{"blocks":[["主席：出席委員已足法定人數，現在開會。進行報告事項。","       報  告  事  項","宣讀上次會議議事錄。","[pic]","立法院第10屆第4會期社會福利及衛生環境委員會第3次全體委員會議議事錄","時    間：110年9月29日（星期三）9時1分至16時41分","地    點：群賢樓801會議室","出席委員：賴惠員    陳玉珍    吳玉琴    蘇巧慧    賴香伶    洪申翰    徐志榮","            邱泰源    蔣萬安    張育美    黃秀芳    莊競程    廖國棟Sufin．S","        iluko  陳  瑩    楊  曜","         （委員出席15人）","列席委員：吳秉叡    林昶佐    范  雲    劉世芳    陳椒華    鍾佳濱    陳歐珀","            洪孟楷    高嘉瑜    鄭天財Sra","        Kacaw      江永昌    李貴敏    劉建國    林楚茵    呂玉玲    王婉諭  ","          蔡易餘    李昆澤    林淑芬    廖婉汝    羅明才    張其祿    楊瓊瓔","            管碧玲","         （委員列席24人）","|列席官 |勞動部                    |部長   |許銘春           |","|員：   |                          |       |                 |","|       |  勞動力發展署            |署長   |蔡孟良           |","|       |  勞工保險局              |局長   |鄧明斌           |","|       |  職業安全衛生署          |署長   |鄒子廉           |","|       |  勞動關係司              |司長   |王厚偉           |","|       |  勞動保險司              |司長   |陳美女           |","|       |  勞動福祉退休司          |司長   |謝倩蒨           |","|       |  勞動條件及就業平等司    |司長   |黃維琛           |","|       |  勞動法務司              |司長   |傅慧芝           |","|       |國防部資源規劃司人力資源處|處長   |董紹明           |","|       |教育部人事處              |專門委 |陳慧芬           |","|       |                          |員     |                 |","|       |經濟部工業局              |主任秘 |周崇斌           |","|       |                          |書     |                 |","|       |行政院人事行政總處培訓考用|專門委 |蕭欣瑋           |","|       |處                        |員     |                 |","|       |法務部                    |參事   |劉英秀           |","|       |銓敘部法規司              |副司長 |雷  諶           |","|       |行政院性別平等處          |參議   |辜慧瑩           |","","","主    席：莊召集委員競程","主任秘書：張禮棟","專門委員：郭明政","紀    錄：簡任秘書  黃淑敏  簡任編審  張美慧  科    長  葉淑婷","         專    員  賴映潔","       報  告  事  項","宣讀上次會議議事錄。","決定：確定。","（經徵詢在場委員意見後，主席裁示討論事項議程變更如下）","       討  論  事  項","一、審查","   (一)行政院函請審議「就業保險法第十九條之二條文修正草案」案。","   (二)委員許淑華等17人擬具「就業保險法第十九條之二條文修正草案」案。","   (三)委員廖婉汝等22人擬具「就業保險法第十九條之二條文修正草案」案。","   (四)委員萬美玲等28人擬具「就業保險法第十九條之二條文修正草案」案。","   (五)委員劉建國等18人擬具「就業保險法第十九條之二條文修正草案」案。","   (六)委員呂玉玲等17人擬具「就業保險法第十九條之二條文修正草案」案。","   (七)委員許淑華等16人擬具「就業保險法第十九條之二條文修正草案」案。","（本次會議討論事項綜合詢答，經委員王婉諭【代表時代力量黨團】、李昆澤、范雲、","劉建國、賴惠員、劉世芳、呂玉玲及徐志榮說明提案旨趣，由勞動部部長許銘春報告後","，委員賴惠員、陳玉珍、吳玉琴、蘇巧慧、賴香伶、莊競程、蔣萬安、邱泰源、徐志榮","、張育美、黃秀芳、洪申翰、廖國棟Sufin．Siluko、陳瑩、楊曜、林昶佐、范雲、陳椒","華、李昆澤、劉建國及管碧玲等21人提出質詢，均經勞動部部長許銘春暨各相關主管等","即席答復。委員楊瓊瓔及林淑芬所提書面質詢，列入紀錄刊登公報。委員質詢未及答復","或請補充資料者，請相關機關於2週內答復，委員另要求期限者，從其所定。）","（「就業保險法」部分，本次會議有委員賴香伶等3人及委員賴香伶（王婉諭）等4人，","分別提出第十九條之二條文修正動議）","決議：","一、說明及詢答完畢。","二、行政院函請審議「就業保險法第十九條之二條文修正草案」等7案，審查完竣，併案","   擬具審查報告，提報院會討論。條文併同修正動議保留，送院會討論。院會討論時，","   由莊召集委員競程補充說明，須交由黨團協商。","三、保留之條文修正動議2案：","   (一)委員賴香伶等3人所提修正動議：","       「第十九條之二  育嬰留職停薪津貼，以被保險人育嬰留職停薪之當月起前六個","          月平均月投保薪資百分之八十計算，於被保險人育嬰留職停薪期間，按月發給","          津貼，每一子女合計最長發給六個月。","             前項津貼，於同時撫育子女二人以上之情形，以發給一人為限。","             依家事事件法、兒童及少年福利與權益保障法相關規定與收養兒童先行共","          同生活之被保險人，其共同生活期間得依第十一條第一項第四款及前二項規定","          請領育嬰留職停薪津貼。但因可歸責於被保險人之事由，致未經法院裁定認可","          收養者，保險人應通知限期返還其所受領之津貼，屆期未返還者，依法移送強","          制執行。」","   (二)委員賴香伶（王婉諭）等4人所提修正動議：","       「第十九條之二  育嬰留職停薪津貼，以被保險人最新年度個人薪資所得及執行","          業務所得加總之月平均所得百分之九十計算，於被保險人育嬰留職停薪期間，","          按月發給津貼，每一子女合計最長發給六個月。","             前項津貼，於同時撫育子女二人以上之情形，以發給一人為限。","             第一項津貼之計算方式與金額上限，由中央主管機關另定之。","             配偶雙方同為被保險人，且均請領育嬰留職停薪津貼達六個月者，得分別","          再請領一個月育嬰留職停薪津貼。","             依家事事件法、兒童及少年福利與權益保障法相關規定與收養兒童先行共","          同生活之被保險人，其共同生活期間得依第十一條第一項第四款及前四項規定","          請領育嬰留職停薪津貼。但因可歸責於被保險人之事由，致未經法院裁定認可","          收養者，保險人應通知限期返還其所受領之津貼，屆期未返還者，依法移送強","          制執行。」","四、通過附帶決議2項：","   (一)我國少子女化問題日加劇，已成嚴重之國安危機。根據內政部最新統計，2021年","       截至6月份，台灣出生數累計僅7.4萬人，死亡數9.3萬人，人口自然增加率達-","       0.81%，已連續5個月「生不如死」，持續下探。而少子女化問題之成因眾多，其","       中之一正是我國家庭照顧制度之不足。而部分雇主不願意承擔員工之孕產假，尤","       其現行產假之薪資全由雇主負擔，使職場懷孕歧視頻傳，不利女性就業及兼顧職","       場與家庭生活；另現行育嬰留職停薪津貼含補助僅有勞工平均月投保薪資之八成","       ，使經濟考量成為男性難以成為家庭照顧者角色的主因，相關制度亦缺乏推動雙","       親共同參與親職之鼓勵措施。而上述種種問題之改革長期停滯不前，皆與財源受","       限高度相關。為建構安心懷孕及友善生養之環境，勞動部及相關部會應於六個月","       內，向立法院社會福利及衛生環境委員會提出研議完善家庭照顧制度薪資公共化","       之專案報告，以提升育嬰留職停薪津貼、相關孕產假、家庭照顧制度之政策成效","       。","                  提案人：賴香伶    洪申翰    莊競程    王婉諭","   (二)查行政院以公務預算支應增給二成育嬰留職停薪期間薪資補助，係基於政策的彈","       性，及避免影響原有保險制度設計目的，爰透由社會福利措施，而非保險給付，","       以強化勞工育嬰留職停薪期間之經濟支持，並由軍公教勞各主管機關分別訂定補","       助要點方式辦理補助措施。","          考量少子女化情形，須一定期間持續透過精進措施予以因應，建議勞動部審酌","       未來是項補助措施之實施成效及對原有保險制度之影響，會同銓敘部、國防部、","       行政院人事行政總處及行政院主計總處等相關部會，於六個月內完成是項津貼補","       助之預算編列及發放法制化之草擬。","                  提案人：邱泰源    吳玉琴    楊  曜    賴香伶    莊競程    ","                         劉建國    管碧玲    范  雲    邱顯智    ","二、繼續審查","   (一)民眾黨黨團擬具「性別工作平等法第十五條條文修正草案」案。","   (二)委員費鴻泰等21人擬具「性別工作平等法第十五條條文修正草案」案。","   (三)委員許淑華等16人擬具「性別工作平等法第十五條條文修正草案」案。","   (四)委員洪孟楷等19人擬具「性別工作平等法第十五條條文修正草案」案。","   (五)委員江啟臣等21人擬具「性別工作平等法第十五條條文修正草案」案。","   (六)委員萬美玲等17人擬具「性別工作平等法第十五條條文修正草案」案。","   (七)委員鄭運鵬等21人擬具「性別工作平等法第十五條條文修正草案」案。","   (八)委員高嘉瑜等17人擬具「性別工作平等法第十五條條文修正草案」案。","   (九)委員吳琪銘等21人擬具「性別工作平等法第十五條條文修正草案」案。","   (十)委員蔣萬安等19人擬具「性別工作平等法第十五條條文修正草案」案。","   (十一)委員林昶佐等16人擬具「性別工作平等法第十五條條文修正草案」案。","   (十二)委員蔣萬安等21人擬具「性別工作平等法第十五條條文修正草案」案。","三、審查","   (一)行政院函請審議「性別工作平等法部分條文修正草案」案。","   (二)時代力量黨團擬具「性別工作平等法第十五條條文修正草案」案。","   (三)委員李昆澤等19人擬具「性別工作平等法第十五條條文修正草案」案。","   (四)委員范雲等17人擬具「性別工作平等法第十五條條文修正草案」案。","   (五)委員楊瓊瓔等23人擬具「性別工作平等法第十五條條文修正草案」案。","   (六)委員楊曜等20人擬具「性別工作平等法第十五條條文修正草案」案。","   (七)委員謝衣鳯等17人擬具「性別工作平等法第十五條條文修正草案」案。","   (八)委員劉建國等17人擬具「性別工作平等法第十五條條文修正草案」案。","   (九)委員賴惠員等17人擬具「性別工作平等法第十五條條文修正草案」案。","   (十)委員徐志榮等17人擬具「性別工作平等法第十五條條文修正草案」案。","   (十一)委員魯明哲等21人擬具「性別工作平等法第十五條條文修正草案」案。","   (十二)委員李昆澤等20人擬具「性別工作平等法第十五條條文修正草案」案。","   (十三)委員劉世芳等19人擬具「性別工作平等法第十五條條文修正草案」案。","   (十四)委員鄭正鈐等17人擬具「性別工作平等法第十五條條文修正草案」案。","   (十五)委員管碧玲等25人擬具「性別工作平等法第十九條條文修正草案」案。","   (十六)委員徐志榮等17人擬具「性別工作平等法第十九條條文修正草案」案。","   (十七)委員陳柏惟等22人擬具「性別工作平等法刪除第二十二條條文草案」案。","   (十八)委員許淑華等16人擬具「性別工作平等法部分條文修正草案」案。","（「性別工作平等法」部分，本次會議有委員陳瑩（劉建國）等5人提出第十五條條文修","正動議、委員廖國棟Sufin．Siluko等3人提出第十五條條文修正動議、委員賴香伶（王","婉諭）等4人提出第十五條及第十九條條文修正動議、委員洪申翰（范雲）等4人提出第","十五條及第十九條條文修正動議及委員洪申翰（范雲）等4人提出「性別工作平等法」第","十五條條文修正動議）","決議：","一、說明及詢答完畢。","二、行政院函請審議「性別工作平等法部分條文修正草案」案等30案，審查完竣，併案","   擬具審查報告，提報院會討論。內容如審查結果。院會討論時，由莊召集委員競程補","   充說明，須交由黨團協商。","審查結果：","一、第二十二條，照行政院、委員陳柏惟等22人及委員許淑華等16人提案通過。","二、第十五條、第十九條及第四十條等3條條文併同修正動議均予保留，送院會處理。","三、保留之條文修正動議5案：","   (一)委員陳瑩（劉建國）等5人所提第十五條條文修正動議：","       「第十五條  雇主於女性受僱者分娩前後，應使其停止工作，給予產假十星期；","          妊娠三個月以上流產者，應使其停止工作，給予產假四星期；妊娠二個月以上","          未滿三個月流產者，應使其停止工作，給予產假一星期；妊娠未滿二個月流產","          者，應使其停止工作，給予產假五日。","             產假期間薪資之計算，依相關法令之規定。","             受僱者經醫師診斷需安胎休養者，其治療、照護或休養期間之請假及薪資","          計算，依相關法令之規定。","             受僱者妊娠期間，雇主應給予產檢假十四日。","             受僱者於其配偶分娩時，雇主應給予陪產假十日。","             產檢假及陪產假期間，薪資照給。」","   (二)委員廖國棟Sufin．Siluko等3人所提第十五條條文修正動議：","       「第十五條  雇主於女性受僱者分娩前後，應使其停止工作，給予產假十四星期","          ；妊娠三個月以上流產者，應使其停止工作，給予產假四星期；妊娠二個月以","          上未滿三個月流產者，應使其停止工作，給予產假一星期；妊娠未滿二個月流","          產者，應使其停止工作，給予產假五日。","             產假期間薪資之計算，依相關法令之規定。","             受僱者經醫師診斷需安胎休養者，其治療、照護或休養期間之請假及薪資","          計算，依相關法令之規定。","             受僱者妊娠期間，雇主應給予產檢假五日。","             受僱者於其配偶分娩時，雇主應給予陪產假八日。","             產檢假及陪產假期間，薪資照給。","             中央主管機關就本條產假、產檢假及陪產假之合理性，應參酌母性保護公","          約等國際公約之規定，每年定期辦理婦女生育狀況調查報告。」","   (三)委員賴香伶（王婉諭）等4人所提第十五條及第十九條條文修正動議：","       「第十五條  雇主於女性受僱者分娩前後，應使其停止工作，給予產假十四星期","          ；妊娠三個月以上流產者，應使其停止工作，給予產假四星期；妊娠二個月以","          上未滿三個月流產者，應使其停止工作，給予產假一星期；妊娠未滿二個月流","          產者，應使其停止工作，給予產假五日。","             產假期間薪資之計算，依相關法令之規定。","             受僱者經醫師診斷需安胎休養者，其治療、照護或休養期間之請假及薪資","          計算，依相關法令之規定。","             受僱者妊娠期間，雇主應給予產檢假七日；受僱者於其配偶妊娠期間，雇","          主應給予陪產檢假七日。","             受僱者於其配偶分娩時，雇主應給予陪產假七日。","             產檢假、陪產檢假及陪產假期間，薪資照給。","             雇主依前項規定給付產檢假、陪產檢假及陪產假薪資後，就其中逾五日之","          部分得向中央主管機關申請補助。但依其他法令規定，應給予與前項性質相同","          之假別逾五日且薪資照給者，不適用之。","             前項補助業務，由中央主管機關委任勞動部勞工保險局辦理之。","       第十九條  受僱者為撫育未滿六歲子女，得向雇主請求為下列二款事項之一：","          一、每天減少工作時間二小時；減少之工作時間，不得請求報酬。","          二、調整工作時間，薪資照給。」","   (四)委員洪申翰（范雲）等4人所提第十五條及第十九條條文修正動議：","       「第十五條  雇主於女性受僱者分娩前後，應使其停止工作，給予產假八星期；","          妊娠三個月以上流產者，應使其停止工作，給予產假四星期；妊娠二個月以上","          未滿三個月流產者，應使其停止工作，給予產假一星期；妊娠未滿二個月流產","          者，應使其停止工作，給予產假五日。","             產假期間薪資之計算，依相關法令之規定。","             受僱者經醫師診斷需安胎休養者，其治療、照護或休養期間之請假及薪資","          計算，依相關法令之規定。","             受僱者妊娠期間，雇主應給予生產準備假七日。","             受僱者於其配偶妊娠期間，雇主應給予生產準備假七日。","             受僱者於其配偶分娩前後，雇主應給予陪產暨親職假四星期。","             生產準備假及陪產暨親職假期間，薪資照給。","             雇主依前項規定給付生產準備假薪資後，就其中逾五日之部分得向中央主","          管機關申請補助。但依其他法令規定，應給予生產準備假逾五日且薪資照給者","          ，不適用之。","             前項補助業務，由中央主管機關委任勞動部勞工保險局辦理之。","       第十九條  受僱者為撫育未滿六歲子女，得向雇主請求為下列二款事項之一：","          一、每天減少工作時間一小時；減少之工作時間，不得扣薪。","          二、調整工作時間。」","   (五)委員洪申翰（范雲）等4人所提第十五條條文修正動議：","       「第十五條  雇主於女性受僱者分娩前後，應使其停止工作，給予產假八星期；","          妊娠三個月以上流產者，應使其停止工作，給予產假四星期；妊娠二個月以上","          未滿三個月流產者，應使其停止工作，給予產假一星期；妊娠未滿二個月流產","          者，應使其停止工作，給予產假五日。","             產假期間薪資之計算，依相關法令之規定。","             受僱者經醫師診斷需安胎休養者，其治療、照護或休養期間之請假及薪資","          計算，依相關法令之規定。","             受僱者妊娠期間，雇主應給予產檢假五日及生產準備假二日。","             受僱者於其配偶妊娠期間及分娩時，雇主應給予陪產檢暨陪產假五日及生","          產準備假二日。","             產檢假、陪產檢暨陪產假及生產準備假期間，薪資照給。","             雇主依前項規定給付生產準備假薪資後，就其中逾五日之部分得向中央主","          管機關申請補助。","             前項補助業務，由中央主管機關委任勞動部勞工保險局辦理之。」","散會","[pic]"],["主席：請問各位，上次會議議事錄有無錯誤或遺漏？（無）無錯誤或遺漏，確定。","   繼續報告。"],["段落：一、邀請行政院環境保護署署長、經濟部次長、交通部次長針對「我國為達成2050年淨","  零碳排目標之具體作為以及歐盟宣布『碳邊境調整機制』（carbon         border","  adjustment","  mechanism，簡稱CBAM）對企業影響評估及因應措施」進行專題報告，並備質詢。"],["段落：二、邀請行政院環境保護署署長、經濟部次長針對「溫室氣體減量及管理法修法方向及","  修法期程」進行專題報告，並備質詢。"],["主席：今天邀請行政院環境保護署署長、經濟部次長、交通部次長針對「我國為達成20","  50年淨零碳排目標之具體作為以及歐盟宣布『碳邊境調整機制』（carbon    border","  adjustment","  mechanism，簡稱CBAM）對企業影響評估及因應措施」進行專題報告，並備質詢；邀請","  行政院環境保護署署長、經濟部次長針對「溫室氣體減量及管理法修法方向及修法期程","  」進行專題報告，並備質詢。以上會議採綜合詢答。","   現在請環保署張署長報告。"],["張署長子敬：主席、各位委員女士、先生。今天環保署就「我國達成2050年淨零碳排目","  標之具體作為以及歐盟宣布『碳邊境調整機制』之對企業影響評估及因應措施」、「溫","  室氣體減量及管理法修法方向及修法期程」進行專題報告，以下請各位參閱簡報大綱。","","","   有關我國碳排放狀況，由圖表可以看出，與亞洲鄰近國家相比，我們的碳排放，即能","  源燃燒所排放的碳已經趨緩，目前亞洲國家只有日本是負成長，我國則趨於平緩。","   從我們的碳排放與經濟成長比較可知，單位美元排放的二氧化碳量已經逐步降低，已","  經與我們的經濟成長脫鉤。","   就整體碳排放來說，108年相較於基礎年（104年）來說已經接近其排放量；而109年","  的部分，經濟部指出，9月底109年電力排碳係數比預估值稍微高了一點點，至於各部門","  對於目標的達成可能會有些微差距，數字仍在詳細計算中。","   對於2050淨零排放，目前全球已經有135個國家承諾淨零排放，已入法的國家有13個","  及歐盟，仍在立法中的國家有兩個，詳情請參閱報告。","   如何從2020達到2050淨零排放？國際能源總署所提出2050達到淨零排放的策略中，一","  個很重要的分界點是2030。也就是說，從2020過渡到2030，乃有技術的大規模運用，","  透過政策支持達到2030的目標。至於2030到2050要達到淨零排放，就必須靠乾淨能源的","  技術創新，因此，可以使用的觀念策略包括能源效率、行為改變、電氣化、生產的電氣","  化、能源的替代等等。","   為因應氣候變遷，朝向淨零排放，總統於世界地球日提到，2050淨零轉型是全世界的","  目標，也是臺灣的目標；在今年8月30日，蘇院長於國家永續發展委員會第33次會議提","  及，積極辦理溫室氣體減量及管理法的修法，並納入2050淨零排放目標。","   為了達到2050淨零排放目標，行政院啟動淨零排放路徑評估工作，由能源局減碳辦公","  室召集各相關部會次長建立協調小組，分別就「去碳能源」、「產業及能源效率」、「","  綠運輸及運具電氣化」、「負碳技術」及「治理」等幾大工作圈建構淨零排放路徑。","   從圖表來看2050淨零排放，依據巴黎協定，原本希望能將溫升控制在2℃內，故訂定2","  050碳排量要達到2005的一半，也就是減少一半。但現在大家追求的是將溫升控制在1.","  5℃以下，並於2050達到淨零排放。因此，我們也從原來圖表上的綠色路徑，轉為藍色或","  棕色路徑，以便在2050達到淨零排放。","   有關歐盟碳邊境調整機制上，歐盟係於2019年12月底提出綠色新政，並於今年7月14","  日訂定碳邊境調整機制草案，而美國和日本也在研議相關機制。從初步草案來看，該機","  制初期會針對鋼鐵、鋁、化學肥料、水泥實施起，並以2023到2025為過渡期讓大家適應","  ，2026開始申報施行，即進口商品必須依其產品的碳含量向歐盟購買足夠的碳排憑證，","  其配套為，若原產國有效實施碳定價則可以折抵或減少。基此，我們與各界商議，也達","  成共識，那就是我們應該儘快訂定碳定價，由國內來徵收碳排放費用，專款專用，從而","  加速產業低碳轉型，提升國家產業競爭力。","   有關溫管法的修法方面已經啟動，並將法案名稱改為「氣候變遷因應法」，從去年年","  中就開始與各相關團體、單位座談，跟各界溝通，去年12月提出修法方向，現在正在做","  最後的調整。","   大家對修法比較關心的，除了2050淨零排放這個目標外，其次就是中央應否設置專責","  機關負責整合推動？就氣候變遷而言，主要為減緩與調適，而不管減緩或調適，均涉及","  相關部門，故確實必須要做整合。因此，新修訂的法參考大家的意見，並依環境基本法","  第二十六條成立行政院國家永續發展委員會，由學者專家、社會團體、政府部門組成，","  行政院長擔任主任委員，政務委員為執行長，目前由龔政委擔任。至於相關委員，則由","  部會首長兼任，詳情請各位參閱。其工作分組，就是把相關事項做了工作分組，而氣候","  變遷即包括在該委員會底下的一個小組。未來如強化國家永續發展委員會的機制與功能","  ，可以有效協調與氣候變遷相關事項。","   為因應氣候變遷調整機制，我們規劃徵收碳費，專款專用，以加速低碳轉型，規劃從","  直接與間接排放來徵收，有關徵收方式於子法訂定。用途上，優先用在輔導、補助辦理","  減碳工作，並發展相關負排放技術產業，鼓勵減碳技術發展。","   臺灣氣候變遷科學團隊（IPCC）日前提出的報告預測，如果大家不積極減碳，那麼我","  們的氣候會產生很大變動，譬如冬季可能從70天降為50天，甚至可能就沒有冬季！面對","  這樣的氣候變遷，我們需要更積極擬定相關的調適、準備與人力建構。","   由於總統與院長都已經宣示，所以我們這次修法已將2050目標納入，同時，減碳也已","  經成為國際貿易議題，對於碳費的收取、碳排放的盤查機制，我們也要儘快建立。為此","  ，我們已經啟動修法，徵詢大家的意見，刻正做最後整理，期能於本月進行預告。","   以上報告，敬請各位委員指教，謝謝。"],["主席：請經濟部曾次長報告。"],["曾次長文生：主席、各位委員，大家好。承蒙大院貴委員會今天邀請本部就「溫室氣體","  減量及管理法修法方向及修法期程」提出專題報告，由於國際氣候變遷情勢持續嚴峻，","  各國陸續加速溫室氣體減量工作，環保署為讓現行溫室氣體減量及管理法（簡稱溫管法","  ）能與時俱進，符合我國因應國際減碳趨勢之需要，提出本次溫管法修法。針對本次修","  法方向，經濟部提出本部看法與建議如下，敬請各位委員先進不吝賜教。","   壹、由全球氣候行動布局思考修法方向","   一、展現2050淨零排放積極態度對產業有正向幫助","   因應全球氣候變遷，目前全球計有135國（含歐盟）宣示淨零排放，且歐盟與美國規","  劃對進口產品採行碳邊境調整機制，國際企業減碳協議對綠色供應鏈使用綠能要求等，","  減碳已不僅是環保課題，更是攸關我國國際競爭力之外交與經濟產業課題。","   因此，經濟部認為國家展現2050淨零排放的積極態度，可提供國內外明確國家政策訊","  息，除能讓國內產業提早因應準備，亦可避免未來於國際碳關稅談判居於劣勢，損及我","  國產業出口或供應鏈之競爭力，亦可有助我國氣候外交。","   二、碳定價工具有訂定必要，並應做好相關配套","   碳定價已成為國際重要減碳誘因工具，目前已有許多國家採行碳定價工具（碳稅\/費","  或總量管制及碳交易），以反映碳排放外部成本，提高綠能使用與產業節能誘因。且在","  全球淨零排放趨勢下，「碳邊境調整機制」亦將成為先進國家推動貿易夥伴加強管制作","  為之重要手段。因此，經濟部認為碳費是減碳核心政策工具，碳費要不要收取已經不需","  要討論，問題應聚焦在怎麼收，怎麼運用，這些才是重點。","   經濟部支持環保署儘速實施本次修法新增之碳費，與其讓他國課徵，不如在國內收。","  徵收之碳費亦可專款專用於加速產業低碳轉型，降低產品碳含量提升我國產業競爭力。","","","   三、合理碳管制機制設計，避免碳洩漏風險","   我國半導體等產業生產效率領先全球，在臺灣生產的碳排放相對較低，如果改由其他","  國家生產，從全球角度思考，排放量不減反增。因此，我國碳管制政策工具應妥善規劃","  設計，訂得太高不利產業發展，對全球減碳來說是否為好的方向？這是我們必須考量的","  ，故要妥為規劃設計，才能在引導產業減碳的同時，避免形成投資障礙，反而造成全球","  碳洩漏，無利減碳。","   貳、擴大氣候變遷因應格局","   一、支持提高氣候治理層級","   2050淨零涉及範圍廣泛且複雜，從主要國家推動淨零策略來看，除產業、能源、運輸","  及住商等排放部門須提出減碳計畫外，綠色金融、科技研發、人才培育、政策溝通等相","  關政策配合需要各部會更緊密的合作。部分國家亦成立跨部會組織（如韓國碳中和委員","  會）來因應減碳挑戰。因此，經濟部支持行政院設置2050淨零跨部會工作組作為對話平","  台，有助強化部會橫向溝通連結，本部現在及未來將持續扮演重要角色並做出貢獻。","   二、調適與減緩應並重，支持新增調適專章","   調適為因應氣候變遷重要議題，因為當能源供應、交通運輸設施等基礎設施因氣候災","  害不能正常運作時，將對民生、經濟造成重大衝擊，因此打造氣候韌性基礎設施，即「","  規劃、設計、建造、運營基礎設施皆對氣候變遷之影響進行預估、準備並預為調整」早","  已是國際趨勢。且這部分還涉及跨領域整合，例如乾旱造成之水資源短缺可能導致能源","  部門水力發電減少，以及炎熱天氣促使住商部門空調用電增加可能導致能源部門供電壓","  力提升等，因此，經濟部支持新增調適專章，來彰顯調適與減緩同樣重要。","   參、結語","   面對全球氣候變遷嚴峻挑戰與國際2050年淨零排放趨勢，經濟部深切體認到減碳議題","  已為國際趨勢，除積極配合溫管法修法期程研提適切修法建議外，經濟部刻正積極推動","  能源與產業轉型，透過排除轉型過程所面臨制度面與經濟面的障礙，營造綠能市場環境","  ，加速產業減量技術應用與再生能源佈建。","   在調適部分，經濟部將持續提升水資源、能源供給及產業等領域之風險評估能力，並","  透過執行調適措施降低氣候風險及強化氣候韌性，確保水資源與能源之穩定供應，達成","  我國社會、經濟及環境之永續發展。","   接續就「我國為達成2050年淨零碳排目標之具體策略以及歐盟宣布「碳邊境調整機制","  」（carbon                        border                        adjustment","  mechanism，簡稱CBAM）對企業影響評估及因應措施」提出專題報告，依循全球2050淨","  零趨勢，總統已於今（110）年4月22日世界地球日宣示「2050淨零轉型是全世界的目標","  ，也是臺灣的目標！」，在行政院統籌下，經濟部已著手規劃推動主責工業、商業及能","  源部門2050淨零轉型策略，同時亦持續關注歐盟CBAM規範，評估對我國產業與國際競爭","  力可能影響，並研提因應對策。以下謹就經濟部主責部門2050年淨零轉型策略與歐盟C","  BAM對企業影響及因應措施兩大面向說明如下，敬請各位委員先進不吝賜教。","   壹、經濟部主責部門2050淨零轉型策略規劃","   一、工業部門","   製造部門目前排放以鋼鐵、石化、水泥、電子業為大宗，未來將透過推動循環經濟、","  導入低碳製程（如以氫還原煉鐵）、電氣化與改用無碳燃料（生質能或碳氫合成燃料）","  、應用碳捕存與再利用（CCUS）、提升能效等措施達成淨零目標；並扶植減碳科技產業","  （如資通訊等技術優勢產業）與新創產業，創造綠色成長動能。","   (一)推動循環經濟：鋼鐵、石化、水泥生產占工業部門排放5成以上，循環經濟可提","  升資源與產品的使用效率，減少鋼鐵、石化、水泥等原物料生產量與碳排放。","   (二)導入低碳製程：如鋼鐵業焦炭還原煉鐵為製程排放主要來源，未來可轉變成氫能","  還原煉鐵，減少製程碳排放。","   (三)改用無碳電力與燃料：石化業排放主要來自化石燃料使用（9成以上），如將燃","  料由煤炭、燃料油等高碳燃料改為低碳天然氣與固體回收燃料（SRF），或無碳生質能","  、氫能或碳氫合成燃料，都能有助減碳。","   (四)應用CCUS技術：水泥業有45%排放來自將碳酸鈣轉變為水泥熟料的製程排放，可","  透過碳捕存與再利用（CCUS）進行減碳。","   (五)提升能源效率：電子業為我國產業發展重點，與其他製造業與服務業一樣，都需","  要透過效率提升（設備汰舊換新、導入能源管理系統），減少能源使用與碳排。","   二、商業部門","   商業部門以發展共享\/循環經濟等運用雲端科技及數位資訊平台的創新商業服務模式","  ，並推動節電措施為主要淨零策略。","   (一)透過數位科技發展共享\/循環經濟與新興商業模式減碳：透過共享模式提高現存","  資產使用率，另藉由雲端科技及數位資訊平台，發展新興商業模式，以減少生產排放。","  如：美國Ohi新創公司導入物流創新模式，透過大數據分析進行倉儲物流規劃，租用閒","  置空間作為「微型倉庫」，並利用微型倉庫鄰近市區優勢，以腳踏車\/步行\/電動車送達","  ，減少排放。","   (二)供熱等非電力使用低碳化：針對旅館業、學校宿舍及醫院的鍋爐，改採熱泵或無","  碳燃料，直接降低碳排放。再如協助餐飲業取得碳中和燃料、低碳燃料，都是未來所要","  努力的目標。","   三、能源部門","   能源部門責任則在於提供各部門低\/無碳的能源供    應，其中無碳電力開發將追求","  再生能源最大化，可同步提高自主能源安全、降低進口能源支出；另輔以結合CCS燃氣","  機組及積極發展或進口氫能等無碳排火力發電，增加調度彈性。政府自2016年以來，最","  大工作在於提升再生能源占比，這也是全世界討論未來達到2050淨零碳排最重要的政策","  工具。","   (一)積極發展再生能源：無碳電力的開發將延續目前能源轉型方向，積極發展再生能","  源，其中如太陽光電、風力發電等現階段較成熟的技術將朝最大化設置目標推動，本部","  刻會同科技部合作盤點我國最大設置潛力及開發設置型態。","   (二)評估並規劃前瞻技術發展：國際能源總署（IEA）指出，淨零排放需仰賴大量目","  前仍屬原型與示範階段之概念型技術，針對目前發展中或示範階段的前瞻技術（如地熱","  、海洋能等），經濟部與中研院、工研院等國內重要研究機構合作，務實評估其技術發","  展潛力、期程、成本及國際競爭優勢等，規劃技術發展藍圖與發展國內產業等配套措施","  ，希望未來這些技術能為國內的減碳工作有所貢獻。","   (三)因應朝向低碳電力結構，提升系統穩定性與彈性：因應高再生能源占比，將配合","  電網總體規劃及儲能等以提高電力系統的穩定度；佐以結合CCS燃氣機組及積極發展或","  進口氫能等火力發電，增加調度彈性。","   貳、歐盟碳邊境調整機制對企業影響評估及因應措施","   一、歐盟CBAM內容","   歐盟於7月14日提出Fit                                                 for","  55（2030年較1990年減碳55%），包括碳邊境調整機制草案，以確保歐盟產業競爭力，","  避免外移，預計2023年起實施，2026年全面生效。規劃以高耗能產業為主要課徵對象（","  如水泥、鋼鐵等），要求進口商依產品總碳含量繳納CBAM憑證，碳價相當於歐盟排放交","  易制度（EU-ETS）拍賣價格。","   二、對我國產業影響評估","   (一)短期影響有限：因輸歐占比低且我國產品碳含量優於世界平均。","   1.管制品項：國際海關（CN","  Code）六碼貨品總共12,287項，歐盟CBAM管制項目有248項，2019年占總貨品別2%，包","  括水泥、電力、肥料、鋼鐵、鋁五項。","   2.受管制產品輸歐金額：CBAM管制項目248項中我國有212項輸歐，金額為245億新台","  幣，占歐盟總出口3.6%，其中以鋼鐵製品為主。","   3.我國產品碳含量優於世界平均：以鋼鐵為例，目前我國每噸粗鋼耗能15.61GJ，低","  於世界平均（19.84GJ），短期仍具競爭力。","   (二)中長期影響尚待密切觀察：歐盟CBAM實施對歐盟貿易夥伴有相當程度衝擊，部分","  國家（中、俄、澳、印尼）已公開質疑其不符WTO規範，後續談判進展仍待追蹤；此外","  ，美、加、日皆在評估實施CBAM可行性，後續各國是否跟進實施，尚待觀察。","   三、政府協助產業因應措施","   (一)成立產業減碳工作小組平台，協助產業評估、規劃與推動減碳：本部自105年起","  結合全國工業總會、產業公協會及相關業者（約350廠）成立石化、鋼鐵、紡織、水泥","  、造紙、電子及其他行業等7個行業的減碳工作小組平台，協助產業訂定減量策略目標","  ，啟動工業部門淨零目標評估，共同規劃減碳路徑，加速推動各項減碳措施，期能將氣","  候危機化為轉機。","   (二)持續結合地方政府推動產業低碳轉型：推動產業導入製程改善、燃料替代、能資","  源整合、建立產品碳足跡、綠色工廠標章、建置能源管理系統與能源管理監視系統等各","  項節能減碳措施，落實減碳工作。","   (三)聯合其他國家共同在WTO持續關切與發聲：我國持續與美國、日本、加拿大、澳","  洲、俄羅斯等會員合作，在WTO關切歐盟CBAM內容是否符合最惠國待遇、國民待遇等基","  本規範，以及可能衍生的非關稅貿易障礙，並籲請歐盟制定政策應衡量貿易衝擊效果、","  諮商與決策程序透明化，以及確保符合WTO規範。目前歐方允諾CBAM將符合WTO規範。","   參、結語","   面對全球氣候變遷衝擊嚴峻挑戰與國際2050年淨零碳排的不可逆趨勢，經濟部深切體","  認減碳與綠能已成產業重要生產要素，刻正積極推動能源與產業轉型，透過排除轉型過","  程所面臨制度面與經濟面的障礙，營造綠能市場環境，加速產業減量技術應用與再生能","  源等無碳能源佈建。","   在朝向2050年淨零碳排目標上，供給面將透過能源轉型促進電力結構無碳化，需求面","  則透過推動循環經濟、導入低碳製程、電氣化與改用無碳燃料、應用CCUS、提升能效等","  措施達成淨零，並扶植減碳科技產業與新創產業，維持產業國際競爭力，並因應國際碳","  邊境稅措施浪潮。","   經濟部除持續推動主責部門淨零減碳，更將在淨零轉型過程中尋找創新產業發展機會","  ，期待透過淨零轉型提升產業國際競爭力，促進前瞻低碳新興產業發展，創造綠色成長","  動能。"],["主席：請交通部陳次長報告。"],["陳次長彥伯：主席、各位委員。今天應邀列席貴委員會，就「我國為達成2050年淨零碳","  排目標之具體作為以及歐盟宣布『碳邊境調整機制』對企業影響評估及因應措施」提出","  報告，敬請各位委員指教。以下謹就重點工作推動情形，說明如下。","   一、首先就交通部因應2050年淨零碳排目標之具體作為說明如下：","   (一)自行政院於109年底召集各部會啟動淨零排放路徑評估作業，並成立「淨零排放","  路徑專案工作組」以來，交通部即積極配合專案工作組作業。","   (二)專案工作組專案之「綠運輸及運具電氣化」工作圈，由交通部與經濟部共同擔任","  召集機關。經濟部主政運具電氣化，交通部則主責綠運輸之淨零路徑及目標（包括公共","  運輸、自行車與步行等）。","   (三)交通部因應2050年淨零碳排，提出運輸部門三大策略方向，包括「低碳車輛成為","  陸路運輸主流」、「構建人本公共運輸、步行與自行車使用環境」及「強化私人汽機車","  使用管理」，以及「強化都市規劃」與「推廣綠色運輸生活型態」兩項輔助策略。","   (四)交通部並配合行政院專案工作組，於110年4月至9月間，召開多次會議進行淨零","  排放願景與路徑藍圖之社會溝通，包括與行政院能源及減碳辦公室共同辦理「綠運輸（","  公共運輸、自行車及步行）」願景工作圈討論會，交通部亦已邀集專家、相關部會、部","  屬機關（構）、地方政府與NGO團體辦理「綠運輸工作圈願景及路徑說明座談會」，就","  綠運輸路徑藍圖進行溝通，例如：2030年市區公車全面電動化、2050年六都公共運輸市","  占率提升至40%等。","   (五)交通部已提出2030年市區公車全面電動化目標，並分為「先導期（2019~2022年","  ）」、「推廣期（2023~2026）」與「普及期（2027~2030）」，輔導縣市政府與業者推","  動市區公車電動化。其中，自110年起，於公路公共運輸服務升級計畫（110-","  113年）編列4年合計85億元，補助購置電動公車。後續依電動大客車性能與續航力等技","  術與產業發展進程，逐步推動國道客運與一般公路客運電動化。","   (六)在提升公共運輸市占率部分，公路公共運輸服務升級計畫（110-","  113年）每年投入約40億元，輔導並補助公車客運業者強化公車經營體質與提升公車服","  務品質，進而培養民眾使用公共運輸習慣。","   二、其次，就歐盟宣布『碳邊境調整機制』其對於海運與空運貨運運量之影響尚待進","  一步觀察，交通部將持續關注「碳邊境調整機制」相關資訊，並與海運與航空貨運相關","  產業共同研議因應措施。","   以上報告，敬請委員指教。"],["主席：現在開始詢答，做以下宣告：本會委員詢答時間6分鐘，得延長2分鐘；列席委員","  4分鐘。上午10時30分截止發言登記，委員如有書面質詢請於散會前提出，逾期不受理","  。暫訂上午10時30分休息10分鐘，11時30分處理臨時提案，質詢時請各位委員使用消毒","  過的無線麥克風發言。","   首先請賴委員惠員發言。"],["賴委員惠員：（9時33分）署長早。署長在業務報告中提到我國對歐盟各國宣布碳邊境調","  整機制的影響與因應，署長說已經與國內各界達成共識，認為應儘速實施碳定價，因為","  與其讓其他國家課徵，不如在國內收。目前有專家學者建議將碳定價訂為100元，不知","  環保署有無具體參考數字？專家學者認為，如果要就玩真的，所以建議訂為100元，不","  知道環保署的參考數字為何？"],["主席：請環保署張署長說明。"],["張署長子敬：委員早，謝謝委員。有關碳費徵收的詳細費率在子法訂定時會再徵詢大家","  的意見。不過現階段大家已經很關心，也提出各種建議，但徵收碳費的主要目的在於促","  進減碳，並非為了收錢。"],["賴委員惠員：當然。"],["張署長子敬：所以費率到底要訂多少？可能要看……"],["賴委員惠員：碳價理當有具體的參考數值，而非類似20元到150元之間這樣的數字，必須","  比較精準。"],["張署長子敬：100元的建議應該也參考了鄰近國家的收費標準，所以我們未來……"],["賴委員惠員：日本的碳定價是多少？"],["張署長子敬：289日圓。"],["賴委員惠員：換算成台幣是多少？"],["張署長子敬：跟外界的建議差不多，未來我們定價時會考慮周邊國家的……"],["賴委員惠員：以署長的答復來看，若參考日本定價，則可能訂在100元以下？會不會是這","  樣的定價？"],["張署長子敬：都還在討論中，尚未定案。"],["賴委員惠員：接下來討論溫減法。溫減法已經通過六年了，而國家也宣示溫室氣體的減","  量目標，並訂定三期指標，但第一期的溫室氣體指標管制與達成率顯然不是非常清楚，","  請問署長要如何溝通、說明呢？第一期你是以2005年為基準年，你是要減少2%，其實今","  年已經進入第二期了，第二期的目標是要減少10%，但是第一期的部分到目前你都還提","  不出來，那要怎麼進入第二期？"],["張署長子敬：跟委員報告，這個目標的訂定都是以基準年，就是以2005年為基準，當初","  是希望在2050年能達到較基準年減50%，中間有幾個點讓我們去校正，看看我們到底有","  沒有朝這個方向去做，不要到最後才來算帳說是否有達到。關於第一期的目標，因為我","  們的碳排放係數沒有達到我們期待的，所以看起來要達到目標會有一些困難，當然最後","  還沒有算出來，不過，這不影響第二期，因為第二期……"],["賴委員惠員：署長，去年4月你來立法院答詢時，大家問你有沒有信心達標，你告訴大家","  說沒有問題，當然我們要把受疫情影響的部分納進去，這也會影響你們達標，我們希望","  能夠儘快達標。"],["張署長子敬：是的。"],["賴委員惠員：再來，COP26即將召開，請問政府準備好了嗎？當然政府一定是準備好了。","  關於聯合國氣候變化綱要公約的這個會議，其實全世界有許多人都很關心環境氣候議題","  ，本席想知道這次你們是提什麼樣的議題？"],["張署長子敬：這次COP26的活動是以追逐淨零為主軸，所以我們也會朝這個方向，也就是","  剛剛跟委員會報告的，我們需要把2050年淨零排放入法，更重要的是在宣示一個目標之","  後要如何去達到？這就是所謂路徑的部分，大家更關心這部分，這部分是由能源及減碳","  辦公室，就是龔主委召集大家再做討論。"],["賴委員惠員：這個路徑是非常重要的。關於2050年淨零排放，政府的配套遲遲推不出來","  ，也不能說推不出來，其實跨部會都一直在研議各種不同的路徑跟指標。我要強調的是","  ，政府的配套措施到底在哪裡？在上個月、9月份的時候，我們跟賴副總統在臺南有共","  同主持一個碳中和關鍵解方的啟動典禮，副總統也特別宣示，他認為如果要玩真的，就","  是要很具體的，要真正的落實、務實的規劃，然後踏實的執行，這樣才有辦法達到轉型","  的目標，所以本席希望政府的配套要趕快推出來，這當然要靠很多部門共同努力。","   署長，剛才我有私下請教你，我一直在問說環境資源部籌備小組這三年內一直都沒有","  開會，你跟我解釋說它又回到行政院來，可是行政院一直遲遲都沒有提到立法院來，這","  個進度拜託你要去追出來。"],["張署長子敬：是。"],["賴委員惠員：本席來自一個農業大市，農委會的報告有提及，光是農漁業的廢棄物一年","  就有500萬噸，環保署有沒有一個整體的對策？這是非常重要的，這不是只有農委會的","  工作而已。"],["張署長子敬：關於委員剛剛所提2050的配套，其實就是我們現在規劃的這個路徑，因為","  要從原來的減半到淨零排放是很大的挑戰，所以大家都很努力。至於環資部的部分，上","  次組織規程我們已經報院，但由於屆期不續審，所以退回行政院，我們有把這個案子報","  到行政院……"],["賴委員惠員：署長，趕快把這個進度追出來，好不好？"],["張署長子敬：是。"],["賴委員惠員：除了農漁業廢棄物，還有農地魚塭被傾倒廢棄物的問題，光是刑法、罰款","  或土地的復原等等，環保署有沒有更好的對策？這是我們關心的，因為整個環境一直都","  在改變，甚至我們覺得在檢討的過程中，這個破口就是在事業廢棄物的流向追蹤，現有","  的車輛加裝了GPS，這個是在二十年前，我們看到你們的一些計畫，可是在你們的預算","  書裡面我們有看到GPS擴大列管的部分，尚有1萬4,289輛車子還沒有安裝，這是非常重","  要的，本席希望你在會後提出一個精進的改善作為向本席做說明，好不好？謝謝。"],["張署長子敬：好，謝謝委員。"],["主席：請吳委員玉琴發言。"],["吳委員玉琴：（9時43分）署長好，今天我們要談淨零碳排的問題，總統已經非常清楚的","  宣示，他在今年4月22日世界地球日宣布，希望臺灣能夠跟世界同步，2050淨零碳排要","  做為臺灣的目標。在這個過程中，我相信不會只有環保署的工作，還有經濟部、交通部","  各個部會，剛剛列出來的各部會都應該要動起來，今天經濟部跟交通部都有列席，所以","  有些問題也想要請教經濟部和交通部。我想總統的宣示非常清楚，我們要動起來，不是","  只有說而已，我們要開始做。","   剛剛署長在你的PPT裡面有特別提到原來溫減法的減碳目標，希望2050年能夠較94（","  2005）年減50%，也就是一年碳排的減量大概是一億五千多噸的二氧化碳，這個目標說","  真的並不容易，剛剛賴委員惠員也在提醒，跟2005年做比較，110年要減2%，2025年要","  減到10%，其實這真的不容易。","   目前包括總統跟蘇院長都宣示2050年淨零碳排的目標要入法，所以未來我們的氣候變","  遷因應法會把它入法。請問目前您跟各部會的溝通如何？因為這個修法是在環保署，但","  事實上要工作的是好幾個部會，請問目前溝通的情況如何？大家是否有共同的目標？請","  署長對此作一說明。"],["主席：請環保署張署長說明。"],["張署長子敬：原來我們溫管法是2050年減到2005年的一半，那個時候是依照巴黎協定，","  其實是很進步的立法，但是現在大家覺得減2°C不夠，要到1.5°C，所以2050要淨零排放","  ，因為全世界朝這個方向走，所以總統、院長也宣示我們不能落後，可是不是喊口號而","  已，而是要怎麼樣可以達得到，所以這也就是為什麼總統宣誓之後，行政部門花了很多","  時間去盤點，這個路徑要怎麼樣才可以達到。當然就像委員所提，這是跨各部會，所以","  是由行政院的能源及減碳辦公室來召集大家，我們要找出我們可以達到的路徑，這個入","  法才有意義。"],["吳委員玉琴：所以這個部分已經不是你在主責，而是龔政委在負責？"],["張署長子敬：就路徑的部分，修法的部分是我們負責。"],["吳委員玉琴：這個統整的工作現在是由政委來協助？"],["張署長子敬：是龔政委。"],["吳委員玉琴：更高的層次是行政院這邊有一個……"],["張署長子敬：是行政院的能源及減碳辦公室來負責。"],["吳委員玉琴：接下來要請教曾次長關於能源的部分，我們2025年能源轉型的目標非常清","  楚，就是希望綠能、再生能源可以占20%，燃煤可以下降到30%，天然氣的部分可以到5","  0%，核電的部分是0，我們希望是這樣的配比，在這樣的配比裡面，我看到工研院的相","  關報告也特別提到，如果2050年要淨零碳排的話，再生能源可能要高達50%，燃氣可能","  要到35%，但燃煤可能要降到11%，對於這個部分，您的看法如何？這是工研院的相關建","  議。"],["主席：請經濟部曾次長說明。"],["曾次長文生：現在各個研究機構都在做相關的工作，包括您剛才提到的配比的工作，簡","  單來講，未來的能源結構裡面，再生能源過半，這絕對是基本條件，這不只是未來目標","  ，再生能源一定會是全世界各國最主要的能源，因為IEA的估計是2050要達到九成，但","  不是每個國家都做得到，因為有些國家是以製造業為base，以亞洲國家來講，日本、韓","  國最近提出來的版本大概都是60%上下，而臺灣也是以製造業為base，所以我們的再生","  能源結構到2050要完全達到90%，目前估計不見得做得到，但再生能源會成為全世界各","  個國家最主要的能源，這件事情絕對不會改變。"],["吳委員玉琴：剛剛您的報告裡面有提及，國際能源總署特別提到目前前瞻技術的發展，","  像地熱、海洋能或是氫能，請問我們國內有沒有在做相關技術的研發？過去我也有關心","  地熱的議題，可是好像沒有相關更進步的作法，剛剛您提到再生能源一定是必要的能源","  ，臺灣是一個海島，像冰島、紐西蘭都有地熱，我覺得臺灣是有這個潛力的，請問您的","  看法為何？"],["曾次長文生：謝謝委員的關心，如果是集中在地熱這一塊大概有幾個部分，我們發展再","  生能源最核心的事情是推廣，如果國際上的技術已經有發展，只要適合國內使用，我們","  就會拿來儘量用，然後做進口替代，就是國內可以去掌握它的生產能量，我們就掌握生","  產能量，我們就會將燃料進口，這個GDP的負向變成投資，變成GDP的正向，這個對經濟","  發展是有幫助的，但是它要在地化，技術要在地化，所以我們探勘的技術要提升，最後","  有一個關鍵，其實地熱真正的關鍵可能會在法規的調適，因為地熱到底是什麼在管制？","  是溫泉法還是地熱專法在管？"],["吳委員玉琴：目前沒有地熱專法。"],["曾次長文生：最近我花比較多心思在處理專法的部分，也就是說，它需不需要有專法？","  或是專門的政策？"],["吳委員玉琴：可能需要有相關法規來做配套。"],["曾次長文生：是的，法律是關鍵。"],["吳委員玉琴：好，瞭解。接下來本席要請教交通部次長，這是各國禁售燃油車的時程表","  ，挪威是2025年，荷蘭、印度、以色列是2030年，英國、法國、西班牙是2040年，福斯","  汽車預計2030年要推出最後一款燃油車。臺灣過去其實也討論過燃油車的禁止，包括曾","  經喊出2035年禁止市售燃油機車，2040年禁售燃油汽車的目標，後來因為產業的顧慮，","  所以沒有真正訂出這樣的目標，現在我們在討論2050年要淨零排放，請問交通部有沒有","  具體相關政策的討論？"],["主席：請交通部陳次長說明。"],["陳次長彥伯：跟委員報告，有關運具的低碳化或電動化，對於達成2050年淨零碳排是一","  個很重要的關鍵，所以對於各運具之間如何讓它電動化、讓它有一定的期程能夠配合，","  這部分交通部會跟經濟部共同合作，看看怎麼樣訂出這個期程。剛才在報告裡已經特別","  提到，在2030年有關大客車電動化的期程，我們會來……"],["吳委員玉琴：你談的都是公共運輸工具裡面的電動化而已，但這是包括禁售燃油汽機車","  的部分，這部分其實是更大層面的影響，剛剛你談的是公共運輸綠能的部分，在政策補","  助上，應該是沒什麼問題，可是接下來是淨零碳排的時候，其實汽機車也是碳排的重要","  工具或是來源，你們有沒有在討論這個部分？"],["陳次長彥伯：我們會跟經濟部共同來討論，因為這牽涉到剛才特別提到的產業跟進口的","  相關事宜，所以可能要一併來看。"],["吳委員玉琴：今天先就這個部分請經濟部、交通部和環保署一起好好的探討，因為2050","  年淨零碳排這個目標不會是單一部會的問題，所以各部會都要一起動起來，謝謝。"],["主席：謝謝吳委員玉琴。接下來請洪委員申翰發言。"],["洪委員申翰：（9時52分）我們今天討論到2050淨零排放的問題，其中非常重要的部分一","  定是能源，馬英九前總統曾經說，核電是主角，再生能源是丑角，他有一個講法是，核","  電、燃煤是主角，天然氣是配角，再生能源是丑角，曾次長同意馬前總統的看法嗎？"],["主席：請經濟部曾次長說明。"],["曾次長文生：要達到2050淨零碳排，IEA已經說了，未來在能源結構裡面，再生能源的占","  比絕對是超過一半，所以再生能源才會是主角。"],["洪委員申翰：說實話，這段時間還是看到一些在野黨、國民黨相關的智庫在貶抑再生能","  源，這樣的言論還在臺灣流竄，坦白說，這是讓我們很擔心的事情。我們知道像RE100","  這樣的國際聯盟出現了，我認為已經定調了，接下來對於企業減碳或者是能源的使用，","  最重要的一定是再生能源，我記得小英總統在2015年、2016年，當時在規劃離岸風電、","  光電、地熱等等，那時候我看到國民黨跟他們的智庫學者就覺得不可能，這是在做夢，","  再生能源不穩定，我們只能靠穩定的核電，當時有很多這樣的論調，但我必須說，還好","  那個時候有堅持住，所以現在台積電才買得到離岸風電、綠電，才有這些重要的減碳工","  具。剛剛次長說在未來2050淨零排放的議程裡面，再生能源一定會扮演超過50%的角色","  ，那我想問次長一個問題，現在我們看到有很多在野黨執政的縣市，其實還是對再生能","  源很不友善，甚至還在釋放很多錯誤的再生能源觀念跟訊息，這個部分經濟部要怎麼突","  破？"],["曾次長文生：跟委員報告，因為我們的再生能源有許多土地取得或是土地分區管理或是","  農地管理等等，相關的權責在地方，這個部分其實是這樣子，當然我們還是積極地要跟","  首長們做溝通，這是經濟部還是要去說明的部分。但除了這個之外，我們也知道如果地","  方上其實是非常有意願想要來設置再生能源，做這樣子的工作，目前我們在技術上，我","  們也協助我們地方的公務同仁在進行審查的時候，能夠有比較明確的標準，所以我們做","  了一些聯審，就是一些相關像您剛才所提到的，在程序上可能過去走得不順的狀況，我","  們透過中央跟地方的公務同仁一起來做共同審查，共同克服問題的方法來加速推進。"],["洪委員申翰：次長，因為我常在很多地方政府聽到他們說再生能源發展是民進黨的政策","  ，跟國民黨沒關係，其實我還是常常聽到這樣的想法。如果從今天淨零排放的角度來看","  ，這當然是一個錯誤的看法，所以我希望經濟部接下來可以加強跟這些地方政府的溝通","  ，好不好？"],["曾次長文生：好。"],["洪委員申翰：接著請教張署長。署長，你剛剛也有報告，當然我知道我們在2017年之後","  已經過了peak","  year，但是整體來說我們原本在2020年前訂的目標，大概就是2015年的減少2%，坦白說","  這個目標也不高，我自己認為過去我們這些相關的部會有非常非常多可以再更積極的地","  方。如果以去年來看，2%的目標應該是差了一些，我們還是沒有真正達到這2%的目標，","  我覺得部會的積極度是一個很重要的事情，但是我也知道一個很重要的部分是來自於政","  策工具，我們在2015年通過的溫管法，我想問張署長堪用嗎？政策工具足夠嗎？"],["主席：請環保署張署長說明。"],["張署長子敬：老實跟委員報告，確實是不足夠的，因為當初只想到溫室氣體減量跟管理","  ，所以並沒有很積極的一些工具可以……"],["洪委員申翰：那時候我們在溫管法裡面主要放的政策工具就是碳交易與總量管制，那現","  在為什麼這個機制或政策工具沒辦法使用？"],["張署長子敬：這個也就是我們在修法檢討的，因為碳交易跟總量管制在我們國內有一個","  限制，因為我們國家比較小，所以我們的大量排放是集中在少數的企業裡面，所以怎麼","  樣讓這個機制能夠真正產生效用，是我們主要考慮的，所以才會覺得也許我們要先從碳","  費來推。"],["洪委員申翰：其實2015年通過的溫管法，它的政策工具不足，坦白說我自己及很多NGO的","  朋友都很清楚，這就是為什麼我們現在要求來修溫管法變氣候變遷法一個非常非常重要","  的原因。但我想問署長，剛剛講到今年11月的時候會有聯合國COP26的會議，我自己也","  會一起去參與，現在溫管法修成氣候變遷法的修法期程，可以在COP26前預告嗎？"],["張署長子敬：跟委員報告，其實誠如委員所說，我們很早也發現它的工具不夠，所以我","  們自己也啟動開始徵詢大家的意見，我們現在已經進入到最後的階段，就是少數還有一","  些……"],["洪委員申翰：署長，可以在COP26的11月之前預告嗎？"],["張署長子敬：我們希望在這個月裡面可以……"],["洪委員申翰：所以這個月可以預告？"],["張署長子敬：是。"],["洪委員申翰：至少是這個月可以預告，讓我們修法的進程往前跨一步，這個事情是確定","  的？"],["張署長子敬：是。"],["洪委員申翰：下面一個問題，我知道2025年第二階段的管制目標，之前行政院應該已經","  有核定了，大概是10%，那我們在2030年的目標是20%，我想問署長，關於2030年的目標","  ，應該要再進一步的提高吧？"],["張署長子敬：跟委員報告，我想2025年或2030年的部分，其實原來就已經公告了，就是","  10%跟20%……"],["洪委員申翰：2050年的我們也公告了，是要提高到淨零排放。"],["張署長子敬：對。現在就是因為2050年的目標修正了，所以我們現在就是在檢討。雖然","  這個挑戰很大，但現在我們在檢討有沒有機會，只是從IEA的資料來看，2030年之前可","  能主要是利用有的技術，所以我們要去盤整有的技術還有沒有空間可以做得更好。"],["洪委員申翰：我想知道環保署的態度，2030年的目標，我們是不是應該朝向提高目標的","  角度來努力，這部分署長會做嗎？"],["張署長子敬：是，現在大家是朝這方向來努力。"],["洪委員申翰：提高目標的角度來努力是不是？"],["張署長子敬：只是現在要看技術我們有沒有辦法做到，不是只用講的。"],["洪委員申翰：我知道你們還在評估，但是朝向提高目標的角度，是這樣沒錯嗎？"],["張署長子敬：是。"],["洪委員申翰：最後我想問曾次長跟陳次長，剛剛前面有幾個委員提到運具電動化的部分","  ，我想問一下，運具電動化的政策跟期程，主責的部會是交通部還是經濟部？"],["主席：請交通部陳次長說明。"],["陳次長彥伯：委員，我剛剛有特別提到有關運具電動化，其實是在所謂碳零淨排的工作","  小組裡面，其實是……"],["洪委員申翰：次長，不要緊張，我是問運具電動化的政策跟期程，主責是交通部還是經","  濟部？"],["陳次長彥伯：目前我的瞭解……"],["洪委員申翰：還是會有一個主責啊！我知道你們會合作，但是會有一個主責。"],["陳次長彥伯：是我們跟經濟部在合作中。"],["洪委員申翰：我知道你們合作，但會有一個主責，這個主責是交通部還是經濟部？"],["陳次長彥伯：目前瞭解是經濟部在主導。"],["洪委員申翰：現在運具電動化的政策主責是經濟部嗎？"],["陳次長彥伯：整個來講，因為剛剛我特別提到，在交通部門是屬於運具的使用，所以有","  關電動車輛或運具電動化的如何規劃使用，這部分會在我們綠運輸的工作小組裡面。"],["洪委員申翰：等一下，運具電動化的政策，很重要的部分是運輸的規劃，之前包括像老","  車的議題最後出現很多的反彈，我認為很大的原因是因為交通部沒有出來扮演一個完整","  的包括配套、包括因應、包括公正轉型的角色。次長，我大概整理出來從歐洲到美國、","  到亞洲新加坡各國的運具電動化期程，主責部會都是各國的運輸部門，我沒有看過哪一","  個國家運具電動化政策的主責單位是經濟部門、是商業部門，我沒有看過，我不知道你","  可不可以列舉給我看，都是運輸部門，也只有運輸部門才能承擔起協助運具使用者好好","  過渡到下一個階段的系統性變革工作，可是坦白說我很訝異你竟然說這是經濟部。曾次","  長，運具電動化的主責單位是哪一個？"],["曾次長文生：委員，經濟部會把一些工作做好，比方說設備規格的一些訂定，還有怎麼","  樣讓它能夠……，因為它畢竟是國內很重要的產業，我們有的產業怎麼樣過渡轉型到電","  動車，這個我們會……"],["洪委員申翰：我知道這跟產業的部分有關係，這跟賣電動車的產業有關係，可是運具電","  動化最重要的部分是運輸規劃的部分，我從2017年跟交通部討論到現在，交通部一直在","  逃避運具電動化這件事情的責任，我希望交通部應該回去重新再想一想，應該把運具電","  動化的政策扛起來，也只有交通部扛起來，我們才有辦法達成系統性的變革跟真正系統","  性的轉型，包括我們談到公正轉型，也就是有很多可能是燃料車的用路人，他真的需要","  有交通部門來協助他、幫助他過渡這段時間，每個國家都是由運輸部來做的，我非常非","  常難想像，我們如果是由經濟部或商業部來做的話會是什麼結果。"],["陳次長彥伯：委員，我可不可以稍微再具體說明清楚？"],["洪委員申翰：可以。"],["陳次長彥伯：剛剛委員特別提到有關運具電動化的運輸規劃部分，規劃它如何使用管理","  ……"],["洪委員申翰：但是這個政策跟期程要有一個主責啊！政策跟期程要有主責。"],["陳次長彥伯：這一部分交通部一定會扛起責任，但是對於……"],["洪委員申翰：這個政策一定要有期程的規劃，還是有一個主責，每個國家都是在運輸部","  ，不是經濟部，也不是商業部。"],["陳次長彥伯：這部分我們可以提供資料給委員參考，至於期程的部分，我們會跟經濟部","  再共同……"],["主席：請交通部再提供完整的資料給委員。"],["洪委員申翰：交通部請回去再檢討，看看別的國家怎麼做，好不好？謝謝。"],["陳次長彥伯：是，我們會再跟委員討論。"],["主席：謝謝洪申翰委員。下一位請張委員育美發言。"],["張委員育美：（10時4分）全球各國近年來都喊出2025年淨零排碳和碳中和的目標，但是","  在這個方面，臺灣是遠遠落後，本席之前也質詢過，過去幾年蔡政府所喊的減碳，成績","  其實是慘不忍睹的，我們看2020年氣候變遷績效指標，我們簡稱CCPI","  2020。署長知道嗎？臺灣的排名是第59名，全球倒數第三！剛剛還洋洋自得說我們在前","  面。最近兩年在氣候變遷CCPI的指標都是在倒數五名以內，這一點要提醒署長。本席發","  現蔡政府總是以CCPI的評比對臺灣不公平來狡辯，好比學生說老師出題不公平，但是最","  重要的是，其實我們在講什麼都是一樣，策略都是一樣，立即行動！所以我們來看看國","  外的評比或國內那麼多環團多年來都不斷提出蔡政府只說不做或者乾脆不說不做，只是","  我們的政府一直置若罔聞。今天蔡總統的元旦講話，剛剛好像也有委員提到，元旦講話","  提到要找出最符合我們未來永續發展的氣候治理途徑，但是到現在還是沒有顯著作為，","  對不對？署長應該是知道的。歐盟2019年宣布歐洲綠色政綱，提出2050年要達到排碳增","  減相抵「碳中和」的這個目標，才能在本世紀末之前，把全球的溫度控制在1.5度內。","  快到的2023年更祭出在邊境課徵碳關稅這個手段來落實產品供應鏈的減碳行動，美國都","  朝這個方向去做了。","   我要請教署長，目前環保署所設定碳中和的具體時間是什麼時候？具體的方案又在哪","  裡？一再強調臺灣要讓世界看得到的執政黨，與國際接軌減少碳排放機制是什麼呢？請","  署長具體說明。"],["主席：請環保署張署長說明。"],["張署長子敬：委員好。委員所提到有關國際相關團體的這些評比，我們都尊重，但是每","  個團體……"],["張委員育美：尊重就要改進啊！"],["張署長子敬：每個團體評比的項目指標不同，我們到底有沒有在做減碳，從我們今天簡","  報的第3頁可以很清楚看到，我們碳的成長已經趨緩，相關最後一些國家還在成長的，","  他的評比可能都比我們好。其實也有的評比譬如耶魯大學、哥倫比亞大學兩年一次EPI","  的評比，我們就是亞洲排名第二，所以也有很好的表現，我認為這個評比只是讓我們自","  己要自我鞭策努力，這都是我們應該參考的。","   委員所提到所謂的碳中和，我想應該是所謂2050要達到淨零排放，有關這個部分在剛","  剛的報告中已經提到了，我們現在在政策上已經是朝這個方向，我們也開始著手修法，","  怎麼去達到，我想這是大家比較關心的，這也就是剛剛大家在提到淨零排放的路徑要怎","  麼走，用什麼方法可以達到？所以這部分也是我們剛剛有報告過的，我們的能源減碳辦","  公室已經整合各部會，大家在討論怎麼樣依照國際上的技術趨勢，我們可以達到，而不","  是只講一個目標，但是怎麼達到不知道。"],["張委員育美：對！最重要的是如何達到，而不是講一個策略而已，要有戰術。署長，我","  瞭解了，你的意思是你不是紙上談兵而已，你有進度？"],["張署長子敬：是。"],["張委員育美：我們的政府對於國際2020年碳中和目標，就我看起來，其實態度還是保守","  ，為什麼呢？因為我在業界，我是業界出身，我有時候會去業界，譬如台積電、台達電","  、友達等等，台達電的鄭董事長是我朋友，我們去他的公司參訪，參訪時，我感覺到他","  們真的是非常綠能、非常的重視減碳，我們跟董事長在一起開會，他們只供應水而已，","  所有的杯子都要自己帶去，他不是節省錢，每個人都要帶自己的杯子，不能用紙杯，他","  是供應水的。企業裡面，就講台達電、台積電、友達這8家科技巨頭在6月宣布共組臺灣","  氣候聯盟。另外微軟、Nike品牌紛紛自主倡議碳中和，也就是企業都主動做起來了，台","  積電、鴻海也在品牌供應鏈壓力之下，署長聽好了，現在全世界都如此要求，所以有的","  是在同儕的壓力之下，自主跟進碳中和的承諾。","   署長，怎麼樣和企業界配合？怎麼讓環保署、經濟部各部會合作提供產業的資源，而","  不是讓企業界、產業界孤軍奮鬥？"],["張署長子敬：我認為所謂要淨零排放是全國大家一起來努力的，這些大的企業，尤其是","  跨國企業主動來做，其實一定是我們減碳一個很大的助力。但是在政府部門，我們怎麼","  樣幫這些企業達到所謂碳中和或淨零排放，其實那不是只有他自己努力就可以達到。"],["張委員育美：對，一定要政府……"],["張署長子敬：經濟部在做很多的綠能發展，其實就是要幫助他們達到淨零排放。"],["張委員育美：這是政府的目的啊！"],["張署長子敬：所以政府並沒有讓企業孤軍奮戰。"],["張委員育美：我的意思是要更加去關心、更加的參與，我認為要更積極一點。"],["張署長子敬：是。"],["張委員育美：接下來我要問，剛剛洪申翰委員說什麼我們鄙視再生能源，怎麼會呢？再","  生能源這麼重要！我們來看再生能源，我國能源轉型目標是2025年再生能源發電要占2","  0%，對不對？我請問你，現在蔡政府的再生能源占多少比例？你給我回答，本來目標要","  達到20%的，對不對？"],["主席：請經濟部曾次長說明。"],["曾次長文生：跟委員報告，比較重要的應該是看成長的趨勢，你可以說去年……"],["張委員育美：我問A，你就回答A，不要回答B。"],["曾次長文生：因為再生能源現在base很大的大概是水力發電，其實水力發電有受到一定","  程度的影響，就統計數字來講，不過那跟水情有關。"],["張委員育美：風力也是啊！太陽……"],["曾次長文生：可是我們的太陽光電在2016年到現在，整個發電量大概成長了7倍左右，我","  想……"],["張委員育美：我再跟你講……"],["曾次長文生：因為水力是看天，所以每個計算的基準不一樣就很難……"],["張委員育美：全世界也在看天，不是只有你。我來跟你講，蔡政府的目標是2050年綠能","  要達到20%，但是蔡政府執政5年，現在只有5%，而且現在八成還要靠電力跟火力來發電","  ，這是非常不環保的。"],["曾次長文生：火力發電也有燃煤和燃氣的差別。"],["張委員育美：好，我們來看看鄰居大陸好了，你知道嗎？再生能源連美國國務卿布林肯","  都說美國目前落後於中國大陸，他們的再生能源已經占到21%，已經達到了。我們說我","  們將達到，現在只有5%，人家是21%，即使他們達到21%，可是現在迎接來是煤氣漲3倍","  ，天然氣漲了5倍，所以他們的再生能源還是不夠支應這些一直需要的能源，所以產生","  缺電、停電等等，殃及很多臺商。我這邊要建議政府、經濟部、環保署，我們的再生能","  源輸人家這麼多了，所以我們在這方面要積極去找再生能源的來源，讓我們碳的排放更","  低，這就是我們今天開會的目的，所以政府要積極去檢討、去找方向、去改進才對，次","  長說對嗎？"],["曾次長文生：我還是要跟委員報告，我剛才講到再生能源有一大塊是水力，各個國家的","  水力真的是有其天賦條件的差異，這點要先跟您報告。"],["張委員育美：全世界也有水力、風力，都有啊！"],["曾次長文生：其他包括風力或是太陽光電，臺灣現在積極在推動的政策，我們一定會加","  強進行。"],["張委員育美：我們的太陽更強烈。","   我最後請問經濟部，如果燃煤、天然氣上漲了，當然用得越少越好，可是再生能源又","  不夠，這樣我們的電費會上漲嗎？不要光看大陸，龜笑鱉沒尾巴，它現在限電了，如果","  我們的天然氣也漲了五倍、煤也漲了三倍，我們也會停電嗎？"],["曾次長文生：委員，我們9月份剛開完電力審議委員會，今年10月份到明年3月31日的電","  費是不調整的。"],["張委員育美：暫時不調整，但是也是暫時。"],["曾次長文生：但是結構上我們還是要因應全世界發展的狀況來做調整，我們先不講中國","  ，比方韓國的狀況，他們其實整個社會也是高度討論這個議題。"],["張委員育美：我想全世界都很關心這個議題，包括減碳和能源的問題，所以有環保署、","  有經濟部，我希望你們都向國際學習，然後給我們最好的政治策略，好不好？"],["曾次長文生：好，謝謝。"],["主席：請陳委員玉珍發言。"],["陳委員玉珍：（10時16分）金門低碳島計畫是102年5月20日行政院核定的，金門是行政","  院核定的低碳示範島，第一期的執行是到107年、第二期是108年到111年，減碳目標是","  比104年減量4.5%，在執行上有兩點，第一點是「再生能源開發利用」，還有「電動運","  具推廣」，我們來講這兩點。有關再生能源開發利用的部分，今年上個月9月25日金門","  縣政府低碳家園推動小組召開第三次會議，要推動中央駐金單位屋頂設置太陽能光電，","  台電金門區處回覆經濟部能源局有關縣府所彙整的這些駐金單位周邊饋線情形，因該項","  工作由中央負責，現在能源局、環保署尚未對後續推動方式進行討論及達成共識，署長","  為什麼？"],["主席：請環保署張署長說明。"],["張署長子敬：跟委員報告，我們在整個金門低碳島的推動有個小組，包括金門縣政府、","  中央各部會，所以最開始他們推屋頂太陽能光電時，其實也都用這樣的機制協調，所以","  有關饋線等等，台電都盡量幫它做處理。"],["陳委員玉珍：為什麼縣政府到今年9月25日還在說中央駐金單位這些屋頂到現在都還沒有","  達成共識呢？這也是中央的問題。什麼時候可以確認並達成共識？"],["張署長子敬：現在疫情比較鬆了，我們儘快來處理這個事情。"],["陳委員玉珍：哪些地方的中央駐金單位可以做這個事情？"],["張署長子敬：金門的作法包括之前它把所有公部門的屋頂都盤過。"],["陳委員玉珍：中央駐金單位有多少單位可以做這樣的事情？"],["張署長子敬：目前看到的資料有28個屋頂有機會來推動。"],["陳委員玉珍：什麼時候開會來決定達成共識？已經推動滿久了。"],["張署長子敬：我們最近可以再來開這個會。"],["陳委員玉珍：最近指什麼時候？"],["張署長子敬：疫情的關係其實交通也有一些限制，所以我們現在會儘快。"],["陳委員玉珍：接著台電的部分，如果已經確認可以用的話，是不是能併入金門的電網？","  請經濟部回答。"],["主席：請經濟部曾次長說明。"],["曾次長文生：謝謝委員。併網的部分我們會儘快評估，如果一般像建築物屋頂的話，應","  該併網的問題不會太大，我們會請台電趕快把這件事……"],["陳委員玉珍：多快？"],["曾次長文生：我們這個月一定要把它提出來。"],["陳委員玉珍：這個月內幫我們提出來。有關電動運具推廣的部分，109年金門低碳永續家","  園計畫的報告中有提到交通部有相關，我看別的委員也在問主責單位，就是補助金門縣","  政府購買電動公車的部分，請問交通部，現在這個預算是由那個部會補助？"],["主席：請交通部陳次長說明。"],["陳次長彥伯：有關電動公車的部分是交通部補助。"],["陳委員玉珍：好。據說你們只願意補助我們1,000萬元是嗎？"],["陳次長彥伯：跟委員報告，1,000萬元是屬於電動大客車示範型計畫，也是額度相當高的","  計畫。"],["陳委員玉珍：請問你知道環保署要金門做低碳示範島，對嗎？一台電動車要多少錢？"],["陳次長彥伯：據我們了解大概是一千多萬元上下。"],["陳委員玉珍：一千五百多萬元。為什麼只補助1,000萬元？如果金額不足怎麼做？那它只","  能買兩台，是嗎？"],["陳次長彥伯：跟委員報告，我們補助的金額其實也看過往的例子。"],["陳委員玉珍：過往的什麼例子？"],["陳次長彥伯：過往電動車購買的價格。"],["陳委員玉珍：我們查過了，一般過往都是買1,500萬元，你們只願意補助1,000萬元。"],["陳次長彥伯：跟委員報告，金額大概沒有那麼高。"],["陳委員玉珍：那是多少錢？"],["陳次長彥伯：就是剛才我講1,000萬元上下。"],["陳委員玉珍：你的意思是，不管金額，你們的比例可以全額補助就對了，是嗎？"],["陳次長彥伯：我們的補助最高就是到1,000萬元，而且還包含後續的營運費用，所以對現","  在所謂示範型的計畫，對於縣市政府或公車業者……"],["陳委員玉珍：示範型的計畫如果金額給的不足也沒有辦法往前推動。"],["陳次長彥伯：所謂要達到示範型效果就是金額有一定的誘因……"],["陳委員玉珍：你看我們金門縣政府建議認為大客車價格過高，你們所提的補助只有占85","  %，還要納入評估，所以根本就沒有辦法推動低碳示範島，所以環保署怎麼說？交通部","  沒錢嗎？"],["陳次長彥伯：跟委員報告，或許我們可以再跟縣政府……"],["陳委員玉珍：原來預計要購買兩台，後來沒辦法，剩下19台都沒有辦法買。"],["陳次長彥伯：我們會再跟縣政府討論……"],["陳委員玉珍：討論什麼？叫我們自己出錢？"],["陳次長彥伯：不是，看它到底遇到什麼困難？因為在我們的瞭解之中，現在示範型的計","  畫有一定的誘因在鼓勵，不管是地方政府或公車業者來投入電動大客車。"],["陳委員玉珍：我們那裡沒有公車業者，就是金門縣政府，公車處也是金門縣的。"],["陳次長彥伯：是，我想我們再來跟他們瞭解，我們覺得他們有一定的誘因。"],["陳委員玉珍：不是，就是預算不足，請問環保署，若預算不足沒有辦法順利推動剛剛你","  說的兩項發展的其中一項「推展電動運具」，這樣對我們金門要推動低碳示範島是一種","  倒退？"],["張署長子敬：跟委員報告，我們就是希望能完成金門低碳島的計畫。"],["陳委員玉珍：是，但是錢不夠又不願意給？"],["張署長子敬：所以金門如果有這個問題，我們在小組裡面都會討論，他們的副縣長也都","  會出席，所以有關委員提到的這些問題，我想最近開會會針對這些問題會提找出解決的","  方法。"],["陳委員玉珍：錢不夠，解決的方法就是交通部如果沒有錢，環保署低碳島的計畫應該可","  以協助吧，有沒有問題？"],["張署長子敬：對，我們各部會在一起討論並找出解決方法。"],["陳委員玉珍：現在的問題剛剛就說了，錢不夠，1,000萬元不夠，不知道多少？可能是1","  ,500萬元或1,200萬元，不足的部分是不是請我們……"],["張署長子敬：這我們會跟縣政府討論。"],["陳委員玉珍：不是討論，現在就是錢不夠還討論什麼？就是錢不夠，你給不給？"],["張署長子敬：討論的意思是因為我們有空污基金，縣政府也有空污基金，可以討論怎麼","  處理這個缺口，事情如果要做，該做的……"],["陳委員玉珍：跟你們提醒一件事，不要什麼事情都叫金門縣政府自己出錢，這個很重要","  ，我們的錢也是非常辛苦。"],["張署長子敬：不會啦！我們補助它很多。"],["陳委員玉珍：謝謝。另外，電動機車也是一樣，明年開始確定燃油機車取消補助了嗎？","",""],["張署長子敬：是，在我們的規劃方向是這樣。"],["陳委員玉珍：謝謝。接著，本席給你們兩點建議，也是低碳工作小組討論出來的，第一","  點，請多補助地方社區氣候變遷教育培訓和宣傳工作。第二點，請交通部聽到，輔導金","  門觀光處有關觀光旅遊的部分儘量鼓勵設計低碳旅遊行程，這部分應該可以做個計畫協","  助我們。"],["陳次長彥伯：是，沒問題，會來規劃。"],["陳委員玉珍：沒問題喔！謝謝各位。"],["張署長子敬：謝謝委員。"],["主席：等一下廖委員國棟發言完後，休息10分鐘。","   現在請蘇委員巧慧發言。"],["蘇委員巧慧：（10時24分）署長、次長好。今天我們討論淨零碳排及氣候變遷因應法這","  樣的題目，能夠加入經濟部和交通部，我覺得是一件好事，謝謝主席這樣安排，其實我","  覺得這個題目是非常跨部會的，甚至是財政部、交通部、農委會及教育部等等，都應該","  要共同來因應協商。據本席瞭解，現在是由國發會主責跨部會小組規劃淨零碳排的藍圖","  ，所以我也建議主席，下一次我們在討論這個議題時，連國發會都應該一起邀請，我覺","  得這樣會更好。","   再來，我是第6個發言的委員，剛剛聽到幾位首長在這邊的答復，其實不管氣候變遷","  法未來的名稱是因應、調適或種種法則，剛剛已經有幾點結論，我聽起來是這樣，所以","  我想請張署長在這邊再做個肯定，第一個，聽起來是2050確定入法，8月30日蘇院長有","  宣示，未來草案應該也會入法，沒錯吧？"],["主席：請環保署張署長說明。"],["張署長子敬：委員好。是。"],["蘇委員巧慧：好，這是第一個。第二個，大家關心的是種種爭議一直在討論當中，但是","  這一部草案到底什麼時候可以正式預告提出，讓社會各界有一個穩定狀況，再繼續進一","  步討論？您剛剛正式宣布在本月（10月）底之前可以提出草案預告，以便因應我們下個","  月去參加COP26，對嗎？"],["張署長子敬：我們會在這個月提出，但是不是為了因應去參加COP26，我們是依照立法的","  ……"],["蘇委員巧慧：千呼萬喚始出來，但是終於確定了，你剛剛已經在備詢台答應了。"],["張署長子敬：我們在做最後的意見整理。"],["蘇委員巧慧：我相信大家會很高興聽到這兩點，關於立法的部分詢問到這邊，請署長先","  回座。接下來，我都要問政策的部分，請問經濟部次長，淨零碳排除了立法部分之外，","  其實最重要的還是各項政策，您剛剛有提到淨零碳排政策推出之後，對很多行業會產生","  影響，你舉了最重要的四大項目，是哪四大項？"],["主席：請經濟部曾次長說明。"],["曾次長文生：鋼鐵、石化、水泥、電子。"],["蘇委員巧慧：你認為這個影響到底有多大？影響的產值有多少？所有的雜誌、媒體都在","  講，對國內的影響到底有多大？"],["曾次長文生：應該這樣說，到目前為止，已經具體提出的……"],["蘇委員巧慧：目前是歐盟而已。"],["曾次長文生：就是歐盟CBAM，對我們來講，目前影響最大的只有鋼鐵業，其他的三個都","  沒有，而且臺灣的電子業競爭力非常好，我們半導體的生產效率是全世界最好的，其他","  人要與我們競爭……"],["蘇委員巧慧：我們的電子業是世界的模範生。"],["曾次長文生：我要跟委員報告一件事，現在變成是每個人在同樣的條件下競爭，只要我","  們的產品相對來講比較有競爭力，我們就不必擔心，不是有課稅對我們就是不利，因為","  別人同樣要課稅，所以最重要的是我們跟別人的相對位置，我們競爭的相對位置。"],["蘇委員巧慧：次長這麼說的意思是，雖然全世界都在關注這件事情，甚至歐盟已經提出","  方向，就是在2023要實施了，但是短期間內，臺灣還可以保持領先地位。可是這個部分","  只是一個假設，目前只有歐盟提出，我們也看到綠色和平提出的報告，如果臺灣不提出","  ，我們自己沒有這樣的政策，而不只是歐盟，包括美國、英國、日本，甚至韓國都加入","  這樣的機制的話，其實影響的就不是只有鋼鐵的部分，影響的會是非常大的產值，這也","  是今天為什麼我們這麼積極面對的原因。除了這四大行業，你剛剛說近五成是在這四個","  行業，我更想問的是對其他的各行各業，尤其是中小企業，淨零碳排到底有沒有影響？","  其他人要不要也因應注意？比如，我的選區有很多小型的零件加工廠，更多的其實是服","  務業，例如餐廳，餐廳與淨零碳排到底有沒有關聯性？"],["曾次長文生：委員提到的其實是接下來工作上一個重要的重點，其實大企業對於整個減","  碳工作的投入很深、研究很多。"],["蘇委員巧慧：他們也有能力，也只有他們有能力面對。"],["曾次長文生：我們過去這段時間跟企業界、製造業座談超過20場，我們都陸陸續續知道","  他們各自的因應策略。"],["蘇委員巧慧：這是中大型企業。"],["曾次長文生：上市公司其實都做了。"],["蘇委員巧慧：中小型企業呢？"],["曾次長文生：中小型企業大概有幾個部分，這個也要感謝環保署，在跟業界座談以後，","  他們有提出一些措施，我們怎麼先把大的抓起來，就是把碳排量高的先抓起來，從他們","  開始動手。小的有兩個部分，第一，可能委員都有看到，比如，臺灣的電子業已經要求","  它的供應鏈要加入減碳。"],["蘇委員巧慧：對，我的選區都是這樣，就是整條供應鏈被要求加入，所以它必須做到才","  能繼續維持在供應鏈上。"],["曾次長文生：大帶小，由關鍵產業去帶它的供應商，這會是一個重點，上個禮拜五工總","  的會議裡面也提到他們的方向要這樣做，所以經濟部也會支持，這是第一個。"],["蘇委員巧慧：支持哪個部分？支持大帶小，所以你是支持大，還是支持小？這是我今天","  的問題。"],["曾次長文生：大的他們會做，小的我們要去協助，他們要帶小，我們要協助大帶小這件","  事，所以原則上是協助比較小型、中小型企業，這是一個。第二，從經濟部的角度來看","  ，接下來要開始做碳盤查等等的工作，讓中小型企業先知道碳排要怎麼查。至於整個公","  司的碳排有哪些，哪些部分會有哪些成本，怎麼因應接下來能源使用或各種使用的選擇","  、技術使用的選擇，去選出最好的選擇，就是我們現在要努力的工作。"],["蘇委員巧慧：這是現在要努力的，意思是有做還是沒做？"],["曾次長文生：我們現在正在規劃。"],["蘇委員巧慧：還沒有做，對不對？"],["曾次長文生：對。"],["蘇委員巧慧：接下來就知道下一步是什麼，我聽到次長講的話，其實你的觀念非常正確","  ，這也是我今天要問的，也就是中小企業在面對這一個題目的時候有沒有知識量能、有","  沒有被協助去理解，甚至去做到這個政策，這是我們關心的主題。我們來檢視經濟部現","  在做到哪裡？你剛剛說要從大的開始抓，這樣可以直接減少碳排，那是從政府的角度直","  接達到世界標準，可是從中小企業的角度是它受到了多少協助。然經濟部說要開始做","  ，我覺得這樣很好，我們看看日本和韓國已經做了什麼，比如，日本環境省是直接提供","  了非常清楚的文件、資訊，就如同剛剛次長所說的，怎麼計算碳足跡、怎麼計算供應鏈","  等等這些方式、方法，甚至鼓勵新的產業可以去做這件事情。我認為經濟部不但應該要","  告訴小的廠商怎樣做，而且要鼓勵協助做這件事情的廠商，因為這是一個標準的新產業","  ，這不就是我們一直在推動的，因應環境、因應氣候而生的新產業。","   氣候變遷不只是環保議題，也是經濟問題，可以帶動新產業，這是第一個，我認為可","  以效法日本的地方。甚至更積極的，我覺得韓國也可以，因為他們是把低碳與綠色成長","  的法律直接立法，次長，你們有沒有考慮乾脆我們的綠色經濟也立專法，或者在這次的","  修法當中可以放進去？"],["曾次長文生：現在環保署修的法等於是母法，是最核心的，這個修法通過以後，還有相","  對的配套政策，因為有些東西我們用政策也可能可以執行，但是如果要立法，我們評估","  需要透過法律來解決，我們會來做。"],["蘇委員巧慧：這是最積極的方法，所以我認為這個也可以在思考之內，其實剛剛次長提","  到臺灣是世界碳排不敢說模範生，也是優等生，所以我覺得其實我們可以用更積極的角","  度，我們可以爭取到第一名、第二名，現在國際都看到我們是最強、最好的，何不趁現","  在一舉鞏固，用最積極的態度占領第一名，這樣不是最好的嗎？"],["曾次長文生：我覺得2050時間很長，我舉了一個例子，這是一場自由車公路賽，其實配","  速非常重要，最重要的是我們在自由車公路賽的競賽裡面，最後能夠抵達終點，又能夠","  拿到好成績，很重要的是看看我們左右鄰居的速度。我們如果都在最前面那一群，臺灣","  在全世界的碳排只占0.56%，我們做得很努力，但貢獻不見得是最大的，反映出來的效","  果就是0.56%。我們願意在領先群，這個是我們跑不掉的工作，因為我們是外貿導向的","  國家，我們要做這件事，我們一定要在自由車競賽裡面的領先群，但我也希望我們也可","  以跟其他國家好好合作，取得一個比較適當的位置，最後，我們在往前衝的時間做好多","  一點準備，可能會比較好。"],["蘇委員巧慧：次長，我聽懂你的意思，這是一場自行車競賽，我們一定要在領先群，但","  是臺灣還沒有能量成為破風手，所以我們政府，那這樣的話，身為委員我要求政府一定","  務必要讓臺灣保持在領先群當中，次長，這就是你的責任了。"],["曾次長文生：是，這個我們一定會做到。"],["蘇委員巧慧：今天謝謝次長回答，我們繼續追蹤。謝謝。"],["主席：請廖委員國棟發言。"],["廖委員國棟：（10時35分）署長好。首先，名不正言不順，所以名稱非常的重要，我看","  到你們的報告寫「我國達成2050年淨零碳排」，是真的要完全沒有碳排的意思嗎？"],["主席：請環保署張署長說明。"],["張署長子敬：委員好。跟委員報告，所謂「淨零碳排」不是指都不排碳，而是指碳排的","  net是零，就是有一些所謂碳匯被吸收的那部分，尤其到最後會有一小部分非排不可的","  量，但是這部分如果我們能夠透過碳匯把這些碳吸收，那就達到淨零碳排。"],["廖委員國棟：OK，那是在經濟上的用語，如果從環境來看的話，臺灣的環境，不管是海","  或是山林都跟碳排有非常大的關連……"],["張署長子敬：是，那是很大的一個吸收碳的碳匯。"],["廖委員國棟：你覺得我們臺灣的森林是不是能夠變成一個足夠的成本，來跟全球說我們","  臺灣是非常好的一個地方？它跟產業之間相對應的……"],["張署長子敬：對，其實碳匯在國際上也有一定的計算方式，當然我們的環境、我們的森","  林這些很好，所以它會對碳匯有一部分的貢獻。"],["廖委員國棟：我們今天幾乎都在談產業怎麼樣去調整、怎麼樣因應？但是我很想就環境","  這個部分跟你聊一聊，因為整個臺灣地區的森林幾乎都是原住民地區、原住民的傳統領","  域，這樣在管理的時候，除了管理以外，政府是不是有更多鼓勵性的方式，比如說如果","  這個森林能夠好好地維護，讓原住民好好地去保護它，那就是我們有利的成本嘛！你們","  在政策上有沒有這方面的思考？"],["張署長子敬：是。在我們整個討論中也有一部分是關於這部分的，就是包括負碳技術……","",""],["廖委員國棟：這個變成枝微末節了，聽你這樣的口氣……"],["張署長子敬：沒有，就是在我剛剛……"],["廖委員國棟：應該要以這個為主才對。"],["張署長子敬：對。跟委員報告，在我們的簡報中也有提及，所謂淨零排放路徑評估小組","  當中有一個負碳技術工作圈，其中就有農委會關於碳匯這方面的發展。"],["廖委員國棟：你們應該也要把原民會納入，雖然原民會沒有什麼專業，但是總是要讓他","  們知道整個國家的政策到底是要怎麼樣？讓原住民有參與感而且有成就感，因為整個山","  林地區都是原住民在居住，甚至在幫林務局管理嘛，所以你們要有這樣的思考，好不好","  ？"],["張署長子敬：是，這個我們會跟農委會來合作。"],["廖委員國棟：當我們在談產業的時候，現在最重要的碳排大戶就是能源產業，但是我們","  又不能沒有能源產業，所以在零和之間我不曉得你們到底要怎麼樣讓產業轉型成功，能","  夠把碳排減量到我們可以承受，甚至我們的產業、我們的出口，將來我們的物價都能夠","  平衡？"],["張署長子敬：這個就要從各方面來努力，一個很重要的部分是因為我們主要的能源都是","  從石化燃料來的，所以剛剛經濟部也報告他們很努力在開發再生能源，以減少能源方面","  的碳排量；運輸的部分則減少運輸車輛的排碳。至於產業的部分，第一個除了儘量供給","  它乾淨的能源、降低它的排碳，再來產業自己可能可以從提升能源效率方面去努力，雙","  方面共同努力就能夠降低產業所排的碳。"],["廖委員國棟：好。環境這部分我就不講了，從產業這部分來看，最大宗的碳排大戶是能","  源產業，最近在能源產業這部分我們注意到海上風力發電備受批評，甚至有人說根本就","  沒有達到你們當初設立的發電目標，請問經濟部，是嗎？"],["主席：請經濟部曾次長說明。"],["曾次長文生：跟委員報告，其實不是這樣，因為……"],["廖委員國棟：不是嗎？"],["曾次長文生：第一個，臺灣整個新建成長的速度在2025年之前都是全世界最快的，但是","  從去年開始這一、兩年當然有受到疫情的影響，全世界大概都受到影響，整個進度大概","  落後了35%，這是全世界的風電協會估計出來的數字，臺灣當然也在受影響的範圍內，","  我們大概預計今年2021年，明年2022年第一個波段的大概會趕上進度，2025年第二個波","  段的也會如期來做併網的工作。"],["廖委員國棟：會跟上進度嗎？"],["曾次長文生：會，我們都有追蹤進度，像我是每個禮拜都在追進度，我比較知道它大概","  哪裡發生了一些狀況，主要像海事的船員等等都有入出境的問題，這方面我們都要加強","  給予協助。"],["廖委員國棟：但是我們在外面所聽到的訊息不像你說的那麼樂觀，因為風力發電已經發","  展了一段時間，它的成本非常的高，對臺灣來講非常的高，但是相對而言它發出的電到","  目前為止還是杯水車薪。"],["曾次長文生：跟委員報告，因為其實它現在剛剛起步……"],["廖委員國棟：剛剛起步？"],["曾次長文生：對，這要跟委員報告，因為其他國家走了十幾年，我們其實從2018年底才","  開始陸續簽署行政契約直到19年、20年，比較大量的2019年其實是示範風場落成，然後","  今年台電的風場也已經落成併聯，接下來商業的風場原預定2021年要併網的部分會有一","  些延遲，但2022年就會陸續併網。"],["廖委員國棟：OK，你很有自信，看起來你對未來整個風力發電……"],["曾次長文生：跟委員報告，如果有需要，我想說……"],["廖委員國棟：風力的能源供應，你們很有自信？"],["曾次長文生：應該這樣說，其實再生能源的發電，剛才我已經跟委員報告，根據國際能","  源總署的估計，未來整個能源結構當中九成是再生能源，但我們也去看了亞洲國家，不","  管是日本或是韓國都沒有那麼高，這跟我們是製造業base有關，製造業base就會比較沒","  有辦法這麼高度的仰賴再生能源，不過以臺灣的狀況，未來2050年的時候再生能源的占","  比一定超過一半。"],["廖委員國棟：我們希望看到的是一個正向的發展。","   第二個問題請教署長，比較亞洲各國每一噸碳排放收取的費率，新加坡是3.7美元，","  日本2.6元美元，中國還高達7.5美元，請問臺灣呢？"],["張署長子敬：跟委員報告，我剛剛也已經說明，有關費率收取的會在下一個階段立法通","  過之後訂定子法的時候再來討論跟確定。"],["廖委員國棟：你目前有沒有一個大概的數據？"],["張署長子敬：當然我們都有做評估，但是我們還沒有去討論、確定，因為這個還要看當","  時的情況跟亞洲相鄰國家彼此的配套，怎麼樣能夠真正達到促進減碳才是我們收費的主","  要目的，所以我們會做這一方面的考量。"],["廖委員國棟：署長，現在歐盟正在討論碳關稅的邊境管理，預計2023年就要實施，馬上","  就到了，現在2021年了，我們……"],["張署長子敬：對，2023年到2025年是他們去做申報，還沒有開始收錢，所以我們比較急","  的應該是要把國內有關我們自己產品的碳的盤查等資料建立起來，然後透過談判讓它承","  認我們的東西，這樣未來我們申報的它接受，接下來才是到2026年它要開始收錢或是開","  始管制的時候怎麼去因應。"],["廖委員國棟：OK。請問次長，因為能源產業是排碳的最大宗，你們有沒有規劃火力發電","  廠要全面退位？"],["曾次長文生：跟委員報告，到目前為止，亞洲國家的火力發電到2050年都會有一些……"],["廖委員國棟：2050年？"],["曾次長文生：對，都會有配套的碳捕捉技術應用來做，到目前的規劃都還有。"],["廖委員國棟：碳捕捉技術還在發展當中，我的……"],["曾次長文生：對，IEA的估計是這樣，到2030年之前，大概30%，要發揮它的……"],["廖委員國棟：次長，我問的是很現實的問題，火力發電廠會退位嗎？"],["曾次長文生：會減少。"],["廖委員國棟：什麼時候會退？"],["曾次長文生：一定會減少，會開始逐步的下降。"],["廖委員國棟：水泥業呢？水泥業怎麼辦？"],["曾次長文生：水泥業的部分，其實跟它整個製程和調整有很大的關係，現在臺灣的水泥","  業是把二氧化碳導回去，以增加水泥的強度。"],["廖委員國棟：那碳捕捉呢？"],["曾次長文生：它是製程改善，也算是碳捕捉的一種，因為煙道裡面的二氧化碳濃度高，","  其實比較好利用。總之有新的技術，我們會很快跟社會做說明。但是量的部分……"],["廖委員國棟：萬一水泥價格調高，很多民生也會跟著水漲船高。"],["曾次長文生：主要受影響是公共工程。"],["廖委員國棟：對啊！包括公共工程，民生也是一樣啊！對不對？所以你們要未雨綢繆，","  好不好？"],["曾次長文生：是。"],["主席：休息10分鐘。","休息","繼續開會"],["主席（徐委員志榮代）：現在繼續開會。請蔣委員萬安發言。"],["蔣委員萬安：（10時56分）：署長好。去年國際非政府組織「德國觀察」公布氣候變遷","  績效指標的排名，我們排第57名，是倒數第5名，一直處於後段班，包括從2016年開始","  ，以及2017年、2018年，到今年我們的排名都是落在非常差的區域，到底政府對於氣候","  變遷這個議題夠不夠積極？面對這麼重要的議題，請教次長和署長，你們對今天提出的","  書面報告滿意嗎？這麼重要的議題，包括歐盟即將在2023年對各企業進口相關產品課以","  碳關稅這麼重要的議題，經濟部今天的報告也只有兩、三頁，大部分沒有看到任何具體","  的因應措施，甚至只提到有可能違反WTO的相關規範，你們會跟其他國家共同好好因應","  ，而現在可能的衝擊尚待評估。今天國人要看到的是你們積極的態度，你們有沒有告訴","  業者，他們在兩年之後就要面對這樣的困境，你們提出什麼樣的對策來幫助這些產業？","  如何協助他們？所以我對今天各部會提出的書面報告非常失望，非常失望！這麼重要的","  議題，我會再排，我要看到底你們能提出什麼具體的方案出來？","   除了氣候變遷績效指標我們處於後段班，同時國人更關注的，包括總統、院長喊出2","  050淨零碳排，也是跟在其他國家之後，去年日本、韓國的首相、總統都出來宣示要20","  50淨零碳排，而且很清楚規劃出能源配比的路徑，所以請教署長、次長，臺灣的能源配","  比路徑出來了沒有？",""],["主席：請環保署張署長說明。"],["張署長子敬：跟委員報告，剛才的報告中有說明修法是由我們負責，路徑的部分是由行","  政院能源及減碳辦公室推動，就我瞭解也到了收尾的階段，好像有提到在11月應該會把","  淨零碳排的路徑提出來。"],["蔣委員萬安：所以11月我們會有淨零碳排相關的路徑圖出來，對不對？"],["張署長子敬：就我瞭解是這樣。"],["蔣委員萬安：就你瞭解，次長要補充嗎？"],["主席：請經濟部曾次長說明。"],["曾次長文生：我想委員對這個問題非常關注，應該都有看到日本跟韓國在提路徑圖的時","  候大概是先寫方向，然後逐步的慢慢加上時程上的一些規劃，坦白講這是有變動性的。","  因為經濟部做了很多幕僚作業，對於路徑也做了很多版本的規劃，其實IEA講了一件事","  ，就是我們還有很多新的技術，我們在2030年前是要極盡所能把有技術的應用和推廣","  做到最好，在2030年之後的新技術其實都還在發展，所以就我們來講，我們可能要去布","  局一些新技術的生產或者是新市場，比方說全球的綠氫會不會有貿易？就是我們現在除","  了LNG貿易外，會不會有綠氫的貿易？現在對綠氫貿易講最多的是日本跟澳洲，臺灣剛","  好在這個航線上，我們怎麼樣參與在裡面？這個工作我們有在做布局。委員如果要聽我","  們所做的，主要是因為書面報告寫很長，剛剛我也唸不完，我要跟委員說明，就是很抱","  歉，我們大概只能做綱要的說明，但是您關心的事情，我絕對清楚，如果委員要瞭解更","  細節的東西，有機會我們會來做說明。"],["蔣委員萬安：其實不只是本席關心，各個委員跟國人都很關心，所以你要提到重點，包","  括如何因應歐盟的碳關稅，對於接下來2050淨零碳排相關的路徑，至少方向要提出來，","  但是書面報告沒有提到。如果次長認為現在沒有辦法提出完整的路徑，因為可能2030年","  之後有相關的新技術，這沒有問題，但是今天你不能完全仰賴未來可能的新技術，然","  你的目標已經確定淨零碳排，那國人要知道接下來你至少要定出一個很清楚的方向，就","  像2015年巴黎協議出來之後，我們的溫管法或是行政院核定的相關目標就很清楚，包括","  去年2020年要降2%，2030年要降20%，甚至中間過度我們預計2025年降10%，這個非常清","  楚，路徑也有出來，那時候可以做到，為什麼現在說我們可能只有初步的方向？然後書","  面報告也沒有。現在要談的是，然2050淨零碳排是一個新的目標，很顯然當時不管是","  溫管法或是行政院核定的目標已經不敷需求，一定要做調整，就像剛才你的報告也講到","  ，原本2020年要降2%也沒有達到，差一點點，更何況我們在2050年要淨零，原本現行已","  經是跟2050年相較基準年要降50%，你現在要淨零碳排，這是非常艱巨的任務，所以我","  們要瞭解，國人也有知道的權利，到底政府只是喊口號而已，還是真的要做，有這樣的","  決心？"],["曾次長文生：報告委員，這件事情我們會真實的面對它，這是很重要的問題。其實我們","  現在看到的2025或是2030仍然是個目標，也還沒有具體路徑，我們也知道這次的宣示，","  委員一定會問及我們的路徑要長怎樣，我要跟委員報告，因為是30年的事情，所以我們","  在2030年之前，我們怎麼樣藉由技術獨立來達到，國發會會帶著我們大家一起來討論，","  如果需要往前走，我們要做這個工作，這是沒有問題的……"],["蔣委員萬安：署長和次長都說行政院能源及減碳辦公室有在做，你知道去年能源及減碳","  辦公室開了幾次會嗎？你們去年只開了一次會！而且是什麼時候開？是12月30日，趕在","  一年的最後才開一次會。今年開了幾次？"],["曾次長文生：我們討論路徑是不用去減碳辦。"],["蔣委員萬安：你們都說這件事是國發會主導，都說這個是龔政委來主持，說是能源及減","  碳辦公室來處理，各部會問你們路徑圖，你們都回答國發會的能源及減碳辦公室。今年","  呢？只有6月份開過一次會，根據設置要點是每三個月召開一次，我看每三個月、每季","  開一次都不夠，這是今年4月蔡總統的宣示，你們因應這樣的一個新的目標，你們要更","  積極面對。我們質疑的是政府的態度跟決心夠不夠積極，但是今天一問三不知，都講不","  出來，推給未來的新技術、推給國發會。"],["曾次長文生：委員，我們沒有推給……"],["蔣委員萬安：我們看嘛！這段期間政府各部門做了什麼？除了國際氣候變遷績效指標我","  們一直在後段班，我們的火力發電碳排量不減反增，從2015年開始8,000萬噸，2016、","  2017、2019、2020，一直到去年，都是相較前年反而還更增加，這會影響什麼？火力發","  電的碳排量是算在碳足跡裡面，之後就是2023年歐盟會課徵碳關稅。這就是為什麼很多","  企業會很擔心，因為我們是以出口為導向，很多中小企業是以出口外銷到歐盟等國家為","  主。他們會擔心整體火力發電的碳排量還是增加，歐盟在看的時候，你的製程仍使用大","  量的碳排，他們當然會很擔心。","   他們更關心的是，因應這樣的趨勢和規定，政府有沒有協助我們建立相關的查驗機制","  ？這些中小企業都是靠外銷，政府有沒有協助他們轉型？另外，有沒有趕快研擬出碳定","  價的相關機制？環保署的報告寫得很好，與其讓其他國家課，不如讓我們自己課，但是","  辦法呢？所以我要問，接下來你說會提修法，今年10月底會預告一個草案，預告之後今","  年底會不會送到立法院？可不可以承諾？"],["張署長子敬：依照立法的程序可能差不多，但是沒有把握。"],["蔣委員萬安：沒有把握，如果今年沒有過……"],["張署長子敬：因為預告之後還要經過行政院的審查程序再到立法院來。"],["蔣委員萬安：署長、次長，除了我剛剛講的日本和韓國，他們喊出了2050淨零排放的目","  標，也提出路徑方向，前面也有委員提到我們相關的運輸工具。日本為了因應淨零碳排","  ，2030年中期要完成100%的電動化，不再販售純燃油汽車。英國也是2030年禁止汽油的","  動力車款，美國加州也將此目標訂在2035年，我們有這樣的規劃或具體目標嗎？"],["主席：請交通部陳次長說明。"],["陳次長彥伯：目前交通部對於運具電動化的規劃，大概是2030年電動大客車全面電動化","  ，至於其他運具的部分，我們會再和經濟部共同討論。"],["蔣委員萬安：次長，其實上一屆的賴清德院長很有魄力的宣布2035年新售機車全面電動","  化，2040年新售汽車全面電動化，但在2019年蘇貞昌院長上臺後，就以油電平權為由取","  消了這個目標。現在世界各國幾乎已經沒人在補助燃油車，特別是因應接下來的2050淨","  零碳排，我們相關的部會到底有沒有提出具體的辦法來因應？","   今天整場聽下來或是相關的書面報告，完全沒有看到。其實這個議題非常重要，我的","  發言時間到了，我還是希望各部會重新去盤點，不要每次只是談盤點而已，你們要拿出","  辦法來。等到下次我排議程的時候，如果還是一樣提不出任何具體的措施，書面報告還","  是這麼空洞，就是這個政府只會打假球，沒有決心要處理淨零碳排的問題。"],["主席：下次蔣召委如果再排相關議題的話，請將報告做得更詳細一點，謝謝。","   接下來請陳委員瑩發言。"],["陳委員瑩：（11時9分）署長好，先請教署長，我記得之前質詢的時候，有請教過屏東有","  鮪魚季，阿里山有櫻花季，現在已經邁入10月，你還記得當時我問你現在是什麼季嗎？","  你忘記了，10月就是空污季。署長，你覺得我們今年的空氣污染整體指標，和去年相比","  有沒有變好？"],["主席（蔣委員萬安）：請環保署張署長說明。"],["張署長子敬：委員好，其實去年是比較特殊的一年，因為疫情的影響，所以去年確實改","  善很多。今年因為中國的疫情陸續受到控制，產業活動也恢復了，透過境外的監測站可","  以看到又恢復之前的水準，因此今年的空氣品質看起來會比去年稍微差一點。"],["陳委員瑩：一般我們評量一個部會或一部法案的成效，最好的方式就是比較歷年的指標","  。我們看一下這張圖，這是2020年國家溫室氣體排放的報告，從104年7月1日溫排法公","  布實施以來，到107年一直維持穩定的微幅成長。這樣的結果其實有很多方式可以解讀","  ，或許有些官員會說相較於1990年到2007年，我們的趨勢已經下降，可是比較2007年到","  2009年的直線下滑，看起來又是不及格差距頗多。請問署長，你覺得我們應該如何解讀","  這幾年溫排法的成果？"],["張署長子敬：這些年我們推動溫室氣體減量，其實是有改善的，雖然看起來持平，不過","  我在書面報告的第四頁中有說明，我們已經和GDP的成長脫勾，意即我們維持經濟的成","  長，但是排碳沒有增加。當然這是大家共同努力的初步成果，但我們仍覺得不夠，因此","  才會說必須再修法，因為原來的政策工具，並不足以讓我們加大腳步改善排碳的狀況。","",""],["陳委員瑩：所以我們都還有努力的空間。"],["張署長子敬：是，還要大家一起繼續努力。"],["陳委員瑩：再看下一張圖，我們每年排放2.96億公噸的溫室氣體，主要由二氧化碳占了","  94%以上，其他含氟溫室氣體只占了5%左右，排放事業也以能源部門占了約九成最多，","  其他工業製程大概是4%到5%之間。我想任何一位正常的首長要處理溫室氣體的問題，都","  會優先處理占比超過九成的碳排。","   今天主席安排這個非常重要的議題，首先我們應該要知道這部法案過去的成效跟問題","  ，再來檢視法案的內容還有哪邊需要檢討。在此本席想提供幾個意見給環保署參考，第","  一、看不出特別針對二氧化碳與能源部門氣體減量的特別規範，反而是透過一些艱澀的","  文字，特別是專有名詞，署長有沒有數過總共幾個？28個，28個專有名詞，我想這些種","  種都會妨礙國人的瞭解和重視。","   第二、對於各種氣體和事業都是同等對待，看不出你們執法的優先順序和重點，因為","  放眼望去全部都是重點，最後就變成沒有重點。還有查驗機構與認證機構的功能和授權","  ，雖然有管理但沒有檢討，特別是你們委外的查驗機構授予的職權是否過大？這點我們","  非常質疑，有很多案例可供你們回頭再做檢討。","   第三、你們柿子挑軟的吃，之所以這麼說是因為你們罰則的主體，是以碳排放量較少","  的民間事業單位為主。剛剛有看到統計，能源產業、能源部門很多都是行政機關與國營","  事業，所以這部分的比例失衡，特別容易引起爭議。","   第四、關於碳交易的機制和實務，看起來未盡完善且缺乏監督。我們都不太清楚實際","  的執行成效到底為何？這部分未來請讓我們多瞭解。","   以上是關於後續修法所關注的問題，我想特別點出來讓署長瞭解，希望你們針對這幾","  個方向好好的改善和檢討。"],["張署長子敬：謝謝委員，我想稍微說明一下剛剛委員出示的圖表，能源事業確實是重要","  的排碳來源，但其中大部分的原因是因為用電單位有需要，發電之後提供給用電單位使","  用。我們現在分兩個部分，一個是經濟部正在努力降低能源的碳排放係數，讓能源供給","  能夠更乾淨，減少排碳。第二是我們向這些用電部門推動相關效率的提升，一旦對電的","  使用需求降低，便能同時減少碳排放。","   我們在實際執行的時候，關於設計徵收碳費的部分，我們會從大的使用單位開始徵收","  ，不會隨電費徵收，而是使用單位用多少電，排多少碳，我們就從使用單位去收，讓他","  們感受到壓力，進而願意去做更進一步的減碳。我們不會從小的開始做，當然減碳是所","  有部門都要一起努力，包括住宅和營建，大家都要一起努力，但重點還是會以排碳量大","  的為方向開始做。","   剛剛委員談到交易的部分，其實我們現在也在建構，先從環境影響評估後較大的案件","  下手，由他承諾取得這些排碳的額度來抵銷他的碳排放，進一步促成建立我們的碳排放","  教育，起步之後便可進行有效的移轉，也能促成減碳工作的推動。"],["陳委員瑩：好，你把我的時間都講完了，我想這部分請再讓我們多瞭解。最後補充一點","  ，我要再次提醒和空污法有關的問題，最近我們辦公室發文請你們解釋說明，我發現空","  污法第二十四條授予你們針對事業單位的設備，無論是設置變更或操作，都要取得你們","  的許可。姑且不論你們有沒有這個能力，沒想到你們竟是憑著一個民國84年的公告，把","  特定的製程或產業直接納入適用第二十四條，讓可能沒有空污，即不適用空污法的高科","  技產業，完全沒有辯解的餘地，而且被要求立刻停工。","   84年的時候署長幾歲？署長不好意思回答沒關係，你是文官出身的政務官，我不曉得","  你在84年的時候擔任什麼職務？但是以你現在的能力跟閱歷與過去相比，不好意思這樣","  比較不禮貌，但產業也是一樣的道理。高科技產業的技術和能力，與民國84年相比應該","  是進步很多吧？然而這26年來，你們完全沒有去調查研究產業現況，僅憑一紙民國84年","  的老舊公告，便擁有直接讓人停工的權力。環保署應該要與時俱進，不要拿著落後的陳","  年公告，成為一個扼殺先進產業的舵手，這部分請你們特別注意。"],["張署長子敬：謝謝委員，我瞭解這個案子，確實在執行上有可以討論的空間，我們會再","  跟地方努力改善這部分。"],["陳委員瑩：希望那些人的思維跟作法，不要和這個老舊的公告一樣陳年，謝謝。"],["張署長子敬：謝謝委員。"],["主席：接下來請徐委員志榮發言。"],["徐委員志榮：（11時20分）次長好，召委今天排這個題目，不僅是管制溫室氣體減量以","  及相關修法的期程，也攸關到產業的存活，排這麼重要的法案，志榮在此表示肯定。競","  程，因為他排環保署第一個重要的案子，我不是說你排得不好，你不要誤會。","   次長，你在對我國產業影響評估的報告裡有寫到短期影響有限，現在只有歐盟在講，","  到2023年後有兩年的過渡期，2026年才開始。我要提醒你的是，現在是對歐盟影響有限","  ，但是我們也不能排除以後有其他國家要採取同樣的規定，像是美國或日本。我是不知","  道中國大陸會不會也這樣，我們現在依存度這麼高，可能會更傷腦筋。","   以上是針對地區，搞不好還有品項會再增加，除了剛剛講的那五個以外，品項也會增","  加，所以經濟部一定要跟環保署密切合作。在此只是簡單提醒次長，就是地區可能會增","  加成更多地區，項目可能也會增多。"],["主席：請經濟部曾次長說明。"],["曾次長文生：是的，謝謝。"],["徐委員志榮：次長，剛剛再生能源有講到地熱的部分，我們中油的探採事業部也在苗栗","  ，我相信他們的探採技術非常好，都能到非洲的查德去採油回來，所以有關地熱的部分","  ，請我們的探採事業部也能多多協助，謝謝。","   署長，依我看我是看不到2050年的世界，能否幫我描述一下？我們的蘇院長也好，總","  統也好，2050淨零碳排放的目標，你能否幫我們描述一下？2050年的時候無論達成與否","  ，大概是怎樣的零碳排放量世界？譬如替代能源達到50%、60%以上，摩托車或公車等等","  都是電動車，公司和工廠有什麼更新的技術可以減少碳排放。","   分兩個階段，一個是你可以預期的，一個是以後有什麼新的技術是我們不可以預期的","  ，那是另外一種，能否幫我簡單的描述一下，2050年的時候大概是什麼情況？"],["主席：請環保署張署長說明。"],["張署長子敬：我想這是一個全球要共同面對的議題，所以大家都在努力，很多國家提出","  了所謂的2050淨零排放，工業技術相對先進的國家，提出了很多改善方針。像是大家都","  比較熟悉的再生能源，一定要提升到某個程度，包括所謂的運具電氣化。因為運具如果","  沒有電氣化還是燃油，碳排量就很難控制，所以必須電氣化，電氣化之後的能源必須由","  乾淨的能源供給，如此才能取代排碳。","   再來就是產業的部分，產業也會從能源效率開始提升，包括製程的改善，也許有些製","  程可以改變或是使用再生能源替代，像是SRF這類的東西減少排碳的需求。當然還有一","  個很重要的，就是我們的建築也必須改變，新的建築我們也許要訂出規範，如何在興建","  時減少耗能，不只建物的外殼，包括建材等等都能夠去做，以及如何改善老的建築，從","  各方面進行改善。","   當然還包括行為改善，以往都要一人一部車，未來如果公共運輸或是共享經濟能夠發","  展，其實這些都能共同做到減碳。因為大家都在努力發展，所以有些新能源如氫能，就","  會讓人覺得可以預期，因為先進國家都在努力進行這部分。我們只要像次長所說，跟上","  前段班的領先群，跟著人家去做，我們還是有機會做到。"],["徐委員志榮：謝謝署長，希望我能夠活到2050年。"],["張署長子敬：一定會的。"],["徐委員志榮：那我要擺酒席了。按照我們修法的期程，我們對歐盟的作業來得及嗎？無","  論是要訂價錢和單價，總歸一句，錢至少要留在自己的國家，在國內還可以一起商談，","  和產業商談。如果要繳到歐盟，他訂多少是多少，可能還沒有商量的餘地，進度來得及","  嗎？"],["張署長子敬：歐盟2023年到2025年只是要申報，我們比較急的應該是盤查的部分。其實","  國內之前已經做了很多盤查的工作，大概80%的排放量都做過盤查，所以我們可以做到","  這個技術，現在只是要建立成未來在國際上也承認我們盤查的結果，接受我們的申報。","  再來是對方開始編定機制的時候，我們自己的收費制度和教育制度能否跟上，因為該政","  策2026年才會正式實施，依照我們現在立法的進度，應該有機會能在此之前把制度建立","  好。所以我們在立法的同時，針對執法的部分也已經開始進行準備工作，希望能儘量的","  縮短。"],["徐委員志榮：希望能夠趕上2026年之前。我昨天在電視上看到一個報導，這幾年衛福部","  大力的推廣菸害防制，他們比對了去年或前年的抽菸人口，大約百分之三十幾，到今年","  還是去年降低到百分之十六左右，但肺癌的罹患率反而增加。我不是在替菸品宣傳，我","  是認為抽菸的人越來越少，按理肺癌的罹患率應該要越來越低，但統計結果卻是罹患肺","  癌沒有抽菸的人口大於抽菸的人口。我的意思是，這和我們的空氣品質等等，是不是有","  密切的關係？"],["張署長子敬：醫學上的研究我們不好去評論，但是改善空氣污染是一定要做的，即便是","  以肺腺癌來講，其實受空氣影響的比例也已大幅降低。當然我們還是要再繼續努力，不","  能因為有改善就滿意，但其實已經有相當的改善。"],["徐委員志榮：好，請署長特別注意國人的健康問題，謝謝。"],["張署長子敬：謝謝委員。"],["主席：接下來請邱委員泰源發言。"],["邱委員泰源：（11時29分）大家好，2019年9月的氣候變遷大會，氣候少女提到大人不負","  責任，偷走孩子們的夢想和童年，震撼了很多國家，這也是我們今天在此討論這個議題","  並共同努力的原因。我想這樣也對得起我們未來的下一代，以及臺灣永續發展的工作，","  在此敬佩大家的努力。","   政府各界一直持續在推動，尤其總統在4月的時候再度宣示，除了第一階段的轉型之","  後，再進行第二階段淨零的轉型，啟動相關具體的行動和法案。賴副總統也非常關心這","  個議題，屢次相關的會議都特別不斷宣示其重要性。今天的報告也提到蘇院長主持會議","  時宣布修正相關辦法，正在核定進行，所以政府的努力，我們一定要給予最大的肯定和","  支持。","   我知道過去洪申翰委員也和許多熱衷此議題的專業團體，一直很努力地進行。我也和","  李遠哲院長在幾次的社造學會，以及空污和氣候變遷的研討會中有過幾次互動。他本人","  非常期待，也提出我們減碳的腳步若沒有跟上世界，的確會遇到困難，所以我們今天就","  是在努力跟上。","   另外他也特別關心我們的再生能源項目，有哪些還需要支持。還有就是我們的碳稅要","  如何處理，不要造成貧窮人口太大的負擔。我們的思考模式不應侷限在某一個專長或專","  業，而是要帶動整個社會發展，包括這次的防疫，我們也有提出「社會處方」的概念，","  都是用社會整體的力量，靠我們社會整體的智慧來處理。","   能否請教一下署長或次長，我國的再生能源有哪些優勢和劣勢？我不想再重複探討那","  麼多，只是李院長有提到我們有什麼優劣勢，一定要因地制宜，依每個國家的背景和民","  族性去發揮這個部分。"],["主席：請經濟部曾次長說明。"],["曾次長文生：是，有關再生能源委員提到的民族性或是習慣，其實臺灣在減量這塊真的","  做得還不錯，只是我們的生產量是供應全世界，所以供應量很大，用了比較多的能源。","  但臺灣因為惜物的關係，整體的減量或是循環再利用的比例都相當高。再生能源以風力","  來講，我們西岸的風力其實相當有潛力，至於技術上如何再突破則和水深有關。","   再來還有光能，以及徐委員剛剛提到，我們也正在積極處理的地熱，也就是風、光、","  熱、海。接下來的熱能很可能是第三個重要角色，我們也會積極推動。剛剛也有提到地","  熱跟溫泉有一定的相近性，目前是用溫泉法來做管理，那麼有沒有合理的管理方法？這","  部分我們會再討論。關於法規的調整，現在全世界包括紐西蘭等國，也都在和臺灣探討","  如何一起合作。","   至於海的部分，臺灣周邊的海洋能開發其實是一個極具潛力的項目。海委會也在跟我","  們討論怎麼做，我們也很樂意和海委會一起合作推動海洋能的發展。臺灣周邊幾項具發","  展性的天然再生能源，我們都會朝這個方向來努力。至於離岸風電的工作對未來海洋能","  的發展，因為它是海事工程，會有相輔相成的效果。"],["邱委員泰源：謝謝次長提供這麼專業的說明，每個國家在發展的過程中一定各有優劣勢","  ，要善於發展我們的優勢，任何專業和產業的都是這樣處理。當然我們關心的是收取碳","  稅之後，未來要如何去處理這個部分，剛剛署長也大致報告過，有沒有要再補充回應一","  下李院長的想法？"],["主席：請環保署張署長說明。"],["張署長子敬：我想碳費收了之後，我們就會朝低碳的生產技術或低碳能源技術的方向來","  做，抑或是像這邊所提的，能否創造出一個綠色的產業，這些都是我們未來在碳費的應","  用上會考慮的部分。"],["邱委員泰源：我們都知道目前氣候變遷的狀況，對人民的健康相當不利，所以我們很關","  心這部分如何處理，因為只要關係到健康，就是從事健康照顧工作者非常在意的議題。","  其實世界醫師會在2017年時發表了相當重大的宣言，臺灣是世界醫師會的理事，所以互","  動非常密切，國際間若有什麼政策，臺灣都會跟緊，因地制宜發揮我們的長處。","   宣言的其中一點是呼籲各國政府及非政府行動者，宣示這個重大的健康後果，另外就","  是應編列相關的財源，專款推動健康體系的強化。我發現先前的報告中，有關減緩策略","  的部分，好像沒有強調健康衛生的部門，只有調適的部分有提到。我希望健康和氣候變","  遷的相互影響研究還要再繼續努力，而且要提供經費給投入相關研究的人，讓他們有足","  夠的經費可以處理，建議部會要再積極。"],["張署長子敬：謝謝委員，有關氣候變遷的因應其實就是減緩和調適兩個部分，我們現在","  調適的方案中其實是有健康的部分，由衛福部相關部門……"],["邱委員泰源：減緩的部分要給醫療機構足夠的資源，他們可以做很多減緩的工作，不要","  忽視這個部分。"],["張署長子敬：是，我們再來加強。"],["邱委員泰源：我建議要把健康衛生部門加進去，這是世界醫師會說的，要提供專款來處","  理健康體系，強化這部分的功能。我們後續會再追蹤這部分的進度，請署長幫忙一下，","  謝謝。"],["張署長子敬：好，謝謝委員。"],["主席：上午有宣告11時30分處理臨時提案，現在處理臨時提案。","委員張育美等提案：","   案由：歐盟2019年宣布「歐洲綠色政綱」，提出2050年達到排碳增減相抵的「碳中和","  」目標，才能在本世紀末前，把全球升溫控制在1.5℃以內。2023年更祭出在邊境課徵「","  碳關稅」手段，落實產品供應鏈的減碳行動。我國企業面對供應鏈減碳規範越來越嚴格","  ，加上碳稅的課徵大幅增加成本，政府應盡速進行跨部會合作，輔助業者跟上國際腳步","  。爰要求環保署與經濟部依上開意旨研議，成立跨部會產官溝通平台、擬定產業減碳獎","  勵機制，以及碳交易機制對產業競爭力的影響評估報告，並於三個月內向本委員會提供","  報告內容。","                  提案人：張育美    徐志榮    陳玉珍    廖國棟    蔣萬安    ","                         楊瓊瓔"],["主席：請問行政單位有沒有意見？","   請環保署氣候變遷辦公室蔡主任說明。"],["蔡主任玲儀：環保署和經濟部討論過後，該提案確實可以遵照辦理，但是有關對產業競","  爭力的影響評估報告，我們建議把「碳交易」修正為「碳定價機制」。"],["張委員育美：同意。"],["主席：提案委員同意，照修正文字通過，臨時提案處理完畢。","   接下來請賴委員香伶發言。"],["賴委員香伶：（11時40分）謝謝主席今天排了這麼重要的法案，大家都說地球只有一個","  ，那麼地球近幾年的升溫問題，是否會讓人類歷經世紀浩劫？全世界沒有一個國家能置","  身事外。所以總統也好，行政院也好，次長和署長應該都能面對，過去臺灣在整體產業","  轉型中，有關耗能與碳排的問題在政策上的拖延和延宕。時至今日，我們在追上國際認","  定的碳排減量部分明顯績效不彰，先看這張圖，你們今天都用這張圖為例，以2005年為","  基點，五年內要達成2%的減量，我們算出來大概只有降0.97%。署長，這個數字我想應","  該沒有爭議。"],["主席：請環保署張署長說明。"],["張署長子敬：應該沒有這麼少，雖然還沒確切算出來，但應該沒有這麼少。"],["賴委員香伶：其實就是這麼少，我們的數據來源分別是經濟部能源局和環保署，但基本","  上我們還是採信環保署的數據。總體看來五年內要達到2%是沒有達標，再來是2025年和","  2030年的目標是20%，照目前速度看來堪慮。如何急起直追？國家有八大策略，從路徑","  圖上可以看到，除了最右邊的碳匯，也就是我們今天要談的國際碳稅或是臺灣的碳費，","  以及CCUS講的碳捕捉等科技之外，前六項應該是過去一直都在進行中的政策。","   剛剛很多委員都問到，關於再生能源和再循環經濟的部分，有很多精進的可能性與必","  要性。我想請教署長，針對紅框當中的前六項，你認為哪一項最有可能達到我們的減碳","  目標？哪一項是最重要的工具和路徑？"],["張署長子敬：我想各面向都是我們必須要去努力的。"],["賴委員香伶：請問曾次長，因為你主管經濟部，經濟部是重中之重，哪一項你認為最有","  可能達到？"],["主席：請經濟部曾次長說明。"],["曾次長文生：能源效率跟行為改變是需求面，將我們的需求面降低是減碳的第一步。"],["賴委員香伶：行為改變和能源效率是不是？"],["曾次長文生：對，這是第一段，第二段是需求面確定之後，分開來看，能源結構的轉換","  大概占五到六成的功能，另外一個是循環經濟。"],["賴委員香伶：所以能源結構轉換和循環經濟的部分，你認為可以達到？"],["曾次長文生：對，另外兩個是低碳的能源，電氣化的部分主要是我們要將內燃機引擎換","  成電動車，這當然是減少排碳的重點。"],["賴委員香伶：所以企業和國家對於能源、循環經濟跟電氣化等等，投注的成本和效益是","  關鍵。"],["曾次長文生：如果要估計百分比，再生能源的占比一定最高，但是氫能一定是仰賴接下","  來的綠氫國際貿易市場會不會起來。"],["賴委員香伶：我們的氫能可能根本還是零。"],["曾次長文生：因為就算是自己生產，一定也是從再生能源過來，它是一個中繼性的能源","  。"],["賴委員香伶：所以六項當中占比最高的是再生能源？"],["曾次長文生：如果未來國際上的氫能交易市場量很大，臺灣就一定會去爭取氫能的貿易","  市場，氫能的重要性和比例就會隨之提高。"],["賴委員香伶：未來性會提高？"],["曾次長文生：對，所以關鍵是技術演進的狀態……"],["賴委員香伶：請問現在最重要的是哪一個？為什麼只有0.97%？我只是在質疑這五年內連","  1%都沒有，這件事你們還是要面對吧？"],["曾次長文生：不只0.97%。請委員容我這樣說，在今天的時空之下，沒人會去argue再生","  能源的重要性，但是在此之前直到兩年前，我們都還在辯論再生能源在臺灣是否重要，","  我們其實花很多時間在處理這件事，現在大家有共識其實是好事。"],["賴委員香伶：我剛剛有聽到洪申翰委員的質詢，我時間不多，接著想請教次長和署長，","  今天在談臺灣要如何課徵碳費？到現在還沒有提出法規的版本。照臺灣目前的情況看來","  ，應該是碳排超過2.5萬噸以上的企業可能會被徵收碳費，目前你們的規劃是要比照日","  本？新加坡？還是韓國？大概是哪一等級？"],["張署長子敬：徵收碳費的主要目的是要促進減碳，所以我們要考慮……"],["賴委員香伶：收高還是收低？"],["張署長子敬：我們要考慮到底要收多少才能達到我們的目的。"],["賴委員香伶：已經研議16場碳費會議了，結論是什麼？"],["張署長子敬：在這些會議裡面，誠如曾次長在報告所報告的，大家其實對於徵收沒有異","  議，現在只是怎麼收、收多少、怎麼用。"],["賴委員香伶：我再問你，韓國、日本、新加坡有不同的等級，你的落在哪裡？以韓國為","  例，他是33美金，大概跟歐盟的巴黎協定差不多，每噸40到80美金，聽說我們是暫定在","  日本和新加坡之間，大概是4到5美金，對不對？"],["張署長子敬：這只是在討論，還沒有定案。"],["賴委員香伶：所以到底有沒有結論？到現在還不敢說出來？形式上我們要看，以中鋼為","  例，中鋼在13年到16年的平均碳排放量大概是2,000萬噸，每噸3美金大概是6,000萬美","  金，折合臺幣大概1年16億元。台塑更高，它是3,000萬噸，折合臺幣大概25億元臺幣。","  1年收25億元、1年收16億元，多嗎？不多啊！但是你剛才所講的，在國際行走的時候，","  如果我們已經對國內的重污染產業課徵了，基本上碳交易稅就比較不會受到更大的衝擊","  ，是不是？"],["張署長子敬：對，這些都是我們未來定碳費費率時必須考慮的。"],["賴委員香伶：所以我建議要就算出來，你們開16場跟企業的座談，今天竟然沒有答案？","  我是覺得不需要這樣猶抱琵琶半遮面、千呼萬喚始不出來，這件事情不那麼難，大家有","  共識，國內也有共識，所以形式上我們國家已經成立這麼高，由院長層級來進行的辦公","  室，能夠進一步來推展這件事情，因為2030年轉眼就到了，剛剛提到地球只有一個，升","  溫1.5度到2度，這件事沒人逃得掉，臺灣要貢獻國際社會一分子，這件事情層級從部長","  、院長，已經到了總統，就要達標。我現在要問的是：第一，法案何時提出？第二，費","  用收了之後的用途和效益評估，到底要轉作為扶植產業轉型裡面的科技成本調整，還是","  其他的用途，包括民生、健康等等，都值得探討。所以我希望署長能夠在1個月內提出","  碳費基金用途和評估效益。"],["張署長子敬：跟委員報告，有關……"],["賴委員香伶：我時間不多，請你1個月提出報告讓我了解，收到多少錢、預估多少錢、怎","  麼用。"],["張署長子敬：這個部分我想1個月可能做不出來，因為其實大家還有很多的爭議，這個費","  怎麼用，我們當然有我們的想法。"],["賴委員香伶：那我請主席裁示。","   我要談下一個議題，簡單一個訊息，9月24日你們的訴願委員會發了一個訴願書，針","  對苗栗的坤輿事業廢棄物掩埋場的訴願，你們撤銷苗栗縣政府的行政處分，認定縣政府","  停止人家試運轉不合法，所以兩個處分撤銷，然後另為適法之處分。請教署長，你的訴","  願委員我覺得還滿進步的，雖然他撤銷地方政府，但是他提到一點，從91年事業廢棄物","  掩埋場取得同意設置文件，20年沒有運轉，在這20年內這麼多的法規都改了，從現在你","  們認定處理廢棄物的掩埋機構的部分，是不是要用新的法來處理？到今天我已經協調好","  幾次了，環保署都不願意面對，環保署的角色跟地方政府過去20年前設置同意的歷史變","  化、法規的更迭，同時新的環保標準提升，到底環保署的角色是什麼？"],["張署長子敬：跟委員報告，第一，就法論法，我們訴願委員會是這樣處理，因為它的程","  序有瑕疵，所以予以撤銷。"],["賴委員香伶：程序瑕疵，但是內容上他提到這點，你同不同意？他說環保署很多法令更","  迭。"],["張署長子敬：對，所以本質上，以法來講它是被撤銷，但是它這是提醒他應該要去慎重","  處理，所以其實委員關心的相關規定，我們也修了。"],["賴委員香伶：署長，我希望你能站在環保署是中央的目的主管機關，對於事業廢棄物的","  設置管理辦法，你們已經修了公民營廢棄物處理機構許可管理辦法的第十四條，現在只","  要是設置超過5年沒有使用，就可以予以廢止，對不對？"],["張署長子敬：它這個案有點……"],["賴委員香伶：比較複雜，但是我想請署長就本案是不是同意站在主管機關？它不管是自","  治事項或委辦事項給地方，你們基於剛才講的法律的更迭、標準的提升，以及本案過去","  這麼多違反行政程序或認定上的瑕疵，能夠對本案予以撤銷，我希望你可以面對居民和","  這些在地鄉親的心聲，這個地方是農業、是永續社區，是總統都去看過的南瓜村，不應","  該讓這樣的有疑慮的地下水污染造成農業的損害，請署長硬起來，好不好？"],["張署長子敬：是，謝謝委員，我想從我們修法，你就可以看出我們的態度。"],["賴委員香伶：但是不溯及往有什麼用？請你站在主辦單位的立場，是不是可以逕行撤銷","  或變更？"],["張署長子敬：我們有一條就是規定之前核准的一年就失效了，我們再跟委員報告新的條","  文。"],["賴委員香伶：一樣1個月內對於本案的處理，基於法律的衡平也好、追溯的精神，來予以","  介入處理、調查。"],["主席：署長，1個月內給賴委員報告。"],["張署長子敬：我們法規已經修了，我們也會給予一些行政上的指導意見，請他們慎重的","  去處理，我想做法再跟委員報告。"],["賴委員香伶：請署長硬起來。"],["張署長子敬：謝謝委員。"],["主席：請莊委員競程發言。"],["莊委員競程：（11時51分）署長好，今天首先感謝蔣召委安排這個議題，這個非常重要","  ，本席在此也要強調一下，本黨有很多委員對這個議題也是非常重視，本席和洪申翰委","  員、蘇巧慧委員都會不定期跟相關部會及產業界意見交流和溝通，這個議題確實會影響","  到我們未來產業的發展。為了因應氣候變遷能源轉型的議題，其實歐盟在今年7月中就","  宣布將從2023年開始對鋼鐵、鋁、水泥、化肥及電力這五類的產品實施碳邊境的調整機","  制，從2023年起開始要求申報義務人要繳交進口品生產過程的碳含量等報告，預計在2","  026年後，申報義務人必須購買碳權的制度將正式上路。署長，歐盟在此次正式釋放的","  這兩大訊息，其中一個就是產品國如果已經實施碳定價，則可望減免碳關稅。第二個是","  說生產國的碳排標準若優於歐盟，甚至可免徵收。所以很明顯的，首先我們需要碳定價","  ，先有碳定價，我們才有可能符合減免碳稅的機制，碳定價的工具是我們無法閃躲的議","  題，環保署預備怎樣因應？如果修法的話，預計推動哪一些法案的修正，環保署這邊規","  劃的期程如何？請署長說明一下。"],["主席：請環保署張署長說明。"],["張署長子敬：委員好，謝謝委員，這個議題其實幾位委員找我們垂詢過好幾次，因為針","  對歐盟所謂碳邊境稅的部分，我們現在主要是在設計上建立徵收碳費，當然，輔助上面","  我們也會希望進一步推動交易的機制，重點就在於不是只是針對因應他，是我們自己能","  夠達到減碳的目的。針對他現在所提出來的期程，我們現在比較急迫的就是法通過之後","  ，我們徵收碳費有個依據，我們可以把後續的徵收機制建立起來。第二，我們對國內的","  碳排，80%都已經做過盤查，但是怎樣把它建立更有效的機制，甚至未來在國際上，因","  為這個徵收一定跟歐盟會有貿易上的談判，我們怎樣做是可以讓他接受、承認我們盤查","  的數據，再下來才是我們徵收的碳費跟他進口的時候，他怎樣收我們的錢，我們的方向","  上大概是這樣，所以我們現在整個修法的預計是希望這個月能夠把草案預告，但是我們","  預告之後並不是停下來，我們就開始著手去做相關子法的規劃，如果未來送到大院，這","  個法通過之後，我們也可以在很短的時間把子法拿出來，這樣可以把我們剛才講的幾個","  機制，能夠在最短的時間建立起來。因為它實際徵收是到2026，所以我想在時間上應該","  是來得及把相關的機制建好。"],["莊委員競程：之前就有跟署長討論到溫管法在2015年上路，但是當時真的是缺乏工具來","  執行，現在環保署要做氣候變遷因應法這套法的時候，我們當然也討論過一定要全面來","  盤點，一定要真的確實有一個好的工具去執行，碳定價其實可以預期是國際的趨勢，臺","  灣如果不收費，未來就是繳給其他國家，因此，我們有必要趕快來修法實施，要確認這","  個工具怎麼去使用？確定可以執行的。先前預告的氣候變遷因應法草案已經授權徵收碳","  費的法源，我想在討論碳費、碳定價之前，我們必須了解各國對碳關稅及產品碳含量的","  計算方式，環保署現在有沒有開始進行相關世界各國研究和盤點的工作？環保署預計未","  來要怎麼處理產品碳含量計算的法源依據？"],["張署長子敬：我們整個碳費徵收的部分一定在後面的子法訂定，我們當然有預先做一些","  研究，站在我們環保的立場，當然希望能夠達到越高的減碳效果越好，但是在經濟部門","  會牽涉到產業競爭的問題，所以怎樣取得一個衡平，這也是為什麼我們要經過比較長時","  間的溝通，包括產業界怎麼去調適，因為它不只調適我們收碳費的問題，還有國際上要","  求它減碳的問題，所以它也需要取得產業發展的衡平。所以我們需要去找出一種國家比","  較能夠來推動的方式來訂定。"],["莊委員競程：臺灣年碳排大概是2.75億噸，剛才次長有說大概占全球約0.56%，所以約在","  0.6%左右，但是我們人均碳排高，而且我們產業以外銷為主，會被各國市場要求減碳，","  因此碳定價制度的議題，臺灣可以說不再有任何閃躲空間，有關碳定價的機制，其實環","  保署在2020年12月發表一份委託倫敦政經學院執行的臺灣碳定價之選項研究報告，建議","  臺灣應先從碳費做起，請問署長，如果定價明顯較其他國低，這樣其實會起不了太多作","  用，但是如果高於其他國家很多，對我們國內企業也可能產生相當程度的衝擊，環保署","  要怎麼因應？目前環保署有沒有具體的估算出碳費起徵的價格大概落在怎樣的區間？"],["張署長子敬：跟委員報告，我剛剛也說了，因為除了我們希望達到減碳的效果，其實我","  們也必須考慮國際上或亞洲鄰近國家執行的狀況，因為我們設定它是一個經濟的工具，","  它是希望透過徵收碳費來促進減碳的動機，所以並不是我們要花錢不夠來徵收錢，不是","  財政上的作為，所以我們研究之後會找一個對我們產業減碳比較能夠推動、有效的來訂","  定，目前還沒有具體的東西提出來。"],["莊委員競程：先前蘇巧慧委員也有講，我們氣候變遷法這套法律在實施過程中跟國際的","  比較一定要保留在領先群裡面，當然，我們還是要跟鄰近的亞洲這些國家來比較，我覺","  得一定要做完整的規劃和盤點，以及工具是真的可以落實，這樣我們才能走這部法，才","  不會落到像2015年溫管法沒有工具去執行，會變成空談。尤其這次的氣候變遷法可能不","  只牽涉到環保署，各個部會都會牽涉到，希望未來大家一起努力，要朝向這個目標來前","  進。"],["張署長子敬：是，謝謝委員，我們來努力。"],["主席：請黃委員秀芳發言。"],["黃委員秀芳：（11時59分）署長，從早上到現在，其實大家都很關心2050年淨零碳排的","  問題，我想請教的是，目前臺灣是針對2050年的淨零碳排，我們到底要怎麼做呢？我剛","  剛有聽到幾位委員的意見，你們針對這部分也開了好幾次會，對碳定價好像也還沒有一","  個成熟方案？我是不是可以先聽看看署長的意見，就是針對2050年的淨零碳排，你要怎","  麼做？"],["主席：請環保署張署長說明。"],["張署長子敬：跟委員報告，大家講2050年要淨零碳排，其實是一個目標，所以很多國家","  都宣示了，但是也不一定都找到方向要怎麼去做，像有的國家現在宣示在2050年或206","  0年要淨零碳排，不過他們的碳排還在增加。其實我們的碳排已經開始逐漸減少，這是","  我們現在比較覺得可以去努力的，至於針對要怎麼做，就是大家在討論的所謂的淨零排","  放路徑也要去找出來，我們從現在怎麼走到2050年的淨零排放，在這中間有哪一些方法","  可以做呢？再來，就是我們在一開始報告時，國際能源總署也分析2030年之前可能是要","  把有的技術大量的用，又希望在2030年之後有比較好及新的技術可以出來，就像曾志","  朗說的2030年之後，如果氫能大量的開發，而我們受限而沒有辦法去發展氫能，假使氫","  能可以讓我們進口來用，它就是一個乾淨的能源，也有一個我們可以替代的能源，將會","  擺在稍微比較中長期的部分。"],["黃委員秀芳：從這個圖，我們看到臺灣在2019年的人均碳排，每人是11.5噸，這是高於","  全球的一個平均值。如果按照這樣的話，未來我們在二十、三十年的時間裡，你要怎麼","  讓我們的人均碳排逐年遞減呢？一方面，其實在前陣子，我有看到雜誌特別提到，就是","  有一些產業的科技大廠，譬如蘋果有特別提到宣示碳中和，未來如果他們的協力廠商沒","  有減碳的話，可能就會被淘汰掉。臺灣有很多企業，其實也都與手機相關，可能是一些","  協力廠商。","   現在我想要講的，就是未來環保署與我們所有的相關部會，大家真的要好好去討論，","  如果要達到與所有國家一樣，即在2050年要淨零碳排，怎麼樣逐步去做而又不會影響到","  我們的產業呢？請署長再說一下。"],["張署長子敬：謝謝委員提到這部分，這個也是我們現在覺得比較大的困難，就是可以看","  到我們整個排碳在全世界只有0.56%，可是我們的人均排放卻很高。我曾經碰到外國人","  問我：你們臺灣人都不喜歡走路，全部都開車是不是？怎麼你們的人均排放那麼高？其","  實這就是我們的困境，因為我們有很多產業是供給國際上的跨國使用，像我們的高科技","  產業在過程中，也在世界上占有很重要的地位，但是在我們這裡生產勢必就會造成我們","  的排碳。因此算起來的話，為什麼我們的人均排放才會這麼高。然而我們也不能說產業","  就不要了，而將人均排放降下來，所以經濟部一直在努力，怎麼樣提供他們比較乾淨的","  能源，一個是降低我們的碳排，另一個是讓他們能夠跟上國際上對其供應鏈的要求，並","  讓他們能夠繼續維持競爭力。"],["黃委員秀芳：我們是期待，就是我們要跟著國際這樣的腳步，像剛剛有委員也特別提到","  ，有關碳定價的這方面，其實好像你們也開會開好幾次，到底要怎麼收及收多少？你們","  有一個概念了嗎？"],["張署長子敬：我想跟委員報告，其實那是一個階段、一個階段的，我們最早開的十幾次","  會，主要是談整個修法的方向及架構。當然在修法的過程也談到碳費，大家不免就關心","  到底要怎麼收？基本上，在法裡碳費只會有一個授權的依據，它的費率是在子法去定，","  當然不免在過程裡會有一些討論，所以有不同的意見提出。我剛剛的報告是說我們還沒","  有訂定，因為在子法時會再跟大家來談，但是會考慮的這些因素應該都是必須納進來考","  慮。"],["黃委員秀芳：接下來我問一下，就是歐盟其實是碳邊境調整機制的部分，其實可能也會","  影響及衝擊到臺灣目前的整個經濟，就像我剛剛講的，而署長剛剛也有說高科技週邊的","  一些零件可能都是在臺灣生產，所以臺灣人均的碳排放會這麼高，這也是原因之一。如","  果是這樣子的話，未來要有什麼樣一個創新的技術可以減少這樣的衝擊，或者也可以趕","  上2050年的淨零碳排方向呢？"],["張署長子敬：我想這個部分應該就是經濟部也在考慮的，即要維持我們產業的競爭力，","  但是也希望碳排能夠降下來，他們在開發再生能源時的挑戰是很大的，因為需要去維持","  供給，又必須將碳降下來。"],["主席：請經濟部曾次長說明。"],["曾次長文生：報告委員，其實考慮到產業的部分，如果單純只考慮產業發展或競爭力的","  話，因為減碳有一部分是環境的，當然要進一步努力來促成。假使純粹回到企業，我先","  說，就是CBAM到目前為止，當然影響最大的是鋼鐵，就鋼鐵來看，如果是原生料的鋼，","  就是鐵沙，簡單說就是中鋼這種公司做的，基本上碳排量會比再生的，就是像新豐鋼鐵","  ，他們做的那種是從廢鐵再製的，其碳排量就會高很多，相對來講，我們的效率還是比","  較好。然而中鋼這個企業，您也知道算是一個模範生，也已經做了兩件事，第一件是「","  鋼化聯產」，就是二氧化碳出來後會捕捉起來，而生成化學產品，這個已經在做了。第","  二件，中鋼也會做示範的高爐，因為未來下一個技術是用氫來取代煤炭而做成還原劑，","  他們已經在嘗試開始做這個工作了。"],["黃委員秀芳：所以有時候，我們政府部門一方面要與我們的企業，針對要達到這樣的一","  個目標，當然他們的一些技術或是製程可能要做一些改變，而他們的能源也可能要做一","  些改變，所以公部門這邊也要提供給他們一些指導。"],["曾次長文生：對，跟委員報告，他們已經在做這些工作了，接下來就是環保署這邊，如","  果是把碳費當成費而不是稅，並專款專用的話，我們怎麼樣子把這筆錢拿來協助企業做","  減碳的研發及投資，我相信這就會變成一個正向循環。"],["黃委員秀芳：好，謝謝。接下來再給我一、兩分鐘的時間，我問一下，在疫情這段期間","  ，有關電商的部分，由於有很多人在網路上購物，當拿到買到的東西，其外面的包裝真","  的是非常的多啦！就如塑膠製品也好，或者是紙箱也真的非常的多，我記得原本在去年","  的時候，環保署針對這部分有去做一個試辦，就是這些包裝可能要再回收，可是成效應","  該是不太好啦！我可不可以請教署長，針對這部分，你們要怎麼去改善，或者是讓這個","  回收機制能夠更好一點呢？"],["張署長子敬：謝謝委員，其實這確實是很多委員關心的問題，主席也都詢問過，我們在","  去年試著去辦，找了幾個網購業者去推，但是因為牽涉到怎麼逆向回去，這是不太容易","  建立的，因為等於是另外一個成本，也加上買的人的配合意願，如果不夠方便，他們的","  配合度也會降低。有關試辦的部分，我們自己有去評估，也覺得效果並不能夠達到我們","  預期的……"],["黃委員秀芳：就不好啊！你們的回收率只有兩成五啊！"],["張署長子敬：對，所以並沒有達到我們的預期，我們與這些網購業者在討論能夠怎麼去","  改善，當然在這一年，因為疫情的影響有稍微慢一點，我們會繼續努力。"],["黃委員秀芳：署長，最後一題我想請教的是，2030年的電動機車，你們的目標要占整個","  市場差不多是35%，以目前我們現在的機車數是1,419萬輛，去年的電動機車差不多有4","  5萬輛，如果2030年電動機車要達到35%的目標的話，就是要496萬輛，你們要怎麼去達","  到這個目標？"],["張署長子敬：是，這也是我們在檢討的，因為有很多人都講說是不是因為我們的油電平","  權，所以讓電動機車賣得不好呢？其實電動機車跟汽油車的差別，應該不是那幾千塊就","  可以影響的，所以一定有存在一些結構上的問題，包括充電及便利性等，所以我們也在","  思考，除了補助之外，我們有沒有其他的方式去幫忙他們去推動。如果基礎建設建設得","  更好，他們就更有競爭力，其實買的意願也會提高，所以我們也在檢討其他的方向。"],["黃委員秀芳：所以現在還在檢討！"],["張署長子敬：因為我們檢討了以後，也要想辦法找得到錢才有辦法去推動，所以這個需","  要一點時間。"],["黃委員秀芳：我覺得真的要繼續去努力啦！如果再過10年要達到這樣子的一個目標，其","  實每一年真的都要有進步，要不然就很難去達到這個目標。以上，謝謝。"],["張署長子敬：謝謝委員。"],["主席：上午詢答到林奕華委員發言結束後休息，原則上休息半小時。","   現在請楊委員曜發言。"],["楊委員曜：（12時11分）謝謝主席，請一下署長，署長好。我們今天討論溫室氣體減量","  及管理，我先提一個問題，就是你會不會覺得這個會議室的冷氣太低？我們在討論溫室","  氣體減量或節能減碳，連冷氣都是一個很大的問題，對不對？會不會太低？"],["主席：請環保署張署長說明。"],["張署長子敬：應該是要26度，但是確實是比較低一點。"],["楊委員曜：因為大家都穿西裝，而穿西裝就必須要把冷氣往下調嘛！那就會造成碳排量","  增加，也造成人員負荷的增加，所以我覺得我們討論很多問題的時候，還是必須要從我","  們週邊生活的檢討開始。我剛剛進來的時候，原本是是沒有穿夾克，我發現真的是太冷","  了一點，我在這邊倡議，即我不覺得穿西裝就代表比較尊重委員。行政機關基本上尊不","  尊重民意是在一般行政作為的表現，而不在你的穿著。"],["張署長子敬：是，謝謝委員。"],["楊委員曜：這不關你的事，而是講任何一個議題，其實都必須要從我們週邊的生活環境","  開始檢討起。我剛剛在那邊等了一下，確實覺得今天一方面希望溫室氣體能夠減量，而","  次長也希望能源能夠儘量避免過度負荷，可是我們開會時的冷氣卻開得那麼低！我是有","  感而發。","   我現在問一個問題，根據審計部的報告，我國近10年來，二氧化碳的移除量未達一成","  ，而我們現在的移除量主要是來自林業部門，臺灣林地占總面積將近六成，也就是說光","  靠林地要來移除二氧化碳，如果未來要繼續下降是很困難的，你們未來會從什麼層面或","  是方式來落實溫室氣體減量呢？"],["張署長子敬：就像剛剛委員所提，最根本的還是要從消耗的這部分去減少，如果只是靠","  碳費，即只在最後某一部分實在沒辦法減的，也許可以靠碳費去平衡，而真正重要的還","  是前面的減碳。剛剛談的，包括我們的產業，包括我們的運輸，甚至包括我們的建築等","  等，都必須要去推動減碳。"],["楊委員曜：過去10年推動減碳的成效就不好啊！"],["張署長子敬：是，跟委員報告，這也就是為什麼在很多委員關心要修法之前，其實我們","  自己就在啟動修法，因為我們覺得原來設計的那個政策工具是不太足夠的，好比說有總","  量管制，或者有排放交易。但是在實際執行上，因為我們國情的關係，像我們在高屏地","  區實施空氣污染的總量管制，結果後來發現幾個排放的量都集中在幾個大的排放源，所","  以就很難形成交易，而原來希望利用總量管制的經濟誘因，讓可以減的多減一點，並讓","  新的產業進來，讓他們可以取得所需要的量去交易，不過這部分卻沒有辦法形成。在總","  量管制之後，交易卻沒辦法形成，結果就形成新的產業沒辦法取得其需要的排放量，因","  此新的產業就沒辦法進來，所謂產業轉型或減量也沒辦法發生。這才是我們在思考的部","  分，是不是政策工具要重新設計一下，即從碳費進來，然後搭配適當的交易制度，讓碳","  形成他們的一個成本，而能夠成為一個減量循環。"],["楊委員曜：署長的意思大概就是用總量管制，假如是總量管制就會形成一個碳交易的系","  統嗎？"],["張署長子敬：沒有，原來的設計是希望這樣，但是因為我們國內主要的排碳都在幾個大","  的產業手上，現在就像空氣污染一樣，他們會覺得未來可能要擴產等等，就算有減的額","  度，他們也不願意拿出來，結果是新的產業，或是我們要求他們減量，但是減不下的產","  業，他們就買不到這個額度，所以就達不到我們總量管制所要發揮的那個經濟效益。總","  量管制希望在一個總的量裡面，可以減的人就減下來，而需要的人跟你買，你就減了這","  個成本，並可由買的人來替你支付，這樣我們就可以找到一個比較有效的減量方式。如","  果交易沒辦法形成……"],["楊委員曜：這就是碳交易的概念。"],["張署長子敬：對，就是我們國內在原來的概念是對的，如果國內少數排放源握有大的排","  放量，只要他們不賣出來，你的交易就不會形成。"],["楊委員曜：署長，我直接這樣問好了，就是因為有這個問題，所以現在是朝碳費的方向","  ，是不是？"],["張署長子敬：是，我們希望碳費先行。"],["楊委員曜：碳費跟碳交易兩個制度實施的結果會不會有差異？碳費在溫室氣體減量的目","  標上，其實是比較難達成的，就是走碳費的路徑，對不對？而碳交易是比較有可能達到","  零排放的目標嗎？"],["張署長子敬：是，跟委員報告，其實現在我們的設計上是希望兩個並行，就是碳費，你","  排碳就要收錢。至於碳的交易，像現在我們已經開始在做，即環境影響評估對大的開發","  案，我們要求你的排碳，那你可能必須有多少是要去取得抵換。我們只要將所謂減量額","  度的制度建立起來，就會有供給方，針對需要方的大開發案件，我們會從審查去要求，","  他們就要去買，那就會形成一個交易。"],["楊委員曜：我問你一個問題，因為時間的關係，歐盟可能是採取碳交易制度，而臺灣是","  出口大宗的國家，以後會不會形成在國內付了一次碳費，然後進入歐盟體系，或者是碳","  碳交易體系的國家，又被收一次關稅呢？這個很有可能會發生。"],["張署長子敬：他們定義的是在所謂碳定價，碳定價裡面包括碳費、碳稅、碳交易都算，","  結果就是你為了你的碳，你付出的代價是什麼……"],["楊委員曜：在國內付出以後，到不同制度的國家會不會再付一次？"],["張署長子敬：我們才要趕快去建立盤查制度，如果國際上承認我們的盤查制度，就等於","  我們出的證明是有效的，那它在國內付的單位產品排的量是多少？那麼它已經付出的代","  價是多少？你去跟人家比的時候才知道說對方的碳排比我們高還是低。如果我們的產品","  碳排比對方高，當然它的碳邊境調整機制就是要去調整這一部分。"],["楊委員曜：假如說世界上比較大的經濟體或經濟聯盟都是走碳交易的系統，則我們實施","  碳費的……"],["張署長子敬：因為它現在不是講碳交易而是講碳的定價，就是說你讓碳有價，碳有價……","",""],["楊委員曜：碳費也是一種……"],["張署長子敬：對，也是一種。所以未來就透過國際的談判，它承認我們的這個東西，這","  是一定要經過談判的。"],["楊委員曜：好吧！謝謝署長、謝謝主席。"],["張署長子敬：謝謝委員。"],["主席：謝謝楊曜委員。","   請謝委員衣鳯發言。"],["謝委員衣鳯：（12時21分）謝謝主席。署長好、次長好。次長，我還沒叫你之前，你自","  己就上來了，你可能認為我一定會問你。我想要先請教我們張署長，氣候變遷的法案會","  不會在這個會期送進委員會？"],["主席：請環保署張署長說明。"],["張署長子敬：委員好。因為我們是預計在這個月能夠預告，但因為這個預告完成後，中","  間還有協商的機制，包括要報院審查……"],["謝委員衣鳯：所以你覺得有沒有辦法，因為大家都很在意？"],["張署長子敬：可能很勉強，而要到下會期。"],["謝委員衣鳯：要到下會期才可以？那我想請教一下，2050淨零碳排這個部分會不會入法","  ？"],["張署長子敬：會。"],["謝委員衣鳯：確定會入法？"],["張署長子敬：對，我們現在的草案已經把它寫進來。"],["謝委員衣鳯：所以希望我們可以儘快地把這個法案送進委員會來審查，然後讓我們這個","  目標可以確定，好不好？"],["張署長子敬：是，這個我們一直在努力。"],["謝委員衣鳯：我想請問一下次長，我們也知道歐盟這個CBAM有可能在2023到2025年就會","  開始試行先申報，可能2026年以後就會開始執行課稅。我不曉得你們經濟部對於這些產","  業所有的影響評估與及後續該如何因應轉型都有做好準備嗎？"],["主席：請經濟部曾次長說明。"],["曾次長文生：委員好。跟委員報告，目前他們第一階段要課的產品大概是水、肥、鋼、","  鋁、電……"],["謝委員衣鳯：我知道是高耗能的產業。"],["曾次長文生：其實臺灣大概出口比較明確的就是鋼，輸出到澳洲，因為水泥跟肥料沒有","  ，電就不可能……"],["謝委員衣鳯：所以我們經濟部還是一直都處在只對這些高耗能產業的準備上嗎？"],["曾次長文生：不是，往下走就是……"],["謝委員衣鳯：因應聯合國永續發展的指標來講，因為我們中小企業的家數在臺灣非常多","  ，他們有很多外銷的需求，未來他們外銷時必須要符合ESG的這個標準……"],["曾次長文生：我覺得中小企業目前最重要的工作，第一階段就是我們接下來要進行碳盤","  查的工作，由經濟部跟環保署一起合作做這樣子的一個工作，首先要先認識自己的……"],["謝委員衣鳯：應該是國發會要先確定淨零排放的路徑圖，對不對？"],["曾次長文生：委員，這個淨零的路徑其實會隨著科技的演變而調整，但是掌握自己的狀","  態是最重要的。"],["謝委員衣鳯：我知道，可是國發會主委上個禮拜在經濟委員會時的確有提到，他們希望","  在10月的時候就可以草擬出相關的淨零碳排路徑圖。"],["曾次長文生：它是一個規劃沒有錯，這個……"],["謝委員衣鳯：所以你們應該清楚地瞭解嘛！當它有這個路徑圖的時候，你們就應該要協","  助中小企業嘛！因為你一直在說現在科技上減少碳排的方式有可能轉變，但是你不可以","  讓這些中小企業為轉型、改變而重複投資這些成本，是不是？"],["曾次長文生：不至於做這樣子的事情，我覺得可以先瞭解自己的狀況，因為其實現在碳","  盤查會是所有中小企業第一個要面對到的問題，我認為知道目前面對什麼樣的問題是解","  決問題的第一步，也就是確定問題是什麼，我覺得這個很重要。當然上禮拜……"],["謝委員衣鳯：如果你們連確定問題都沒有辦法的話，未來要面對轉型就更沒有辦法。"],["曾次長文生：我現在講的是中小企業……"],["謝委員衣鳯：我當然希望說我們經濟部可以協助中小企業去解決這個問題，而不是看到","  你們再增加他們更多的負擔。"],["曾次長文生：委員，我們剛才的討論就是希望他們能夠瞭解將來要面對到的挑戰是什麼","  ，這是我們第一步一定要趕快做的事，因為每一個產業的製程等等完全不一樣，沒有一","  個解方可以解全部的問題。"],["謝委員衣鳯：謝謝主席，我覺得今天的時間太短了，其實對於整個產業界包括從產品的","  生產到整體能源，就是供給的來源，跟經濟部跟交通部都有相關，再生能源是蔡政府極","  力呼籲的，但是今年有沒有達到你們設定的再生能源的目標呢？這也是一個問題。如果","  我們今天讓我們的運具都達到了電動化、增加了充氣、充電站最好，但是從中部地區的","  角度來看，如果火力發電還是我們主要能源的時候，我們建越多的充氣站，就會讓我們","  中部地區的民眾用肺發電，所以我希望說我們整體政府可以對於能源的轉型、對於氣候","  變遷的因應、產業的轉型跟因應可以做更多具體、更細節的規劃，謝謝主席。"],["主席：謝謝謝衣鳯委員。","   下一位請林委員奕華發言。"],["林委員奕華：（12時27分）謝謝主席，請教張署長跟曾次長。要先謝謝主席，召委今天","  排這一個大家覺得非常非常重要的議題。但我們不是本委員會委員，剛才聽到有委員提","  到溫管法，我們在2015年因應巴黎協定也訂定了這樣一個法律，當然那時候是先求有再","  求好，所以裡面有些內容以現在來看的確有不足之處，因此大家就一直有修法的呼聲，","  所以我覺得今天排這樣的一個專案報告，也是凸顯這一點。再來，我們希望對這一屆裡","  面相關的進程可以非常的瞭解，也確定下個會期是否一定會把這個法案送到立法院來，","  請署長先回答一下。"],["主席：請環保署張署長說明。"],["張署長子敬：照我們現在的進度規劃應該是這樣子。"],["林委員奕華：然後我們會把名稱改成「氣候變遷因應法」？"],["張署長子敬：照目前的草案是這樣。"],["林委員奕華：那我想應該就是往這個方向了。當然其中不足之處非常多，其中一個就是","  所謂碳費、碳稅或碳定價這部分的問題，因為在之前都沒有觸及。今天也看到有些委員","  關心這個部分，我覺得到目前為止，然你們都要開始做所謂的公告了，我相信一定對","  到底要如何來定價這件事情有所謂的看法了。我之前在媒體上看到一個報導，就是署長","  說過是朝向新加坡模式，是不是這樣子？因為新加坡模式大概是每公噸100元。"],["張署長子敬：我應該沒有說過。"],["林委員奕華：但媒體有寫過。"],["張署長子敬：我個人應該是沒有說……"],["林委員奕華：那你個人認為多少是合理的？"],["張署長子敬：大家還在討論之中。"],["林委員奕華：還在討論之中？不是都要公告了嗎？"],["張署長子敬：法要預告了，但是徵收的費率是在子法訂定。"],["林委員奕華：我知道，但是問題是到時候一定會討論。"],["張署長子敬：所以我說還在討論中。"],["林委員奕華：可是我想聽一下署長的看法，你認為怎麼樣是比較合理的定價？我也想聽","  聽經濟部政次的意見，站在經濟部的角度，你們認為是怎麼樣？是否可以告訴我們？還","  是說你們在討論過程之中，能否告訴環保署，你們認為適合的是多少？大約嘛！大約多","  少到多少也可以啊！因為這會牽涉到後續，大家理性來討論這個問題，因為我們立法委","  員必須要瞭解政府的想法，屆時才不會跟你們有太大落差等等的狀況，因為這個議題的","  主張本來就非常多元，甚至環團還主張300、700元，甚至到1,000元都有啊！"],["張署長子敬：委員就點到問題了，因為我們在立法過程是跟各不同的團體去開會，所以","  他們各自的主張其實就有很大的差異。"],["林委員奕華：但是環團都很大聲說自己主張……"],["張署長子敬：所以我們現在要在立法的過程裡面去尋求一個比較合理的、可行的方法。","",""],["林委員奕華：那你認為100元會不會太低？我這樣問好了，然你不肯說，100元會不會太","  低？因為我們都知道定價最主要的目的是為了因應氣候變遷，是為了要預防全球暖化的","  問題，所以碳價若訂在100元，請問署長，你覺得會不會太低？"],["張署長子敬：跟委員報告，我剛剛有說了，我們要訂一個能夠促進……"],["林委員奕華：你是政務官，請你這個政務官說出你認為100元是太高或太低？你可以直接","  回答這個問題嗎？"],["張署長子敬：因為目前還在過程中間，我現在就講的話，也許就阻斷了大家討論的機會","  。"],["林委員奕華：請問經濟部政次，你覺得100元太高或太低？"],["主席：請經濟部曾次長說明。"],["曾次長文生：委員，我可不可以回答一下關於這個問題我們會怎麼考慮？"],["林委員奕華：好。"],["曾次長文生：因為狀況是這樣，經濟部會去面對我們主要的貿易競爭國訂的費率是多少","  ，比方說韓國，因為我們有太多產業重疊，也都要出口到歐洲，我們各自訂了多少碳定","  價，這個會是我們看的重點。"],["林委員奕華：如果訂在300元，你們覺得吃得消嗎？"],["曾次長文生：因為現在韓國還沒有訂……"],["林委員奕華：我知道，我現在是說就我們自己的產業來看。"],["曾次長文生：以現在鋼品出口到歐洲為例，如果訂到這個價格，負擔是真的還滿高的。","",""],["林委員奕華：所以以經濟部的角度來講，你覺得300元有點過高？"],["曾次長文生：看時間點而定，如果以2021年來講……"],["林委員奕華：我們就以現在來看。"],["曾次長文生：現在看起來對我們的競爭力就是會有影響，所以其實要回頭看我們的貿易","  競爭對手大概是什麼狀況，我覺得臺灣不能落後人家，也要跟相對應的出口競爭國家維","  持一個大致雷同的水準。"],["林委員奕華：這個當然我們可以再看，但是我希望未來可以越清楚知道大家的想法，起","  碼曾政次有提出你覺得300元有點太高，我先不管對錯，但起碼我可以瞭解你們部會的","  態度。","   2023年歐盟可能開徵碳費，但有可能是逐年式的，所以我們在立法上面應該要儘量來","  配合修法才是比較好的。可是按照溫管法第四條，其實目前我們距離原來的預估就已經","  無法達標，可是我們2050年減半之後，未來修法還要把碳中和修進去，所以我還是要重","  申，訂所謂的NDC是很簡單，但如何做到的這件事情是困難的。在這幾年我看到的是我","  們有訂了法但沒有看到太多的策略，而關於這個策略，剛剛我聽到政次講的是現在才要","  讓中小企業去瞭解、調查，我都覺得其實有點慢了。如果他們到現在都還沒有認知到未","  來要面對全球這樣的環境時，請問政次，你不覺得我們太慢了嗎？"],["曾次長文生：跟委員說明，其實減碳的政策工具有好幾項，剛才署長有說明，但如果說","  要普及適用，影響面可能比較廣、也比較明確的是碳費，碳費就是你每公斤排碳就收多","  少錢，不經過交易，因為現在世界上有好幾個國家試著做碳交易，其實不見得成功，這","  有兩個狀況，一個就是供不應求，一個是需求不足，所以市場沒有形成，臺灣的狀況是","  ……"],["林委員奕華：我先問一個比較直接的，為了因應這個，你覺得中油跟台電會不會漲價？","",""],["曾次長文生：您是說油價跟電價？"],["林委員奕華：對。"],["曾次長文生：其實跟它每噸排碳所收的費用……"],["林委員奕華：這會有關嘛！"],["曾次長文生：如果像日本一噸是2.6塊美金，那你去換算，你就會知道說我們現在的碳排","  放係數大概是1度電0.5公斤，其實它的margin就不會非常高。它裡面有一堆數學，如果","  委員有興趣……"],["林委員奕華：我知道，但是你們現在繞來繞去，我要再次強調，訂這個法的目的是為了","  要達到那個效果，如果說沒有的話，會讓他們覺得就是一個繳保護費的概念，繳錢就好","  啦！但今天為什麼是由衛環委員會來排這個議題，我覺得它的意義、目的還是為了因應","  整個全球暖化的議題在，所以我還是覺得所謂的衡平是很重要的，但是政次後面這個回","  答，我就覺得不是很滿意，你似乎就只是為了幫他們解套而已。"],["曾次長文生：我可以跟委員說明後面那個部分，其實不只是面對現在的問題，因為剛才","  是假定今天，即2021年的話，這是一個想法，但是如果面對2050年，我覺得縱使是我們","  的中小企業，因為現在還沒上場比賽，暖身這件事我們要開始做。"],["林委員奕華：我覺得很遺憾，就連您在此對於中油、台電會不會漲價都不敢說得很清楚","  ，這是我覺得我們比較遺憾的地方，謝謝。"],["主席：謝謝林奕華委員，我們上午詢答到此，休息用餐，下午1時10分繼續開會，現在休","  息。","休息","繼續開會"],["主席：現在繼續開會。請張委員其祿發言。"],["張委員其祿：（13時11分）署長、次長好。其實今天大家關切的焦點都是在氣候變遷因","  應法的修法，背景我已經不用多說，事實上我們也知道現在溫管法在整個概念上是有點","  落後，我們原來只是用2005年當基準點，但是現在為了因為歐盟直接就要上路這件事，","  基本上就是在2026，也沒有幾年了。其實今天早上新聞有出來，我先關切一下修法進度","  ，您覺得在這個會期能夠完成氣候變遷因應法嗎？"],["主席：請環保署張署長說明。"],["張署長子敬：委員好。跟委員報告，因為我們預計這個月拿出來預告，所以這會期看起","  來應該是來不及，但是下會期如果在大院審查希望可以順利通過。"],["張委員其祿：當然，不管朝野都認為要支持並趕快通過，其實所有的業者也都覺得現在","  不知道怎麼做這件事，而且看起來迫在眉睫。這裡面涉及修法之外，其實事情也是很多","  的。這裡面也包括要有相關的基礎建設、相關的碳排輔導、管理、獎助，其實還滿多的","  ，不過以目前來看，好像我們只辦了一些座談會，現在署裡有沒有除了座談會外更精進","  一點來跟業者溝通或讓他們有所準備？"],["張署長子敬：跟委員報告，為什麼要辦說明會就是我們希望修法之後的相關實際執行和","  業界能夠有一些配合，大家能夠配合來做，雖說減碳是我們的目標，但是我們也希望它","  確實可以執行。"],["張委員其祿：我們也希望當然要多聽業者的聲音，為什麼？現在目前業者好像跑得比我","  們還快，有二十幾家已經建立這樣的辦公室，甚至也有RE100這些組織，像台達電就率","  先承諾2030，甚至台積電和聯電也有一些聯盟，其實這些真的都不錯，講白一點，企業","  跑在我們前面。除此之外，當然我們也要更前瞻部署一點，不是只是好像達標而已，其","  實現在我們可能還有不少碳債務，不只是淨零碳排，甚至是「淨負排放」，我們要還一","  些以前超支的債務。當然，我們知道像金管會就對國銀有一些幫助，針對綠能科技產業","  投資上給予放款，其實經濟部也想對綠能投資。剛好次長也在，是不是我們有這個可能","  ？比如可以比照生醫條例，以後弄個綠能條例或更精進來協助產業界能夠達標、做成這","  些事？"],["主席：請經濟部曾次長說明。"],["曾次長文生：謝謝委員關心這個議題，我分兩個部分，綠能的投資有一些是具有技術的","  應用和擴大，其實是在執行時風險因子的確認，風險因子的確認和估算這部分是銀行放","  款以及保險公司在估算時最關鍵的，有些東西又和政策有關，我們會去協助它把這些因","  子確定下來。第二個部分其實應該是在科技的佈局上，科技的佈局會是一個重要的題目","  ，針對綠能應用或減碳技術的投資其實不只是經濟部，而是整個行政院的科技會議也都","  對這個問題非常非常重視，會跨部會一起來做，但是除了我們……"],["張委員其祿：其實我的重點就是希望經濟部這邊能多做一些配合，因為減排是一個重點","  ，我們怎樣透過誘因的制度或是各方面能夠搭配，讓他們也往這個方向前進。","   再來，我還有一個簡單的問題，我們有沒有考慮過未來如果真的實施這些碳費，以目","  前我給署長看的數字，之前也做過委託研究，當時我們希望二氧化碳當量是10美元起徵","  ，可是現在像韓國也好、歐盟也好，他們的現狀都比我們高很多，我不知道未來我們真","  正在訂的時候，是不是有考慮把這部分拉高一點，甚至往碳稅的方向走？"],["張署長子敬：跟委員報告，基本上在我們的規劃，因為碳稅就會歸到財政部。"],["張委員其祿：我知道。"],["張署長子敬：所以我們的規劃是往碳費的方向規劃，至於費率現在還在討論。"],["張委員其祿：你看像歐盟非常恐怖，甚至50歐元，所以我們也許在費率上真的也要想辦","  法提高一些，謝謝。"],["主席：請高委員嘉瑜發言。"],["高委員嘉瑜：（13時17分）因為大家很關心關於碳稅的問題，當然經濟部和環保署也要","  合作，感覺上企業比我們政府還要來得緊張，包括很多企業都在呼籲，因為2023年歐盟","  就要開始實施碳關稅，臺灣對這部分的因應難道要等到2050年才有所謂的「淨零」的確","  認？這中間我們的準備在哪裡？因為2023年離現在也只剩不到兩年的時間，大家在問臺","  灣這些中小企業及各企業對於碳足跡、碳排放的認定依據等等，將來如何跟其他國家接","  軌？這中間的過渡期，我們需要多少時間能準備好，能夠讓企業去因應國際即將到來的","  排碳或是零排碳的準備？因為連中國都宣示他們要達到零碳國家，臺灣現在的狀況到底","  是怎樣？"],["主席：請環保署張署長說明。"],["張署長子敬：跟委員報告，有關2050要達到淨零排放已經是政策上比較明確的，我們也","  會在立法裡面放進去。"],["高委員嘉瑜：當初我們也宣示2030要全面電動車，到現在呢？我也沒看到，我們什麼時","  候能達到全面電動車？"],["張署長子敬：跟委員報告，2050的部分是我們能夠立到法裡面去的，現在在修法的草案","  裡面有，剛剛講到歐盟碳邊境關稅的部分，照進度我們在明年下個會期立法院這邊能夠","  順利通過的話，其實從現在開始我們已經在準備相關部分，包括委員剛剛所講的盤查這","  些東西……"],["高委員嘉瑜：所以在期程上，我們追得上2023年歐盟碳關稅的期程嗎？"],["張署長子敬：現在規劃應該是可以。"],["高委員嘉瑜：來得及接軌就對了？"],["張署長子敬：是。"],["高委員嘉瑜：所以未來每一間企業都可以知道自己的碳排放有一個準確的依據可以讓他","  們來去做依循。"],["張署長子敬：跟委員報告，其實有關碳盤查，我們很早就在做，我們現在80%的排碳量都","  已經盤查過了，所以這部分我們建立起來會比較快。"],["高委員嘉瑜：但問題是大家在問政府部門有相關這些碳審計的人才嗎？將來如果我們要","  做一些相關的審查，人才在哪裡？"],["張署長子敬：未來我們建立盤查制度一定要跟國際接軌，因為未來人家要承認。"],["高委員嘉瑜：對，所以在這部分……"],["張署長子敬：所以在國際上有它一定的認定的機構來做。"],["高委員嘉瑜：我們在政府部門或是相關目前的教育體系中並沒有這些，我們要如何做因","  應？我們有跟教育部或其他單位作一些配合嗎？"],["張署長子敬：當然這部分還沒有這樣的作為。"],["高委員嘉瑜：所以如何去確保……"],["張署長子敬：因為這在國際上也不是都政府部門去做，所以查驗機構的建立上有其一定","  的……"],["高委員嘉瑜：未來，我們查驗機構是政府做還是民間做？"],["張署長子敬：會由民間來做。"],["高委員嘉瑜：民間？所以我們會交由第三方來做？是一個公證單位？"],["張署長子敬：對，所以我們會去建立制度，由第三方公證單位來查驗。"],["高委員嘉瑜：好。關於政府自己本身的碳排放也會由民間做認定？"],["張署長子敬：是，如果它達到該盤查的，當然要照機制來。"],["高委員嘉瑜：也是會納入裡面來做。請問經濟部次長，請問會不會衝擊到我們這些中小","  企業？如果以現在的狀況，有多少企業可能會受到影響？對我們產業的衝擊會是什麼？","",""],["主席：請經濟部曾次長說明。"],["曾次長文生：現在全球在減碳，所有的企業都要因應，但如果委員要問的是CBAM的部分","  ，其實目前有限制行業類別，這些行業類別都不算是中小型。"],["高委員嘉瑜：所以對臺灣來講，目前影響並沒有這麼大就對了？"],["曾次長文生：短期。但是中小企業要開始準備暖身，所以要做碳盤查。"],["高委員嘉瑜：所以我們已經有在輔導這些中小企業了嗎？"],["曾次長文生：碳盤查的工作……"],["高委員嘉瑜：很早就開始了？"],["曾次長文生：我應該這樣說，碳盤查其實是讓企業瞭解自己現在是什麼狀況，我想有很","  多企業，尤其是在國際上扮演重要供應鏈角色的企業，其實它自己也很清楚，現在是整","  個team要一起減碳，不是它自己減碳，它的供應鏈也要減碳、所以大帶小這樣整個很像","  是一個自行車隊伍，也要把它整理起來。"],["高委員嘉瑜：所以像台積電就已經宣示2030年就可以達到碳中和，可能連帶其供應鏈所","  有廠商都跟著台積電一起在朝這個目標前進，所以我們是透過這些企業可能跑得比我們","  先，而去做這些努力，對不對？"],["曾次長文生：委員，我先這樣說明，其實政府推動再生能源政策，這也是我們非常重要","  的減碳工具。"],["高委員嘉瑜：好。請問交通部次長，因為我們講到碳、電動車，其實我們也要問關於燃","  料費隨油徵收的部分，其實跟能源稅也是息息相關，過去政府都告訴我們，等到能源稅","  上路的時候就可以一併來推動，但現在我們講到碳關稅、碳中和，我們的能源稅也是遙","  遙無期，燃料費隨油徵收的議題目前也沒有看到進度，我們也提出修法，希望能正名為","  汽車道路使用費等等，目前到底交通部和環保署配合的狀況是如何？就是推動能源稅和","  燃料費隨油徵收的部分有沒有進度？"],["主席：請交通部陳次長說明。"],["陳次長彥伯：跟委員報告，剛才委員特別講到一個重點，就是有關燃料費隨油徵收或能","  源稅的徵收，當時其實是對於道路衝擊所收取的，不管是養護或興建的費用，所以委員","  剛才提到使用費的概念，交通部目前正朝這個方向在努力。"],["高委員嘉瑜：但是已經努力了十幾年了，一直告訴我們要正名、要針對道路使用養護費","  做處理，但目前沒有看到任何進度，也有說這是使用者付費，應該要依據實際使用的狀","  況才符合公平正義，但到現在也沒有看到，其中跟能源稅有沒有關連？"],["陳次長彥伯：早期我們有強調是不是，希望跟能源稅一起討論，但是隨著很多制度的更","  迭和變動，所以我們是滾動式檢討，目前仍然朝向是否可以從使用費的觀點來改。"],["高委員嘉瑜：對，問題如果是這樣，又跟能源稅脫鉤，當初用能源稅來當藉口，現在又","  說跟能源稅脫鉤，其實又回到原點，就是以拖待變，完全沒有任何改變，我想這不是民","  眾所樂見的，交通部如果也認同應該要改成道路養護使用費，就應該要趕快來推動。謝","  謝主席！"],["主席：請陳委員椒華發言。"],["陳委員椒華：（13時24分）署長好。我們看到署長多次提到溫管法年底以前會送立法院","  ，是這樣嗎？"],["主席：請環保署張署長說明。"],["張署長子敬：我們現在比較明確的是這個月會預告。"],["陳委員椒華：請問具體的時間大概是哪一個月？"],["張署長子敬：這個月會預告，中間有……"],["陳委員椒華：預告兩個月，對不對？就是12月底。"],["張署長子敬：對，然後有意見協調等等，所以我們希望下個會期能夠進來審查，看看能","  不能通過。"],["陳委員椒華：12月底再到行政院，就1月了，顯然這個會期要進來沒有那麼容易，是不是","  ？"],["張署長子敬：是。"],["陳委員椒華：所以你說這個會期會送立法院可能還是一個問號，是不是？"],["張署長子敬：我有說比較難。"],["陳委員椒華：第二個問題，我們知道現在行政院永續會是由國發會主責，請問署長，如","  果未來我們針對溫室氣體的盤查和交易是否也會交由國發會負責？"],["張署長子敬：盤查我們會做。"],["陳委員椒華：交易呢？"],["張署長子敬：也會在我們這個地方，國發會的永續會是整合跨部會，需要協調的部分會","  在那個地方，實際執行還是我們，修法也是我們。"],["陳委員椒華：實際執行還是在環保署，是不是？"],["張署長子敬：是，修法也是我們。"],["陳委員椒華：為什麼要把行政院永續會交給國發會？這個環保署也是可以去做整合。"],["張署長子敬：因為國發會有功能，它在相關比如公共工程、資源分配的整合部分都在國","  發會。"],["陳委員椒華：你認為也適合嗎？"],["張署長子敬：所以它從源頭，如果要做公共工程的審查或資源分配時就把這個觀念放進","  去會比較好，比我們會更好。"],["陳委員椒華：就是把永續的觀念加進去，訂定中長程的目標。再請教署長，廢清法這個","  會期會送立法院嗎？你之前有說這個會期會送進來，廢清法也會嗎？"],["張署長子敬：我們現在也在整理，希望能夠在近期趕快來預告。"],["陳委員椒華：好，請署長加快腳步，因為你之前講的是這個會期。"],["張署長子敬：是。"],["陳委員椒華：我再請教，剛剛有質詢工程會，工程會本來說公共工程可以吃下底渣、爐","  渣，顯然吃不下，一些焚化爐的底渣就跑到農地去了，現在有一點困擾就是對於環保單","  位人員如何去認定再利用規範或是產品的標準認證部分，請問署長這部分要如何處理？","  就像我們現在看到的，到農地的焚化爐底渣也沒有膠結固化，這部分顯然是不合格，不","  合格顯然就是廢棄物，廢棄物到農地是違法的，請問署長這個部分是不是可以有一些具","  體辦法來規範？"],["張署長子敬：是，我記得已經在修改這部分使用的規定，會把它停掉，不同意這方面的","  使用。"],["陳委員椒華：本席也希望環保署加強環保單位人員對於廢棄物再利用規格的認定，不要","  給外界認為環保單位不懂再利用的認定，這樣廢棄物可能就到處亂丟了，好不好？"],["張署長子敬：是，這部分委員跟我提過，我也請同仁注意。"],["陳委員椒華：謝謝。再來有關溫管法，請問次長，你認為現在的溫室氣體減量對於2050","  淨零碳排有辦法達成嗎？先請次長回答、再請署長回答，謝謝。"],["主席：請經濟部曾次長說明。"],["曾次長文生：這部分我們正全力來做這個工作。"],["陳委員椒華：你認為有把握可以達成2050年淨零碳排嗎？"],["曾次長文生：這工作我們要跟國內……"],["陳委員椒華：你認為有希望嗎？"],["曾次長文生：當然有希望啊！"],["陳委員椒華：署長呢？你認為我們達得到嗎？因為國發會主委告訴我好像做不到，你認","  為做得到嗎？"],["張署長子敬：我想這是無法逃避的目標，所以一定要想辦法達到，一定有它的挑戰。"],["陳委員椒華：想辦法、無法逃避……"],["張署長子敬：一定有它的挑戰，如果那麼容易就不會在這裡討論了。"],["陳委員椒華：以署長的專業，你認為做得到嗎？本席認為產業不升級，是做不到的。"],["張署長子敬：全世界都在努力，所以2030之後要有一些新的技術出來才有機會。"],["陳委員椒華：本席認為如果有機會要做，當然要產業升級，拜託次長，經濟部這邊加加","  油，可以嗎？"],["曾次長文生：其實我們的產業一直在努力升級，包括我們這段時間在討論的減碳工作，","  他們也積極在做，但如果與委員的理想有差距，我們會繼續努力。"],["陳委員椒華：我的理想就是淨零碳排，就是未來溫管法要達成的目標，我希望大家加油","  ，謝謝。"],["主席：請伍麗華Saidhai Tahovecahe委員發言。","伍麗華Saidhai","  Tahovecahe委員：（13時30分）署長好。今天我坐在這邊半天，大家都有提到2050淨零","  轉型、淨零碳排是我們的政策目標，面對歐盟推出的碳關稅，其實全世界都很緊張，我","  們國內的壓力也很大，尤其是綠電的部分，面對很多法制沒有辦法配合以及國內與原住","  民族群之間的緊張關係，其實都成為一種阻礙。今天專報裡面有特別提到主要國家提出","  的淨零碳排目標，其中列出已入法的及立法中的，我不太曉得我們臺灣是屬於哪一種？","  是修法中還是什麼？"],["主席：請環保署張署長說明。"],["張署長子敬：委員好。對。","伍麗華Saidhai Tahovecahe委員：是修法中嗎？"],["張署長子敬：我們預計這個月會預告。","伍麗華Saidhai","  Tahovecahe委員：我剛剛都有聽到您一再提到，事實上，去年有很多委員針對我們必須","  要修法、要追得上國際腳步提出意見，我也有參與過記者會，版本也很有趣，共提的人","  非常多，這也是一個非常奇特的現象，也代表立法委員們都非常關心這個問題。我們要","  與時俱進追上淨零排放，我也一再地聽到您的回應，確定的作法大概是朝向建立碳定價","  收費機制，對不對？"],["張署長子敬：對，目標是淨零排放，碳定價是我們增加的一個工具。","伍麗華Saidhai","  Tahovecahe委員：我在2015年溫管法裡面也有看到，當時在第十八條已經提到排放交易","  制度，我不太曉得這些年的實際成效如何？"],["張署長子敬：我早上也有報告過，因為我們國家現實狀況的關係，我們的產業很集中，","  大部分排碳都集中在幾個大的產業，所以要實施總量管制或者交易就不太容易流通，它","  的效果不會好，所以才會一直到現在都沒有實施。","伍麗華Saidhai Tahovecahe委員：未來呢？"],["張署長子敬：我們希望從收碳費先行，讓它有一個所謂的碳定價，碳變成有價之後希望","  能夠促進其流通，未來我們再搭配建立交易制度，希望能夠促進有效減碳。","伍麗華Saidhai","  Tahovecahe委員：原住民族其實非常期待所謂的碳排放交易，您也很瞭解，就原住民族","  地區而言，我們有非常多林地，我們也掌握森林，但是以去年的數據來看，申請禁伐補","  償造林的政策，也就是所謂私有的原保地部分，大概是六、七萬公頃。原民會所轄管的","  林地大概也有十一萬多公頃，最大宗其實是在林務局手上，有一百五十多萬公頃，但實","  際上與原住民傳統領域是高度重疊的。姑且不論未來的政策，但是我看到民間已經先行","  ，有很多民間組織已經開始來到我們的部落規劃可以銜接國際的臺灣綠廊計畫，請問署","  長對於VCS、想要做國際接軌的驗證標準有沒有什麼建議？您熟不熟悉？至少我知道的","  是它會有一筆費用。"],["張署長子敬：森林的碳費對我們臺灣來講還是很重要的，我們也樂於去推這部分，也跟","  林務局在談這些碳費怎麼處理。我們可以研究，只是因為我們的國際關係比較特殊，所","  以像這種牽涉到跟國際接軌，到底怎麼去處理這部分，我們要仔細再study一下。","伍麗華Saidhai","  Tahovecahe委員：沒有錯，的確是如此，所以其實我真正的訴求是，藉著這次修法，溫","  管法修正為氣候變遷法，第十九條有提到國際事務的部分，就是關於溫室氣體管理基金","  ，我希望未來在修法的過程能夠增列關於怎麼輔導原住民部落取得這樣的認證，請問署","  長的看法如何？"],["張署長子敬：我們很支持取得碳權認證，只是牽涉到國際的部分我們真的要再深入研究","  一下，因為擔心在這樣的國際情勢上面，我們跟國際去推到底未來會不會被認可等等，","  這些問題可能要比較謹慎。","伍麗華Saidhai","  Tahovecahe委員：我希望不論就國內或者國外的做法能夠研議，然後給我辦公室一個報","  告，可以嗎？"],["張署長子敬：我再請同仁跟委員報告。","伍麗華Saidhai Tahovecahe委員：好，謝謝署長，謝謝主席。"],["主席：請吳委員怡玎發言"],["吳委員怡玎：（13時35分）署長你好。我從早上聽到現在，我們現在的碳定價大概是落","  在100元上下，你早上也說了我們與日本是差不多的，但是我們到底是前段班、後段班","  還是領先班？我覺得是後段班。歐盟現在一公噸大概是60歐元，將近臺幣1,900元，請","  問署長，關於這個部分要不要入法？如果不入法就是由你們訂定子法，你們運用的空間","  很大，所以我建議你們訂定一個期程，我們什麼時候跟上前段班的碳費？我們不能都一","  直在後段班。現在是2021年，到2050年還有30年左右的時間，我們總不能一直都在後段","  班吧！"],["主席：請環保署張署長說明。"],["張署長子敬：委員好。跟委員報告，徵收碳費主要的目的是要促進它減碳，而且每個國","  家不一樣，我們不一定要跟他們比賽，如果收取碳費能夠達到減碳目的那就是我們要的","  效果，我今天也沒有談到100元。"],["吳委員怡玎：如果收取不會達到減碳目的的話就沒有收取的必要了，剛才也有提到產業","  競爭力，我們主要是製造、輸出國家，出口國家，沒錯！但是我們不能告訴我們的子子","  孫孫說：我們不用做到最好，別人先進步一點，等全部的人都進步得差不多了，到時候","  可能工具也有了，我們再來要求自己。你要對你的子孫這樣說嗎？"],["張署長子敬：沒有，所以我們在今天簡報的第3頁有明白地拿出來，我們是用我們減碳的","  成績去跟相關國家比較，不一定要拿碳費的費率去跟他們比較，只要我們能夠達到減碳","  目的就是對的。"],["吳委員怡玎：如果你真的把它當成一個工具的話，你就好好地使用，我也希望這些東西","  能夠入法就入法，因為不入法的話，我覺得你們運用的空間太大了，其實這樣你也不好","  做事，變成一天到晚要來這裡備詢，如果入法，你就按照法令走就好了。接下來，其實","  也有很多委員提到，以直接碳排來看，不要看間接碳排，我們的能源占了70%，所以主","  要的碳排都來自能源，能源就是發電。當然，剛才也有談到產業要升級，我們來看看歷","  年來的產業升級，我們可以看到工業的碳排比率大幅減少，民間不斷地在進步、不斷地","  在改善，那發電呢？發電是誰管的？是國家管的，對不對？"],["張署長子敬：是。"],["吳委員怡玎：結果反而是國家的排碳一直在退步，這不是只有臺灣的問題，全世界都一","  樣，電力產業的排碳在整體排碳裡面都是第一名或第二名，但是臺灣特別嚴重，以全世","  界平均占比來看，其實臺灣的占比是相對比較高的。請教署長，你覺得有沒有必要，除","  了2050年全部淨零之外，我們是不是也可以針對電力產業訂立一個期程及目標，像美國","  拜登政府也是希望2035年之前，他們的電力業能夠淨零碳排，我們是不是也可以有一個","  相當的目標？"],["張署長子敬：我們在談2050路徑的時候，經濟部門、能源部門也會去考慮這部分。"],["吳委員怡玎：署長，其實很簡單，白話文就是電力業淨零碳排可不可以入法？"],["張署長子敬：這個應該不需要在這裡入法，其實能源管理法也有相關規定，這件事情會","  在整個淨零路徑裡面去評估。"],["吳委員怡玎：好，我希望不管是入在哪個法，都要入法，而且不是每次都只在法裡面寫","  一個很遙遠的30年後，我們應該訂下短中長期目標，例如短期2030年怎麼辦，2040年怎","  麼辦，你們畫的圖是這5年本來要降2%，結果連2%都做不到。"],["張署長子敬：其實拿出來就對行政部門形成拘束了，不管有沒有入法，即使原來講的2%","  沒有在法裡面，如果今天做不到，行政部門還是必須檢討，所以不是在法裡面有沒有訂","  定的問題。"],["吳委員怡玎：如果你們沒有做到就要檢討，然後呢？有懲罰嗎？"],["張署長子敬：其實懲罰不是重點，而是要能夠真的達得到，所以第二階段要怎麼調整讓","  它能夠達得到。"],["吳委員怡玎：如果按照你這樣講，我們什麼法都不需要了，因為可以由行政部門自己來","  訂定就好了。"],["張署長子敬：現在就算訂到法裡面，如果沒有達到也不能懲罰。"],["吳委員怡玎：我要說的很簡單，我們訂到法裡面一定就是有其高度在，我們只希望提升","  它的高度，而不是單純地大家講講30年以後的大夢，這是完全沒有幫助的。"],["張署長子敬：實務上我們當初訂定2050要減到2005的一半，那時候是很進步的立法，但","  是因為這幾年的變動就變成必須急迫修法，所以我們把中間都定下來是不是會比由行政","  部門滾動檢討來得更好，這是可以討論的。"],["吳委員怡玎：這很簡單，我希望你們可以更滾動檢討，現在是5年一個階段，我希望也可","  以更縮短到兩年，我們看看歷年來署長都待多久？最久的也才5年多一點點而已，我希","  望滾動檢討可以縮短到兩年階段，而不是現在的5年一個階段，好不好？這個要求不難","  吧？就像現在的科技很多都是依賴……"],["張署長子敬：為什麼現在要談2050？其實這都不是短期間可以達成的，即便我現在答應","  做一個事情，要等到看到成果都不是兩年以內的事。"],["吳委員怡玎：我從頭到尾聽到現在，我只覺得你在畫一個很遠很遠的夢，你沒有給一個","  很實際、確切的步驟，你再這樣子畫來畫去也是沒有用的，我希望你可以更具體一點。","",""],["張署長子敬：目前2025、2030的目標都是很確定的，原來的路徑都是很確定的。"],["吳委員怡玎：謝謝主席、謝謝署長。"],["主席：可是現在訂的已經不符合2050淨零碳排的目標，因為那是根據之前溫管法所定的","  目標。"],["張署長子敬：對，所以我早上有答復說其實2030還在檢討。"],["主席：從今天早上問到現在，這麼多委員想知道你們階段性的目標是什麼？可是環保署","  、經濟部等相關部會都不知道，至少要知道你們希望2030達到的目標是降多少。"],["張署長子敬：原來是20%，我們在檢討是不是要去修改這一部分。"],["主席：修改的目標是什麼？"],["張署長子敬：要等路徑出來之後。"],["主席：就是不知道啊！署長，今天我安排這個議題不是這個會期才討論，上個會期我們","  就有在討論了，才會有這麼多委員希望署長或經濟部等相關部會，至少告訴我們接下來","  你的目標是什麼？階段性目標要訂定出來，結果都推給國發會，後來才發現國發會根本","  沒開幾次會，怎麼可能討論出來？"],["張署長子敬：沒有，其實路徑評估已經開過8次會議，早上講的是能源……"],["主席：開了8次！結果今天的結論還是沒有出來，這8次會在開什麼？","   請湯委員蕙禎發言。"],["湯委員蕙禎：（13時44分）署長好。你早上有談到我國的CO2排放量已經趨於平緩，優於","  亞洲鄰近的國家，如新加坡、韓國、中國，年平均的成長率是0.1%，請問為什麼日本的","  成長率是-","  0.7%，你們有研究嗎？如果來不及回答，請你們瞭解一下，到時候以書面回答。"],["主席：請環保署張署長說明。"],["張署長子敬：委員好。是。"],["湯委員蕙禎：根據2020年天下雜誌報導，臺灣減碳之路還在起步階段，臺灣減碳成績被","  評為全球後段班，去年58個國家的國際評比裡面，我們是第56名，是努力不夠還是什麼","  原因？臺灣能源有98%仰賴進口，可是臺灣的工業電價卻是全球第五低，每次大選一來","  ，電價都不太敢漲價。我感覺大家都很緊張，雖然2050還很遙遠，但是大家都很急，未","  來可能要比照CDC，每天下午兩點都要開記者會來看這個指標，讓國民都能看到、讓企","  業團體都能瞭解這個指標是非常緊迫的。30年後的目標是CO2排放比要達到減量50%，速","  度看起來很快，30年而已，大家都非常緊張，十大耗能企業如中鋼、台塑都是重要的產","  業龍頭，他們都能夠跟得上減碳的腳步嗎？有沒有辦法？"],["張署長子敬：減碳是大家都在面對的，其實這些大的企業也很努力在做，因為有的企業","  有供應鏈的壓力、有國際上面的壓力，他們為了能夠持續生存會想辦法跟上，政府能做","  的就是儘量提供他們能夠達到的機會，如綠電的提供以及碳費機制的提供。"],["湯委員蕙禎：署長，早上您也提到我國的經濟成長與溫室氣體排放是脫鉤的，現在排放","  的高峰也已經過了、也在下降中，但是最近我們看到中國各省的停電情形相當嚴重，臺","  商回流會造成用電量大增，未來我們的減碳是不是也會相對碰到問題？"],["張署長子敬：這在能源部門確實是一個很重要的挑戰，怎麼維持減碳又要兼顧到供電安","  全，這是他們也很努力在做的事情。"],["湯委員蕙禎：好，大家要特別加強。另外，2014年成立的低碳健康生活基金會，基金會","  董事長林憲德教授特別提到，根據聯合國的環境規劃署UN報告，2019年建築耗能占了全","  球總耗能35%，溫室氣體排放更高達38%，甚至高於工業部門和運輸的總排放量，因此，","  降低建築產業的碳排和耗能也是達成淨零排放必須重視的，署長應該瞭解吧？"],["張署長子敬：這個確實很重要，所以我們在淨零排放路徑評估小組裡面有一個工作圈，","  其中能源效率部分就有把建築部分涵括進來。"],["湯委員蕙禎：關於溫室氣體的來源，我們也看到建築很重要，未來在減碳修法上面也要","  以政策利多來鼓勵推廣綠建築，也要邀請內政部營建署要加把勁。因應法規未來要修法","  ，一定要增加宣導、教育之期間，未來的執行及實施日期要分階段、分程度來嚴格執行","  ，不然2050年要達到減碳50%，真的是非常不容易。"],["張署長子敬：是，我們會來努力。"],["湯委員蕙禎：好，以上。"],["張署長子敬：謝謝委員。"],["主席：請楊委員瓊瓔發言。"],["楊委員瓊瓔：（13時50分）署長好！總統在422世界地球日宣示：臺灣在2050年要達成淨","  零碳排目標。請問你的看法？達陣成功？"],["主席：請環保署張署長說明。"],["張署長子敬：委員好！是，這是大家共同努力的目標。"],["楊委員瓊瓔：就是朝這個方向，但現在是20多少？"],["張署長子敬：現在是2021年。"],["楊委員瓊瓔：好，2030年目前我們的規劃到底要降多少？"],["張署長子敬：目前的規劃是降20%。"],["楊委員瓊瓔：降20%？"],["張署長子敬：跟2005年相比。"],["楊委員瓊瓔：什麼時候要公布？確定？"],["張署長子敬：這很早就已經提出來了。"],["楊委員瓊瓔：可以嗎？"],["張署長子敬：當然是要去努力，挑戰是很大的。"],["楊委員瓊瓔：換句話說沒辦法，對嗎？"],["張署長子敬：不是，當然一定會有挑戰，但是要去努力。"],["楊委員瓊瓔：目前在那邊，但這是挑戰，你自己捫心自問，照你們所做的規劃能否達陣","  ？"],["張署長子敬：那是在第三階段，第二階段是2025年要減10%，我們這部分也分成各部門必","  須要去努力的量，大家朝這個方向去做。"],["楊委員瓊瓔：好，必須要去努力，你不敢直接回答本席一定會達陣成功，我們就來繼續","  討論。","   11月份在蘇格蘭舉行的聯合國氣候峰會（COP26）是全球注目的焦點，大家都希望藉","  由這個會議讓全世界看到各國的決心，當然我們目前還沒有辦法以國家的身分參加，所","  以我們的腳程會比別人更嚴峻；因此，我要實質跟你討論，我們在2050年要達到淨零目","  標的可行性，但天下雜誌跟英國在臺辦事處合作，在9月份做了一份臺灣企業氣候行動","  大調查，報告當中詢問588家企業，包括製造、金融及服務三大主要類別，逾八成的企","  業都贊成這個方向，但近七成目前沒有綠電購買的計畫。因此，大家都朝這個目標，我","  們的目標就定在那裡，但我們的行動，七成是沒有達到的，以環保署的立場來講，要怎","  麼做？"],["張署長子敬：跟委員報告，這也就是這次為什麼要修法，因為我們原來的政策工具其實","  是不足，所以在修法以後，我們希望揭示目標之外，我們要把碳費制度建立起來，讓他","  的排碳變成有價，在排碳有價之後，他才能體認到排碳的代價是什麼。"],["楊委員瓊瓔：請教2015年溫管法裡面，我們立法以來，你也沒有明確的碳排總量管制、","  碳交易及碳定價的機制，今天為了歐盟兩年之後的碳關稅才宣布要納入碳費，但本席要","  在此請教，兩年後歐盟要這麼做，那我們什麼時候公布？哪些行業、費用多少、時間？","  請說明。"],["張署長子敬：我想跟委員報告，我們現在立法，這個月會預告，我們期待是下個會期大","  院能夠通過。我們現在就開始會做相關子法的規劃及擬訂。"],["楊委員瓊瓔：從2015年就已經有了，到現在20多少年了？"],["張署長子敬：因為2015年的總量管制跟交易制度，在我們現在的狀況是很難實施的，所","  以才會到現在沒有辦法實施。"],["楊委員瓊瓔：署長，你身為署長，今天卻說這很難實施，那立法要做什麼？你們有拿出","  來檢討嗎？也還好是歐盟提出兩年後要課徵碳稅，你們才要拿出來討論。"],["張署長子敬：沒有，我們本來就要修法。"],["楊委員瓊瓔：本來就要修法？"],["張署長子敬：是。"],["楊委員瓊瓔：喔！6年了，才說本來就要修法？是不是因為他們提出兩年後要課稅，所以","  你們才提出？"],["張署長子敬：不是！"],["楊委員瓊瓔：你修一個法，你認為2015年的法是沒有辦法執行的，6年了？"],["張署長子敬：所以我們的修法不是只有針對歐盟的碳邊境機制，其他連帶的我們也會進","  行修法。"],["楊委員瓊瓔：本席再告訴你2020年的資料顯示，臺灣碳排量是全球第21名，人均碳排量","  是全球第20名；「2021年氣候變遷績效指標」告訴我們，我們的溫室氣體排放及再生能","  源表現不佳，所以我們在61個國家中被評比為倒數第五，我們是第57名，而且對國內碳","  排減碳政策送給我們一個字叫做「差」。署長，你看到這個字覺得如何？"],["張署長子敬：我想對各個評比，我們都會尊重及檢討。"],["楊委員瓊瓔：不是只有尊重，你看在全世界的評比中就給我們一個字，叫做「差」！"],["張署長子敬：也有評比給我們很好的，所以我們也不要去講他給我們評比差，就是對我","  們不好。"],["楊委員瓊瓔：所以本席要再請教，再生能源發電進度落後，核電要準時除役喔！在火力","  發電的部分，臺灣八成電力來自於火力發電，這個問題沒解決，永遠會送你一個字叫做","  「差」。本席要在此請教，如果我們不檢討燃煤管制總量，我們距離碳中和的目標會越","  來越遠耶！請教署長，對根源你們要解決啊！"],["張署長子敬：是，能源整個轉型調整上，我想經濟部很努力在做這部分。"],["楊委員瓊瓔：經濟部努力什麼？早上我還問國發會，國發會說針對氣體溫室的部分，像","  洪水等他們都沒有列入，我說你怎麼可以如此，這個這麼重要！行政院跟環保署都沒有","  聯繫嗎？這讓我們很緊張耶！問國發會，他說我們沒有；問經濟部，他說我們再研議；","  我們又問到末端的環保署，已經給一個「差」了，怎麼辦？因此，年輕人9月26日已經","  上街頭進行「抗暖大遊行」。我最後要請教署長，像這樣的情況，八成是燃煤火力發電","  ，這個問題根源沒有解決，你永遠是一個字叫做「差」，我們怎麼辦？總統已經宣示囉","  ！那怎麼辦？"],["張署長子敬：我剛才也跟各位委員報告，我們能源部門其實有在努力處理這部分，想辦","  法把能源排碳減下來。"],["楊委員瓊瓔：主席已經站起來了，我不耽誤寶貴的時間。我有一個非常誠意的建議，在","  備詢臺上不要告訴我們再研議，我們從2015年到現在6年了，才說那個法是沒辦法執行","  ？不要再騙民眾了，我們需要得到的是方向、政策及執行，好不好？"],["主席：請林委員楚茵發言。"],["林委員楚茵：（13時58分）兩位好！我們知道其實經過今天一早上的質詢，媒體都已經","  講了，署長現在認為年底我們的溫管法是絕對不可能過關，是嗎？"],["主席：請環保署張署長說明。"],["張署長子敬：委員好！不是不可能過關，我的意思是，因為我們這個月預告，它有預告","  的期間。"],["林委員楚茵：是。"],["張署長子敬：預告完，我們將大家的意見整理之後，還要報行政院，才能夠送到立法院","  。"],["林委員楚茵：好，也就是時間緊迫，但這是沒有問題的。","   我來幫兩位整理一下，依照歐盟規定從2023年開始，輸出到歐洲的國家就要準備相關","  的碳資料，如果我們現在拉時間軸，從今天到2023年開始實施，我們不可能在2023年還","  沒有嘛！也就是在未來的一年當中，這些廠商只要是輸出到歐洲都要開始準備資料了，","  但到底是哪個單位主責碳含量的申報、測驗，包括整個流程由誰來制定？因為展望202","  2年，對許多廠商來講，2022年就要開始做了，不然他來不及，所以就教兩位，到底是","  經濟部處理，還是環保署？"],["張署長子敬：跟委員報告，有關企業碳排放的盤查，我們其實推動很久了，現在對大概","  80%排放量的產業，我們都已經完成盤查，所以這個制度的技術也都有，現在只是在法","  通過以後，我們希望建立一個比較完整的制度，未來在國際上跟人家談的時候，能夠讓","  人家認可，對我們盤查的數據是可以接受的。"],["林委員楚茵：如果我們在年底以前，就算年底可望可以通過，再到明年只有一年的時間","  ，對廠商來講，他會有時間上的壓力，而且我們還要經過認證，這有沒有可能是到202","  3年1月1日時，我們要輸出歐盟國家的這些廠商資料準備不及，導致他們的東西無法輸","  出，甚至於會產生最嚴重的狀況是無法輸出，經濟部有沒有什麼樣的協助？"],["主席：請經濟部曾次長說明。"],["曾次長文生：跟委員報告，目前還沒有全面實施，但我們一定要趕快準備。您關心的20","  23年，我們現在評估起來，大概就是鋼鐵業可能會面對到這個問題。"],["林委員楚茵：對。"],["曾次長文生：其他的目前還沒有。不過，剛才署長也講了，我認為今年是2021年，明年","  除了要推動立法以外，盤查制度的建立，還有我們的一些輔導，尤其是輔導相對中小企","  業，因為我們跟產業的團體都有溝通，其實他們會以大帶小，主要供應鏈大的廠商會跟","  他們的供應鏈一起來做這個工作，同業之間也會分享訊息，所以我們會縱向及橫向加速","  來做這樣的動作。"],["林委員楚茵：因為其實是碳費先行，如果還要加上碳稅，我在財政委員會時，財政部長","  也認為如果碳費沒有先處理好，後續碳稅的部分，包括我們要不要抽其他國家的稅，增","  加我們自己的財源，這也是非常重要的。","   另外，剛剛前面幾位委員提到，我們都知道現在最重要的是綠電能量，因為所有的碳","  中和，其實綠電是最重要的一個部分，我想就教經濟部曾次長，到底現在綠電執行狀況","  是怎麼樣？民進黨一直在強力推綠電，怎麼好像變成現在是被大家拿出來說我們表現得","  不好，我們整個碳中和的評比是差的？"],["曾次長文生：跟委員報告，其實再生能源的討論，我認為它是重要的，這件事可能在20","  20年才確定下來，因為在2019年選舉前都還在爭論再生能源重要不重要。"],["林委員楚茵：是。"],["曾次長文生：過了2020年，我們現在也清楚看到全世界，包括國際能源總署（IEA）都把","  再生能源當作接下來減碳最重要的工具，所以這是重要的，這已經確定。至於您提到我","  們的進度問題，現在我們大概有兩個部分：第一個部分，其實今年全世界大概再生能源","  的設置，尤其像離岸風電有遇到問題，跟疫情真的有關，這是跑不掉的，因為有些工廠","  其實就是停產；光電的部分，我們在臺灣推動其實就是地方的溝通，剛才早上也有委員","  問到我們跟地方合作的部分，我們也在加速，至於有一些不當干預的部分，我們也看到","  司法單位出手在處理相關的問題。我認為把制度建立起來，我們會加速來推動相關再生","  能源的設置。"],["林委員楚茵：我們知道用電、綠電是非常重要的，如何協助廠商能夠取得綠電，也請經","  濟部及環保署都要持續關注的。謝謝！"],["曾次長文生：是，謝謝。"],["主席：請洪委員孟楷發言。"],["洪委員孟楷：（14時3分）署長，本來預告9月就會有草案公告，為什麼又會拖一個月？","  主要原因是什麼？"],["主席：請環保署張署長說明。"],["張署長子敬：委員好！因為這中間還是有相關的單位及部門有一些意見，所以我們再做","  一次處理。"],["洪委員孟楷：哪些部門有意見？"],["張署長子敬：好幾個部門。"],["洪委員孟楷：好幾個部門是哪些部門？本席之前看到在9月2日的時候，蘇貞昌院長任命","  龔明鑫主委擔任行政院的召集人，你也說開了8次會，本來媒體說9月底以前就要公告出","  來，醜媳婦總要見公婆嘛！但是到9月30日，上禮拜本席詢問龔明鑫主委時，龔主委也","  說沒有辦法出來，現在是說10月，到底關鍵點在哪邊？"],["張署長子敬：沒有，委員現在講的是兩個東西，我剛剛講……"],["洪委員孟楷：氣候變遷法草案嘛！"],["張署長子敬：那個是我們在做的，所以我們講10月要公告。您詢問龔主委的，應該是所","  謂2050淨零排碳路徑的評估工作，那是龔主委在負責。"],["洪委員孟楷：沒關係！拉回來講，其實這兩個部分不衝突、不矛盾嘛！"],["張署長子敬：是。"],["洪委員孟楷：因為在氣候變遷法，你想要的也是入法，然後2050年淨零碳排，對不對？","  早上很多位委員其實也有關心碳稅、碳費的問題，目前大概也會拿出來討論，像其他鄰","  近的國家，日本碳稅是每噸3塊美金，中國大陸是每單位的交易是5塊美金，我們之後1","  0月公告的這部分會連同子法一起公告出來嗎？"],["張署長子敬：跟委員報告，還不會，因為母法還沒有過，但是我們會先做規劃跟……"],["洪委員孟楷：我們現在有沒有討論跟研議？畢竟這是很現實的，我們2050年是一個目標","  ，如何去控管政策工具？政策工具其實很大的部分就是以價制量，對不對？"],["張署長子敬：是。跟委員報告，我們原來在費率部分是會在子法訂定時再去討論及確定","  ，難免在討論母法的時候，一定會有討論，但在這個過程中，就會有很多不同的主張，","  有希望收很高的、有希望收很低的。"],["洪委員孟楷：你們自己有沒有一個定見？本席看到今天上午您在公開的詢答時，還說現","  在沒有定立場及方向，但是你身為主管機關，我說實在話，收錢啊！這件事情絕對不","  是容易的事，但總是主管機關要有一個定見及方向，就是到底要收多少？跟鄰近國家比","  起來，以及我們自己相關行業別的需求，沒有企業或是沒有任何一個人會說你收越高越","  好嘛！但我們總是要取得一個平衡點，還是有效的能夠達成2050年淨零碳排，你們自己","  的定見為何？"],["張署長子敬：跟委員報告，因為這要考慮很多的面向。"],["洪委員孟楷：當然要考慮很多。我先請教，你們內部針對這部分有沒有討論過？"],["張署長子敬：當然有相關的討論。"],["洪委員孟楷：已經有討論過了？"],["張署長子敬：對。"],["洪委員孟楷：我們拿日本作為標準，因為剛剛看到是每噸3美金，我們會比日本高，還是","  比日本低？"],["張署長子敬：這個我還沒有確定。"],["洪委員孟楷：您自己的想法呢？署長，您是主管機關，我想氣候變遷法，2050年已經是","  蔡總統都講出來了，那是一個目標，每個人都會離開啦！每個人也都不一定會在，到2","  050年的時候，你可能也不是署長了！"],["張署長子敬：沒有錯，一定不是了。"],["洪委員孟楷：但重點是你要讓這個目標達成啊！所以我想請教署長，您的態度呢？您認","  為每噸3美金，國內、中華民國有沒有這樣的條件？"],["張署長子敬：我想跟委員報告，產業界當然希望越低越好，在我們的立場……"],["洪委員孟楷：是，這不用講啊！我是說你身為主管機關，如果今天要care產業界，你就","  去當經濟部長；你今天要care交通的話，你就當交通部長；但你今天是環保署長，你就","  要care環保，環保是最重要嘛！"],["張署長子敬：對，所以我才要跟委員報告，在我們的立場，當然我們不會順著產業界，","  但我們希望他們要達到減碳的效果，也不一定要去追最高的，在我們國內……"],["洪委員孟楷：最高有到一噸三千多塊臺幣的，對不對？"],["張署長子敬：對。"],["洪委員孟楷：北歐歐洲相關國家一噸有三千多塊臺幣的，也有像日本3塊美金，鄰國日本","  算是最接近的，所以本席才會請教，這個東西避不可避啦！署長，今天即便是沒有公布","  ，你心裡也一定要有個底，因為這避無可避。"],["張署長子敬：跟委員報告，我們會在子法訂定的時候，再跟大家做討論，現在我不方便","  說我想要多少。"],["洪委員孟楷：最後，署長剛剛也有委員講到11月份蘇格蘭會有聯合國氣候峰會，我們立","  法院也會有國會觀察團，本席剛好就獲邀代表國民黨團前往蘇格蘭參與11月的聯合國氣","  候峰會，本席希望您這邊可以告訴我們，讓本席到聯合國參加氣候峰會時，我該如何跟","  其他國外的友人講，我們目標是什麼？我們到底什麼時候氣候變遷法可以出來，讓國外","  的友人知道中華民國政府是玩真的，不是玩假的？"],["張署長子敬：是，我剛剛講我們10月會預告這個草案，所以我們2050年會入法。"],["洪委員孟楷：這個會期能不能送行政院？我覺得一步、一步來，如果連行政院都送不進","  去，院會都沒有辦法通過後，更不用談送到立法院嘛！所以我現在是問這個會期有沒有","  把握及決心送行政院、送出院會來到立法院？"],["張署長子敬：這個會期應該是來不及。"],["洪委員孟楷：這個會期來不及？"],["張署長子敬：對。"],["洪委員孟楷：那什麼時候？"],["張署長子敬：但是下會期之前我們一定會送進來。"],["洪委員孟楷：下個會期，等於是明年2月？"],["張署長子敬：因為這中間經過預告之後，我們還必須整理相關的意見。"],["洪委員孟楷：當然，但是署長，我覺得這都老問題，大家都已經討論那麼多了，本席講","  的是態度的問題，因為本席也有提氣候變遷法相關修正草案，現在的重點在於院版本如","  果沒有出來，我們就沒有辦法對外講說我們的政府真的是玩真的、有決心做這件事情啊","  ！"],["張署長子敬：是，所以我……"],["洪委員孟楷：你之前在修相關條例、做整理的時候，我相信你們也已經有問過一些環保","  團體、企業界，已經有諮詢過了才會把它訂出來嘛！是不是？"],["張署長子敬：我想有關2050年的目標、碳費的制度都會在預告的草案裡面。"],["洪委員孟楷：當然，一定要啊！這是一定要的吧！"],["張署長子敬：是，所以……"],["洪委員孟楷：2050年一定會入法嘛！"],["張署長子敬：所以我們就是跟上國際的腳步。"],["洪委員孟楷：署長，這樣子好了，你然已經講了10月一定要預告，那就不要再拖。"],["張署長子敬：不會。"],["洪委員孟楷：本席希望是我們代表去國會觀察團的時候，我至少可以講說我們已經在預","  告中了，並且也期待在下個會期之前，您這邊要在彙整完後，將行政院的版本報院會之","  後送出來，我們才能真的在衛環委員會好好討論，不要再讓我們召委發脾氣，召委是一","  個很客氣的人，但是8次開會都還沒有一個結論，說實在話這說不過去啦！好不好？謝","  謝。"],["張署長子敬：謝謝委員。"],["主席：請賴委員瑞隆發言。"],["賴委員瑞隆：（14時11分）署長好，我想先請教，因為其實上禮拜在高雄發生一件讓人","  難過的事情，高雄沿海路算是全臺灣最危險的路段，上禮拜發生什麼事情？有一台小轎","  車在兩台大型車輛的中間，因為車禍所以被夾成三分之一，人當然當場死亡。民眾每天","  在小港這個區域都冒著這樣的風險，署長如果瞭解的話，包括常發生的斷裂、包括重物","  的掉落、幾噸重的鋼圈掉下來，甚至於掉下來之後再壓過公車站牌，公車站牌直接就倒","  下來，如果是人的話那不得了，包括之前發生一件事，掉下來的時候有個機車騎士還稍","  微閃過，所以輕傷，如果稍有不慎恐怕也是非常危險。因為有這樣的狀況，其實我們都","  努力地希望大型車輛跟一般車輛能夠分隔開，以前前鎮的新生路段也常發生這樣的事情","  ，後來高架之後讓大車走上面，機車跟汽車走在下面，就減少了這樣的傷亡。過去曾經","  有個很有名的案例是旗津的一位媽媽帶著孩子，因為沒有看到內彎差造成母子雙亡。","   我認為做一個有為的政府真的要去解決這樣的問題，我要講的是因為接下來政府的政","  策方向是把港區往南邊推動，明年就要正式啟用第七貨櫃中心，國道7號是配合第七貨","  櫃中心的重要連結道路，也就是讓所有貨櫃車，包括臨海工業區的一些重車輛能夠經由","  國道7號連結出去到全臺灣各地，經濟發展重要、人命更重要，我們希望減少這樣的人","  命傷亡。之前也質詢過院長非常多次，坦白講非常地遺憾，在最早的時候，從100年7月","  25日就已經召開第一次環評，到102年8月進入了二階環評，到現在環評還沒有走出來，","  經過了10年，一個環評沒有作出任何決定，我的意思是當然可以通過、當然可以駁回，","  但是政府10年的環評沒有辦法定案。署長，我第一個要問的是，國7的環評什麼時候可","  以作出最後的決定？"],["主席：請環保署張署長說明。"],["張署長子敬：跟委員報告，審查效率一直是我們在追求改進的，我相信現在不會發生這","  種情況，但是這個案子現在可能要等他送進來，送進來之後我們一定會儘快處理。"],["賴委員瑞隆：什麼時候會審查？"],["張署長子敬：要等他送進來。"],["賴委員瑞隆：預定什麼時候會審查？"],["張署長子敬：他報告還沒有送進來給我們。"],["賴委員瑞隆：我希望送進來後儘速，那……"],["張署長子敬：我們都會儘速辦，這沒有問題。"],["賴委員瑞隆：院長承諾最晚是明年，但是明年太晚了，其實我們有機會多救一些這樣的","  人命回來，我希望加快作出一些決定。"],["張署長子敬：是，因為現在環評審查一個是我們的程序，另外一個我們會要求開發單位","  ，不能補件補個一年、兩年，所以他也必須要快，所以現在的案子都希望在一年之內就","  可以處理完。"],["賴委員瑞隆：當然我們會督促交通部加快，畢竟部長也在追這個速度，我希望進到環保","  署的時候，環評能儘速作出決定，可行或不可行，儘速給人民一個答案。"],["張署長子敬：是，沒有錯。"],["賴委員瑞隆：拖了10年，我認為這個延宕非常有問題，更何況這裡牽扯到很多人命的問","  題。"],["張署長子敬：如果是審查的部分，我們現在不會這樣子，我們會很注意。"],["賴委員瑞隆：我接下來要問的是怎麼檢討這樣的時程的問題？一個環評走了10年。"],["張署長子敬：跟委員報告，像是所謂的範疇界定會議，之前因為沒有明確規範所以在這","  裡開了22次，其實那個不是審查，那只是去界定哪些要進入環評，所以我們現在大概一","  次到兩次就決定了，那就不會……"],["賴委員瑞隆：未來就不會出現22次的範疇界定會議嗎？"],["張署長子敬：不會。"],["賴委員瑞隆：我還是必須強調，環保署或環評委員也要思考到可以就可以、不行就不行","  ，不能拖那麼久，再次強調從100年到102年走入二階環評，走入二階環評基本上就注定","  要拖很長的時間，所以當時這樣的決定都必須承擔相當大的責任。"],["張署長子敬：對，所以其實環評該審查還是要審查，程序上可以儘快、可以有效率的我","  們都會去做。"],["賴委員瑞隆：我希望這樣的例子能夠做一個案例，我希望未來不再發生這樣的情況，環","  評應該要在一定的期限內作出決定。"],["張署長子敬：對，不可以也要說不可以。"],["賴委員瑞隆：該承擔就承擔，可以就可以、不可以就不可以。"],["張署長子敬：是，沒有錯。"],["賴委員瑞隆：不要拖，拖了10年，第七貨運中心明年已經要正式啟用了，結果國道7號拖","  到現在。即使你現在決定要做國道7號，也要再經過5到6年才會完成，所以至少會有6年","  的空窗期，在這6年空窗期，這樣的故事隨時有可能在這個地方發生，這是居住在臺北","  、居住在這邊的人無法想像的，不會面臨到這麼多重車的問題。"],["張署長子敬：對審查作一個結論是我們的責任，我們不保證一定過，但是一定要作成結","  論而不應該拖，這是我們可以承諾的。"],["賴委員瑞隆：我希望署長加快速度。"],["張署長子敬：這是我們可以承諾的。"],["賴委員瑞隆：好，謝謝。"],["主席：請蘇委員治芬發言。"],["蘇委員治芬：（14時17分）我看這次的業務簡報其實可能是國發會來做會比較恰當，過","  去行政院永續會是由環保署擔任幕僚單位。"],["主席：請環保署張署長說明。"],["張署長子敬：對，原來永續會的幕僚是環保署，因為考慮到永續會牽涉到太多部會，所","  以才調整到國發會。"],["蘇委員治芬：是，我看今天整個業務報告，環保署做得很詳細，裡面也提到預擬的情境","  、預測的情境，就是在減碳跟不減碳的情況下，夏季的日數會從130天增到155天至210","  天；如果你不減碳，冬季會從70天降到50天，甚至可能是0天，看這個數字其實是滿恐","  怖的，我們必須加快腳步來做。業務報告第13頁跟第14頁，我看是整個業務部門大家都","  要動起來，那麼多部門都要動的話，幾乎整個國政都要動。針對強化氣候治理，我在這","  邊特別提醒曾次長關於水的問題，我想水的問題還是落在經濟部身上，我是覺得應該要","  強化水的資源。","   第14頁提的分工跟業務調整，我是覺得排版相當漂亮，可是這樣子在執行起來，我總","  是覺得怪怪的，我就不曉得落差在哪裡，那可能是我們缺少一部法律，這部法律裡頭會","  不會有時程？還是在這部法律裡頭他就是滾動檢討？因為如果要處理氣候變遷，要跟國","  際接軌的話，包括公務人員的整個思維，一個小小水溝的作法，還有包括大如台塑六輕","  整個的碳排，未來是要轉為負碳排還是他排碳的部分要繳稅？這部分是一個很大的翻轉","  。我就思考到我們民進黨執政了以後就開始開發新的能源，開始的腳步走得很凌亂、很","  雜亂，衍生出不少問題。所以我剛剛特別聽到曾次長說，如果牽涉到地方有些抗爭或是","  有些不法的情事，地檢署也都會介入，那我在想這種種的問題，就是新能源走的這幾年","  為什麼會出現那些亂象？未來氣候變遷法通過施行時，會不會也像現在一樣，中央跟有","  些地方對於新能源各吹各的調，這個問題可能又會再產生，所以我看你在第12頁有提到","  ，年底提出修法的方向跟各界溝通，然後辦了16場座談會，可是署長，我相信你跟碳排","  大戶私下的溝通會比較重要吧！16場公開的座談會是蒐集意見，但是到目前為止，署長","  ，你跟哪幾位碳排大戶接觸過？私底下溝通過？"],["張署長子敬：跟委員報告，這16場我們其實是有分行業跟他們談，所以我們有個別跟這","  些重要的排碳產業談，因為我們知道……"],["蘇委員治芬：台塑六輕你見過沒有？"],["張署長子敬：我沒有私下跟他們見過面。"],["蘇委員治芬：你連他們負責環保那塊的人都沒有見過面嗎？"],["張署長子敬：沒有。"],["蘇委員治芬：台塑六輕廠區總共2,604公頃，裡面那麼多的廠商，幾乎家家工廠都是排碳","  大戶，你都沒有私下跟台塑六輕管理處溝通嗎？你想想看，那邊如果處理完的話，臺灣","  可以減多少碳排？那邊承載了臺灣排碳的幾分之幾？把那一塊處理掉，你再把國營事業","  的中鋼還有火力發電處理完的話，你看看這樣你就減掉了多少？"],["張署長子敬：是，所以我們有分行業跟他們談，倒是沒有個別地談。"],["蘇委員治芬：我所謂個別地談或公開16場地談，我的意思是很多事情必須是私下的，以","  碳排來講不是談稅的問題而已，也不是剛剛署長回答洪孟楷委員提的，就是碳稅要課多","  少的問題，這包括他整個經濟的體質、他製程的管理，都要不一樣了，他是一定要把這","  個成本加進來，不管是把它視為外部成本或是內部的製程成本，他都必須要啟動來做。","  所以台塑對外會有一套說明，它畢竟是個上市上櫃的大公司，他如果不從現在就開始作","  這部分的計畫怎麼會來得及？所以整個時間點你要抓在哪裡？署長，我是提醒你，你不","  要這樣子跟我們國會講說16場，我認為像是台塑六輕的總管理處，他們在敦化北路的辦","  公室你總是該走進去吧！"],["張署長子敬：我個人是沒有私下去跟他們談，委員提醒的這個我們會來留意。"],["蘇委員治芬：我記得曾次長就提到大廠要牽小廠，意思是曾文生次長你要約他一起去啦","  ！我是好意提醒你要去談，因為在我們國家的制度裡頭，我們講說經貿，經貿裡頭人家","  會講說鄧振中是個沙皇，我看你整個組織，在你這一本裡，我的意思是排版排得很漂亮","  ，但是有哪一位部會首長或是哪一位負責人，包括國發會的龔明鑫，他可能會在減碳的","  過程中扮演一個沙皇的角色嗎？但是如果沒有這個沙皇的角色，你認為這個要怎麼去推","  ？我是擔心這一點，所以我是提醒不管怎麼樣、於公於私，我是覺得這種私下的溝通跟","  協調，或是去瞭解他們的進程都有必要啦！好不好？"],["張署長子敬：是，謝謝委員提醒。"],["蘇委員治芬：曾次長有沒有聽到？"],["曾次長文生：有。"],["蘇委員治芬：好，謝謝。"],["主席：請吳委員秉叡發言。（不在場）吳委員不在場。","   請孔委員文吉發言。"],["孔委員文吉：（14時25分）署長，我剛才綜合了一下你今天在委員會的發言，剛才我都","  在辦公室看電視，現在全世界有一百三十多個國家訂了2050年淨零排碳的目標，對不對","  ？"],["主席：請環保署張署長說明。"],["張署長子敬：是。"],["孔委員文吉：那你們原本的規劃是2050年要減為2005年的50%？"],["張署長子敬：是，這是法裡面規定的。"],["孔委員文吉：後來是蔡英文8月底時在國家永續發展委員會講說臺灣也要訂2050年淨零碳","  排，對不對？所以你們現在就修正這個目標了，第一個、先把溫室氣體減量及管理辦法","  修改成為氣候變遷因應法，對不對？"],["張署長子敬：是。"],["孔委員文吉：時程上，我剛才聽你說這個會期來不及，希望下個會期可以送到立法院審","  查，對不對？"],["張署長子敬：是。"],["孔委員文吉：整個都幫你歸納了，剛才委員有談到「歐盟碳邊境調整機制」將在2023年","  生效，所以我們現在開始緊張了，後年企業排碳就要付費，那我們臺灣呢？臺灣什麼時","  候要付費？"],["張署長子敬：跟委員報告，我們現在修法的部分就是有關碳費的部分，我們規劃的是如","  果下個會期能夠順利在大院通過，那我們接著就會把子法……"],["孔委員文吉：就可以把碳排放的機制還有平台……"],["張署長子敬：收費的制度可以建立起來。"],["孔委員文吉：把碳的關稅整個都定下來，是這樣嗎？"],["張署長子敬：最少碳的收費會先上來，接著我們會去推碳的交易。"],["孔委員文吉：那這個法定了之後呢？我們希望全國各廠商一致來施行，對不對？否則我","  們的產品，不要說台積電，要到國外去、到歐盟馬上就面臨這個問題了嘛！我現在給署","  長一個報告：2020年綠電轉供交易上路，台積電超前部署，已經買下國內60萬張綠電憑","  證（6億度綠電），佔比高達臺灣綠電的99.5%，台積電宣布向離岸風電業者沃旭能源購","  買920MW再生能源電力，並簽訂20年的購售電合約。全臺的綠電就不夠台積電來使用了","  ，臺灣再生能源的綠電憑證也不夠其他企業的需求，這個我們要怎麼辦？"],["張署長子敬：我想這個部分就……"],["孔委員文吉：光台積電就可以買全國99.5%的綠電憑證，所以現在民間企業比政府還要緊","  張，之前財團法人國際企業社會責任協會跟臺中教育大學簽訂了一個合作機制，把原住","  民地區的種樹造林納入碳交易的機制，希望我們能夠種植原生樹種，協助臺灣減碳，我","  們原住民可以為地球氣候變遷作出貢獻，我們現在都已經開始在做這一步了。第一步是","  先在南投縣信義鄉找出6公頃的土地種植青剛櫟，什麼叫青剛櫟？那是臺灣的原生樹種","  ，是飛鼠在吃的，青剛櫟經過鑑定是可以吸碳的。我最近看了一本Bill","  Gates寫的書，這本書叫做「如何避免氣候災難」，Bill","  Gates說：一棵樹40年可以吸收4噸二氧化碳；Bill","  Gates還講：我們應該要多植樹造林，而且植樹應以原生樹種為主，這樣才有助消弭毀","  林、濫墾濫伐造成的傷害。這是Bill","  Gates講的！我現在要說在原住民地區要怎麼種樹造林，希望國內、國際企業能夠認購","  ，把種樹當成吸碳成本。你看，對於全國原住民地區，原民會的禁伐補償每公頃才3萬","  元，如果能有國際企業肯定、獎勵原住民地區種植原生樹種造林的話，一公頃就可能超","  越3萬元。所以我希望種樹也能被當成這次修法的方向之一，這樣才有利原住民地區、","  嘉惠原住民。那本書很值得參考，說到不管是印書的、製造業、畜牧業、能源業，都可","  以靠技術開發達到節能減碳的功能。希望我這樣的概念能被接受。"],["張署長子敬：是，我們會納入思考。"],["孔委員文吉：要種樹啦！謝謝。"],["張署長子敬：謝謝。"],["主席：接下來登記發言的林委員俊憲及王委員美惠均不在場。","   請王委員婉諭發言。"],["王委員婉諭：（14時32分）署長你好！由於時間不多，所以我很快地進入幾個議題向您","  請教。我們去年與環權會的朋友一起召開「2020氣候緊急關鍵年，NDC氣候治理6元素缺","  一不可」座談會，時間是1月，其實當時就表明2020年為氣候緊急關鍵年，我們應該在","  2015年巴黎協定通過之前提出一份國家自定預期貢獻報告（INDC）。這項報告應該五年","  檢討一次，當然去年因為很多因素，所以沒有提出，請教環保署張署長，今年進度如何","  ？去年包括COP在內都有延後開會的情況，但今年其實會如期召開，各國也預計在11月","  12日如期繳交，所以我想請教臺灣這份五年檢討一次的報告怎麼規劃、什麼時候能繳交","  、今年進度如何？"],["主席：請環保署張署長說明。"],["張署長子敬：委員好！這部分可能併入這次減碳路徑在檢討。"],["王委員婉諭：所以你並不知道現在準備得如何？今年其實也剩沒多久了，所以預計今年","  也不會再提出。COP","  26今年11月就會召開，我國在這場會議之前會有相對應的資料嗎？"],["張署長子敬：應該暫時不會有更新的資料。"],["王委員婉諭：所以去年沒有繳，今年預計也不會再繳？那未來什麼時候能制定這樣的檢","  討報告？或滾動檢討的政策什麼時候能夠提供？"],["張署長子敬：現在我國整體減碳路徑都在檢討，我們會等那個比較確定再修這個。"],["王委員婉諭：但是我們很擔憂，因為環保署每次都提到正在努力減碳，但什麼時候減碳","  ？減碳目標為何？如何檢討其實都不明確？尤其是這份五年應該檢討一次的檢討都沒辦","  法提出來，雖然已經延期到今年，但今年看起來仍然沒有辦法，未來什麼時候要繳交其","  實也還不知道。我國這是對於淨零碳排或我們面對氣候變遷應有的態度嗎？"],["張署長子敬：這部分容我們檢討一下，再向委員報告。"],["王委員婉諭：好，麻煩您。","   第二部份我想請教，雖然我國喊出目標，但目標其實也不明確，在地方政府的部分，","  看起來也沒辦法具體落實，甚至完全沒有看到如何減少碳排的可能性。臺北、新北、臺","  中都喊出自己淨零碳排的目標，但是都是短期的減量目標，另外還有大約四成縣市沒提","  供相關政策。請問環保署未來是否會協助各縣市，就第二期溫室氣體減量管制，建構一","  些科學證據或正確政策，讓大家具體落實？","   第三，氣候變遷狀況其實不只影響企業，而是影響每一個人，應該是全國共同努力的","  方向，我們現在卻看到參與的角色或責任其實都落在高碳排或特定產業上，缺乏全民參","  與機制。其他各國則有類似平臺參與的機制，讓公民能夠對話、進行社會溝通，比如韓","  國就有國是會議，英國有氣候公民大會，強調公眾溝通，所以我想請教署長，在氣候變","  遷的議題之下，我們該盡的責任與該做的政策應如何落實，並且從中央到地方都能具體","  推進？"],["張署長子敬：就法律而言，我們對中央與地方的執行、各部門的執行方案都有所規範，","  所以地方可以做。只是要怎麼樣、可不可以擬具較具科學根據的評估方法，我們會檢討","  看看。"],["王委員婉諭：但是如同您提到的，雖然訂定了方向，但在滿多地方政府其實都沒有提供","  相對應要求或政策的情況下，要如何具體落實？就我的資料，大概有四成縣市沒有相關","  政策目標。"],["張署長子敬：對，這也就是我們現在希望修法的。原本的規範雖然有，但對於到底怎麼","  做、評估做得好不好都沒有任何機制，這次修法，我們就是希望把這部分納入，地方政","  府的方案必須對外公開，執行成果也必須每年對外公開，讓民眾知道地方政府各部門到","  底做得怎麼樣。這點我們會在未來修法時納入。"],["王委員婉諭：了解。","   最後是社會溝通和參與該怎麼進行？不論是在環保署或經濟部的報告中，其實都很少","  看到這樣的公共參與機制，所以想請教署長，這部分如何落實？"],["張署長子敬：以修法來講，我們是分部門別與不同團體談，也跟公民團體談，只是比起","  委員期待，可能沒有達到那個水準。"],["王委員婉諭：但不只是企業或公民團體，大眾其實都應該往這個目標走，至少要知道。","",""],["張署長子敬：是，我們會再檢討、加強。"],["王委員婉諭：未來會有類似、相關會議召開嗎？比如我剛才提到的幾個例子，也就是韓","  國的國是會議或英國的氣候公民大會，是否能加以推動、進行社會溝通？"],["張署長子敬：這樣的機制或作為我們可以做，至於是否一定是同樣的名字或形式倒不一","  定，可以因地制宜。"],["王委員婉諭：所以會往這個方向去做？大概什麼時候會有相對應的方向以及該怎麼做？","  我想當然不會很快，但希望能有明確的答案，包括未來怎麼做以及什麼時候開始做。"],["張署長子敬：我們規劃一下，等稍微具體一點，再向委員報告，我們希望接下來能夠儘","  快……"],["王委員婉諭：可以在一個月內讓我們稍微了解一下規劃進程嗎？"],["張署長子敬：可以，我們可以提出資料向委員報告。"],["王委員婉諭：了解，再麻煩署長，謝謝。"],["張署長子敬：好，謝謝委員。"],["主席：請蔡委員壁如發言。"],["蔡委員壁如：（14時38分）署長好！今天大家關心的大概都是氣候變遷因應法或稱氣候","  變遷法，從早上到現在，我想所有委員都非常聚焦在這件事情上，所以我想直接問署長","  。從早上會議看來，你們要首先實施碳費，可不可以請署長具體地計算，有沒有評估過","  ，如果要達到2050淨零碳排這件事，碳費可能要收多少錢才可以達到？是每噸100元、","  300元、500元，還是1,000元？這是選擇題喔！還是你有其他選項？"],["主席：請環保署張署長說明。"],["張署長子敬：跟委員報告，其實淨零排碳不是靠收碳費就可以達到的。"],["蔡委員壁如：那當然，這只是一種手段、工具。接下來我其實也想請教經濟部曾次長，","  你們早期曾表示要先收碳費，長期而言，在2026年歐盟開始課碳稅之後，能夠銜接碳稅","  。但碳稅應該是財政部的事，財政部現在看起來又是一副不相干的樣子，到時署長要怎","  麼與財政部溝通？"],["張署長子敬：其實應該沒有所謂先碳費後碳稅的問題……"],["蔡委員壁如：所以就是一步到位？"],["張署長子敬：針對收碳費，我們也想設計一個機制，與歐盟的精神一樣，就是未來其他","  國家產品輸入時，如果他們的排碳比我們的高，我們是否有相同機制可以課……"],["蔡委員壁如：課碳稅嗎？"],["張署長子敬：課碳費就可以了。"],["蔡委員壁如：所以沒有所謂「先碳費、後碳稅」這件事情？"],["張署長子敬：這兩者沒有先後或衝突。"],["蔡委員壁如：沒有先後順序，反正就是要先課碳費？"],["張署長子敬：是。"],["蔡委員壁如：之前的溫管法其實就在推動碳交易，過去這麼久以來，為什麼碳交易推不","  動？"],["張署長子敬：其實總量管制與排放交易曾經依空污法在高屏試過一次。"],["蔡委員壁如：那第二期還沒有訂出來嘛！"],["張署長子敬：不，所謂試過一次，是因為我們訂了總量管制與排放交易之後，發現排放","  量與削減量都在少數大排放源手上。"],["蔡委員壁如：對，剛才也有委員談到，碳排都在幾個大戶手上，也問你到底有沒有與這","  些大戶談。其實只要這些大戶稍微減排，環保署今年度的成績就達標了，到底有什麼困","  難？"],["張署長子敬：在大戶手上，大戶就不急著用，然不急著用，減少的碳額度……"],["蔡委員壁如：所以這些大戶也不想救你、不想敦親睦鄰，讓你的成績達標？"],["張署長子敬：大戶不願意交易出來，其他有減碳或減排責任義務者就拿不到這個額度抵","  換，或是新進排放源買不到，所以沒有達到我們要利用經濟手段促成減量的目的。"],["蔡委員壁如：所以碳交易是不容易的，因為就算手上有減碳額度，也不願意拿出來交易","  ？"],["張署長子敬：對，所以我們現在才會採用碳費，接下來要建立排放交易，希望把兩者連","  在一起……"],["蔡委員壁如：所以還是回到我的第一題，碳費到底每一噸要課多少？"],["張署長子敬：我要向委員報告為什麼希望在子法訂定，是因為訂了之後如果達不到效果","  ，也許就可以調整，我們希望它是比較活的經濟工具，才能達到促進他們減碳的目的。","",""],["蔡委員壁如：好。","   署長，從早上到現在，其實你已回答過很多遍，對於氣候變遷法或稱為氣候因應法，","  你之前承諾9月要送出草案，現在已經跳票了。我早上聽到你回答某位委員，會在10月","  把草案送出來。如果10月再沒有送出，署長要怎麼負責？"],["張署長子敬：10月會送出來。"],["蔡委員壁如：確定？"],["張署長子敬：是。"],["蔡委員壁如：好，我就再相信你一次。","   經濟部曾次長也在場。我剛才一直問署長碳費每噸100元到底可不可以，但根據中研","  院經濟研究所的研究，環保署碳價如果每噸只收100元，不只無法減碳，還會讓產值萎","  縮；上禮拜我也參加了工總所舉辦的企業圓桌會議，看起來這些企業都比政府來得焦慮","  與關心。所以我想請教曾次長，經濟部有沒有做過碳定價對產業影響的評估？再者，如","  何與環保署溝通？因為環保署署長一直不願意透露每噸碳費到底要收多少錢？經濟部有","  沒有給他意見，或是打算怎麼樣處理？以目前民間算出來的碳交易成本，每噸可能就要","  1,000多元，如果只課個100元或300元，企業可能也沒有那樣的動力減碳。請次長說明","  。"],["主席：請經濟部曾次長說明。"],["曾次長文生：委員，我一個一個說明。碳費的訂定其實主要涉及出口競爭問題，就是要","  關照與我國同樣重出口、產業類型也相當國家的狀況來訂定碳費。至於稅的部分，就某","  一個程度而言，碳稅不見得是對國內，如果要談，可能屬於邊境稅，也就是別人的產品","  要進入臺灣時……"],["蔡委員壁如：就是要對與我國之間有貿易的對象課徵嘛！"],["曾次長文生：對，進口到臺灣的費用可能採用碳稅形式，跟碳費就不一樣。"],["蔡委員壁如：所以不是全部用碳費？"],["曾次長文生：對，費與稅可能依照對內與對外而有不同，感覺上初步劃分會是如此。這","  是第一點。"],["蔡委員壁如：但張署長剛才好像不是這麼講，你有沒有跟他溝通？"],["曾次長文生：沒有，署長就是這個意思，我聽起來也是這個意思啊！"],["蔡委員壁如：署長說都是課碳費啊！"],["曾次長文生：對啊！對內產業都是收碳費。"],["蔡委員壁如：好，所以碳稅是對外。"],["曾次長文生：主要是這樣。至於您提到的產業評估，通常因為模型設定參數不一樣，差","  別都很大，包括課徵對象、時間等等，還涉及附隨什麼課稅，我覺得都有差異。包括中","  經院在內，現在有很多模型，原則上，大概就是照我剛才講的訂定。"],["蔡委員壁如：就是對國內課碳費……"],["曾次長文生：對，對國內課碳費。"],["蔡委員壁如：對國外與境外貿易、交易……"],["曾次長文生：對於進口的，考慮的就會是稅的形式。"],["蔡委員壁如：進口的就會課以碳稅。"],["曾次長文生：是類似邊境調適，與CBAN是類似的機制。"],["蔡委員壁如：好。","   這是我上個月從經濟部得到的索資。光電、太陽能進度是比較快的，但我要到資料後","  發現，政府對於2023年、2024年與2025年好像還沒盤點出綠電路徑，次長知道這件事嗎","  ？"],["曾次長文生：我們還是會調。我想，委員也注意到今年有些問題，第一是原物料價格其","  實是浮動的，漲得非常快，甚至有錢還拿不到。"],["蔡委員壁如：瞭解，所以這個空白很難填嗎？"],["曾次長文生：我們會加速趕這塊，也就是在行政程序上的問題。"],["蔡委員壁如：多久？"],["曾次長文生：我們還是預計在2025年裝置容量要做到20GW。"],["蔡委員壁如：那要趕快填2023年這個空白的地方啊！"],["曾次長文生：對於2023年的目標，2022年（明年）會先趕。"],["蔡委員壁如：明年會把2023年、2024年與2025年的目標盤出來、填上去？"],["曾次長文生：對，我們會先盤點案源。"],["蔡委員壁如：好，謝謝次長，謝謝署長。"],["主席：請陳委員以信發言。"],["陳委員以信：（14時46分）署長好！剛才很多委員都問到一些該交的報告現在狀況到底","  怎麼樣，王婉諭委員提到INDC（國家自定預期貢獻），這本來是每五年就要提出，卻到","  現在還沒提出。環保署該提出來的還不只這些喔！在2015年溫室氣體減量管理法公布之","  後，環保署制定了階段管制目標，對不對？第一期是什麼時候？是2016年到2020年對不","  對？第一期時間已經過了，現在是2021年，第一階段的管制成果在哪裡？有沒有報告，","  署長？"],["主席：請環保署張署長說明。"],["張署長子敬：我請氣候變遷辦公室蔡主任說明。"],["陳委員以信：署長不知道？署長知不知道？"],["張署長子敬：我不確定。"],["陳委員以信：你不知道嘛！署長不知道！"],["主席：請環保署氣候變遷辦公室蔡主任說明。"],["蔡主任玲儀：跟委員報告，按照溫室氣體減量管理法規定，本署每年12月31日要彙整各","  部門階段管制目標之執行情形，向行政院報告，這是溫管法與其施行細則之規定。"],["陳委員以信：那是去年12月31日要做啊！現在已是2021年10月4日，過了10個月啦！第一","  階段管制成果呢？報告在哪？"],["蔡主任玲儀：就第一期階段管制執行成果，我們早上在簡報中已提到。至於經濟部在9月","  公布的電力碳排放係數，目前各部門都在提出當中。"],["陳委員以信：所以你們並沒有提出成果報告？你們沒有就第一階段的五年成果提出報告","  ？"],["蔡主任玲儀：五年這部分還沒有，但是……"],["陳委員以信：不需要提出報告嗎？做了五年了！署長，對於第一階段五年的成果，你要","  有政策宣示，該不該提出報告？"],["張署長子敬：委員講的報告，沒辦法在時間到的那個時間就提出來。"],["陳委員以信：已經過了十個月，什麼叫做「到的那個時間」？去年12月31日到期，現在","  已經是10月4日了耶！"],["張署長子敬：現在就是最後盤點，要看經濟部提出的資料。"],["陳委員以信：還在最後盤點？"],["張署長子敬：對，因為經濟部9月才提出碳排放係數。"],["陳委員以信：要是再過一個月還不提出來，就到明年囉！"],["張署長子敬：我們會依規定在年底前做出來。"],["陳委員以信：第二期什麼時候開始？2021年到2025年對不對？"],["張署長子敬：是。"],["陳委員以信：第二期的階段管制目標公布了沒有？"],["張署長子敬：已經核定了。"],["陳委員以信：核定了？"],["張署長子敬：對。"],["陳委員以信：我問你，依法應該什麼時候公布？"],["蔡主任玲儀：按照法令……"],["陳委員以信：署長，你又不知道了？"],["張署長子敬：我們一開始在訂目標時，包括第一階段的2020年與2025年、2030年的目標","  其實都已經公布了，而委員問的是部門分配的……"],["陳委員以信：不對，溫管法第十一條第三項規定，各階段管制目標除第一階段外，應於","  下一階段排放期間開始前兩年提出。所以2021年這個階段目標在2019年就應該提出耶！","  現在已經2021年了，你們都還沒有提出來！"],["張署長子敬：沒有，管制目標是原來就已經提出來了啊！"],["陳委員以信：那是第一期，現在在講第二期。"],["張署長子敬：第二期也提出來了，10%提出來了啊！"],["陳委員以信：你們是哪一年提的？"],["張署長子敬：當初一起提出來了啊！"],["陳委員以信：什麼叫當初一起？"],["張署長子敬：就在提2020、2025、2030時，都已經訂了階段管制目標了啊！"],["陳委員以信：你們就提那麼一個數字就對了啦！今天環保署訂階段管制目標就是喊一個","  數字就叫提出來，這麼簡單！"],["張署長子敬：沒有，那是階段管制目標，但是我們會再分各部門的減量目標啊！"],["陳委員以信：署長，你們環保署寫功課實在是不夠用功，該交的作業都沒有按時交！我","  們再來說，根據溫管法第十三條，今年有第二次的溫室氣體國家報告，該法上面並沒有","  寫明日期，現在你們這個報告寫完了沒有？報行政院了沒有？"],["張署長子敬：我們依照施行細則在11月30日之前會報行政院。"],["陳委員以信：你們報了沒有？"],["張署長子敬：期限還沒有到。"],["陳委員以信：你們打算什麼時候報？"],["張署長子敬：我們會在期限之前報。"],["陳委員以信：COP26要舉行，你們為什麼不在之前報？COP2611月初就要舉行了耶！我們","  都還要去英國耶！你的意思是在去之前都不用寫這個報告，大家都不用知道，是不是？","  為什麼？"],["張署長子敬：我們是照法規的時間來寫。"],["陳委員以信：照法規，所以COP26不重要，在那之前，都不需要提出第二次的溫室氣體國","  家報告，對不對？所以去的人都不知道？全世界各國對於我們的INDC不知道，對於我們","  第二次的溫室氣體國家報告都不知道！就因為你們的施行細則寫11月30日，你們就要在","  那之後再公布，那樣我們去的人都白去了，對不對？","   署長，我給你一個機會，COP2611月初就要舉行，不是只有在野黨去，執政黨也要去","  啊！這是向全世界說明我們臺灣對於減碳的決心，不是只是空口說白話─2050年我們要","  淨零排碳，這麼簡單！光是一個簡單的溫室氣體國家報告，光是一個INDC（國家自定預","  期貢獻），可不可以在那之前提出來？施行細則寫11月30日是一個通盤規範，並不是規","  定你們一定要在那之前才能提，你們三年前的第一次是什麼時候提的？6月就報行政院","  了，今年到現在都已經10月了，還有1個月，儘快提出來，11月6日到11日COP26在英國","  格拉斯哥舉行，讓我們去的代表能夠把我們國家的立場、國家的成績講給全世界的人聽","  ，好不好？"],["張署長子敬：我們當初寫這個是沒有考慮到一定要在哪裡去發表，不過委員這樣提醒，","  我們可以來努力看看是不是可以趕得出來。"],["陳委員以信：好。"],["主席：請廖委員婉汝發言。（不在場）廖委員不在場。","   請曾委員銘宗發言。"],["曾委員銘宗：（14時53分）署長好！次長好！各位都知道，我國的中小企業占所有企業","  的98.9%，現在我國的中小企業有154萬家，為達成2050年碳中和這個目標，未來中小企","  業一定面臨調適的困難，一定面臨重大困難，請問署長或次長，怎麼樣去協助中小企業","  調適？又什麼時候可以具體提出相關的協助措施？請次長說明。"],["主席：請經濟部曾次長說明。"],["曾次長文生：委員好！謝謝委員關心，在一百五十多萬家裡面，微型的比例很高，他們","  主要的碳排大概來自於用電，其實應該是中小企業的製造業會是我們最主要的重點，尤","  其是製程上面有除了用電以外的製造業在申報上面會比較困難，否則，用電度數就可以","  把它的碳排盤了大部分，這是重要的一個項目；再來，針對有進行燃燒的中小企業，例","  如有鍋爐等等，我們會先進場輔導，因為工業局已經在做換鍋爐這個工作了，所以我們","  是用過去減排的工作在協助，有了這個工作，當然順利過度成減碳就會相對容易一些；","  至於委員提到的，我知道委員要提，除了對中小企業的個別輔導以外，對於供應鏈，比","  方台積電，它已經對它整個供應鏈的所有供應商都做出要求，這將會是未來我們去協助","  及輔導的工作；還有同業之間，上個星期五工總的會議也做出同一方向的建議，就是同","  業之間的減碳支持及碳盤查的一些方法，我們都會做共享的工作。以上。"],["曾委員銘宗：具體的協助措施什麼時候可以提出來？還是現在就在做，用舊的那一套？","",""],["曾次長文生：跟委員報告，大的部分都已經先做了，用碳排放量來講，大概80%的量已經","  被盤出來了，這都集中在大的碳排戶，這個是確定的；至於小的部分，他們的量都很少","  ，我們也會用一些標準化的方法來協助，因為國內也有一些認證機構和國際的認證機構","  在對接，這些對接的認證機構也會來協助對以中小企業為主的同業公協會做相關的輔導","  工作。"],["曾委員銘宗：所以次長的講法是這個對154萬家中小企業的調適問題不大，這樣的解讀對","  不對？"],["曾次長文生：不是，應該倒反過來講，他們的碳盤查會是我們接下來工作非常重要的一","  個環節，就是他們對自己碳排的掌握，只是光是用用電去推算，這150幾萬家就已經可","  以解決很多問題，是製造業，如果有鍋爐或其他進行燃燒的，問題比較多……"],["曾委員銘宗：你們統計製造業有多少萬家？"],["曾次長文生：就這個部分，我們還要再細算，但是我跟委員報告，針對相關的產業，像","  染整、紡織這些比較小間的，我們已經在算了，我們已經辦了20幾場座談會，就是針對","  這些特定業別，我知道還有金屬製品加工等等，這些產業的碳排也是我們要去注意的，","  我們會針對不同類別做相關的輔導工作；至於細緻的部分，只要碳盤查的工作確定下來","  ，可能是明年度，我們一方面要討論路經，一方面要討論怎麼樣協助中小企業來做碳盤","  查的申報工作。"],["曾委員銘宗：好，謝謝。接著請教署長，目前碳權交易所或碳交易所規劃的情況怎麼樣","  ？"],["主席：請環保署張署長說明。"],["張署長子敬：委員好！跟委員報告，有關碳的交易，現在我們規劃比較不傾向它像一般","  的期貨那樣交易，我們會朝向一個比較限制性的交易方式，就是他有碳額度的使用需求","  ，我們才同意他可以來認購，避免它被當作期貨炒作，讓有需要的拿不到……"],["曾委員銘宗：署長，這個交易所、交易平臺會設在證交所底下歸金管會管，還是另外成","  立一個平臺、一個碳交易所由環保署來主管？"],["張署長子敬：我們會自己來成立，我們自己來管，因為我們不希望它變成一個期貨，變","  成一個投資的工具，我們是希望促成大家可以減碳，所以是讓需要減碳的人有機會用合","  理的價格拿到這個額度，促進他們減碳。"],["曾委員銘宗：好。最後一個問題，現在我們規劃碳費的進度怎麼樣？碳稅預估什麼時候","  會開始實施？"],["張署長子敬：跟委員報告，我們這裡規劃的是碳費的部分，稅的部分可能會在財政部。","  有關費的部分，剛剛也報告過，我們希望下個會期草案順利報進來，大院可以順利通過","  。現在我們已經開始著手在做相關規劃，希望母法過了之後，子法能夠儘快出來，我們","  就可以開始實施碳費的……"],["曾委員銘宗：所以預估明年底，這個時程合不合理？"],["張署長子敬：應該沒有那麼快啦！應該沒有那麼快。"],["曾委員銘宗：明年底有沒有可能？明年底，大約，好不好？明年底會不會開始徵收碳費","  ？"],["張署長子敬：應該不會那麼快，因為……"],["曾委員銘宗：後年？"],["張署長子敬：不是，因為如果明年法通過，我們的子法也有立法的程序……"],["曾委員銘宗：後年？"],["張署長子敬：立法程序完成之後，我們還要把整個徵收機制建立起來，那時是比較有可","  能的……"],["曾委員銘宗：最慢是三年內或五年內開始徵收碳費？預估是三年，還是五年？"],["張署長子敬：我想後年應該是可能，我們看看，再排一下那個進度。"],["曾委員銘宗：好，預估後年開始徵收碳費，稅的部分就涉及到財政部。好，謝謝！"],["主席：接下來登記發言的陳委員亭妃、高金委員素梅、周委員春米、何委員欣純、林委","  員德福、呂委員玉玲、邱委員臣遠及李委員貴敏均不在場。","   請鍾委員佳濱發言。"],["鍾委員佳濱：（15時）主席、在場的委員先進、列席的政府機關首長官員、會場的工作","  夥伴、媒體記者女士先生。署長好！今天我是最後一位質詢，問的問題有點相關，但是","  主要是衝著你來的啦！","   我們看看，蘇揆說要修法，納入「2050淨零排放」這個目標。根據環保署的資料，目","  前我們的總排放量是二億九千多萬公噸，我不管2億，也不管9,000，我只管當中很小的","  農業和環境造成的部分。廢棄物處理的碳排也不容忽視啊！目前我們廢棄物處理（包括","  固體廢棄物處理、焚化等等）的總排放有二百七十五萬多公噸，不算多，但是還是可以","  減少吧！署長，我們看看這個議題，彰化的農民在修剪後產生大量的葡萄藤枝，如果隨","  意棄置或露天燃燒，這當然不助於碳排，於是地方政府把它們鋪設覆蓋在溪流的裸露灘","  地，除了可以抑制揚塵之外，還可以做循環再利用，你覺得這樣的農業是不是符合循環","  經濟？"],["主席：請環保署張署長說明。"],["張署長子敬：在現在減碳的這個大方向之下，我覺得生質能源應該可以更有……"],["鍾委員佳濱：這可以鼓勵啦！"],["張署長子敬：是。"],["鍾委員佳濱：好，謝謝！接下來就是談到上個月的議題啦！我們知道院長非常重視非洲","  豬瘟的防治，我們也知道畜產的部分有一種叫做廚餘養豬，但是我要更正一下，其實我","  們的廚餘包含熟的和生的，生的包含即期品及餐食剩食，即期品可以做公益，餐食剩食","  就有人拿來當飼料，至於果皮菜渣，要做堆肥或做能源化處理，但是過去9月到10月整","  整一個月剩食不能用來做養豬的飼料，請問環保署怎麼處理？"],["張署長子敬：跟委員報告，這個是為了防疫需求的一個臨時措施，基本上，我們當然是","  希望它走上我們有的堆肥或生質能，但是在量不夠的情況下，我們是容許它們一部分","  進到焚化場……"],["鍾委員佳濱：好，那有兩個問題了。其實我們餐食剩食的廚餘有油脂類，是不能做堆肥","  的，它不會發酵，如果送到焚化場處理，它會產生戴奧辛、底渣，對不對？對我們的焚","  化爐也是傷害嘛！所以如果不是要做這種非常時期的處理，站在環保署的立場，最好這","  些養豬的廚餘不要到我們這裡，是不是？"],["張署長子敬：不是，現在我們會碰到這個狀況是因為它原來是拿去餵豬……"],["鍾委員佳濱：我知道，現在10月它們又重新恢復了，你們有沒有喘一口氣？"],["張署長子敬：沒有，我們現在繼續建構我們的能量，我們希望未來儘量朝堆肥或生質能","  化去走。"],["鍾委員佳濱：好，我瞭解。你們的部分只能走堆肥或生質能，但是我們的熟廚餘有些就","  是不能做堆肥或做生質能，因為它有油脂類。我要跟你講，目前廚餘有分類收集，分為","  熟的和生的，這是由環保署負責，在運送過程當中要集中處理、杜絕污染，這也是環保","  署負責，但是如果要把它飼料化，關於高溫蒸煮的部分，有人提議弄個中央蒸煮廠，避","  免讓非洲豬瘟有擴散之虞，您覺得這個蒸煮廠由誰來做比較好？因為它畢竟是廢棄物的","  再利用。您覺得由誰來做？"],["張署長子敬：跟委員報告，如果真正講到飼料化，其實它不是只有廚餘，它會併同很多","  下腳料……"],["鍾委員佳濱：對，還有食品工廠的下腳料等等。"],["張署長子敬：如果是那個方式，就變成以飼料化的觀點來處理，就不純粹只是廚餘或垃","  圾的角度，……"],["鍾委員佳濱：就不是廢棄物了，是資源化的再利用……"],["張署長子敬：對、對。"],["鍾委員佳濱：所以環保署支持這個可以由農委會來做，是不是？"],["張署長子敬：是。"],["鍾委員佳濱：因為這邊畫的是農糧署的廣告啦！"],["張署長子敬：是。"],["鍾委員佳濱：好，現在我們來看日本怎麼做，日本把它叫做液態飼料，也就是這種東西","  是可以利用的，但是這裡面涉及到兩個法，為什麼要問你呢？因為當中的飼料管理法是","  農委會要去處理的，但是還有一個廢棄物清理法，它要再利用要依廢棄物清理法，如果","  農委會在飼料管理法做了修正，把熟食廚餘或下腳料放進來再利用的話，你們會不會支","  持在廢清法當中也給予相關的支持，讓它可以來再利用？"],["張署長子敬：可以，我們不需要修法，我們只要公告它可以再利用為飼料就可以了。"],["鍾委員佳濱：好，就是等你這句話，今天等你等很久就是等這句話，因為我後天要質詢","  農委會主委，如果你們是這個態度，我就要農委會加緊修法，你們是不用修法，只要公","  告認定就好了。"],["張署長子敬：是。"],["鍾委員佳濱：好，謝謝署長，謝謝主席。"],["張署長子敬：好，謝謝委員。"],["主席：本日會議詢答全部結束；委員邱臣遠、林德福、廖婉汝及李貴敏所提書面質詢列","  入紀錄，刊登公報。","委員邱臣遠書面質詢：","","[pic]","委員林德福書面質詢：","","[pic]","","","[pic][pic]","","[pic]","","[pic]","委員廖婉汝書面質詢：","","[pic][pic]","委員李貴敏書面質詢：","","","[pic]","","","","","","","[pic][pic]"],["主席：現作以下決定：一、報告及詢答完畢；二、委員質詢未及答復或請補充資料者，","  請相關機關於二週內回復，委員另要求期限者，從其所定。","   本日會議到此結束，現在散會。謝謝！","散會（15時6分）","","-----------------------","                                     立法院公報  第110卷  第79期  委員會紀錄","","                                     131","","立法院公報  第110卷  第79期  委員會紀錄","","                                     立法院公報  第110卷  第79期  委員會紀錄","","                                     222","","                                     221","","",""]],"block_lines":[1,7,251,253,257,259,266,323,324,472,473,503,508,513,514,517,518,519,521,522,523,524,525,526,528,529,534,539,542,543,546,550,559,560,563,567,568,569,575,576,577,591,592,599,600,601,602,603,604,605,611,612,619,624,631,632,634,635,636,642,643,647,651,653,655,656,659,660,662,673,680,684,685,692,693,695,697,701,705,708,709,710,711,712,714,715,718,720,721,724,726,727,728,729,730,731,733,734,736,738,739,740,741,742,743,744,746,754,757,764,765,766,768,769,770,772,774,775,776,777,778,795,796,798,799,810,812,813,824,827,828,829,830,831,832,833,837,838,839,840,842,843,845,846,847,850,851,859,861,862,864,868,870,871,873,875,876,877,885,886,889,891,892,893,894,895,896,897,898,899,900,902,903,905,906,907,910,911,912,913,915,916,917,919,920,921,922,923,924,925,926,927,929,930,931,934,935,936,937,938,940,941,942,945,946,947,950,952,953,955,956,957,959,961,962,965,966,970,971,972,973,975,985,986,987,991,993,994,995,999,1000,1001,1003,1004,1005,1008,1009,1012,1021,1023,1024,1026,1027,1028,1029,1033,1035,1037,1039,1044,1045,1046,1047,1048,1062,1065,1069,1077,1080,1081,1082,1083,1085,1086,1089,1091,1092,1094,1096,1101,1104,1105,1106,1107,1109,1113,1114,1118,1123,1126,1127,1128,1129,1134,1135,1138,1141,1142,1143,1147,1148,1149,1150,1155,1158,1160,1161,1164,1166,1170,1172,1173,1174,1175,1176,1177,1178,1179,1180,1181,1182,1184,1185,1187,1188,1189,1191,1192,1195,1196,1212,1213,1216,1217,1218,1219,1220,1231,1245,1250,1253,1254,1260,1261,1273,1274,1275,1276,1280,1281,1283,1291,1293,1297,1298,1301,1307,1313,1314,1315,1335,1348,1360,1362,1363,1364,1365,1375,1376,1377,1386,1387,1401,1402,1403,1407,1414,1420,1423,1424,1425,1426,1446,1447,1460,1464,1465,1468,1477,1479,1481,1482,1485,1486,1497,1499,1501,1502,1504,1511,1512,1513,1521,1522,1524,1525,1526,1527,1529,1530,1532,1534,1536,1537,1539,1540,1542,1543,1544,1546,1549,1553,1554,1555,1556,1557,1559,1562,1563,1569,1570,1579,1580,1582,1584,1593,1595,1597,1599,1602,1603,1608,1609,1611,1613,1615,1616,1618,1619,1620,1621,1633,1634,1647,1655,1661,1668,1673,1679,1680,1681,1686,1687,1697,1706,1715,1718,1724,1729,1732,1733,1742,1745,1748,1754,1759,1760,1762,1766,1771,1772,1774,1776,1777,1779,1782,1783,1784,1789,1790,1798,1802,1803,1813,1815,1822,1823,1825,1827,1828,1831,1836,1839,1841,1842,1846,1848,1851,1852,1854,1855,1856,1858,1861,1862,1864,1865,1866,1868,1869,1870,1871,1873,1874,1877,1878,1880,1881,1883,1884,1885,1887,1889,1890,1892,1894,1895,1898,1901,1902,1903,1905,1908,1915,1917,1924,1925,1926,1927,1928,1933,1934,1935,1936,1937,1938,1939,1940,1941,1942,1948,1950,1951,1954,1957,1958,1960,1962,1963,1964,1965,1966,1969,1970,1971,1972,1975,1976,1977,1978,1981,1991,1996,1999,2000,2001,2002,2003,2006,2011,2014,2016,2020,2021,2026,2027,2029,2034,2037,2046,2047,2053,2059,2060,2061,2062,2064,2065,2073,2074,2076,2078,2082,2083,2084,2085,2086,2088,2090,2092,2093,2094,2095,2097,2098,2099,2101,2102,2103,2104,2105,2106,2107,2111,2112,2114,2115,2116,2117,2118,2119,2123,2126,2128,2134,2135,2138,2141,2143,2147,2148,2150,2151,2152,2153,2154,2155,2157,2159,2160,2161,2162,2164,2165,2166,2168,2169,2170,2171,2173,2174,2176,2178,2179,2180,2181,2187,2189,2191,2192,2194,2195,2196,2197,2198,2199,2200,2202,2203,2204,2205,2206,2207,2209,2211,2213,2221,2222,2224,2231,2235,2239,2250,2258,2264,2266,2267,2274,2275,2278,2282,2285,2292,2293,2299,2300,2301,2303,2306,2309,2310,2312,2314,2315,2317,2320,2324,2326,2330,2331,2332,2334,2335,2337,2338,2339,2340,2344,2345,2347,2351,2352,2353,2361,2364,2367,2369,2373,2375,2379,2380,2381,2382,2383,2385,2386,2387,2388,2389,2390,2391,2392,2393,2394,2395,2396,2397,2398,2399,2401,2403,2413,2416,2420,2422,2423,2425,2427,2428,2429,2430,2432,2433,2434,2436,2440,2441,2442,2444,2448,2449,2456,2458,2461,2462,2464,2465,2467,2468,2470,2477,2481,2485,2486,2488,2489,2494,2501,2503,2504,2512,2514,2515,2516,2518,2519,2521,2522,2523,2527,2528,2529,2531,2532,2533,2537,2538,2540,2543,2549,2550,2551,2552,2553,2554,2556,2557,2560,2561,2563,2564,2567,2569,2570,2571,2574,2576,2581,2582,2585,2586,2587,2588,2589,2590,2591,2592,2596,2597,2599,2600,2601,2602,2603,2604,2605,2606,2611,2612,2613,2632,2633,2635,2636,2637,2638,2639,2640,2641,2643,2646,2648,2649,2651,2652,2653,2656,2657,2658,2661,2663,2665,2666,2667,2668,2672,2674,2675,2676,2677,2678,2680,2681,2683,2703,2705,2706,2707,2708,2709,2713,2714,2722,2723,2730,2731,2732,2733,2734,2736,2739,2740,2741,2742,2743,2746,2747,2749,2750,2753,2755,2756,2757,2758,2759,2765,2766,2782,2783,2784,2785,2787,2795,2796,2797,2800,2801,2803,2804,2808,2809,2821,2824,2827,2831,2834,2836,2839,2840,2842,2844,2846,2848,2849,2850,2851,2852,2853,2858,2859,2860,2864,2865,2866,2868,2869,2870,2871,2872,2873,2874,2876,2877,2878,2880,2883,2884,2885,2887,2889,2891,2892,2896,2900,2901,2902,2903,2912,2913,2917,2918,2919,2920,2922,2923,2924,2925,2926,2927,2930,2931,2932,2933,2934,2935,2936,2940,2942,2943,2944,2945,2946,2947,2948,2949,2950,2951,2952,2958,2959,2960,2961,2962,2963,2964,2966,2968,2970,2972,2973,2975,2976,2978,2979,2980,2981,2982,2983,2984,2985,2986,2987,2988,2989,2990,2991,2992,2994,2997,2998,2999,3000,3001,3002,3003,3004,3006,3007,3010,3011,3012,3013,3014,3015,3018,3019,3031,3033,3034,3036,3040,3041,3051,3054,3059,3061,3064,3065,3071,3073,3074,3077,3079,3082,3084,3088,3089,3090,3092,3093,3094,3095,3096,3098,3099,3100,3101,3104,3115,3116,3117,3118,3119,3124,3127,3131,3132,3133,3135,3141,3143,3144,3146,3147,3148,3149,3150,3151,3152,3157,3158,3161,3162,3163,3164,3193],"persons":["主席","張署長子敬","曾次長文生","陳次長彥伯","賴委員惠員","吳委員玉琴","洪委員申翰","張委員育美","陳委員玉珍","蘇委員巧慧","廖委員國棟","主席（徐委員志榮代）","蔣委員萬安","陳委員瑩","主席（蔣委員萬安）","徐委員志榮","邱委員泰源","蔡主任玲儀","賴委員香伶","莊委員競程","黃委員秀芳","楊委員曜","謝委員衣鳯","林委員奕華","張委員其祿","高委員嘉瑜","陳委員椒華","吳委員怡玎","湯委員蕙禎","楊委員瓊瓔","林委員楚茵","洪委員孟楷","賴委員瑞隆","蘇委員治芬","孔委員文吉","王委員婉諭","蔡委員壁如","陳委員以信","曾委員銘宗","鍾委員佳濱"],"title":"立法院第10屆第4會期社會福利及衛生環境委員會第4次全體委員會議紀錄","時間":"中華民國110年10月4日（星期一）9時1分至15時6分","地點":"本院群賢樓801會議室","主席":"蔣委員萬安"}