{"blocks":[["主席：出席委員已足法定人數，現在開會。進行報告事項。","       報  告  事  項","宣讀上次會議議事錄。","[pic]","立法院第10屆第1會期交通委員會第5次全體委員會議議事錄","時    間：中華民國109年3月23日（星期一）上午9時至12時13分","        中華民國109年3月25日（星期三）上午9時3分至12時31分","地    點：本院紅樓201會議室","出席委員：洪孟楷    陳歐珀    趙正宇    邱顯智    林俊憲    魯明哲    李昆澤","            何欣純    陳素月    許淑華    許智傑    傅崐萁    陳雪生    劉櫂","        豪","         委員出席14人","列席委員：李德維    鍾佳濱    賴惠員    楊瓊瓔    馬文君    鄭天財Sra","        Kacaw      李貴敏    廖國棟Sufin．Siluko  呂玉玲    林德福    葉毓蘭","            吳斯懷    劉世芳    陳玉珍    邱志偉    陳明文    孔文吉    鄭麗","        文    廖婉汝    莊競程    張育美    周春米    林思銘    張其祿    陳","        亭妃    蔡易餘    羅明才    郭國文    謝衣鳯    ","         委員列席30人","|列席官 |3月23日（星期一）         |           |               |","|員：   |                          |           |               |","|       |國家通訊傳播委員會        |代理主任委 |陳耀祥         |","|       |                          |員         |               |","|       |  北區監理處              |處長       |溫俊瑜         |","|       |  基礎設施與資通安全處    |處長       |陳崇樹         |","|       |  平臺事業管理處          |處長       |王德威         |","|       |  電臺與內容事務處        |處長       |黃金益         |","|       |  射頻與資源管理處        |代理處長   |牛信仁         |","|       |  綜合規劃處              |副處長     |紀效正         |","|       |  法律事務處              |副處長     |謝佩穎         |","|       |  人事室                  |主任       |林文益         |","|       |  主計室                  |主任       |陳勁欣         |","|       |  財團法人電信技術中心    |董事長     |吳宗成         |","|       |                          |執行長     |范俊逸         |","|       |  財團法人台灣網路資訊中心|董事長     |黃勝雄         |","|       |行政院主計總處基金預算處  |專門委員   |林秀燕         |","|       |3月25日（星期三）         |           |               |","|       |交通部                    |政務次長   |王國材         |","|       |    會計處                |處長       |張信一         |","|       |    技監室                |技監       |夏明勝         |","|       |    郵電司                |司長       |王廷俊         |","|       |    航政司                |司長       |葉協隆         |","|       |    總務司                |司長       |黃荷婷         |","|       |    路政司                |司長       |陳文瑞         |","|       |    人事處                |副處長     |黃湘紋         |","|       |  觀光局                  |副局長     |張錫聰         |","|       |  財團法人台灣郵政協會    |董事長     |周瑞祺         |","|       |  財團法人台灣電信協會    |董事長     |林昭陽         |","|       |  財團法人中華航空事業發展|董事長     |王國材（兼任） |","|       |基金會                    |           |               |","|       |  財團法人台灣敦睦聯誼會  |董事長     |林育生         |","|       |  財團法人中華顧問工程司  |執行長     |陳茂南         |","|       |  國際電信開發股份有限公司|董事長     |林昭陽（兼任） |","|       |  中華航空股份有限公司    |董事長     |謝世謙         |","|       |  台灣世曦工程顧問股份有限|總經理     |李順敏         |","|       |公司                      |           |               |","|       |行政院主計總處            |科長       |林秀春         |","","","主    席：陳召集委員雪生","專門委員：蘇純淑","主任秘書：黃輝嘉","紀    錄：簡任秘書  陳淑玫  簡任編審  黃彩鳳  科    長  江建逸","         專    員  楊蕙如","   3月23日（星期一）","       報  告  事  項","宣讀上次會議議事錄。","   決定：議事錄確定。","       討  論  事  項","審查國家通訊傳播委員會函送財團法人電信技術中心及財團法人台灣網路資訊中心109年","度預算書及相關資料案。","   （本日會議由國家通訊傳播委員會代理主任委員陳耀祥報告後，計有委員洪孟楷、陳","  歐珀、趙正宇、邱顯智、林俊憲、魯明哲、李昆澤、何欣純、陳素月、許淑華、傅崐萁","  、陳雪生、許智傑、鍾佳濱、蔡易餘及劉櫂豪等16人提出質詢，均經國家通訊傳播委員","  會代理主任委員陳耀祥、財團法人電信技術中心董事長吳宗成、財團法人台灣網路資訊","  中心董事長黃勝雄及相關人員分別予以答復。）","   決議：","   一、報告及詢答完畢，另擇期繼續審查。","   二、委員於質詢中要求提供相關書面資料或未及答復部分，請國家通訊傳播委員會儘","  速以書面答復。","   三、國家通訊傳播委員會財團法人預算委員提案，於本次會議結束當天截止收件。","   通過臨時提案1項：","   一、鑑於中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算案中，其中國家通訊","  傳播委員會為購置可定位管理之專用手機，建置防疫服務平台，監控定位資料庫與移動","  軌跡追蹤等系統，運用智慧科技輔助居家隔離及居家檢疫等作業，共編列2億1,905萬6","  千元。該系統雖為防疫需求建置，但對民眾隱私權有無造成侵害之疑慮？尤其系統建置","  後，由哪一個單位來管理及使用，對鎖定的號碼進行追蹤是否需要事先申請許可？由哪","  一個單位許可？未來疫情結束後該系統如何處置？目前相關資訊未能完整揭露，立法院","  無從監督，爰要求國家通訊傳播委員會於1個月內向立法院交通委員會提出書面報告。","","","                  提案人：傅崐萁","                  連署人：許淑華    陳雪生","   3月25日（星期三）","       討  論  事  項","審查交通部函送財團法人台灣郵政協會、財團法人台灣電信協會、財團法人中華顧問工","程司、財團法人中華航空事業發展基金會及財團法人台灣敦睦聯誼會109年度預算書及相","關資料案。","   （本日會議由交通部政務次長王國材及會計處處長張信一報告後，計有委員洪孟楷、","  趙正宇、陳歐珀、邱顯智、林俊憲、魯明哲、李昆澤、陳雪生、何欣純、陳素月、許淑","  華、傅崐萁、鍾佳濱、孔文吉、邱志偉、蔡易餘及許智傑等17人提出質詢，均經交通部","  政務次長王國材及相關人員分別予以答復。）","   決定：","   一、委員許智傑及劉櫂豪所提書面質詢，列入紀錄並刊登公報。","   決議：","   一、報告及詢答完畢，另擇期繼續審查。","   二、委員於質詢中要求提供相關書面資料或未及答復部分，請交通部儘速以書面答復","  。","   三、交通部財團法人預算委員提案，截止收件。","   通過臨時提案4項：","   一、為符合土地法第34條之1的立法意旨，也就是減少土地共有狀態，解決共有土地","  無法自行運用的問題。建請交通部同意財團法人台灣郵政協會及財團法人台灣電信協會","  兩會之共有土地，可在不違反「立法院第9屆第1會期交通委員會第7次全體委員會議臨","  時提案─自即日起台灣郵政協會及台灣電信協會不得進行資產變賣，已進行中之標售案","  應立即中止」之決議的前提下，可針對兩會共有土地進行「共有物分割」。","                  提案人：陳素月    許智傑    趙正宇    陳雪生","   二、有鑑於中華電信股份有限公司受到傳統通訊業務減少而營收衰退，財測達成率也","  是電信業中最低的，這其中包含固網語音營收持續下降、行動服務營收持續受市場競爭","  與免費通訊軟體影響而減少、資通訊專標案營收亦減等原因造成。然經查中華電信近十","  年四個固網業務標案，存有不合理現象與疑點，未來SVG與IMS尚有數年一百多億元預算","  要執行，為免再重蹈覆轍，爰要求交通部加強督導中華電信股份有限公司，並暫緩貿然","  依樣畫葫蘆逕行議價一條龍作業，浪費預算甚或不法與圖利嫌疑之舉措，另要求重新檢","  討技術規範與廣邀合格廠商引進最先進技術、設備，並降低成本創造利潤，俟提出具體","  可行改善方案，再行發包。","                  提案人：陳歐珀    趙正宇    洪孟楷    陳雪生    林俊憲    ","                         李昆澤    許智傑","   三、有關財團法人台灣敦睦聯誼會109年度房屋建築及設備預算編列3,063萬元，相關","  預算用於台北圓山大飯店牌樓整修、金龍客房整修機電工程、正樓及麒麟廳屋瓦修繕工","  程、女生宿舍防水工程等，未針對高雄圓山大飯店進行相關改善預算之編列，考量民眾","  屢屢反映，高雄圓山大飯店仍有外觀彩繪斑駁剝落、浴室設備老舊等問題，爰要求財團","  法人台灣敦睦聯誼會應於1個月內就高雄圓山大飯店之房屋設備進行盤整，並向立法院","  交通委員會提出具體改善期程。","                  提案人：李昆澤    趙正宇    陳歐珀    許智傑","   四、有鑑於高雄市路竹區路竹火車站及湖內區大湖火車站之站體老舊，周圍交通凌亂","  、汽機車停放無章，每當列車靠站旅客眾多時，接送車輛往往壅塞鄰近交通，請交通部","  針對路竹及大湖車站內外進行整體環境改善，並於1個月內向立法院交通委員會提出「","  路竹及大湖火車站整體環境改善計畫」。","                  提案人：林俊憲    陳素月    何欣純    許智傑    邱志偉","散會","[pic]"],["主席：請問各位，上次會議議事錄有無錯誤？（無）無錯誤，確定。","   繼續報告。","邀請交通部就「道路交通安全改善辦理情形」提出報告，並備質詢，另請內政部警政署","派員列席。",""],["主席：現在請交通部王次長報告。"],["王次長國材：主席、各位委員。今天應邀至大院交通委員會，就我國「道路交通安全改","  善辦理情形」進行報告，道路交通安全向來係本部重點施政工作，積極與中央部會及縣","  市政府道安體系整合實施策略性計畫，謹報告說明如后，敬請各位委員指教。","   交通事故防制在各期院頒計畫的框架及工作執行計畫，藉中央部會與地方政府共同努","  力下，交通事故死亡人數已由民國101年的3,219人降到民國108年的2,865人，共減少3","  54人，但平均每天仍有將近8個人因為交通事故不幸喪命。過去幾年，我們在強化機車","  安全、扎根校園交通安全教育、加強高齡族群安全、推動科技執法、推動酒駕零容忍及","  智慧交通安全計畫，已有具體的績效成果，也將會再持續努力。","   此外，事故防制方面，除酒駕案件死亡人數已有降低外，近年高齡者與18-","  24歲年輕族群事故死亡人數均有增加，值得注意，尤其國內已邁入高齡社會，高齡者死","  亡數已佔死亡總數的4成，此族群的事故防制隨著邁入超高齡社會愈來愈重要，必須即","  刻開始啟動，目前我們已著手檢討各縣市道路路型配置優化，尤其是高齡者使用之設施","  ，例如增設庇護島、評估增設左轉車道與人行道、行穿線退縮等，並針對高齡者撰寫教","  材、持續培訓更多路老師深入各縣市鄉鎮宣講等。未來亦將持續運用大數據統計分析診","  斷縣市事故熱點，在交通工程進行改善、推廣體驗式教學，實施科技執法等，結合有強","  度的宣導及扎根教育，提升國人整體道安意識。","   以上是本部對於道路交通安全改善立場與決心的簡單說明，接下來細節部分再請本部","  道安委員會謝執行秘書向各位委員進行詳細報告。再次感謝各位委員的關心及指教，謝","  謝！"],["主席：請交通部道安會謝執行秘書報告。"],["謝執行秘書銘鴻：主席、各位委員。今天應邀列席貴委員會，就我國道路交通安全改善","  辦理情形進行報告，道路交通安全向來係本部重點施政工作，並積極與中央部會及縣市","  政府的道安體系整合實施策略性計畫，謹報告說明如后，敬請各位委員指教。","   壹、交通事故分析與改善措施","   在各期院頒計畫的框架及工作執行計畫，藉中央部會與地方政府共同努力下，交通事","  故死亡人數已由民國101年的3,219人降到民國108年的2,865人，共減少354人，但平均","  每天仍有將近8個人因為交通事故不幸喪命。108年死亡及受傷人數計有45萬7,382人，","  估計每年的社會成本損失超過新臺幣5,000億元以上。其中要留意的是近兩年死亡人數","  有攀升，就108年事故資料分析，發現(一)高齡者死亡數有升高現象，且有已佔死亡總","  數的4成（各縣市均有此趨勢，有些縣市的比例更高）、行人死亡人數中高齡者佔7成、","  高齡騎機車死亡佔高齡者死亡5成等特性。(二)18-","  24歲年輕族群死亡數較去年增加14.1%。(三)酒駕案件死亡數已較去年降低。","   交通部道安會正執行第13期院頒方案（108-","  111），108年4月已完成跨部會道安資訊平台，已能精確掌握縣市肇事特性，據以診斷","  各縣市交通癥結，滾動檢討年度3E（工程、教育宣導、執法）道安工作計畫。近年具體","  交通安全改善措施有六大項：","   一、強化機車安全","   (一)由統計資料顯示，有參加機車駕訓班者違規比率約為3%，遠低於未參加者10%，","  成效顯著，因而鼓勵初學者參加駕訓班。108年參加駕訓班訓練並考取駕照的民眾，補","  助每人訓練費1,000元，共計4,935人參加，109年擴大辦理駕訓補助，補助金額由1,00","  0元提高至1,300元，補助人數增加至1萬人，並持續透過各種文宣及管道加強宣導機車","  安全須知，以減少機車事故死傷。","   (二)為避免機車騎士因緊急煞車致使機車失控造成傷亡，自108年1月1日起至109年1","  2月31日2年內，購買125CC以下配備有ABS或CBS煞車系統之機車，分別補助4,000元或1","  ,000元，108年已補助25萬900餘輛，補助金額5億4,000餘萬元。","   (三)為讓機車騎士了解道路上各種風險，公路總局於108年建置機車危險感知教育平","  台，民眾可藉由觀看行駛道路實境影片，培養事先察覺潛在風險的感知能力，避免事故","  發生，108年使用教育平台人數達292,333人，對本平台滿意度高達97%，109年公路總局","  規劃藉由徵選競賽及向各界邀稿影片與腳本文案，擴大民眾參與面向，並於6月再增加","  30部影片。","   (四)為減少大型車駕駛人視野死角，自106年10月起分三期提供4億9,000萬元補助8萬","  5,000輛大型車輛加裝行車視野輔助系統，目前使用中大型車輛22萬2,162輛，已安裝行","  車視野輔助系統計22萬332輛，裝設登記率達99.2%，109年起行車視野輔助列為大型車","  定期檢驗項目後，將全數安裝。","   (五)另推廣大型車視野死角及內輪差體驗教學，共補助37個監理所、站，繪設實地體","  驗區及購置移動式體驗區相關器材，公路總局各區監理所108年度共辦理1,460場宣導活","  動，參與人數達4萬人，提升用路人防禦駕駛能力。此項活動獲得學校非常熱烈反應，","  很受歡迎。","   二、扎根校園交通安全教育","   108年8月邀請教育部長參加道安委員會議，共同建立將交通安全教育列為校訂課程的","  共識，108年11月的道安委員會議，教育部整理提出「高級中等學校以下安全教育課程","  規劃與實施」及「大專院校推動交通安全教育相關精進作為」，明確將交通安全列為5","  大安全主題之一，並計畫於校訂課程落實推動，這是歷年未見的。109年將委外研究研","  訂高中以下各學習階段交通安全基本能力，提出未來教案規劃方向與內涵，進一步落實","  交通安全教育向下扎根。","   三、加強高齡族群安全","   (一)鑒於高齡者騎乘機車常常無視後方，直接左轉，路權觀念薄弱，遂設計淺顯易懂","  的宣導文案，及各縣市警政、交通及社會等各局處培訓路老師，深入各地社區進行交通","  安全宣講，以灌輸高齡者正確路權觀念及風險意識。","   (二)加速推動高齡友善安全工程設施，鼓勵縣市未來施政加強道路管理，全面檢視現","  行行人通行空間的安全性及連續性，爭取相關計畫的預算補助，包括肇事熱點路口路型","  配置優化、增設庇護島、路口行人號誌燈加大、延長秒數、增設人行道、行穿線退縮等","  。","   (三)提供多元化大眾運輸服務型態的公共運輸，如需求反應式運輸（DRTS）、小黃公","  車或其他形式服務，因地制宜，以更貼近偏遠地區的高齡者旅次需求，彈性且逐步地完","  善偏鄉民眾的基本民行需求，逐漸降低高齡者對私人運具的依賴。","   四、推動科技執法","   108年間於新北市台9線、高雄市松藝路、臺北市自強隧道及苗栗縣等實施區間測速，","  實施後超速違規數量持續減少，車流趨於穩定，最重要的是事故數減少50%以上，諸多","  縣市均認為此法有效減少事故發生；另於新北市板橋車站實施停靠區違停執法，違規件","  數減少93%。109年持續與地方政府合作辦理，包括於蘇花改、台61線、南迴公路（台9","  戊線）、台64線中和段等推動區間測速，以及擴大辦理停靠區違停自動取締、大型車違","  規駛入禁駛區域自動取締、路口違規左轉等。","   五、酒駕零容忍","   酒駕新制修法於108年7月實施後，酒駕肇事件數已有逐年減少，依據警政署近五年酒","  駕肇事件數，從104年6,658件，降到108年12月份為止的4,069件，減少約4成。此外，","  108年酒駕死亡人數較107年減少23人。此為修法並大力執法後產生之效果","   六、智慧交通安全計畫","   拜科技之賜及網路發展，積極推動交通行動服務（MaaS,    Mobility    as    a","  Service），機車車聯網（花蓮東華大學、宜蘭佛光大學、高雄科技大學建立機車車聯","  網試驗場域）、自駕車車聯網（桃園、台中、高雄）、智慧路口交通管理（台北智慧路","  口、高雄輕軌路口）及偏鄉公共運輸平臺（台東、花蓮、新竹縣）等。這些都具有一些","  階段性之成果，也在陸續進行中，亦有數據顯示其對交通安全之效益。","   以上為這幾年本部六大主要工作具體事項之成果，不諱言，我們這兩年還是面臨交通","  事故死亡人數攀升，以下為本部未來工作重點。","   貳、後續工作重點","   一、大數據診斷各縣市高風險路廊沿線路口之路型配置合理性","   鎖定(1)道安資訊平台觀測指標大數據診斷的各縣市的各類高風險路廊及所有的路口","  ，一個路廊可能延續好幾個路口，這些路口的幾何配置是否正確，經常發生何種碰撞，","  一定是路型出現問題、(2)運研所每年診斷之易肇事路口清單，(3)縣市自行認定亟需改","  善之肇事路口，由道安會編列政策性的補助預算，由縣市政府進行路型合理性檢討與重","  新規劃設計，或直接進行工程改善施作。只有從最基礎的交通工程─路型開始著手，才","  是最根本的。","   二、路口影像AI科技執法，杜絕惡性重大違規行為","   在所有肇事案件中，發生在路口的事故佔了6成。路口事故的各類碰撞類型中，屬於","  惡性重大且易造成他人傷亡之違反號誌管制或指揮、左轉彎未依規定及右轉彎未依規定","  、迴轉未依規定、逆向行駛等，皆會造成他人之傷亡，且這些傷亡不亞於酒駕，現可藉","  由現行影像辨識與AI成熟的技術，判斷駕駛是否有此惡意違規行為，以路口科技執法方","  式取代人力，進行24小時執法，匡正駕駛人惡意投機心態、避免造成無辜第三者傷亡。","","","   三、擬訂「提升全民路口安全意識宣導計畫」擴大宣傳","   全民對道安的安全意識一定要提升，由108年事故增加族群及肇因，鎖定「高齡者路","  口騎乘機車及路口步行安全」議題，由道安會統一製作宣導重點文宣素材，將素材資源","  與縣市分享共用，並透過密集的宣導，加深國人高齡者事故是未來需面臨課題之印象。","","","   四、教育扎根並推廣體驗式教學","   雖然我們面臨這麼多事故傷亡，但一定要從小灌輸兒童正確的交通安全教育。透過日","  常生活常見的實際行為，如行人過馬路正確停等位置、步行速度與小綠人之關係、大型","  車轉彎視野死角與內輪差等讓人容易疏忽的習慣，以體驗教學的方式推廣，讓學童自小","  親身實際體驗其危險性，將可加深印象及有效提升日後自我防禦的能力。","   參、結語","   綜上說明，為降低整體事故發生，本部持續積極藉由教育、宣導、工程、監理及執法","  等改善方式，並將運用大數據分析及AI科技等策略，結合中央各部會及各級政府的道安","  體系共同實施整體性計畫，透過全國道安體系，傳達社會大眾正確交通行為及矯正駕駛","  人違規僥倖心理，以達到道路事故死傷降低之目標。"],["主席：現在開始進行詢答，先宣告以下事項：出席委員詢答時間為8分鐘，得延長2分鐘","  ；列席委員詢答時間為6分鐘；暫訂10時30分休息10分鐘；10時30分截止發言登記；各","  委員如有提案，請於10時前提出，以便議事人員彙整；中午原則上不休息。"],["主席（陳委員歐珀代）：請李委員昆澤發言。"],["李委員昆澤：（9時30分）主席、各位列席官員、各位同仁。我們對於交通部最嚴格、最","  重要的原則跟要求就是安全，要確保我們國人，不管是用路人或是駕駛人都有一條平安","  回家的路。但是以2018年和2019年交通事故30日內死亡人數相較，交通事故30日內死亡","  的人數從2018年的2,780人增加到2019年的2,865人，增加了85人，增加最多的縣市包括","  高雄市71人、臺中跟彰化都增加25人，臺東縣增加11人，但是也有9個縣市的死亡人數","  減少。我要特別提醒王次長和道安會報的謝執行秘書，用2018年和2019年這兩年比較，","  高雄市的交通事故死亡人數增加了71人，臺中跟彰化增加了25人，臺東縣增加11人，交","  通部號稱用大數據來做相關的研究改善，以及相關AI智慧的交通運輸督導系統，但是高","  雄市還是增加71人死亡，這個數字非常的驚人，交通部對於安全的督導顯然做得不夠。","  請次長說明你們有什麼具體的改善措施，對這種情形有掌握嗎？"],["主席：請交通部王次長說明。"],["王次長國材：主席、各位委員。的確在去年增加85名死亡人數，剛才委員提到的高雄、","  臺中及彰化縣加起來大概是一百二十幾名，尤其是高雄在去年增加非常多，車禍死亡人","  數從280人增加到351人。事實上，我們在去年上半年也發覺他們的死亡車禍急遽增加，","  當時我帶著道安會報到高雄市交通局找他們相關單位來做一些討論。其中，高雄市在去","  年死亡增加最多的是高齡者，增加34人，另外，18歲到24歲增加大概10人，是裡面增加","  最多的部分。我們也跟他們交通局、工務局及警察局討論，我們發覺執法強度不夠是當","  時六、七月開會的結論，所以也要求高市各分局全面展開執法，後來就沒有像上半年增","  加那麼多。","   道安工作是中央跟地方合作的部分，很重要的一點，地方首長的重視是一個非常重要","  的部分，交通部在道安委員會每年對於各縣市也都會做很多的補助，包括像高雄、臺中","  、彰化這種比較多的部分，我們希望能夠加強教育、工程、執法上面的補助，我想這部","  分我們就……"],["李委員昆澤：交通部都要確實地掌握，對於安全的要求是我們最重要的責任及原則，我","  們看到這幾個縣市增加的人數讓我們觸目驚心，必須嚴格地加以督促。"],["王次長國材：是。"],["李委員昆澤：另外，對於大眾運輸系統維持基本的運輸能量、提供相關的防疫物資等等","  相關作為，也是目前重要的工作。當然，像公路總局之前有訂出「交通部因應嚴重特殊","  傳染性肺炎疫情補貼客運業防疫物資費用作業要點」，對於客運業者防疫物資費用有相","  關的補助，但我在此要具體地要求，遊覽車是沒有的，基本上遊覽車的搭乘人數都在2","  0人、30人以上，尤其王政次也應該明白，有很多學校的校車是使用遊覽車，所以不管","  是額溫槍、耳溫槍、口罩、手套、消毒種種防疫物資，都必須要有完善的作為。針對遊","  覽車的部分，交通部或公路總局會不會將遊覽車納入補貼客運業防疫物資費用作業要點","  ，提供實際的補助或相關的物資作為周全的防疫防範？請說明一下。"],["王次長國材：我想在補助相關運輸業的防疫物資方面，目前在特別預算裡面都有編列經","  費，包括額溫槍的補助，口罩、額溫槍都是基本的，我覺得這應該落實，是不是請局長","  再說明一下？"],["李委員昆澤：好，請陳局長簡單說明一下，我們會不會把遊覽車也列入補貼客運業防疫","  物資費用作業要點裡面？"],["主席：請交通部公路總局陳局長說明。"],["陳局長彥伯：主席、各位委員。因為委員很重視這樣的議題，所以我們回去以後檢討了","  相關補助要點的規定。原則上，對於遊覽車、公路客運業者或計程車，我們都會給予l","  ump","  sum的防疫經費，他們就可以用這筆經費去購買口罩、消毒或額溫槍，都包含在這個費","  用裡面。"],["李委員昆澤：好，趕快加緊行政的作業流程。"],["陳局長彥伯：我們今天會把這個程序完成。"],["李委員昆澤：今天就會做處理嗎？"],["陳局長彥伯：是。"],["李委員昆澤：好。另外，剛才謝執行秘書提到對於易肇事路段有做相關的統計及改善計","  畫的實施，運研所陳副所長也在這裡，運研所針對A1類及A2類的易肇事地點進行統計分","  析，交通部也會跟道安會報謝執行秘書到各縣市開會或實地會勘，針對易肇事地點做出","  統計及提出改善方案。對於易肇事路段的改善，運研所當然有基本責任針對改善案件的","  執行或具體的改善進行相關的追蹤、管考，關於這部分，請簡單說明一下。"],["主席：請交通部運研所陳副所長說明。"],["陳副所長天賜：主席、各位委員。這部分有做後續的追蹤、管考，基本上，我們會比較","  改善前與改善後的成效，目前我們對於第33期，也就是104年的肇事資料經過了會勘、","  改善、蒐集之後，之後在106年，這中間會有一個落差……"],["李委員昆澤：好，陳副所長及謝執行秘書，我要提醒你們，你們對於易肇事路段的統計","  及改善有初步的作為，但是從易肇事路段的統計到改善，一般的時程大約都要3年，這","  太慢了！希望運研所針對易肇事路段的改善計畫能夠進行有效率的優化改善，第一個就","  是要簡化相關的行政流程，其次是提升改善的速度，並在改善端建立定期回報的機制。","  王政次，從易肇事路段的統計到改善需要3年，它就是已經是易肇事路段了，我們的改","  善竟然要經過3年，持續讓很多的車禍及傷亡產生，請王政次簡單說明一下。"],["王次長國材：我想實質改善的時間不應該這麼久，可能他們也做before與after的分析。","  我想在簡化流程的部分，如果某一個縣市發覺有一處易肇事路口，我覺得運研所如果可","  以協助，我們應該用最快速度來協助。對於簡化流程的部分，我們來檢討。"],["李委員昆澤：這個太久了！"],["王次長國材：是。"],["李委員昆澤：從統計到改善要3年，這3年期間讓那個路口一再地發生容易肇事的狀況，","  交通部必須把責任背負起來，要儘快地改善，看看能不能在1年內做具體的改善。"],["王次長國材：關於這個部分，我會跟運研所及道安會做一個討論，看看哪一邊的流程可","  以簡化，或是可以改善的，我們趕快來處理。"],["李委員昆澤：好。王政次，我最後要提醒你，我們要建置道安的通報系統，道安的通報","  系統非常重要。我們看到目前工程會的全民督工系統裡面有提到：「一般道路缺失的通","  報與查詢請洽交通部168交通安全入口網」，但是我查了好久，一直找不到這個交通安","  全入口網，到底有沒有這個入口網？請問謝執行秘書，我們有沒有這個交通安全入口網","  ？"],["主席：請交通部道安會謝執行秘書說明。"],["謝執行秘書銘鴻：主席、各位委員。168是一個網站，這裡面沒有這樣的功能……"],["李委員昆澤：那工程會的全民督工系統為什麼會提到這樣的入口網？"],["謝執行秘書銘鴻：關於這個部分，我再跟工程會做一些詳細的協調，因為入口網是以教","  育宣傳為主。我想委員提醒的應該是民眾碰到一些缺失，要怎麼趕快……"],["李委員昆澤：對，要建立相關的機制，類似工程會的督工系統嘛！"],["謝執行秘書銘鴻：對。"],["李委員昆澤：因為現在通報的系統，各縣市都不一樣，有的是用專線，有的用電話，有","  的用網路，有的用LINE，各種不同的通報方式讓民眾無所適從，而且究竟要找哪個單位","  ，民眾也不了解，所以相關的處置必須儘快整理出一個原則，請說明一下。"],["謝執行秘書銘鴻：在我以前服務過的地方政府，其實地方政府的效率都很快，而且還有","  列管、時間、一定要報告。就我所知，各個縣市政府不管是專線、1999或網路市長信箱","  ，其實已經有一套非常完整的體系。第二，有些界面比較模糊的，到底是中央的，或者","  是其他可能非交通單位的……"],["李委員昆澤：趕快去做整合啦！"],["謝執行秘書銘鴻：對，我會從個案裡面去……"],["李委員昆澤：然後工程會那個全民督工系統有關於168的交通安全入口網的內容，如果沒","  有就趕快撤下來。"],["謝執行秘書銘鴻：這一點的確是跟現實有一點比較不符合。"],["李委員昆澤：好，請王次長加以督促。"],["王次長國材：好，謝謝。"],["主席（李委員昆澤）：請洪委員孟楷發言。"],["洪委員孟楷：（9時43分）主席、各位列席官員、各位同仁。主席，我想請王政次備詢。","",""],["主席：請交通部王次長說明。"],["王次長國材：主席、各位委員。王委員好，剛剛議事人員說要我們都全程戴口罩。"],["洪委員孟楷：好，沒有問題。我想王政次用那麼高規格的標準來自我管理，也看重疫情","  ，本席給予肯定。但是講實在話，這兩天桃園機場傳出首件觀光局派駐桃園機場員工確","  診案例，也就是案269，這個新聞出現之後真的讓國人譁然，因為根據疫情指揮中心的","  說明，案269極為可能是因為接案277回國的時候才被感染，而案277為什麼跟案269會有","  接觸？現在講案277是某觀光局內勤高層的兒子，在3月20日從菲律賓回國，因此案269","  去接案277，然後確診。請教次長，昨天林佳龍部長在臉書上也表示震怒，要求24小時","  內要有一個結果跟全國人民報告其間有沒有特權，有沒有違法？請問目前進度為何？"],["主席：請交通部王次長說明。"],["王次長國材：主席、各位委員。謝謝洪委員的指正，的確如洪委員所講的在3月20日下午","  搭乘長榮BR282班機從菲律賓回來的案277就是我們主管的兒子，然後我們案269的員工","  有前往接待，然後也在出來以後……"],["洪委員孟楷：次長，我現在講得是清查的進度怎麼樣？"],["王次長國材：目前大概是到底他有沒有特別予以接待這件事，在今天會有一個結果出來","  ，比如說當天是一個下午的上班時間，他特別……"],["洪委員孟楷：抱歉，我先直接請教，當天BR282班機是下午兩點鐘抵達桃園國際機場，請","  教該名觀光局的高層當天有沒有請假？"],["王次長國材：截至目前，我早上出來的時候曾經查過，沒有請假單。"],["洪委員孟楷：該名高層主管當天沒有請假，卻開車去桃園機場接他的兒子出關，是不是","  這樣？"],["王次長國材：沒有請假單，但是剛才我們同仁說，他們局長室有特別打來說，他有口頭","  跟局長請假。"],["洪委員孟楷：所以你們內部的管理到底是口頭請假就可以，還是一定要請假單？"],["王次長國材：一定要請假單。"],["洪委員孟楷：是，所以說他並沒有完成請假手續嘛！"],["王次長國材：目前早上我出來前有去查是沒有請假單的。"],["洪委員孟楷：好，第一、他沒有完成請假手續，第二、當天3月20日案277回國，因為這","  位觀光局的高層有跟案277接觸，在接觸之後現在正處於所謂的居家隔離，對不對？"],["王次長國材：是，現在正居家隔離。"],["洪委員孟楷：他從什麼時候開始居家隔離？"],["王次長國材：應該是這兩天開始。"],["洪委員孟楷：因為確診之後才開始居家隔離？"],["王次長國材：確診之後，就是由CDC通知他什麼時候要開始居家隔離。"],["洪委員孟楷：是，剛剛我們交通委員會要開會的時候，也一度有一點點延遲，我不知道","  我聽的正不正確，因為我聽到我們有同仁在聯繫CDC，因為上禮拜3月20日這位高層接了","  案277之後到今天這段時間的這一個禮拜內也有跟相關部會首長開會，所以次長在過去","  這一個禮拜你也有跟該名觀光局的高層主管開過會嗎？"],["王次長國材：對，他是在上個禮拜五跟交通部開會，我們是開培訓會議。"],["洪委員孟楷：這一位觀光局的高層除了跟交通部的官員有開過會以外，因為我們知道疫","  情期間，可能很多的振興紓困方案也都需要觀光局表達意見，過去這一個禮拜這位觀光","  局的高層，還有沒有跟更高層的人員，包括行政院或是其他部會的人有開會？"],["王次長國材：目前是沒有查到，但是他曾經應立法委員的要求跑到某位立法委員的服務","  處。"],["洪委員孟楷：在過去的這個禮拜是跑到立法委員的服務處，還是跑到我們國會辦公室？","",""],["王次長國材：這個我還要再確定一下，就是委員有接受一些陳情，然後他有前去說明。","",""],["洪委員孟楷：是，所以說在過去這一個禮拜裡面，如果說這位高層並沒有請假而去接案","  277回國，而現在案277確診了，很有可能觀光局這位高層就會變成我們這次防疫的一大","  破口，可以這麼解釋嗎？"],["王次長國材：要看他有沒有確診？那目前居家隔離……"],["洪委員孟楷：是嘛，現在案277確診了嘛！那他又是沒有請假去接他，對不對？所以說如","  果按照這路線，我現在都是用代號，並沒有指名道姓，我們對事不對人，病毒不會分顏","  色、不會分男女、不會分性別，病毒就是病毒，它只能依照這個路徑去追蹤嘛？是不是","  ？"],["王次長國材：是。"],["洪委員孟楷：再來，次長，我想請教現在我們國人回國的通關方式一般來說有兩種，一","  種就是人工檢驗，一種就是按指紋辨識，對不對？亦即人臉辨識或指紋辨識這兩種，另","  外還有一種就是禮遇通關，共計有這3種。"],["王次長國材：他沒有用禮遇通關。"],["洪委員孟楷：確定沒有用禮遇通關？"],["王次長國材：確定。"],["洪委員孟楷：次長，你知道我要問什麼？我想案269被派在我們國門駐點，他所負責的業","  務就是貴賓快速通關，那我們就可以理解為他就是負責禮遇通關。好，您剛剛也在國會","  殿堂裡面證實案277並沒有使用禮遇通關，那我想請教案269到底去接案277是什麼意思","  ？"],["王次長國材：我跟洪委員說，觀光局派駐桃園機場旅服中心大概有31個人。其中4位是內","  勤，內勤不一定每次去安排什麼禮遇通關，因為外勤大概還有27位是第一航廈跟第二航","  廈櫃檯的服務人員，所以他是做這方面的管理跟調配。"],["洪委員孟楷：是，沒有錯，今天有媒體報導說，案269的工作內容包含貴賓快速通關，這","  是媒體的報導，所以我現在就請教您，如果經過您的確認，那就好，至少目前我們也期","  待24小時內，等於是今天晚上8點以前，交通部要給國人一個說法，就是要明確告訴大","  家，現在到底要怎麼做？不管是調查整個案件，在釐清之後要給予相關的處分，至少我","  們剛剛很清楚的釐清了這位觀光局的高層，是在沒有請假期間，於服勤的公務時間3月","  20日禮拜五中午，他並未請假就前往桃園機場去接他的兒子回國，是嗎？"],["王次長國材：我想這整個情形，今天會做一個確定。"],["洪委員孟楷：好，但是您剛剛已經跟我這邊作過證實。","   再來，次長，我想今天我們交通委員會召委這邊也安排道路交通安全改善辦理情形的","  議題，我覺得非常重要，而過去這兩天，我們林佳龍部長也針對大型機車也就是所謂的","  紅牌重機上國道重啟評估整合提出看法，這個問題媒體有報導，本席有看到其所發的新","  聞稿，現在除了國道三甲以外，不排除再挑一條橫向的高速公路來作評估，我們知道國","  道三甲是我們全中華民國國道裡面最短的，只有5.6公里，那現在還說不排除再增加一","  條橫向高速公路，既然部長會這樣說，代表有可能已經先做過初步評估，請教哪幾條橫","  向的高速公路最有可能？哪幾條又列在這次的評估方案中？"],["王次長國材：跟委員報告，這是重機團體跟部長建議的，因為過去針對重機使用台三甲","  ，我們曾經做了一年的評估，發覺他們的行為，就是在安全、秩序上面等違規情事是不","  符合上國道的，亦即過去做一年評估是不符合的，現在他們要求再做一次，但是目前只","  是提案，部長並沒有說馬上……"],["洪委員孟楷：但是媒體的報導方向都說，部長不排除再挑選一條橫向高速公路，所以這","  到底是部裡面的意思還是重機團體的意思？因為我想全台2,300萬人大家都是看媒體報","  導來了解事情，不然我們也不知道重機代表跟部長的談話內容，但目前看來是說，不排","  除挑一條橫向高速公路來做試辦。"],["王次長國材：因為趙局長有參加會議，他可能比較清楚……"],["主席：請交通部高公局趙局長說明。"],["趙局長興華：主席、各位委員。重機團體他們是有提出這樣的建議，部長是說不排除說","  再選一條，但是這部分，我們還在評估當中，原則上去年所做的評估今年7月1日確定會","  再做一次。"],["洪委員孟楷：所以今年7月1日再做國道三甲的評估，是不是？"],["趙局長興華：對，國三甲一定會做。"],["洪委員孟楷：但是其他的橫向高速公路不一定會做？"],["趙局長興華：對，不一定。"],["洪委員孟楷：現在都還沒有方向？"],["趙局長興華：對。"],["洪委員孟楷：所以目前也還沒有定見到底開放或不開放？"],["趙局長興華：對，還沒有。"],["洪委員孟楷：好，我想本席會利用這個時間來說明，最主要是從101年開始，快速道路就","  已經開放黃牌以上的重型機車行駛，本席新北市第一選區有很多淡水、八里等居住相對","  比較遙遠整個大臺北地區的民眾，他們也可以利用行駛快速道路以減少到市區上班的時","  間，但畢竟開放重機上快速道路7年了，但是還沒有開放上國道，就代表著有兩方的意","  見持續僵持不下，那我們也不希望一竿子打翻一船人，但是重機上國道，也真的引起很","  多民眾的疑慮，所以本席在這邊要鄭重的請我們交通部相關單位針對這個議題上面要特","  別謹慎的評估，尤其是重機事故致死死亡率，依照我們這邊的統計資料是高出普通機車","  死亡率數倍以上，你們有沒有這方面的統計資料？"],["主席：請交通部道安會謝執行秘書說明。"],["謝執行秘書銘鴻：主席、各位委員。臺北市有做過統計資料，我記得印象中是七倍。"],["洪委員孟楷：七倍。"],["謝執行秘書銘鴻：因為它速度比較快，比一般的普通機車來得快。"],["洪委員孟楷：當然有關重機的致死死亡率，相信大家都不希望發生事故，但如果說真的","  發生事故的話，根據你們所提供的統計資料重機的致死率是普通機車的7倍，所以開放","  與否，請交通部一定要謹慎評估，可以嗎？"],["王次長國材：可以，一定要謹慎評估，也要取得共識，以社會可以接受為原則。"],["洪委員孟楷：好，謝謝次長。"],["王次長國材：謝謝。"],["主席：在這邊也向委員會報告及說明，今天開會之初稍微延遲10分鐘，主要是因為開會","  之前得知王國材次長上週與交通部觀光局該名官員有開過會議，身為召委，我必須確認","  他們是否有直接接觸及會議過程，得知當日會議座位安排上王國材次長與該名官員保持","  滿遠的距離，而且在今天開會之前我也特別請示CDC及立法院相關主管，詢問今日開會","  須注意哪些事項，CDC建議今天大家都要戴口罩，會議可以繼續進行。","   現在請陳委員歐珀發言。"],["陳委員歐珀：（9時56分）主席、各位列席官員、各位同仁。今天大家談論交通安全，我","  要就三個部分請教交通部所屬相關單位主管。","   第一個就是我國的長隧道的安全問題，現在我們的長隧道有複合型的點排式通風排煙","  系統，也有一些消防的水霧系統，整體來講，設備越來越先進，今年1月6日通車的蘇花","  改就兩項系統都有設置，但是綜觀宜蘭縣和整個臺灣已經建置好的長隧道，就會知道我","  們必須要做一個整體的盤點。首先請教次長，在臺灣多長以上的隧道才叫長隧道？"],["主席：請交通部王次長說明。"],["王次長國材：主席、各位委員。現在是3公里以上的叫長隧道，但是我們也不一定完全照","  這個標準來定，有的隧道雖然沒有達到3公里，但是該做的規劃我們還是會做。"],["陳委員歐珀：為了這個定義，我查了一下，日本的標準是3公里以上，歐洲是4公里，美","  國是5公里，在我們臺灣工程界，大概2公里以上就可以稱為長隧道。而我們公路系統也","  有甲、乙、丙、丁、戊的五級規劃，就是長度最長的是3,000公尺，然後依序是1,000公","  尺、500公尺、300公尺等五個等級，你剛才回答3公里，是你們現在回答我的，我問工","  程界，他們普遍的共識就是在臺灣2公里以上的隧道就是長隧道。次長，目前蘇花改的","  長隧道是不是都有自動水霧系統？"],["主席：請交通部公路總局陳局長說明。"],["陳局長彥伯：主席、各位委員。跟委員報告，都有。"],["陳委員歐珀：在臺灣的省道系統裡，超過3公里的隧道還有哪些？"],["陳局長彥伯：省道的部分有8座，蘇花改和南迴再加上去年完工的隧道總共有6座，都有","  建置水霧系統，另外2座是八卦山和觀音山的隧道，是比較早期的隧道，當時的法律規","  定是不需要裝設這些系統，但是這2座系統的設備還是符合相關法律規範。"],["陳委員歐珀：有沒有辦法重新建置？"],["陳局長彥伯：一個隧道完成以後，土建和機電交控是按照這種方式設計，在這上頭要……","",""],["陳委員歐珀：有沒有辦法改善？"],["陳局長彥伯：改善的可行性不怎麼高，因為裡面還要有排煙的廊道、水霧系統，它其實","  是另外一個系統，還有一個……"],["陳委員歐珀：我比較關心的是國道5號雪山隧道，這個隧道長達12.9公里，通車至今14年","  ，發生很多重大車禍，引發的濃煙和高溫依賴什麼來處理？"],["主席：請交通部高公局趙局長說明。"],["趙局長興華：主席、各位委員。隧道結構體是一體的，所有設施在興建階段就必須完成","  預埋，包括電燈、抽排煙機，都是預埋的，預埋進去以後才可以裝置，做好之後要再外","  加其他設備，是不太可能的。現在雪隧的抽排煙機排放量大概是一般抽排煙機的兩倍，","  可以處理兩倍以上污染，所以是沒有問題的。"],["陳委員歐珀：你們兩個給我的回答是說舊的長隧道在規劃設計時就已經固定了，所以現","  在沒有辦法改善了？"],["趙局長興華：現在沒有辦法去鑿一個孔，否則隧道壁體就會有破壞。"],["陳委員歐珀：我在這裡就要求交通部調查清楚國道和省道2公里以上的長隧道有沒有自動","  噴水系統，有幾座，如果沒有辦法裝設，就註明沒有辦法裝設，有辦法解決，就提出解","  決方案，這件事攸關大家的交通安全，尤其是國道5號，你剛才說以目前的科技要改善","  有困難……"],["趙局長興華：跟委員報告，我們當時設計就有考慮到抽排風機的部分，有處理兩倍濃煙","  的能量，可以迅速排除。"],["陳委員歐珀：好，你把相關的解決辦法提出來，目前和未來要做的長隧道，我們現在就","  應該一併設計進去。","   經過蘇花改就可以清楚看見自動噴水系統，雪山隧道就沒有，西濱快速道路的鳳鼻隧","  道有水管，能不能設？"],["陳局長彥伯：這個還是不能設。"],["陳委員歐珀：目前不能設？"],["陳局長彥伯：是。"],["陳委員歐珀：去檢討一下，既然有水管，為什麼不能設？我不曉得是什麼原因。還有玉","  長隧道、基平隧道，這些隧道也沒有建置噴水系統，我剛才就是要你們去清查這些隧道","  ，讓國人知道哪些隧道有，哪些隧道沒有。","   再來說蘭陽大橋的問題，堤防和大梁高低差達2.5公尺，所以每年一下大雨就封橋，","  我說的是新橋，舊橋還在靠東邊那邊，如果新橋崩塌，新橋、舊橋和鐵路橋這3座橋都","  會一次崩塌，所以改善的工作非常重要，目前改善計畫進行得如何？"],["陳局長彥伯：跟委員報告，委員這裡有提到這是梁底高程的問題，至於相關河川治理線","  的部分，河川局還沒公告，但是我們不等他們公告，就已經就橋的改建做可行性的研究","  ，大概年底就會有結果出來，後續我們再就研究結果來進行改建。關於舊橋是否拆除，","  委員在前幾次……"],["陳委員歐珀：我要求你們跟文化部談一下。"],["陳局長彥伯：對，我們正在安排跟他們來討論這個議題。"],["陳委員歐珀：每次大雨蘭陽大橋一定封橋，我更擔心萬一橋梁斷了或是有缺口整個會溢","  堤，這就是很大的問題。"],["陳局長彥伯：我們會很特別注意。"],["陳委員歐珀：最後一個問題，現在蘇花改南澳和平段從清明節開始試辦提速到70公里，","  我在今年3月4日就要求提速，因為太多用路人抱怨，平常沒有塞車時，最高時速只有五","  、六十公里，我在這裡要求內政部警政署交通組，在4月5日起的連假期間，提供蘇花改","  每日違反道路交通安全規則的裁罰件數、罰款金額和樣態，給本席參考，因為大量的民","  怨，本席的電話都被塞爆了，所以你們要把每一天的裁罰件數給我，讓我知道你們到底","  是因為什麼狀況而罰那麼多，如果這個案子能夠在連續假期獲得改善，我請交通部務實","  面對這個問題，不要讓大家痛苦太久。如果順利，我建議全線速限即刻定為70公里，好","  不好？"],["王次長國材：這次清明節我們就試辦看看，他們會做一些分析，如果可行，當然就會從","  這個方向來做。"],["陳委員歐珀：真的有太多人接到罰單，就打電話跟我講，有人回到南澳就收到兩、三張","  罰單，假期返鄉的興致完全被打翻了，政府如果開這種道路，省道限速60公里，你叫人","  家怎麼走？鄉間道路速限都超過60了，甚至有些是70。雖然我知道維護道路交通安全你","  們很辛苦，但是預防勝於治療，該注意的地方還是要注意，把道路安全的前端做好，後","  端就不會有交通事故的發生。謝謝。"],["王次長國材：謝謝。"],["主席：請趙委員正宇發言。"],["趙委員正宇：（10時7分）主席、各位列席官員、各位同仁。別人是見警率高，我們交通","  委員會是見口罩多，全院各委員會中，本委員會大概是最多人戴口罩的，自我要求還是","  最重要的。","   我們今天討論的議題中，最熱門的大概就是第277案病例，因為涉及交通部觀光局，","  我看這個人通過自動通關閘門時，熱顯像儀也沒有顯示他有發燒，他沒有走禮遇通關管","  道，也是走自動通關閘門，他的父親來接他的時候，也是開私人轎車，沒有用公務車，","  這是值得慶幸的地方。我們還是要一切照規矩來，如果他搭乘公務車，可能會傳染給更","  多人。來接他的人只跟他一起喝了半小時的咖啡就確診了，可見這個傳染力非常強。他","  父親是高層公務人員，他自己要知道，他在菲律賓已經有發燒、咳嗽等症狀，回國之前","  就應該知道可能會確診。日本有一個棒球投手，喝味噌湯時發覺喝起來一點味道都沒有","  ，失去味覺了，就自己跑去驗，然後就知道確診了。我舉這個例子，就是在說自己要有","  非常高的自我評斷能力，案277在3月1日在菲律賓就出現喉嚨痛、咳嗽等症狀，雖然後","  面沒有其他症狀，但是他在回來之前自己就要知道可能已經染病。剛才召委說這個官員","  沒有跟你們一起開會，他有沒有拜訪過委員？"],["主席：請交通部王次長說明。"],["王次長國材：主席、各位委員。這個主管有在交通部跟我們開過會，也拜訪過委員。"],["趙委員正宇：他本身有沒有症狀？"],["王次長國材：現在沒有症狀。"],["趙委員正宇：有沒有徵兆？"],["王次長國材：現在也沒有。"],["趙委員正宇：可是他是開私人轎車載他兒子，是不是該居家隔離？"],["王次長國材：他現在在居家隔離。"],["趙委員正宇：沒問題？"],["王次長國材：是。"],["趙委員正宇：預防動作要做好。","   再講到交通安全，現在最重要的就是防疫，我剛才看到消息，從4月1日起每個地方都","  要有體溫測量設備，就是熱顯像儀或額溫槍，現在確定4月1日全部都會有嗎？像郵局就","  有1,298個支局，代辦所就有532個，臺鐵有241個站，這麼多地方，東西都準備好了嗎","  ？人員準備好了嗎？"],["王次長國材：跟委員報告，目前就是用4月1日當全部就位的起點，包括高鐵的12個站、","  臺鐵的241個站、郵政的一千三百多個支局。"],["趙委員正宇：都沒有問題？"],["王次長國材：他們如果不是用紅外線熱顯像儀，就是用額溫槍。"],["趙委員正宇：我剛才講了，不管他們用什麼，東西都要準備好。"],["王次長國材：都準備好了。"],["趙委員正宇：今天是幾月幾日？"],["王次長國材：今天是3月30日。"],["趙委員正宇：對呀，只剩2天，你們準備好了沒有？"],["王次長國材：目前是準備好了。"],["趙委員正宇：確定準備好了？"],["王次長國材：對。"],["趙委員正宇：可是有人跟我講5月1日才會準備好，為什麼會這麼講？講清楚。"],["王次長國材：這是上個禮拜說的，因為當時有些設備還沒到。"],["趙委員正宇：清明節連續假期就要到了，有的單位還說5月1日才有這些設備，那我們清","  明假期怎麼辦？"],["王次長國材：所以目前大概就是從4月1日開始。過去他們本來要等紅外線熱顯像儀到位","  ，但是現在我們要求他們先用額溫槍來為人員量測體溫，現在有一些過渡的做法。"],["趙委員正宇：我覺得交通部要統一採購，幫忙他們，不要各做各的，能不能全部由你們","  交通部統一發包、採購、分配？"],["王次長國材：公共運輸的部分，中央疫情指揮中心都有幫忙，他們是請經濟部來協調，","  會指定一些可以供應的供應商。"],["趙委員正宇：不要各單位自己去找自己需要的東西。","   有一個臺南的居民說他坐防疫專車回去時，車子只有到臺南，沒有到防疫旅館，臺南","  也沒有防疫車，那中間沒有銜接的部分要怎麼辦？"],["王次長國材：現在已經有了。"],["趙委員正宇：他那天說沒有，為什麼你又說有了？你說明一下。"],["王次長國材：據我了解，現在已經有了。防疫專車從機場到地方以後……"],["趙委員正宇：就下車，對不對？"],["王次長國材：對。"],["趙委員正宇：照理說，應該要有防疫專車再來接駁，可是他說10點過後就沒有車子了，","  有這一回事嗎？"],["王次長國材：現在已經補起來了。"],["趙委員正宇：我覺得應該配合各縣市，在每個防疫專車下車處一定要安排一些防疫計程","  車來接駁，不管什麼時間都要有，次長，沒有問題吧？"],["王次長國材：目前都有這樣做。"],["趙委員正宇：封閉空間很容易傳染，尤其是飛機、汽車等交通工具，華航和長榮的機師","  和空姐值班、下班到回家這段期間的防疫工作是怎麼做的？聽說他們還可以執行公務，","  還可以出門接送小朋友、買三餐，是嗎？有這麼好嗎？"],["王次長國材：中央已經公布國籍航空實施機組人員防疫健康管理措施作業原則，依照這","  個原則，貨機組員居家隔離3天，客機組員5天，但是目前要求機組人員全程穿隔離衣、","  口罩、護目鏡。"],["趙委員正宇：什麼時候才開始的？"],["王次長國材：一公布就開始。"],["趙委員正宇：這兩天才開始。"],["王次長國材：就是公布就開始，3月28日公布。"],["趙委員正宇：之前就該提早準備，次長，對不對？"],["王次長國材：是。"],["趙委員正宇：還有現在機場有很多客運公司的車子，天天都載空氣，3月份有30%沒有客","  人，營業額跌了30%，計程車有油料補助，一般的遊覽車有燃料稅的補助，國道客運只","  有3萬元補助，沒有其他補助嗎？他們撐得下去嗎？"],["王次長國材：現在就是一輛車補助3萬元。"],["趙委員正宇：沒有其他補助嗎？比如：燃料稅、汽油補助。一輛車補助3萬元補助多久？","",""],["主席：請交通部公路總局陳局長說明。"],["陳局長彥伯：主席、各位委員。跟委員報告，因為它是公共運輸，本來就是不用開徵汽","  燃費和牌照稅。"],["趙委員正宇：也可以納入嗎？"],["陳局長彥伯：本來就不用，本來就沒有要徵收。"],["趙委員正宇：那汽油補助呢？"],["陳局長彥伯：我們還有公共運輸發展方案，持續都有在協助他們，有些國道端到平面端","  的虧損補貼或是票價差額補貼都有在做，所以其實我們都有考慮。委員特別提到國道客","  運，這部分確實載不到客人，所以我們特別補助3萬元。"],["趙委員正宇：交通部推動台61線，台61線之旅是非常熱門的，清明連續假期高速公路要","  分流，儘量鼓勵大家走台61線，可是沿途10個縣市都沒有休息站，怎麼辦？"],["陳局長彥伯：台61線的休息站不是大家想像中的高速公路休息站那樣規模的休息站，但","  是……"],["趙委員正宇：至少要有個廁所嘛，要有個休息的地方，對不對？"],["陳局長彥伯：其實在台61線沿線已經有約五十幾處可供休息，包含7─11、中油，有廁所","  或加油站的標示。另外，我們會特別針對……"],["趙委員正宇：你有沒有去看，整條路都排滿滿的，連下車都不能下車。"],["陳局長彥伯：應該是不至於。"],["趙委員正宇：有。連續假期人非常多，大家都習慣到比較大的加油站去上廁所，既然部","  長說要結合地方特色，你們就要趕快去找，闢一些可以展現地方特色的景點，賣一些小","  吃，正好可以活絡地方經濟，把停車場做出來，尤其是廁所要做好，雖然可能不能做到","  像高速公路休息站那麼好的廁所，至少要有個像樣的廁所，而加油站的廁所只有一、兩","  間，民眾要上就要大排長龍。"],["陳局長彥伯：跟委員報告，在過去的時間裡，尤其在最近一個月，我們會掃描出來，積","  極辦理。"],["趙委員正宇：要辦理，好不好？"],["陳局長彥伯：是。"],["趙委員正宇：好，謝謝。"],["王次長國材：謝謝。"],["主席：現在處理臨時提案，請議事人員一併宣讀。","   臨時提案：","  1、","","   案由：有鑑於國5雪隧通車已14年，該隧道的車流量也日益增加，尤其假日更趨於飽","   和，車輛湧入之道路安全實不容忽視。然該長隧道迄未設置自動噴水系統，一旦發生","   火警，傳統噴水常因故障、無水而緩不濟急，影響救災。爰建請交通部調查國道及省","   道路線中，目前兩公里以上之長隧道無設置噴水系統之數量，並儘速於兩個月內研擬","   強化救災機制暨解決辦法。","","                  提案人：陳歐珀    洪孟楷    李昆澤    許智傑    陳素月","  2、","","   案由：有鑑於北海岸即將進入夏季旅遊旺季，且交通部日前宣示將為新冠肺炎疫情影","   響，就日後復甦已開始準備。爰特此提案建請交通部觀光局北觀處，於一個月內速就","   石門區著名之老梅風箏公園於遊憩硬體如戶外器材、運動設施、親子遊樂場等啟動評","   估設置作業，以達基礎觀光設施之完善。是否有當？敬請公決。","","                  提案人：洪孟楷    許淑華    魯明哲","  3、","","   案由：有鑑於北海岸即將進入夏季旅遊旺季，且交通部日前宣示將為新冠肺炎疫情影","   響，就日後復甦已開始準備。爰此特提案建請交通部觀光局北觀處，於一個月內針對","   三芝區淺水灣咖啡街於步道、夜間光照等進行修繕工程之施作評估，以達基礎觀光設","   施之完善。是否有當？敬請公決。","","                  提案人：洪孟楷    許淑華    魯明哲","  4、","","   案由：有鑑於北海岸淡海新市鎮通勤族日益增加的對外交通需求，爰此特提案建請交","   通部公路總局，於一個月內啟動對客運業者輔導淡海新市鎮至桃園南崁華亞科學園區","   之通勤班次之試辦作業。是否有當？敬請公決。","","                  提案人：洪孟楷    許淑華    魯明哲"],["主席：處理第1案。","   針對第1案，請問行政單位有無補充意見？好，第1案照案通過。","   針對第2案，請問行政單位有無補充意見？","   請交通部王次長說明。"],["王次長國材：主席、各位委員。同意辦理。"],["主席：有沒有要修正文字？"],["王次長國材：這樣OK，這樣可以。"],["主席：好，第2案照案通過。","   針對第3案，請問行政單位有無意見？","   請交通部王次長說明。"],["王次長國材：主席、各位委員。同意辦理。"],["主席：沒有要文字修正？"],["王次長國材：同意辦理。"],["主席：第3案照案通過。","   針對第4案，行政單位有無意見？","   請交通部公路總局陳局長說明。"],["陳局長彥伯：主席、各位委員。我想跟洪委員說明一下，那個路線是屬於市區客運的路","  線，我們要去協調新北市和桃園市，所以是不是可以加幾個字，就是於一個月內協調新","  北市及桃園市政府，因為那個不是我們的路線，我們不可能做出來，所以要協調一下。","",""],["主席：請洪委員孟楷發言。"],["洪委員孟楷：好，那就改為於一個月內開會找兩方政府來協調。"],["陳局長彥伯：是，大概是這樣。"],["洪委員孟楷：主席，抱歉，提案文字的「南崁」要改為「龜山」，這樣會比較明確。謝","  謝。"],["主席：好，文字修正。","   請問各位委員，還有沒有意見？沒有意見，修正通過。","   現有臨時提案第5案，請議事人員宣讀。","  5、","   近期新冠肺炎疫情仍未見顯著好轉之趨勢，考量行政機關各單位人力有限，一但防疫","  機制採異地辦公後各單位人力將更捉襟見肘。而各公務機關此時正值防疫、紓困之關鍵","  時刻，不容有任何差池。爰此，建議各級機關所有不必要的送往迎來、公務通關等機制","  均應暫停協辦，以落實防疫，確保國人各項權利，政府機關運作之正常。","                  提案人：趙正宇    陳歐珀    邱顯智    李昆澤    何欣純    ","                         許智傑    陳素月"],["主席：請問行政單位，有沒有意見？"],["王次長國材：同意辦理。"],["主席：好，第5案照案通過。","   臨時提案業已處理完畢，如有委員對上述提案補簽，列入紀錄，並刊登公報。","   現在繼續進行詢答，請邱委員顯智發言。邱委員發言完畢之後，休息10分鐘。"],["邱委員顯智：（10時22分）主席、各位列席官員、各位同仁。剛剛李昆澤委員談到死亡","  車禍，今年件數可能比去年更多，尤其是高雄市和臺中市，次長剛剛也有談到高齡死亡","  的部分占總死亡人數四成，是這樣對嘛？"],["主席：請交通部王次長說明。"],["王次長國材：主席、各位委員。是。"],["邱委員顯智：增加的也是高齡死亡的部分。"],["王次長國材：是。"],["邱委員顯智：看到這樣的統計數字，就覺得這是一個非常嚴重的問題，就像剛剛次長說","  的，因為高齡者更多了，事實上最近我們新竹市竹蓮市場也發生一件事情，不知道次長","  有沒有注意到，就是一個84歲的高齡者，不知道為什麼在竹蓮市場這個人來人往的地方","  快速倒車，撞死一個來買菜的30歲女子，也造成很多人受傷，30輛機車發生事故。5年","  來高齡者死亡數字一直在攀升，就跟次長剛剛說的一樣，非常恐怖，而且60歲以上的長","  輩者本來應該要頤養天年，在家含飴弄孫，可是60歲以上長者的死亡原因第5名是肺炎","  ，第6名就是事故傷害，每年都有一千多人，比例非常高，然而公路總局在2019年被監","  察院糾正，為什麼呢？因為根據106年7月1日實施的銀髮族駕駛關懷方案，實施前已屆","  滿75歲者無須換照，使得仍有為數眾多的高齡駕駛是否能安全開車？因為你們只限滿7","  5歲的長者為換照對象，實施前已經年滿75歲者就不管了，監察院針對這部分，要求公","  路總局檢討改進。就這個部分，次長和局長是不是可以說明一下？"],["主席：請交通部公路總局陳局長說明。"],["陳局長彥伯：主席、各位委員。在106年7月1日實施這個政策的時候，在輿論及立法院都","  有廣泛的討論，當時如果規定75歲以上的駕駛都要換照，就有五、六十萬名高齡者要回","  來做相關檢測。我們有做統計，75歲到80歲之間使用駕照會逐年遞減，到80歲以上就幾","  乎都不用了，所以我剛剛特別提到，把不用的全部叫回來，其實在政策上及施政上是有","  問題的。"],["邱委員顯智：這個政策是民國106年推行的，監察院的糾正是2019年提出的，今年是202","  0年，監察院又來追這件事情，可見監察院非常重視這件事情，才會一再提到。雖然監","  察院看起來也很認同銀髮族駕駛關懷方案，但是他們也關切交通部對於實施前已逾75歲","  駕駛人的駕車行為到底有沒有去追蹤，要怎麼處理相關問題，監察院說銀髮族駕駛已經","  嚴重危及自身及用路人安全，交通部難辭其咎，像我剛剛提到的新竹市菜市場的車禍，","  那個駕駛人是84歲，他也不是這個方案的關懷對象，你了解我的意思嗎？次長今天的報","  告第5頁中提到要加強高齡族群的安全，卻沒有提到高齡駕駛者的問題，國外也有很多","  高齡駕駛肇事的例子，你們在銀髮族駕駛關懷方案中也有提到一些事情，這不是警方執","  法的問題，而是高齡者的反應、健康狀況和各方面到底適不適合繼續駕駛汽車？是不是","  會變成日本人說的行動凶器？這是一個問題。局長，監察院2019年提出糾正，2020年又","  來說，實施前逾75歲的人現在可能是七十幾歲或八十幾歲，交通部對這些駕駛到底要用","  什麼樣的方案來處理？"],["王次長國材：在106年實施的時候，有當時的背景，當時為了避免對老人歧視，沒有納管","  這個部分，剛才局長提到這部分大概有32萬人，局長說他們現在也在檢討，針對監察院","  的建議，考慮這32萬人要不要納入方案。"],["邱委員顯智：我知道你有一些作為，事實上這個委外研究案已經於2020年2月27日決標了","  ，但是問題是你們要採取什麼樣的措施，我知道你們有做這樣的事情，但是死亡人數越","  來越多，而且剛剛次長也有講，其中四成是高齡者，每天有8個人因為交通事故而死亡","  ，每個人都是代表一個家庭，既然你們已經委外做了研究案，到底什麼時候才會做對應","  的作為？"],["陳局長彥伯：跟委員報告，其實分兩塊，8月之前我們會根據研究案的結果作成相關政策","  及實施。現在是用兩種方式來處理，一種是儘量宣導，在過去兩年多，我們也辦了好幾","  場活動，到老人聚會的場所去宣導，希望老人把駕照繳回來，不要再使用。另外一個是","  比較消極的做法，如果有老人有違規，我們就請他來做檢測，如果沒有通過檢測，就把","  駕照繳回來，去年有兩萬多張駕照透過這種方式繳回。"],["邱委員顯智：就是要趕快加速進行，過去可能沒有這個問題，現在是高齡化社會，很多","  問題漸漸衍生出來，從統計數字也可以看得出來。"],["陳局長彥伯：是。"],["邱委員顯智：關於酒駕的問題，你看這個圖表，在A1死亡人數是102，但是如果計算30日","  內的死亡人數，在105年就是399，大概都是相差三倍，如果用A1算，就是24小時內因酒","  駕而死亡的人數，但是如果用30日內來計算，就相差三倍，到底你們要用哪一種統計數","  字？這樣子的交通事故死亡人數，跟A1類的比起來，差異當然非常大，這是同一份報告","  ，用A1類死亡人數和30日內死亡人數相比，報告標準當然就不一樣，交通事故的死亡人","  數計算應該要有一個統一的標準，我上網去查，哪個國家還在採用24小時內死亡這個標","  準？好像只有智利，其他國家沒有這樣做。而到底要以24小時內死亡或30日內死亡作統","  計標準在你們要採取相應的公共政策的時候才有意義，我覺得這是一個重點。你再看交","  通部的168交通安全入口網跟內政部警政署的統計數據標準也不一樣，所以是不是應該","  要有一個一致性的做法？"],["王次長國材：現在國際都是用30日的標準，如果有人於車禍後25小時死亡，就會被判定","  為A2，所以過去都低估，造成30日內死亡人數是24小時內死亡人數的三倍，但是這些人","  是真的因為交通事故而死亡，所以現在國際幾乎都是用30日這個標準。"],["邱委員顯智：我認為那個數據應該真實呈現我們現在要解決的問題，我們不可能假裝現","  在沒有發生這些事，我相信交通部也不會這樣做。"],["王次長國材：是。"],["邱委員顯智：最後，我要提醒，我覺得次長報告第1頁所列統計數字非常有意義，尤其是","  高齡死亡人數占總死亡人數四成，高齡騎機車死亡者占高齡者死亡五成，但是統計完了","  以後接下來就應該針對問題對症下藥，才能真正解決問題。局長，完成委外研究之後，","  希望你們能夠趕快加速進行，針對高齡肇事死亡問題提出相對應有效的解決方案。"],["陳局長彥伯：是。"],["邱委員顯智：剛才李昆澤委員也有提到，每個死亡的人都是我們的同胞，也都代表一個","  家庭，結果有人去買菜卻回不了家，家裡人等不到他，這條路就沒有辦法成為安全回家","  的路。"],["王次長國材：是。"],["邱委員顯智：謝謝次長。"],["王次長國材：謝謝。"],["主席：現在休息10分鐘。","休息","繼續開會"],["主席：繼續開會。請魯委員明哲發言。"],["魯委員明哲：（10時45分）主席、各位列席官員、各位同仁。今天本來談的是交通安全","  ，我第二個題目再來談。第一個題目，這兩天報紙的報導，我相信對於整個交通部或觀","  光局來講，躍升為媒體的焦點，我們看起來覺得非常難過，因為全民防疫的工作，全民","  都說順時中，我覺得奇怪的是，交通部觀光局在這次機場接機的事件上感覺是防疫逆時","  中。說真的，全民拚防疫，每一個人都問我們能夠做什麼，我覺得對於每一位市民百姓","  、國民最主要的工作就是把自己顧好，我們把自己顧好，不要成為防疫的破口，儘量不","  要造成國家的負擔，這是每一個人都應該有的責任，政府應該以身作則。請問次長，3","  月20日下午機場的接待人員去接觀光局內部高層或主管的兒子，對於這件事情，你們內","  部有做檢討了嗎？部長說24小時以內查明，其實不用，這2分鐘就可以查明了，你們現","  在查的進度為何？"],["主席：請交通部王次長說明。"],["王次長國材：主席、各位委員。因為我們要了解一下整個事件，例如接待這位主管的兒","  子是出自個人行為或交辦行為、當天整個接待情形是怎樣、到最後喝咖啡的狀況。目前","  我們也請觀光局進行了解，包括機場公司，機場公司現在也在追他整個足跡，從接待是","  從哪裡開始，因為當天下午是一個上班值勤時間，如果對單一個人做特別的接待，林部","  長覺得這個一定要查清楚來進行懲罰，所以現在正在進行，今天應該會有一個結果。"],["魯委員明哲：今天會有個結果？"],["王次長國材：對，昨天晚上部長已經交代24小時內完成。"],["魯委員明哲：到底是哪位主管？觀光局的一級主管？還是二級主管？還是基層主管？"],["王次長國材：因為我們一般都使用中央疫情中心使用的名詞，他們講「主管」，我們就","  用「主管」，主要是擔心如果講得太清楚，會有個人隱私的疑慮。"],["魯委員明哲：我倒過來問好了，先不問防疫，我們問有一位交通部觀光局的官員，他沒","  有請假就出去，外面在傳這個消息，我跟你談的是人事管理，談的是觀光局的管理是不","  是鬆散，跟防疫無關，請問，這位疑似未請假外出的主管是誰？我沒有談防疫，未請假","  就出去，違反人事規定，你們正在調查的這位主管是誰？"],["王次長國材：但是間接還是會知道，抱歉還是不能答。因為現在在行政院裡面，包括昨","  天華航的飛機等等，都是聽中央疫情中心的指揮，包括所公布的，例如我們這位同仁…","  …"],["魯委員明哲：我看次長也真的沒辦法講，我問這個關鍵在於如果他是個基層主管，他的","  請假到什麼層級。如果他是一級主管，例如副局長或主秘，誰准他出去的？等於鬆散到","  連局長都有問題，我談的是這個。可是我要講的是，那天的事為什麼全民都覺得非常憤","  慨，3月20日你們去接人，你口口聲聲講指揮中心說了什麼、指揮中心公布了什麼，我","  告訴你，3月17日指揮中心就明文公布3月19日機場封鎖，等於外國人謝絕入境，本國人","  居家檢疫14天，不分區域。依據觀光局自己主管的旅遊警示也是3月17日發布，裡面亞","  洲19個國家提升到第三級，第三級是什麼意思？非常危機的國家，其中就包含了菲律賓","  。3月19日開始實施，全面從機場開始防疫，我不太懂，大家都在忙，你看這幾張20日","  、21日的報紙，大家在前線忙，機場全面動員，結果你們在喝咖啡？你接的到底是怎樣","  的貴賓？結果接到了病毒。但是我覺得奇怪，你們應該很清楚居家檢疫的意義，就是這","  個人非常有可能從回來的國家感染，我們希望他能夠自己待14天，因為他有可能是病毒","  的帶原者，對不對？在這個宣布的過程中，已經全面居家檢疫了，你們怎麼會進管制區","  去空橋那邊把人接出來，雖然就我所知他並沒有走禮遇通關，是走正常的通關，你這樣","  去接到底是順時中還是逆時中？明明就是要居家檢疫的人，你們竟然到前線去接人，我","  覺得非常不妥當。假設真的沒有請假就去接人的話，這個問題一定要給大家一個交代。","  另外，就我所知，這位主管是一級主管，他照常上班、餐敘，也跟立委開會，是內部會","  議，到底誰有危機，我覺得你們要和指揮中心講清楚。"],["王次長國材：指揮中心全部都有掌握。"],["魯委員明哲：立委有沒有隔離？"],["王次長國材：沒有，確診以後才會隔離。"],["魯委員明哲：他不是跟哪個立委開會？"],["王次長國材：對，等這位主管如果確診以後才會隔離。"],["魯委員明哲：我是建議通知那位立委自主管理一下，不要等出什麼事的時候也來不及了","  。"],["王次長國材：這位立委應該自己知道。"],["魯委員明哲：今天講交通安全，現在臺灣主要的交通工具還是以機車為主，臺北橋的機","  車瀑布可說是舉世聞名，就表示機車的量非常大，很多人家裡沒有汽車，尤其在市集的","  區塊，他騎機車比較方便，所以臺灣的交通狀況就是這樣。在機車的部分，依照你們提","  供的數據，到今年的1、2月，機動車輛總共二千二百多萬，其中1,400萬輛是機車，這","  麼多的機車跑在路上，也會產生比較多的危險，就108年道路交通事故統計來看，A1加","  A2總共有34萬件事故，機車就占了54%，所以我們來看看從法令上如何來加強機車的安","  全。剛才講的是次數，以人數來講，傷亡的人數中，機車族占總數量的將近6成。次長","  ，民國86年通過了一個法令，也許當時很多機車族都覺得沒有必要戴安全帽，但是當時","  就是強制騎機車要戴安全帽，到現在已經二十幾年了。因為很多的好朋友有很多的創意","  ，當時規定強制戴安全帽，現在坊間有第一種碗公型的安全帽，就一顆碗在上面，這是","  市場上拍來的。其次是俗稱西瓜皮的半罩，還有四分之三罩、全罩。當然，它的優劣很","  明顯，碗公型的最便宜，很通風，因為根本沒有擋住風。我在想，你們是不是針對安全","  帽研究一下，因為我們去問，都有蓋合格的章，因為像碗公型的保障，萬一只是為了省","  錢，交通部有沒有什麼想法？如果沒有任何準則的話，安全帽越來越簡單，次長有沒有","  什麼想法？"],["王次長國材：這些主要是經過ARTC認證過，就是可以保護頭部的，所以委員所提的這幾","  項都可以，當然，越往右邊越好，但是目前它們經過ARTC測試是可以保護頭部的，目前","  都是符合規定的。"],["魯委員明哲：像這種碗公型的，不是直接拿帽子往地下砸或壓力測試，它戴在臉上風一","  吹就往後跑，我覺得你們的安全檢測，包括人體工學，實務上你們要參與一下，不然這","  個安全帽越做越簡單，大家隨便戴一頂出去，沒有達到安全的作用，坦白講，這就沒有","  意義。"],["王次長國材：了解。"],["魯委員明哲：A1加A2的交通事故從105年統計到108年，我們發覺108年相對於105年大概","  多了12%的傷亡比率，但是我們去調查原因，大部分都是駕駛的原因，其中這4年總共有","  1,445件屬於交通管制和交通設計的缺陷，等於是政府，不管中央政府或地方政府，各","  單位的責任所造成的A1、A2傷亡車禍。次長，對於我們公家做的設施或管制所造成國民","  傷亡的部分，你們有沒有檢討？或者每一年要匡列多少預算來支持這樣的改善？"],["王次長國材：我們現在對於地方每一年都有一些設施、建設的補助，主要是對於易肇事","  路口，裡面就包括交通設施，例如標誌、號誌問題的改善，最近我們也做一個比較大的","  對路口的改善，例如庇護島，路很寬的時候，在中間要有一個停等的地方，事實上我們","  道安一直在進行這些工作，但是剛才委員所提到的駕駛人本身的因素是占最大一部分，","  我們都有在檢討，但是我們的確可以再加強，如果件數還是這麼多的話，我們就繼續來","  加強這方面跟地方政府來合作。"],["魯委員明哲：請相關單位把你們針對政府本身該做的交通管制、設施這部分的缺陷，你","  們過去已經做了什麼改變，未來要如何處理，事後請給我一份報告。"],["王次長國材：好，提供給委員參考。"],["主席：跟委員會說明，今天早上開會之前，交通部觀光局張副局長主動要跟隨王次長列","  席交通委員會來做說明，但是第一，因為今天是道路安全改善會議，並非觀光局的業務","  。第二，觀光局內部的該名官員也跟張副局長有相關接觸或開會，在未全然掌握狀況之","  前，主席認為就不用請他列席說明，避免妨礙會議的正常舉行，所以主席就裁示請他今","  天不用列席，因為他也有簡略的將狀況流程讓王次長掌握，王次長也主動了解相關的狀","  況，所以今天就沒有請他列席，以上說明。","   現在請陳委員雪生發言。"],["陳委員雪生：（10時59分）主席、各位列席官員、各位同仁。馬祖大橋大概在105年由連","  江縣政府提出可行性評估，總統指示行政院評估，行政院在107年12月核定了可行性評","  估，108年3月簽訂委託公路總局代辦，108年7月綜合規劃及環評工作開始，預定110年","  建設計畫核定。工程規劃及執行現況方面，工程起點位於南竿環保路，跨越海域至北竿","  上岸後沿西側海岸線銜接至終點白沙港，路線全長約4.3公里，跨海橋梁長度約3.2公里","  ，橋寬約15公尺，跨越深槽區主橋段擬採不等高雙塔斜張橋。測量工作及震測工作目前","  已完成，目前執行地質勘查、環境調查及綜規期中報告工作，預計年底提報綜規報告。","  請局長說明一下，這個進度都確實嗎？"],["主席：請交通部公路總局陳局長說明。"],["陳局長彥伯：主席、各位委員。進度是確實的，期中報告大概在年中會出來，年底的綜","  規報告會出來，綜規報告出來以後，我們就會向行政院申請核定建設計畫。"],["陳委員雪生：課題挑戰及待協調事項部分，工址路線所經海床地形、地質變化大，而且","  墩位水深超過30公尺，國外亦少有類似案例，基礎施工困難，大型船機動員需求高，後","  續須配合地質鑽探成果研擬適當基礎型式，並持續掌握國外船機動員的可行性。另外，","  跨越深槽區的主橋梁限高受機場飛航限制，橋下淨高則受航道通航船型的限制，另需考","  量跨越深槽區域主跨徑至少550公尺之需求，初步規劃採不等高雙塔斜張橋型式，相關","  橋梁配置及結構系統係屬罕見，後續須配合檢討結構之安全性。因為這座橋的施工難度","  比金門大橋還高，前幾天世曦董事長、總經理來拜訪我，有談到這座橋的難度。原來的","  南北竿跨海大橋，也就是現在的馬祖大橋，之前已經有涉獵這個部分，是不是請次長或","  總局局長說明一下，目前的進度照這樣下去有沒有問題？"],["主席：請交通部王次長說明。"],["王次長國材：主席、各位委員。目前我聽起來是綜規都正常，年底綜規就報告完成，明","  年就申請建設計畫，就是要編列預算，我們趕一下，如果年底弄完，它不需要環評，所","  以時間上……"],["陳委員雪生：好像需要環評，局長，要不要環評？"],["陳局長彥伯：我剛才跟同仁稍微瞭解過，好像不需要環評，我再來確認一下。"],["陳委員雪生：環境影響評估好像做過了，沒有那個問題。"],["陳局長彥伯：我瞭解了一下，他們說都不需要，如果都不需要，當然有利於計畫的核定","  及後續工程的展開。"],["陳委員雪生：施工之前要有提前的一些準備，公路總局有沒有準備今年年底先編列一點","  預算？還是要等明年才編列預算？"],["陳局長彥伯：預算的編列有一定的程序，如果相關的工程、相關的進度到達需要動用錢","  的話，在符合程序下，由公路總局相關預算做支應應該是沒有問題的。"],["陳委員雪生：沒有問題嗎？"],["陳局長彥伯：我剛才特別提到，如果工程需要相關經費的話，我們會在合乎相關的程序","  下做調移。"],["陳委員雪生：上星期我接到幾個客運公司的陳情，局長交代了嗎？"],["陳局長彥伯：委員很關心這樣的議題，我分為兩個部分說明，一個是有關法律面要修正","  的部分，我們內部正在檢討中。另一個是有關開單的部分，也不應該說開單，而是說針","  對這樣的情形如何跟業者討論就工時做一個比較合理的調整，其實高雄所有做一些處理","  ，他們有輔導業者，相關違規的情事已經改善很多。"],["陳委員雪生：這是做不到的，這怎麼做呢？尤其勞基法訂定以後，請人不好請，工資又","  節節上漲。"],["陳局長彥伯：工時還是很重要的，他們有經過一定的溝通和輔導，相關的工時符合的情","  形有大幅的改善，當然這就反映在相關的管理規定上。"],["陳委員雪生：本席和三家客運業者協調以後，他們有做了一些建議，我希望你們能從善","  如流，好不好？"],["陳局長彥伯：好，我們瞭解一下。"],["陳委員雪生：你們從善如流，能夠協助一下。"],["陳局長彥伯：我們瞭解一下，必要時向委員報告。"],["陳委員雪生：這個法律窒礙難行，能修就修一下，在不違法、不違規定的情況下，這點","  要拜託局長。"],["陳局長彥伯：是，我們瞭解一下、研究一下，必要時向委員報告。"],["陳委員雪生：我再請教王次長。立法院通過了600億元的紓困，總統也核定了，預算書呢","  ？"],["王次長國材：預算書也核定了，特別預算也通過了。"],["陳委員雪生：上級核撥了多少經費給交通部？"],["王次長國材：總共是196億元。"],["陳委員雪生：撥款給你們嗎？"],["王次長國材：就是可以開始動用了。"],["陳委員雪生：據我瞭解，600億元中只有200億元用於防疫，其餘的400億元中，200億元","  做紓困，200億元做振興，是不是從各部會相關經費裡面先檢討支用、勻支，不足的部","  分再動二還是從這個預算中處理，是不是這樣？"],["王次長國材：我剛才講的196億元中167億元是特別預算，其他的部分是我們的觀光發展","  基金，也有分配。"],["陳委員雪生：對嘛，你們還是用觀光發展基金的錢。"],["王次長國材：一部分。"],["陳委員雪生：你們講紓困，紓什麼困？我看不到。現在大飯店的部分可以貸款2000萬元","  或3000萬元，民宿的部分可以貸款1,000萬元，那是銀行貸款，你們又沒有拿錢給他們","  。振興觀光的部分，你說對離島加碼，說真的，我還不歡迎人家來，現在外國人到臺灣","  來就出狀況，你們再到金門、馬祖，萬一來個確診，我們要封島，誰來救我們？沒有人","  來救我們。你們說紓困，但我看不到錢，目前看得到的只有航港局說明小三通關閉的部","  分，關閉的部分就是採用最低工資率，就是基本薪水23,800元，其他各行各業都看不到","  。那天金門說要發行1,000元的購物券，拜託老百姓來買，買1,000元送1,000元，累計","  就有2,000元。我不曉得這個錢撥到你們的手上，你們怎麼用？我聽到的是你們要給航","  空公司錢，是不是？"],["王次長國材：有關細部的部分，我再向召委報告，召委關心的馬祖旅館和民宿都可以獲","  得薪資的補助。"],["陳委員雪生：一家20萬元。"],["王次長國材：不只20萬元，一個人大概是2萬元，就是20萬元加上2萬元。"],["陳委員雪生：什麼東西一個人2萬元？"],["王次長國材：就是員工數乘以2萬元，1萬元由我們出，1萬元由勞動部出。"],["陳委員雪生：你是說飯店的部分，合法的旅館？"],["王次長國材：對，合法的旅館和合法的民宿。"],["陳委員雪生：飯店的員工一個人一個月給2萬元嗎？"],["王次長國材：2萬元。"],["陳委員雪生：民宿呢？"],["王次長國材：民宿也是一樣。"],["陳委員雪生：是這樣嗎？"],["王次長國材：是。現在是在他們保持八成薪以上的狀況，我們把這個錢補給旅館和民宿","  的老闆，這是給公司不是給個人，但他們要維持八成薪以上。"],["陳委員雪生：對於大型企業，你們只是房租減免以及權利金減少，只是如此，你們都不","  必花錢。"],["王次長國材：這要花很多錢，現在是直接補貼他們的經營費用，花很多錢。"],["陳委員雪生：600億元裡面有200億元是防疫津貼，我聽說200億元做紓困，200億元做振","  興，你要先紓困，不先紓困的話，他們已經死掉了，你紓困什麼？還振興什麼？"],["王次長國材：振興在後面，紓困先做，現在就是在做紓困。"],["陳委員雪生：紓困先做好，交通部的權責部分要拜託你們，好不好？"],["王次長國材：好。"],["主席：請何委員欣純發言。"],["何委員欣純：（11時12分）主席、各位列席官員、各位同仁。在進入今天的主題「道路","  交通安全改善辦理情形」之前，本席提醒交通部，紓困要到位的話，執行面很重要。剛","  才提到補助旅館業者或民宿業者員工的薪資，事實上是在有前提、標準和要求的情況下","  才可以申請，政府才會給與紓困補助。但這通常是稍有規模的民宿業者或觀光旅館業者","  可能比較有能力提出，至於其他一些普遍在地方上的小型旅館，本席就接收到小型旅館","  員工的投訴陳情，他現在放無薪假，沒有收入，政府的紓困是否適用於他？他一點都不","  知道可以向政府請求什麼樣的紓困協助，他的老闆，小型旅館的老闆也不知道該怎麼申","  請。本席藉由今天的機會請次長督導業務執行面能夠到位，不要只是把政策拿出來講一","  講，政策是不是到位，執行成效如何，大家都還沒有辦法去檢討。這是第一點。","   第二點是有關遊覽車業者的事情。剛才李召委提到很多遊覽車是做為校車之使用，學","  校無法提供他們防疫物資，因為學校本身就捉襟見肘了。遊覽車業者大概在一、兩星期","  前就來陳情了，現在你們把他們列為防疫物資補助要點的補助對象之一，本席要求你們","  要確切的到位執行，同時速度要快，開學很久了，他們執行校車的業務也已經很久了，","  我覺得應該趕快將這個防疫的缺口補足。","   第三點，林佳龍部長在公開場合說過，遊覽車業者將列入觀光產業對象之一，紓困振","  興計畫裡面，對旅行社、民宿、飯店，公司有公司的補助，員工有員工的補助，對遊覽","  車業者、駕駛員或員工等的相關補助，有員工培訓計畫、公司的紓困補助，本席希望更","  進一步擴大對旅行社、民宿、飯店業者員工的紓困，我覺得員工最重要、駕駛人最重要","  ，每個員工、每個駕駛員背後就是一個家庭，所以我建議我們是否應該再研議擴大，針","  對遊覽車業者或遊覽車公司員工的紓困補助應該也要納入且要到位，請教王次長可不可","  以儘快研議？"],["主席：請交通部王次長說明。"],["王次長國材：主席、各位委員。目前我們對於觀光有定義，叫做觀光三業─旅行業、旅宿","  業和遊樂區業，在薪資補貼方面大概有14萬員工。遊覽車的部分原本沒有被列入公共運","  輸，這次我們把它放入運輸的紓困，所以他們有參加培訓、貸款，還有相關的一些……"],["何委員欣純：這個部分你們有在做，我全力支持，但林佳龍部長曾經在公開場合承諾，","  在本委員會也公開講過，有很多遊覽車業者或司機、員工實際上是在從事觀光旅遊業相","  關的運輸工作，是不是也應該將這些定義得更清楚，可以把他們納入這樣的範圍，納入","  後再來討論，這些遊覽車業者，做為觀光旅遊的運輸工作，我們可以怎麼樣幫忙紓困，","  他的員工、駕駛員，我們可以怎麼樣的幫助他們。請交通部儘速研議。剛才陳委員講得","  很好，救命如果命沒有救起來，命就沒有了，不要講到振興。這些遊覽車業者，全臺灣","  那麼多人，他和觀光旅行業一樣受傷很重，雖然有些有在接校車的工作，但是那也是兼","  差而已，所以我建議交通部好好的研究一下。"],["王次長國材：好，我們研究一下。"],["何委員欣純：接著我要看道路交通安全改善辦理情形。交通部提供的數字顯示，死傷總","  人數從101年到108年度總體來講是下降的，但很多委員都觀察到，108年度是上升的，","  尤其108年度死亡人數1159人中有549人是騎摩托車身亡，佔了大概五成。行人死亡總數","  中以高齡者佔大部分，所以我提出兩個問題，第一個問題，騎機車在交通事故裡身亡者","  佔了五成，108年度交通事故死亡人數多項數據都比107年度增加，我們就要探討這個原","  因，這個原因當然有駕駛人的駕駛習慣的問題，這個原因當然也有道路設計的問題，這","  個原因也有可能是很多其他外在因素問題，我舉一個例子，最近我的選區發生重大死亡","  車禍，一輛大貨車沒有看到前面一對母子騎摩托車，它一個右轉大迴轉碰上了摩托車，","  媽媽身亡，孩子嚇死了，現在還驚魂未定。我探究原因，騎摩托車身亡的數據是往上增","  加的，我們在106年修法要求大貨車、大客車一定要強制有一個視覺的輔助系統，而且","  要給與補助。到去年年底之前，你給我的數據是說九成九以上都裝設了，以我選區的那","  個個案來講，再加上你們給我的數據來講，大貨車、大客車九成九都已經有視覺輔助系","  統，政府也有補助他們裝設了。但我們發現機車和大貨車、大客車擦撞淪為輪下魂事件","  的比例是攀升的，我覺得很納悶，視覺輔助系統的補助到底有沒有作用？"],["王次長國材：當時我們有看到這個問題，所以在行車視野輔助系統做了很多補助，現在","  是99.2%，但是除了這個輔助系統外，還牽涉到駕駛本身是否有警覺注意到輔助系統。","  其次是牽涉到騎機車者的安全意識，有很多是太靠近，因為有內輪差的關係而被壓到，","  我們對這部分也有加強各種安全意識的說明。"],["何委員欣純：這個前提是道路規範，道路規範又是地方政府的問題，所以中央和地方對","  道安的溝通、協調非常重要。","   我還要提醒次長一件事，視野輔助系統分為兩種，一個是簡易型，一個是標準型，一","  個是兩個鏡頭的補助，一個是四個鏡頭的補助，我很認真的問過專業人士，補助這個系","  統是對的，是好事，但還有不周全的地方，不知道交通部公路總局有沒有後續的稽查？","  法律要求新車一定要裝設輔助系統才能領牌，但如果是舊車，我們要補助也要要求裝設","  輔助系統，但舊車只有在驗車時才能抓到到底有沒有裝設，而每台舊車什麼時候驗車會","  有時間差，一個運輸公司有幾輛貨車，驗車時間、年度不一樣，有沒有可能只購買一套","  輔助系統裝好幾台，遇到驗車的時候，裝上去就好，沒有驗車時，可以省下來，這個漏","  洞怎麼樣用機制來防堵，這是重點，這才會真正落實次長說的百分之九十九以上大客車","  、大貨車都有裝設輔助系統。"],["王次長國材：目前已經確定有裝設的是22萬332輛，但簡易型的功能是否有問題，對這部","  分請公路總局再瞭解一下這兩型，尤其簡易型本身是比較簡單的，裝設這型的大型車是","  否是肇事比較高者，請公路總局瞭解一下，如果是的話，雖然這兩款都是符合道安規格","  的，但要考慮是否必須提升到不要只是簡易型的。"],["何委員欣純：科技設備輔助行車安全方面應該還有更積極的作為，很令人傷心的是大貨","  車右轉撞倒機車，騎車的媽媽往生了，這就顯示它還是有死角，不只是後面內輪差的死","  角，還有前面的一個死角，視野輔助系統到底有沒有前後都關照，這牽涉到它是簡易型","  的還是全配，到底是兩個鏡頭或是四個鏡頭，這個還要再研究，如果可以更好，我們要","  更好，可以安全的話我們要更安全，這是我們起碼能做到的。"],["王次長國材：一輛大型車有很多死角，簡易型是否可以偵測到所有死角，我會請公總針","  對此課題來談，如果是因為簡易型本身不足，比如鏡頭不足的問題，這部分我們再看看","  如何加強。"],["何委員欣純：請儘快，謝謝。"],["王次長國材：好的，謝謝。"],["主席：請陳委員素月發言。"],["陳委員素月：（12時24分）主席、各位列席官員、各位同仁。次長早，今天委員會要關","  心的是道路安全的問題，我們知道目前國內大型車輛的肇事率高於自小客車，傷亡相形","  之下也比較嚴重。截至今年2月為止，國內大型車輛數目的統計是將近20萬輛。近幾年","  來我們看到很多大型車發生交通事故，情節都非常嚴重，引起社會大眾極大的關注。針","  對此情形，我們去年也有執行補助的政策，希望大型車加裝行車視野輔助器以提升行車","  安全。甚至在法令上，從今年元旦開始，若大型車沒有加裝行車視野輔助器就無法上路","  ，希望借此全面提升道路交通的安全。承接前面何委員的質詢，他問的也是我要問的，","  部長方才回答行車視野輔助器的安裝，目前已高達9成多了嗎？"],["主席：請交通部王次長說明。"],["王次長國材：主席、各位委員。是，已達9成9。"],["陳委員素月：我想請教次長，這麼高的裝設比例，我們也看到在道路交通安全規則中，","  對於行車視野輔助器的要求，主要有視野鏡頭、車內螢幕、雷達檢視系統，以及環景顯","  示系統等配備，交通部有沒有調查過去這一年，安裝率達9成9的大型車司機，他們安裝","  這些設備後，在實際使用上有沒有什麼不足的地方？"],["王次長國材：目前是推廣到今年實施前所有視野輔助系統皆安裝完畢，過去是內輪差以","  及視野死角這兩個問題，內輪差是看旁邊有沒有人，視野死角是A柱。但第二項是屬於","  比較簡易型的，雖然第三項有四周環景的最好，但價錢就比較貴，而我們的道路交通規","  則第三十九條是說三項都可以，依所選項目給予相對應的補助。就我目前的了解是第一","  跟第二比較多，尤其第一個……"],["陳委員素月：我想請教的是你們有沒有針對駕駛人去做問卷，實際了解他們在安裝這些","  配備後，在駕駛安全上的幫助到底有達到什麼程度？"],["王次長國材：現在還沒有做，這部分要去了解一下。"],["陳委員素月：我想這部分要做吧？才能知道不足的地方在哪裡，再做改進。"],["王次長國材：是，目前是全部安裝完，使用上應要達到預防車禍的效果，這部分我會請","  公路總局來處理這件事。"],["陳委員素月：因為我看到一則去年年底的新聞報導，覺得好奇，因此想做更進一步的了","  解，警察大學交通學系的一位教授指出，現行多數大車裝設的視野輔助系統，在其他人","  車靠近的時候，仍沒有主動提醒駕駛人的功能，除非駕駛人在行進轉彎時注意車內螢幕","  ，否則一樣容易發生事故。我想他應該也是這方面的專家，這也呼應方才欣純委員舉例","  的個案，一輛大貨車在行駛的時候，他還是沒辦法看到前面，仍然有視野盲區。本席再","  進一步了解之後，有些駕駛人也反映目前這些配備，容易受到天候的影響，像是下大雨","  的時候，鏡頭可能會受水氣影響到清晰度，會看不清楚，甚至夜間光線不足的時候，也","  是容易影響到駕駛人的判斷，以上種種因素均會造成駕駛人的壓力。我們是否該檢討如","  何運用這些科技設備，減輕駕駛人的負擔，進而提升整體行車的安全，請問次長的看法","  如何？"],["王次長國材：對，事實上陳委員提到一個課題，就是行車視野設備如果是用鏡頭的，而","  鏡頭本身是提供駕駛觀看的……"],["陳委員素月：對，他還要分心去看車內的螢幕。"],["王次長國材：對，比如說轉彎就要看哪個鏡頭，退後要看另一個鏡頭，本來的立意是這","  樣，但是主動提醒……"],["陳委員素月：事故往往就在這一秒之間發生的。"],["王次長國材：對，這邊提到主動提醒的部分，就是所謂的ADAS行車輔助系統，我們後續","  會再看國際標準是怎麼走。其實國際標準中的攝影和聲音本來就有各自的規範，目前我","  們都是符合規範的。"],["陳委員素月：本席之前在委員會也有提過，我們有發現交通部科技顧問室在民國92、93","  年間，就已經針對大型車輛側邊安全警示系統的開發與示範評估計畫，做過相關的研究","  ，當時也有建議可使用毫米波雷達作為大型車輛側邊安全警示系統使用。我想在那個時","  期我們的科技產業還沒那麼發達，可是科技產業是日新月異，尤其我們看到這次的防疫","  抗疫，整個國內產業的能量可以說是國際水準的。所以我們如果再透過政策的執行，是","  否同樣可以刺激產業的進步？"],["王次長國材：我想更多的偵測功能，包括陳委員提到的毫米波的預警功能，我們科顧室","  也在做這方面的，包括預警功能、讓死角最小化，這部分……"],["陳委員素月：就是透過主動預警，在盲區範圍內若有行人或機車存在，它就會主動預警","  ，提醒駕駛人做必要的減速或停止，這樣就可以降低事故的發生率。"],["王次長國材：這部分我們科顧室有在做，因為這牽涉到成本的課題，如果成本能再稍微","  降低，便可當做三款當中的其中一款，我們會繼續研究。"],["陳委員素月：本席在此建議交通部，針對目前實施的這些設備做一份問卷，尋求相關檢","  討與進步的空間。最後想請教清明連假的輸運，我們彰化每次連假的時候，都會封閉埔","  鹽交流道系統。本來都只是封閉南下的入口，這次我看到北上也整個封閉，我不曉得這","  樣的規劃是基於何種考量？"],["主席：請交通部高公局趙局長說明。"],["趙局長興華：主席、各位委員。彰化路段目前的交通量非常龐大，因為南下是兩次入口","  ，所以干擾非常嚴重。委員星期六、日若有去就知道，這段閘道到員林都是大塞車。北","  上的部分也是一樣，它是兩個車道的入口，對整體國道順暢的影響非常大，若不封閉會","  一直回堵到西螺去。我們觀察了幾次之後……"],["陳委員素月：因為我們彰化縣的縣民每次遇到我都跟我抱怨，彰化縣人口那麼多，每到","  連假時節埔鹽交流道都沒辦法上去。"],["趙局長興華：是，我們正在尋求長期的改善方案。"],["陳委員素月：在此之前我有提案，可是我記得當時部長都說再評估，不曉得現在進度到","  底如何？"],["趙局長興華：對，因為北部的平鎮系統跟南部的埔鹽系統都是我們的瓶頸點，想懇請彰","  化鄉親再體諒我們一下，大概就是短暫的封閉。"],["陳委員素月：我想這方面你們要再多加宣導，謝謝。"],["趙局長興華：是，謝謝。"],["主席：請許委員淑華發言。"],["許委員淑華：（11時34分）主席、各位列席官員、各位同仁。次長，我國每個月大概有","  2萬5,000到3萬左右的交通事故，也造成每月數萬人受傷。我想除了用路人自身的習慣","  、精神是否集中和法律常識等等，如何在法規上儘量協助降低意外的發生，更是我們該","  做的責任。我們都希望法規可以與時俱進不斷的修正，隨著人民素養不斷提高，現今在","  立法過程中，我們都覺得處罰是最後的階段，如何透過宣導跟預防才是我們最重要的目","  的。祁次長過去在2017年時有提出道路交通法的草案，希望能作為交通的專法，其中的","  重點除了以教代罰之外，另外也將所有應該訂定的相關罰則，以及和交通安全相關的法","  規放在一起，不曉得現今的交通部是否打算再提出此專法？"],["主席：請交通部王次長說明。"],["王次長國材：主席、各位委員。因當中牽涉許多相關課題，事實上該法現在還在進行中","  ，只是速度沒有那麼快。"],["許委員淑華：所以這個方向是確定的？還是會以此專法來做討論？"],["王次長國材：是，會以此專法繼續走。"],["許委員淑華：剛剛次長提的沒有錯，我們現在的法規其實相當複雜，無論是現在的公路","  法、道路交通管理處罰條例，還有市區道路條例這些法律，包括道路交通標誌標線號誌","  設置規則、道路交通安全規則、市區道路以及附屬設置標準、交通工程規範、公路路線","  設計規範，市區道路及附屬工程規範等等，還有很多的行政規則。我們可以看到當中許","  多法規內容是相互引用的，同時也產生很多競合的疑慮，因此我們更有必要重新訂定這","  些法規。舉個例子，以我們的交通工程師來說，他在設計規劃標誌標線的時候，因為他","  要遵守的是道路交通標誌標線的規則，裡面只有說明標線的種類、意義和規定。相關的","  材質跟施工說明又要再參照交通工程規範，還有公共工程委員會的施工綱要規範。變成","  一個交通工程師要來來回回參照很多法規，對工程品質的延宕也好，或是造成設計上的","  不便。在我們的交通大法尚未提出之前，如何透過行政命令進行檢討，或是我們內部將","  很多重複的條文，做出與時俱進的調整？"],["王次長國材：許委員說得很對，這是我們道路交通法的規定，我們現在都是用處罰條例","  ，下面有道安規則，還有剛剛談到的道路交通標誌標線號誌設置規則，裡面又有很多規","  範要參照其他的法規。這次整個道路交通法雖然一樣有分層次，但比較有整合性。過去","  看一個法規還要參照其他的法規，現在把它們整合在一起。"],["許委員淑華：我剛剛說2017年時交通部有這樣的想法，現在因為還在整合當中，而大法","  何時才能提出來並不知道，現階段已經碰到很多不夠便民的地方，你們要如何克服？我","  提出來了，你們也知道問題了，請問你們現在要如何克服？"],["主席：請交通部路政司陳司長說明。"],["陳司長文瑞：主席、各位委員。我們現階段道路交通相關的法令位階有分層次，以現今","  的層次上來說其實沒有問題，道路交通法當初只是界定在現行的母法是處罰條例，而母","  法不應該以處罰為目的，所以希望道路交通法能兼具教育民眾以及相關道路的權利義務","  ……"],["許委員淑華：我懂，我也贊成，我的意思就是基於這樣的理由，所以我們希望能夠提出","  這個大法，等於是交通專法，可以將內部許多相互重複的部分更精簡。我的重點是，在","  大法尚未提出之前，有很多已知的不便，這是我們現階段必須克服的，也是我們的責任","  。至於你們要何時用何種方法調整，我們會支持啊！本來按照你們的期程，就是要做一","  部專法，但現階段的很多問題我們可以克服啊！現在就是要問你何時能完成或是如何克","  服這些問題？"],["王次長國材：謝謝委員的指教，我們會加速處理，這的確牽涉到跨部會和法規的整合，","  需要一點時間。過去他們開過二十幾次會議，誠如許委員所提的，用整合性專法取代處","  罰條例作為母法這個架構，我們會趕快進行，再加速處理。"],["許委員淑華：好。另外，腳踏車是我們早期傳統的交通工具，隨著時代的不同，已經變","  成休閒的自行車，近年因為環保意識和社會需求的改變，政府也鼓勵用自行車作為短程","  運輸的工具。可是我們看警政署的資料，從民國106年起，因自行車受傷的比率逐年提","  升，已經排名至第三名。事實上很多歐美先進國家為了避免自行車發生事故，很多都有","  劃製自行車專用道。臺灣有些地方也有，只是多半是以觀光休閒為主，又因為地形和道","  路的關係無法普遍設置，但我們觀看很多歐美國家在這方面，儘可能修補許多相對弱勢","  的道路作為補強，讓用路人更加公平。反觀我們自己國家對於自行車和行人，變成用路","  人本身要負擔更多安全性的責任，所以我覺得這方面交通部可以宣導一下，或是如何更","  積極有效的改善，更加保障這些弱勢的行人與自行車騎士。"],["王次長國材：關於自行車的部分，事實上無論是中央或各地方政府，都有規劃自行車專","  用道的想法。現在要畫出這樣的路權有點困難，所以很多都是跟現在的馬路，像環島自","  行車道就是在馬路旁邊畫。當然最好的方式是在人行道外緣的地方畫，可以跟行人分隔","  ，目前很多縣市政府都有在做，我想這部分可以再加強進行。"],["許委員淑華：對，因為有些不只是中央的權責，還牽涉到地方，但這方面我們必須考量","  到行人跟自行車用路的比例跟安全性，應該如何協助其提升。","   再來，大眾運輸工具從4月1日開始可以拒載有發燒的乘客，包括臺鐵也針對部分車站","  實施全面量體溫。我們都知道臺鐵原來人力就比較不足，有些大站除了有紅外線的測量","  之外，其他都是採取額溫槍。現在有些車站本身沒有配置站員，必須要由列車長幫忙量","  體溫，造成許多第一線人員反彈，關於這個方面，我們希望臺鐵還是要儘量看看怎麼樣","  解決人力不足的問題，因為有些大的站一天要處理的可能就將近1,000人，這是一個滿","  大的防疫問題，我不曉得臺鐵有沒有什麼樣的解決方案？"],["王次長國材：跟許委員報告，他們的設備大概都到位了，至於47個招呼站（就是無人站","  ），初步是4月10日以後會聘用一些人來量體溫，但是從4月1日到4月10日要請列車長協","  助，這10天時間是過渡時間，因為招呼站的人少，所以要請他們協助量體溫，這只有1","  0天時間，不是很長。"],["許委員淑華：好，了解。我再提醒一下，因為疫情的關係，現在很多民眾已經減少出門","  用餐，都會依靠像Uber","  Eats或foodpanda等外送平台，按照規定，外送平台屬於汽車運輸業，業者有責任確保","  安全事項及負起安全管理的責任，但是目前我們看到業者推出的防疫措施，比方自主檢","  查、確定體溫是不是超過37.5度、上傳戴口罩的照片及上班之前要確實清潔保溫箱等等","  ，都屬於建議性質，我們並沒有很多強制性作為，如果運送人員在運送過程當中感染，","  這恐成為防疫缺口、防疫破口，我覺得我們對於這個方面必須要更加小心，請問交通部","  有沒有任何規劃或接下來打算怎麼做？"],["王次長國材：現在我們很多都是按照CDC的指引來做，關於這個部分，我們可以再了解一","  下狀況，如果需要，我們再在中央疫情中心提案，譬如再加強如何防疫，我們先來了解","  這個部分是不是有不足的地方，好不好？"],["許委員淑華：對，我們可以看到現在使用外送平台的愈來愈多，當然我們也可以看到新","  聞很多報導民眾打開門也沒有跟運送員接觸，但是既然已經知道現在外送平台是大量在","  使用，我們應該提早因應，提出措施，好嗎？"],["王次長國材：是、是，我們來加強。"],["許委員淑華：好，謝謝。"],["王次長國材：謝謝。"],["主席：請許委員智傑發言。"],["許委員智傑：（11時46分）主席、各位列席官員、各位同仁。次長好，大家辛苦了！我","  想道安是很重要的事，大家都很辛苦，但是防疫期間我還是比較關心疫情，所以還是要","  跟次長請教一下，確診的這位兒子在觀光局任職的爸爸當天有沒有請假？"],["主席：請交通部王次長說明。"],["王次長國材：主席、各位委員。目前我了解的是他沒有書面請假，但是局長說他有口頭","  跟他講，只是他沒有完成請假程序。"],["許委員智傑：好。如果當天他有請假，恐怕就不會遲到，如果當天他不遲到，這個接待","  人員就不用帶他兒子去喝咖啡喝半個小時，所以從這個案例來看，所有跟疫情有關係的","  都要繃緊神經。我們也不是很怪這個官員遲到半個小時，可能他對於這件事情神經繃得","  不夠緊，他也沒有完成請假手續，也許還在忙，也許有公事拖到，就比較慢，不然，照","  理講，兒子從國外回來，他去機場接機應該立即接上，立即接上就立即接回家，這樣中","  間就不會有半個小時的空檔，我們可以模擬一下當時的狀況。坦白講，我是合理懷疑他","  沒有請假啦！至於事後說有口頭請假等，都是推託之詞！重點是我藉這個例子要呼籲所","  有跟疫情有關係的都應該要繃緊神經，皮要繃緊一點，我覺得這件事情就是他不夠繃緊","  、不夠謹慎、不夠緊張，覺得孩子回來是很平常的事，慢半個小時到也是很平常的事，","  如果不是疫期，這些都沒什麼了不起，就是因為是疫期，他的兒子確診，連跟他喝咖啡","  的機場同仁也確診，問題就是因為他遲到了半個小時，對不對？"],["王次長國材：現在我們機場裡面大概分有幾個導引，自己親友接送的有一個地方，搭計","  程車的有一個地方，搭遊覽車的有一個地方，搭租賃車的有一個地方，所以有好幾個地","  方是要去等的，基本上，他的兒子是被導引去等接他的人，至於他到底有沒有遲到，我","  不曉得……"],["許委員智傑：沒關係，這就是希望交通部去查清楚嘛！"],["王次長國材：了解。"],["許委員智傑：其實我不是過分苛責這位同仁，只是我去模擬那個狀況，發現就是因為多","  出半個小時的空檔，他的兒子才會去喝咖啡，才會再多感染一個人，我是從這個部分也","  是從疫情的角度思考。第二個，他接完他的孩子之後有到交通部開會嘛！"],["王次長國材：對。"],["許委員智傑：有到委員辦公室開協調會啊！"],["王次長國材：對。"],["許委員智傑：對於這個部分，交通部有沒有什麼因應措施？"],["王次長國材：現在中央疫情中心是針對有確診的人通知哪些人要居家檢疫或居家隔離，","  而目前他還沒有確診，他在居家隔離當中，但是部長有要求把他上個星期的行程都調出","  來，包括參加哪些會議、接觸哪些人，都調出來，現在我們是防範未然，知道有哪些人","  ，這幾天看他的狀況，如果他真的確診，就是這些人要怎麼做，現在觀光局也已經啟動","  異地辦公，他們有稍微分散風險，所以現在我們是都準備好，但是當他還沒有確診，這","  些還用不到。"],["許委員智傑：所以你們異地辦公或分A、B二組都準備好了。"],["王次長國材：這都準備好了。"],["許委員智傑：OK，你看今天我們所有人幾乎都戴口罩，主席本來主持會議也沒有戴口罩","  ，但是現在大家都繃緊神經，就跟交通部有關係，所以我們要特別注意。"],["王次長國材：是。"],["許委員智傑：第三個，我想請教次長，如果今天他在機場有症狀、有發燒，會被送去做","  PCR的檢驗，對不對？"],["王次長國材：對。"],["許委員智傑：PCR的檢驗結果要多久會出來？"],["王次長國材：這很快啦！如果他有發燒，在邊界就直接處理……"],["許委員智傑：我知道。"],["王次長國材：沒有的話，就往外走，所以……"],["許委員智傑：PCR的檢驗結果大概要4到6個小時才會出來。"],["王次長國材：是。"],["許委員智傑：現在我想請教次長的是沒有症狀、沒有發燒的是回家居家檢疫，對不對？","",""],["王次長國材：是。"],["許委員智傑：就像這個觀光局官員的兒子，他就是應該回家居家檢疫嘛！"],["王次長國材：對，他是3月20日回來，大概3月22日才發病。"],["許委員智傑：我要講的就是如果機場有快篩，快篩以後，有問題的就比照有症狀、有發","  燒的照目前你們處理的SOP讓他去做PCR的檢驗，PCR檢驗大概可以100%確定他是不是確","  診，現在機場每天有這麼大批人進來，這麼大批人要回家居家檢疫，這些人屬於大多數","  ，現在這些人有幾萬人，對不對？"],["王次長國材：現在剩大概幾千人而已……"],["許委員智傑：現在剩下幾千人。"],["王次長國材：大概2,000、3,000人。"],["許委員智傑：都超過14天了嗎？應該不只啦！"],["王次長國材：不是，是現在進來的大概有2,000、3,000人。"],["許委員智傑：我是說目前在臺灣的有幾萬人。"],["王次長國材：你是說居家……"],["許委員智傑：就是居家檢疫的人。"],["王次長國材：大概四萬多人。"],["許委員智傑：好。從以前到現在、從現在到未來，如果這批人在機場就經過快篩，快篩","  以後，有問題的就比照有症狀的再被送去做PCR的檢驗，快篩結果是沒有問題的（呈陰","  性的）再回去居家檢疫，如果中間再多這一層保護，我們是不是就可以預防更多人因不","  知道而亂跑？以這個官員的兒子為例，如果機場有快篩，他被篩出來，就不用回家了，","  就直接送去做PCR的檢疫，有可能直接就確診，有可能直接就過去隔離所或負壓病房等","  等進行處理，也就是我們機場還漏掉這一個區塊，交通部認為這一個區塊重不重要？"],["王次長國材：非常重要，但是我們中央疫情中心的確沒有快篩的方式，所以現在他是有","  發燒，再進行特別處理……"],["許委員智傑：好。"],["王次長國材：至於許委員講的這些部分，我可以帶給中央疫情中心，請他們參考。"],["許委員智傑：OK，我希望這個要快，因為現在每天都有幾千人進來，……"],["王次長國材：是。"],["許委員智傑：每天都有幾千人放回去，甚至現在在家裡居家檢疫的這幾萬人有沒有可能","  進行快篩，這都是另外一種思考，當然這由指揮中心統一決定，交給專業，……"],["王次長國材：是。"],["許委員智傑：但是有這個好的建議，我覺得一定要反映，……"],["王次長國材：是。"],["許委員智傑：其實我已經跟指揮中心反映過啦！我希望交通部也能夠更積極。現在他們","  的程序是送去做PCR的檢驗，但是其實還有很多不同的快篩藥物，比如中國賣到西班牙","  、義大利的快篩藥物，只有20%到40%的準確率，根本就沒有用，人家不想用了，那個產","  品不好，所以這些產品需要有專業單位鑑定，比如臺大研發的30秒快篩，你們到底有沒","  有考慮？這個東西有沒有機會在機場用做檢驗？也就是我希望交通部能夠更積極，除P","  CR的檢驗之外，在放回去居家檢疫之前，如果多一個快篩程序，也許就可以杜絕有可能","  確診的回家居家檢疫感染家人，再影響到其他外部的人，我聽說有些試劑有95%的準確","  率，這要交給專業單位，我是覺得儘快，因為現在每天都有人進來，這不能拖！如果我","  們的快篩有95%的準確率，在放回去居家檢疫之前進行快篩，也許10分鐘之內或是像臺","  大的30秒就可以知道結果，馬上處理，我們可以杜絕95%有可能確診的回家居家檢疫跟","  他家人接觸，甚至他家人因不知道而被感染，再影響到其他外部的人，這相關的一環接","  一環，影響是很大的，所以我是希望交通部跟疫情中心就快篩這個部分能夠在最短的時","  間內趕快找出最好的方法來處理，好不好？"],["王次長國材：好，我們轉達給中央疫情中心處理。"],["許委員智傑：不只轉達啦！我覺得交通部要當作這也是很重要的事啦！就是……"],["王次長國材：專業在它，因為你說的準確率……"],["許委員智傑：沒錯啦！不然，我在這裡急什麼，其實我也可以轉達，我也都轉達了，但","  是現在我還沒看到啊！你懂我的意思嗎？現在我是很急，我覺得如果在機場可以把這件","  事情做好，防疫真的是可以做得更好。"],["王次長國材：好。"],["許委員智傑：因為他們就是在機場進出的嘛！所以我希望交通部把這件事情當作重要的","  事情、當作最重要的事情，……"],["王次長國材：好。"],["許委員智傑：趕快跟指揮中心以最快速度達到在機場再多處理這個部分，我相信國人就","  會多一份很大的保障，好不好？"],["王次長國材：好。"],["許委員智傑：麻煩，拜託，謝謝！"],["王次長國材：好，謝謝。"],["主席：請傅委員崐萁發言。"],["傅委員崐萁：（11時58分）主席、各位列席官員、各位同仁。次長好！為了防疫，這段","  時間交通大眾運輸所有場站都面對空前考驗，尤其清明連假馬上就要到了，慎終追遠、","  返鄉祭祖是我們一致的民族性，在大家都會返鄉的此時，除家人團圓以外，要請次長特","  別在所有防疫作為上能夠再加把勁！","   次長，您了解現在美國前天確診人數增加多少嗎？"],["主席：請交通部王次長說明。"],["王次長國材：主席、各位委員。我知道總共已經超過10萬，但是我不知道現在如何，應","  該增加很多，他們跟義大利是增加最快的。"],["傅委員崐萁：前天美國增加二萬一千九百多人，將近22,000人，一天確診增加22,000人","  ，以人口比例來算，美國人口大概是臺灣的13倍，如果以22,000人折算到臺灣來的話，","  一天就會有1,400人確診。美國昨天確診人數增加多少，次長知道嗎？"],["王次長國材：應該很多。"],["傅委員崐萁：昨天增加一萬三千多人，所以現在美國已經是全世界的重災區，但是美國","  政府並不認為美國是全世界最嚴重的，他們還要把他的國人召回美國去，表示美國現在","  認為未來國外會比美國本土還要嚴重，所以，次長，我們要料敵從嚴啊！"],["王次長國材：了解。"],["傅委員崐萁：尤其是所有大型藝術的場站是我們要特別注意的地方，請次長再加把勁。","",""],["王次長國材：是。"],["傅委員崐萁：這次清明連假，謝謝交通部從善如流，現在從南澳到和平總共3個隧道，武","  塔、觀音和谷風這次要提速。次長，這一條路越來越奇怪了，這條路剛剛蓋好，各方面","  條件公路總局也做得非常好，現在要提速，南澳到和平速限提高到時速70公里，後面斷","  斷續續的速限有40、60、50公里，大家到底是要加油還是要踩煞車？只要一不小心，清","  明連假回來恐怕又會接到滿手的紅單了，所以，次長，從和中到大清水的中仁和仁水隧","  道是不是也能夠提速到70公里？如果公路總局有疑慮，比如仁水是雙向的，那部分是不","  是提速到60公里，前面的中仁一樣提速到70公里？次長，我想這部分你應該從善如流，","  實在沒有這麼困難，剛蓋好的隧道非常完善，速度是否可以稍後提升一下？"],["王次長國材：這一次南澳到到和平的提速，剛好在清明連假，我們會先觀察一下，如果","  好的話，我是覺得比如速限一致化這件事情我們再來考慮。現在就是已經宣布在這一次","  清明連假實施，我們先看結果如何，然後我們會把這個結果當作參考。"],["傅委員崐萁：次長，我尊重，但是是否可以商量一下，這次清明連假如果試營運順暢的","  話，是不是勞駕交通部在端午連假的時候就把中仁、仁水的速限也一併提升到70公里？","",""],["王次長國材：這個我請公路總局整體考量，目前我們先來研議，現在沒有辦法答應委員","  ，但是這一次南澳到和平提速是我們觀察的重要指標。當然一般的速限是從路型、路況","  作一些判斷，所以有沒有辦法全部都一致，我們要看整個路段的路型、狀況來決定。但","  是在端午前要不要做這件事情，我們同意到時候會有一個分析，在端午前再作一個決定","  。"],["傅委員崐萁：次長，交通部的效率應該是很高的，我們是中華民國政府，應該不是巴基","  斯坦政府，我們的效率應該是很高的，我希望這個端午節連假，依照國人的習俗也要回","  家團圓，到時候我要請交通部就第二階段提速的部分儘快作一個明確的確定，好不好？","",""],["王次長國材：好，我們看這次的結果。"],["傅委員崐萁：既然是蘇花改善道路，交通部如果沒有作好規劃，怎麼可能開放通車呢？","  既然已經依照地形、地貌作了改善了，當然可以順暢的行駛啊！除非我們設計有問題。","  所以我想請次長能夠從善如流，好不好？"],["王次長國材：好。"],["傅委員崐萁：第三、我們來看一下您的玉照，去年12月2日交通委員會正式就第9屆立委","  提出花東快速道路要重啟研究做了決議，預計2020年要重啟花東快速道路的可行性研究","  ，本委員會的決議在這裡，還有會議紀錄，所以，我喚醒次長的記憶，那天是您出席，","  這是立法院的議事錄，所以是否請次長儘快啟動花東快速道路2020重啟可行性研究？有","  沒有問題？這是執行立法院的決議！"],["王次長國材：目前除了蘇花改，現在蘇花安也在動，但是整體是快速道路這部分已經開","  始在進行。"],["主席：請交通部公路總局陳局長說明。"],["陳局長彥伯：主席、各位委員。委員提到這是交通委員會的決議，所以我們現在是按照","  這個決議研議相關的招標的規範，進行相關的招標的工作。"],["傅委員崐萁：好，謝謝局長和次長，您的玉照在這裡，還是很帥，拜託一下本委員會通","  過的決議要儘快執行，在今年重啟，好不好？上次103年到105年……"],["陳局長彥伯：跟委員補充一下，是今天上網公告。"],["傅委員崐萁：好，謝謝。","   次長，103年到105年第一次做的可行性研究是以效益不足為由來否決，現在不管是林","  佳龍部長或蔡英文總統，都再三宣示要改善東部的交通，我再把林部長講過的話跟次長","  分享：改善交通是中央的責任，交通建設不應該只打小算盤，更要打大的算盤，不能只","  講求效益，更要考慮到整體國土發展、整體的經濟和國土的均衡。謝謝公路總局已經上","  網公告了，就儘快來推動，不要讓花蓮、臺東人民再等，好不好？現在宜花東也不是只","  有藍營立委，藍綠營都有，我們應該打破藍綠，只要對臺灣國土均衡、交通發展是有益","  的事情，我們大家就一起來支持，好不好？"],["王次長國材：是。"],["主席：請葉委員毓蘭發言。"],["葉委員毓蘭：（12時9分）主席、各位列席官員、各位同仁。上個月我去參加了高雄市兩","  位警消人員的告別式，最主要是因為在2月13日的時候高雄市鳳祥消防分隊的水箱車被","  一部曳引車撞到，當時除了小隊長現在已被追晉分隊長的馮永昌殉職之外，還有兩位非","  常非常辛苦、現在還不能夠講話的曾柏雄、賴統生。其實我的感慨很深，因為這部水箱","  車在通過時有鳴警笛，但是還是被曳引車撞上，我看到很多這些救災、救護車輛經常發","  生事故，能不能請交通部研究一下怎樣去應用智慧型交通控制技術讓這些車輛在通過路","  口的時候能夠真正實際擁有道路優先權？"],["主席：請交通部王次長說明。"],["王次長國材：主席、各位委員。這部分目前沒有，現在有優先權的一般只有公車，我想","  這一部分我們可以做一些研究，就是這些緊急救援車輛通過的問題，但是要確定旁邊車","  輛有沒有遵守規則禮讓這些緊急救援的車輛，有法規的問題。"],["葉委員毓蘭：現在法規是這樣，其實是一個失控的狀況，有很多都是沒有反應的時間，","  所以必須要用科技來協助，其實類似的智慧交通控制系統早就已經有廣泛的應用跟發展","  了，交通部為什麼沒有針對這些緊急車輛的交通優先順序、安全加以研究呢？像BRT快","  捷公車的概念，基本上就是可以一路綠燈，不是嗎？"],["王次長國材：的確過去交通部比較著重在公車的優先號誌。"],["葉委員毓蘭：所以就是我們警消即使犧牲再多，交通部一直都沒有放在心上。警備車、","  消防車能夠快速到達現場，其實是給人民多一份保障，本席要求貴部在一個月內提出改","  善的策略書面報告，謝謝。","   第二、我特別要提到的是，現在威脅交通安全很嚴重的是目前臺灣的考照制度，基本","  上是一次領終身有效，這樣安全嗎？為什麼我會提到這一點，當然跟昨天早上國防部前","  副部長王文燮上將開車自撞過世，享壽87歲，我覺得現在臺灣的制度像我剛剛講的一次","  領照終身有效，埋下很多危險的因子。現在對於高齡駕駛人的駕駛安全，不知道交通部","  有沒有關注到？"],["王次長國材：目前是規定75歲必須通過身體檢查、認知的鑑定以後才能夠再領照，所以","  我們現在有75歲的門檻。"],["葉委員毓蘭：請問75歲以上的駕駛人有多少？"],["王次長國材：現在還有五十幾萬。"],["葉委員毓蘭：大概快60萬人，很多老先生。你們所謂的身體健康檢查會不會太簡單了？","  我看到認知功能測驗的內容大概只包括對時間的正確認知、記憶思考的能力、判斷測試","  力及手腦並用能力，真的能夠確保他們安全駕駛嗎？這也麻煩各位在一個月之內提出有","  關於高齡駕駛安全的報告給本席。","   最後，我是想要幫警察發聲，我們常常在講交通安全、交通執法、交通工程都很重要","  ，而警察為國家付出了那麼多、犧牲了很多，不知道交通部知不知道？"],["王次長國材：知道，很辛苦。"],["葉委員毓蘭：但是警察每年取締交通違規案件有一千多萬件，收入有沒有用於改善交通","  警察的裝備上？"],["王次長國材：目前警察的確在內政部的系統，但是這幾年我們也透過一些補助，包括裝","  備及執法的設施。我們交通部現在也有在做跨部會的補助，最近比較多，就是過去他們","  的相關設備不足的部分，所以我們現在有在補助。但是的確過去編在執法的警察身上的","  經費是比較少。"],["葉委員毓蘭：次長，國道公路警察局的員警執法的環境特別危險，都是高速駕駛，可是","  他們的經費非常非常的有限，而他們每年要處理的交通事故高達5萬件，我真的很希望","  你們能夠有預算，就是17%的罰鍰收入是分配給國道公路建設管理基金，但是這有沒有","  實際去改善國道警察的裝備？","   最後，你們在書面報告中提到有關交通安全教育，學校的交通安全教育非常重要，可","  惜從來沒有落實施教，我要請交通部協調教育部訂定相關的規定，強制要求大專及高中","  以下的所有師生都要參加4個小時以上的交通安全教育，這樣才能夠落實交通安全。這","  也是一樣，請在一個月之內提供書面報告，謝謝。"],["主席：請張委員宏陸發言。（不在場）張委員不在場。","   請林委員德福發言。"],["林委員德福：（12時17分）主席、各位列席官員、各位同仁。全臺大型車輛車禍死傷人","  數年年攀升，108年傷亡人數差不多有6,000人，創下近3年的新高，針對大型車輛屢屢","  造成嚴重車禍，交通部到底有沒有什麼作為？"],["主席：請交通部王次長說明。"],["王次長國材：主席、各位委員。從106年開始我們就分三期做大型車行車視野輔助系統的","  補助，目前大概九成九已經都裝了。另外，現在造成車禍最大的原因就是內輪差跟視覺","  死角，這部分我們現在也在補助我們的監理站做一些所謂的體驗區，譬如機車考照，民","  眾就可以去體驗一下，然後也做很多宣導活動，最重要就是怎麼樣讓民眾知道在大型車","  旁邊機車、行人的危險，這部分我們有再加強。"],["林委員德福：次長，因為本席知道從今年開始大型車加強行車視野輔助系統，你剛剛有","  特別提到補助了九成九，根據警政署的資料，視線死角和內輪差是大車肇事的前三名，","  請問這都是駕駛的問題，還是他們根本無暇顧及？本席也檢討這個新政策是不是有些限","  制，就是大型車的駕駛說之前他們開車原本就需要注意四片後視鏡，現在要看裝了視野","  輔助系統的螢幕，螢幕小又分成四格，只能快速掃過，也沒有辦法看得很仔細。另外，","  也會因為偵查到障礙物就發出警報聲響，等於是疲勞轟炸，駕駛寧願關掉系統，然而，","  關掉系統就失去裝設的意義。交通部到底有沒有去了解裝設後的使用狀況？"],["王次長國材：林委員剛才的確點出幾個課題，雖然現在有九成九裝設，但是駕駛的使用","  ……"],["林委員德福：駕駛把它關掉啊！"],["王次長國材：對，我剛才已經請公路總局針對裝設行車視野輔助系統的使用狀況做一個","  調查。"],["林委員德福：你們一定要去處理，裝設後司機卻把它關掉，因為第一個，聲音大；第二","  個，螢幕很小又分成四格，只能快速掃過，使得有裝跟沒裝的差異不大，才造成這種問","  題。","   根據統計，駕駛遇見危險，平均反應的時間只有0.6秒到1秒，往往已經來不及，生死","  就在那一瞬間。因為臺灣的混合車流太嚴重、幅員小，交通容易壅塞，再加上駕駛者的","  年紀、反應、車速也不一，導致交通事故比先進國家更嚴重。所以本席建議交通部除了","  原有的行車視野輔助系統應給與補助以外，應鼓勵大型車輛再加裝緊急煞車輔助系統，","  而且要列為大型車定期檢驗的項目。次長的看法為何？"],["王次長國材：緊急煞車輔助系統在我們目前的法令是……","   這部分請局長報告。"],["主席：請交通部公路總局陳局長說明。"],["陳局長彥伯：主席、各位委員。這個法令已經實施了，而且有規定強制實施的時間，不","  管是新舊車。"],["林委員德福：問題是他們沒有裝。"],["陳局長彥伯：剛才委員特別提到要補助裝設，這點恐怕要再通盤考量。"],["林委員德福：我認為除了視野輔助系統以外，緊急煞車輔助系統非常重要，因為他的反","  應時間很短暫，只有0.6秒到1秒，要能夠及時處理，才能保障民眾的安全。次長的看法","  為何？"],["王次長國材：一般所謂的行車輔助系統（ADAS）包括車道偏離或緊急煞車這些設備，剛","  才委員所提的部分，我請公路總局再來研究。因為內輪差跟視野死角這兩部分是過去最","  大的課題，這部分我們在處理了，其他更先進的ADAS系統我們再……"],["林委員德福：我也經常在路上看到，混合車道變成有很多車輛在使用，尤其是機車跟汽","  車，以前有分車道，但是現在沒有分，所以機車可以騎到內車道、快車道，我一直認為","  這也是經常發生車禍很重要的問題之一，你們應該要去研究一下。在還沒有規定混合車","  道以前和有混合車道以後的落差、車禍的發生率，你們應該要做一些統計，然後再去思","  考怎麼做最適當。"],["王次長國材：是，混合車道目前是影響最大，最好是分開有自己的車道。"],["林委員德福：分開就是摩托車有機車道，汽車有汽車道，現在是機車竄到汽車的車道裡","  面，其實不管是機車也好、汽車也好，你們應該要統計過去因為這種情形發生車禍的肇","  事率，跟現在的情況要做一個落差比較。","   最後，剛剛有同仁提到這次的冠狀病毒，尤其最近很多從機場進來的人，都是境外感","  染，若是能夠進行快篩，30秒就能知道結果，我認為在第一線應該要做處理，最起碼利","  用30秒趕快對有問題的人做出一些應對，這樣應該可以減少我們的感染率。因為現在感","  染冠狀病毒的案例幾乎都是從境外移入，這個問題很嚴重，次長應該建議中央疫情指揮","  中心加強這個部分，我認為這是該做的，不要拖。"],["王次長國材：是。"],["林委員德福：最近我們的確診人數為什麼一直暴增？都是境外感染，要是能夠使用快篩","  ，其實我是非常認同，既然國內有這種東西，為什麼中央疫情指揮中心針對第一線進入","  的人就是不使用？這是立竿見影的事情，我認為還是要做，以防範疫情擴散。"],["王次長國材：我會轉告給中央疫情指揮中心。"],["林委員德福：好，謝謝。"],["主席：請高委員嘉瑜發言。"],["高委員嘉瑜：（12時26分）主席、各位列席官員、各位同仁。今天我們的議程是道路交","  通安全改善辦理情形，根據交通部的報告，其實近幾年來我們交通安全事故的件數不管","  是傷亡的事件或是整體的數據都持續攀高，而且是創新高，在你的報告裡面也提到，1","  8歲到24歲年輕人的死亡人數占最多數，而且增高了14.1%，原因到底在哪裡？"],["主席：請交通部王次長說明。"],["王次長國材：主席、各位委員。現在增加最多的應該是高齡者，另外則是委員所提的18","  歲到24歲，年輕人主要是因為騎機車受傷或死亡最多。"],["高委員嘉瑜：對，所以機車的傷亡事故是現在大家最關心的交通安全，在報告中有關強","  化機車安全只提到駕訓班、ABS配備等等，但是對於機車騎士來講，包括人孔蓋的防滑","  係數、標線的防滑係數、伸縮縫、坑洞等等，這些隱形殺手才是機車發生事故最主要的","  原因。這些設施未來如何去改善、提升，我們想看到的是這些具體的數據跟改善的結果","  ，但是在你們的報告裡我完全沒有看到。我希望交通部能夠去了解各縣市政府在這方面","  的改善狀況，並提供報告給我們，如何減少機車傷亡的事故，這個非常的重要。","   另外，機車騎士很關心，長期以來我們用車種分流、兩段式左轉來限制機車騎士的路","  權，但這對機車騎士到底是不是一種保障，還是一種歧視，還是反而增加了機車騎士的","  危險？據我們了解，全世界目前很少國家有在用車種分流、兩段式左轉，這幾乎是臺灣","  獨創的，請問次長，你知道哪一個國家有兩段式左轉嗎？"],["王次長國材： 據我了解應該是臺灣而已。"],["高委員嘉瑜：只有臺灣。那麼哪個國家現在還在用車種分流？"],["王次長國材：但是臺灣的機車非常多，大概有一千三百多萬輛。"],["高委員嘉瑜：臺灣是全世界機車最多的國家嗎？如果這個政策這麼好，為什麼其他國家","  不採用呢？臺灣是在民國67年的時候推行了禁行機車的車種分流政策來限制這些機車騎","  士，可是長期以來被民眾所詬病，現在機車騎士要求的是車速分流、車向分流，才能夠","  真的保障機車騎士的路權。","   我們的機車騎士面臨什麼樣的問題呢？機車族面臨的是，在內側禁行機車的情況之下","  ，要求機車族只能走外側，但外側卻會遇到公車停靠站、汽車違停等等的狀況，機車族","  往往就在這個狹縫中求生存，導致機車事故發生。交通部應該非常了解，在車種分流的","  情況下，其實反而對機車族造成傷害。請問在座的所有官員，你們目前有在騎機車嗎？","  只有1位，所以你們都很了解，要求機車騎在外車道反而會增加機車的困擾。因此，車","  種分流實際上造成亂象平生，你可以從螢幕上看到這就是我們機車族的現況，在外側車","  道會面臨這麼多的問題，而在路口左轉的時候，因為每個路口的規定幾乎都不一樣，有","  的路口機車可以直接二段式左轉、有的都不行、有的免左轉，每個路牌都不一樣，如果","  機車族不了解那個路口的規定，機車族到了這些路口還來不及看路牌，就已經違規了，","  甚至已經發生交通危險了。這是一個非常常見的問題，然而交通部也沒有辦法去整合這","  些不管是牌面的亂象，還是統一的規定，所以往往讓機車族誤陷法網而產生更多的危險","  。實際上，機車待轉區也被詬病成為機車待撞區，因為待轉區直接跟車輛的相衝突，導","  致在待轉區的機車族其實沒有比較安全。對於機車族所要求的取消待轉區與車速分流的","  部分，交通部現在的規劃跟政策為何？"],["王次長國材：待轉區我們一般要求劃設在適當的位置，要有適當的空間，比如說……"],["高委員嘉瑜：但在這種車道狹窄的狀況之下，有些縣市政府確實很難依照標準劃出待轉","  區，導致待轉區時常產生很多問題。我們從地方到中央，其實發現很多長期以來中央、","  地方所面臨的問題，但是有些地方政府是跑在前面的，像桃園市政府從2017年開始就順","  應民意取消禁行機車，並且開放免待轉。實施此政策之後，機車的車禍率降低40%，所","  以地方政府看到這個問題而且開始改善之後，確實讓機車族的肇事率降低了，但是中央","  似乎沒看到這個問題，也沒有任何的回應。關於取消機車待轉跟所謂的車速分流、取消","  禁行機車這樣的政策，交通部是不是應該儘速研擬一個報告出來？請問次長，針對這個","  機車族長期關心且要求的議題，交通部是不是能夠趕快研擬？還有剛才說到機車族的隱","  形殺手的問題，各縣市政府到底有沒有去改善，有沒有提升防滑係數，是不是能夠給我","  們一個具體的報告，多久之內可以給我們一個規劃方案？"],["王次長國材：路平的部分在市區道路是地方政府，在省道部分是我們，現在包括防滑係","  數、平整都在進行，這個部分的確造成機車族很多的傷亡。","   至於剛才提到的待轉區或內側禁行機車，我們的想法是因地制宜，比如無法設置待轉","  區，就改為機車的專用號誌，現在像中山北路這邊也有這樣……"],["高委員嘉瑜：我們希望中央不要把責任推給地方，因地制宜就是一個推卸責任的作法，","  中央要有一個統一的政策，對於現在的車速分流、車向分道、取消兩段式左轉這樣的政","  策，你們的目標跟規劃如何，是不是能夠有個具體的方案？還有剛剛您所說的，關於坑","  洞、防滑係數等等的改善有沒有落實，這部分交通部後續有沒有去監督跟要求，我們也","  希望能夠看到具體報告。請問次長多久內能給我們相關的報告？"],["王次長國材：我們把我們現在進行的狀況於兩個禮拜給委員書面報告。"],["高委員嘉瑜：好，謝謝。"],["主席：請蔡委員易餘發言。"],["蔡委員易餘：（12時34分）主席、各位列席官員、各位同仁。因為這一次的肺炎，整個","  臺灣的觀光產業、旅遊產業，甚至一些餐廳大概都非常慘，我之前在這邊也都講過，所","  以這一次林部長所推出的紓困三箭、力挺觀光，包括損失救濟、營運支持、減輕負擔，","  可是我要跟次長提示的是，目前包括交通部所管轄以及其他單位所管轄的觀光產業，像","  農委會也有管轄現在很流行的一些觀光農場、觀光果園或是休閒農場，這樣的農場可能","  因為法源，例如觀光漁業是屬於漁業法第四十一條所涵攝的範圍，這些農場和休閒漁場","  有沒有在這次補助的範圍內？"],["主席：請交通部王次長說明。"],["王次長國材：主席、各位委員。因為觀光局所管的就是投影片上面的三業─旅行、旅宿及","  觀光娛樂業，目前沒有這部分，如果是漁業法的應該是由漁業署或農委會的系統做補助","  ，我們現在就是針對交通部觀光局所管的這三業進行補助。"],["蔡委員易餘：你們現在的補助對象就是旅行、旅宿跟遊樂，大概都有一些相對應的補助","  。你把這一塊又推回農委會，我覺得這件事不合理，因為當時我們通過預算，定出紓困","  振興經濟方案，就是希望你們去整合，你們要扮演整合的角色，如果現在又推回農委會","  ，那麼農委會是要比照辦理，還是農委會所轄的機關補助的金額少一些，還是要怎麼樣","  ，這個目前沒有人知道。就像我們嘉義東石有乘坐漁筏到外傘頂洲，這也是觀光的一環","  ，只是他是屬於漁業署、農委會管的，不屬於交通部，這樣他就沒有被納入這一次補助","  的範圍。次長，這件事是不是需要去整合一下？"],["王次長國材：的確，因為有所謂的主管單位，而我們主管的就是剛才講的那三業，但是","  有關於這一方面，或許我們跟農委會談一下有沒有其他的方式，因為我們各自有各自的","  預算在執行，比如觀光業跟運輸業是我們所管，而他們漁業法下面所屬的，雖然他從事","  類似觀光的行為，但也是在他們的系統之下。"],["蔡委員易餘：他就是屬於觀光漁法，其實他也算運輸，因為他是載人去外傘頂洲玩，只","  是可能因為他的動力比較小，所以是漁業署所管。"],["王次長國材：交通部管轄的運輸是九大行業，包括計程車、遊覽車等，總共九大行業。","  各部會有其主管的項目、業別，這部分我們可以跟農委會提出，或許可以在我們的補助","  之間做一些考量，但是業別的確是在農委會之下。"],["蔡委員易餘：我知道是在農委會，不管是你們一開始推出的紓困三箭到現在的2.0，我剛","  才所講的這些觀光農場、觀光漁場，他們就很清楚的知道他們沒有被納入，然而沒有被","  納入的原因只是因為他們屬於農委會所管。既然我們處理的是整個防疫的紓困，而且是","  涵蓋各部會的特別預算，結果在補助的時候又要推回去，說他不屬於交通部，他屬於農","  委會，我覺得這樣政府就不夠負責任。次長，可不可以麻煩你們跟農委會溝通一下？"],["王次長國材：我們跟農委會溝通一下，如果這樣的話，他們是不是有一些經費可以補助","  。因為目前各行各業在這次的特別預算也都是分開的，多少錢也都分開。"],["蔡委員易餘：次長，分開預算我也同意，只是你們要去溝通好，是不是請農委會也列舉","  他們跟觀光有關的一些項目，至少你們補助的方向要一致，不能說屬於農委會所管的就","  沒有補助或是補助比較少，這樣不合理，請你們去溝通一下，讓他們有一致性的補助，","  人民在適用上也會比較清楚，好不好？"],["王次長國材：好，這沒問題。"],["主席：接下來登記發言的謝委員衣鳯、鍾委員佳濱、廖委員國棟、鄭委員天財、陳委員","  椒華、楊委員瓊瓔、孔委員文吉、李委員貴敏、鄭委員麗文、劉委員世芳、邱委員志偉","  、何委員志偉、廖委員婉汝、莊委員競程、羅委員明才、陳委員明文、賴委員惠員、周","  委員春米及賴委員瑞隆均不在場。","   登記質詢委員均已發言完畢，作以下決定：報告及詢答完畢。委員莊競程、劉櫂豪、","  林俊憲所提書面質詢列入紀錄，並刊登公報。委員於質詢中要求提供相關書面資料或未","  及答復部分，請交通部及相關單位儘速以書面答復。","委員莊競程書面質詢：","   主題：「外送夯」外送員橫衝直撞不能不防！","   案由：中國武漢肺炎的第二波衝擊遠比第一波來猛烈，許多民眾不敢外出用餐，怕會","  在人群密集的地方感染肺炎，改利用這幾年興起的外賣平台點餐。根據一份網路調查顯","  示民眾因應疫情的生活習慣改變，有26.3%民眾叫外送的次數變多。另有平台業者自行","  統計，更發現今年2月的外送單量較去年同期成長4倍。","   「宅經濟」當紅，也衍生許多交通問題，很常聽到的是外送員在等待取餐或送餐時，","  一群人把機車停在店家或學校門口，造成交通堵塞甚至引發車禍。去年國慶連假僅4天","  ，台北市就發生2起外送員因車禍死亡。根據北市警察局交通大隊的統計資料，10月1日","  至13日期間，外送平台外送員交通事故發生30件，造成1人死亡、20人受傷，平均每天","  發生2.3件，驚人數據引發各界高度關注。","   根據警方統計，外送員年齡最多落在18至25歲，使用車種皆為機車。台中市第五分局","  長郭士傑指出歷年機車傷亡事故肇事原因主要為「未注意車前狀態」、「超速失控」、","  「未依規定減速」、「未依規定讓車」、「闖紅燈」、「酒駕失控」、「未保持行車距","  離」及「左轉彎未依規定」，多與速度管理有關，然外送員為爭取業績而搶快，更易造","  成事故發生。年輕機車族群隨外送平台業興起而大量投入外送服務，更成為不可忽視的","  交通安全隱憂。","   然則自4\/1起，經濟部規劃的「中小餐飲店家上架外送平台補助」即將上路，可預見","  的是在路上跑的外送機車輛絕對會增加，請交通部即刻針對提出應變對策，並與平台業","  者協商，務必做好道安督導，減少外送員的交通事故機率，讓拚經濟的年輕人也能夠顧","  好生命安全。","委員劉櫂豪書面質詢：","   南迴公路拓寬工程歷經9年施工，總經費204.45億元，本席第8屆立委上任之後，積極","  督促公路總局如期如質辦理南迴公路拓寬計畫，並且逐年審議預算。非常欣慰在公路總","  局同仁及施工單位的努力下，南迴公路拓寬計畫提早1年於2019年12月份通車，通車後","  用路人對於道路截彎取直，拓寬為雙向4線道，提升行車品質及道路順暢，皆予以肯定","  。惟南迴公路後續草埔至新路間路段尚有11公里需要拓寬改善，以提升行車安全，也因","  為後續路段部分已拓寬改善，部分尚在規劃進行中，造成南迴公路沿線行車速率有高有","  低，車速限制紊亂造成用路人抱怨；為了讓用路人有更好行車體驗，本席一再要求公路","  局應儘速與相關單位研議檢討，期能讓行車更順暢。公路總局目前已研議在清明節連假","  期間試辦森永隧道路段提高速限至70公里，以提升用路人更順暢行車體驗，倘能在確保","  行車安全的前提下，公路總局應與道安單位依試辦情形檢討，改善道路速限管制情形，","  期讓行車更安全、順暢。","委員林俊憲書面質詢：","   1.自行車在交通事故中傷亡的總體人數相較十年前大幅增加了一倍，而其中以自行車","  增加了115.2%來說是增加最多的，甚至比機車的增加比例還多（機車增加104.64%），","  由此可見，除了機車安全問題以外，自行車等弱勢用路人的行車安全問題也應受到重視","  與關注。然政府多將自行車事故增加原因歸咎於自行車騎士之路權觀念與風險意識，此","  結論恐忽略了政府在提供人民安全行車空間上的不足，請問政府有沒有給予自行車騎士","  足夠友善的行車環境？","   政府在推廣綠能、鼓吹環保的同時，有沒有先給民眾安全的自行車行車空間？既然自","  行車有規範不能騎上人行道，請問每年自行車違規的罰單數量為何?有否統計自行車事","  故大多發生的地點?或是違規熱點？請將近五年相關數據一周內送至交通委員會及本席","  辦公室；並說明政府在自行車安全的友善環境措施及預算編列情形（包括執行）。","                                    [pic]","","                                    [pic]","  2.本席在3\/18的鐵道安全質詢時，已提醒台鐵應針對台鐵事故案件中民眾落軌的情況做","  出應對政策改善與檢討。請問交通部在本席質詢後，有否針對月台安全防護提高預防措","  施的強度？請提供現行改善計畫，與預算編列執行情形，並將資料一周內送至交通委員","  會及本席辦公室。","   （新聞連結：https:\/\/www.ettoday.net\/news\/20200329\/1679474.htm）","                                    [pic]"],["主席：現在休息，星期三上午9時繼續開會。","休息（12時42分）","","","  -----------------------","                                     立法院公報  第109卷  第20期  委員會紀錄","","                                     307","","立法院公報  第109卷  第20期  委員會紀錄","","                                     立法院公報  第109卷  第20期  委員會紀錄","","                                     356","","                                     355","","",""]],"block_lines":[1,8,147,152,153,172,173,280,283,284,294,295,307,309,310,318,321,323,324,329,330,331,332,333,338,339,342,348,351,352,353,355,357,362,363,364,365,367,368,369,372,376,377,378,380,381,382,383,384,387,388,389,396,397,400,401,403,405,406,408,410,411,412,413,414,416,417,418,419,420,421,425,426,429,431,434,437,440,441,445,446,449,450,451,452,456,459,465,466,474,478,482,483,484,487,488,489,490,491,492,493,494,495,503,504,505,506,507,510,511,512,513,519,525,526,528,534,535,536,537,540,541,544,545,547,549,550,554,556,557,561,563,567,568,569,570,576,580,581,582,584,585,593,595,600,601,602,616,617,618,619,620,621,622,623,624,625,626,631,633,634,635,636,637,638,639,640,641,642,643,644,645,647,649,651,653,656,657,658,659,660,661,663,664,666,667,670,673,674,675,676,677,678,679,682,683,686,687,689,690,691,692,695,697,699,700,702,703,704,709,711,712,713,714,715,749,753,754,755,756,759,760,761,762,765,770,771,772,773,775,785,786,787,790,793,794,795,796,797,808,809,814,826,829,834,839,841,842,852,855,857,858,862,863,866,867,868,869,872,873,883,884,889,890,891,892,894,898,901,918,919,920,921,922,923,925,926,941,944,948,949,954,960,962,963,970,978,979,981,990,991,994,995,996,997,999,1001,1003,1004,1006,1007,1011,1013,1015,1017,1018,1019,1020,1022,1023,1025,1026,1027,1028,1029,1030,1033,1035,1036,1037,1046,1048,1049,1050,1051,1052,1053,1054,1055,1056,1057,1058,1059,1061,1063,1064,1066,1067,1068,1069,1070,1091,1092,1095,1103,1104,1118,1122,1133,1137,1142,1145,1146,1147,1148,1156,1157,1158,1162,1167,1169,1170,1171,1173,1183,1185,1186,1188,1189,1192,1198,1200,1202,1204,1208,1209,1213,1215,1216,1218,1220,1221,1222,1223,1231,1232,1234,1235,1236,1247,1251,1254,1255,1259,1265,1268,1277,1281,1289,1293,1301,1304,1307,1308,1309,1310,1311,1314,1315,1317,1328,1332,1333,1334,1337,1338,1339,1340,1341,1347,1348,1349,1351,1352,1354,1355,1356,1357,1358,1359,1360,1361,1364,1365,1366,1367,1371,1372,1373,1374,1375,1376,1377,1378,1379,1380,1386,1388,1389,1390,1391,1392,1394,1395,1396,1397,1410,1411,1412,1413,1416,1417,1419,1420,1422,1423,1424,1425,1426,1431,1432,1434,1437,1438,1441,1442,1445,1446,1454,1457,1461,1466,1471,1472,1475,1476,1481,1483,1484,1486,1488,1489,1497,1498,1499,1506,1507,1510,1514,1515,1523,1525,1526,1527,1533,1534,1536,1540,1548,1550,1553,1554,1559,1566,1568,1569,1571,1579,1581,1582,1584,1585,1586,1589,1592,1597,1598,1606,1607,1610,1611,1612,1613,1617,1618,1620,1630,1631,1632,1633,1651,1652,1662,1666,1671,1672,1673,1674,1681,1682,1685,1692,1696,1698,1701,1706,1708,1712,1713,1773],"persons":["主席","王次長國材","謝執行秘書銘鴻","主席（陳委員歐珀代）","李委員昆澤","陳局長彥伯","陳副所長天賜","主席（李委員昆澤）","洪委員孟楷","趙局長興華","陳委員歐珀","趙委員正宇","邱委員顯智","魯委員明哲","陳委員雪生","何委員欣純","陳委員素月","許委員淑華","陳司長文瑞","許委員智傑","傅委員崐萁","葉委員毓蘭","林委員德福","高委員嘉瑜","蔡委員易餘"],"title":"立法院第10屆第1會期交通委員會第6次全體委員會議紀錄","時間":"中華民國109年3月30日（星期一）9時11分至12時42分","地點":"本院紅樓201會議室","主席":"李委員昆澤"}