{"blocks":[["主席：現在開始進行協商。上會期審查廢清法修正草案時，各黨團在場委員均未表示有","  異議，所以委員會所做決議是不需交付協商，但在這會期被黨團要求進行協商，其實交","  付協商也沒關係，大家可以趁此機會對此案多進行一些討論，不過本會期即將結束，本","  週五為最後一次院會且不再延會，之後要召開的是臨時會，所以今天一定要協商出一個","  結果，才能在本會期完成三讀，如果今天不能協商出結果，本席告訴各位，這個法案要","  完成三讀是很不樂觀的。本席覺得遺憾的是，當初在委員會審查時，環保署和各黨委員","  都對這樣的修正有共識，毫無異議，大家都認為可以免予協商，而在交付協商後，中鋼","  和工業局至少與本席溝通過三次，連新竹科學園區的工會也來協商過至少二、三次，我","  們的總召也很關心此事，大家又到他辦公室去討論過，到底這樣的修正有無窒礙難行之","  處或是各位委員仍有其他意見要指教，希望能在今天的會議中提出討論。","   法制局對本案提出兩點修正意見。第一是由於已經做了相關修正，所以第二條第五項","  「第二項第二款之事業」中的「第二款」可予刪除。第二是第二十八條最後一項「中央","  主管機關於必要時得統一調度使用現有廢棄物清除處理設施」後的逗號「，」應修正為","  句點「。」請問各位，對以上修正意見有無異議？（無）無異議，修正通過。","   由於條文很多，我們逐條檢視，有意見的先保留，回頭再討論。首先處理第二條，請","  問各位，對第二條修正案有無異議？","   請經濟部工業局吳局長說明。"],["吳局長明機：有關第二條，我們曾與產業界做過討論，提出幾項修正意見。首先是針對","  第一項第四款中「不具市場價值」的部分，基於市場價值會隨景氣波動，若景氣反轉，","  有價值的產品也可能變成廢棄物，所以我們建議將「不具市場價值」修正為「不具市場","  經濟價值」，從市場經濟價值的角度去考量，比較能綜合整體景氣的判斷，做出正確的","  決定。其次是本條的各種定義是來自歐盟的相關指令，這段時間我們做了很多功課，仔","  細研究歐盟有關廢棄物的架構指令，他們不僅是針對廢棄物，該架構指令中甚至對所謂","  的副產品及終止廢棄物的狀態也做了非常明確的定義，之所以要對此賦予定義，主要是","  因為若要推動循環經濟，很多製程副產品是可以再使用的，若能對製程副產品有明確定","  義，對循環經濟會有很大的幫助。","   至於廢棄物的狀態，基於技術不斷的在進步，一些被認定為廢棄物的產品可能會因為","  技術的改變而有新的用途，若能對廢棄物狀態的終止有明確定義，我們認為這對國內循","  環經濟是有助益的。我們瞭解要將副產品的定義和終止廢棄物的條件規定在法條中的工","  程比較浩大，因此建議在修正條文說明欄中，拜託中央主管機關於訂定相關子法時，仿","  造歐盟的作法，針對副產品的定義和終止廢棄物的條件訂出規範，這樣將來發展循環經","  濟會比較有利。"],["主席：請環保署廢管處吳處長說明。"],["吳處長盛忠：工業局方才說的副產品的定義和廢棄物終止的條件，在歐盟法規中確實有","  類似規定，如果委員同意的話，我們可以協助處理此事。"],["主席：現在要討論的是條文該如何修正，針對「不具市場價值」修正為「不具市場經濟","  價值」，請問環保署有無意見？其實「市場經濟」就是在講「市場」。"],["詹副署長順貴：我們認為原本通過的條文比較能精準的判斷其是否為廢棄物，因此傾向","  於維持「市場價值」。"],["主席：請問各位委員有無意見？"],["鍾委員孔炤：針對「市場經濟價值」，其實經濟價值就涉及循環再利用，所以本席同意","  將第二條第四款的「市場價值」修正為「市場經濟價值」。"],["賴委員瑞隆：新政府現正積極推動循環經濟，且為五加二其中一個重要項目，而且這在","  歐洲推展得非常快速，所以本席認為未來思考應將此一併列入，因此個人比較傾向採用","  「市場經濟價值」的概念，這樣可以為未來循環經濟的發展預留一些空間。"],["主席：本席的看法是如果循環經濟要發展得起來，顯然是具有市場價值，如果沒有市場","  價值，請問循環經濟如何循環得起來？本席不懂這中間的邏輯該如何解釋。基本上，如","  果未來可能會發展出將其再利用的技術，那這就不是廢棄物了，不會依本法加以管理，","  基於立法應精準、明確使能執行，使用「不具市場價值」的字眼比較能清楚判斷是否具","  市場價值。至於「不具經濟價值」根本就不存在，因為所有人類的行為都是經濟利用行","  為，現在的問題在於這並非純粹的經濟活動而是市場經濟，本席認為「市場經濟」在理","  論上比「市場價值」還模糊，但比「經濟價值」具體一點，本席建議第二條先保留，等","  一下再回頭討論。","   有關副產品的定義和終止廢棄物的條件該如何規定在法律條文中，這部分需由主管機","  關處理，是必須在法律上明文授權抑或自行訂定法規即可？請環保署表示意見。其實副","  產品的定義與環保部門無關，應該是經濟部門自行規定才對。"],["詹副署長順貴：針此，我們呼應主席的意見，因為環保署真的不知道每個工業製程哪些","  是主產品、哪些是副產品，甚至哪些是剩餘物質，只有在當它的市場價值不存在或已經","  主觀的被棄置進入廢棄物領域時，我們才能去做處理，但如果有市場價值的話，就會如","  主席所說進入循環經濟交易領域，那也不是我們能處理的。所以工業製程中哪些是主產","  品、副產品和剩餘物質，只有工業部門才知道，我們沒有這樣的專業技術，無法由我們","  來定義。"],["主席：有需要訂定終止廢棄物的條件嗎？"],["詹副署長順貴：如果政府真的非常鼓勵循環經濟的話，只要有辦法進入循環經濟的市場","  ，它本身就已經不是廢棄物了，那就不需要再訂一個終止廢棄物的條件。"],["主席：對啊！邏輯上也怪怪的。"],["詹副署長順貴：所謂的終止廢棄物指令是指原本為廢棄物的給一個指令後就不是廢棄物","  了嗎？這個我們無法理解。我認為這無法直接以法令去定義，還是要看有無進入循環市","  場而定。"],["鍾委員孔炤：市場價值本就具有波動性，時有變動，所以應將經濟可行性及資源利用之","  環境效益等因素全部納入考量，且由於市場價值因人、事、時、地、物等變動頻繁，不","  適合做為廢棄物認定標準，為反映資源利用之經濟可行性及外部效益，因此本席贊成將","  「市場價值」修正為「市場經濟價值」。其實大家都很清楚，經濟價值就好比我們認定","  一頭羊可以賣到多少錢，那就是牠的經濟價值，但是這頭羊還有生小羊、產奶等的各種","  間接經濟價值，所以本席主張將「經濟」二字列在條文中。"],["主席：請問各位對副產品的定義和終止廢棄物的條件有什麼意見？"],["吳局長明機：當初是因為在其他法律中有類似條文，比如資再法第四條就提到經濟可行","  性評估，所以我們認為將「經濟」二字加進來會比較完整。至於副產品和終止廢棄物的","  狀態，其實是依歐盟廢棄物架構指令而來，該指令第三條就是有關廢棄物的定義，第五","  條是針對副產品的定義，第六條則是針對終止廢棄物狀態的規定，很多製程過程中產生","  的副產品雖然不是終端用途，但還是有用的，就不一要將其視為廢棄物。"],["主席：可是產品的登記和管理是經濟部的業務。"],["吳局長明機：依照歐盟的體例，這部分還是由環保單位主管，除非法令很明確的授權給","  目的事業主管機關訂定，那我們當然可以訂定，但目前法律授權制訂相關子法的機關還","  是在環保署，相信環保署在訂定子法時一定會徵詢相關主管機關的意見，我們也願意提","  供環保署專業意見以作為訂定相關規範的參考。"],["主席：經濟部管產品，不論是產品或副產品，根據你們提供歐盟指令的資料，若滿足三","  項要件就不是廢棄物，可以被視為副產品，第一個要件是確定將進一步使用該物質，第","  二個是除採用正常工業實務，不通過任何進一步加工，就可以直接使用該物質，以上兩","  個要件都還在使用的範疇內；至於第三個要件是該物件或物質的生成是生產過程中不可","  或缺的一部分，且進一步使用為合法，所以，基本上這些廢棄物仍回到使用的循環當中","  ，所以，這樣的產品當然不會被視為廢棄物。換言之，只要有在使用中就不會被拋棄，","  也不會減失原效用；我們認為，只要有在使用中，它就不會不具有可行性的技術，雖然","  不一定具有市場上的價值，但它確實是屬於有使用的狀況，所以，當然就不是廢棄物，","  如果環保署不願意處理這一塊，我們是不是就不用修法了呢？","   這次廢清法修法把全台最大量、最主要也最嚴重的三種物質放進來被具體規範，即包","  括焚化爐底渣、煉鋼業者使用電弧爐所產生的爐碴，以及中鋼的轉爐石；老實說，它們","  還是可以作為產品再利用，可是轉爐石的品質卻無法符合公共工程的規範，所以，它可","  以說是已經失去市場價值，沒有任何去處，目前多棄置在農地，惟其所含的強鹼衍生出","  大量土壤與地下水受到污染，而且這是在農地裡面，所以，其污染的層面已對環境生態","  上造成很大的問題。","   其次，爐碴的氧化碴，情況比較好一點，至於還原碴的膨脹率也無法符合公共工程的","  品質要求；據本席所了解，經濟部頒訂之再利用管理辦法中正面表列許可的項目，今年","  也做了調整，比如本來可以作為非結構的建築，現在居然連作為非結構建築的部分都不","  許可了，因為在執行面上它是無可規範的，同時，在管理上也都是由兼任的公務人員負","  責，所以，很容易違反法規。坦白說，不論是公共工程或是私人工程的品質，對環保署","  在執行廢清法的過程中，我們所要考量的是環境風險的管理。","   接下來我要談焚化爐底渣的部分，它並非事業廢棄物，而是一般廢棄物；其實，環保","  署這樣劃分已經是非常便宜行事，須知，這部分造成的污染遠比爐碴及轉爐石還來得嚴","  重，因為業者還把它混燒了事業廢棄物，南部的映誠再利用公司就處理了台灣三分之一","  的焚化爐底渣，目前它已被勤令停業，這對南部一些公共工程已造成不小的問題。","   繼續來看北部如何處理焚化爐底渣的問題，以桃園市政府為例，他們在找到一塊土地","  之後馬上進行整地並購買設備，隨即以BOT的模式委託給潤隆公司經營，熟料潤隆公司","  竟然任意棄置焚化爐的底渣，最後還被抓到，在出事之前潤隆公司甚至對外放話：環保","  署應針對焚化爐燒出來的底渣訂定品質規範，然而環保署卻遲遲未訂出來，導致底渣的","  品質沒有受到規範的約束，導致無法進行再利用，最終完全失去市場價值。","   正因為我們政府與廠商沒有好好處理以上三種廢棄物，致造成這三種廢棄物在台灣的","  農地上橫行，所以，今天我們要透過修法來對這三種廢棄物作一規範，現在我們遇到最","  大的問題就是這三種廢棄物只能被視為產品，它既不是垃圾，也不是廢棄物，所以，我","  們完全沒有訂定相關規範。","   現在我們回過頭來檢討廢棄物的定義必須符合歐盟的相關法令，根據歐盟相關法規，","  舉凡要丟棄、想要丟棄或是應該要被丟棄的任何物質與物件，這也是我們在廢清法第二","  條想要定義的內容，包括意欲拋棄、減失效用要求被拋棄等等，是否請副署長對這部分","  作一說明。"],["詹副署長順貴：很抱歉，請容我再作一些補充說明，其實，這次廢清法的修法主要是透","  過第二條及第二條之一的規定來定義什麼是廢棄物，理論上，將來只要不符合第二條或","  第二條之一定義規定者，就不能視為廢棄物，既然不是廢棄物，我們就不用特別去管它","  到底是主產品還是副產品，畢竟它已不是廢清法要去管理的部分，所以，我們實無必要","  就何謂「副產品」來作定義，否則，我們若對「副產品」定義，那麼，何謂「主產品」","  是不是也要加以定義？","   根據局長剛剛提供給本席有關歐盟廢棄物價購指令第六條完整的譯文，他們對中止廢","  棄物狀態的規定是：部分特定廢棄物在經過包括再生利用在內的回收等等，它們就要重","  新被定義為不屬於廢棄物。對這一點，我們只有等到廢清法跟資源回收再利用法兩法合","  一之後，才有可能考慮訂在合併後的廢棄物清理法內，不然，這個法條應該是屬於資源","  回收再利用法裡面要規定的範疇。我們現在既然還沒有走到兩法合一的境地，是否先把","  這個體例維持清楚一點，不要什麼問題都往廢清法裡面送，我們很樂意看到這部分能先","  在資源回收再利用法裡面加以規範，坦白說，不論循環經濟或是回收再利用應該都不是","  環保署主要督導的責任，而是由經濟部負責，當然，我們非常樂於協助，惟目前在廢清","  法尚未跟資源回收再利用法進行兩法合一，我們建議將歐盟中止廢棄物狀態相關的法條","  還是放到資源回收再利用法裡面。","   至於廢清法第二條有關各種廢棄物定義的規定，我認為可以就各款來看，比如第一款","  「被拋棄者」的定義，意指原來產品的持有者不想再使用，這種狀況對產品本身來講就","  是「被拋棄者」；再如第二款「減失原有效用、被放棄原有效用、不具效用者」的定義","  ，也是從產品本身來看，當它的使用價值或是它使用的效用已經消失時，就是屬於一種","  廢棄物；還有第四款「產出之產品不具可行利用價值」的定義，意指當下沒有可以使用","  的技術存在，也就是無法使用，或是也許可以使用，只是不具市場價值，所以，不值得","  去使用。從以上這些定義規定來看，廢清法對廢棄物的定義，不管是從產品本身或是使","  用者，可以說都已經顧慮周全，至於「副產品」的定義為何，我們環保署還是傾向從使","  用端來理解熟為主產品，熟為副產品，其實，針對歐盟有關中止廢棄物狀態的再生回收","  ，也是從另外的使用端來看待這件事，我們建議還是不要在廢清法中給予更繁瑣的定義","  規定，搞不好等將來廢清法跟資源回收再利用法兩法合一後將更難處理。"],["主席：局長，我先呼應一下副署長針對副產品所提出的一些看法，正因為廢清法第三十","  九條已經有講到歐盟廢棄物價購指令第六條所提到的再生作業的再利用，但第三十九條","  已經授權各目的事業主管機關，請他們表列業務主管範圍內哪些可以再利用，事實上，","  你們對通案再利用也已經做了公告，如果個案還想再利用，也可以申請繼續再利用，換","  句話說，透過第三十九條規定都已經授權給你們管理了，所以，我們對這部分不用再提","  到廢棄物中止的要件，只要提出再利用的申請，不管是否屬於已經公告的部分，或是未","  來將以個案申請再利用，統統都可以從原來接受廢清法的管理走向再利用的途徑，否則","  ，市面上的產品幾億種，到時候不僅副產品訂不出來，就連什麼是產品的定義恐怕也訂","  不出來！"],["賴委員瑞隆：剛剛聆聽經濟部工業局跟環保署的意見，我覺得兩個單位的意見顯然是不","  一致的，行政部門內部應對這個問題先做好溝通，否則，到立法院朝野之間還要花更多","  的時間來做溝通，這樣會浪費大家很多力氣跟時間，所以，我建議環保署跟經濟部工業","  局應就這件事情做更密切溝通，將來大家討論起來也比較容易聚焦。"],["主席：其實，環保署跟經濟部工業局私底下已經溝通過很多次，只是溝通到最後大家還","  是各持己見，畢竟執法的部分還是由環保署負責，所以，我們都滿尊重環保署的意見，","  包括中止廢棄物的要件等等，其實，廢棄物的中止可依本法由業者提出廢清書的變更，","  或是由業者及環保署依行政程序法及本法第二條重新認定即可；至於需要通案公告的部","  分，各目的事業主管機關都已經公告，現在環保署要新增加一項規定，中止廢棄物的狀","  態變成再利用物，對這部分究竟是循個案模式，抑或依據風險通案再公告，我們認為透","  過行政作為就可以做到，甚至在第三十九條就已經授權給行政機關可以這樣做了，沒有","  必要再另外訂定「產品」與「副產品」，對目前市面上幾億種產品與副產品，請問你們","  能訂得出來嗎？"],["詹副署長順貴：其實，這個案子當初在出衛環委員會的時候吳局長也在場，那時候大家","  都沒有意見，甚至連是否送協商也都沒有考慮。如今突然變成要協商，經濟部又出了很","  多考題，本來經濟部的立場跟環保署的立場一向都很難一致，我們也都願意跟他們進行","  溝通與協商，只是質疑當初在委員會審查過程中經濟部為何不據理力爭，現在本案變成","  要協商之後，卻又不斷把新的問題丟出來，這樣讓我們也很為難，請問你們今天丟出這","  個點子有來跟我們溝通嗎？"],["吳局長明機：首先我要特別說明的是，當初要協商的過程的確是因為一些情況的發生，","  但這次我們建議將副產品與中止廢棄物狀態能在本法立法說明內明確寫出來，俾利於將","  來在子法中再作一規範，而不是在母法中明定。","   至於歐盟的指令為何要把副產品與中止廢棄物狀態訂出來，主要的理由就是讓廢棄物","  的定義更明確，以避免產生爭端，目前我們已拿到歐盟指令完整的文件，當然，我們也","  可以等到廢清法與資再法兩法合一的時候再加以規範，但我們考慮到廢清法若公告實施","  時，可能會造成混淆與執行上的因難。"],["主席：局長，我不是有跟你講過，廢清法第三十九條已將中止廢棄物的狀態寫得清清楚","  楚，即：事業廢棄物的再利用，應依中央目的事業主管機關之規定辦理，不受第二十八","  條及第四十一條之限制。前項再利用事業廢棄物的總類、數量、許可、許可期限廢止、","  記錄、申報，均由中央目的事業主管機關會商中央主管機關訂定。準此，我們只要訂定","  再利用的途徑、方法及管理，就可以中止廢棄物的狀態。"],["吳局長明機：我們今天在立法說明所要增加的文字，跟第三十九條的規範還是有一些差","  別，如果本法相關的定義要學歐盟指令訂定，是不是相關的規範也都要一併導入才算是","  架構完整，固然本法後面的條文也有規定，但我們在修正相關行政規定時，若能重新再","  看一遍，或許能見到當初疏漏的部分，所以，我們希望藉這次進行相關法規研訂的時候","  ，能跟環保署一起努力把相關的規定明定清楚，不然，等將來廢清法與資再法兩法合一","  的時候，又不知道要經過多少過程。"],["主席：這部分跟兩法合一無關。"],["吳局長明機：剛才副署長也提到等兩法合一之後，這個問題就可以進行處理，所以，如","  果在兩法合一之前我們沒有進行處理時，這段期間我們在執行面一定會面臨許多障礙。","","","   剛才委員也提到「廢清書」的定義，事實上，環保單位本來就有責任審定相關的產品","  ，而市面上的產品幾千萬種的確有可能，廠商對於「廢清書」的部分一定會提出相關的","  說明，環保機關也會進行專業的審查，如果他們不能做判斷，也可以會同相關目的事業","  主管機關進行審查，我們認為，既然歐盟訂出相關規定，將來在執行面上也應該會做處","  理的。"],["陳委員曼麗：剛剛環保署有談到一部跨部會的立法，相關部會之間的溝通是非常重要的","  ，我們認同這個說法，最近農委會規定裝載生鮮禽蛋須用一次性的容器與包材，依廢清","  法的規定，它應該就是屬於固態的廢棄物，因為它只能用一次，這項規定既是農委會公","  布，當然就是由農委會處理，不過，本席想請教農委會當初有沒有請環保署提供意見？","  因為這項措施推行後，可以預見垃圾量馬上會增加，所以，本席想要了解你們所說部會","  之間的溝通真的是很暢順嗎？還是任由主管機關自行決定，無須再跟環保署進行討論。","",""],["主席：我現在就可以回答陳委員，因為農委會這次是規定使用一次性的容器與包材，如","  果是使用紙類或塑膠類，它們都是屬於公告的回收物，並非廢棄物，環保署對這部分的","  管理，跟農委會所公布使用一次性的容器與包材應該不相干，業者從生產蛋的地方開始","  包裝，一路到市場上販售，只能做一次性使用，但我們還是可以回收再利用，因為紙類","  或塑膠類都是環保署公告的回收物，所以，它可以循環使用，請問環保署，這樣講是對","  的吧？"],["吳處長盛忠：針對廢棄物的管理，我們管理的原則就是從源頭減量、重複使用及再生利","  用，農委會這次公告主要是考慮到防疫的問題，希望民眾不要重複使用，當然，最後仍","  須走向主席所說的回收再利用途徑；因為每個部會都有他們關注的議題，這次農委會基","  於防疫安全才做這樣的公告，但他們不排斥recycle的原則。"],["陳委員曼麗：但環保署公告可以做recycle的主要是針對塑膠瓶罐的部分，請教農委會這","  次所公告的是不是屬於recycle的部分？"],["吳處長盛忠：我們所謂recycle是透過基金會的平台，業者須先繳清除費後來再補貼，至","  於一般清潔隊所做的資源回收，我們也有做一些公告。"],["主席：它不能reuse，因為農委會有防疫規定，但是到了環保署，它是在循環裡面，一定","  會recycle再生使用，它本來可以有很多次的reuse，可是被阻絕掉。但無論如何，它到","  這裡一定會再生的，這部分跟法令無關。","   我們繼續討論廢棄物的問題，因為產品本身是經濟部在管，有數億種之多，副產品也","  可以訂出數千萬種，沒有正面表列是怕掛一漏萬。不是廢棄物的話，它就是產品，你們","  只要定義廢棄物，它就產品，不論是產品還是副產品，轉爐石不就是這樣逃出法律管制","  ，它根本不需要訂出終止廢棄的條件。轉爐石現在是一個產品，但產品也會失去市場價","  值，一個產品若是沒有市場價值，它就是廢棄物，你說它是產品，可是它沒有人要，沒","  有市場價值，所以它就成為我們的問題，產生環境上的風險。","   循環經濟亦須如此，我們不能睜著眼睛說這是循環經濟，連產品都沒有市場價值了，","  何況是底渣、爐碴，你們把爐碴、底渣變成副產品也沒關係，它一樣是沒人要。沒人要","  的東西勢必會被棄置！這才是我們環境的風險。除上述三種碴之外，我們要去再利用，","  而三種碴之外的再利用，說不定它的膨脹率因素可以受到控制，其實對轉爐石來說，並","  不是不能夠解決的，它需要時間、空間。本席前幾天去看了中龍公司，其滾筒式的轉爐","  石處理方式，有效的膨脹係數可以控制，並大幅降低，但他們還需要一段時間，等設備","  更新之後，還會更好。","   我們支持物質要儘量永續循環的使用，因為地球資源有限，也支持二法合一，可是反","  對二法合一與今天反對修廢清法是一樣的團體。我們在上一屆在審查二法合一的時候，","  持反對意見的也同樣是這些人。我們才退而求其次說，這樣立不出二法合一已經10年了","  ，就先來修廢清法，反對者還是持同樣的意見。我們跟你們說要終止廢棄物的要件，只","  要你公告它是可以再利用，它就不是廢棄物。所以只要經濟部公告那個東西可以再利用","  ，它就不是廢棄物了。以轉爐石為例，它根本不是廢棄物，但它即便是產品，也一樣失","  去市場價值，被亂棄於農地，我們現在的規範─不論是產品或廢棄物都要收拾善後，這","  個國家要為農地安全把關，所以我們才要解決這個問題。","   不用二法合一，那麼第三十九條也賦予經濟部去認定哪些東西可以再利用，經濟部公","  告之後，它就不被認定是廢棄物，就可以循再利用的管理去做再利用，這有什麼困難？","  歐盟總部廢棄物管理架構指令與台灣的廢清法不同，你們突然要塞進來，歐盟說意欲丟","  棄、要求被丟棄，請問廢清法有哪一條這樣規定？沒有啊！歐盟說部分特定廢棄物經過","  再生作業在內的回收，就不是廢棄物，我們的三十九規定也一模一樣，只需要公告，我","  們的規定是廢棄物的清理，除了再利用方式以外，都是以廢棄物作管理。再利用部分，","  第三十九條規定由目的事業主管機自己去訂定，就是讓廢棄物從廢棄物裡面逃脫出來，","  從90年修法以來，就是這樣在處理。對於第三十九條各目的事業主管機關怠乎職責的部","  分，我們就不談了。","   所以終止廢棄物的條件的確沒有訂定的必要，副產品的定義更是無法定義。終止廢棄","  物的條件就在廢清法第三十九條裡面規定好了，授權給你們，你們現在就可以做。至於","  市場價值或市場經濟價值，待會兒可以再談一下。第二條對於市場價值或市場經濟價值","  ，鍾委員要發言？"],["鍾委員孔炤：我們是逐條來討論，還是有意見就跳過？現在工業局和環保局有意見。就","  我所知，市場價值本來就和經濟價值不太一樣，相信大家都有這個共識。所以在市場後","  面加經濟二字，差異性有這麼大嗎？大家不是都在講循環利用？包括轉爐石是不是產品","  ，有些說是產品，有些說不是產品。"],["主席：轉爐石在目前的法規上是產品。"],["鍾委員孔炤：現在是產品，所以在這整個過程中，就我的印象，你們單位都已經協商，","  不是也有一個公式在市場價值中間加經濟二字，成為市場經濟價值，讓第二條能夠順利","  討論完。包括分列成下面二種：一般廢棄物和事業廢棄物都是遵照主席當時的意見，並","  沒有做任何的文字修正，只有一個市場經濟價值的修正而已。這部分對工業局或是環保","  署，大家認為多這兩個字，就多了很大的差異性。其實大家都希望透過廢棄物的再利用","  ，不論是副產品或是廢棄物的再利用，本身的差異性本來就很大，如何讓這些產品能夠","  有再利用的附加價值，今天坐在這裡的我們，未來都是要負責任的。"],["主席：向各位報告，所謂的經濟價值代表的是它的效用，包括爐碴、底渣、轉爐石其實","  都還可以有效用，只是它的品質沒辦法符合公共工程法規，也就是說它是可以用的，看","  要用到哪裡去。我們現在能夠許可的範圍有限，因為要看風險管理還有行政團隊；即便","  可以用，但行政部門能夠管理的能力有限，因為很多業務都是兼任人員在做。","   本席最不能接受的是，好像天下雜誌還是哪個雜誌提到循環經濟的阻礙是落後的法規","  ，還是環保法令是循環經濟的阻礙？本席不能接受的原因是，以轉爐石為例，它就不是","  廢棄物，根本不受廢清法管理，也不受資再法管理，統統沒有法規管理，但它仍然是無","  法循環經濟，還在亂棄置。所以環保法令並非循環經濟的障礙，而是失去市場價值的產","  品，它的品質爛到無法為市場所用，才會變成循環經濟的障礙。不能因為這樣，我們就","  假裝它是循環經濟，然後就不管它，這樣下來，台灣的土地、台灣的水、台灣人民的安","  全如何得到保障？食安的第一道防線就是環境的安全、環境是否乾淨、環境安全與風險","  被控制住之後，才有食安可言，否則一切都是緣木求魚。","   從轉爐石可以看得最清楚，它是產品，不是廢棄物，有哪個法律規範它？完全沒有！","  它哪裡是失去市場價值？失去市場價值，品質不好才是循環經濟的障礙。","   本案現在就差一點點，就是市場經濟價值，還是市場價值？這部分我們待會再回頭討","  論，因為現在再講也是如此，私底下你們請我去做協商、溝通至少8次以上了，每次都","  是我講我的，你們講你們的，沒辦法達成共識，每個人都不願意退讓。這部分我覺得還","  是要尊重環保署，因為將來執行法令的會是他們。","   繼續處理第二條之一。","   請問各位，對第二條之一有無意見？請經濟部工業局吳局長說明。"],["吳局長明機：之前我們也針對第二條之一拜訪過委員，我們希望第一項不要經過主管機","  關認定程序，只要有污染環境危害人體健康之虞者就逕行認定為廢棄物。但是經過討論","  以後，我們覺得還是必須由主管機關認定，因為第一線的執行面將來會遇到很多狀況，","  容易跟原先所設想的不一樣，我們建議第一項第一款修正為「經中央主管機關得認定已","  失市場經濟價值，且有污染環境、危害人體健康之虞者。」也就是把「中央主管機關」","  加進去，並將「市場價值」修正為「市場經濟價值」。","   我特別說明，產源事業大部分是經濟部主管，處理業係由環保單位主管，至於委員提","  到的棄置、處理等各方面問題，我相信除了處理業的問題外，產源也逃不了責任，我們","  必須要努力加強。但最主要的是，如果沒有明確的認定標準提供給這些處理業，事實上","  很容易造成情況，這也是為什麼我們希望在第二條、第二條之一規定主管機關要有更清","  楚的guideline，如果能這樣做，處理業將來能有更好的管理，產源跟處理業也能有更","  好的合作關係，整個執行面可以更為順暢，所以我們建議把「中央主管機關得認定」等","  字加進來，把「市場價值」修正為「市場經濟價值」，這樣比較完整。做以上報告。"],["主席：環保署有無意見？"],["詹副署長順貴：剛剛經濟部工業局建議第一款的文字修正，我們同意前半段，但是文字","  上可能有點不一樣，加上「經中央主管機關認定」沒有問題，但是沒有「得」字。至於","  「市場價值」要不要加上「經濟」兩字，我想可以併同第二條，等一下回過頭時再行討","  論。"],["主席：本席再提一個小修正，第二款跟第三款是針對違法行為個案的認定，第二款修正","  為「違法貯存或利用，有廢棄或污染環境之虞者」；第三款修正為「再利用產品未依本","  法規定使用，有棄置或污染環境之虞者。」可以嗎？剛才是這樣討論的！當然，這樣就","  更限縮了。我回去想了一下，第三款的問題可能是這樣，比如，現在爐碴不能用在建築","  的主結構或非主結構上，如果用了就違反本法之規定，這是建築物的品質安全標準，但","  我們管的是環境風險部分，所以「再利用產品未依本法規定使用，有棄置及污染環境之","  虞。」這樣就限縮在環境風險上面。因為違法再利用有可能是品質功能上的風險，而不","  是環境風險，可是我們只管環境風險的部分。如此，我們的設定第一款是通案，也可以","  是個案，但是基本上會偏向通案，所以是不是要加上「且有棄置及污染環境危害人體健","  康之虞」呢？","   第一款是通案的認定，再加「危害人體健康之虞」，各位有無異議？"],["蘇委員治芬：主席，第二條之一第二款、第三款的差別在哪裡？第二條之一的大原則是","  「事業產出物，有下列情形之一，不論原有性質為何，為廢棄物……」"],["主席：因為第二條是在定義廢棄物，不是第二條的部分都是產品，包含再利用部分，因","  為再利用即是已經使用，在第三十九條的授權下，再利用也是產品，再利用廢棄物……"],["蘇委員治芬：如果這三款都是再利用產品，本席請教，再利用產品除了廢棄物管理法以","  外，沒有其他的法規嗎？"],["主席：沒有法律，但是有第三十九條授權出去的規定。第三十九條是授權中央目的事業","  主管機關訂定再利用管理辦法，但是第三十九條授權規範的強度是滿低的，我們看到的","  那些東西都叫做產品，其實，目前底渣再利用、爐碴再利用以及轉爐石，在法律上都叫","  做產品，不是廢棄物。但因為它被丟棄在農地，依據農業管理辦法的規定，農地是不可","  以丟棄這些東西，有些是違反區域計畫法，有些是違反非都土地利用的管理辦法，但都","  不是從廢棄物清理法去規範的，所以要求他要負起環境清理、改善責任，在法規上是有","  侷限的，所以我們才會在第二條之一訂定，即便是產品，不論原有性質為何，只要有以","  下狀況仍然認定為廢棄物。哪兩種狀況？第二款、第三款是已經違反各目的事業主管機","  關的再利用管理規範，或是違反廢清法第三十九條授權出去的相關規定。有可能再利用","  機構是不合格的或是違法的，這些都是違法的。","   所以，當你做了違法的事情，把它認定為廢棄物是理所當然的，他們比較限縮在第一","  款，是把丟棄的這一次認定為廢棄物要叫我清走，還是把轉爐石、爐碴及底渣等產品全","  部都叫做廢棄物？其實很多個案都是爐碴、底渣及轉爐石，我們是授權中央主管機關認","  定，只要它真的是失去市場價值就可以公告底渣、爐碴、轉爐石為廢棄物。天啊！那就","  是全部都不能用了，那就屬於通案。可是這個東西不是個案，需要由中央主管機關審慎","  地經過很多程序把關認定。老實說，經濟部跟工總對這部分也討論很久，雙方都一再限","  縮、退讓，最後才限定在經中央主管機關認定已失市場價值，且有污染環境、危害人體","  健康之虞者，也是廢棄物。理論上，第二款、第三款是個案，是針對亂丟的那次處理的","  。第一款則是個案，也可能是通案。","   如果大家有共識的話，即作如下修正：「經中央主管機關認定已失市場價值……」其實","  它的構成要件很多：要中央主管機關認定、要失去市場價值；且有棄置或污染環境、危","  害人體健康之虞者。以上是構成的四個要件，這些是「且」，不是「或」，這些統統都","  構成以後，才會在通案上認定它為廢棄物。第二款修正為「違法貯存或利用，有棄置或","  污染環境之虞者。」第三款修正為「再利用產品未依本法規定使用者，有棄置或污染環","  境之虞者。」","在場人員：前面的「者」不要。"],["主席：好，前面的「者」不要，第三款修正為「再利用產品未依本法規定使用，有棄置","  或污染環境之虞者。」請問各位，有無異議？（無）無異議，第二條之一修正通過。","   至於市場或是市場經濟的部分，我們最後再回頭討論。","   繼續處理第十四條。請問各位，第十四條照委員會意見修正通過，有無異議？","   本席請教各位委員，我們是要逐條唸？還是大家先表示哪幾條有意見，其他就沒意見","  呢？要不然先請各位委員表示對哪幾條委員會審查通過的版本有意見？其他沒有表示的","  條文，就照委員會審查版本通過，好不好？"],["鍾委員孔炤：我對第二十八條有意見。"],["主席：第二十八條，還有沒有？我知道各位對第三十條有意見，其他委員有沒有意見？","  沒有！","   各位委員，因為第二條之一條文已經討論過了，現在針對第二十八條、第三十條進行","  討論，除此之外，其他條文不需協商，均照委員會審查版本通過。"],["蘇委員治芬：第二條之一的市場經濟……"],["主席：對喔！現在針對第二條之一、第二十八條、第三十條進行討論，其他條文則依大","  家的共識，均照委員會審查條文通過。","   處理第二十八條。請問各位，有無意見？"],["游科長步弘：主席，經濟部國營會第一次發言。剛剛有國營事業反映，希望第二條之一","  還是以個案認定，因為……"],["主席：哪一家國營事業？你講的是第幾款？為什麼剛才你沒有發言？"],["游科長步弘：剛剛國營事業才特別跟我強調，他們對第二條之一第一款的定義不是很清","  楚，他請我來確認。請問是四個要件都要有嗎？因為是「且」……"],["主席：對。"],["游科長步弘：他們覺得「或」比較會有爭議。"],["主席：不是「或」，是「且」。我再唸一次給你聽：「經中央主管機關認定已失市場價","  值，且有棄置或污染環境、危害人體健康之虞者。」都是「且」，只有「棄置或污染環","  境」之間是「或」。"],["游科長步弘：這是個案，還是通案認定？"],["主席：第二款、第三款是針對違法部分，大部分它是個案的審查。第一款有可能是個案","  ，也有可能是通案。"],["游科長步弘：我們建議是否可以在總說明裡面做補充，免得別人會說這裡是通案，他們","  不希望第一款都是通案，也就是第一款如果有個案……"],["主席：第一款是通案，沒錯啊！"],["游科長步弘：他們希望不要限定只有通案，也就是個案或通案都可以採用。"],["主席：這是我們的原則，你們在法令上擔心什麼，我有點聽不懂耶！"],["游科長步弘：為了避免第一款全部都認定為通案，也就是認定之後全部都是廢棄物，這","  樣就沒有翻身的空間，他們認為如果是個案的話，後續可能還有處理的空間。"],["主席：你的意思是，要在立法說明裡面註明？我們可以在立法說明欄做這樣的陳述嗎？","",""],["游科長步弘：是不是可以保留他們的……"],["主席：第一款可能是個案或通案上的認定，第二款、第三款主要是個案上的認定，要有","  這樣的說明，是嗎？這樣是否適當，環保署有無意見？","   好，我們在立法說明欄裡面註明，請將相關文字擬一下，再補充上來。","   第二條之一，有關市場經濟及立法說明欄文字部分，暫保留。","   繼續處理第二十八條。請問各位，有無意見？"],["劉委員建國：第二十八條的部分，基本上，我們的修正動議案是把環保署區域焚化政策","  更加明確化，所以在法條裡面增列第一款至第三款。除此之外，與原有陳委員所提的再","  修正動議案沒有多大的差異。主要是要讓環保署不會再有因為執行區域焚化爐的過程裡","  面，到處說沒有法的依據、沒有指揮統一調度權等話語，所以我們在最後一項增列第一","  款「屬指定清除地區內者。」第二款「屬依第七條及地方制度法第二十四條之一規定之","  區域性聯合及跨區域合作處理者。」第三款「屬中央主管機關統籌指揮、調度者。」這","  個草案我們與環保署進行多次的溝通，大致有以上的共識，謝謝。"],["主席：環保署有無意見？"],["詹副署長順貴：容我做補充說明。在原則及方向上，我們支持劉建國委員的意見，不過","  ，我們看見最近福島週邊產品配料之食品下架後，地方環保局拒燒，在強制力部分，我","  們希望可以做局部調整，委員的意思是希望統一調度要有強制力，所以建議在文字上做","  更明確的定義，將第三款的「統籌指揮、調度」修正為「統一調度」，可以嗎？"],["劉委員建國：可以。"],["詹副署長順貴：其次，將原來第九項「一般廢棄物或一般事業廢棄物之清除處理設施，","  不得合併清除、處理有害事業廢棄物。」等字挪至第七項，第八項是有關中央主管機關","  統籌調度的部分，「主管機關或執行機關之廢棄物清除處理設施，直轄市、縣（市）的","  主管機關或執行機關不得拒絕。」後來我們盤點出所有的可能性，有一種是透過促進民","  間參與公共建設法執行BOT與BOO，可能就不在這樣的文字定義範圍之內，所以我們就統","  一納入現有廢棄物清除處理設施，亦包括垃圾焚化爐在內。因此，我們建議文字上修正","  為「中央主管機關於不影響執行機關處理一般廢棄物情形下，於必要時，得統一調度使","  用現有廢棄物清除處理設施……」如此一來，不但包含縣市政府直接處理或由執行機關處","  理，再加上透過促進民間參與公共建設法執行BOT與BOO，我們都可以納管；也就是說，","  不會讓BOT與BOO排除在我們統一調度的權限範圍之內，如此更能澈底落實劉委員的建議","  ，要求這些被調度機關不得拒絕的適用範圍。"],["主席：請詹副署長將修正文字提供給劉委員參考，如果劉委員接受的話，再將修正文字","  送至主席台，否則議事人員無法做紀錄。請劉委員參考相關的修正文字，我們先進行第","  三十條。"],["劉委員建國：可以。"],["主席：請環保署派員與劉委員建國針對廢棄物清理法第二十八條進行討論，稍後請你們","  整理相關文字，再送至主席台，我們今天一定要完成協商，俾利週五院會三讀通過。","   繼續處理第三十條。請吳局長說明。"],["吳局長明機：原先廢棄物清理法第三十條在委員會審查時，經濟部沒有強烈的立場，基","  本上也認為這是一種趨勢，當然我們也認為環保署應該會針對原本條文訂定相關認定的","  規則。自從條文公布之後，許多產業界並不放心，到底所謂的「應盡相當注意義務」為","  何？如果沒有制定明確的行政規範，未來在認定上會產生很大的爭議，所以我們建議第","  三十條第3行文字修正如下：「……且委託事業未盡相當注意義務者，應與受託者就該事","  業廢棄物負連帶清理責任。」也就是限定在「該事業廢棄物」亦負起連帶清理責任。其","  次，我們希望第三十條第二項增列「事業委託廢棄物清理程序、應盡之注意義務及應負","  之清理責任，由中央主管機關定之。」如果有訂定行政授權，將來執行相關法律時會比","  較明確。"],["主席：請你們將修正文字影印給大家參考，本席亦將我的版本影印提供大家參考。"],["吳局長明機：除此之外，我也要反映一件事情。我們原先的設想都認為，產源應該有很","  大的籌碼與處理業者進行協商，但是最近我們也訪問一些企業，結果我們發現經濟行為","  就是買賣雙方進行bargaining","  power，事實上就會有很大的差異。以中鋼如此大規模的企業而言，當然比較有市場能","  力要求處理業應符合其需求，但是，臺灣有許多的中小企業根本無法要求處理業，只能","  被動接受處理業提出的條件。因此，我在此要一併提醒，希望中央環保主管機關在制定","  相關行政辦法時，也能夠考慮所謂的產源與處理業之間市場地位有差異的情形，針對較","  具規模的大型企業與中小企業能有不同的處理，否則，將來許多的中小企業比較沒有能","  力要求處理業，所以他們會面對非常大的風險。"],["主席：首先我要說明一件事情，不管產源是大或小，抑或是大型企業或中小企業，當所","  有產出的廢棄物或廢棄物再利用的產品遭到棄置，且有污染環境之虞，我認為從法律、","  道德與社會觀感上，大家都認為他們應負起最後的連帶清理責任，這點無庸置疑。竹科","  廠商告訴我們一件事情，他們想要善盡善良管理人義務，只要負起清理責任即可，除此","  之外，本席認為他們尚需負改善環境的責任；換言之，當你們將垃圾非法棄置之後，自","  行清運相關垃圾就是負起清理的責任，豈有中小企業與大型企業之區分？當你們自家工","  廠廢棄物傾倒在不應該倒的地方，本來就應該負起清理的責任，這點無庸置疑，我們對","  此應有共識。","   其次，應由誰負起環境改善的責任？如果所傾倒的工廠廢棄物含有強鹼或重金屬等物","  質，可能會污染土壤或地下水，誰必須負起改善環境的責任？如果你們善盡善良管理人","  的責任，也注意相當義務，亦做妥善處理，如此我們可以妥協的是，有關你們在妥善清","  理改善責任應可阻卻，因為你們已經委託他人處理，而且你們也窮極一切手段處理，包","  括你們委託通過公會或主管機關評鑑的優良機構。既然你們針對一定規模或特定品項的","  部分都是委託最優良的廠商，甚至符合中央主管機關特別嚴格的規定與要求，廠商自己","  也有進行不定期的查核，就代表他們已經善盡善良管理人應盡義務，即可免除與阻卻改","  善環境的責任；但如果沒有這樣做的話，當然要由你們負起清理責任，畢竟你們對於環","  境改善也都責無旁貸。本席認為竹科公會的建議是，希望好的廠商與不好的廠商在責任","  上應區分等級，這麼做也很有道理，所以請環保署人員表示意見。","   在環保署人員表示意見之前，請大家參閱第三十條草案對照表，我們看到一件判決案","  ，有些產源委託一家廣倫潔環保公司處理廢棄物，他們將廢棄物轉賣給未生產水泥的天","  城水泥社，結果天城水泥社隨意傾倒廢棄物。彰化縣政府認定這家廣倫潔環保公司被委","  託清除處理機構，亦應負連帶清理的責任，最高行政法院認為污泥已經失去市場價值，","  但是清除再利用機構賣給天城水泥，並非委託關係，而是買賣關係，我們對於這項判決","  結果嚇了一跳，居然還有這種天兵法官說這不是委託關係，而是買賣關係，阻卻這些人","  必須負起連帶清理的責任，所以本席才緊急提出修正案。請各位參考廢棄物清理法第三","  十條草案對照表，第三十條「事業委託清理其事業廢棄物，應與受託人就該事業廢棄物","  負連帶清理責任。」也就是不管你是產源還是再利用機構，只要你委託人家清理事業廢","  棄物，都要負連帶清理責任，產源是第一次委託出去，再利用機構是第二層出去。本條","  的第一句話就是「事業委託清理其事業廢棄物，應與受託人就該事業廢棄物負連帶清理","  責任」，所以清理責任大家都有，產源也有責任，只要是你家出來的，如果被棄置，你","  就要收回去。接下來的文字是「如受託者未妥善清理，且委託事業未盡相當注意義務者","  ，委託事業應與受託者就該事業廢棄物負連帶清理及環境改善責任。」也就是如果丟出","  去，你都沒有把關，讓他亂搞的話，就要有環境改善責任。","   接下來是針對廣倫潔案的修正，第二項規定「產品或再利用產品未依法使用，經依第","  二條之一判定為廢棄物者，其產源應就該產品之清理與環境改善，與買方負連帶責任。","  」這裡的產源是不是就是所謂的再利用機構？或是最原始的產源？反正要找到有人出來","  就最終清理與環境改善，與買方負連帶責任。這是因為突然有一個最高行政法院的判決","  ，嚇了我們一跳，「最高行」說他不是委託，是買賣，就阻卻了第三十條的責任。到底","  是法官天兵、烏龍，還是我們真的必須把法令定得這麼清楚？這個我也不知道，是不是","  大家來討論？","   至於什麼叫「事業應盡相當注意義務」？第一個是「受託人須受產業公會或主管機關","  評鑑合格。」第二個是「依法委託經主管機關許可清理機構或執行機關清理，且其委託","  種類未逾主管機關許可內容。」也就是你要知道他是有能力、有license的許可來處理","  這個東西，不能夠他沒有申請到執照，根本不能處理污泥，你還委託他去處理。第三個","  是「經中央主管機關公告一定規模以上事業，應針對其廢棄物之委託清理過程，進行不","  定期查核。」就是經中央主管機關公告比較高風險、有一定規模的事業，要自己進行不","  定期查核。第四個是「其他經中央主管機關規定之事項。」","   最後一項是規定「前項事業應盡相當注意義務之應遵循事項及評鑑方式，由中央主管","  機關定之。」","   是不是請環保署就我們這個修正案表示意見？老實說，這個修正案大家是可以再討論","  。"],["吳處長盛忠：委員提出的修正文字中，提出了一些條件，比較明確。整體來講，條文一","  開始寫到「事業委託清理其事業廢棄物」，由於現行廢清法是用產源來分事業廢棄物及","  一般廢棄物，而事業也會產生一般廢棄物，所以我建議「事業」這兩個字拿掉是不是比","  較好？包括下面的文字也改為「應與受託人就該廢棄物……」，我想這是廢清法一個很大","  的調整。"],["主席：你是說把主詞拿掉？"],["吳處長盛忠：不是，是廢棄物前面的「事業」二字。"],["主席：就是「事業委託清理其廢棄物」？"],["吳處長盛忠：對，因為未來它也可能產生一般廢棄物，新修的廢清法是這樣的。"],["主席：好，改為「事業委託清理其廢棄物，應與受託人就該廢棄物負連帶清理責任。」","  這個大家都有共識了，然後呢？"],["吳處長盛忠：如受託者未妥善處理，且委託事業未盡相當注意義務者，委託事業與受託","  者就該廢棄物一樣應負清理責任。由於委員有特別提出幾個條件，除了先明列三項之外","  ，最後還有一個「其他經主管機關規定之事項。」本來我們署裡面也草擬了一個版本，","  沒有明列這三項……"],["主席：可否將你們的版本印給我們看？因為現在就要討論了。"],["吳處長盛忠：好。"],["主席：我是希望大家好好討論，因為法條真的也要能夠執行。其實我有注意到我們所謂","  的「應盡相當注意義務」到底是指哪些，因為我們訂定的法律是要能夠執行的。"],["鍾委員孔炤：我想條文裡面的「應盡相當注意義務」，這本來就是主觀上的認定，如果","  事業委託清理時沒有一定標準可循，反而會造成主管機關進行裁罰跟事業單位依循法規","  時產生不同意見，使主管機關無法在事發的前端積極介入，迅速導正，雙方造成爭議，","  搞不好會增加很多行政訴願及司法訴訟的成本。"],["主席：你是說哪裡？"],["鍾委員孔炤：我是說第三十條裡面「相當注意義務」的部分。"],["主席：這是現行法令就有的。"],["鍾委員孔炤：我說的是「應盡相當注意義務，確保受託者妥善清理。如受託者未妥善清","  理，且受託事業未盡相當注意義務者，應與受託者就該事業廢棄物負連帶清理責任。」","  ，關於這個「相當注意義務」，是不是可以明定事業委託廢棄物清理程序、應盡之注意","  義務及應負之清理責任？如此將可能有助於落實我們對事業及對受託者的監督管理，並","  負起應盡的清理責任。"],["主席：你說的是經濟部的版本？我向各位報告，委員會審查的版本是民國90年的版本，","  後來修正掉了，就是關於阻卻產源的清理與環境改善責任。現行法條是規定按照第一款","  、第二款依法做了什麼什麼，就可以阻卻清理與環境改善責任，可以不用負責，因為我","  善盡了我的注意義務，這是明列在現行條文裡。後來發現這個注意義務太簡單了，簡單","  到兩造雙方的產源與受委託清除或處理機構之間簽一個協約，就阻卻清理的連帶責任。","  只要大家簽一個契約，產源跟清除機構說不能違法，要依照第三十條所定相關規定、要","  守法唷！結果契約加了這一些字眼，大家簽一簽，產源自己拉的屎就不用自己清了，所","  以我們才需要改革。改革之後，在原來的法條裡面，經新竹一些公會反映，說他們有善","  盡善良管理人責任，盡了相當注意義務，應該不必負環境改善責任吧！這想一想好像也","  有道理，但是從社會來講，不管如何，你們拉的屎，你們一定要自己清，這叫清理責任","  ，不管是大企業、小企業，不管有沒有注意到什麼東西，反正你們家拉出來的屎，一定","  要你們家負連帶清理責任，這是大家都有的共識。有人說我已經這麼注意了，不能還叫","  我負環境污染改善責任；這個我們同意可以阻卻，只要你盡了相當責任，但這個責任絕","  對不是兩造雙方簽一個合約，寫說你要守法，不能違法，責任就沒有了。關於責任要做","  到哪些？我們今天就是在討論這個，譬如「相當注意義務」包括哪些？這是要直接授權","  給行政部門嗎？行政部門以前依據授權訂定的子法其實都非常寬鬆，才會變成衍生現在","  的問題，只要在法律簽約時寫說要守法，不能違反，就可以阻卻責任。所以我們才講因","  為怕行政部門訂得太寬鬆，要不要把一些最基本要規範的都規定上去，其他的再授權中","  央主管機關。而什麼是最基本要明文規範的？大家就是在討論這件事。","   至於工總的版本，也就是經濟部的版本，其中規定「事業如委託清理其廢棄物，應盡","  相當注意義務，確保受託者妥善清理。」這就像現行法令一樣，只要簽一個契約就沒事","  了。接下來是「如受託者未妥善清理，且委託事業未盡相當注意義務者，應與受託者就","  該事業廢棄物負連帶清理責任。」這個阻卻清理責任的要件是你有盡相當義務，而相當","  義務就授權給中央主管機關訂定。我覺得這個法條的想法跟現行法令是一樣的，中央主","  管機關要怎麼訂？他可能比現行條文的第一款、第二款還多一點，但是除了這個，還要","  不要入法再規定得多一點？此外，工總與經濟部的版本有一個不行的地方，因為其中沒","  有負環境改善責任，只是負連帶清理責任，而有人連清理責任都不願意負。你盡了相當","  義務，還是要盡清理責任，你們家的這批垃圾如果被非法業者拿去棄置在農田，你們家","  的這個垃圾就要自己清回去，這只是要你清理而已，沒有叫你改善環境；如果你連善良","  管理人的義務都沒有盡，不但要清理還要負環境污染改善之責，這是有分層次的。第三","  十條工總與經濟部的版本，等於連清理責任都不願意負，這樣可以嗎？請環保署將你們","  的意見拿出來討論。","   我們現在把環保署新的修正版本印給大家看：「事業如委託清理其廢棄物，應盡相當","  注意義務，確保受託者妥善清理。如受託者未妥善清理，且委託事業未盡相當注意義務","  者，委託事業與受託者就該廢棄物應負連帶清理及環境改善責任。」這與工總的版本差","  很多嗎？它沒有區隔出人家公會真正在反映的事實。同時，環保署沒有表示，不管有沒","  有盡妥善管理責任與注意義務，到底有沒有每個人都負最終清理責任？要不要把清理責","  任與環境改善責任依照善盡義務與否，予以區隔開來？大家需不需要負責把自己拉的屎","  收回去，這個責任到底要不要？我看工總的法條與環保署的法條，是沒有切割出來的，","  而我的修正版本是不論怎麼樣，你的清理責任自始至終都會有，這一批委託出去，如果","  被棄置，你就要將這一批收回去；如果有10批、20批、100批被棄置，這就有問題了。","  我們的版本是「事業委託清理其廢棄物，應與受託人就該廢棄物負連帶清理責任。」這","  個文字顯示出不管你有沒有做什麼，如果被亂棄置，自始至終都要負連帶清理責任，如","  果有盡相當義務，就阻卻環境改善責任；沒有盡相當注意義務，就要負起環境污染改善","  責任，我們是這樣切割的。"],["鍾委員孔炤：我同意委託事業一定要盡相當注意義務，因為委託事業本來就要盡相關義","  務責任。"],["主席：大家都要注意相當義務責任，現在是清理責任要到什麼程度、環境改善責任要到","  什麼程度。以台積電為例，它已經是最優良的廢棄物廠商，它有能力、有錢，我們不能","  跟它比，但是台積電也曾經被處理機構將其產生之廢棄物棄置，就是有一個棄置場址中","  ，連台積電的廢棄物都在裡面，你覺得台積電要不要負清理責任，將這些廢棄物帶走？","",""],["鍾委員孔炤：我的意思是我們要不要針對民間事業委託廢棄物清理程序、應盡之注意義","  務及應負之清理責任予以規定？也就是一定的清理程序應該要明定。"],["主席：沒錯，這個可以。"],["鍾委員孔炤：否則我們都不知道清理到什麼程度才叫合法。"],["主席：現在有兩個爭點，第一個是何謂「相當注意義務」？這個當然要明定，否則如何","  踐行法律規定？如何處分？所以一定要明定。這個爭點是何謂「相當注意義務」，是法","  條中就要寫進去一部分，再授權中央主管機關？還是全部都授權出去？第二個爭點是有","  關清理責任與環境改善責任，到底是不是未善盡義務才要負？還是善盡義務仍然要負清","  理責任？我個人主張不管有沒有善盡，只要你的東西被丟到外面污染、棄置，都要負連","  帶的清理責任；但若有善盡義務，就不用負環境污染改善責任。我是希望這樣切割，所","  以爭點在此。","   我要請問環保署，因為這個東西到最後還是在環保署，我剛才講了兩個爭點，一個是","  清理責任，不管有沒有善盡義務，都要負清理責任，這一點可否同意？工業局也請表示","  意見。第二個，沒有盡善良管理人責任是不是要增加環境污染改善責任？這樣就有兩個","  不同的分級管理、不同的處分。再來，善良管理人責任的部分，要在法條中明定的是什","  麼？還是直接全部授權行政部門去訂定子法？","   抱歉！各位，現在我先逐一釐清幾項爭議點，第一個爭議點在於，我們不管他有沒有","  盡到什麼義務，凡是事業自行產出的廢棄物被違法棄置，都要負起最終的清理責任，這","  樣可不可以？換言之，自己拉屎必須自行清理，若你所委託處理的人亂搞而有違法情事","  ，最終還是由你必須負起連帶清理責任。請問各位，對上述這一點有無異議？如果在場","  委員沒有異議，我們就確認這一點。","   第二個爭議點是，如果有善盡善良管理人責任，也盡到相當注意義務時，我們就阻卻","  其環境污染的改善責任，這點能否達成共識？相反地，如果他未盡到相當注意義務，其","  委託事業就應該與受託人負起連帶清理及環境改善責任，這個層次大家能否接受？也就","  是說，凡有善盡義務者，即可免除環境改善責任；未能善盡義務者，應負起環境改善責","  任。請問詹副署長對上述兩點有何建議？"],["詹副署長順貴：環保署支持委員的建議，而且他們相關清理的責任範圍也僅止於自己的","  廢棄物。"],["主席：對。比如某家公司亂棄置10噸廢棄物，可是原委託公司僅委託其處理0.1噸廢棄物","  ，那麼原委託公司只需負起0.1噸廢棄物清理的責任，這點無庸置疑。","   第三個爭議點在於，何謂事業的相當注意義務，要不要法律明定？我們提出的版本，","  你們可不可以接受？還是要交給中央目的事業主管機關訂定？"],["詹副署長順貴：我們的建議是包含其認定標準是否授權我們制定？我們會特別向關注此","  案的竹科公會或鋼鐵工會進行說明，並就相關注意義務的認定方式與其應該遵循的程序","  及回收業者評鑑方式等等，我們會與目的事業主管機關及工會會商來訂定。"],["主席：不過，我要提醒環保署一項重點，我們絕對不能接受現行條文第一款及第二款的","  規定，不能訂定只要委託合法的處理機關，然後交由有登記清除處理業者，再由受託人","  開具該事業妥善處理文件，即稱之為盡相當義務，由兩造雙方訂定一個契約宣稱自己不","  違法，這是不行的，這樣做法是在放水，不能再像以前的作為，應規範更細緻的執行面","  問題。"],["詹副署長順貴：報告主席，我們遵照辦理，相關文字可以註明於關係文書。我想竹科半","  導體同業公會也不希望我們訂得如此簡單，否則他們反而很難要求受委託機關。至於如","  何才能做到訂定相關注意義務？除了委員在原先版本提示的三點之外，我們特別瞭解竹","  科半導體同業公會與鋼鐵工會在現實執行上遇到哪些困難及其提出的建議，我們都會傾","  聽與注意他們的需求，將注意義務制定得較為明確，萬一遇到類似的情形時，讓他們有","  機會減免環境改善的措施。"],["主席：請問吳局長對此有何意見？"],["吳局長明機：基本上，我們當然都支持現在的條文架構，不過，方才副署長也提到竹科","  半導體同業公會與鋼鐵工會，事實上，根據我們徵詢產業界的結果，許多中小企業、傳","  統產業與處理業訂定契約時，都遭遇很大的困難，我們可以把徵詢機關的名單開給環保","  署，建議環保署將來訂定子法時，也能夠徵詢工業區廠商聯合總會等機關的意見。因為","  確實有許多的中小企業無能力要求處理業要如何執行，將來在廢棄物清理部分也會造成","  他們莫大的負擔，所以我們將建議名單提供給環保署，希望你們將來也能夠徵詢相關業","  者的意見，以瞭解實際執行困難之處。"],["主席：局長，你都有些隱晦的話沒有說出口，你的意思是說，許多清除處理業都具有黑","  道背景，以致沒有很多可以選擇的，這點要如何處理？你的意思有這方面的問題嗎？我","  們不容否認的是，許多人在從事處理業，不只黑道，還有白道，像有些地方民代介入處","  理業，所以現今有許多清理廢棄物再利用機構與環保署脫不了干係，這部分需要加強管","  理，也確實是一大問題。我們再唸一次修正條文內容：事業委託清理其廢棄物，應與受","  託人就該廢棄物負連帶清理責任。如受託者未妥善清理，且委託事業未盡相當注意義務","  者，委託事業應與受託者就該廢棄物負連帶清理及環境改善責任，產品或再利用產品未","  依法使用，經依第二之一條判定為廢棄物者，其產源應就該產品的清理與環境改善，與","  買方負連帶責任。","   第一項委託事業的相當注意義務認定要件、注意事項、管理措施及其他相關事項準則","  ，由中央主管機關定之。"],["吳局長明機：當然我們知道委員確實是花了很多的心血在訂定第二項，但這可能會有一","  個問題，譬如在第一項規定委託事業還是盡相當注意義務，但是在第二項很可能造成產","  品或再利用產品產源根本也無從去盡所謂相當注意事項，因為他們已經把廢棄物轉賣給","  下一手，在這個情況下，只要下一手廠商隨意棄置，讓它變成廢棄物，產源那一方就要","  負責任。譬如A廠商隨便賣一個產品給B廠商，不管B廠商是不是處理業者或再利用業者","  ，他們可能基於各種因素加以棄置，就變成生產產品的一方要負責任，這樣的情況對企","  業經營而言會造成很大的困難，也就是第二項的部分，基本上他們連盡相當注意義務的","  可能性都沒有，就必須負連帶清理責任，所以這部分可能需要再思考。"],["主席：好，有一點點怪怪的，我有感覺到。「產品或再利用產品未依法使用，依本法第","  二條之一判定為廢棄物者，其責任同前項。」這樣子就可以區隔了吧！我非常不能認同","  最高行政法院法官的此一判決，不過這個案子好像發回更審了。這個法官的意思是，它","  不是委託關係，是買賣關係，所以就阻卻了連帶的清理責任，這個判決讓我很訝異、嚇","  了一跳。如果是寫「產品或再利用產品未依法使用，依本法第二條之一判定為廢棄物者","  ，其相關責任同前項。」這樣子可以嗎？"],["游科長步弘：經濟部國營會第2次發言。針對第二項，我們建議文字上要再思考一下，因","  為臨時才看到這個文字，還沒有正確的文字可以提供給各位參考，我們的看法大概也跟","  吳局長的看法類似。譬如一個營造工地，他們可能會買很多磚頭和砂石進來，沒用完的","  部分就亂丟，那賣磚頭的人還要去清理嗎？對於賣磚頭的那一方，就工地沒用完、多出","  來的磚頭被買磚頭的廠商亂丟，他們要怎麼負責任？所以我建議這個文字還要再斟酌。","  產品未依法使用，認定為廢棄物嘛！如果他們沒用完……"],["主席：但這是框定在第二條之一來判定的……"],["游科長步弘：可能數量不是很多……"],["主席：必須有棄置或危害環境、人體健康等等風險，才會依第二條之一來判定，基本上","  不是所有的都納入規範，只有依第二條之一經環保署判定為廢棄物，其實就是有非法棄","  置、污染環境的風險，所以才需要管理，如果沒有污染環境風險的疑慮，我們才不管理","  ，第二條之一其實就是框定在有污染環境風險的範圍內，否則的話就像剛剛講的，產品","  功能不彰的部分我們就不管了，蓋一棟房子，之後倒塌了，這個我們也都不管，因為那","  不是環境法規的範疇，而是建築法、公共工程法規應該去規範的，比如路面會晃動、橋","  梁會垮，那個不是放在廢清法裡面加以管理，是要放到公共工程裡面，比如透過建築法","  等等相關法規加以規範。由此衍生出來，很多相關的法規都要改進、大幅修正！"],["吳局長明機：剛才我們討論了一下，還是有問題。如果按照第一項，賣方也要盡相當注","  意義務，萬一買方把東西亂丟，賣方一定也要受罰，所以這裡的文字可能還要再思考一","  下，因為會有這種情況發生。簡單來講，譬如便利商店賣出一個東西……"],["主席：局長，我同意，因為這個條文才剛擬出來，所以大家有一點疑慮，我們先擱置不","  討論，私底下再來討論。先處理之前討論過的第二十八條，行政部門這邊是不是也就第","  三十條先私下討論？第二十八條應該有共識了，要不要先處理？"],["劉委員建國：寫好的文字還沒有給我，不是多了第一款、第二款而已嗎？"],["主席：休息5分鐘，之後繼續討論。","   向各位報告，親民黨和時代力量表示尊重我們協商的結論。你們沒意見嘛？好。","休息","繼續開會"],["主席：現在繼續協商。第二十八條的文字還沒有整理好，先處理第三十條好了。最高行","  的判決讓我們很訝異，不過這件事情有可能是法官在其心證、見解上扭曲了法律立法的","  意旨，所以我們還是回到原本的修正部分，本來要修的那一項我同意先不修正，如有需","  要下次我們再提，各退一步。第三十條的修正文字為：","   「事業委託清理其廢棄物，應與受託人就該廢棄物負連帶清理責任，如受託者未妥善","  清理，且委託事業未盡相當注意義務者，委託事業應與受託者就該廢棄物負連帶清理及","  環境改善責任。","   第一項委託事業之相當注意義務之認定要件、注意事項、管理措施及其他相關事項之","  準則，由中央主管機關定之。」"],["邱研究員重發：第二項句首「第一項」應該改為「前項」。"],["主席：可以。「第一項」改為「前項」。好，這樣子大家都各退一步了，可以嗎？請問","  各位，有無異議？（無）無異議，第三十條修正通過。","   繼續處理第二十八條。"],["劉委員建國：第二十八條OK。"],["主席：第二十八條就依處長遞上來的文字修正，是不是？請議事人員唸一下。","   第二十八條修正部分：","   自第六項開始之文字如下：","   「第一項第三款第二目執行機關受託清除處理一般事業廢棄物，應於處理下列一般廢","  棄物後，仍有餘裕處理能量，始得為之，並依直轄市、縣（市）主管機關所定事業廢棄","  物代清除處理收費標準收費，並配合該事業依第三十一條第一項第二款規定辦理申報：","","","   一、屬指定清除地區內者。","   二、屬依第七條及地方制度法第二十四條之一規定之區域性聯合及跨區域合作處理者","  。","   三、屬一般主管機關統一調度者。","   一般廢棄物或一般事業廢棄物之清除處理設施，不得合併清除、處理有害事業廢棄物","  。","   中央主管機關於不影響執行機關處理第六項第一款及第二款一般廢棄物情形下，於必","  要時得統一調度使用現有廢棄物清除處理設施，被調度者不得拒絕。","   前項統一調度之條件、方式、費用及其他應遵循事項之辦法，由中央主管機關定之。","  」"],["主席：剩下最後兩條，第二條和第二條之一，就是市場或者市場經濟價值的部分，請相","  關機關再表示一下意見。我先講一個例子，如以轉爐石或石灰而言，自產源賣出去的時","  候一噸是賣5塊錢，但你們補貼業者代為處理，一噸的話是給600元，對於拿補貼的清除","  處理業者來講，它當然具經濟價值！其實我們知道它根本沒有市場價值，市場價值跟經","  濟價值兩者間處於一種矛盾、對立的狀態，這樣的話要怎麼辦，到底是有價值還是無價","  值？我是擔心會衍生這樣的問題。譬如一間公司的管理，就動產、不動產等相關設備要","  在帳面上登錄管理，如果帳上還掛著186、286型的電腦而沒有報廢，它還是財產，具有","  經濟價值，但事實上那等同是廢棄物了，只是還沒報銷以前都具有經濟價值，那怎麼辦","  ？所以我們一直堅持失去市場價值。","   再請教環保署，歐盟或外國是用哪個字眼，可不可以給我們一點意見？"],["劉委員建國：我有另外一個問題，跟這個一樣，一併討論好不好？六輕的副產石灰，你","  們叫做水化石膏，我記得好像是90年初，工業局也將它認定為副產品，環保署是在96年","  把它當作廢棄物，這樣問題就來了，當時的情況大家應該很清楚，雲林的農地及很多地","  方幾乎都堆置、掩埋這些副產石灰，而它一旦遇水就會變得堅硬。我們在臺大公衛學院","  開了一場公聽會，麥寮的農會總幹事還把那些變得硬梆梆的副產石灰吊在木板上、叩叩","  作響地。我之所以一直坐在這邊聽第二條和第二條之一的部分，也是想要釐清，誠如賴","  委員瑞隆剛才所講的，環保局和工業局一直沒辦法達成一致性的共識，基本上政府不應","  該是這個樣子。3年前我曾經跟工業局主秘、廢管處、地方的建設處以及環保局協調，","  也沒有獲致具體的答案，我還跟他們說，就協調的內容大家都「惦惦」，出去外面不要","  一直拚命地講，但兩天後台塑就派人來找我，不過我拒絕了。我必須要強調，公部門不","  應該是這個樣子，這個事情演變到這個階段，到底工業局、環保局是怎麼處理，而地方","  政府、業者又是怎麼處理的？我接到的訊息是有在打訴訟，是什麼樣的訴訟、公部門的","  預估及其結果為何？請一併簡單地補充說明一下。"],["主席：台塑副產石灰在法律上的爭議目前進行到怎樣的狀況，就此一個案的整個狀況報","  告一下。"],["吳局長明機：事實上整個個案都是在地方處理，我印象中台塑的副產石灰部分，原先雲","  林縣政府認定為產品，後來又認定為廢棄物。委員剛才提到轉爐石，我特別在此說明，","  高雄市政府認定轉爐石為產品，至今還是一樣，因為煉鋼一定會產生轉爐石，過去相關","  去化的管道，譬如要做為道路的級配材料。過去曾經發生的情況是，可能使用單位只能","  搭配一部分的轉爐石作為級配的材料，但搭配得過多，致使道路發生一些狀況，那是使","  用上的問題，但因此有些工程單位就不讓轉爐石用於這方面的用途，造成轉爐石去化上","  的困難，相對地也造成高雄的鋼鐵產業產生很大的困難。我們之所以強調「市場經濟價","  值」，因為有「經濟」兩個字，將來推廣循環經濟的概念之時，就能夠有去化的管道讓","  它產生價值，如此一來，整個生產、再利用就是一個正向的循環。我們一再強調市場價","  值，這部分到底有沒有「價」？如果沒有，甚至還要補貼，一般都會認為它沒有市場價","  值。委員剛才也提到轉爐石，但事實上任何產品在景氣反轉後都有可能變成沒有價值的","  產品，所以我們認為如果單純用「市場價值」這4個字來衡量，可能將來在執行面上，","  萬一景氣不好，有些廠商的經濟出狀況，可能有些產品就變得符合這樣的定義，將來會","  很難處理。畢竟今天我們經濟部有出席今天的會議，我們還是希望能夠把「經濟」這兩","  個字留在條文裡面。"],["主席：還有沒有其他意見？"],["劉委員建國：並沒有很清楚地答復我的意見。"],["主席：他不知道的樣子啦！"],["劉委員建國：他不知道的話，那環保署也應該要講一下啊！因為環保署的認定是在96年","  的時候公布，我印象中是這樣。環保署認定為廢棄物，就地方政府部分，他們同意它變","  成副產品，不用跟工業局申請備查嗎？應該要吧？"],["吳處長盛忠：不管是中鋼的轉爐石，或是委員提到的水化石膏、煤灰，不要說是市場性","  ，就是對於它的一些利用，隨著時間經過也會有所改變，早期曾經是產品，後來又改為","  廢棄物，大部分都有經過這些階段，但將產品改為廢棄物以後就一定會有人提出訴訟。","  目前訴訟的最後結果還沒確定，我知道雲林縣環保局判定其為廢棄物，但台塑一定會說","  那個是產品，大家就上訴到高等法院，最近我跟他們沒聯絡，比較不清楚，但我知道有","  一直在上訴，等到最後定讞了才能決定它是產品或廢棄物，大概是這樣。"],["凌組長韻生：我們知道的情況大概是，他們是認定為廢棄物，目前在綜計處那邊處理，","  他們找到北部一家做矽酸鈣板、防火建材之類的廠家，要經過環查同意，他們有送一個","  廢棄物再利用的案子至環保署進行審查，專案小組還在審查中。基本上專案小組的審查","  委員認為這條路應該是比較好的去化管道，因為走水化石膏一途的話，做為防火建材、","  矽酸鈣板應該是比較適當的用途，不過還是要經過一個……"],["劉委員建國：你們還是沒有回答我的問題！剛才你們特別提到一個字眼，就是終止廢棄","  物狀態，就副產石灰，到底地方政府是什麼時候認定它為副產品，要不要跟主管機關工","  業局申請？不需要，他們直接認定？好，那環保署把它認定為廢棄物，要不要與地方政","  府溝通？不然一樣都是政府，一個把它認定為副產品，一個把它認定為廢棄物，我想了","  解、釐清一下這個事情。"],["吳處長盛忠：詳細的資料會後我們再補充給委員。但據我的了解，確實還有六、七個案","  子為了這件事情同時在爭訟中，最後怎麼判定、後來怎麼做？經過這樣的改變，剛剛工","  業局的組長也特別提到，我想台塑還是要找出他們要走的路，不然一直堆在那邊也不是","  辦法，至於細節，是不是會後容我們把情形向委員補充？"],["主席：處長，你們講的都不詳細，據我所知，這是你們的業務，你們應該講清楚，就是","  產品與廢棄物不是互斥的名詞，一個產品也有可能是廢棄物，他們兩個不相互斥，而且","  你們本來在100年就廢止了在工廠管理法登載為產品以後即非屬廢清法所管理的範疇。","  你們本來公布了一個行政命令，規定如果登記為產品就不屬於廢清法所管的，結果你們","  在100年自己把這個行政命令廢止了，在這種狀況裡面，產品與廢棄物不是互斥的。","   原本六輕在廢清書上登記副產石膏是副產，現在雲林縣政府認為這個不是副產，而是","  廢棄物，要求他們變更廢清書，所以要廢止他們的產品登記，後來台中高等行政法院判","  決雲林縣政府此舉違反了信賴保護原則，結果雲林縣政府又上訴到最高法院，最高法院","  在104年的判決中表示，產品與廢棄物的處分為獨立事件。相同的狀況也發生在高雄，","  而高雄的高等行政法院也有類似的見解，認為事業廢棄物與產品的管理兩者並不相同，","  所登記的系爭是產品無誤，被告認為屬於事業廢棄物即無違誤，不會因為有產品登記而","  受影響。也就是說，即便有產品登記，仍然可以認定為廢棄物，這是最核心的。現在不","  管是行政法院的判決，還是現在的修法，都採同樣的觀念，環保署在100年也廢止了那","  個行政公告，也就是說，即便是產品，仍然要受到廢清法的管理，這也是我們這次修法","  的最核心價值。","   我今天要講，到底是市場，還是市場經濟？今天經濟部自己拿出歐盟的「廢棄物架構","  指令」，我一直在講歐盟到底怎麼寫。經濟部拿了一個「廢棄物架構指令」第六條的翻","  譯，本條明定什麼不屬於廢棄物，就是經過再生利用即可不被認定為廢棄物，但是其中","  第二款的中文翻譯翻的太怪了，它的英文是這樣寫的：a market or  demand  exist","  for             such             as              substance              or","  object，也就是一個有市場或有需求的存在，它不是講market","  economics，而是講一個市場（market）或一個需求（demand）。有需求自然有市場，","  所以它是寫一個market的存在，並不是寫市場經濟，這是經濟部自己拿出來何謂再生產","  品不是廢棄物的翻譯。","   你們認為循環經濟的要件為這個再生產品是有需求的，可是轉爐石、爐碴、底渣其實","  本來也可以變成有市場需求的，也可以創造出市場，只要它的品質再提升一點，不要那","  麼糟嘛！在23座焚化爐裡面，台中文山焚化爐的底渣就受到人人肯定，因為它採用特殊","  的製程─旋轉窯，使得品質穩定，所以這個是有市場的存在。如果經濟部要講歐盟指令","  ，歐盟指令用的也是market        or        demand，也就是supply         and","  demand、要有供需，可是目前為什麼它沒有市場？因為品質不好。所以我才說循環經濟","  的障礙不是法規，而是劣質、品質不好。","   這裡到底要用「市場」，還是「市場經濟」？今天你們言必稱歐盟指令，顯然就是a","                                   market                                 or","  demand。為什麼加入「經濟」這2個字不可以？186、28型電腦6都可以列為資產，都還","  有經濟價值。假設我向買受方買了5元，你們可以補助我600元，這樣也是有經濟；可是","  我們都知道，從業者、生產源的角度，它是失去市場價值的。所以創造一個「市場經濟","  」的字眼，恐怕才會在未來增加更多的行政成本，行政訴訟的代價會付出的更多。所以","  第二條及第二條之一是不是請求大家支持「失去市場價值」？","   現在大家討論以前我再講第三十條，我剛剛忘了講，我們要補充一點，第三十條的立","  法說明欄裡面可不可以加一點，就是所謂事業廢棄物、產源的清理要包括清除、處理及","  再利用？第三十條規定「事業委託清理其廢棄物」，何謂「清理」？清理係包含清除、","  處理、再利用，環保署可不可以同意？"],["詹副署長順貴：可以。"],["主席：好，我們回到第二條及第二條之一。工總來找我很多次，大家私底下跟工業局也","  溝通很多次，然後講了一堆我剛剛講的話，他們下次來還是要「市場經濟」，但是我剛","  剛講的那些問題怎麼解決？你們提出「市場經濟」的名詞，我們剛剛講的問題怎麼解決","  ？就是有行無市，確實有市場，但就是無市。其實它可以終止廢棄物，只要把品質改善","  、予以去化、有去路了、有人要了，市場就會又活過來，馬上可以變成產品。老實說，","  在目前的架構裡面，他們還是再利用產品。請大家不必煩惱太多，因為這些現在還是再","  利用產品，他們胡作非為、違法，那一次的個案可以認定為廢棄物。","   鍾委員，我跟你報告一下，第二條之一第一款「失去市場價值」是規範從產品要認定","  為廢棄物，第一款的構成要件非常多，而且我非常不願意在這裡告訴大家，我也認為不","  應該這樣子，但是我還是要誠實地講一件事情，第一款整個責任都在行政部門。老實說","  ，我很不願意修這個法律，因為這樣的修法某種程度是在限縮行政權，其實依照現在行","  政法院的判決，都不用修法，法官就可以逕自認定，因為產品與廢棄物不互斥，只要是","  產品，仍然要受廢清法管理，所以不修法的話，搞不好法官裁量、裁判的空間才是更大","  的，而且已經有判決是這樣子判的。如果我們立一個法，定義了什麼是「得再認定」，","  第一款的構成要件如果不成立，事實上是限縮了未來法官的判決。法律定的模糊一點，","  裁量的空間會更大；法律定的非常明確，執法的人、行政部門當然會比較願意，搞不好","  未來行政的責任是比較大的，因為舉證責任都在行政部門。","   所以在兩難的處境裡面，我也非常痛苦，因為要界定的這麼明確，如果不界定的這麼","  明確，行政部門不願意作為；可是界定的這麼明確，又限縮了司法認定的空間。這是一","  個兩難，我也很痛苦，不知道怎麼處理。可是既然這樣決定了，大家要往前走，要先從","  行政部門願意作為開始，好吧，我們就把它界定的明確一點，可是舉證責任都在行政部","  門。行政部門要認定有污染的風險、有人體健康的風險，那個舉證責任不是隨便講講就","  好了，是要負起相當重大壓力的。","   所以就「失去市場價值」或「失去市場經濟價值」，其實不用那麼擔心。我也一再跟","  中鋼及關心的相關工業部門講，其實沒那麼恐怖，但是真正的問題也要誠實地說出來。","  真正的問題是，現在產品的品質差到沒人要用、失去市場價值，就是去化有問題，今天","  大家如果矇著眼睛通過以後，卻繼續讓人隨便棄置，修改這個法律有什麼意義？修改這","  個法律的目的就是為了阻止目前的亂象。至於那些東西要丟到哪裡，大家要一起把責任","  扛起來。以前大家都矇著眼睛不管，行政部門也不管，業者沒辦法處理，要怎麼辦？就","  讓農地、農民、社區的人及環境去承擔，不行啊！現在逼迫大家的眼睛要睜開、正視這","  個問題，一定要透過這次法律的修正解決這個問題，不能再任由矇住眼睛撒手不管，也","  就是強逼你們一定要解決這些問題，不能假裝沒有這件事、沒有這個東西、沒有這個問","  題，再也不能假裝了！"],["鍾委員孔炤：謝謝主席。主席剛剛特別提到第三十條，基本上大家也同意，因為未來不","  管是廢棄物清理的連帶責任及環境的改善責任，大家都要共同扛起，所以對於第三十條","  ，個人支持剛剛的修正文字。","   倒是「市場價值」或「市場經濟價值」到底定位為何？剛剛特別提到歐盟，裡面的d","  emand是指需要，需要大概就是經濟。面對歐盟「廢棄物架構指令」對廢棄物處理的描","  述，不管是從經濟、技術性或市場，以及主席特別提到未來的功能性、環境、健康風險","  ，並沒有將市場的價值作為廢棄物認定的準則，我想對於這次修訂廢棄物的認定與歐盟","  的原則好像有點不太一致，是不是有審慎考慮的必要性？","   剛剛工業局及環保署的處長都特別提到，物品的售價隨著時間會有波動，按照市場價","  值的定義，廢棄物的認定會隨著時間的變化而改變，所以市場價值用法律來訂定、規範","  ，會不會有定義不明的疑慮？我們今天在這邊要特別討論清楚。","   對於「經濟」的解釋到底是哪一個，經過雙方多次的協調，為什麼到現在還沒有找出","  一個共識出來？針對這個部分，光是究竟要採用「市場經濟價值」或「市場價值」，大","  家都「盧」成這樣，未來環保署將改為環境資源部，能不能請環保署與工業局再做進一","  步的協商及討論？剛剛主席也特別提到，對於歐盟「廢棄物架構指令」第六條的英文翻","  譯，大家的見解不一，就像同樣是在講bumbler，有人解釋是笨蛋，有人有另外的解釋","  。就這一部分，既然工業局提出歐盟「廢棄物架構指令」，英文翻譯的名稱能不能更精","  準，以避免剛才主席提出的疑慮？"],["主席：是不是要請環保署回答一下？向鍾委員報告，這個禮拜五是本會期最後一次院會","  ，如果本案沒有排進去是來不及的。我記得我們在黨團討論法案要拉下來協商的前提是","  第2會期結束以前要完成協商處理，這是我們黨團開會的決議。"],["鍾委員孔炤：今天會後，請你們趕在禮拜四晚上以前提出來，今天是禮拜二，還有2天。","",""],["主席：他們提出來就會採用了嗎？一定要有協商結論，否則他們私底下來告訴我也沒有","  用……"],["鍾委員孔炤：對，他們私下一定要有一個結論，然後跟主席報告……"],["主席：因為這個一定要有協商結論。我想再提一個修正建議，看看大家可不可以同意，","  就是「失去市場需求或經濟價值」。歐盟指令字面上的翻譯是a     market      or","  demand，如果改成「失去市場需求或經濟價值」，要「市場」的人有「市場」，要「經","  濟」的人也有「經濟」。"],["鍾委員孔炤：所以就會變成供需就是經濟。"],["主席：環保署要不要先表示一下？"],["鍾委員孔炤：畢竟經濟的需求都是要靠政府來刺激，我想環保署也應該很清楚。"],["詹副署長順貴：容我建議直接按照歐盟「廢棄物架構指令」第六條英文字面上的意義，","  就是「不具市場或需求者」，這樣很單純。"],["主席：歐盟的指令的確是這樣子，就是「不具市場或需求者」，a market  or  demand","  exist。"],["鍾委員孔炤：我看工業局不表示意見，好像很為難的樣子，環保署都提出修正了，你們","  是不是有問題？我剛剛建議，如果想在禮拜五排入院會，請你們在禮拜四晚上以前趕快","  把協商好的東西交給主席，直接……"],["主席：我們可能還要再開協商會議。"],["吳局長明機：跟委員報告，之前我們希望改成「市場經濟價值」，其實工總也找了好幾","  位學者專家一起參加意見。「市場價值」事實上的確是交易的結果，當然是比較明確的","  意見，但是通常也可能帶有附帶的東西，所以基本上比較不適合當作純粹的決策。我們","  為什麼一直堅持改為「市場經濟價值」？譬如我們所謂的市場價值，有時候買東西也會","  附送一些東西，假設在這樣的情況下，有些商業條件是附帶的結果，價值可能變成零，","  所以市場價值事實上是不太容易去判斷的……"],["主席：可是局長，我們不是已經溝通過5遍了嗎？請各位看一下第二條之一。假設為了將","  存貨出清，我把50元的衣服特價出售，只賣10元，難道這樣不行，一定要認定為廢棄物","  嗎？不是嘛！什麼是廢棄物？第一，要主管機關認定；第二，除了失去市場價值，而且","  你要去拍賣是你的事，你又沒有污染環境，所以要有污染環境、違法棄置或危害人體健","  康的要件，但是該怎麼證明會危害人體健康？不是隨便說說，要依法有據、依理論有據","  ，所以它的構成要件非常嚴苛，包括主管機關要認定，不是隨隨便便就可以認定；要失","  去市場價值，到底有沒有市場價值還要辯論；而且還要污染環境。比如買一個不鏽鋼容","  器送一只電風扇，那電風扇是不是就失去市場價值？它失去市場價值，但沒有污染環境","  ；但是如果把一只電風扇丟在馬路上，它有市場價值，又遭違法棄置，當然可能會被列","  為廢棄物。所以其實是很多要件都同時具備，我才說不用那麼怕，就算是附送的，難道","  不行？只要沒有污染環境，也沒有危害人體健康的風險存在，人家不會認定為廢棄物。","","","   請副署長發言。"],["詹副署長順貴：這可能是本位上的問題，剛剛承鍾委員的指示，今天如果沒有辦法有一","  個共識，我們私底下再儘量協商。但是我還是必須指出，「市場價值」絕對不會不好認","  定，我認為一定會比「經濟價值」好認定，因為有市場就有交易，有交易就有價格，循","  這個脈絡就可以看得到市場價值，但是經濟價值就相對比較抽象。如剛剛主席舉的例子","  ，假如某一家電腦零售商在帳面上還有286、386、486型的電腦，一直不肯打呆，還是","  用當初購入的價格計算或攤提一部分折舊，在帳面上仍然掛成資產，這些電腦有沒有經","  濟價值？有，但是可不可以賣的出去？大概當成廢棄物稱斤論兩賣掉、回收，才有可能","  有一點點價值，但是絕對不會是帳面上的經濟價值。我們當然可以務實來溝通，但是我","  還是不認為市場價值是很難認定的。"],["主席：請局長發言。"],["吳局長明機：跟委員報告，我剛才特別提到，市場價值太容易認定，因為只要有交易，","  那個價值就是了，可是在交易過程中，其實有很多商業條件在裡面……"],["主席：但不是只構成市場價格去認定廢棄物，還要會污染、危害人體健康。"],["吳局長明機：但是我們還是希望能夠把經濟的因素考慮進去，因為……"],["主席：那你怎麼解決剛才舉例的問題、會造成糾紛的問題？"],["吳局長明機：坦白講，我的感覺是市場經濟價值聯合起來才比較容易綜合判斷一個物品","  是不是屬於廢棄物，如果單純從市場價值事實上……"],["主席：這樣聽起來你像是在護航。"],["吳局長明機：並不是……"],["主席：就是護航它不要成為廢棄物、不要受廢清法管理。"],["吳局長明機：跟委員報告，其實今天修正廢清法，大家都希望台灣的環境更好，我們並","  不是來護航的，而是希望將來產業的執行能夠更明確，因為如果純粹從市場價值來看，","  其實會產生很大的問題。如果能夠把市場經濟價值放進去，將來循環經濟要發展，一些","  專業的判定其實可以在裡面。事實上很多產品在某一個……"],["主席：循環經濟要發展必須有市場需求，連市場需求都沒有，循環經濟就叫假發展、真","  廢棄嘛！"],["吳局長明機：跟委員報告，在某個時間點也許某個產品沒有市場的價值，但是經過一定","  的轉化，它還是會產生經濟的效益，所以我們覺得還是要把「經濟」兩個字放進來。如","  果不把「經濟」兩個字放進來，很多產品一有景氣反轉的情況，很多價值事實上就不存","  在了。"],["主席：對呀，所以你應該去規範你們的轉爐石、爐碴，環保署要去規範底渣，讓品質好","  一點，這樣就可以創造出市場價值了，那個時候它當然可以從廢棄物變成非廢棄物。"],["吳局長明機：跟委員報告，比如轉爐石的問題不是品質的問題……"],["主席：它是品質問題。"],["吳局長明機：是之前有誤用的問題。"],["主席：沒有，它是膨脹率太高，不符合公共工程的品質要求，怎麼不是品質問題？"],["吳局長明機：使用的時候也有相關的使用規範……"],["主席：沒有！正本清源，它是品質問題，它的膨脹率太高，難道還要教我再唸給你一次","  ？我要再講幾次嗎？這個都是鬼打牆，我們已經講過很多次了。","   它並不是因為被棄置在旗山農地，讓人家觀感不好，它的本質及技術上有困難，無法","  符合公共工程的需求，它的膨脹率沒有辦法符合0.5%的標準去摻入相關的工程營造、營","  建裡面，它是品質問題，當品質可以達到公共工程會所訂0.5%膨脹率的標準時，它的市","  場需求就出來了。所以制定這個法律以後，課以事業及產源必須負責把生產出再利用的","  產品進行品質升級、upgrade，如此一來自然會創造出市場需求。你們現在一直在講「","  失去市場經濟」，框在「經濟」這兩個字，它永遠都會有經濟價值，就無法被認定為廢","  棄物，然後就會照現在這樣繼續亂丟，我覺得恐怕是這樣子吧。","   你要求訂為「市場經濟價值」，沒關係，我問你要怎麼解決現在沒有去化的管道？沒","  有人要買，拿錢倒貼人家，這個問題要怎麼解決？我們修改法律，就是要來解決這個問","  題，結果你用「市場經濟」這4個字要來阻卻我們修法要解決的問題，那我問你，這個","  問題怎麼解決？經濟部業務主管的轉爐石遭人亂棄置，現在也沒有去化的地方，你們怎","  麼解決？現在都是租一個工業廠房堆置在那裡，或是租一大片的工業土地堆置，事實上","  你們主管的轉爐石問題還很嚴重，你們主管的爐碴、還原碴的問題怎麼辦？去化管道很","  慢，也是在堆置，你們怎麼解決？我們修法就是要解決這個問題，你們要想辦法去改善","  品質。這個國家管理這些東西才是正視問題、解決問題，結果你們現在反而阻卻了這個","  法律的管理作用，結果就是維持原狀，如果要維持原狀，我們修改這個法律是要修改什","  麼？我又不是修心酸的、吃飽了撐著，在這裡花了這麼多時間來修法。","   請鍾委員孔炤發言。"],["鍾委員孔炤：今天修法最主要的重點就是避免再利用廢棄物，而行再利用的泛濫行為，","  尤其是產生廢棄物的源頭應該負起清理非法廢棄物的相關責任，我想今天我們大概都有","  討論出一個共識。","   對於究竟要訂為「市場價值」或「市場經濟價值」、「中央目的事業主管機關」或「","  主管機關」、「廢棄物再利用」等等，都涉及目的事業主管機關能否做好相關的橫向聯","  繫，我們希望將來子法的訂定能夠更完善。今天不管未來是不是要實現從搖籃到搖籃也","  好，剛才主席特別提到循環再利用到底是不是真正循環再利用，這些都是今天討論廢清","  法的相關重點，目的是避免假藉再利用而行亂丟廢棄物的泛濫行為，並對源頭的產生造","  成非法廢棄物賦予清理的連帶法律責任，希望能夠遏止這些非法的棄置或再利用行為。","  我們期盼環保署及工業局能夠達成共識，在推動台灣經濟發展的過程當中，能夠同時兼","  顧環保與經濟發展。","   剛才主席特別提到希望本案能在禮拜五進入院會，我再次建議這兩個單位能夠再進行","  協商，在禮拜四下午5時以前把協商確定的結論交給主席，讓主席能夠趕在禮拜五將本","  案送交院會做最後的定奪。"],["詹副署長順貴：這樣好了，因為事情如果要談完，可能還是要有一個這樣的協商，我怕","  時間上來不及。我等一下還有另外的要務，必須馬上離開，我們就尊重在場委員的決定","  。如果委員最後決定還是採用「市場價值」就用「市場價值」，如果決定採用「市場經","  濟價值」就用「市場經濟價值」，我覺得這個議題……"],["鍾委員孔炤：你這樣變成委員在處理，因為你的版本是「市場價值」，他的版本是「市","  場經濟價值」，在院會處理的時候，大家又各自表述，說不定工業局又有其他的意見，","  到院會的時候搞不好又不能做討論。"],["詹副署長順貴：今天我們可能更關注第二十八條及第三十條可以通過，這部分其實已經","  談非常久了，我剛才跟鍾委員報告過，其實本案出委員會之後，我想經濟部工業局溝通","  的對象大概都是別人，都沒有來跟我們溝通。剛剛我們吳處長又提了一個「市場利用者","  」，他們也不願意，他們現在就是堅持「市場經濟價值」。"],["鍾委員孔炤：不然這樣，就訂在禮拜四中午以前，最起碼你們決定完之後，主席還可以","  再找你們做最後的協商，免得如果以禮拜五作為時限，大家又覺得太短，好不好？"],["主席：慢著！今天這樣子恐怕不行，禮拜五本案恐怕沒有辦法排入議程、沒有辦法完成","  三讀，我們今天必須做出協商結論，送到院會排入議程，到時候再看怎麼協商做修正。","  請各位先聽一下今天的協商結論：","   一、通過條文：","   (一)第二條第五項句首「第二項第二款」刪除「第二款」3個字。","   (二)第二條之一修正如下：","   「事業產出物，有下列情形之一，不論原有性質為何，為廢棄物：","   一、經中央主管機關認定已失市場價值，且有棄置或污染環境、危害人體健康之虞者","  。","   二、違法貯存或利用，有棄置或污染環境之虞者。","   三、再利用產品未依本法規定使用，有棄置或污染環境之虞者。」","   (三)第二十八條之修正內容照之前趙專門委員所宣讀的內容。","   (四)第三十條修正如下：","   「事業委託清理其廢棄物，應與受託人就該廢棄物負連帶清理責任。如受託者未妥善","  清理，且委託事業未盡相當注意義務者，委託事業應與受託者就該廢棄物負連帶清理及","  環境改善責任。","   前項委託事業之相當注意義務之認定要件、注意事項、管理措施及其他相關事項之準","  則，由中央主管機關定之。」","   二、增列立法說明部分：","   (一)第三十條立法說明欄新增：「本條所稱『清理』係包含『清除、處理及再利用』","  」。","   (二)第二條之一立法說明欄新增有關通案、個案的部分。","   三、其餘條文均照審查會審查結果通過。","   請各位先照以上協商結論簽字，至於究竟要採「市場價值」或「市場經濟價值」，在","  禮拜三下班以前再做最後的修正，好不好？今天大家先簽字，到時候再改，沒關係。所","  以禮拜三下午結束以前，大家是不是再討論一下「市場價值」或「市場經濟價值」？其","  實我們已經討論10遍了，都一樣啦！謝謝大家關心今天的協商，請大家簽字一下。","   今天的協商結束，謝謝。","散會（15時32分）","   立法院第9屆第2會期黨團協商會議紀錄","","","時    間  中華民國105年12月28日（星期三）12時28分至12時51分","地    點  本院群賢樓802會議室","主    席  林委員淑芬","協商主題  協商「廢棄物清理法部分條文修正草案」等3案（併案審查委員林淑芬等21人","        擬具「廢棄物清理法部分條文修正草案」、委員蘇治芬等20人擬具「廢棄物清","        理法第二十八條、第三十二條及第四十六條條文修正草案」、委員劉建國等16","        人擬具「廢棄物清理法部分條文修正草案」等3案。）"," 主席：今天是針對廢清法部分條文修正草案進行第二次正式協商，週一的協商有兩個部","  分未完成處理，第一個是「市場價值」和「市場經濟價值」的爭議，工業局和環保署已","  經沒有多大歧異，為成就本法可以快一點修正通過，所以大家都願意退讓一步，同意將","  第二條中的「市場價值」修正為「市場經濟價值」，第二條之一第一款亦配合修正。第","  二個要處理的是立法說明，第二條之一立法說明的正式文字為「第一款應採個案或通案","  認定，第二款及第三款為個案認定」，第三十條的立法說明上次已經修正過了，請問各","  位，有無其他意見？"],["吳局長明機：非常感謝委員為此花費了很多心血，有關第二條，我們和產業工會的意見","  是希望能在相關的修正說明增加一些文字，以資明確。首先是產業工會認為針對第二條","  第一項第三款「所稱目的以外之產物」，應在說明中增加「應由中央主管機關會商中央","  目的事業主管機關研訂適當的認定規範」。其次是針對「市場經濟價值」，也應在說明","  欄中……"],["主席：我們今天只要做剛才所述的修正，結果你現在又增加問題，你們這不是出爾反爾","  ，一再反覆嗎？而且今天中鋼業者也在現場，其實本席是不太想讓他們來參加的，因為","  中鋼現在不是國營事業，政府只有兩成股份，八成都是私人投資，所以連預算都不用到","  立法院報告，我們既無監督的責任亦無監督的權力，所以我們不覺得中鋼人員是可以待","  在現場的，但是既然他們已經來了，且為顧及產業發展，本席就算了，讓他們留在會場","  。","   再者，今天有人透過自由時報對本案之修正予以抹黑，說是「林淑芬的修正是要將可","  再利用的爐碴及轉爐石都定義為廢棄物」，可是第二條之一並非如此規定，這是蓄意混","  淆視聽、阻擋修法！第二條之一的規定是有違法情事或有污染環境、危害人體健康之虞","  ，以及違反再利用管理辦法及違反廢清法時才視為廢棄物，何況這些廢棄物同樣要納入","  廢清法管理，並非即予丟棄。甚至從立法到委員會進行審查和協商，本席都一再強調我","  們支持永續循環利用，這是最核心的價值，但也不能假產品、真廢棄，本席要求的是產","  品真的能用，因此第二條之一絕對不是如同自由時報曾韋禎這種不專業、不研究故意做","  個人攻擊所說的要將爐碴和轉爐石均直接定義為廢棄物，不是！是在轉爐石和爐碴違反","  相關再利用管理辦法、廢清法或有危害環境和人體健康之虞時，我們才將其視為廢棄物","  並予以納管，這種不專業、不研究、透過媒體放話阻礙修法的報導真的非常過份！當天","  我們是在就市場經濟和市場價值進行討論，今天局長卻又提到「目的以外之產物」，那","  就是不讓這個法律修正通過嘛！為了搶著在本週五進行三讀，我們和環保署都退讓了，","  結果你們又往前一步，提出新的建議，登記產品以外的不就是目的以外的產物嗎？若要","  如此，請問如何定義「市場經濟價值」？它既不等於「市場價值」亦不等於「經濟價值","  」，這是你們發明出來的，那就交給環保署和法官認定好了，這樣繼續扯下去的話，星","  期五不可能進行三讀了。請問今天到底要不要通過？要不要在週五進行三讀？環保團體","  已經提出在本會期完成三讀的呼籲，本案出委員後會，不僅私下協商了二、三次，還曾","  在柯總召那裡進行協商，也正式開過一次協商會議，今天你們忽然提出一個以前從來沒","  有提出過的第二條第一項第三款的問題，為何以前都沒有問題現在卻認為有問題？這樣","  的話，問題永遠沒完沒了，要妨礙法律修正通過還不簡單嘛！"],["張副署長子敬：這個法律修正案已經進行很久了，對於「市場價值」和「市場經濟價值","  」，我們確實有我們的看法，希望能維持原來的規定，這樣在管理上是比較適宜的。不","  過基於儘快讓其完成三讀的考慮，所以我們支持在今天通過，但我們也很清楚產業界的","  顧慮，所以在執行時會特別留意，從管制上需要卻又確實可行的方向來執行。"],["主席：本席非常感謝環保署張副署長和詹副署長，因為他們都認為未來在行政作為和管","  理上，市場價值才是最明確、可依循的，才有辦法在行政上做出相當的管理和處分，結","  果經濟部堅持要採用「市場經濟價值」，環保署基於法規改革的需求，願意退讓，同意","  修正為「市場經濟價值」，本席一再說過，第二條之一是限縮行政權，責任都在環保署","  身上，結果你們還要得寸進「丈」！本來這個法案上會期就要進行三讀，但因大家認為","  應顧慮產業的處境，需三思後再通過，所以願意坐下來再進行協商，結果你們又橫生枝","  節，提出新的問題。"],["吳局長明機：我們剛才跟環保署協商過，非常感謝大家能認同將「市場價值」修正為「","  市場經濟價值」，因此針對立法說明部分，我們同意採用環保署的版本，剛才的意見暫","  予撤回。"],["主席：本席再強調一次，在有危害環境或人體健康之虞時才是環保署要管的範疇，在此","  本席要請問經濟部，成為產品之後你們有進行管理嗎？你們只以3個兼任人員去管理產","  品的流竄問題，既沒有人力也沒有能力管，在有違法情況但你們沒有辦法管的情況下，","  我們才要環保署來管，所以在某種程度上，環保署是分擔你們的業務，這次的修正主要","  就是這樣而已。謝謝工業局願意配合，我們就照剛才所言，將第二條的「市場價值」修","  正為「市場經濟價值」，第二條之一亦同樣予以修正。至於第二條之一的立法說明欄就","  增列「第一款應採個案或通案認定，第二款及第三款為個案認定。」等文字，其餘均不","  變動。請問各位，有無其他意見？請問工業部門、環保部門及其他相關部會有無意見？","  如果沒有，以上修正即予確認。","   其實本次修正只有幾個方向和幾條條文，如果大家都沒有意見，今天的協商就到此結","  束。"],["吳局長明機：非常感謝委員為此案花了很多心血進行協調，我在這裡再補充說明一點，","  廢清法之修正賦予產源很多責任，因此產源會增加很多成本，但我們認為為了整個環境","  的改善，從產業的角度應該支持此事，雖然有些條文看起來與成本沒有關係，不過我們","  最近也得到很多訊息，處理業的價格有蠢蠢欲動的現象，由於處理業的主管機關是環保","  署，我們將來會配合環保署一起努力，不要讓這樣的現象對產業的運作產生太大的影響","  ，不論是環保署、經濟部，如果將來能獲得立法部門提供協助的話，在執行廢清法時將","  會更為完善。"],["主席：這會涉及環保署，因為在處理第三十條時，我們就說過很多處理業和清除業者都","  和黑道、白道甚至是民代有關，以前還有很多收了錢不處理又隨便棄置的情形，現在規","  定廢棄物亦納入廢清法管理後，他們行違法之事的風險會提高，遂趁勢漲價，這是你們","  第一個要注意的事。但本席認為環保署可以做的不僅是這樣而已，這些可以回收再利用","  只是品質不好的產品，比如焚化爐的底渣就是品質不好，因為那個垃圾是環保署產生出","  來的，當然環保署責無旁貸，工業部門則應該針對爐碴、轉爐石訂出一個品質標準，只","  要符合標準就可以再利用。第三十條規定授權給行政部門訂定管理措施和其他事項的準","  則，這一來事情就很嚴重了，環保署如何確定處理業者的執行是符合法令、標準又可以","  防止他們流竄、亂倒而造成污染？本席認為環保署是廢清法的主管機關，責無旁貸，但","  是我們也知道你們的人力和經費都不夠，光是對資源回收利用的評估，是不是應該考慮","  事權統一、交給環保署主管？本席記得評估出來的經費是6、7億元，約需70人，即便事","  權無法一步就統一，我們還是希望環保署能朝整合的方向努力，除了化學局之外，廢管","  處及再利用管理組也應該爭取增加人力和經費。同時我們還要向工業部門提出呼籲，一","  個好的管理是要共創雙贏，因為物質是永續循環使用且品質有保障的，這樣可以減少垃","  圾，增加資源的循環使用，那也是一個值得發展的循環經濟產業，但重點是品質要建立","  起來，工業局在這個部分也是責無旁貸，局長今天語重心長，知道處理機構鑑於違法處","  理風險增高而可能調漲處理費，但是對於爐碴、底渣、轉爐石而言，現在是去化管道有","  問題，而非處理機構出了問題，以中鋼轉爐石為例，他們可能需要租很大的工業區土地","  去堆置，搞不好連電弧爐和焚化爐的爐碴也是這樣，可預期的屆時就會發生因無法去化","  而隨便找個地方堆置或亂丟的情形，這樣可能會被個案認定視為廢棄物違規丟棄，並會","  有清理責任，這樣大量的堆置、集中化會不會造成環境風險？這也是我們必須考量的。","  不過政府最終還是要重視一件事，那就是我們假裝去化後可以再利用，但是沒有人要再","  利用的話，就又回歸到最終的問題─暫時沒有市場需求，就沒有市場價值，但那是暫時","  的，哪一天品質變好了，它有市場需求了，自然就創造出市場價值，所以這些廢棄物產","  品並非一成不變的，會不斷的變更身分，等到有更好的技術可以解決時，可能還會繼續","  流動，就如法院也曾經判決產品及廢棄物不對立，並非產品就叫廢棄物，那個邏輯是不","  一定的，產品有可能被廢棄，但是廢棄物也可能循環變成產品，兩者並非直接對立的概","  念。","   本席希望各部門的眼光要放遠，要真正的思考如何解決問題，不要只會將責任推出去","  ，或是將問題掩蓋在法規之下，這些都不是真正解決問題的方法，正確的態度應該是面","  對問題，想方設法的解決。本法若能在星期五完成三讀，的確是能振奮人心，雖然賦予","  了行政部門更多的責任，但是行政部門在執行時比較有依據，比較敢於執行，但到司法","  判決時卻是比較限縮了法官裁判的空間，因此會加重環保署的舉證責任，其實這不一定","  是好事，所以本席對於增訂第二條之一也不是這麼樂見，不過現在也只能先解決一部分","  問題，其他的以後再說。","   今日協商所做結論就是將第二條第一項第四款的「市場價值」修正為「市場經濟價值","  」，第二條之一第一款的「市場價值」亦修正為「市場經濟價值」，第二條之一的立法","  說明欄(4)增加「第一款應採個案或通案認定，第二款及第三款為個案認定。」等文字","  。如果大家沒有問題，今天的協商會議就進行到此結束，謝謝大家。","散會（12時51分）","[pic]","   立法院黨團協商結論："],["法案名稱：審查本院委員林淑芬等21人擬具「廢棄物清理法部分條文修正草案」、委員","        蘇治芬等20人擬具「廢棄物清理法第二十八條、第三十二條及第四十六條條文","        修正草案」、委員劉建國等16人擬具「廢棄物清理法部分條文修正草案」等3案","",""],["協商時間：105年12月26日（星期一）12時35分至15時30分","        105年12月28日（星期三）12時28分至12時51分"],["協商地點：立法院群賢樓802會議室","協商結論：","   一、通過條文：","   (一)第二條條文修正如下：","   「本法所稱廢棄物，指下列能以搬動方式移動之固態或液態物質或物品：","   一、被拋棄者。","   二、減失原效用、被放棄原效用、不具效用或效用不明者。","   三、於營建、製造、加工、修理、販賣、使用過程所產生目的以外之產物。","   四、製程產出物不具可行之利用技術或不具市場經濟價值者。","   五、其他經中央主管機關公告者。","   前項廢棄物，分下列二種：","   一、一般廢棄物：指事業廢棄物以外之廢棄物。","   二、事業廢棄物：指事業活動產生非屬其員工生活產生之廢棄物，包括有害事業廢棄","  物及一般事業廢棄物。","   (一)有害事業廢棄物：由事業所產生具有毒性、危險性，其濃度或數量足以影響人體","  健康或污染環境之廢棄物。","   (二)一般事業廢棄物：由事業所產生有害事業廢棄物以外之廢棄物。","   前項有害事業廢棄物認定標準，由中央主管機關會商中央目的事業主管機關定之。","   游離輻射之放射性廢棄物之清理，依原子能相關法令之規定。","   第二項之事業，係指農工礦廠（場）、營造業、醫療機構、公民營廢棄物清除處理機","  構、事業廢棄物共同清除處理機構、學校或機關團體之實驗室及其他經中央主管機關指","  定之事業。」","   (二)第二條之一條文修正如下：","   「事業產出物，有下列情形之一，不論原有性質為何，為廢棄物：","   一、經中央主管機關認定已失市場經濟價值，且有棄置或污染環境、危害人體健康之","  虞者。","   二、違法貯存或利用，有棄置或污染環境之虞者。","   三、再利用產品未依本法規定使用，有棄置或污染環境之虞者。」","   (三)第二十八條條文修正如下：","   「事業廢棄物之清理，除再利用方式外，應以下列方式為之：","   一、自行清除、處理。","   二、共同清除、處理：由事業向目的事業主管機關申請許可設立清除、處理該類廢棄","  物之共同清除處理機構清除、處理。","   三、委託清除、處理：","   (一)委託經主管機關許可清除、處理該類廢棄物之公民營廢棄物清除處理機構清除、","  處理。","   (二)經執行機關同意，委託其清除、處理。","   (三)委託目的事業主管機關自行或輔導設置之廢棄物清除處理設施清除、處理。","   (四)委託主管機關指定之公營事業設置之廢棄物清除處理設施清除、處理。","   (五)委託依促進民間參與公共建設法與主辦機關簽訂投資契約之民間機構設置之廢棄","  物清除處理設施清除、處理。","   (六)委託依第二十九條第二項所訂管理辦法許可之事業之廢棄物處理設施處理。","   四、其他經中央主管機關許可之方式。","   經中央主管機關指定公告之事業，應置專業技術人員，其採自行清除、處理事業廢棄","  物之事業，其清除機具及處理設施或設備應具備之條件、許可、許可期限、廢止及其他","  應遵行事項之管理辦法，由中央主管機關會同中央目的事業主管機關定之。","   第一項第二款共同清除處理機構應具備之條件、分級、許可、許可期限、廢止、專業","  技術人員設置、營運、操作紀錄與其他應遵行事項之管理辦法，由中央目的事業主管機","  關會同中央主管機關定之。","   第一項第三款第三目所輔導設置之廢棄物清除處理設施應具備之專業技術人員設置、","  營運、操作紀錄與其他應遵行事項之管理辦法，由中央目的事業主管機關會商相關機關","  定之。","   第一項第三款第四目及第五目所設置之廢棄物清除處理設施應具備之專業技術人員設","  置、營運、操作紀錄與其他應遵行事項之管理辦法，由中央主管機關會商相關機關定之","  。","   第一項第三款第二目執行機關受託清除處理一般事業廢棄物，應於處理下列一般廢棄","  物後，仍有餘裕處理能量，始得為之，並依直轄市、縣（市）主管機關所定事業廢棄物","  代清除處理收費標準收費，並配合該事業依第三十一條第一項第二款規定辦理申報：","   一、屬指定清除地區內者。","   二、屬依第七條及地方制度法第二十四條之一規定之區域性聯合及跨區域合作處理者","  。","   三、屬中央主管機關統一調度者。","   一般廢棄物或一般事業廢棄物之清除處理設施，不得合併清除、處理有害事業廢棄物","  。","   中央主管機關於不影響執行機關處理第六項第一款及第二款一般廢棄物情形下，於必","  要時得統一調度使用現有廢棄物清除處理設施，被調度者不得拒絕。","   前項統一調度之條件、方式、費用及其他應遵循事項之辦法，由中央主管機關定之。","  」","   (四)第三十條條文修正如下：","   「事業委託清理其廢棄物，應與受託人就該廢棄物負連帶清理責任。如受託者未妥善","  清理，且委託事業未盡相當注意義務者，委託事業應與受託者就該廢棄物負連帶清理及","  環境改善責任。","   前項委託事業之相當注意義務之認定要件、注意事項、管理措施及其他相關事項之準","  則，由中央主管機關定之。」","   二、增列立法說明部分：","   (一)本法第二條之一立法說明欄，增列各款相關說明文字（如附件）。","   (二)本法第三十條立法說明欄，新增：「本條所稱『清理』係包含『清除、處理及再","  利用』」。","   (三)本次修正條文，並檢附立法說明一份。","   三、其餘均照審查會審查結果通過。","                主持人：林淑芬","                協商代表：鍾孔炤    劉建國    吳秉叡    賴瑞隆    徐永明    ","                         李鴻鈞    陳其邁    柯建銘    劉世芳    管碧玲    蔣","                         萬安    李彥秀    蘇治芬    陳宜民    王育敏    陳曼","                         麗    洪慈庸    廖國棟    江啟臣（代）","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","","","","  -----------------------","                                    立法院公報  第106卷  第5期  黨團協商紀錄","","                                    1663","","立法院公報  第106卷  第5期  黨團協商紀錄","","                                    立法院公報  第106卷  第5期  黨團協商紀錄","","                                    1690","","                                    1691","","立法院公報  第106卷  第5期  黨團協商紀錄","","                                    立法院公報  第106卷  第5期  黨團協商紀錄","","                                    1696","","                                    1697","","立法院公報  第106卷  第5期  黨團協商紀錄","","                                    1698","","                                    立法院公報  第106卷  第5期  黨團協商紀錄","","                                    1699","","立法院公報  第106卷  第5期  黨團協商紀錄","","                                    1700","","                                    立法院公報  第106卷  第5期  黨團協商紀錄","","                                    1701","","立法院公報  第106卷  第5期  黨團協商紀錄","","                                    1702","","                                    立法院公報  第106卷  第5期  黨團協商紀錄","","                                    1703","","立法院公報  第106卷  第5期  黨團協商紀錄","","                                    1704","","                                    立法院公報  第106卷  第5期  黨團協商紀錄","","                                    1705","","立法院公報  第106卷  第5期  黨團協商紀錄","","                                    1706","","                                    立法院公報  第106卷  第5期  黨團協商紀錄","","                                    1707","","立法院公報  第106卷  第5期  黨團協商紀錄","","                                    1708","","                                    立法院公報  第106卷  第5期  黨團協商紀錄","","                                    1709","","立法院公報  第106卷  第5期  黨團協商紀錄","","                                    1710","","",""]],"block_lines":[1,13,30,45,46,48,50,52,53,55,58,69,75,76,78,79,82,88,89,94,95,99,137,164,173,177,186,192,199,204,210,211,220,228,234,238,240,242,279,283,284,291,311,324,325,329,340,342,344,346,372,379,380,384,385,388,390,391,393,394,395,398,399,401,403,404,405,406,408,411,412,417,424,425,429,430,441,444,445,448,457,458,467,518,523,524,525,526,527,529,533,534,535,537,541,542,543,544,549,594,596,602,604,605,606,628,630,634,637,642,648,649,656,667,675,681,687,688,689,697,700,703,704,708,717,718,721,722,740,750,763,765,780,781,782,783,786,792,797,802,806,848,849,882,900,903,906,908,909,913,914,915,916,918,920,923,924,930,944,953,954,956,957,958,959,961,962,963,964,968,970,974,976,977,978,979,980,981,1001,1015,1019,1022,1026,1028,1074,1079,1105,1109,1116,1119,1130,1137,1179,1184,1186],"persons":["主席","吳局長明機","吳處長盛忠","詹副署長順貴","鍾委員孔炤","賴委員瑞隆","陳委員曼麗","蘇委員治芬","游科長步弘","劉委員建國","邱研究員重發","凌組長韻生","張副署長子敬","法案名稱","協商時間","協商地點"],"title":"立法院第9屆第2會期黨團協商會議紀錄","時間":"中華民國105年12月26日（星期一）12時44分至15時32分","地點":"本院群賢樓802會議室","主席":"林委員淑芬"}