{"blocks":[["主席：出席委員14人，已足法定人數，現在開會。","   為因應原住民族語言發展法的通過，本週四的新增議程邀請教育部、文化部列席，就","  原住民族語教育推動及政策檢討進行專題報告，並備質詢。本週一、四是一次會。","   現在進行報告事項。","       報  告  事  項"],["段落：一、宣讀上次會議議事錄。","[pic]","立法院第10屆第1會期教育及文化委員會第4次全體委員會議議事錄","時    間：中華民國109年3月18日（星期三）上午9時至12時53分","        中華民國109年3月19日（星期四）上午9時至下午1時19分","地    點：本院群賢樓101會議室","出席委員：萬美玲    林宜瑾    范  雲    黃國書    陳秀寳    張廖萬堅  林奕華","            吳思瑤    ","          高虹安    伍麗華Saidhai","        Tahovecahe        鄭正鈐    賴品妤    李德維    高金素梅","         委員出席14人","列席委員：陳椒華    葉毓蘭    郭國文    洪孟楷    廖婉汝    鍾佳濱    林岱樺","            邱顯智    廖國棟    李貴敏    林德福    楊瓊瓔    蘇巧慧    賴瑞","        隆    高嘉瑜    莊競程    吳斯懷    孔文吉    何欣純    邱志偉    謝","        衣鳯    李昆澤    鄭天財Sra","        Kacaw    劉世芳    蔡易餘    陳亭妃    張其祿    羅明才    傅崐萁    ","        林昶佐    邱臣遠    魯明哲    陳柏惟    呂玉玲    王婉諭","         委員列席35人","|列席人 |（3月18日）                  |                 |","|員：   |                             |                 |","|       |科技部部長                   |陳良基率同有關人 |","|       |                             |員               |","|       |國家發展委員會資訊管理處副處 |莊明芬           |","|       |長                           |                 |","|       |國家通訊傳播委員會技監       |鄭泉泙           |","|       |經濟部工業局副局長           |楊志清           |","|       |經濟部商業司技正             |曾芷筠           |","|       |經濟部中小企業處技正         |陳碧紅           |","|       |經濟部技術處科長             |何祥瑋           |","|       |行政院科技會報辦公室執行秘書 |蔡志宏           |","|       |行政院主計總處公務預算處專門 |許嘉琳           |","|       |委員                         |                 |","|       |（3月19日）                  |                 |","|       |文化部部長                   |鄭麗君率同有關人 |","|       |                             |員               |","|       |原住民族委員會教育文化處處長 |劉維哲           |","","","主    席：黃召集委員國書","專門委員：黃素琴","主任秘書：陳錫欽","紀    錄：簡任秘書  許靜江  簡任編審  陳杏枝  科長  蔡月秋  薦任科員  李宗一","","","   （3月18日）","       報  告  事  項","一、宣讀上次會議議事錄。","   決定：議事錄確定。","二、科技部、國家發展委員會、國家通訊傳播委員會、經濟部及行政院科技會報辦公室","  列席就「台灣科技政策擬定及科技預算分配之現況：以『數位國家─創新經濟發展（DI","  GI+）方案』之推動成效為例」進行專題報告，並備質詢。","       討  論  事  項","審查109年度中央政府總預算有關科技部主管預算（公務預算）解凍案2案。","   一、科技部函為109年度中央政府總預算決議，檢送該部主管第1項決議(一)「國家科","  學技術發展基金」凍結200萬元書面報告，請查照案。","   二、科技部函為109年度中央政府總預算決議，檢送該部主管第3項決議(一)「環安行","  政」凍結10萬元書面報告，請查照案。","   （本日議程採綜合詢答，有委員張廖萬堅、范雲、萬美玲、林宜瑾、黃國書、陳秀寳","  、吳思瑤、林奕華、伍麗華Saidhai．Tahovecahe、高虹安、鄭正鈐、賴品妤、李德維","  、葉毓蘭、林岱樺、陳椒華、廖國棟、邱顯智、高嘉瑜、劉世芳、張其祿等21人提出質","  詢，均經科技部部長陳良基、行政院科技會報辦公室執行秘書蔡志宏及相關人員即席答","  復說明。另有委員廖國棟提出書面質詢。）","   決議：","   一、報告及詢答完畢。","   二、委員所提書面質詢或相關資料，列入紀錄並刊登公報。","   三、對於委員質詢要求提供相關資料或未及答復部分，請相關機關儘速以書面答復。","","","   四、109年度中央政府總預算有關科技部主管預算（公務預算）解凍案2案，審查完畢","  ，均准予動支，提報院會。","   通過臨時提案3項：","   一、有鑑於科技部編列「跨部會署科發基金」之主要用途為因應國家科技發展，推動","  重大、急迫科技方案且主責單位未於當年度循正常預算編列預算者，當前疫情發展嚴峻","  ，行政院紓困特別預算中關於開發新藥、快篩等試劑研發經費有限，緩不濟急，爰要求","  科技部109年「跨部會署科發基金中」應匡列10億元提供各部會以防疫相關計畫為優先","  申請且科技會報辦公室應召集相關部會，積極主動告知各部會儘早提列計畫申請，以支","  援防疫之各項科研。","                  提案人：林奕華","                  連署人：鄭正鈐    萬美玲    陳秀寳","   二、科技人才養成影響國力發展甚深，近年來我國整體科技預算雖有成長但投注科技","  人才培育之經費與國際相比仍顯不足。尤其科技部自106年起因獲前瞻基礎建設經費挹","  注辦理包括國際產學合作聯盟、青年科技創新創業基地建置計畫、高階人才培育與就業","  計畫及年輕學者養成計畫等，均有助於科技人才培育，但上述計畫卻可能因行政院未規","  劃編列第三期前瞻基礎建設經費而導致計畫斷炊！爰決議要求科技部2周內提出未來科","  技人才培育相關計畫賡續之規劃，包括經費如何因應等，避免科技人才養成出現斷層。","","","                  提案人：林奕華","                  連署人：鄭正鈐    萬美玲    陳秀寳","   三、有鑑於「數位國家創新經濟發展方案（2017至2025年）」為橫跨多年期計畫，且","  「行政院數位國家創新經濟推動小組DIGI+」跨越各部會，成果散落各部會，建請行政","  院科技會報辦公室提供2017至2019年”數位創新基礎環境、數位經濟躍升、網路社會數","  位政府、智慧城鄉區域創新、培育跨域數位人才、研發先進數位科技、建構友善法制環","  境”方案之每年執行成果、預算執行情況，以因應雲端、大數據、超寬頻、物聯網暨數","  位網路時代來臨所需，請於3個月內送交立法院教育及文化委員會。為完善立法委員監","  督職權，行政院科技會報辦公室應每年將方案執行成果、預算執行情況，揭示於官方網","  站上。","                  提案人：高虹安    伍麗華Saidhai．Tahovecahe    黃國書    陳","                         秀寳","   （3月19日）","       報  告  事  項","文化部部長列席報告業務概況，並備質詢。","   （本日議程有委員萬美玲、林奕華、李德維、范雲、伍麗華Saidhai．Tahovecahe、","  黃國書、賴品妤、高虹安、張廖萬堅、陳秀寳、林宜瑾、吳思瑤、鄭正鈐、高金素梅、","  楊瓊瓔、廖婉汝、林昶佐、李貴敏、陳椒華、高嘉瑜、陳柏惟等21人提出質詢，均經文","  化部部長鄭麗君、原住民族委員會教育文化處處長劉維哲及相關人員即席答復說明。另","  有委員傅崐萁、呂玉玲提出書面質詢。）","   決定：","一、報告及詢答完畢。","二、委員所提書面質詢或相關資料，列入紀錄並刊登公報。","三、對於委員質詢要求提供相關資料或未及答復部分，請相關機關儘速以書面答復。","   通過臨時提案1項：","   依《文化基本法》第24條規定設置「文化發展基金」，為充實文化發展與公共媒體事項","  所需資源，建請文化部除籌措必要財源以外，應請行政院自5G標金溢價940億元，提撥","  部分數額列入文化發展基金之財源，並要求文化部儘速完成「基金設置計畫書」報送行","  政院，以促成文化正面發展。","                  提案人：黃國書    范  雲    吳思瑤    伍麗華Saidhai．Taho","                         vecahe","散會","[pic]"],["主席：請問各位，上次會議議事錄有無錯誤？（無）無錯誤，確定。","   繼續報告。"],["段落：二、邀請教育部列席就「2020東京奧運備戰狀況暨防疫措施」、「運動產業紓困及振興","  方案」、「原住民族體育人才培育政策檢討」進行專題報告，並備質詢。"],["主席：現在請教育部林次長報告。"],["林次長騰蛟：主席、各位委員。今日代表教育部應邀列席就「2020東京奧運備戰狀況暨","  防疫措施」、「運動產業紓困及振興方案」及「原住民族體育人才培育政策檢討」進行","  專題報告。首先代表教育部感謝委員會做此安排，讓教育部能夠利用這個機會就東京奧","  運備戰狀況，及目前大家非常關心的防疫情形，另外也針對防疫期間的運動產業紓困及","  振興，以及召委長期以來非常關心的原住民族體育人才培育相關問題向各位委員報告，","  聆聽各位委員的指教，深感榮幸。接下來請體育署高署長俊雄就本案向各位委員進行專","  題報告。謝謝。"],["主席：非常謝謝林次長。繼續請教育部體育署高署長報告。"],["高署長俊雄：主席、各位委員。體育署就「2020東京奧運備戰狀況暨防疫措施」、「運","  動產業紓困及振興方案」及「原住民族體育人才培育政策檢討」進行專題報告，在此謹","  向各位長期對體育事務關心與支持的委員，表示衷心的謝忱，並請各位委員繼續給予體","  育業務督促及支持，引領我國持續邁向「健康國民、卓越競技、活力臺灣」的願景，以","  下謹說明如下：","   壹、2020東京奧運備戰狀況暨防疫措施","   第32屆奧林匹克運動會訂於今（109）年7月24日至8月9日於日本東京舉行，計33種競","  賽種類產生339面金牌。我國本屆奧運以超越上屆2016年里約奧運1金2銅成績為參賽目","  標。本屆奧運我國列為重點種類計有舉重、羽球、空手道、體操、射箭、拳擊、射擊、","  柔道、桌球、田徑等，目前已取得10種運動種類32席參賽資格，另部分選手仍持續備戰","  東京奧運相關賽事，爭取參賽資格。","   目前在國家訓練中心計有21種運動種類之教練147人及選手358人，共計505人，備戰","  情形如下：","   一、黃金計畫菁英選手專案培訓","   國訓中心競強會遴選11項運動種類38位選手，依每一位選手個別需求特性及參賽目標","  訂定客製化專案培訓計畫，成立專業支援團隊全力協助其備戰東京奧運，目前超過一半","  以上菁英選手均取得奧運參賽資格。","   二、運動科學小組","   現在的競技運動除了運動員之外，非常需要運動科學後勤團隊，國訓中心運用國內外","  運科專業技術，支援教練團及選手訓練需求；重點培訓運動種類及選手，依運動特性及","  需求由運科團隊協助支援培訓。","   三、持續爭取參賽資格","   依國際單項運動總會所訂資格賽及排名賽期程規劃選手參賽，目前已取得32席參賽資","  格，其餘直至6月底全力爭取我國最大量參賽資格。","   本屆奧運後勤支援規劃，本署業於107年9月27日、108年3月21日至27日、10月4日至","  10日赴東京實地考察，原規劃今年3月8日至14日帶領醫護團及媒體前往考察因為疫情暫","  時取消，為掌握東奧籌委會對疫情相關防疫資訊，正透過中華奧會及東京奧運組委會聯","  絡進行視訊會議，針對東奧相關疫情處理原則與政策保持聯繫。為使代表團與工作團有","  很好的聯繫，目前已完成預定賽中支援工作團、羽球、射擊及高爾夫代表隊之住宿飯店","  。","   自今年疫情開始，體育署已持續與中華奧會掌握國際奧會與東奧籌委會有關防疫資訊","  ，備戰奧運防疫措施如下：","   一、培訓期間防疫措施","   (一)國內培訓：本署與國訓中心以配合中央防疫政策與防疫教育宣導，以及防疫計畫","  的評估與落實。","   (二)出國參賽期間及返國後","   以專業風險評估與輔導處理措施（掌握航班轉機地區），也配合防疫政策，返國後居","  家檢疫或自主健康管理為14天，暫不進國訓中心。","   另為兼顧防疫及訓練，依居家檢疫標準遴選經疫情中心同意指定地點來辦理返國選手","  、教練、代表團成員之居家檢疫，並兼顧訓練。","   二、防疫計畫規劃情形","   (一)持續關注日本疫情發展","   蒐集東奧籌委會參賽期間防疫計畫（選手村、競賽場地、交通運輸、防疫配套措施）","  。","   (二)規劃視訊會議","   掌握相關競賽場館及防疫措施（防疫概況、賽會期間的防疫計畫、各國代表團須配合","  防疫措施）等資訊。","   (三)專業團隊考察","   將視疫情狀況，不排除於奧運前辦理實地考察並加派醫護團隊（防疫專家）隨行。","   三、研擬東奧代表團防疫計畫","   (一)研擬防疫計畫","   自2月開始，本署與國訓中心對於國家運動員代表隊出國及回國後的相關防疫措施，","  我們非常感謝疫情指揮中心給我們非常多指導，以及實際上如何落實防疫避免群聚感染","  ，我們和疫情指揮中心已經有非常好的聯繫及工作經驗。","   (二)成立應變小組","   未來在今年7月東京奧運代表團防疫計畫中，除了過去會有的隊醫隨行之外，我們也","  要邀請防疫諮詢專家參與東京奧運防疫計畫，加入應變小組及工作小組。","   (三)重點執行","   賽前準備期「即時掌握、擬定策略、防範未然」、參賽執行期「落實監控、持續宣導","  、有效處置」、返國觀察期「配合防疫政策措施」，落實參賽期間各項防疫工作，確保","  我國代表團全體人員之健康，並結合疾管署（防疫專家）、醫療團隊及中華奧會等執行","  防疫應變措施。","   貳、運動產業因應疫情紓困振興方案","   本署在教育部長及行政院指導指示下提出紓困振興方案，為舒緩疫情遭受之衝擊，分","  「前期紓困」、「後期振興」、「長期強化」三面向幫助臺灣運動產業：","   一、疫情中紓困措施","   (一)補助體育團體營運成本：如延期、退門票、場地租金等，減輕營運負擔。","   (二)配合經濟部增貸金融資金紓困措施","   1.防疫千億保提供營運及振興貸款資金。","   2.提供資金之利息補貼（含舊貸展延利息）。","   (三)配合財政部提供運動產業紓困租稅協助措施","   可視情況申請調降營業稅、主張虧損扣除規定、核減當期娛樂稅、延期或分期繳納稅","  捐。","   二、疫情後振興方案","   (一)運動消費抵用方案","   每位民眾200元運動消費抵用，使用運動設施、參與體育活動及觀賞賽事皆可使用。","","","   (二)大型展銷活動","   本署預訂於7月17日辦理為期3週之臺灣運動產業博覽會，強化運動產業行銷；補助民","  眾或學生參與臺灣運動產業博覽會；辦理運動彩券經銷商展銷活動。","   三、即刻展開產業強化發展","   (一)強化運動產業人力素質","   依據產業現況發展，建置職能基準；補助企業內訓，放寬期限隨到隨審。","   (二)運動彩券發行應變方案","   3月份運動彩券發行在短短2至3週內投注金額短少近10億元，經發行機構和本署討論","  後決定啟動準備金，新增投注賽事、強化玩法、提高中獎金額及培養1,600個經銷商，","  讓運動彩券投注金額能夠恢復到原設定目標。","   參、原住民族體育人才培育政策檢討","   原住民族具有優異的運動基因，如能加以有系統之培訓並提供相關支援協助，可達到","  照顧原住民族選手的政策目標。","   一、培育原住民族體育運動人才相關計畫及經費","   (一)2020東京奧運原住民族選手培訓情形","   依國訓中心統計，參加2020東京奧運培訓隊具原住民族身分培（儲）訓教練、選手共","  計49名，進駐國訓中心長期集訓，依國民體育法等相關法令規定由協會選訓委員會審議","  ，再提送國訓中心訓輔小組嚴格審議通過後選出優秀選手，在培訓資源、後勤支援上，","  皆是全力提供支援與照顧，期於國際舞臺展現優異實力。","   另，國訓中心業訂定「國際綜合性運動賽會集訓選手、教練費用支給要點」，鼓勵選","  手及教練全心投入訓練以提高訓練績效。培訓期間除供膳宿，並每月核發選手零用金，","  另提供教練之薪資基本待遇（津貼）（總教練10萬165元、教練8萬670元）。","   (二)輔導縣市政府設立基層運動選手訓練站","   為發掘、培訓具發展潛力之基層運動選手，體育署自91年度起辦理基層選手訓練站計","  畫，108年度計有22縣市設立1,930個基層訓練站（屬原住民族重點地區學校計110個訓","  練站），培訓的基層選手人數已逾4萬人，其中具原住民族身分學生運動員人數約4,28","  4人。","   基層選手訓練站以奧運及亞運之運動種類為主，總計19種運動種類。除提供訓練經費","  ，可依申請計畫補助課業輔導、場館設備等。以108年為例，已投注之經費約2億元。","   (三)強化辦理培育優秀原住民族運動人才計畫","   1.培育優秀原住民族學校運動人才計畫","   本署每一年遴選運動成績優異之學生運動員，施以專項培訓及輔導照顧，建置國小至","  高中三級培訓體制，透過選才等各項配套措施，強化訓練績效，藉由長期計畫性培訓運","  動人才專案計畫，以10個運動種類，每年培訓人數為140名，包括郭婞淳、楊俊瀚、游","  朝偉，都是今年東奧非常重要的培訓選手。","   2.原住民族學校體育人才就業扶助","   除了運動員生涯之外，原住民族運動員也可選擇運動指導員、運動教練、運動防護員","  ，甚至到企業從事運動指導相關工作。因此本署協助原住民族學校體育選手生活及職涯","  規劃發展，自去年起辦理「高級中等以下學校學生選手生活及職涯輔導」，今年已擇定","  7所具原住民資源中心之大專院校辦理「體育署原住民族學生運動人才職涯巡迴講座（","  大學）」。","   3.辦理學校原住民族體育教育經費","   編列「辦理學校原住民族體育教育」專款科目，用於培育優秀原住民族學校運動人才","  相關事項，109年度編列8,030萬8,000元，辦理培育優秀原住民族學校運動人才、改善","  學校運動場地設施及充實體育相關設備等。","   (四)補助原住民族地區學校聘用運動教練計畫","   為提升原住民族地區學校運動訓練資源，108年訂頒「教育部體育署補助原住民族地","  區學校聘用運動教練實施計畫」，補助原住民族地區學校聘用教練，並優先聘用具原住","  民身分者，109年度運動發展基金編列1,400萬元辦理。","   二、強化區域重點育才留才機制","   在原住民族學校體育國小、國中、高中三級人才培育制度的銜接上，為能夠續留原鄉","  延續發展外，更進一步規劃四級培訓（即協助銜接至大學持續專項訓練），並衡酌個人","  項目及團體項目的發展。","   三、有關建置人才資料庫相關說明","   體育署持續建置「全國各級學校運動人才資料庫」及「優秀原住民族學生運動資料庫","  及資訊網」，以長期追蹤遴選出來的原住民族運動人才的相關資料及各項資料分析，以","  利各項職涯發展，做好媒合工作。","   肆、結語","   目前各奧運培訓隊教練及選手，均依東京奧運組委會及國際奧會最新資訊積極備戰各","  項國際賽會，以爭取東京奧運參賽資格。體育署將持續密切關注全球疫情發展，輔導中","  華奧會持續蒐集東奧籌委會防疫計畫，以利我國規劃代表團賽會期間防疫措施與計畫，","  並依疫情現況，採適切應變措施，維護代表團全體人員身體健康，同時兼顧競技運動政","  策發展及我國人民健康安全的雙重目的。另外，體育署也因應疫情紓困振興方案，將透","  過跨部會協力合作，助力臺灣運動產業發展。","   此外，體育署也會持續戮力培育優秀原住民族運動人才，並落實原住民族學生體育選","  手之選才、訓練、競賽、輔導及獎勵之配套措施，落實培育原住民族人才之目的，使其","  於國際體壇持續創造佳績。","   以上報告，敬請各位委員持續給予本部支持與指教，相關詳細內容，請參閱書面報告","  ，並祝各位委員健康如意，謝謝！","教育部書面報告：","   壹、前言","   奧林匹克運動會（以下簡稱奧運會）為4年一度之全球體育盛事，為世界各國所重視","  ，因此設有嚴格之參賽門檻，我國迄目前已取得10種運動種類，32席參賽資格，是選手","  歷經多年艱苦努力得來不易之成果，另部分選手仍持續備戰2020東京奧運相關賽事，爭","  取參賽資格。","   因應日本及全球新型冠狀病毒肺炎疫情發展，教育部體育署（以下簡稱體育署）配合","  中央防疫相關政策，積極做好2020東京奧運備戰與防疫準備外，亦隨時掌握國際奧林匹","  克委員會（以下簡稱國際奧會）及2020東京奧林匹克運動會籌備委員會（以下簡稱東奧","  籌委會）對東京奧運籌辦資訊與防疫相關資訊，以協助奧運各培訓隊教練選手於防疫期","  間維持競技實力，以維持身心健康避免感染，期於爭取東京奧運最大量參賽資格且維護","  代表團全體人員健康安全。同時，配合政府推動紓困振興方案，規劃「疫情中」之紓困","  措施、「疫情後」之振興方案及「即刻展開」之產業強化發展等三大方案內容，透過跨","  部會協力合作，助力臺灣運動產業發展。","   此外，原住民族在我國體育運動發展佔有重要的地位，綜觀臺灣運動選手在國內外的","  表現，原住民族選手一向備受矚目及肯定，並經常為我國體壇寫下輝煌的成績紀錄，對","  我國體育運動發展有卓越的貢獻，體育署也重視原住民族體育政策，培訓並提供充足訓","  練資源及提供相關支援協助，提高運動培訓績效，並達到照顧原住民族選手的政策目標","  。","   貳、2020東京奧運備戰狀況暨防疫措施","   奧林匹克運動會為每4年1次全世界最高層級且舉辦規模最大之夏季綜合性競技賽會，","  世界各國頂尖運動選手均以爭取參加奧運會為其運動生涯的終極目標，1896年於希臘雅","  典舉辦第1屆，自第2屆（1900年）起每4年舉辦一次，迄今已舉辦31屆，賽會會期（開","  幕至閉幕）原則不超過16天。","   日本東京市於2013年9月7日在國際奧會於阿根廷布宜諾斯艾利斯舉行第125屆國際奧","  會年會中，經舉辦投票程序後，獲選為第32屆奧運會的主辦城市，這是東京繼1964年之","  後再次主辦夏季奧運會，也使東京成為目前唯一舉辦兩次夏季奧運的亞洲城市與世界第","  五個舉辦過兩次夏季奧運的城市。以下謹就2020東京奧運競賽概況、參賽目標與備戰情","  形、後勤支援辦理情形、防疫措施及計畫擬定分別說明。","   一、2020東京奧運競賽概況","   (一)賽事資訊","   1.舉辦日期：2020年7月24日至2020年8月9日止（計17天）。","   2.舉辦地點：日本東京市。","   3.主辦單位：國際奧會。","   4.承辦單位：東奧籌委會。","   5.舉辦口號：探索明天（Discover Tomorrow）。","   6.賽事願景：運動擁有改變世界及未來的力量。","   7.參賽國家及地區：預計有206個會員國及地區，超過1萬名選手參賽。","   8.競賽種類：舉辦33種運動種類，計339項競賽項目與339面金牌。","   (1)28種正式競賽種類：水上運動（跳水、馬拉松長泳、游泳、水上芭蕾、水球）、","  射箭、田徑、羽球、籃球（3x3、5x5）、拳擊、輕艇（靜水、激流）、自由車（場地賽","  、公路賽、山地賽、小輪車BMX）、馬術、擊劍、足球、高爾夫、體操（競技、韻律、","  彈翻床）、手球、曲棍球、柔道、現代五項運動、划船、橄欖球、帆船、射擊、桌球、","  跆拳道、網球、鐵人三項、排球（室內、沙灘）、舉重及角力。","   (2)5種選辦競賽種類：棒壘球、空手道（型、對打）、滑板、運動攀登、衝浪。","   9.競賽場館分布：分為文化遺產區及東京灣區，前者包含1964年東京奧運會的場館，","  共規劃42座競賽場館。","   10.選手村位置：位於文化遺產區和東京灣區兩相交處。","   (二)參賽資格取得方式","   1.客觀參賽標準：符合國際奧會與國際單項運動總會所制訂參賽資格，取得規定之A","  標或B標，如游泳競賽運動屬之。","   2.世界積分排名：以各競賽運動國際單項運動總會所制訂積分排名，取得參賽資格，","  如羽球、柔道、田徑、跆拳道、舉重、自由車、高爾夫、網球、馬術、擊劍及滑板等1","  1種運動種類。","   3.參加奧運資格賽：須參加各競賽運動國際奧會與國際單項運動總會所制訂參賽資格","  ，並取得規定之指定國際賽成績之運動種類，如射箭、體操、空手道、射箭、桌球、拳","  擊、棒壘球、曲棍球、帆船、排球、手球、衝浪、划船、籃球、輕艇、鐵人三項、運動","  攀登、足球、現代五項、角力、橄欖球等21種運動種類。","   (三)取得資格運動種類及最後期限","   1.網球：2020年6月8日。","   2.棒球：2020年6月21日。","   3.高爾夫：","   (1)男子組2020年6月22日。","   (2)女子組2020年6月29日。","   4.田徑：2020年7月1日。","   (四)因應新型冠狀病毒肺炎疫情，各國際單項運動總會針對辦理奧運資格取得方式及","  期程，刻正討論調整中。","   二、2020東京奧運參賽目標與備戰情形","   (一)參賽目標","   我國參加2020年第32屆東京奧林匹克運動會，其重點運動種類計有舉重、羽球、射箭","  、空手道、體操、拳擊、射擊、柔道、田徑，並以超越2016里約奧運參賽成績1金2銅為","  目標，積極備戰2020東京奧運，以達成參賽目標。","   (二)備戰情形","   1.目前取得參賽資格","   截至109年3月23日止，已取得田徑、游泳、射擊、射箭、體操、自由車、馬術、桌球","  、拳擊及空手道等10項運動種類，共32席參賽資格（附錄1）。","   2.培訓概況","   截至109年3月23日止，目前計有21種運動種類之教練147人及選手358人，共505人施","  訓中。","   (1)營內集訓：計有田徑、舉重、跆拳道（對打）、角力、柔道、空手道、拳擊、擊","  劍、桌球、羽球、自由車、射箭（反曲弓）、體操、室內排球（男、女生）等14種運動","  項目於國訓中心集訓。","   (2)營外集訓：計有游泳於高雄市國際游泳池訓練；射擊於公西靶場訓練；運動攀登","  於亞、澳、美等地區訓練；划船於宜蘭縣冬山河訓練；輕艇（曲道標竿）於宜蘭縣安農","  溪訓練、（靜水競速）於臺北市基隆河大佳段訓練；馬術於荷蘭；籃球（男生5x5）於","  臺北市北投機場捷運籃球館訓練、（女生3x3）於新北市皓宇訓練中心，共7種運動項目","  。","   (三)培訓情形","   1.黃金計畫菁英選手專案培訓","   為全力輔導菁英選手提升競技實力，目前由國家運動訓練中心（以下簡稱國訓中心）","  競技強化委員會遴選11項運動種類38位選手，依選手個別需求訂定客製化專案培訓計畫","  ，成立專業支援團隊全力協助其備戰奧運（附錄2）。","   2.專業輔導小組","   本屆奧運各單項運動協（總）會於完成研擬各該選手培訓及參賽計畫並選拔培訓選手","  及教練名單後，已陸續提送體育署「2020年第32屆奧林匹克運動會人才培訓輔導小組委","  員會議」審查，目前已召開27次會議。","   3.運動科學小組","   國訓中心運動科學小組運用運動科學專業技術，支援教練團及選手訓練需求；針對重","  點培訓種類（項目）及選手，依運動種類之特性及需求，遴選該團隊所需優秀人員，成","  立運科專業團隊協助支援培訓。","   4.持續爭取參賽資格","   依國際單項運動總會所訂資格賽及排名賽期程規劃選手參賽，期至6月底全力爭取我","  國最大量參賽資格；如：舉重、羽球、空手道、柔道、田徑、游泳、網球、跆拳道、高","  爾夫、角力、划船、輕艇、籃球3對3、棒球。","   三、2020東京奧運後勤支援辦理情形","   (一)賽前考察","   1.後勤支援考察","   108年3月21日至3月27日前往日本東京實地考察，蒐集規劃後勤支援工作、競賽場館","  、籌辦進度及移地訓練所需相關資訊。","   2.競賽場館考察","   107年9月27日及108年10月4日至10月10日前往日本東京實地考察，蒐集各運動項目競","  賽場地現況及拜會東奧籌委會，瞭解籌辦進度最新資訊。","   3.東奧賽前考察","   為瞭解東奧籌委會籌辦2020東京奧運之現況，體育署輔導中華奧會原定自109年3月8","  日至3月14日前往日本東京實地考察，同時掌握東奧籌委會針對新型冠狀病毒肺炎疫情","  之相關防疫資訊。考量目前日本疫情持續擴散及團員健康安全，爰暫時取消辦理。","   (二)後勤支援規劃","   1.賽中支援工作團隊住宿飯店","|飯店名稱         |地點             |房間規格         |已預定間數       |","|媽祖廟民宿       |新宿區           |6-8人房          |3層5間           |","|西方飯店         |新宿區           |4人房            |15               |","","   2.羽球代表隊隊住宿飯店","|飯店名稱         |地點             |房間規格         |已預定間數       |","|瑪洛德飯店       |調布市           |單人房           |6                |","|                 |                 |雙人房           |7                |","","   3.射擊代表隊住宿飯店","|飯店名稱         |地點             |房間規格         |已預定間數       |","|大宮瑪洛德飯店   |大宮市           |單人房           |5                |","|                 |                 |雙人房           |5                |","","   4.高爾夫代表隊住宿飯店","|飯店名稱         |地點             |房間規格         |已預定間數       |","|飯能瑪洛德飯店   |飯能市           |單人房           |8                |","","","   (三)代表團工作團隊","   1.代表團人數之規劃","   依東奧籌委會規定，必須俟我國參賽運動種類及選手人數確定後，再依據國際奧會相","  關賽會註冊卡規定及我國代表團實際任務需要編配代表團人數。","   2.後勤支援團隊人員之規劃","   (1)目前各運動代表隊名單尚未產生，將併同代表隊名單產生後，依據我國代表團規","  模所能配置之隊職員人數限額，以及各隊之需求，組成後勤支援團隊並配置適當之醫療","  、防護、心理諮商等專業人員。","   (2)規劃代表團、後勤支援團隊人數配置一節，將俟取得參賽人數情形及運動種類，","  做適當規劃。","   四、2020東京奧運防疫措施及計畫擬定","   (一)培訓期間防疫措施","   1.配合中央防疫政策","   依中央流行疫情指揮中心（以下簡稱疫情中心）對疫情判準之專業，輔導各單項運動","  協（總）會及國訓中心避免前往疫情地區或至當地應採取加強防護措施；另外，國內培","  訓或國外賽返國之輔導措施，如下：","   (1)國訓中心對各培訓隊選手及教練等人員管制：進入國訓中心人員皆需量測體溫，","  超過37.2℃者不予進入，培訓隊成員體溫若過標準，即刻送往國軍高雄總醫院左營分院","  就診篩檢。","   (2)健康監控：","   A.","  每日體溫檢測：針對培訓隊教練選手進行體溫檢測，隨時監控體溫有無發燒情形。","   B.","  出現症狀即送醫：如發燒、咳嗽或極度倦怠感、嚴重腹瀉等症狀，儘速至醫務室，由醫","  護人員協助就醫檢查。","   C.","  確診即隔離：如有反覆發燒或診斷肺炎而經診斷確定，立即隔離治療與後續通報，並就","  個案寢室進行清潔消毒。","   (3)國訓中心與各單項運動協（總）會對返國後各代表隊選手及教練等人員：","   A.","  配合防疫政策：奧運各培訓隊教練及選手返國後，無論居家檢疫或自主健康管理皆為1","  4天，故暫不進入國訓中心。","   B.","  兼顧防疫及訓練之規劃：依照居家檢疫標準遴選經疫情中心同意之指定地點，辦理有關","  居家檢疫及訓練。","   C.","  追蹤輔導：國訓中心及各單項運動協（總）會均會依防疫規定，每日主動追蹤測量體溫","  及健康狀況並回報，以隨時掌握並即時支援培訓隊需求。","   2.訂定防護措施處理原則","   訂定「因應嚴重特殊傳染性肺炎（COVID-","  19）大型體育運動賽會及活動之防護措施處理原則」。","   3.專業風險評估","   各培訓（代表）隊展開移地訓練或參賽，將國外疫情區域風險納入評估，除奧運資格","  賽需專案評估外，餘暫緩規劃辦理活動。","   4.防疫教育宣導","   落實各培訓（代表）隊行前防疫教育宣導，同時宣導出國期間（含過境轉機）應落實","  各項防疫措施，包括戴口罩、勤洗手、減少近距離接觸等，以避免感染。","   5.輔導處理措施","   掌握赴國外參賽有關航班轉機之地區，以降低風險，維護選手及教練健康安全。","   6.防疫物資","   提供防疫物資（口罩、酒精），針對參賽人員實施定時測量體溫、行蹤回報及健康管","  理等相關措施，落實疫情緊急處理及疫情通報系統。","   (二)防疫計畫規劃情形","   1.關注日本疫情發展","   依我國疫情中心相關防疫政策，持續關注日本疫情發展，也會持續蒐集東奧籌委會對","  參賽期間的防疫計畫（選手村、競賽場地、交通運輸、防疫配套措施），以利規劃代表","  團賽會期間防疫措施與計畫。","   2.規劃視訊會議","   (1)暫時取消辦理賽前考察團：原定109年3月8日至3月14日前往日本東京考察，掌握","  東奧籌委會針對COVID-","  19相關防疫資訊，惟考量日本目前疫情持續擴散，爰暫時取消辦理。","   (2)評估採視訊會議方式：中華奧會持續與東奧籌委會聯繫，採視訊會議掌握相關競","  賽場館及防疫措施等相關資訊。","   3.專業團隊考察","   將視疫情狀況，不排除於奧運前辦理實地考察，並加派醫護團隊（防疫專家）隨行前","  往，以利代表團規劃整體性防疫計畫。","   (三)研擬東奧代表團防疫計畫","   1.研擬防疫計畫","   綜整東奧籌委會對因應賽會期間的防疫計畫及疫情中心防疫政策，研擬「教育部體育","  署東京奧運代表團因應新型冠狀病毒肺炎疫情應變計畫」。","   2.成立應變小組","   (1)賽前期間COVID-19應變小組：決策小組及工作小組。","   (2)參賽期間COVID-19應變小組：國內端及東京端分別設立決策小組與工作小組。","   3.重點執行方式","   (1)賽前準備期：「即時掌握、擬定策略、防範未然」。","   (2)參賽執行期：「落實監控、持續宣導、有效處置」。","   (3)返國觀察期：「配合防疫政策措施」，返國後，輔導代表團人員配合國內衛生福","  利部疾病管制署「檢疫及防疫處置流程指引」規定防治，進行必要之檢疫程序，確保代","  表團人員健康。","   參、運動產業紓困及振興方案","   為因應新型冠狀病毒肆虐，面對疫情發展的不確定性，短期內恐將衝擊運動產業，為","  舒緩疫情遭受之衝擊及降低未來可能面臨之風險，將分為「前期紓困」措施、「後期振","  興」措施及「長期強化」發展三面向幫助臺灣運動產業，以下謹就「疫情中」之紓困措","  施、「疫情後」之振興方案及「即刻展開」之產業強化分別說明。","   一、「疫情中」之紓困措施","   (一)10億元補助籌備活動賽事營運成本：補助體育團體籌辦全國性及國際性運動賽事","  營運成本，如延期、退門票、場地租金等，減輕營運負擔。","   (二)增貸金融資金（經濟部）：","   1.防疫千億保：提供營運及振興貸款資金。","   2.利息補貼：提供資金之利息補貼（含舊貸利息）。","   3.適用對象：不限產業類別（含運動博弈業之運動彩券經銷商）。","   (三)租稅協助（財政部）：","   1.可申請調降營業稅、主張虧損扣除規定、核減當期娛樂稅、延期或分期繳納稅捐。","","","   2.適用對象：不限產業類別（含運動博弈業之運動彩券經銷商）。","   二、「疫情後」之振興方案","   (一)運動消費抵用每人200元：補助民眾使用經體育署消費者保護查核合格之運動場","  館業者（如國民運動中心、健身房及游泳池等）、參加體育活動或觀賞運動賽事。","   (二)大型展銷活動：","   1.辦理臺灣運動產業博覽會，強化運動產業行銷。","   2.補助民眾或學生參與臺灣運動產業博覽會。","   3.辦理運動彩券經銷商展銷活動。","   三、「即刻展開」之產業強化發展","   (一)提升運動產業人力素質：建置職能基準，補助企業內訓，放寬期限隨到隨審。","   (二)運動彩券發行應變方案：","   1.新增投注賽事：增加尚未受到疫情嚴重影響且仍有進行的賽事，如電競賽事及中南","  美、非洲、中東之足球賽事。","   2.強化玩法：先就可以開放投注的其他標的加開場中投注、單場投注，並於疫情獲得","  控制後，就主要賽事加開場中投注、單場投注，以彌補停賽期間之銷售額度。","   3.提高中獎金額：獎金超支部分以發行損失及賠償責任準備金支應。","   4.人才培育：補助辦理「運動彩券經銷商人才培育計畫」，隨到隨審。","   肆、原住民族體育人才培育政策檢討","   原住民族在我國體育運動發展佔有重要的地位，綜觀臺灣運動選手在國內外的表現，","  原族民族選手一向備受矚目及肯定，並為我國體壇寫下輝煌的成績紀錄，對於我國體育","  運動發展有卓越的貢獻。","   原住民族具有優異的運動基因及潛能，如能加以培訓並提供充足訓練資源及提供相關","  支援協助，應可落實對於原住民族體育政策的重視，提高運動培訓績效，並達到照顧原","  住民族選手的政策目標。以下謹就體育署對於培育原住民族體育運動人才相關計畫、經","  費、區域重點育才留才機制及建置人才資料庫等事項分別說明。","   一、培育原住民族體育運動人才相關計畫及經費","   依據「國民體育法」第21條規定，各級主管機關應建立優秀運動選手之培養制度；復","  查「優秀運動選手培養辦法」第4條規定，優秀選手計分四級，分別為第一級國家代表","  隊選手、第二級國家儲備選手、第三級具潛力選手及第四級基層運動選手。此外，依據","  「教育部運動發展基金辦理培育優秀或具潛力運動選手作業要點」規定，於奧林匹克運","  動會、亞洲運動會、世界大學運動會及其他重要國際運動競賽（例如青年奧林匹克運動","  會、世界錦標賽、亞洲錦標賽）取得優異成績之選手，可另依優秀運動選手或具潛力運","  動選手資格給予培訓經費；前開各計畫已涵蓋原住民族體育運動人才。","   有關原住民族體育運動人才培育事項，以下謹就2020東京奧運原住民族選手培訓情形","  、輔導縣市政府設立基層運動選手訓練站、培育優秀原住民族學校運動人才計畫及補助","  原住民族地區學校聘用運動教練計畫等專案，說明現階段體育署對於原住民族體育人才","  之相關培訓規劃：","   (一)2020東京奧運原住民族選手培訓情形","   國家運動訓練中心（以下簡稱國訓中心）截至109年3月23日，統計參加2020年東京奧","  運之培訓隊人數總計505名（教練147名、選手358名），其中具原住民族身分培（儲）","  訓教練、選手共計49名。","   進駐國訓中心長期集訓之選手（含原住民族選手），依國民體育法等相關法令規定，","  由所屬單項運動協（總）會選訓委員會審議，再提送國訓中心「2020年第32屆東京奧林","  匹克運動會運動人才培訓輔導小組」審議通過後選出之優秀選手，亦是我國參加國際綜","  合性運動會、重要國際單項運動比賽的代表隊成員，因此在培訓資源、後勤支援、行政","  服務上，皆是全力提供支援與照顧，期於國際舞臺展現優異實力，國訓中心提供之培訓","  事務支援事項如下：","   1.補助培訓計畫經費","   補助各運動種類國家代表隊選手參加世界、亞洲或其他國際單項賽事，並辦理各培訓","  、代表隊赴國內外實施移地訓練或賽前集訓，以爭取國際佳績及世界排名積分。","   2.運科後勤支援","   執行六大領域服務，包含運動生理、運動心理、運動營養、運動醫療防護、體能訓練","  及運動生物力學等，依各運動代表隊的特性與需求，提供運動科學支援訓練的服務。","   (二)2020東京奧運培訓隊選手及教練待遇支給","   國訓中心業訂定「國際綜合性運動賽會集訓選手費用支給要點」及「國際綜合性運動","  賽會集訓教練費用支給要點」，鼓勵選手及教練全心投入訓練，以提高訓練績效。培訓","  期間除提供膳宿，並每月核發選手零用金，培訓隊階段每人每月新臺幣（以下同）1萬","  5,500元，而取得奧運代表隊資格選手零用金則每人每月為2萬5,500元；另曾獲得國際","  賽會成績者，擇優加發賽會成就加給2,000元至2萬元；並針對符合未就學就業之培訓選","  手，加發生活津貼每人每月3萬元（附錄3）。","   教練之薪資基本待遇（津貼），總教練每人每月10萬165元、教練每人每月為8萬670","  元；依過往「指導成就」或「參賽成就」再擇優加發1萬元至12萬元之成就加給；如指","  導選手取得奧運參賽席次，另加發1萬元之賽會加給，以鼓勵實際指導選手取得奧運參","  賽席次之教練（附錄4）。","   (三)輔導縣市政府設立基層運動選手訓練站","   為發掘、培訓具發展潛力之基層運動選手，自91年度起選定重點運動種類，並透過輔","  導直轄市、縣（市）政府及高中設立基層選手訓練站，提升基礎競技運動實力，建立完","  善培訓體制。同時也輔以補助基層訓練站訓練器材、設施環境改善及辦理區域對抗賽等","  工作。","   基層運動選手訓練站分別在「國小─國中─高中」階段設立各階段培訓資格，並以奧林","  匹克運動會及亞洲運動會之運動競賽種類為主，設有重點培訓種類，包含個人項目之田","  徑、游泳、體操、桌球、羽球、網球、射箭、跆拳道、柔道、舉重、射擊、拳擊及空手","  道13種以及團體項目之足球、排球、籃球及壘球4種。另「自選運動種類」2種，總計1","  9種運動種類。獲准設立基層選手訓練站者，均可依據申請計畫輔以課業輔導、科學研","  究、醫學及營養、場館設備條件、教練等經費補助。","   108年度22縣市均設有基層選手訓練站，總計已設立1,930個訓練站（屬原住民族重點","  地區學校計110個訓練站），培訓之選手人數達4萬3,126人，其中近三年培訓之原住民","  族選手數由3,859名提升至4,284名，各年度選手人數及身分別如下表：","|表：106-108年基層運動選手訓練站選手數                                 |","|（單位：人）                                                          |","|年度              |當年度培育選手數         |具原住民族身分選手數     |","|106               |40,429                   |3,827                    |","|107               |41,712                   |3,859                    |","|108               |43,126                   |4,284                    |","","   (四)基層運動選手訓練站培訓經費","   依據「教育部運動發展基金輔導設立基層運動選手訓練站作業要點」，每年編列約2","  億元於補助各縣市設立基層運動選手訓練站，每個訓練站至少補助10萬元。另在重點高","  中訓練站部分，每校最高可申請補助50萬元為原則。而本計畫在108年度計於22縣市共","  設立1,930站訓練站，培育4,284名原住民族運動選手。","   (五)強化辦理「培育優秀原住民族學校運動人才計畫」","   1.培育優秀原住民族學校運動人才計畫","   「培育優秀原住民族學校運動人才計畫」規劃協助原住民族學生體育運動人才生涯發","  展體制，包含培訓、醫學監控、運動傷害防護及保健、心理素質培養、生活照顧與學制","  銜接等，以保障原住民族學生體育運動人才培育發展。針對人才培育，朝向接續落實「","  運動人才一貫培育體制」，計畫銜接「國小─國中─高中」之三級運動發展，落實菁英運","  動選手之選才、訓練、競賽、輔導與獎勵之配套措施，積極落實選手系統化培訓機制及","  強化運動選手訓練績效，以提高競技運動之成績表現。其具體辦理內容如下：","   (1)組成訓輔小組，除審查面試以遴選參與本計畫之原住民族選手外，輔以實地訪視","  ，關心納入計畫培訓之選手學業及術科訓練狀況，並視情況提供即時協助。","   (2)建置優秀原住民族學生資料庫及資訊網，將本計畫培訓之原住民族選手於培訓期","  間所測量之數據資料建立檔案，俾以紀錄及做為未來資料檢據。","   (3)補助原住民族運動選手課業輔導費及營養費，對於高中階段選手，另外辦理升學","  及職涯輔導，必要時輔以相關之知能課程，協助未來升學或就業規劃。","   (4)優秀原住民族運動員運動表現與能力檢測，檢測內容包括成長追蹤及肌力檢測，","  俾進一步探討原住民族運動優異之運動能力及肌力特質，作為後續選手選材及培訓參據","  。","   (5)辦理醫學監控實施計畫，組成醫學專家顧問團隊，深入了解納入專案培訓之原住","  民族運動選手基礎身體、生理狀況，儘早發現可能潛在的疾病，俾及早預防。此外，本","  計畫所獲得之運動選手身體及生理狀況資料及發現，亦可提供做為培訓一般選手之參考","  。","   (6)辦理運動防護實施計畫，針對納入專案培訓之原住民族運動選手進行功能性動作","  評估與篩檢，找出身體容易造成運動傷害之危險因子，進行功能性訓練，以有效預防運","  動傷害發生頻率，達到保護選手目標。此外，依據本計畫獲得之數據資料，編製優秀原","  住民族運動選手之核心穩定肌力訓練及教學影片，分送給參與計畫之選手及教練參酌。","","","   (7)辦理運動心理監控及職涯輔導計畫，因目前許多實證研究發現，自我對話是一種","  可以提升運動表現的必要心理技能之一，本計畫特針對納入本專案計畫培訓之選手，透","  過問卷、課程及諮商等方式，強化選手自我對話，並針對需輔導之個案追蹤輔導。","   (8)辦理族群與運動種類分析，透過蒐集歷年來全國原住民族運動會參賽名單及各運","  動項目前六名之成績分析，篩出原住民族選手之族群身分後再加以分析，藉此了解原住","  民族各族群及各縣（市）原住民族運動選手之分布及發展概況，以做為未來制定原住民","  族運動選手選材、育才相關政策之參考。另據108年度計畫執行結果，原住民族運動選","  手獲獎比率，以田徑短跑項目最高、以田徑擲部項目最低；在各族群擅長之運動項目，","  阿美族、卑南族、賽夏族以田徑短跑見長，泰雅族為長跑項目，排灣族及布農族以擲部","  居多。","   本專案計畫以每年培訓國小至高中約140名田徑、拳擊、舉重、跆拳道、柔道、體操","  、射箭、空手道、角力、射擊等10種原住民族較具優勢發展運動種類之選手，實施系統","  性培訓。","   本計畫自101學年度起推動辦理，以公開遴選方式辦理徵才，第一階段以國小至高中","  之田徑、跆拳道、柔道、舉重及體操等五項運動種類之原住民族選手為培育對象，進行","  培養及輔導照護；另有鑒於2018雅加達─巨港亞洲運動會，原住民族選手獲獎成績亮眼","  ，故於108年度計畫中再新增角力、空手道及射擊項目，其總培訓運動種類為田徑、跆","  拳道、柔道、舉重、體操、射箭、拳擊、角力、空手道及射擊等10項種類，並增加培訓","  人數由每年120名擴增至140名。","   本計畫在105年執行期間，所培訓之田徑選手馬皓瑋在2016越南亞洲青年田徑錦標賽","  鐵餅項目獲得第5名，同時打破個人最佳成績，鄭唐秀則拿下100MH銀牌，並打破國內全","  國中等學校運動會紀錄，也入圍105年體育運動精英傑出獎最佳新秀運動員獎；體操選","  手黃彥章獲2016年總統教育獎，同時在當年度全國中等學校運動會體操錦標賽獲得2金","  、2銀成績，這也是該名選手首次參加不同層級的大型比賽。另外，2017在我國辦理的","  第29屆夏季世界大學運動會，本計畫歷屆培訓之選手計有6位選手在舉重、田徑、跆拳","  道等競賽奪下獎牌。2018雅加達─巨港亞洲運動會，有18名接受本計畫培訓的選手入選","  我國運動代表隊，其中有6人在舉重、跆拳道、射箭、田徑及柔道競賽獲得佳績，顯示","  本計畫確實提高原住民族基層運動選手培訓績效。","   2.原住民族學校體育人才就業扶助","   考量運動選手往往欠缺生活及職涯發展的規劃，在離開校園及退役後，面對未來無所","  適從。爰為協助原住民族學校體育選手生活及職涯規劃發展，辦理「高級中等以下學校","  學生選手生活及職涯輔導」及「體育署運動原住民族學生運動人才職涯巡迴講座（大學","  ）」，以協助原住民族學校運動選手。","   (1)提供高級中等以下學校學生選手生活及職涯輔導","   結合「培育優秀原住民族學校運動人才計畫」，針對高級中等以上學校之選手安排辦","  理「升學及職涯輔導課程」，予以體育運動專項未來升學科系選填輔導及就業方向諮詢","  ，並輔以相關知能課程。以協助原住民族高中學生選手規劃未來方向。","   另，「各級學校專任運動教練資格審定辦法」第4條規定，申請初級專任運動教練的","  資格為大學體育相關系、所畢業或大學以上畢業並修畢教練專業知識課程者，其擔任運","  動選手時曾獲「全國運動會前三名」、「全國大專校院運動會最優級組，個人項目前三","  名或團體項目前二名」、「大專運動聯賽最優級組，團體項目前二名」等成績。","   復查108年全國大專校院運動會成績統計，具相關資格者並為原住民族身分者為166名","  ，顯示原住民族運動選手具優異的運動表現，並因其運動成就而具申請專任運動教練相","  關資格，因此，在選手就學期間提供生活（涯）輔導協助，輔導申請專任運動教練證照","  之知能，俾原住民族則學校體育選手未來在運動競技場上退役後，能夠順利轉任專任運","  動教練工作，繼續奉獻所長。","   (2)辦理「教育部體育署原住民族學生運動人才職涯巡迴講座」（大學）","   為引導原住民族學校體育人才多元發展，針對具體育運動及運動休閒相關科系之大專","  校院原住民族學生辦理「教育部體育署原住民族學生運動人才職涯巡迴講座」，宣導有","  關「運動防護員資格檢定辦法」、「各級學校專任運動教練資格審定辦法」、「國民體","  適能檢測員培訓暨檢定考試」、「國民體適能指導員檢定考試」及「各單項運動裁判教","  練證考試資訊」等考照事項，並提供證照報考準備方針，協助他們朝運動休閒、健身產","  業、健康促進等方向做職涯規劃，引導原住民族學生進入所需之運動指導、運動競技及","  運動休閒之產業，以強化原住民族體育運動人才之多元發展。本講座擬訂於109年辦理","  ，並與具設立「原住民族學生資源中心」大學結合，共擬辦理7場次相關巡迴講座，辦","  理地點及日期暫訂如下：","","","  |辦理時間                                                              |","|       |105學年度      |106學年度      |107學年度      |108學年度      |","|                   |一般區   |原民區   |一般區   |原民區   |一般區   |","","","   （補充：107年A級裁判證數量）","|編號               |運動項目 |男       |百分比   |女       |百分比   |","","委員楊瓊瓔書面質詢：","   一、因應日本及全球新冠肺炎疫情發展，教育部體育署除積極做好2020東京奧運備戰","  與各項防疫準備工作外，部長，臺灣隊準備好了沒？對於東京奧運是否有明確的獎牌數","  目標（四年前里約奧運一金二銅）？目前東京奧運以如期舉辦為目標前進，請問台灣的","  奧運選手訓練狀況如何？參賽是否受到疫情影響？","   二、中華奧會原定於3月8日起至3月14日前往日本東京實地考察，為選手、教練、醫","  護等相關人員等參與賽事做準備，部長，預計什麼時候前往考察？依照國際奧會與日本","  奧會目前定調，東奧如果未延期，請問何時能夠確定選手、教練、醫護等相關人員等的","  出發時間？","   三、部長，請告訴本席，目前體育署因應選手前往東京奧運的防疫措施？除了原本就","  有的隨隊醫護人員外，是否會找防疫醫師隨隊照護提供防疫建議？","   四、部長，台灣的體育項目需要大力支持以利發展，疫情當前，務必以保護選手最大","  利益為考量，協助他們在本次疫情中平安參與賽事。","委員謝衣鳯書面質詢：","   1.中職聯盟已經在3月12日宣布，因為新冠肺炎，開幕戰第二次延期到4月11日開戰，","  並宣布熱身賽和二軍比賽，全面暫停觀眾入場。但是萬一如果疫情持續延燒，教育部體","  育署會希望中華職棒是無觀眾入場全面開放直播？還是觀眾進場採實名制及梅花座？教","  育部體育署對於中華職棒有紓困計畫嗎？","   2.3月20日新增的第114案例，是1名北部十多歲男性，代表體育系出國比賽染疾，成","  為台灣體育界首例感染病例，這名學生並非國手，而是國家代表隊的陪練員。所以教育","  部體育署對於6搶1和奧運賽事，如果還是要舉辦及參加，教育部體育署要如何做好境外","  防疫措施，保護觀眾及選手？對於東京奧運目前要如期舉辦，如何做好選手到國外比賽","  時的防疫，對於選手回國後的居家隔離要如何規劃？"],["主席：委員所提書面質詢及相關資料列入紀錄、刊登公報。對於委員質詢要求提供相關","  資料或未及答復部分，請相關機關儘速以書面答復。","   次長，今天邀請你來，最主要是你看到也聽到非常多原住民立法委員對於體育人才的","  訓練、培育還有未來的人生規劃及選手未來的生活，其實有非常多的想法，所以麻煩次","  長回去後，不要只讓國教署跟他們自己開會，是不是由次長開始召集體育署、原民會開","  一個會議，然後再提出一些不管是三級或四級的相關辦法，來跟我們辦公室報告，好不","  好？可以嗎？多久？三個月？還是一個月後？"],["林次長騰蛟：好。"],["主席：一個月後。就針對我們剛剛所談到的這幾個問題。"],["林次長騰蛟：主席，是不是可以再給我們一點時間？"],["主席：兩個月。但是體育署要把相關的數據、名單、哪一個族別都要出來，這樣才有利","  於未來資源及政策的統合，好不好？兩個月，可以嗎？","   體育署有幾個組先到我的辦公室，我們來把一些看法和想法跟你們交流一下，包括原","  民會，原民會的資源剛剛都說了有兩億多元，對不對？也放在體育人才方面來整合一下","  ，好嗎？謝謝。","   報告委員會，今日議程處理完畢，現在休息。","休息（13時51分）","","-----------------------","                                     立法院公報  第109卷  第17期  委員會紀錄","","                                     273","","立法院公報  第109卷  第17期  委員會紀錄","","                                     立法院公報  第109卷  第17期  委員會紀錄","","                                     292","","                                     293","","立法院公報  第109卷  第17期  委員會紀錄","","                                     294","","                                     立法院公報  第109卷  第17期  委員會紀錄","","                                     295","","立法院公報  第109卷  第17期  委員會紀錄","","                                     296","","立法院公報  第109卷  第17期  委員會紀錄","","                                     立法院公報  第109卷  第17期  委員會紀錄","","                                     364","","                                     363","","",""]],"block_lines":[1,8,13,133,135,137,138,145,146,731,738,739,740,741],"persons":["主席","林次長騰蛟","高署長俊雄"],"title":"立法院第10屆第1會期教育及文化委員會第5次全體委員會議紀錄","時間":"中華民國109年3月23日（星期一）9時3分至13時51分","地點":"本院群賢樓101會議室","主席":"高金委員素梅"}