{"blocks":[["主席：現在繼續開會。本日議程所列報告事項及討論事項合併詢答。現在進行報告事項","  。","       報  告  事  項","邀請公平交易委員會主任委員、經濟部及科技部針對「高通公司以排除同業競爭、損害","基頻晶片市場競爭等手段，違反我國公平交易法第九條遭罰234億元後，公平會不到一年","即同意以投資取代罰金和解」進行報告，並備質詢。",""],["主席：進行討論事項。","       討  論  事  項","審查108年度中央政府總預算案關於公平交易委員會單位預算及附屬單位預算非營業部分"],["關於公平交易委員會主管：反托拉斯基金。",""],["主席：請公平會黃主任委員報告。請主委針對兩個議案一併報告。"],["黃主任委員美瑛：主席、各位委員。今天  貴委員會召開預算審查會議，美瑛受邀報告","  本會108年度施政計畫重點及預算編列情形，深感榮幸。承蒙各位委員對本會各項業務","  推動的支持，特在此表達由衷感謝。","   本會依法掌理擬訂公平交易政策及法規，以及調查處理事業各種妨礙競爭的行為，包","  括獨占、結合及聯合等限制競爭行為及不公平競爭行為；同時研擬多層次傳銷政策、完","  備相關法規並辦理有關違法案件之查處。茲謹就本會107年度已過期間重要業務及預算","  執行情形、108年度施政計畫重點與預算案（含附屬單位預算）編列情形，簡要提出報","  告，敬請指教。","   壹、107年度已過期間重要業務及預算執行情形","   一、重要業務","   (一)執行公平交易法與多層次傳銷管理法","   1.案件收辦及裁罰情形：107年1月至9月底，本會收辦各類檢舉、申請、申報、請釋","  案，併計主動立案調查案件，共計1,869件，如加計106年底未結案件218件，總計2,08","  7件，辦結案件計1,825件，較去年同期辦結案件增加80件。上開辦結案件，經認定違法","  並處分者共73件，罰鍰金額達新臺幣（下同）3,220萬元。","   2.查處重大涉法案件：","   (1)近期查處重大涉法案件，包括處分台中港倉儲裝卸（股）公司及德隆倉儲裝卸（","  股）公司於「105年至106年臺中港進口鹽裝卸作業勞務採購招標案」合意提高標價，違","  反聯合行為禁止規定案；處分台灣和冠資訊科技（股）公司限制下游零售商對於Wacom","  繪圖板及繪圖螢幕等數位繪圖產品之轉售價格案；處分惠康百貨（股）公司舉辦優惠活","  動，未於廣告完整揭露現金券、抵用券之限制條件案等。","   (2)鑑於我國電子商務蓬勃發展，本會已就電子商務所涉競爭議題，如最惠客戶條款","  、掠奪性定價、限制轉售價格、網路銷售管道限制及購買競爭對手關鍵字廣告等違法態","  樣，進行探討與研析，有效掌握案件執法方向與查處效能。","   (3)另有關美商高通公司處分案，本會與該公司於智慧財產法院試行和解下，依法達","  成訴訟和解。美商高通公司所提出之行為承諾已不低於原處分所欲規制目的，又其提出","  之5年產業方案，亦將對臺灣廠商及產業帶來正面影響，本案經綜合考量以訴訟和解解","  決，最能兼顧競爭機制之正常運作及促進產業經濟利益。","   3.審查事業結合申報案件：近期審查之重要案件，包括處分朱姓家族關係企業與關係","  人在取得欣雄天然氣（股）公司等5家公用天然氣事業持股及經營權之過程，應申報結","  合而未申報案；不禁止中國大陸商山東如意國際時尚產業投資控股有限公司與荷蘭商A","  rteva        Global        Holdings        B.V        .         及美商A&AT","  LLC於我國域外之結合案；不禁止新日光能源科技（股）公司與昱晶能源科技（股）公","  司、昇陽光電科技（股）公司之結合案等。","   4.查處不實廣告：107年1月至9月底，本會處分虛偽不實或引人錯誤廣告案件計35件","  ，罰鍰合計達1,005萬元。另為有效管理事業促銷廣告行為，107年度擇定促銷廣告實施","  「不實廣告重點督導計畫」，積極查處不實促銷廣告案件，並辦理多場次宣導活動。","   5.關注重要民生物資市況：本會持續運作「防制人為操縱物價專案小組」，107年度","  針對農曆春節、端午節、中秋節等重要節慶產品、連鎖速食及手搖飲料、宅配貨運費等","  重要民生物資市況，主動立案調查。其中，對於勞動基準法修法，宅配業、速食及手搖","  飲料業調漲價格可能造成之競爭問題，經調查尚無聯合行為之一致性，亦無具體事證認","  有違反公平交易法情事。另各界關心之衛生紙漲價事件，本會已於107年3月14日針對大","  潤發公司發布衛生紙漲價之不實訊息進行促銷行為，處該公司350萬元罰鍰。","   6.強化跨部會協調合作：","   (1)本會與各相關機關，如經濟部、衛生福利部、法務部等，均已建立執法共識與分","  工機制，避免法規適用上之衝突與機關權限之爭議，以共同維護市場競爭秩序。","   (2)近期重要跨部會協調與合作情形，包括與國家通訊傳播委員會協調合作，就相關","  檢舉案件、結合案件進行意見交流，本會並就頻道業者與有線電視系統業者之授權議約","  情形是否涉及公平交易法相關疑義，以及國家通訊傳播委員會之「數位通訊傳播法草案","  」等法案修法議題，適時提供意見及資料。","   (3)另賡續與衛生福利部協調合作，除既有之業務分工外，並與該部合作監管傳銷事","  業及其傳銷商違反衛生法規案件，由該部定期將違反衛生法令者資料送本會外，本會亦","  將違法次數較多者列為業務檢查對象。","   7.匡正傳銷經營秩序：107年1月至9月底，本會處分違法傳銷案件計33件，罰鍰合計","  達1,055萬元，並將民眾檢舉之「Bitclub","  Network」等15件涉非法吸金案件移送檢調機關查處。另為落實監督管理傳銷事業活動","  狀況，107年1月至9月底辦理傳銷事業報備案件計4,664件，並視執法情形，審慎篩選「","  民眾反映或檢舉次數較多」、「財稅資料顯示異常」等違法風險高之傳銷事業實地進行","  業務檢查。截至107年9月底已辦理47家傳銷事業業務檢查，並舉辦多場次傳銷法令規範","  宣導說明會。","   (二)完備公平交易法制","   1.研修公平交易法：公平交易法自81年2月4日施行以來，已歷經8次修正，依  大院","  第9屆第5會期臨時提案要求本會應於本（第6）會期結束前就增訂搜索扣押權一事提出","  修法版本，本會刻正整備公平交易法修正草案各項議題，並持續蒐集廣徵各界修法意見","  ，凝聚修法共識，將積極研議修正草案內容，儘速提出修法版本。","   2.檢討行政規則：近期修正「公平交易委員會對於加盟業主經營行為案件之處理原則","  」，放寬資訊揭露時點、刪減加盟業主應揭露之資訊項目，並因應數位化時代，放寬加","  盟業主可採取紙本以外的資訊揭露方式。另刻正進行「公平交易委員會對於有線電視相","  關事業之規範說明」、「公平交易委員會對於域外結合案件之處理原則」檢討修正作業","  ，業已完成修正意見及相關案例之蒐集工作，將儘速研擬修正內容，完成相關法制程序","  。","   (三)倡議公平競爭理念","   「競爭文化」的建立，為形塑自由競爭環境、促進經濟繁榮的堅強磐石。107年本會","  持續推動競爭倡議工作，賡續朝向「政府自覺」、「企業自律」、「消費者自醒」等三","  方面積極倡議競爭。107年1月至9月底，已主動舉辦58場次宣導活動，並受邀講授本會","  主管法規14場次，滿意度達九成以上。","   (四)強化經濟分析力度","   根據本會及國外競爭法主管機關執法經驗，經濟分析在競爭法執法所扮演的角色日益","  重要，越來越多複雜的反托拉斯個案需要更細緻的經濟分析。107年1月至9月底已辦理","  6場次經濟分析相關專題演講。","   (五)推動競爭法國際交流","   1.參與國際組織會議：近期參與之重要國際組織會議，包括國際競爭網絡（ICN）年","  會、ICN與經濟合作發展組織（OECD）韓國政策中心合辦之「首席∕資深經濟學者之競爭","  法經濟學研討會」、OECD「競爭委員會」例會、亞太經濟合作（APEC）「競爭政策及法","  律小組」會議、「第14屆東亞競爭政策高峰會議」、「第11屆東亞競爭法與政策會議」","  等。","   2.建立雙邊∕多邊交流合作：為強化與各國建立資訊交流體系及案件執法合作機制，","  本會藉由各式管道與其他國家競爭法主管機關溝通、聯繫，俾利相關國際性案件之調查","  與處理。例如本人參加東亞競爭政策高峰會議期間，安排與印尼、新加坡、日本及韓國","  之競爭法主管機關首長或重要官員進行雙邊會談。另本會參與ICN年會期間亦安排與匈","  牙利、英國、法國進行雙邊會談；參與OECD競爭委員會會議期間，則與美國、德國、澳","  洲、紐西蘭、加拿大等代表團高階官員進行交流。","   3.提供競爭法技術援助：本會積極推動國際競爭法技術交流計畫，對競爭法新興國家","  提供技術援助，分享我國公平交易法執法及宣導教育經驗，協助渠等競爭法能力建置，","  每年並於東南亞城市主辦國際反托拉斯區域研討會，協助區域內競爭政策之發展與調和","  。107年2月應日本公平交易委員會邀請，派員赴東京擔任「市場研究」訓練課程講師；","  6月更派員赴史瓦帝尼王國競爭委員會進行對該國人員之能力建構合作及訓練；7月則辦","  理菲律賓競爭委員會來臺接受本會技術援助之訓練課程，另9月於印尼峇里島舉辦「國","  際反托拉斯區域研討會─電子商務與競爭」，並由印尼商業競爭監督委員會（KPPU）協","  辦，計有11國競爭法主管機關代表共44人參與本項研討會。","   二、預算執行情形","   (一)本會單位預算","   1.歲入部分：107年度歲入預算數1億6,930萬4千元，截至9月底止累計收入數19億4,","  119萬7千元（含應收數227萬5千元），占分配數5,473萬4千元之3,547%。另處分未確定","  案件義務人以現金繳納罰鍰之預收款為60億6,563萬7千元。","   2.歲出部分：107年度歲出預算數3億1,519萬5千元，截至9月底止累計支用數2億4,3","  79萬9千元，占累計分配數2億5,998萬5千元之94%。","   (二)反托拉斯基金附屬單位預算","   1.基金來源：107年度編列4,669萬4千元，截至9月底止累計收入數8億2,777萬6千元","  （含應收數18萬2千元），占分配數1,510萬5千元之5,480%。","   2.基金用途：107年度編列2,015萬8千元，截至9月底止累計支用數674萬1千元，占累","  計分配數826萬1千元之82%。","   3.基金來源及用途相抵後編列2,653萬6千元，截至9月底止，本期賸餘8億2,103萬5千","  元，加計期初基金餘額2億1,915萬1千元，期末基金餘額為10億4,018萬6千元。","   貳、108年度施政計畫重點","   一、查處妨礙市場競爭行為，匡正事業不當競爭行為","   (一)調查處理事業限制競爭與不公平競爭行為，維護市場機能正常運作。","   (二)有效審議事業結合申報及聯合行為許可申請案件，防範經濟力量集中可能產生濫","  用市場地位之行為。","   (三)關注民生物資相關市場之競爭狀況，持續運作本會「防制人為操縱物價專案小組","  」並積極參與行政院穩定物價小組會議，避免人為操控物價或進行違法聯合行為。","   (四)有效規範管理多層次傳銷事業，促進傳銷產業良性發展及避免民眾權益受損。","   (五)強化案件查處效能，兼顧案件時效，提升執法效率及政府形象。","   (六)維護充實競爭法產業資料庫系統，研析產業結構與市場競爭，強化經濟分析提供","  案件審議之參據，精進執法品質與效能。","   二、規制產業競爭行為，建構良好競爭環境","   (一)監控產業市場競爭動態，持續辦理產業重點督導計畫，加強執法與倡議，促進業","  者自律與產業健全發展。","   (二)視市場競爭狀況，與目的事業主管機關協調合作，建立執法共識與分工合作機制","  。","   (三)委請專家學者進行公平交易法相關研究，作為執法參考。","   三、完備市場競爭法規，奠定公平競爭基礎","   (一)檢討公平交易法及多層次傳銷管理法，完備法規制度。","   (二)參與相關機關法令制定與修正，促進市場自由競爭。","   四、落實執行處分案件罰鍰收繳作業，強化行政執行效能","   (一)落實辦理罰鍰處分案件收繳及行政執行事宜，提升罰鍰收繳率，確保本會執法成","  效。","   (二)加強與行政執行署橫向聯繫，定期追蹤並發函促請進行執行程序，提昇行政執行","  效能。","   五、多元倡議競爭理念，形塑優質競爭文化","   (一)研訂年度競爭倡議計畫，倡議自由公平競爭理念。","   (二)辦理公平交易法、多層次傳銷管理法與反托拉斯基金宣導活動，深化各界知法、","  守法觀念。","   (三)持續維護「APEC競爭政策資料庫」，充實競爭法及競爭政策專業資料。","   六、加強拓展與國際競爭社群對話空間，建構跨境執法合作網絡","   (一)積極參加OECD、APEC、ICN等競爭法國際論壇，強化國際競爭法社群參與及執法","  脈動連結。","   (二)增進與他國競爭法主管機關交流合作，共同防制跨國性反競爭行為。","   (三)辦理競爭法能力建置活動，分享我國立法及執法經驗，提升我國在國際競爭法領","  域之影響力。","   (四)籌辦國際研討會，掌握全球競爭趨勢，增進各國執法機關交流合作。","   七、妥適配置預算資源，提升預算執行效率","   (一)有效運用預算資源，加強預算執行，提高資本門預算執行率。","   (二)本於零基預算精神，落實中程歲出概算編製，節約政府支出。","   參、108年度預算案編列情形","   一、本會單位預算","   (一)歲入部分：108年度編列1億1,927萬4千元（其中罰金罰鍰1億1,895萬4千元、財","  產收入20萬元、其他收入12萬元），較上（107）年度法定預算數1億6,930萬4千元，減","  少5,003萬元，主要係衡酌以前年度執行情形，估列違反公平交易法之70%罰款收入及多","  層次傳銷管理法之罰款收入減少所致。","   (二)歲出部分：108年度編列3億2,912萬5千元，較上（107）年度法定預算數3億1,5","  19萬5千元，增加1,393萬元，增幅約4.4%。各業務計畫及經費分述如下：","   1.「一般行政」編列3億0,003萬7千元（占91.2%）：","   (1)人員維持2億8,410萬元（含：增列人事費723萬元；上年度「調整軍公教人員待遇","  準備」係由統籌經費支應）。","   (2)基本行政工作維持1,593萬7千元（含：增列合署辦公大樓變頻式冰水主機分攤款","  120萬元及汰換辦公室燈具200萬元等經費）。","   2.「公平交易業務」編列2,734萬7千元（占8.3%）：","   (1)限制競爭行為調查處理554萬3千元。","   (2)不公平競爭行為調查處理及多層次傳銷管理273萬元。","   (3)法務及行政救濟業務222萬3千元。","   (4)綜合規劃及宣導業務610萬7千元（含：增列舉辦競爭法國際研討會350萬元等經費","  ）。","   (5)政策擬訂及國際交流業務466萬6千元。","   (6)產業調查經濟分析及資訊管理607萬8千元。","   3.「一般建築及設備」編列124萬1千元（占0.4%）。","   4.「第一預備金」編列50萬元（占0.1%）。","   二、反托拉斯基金附屬單位預算","   (一)基金來源：108年度編列「違規罰款收入」4,669萬4千元，同上年度預算數。","   (二)基金用途：108年度編列「強化反托拉斯執法計畫」1,878萬6千元，較上年度預","  算數2,015萬8千元，減少137萬2千元，主要係減列購置無形資產及檢舉違法聯合行為之","  獎金支出等經費。","   (三)本期賸餘：賸餘2,790萬8千元，較上年度預算數2,653萬6千元，增加137萬2千元","  ，備供以後年度財源。","   以上為本會108年度施政計畫重點及預算案主要內容，並請參閱所附108年度預算案附","  表。","   肆、結語","   隨著科技創新及經濟全球化的趨勢，商業模式與交易行為推陳出新，其所產生的競爭","  法相關問題，日趨國際化及複雜化。本會108年度預算案（含反托拉斯基金附屬單位預","  算），係基於有效推動各項業務，並善盡職責之前提下，依循中程計畫預算機制予以妥","  適規劃編列。本會將繼續秉持公正、獨立、客觀的原則，積極執法，完備競爭法制，以","  正確回應環境變化，確保自由、公平的競爭秩序，促進經濟安定與繁榮。","   懇請各位委員先進對於本會預算案所列各項計畫及經費惠予支持與指教。謝謝！","   繼續就「高通公司以排除同業競爭、損害基頻晶片市場競爭等手段，違反我國公平交","  易法第九條遭罰234億元後，公平會不到一年即同意以投資取代罰金和解」提出報告如","  次，敬請指教。","   壹、前言","   一、本案係因Qualcomm","  Incorporated（下稱美商高通公司）於行動通訊標準基頻晶片市場濫用獨占地位，違反","  公平交易法第9條第1款規定，經本會委員會議多數委員決議，於106年10月20日以公處","  字第106094號處分（下稱原處分）命美商高通公司停止及改正涉案違法行為，並裁處新","  臺幣234億元罰鍰。","   二、美商高通公司不服本會原處分，於106年12月22日向智慧財產法院（下稱智財法","  院）提起行政訴訟，並於107年1月17日向智財法院聲請試行和解。本案於107年3月16日","  進行行政訴訟程序第1次開庭，審判長表示本案涉及智慧財產權、通訊相關產業等各方","  面議題相當廣泛、複雜，而實體判決終究有所輸贏，為能創造三贏局面，法院將先進行","  調解程序，嗣後倘能達成訴訟和解，可迅速解決紛爭。本會基於尊重智財法院合議庭試","  行和解之意旨，於107年3月起與美商高通公司進行協商會談。","   三、本案訴訟和解內容草案經提107年8月8日本會第1396次委員會議審議，多數委員","  決議通過願與美商高通公司達成訴訟上和解。本會嗣於107年8月9日在智財法院與美商","  高通公司依法達成訴訟上和解，以和解內容代替原處分全部。依據和解內容，美商高通","  公司對國內手機製造商及晶片供應商作出行為承諾，並負有向本會報告執行情形之義務","  ；美商高通公司同意就已繳納之罰鍰，在新臺幣27億3,000萬元之範圍內放棄返還請求","  權，另承諾在臺灣進行為期5年之產業投資方案。","   貳、本案合於公平交易法及行政訴訟法規定，確保市場競爭機制及促進產業之經濟利","  益","   一、依據行政訴訟法第219條第1項規定：「當事人就訴訟標的具有處分權且其和解無","  礙公益之維護者，行政法院不問訴訟程度如何，得隨時試行和解。受命法官或受託法官","  ，亦同。」行政訴訟上之和解，係於行政訴訟審理程序進行中，在行政法院試行和解下","  ，雙方當事人就訴訟標的權利義務關係，以終結行政訴訟程序為目的，而互相讓步達成","  和解協議。","   二、由於本案原處分屬裁量處分，本會對處分作成與否及處分內容均有裁量空間，故","  本會就本案訴訟標的具有處分權。原處分要求美商高通公司在處分後應本於善意及誠信","  對等原則，與晶片競爭同業、手機製造商進行協商，並停止有反競爭疑慮之行為，因此","  ，本會與美商高通公司進行訴訟上和解之重要考量，即為美商高通公司所提行為承諾，","  能否去除限制競爭之疑慮。而本會認為美商高通公司於訴訟和解所提出之具體行為承諾","  ，已足以達成此目的。","   三、再者，依據公平交易法第1條規定之立法目的：「為維護交易秩序與消費者利益","  ，確保自由與公平競爭，促進經濟之安定與繁榮，特制定本法。」又據公平交易法第1","  3條規定及第15條規定，本會對於事業結合之申報及事業申請聯合行為之例外許可事項","  ，均分別設有審酌「整體經濟利益」與「整體經濟與公共利益」之法定考量因素，故本","  會對於市場競爭機制之運作及所能促進之經濟利益，本於職權需併同綜合審酌。","   四、由於本案原處分作成後所衍生之爭議及影響，以行政訴訟途徑至最終確定可能需","  時甚久，但產業變化快速，爭訟過程的不確定性對臺灣廠商及產業所造成之傷害及影響","  亦可能無法回復，依美商高通公司所提出之行為承諾，及其所提出之5年產業投資方案","  ，將對臺灣廠商及產業帶來正面影響。本案在行政訴訟過程中，智財法院合議庭亦認為","  本會與美商高通公司透過訴訟上和解終結本案爭議，屬解決本案爭議之適當方式。因此","  ，本會認為以訴訟上和解解決，最能兼顧競爭機制之正常運作及促進產業經濟利益，無","  害於公益之維護，本案合於公平交易法及行政訴訴訟法規定，於法有據。","   參、美商高通公司於訴訟和解所提出之行為承諾，已足以去除原處分有關限制競爭之","  疑慮","   一、原處分主文第2項係要求美商高通公司停止適用與晶片競爭同業、手機製造商已","  簽署有關反競爭行為之契約條款；原處分主文第3項係要求美商高通公司以書面通知晶","  片競爭同業及手機製造商得向其提出增修或新訂契約之要約，並要求美商高通公司應本","  於善意及誠信對等原則與渠等事業進行協商；原處分主文第4項係要求美商高通公司應","  將前述協商情形及增修或新訂之契約向本會報告。上開內容均屬美商高通公司與晶片競","  爭同業、手機製造商之間有關契約條款之增修、新訂或停止適用，其主要目的在於使相","  關事業立於對等之協商地位，透過善意及誠信對等原則協商議定契約內容。但原處分並","  未干涉在對等協商下雙方應議定之契約內容。","   二、而依據本案和解內容，美商高通公司已針對「手機製造商」、「晶片供應商及晶","  片供應合約」及「報告義務」作出與原處分主文相對應之行為承諾，該行為承諾已足以","  去除原處分有關限制競爭之疑慮，要述如下：","   (一)美商高通公司應本於善意重新協商授權條款，就重新協商條款之爭議，臺灣手機","  授權製造商與高通公司可另行協議採取其他如法院或仲裁之中立爭端解決程序。","   (二)美商高通公司於重新協商期間，不會終止或威脅終止供應行動數據機晶片予手機","  製造商。","   (三)美商高通公司將就行動通訊標準必要專利之授權給予無歧視性待遇。","   (四)美商高通公司承諾對臺灣晶片供應商未先提出公平、合理且無歧視（FRAND）授","  權，不得對該晶片供應商提起訴訟。","   (五)美商高通公司承諾不再簽署獨家交易之折讓契約條款。","   (六)美商高通公司將定期向本會報告行為承諾之執行情形。","   三、美商高通公司於訴訟和解所提出之行為承諾，已可使我國晶片供應商、手機製造","  商與美商高通公司進行公平、對等之協商，並確保渠等事業與他國事業之間有公平競爭","  之地位，免受歧視性之待遇，足以保障我國事業在相關產業之研發與技術創新，有益於","  我國相關產業之發展。","   肆、美商高通公司於訴訟和解所提出之產業投資方案，將對臺灣半導體產業生態系的","  發展及相關廠商帶來正面效益","   一、鑑於美商高通公司所提出之產業投資方案涉及經濟部與科技部掌理事項，本會依","  據公平交易法第6條第2項規定：「本法規定事項，涉及其他部會之職掌者，由主管機關","  商同各該部會辦理之。」邀集經濟部及科技部於107年7月5日進行討論，並請經濟部及","  科技部協助檢視是否確實有助於我國相關產業發展、產業方案各項計畫如何具體化（包","  含投資金額、期程、運作機制與具體作法等）以切合我國產業發展所需、可執行性及可","  核實性，提供相關建議。對此，經濟部及科技部均予以正面肯定，本會並據此作為與美","  商高通公司協商談判之依據。本案已充分考量相關產業主管機關之意見，並合於本會主","  管權責範圍。","   二、美商高通公司在5年期間將在臺灣進行下列關鍵領域之投資，其直接投資總額約","  7億美元，將對臺灣廠商及產業帶來正面效益；又美商高通公司於訴訟和解後已陸續執","  行產業投資方案相關事項，要述如下：","   (一)臺灣營運與製造工程暨測試中心：","   美商高通公司已於107年8月24日宣布在臺灣成立「臺灣營運與製造工程暨測試中心」","  （COMET）。該中心為美商高通公司供應鏈營運、相關工程及業務發展等海外業務之核","  心據點，將可加深與臺灣半導體產業之關係。目前已規劃設置3個卓越中心，分別為「","  5G模組設計」、「毫米波（mmWave）測試」及「超音波指紋辨識技術開發」，促進與臺","  灣半導體產業及其廠商之緊密合作關係。該中心預計於108年初開始營運，並將進行相","  關領域的人才招募與投資。","   (二)5G技術與產品開發：","   美商高通公司將協助臺灣OEM廠商針對全球市場開發5G智慧型手機及其他新興產品，","  及協助臺灣行動通訊業者進行規劃及布局5G行動通訊服務。美商高通公司已於107年9月","  21日宣布將設立5G測試環境實驗室（5G                              Innovation","  Lab），可提供包含中小企業在內的臺灣公司全面的5G測試環境，並協助縮短5G產品上","  市時間，提升臺灣於全球5G供應鏈及生態系所扮演之關鍵角色。","   (三)協助臺灣OEM廠商拓展全球市場及開發新興產品：","   美商高通公司將支援並加速開發高價值新興產品領域（例如AR\/VR眼鏡、智慧型穿戴","  裝置、搭載ARM的Windows裝置、工業物聯網、AI                      Camera、3D","  Camera等），並支援臺灣OEM\/ODM產品拓展全球市場。","   (四)在臺灣進行研發新創及生態系發展：","   美商高通公司已於107年9月26日宣布在臺灣成立「多媒體研發中心」與「行動人工智","  慧創新中心」。「多媒體研發中心」將聚焦於3D感測、3D人臉偵測及辨識技術、AR\/VR","  相關技術等；「行動人工智慧創新中心」將著重於終端裝置的AI平台及應用研究，並將","  借助臺灣中小企業及OEM\/ODM廠商對產品設計的能力與開發經驗，共同拓展智慧型手機","  及物聯網終端裝置上的AI應用。此外，美商高通公司亦將與本地大學合作，透過創意競","  賽、新創投資與人才培育等，為有前景的研究領域及計畫提供資金。","   伍、本會與經濟部、科技部已共同組成跨部會工作小組，監督美商高通公司對產業投","  資方案之執行","   一、美商高通公司於訴訟和解所提出之產業投資方案，各項計畫均設有多項關鍵績效","  指標（KPI），並訂有相關檢核機制，採逐年滾動檢討之方式進行檢核；本會亦可邀集","  經濟部、科技部等相關單位參與討論。倘美商高通公司未來在產業投資方案的執行上出","  現爭議，本會將通知美商高通公司須於一定期間內進行會面、協商及解決該等爭議；如","  該等爭議在一定期間內仍無法解決，本會將循商業仲裁之爭端解決程序進行。","   二、本會已於107年9月12日邀集經濟部、科技部召開監督美商高通公司執行產業投資","  方案之跨部會會議，並於107年11月1日召開跨部會工作小組會議，將確實監督與檢核美","  商高通公司對產業投資方案之執行，並希冀產業投資方案的執行能有益於我國半導體相","  關產業的發展。","   陸、結語","   本會為依法設立之獨立機關，職司公平交易法，其立法宗旨在於確保市場競爭機制及","  促進經濟之安定與繁榮。本案進行訴訟上和解之重要考量，在於美商高通公司提出之行","  為承諾已足以去除原處分反競爭行為之疑慮。又美商高通公司產業投資方案不但可消除","  爭訟過程中對臺灣廠商及5G技術發展所造成的不確定性及風險，且亦有衍生之經濟利益","  。因此，本會認為本案以訴訟上和解解決，同時能兼顧競爭機制之正常運作及產業經濟","  利益之促進。","   本案訴訟和解後，在行為承諾方面，美商高通公司須定期向本會報告執行情形，本會","  將確實定期追蹤，以維護廠商權益；在產業投資方案方面，美商高通公司已開始執行產","  業投資方案相關計畫，本會亦與經濟部、科技部召開跨部會會議，並已成立跨部會工作","  小組進行密切合作，共同監督與檢核美商高通公司各項計畫是否確實達成，及是否落實","  所承諾之投資金額，務使本案對臺灣半導體、行動通訊及5G技術發展等各方面帶來正面","  影響。","   以上報告，謹懇請各位委員鑒察，繼續支持本會各項業務，謝謝！"],["主席：請經濟部龔次長報告。"],["龔次長明鑫：主席、各位委員。首先，感謝貴委員會長期以來給予本部施政上的策勵與","  指教。以下僅就貴委員會要求說明「高通公司已排除競爭同業競爭，損害基頻晶片市場","  競爭等手段違反我國公平交易法第九條遭罰234億元後，公平會不到一年即同意和解以","  投資取代罰金」乙案，扼要報告如下：","   壹、高通公司和臺灣半導體、資通訊產業供應鏈的關係緊密","   高通公司向來都是臺灣資通訊及半導體產業不可或缺的合作夥伴，其業務範圍包含整","  個行動通訊生態系統，如手機、平板、筆記型電腦、物聯網、網通、基礎設施、測試實","  驗室、網路運營商、半導體和封測等。依資策會產業情報研究所（MIC）統計，高通公","  司於2016年下單臺灣半導體與封測產業約新臺幣1,557億元，帶動網通產業產值約新臺","  幣3,147億元，預測2017年可達新臺幣4,324億元。","   貳、提升5G和物聯網產業競爭力，維持雙贏的夥伴關係","   未來以5G（第五代行動通訊）及AI（人工智慧）為基礎涵蓋領域更觸及汽車、醫療保","  健、智慧工廠等領域，且5G和物聯網的應用未來市場潛力龐大，臺灣廠商在全球供應鏈","  亦具有技術與成本優勢，與國際大廠有其互補性，本部期望能在互惠平等的原則下，與","  高通公司在5G和物聯網技術及全球市場上持續合作，維持雙贏的夥伴關係。","   參、經濟部緊密配合公平會落實高通公司承諾","   本部全力支持公平會基於整體經濟利益與公共利益所做的努力與成果，以及高度期待","  高通公司願意與臺灣產業合作共創雙贏。高通公司承諾以5年期「臺灣產業方案」對臺","  灣進行投資合作，本部將與公協會業界專家洽談，以掌握產業需求，並將業者意見向高","  通公司反應，以確保投資及合作方向。本部將緊密配合公平會落實對和解方案之監督及","  檢核，確保高通公司「臺灣產業方案」之投資及合作，有益國內半導體相關產業發展之","  方向，且得以確實執行。","   肆、結語","   本部希望藉由國際大廠的共同合作，帶動更多的國內外公司擴大投資臺灣，透過長期","  穩定的合作關係，提升彼此在半導體、行動通訊及5G技術發展等方面之國際競爭力，以","  及臺灣整體經濟利益與公共利益互利共榮。","   以上報告，敬請指教。謝謝！"],["主席（莊委員瑞雄代）：其他單位的報告，請同仁自行參閱，並列入紀錄，刊登公報。","","","科技部書面報告：","   壹、前言","   感謝各位委員對我國科研發展的重視與支持，本部謹就「高通公司以排除同業競爭、","  損害基頻晶片市場競爭等手段，違反我國公平交易法第九條遭罰234億元後，公平會不","  到一年即同意以投資取代罰金和解」進行專案報告，敬請各位委員惠予指導。","   依據公平會與美商高通公司107年8月9日於智慧財產法院達成之訴訟和解內容，美商","  高通公司承諾基於誠信原則，進行5年期產業方案，以支持台灣產業，美商高通公司將","  在台灣進行4大項關鍵領域之投資，其直接投資總額約7億美元，執行期程自107年8月9","  日至113年2月止。茲就美商高通公司所提4大關鍵領域之投資，本部主、協辦部分之辦","  理情形及相關要求，說明如下。","   貳、公平會已邀集經濟部及本部成立「跨部會工作小組」，監督檢核高通公司「台灣","  產案方案」之執行","   一、高通公司將進行4大關鍵領域投資，分別為「台灣營運與製造工程暨測試中心（","  COMET）」投資5億美元、「5G技術與產品開發」投資1億美元、「協助台灣OEM廠商全球","  市場拓展與新興產品開發」投資5千萬美元及「研發及創新育成」投資5千萬美元。其中","  本部主辦部分為「研發及創新育成」之與本地大學研發及智財創作之合作、協辦部分為","  「研發及創新育成」之新創育成及QITC（Qualcomm    Innovate     in     Taiwan","  Challenge）。","   二、「研發及創新育成」作法為與本地大學研發及智財創作之合作，包含遴選3所大","  學、10個計畫、舉辦年度工作坊，以增加大學與台灣產業（包含中小企業）之合作與技","  術移轉。新創育成及QITC作法為建立2019年挑戰賽入選公司名單，選出10家公司進行育","  成，並選出3名得獎者。","   三、公平會已於107年9月12日召開高通公司執行「台灣產業方案」跨部會會議、11月","  1日召開跨部會工作小組第1次會議，本部已提出相關要求，高通公司亦表示將納入研議","  。","   (一)有關高通公司與國內大學洽談合作，本部已要求高通公司應以有前景之研究領域","  為主，應考慮納入「3D感測技術」，並提高與本地大學合作之投資金額，以利臺灣發展","  軟硬體整合在智慧終端技術發展的實力。","   (二)有關高通公司將舉辦之QITC台灣創新競賽，本部已表達希望能與本部國際新創基","  地（Taiwan Tech Arena，TTA）結合，並多投資大學研發團隊。","   (三)另高通公司所提台灣營運與製造工程暨測試中心（COMET）目前規劃設置於新竹","  地區，考量鄰近地區為高科技人才集散地，本部已要求高通公司應提高聘僱台灣高階技","  術及研發人才。","   參、結語","   高通公司執行「台灣產業方案」各項計畫均設有多項關鍵績效指標（KPI），公平會","  將依產業方案所訂之檢核進度定期（每半年為原則）召開跨部會工作小組會議，並將視","  需要不定期召開跨部會工作小組會議，本部亦將確實檢核本方案的執行，以落實高通公","  司具體投資臺灣。"],["主席：現在休息5分鐘。","休息","繼續開會"],["主席（陳委員超明）：現在繼續開會。現在改變議程，先處理臨時提案，請問各位，有","  無異議？（無）無異議，通過。","   現在處理莊委員瑞雄等所提臨時提案。","莊委員瑞雄等臨時提案：","   案由：查台杉公司目前成立資本中，國發基金占39.68%、經濟部轄下工研院自有資金","  所成立之創新工業技術移轉公司（以下簡稱創新公司）占59.52%，為台杉公司之主要投","  資者。故國發會及經濟部應於平衡國家及投資公司設立目的、民間專業能量及維護投資","  權益的考量下，執行相關督導及監督之機制，以確保政府投資合法運用；爰要求：","   1.基於政府公開透明，請經濟部、國發會於一週內提供資料說明吳榮義、黃日燦、楊","  育民三席董事之提名過程，送立法院經濟委員會。","   2.經濟部責成工研院要求創新公司於6個月內依公司法爭取董事席位，以確保投資權","  益。","   3.請國發會及工研院應建議台杉本於公開透明之原則，定期公布投資概況；並請官股","  代表於下次董事會中表達要求。","   4.為維護公股投資權益，建請國發會督促國發基金將台杉投資管理顧問公司董事長改","  派為公股代表。","                  提案人：莊瑞雄    陳超明    蘇震清    廖國棟    蘇治芬"],["主席：剛剛是針對11月5日保留之臨時提案第1、6、7、14、18、19案等6案彙整成1案，","  請問各位，有無異議？（無）無異議，依照修正案通過。","   現在進行詢答，委員質詢前，援例先作以下宣告：一、本會委員發言時間6分鐘，得","  延長2分鐘；非本會委員發言時間5分鐘，得延長1分鐘。二、上午10時30分截止發言登","  記。三、如有臨時提案，於上午11時30分處理。","   請廖委員國棟發言。"],["廖委員國棟：主席、各位列席官員、各位同仁。主委剛剛花了相當大的時間和篇幅，說","  明目前高通案對台灣未來整個科技產業的發展，講得滿多的，但是我們還是非常質疑，","  國家整體的最大利益應該最為優先。剛才的報告裡面是不是都已經把這個當做最高圭臬","  ，而不是束之高閣的一個高調說法？一般都認為和解沒有不好，未必不好，誠如主委在","  報告中特別提到的，是為了整個產業的未來發展不得不的作法，或是和解是最好的方案","  之一。即使便是蘋果，雖然他們一面跟高通訴訟，但是蘋果還是用了高通的產品，這就","  是一面打、一面和解的例子。但我現在非常擔心的是，高通大，而且它又是科技含量最","  高的，是產業巨人，我們台灣小小的，雖然我們的科技含量也夠高，但是畢竟我們的規","  模小，它根本就是以大吃小嘛！我們現在剛好在審查反托拉斯，我覺得它才是托拉斯的","  對象，它在全球各地找了很多規模比較小的市場，像台灣一樣，吃定我們！吃定我們！","  主委，你們自己有沒有這樣的感覺跟看法呢？"],["主席：請公平會黃主任委員說明。"],["黃主任委員美瑛：主席、各位委員。跟委員報告，高通公司確實是一個全球晶片專利的","  托拉斯，在世界各國競爭機關都關注它的相關行為，去年我們認為它有損害到本國產業","  的競爭利益，所以才作出處分。在這樣的行政訴訟當中，經過訴訟和解的協商，高通公","  司已經有意識到，其實它和台灣廠商合作已有二十幾年歷史，所以它其實非常肯定台灣","  整個半導體產業鏈，相當完整且具有很高的發展潛力，所以高通公司本身也願意以台灣","  為一個繼續研發、進行投資且跟我們廠商進行合作的方向。"],["廖委員國棟：這跟我剛才講的是不謀而合，一樣的意思，現在我們怕的是口惠而實不至","  ，它光講而已，最後根本就沒有落地在台灣的時候，我們怎麼辦？我們約也簽了、也和","  解了，你不要小看這234億元，這是7,000億台幣！這是非常大的規模，是我們總預算的","  三分之一！"],["黃主任委員美瑛：委員，那是234億台幣。"],["廖委員國棟：還好是台幣，我希望是美金耶！"],["黃主任委員美瑛：美金是7億元。"],["廖委員國棟：不管多大多小，重要的是在整體的和解之後，台灣到底受益的是什麼？台","  灣到底受了什麼益？這是我們要關注的地方，我們的產業到底得到什麼？"],["黃主任委員美瑛：謝謝廖委員的詢問。這也是之所以我今天在專案報告要花這麼多時間","  ，把相關的項目在這裡說明的原因，因為如果外界一直不清楚整個輪廓，那麼永遠會有","  相關的質疑，我現在回應的是，其實行為承諾就是它以前違法的行為絕對不能再做，這","  是行為承諾部分。"],["廖委員國棟：當然。"],["黃主任委員美瑛：然後是產業方案部分，我們要積極面對目前台灣半導體產業所需要的","  發展方向，因為當時的產業方案也是透過這樣子的協商談成的，至於如何落實？現階段","  對公平會而言，我們要嚴格地監督、檢核。"],["廖委員國棟：當然。"],["黃主任委員美瑛：它是不是依一定的期程都做到了？現在它送出來的是第一年，因為產","  業的變化非常快速，第二年的會在明年底送出來。"],["廖委員國棟：它所謂的台灣產業方案是幾年？"],["黃主任委員美瑛：5年。"],["廖委員國棟：OK！現在是第一年，但是它也有它的困境，比如它的辦公室硬體增長速度","  很慢，還比不上高通在台灣的投資，人員招募、資源整合的速度都很慢，我也是非常擔","  心，到底對我們國內的產業有什麼助益？而不是平平這樣就好，不是！我們要的是對我","  們有幫助啊！對不對？要對我們有幫助。","   另外，我非常擔心和解之後會不會讓高通找到一個緩解的機會，喘一口氣，但是本來","  答應我們的，政府、民眾、產業是不是真的得到一個公平、和解且有利的後續作為？基","  本上，我們同意這個方向，但是你可不可以告訴我們，在台灣不管是科技或與學校研發","  單位的合作方案等等，當然在它的產業方案裡面可能都有所提及，但是不是真的讓台灣","  受惠？"],["黃主任委員美瑛：我們現在邀請經濟部、科技部，因為畢竟在它的產業方案裡面皆與這","  兩個部會有關，在經濟部之下有一些公、協會相關產業需求的反映，如何在每一項KPI","  裡面落實，我們會很密集地進行工作層級的小組會議，對於高通公司有沒有做到、跟我","  們產業的需求有沒有配合，我們會不斷地進行這樣的磨合。"],["廖委員國棟：現在我們正大力推展5G，高通如果真的跟台灣達成和解，而且它同意也決","  定要在台灣落地，剛剛你所說的研發中心等等，對我們的5G方案有什麼幫忙？"],["黃主任委員美瑛：第一，因為它畢竟在研發上是全球數一數二的一個IC設計廠商，然後","  它也注意到5G有別於4G的部分，有一些新創新的產品開發，台灣有非常好的科技人才，","  所以它也會在這個地方共同研發並進行投資合作，這是一個效益。"],["廖委員國棟：理論上，我們應該是相輔相成，我一開始就講了，台灣的科技本來就非常","  有優勢，也是全球名列前茅的，但是因為它太大了，大到把我們稀釋掉了，看不到我們","  台灣科技的優勢，因為在科技之後就是產業，產業要應用我們科技的優勢，創造國家最","  大的利益才是我們要的。"],["黃主任委員美瑛：是，它現在已經在台灣開出77個職缺，它預計5年內……"],["廖委員國棟：它說5年內才要進用70個人。"],["黃主任委員美瑛：不是，現在已經開出來了。"],["廖委員國棟：這個數據有誤嗎？"],["黃主任委員美瑛：今年已經有77個職缺出來，然後逐年都會開放200人以上的職缺。"],["廖委員國棟：這個數據不曉得對不對，它的研發人員大概2,000人，目前台灣是100人，","  5年之內，台灣產業方案要進用70人。"],["黃主任委員美瑛：不，今年已經開出77個職缺，這是非常明確的。"],["廖委員國棟：所以是第一年的意思？"],["黃主任委員美瑛：目前就已經是這樣，可能後面還會增加。"],["廖委員國棟：和解的代價聽起來是非常慘重的，但是如果能夠讓台灣得以脫身或翻身，","  我們也願意看到這樣的結果。"],["黃主任委員美瑛：好，謝謝廖委員。"],["主席：請莊委員瑞雄發言。"],["莊委員瑞雄：主席、各位列席官員、各位同仁。之前本席就曾經質詢過，壟斷案的和解","  其實在美國有很多的先例，譬如今年的禾伸堂在美國所涉及的壟斷案，到最後其實都用","  和解收場。對於今天的報告，立法院、國會所關注的是這個和解案的和解條件如何落實","  的問題，萬一這個和解方案到最後沒有辦法具體落實，我們有沒有殺手？這是大家比","  較煩惱的，也是比較想要知道的。"],["主席：請公平會黃主任委員說明。"],["黃主任委員美瑛：主席、各位委員。這點也是公平會責無旁貸要去執行的部分，我們其","  實已經開過兩次跨部會的會議，跟高通一起就相關的執行面敲定細節，我們會有一些檢","  核、管考的期程和檢核表。"],["莊委員瑞雄：如果到最後它不落實這個和解案的話，講粗魯一點就是反制，要怎麼讓它","  就範？不然和解案到最後沒有具體落實，有沒有可能整個和解案撤銷掉，回復到原來的","  處分？"],["黃主任委員美瑛：我們在協商過程對這點是非常重視的，也花很多時間跟他們進行討論","  ，如果是行為承諾，違反公平法的限制競爭行為，如果改正這個違法行為有爭議，沒有","  辦法達成，還會回去法院繼續就這個爭議進行討論。如果是產業方案，因為這是商業行","  為，假設有爭議，譬如高通認為它達到了而公平會認為沒有達到，萬一有這樣爭議，將","  會透過商業仲裁機關進行爭議的相關調解。"],["莊委員瑞雄：OK。碰到這種案件時，雖然公平會裁罰以後，民眾還是可以到法院去訴訟","  ，可是一個和解方案如果到最後虎頭蛇尾，沒有辦法對國內經濟的貢獻產生效益，也會","  使公平會整個獨立機關的權威性有所減損，所以你們要特別注意。","   第二，我一直跟你們講，像這種壟斷的案件到最後用和解收場的情形很多，你們應該","  多蒐集一些案例，否則大家會覺得你們好像有黑箱、在圖利，這個就很糟糕，好不好？","  公平會本來可以好好跟國際上的實務接軌，如果公平會對國內的案例蒐集得不足、向民","  眾公告周知的工作做得不夠，大家會留下誤解，這個部分要特別注意。","   再請教主委，我注意到上週美國總統川普接受新聞網站的訪問時表示，美國政府現在","  正在調查Amazon、Facebook、Google等等科技大廠是否違反反壟斷法，而且可能對他們","  提起訴訟。諾貝爾經濟學獎得主表示，科技的發展讓科技巨擘在市場上的宰制力可能是","  人類史上最令人困擾的反壟斷威脅。現在連美國的聯邦監管當局對這個現象都慢半拍，","  遑論我們國內了。","   我常常接到來自銀行、賣車等等一大堆的推銷電話，我認為現在我們的個資全部被賣","  掉了，被誰賣掉也不知道。全世界一連串的個資外洩或許已經成為影響選舉的平台，這","  些科技業者及社交媒體市場的力量，還有他們處理消費者資料的方式，都已經變成關注","  的焦點。","   我比較擔心的是，審視很多公眾的辯論，我發現相關的討論完全沒有轉化成顯著的立","  法及監管的變革，也就是說，不只行政部門的腳步慢了，其實連國會也慢了，像這種法","  律的修正案，行政部門有很多專業人才，也可以去發動。比方臉書在2012年對IG的收購","  ，這件事情雖然發生在美國，但是台灣目前也有一些本土的直播平台崛起，未來勢必也","  會碰到類似的狀況，我倒覺得我們對於科技壟斷的部分似乎也要提出因應的對策，公平","  會可以與各個行政部門共同研商。請問主委，你知道台灣在2017年活躍的臉書社群使用","  者有多少人嗎？有1,900萬人，占全台灣人口的80%，所以台灣不管是都市或鄉村，都已","  經沒有辦法脫離科技的生活。我在此要求公平會能不能在3個月內針對科技壟斷的研究","  提出一個有效的報告？請主委簡單說明。"],["黃主任委員美瑛：我了解莊委員的看法。隨著科技的發展而崛起的科技巨擘有沒有涉及","  壟斷的部分，其實現在民眾最關注的可能是個資法、個資的洩漏，像臉書的創辦人甚至","  為此到美國的國會作證。現在台灣的個資法是由國發會處理，有沒有涉及事業的競爭？","  像Google、Amazon直接在網路上銷售的行為有沒有因為非常……"],["莊委員瑞雄：我關注的不只如此，譬如消費者資料的掌握，如果這些大廠有人透過大數","  據的分析，到最後更容易掌握消費者的喜好，而從事壟斷的行為，都很不容易被察覺。","  譬如購買IG的廣告時被要求也要搭配向臉書購買廣告，在本席看來，這都算是一種壟斷","  。我的意思是，你們能不能在3個月內針對這種科技壟斷的研究提出報告？你們沒有這","  個能量嗎？還是這項研究不應該由他們來做？"],["黃主任委員美瑛：委員要求我們在3個月內提出報告，除非我們現在正在進行，而且即將","  有一個結果，要不然針對這個大問題在3個月內提出報告，恐怕也不是很具體，就不好","  意思讓委員……"],["莊委員瑞雄：給你們3個月，你們做不出來嗎？公平會應該有很多專家。"],["黃主任委員美瑛：委員的意思是針對現在科技產生的科技巨擘壟斷問題之討論研究？"],["莊委員瑞雄：研究就好，做一個報告，好不好？"],["黃主任委員美瑛：好，謝謝。"],["主席：請鄭委員運鵬發言。"],["鄭委員運鵬：主席、各位列席官員、各位同仁。為了高通案，主委這半年來到立法院說","  明了好幾次。高通案的裁罰金額對於公平會來說應該是史上最高額，對不對？"],["主席：請公平會黃主任委員說明。"],["黃主任委員美瑛：主席、各位委員。是單一事業。"],["鄭委員運鵬：本來公平會的裁罰是234億元，現在就算降了十幾％，降為27.3億元，還是","  最大進帳，對不對？"],["黃主任委員美瑛：單一事業嗎？"],["鄭委員運鵬：對，當然是單一事業，不然我會問什麼？應該沒有比這個更高了吧？還有","  一筆是對IPP電廠裁罰的六十幾億元，但是你們的訴訟都沒有贏過，對不對？這個應該","  沒有錯吧？如果用公平會的歲入來看，過去10年平均大概是1億9,000萬元，所以你們罰","  到的金額其實都很少。你不要說單一事業，高通案絕對是最大個案。"],["黃主任委員美瑛：是。"],["鄭委員運鵬：所以這次二十幾億元的進帳足夠你們的歲入用10年了，但是可以見得公平","  會的裁罰都是打小案、打蒼蠅，打小貓、不打老虎。對於大案，你們無能為力；對於小","  案，你們處理了一大堆，看起來好像公平會的功能不如消保官如此直接。但是也不能這","  樣講，因為一旦菜價、蛋價、奶粉價格有波動，公平會就出動了，不過就算裁罰了，也","  罰不了多少錢。請問主委，你有沒有深刻體會到公平會現在的實質功能有這樣的困境？","",""],["黃主任委員美瑛：我說明一下，其實公平會並不是以裁罰事業、罰款為目的……"],["鄭委員運鵬：這句話不錯。"],["黃主任委員美瑛：我們是在維護市場的競爭秩序……"],["鄭委員運鵬：但是如果沒有裁罰的話，你們手上沒武器，沒有人要理你啦！因為小案可","  以躲，未必會被你們抓到，媒體不一定會報導；但是對於大案，你們罰不到，也不罰，","  所以會變成沒有人怕你，不如找消保官或直接提起訴訟比較快，所以主委要注意到這個","  角色的轉變。光看這個只裁罰到27億元的高通案，就占你們歲入分配數的35倍、占年度","  預算數的12倍了，跟歷年比起來都差不多，所以我希望公平會的角色可以更符合期待及","  時代的需求。"],["黃主任委員美瑛：好，謝謝。"],["鄭委員運鵬：最近高通案的和解條件有沒有用，去看該公司發的新聞就知道，公平會有","  提供給我，媒體上也查得到。高通承諾要設置多媒體及AI智慧中心，都有按照承諾進行","  ，因為科技部也好、經濟部也好、公平會也好，你們都有一個KPI的查核機制。事實上","  ，除了台灣之外，高通在其他國家也有被處分。","   我們現在遇到的是美國對中國的貿易大戰裡面就會牽涉到智慧財產及相關的訴訟，沒","  有錯吧？有些人認為像這些狀況，台灣要如何取得最大利益？譬如高通案，有的人認為","  這對台灣有利；有的人呼籲我們不能站在美國那邊，也要考量我們對中國產業鏈的依賴","  。雖然有好有壞，但是至少我們手上不是沒有東西。","   再來看一個新的案子，就是美國在調查華為與中興的供應鏈，這是長期這樣下來的。","  這是5月、半年前的案子，那時候我們在委員會也有問經濟部部長，聯發科當時還獲准","  向中興出貨，我們很怕台灣被美國視為貿易的敵人陣營。所以牽涉到中美貿易戰的時候","  ，台灣的角色就要很小心，大廠喊了就算了，但是如果我們永遠都隨波逐流，對台灣的","  產業來說非常危險。","   我的觀察是，這次我們透過訴訟和解有3個正面效果。第一，透過公平會的裁罰確定","  ，就確認高通先違法了，有這個武器、尚方寶劍，就可以要求它改善。第二，避免它主","  動在智慧財產法院提起訴訟，讓台灣相關產業捲入這個貿易戰，這在半年前還沒那麼嚴","  重，現在看起來避免這個訴訟是有用的。第三，我們也順勢取得戰略產業的發展機會。","","","   我要跟主委說明，如果今天公平會沒有罰到234億元，而是罰個2億元或3億元、甚至","  20億元，講真的，我們完全對它沒轍，也不太可能取得要它在台灣設置各種中心、進行","  各種投資的承諾，如果沒有那個武器，我們沒有辦法以戰逼和。所以我是肯定這次裁罰","  的高額度，也肯定後面透過訴訟達成和解，我先跟主委說明。"],["黃主任委員美瑛：謝謝鄭委員。"],["鄭委員運鵬：這樣是對的，因為有這三個正面效果。我希望以後高通案要變成一個通案","  ，對於那種跨國事業、重大違法的壟斷或違反公平交易，以戰逼和應該是公平會的新角","  色。我剛剛從預算開始講，你們每年的歲入只有一億多元、不到2億元，就是因為沒有","  大案，你們罰不下手，我不曉得這到底是你們的委員有問題、社會民情有問題，還是法","  律有問題。既然公平會的裁罰金額可以有達到二百三十幾億元的空間，以後遇到這種大","  案、跨國的獨角獸對台灣的不公平競爭時，你們要勇於處分，好不好？"],["黃主任委員美瑛：好，對於違法的大型公司，其實我們就會祭出重罰。"],["鄭委員運鵬：沒有戰就沒有和。"],["黃主任委員美瑛：是。"],["鄭委員運鵬：請主委看一下今天的反托拉斯基金，該基金的預算是來自於公平會3成的裁","  罰金額，沒有錯吧？"],["黃主任委員美瑛：是。"],["鄭委員運鵬：所以它今年也變成暴發戶，一下子進帳八億多元。每年反托拉斯基金最多","  支出2,000萬元，八億多元可以用40年。公平會的歲入及反托拉斯基金突然就暴增，變","  成暴發戶了，所以這筆錢要怎麼花，你們腦袋裡面應該沒有概念吧？"],["黃主任委員美瑛：我們現在已經積極把這筆錢回應到公平交易法執行上的業務，讓我們","  的品質及相關的研究層次更加提升。"],["鄭委員運鵬：可是研究花不了多少錢。"],["黃主任委員美瑛：還有調查。"],["鄭委員運鵬：那要調查什麼？到處去蒐集、擾民？"],["黃主任委員美瑛：不是。以現在公平會的人力而言，其實我們是非常小的部會，在這個","  情況之下，我們要加強一些調查的外部資源整合……"],["鄭委員運鵬：主委，有錢要拿來花，我就跟你講要花在哪裡。這幾個問題我講很久了。","  以下這些都是違法的不實廣告，都沒有人管。這個安博盒子的網頁是今天早上才抓的，","  政府機關不知道在幹嘛？你看一下上面的紅字寫著：「加值越獄版」。越獄總不會是合","  法的吧？「加值越獄版」就是告訴你這是侵權！他們在台灣的網站上告訴你：他們侵權","  ，他們在賣。你們沒有人去抓！","   下一個網頁寫著：「完美越獄」。越獄總不會是合法的吧？被抓去關在監獄裡面又逃","  出來，總不會是合法的吧？這也是今天早上抓到的。","   再來是這個盜版漫畫，我也中招了。我有去買了這個漫畫，後來發現這個出版社去年","  就違法賣過一次，在臉書上打廣告，結果我還以為賺到便宜了，沒想到是盜版的，這種","  情況每年都來一次。","   接下來是貨到付款劣質商品的問題，消費者收到貨的時候是很奇奇怪怪的。這個也是","  貨到付款的劣質商品，有時候是劣質，跟圖文不合；有時候甚至有箱子，裡面卻沒有貨","  。","   現在反托拉斯基金多了這麼多錢，40年也花不完，請你們研究一下，針對這種網路上","  的不實廣告，你們不要只會抓房地產廣告、建案廣告的坪數灌水、陽台有沒有納進去等","  等，其實網路上面這種不實的廣告更多。你們公平會在抓建案的時候不是去路邊找傳單","  ，都是在網路上抓廣告。剛才我舉出的網路廣告都是今天早上才去抓的，我大概二、三","  個月會問你們一次，但是都沒有人處理。既然你們發了一筆橫財，就要做事，給你們錢","  ，趕快做，好不好？請你們研究一下，因應網路的交易，反托拉斯基金裡面可不可以成","  立網路查緝小組？如果需要改規定，就再來改。"],["黃主任委員美瑛：好。"],["鄭委員運鵬：第二，對於這種違反著作權的，包含剛才委員也有提到，未來的產業可能","  ODT，都會有國際的獨角獸造成台灣的不公平競爭。我希望公平會有了錢、有了武器之","  後，要趕快做起來，保護台灣的產業，好不好？"],["黃主任委員美瑛：好，我們會加強這方面的研究，謝謝。"],["鄭委員運鵬：謝謝主委。"],["主席：請孔委員文吉發言。"],["孔委員文吉：主席、各位列席官員、各位同仁。公平交易委員會在10月13日透過新聞稿","  表示，美商高通公司訴訟和解所提出的行為承諾具體的內容，請問主委，到目前為止的","  執行進度為何？訴訟和解美商高通公司有多大的誠意來履行這個承諾？"],["主席：請公平會黃主任委員說明。"],["黃主任委員美瑛：主席、各位委員。基本上，對於這個行為承諾，外界非常關心，所以","  我們就在10月13日正式提出新聞稿，也把這個新聞稿直接放在本會對外的網站上。現在","  大家點進公平會的對外網站後，上面就有高通相關資料的專區。美商高通公司之行為承","  諾明白點出我們對於當時處分高通涉及違反公平法的行為必須改正的部分，高通公司也","  做出六大承諾。"],["孔委員文吉：現在美商高通公司已經做出了幾點承諾？做到什麼進度了？"],["黃主任委員美瑛：它每6個月要跟我們做一個執行情形的報告。"],["孔委員文吉：它的承諾有哪些已經有在做或完成的？"],["黃主任委員美瑛：我們要求高通公司在1個月內發函給手機製造商及晶片供應商表達將再","  進行協商，也就是說，高通公司第一個動作是發函出去，跟這些廠商表示將重新協商。","  有的廠商有回應，有的廠商沒有回應，它會繼續再聯絡。它每6個月跟我們做執行報告","  的時候，幾乎大部分的廠商都已經做了回應。然後接著他們就會碰面，進行未來晶片供","  應的相關協商動作。我們要求高通公司每6個月將執行情形跟我們報告，簽完約以後也","  要跟我們報告，現在有簽完約的報告。"],["孔委員文吉：所以你認為美商高通公司有誠意履行它的承諾？"],["黃主任委員美瑛：我們彼此有這樣的信任基礎之下簽署了這樣的和解，我們會再監督。","",""],["孔委員文吉：你認為他們還是有誠意在履行承諾就對了？"],["黃主任委員美瑛：現在看起來，它的動作是逐步根據我們要求的期程在履行相關的承諾","  。"],["孔委員文吉：第二個問題是，公平交易委員會有3位委員的任期到明年1月31日即將屆滿","  ，新任的人選有魏杏芳、蔡文禎及謝智源，這3個人是行政院提出的，還是你們擬訂名","  單報請行政院核定？"],["黃主任委員美瑛：公平會新任委員的人事權一向是行政院……"],["孔委員文吉：是行政院自行提出，還是你們擬訂的名單送行政院？"],["黃主任委員美瑛：這是行政院本身的職權，所以我們都是尊重的。"],["孔委員文吉：所以這3個人選不是你自己推薦的？"],["黃主任委員美瑛：是行政院做成最後的決定。"],["孔委員文吉：一般來講，公平會的委員如何產生要講清楚。這3位是新的委員……"],["黃主任委員美瑛：快是新任的委員。"],["孔委員文吉：主委說這3位委員不是你推薦的，而是行政院自行提出的嗎？"],["黃主任委員美瑛：這是行政院的人事權，我們尊重。"],["孔委員文吉：一般來講，委員的人事案報到行政院，當然是行政院核定；核定了之後，","  再送到立法院表決、通過，對不對？"],["黃主任委員美瑛：依照人事行政總處規定，是行政院長直接將名單交給人事行政總處，","  然後再送到立法院來，這是依照程序在進行。"],["孔委員文吉：你們有3位委員的任期到明年1月31日屆滿，又有2位委員因為高通案已經辭","  職，現在你們的運作還可以嗎？"],["黃主任委員美瑛：我們目前是5位委員，依照委員會議的議事要點，以現有委員總額，也","  一定可以有一個機制來進行合議制。"],["孔委員文吉：我知道這後面還會經過立法院一個同意的過程，會進行人事審查。"],["黃主任委員美瑛：我們真的希望趕快核定3位新任委員，讓我們的意見交換更加周延，並","  有更廣泛的討論。"],["孔委員文吉：10月31日台北市藝術創作者職業工會帶著十多位藝術家到北檢，控告全球","  華人藝術網負責人林株楠詐欺，他們說全球華人藝術網使用詐欺手段侵害藝術家。這些","  藝術家目前由文化部幫他們聲援，因為他們擔心自己專屬的授權內容有點像是賣身契，","  文化部也多次整理，移送相關事證到北檢及公平交易委員會。請問主委，你們針對此案","  的看法及作為是如何？"],["黃主任委員美瑛：關於這個案子，在文化部的各種會議裡面，本會都有應邀參與，也做","  了一些相關研議，現在是不是由本會主管業務單位的胡處長跟委員簡要報告？"],["孔委員文吉：好，說明一下。"],["主席：請公平會公競處胡處長說明。"],["胡處長光宇：主席、各位委員。剛才委員也提到，本案涉及著作財產權的相關問題，且","  涉及刑責，所以文化部移請檢調機關做後續處理，本會在其中所扮演的角色，是因為過","  程中有提出一些類似廣告不實的相關資料，我們就廣告不實部分在做查處，也有約談相","  關當事人。"],["孔委員文吉：你們現在有什麼作為？"],["胡處長光宇：是針對廣告不實部分在做相關查處，至於委員提到涉及著作財產權及相關","  授權的機制，目前文化部也移請檢調機關或智慧財產法院合作處理。"],["孔委員文吉：希望你們就此部分妥善處理。"],["黃主任委員美瑛：對於涉及公平交易法的範圍內，我們會看有沒有因為不實廣告而讓他","  們誤簽的疑義之處做積極討論。"],["孔委員文吉：衛生紙在10月17日每串調漲20元，你認為會不會發生第二次衛生紙之亂？","",""],["黃主任委員美瑛：據了解那只是Costco裡面對於他們自己品牌的漲價，我們持續在關注","  重要民生物資的價格有沒有異常波動，尤其是剛被我們處分過的衛生紙不實訊息部分，","  所以我們對衛生紙價格也持續關注。上一波的調漲，媒體也有報導，應該是Costco自有","  品牌有20元的漲價，反映他們自己成本增加的部分，還不至於是全面性的影響。"],["孔委員文吉：這不是假新聞吧？你們有真正在調查嗎？"],["黃主任委員美瑛：我們一看到有相關訊息，都會主動去了解市況。"],["主席：請蘇委員震清發言。"],["蘇委員震清：主席、各位列席官員、各位同仁。今天大家都在談高通的問題，不知道主","  委還有沒有印象，我記得在2個會期以前，我應該是最早提到高通在世界上已經被開罰","  ，我一直追問我們臺灣要如何處理。現在看到你們處理的結果，我要持平的講一句話，","  只要在對臺灣有利的前提下，我認為此次公平會的處理是非常恰當。重點是我一直在強","  調，公平會並不是以處罰為目的，而是希望能維持交易秩序，促進經濟繁榮，所以處罰","  的手段並不是唯一目的，對不對？"],["主席：請公平會黃主任委員說明。"],["黃主任委員美瑛：主席、各位委員。對。"],["蘇委員震清：這在公平交易法第一條也規定得很清楚。我們現在跟高通已經和解，高通","  有兩個承諾，一是不會再犯，二是高通要加碼投資臺灣。上次我也提問過，現在高通有","  沒有按照承諾在走？"],["黃主任委員美瑛：公平會有邀集經濟部、科技部一起來看待高通的問題，因為這要跟產","  業需求配合，和解方案中有明確寫出第一年要進行的關鍵績效指標及相關期程，目前高","  通都已經逐步在做。"],["蘇委員震清：所以都有看見他們的善意回應？"],["黃主任委員美瑛：是。"],["蘇委員震清：我也要特別要求公平會，這不是只有一個特定時間點的問題，好像你們在","  這裡講一講，對社會應付一下就算了事，並不是如此。所以我再次呼籲公平會，要特別","  緊盯他們是不是有照承諾在走，因為這也牽涉到政府的公信力，請主委特別注意。"],["黃主任委員美瑛：是的。"],["蘇委員震清：有人說，沒有打官司就和解，好像你們是自廢武功，其實此次單單我知道","  的，你們公平會內部就有3份不同意見書，在討論過程中有很充分的意見討論，重點是","  此次跟他們和解後，我相信你們真的替臺灣這個產業爭取到很多利基。如果我沒有記錯","  的話，公平會的訴訟官司曾經打過長達16年的官司，沒有錯吧？"],["黃主任委員美瑛：是。"],["蘇委員震清：這代表打官司並不一定是最後的手段，我們打官司的目的是要達到我們的","  需求，現在最主要的重點是我們跟高通講了以後，高通應該提供了臺灣最惠國待遇，這","  也沒有錯吧？"],["黃主任委員美瑛：FRAND原則。"],["蘇委員震清：現在一個假設性問題，如果臺灣廠商在全世界找到高通授權給其他國家的","  優待條件，我們臺灣廠商是不是適用？就是要比照嘛！"],["黃主任委員美瑛：是，比照，完全正確。"],["蘇委員震清：簡單講，我們的立足點就沒有輸給人家，而且是站在跟其他國家公平的待","  遇上面，對不對？"],["黃主任委員美瑛：是，它是這樣承諾。"],["蘇委員震清：也就是說我們不用大費周章的訴訟，既花錢又拖時間，就可以爭取到臺灣","  產業有像高通跟世界其他國家產業同等的待遇。"],["黃主任委員美瑛：我也藉此說明，此次的授權問題主要是去年處分的癥結所在，所以高","  通公司如果將專利授權給任何一個國家的任何一個廠商，我們臺灣的競爭同業也一定會","  得到相同授權。"],["蘇委員震清：就是比照辦理授權嘛！"],["黃主任委員美瑛：是。"],["蘇委員震清：如同你講的，如果臺灣手機廠發現自己得到的授權條件不如其他國家，他","  依法可以向法院提出訴訟，甚至也可以跟公平會申訴，是嗎？"],["黃主任委員美瑛：是。"],["蘇委員震清：簡單講，就是一定平等，不會有大小差異。"],["黃主任委員美瑛：是。"],["蘇委員震清：我覺得這就是重點，我們可以坦蕩的跟大家講清楚，今天公平會跟高通和","  解，確實替我們產業爭取到很大的立足點的空間，這是很好的表現方式，外界一直有人","  質疑公平會沒有打官司就自廢武功，我覺得你們應該針對此點好好說明，你們究竟替國","  內產業爭取到什麼，這是公平會應該可以再加強的地方。"],["黃主任委員美瑛：是的，好。"],["蘇委員震清：現在世界各國，包含日本，都對Google、Facebook等展開調查，他們都認","  為這些公司是不是也利用其地位對供應商進行剝削及打壓，主委，在臺灣不管是Googl","  e或Facebook，他們同樣具有壟斷的地位，公平會是不是也應該主動積極進行瞭解？"],["黃主任委員美瑛：本人回應一下。像這樣的網路平台，不一定是購物，它其實是有很多","  的相關業務，電子商務及網路平台部分，是公平會現在非常關注，而且要進行相關研究","  的部分，不管是內部的自行研究或委託外面的單位的研究，我們也關注他們在各國的動","  向，比如像Google被歐盟處以重罰，所以有關違反競爭法的部分，我們都高度重視，像","  歐洲現在提到數位稅，其實政府也可以注意一下有沒有這個可能性。"],["蘇委員震清：對，所以在世界各國都已經開始啟動調查的同時，我為何要提到這件事？","  就像之前的高通，我一直追問你們何時做出裁罰的動作，我們一定要有動作，人家才會","  來跟我們做一個不管是協商處理或是善意的回應，如果你不積極動作，只會導致這些企","  業目無法紀，甚至目中無人，他們想做什麼就任由他們胡作非為！就因為世界各國已經","  做出動作，所以我今天藉這個機會提出這件事，我們不要每次都有點慢半拍的感覺，我","  覺得我們可以有更積極的作為，只要你們有積極的作為，我想這些企業他們就不敢這樣","  明目張膽地進行所謂的剝削，甚至所謂打壓的事實。主委，本席在此再次勉勵你們。"],["黃主任委員美瑛：好，我們會自己……"],["蘇委員震清：更加做出成績讓臺灣人民看，不要好像我們只會打一些小蒼蠅，不敢動大","  老虎，好像公平會都沒有積極的作為。所以，從高通案我們可以看出你們努力付出的成","  果，但是我們好還要更好，就我剛才所舉的案件，我覺得你們一定要再加把勁，謝謝主","  委。"],["黃主任委員美瑛：謝謝蘇委員的期許。"],["主席：賴委員發言結束後，休息10分鐘。","   請賴委員瑞隆發言。"],["賴委員瑞隆：主席、各位列席官員、各位同仁。我想此次與高通這樣的方式，其實目標","  是希望能對我們的產業有所幫助。次長，有關經濟部的部分，到底有沒評估過這樣的做","  法對臺灣廠商的影響及效益？"],["主席：請經濟部龔次長說明。"],["龔次長明鑫：主席、各位委員。事實上，經濟部有透過法人機構與業者進行了一些討論","  ，當然這還沒有辦法完全那麼精確，但是就大致的方向來說，針對他們可能對臺灣將來","  產業的幫助，我們做了一些評估，這大概分成幾個部分：第一個就是高通公司在臺灣設","  立了研發中心或增加僱用人員，那是更有未來性，其利益可能超過5年以上，但在短期","  間，五年內可能創造增加的一些資通訊零組件或產業的發展，我們大致做了一些估算，","  大概可以增加好幾千億元。"],["賴委員瑞隆：數字可以更具體一點嗎？"],["龔次長明鑫：評估起來這分成幾個部分，在整體產品價值的部分，包括因為使用了高通","  產品而增加手機產值的這部分，大概可以增加新臺幣六千多億元；在零組件可增加出口","  的部分，大概可以增加新臺幣二千多億元。"],["賴委員瑞隆：效益上大概是這樣的情況？"],["龔次長明鑫：對。"],["賴委員瑞隆：五G是大家非常重視的部分，賴院長也非常重視這個部分，我們希望這整個","  團隊能對我們的產業有更大的幫助，剛才次長也提到其實這有非常多的面向。次長可不","  可以再更詳細說明？這部分所牽涉的範圍非常廣，我看連AR、VR，甚至像很多的遊戲、","  智慧相關程式、穿戴式裝置、運動設施或演唱會等都會有，次長要不要更具體講一下，","  這對我們整體產業的哪些面向會有具體的助益？"],["龔次長明鑫：這分成兩個部分，如果單純從5G的廣泛運用來說，剛才委員特別提到，因","  為在未來的產業發展趨勢是萬物聯網的時代，在4G的時候當然也可以在物聯網扮演一些","  角色，但是很多的事情在4G的時候是做不到的，因為5G有一個低延遲、高頻寬、高速度","  的特性，比如說無人自駕車要快速反應；比如在一個演唱會場上，你使用AR、VR，非常","  具有臨場感，這需要很大的頻寬，要不然就可能會當機；又或者是智慧工廠，因為需要","  移動或需要一些快速作業的情況。5G世代來臨之後，這是一個很革命性的翻轉，在過去","  4G世代，通訊商大概都是利用手機通話或通訊費來賺錢，但是5G世代時代不是這樣，5","  G世代有更多是在應用及服務端那個部分來加強，我們如果可以先跨到5G世代，我們就","  可以搶到那樣的商機。高通公司跟我們的合作，就可以讓我們提前搶到這個商機大概有","  6個月的時間，這樣的情況對我們來說是很好的。"],["賴委員瑞隆：其實這對臺灣的產業很重要，過去我們的4G是落後的，現在5G則急起直追","  ，追得非常快，大概差半年而已，所以透過跟高通更多的合作，其實對整個國家整體的","  效益更大，我們也希望這對臺灣的一些產業能有更具體的一些協助及提升。","   其實如果談到行政訴訟的話，檢視國外的例子，有的案件需時長達16年、9年或8年不","  等，16年是整個案子結束的時間，有的案子則經過9年、8年或5年都還在進行中，如果","  長期歷經這樣的訴訟，一方面因為輸贏未知，二方面則是這其中光是耗費掉的時間，恐","  怕對國家或整體產業，都是一個很大的損失，所以這部分都需要讓外界更清楚知道這些","  事。主委，是這樣子，是嗎？"],["主席：請公平會黃主任委員說明。"],["黃主任委員美瑛：主席、各位委員。我們其實有綜合考量到眾多因素，而且5G的半導體","  產業生態系的發展，其實是不能等的，就是說它……"],["賴委員瑞隆：非常地快速……"],["黃主任委員美瑛：在臺灣來講，這是現在當前非常重要的產業方向……"],["賴委員瑞隆：我們看到荷蘭的部分，經過16年才結束，其他幾個則是歷經9年、8年、5年","  都還在訴訟當中，如果這個案子也要花這麼長的時間，那對我們整體產業發展其實是有","  不利的影響。","   此外，高通投資臺灣的部分是專利先行，看來也已經在做努力了，去年有401件，到","  了2018年已經有819件，比台積電、友達還要高，甚至比阿里巴巴高，所以看得出來高","  通在投資臺灣這一塊的專利已經開始啟動，有關這個部分，次長要不要說明一下？"],["龔次長明鑫：因為將來是一個5G世代，這是非常主流的項目，高通公司在4G的競爭力當","  然是非常強，那在跨入5G世代的時候，就智慧財產權部分，他們也理解到臺灣是對智慧","  財產權保護得非常完整且非常重視的國家，所以他們依法必須來這邊申請專利上的保護","  ，有這些專利申請之後，更容易跟臺灣的企業進行合作，甚至在智財上進行互相的授權","  及交換，所以是有很大的幫助。"],["賴委員瑞隆：看來高通有依其承諾而行，是玩真的，我希望經濟部及公平會後續仍要持","  續進行督促及落實。現在答應承諾的美金7億元，大約新臺幣210億元的事項裡，我看非","  常多是在規劃投資，但是我有個憂心，看來這部分多數還是集中在竹科或北部，就是有","  的在臺北，有的在竹科，這也是長期以來我所擔憂的事，所以高產業發展布局都還是集","  中在北部，我所擔心的是，亞洲新灣區的部分，不管是從AR、VR這一塊的高速發展或是","  AI智慧新城區，這都是亞洲新灣區的五大產業，我想次長也都非常清楚，但是這些全部","  都落在新竹及臺北嗎？高雄在這部分有沒有可能產生什麼樣的機會？"],["龔次長明鑫：產業的外溢及擴張一定是全臺灣，甚至外溢到全世界都有可能，但是其據","  點，比如RV中心或其他的部分，因為談判的對象還是公平會跟高通公司來談，假如效應","  更好，我們還是可以跟……"],["賴委員瑞隆：主委及次長，高雄是南部第一大城，現在高雄包括體感科技、AR、VR、智","  慧新城區等的發展，都大力在發展當中，也包括無人載具的部分，高雄也做了很多努力","  ，我希望這樣的發展方向不要最後又是落在北部而已，現在高雄特別是談到亞洲新灣區","  五大產業方向，也是國發會跟經濟部討論出來的，其中不管是體感科技、智慧城市等相","  關的部分都是在這個範圍內，我當然知道這會擴散，但是據點設在哪邊，大的能量就在","  哪邊，我希望主委能夠注意不要只有落在北部，應該還是要思考高雄的產業布局方向，","  主委，可否說明一下？"],["黃主任委員美瑛：目前它的選址會根據其了解去做，像新竹科學園區因為非常久了，所","  以它會往這樣的目標，我剛才有提到其實它現在選定在哪有一些困難的地方且還在尋找","  ，所以我們會在工作層級會議中做出建議請它考慮，其實我們在南部也有個園區，相關","  地方應該還是有利基可以考量。"],["賴委員瑞隆：主委，亞洲新灣區港邊有600公頃的土地都已經整理好了，現在需要產業的","  布局，如果是這樣，國家以這樣的方向在溝通跟協調的過程中，不要忽略掉南部產業上","  的潛力跟需求。"],["黃主任委員美瑛：因為現在像高鐵都已經達到一日生活圈了，我們會做出建議。"],["賴委員瑞隆：我希望主委要大力支持這一塊，不要都落在北部，如果照現在一樣都是以","  北部為主的話，恐怕這個效益對南部──也希望次長大力支持。"],["黃主任委員美瑛：我們在產業方案裡是由高通自己去選，但是應該可以跟對方提出這樣","  的建議。"],["賴委員瑞隆：請大力去做溝通。我們來看不管是物聯網、AI人工智慧、5G體感等很多思","  考的部分，如果國家沒有跟廠商做一些引導的話，多數還是習慣以北部的思考，我覺得","  這一塊還是要請主委跟次長，特別是經濟部次長要大力督促，讓高雄五大產業的發展能","  夠順利推動，拜託兩位。"],["黃主任委員美瑛：謝謝賴委員。"],["主席：現在休息10分鐘。","休息","繼續開會"],["主席：現在繼續開會。","   請高潞以用巴魕剌委員發言。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：主席、各位列席官員、各位同仁。本席知","  道彭副主委過去是當過立委的前輩，也是慕尼黑的法學博士，2009年你代表民進黨參選","  過新竹縣長，隔年又補選立委並當選。"],["主席：請公平會彭副主任委員說明。"],["彭副主任委員紹瑾：主席、各位委員。謝謝。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：相信副主委應該相當懂得選舉，也是沙場","  老將，是不是我們在選舉的時候一票都不能少、在地方上各黨各派能整合的都應該儘量","  整合？沒錯吧？"],["彭副主任委員紹瑾：如果是各黨，當然。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：當然是這樣，在地方選舉時，真的是每一","  票都要珍惜，與副主委分享一下。現在我們花東兩縣的原住民分別超過四分之一以及三","  分之一，原住民的選票在這兩縣的選舉是扮演多數，不是關鍵少數的選票，所以各黨派","  如果想要勝選，應該要積極提出原住民的政策，也積極拉攏原住民的選票，副主委，你","  認同嗎？"],["彭副主任委員紹瑾：對呀！"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：是，但是因為本黨盡忠職守為法案把關，","  提案政黨協商這種事情，每一週立法院都當做例行公務，也常常發生，是再正常也不過","  的立委職權行使，可是我們看到貴黨的不分區立委，為了單一法案是否逕付二、三讀莫","  名其妙跳腳，還開記者會抹黑本席，如果是這麼不理性，那本席身兼時代力量花東黨部","  的主任委員，對於支持貴黨的花東縣長候選人也會覺得怪怪的。因為這一次貴黨的臺東","  縣長候選人劉櫂豪實在是非常有機會贏得選舉，所以這一次輸贏之間可能是幾千票以內","  ，現在貴黨候選人不是紛紛辭去立委職務嗎？如果花蓮、臺東縣的縣長選舉輸掉了，可","  能就要請你們的不分區負起全責，本席簡短開場提醒到這裡，請副主委轉告貴黨黨主席","  及秘書長，好不好？"],["彭副主任委員紹瑾：因為我們是獨立單位，不能表示任何政治上的意思或意見，我現在","  是在獨立機關任職，我沒辦法反映，委員，對不起！"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：我想因為你是立委前輩，你非常清楚在這","  樣的抹黑之下，真的是很不公平。"],["彭副主任委員紹瑾：因為我現在在獨立機關，沒辦法……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：請副主委下台。"],["彭副主任委員紹瑾：謝謝。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：再來我們來看下一張簡報，處長應該非常","  清楚這一張圖是什麼。"],["主席：請經濟部技術處羅處長說明。"],["羅處長達生：主席、各位委員。就是電動車的發展。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：是電動車各區的廠商跟產業。我每一次的","  質詢都講過，不是只在審查無人載具相關法案時提到，而是平常就跟你們經濟部講花東","  地區一個廠商都沒有，沒有廠商何來圖利？所以我才會要求經濟部在推動各項產業時，","  都要照顧台灣的中小企業，尤其是東部的產業，希望政府可以政策引導。","   所以本席要求經濟部所有的施政跟法案要進行產業連結，而不是為了利益投錯票的廠","  商連結。本席要求技術處即刻規劃手邊可以用的政策工具，例如前瞻A+補助，還有轄下","  的七大法人，一個月內規劃如何提升及建立花東在地友善多元族群的產業政策，要框列","  多少預算給本席一份報告。"],["羅處長達生：跟委員報告，我們的A+是一個政策工具的申請，我們會協助地方的產業來","  申請，但是因為……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：好，請在一個月內規劃對於我們如何用政","  策引導拉動產業的報告。"],["羅處長達生：是不是可以以政策工具來引導？"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：好，以政策工具來引導。","   請問經濟部次長，上週提到的前瞻計畫裡面有數百億元的工業區補助應該要通盤檢討","  ，現在持續跟次長探討一下，我們現在工業區的主管機關眾多，近千公頃的閒置土地供","  需失衡，上一次有跟次長一起討論這個議題，不管是針對工業區開發的不同主管機關跟","  法源，甚至講到工業區的土地價格飆漲，還有產業聚落未成型；徒有工業區，廠商進駐","  意願低；再來是配套不完整，業者進駐後才發現缺東缺西，比如缺水或淹水。本席會勘","  的大武崙工業區也是聽到區內業者哀鴻遍野，如何治理？經濟部應該要透過前瞻，部內","  協調工業局、水利署，部外啟動跨部會協商農委會、水保局治山防洪，次長，這樣做得","  到嗎？"],["主席：請經濟部龔次長說明。"],["龔次長明鑫：主席、各位委員。因為產業用地還是屬產業需求，如果產業有需要的聲音","  出來，我們可以透過媒合，協助他找土地，共同來做好，但是的確您剛才提到有些工業","  區現在是閒置，有些是因為區位的關係……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：這在我上次的質詢有給你時間提出報告，","  那我就繼續講下去。在地產業園區忙救急，申請爆表卻缺乏長遠規劃管理，譬如位於需","  求熱區的桃園市設立七大工業區，工業區從規劃設計到完工要3年至5年的時間，針對全","  球記憶體大廠美光用地需求，是否能趕上時程？再依據產創條例，如果是開發30公頃以","  上的工業區計畫，將由經濟部把關，但是開發面積低於30公頃，也不是按照產創條例編","  定開發，如此一來，將是中央政府無法檢視開發效益的灰色地帶。","   次長，關於工業區開發管理政策應該通盤檢討，尤其是前瞻計畫的預算要怎麼分配地","  方也應該合理規劃，平價工業區上次有提過了，各種類型為何也應該有策略的政策引導","  ，因而繼續要求次長儘快於兩週內給本席一份報告，好不好？"],["龔次長明鑫：好。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：再者，請問科學園區的規劃為何？依照科","  學園區設置管理條例，主管機關科技部是否有像經濟部或內政部放任園區炒地？"],["龔次長明鑫：科技部只租不售。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：那我再問第二個問題，本席要求科技部對","  於閒置的空間還是應該要持續的規劃，是不是在花東地區也要有科學園區的分區？例如","  在宜蘭有宜科，未來的AI物聯網、能源科技或電動車應該要優先規劃在東部，本席要求","  科技部專案規劃，一個月內給本席報告，可以嗎？"],["主席：請科技部產學及園區業務司邱司長說明。"],["邱司長求慧：主席、各位委員。好。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：那NEP的下一步為何？國家型能源計畫應該","  要審慎規劃下一期的能源計畫，107年為第二期能源國家型科技計畫的最後一年，目前","  是由第二期的能源國家型科技計畫研究團隊在盤點歷年的研究成果，提供綠能科技、產","  業推動中心及經濟部等單位作為後續推動綠能科技研究之參考。108年綠能科技聯合研","  發計畫經行政院核定編列五億八千多萬元送立法院審議中，科技部在前瞻二期研提的綠","  能建設計畫總共28億7,219萬8,000元，其中新增的綠能科技聯合計畫以科學城為基地，","  延續第二期能源國家型計畫，以沙崙為科學城的聯合研究中心，這個部分也應該要針對","  它的分析技術、產品成熟度及發展途徑去做執行的績效，對不對？"],["邱司長求慧：是。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：基於能源正義，發展原鄉綠能的考量，本","  席也要求科技部於東部設立中心，因為臺灣最大的太陽光電廠是臺東，不是臺南，科技","  部能夠回應嗎？"],["邱司長求慧：剛才委員提示的是如何去評估對東部比較適合的綠能產業發展政策或方向","  ，我們會予以評估。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：最後，連續幾年，每年花九億多元的新型","  態產學研鏈結計畫，到2020年總共要花40幾億元，請問績效為何？"],["邱司長求慧：今年已經有4個價創計畫正式出場，它的募資金額……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：我看到的是新創公司首輪募資2件，希望這","  部分的KPI能夠改進？"],["邱司長求慧：可以。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：也給本席一份報告。謝謝。"],["主席：請蘇委員治芬發言。"],["蘇委員治芬：主席、各位列席官員、各位同仁。公平會於107年8月8日第1396次委員會上","  有審議，對不對？"],["主席：請公平會黃主任委員說明。"],["黃主任委員美瑛：主席、各位委員。是。"],["蘇委員治芬：審議的結果如何？"],["黃主任委員美瑛：在107年8月8日的委員會議，是就我們多次跟高通公司就訴訟和解在法","  院調解程序的協商再提出相關的和解內容，經過多次的修訂以後，我們在該次會議當中","  有提一個審議案。"],["蘇委員治芬：也就是說，都是經委員決議通過嗎？"],["黃主任委員美瑛：是。"],["蘇委員治芬：通過的話，即要跟美商的高通公司達成訴訟上和解，對不對？是在107年8","  月8日？"],["黃主任委員美瑛：是。"],["蘇委員治芬：OK。在107年7月5日，公平會有邀集經濟部及科技部進行討論嗎？"],["黃主任委員美瑛：是。我們當時跟高通的協商過程有一些產業方案，我們認為經濟部之","  下應該會比較知道產業的需求，所以我們把那個方案跟經濟部及科技部會同討論是不是","  符合產業的需求，也得到經濟部及科技部在方向上面的肯定。"],["蘇委員治芬：公平會的存在當然就是為了競爭行為的公平性，除了競爭行為的公平性以","  外，公平會還負擔了其他的責任，可能公平會並不一定清楚這個責任的範疇，所以你們","  會邀集相關單位一起來討論，是這樣嗎？"],["黃主任委員美瑛：以公平法第一條的立法宗旨來說，在維護交易秩序、營造自由公平的","  競爭環境之下，我們還要兼顧到整體經濟的安定與繁榮，所以在這個部分，產業發展的","  利益也是要併同考量的。"],["蘇委員治芬：所以產業發展的利益也是公平會的職責或是責任的範疇，今天高通案的罰","  鍰之所以會引起那麼大的爭議，是因為從234億元到最後27億元，中間的落差相當大，","  高通公司在全世界很多的國家、很多的地區都在走訴訟的途徑，公平會第一次作出的處","  分是要裁罰234億元，對不對？"],["黃主任委員美瑛：是。"],["蘇委員治芬：當初會裁罰234億元，當時公平會的看法是怎樣？到後來再走法院和解的途","  徑，這個轉折最主要是什麼？"],["黃主任委員美瑛：當時裁罰234億元的金額是因為高通公司是一個全球性的大型公司，它","  的營業額非常高、營業規模非常大，其實在競爭法裡面，一個市場占有率越大的公司，","  所造成的危害會越大，所以它的重罰程度會產生，234億元……"],["蘇委員治芬：但是我提醒主委，當初公平會有7位委員，其中4位贊成、3位反對，內部的","  歧異點到底是在哪裡？"],["黃主任委員美瑛：公平會是一個合議制的獨立機關，每個委員可以獨立表達自己的意見","  ，以這個案子來講，106年10月20日作成裁罰時，這個案子已經調查2年半，將近3年，","  相關的事實證據都呈現了，那為什麼還是會有人反對？當然反對的部分都已經寫出一些","  不同意見書，所據的理由跟這個案件本身歧異性存在的部分也在他們的不同意見書呈現","  ，但是以公平會而言，只要是過半數委員同意就可以做成決議。"],["蘇委員治芬：三位反對者不認為它違反競爭行為嗎？"],["黃主任委員美瑛：他們陳述的理由在不同意見書中有一些不一樣的觀點，不同意見書可","  以從網站上查詢到，在尊重合議制獨立機關的原則下，只要過半數委員的同意就可以做","  成決議。"],["蘇委員治芬：高通這個案子已經落幕，不管是做了裁罰或透過法院的程序走到今天，雖","  然還有爭議，包括在立法院也有不同的看法，但我還是要請教主委一個問題：這個案子","  在公平會合議制下走到今天，就其結果來看，你身為主委，你認為你是在替社會做事或","  是在為國家做事？也許你認為自己既是在替社會做事，也是在替國家做事，但其間還是","  有一些分際。如果是替社會做事的話，社會觀感會不錯，你可能會得到掌聲，你可能會","  有鎂光燈；如果是替國家做事，你可能必須揹負短期內看不到的利益，但這對國家的影","  響在未來是長遠的。社會的掌聲是立即性的、可以感受到的、有感觀的，替國家做事的","  話則是看未來，可能這個決定在未來會有爭執，也可能還會有讓國人檢驗你的過程，所","  以請你以身為主委的立場來看高通案的結局和結果。台灣或許認為高通案第一次罰234","  億元的處分是非常龐大的金額，但產業發展的利益是在後面，會有時間點的落差，所以","  我請問主委就整體來看，你個人對這件事情的心情如何？你是在替社會做事或是在為國","  家做事？"],["黃主任委員美瑛：以公平會來看，公平會是執行公平交易法的主管機關，公平交易法這","  部法規叫做競爭法，其宗旨已經規定在第一條，這個法規本身是要追求全民的利益最大","  ，這個法規涉及限制競爭行為、不公平競爭行為，只要是在法規範圍內，我們都會兼顧","  到整體經濟利益和公共利益的維持。"],["蘇委員治芬：高通案最終還是在追求全民的利益。"],["黃主任委員美瑛：全民的利益最大。"],["蘇委員治芬：追求全民的利益，所以最終的結果就是走到和解的途徑嗎？"],["黃主任委員美瑛：是，我們必須綜合考量各種因素。"],["蘇委員治芬：未來大家還會再繼續檢驗。"],["黃主任委員美瑛：會，在執行上，公平會一定會非常積極、認真的監督執行的情形。"],["蘇委員治芬：好，謝謝主委。"],["主席（蘇委員治芬代）：請邱委員議瑩發言。（不在場）邱委員不在場。","   請陳委員超明發言。"],["陳委員超明：主席、各位列席官員、各位同仁。我給黃主委和龔次長一個最新的消息，","  美國法院裁定高通必須向其競爭對手授權專利技術。這是剛出來的新聞。"],["主席：請公平會黃主任委員說明。"],["黃主任委員美瑛：主席、各位委員。我們已經看到了。"],["陳委員超明：我今天聽了有關高通案的問題，心中感到戚戚然，我非常遺憾的是台灣現","  在這個政府已經變成美國大公司的一個附隨組織，中國大陸裁定要罰款，韓國裁定要罰","  款，他們都不接受和解，歐洲的裁定也是罰款、不接受和解。台灣科技業最大的競爭者","  在韓國，它有實力拒絕和解，台灣為什麼要接受和解？你跟我講出道理，台灣是軟腳蝦","  或台灣實力不夠？到底原因何在？請你說清楚。","   我一直搞不懂，人家在IC科技裡面要獨立自主，要走出自己一條路，這是競爭的世界","  ，我們為什麼做這個決定？韓國不怕，台灣怎麼這麼害怕？"],["黃主任委員美瑛：我對委員所提的問題做一個回應，外界可能有類似的疑問，我希望能","  夠在這裡得到大家的理解。就各國對高通的處分來看，中國大陸的方案也是一種和解加","  罰款。至於韓國，韓國和台灣的競爭水平是滿相當的，雖然在法院的部分仍舊在打訴訟","  ，但對於韓國主要的三星，高通已經得到和解。在各國法律體制不盡然相同的情況下，","  並不是沒有在做協商。"],["陳委員超明：你說我們和高通的合作對於5G的產業會有重大影響，會影響整個台灣的產","  業，我不反對這個觀點，但台灣的IC產業是很蓬勃的發展，比韓國更發達，韓國大部分","  在三星，如果你把高通的罰款當做投資的案件，就會傷害台灣的IC的科技業。如果高通","  對台灣的IC產業來說是那麼重要，請經濟部將這個金額提出一部分支持IC產業以與高通","  競爭，比較誰的能力比較強，你們敢不敢這樣做？","   我特別提到高通案對台灣有兩個影響，一個是產業方面的影響，一個是法律層面的影","  響。我現在把所有的資料找出來給你看，前行政院張善政、高科技資深人士、Google在","  台灣的總裁說公平會對高通案是跟流氓和解，你們沒有做過生意，你不曉得高通這種大","  公司有多鴨霸，台灣忍耐了多久？你們只相信他們的一句話「善意」，就重新協商，他","  們不要的時候，你們也沒有辦法。你說別的國家有根據他們的條件，但你們是將應該繳","  給國庫的罰款拿來當做投資案件。另外，因為高科技人士劉尚志指出聯通案、高通案可","  能有美國政府介入，他的結論是以投資取代罰金足見台灣已經被美國法律殖民、經濟殖","  民，這是霸權主義。另外有一篇「高通投資換罰款誰是贏家」的文章評論，說在五年、","  十年後，高通這個巨獸永遠掌握台灣，人家吃肉，台灣只有喝湯。還有一篇「臉書、高","  通重視台灣嗎？不要被外商吃豆腐」的新聞評論，包括臉書、高通重要的設計中心已經","  在新加坡了，你們這樣被唬，這樣你們就覺得滿意了。","   我再強調一點，中美的貿易之戰就是兩個太陽的戰爭，大家各憑實力，他們要以高科","  技控制整個世界。另外一個更悲哀的事件是美國告聯電竊密要罰6,000億元，就因為有","  位從美光過去聯電的人員，反正他們認定從美光過來的人都是洩密，難道他們沒有制止","  的能力嗎？你們看第一家太陽能光電板的友達被欺負得多慘？他們就是不讓你發達。什","  麼叫做法律殖民？就是用美國的法律、世界霸權的法律主義推銷到世界，我們只能默默","  的承受，我感到很遺憾。","   因為時間的關係，我希望你們好好的檢討，不要講得好像高通對台灣有多重要，聯電","  被修理得很慘，他們是用訴訟的方式以戰打壓對手，你們不知道這樣有多可憐。你們和","  對方和解的過程只有科技部、經濟部參與，台灣的IC業者根本沒有參與。台灣的IC業者","  對我們抱怨非常多，這個政府無能，我希望你好好的考慮這些問題，經濟部講的那些，","  我們不一定會接受，當你一面倒的時候，請黃主委想想你當初怎麼講的？高通沒有被處","  罰的話，公平交易法根本就不要了。彭副主委在第一次和解會議時堅決主張要裁罰，但","  第二次和解會議時，彭主委又是什麼態度？","   從法律層面來講，公平會與高通和解是違法的，後患無窮。這裡有一篇文章「公平會","  已經失去獨立機構，已經沒有法治觀念」，我現在只要求你將兩次和解會議的錄音帶給","  我，我要看當初是怎麼裁決的？當初委員是怎麼投票的？你敢不敢給？如果你不敢給表","  示公平會中有多少事情是我們不曉得的？你口口聲聲說公平會是獨立機關，我們承認你","  們是獨立機關，但是要透明化，不要變成黑暗的機關。"],["黃主任委員美瑛：我們是一個合議制的獨立機關，在討論的過程中是不可以對外洩漏和","  公開的。"],["陳委員超明：哪裡不能對外洩漏和公開？為什麼和解案不能公開？哪一條法令規定不能","  公開？公平交易法第一百三十六條是規定沒有確定才能和解，但高通是裁罰確定了。我","  相信我講的這些，你是心裡有數，為什麼不敢公布錄音帶？你們已經做出結論了，我們","  要聽錄音帶的內容何嘗不可？"],["黃主任委員美瑛：這涉及委員在決議過程發表的意見，如果對外公開會嚴重牴觸獨立機","  關行使職權的法律。"],["陳委員超明：就是因為是獨立機關，所以個人可以表示意見，大家都可以提出意見，為","  什麼不能表態？"],["黃主任委員美瑛：假定可以將意見對外公開，那麼建商就知道某個委員主張處分或不處","  分，以後委員都不敢講話了。"],["陳委員超明：法院判決之後可以公開，你們卻不能公開？你是自圓其說，法院在宣判前","  也是秘密的，裁判下來後就可以公開，為什麼只有獨立機關的公平委員會不能公開？什","  麼叫做民主政治國家透明化？"],["黃主任委員美瑛：這是決議過程的不能公開性，請委員多支持。"],["主席（陳委員超明）：請李委員彥秀發言。"],["李委員彥秀：主席、各位列席官員、各位同仁。今天討論公平會高通案的狀況，公平會","  已經和高通在訴訟上達成和解，但外界質疑公平會和高通達成訴訟上的和解是否合法？","  請問副主委，公平會是在哪一次會議上向法院表示要和高通試行和解？"],["主席：請公平會彭副主任委員說明。"],["彭副主任委員紹瑾：主席、各位委員。是在第二次會議，我們是投票出去有決議，決議","  之後才送往……"],["李委員彥秀：有投票？"],["彭副主任委員紹瑾：有決議，決議以後。"],["李委員彥秀：你剛才說有投票、有決議，我確認一下，是不是在107年5月9日第1383次會","  議中達成照案通過的決議？"],["彭副主任委員紹瑾：不是，決議是在8月8日。"],["李委員彥秀：107年5月9日的會議中，你們有沒有同意要和高通試行和解？"],["彭副主任委員紹瑾：法院有教示公平會是不是能夠試行和解，但要不要試行和解最後還","  是要決議。"],["李委員彥秀：你個人贊不贊成？"],["彭副主任委員紹瑾：這點要保密，公平會組織法第十二條第二項規定……"],["李委員彥秀：會議紀錄寫的是照案通過。"],["彭副主任委員紹瑾：寫的是多數委員決議通過。"],["李委員彥秀：不是，我確認一下，到底是照案通過還是多數委員決議通過？你們來備詢","  卻連資料都搞不清楚？"],["彭副主任委員紹瑾：多數委員同意照案通過。"],["李委員彥秀：在第1383次的會議紀錄中有沒有討論要和高通案試行和解這件事情？那次","  會議紀錄的內容是什麼？"],["彭副主任委員紹瑾：那次是法院要我們試行和解。"],["李委員彥秀：你們內部委員的意見是什麼？有沒有表決？"],["彭副主任委員紹瑾：那次沒有表決，因為法院是說試行和解，試行只是去談而已，並沒","  有效力，試行只是去談，沒有效力的，要有效力是要決議。"],["李委員彥秀：8月8日的會議和5月9日第1383次會議紀錄到底有沒有表決？"],["彭副主任委員紹瑾：那次沒有表決。"],["李委員彥秀：最後會議的內容是什麼？決議是什麼？"],["彭副主任委員紹瑾：這點請吳處長說明。"],["主席：請公平會法律事務處吳處長說明。"],["吳處長翠鳳：主席、各位委員。委員會議中如果大多數委員同意……"],["李委員彥秀：什麼叫做大多數委員同意？沒有表決怎麼知道大多數委員同意？我從媒體","  上所看到，也私底下瞭解的是當場有兩位委員表示反對。就在5月9日第1383次會議……"],["彭副主任委員紹瑾：5月9日沒有這樣表決。"],["李委員彥秀：當場有沒有委員持不同意見？一定有，有沒有？"],["彭副主任委員紹瑾：那要調會議紀錄，我印象中是沒有。"],["李委員彥秀：完全沒有委員持不同意見嗎？我從媒體看到有兩位委員當場表示不同意見","  ，之後甚至也因此辭職。"],["彭副主任委員紹瑾：這要看內部的會議紀錄才能確定，媒體的報導不見得正確。"],["李委員彥秀：你今天來到現場都不清楚狀況。"],["彭副主任委員紹瑾：我清楚。"],["李委員彥秀：我從媒體看到第1383次會議中有兩位委員持不同意見，甚至有第三位委員","  持反對立場。"],["彭副主任委員紹瑾：沒有。"],["李委員彥秀：我對你非常尊重，你擔任檢察官時被上級行使職權的轉移權，最後要求你","  移交，我個人覺得你很有正義感，但我提醒你，這個和解案是不是合法的和解案？在公","  平會裡面，你們說這是為了台灣好，剛才也有委員說為了台灣好，所以要和解，但這樣","  一來，以後大家都可以說自己做的事情都是為台灣好、請你們協助和解。也就是有了這","  個先例後，大家都可以依例辦理，我提醒你這點。"],["彭副主任委員紹瑾：我們是委員制，不是首長制，我個人無法影響。"],["李委員彥秀：我問的是整個會議的內容，不是問你的意見。我剛才聽到主委回應說外界","  批評你們這幾次會議達成和解是黑箱作業，不論最後的決議是什麼，都不應該以獨立行","  使職權、秘密會議不得公開為藉口，即使會議可否的決議過程是秘密事項，但最後的決","  議是「照案通過」四個字，就沒有所謂的秘密會議這回事，整個和解案的表決過程、比","  數是多少更要讓外界知道，否則外界會認為這個和解案是黑箱作業。","   我有幾個具體的訴求：公平會的職責是維護交易秩序、制止不當競爭，對這部分我更","  擔心高通被裁罰是因為高通在3G和4G中獨占市場而且有不當的競爭行為，你們現在卻以","  其本於善意而進行協調、和解。你們用了這麼大的力氣去調查這個案子，然後依照高通","  的善意和台灣的廠商進行協調去解決問題。剛才很多委員都說這對台灣好，但所換得的","  到底是不是合理的和解案的方向？這是我有問號的地方。接下來的和解包括投資台灣5","  G產業和其他新興產品，這部分應該屬於經濟部和科技部的職權範圍，由他們做界定，","  應該引進哪一家廠商的合作技術並不是公平會應該介入的，是不是他們說了算？以後他","  們會給台灣最優惠的條件和待遇嗎？換回來的東西是不是真正是我們要的？"],["彭副主任委員紹瑾：我們按照決議通過以後，有一個產業和解方案與承諾行為，公平會","  會按照決議對這兩項做事後不斷的監督。"],["李委員彥秀：未來要提供的技術和哪些廠商會不會被特定的廠商壟斷？這是我對後續的","  第一點質疑。","   第二點，剛才你提到行為承諾的部分，附件是中英文對照的文件，我認為你們應該公","  開這個文件讓外界做檢視，犧牲了我們3G和4G的公平競爭產業後到底換到了哪些部分的","  投資？既然經濟部和科技部訂定了KPI的指標，這個筆錄也不會是秘密文件，你們一定","  要公開讓外界檢視。我還是要提醒你們，你們到目前為止還不肯公開相關的會議資訊和","  內容，外界看到的都是「照案通過」，但我們從媒體看到的報導以及幾位委員的辭職都","  讓人質疑內部會議中到底有沒有統整意見，現在事情已經處理完了，是不是還要列為秘","  密會議？你們應該公開，對外有一個更完整、清楚的交代。這樣開了一個先例後，未來","  其他產業界都可以比照辦理，他們可以提出一個對台灣最好的回饋條件，那麼公平會存","  在的價值到底是什麼？"],["彭副主任委員紹瑾：如果要和我們和解，我們內部也會作業，要經過決議決定是不是要","  和解。"],["李委員彥秀：這個案子要和解之前有沒有部長提供其他意見？這麼大的案子，其他國家","  都是決定裁罰。"],["彭副主任委員紹瑾：我是絕對沒有。"],["李委員彥秀：其他人有沒有？"],["彭副主任委員紹瑾：我相信別人也沒有，我是絕對沒有。"],["李委員彥秀：主委有沒有？這麼大的案子居然要和解！"],["主席：請公平會黃主任委員說明。"],["黃主任委員美瑛：主席、各位委員。我們完全依法在執行公平會的職權。"],["李委員彥秀：過去這麼大的案子要不要和解？有沒有和解的前例？"],["黃主任委員美瑛：訴訟法的和解是基於公共利益。"],["李委員彥秀：有沒有前例？"],["黃主任委員美瑛：沒有前例，但我們非常細心、認真的依法執行。"],["李委員彥秀：這麼大的案子，你們要做和解，外界有這麼多質疑，包括你們是黑箱作業","  ，長官有沒有指導過？"],["黃主任委員美瑛：公平會有足夠的專業和獨立的立場執行此案。"],["李委員彥秀：沒有人指導過嗎？"],["黃主任委員美瑛：我們是具有專業背景、非常優秀的委員合議制的群體。"],["李委員彥秀：那就不要說是秘密，如果每位委員都坦蕩蕩，請把會議紀錄公開。"],["黃主任委員美瑛：會議紀錄已經送給……"],["李委員彥秀：有什麼不能公開的？包括表決過程都應該公開，如果大家都坦蕩蕩的話就","  應該這樣做，我問你：每次開會有沒有錄音？有沒有？應該都有錄音吧！"],["黃主任委員美瑛：錄音是為了議事人員記載正確所需。"],["李委員彥秀：什麼叫議事人員？當我認為你們是黑箱作業的時候，你要到法院的時候，","  你要對外坦蕩蕩。"],["黃主任委員美瑛：我們沒有黑箱作業。"],["李委員彥秀：我要求你提供錄音，只有我剛才講的第1383次會議沒有錄音，你不肯提供","  的話，我就認為你們是黑箱作業。"],["黃主任委員美瑛：會議決議不得對外公開，否則有損公平會合議獨立機關的核心價值。","",""],["李委員彥秀：走法院的話，我看你怎麼辦，你們就只有這一次會議沒有錄音帶。"],["黃主任委員美瑛：謝謝委員指教。"],["主席：接下來登記發言的陳委員亭妃、鄭委員天財、林委員德福、曾委員銘宗、蕭委員","  美琴、陳委員明文、蔣委員乃辛、鍾委員孔炤、何委員欣純、顏委員寬恒及劉委員世芳","  均不在場。","   請邱委員志偉發言。"],["邱委員志偉：主席、各位列席官員、各位同仁。主委，你們在去年10月20日命令美商高","  通公司停止、改正涉案的違法行為，234億元的罰款是經多數委員通過的，所謂的多數","  委員比例是多少？"],["主席：請公平會黃主任委員說明。"],["黃主任委員美瑛：主席、各位委員。依公平交易委員會議事要點，要經出席委員的過半","  數同意。"],["邱委員志偉：所以是多數委員。"],["黃主任委員美瑛：對，有過半數。"],["邱委員志偉：他們不服你們的處分，向智慧財產法院提起行政訴訟，法院希望你們能和","  解，所以你們啟動和解程序，你們決定和他們和解需不需要經過委員會同意？"],["黃主任委員美瑛：必須。"],["邱委員志偉：委員會是怎麼樣同意的？"],["黃主任委員美瑛：我記得3月16日第一次法院的準備程序庭，法官已經接收到高通訴訟和","  解的希望。"],["邱委員志偉：要不要執行訴訟和解是在你們的決定，法院只是希望，至於要不要執行和","  高通的訴訟和解……"],["黃主任委員美瑛：我們在委員會議經過討論。"],["邱委員志偉：有沒有經過表決或同意？"],["黃主任委員美瑛：沒有人反對就是共識決，如果有人有不同的意見，我們就會表決，大","  家都同意進行和解。"],["邱委員志偉：那天出席的委員有沒有過三分之二？"],["黃主任委員美瑛：當時有7位委員。"],["邱委員志偉：7位委員全部都贊成嗎？"],["黃主任委員美瑛：就是可以進行協商，是一個調解程序的協商，沒有說要和解，而是進","  行協商。"],["邱委員志偉：234億元是另一回事，但對政府的威信有很大的影響，因為高通的行為已經","  嚴重違法侵害到我國相關產業的權益，所以我們才會用高額的罰金，你們卻經過一次會","  議討論就決定和解。"],["黃主任委員美瑛：不止一次，我們有逐步進行協商，有經過多次會議，不是只有一次會","  議。"],["邱委員志偉：你們內部決定要進行和解的討論和談判是經過一次會議就決定了，先不論","  是否太過草率，經過這個結論之後，你們願意進行訴訟上的和解，總共討論幾次才達成","  和解的共識？"],["黃主任委員美瑛：我們經過多次委員會議的討論，就高通所提出的和解內容，有沒有雙","  方可以……"],["邱委員志偉：雖然在法律上你們站得住腳……"],["黃主任委員美瑛：有6次討論。"],["邱委員志偉：你們大概是按照公平法和行政訴訟法規定的程序，你們做這個決定對台灣","  高科技業廠商會不會引起信賴上的危機？這個例子一開，未來鉅額的處罰案是否都可以","  用這種方式解決，在公平會裁罰後再申請協商，做出一大堆承諾，但承諾能否履行是公","  平會可以驗證的嗎？"],["黃主任委員美瑛：我們一定會確實監督、檢核執行情況。"],["邱委員志偉：以你們的人力、專業可以驗證有沒有達成和解內容的相關承諾嗎？"],["黃主任委員美瑛：我們有進行跨部會工作小組的成立，就是因為在某些產業部分，我們","  希望經濟部能夠多方做一些產業需求方面以及是否有確實達到的一些配合。"],["邱委員志偉：你有沒有徵詢相關產業的意見？"],["黃主任委員美瑛：由經濟部幫忙，已經有相關的公協會在反映產業需求，已經在進行。","",""],["邱委員志偉：你們應該在和解的時候或決定和解的時候，先徵詢產業界對本土產業和國","  家安全利益及產業利益方面的意見、立場和看法，美國川普總統在談美國優先，我們也","  要有台灣優先的概念，不要因為對方是美國公司我們就矮了一截。"],["黃主任委員美瑛：我剛才講到韓國、美國和我國，體制上我們要依循自己的法規進行，","  在制裁法院中，我們的審判長、法官在那個階段並沒有開放廠商參與。"],["邱委員志偉：你們在和解的時候是不是可以先徵詢廠商的意見？"],["黃主任委員美瑛：我們有徵詢經濟部和科技部的意見。"],["邱委員志偉：你們裁罰到決定和解的結論還不到一年的時間，對不對？"],["黃主任委員美瑛：10個月。"],["邱委員志偉：這個速度非常快。"],["黃主任委員美瑛：我們是經過無數多次的討論和協商。"],["邱委員志偉：你剛才說6次，怎麼會是無數次？你開再多次會議，總要有一、兩次瞭解產","  業界的立場和意見，你們和他們和解可能造成產業界的影響。"],["黃主任委員美瑛：我們一直有在瞭解，只是沒有把廠商找過來。"],["邱委員志偉：這就是你們不對。"],["黃主任委員美瑛：法院不准我們在那個階段和廠商討論，是法院要我們那樣做，這是我","  們國家的體制，我們是依循體制和法規進行，現階段在產業需求的方面是由經濟部協助","  、配合，希望能夠儘量發揮。"],["邱委員志偉：你們已經作成和解的決定，對方也做出承諾，你們又沒有辦法驗證其承諾","  ，它是一個長期性的承諾，包括會不會投資、能不能到位、壟斷行為會不會因此而終止","  ，對於產業界造成什麼影響種種問題，你們現在才開始去問，太奇怪了。"],["黃主任委員美瑛：對於廠商的參與，我們要有公開、透明的方式提供機會給產業參與。","",""],["邱委員志偉：這個門一開，以後只要美國公司和我們有訴訟或侵權行為、壟斷行為，我","  們給予處罰，他們是不是就會透過美國政府的力量？"],["黃主任委員美瑛：我們會依照公平交易法專業的立場做成判斷。"],["邱委員志偉：你們不要把台灣的產業政策變成是美國優先，台灣的立場應該是台灣優先","  。"],["黃主任委員美瑛：我們以全民利益為最大考量。"],["邱委員志偉：對，是以國家利益為優先，但國家利益是台灣利益，而不是美國利益。"],["黃主任委員美瑛：我們非常確實的堅守這個立場。"],["邱委員志偉：我覺得還有很多需要討論、檢驗的部分，所以我謝謝召委排這個議程，我","  們還需要有更多資料驗證你們裁罰234億元，再以投資取代罰金的過程到底有沒有問題","  ，我們需要更多資料來佐證。"],["主席：邱委員非常公義的發出聲音，都沒有找IC業者討論這個事情，令人匪夷所思，真","  的還需要繼續討論這個問題。","   接下來登記發言的陳賴委員素美、羅委員明才及江委員啟臣均不在場。","   請高委員志鵬發言。"],["高委員志鵬：主席、各位列席官員、各位同仁。主席剛才為什麼特別稱讚邱委員？我每","  次質詢完，主席都沒有稱讚我。"],["主席：你講了以後，我聽了很滿意就會稱讚你。"],["高委員志鵬：我以前質詢，主席都沒有稱讚我。"],["主席：不是啦！我有。"],["高委員志鵬：今天的報告提到大家關心的高通和解案，上次主委來立法院備詢時表示產","  業方案的落實涉及經濟部和科技部，所以在9月12日成立了跨部會公平小組，就執行細","  節要一一定出檢核的條件，萬一沒有達成將進行商業仲裁解決。高通也展現出誠意並提","  出第一年的關鍵績效指標（KPI），內容涵蓋就業機會的細項，如設立多媒體中心、增","  加多少就業機會等等，也說各部會會帶回研究，然後再做調整讓KPI能夠更為明確。剛","  才李委員彥秀要求公布會議內容，我認為不如公開KPI比較實際。高通說要提出首年的","  KPI，當然第一年最重要，但未來每年應該可以適當的公布，讓大家檢視和解以後所開","  的支票是否有實現、是否真的有增加就業機會、提升我們5G的技術等等，這些是否會定","  期公布？有沒有什麼管道？"],["主席：請公平會黃主任委員說明。"],["黃主任委員美瑛：主席、各位委員。第一年的KPI指標是在我們產業方案簽署的內容範圍","  內，高通只要已經做到就會主動發布新聞告訴大家他們已經做到了，至於為什麼沒有將","  整個KPI公布，是基於高通提出有商業秘密的考量以及中國部分的風險，所以在這樣的","  情況之下，公平會是時時關注他們的KPI指標是否在我們的期程內完成，他們也承諾，","  一旦做到就馬上由高通公司主動對外發布。我們在前一週在媒體上看到他們已經主動發","  布一些已實現的事項，那就是符合第一年KPI指標所要達成的事項。"],["高委員志鵬：和解當然就是要各有讓步、各有妥協，我們同意以投資代替罰金，當然要","  檢視對方到底有沒有落實，所以我才會強調，與其現在吵著要公布當時的會議紀錄，還","  不如未來能夠定期公布KPI，這樣會更有建設性，更符合台灣優先的目標。"],["黃主任委員美瑛：是。"],["高委員志鵬：所以是不是有更明確的作法，也不應該只是高通主動願意公布就公布，應","  該要有更具體的流程和執行的細節，未來跟他們討論要有更明確的規劃，如何定期去做","  ，甚至要有明細，也不是只有第一年，而是每年都一定要公布，這部分在未來協商時可","  以要求他們吧？"],["黃主任委員美瑛：我會接受委員的建議，比如已經實現由高通發布的部分，公平會可以","  正式對外說明哪些是KPI已經達成的。"],["高委員志鵬：他們也要公布，但你們也可以列出管考追蹤的機制，定期公布，以確保他","  們有履行和解條件，也確保我們用心良苦希望他們投資台灣是真正有到位，好不好？"],["黃主任委員美瑛：是，我們會設計這樣的考核表。"],["高委員志鵬：另外，行政院在今年8月推動「少子女化對策計畫」，首次規劃出準公共幼","  兒園機制，與符合一定條件的幼兒園合作簽約，讓私幼業者變成公共托育的加盟店，視","  為準公共化幼兒園，家長僅負擔相當公共化幼兒園的收費，一般家庭每月自付額僅4,5","  00元。不過，這個政策也引發私立幼兒園業者反彈，認為教育部主導會導致不公平的競","  爭條件，並向公平會檢舉教育部違反公平交易法，成為民間業者指控政府聯合壟斷的首","  例，教育部認為這是保障兒童權利，不宜定義為市場交易。主委，請問這算立案了嗎？","",""],["黃主任委員美瑛：當時我們有進行瞭解，因為有檢舉函到本會，我們以前有碰到過相關","  的問題，即公立和私立醫療院所受到補助條件不一樣，所以這是屬於教育部本於職責，","  建置準公共化幼兒園的政策，是實現國家政策制定措施的公法行為，並沒有在公平交易","  法的適用範圍內，沒有公平交易法的適用。"],["高委員志鵬：所以沒有立案，你認為不適用，就沒有接受？"],["黃主任委員美瑛：我們有回覆，因為並不是涉及公平交易法需要調查的部分，我們是依","  我們理解的部分去回覆。"],["高委員志鵬：所以程序已經處理完了，認為不適用公平交易法？"],["黃主任委員美瑛：對，這並沒有公平法的適用"],["高委員志鵬：不用立案，也不用做調查？不用做個決議嗎？"],["黃主任委員美瑛：我們有回覆。"],["高委員志鵬：說教育部違反公平交易法？還是要訴訟和解要求教育部要拿出多少錢出來","  ？"],["黃主任委員美瑛：沒有，這是執行國家政策的公法行為。"],["高委員志鵬：確定不會變成公平會處罰教育部，不會啦！"],["黃主任委員美瑛：而且我們有提到委員會議，委員會議有通過啦！"],["高委員志鵬：有關11月11日的光棍節，已變成中國網民到電商購物平台瘋狂消費的日子","  ，電商成交金額連年高攀，天貓平台成交額高達人民幣千餘億元，台灣這幾年也受到影","  響，開始做這雙十一檔期的促銷優惠。蝦皮標榜免運費，新加坡電商蝦皮挾著海外集團","  財力，以低價搶攻國內市場，這有沒有違反公平交易法？"],["黃主任委員美瑛：這是電商之間的競爭行為，當時有說是免運費，曾經有立案調查，就","  是用免運費，至於有沒有影響其他電商的競爭，尤其是對我們PChome的競爭，我們也做","  了立案調查。因為它的免運費是非常短期的措施，後來PChome也跟進，後來全部恢復有","  運費，所以並沒有嚴重影響競爭的狀況，而且它的市占率非常低，所以那個案子我們已","  經調查完結，當時並沒有認為它有違反公平交易法的規定。"],["高委員志鵬：報導蝦皮在電商事業投入的銷售及行銷費用上看2.28億美元，即新台幣六","  十八億多元，金額怎會算少呢？"],["黃主任委員美瑛：行銷費用的投注，我們講的市占率是它爭取到跟客戶的購物金額，就","  是它的營業額裡面，因為它是新產生在我們國內，所以我們是以國內來計算它的部分。","",""],["高委員志鵬：所以是沒有立案也沒有懲處，是嗎？"],["黃主任委員美瑛：我們對這個案子有繼續在研究跨境電商的問題。"],["高委員志鵬：請公平會多注意跨境電商，他們資本雄厚，會做一開始看起來是優秀，其","  實可能是為了打垮國內的業者，這也是另外一種不公平的競爭，請公平會多關注。"],["黃主任委員美瑛：公平會持續在做相關的研究和研議。"],["高委員志鵬：謝謝主委。"],["黃主任委員美瑛：謝謝委員。"],["主席：謝謝高委員，很不錯，但是國民黨講民進黨委員好，可能對你們不利啊！","   現在請蔡委員易餘發言。（不在場）蔡委員不在場。","   報告委員會，我們中午不休息，延長開會時間。","   登記發言委員除不在場者外，其餘均已發言完畢，詢答結束。委員邱議瑩及周陳秀霞","  所提書面質詢列入紀錄，刊登公報。書面質詢和未及答復部分，請相關單位於1週內答","  復，並副知本會。","委員邱議瑩書面意見：","   高通預計明年第1季在新竹成立「台灣營運與製造工程暨測試中心（COMET）」，由高","  通半導體業務QCT全球製造技術暨高通技術公司營運資深副總裁陳若文負責，這個研發","  中心將把五G模組設計搬到台灣，是高通在海外唯一與製造相關的研發中心。主委，很","  高興你們最後懸崖勒馬，做出和解的決定，才有今天高通積極落實在台灣投資的事情發","  生，讓台灣產業能從中得到實質的利益。","   不管是高通案，或是聯電被美國司法部以經濟間諜法起訴，其實都可以看到，台灣科","  技業受到美國的影響很深，我們的主要技術、專利，都與美國密不可分，中國反而是台","  灣的下游。公平會是否思考，國內的相關法尊問題，可以更強化美國法規、專利的這部","  分？","委員周陳秀霞書面意見：","   本委員會為確保高通履行承諾，10月8日通過臨時提案，要求公平會提出高通投資金","  額提存台灣金融行庫並信託的可行性。但我看了報告，發現公平會的報告根本談不上有","  評估，本席認為，其實信託只是督促履約的一個執行方式，是很好的構想。質疑為什麼","  公平會百般不願意？","   另外，在高通沒有遵守和解契約時，公平會竟然同意透過民間仲裁處理雙方的爭議，","  而非回歸公權力的裁罰，本席認為這是非常荒謬的。公平會與高通的和解令人質疑是否","  合乎法律評價的正當性與公平性。","   如果聯發科不能獲得高階晶片製造的授權，以及我國手機製造業必須繳付不合理的高","  額權利金。公平會真的能要求高通授權或降低授權金嗎？","   本席想要知道高通的台灣營運與製造工程暨測試中心（包括5G模組設計等3個卓越中","  心）要投資多少錢？如果連這個都不知道，我不知道公平會、經濟部有什麼監督執行的","  功能。另外，請公平會、經濟部、科技部提出這個中心能為台灣產業做出甚麼貢獻的報","  告。","   高通說，希望降低5G手機門檻，利用模組化應用於車用電子、物聯網等產品，這對台","  灣幫助很大，可讓中小型業者得以進到5G市場。請公平會、經濟部、科技部提出是否有","  利中小型業者進到5G市場的做法。","   的確，5G是未來產業重要創新的策略，但在有限的頻譜資源中，如何妥善運用是一個","  很嚴肅的議題。因為頻譜是國家的稀有資源，在3G、4G時代，政府已經高價標售並蓋出","  5條網路高速公路，而且產官學一直再表示目前我國規劃中的5G頻譜不夠，但未來政府","  卻要從頻譜中切一塊給產業專用。以公平會的角度來說，這樣符合公平嗎競爭嗎？經濟","  部與科技部認為產業有亟需嗎？有評估過會不會衝擊電信產業的發展嗎？","   如果產業用的5G頻譜不用負擔各項用戶相關資料登錄、收費標準、資訊揭露、消費者","  權益保障、個資保護、資安維護、通信監察、緊急通信、普及服務、網路互連等義務。","  請問公平會、經濟部、科技部，會不會造成不公平競爭，這樣有利產業發展嗎？","   本席認為，如果以上這些義務都沒有，而相同的頻譜卻有兩種取得方式（標售&免費","  ），是違反公平競爭的原則的。請問公平會，對5G的發展有研究過如何才符合公平競爭","  政策嗎？","   行政院對外宣稱要在2020年釋出5G執照，但卻訂定目標要在2020年育成一家國際級系","  統整合公司。請問公平會、經濟部、科技部，這家公司未來會不會成為壟斷的公司，妨","  礙公平競爭？","   本席認為，政府應該趕快要做的是，多輔導或是創造有誘因的獎勵措施，使相關系統","  產業與現有電信業者合作，才能符合時程、共創產業藍海數位經濟，而不應該是規劃不","  公平的競爭方式來浪費國家稀有的資源。","   其實，本席提出電信管理法的修正案就已經提出，要在有限狀況下支持法規鬆綁，讓","  電信業者可以共頻共網，鼓勵小業者租用網路發展微型服務，也支持大業者共頻共網，","  但堅持核心網路自建是不可違背的原則，請問公平會、經濟部、科技部，支持核心網路","  自建，還是共建？","   最後，本席要強調電信網路涉及國安議題，雖然本席支持政府法規彈性的想法，但在","  網路建置上，全球走自由經濟路線，但沒有一個國家只有一條電信高速公路，美國FCC","  也認為只有一套5G網路將會造成企業與經濟的傷害，更影響市場競爭與消費者的使用選","  擇權益，不可不慎！政府相關部門一定要謹慎研議，畢竟錯誤的政策比貪污更可怕。"],["主席：現在處理臨時提案。請宣讀。","  1、","   高通裁罰乙案，公平會在原處分沒有問題下，竟然以投資換取裁罰，缺乏正當性，衍","  生諸多質疑！高通案裁罰的是3G的標的，而和解卻是投資5G標的！恐已違反「行政程序","  不當連結禁止原則」。反觀歐美、陸、韓都提出高額裁罰，並堅決不同意和解，然而台","  灣竟然同意和解，把高通公司本就持續支出之研發投資抵充罰款！以國外經驗來看，和","  解都是在處分前進行，而高通和解案卻是已完成處分才和解，國際上類似作法很罕見，","  中間轉折為何？綜上，為檢視公平會決策過程之良莠，公平會應於一週內提供「高通案","  和解」決策形成之相關評估資料至本委員會。","                  提案人：陳超明    廖國棟    孔文吉","  2、","   公平會為維護交易秩序與消費者權益，確保自由與公平競爭之獨立機關，針對高通裁","  罰乙事卻突然改變立場，從裁罰轉向以投資和解，單就「衡酌產業發展需求」為由，不","  足以說服社會大眾！然因高通案受外界質疑其獨立性與和解過程之公正性，故公平會應","  於一週內，提供高通案處理期間（包含裁罰及和解）所有「行政程序外之接觸紀錄表」","  及與跨部會單位召開之所有會議紀錄，以釐清真相，說服大眾！","                  提案人：陳超明    廖國棟    孔文吉","  3、","   經查公平會第576次委員會會議紀錄中審議案第6案，清楚揭示對於「研商委員會議議","  案之發言要旨記錄方式案」決議以數位化錄音方式保存所有案件之聲音檔，故公平會對","  委員會召開一定有其錄音檔案。另依據公平會676號會議紀錄顯示，公平會曾經提供相","  關案件（萬國國際開發股份有限公司案）會議錄音檔供法院參用！依據大法官釋字第五","  八五解釋：「立法院為國家最高立法機關，由人民選舉之立法委員組織之，代表人民行","  使立法權。立法院為能有效行使憲法所賦予之立法職權，本其固有之權能自得享有一定","  之調查權，主動獲取行使職權所需之相關資訊，俾能充分思辯，審慎決定，以善盡民意","  機關之職責，發揮權力分立與制衡之機能。」綜上，公平會委員會議之錄音屬會議紀錄","  之一部分，應予公開，且和解案既已通過，立法院調閱相關會議記錄資訊不影響公平會","  行使其職權，請公平會於三天內提供討論高通和解案之所有會議錄音檔至經濟委員會。","","","                  提案人：陳超明    廖國棟    孔文吉","  4、","   政府與高通公司達成和解，並且將原本裁罰改為投資，以有利我國廠商技術升級、培","  養相關人才等，廠商亦能透過合作，建立AR（擴增實境）、VR（虛擬實境）穿戴裝置、","  行動人工智慧、車聯網、物聯網等產業生態系。目前高通已公布其7億美金投資計畫大","  致方向，然而目前無論是硬體中心、相關合作服務高度集中於台灣北部，將加大數位科","  技產業南北落差。此外高雄亞洲新灣區600公頃，可釋出大量產業土地，未來也將發展","  體感科技、物聯網、智慧城市之應用或實測，均與高通發展5G策略，晶片設計互有供應","  鏈關係，引導相關高科技能量至高雄市能發揮可觀綜效，有助於投資南部科技產業、創","  意生態系快速發展，請經濟部會同公平會、科技部，於一個月內提出「引導高通投資台","  灣7億美金挹注亞洲新灣區之策略書面報告」。","                  提案人：賴瑞隆    蘇治芬    蘇震清","  5、","   有鑑於公平交易委員會原處分美國無線電通訊晶片巨擘─高通案裁罰234億元，竟然以","  「考量到產業與經濟發展等公平利益…」為理由與高通提起的法律救濟程序中和解。此","  絕無僅有的「處分後再和解」惡例，嚴重違反行政程序法第136條關於行政和解的規定","  「行政機關對於行政處分所依據之事實或法律關係，……」。由於此案目前監察院已主動","  介入調查，為審查公平交易委員會函，為107年度中央政府總預算決議，檢送「對於無","  線通訊晶片巨擘高通公司訴訟案件如何因應」專案報告，請查照案。本經濟委員會成立","  「公平會第1396次委員會議通過決議之和解」專案調閱小組，清查公平會就此案審議過","  程有無違反上述行政程序法，與屈服來自上級壓力而做成之不當決議。","                  提案人：孔文吉    ","                  連署人：廖國棟    陳超明    蘇震清    "],["主席：報告委員會，現在休息5分鐘，協商討論臨時提案。","休息","繼續開會"],["主席：現在繼續開會。","   處理臨時提案第1案。請公平會黃主任委員說明。"],["黃主任委員美瑛：主席、各位委員。對於第1案，公平會遵照辦理。"],["主席：第1案通過。","   繼續處理第2案。請公平會黃主任委員說明。"],["黃主任委員美瑛：：主席、各位委員。對於第2案，公平會希望做文字修正，將倒數第2","  行『「行政程序外之接觸紀錄表」及與』等字刪除，即我們會提供所有跨部會單位召開","  之會議紀錄。"],["主席：請問各位，對本案之文字修正有無意見？（無）無意見，修正通過。","   繼續處理第3案。請公平會黃主任委員說明。"],["黃主任委員美瑛：主席、各位委員。對於第3案，建議保留。"],["主席：本案比較有爭議，保留，另定期繼續處理。","   繼續處理第4案。請公平會黃主任委員說明。"],["黃主任委員美瑛：主席、各位委員。對於第4案，經濟部有做文字修訂，請經濟部羅處長","  說明。"],["主席：請經濟部技術處羅處長說明。"],["羅處長達生：主席、各位委員。建議將倒數第2行「台灣7億美金挹注」8字刪除。"],["主席：請問各位，對本案之文字修正有無意見？（無）無意見，修正通過。","   處理第5案。請公平會黃主任委員說明。"],["黃主任委員美瑛：對於第5案，公平會希望先予以保留。"],["主席：好，另定期繼續處理。","   臨時提案處理完畢。","   報告委員會，討論事項所列公平會及反托拉斯基金預算，詢答結束，另定期繼續審查","  。各位同仁針對預算如果有修正動議或相關提案，請於11月16日中午12時前送至經濟委","  會會辦公室，俾利彙整。","   現在散會。","散會（12時5分）","","","  -----------------------","                                    立法院公報  第107卷  第101期  委員會紀錄","","                                     93","","立法院公報  第107卷  第101期  委員會紀錄","","                                    立法院公報  第107卷  第101期  委員會紀錄","","                                     136","","                                     135","","",""]],"block_lines":[1,8,15,18,20,21,348,349,376,417,420,437,443,454,455,461,465,466,467,468,470,474,475,478,479,481,482,483,492,496,498,501,505,506,507,508,509,510,512,513,514,515,517,518,519,524,525,528,531,536,561,565,570,573,574,575,576,577,578,580,581,582,584,585,589,590,597,598,599,600,606,607,630,631,637,638,639,640,642,643,646,648,649,650,651,653,673,674,677,678,679,680,683,684,689,690,691,692,698,699,702,703,705,708,709,710,711,712,713,714,715,716,717,719,721,723,725,726,728,733,735,736,737,741,742,744,745,747,750,754,755,756,757,763,764,765,768,771,772,773,776,777,781,782,785,786,788,789,791,792,794,797,798,799,801,802,803,804,808,809,812,817,824,825,829,830,832,835,836,842,843,846,847,848,853,863,871,872,874,875,876,882,887,894,897,904,908,911,912,914,916,920,921,924,926,929,930,931,934,935,940,941,950,952,954,955,956,957,959,960,961,969,971,973,974,983,984,987,996,997,999,1000,1004,1005,1006,1014,1015,1018,1020,1022,1023,1025,1026,1027,1028,1030,1031,1032,1033,1036,1037,1038,1040,1041,1042,1045,1048,1051,1055,1056,1058,1061,1063,1068,1069,1072,1084,1088,1089,1090,1091,1092,1093,1094,1095,1097,1099,1100,1101,1108,1113,1147,1149,1153,1155,1157,1159,1162,1163,1164,1167,1168,1170,1171,1172,1174,1175,1176,1178,1179,1180,1181,1182,1184,1185,1187,1188,1189,1191,1192,1193,1194,1195,1196,1197,1199,1200,1201,1202,1204,1205,1206,1207,1209,1210,1215,1216,1229,1231,1242,1244,1246,1247,1248,1249,1250,1251,1252,1253,1254,1255,1256,1258,1259,1260,1261,1262,1263,1265,1266,1268,1269,1271,1274,1275,1276,1280,1283,1284,1286,1287,1288,1290,1291,1292,1294,1296,1297,1298,1300,1301,1302,1303,1305,1308,1310,1313,1315,1316,1317,1321,1322,1323,1325,1326,1329,1332,1334,1335,1336,1337,1338,1339,1340,1342,1343,1344,1347,1350,1353,1355,1356,1358,1359,1360,1361,1364,1368,1370,1371,1372,1373,1382,1383,1389,1392,1393,1397,1399,1401,1402,1410,1414,1415,1417,1418,1419,1420,1421,1423,1424,1425,1426,1430,1435,1437,1441,1442,1443,1445,1446,1447,1448,1506,1559,1562,1564,1565,1567,1570,1572,1573,1575,1577,1578,1579,1581,1582],"persons":["主席","關於公平交易委員會主管","黃主任委員美瑛","龔次長明鑫","主席（莊委員瑞雄代）","主席（陳委員超明）","廖委員國棟","莊委員瑞雄","鄭委員運鵬","孔委員文吉","胡處長光宇","蘇委員震清","賴委員瑞隆","高潞以用巴魕剌Kawlo．Iyun．Pacidal委員","彭副主任委員紹瑾","羅處長達生","邱司長求慧","蘇委員治芬","主席（蘇委員治芬代）","陳委員超明","李委員彥秀","吳處長翠鳳","邱委員志偉","高委員志鵬"],"title":"立法院第9屆第6會期經濟委員會第7次全體委員會議紀錄","時間":"中華民國107年11月7日（星期三）9時4分至12時5分","地點":"本院紅樓101會議室","主席":"陳委員超明"}