{"blocks":[["主席：出席委員已足法定人數，開會。進行討論事項。","       討  論  事  項"],["段落：一、審查衛生福利部函為修正「動物用藥殘留標準」案。"],["段落：二、審查衛生福利部函為修正「進口牛肉檢疫及查驗作業程序」案。"],["段落：三、審查衛生福利部函為修正「美國及加拿大牛肉及其產品之進口規定」案。"],["主席：以上3案採綜合詢答。","   首先請衛福部陳部長報告。"],["陳部長時中：主席、各位委員。今天大院第10屆第2會期社會福利及衛生環境、經濟、外","  交及國防、財政、教育及文化委員會第1次聯席會議，本部承邀列席報告，深感榮幸。","  茲就本部發布修正「動物用藥殘留標準」、「進口牛肉檢疫及查驗作業程序」、「美國","  及加拿大牛肉及其產品之進口規定」等3項規定，提出說明，敬請各位委員不吝惠予指","  教。","   本部依據國家整體政策方向，在以維護國民健康為優先的前提下，基於科學實證，以","  最嚴謹的假設條件下評估健康風險，據以訂定豬萊克多巴胺的殘留容許量，以及開放美","  國30月齡以上牛肉輸入。相關規定已依程序於109年9月17日正式公告，並訂於110年1月","  1日施行。","   壹、相關規定說明","   一、修正豬萊克多巴胺的殘留容許量","   依據108年委託國立成功大學進行食用肉品暴露萊克多巴胺之健康風險評估結果，研","  擬殘留容許量草案，送請食品衛生安全與營養諮議會委員審查，於109年9月4日召開諮","  議會，經充分討論及綜合評估，考量國人飲食習慣，決定應嚴格訂定，並據以修正「動","  物用藥殘留標準」，增訂豬萊克多巴胺之殘留容許量分別為肌肉及脂（含皮）0.01ppm","  、肝及腎0.04ppm、其他可供食用部位為0.01ppm。","   二、開放美國30月齡以上牛肉輸入","   依據107年委託國立臺灣大學進行美國不限月齡牛肉安全性之健康風險評估結果，食","  用美國進口牛肉後罹患新型庫賈氏症（vCJD）的機率為9.29×10-","  10。評估結果經「牛海綿狀腦病專家諮詢會」充分討論及綜合評估，同意國人食用美國","  進口牛肉後，罹患新型庫賈氏症（vCJD）之風險極低，爰修正「美國及加拿大牛肉及其","  產品之進口規定」，擴大開放30月齡以上牛肉，且為利相關部會遵循，併修正「進口牛","  肉檢疫及查驗作業程序」。","   貳、結語","   本部持續與跨部會共同合作，採取嚴謹的管制措施，持續落實源頭管理、邊境檢疫與","  查驗及後市場抽驗之機制，以確保產品符合食品安全衛生管理及其相關規定，針對檢驗","  不合格者及未依規定標示產地或標示不實者，嚴格查處，並強制規範標示豬及牛的原料","  原產地，提供給消費者足供辨認的資訊，讓消費者安心選購。","   本部承大院各委員之指教及監督，在此敬致謝忱，並祈各位委員繼續予以支持。"],["主席：請經濟部陳次長報告。"],["陳次長正祺：主席、各位委員。承蒙大院社會福利及衛生環境、經濟、外交及國防、財","  政、教育及文化等委員會在今天舉行聯席會議，就衛生福利部函送為修正「動物用藥殘","  留標準」等3案進行審查，經濟部將就本案背景以及制定進口豬肉萊克多巴胺安全容許","  值對我國經濟可能影響進行扼要說明，敬請主席及各位委員不吝賜教。","   壹、背景說明","   蔡總統本（109）年8月28日召開記者會宣布，在保障國民健康前提下，依據科學證據","  、國際標準，訂定進口豬肉萊克多巴胺安全容許值，並放寬30月齡以上的美國牛肉進口","  ，預計明（110）年1月1日生效。","   我們所做的決定是基於經濟的利益，也符合未來我國總體戰略的目標。臺美雙邊貿易","  關係過去受阻於技術性問題而未能持續推進，選擇在臺灣對國際最具吸引力的時候處理","  這個問題，有助我們爭取額外的經貿利益。","   貳、對我國經濟可能影響","   一、強化臺灣全球供應鏈地位：美中貿易戰和這次疫情，對世界經濟帶來結構性的改","  變，也加速、加大了全球供應鏈的重組。我國要成為全球供應鏈重整中的關鍵力量，必","  須跟世界各經濟體加速連結，尤其是跟我們最堅定的戰略夥伴、也是世界經濟龍頭的美","  國，強化連結。如果我們能在美豬、美牛的議題上，跨出關鍵的一步，將是臺美經濟全","  方位合作的重要起點。","   二、有助擴大臺美合作關係：政府宣布將積極處理美牛、美豬問題後，已為臺美經貿","  互動注入新動能，例如美國務次卿克拉克（Keith","  Krach）於本年9月來訪，雙方就臺美經濟方面議題分享彼此的政策作法，針對5G乾淨網","  路、產業供應鏈重組、印太戰略、新南向政策、基礎建設與能源、投資審查、全球婦女","  經濟賦權等議題與我方初步交換意見。雙方已有共識將儘速展開正式對話，深化供應鏈","  合作關係。","   三、有助我國融入區域經濟整合：臺灣要加入區域經濟整合，相關規範必須依循國際","  標準及科學證據，如跨太平洋夥伴全面進步協定（CPTPP）會員國標準。針對本次我國","  進一步開放美豬、美牛進口，美國行政部門、國會及產業界甚表肯定，美國副總統、國","  務院、參眾議員及台北市美國商會（AmCham）皆肯定我方政策。10月1日美國50位跨黨","  派聯邦參議員更聯名致函美國貿易代表萊海澤（Robert","  Lighthizer），籲請支持臺美洽簽雙邊貿易協定。","   參、結語","   美國是我國重要經貿夥伴，在許多領域均有緊密合作，經濟部將持續推動臺美間經貿","  合作，並與美方持續溝通，爭取洽簽臺美BTA，同時強化我國產業之競爭力，提升我國","  際地位及能見度，並進一步吸引其他國家與我國洽簽經貿協定，以利我商拓銷國際市場","  。","   以上報告，敬請主席與各位委員支持與指教。謝謝！"],["主席：請農委會黃副主任委員報告。"],["黃副主任委員金城：主席、各位委員。今天大院第10屆第2會期社會福利及衛生環境、經","  濟、外交及國防、財政、教育及文化委員會第1次聯席會議召開審查衛生福利部函送為","  修正「動物用藥殘留標準」、為修正「進口牛肉檢疫及查驗作業程序」、為修正「美國","  及加拿大牛肉及其產品之進口規定」等3案，本會提出報告，敬請各位委員不吝指教。","","","   壹、我國維持禁止動物使用乙型受體素","   一、本會配合國家整體政策，依據「動物用藥品管理法」第5條第1項第1款規定，於","  109年9月7日公告「乙型受體素（β-","  agonist）為禁止國內製造、調劑、輸入、輸出、販賣或陳列之藥品；牛及豬於國外使","  用萊克多巴胺（Ractopamine），不在規範之列」。","   二、基於畜牧產業經濟發展考量，建立臺灣豬品牌，增加國內及外銷競爭優勢，故國","  內維持禁止畜牧產業使用乙型受體素政策。","   三、國內養豬農民向來有共識，絕不使用乙型受體素作為飼料添加物。","   四、有關進口食品藥物殘留容許量之訂定及人體健康風險評估，則不在「動物用藥品","  管理法」及前揭公告規範內。","   貳、持續進行進口牛肉檢疫工作","   一、為防杜動物疫病隨肉品輸入而傳入，牛肉出口國須先經本會公告為口蹄疫、牛瘟","  、牛接觸傳染性胸膜肺炎之非疫區，並符合「偶蹄類動物肉類之輸入檢疫條件」第5點","  規定：輸出國擬輸出肉類至我國，該國主管機關應向本會動植物防疫檢疫局（以下簡稱","  防檢局）提出申請，防檢局將進行審查以確認輸出國肉類屠宰衛生基準是否達到我國相","  關法規要求水準，並經衛生福利部（以下簡稱衛福部）完成查核後，始得輸入。","   二、本會防檢局於美國牛肉產品抵臺時，依據「偶蹄類動物肉類之輸入檢疫條件」審","  查相關證明文件及檢疫；另亦須經衛福部食品藥物管理署檢驗合格，始得輸入。","   三、本會除由駐美國代表處具獸醫師身分之派駐人員持續就近蒐集美國肉品生產相關","  資訊回報國內，衛福部亦定期派員赴美會同該員查核美牛輸臺工廠。查核重點包括牛隻","  健康情形、屠宰衛生、QSA管理系統（包括牛隻分齡、去除特定風險物質作業情形）、","  HACCP等，並實地瞭解美國禁止餵食動物性飼料措施等執行情形。如發現任何異狀，即","  回報國內為適當處置，迄今查核情形大致良好。","   參、結語","   本會將持續與衛福部合作執行進口肉品邊境管制作業，以確保輸入肉品無傳播動物疫","  病及確保品質適合人類食用。以上報告，敬請各位委員不吝指教！"],["主席：請行政院食安辦許主任報告。"],["許主任輔：主席、各位委員。今天立法院第10屆第2會期社會福利及衛生環境、經濟、外","  交及國防、財政、教育及文化委員會第1次聯席會議審查，邀本院食品安全辦公室就「","  衛生福利部函送為修正『動物用藥殘留標準』、『進口牛肉檢疫及查驗作業程序』、『","  美國及加拿大牛肉及其產品之進口規定』」提出報告，敬請各位委員不吝指教。","   壹、前言","   我國食品安全管理業務，依政府機關之運作性質及實質功能，自本院至各部會，從中","  央到地方，分層分權管理。基於食品管理涉及多個權責機關，為促進整合提升工作效率","  ，由本院食品安全辦公室（以下稱食安辦）協調及督導食品安全政策之執行；食品管理","  之中央主管機關衛生福利部（以下稱衛福部），負責食品安全相關法規、政策之擬定，","  並整合督導地方政府有關稽查、檢驗、處分等食品業務之執行。","   因食品安全管理層面廣，食安辦亦負責協調督導衛福部、經濟部、本院農業委員會、","  本院環境保護署、教育部等各權責機關共同推動跨部會食品安全管理工作，並強化跨部","  會間之橫向聯繫，加強建構食品安全防護網，整體提升政府食品安全管理功能。","   貳、衛生福利部函送為修正「動物用藥殘留標準」、「進口牛肉檢疫及查驗作業程序","  」、「美國及加拿大牛肉及其產品之進口規定」等3案","   為了要排除過去阻擋臺美雙邊貿易的障礙，在確保國民健康的前提下，蔡英文總統在","  109年8月28日宣布，自明（110）年1月1日起，開放美國豬牛肉進口政策，訂定進口豬","  肉萊克多巴胺安全容許量標準，以及放寬30月齡以上的美國牛肉進口，相關部會立即密","  集作業及準備。","   法規命令係由各機關依據法律授權規定發布，並於發布後報本院備查，爰衛福部修正","  發布「動物用藥殘留標準」、「進口牛肉檢疫及查驗作業程序」、「美國及加拿大牛肉","  及其產品之進口規定」等3案，係依上述規定辦理。","   參、結語","   維護食品安全是全民的期待，也是政府主要施政目標，食安辦會持續協調督導各部會","  落實食品管理，俾利各項政策確實執行，貫徹「食安五環」政策及政府維護食品安全之","  決心。","   以上報告，敬請主席、各位委員指教，謝謝。"],["主席：其餘各部會之書面報告，列入紀錄並刊登公報。","各單位書面報告","   國防部：","   主席、各位委員先進：","   感謝大院委員關心國軍副食品質及安全，以下茲就因應政府宣布開放萊克多巴胺美豬","  進口，報告國軍現行豬肉及豬肉加工品供應現況及食安稽查機制，敬請各位委員指教。","","","   國軍副食採購以維護官兵健康為主要考量，由陸軍副食供應中心負責辦購，國軍副供","  站現行供應之豬肉，係國產CAS優良標章冷凍豬肉，未來合約期滿後，基於照顧國內農","  畜產業，優先採購國產具認證標章冷凍豬肉。","   豬肉加工品，區分調理食品（肉排裹漿【粉】）、罐頭乾貨（豬肉鬆、肉醬罐頭）及","  轉型加工食品（貢丸、水餃）等3類，採最有利標方式辦購，廠商須具備TQF、CAS、GH","  P、HACCP、ISO22000等相關認證資格，並要求廠商於服務建議書及品質規格表等投標文","  件，詳實註明「原料來源國」及「生產國」，據以追蹤考管。","   在食安稽查機制方面，廠商須檢附檢驗合格報告始可上架供貨；上架後，以電腦亂數","  抽樣送第三公正單位檢驗，現行依國家認證機構建議高風險檢驗項目「乙型受體素」每","  季檢驗乙次，開放進口後，每月列為必檢項目，續將原料產地及檢驗結果公告「副食投","  單系統」，供採買單位查詢運用；另實施源頭控管，委國家認證機構實施不預警訪廠，","  稽查工廠安全衛生、生產製程、原物料來源及食品添加物溯源追蹤，以確保官兵健康與","  膳食權益。","   以上報告，敬請各位委員先進給予支持並不吝指教，謝謝。","   外交部：","   承蒙大院第10屆第2會期社會福利及衛生環境、經濟、外交及國防、財政、教育及文","  化委員會逾本(14)日舉行第1次聯席會議，就衛生福利部函送為修正「動物用藥殘留標","  準」案、衛生福利部函送為修正「進口牛肉檢疫及查驗作業程序」案及衛生福利部函送","  為修正「美國及加拿大牛肉及其產品之進口規定」案等3案進行審查。外交部茲就本次","  聯席會議提出書面報告，敬請主席及各位委員不吝賜教。","   壹、把握契機、為台美關係增添正面動能","   蔡總統於本（109）年8月28日宣布在保障國民健康的前提下，依據科學證據及國際標","  準，進一步放寬美牛、美豬進口限制，此政策不但兌現台灣對美國長久以來的承諾，有","  助深化台美經貿關係，更增進我在國際貿易談判上之信譽，並彰顯我國對國際標準的尊","  重。迄今已廣獲美國行政、國會、智庫、產業等各界正面回應。","   在美國行政部門方面，美國副總統彭斯（Mike","  Pence）、白宮國安會、國務卿龐培歐（Mike     Pompeo）、商務部長羅斯（Wilbur","  Ross）及農業部長普度（Sonny","  Perdue）等3位部長及其他共計9位行政部門高層官員於我政策宣布後第一時間即相繼發","  表聲明表示歡迎，肯定此舉為深化台美經貿關係「打開一扇大門」。另美國民主黨總統","  候選人拜登（Joe                                  Biden）之外交政策顧問Tony","  Blinken亦立即透過推文方式，肯定我政府之宣示。美國務院亞太助卿史達偉（David","  Stll）亦於8月31日宣布推動次卿級「台美經濟與商業對話」（Economic        and","  Commercial","  Dialogue）。另國務院主管經濟成長、能源及環境事務次卿柯拉克（Keith","  Krach）於上(9)月17至19日訪台期間亦就未來深化台美經貿關係與蔡總統、行政院蘇院","  長、外交部吳部長、經濟部王部長等我政府高層交換意見。","   另在美國國會方面，迄今已有70位聯邦國會議員對蔡總統前述宣示公開表示肯定，包","  括參議院代議長暨財政委員會主席葛萊斯里（Chuck         Grassley,         R-","  IA）、參院外交委員會主席Jim                                      Risch（R-","  ID）、參院外交委員會民主黨首席議員Robert                      Menendez（D-","  NJ）及參院軍事委員會主席暨「台灣連線」共同主席James             Inhofe（R-","  OK）等多位領袖級議員等。本年10月1日更有高達參議院席次半數之50位美國聯邦參議","  員也聯名致函美國貿易代表賴海哲（Robert","  Lighthizer），籲請啟動台美「雙邊貿易協定」（BTA）談判。該函指出，台美是長期","  的經濟夥伴及安全盟友，如今台灣已鬆綁美國肉品進口限制，雙方應開啟BTA之協商，","  並稱台美BTA對分散美國供應鏈至關重要，有助建立自由及開放的印太區域，促進美國","  、台灣及整個印太區域的安全及經濟成長。","   至於學界方面，美國傳統基金會、布魯金斯研究院、戰略暨國際研究中心（CSIS）、","  美國企業研究院（AEI）等智庫逾22位學者，陸續以發表專文或推文方式，讚許蔡總統","  的決策勇氣，並呼籲美政府應把握此一契機，儘速推動臺美自由貿易協定。","   產業方面，美國總商會、美台商業協會（USTBC）、台北市美國商會（AmCham","  Taipei）、北美洲台灣商會等也立即分別公開表達肯定，強調我國政府的決心對台美進","  一步深化經貿關係的意義。另美台商業協會及台北市美國商會更以實際行動立即組成「","  台美BTA聯盟」，並擬串聯產業界力挺台美雙邊簽署BTA。","   貳、結語：深化台美雙邊經貿關係與合作","   我國政府放寬美牛、美豬進口限制的決定，不但廣受美各界正面響應，且更以實際行","  動深化台美經貿關係。我國政府將掌握時機，持續以務實態度，秉持互信、互惠及互利","  的原則，積極與美國各界展開深化雙邊貿易的協商，並在合理化貿易管理措施及與國際","  標準一致的前提下，互惠開放，並穩健深化台美雙方在各領域的全球合作夥伴關係。","   教育部：","   主席、各位委員、各位女士、先生，大家好：","   感謝各位委員對校園食品及食材管理之關心，本部承邀列席，就因應美豬進口之後，","  如何替學生把關，提出因應作為報告，敬請各位委員指教。","   壹、前言","   「學校衛生法」於102年修正第23條第3項條文，要求學校應優先採用中央農業主管機","  關認證之在地優良農業產品，並結合食農教育，使用在地食材。另本部與農委會於105","  年推動在地食材試辦計畫，自107年起全面推動；並透過跨部會稽查及抽驗機制，強化","  源頭控管、加倍查驗，確保食材安全。","   貳、相關規範","   一、學校衛生法：","   各級主管機關定期抽查，並由農業或衛生機關抽驗食品；學校辦理膳食應參考契約範","  本簽訂契約；學校課程應養成對生命及自然之尊重。","   二、學校餐廳廚房員生消費合作社衛生管理辦法：","   地方政府抽查學校餐飲衛生，並會同衛生及農業機關稽查團膳廠商及食材供應商。學","  校供售食品應具認、驗證標章，並與供應廠商訂定契約，規範登載供餐資訊及違約罰則","  。","   參、落實督導查核管理機制","   一、優先採用在地食材：","   學校應優先採用在地優良農產品，持續補助地方政府推動國產可追溯生鮮食材（三章","  一Q）。","   二、要求學校、課照中心、幼兒園供膳採用國產豬、牛肉食材：","   於109年8月28日、9月17日、9月26日發函要求學校、課後照顧中心、幼兒園使用在地","  豬、牛肉食材。","   三、落實三級管理機制：","   (一)中央聯合訪視抽查：","   由本部會同農業及衛生機關抽查學校，由農委會進行學童團膳畜產食材抽驗，衛福部","  執行學校午餐半成品及成品抽驗。","   (二)縣市主動全面督導監控：","   各地方政府會同農業及衛生主管機關，抽查辦理午餐之學校，以及聯合稽查團膳廠商","  。","   (三)學校落實管理：","   督導學校辦理食材驗收及留樣，廠商如未依約辦理，將記點、繳交違約金或暫停供餐","  。","   四、落實學校食材來源資訊透明：","   (一)督導學校或供應商至校園食材登錄平臺登載供售校園食品資訊。","   (二)與農委會智慧農業4.0共通資訊平臺、衛福部非登不可及聯合稽查系統進行介接","  ，確保食材來源與安全。","   五、持續推動食農教育，養成學生對自然之尊重","   已將食農教育列入「十二年國民基本教育課程綱要」，持續跨部會合作，實現從產地","  到餐桌永續發展的最終目標。","   肆、未來精進作為","   一、將豬、牛肉製品原產地列為校園食材登錄平臺必填欄位，掌握食材來源。","   二、督導學校依規定標示使用豬牛肉製品產地，並揭露餐點菜單。","   三、督導學校驗收人員檢視食材包裝原產地之標示並予記錄，以供農業及衛生單位稽","  查使用。","   四、督導學校確實驗收豬、牛肉及其加工品，由農業及衛生單位抽查。","   五、請各地方政府督導學校營養師本於專業開立菜單，少用加工品。","   六、持續推動校園食材登錄平臺2.0，串接農委會智慧農業共通資訊平臺，即時驗證","  食材來源。","   七、儘速修訂各級學校食材採購契約範本，並訂定罰則，列入記點或扣款。","   八、規劃自110年起，於學校午餐採用三章一Q食材獎勵金，每人每餐補助由3.5元提","  高至6元，預計每年增加8億元，共20億元，由行政院循相關預算辦理。","   伍、結語","   本部將持續依據相關法規，落實校園食品安全三級管理與校園食材登錄機制，結合中","  央、地方之教育、衛生及農業相關單位、各級學校與民間組織齊力為校園食品安全把關","  ，保障學生在校飲食安全。以上報告，敬祈各位委員惠予指導，謝謝各位！"],["主席：現在進行詢答，作以下宣告：本聯席會委員詢答時間為6分鐘，列席委員4分鐘。","  上午10時30分截止發言登記。委員如有書面質詢請於散會前提出，逾期不受理，現在請","  登記第1位曾委員銘宗發言。"],["曾委員銘宗：（9時23分）主席、各位列席官員、各位同仁。請教部長幾個問題，假設立","  法院修法規定按季公布進口含有瘦肉精的萊豬進口名單，並且由進口商負責公布後續的","  流向，請問部長贊不贊成？"],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。基本上應該是可行的。"],["曾委員銘宗：而且我會提出罰則，假設有偽造不實將處以進口金額10倍的罰鍰，這樣才","  能產生嚇阻，而且可以追蹤進口萊豬的流向，所以部長大方向確定是支持的。"],["陳部長時中：基本上目前沒有罰則，如果大院通過我們就照辦。"],["曾委員銘宗：並且要求萊豬的進口商，必須按季公布，而且要追蹤這些牛肉的方向，謝","  謝您的支持。","   另外教育部長說學生不吃進口萊豬，國防部長也說軍人不吃，退輔會主委也說榮民不","  吃，警政署署長也說警察不吃，部長你也講有三高不能吃萊豬，我要問我們2,300萬民","  眾裡面有誰能吃？這個問題很簡單，請部長回答。"],["陳部長時中：基本上關於進口我們當然是維持在安全容許量範圍之下的都是安全的，所","  以想要吃的人就可以吃。","   第二、委員剛剛講到三高的人，可能委員有所誤解，我當初是講如果豬肝、豬腎的量","  要連續吃的話，可能會先影響到三高，我的意思是這樣。"],["曾委員銘宗：謝謝部長的回答。禮拜一，蔣萬安召委召開了一整天的公聽會，當時你也","  在場，該場公聽會裡面有很多專家學者認為進口萊豬在安全上是有疑慮的，現在美國相","  關的評估是有問題的，經過禮拜一的公聽會，你還是堅持進口美國的萊豬在安全上是沒","  問題嗎？"],["陳部長時中：在我們規定的安全容許量之下，那是安全的，那天公聽會專家學者提出了","  很多的個案，有一些相關的學術價值，不過他們所說的劑量都偏高，跟我們所謂的安全","  容許量差異很大，任何劑量高的，不管是化學品也好，或是天然品也好，過量都會有傷","  害。"],["曾委員銘宗：部長，不只是有沒有過量的問題，本席所持有的這份是禮拜一的報告，它","  的標題是「拒毒豬，顧健康」，我摘要報告的重點跟您做報告，我相信您也看過了，報","  告提到：萊劑也就是萊克多巴胺，對於作用在已經有心血管系統疾病者有高度風險。另","  外，在對豬隻使用的時候，會造成豬的行為改變，還有增加豬的攻擊性。另外它也會影","  響人體神經系統的發育，造成兒童出生後發生自閉症或其他神經問題的機會增高，對這","  樣一個科學數據的說明，你有什麼看法。"],["陳部長時中：這些都是高劑量的的影響，就因為高劑量有影響，所以我們才會訂定安全","  容許量，至於豬隻發生一些相關的攻擊性的行為，基本上豬的飼料裡面是40毫克，跟我","  們現在談的安全容許量ppm，其實差距是很大的。"],["曾委員銘宗：你講的CODEX","  10ppb那個在做人體實驗的時候，只有6個樣本，這些專家學者也認為這6個樣本完全不","  具代表性，也不具科學性。另外請部長不要硬拗，其實我也在公務部門服務過，人在公","  門好修行，假設你進口這些毒豬，危害2,300萬的民眾，尤其是小朋友，假設有你講的","  那麼安全，為什麼教育部長說小朋友不能吃，退輔會主委說榮民不吃，國防部長說軍人","  不吃，這個問題行政院各部會之間的看法就不一致。","   請教部長，最近坊間在吃飯的時候，最常流行一句話是什麼？最近同事朋友聚餐最常","  講的一句話是什麼？部長知不知道？"],["陳部長時中：可能與疫苗的關心有關。"],["曾委員銘宗：疫苗關心，另外在餐廳大家很流行的一句話，就是「要吃豬肉，今年趕快","  吃」，再講一次，要吃豬肉，今年趕快吃，明年1月1日起不要吃豬肉，針對這樣的評論","  ，部長，你有什麼看法？"],["陳部長時中：這樣的看法，事實上是有一些扭曲。"],["曾委員銘宗：不會，這是民間大眾的心聲，不是扭曲，廣大的民意是這樣的：「要吃豬","  肉，現在趕快吃，明年開始不吃豬肉」部長，這怎麼會是扭曲呢？一般廣大市民的看法","  就是這樣。"],["陳部長時中：我相信是有人這樣子，那我們要請大家放心，在我們的安全把關之下，是","  沒有問題的。"],["曾委員銘宗：部長，只有你說放心，但國防部長不放心、教育部長不放心，退輔會主委","  也不放心。","   再請教您，國家口罩隊總共有多少家廠商？"],["陳部長時中：從以前大概有95個到現在剩七十幾個。"],["曾委員銘宗：七十幾個，你看我們政府連國家口罩隊都管不好，那你曉不曉得賣豬肉攤","  商超過十萬家，你連國家口罩隊都管不好，那對賣豬肉的攤商，你管得好？誰會相信？","  部長你有沒有評論？"],["陳部長時中：那就請大家拭目以待，我們會努力以赴。"],["曾委員銘宗：努力以赴還是會讓2,300萬的民眾不放心，我希望不要傷害臺灣2,300萬民","  眾的健康，謝謝。"],["陳部長時中：好，謝謝。"],["主席：謝謝曾銘宗委員。","   接下來請陳委員椒華發言。"],["陳委員椒華：（9時32分）主席、各位列席官員、各位同仁。部長，我先請教你，這些進","  口的美豬及美豬內臟在美國出關的時候，我們知不知道它有沒有萊克多巴胺？"],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。基本上美國大概會有兩個證明，一個檢疫證明，一個是","  衛生證明。"],["陳委員椒華：它會出證明嗎？它有證明，對不對？"],["陳部長時中：當然有契約要求一定要合於我們的安全標準，才能夠進來。"],["陳委員椒華：所以每一批貨都有證明，對不對？如果合格的話，上面會有合格的證明，","  對不對？"],["陳部長時中：應該是合於進口……"],["陳委員椒華：他們出的證明是不是會這樣？"],["陳部長時中：他們應該有一個輸出證明。"],["陳委員椒華：他們證明裡面，如果含有萊克多巴胺，他們是不是應該註明？以符合我們","  規定的證明，是不是這樣？"],["陳部長時中：對，應該合於我們進口的規定。"],["陳委員椒華：如果美國的豬肉或豬隻內臟，他們飼養過程沒有萊克多巴胺的話，他們也","  會出證明，對不對？"],["陳部長時中：以前在牛進口的時候，有這樣的考量，豬的這部分目前好像沒有。"],["陳委員椒華：那我們應該要要求他們出證明，對不對？"],["陳部長時中：我們只能要求要符合我們的安全容許量，不管是動物用藥……"],["陳委員椒華：那以前針對美牛他們所出的證明是合格，就表示是沒有萊克多巴胺，是不","  是這樣？"],["陳部長時中：美牛含有萊克多巴胺。"],["陳委員椒華：對，那美牛有萊克多巴胺的話，他會出合格證明，對不對？"],["陳部長時中：他們對於狂牛症相關的履歷，他們會做一些相關檢查。"],["陳委員椒華：因為我們有訂定標準。"],["陳部長時中：跟委員報告，確實動物用藥殘留，事實上有很多，大概都要符合我們所有","  基本的規定，並不是單一只有萊克多巴胺。"],["陳委員椒華：好，那我現在要問的就是，我們應該可以要求他們出示證明，對不對？是","  不是就是他給我們的貨品……"],["陳部長時中：就是衛生證明、檢驗證明跟允許出口的檢疫。"],["陳委員椒華：不是，我的意思是說他出口的貨物裡面含有多少萊克多巴胺，因為我們有","  訂定標準嘛，那衛福部應該要求他要符合殘留的證明。"],["陳部長時中：他們進來，我們在抽檢之中，如果發現不符合規定，那就退運銷毀，所以","  要符合我們本國的規定才行。"],["陳委員椒華：部長，我們講得明確一點，他們出口國出口的商品是不是要檢附萊克多巴","  胺殘留量的合格證明？"],["陳部長時中：沒有，要全部的動物用藥殘留量都符合我們的規定，否則它的後果自負，","  最後就是退貨銷毀。"],["陳委員椒華：部長，你不用講那麼多，我是問是不是要合乎合格的證明？"],["陳部長時中：目前沒有，目前不會針對單一的用藥提出這樣相關的證明。"],["陳委員椒華：對，他們會出一個全部合格證明，對不對？再請教部長，如果他們沒有用","  萊克多巴胺飼養的，他們也會出同樣的合格證明嗎？"],["陳部長時中：基本上那個東西等於是他們的商業行為，可是它自行在訂定契約的時候，","  會有這樣相關的約定跟要求，但不是在政府的要求裡面。"],["陳委員椒華：所以部長，現在進口的豬隻如果有用萊克多巴胺飼養的，或是沒有用萊克","  多巴胺飼養的，我們衛福部應該都知道，對不對？"],["陳部長時中：這個我們不見得會知道。"],["陳委員椒華：因為你要它出合格證明啊！"],["陳部長時中：所有的動物都符合我們的動物殘留量，否則被我們查驗出來他自己要負責","  ，那就會退運銷燬。"],["陳委員椒華：請問進口肉品有加跟沒有加飼養的，衛福部知不知道？"],["陳部長時中：我們在邊境查驗……"],["陳委員椒華：請問你們可不可以去要求？"],["陳部長時中：我們不會做這樣的要求。"],["陳委員椒華：為什麼你們不做？你不做的話，你的民調會下降！"],["陳部長時中：對，但這不是民調的問題，這是科學的問題。"],["陳委員椒華：你先聽我講完，為什麼我要請你們要這樣做？因為我們消費者不分藍綠，","  我們想買的美豬是不含萊克多巴胺的，這部分衛福部可以要求進口商，如果進口的是沒","  有用萊克多巴胺飼養的，你就叫他出個證明就好啦，很簡單啊！"],["陳部長時中：商業的行為……"],["陳委員椒華：這點你們做得到啊！可以為我們把關。"],["陳部長時中：我們可以做得到的事情，很多相關措施都可以做……"],["陳委員椒華：我再講一遍，我們要吃豬肉……"],["陳部長時中：這裡面還有出境的問題以及一體適用的問題，我們不能去訂定萊克多巴胺","  ……"],["陳委員椒華：部長，請你不要講話好嗎？"],["陳部長時中：可以，那就不要講。"],["陳委員椒華：因為我要請你做的事情很簡單，只要出口國它是沒有用萊克多巴胺，譬如","  說義大利、加拿大他們是沒有用萊克多巴胺飼養，那進來的時候，我們就知道這一整個","  貨櫃都是沒有用萊克多巴胺飼養，那你就給他一個證明，然後再給他一個沒有瘦肉精的","  標章。那如果這個貨櫃是有用萊克多巴胺飼養的，他也有合格證明，你們就去抽驗啊，","  你要抽10%、20%、100%都可以，但因為你們先做了一個篩選，所以就很容易判定，你們","  做得到嗎？"],["陳部長時中：委員，這樣做就不確實……"],["陳委員椒華：為什麼不確實？"],["陳部長時中：因為如果他自己說沒有，我們就相信他沒有，像他標明……"],["陳委員椒華：你有沒有查驗？你們要查。"],["陳部長時中：查了我們就知道……"],["陳委員椒華：但是譬如從義大利進來的，都是沒有用萊克多巴胺飼養的，你就先給他一","  個標章阿，有什麼困難？"],["陳部長時中：沒有困難，但是漏洞很大。"],["陳委員椒華：你都要查驗，為什麼漏洞很大？"],["陳部長時中：如果都要查驗，那在我們查驗之後，結果就出來了，我們官方的證明不會","  比它個人的證明更沒有效果吧？"],["陳委員椒華：你這個話毫無邏輯，進來的貨品有沒有用萊劑飼養，你先分兩邊，義大利","  、加拿大進來的，你們都給他沒有萊劑的證明，這很容易，從對方海關一出口，你就要","  先分。好，我時間到了，拜託部長好好的考慮我的意見。"],["主席：謝謝陳椒華委員質詢，我覺得陳委員質詢的這一點非常好，為什麼不能要求？當","  然可以先要求美國先做好分類，沒有用萊克多巴胺的肉品當然要要求他們標示；甚至有","  使用萊克多巴胺的，你就應該要求美國要標示，甚至標示它的含量是符合我國的安全容","  許量，這一點為什麼做不到？這點我們當然可以要求，過去都有要求，為什麼這一次卻","  做不到？美牛都有實地去查廠，這次有嗎？你根本沒有實際去看有沒有符合我們的安全","  衛生標準，所以陳部長以及今天所有列席官員，請你們好好的面對問題來回答，如果做","  不到就不要在1月1日開放。","   接下來請賴委員士葆發言。"],["賴委員士葆：（9時40分）主席、各位列席官員、各位同仁。部長早，我們看到最新的報","  導提及德國BNT有疫苗，東洋說最快明（2021）年第一季就可以到1,000萬劑，我剛才在","  財政委員會也問了經濟部次長，提到到底它是不是中資的問題。我記得你曾對外說過，","  只要是中國的疫苗你不打。東洋昨天發布新聞之後，股市也爆漲，請問部長，你要不要","  打？"],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。第一，打疫苗大概分為幾個，一個是商業行為，那就有","  關於這個廠商是不是中資，這有一定的程序去認定……"],["賴委員士葆：只要是中資就不打？"],["陳部長時中：第二，在貿易的規定裡面，大陸地區所生產的，我們不准進口，所以如果","  是在那邊生產的，可能就是關務、貿易相關單位要來管理這件事情。其次，要不要打還","  有它的專業的問題，不是它自己宣稱有效就有效，相關的專業審查，在FDA仍然是要來","  進行；至於東洋要購買多少劑，那是它商業行為的考量，不在我們的管制範圍內。"],["賴委員士葆：可是它進來要經過你同意啊！"],["陳部長時中：進來的時候就要有相關的藥證或緊急的授權，當然就要有相關的資料。"],["賴委員士葆：這些程序最快什麼時候可以完成？要多久時間？"],["陳部長時中：我們想要快，但目前大部分都是賣方市場，他們對於這些商業機密都守得","  非常緊。"],["賴委員士葆：它跟你們申請了嗎？"],["陳部長時中：還沒。"],["賴委員士葆：從跟你申請到最後approve，大概要多久時間？"],["陳部長時中：我們要儘快來做，我們有加快的程序，但是這關係到對方的資料準備得完","  不完備、符不符合我們專家的需求。"],["賴委員士葆：這個進來之後，如果FDA認為OK、可以打，你考慮的問題都沒有的話，你原","  來編的防治計畫，就是115億元加研發20億元，會不會動到這個錢來買它的東西？還是","  讓它自己去市面上賣？"],["陳部長時中：當然是有可能啊！"],["賴委員士葆：有可能，好，那我再告訴你，雖然表面上看來，這家公司中國大陸的資本","  只占0.7%，但是我剛才去問經濟部，他們不敢確定是不是只有0.7%，還要看有沒有人h","  iding在後面，如果加起來超過30%，他就認為是中資了，那就是符合你剛剛講的，如果","  他超過30%，是不是就不要打？"],["陳部長時中：那是中資的相關規定，不在我們這邊管……"],["賴委員士葆：我知道，如果是中資的話，你是不是就不打？"],["陳部長時中：我們只知道在貿易的規定裡面，有關進出口的部分，就是大陸地區生產的","  ，我們是不准進口，就是沒有進口過、沒有開放過。"],["賴委員士葆：BNT的實驗對象、找來打的人，大部分都是中國大陸的人，這樣你要不要打","  ？它的效力怎麼樣？信度怎麼樣？"],["陳部長時中：打的人世界各國的人都有……"],["賴委員士葆：大多是大陸人。"],["陳部長時中：我的資料裡面看起來大陸人並沒有最多，不過，這個東西就是要談到科學","  。"],["賴委員士葆：對，現在官員都喜歡講科學證據沒有問題，那我們就來講科學。關於CODE","  X，這一本是蔣召委召開公聽會所整理出來的，參加的人包括彰化基督教、兒童腎臟科","  主任錢建文、生物醫學博士王文心、精神科醫師蘇醫師，這裡面寫得很清楚，他說，C","  ODEX這次所通過的，只有打6個健康的人，請問這句話對不對？"],["陳部長時中：他們沒有打吧，應該都是吃的，那裡面大概有6個人……"],["賴委員士葆：是不是確定是6個人？"],["陳部長時中：加拿大有另外研究對於心臟衰竭的人……"],["賴委員士葆：是6個健康的人。我就問你，當初在CODEX以69比67通過的時候，是不是只","  用6個健康的人吃下去，然後看他們的反應，對不對？"],["陳部長時中：除了參考這個以外，其實前面動物毒理的實驗是非常廣泛的。"],["賴委員士葆：對人體的部分只有打6個人，你知道抽樣誤差是多少嗎？"],["陳部長時中：大部分在實務上……"],["賴委員士葆：抽樣誤差多少你知道嗎？這個是統計學，我相信你有讀過。"],["陳部長時中：很少針對人來做……"],["賴委員士葆：疫苗為什麼要找這麼多人做？如果是這樣的話，疫苗就不用這麼多人啦！","",""],["陳部長時中：疫苗的反應非常的直接，直接打到裡面，跟人體吃下去，有經過消化道的","  消化……"],["賴委員士葆：這裡面的專家學者講了，針對動物的部分做了很多，針對人的部分卻只有","  6個人，我告訴你，在統計上，抽樣誤差是開根號N分之一，所以抽樣誤差在40%以上，","  這樣你還敢一直大聲說科學證據沒有問題？抽樣誤差40%以上、只有6個人做出來的結果","  ，你就說科學上沒有問題，怎麼敢下這麼大的結論？"],["陳部長時中：這部分有兩個，當初CODEX通過的時候是69比67，至少有69個專家是同意的","  ，那個時候朝野對於萊克多巴胺還是有疑慮的，經過開放了8年的美牛，這樣廣泛的使","  用之後，事實上是沒有任何食安事件的報告，最主要是動物的實驗裡面在在證明它沒有","  致癌的風險，至於非致癌的風險，在MRL訂定一定的範圍之內就達到安全的標準，這樣","  的標準適用在臺灣牛肉用了8年的萊克多巴胺……"],["賴委員士葆：我再show一個資料，今年9月份你們召開了109年第7次會議，叫做食安與營","  養諮議會，對吧！"],["陳部長時中：對。"],["賴委員士葆：那個結果是什麼？結果是5個人贊成、7個人反對、2至3個人是保留意見，","  清楚的看得到這變成是過水……"],["陳部長時中：這裡面大概……"],["賴委員士葆：這裡面的結果看得清清楚楚，你說科學證據沒有問題，專家都跟你說有問","  題，但是你們照樣幹啊！"],["陳部長時中：委員，正反方的兩個意見……"],["賴委員士葆：反對的7位，態度保留的3位，贊成的5位，沒有表態的1位，結果你們不管","  ，根本就是過水，這個叫做騙人！"],["陳部長時中：沒有，基本上大家對於內臟的MRL是有一些顧慮，所以我們因應委員的意見","  之後也把它調降了。"],["賴委員士葆：我再強調一遍啦！所有的官員因為蔡總統一聲令下，不斷的拚命護航，昧","  著良心護航，說科學證據沒有問題，這麼多的專家都跟你說有問題，而且你們召開的食","  安諮議會也認為有問題，5個人贊成、7個人反對，結果你們硬要開放！"],["陳部長時中：其實他並沒有反對，他是對於內臟的安全容許量，加上國內有做月子的習","  慣，有他的疑慮……"],["賴委員士葆：你們就是耍官威、為開放而開放！"],["陳部長時中：所以我們把它降下來了，從0.09ppm降為0.04ppm……"],["賴委員士葆：我要向主席、向各位委員說聲抱歉，因為他們兩位長官在這裡把我擋著，","  我沒辦法看到部長，妨礙我的發言，你知道嗎？有人說發言時間到了，我也知道時間到","  了，我要下來，但你一直在講話，我都看不到陳部長，我喜歡看他的臉，我不喜歡看你","  的臉。最後一句話，現在CODEX用這6個人，抽樣誤差是開根號N分之一，抽樣誤差是40","  %以上，有40%以上對人體的誤差，你居然敢說科學上沒有問題，部長，Shame     on","  this decision.謝謝！"],["主席：請陳委員亭妃發言。"],["陳委員亭妃：（9時50分）主席、各位列席官員、各位同仁。部長早，我想我們現在最重","  要的是，在明年1月1日，我們到底有沒有辦法把我們的食品安全管制好，有沒有辦法把","  所有消費者知的權利顧好，因為我們是消費方，我們有權利選擇，可是我們要選擇的時","  候，我們必須讓我們的消費者可以知道我們要從哪邊、從哪些標示去了解，到底它是哪","  個國家的豬肉，是臺灣的豬肉？還是美國的豬肉？還是加拿大的豬肉？我相信這很重要","  ，所以我要請問部長的是，明年1月1日我們如何加強食品標示，跟現在有什麼不同？"],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。第一個當然是希望在大院能夠審查3個標示法案，包括散","  裝食品、包裝食品和直接販售場地的原料原產地的標示，希望能夠在大院審查通過，讓","  我們有一個法源可以來做。"],["陳委員亭妃：這個要儘速、儘快。"],["陳部長時中：如果有這樣的法源，我們再開始來公告……"],["陳委員亭妃：這等於是優先法案，這比什麼都重要，一定要先過。"],["陳部長時中：這個解決以後，第二個就是我們怎麼樣去輔導相關的廠商，我們並不是只","  有罰他們，明年開始當然就要罰，但這段時間很寶貴，要讓所有廠商能夠接受輔導，所","  以我現在也計畫透過各個商家的自治會、夜市自治會、各種的團體去幫我們輔導裡面的","  相關成員；其次，也要透過衛生局訂定一些輔導計畫，到各個需要標示的場域裡面去看","  標示是否完整；再來是要增加地方查驗的人力和經費，讓明年1月1日開始，邊境查驗的","  經費是足夠的，然後再透過我們資訊平台的連結，讓大家在源頭的管理能夠更確實。"],["陳委員亭妃：部長，從你剛剛所談的來看，我想你已經有一個配套，但現在已經10月中","  旬了，光你所說的，法案要修法、要趕快過……"],["陳部長時中：審查要趕快過。"],["陳委員亭妃：對。第二個是經費、預算，因為我們要增加查驗的人力，然後還要去宣導","  ，宣導也需要人力啊！如果宣導沒有人力，還是沒有辦法在短時間內完成，我們希望在","  1月1日上路的時候，大家所感受到的是，我可以在消費端很清楚的了解我到底能夠選擇","  到什麼樣的產品、哪一國的豬肉，我覺得選擇在我們，就是看到美國豬肉我們不要買就","  好了嘛！如果我們不要買的話，那怎麼會有所謂的萊克多巴胺會影響到我們的身體？不","  會啊！"],["陳部長時中：不買之外，本來是在安全容許量的，就不會影響我們的身體。"],["陳委員亭妃：是啊！我是說在整個角度上，過去有很多反對或是很多覺得有疑慮的部分","  ，我們是可以用所謂的消費端去阻止嘛，因為我們自己是消費者。"],["陳部長時中：對。"],["陳委員亭妃：第二個部分，這些法要趕快過，經費要趕快編，在這短短的2個月內要完成","  喔！這個要麻煩你們了，而且宣導要現在就開始做。"],["陳部長時中：現在已經開始了。"],["陳委員亭妃：要從現在開始做，我們到底要怎麼標示、我們到底要怎麼選擇，這個都已","  經要上路囉！"],["陳部長時中：已經開始了。"],["陳委員亭妃：再來，明年1月1日開始，我們如何做好邊境管制？"],["陳部長時中：關於邊境管制，現在食藥署這邊訂定的邊境管制，大概是前5批過來要逐批","  檢驗。"],["陳委員亭妃：前5批夠嗎？"],["陳部長時中：一開始我本來是說3批，後來他們認為要5批，以往的經驗也是這樣做，就","  是前5批，然後才決定後面……"],["陳委員亭妃：現在大家會擔心，前5批沒有問題，可能會在後5批做一些手腳，會不會有","  這樣的狀況？這個都是現在很多質疑的人所提出來的。"],["陳部長時中：我們不能說沒有這樣的懷疑，所以後面我們還是一樣會有一定比例的抽驗","  ，加強抽驗……"],["陳委員亭妃：如何的一定比例？在前5批逐批抽驗完，之後要如何再去做抽驗？這個SOP","  也要出來。"],["陳部長時中：我們降到20%至50%的加強抽驗，然後根據他每一次的表現……"],["陳委員亭妃：我覺得我們抽驗的標準可以再往上提高，就是在整個批數的部分，還有它","  的標準，就是抽驗的%數可以提高，我覺得這是可以考量的，我們要讓所有民眾安心。","",""],["陳部長時中：委員這樣建議，我們會加強來做。"],["陳委員亭妃：這樣能夠讓豬農的生存權沒有影響，我們的食品安全也沒有影響，又可以","  創造我們的經貿，三贏，這是明年很重要的一個課題，也是部長所說的三支箭裡面其中","  的一支箭。如果我們可以做到更多的邊境管制，能夠做到更踏實、更實質的抽驗，我相","  信民眾會更安心。"],["陳部長時中：我們會朝這個方向來努力。"],["陳委員亭妃：另外，我們會派員到國外去查廠嗎？"],["陳部長時中：基本上，我們是有在規劃，但法上面並沒有說一定要做，不過我們有做相","  關的規劃。"],["陳委員亭妃：當時其實我們是有要求啦！總之，還是一個前提，我們要讓民眾更安心，","  我們就把它做到最萬全，該做的我們就做到底。"],["陳部長時中：派員到國外這個我就不敢說一定會做，但是查廠我們大概幾乎是一定會做","  。"],["陳委員亭妃：查廠就是針對輸入占比較大的，不是每一間查，其實輸入量比較大的就是","  那幾間嘛！對於量比較大的，我們是不是可以派員去國外查廠？我覺得這個就是讓大家","  安心，我們把我們該做的動作做好，這個也是給部長的建議，我覺得這個都是可以做的","  。","   另外就是校園安全，現在雖然在校園是100%，我們絕對不用國外進口的豬肉，絕對是","  用國產豬肉，我們現在在校園裡面三申五令，甚至教育部已經做出這樣的聲明了，可是","  大家所擔心的是那些所謂的漢堡豬肉，那些豬肉片是不是有摻雜碎豬肉在裡面？我們要","  怎麼樣讓民眾更安心？部長，本席提供給你們現在大家所擔心的部分，我們應該有更多","  的宣導與聲明，讓民眾在食品安全上更有保障，謝謝。"],["陳部長時中：謝謝。"],["主席：請楊委員曜發言。"],["楊委員曜：（9時58分）主席、各位列席官員、各位同仁。吳署長好，我先問一個問題，","  食品安全衛生管理法第十五條第五項規定，國內外如發生因食用安全容許殘留乙型受體","  素肉品導致中毒案例時，我們應該要馬上禁止進口。美牛已經進口8年了，請問有沒有","  發生過？"],["主席：請衛福部食藥署吳署長說明。"],["吳署長秀梅：主席、各位委員。沒有。"],["楊委員曜：在臺灣，我們如何接收到外國食安通報的訊息？"],["吳署長秀梅：我們有國際的監控機制。"],["楊委員曜：怎麼監控，請你講清楚一點。"],["吳署長秀梅：我們有一個國際食品回收監控系統，全世界大家共同合作……"],["楊委員曜：就是國際合作？"],["吳署長秀梅：是，我們藉助這樣的回收資訊網站，可以即時的比對國際食安的一些警訊","  ，我們馬上就會發布相關一些紅綠燈，讓國內的業者、消費者在第一時間就知道。"],["楊委員曜：所以就是這8年不只是臺灣沒有？"],["吳署長秀梅：沒有。"],["楊委員曜：全球大概都沒有。"],["吳署長秀梅：沒有。"],["楊委員曜：因為假如有的話，我們也會知道，而且我們有禁止的機制、有善後的機制。","",""],["吳署長秀梅：是。"],["楊委員曜：因為當初就美牛、美豬分離，所以畢竟還是有不同，美豬進口了以後，在萊","  克多巴胺的安全容許量上，食藥署這邊有沒有什麼跟美牛不同的作法？"],["吳署長秀梅：其實我們都一樣，整個風險評估的理論都是一樣的，我們依照國民的攝食","  資料庫去判斷國人吃牛、吃豬的量是多少，用這樣子去計算出來以後，然後就是用我們","  的ADI值……"],["楊委員曜：國人吃豬的比例比較……"],["吳署長秀梅：那一樣啊！所以我們在算的時候，就會考慮到吃的量，吃的量就一定在計","  算這個風險評估的時候，統統都會把它算進去。"],["楊委員曜：所以美牛和美豬的安全容許量一樣嗎？"],["吳署長秀梅：因為我們算的時候會以我們的攝食量，所以像這一次請專家來幫我們做風","  險評估的時候，其實是考慮了牛跟豬的攝食量，以這樣子來去推算我們可以容許的MRL","  值。"],["楊委員曜：食藥署必須要把關好。"],["吳署長秀梅：是，這是我們的責任。"],["楊委員曜：國人的健康其實還是必須要擺在第一位。"],["吳署長秀梅：是。"],["楊委員曜：因為我們要進口，所以這邊還是要問一下邊境報驗的問題，過去美牛的檢驗","  批數從8年前進口到現在是逐年下滑，報驗的批數逐年增加，表示進口的批數是多出來","  的，可是檢驗的批數是減少的，為什麼有這個現象？"],["吳署長秀梅：因為我們視是否有不合格的情形會去調整抽批。"],["楊委員曜：就是長時間合格的越多，抽批就越少。"],["吳署長秀梅：對。"],["楊委員曜：這個會不會有什麼漏洞？這個我不知道，我只是請教你。"],["吳署長秀梅：因為我們本來就會從最剛開始的逐批，然後如果都是合格的話，我們真的","  要針對那些比較高風險的，或者是比較高違規的去做，所以就會降到我們的加強抽批，","  之後就到我們的一般抽批，只要又看到了有不合格，我們就會回復到五批的逐批抽批。","",""],["楊委員曜：再提高。"],["吳署長秀梅：對，一定要五批逐批，而且是三倍量，以這樣的方式都合格，才能夠讓我","  們又減少他的抽批比例。"],["楊委員曜：也就是說美豬開放進口以後，我們檢驗的批數會增加。"],["吳署長秀梅：是。"],["楊委員曜：那你人力的部分有沒有問題？這個我上個禮拜好像也有問過。"],["吳署長秀梅：謝謝委員，其實我們目前也在爭取邊境能夠增加人力，對於地方衛生局的","  後市場稽查，我們一樣希望能夠爭取到相關的一些人力，就是幫我們的地方衛生局同步","  的爭取。"],["楊委員曜：不能希望啦！因為健康的把關一定要做到，你們跟部長必須要一起努力。"],["吳署長秀梅：是，我們非常積極努力地在爭取。"],["楊委員曜：我想相關的經費跟人士，立法院應該會站在國人把關的立場來支持。"],["吳署長秀梅：謝謝委員。"],["楊委員曜：特別是邊境把關不好，進來以後就比較麻煩，當然邊境把關好了，我們後續","  的產地標示種種還是必須要做好。"],["吳署長秀梅：是。"],["楊委員曜：時間的關係，我最後問一個問題，中央訂有安全容許量，可是很多地方政府","  現在都高喊著要零檢出，有牴觸的時候，到底誰的才準？也就是地方的規定和中央所訂","  的安全容許量不同，是以誰的為主？"],["吳署長秀梅：以中央的為主，因為衛生安全是全國一致的。"],["楊委員曜：好，以中央為準沒有錯，因為國人的安全把關不會因為縣市有所不同，可是","  你們在把關上，包括安全容許量的訂定，包括邊境的管理，包括產地的標示及平常的查","  核都必須要做到穩，好不好？"],["吳署長秀梅：是，我們一定會。"],["楊委員曜：謝謝署長，謝謝主席。"],["吳署長秀梅：謝謝委員。"],["主席：接下來請黃委員秀芳發言。"],["黃委員秀芳：（10時5分）主席、各位列席官員、各位同仁。部長，今天大家關心的就是","  明年1月份美豬進來臺灣之後，其實我們在食品雲裡面有非登不可，就是針對製造、加","  工業、餐飲業、輸入業及販售業這四大食品業者要登錄非登不可，在這個非登不可裡面","  其實有一條龍，就是有的大型肉類進口商，除了進口之外，他自己旗下還有餐廳和肉品","  加工業，所以類似這樣子的話，我們在這個非登不可有沒有辦法去勾稽到這樣的一條龍","  ？"],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。有，這個沒問題，這個可以看得到。"],["黃委員秀芳：在2012年美牛進來之後，我們上食藥署網站搜尋從2012年開始有發現一些","  進口的冷藏牛肉有動物用藥殘留，不符合規定，請問從2012年到現在，到底不符合的比","  例有多少？"],["陳部長時中：後市場0.6%。"],["黃委員秀芳：你說後市場嗎？"],["陳部長時中：對。"],["黃委員秀芳：邊境部分呢？"],["陳部長時中：邊境我記得更低吧！後市場0.6%，邊境我記得是0.2%，是更低的一個相關","  比例。"],["黃委員秀芳：好，如果從明年1月1日開始美豬進來之後，針對這些你們會加強去稽查嗎","  ？就是針對美豬的部分。"],["陳部長時中：會。"],["黃委員秀芳：其實我認為第一個大家擔心的是人力的問題，除了邊境要有人之外，後市","  場就是在一般的市場裡面也需要有人力，那你人力未來怎麼去調配？"],["陳部長時中：我們現在跟行政院提出一個人力增加的計畫，補助地方的衛生局，跟我們","  自己邊境檢驗的相關人力和檢驗的費用，然後宣導的費用，蘇院長也在立法院院會的時","  候有承諾他會支持我們這樣的計畫，所以人力和經費應該是可以做得到。"],["黃委員秀芳：好，所以人力跟經費是可以做得到。未來針對這些不合格的，你們在邊境","  也好，或者在後市場去稽查、去檢驗也好，你們一定會公告，對不對？這個一定要公告","  嘛！"],["陳部長時中：對。"],["黃委員秀芳：你們現在是怎麼公告？是抽到不合格就馬上公告，還是按月公告，或按季","  公告？"],["主席：請衛福部食藥署吳署長說明。"],["吳署長秀梅：主席、各位委員。報告委員，對於邊境的不合格資訊，我們每週公告。"],["黃委員秀芳：好，那後市場呢？"],["吳署長秀梅：我們每個月會公布。"],["黃委員秀芳：每個月會公布。"],["吳署長秀梅：是。"],["黃委員秀芳：其實現在民眾也會上網去看，請教你們在網路上面有一個不符合食品資訊","  資料索引，從2016年之後就沒有再更新，這個是怎麼回事？"],["吳署長秀梅：如果是邊境，我們每週一直更新，會不會找的位置，還是怎麼樣……"],["黃委員秀芳：好，沒關係，你們是每週都會更新。"],["吳署長秀梅：是，我再把資訊給委員。"],["黃委員秀芳：我們是這幾天上網去查的，這個上面就說從2016年後就沒有再更新，所以","  既然你們說邊境或者是後市場查到不符合規定的部分，你剛剛說這個按每週公告。"],["吳署長秀梅：是。"],["黃委員秀芳：每週公告的話，你們後面的資訊一定要清楚，不要讓民眾上網去看，結果","  他抓到的是2016年的資料，之後就沒有再更新，所以你們仔細去看一下。"],["吳署長秀梅：是，好。"],["黃委員秀芳：第一個，對於我們邊境稽查要嚴格的稽查，針對有一些可能進口量很多的","  ，我覺得你們可能也要特別去稽查，因為他鋪的市場量是最多的，如果針對這部分仔細","  去稽查，我覺得能讓民眾安心。","   再接下來我想請教部長，最近這幾天很多民眾要去打流感疫苗，然後打不到，原本是","  社區已經定時間譬如這個禮拜三，可以直接到社區打流感疫苗，結果去的時候疫苗已經","  被打光了。我想請教部長針對這部分，你們要怎麼去做協調？"],["陳部長時中：基本上我們這一次全面開打，之所以要全面開打是希望能夠把施打流感疫","  苗這件事儘速完成，以因應未來的流感季，所以當然就會比較擁擠一點。原來的計畫是","  分項，我們施打的地點有醫院、衛生所，還有在里民活動中心、社區，近來就有相關的","  爭議，因為鋪的點很多，所以每一個社區、每個里本來預計的量就沒有那麼多。這次因","  為大家覺得好像比較緊張一點，所以施打的量多，所以我還是建議大家儘量是預約。我","  們今年到昨天施打的量是224萬劑，比去年186萬劑增加大概兩成，增加這兩成來看，就","  覺得人很多，但事實上去年這個時候是分批打，所以增加兩成的人剛好在我們預期範圍","  之內。去年這樣的情況打到2月底疫苗都沒有打完，大家不用太憂心。"],["黃委員秀芳：現在怎麼辦？"],["陳部長時中：總量來講目前還在我們預期的範圍之內，所以民眾就儘量能夠預約，先電","  話詢問，免得空跑，沒有差這幾天，這樣大家可以避免排隊又擁擠的情況，那地方……"],["黃委員秀芳：你們原本公費疫苗是差不多600萬劑嗎？"],["陳部長時中：603萬劑。"],["黃委員秀芳：再加上自費的部分？"],["陳部長時中：自費部分110萬劑。"],["黃委員秀芳：這樣涵蓋率差不多只有31%嗎？"],["陳部長時中：31.5%。"],["黃委員秀芳：如果今天想要自費打流感疫苗的人很多，疫苗又不夠的話，你們怎麼去協","  調？是不是要有專人去做協調的工作？現在已經預計在社區打不到了，他可能就直接到","  診所去打，或者是他不在公費疫苗的施打族群裡面，也許他想要自費去施打，這樣應該","  疫苗的量會再增加，所以我希望衛福部針對這部分是不是要多採購，或者要跟地方做什","  麼樣的協調，不要讓民眾去社區也打不到，然後去診所也打不到。"],["陳部長時中：疾管家有一個地圖，上面會標示還有沒有或先用電話詢問。"],["黃委員秀芳：不是每個人都會上網看疾管家的地圖啊！"],["陳部長時中：這是其中的一個管道，要不然打1922也可以、1919也可以。"],["黃委員秀芳：好。"],["主席：後續如果需要補充請衛福部補充給黃委員。","   接下來請費委員鴻泰發言。"],["費委員鴻泰：（10時14分）主席、各位列席官員、各位同仁。部長早，好久沒有跟你請","  教問題，全臺灣最關心的題目之一就是明年1月1日要開放瘦肉精的美豬到臺灣，請教一","  下主管全國健康衛生的部長，鼓不鼓勵臺灣的老百姓吃含瘦肉精的美豬？"],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。基本上我們沒有鼓勵不鼓勵，我們只是認為所掌管的是","  一個安全的標準。"],["費委員鴻泰：你總要有一個態度，你主管人民的健康跟衛生，你鼓勵不鼓勵？"],["陳部長時中：基本上符合我們MRL的，我認為都安全的。"],["費委員鴻泰：都安全的，沒有問題的？"],["陳部長時中：沒有問題。"],["費委員鴻泰：那我可不可以請教一下，在你們內閣團隊裡面，有幾位部長，教育部說瘦","  肉精的豬肉不可以進校園；國防部部長說官兵不要吃；退輔會主委說榮民不吃；警政署","  署長說警察不吃；體育署的說國手不吃；你對你們內閣的這些朋友們的看法是什麼？他","  們很顯然不捧你的場。"],["陳部長時中：基本上他們是說他們以前就沒有用，所以他們現在也不鼓勵。"],["費委員鴻泰：臺灣老百姓現在也都沒有在用啊。"],["陳部長時中：對，所以也沒有鼓勵他們來用。"],["費委員鴻泰：我剛才講了，你是負責臺灣老百姓健康跟衛生的人，臺灣老百姓都是要關","  心的對象。剛才幾位部長是關心自己小規模的人，他們說不要吃，不要吃是什麼意思？","  他們對有瘦肉精的美豬不相信嘛！你負責全臺灣，包括這些部會，那你對臺灣老百姓就","  不關心囉？那這些人關心，你的業務就不關心喔？"],["陳部長時中：沒有，健康都沒有影響，當然他們要這樣選擇，我也尊重。"],["費委員鴻泰：尊重是什麼意思？他很顯然對你們不相信，對蔡英文不相信。你現在只要","  一樣東西，我相信已經回答了，你只要政治正確，是不是只眷戀你的官位？"],["陳部長時中：這倒沒有。"],["費委員鴻泰：老百姓的安全你無所謂，只要你的官位保住了，管他什麼老百姓。"],["陳部長時中：沒有，我們安全擺在第一位。"],["費委員鴻泰：老百姓在你眼裡是芻狗而已。"],["陳部長時中：沒有，這絕對不是這樣子。"],["費委員鴻泰：不是嗎？那些部會首長關心他們的夥伴，你不關心，你的夥伴是全國老百","  姓，你不關心。"],["陳部長時中：沒有，我就講過了……"],["費委員鴻泰：兩個標準，講難聽一點，就剛才我講的，你只在乎你的官位。"],["陳部長時中：跟委員報告，沒有這樣的事。"],["費委員鴻泰：如果一個人只在乎官位，你總有一天會退休的，會被人家唾罵。"],["陳部長時中：儘量不要這樣子。"],["費委員鴻泰：儘量什麼？"],["陳部長時中：儘量不要變成這樣子，我們儘量努力。"],["費委員鴻泰：可是你現在已經千夫所指了，不是嗎？"],["陳部長時中：我們有在科學的證據裡面，是安全的。"],["費委員鴻泰：我再請教一下，我今天有一個提案，針對進口萊克多巴胺的美豬，因為它","  確實會影響到人的健康……"],["陳部長時中：在安全容許量之下不會。"],["費委員鴻泰：至少有很多國外的文章有提到，可能會造成一些問題，或者是已經造成問","  題了，因此我提一個「進口帶瘦肉精的美豬要課徵健康捐」，你支持不支持？"],["陳部長時中：當然是尊重大會的決議。"],["費委員鴻泰：我要問你的意見，你是政務官，你必須得表達你的意見，我要看你的態度","  ，你支持不支持？"],["陳部長時中：那若委員這樣子垂詢的話，那我不支持。"],["費委員鴻泰：為什麼？"],["陳部長時中：因為我們不可能對所有的物件……"],["費委員鴻泰：因為臺灣老百姓的健康不重要，唯有我陳時中的官位重要。"],["陳部長時中：沒有，這樣子講就有一點偏了。在安全容許量之下，那是劑量的問題，既","  然是安全的，我們再課它捐稅，那事實上是有一些矛盾的地方。"],["費委員鴻泰：我是教統計的，一個是研究組，一個是對照組，你的對照組是什麼？那些","  部長說，我的團體不要吃，他們擔心，你不擔心，就代表你不care，你負責老百姓的健","  康，我今天要課徵一個健康捐，你居然說你有意見。"],["陳部長時中：是委員叫我回答我才回答的，我自然有一個個人的態度，是委員叫我講的","  。"],["費委員鴻泰：你這什麼部長啊！"],["陳部長時中：你要叫我回答，我當然有意見啊，如果你問我國內的制度慣例，那當然立","  院的決議就是我們的決議啊。"],["費委員鴻泰：我跟你講，我有個好友，前任衛生署署長楊老師說，鼓勵臺灣老百姓吃萊","  克多巴胺美豬的人，他不是混蛋，什麼人是混蛋？"],["陳部長時中：那吃美牛的呢？吃美牛的萊克多巴胺？"],["費委員鴻泰：我也不鼓勵啊，我也反對啊，我也反對啊！"],["陳部長時中：對不對，所以這不能兩種標準嘛，就是大家都一樣，都會訂定一個安全容","  許量，安全容許量之下，以衛生單位，就是安全。"],["費委員鴻泰：部長，我覺得你背棄了你的專業，或者從另外一個角度來看，你根本就沒","  有專業，你的專業去做一個官。所以針對健康捐這個事情，你居然反對，我還第一次聽","  到，了不起。再問你一個問題，禮拜一我們財政委員會通過，有國民黨、民進黨，後來","  由賴士葆領銜的，我們想從海關針對萊豬、萊豬內臟訂定單獨的稅則編號，你同不同意","  ？"],["陳部長時中：第一個……"],["費委員鴻泰：你同不同意？"],["陳部長時中：我跟委員報告……"],["費委員鴻泰：你同不同意？你不要迴避問題，你同不同意嘛！"],["陳部長時中：你要訂什麼樣的稅則號列？"],["費委員鴻泰：單獨的稅則號列。"],["陳部長時中：怎麼樣的稅則號列？你要把內容講出來，才能問我贊不贊成啊！"],["費委員鴻泰：你不要跟我裝迷糊。海關一定會問，經濟部也一定會問，就是單獨把萊豬","  和萊豬內臟有一個海關的新的稅號，你支不支持？這樣大家就可以知道這是萊豬，這是","  萊豬的內臟，你支不支持？"],["陳部長時中：那是關務署在管理上的問題。"],["費委員鴻泰：我剛剛講了，兩個禮拜以內他就會問衛福部、問經濟部，你支持還是不支","  持？"],["陳部長時中：我們開會會討論。"],["費委員鴻泰：支持還是不支持？"],["陳部長時中：開會會討論。"],["費委員鴻泰：你又不敢講，不要只想當官啦！只有想當官的話，很可憐啦！就像你現在","  這個樣子，面露什麼什麼狀，可憐哪！可憐哪！可憐哪！"],["陳部長時中：用這樣的講法並不會讓這樣的討論能夠正常化啦！"],["費委員鴻泰：你又不敢回答。"],["陳部長時中：我都回答啦！"],["費委員鴻泰：我問你什麼都不敢回答。"],["陳部長時中：我怎麼沒有回答？你剛剛問我，我怎麼沒有回答？"],["費委員鴻泰：我實問，你虛答，說要尊重大家的意思，這叫尊重嗎？"],["陳部長時中：我剛才就跟你說我反對……"],["費委員鴻泰：政務官就要為政策辯論。"],["陳部長時中：第一……"],["費委員鴻泰：政務官就要為政策辯論，你講都不敢講，你只在乎你的官位！可憐哪！可","  憐哪！可憐哪！"],["陳部長時中：已經是在委員會裡面決定……"],["費委員鴻泰：可憐的人！可憐的人！可憐的人！"],["陳部長時中：在委員會裡面決定由幾個部會去討論，讓部會去討論啊！"],["費委員鴻泰：現在在財委會的案子都通過了。"],["陳部長時中：通過什麼？"],["費委員鴻泰：要新編一個單獨的海關進口的號碼，你同不同意？"],["陳部長時中：有嗎？財委會決定要討論這個可行性……"],["費委員鴻泰：財委會已經通過了。"],["郭委員國文：時間到了……"],["費委員鴻泰：我同意時間到了，可是他還在講，所以我就必須得問啊！"],["郭委員國文：時間……為什麼……"],["費委員鴻泰：他還在講啊！"],["主席：好，謝謝。陳部長可以去了解一下財委會的提案，他們是有兩週的時間讓他們去","  研究。","   接下來請林委員德福發言。"],["林委員德福：（10時22分）主席、各位列席官員、各位同仁。部長好，關於萊克多巴胺","  對人體健康的風險評估，衛福部到底做過幾次？"],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。你是說風險……"],["林委員德福：風險評估。"],["陳部長時中：萊克多巴胺的豬？"],["林委員德福：對。"],["陳部長時中：2次。"],["林委員德福：今年9月4日衛福部是不是有召開食品衛生安全與營養諮議會議，有討論萊","  克多巴胺的安全容許量？是不是只有1場而已？"],["陳部長時中：對。"],["林委員德福：部長，因為衛福部風險評估只做了1次，還有審議委員也出來爆料說是去當","  橡皮圖章而已。請部長說明當天審議的整個過程，你有沒有在主持？"],["陳部長時中：沒有，不是我們在開這個會……"],["林委員德福：據說這場會議最爭議的就是肝、腎的萊劑殘留量，甚至有專家拒絕背書，","  也不願意在會議紀錄上簽字，這表示食用肝和腎對人體健康影響是很大的，到底現在宣","  布的瘦肉精容許量上限，是不是真的能夠保護愛吃內臟的國人？這個很重要，大家都在","  質疑，因為全豬進來，像肝臟的部分，尤其國人就是有吃這個的習慣，連專家都不敢簽","  ，他認為我為什麼要去幫你背書？這一點很嚴重，請問部長對此的看法為何？"],["陳部長時中：所以我們也從善如流，把豬腎的部分從0.09ppm降為0.04ppm，本來的危害","  的指數，就是危險的指數從0.89降到0.6。"],["林委員德福：部長，應該是維護國人的健康第一。大陸有14億人口，他們也是吃美豬啊","  ！但他們要求就是不能有萊劑，不能讓含萊克多巴胺、瘦肉精的豬進口到大陸，他們1","  4億人口都能做到這樣，我們只有2,300萬人口，為什麼含有瘦肉精的豬肉我們就一定要","  ？前天在公聽會上本席也有問到2歲以下幼童可以吃萊豬嗎？結果你說不鼓勵，但是沒","  有禁止，如果你覺得都沒有問題，怎麼會說不鼓勵？而且最諷刺的是，很多媒體去問蘇","  貞昌院長，你的外孫那麼小，你同不同意他吃？他也不敢回應，今天要是部長有2歲以","  下的孫子，你會讓他吃嗎？"],["陳部長時中：我不會特別挑剔這個事情。"],["林委員德福：講實在話，你自己也說你有三高，你不能吃。"],["陳部長時中：這句話一直被誤會啦！我是說吃豬肝、豬腎太多會有三高的問題。"],["林委員德福：不管是國防部也好，體委會也好，很多單位啦，包括農民啦！很多部會首","  長都說這些人都不能吃，包括學生都不能吃，這些排除掉以後，倒楣的就是普羅大眾。","  前美牛專家會議代表、高雄榮民總醫院的精神科醫師蘇偉碩指出，瘦肉精對孕婦、幼童","  、心血管以及慢性病患者的影響非常嚴重，精神行為、情緒、神經的發展都會產生異常","  。"],["陳部長時中：那是在高劑量的情況下，在安全容許量之下並沒有這樣的報告。"],["林委員德福：部長，政府都說要吃大量才會有危害，但事實上，長期低劑量的接觸更危","  險。"],["陳部長時中：重複劑量的實驗，有很多的動物實驗超過1年，都沒有產生這樣的情況。"],["林委員德福：國外有研究報告指出，萊劑如果進入幼兒的體內不容易代謝，因為幼兒的","  代謝力可能沒有大人那麼好，所以骨骼、肌肉、內臟以及精神系統都會受到很嚴重的影","  響，政府到底在不在意我們下一代的健康？"],["陳部長時中：我們當然在意，不過還是要提醒委員，你要看這些都是高劑量的，跟我們","  食品的劑量是完全不同的。"],["林委員德福：本席在外面跑的時候，很多爺爺奶奶、曾祖父母都一直叮嚀我，這些你一","  定要去擋，因為政府要把有瘦肉精、有萊劑的、對健康有影響的豬肉引進來，大家都會","  吃到，因為加工食品太多了。我想衛福部一定知道瘦肉精對這些敏感族群會產生更大的","  傷害，但卻不去做相關的風險評估就急著開放，政府到底在急什麼？","   你們都信誓旦旦的說國產、進口肉品標示清楚，會有溯源機制，不會有任何的問題，","  但是加工食品五花八門，什麼都有，而且加上幾十道工序，哪裡知道它的原料從哪裡來","  ，業者也只能掌握上一手……"],["陳部長時中：會有一個溯源的機制。"],["林委員德福：這些業者也只能掌握到上一手加工廠的資訊，肉品來源上游製造者說得算","  ，不管是業者或是買菜的媽媽都只能看包裝上的產品標示，講實在話，真的非常沒有保","  障，少數有能力的業者會在菜色出餐前採檢藥物殘留，不過，加工品層層的烹飪，講實","  在話，你怎麼篩選也很難篩選出它有萊劑，何況像營養午餐一桶一桶的送進學校，日子","  一久，講實在話，沒有人會每天去抽查，這樣就會有一些漏洞。生意人是將本求利，只","  要他能夠賺錢，加工食品以後全部都會用這些萊豬，因為便宜嘛！對不對？一旦開放就","  防不勝防，今天政府執意要開放，依我的看法就是埋下一個沒有辦法回頭的禍根，所以","  請部長你們好好的考量，謝謝。"],["主席：請林委員楚茵發言。","   林委員質詢完休息10分鐘，預計於11時30分處理臨時提案，11時截止收案。"],["林委員楚茵：（10時30分）主席、各位列席官員、各位同仁。我們讓衛福部部長休息一","  下，先請教經濟部次長。現在全民對於美國豬肉進口，關注的除了食品安全之外，另外","  一個關注的就是最好吃的臺灣豬，我們在市面上買到的是不是真的是臺灣豬？我們知道","  臺灣豬這個標誌，現在已經確定就是PTT上面所看到的「TAIWAN","  PORK臺灣豬」，但是第一階段開放的只有商業登記和稅籍登記的業者申請。事實上，對","  於民眾來說，他們最擔憂的是市面上，比如說菜市場，很多菜市場的攤販並不是立刻就","  擁有商業登記與稅籍登記，第二階段才提出沒有商業登記和稅籍登記者的申請，所以我","  們如果真的開放的時候，民眾在第一時間擔憂的是會不會速度太慢，趕不上民眾的期待","  ？請問一下現在經濟部的想法，是不是有可能先儘量把時間做一個比較早的提前呢？"],["主席：請經濟部陳次長說明。"],["陳次長正祺：主席、各位委員。謝謝委員垂詢，這個是農委會的作業，農委會希望鼓勵","  民眾多消費國產的優質肉品，經濟部當然支持這個產業政策。但關於農委會這個標示，","  就我的瞭解，這應該是自願性的標示，真正強制要清楚標示是在衛福部的食品安全法裡","  面有規定。"],["林委員楚茵：是。"],["陳次長正祺：食品安全法裡面有規定，所有包括散裝食品及一般食品都要詳細標示產地","  ，稅籍登記的部分是強化的作用，這是我的瞭解，但我想還是請農委會說明。"],["林委員楚茵：所以對農委會來說，有沒有可能就不要區分階段，如果真的確定賣的就是","  臺灣豬，就讓他能夠貼標籤？"],["主席：請農委會黃副主任委員說明。"],["黃副主任委員金城：主席、各位委員。對，我們會在1月1日之前把第一階段及第二階段","  的試辦都全部完成，第一階段就是有商業登記的業者，我們很快會在11月份就開始試辦","  ，試辦到一個階段以後，我們接著就會進入第二階段。現在每一頭臺灣豬經過屠宰以後","  ，我們都有QR Code，所以臺灣豬的每一頭豬跑到哪裡去，我們都非常清楚。"],["林委員楚茵：所以會透過QR Code或生產履歷的方式讓民眾可以追蹤？"],["黃副主任委員金城：對。"],["林委員楚茵：也就是說，不是只看標籤，還把數位技術都放進來了？"],["黃副主任委員金城：對。"],["林委員楚茵：好。接下來我還是要請教陳時中部長，剛剛在野黨委員提到這個問題，就","  是有沒有可能真的透過邊境管制的方式、溯源的方式來進行處理？我們在財政委員會提","  案過程中，因為財政委員會包括關務署，雖然關務署是第一線，但卻不是遊戲規則的制","  定者。如果以02063090007稅號來講，它事實上是一個非常綿密的數字，每一個數字都","  有它代表的意義，從肉品、是不是雜碎、生鮮，然後是什麼部位的雜碎，比如豬，或是","  其他的，以及它是用在什麼樣的地方等等，確實這對進出口的溯源管制是非常重要的。","  也就是說，目前的豬肉已經有CCC","  Code，它已經有做一些分類。民眾想問的就是，這個必須再透過關務署、國貿署及食藥","  署共同討論，其實我們是希望能夠知道在現行法規中，這是不是可行？因為我們也知道","  法規中已經有這樣認定的時候，這會不會成為一個國際上，我們在做貿易的時候一種貿","  易的差別限制？民眾也想知道，這在可行性上是不是真的可行？或者是不可行？這個過","  程當中，是不是有討論的必要性？財政委員會給兩個禮拜的時間讓相關單位研究。我想","  ，在第一時間部長們應該已經都收到了，我希望給部長時間來回應，目前收到這個訊息","  之後和三個單位彼此的討論是什麼？"],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。第一個，當然這要經過三個單位進一步的討論。第二個","  ，我剛剛講的，這樣一個編列會變成用飼料的添加物來做分類，事實上，在國際上也沒","  有這樣子的。所有的藥品我們都會檢驗，都要符合我們的MRL，至於在國際貿易會不會","  形成障礙，或是WTO的規定，就請經濟部說明。"],["林委員楚茵：經濟部呢？這是不是會在貿易上……，因為我們都是希望提出一個討論性、","  可能性的方案，但都還是要看國際的標準。在國際貿易上面呢？"],["陳次長正祺：是，謝謝委員。第一點跟部長所說的一樣，這是大院財政委員會通過的決","  議，我們三個單位一定會一起討論。第二點，針對含萊克多巴胺的豬肉及豬內臟另立稅","  號，初步看起來我們還要再進一步的討論和研究。在WTO來講，這可能是一種貿易障礙","  。"],["林委員楚茵：是。"],["陳次長正祺：第一，海關在辨識上可能有困難，那就變成要增加標示，或者新的稅號，","  這樣WTO就會認為這是有沒有必要的貿易障礙，因為這等於是多的負擔。另外就像部長","  講的，飼料添加物有上百種、上千種，只針對其中一種是不是也有一點歧視性的問題。","  這部分，我們三個單位會深入討論可行性。"],["林委員楚茵：而且對海關而言，是不是沒有辦法在第一線把關及辨識？是因為這樣嗎？","",""],["陳次長正祺：這是財政部的職權，但是我們認為執行上會有一些需要再深入探討的地方","  。"],["林委員楚茵：好，因為這有兩個禮拜的時間，本席也督促相關部會要擇日趕快開會，接","  下來大家應該都會問這個問題，希望有個答案。謝謝。"],["主席：請高委員嘉瑜發言。高委員質詢完畢休息10分鐘。"],["高委員嘉瑜：（10時37分）主席、各位列席官員、各位同仁。剛剛大家一直說食材溯源","  ，除了溯源之外，我們也很關心這些進口的美國豬到底流向何處，請問部長，這個部分","  如何管理？"],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。第一個我們會在邊境……"],["高委員嘉瑜：抽驗。"],["陳部長時中：會進口美、加、紐、澳的豬肉大概有106家，目前的計畫是前五批要逐批抽","  。"],["高委員嘉瑜：抽驗之外，相較於臺灣豬，年產量我們的消費大概是八十多萬公噸，目前","  要進口的美國豬大概只有1萬多公噸，就算有萊克多巴胺，到時候進口的數量可能也是","  少於1萬多公噸，所以，追查進口的流向遠比現在要大海撈針的抽查容易得多。我想問","  的是進口的美國豬為什麼不能好好管理追蹤流向？它們到底流向何方才是我們最關心的","  重點。進口的量這麼少的狀況之下，要管理相對容易得多，這個部分有沒有要管理？"],["陳部長時中：有，當然。"],["高委員嘉瑜：怎麼管理？"],["陳部長時中：這是重中之重。"],["高委員嘉瑜：誰來管理？"],["陳部長時中：我們啊！"],["高委員嘉瑜：也是衛福部？所以，所有進口美國豬，包含有萊克多巴胺的豬到底到哪裡","  去，衛福部都會追蹤管理對不對？"],["陳部長時中：對。"],["高委員嘉瑜：民眾可以知道嗎？我們可以在一個平台上追查有哪些萊克多巴胺的美豬到","  了哪裡、哪一家廠商採用、賣到哪裡，這個部分可以查得到嗎？"],["陳部長時中：這個在非追系統裡面第一個就會下到加工系統，目前有在加工的大概是32","  6家，直接引用的大概是318家，販售業者二百多家，總共847家，相關流向都可以掌握","  得很清楚。至於販賣出去，我們會要求在發票、相關憑據等等上面註明，下游廠商就掌","  握這個……"],["高委員嘉瑜：部長，針對這些進口的含萊克多巴胺的美豬，你們會確實掌握它的流向，","  它到了哪些加工廠等等，所以你們可以要求，只要含有萊克多巴胺的美豬都應該要確實","  標示，這也是後續衛福部會去做的，對不對？"],["陳部長時中：會，這是一定要做的。"],["高委員嘉瑜：所以這個部分會遠比抽查來的更重要，沒錯嘛？"],["陳部長時中：對，抽查是在驗證前面有沒有漏掉，或者有沒有騙我們等等。"],["高委員嘉瑜：另外，大家也很關心抽查的人力，因為目前看起來是人力不足、經費也減","  少，為什麼今年邊境檢驗人力編列的預算會比去年少了1,000萬元？"],["陳部長時中：整體大概都是統刪下來的結果。"],["高委員嘉瑜：明年如果因應美豬進口，你們的預算大概要增加多少？人力需求要增加多","  少？"],["陳部長時中：我們現在有報一個計畫給行政院，院長也在院會表示會支持我們這樣的計","  畫。"],["高委員嘉瑜：計畫到底是怎麼樣，大概是多少錢？你預估需要多少的人力和經費？"],["陳部長時中：有相當大的一筆，我們當然大概會商議……"],["高委員嘉瑜：到底有多大？因為到目前為止我們不得而知。"],["陳部長時中：等行政院核了以後，我馬上會跟大院報告。"],["高委員嘉瑜：您預估大概是多少？是數千萬，還是數億？"],["陳部長時中：上億吧！"],["高委員嘉瑜：所以遠比現在的經費多很多？"],["陳部長時中：對，因為要確保這樣的人力跟查驗、檢驗的能量充足。"],["高委員嘉瑜：你們預計要增加多少人力？"],["陳部長時中：在計畫還沒有過之前，我們就對外講，恐怕不是很好。"],["高委員嘉瑜：可是可以有一個預估，你們預估大概需要多少人力才夠？"],["陳部長時中：大概有上百人。"],["高委員嘉瑜：需要再增加上百人？"],["陳部長時中：對。"],["高委員嘉瑜：目前你們只有81人，所以要增加一倍以上的人力跟經費。"],["陳部長時中：那個是包含地方的人力。"],["高委員嘉瑜：對，邊境抽驗的人力也是83人左右。"],["陳部長時中：我們會增加。"],["高委員嘉瑜：所以你們的目標是要再增加上百人？"],["陳部長時中：對。"],["高委員嘉瑜：大概什麼時候會過？因為明年1月1日就要進口，這個部分迫在眉睫，如果","  經費和預算都還沒有爭取到，當然大家也會很憂心，因為已經講了一陣子，大概什麼時","  候會有一個比較確定的方向？"],["陳部長時中：我認為大概兩個禮拜會有結果。"],["高委員嘉瑜：兩個禮拜內會定案？不管是經費或人力，如果結果不如你的預期，會不會","  造成邊境檢驗的一些破口？我們現在想要知道你們覺得需要多少，能不能爭取到足夠的","  經費預算跟人力，如果你們沒有辦法爭取到的話，那就代表這個東西可能不如預期，所","  以我們當然希望給你們十足的支持，但是你要告訴我們，你們到底需要多少的支持。"],["陳部長時中：我們會儘量去溝通，因為我們希望用動二，所以在行政院當然有整體預算","  、整體經費的……"],["高委員嘉瑜：部長，因為現在你們要擔起這個責任，而且是最大的責任，所有進口都是","  由你們在把關、在查驗，一旦出現破口，矛頭就指向你，這件事情不是你自己的事情，","  而是大家要一起承擔，到底需要多少的預算、需要多少人力才能夠做好邊境查驗的工作","  ？你不要到時候推給預算不足、人力不足嘛！到底需要多少是大家關心的重點，否則到","  時候你因為錢不夠而沒有辦法做好，結果是我們全民要來承擔嗎？所以我們當然希望你","  能夠有足夠的經費跟預算來做這件事情。"],["陳部長時中：好，謝謝委員。"],["高委員嘉瑜：所以你能不能爭取到呢？"],["陳部長時中：應該可以吧！"],["高委員嘉瑜：另外，我們一直在關心標示的問題，很多人都在問，像美國的農業部就要","  求要有有機的標示保證沒有含有萊克多巴胺，日本進口的豬肉也有標示不含萊克多巴胺","  ，為什麼臺灣不能做到？"],["陳部長時中：他們那個有些是自主性的標示。"],["高委員嘉瑜：但是美國自己就有標示，像加拿大出口到日本的豬肉上面就有標示它不使","  用萊克多巴胺，像美國自己的農業部就有要求，不使用萊克多巴胺的，上面會標示其為","  有機，為什麼臺灣對這個部分到現在還沒有辦法去要求？"],["陳部長時中：我們現在的要求是標示原料原產地，這就會包含相關的可能性，讓大家有","  充分的選擇權。"],["高委員嘉瑜：現在我們加工附屬價值超過35%的部分，可以不用標示原產地，但未來只要","  是來自於美國的豬肉都必須標示？"],["陳部長時中：豬肉都要標。"],["高委員嘉瑜：有沒有要求標示要多大或多小？"],["陳部長時中：有一定的字體大小。"],["高委員嘉瑜：希望能夠讓民眾一目瞭然。"],["主席：現在休息10分鐘。","休息","繼續開會"],["主席：現在繼續開會。","   請楊委員瓊瓔發言。"],["楊委員瓊瓔：（10時56分）主席、各位列席官員、各位同仁。部長最近辛苦了。一樣的","  陳時中部長，在疫情時規定大家戴口罩，大家都按部就班照辦，但是開放美國豬肉，大","  家卻都不服從。到目前為止，我們做出的民調還是反對居多，這是為什麼？"],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。因為大家對這個事情一開始都是不瞭解而反對，所以我","  們需要儘量去溝通。"],["楊委員瓊瓔：儘量溝通，換句話說是溝通還沒有到位。早上在經濟委員會聯席5個委員會","  ，農委會的預告只有7天，一個禮拜，今天就排審查，創下了歷史之急，我不知道在急","  什麼，因為有史以來，所有的重大法案都是經過公聽會再做審查。好不容易，本席認為","  因為民意的壓力，這個備查案行政院也同意改為審查，但是我們絕對沒有想到，沒有公","  聽會馬上就要審查，所以早上在9樓朝野也做了協商，先舉辦公聽會，大家按部就班，","  這是本席說明今天在立法院的背景讓部長瞭解。","   有關於108年委託成大所做的食用肉品這個部分，接下來本席要請教，針對要坐月子","  或哺乳的婦女或是兒童，內臟的部分該怎麼辦？我覺得馮世寬主委非常有guts，他在國","  防及外交委員會說，我不敢吃。針對馮主任委員的說法，請部長評論。"],["陳部長時中：每個人的喜好，各方面我們都是尊重。"],["楊委員瓊瓔：尊重每個人的喜好。這不是尊重的問題，而是連我們政府的官員都不敢吃","  ，所以我們也感謝教育部立即同步在8月28日發布，國中小學的營養午餐、膳食統統都","  要用臺灣豬；國防部部長也下令，我們的阿兵哥全部吃臺灣豬。"],["陳部長時中：基本上他們是朝向鼓勵我們國內的農產，這樣是好事情。"],["楊委員瓊瓔：鼓勵農產是好事情，本席非常歡喜，但是為什麼要進來的人家不敢吃？原","  因是什麼？標準是10ppb還是0.01ppm？您剛才一開始說了，說明沒有到位，我就讓你說","  明清楚，10ppb、0.01ppm，為什麼我們要大放水？"],["陳部長時中：沒有大放水，經過這樣的風險評估，其實針對各個年齡層以及像坐月子等","  特別的情況，我們都有分年齡層、分敏感族群做相關的評估。"],["楊委員瓊瓔：國際標準是10ppb，為什麼臺灣要0.01ppm？why？"],["陳部長時中：之所以用ppm，其實國內從民國76年起，我們對於這樣的殘留量都是用ppm","  作為單位。"],["楊委員瓊瓔：部長，我們是全世界的一個國家─中華民國，國際有標準，為什麼我們要特","  別？"],["陳部長時中：沒有特別，也有很多國家用ppm……"],["楊委員瓊瓔：為什麼你們不用ppb呢？"],["陳部長時中：重要的是，我們嚴格在臺灣有開放萊克多巴胺的前例，是美牛，那時候用","  的也是0.01ppm。"],["楊委員瓊瓔：部長，農委會也下令不可以有動物用藥，臺灣豬就不能吃，你們還進口給","  人民吃，中華民國的人民比臺灣豬還不如啊？可以這樣嗎？"],["陳部長時中：沒有，因為我們對豬的飼養技術比較好，所以我們的產能、產量及口味都","  比較好。"],["楊委員瓊瓔：所以現在坊間有個順口溜是：臺灣豬較好，臺灣豬不可以吃萊克多巴胺，","  中華民國臺灣人可以吃萊克多巴胺。這樣子的揶揄讓我很難過，因為你是一個很負責任","  的部長，所以為什麼會有這種順口溜，請你充分去接地氣、去瞭解，10ppb、0.01ppm，","  人家就有這樣，你為什麼要放這個水？原因到底在哪裡？"],["陳部長時中：沒有放水。"],["楊委員瓊瓔：原因到底在哪裡？應該要嚴格管控啊！原因到底是什麼？"],["陳部長時中：所以我們把腎從0.09降到0.04，這也是考慮到坐月子的習慣。"],["楊委員瓊瓔：那你為什麼要把它放那麼寬？本席認為你是我們的部長，是把關食安、人","  民健康的守護神，所以站在你的立場，政府不應該把全民的健康變成是國際地位的犧牲","  者，不應當如此。"],["陳部長時中：這兩個沒有當作犧牲者。"],["楊委員瓊瓔：不然當作什麼？為什麼民調多數都反對呢？"],["陳部長時中：我們是依照我們的標準，其實進口一個是選擇的問題，一個是商業的問題","  ，一個是安全的問題，而我們負責的是安全的問題，即科學評估。"],["楊委員瓊瓔：好，你負責安全就要安全，我們的四大風險管理的第四大你做了嗎？嬰兒","  、幼兒吃了10ppb，不要說0.01ppm，但這樣子的風險到底是什麼？有人跟我們說肌肉以","  後神經會萎縮……"],["陳部長時中：這都是一個超高劑量，跟我們的食品殘留量完全不同。"],["楊委員瓊瓔：你的第四大步驟還沒做啊！你就……"],["陳部長時中：都有做。"],["楊委員瓊瓔：什麼時候做的？"],["陳部長時中：我們在風險評估報告裡面都有寫。"],["楊委員瓊瓔：風險評估只有三大啊！你要給社會大眾說明清楚！"],["陳部長時中：譬如說0到3歲的HRA是0.52，還有我們本來訂定坐月子的風險是0.89，降成","  0.04 ppm之後，就變成是0.6，都在1以下。"],["楊委員瓊瓔：不要拿一個坐月子去涵蓋所有全部，因為你是食安的把關者，所以本席還","  是建議你將這四大步驟，您剛剛一開頭的說明沒有清楚、沒有到位，請說明清楚、到位","  ，讓民眾再來看到底要怎麼辦，好不好？"],["陳部長時中：好，我們盡量說明，應該的。"],["楊委員瓊瓔：因為食安只有一個，健康也只有一個，好嗎？"],["陳部長時中：好。"],["主席：請廖委員婉汝發言。"],["廖委員婉汝：（11時4分）主席、各位列席官員、各位同仁。部長辛苦了，我相信你是非","  常為難的，因為總統在8月28日下令進口萊克多巴胺的美豬後，各部會只能擦脂抹粉。","  實際上禮拜一衛環委員會辦的公聽會你也在場，很多專家學者表達了一些質疑，當然，","  那個意見都是質疑，就是含瘦肉精的豬肉進來的話，至少在現階段的測試當中，對人體","  ，包括孕婦也好，包括可能對未來生育當中形成自閉症的兒童，或者是對心臟、肌肉、","  對他的四肢發育等等，都會有影響，當然這是動物的實驗，但是……"],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。而且是高劑量，這兩個完全不一樣。"],["廖委員婉汝：以對照組來講是有這個現象。除了公聽會之外，我也跟部長說明一下，10","  9年第7次的食品衛生安全與營養諮詢會議當中，在16名委員裡面，有7人反對美豬，3人","  保留，5人贊成，而5個贊成者當中，有2人說腎臟和肝臟的殘留量要下降，只有1人棄權","  ，所以看起來只有3個贊成，其他都反對。由此可見，諮詢委員都有提出這樣子的話，","  所以我們一直在呼籲，其實就是呼籲政府能夠重新思考美豬進口的問題，為什麼呢？過","  去國民黨執政的時候，把美豬分離，美牛進口是因為我們擋不住美國的壓力，過去民進","  黨反對，所以我們將牛豬分離，但現在民進黨執政以後，連豬都守不住，而且連出手要","  守的動作都沒有，讓民眾覺得非常的質疑。包括過去反對的委員說：沒有關係，你標示","  好就好了，標示出來我就不要吃嘛！那跟以前的立場就非常奇怪。","   美豬一進口，我們要花多少精力去查廠、檢驗、再做標示，我們人力上要花費多少心","  血？最重要的是，在民眾當中，剛剛也很多委員提到，各部會都強調，可能等一下我們","  的臨時提案當中會要求立法院的便當不能有萊豬，所以誰不怕？那你還要進口嗎？我也","  覺得很奇怪的是，過去一年進口80噸的情況之下，加拿大……"],["陳部長時中：進口大概10噸，整個國家大概九十幾噸，包括國產的，八十幾噸是國產的","  。"],["廖委員婉汝：OK，我現在講的是，過去進口不管是加拿大、西班牙、美國、丹麥或荷蘭","  等等，其中進口量比較多的是加拿大，我們都是完全要求「零檢出」，但為何今天我們","  獨獨將美國拉出來，同意他的萊豬可以進來？我覺得很奇怪啊！如果跟以前一樣零檢出","  ，我們也不反對美豬進來，但為什麼這一次要破例？其他國家過去也有用萊克多巴胺，","  後來都不用，因為他們國家的國民都反對，像加拿大、西班牙甚至歐盟幾乎都不用，但","  是為什麼這一次在進口的當中，每一家都沒有萊克多巴胺，就只有美國可以用萊克多巴","  胺？美國的壓力這麼大嗎？","   剛剛楊委員也提到，我也是持相同的看法，衛福部長你是全民健康的守護神，照理說","  你應該是第一個站出來反對的，因為沒有正確的數據說完全沒有影響。當然，不吃就沒","  有影響，所以很簡單的再往回推，不進口我們就沒有煩惱了嘛！沒有進口美豬或只讓零","  檢出的美豬進來，我們就沒有煩惱，也不用討論一大堆，對不對？所以我覺得政府應該","  要有guts一點，各部會要把真正的問題呈現出來，你不能每次都說：我們都是沒辦法，","  所以我們就增加檢驗，增加這個、增加那個，各部會要花費多少精神？部長，這樣值不","  值得？"],["陳部長時中：第一個，萊克多巴胺剛進來是帶著牛進來的，所以也是一樣0.01ppm。"],["廖委員婉汝：那也是壓力嘛！可是我們是牛豬分離且至少承受到30月齡以下的牛，但現","  在是全豬啊！"],["陳部長時中：8年前剛開放的時候，可能質疑的比較多，剛剛委員問到為什麼8年後我們","  會贊成？是因為那個時候的相關數據較少，但這8年來並沒有因為含有萊克多巴胺的美","  牛進來而發生任何的食安事件，萊克多巴胺在豬裡面跟在牛裡面對人是一樣的。"],["廖委員婉汝：我們當初為什麼牛豬要分離？就是吃牛肉的少，我們主食還是以豬為主要","  來源。"],["陳部長時中：對，可是要看是美牛比較多或美豬比較少。"],["廖委員婉汝：而且擔心的是全部進來之後，降低了國產豬價，當然，我們一直鼓勵使用","  國產豬，但是未來市場絕對會被攻占，最重要的是所有的加工食品被攻占下來之後，危","  害的是全民的健康。"],["陳部長時中：我們的監管及把關要做好。"],["廖委員婉汝：我們對你還是有一些期待。"],["陳部長時中：謝謝。"],["廖委員婉汝：就是講真話，暫緩進口，今天外交部也有人來，至少等到美國總統選完之","  後，等公投決定完之後再來進口，這些都是可以擋的，對不對？我們也知道經濟、貿易","  上有壓力，但是該擋的時候，我覺得政府的官員要有guts出來擋。"],["主席：請邱委員臣遠發言。"],["邱委員臣遠：（11時11分）主席、各位列席官員、各位同仁。部長辛苦了，我想我們民","  眾黨還是回歸理性務實來探討這個問題。針對萊豬的部分，其實我在這個月開了非常多","  的地方座談會，包括我昨天才在宜蘭召開，我們也邀請了包括養豬協會，從源頭到餐桌","  的各種業者，包括一般的民眾，大部分的民眾反應當然是能不進口就不要進口。但是我","  們知道可能是大勢所趨，如果真的沒有辦法的話，管理上是最重要的，也將近是一面倒","  的狀況，大家都希望從源頭管理，而不是從末端管理。因為我們都知道在前幾年的食品","  安全事件，從末端管理增加的檢驗量能對行政單位是比較辛苦的。所以本黨要求，也要","  跟部長及副主委討論一下，我們要求比照過去開放美牛的三管五卡政策，派人到美國查","  廠，從源頭管理，而不是只有從邊境，就像日本向臺灣採購水果，也會派人來果園指導","  用藥或施肥一樣的狀況。","   這次開放萊豬的政策，我們希望食藥署跟農委會研議是不是可以派人到美國畜牧場和","  加工廠，因為我們知道大概就這幾家公司，實際來去了解用藥的情形，並做出報告。針","  對輸入臺灣量大的工廠優先查核，並做好溯源的管理，唯有源頭的管理落實，才能讓人","  民真正的安心，也可以避免空耗在後端的追查，因為這也造成很多的行政成本，還有產","  業的疑慮，也要降低稽查人力的負擔，我們希望可以具體朝這樣的方向來實施。","   我知道部長常常用美牛的狀況來比較萊豬，因為我們現在不管是衛福部所做的加工食","  品的產地標示之外，還有農委會現在要出的臺灣豬標章，其實都是針對產地，不是添加","  物的標示，現在大家不是不吃美豬，是不吃萊克多巴胺。其實牛肉和豬肉的食用狀況跟","  國人的飲食狀況有很大的關係，豬是整隻都可以用，我們吃個乾麵也是要淋豬油啊！黑","  白切從頭到尾的豬頭皮、豬耳朵、內臟等等。因為我本身不吃牛肉，所以我牛肉就不會","  碰到這個問題，我就比較不會擔心，牛肉比較好辨識。但是豬肉在國人的食用狀況上，","  包括我們的健康食品，很多用的膠原蛋白有分動物性和植物性，動物性的一般是從魚皮","  或豬皮來淬取，這其實有很多會摻到，後面實在很難查，一定要從源頭。","   我具體請教部長和副主委，有沒有辦法做到真正的源頭管理，到美國那邊去管？因為","  我們都有駐外館處，可以派員及專案處理，剛才有聽到部長說有送專案計畫給行政院，","  可能會編列預算，不只是邊境查驗，我們要做真正的源頭管理，好不好？"],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。這部分我們現在也在規劃中，派員去的部分，這要顧慮","  到疫情的關係，所以基本上我們會有一些相關的人去，可能會委託或派人去場裡面看。","",""],["邱委員臣遠：我甚至認為應該要駐點，很多我們的外館，我自己也是海外的臺商，我非","  常清楚我們外館的運作方式，其實有必要的話，甚至是駐點派員，在那邊也是常態性的","  ，尤其剛開始開放的前二年、前三年，我想這是一個很重要的，也是全民非常在意的一","  個食品安全的議題，我希望部長可以針對這個部分嚴正的考慮，真的朝這樣的方向去做","  ，讓國人安心。"],["陳部長時中：源頭的例行性查核及到場裡面，我們加強這樣的密度。"],["邱委員臣遠：最好是可以派人駐點在外館那邊，直接去作業。"],["陳部長時中：我們研究看看。"],["邱委員臣遠：副主委，農委會有沒有辦法做到這個部分？"],["主席：請農委會黃副主任委員說明。"],["黃副主任委員金城：主席、各位委員。通常到……"],["邱委員臣遠：我知道DC好像有。"],["黃副主任委員金城：派員到美國，因為我們在DC有駐獸醫師在那個地方，但是我們的人","  力只有1位而已。"],["邱委員臣遠：獸醫師可能沒有辦法符合現在整個民意或整個國家的需求，我覺得這已經","  拉到行政院的層級了，本來我是施政總質詢要請蘇院長出來答應，不過昨天沒辦法講，","  今天就先講，拜託一下部長。"],["陳部長時中：基本上應該會做。"],["邱委員臣遠：我們不要說應該，希望一定要做。針對進口貨號的部分，陳次長剛剛也有","  回答了，我不知道為什麼王美花部長回答媒體說在行政程序上沒有辦法進行，另外可能","  會違反國際的原則。因為時間有限，我直接說明。本席在10月6日就已經發公文給國貿","  局，國貿局當時已經有回函，說其實可以針對協助產業公協會的建議，新增貨品號列的","  流程案，基本上如果有需要的話，貨品主管機關的部分如果有需要的話，可以新增相關","  的貨號。如果產業上有需求，或相關的團體有建議，其實是可以列案來評估處理，甚至","  可以新增列貨號，為什麼王部長卻這樣反應？我認為要源頭管理，因為你管不到末端再","  製品，但是如果在前頭可以掌握來源、數量，甚至馬上了解它的流量，我想這個部分應","  該會讓國人比較安心。"],["主席：請經濟部陳次長說明。"],["陳次長正祺：主席、各位委員。部長初步的回應是：第一，我們一定尊重大院財委會的","  決議，我們內部會來討論。第二，部長初步回應是說因為海關在辨識上可能有困難，如","  果再加標示，也可能會有國際規範的問題。"],["邱委員臣遠：陳次長的回應很好，但是基本上我覺得經濟部對這麼大議題的發言還是要","  謹慎，也要全面考慮，因為這個事情跟大家對國際貿易一般貨品的認知和重視程度是不","  一樣的。這是全民的食安，就像我跟主席都是屬於年輕的爸爸媽媽，我們小孩子都還很","  小，影響的是我們後面兩代、三代人的健康。這部分你們要用比較嚴正、嚴肅的態度，","  而不要這樣的發言，因為這是要跨部會溝通的，如果定調下去，後面就很難做了，好不","  好？請向部長說明一下。"],["陳次長正祺：謝謝委員。"],["主席：請萬委員美玲發言。"],["萬委員美玲：（11時19分）主席、各位列席官員、各位同仁。最近很多人針對現在0到2","  歲托嬰中心這部分，即是不是可以禁止我們0到2歲的孩子吃到含有瘦肉精美豬的這個議","  題都非常關心，當然我們也知道不管是在學校，教育部已經明文規定不可以使用，或者","  軍隊、警校等等，這麼多的單位都已經限制它，以保障這些團體的安全，我不理解為什","  麼0到2歲的部分，部長要這麼堅持？"],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。0到2歲，他們要選擇，我們並沒有反對，我想大家各自","  選擇是一個安心的選擇。"],["萬委員美玲：照部長這樣說的話，其實教育部長是不是也可以說學校如果要選擇，他們","  也不反對？"],["陳部長時中：因為學校已經推動三章一Q，支持國產的食材。"],["萬委員美玲：我們大家都是希望用最高的標準及用最大的保護力去保護我們的孩子和保","  護這些團體，你說選擇，其實我們今天有提到，如果不進口，大家就都沒有這些選擇的","  問題，也都沒有這些風險承擔的問題。禮拜一你說不鼓勵，但也沒禁止，這樣的態度和","  決定到現在還是一樣嗎？"],["陳部長時中：我們都在MRL之下合於標準的。"],["萬委員美玲：那為什麼不鼓勵？"],["陳部長時中：我們沒有必要去鼓勵，我們是一個衛生單位，我們只要安全好。"],["萬委員美玲：所以你不鼓勵的原因，大概也覺得它不安全嗎？"],["陳部長時中：沒有，就是說我不會對特別的物品去鼓勵，因為我們是要安全的，有些是","  商業行為，商業行為就商業行為去解決，我們只負責說，不管有什麼樣外在條件的需要","  ，衛生單位就必須訂一個標準，而任何毒物的重點是在劑量。"],["萬委員美玲：美豬進來不會說托嬰中心的選擇跟學校、軍隊或警校的選擇，他們買到的","  東西會是不一樣的，假設今天是美豬進來，它是同一批東西或同一個樣子，如果其他單","  位可以用更高的標準去限制、去規範，我們認為0到2歲托嬰中心是有存在風險的，你所","  主管的單位不只是托嬰中心，還有相關的老人福利機構、長照中心等等，所以你也抱持","  這樣的態度跟決定嗎？"],["陳部長時中：對，基本上我們要讓他知道他是不是有吃到，所以他必須跟相關的人員講","  清楚、說明白，就跟醫院一樣，我們只要公告出來，原料的原產地要標示出來。既然標","  示出來，我們就會加強查驗，確保大家吃的跟標示看到的東西是一樣的。"],["萬委員美玲：對於部長這樣的回答，我們還是覺得有一些遺憾，因為政策白皮書上面說","  只要不要過量，都可以食用含有瘦肉精的美豬，這件事情我相信今天如果沒有規範到用","  最高標準來保障的話，大家還是會覺得非常擔憂，我不知道你為什麼要這樣堅持，是有","  不得已的苦衷？還是說將來你有一個自主權力的時候，你的自主意志上面也會去做一些","  改變？你會把這些把關得更嚴謹。"],["陳部長時中：沒有，這是一個科學的證據，我們必然要根據科學來走，如果沒有一定的","  標準來走，以後在管理上就會……"],["萬委員美玲：就我們來看，現在除了我們所屬的各部會大家對於美豬進口這件事情的把","  關嚴謹度不一之外，我們看到各縣市的把關，其實有很多縣市的把關比中央更嚴謹。假","  設今天以臺北市為例，我們看到臺北市政府食品安全自治條例第九條之一規定，本市販","  售之豬肉及其他相關產製品，不得檢出乙型受體素。黃珊珊副市長也有代表臺北市來發","  言宣告，臺北市要維持瘦肉精零檢出，她也說到其實中央很不了解地方的法規。請教部","  長，很多縣市做得比中央更嚴謹一些，很多部會做得比你所管轄的部會又更嚴謹一些，","  如果將來你有機會爭取擔任臺北市長，你是不是就會修正現在臺北市的食品安全自治條","  例，也會去放寬呢？"],["陳部長時中：這是一個假設性的題目，不過我想中央、地方大家一起合作，國家才會好","  。"],["萬委員美玲：中央、地方大家當然要合作，但是就因為你現在所主管的部分其實條件放","  得比較寬鬆，所以我們會有這樣的擔憂。我們來舉例，以臺北市現在的標準比中央更嚴","  謹，將來萬一你去爭取，有機會擔任臺北市長，而你卻要把這個標準放寬，甚至修改臺","  北市現在的食品安全自治條例，我想這個會讓大家非常的擔心，你是不是要就這個部分","  再做說明？"],["陳部長時中：假設性的問題，我不在這裡回答。"],["萬委員美玲：大家都擔憂假設性的問題，你卻不做說明，今天已經發生的問題，我們的","  標準還是比人家寬一些，我希望你能夠重新審慎思考一下，0到2歲的部分，以及現在的","  長照中心、老人中心，我們是不是應該比照現在各學校、軍隊及警察學校，我們應該有","  更高的標準，我覺得你這個堅持真的沒有很大的意義。"],["陳部長時中：我們會要求加強標示及確實查驗。"],["萬委員美玲：只有加強查驗，我覺得這樣的回答真的非常遺憾。"],["陳部長時中：會很嚴格。"],["萬委員美玲：我們希望部長站在衛福部主管機關的立場，還是要以國人的健康為最高的","  指標跟原則，好不好？"],["陳部長時中：當然，謝謝委員。"],["主席：請洪委員申翰發言。"],["洪委員申翰：（11時25分）主席、各位列席官員、各位同仁。從8月28日總統做出接下來","  可能會開放萊克多巴胺美豬的決定，到現在其實也一個多月的時間了，我想大家其實也","  慢慢的摸清楚現在在整體政府裡面各部會的一些角色分工。我想今天為什麼這麼多的部","  分都要找陳部長來答詢，一個很大的原因是因為食藥署在衛福部，請教部長，如果用最","  簡單的話來說，食藥署做萊克多巴胺美豬開放的原則是什麼？"],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。第一，食藥署並沒有負責萊克多巴胺的開放，它是訂定","  一個安全的標準。"],["洪委員申翰：我是說食品安全的原則是什麼？"],["陳部長時中：依照很多的風險評估，然後來訂定我們的MRL。有時候是不能訂，有時候是","  零檢出，基本上就是可以訂才來訂。第二，訂的時候要符合安全的評估，現在就照著這","  樣的程序在做。"],["洪委員申翰：如果簡單一點講，因為我跟食藥署或部長問過好幾次，用食藥署的角度來","  說，只要不超標就可以吃，是不是？"],["陳部長時中：對。"],["洪委員申翰：我當然可以理解各個部會分工中，食藥署扮演食品安全的角色，這是它的","  原則，我可以理解這件事，但我要問的問題是，就健康風險評估來說，不同的生理、心","  理，或者不同狀態的社群，其實面對同樣一個風險源，它面對風險的能力是不一樣的，","  我想部長也很清楚，對不對？"],["陳部長時中：當然。"],["洪委員申翰：我們在上個禮拜，或者之前有很多爭執是關於一些大家看起來比較脆弱的","  社群，例如0到2歲的嬰幼兒、老人、慢性病病患，大家覺得他們有可能承受風險的能力","  比一般人更低。請教部長，針對這些可能特別脆弱的社群，或者高風險的社群，我們是","  不是應該多保護他們一些，部長同不同意這樣的概念？"],["陳部長時中：當然，我們訂的標準就要能夠涵蓋這些族群都能被保護。"],["洪委員申翰：例如我們看到教育部針對學童的部分，要求一律使用本土的豬牛食材，這","  時候大家會問的問題就是0到2歲。當然，我們知道現在我們執政黨的政策原則，我們不","  是用禁用的方式，我們是擴大使用本土的豬牛食材，這是我們的原則。我想延續上個禮","  拜大家爭議的一個問題，我知道今天從社家署的角度來說，他們說居家式保母這樣的服","  務可能很難做到一律禁止，我們上個禮拜其實做出一個決議，在公私立的托育中心應使","  用本土的豬肉和牛肉，可是到現在為止，我沒有看到衛福部的社家署或食藥署，針對像","  這樣的一個決議，你們後面的具體法到底應該是什麼，還有具體的計畫是什麼？目前都","  沒有看到，本席在此想向部長說的是我們大概可以理解，從食藥署的角度來說，針普遍","  性的部分，其邏輯與原則是不超標就可以吃。部長已經講過很多次了，我也可以理解，","  可是針對高風險及脆弱的族群，我們應該應該有一些特別的保護措施，然而到現在為止","  ，我們確實沒有看到衛福部提出更具體的計畫。","   我想詢問部長，有沒有可能接下來針對這些脆弱的族群，剛才有講過幾個，包括嬰幼","  兒、老人及一些像是慢性病患者，我們應該有一些方式讓他們更為擴大來食用本土豬牛","  ，或者是有風險管理計畫的相關具體作法，部長同不同意這樣的作法呢？"],["陳部長時中：基本上，我們現在的方向還是希望這些業者能夠具體標示，我們這邊則是","  加強查驗，以確保標示跟他們吃到的東西是一樣的。"],["洪委員申翰：這是普遍性的嘛！對不對？"],["陳部長時中：這要加強去查，第二，如果大院這邊決定用「應」，我們就會從合約的管","  理上面來做。"],["洪委員申翰：除了合約的管理，還有沒有其他更多的措施，上禮拜也有說到合約的管理","  是一種作法，那可能是針對公私立的托育場合，可是我們知道還有更多，其實是在居家","  式保母的這個地方，而小朋友就是放在這裡的。我自己覺得至少針對這些小朋友，他們","  是放在居家式保母的服務場域裡，衛福部應該有一些具體及擴大使用本土豬牛的推廣計","  畫，我想這應該不為過吧！這也應該是你們要做的事情吧！"],["陳部長時中：這應該是托育者及保母之間的合意行為，將來他們在訂定委託或托育行為","  時，也會加入一個選項，以使托育可以更為清楚。"],["洪委員申翰：我當然知道這是合意的行為，但是就政府的角度來說，應該還是要有一個","  教育推廣，或是能讓大家擴大使用的方式。現在沒有用一律，而我現在也沒有要求一律","  或全面，只是希望能提出怎麼樣去擴大使用本土豬肉及牛肉的計畫，我認為衛福部的社","  家署應該訂出具體的計畫，這應該不是一件很困難的事情啊！"],["陳部長時中：對，共同跟農委會一起來推動我們的國產農產品，我們是願意的。"],["洪委員申翰：尤其是要針對這些脆弱的族群及高風險的族群來訂定這樣的計畫，部長，","  這樣OK嗎？"],["陳部長時中：對，一起來推動愛用我們的國產農產品，這是應該的。"],["洪委員申翰：這也符合目前執政黨的政策，也可以做到更進一步強化風險管理的具體作","  法，我希望部長可以在這個方法上面來具體落實，以減少我們可能會面對到的食安風險","  ，這應該是OK的，對不對？"],["陳部長時中：我們會來努力。"],["洪委員申翰：謝謝。"],["主席：謝謝洪委員。","   現在處理臨時提案，計有9案，請一併宣讀。","臨時提案：","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]"],["主席：處理第1案。提案委員或行政部門有沒有意見？","   請衛福部食藥署吳署長說明。"],["吳署長秀梅：主席、各位委員。報告委員，因為立法院要怎麼吃應該由立法院自己來決","  定，我們覺得我們沒有辦法在這個地方來要求。以上。"],["主席：請提案委員徐委員志榮發言。"],["徐委員志榮：主席、各位同仁。在本席說明之前，我想請問主席，你在禮拜一的公聽會","  是沒有通知或沒有邀請民進黨的委員嗎？"],["主席：有，會議通知在上禮拜就出來了。"],["徐委員志榮：公聽會好像都沒有民進黨的委員來發言，今天卻爆滿！我的意思是你們沒","  有來幫忙講一下話，也沒關係啦！有關臨提第1案，我是響應各部會，包括教育部也好","  ，退輔會及警政署也好，因為他們都是為了避免瘦肉精的豬肉。這也是為了大家的健康","  而提，我很佩服上會期的劉召委，他是超前部署，在當主席時，我們吃的便當是素食的","  ，裡面都沒有豬肉。謝謝。"],["主席：請賴委員瑞隆發言。"],["賴委員瑞隆：主席、各位同仁。我先請教一下，我聽說衛環委員會的臨時提案不能提修","  正動議，我對此很訝異！依照議事規則來說，原始提案的截止是在10點，我當然接受委","  員會的意見，但是有關文字的部分，如果現場委員有一些不同的意見時，本來就可以提","  修正動議，這是議事規則所規定的。甚至很多部會也會提出建議，即什麼時間要稍微修","  改，如果經由所有委員的同意之後，並納為委員會的決議文字，這就是一個修正動議！","","","   我不懂為什麼衛環委員會要用這樣的方式來處理所有的議事程序，我覺得這已經違反","  了議事規則。由於所有人都有機會擔任主席，我認為應該要照議事規則來走，如此整個","  會議的進行才會符合規範。我希望主席能夠再確認一下，即是不是能夠提修正動議？如","  果沒有提出的話，我認為會議將有非常嚴重的瑕疵！"],["主席：我們先就第1案的文字來處理，行政部門的意見呢？"],["吳署長秀梅：我們沒有辦法去規範或要求立法院。"],["主席：針對提案委員的意見，本委員會的委員有什麼建議，或是其他委員有沒有意見？","","","   請賴委員瑞隆發言。"],["賴委員瑞隆：主席、各位同仁。我建議提出一個修正動議，前面文字部分就是加強做標","  示，然後以不含美豬為優先考量，本席提出以上的文字修正。"],["主席：你建議的修正文字請再說一次。"],["賴委員瑞隆：由於訂便當也不用他們來決定，但是可以在委員會之間作成這樣的一個建","  議文字，就是在前面的部分，即1月1日起，建議「食材以不含美豬為優先」。"],["主席：本次會議是聯席會議，以上是經濟委員會召委的文字建議。"],["賴委員瑞隆：每個人都可以對文字自由修正，請大家討論看看要怎麼樣，好不好？"],["主席：賴委員的建議文字是什麼？"],["賴委員瑞隆：「以不含美豬為優先」。"],["主席：請徐委員志榮發言。"],["徐委員志榮：主席、各位同仁。說的也沒有錯，我的提案不是提案就會通過，大家可以","  反對嘛！如果教育部、國防部及警政署，他們都優先採用臺灣的，而他們也都是這樣的","  文字，我就同意賴委員講的。"],["主席：如果還有不同的文字修正建議，第1案就先保留，我們再與提案委員溝通。","   先處理第2案，等一下再回來處理第1案。提案委員或行政部門有沒有意見？","   請衛福部食藥署吳署長說明。"],["吳署長秀梅：主席、各位委員。報告委員，行政單位要說明一下第2案，其實我們這個標","  案都是合於法令規定的，也就是說我們已經完成了這樣的風險評估，不應該另外要求我","  們再執行，所以我們沒有辦法同意這個提案。以上。"],["主席：請提案委員林委員奕華發言。"],["林委員奕華：主席、各位同仁。事實上，我們發現衛福部是在去年1月委託，此委託案也","  有維持兩個月的時間，而用的是所謂模型推估來作成一份報告。這份報告據我們後來的","  瞭解，李教授認為不能完全以他的報告來當作依據，他也認為是不夠的。我要講的是你","  剛剛是說符合採購法，而你減少10塊來符合採購法，即減為9萬9,990元，這就是在規避","  採購法。如果是10萬塊以上就必須公開招標，而且我覺得如此嚴重影響到民眾健康權的","  事情，本來就不應該只有一份報告，結果到目前為止，衛福部也只有一份報告。","   至於這一份報告也沒有經過公開招標，而是直接指定的，並用少10塊這麼神奇的數字","  ，即9萬9,990元來規避採購法的規定！這樣子可以嗎？","   我們真的要回到捍衛人民的健康權，因此要有多份報告才能從其中找到各個敏感族群","  ，以及我們是不是有更新的資料。從這次的公聽會已經看到更新的資料，但都沒有被運","  用在這份報告裡，我們認為應該有多份報告之後，再來進行相關的討論，如此才會比較","  符合人民的權益，也能達到幫人民把關的目的。我還是要表達，這部分應該重新提出幾","  份報告，以使我們能夠重新來做一個完整的考量。謝謝。"],["吳署長秀梅：風險評估都是依照一定的程序、一定的標準在執行，而且全世界不是只有","  臺灣在做，大家都在做，而做出來的就是這樣的一個標準。我覺得不應該一直要求我們","  一直做！一直做！一直做！"],["林委員奕華：我再說一次，我們臺灣吃豬肉是有我們自己的特性，我們吃豬肉是吃牛肉","  的7倍以上，再加上內臟是吃多少啊！你不能說國外有做，比如美國是不吃內臟的，臺","  灣卻是吃很多內臟的國家，你怎麼可以用國外都在做的呢？當然我們要做臺灣自己的評","  估啊！"],["吳署長秀梅：我們做自己的……"],["林委員奕華：你這一份還不是真的做，只是拿2012年之前的資料來做模型推估，並沒有","  用新的資料啊！然後還用9萬9,990元指定去做，這是全民沒辦法接受的事情啊！"],["主席：所以食藥署完全沒辦法接受？"],["吳署長秀梅：對，我們已經做過了，我們是依照科學方式做的。"],["主席：因為你們的小組才公布9月4號開會的會議紀錄，就是去識別化以後，若大家有機","  會看這個會議紀錄，你們在9月4號訂出所謂的安全容許量，而裡面絕大部分的專家學者","  對於108年度李俊璋教授所提的報告，他們有非常非常多的質疑。禮拜一公聽會來的專","  家學者們，對於李俊璋教授模型推估出來的數據也是有非常非常大的疑慮。"],["吳委員秉叡：請主席執行你的任務，好不好？"],["主席：如果今天食藥署沒有辦法接受提案委員的意見，他也只是要求你再做一份，且能","  符合公開招標，然後是客觀、持平及公正的研究報告。如果結果還是一樣在安全範圍內","  就安全無虞，當然大家都可以接受，食藥署是不是可以接受這點呢？提案委員只是很單","  純的要求，食藥署署長可不可以呢？"],["吳署長秀梅：報告主席，依照我們食安諮議會的結論，大家同意訂定萊克多巴胺在豬肉","  的肌肉、脂肪及相關供食用部位的MRL，至於大家的建議是要我們考量有關內臟的殘留","  容許量，我們也真的調降了腎臟的殘留容許量。"],["主席：其他委員對第2案有沒有意見？"],["莊委員瑞雄：主席，我建議所有立法委員都回去把採購法重新再唸一次，因為都在亂講","  啊！"],["林委員奕華：哪有亂講！"],["莊委員瑞雄：包括主席都亂講。"],["主席：其他委員對第2案有沒有意見？","   請鄭委員運鵬發言。"],["鄭委員運鵬：主席、各位同仁。有關於公開招標的部分，我在此說明一下，除了採購法","  的限制之外，之前也有在質疑9萬9,990元的狀況，這都是把同一標拆標，即把同一個東","  西，如100萬元拆成10或11個，那樣就會引起質疑，而這是同一個標案的狀況。其實也","  不太可能明明評估是九萬多或八萬多可以做的，我硬要拉到20萬來讓他標，不可能這樣","  子做啊！至於學術評估風險的部分，他們有他們自己的成本考量，也沒有要賠本做這個","  研究，所以拆標的才會有問題。由於這不是拆標，就表示本來就是10萬塊下的採購，你","  不可能要求他弄個13萬或15萬，這就會變成圖利啊！我是幫忙說明一下採購法的精神。","",""],["主席：由於有委員有異議，現有徐委員志榮等8人提議採點名表決。","委員徐志榮等人提案：","   有關此次會議議案之表決，採用「點名方式」進行","                  提案人：徐志榮","                  連署人：蔣萬安    費鴻泰    林奕華    呂玉玲    曾銘宗    ","                         賴士葆    廖婉汝"],["主席：本案採點名表決，依出席委員簽到名簿次序，請委員回答贊成、反對或棄權。","   現在進行點名表決。","   曾委員銘宗（不在場）","   陳委員亭妃（反對）","   陳委員椒華（贊成）","   賴委員士葆（不在場）","   費委員鴻泰（不在場）","   邱委員議瑩（反對）","   林委員德福（贊成）","   林委員楚茵（反對）","   蔡委員壁如（不在場）","   黃委員國書（反對）","   萬委員美玲（贊成）","   邱委員臣遠（不在場）","   林委員岱樺（反對）","   高委員虹安（不在場）","   林委員奕華（贊成）","   楊委員瓊瓔（不在場）","   高委員嘉瑜（反對）","   李委員德維（贊成）","   溫委員玉霞（贊成）","   王委員婉諭（贊成）","   洪委員申翰（反對）","   張廖委員萬堅（反對）","   孔委員文吉（不在場）","   謝委員衣鳯（贊成）","   陳委員明文（反對）","   郭委員國文（反對）","   蘇委員巧慧（反對）","   吳委員斯懷（贊成）","   伍麗華Saidhai Tahovecahe委員（反對）","   林委員宜瑾（反對）","   楊委員曜（反對）","   江委員啟臣（贊成）","   陳委員秀寳（反對）","   鄭委員正鈐（贊成）","   廖委員婉汝（贊成）","   范委員雲（反對）","   徐委員志榮（贊成）","   余委員天（反對）","   邱委員泰源（反對）","   蘇委員治芬（反對）","   賴委員瑞隆（反對）","   吳委員秉叡（反對）","   莊委員競程（反對）","   張委員育美（贊成）","   翁委員重鈞（贊成）","   陳委員柏惟（反對）","   黃委員秀芳（反對）","   莊委員瑞雄（反對）","   羅委員致政（反對）","   賴委員品妤（反對）","   何委員志偉（反對）","   邱委員志偉（反對）","   吳委員思瑤（反對）","   江委員永昌（反對）","   趙委員天麟（反對）","   蔡委員適應（反對）","   陳委員以信（贊成）","   王委員定宇（反對）","   陳委員瑩（反對）","   林委員淑芬（不在場）","   呂委員玉玲（不在場）","   劉委員建國（不在場）","   林委員昶佐（反對）","   馬委員文君（贊成）","   羅委員明才（贊成）","   報告表決結果：在場出席委員54人，贊成者18人，反對36人，贊成者少數，本案不通","  過。","   現在處理第3案。提案委員及行政部門有沒有意見？","   請衛福部食藥署吳署長說明。"],["吳署長秀梅：主席、各位委員。報告委員，10月12日有主席已經召開過公聽會，我們建","  請不需要再召開公聽會。以上。"],["主席：請提案委員林委員奕華發言。"],["林委員奕華：主席、各位同仁。有關臨時提案第3案，剛才主席有提到，我們後來有去追","  ，總統8月28日宣布之後，9月4日衛福部召開諮議會，對於這個諮議會，當然我們本來","  也質疑，它已經是降級了，是「食品衛生安全與營養諮議會」，並不是食安法規定的諮","  議會，而且本來我們只看得到會議紀錄的決議，但是昨天終於看到發言紀錄，我們細看","  這個發言紀錄，發現事實上15位發言委員裡面有10位是反對或有質疑的，發言紀錄顯示","  15位裡面有10位是有質疑或反對的，只有5位是贊成的，所以我們就不知道為什麼結論","  會是贊成，然後就有今天這個行政命令的修正案。","   我們也知道這次的宣布非常匆忙，民進黨政府應該是花了三年以上的時間在做相關討","  論，但是對民眾來說，這是一個黑箱的過程，所以我們希望在所有資料愈來愈清楚的狀","  況之下，不是只在衛環委員會或立法院開公聽會，而是應該到地方上開公聽會，因為民","  眾對於這件事情的意見很多，尤其衛環委員會的民眾意見更多，包括怎麼樣做安全殘留","  標準、如何做標示，都是民眾最關心的部分，所以當然不能只在立法院開公聽會，所以","  我們才會要求衛福部能夠在10月底之前分別於本島北、中、南、東及離島各舉辦一場相","  關的公聽會，這樣才能夠落實蔡政府號稱是最會溝通的政府。謝謝！"],["主席：其他委員有沒有意見？請鄭委員運鵬發言。"],["鄭委員運鵬：主席、各位同仁。謝謝召委！有關公聽會的部分，我說明一下，今天早上","  經濟委員會同時也有聯席會議，經濟委員會的決議就是因為衛環委員會開過公聽會，經","  濟委員會沒有開過，所以就由賴瑞隆召委另外擇期召開公聽會，但是是在立法院。在座","  委員很多應該也知道，過去幾年公聽會移到其他地方開已經變成是政治鬥爭，甚至是黑","  道動員，或者是統派團體鬧場的場合，所以關於公聽會在立法院辦這件事，大家可以談","  ，而經濟委員會的決議是這樣。","   至於將相關官員移送監察院，我相信那個專家諮詢會議本來和食安會議的性質就是不","  同的，專家諮詢會議也提供了委員會要求的資料，裡面雖然是去識別化，這是保障參加","  的委員，但是它的結論絕對不會有錯，所以民進黨沒有辦法接受還要將相關官員移送監","  察院，我們沒有辦法接受這個提案。"],["主席：請林委員德福發言。"],["林委員德福：主席、各位同仁。謝謝主席！有關召開公聽會，過去ECFA的時候，你看召","  開多少場，尤其這是直接和大家健康有關係的，我認為你們就是北、中、南、東召開公","  聽會，讓民眾來參與，因為最近我們在地方跑，看到地方很多民眾、很多百姓都非常關","  心明年元月1日要進口萊豬的事，他們都非常關心，因為這關係到大家的健康，關係到","  下一代的健康，所以我認為開公聽會就是讓大家來表達意見，官員再帶回去研究。我認","  為這真的要審慎，不是一味的護航，一味的一定要做，而且從剛剛很多的質疑來看，食","  藥署應該要檢討，因為民眾就是有這樣的質疑，我們在地方跑，地方很多民眾都一直跟","  我們叮嚀，我們身為在野黨，就是要好好地監督，好好地讓執政黨了解，健康是不能打","  折的。你看以前ECFA開幾十場，對不對？我們現在只有開北、中、南、東，我認為有其","  必要。","   今天我們身為立法委員，我們不是行政院下面的單位，不是總統府下面的單位，我們","  民意機關應該要有民意機關的自主，我們是站在監督行政官員的立場，不是他們講怎麼","  樣，我們就配合怎麼樣。我認為這是拿著良心在做事，大家摸摸良心，這是和你們的下","  一代、你們的子弟、你們的孫子、世世代代的小朋友健康都有直接關係的，所以我認為","  有其必要，以上。謝謝！"],["主席：謝謝林德福委員。對於第3案，在北、中、南、東召開四場公聽會，大家還有什麼","  意見嗎？同意？","   （台下：反對！）","   （台下：表決啦！）"],["主席：好。有委員有異議嗎？","   （台下：有異議！）"],["主席：請何委員志偉發言。"],["何委員志偉：主席、各位同仁。謝謝主席！我可不可以請主席應該要有效率地快速地讓","  美豬的事情好好來討論？我也不太清楚這個提案到底在幹什麼，因為我覺得修憲的準備","  似乎都沒做到這麼多，這很明顯就是在作秀！所以是不是可以拜託我們快速地讓議程通","  過？其實現在全球都還在疫情當中，把時間、成本、官員壓在這裡浪費掉多少中華民國","  的成本？我覺得這樣不是中華民國之福，以上。"],["主席：對於第3案，有委員有異議。","   現在處理第3案。有委員徐志榮等8人提議採點名表決。本案採點名表決，依出席委員","  簽到名簿次序，請委員回答贊成、反對或棄權。","   現在進行點名表決。","   曾委員銘宗（不在場）","   陳委員亭妃（反對）","   陳委員椒華（不在場）","   賴委員士葆（不在場）","   費委員鴻泰（不在場）","   邱委員議瑩（反對）","   林委員德福（贊成）","   林委員楚茵（反對）","   蔡委員壁如（贊成）","   黃委員國書（反對）","   萬委員美玲（贊成）","   邱委員臣遠（贊成）","   林委員岱樺（反對）","   高委員虹安（贊成）","   林委員奕華（贊成）","   楊委員瓊瓔（不在場）","   高委員嘉瑜（反對）","   李委員德維（贊成）","   溫委員玉霞（贊成）","   王委員婉諭（不在場）","   洪委員申翰（反對）","   張廖委員萬堅（反對）","   孔委員文吉（贊成）","   謝委員衣鳯（贊成）","   陳委員明文（反對）","   郭委員國文（反對）","   蘇委員巧慧（反對）","   吳委員斯懷（贊成）","   伍麗華Saidhai Tahovecahe委員（反對）","   林委員宜瑾（反對）","   楊委員曜（反對）","   江委員啟臣（贊成）","   陳委員秀寳（反對）","   鄭委員正鈐（贊成）","   廖委員婉汝（贊成）","   范委員雲（反對）","   徐委員志榮（贊成）","   余委員天（反對）","   邱委員泰源（反對）","   蘇委員治芬（反對）","   賴委員瑞隆（反對）","   吳委員秉叡（反對）","   莊委員競程（反對）","   張委員育美（贊成）","   翁委員重鈞（贊成）","   陳委員柏惟（反對）","   黃委員秀芳（反對）","   莊委員瑞雄（反對）","   羅委員致政（反對）","   賴委員品妤（反對）","   何委員志偉（反對）","   邱委員志偉（反對）","   吳委員思瑤（反對）","   江委員永昌（反對）","   趙委員天麟（反對）","   蔡委員適應（反對）","   陳委員以信（贊成）","   王委員定宇（反對）","   陳委員瑩（反對）","   林委員淑芬（不在場）","   呂委員玉玲（不在場）","   劉委員建國（不在場）","   林委員昶佐（反對）","   馬委員文君（贊成）","   羅委員明才（贊成）","   報告表決結果：在場出席委員56人，贊成者20人，反對者36人，贊成者少數，本案不","  通過。","   現在處理第4案。對於第4案，提案委員、行政部門有沒有意見？","   請衛福部食藥署吳署長說明。"],["吳署長秀梅：主席、各位委員。因為我們都已經執行風險評估，還有相關諮議會的審查","  ，所以希望不要再要我們重新執行這些評估，以上。"],["主席：請提案委員林委員奕華發言。"],["林委員奕華：主席、各位同仁。第4案講的是按照食安法，我們要開放像這樣很特殊含萊","  克多巴胺的豬肉尤其是全豬進來時，有一定的法律流程。這個案子質疑的是目前整個過","  程並沒有完成，其實是違法的，包括按照食安法，至少每三個月要開一次食安會報，但","  是行政院到目前為止已經很久沒有開，已經是怠忽職守未有召開；再來，按照食品安全","  衛生管理法的相關流程，這次該開的諮議會應該是召集食品安全、毒理與風險評估等專","  家學者及民間團體組成的食品風險評估諮議會，而不是現在開的食品衛生安全與營養諮","  議會，這兩個是不一樣的，因為你們開的這個是低階的，試圖魚目混珠，而且我剛才已","  經說過，這個諮議會開會的過程之中，表達反對意見的委員多過贊成的委員；還有食安","  法提到四個階段，你們也必須要對敏感族群做風險特徵描述，但是我們都沒有看到；所","  以我們今天是希望政府部門要守法，要能夠把法律要求的程序做完，政府不能違法，這","  個提案很卑微的訴求只請政府守法、守基本應該要守的法，結果我很遺憾！署長剛剛回","  答，你們已經都做完了。如果你今天敢回答你們都做完了，我們再來就要把你們全部移","  送監察院，……"],["吳署長秀梅：報告委員，衛生標準的制訂是在食品衛生安全與營養諮議會執行的。"],["林委員奕華：只是很可惜，現在把你們移送監察院可能也沒用啦！可是你們在過程中就","  是違法，所以我們只是卑微的訴求、要求衛福部把上述行政作為做完，在你們還沒把這","  些作為做完前，暫停這個流程，暫停我們今天這個審議流程，等你們把相關法律上應該","  要做到的事情做完，我們再討論，以上提議。謝謝！"],["吳署長秀梅：報告委員，衛生標準的制訂一向都是在我們的食品衛生安全與營養諮議會","  制訂的，以上。"],["主席：在場委員有沒有異議？（有）有異議。","   現有委員徐志榮等8人提議採點名表決。本案採點名表決，依出席委員簽到名簿次序","  ，請委員回答贊成、反對或棄權。"],["林委員奕華：我真的覺得你們讓事務官來擋子彈真的非常不應該啦！我真的覺得事務官","  太可憐了！事務官真的太可憐了！總統宣布，結果讓事務官在這邊擋子彈，政務官要有","  點肩膀啊！"],["吳署長秀梅：報告委員，過去我們制訂牛的萊克多巴胺MRL時，也是這樣的程序。"],["主席：針對第4案，現在採點名表決。","   曾委員銘宗（不在場）","   陳委員亭妃（反對）","   陳委員椒華（不在場）","   賴委員士葆（不在場）","   費委員鴻泰（不在場）","   邱委員議瑩（反對）","   林委員德福（贊成）","   林委員楚茵（反對）","   蔡委員壁如（贊成）","   黃委員國書（反對）","   萬委員美玲（贊成）","   邱委員臣遠（贊成）","   林委員岱樺（反對）","   高委員虹安（贊成）","   林委員奕華（贊成）","   楊委員瓊瓔（不在場）","   高委員嘉瑜（反對）","   李委員德維（贊成）","   溫委員玉霞（贊成）","   王委員婉諭（不在場）","   洪委員申翰（反對）","   張廖委員萬堅（反對）","   孔委員文吉（贊成）","   謝委員衣鳯（贊成）","   陳委員明文（反對）","   郭委員國文（反對）","   蘇委員巧慧（反對）","   吳委員斯懷（贊成）","   伍麗華Saidhai Tahovecahe委員（不在場）","   林委員宜瑾（反對）","   楊委員曜（反對）","   江委員啟臣（贊成）","   陳委員秀寳（反對）","   鄭委員正鈐（贊成）","   廖委員婉汝（贊成）","   范委員雲（反對）","   徐委員志榮（贊成）","   余委員天（反對）","   邱委員泰源（反對）","   蘇委員治芬（反對）","   賴委員瑞隆（反對）","   吳委員秉叡（反對）","   莊委員競程（反對）","   張委員育美（贊成）","   翁委員重鈞（不在場）","   陳委員柏惟（反對）","   黃委員秀芳（反對）","   莊委員瑞雄（反對）","   羅委員致政（反對）","   賴委員品妤（反對）","   何委員志偉（反對）","   邱委員志偉（反對）","   吳委員思瑤（反對）","   江委員永昌（反對）","   趙委員天麟（反對）","   蔡委員適應（反對）","   陳委員以信（贊成）","   王委員定宇（反對）","   陳委員瑩（反對）","   林委員淑芬（不在場）","   呂委員玉玲（不在場）","   劉委員建國（不在場）","   林委員昶佐（反對）","   馬委員文君（贊成）","   羅委員明才（贊成）"],["吳委員秉叡：伍麗華委員回來了。"],["主席：已經唸過去了"],["何委員志偉：來後面。"],["主席：來不及了。"],["吳委員秉叡：在表決結束前都可以表示意見啊！伍麗華委員……"],["主席：好。伍麗華Saidhai Tahovecahe委員（反對）。","   報告表決結果：在場出席委員55人，贊成者19人，反對者36人，贊成者少數，本案不","  通過。","   現在處理第5案。對於第5案，提案委員、行政部門有沒有意見？請衛福部長照司彭專","  門委員說明。"],["彭專門委員美琪：主席、各位委員。因為我們沒有提案委員提的「托老」和「長期照護","  中心」這樣的機構，所以我們想要刪除「托老」，並將「長期照護中心」改成「社區式","  和住宿式長照機構」；另外，倒數第三行改成「爰要求衛福部、教育部，明定公私立教","  養院、安養機構、特教機構以及社區式和住宿式長照機構」；至於後面所提到禁用的部","  分，因為這是符合食品的規範，很困難去禁用，所以這邊可不可以修成「訂定安心使用","  含豬肉製品之規範管理，並於兩個月內提供衛環委員書面報告。」"],["主席：提案委員有沒有意見？"],["林委員奕華：主席、各位同仁。有關案由五的部分，對於前面長輩的部分要改成社區及","  住宿式，我認為OK，但是這裡面漏了老人日托，老人日托也會吃餐，所以也要放進來，","  這個部分我同意。但是後面我要禁用這個管理規範，你改成要合理的安全規定，我不贊","  成，因為自公布以來，包括教育部從幼兒園開始全部都一律使用國產豬，意思就是禁用","  萊克多巴胺的豬肉，包括加工品、再製品。連警政署也宣布了，國防部也宣布了，都是","  一律使用國產豬，反而衛福部對於敏感族群0到2歲，到現在還沒有同意一律使用國產豬","  。今天我講的部分幾乎都是衛福部的，對特教、身心障礙朋友以及老年人的身體影響是","  最大的，尤其很多報告都提到，對於心血管疾病影響很大，而且最需要被保護的都是屬","  於衛福部要照顧對象，非常非常遺憾。衛福部對於0到2歲及老人還有特教，反而都不同","  意一律使用國產豬，所以我今天這個提案，有關於前面更改機構OK，但是我要求還是要","  跟其他單位、其他部會一樣，訂定禁用乙型受體素的管理規範，以上，謝謝。"],["主席：請教育部蔡次長說明。"],["蔡次長清華：主席、各位委員。教育部有意見，有關委員提案要求特教機構禁用瘦肉精","  乙案，教育部主管所轄的機構並沒有特教機構，所以建議將教育部刪除。"],["林委員奕華：是特教學校。"],["主席：特教學校就屬於教育部。"],["蔡次長清華：如果是特教學校的話，我們在8月28日也函文到各級學校，供應膳食一律採","  用國內在地豬肉、牛肉的生鮮食材。"],["林委員奕華：應該是特教學校和特教機構，特教機構是衛福部、特教學校是教育部，這","  樣才對，所以這的確漏了，我再強調一下是特教學校，謝謝。"],["蔡次長清華：教育部在8月28日的函文就已經能夠達到這個目的。"],["林委員奕華：這也就是我剛剛凸顯兩個部的差別，在教育部的部分全部都已經一律使用","  國產豬，教育部全部發函了，但是衛福部的部分完全都不同意，這就是中間的矛盾，所","  以我希望要把這個矛盾取消掉，讓他們都一律一樣，所以我才會提出這個案子，要一律","  使用國產豬，禁用含萊克多巴胺的豬肉，謝謝。"],["主席：請鄭委員運鵬發言。"],["鄭委員運鵬：主席、各位同仁。有關於第五案照剛才衛福部和教育部的修正文字，我們","  這邊沒有意見，但是如果提案委員林奕華委員不接受後面的修正，因為合理的規範和做","  得到的都已經做了文字上的調整，如果沒有辦法接受的話，你要按照這個狀況，我們只","  好表決了，我們反對。"],["主席：主席建議，如果不用「禁用」，用「一律使用國產豬」呢？如果比照教育部或國","  防部等其他單位的文字，各部會一致，如果提案委員願意不使用「禁用」，改為「一律","  使用國產豬」，我想這樣比較合理，如果雙方都可以接受，這一案就這樣做文字調整。","  事實上，不管公聽會或質詢，不分黨派民進黨委員也都同意長照機構也一律使用國產豬","  。"],["鄭委員運鵬：主席，是不是請問衛福部把剛才可以接受的文字再唸一遍？"],["主席：把剛剛的修正文字重新唸一遍。再宣告一次，把特教學校放進去，包含特教機構","  ，所以教育部、衛福部都是主責單位，至於關鍵的文字，原提案委員是要求訂定「禁用","  」乙型受體素的管理規範，「禁用」改成「一律使用國產豬之管理規範」，這樣也符合","  其他部會的文字，也使各部會對於這個政策是一致的，行政部門是不是也可以接受？接","  受的話，我們就照這樣的文字修正通過。行政部門再研究一下文字，這一案先保留。","   現在處理第6案。","   請衛福部食藥署吳署長說明。"],["吳署長秀梅：主席、各位委員。報告委員，這邊提到的要徵健康捐，我們應該沒有辦法","  執行，以上。"],["主席：沒辦法執行？好，我們先處理第6案。"],["吳委員秉叡：要有法源依據啊……"],["何委員志偉：這樣會違憲啦……"],["主席：第6案有委員徐志榮等8人提議採點名表決，本案採點名表決，依出席委員簽到名","  簿次序請委員回答贊成、反對或棄權。"],["吳委員秉叡：沒辦法處理……"],["主席：曾委員銘宗（不在場）","   陳委員亭妃……","   現在處理第6案。第5案保留。"],["何委員志偉：不能處理還要處理啊……"],["吳委員秉叡：這不能用臨時提案……"],["主席：現在處理第6案。","   陳委員亭妃……"],["吳委員秉叡：以後用臨時提案就可以這樣……"],["主席：有意見。署長，你再說明一次行政部門的立場是什麼。"],["吳署長秀梅：報告委員，這裡所提到的健康捐，我們沒有辦法執行，以上。"],["陳委員亭妃：為什麼……"],["主席：委員們在問為什麼……"],["吳委員秉叡：沒有法源……"],["主席：署長要說明清楚，行政部門說明這個案子你們沒辦法執行或反對的理由，要讓其","  他委員以及在場所有委員都清楚瞭解。"],["吳署長秀梅：第一項是我們也沒有法律上面的依據。"],["主席：有意見的來這邊發言。","   請賴委員瑞隆發言。"],["賴委員瑞隆：主席、各位列席官員、各位同仁。因為通過的所有文字都是委員會的文字","  ，這也涉及到5個聯席委員，我建議還是要慎重，涉及到法律上面訂定的事情，我建議","  如果真的有意見，是不是提修法來處理，不要用附帶決議的方式，其實這不符合相關的","  議事規則及法律。"],["主席：第6案我們先保留。","   處理第7案。行政部門有意見嗎？","   請衛福部食藥署吳署長說明。"],["吳署長秀梅：主席、各位委員。第7案我們照案執行。"],["主席：好，第7案照提案委員文字通過。","   處理第8案。","   請行政院食安辦公室許主任說明。"],["許主任輔：主席、各位委員。第8案是江啟臣委員所提出的，有關食安會報，我們9月底","  就有回復委員，所有的動物用藥、農藥安全容許量的設定和第四題是相同的，依據食安","  法都是由衛福部的專家學者諮議會處理。美豬、美牛的萊克多巴胺是動物用藥，所以我","  們根據食安法以第四條的處理是沒有錯的，並非由食安會報處理，這上面的敘述跟描述","  是不對的。"],["主席：請陳委員亭妃發言。"],["陳委員亭妃：主席、各位同仁。因為曾銘宗委員，他是登記第一位，他沒有在現場，所","  以每次都是我第一個被問、我來表達意見。針對第8案，如果你認為他們有違法、怠惰","  ，請江啟臣委員自己去送監察院就好了，為什麼要在這個時候、在這個委員會依照你的","  想法要求我們要一起送監察院，這不是很奇怪的提案嗎？我覺得每一個臨時提案，你都","  要我們表決贊成或反對，大家都要負責任，不是今天你自己的態度跟想法，你怎麼想卻","  要我們來表達，這是有問題的提案啊！所以我覺得讓我們來表達這個有問題的提案，我","  絕對是拒絕的。"],["主席：請江委員啟臣發言。"],["江委員啟臣：主席、各位同仁。剛才衛福部的長官，我不曉得你在回答什麼，我根本沒","  有提到美豬、美牛，我只提到你們沒有依法召開食安會報，這是違法、失職！從去年6","  月3日至今超過一年完全沒有召開，跟疫情也沒有任何關係。之前，部長回答說，因為","  疫情的關係，所以都小團體召開。如果是因為疫情的關係，我看今天這個會議也不要召","  開了，現場有多少人戴口罩？如果照部長的標準，什麼會都不能開了！行政院會也要延","  期，也不要開了。食安法明明就規定，至少3個月開一次，去年6月3日至今超過一年以","  上沒有開會，沒有違法嗎？我的提案是要求：第一個，違法；第二個，立即召開。這樣","  的提案叫有問題嗎？"],["陳委員亭妃：你自己可以送啊！"],["江委員啟臣：當然我們也會送啊！"],["陳委員亭妃：……"],["江委員啟臣：我在這邊講話，你怎麼樣！我在這邊講話，不行嗎？"],["陳委員亭妃：莫名其妙！"],["江委員啟臣：我提案，不行嗎？什麼叫做提案有問題？這叫不正常的提案嗎？大家來公","  評！看看這是不是正常的提案？行政部門的回答，基本上我們就是告訴你，你違法、失","  職嘛！所以第一個要求你們馬上要開會，第二個針對這個違法、失職，我請求、建請委","  員會，我們今天是聯席委員會，移送監察院，我也是用「建請」啊！前面是要求要召開","  ，第二個叫「建請」，以上報告，謝謝。"],["主席：請林委員德福發言。"],["林委員德福：主席、各位同仁。我建議既然他們有意見，我們就表決啊！"],["主席：好，第8案有委員有異議。","   現有委員徐志榮等8人提議採點名表決。本案採點名表決，依出席委員簽到名簿次序","  ，請委員回答贊成、反對或棄權。","   曾委員銘宗（不在場）","   陳委員亭妃（反對）","   陳委員椒華（反對）","   賴委員士葆（不在場）","   費委員鴻泰（不在場）","   邱委員議瑩（反對）","   林委員德福（贊成）","   林委員楚茵（反對）","   蔡委員壁如（棄權）","   黃委員國書（反對）","   萬委員美玲（贊成）","   邱委員臣遠（棄權）","   林委員岱樺（反對）","   高委員虹安（棄權）","   林委員奕華（贊成）","   楊委員瓊瓔（不在場）","   高委員嘉瑜（反對）","   李委員德維（贊成）","   溫委員玉霞（贊成）","   王委員婉諭（反對）","   洪委員申翰（反對）","   張廖委員萬堅（反對）","   孔委員文吉（贊成）","   謝委員衣鳯（贊成）","   陳委員明文（反對）","   郭委員國文（反對）","   蘇委員巧慧（反對）","   吳委員斯懷（贊成）","   伍麗華Saidhai Tahovecahe委員（反對）","   林委員宜瑾（反對）","   楊委員曜（反對）","   江委員啟臣（贊成）","   陳委員秀寳（反對）","   鄭委員正鈐（贊成）","   廖委員婉汝（贊成）","   范委員雲（反對）","   徐委員志榮（贊成）","   余委員天（反對）","   邱委員泰源（反對）","   蘇委員治芬（反對）","   賴委員瑞隆（反對）","   吳委員秉叡（反對）","   莊委員競程（反對）","   張委員育美（贊成）","   翁委員重鈞（不在場）","   陳委員柏惟（反對）","   黃委員秀芳（反對）","   莊委員瑞雄（反對）","   羅委員致政（反對）","   賴委員品妤（反對）","   何委員志偉（反對）","   邱委員志偉（反對）","   吳委員思瑤（反對）","   江委員永昌（反對）","   趙委員天麟（反對）","   蔡委員適應（反對）","   陳委員以信（贊成）","   王委員定宇（反對）","   陳委員瑩（反對）","   林委員淑芬（不在場）","   呂委員玉玲（不在場）","   劉委員建國（反對）","   林委員昶佐（不在場）","   馬委員文君（贊成）","   羅委員明才（贊成）","   報告表決結果：在場出席委員57人，贊成者16人，反對者38人，贊成者少數，本案不","  通過。","   現在處理第9案。","   請農委會黃副主任委員說明。"],["黃副主任委員金城：主席、各位委員。針對第9案的內容，我們同意，但是期限兩週內建","  議改成一個月內，已經跟提案委員討論過，改成一個月就可以。"],["主席：好，兩週改一個月，蘇委員同意？好，我們照修正文字通過。","   現在回來處理第1案。"],["徐委員志榮：表決！只是個人書讀得不多，有一個錯別字，文字修正一下，將「其食材","  皆一『率』……」，請改為「律」字。不好意思，請表決吧！謝謝。"],["主席：現有委員徐志榮等8人提議，採點名表決。本案採點名表決，依出席委員簽到名簿","  次序，請委員回答贊成、反對或棄權。","   曾委員銘宗（不在場）","   陳委員亭妃（不在場）","   陳委員椒華（反對）","   賴委員士葆（不在場）","   費委員鴻泰（不在場）","   邱委員議瑩（反對）","   林委員德福（贊成）","   林委員楚茵（反對）","   蔡委員壁如（棄權）","   黃委員國書（反對）","   萬委員美玲（贊成）","   邱委員臣遠（棄權）","   林委員岱樺（反對）","   高委員虹安（棄權）","   林委員奕華（贊成）","   楊委員瓊瓔（不在場）","   高委員嘉瑜（反對）","   李委員德維（贊成）","   溫委員玉霞（贊成）","   王委員婉諭（反對）","   洪委員申翰（反對）","   張廖委員萬堅（反對）","   孔委員文吉（贊成）","   謝委員衣鳯（贊成）","   陳委員明文（反對）","   郭委員國文（反對）","   蘇委員巧慧（反對）","   吳委員斯懷（贊成）","   伍麗華Saidhai Tahovecahe委員（反對）","   林委員宜瑾（反對）","   楊委員曜（反對）","   江委員啟臣（贊成）","   陳委員秀寳（反對）","   鄭委員正鈐（贊成）","   廖委員婉汝（贊成）","   范委員雲（反對）","   徐委員志榮（贊成）","   余委員天（反對）","   邱委員泰源（反對）","   蘇委員治芬（反對）","   賴委員瑞隆（反對）","   吳委員秉叡（反對）","   莊委員競程（反對）","   張委員育美（贊成）","   翁委員重鈞（不在場）","   陳委員柏惟（反對）","   黃委員秀芳（反對）","   莊委員瑞雄（反對）","   羅委員致政（反對）","   賴委員品妤（反對）","   何委員志偉（反對）","   邱委員志偉（反對）","   吳委員思瑤（反對）","   江委員永昌（反對）","   趙委員天麟（反對）","   蔡委員適應（反對）","   陳委員以信（贊成）","   王委員定宇（反對）","   陳委員瑩（反對）","   林委員淑芬（不在場）","   呂委員玉玲（不在場）","   劉委員建國（反對）","   林委員昶佐（不在場）","   馬委員文君（贊成）","   羅委員明才（贊成）"],["陳委員亭妃：我反對。"],["主席：好。","   陳委員亭妃（反對）"],["主席：報告表決結果：在場出席委員57人，贊成者16人，反對者38人，贊成者少數，本","  案不通過。","   現在處理第5案。","   行政部門有研究出文字嗎？","   請行政單位說明。"],["彭專門委員美琪：主席、各位委員。報告委員，針對剛剛委員所提的，我們把最後兩行","  修正為「訂定鼓勵使用國產豬之管理規範」，不知這樣是否可行？"],["主席：請教一下，為什麼不能使用「一律使用國產豬」？"],["彭專門委員美琪：因為本來就是選用使用……"],["林委員奕華：表決！"],["何委員志偉：表決！"],["主席：現場有沒有委員有異議？好，有異議。","   現有委員徐志榮等8人提議，採點名表決……"],["賴委員瑞隆：用修正文字來處理，好不好？"],["主席：你要看提案委員接不接受。"],["林委員奕華：不接受。"],["主席：好，提案委員不接受。","   現有委員徐志榮等8人提議，採點名表決。本案採點名表決，依出席委員簽到名簿次","  序，請委員回答贊成、反對或棄權。","   曾委員銘宗（不在場）","   陳委員亭妃（反對）","   陳委員椒華（贊成）","   賴委員士葆（不在場）","   費委員鴻泰（不在場）","   邱委員議瑩（反對）","   林委員德福（贊成）","   林委員楚茵（反對）","   蔡委員壁如（贊成）","   黃委員國書（反對）","   萬委員美玲（贊成）","   邱委員臣遠（不在場）","   林委員岱樺（反對）","   高委員虹安（不在場）","   林委員奕華（贊成）","   楊委員瓊瓔（不在場）","   高委員嘉瑜（反對）","   李委員德維（贊成）","   溫委員玉霞（贊成）","   王委員婉諭（贊成）","   洪委員申翰（反對）","   張廖委員萬堅（反對）","   孔委員文吉（贊成）","   謝委員衣鳯（贊成）","   陳委員明文（反對）","   郭委員國文（反對）","   蘇委員巧慧（反對）","   吳委員斯懷（贊成）","   伍麗華Saidhai Tahovecahe委員（反對）","   林委員宜瑾（反對）","   楊委員曜（反對）","   江委員啟臣（贊成）","   陳委員秀寳（反對）","   鄭委員正鈐（贊成）","   廖委員婉汝（贊成）","   范委員雲（反對）","   徐委員志榮（贊成）","   余委員天（反對）","   邱委員泰源（反對）","   蘇委員治芬（反對）","   賴委員瑞隆（反對）","   吳委員秉叡（反對）","   莊委員競程（反對）","   張委員育美（贊成）","   翁委員重鈞（不在場）","   陳委員柏惟（反對）","   黃委員秀芳（反對）","   莊委員瑞雄（反對）","   羅委員致政（反對）","   賴委員品妤（反對）","   何委員志偉（反對）","   邱委員志偉（反對）","   吳委員思瑤（反對）","   江委員永昌（反對）","   趙委員天麟（反對）","   蔡委員適應（反對）","   陳委員以信（贊成）","   王委員定宇（反對）","   陳委員瑩（反對）","   林委員淑芬（不在場）","   呂委員玉玲（不在場）","   劉委員建國（不在場）","   林委員昶佐（不在場）","   馬委員文君（贊成）","   羅委員明才（贊成）","   報告表決結果：在場出席委員54人，贊成者19人，反對者35人，贊成者少數，本案不","  通過。","   現在處理第6案。","   提案委員費鴻泰委員不在場，請行政部門再跟費委員溝通，這一案先保留。"],["吳委員秉叡：我反對，我不要保留。"],["主席：現在行政部門再跟費委員溝通……"],["吳委員秉叡：租稅法定主義！你怎麼可以用委員會的決議來增加稅捐？"],["主席：沒有決議啊！現在是保留，他們還要再溝通。"],["吳委員秉叡：保留不做處理，今天是委員會的提案耶！"],["主席：現在先保留，行政部門再跟提案委員溝通。"],["吳委員秉叡：表決啊！"],["主席：在場委員有沒有異議？有異議。"],["吳委員秉叡：懂不懂得租稅法定主義啊！"],["主席：現有委員徐志榮等8人提議，採點名表決。本案採點名表決，依出席委員簽到名簿","  次序，請委員回答贊成、反對或棄權。"],["陳委員瑩：召委，我剛剛有舉手，你問有沒有異議，我舉手，你看了我一眼，我以為你","  同意我上來講，我以為你有看到我。"],["主席：好。","   請陳委員瑩發言。"],["陳委員瑩：主席、各位同仁。從第一次召委（蔣委員萬安）不處理我們針對臨時提案所","  提的對案，這是第一次，但是那一次是尊重召委，就算了、那次就過了。在我主持的時","  候，我們提出我再來處理，當時沒有被處理的案子。但是今天的第6案，因為沒有法源","  依據，卻硬要在這邊處理。如果召委覺得他們要溝通、要修正文字內容，把它修正為有","  法源依據的案子，那我們可以來表決。我覺得我們委員會老是遇到這樣子，又不處理對","  案，然後又處理這種沒有法源依據、不能處理的案子，我希望這個委員會不要亂了方寸","  ，我們不要違反議事規則，好不好？不然以後很多狀況都是這個樣子……"],["主席：所以陳瑩委員的建議是你要提建議文字嗎？你要提建議文字，就請提出來。"],["陳委員瑩：不是，我的意見是這個就是沒有法源依據的案子……"],["主席：你們剛才說要表決，所以要表決也是你們、要提建議文字也是你們，所以現在到","  底是怎麼樣？你跟你們幹事長溝通清楚。"],["陳委員瑩：我說我也擔任召委，如果我是召委，我就不處理這個案子……"],["主席：陳瑩委員，你有建議文字就提出來，沒有建議文字就遵照你們幹事長，要表決就","  表決……"],["陳委員瑩：不是，主秘為什麼不給意見？"],["主席：陳瑩委員，你有沒有建議文字？"],["陳委員瑩：我的意見是，我如果是主席，這個案子根本就不應該處理。"],["主席：你要不要跟你們黨團溝通好，剛剛也是你們的委員說有異議、要表決，所以你們","  內部先溝通好嘛！現在已經進入表決程序了。","   曾委員銘宗（不在場）","   陳委員亭妃（反對）","   陳委員椒華（反對）","   賴委員士葆（不在場）","   費委員鴻泰（不在場）","   邱委員議瑩（反對）","   林委員德福（贊成）","   林委員楚茵（反對）","   蔡委員壁如（棄權）","   黃委員國書（反對）","   萬委員美玲（贊成）","   邱委員臣遠（不在場）","   林委員岱樺（反對）","   高委員虹安（不在場）","   林委員奕華（不在場）","   楊委員瓊瓔（不在場）","   高委員嘉瑜（反對）","   李委員德維（贊成）","   溫委員玉霞（贊成）","   王委員婉諭（反對）","   洪委員申翰（反對）","   張廖委員萬堅（反對）","   孔委員文吉（贊成）","   謝委員衣鳯（贊成）","   陳委員明文（不在場）","   郭委員國文（反對）","   蘇委員巧慧（反對）","   吳委員斯懷（贊成）","   伍麗華Saidhai Tahovecahe委員（反對）","   林委員宜瑾（反對）","   楊委員曜（反對）","   江委員啟臣（贊成）","   陳委員秀寳（反對）","   鄭委員正鈐（贊成）","   廖委員婉汝（不在場）","   范委員雲（反對）","   徐委員志榮（不在場）","   余委員天（反對）","   邱委員泰源（反對）","   蘇委員治芬（反對）","   賴委員瑞隆（反對）","   吳委員秉叡（反對）","   莊委員競程（反對）","   張委員育美（贊成）","   翁委員重鈞（不在場）","   陳委員柏惟（反對）","   黃委員秀芳（反對）","   莊委員瑞雄（反對）","   羅委員致政（反對）","   賴委員品妤（反對）","   何委員志偉（反對）","   邱委員志偉（反對）","   吳委員思瑤（反對）","   江委員永昌（反對）","   趙委員天麟（反對）","   蔡委員適應（反對）","   陳委員以信（贊成）","   王委員定宇（反對）","   陳委員瑩（反對）","   林委員淑芬（不在場）","   呂委員玉玲（不在場）","   劉委員建國（反對）","   林委員昶佐（不在場）","   馬委員文君（不在場）","   羅委員明才（不在場）"],["陳委員明文：我反對。"],["主席：陳委員明文（反對）","   報告表決結果：在場出席委員50人，贊成者11人，反對者38人，贊成者少數，本案不","  通過。","   臨時提案處理完畢。接下來繼續詢答，但是在詢答前，陳部長是不是下午還要請假？","",""],["陳部長時中：有跟召委報告過，我13時至15時……"],["主席：好，時間差不多，我們先休息，大家先用便當、上洗手間。部長大概幾點會回來","  ？"],["陳部長時中：15時至15時30分之間。"],["主席：我們原則上15時等部長……","   如果部長不在，各位委員還是要繼續詢答嗎？好，我們先休息到13時30分繼續詢答。","",""],["王委員婉諭：我們需要部長……"],["主席：你需要部長回應是不是？好，沒關係，因為部長要趕去下午的疫情指揮中心，部","  長大概需要2個小時，我們先休息。我們等部長15時回來之後繼續詢答。部長說15時30","  分，現在休息，15時30分繼續詢答。","休息","繼續開會"],["主席：現在繼續開會。","   請王委員婉諭發言。"],["王委員婉諭：（15時31分）主席、各位列席官員、各位同仁。剛剛很多委員都有提到軍","  人不吃、學校學生不吃美豬等，您說這部分是各個部會他們自己主責的範圍，你們給予","  尊重，不參與。衛福部的責任是在於食品安全，所以今天想就食品安全衛生管理法跟部","  長討論。","   首先，我們可以看到在美豬、美牛議題的公開討論程序，其實在8月底總統就宣布開","  放美豬、美牛，9月4日衛福部也說明經過食品衛生安全與營養諮議會充分討論與評估之","  後，決定了容許量。但是在這之後，我們持續向衛福部表達，希望能夠得到這份會議資","  料，遲遲沒有得到。後來也是透過質詢的方式，才在9月21日拿到會議紀錄，但是這份","  會議紀錄內容其實非常簡略，並沒有看到完整的討論過程，因此其他委員再度要求提供","  會中詳細的發言紀錄，一直到昨天傍晚，我們才收到。","   首先想討論，在9月21日以前，其實這樣的會議紀錄應該要公開，讓人民有知的權利","  。食安法第四條有提到，應該讓人民有知的權利，而且資訊應該要透明的原則。我們認","  為衛福部遲遲不公開會議結論的部分，其實已經違反食安法第四條的規定。請教部長，","  這部分遲遲不公開，到昨天我們才收到發言紀錄，是有特別的用意嗎？還是特別想要隱","  藏些什麼嗎？"],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。跟委員報告，並沒有這樣。我還記得上次好像是在本委","  員會，蔣委員有提出來說能不能公布那個資料，我現場有說……"],["王委員婉諭：這就是我剛才提到在9月29日之前，一直到昨天我們才收到。我們收到之後","  就趕快來看。"],["陳部長時中：那時候我就同意，但是要把名字……"],["王委員婉諭：其實這些資訊都可以公開，我們看到裡面的內容，真的覺得非常驚人，也","  非常讓人家覺得懷疑啊！我們節錄幾個出來，有委員認為在哺乳或懷孕的時候，都有可","  能的風險，可能對胎兒造成影響；也提到孕婦的計量其實非常有限，應該要有一個很合","  理的理由降低容許值。","   我們可以看到衛福部已經同意2歲以下應該要優先使用本地的豬、本地的農產，是不","  是在月子中心的部分也應該進行相對應的評估和管理？因為我們看到專家意見確實如此","  ，有所擔憂。"],["陳部長時中：有。我剛才有看到委員提出這些建議，後來我們就把那個豬腎的安全容許","  量從0.09ppm降到0.04ppm。","   第二，對於相關要選擇的部分，我們都要求相關主管單位要標示清楚，我們會加強查","  驗，並鼓勵使用國產品。從這樣的方向來進行。"],["王委員婉諭：所以也會鼓勵坐月子中心優先使用國產品？"],["陳部長時中：我們會鼓勵。"],["王委員婉諭：因為上禮拜臨提，衛福部同意的提案是，在0到2歲的部分應使用在地農產","  、在地的豬肉，坐月子中心是不是應該也要比照辦理？"],["陳部長時中：基本上我們會鼓勵大家來食用，最重要是產品標示清楚，讓家長或作月子","  的婦女知道他食用的牛肉原料原產地。第二個，我們會加強查驗，確保這樣的標示是正","  確的。我相信相關人員經過這段時間以後，都會做出一些自己覺得比較好的選擇。"],["王委員婉諭：因為時間有限，您剛才提到衛福部已經同意月子中心應使用在地農產，也","  說在腎的部分有調降。我們確實看到CODEX是0.09ppm，臺灣現在規範是0.04ppm，但是","  肝的部分其實是一模一樣，並沒有調降。有些委員認為肝的比例應該也要調降，尤其是","  要降到減半以上，而且並不是只有少數委員。部長剛才說您沒參加這個會議，我也相信","  您公務繁忙，可能沒有機會讀到整份資料，所以我們幫您整理。從我們列舉出來的，超","  過半數的委員都認為肝應該降到50%以下。既然這是專家會議，還是諮議會，委員們的","  意見都是如此，為何衛福部在肝的部分並沒有做調整？對專家們的意見，衛福部的態度","  又是什麼？請部長表達一下。"],["陳部長時中：那時候是就整體內臟來講，肝、腎算起來是0.09ppm。腎的部分算下來，會","  從本來0.89ppm的風險評估降到0.06ppm，那樣就符合我們的需要。將來在檢驗的時候，","  標準是一樣，檢驗的效率會比較好。"],["王委員婉諭：這邊列出來只有肝的部分，其他委員也有表達，腎的部分已經調降，這邊","  就沒有列出來。這邊列出肝的部分，有委員認為應該要等比例調降。既然這是諮議會，","  是衛福部來做評斷容許值的依據，是不是應該要遵守或是聽取這些專家學者們的意見？","","","   除了肝的容許值調降之外，其實A委員也有提到，只標示產地其實太籠統了，以及科","  學證據不足等問題。這樣子的會議就直接做成這樣的結論，是妥適的嗎？恐怕還有很多","  程序面及評估的實際面必須補足。","   其次請教部長，食品風險評估諮議會與食品衛生安全與營養諮議會是相同的嗎？"],["陳部長時中：這是兩個會，但是我們在MRL，長期例行上都在食品衛生安全營養諮議會裡","  面來訂定。"],["王委員婉諭：這個我們剛剛有聽到。確實這兩個委員會不一樣，組成的成員也完全不一","  樣。剛才說依照前例，但是我想請教，在法源上，食品安全衛生管理條例第四條清楚提","  到，風險評估應該由學者及民間團體組成食品風險評估諮議會為之。請教部長，是應該","  依照法源，還是依照以前的慣例來處理，會是比較好的做法，也是比較應該要有的做法","  ？"],["陳部長時中：對，我想這兩個做法都可以，不過在風險評估，是就可以、不可以這樣的","  評估比較多。在MRL安全量的計算和審查……"],["王委員婉諭：部長，您說都可以的意思，是說你們未來會提出食安法的修正，將食品風","  險評估諮議會改為食品風險評估諮議會以及食品衛生安全與營養諮議會的意思嗎？我不","  太清楚，法規明明定義應該在食品風險評估諮議會，為什麼會有都可以的選項？"],["陳部長時中：我們可以把這個定義得更清楚的一點。基本上，在MRL有需要一些專家的成","  份別，我們就照那樣的需要去聘請專家，這裡面是很專業的。"],["王委員婉諭：我還是不清楚，你的意思是說這個法源訂錯了，這個法源不是合法的，不","  應該這樣訂。"],["陳部長時中：我們並沒有說MRL要在這個諮議會訂定。"],["王委員婉諭：但是我們確實有說風險評估必須要在這個風險評估諮議會啊！衛福部的新","  聞稿也是說這些風險評估都已經有做過完整的評估了，到底是在哪個委員會做出來的風","  險評估呢？並不是只有針對MRL。"],["陳部長時中：現在是由營養安全諮議會所訂定的。風險評估的範圍很廣，我們在行政上","  面，長期以來MRL都是在這個諮議會來討論。"],["王委員婉諭：這部分還是不清楚，就是風險評估只需在營養安全諮議會討論，不需要依","  照法規嗎？因為我們可以看到，有提到風險評估，其實都做了相關的評估，剛剛署長也","  有回覆，但是我們在風險評估諮議會中，完全看不到有進行這次美豬議題的風險評估。","  我們覺得這部分其實是完全違反法律的程序，違反法律的定義，既然是已經違法的食品","  安全規範，這樣子的行政命令其實不應該執行，應該要退回重新評估，完整的評估。包","  括專家學者也認為相關的評估應該要更為完整，包括懷孕、哺乳、飲食習慣、膳食量等","  ，以及你說肝腎容許值的量應該要降低。這些都是明顯在諮議會中提出清楚的陳述，不","  但沒有做風險評估，通過其他諮議會來做的，專家學者意見也不認為這樣是可信的。這","  部分真的應該要一起來為食安把關，不能只是口頭說說而已，但是跳過所有程序。謝謝","  。"],["主席：請蘇委員巧慧發言。"],["蘇委員巧慧：（15時39分）主席、各位列席官員、各位同仁。部長辛苦了，從早上到現","  在，剛剛還去疾管中心開了記者會。從早上到現在，我們花了這麼長的時間，甚至不只","  是今天，還有前面這麼多場的討論，其實大家都是想知道美豬進來之後，政府到底是用","  什麼樣的原則在應對。所以我統整了今天以前這麼多項原則，我認為就是這三項，請部","  長指教，看看是不是。","   第一、我們就是用符合國際標準的安全規範；第二、我們清楚標示，保障民眾的選擇","  權；以及第三、加強稽查，杜絕不法。用這三個層次、三個標準來執行我們國家未來要","  有的美豬食品安全政策。因為這是奠基於國家發展和國人健康兩項都不可動搖的基石之","  下，這樣子的標準不曉得部長同不同意？"],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。委員整理得很好，不過第一項除了符合國際標準，要加","  入國人飲食習慣。"],["蘇委員巧慧：喔！那就是更好、更完備。比如說在肝、腎、內臟的部分，會比國際更嚴","  格，類似這樣子。您是要把這些加進去，是嗎？"],["陳部長時中：飲食習慣要加到裡面去。"],["蘇委員巧慧：好，非常好！如果在這三項標準原則之下，我要跟部長討論，早上大家都","  不停的在討論，因為教育部、國防部等國家單位機構，提出優先全面一律採用國產豬肉","  的政策，結果反過來被大家說，你看教育部也說要一律採用國產豬，國防部也說一律採","  用國產豬，這是不是變成倒過來，不安全？早上大概整個質詢都是這樣討論，能不能再","  請你稍微簡短說明清楚，到底教育部、國防部和衛福部有什麼樣的衝突嗎？"],["陳部長時中：我們在這邊講過，我們之所以要定安全容許量，根據國際標準、科學證據","  、國人的飲食習慣定下來，在這樣的容許量之下，都是安全的。第二，除了食品安全以","  外，有一個選擇，也有些商業的行為，既然在一個安全標準之下，我們就沒有特別再去","  另外做規定的理由。"],["蘇委員巧慧：確實，在這三項原則之下，如同您剛剛在第一項，把國人的飲食習慣加入","  ，會讓大家更清楚之外，之所以會有教育部、國防部一律採用國產豬，其實就是根據第","  二項，在民眾的選擇權部分。我認為應該怎麼解釋呢？既然是有一個符合標準的安全規","  範之下進行的商業行為，讓民眾有選擇權，因為標示清楚了，我要哪一種產品，我自己","  來決定。可是教育部所轄的各級學校，是國家提供的團膳，國防部的阿兵哥們，是國家","  提供的團膳，所以進到哪裡以後，你要吃什麼，坦白講，你會沒有選擇權啊。在這樣的","  狀況之下，政府施政其實應該是一貫的、一樣的保障民眾的選擇權，所以在國家沒有提","  供選擇的時候，就用最高的標準，也就是一律採用國產豬來讓這裡面的人食用，不曉得","  這樣的說法，您同不同意？"],["陳部長時中：委員講的是對的！不過另一方面在選擇權裡面，當然就有一致性的規定，","  其實也有一些矛盾的地方，我不是指選擇豬的這件事。比方如果我今天想要吃美國豬，","  學校會不會處分我。"],["蘇委員巧慧：學校會不會處分你？等一下請教育部次長回答。"],["陳部長時中：我的意思是說有些事情就是一個選擇，我們作比較好的安排。有些是強制","  的，如果是不符合安全的，就強制不行！在安全範圍裡面，就有很多商業行為，有些喜","  好、有些選擇，我們同樣要尊重啊！我還是秉持這樣的概念，二個層次，安全的層次，","  我們已經訂了MRL，經過相關的程序會議，公開的來檢視。在這以下的就是大家的選擇","  ，為了讓大家方便能夠選擇到，我們要求要標示。大概就是這樣子的想法。"],["蘇委員巧慧：如果可以好好講，部長您把原則已經講得非常的清楚，所以在衛福部替全","  國民眾把關的狀況下，各單位之間有其他的基準，但都不違反整個的標準，我覺得這是","  非常重要的事情啦！我相信等一下還有數十位委員要來質詢，都是同樣狀況。如果真的","  是一次講不通，只好勞煩部長，不厭其煩地一而再、再而三的把這一套標準講清楚，讓","  各個家長可以更安心，這是我們在這裡期待的，也希望全國民眾可以理解。不管是衛福","  部還是教育部還是國防部，其實標準是一樣的，因為食品的安全我們有把關，所以在其","  他的選擇面向上，教育部、國防部也會用更高的讓家長放心，不是食品安全，是讓家長","  放心的標準，來做學生安全的把關。這是我想提醒各部會更多的說明。謝謝部長說明。","",""],["主席：請江委員啟臣發言。"],["江委員啟臣：（15時45分）主席、各位列席官員、各位同仁。首先請教法務部一個法律","  問題，根據食品安全衛生管理辦法第二條之一的規定，行政院必須至少每三個月開一次","  食安會報。請教劉參事，沒有開，有沒有違法？"],["主席：請法務部劉參事說明。"],["劉參事成焜：主席、各位委員。沒有開，沒有處罰規定。"],["江委員啟臣：有沒有違法？"],["劉參事成焜：這個是……"],["江委員啟臣：有沒有違背法律？這麼簡單的問題，你跟我講沒有處罰規定，處罰要定相","  關規則啊！我說有沒有違法？"],["劉參事成焜：他不符合食品安全衛生管理法。"],["江委員啟臣：不符合，是不是違法？"],["劉參事成焜：這個我沒辦法這樣子講……"],["江委員啟臣：是不是違背法律嘛？"],["劉參事成焜：他是不符合，但是……"],["江委員啟臣：難道你說他合法嗎？"],["劉參事成焜：我沒有說他合法，不可能說。"],["江委員啟臣：所以不符合，不符合是違背嘛！違背法律嘛！不然立法院立法立假的啊！","  我們立的法，他不用做，也不違法，那我們立法幹嘛？我們在這邊審查都白審的！","   法部務應該要站在公正角度來解釋法律。我覺得這是很離譜的事情，中華民國的法律","  可以被踐踏到這種地步。行政單位一天到晚說依法行政，我相信部長也應該是依法行政","  的人，雖然你不是食安會報的召集人，但是你是食安會報的執行長，你知道吧？"],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。對，所以我們每三個月都有……"],["江委員啟臣：你是哪一年開始擔任部長的？"],["陳部長時中：106年。"],["江委員啟臣：上一次召開食安會報，是去年的6月3日。"],["陳部長時中：對。"],["江委員啟臣：之後就沒有再召開了。"],["陳部長時中：有三部署司的會議。"],["江委員啟臣：三什麼？"],["陳部長時中：三部署司的會議。"],["江委員啟臣：並不是食安會報。"],["陳部長時中：不是。"],["江委員啟臣：它不是食安會報，你的解釋理由是因為受到疫情的影響。今年受到疫情影","  響，但去年沒有啊！去年6月以後，三個月開一次，應該至少9月要開吧！至少12月開吧","  ！","   好，今年受疫情的影響，你說用小團體來開，這個都講不通。如果照你的邏輯，行政","  院院會也不要開了，不是嗎？行政院會，幾十個部長在那邊，危不危險？很危險啊，不","  應該開，而且還每週開！這個會三個月開一次，你們不開，找一堆理由，講一些屁話，","  聽不下去！而且你說用小團體召開，請教部長，小團體的紀錄在哪裡？小團體的會議紀","  錄有沒有公開？"],["陳部長時中：這個我就……，因為那是次長召開的。"],["江委員啟臣：我跟你們要了資料，部長你也搞不清楚啦！6月3日以後開了相關會議，沒","  有一樣是談跟這次瘦肉精有關的內容。"],["陳部長時中：因為那時候並沒有要開放瘦肉精的議題。"],["江委員啟臣：沒有，那就代表以前根本沒有準備嘛！第一個沒有準備，所以食安會報第","  一個沒有開會；第二個，小團體會議也不討論，真的沒有，你們真的沒有討論。這就證","  明一件事情，這個政府在開放瘦肉精豬肉這件事情就是黑箱嘛！就是一個人決定嘛！管","  食安的人，從Working                                          Level到Policy","  Level，沒有人在乎。不是在乎啦，沒有人介入。總統一個人說了算，國安高層說了算","  ，連你部長都在美國衛生部長阿札爾來了之後，才被告知，你接受訪問的時候自己講的","  。你們做出這樣粗糙草率的決定然後叫全民用健康背書、交換！部長！你是統管中華民","  國所有國人健康的最高衛生機關首長，這時候應該要有魄力地站出來表示不能夠犧牲人","  民的健康，起碼你要守住這個程序正義嘛！再者，你們已經在8月28日決定開放了，卻","  在9月4日召開所謂的諮議會，說是要由專家訂定標準等等，結果卻是將這些專家當成背","  書，16位參加的人中有10位表示反對跟保留，可是看看你們開會後的決定是什麼！"],["陳部長時中：他們認為內臟的問題和ADI的太接近，所以現在我們將其下修。"],["江委員啟臣：你仔細看看他們的發言內容，一個明確表態想法跟歐盟相同，也就是零檢","  出。"],["陳部長時中：所以有兩位未簽署會議紀錄。"],["江委員啟臣：還有與會專家說這是沒有必要的藥物，質疑為什麼要訂定內臟標準，有人","  說吃了萊劑以後會非常興奮，感覺上會在荷爾蒙、內分泌產生毒素等等。"],["陳部長時中：李俊璋教授已在會場就此跟他做過解釋。"],["江委員啟臣：部長知道你們過去開完這種會議後是如何做決定的嗎？過去都是委員會做","  什麼決定你們就直接採用那個決定，這一次卻變成請主管機關綜合評估後決定，意思就","  是請主管機關針對這個諮議會的內容再行調整，而不是直接援用該次會議的內容。"],["陳部長時中：專家會議的結果是將內臟部分的標準往下調整。"],["江委員啟臣：這樣會讓參加諮議會的專家變成為你們背書─明明我在會中說了不同意，但","  結論還是要開放，我突然莫名其妙的就為你們背書了。你們僅為此開了一次諮議會議這","  就算了，可是從8月28日決定開放迄今已經超過一個月了，距離開放萊豬進口只剩下78","  天，本席每天都在算日子，請問部長心中有這些日子嗎？只剩下78天可以準備，你們準","  備好了嗎？"],["陳部長時中：我們持續在準備。"],["江委員啟臣：請問你們準備了什麼？光是一個地方縣市因為這個開放要進行稽查就需增","  加多少人力，你們有無精算過？本席僅以雲林縣政府為例，依據他們的精算結果，開放","  之後必須稽查的家數是5,655家，可是雲林縣政府衛生局的食品衛生科只有6個人，稽查","  組的編制人員只有15人，相關的檢驗儀器只有一部，縣政府僅編列70萬元檢驗委辦費，","  而每件瘦肉精的檢驗就需2,500元，請問他們要如何稽查縣內5,655家業者？這其中包含","  販售業者2,981家、餐飲業者2,674家、製造業109家，還不算那些小吃店、豬肉商、黃","  昏市場及夜市，他們提出的人力經費需求差不多在1,200萬元，平均每人每年的費用大","  約是60萬元，這樣才有辦法在開放進口之後進行稽查。以上是縣市政府自己做的估算，","  你們根本沒有告知縣市政府趕緊就開放所需人力進行評估，若有不足，你們去補足，經","  費不夠你們來出，導致各地方政府必須透過議會去爭取這筆經費，而且還不是每個縣市","  都負擔得起。中央大筆一揮說開放，結果是地方政府要人力、要經費、要機器去稽查，","  如果做得不好，到時要怪誰？縣市政府怎麼這麼衰！稽查需要人力，需要購買機器，檢","  驗還要經費，可是你們都沒有準備，之所以沒有準備，就是本席剛才提到的食安會報的","  重要性，諮議會是請專家諮議，食安會報則是負責跨部會協調，可見你沒把它當一回事","  ！已經決定開放超過一個月了，你們還不召開食安會報，我們說這樣違法，你們居然還","  說什麼不符合規定。這是什麼政府！違法就是違法，院長出來道歉嘛！趕快召開嘛！"],["陳部長時中：如果雲林有這樣的需要，我們一定會考慮。"],["江委員啟臣：食安不僅是雲林縣的問題，本席只是舉例。"],["陳部長時中：我們前幾天已與地方衛生局開過會，請他們提出需求。"],["江委員啟臣：請問臺北市報上來的需求是多少？"],["陳部長時中：我們現在正就整體跟行政院爭取費用。"],["江委員啟臣：你們要先統計完才能爭取啊！連統計都沒有要如何爭取？請問臺北市的需","  求是多少？新北市又要多少？22個縣市的統計出來了沒有？"],["陳部長時中：我們是就106家進口商及326家加工廠去統計。"],["江委員啟臣：部長你真的是在天龍國！真正執行的是地方政府。"],["陳部長時中：但全臺灣就是這些家數嘛！我們會視這些家數的分布及其需要的量去計算","  。"],["江委員啟臣：你知道進口之後下游會散到多廣嗎？"],["陳部長時中：就是散到847家嘛！最終線的部分有13萬多家。"],["江委員啟臣：本席剛才已經說過，光是雲林縣的販售業者及餐飲業者就有5,655家。"],["陳部長時中：我剛才說過全國約有13萬多家。"],["江委員啟臣：13萬多家要花多少錢？"],["陳部長時中：我們會一一加以輔導。"],["江委員啟臣：所以你們連到底要花多少錢都沒有準備好，緊張這件事的縣市就會去精算","  ，不緊張的縣市根本不知道需要多少，請問你們要如何準備？你們一直告訴大家開放沒","  有問題，已經準備好了，部長！你們真的準備好了嗎？"],["主席：部長還是要去調查各地方所需的人力和經費，實際瞭解需求，若有補充資料，再","  送交江委員辦公室。","   接下來請李委員德維發言。"],["李委員德維：（15時58分）主席、各位列席官員、各位同仁。如果本席沒聽錯的話，今","  天上午有多位委員都要求衛福部能夠讓未來進口的豬肉標示是否含有萊克多巴胺。衛福","  部表示只願意標示產地，卻不願意標示是否含有萊克多巴胺，請問你們不願意標示的主","  要原因為何？"],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。因為我們並沒有在其他動物用藥中要求標示動物飼料的","  添加物，這是行政上的一體，如果要求特別標示，事實上會在執行上產生困難。"],["李委員德維：本席今天早上有聽到你們的屬下提到關於公平競爭的說法，意思是假如我","  們要求這些進口豬肉標示是否含有萊克多巴胺的話，可能有違反類似WTO這種自由貿易","  協定相關規定的疑慮，請問真的有這樣的問題嗎？"],["陳部長時中：今天上午那個是經濟部的人說的，主要是就貿易功能性討論。"],["李委員德維：那就請經濟部說明。"],["主席：請經濟部陳次長說明。"],["陳次長正祺：主席、各位委員。因為動物飼料添加物總共有上百種甚至上千種，標示特","  定動物飼料添加物和WTO的規定是有不同，有可能會造成沒有必要的貿易障礙，而且針","  對特定添加物加以標示也有一點歧視的問題。"],["李委員德維：本席瞭解，那我們就先來談談雞肉的問題。你們剛才說要求進口的部分有","  所標示等於是一種歧視，那麼臺灣的雞肉要標示屠宰日期和保存期限，進口雞肉則不需","  要，請問這有沒有歧視國內雞農和業者的嫌疑？"],["陳部長時中：跟委員報告，不論進口或是本地國產雞都要標示保存期限，但都沒有要求","  標示屠宰日期。"],["李委員德維：真的沒有要求標示屠宰日期嗎？"],["陳部長時中：兩邊都沒有要求，只是國內雞農現在要求進口雞肉除了標示保存期限外，","  也要標示屠宰日期，這點現在還在討論中。"],["李委員德維：本席得到的資料是，現在國內雞肉都被要求需標示屠宰日期，你們沒有這","  樣要求嗎？"],["陳部長時中：應該是沒有。"],["李委員德維：那豬肉呢？我們可不可以要求未來進口的美豬也標示保存期限和屠宰日期","  ？"],["陳部長時中：食安法就規定需標示保存日期。"],["李委員德維：你們僅要求他們標示保存期限，但並不知道這些進口肉品是昨天現宰的還","  是1個月前、1年前，甚至3年前、5年前屠宰的，如果不標示屠宰日期，你們怎麼知道保","  存期限是多久？這些進口的是冷凍豬肉，你們根本分辨不出來嘛！"],["陳部長時中：這就是為何大家都在發展食品保存中冷鏈的重要性，基本上是冷凍起來之","  後維持其鮮度，從解凍之後才開始計算保存期。"],["李委員德維：也就是冷凍期間不算在保存期內？但根據本席所得資料，雞肉從生產到進","  口的期間是否曾經解凍過等其實有非常複雜的過程，對不對？"],["陳部長時中：對。"],["李委員德維：之所以會詢問部長有關標示的問題，是因為本席在上星期的經濟委員會會","  議中就同樣的議題詢問過農委會陳吉仲主委，他直接說希望我們來要求衛福部能標示屠","  宰的日期。"],["陳部長時中：有關雞肉的部分目前正在討論中，尚未討論到豬肉的部分。"],["李委員德維：農委會站在保護我們雞農甚或是豬農的立場，希望進口的雞肉和豬肉能標","  示屠宰日期，卻卡在衛福部，因此本席要請教衛福部，你們為什麼一直幫外國的廠商想","  解套的方法？經濟部還表示如果我們標示這些，有可能違反WTO公平貿易的精神，你們","  一直都在幫外國的廠商想辦法啊！一直幫人家解套，卻沒有站在本國產業的立場為我們","  的豬農和雞農解套啊！"],["陳部長時中：我們也非常希望能夠提升國產相關農產品的價值，但最主要的還是在安全","  。"],["李委員德維：部長說到價值這點非常好，我們從2005年開放雞肉進口迄今，進口雞肉市","  占率已經超過六成，因為你們對國產雞肉的要求特別多又特別高，導致臺灣雞肉的價格","  幾乎是進口雞肉價的一倍，銷售量自然就減少。同樣的，農委會一直在說如何提高臺灣","  豬的價值，卻一直給臺灣豬設限，讓進口豬肉隨便弄，雖然兩者現在的價格差不多，但","  誰能保證1年以後、5年以後、10年以後，進口豬肉價格不會像現在的進口雞肉一樣？下","  一次經濟委員會開會時，本席還會質詢農委會這個問題。你們現在一直強調進口豬肉價","  格很高，不會造成多大影響，但2005年剛開始進口時，進口雞肉的市占率也非常低，可","  是去年的市占率已經達到五成，一年之後的現在則已經高達六成，你們一直說提升，結","  果是國產的價格都被你們提升得那麼高，自然就賣不掉嘛！希望你們能儘量為國內產業","  找個公平的路。謝謝！"],["陳部長時中：謝謝委員。"],["主席：請趙委員天麟發言。"],["趙委員天麟：（16時6分）主席、各位列席官員、各位同仁。農委會主委在臉書上表示未","  來會對國軍副食使用國產豬肉給予獎勵，以此鞏固國產豬肉的市占率，對此，我們舉雙","  手贊成，但本席要提醒你們一點，就是這次開放進口的美國豬肉中，脂肪也在開放之列","  ，而脂肪則是豬油可能來源之一。過去軍方為將本求利，酥炸類食品並未使用酥炸油，","  之後在我們的要求之下，才慢慢改用可以高溫油炸的油品，以107年為例，僅使用7萬9","  ,000公升，而今年尚未結束卻已經使用了33萬公升，這當然是一個進步，在這種情況之","  下，如果你們的獎勵只到豬肉不到豬油的話，這樣就形成一種誘因，會讓進口豬油蠢蠢","  欲動想要取代國產豬油，請問黃副主委，農委會可否在對豬肉給予獎勵的同時，研議將","  可製成豬油的脂肪類也列入獎勵之列？"],["主席：請農委會黃副主任委員說明。"],["黃副主任委員金城：主席、各位委員。我們回去研議後再告訴委員。"],["趙委員天麟：這部分在國軍副食中已經變成一個潮流，如果你們只顧到豬肉卻未顧及豬","  油，搞不好進口的美豬數量會集中到脂肪部分，所以請你們針此進行研議。","   接下來本席要請教國防部的是，雖然你們已經在報告中宣示豬肉部分會優先採用國產","  豬肉，但能否在此對這部分掛保證？"],["主席：請國防部蔣次長說明。"],["蔣次長正國：主席、各位委員。我們現在就是使用有CAS優良標章的國產冷凍豬肉。"],["趙委員天麟：豬油部分呢？"],["蔣次長正國：現在使用的也都是國產的沙拉油和酥炸油。"],["趙委員天麟：你們未來會維持這個標準嗎？"],["蔣次長正國：我們會按照這個標準去做。"],["趙委員天麟：這點很重要，否則本席怕會在豬油部分產生漏洞，你們現在注意到國軍弟","  兄姊妹的健康，提高了酥炸油的使用量，結果進口美豬卻集中到了脂肪的部分，那就不","  好了，謝謝次長的承諾。","   請問教育部蔡次長有看到陳部長在今天中午主持的指揮中心會報記者會嗎？會中的衛","  教特別提到健康很重要，應該要運動，運動可以帶動身體的免疫及各方面的好處，而本","  席在全國運動場館資訊網裡發現目前高雄市的運動中心真的比較少，因此陳其邁市長將","  增加運動場館列為重要政見。事實上高雄市現在只有一個運動中心，且位在高科大建工","  校區內，因為可及性很低，一般市民不會將其視為可以去的運動中心。可是根據你們的","  評估，高雄市適合設置運動場館的地點計有11處，是各縣市中最多的，而且確實都在人","  口稠密區。因為蔡次長過去也曾在高雄市服務過，因此本席想請教次長，教育部可否積","  極地與高雄市合作，將你們評估的這11個位在都會型人口稠密區的運動中心建立起來？","",""],["主席：請教育部蔡次長說明。"],["蔡次長清華：主席、各位委員。我們有在積極地爭取經費，體育署已經提出公建計畫，","  分5個方向來進行，第一個就是興建全民運動館，如果有溫水游泳池的話會補助2億元，","  否則就補助1億元，若以現有場館進行改建的話則補助5,000萬元。另外，我們還會往興","  建風雨球場、改善既有運動場館等方面進行，如果高雄市有很具體的計畫，比如委員剛","  才提到的有11個適合位址的話，體育署會很積極地與高雄市合作。"],["趙委員天麟：剛才提到的11個地方是你們評估出來的，所以本席希望你們能與高雄市合","  作。","   再請教黃副主委一個問題，農委會表示營養午餐如果採用國產食材的話，從2021年開","  始會將每餐補助費從3.5元提高至6元，這點真的很棒、很具體，而且也要沿用補助至三","  章一Q等，但本席在此必須要為高雄請命，由於高雄比較大，所以有很多偏鄉，至今還","  有50個學校因為距離遙遠，不是沒法去購買要不就是沒人願意送，導致即便政府立意再","  好，有些學校始終無法申請到補助，請問可否將運費或對特別偏遠艱困學校的補助也列","  入研議？"],["黃副主任委員金城：我們會專案來處理，剛才也與教育部做過討論，未來可能採用中華","  郵政系統直接運送地區的三章一Q的產品。"],["趙委員天麟：根據監察院的調查報告，本席可以具體告訴副主委，高雄還有50個學校有","  這種需要。","   最後要請教陳部長的是，媒體報導你可能會對帛琉的議題作個宣示，可是剛才聽起來","  似乎還在研議中，當然這也可能是因為你們將在星期五與外交部進行最後磋商的緣故，","  本席要提醒你的是，外交部包括帛琉外館真的很期待這個世界第一個的旅遊泡泡，上次","  本席質詢時部長也說只要把關得宜，你並不排斥，認為這是可以考慮的方向，有鑑於你","  們馬上要就此進行討論，本席要再度請教部長，你還是繼續保持這種正向的思考嗎？"],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。當然，我們的基本方向就是要具有可行性，希望是專機","  、專車、專旅館、專飯店，變成一個旅遊泡泡，確保兩邊的安全，實施樂活防疫的新動","  作。"],["趙委員天麟：這是否意味著不論外交部或衛福部，帛琉的旅遊泡泡是政府目前最有可行","  性的項目之一？"],["陳部長時中：對，我們不放棄任何可行性。"],["趙委員天麟：謝謝部長！"],["主席：請吳委員斯懷發言。（不在場）吳委員不在場。","   請謝委員衣鳯發言。"],["謝委員衣鳯：（16時14分）主席、各位列席官員、各位同仁。請問陳部長，第7次食品衛","  生安全跟營養諮詢會議是不是一個依法召開的正式會議？"],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。是一個正式會議。"],["謝委員衣鳯：如果政府機關代表在會議中公然說謊，請問他要負什麼責任？"],["陳部長時中：基本上，官員大概不會說謊。"],["謝委員衣鳯：如果他說謊了呢？"],["陳部長時中：如果確實有這種情況，會依據相關法規懲處。"],["謝委員衣鳯：據本席所知，如果官員在會議中公然說謊，至少要負刑法第二百一十四條","  公務人員使登載不實的責任，可處三年以下的有期徒刑。本席要在此提出一段你們的會","  議紀錄，在說明108年進口資料時，農委會說豬肝跟豬腎的進口量是零，如果可以，他","  早就從加拿大進口了，但是從數據顯示，過去我們從加拿大、美國進口的內臟有橫膈膜","  、豬腸、豬衣，並沒有肝腎。這話的意思是沒有進口肝腎，但有進口其他的豬內臟嗎？","",""],["陳部長時中：進口資料基本上是依照分類號列去列的，這裡面應該是沒有豬肝豬腎的單","  獨號列，而是列在豬雜碎項下，所以他們沒有看到這部分的確切資料。"],["謝委員衣鳯：根據本席手中的資料，108年臺灣進口的加拿大豬肝數量是6公噸而不是零","  ，且自92年也就是2003年就開始從加拿大進口了，請問他是不是說謊？"],["陳部長時中：他的資料庫中是沒有直接看到這方面的數目，我們之後有提醒農委會在次","  級資料中是有這個數據的。"],["謝委員衣鳯：所以你們有提醒農委會，其實是有從加拿大進口的？"],["陳部長時中：因為他有那樣的說法，所以我們有提醒他們在號列下的分類中有相關的資","  料。"],["謝委員衣鳯：這是一個很大的錯誤，不是錯一個小數點而已，因為根據關務署的統計資","  料，92年到108年從加拿大及美國進口的豬肝共計1,333公噸。"],["陳部長時中：我沒有看到這個資料，但委員剛才說的部分，我們事後去查了相關號列以","  下的申報資料後，確實有看到豬肝的進口數量，所以就提醒農委會是有這樣的資料的。","",""],["謝委員衣鳯：由於豬腎目前沒有專屬的貨品號列，而是列在集合式貨品號列項下，所以","  我們其實是沒有辦法確定有沒有進口的，對不對？"],["陳部長時中：可以在第二層的資料中看到。",""],["謝委員衣鳯：我們也曾就此詢問國貿局局長，他表示如果有貿易統計需要時，其實是可","  以增列單獨的貨品號列的，對不對？"],["陳部長時中：在他的立場，當然是可以列的。"],["謝委員衣鳯：這樣有無違反國際規範？"],["陳部長時中：我們會在這兩天一起討論這個事情，其實我們並沒有反對增列分類號列，","  而是反對直接將飼料添加物變成一個號列，那對整體而言意義不大，卻與國際貿易有些","  衝突，不過我認為部位、品項的部分則是可以討論的。"],["謝委員衣鳯：我在經濟委員會詢問陳吉仲主委時，他就表示不願意讓豬內臟的每個部位","  各有一個貨品專屬號列，我當時還問過主委有無進口豬血，他說沒有，可是僅從單一的","  貨品號列來看的話，我們根本不知道有沒有進口。既然你們現在說可以做到完全的溯源","  管理，而且可以從第二層資料上面看到相關資料，這就代表我們可以為此定一個單獨的","  貨品號列，是不是？"],["陳部長時中：以部位來管理，我並不反對，我們三個單位會一起討論。"],["謝委員衣鳯：請問經濟部的意見為何？"],["主席：請經濟部陳次長說明。"],["陳次長正祺：主席、各位委員。如果不是針對特定的飼料添加物而是對部位增列號列，","  原則上是可行的，但此屬關務署職責，在執法過程中我們還需與業者洽商，比如豬的內","  臟現在並沒有分得那麼細，如果把每一個部位都列一個號列，報關行報關時就必須增加","  查核的工作。"],["謝委員衣鳯：部長已經說過逐批逐貨次都要檢查，那就要檢查清楚，否則如何讓大家相","  信我們的行政院、我們的衛福部能真正做到溯源管理？"],["陳次長正祺：每一批進口貨物只要是食品，都要到衛福部的邊境查驗去報驗，所以衛福","  部有第二層資料。我剛才跟委員報告過，只要產業界有需求，我們並不反對針對不同部","  位去增列號列；其次是這部分的主要執法機關是關務署，我們必須進行諮商。"],["謝委員衣鳯：其實民眾對此還是有很多疑慮，比如部分加工食品中有可能臺灣豬肉和美","  國進口的萊豬各占50%，請問此時可否領有我們國內的國產豬標章？"],["陳部長時中：不可以，它必須標示原料原產地。"],["謝委員衣鳯：但它只是部分含有進口豬肉啊！"],["陳部長時中：僅部分含有也要標示。"],["謝委員衣鳯：如果含量更低呢？"],["陳部長時中：低到什麼程度？不過無論如何，可見的都要標示。"],["謝委員衣鳯：我們在經濟委員會請教農委會主委時，他表示進口的這些內臟等等都沒有","  販售到一般零售市場而是進入加工業，他又說加工業現在都用國產豬肉不願意使用美國","  豬肉，那我們就要請教啦！這些進口的美豬部位到底用到哪裡去了？如果你們沒有查明","  清楚，勢必無法給臺灣民眾一個清楚的交代。"],["陳部長時中：據我記得的，也許不是很正確，是有3家加工廠在使用。"],["謝委員衣鳯：可否將此資料提供給本席辦公室或是委員會？"],["陳部長時中：我要先確定這是否為可公開資訊，如果可以，就提供給委員，如果不行，","  我們會將名稱刪除後提供給委員。"],["謝委員衣鳯：應該是都可以公開，反正未來也是要公開的。"],["主席：請部長回去討論一下，如果可以公開就提供給委員或委員會，否則就在去識別化","  後提供。","   現在請張委員育美發言。"],["張委員育美：（16時23分）主席、各位列席官員、各位同仁。雖然已經有很多人質詢過","  有關萊劑在健康風險評估的準確性，但本席還是要苦口婆心的再次提醒部長，孩子的健","  康是不容妥協的，尤其是0到2歲的嬰兒。我們先看看各部會的反應─軍人不能吃、運動","  員不能吃、學生不能吃、高風險族群不能吃、孕婦不能吃、榮民不能吃，幾乎大家都不","  能吃，但政府開放給嬰兒吃嗎？"],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。那幾個單位是建議不要吃，不是不能吃。"],["張委員育美：你們對於嬰兒只建議優先食用國產豬肉，卻未禁止食用進口美豬，這是非","  常荒謬的！當初CODEX報告的試驗數據是藥廠針對6位年輕男性白人人體的試驗數據，換","  句話說其他不論是高風險族群，還是懷孕婦女、坐月子婦女、孩童、嬰兒等等全部都是","  推估的ADI，尤其是嬰兒，以推估方式更容易導致計算不準確，如果對嬰兒的影響是可","  以從成人的試驗透過數據推演的話，那根本不用特別將小兒科分出來啦！直接去看成人","  科別，然後用他的ADI數量，以推估的方式治療就可以啦！如此顯而易見的問題，政府","  卻假裝看不到，口口聲聲說沒有問題。既然沒問題，請問為何運動員、國軍不能吃卻要","  給嬰兒吃呢？容本席提醒部長，特布他林（Terbutaline）也是瘦肉精的一種，對不對","  ？"],["陳部長時中：現在已經被禁用了。"],["張委員育美：本席要說的是特布他林是一種發展性的神經毒劑，會影響胎兒在出生後面","  臨罹患嚴重大腦發展障礙的風險，根據研究指出，萊克多巴胺也同樣具有神經毒性，而","  且對老鼠的第一型微量氨相關接受器有非常高的親和力，比安非他命還高。在衛環委員","  會於星期一召開的公聽會中，專家學者也指出萊克多巴胺在生殖、泌尿道、腎臟中的毒","  性也會與結石產生關聯性，更別說會對心血管病患造成更高的風險。","   本席要再度提醒部長，請你懸崖勒馬！不要因為政治而蒙蔽了自己的專業，你我都是","  醫學大學畢業的，我們都具有醫藥的背景，本席相信部長一定很清楚20世紀最著名的藥","  害事件，亦即西德公司生產研發的沙利竇邁，於1957年在德國上市，其具有安眠、鎮定","  、減少噁心及舒緩產婦嘔吐的功效，沙利竇邁一時行銷到歐洲、加拿大、日本世界各地","  ，可是當時的醫學界不知道沙利竇邁會對嬰兒發育造成嚴重的不良影響，受害新生兒的","  明顯特徵就是肢體畸形，醫學上稱其為海豹肢畸形。沙利竇邁對新生兒的危害在1961年","  揭露之後，估計當時全球已經約有1萬名嬰兒受害，其中大約一半存活下來。沙利竇邁","  造成的畸形不僅限於肢體，有些嬰兒的眼睛、心臟、消化道與尿道也出現畸形。部長！","  歷史不能重演，我們是否能以沙利竇邁的悲劇為借鏡呢？"],["陳部長時中：委員具有藥學專業，所以很多論點都是從藥的劑量來看添加物的殘留量，","  但其實這兩者的劑量相差甚大，委員是專家想必很清楚，當劑量超過安全量自然就變成","  具有毒性，我們之所以要訂定安全容許量，就是為了避免產生毒性的可能性。其次是委","  員具有醫學背景，所以會從實證醫學的角度來看這些相關事務，但是藥和食品不一樣，","  基本上在實驗中不會以高風險人直接做高劑量的餵食，這是不人道的，也不符合我們進","  行這樣一個實驗的倫理。所以對於食品方面，基本上我們是少量的實證然後加以推估，","  而這推估是所謂的風險評估，這個風險評估有一個科學的方法，不是我定的，是一個沿","  之有年的科學方法。"],["張委員育美：我知道，國際上定的ADI的推估。"],["陳部長時中：那個方法是一個推估、科學性的方法，並不是除以100倍、除以50倍而是根","  據各種不同的……"],["張委員育美：10倍到100倍，對。"],["陳部長時中：根據實驗的對象、敏感族群的不同訂定不同的安全係數，這樣子予以推估","  ，再加上訂定MRL一定要低於ADI以確保食品的安全。"],["張委員育美：你是說這次的萊克多巴胺的劑量是非常低的，所以你認為沙利竇邁的悲劇","  不會歷史重演？"],["陳部長時中：沙利竇邁是藥害的事件，藥害的事件其實還滿多的，在整體治療過程中，","  有一些在做了實證後還是有不清楚的地方，對於臨床研究越來越嚴格也是因為這個道理","  。"],["張委員育美：我希望部長重視，民眾在意的是食的安全、健康的保障，所以我認為部長","  還是要多多注意這方面的研究。"],["陳部長時中：我們非常謹慎，安全的標準也會訂定得非常嚴格讓大家安心。"],["主席：請林委員奕華發言。"],["林委員奕華：（16時31分）主席、各位列席官員、各位同仁。我跟衛福部拿的資料寫得","  非常清楚，我質詢時你說這是唯一的一份風險評估報告，我去調資料時你們回我，你們","  是用9萬9,990元，你們按照採購法，不需經過公告程序，逕行洽廠商採購，結果以少1","  0元的神奇數字讓原本要採購變成不需要公開採購。這個經費是你們寫的，寫在這邊非","  常清楚。","   部長應該非常清楚，一個政府研究案的委託最後要完成什麼程序？結案報告要經過審","  查，請問這個研究案有沒有經過審查的過程，最後部內的審查？"],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。這在採購法中應該都有相關的規定。"],["林委員奕華：研究案要經過審查，有沒有審查？你們的回答寫在這邊：廠商完成交辦事","  項後，由食藥署請購單位確認無誤後辦理驗收。請問，部內完成一個研究案，審查委員","  有誰？審查意見是什麼？會議紀錄是什麼？審查報告結果是什麼？這些都沒有，只寫了","  食藥署確認無誤，請問確認什麼無誤？確認它的內容你們剛好可以拿來運用無誤嗎？確","  認無誤是確認什麼無誤？確認內容符合你們的需要嗎？是不是確認它的模型推估？你們","  重新推估一次都正確？部長可以說明一下什麼叫確認無誤？由食藥署確認一個研究案無","  誤，一個研究案應該要有審查過程，要有審查委員、要有審查報告、要有相關的會議紀","  錄，但我們調不到資料，這不是研究案應該有的流程嗎？衛福部都跟別人不一樣，可以","  用少於10塊不經過公開採購的過程就委託，又可以不經過相關研究案的流程就可以結案","  ，衛福部是這麼特別的單位嗎？"],["陳部長時中：我請主辦單位說明。"],["主席：請衛福部食藥署蔡組長說明。"],["蔡組長淑貞：主席、各位委員。這個評估報告是一個小額採購，不必訂定採購契約，所","  以在整個採購程序上不用召開會議採購，報告進來後是由同仁依他的專業檢視。"],["林委員奕華：我一直說9萬9,990元真是個神奇數字，不但不用公開招標還不用經過研究","  案的審查過程，直接由食藥署找人做，做出來直接結案，少10塊就變成小額採購，就只","  差10塊，社會大眾可以接受嗎？","   我要再次強調，這是唯一一份作為這次箂豬開放的依據，而且它是一個推估健康風險","  的報告，並沒有經過動物或任何試驗，從去年的1月到3月兩個月就做出來，就結案了。","  今年9月4日開的會議中，大部分學者專家的意見是有疑問或反對，結果隔天你們就提出","  你們所謂的殘留安全標準，這不只是報告神奇，連會議的結論也很神奇，因為大部分的","  人都反對，結果還是決議通過，隔天你們就發布你們自己的CODEX標準，明明CODEX標準","  是ppb，你們為什麼要用ppm呢？"],["陳部長時中：從民國76年起我們一直都是用ppm。"],["林委員奕華：30月齡以下的美牛是用ppb還是ppm？"],["陳部長時中：ppm。"],["林委員奕華：當初是ppb，但CODEX就是ppb，既然要按照CODEX就回到ppb，不然讓大家覺","  得用ppm之後就變得比較寬鬆。"],["陳部長時中：民國76年以來，我們對於動物殘留用藥都是用ppm。"],["林委員奕華：那可以改，不能說16年來都這樣，這可以變化，我們要求要嚴格，你們卻","  用寬鬆的標準，大家不能接受。你這個可以變成四捨五入，你們可以透過四捨五入，0","  .0149ppm如果是ppb就是14ppb，這是不一樣的。"],["陳部長時中：這跟美牛的標準一樣，美牛檢驗也是一樣。"],["林委員奕華：這個部分當然比國際標準寬鬆。","   另外一個是有關內臟的問題，美國人是不吃內臟的，內臟其他可食用部分應該是類似","  肝連、大腸頭、腸子等等，這些是0.01ppm，為什麼肝腎是0.04ppm？臺灣人吃肝、腎很","  多，比吃肝連還多，為什麼這個是0.01ppm,那個是0.04ppm？我認為全部都要降為0.01","  ppm，全部都要變成10ppb。","   當然我第一個希望是都擋下來，其實最好是內臟都不要進來，這樣就不必有標準，內","  臟的殘留量沒有辦法管控的。為什麼要查廠？請問你們有查過美國的廠，你們查過30月","  齡以下牛的廠，有查過豬的廠嗎？"],["陳部長時中：我們會在我們例行的查核裡面安排。"],["林委員奕華：以前沒有查過豬的廠，哪來的例行？有查過他們怎麼處理內臟嗎？"],["陳部長時中：大家這麼關心，我們安排來查，確保大家能夠安心。"],["林委員奕華：萊豬的內臟怎麼處理？我們都沒有查過廠，怎麼知道符不符合我們的標準","  ？"],["陳部長時中：進口時我們會查。"],["林委員奕華：查廠才知道它的處理是怎樣的，是不是有按照標準處理？以前查過廠後會","  有鑑廠號碼，查過廠才會有廠號。以這件事來講，我們都沒有查過廠，怎麼比對進來的","  豬、進來的內臟是什麼廠進來的？沒查過廠就不會有資料，所以跟當初我們在做30月齡","  的牛相比，太粗糙了、這讓我們感覺這到底在急什麼？沒查廠、沒看到流程就要定明年","  1月1號進口，我們絕對會反對到底。相關流程不夠嚴謹就要討論，這是拿全國人民的健","  康開玩笑。我們真的無法接受，站在民意代表的角度，我們要幫全民的健康負責，我無","  法接受政府如此的黑箱、這麼的草率，可以不按照所有的流程要民眾吞下去，我沒有辦","  法接受。對這樣的行政命令，我們都會反對。"],["主席：請陳委員明文發言。"],["陳委員明文：（16時40分）主席、各位列席官員、各位同仁。這幾天大家都在吵美豬、","  美牛的問題，經濟委員會關心的是豬產業輔導的問題，我們比較關心的還是食安問題，","  食安問題是由衛福部把關。我今天要談的是1月1號我們開放進口萊克多巴胺的美豬和3","  0月齡以上的美國牛肉。食安問題最主要的是在有沒有清楚的標示，之前你特別宣布只","  要含有美豬、美牛的產品統統都要標示，包括散裝、包裝食品還有餐廳統統都要標示，","  大賣場、超市、傳統市場、零售通路、餐廳、便當店、小吃都要標示，是不是這樣？"],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。對。"],["陳委員明文：業者如果不配合呢？"],["陳部長時中：沒有標示罰3萬元到300萬元。"],["陳委員明文：標示不實呢？"],["陳部長時中：4萬元到400萬元。"],["陳委員明文：這個裁罰的空間非常大，你們是怎麼拿捏的？"],["陳部長時中：有一個裁罰的標準。"],["陳委員明文：什麼標準？小吃攤和便當店罰多少？"],["陳部長時中：3萬元。"],["陳委員明文：大賣場是不是罰300萬元？你們是按照經濟規模的裁罰模式去處理。"],["陳部長時中：累犯、惡意情況等等也要加以考量。"],["陳委員明文：你們應該有一定的處理標準。未來不可能由衛福部去稽查，你們希望地方","  政府配合。"],["陳部長時中：是。"],["陳委員明文：地方政府配合，經費上是否由中央負責補助？"],["陳部長時中：我們現在正在爭取費用，平常就有補助，這次因為工作增加很多，所以爭","  取中央給與補助。"],["陳委員明文：臺北市、新北市等六都經費上比較充裕，雲林、嘉義等比較貧窮的縣市，","  美豬、美牛開放進口後勢必要增加稽查員、檢驗員到各地檢查，我希望你們要先處理一","  下地方政府的經費補助，我相信地方政府開始在煩惱這些問題，所以要提早處理。","   另外是有關賣場的設置，日本的大賣場、超市都有國產專區，他們國產的農漁畜牧就","  是一個區，臺灣目前沒有，只是標示「臺灣豬」、「美國豬」、「西班牙豬」等等，只","  是產地的標示，沒有特別的分區，我建議既然地方也很關心這方面的問題就應該做這方","  面的輔導，過去大家對臺灣沒有信心，現在大家對臺灣很有信心，臺灣食安問題把關得","  那麼好，現在臺灣的雞、豬都很有賣點，我們就要處理農林漁牧所有的產品。"],["陳部長時中：有，儘量分區比較好辨識。"],["陳委員明文：現在沒有吧？"],["陳部長時中：我們有在輔導。"],["陳委員明文：我們現在到大賣場、超市並沒有看到。"],["陳部長時中：現在沒有，我們來輔導。"],["陳委員明文：我要進一步提醒，臺灣人愛吃雞，一年吃掉了五億七千多萬隻雞，這是很","  大的數目，看起來國內雞肉市場需求很大，但國產雞不足要靠國外進口，問題是國產雞","  平均價每隻是51元，國在進口雞平均價每隻是29元，價差達一半。臺灣的雞肉基本上都","  有很清楚的標示，何時殺的、何時分切的都寫得很清楚。你說美豬要標示，但現在看起","  來國外進口的雞都沒有標示，國產雞的標示卻很清楚，國內養雞業者開始恐慌，國內的","  需求量這麼多，國外的進口量也這麼多，國內、國外的價格差這麼多，便當店、小吃店","  基本上沒有標示，所以他們只要買外國雞就好了。你們對於這個部分是不是要好好處理","  一下？應該要讓進口雞肉也標示屠宰的日期和有效期限。"],["陳部長時中：我們可以來討論這個事情。"],["陳委員明文：你們一直都沒有討論這個事情吧？"],["陳部長時中：我們只討論到產地別、保存期限，至於屠宰日期一直沒有達成共識，不過","  我們可以來討論。"],["陳委員明文：我希望衛福部要為整個食安把關，應該做的要儘量去做，好要更好。"],["陳部長時中：好，謝謝委員。"],["主席：請溫委員玉霞發言。"],["溫委員玉霞：（16時48分）主席、各位列席官員、各位同仁。臺灣防疫這麼成功，過去","  七個月的時間，大概是8月以前，你是人氣最高的內閣閣員，最近因為美豬的關係，你","  由紅轉黑，到市場都被嗆聲，我替你不值，如果這樣繼續下去，可能你到任何地方都會","  被嗆聲。一些媽媽也都很擔心這件事情，作為母親與家庭主婦對這件事情是非常謹慎的","  。","   我要請教部長，衛福部的使命是什麼？部長的職責是什麼？以下三項讓部長選擇：國","  人的健康、臺美的關係、經貿的談判，衛福部的使命是什麼？"],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。國人的健康。"],["溫委員玉霞：部長為什麼說我們進口萊豬就可以和國際接軌等等，這些根本就不是你的","  職責，對不對？"],["陳部長時中：不是。"],["溫委員玉霞：所以你要把關的就是國人的健康，如果是這樣，你們既不是外交部，你也","  不是經濟部長、農委會主委，為什麼要撈過界管那些事情？既然對你們來說，國人的健","  康最重要，你們就應該做好把關，對不對？"],["陳部長時中：對。"],["溫委員玉霞：如果你們繼續支持萊豬進口，本席認為你的聲望會持續下跌，想要參選臺","  北市長就有點困難了。"],["陳部長時中：本來就是很困難的事，我也不敢想。"],["溫委員玉霞：本來你的聲望很好，為了萊豬的問題卻變成這樣。"],["陳部長時中：聲望這種事經常都是此消彼漲，如果可以顧好國人的健康，我就覺得值得","  了。"],["溫委員玉霞：本席認為你要慎重考慮。"],["陳部長時中：好的。"],["溫委員玉霞：再請問部長，臺灣人不如臺灣豬嗎？臺灣豬不用吃萊劑，但是臺灣人要吃","  萊豬，這麼說起來，我們真的不如臺灣豬。你覺得呢？"],["陳部長時中：有人說歐盟等地不讓豬吃含萊克多巴胺的添加物。"],["溫委員玉霞：對啊！歐盟很多國家都禁止，要求零檢出。"],["陳部長時中：但豬吃的量比較大，我們的ADI是以微克計算，豬是吃40毫克，那個量是很","  大的。"],["溫委員玉霞：捍衛國人的健康，衛福部是最重要的，因為你們要做好把關，2017年4月你","  曾說過捍衛不成絕不戀棧，賭上烏紗帽也在所不惜，那時候本席看到這樣的發言，覺得","  這個部長真的很有guts、很棒，但是今天不太一樣，為了總統、為了上意，就訂定行政","  命令要進口豬肉。"],["陳部長時中：總統只是提一個方向。"],["溫委員玉霞：最起碼，你們也應該要做好把關，為國民說話，你們也可以反映民意，對","  不對？"],["陳部長時中：有，所以我們有訂定MRL，超過這個量就不能進口。"],["溫委員玉霞：請問你，這個標準是美國人要求的，對不對？"],["陳部長時中：不是，這是用我們以前的資料計算出來的。"],["溫委員玉霞：0.01ppm、10ppb，這是美國人給的標準。"],["陳部長時中：是以相關文獻為基礎，再以科學基礎的風險評估去審查。"],["溫委員玉霞：風險評估和人體實驗，哪一種比較準確？"],["陳部長時中：在食品方面，基本上人體實驗的實證科學有其相對不足之處，所以一般都","  會用評估的方式設定安全系數，訂定相關的ADI。"],["溫委員玉霞：如果只是坐在辦公室寫評估報告，就像商人寫評估報告，結果生意卻不如","  評估的結果，本席覺得這樣不合邏輯。"],["陳部長時中：那是一種專業，不是隨便寫寫的。"],["溫委員玉霞：在辦公室寫風險評估當然有它的依據，但是就像剛才其他委員說的，你們","  直接設定結論，要求他們依照這個結論提出報告，本席不知道他們是怎麼寫的，我們也","  不知道你們是否有私下協調。本席的意思是，評估和人體實際試驗，哪一種比較準確？","  你是醫生，對醫藥方面應該很內行，哪一種比較準確？以人體實驗和風險評估來說，是","  紙上作業還是實際試驗比較準確？"],["陳部長時中：如果做人體實驗，一種就是做極大量的實驗，另外一種是取樣，但這又牽","  涉到取樣的公平性和有效性。第三個就像我們的食品風險評估一樣，取得比較少的量，","  用極端值去計算，然後訂定安全係數，這些都有科學基礎，都很專業。"],["溫委員玉霞：所以是人體實驗比較準確，對不對？"],["陳部長時中：不能這麼說啦！"],["溫委員玉霞：因為你們沒做，當然不能這麼說。"],["陳部長時中：如果取樣的時候只找某個特定人種，因為人種之間有差異性，這樣就會有","  不準確性。"],["溫委員玉霞：CODEX在美國只測試過一次，剛才張育美委員說過，6個人參加，其中一個","  人因為身體不舒服半途退出，這樣有沒有問題？當然有問題啊！不然他怎麼會因為不舒","  服退出呢？"],["陳部長時中：兩項有關人的實驗，一個是剛才委員說的，另外一個是加拿大對心臟衰竭","  病人所做的人體實驗評估，有這兩種實驗。"],["溫委員玉霞：對。當時參與實驗的人都年輕力壯。"],["陳部長時中：一項實驗是針對病人。至於你說的，是針對比較健康的人，所以那個實驗","  得出來的值就會除以50。"],["溫委員玉霞：可是年輕力壯的人也會碰到這個問題，所以這個評估……"],["陳部長時中：加拿大用的是心臟衰竭的病人，因為身體比較差，所以安全係數就取10，","  因為他是屬於風險高的，但最後結果都是1.4μg\/kg bw\/day。"],["溫委員玉霞：他們規定含量需低於10ppb，對不對？但是我們的規定是0.149","  ppm，這樣是不是放水？"],["陳部長時中：這只是先取一個單位，最後還要整修、判定，需要經過專業認定。"],["溫委員玉霞：但是我們過去的標準是零檢出，所以現在進口的都要求零檢出，是不是？","",""],["陳部長時中：對，現在是零檢出。"],["溫委員玉霞：而且不要內臟，對不對？"],["陳部長時中：有的。"],["溫委員玉霞：內臟也是零檢出嗎？"],["陳部長時中：都是零檢出。"],["溫委員玉霞：對啊！我們現在允許進口的都要求零檢出。"],["陳部長時中：目前我們對於牛肉是有0.01ppm的限制。"],["溫委員玉霞：但以後是連內臟都可以進口，剛才委員說到，以後我們的標準是0.04ppm，","  這樣對我們國民的身體健康是不是影響很大？"],["陳部長時中：不是單一品項有疑慮，還要加上攝食量和ADI的比較，有它的意義。"],["溫委員玉霞：對啊！當然不是單一品項。所以我們是不是要好好把關？希望你記得當年","  說過的話，知道現在該怎麼處理。我們希望衛福部能夠為國民好好把關，不要放水，不","  要讓國民失望，拜託部長好好思考。"],["陳部長時中：好的，謝謝。"],["主席：請蔡委員壁如發言。"],["蔡委員壁如：（16時57分）主席、各位列席官員、各位同仁。陳部長，和您討論相關問","  題之前，本席想問一下衛福部送來的這份報告，進口牛肉檢疫及查驗的作業程序，第4","  6頁第四點第二小項寫到，如果無法證明牛齡時，該批牛肉及其製品不得進口。今天我","  們不討論加拿大牛，如果美國牛要進口，是不是仍須附牛齡證明？"],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。我記得本來的規定就是這樣。"],["蔡委員壁如：還是你們忘記修這個行政命令？因為你們只修後面的文字，把美國、30月","  齡這些條件拿掉。部長，請問美國牛肉進口是否仍須附牛齡證明？或者是你們忘了修正","  ？你們確定是這樣規定嗎？部長，你要不要自行撤回這份行政命命，修正之後再送來？","",""],["主席：請衛福部食藥署蔡組長說明。"],["蔡組長淑貞：主席、各位委員。這個是進口的作業程序，這個作業程序適用所有曾經發","  生過狂牛症的國家，所以會有牛齡限制，比如目前我們准許進口的日本或加拿大也都需","  要附證明。"],["蔡委員壁如：本席知道。加拿大牛的部分你們並沒有改，但現在要開放美國超過30月齡","  的牛肉，所以這份行政命令修的不是很完整，你們要不要自行撤回，修正後再送來？"],["蔡組長淑貞：關於進口程序，第一個，飼育屠宰階段有要求年齡限制的……"],["蔡委員壁如：這件事情請你們回去研究一下，本席只是提醒你們這個部分沒有修到。今","  天大家都在討論美豬、萊豬，沒有討論到美國牛肉，請問陳部長，開放30月齡以上的美","  國牛肉進口有沒有什麼依據？或者有什麼好處？本席看了你們今天送來的健康風險評估","  報告，這個風險評估報告是107年做的，請問我國是偷跑嗎？如果我們沒有開放30月齡","  以上牛肉進口，那份風險評估報告是怎麼做出來的？為什麼會有不限月齡這樣的條件？","",""],["陳部長時中：那時候是做全牛齡的風險評估，以前有做過低牛齡、高牛齡的評估，至於","  全牛齡的風險係數，我記得大概是9.29×10-10，換句話說風險相對低。"],["蔡委員壁如：本席知道。本席只是很好奇，這份報告是怎麼做出來的？因為過去我們開","  放的美國牛肉是30月齡以下，這份報告卻是不限月齡，所以本席很好奇。是否能送一份","  報告到本席辦公室？"],["陳部長時中：好的。"],["蔡委員壁如：這份報告有提到，如果美國牛肉是採昏擊方法或是癱瘓方法，就是Stunni","  ng                                                      Process或是Pithing","  Process，如果是用這兩種方法屠宰就不得進口。部長，不管是美國牛肉或是加拿大牛","  肉都需要證明，你知道他們如何證明嗎？就是進口之後，如何證明它不是用Stunning","  Process或是Pithing Process屠宰？你知道嗎？"],["陳部長時中：一方面是給屠宰場看，一方面獸醫也會開相關證明。"],["蔡委員壁如：你們的行政命令是要求當地獸醫提出證明。"],["陳部長時中：對。"],["蔡委員壁如：所以倒過來，如果美國豬肉要進口，一樣的，是否也應該由當地證明它含","  有萊克多巴胺？"],["陳部長時中：這兩件事情不太一樣，一個是要求採人道屠宰的方式。"],["蔡委員壁如：如果當地無法證明經人道屠宰，我國就不讓它進口。同樣的，衛福部是不","  是應該規定，萊豬一定要附含萊克多巴胺的證明才讓它進口？如果美國牛都可以做這樣","  的限制，萊豬一樣可以這麼做。"],["陳部長時中：對，我們現在是只要符合安全容許量的都可以進口，委員的意思是不是要","  求由獸醫證明它沒有……"],["蔡委員壁如：要標示表示這批貨含有萊克多巴胺。當然，如果能做到標示這批萊豬的萊","  克多巴胺含量是多少，這樣不是更好嗎？如果可以要求美國牛附這樣的證明，本席希望","  衛福部也採同樣標準對待萊豬，進口時也要求提出這樣的證明。可以嗎？"],["陳部長時中：如果他們自主性做這樣的標示，提供這樣的證明，以商業行為來說，我們","  是非常歡迎的，但如果由我們採取這樣的進口規定，恐怕會有歧視的問題。"],["蔡委員壁如：不會啊！因為現在牛肉進口就可以做這樣的要求，本席希望部長拿出魄力","  ，進口時還是要做這樣的規範。再來，一樣是健康風險評估報告，剛才部長說的對，1","  07年那份報告提出的危險係數是9.29×10-","  10，但是委託食藥署做的萊克多巴胺研究報告並沒有提出風險係數，只是一個Paper","  review；至於吃到人體內，器官的殘留藥有多少，或者在吃藥的病人身上是否會交互作","  用，或者長期食用之後，死亡和風險到底增加多少，在這份報告裡面都沒有得到答案。","","","   本席還是想要告訴部長，這份報告基本上就是Paper","  review，剛才幾位委員都有說到，事實上從2012年之後到2020年都沒有新的Paper，所","  以本席強烈建議部長，是否重新提委任招標案進行相關研究？不管是做人體實驗，還是","  做健康風險評估，我們最後還是要用科學的數字告訴民眾，吃萊豬是否安全。我們的醫","  學這麼發達，很多醫學界研究人員都很優秀，本席相信這樣的研究模型應該可以設計出","  來。部長，你是否願意率先簽IRB？"],["陳部長時中：做這個還是要有意義啦！Paper review其實是……"],["蔡委員壁如：非常有意義，因為它可以安定人心。"],["陳部長時中：Paper","  review是用非常科學的方式做的，是被大家認可的，並不是拿幾篇文章看看就好，有時","  候有些專家只拿一篇文章來說，這樣就不能算是Paper","  review。李教授所做的是很完整的Paper","  review，也經過相關諮議會專家驗證數字的有效性和可信性，我相信這是可以相信的報","  告。"],["蔡委員壁如：今天一整天，本席相信很多人和你說過這篇研究報告，本席想另外問部長","  一個問題，萊克多巴胺是我國的合法藥物嗎？"],["陳部長時中：我們沒有這項藥物。"],["蔡委員壁如：如果吃了萊豬導致身體不舒服，請問我們有救濟的管道嗎？"],["陳部長時中：如果可以證明的話，食安方面也許有一些保護。"],["蔡委員壁如：所以有救濟的管道？或是要找部長？"],["陳部長時中：食安法有相關保障。"],["蔡委員壁如：謝謝部長。請你們回去思考一下，如果病人長期吃藥，或是有心血管疾病","  者、孕婦，當他們不小心吃到含有萊克多巴胺的豬肉，造成身體不舒服時，如何救濟？","",""],["陳部長時中：針對這些病人，我們也有做實驗，研究它對心血管疾病患者的影響性，作","  為它的Endpoint，基本上那是被檢驗的第一道防線。"],["蔡委員壁如：謝謝，辛苦了。"],["主席：請高委員虹安發言。"],["高委員虹安：（17時7分）主席、各位列席官員、各位同仁。首先肯定陳部長，剛才溫玉","  霞委員質詢時，您回答了一句話，就是「其實我們全憑科學根據」，本席也相信在做這","  些決策的時候，有很多細節要一一了解。9月18日的時候，不知道部長是否記得，本席","  總質詢時問過您一個問題，邊境檢驗新的進口豬隻肉品時，您一開始是對媒體說會逐批","  檢驗，後來呢？9月18日您改口說前三批會全面抽查。","   上次本席在社環委員會也特別關切，你們如何做出前三批全面抽查的決定？您當時說","  的是憑經驗，當然我們覺得這樣是有疑慮的，所謂的憑經驗，是因為過去的美牛議題嗎","  ？還是有什麼問題？這個經驗從何而來？其實我們還有很多疑慮。今天早上陳亭妃委員","  在社環委員會質詢時，您又回答了一個新的數字，就是前五批會全面抽查。本席想先就","  教部長，您從逐批檢驗到前三批全面抽查，現在又改成前五批，以您所說的科學根據或","  者經驗，你們是怎麼決定的？為什麼會有這樣的變化？"],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。基本上FDA簽給我的報告是五批，他們是根據食品相關產","  品輸入查驗辦法……"],["高委員虹安：您說的FDA是指美國FDA嗎？"],["陳部長時中：不是，是我們的。經過上次委員的詢問，食藥署有特別簽文給我。"],["高委員虹安：請問食藥署又是怎麼做出這樣的決定？從逐批到前三批、前五批，背後到","  底是什麼原因？"],["陳部長時中：根據查驗的辦法，他們建議前五批全面抽查。"],["高委員虹安：所以當時您說的逐批或前三批，只是您個人的經驗，現在的前五批才是確","  定答案，是這樣嗎？"],["陳部長時中：對。"],["高委員虹安：請問食藥署，為什麼會做出前五批全面抽查的決定？"],["主席：請衛福部食藥署吳署長說明。"],["吳署長秀梅：主席、各位委員。是在專家委員會和委員們討論後才做出這樣的決定，對","  於逐批查驗，我們是設定先驗五批。"],["高委員虹安：本席希望能夠看到專家委員會的委員建議，你們是否能提供會議紀錄？如","  果前五批都要全面抽查，會牽涉到開放進口之後，初期邊境檢驗勢必要增加大量檢驗人","  力，上次陳時中部長也很坦承地告訴我們，目前邊境檢驗的人力只有81人，如果現在要","  改為前五批全面抽查，1月1日邊境檢驗的人力準備好了嗎？"],["陳部長時中：我們有報了一個計畫到行政院，不管是人力或是查驗的經費，還有宣導的","  經費，我們都有增編。"],["高委員虹安：什麼時候報到行政院？"],["陳部長時中：應該是上個禮拜。"],["高委員虹安：有辦法、有機會、有把握在1月1日之前把人力補足嗎？因為計畫報上去之","  後，從核准到你聘用人力，到上崗的教育訓練，其實還會有很多的事情要做哦！"],["陳部長時中：對，沒有錯。至於經費的部分，問題比較沒有那麼大，因為院長在院會裡","  面有答應會支持。"],["高委員虹安：有承諾會再增加邊境檢驗人力的預算經費，是會支持的。"],["陳部長時中：確實委員關心錢到位了，人是不是聘得到，這也是我們相當需要注意的一","  環。"],["高委員虹安：其實今天在審查衛福部和農委會這些行政命令，它牽涉到的就是1月1日如","  果真的要開放，我們到底有沒有做好充足的準備，那至今為止，本席很坦誠的告訴部長","  ，目前很多的回答或者是回復，看起來都還在準備當中，所以希望你們要加快腳步。雖","  然民眾黨黨團是希望這些行政命令能夠撤回，不急於1月1日，但如果不幸這些行政命令","  還是通過，希望行政團隊還是要把當初做的這些承諾都能夠成功的做出來。","   本席在這裡要問一個我自己比較好奇的問題，邊境檢驗在抽檢的時候，記錄的方式是","  通過、不通過，還是會把含萊克多巴胺的數值記錄下來？"],["陳部長時中：應該是我們這邊會記錄，但對外只公布不通過的。"],["高委員虹安：是記錄數值嗎？它是記錄多少數字，還是記錄通過、不通過而已？"],["陳部長時中：當然檢驗完的相關數字會記錄下來。"],["高委員虹安：數值會記錄下來。"],["陳部長時中：可是對外來講，我們是通過的不公布，不通過的會公布。"],["高委員虹安：好，因為我想到王美花部長跟我們說增加一個貨號在行政管理上不可行，","  如果衛福部的邊境檢驗是可以把數值記錄下來的話，貨號的部分應該是有機會做，等於","  是我們邊境會有這個數字的資料可以去做貨號的管理和分類。","   下一個問題是講到混充肉的部分，我們有很多加工肉的食品，這些食品的分辨對於民","  眾來講，就不像一些肉販和餐廳可以去達到標示的作用，混充肉可能會混合不同的肉品","  來源，如果今天民眾感到有疑慮，他應該向哪一個單位去檢舉、申訴，甚至去做檢驗的","  申請？"],["陳部長時中：向衛生局或是打我們的食安專線1919都可以。"],["高委員虹安：如果民眾有這樣的疑慮，他們應該要怎麼做，包含現在有些民眾開始在採","  購所謂的快篩片，針對這個部分，是不是可以請衛福部做一些簡單的衛教宣導？因為這","  些有疑慮的民眾也會跑來我們國會辦公室陳情，說他們未來要怎麼去控管所吃到的肉品","  ，尤其是漢堡肉、混充肉，請部長再幫我們多多留意一下相關的配套措施。","   最後一個問題是關於產業的陳情，在地方上開座談會的時候，有一些加工食品的業者","  提到，目前衛福部或是地方的衛生局都還沒有開始對他們做所謂的宣導和配套，比如說","  如何標示、如何檢驗，其實都還沒有開始對這些加工食品業者去宣傳，我想請教一下衛","  福部，在什麼時間點可以開始起跑去宣傳？同樣的，1月1日開始進口，加工業者在這個","  期間需要做很多的努力，不知道部長有沒有一個大概的期程？"],["陳部長時中：其實我們與衛生局有開過3次還是6次，那業者也有，不過可能還不夠，起","  碼我自己就主持過一場，公協會和相關加工食品業者都有參與，我自己有親自和他們溝","  通過兩場。"],["高委員虹安：可能還是要與地方政府合作，儘快去擴大，讓業者瞭解目前關於標示、關","  於檢驗的所有相關規定和配套措施，這樣子他們才有辦法預先地去提升準備。"],["陳部長時中：當然。"],["高委員虹安：今天廠商不是你叫他做，他馬上就可以做，他們需要一些準備的時間，所","  以麻煩部長也要去關心他們一下。"],["陳部長時中：對，我們充分明白，這我們會做。"],["高委員虹安：謝謝主席。"],["主席：請郭委員國文發言。"],["郭委員國文：（17時14分）主席、各位列席官員、各位同仁。部長，我想就上一次就教","  您的，有關於源頭管理的部分，在這一次再和您討論一下，因為萊克多巴胺在美國境內","  的容許量和我國的標準是不一樣的，那它飼養的情況到國內要如何查驗出來有所不同，","  你上次是說在產地可能會分區管理，但是就我個人的理解，像我們有一些農產品輸出到","  日本，他們的檢疫官每年都要來到臺灣，也就是輸入國都會來看看我們的農業容許量會","  不會超標。同樣的道理，針對牛肉的部分，我們在進口牛肉檢疫查驗程序當中，有規範","  第六點和第七點，也就是說我們的專家學者會組團赴出口國就牛肉的安全做一個系統性","  的查核，而且也會不定期的組團派員到出口國實地查核，牛肉的部分有這樣的程序，請","  問部長，豬肉有沒有？"],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。豬肉的部分，我們也準備要到國外查。"],["郭委員國文：豬肉要到國外查，可是我現在還沒有看到豬肉的進口查驗程序有這樣的規","  定耶！包括食品及相關產品輸入查驗辦法，到目前為止，我還沒有看到類似的規定。"],["陳部長時中：當初牛的查核是因為有狂牛症這樣的危害，做一個比較……"],["郭委員國文：那豬也有可能有非洲豬瘟，有其他的因素啊！"],["陳部長時中：所以這次在豬的部分訂定安全容許量之後，我們會安排相關的查廠工作。","",""],["郭委員國文：以後針對豬肉的部分，就源頭管理我們也會組團到美國去。"],["陳部長時中：會。"],["郭委員國文：不至於到美國查核，在現在的辦法當中，只有牛肉沒有豬肉，所以豬肉的","  規定也會出來就是了？"],["陳部長時中：對，這個我們都會做。"],["郭委員國文：部長是說以後如果到美國這個產地，我們會同時查牛也查豬，是不是？"],["陳部長時中：一般都是分開做的，因為專家不一樣。"],["郭委員國文：不一樣的部分也都會去進行，牛和豬都會進行。"],["陳部長時中：對。"],["郭委員國文：好，謝謝部長，今天的答復非常的清楚，就是美豬的部分也會比照牛肉的","  部分，到現地考察的方式來進行。部長先休息一下，接下來我要請教食藥署署長和黃副","  主委。","   副主委，關於國產的標章，上次我有就教於衛福部，現在要全店百分之百用鼓勵的方","  式來張貼國產豬的標章，這個鼓勵是誰在鼓勵？是貴單位在鼓勵，還是衛福部在鼓勵？","",""],["主席：請農委會黃副主任委員說明。"],["黃副主任委員金城：主席、各位委員。臺灣豬的部分是我們在鼓勵。"],["郭委員國文：是你們在鼓勵，那目前為止，原來的第一階段是要開放有繳稅金的部分，","  開放有稅籍和商業登記的業者來申請第一階段的時候，初估大概1成多。"],["黃副主任委員金城：大概12萬家。"],["郭委員國文：那是總共12萬家啦！以覆蓋率預估的話，大概會有一萬多家來申請，嚴格","  來說，大約1成。那今天主委宣布，第二階段要開放以自然人憑證申請，你知道自然人","  憑證現在的覆蓋率是幾成嗎？"],["黃副主任委員金城：我沒有這個資料。"],["郭委員國文：你不曉得，對不對？"],["黃副主任委員金城：我不曉得。"],["郭委員國文：我跟你講，大約3成。即便用自然人憑證的方式來進行，你鼓勵的結果也不","  過4成啊！你們的目標應該是百分之百吧？"],["黃副主任委員金城：是。"],["郭委員國文：因為你是鼓勵性質，非強制性，鼓勵性質是百分之百，在這個情況底下，","  你沒有一個期限做鼓勵，如何落實他真的能夠貼這些標章呢？二來，貼了這些標章，沒","  有防偽標誌。三來……"],["黃副主任委員金城：有，這個標章上面會有防偽的油墨。"],["郭委員國文：好，假設有防偽標誌之後，他賣的又不是百分之百的國產豬肉的話，請問","  誰來處罰？"],["黃副主任委員金城：我們講的是100%使用臺灣豬。"],["郭委員國文：對，如果沒有的話，誰處罰？我看你們主委都發誓給衛福部，說衛福部最","  高開罰400萬元，食藥署，是不是這樣子？"],["黃副主任委員金城：因為這涉及標示不實。"],["郭委員國文：署長在後面冷笑啊！"],["黃副主任委員金城：因為這個涉及到標示不實。"],["郭委員國文：對啊！標示不實不是你的業務嘛！是食藥署的業務，不是你們在罰嗎？農","  委會負責查，食藥署負責罰，是不是？誰查誰罰？講清楚。"],["主席：請衛福部食藥署吳署長說明。"],["吳署長秀梅：主席、各位委員。確實，我知道到各個包裝食品或是餐飲店，其實是依照","  我們的食安法。"],["郭委員國文：對啊！所以你們要橫向聯繫啊！我每天看到的都是陳主委在指派衛福部來","  處罰，這樣怪怪的耶！陳主委要怎麼指揮陳部長？"],["黃副主任委員金城：沒有，我們會和衛福部再聯繫，希望把那個……"],["郭委員國文：你們好好聯繫一下，好不好？這個是好事，但是要落實，覆蓋率要達到標","  準，除了鼓勵之外，雖然是非強制，但是你要查核清楚，不要因為誤信了政府這個標章","  ，而失去了公信力的可能性。","   接下來我想請副主委看一下這張表，這個是未來的修正草案，也就是乙型受體素的部","  分要禁止在國內製造、調劑、輸入、輸出，這個部分調得非常清楚，比8月28日的預告","  修正草案清楚。可是我們要看的是101年9月7日的部分，當初公告的是「乙型受體素為","  禁止製造、調劑、輸入、輸出、販賣或陳列之藥品，但不包括作為供牛隻使用之含藥物","  飼料添加物。」也就是說，在未來修正之前，101年之後在牛的部分是有在使用的哦！","",""],["黃副主任委員金城：從文字上看起來是可以使用，所以我們在109年第一版的預告出來的","  時候……"],["郭委員國文：對啦！我就要跟你講，這個就是牛可以使用，牛可以使用的意思就是你沒","  禁止嘛！"],["黃副主任委員金城：對。"],["郭委員國文：沒有禁止的情況下，你未來要禁止嘛！你要禁止說牛和豬在國外使用萊克","  多巴胺都不在規範之內，問題是你之前開放的情況底下，有沒有去澈查清楚現在國內的","  存量？"],["黃副主任委員金城：完全沒有在用。"],["郭委員國文：完全都沒有？"],["黃副主任委員金城：完全都沒有。"],["郭委員國文：百分之百？"],["黃副主任委員金城：百分之百。"],["郭委員國文：確定？"],["黃副主任委員金城：確定。"],["郭委員國文：確定，好，謝謝。"],["主席：因為詢答的關係，我們延長開會，原則上到7點，屆時再看詢答的狀況來決定是否","  繼續延長開會。","   請江委員永昌發言。"],["江委員永昌：（17時20分）主席、各位列席官員、各位同仁。部長，今天大家都在關心","  萊克多巴胺，但是我這裡有一個更嚴重的，對身體健康危害更大的，那就是菸啦！因為","  屆期不連續，但是上一屆有公告，而對於現在新型的菸品，你們還要前瞻的部署。我說","  正面表列就好，很直接，因為現在大家搞不清楚你到底要管什麼。","   前一次公告的版本是「電子煙：指能釋放煙霧，供人以類似吸食菸品」，這個還滿清","  楚的知道它在講什麼。現在的公告，在5月29日那個版本裡面叫做什麼？叫做「類菸品","  」，哇！「改變前款所定原料物理性態之方式，或非以前款所定原料製成，得使人模仿","  菸品使用之相關產品」，這是在寫什麼？你能不能告訴我，你們的重點是什麼？外界搞","  不清楚啦！當你訂了這個新定義，配合你第五條的指定菸品，再配合第十五條，你的類","  菸品是禁止製造、販賣、銷售的哦！在新型菸品當中的加熱菸，就是有菸柱、菸草的那","  種，還有煙油的電子煙霧，兩者都是類菸品，還是都不是？"],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。都是。"],["江委員永昌：都是，那你怎麼不寫得更清楚一點？其實很簡單，現在不外乎就是傳統菸","  品，就是紙菸，包括菸草、菸絲、雪茄，可是你要知道，在菸酒管理法和你們的菸害防","  制法當中，還寫了一個「其他菸品」，這四個字匪夷所思，很多人都想把新型菸品擠到","  「其他菸品」這個解釋裡面，被你們所駁斥，這個我同意，但是後來你們要加強。因為","  加熱菸和這種使用煙油的電子煙，基本上它的型態還是有一點不一樣，所以你剛才很明","  確的告訴本席，因為現在外面搞不清楚，你的新版本是新型菸品的加熱菸和電子煙兩者","  都禁，還是放掉了加熱菸只禁煙油式的電子煙？還是兩者都放？一禁一放？你再明確回","  答。"],["陳部長時中：大的方向應該是禁菸……"],["江委員永昌：你不要講大方向，你要明確地回答，因為我跟你講，如果是為了身體健康","  ，你什麼菸統統都不可以讓人家抽啦！但是從過去的共業到現在，我覺得你絕對不會是","  考量傳統菸品的業者利益，你也不是背包袱的說有這種新型菸品的市場利益，我們先不","  要管那些，因為就是有很多困難的因素，我們自己先回過頭來，都不要抽菸最好！可是","  從過去走到現在，起碼傳統菸品已經在市場上，你沒有辦法禁它，但是你對於新型菸品","  應該正面表列，什麼可以准許你製造、販賣、輸入，什麼不可以，這樣就好了，正面表","  列可以的，你不要再說什麼大方向了！"],["陳部長時中：電子煙基本上是要禁的。"],["江委員永昌：你剛剛說類菸品是包含這兩項，菸草、菸柱加熱也要禁，因為你把它放在","  類菸品，當你把它放在類菸品，你的第十五條跟著就是類菸品不可以，這是你5月29日","  公告的版本啊！另外一個是用煙油，我告訴你，現在市面上一大堆，煙油就是要透過加","  熱的裝置，產生電子煙霧吸食，所以現在類菸品是這兩個都在內，那就表示這個條文很","  明確的告訴大家，加熱式的和煙油式的都禁止，我看你有疑問，這真糟糕！","   其實這個可以講到很細，財政部也有派人在這裡，它就是說你到底管的是什麼，你管","  年齡就是18歲以下禁菸。你管場所，有開放抽菸的地方可以。你害怕兒童吸菸，你連糖","  果、點心或者類似菸的形狀的東西都禁止。接下來你到底是要管尼古丁，還是要管它是","  不是菸草原料？還是要管它是焦油？還是其他有毒之化學物質？你到底要管什麼？有時","  候你管不了那麼寬，你就正面表列衛福部在菸害防制法當中有准許的，其他沒有在我正","  面表列裡面的統統都不行，這樣比較快，法律要明確啦！海關現在還扣一大堆的加熱菸","  ，就是有菸柱的，不是這種煙油的，這種煙油的你從藥事法或其他規範就直接禁止掉了","  ，其實大家到現在也都覺得好吧！那就如此吧！至於那種菸草性質的，拿一支管子在加","  熱的，它是怎麼樣你知道嗎？它是加熱，不是燃燒，所以你要不要把燃燒的行為放進來","  講？我看部長剛才很遲疑耶！我剩下的時間都給你答復。"],["陳部長時中：5月那個案子因為屆期不續審，我們有再經過相關的討論……"],["江委員永昌：不，5月29日是這一次的。"],["陳部長時中：在他們給我的報告裡面，我只知道……"],["江委員永昌：現在是「類菸品」了，現在的解釋名詞是「類菸品」。"],["陳部長時中：我們的方向是要禁電子煙，那加熱菸要放入我們嚴制嚴管的方向來進行。","",""],["江委員永昌：再講清楚一點，有菸草，有那根菸柱的。"],["陳部長時中：那個是加熱菸。"],["江委員永昌：純加熱不燃燒，會有尼古丁的，這個你要開放？"],["陳部長時中：對，基本上朝著這樣的管理方向，並沒有嚴格的去……"],["江委員永昌：你現在我跟你講……"],["陳部長時中：電子煙我們就禁了啦！"],["江委員永昌：上一屆的版本比較明確，那個名詞已經寫了，這一次你寫「類菸品」，沒","  關係，主席你讓他答一下。"],["主席：好。"],["陳部長時中：沒有，我把它研究清楚再向委員報告，因為我們幕僚跟我講的……"],["江委員永昌：你5月29日已經公告，還超過民眾對你提出意見說明60天的時間了，我都還","  沒有問到後面的題目，包括會不會溯及既往。"],["陳部長時中：你講的內容跟我自己對這個法案的印象是不太一樣的，所以我把它弄清楚","  再向你報告。"],["江委員永昌：那我會說還滿糟糕的哦！因為我弄得很清楚，恐怕要檢討的是你們衛福部","  哦！"],["陳部長時中：應該檢討我吧！"],["江委員永昌：你有沒有在抽菸？"],["陳部長時中：有。"],["江委員永昌：你有抽菸，那你抽傳統菸還是抽加熱的？像劉建國委員都到處拿著，還是","  你抽這種煙油去加熱的？"],["陳部長時中：沒有，這兩種現在都沒有開放，所以我都沒有抽，我抽傳統的。"],["江委員永昌：新型菸品你沒嘗試過，可是你要去瞭解一下。"],["陳部長時中：好。"],["主席：部長再去瞭解。"],["陳部長時中：好，我再向委員報告。"],["主席：瞭解清楚以後再向江委員報告。"],["江委員永昌：你要對立法院報告，不是只有對我江永昌一個人，這個太攸關緊要啊！你","  到底禁的是什麼？哇！我沒想到今天這樣一場質詢下來，你已經公告的東西，竟然連自","  己有禁跟沒禁的東西是怎麼樣都不知道，我後面還有一堆題目都問不到，這有點離譜啊","  ！"],["主席：部長瞭解清楚之後，向江委員還有衛環委員會說明。明天還會有質詢，請委員儘","  量控制時間。","   接下來請黃委員國書發言。等一下在林委員宜瑾質詢完畢後，我們休息10分鐘。"],["黃委員國書：（17時28分）主席、各位列席官員、各位同仁。我們要開放美豬，現在政","  府已經決定了這個政策，當然我們要探討的是我們是不是準備好了，這個政策一定是在","  健康無虞的前提下，為臺灣謀取最大的國家利益，我想這個是政府的立場。那什麼叫健","  康無虞呢？掌管健康無虞的部會當然就是衛福部，衛福部一定要向國人去做最好的說明","  ，我們現在做的所有政策，一定都是在國人健康無虞的情況之下才會去推動，是不是如","  此？"],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。對。"],["黃委員國書：好，這個問題最後可能會造成信者恆信，不信者恆不信，但是不管怎麼樣","  ，衛福部的立場就是要去盡最大的能量把社會所有的疑慮解釋清楚。特別是有非常多的","  學童家長，他們也都有一些疑慮，不過沒有關係，我們就一一來面對這些問題作說明。","  CODEX有制定國際的標準，但是各國的飲食習慣不同，我們是不是有考量到必須按照臺","  灣自己的飲食習慣去制定不同的標準，有沒有？"],["陳部長時中：有，我們的計算基礎是根據國人的飲食習慣，國家有設置一個標準量。"],["黃委員國書：殘留的標準在制定的時候有考量到國人的飲食習慣嗎？"],["陳部長時中：當然有。"],["黃委員國書：現在衛福部提供的殘留容許量，在雞肉和其他一些豬的部位有參考CODEX的","  標準，我們對腎的部分很清楚是比CODEX標準還要嚴格，甚至比世界其他主要國家都還","  來得嚴格，這是不是你們有考量到我們國人的特別飲食習慣？"],["陳部長時中：那是在諮議會裡面由我們專家所提供的意見，我們就採納意見把它調低了","  。"],["黃委員國書：所以你們制定0.04這個標準是比CODEX還要嚴格，事實上是經過一定程序…","  …"],["陳部長時中：是諮議會委員的考量。"],["黃委員國書：另外還有非常多的疑慮，比如說萊克多巴胺在人體內的代謝機制是什麼？","  它多久會排出？"],["陳部長時中：4個小時。"],["黃委員國書：牛豬代謝的機制會一樣嗎？類似嗎？"],["陳部長時中：差不多，稍微長一點點吧。"],["黃委員國書：我講牛肉跟豬肉。"],["陳部長時中：牛和豬是一樣的。"],["黃委員國書：母乳會不會含有萊克多巴胺？"],["陳部長時中：目前都沒有這樣的證據。"],["黃委員國書：目前沒有任何科學證據。再來，以廚餘養豬會使臺灣豬帶有萊克多巴胺嗎","  ？會不會？"],["陳部長時中：一般廚餘的部分應該是由農委會……"],["黃委員國書：請教黃副主委。"],["主席：請農委會黃副主任委員說明。"],["黃副主任委員金城：主席、各位委員。在廚餘養豬方面，因為吃進去的量事實上是受到","  控制的，另外，因為我們美牛在8年前就開放了，到現在我們每年檢測六千多件，我們","  從來沒有發現從廚餘裡面跑到……"],["黃委員國書：你們有足夠的數據資料嗎？"],["黃副主任委員金城：有，有足夠的數據。"],["黃委員國書：可以提供嗎？"],["黃副主任委員金城：可以。"],["黃委員國書：再就另外一個問題，我們現在積極備戰明年的東京奧運，國訓中心已經宣","  示不使用美豬，而且每天查，周周驗，月月檢，這是國訓中心的立場。選手在國外比賽","  如果有吃到含有萊克多巴胺的肉品，對他們的影響是什麼？你們對這部分也要提供資料","  給國訓中心現在備戰的選手參考。為什麼呢？對國訓中心的選手來講，他們不是因為吃","  了萊克多巴胺會影響到健康，這倒是次要的問題，最直接的問題是，在國際競賽裡頭，","  含有萊克多巴胺的成分是屬於禁藥，如果一檢出來是會被取消比賽資格，得了獎牌會被","  取消名次，所以國訓中心已經有提出這樣的宣示了，國訓中心絕對禁止使用美豬，這個","  部分是不是衛福部要有進一步的說明？比如說這會被檢出禁藥嘛，2016年的里約奧運就","  已經有這樣子的案例，所以我們要提供資料給國訓中心相關單位來參考，特別是體育署","  ，如果選手在國外的飲食吃到了含有萊克多巴胺的肉品，我們要做什麼樣的準備？或是","  說我們要做什麼樣的防制？這部分可不可以請衛福部進一步說明，或是提供相關資料給","  體育署參考。"],["陳部長時中：基本上，食物再殘留下去，這些量很少，瘦肉精對於交感神經的興奮，一","  般來講就是不用類固醇、交感神經興奮劑，基本上都是運動員被禁止的，因為怕他們用","  來增強，想用藥來幫助，量會吃得比較大。實際上，管理美豬和管理美牛的情況一樣，","  如果擔心經過食物接觸到萊克多巴胺，那麼兩個管理方式一樣就可以了。"],["黃委員國書：當然在國人健康無虞的前提下，衛福部要做非常非常多的把關，同時你們","  要有非常多相對應的政策，來協助這個政策實施的結果是讓國人可以安心的，衛福部任","  重道遠。謝謝部長。"],["陳部長時中：謝謝委員。"],["主席：請林委員宜瑾發言。"],["林委員宜瑾：（17時35分）主席、各位列席官員、各位同仁。部長辛苦了！9月17日公布","  了進口牛肉檢疫及查驗作業程序的修正規定，第六條提到在開放牛肉跟產品進口以前，","  衛福部跟農委會要一起組團赴出口國，就牛肉之安全管理進行系統性的查核。請教部長","  ，明年1月就要進口30月齡以上的美牛，衛福部和農委會要去視察嗎？什麼時候去？"],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。我們每一年都會去。"],["林委員宜瑾：今年去了？"],["陳部長時中：今年沒有。"],["林委員宜瑾：有預計打算什麼時候去嗎？"],["陳部長時中：明年會看看疫情的情況，適合的情況，我們就會去。"],["林委員宜瑾：如果適合就一定會去？"],["陳部長時中：是。"],["林委員宜瑾：OK。繼續請教，修正規定寫到實驗室的檢驗是對肉品檢驗把關的一環，可","  是目前看起來並未明定實驗室檢驗的抽驗方式是逐批檢驗嗎？還是抽驗？抽驗的頻率和","  比例是怎麼樣？"],["陳部長時中：實驗室本身是接受人家送驗，就抽的部分，有些是衛生局單位或是邊境單","  位，我們抽了之後送給他們檢驗。"],["林委員宜瑾：是我們去抽了之後送到實驗室？"],["陳部長時中：對。"],["林委員宜瑾：所以不是抽驗的方式嘛，那抽驗的比例大概有多少？"],["陳部長時中：這有一定的比例，我請署長說明。"],["主席：請衛福部食藥署吳署長說明。"],["吳署長秀梅：主席、各位委員。邊境部分當然就依照我們抽批的比例來做相關的抽驗，","  至於後市場也有我們稽查的規定，我們一定會照那個方式來做到我們想要達到的抽驗標","  準。"],["林委員宜瑾：好，因為明年1月要再擴大開放美牛進口，本席還是要提醒衛福部要落實檢","  驗，讓民眾安心，重點是讓民眾安心。","   再者，有關牛肉的產銷履歷，我們看日本跟加拿大，其實他們做得非常的澈底，本席","  的PPT裡面所呈現的就是整個的過程，日本都有完整的牛隻產銷履歷，我覺得臺灣也可","  以這樣多多學習，特別是在網路上的呈現，一搜尋就可以非常的瞭解，這部分可以提供","  衛福部參考。"],["陳部長時中：這部分可能是農委會……"],["主席：請農委會黃副主任委員說明。"],["黃副主任委員金城：主席、各位委員。對於臺灣自己生產的豬肉跟牛肉，我們已經在推","  產銷履歷了，所以這一次對於中小學的部分，我們推薦的就是具有三章一Q的產品，才","  會進到中小學。"],["林委員宜瑾：我現在是針對牛肉的部分，因為我們要從美國進口進來，那我們要讓民眾","  安心的前提之下，這些產銷履歷是不是也要完整的呈現？當然部長說這是農委會，可是","  衛福部跟農委會要合作來把這個東西比較完整的呈現。"],["黃副主任委員金城：是。"],["林委員宜瑾：好，謝謝。"],["主席：現在休息10分鐘。","休息","繼續開會"],["主席：繼續開會。請賴委員瑞隆發言。"],["賴委員瑞隆：（17時50分）主席、各位列席官員、各位同仁。其實日本當時也面臨跟臺","  灣類似的狀況，從2004年到現在，美國豬肉進口日本的比例並沒有太大的變化，美國豬","  大概都維持在3成左右，2004年的進口量將近30噸，數量的變化也不大，日本人民好像","  也沒有像我們這麼緊張。部長，據你瞭解，日本有什麼樣的作為嗎？"],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。日本就是訂了一個安全容許量，然後加強查核，他們就","  是這樣做。"],["賴委員瑞隆：當然就是鼓勵多食用日本生產的豬肉，還有就是標示清楚，讓人民去做選","  擇，對不對？"],["陳部長時中：對，他們做最多的就是加強食農教育，希望大家多食用國產食品。"],["賴委員瑞隆：現在我們臺灣也是朝這個方向努力。"],["陳部長時中：對。"],["賴委員瑞隆：我整理了一下，第一個就是產品差異化的策略，就是讓日本的豬肉跟美國","  豬等其他不同地方的豬肉有差異，日本人也很喜歡吃豬肉，豬排是日本的國民美食，其","  實他們在這一塊做得相當好，經過十幾年，並沒有發生什麼特別的狀況。像他們的產銷","  履歷可以讓大家清楚的知道肉品的來源，然後讓人民去做最好的選擇。從剛剛前面兩個","  圖來看，美國豬進口的比例和數量都沒有顯著的增加，這表示其實人民還是會自己做選","  擇，對他們日常生活並沒有產生重大的影響，所以在兩國的經貿關係和國人的健康之間","  其實有取得很好的平衡，這也是我們國家目前的政策方向，對不對？"],["陳部長時中：對。"],["賴委員瑞隆：我覺得部長對這一次防疫的超前部署做得相當好，我也建議部長再多做一","  些超前部署的工作。前幾天我有跟陳吉仲主委討論過，關於臺灣豬這個標章，主委有說","  在11月底以前會完成相關的工作，開始讓各商家去做，如果所販售的肉品或加工品使用","  的是臺灣豬，為了讓消費者知道，就要清楚的標示出來。我認為這不能等到明年1月1日","  才做，因為在1月1日就開放了，我認為到時候再做就會太晚了。主委也同意在11月底開","  始做，這樣在12月就有一整月的時間可以做為輔導期，進行一些相關的測試工作，等到","  1月1日正式上路的時候，應該就已經上軌道了。同樣的，我也要建議部長在12月開始正","  式啟動檢測、輔導的工作，這樣就有1個月的緩衝期、輔導期，讓所有人包括業者都加","  速去適應這個新制度，這樣在1月1日正式上路之後就可以減少一些困擾。"],["陳部長時中：其實我們現在就已經開始做了，第一個就是跟衛生局開會討論未來要怎麼","  樣查驗，並想辦法解決他們的困難。第二，我們跟各個企業別也開了座談會，讓他們明","  白我們政策的方向、我們準備要怎麼做。接下來當然是由衛生局開始進行輔導，我們對","  衛生局也訂定了一些輔導成效的考核辦法。"],["賴委員瑞隆：現在到12月還有將近兩個月的時間，其實還算有足夠的準備期，我建議衛","  福部、農委會提早準備、超前部署，將12月當成輔導、試辦的期間，在美國豬還沒有正","  式進來以前，我們先就各種可能進行研議，也就是說，如果可能會產生什麼漏洞，我們","  就在12月先把那些漏洞找出來。"],["陳部長時中：應該要這樣。"],["賴委員瑞隆：就是要找出漏洞或標章有什麼問題，例如標章沒有清楚的張貼，因應將來","  美國豬肉要進來，我們在12月要更清楚的去盤點未來可能進口的來源，然後要求必須清","  楚的標示。如果能夠在12月完成這些相關的工作，我相信國人就會覺得政府有把所有的","  程序都做好，就比較能夠達到像日本這樣的效果，人民如果有充分瞭解並自己做出選擇","  ，其實並不會讓市場產生太大的波動，同時也可以讓人民信任政府對這一塊有做了萬全","  的準備，好不好？"],["陳部長時中：好，我們會努力。"],["賴委員瑞隆：請部長跟副主委朝這個方向努力，我也希望在這段期間提升臺灣的這些能","  力，我們之前把防疫做得這麼好，證明我們這個團隊確實是一個會做事的團隊，請你們","  提早1個月做好因應的準備，希望在1月1日正式上路的時候能讓國人感受到，我們很有","  秩序，有很完善的規劃，就可以免除大家的疑慮，原先有人很擔憂一些問題，大家最後","  就會發現其實並不會發生，我想這是對國人最大的保障，也會讓大家對政府有信心，好","  不好？"],["陳部長時中：除了安全之外，我們也要讓大家能夠安心的選擇。"],["賴委員瑞隆：對，安心選擇絕對是最大的條件，讓人民有選擇權，清楚的標示、嚴格的","  查核，讓不肖的業者沒有可乘之機，我相信這樣人民就能受到完善的保障，好不好？"],["陳部長時中：好。"],["主席：請劉委員建國發言。"],["劉委員建國：（17時56分）主席、各位列席官員、各位同仁。9月30日本席在這個委員會","  有跟署長請教一個問題，就是從102年到108年牛肉及牛雜碎產品年度邊境報驗相關資料","  ，部長有印象嗎？"],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。有。"],["劉委員建國：後來食藥署相關人員有特別到我辦公室去跟我說明，我覺得有些部分是合","  理的，可是有些部分真的是有點奇怪。我覺得有一個問題，就是根據食品及相關產品輸","  入查驗辦法第十一條，以前我們是抽驗五批，那一天我也有特別提醒部長，如果原本抽","  驗五批做得好好的，為什麼要改為三批？我們要去簡化流程，從五批改成三批最主要的","  根據到底是什麼？你們有沒有什麼特別的根據？"],["陳部長時中：我們現在是抽驗五批，照查驗辦法規定就是五批，我們決定照這個辦法做","  ，不會改成三批。"],["劉委員建國：好，那就還是照這個辦法抽驗五批，我本來覺得很煩惱，因為對美牛是抽","  驗五批，如果對美豬要改成三批，這樣就會被人挑戰。依食品及相關產品輸入查驗辦法","  第八條、第九條關於逐批查驗之規定，如果連續查驗五批均合格，且總進口量為上一批","  不合格產品進口量至少三倍以上，才可降為加強抽批查驗。我擔心的就是，如果把五批","  降為三批，那你們要把總進口量為上一批不合格產品進口量的倍數改為幾倍？"],["陳部長時中：我們還是回到原來這樣的規定。"],["劉委員建國：好，因為改成三批會被人挑戰，所以本席要提醒部長。另外，那一天我在","  問署長的時候，部長在臺下應該也有聽到我跟署長對話的內容，在105年的報驗批數是","  6,958批，檢驗了315批，有4批不合格；在107年的報驗批數是7,300批，檢驗了283批，","  有1批不合格。部長，你那時也有說你覺得這個抽驗方式有點怪，要回去瞭解並就所有","  的批數對一遍，部長有去瞭解嗎？"],["陳部長時中：有，我們覺得那時候是有4批，在第二年檢驗的批數應該要更多。"],["劉委員建國：對。"],["陳部長時中：我們回去以後有查了，在那4批裡面，在4家公司裡面有3家就不再進口了，","  已經停下來，沒有再進口，所以就沒有再增加了。"],["劉委員建國：那天他也有去辦公室跟我說，我覺得很奇怪，這就是剛才我之所以想問這","  個問題，我們面對美豬的事情真的要比美牛更嚴謹，絕對是這樣的，讓國人認為我們整","  個執政過程的態度是非常負責任，而且要從更嚴格標準的方向去走，所以我才希望第一","  個批數的問題就不要改；第二個部分，後來食藥署有給我一個公文，這個公文只是在講","  SOP而已，從第一項到第五項，也無法讓我理解到底處理的方式是如何，到底哪一家是","  逐批查驗？哪一家是加強抽批查驗？哪一家5批3倍量？哪一家又是連續5批均合格？能","  不能把所有的批號攤開來，我們大家一一來比對？當然在這個委員會是不可能，我也希","  望部長、署長跟北區代表再比對一下，因為未來大家都會挑戰，所以我事先提供以前的","  檢驗方式，大家再審視一下，來了解有沒有盲點或比較不周延的部分，我們來做修正跟","  改進。"],["陳部長時中：沒有問題，可以。"],["劉委員建國：謝謝。部長，你看這則新聞報導，這篇新聞報導其實寫的有點聳動，他說","  美國瘦肉精檢驗標準寬鬆，輸入我國恐超標，殘留在廚餘餵豬更增風險。我有聽過農委","  會說過，其實代謝的時間基本上到廚餘或一段時間之後，就已經不會再殘留了，請副座","  再說明。"],["主席：請農委會黃副主任委員說明。"],["黃副主任委員金城：主席、各位委員。基本上它在動物體內代謝的時間，半衰期大概是","  4個小時。以美牛來講，我們8年前進口美牛以後，那些用廚餘養豬的場，我們每年都有","  檢驗，每年大概檢驗6,000多件，從來沒有發現有殘留的部分。"],["劉委員建國：沒關係，這個新聞大概有兩個重點，第一、美國對萊克多巴胺的檢測是鬆","  散的，許多有殘留的肉品也成為漏網之魚；第二、美國農業部對動物用藥的管理鬆散，","  可能也是美國全國養豬公會難以掌握到底有多少豬肉含有瘦肉精的原因。這篇報導是這","  樣，兩位針對這篇報導有什麼看法，能不能做個簡單的回應？"],["陳部長時中：基本上我們在邊境查的時候要嚴格，就5批查驗裡面的瘦肉精，以這樣來防","  堵這條線。"],["劉委員建國：就這樣？請副主委補充說明。"],["黃副主任委員金城：我認為如果在進來的時候，它都符合10ppb以下的產品，基本沒有殘","  留的問題。"],["劉委員建國：主席，再給我一點時間就好了。我要再提醒，如果各位對於這篇報導基本","  上覺得可以有參考的依據，各位不管是衛福部或農委會就要特別小心，不要它在美國的","  檢驗比臺灣更鬆散，反而進來之後造成我國在檢驗上種種的困難性提高，甚至於被挑戰","  、質疑。甚至他們的檢測儀器跟我們的檢測儀器之間，坦白講那個極限值又不太一樣，","  在那邊驗不出來，在我們這邊一直驗出來。","   另外，臺灣豬肉也準備要輸出，輸出過程裡面，輸出國即買方，買方最大，他們要求","  我們輸出的豬肉可能要檢附什麼樣的資料，可能要有FDA的相關證明、檢測資料，而且","  極具有世界認定公正標準的。現在反而美國賣給我們的豬肉或牛肉，我們反而比其他國","  家要求更低，這樣就會被挑戰，也不對，對我們也不公平，我希望衛福部還有農委會對","  這件事情要特別注意。"],["主席：請陳委員秀寳發言。"],["陳委員秀寳：主席、各位列席官員、各位同仁。請教蔡次長，教育部報告的第3頁裡面有","  提出來，在109年的8月28日、9月17日以及9月26日，你們分別有發函要求學校、課後照","  顧中心及幼兒園要使用在地豬及牛肉的食材，而且要落實三級管理機制；為了落實該一","  律採用國內在地豬、牛肉食材，在上個禮拜一我們在教文小組，本黨的8位委員及民眾","  黨的高虹安委員也提案要求教育部要採取七項措施，來強化供應膳食的品質保證，其中","  第五項修訂各級學校食材採購範本，並訂定罰則；第六項是督請地方政府稽查幼兒園供","  餐食材中國產豬、牛肉使用情形。這9位委員就是由吳思瑤召委提案，有張廖萬堅委員","  、本席陳秀寳、高虹安委員、林宜瑾委員、范雲委員、賴品妤委員、黃國書委員及伍麗","  華委員分別來連署，就是要注重校園食安的部分。請教次長，在這樣的規範底下，我們","  還有修訂學校衛生法第二十三條的必要嗎？"],["主席：請教育部蔡次長說明。"],["蔡次長清華：主席、各位委員。跟委員報告，我們覺得目前這樣的作法，已經可以確保","  學校都能夠用國內在地的食材。"],["陳委員秀寳：其實現在所修訂的規範是完善的，那麼學校衛生法第二十三條現在就沒有","  修訂的必要嗎？"],["蔡次長清華：是。"],["陳委員秀寳：再來，衛福部是不是也有比照教育部，發函要求托嬰中心或辦理老人共餐","  的單位要使用在地的豬、牛肉食材，以及落實三級管理機制？"],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。基本上本部認為在MRL之下都是安全的，不過基於大家的","  關心跟選擇，我們會要求他標示清楚並加強查驗，希望鼓勵使用我們國產的農產品，朝","  這三個方向去進行。"],["陳委員秀寳：所以同樣也會鼓勵托嬰中心、辦理老人共餐的單位使用在地安全的食材，","  這部分也請衛福部對他們加強輔導，並且在整個制度上能夠跟緊，讓民眾可以安心。","   接下來，在農委會報告的第2頁有提出，我們會有駐美代表處具獸醫身分的派駐人員","  ，持續的就近去蒐集美國肉品相關的生產訊息並回報國內，衛福部也會定期派員赴美共","  同查核輸臺的美牛工廠，重點查核會包括牛隻的健康、屠宰衛生等管理系統，我想請教","  針對這個查核系統，我們對他們是普查還是抽查？"],["主席：請農委會黃副主任委員說明。"],["黃副主任委員金城：主席、各位委員。過去是普查。"],["陳委員秀寳：現在呢？"],["黃副主任委員金城：現在豬肉的方面還沒有去查。"],["陳委員秀寳：我剛剛講的是美牛。所謂的定期派員是多久派一次？"],["黃副主任委員金城：我們每年都有查，過去幾年……"],["陳委員秀寳：查核的頻率呢？"],["黃副主任委員金城：一年大概有5到6次。"],["陳委員秀寳：未來如果美豬輸臺之後，是不是會比照美牛的模式去查核？"],["黃副主任委員金城：這部分我們會跟衛福部一起來研議。"],["陳委員秀寳：因為美豬是明年才開放，這個辦法你們還在研訂當中嗎？"],["黃副主任委員金城：基本上我們會共同赴美國查廠。"],["陳委員秀寳：所以其實我們的肉品如果可以從源頭管制的越嚴格，就會減少入境之後的","  稽查工作，民眾對於整個美豬、美牛等進口肉品的食安疑慮也會降低，這個部分也要請","  我們農委會這邊跟衛福部這邊可以配合的、比較嚴謹的這種機制下去做查核，讓民眾可","  以安心。"],["黃副主任委員金城：是。"],["陳委員秀寳：接下來我想請教財政部李次長，剛剛我講的是境外的部分，那麼邊境的部","  分，我們現行的豬牛貨品在我們整個分類號列下，美豬萊克多巴胺殘留的容許量及美牛","  不受牛齡限制這個新的規定，目前還是由食藥署來執行食品的查驗，海關接收到訊息之","  後，才會併同防檢局檢疫合格，才會放行貨物。所以說現在的海關作業方式是不是沒有","  什麼改變？"],["主席：請財政部李次長說明。"],["李次長慶華：主席、各位委員。是的。"],["陳委員秀寳：如果比照現在的辦理，民眾會覺得不安心，將來如果美豬進口之後會有多","  出來的工作量，相關的人力編制跟預算是不是足夠？"],["李次長慶華：因為我們這一部分的作業還是配合食藥署的查驗結果，還有就是農委會防","  檢局的防檢規定，我們是依據這兩個單位審驗合格以後，通知我們海關放行；原則上我","  們還是透過海關的通關系統來作業，人力跟經費上面應該不至於增加太多的負擔。"],["陳委員秀寳：以目前來講是不會增加就對了？"],["李次長慶華：是的，也許再看情況，如果真的有增加負擔，我們再來配合做一些調整。","",""],["陳委員秀寳：我想請教同樣的問題，在我們衛福部跟農委會這邊，會不會遇到人力上或","  是經費上的問題？"],["陳部長時中：有，不管是在人力或經費或宣導的費用，我們現在都跟行政院爭取那個動","  二。"],["陳委員秀寳：現在比較具體的查核計畫，衛福部這邊也都已經在做規劃了？"],["陳部長時中：當然。"],["陳委員秀寳：如果規劃出來之後，你預計什麼時候會有報告出來？就是對你們整個流程","  ，多出來的稽核人力、經費這個部分。"],["陳部長時中：只要行政院核定了，我們就清楚了。"],["陳委員秀寳：這個部分也請你們多費心，至少提供民眾比較安全的機制，讓他們瞭解他","  們所食用的肉品，不管在整個稽查、管理上都是很嚴謹的。謝謝！"],["陳部長時中：好。"],["主席：請徐委員志榮發言。"],["徐委員志榮：（18時12分）主席、各位列席官員、各位同仁。本席要請教陳部長，以部","  長的體力，不管你要參選什麼，我覺得都沒有問題。因為國人食用豬肉還有內臟的喜好","  度比較高，然後對萊豬進口對身體健康影響的疑慮沒有辦法完全消除，所以我們才會有","  這麼多的討論、這麼多的爭議，你認同我這樣的講法嗎？"],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。對。"],["徐委員志榮：對蔡總統8月28日宣布開放萊豬進口，我覺得這個時間點拿捏得很好，雖然","  理由是說時空不同，但是時空我覺得不差前一年，也不差晚一年，早一年要總統大選、","  要立委大選；慢一年呢？又靠近地方選舉，可能也對選情有影響，所以8月28日宣布明","  年1月1日開放進口，我覺得時間點拿捏得很好。","   然後要請教部長，我們健康風險評估裡面有關美豬的部分，在我們的官網上有，美牛","  好像也有做風險評？"],["陳部長時中：對。"],["徐委員志榮：好像美牛的部分也有放在上面吧？署長說有就好，我是沒有發現、沒有看","  到。我看1月1日開放進口是勢不可擋，雖然過程不管怎麼樣，一定會開放進口。我們現","  在主要談論的就是，開放進口以後的事情，當然很多委員今天也講了整天，如何的源頭","  控管、5批抽檢？我是希望5批以後，抽驗的頻率也可以增加一點，甚至於地方的人力、","  經費，雖然剛才我講時間點拿捏得很好，但是有一個缺點就是太倉促，你明年的預算都","  沒有辦法在今年編列；當然我也知道部長有回答說，已經跟我們行政院這邊，院長也有","  答應會來支援你。所以我們以後的管理、控管就比較重要。","   我還有一點，剛好副主委也在這邊，我曾經請教過部長，你好像回答我說，美國萊豬","  進來跟臺灣的豬價差1塊錢，我有聽過你在講，同樣這個場所；我也有問過副主委，副","  主委講的好像不是差1塊錢喔！"],["陳部長時中：上次我不是講跟臺灣的，我說有萊劑跟沒有萊劑的。"],["徐委員志榮：我問的是說，臺灣豬跟美豬的差價，有萊劑跟沒有萊劑的差1塊錢，現在我","  說的就是，進口以後我們擔心的就是差價的關係，會產生一些不肖的業者掛羊頭賣狗肉","  來混充，有萊劑、沒有萊劑差1塊錢，那麼臺灣豬跟有萊劑、沒有萊劑的美豬差多少？","  應該差個幾十塊錢吧？"],["主席：請農委會黃副主任委員說明。"],["黃副主任委員金城：主席、各位委員。美國的豬肉這一個禮拜又上漲了，大概1公斤到岸","  價大概是80塊臺幣左右，我們臺灣大概是在100到110元左右。"],["徐委員志榮：臺灣的也是公斤嗎？"],["黃副主任委員金城：對，也是公斤。"],["徐委員志榮：我是沒有買豬肉。"],["黃副主任委員金城：平均起來就是100到110元；加拿大的進到臺灣來的是62元，所以基","  本上……"],["徐委員志榮：基本上還是有差個二、三十%的差價？"],["黃副主任委員金城：對。"],["徐委員志榮：有這樣的差價的話，我們就擔心有不肖業者會來混充，當然說標示不實怎","  樣，我們食安法可能也有規定，但是有很多我們防不勝防，譬如我們到早餐店點一個豬","  肉堡，當然早餐店可能也要求他的上頭不要用美豬的，上頭也跟他說，我不是美豬，上","  頭的上頭可能也說不要，到底是誰欺騙了誰？我們這個稽查那些都要加強注意，就是怕","  這個不肖的業者，好不好？"],["陳部長時中：好，那個有單據可考，就處罰那個騙人的。"],["徐委員志榮：以後我們的追查，當然也有委員問過，就是用途、流下到哪裡？部長好像","  也有回答之前委員的質詢，說你們都可以查得到，都可以告訴國人說這些進口的流向到","  哪裡？","   最後一點時間，就是我們前幾天不是發生在便利商店發現沒有熔噴布這個口罩的事情","  ，現在問題就是，我們實名制的口罩有在藥局、有在便利商店，到底便利商店的也是我","  們食藥署主管的嗎？出事情啦！"],["陳部長時中：對，如果是醫用的話，就是我們食藥署管的。"],["徐委員志榮：這一次沒有熔噴布的口罩查出來了嗎？他是故意的偷工減料，還是無心地","  生產的過程出差錯？"],["陳部長時中：現在還在查，不過看起來是瑕疵品，瑕疵品的可能性看起來比較高。"],["徐委員志榮：也希望我們食藥署多多的督導，謝謝！"],["陳部長時中：好，謝謝！"],["主席：請范委員雲發言。"],["范委員雲：（18時19分）主席、各位列席官員、各位同仁。本席要請教衛福部陳部長，","  辛苦了！今年真的是衛福部年，之前要防疫，再來又遇到食品安全，衛福部的所有的公","  務員跟部長，你們真的辛苦了！"],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。謝謝！"],["范委員雲：今天為了民眾，我還是要來跟部長請教問題，我想問的就是，因為我們有看","  到，衛福部其實從9月就有公告全面會標示，透明的資訊讓民眾可以輕鬆地辨識。我想","  這真的是衛福部的工作，農委會的部分大家討論過。我發現我們針對這些資訊的討論，","  其實都在強調美豬，可是其實我們本來就有進口美牛，美牛本來依法就要標示，對不對","  ？"],["陳部長時中：對。"],["范委員雲：但是現在的問題就是有民眾會問，以美牛為例，如果只標產地的話，美牛的","  月齡不用標嗎？所以想先問部長，三十個月齡以上美牛的所有食品是不是也會規定標示","  月齡？"],["陳部長時中：目前沒有這樣的規劃。"],["范委員雲：可不可以請問部長，為什麼這個部分沒有這樣的規劃？"],["陳部長時中：因為風險非常低，經評估它是九點二九的十的負十次方這樣的風險，幾乎","  是沒有，標示在實質上沒有意義。"],["范委員雲：沒有意義？這部分部長可能要再更加強說明，因為民眾問我們的時候，至少","  之前是限定三十個月齡以下，也是以它的風險為由嘛！這個問題很專業，我非常尊重部","  長的專業，我想這個部分要再說明，否則我們無法回應。"],["陳部長時中：以前是三十個月齡以下，是因為美國在飼養這些牛的時候，食物鏈以前有","  含牛骨粉等等，比較老的那時候可能有吃到我們認為在食物鏈裡面不好的東西，老的以","  前有吃過，所以有風險在，後來停下來以後，慢慢的以後這個鏈就斷了，就沒有再使用","  了。"],["范委員雲：過去是不是因為有狂牛症？我們知道有些國家只有進口二十個月齡以上的部","  分。"],["陳部長時中：三十個月齡做基礎比較多。"],["范委員雲：都是三十個月齡做基礎嗎？"],["陳部長時中：對，那個時間點大概是因為食物鏈開始斷鏈以後，在兩年半以內，接下來","  那些都沒有吃到我們認為不恰當的食物，所以進來，然後隨著時間過了，後面這些牛慢","  慢越多沒有使用到這樣的……"],["范委員雲：我們信賴您的專業，我希望這方面的說明可以更釐清一下，因為目前民眾問","  我的時候，會沒有辦法回應這個問題。其實以美牛原本就規定要標產地來講，目前我們","  看到美牛標示其實漏洞很多。今天我們討論了一整天，有人談溯源及海關的部分，我今","  天的重點還是談標示，而且談餐廳跟小吃店。「上下游」不曉得部長知不知道？他們是","  非常專業的年輕人，做的跟食品安全、動物有關，這是今年九月的報導，說店家有標示","  ，但是標示不明顯，民眾難以發現，店家不主動說明牛肉的產地；我們是以牛肉為例，","  店家被問才口頭告知，而且還說衛生局說這樣沒有違規，新開張的店家連規定都不知道","  ，而且新開張還沒有遇到市政府每年例行檢察，抽驗檢查也不是普查，所以閃過就可以","  繼續賣。當然加工食品這個部分沒有標示，這個大家討論很多，還有店家使用不實標示","  。我想請問部長，我們知道這個要縣市政府的衛生局來做，衛生局目前的查核人力夠嗎","  ？之前美牛要標示產地，今年九月他們問了很多牛肉食品的小吃店跟餐廳就發現有這麼","  多漏洞。這個媒體是非常專業的媒體─「上下游」。"],["陳部長時中：如果牛肉標示久了以後，大家有一點疲乏，我們做美豬的時候，要針對這","  個標示一併來查，至於人力的問題……"],["范委員雲：我知道部長會查，但是如果到縣市衛生局，譬如臺北市或者是新竹，他們的","  查核人力不夠的話怎麼辦？"],["陳部長時中：現在我們有跟行政院申請「動二」，希望增加人力跟查驗的經費。"],["范委員雲：所以部長會幫他們爭取增加查核人力，是不是？"],["陳部長時中：對。"],["范委員雲：大約增加多少相關的人力跟經費？"],["陳部長時中：是不是等院核定以後再跟委員報告？"],["范委員雲：確定一定會增加嗎？"],["陳部長時中：應該會，因為院長也公開表達會……"],["范委員雲：以目前我們知道的情況，至少會多一倍吧？"],["陳部長時中：不會多到一倍，好幾成大概有啦！"],["范委員雲：這部分很重要，畢竟是一個政策。我希望政府能夠帶領臺灣把危機變成轉機","  ，如果食安方面的標示也能夠做得非常好，才能真正提供每一個人安心的選擇。衛福部","  陳部長在防疫的表現非常優秀，我們非常期待你可以晉升為2.0，好嗎？幫我們這一塊","  爭取預算，讓衛生局的查核真的能夠落實，特別是每個人都會去的小吃店跟餐廳這部分","  是第一線。感謝部長，我會繼續關心。"],["陳部長時中：好，我們努力。"],["主席：請邱委員泰源發言。"],["邱委員泰源：（18時25分）主席、各位列席官員、各位同仁。有三個比較急的事情，拜","  託部長關心一下，第一個就是流感疫苗的事情。這幾天真的一直發生這個問題，現在有","  的學校都停止打，社區停止打，引起相當大的問題；有兩件事情，是不是趕快改善整個","  流程，或者公告給民眾知道？不然的話，醫療院所可以幫忙宣導。第二個，依照今年這","  種趨勢，是不是可以多買兩百萬支還是怎麼樣？不然我們簡單講一下，因為今天時間比","  較短。"],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。我們也在積極聯絡一些相關的廠商，今天晚上本來就排","  好跟一些相關的廠商開會，請他們跟總公司爭取，不過可能有困難……"],["邱委員泰源：要跟大眾講這個情形，這可能很重要，因為有很多人反映，所以需要處理","  ，拜託。"],["陳部長時中：我知道。社區裡面恐怕要考慮成本效益，而且在分配上不容易這樣子，不","  可能分配很多，但是儘量……"],["邱委員泰源：沒有關係，你們有什麼困難都要講清楚。"],["陳部長時中：到醫療機構跟衛生所來打是最主要的……"],["邱委員泰源：好，沒有關係，這都要講清楚是怎麼樣。"],["陳部長時中：好。"],["邱委員泰源：一定有原因的嘛！我們都很用心處理，發生大家不瞭解的狀況要趕快講清","  楚。","   第二個，縣市衛生局定期發放防疫物資，包括口罩，譬如新北市等，已經有幾個縣市","  停了，說沒有了。這部分真的要拜託，因為防疫還是要繼續努力。看起來都有編列經費","  ，是不是讓他們能夠繼續？"],["陳部長時中：沒有問題。"],["邱委員泰源：拜託督導一下，好不好？"],["陳部長時中：如果有看到任何這樣的問題請通報，我們會來看。"],["邱委員泰源：我們有統計數據，至少有四、五個縣市，新北市就是一個，你們可以去了","  解一下。"],["陳部長時中：好，我們馬上補。"],["邱委員泰源：拜託。第三，這個不勉強，但是一定要解決，就是醫療院所暫付款的問題","  ，到底現在的怎麼樣處理？現在醫療院所不知道怎麼適從，到底要怎麼還？看起來指望","  公務預算恐怕有困難，那在健保總額裡面，有沒有辦法請主管機關出來協調看怎麼樣處","  理，讓受傷比較重的科可以得到彌補？這中間假如主管機關可以出來協調的話，可能可","  以解決。另外還要幫忙稅的問題，如果今年領了很多，以後要慢慢還，今年的稅都在這","  邊，那真的是非常嚴重的問題，好不好？這幾點我拜託部長關心一下。"],["陳部長時中：沒有問題，我們跟全聯會談一下。"],["邱委員泰源：這部分大家處理一下。"],["陳部長時中：好。"],["邱委員泰源：這大概是最近幾天比較關心的三大事情。今天很高興，雖然很累，大家也","  談了很多有關美牛、美豬的問題，但是我們真的是為了國家的發展。從總統到各個行政","  長官，真的很努力在做對國家對人民有益的事情。雖然大家有各種意見，但是我覺得應","  該會慢慢走向更正面的方式。雖然我們累，但是我們一定要走下去，並得到最好的結果","  。當然醫師公會也有專案小組，因為這跟健康也有關係，所以我們也經過多少討論，也","  提出一個想法，當然最重要是要回歸科學、理性。當然部長講安全沒問題，安心大家要","  努力，這個部分也是我們努力幫忙協助的事情。我們採取開放、正面的態度，當然一切","  要以國人的健康為優先。我上次也跟部長請教過，我們未來可以擴大國民健康檢查的內","  容，利用大數據，國民健康署、國衛院方面可以得到更多資料的累積，看看以後怎麼樣","  因應，因為國家的挑戰是無止境的，以後還會面對更多挑戰，但是這一次的辛苦一定要","  變成下一次國家發展一個很重要的基礎，這是我們醫界的想法。","   接下來請教食安辦的許主任，許教授是一個非常值得尊敬的學者，願意在當初困難的","  時候來協助食安方面的事情，請問現在食安辦的工作主要是怎麼樣？"],["主席：請行政院食安辦許主任說明。"],["許主任輔：主席、各位委員。食安辦算是院長和政委在食安專業的幕僚，協助院長和政","  委進行跨部會的督導及協調。"],["邱委員泰源：所以在橫向的各部門的協調，譬如衛福部宣布的標誌跟農委會宣布的標誌","  ，好像還沒有處理得很好，我知道你們在營養午餐方面花費了很多心力，協調得非常好","  ，未來如何迎接這樣一個新的政策進來？你們食安辦會做什麼事情？"],["許主任輔：除了委員剛剛講到的營養午餐三章一Q，確保國產豬肉進入校園之外，相關的","  聯合稽查還有食品雲，特別是怎麼樣確保豬肉加工品是國產的，我們後續會再進一步的","  去做跨部會的督導和協調。"],["邱委員泰源：雖然我們知道你們人力不多，但是裡面的專家可以利用很多社會資源、學","  術資源，我相信這是你可以發揮的地方，未來希望你在這項新的政策上貢獻更多。"],["許主任輔：是。"],["主席：請莊委員競程發言。"],["莊委員競程：（18時32分）主席、各位列席官員、各位同仁。部長辛苦了！我們今天一","  整天在審查這個行政命令，主要是開放30個月以上美牛進口以及放寬萊克多巴胺安全容","  許量，首先，我想先問一下部長，就是當初2012年國民黨執政的時候只開放30個月齡以","  下美牛進口的考量是什麼？部長知道嗎？。"],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。那時候是基於狂牛症的風險。"],["莊委員競程：現在要開放30個月以上的美牛進口，當初所擔心的問題已經解決了嗎？"],["陳部長時中：因為飼料禁止相關的牛骨這些東西餵給動物吃，這樣就斷鏈了，狂牛病的","  風險就已經完全降下來了。"],["莊委員競程：是，再來就是本席看到衛福部的報告提到，委託臺大進行健康風險的評估","  ，認為民眾罹患庫賈氏症的機率極低，只有9.29乘以10的負10次方，所以決定擴大開放","  30個月以上的牛肉進口，本席想要瞭解一下，從2012年開放美牛進口到現在，我們國內","  有沒有發生萊克多巴胺影響安全健康的案例？"],["陳部長時中：沒有。"],["莊委員競程：我想請問一下，2012年開放美牛的時候，當時執政的國民黨提出哪一些管","  制配套措施？"],["陳部長時中：對於美牛就是三管五卡。"],["莊委員競程：所以他們也有提出一些三管五卡的管制措施，那現在我們執政黨針對美豬","  就會更嚴格，例如食安五環、三章一Q，另外就是我們會更負責任來做源頭管理、邊境","  檢疫及市場抽檢等配套措施。"],["陳部長時中：對，再加上標示，讓大家有選擇。"],["莊委員競程：美牛進口從2012年的1.8萬噸成長到現在，去年已經達到6.4萬噸，市占率","  是48%，將近一半，但是現在好像沒有什麼人去質疑美牛不安全，但卻對這個進口量較","  少的美豬提出質疑，部長之前舉例說一個坐月子的產婦就算一天吃上一副豬肝、一副腰","  子，然後再加上90公克的豬肉，這樣也不會超標。"],["陳部長時中：不會。"],["莊委員競程：那事實上現在也不可能吃這麼多，要吃這麼多不是說吃美豬，就算吃臺豬","  吃到這麼大的量都有可能不健康。"],["陳部長時中：對。"],["莊委員競程：衛福部這邊有沒有調查過，像坐月子的產婦或特別愛吃豬內臟的國人平均","  攝取量大概是多少？"],["陳部長時中：有一個攝食的量，不過我們計算的大概是豬腎260公克、肝360公克來計算","  ，不過我們現在又把豬腎的容許量往下降0.04，所以它的安全性又更好，那最主要是坐","  月子中心沒有人用進口的豬肝、豬腎做。"],["莊委員競程：我太太現在正在坐月子，現在月子中心提供的沒有這麼大量的豬腰子、豬","  肝，然後至少有一半是我吃掉了，所以產婦生產完之後，其實先生的風險是跟他一樣的","  ，基本上如部長講的沒有什麼風險。","   另外，請問農委會副主委，牛、豬內臟進口目前的狀況如何？這次開放會對市場產生","  多少影響？"],["主席：請農委會黃副主任委員說明。"],["黃副主任委員金城：主席、各位委員。以現在國產豬的內臟來講，一整條豬的所有內臟","  加起來才300塊錢而已，當然從加拿大、美國進來的很便宜沒有錯，但是我覺得仍然會","  以加拿大為主，因為加拿大的豬肉本身就比美國豬肉便宜非常多。"],["莊委員競程：是，而且針對味道、口感來講的話，國人可能比較不會吃，因為它有一個","  腥味。"],["黃副主任委員金城：對。"],["莊委員競程：謝謝副主委。部長已經講過很多次，就是在安全上是沒有問題，那安全與","  否其實是一個計量科學的問題，國際上已經訂出了標準，那我們有一些標準，甚至比國","  際標準還要嚴格，所以我覺得重點應該放在如何讓民眾安心，尤其是兒童、青少年，因","  為他們沒有選擇，或是他們的選擇機會比較少一點，政府有責任幫他們把關，其實上次","  會議也有通過臨時提案，本會民進黨8個委員也有通過臨時提案，要求公私立托嬰中心","  應採用國產的牛、豬，這一點衛福部有沒有信心做好把關的工作？"],["陳部長時中：我們會要求他標示清楚，也會查驗得更嚴格，第三、我們要鼓勵使用國產","  牛、豬。"],["莊委員競程：另外，就是很多民眾擔心屠宰日期的標示問題，因為美豬、美牛從屠宰到","  臺灣，再到零售商，中間經過很長時間，我之前聽到農委會陳主委說他贊成把屠宰日期","  標上去，請問部長的看法如何？標示上去有沒有什麼樣的困難？"],["陳部長時中：可能在牛、豬上，目前我們比較沒有討論到，但是對於雞，前段時間就在","  討論，我們會跟農委會一起來解決。"],["莊委員競程：好，再橫向討論一下，看標示的問題要提出怎樣的措施。"],["陳部長時中：對。"],["主席：接下來請邱委員志偉發言。"],["邱委員志偉：（18時39分）主席、各位列席官員、各位同仁。教育部蔡次長，教育部三","  度發文要求學校課照中心、幼兒園一定要採用國產豬肉、牛肉。"],["主席：請教育部蔡次長說明。"],["蔡次長清華：主席、各位委員。是。"],["邱委員志偉：有強制性嗎？"],["蔡次長清華：是。"],["邱委員志偉：那有沒有罰則？"],["蔡次長清華：我們會列入評鑑的指標。"],["邱委員志偉：有很多課後照顧中心、幼兒園都是私立的。"],["蔡次長清華：對。"],["邱委員志偉：你會制定罰則嗎？"],["蔡次長清華：我們在年度評鑑的時候，這個都列入列入評鑑、會記點。"],["邱委員志偉：這個評鑑制度什麼時候會出來？針對沒有履行或沒有按照教育部函示的要","  求採用在地豬牛肉食材……"],["蔡次長清華：幼兒園和課後照顧中心，平常我們都有評鑑制度、稽查，這就納入平常的","  稽查及年度評鑑的項目。"],["邱委員志偉：好。"],["蔡次長清華：所以不是新的……"],["邱委員志偉：我希望能夠落實。"],["蔡次長清華：是。"],["邱委員志偉：因為這是針對小朋友、中小學生。","   另外就國防部的報告，次長，你們的副食採購是由陸軍副食供應中心去處理，對不對","  ？"],["主席：請國防部後次室蔣次長說明。"],["蔣次長正國：主席、各位委員。是的。"],["邱委員志偉：現在你們針對豬肉部分，也要用國產CAS優良標章的冷凍豬肉，那牛肉部分","  你們怎麼處理？"],["蔣次長正國：我們現在的合約確實是國產CAS優良標章的冷凍豬肉，牛肉的話現在是進口","  的，最主要是國內牛肉的產量比較少，我們當初在招標的時候其實沒有限制它的來源，","  但國內大部分是供應溫體牛肉，我們的副食供應中心要求是要冷凍的肉品。"],["邱委員志偉：針對30月齡以上的美牛部分，你們怎麼樣去做管控？"],["蔣次長正國：明年1月以後針對30月齡以上部分，我們現在還是按照原來的要求，第一個","  ，要有合格的檢驗證明。第二個……"],["邱委員志偉：我的意思是，教育部都可以三度發文給學校，要求牛豬都要用在地、國產","  的，對不對？"],["蔣次長正國：是。"],["邱委員志偉：那國防部針對牛肉的部分，為什麼沒有辦法做到？"],["蔣次長正國：牛肉的這部分，剛剛跟委員報告，現在招標時我們其實沒有限制它的產地","  一定要是國外或國內，但因為國內整體牛肉產量大概只占5%而已，所以……"],["邱委員志偉：接著我再回來問蔡次長，如果按照教育部的函示，學校午餐當中的牛或豬","  肉都要採用國產的，對不對？"],["蔡次長清華：是。"],["邱委員志偉：進口的都不行。"],["蔡次長清華：嗯。"],["邱委員志偉：學校做得到，為什麼國軍做不到？"],["蔡次長清華：學校午餐一餐的費用很低，所以學校在吃的部分，肉品類其實並不多。不","  過確實也有學校反映要採用國內的……"],["邱委員志偉：我希望國防部能夠有更專業的制度來把關，國軍官兵食用的安全跟學生是","  同等重要的。"],["蔣次長正國：是的。"],["邱委員志偉：所以這部分我覺得應該引入更多的專業制度，如果副食供應中心對於食安","  不是很專業，你們應該也有專業的人才進入副食供應中心負責採購部分啊！要針對國軍","  的食安把關！"],["蔣次長正國：我們包含食品的檢驗、房廠的機制這一段，其實都是由國內認證的機構來","  做的。"],["邱委員志偉：這部分還是要觀察。"],["蔣次長正國：是。"],["邱委員志偉：好，謝謝兩位。","   請教經濟部陳次長，你們的報告寫得很好，開放美豬隻後，對臺灣經濟的影響全部都","  是好的：強化臺灣全球供應鏈地位、擴大美臺合作關係、有助我國融入區域經濟整合。","  說是有多麼好！真的有那麼好？單是開放美豬，帶來那麼多的效益？如果有那麼多效益","  ，你們早就應該開放了。"],["主席：請經濟部陳次長說明。"],["陳次長正祺：主席、各位委員。我們寫的是一個願景。"],["邱委員志偉：願景？"],["陳次長正祺：是，因為這個……"],["邱委員志偉：你的報告的不是寫「願景」，是「對我國經濟可能影響」耶！就是影響……","",""],["陳次長正祺：「有助」是沒有錯，因為我們現在就是希望能夠融入區域經濟，跟國際接","  軌，我們訂定萊克多巴胺的MRL，事實上就是採用國際規範、跟國際接軌以及科學證據","  的作法，對於建立臺灣在國際間的可信任度，還有……"],["邱委員志偉：對於養豬產業也會造成衝擊，養豬產業方面雖然不是你的業務，但是……時","  間到了。"],["主席：沒關係，明天還可以再問。"],["邱委員志偉：我是說經濟部不要寫得太豪華、太壯觀了，總是要有一個比較合理的比例","  原則，寫得這樣，開放美豬之後變成是美臺關係全面升級、能夠加CPTPP，不能只是說","  好的部分，對國內經濟產業的衝擊而言也會有一些影響。"],["陳次長正祺：是，謝謝委員。"],["邱委員志偉：明天再問外交部。"],["主席：請林委員淑芬發言。"],["林委員淑芬：（18時46分）主席、各位列席官員、各位同仁。陳部長，我之前有跟你提","  過，我們知道這是一個不得不的開放，並不是一個真的那麼OK的狀況。現在你的管制手","  段，一個是號稱與國際安全標準接軌，但我要再告訴你，這個安全標準是最低標準，有","  的國家是連這個標準都不接受，所以他們沒有開放。第二個管制的手段是要標示清楚，","  第三個手段是要加強抽查，我們比較擔心的是第二個手段跟第三個手段是不是有效？我","  們也跟地方的衛生局溝通過，其實他們一直期待中央要落實源頭管理。我們也知道，開","  放相對風險高的這些肉品進口，事實上最好的管制手段當然是在邊境、源頭就地管理和","  檢驗，這個是最好的方法和手段、從源頭嘛！總不能說源頭全部開放了再進行後市場稽","  查，後市場稽查是亡羊補牢，不管是在人力、物力或是在預算上面，事實上會花費相當","  龐大的資源，所以我們當然是希望做好源頭把關的工作。","   做好源頭把關的一個策略跟手段，當然是CCC    Code能夠獨立編碼，它有獨立CCC","  Code的話，第一個是一目瞭然，能夠清楚地知道進口的量到底變化如何。第二個，因為","  它有獨立的CCC","  Code，所以在檢驗的量能、把關上面，這個是最方便檢驗、最方便把關的Code。我不知","  道為什麼你們反對CCC Code、不支持？"],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。這個分類的號列有它的效果在，我們並不是反對都不要","  ，我們是反對用殘留量來訂這個分類的號列，至於用部位來訂，我們並不反對。"],["林委員淑芬：我的意思是，不需要用殘留量，也不需要喊分類，使用過萊克多巴胺的豬","  肉、進口的就走這條路，就是這樣子而已。只要有使用的，不管它殘留或是未殘留，有","  殘留的我們就看它有沒有超標，至於未殘留的，當然用過了也有可能不殘留的啦！但是","  它使用了的話就照這條路進來，可以讓人民一目瞭然我們一年進口多少量、吃下多少量","  。我們要從源頭把關，檢驗它有沒有超標，你就管制這個Code、以這個編碼進來的貨品","  就好了，這是邊境查驗裡面最有效的手段。"],["陳部長時中：對，剛剛委員講的，未來可能要跟經濟部及關務署再來討論有沒有歧視的","  問題。"],["林委員淑芬：那我問你，為什麼基改黃豆可以獨立編碼一個CCC","  Code，基改不只是黃豆啊！那黃豆為什麼特立一個編碼出來？為什麼就沒有被人家說這","  是違反WTO的規範？沒有！事實上就是沒有！當初基改黃豆我們努力了十幾年，當時就","  說這個會違反WTO的規範，另外一個碼的編碼會有什麼樣的困難，結果十幾年以後說可","  以做，然後馬上就做了。還有我們許可的基改作物不只是黃豆，還有其他的作物，為什","  麼那些沒有需要強制具有一個CCC","  Code？海關進口的時候強制另外一個編碼？因為風險不一樣嘛！食用最大量的、風險最","  大的，當然首推就是基改黃豆，而我們要瞭解臺灣到底一年進口多少的基改黃豆，我們","  就是希望透過這個統計數據，然後走這一條進口的路來觀察它嘛！如果基改黃豆做得到","  ，我不知道為什麼萊克多巴胺的豬肉會做不到呢？當然這不是你的業務權責，但是我希","  望你是不是能夠贊成應該要這樣子，才是真正的源頭把關，而且是最節省人力、物力，","  國家在政策上要做源頭管理的話，這是最有效率的一個手段。"],["陳部長時中：財委會有做這樣的決議，容我們3個單位好好把它討論清楚。"],["林委員淑芬：你個人會不會支持？"],["陳部長時中：我要看看有沒有道理啦！我昨天是被說服說那個是沒道理的，不過今天大","  家講……"],["林委員淑芬：那我剛剛那樣講有沒有道理？我不知道他們說服你沒有道理的說法是什麼","  ？"],["陳部長時中：一個是歧視的問題，一個是動物用藥沒有用這樣子……"],["林委員淑芬：那基改黃豆就沒有歧視的問題了嗎？"],["陳部長時中：所以我要一併跟他們再請教。"],["林委員淑芬：我覺得都是託詞啦！因為走那條路，大家就一目瞭然了，想要隱瞞都不可","  能隱瞞，這個很容易被人民檢驗。但是我另外要講，當初開放美國牛肉進來的時候，特","  別訂了一個進口牛肉檢疫和查驗的作業程序，就是要針對含有萊克多巴胺的牛肉，要有","  一個特別的檢疫和查驗的作業程序，而我們今天要開放萊克多巴胺的豬肉，不只是美國","  喔！全世界只要有許可使用的，有含有萊克多巴胺的豬肉都可以進來到臺灣。因為在開","  放萊克多巴胺牛肉的時候，根據輸入食品系統性查核實施辦法，也就是根據食安法的第","  三十五條，在管控安全風險程度比較高的食品的時候，得實施這個系統性查核。當時的","  萊克多巴胺牛肉就實施了系統性的查核，所以在這種狀況裡面，我們先去查廠，並不是","  每個美國的萊克多巴胺牛肉都可以進來，我們必須去查核合格了，現在開放了97家廠商","  ，等我們查核過、驗證過以後，才能許可這97家廠商的牛肉進到臺灣來。","   而今天在豬肉上面，我們沒有看到你把豬肉納入食安法第三十五條裡面，所謂管控安","  全風險程度較高的食品，因為你沒有納入，所以你們對檢疫和作業程序沒有特定辦法，","  因為沒有特殊規定，所以在這種狀況裡面也沒有看到你限定廠商或特定廠商，那為什麼","  要對美國的屠宰廠商或是肉品的分切廠商要限定和特定？因為限定和特定你去查過了以","  後，你才能夠把管理的範圍縮小，而管理的範圍縮小以後，你就限定了它的風險範圍，","  所以它比較容易管理，而在這種狀況下，對國人的食安相對是比較有保障的。因此，我","  想要請教你，你願不願意依據食安法第三十五條，對於含萊克多巴胺的豬肉進口，納入","  到所謂安全風險程度較高的食品裡面管控，而去實施系統性的查核？"],["陳部長時中：我們會到這個廠去查廠。"],["林委員淑芬：你要先把它納入所謂安全風險承受較高的食品，這樣子才依法有據，你現","  在說你想要去查廠，你明天、後天可以說你不查了，因為依法無據嘛！那你把它納入所","  謂的安全風險程度較高的食品裡面，我們就可以比照牛肉，我們把牛肉的特定部位劃定","  成特定風險物質，我們管制的強度就會比較高，或者是管理的手段會比較有效率，所以","  查廠是為了確認管理的體系或是管理的方法，跟我國具等效性，但你必須依法有據，而","  在依法有據裡面，你去查了合格的廠商，你可能限定了150家或200家廠商，除此之外，","  其實你也有可能不知道肉品的來源是從什麼地方來的，因為美國那麼大，美國的養殖狀","  況我們也無從把握，如果政府把它納入風險安全較高的管理體系，你去查廠了，然後你","  把合格廠商的清單列出來，然後輸入的時候，你就可以溯源追蹤這些特定廠商，這樣不","  是比較像是源頭管理這一回事嗎？"],["陳部長時中：好，我們可以來研議，委員提的這個方向我們可以來討論。"],["林委員淑芬：你去考慮一下，明天我們繼續再問。"],["主席：明天我們再繼續問，謝謝林委員。","   因為考量各部會的官員今天坐了一整天，雖然後面還有非常多委員要質詢，因為明天","  還是有相關行政命令的審查，各部會也還是會前來，所以今天我們就延長開會到8點，","  還沒有質詢完的委員，我們就等下一次再排今天的行政命令的時候，我們再接續……"],["蔡委員適應：主席，你可能要先問一下其他還沒來的委員，不然你這樣可能會有問題，","  因為你這樣宣告，其他委員登記質詢的時間還沒到，你就直接宣布他的權益，這是會有","  問題的。因為你既然開放大家登記了，除非他沒有來……"],["主席：之前前面有先宣告了，開會時間原則上到7時。"],["蔡委員適應：但是他已經登記發言，應該是到登記發言結束為止喔！你不能直接終止他","  的發言……"],["主席：因為已經有宣告了。"],["蔡委員適應：我是提醒一下主席，你這樣做會有問題，如果其他人認為他的權益受損的","  話，你做會議主席在這件事情上會引起人家的爭議。"],["主席：因為接下來我們還會再排……"],["蔡委員適應：不同的議題啊！"],["主席：同樣的行政命令，今天沒有處理……"],["蔡委員適應：你這個議題是兩天一次會，還是一天一次會？"],["主席：今天是一次，下一次我會再排同樣的三個行政命令，下次就不用重新登記，接續","  發言就好。因為官員們坐一整天非常辛苦，所以我們就延長開會到8時。","   請蔡委員適應發言。"],["蔡委員適應：（18時58分）主席、各位列席官員、各位同仁。我問幾個很簡單的問題，","  我們最近看到牛豬在討論，但媒體也有另外報導雞的問題，為什麼會這樣講？我們過去","  也曾經驗出美國進口的火雞肉有瘦肉精，一樣是含萊克多巴胺。事實上以臺灣來講，6","  0%的雞肉是進口的，所以看起來比重非常高，臺灣人不知不覺吃到外國雞肉的比例，甚","  至比美國牛肉還多，因此我想問一下部長，以你的瞭解，目前美國進口到臺灣的雞肉裡","  面，這些有沒有含萊克多巴胺？還是都沒有？目前我們開放的只有牛肉跟豬肉而已，雞","  肉並沒有規定到。"],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。農委會應該比較清楚。"],["主席：請農委會黃副主任委員說明。"],["黃副主任委員金城：主席、各位委員。我們每年都有檢驗，包括雞肉、火雞、鴨、豬及","  牛，我們從來沒有檢驗到雞肉有……"],["蔡委員適應：那我想請教一下，以你們的瞭解，美國的雞肉有沒有用萊克多巴胺作為添","  加物？"],["黃副主任委員金城：沒有，因為飼養的期間很短，萊克多巴胺要有一定的期限才可以……","",""],["蔡委員適應：那為什麼之前會驗出有瘦肉精這件事？"],["黃副主任委員金城：那是火雞。"],["蔡委員適應：所以火雞還是有就對了？"],["黃副主任委員金城：火雞他們有在用。"],["蔡委員適應：火雞有用，但是肉雞沒用就對了？"],["黃副主任委員金城：因為肉雞現在是32天就屠宰……"],["蔡委員適應：他們認為效益不是很好，所以不會用在肉雞？"],["黃副主任委員金城：對。"],["蔡委員適應：所以我們一般國人吃到美國進口的雞，不會有所謂的萊克多巴胺，因為他","  們本來就不會用，我想這個要讓大家知道一下，所以即便未來不論怎樣開放進口，本來","  我們的雞就不會有萊克多巴胺就對了嘛？好。另外請教赴美查廠的部分，我看到規定是","  寫要查，根據我的瞭解，好像我們對於美國的查核比例並不是太高，就源頭查廠的這個","  部分，部長覺得有沒有可能增加查廠的比例？"],["陳部長時中：會，我們現在有規劃要去查。"],["蔡委員適應：我想一下，我聽你們之前講因為受限於人力等等，所以沒辦法做一個很好","  的源頭查廠，我要提醒部長，因為目前我們到美國並沒有被限制入境，當然因為美國的","  疫情嚴重，我們當然也很擔心我們派的人去會不會造成一些危險等等，這當然是要考量","  的。第二個問題，我們在檢查的過程當中，我看了一下我們的行政規定，只要它是第一","  次進口，理論上我們就要派人去檢查，這是你們自己規定的，我看到在你們的辦法裡面","  有這些規定。所以我想請部長再確認一下，第九條寫著「對於新增或有疑慮之肉品工廠","  ，我國得派員前往實地查核」。就是有兩個條件，一個是「有疑慮」，一個是「新增」","  。","   我想請教部長，從我們開放到現在為止，所有有新增的廠是不是都去看過了？有沒有","  沒看到的？"],["陳部長時中：我不知道是不是有每一家……"],["蔡委員適應：所以我認為部長會後要確認一下，因為你們自己公告內容就是寫如此，我","  會建議部長一件事情，因為我們在做源頭管理不是只有農產品，其實很多商品透過外交","  部做原產地檢查時，常常發現執行上有困難，我會建議未來有沒有可能要透過行政命令","  方式，對於要去做檢查這件事情，收檢查手續費？這只要行政命令就好，不需要法規來","  決定，亦即我可以要求進出口的廠商，比如有美豬或美牛的廠商在申請進口時，因為我","  要源頭查驗，我就要求他繳付源頭查驗檢驗費，老實講，這對源頭查廠有好處，因為對","  我們的行政單位來講，不用擔心自己沒有預算，我相信對國人健康，絕對不能用沒有預","  算這件事情來說沒有預算，所以不做，我覺得這是不可以的。第二個，老實講，我們之","  前一直擔心含有萊克多巴胺的美國豬會不會低價傾銷這件事情，透過這個方式，它的成","  本就會提高了，自然而然就會讓市場的公平競爭來處理，這是非常重要的一件事情，我","  不曉得有沒有可能這樣做？但我要建議衛福部，因為就這個部分來講，我不認為這不需","  要修法，只要用行政命令的規範就可以了。所以我建議部長，就這個部分來講，會後我","  們來做個研究，如果可以，我覺得是很好的一件事情。","   至於剛才林淑芬委員以及幾個委員提到，在海關稅則的條碼裡面，另外加一個新的編","  碼，當然部長也有提到。我覺得這可能還要討論一下的原因是，現在我們的基改黃豆食","  品有獨立編碼，但是基改黃豆食品是不是農藥添加物？並不是嘛！所以也就是它不是在","  我們的動物用藥規範裡面，沒錯吧？所以在這個狀況之下，我們如果拿一個動物用藥的","  萊克多巴胺，要求它獨立編碼，將會產生什麼問題？我認為所有的農藥其實對人類都有","  一定程度的危害，那麼我是不是可以主張你應該都要弄一個新的編碼呢？像我剛剛看到","  裡面有一個農藥叫做「肥胖得（Febantel）」，它應該不是吃了會肥胖吧！但是它就是","  一個農藥，所以如果我擔心，我是不是可以要求部長或要求海關，以後東西有加入「肥","  胖得（Febantel）」這樣的農藥，我都要求獨立編碼？我想請教部長，目前動物用藥有","  多少種放在裡面？"],["陳部長時中：動物用藥大概有145……"],["蔡委員適應：你就搞145……"],["陳部長時中：還有1,511個MRL。"],["蔡委員適應：對啊！那你就搞1,500個編碼放進去就好了！這樣每個就有編碼、每個都能","  夠溯源。所以我會說實務上做這件事情，我們當然是可以列入考慮，但是我的意思是，","  如果當你用萊克多巴胺當一個編碼之後，我如果要求你做其他編碼時，我們的海關編碼","  是不是編碼編不完？所以我覺得就這部分來講，可能還是要考慮怎麼做會更好。","   我認為就源頭的管理其實才是最好的一個作法，所有有可能新增的廠，我認為不定期","  去查廠很重要，我老實講，只要查廠的次數越多，美國的生產商就會告訴臺灣進口商這","  樣很麻煩，你只要申請一次，政府就來查一次，從頭到尾看一次，看看這裡不合格、哪","  裡不合格，美國生產商就不想賣給臺灣的廠商了，如此，臺灣廠商就不會進了，這就是","  透過源頭管理的方法，讓這樣的事情做得更好，我覺得就這個部分也要請部長來好好考","  慮一下，這些都是關乎到國人的健康問題。","   我最後再問一個問題，目前牛肉已經有做溯源標章了，對不對？就是每個牛肉產品都","  有標章，但我想請教一下，豬肉的部分，目前有2%至3%是美國賣到臺灣的冷凍豬肉嘛？","  部長有沒有想過到底這些豬肉都跑去哪裡了？你們有沒有查過？現階段的這些豬肉，就","  你們瞭解的狀況，到底跑去哪個地方？"],["陳部長時中：目前進來的國外豬肉也是一樣到直接販賣處所、加工的工廠，還有一些量","  販……"],["蔡委員適應：所以我說現階段就可以先查了，我的意思是，不要一直等到1月1日，當然","  1月1日要求全部都強制公告，但是我認為就教育部來講，在這個階段就應該去瞭解現階","  段的這些豬肉去了哪邊？因為我聽到連滷肉飯都有，這就是大家有點訝異的一件事情，","  因為我們本來的認知就是加工食品，譬如水餃、貢丸等等，但是事實上並不是！可能連","  我講的什麼肉燥飯、豬肉飯、腿庫飯，搞不好都有！如果是這樣，那麼就會跟民眾的認","  知有些差別，我們以前的認知是美國豬肉過去進口到現在為止都會到我們吃不到的地方","  ，可是看起來似乎不是如此，所以我建議衛福部就這個部分，其實在現階段就可以去瞭","  解，所有的美國豬肉或者進口豬肉，到底跑到最後終端消費者是到哪一個地方去了，以","  上，謝謝。"],["主席：鄭委員正鈐發言。"],["鄭委員正鈐：（19時6分）主席、各位列席官員、各位同仁。部長好，今天很辛苦，從早","  到現在。我記得部長之前有跟國人宣示你們堅決不會買大陸疫苗，對不對？請問這項宣","  示最主要是專業的考量、品質的考量，還是政治的考量？請部長回答。"],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。這是在法規上面所規定的。"],["鄭委員正鈐：不過這個法規就是依據大陸物品之輸入管理規定，對不對？可是對於血液","  製劑跟疫苗部分應該是衛福部在管的，所以我們當時限制他們進口，考量的是什麼？"],["陳部長時中：因為從來都沒有開過，從以前都沒有開。"],["鄭委員正鈐：所以這個考量是政治上的考量，還是你覺得對大陸這品質有疑慮的一些考","  量？是品質專業上的考量，還是一個政治上的考量？"],["陳部長時中：我想是專業的考量比較多，因為疫苗廠在中國前一段時間也陸陸續續都出","  了一些問題，所以有人要來申請，或者沒有要來申請這個事情，我們不會主動去開。"],["鄭委員正鈐：所以是專業上的考量，擔心大陸在疫苗上的品質，或者對於整個研發的過","  程當中、製程當中有些疑慮，對不對？"],["陳部長時中：對，製程出很多問題。"],["鄭委員正鈐：所以是專業上的考量。我想到之前部長也提到我們跟COVEX的優先採購疫苗","  ，總共已經有9支、許可的有9支，有4支是大陸的，所以我們不會進口，還有1支是俄羅","  斯的，另外4支就是歐美的疫苗，其中有兩家是需要冷鏈技術的，有兩家是不用的，部","  長之前有特別這個部分，對不對？"],["陳部長時中：對。"],["鄭委員正鈐：所以扣掉大陸的這4支疫苗，俄羅斯的疫苗是可以進的嗎？還有另外歐美這","  4支，我們只剩下這5家可以選擇，是這樣的意思嗎？"],["陳部長時中：以前我們跟俄羅斯的藥物往來確實不多，似乎在法規上沒有規定就是我們","  不要，不過它必須經過我們的查驗登記合格才行。"],["鄭委員正鈐：所以俄羅斯的疫苗是有可能進口的，對不對？好，這樣我瞭解了。所以只","  要他們查驗合格，其實我們並沒有限制俄羅斯疫苗的進口。","   昨天東洋藥品宣布跟德國藥廠BioNTech（BNT）已經達成一個總代理的協議，部長知","  道這件新聞嗎？"],["陳部長時中：我知道。"],["鄭委員正鈐：知道吧！我想請問一下，按照東洋藥品所公布的訊息，這個疫苗要保存在","  攝氏負七十度，解凍之後在攝二十五度時，只能保存兩個小時，我想請問部長，我們目","  前的冷鏈技術有沒有辦法讓他們預計要進口的這1,000萬劑疫苗能夠在臺灣有得到一個","  很好的保存？可不可以請部長回答？"],["陳部長時中：1,000萬劑，很困難！"],["鄭委員正鈐：很困難，對不對？"],["陳部長時中：很困難，我們現在還是在幫忙檢視整個分配流程、施打地點、效率等等，","  再一起看看怎麼樣來做，不過這是是非常困難的一件事情。"],["鄭委員正鈐：很困難嘛！所以要進口1,000萬劑，並且保存在負七十度下其實很難。我想","  問一下，如果有其他的公司，從俄羅斯或其他的歐美的公司代理一個新的疫苗要進來，","  是不是可行？"],["陳部長時中：那就是要跟食藥署先申請查驗登記……"],["鄭委員正鈐：好。接下來要問部長，您知不知道大陸有一家復星醫藥，他本身也是BioN","  Tech的股東，部長知道他也投資Biotech的新聞嗎？"],["陳部長時中：不知道，我只知道最早的時候BioNTech在中國的代理權是給復星的。"],["鄭委員正鈐：復星今年3月也入股了BioNTech這家位在德國的公司。原本部長認為大陸的","  疫苗不能進來，這是指有大陸資金投資的公司不能進來？還是指一定是在大陸研發或生","  產的疫苗不能進臺灣？"],["陳部長時中：在法律上應該是指在大陸地區生產、製造的。"],["鄭委員正鈐：研發的呢？"],["陳部長時中：沒有寫到那麼細，主要還是製造的。"],["鄭委員正鈐：因為您剛才是基於專業的考量，也是對品質的顧慮，但你知不知道，BioN","  Tech疫苗的人體實驗是在大陸做的？"],["陳部長時中：世界各國都有，大陸的比例還算不高。"],["鄭委員正鈐：對於大陸也參與的疫苗研究，您覺得是可以接受的嗎？"],["陳部長時中：要看科學的數字。"],["鄭委員正鈐：您不擔心疫苗在大陸做的人體臨床實驗，其品質是有問題的？"],["陳部長時中：沒有，我當然會與其他相關國家所做的進行比對。"],["鄭委員正鈐：OK，謝謝部長。現在大家都很擔心疫苗的狀態，我之前問農委會陳吉仲主","  委，他們在作決策之前有沒有做過任何評估？他說其實是沒有的，亦即沒有任何研究計","  畫，但他也說如果我們要知道的話，他可以再委外進行研究計畫。因此，我不知道衛福","  部在決策前有沒有做風險評估報告，或針對萊克多巴胺的安全性進行評估？"],["陳部長時中：有關安全性的評估，經過我們的諮議會，大家認為這樣的數字是可信的。","",""],["鄭委員正鈐：部長之前備詢的時候表示，有關萊豬開放的風險評估，之前只有一份委託","  成大做的評估報告，但我們覺得這樣其實很不夠。我要特別講的是，部長看過這份資料","  嗎？"],["陳部長時中：有，昨天……"],["鄭委員正鈐：全部都看過了對不對？包括蘇偉碩醫師、王文心醫師和錢建文醫師寫的內","  容你都看過嗎？"],["陳部長時中：基本上，這些報告有其疑慮，不過因為劑量都過高，很難與我們的安全容","  許量比較。"],["鄭委員正鈐：你認為他們的東西有疑慮，是因為安全性過高？"],["陳部長時中：是「劑量」。"],["鄭委員正鈐：劑量過高？"],["陳部長時中：食用者食用的……"],["鄭委員正鈐：是不是指研究的時候？"],["陳部長時中：對。"],["鄭委員正鈐：不過您有辦法承諾……"],["陳部長時中：因為其研究目的並不是針對安全容許量，而是基於對藥物的想法……"],["鄭委員正鈐：在做這個跟國人食安健康有關的重大議題時，我覺得你們與民眾的溝通是","  完全不夠的。現在超過七成的民眾對這個東西表示疑慮，看到社環委員會提供的相關資","  料後我就更擔心了，如果衛福部沒有辦法提出更好的科學數據說服我們的話，我們對這","  個政策勢必就要杯葛抗爭到底。"],["陳部長時中：我們一起向人民說明得更清楚。"],["主席：請洪委員孟楷發言。"],["洪委員孟楷：（19時14分）主席、各位列席官員、各位同仁。我要延續方才幾位委員的","  質詢，對萊豬開放所做的健康風險評估是在108年做的對不對？"],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。對。"],["洪委員孟楷：這幾天討論得沸沸揚揚，指出這份報告只用了9萬9,990元委託辦理。"],["陳部長時中：經費並沒有影響報告的品質……"],["洪委員孟楷：請教衛福部從過去到現在有用那麼低的價格委託進行報告嗎？有沒有其他","  的案例？"],["陳部長時中：我要再看看有沒有。"],["洪委員孟楷：有沒有任何一件專業的委託報告是用9萬9,990元做的？沒有！就只有國人","  最關心的萊豬報告是用9萬9,990元做的，其他的報告沒有一件是用9萬9,990元委託辦理","  的。部長，您也專業，我本人在2020年也在嘉義市政府文化局當過首長，因此我也瞭解","  10萬元以下的小額採購不用公開招標，這是公部門行之有年的做法，但這種專業的學術","  研究報告用9萬9,990元本來就做不到，畢竟這是要研究，也需要文獻等部分的，所以你","  剛剛是不是已經承認衛福部自以前到現在沒有一份報告是9萬9,990元，只有這一件？"],["陳部長時中：我們要看研究結果的可信度和公信力如何。"],["洪委員孟楷：我只是要確定而已，可信度的部分我還沒有懷疑到，稍後我會一步步去討","  論，我現在只確認衛福部是不是從以前到現在沒有任何一個風險評估或委託報告案是用","  9萬9,990元做的？"],["陳部長時中：這還需要再查。"],["洪委員孟楷：什麼時候可以查證？剛剛旁邊的這位是署長嗎？"],["陳部長時中：對。"],["洪委員孟楷：署長看起來是不敢承認有，所以就是沒有，代表除了這份報告以外，沒有","  另一份報告是用9萬9,990元做的，就連更低價的也沒有，一定都是超過10萬元公開招標","  來的對不對？","   接著我再請教，部長有看過2012年同樣是李教授做的食用進口牛肉暴露萊克多巴胺健","  康風險評估的報告嗎？"],["陳部長時中：那是101年的。"],["洪委員孟楷：也就是2012年的對不對？本席對了一下，投影片的右半邊是101年（2012年","  ）年的，左半邊是108年（2019年）的，本席辦公室要了101年（2012年）做的這份資料","  後，我必須跟部長直說，這份資料從昨天一直要到今天食藥署的同仁無法提供，直到本","  席剛剛來到委員會坐在會議室的時候，我辦公室才告訴我食藥署把資料傳過來了，不然","  他們是跟我推拖說網站上找得到這份資料，可以下載，但我們完全無法看到。","   再來，國人應該有知的權利，但我對衛福部把這份101年（2012年）所做的資料從網","  站上下架就覺得很奇怪，到目前為止我都沒有辦法在衛福部食藥署的網站上找到這份公","  開的資料。","   經過我比對之後發現黃色字體的部分和108年所做的都是一樣的，換句話說，別說是","  抄襲了，兩份報告根本是換湯不換藥嘛！","   後面的參考文獻更離譜，108年所做的報告有36個參考文獻，其中有33個參考文獻與","  101年做的報告一模一樣，只新增了3個。換句話講，從101年到108年中間這六、七年的","  時間，我們要開放美豬進口，卻沒有任何可以再增加的相關報告，而這位教授在108年","  做出來的報告有92%的參考文獻都是101年的報告。"],["陳部長時中：因為再新增的資料並不多，所以那部分的相關資料會被互相引用。"],["洪委員孟楷：為何101年我們用這一份101年做的報告時，當時的衛福部只敢開放美牛，","  不敢開放美豬？只敢開放30個月齡以下的美牛，而且還三管五卡？一樣的檢測報告、一","  樣的風險評估，36項文獻有33項相符，沒有更多新的研究，剛剛部長也講了，過去這六","  、七年並沒有更多新的研究嘛，那憑什麼以這份報告就可以開放美豬也進來？開放30個","  月以上的美牛也進來？"],["陳部長時中：那時候是牛豬分離的政策，那時候是政策的導向。"],["洪委員孟楷：對，但是我們現在講的是健康問題、健康因素……"],["陳部長時中：一樣都沒有健康問題……"],["洪委員孟楷：這兩份資料……"],["陳部長時中：一樣都沒有健康的問題啊！"],["洪委員孟楷：沒有！部長，我剛剛講了，第一，這份報告的可信度是不足的，你只用9萬","  9,990元去做報告，而這份報告有高達9成的參考文獻是抄101年的報告，而且您剛剛也","  承認了，食藥署從以前到現在沒有任何一份其他的評估報告是用那麼低價的費用去做委","  託辦理的。換句話講，我們在野黨不是無理取鬧，我們在野黨也不是對於衛福部的東西","  不能專業對話，但是你要拿出專業的東西跟我對話啊！我們認為你這個9萬9,990元的健","  康風險評估根本不夠完整，是不是能夠用一個合理的標案來處理，要多少錢我想衛環委","  員會都會支持，請編列一個正確的預算，看是100萬元還是50萬元，委託一個團隊用半","  年的時間好好去做個評估，評估完成之後，我們再來討論要不要開放美豬嘛，不然你這","  樣不會覺得是完全出賣國人的健康嗎？"],["陳部長時中：沒有，這個報告的可信度是好的，101年同樣的人的報告，其實那時候並沒","  有反對……"],["洪委員孟楷：部長，有一句話「便宜沒好貨」，你們用9萬9,990元委託做報告，而你剛","  剛也已經承認了沒有一份報告委託案是用9萬9,990元去委託研究的。再來就是只有2個","  月的時間給李教授去做，還有就是李教授所做的報告，108年跟101年有高度的重疊，我","  只講一句，有位市長候選人的論文高度重疊就被人家取消了碩士資格，你們這個報告高","  度重疊，不用重做嗎？謝謝。"],["陳部長時中：那個是……"],["主席：好，謝謝洪委員的質詢，因為時間關係，明天還可以再來質詢，謝謝。","   請蘇委員治芬發言。（不在場）蘇委員不在場。","   請陳委員瑩發言。"],["陳委員瑩：（19時22分）主席、各位列席官員、各位同仁。大家都辛苦了，我聽部長的","  聲音已經有一點虛弱的感覺，所以先讓部長休息一下。","   蔡次長，禮拜天早上發生了一件令人感到相當遺憾與難過的事情，有一位剛滿18歲的","  原住民孩子車禍身亡，他非常的優秀，是龍舟隊的運動好手，今年6月才從花蓮高農畢","  業，因為他的體育表現非常傑出，也獲選加入花蓮縣女子龍舟隊，代表花蓮縣政府參加","  二年一次的全民運動會。星期日在壽豐鄉鯉魚潭進行訓練之後的返家途中，因為車禍事","  故很不幸的往生了，一位正要發光發熱的年輕運動選手就這樣離開了。","   次長，這一次的事故撞出了制度上的一些缺失，我想藉著這一次的事故來跟你做一些","  瞭解跟檢討，我們可以看一下相關的規定，看看這些運動員到底有什麼樣的保障。目前","  只有國家代表隊的選手有一定的保障，如果運動選手在還沒有獲選為國家代表隊之前，","  看起來相關保障就沒有這麼周全了。依照國民體育法的規定，對於國家代表隊的選手在","  培訓期間的保險有詳細的規定，但是對於全國性賽事的選手只規定有必要之保險，很含","  糊，這是對賽事期間的規定，各縣市政府代表隊的選手在培訓期間的保障則並沒有規定","  ，還好不幸中的大幸是花蓮縣政府對於這次培訓選手在培訓期間是有投保的。本席想要","  請教次長，你覺不覺得針對全國性的賽事，各個機關應該要為自己代表隊的選手投保，","  特別是在培訓期間要投保相關的保險？"],["主席：請教育部蔡次長說明。"],["蔡次長清華：主席、各位委員。跟委員報告，我們得到最新的訊息是花蓮縣並沒有為這","  一位選手投保。"],["陳委員瑩：又沒有？"],["蔡次長清華：沒有，不過要跟委員報告的是，因為全民運……"],["陳委員瑩：到底有還是沒有？"],["蔡次長清華：沒有。"],["陳委員瑩：確定沒有？"],["蔡次長清華：沒有，體育署的同仁……"],["陳委員瑩：你們這樣反反覆覆的，到底是怎樣？這個要確定，因為本來我的訊息是沒有","  ，後來又說有，然後現在你在臺上回答我時又說沒有，到底有還是沒有，我們要給家屬","  一個交代！"],["蔡次長清華：這個問題我請體育署的同仁向委員做詳細的報告。"],["主席：請教育部體育署全民運動組王專門委員說明。"],["王專門委員浩祿：主席、各位委員。因為今天我們同仁有到花蓮縣去勘查全民運的場地","  ，有親自跟花蓮縣的同仁做確認，他提到的是，在培集訓期間他們沒有做選手的投保，","  但是整個參賽期間（從10月10日到10月23日）有投保，所以對於這個部分，他們會協助","  選手家屬來爭取保險。"],["陳委員瑩：所以往生的這位選手是沒有辦法得到培訓期間的理賠，是這樣的意思，是不","  是？"],["王專門委員浩祿：因為他發生的……"],["陳委員瑩：就是不能得到培訓期間的理賠、訓練期間的理賠？"],["王專門委員浩祿：對，有關這個部分，花蓮縣政府會去爭取。"],["陳委員瑩：對於這個部分，請你們再去double","  check，再三確認後再給我正確的訊息，不能再改來改去了。"],["王專門委員浩祿：是。"],["陳委員瑩：回到剛剛的問題，不管有還是沒有，因為這個不是在你們的規定之下的，所","  以次長覺得像這樣的情況到底要不要處理？"],["蔡次長清華：跟委員報告，剛剛同仁提到的，在全民運的賽事期間是有幫選手投保，就","  是10月10日到10月23日，全民運賽事的這段期間是有投保的。"],["陳委員瑩：次長，我已經在跟你檢討未來了，以這個事故我們來做一個檢討，你有沒有","  覺得，對於全國性的賽事，各個機關應該為自己代表隊的選手在培訓期間要投保相關保","  險？"],["蔡次長清華：應該，我們已經函請了……"],["陳委員瑩：好，你說「應該」，那你們什麼時候要規定？"],["蔡次長清華：我們已經函請各縣市政府，應該要為這些選手來……"],["陳委員瑩：所以你們覺得是各縣市政府要處理的，是不是？"],["蔡次長清華：是。"],["陳委員瑩：但是這個全國性賽事是教育部統籌規劃的啊，你們就推給地方縣市政府嗎？","  如果各地方縣市政府因為財政關係或什麼樣的因素，他們就是不願意配合，那你拿他們","  有辦法嗎？還是你們教育部要統籌規定要求他們必須要做到，替全國性賽事參賽選手在","  培訓期間也要投保？"],["蔡次長清華：好，這個部分謝謝委員的指教，這個部分我們體育署……"],["陳委員瑩：所以你們就扛起責任嘛，可以嗎？"],["蔡次長清華：可以。"],["陳委員瑩：你們要率先來做要求規劃。"],["蔡次長清華：好，我們再來研議。"],["陳委員瑩：你們大概什麼時候可以完成初步的規劃？"],["蔡次長清華：應該大概一個月左右。"],["陳委員瑩：一個月？好，我想這是一個基本的保障，因為這次是全民運動會，明年是全","  國運動會，還有全國原住民運動會。","   主席，我比照洪委員再借用一點時間。","   有關於慰問的制度也是一樣的，國家代表隊的運動選手在培訓期間發生事故，體育署","  對選手有一定的規定要慰問，但是全國性賽事的選手如果發生事故就沒有這個制度，所","  以這個部分是不是也一樣請教育部統籌一起來檢討、辦理，去做規定與規範，好不好？","",""],["蔡次長清華：好，我們來檢討。"],["陳委員瑩：遺憾的事情發生了，人死不能復生，但是我必須要在這裡分享這一位18歲女","  孩的母親交代我要做的事情，就是還有很多選手沒有這樣的保險，拜託不要讓他的小孩","  這樣白走一遭！"],["蔡次長清華：是。"],["陳委員瑩：希望以他這樣的案例讓這個制度健全起來，這是他的期待。"],["蔡次長清華：是。"],["陳委員瑩：好，我們一個月後等你們的規劃，謝謝。"],["蔡次長清華：謝謝。"],["主席（鄭委員正鈐代）：請莊委員瑞雄發言。（不在場）莊委員不在場。","   請蔣委員萬安發言。"],["蔣委員萬安：（19時30分）主席、各位列席官員、各位同仁。部長好，辛苦！9月4日食","  品衛生安全與營養諮議會的會議紀錄終於在星期一讓各委員辦公室都拿到，請問部長有","  了解當天整個開會過程嗎？"],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。有，因為事後他們有跟我報告，……"],["蔣委員萬安：既然如此，部長，你有看過這個會議紀錄裡面各個專家學者的發言嗎？"],["陳部長時中：有，我有看過。"],["蔣委員萬安：有仔細看過？"],["陳部長時中：有看過。"],["蔣委員萬安：可能有瞄過。部長，你知道我看了以後，非常驚訝！原來那天訂定安全容","  許量的專家學者會議裡面的專家學者絕大部分除對於當時你們委託成大的研究報告有非","  常多質疑以外，同時對於要怎麼訂定相關安全容許量也有很具體的建議。部長，他們也","  特別提到，我在這邊先跟部長說，因為你剛剛提到你沒有仔細看過會議紀錄，當時很多","  學者講到，事實上，對於坐月子的婦女，還有懷孕的婦女，影響很大。部長，我知道你","  前面的回答都說，你們的風險評估報告可以涵蓋年長者、孩童、孕婦、心血管疾病患者","  。對不對？你們認為你們推估出來對他們是沒有影響的。但是專家學者提到，對於孕婦","  ，還有坐月子的婦女，重點不是對於他們本身，對於他們本體，即便你們推估是安全的","  ，但是真正受影響的是誰？胎兒，還有嬰幼兒。為什麼？因為很多學者提到，哺乳的婦","  女可能透過乳汁傳給嬰幼兒，懷孕的婦女會透過胎盤傳給胎兒。我唸一句裡面的學者說","  的話，一個坐月子的婦女食用，即使沒有超過成人的ADI，但是在哺乳的時候，也有可","  能像很多農藥或重金屬可穿過胎盤或乳腺，也許對母體本身不要緊，但可能會造成嬰兒","  的傷害。部長，另外，有學者講到，他講的重點不在婦女本身，也就是對母體本身可能","  的影響，而是胎兒或嬰兒。也有學者說，除非有資料能夠證實這個東西不會穿過胎盤、","  不會通過乳腺，如果有這個數字，當然拿出來，但反過來，歐美或其他國家沒有補胎及","  坐月子的文化，所以他們不會特別去考慮孕婦與授乳母親要承擔多少額外的風險。我只","  是舉幾個學者的發言，還有其他學者也提出同樣的疑慮，所以……"],["陳部長時中：學者有提出疑慮，但是我看那個報告，李教授有做一些解釋，就像乳汁，","  因為萊克多巴胺是水溶性的，不是脂溶性的，所以從乳汁出來的相對不多，從胎盤的穿","  透力也不足，大概有這樣的解釋。"],["蔣委員萬安：部長，是，李俊璋教授也在這一次的諮議會裡面，裡面有非常多學者，但","  是看完會議紀錄以後，你就會發現許多學者對於李俊璋教授的說法及研究報告不只提出","  質疑，而是不信任，光是剛剛那一點，李俊璋教授自己認為沒有問題，據他的瞭解，不","  會透過胎盤、乳汁，但是有多數學者認為，這沒有實證，除非拿出數據、研究報告，所","  以他們認為是有疑慮的。","   部長，最後他們的會議建議是對於肝、腎的殘留容許量，希望食藥署以調降為方向。","  部長，今天你們對於腎臟的容許量調降了、變嚴格了，但是對於肝的殘留容許量卻沒有","  調降，為什麼？"],["陳部長時中：因為內臟是坐月子時的風險，他們認為稍微高了一點，所以就要把內臟的","  往下調，計算之後，我們把0.09降成0.04，風險從0.89降到0.6，這樣是符合我們的要","  求，將來我們檢驗肝、腎時，標準一樣，檢驗的效率也會比較高，既符合安全，又可以","  讓查驗的效率變高，所以我們就決定把腎的從0.09降到跟肝的一樣是0.04，是這樣的想","  法。"],["蔣委員萬安：部長，今天前面你也是這樣答詢，認為內臟是一體來看，但是專家學者不","  是這樣說喔！部長，他們認為肝跟腎是個別都要調降。有學者說，肝及腎的殘留量要同","  時各減半。也有的說，肝臟因為要代謝，所以殘留的比較久。還有學者說，他認為肝臟","  的容許量也應該要減半。所以它們不是一體來看，部長，你都是認為內臟就是一樣，但","  是CODEX對於肝跟腎的標準就不一樣，所以學者專家大部分都認為同時都要調降。為什","  麼你們只調降腎不調降肝？為什麼不尊重專家學者的建議？"],["陳部長時中：就是從飲食的習慣來看，肝、腎在坐月子時是……"],["蔣委員萬安：部長，大部分人反而是吃豬肝比較多，但是你們反而只調降腎的不調降肝","  的，……"],["陳部長時中：如果都吃豬肝，……"],["蔣委員萬安：沒有關係！因為會議紀錄很清楚，所以一直不解為什麼你們不尊重或不聽","  從專家學者的建議？我想我的詢答時間結束了，明天再繼續請教部長。你們還有很多問","  題必須要很清楚地說明，否則，民眾還是有很大疑慮，尤其在會議紀錄出來之後，真的","  讓人瞭解到，其實這些專家學者在會議上有站出來講話，講出他們的專業意見，否則，","  我們還真以為這些專家學者只是來背書而已，但是事實上不是，他們很多具體的建議很","  清楚……"],["陳部長時中：這真的是一個實質的討論喔！"],["蔣委員萬安：對。部長，今天早上好像有委員統計過，16個專家學者裡面有10位都是反","  對，而且強烈質疑，所以請部長回去仔細看、仔細瞭解，我也希望這份報告能夠公開，","  讓民眾瞭解，因為你們已經去識別化了。"],["陳部長時中：對。"],["蔣委員萬安：讓大家知道，這些專家學者事實上有講出真話，謝謝。"],["陳部長時中：跟委員報告，我們確實也不想隱瞞任何事情，所以委員跟我們要求提供會","  議紀錄，我們除了去識別化之外，還是把資料很完整地呈現。"],["蔣委員萬安：如果可以，我希望能夠讓民眾也知道這些專家學者的專業意見是什麼，真","  的，他們絕大部分是有很強烈的質疑，如果在座官員、其他部會也去瞭解，你們就知道","  為什麼今天七成的民眾有這麼大的疑慮，更不用說專家學者都有強烈的質疑，謝謝。"],["陳部長時中：好，謝謝。"],["主席（蔣委員萬安）：接下來登記發言的羅委員致政、賴委員品妤、吳委員秉叡、伍麗","  華Saidhai","  Tahovecahe委員、孔委員文吉、陳委員柏惟、何委員志偉、吳委員思瑤、陳委員以信、","  王委員定宇、張廖委員萬堅、吳委員玉琴、陳委員玉珍、邱委員顯智、鍾委員佳濱、吳","  委員怡玎、鄭天財Sra","  Kacaw委員、葉委員毓蘭、林委員文瑞、李委員貴敏、余委員天、鄭委員麗文、鄭委員","  運鵬、魯委員明哲、翁委員重鈞、張委員其祿、林委員俊憲、呂委員玉玲、邱委員議瑩","  、林委員昶佐、馬委員文君及羅委員明才均不在場。","   本日會議詢答全部結束；委員張廖萬堅、邱議瑩、王定宇、伍麗華Saidhai","  Tahovecahe、呂玉玲、吳斯懷、余天、莊瑞雄、何志偉、翁重鈞、賴品妤、陳柏惟、羅","  致政所提書面質詢列入紀錄，刊登公報。作以下決議：一、今天說明及詢答完畢；二、","  委員質詢未及答復或請補充資料者，請相關機關於兩週內答復，委員另要求期限者，從","  其所定；三、討論事項第一案至第三案另擇期繼續審查。","委員張廖萬堅書面質詢：","   經查教育部所訂之《學校外盒（桶）餐採購契約》第8條履約管理第34點食材管理方面","  ：「(四)廠商應不定時查訪上游供應商或生產者，必要時並應配合提供上游供應商或生","  產者資料供機關不定期檢驗及查訪。除具有機農產品標章、CAS台灣優良農產品標章、","  產銷履歷農產品（TAP）標章、吉園圃安全蔬果標章、臺灣農產品生產追溯標示者外，","  廠商應依據食品安全衛生管理法第七條所訂自主管理之要求及「供應學校午餐團膳業者","  之建議檢驗規劃參考範本」（如附表）抽樣自主送驗，檢驗費用由廠商支付；機關保有","  以隨機方式每學期協助廠商抽樣該自主送驗食材一次之權利，並依衛生主管機關公告方","  法進行檢驗，檢驗項目：動物用藥（含乙型受體素）、農藥等藥物殘留。廠商應將機關","  協助廠商抽樣該自主送驗食材之檢驗報告送交機關。」依據前述採購契約之規定，已有","  規範應相關食材不得有動物用藥（含乙型受體素）檢出。","   然在開放含有萊克多巴胺之豬肉進口後，即使學校午餐原先即有不得檢出之規定，仍","  引起民眾擔憂，係因學校午餐仍有38.77%非屬農委會認證之三章一Q涵蓋範圍，非國內","  之優質農產品仍可能流入學校午餐之食材，進一步凸顯食安稽查的重要性。","   然而根據台灣公共衛生促進會統計，2011年時衛生署僅有3%經費用於食品藥物管理上","  ，平均每一位國民、每年可分配到食品管理經費只有34元，是美國、英國的20%，香港","  的7%；政府宣布開放萊豬進口後，該會再次檢視相關預算，2019年衛生福利部用於食品","  藥物管理的經費比例不升反降，從3%降至1.24%，其中專門用於食品管理工作更僅占0.","  34%，每年每位國民可以分配到的食品管理經費更降至31元。於人力方面同樣堪憂，20","  12年監察院調查報告指出，每位食藥管理人員需要服務的民眾人數約5萬人，是英國的","  2.5倍，美國的2.2倍，韓國的1.4倍。2019年每位食藥管理人員服務民眾人數雖降為約","  4萬人，但仍不及其他國家的人力比。","   以資源豐沛的台北市為例，食安稽查人力包含行政與稽查共計70人，每年光檢核餐飲","  業者就要22,000件以上，食品標示來源案件也超過60,000筆。面對未來更加龐大的稽查","  量，台北市衛生局食藥科科長陳怡婷表示，地方政府食品加工原料稽查難度高，若加工","  廠進貨憑證標示不實，要交叉比對進貨量與投料來源，中央雖然有食材溯源系統可以查","  核，但層層上查耗時又耗力，坦言「每一家的生產要靠政府掌握很難」。陳怡婷並向中","  央喊話，食品加工銷售鏈原物料資訊透明是關鍵。","   對此，建請衛生福利部、農委會、教育部就校園午餐食材來源之部分，就以下提問進","  行回覆：1.雖為減輕學校午餐秘書或營養師之業務負擔，食材供應商所提供之產地來源","  標示之真偽由衛福部、農委會或其他相關單位負責稽查管理，但相關人力配置是否能增","  加？2.現行市售之加工或調理食品食材來源登錄情況為何？其稽查及違法處罰之相關規","  定為何？如何能使學校午餐所使用之加工或調理食材之處理流程透明化？3.現行進口肉","  品查驗情形為何？建請強化含萊克多巴胺之進口肉品之流向管控，確保含萊克多巴胺之","  肉品不會遭不肖業者混用代替國產肉品。4.建請加強學校、食材供應商、團膳廠商及供","  應學校午餐調理或加工食品之食品加工廠之稽查，並且應增加食安稽查人力及經費，確","  保食安稽查之能量充足，保障學生皆能食用國內優良之農產品。","委員邱議瑩書面質詢：","   我國對於動物用藥所訂定的殘留標準，自民國76年4月11日訂定發布施行以來，歷經","  30次修改，期間政府幾經輪替，包括民國101年，馬政府開放含萊克多巴胺美國牛肉進","  口後，也是依據此一標準檢驗，其殘留容許量即以「ppm」為單位，以此作為行政裁量","  標準，此作法與日本、韓國、紐西蘭、澳洲、加拿大等國一致。","   含萊克多巴胺美豬將於明年開放進口，引發各界關注。食安專家認為，現行食安預算","  過低，把關力道恐不足；根據統計，台灣民眾每人每年平均吃36.5公斤豬肉，扣掉600","  萬吃素人口，平均每人每月吃下4公斤豬肉，另因飲食文化影響，豬肝、豬腎食用量也","  相當大，但歐美民眾因宗教影響，不吃豬的人口相當多，在食安稽查人員逐年下降，且","  每人平均只有31元的食安管理預算下，把關力道恐不夠。","   目前肉品進口商品都只是抽驗，人力預算明顯不足，政府是不是把問題丟給地方政府","  跟食品業者？衛福部該如何在有限的預算下為國人把關？","   法律專家則建議，應強化風險溝通透明度與民眾參與，才能贏得公眾信任。以科學為","  決策基礎已是舉世普遍且重要的風險管理精神，同時應強化透明度與民眾參與，才能贏","  得公眾信任，不論食安、疾病管制、氣候變遷都是如此。","   目前針對萊劑美豬制定的標準，並未將心臟病、慢性腎病、老幼等特定族群考慮進去","  ，基因毒性問題也未解決，有學者認為應有更多評估再決定是否開放。有研究報告指出","  瘦肉精會引發心血管疾病甚至致癌的風險，我國是否有針對瘦肉精與癌症的關聯性進行","  研究？政府對心血管疾病患者、孕婦、幼兒等風險較高族群另提出風險評估？","委員王定宇書面質詢：","   ★書面質詢提綱：","   一、國軍伙食控管問題。","   二、私立幼兒園、安親班伙食控管問題。","   一、國軍伙食控管問題","   目前國軍伙食均由副供站採購標準辦理，並與廠商簽訂契約，為保障國軍同仁食品安","  全，本席建請國防部應就契約內容，明訂採購本土豬肉，以不降低目前肉品採購品質為","  原則，並配合政府食安政策，定期查核控管供應商之肉品來源與品質，以確保國軍同仁","  健康。","   二、私立幼兒園、安親班伙食控管問題","   教育部於8月28日發函通令各級學校營養午餐、供應膳食應依《學校衛生法》規定，一","  律使用國內優質豬肉、牛肉。但經本席洽詢教育部後了解「非公立學校附設之幼兒園」","  、「安親班」等基礎教育機構並非《學校衛生法》的規範對象，因此，本席建請主管機關","  研商控管與查核機制，以避免就讀於「非公立學校附設之幼兒園」、「安親班」的幼兒","  食用不符安全標準之肉品。","委員伍麗華Saidhai Tahovecahe書面質詢：","   案由：本院委員伍麗華，針對衛生福利部函送為修正「動物用藥殘留標準」案、「進","  口牛肉檢疫及查驗作業程序」、衛生福利部函送為修正「美國及加拿大牛肉及其產品之","  進口規定」等案，向衛福部提出質詢。","   說明：","   一、開放美豬部分：","   茲按，台灣本就開放美國豬肉進口，現衛福部依據國際毒理及殘留試驗評估報告，引","  用國人攝食調查結果，且考量特殊族群個體差異，進行風險評估後，以科學實證為基礎","  訂定萊克多巴胺之殘留容許量，而後政府政策決定開放美國豬肉進口，引進社會的討論","  。","   2002年台灣加入WTO後開放外國豬肉進口，2005年取消豬肉關稅配額，使國內豬肉貿","  易趨近於完全自由化，但台灣一年豬肉的消費量達90萬公噸，進口豬肉去108年總共進","  口8萬公噸，市佔率只占1成，來自美國豬肉只有1萬多公噸，美豬市佔率不到1%，其他","  7萬多噸的進口豬肉，主要來自於加拿大、西班牙等國，進口的冷凍豬肉大部分去做加","  工食品，台灣民眾購買的豬肉，包括傳統市場在內，主要是溫體豬，進口豬不會到溫體","  市場，台灣豬的品質、風味、受消費者信賴的程度並非進口豬內所能相比。","   但，這次開放美國萊豬進口後，是否影響國內豬肉市場及衝擊國內養豬業者之發展，","  請衛福部會同農業與經濟部門進行研議、預作規劃；另衛福部與農業與經濟部門就全球","  同樣飼養有萊豬的國家，其是否會比照美國萊豬一樣要求進口台灣，也應超前佈署進行","  調查與研議因應對策。請衛福部就此於兩周內向本席提出書面報告。","   二、開放美牛部分：","   茲按，因美國從2003年被世界動物衛生組織（OEA）列入狂牛症疫區國家，使美國所","  出口牛肉的受到限制。而根據OIE所做狂牛症人工感染實驗，因30月齡以上牛隻風險較","  高，所以在台灣2010年所開放的首波美牛進口中，只針對30月齡以下、不含瘦肉精的牛","  ，且去排除牛骨等6個高風險部位。而現在美國被OIE評定為狂牛症「風險可忽略」等級","  ，因此政府才再開放30月齡以上美牛進口。","   據統計，108年台灣牛肉市場中本土牛只占5.3%，最大宗為美國牛、占46.6%，其次為","  澳洲20.71%、紐西蘭13.05%，因此被評估110年1月起開放30月齡以上美牛進口對台灣巿","  場生態改變不大。但重要的是，台灣的規定往往被認為很嚴謹，但實際管理卻很鬆散，","  如政府規定產地應標示清楚，但美牛標示都還是做不好。現政府又決定開放30月齡以上","  美牛進口，如何檢驗與把關，衛福部應與農業、邊境等檢疫部門進行研議並加強相關農","  業產品進口之檢疫。請衛福部就此於兩周內向本席提出書面報告。","委員呂玉玲書面質詢：","   一、動物用藥殘留標準（萊克多巴胺）（衛福部）","   部長，衛福部在上個月17日發布公告，修正「動物用藥殘留標準第三條」，增訂萊克","  多巴胺在豬隻的殘留容許量為：肌肉、油脂（含皮）0.01ppm；肝臟0.04ppm；腎臟0.0","  4ppm；其他可供食用部位（豬雜碎）0.01ppm。","   本席想請問豬雜碎的部分，大眾一直有疑慮是因為國人愛吃豬內臟以及豬雜碎（含胃","  、腸、心、肺、舌、肚、腦、血），而且這幾個部位是萊克多巴胺容易殘留的地方，食","  藥署說標準已經訂的比CODEX還要嚴格了，甚至豬雜碎標準還從0.04ppm變成0.01ppm，","  但部長，重點從來就不是訂得比國際標準嚴格、也不是0.04ppm變成0.01ppm，而是萊豬","  根本就不該進口！0.01ppm也是會在體內殘留阿，誰可以保證吃久了不會出事？部長你","  可以保證嗎？","   如果到時候萊豬真的進來了，目前台灣進口豬雜碎的國家中，美國仍是最大宗喔，1","  07年美國就佔了40%，再加上不是每項豬雜碎都有專屬貨品分類號列，還未有編號的到","  時候會直接歸類在「冷藏冷凍豬雜碎」進口，多少數量根本無法追蹤，本席實在不知道","  在這種情況下要如何做好源頭管制？美國進來的最多，政府也不去管理分類好，就這樣","  胡亂開放，真的有像蔡總統當初說的謹慎評估嗎？部長你也在週一回復賴士葆委員說這","  不是你的職責範圍，那請問你有沒有去跟相關部會反映？","   週一的公聽會，有學者提出2015年食物與營養研究雜誌的期刊專文，標題為「萊克多","  巴胺潛在之生殖泌尿道（含腎臟）毒性與結石生成效應」，內容摘要指出：萊克多巴胺","  對小老鼠的腎臟細胞、體外的人體泌尿道上皮細胞都具有毒性，會讓細胞存活率降低。","  這項研究也發現：使用萊劑的果蠅腎臟結晶增加、抑制攀爬能力，壽命也會縮短。之前","  總質詢時，本席也向部長還有蘇院長說過，全世界針對萊克多巴胺唯一的人體實驗只有","  6人，甚至還有一人中途退出！這些證據在在顯示萊劑就是不安全的！","   部長，你一直說希望衛福部能跟民意溝通，現在台灣人民對萊豬進口還是充滿疑問，","  請問衛福部有沒有跟民團充分溝通？去各地開座談會？沒有經過溝通就訂出這些容許量","  標準，本席看不出你們誠意在哪？老實說從公布萊豬進口的那刻起，民眾就處於被動接","  收資訊，許多政策根本尚未規劃完全，匆促上路下人民稍不留意就有可能吃到萊豬，衛","  福部還在狂打太極說吃多才會出事，但難道你們都沒想過民眾是根本不想吃到萊豬嗎？","","","   部長，你防疫做得算成功，這點國人百分之百感謝你，但關於萊豬進口，你不但沒有","  守住防線，前期評估、後續規畫做得七零八落，之後還有健保漲價、核食進口，希望衛","  福部能夠恢復專業水準，要把人民的聲音聽進去而不是成為總統的意志執行單位！","委員吳斯懷書面質詢：","   案由：本院吳委員斯懷，有鑑於政府開放含萊克多巴胺之豬肉進口，對國人健康造成","  影響。爰此，特於立法院第10屆第2會期社會福利及衛生環境、經濟、外交及國防、財","  政、教育及文化委員會第1次聯席會議，向衛生福利部提出書面質詢。","   說明：","   一、關於萊克多巴胺殘留值訂定，Codex（國際食品法典委員會）是採用ppb為計量方","  式，且衛福部所公布的風險評估中，對於「國際間萊克多巴胺之最大殘留容許量」也以","  ppb為計量方式。然而衛福部卻仍決定採ppm為計量方式，而根據食藥署「包裝食品營養","  標示應遵行事項問答集」中營養標示數據的修整進位方式，0.0149ppm四捨五入後同樣","  為0.01ppm，這等於是超標codex標準49.9%。","   二、根據食藥署委託成功大學所做的食用肉品暴露萊克多巴胺之健康風險評估報告，","  結果表示做月子的婦女的ADI值高達89.9%，而當危害指標大於1時，將可能會對人體產","  生健康危害。因此如果坐月子婦女吃到的是實際含0.0149ppm萊克多巴胺的產品，但因","  修整進位方式而四捨五入計為0.01ppm的話，將有很高的機率產生健康危害。是以，建","  請衛福部對萊克多巴胺殘留值的訂定與Codex（國際食品法典委員會）一致，以確保國","  人健康安全！如果衛福部堅持要採ppm，請將標準訂為0.010ppm，以彰顯衛福部捍衛國","  人健康之決心。","   三、依據國際標準，健康風險評估必須以雙向風險溝通的方式將所有相關人納入，包","  括風險評估前要讓「產業界」及「消費者」代表參與決定評估的設計與執行的過程，最","  重要的是要包含一旦開放，國人在長期食用後，生病和死亡的風險增加了多少，而這些","  內容在食藥署委託成功大學的風險評估報告中並沒有看到。此外，對於此評估報告，衛","  福部表示有經過「食品衛生安全與營養諮議會」，但從諮議會的發言紀錄來看，持反對","  意見的有7位，態度保留的有3位，僅有5位支持。請問衛福部，在反對意見大於贊成的","  情況下，為何衛福部仍恣意開放美豬進口，此舉是否違反食品安全衛生管理法第四條所","  規定？","委員余天書面質詢：","   案由：本院余委員天，因我國放寬對美國豬肉、牛肉之進口，特向農委會、衛福部提","  出質詢。","   說明：","   一、有關美國豬肉內含萊克多巴胺之開放，請農委會書面報告我國對開放之健康風險","  評估結果，以及未來我國國內銷售時，如何明確標示自各國進口之豬肉以及從餐飲業到","  零售市場之具體建議或做法。二、另我國曾於2012年進行風險評估有關美國豬肉放寬內","  含萊克多巴胺，對我國民之健康影響報告。其中亦有考量動物到人體間之個體差異，且","  研究也考量小於18個月兒童與青少年，或肝腎功能不良者等之最保守暴露計算風險等，","  並以此做出政策結論。請衛福部說明此次政策開放前之專家風險評估報告與2012年之風","  險評估報告，在研究上如研究方法與結果有何較大之差異性，並以書面對本辦提出書面","  報告說明。","委員莊瑞雄書面質詢：","   根據《進口貨物原產地認定標準》中第7條規定，貨物加工或製造完成重要製程或附加","  價值率超過35%，可以其加工地（國）為原產地（國）之標示，無須另行標示各食品原","  料（成分）之原產地（國）。也就是說，若廠商進口肉品，在台灣進行主要加工，例：","  香腸、貢丸、肉乾即可標示為台灣豬肉，成為來源標示的漏洞。而「標示」需要大量人","  力把關，但各地方政府人力、設備與經費是否能夠準備充足？","   [提問1]","   請教是否需針對《進口貨物原產地認定標準》內容做解釋與討論，若是帶有瘦肉精之美","  國豬肉進口且在台灣進行加工，民眾便無法輕易辨別進而選擇。我們所選擇的方向應該","  是供民眾依照清楚的標示識別後，自由選擇購買取向，也能舒緩民眾對於美豬的疑慮。","","","   [提問2]","   倘若日後選擇「另行標示」為準則，這「標示」所產生的支出經費需如何協助與支援","  ；而中央與地方對於「標示」的標準如何達成一致，以免出現類似普篩事件的多頭馬車","  ？","委員何志偉書面質詢：","   一、案由：本院委員何志偉鑑於衛生福利部2019年10月25日新聞稿指出臺灣每10個青","  少年吸菸者中就有4個使用加味菸（國中37.5%、高中職40.7%），顯示雖然吸菸率有下","  降的趨勢，但新興菸品的興起，已成為我國未來菸害防制重大議題，特向衛生福利部提","  出書面質詢，是否有當，敬請公決。","   說明：","   一、根據107年青少年吸菸行為調查發現，國中、高中職學生電子煙吸食率分別為1.","  9%與3.4%，此外，臺灣每10個青少年吸菸者中就有4個使用加味菸（國中37.5%、高中職","  40.7%），請衛生福利部提供近五年查獲及裁罰青少年買賣菸品年紀及人數及戒菸輔導","  人數與年齡分布。","   二、案由：本院委員何志偉有鑑於政府為因應高齡化能人□漸衍生之長照需求，並完","  備社區照顧服務體系，自106年起推動長期照護十年計畫2.0，擴大服務對象及服務項目","  ，本席長期關心長期照顧與中醫藥發展政策，特就衛生福利部規劃之「中醫照護及中藥","  產業餐與長期照顧之具體規畫及執行狀況」向衛生福利部提出書面質詢，是否有當？敬","  請公決。","   說明：","   一、衛生福利部109年10月7日於社福衛環委員會提出之中醫照護及中藥產業餐與長期","  照顧服務之具體規畫及執行狀況報告，書面資料中提及「一般及複雜照顧問題生活調養","  解決方案之專業指導」已提出試辦計畫，建請衛生福利部提升中醫長照據點集團對數量","  。","   二、建請衛生福利部與中藥商業同業公會全國聯合會、台北市中藥商業同業公會等團","  體積極配合透過活動將中醫藥保健觀念普，並將中醫預防醫學融入日常。","委員翁重鈞書面質詢：","   根據衛福部食藥署在今年8月31日公開資料，2019年委託成功大學醫學院環境微量毒","  物研究中心主任李俊璋進行的「食用肉品暴露萊克多巴胺之健康風險評估」，一般民眾","  食用豬肉的安全性評估結果「風險可接受」，但若是坐月子的婦女，因為國人坐月子的","  飲食習慣中，麻油腰子、麻油豬肝是食療的一環，如果根據這項研究報告顯示，表示坐","  月子婦女，如果每日攝取超過一副豬腎、一副豬肝，就很有可能會有超過風險的疑慮？","","","   依據國際食品法典委員會（Codex）所訂的標準來看，腎臟（台灣俗稱腰子或豬腎）","  含瘦肉精的標準是90ppb，而肝的標準是40ppb，都遠超過肉品的10ppb。一般而言，動","  物內臟含有瘦肉精的比例是遠高於肉品的。也就是說，食用含有瘦肉精的內臟對於健康","  影響的風險，是遠高於食用肉品的風險。","   問題是，「內臟」對美國人來說，是不提供給「人」吃的，甚至通常都是被當飼料居","  多。但是，台灣國人的飲食習慣食用豬肉的數量遠遠高於牛肉，重點是，台灣人對於吃","  內臟的偏好比例又非常高。譬如說，國人平常到麵店用餐都愛點的黑白切、滷味，女性","  在生育後坐月子，幾乎都會吃豬腰子來補身體，再比方說，身體虛弱不好時，大家也會","  習慣喝碗豬肝湯、豬心湯來補一下身體……。因此，在國人的飲食習慣和西方人（美國人","  ）有很大不同的情況下，我們真的無法接受開放進口含有萊克多巴胺的美豬到台灣來！","","","   最後，本席要再強調的是，我們對於進口產品和國內產品的相關規定，認為都必需一","  致，更一定要符合所謂的國際標準和科學標準，這毋庸置疑，但有鑑於台灣人民絕對不","  是讓美國人隨便「倒垃圾」的次等公民，所以，本席認為，政府是否同意開放含瘦肉精","  美豬進口，除了應該嚴格檢視瘦肉精本身對國人健康所帶來的風險以外，更應該重視並","  依據國人的飲食習慣，訂定更嚴格的相關標準，以捍衛國人食品安全的健康權益！","委員賴品妤書面質詢：","   鑒於惡意公開性隱私影像，藉以報復、羞辱他人之行為層出不窮，又網際網路具有複","  製便利與傳播快速等特性，是故若缺乏即時、強而有力之手段遏止此等行為，將造成被","  害人名譽、隱私及性自主權無法回復之重大損害；又若此等行為持續氾濫發生，將使人","  人自危，在社會上形成集體的恐懼以及對他人的不信任，是故為保障隱私、促進性別平","  等、端正社會風氣，本辦公室已有針對此議題召開記者會，並於上會期提出「性隱私影","  像侵害犯罪防制條例」草案，並已交付社會福利及衛生環境委員會審查。爰要求衛福部","  召集相關部會商討，進行相關法規範之研擬並提出報告。","委員陳柏惟書面質詢：","   案由：本院委員陳柏惟，針對「萊克多巴胺（Ractopamine）豬肉進口與放寬30月齡","  以上美國牛肉進口」之錯假訊息因應與防制，特向行政院農業委員會提出質詢。","   說明：","   一、自2020年8月28日蔡英文總統宣布「在保障國民健康的前提下，依據科學證據、","  國際標準，訂定進口豬肉萊克多巴胺安全容許值」後，從新聞、社群軟體、到通訊軟體","  ，傳播諸多違背事實或錯假之訊息。","   二、農委會陳吉仲主委針對「國內將開放使用萊克多巴胺」之謠言，曾表示「若相關","  言論影響到國內豬肉供需秩序、嚴重違反相關規定，農委會將以違反《農產品市場交易","  法》處理。請問，自去年《農產品市場交易法》修法以來，針對違反該法第六條規範之行","  為樣態，裁罰數量為多少件？案件類型為何？針對萊克多巴胺豬肉進口及30月齡以上美","  國牛肉進口，是否已有裁罰之案例？","   三、除循法律途徑處理錯假訊息外，農委會是否有其他與社會大眾進行「風險溝通」","  之積極作為？","   四、據上，爰要求行政院農業委員會於兩週內提具相關報告予本席。","委員羅致政書面質詢：","   案由：本院羅委員致政，鑒於近日政府為開放含萊克多巴胺之牛、豬及30月齡之以上","  美國牛肉進口，衛生福利部修正「動物用藥殘留標準」、「進口牛肉檢疫及查驗作業程","  序」及「美國及加拿大牛肉及其產品之進口規定」等3案，為保障國人健康，保障食品","  健康安全，行政部門應完善相關配套措施，做好產品溯源、進口管理及食品標示，特此","  向行政院提出質詢，並請回復以上書面詢問。","   說明：","   一、蔡總統於本（109）年8月28日召開記者會宣布，在保障國民健康的前提下，依據","  科學證據、國際標準，訂定進口豬肉萊克多巴胺安全容許值，並放寬30個月齡以上的美","  國牛肉進口，衛生福利部即修正「動物用藥殘留標準」、「進口牛肉檢疫及查驗作業程","  序」及「美國及加拿大牛肉及其產品之進口規定」等3案以因應。","   二、美國是我國重要經貿伙伴，在許多領域均有緊密合作，為持續推動臺美經貿合作","  ，爭取洽簽臺美BTA，及強化我國產業競爭力，為排除過去阻擋臺美雙邊貿易的障礙，","  我國率先開放說明(一)之肉品進口，而美國諸多智庫皆認同這項決策，認為美政府應把","  握此一契機，加深與臺灣之經濟合作，顯見此一政策，有助推動臺美自由貿易協定。","   三、查國內諸多加工肉製品，加工廠的肉源不一，同一批加工肉品中可能同時使用了","  加拿大、美國和丹麥豬肉。依照衛福部8月31日公布的《食品之豬肉及豬可食部位原料之","  原產地標示規定》：「混合多國豬肉或豬可食部位原料後產製之食品，應依實際原料之","  含量（重量），由多至少依序標示豬肉或豬可食部位原料之原產地（國）。例如豬肉乾","  使用臺灣豬肉占50%、美國豬肉占30%、加拿大豬肉占20%，依實際含量的高低標示為豬","  肉原料原產地：臺灣、美國、加拿大。」。","   四、綜上所述，行政部門應完善相關配套措施，對於動物用藥的殘留標準等規定，應","  隨時依國際最新學術研究做滾動式調整，並且加強產品溯源、進口管理及食品標示之有","  關規定，以達到兼顧經貿發展與國人食品衛生安全之目標。","委員陳以信書面質詢：","   案由：本院陳委員以信，鑑於各機關研擬的法規命令，草案至少應該公告周知60日，","  使各界事先了解，並有充分時間表達意見，但政府這次為開放萊豬，大幅度的縮短「動","  物用藥殘留標準」、「進口牛肉檢疫及查驗作業程序」和「美國及加拿大牛肉及其產品","  之進口規定」的預告期限。","   說明：","   一、依據本次衛生福利部發函立法院文件，衛授食字1091303006號，109年9月17日發","  布的衛授食字1091303002號，即《動物用藥殘留標準》，將在9月17日發布實施，相隔不","  過10天，是否過於倉促？從以下三案得知過去預告程序到生效超過60日以上的例子，政","  府應遵循。","   二、108年12月3日公布的衛授食字1081411667號及衛授食字第1081411668號，即「藥","  事法第一百零二條所稱無藥事人員執業之偏遠地區與非屬上述偏遠地區列表」附表十五","  及「全民健康保險西醫醫療資源不足地區改善方案巡迴地點列屬藥事法第一百零二條所","  稱無藥事人員執業之偏遠地區列表」附表十的修正案，在109年2月5日分別以衛授食字","  第1091400936號與衛授食字第1091400937實施，中間相隔了84天。","   三、109年8月31日以衛授食字第1091302691號公布的「直接供應飲食場所供應食品之","  豬肉及豬可食部位原料之原產地標示規定」，也要等到110年1月1日才以衛授食字第10","  91302814號名義開始實施，中間隔了整整123天。","   四、同樣於109年8月31日公布的「包裝食品之豬肉及豬可食部位原料之原產地標示規","  定」，即衛授食字第1091302683號，也是在123天後才以衛授食字第1091302807號在11","  0年施行，顯然比僅10天預告長多。","   五、綜上，勿倉促的處理國家重大政策決定，缺少充分的社會溝通，因此本席認為應","  公告周知60日，落實程序正義。"],["主席：現在散會，謝謝。","散會（19時42分）","","-----------------------","                                     立法院公報  第109卷  第67期  委員會紀錄","","                                      1","","立法院公報  第109卷  第67期  委員會紀錄","","                                     立法院公報  第109卷  第67期  委員會紀錄","","                                     38","","                                     39","","立法院公報  第109卷  第67期  委員會紀錄","","                                     40","","                                     立法院公報  第109卷  第67期  委員會紀錄","","                                     41","","立法院公報  第109卷  第67期  委員會紀錄","","                                     42","","                                     立法院公報  第109卷  第67期  委員會紀錄","","                                     43","","立法院公報  第109卷  第67期  委員會紀錄","","                                     44","","                                     立法院公報  第109卷  第67期  委員會紀錄","","                                     45","","立法院公報  第109卷  第67期  委員會紀錄","","                                     46","","立法院公報  第109卷  第67期  委員會紀錄","","                                     立法院公報  第109卷  第67期  委員會紀錄","","                                     140","","                                     139","","",""]],"block_lines":[1,9,11,12,13,14,16,45,46,81,82,114,115,142,267,270,273,274,275,277,278,283,287,291,295,301,304,312,313,316,317,320,322,325,326,329,330,332,333,335,337,338,340,341,342,344,345,346,347,349,350,352,353,354,355,357,358,359,360,361,363,365,366,368,370,372,374,375,376,378,380,382,383,384,386,387,388,389,390,391,392,395,396,397,398,399,401,402,403,409,410,411,412,413,414,416,417,418,420,423,431,436,437,439,440,444,445,446,447,449,450,451,452,454,457,458,462,463,464,466,468,469,470,472,476,477,478,479,481,482,483,484,485,486,489,491,495,500,502,503,505,506,508,509,511,513,516,518,519,520,526,527,533,534,537,538,539,540,546,548,549,555,556,558,559,561,562,564,565,566,568,569,571,573,575,577,578,582,583,587,588,589,591,593,595,604,605,606,610,611,612,613,614,615,616,617,619,620,621,622,623,626,627,629,632,633,635,636,639,640,641,642,643,646,647,648,649,650,655,656,658,659,660,661,664,665,666,667,668,670,671,674,675,678,679,680,681,682,688,689,690,693,694,695,696,697,699,701,702,704,707,710,711,713,714,715,716,717,718,719,721,722,723,724,726,727,729,730,736,744,745,747,748,749,750,751,752,753,758,759,760,761,762,764,767,768,770,771,772,773,774,778,779,780,781,785,786,788,789,790,791,792,793,795,796,797,798,799,800,801,802,803,804,806,807,809,810,812,813,814,815,816,818,821,823,824,826,828,829,830,832,837,838,839,840,841,842,843,844,847,848,850,851,852,853,855,856,857,858,859,860,861,862,863,864,866,867,868,869,870,871,872,873,874,875,876,877,878,881,883,884,885,886,887,888,889,891,892,894,895,900,902,909,910,911,912,917,918,920,921,924,926,933,934,942,944,953,954,958,959,961,963,964,968,969,970,971,972,986,987,991,993,997,998,1002,1005,1007,1009,1010,1013,1014,1015,1016,1018,1023,1024,1025,1026,1027,1028,1030,1031,1033,1037,1040,1041,1042,1043,1045,1046,1048,1050,1051,1052,1053,1054,1055,1056,1057,1058,1059,1060,1061,1062,1063,1064,1065,1066,1067,1068,1069,1070,1073,1074,1078,1080,1086,1087,1088,1089,1092,1093,1096,1098,1100,1101,1102,1103,1104,1107,1109,1112,1113,1115,1124,1125,1128,1129,1132,1134,1135,1137,1139,1140,1141,1143,1145,1147,1151,1152,1153,1154,1157,1158,1159,1161,1164,1165,1166,1167,1168,1169,1170,1172,1175,1176,1177,1178,1179,1185,1186,1187,1200,1202,1216,1217,1219,1222,1224,1225,1228,1229,1230,1231,1234,1235,1261,1262,1266,1271,1272,1273,1274,1275,1276,1277,1278,1280,1283,1284,1293,1294,1297,1303,1304,1305,1310,1311,1313,1315,1316,1320,1321,1322,1323,1324,1327,1332,1335,1340,1342,1350,1352,1357,1358,1362,1363,1364,1365,1367,1368,1369,1374,1375,1377,1378,1381,1383,1384,1388,1389,1393,1394,1408,1410,1411,1413,1418,1420,1424,1425,1427,1428,1431,1432,1433,1445,1447,1449,1450,1452,1453,1458,1459,1470,1471,1472,1476,1478,1479,1481,1482,1483,1484,1485,1486,1489,1492,1495,1496,1509,1512,1516,1517,1519,1520,1521,1525,1526,1530,1533,1534,1536,1537,1538,1540,1549,1555,1626,1628,1629,1643,1644,1654,1655,1670,1674,1676,1677,1682,1755,1757,1758,1771,1772,1776,1778,1781,1784,1785,1851,1852,1853,1854,1855,1856,1861,1867,1868,1879,1880,1882,1883,1884,1886,1888,1889,1893,1894,1898,1903,1904,1911,1913,1914,1915,1916,1918,1919,1922,1923,1924,1926,1927,1928,1929,1930,1931,1932,1934,1935,1937,1941,1944,1945,1948,1953,1954,1961,1962,1970,1971,1972,1973,1974,1975,1980,1981,1982,2054,2056,2058,2060,2127,2128,2130,2135,2137,2138,2139,2140,2141,2143,2144,2145,2146,2218,2219,2220,2221,2222,2223,2224,2225,2226,2227,2229,2231,2233,2240,2241,2242,2244,2245,2247,2248,2249,2250,2317,2318,2324,2325,2327,2328,2332,2333,2338,2340,2355,2356,2358,2360,2361,2368,2372,2373,2374,2376,2379,2387,2390,2399,2401,2406,2408,2411,2413,2415,2416,2419,2421,2431,2432,2441,2442,2444,2446,2447,2452,2456,2465,2468,2469,2474,2484,2485,2488,2489,2490,2491,2492,2494,2495,2496,2497,2498,2499,2500,2501,2506,2507,2508,2509,2510,2511,2512,2513,2514,2515,2516,2517,2518,2526,2527,2529,2530,2541,2542,2544,2545,2547,2548,2551,2552,2557,2558,2574,2575,2576,2577,2578,2579,2581,2582,2583,2585,2586,2587,2588,2589,2590,2591,2594,2597,2601,2602,2604,2607,2608,2609,2610,2613,2616,2618,2619,2621,2623,2624,2626,2627,2630,2632,2634,2635,2638,2639,2644,2646,2656,2657,2658,2667,2668,2669,2673,2674,2675,2676,2677,2678,2679,2692,2693,2698,2706,2708,2715,2716,2719,2721,2722,2723,2725,2727,2728,2729,2730,2731,2732,2733,2740,2742,2744,2746,2747,2749,2751,2755,2757,2759,2761,2762,2763,2766,2771,2772,2773,2774,2778,2780,2783,2785,2786,2787,2788,2789,2790,2794,2795,2796,2798,2799,2802,2807,2808,2809,2818,2819,2833,2841,2842,2844,2845,2847,2849,2852,2854,2855,2856,2863,2864,2865,2875,2876,2877,2879,2888,2889,2890,2891,2893,2894,2897,2898,2906,2907,2908,2909,2911,2912,2920,2921,2927,2928,2929,2930,2931,2932,2933,2934,2935,2936,2937,2938,2939,2941,2942,2943,2945,2953,2954,2955,2956,2957,2958,2966,2967,2968,2970,2971,2972,2973,2980,2981,2982,2984,2985,2988,2989,2991,2992,2993,2995,2996,2997,2999,3000,3001,3003,3007,3008,3010,3011,3012,3013,3014,3015,3016,3018,3020,3021,3026,3029,3030,3031,3032,3034,3037,3039,3040,3042,3043,3045,3047,3048,3051,3052,3053,3054,3055,3056,3057,3058,3060,3061,3064,3065,3066,3070,3071,3072,3077,3078,3081,3083,3084,3091,3093,3096,3097,3102,3103,3104,3105,3107,3108,3111,3113,3116,3118,3132,3133,3134,3140,3142,3143,3144,3145,3146,3147,3151,3153,3154,3155,3166,3167,3169,3170,3171,3173,3174,3176,3177,3178,3179,3181,3185,3187,3188,3189,3191,3193,3194,3196,3203,3204,3205,3206,3207,3208,3215,3216,3225,3228,3230,3231,3233,3234,3235,3236,3245,3246,3247,3249,3250,3251,3254,3255,3256,3258,3259,3260,3261,3262,3263,3270,3271,3272,3274,3275,3278,3279,3280,3281,3283,3284,3287,3288,3290,3291,3293,3294,3295,3296,3298,3299,3301,3303,3304,3314,3316,3318,3319,3322,3323,3324,3325,3326,3327,3328,3329,3330,3333,3344,3345,3346,3354,3355,3362,3363,3378,3379,3380,3381,3382,3385,3386,3387,3388,3389,3390,3391,3393,3394,3395,3397,3399,3401,3402,3403,3404,3406,3407,3408,3409,3410,3411,3412,3416,3419,3425,3426,3427,3432,3433,3434,3435,3438,3440,3442,3443,3445,3446,3447,3448,3449,3450,3451,3452,3454,3455,3456,3457,3460,3461,3462,3463,3464,3476,3480,3483,3484,3485,3489,3490,3491,3492,3493,3494,3495,3496,3497,3500,3502,3503,3504,3505,3506,3507,3510,3516,3517,3518,3521,3524,3525,3526,3529,3530,3534,3535,3537,3539,3540,3541,3542,3549,3550,3559,3563,3567,3568,3574,3575,3581,3582,3584,3585,3586,3589,3590,3591,3596,3598,3603,3604,3609,3610,3611,3613,3623,3624,3628,3629,3632,3636,3638,3639,3641,3651,3652,3662,3663,3665,3667,3668,3670,3671,3674,3680,3681,3682,3683,3684,3685,3686,3687,3688,3689,3690,3691,3692,3696,3697,3702,3703,3704,3706,3709,3710,3713,3715,3717,3718,3719,3721,3722,3724,3725,3726,3730,3731,3732,3738,3739,3749,3750,3754,3755,3757,3758,3759,3760,3762,3763,3764,3769,3770,3776,3777,3779,3780,3781,3782,3783,3786,3787,3788,3793,3794,3797,3798,3799,3801,3804,3808,3810,3811,3812,3815,3827,3829,3831,3832,3833,3834,3835,3836,3837,3838,3839,3840,3845,3846,3847,3853,3854,3856,3858,3860,3861,3862,3863,3864,3869,3870,3871,3872,3874,3875,3881,3882,3883,3884,3897,3898,3900,3903,3906,3908,3909,3910,3914,3915,3916,3917,3919,3923,3924,3926,3927,3930,3931,3935,3936,3938,3939,3941,3944,3949,3950,3953,3955,3956,3962,3964,3967,3969,3970,3971,3972,3974,3975,3976,3977,3978,3979,3980,3981,3982,3983,3984,3986,3988,3989,3990,3991,3992,3995,3996,3997,3999,4002,4003,4005,4007,4008,4009,4011,4013,4014,4015,4016,4017,4019,4021,4022,4025,4027,4028,4029,4034,4035,4036,4037,4038,4041,4044,4046,4047,4050,4051,4052,4053,4068,4069,4071,4077,4079,4091,4092,4093,4095,4097,4098,4099,4100,4118,4119,4129,4130,4131,4135,4138,4139,4141,4142,4144,4145,4146,4147,4148,4151,4158,4159,4160,4161,4163,4165,4168,4169,4170,4171,4172,4173,4174,4175,4176,4181,4182,4192,4193,4216,4217,4218,4219,4233,4235,4244,4245,4248,4249,4250,4252,4253,4255,4257,4259,4260,4264,4265,4267,4269,4273,4274,4278,4279,4280,4282,4285,4286,4288,4289,4292,4293,4294,4295,4297,4298,4299,4300,4301,4302,4306,4309,4312,4313,4315,4317,4318,4319,4320,4321,4322,4323,4324,4325,4329,4330,4331,4333,4334,4335,4336,4337,4339,4340,4346,4347,4350,4351,4352,4353,4358,4359,4373,4374,4379,4380,4381,4382,4383,4384,4393,4395,4400,4401,4404,4420,4421,4423,4424,4425,4426,4427,4428,4429,4432,4433,4434,4438,4440,4441,4442,4443,4445,4446,4448,4450,4453,4454,4455,4456,4457,4458,4462,4463,4464,4465,4466,4467,4468,4469,4477,4478,4481,4482,4483,4484,4485,4486,4488,4491,4492,4493,4494,4495,4496,4497,4514,4517,4525,4530,4536,4537,4539,4540,4546,4547,4550,4551,4552,4554,4557,4558,4877],"persons":["主席","陳部長時中","陳次長正祺","黃副主任委員金城","許主任輔","曾委員銘宗","陳委員椒華","賴委員士葆","陳委員亭妃","楊委員曜","吳署長秀梅","黃委員秀芳","費委員鴻泰","郭委員國文","林委員德福","林委員楚茵","高委員嘉瑜","楊委員瓊瓔","廖委員婉汝","邱委員臣遠","萬委員美玲","洪委員申翰","徐委員志榮","賴委員瑞隆","林委員奕華","吳委員秉叡","莊委員瑞雄","鄭委員運鵬","何委員志偉","彭專門委員美琪","蔡次長清華","江委員啟臣","陳委員瑩","陳委員明文","王委員婉諭","蘇委員巧慧","劉參事成焜","李委員德維","趙委員天麟","蔣次長正國","謝委員衣鳯","張委員育美","蔡組長淑貞","溫委員玉霞","蔡委員壁如","高委員虹安","江委員永昌","黃委員國書","林委員宜瑾","劉委員建國","陳委員秀寳","李次長慶華","范委員雲","邱委員泰源","莊委員競程","邱委員志偉","林委員淑芬","蔡委員適應","鄭委員正鈐","洪委員孟楷","王專門委員浩祿","主席（鄭委員正鈐代）","蔣委員萬安","主席（蔣委員萬安）"],"type":"                                 委員會紀錄","title":"立法院第10屆第2會期社會福利及衛生環境、經濟、外交及國防、財政、教育及文化委員會第1次聯席會議紀錄","時間":"中華民國109年10月14日（星期三）9時8分至19時42分","地點":"本院群賢樓801會議室","主席":"蔣委員萬安"}