{"blocks":[["主席（蘇委員治芬代）：現在繼續開會。進行報告事項。","       報  告  事  項","邀請行政院農業委員會主任委員、經濟部部長、大陸委員會首長就「如何防範臺灣農產","品品種、技術外流與加強外銷競爭力」進行報告，並備質詢。"],["主席：現在請農委會陳副主任委員報告。"],["陳副主任委員駿季：主席、各位委員、各位女士、各位先生。今天奉邀出席大院第10屆","  第3會期經濟委員會全體會議就「如何防範臺灣農產品品種、技術外流與加強外銷競爭","  力」進行專案報告，以下就用簡報的方式跟各位委員說明。","   整個簡報大概分為三個部分，我們都知道，要防範品種的侵權或是外流，其實最基本","  的一點就是要去申請品種權，全世界目前整個品種保護之制度大概是以1991年版的公約","  為主，少部分是以1978年版的公約為主，這個是非常重要的，所以我可能必須要做一點","  說明。我們臺灣是根據右邊這個1991年版的公約來進行植物品種權的保護，這個保護有","  幾個特色，第一個特色就是權利範圍，我們品種保護的權利範圍除了品種本身所代表的","  種苗以外，也延伸到植物的收穫物，然後還延伸到其直接加工物，這是非常重要的。左","  邊是1978年版的公約，這是大陸現在所採行的品種保護制度，這個保護制度只有品種的","  種苗本身而已，並沒有擴及直接收穫物和加工物。以鳳梨來講，鳳梨苗就是種苗，鳳梨","  本身的鮮果就是收穫物，鳳梨的果汁就是加工物。第二個特點就是免責，我們臺灣本身","  的免責是用公告的方式，就是基於糧食安全、基於自留種的部分，那我們也公告了幾種","  免責的作物品項，都是以自交作物為主，包括水稻、花生跟一些豆類。至於大陸的免責","  ，就是農民在種植所有的物種時，就算他違法，他也有免責的權利。第三個特點就是保","  護期間的長短，在我們臺灣的制度裡面，我們對木本、藤本植物權利的保護期間是25年","  ，其他植物則是20年。但是大陸對木本、藤本植物權利的保護期間是20年，其他植物則","  是15年。","   我接下來想跟各位說明臺灣目前對品種保護的現況，基本上，我們現在核准的保護品","  種是1,066種，其中有316種是由我們國內各改良場所所育成的，多半是以花卉為主，還","  有一些蔬菜、果樹跟雜糧。因為品種是採屬地主義，所以也會到其他國家去申請保護這","  些品種權，我們可以看到，我們跟其他國家申請了大概373種。我要特別提到一點，我","  們在向歐盟、澳洲、日本跟美國申請的時候，從申請到取得品種權的時間大概是2年到","  3年左右。但是我們向大陸申請了114種，除了蘭花類有33種取得品種權以外，我們還有","  送過去87種，已經送了5年到6年，可是到目前為止都還沒有被核准，這是我想要特別強","  調的。","   關於品種外流的部分，我們農委會有在前幾個禮拜做了很詳細的盤點，盤點範圍大概","  是以水果為主，還有包括一些漁產品。大家都很關心鳳梨這個部分，現在鳳梨在大陸大","  概是以金鑽鳳梨為主，事實上，已經發現在大陸有種植我們的4號、11號、16號、17號","  等鳳梨品種，而且也有販售。至於釋迦的部分，目前大陸所種植的品種是臺東2號，雖","  然它本身並沒有品種權，但是它栽培的面積非常少。茶葉部分的面積比較大，目前大陸","  有在種植臺茶12號、18號、19號、20號，我們有申請臺茶19號、20號和22號的品種權。","  在蓮霧的部分，目前雖然我們從網路上看到一些片段的訊息說有在賣臺灣的蓮霧，但是","  實際上我們去深入尋訪的時候，並沒有發現有真正開始在販售。在芒果這個部分，我們","  發現目前在大陸大概是以臺農1號為主，栽培品種來自各個國家，生產的面積很大，但","  是栽培也很粗放，現在並沒有發現有任何商業販售的行為。","   接下來我想跟各位說明我們怎麼樣去防範品種的外流，這個防範的議題大概可以分為","  兩個部分，第一個部分就是在研發的階段，另一個部分就是在推廣的階段。其實學研單","  位在成果出來以後如果外流的話，大概就是透過幾個管道，包括農民、農民團體或農企","  業，甚至於學術單位的人。如果他們沒有得到授權就直接從我們的市場私自夾帶到大陸","  去，這樣就會產生外流的現象。像這樣的外流，不只是有品種權的部分，甚至於沒有品","  種權也一樣會外流。所以我們的防範措施有分幾個部分，在研發階段的部分，我們對育","  種材料加以管制，育種材料如果沒有經過同意就不得攜出，在機關裡面對材料的進出有","  很嚴格的管制，這些比較重要的材料都會進到我們的國家種原庫，就是在農試所的國家","  種原庫裡面做備份，如果你想拿到材料去做育種的時候，都必須要經過申請。我們對運","  用階段也有幾個作為，新品種在5年之內都不准輸出，這是第一點。第二，如果你想要","  做品種的授權，那農委會有一個審議委員會，會考慮這個品種的特性、競爭力來決定這","  個品種要採有償授權的方式或無償推廣的方式，甚至會決定是不是可以做境外的實施也","  就是境外的授權。這個審議會考慮非常多的面向，在最後同意了以後，你才可以根據審","  議委員會的決定來做。第三個部分就是流通的部分，目前包括21項禽畜品還有18項植物","  種苗，我們對這些品項明定不可以輸出，除非有特定的目的，也必須要經主管機關同意","  才能夠做。","   接下來我要談技術保護這個部分，我們對技術比較不容易保護，因為在你沒有申請專","  利的時候，全部的技術大概是用技術文件或所謂的knowhow方式去做保護。但是我們在","  做整個研發管理的時候，從研發的階段開始，從計畫的研訂開始，我們就有把計畫分級","  ，根據目前的規定，只要你碰到了5種核心的關鍵技術，那這個技術是被管制的、人員","  也被管制，這5個核心的技術包括種苗的繁殖技術，另外還有育種的關鍵技術、菇類液","  體培養的技術、幹細胞的技術跟功能性基因體技術。我們對這5種關鍵技術做高強度的","  管制，至於其他技術就回歸到一般的正常管理。","   關於怎麼做更有效的防範，我們提出了四大點。第一點就是我們會設計一個機制，禁","  止已經外流到國外的品種回銷到臺灣，最主要就是因為我們在臺灣申請了品種權，如果","  沒有經過育種者同意，就不能輸出入。所以就算我的品種被偷到大陸去，也可以禁止在","  大陸生產的果實銷到臺灣，雖然我沒有辦法到大陸去禁止種苗的販賣，但是我可以禁止","  果實輸入臺灣，禁回銷就是我們的第一個策略。第二個策略最主要就是目標市場國的保","  護，因為品種保護是一種屬地主義，對大部分有競爭力的品種，我們也會到目標市場國","  去做品種的登記並申請保護其權利。以毛豆為例，毛豆在早期有陸陸續續被偷到大陸去","  種，但是都同樣是銷到日本市場，因為我們在日本有申請品種權，所以這些在大陸種出","  來的毛豆就會受到海關的阻擋而不能進入日本的市場，就是在外銷市場去阻絕。此外，","  我們也想參照日本的做法，日本的種苗法在最近有進行修法，在今年4月開始實施，就","  是如果沒有經過育種者的同意，就會科以刑責，因為過去種苗法基本上都是屬於民事的","  主張，日本也是因為他們的葡萄、櫻桃等很多品種外流到大陸或其他國家而回銷，所以","  他們才更強制的以科處刑罰的方式去處理。我還要說明一點，在日本有一個G-","  man制度，就是專門協助我們做品種權的查訪，我想未來我們也會研議採這樣的作法，","  以更高強度的方式去阻絕像這樣非法外流以後再回銷到我們目標市場國或國內的作為。","","","   在這個專案報告裡面還有提到要怎麼樣加強外銷的競爭力，我在這邊也要跟各位報告","  ，這次鳳梨的事件對我們來講，在眼前是一個危機，但是從中長期來講，它卻是一個轉","  機，因為早期我們的農民在種植的時候，因為是以輸到大陸為主，和銷往其他國家相比","  ，他們管理和栽培的精準度比較不夠，所以我們要趁這個機會去重建生產端的體系。我","  們現在就這個部分大概有3個作為，第一個作為就是要確保我們的到貨品質，我要再次","  強調，過去我們的農民都只注重田間的生產品質，一旦出了田間以後，就認為是貿易商","  和物流商的事情，但是我們農委會現在從供果園開始就要確定到貨品質，要確保到貨品","  質，最重要的設施就是冷鏈系統。為了確保到貨品質，我們農委會從兩年前開始就規劃","  了整個冷鏈系統，我們得到了行政院的支持，從今年開始做，大概4年有86億元，未來","  我們針對農漁畜都會直接導入冷鏈系統。第二個部分就是要穩定我們的供貨能力，因為","  外銷的貿易不能今天有、明天沒有，所以我們希望能夠有系統的結合，包括供果園的登","  錄。在過去供果園的登錄純粹只是登錄而已，現在我們對供果園的登錄會做後端的輔導","  跟集結，讓這些訂單可以從不同的供果園供貨，讓我們的訂單能夠持續。第二個部分是","  供果園的管理，過去農企業或貿易商跟供果園在做購買的契作時都是用對價關係，換句","  話說，都是直接買成品，不會去管產品是怎麼種植、怎麼用藥的，那我們現在的輔導就","  是讓整個供果園用藥的輔導是一致性的，能夠符合要求。我們也嘗試讓這些貿易商或農","  企業跟供果園的農民建立一種夥伴關係，而不是一種對價關係。第三個部分是關於建立","  生產追溯的系統，這個系統最主要是用藥的管理，我們很容易透過例行的抽查瞭解哪一","  批的產品是有問題的，在以往如果查到有問題，因為果實都混在一起，所以沒有辦法追","  到前端，我們透過這個追溯管理系統就能夠很容易找到是哪個供果園、哪個農戶所生產","  的，然後我們的輔導系統就會進場去做一個有效的輔導。","   第三，在整個策略裡面，除了到貨品質和穩定供貨以外，我們也會積極地開拓國際的","  新興市場，除了我們的防檢局會積極的跟不同國家協商檢疫規定以外，更重要的是我們","  在目標市場國會有一個非常強而有力的行銷策略，過去我們的行銷大概都是在國內，很","  少在國外的目標市場國做行銷，所以我們這次加強的行銷作法就是直接到我們的目標市","  場國，主要的手段包括參加在那邊舉辦的重要食品展。另外，我們也會在一些特定、潛","  在的目標市場國跟他們的通路商合作舉辦臺灣農產節這樣的通路活動。事實上，我們也","  會跟當地一些主要的量販店洽談，用類似臺灣這種設專櫃的方式去行銷我們臺灣的農產","  品。我還要提到一點，穆斯林的市場是一個非常大的市場，但是銷售到穆斯林市場的產","  品必須要經過認證，特別是加工產品，所以針對東南亞的穆斯林族群這個商機，我們也","  會協助業者蒐集相關資訊並協助他們的產品取得清真認證，未來可以開拓清真市場，不","  只是東南亞國家，還有一些中東的國家。","   最後，我們有非常多的手段可以保護品種權，在加強競爭力的部分，我剛才也說了，","  我們透過到貨品質的保證、透過穩定的供貨能力、透過加強行銷，我們希望在這次事件","  之後能夠重新去打造這整個供應鏈，讓我們真正優質的產品能夠進入國際市場。","   以上報告，敬請各位委員指教。"],["主席：請經濟部陳次長報告。"],["陳次長正祺：主席、各位委員，大家好。承蒙大院貴委員會今天邀請本部就「如何防範","  臺灣農產品品種、技術外流與加強外銷競爭力」進行專案報告，本部謹就協助農產品及","  加工食品外銷作法扼要說明，敬請各位委員先進不吝賜教。","   壹、經濟部協助農產品及加工食品外銷作法","   農產品及加工品皆為本部協助廠商拓展海外市場之重要品項，由本部與農委會共同合","  作協助業者進行。本部每年委託外貿協會辦理海內外多元推廣措施（如籌組參展拓銷團","  、洽邀買主來臺洽談採購等），以及補助公協會及廠商參加國際展覽等方式，協助我農","  產品及加工食品業者外銷。","   去（109）年因應COVID-","  19疫情改採實體與線上多元推廣措施，共邀請292家外國農產食品買主採購臺灣農產食","  品，協助我國1,291家次業者爭取約7,370萬美元商機，具體措施與成果如下：","   (一)辦理6場大型線上採購洽談（臺南熱帶水果及加工品視訊洽談會、臺灣水產品及","  冷凍食品洽談會、高雄及台北國際採購大會等），及超過百場客製化個別線上洽談。","   (二)透過3場線上食品發表會，以直播方式協助我業者向國外買主推廣優質產品，並","  即時與買主互動洽談。","   (三)針對新南向、日、韓、星及香港等市場辦理9場海外商機暨採購說明會，包括豬","  肉、米穀、蜜餞及冷凍魚丸等農產品及加工品，邀請當地買主分享當地市場及採購需求","  ，以及與我商視訊洽談。","   (四)辦理14場海外「臺灣食品節」，與新加坡、荷蘭、英國、加拿大、美國、阿拉伯","  聯合大公國當地實體超市通路及線上電商平台合作促銷，協助我餅乾、零食、飲料、乾","  拌麵等業者布建海外銷售通路。","   (五)成功協助我商首次將咖啡飲品銷售至埃及、外銷8公噸冷凍臺灣鯛至日本、接獲","  日本120萬美元冷凍包子訂單等。","   本（110）年本部將持續積極辦理上述措施，並因應國際經貿情勢發展與我商拓銷需","  求，以創新方式規劃各種實體與數位推廣措施，例如近期因應我鳳梨無法出口至中國大","  陸，已立即於3月5日及12日辦理臺灣鳳梨及其加工品線上採購洽談會，共邀請日本、加","  拿大及馬來西亞等8國42位買主與我商洽談，另籌組22家我國廠商參加日本東京國際食","  品展，以實體展品結合視訊洽談（Online                                 merge","  Offline）方式展示我國優質農產食品，並加強推廣臺灣鳳梨及其加工品，吸引日本最","  大超市通路AEON及關東地區連鎖超市Belc前來洽談採購，並獲得當地消費者廣大迴響。","","","   貳、運用雙邊經貿對話平台與各國溝通檢疫問題","   農產品本身有其特殊性，包含保存方式及保鮮期限，因此農產品外銷需考量我國農產","  品在國外市場的獨特性、發展性，亦需評估加工、冷鏈技術是否到位，以及目標國家食","  品安全檢驗及動植物防疫檢疫措施（SPS）之相關要求。","   本部持續與農委會、衛福部等部會合作，透過與各國政府間之雙邊經貿對話平台，及","  我國簽署自由貿易協定（FTA）或經濟合作協定（ECA）後定期召開之執行委員會機制，","  積極與我農產品出口潛力市場國進行溝通，協助解決農產品輸出之檢疫及通關問題，為","  我業者開展多元且順暢之外銷管道。","   我國積極與有關國家之協商已陸續取得成效，例如近年來我國與越南簽署食品安全檢","  驗與動植物防疫檢疫合作瞭解備忘錄、沙烏地阿拉伯核准我23家水產品業者輸銷沙國、","  我國芭樂成功輸銷美國，另我國蘭花除了成功出口美國、加拿大、巴西、墨西哥、祕魯","  、巴拉圭等市場，並與匈牙利進行蘭花產業合作共同拓銷歐洲外，政府亦陸續促成我蝴","  蝶蘭組織培養苗輸銷馬來西亞，以及印度同意我蝴蝶蘭介質水苔檢疫替代方案等。","   參、防範農產品種外流之國際規範及國內作法","   關於防範農產品種外流的國際規範，WTO貿易相關智慧財產權協定（TRIPS）規定，W","  TO會員應以專利法或其他法律對植物品種提供保護。","   此外，我已與歐盟簽署植物品種權保護行政協議，歐盟同意接受我國植物品種檢定報","  告，有助業者搶得獨家品種優勢商機，擴大獲利。","   我國植物品種及種苗法規定，基於保護植物品種的權利，得限制種苗及侵權農產品輸","  出入。目前政府已將香蕉、茶樹、稻穀等15項植物種苗列為輸出限制範圍，必須事先獲","  得農委會許可方可出口，以防範重要農產品種外流。","   未來將隨時配合農委會調整輸出管制項目，以有效防範我優質農產品品種不法外流。","","","   肆、結語","   本部已與農委會合作積極透過各國雙邊經貿對話平台，逐項解決我國農產品面臨之檢","  疫問題，並配合國內保護重要農產品種與技術政策，訂立進出口限制措施，加強防範及","  邊境管理。另本部將持續辦理實體及線上農產食品推廣活動，並透過全球外館協助業者","  找尋買主及參展，以擴大我國農產品及加工品之外銷。","   以上報告，敬請主席與各位委員支持與指教。謝謝！"],["主席：請陸委會李副主任委員報告。"],["李副主任委員麗珍：主席、各位委員、各位女士、各位先生。承蒙貴委員會邀請，就「","  如何防範臺灣農產品品種、技術外流與加強外銷競爭力」進行報告。以下謹就涉及本會","  相關業務提出說明，敬請各位委員指教。","   一、中國大陸吸引我農業投資、農產品品種及技術情形","   (一)中國大陸為擷取我農業先進技術及經驗，1997年迄今，共批准建立15個「海峽兩","  岸農業合作試驗區」及28個國家級「臺灣農民創業園」，地方亦相應配合設立相關園區","  ，以吸引臺灣農民赴陸投資及農業交流合作。據相關資訊，福建省設置的6個「臺灣農","  民創業園」，目前累計已有642家臺資企業進駐，從事農漁牧級產業、農副產品加工及","  物流等，共引進臺資近12億美元，年產值逾60億元人民幣，其餘園區之成效仍待觀察。","","","   (二)中國大陸自2018年起陸續公布「對臺31項」、「對臺26條」、「福建225項清單","  」、「農林22條措施」，提供臺資農業企業多項補貼、融資、貸款、用地、投資經營、","  開拓內銷等同等待遇措施，意圖吸引臺灣農業人才、技術，取得臺灣農產品品種，以協","  助中國大陸農業發展、鄉村振興並推進促融目標。初步來看31條跟26條，其實實施到現","  在的成果並不好，昨天公布的農林22條，大多數也是將過去既有的措施再加以包裝，以","  及現行作法的宣示，我們預料未來的成果應該仍屬有限，但是我們料敵從寬，所以農委","  會、陸委會還有相關單位都會持續進行追蹤跟研析。","   (三)依經濟部投資審議委員會統計，1997年迄今（2021年1月），臺灣農林漁牧業赴","  陸投資約400件（占1.2%）、金額4.3億美元（占0.2%），食品及飲料製造業為1,795件","  （占5.5%）、金額36億美元（占1.9%）。政府將持續關注國人赴陸投資農業情形。","   二、政府防範臺灣農產品品種及技術外流情形","   (一)為嚴防臺灣農產品品種、技術外流，維護臺灣農業優勢與重要核心關鍵技術，政","  府相關機關已訂定嚴謹管理規範及配套措施，如：臺商赴陸農業投資，需依「兩岸條例","  」第35條、「在大陸地區從事投資或技術合作許可辦法」及「在大陸地區從事投資或技","  術合作禁止類農業產品項目」等規定辦理；種苗輸出入，需依農委會「植物品種及種苗","  法」規定辦理；涉及技術秘密侵害，應依「營業秘密法」規定辦理；針對農業科技研發","  成果，依農委會訂定「農業科技計畫研提與管理作業手冊」、「科學技術研究發展成果","  管理及運用作業要點」辦理。倘查獲違法外流農產品品種或農業技術，涉及前揭相關規","  範或刑法竊盜罪等規定，除處以高額罰鍰外，並可處有期徒刑等刑責。","   (二)由於農業技術外流的管理關鍵在於人，針對現任或退離職3年內之涉敏技術人員","  赴陸，依兩岸條例第9條規定，應經事先申請，並經內政部會同國家安全局、法務部及","  大陸委員會組成之審查會審查許可。","   (三)針對兩岸農業交流合作，兩岸條例第33條之1第1項規定，臺灣地區人民、法人、","  團體或其他機構，非經各該主管機關許可，不得與大陸地區黨務、軍事、行政、具政治","  性機關（構）、團體或涉及對臺政治工作、影響國家安全或利益之機關（構）、團體為","  任何形式之合作行為。","   (四)為落實科研成果管理，避免品種技術外流，農委會已宣示將強化管制法規落實，","  採取「禁回銷」、「保護目標市場」及「增加動植物種苗輸出管制項目」等精進措施，","  強化品種保護，維護農業競爭力。此外，將積極輔導業者開拓新市場，並提供海外拓銷","  獎勵、輔導參展、舉辦臺灣農產節活動、設置臺灣農產品專區等，協助業者拓展多元海","  外市場。","   三、本會將配合農委會持續落實相關法規，以防範中國大陸以不當方式取得臺灣農產","  品品種及農業技術，並提醒國人避免觸法，共同保護臺灣農業技術研發成果。","   以上報告，敬請各位委員指教。"],["主席：現在進行詢答。委員質詢前，援例作以下幾點宣告：每位委員發言時間本會委員","  為6分鐘，必要時得延長2分鐘，非本會委員為4分鐘，必要時得延長1分鐘；上午10時3","  0分截止發言登記。","   請林委員岱樺發言。"],["林委員岱樺：（9時30分）今天本席針對產銷制度失衡是否可參考日本的故鄉納稅制度作","  建言，以及漏水防治的檢討。臺灣菜土菜金、產銷失衡始終難以解決，遇到盛產期的時","  候，農委會的不二策略就是四個：輔導外銷、國內行銷、多元加工、耕除堆肥，怎麼講","  都是這四個策略。以這次的鳳梨事件，我們提出10億元處理這四項策略，甚至每年也編","  列數億元作為產銷調節緊急處理計畫的費用，用納稅人的錢做一件事情，就是要穩定價","  格、保障農民的基本收益。","   在13年前，日本總務省推出故鄉納稅制度，這是什麼意思？同樣都是繳稅，但是鼓勵","  全國的納稅人可以選擇一部分的稅金，在日本是訂為所繳稅額的20%，你可以繳給政府","  ，但你也可以繳給各個地方，由自己選擇要繳給哪一個地方。各地方政府則依照繳納的","  金額「額度」，回送當地特產給這些納稅者們。納稅人只要到故鄉納稅的專門網站，就","  可以選擇符合自己納稅額度的各縣市農特產品。以去年日本自治稅務局所提供的表格來","  看，去年（2020）年的家鄉稅總額是4,875.4億日圓，也就是說，去年的家鄉稅是新臺","  幣1,259億元，有多少人申請？請看圖中最右邊，中間的數字是2,333.6，總共有2,333","  萬件，這是臺灣的總人口數，金額是新臺幣1,259億元。在2019年的時候，他們的故鄉","  稅是新臺幣1,324億元。","   我們舉一個鄉鎮型的縣市為例，在長崎縣平戶市，2014年的地方稅達新臺幣3億元，","  大阪府泉佐野市也有新臺幣35億元的家鄉稅。家鄉納稅並不限制出生地，是依個人的意","  願選擇，所以只要到報稅期，日本就非常地熱絡，各地方政府都卯足全力地爭取家鄉納","  稅。納稅人在報稅前只要到故鄉納稅的特色網站就可以選擇各地的農特產，品項非常多","  元，重點是不限於農特產品，連相關的地方特色工藝產品都可以選擇，這有什麼好處？","  對納稅人而言有三點，第一個，納稅金額不變，可換取實質的回饋；第二個，沒有盤商","  的剝削，物超所值，優於一般的市價優惠；第三個，可以有選擇自己喜愛的農特產品的","  樂趣。而對農民有什麼好處？可以增加通路、固定且逐年成長的銷售量，以及增加收入","  。對農業以外的產業有什麼好處？觀光、旅宿、地方工業、藝術、特色產品都有嘉惠。","  對地方政府而言，第一個，可以結合地方產品，發展地方創生及特色；第二個，增加地","  方的收入與建設。","   最後結論，同樣是用納稅人的錢解決農產品的產銷失衡，參考日本的家鄉納稅方法，","  可使納稅人、農民、地方產業共創三贏。以家鄉納稅搭配農委會現有的機制，不管是針","  對輔導外銷、國內行銷、多元加工、耕除堆肥等，除了這四項外，再加上家鄉納稅，必","  能夠減少農產品過剩時的窘境，就是熱血式的一次消費，或是耕除堆肥浪費食物，這二","  個窘境我們就能避免，請教農委會對此建議案的看法。"],["主席：請農委員陳副主任委員說明。"],["陳副主任委員駿季：委員的點子非常有創意，特別是日本的故鄉稅，任何的機制只要對","  農產品本身的產銷或是農民的收入有幫助的話，農委會一定會全力配合。","   委員的建議牽涉到二件事情，一件是牽涉到稅制的改變，這部分農委會沒辦法在此承","  諾是因為主管機關是財政部；但是後續跟地方政府提供的農產品結合地方特色，然後農","  民因此能將產品往其他縣市銷售，如果前端能夠有任何方式決定，後端的部分農委會都","  會配合。"],["林委員岱樺：副主委，請把這件案子提報給行政院，稅的部分交給行政院處理，但是要","  像本席這樣提出方案，日本的部分請你們在3個月內做考查、彙整，包括融合臺灣的體","  制生態，而稅的部分就由行政院去跟財政部討論；另外，你們有首長間的會議，也可以","  提出來，讓大家在幕僚作業都能夠進行。請在3個月內提出家鄉稅初步的研究報告，好","  嗎？"],["陳副主任委員駿季：我們可以專案研提。"],["林委員岱樺：好，3個月。","   有關漏水防治，近8個月來，可以說是這56年來最嚴重的乾旱，水利署規劃未來10年","  要投入1,600億元，預計到2031年，每年可增加10億噸的水量，但在集中資源開源時，","  卻忽略了節流的重要。我們來看自來水的漏水率，這個是陳年舊案，全臺一年約漏掉4","  .4億噸自來水，每年增加10億噸，但現在每年就漏掉4.4億噸，為了增加這10億噸，你","  們要花1,600億元。這4.4億噸大概的量有多少呢？可以想像全臺灣人民有66天的民生用","  水在一年當中全部漏掉，就是這樣的計算。","   從105年到110年管線硬體汰換的預算由75億元到80億元不等，今年是最多的，包括檢","  漏、維修也編列13億元至15億元不等，所以每年汰換跟檢漏、維修的防漏預算大概平均","  80億元，還是遠小於這10年1,600億元的前瞻計畫中的水資源開源計畫。請問次長，每","  年80億元防漏預算依舊每年漏掉4.4億噸自來水，而這1,600億元每年卻只增加10億噸水","  ，全臺漏水率為13.45%，現況是每年花費大概平均80億元，而完成的漏水防治僅占了0","  .6%，所以依照現在的漏水率，而每年預算、投入的工程才解決0.6%，也就是還要再花","  20年時間。不是缺水嗎？50年乾旱嗎？花了1,600億元開源，但你的節流呢？至少我只","  限縮在自來水水管的漏水而已，光是這個節流，不講別的節流，我在前幾天的總質詢有","  提到另一個節流，副署長在場點頭知道我在講什麼。","   所以本席建議，你們防漏預算的節流部分是不是能夠大幅增加？請你們審慎評估，陳","  報行政院。以3年的專案計畫或特別預算，在3年內澈底解決，我們已經沒有時間讓你在","  那漏水，是不是可以破釜沈舟來解決全臺漏水的問題呢？"],["主席：請經濟部陳次長說明。"],["陳次長正祺：報告委員，第一點，委員對漏水的關切，我們非常認同，不論是院長、部","  長都非常重視這個漏水問題，我們常常在部裡會議檢討……"],["林委員岱樺：我現在講的是自來水管的漏水。"],["陳次長正祺：是。第二點，台水編列了預算解決漏水……"],["林委員岱樺：有，在這邊。"],["陳次長正祺：希望在2030年能顯著降低，現在他用科技的方法偵測漏水點。第三點，剛","  才委員建議用專案或特別預算方式，因為漏水防治有很多技術性的問題，而且預算是不","  是能這樣使用？我會向部長陳報，內部會進行研議。"],["林委員岱樺：這是專案陳報，次長，你是新人嗎？這就是研究認為嚴重要陳報行政院。","",""],["陳次長正祺：是，我們回去研議。"],["林委員岱樺：謝謝。"],["主席：請邱委員議瑩發言。"],["邱委員議瑩：（9時41分）副主委早。雖然今天我們談臺灣的農產品品種技術外流的問題","  ，但其實跟臺灣農業更直接關聯的就是農業缺工的問題，這個問題我們不斷探討非常多","  次。","   去年其實在我的選區美濃有一件很開心的事情，就是農會引進了農業外勞來協助野蓮","  的農民、種植者來做野蓮的採收，短短幾個月的時間，引進了9名，現在只剩下4位，其","  他5位都不見了，那5位覺得無法適應這樣的生活環境、工作型態，我想這個情況不單只","  出現在美濃地區，應該全臺灣有非常多所謂引進農業外勞因為不適應工作環境，或者他","  的技術層面等等達不到農家的要求，而返回其原始國。我們一直在談農業缺工的事情，","  農委會到底有沒有更進一步的配套措施、想法可以來做？"],["主席：請農委員陳副主任委員說明。"],["陳副主任委員駿季：謝謝委員的問題，基本上農業缺工一直是農委會長期面臨到農業經","  營的困境，雖然現在有一部分可以引進外勞，農委會也很多專家團體去從事這方面的協","  助，外勞本身過去並不了解農業經營的辛苦，因為我們的農業栽培制度跟東南亞的特色","  是不一樣的。"],["邱委員議瑩：對。"],["陳副主任委員駿季：所以進來以後，他們發現我們是比較精密、精細的管理時，讓他們","  往往沒辦法適應，因而離開。所以農委會透過專案，讓國外的青農先到臺灣的特定農場","  用實習的方式，然後如果他願意繼續留下來，才會進一步進入真正的職場，這是屬於比","  較中長期的部分。"],["邱委員議瑩：副主委，我們在選區裡有很多農家，因為鄉下有非常多的外配，很多外配","  都會請他們的家人來幫忙。"],["陳副主任委員駿季：是的。"],["邱委員議瑩：但是這個現在在法令上是黑工，就是來臺灣依親、觀光，在法令上是不能","  做任何工作行為，但是在農村裡，這樣的外配的家人來幫忙做農作，其實相對解決臺灣","  非常多農業缺工的問題，所以我一直不斷跟農委會、勞動部討論，是不是在法令上我們","  可以做一些不同的配套、管理模式？比如說澳洲也面臨農業缺工的問題，所以澳洲政府","  最近也在研擬所謂農業專用簽證來解決農業缺工問題，當然澳洲還在初期評估階段，不","  過我想臺灣政府其實也可以研擬，比如這些外配的家人來臺灣，不一定要拿觀光簽證，","  如果我們給他們一個所謂的農業專用簽證，或許他們也可以比較方便來協助做農事工作","  ，我想是不是讓農委會去研究一下，即在解決農業缺工的面向上，其實我們是可以多管","  道去做一些進行及研究，好不好？"],["陳副主任委員駿季：謝謝委員的建議，有關於該地區外配這些家人的這個議題，其實我","  們在內部也討論很多次，以農委會來講，我們一直希望這部分能有一個專案的措施讓他","  們進來，現在我們也持續跟勞動部在做研商。"],["邱委員議瑩：如果我們有類似這樣的所謂農業專用簽證……"],["陳副主任委員駿季：對，基本上就是簽證的一些問題，如果能夠類似像澳洲的方式，即","  在某些特定的時節及時間點可以以特案或專案允許，也許就可以解決問題，我帶回去會","  持續跟勞動部……"],["邱委員議瑩：這部分或許可以來研究一下，好不好？"],["陳副主任委員駿季：好。"],["邱委員議瑩：另外，我們談到農業的品項及技術外流，其實談的都是外流到中國去，偏","  偏中國又很妙，前兩天他們又發表了所謂的農林22條措施，要來對臺灣進行統戰工作。","  其實我滿開心看到這件事情，什麼叫開心看到這件事情？第一個，這表示臺灣是一個獨","  立自主的國家，中國必須想辦法有一個不同的措施來對待臺灣，所以他們已經承認臺灣","  是一個國家！他們為了拉攏臺灣的農民，所以祭出所謂的22條措施，其實這22條措施看","  起來並沒有對農民有太多直接的相關，除了農村土地經營權期滿可以優先租賃這點以外","  ，我也看不出他們有特別對農民好的地方。但是最大的恐懼應該會在於過去有許多農民","  或漁民在中國被養套殺，他們這些慘痛的經驗應該可以適度喚醒大家，副主委怎麼看？","",""],["陳副主任委員駿季：我非常認同委員的意見，雖然目前大陸有很多誘因，包括試驗園區","  及創業園區等，的確有一些臺商過去，臺商過去是在所謂高端的蘭花產業，後來是養殖","  漁業這個部分。結果當整套技術被學走以後，就透過增資將你的資金稀釋，稀釋到最後","  及技術也被學走以後……"],["邱委員議瑩：技術也沒了，資金也沒了，什麼都是人家的。"],["陳副主任委員駿季：養殖業也是這樣子，所以我覺得這是一個很好的案例，我想未來大","  陸的農林22條其實跟過去的是差不多的，由於農民個體戶去大陸的機會可能比較小，大","  概是比較有經驗的這些契作主，他們會用這樣的方式。相對而言，技術過去並不可怕，","  技術及品種一起過去，而造成一個系統性的流失，那才是我們必須重視的。"],["邱委員議瑩：副主委講到的也是一個關鍵，過去很多的技術都是從人才裡頭出去，比如","  我們的農改所、農改場有非常多優秀的育種及培育的研發人才，你們有沒有去掌握這些","  人才？比如他們退休之後，被中國的什麼農企業挖角，然後到中國去發展，甚至把他們","  在臺灣所研發的這些種苗、育苗，甚至是栽種的技術、品項，連人帶苗統統都帶到中國","  去，你們有沒有做過這一類的統計？"],["陳副主任委員駿季：我們沒有逐一調查，可是我要跟委員報告，我們公部門的研究人員","  長期在公部門研究，他們對國家的認同及對他們自己知能的認同是回饋到地方的，所以","  我們看到的反而是一般的農民，甚至於比較多的學研單位會比較有機會過去，因為公部","  門在職時的任何出國都要報備……"],["邱委員議瑩：退休人員就不在職了。"],["陳副主任委員駿季：他們整體的習性是會持續在其工作裡，特別是很多退休人員，他們","  還是會回到研究單位做義工，這個比例非常高，而不是選擇離開……"],["邱委員議瑩：就目前來講，過去退休的技術人員還沒有所謂的大幅往中國去的狀況，大","  部分都是一些農民、契作主帶到中國去，是這樣嗎？"],["陳副主任委員駿季：是。"],["邱委員議瑩：剛剛你們特別講到禁止侵權的農產品回銷臺灣，我不太懂農委會要怎麼樣","  禁止它，你要怎麼樣去查核呢？你的這些農特產品都到中國去種了，而掛的也是中國的","  農特產品，你怎麼去禁止它回銷臺灣，是不是能夠給本席一份更完整的書面說明？你們","  的具體作為到底是怎麼樣去查察，然後怎麼樣去禁止它回銷，如果說你發現有這樣的回","  銷狀況時，公家單位的農委會會做怎麼樣的處置，是不是能夠給本席一份比較完整的書","  面說明呢？謝謝。"],["陳副主任委員駿季：好的。"],["主席（陳委員亭妃）：現在請蔡委員壁如發言。"],["蔡委員壁如：（9時51分）謝謝主席，在開始之前，我問一下，今天這麼重要的會議，為","  什麼農委會主委沒有到？他有請假嗎？"],["主席：有請假，我向蔡委員及經濟委員會的委員報告一下，因為今天行政院院會針對我","  們的抗旱平臺，未來要怎麼進行經濟及農業的部分，以及怎麼去做一些重點的協助及專","  案的處理，今天是屬於經濟部及農委會非常重要的一個報告，所以有請假。以上向委員","  報告。"],["蔡委員壁如：好。","   副主委早，臺灣水果王國的驕傲，如果讓你選一個臺灣水果的No.1，你會選哪一個？","",""],["主席：請農委會陳副主任委員說明。"],["陳副主任委員駿季：我選蓮霧。"],["蔡委員壁如：蓮霧是臺灣水果No.1。"],["陳副主任委員駿季：對，我覺得蓮霧的特色可以引以為傲。"],["蔡委員壁如：我們今天來談一下台農發，副主委，你今天報告的主題叫做「如何防範臺","  灣農產品品種技術外流」，2016年農委會成立台農發公司，它的三大核心任務為農產品","  進出口、技術輸出、海外投資與資材外銷。你現在的報告是「如何防止技術外流」？反","  觀台農發的三大核心任務，請問技術輸出有做到嗎？台農發的核心目標有做到哪一個？","",""],["陳副主任委員駿季：據我所瞭解，台農發目前最主要還是以農產品的進出口，以及其海","  外……"],["蔡委員壁如：它三大核心任務的技術輸出，就與你今天的主題互相違背，我們要如何防","  範這些技術的輸出呢？"],["陳副主任委員駿季：我要跟委員報告，技術的正常輸出是一個很重要的合作手段，今天","  我們針對大陸的部分，因為我們跟大陸之間的一些不對等關係，即在不平等的待遇之下","  ，我們有特別防範。對於其他國家，我們會透過雙邊的協議，以及在合作的框架之下去","  進行……"],["蔡委員壁如：但是我們九成的農產品都是輸出到中國大陸，結果你的核心價值叫做技術","  輸出，而今天又要與你討論如何嚴禁技術外流這件事情。"],["陳副主任委員駿季：這個技術輸出不會到大陸去，而且在技術輸出之前一定是透過技術","  合作，不會直接把技術賣掉。"],["蔡委員壁如：副主委在回答這個問題時，你稍微思考一下，目前台農發的核心目標到底","  做到哪一點？針對農產品進出口，我們農產品的輸出有九成都到中國大陸，你把所有的","  雞蛋放在一個籃子裡！你把所有的水果放在一個籃子裡！"],["陳副主任委員駿季：其實重要的是台農發現在的進出口本身，不是在跟國內的貿易商搶","  生意，而是積極開發一些過去比較少出口的這些國家，並去做試水溫這種概念的輸出，","  在適當的時候才會引領我們的貿易商往那些國家走，所以它是針對不一樣的市場進行產","  品的輸出。"],["蔡委員壁如：所以台農發不幫臺灣的農產品做輸出的動作？"],["陳副主任委員駿季：還是有啊！我們的目標是兩個不一樣……"],["蔡委員壁如：全部都輸往中國大陸了啊！你們成立台農發五年，結果全部的農產品外銷","  還是依賴中國大陸啊！","   我們來看一下你們給台農發的考績，看起來這個sales是不及格的，還是說負責推銷","  的sales只偏愛中國大陸？請問副主委，你們給台農發的考績是打甲等還是乙等？"],["陳副主任委員駿季：農委會沒有辦法給台農發任何的考績評等。"],["蔡委員壁如：台農發到底是誰的？這是農委會成立的，根據財報，到去年底台農發就已","  經虧損8,000萬元，相當於總資本額的三分之一，雖然當中有台肥、兆豐等單位，但是","  看起來它又不歸農委會直接管理，到底台農發是誰的？副主委可以說清楚嗎？"],["陳副主任委員駿季：台農發本身就是一個……"],["蔡委員壁如：如果你們管不著它，但這個sales又只偏愛中國大陸，而它的三大核心又是","  技術輸出，那你們該如何防範它呢？"],["陳副主任委員駿季：以台農發和農委會的關係而言，其實是某種程度協助我們整體的農","  業政策，特別針對農產貿易外銷是一起去努力的，並沒有所謂的……"],["蔡委員壁如：一起努力輸出到中國大陸去嗎？"],["陳副主任委員駿季：我還是要強調並不是輸到中國大陸去，其實現在在中國大陸所看到","  的只是幾個特殊品項，這些品項是全臺灣的……"],["蔡委員壁如：所以你是告訴我這些農產品都是農民自己努力輸出去的，因此台農發這個","  sales完全沒有在努力，雖然它已經成立了五年。"],["陳副主任委員駿季：今天委員所看的主題是台農發，而臺灣輸到大陸的是整體的百分比","  ，並不是台農發全部都輸到大陸去。"],["蔡委員壁如：副主委沒有聽懂我的意思，我的意思是說這些農產品都是農民自己努力外","  銷出去的，跟台農發沒有關係，所以農委會成立台農發，這個sales到底賣了什麼東西","  出去？這個sales到底夠不夠qualified？對於台農發，農委會到底可以管到什麼？國家","  出錢，但是國會卻無權可管。"],["陳副主任委員駿季：在此向委員報告，一個外銷市場並不是要輸出什麼就輸出什麼，當","  然檢疫條件農委會會處理，但是外銷市場的開拓需要一點時間、需要試水溫……"],["蔡委員壁如：這些本席可以理解，但是它已經成立五年了，所以我想請你回答我，台農","  發這五年來到底賣了什麼東西？由於時間的關係，我希望副主委回去向主委報告一下，","  你們給台農發的考績到底是什麼？究竟你們能夠規範什麼？每年的績效指標、營運及財","  務狀況，另外還有多元市場的開發，副主委一再提及多元市場的開發，這部分我也同意","  ，但是看起來它有兩個問題：第一、它沒有把任何農產品賣出去，幾乎都是靠農民自己","  賣出去的。第二、如果這些都是它推銷出去的，那麼它就是把九成的農產品全都賣到中","  國大陸去，這是你們必須注意的。","   下一個我想要關注的議題是農地作物的種植面積，從民國90年開始到民國97年為止，","  我們的耕種面積下降兩成，可是平均灌溉用水量卻約略不變，所以本席想要請教水去哪","  裡了？我歸納出以下幾點：首先是灌溉水路年久失修，漏水情況嚴重；其次是用水太過","  粗放，未使用滴灌等節水技術；再者是農業回歸水直接流掉，非常可惜；第四是沒有嚴","  格管理自行鑿井的情況，目前自行鑿井仍舊相當普遍，雖然已經比十年前的狀況好很多","  ，但我還是想請教農委會，有關農田水利的部分，該如何提高用水效率？"],["陳副主任委員駿季：謝謝委員的指教，過去十年來大約減少2.3萬公頃，這2.3萬公頃不","  只是地目變更而已，有一些是轉成平地造林，有一些則是轉成保育類的……"],["蔡委員壁如：這些本席都瞭解，但是用水量幾乎不變。"],["陳副主任委員駿季：現在水路分為灌區及非灌區，針對灌區有一些灌排系統會滲漏，目","  前我們已經在補強了。其次是推動精準管理用水，這在去年11月已經正式啟動，我們會","  有系統的把這些滴灌或噴灌系統導入農家並建立相關場域，逐漸讓用水更精準，這部分","  目前已經在做了。"],["蔡委員壁如：農業水權應該加以捍衛，不要每次缺水就是停灌或休耕，農業用水該如何","  管理這件事情非常重要。你們應該要捍衛農業水權，而不是每次一缺水就犧牲農業用水","  。","   另外，一個月前本席曾經與動保團體召開記者會，主要是因為動物展演亂象叢生，當","  時農委會答應要開始修正行政法規，包括第十條、第二十一條、第二十二條等，不知這","  些行政法規有沒有提出來要修正？"],["陳副主任委員駿季：我們最近已經開始著手研議條文……"],["蔡委員壁如：多久可以把它修好？"],["陳副主任委員駿季：年底之前。"],["蔡委員壁如：第十條、第二十一條、第二十二條分別是審查、稽查與評鑑的相關法規，","  這些你們都能邀請動保團體參與嗎？相關會議紀錄是不是可以公開透明，做到資訊對等","  ？多久可以完成？"],["陳副主任委員駿季：我們的目標是年底之前全部通過，六月之前我們會把初步的規範提","  出來，包括與動保團體溝通。"],["蔡委員壁如：先和動保團體溝通好，然後在年底之前會修正是嗎？"],["陳副主任委員駿季：對，我們的目標是年底之前能夠通過。"],["蔡委員壁如：好的，謝謝副主委。"],["主席：請楊委員瓊瓔發言。"],["楊委員瓊瓔：（10時2分）今天本席在質詢台擺上這些東西，臺灣的鳳梨讚、臺灣的高麗","  菜讚、臺灣的水果和臺灣的菜都是這麼美，我想這一點大家都能認同。本席一再和主委","  討論產銷制度該如何調整，雖然臺灣人很勤奮，但是因為人口已經呈現負成長，因此我","  們的產銷制度調整是不是一個很重要的課題？"],["主席：請農委會陳副主任委員說明。"],["陳副主任委員駿季：是的。"],["楊委員瓊瓔：針對今天主席所排定的主題，也就是該如何防範臺灣農產品品種繼續外流","  以及加強外銷競爭力？當時說鳳梨可以外銷到美國去，所以我們的僑胞都趕快去訂購，","  後來才知道我們的鳳梨不能外銷過去，整顆沒有辦法銷過去，必須經過加工對不對？"],["陳副主任委員駿季：對。"],["楊委員瓊瓔：多元外銷是農委會與相關單位必須要團結去努力的，我看到副主委拚命在","  點頭，我想我們應該先來解弊，然後再來開源。關於解弊的部分，因為大陸農業的方向","  有所謂農林22條措施，但是我們又看到「在陸地區從事投資或技術合作審查原則」中明","  文規定禁止赴陸投資的項目有409項，到目前為止，本席看了成果，沒有開罰任何一件","  。但是大陸的市場對我們的農產品也占了很大的量，可是本席也有聽到不知道哪一位農","  政單位的主管說，大陸不是我們的主要市場，這話讓人民覺得很訝異，農民也很訝異，","  多量體的市場，我們的農政單位說它不是主要市場，所以本席在此要請教兩個議題：我","  們的主要市場到底在哪裡？第二個，我們明明說有409項不可以赴陸投資，但是坊間告","  訴我們都跑到對岸去了，而我們從來沒有看到一件處分。請教副主委，這怎麼回事？請","  就這兩個議題做說明。"],["陳副主任委員駿季：跟委員報告，農產品本身外銷的目標市場國會根據它的品項是不是","  耐儲運而有所不同，如果是比較不耐儲運的品項，那我們會往……"],["楊委員瓊瓔：不管耐不耐儲運，請你告訴我們，量體大的你說不是主要市場，那我們的","  主要市場在哪裡？請告訴我。"],["陳副主任委員駿季：就目前的水果外銷，大陸的確是我們一個主要市場，但是其他的……","",""],["楊委員瓊瓔：對啊！那為什麼農政單位的高官說不是？你會讓人民覺得錯愕啊！"],["陳副主任委員駿季：沒有，像其他花卉類的，大陸就不是主要市場，所以我說農產品本","  身因為不同的類別而有不同的市場。"],["楊委員瓊瓔：好，副主委，因為時間的關係，請針對議題回答。再請教，針對目前的狀","  況，農政單位有什麼措施可以保護我們的農民？我們種出來的高麗菜那麼漂亮，自己採","  4顆50塊，令人流淚啊！可是我看到農民還在微笑，我真的很感動，我到田裡去拔，我","  很感動。為什麼會如此？我們有什麼措施可以協助農民？"],["陳副主任委員駿季：跟委員報告，就高麗菜來講，其實我們有一套非常嚴謹的預警制度","  ，這個預警制度包括除了溫室的苗……"],["楊委員瓊瓔：好，你這麼說，我們都有預警制度，可是結果論是如此，你們要不要去檢","  視，當你的制度跟結果論不一的時候要怎麼去做調整？"],["陳副主任委員駿季：跟委員報告，雖然我們會發布預警，但是農民種或不種是他的選擇","  ，我們沒有辦法強制登記，這是第一點。"],["楊委員瓊瓔：農民種不種當然是他的選擇，但是政府絕對有輔導的責任，對不對？"],["陳副主任委員駿季：我們絕對有輔導的責任。"],["楊委員瓊瓔：對嘛！所以你在這裡也講不清楚，請你提供詳細的資料給本席。"],["陳副主任委員駿季：好。"],["楊委員瓊瓔：到目前為止，我們不希望再說「菜土菜金」，這種話會讓農民心痛，我們","  的農政單位本來就應當有責任去輔導並協助產銷，對不對？應該開拓外圍多元的市場，","  而不是阻撓任何一個市場，對不對？"],["陳副主任委員駿季：是的，我非常同意。農民的基本收入我們一定要保障，但是透過農","  民去做投機的行為，我們是不予以保障的。"],["楊委員瓊瓔：你往正面來說，所以本席要求請你將怎樣協助產銷制度可以讓農民安心，","  請給本席詳細的書面資料。"],["陳副主任委員駿季：好。"],["楊委員瓊瓔：接下來本席要再請教有關保險的問題，根據109年第4季畜禽調查統計，乳","  牛在養數量將近12萬頭，但是乳牛死亡保險的保費金額調高，由每一頭390元調高為92","  5元，換句話說前後差距達535元，但是依據統計，今年1、2月份申請乳牛死亡的保險給","  付是零，照理講高風險的保費會高，低風險的保費會低，所以養牛的農民質疑為什麼保","  費會突然變這個高？請說明為什麼？"],["陳副主任委員駿季：我是否可以請畜牧處回答這個問題？"],["楊委員瓊瓔：請說明。"],["主席：請農委會畜牧處李科長說明。"],["李科長宜謙：報告委員，乳牛死亡保險的保費調高是因為我們把保費補助的額度也調高","  了，所以我們……"],["楊委員瓊瓔：你這樣害死百姓了，為了你的補助調高，讓農民的保費從390元漲成925元","  ，你這個理由養牛的人聽得進去嗎？因為你的補助調高，可是你看看風險，它的申請率","  是零，為了你的補助調高，你不是圖利保險公司嗎？你們的立場應該是站在農民這一方","  啊！對不對？"],["李科長宜謙：報告委員，這個保險是透過全國農會而且是由我們自己處理，並未透過保","  險公司，這是政策性保險。"],["楊委員瓊瓔：對啊！好，當然是要政策性保險，這也是本席一再推動的，所以本席認為","  你把政策性的補助提高有道理嗎？有沒有道理？為什麼？什麼理由，可以賠更多？以前","  賠一塊，因為保費增加一倍多，以後賠三塊，是嗎？"],["李科長宜謙：報告委員，我們把補助跟保費提高是為了提高農民投保的誘因，這個對他","  們來講沒有損失，政府補助的項目是提高的。"],["楊委員瓊瓔：對啊！就這個議題，副主委也在場，本席一再說明我們要考慮末端，錢該","  花全力以赴，不該花一毛錢不能花，因為農民真的很辛苦，你在推動任何政策之前要先","  對民眾說明清楚，不要讓大家去猜議，好不好？"],["李科長宜謙：好。"],["楊委員瓊瓔：我覺得你們要去看末端，考慮末端的成果到底怎麼樣，這樣才是真正的照","  顧我們的農民，好不好？"],["李科長宜謙：好，謝謝委員的提醒。"],["楊委員瓊瓔：「菜土菜金」這種話，我希望從此能在臺灣消失，好好的來照顧我們的農","  民，好不好？"],["陳副主任委員駿季：好。"],["楊委員瓊瓔：謝謝。"],["陳副主任委員駿季：謝謝。"],["主席：請鄭委員運鵬發言。"],["鄭委員運鵬：（10時12分）主席、各位先進、各位同仁，大家好。首先請教農委會陳副","  主委。副主委，今天的主題是臺灣農產品的競爭力跟如何防範品種與技術的外流，這一","  段時間以來，我們面對中國上個月禁止臺灣的鳳梨外銷造成很大的風波，今天有他們的","  農林法22條要來利用法律的方式，沒有惠台只有利中，那也造成了一些政治上面的壓力","  。再來就是國內的水情不好，所以我們的農業，尤其是農作物的種植，都會遇到很大的","  問題。這些問題我想一併來談，我先講結論，因為我們的農作是看天吃飯，沒有水什麼","  都沒有了，所以我認為農業當然是國安問題。如果以國安問題的角度來看，當然要以自","  給為主，精品才外銷，就像我們進口美國的櫻桃、日本的葡萄甚至哈密瓜，就是精品才","  外銷。","   因為臺灣地小人稠，農地也不多，所以如果你還要鼓勵那些中低價位的農產品外銷，","  給予很多優惠跟補貼的話，以臺灣的天然條件，包含水情，不見得就對臺灣有利，我覺","  得在大政策上這一點要思考清楚。雖然這對於目前正在從業的農民來說，他們會有一點","  錯愕，或者他們甚至需要轉型，但是我覺得農產外銷應以精品外銷為主，不要講的好像","  包山包海，什麼品項都要鼓勵外銷。尤其遇到中國這種市場，說停就停，然後掐住你的","  喉嚨，現在還略施小惠，其實它就跟挖我們的晶圓廠一樣，它是要一座、一座挖你的護","  國神山。","   今天要出刊的今週刊您看一下，中資的狼爪伸進臺灣的護國神山，這個報導講的護國","  群山當然是指晶圓廠，就是現在臺灣對全世界來說重要的戰略物資、戰略技術。但其實","  以臺灣的國家安全來說，農業也是我們護國群山之一，只是它的產值沒有那麼高。既然","  是護國群山，大策略上我們就要擬定，要慢慢做轉型。這些農業敏感品種的技術外流跟","  農委會比較有關，從2005年民進黨執政，他們開始國共論壇，開始做人情，那個時候中","  國開始引進臺灣農產品的品種技術，然後就慢慢、慢慢過去，所以剛才有委員講了，就","  是有人去啊！它就是一個市場，所以要予以重視，重視的結果就是導致臺灣的敏感果樹","  種苗及畜牧的魚類品種相關技術都失控跑到中國去，有些甚至回銷。所以邱議瑩委員在","  質詢您的時候，有說今天很重要的是，有臺灣優勢品種的種類不能再進口，就是你種了","  自己吃沒有關係，我就認了，因為再跟他爭吵也吵不回來，但是我不讓你回銷臺灣，這","  是保障臺灣的農民。這個是對的，從2005年國共論壇開始，拿來做人情，結果最後倒楣","  的是臺灣。","   今天我看到陳吉仲主委在回答媒體時講了一句話，他講這個「名為惠臺、實為利中」","  。趁陳主委不在，我在這邊講他一句壞話：「陳吉仲主委什麼都好，就只有一個不好，","  這個不好就是人太好！」，其實這些政策，中國的對臺農林22條沒有惠臺，只有利中，","  因為如果真的要惠臺很簡單，你去斷臺灣的鳳梨幹嘛？你就進口臺灣的農產品就好了，","  對不對？給你錢，然後趕快上市啊！或是給你錢來下架。真要惠臺，採購其實沒有多少","  錢啦！封殺鳳梨完全沒有道理。今天引進臺灣的技術過去，看起來給你土地、給你貸款","  ，這個沒有惠臺，只有利中！所以我希望我們臺灣的政府，不管是農委會或是經濟部，","  從今天開始對於這種掠奪其他國家的侵略行為，包含種苗、技術、人才，不要再講什麼","  名為惠臺，就只有少數獲利者出賣整體利益。2014年國民黨的朱立倫在參選國民黨主席","  的時候，他講到國民黨為什麼會不振，他只講一句話，兩岸利益被少數特權壟斷，這些","  過去的是少數特權，晶圓廠的技術過去的時候，差不多三年我給你兩倍的薪水，臺幣直","  接換人民幣，做兩年或是一年就讓你回來，甚至有些抓去關，所以損人不利己，反正損","  臺利中就好了，所以沒有惠臺，以後要定義清楚，完全沒有惠臺，所以沒有名為惠臺這","  件事情，只有利中，這個立場要堅定，不然你後面很難講。你說加減賣、加減賺，少數","  人在做出口的或是想要賣中國的，他就覺得自己有賺到，政府為什麼要阻止。","   在還沒有修法之前，其實吳明敏董事長，就是之前的不分區立委，他就講到現在營業","  秘密法第二條所講到的方法、技術、製程、配方、程式、設計，這不是只針對電子業，","  如果你要適用的話，營業秘密法有修正、有刑則，現在就可以適用，所以農委會要考慮","  ，要先用營業秘密法來處理，反正種苗技術是臺灣的，我們農業技術是臺灣的，政府占","  九成，否則其他你就買日本、美國的，馬上就可以處理，而且應該斷然處置，好不好？","  我們用這個來阻止我們的品種跟技術外流。","   繼續提到農業的另外一點，就是看天吃飯。臺灣的總用水量，農業用水占70%，灌溉","  用水又占了70%裡面的54%，臺灣灌溉的作物大部分是水稻，灌溉資源占臺灣的總用水量","  38%，就是近40%，但是它的整體產值只占臺灣GDP比重0.2%。所以我們以整體來說，我","  們花了40%的水，只創造0.2%的產值，大致上是水稻，所以用水的配比應該適度做調整","  ，但這個制度調整不是今天講了明天就不要用，而是要做一個長期的政策，你們現在有","  一個大停灌的計畫，那個不是要停灌，可能是保持土地，但是長年來就是不灌了，就是","  政府要控制。這個比重是失衡的，40%的水只創造0.2%的產值，這個並不是對農民的貶","  抑，而是對國家資源的分配來說，必須要在不同的環境下做不同的調配。如果我們以稻","  作直接補助一年，其實預算是9億元而已，占臺灣的預算來說非常低，如果稻作補助9億","  元下去，可以省40%的水，這樣去換算是值得調整的。公糧收購太多，去年因為疫情的","  關係，主委在這個時間點還去看臺灣稻米、公糧夠不夠，其實公糧常常都過剩、囤貨，","  經常最後做成飼料，所以整體資源來看，如果把灌溉用水去調配給工業用水，我們不會","  這麼捉襟見肘，這點真的要長期跟經濟部配合，做一個大的政策。當然稻米有氣候調節","  或是休閒生活上的需要，有不同的好處是沒有錯，但是你停灌、休耕不代表這些好處不","  會存在，所以副主委要注意一下。","   最後跟副主委討論水利法，即水利法第十八條，副主委知道這個順序吧？"],["主席：請農委會陳副主任委員說明。"],["陳副主任委員駿季：知道。"],["鄭委員運鵬：現在用水標的的順序是以家庭跟公共用排第一順位；第二順位是農業用水","  ，我剛才講了是70%，創造的產值不到2%，如果以稻作而言只有0.2%；第三是水力，這","  個很少，發電用的；第四才是工業。副主委知道這是什麼時候的條文？這是60年前，水","  利法這個順序是60年前的條文，60年前的條文拿來現在臺灣三級產業去做用水的配置是","  完全錯誤的。這倒是很罕見，不是條列式的一二三四五六七正面列舉項目，我們看條文","  第二項是「前項順序」，所以這是有順序的，但這是60年前的順序。所以我今天有兩個","  建議，第一個建議，水利法的用水順序要與時俱進，直接做調整，第一項是家庭跟公共","  用水，國家維持住，第二項是工業用水，把它往前挪，第三項才是農業用水，水力用水","  放後面。把順序直接對調，這是國家經濟產業結構的改變，這要做重大的宣示。","   再者，工業的水費也不要講耗水費了，我們長期常態性的提撥，比如你收一塊，我補","  助千分之一或是萬分之一也好，提撥成立一個水稻停灌休耕的補償基金，這樣子就不會","  每當遇到旱災就說收什麼用水費、耗水費，工商團體當然出來反對。所以是長年補助成","  立這個停灌的基金，我覺得這樣才是對的，好不好？順序改變，長年設立基金，然後常","  態性的去改變用水的比例，這才是政府該做的事情，謝謝。"],["主席：請謝委員衣鳯發言。"],["謝委員衣鳯：（10時22分）次長好，拜登總統說美國在7月4日以後就要恢復正常的日常","  生活，因為他們5月就開始接種疫苗，反觀臺灣，臺帛旅遊泡泡也在4月1日要正式啟動","  ，另外我們疫苗的期程也在進行當中，你覺得未來在經濟發展的角度下，我們到底要怎","  麼因應後疫情時代？"],["主席：請經濟部陳次長說明。"],["陳次長正祺：謝謝委員，這是個非常重要且非常大的題目，您提到美國在7月4日以後希","  望能夠正常生活……"],["謝委員衣鳯：你覺得有沒有可能？"],["陳次長正祺：我不敢去評論。"],["謝委員衣鳯：臺美的經貿交流不是非常頻繁嗎？"],["陳次長正祺：是。"],["謝委員衣鳯：如果他們開始正常經濟活動的運作，相對的你們也要常常去美國開會嘛！","  對不對？"],["陳次長正祺：臺灣對貿易依存度超過百分之百，我們當然希望世界經濟，尤其是世界第","  一大經濟體的美國能夠及早恢復正常的成長，照目前的估計，美國今年成長如果最高可","  以高達6.7%，這是最樂觀的估計，這樣看對整個臺灣……"],["謝委員衣鳯：那臺灣呢？"],["陳次長正祺：我們主計處已經上修預測。"],["謝委員衣鳯：對於後疫情時代，我們怎麼規劃？例如我們要做疫苗護照的準備嗎？世界","  各國對於打疫苗後是否可以自由持施打疫苗證明到各國做商務、旅行等等，其實各國對","  此還有不同的看法，你對這方面有沒有瞭解？"],["陳次長正祺：這個部分應該是衛福部的職權，我們站在經濟部立場，我們完全配合衛福","  部來辦理。"],["謝委員衣鳯：所以你對這個部分沒有瞭解？包括疫苗護照應該如何規劃，還有我們商務","  旅行應該怎麼樣來進行，你們都沒有瞭解嗎？"],["陳次長正祺：有，我們……"],["謝委員衣鳯：你們怎麼可以不提供我們國家貿易經濟相關的重要指標給衛福部參考，作","  為他們整體評估決策時的考量？"],["陳次長正祺：有，我們在指揮中心每個禮拜都會定期提供衛福部目前國際間對於國境管","  理的方式，以及他們目前的防疫措施，我們駐外單位都會蒐報回來，由國際貿易局那邊","  來彙整，我們都會給它做內部的參考。"],["謝委員衣鳯：國際貿易是你的強項，我認為不應該在做任何一項政策決定的時候，你都","  沒有提供國際貿易上面最重要的考量給衛福部參考。"],["陳次長正祺：有，我們隨時都非常密切，兩個部非常密切地在諮商這件事情。"],["謝委員衣鳯：剛才你又說沒有。"],["陳次長正祺：我說我們有蒐集資料提供給衛福部。"],["謝委員衣鳯：然後你又說你無法置喙。"],["陳次長正祺：不是，我說我們有掌握，但是這件事情是衛福部在主政，在立法院我們尊","  重衛福部的主導，經濟部是從旁配合辦理，我們會蒐集充分的資料給衛福部來參考。","   至於剛才委員所垂詢有關疫苗護照的問題，最近比較明顯的政策是歐盟內部有在討論","  ，它有幾個顧慮，第一個，目前先在歐盟內部的旅遊使用。第二個，歐盟認為發疫苗護","  照會造成歧視，因為有些人沒有打到疫苗，他會被歧視，所以它現在……"],["謝委員衣鳯：可是如果在5月後，例如美國已經全面性地施打，那臺美之間的貿易發展會","  不會受到影響？例如我們有可能不瞭解歐盟施打的進展，也許他們在1個月內會有長足","  的進步，我希望經濟部要做好未來因應的規劃，可以嗎？"],["陳次長正祺：是，我們一定會，目前美國並沒有疫苗護照。"],["謝委員衣鳯：好，本席還有一個問題要請次長回答，我聽說在RCEP以後，在經濟部和產","  業的座談裡面，你們認為紡織業及這些傳產業有可能會受到關稅的影響，所以你們內部","  的高層在座談的時候有提到，像紡織業這樣子的傳產，他們在臺灣沒有辦法生存就應該","  要關門或是出走，有沒有這樣的情況？"],["陳次長正祺：沒有，我跟委員報告……"],["謝委員衣鳯：所以你是重視傳產的嘛？"],["陳次長正祺：經濟部非常重視。"],["謝委員衣鳯：也許傳產帶給臺灣的GDP貢獻不大，但是它用的勞力是最密集的，它提供最","  多的就業機會，你認不認同？"],["陳次長正祺：我們認同，我們對於傳產也非常重視。"],["謝委員衣鳯：像昨天彰化縣就發生了大停電，副總，是不是？"],["主席：請台電公司陳副總經理說明。"],["陳副總經理建益：彰化縣這個事情，我們會努力，以整個供電的穩定來講，其實台電在","  這方面付出非常多的心力，但是……"],["謝委員衣鳯：有21萬人受影響，包括2個工業區及13個鄉鎮，是不是？"],["陳副總經理建益：我們會努力……"],["謝委員衣鳯：你都避談，你現在不敢在委員會講太多，因為你擔心你講的話會被錄音，","  未來大家會再拿出來討論，是不是？"],["陳副總經理建益：我想台電在這方面，我們一直很努力在把穩定供電的工作做好。"],["謝委員衣鳯：那你先談一下，你們說對工業區受影響的廠商，就是剛才我在詢問次長的","  ，可能有傳產業者受到影響，他們要怎麼向台電求償？"],["陳副總經理建益：因為這部分不是我經管的業務，我回去會把委員徵詢的內容……"],["謝委員衣鳯：次長，你們要怎麼樣協處？怎麼可以允許陳副總這麼大一個事業部的執行","  長，現在竟然說這不是他業管的範圍，他要回去瞭解？"],["陳次長正祺：台電和它的用戶之間都有商務契約啦！今年以來，這個跳電不是第一次，","  三不五時會有一些技術上的問題，他們都很有處理經驗，我們回去會依照過去以及法律","  的規定，一定會依法辦理。"],["謝委員衣鳯：次長，你剛才說的，對於我們傳產業者，你們是不是要照顧？"],["陳次長正祺：我們很注意傳產的部分，我向委員報告，紡織業很特別，我們臺灣的紡織","  業在經過這麼多年以來還在臺灣做的，都是國際間首屈一指，它在技術提升方面非常的","  出色。"],["謝委員衣鳯：對啊！所以我才非常傷心，我聽到你們經濟部的高層在產業座談的時候告","  訴這些公司，如果你們做不下去，一、你們就外移；二、你們就關門。"],["陳次長正祺：沒有、沒有。"],["謝委員衣鳯：這對於臺灣的勞工會有多少影響？"],["陳次長正祺：謝謝委員問這個問題，我在這邊鄭重澄清，經濟部沒有這樣的說法，不可","  能有這樣的說法。"],["謝委員衣鳯：我覺得你真的要大力澄清。"],["陳次長正祺：是。"],["謝委員衣鳯：因為你要給臺灣的傳產一個信心。"],["陳次長正祺：對。"],["謝委員衣鳯：尤其是現在，你要要求台電的副總經理負起停電的責任，好不好？"],["陳次長正祺：我們一定會依法辦理，一定會依該有的法令和契約來辦理。"],["謝委員衣鳯：好，我現在要問水利署的副署長，主席，是不是可以請副署長？"],["主席：副署長有來嗎？"],["陳次長正祺：他在洗手間，真的很不巧。"],["謝委員衣鳯：那我們就停止時間，等他一下。"],["主席：因為你時間也到了。"],["謝委員衣鳯：我的時間到了嗎？"],["主席：對，你的時間到了。"],["謝委員衣鳯：是哦！可是他不在耶！"],["陳次長正祺：不過委員的問題我可以帶回去。"],["主席：副署長回來了，你就做個收尾。"],["謝委員衣鳯：好。我想請問一下，前部長有提到八里回用的再生水廠，它可以供應幾萬","  噸的水？30萬噸嗎？大概規模有多少？"],["主席：請經濟部水利署王副署長說明。"],["王副署長藝峰：八里的污水廠是大臺北地區生活污水的處理中心，它的處理規模相當的","  大，不過八里污水廠它是……"],["謝委員衣鳯：你跟我講產量有多少。"],["王副署長藝峰：它每一天的量是不一定的，但是規模大概有25萬噸以上。"],["謝委員衣鳯：如果我們利用這種污水處理的再生水，當然可以對於現在急需要的工業用","  水有一個解救的辦法，畢竟這是我們不要的水，我希望你們回去可以好好地研處，好不","  好？"],["王副署長藝峰：是。關於污水處理的再生水利用，第一個，污水處理廠的等級必須要夠","  ，八里污水處理廠是早期興建的，所以它還要再升級。"],["謝委員衣鳯：如果它重新升級，需要多久的時間？"],["王副署長藝峰：第二個，它是在海邊，旁邊沒有工業區，所以沒辦法就近用水。"],["謝委員衣鳯：副署長，我知道你們部長對於八里的污水回收再利用有疑慮，但是我覺得","  你們應該要秉持著用技術面來克服，因為畢竟缺水的問題是氣候變遷的問題，未來有可","  能是常態性的，要怎麼樣找出最多的水源來供給民生用水、農業用水或是工業用水，這","  才是水利單位應該要想辦法去處理的，好不好？"],["王副署長藝峰：對，我們沒有放棄八里污水廠，我們會盡力，謝謝。"],["謝委員衣鳯：好，謝謝。謝謝主席。"],["主席：請呂委員玉玲發言。"],["呂委員玉玲：（10時33分）副主委，我們看到預算中心特別針對農委會108年的一個評估","  ，因為你們每一年都有提出一個穩定農產品價格的預算，將近1.5億元，但是在108年你","  們卻用了6.59億元，在這6.59億元的預算裡面，3.3億元是用在運輸成本，3.2億元是用","  在收購農產品。尤其是收購農產品，我們看到有外銷、內銷及加工，那是去媒合和推廣","  ，最重要我們也看到在多元循環利用的收購裡面，並沒有包含外銷、加工及內銷，對不","  對？"],["主席：請農委會陳副主任委員說明。"],["陳副主任委員駿季：是。"],["呂委員玉玲：它只是給養豬戶，或者是掩埋、堆肥這樣子來使用，是不是？"],["陳副主任委員駿季：對，最主要是這樣子。"],["呂委員玉玲：最主要是這樣子嘛！"],["陳副主任委員駿季：有時候可以作飼料用或是堆肥。"],["呂委員玉玲：就當作飼料給養豬戶。可是我們在報告裡面看到一些數據，在108年這麼多","  的農產品裡面，以文旦為例，收去加工的有255公噸，送去內銷市場的有797公噸，多元","  循環利用的收購數量是4,813公噸，我想請問副主委，這4,813公噸都是照前面所講的，","  拿去當飼料養豬、堆肥、掩埋嗎？是這樣子嗎？你怎麼處理這4,813公噸？"],["陳副主任委員駿季：農委會對於循環利用的這些處理，最基本的就是維持市場的價格，","  在大部分的國家……"],["呂委員玉玲：我現在是問你，這4,813公噸怎麼處理？本席當然知道預算數、決算數的這","  些數字都是希望穩定農產品的價格，但是我想瞭解4,813公噸怎麼處理，你直接回答我","  的問題。"],["陳副主任委員駿季：我們加工會變成有機肥，就是堆肥以後會變成有機肥的部分去處理","  。"],["呂委員玉玲：有機肥多少數量？堆肥多少數量？"],["陳副主任委員駿季：沒有，我們進到堆肥裡面就是……"],["呂委員玉玲：養豬多少數量？你應該都有數量嘛！這個表是出自你們的評估報告書，上","  面都有顯示出來。"],["陳副主任委員駿季：沒有，我要向委員報告，當你在做土壤掩埋變成堆肥的時候，並不","  會把堆肥又拿出來秤重。"],["呂委員玉玲：你拿多少數量去堆肥？去掩埋成了堆肥，你剛才是這樣回答的啊！你拿多","  少數量去掩埋變成堆肥？"],["陳副主任委員駿季：就是4,813公噸。"],["呂委員玉玲：全數？"],["陳副主任委員駿季：對，我們這邊列的就是有這麼多的數量去做堆肥。"],["呂委員玉玲：所以4,813公噸全部拿去掩埋做堆肥。"],["陳副主任委員駿季：對。"],["呂委員玉玲：副主委，我們看到這個數量，農民真的不希望看到他辛苦栽培的農產品，","  你沒有好好地去行銷、宣傳，去換得更多的利益，反而去做堆肥掩埋，他真的會捶心肝","  啦！我有一個數據，你聽我講……"],["陳副主任委員駿季：沒有，我要向委員澄清……"],["呂委員玉玲：你先聽我講。農委會的主委和農糧署的署長宣稱你們花了9,938.4萬元去創","  造農民的收益，利用4,813公噸的文旦，這些東西花了9,938.4萬元，然後創造了7億元","  的收入，是不是這樣子？"],["陳副主任委員駿季：是。"],["呂委員玉玲：你們給我的表是這樣子啦！"],["陳副主任委員駿季：是。"],["呂委員玉玲：好，這7億元的收入，請問是怎麼計算的？"],["陳副主任委員駿季：當我們在做產銷緊急處理裡面的多元循環利用的部分，唯一的目的","  就是讓格外品或不合格的產品脫離消費市場，脫離了消費市場以後，農民本身的優良產","  品它的價格就會拉高，價格拉高以後的投報率……"],["呂委員玉玲：我是在問你，這個7億元是怎麼創造出來的？"],["陳副主任委員駿季：對啊！我說價格拉高……"],["呂委員玉玲：好，那這7億元入到誰的口袋？"],["陳副主任委員駿季：農民的口袋啊！"],["呂委員玉玲：怎麼入進去的？穩定價格，錢就進他的口袋了，你的意思是這樣子嗎？"],["陳副主任委員駿季：沒有，我要向委員報告，一項產品如果讓任何的格外品進到市場，","  那個價格就會往下掉，價格往下掉的時候，你的平均價也好，或者是你的價格也好，農","  民的收益會變少，但是當你把格外品拉出來的時候，價格就能夠支撐，甚至能夠提高，","  這個之間的差價就是到農民的口袋。"],["呂委員玉玲：副主委，本席要強調的是，這麼大的數量，你做到加工，你做到回來國內","  市場的數量都不到1,000公噸，反而是去掩埋、堆肥4,813公噸，所以我想跟你們講，你","  們的政策一定要努力去加乘一下，看看怎麼去媒合、契作、找通路，這才是最有效的，","  要不然農民耕作出來的農產品都拿去掩埋，這個就是浪費了他們的苦心啦！"],["陳副主任委員駿季：所有的產品都有不同的等級，當你的產品品質不合進到消費市場，","  就應該從市場裡面拉出來，拉出來有一部分可以做加工，有一部分連加工都不可以的話","  ，就必須以多元循環利用去處理。"],["呂委員玉玲：4,813公噸都這樣子做耶！做到堆肥裡面耶！"],["陳副主任委員駿季：在整個農產品的產量裡面，如果能夠把格外品抽離5%……"],["呂委員玉玲：副主委，你根本就沒有去瞭解，我們不要一直發生這種循環，都在做掩埋","  ，都在做堆肥。"],["陳副主任委員駿季：我們當然不希望這樣子。"],["呂委員玉玲：農委會必須要去契作、媒合、找通路，穩定供輸市場才能夠穩定農產品的","  價格，這才是我們的目標，我們要做的方法。"],["陳副主任委員駿季：我們一直在努力。"],["呂委員玉玲：一直在努力，要把成效拿出來，因為本席看不到成效。"],["陳副主任委員駿季：但是格外品的部分，不會因為努力而不可以……"],["呂委員玉玲：你們每年編1.5億元，結果用了6.59億元，這個就是不對的地方。"],["陳副主任委員駿季：那是氣候因素，因為那一次的文旦和中秋只有5天而已，時間太短了","  ，必須做這樣的緊急處理。"],["呂委員玉玲：還是要以供輸為最重要，好不好？接下來本席想瞭解一下，因為主席今天","  也特別排了，我們農產品的品種權必須要做一個管控和管理，保障我們的農民，對不對","  ？"],["陳副主任委員駿季：是。"],["呂委員玉玲：特別是我們有向植物新品種保護聯盟去做申請，我跟農委會要了一個報告","  和一些數據，我看到有一些項目在你們的文字上沒有，但是在表格裡面卻呈現出來，比","  方說臺茶19號，它到底有沒有品種權？"],["陳副主任委員駿季：臺茶20號才有，20號以後才有。"],["呂委員玉玲：那你的表格上為什麼有？"],["陳副主任委員駿季：我看一下。"],["呂委員玉玲：連你們自己做的資料都是模糊不清的，那要怎麼去保護我們的品種權？你","  們的表格在這邊啦！這是你們給我的，看得到嗎？在你們的報告書也有啊！對於農民的","  事情你們要用心。"],["陳副主任委員駿季：對不起，臺茶19號有。"],["呂委員玉玲：有嘛！"],["陳副主任委員駿季：有，臺茶19號有。"],["呂委員玉玲：在你們的文字敘述是沒有，我請你們再用心一點，好不好？所以它就是有","  嘛！是不是？"],["陳副主任委員駿季：是。"],["呂委員玉玲：有沒有你都搞不清楚，還要找資料給你。副主委，現在農委會和澳洲有荔","  枝品種的合作，那我想問一下，我們這種合作是要打出一個知名度啦！據你所知，澳洲","  現在種荔枝的田有多少公頃？"],["陳副主任委員駿季：我們與澳洲合作的種苗現在還在品種檢定階段。"],["呂委員玉玲：所以還沒有耕種？"],["陳副主任委員駿季：現在有進到土裡面大概是20株，就是標準的檢定株數，去做品種的","  性狀檢定。"],["呂委員玉玲：所以還沒有正式全面種下去。"],["陳副主任委員駿季：還沒有推廣。"],["呂委員玉玲：像這樣子的合作，我們有沒有權利金？因為是我們的品種嘛！我們協助他","  去耕作，有沒有拿權利金？"],["陳副主任委員駿季：我們在做這樣的合作之前，有一個合作框架，那個合作框架是由雙","  方政府透過雙邊的協議，在協議完成以後，因為品種……"],["呂委員玉玲：你們現在已經開始在做了，協議什麼？你們的協議內容是什麼？"],["陳副主任委員駿季：我們要先進到當地申請品種權以後，才會進到下一階段，要不要推","  廣。在申請當地品種權的時候，也可以瞭解我們哪一個品種是適合澳洲的，那個時間點","  就會去談權利金。"],["呂委員玉玲：所以會談權利金啦！"],["陳副主任委員駿季：當然會。"],["呂委員玉玲：這個權利金會以種植的公頃數來計算，是不是？"],["陳副主任委員駿季：權利金會根據後面產品本身在當地市場消費的喜好性，以及它未來","  的種植面積去計算。"],["呂委員玉玲：是，但是最主要你們有說一件事情，就是澳洲跟我們合作的荔枝不能回銷","  到臺灣來。"],["陳副主任委員駿季：是的。"],["呂委員玉玲：要保護臺灣的市場。"],["陳副主任委員駿季：對，這個我們會做。"],["呂委員玉玲：這個你們有注意到，可是臺灣的荔枝有沒有外銷？"],["陳副主任委員駿季：我們的荔枝有外銷。"],["呂委員玉玲：那會不會衝擊我們外銷的市場？因為澳洲既然有的話，它也會去行銷全世","  界啊！"],["陳副主任委員駿季：沒有，它們荔枝的產期相當於臺灣的11月到4月，那臺灣……"],["呂委員玉玲：我知道，我是說外銷市場，它沒有回銷臺灣，可是外銷市場就會受到衝擊","  。"],["陳副主任委員駿季：這個就是我們要的，我們是用聯合的行銷，當產季在臺灣就是臺灣","  供貨，當產季在澳洲就是澳洲供貨，我們對共同的目標市場國一起合作。"],["呂委員玉玲：所以他們賣出去的也有一起合作就是了？"],["陳副主任委員駿季：對，一起合作。"],["呂委員玉玲：不只是種植，還有銷售也一起合作，所以這個都要講清楚，我們就知道你","  們有一起合作。"],["陳副主任委員駿季：對，一起合作。"],["呂委員玉玲：我們是擔心未來農產品的外銷市場會被影響。"],["陳副主任委員駿季：不會，這個案子是不會的。"],["呂委員玉玲：對於市場的衝擊，你們要去注意，好不好？"],["陳副主任委員駿季：是的。"],["呂委員玉玲：你們在談協議的時候，一定要把農民的權益擺在前面。"],["陳副主任委員駿季：好。"],["呂委員玉玲：好，謝謝。"],["主席：跟委員會報告，在蘇委員治芬質詢完之後，我們休息5分鐘。","   請何委員欣純發言。"],["何委員欣純：（10時45分）陳副主委好，剛才有其他委員問你，臺灣的水果你最喜歡哪","  一樣，你說你個人喜歡的是蓮霧，對不對？"],["主席：請農委會陳副主任委員說明。"],["陳副主任委員駿季：是。"],["何委員欣純：我說真的，臺灣的水果世界出名，在簡報上只舉出這6樣，我覺得都是國人","  最喜歡的啦！雖然你個人喜歡蓮霧，但是我相信芒果是臺灣之光，因為外銷產量很多；","  鳳梨也是我們這一次的焦點之一；香蕉過去銷日本是大宗；剛才呂委員在關心的荔枝，","  在我的選區有最多的荔枝在外銷。我們為什麼要和澳洲談協議？因為澳洲在南半球，我","  們在北半球，由於自然天候不一樣，所以我們可以調節產季，像你剛才講的，荔枝在臺","  灣盛產的時候，我們可以來拚外銷，等到澳洲那邊的荔枝盛產的時候，剛好和我們的季","  節不一樣，可以互補，以往臺灣沒有辦法外銷荔枝的季節就由澳洲那邊來外銷，對不對","  ？"],["陳副主任委員駿季：是。"],["何委員欣純：這其實是一個好的策略。我記得前不久我們的芭樂也可以外銷到美國和加","  拿大，對不對？"],["陳副主任委員駿季：是，到美國。"],["何委員欣純：這個都是我們努力的嘛！對不對？"],["陳副主任委員駿季：是。"],["何委員欣純：剛才有其他委員在質疑，臺灣水果的內需市場有限，大家都同意雞蛋不能","  放在同一個籃子裡，所以要拓展外銷市場。以目前來講，這個數據是你們給我的，我們","  的外銷市場銷往中國占七成，其他市場占三成，其實這個就是我們還要再繼續努力的，","  因為這個比重是失衡的。","   我必須要說明為什麼這個比重是失衡的，因為剛才有很多委員都避而不談。第一個，","  我們剛才有講，像香蕉或是其他水果，過去日本曾經是我們外銷的主要市場，但是依照","  數據來看，在2013年出口占比開始失衡，中國成為臺灣主要的出口國，為什麼？因為有","  ECFA嘛！我們前一個政府的時代，馬英九政府時代和中國簽了ECFA，中國有很多的惠臺","  措施，甚至是計畫性的用最優惠價格來採購我們的水果，所以在他執政的8年當中，我","  們的水果出口中國的占比從1成多暴漲到近八成嘛！這個失調是從什麼時候開始的，我","  覺得這個歷史脈絡大家要講清楚。","   在我們執政之後發現了這個問題，我們認為應該要調整，以現在的比例來看，我們逐","  漸地把水果出口到中國的比例降到差不多七成，然後把其他國家的出口比例拉上來，所","  以臺灣現在在中國以外的市場占比已經稍有提升，對不對？"],["陳副主任委員駿季：對。謝謝委員的資訊，我想再提供一個資訊，在105年的時候，我們","  的外銷只有8,251萬元，可是到了108年就達到1.48億元，所以我們在分散市場增加外銷","  ，第一個要先看總量，總量在這5年來，事實上成長了快70%，從八千多萬元到一億多元","  ，這是第一個。"],["何委員欣純：所以要大大地告訴國人我們的努力。"],["陳副主任委員駿季：對。第二個，中國的比重過去是九成五左右。"],["何委員欣純：更高耶！"],["陳副主任委員駿季：但是我們慢慢地往下降。的確，中國從2005年開始就陸陸續續有15","  種、19種跟ECFA的18種零關稅，對貿易商來講，沒有關稅的時候他的利潤會比較高，所","  以無形中就吸引了農民所種植的產品銷到大陸去。"],["何委員欣純：銷到中國大陸去。"],["陳副主任委員駿季：相對的，對於其他國家就沒有，這也是為什麼我們國家會積極的和","  其他國家去談雙邊的協議，像RCEP或是其他的協議，希望讓我們出口到其他國家的關稅","  能夠降低。"],["何委員欣純：當然。我的意思是說，臺灣水果外銷出口的歷史脈絡，我覺得要談清楚，","  這是第一個。第二個，要讓國人清楚地瞭解到，我們執政之後，對於水果的外銷市場，","  雞蛋不能放在同一個籃子，所以我們積極地把水果外銷其他國家的占比提升，儘量把這","  個失衡的狀況改善，不是只有依賴中國，而是要慢慢地移往歐、美、日，甚至剛才提的","  澳洲等等，這個都是未來我們國家隊必須要去打的國際盃，對不對？"],["陳副主任委員駿季：是。"],["何委員欣純：剛才也有委員提到品種權和技術輸出，為什麼臺灣現在有很多農產品被中","  國那方面的商人也好，種植業者也好，或者很多集團式的，整體的把我們的技術和品種","  都引進中國，甚至大量地複製、大量地種植，然後再回銷臺灣，或者是銷往國外與臺灣","  來競爭，有這樣一個失衡的狀況？事實上品種權和技術輸出，當年在馬英九執政的8年","  當中，ECFA也造成了臺灣現在的水果像鳳梨，被中國掐住，說斷就斷，對於這樣的狀況","  ，我覺得農委會也要大聲地說出來。","   品種權和技術輸出在文明國家，在有法治觀念有智慧財產權觀念的國家，我們可以很","  好的和它在對等、互惠的立場之下來談協議、來簽，對不對？"],["陳副主任委員駿季：是。"],["何委員欣純：但是如果在中國，像品種和技術，中國哪有在和你簽協議？哪有在問你什","  麼智慧財產權？它是完全沒有法治觀念的國家，完全就是百分之百的把你copy過去，甚","  至把技術、人才統統虹吸過去，才會造成今天臺灣的鳳梨有這樣子的一個狀況，對不對","  ？"],["陳副主任委員駿季：是。"],["何委員欣純：對啊！所以我覺得這個都要講清楚。"],["陳副主任委員駿季：剛才特別提到大陸的部分，雖然大陸也有品種權，可是它的品種權","  與目前大部分有品種權的國家的制度是不一樣的，它的農民免責權就打垮了一堆人，因","  為它的農民免責，就算你有這個權利，你也不能去主張，這是第一點。第二點，以現在","  來講，我們去申請品種權，因為除了花卉以外，臺灣有90%的品種都是公部門育成的，","  我不能以公部門的正式名稱去向它申請品種權，我一定要透過一個法人，那樣就是一個","  非常不對等的行為。"],["何委員欣純：是，所以這些理由統統要講清楚，讓國人清楚地知道。我們既然知道這個","  問題就不能重蹈覆轍，甚至應該積極的去把我們這麼優秀的農業技術，包括人員也好，","  品種也好，我們政府要大力的扶植、支持，怎麼去協助他們移往中國以外，有智慧財產","  權觀念的這些法治國家，能夠平等互惠的坐下來簽相關的協議，這個才是國家的責任，","  對不對？"],["陳副主任委員駿季：是。"],["何委員欣純：最後一點點時間，我再請教副主委，我們現在已經有開始了，也把銷往中","  國以外其他國家的出口比例逐漸地提升，我相信還可以更好，所以我們以鳳梨、芒果、","  香蕉、荔枝為例，選定臺灣水果作為策略性的出口，第一個，我們的策略是什麼？有策","  略了你才會去設定目標，這些目標可能是區域，可能是國家，如果我們已經有出口的策","  略和目標，那接著就是要改善我們的加工技術、種植技術或者是運送過程裡面的技術，","  這個都是政府要去協助和改良的，不是嗎？"],["陳副主任委員駿季：是，謝謝委員讓我們有這個機會來說明，事實上我們對於臺灣的水","  果已經擬定了一個明確的策略性產品，特別是這邊表列的鳳梨，以目前的金鑽鳳梨來說","  ，它的品質非常好，可是長期的運輸需要做一點改善。"],["何委員欣純：保存技術啦！"],["陳副主任委員駿季：對，所以我們在這個部分就會去加強。"],["何委員欣純：保鮮技術。"],["陳副主任委員駿季：對，保鮮的技術。第二個部分，我早上也提到了，要讓我們的優良","  農產品到目標市場國得到好評，那就要確保到貨品質，這個到貨品質基本上就會從農產","  端的冷鏈系統開始著手，所以我們現在針對主要的產區都會提供冷鏈建置的協助，讓產","  品從農場一直到消費地是不斷鏈的，讓它的品質維持，儲架壽命維持，這個部分就是我","  們長期在做的工作。"],["何委員欣純：我再提醒一點，除了剛才副主委講的是政府該做的之外，再來就是行銷，","  行銷策略、包裝行銷很重要，這兩天很紅的壽司店叫大家改名成鮭魚就可以免費吃，一","  堆人就去改名，這是什麼？行銷策略。我的意思是說，我們必須要有農產行銷的人才，","  你剛才講的這個都該做，但是行銷也很重要，所以我再提醒這一點，好不好？"],["陳副主任委員駿季：好，謝謝。"],["主席：請陳委員超明發言。"],["陳委員超明：（10時56分）副主委好，鳳梨的事件引起了很多的問題，大家的看法不一","  樣，有品種權的問題，還有我們行銷能力的問題，我不曉得等一下你看了這個影片會覺","  得心情很沉重還是很輕鬆，也請農委會和經濟部有參加會議的人看看這段影片，內容是","  關於哥斯大黎加如何來種鳳梨，影片時間會長一點，但是可以讓我們來深思，希望主席","  多給我一點時間。","   （播放影片）"],["陳委員超明：看了這個影片，我的心情非常沈重，以我們臺灣的標準來看，哥斯大黎加","  是落後的地區，但是它種鳳梨的技術是如何去形成的？我覺得要有一個概念，不只是臺","  灣在進步，世界各國都要求自己的國家也要進步，我們可以看得出來，這應該是一個集","  團和政府在合作，和地方在合作，產值一半啦！那哥斯大黎加的鳳梨品種，我猜測是有","  銷到美國，一定是適應它的口味大規模生產，所以現在臺灣的農業要瞭解我們自己的處","  境。","   他們這種是大規模，我們地方是小型的農業發展，成本和特色絕對不一樣，但是永遠","  要記得，農產品是一種商品，它仍然是有技術，有比較，有各種保鮮的問題，它是可以","  替代的，我不吃鳳梨我可以吃別的，它不像台積電一樣，我的技術要很高超，我相信如","  果能夠確立這樣的觀念，臺灣農業整個思維就做了一個大的改變。從影片中可以看到他","  們一路從採集、集貨、包裝、預冷到運輸，未來臺灣的競爭地位在哪裡？我不去辯駁那","  些，但是我們不能孤芳自賞，不能故步自封，我覺得我們自己要永遠進步，小農有小農","  的特色要去發揮，不要整天說我們有多能幹，我們有多勇，我話就講到這裡為止。","   今天你說臺灣的農產品品種和技術不能外流，我承認不能外流，但是國家花了那麼多","  錢，你剛才說除了花卉以外，其他都是國家開發的，我們是開發出來讓臺灣自己用，還","  要讓世界各國用，就像工研院開發出來的技術，我們要把它商業化，如何打到全世界去","  ，你們有去想嗎？大家都說「阿陸仔」怎樣、怎樣，我等一下會談，但是我覺得技術和","  品種，像這樣的公司，尤其是台農發，我看民進黨的委員今天都不敢問台農發，5年了","  ，到底做些什麼？5年的供應計畫，不如你們主委說我們自己愛臺灣，一下就把鳳梨問","  題解決了，這是很悲哀的事情啊！而且一開始就罵中國大陸，罵國民黨，罵馬英九，難","  道你們沒有好的方法去解決嗎？如果國民黨無能，你們應該要有改進，到現在也沒有，","  你們是無能，只會罵人而已！很悲哀，不思進步，台農發自圓其說，用大內宣來麻醉臺","  灣的人民百姓！","   我要老實講一句話，因為時間的關係，關於技術和品種的外流要如何控制？要如何把","  我們的技術擴大成果？不然你要銷到哪裡？你們講到荔枝去澳洲，我沒有關係，但是如","  果在越南、如果在印尼、如果在柬埔寨呢？你如何支持？所以講來講去，你一有缺陷就","  要拿一個地方來補，這哪裡是一個有為的政府應該做的？我是很痛苦的在告訴你們這件","  事情耶！你們遇到事情就罵別人，以為你們自己很行，別人都不對，不要這樣啦！臺灣","  會被你們搞壞啦！像台積電它是自己追求進步，它在世界競爭才會勇往直前耶！像你們","  這樣的態度怎麼會有進步啊！民間的力量為了生存在進步，你們是在打馬虎眼啦！有時","  候講起來會很難過。","   關於技術和品種，你要好好去思維一下，我們到底是只有臺灣要用，還是要如何去擴","  展勢力？花了那麼多的錢，有技術出來，結果那邊也怕這邊也怕，然後我再問你，如果","  到越南到印尼去呢？不然你到美國去種，到歐洲去種，你有沒有辦法？不要每天自我吹","  牛。"],["主席：請農委會陳副主任委員說明。"],["陳副主任委員駿季：報告委員，我可不可以做一點點回應？"],["陳委員超明：好，你回答一下，我希望主席給我一點時間。"],["陳副主任委員駿季：剛才委員提到我們品種和技術的對外擴大，我想有一點非常重要，","  就是與我們國家有一個對等、平等的貿易行為的時候，我們都願意合作。"],["陳委員超明：好，我問你一個問題，剛才我聽到一直在罵，一直在講人家不對，我臺灣","  最對，我問你一個問題，你也確實好好回答，假如中國大陸不吃臺灣的水果，大陸的人","  民是不是活不下去？會不會活不下去？"],["陳副主任委員駿季：我想沒有一個品種在任何一個國家不輸出就會活不下去，這不是……","",""],["陳委員超明：好，人家不跟你買，彼此要檢討，好不好？難道大陸沒有好的水果，只有","  臺灣有好的水果？我是講實話，我希望記者不要說我又挺中國，難道大陸沒有好的水果","  嗎？它號稱地大物饒，你去走走看，有多少好的水果？你以為它仍然那麼落後嗎？我不","  是替大陸辯護，有時候我們會遇到很多問題，為了這個品種的事情，他們覺得要自力更","  生，所以在這次大會裡面特別提出一個條款，我不依靠外來。我今天為什麼提出這個問","  題？因為包括農產品，大家永遠都在比較，都在競爭，都在打開市場，我問你，我不吃","  你的可以嗎？我只問你這個問題，你有志氣的話，今天執政黨就宣布一下，我們臺灣的","  水果不銷往大陸，你有種你就宣布。"],["陳副主任委員駿季：我要跟委員報告，吃不吃是消費者的……"],["陳委員超明：而且你們認為是敵對的關係，你銷到大陸就是資助匪幫！你們不要亂講話","  啦！"],["陳副主任委員駿季：沒有，任何一個政府不可能說我今天就不吃，因為吃是消費者的權","  利。"],["陳委員超明：我是把問題點出來。"],["陳副主任委員駿季：這不是問題啊！"],["主席：陳超明委員，時間到了。"],["陳委員超明：不要是非不分，不要去迷惑大家！我們有很多現實要去面對。"],["陳副主任委員駿季：我們是很客觀地回應，也讓外界能夠很清楚，只要符合國際的規範","  我們都很樂意合作，甚至於和不同的技術合作，像澳洲就是一個例子，當你不對等的時","  候就會談不下去。"],["陳委員超明：哪裡不對等？我現在講的，你們就說這樣叫做不對等，退了就不對等！"],["主席：陳超明委員，時間到了。"],["陳委員超明：美國的武器要不要賣給我們？高價跟它買，它不賣給我們，你們敢不敢罵","  ？將心比心啦！農產品是在商言商啊！大陸的農產品銷過來多少？你跟我講！所以不要","  這樣子說，只有自己是對的，別人都是錯的，我要修正這樣的觀念，我不是替誰講話，","  我覺得未來我們面對競爭會有更大的困難，更大的挑戰！"],["主席：針對陳超明委員的質詢，請陳副主委再用書面回覆。"],["陳委員超明：好，謝謝主席，不好再占用你的時間，尤其是不同的觀點，你有給我發言","  的時間，我仍然很感謝你，我們要講實話、做實事，不要自欺欺人。"],["主席：請蘇委員治芬發言。"],["蘇委員治芬：（11時10分）副主委，剛才聽到陳超明委員的質詢，以及我今天聽了陸委","  會及農委會的業務報告，我記得陸委會有提到，就農業的這種情境來看，臺灣和中國是","  一個競爭的關係。"],["主席：請農委會陳副主任委員說明。"],["陳副主任委員駿季：是。"],["蘇委員治芬：我覺得臺灣和中國在過去可能是一個競爭關係，但是現在可能已經不是一","  個競爭關係，譬如說陸委會有提到，中國大陸批准建立了15個「海峽兩岸農業合作試驗","  區」，還有28個國家級的「臺灣農民創業園」。其實剛才陳超明委員放的影片就有點像","  是一個單一作物的供果園，這對一個地大的國家來講是非常的適合，對臺灣來講就不是","  了。","   那麼臺灣的利基在哪裡？我過去到中國大陸參訪的時候，其實我看過「臺灣農民創業","  園」，還有看到「海峽兩岸農業合作試驗區」，這個我都去看過，現在不管是陸委會或","  是農委會，你們已經有意識到農業技術的外流是一個問題，但是關鍵還是在於人啊！所","  以現任或是退離職3年內之涉及敏感技術的人員赴中國大陸，其實這個部分我們都有規","  範，但問題是我們對於離職3年內規範得還不夠高，也不夠嚴格啦！過去也有卸任的農","  委會主委帶著大批的品種和大批的農業技術人員到中國大陸，我們在媒體都有看過報導","  ，所以這個問題其實是由來已久，早就存在著問題。","   在這個業務報告裡頭有提到禁止回銷、保護目標市場及增加動植物種苗輸出管制項目","  ，像我們今天意識到這些問題，對於鳳梨的事件也緊急做了一些處理，我在這邊想要和","  農委會討論一下，這個問題在臺灣已經由來已久，臺灣和中國的競爭關係甚至已經進化","  到另外一種準敵對的關係，那處在這樣的情境裡頭，我們國家要怎麼樣自立自強？這是","  我想和副主委談的一點。","   以農業的問題來講，我們都知道掌握了種子就掌握了全世界，所以臺灣的育種、留種","  及品種的權利也是我們比較關心的。根據種苗法第二十三條的規定，木本或多年生藤本","  植物的品種權期間為25年，其它為20年，當然我們都知道現在農業的品種其實有點像電","  子在開發一樣，基本上它像一個新的產品，也像一個電子產品，我們臺灣在這個部分準","  備得怎麼樣？怎麼樣去應付這個種子的戰爭？這是本席想和農委會好好談的一點。我就","  從臺灣的育種人才開始切入，副主委，你覺得臺灣目前的育種人才做得怎麼樣？"],["陳副主任委員駿季：我向委員說明一下，其實臺灣就農業本身的品種育成，除了蘭花以","  外，大概90%以上都是國內的公部門去育成的，那國內的公部門有一個完整的訓練系統","  ，包括對作物品項的區別，然後在他快要退休的時候就會有人去接，就我所瞭解，現在","  臺灣從事育種有將近200人上下，這些育種的人員都會在不同的領域去從事這方面的研","  究。"],["蘇委員治芬：副主委，就你所知，現在臺灣大概有200人就對了。"],["陳副主任委員駿季：對。"],["蘇委員治芬：這200人有包含在職和退休嗎？"],["陳副主任委員駿季：應該是現職的人員。"],["蘇委員治芬：現職人員，是嗎？"],["陳副主任委員駿季：是。"],["蘇委員治芬：據我得到的資料，包含在職與退休是達到202人。"],["陳副主任委員駿季：沒有。"],["蘇委員治芬：目前育成有103項的動植物種類，核准取得有316個新品種。不管是包含在","  職與退休，或者是你說的200人都是在職，請問副主委，育種的人才在這10年內有沒有","  增加？還是一直維持在200人？"],["陳副主任委員駿季：我要向委員說明，我們現在沒有專職育種的人員，他通常都是和栽","  培研究合在一起，然後另外一個特色是……"],["蘇委員治芬：好，沒有關係，不管你是拿到這個計畫案，或者是一個栽培的計畫在走，","  育種的人才在這10年當中有沒有逐年增加？"],["陳副主任委員駿季：有增加也是非常、非常的緩慢。"],["蘇委員治芬：有限啦！"],["陳副主任委員駿季：對。"],["蘇委員治芬：也是非常的有限，所以我們在看農業的問題，從品種還有留種來看的話，","  我們對於臺灣的育種人才是不是也要留意了？是不是要開始注重育種人才的培育？因為","  他就像在開發一個新的電子產品一樣嘛！"],["陳副主任委員駿季：對，我要向委員報告，從兩年前開始，我記得也是委員還有一些委","  員的支持，我們大幅提升了育種計畫的經費，因為經費多了，相對的人才導入就比較有","  機會。"],["蘇委員治芬：可能從大學的相關科系就開始，對不對？"],["陳副主任委員駿季：是。"],["蘇委員治芬：還有，我們獎勵育種的研發人員，當然目前都有法規了，但是這個法規或","  許已經很久了，有沒有必要因為時代的變遷來檢討？我所謂的檢討，可能就是用高的利","  潤或是高的獎金、高的獎勵，這樣會不會讓我們的育種人才在進程上來加快整個進度？","",""],["陳副主任委員駿季：這個部分我們會隨時檢討，特別是現在育種的技轉金有40%可以到研","  發團隊，相對於其他國家已經是高水平了，但是我們會設計另外的獎助，就是他的研發","  貢獻獎，那是在年度貢獻獎的時候，我們會給他一些額外的獎勵。"],["蘇委員治芬：好。副主委，臺灣有兩個重要的種原庫，一個是霧峰農試所，還有一個是","  臺南善化的亞洲蔬菜中心，就你過去的工作經驗，你對這兩個種原庫的運用覺得滿意嗎","  ？"],["陳副主任委員駿季：針對蔬菜的部分，最主要是以亞蔬為中心，現在亞蔬已經跟我們蔬","  菜的育種業者有一個聯盟，在這個聯盟之下，他可以取用亞蔬的這些材料，所以在這個","  部分可以透過亞蔬。至於農試所的部分，它是以糧食作物為主，最主要是供給到我們其","  他的試驗單位，這個部分也OK。最重要就是花卉的部分不進到種原庫。"],["蘇委員治芬：副主委，我是請問你，針對霧峰農試所和善化的亞蔬中心，你對他們目前","  的功能是不是滿意？"],["陳副主任委員駿季：絕對有改進的空間。"],["蘇委員治芬：因為有農民跟我抱怨，不管是農試所還是亞蔬中心研發出來的品種，如果","  民間要去申請活化再利用，那個手續非常、非常的繁複，就這個部分來講，我是覺得農","  試所不要只是扮演一個儲存的角色，你要把種原庫活化再利用嘛！不然它躺在那裡，我","  們去形容它，它就是冰庫嘛！那冰庫在那邊沒有意義啦！因為我有聽到農民在抱怨，而","  且以亞蔬來講，有些學界在研究品種，它必須要堆疊嘛！"],["陳副主任委員駿季：對。"],["蘇委員治芬：它要堆疊，它有它的祖先，它有一代、二代、三代，如果要向相關單位拿","  的話，常常會不得其門而入，所以我是覺得很多的資料可以公開你就公開，如果有秘密","  性的話，當然就應該要保護，但是不是所有的東西都保護得那麼密密麻麻的，這對我們","  來講是不利啦！好不好？"],["陳副主任委員駿季：好，我們會回去檢討。"],["蘇委員治芬：副主委，我們提到外銷，還有提到種原的問題，其實最終來講還是供果園","  啦！我們臺灣急需建立一個適合外銷的目標國家，今天我看大家的語言都有談到這些，","  如果我們的目標國家想把中國慢慢減化掉，那麼我們第二個目標國家可能會鎖定新加坡","  ，鎖定香港，甚至鎖定日本或鎖定澳洲，不管鎖定哪裡，我們必須要有目標國家的供果","  園嘛！所以必須建立非疫區的供果園，如果沒有建立的話，小農會不會變成我們很大的","  缺點？"],["陳副主任委員駿季：是。"],["蘇委員治芬：也會變成我們很大的缺陷。"],["陳副主任委員駿季：對。"],["蘇委員治芬：所以，我們在技術高端這個部分還是要趕快建立外銷的供果園！我們看到","  中國大陸吸引了臺灣很多的關鍵人才，包括技術都帶過去，然後做一個臺灣農業的供果","  園，那現在我們本國的供果園有幾個在鎖定目標國家的外銷？我是比較看得到臺南的蘭","  花。"],["陳副主任委員駿季：我向委員說明，因為這次的鳳梨事件有拉到其他國家，其實我們回","  頭去檢視所有的供果園，以鳳梨來講，現在表面上登記的有44戶，大概四百多公頃的供","  果園，但是供果園是不是有落實目標市場國的用藥，這個我們正在盤查，那未來……"],["蘇委員治芬：副主委，你現在提到的部分只是一個群聚，對不對？"],["陳副主任委員駿季：對。"],["蘇委員治芬：作物群聚。"],["陳副主任委員駿季：對，那未來我們會有一個真正的，類似集團產區的供果園去做處理","  。因為這次的事件，讓我們重新去重視，你要輸往不同國家的話，供果園的品質確保和","  它的用藥安全是非常重要的，所以我們會往這方面去努力。"],["蘇委員治芬：如果臺灣是個小農的國家，我們的作物單一，以群聚來講，就會變成一個","  生產的大基地，對不對？"],["陳副主任委員駿季：對。"],["蘇委員治芬：這個生產的大基地必須靠農委會好好來保護，不然我們會沒有競爭力，好","  不好？"],["陳副主任委員駿季：是。"],["蘇委員治芬：還有品種的保護，我想以後可能要不斷地宣導，因為臺灣這十年、二十年","  在農業付出太大的代價，過去由於中國大陸的誘因太大，可是大家現在也都很清楚，過","  去它的誘因很大，所以大家要過去，貪圖人家的土地便宜，貪圖他們的人工比較低廉，","  這是自己種的因，現在惡果是臺灣人在嚐啦！我覺得農業的問題在基層大家都很清楚，","  但是農委會在這個部分要趕快去翻轉，好不好？"],["陳副主任委員駿季：好，。"],["蘇委員治芬：這十年、二十年種下的因果關係，未來就是農委會最大的課題，好不好？","",""],["陳副主任委員駿季：好，謝謝委員。"],["蘇委員治芬：謝謝。"],["主席：現在休息5分鐘。","休息","繼續開會"],["主席：現在繼續開會。","   請賴委員瑞隆發言。"],["賴委員瑞隆：（11時29分）副主委好，中國和臺灣之間，其實在農業上面他們有做了幾","  個發展階段的措施，從1997年的兩岸農業試驗區，到2006年的臺灣農創園，到2013年的","  互聯網農商模式，到2015年的海峽兩岸青年創業園區，到昨天剛宣布的農林22條措施，","  有人認為是利中，有人認為是惠臺，有人認為是害臺，農委會的看法呢？"],["主席：請農委會陳副主任委員說明。"],["陳副主任委員駿季：報告委員，剛剛就它內容的本質而言，對岸是強調它是惠臺，可是","  從我們的角度去看這個部分，其實他們是希望透過有系統的讓臺灣的資金、人才跟技術","  進入到大陸，去解決大陸本身的一些問題，特別是大陸因為這兩年來一些疫情、水災的","  關係，導致他們的農糧生產的確出了一些問題。我們個人認為這個部分是對他們反而是","  有利的，對我們來講不見得是有利的。"],["賴委員瑞隆：所以這些措施整個看起來多數還是比較站在利中的基礎上，對他們本身國","  家有利的基礎啦！"],["陳副主任委員駿季：是。"],["賴委員瑞隆：對臺灣的話，當然不見得有利，有的話，也是少數人的利益，不會是整體","  的利益，特別是他取得相關的技術之後，有的甚至打回我們的市場，反而對我們造成相","  當的影響。"],["陳副主任委員駿季：是。"],["賴委員瑞隆：這個我想也是大家要去面對的，雖然很多國家我們都必須注意，但是中國","  跟我們之間不止是商業上，同時還有政治上的企圖。"],["陳副主任委員駿季：是。"],["賴委員瑞隆：就是說，在政治上農產品也可以成為它的一項工具。"],["陳副主任委員駿季：對。"],["賴委員瑞隆：其他國家可能還比較多是在商言商，但這個有可能是政治上的企圖。在這","  樣的狀況下，我們恐怕必須要更謹慎地研議跟因應，才能夠確保臺灣的最大利益。"],["陳副主任委員駿季：是。"],["賴委員瑞隆：副主委同意嗎？"],["陳副主任委員駿季：我同意。"],["賴委員瑞隆：目前盤點出比較確定的大概有12種品項，其實也不止這些，今天你們的報","  告報上有寫到，包括鳳梨、釋迦、茶、蓮霧、芒果、棗，大概是目前抓到主要幾個外流","  的農產品品種。有些已經很明確了，有些還在追查當中。"],["陳副主任委員駿季：對。"],["賴委員瑞隆：我想要知道目前政府有沒有好一點的因應之道？"],["陳副主任委員駿季：就品種來講，你如果沒有得到品種權，它就是一個公共財，公共財","  在臺灣是可以被利用的，不需要得到授權自然就可以利用。但是你如果輸出去的時候，","  我剛剛提到的，這些品種通常是由政府資助研發……"],["賴委員瑞隆：不是，我是說針對現在這樣的狀況有沒有更具體的因應之道？"],["陳副主任委員駿季：我們現在最急迫的部分就是根據種苗法第五十一條新增一些農產品","  的品種不能輸出到大陸去，這個我們會立即再去做。"],["賴委員瑞隆：用這樣的方式來處理。日本其實也修了種苗法，他的葡萄、草苺、櫻桃，","  甚至和牛也都面臨到這個問題，他在防止他的品種外流。那麼我們有沒有什麼預定做什","  麼努力？我剛剛提到，我們不只是在面對商業上，同時可能還面對政治上面的一些企圖","  ，藉由影響你的農產品的整個狀況，而去達到政治上要的效果。"],["陳副主任委員駿季：對。"],["賴委員瑞隆：如果是這樣的話，我們有沒有根據時事做一些因應的準備？"],["陳副主任委員駿季：日本種苗法也是特別因應品種外流，而增加了一個刑事的責任，這","  是非常重要的。因為過去的品種通常是……"],["賴委員瑞隆：副主委支持嗎？農委會支持這樣做嗎？"],["陳副主任委員駿季：我們正在研議，然後……"],["賴委員瑞隆：朝這個方向來研議嗎？"],["陳副主任委員駿季：對，我們已經朝這個方向在研議，然後會經過公聽會的方式，我們","  希望得到大眾的一些共識，我們就會馬上修法。"],["賴委員瑞隆：日本是最重處十年以下有期徒刑。併科罰金的部分，所以他是用刑罰的方","  式去嚇阻……"],["陳副主任委員駿季：對，用刑罰去嚇阻。"],["賴委員瑞隆：以少數人而言，如果為了個人的私利以各種方式而去傷害到整體的農業，","  甚至傷害到國家利益的時候，我們必須要給與一個更大的嚇阻的力量。"],["陳副主任委員駿季：我想要跟委員報告，一般種苗法進行民事訴訟，可能進行訴訟時間","  很長，緩不濟急，但是刑法的話，只要確定是有這件事情，就可以去處罰。"],["賴委員瑞隆：所以這個會是有成效的嗎？"],["陳副主任委員駿季：比較強硬的一個手段。"],["賴委員瑞隆：光日本這樣的狀況都採取這麼大的手段，臺灣還面對有政治上的壓力跟企","  圖的話，主委認不認同我們至少也要朝十年以下的有期徒刑這樣的方向來努力？"],["陳副主任委員駿季：我想我們會朝這個方向去做。"],["賴委員瑞隆：十年以下有期徒刑，我想才會達到嚇阻效果。"],["陳副主任委員駿季：是。"],["賴委員瑞隆：你光去發現、去追查到都不見得有辦法，但追查到了以後，十年以下的刑","  期法官有量刑的空間，但我覺得至少這樣的方式可以展現出臺灣在確保自己農產品，或","  是對我們在政治上的干擾及影響的企圖心。這個應該是要去做的，農委會也朝這個方向","  在研議？"],["陳副主任委員駿季：對，我們已經著手在研議了。"],["賴委員瑞隆：什麼時候可以研議出來？這個會期有辦法送進立法院來審議嗎？"],["陳副主任委員駿季：我想我們在6月底以前會擬定出初步的規範，然後召開一些類似公聽","  會，跟一些主要的團體溝通，特別是法律人士的部分，溝通完了以後，如果大家有一定","  共識的話，我們就會報行政院去做修法的程序。"],["賴委員瑞隆：最快什麼時候會送到院裡面？"],["陳副主任委員駿季：我想我們6月底之前可以完成內部初步的程序。"],["賴委員瑞隆：6月底以前完成農委會的程序，然後報行政院？"],["陳副主任委員駿季：如果說順利，大家都沒有特別意見的話，我們就會報行政院了。"],["賴委員瑞隆：希望加快速度。如果朝野上有共識，應該更加確保權益的話，我希望今年","  的上半年有機會加快速度來完成，好嗎？"],["陳副主任委員駿季：好，我們會儘快。"],["賴委員瑞隆：這個都已經是在現在進行式了，如果我們能有更多的防範的話，我們就能","  產生更好的一些效果。"],["陳副主任委員駿季：好，我們會努力朝這個方向做。"],["賴委員瑞隆：當大家都已經意識到這個問題嚴重性的時候，我希望能有一些更積極的作","  法，好不好？"],["陳副主任委員駿季：好，是。"],["賴委員瑞隆：日本都已經完成相關的修法，我們的速度應該要加快。"],["陳副主任委員駿季：好。"],["賴委員瑞隆：我們希望農委會努力看看，上半年如果大家能有共識的話，也許在4月份儘","  快送到行政院，行政院也儘快送進立法院的話，我們儘快來做處理，好不好？"],["陳副主任委員駿季：好，謝謝委員支持。"],["賴委員瑞隆：好，謝謝。再來我要請教一下，現在有一個黑糖芭比的品種，其實這不止","  是在國外，在國內也遇到這樣的問題，黑糖芭比在農試所研發成功的時候價格非常好，","  一顆將近200元，市價也有1公斤1,500元的天價，但是我們看到它在授權上有一些紛擾","  的問題。我們有整理一下，在網路上面各種的販售價格都不一樣，最高1公斤賣到七百","  多元，最便宜是二百多元。副主委，為什麼有這樣的價差？是詐騙嗎？還是本身取得授","  權上的問題？"],["陳副主任委員駿季：從售價的角度來看，因為黑糖芭比本身的大小規格，也會導致它的","  價格差異，還有就是黑糖芭比可以在夏天產，也可以在秋冬季產，夏天產的跟秋冬產的","  糖度成分也不一樣，所以它的價格也會不一樣。第三個就是在電商平臺、網路販售的時","  候，它背後這些行銷流通的管理費用也不一樣，所以會造成這些差異。"],["賴委員瑞隆：今天副主委有提到，你認為蓮霧是一個臺灣很具代表性的農產品，未來如","  果這些新的品種已產生市場競爭力，我也希望農委會加強去注意，特別是一些授權上的","  問題。"],["陳副主任委員駿季：是。"],["賴委員瑞隆：如果是一些這樣的因素，我覺得還可以。但如果說是因為授權上，或因為","  有少數人沒有取得相關的授權，而去打亂掉這個市場，我希望這一塊農委會密切去注意","  。"],["陳副主任委員駿季：好，是。"],["賴委員瑞隆：好，謝謝。最後再問一個問題，我們的香蕉、鳳梨、芒果、火龍果都可以","  進軍奧運了，這確實是一個很好的成果，奧運是一個全世界看得到的平臺，我們現在的","  TGAP一般作物裡面，包括還有毛豆、荔枝、印度棗、大蒜、胡蘿蔔等其它項目也都可以","  進到日本了。"],["陳副主任委員駿季：對。"],["賴委員瑞隆：這些品項裡面還有沒有哪些是未來農委會努力要推廣到日本的市場？"],["陳副主任委員駿季：除了表列的這些品種以外，我要特別強調的就是TGAP+，因為在全球","  上有個GLOBAL   G.A.P.的部分，它是一個最嚴謹的規範，而TGAP+已經是接近GLOBAL","  G.A.P.的部分。"],["賴委員瑞隆：對，就是因為這樣而進到了奧運。"],["陳副主任委員駿季：才能進到奧運。"],["賴委員瑞隆：有沒有哪些是可以到plus的一個……"],["陳副主任委員駿季：對，我們接下來會針對目標市場國，以日本來講，他們相對很喜歡","  我們的荔枝，這個部分我們也會想辦法把它加進去。"],["賴委員瑞隆：努力進到plus裡面嗎？"],["陳副主任委員駿季：還沒有，就是我們要申請，這個是……"],["賴委員瑞隆：申請進到plus裡面嗎？"],["陳副主任委員駿季：對，申請。還有一些木瓜、甚至於番石榴的部分，我們都會……"],["賴委員瑞隆：木瓜、番石榴的部分都還沒有進到plus？"],["陳副主任委員駿季：對。"],["賴委員瑞隆：我希望這些都是未來農委會努力的目標。"],["陳副主任委員駿季：我們會一直在努力朝這個方向走……"],["賴委員瑞隆：我們希望加速讓更多優良的臺灣農產品能夠到高端的、高消費率的市場，","  創造更大的經濟效益。"],["陳副主任委員駿季：是。"],["賴委員瑞隆：好，謝謝。"],["主席：請蔡委員易餘發言。"],["蔡委員易餘：（11時39分）副主委好，這種旱災真的是百年一見，沒有人會希望遇到，","  但是因為遇到旱災在第一線承受損害的就是農民，這些我想副主委都知道。我也一直在","  講，對於這樣的旱災後來有所謂停灌的補助，然而停灌的補助都是針對灌區，但是並不","  是只有灌區的農民面對旱災，非灌區的農民也一樣面對災害，副主委，你同意嘛？"],["主席：請農委會陳副主任委員說明。"],["陳副主任委員駿季：我同意，基本上同意。"],["蔡委員易餘：那麼對於非灌區的農民遇到災害的時候，農委會有怎樣的態度？"],["陳副主任委員駿季：在非灌區的部分，因為它並沒有直接用到引水灌溉的渠道，通常如","  果遇到旱災的時候，我們會依照本會的天然災害救助辦法核實認定。"],["蔡委員易餘：所以還是回到天然災害救助嘛？"],["陳副主任委員駿季：是。"],["蔡委員易餘：那就回到這個幾個月來大家都在討論的議題，旱作的最大宗大概是玉米，","  不管是青割玉米或是硬質玉米，面對玉米的損害，主委已經兩次來到嘉義及臺南，包括","  義竹、鹽水、六腳、朴子都是種植玉米的大宗區域，主委10月來的時候就已經認定，確","  實從去年10月就開始呈現沒有下雨的狀況，我們也多次陳情，對於玉米到底要怎麼去補","  助這些農民的損害？結果到現在一直沒有定案，之前翁委員也開了一個協調會，問農改","  場是不是可以用不同的認定方式，也就是用百粒重的認定方式，但是目前我也還沒看到","  農委會做出什麼決定。但是我要強調，玉米的損害除了收成有損害之外，還有一種是因","  為它一開始旱作就沒有出苗，也就是說它除了收成有減少之外，還有植株在一開始就沒","  有出苗，所以農民就再重新播種，這樣也是損害。你們對這件事情的認定已經拖到現在","  ，現在有的農民已經收成了，有的比較晚收成，有的比較早收成，未來你們的標準到底","  是怎樣？針對一開始就遇到沒有雨水而沒有出苗的玉米，你們也是要面對。"],["陳副主任委員駿季：我上禮拜有開一個專案會議，基本上若要符合天然災害救助，它所","  造成的產量降低一定要跟天然災害有直接關係。"],["蔡委員易餘：當然啦！現在就在講天然災害，但是我要跟你講，它的產量降低有因為天","  然災害，還有一種的產量降低是你們現在無法去判別的，我們10月就跟你們講了，因為","  災害發生在前面，後來他又補種植，所以就變成不是災害了。"],["陳副主任委員駿季：我們上禮拜討論的就是要確定它跟天然災害有關，因為旱災是屬於","  一種延遲性的災害，過去我們的天然災害都是颱風、大水，很容易判斷，所以我們上個","  禮拜討論的結果是，產量降低是因為一穗的粒數變少、每一粒的百粒重變輕，而且已經","  得到過去明確的研究證據，兩者與旱災有直接的關係，相對的，現在造成它產量降低明","  確跟天然災害有關，所以我們現在已經朝這個方向努力去做，但是因為執行面……"],["蔡委員易餘：這是一種，還有另外一種情況，因為這件事情從10月就一直拖到現在，那","  缺株的部分呢？"],["陳副主任委員駿季：缺株也是一樣，因為我們在看的時候也有做缺株的部分，所以我們","  現在……"],["蔡委員易餘：可是有的農民比較努力，他看到缺株就又種下去。"],["陳副主任委員駿季：因為有的有種，有的沒種，我們只能看最後的產量。"],["蔡委員易餘：所以你們只看最後的產量，但有的農民因為旱災而播種兩次，這樣你們的","  標準又跑不出來了。"],["陳副主任委員駿季：我要跟委員報告，實務上，他如果重新再播種，我們是沒有辦法去","  認定的。"],["蔡委員易餘：對啊！"],["陳副主任委員駿季：所以我們只能從產量判斷，現在農民繳到農會的產量都有留樣，基","  本上如果同樣的遇到旱災，它的百粒重會減少。"],["蔡委員易餘：對，這我知道，但是還有另外的狀況，即缺株後又重新種下去的狀況，你","  要怎麼面對？"],["陳副主任委員駿季：我要跟委員報告，重新種的部分現在是真的沒辦法處理，因為我沒","  辦法認定。"],["蔡委員易餘：這樣對農民來說就會有公平性的問題。"],["陳副主任委員駿季：所以我們看後面的產量。"],["蔡委員易餘：所以我一直覺得，你們在補助的時候要快，就是因為你們從10月拖到現在","  ，針對早期的缺株，你們也有去看，但沒有認定缺株那一段，現在他又重新種了，所以","  產量有補回來，你們這樣是懲罰勤勞的人。"],["陳副主任委員駿季：在一般天候種玉米的時候也是會有缺株，他們還是會去補。"],["蔡委員易餘：我知道，如果沒有補的，他就有缺株，但是有的是有補的，所以我直接下","  結論說這是懲罰勤勞啦！這讓我感到很無奈，因為拖太久了。"],["陳副主任委員駿季：針對這個部分我們有案例以後，之後就有案例可循了。"],["蔡委員易餘：其次，因為武漢肺炎，我們知道日本的疫情狀況比臺灣嚴重，所以相對的","  日本對鰻魚的需求大幅下降，看起來今年鰻魚的價錢很差，目前大概跌到不到四百塊，","  跟以往的均價可以拉八百塊以上相比，落差太大。鰻魚的成本差不多是500元，今年差","  不多是350元，針對鰻魚的部分你們有什麼措施來協助這些漁民，或是要怎樣推廣？"],["陳副主任委員駿季：在109年、110年新冠肺炎的特別預算裡面，我們特別編列約3.15億","  元去做內外銷相關的獎勵，相對的，針對國內的促銷，包括電商平台，我們也結合很多","  農會，農會過去是不賣漁產品的，我們現在也去拉抬整個通路……"],["蔡委員易餘：但是鰻魚的部分還沒有看到動作，現在鰻魚的價錢真的很差，你們要面對","  這樣的天災所造成價格的下跌。事實上，現在網路上也有業者很厲害，說只要名字裡有","  「鮭魚」就可以免費用餐，他們那麼會行銷，名字有「魚」就可以打折，我是不是要改","  名成「鰻魚」，讓你們出比較多錢來促銷？"],["陳副主任委員駿季：我會努力，特別是我剛剛講的農會的部分，因為農會現在剛好總幹","  事選舉完，所以我們會積極跟農會協商，打開任何可能的通路。"],["蔡委員易餘：行銷當然很重要，但是他現實遇到它的價格跟成本已經完全無法對比的時","  候，我覺得也要面對這一段問題。"],["陳副主任委員駿季：好，我們在漁會及加工廠的部分會努力來做。"],["蔡委員易餘：再跟他們講一下，不然現在大家真的很痛苦，怨聲載道。"],["陳副主任委員駿季：好。"],["蔡委員易餘：謝謝。"],["主席：請翁委員重鈞發言。"],["翁委員重鈞：（11時48分）副主委，題目已經給你了，現在在等答案。在我星期二總質","  詢之後，玉米的問題你究竟要怎麼處理？"],["主席：請農委會陳副主任委員說明。"],["陳副主任委員駿季：針對玉米的部分，基本上我們已經認定它跟天然災害有直接的關係","  ，接下來我還要去處理後面的執行面，我不可能公告說它是受理天然災害，然後後面沒","  辦法執行，所以現在我已經確認了……"],["翁委員重鈞：本來就公告了、很早就公告了，什麼現在公告？"],["陳副主任委員駿季：沒有，我現在要處理執行面的部分，所以我們會朝這個方向努力，","  應該會符合委員的期待啦！"],["翁委員重鈞：我簡單跟你說，實務我比你更清楚，第一，你剛才有說改良場能不能瞭解","  百粒重的問題，這和旱災有直接的關係，過去稻穀在收割的時候就是用磅單去認定，今","  天農會裡就有磅單，最簡單的，剛好今年玉米的價錢提高，不會跑去外面，也沒有人知","  道你們要用磅單去認定，所以不會有偏差，那麼是不是馬上就可以知道他的產量減少了","  多少，這不是最簡單的嗎？"],["陳副主任委員駿季：是。"],["翁委員重鈞：第二，你們擔心有爭議，那麼留百粒重的樣本給你們秤，這樣全部都解決","  了。今天全臺只剩一個義竹鄉還沒有解決，那是我的故鄉，我是農業專業，今天這件事","  情如果你們沒有處理好，20年來玉米不曾像這次一樣這麼嚴重，過去玉米的災害認定都","  是百分之九十幾，今天剩三成多，你是在說什麼？剛才蔡委員也有質詢、也在關心，我","  也在關心，我沒有要搶功，坦白跟你說，最重要的是替嘉義的農民爭取權益，但如果你","  們做不好這個工作，將對不起嘉義縣的農民。副主委，多久要給我答案？多久要決定？","",""],["陳副主任委員駿季：最慢下禮拜一我們會提出，我要跟委員說明一點，一般產量低不一","  定與天然災害有關……"],["翁委員重鈞：我知道，你剛剛說得很清楚，但現在有勾稽了。"],["陳副主任委員駿季：我們現在確認這一點以後，農糧署和輔導處的速度就會很快了。"],["翁委員重鈞：很清楚是因為旱災造成的。第二點，今天這不只是災害而已，你們對義竹","  鄉、嘉義縣的玉米是採取停灌，過去沒有水的時候還是有灌溉，你們無照天理走，天無","  照甲子，沒有水用，結果你們讓他們停灌，這點農田水利署有相當大的責任，如果你們","  沒有處理好，他們是可以群體來告你的。"],["陳副主任委員駿季：停灌是不得已的手段。"],["翁委員重鈞：我知道是不得已的手段，但過去都沒有這樣，為什麼今年要這樣？"],["陳副主任委員駿季：過去沒有那麼缺水。"],["翁委員重鈞：如果你們沒有處理好，農民可以告農委會，我會帶頭抗爭，不可以這樣做","  ，一定要好好解決。"],["陳副主任委員駿季：農民也是我們服務的對象，我們一定會確保農民的收益，這是一個","  非常重要的……"],["翁委員重鈞：你剛才說下禮拜一，我等你的消息，等不到消息我就採取非常手段了，我","  先跟你說了，你不要說我沒有先跟你說。","   第二個，上次我也講過，我們現在要處理鳳梨的問題不是不好，我也說不錯，我們讓","  世界各國覺得臺灣人民很挺農民，但是這個生意不可以倒掉，我希望你們坐上裁判桌好","  好談，最重要的是照顧農民，讓他們得到較大的福利，也讓他們可以行銷到世界各國，","  並把臺灣的鳳梨打入全世界，讓大家知道臺灣鳳梨的品牌很好。怎麼會聽說我們的署長","  說，以後我們的鳳梨不銷往大陸了？有說過這樣的話嗎？"],["陳副主任委員駿季：我不知道，署長應該沒這樣講，不過我代表農委會的立場，我們沒","  有這樣的政策跟決定，我們還是希望兩岸之間的貿易要回到對等貿易的情況之下，我們","  也期待能夠真正進到兩岸平臺協商，如果檢疫的部分哪邊有問題，我們可以解決的，我","  們也可以說明。現在最重要的是，兩岸之間防檢的平臺並沒有進到實質的對話，我們期","  待進到實質的對話。"],["翁委員重鈞：副主委，我剛才是給你澄清的機會，我是不希望署長有說這樣的話，你就","  澄清署長有沒有說這樣的話就好了，當然要回到正常的管道，我在總質詢時也有說，當","  時我們的米被驗出含無機砷，全部都被退回來，後來也是可以解決，現在也是多數都銷","  往中國大陸。我的想法很簡單，最重要的是不要影響到農民的權利，只要能幫農民爭取","  到好價格、行銷到世界各地，我們都舉雙手贊成。"],["陳副主任委員駿季：是。"],["翁委員重鈞：你今天有澄清了，希望署長沒有說這句話。"],["主席：跟委員會報告，我們中午不休息，延長開會時間到整個議程處理完畢。","   請邱委員志偉發言。"],["邱委員志偉：（11時55分）中國當然是我們的敵對國家，不管是對敏感性的半導體產業","  ，或是對農產品、對農業技術都是又拉又打。拉是怎麼拉？它用建置海峽兩岸農業合作","  試驗區跟臺灣農民創業園，這些陸委會都有掌握。"],["主席：請農委會陳副主任委員說明。"],["陳副主任委員駿季：有。"],["邱委員志偉：但為什麼你們的報告和他們的報告裡的數字都不一樣？到底是農委會講的","  比較正確，還是陸委會講的比較正確？陸委會的報告是15個海峽兩岸農業合作試驗區、","  28個國家級臺灣農民創業園，而農委會的報告是9處海峽兩岸農業合作試驗區、29處臺","  灣農民創業園，哪一個數字比較正確？"],["陳副主任委員駿季：報告委員，我們所掌握的資訊是，海峽兩岸的合作試驗區是9處，農","  民創業園區是29處，我剛才也注意到跟陸委會所掌握的訊息是不一樣的。"],["邱委員志偉：到底誰比較正確？"],["主席：請陸委會李副主任委員說明。"],["李副主任委員麗珍：我們是根據大陸國台辦昨天公布的資訊。"],["邱委員志偉：那我要相信誰的？農委會是主管機關，但對中國情勢的掌握應該陸委會比","  較精準。"],["陳副主任委員駿季：我想陸委會比較精準，不過數量不是重點，重點是它透過這兩個機","  制去吸引臺灣的資金。"],["邱委員志偉：所以說是又拉又打，針對鳳梨，它用類似經濟制裁的手段來對特定的政治","  事件做一些回應，請問根據農委會的評估，未來還會不會有類似鳳梨的事件？"],["陳副主任委員駿季：我們本身是希望這次的議題還是在防檢疫的議題，所以我們期待他","  是回到防檢疫的……"],["邱委員志偉：他不可能大剌剌跟你說是經濟制裁，一定是用其他表面的說法。"],["陳副主任委員駿季：對，所以一方面我們也會去加強現在其他輸入品項本身的檢疫要求","  ，我們也會更積極的自主管理。"],["邱委員志偉：我們有沒有反制的作為？"],["陳副主任委員駿季：反制的作為是另外一件事情，我們現在是確保我們其他品項的檢疫","  是符合對方的規定。"],["邱委員志偉：另外，針對非法流出科以刑責是大家的共識，你們修法的進度太過於緩慢","  ，植物品種及種苗法只有罰鍰、沒有刑責嘛？"],["陳副主任委員駿季：沒有。"],["邱委員志偉：我們先提，等你們提出來可能民國幾百年了，這個會期我和幾位委員就趕","  快先提出科以刑責的部分，希望這個會期針對植物品種及種苗法就有相關的修法，才能","  產生嚇阻效果，這要有積極作為，我剛才聽你回答賴瑞隆委員問的時程問題，你們都答","  不出來。"],["陳副主任委員駿季：我剛才回答我們在6月會完成內部相關的草案跟對外的溝通，完了以","  後會再進到行政院，因為所有的法案我們都希望得到社會的共識，所以必須要有這個動","  作。"],["邱委員志偉：另外，以前在2006年、2007年我們有一個敏感科技保護法。"],["陳副主任委員駿季：對，現在叫做核心關鍵技術。"],["邱委員志偉：核心關鍵技術保護法，是不是？"],["陳副主任委員駿季：對。"],["邱委員志偉：這個應該也要立法，讓它法制化，我們也會持續來推動這部分。","   剛剛蔡易餘委員有提到鰻魚的部分，日本因為疫情的關係需求大減，鰻價砍半，對鰻","  魚養殖戶當然會造成很大的影響，是不是農委會可以跟交通部協調，讓臺鐵、高鐵便當","  採用臺灣的鰻魚？"],["陳副主任委員駿季：這個我們已經去談了。"],["邱委員志偉：好。","   接下來請問經濟部次長，中研院是經濟部主管，對不對？"],["主席：請經濟部陳次長說明。"],["陳次長正祺：是。"],["邱委員志偉：你知道有一家瀚薪公司嗎？"],["陳次長正祺：最近媒體有報導。"],["邱委員志偉：是你們培育出來的獨角獸，在工研院的新創公司裡面，瀚薪是整個亞洲唯","  一可以量產碳化矽二極體跟電晶體的一個供應商，為什麼今年2月份在你們扶植之後、","  商機爆發之後就莫名其妙的解散了？所有團隊跑到中國去，這是什麼狀況？"],["陳次長正祺：報告委員，這個案子我們目前已經在進行行政調查，這個公司當時工研院","  ……"],["邱委員志偉：一下子變成中資，所有人馬都不變，我們辛辛苦苦栽培，培養出核心技術","  ，莫名其妙一夕之間變成陸資。"],["陳次長正祺：這個我們也感到很遺憾，我們正在進行行政調查。當時工研院技轉同時技","  轉給三家公司，也不是只有這一家，所以媒體報導說這一家這麼厲害，可能有一點沒有","  ……"],["邱委員志偉：工研院也是股東啊！對不對？"],["陳次長正祺：是。"],["邱委員志偉：也有董事席次。"],["陳次長正祺：工研院持有這家公司的股份，但是是屬於少數股份，我們真的很不樂見這","  種事情發生。"],["邱委員志偉：核心技術是工研院研發的，這些班底也是工研院培育出來的啊！"],["陳次長正祺：是，我們現在也在檢討赴大陸投資跟技術合作辦法，對於這種事情我們也","  要……"],["邱委員志偉：針對這個個案。"],["陳次長正祺：是，我們目前已經在進行行政調查。"],["邱委員志偉：什麼時候開始啟動行政調查？這個問題很嚴重，這個核心技術是半導體3.","  5代，是工研院培育出來、非常有前景的一個公司，突然莫名其妙所有人都跑到上海，","  變成中資，經濟部完全沒有掌握？"],["陳次長正祺：事實上，我們事先是沒有掌握他們會做這樣的事情，因為這個公司解散了","  。"],["邱委員志偉：那你們監控的機制在哪裡？它屬於高敏感、高科技的技術，為什麼公司突","  然解散，你們完全不知道，然後整個團隊所有人馬換個招牌，臺資變成中資？"],["陳次長正祺：他們人跑過去，我們現在就是要檢討如何防止高科技的關鍵核心技術外流","  到中國。"],["邱委員志偉：你們的行政調查什麼時候會完成？"],["陳次長正祺：大概一個月內應該可以完成。"],["邱委員志偉：什麼時候開始啟動調查？"],["陳次長正祺：應該是這個禮拜開始做，我們也是看到媒體報導……"],["邱委員志偉：哇！後知後覺，我覺得你們在防弊或針對敏感高科技的管制太鬆散了。"],["陳次長正祺：報告委員，部長上次有提到，就是如果是中資的話，我們會嚴加調查和審","  查，但這是臺灣人的公司，這個部分就比較困難，因為它表面上是一個國人所開的公司","  。"],["邱委員志偉：就是臺灣人的公司，莫名其妙！掌握了核心技術……"],["陳次長正祺：我們感到非常遺憾。"],["邱委員志偉：跑到對岸去換個招牌，變成陸資，這才是問題呀！"],["陳次長正祺：是，這個我們內部會來檢討，因為是國人的公司，的確在處理上比較困難","  一點。"],["邱委員志偉：它掌握的是工研院培育出來或研發出來的核心技術。"],["陳次長正祺：工研院已經技轉給不只一家公司，是三家公司，所以這個技術沒有那麼核","  心，目前在臺灣還有其他的公司也有相同的技術。"],["邱委員志偉：你們可能要更仔細的去調查。"],["陳次長正祺：是，我們也會配合檢調、司法機關同步進行。"],["邱委員志偉：你們有移送檢調了嗎？"],["陳次長正祺：有。"],["邱委員志偉：這個問題很嚴重，總質詢的時候我再問。"],["陳次長正祺：是。"],["主席：請陳委員椒華發言。"],["陳委員椒華：（12時5分）陳次長、陳副主委，兩位好！剛剛我們聽到中國對臺農林22條","  的問題，這具有非常大的殺傷力，除了所謂的品種補貼、融資，請問兩位知不知道最具","  殺傷力的是什麼措施？我先講一下，現在當然都有殺傷力，不過專家認為土地還有用電","  的優惠，對於農民是有誘因的，有吸引他們去的可能，因為目前農地上的違法工廠越來","  越多，而且政府沒有強制執行斷水、斷電或拆除，在這種情況之下，違法工廠越來越多","  ，也造成農地的污染；另外沒有水的問題，也是這一次大家在關注的，去年10月農水署","  成立之後，經濟部跟農委會就作出三次的停灌決定，我們剛剛也聽到鄭運鵬委員質詢用","  水順序的問題，是不是要去調整水利法第十八條規定的用水順序，本席認為這要非常謹","  慎、小心，因為糧食安全是國安問題，現在面臨糧食進口風險和自主率不足40%的問題","  ，所以長期給農民一個好的種植環境，用水、用電和土地其實是非常重要的。本席也認","  為如果要評估水利法第十八條規定的用水順序，也該做政策環評，因為這攸關國安問題","  ，非常重要。次長、副主委，你們怎麼看待？請副主委先回答。"],["主席：請農委會陳副主任委員說明。"],["陳副主任委員駿季：針對水的部分，剛才委員講得非常對，農地本身除了供應糧食，其","  實它兼具糧食安全的責任，而糧食安全的維護是需要代價，所以現在的用水，以農委會","  的立場來講，我們還是希望能夠確保、維持農業用水優先，但是我們也會更積極的導入","  一些節水的措施，讓農業用水能夠更精準。"],["陳委員椒華：所以還是要維持農業用水嘛！"],["陳副主任委員駿季：對。"],["陳委員椒華：再請次長回答一下。"],["主席：請經濟部陳次長說明。"],["陳次長正祺：報告委員，有關水利法第十八條，目前經濟部並沒有規劃要去調整，我們","  的努力方向在於增加預算、開源節流、調度備援來增加水源的供應。"],["陳委員椒華：是，謝謝，本席認為事關重大，尤其如果農業用水不優先，以後很多農地","  會鹽化，這個影響真的是非常大。","   最後再請教農委會副主委，本席辦公室也跟農委會溝通非常多次，針對焚化爐底渣再","  利用到農地的問題，請農委會修法，目前協調後就是在農發條例施行細則來修，副主委","  ，這個部分是不是可以儘快來推動？"],["陳副主任委員駿季：好，現在看起來從農發條例施行細則去修會是最快的，所以我們內","  部已經啟動研修的作業，會儘快的處理。"],["陳委員椒華：保護農地安全是非常重要的，我們也不希望因為農地污染的問題造成農民","  要到對岸去種植。"],["主席：現在請鍾委員佳濱發言。"],["鍾委員佳濱：（12時10分）主席、在場的委員先進、列席政府官員、會場工作夥伴、媒","  體記者女士、先生。先請問陳副主委，你知道從昨天到今天最熱門的社會新聞是什麼嗎","  ？"],["主席：請農委會陳副主任委員說明。"],["陳副主任委員駿季：農林22條。"],["鍾委員佳濱：不是啦！是鮭魚，六都有超過100人為了免費壽司改名叫「鮭魚」。你有沒","  有到日本料理店吃過鮭魚？"],["陳副主任委員駿季：吃過。"],["鍾委員佳濱：你確定你吃的是日式的、純正的日本鮭魚嗎？"],["陳副主任委員駿季：我不知道是不是真正的日式的。"],["鍾委員佳濱：好，我來說明一下，因為我們今天要談品種權，日本真正在地老師傅的作","  法，是只有烤和醃漬，現在我們說的鮭魚生魚片吃法都不是真正日本原產的。鮭魚的品","  種，你覺得在臺灣或挪威有沒有保障？我們來看一下，因應品種外流，今天我們要討論","  如何強化保護臺灣農漁產品的品種，為此要提升農業的國際競爭力，這兩個命題不太一","  樣，但是被連在一起，因此農委會祭出的方式是品種管理，還有對研發人員出境要管制","  。我們農業的國際競爭力，一定要品種保障嗎？還是除了品種以外有什麼其他方法？我","  們往下看，你有沒有聽過黃妃的「追追追」？他在二十年前剛出道的時候，盜版光碟業","  者說他是夜市捧起來的，為什麼？因為那時候有大量的盜版，他就紅起來了。唱片業對","  盜版深惡痛絕，除了要求立法之外，還要去取締、防盜拷，他們降價來跟盜版抗爭，還","  要想辦法創造周邊商品，還有他們發明了很重要的簽唱會，簽唱會的門票是沒有辦法盜","  版的，對不對？所以要保障智財有很多手法，不是只有保障品種。請問你認為我們臺灣","  的農業有沒有專屬的優勢？就跟黃妃一樣有沒有專屬優勢，唱現場人家才聽得到功力。","",""],["陳副主任委員駿季：臺灣農業的優勢不純粹只是單一面向的品種技術，臺灣的農業優勢","  更重要的是系統性的優勢，從產到銷的系統整合。"],["鍾委員佳濱：好，我來舉個例子，紐西蘭的奇異果怎麼做？他們先把奇異果定位是高端","  商品，只賣零售高端市場，它跟工業標準化合作，跟法國、義大利、日本、韓國的果農","  大量合作，外銷擴張，成立研究機構專注研究新的品種，重要的是他們會標售新的品種","  權，收取授權金。另外一個就是我剛剛說的鮭魚，其實我們現在吃的大量生鮮鮭魚，是","  近三十年來挪威所造成的結果，他們的行銷策略運用成功，西方人、歐洲人的上等料理","  也不見會用鮭魚，挪威有天然環境、政府政策、創新科技等等，它能夠把第二名的智利","  甩在後面，是因為他們在疫病的防治上非常成功。我們看到紐西蘭和挪威的例子，我們","  可以參考。紐西蘭從品種權商業化來思考，但是限定於講道理的國家，對於不講道理的","  海盜國家沒有用，所以我們專注品種權的保障，遇到海盜國家也是沒有用，因此要創造","  其他的技術門檻。比如挪威，它不是只賣鮭魚而已，他們把整個生產技術包括加工、設","  備都賣給你，所以從煙燻鮭魚各種鮭魚罐頭，你都會買到它的設備和銷售模式。","   我們來看看臺灣有沒有類似挪威鮭魚的成功人士，有沒有聽過屏東的龍虎斑，龍膽石","  斑跟老虎斑？"],["陳副主任委員駿季：有。"],["鍾委員佳濱：牠的第二代之後的基因性狀會消失，所以取苗沒有用，一定要「活魚栽」","  ，我們屏東有天然資源、環境有黑潮、有創新科技，還有人才和研究，所以我發現我們","  要談智財權、談人才的保全，很重要的是培訓，請問農委會，為了提升、保障我們的農","  業競爭優勢，我們在人才培育上有什麼重點嗎？"],["陳副主任委員駿季：我想我們在人才培育方面，特別是這幾年來，我們針對新進研究人","  員已經突破了相關的規範，讓他們可以到國外取得學位，這是過往不能的部分，然後針","  對專業的研究領域，我們成立了聯合實驗室，讓彼此不同的、資深跟資淺的可以做一個","  傳承。"],["鍾委員佳濱：好，我在農委會豐年雜誌上看到這麼一個說法，就是應該比照臺灣的半導","  體產業，這個可能是我們蔡副所長或艾群校長所倡議的，像農機研發出現了人才斷層，","  我們要發展智慧農業、精準農業，農機不可或缺，但是在臺灣的5所大學當中，農機方","  面沒有實務的人才，所以他主張比照半導體產業，讓實務工作者到大學去教授，幾年之","  後大學再用他們的編制員額加以吸收，副主委，你覺得可行嗎？"],["陳副主任委員駿季：這個可行，也在做了。"],["鍾委員佳濱：有跟教育部談過了？"],["陳副主任委員駿季：基本上已經跟教育部的高教司談過，現在是用示範的方式，還沒有","  用經費去支持，就是跟學校簽署合作，相對的，他們的人員可以進入我們的場域合作，","  就是我剛才講的聯合實驗室的概念。"],["鍾委員佳濱：好，那有包含屏東科技大學吧？"],["陳副主任委員駿季：有。"],["鍾委員佳濱：好，謝謝。","   最後的結論是，我們保障農業優勢，除了要創造品種權，其他的技術門檻也要加緊努","  力，我們臺灣具有工業及小型農機研發和栽種技術，希望農委會朝熱帶的亞洲慣行農業","  先進技術研發基地來發展，請農委會在3個月內就設立農機專責研究單位，以及制定專","  法的可行性評估，提出書面報告給委員會及我個人，可以嗎？一個是農機部分的人才跟","  技術，可以嗎？"],["陳副主任委員駿季：大部分都可以，但是成立專責研究單位……"],["鍾委員佳濱：評估。"],["陳副主任委員駿季：評估都OK。"],["鍾委員佳濱：好，謝謝主委。"],["主席（蔡委員易餘代）：接下來登記發言的萬委員美玲、江委員啟臣及高委員虹安均不","  在場。","   請陳委員亭妃發言。"],["陳委員亭妃：（12時18分）副主委，我想今天的重點很清楚，就是農林22條，也剛好我","  們在今天安排了這樣的議程，我們未來對於技術外流及品種權的部分，如何從修法去協","  助？副主委，你應該已經把農林22條從頭到尾看清楚了吧？"],["主席：請農委會陳副主任委員說明。"],["陳副主任委員駿季：對。"],["陳委員亭妃：其實到底是惠中還是惠臺，還是傷害我們農民未來在農業生存的機制，現","  在大家都見仁見智，但是我從頭到尾細讀之後，覺得根本就是糖衣毒藥，非常徹徹底底","  的糖衣毒藥。他們寫得非常冠冕堂皇，說未來只要有我們臺灣的相關企業或農民到中國","  從事農業投資、生產，中國會協助農業保險補貼、農業信貸、創業擔保貸款貼息，還要","  設計個性化的融資，甚至還要提高貸款額度，擔保及再擔保率也要提高，還有補助津貼","  、資金、農機具的申請補貼，還有用電價格都要優惠。這一看好像對於我們臺灣農民好","  棒棒！並對於我們臺灣企業好棒棒！但是實質呢？前面先給你一些優惠，但是後面當你","  投資下去之後，包括它現在要求農產品加工，還有所有的重型農機、漁業裝備、智慧農","  業，還有綠色相關領域，包括我們的林草生態產業，甚至是水產品、水利工程、生態工","  程的建設及開發，還有我們臺灣農民的創業園區可以提升到國家級，但是這些投資下去","  ，將你的技術全部學完了，也將你的品種學光了，你就已經動彈不得了！馬上就給你喊","  砍、喊殺！中國是人治的社會，不是法治的社會，當它將這些優惠給你之後，把你騙來","  了，騙到中國做了這些投資及建設，甚至它在整個規劃設計的部分，也歡迎所有相關的","  設計師到大陸去從事規劃設計。副主委，這是不是糖衣毒藥？"],["陳副主任委員駿季：我跟委員說明，這次的農林22條，其實跟之前的對臺26條及對臺31","  項的措施，基本上是差不多的。剛才委員講到一個非常重要的，就是他的政策落實度沒","  辦法很精準的掌握。"],["陳委員亭妃：是虛的啊！"],["陳副主任委員駿季：就算他現在承諾這樣子，可能三天、兩天會改變，我們以鳳梨來講","  就好，隨時喊停就停了，然後可以用另外一個理由去說明，所以它政策的不確定性，還","  有審核的不透明性，這會造成像這樣的東西，其實是對大陸本身是比較有利的。然而對","  臺灣來講，我們以數據來看，過去大概5年來，真正因為31項及26條進去的，其實沒有","  超過10家，所以那個吸引是微乎其微的。"],["陳委員亭妃：根本就沒有人會被騙，而且被騙了之後，其實我知道有很多人是很後悔的","  ，因為將所有的都投資進去，逃不了也跑不了啦！它先把你騙去了之後，才用其他手段","  去限制你、去要求你，來不及了！所以我們認為，剛好跟我們今天的專案報告主題一樣","  ，現在農產品外流的狀況，我們看到的是技術及品種，這要怎麼處理？未來從法的位階","  要怎麼處理？包括我們看到農委會已經很清楚說，未來在所謂的農林22條，我們要從法","  的部分來做一些限制，也就是從我們的品種權及種苗權下手，什麼時候能將這部分的資","  料研究出來，還有要怎麼修法？"],["陳副主任委員駿季：相對於有關管制的畜禽及種苗，種苗法第五十一條已經有授權，我","  們直接研議以後就公告實施了，所以不用修法。至於，另外有一條要仿照日本的種苗法","  ，就是科以刑責的部分，我剛才也有講這部分，我們會儘快研議以後，並儘快送院……"],["陳委員亭妃：什麼時候？從法的位階部分，你們打算在什麼時候呢？"],["陳副主任委員駿季：我剛才已經說過從法的位階而言，希望6月之前，我們能夠完成內部","  ，包括對外的公聽及座談，之後就會送行政院。"],["陳委員亭妃：6月？"],["陳副主任委員駿季：6月底。"],["陳委員亭妃：6月底能夠把所有相關的行政程序走完，再報行政院，之後再送到立法院。","",""],["陳副主任委員駿季：對，報院後才會送立法院。"],["陳委員亭妃：如果以最快的速度應該是下個會期，我們在下個會期一定要看到這樣的一","  個修法。"],["陳副主任委員駿季：我們盡可能加快。"],["陳委員亭妃：因為這太嚴重了！這種嚴重已經影響到我們臺灣自己的品牌，雖然我們對","  臺灣品牌非常有信心，可是魚目混珠啊！哪有人今天竊取我們的技術，然後又竊取我們","  的品種，還可以這樣大剌剌斷了我們的訂單之後，反而踢我們一腳？這太離譜了！我們","  認為這已經嚴重到，即從過去有太多的事實狀況，我們看到的是鳳梨，那下一個水果是","  什麼？是芒果、是荔枝嗎？不清楚！因為現在所有的品種及技術的外流已經經過了10年","  的時間，我們看到臺灣農業園區的部分，有多少我們臺灣的農民被騙到哪裡去，然後做","  了技術轉移，而技術轉移到什麼程度？我們都不知道。這部分要快，而且你說不用修法","  ，從行政命令就可以處理的，什麼時候要公告呢？"],["陳副主任委員駿季：我剛才向我們的同仁說明，他們現在馬上就會召開相關會議，在確","  認以後，針對這些比較重要的品項會先公告，然後再逐步進行，我希望在4月之前就可","  以完成。"],["陳委員亭妃：副主委，你們不用修法的行政命令，內部開會就可以處理的就要快，這是","  決心，這也是一個宣示！臺灣人不能讓人家欺負，如果過去因為沒有設限，而讓一些品","  種及相關技術外流，我們現在要趕快防堵。所謂農林22條的部分，雖然我們三申五令，","  還是有臺灣農民被騙的話，我們還是要保護他們，在保護他們之後，也要提醒他們，即","  從我們的行政動作去做提醒。否則過去的政府是說一套、做一套，明明說要保護我們的","  品種，結果卻完全無作為，等到全部都外移之後，現在我們在自食惡果，我們變成是自","  己打自己，這部分要再麻煩副主委。"],["陳副主任委員駿季：我們一定努力。"],["陳委員亭妃：針對可以依行政程序的部分，最慢4月底要完成公告，即把一些比較緊急的","  品種權公告出來。再來要修法的部分，就是要從法的位階來處理的部分，6月要完成所","  有的行政程序，報行政院會，然後下個會期送我們立法院來進行修法。謝謝。"],["陳副主任委員駿季：謝謝。"],["主席：請劉委員建國發言。"],["劉委員建國：（12時28分）副主委，我們農產品的種苗外流中國，這早就是公開的秘密","  了，對不對？你在3月2日接受媒體採訪時指出，農業技術包括品種、育種及種植技術，","  我國依據UPOV（國際植物新品種保護聯盟）做品種權保護及申請，雖然中國對此規定的","  落實程度不一，但只要是近年的品種都會去申請。現在對品種也很謹慎，若是新的品種","  要銷售去中國，就會申請品種權，以防止中國種植，這是你接受採訪的答覆。"],["主席（陳委員亭妃）：請農委會陳副主任委員說明。"],["陳副主任委員駿季：對。"],["劉委員建國：我請問一下，臺灣是不是UPOV的會員國？"],["陳副主任委員駿季：臺灣現在並不是會員國，我們是遵循它的一個規範。"],["劉委員建國：當然，中國是嘛！對不對？中國是，而我們不是，我們是遵循而已嘛！99","  年的江陳會有簽訂所謂的海峽兩岸智慧財產權保護合作協議，其中也有對臺灣種苗的保","  護，以做整個合作協議的一個條約，現在的狀態為何？"],["陳副主任委員駿季：現在並沒有繼續進行這樣的一個協商。"],["劉委員建國：什麼時候停止？"],["陳副主任委員駿季：應該從105年就開始停止了。"],["劉委員建國：所以我們臺灣隔壁坐一個赫赫有名的「專利小偷」啦！如果你要加上國際","  情勢及兩岸關係，然後要去寄望這樣一個我們沒有加入的組織，我想基本上這樣的力道","  是不夠的，而防護力也是不足的，這是我的看法也給副主委參考。相對的，你看我們在","  因應武漢肺炎，臺灣沒有依附國際組織，我們內部的能量是各司其職，大家分工合作，","  也得到一定程度的國際重視，亦得到整體國家的安全。我在這邊要提一個問題，剛陳召","  委特別提到，可能要針對修法的部分做處理，我想請問一下，如果現在以植物品種及種","  苗法為例，也就是基因技術轉殖的植物最高罰則是500萬，截至目前為止，今年以前的","  109年、108年及107年，我們只講5年就好，你們抓到幾件？每一件最高的罰則是多少？","",""],["陳副主任委員駿季：4件，100萬。"],["劉委員建國：最高罰則是500萬，你們抓到4件，而最高罰則是100萬，我講真的，就算罰","  500萬，未來臺灣農民的經濟損失，相關的評估都不止500萬的N倍以上！我們到現在有","  一個最高罰則是500萬，然後遇到事件時，最高罰則才100萬。我要強調這麼久了，還是","  要下猛藥，當法律授權你們的最高罰則是500萬，就像當時阻絕非洲豬瘟，剛開始是20","  萬，如果不聽還來的話，不好意思就是罰100萬。你有沒有這種魄力、有沒有決心呢？","  在尚未修法之前，我們就要宣示，再敢偷偷將臺灣的品種及種苗攜帶出去，不好意思一","  抓到就是罰500萬！誰講都沒有用，你要不要做這樣的宣示？"],["陳副主任委員駿季：我想我們會朝這個方向來看，會後也會跟我們的法制單位去確認可","  不可以直接跳到500萬？"],["劉委員建國：法律授權當然有時候也會因應符合所謂的比例原則，如果狀況特別的嚴峻","  ，這種法律授權能讓行政單位依法有據，這沒有問題，也請副主委要這樣走啦！"],["陳副主任委員駿季：好。"],["劉委員建國：最後一件事情還是水旱的問題，去年桃竹苗停灌，媒體報導超過6萬農民的","  生計受到影響，農委會有沒有掌握到正確的數字是多少？"],["陳副主任委員駿季：我們停灌的面積大概是七萬多公頃，但是實際上的話，就我所瞭解","  大概是60%的面積來申請，所以大概是五萬多公頃。"],["劉委員建國：少了一點點，約20%。日月潭的9隻青蛙都已經露出來了，旁邊還可以站人","  ，水情越來越嚴峻了。然後又遇到武漢肺炎，因而造成整體經濟的一個衝擊。副主委主","  委也非常清楚，現在的菜價非常非常非常的低迷！農民有沒有辦法，不管是武漢肺炎、","  經濟動盪，或不管現在沒有水可以耕作的情況之下，他們可以度過難關嗎？農委會有沒","  有什麼更積極的作為，好比紓困，再來就是紓困3.0，對農業及農民有相關的一些配套","  來協助他們度過難關呢？"],["陳副主任委員駿季：我們現在也積極在做盤點，就是紓困2.0有不足的地方，我們有做了","  一些盤點，如果行政院啟動3.0的提報時，我們就會立即提報。農業的確在這一波裡面","  ，不止武漢肺炎（新冠肺炎），我們的水情也造成很大的影響，這是雙重的影響，我們","  在這部分會加大力度去協助農民度過難關。"],["劉委員建國：我拜託副主委，在一個禮拜內你們針對這樣的因應，不管是菜價低迷，不","  管是遇到武漢肺炎，不管是水情限制的狀況，未來的3.0會朝向哪些範圍，然後去對農","  民予以協助的一個範疇，請給我們做參考，好不好？"],["陳副主任委員駿季：好。"],["劉委員建國：謝謝。"],["主席：謝謝劉建國委員的質詢，也謝謝副主委。","   接下來登記發言的曾委員銘宗、賴委員惠員、林委員德福及陳委員以信均不在場。","   現在請張委員其祿發言。"],["張委員其祿：（12時35分）謝謝主席，我們有請副主委。"],["主席：請農委會陳副主任委員說明。"],["陳副主任委員駿季：委員好。"],["張委員其祿：副主委好，今天主要的題目是在談關於鳳梨的問題，現在是這樣子，我們","  當然知道目前鳳梨遭到打壓，但是也要問問，是不是隨著我們進軍冬奧或是澳洲，這個","  問題就可以解決呢？目前看起來我們有這些通路，但是光靠這樣的方式可以嗎？"],["陳副主任委員駿季：我跟委員報告，短時間內絕對不能靠這兩個就能解決，長時間來講","  我們要分散市場，特別是日本的市場，我們也體認到這次的困境，其實是另外的一個轉","  機，因為日本很多消費者滿期待我們臺灣的鳳梨，所以我們要確保高品質的鳳梨……"],["張委員其祿：當然我們也相信副主委講的，其實我們要全面性來做，包括報告裡寫的也","  是對的，就是冷鏈技術的加強，以及拓展其他的國際市場，這些當然都要做。因為時間","  非常有限，我就提出以下的問題，由於鳳梨成長的時間還滿長的，為18個月，尤其是我","  們的產地，從南往北是慢慢的成長，尤其像高屏地區，基本上在3月就開始了。現在要","  問一下副主委，其實我們現在要問的都已經是下一次了，就是明年的那些是不是已經種","  了呢？"],["陳副主任委員駿季：明年的已經種了，由於是三年兩作，但是農民會做一些交替的部分","  ，每年實際上還是會有鳳梨出來。"],["張委員其祿：副主委講已經種了，現在的問題就是，因為品種是滿多的，而種的主要是","  金鑽，而國外比較普遍的卻是MD2、開英這些品種，我們種的都是for外銷，因為被中國","  鎖住，那時候就種了很多金鑽。現在我們是否要轉移品種或目標，目前有沒有這樣做呢","  ？如果我們現在種下去了，結果也跟今年的狀況一樣，難道我們明年又要再發起國人購","  買嗎？"],["陳副主任委員駿季：我跟委員說明，我們在18個品種裡面，其實有一些品種，包括類似","  芒果、鳳梨的部分，其產期不一定集中到3月到5月。現在鳳梨最主要的高峰期是3月下","  旬到6月，如果你引導他們種其他的品種時，相對會把那個部分拉平，現在我們已經在","  做了。第二個，我們會透過一些程序，希望有一些種鳳梨的部分能夠……"],["張委員其祿：這只是要提醒農委會，搞不好連我們的品種都要換一些。"],["陳副主任委員駿季：重新思維。"],["張委員其祿：重新思維，還要有一些其他的外銷，因為你看臺南市黃市長都說明年還有","  一關要過，為什麼？因為我們真的要打入國際，關於一些我們相關的品種，不是只有金","  鑽而已！我們現在有九成是外銷大陸，另外還有一個數據，副主委也可以看得到，真正","  進口最多鳳梨的反而是美國或荷蘭等等，而他們要的品種是不是就是我們喜歡的，其實","  我們還是要把它比對出來。還有一個額外的問題，就是我們到現在無法銷美國的原因是","  什麼？"],["陳副主任委員駿季：最主要是檢疫的問題。"],["張委員其祿：檢疫上的問題，而品種上有差別嗎？"],["陳副主任委員駿季：我們現在已經有系統性做所謂的消費者習性分析，就在不同……"],["張委員其祿：這要趕快做好，因為你要教他們。最後一點就是我們的規範標準，其實現","  在他們都是用全球優良農業品質規範，但是我們還是用臺灣本土的，所以在此我們還是","  必須提醒一下農委會，就是你的標準規範要跟上國際，不管是檢疫或是什麼，因為你現","  在要做這些外銷，你的規範就必須符合人家的。現在有關規範的進程，農委會應該有準","  備吧？"],["陳副主任委員駿季：有，我跟委員說明一下，就是全球性的GLOBAL","  G.A.P.，它有一個申請程序，我們臺灣有所謂的TGAP，但是我們的TGAP，基本上已經非","  常接近GLOBAL          G.A.P.的部分，只是有些東西還是要透過申請，因為GLOBAL","  G.A.P.有一個國際組織要申請，但是實質上的程序是差不多了，所以未來我們會針對外","  銷的部分，特別是歐盟的部分，他們對於GLOBAL","  G.A.P.是非常認同的，所以我們針對不同的目標市場國會做這樣的調整。"],["張委員其祿：我要再次提醒，我們要趕快跟上GGAP，既然我們都已經很接近了，趕快讓","  我們國內的農產品規範跟國際接軌，在標準上跟上國際腳步。最後，我們也要真正做到","  分散風險，既然已經有這一次的經驗，不管是我們的品種或是輔導農民怎麼真正分散，","  因為國際市場很大，不是只有中國而已，這是我們的強項，我們應該把它發揮出來，請","  農委會加油，謝謝。"],["陳副主任委員駿季：謝謝。"],["主席：接下來登記發言的廖委員婉汝、陳委員歐珀、羅委員明才、鄭天財Sra","  Kacaw委員、李委員德維、鄭委員麗文、洪委員孟楷、李委員貴敏、廖委員國棟、邱委","  員顯智、孔委員文吉、陳委員素月、林委員楚茵、周委員春米、莊委員競程、高委員嘉","  瑜、馬委員文君、邱委員臣遠及林委員俊憲均不在場。","   登記發言的委員除了不在場者外，其餘均已發言完畢，詢答結束；委員陳明文、林楚","  茵、周春米及陳以信所提書面質詢列入紀錄、刊登公報；書面質詢及未及答復部分，請","  相關單位於一週內以書面答復，並副知本會。","委員陳明文書面質詢：","   議程：邀請行政院農業委員會主任委員、經濟部部長、大陸委員會首長就「如何防範","  臺灣農產品品種、技術外流與加強外銷競爭力」進行報告，並備質詢。","    1. 防止台灣農產品品種外流","","                                    [pic]","   主委，中國自3月1日起禁止進口臺灣鳳梨，媒體報導「中國大陸引入臺灣品種及技術","  ，在當地發展成熟後，即禁止該臺灣品種進口，改推廣當地種植之臺灣品種」，中國當","  地種植的台灣水果有哪些種類？假如從中國進口的話，會對台灣的水果造成衝擊，農委","  會要如何防止衝擊，同樣地水產品方面，被引進中國養殖，現在會威脅台灣的水產品又","  有哪些？有哪些台灣的企業、官員、學者涉入，馬政府時代的農委會前主委孫明賢接任","  擔任中國「台灣農民創業園」顧問，把台灣的農業技術引入中國，農委會又是怎麼處理","  的？","   主委，農委會之前曾與中國簽署「海峽兩岸智慧財產權保護合作協議」，建立與中國","  直接溝通平台與協處、通報機制，防止著名商標被惡意搶註和取締山寨台灣水果等問題","  ，以積極保障兩岸專利、商標及品種權等權益，確保我國農產品外銷的利基，那像中國","  種植台灣毛豆，大量出產後就外銷日本，搶佔原屬台灣的市佔率，這個平台有發生處理","  的功效嗎？還是又是已讀不回？","   主委，由於兩岸交流頻繁，導致大量品種及技術外流，農委會將採取哪些措施來強化","  我國品種保護，維護農業競爭力？你們業務報告裡面提到「禁止侵權農產品回銷臺灣」","  、「阻絕目標市場侵權農產品交易」及「增加動植物種苗輸出管制項目」等精進措施，","  真的就能夠保護台灣跟農民的權益嗎？","   主委，以「增加動植物種苗輸出管制項目」來說，依產業發展需求，增加必要之管制","  項目，但是種子及種苗體積甚小，無法管控市面流通的品種被攜帶出境，在世界各國也","  都面臨品種外流情形下，農委會要怎麼作好管制？","   主委，農委會為了落實科研成果管理，在人員、材料、技術、資訊等方面，都有相關","  管理措施。像是2002年開始「加強政府資助敏感科技研究計劃安全管制」，2007年「管","  制7類13巷植物種苗輸出」，2013年「營業秘密法增加技術外流刑罰」，這些管制措施","  對於防止農業科研成果外流，有發揮效果嗎？因為違反這些規定，而被處罰的案例有多","  少？最重的處罰又是什麼？","   主委，為了避免不肖業者為了自身利益，挖空台灣農業的根基，我們當然必須對品種","  、技術及人員採取有效管理措施，但是空有法令與制度，卻不執行，就會讓人懷疑政府","  執行的魄力，所以農委會一定要能出作為來，不能手軟。","   二、拓展農產品外銷","   主委，2018年間，北農外銷至帛琉的蔬果抵達當地超市、餐廳，受到當地民眾歡迎，","  2020年年初因武漢肺炎疫情，外銷帛琉蔬果暫時停滯，直到9月台灣蔬果才又外銷帛琉","  。","   目前帛琉的蔬果供應絕大部分來自美國，美國距離遠，船期長，要25天，台灣運過去","  船期短，只要14天，所以有新鮮度上的優勢。是什麼樣的原因讓北農能夠順利打開帛琉","  的蔬果市場？這過程中遭遇了哪些困難？像這樣成功的案例，對於我們拓展農產品外銷","  有什麼示範的作用？","   主委，為了外銷鳳梨到日本，農委會提供拓展外銷獎勵金，補助每公斤12元以上運費","  ，業者出口了100多公噸，但是原本要出口到中國的鳳梨就有4萬多公噸，我們能不能再","  多加努力，擴大出口到日本的數量？此外，鄰近我們的韓國呢？韓國當地水果價格很高","  昂，我們沒有人談出口水果到韓國嗎？有碰到哪些困難？","   但鳳梨銷日網購價格每公斤195到140元，駐日代表處團購96.4元，超市價格62.1元，","  高低價差可達3倍，業者削價競爭、破壞市場行情，這樣的情況會不會讓鳳梨外銷日本","  毀於一旦？農委會怎樣處理這樣的情況？","   主委，為了幫助農民，近來全民興起吃鳳梨運動，鳳梨價格已經上揚，零售市場甚至","  漲到一顆100元以上的高價。但不只是鳳梨價格上漲，外銷紙箱價格也在漲，主因是從","  去年武漢肺炎開始到現在，許多運費都大幅成長，因為紙漿原料來自進口，所以紙箱成","  本大幅上漲，也造成了紙箱短缺，農委會能不能協調經濟部，滿足各地農民銷售蔬果的","  需要？","   主委，政府在推動農產品外銷時，不必然都要站在第一線衝鋒陷陣，而是應該扮演幕","  後推手的角色，改善法規制度及經營環境。例如協助業者在國際間排除不公平的貿易障","  礙，提升我國農產品的國家品牌及形象，協助生產者以組織力量建構穩定的農產品外銷","  供應鏈，都是政府可以發揮積極作為的著力點。","   三、用冷鏈系統延長蔬果保鮮","   主委，農委會過去最重視的是農產品品質的提升，但是農產品收成後運出農場的品質","  也很重要，農產品以一般貨車運送，常使得生鮮蔬果品質在運輸過程中快速衰敗，消費","  者買回家只能再撐個2、3天，要確保消費者買到的蔬果品質，需要透過冷鏈系統維持農","  產品的鮮度，從產地到集貨場、冷鏈物流區域中心，再到拍賣市場，必須是一連串、不","  能斷的冷鏈系統。","   因此農委會預計在桃園、彰化、屏東建立3個大型物流中心，希望能完善農產品保鮮","  技術，維護品質與調節出貨，也能在作物盛產時收購儲藏平穩產銷，盛產季節過後可釋","  放至市場調節。現在3大型物流中心建設進度到哪裡了？預計哪時候可以落成啟用？","   主委，冷鏈系統不只是冷藏庫、冰箱，還包含了田間採收後的處理過程，到倉儲中心","  預冷、運輸到市場等等一連串過程，在任何冷鏈都不做的條件下，農產品的耗損約30%","  ，假如能夠減少30%的消耗，可以增加多少的農業產值？","   主委，以外銷到美國的芭樂來說，業者對於低溫要兩周以上的芭樂，過去沒有太多經","  驗，因此發生急速降溫時，芭樂心就容易變褐色，且外觀沒這麼好看；台中的荔枝也有","  相同的情況，荔枝要清晨採收，若中午採收會有田間熱，若沒有去除田間熱就冷藏，產","  品品質就會有問題。","   所以每種農產品需求的冷鍊條件都不一樣，必須靠提升技術才能處理，那負責研發、","  提升冷鍊技術單位有哪些？在近年越來越多的冷鍊中心落成的同時，除了冷鍊硬體設備","  的建設外，我們冷鍊技術能不能跟上需求？","   主委，冷鏈技術可以延長農產品的櫥架壽命，擴大產銷調節能力，確保農產品從產地","  到消費端的品質，也可以強化臺灣農產品外銷能力。希望農委會繼續推動冷鍊園區的設","  立，打造新的農業科技產業聚落。","委員林楚茵書面質詢：","   台灣農漁產品舉世聞名，有賴於農民與農委會長期合作，積極研究、創新，才有今日","  輝煌的成就。","   然而，面臨中國不斷釋出利多，例如本年3月17日國台辦提出的「農林22項措施」，","  包括發展創新特色農業、土地經營權、資金補貼等面向，利誘台灣農業人才到中國發展","  。","   過去中國亦提供相關優惠政策，吸引台灣農業人才至該國投資、就學或種植農產品，","  最知名案例為台灣龍膽石斑、鳳梨等種養殖技術外流，其技術培養成功，大量種植後，","  反而回頭禁止台灣農產品輸入，嚴重打擊台灣農產品市場。中國這種「養、套、殺」策","  略使台灣農業蒙受大量損失，農民長期經營成果功虧一簣。","   對此，除農委會研擬修訂《植物品種與種苗法》外，本席也建議經濟部應研議修訂《營","  業秘密法》。然迄今本席僅見本院委員所提之相關法案修訂草案，尚未看到經濟部等行","  政機關之草案版本，是否有無窒礙難行之部分，也請經濟部以書面說明之。","   面對中國無所不用其極的全面竊取，行政機關應積極回擊中國惡意竊取技術進而損害","  台灣利益，保護農業技術精髓，針對各產業技術非法外流至國外之情事給予嚴重懲處，","  以保障台灣經濟安全。","委員周春米書面質詢：","案由：本院周委員春米，鑒於農村青壯人口外移，農村地區生產力下降，政府應以政策","  工具吸引青壯人口回歸鄉村、投入農業生產，現盤整我國各項農民福利法規之健全程度","  ，實為迫在眉睫之一大要務。爰特向農業委員會提出質詢。","說明：","   一、我國農業地區人口外移嚴重，農業區人口持續老化，導致農業人口青黃不接，重","  振農業地區生產力實為政府之一大課題。政府應積極提供各項誘因，鼓勵青壯人口回流","  農村，協助農業生產。","   二、經查，我國《農民健康保險條例》第五條規定「年滿十五歲以上從事農業工作之農","  民，未領取相關社會保險老年給付者，得參加本保險為被保險人。」係已排除凡領取過","  相關社會保險老年給付者，加入農民健康保險之適用。","   三、惟，隨醫療進步，我國現已領取相關社會保險老年給付者，其中不乏年紀尚輕，","  身體尚稱強健者，此現象尤以退役之志願役官兵為甚。故現行法將己領取相關社會保險","  老年給付者排除於農民健康保險外，恐形成一政策推力，不利於我國農村生產力之再造","  。","   四、再者，單以「已領取相關社會保險老年給付」作為參加農民健康保險之標準是否","  適宜，亦不無討論餘地。以國軍退役士官兵為例，超過半數之退役士官兵，其所領取之","  相類於養老給付之退伍給付，未超過新台幣50萬元之譜。爰單以其曾領取相關社會保險","  老年給付即排除參加其他保險之可能性，未考量其他相關因素，其規定未臻妥適。","   五、綜上，敬請農業委員會以振興農業生產力為本，研擬檢討《農業健康保險條例》有","  關之規定，並於一個月內提供書面報告予本席。","委員陳以信書面質詢：","   案由：本院陳委員以信，鑒於農產品產銷失調，農委會近年執行產銷調節品項超出原","  預算數，農產品過剩問題亦無法根本解決，政府應研擬具體改善政策，並說明農委會補","  貼和分配標準，特向行政院提出質詢。","說明：","   一、近年產銷調節的數據顯示，104年度預算數155,635千元，執行率8.40%，105年預","  算數158,755千元，執行率7.48%，106年度預算數158,755千元，執行率114.92%，107年","  執行率75.14%，108年執行率415.42%，109年執行率99.98%，近年相關決算數超出原預","  算，不符合樽節開支的原則，請說明目前110年度執行情況。","   二、根據108年度「產銷調節緊急處理計畫」決算數6.59億元的收購支出中，有3.23","  億元是用於掩埋、堆肥及送養豬戶作飼料等「多元循環利用」，針對產量過剩採取補貼","  、收購和堆肥，造成惡意循環的結果，也讓我們喪失國際競爭力，請說明改善之規劃。","","","   三、政府為了防範業者削價競爭，表示已函公文給相關業者，請說明業者回復狀況和","  事後查證情形。"],["主席：今日所列議程處理完竣，散會，謝謝。","散會（12時42分）","-----------------------","                                     立法院公報  第110卷  第32期  委員會紀錄","","                                     431","","立法院公報  第110卷  第32期  委員會紀錄","","                                     立法院公報  第110卷  第32期  委員會紀錄","","                                     486","","                                     485","","",""]],"block_lines":[1,8,12,13,125,126,188,189,234,238,269,270,276,281,282,301,302,304,305,306,307,310,313,314,315,316,325,326,330,331,335,337,338,347,350,351,354,355,356,366,370,371,375,380,384,385,387,389,390,396,397,398,400,404,408,409,410,411,412,418,420,422,426,428,430,433,437,438,439,443,444,447,448,450,452,453,455,457,459,463,465,478,480,481,485,491,492,493,494,497,499,500,501,502,503,507,508,509,512,513,523,525,527,530,531,533,537,539,541,543,544,545,546,547,550,552,554,555,560,561,562,563,565,569,571,574,576,579,580,582,583,585,586,587,588,589,654,655,656,670,671,675,676,678,679,680,681,682,684,687,688,689,692,694,696,697,699,702,704,705,706,707,708,713,716,717,721,722,723,724,726,727,728,729,731,732,733,735,736,738,739,741,744,745,748,750,751,752,754,755,756,757,758,759,760,761,762,763,764,765,766,767,768,769,770,772,773,775,776,777,780,782,783,784,788,789,790,791,797,798,799,800,801,802,803,807,809,812,814,815,816,818,820,822,823,824,825,826,827,830,831,834,835,836,837,838,841,842,843,844,845,846,850,854,857,858,859,861,862,864,865,866,867,868,870,873,874,877,878,879,880,883,884,885,886,888,889,892,893,894,896,897,898,900,902,903,906,907,908,909,911,913,914,915,916,917,918,920,921,923,925,926,927,929,930,931,932,933,934,935,936,937,939,941,942,943,951,952,954,955,956,957,971,975,976,977,978,981,982,985,990,991,999,1000,1004,1005,1006,1012,1017,1018,1024,1027,1028,1029,1030,1035,1039,1040,1041,1047,1082,1083,1084,1085,1087,1090,1093,1101,1102,1104,1106,1107,1108,1109,1110,1113,1114,1115,1119,1120,1122,1123,1126,1127,1128,1151,1156,1157,1158,1159,1160,1161,1162,1163,1164,1167,1169,1171,1172,1173,1174,1177,1180,1181,1182,1187,1190,1193,1197,1199,1200,1205,1206,1210,1211,1217,1218,1219,1220,1224,1227,1228,1229,1230,1233,1235,1236,1238,1239,1244,1245,1248,1249,1250,1253,1255,1259,1260,1265,1267,1268,1271,1272,1274,1275,1276,1277,1279,1280,1281,1282,1285,1286,1287,1290,1291,1293,1297,1298,1299,1301,1302,1303,1304,1306,1308,1309,1311,1313,1314,1315,1317,1318,1319,1320,1324,1325,1326,1329,1330,1331,1332,1333,1335,1336,1338,1339,1341,1342,1343,1344,1346,1347,1353,1357,1360,1361,1364,1365,1369,1370,1371,1374,1375,1376,1377,1379,1380,1381,1382,1383,1384,1385,1386,1387,1389,1390,1391,1392,1396,1397,1398,1399,1401,1402,1403,1414,1416,1419,1424,1426,1428,1429,1430,1432,1434,1435,1437,1439,1441,1442,1443,1446,1447,1449,1450,1454,1457,1461,1463,1465,1466,1467,1468,1469,1470,1472,1473,1476,1477,1479,1484,1485,1493,1495,1496,1497,1501,1502,1503,1504,1506,1508,1515,1520,1525,1526,1527,1529,1532,1533,1534,1538,1540,1541,1542,1543,1545,1547,1549,1551,1552,1554,1555,1557,1559,1560,1564,1567,1568,1569,1570,1571,1575,1576,1578,1579,1580,1581,1582,1585,1587,1589,1592,1593,1594,1595,1597,1598,1600,1601,1602,1605,1607,1609,1611,1612,1613,1614,1615,1616,1619,1620,1621,1622,1624,1625,1627,1628,1629,1630,1631,1632,1633,1634,1646,1647,1651,1652,1653,1654,1655,1657,1662,1664,1666,1667,1670,1671,1672,1674,1675,1676,1677,1691,1693,1706,1707,1711,1715,1720,1721,1722,1725,1726,1727,1733,1734,1735,1736,1737,1740,1743,1744,1745,1759,1762,1763,1768,1775,1778,1779,1781,1782,1783,1786,1787,1789,1790,1798,1801,1808,1809,1812,1813,1814,1819,1820,1821,1822,1823,1826,1827,1828,1829,1839,1840,1847,1849,1851,1852,1854,1856,1862,1866,1869,1870,1871,1874,1875,1876,1877,1880,1883,1889,1891,1896,1900,1901,1902,1908,1909,1910,1911,1916,1922,1927,1928,2067],"persons":["主席（蘇委員治芬代）","主席","陳副主任委員駿季","陳次長正祺","李副主任委員麗珍","林委員岱樺","邱委員議瑩","主席（陳委員亭妃）","蔡委員壁如","楊委員瓊瓔","李科長宜謙","鄭委員運鵬","謝委員衣鳯","陳副總經理建益","王副署長藝峰","呂委員玉玲","何委員欣純","陳委員超明","蘇委員治芬","賴委員瑞隆","蔡委員易餘","翁委員重鈞","邱委員志偉","陳委員椒華","鍾委員佳濱","主席（蔡委員易餘代）","陳委員亭妃","劉委員建國","張委員其祿"],"title":"立法院第10屆第3會期經濟委員會第3次全體委員會議紀錄","時間":"中華民國110年3月18日（星期四）9時1分至12時42分","地點":"本院紅樓101會議室","主席":"陳委員亭妃"}