{"blocks":[["主席：出席委員9人，已足法定人數，現在開會。本週一、週三及週四為一次會，首先進","  行報告事項。","       報  告  事  項","宣讀上次會議議事錄。","[pic]","立法院第10屆第2會期教育及文化委員會第11次全體委員會議議事錄","時    間：中華民國109年11月26日（星期四）上午9時1分至下午1時10分","地    點：本院群賢樓101會議室","出席委員：黃國書    李德維    林奕華    伍麗華Saidhai","        Tahovecahe        高虹安    陳秀寳    ","        林宜瑾    范  雲    賴品妤    張廖萬堅  吳思瑤    萬美玲    鄭正鈐","    高金素梅","         委員出席14人","列席委員：邱顯智    鍾佳濱    洪孟楷    廖婉汝    鄭天財Sra","        Kacaw      蘇巧慧    陳椒華    吳斯懷    林德福    孔文吉    莊競程  ","          林俊憲    張育美    邱志偉    林思銘    楊瓊瓔    張其祿    羅明才","            葉毓蘭","         委員列席19人","|列席人 |文化部政務次長                  |蕭宗煌率同有關人員|","|員：   |                                |                  |","|       |行政法人國家表演藝術中心董事長  |朱宗慶            |","|       |行政法人文化內容策進院董事長    |丁曉菁            |","|       |行政法人國家電影及視聽文化中心執|王君琦            |","|       |行長                            |                  |","|       |中央研究院數位文化中心召集人    |陳熙遠            |","","","主    席：吳召集委員思瑤","專門委員：黃素琴","主任秘書：陳錫欽","紀    錄：簡任秘書  許靜江  簡任編審  蔡月秋  科    長  蔡國治","         薦任科員  李宗一","       報  告  事  項","一、宣讀上次會議議事錄。","   決定：議事錄確定。","二、文化部列席就「如何推動後疫情時代博物館、美術館、表演藝術館舍及各文化館舍","  之數位策展、線上藝文、數位行銷與服務」進行專題報告，並備質詢。","   （本次議程有委員黃國書、林奕華、萬美玲、伍麗華Saidhai","  Tahovecahe、張廖萬堅、高虹安、陳秀寳、林宜瑾、范雲、","  賴品妤、吳思瑤、鄭正鈐、李德維、高金素梅、洪孟楷、陳椒華等16人提出質詢，均經","  文化部政務次長蕭宗煌及相關人員即席答復說明。另有委員蘇巧慧提出書面質詢。）","   決定：","   (一)報告及詢答完畢。","   (二)委員所提書面質詢或相關資料，列入紀錄並刊登公報。","   (三)對於委員質詢要求提供相關資料或未及答復部分，請相關機關儘速以書面答復。","","","   通過臨時提案3項：","一、世界各國藝文場館受到新冠肺炎疫情影響，不僅參觀人數銳減，對藝文推展、國際","  交流等亦產生嚴重衝擊！然全球公衛組織評估，疫情發展仍難以預料，國內藝文場館亦","  需及早規劃，積極發展數位策展、線上藝文等強化博物館所永續發展之基礎。爰要求文","  化部所屬館所、中心等，於3個月內向立法院教育及文化委員會提出110年之數位化具體","  計畫，以因應疫情變化提早準備。","                  提案人：林奕華","                  連署人：萬美玲    李德維    鄭正鈐","二、文化部依據文化基本法第17條規範文化科技政策擬定，據此訂定「文化科技施政綱","  領」以實現文化科技永續發展之創新生態系，培育文化與傳播之跨域人才、強化基礎建","  設、健全創新環境之發展。","   然，經查6項綱領並無對應相關文化數據實證資料支撐，更無法對應社會大眾需求。","  目前臺灣尚未針對整體「藝文環境數位程度」、「開放資料」進行總體調查，因此無法","  從現有統計數據資料中了解藝文團體需求，進而進行完整數位轉型政策擬定，以及後續","  的數據課程與訓練計畫，展開研發、教育與應用推廣活動。","   要求文化部比照英國數位策略擬定方式，3個月內啟動整體藝文環境數位程度、開放","  資料進行總體調查，以進行文化部「數位轉型」。","                  提案人：黃國書","                  連署人：范  雲    賴品妤    吳思瑤    林宜瑾","三、位在台中市南屯區的彩虹眷村，牆面、地板上的鮮豔色彩、趣味人物等，全都出自","  高齡98歲「彩虹爺爺」黃永阜之手，他讓廢墟重新發光發亮、讓本應被拆除的眷村因他","  的藝術而被保留下來，更讓這個地方聞名國際，被列為「台灣最想去的拍照景點。」根","  據台中市政府統計，彩虹眷村每年的觀光客高達200萬人次，有8成以上都是國外旅客，","  從這驚人的數字顯見彩虹眷村的魅力。近日有文化團體勘查發現彩虹眷村的地基已鬆動","  ，很多房屋也開始傾斜，地基出現掏空情形，建築物也年年被白蟻侵蝕，目前只能靠著","  灌混泥土和鋼構防護植生牆在支撐，此文化藝術創作岌岌可危。鑑於彩虹眷村已是當地","  的文化地標，亦承載當地居民之文化情感，爰此，建請文化部針對台中南屯之彩虹眷村","  保存問題邀集相關單位研擬解決之道。","                  提案人：張廖萬堅","                  連署人：陳秀寳    吳思瑤    林宜瑾","散會","[pic]"],["主席：請問各位委員，上次會議議事錄有沒有錯誤或遺漏的地方？沒有，議事錄確定。","","","   進行討論事項。","       討  論  事  項"],["段落：一、繼續審查110年度中央政府總預算案有關國立故宮博物院單位預算案。"],["段落：二、繼續審查110年度中央政府總預算案有關國立故宮博物院主管故宮文物藝術發展基金","  附屬單位預算。",""],["主席：今天要審查故宮博物院的公務預算及基金預算。上次預算詢答是在11月4日，預算","  案提案截止的日期是11月11日，但是在上週三（11月25日）的時候傳出故宮會有降編的","  狀況。如果故宮降編的情況真的在明年度發生了，我們今天預算審查通過之後，會不會","  在未來預算的執行上有影響？針對這一點，我希望稍後給吳院長一點時間提出他的態度","  及想法，說明是不是會影響未來預算、計畫的執行，以及編制、預算及員額會不會縮減","  ，這些都會影響今天預算的審查。最後，因為院長是故宮最重要的領導人物，萬一故宮","  降編，院長一職會由原來的14職等降為13職等，院長是否會留任？諸如此類的問題，請","  院長以5分鐘的時間說明，以利稍後所有委員進行預算的審查。","   現在請故宮博物院吳院長報告。"],["吳院長密察：主席、各位委員。謝謝主席給我這個機會，也趁這個機會跟委員們說明差","  不多一個禮拜以來報紙上有關故宮的消息。這幾天對於故宮的報導，我想其中有幾個是","  完全的誤導。第一個，故宮絕對沒有改名的問題，即使行政院有問我關於各國像故宮博","  物院這種重要的博物館的行政如何安排，但是一直沒有談改名的問題，這是第一個。","   第二個，從全世界有名的博物館來看，的確沒有有名的博物館直接隸屬在總理府或總","  統底下，而都是在他們的文化部門底下，只是在文化部門底下的時候，是採取什麼樣的","  形式，那是另外一個問題。一般來說，都有所謂的臂距原則，也就是讓行政機關的手伸","  出去的時候，不會直接達到該博物館的內部。臂距原則是很重要的原則，但是基本上都","  在該國的文化部門底下，這是第二個要說明的。","   第三個，今年我們故宮提出來的預算是在現在的情況裡面預計明年要做的工作，至於","  明年要做的工作，即使我們改隸文化部，這些工作也是既定的工作，不會改變。","   另外，剛才主席也提到我個人的問題。故宮博物院的院長目前是由行政院長任命，至","  於以後會如何，我想所有的博物館長都不是自己任命，都必須是別人任命，到時候是由","  根據法規可以任命館長的人來任命。譬如有一些剛才提到採取臂距原則的博物館，其館","  長的任命基本上都由該博物館的理事會、董事會來任命，甚至於形成一種契約，當然這","  有各種各樣的不一樣。關於這個問題，我想不便由我來說明我會怎麼樣，因為我們的制","  度基本上是由有任命權力的人來決定，只是他可能會有所謂的資格問題，就是哪一種人","  才有資格被任命。所以關於我個人的去留，基本上不應該由我講話，一方面這有行政任","  命的問題，另一方面，這也不是我應該講的話。以上說明，謝謝。"],["主席：好，謝謝院長的說明。所以我們可以確定知道，故宮萬一確定有降編的情況發生","  ……"],["黃委員國書：講改隸，不要說降編。"],["主席：好，故宮改隸之後，我想不會有改名的問題，也不會影響等一下我們要審查的預","  算及原來要做的計畫，如果是這樣，等一下我們就可以就現在故宮預算送上來的預算做","  審查。我想是不是等一下我們預算如果開始審查以後，如果各位委員還有──林奕華委員","  ……"],["林委員奕華：主席，程序問題……"],["李委員德維：可不可以先詢問？"],["主席：等一下要進行預算的審查，針對故宮明年要改隸的變化，以及剛才院長所做的說","  明，如果各位委員還有一些疑問，有沒有需要我給各位一些時間來發問？在場的委員有","  沒有意見？"],["黃委員國書：其實是這樣子，就是可以請院長及官員列席，反正我們今天一定要審預算","  ，你可以坐在這裡就開始詢問，好不好？"],["主席：如果我們給每個委員……"],["黃委員國書：今天預算審查的時候就用詢答的方式來處理。"],["林委員奕華：不是，你要確定……"],["主席：各位委員，讓本席處理，如果我們現在讓每位委員有3分鐘的時間詢問一下院長，","  各位委員對於這樣的方式有沒有什麼樣的意見？如果沒有意見，我們就給每位委員3分","  鐘的時間提問；如果大家覺得有意見的話，我們可以進行討論一下。"],["張廖委員萬堅：因為今天的議程是審查預算，假如要問，當然可以問，如果要問程序的","  話，應該是有意見的委員提出程序問題，不要每個人都3分鐘，因為今天的議程沒有這","  樣排……"],["黃委員國書：主席，今天的程序是預算審查，不是預算詢答，因為預算詢答的程序已經","  完成了，所以今天不是詢答的程序，今天是要來處理預算。當然，我們在處理預算的時","  候，大家有一些意見，會要求院長回答，即便我們對於改隸的問題有一些意見，我們都","  可以坐在這裡要求院長回答，但是千萬不要用「詢答」的方式。"],["主席：黃國書委員，我了解你的意思。還有沒有其他委員有意見要表達？","   請李委員德維發言。"],["李委員德維：主席，我覺得可以給有意見的委員在這邊進行3分鐘的程序詢問，至於院長","  稍後如何回答，也許院長可以坐在位子上回答，但是我覺得這個議題跟故宮關係滿大的","  ，是不是應該讓各位委員先發表一下意見？"],["主席：請吳委員思瑤發言。"],["吳委員思瑤：主席，我認為今天我們回到我們的正題，就是審預算，剛剛院長的口頭說","  明也很清楚，不管未來是不是有組改的方向，跟我們今天審查明年度要執行的預算毫無","  關係，所以我認為應該就預算審預算，如果主席認為有任何其他故宮新的議題，想要透","  過詢答的方式進行，未來可以安排其他的議程，實在不宜用審預算的時間做處理。況且","  我也要說，行政院的組改有很多部會都同步在做研議及進行，譬如交通部的觀光局是不","  是要變成觀光署等等，其他委員會在審相關預算的時候，也沒有因此藉由審預算的過程","  ，就要pending、再進行額外的詢答，我想應該還是回到預算程序的處理。當然，謝謝","  主席及很多委員的關心，我們等一下在審議預算的時候，您就這方面有任何意見都可以","  提出。如果未來有其他的報告，主席都可以安排議程，而不是在審預算的時間來處理。","",""],["主席：請林委員奕華發言。"],["林委員奕華：主席，我覺得這跟審預算還是滿重要的。剛才院長提到名稱不改，這是第","  一個我們必須要很確定的。第二個，剛剛院長的說法是其他國家有名的博物館大多隸屬","  在文化部之下，但是我必須說，其他國家並不是隸屬在文化部之下，而是監管的概念，","  所以對於你剛剛那個說法，我有意見。因為如果是在文化部之下的話，文化部現在的人","  力編制是368人，故宮是499人，所以這當然跟預算有關。如果今天故宮要變成在文化部","  之下，跟臺博館類似，它的員額不可能比文化部多人，所以我才要確定如果故宮要納在","  文化部之下，已經是很確定往這個方向在走，我覺得我們真的不知道要怎麼審查故宮明","  年的預算。我們要確定，因為很難說，明年會不會有變化，我們都不知道，對不對？所","  以其實這些事情本來都必須要釐清。"],["主席：請張廖委員萬堅發言。"],["張廖委員萬堅：我覺得這個當然是一個議題，絕對可以討論，但是今天的議程真的是在","  處理預算，有關故宮是不是併入文化部或者要改名稱的議題，其實也不是最近才傳出，","  你google一下就知道，8年前龍應台當部長的時候，當時藍營的立委包括陳學聖委員在","  吃飯的時候，就跟他說過故宮可不可以考慮併入文化部。有時候組改的考慮有很多層面","  ，到後來會如何發展，我們不曉得，這當然可以討論。我也贊成黃國書委員的建議，就","  是如果我們要討論，就好好討論，因為召委有排案權，你們可以排訂哪一天來討論。","   今天審預算，我想組改之後預算怎麼執行，我覺得如果併入的問題、時間等等都還不","  曉得，什麼都還沒有，你要怎麼去審預算，對不對？難道我們今天就擱置預算，不審了","  嗎？不可能嘛！組改是一邊進行，一邊很多預算還是要走，很多行政事務、很多人事費","  、業務費還是在推動，所以我覺得還是因為時間到了，趕快要審預算，如果有變動的話","  ，將來組改的時候，當然就必須要配合預算去做組改的期程，所以我覺得這個討論應該","  是一個完整的時段，不然就變更議程，今天就討論也可以，徵求大家的意見。"],["主席：再請林委員奕華補充。"],["林委員奕華：我要補充一下。我覺得剛才院長的說法會讓人誤會其他國家是在文化部之","  下，但是剛才他講了一個重點，就是要有臂距、所謂的一臂之遙，這是指它不會在一個","  部之下，而是獨立的狀況。舉例來說，羅浮宮本身是一個公立法人，它的館長是有任期","  的，而且館長是由總統來任命；又如大英博物館本身也是一個非部會的行政機構，而且","  它的館長是由首相來核可的。我覺得我一定要把話講清楚，要不然一個是總統負責任命","  ，另一個是首相負責核可，它是一個獨立的單位，它有獨立性、超越性。對於剛才院長","  的說法，我覺得你有誤導的嫌疑，所以我才覺得當然要講清楚，國外的狀況跟你剛剛講","  的是不一樣的。"],["主席：請吳委員思瑤發言。"],["吳委員思瑤：我想針對這個嚴肅的議題，應當要有其他的議程時間完整地討論、進行一","  些更深入的探討，畢竟我們也都有立法的經驗，組改非同小可，要修的法案非常多，譬","  如行政院組織法、今天大家關心的故宮組織法或文化部組織法等等，在修法都沒有啟動","  ，我們現在就在超超前部署，在預算審議的時候，而且是審議明年預算的時候，就要求","  現在為未來的未定做很多的解答，我覺得也都有點困難。","   我要再次強調，各個部會對於組改都在研議中，就像我剛剛舉了交通部觀光局要成為","  署，交通委員會也沒有因此就去pending今年審查明年度交通部觀光局的預算。又譬如","  經濟部未來有4個局及署會升格或調動的討論，也沒有看到經濟委員會在審議經濟部預","  算的過程當中，就要求先做組改之後的定位再討論。再譬如我主持的科技部預算，我們","  也在大家的支持之下完成審議了，科技部同樣面臨未來是不是要組改成部或委員會在做","  定奪，這都未定，可是教育及文化委員會、同一個委員會，也沒有因此去卡、pending","  ，或者在科技部審議預算的時候，就要為未來的組改做很多的說明。所以組改都還是漫","  長的路，必須經過法制的作業及漫長的討論，都跟明年的預算也就是我們今天要審查的","  故宮預算毫不相關。所以我建議我們趕快來審議明年故宮的預算，至於相關的議程，召","  委可以利用未來排案的時間再充分討論，我們是不是可以進行審預算的程序？謝謝。"],["主席：好，我了解你的意思。","   最後請李委員德維發言。"],["李委員德維：主席，本席再次建議主席可以給有意見的委員上臺講2到3分鐘，為什麼？","  其實今天沒有任何人要在這邊pending故宮的預算，但是的確就如同剛剛院長在這邊提","  到的一些相關問題，故宮不管是改隸、降編或相關的問題，其實對於以後的影響真的非","  常大。的確，如剛才吳思瑤委員所講的，組改是一個很漫長的過程，但我認為故宮院長","  及各位同仁的時間也非常寶貴，並不需要在行政院的方案還沒有定案之前，就另外再排","  訂議程，請他們來到立法院。","   我倒是認為我們今天在這個地方可以請主席給有意見的委員們每人3分鐘的時間，上","  去講一下對於這件事情的關心，甚至於給故宮未來的建議，我覺得這樣非常實際，又可","  以節省時間，大家又不用勞師動眾，與其一直擋、一直擋、一直擋，其實沒有必要。大","  家今天既然已經坐在這個地方，一個委員發言3分鐘，就算5、6個委員或7、8個委員，","  也不過十幾、二十分鐘，跟要特別再排一個專案報告，那真的有點辛苦，因為這個會期","  審預算的時間非常的少。"],["主席：黃委員國書是最後一位發言，等一下我就要做出裁示。"],["黃委員國書：謝謝主席。原能會的預算我們審完了，原能會有沒有組改的問題？恐怕更","  清楚，可是我們預算不是審完了嗎？我的意思是組改是一個議題，審預算是一個議題，","  當然我也知道因為故宮有非常特殊的歷史文化背景，它跟臺灣文化部所屬場館的背景的","  確不太一樣，所以它改隸的議題當然會牽動政治上非常敏感的神經，這個我都同意。也","  正因為如此，我認為組改的問題應該更廣泛地討論，我們應該去凝聚朝野的共識，在這","  個前提下我是認同用這樣的方式。當然它也不會只是一個單純的組改的問題，它可能會","  牽涉到如果故宮改隸文化部以後，文化部底下要不要設博物館司？文化部要不要做組織","  的調整？當然要。牽涉的這些問題恐怕不是今天我們在審預算的時候，大家上台講個3","  分鐘，然後事情就能解決，我倒不這麼認為。","   我認為這件事我們當然必須更慎重去廣納各界的意見，我也認為有機會在我們教文會","  提專案報告，我們更廣泛地來討論，就藝術發展、博物館發展的意見，就行政院組改怎","  麼樣符合未來國家各個政府部門發展的需求，大家都可以來討論。但是至少今天我們確","  定了一件事，就是不管有沒有改隸，故宮都不會更改名稱，對不對？這個絕對不會的。","  這個確定了以後，接下來大概就是大家聽到的組改未來要怎麼調整，我認為這部分以後","  我們就安排一個專案報告來討論，甚至我們教文會也可以開公聽會廣納各界意見都可以","  。以上建議給主席參考。"],["主席：剛才其實我有宣告過黃國書委員是最後一位，但是因為……"],["林委員奕華：但我覺得審預算之前，起碼有一點是不是可以讓我們知道，因為剛才講得","  很好……"],["主席：對不起，我想這樣好了，如果大家還是……"],["林委員奕華：不是，這很重要，這真的很重要是因為……"],["主席：林奕華委員，請您稍等一下。"],["林委員奕華：主席，我要說的是……"],["主席：如果大家還沒有討論完畢的話，是不是先請高虹安委員發言？因為他還沒有發言","  過。"],["林委員奕華：好。因為我最後是想請問院長，問他一個態度就好。"],["高委員虹安：謝謝主席，本席第一次發言。我想說的是我今天同意我們審預算的程序可","  以儘快進行，如果我們今天沒有委員要做程序發言，我們回到議事程序來講，如果今天","  要做程序發言，那我們就照程序發言的規則走，因為現在我們的發言其實已經out","  of我們議程應該要有的狀態。","   再來第二個我想表達的是，我們今天不應該是組改的問題，故宮組改何其重要的議題","  ，但是我們今天卻看到故宮任由外面媒體報導，不管是誰去放話，但是我覺得故宮應該","  要更主動積極的針對這些流言來做回應，把你們的立場講出來，而不是留到今天我們要","  審預算的時候還要處理這件事，其實我覺得這是對立法權相當不尊重的狀態，為什麼我","  們今天要在這裡討論一個外面的、我們不知道哪裡來的放話或者是行政部門外流的組改","  的傳言？其實這些應該是故宮自己要去對外界做澄清，而不是讓我們的委員在這裡給你","  們舞台，要用我們審查預算這麼重要的時間來做。","   第三個，我們今天要審133個故宮的預算案，我們今天坐在這邊審這些案子，就像剛","  剛委員講的，我們也不知道明年到底這個預算執行的時候，您還是不是這個部會的首長","  ？我們也不知道今天我們所審的這些計畫跟預算，到了明年還會不會是真的要去執行的","  工作，因為到時候可能部會的改組都會變得不一樣。所以我覺得這真的是對我們立法委","  員來講的話，今天坐在這裡審預算，我們當然也會有這樣的懷疑跟疑問，可是我同意我","  們今天還是繼續審查預算，後面組改的議題可能真的還是要排一次專案報告，也鼓勵院","  長跟所有故宮博物院的同仁，報紙都登到A2版，我們都看到故宮這麼大的事情，你們不","  自己主動回應，還要我們立法院在這裡審預算的時候給你們舞台回應，我覺得這對於我","  們寶貴的審預算的時間來講是一件很不恰當的事情。以上。"],["主席：好。謝謝各位委員。剛才一開始的時候……"],["林委員奕華：不好意思，主席，我真的有最後一個問題，請他講一個態度就好。"],["主席：那就2分鐘，最後一個給你2分鐘。"],["林委員奕華：沒有，我很快。說真的，我同意剛才民進黨委員講的，但是在審預算的時","  候，因為我們都知道，其他可能被組改的機關首長的態度，舉例來說，原能會主委的態","  度非常清楚，他說他反對，因為他認為會影響到他未來在跨部會協調的一些相關的事宜","  ，所以他身為首長的態度，就是他反對原能會降為三級單位。另外關於科技部，它是維","  持二級單位，所以差別不大，只是說它是部還是委員會的差別，但它還是二級單位。但","  是對故宮來說，到目前為止我沒有聽到院長的態度，舉例而言，在陳水扁當總統的時候","  ，曾經一度要把它隸屬在總統府之下，但是周功鑫院長表示反對。所以我覺得今天比較","  重要的是，起碼在審預算之前，我要知道院長對於故宮可能會被收編在文化部之下，不","  是像國外的那種方式，是收編在文化部之下變為三級單位，院長您的看法為何？我覺得","  你有必要跟大家說清楚，我們才好知道怎麼樣審這個預算，因為院長你的態度非常重要","  ，跟其他的首長一樣，我起碼要知道你的態度。當然未來可以安排專案報告沒有錯，可","  是終究這件事情是在已經開始要審預算才冒出來，其他的組改案都來得及在業務報告或","  是預算質詢時就有機會質詢，甚至也來得及做主決議，但故宮我們連主決議都來不及做","  耶！所以我當然要知道院長的態度是什麼。"],["主席：各位委員，大家已經都充分發言了，其實每個人大概也都超過3分鐘了。不好意思","  ，鄭正鈐委員，等一下我們在審查預算的時候，我再讓你繼續發言。剛才林奕華委員講","  的這部分，我倒覺得非常有道理，既然我們剛才也都充分討論過了每個人的意見，但是","  我想剛才舉的原能會的例子跟科技部的例子，我們委員會的委員其實都很清楚，所以我","  想院長剛才在5分鐘之內的確沒有表達出他的態度，現在給院長1分鐘，請你表達一下你","  的態度，然後我們就要進行預算的審查。"],["吳院長密察：報告委員，第一個我剛才已經說了，大家對於改名很介意，但是我已經很","  清楚的表明沒有改名的問題，這是第一個。第二個，行政院的組改有行政院對整個國家","  行政體制的基本構想，我作為現任的故宮院長，基本上我尊重行政院對於整個……"],["林委員奕華：你是政務官喔！"],["吳院長密察：是的。我是政務官，所以我知道國家有其整體的構想跟戰略，這是第二個","  。第三個，剛才我在說明改隸的時候用了一個字叫做在文化部之下，可能造成了委員們","  的誤解，所以我剛剛特別說明所謂的臂距原則，如何讓這種純粹的行政層級不會干擾到","  博物館的專業。我同時希望我們的國家能夠讓博物館的業務脫離這些不必要的、非博物","  館因素的干擾，所以我才特別說明臂距原則，我想的確我們國家必須給像博物館這一種","  專業的文化機構一個比較自由、可以獨立自主的空間，這是我的基本立場。"],["主席：謝謝院長。","   各位委員，我們已經就這個議題充分表達了，等一下我們審查預算時，因為院長今天","  做了幾點說明：第一個，他尊重行政院；第二個，即便改隸也不會改名；第三個，今天","  所有審查的預算不影響明年度所有故宮計畫的執行，他個人去留的問題，他也表達尊重","  。等一下我們就開始進行預算審查，在預算審查當中，各位委員如果認為該筆預算跟明","  年的改隸有關係，歡迎大家等一下再跟院長就教。","   現在進行預算審查案，請議事人員宣讀預算數及提案內容。故宮博物院單位預算案計","  117案；故宮文物藝術發展基金附屬單位預算案計16案，宣讀的同時一方面進行討論與","  協商，討論時若有新增或修正文字之主決議，請議事人員一併宣讀。"],["段落：一、預算數部分：","  （一）故宮博物院部分：","","[pic]","[pic]","","","  （二）故宮文物藝術發展基金部分：","","[pic]",""],["段落：二、委員提案部分：","  （一）故宮博物院部分：","","[pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic]","[pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic]","[pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic]","[pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic]","[pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic]","[pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic]","[pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic]","[pic][pic][pic][pic][pic][pic][pic][pic]","","  （二）故宮文物藝術發展基金部分：","","","[pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic]","[pic][pic]","  （進行協商）"],["主席：各位委員，現在開始審查故宮博物院的公務預算。首先審查歲入部分，提案第1案","  至第12案。","   請陳委員秀寳發言。"],["陳委員秀寳：第3款第6項第1目是規費收入，第4款第10項1目則是財產收入，尤其是權利","  金的部分，光是權利金這部分就有6位委員提案。相較於往年的預算額度，110年度關於","  權利金的編列真的太過於謹慎，少了不止一半，如同我剛才所說，提議增列的提案就有","  6案，增列的金額更從2,000萬元、1,000萬元到600萬元、500萬元不等，相對於其他委","  員的期許，本席跟吳思瑤委員提議的增列數相對來講也比較保守。其實提議增列也是對","  故宮的肯定跟鼓勵，相信是可以做到的，例如今年度到10月份為止，故宮的執行數已經","  比明年度編列的預算還高，雖然因為疫情的關係，在整個商品的銷售跟業務的執行一定","  會比較謹慎，但相信大部分的委員都覺得故宮本身所編列的預算數真的太謹慎了，所以","  建議要增列，本席的提案是增列600萬元。以上。"],["主席：請林委員宜瑾發言。"],["林委員宜瑾：本席提案第3案是有關「場地設施使用費」部分，110年度的預算相較於10","  9年度減列了5億1,000萬元，我認為真的減列太多，我覺得故宮應該要爭氣一點把歲入","  的預算提高，要努力一點去攬客賺錢。當然我們知道因為受到疫情的影響，預算才會大","  幅度的減列，不過為了讓故宮能夠展現出善盡職責、積極行銷的態度，我覺得還是要增","  列，所以本席提議增列1億元。","   關於第8案，剛才秀寳委員也有提到權利金的問題，這部分110年度較上年度減列六千","  多萬元，減幅滿大的，達54%。當然我們知道受到疫情的影響，國際旅客減少，所以我","  們授權的商品購買人數也下降，只是當前國內旅遊人次增加，基於國內消費市場表現真","  的不錯，故宮應該要從此處下手，我覺得還是要增列，所以提議增列2,000萬元以鞭策","  故宮加強推廣行銷。以上是本席的意見。"],["主席：請高委員虹安發言。"],["高委員虹安：本席的提案是第6案「使用規費收入」底下的場地設施使用費，其實有4位","  委員針對這部分提議增列預算數。場地設施使用費目前應該是故宮最主要的收入，這個","  項目109年度的預算數是10億4,974萬元，110年度預算數整整少了五億一千多萬元。本","  席也詳細詢問故宮，故宮說因為現在外國旅客的門票收入較高，他們預估明年外籍旅客","  的人數較少，要單靠臺灣的國人購票進入故宮參訪的人數不夠。這部分較上年度差了五","  億多元，其實本席只提議增列2,000萬元，但是我覺得這是一個故宮需要重視的問題，","  就是如何透過行銷的方案，搭配旅行社跟臺北、新北、桃園等縣市政府推出配套的國旅","  方案，我覺得都可以鼓勵提升入館的人次，進而增加場地設施使用費，所以本席維持增","  列。因為少了五億多元，我只提議增列2,000萬元，主要也是表達立法院對於最重要的","  場地設施使用費收入的關心。剛剛聽到有其他的委員增列數較多，有到1億元，本席只","  提議增列2,000萬元，以盡立法院監督之責。以上。"],["主席：請黃委員國書發言。"],["黃委員國書：的確現在北院很辛苦，不過南院的參觀人數在增加，這是好的現象，但是","  我們要去看南院為什麼人數會增加？最近人數增加最多的場館是臺南市立美術館，一個","  市集的活動，昨天可以吸引超過10萬人參與，但也不一定每個人都進館參觀，但至少就","  博物館行銷而言，可能北院還需要加強。因為北院過去就是一個國家殿堂的象徵，事實","  上博物館的行銷也是博物館營運非常重要的一部分，可能故宮要經營得更活潑一點。因","  為疫情的關係，所以人數雪崩式下滑，但是我看故宮有提出改善的計畫跟配套，報告裡","  面都有，如果以你們這樣的報告還減列五億多元，可能減列太多了，所以我覺得還是要","  增加一些，增加1億元可能你們又會受不了。這部分有很多委員提案，吳思瑤委員是最","  善良的，只增列500萬元，但我想我們的立場是一定要增列的。"],["主席：這樣是說其他委員都不夠善良嗎？"],["黃委員國書：我收回。他顯得最友善，最友善，他最友善。我覺得我們可以討論一下應","  該增列多少比較合理，高虹安委員的2,000萬元也有道理，也不是沒有道理；張廖萬堅","  委員的1億元也不是完全沒有道理，就是比較兇狠一點，我認為增列數額可以調整。以","  上。"],["主席：請林委員奕華發言。"],["林委員奕華：我的提案是有關權利金的部分，若是以國書委員的標準，我應該也算比較","  善良的，只增列1,000萬元。原因是因為後來看了一下，剛才也有委員提到，這部分減","  列了六千二百九十四萬餘元，本席覺得以現在來講，本來故宮也提了很多改善的方案，","  尤其是在北院的部分，雖然有一些權利金是以今年的狀況來預估明年，可是我們終究還","  是要鼓勵他們，明年用更多元的方式讓歲入增加，包括網路行銷或其他方式，這都是現","  在可行的方法，所以我就提增列1,000萬元，謝謝。"],["主席：謝謝奕華委員。接下來請賴委員品妤發言。"],["賴委員品妤：謝謝主席，本席所提是第5跟案第7案，前面有幾個委員都提同樣的部分。","  第5案有關「使用規費收入─場地設施使用費」部分，我自己的想法是，確實因為受到疫","  情影響，特別是故宮的北院，它的參觀人數有遽減的狀況。可是我要提醒是，過去其實","  很多臺灣人在旅遊上面可能都會選擇出國，但問題是因為現在全世界大部分地方都不太","  安全，臺灣是一個相對非常安全的地方，過去其實會出國的國人，可能會轉為選在國內","  旅遊，所以也會有所謂的報復性旅遊、消費等等，因為這部分故宮真的少編了非常多，","  大概少編了5億元嘛！我是提增列5,000萬元，其實我沒有堅持一定要增列5,000萬元，","  但我還是希望可以增列，因為其實現在國人都是留在國內旅遊，包含剛才黃委員國書也","  有提到，南院的人數其實有遽增的狀況，所以我希望故宮能夠重新思考，再訂一個高一","  點的目標嘛！","   再來，第7案有關權利金部分，第一個，我想院長也知道，我對這部分非常關注，特","  別是一些品牌的授權，故宮這幾年其實品牌有做起來，包含近年有一些聯名商品，其實","  都做得非常好，普遍消費者的評價都是非常好，所以何不趁這個機會繼續下去，而且我","  在質詢的時候其實也有提過，我們有跟國外的IP做聯名，市場反應很好，現在也要找一","  些國內不錯、優良的IP來做合作，這部分院長也有答應嘛！所以我希望趁這個機會，不","  要直接少編一半嘛！還是增列一些，好好處理這部分。","   另外，針對語音導覽部分，我也有一些小建議，是否可以試著考慮把語音導覽放上網","  ，然後酌採收費的方式，其實也是一個不錯的方法。因為受到疫情的影響，有些人，特","  別是在國外的人，沒有辦法直接看故宮的展覽，可是故宮其實開始也有很多數位化的措","  施，我覺得是不是可以試試看把語音導覽放上網並酌收費，這樣子就不只可以吸引到國","  內的旅客，也吸引到一些在國外想要看但是沒有辦法看到的人。以上。"],["主席：好，謝謝。請張廖委員萬堅發言。"],["張廖委員萬堅：我想大家都講過了嘛！因為一下10億元變成5億元，當然疫情影響很重，","  南院受國旅效應的影響，北院過去都靠國外觀光客，在這時候是不是能夠有一些促銷方","  案，或跟國內旅行社或縣市政府來做搭配。1億元看起來很多，可是事實上5億元的20%","  就是1億元，大家如果認為太多，可以稍微減少沒關係，我也沒有那麼邪惡。北故宮花","  那麼多錢辦策展，我們希望在門票的效應上，過去因為比較被動，都是國外觀光客來，","  而且人非常多，現在遇到疫情怎麼辦呢？我們開始要主動，當然會有一些彈性方案，跟","  縣市政府、旅行社合作，讓北故宮的參展人數能夠增加，我的目的是這樣，所以我才提","  議1億元，1億元看起來很多，可是只有20%而已。","   你們的說明裡面提到要達到400萬人次，這是因為你們降價了嘛！對不對？大概會降","  價，我認為策略上不是只有降價，人就會來，你雖然降價，但你要帶給客人、國人、去","  參觀的人什麼樣互惠的誘因，我覺得這個很重要，政府提供什麼誘因，這個也很重要。","","","   我覺得還是可以樂觀期待，明年因為疫情已經是常態，並到明年底才會解除嘛！所以","  明年應該有一些規劃，讓我們看到北故宮的參展人數不用恢復到以前，但至少國人去參","  觀的意願會提高，我的目的是這樣，謝謝。"],["主席：謝謝張廖委員萬堅。請吳委員思瑤發言，這個最善良的提案。"],["吳委員思瑤：其實我很後悔我的善良，我覺得這是婦人之仁，因為當初在寫這個案子的","  時候，我們還沒有歷經文化部的預算討論，其實我在思考同樣面對疫情，文化部的各館","  舍好像都沒有像故宮這麼對自己沒有信心。當然故宮是國際觀光客很多，但是剛好就是","  一個新的時代，上週我們安排一個文化部門的專案報告嘛！如何在疫情時代去做很多新","  的線上藝文轉型，所以我真的覺得不代表人走進故宮，我們才會有收入，新的時代是線","  上策展、線上藝文、OMO虛實融合，結合電商來推廣文創商品，或者是強化IP釋出，都","  可以增加其他收入，所以我真的覺得當初寫500萬元，有點後悔寫太少了啦！大家都有","  一些數字，謝謝黃委員國書說我善良，我支持黃委員國書，5,000萬元應該是可以討論","  的。"],["主席：好，還有沒有委員針對這個案子來發言？如果沒有，請院長來做說明，看他是不","  是能夠接受，我們現在最邪惡的提案是1億元嘛！是張廖萬堅委員說的，我想不管今天","  提1億元也好，5,000萬元、2,000萬元也好，都代表我們對故宮有很多期許，即便在疫","  情的影響之下，希望你能夠在來年，透過各種方式跟管道再努力一點，所以我想是不是","  請院長來說明，怎麼樣的增列數是您可以接受的？"],["吳院長密察：如果真要說實話，我是希望不要增列，為什麼這樣說？老實說因為歷年來","  我們的歲入都衝得很辛苦，所以我覺得如果一直增列下去，其實對我們來說雖然是鞭策","  沒錯，但是也不能一直加上去，更何況我們當初的預估數，是因為明年前半年國境管制","  能夠恢復原樣的機會不太大，所以在這種情況之下，其實對我們的門票收入很具體馬上","  就一翻兩瞪眼。","   故宮的門票，尤其是北院，80%是外國觀光客，而且外國人買的是一般票，國人只有","  20%，而且買的是優待票。像現在我們在衝國旅，還搭配很多的優惠，甚至跟旅行社做","  套票，在跟旅行社做套票的時候，顯然旅行社還要我們打折。所以在這種情況之下，我","  不能在國會殿堂裡面，好像稀鬆平常的做我其實有點做不到的承諾，所以我希望能夠不","  增列。至於權利金的收入，像剛才委員提到的，不必來，就可以賣到我們的權利金，這","  部分倒是可以酌予增列，但是門票收入的部分，老實說真的我不敢率爾的答應增列，請","  委員們諒解。"],["主席：請高委員虹安發言。"],["高委員虹安：主席，我是不是可以提議，整個歲入部分我們就微微增好不好？"],["張廖委員萬堅：整個歲入微增啦！好不好？你們去調整。"],["高委員虹安：數字的部分是不是大家來討論？因為有人從500萬元變成5,000萬元，我們","  是不是再降低一點，好不好？"],["主席：對不起，高委員虹安可不可以再講一次你的意見？"],["高委員虹安：我的意見是針對整個歲入部分，因為剛剛聽到院長講其實有一點困難，在","  門票收入、權利金部分，我們是不是針對整個歲入部分，委員們一起討論出一個數字？","",""],["主席：跟高委員虹安說明，這可能沒辦法這樣處理，歲入的部分，如果是針對門票，我","  們就談門票部分；針對權利金，就談權利金部分，這兩部分不可以一起來處理。"],["高委員虹安：了解，所以沒辦法按我的提議做。"],["主席：對，所以我們還是先討論規費中有關門票收入的部分，待會再來處理後面權利金","  的部分，好不好？"],["高委員虹安：好，門票收入的部分，因為我所提增列最少，是最善良的2,000萬元，我可","  以改成微增列大概500萬元來做一個表態。其實因為裡面我們也審了非常多，希望故宮","  未來可以增加更多數位展覽、數位科技，甚至引到教育方面，我相信故宮未來透過我們","  今天審的預算跟計畫，其實可以達到門票收入的提高，這部分我們有信心，也希望院長","  有信心，所以我願意改成微增列500萬元，當然其他委員比較多的部分，就看其他委員","  的意見。"],["主席：謝謝高委員虹安。請賴委員品妤發言。"],["賴委員品妤：我要講的也是第5案門票部分，因為我是邪惡一半增列5,000萬元，經院長","  解釋之後，我同意可以微增列，看是否為500萬元到1,000萬元中間的數字。但我還是想","  提醒一些事情，北院長期以來國人去的比例真的太少，我以一個偶爾會去故宮逛逛的角","  度出發來看這件事情，其實故宮有非常豐富的館藏，等於有很多館藏不斷在輪流展覽，","  可是對於臺灣人來說，好像有一種感覺，我觀察很多人可能是久久去一次，就覺得他去","  過故宮了，我覺得是不是你們在行銷上面，第一個，想辦法怎麼引導國人到北院參觀；","  第二個，我提醒也要讓大家有一個清楚的感覺，每次來看展覽，東西都會不太一樣，我","  覺得這是一個滿重要的部分。以上。"],["主席：謝謝賴委員品妤，要改增列500萬元到1,000萬元之間，還有沒有哪位委員要發言","  ？張廖委員萬堅在嗎？他的1億元最多嘛！"],["吳委員思瑤：門票部分增列500萬元，權利金後面再加。"],["主席：等一下，我們先處理門票部分，其他委員，如果這個案子改增列500萬元，作為一","  個象徵性的期許。不是全部，現在就針對門票部分，其他委員有沒有意見？沒有。針對","  第1案到第6案，我們大家有共識，就增列500萬元。"],["吳院長密察：謝謝委員。"],["主席：繼續處理財產收入部分。賴委員品妤跟林委員宜瑾都是增列2,000萬元，吳委員思","  瑤是增列500萬，大家有沒有意見？這部分因為剛才院長有提到可以同意做局部調整，","  院長可以接受的數字是多少？"],["吳院長密察：是不是增列200萬元？"],["吳委員思瑤：我們已經很善良了，所以500萬元啦！權利金就是IP授權要多少。"],["主席：這個案子如果其他委員沒有意見，因為現在看起來增列數最少的也是500萬元，既","  然院長覺得這部分有努力的空間，是不是就增列500萬元？"],["吳院長密察：謝謝。"],["主席：繼續審查歲出部分。首先處理第13案到第18案，各位委員，我們先從整個預算開","  始看，還是大家要直接看下面的每一目？直接審下去好不好？","   處理第13案到第18案，請賴委員品妤發言。"],["賴委員品妤：本席所提的是第13案、第14案及第17案，我先簡單說，首先，針對「業務","  費」有關勞務承攬人力的部分，因為故宮有增列，所以我希望是減列200萬元，我原本","  提是凍1,000萬元，但是後來我認真想過，希望減列200萬元，主要有兩個原因，第一個","  ，行政院已經有規定，各機關在運用派遣勞工跟臨時人員的總數應該要適度控管，本席","  非常支持，因為基本上還是希望各部門以擴編人力為主，而非以約聘僱，這樣子才能夠","  比較完善的保障勞工權益。","   第二個，因為像展場的部分，故宮自己都減列5億元，在這部分反而擴編勞務承攬人","  力的預算，我覺得邏輯上也說不通，基於這兩個理由，我想從凍結1,000萬元改成直接","  減列200萬元。","   其次，第14案「大陸地區旅費」部分，主要是因為適逢武漢肺炎疫情嘛！所以其實故","  宮對全球整個跨國會議都有延遲、取消或採雲端視訊會議的狀況，尤其中國疫情嚴峻，","  我本來是直接全數刪除，後來提出也可以留1,000元並保留科目，因為我看其他單位也","  都是這樣處理嘛！","   另外，第17案有關「國外旅費」也是一樣，因為老實說我們也出不去嘛！人家也進不","  來，所以其實都是改視訊會議，或是乾脆就延遲或取消了，所以這部分我覺得是不是就","  先酌凍100萬元？以上，謝謝。"],["主席：謝謝，還有哪位委員要發言？針對第13案，賴委員品妤原來是凍結1,000萬元，現","  在變成減列200萬元。其次，在大陸地區旅費部分，因為疫情的關係及兩岸目前的狀況","  ，我們是不是可以比照其他單位，用減列方式處裡，我看這筆應該減列25萬5,000元，","  以留1,000元並保留科目的方式去做，這跟賴委員品妤剛剛的提案是一樣的。針對國外","  旅費的部分，我想這樣好不好？也不要凍結25%，改為凍結10%。","   我整理一下，第13案業務費用部分減列200萬元，院長，這樣有沒有問題？"],["吳院長密察：沒問題。"],["主席：大陸旅費部分，留1,000元並保留科目，院長，有沒有問題？"],["吳院長密察：沒問題。"],["主席：國外旅費部分，我個人提案凍結10%，黃委員國書跟賴委員品妤有沒有意見？謝謝","  ，我們就凍結10%，好不好？OK。"],["吳院長密察：但是我也跟委員們報告，第13案關於非典型人力的案子，後面的第26案、","  第22案、第19案及第33案也都是非典型人力的案子，是不是就比照現在的第13案來做？","  其次，有關大陸地區旅費，第35案、第31案、第32案、第70案及第71案也都是一樣，是","  否也依照這樣的原則處理？另外，第16案是國外旅費，第17案及第18案也都用這樣的原","  則來處理？"],["主席：沒有錯，現在是用這樣的原則，應該所有委員都沒有意見，大陸旅費、國外旅費","  都用這樣的方式去做，也就是遇到大陸旅費的時候，留1,000元並保留科目，如果是國","  外旅費就凍結10%。"],["林主任美瑤：不好意思，我們的科目可以自行調整嗎？減列200萬的部分？"],["黃委員國書：可以。"],["林主任美瑤：不好意思，還有第18案。"],["主席：你可以用麥克風嗎？"],["林主任美瑤：更正一下第18案，有關國外旅費，原來提案是寫「歲入」凍結25%，我們建","  議修正為「歲出」凍結25%。"],["主席：沒有其他問題了嗎？其他沒有問題，我們就繼續處理。","   我們開始看第1目的部分，第19案至第25案。"],["吳委員思瑤：我有兩個案子，第22案是因應現在北院看展人潮減少，而一些展場服務及","  觀眾服務的人力是勞務承攬，當然就應當減少。故宮有建議我不要在這邊列，等一下在","  文物研究展覽推廣部分來處理，我同意，等一下要記得展場服務的人力可能也要減列一","  些。","   第21案，我希望能夠逐步凍結，請你們交書面報告，也就是大家都很關切的數位轉型","  ，現在都由教展處來承擔故宮這麼多展覽的線上策展、線上推廣，包括與電商的服務及","  文創商品的推銷，人力顯然不足，所以我一直期待可以像中研院的數位文化中心，有一","  個專責的機關來為這麼以迎向世界為訴求的故宮博物院，能夠有更完整的組織人力以及","  充足的預算。雖然我在質詢當中聽到院長說，你們希望成立一個類似資訊室這樣的單位","  ，但是相關的編制員額及業務規劃還沒有很清楚，所以我希望能夠逐步凍結。我本來提","  案十分之一，但可以跟大家共同討論凍結的數額，必須針對數位人力的專責機關、統合","  性的業務及人員編制的提升，做一份書面報告。"],["主席：請林委員宜瑾發言。"],["林委員宜瑾：本席的第19案是針對「一般行政」部分。因為我們很清楚，剛剛我們討論","  歲入部分，預期參觀人數會大幅銳減，所以歲入減少非常多。可是人員的維持費看起來","  沒有隨之減少，我覺得這樣不符合撙節原則，所以提案減列400萬元，要鞭策故宮精簡","  人力並提高行政效率。"],["主席：請張廖委員萬堅發言。"],["張廖委員萬堅：我也是針對「一般行政」，有兩個理由，一個也是剛才林宜瑾委員所講","  的，實際上現在來客數已經減少，行政管理應該要有一定比例的減少，看起來卻沒有。","  第二去年的決算數占預算數的執行率只有九成，大概還剩餘7,000、8,000萬元，我們希","  望能夠在疫情致收入減少的狀況下有一些撙節，所以提案酌減100萬元，沒有減到400萬","  元，我不像林宜瑾那麼邪惡。"],["主席：還有沒有其他委員有意見？請鄭委員正鈐發言。"],["鄭委員正鈐：我的提案是第23案，是針對「一般行政」的部分，只有40萬元。張廖萬堅","  委員說我實在太善良了，就減列40萬元。"],["主席：鄭正鈐委員需要改變嗎？"],["鄭委員正鈐：沒關係，繼續，謝謝。"],["主席：那就維持你的善良。還有沒有其他委員要發言？好，我先說明一下。本席提了第","  24案及第25案，這兩個案子因為故宮來說明後，我也很清楚了，所以這兩個案子都改為","  主決議。院長是不是說明一下，關於一般行政與人員維持的部分你可以接受的方式？"],["吳院長密察：第19案與剛剛的第13案一樣都是關於非典人力。我們剛才說非典型人力就","  整個都依一樣的原則，減列200萬元。另外，吳思瑤委員提的第21案，我們會提出書面","  報告。"],["吳委員思瑤：凍一點點，好不好？"],["主席：那是要凍多少？"],["吳委員思瑤：凍500萬元，因為這裡有五億多元。"],["吳院長密察：那就凍500萬元，我們提書面報告。第24案及第25案改主決議。第23案，因","  為是基本行政維持費的物品部分，而且金額不多，鄭委員是不是可以答應不予減列？"],["主席：院長就鄭委員要減列的這個部分，報告清楚一點。"],["吳院長密察：鄭委員是不是可以讓我們免予減列這個部分？"],["鄭委員正鈐：主席，我想減一半好了，好不好？"],["主席：院長要不要再說清楚一點？基本行政工作維持到底是什麼東西？"],["吳院長密察：開門七件事──柴米油鹽等，總是要有一些文具、物品，等於是平常開門就","  要的事情。"],["主席：院長滿臉愁容，你要跟鄭正鈐委員再說清楚一些些。雖然金額不多，但是不能浪","  費，它的必要性有沒有必須達到40萬元，如果要到達40萬元，你要說明清楚！"],["吳院長密察：我們都是很撙節，所以原列數才會只有307萬元。因為那不是一筆挺大的錢","  ，如果這樣不是很大筆，卻是開門就要的錢，刪掉40萬元的話，對我們來說相當吃緊。","",""],["鄭委員正鈐：改主決議。因為院長這樣說，就改主決議好了。"],["主席：第23案也改主決議。第19案及第20案，減列200萬元。第21案是吳思瑤委員的提案","  ，我們就凍結整個一般行政人員維持的部分500萬元。"],["林主任美瑤：我建議修正文字，第20案原提案是寫「第一款」，「第一款」是總統府，","  建議改成「第二款」行政院。"],["吳院長密察：那只是文字校對上的修正。"],["主席：好，我們把文字修正就可以了。","   接下來，我們審查第2目，第2目是從第26案一直到第62案。先請賴品妤委員發言。"],["賴委員品妤：本席的提案是第59案，就是「文物研究、展覽與推廣」項下的「博物館開","  放資料深度運用計畫」。我記得在上個會期質詢的時候，我也問過這件事情。當時我質","  詢的內容主要是針對底下的中小學教師數位科技培力、STEAM教案分享和創客魔幻列車","  ，在這裡我其實有一件事情想要建議故宮列入，當時我有講到一件事，因為本席的選區","  還滿多的學校是比較偏鄉的學校，其實比較偏鄉的學校有一個特性，今天如果我們辦了","  這個活動也會希望有人潮，可是像偏鄉的學校通常只有在校慶、運動會才會有比較多的","  人潮，所以我有個建議就是故宮能不能給我一個相關報告書？內容是希望討論偏鄉是不","  是能夠有比較特殊的申請方式？這個申請方式可能要考慮到我講的狀況，因為我們也希","  望今天活動能夠獲得最大效益，所以我希望故宮有個報告提出偏鄉的特殊申請方式，並","  考量如何在人潮聚集的時候獲得其最大效益。以上。"],["主席：請張廖委員萬堅發言。"],["張廖委員萬堅：我有3案，其中第33案我也同意，我跟故宮也都溝通過了，他們同意減列","  200萬元，本來我的案子是減列500萬元。原因也是一樣，我的提案說明也有提過人力的","  問題，故宮表示因為現在在整修，所以把安全管理的維護項目也都放進去，所以才會增","  加快2.6倍的預算，不過我還是覺得應該有一些撙節，後來跟故宮討論，他說可以減列","  200萬元，這部分我同意。另外，經過溝通後，包括第41案和第55案好像都是進行新的","  計畫，第41案是舊的計畫，我也同意改成主決議，不予減列和凍結。"],["主席：第41案和第55案都是願意改主決議，是不是？"],["張廖委員萬堅：是，主決議。"],["主席：請林委員宜瑾發言。"],["林委員宜瑾：本席有兩個案子，一個是第50案「國際交流計畫」，我們很清楚知道因為","  疫情，所以外國客不能來，我覺得故宮不能一邊說外國客不能來，所以門票收入要減列","  ，可是同時又說要編列國際交流預算，這樣看起來有點自相矛盾，當然很明顯因為疫情","  所以國際交流也非常受限，而邀請國際博物館的學者來訪當然也有窒礙難行之處，所以","  我覺得基於這樣的想法，所以本席主張減列174萬元。另外，第62案是關於博物館開放","  資料深度運用計畫，這個計畫其實就是要將數位科技應用於教育推廣，5年計畫的總經","  費是6,000萬元，明年度要編列960萬元，可是有關博物館創魔列車貼心到校服務的受惠","  校數只有20所，我覺得編列960萬元可是只服務20所學校，有關成效部分，待會請院長","  說明，感覺上執行的目標和預期的成果其實不足，所以我才想是不是要提案凍結5%，待","  故宮三個月內向我們提出書面報告，始得動支？"],["主席：請李委員德維發言。"],["李委員德維：今天95案中本席只有兩案，應該是提案最少的。第26案是有關剛才大家都","  講說現在的參觀人數非常少，所以本席建議減列1,000萬元，我是滿堅持的，1毛都不可","  以少，再次重申：1毛都不可以少。"],["黃委員國書：減列還是凍結？"],["李委員德維：減列！故宮這麼多預算，我只有提兩個案子，這個案子1毛都不可以少，理","  由是你的預算增幅的量這麼廣，即使剛剛我聽張廖委員說是把保全的費用放進去，都不","  應該放在這個地方，你該編在哪裡就編在哪裡，這地方不行。"],["主席：請鄭委員正鈐發言。"],["鄭委員正鈐：在這部分提比較多案子，可是因為也都不大，有幾個是原則性的，第31案","  、第32案是有關大陸地區旅費的部分，可以用原則性的方式去處理；第35案一般事務費","  用的部分，希望能夠減列十分之一；第36案件減列40萬元；第39案、第40案是凍結的部","  分，希望能夠做一個說明；第48案是減列十分之一；第49案是凍結十分之一，希望稍微","  做一下說明；第52案請提出詳細計畫的書面資料說明之後，我同意改成主決議；第54案","  是凍結十分之一的部分，也請做說明；第60案同樣凍結十分之一，也請做說明。比較清","  楚的大概是第52案，因為之前有做過溝通，請給一個詳細書面資料，同意改成主決議，","  謝謝。"],["主席：最後一個是第60案嗎？好。","   請黃委員國書發言。"],["黃委員國書：我延續剛剛林委員宜瑾的創魔列車，這是新的計畫，還是過去就有了？"],["吳院長密察：本來就有創魔計畫。"],["黃委員國書：這個計畫從110年到114年預計學習的人數，明年是20所、6,000人，109年","  有執行嗎？多少人？多少學校？"],["徐處長孝德：從今年就已經改成80所，而且每年的線上使用量……"],["黃委員國書：109年是今年？80所？"],["徐處長孝德：對。"],["黃委員國書：明年為什麼變20所？"],["徐處長孝德：那個應該是舊資料。"],["黃委員國書：不是，你們送來的資料是這樣。我當然是從你們送來的資料來提預算審查","  。"],["謝副處長俊科：跟委員報告，今年109年大概是60所左右。"],["黃委員國書：到底是60還是80？"],["謝副處長俊科：明年我們是定為80所。原來之所以設定110年20所，是因為我們想去那些","  比較有影響力、擴散力比較強的點，針對質的部分做比較強的規劃，後來覺得還是需要","  質量並重，所以我們還是規劃80所。"],["黃委員國書：可是你們送來的說明是20所。"],["謝副處長俊科：那是比較早的資料。"],["黃委員國書：好，這部分你們要書面說明了。"],["謝副處長俊科：是，謝謝。"],["黃委員國書：沒有問題吧？我稍微凍結一下，我才凍結一點點錢80萬元，你們書面說明","  ，這計畫一定要稍微凍結一下。再來是上次我有提到Flash資安的問題，現在故宮還在","  使用嗎？"],["謝副處長俊科：委員上次提過後，一個禮拜內我們已經下架了。"],["黃委員國書：已經下來了？"],["謝副處長俊科：對。"],["黃委員國書：接下來呢？你們用哪個程式軟體？"],["謝副處長俊科：接下來我們是使用html5為主。"],["黃委員國書：我覺得故宮在資通安全的部分怎麼會這麼後知後覺？行政院都已經公告Fl","  ash是禁用的軟體，結果如果我沒有質詢，你們不就繼續用了嗎？不要說行政院了，Go","  ogle、微軟都已經採取行動封鎖Flash的程式軟體，我為什麼要一直說？因為這牽涉到","  資通安的問題，故宮有沒有需要資通安？"],["謝副處長俊科：非常需要。"],["黃委員國書：當然需要，太需要了！故宮不只是一個博物館，故宮應該是全臺灣所有的","  博物館群裡頭有高度被侵權風險的博物館，所以你們對於資通安的敏感度真的太低了，","  一直到最近才把Flash這個程式軟體下架，現在我希望你們進一步說明，可不可以也請","  你們提出書面報告？這個非常、非常、很重要。"],["謝副處長俊科：好，沒問題。"],["黃委員國書：我的案子是第29案，我凍結了一點點，凍結了四百多萬元，請主席參考，","  我認為這個需要凍結，請你們進一步說明。","   再來，關於故宮的open","  data，很感謝故宮在這方面非常努力，現在的數位典藏大部分到目前為止其實還是平面","  攝像，國際的博物館現在都做3D數位典藏了，故宮的3D數位典藏部分可能還有精進的空","  間，還需要努力。"],["謝副處長俊科：是的。"],["黃委員國書：速度還可以稍微再加快一點。就這個部分，我也提案凍結一點點，請你們","  提出一些數位化的精進作為，包括open              data的部分，研究成果的open","  data可能也要放進來，大概是這樣子，這裡也凍結了四百多萬元。以上給主席參考，謝","  謝。"],["主席：請林委員奕華發言。"],["林委員奕華：故宮大概都有來做過一些溝通，但是有一個觀眾服務的部分，就是我提的","  第34案，原來是凍結1,000萬元，後來經過說明之後，我同意修改為減列200萬元，就是","  有關於展場服務人力勞務承攬的部分。","   其次，關於第37案，我們對於故宮在做一些社教推廣都有滿深的期許，尤其剛才也提","  到在教育類的部分，像學校從以前推動STEM教育到現在變成STEAM教育，多了一個A，就","  是指藝術（Art）。未來整個越來越科技化之後，有的東西是不會被取代的，就是藝文","  素養、藝術涵養。我希望能夠透過故宮進行這方面更多的工作，讓大家培養藝術即生活","  的涵養，而且不只在院內，也能夠向外到學校裡面多辦一些活動，譬如作為老師上課的","  素材，或是在教室上課時當成教案的東西。經過說明之後，我很支持，但希望要做好，","  包括像教案，要是學校老師真的可以運用的，也就是說，不是站在故宮的角度，而是站","  在老師教學的角度，讓他們能夠運用，我跟故宮的同仁做了很多的溝通及討論。","   再來有關於數位教推的部分，已經溝通過的部分就不再贅述，但是有關於國寶國際頻","  道的部分，我希望這個頻道能夠推出供國際、外國人觀賞的一系列以經典文物為主軸的","  短片，我覺得這是一件好事，但是錢有點少，不知道可以做到怎麼樣的狀況？我再次強","  調，如果要提供給外國人觀賞，一定要讓他們看得懂；再來，我覺得也要很強調精緻度","  。還有，之前送來的書面報告提到是用中文發音、有英文字幕，但後來故宮向本席辦公","  室口頭說明的時候表示還有日文的字幕，所以我想確定一下，是不是中文發音、有英文","  字幕及日文字幕？我覺得應該要是這樣，而且要讓觀眾自己選擇轉換英、日文字幕。甚","  至未來我期待直接用外國語發音，不要用中文發音，還是你們也要給臺灣人觀賞？所以","  要看這個頻道的目的是什麼，可能也要給臺灣人觀賞。但是以國際化的角度來看，我覺","  得跟多國語言的字幕相較，或許直接用英語發音或日文發音更好，這部分可能要聽一下","  我們對於現階段及未來的期待到底是怎麼樣。","   另外，關於博物館開放資料的部分，我特別提到，後來經過了解之後，它應該是一個","  從110年開始的連續性計畫，但是在預算書上沒有載明，所以也要請故宮說明一下為什","  麼在預算書上沒有辦法載明，以及未來在這部分要如何補強。因為我跟故宮都談過了，","  所以這個提案就改成主決議做相關意見的表達。以上，謝謝。"],["主席：請高委員虹安發言。"],["高委員虹安：針對這一目，我的提案是第43案、第53案及第58案。","   第43案主要是針對國寶國際頻道，我想不只是本席，還包括林奕華委員、吳思瑤委員","  、伍麗華委員在提案裡面也有討論到國寶國際頻道的問題。經過跟故宮的討論之後，我","  能夠理解他們想要做的事情，現在可能唯一的疑慮就在於目前國寶國際頻道是跟中央社","  合作，就我所知，中央社可能在影音的部分目前也都還在徵才當中，所以我對這部分還","  是有一些小小的疑慮。雖然我的提案是凍結500萬元，當然可能要看其他委員的討論，","  等一下再定案，我並沒有非常堅持一定要凍結到500萬元這麼多。","   第53案主要是要做南部院區的教育推廣及數位服務，包含像沉浸式互動體驗導覽、博","  物館系統的開發。故宮當下有針對我們的提案做了回文，不過當中的答復可能比較不是","  在數位方面，而是提到了比如辦理資訊軟硬體設備採購、展場服務人員志工的培訓、製","  作文物介紹的線上影片，比較少寫到沉浸式互動的部分。這個案子主要是在做數位服務","  沉浸式互動體驗導覽，這是看起來比較新穎的部分，很可惜沒有看到比較詳細的內容，","  所以我才會提出書面報告後就可以動支的凍結案。","   最後，第58案看起來應該是故宮同仁當時寫計畫書的時候用到了AI的字眼，但是裡面","  所做的比較偏向數位化及資料的運用，而不是AI的部分，故宮同仁有來本席辦公室坦誠","  可能這個部分的AI是比較少的。本席在討論的過程當中也很認同院長提到的，就是在數","  據數位化導入之後，數據的蒐集、累積到一定量之後，再去進行AI及相關模型的建立及","  學習。所以這個部分可能比較偏向在計畫書上面誤用了AI的字眼，對於內容的部分，本","  席是支持的。所以如果等一下有其他委員也有針對這個部分提案凍結的話，本席才會凍","  結；如果沒有的話，本席就不堅持，可以改為主決議。以上，謝謝。"],["主席：請吳委員思瑤發言。"],["吳委員思瑤：剛剛在第1目的部分，跟故宮溝通之後，我提的第21案併到第2目處理，也","  就是因應北院的觀光人潮減少、看展人潮減少，展場的觀眾服務應當予以減列。如果減","  列200萬元是可以的話，我希望可以確認。","   另外，我提的第44案、第45案及第46案都是針對數位的推廣服務維運，我希望能夠凍","  結500萬元，那主要的原因就如同我在第1目處理的，未來你必須有一個好的整合性的組","  織跟專業的人力，你才能夠提出一個全面完善的數位的推廣維運，所以它必須是一個相","  連帶的完整報告規劃。","   第二個，關於新的方案，就是國寶數位頻道，我在質詢當中也提到，我們如何能跟更","  多的網路意見領袖合作，而不是我們一再用傳統的方式曲高和寡的自我行銷我們的珍貴","  文物，我們需要跟外部的一些新興專業來結合。那我也多次提到，譬如說我們的app現","  在故宮總共有4個，是不是都能夠予以整合，所以總合來說，整個數位的推廣維運應當","  因應一個新的組織、專業的人力、充足的預算，然後奠基於一個全方位的推廣規劃，所","  以我希望能夠提出一個書面報告，並且能夠凍結500萬元，所以我的主張一個是刪減20","  0萬元觀眾服務的預算。第二個是凍結500萬元的數位教推服務維運並提書面報告，謝謝","  。"],["主席：我想在這一目，大家都很充分發言了。","   請李委員德維發言。"],["李委員德維：關於第26案，本席原本提案減列1,000萬元，剛才故宮有說明他們增加兩千","  兩百多萬元是從第5目移過來的，所以本席覺得既然是移過來的，我就沒什麼意見，但","  是他說109年原來的展示服務裡面有延長開放參觀時間計畫是編列了755萬5,000元，現","  在109年疫情這麼嚴重，緊接著110年看樣子是不可能有延長開放參觀時間計畫，所以本","  席建議把減列755萬5,000元，就是原來的延長開放參觀時間計畫的展場服務人力、勞務","  承攬及相關費用全數刪除，謝謝。"],["主席（林委員奕華代）：你說的是第26案，對不對？刪減755萬5,000元？好，請故宮說","  明一下是不是可以接受？因為不會延長開放參觀時間。"],["吳院長密察：李委員談到的這個部分，其實我們現在的展場服務，有很大的一部分是來","  自委外的廠商，這些委外的廠商，即使人來得不多，他其實還是要輪班在那裡待命。"],["李委員德維：這755萬5,000元是延長開放時間，你們去年以為今年會延長，所以你們編","  列了755萬5,000元，現在把它移過來貼上去，所以我只是跟你說明明年……"],["主席：李委員可以用麥克風。"],["李委員德維：你這個是延長開放參觀時間，可是你現在不可能延長了。"],["吳院長密察：我要實際的詢問我的同仁，他們在展場上是否的確因應得過來，我想請問","  我們展場服務的人力調度如何？"],["楊主任秀娟：跟委員報告，我們延長開放計畫是從民國98年左右，這個計畫就已經開始","  ，那時候是因為兩岸開通，所以整個的開放時間都延長，實際上這個計畫具有延續性，","  一直延續到現在，當然今年因為疫情的情況，參觀人數當然會少，但是院裡面要維持一","  定的品質……"],["李委員德維：那你們的開放時間應該回到民國98年前，還是你的開放時間跟民國98年以","  後陸客來臺的時間是一樣，仍然不作調整？"],["楊主任秀娟：有，其實我們去年的人力編制是56位，在今年我們已經減成53位……"],["李委員德維：你不瞭解我的意思，我不是要跟你爭人數，我是在跟你爭開放的時間，你","  懂我意思嗎？你原本一天開放12個小時，跟一天開放16個小時，是完全不相同的。"],["主席：你現在沒有延長開放時間所節省下來的錢是多少？"],["李委員德維：你現在不僅不延長，照大家意見來講，你應該要縮短才對，原本你的開放","  時間，你們各位是公務員，你們的上班時數不會變，但是你們的開放時數，反而應該縮","  短。"],["林主任美瑤：報告委員，我剛才查了一下，因為109年雖然有編列這一筆，可是在110年","  編列預算時有考量到開放時間不會再延長，所以這個項目已經拿掉，沒有這筆項目了，","  就是755萬5,000元移到其他比較重要的地方去做。"],["李委員德維：你這樣不對，你現在的講法是說你移這邊的七百多萬元，然後你把這邊的","  兩千多萬元搬過來，加起來是3,000萬元，你瞭解我意思嗎？但是你現在又跟我講說，","  你已經把原來七百多萬元又移走了。"],["吳委員思瑤：有關李委員關切夜間延長的部分，原本以前禮拜五、禮拜六晚上夜間延長","  ，他們已經自行把預算刪減不執行了，他現在說他們已經把七百多萬元刪了，現在連科","  目都沒有，應該就是自動減掉了。"],["主席：他說已經減掉了，但是你們省下來的錢，你們要用到哪裡？"],["徐處長孝德：最近有幾個縣市的觀光局局長都有跟我親自見面，他們有提出一些套裝行","  程的配套方案，也都願意把故宮納到他們推薦的景點之一，但是有一些縣市的觀光局是","  認為故宮在整個開館時間上是不是能夠配合作一些調整，所以我們預留這筆經費，是因","  為搞不好未來為了要增進國人來故宮參觀時有一些彈性調整的空間。以上跟委員報告。","",""],["李委員德維：我不是不支持，但是如果因為一個縣市的觀光局這樣講，那他們會給你帶","  來多少人？"],["徐處長孝德：北北基桃，我們大概都有去談。"],["李委員德維：本席這樣講可能不好意思，你知道現在臺北市的旅館有多慘嗎？大家都不","  來了。"],["徐處長孝德：對，因為我們有做捷客分析，就是北北基桃還有新竹縣市加起來，大概是","  臺灣人口的一半，但是他們因為沒辦法出國，所以他們會往中南部或花東走。我們現在","  就是要把他們吸引到北部來，因此針對北部這幾個縣市擬定一些配套行程，現在這些優","  惠方案都正在跟長官討論之中，最近就會定案，所以請委員支持，讓我們都能夠吸引國","  內的遊客能來北部故宮參觀。"],["主席：要不然就讓他保留一些彈性好了。"],["李委員德維：那就200萬元多刪減一點。他們自己願意刪減200萬元。"],["吳委員思瑤：已經減200萬元了。"],["主席：多減一點，刪減300萬元？"],["吳委員思瑤：減200萬元就好了。"],["李委員德維：主席太仁慈了，300萬元這種數字也敢講。"],["主席：因為這部分有很多是他們的人事運用……","在場人員：明年後還有基本薪資調漲的問題……"],["主席：目前看來基本薪資調漲應該是不會發生。"],["吳委員思瑤：展場人力適度縮減200萬元，我覺得因為……"],["李委員德維：這個大家的確都在講，恕本席直言，就算再努力，參觀人數也不可能回到","  有陸客時的榮景，我們講實話不可能啦！所以你這個……"],["吳委員思瑤：我是建議一個合宜的數字，因為他們展場服務人力，一來也是要跟契約公","  司簽訂勞務契約，當然我瞭解德維委員的意見，我自己也是雷同的意見，只是它在那個","  勞務契約不可能，你試想你今年自己大幅地去把那個契約的金額減列了，你來年、未來","  恢復疫情，你要再恢復，那個是很難再延續下去，我們就會讓自己處於一個非常不利的","  位置，讓這個案子都能夠達到委員關切的目標，其實我跟德維都一樣，我覺得好多委員","  的提案……"],["李委員德維：要不然再凍300萬元，現在他自己刪減200萬元，另外再凍結300萬元，等到","  真的人數上來，他報告了就可以用了啊！可以嗎？這個不過分吧！"],["主席：院長，可以嗎？"],["吳委員思瑤：凍結的意義是？"],["李委員德維：因為你要有實際……"],["主席：要是萬一沒有用到，沒有用到的時候就刪除……"],["李委員德維：你萬一沒有用到？沒有用到就不要用了啊！"],["主席：如果要用的話就再來解凍，但是就書面過來。"],["吳委員思瑤：因為你那是勞務契約，一開始就跟人家議定一個總額。"],["李委員德維：現在勞務企業不可能，那麼你就直接suppose，剛剛包含這位同仁講的，他","  現在只是預估說有其他縣市會。"],["主席：李委員，我先確認一下，事實上你這個是總數，因為你這一億多元是總數，當然","  我們後面還沒有討論，應該說要減200萬元的是在人力的部分，後來同意刪減200萬元是","  從第幾案開始？"],["吳院長密察：從第13案開始。"],["李委員德維：不是、不是。"],["主席：不對啦！200萬元是觀眾服務的部分。"],["吳院長密察：都是講展場人力，就是第13案……"],["主席：人力有關的就刪減200萬元，所以現在要刪減的200萬元就等於這200萬元，等於第","  2目的200萬元就是這200萬元，這樣看看大家的意見，可是再凍結一點的話，問題是對","  你們會不會有困難啊？要不然這樣，這個部分我覺得後面還有其他可以討論，應該是說","  如果把它刪掉，之後要再編回來比較難。好，這部分我們謝謝李德維委員……"],["吳院長密察：謝謝委員！"],["主席：能夠讓故宮等於彈性上大一點，但是就是不要浪費，剛剛德維委員要凍結的部分","  就不要浪費。"],["吳院長密察：是。"],["主席：這部分我們就這樣子處理，但是第2目還沒有處理，剛才有好多問題院長都還沒有","  回答，所以請先針對剛才大家陸續發言之後的問題要回答。"],["黃委員國書：不要浪費時間，直接……"],["主席：當然要回答，因為有需要回答啦！"],["吳院長密察：有很多事情是因為我們當初這個預算送出來之後委員們有提案，委員提案","  之後我們都有去跟委員們說明我們編制的情形，所以委員們有不少都已經知道我們實際","  的情況，然後委員們也給我們很多的建議、給我們很多的鼓勵，那些都會在我們實際執","  行的時候納入。尤其是有一些委員主張凍結的，要我們做書面說明，我們都會在書面說","  明的時候，再把它給補強；還有就是我們在拜訪委員、說明的時候，委員們給我們的意","  見跟指教，我們都會在我們實際做的時候就把它做出來。","   我想我一個案子、一個案子回應下來，第一個是26案，第26案是非典型人力，非典型","  人力在第13案的時候，已經有一個原則性的決定──減列200萬元。"],["主席：這個就不用再講了。"],["吳院長密察：第27案我們已經跟伍麗華委員達成共識，她要提出……"],["主席：院長，你只要針對剛才有問的講就好了，你不用每個提案都講，剛剛有問題的你","  再說明就好了。"],["吳院長密察：另外就是，黃國書委員要我們在第28案、第29案、第30案提出書面報告，","  我們會提書面報告；第31案、第32案，因為他跟剛才的第14案是一樣的，所以……"],["主席：那個就減為1,000元，剩1,000元，這個不用回答，我們都知道，所以這部分是減","  列剩1,000元。","   繼續說明。"],["吳院長密察：然後第33案也跟第13案是一樣的；第34案剛才委員說……"],["主席：都一樣，這都一樣就不用再說了。"],["吳院長密察：第35案、第36案都一樣。"],["主席：這都一樣的，一樣的就不用再重複。"],["吳院長密察：第37案、第38案、第39案，就是凍結數多少的問題，另外我們都會提書面","  報告；第41案是改成主決議，第41案、第42案、第43案都是國寶頻道，國寶頻道我們也","  跟委員們溝通，林奕華委員跟高虹安委員好像都可以，也不跟我們凍結是不是？"],["主席：我們剛剛跟虹安委員在，我們還是主張看是不是……"],["吳院長密察：就是有關國寶頻道的，我們都會提出書面報告。"],["主席：等一下看虹安委員是不是要凍結一點，然後提書面再解凍，還是怎麼樣？這個我","  們等一下再做決定。"],["吳院長密察：好。"],["主席：再來。"],["吳院長密察：第44案委員要求我們做書面報告，我們會提出書面報告；第45案、第46案","  我們都會提書面報告；第47案……"],["主席：提案委員沒在現場，其實就代表應該沒有意見，你就不用再回答了。"],["吳院長密察：好。第48案、第49案……"],["主席：這一樣是200萬元？"],["吳院長密察：一樣是。"],["主席：一樣是200萬元，就不用再說了，跳過去。"],["吳院長密察：第50案這個案，雖然我們現在有國境管制，但是我們原來預期明年下半年","  疫情可以減緩，有可能我們國境管制會開，所以我們還是希望這裡不要減列。但是這一","  定有一個變數，就是國境有沒有開，國境沒有開，我們當然就沒有辦法執行，但是希望","  還是給我們照列，讓我們可以有彈性的空間。"],["林委員宜瑾：不然改凍結好不好？"],["主席：你再等一下，我們先讓院長說明完，我們再一個、一個來看。"],["吳院長密察：然後第51案已經跟萬委員達成共識，改為凍結10%，並提書面報告。"],["主席：所以這兩個應該是一樣的？第50、51案。"],["吳院長密察：是。第52案要我們撙節開銷，這個是不是……"],["主席：這一樣是200萬元？"],["吳院長密察：剛才鄭委員答應我們改主決議。"],["主席：不過這一樣就是200萬元，就刪掉了，要改主決議？"],["吳院長密察：要改主決議。"],["主席：好，OK，再來。"],["吳院長密察：第53案高委員要求我們提書面報告，我們會提書面報告；第54案也是改主","  決議，是不是？"],["主席：第54案是主決議？"],["吳院長密察：對。"],["主席：這邊要寫第54案。"],["吳院長密察：第55案改成主決議；第56案也是改主決議。"],["主席：第56案也是主決議。"],["吳院長密察：第57案委員不用處理；第58案高委員剛才願意撤案。"],["主席：撤案就沒有意見。"],["吳院長密察：第59案改主決議。","   第60案改主決議。","   第61案凍結80萬元，要書面說明。","   第62案凍結5%，提書面報告。"],["主席：我先把主決議念一下，請故宮先做準備，包括第27案、第38案、第41案、第52案","  、第52案、第54案、第55案、第56案、第59案及第60案改主決議。","   現在回頭處理第33案、第34案，減列200萬元。","   後面的部分，黃委員，國寶頻道的部分我們先凍結一些、書面好不好？包括吳思瑤委","  員……"],["吳委員思瑤：要書面報告，我本來是提500萬元，不然就凍200萬元好了，讓他提書面報","  告。"],["高委員虹安：我原本也是凍結500萬元，現在改成酌凍200萬元，科目讓他們自己調。"],["主席：好。這邊有張廖萬堅、林奕華、高虹安、吳思瑤委員提案，凍結200萬元，針對「","  國際國寶頻道」部分，提書面報告後解凍，說明未來的運作模式跟內容。好，「數位教","  推與服務維運」凍結200萬元。","   繼續處理第50案、第51案。是林宜瑾委員、萬美玲委員的提案，剛剛提到有共識「國","  際教育計畫」要凍結百分之十，是不是？剛才院長自己說，跟召委已經達成共識，凍結","  百分之十，我們就以院長說的為準。「國際交流計畫」239萬元，凍結百分之十，書面","  報告後，始得動支。","   繼續處理第62案。林宜瑾委員在現場。對「博物館開放資料深度運用計畫」你主張要","  凍結嗎？","   從第55案開始，4位委員改主決議，包括第55案張廖萬堅委員、第56案我的部分、第","  59案賴品妤委員以及第60案鄭正鈐委員都改主決議了，您的部分也改主決議好不好？"],["林委員宜瑾：改主決議。"],["主席：好，第62案改主決議，「博物館開放資料深度運用計畫」部分不凍結。"],["黃委員國書：我的案子呢？第28案、第29案。"],["主席：第28案、第29案剛才……"],["黃委員國書：書面報告，不用凍嗎？"],["主席：你的是全數，第28案、第29案是指全部的，所以全部凍的，都算是這邊凍的！"],["黃委員國書：好，全部是凍多少？"],["主席：算一下，全部凍……"],["黃委員國書：這一目全部凍多少？"],["主席：第58案高虹安委員主張要凍對不對？"],["高委員虹安：第58案的部分，你是跟全部其他一起處理是不是？你從第幾案到第幾案一","  起處理？"],["主席：第53案、第54案你要凍結嗎？南部院區教育推廣與數位服務……"],["高委員虹安：對，我剛剛有講，第53案是沉浸式互動體驗這個部分的書面報告，我覺得","  還是要說明到底該怎麼做，之前故宮拿給我們辦公室的資料沒有提到這一塊，我是說這","  個部分可以少凍，但是要提書面報告後，始得動支。"],["主席：院長要不要回應一下？當初該說明的，並沒有說明到。"],["高委員虹安：這個是其他委員比較沒有講到的沉浸式部分，看是要整目一起處理，還是","  分開……"],["主席：我們先各自說明，我再看加總、整目怎麼樣好嗎？你的部分是……"],["高委員虹安：其實這也很少，凍結十分之一也才300萬元，再少一點也沒關係，如果配合","  200萬元就一起，就看主席要怎麼處理，如果是一起的話，我這邊就一樣……"],["主席：這邊也是主張要凍結部分，凍多少可以看整體，但還要做書面報告過來。另外的","  是一樣嗎？"],["高委員虹安：剛剛主席沒有唸到，我是說第58案到時候就一起處理。"],["主席：瞭解。這一目確定是先刪200萬元。"],["吳院長密察：前面有一個刪200萬元，凍結500萬元。"],["主席：前面業務費有處理，是刪200萬元，另外大陸地區都是剩1,000萬元，其它整目凍","  結的部分，主張一個是200萬元，另外一個是凍結百分之十。","   還是我們整目就凍300萬元，好不好？"],["吳院長密察：好。"],["黃委員國書：第61案創魔的部分也要有書面報告說明，包括第28案、第29案及第61案。","",""],["主席：整目凍結300萬元，該說明的都要說明，就是沒有改主決議的都要說明，這樣可以","  嗎？"],["黃委員國書：好。"],["吳院長密察：OK！"],["鄭委員正鈐：主席，第54案不是主決議喔！"],["主席：第54案沒有改主決議是不是？"],["鄭委員正鈐：沒有，是第52案改。"],["主席：好，第54案沒有改主決議，但第54案跟高虹安委員一樣，就算整體凍300萬元的部","  分要說明。請問大家有無意見？（無）無意見。","   繼續處理第3目，第63案至第74案。首先請吳委員思瑤發言，接下來是黃國書委員。","",""],["吳委員思瑤：我有2案，一個是第64案，一個是第74案，第64案我希望酌凍，以獲得你們","  在「文物徵集與管理」擴大文化典藏國家隊跟文化部攜手進行「國家文物購藏基金制度","  」的研議，為了健全典藏能量往國家隊方向來處理，所以凍結部分，請你們提這樣的研","  議報告。","   第74案的部分，我的主張是，希望南院能夠以亞洲藝術博物館的方向做長遠發展跟定","  位，但是目前就典藏跟研究的人力還是長期著重於東方文物、中國文物的專業，所以如","  果要南院達到亞洲藝術博物館發展的方向，應當在人才培育計畫部分多往亞洲藝術的專","  業去網羅跟培育，也多跟各大專院校、民間相關的專業團體做人才的育成，然後用在南","  院的研究、策展能量上面。我希望這個部分他們要提出一個規劃報告，否則沒有人，就","  沒有辦法進行新定位的發展，所以我希望2個提案做一個總數的酌凍，但是兩案都需要","  有書面報告，謝謝。"],["主席（萬委員美玲）：黃委員國書發言後，下一位是范雲委員發言。"],["黃委員國書：這一目主要是辦理「文物徵集與管理」，對於器物處、書畫處及圖書文獻","  處是非常重要的業務，不過我們發現在這個業務項目還提到要辦理文物的數位典藏及管","  理數位圖像等等，但是教育展資處在第2目就已經在處理數位典藏，到了這一目還要處","  理數位典藏嗎？本席不太了解，器物處、書畫處及圖書文獻處都有辦理數位典藏嗎？他","  們有這個業務嗎？各自都有嗎？有沒有疊床架屋的問題？沒有喔？的確沒有？關於這個","  部分，等一下請你們說明。","   另外，文物徵集最重要的就是一些藏品，但是有一些歷史資料也算是我們要徵集的對","  象，對不對？故宮來到臺灣之後，非常重要的就是在霧峰北溝的那一段歷史，現在故宮","  也正在展出，非常多珍貴的歷史圖像都能在這次展覽中看到，很好！不過，重點是北溝","  的故宮遺址，目前那個山洞是屬於私人所有，為什麼變成私人所有呢？在以前省政府新","  聞處的那個年代，原本它是電影文化城，後來這塊土地就被標售了，得標的人於是就取","  得那一塊土地，之後臺中市政府將它指定為歷史建築、文化資產。糟糕了！他不知道如","  何活化運用這個遺址，那個山洞就因為年久失修，沒有善盡管理之責，臺中市政府還處","  罰了那個地主。現在問題來了，要不要活化？怎麼活化？誰來活化？用什麼方式活化？","  故宮的角色是什麼？這是一系列的問題啊！至少故宮也不能說都沒有自己的事，坦白講","  ，你說故宮有什麼事？這也是一個問題。到底故宮要扮演什麼樣的角色？因為目前還正","  在展出，除了當年故宮來臺灣的許多珍貴史料一定要徵集之外，對於過去故宮來臺灣的","  那些重要歷史現場，我們也希望能有一個處理的方案。最麻煩的就是現在北溝的故宮遺","  址該何去何從？怎麼處理？希望你們能提出報告。以上。"],["主席：請范委員雲發言。"],["范委員雲：本席要告訴故宮院長，不是只有李德維委員對你很好，本席也只有提2個案子","  ，分別是第63案及第83案，兩案的精神都一樣，希望故宮在呈現上能夠連結在地的文化","  與全球的文化，主要就是文物徵集的部分能夠展現文明的富庶性。本席的人比李德維更","  好，在與你們溝通之後，本席已經同意第63案照列，但是，既然第63案已經同意照列，","  那麼第83案就一定要堅持。向你預告一下，因為本席等一下剛好同步要質詢交通部，所","  以處理到第83案的時候，本席的共同提案人林宜瑾委員會幫忙把關，而且本席也已經與","  林宜瑾委員溝通過，這個案子一定要堅持，在此先做預告，謝謝。"],["主席：請林委員奕華發言。"],["林委員奕華：關於文物創意管理的部分，本席原本有提出凍結，因為我們都知道故宮博","  物院常常會碰到被侵權的狀況，根據後來的了解，這個錢大部分是付給2家法律事務所","  的基本費用，所以本席就沒有太大的意見，但是對於授權爭議及文物智財權的部分，希","  望故宮博物院能做好相關的把關，這是很重要的權益保障，謝謝。"],["主席：針對本席提的第72案，關於文物歷年帳籍資料建檔，經過故宮來說明之後，我們","  也都了解了，因此第72案就改為主決議。","   針對第3目的部分，委員們有不同的預算提案，我們一樣做統一的處理，好不好？院","  長，剛才委員還有一些需要說明之處，現在就請你來做說明，等一下我們再針對第3目","  做統一的處理。"],["吳院長密察：剛才要改主決議的是第67案……"],["主席：第67案及第68案的部分，張廖萬堅委員與伍麗華委員都已同意改為主決議。"],["吳院長密察：主席也答應將第72案改成主決議，另外，林奕華委員的第73案，經過我們","  的說明之後，她……"],["林委員奕華：如果是整目凍結的話，一樣要提出書面報告，說明未來的作法。"],["吳院長密察：第74案的部分，吳委員要求我們提出規劃報告，如果是這樣的話，是不是","  整目就凍結200萬元，我們提出書面報告？"],["主席：關於第3目「文物徵集與管理」的部分，院長表示對於委員還有任何意見的地方都","  會提出詳細的書面說明，我們就整目凍結200萬元。","   關於大陸旅費的部分就是一樣的處理方式，減列到剩下1,000元，把科目保留即可，","  這是第70案與第71案。","   接下來處理第4目，也就是第75案到第79案的部分。","   請賴委員品妤發言。"],["賴委員品妤：本席在第4目提出的是第78案，主要是之前故宮南部院區發生過火警，地點","  是在墨韻樓的3樓，當時研判可能是零件故障、可能是接線處螺絲沒有鎖緊，不過在我","  們提出這一案之後，故宮有過來做說明，本席看到故宮確實針對防災的部分是有做出一","  些因應措施，因此對於這一案本席就不堅持了，謝謝。"],["主席：請林委員宜瑾發言。"],["林委員宜瑾：本席提的第77案與品妤委員的案子是有點類似，針對「安全管理維護」的","  部分提案凍結2%，因為火警防治是藝文場館非常重要的課題，期待能針對火警事故進行","  預防演練，確立災害防救標準作業程序，才會提案凍結2%，並請提出書面報告。後來經","  過故宮的溝通，得知現在故宮整個防火設備已經全面更新，也都有定期安檢，因此本席","  同意本案改成主決議。"],["主席：林宜瑾委員的第77案改為主決議，還有沒有其他委員要發言？","   請高委員虹安發言。"],["高委員虹安：本席在這邊的案子是第75案，與剛剛賴委員的安全維護管理是一樣的類型","  ，主要是在故宮南院發生火警之後，雖然並未波及到展出文物，但是，也引發我們對於","  故宮防災系統相關問題的關切，因為許多珍貴的館藏需要的是故宮相當完善的防災系統","  。我們比對故宮的防災系統與文化部文資局的編列預算，其實，故宮的預算是編列了1","  億1,398萬元，與文資局的部分是相差了二億多元，但是以防災計畫的詳細度而言，確","  實是還有許多可以改進的地方。因此希望用書面報告的方式，針對預算提出說明，以及","  相關的一些系統如何將模組進行強化，還要搭配防災的演練及人員的教育訓練，甚至像","  剛剛提到的晚上人力的部分。本席不知道人力是不是能一起考慮如何使用，但是夜間消","  防人力的部分可能也需要了解一下。幸好上次的火警並沒有發生什麼事情，但是在火警","  之後，我們希望故宮能針對這個部分提出報告。至於凍結的部分，本席並沒有強力要求","  一定要凍結到十分之一這麼多，也可以同意酌凍，主要是希望能取得書面報告，了解故","  宮如何去做防災系統的精進。以上，謝謝。"],["主席：請黃委員國書發言。"],["黃委員國書：新故宮計畫裡有一項很重要的計畫是交通串聯，還沒有嗎？不是已經到第","  89案了嗎？還在第4目喔？"],["主席：國書委員超前部署了。"],["黃委員國書：超前部署、超前部署。"],["主席：我們就先處理第4目，第75案到第79案。大家對於這一目的案子都沒有很堅持，主","  要都是針對「安全管理維護」做提醒，希望故宮能夠做得更好，那麼故宮是否能針對委","  員有疑慮之處或是希望了解你們有什麼作法，提出詳細的書面報告給各位委員？第4目","  就不要凍結了，好不好？院長，這樣可以吧？"],["吳院長密察：可以，我們可以提報告。"],["主席：書面。"],["吳院長密察：對，書面報告。"],["主席：林宜瑾委員的第77案就改成主決議，高虹安委員的第75案也改主決議嗎？"],["高委員虹安：剛剛主席的意思是這一目都不凍結，既然都不凍結，我們就都改成主決議","  ，是不是？現在是這樣嗎？"],["主席：第75案改主決議、第77案改主決議。"],["高委員虹安：好。"],["主席：鄭正鈐委員的第76案也要改主決議嗎？還是不要凍結就好了？改主決議，好。"],["高委員虹安：還是幹脆就一個主決議，提案人就一起連署？"],["主席：第75案、第76案及第77案改主決議，我們就做一個主決議，3位提案委員就連署簽","  名，謝謝。","   接下來處理第5目「新故宮計畫」。","   首先請超前部署的黃委員國書發言，下一位是高委員虹安、陳委員秀寳、賴委員品妤","  、林委員奕華、張廖委員萬堅、林委員宜瑾以及吳委員思瑤。","   先請黃委員國書發言。"],["黃委員國書：「新故宮計畫」提到帶動觀光產業的中程計畫，特別是關於交通串聯的部","  分，其實我們去故宮南院的最主要交通工具是高鐵，從高鐵站到故宮南院這一段的接駁","  就變得非常重要。最近本席辦公室就獲得非常多的訊息，他們提到在故宮南院要找到接","  駁車的位置，事實上並不清楚，後來本席就請助理上網去看，高鐵嘉義站大概是這個樣","  子，但是到了這個地方卻看不到接駁車的位置，到底該去哪裡搭乘？因為它就與一堆密","  密麻麻的公車站放在一起，顯然不像是要促進故宮南院觀光的格局。好不容易找到了，","  往故宮南院乘車時刻表，與到嘉義各個地方的免費接駁車時刻表都放在一起，所以標示","  並不清楚。特別是有許多外國人會到故宮南院參觀，然而我們也看不到有任何故宮南院","  的英文標示。雖然這個並不是很大的事情，但是故宮南院從開館到現在人數已經逐漸增","  加，因此友善的交通配套一定要做好。既然現在參觀的人數增加了，請問一天有多少接","  駁車？幾分鐘一班？"],["彭處長子程：我們南院自己的接駁車在假日是半小時一班。"],["黃委員國書：平常日呢？"],["彭處長子程：平常日是一小時一班。"],["黃委員國書：平常日是一個小時。"],["彭處長子程：公車的部分是有11條路線。"],["黃委員國書：對啦！就是很麻煩，雖然有11條路線，但是不太容易去辨識。"],["彭處長子程：我們都是讓它們集中在2號出口的第一月台。"],["黃委員國書：如果是這樣，你們一定要做得非常友善，那個目標要很明顯，一出高鐵站","  之後，在公車站放上故宮南院的圖騰，讓人家有清楚的目標。"],["彭處長子程：這個部分會再加強。"],["黃委員國書：也包括英文的標示在內。"],["彭處長子程：這個部分我們也會加強。"],["黃委員國書：平日是一小時一班，誰有辦法在那邊等一個小時？"],["彭處長子程：大概10分鐘之內會有一班公車。"],["黃委員國書：其實也不太清楚公車要怎麼搭，不太清楚？"],["彭處長子程：我們都集中在第一月台。"],["黃委員國書：要做得非常友善，好不好？"],["彭處長子程：好，我們會加強。"],["黃委員國書：請你們針對故宮南院到高鐵站接駁的相關計畫，提出一個精進的作法，好","  嗎？"],["彭處長子程：好，沒問題。"],["黃委員國書：以上是給你們的建議，請你們提出書面報告。"],["主席：請高委員虹安發言。"],["高委員虹安：本席在這個部分是第92案，主要是進行「新故宮計畫」之下的相關博物館","  群國際觀光網路系統建置計畫，因為我們看到109年的執行狀況，預算分配數僅占預算","  數的36%，執行數是占預算數的24%。預算執行的進度相對落後，當然也不完全是因為故","  宮的關係，也包括疫情造成國際觀光相關的一些狀況，在執行上確實是有一些困難。以","  今年的狀況去推估明年的情形，其實明年在國際觀光網路系統建置上必須面對的，是今","  年的疫情是否會延續到明年，而且我們也知道博物館群的國際觀光聯盟組織與營運的部","  分是有可能會停辦，再加上一些相關文創平台或文創國際展的部分，這個計畫確實是有","  一些需要因應調整之處。我們希望能看到書面報告，了解你們要如何調整國際觀光網路","  的計畫，修正為因應最新的疫情，因此針對這個部分做一些凍結。不過，本席看到也有","  其他委員針對這項計畫做出提案，等一下我們可以一起討論，謝謝。"],["主席：請陳委員秀寳發言。"],["陳委員秀寳：本席的案子是第91案，關於整個「新故宮計畫」的部分，本席原本是建議","  凍結1,000萬元，因為故宮博物院正館在今年的8月31日在文資會的審議已經決議登錄為","  歷史建築，一定會影響到整個新故宮計畫的執行，而且截至109年度的8月底，原本全年","  度的預算是五億多元，僅執行了一億七千多萬元，它的執行率真的是非常、非常低，只","  執行了30.64%，可以說是執行率非常不彰。雖然到10月底已經將它的執行數拉到64%，","  但是它本身整個執行成效就不好，再加上它已經被登錄為歷史建築，就明年度整個計畫","  而言，可以預期不會有太大的進展，整個進度都將會被拖延。既然情況是如此，而它又","  沒有因應措施的話，本席原本是建議提出凍結，但是後來他們來做過解釋，故宮自己也","  認為在執行上可能會有點落差，所以提出是不是要減列5,000萬元，本席當然也同意啊","  ！如果故宮自己認為在預算執行上會有這樣的落差，那麼減列之後，相對來講，整個預","  算執行上就不會感覺那麼沒有效率。以上。"],["主席：請賴委員品妤發言。"],["賴委員品妤：本席的提案是第89案，跟秀寳委員的案子是同一個案子，原來我們是有問","  一些預算執行進度的問題，後來故宮有直接跟我們說明，其實故宮北院整建遇到的狀況","  跟文化部管理的空總基地是類似的狀況，都被臺北市列為暫定古蹟，一旦被列為暫定古","  蹟，很多原定的整建計畫就無法繼續進行，這一案我原來建議凍結10%，經過溝通之後","  ，我要改成直接減列5,000萬元。謝謝。"],["主席：謝謝品妤委員。請林委員奕華發言。"],["林委員奕華：從過去的大故宮計畫到這次的新故宮計畫，新故宮計畫還在修正，裡面主","  要的分項計畫有三個部分，包括故宮北部院區的整擴建計畫、故宮國寶文物修復展示館","  及南部院區的建設計畫、博物館群國際觀光網絡系統的建置計畫，前面有說的部分我就","  不贅述，因為我們看到整個工程的進度，雖然今年有在趕工，到年底執行率應該不會這","  麼低，但是明年終究在申請建照的部分可能難度會比較高，如果我們實質來編列，故宮","  也自己檢討，可以減列5,000萬元。另外我想提的是，新故宮計畫目前還在行政院核定","  中的中程計畫我已經整個看過了，問題是，就算我們通過預算，但是這個中程計畫還沒","  有完成最後的核定，而且時程會延長到116年，整個工程才會完成，當初行政院有調整","  ，雖然預算沒有調整，但是時程延長到116年，所以我覺得我們有必要對新故宮計畫行","  政院最後核定的版本來把關，我建議除了減列5,000萬元之外，再凍結5,000萬元，故宮","  要來教育委員會專案報告後始得動支。謝謝。"],["主席：謝謝奕華委員。請張廖委員萬堅發言。"],["張廖委員萬堅：我的提案是第80案，也是一樣，就是針對新故宮計畫，我在質詢時也提","  到，在公共工程的掌握上非常慢，當然是有一些因素，我當時也提過，在我們的那個國","  發會的預警系統裡面，我們新故宮計畫，在今年8月底前第二季執行率只有25%，後來相","  關單位來說明，我當時也問過，說發包過程裡面好像有一些爭議，你們後來有來解釋。","  其實最重要的是，現在故宮被臺北市政府列入歷史建築、文化景觀等等，增加行政審查","  的程序，我也曾經質疑過，後來你們有一些統包工程，你們是給中興顧問工程來做，他","  們也沒有文化資產保存的經驗，既然故宮被列為這個歷史建築，將來就必須增加很多文","  化方面的一些審查程序，你們也知道，如果按照這樣子的執行進度，你們本來預定在明","  年底要發包，明年度預算裡面要發包的部分大概會少掉五千多萬元，所以你們自動減列","  5,000萬元，那我可以接受，不過剛才林奕華委員講得有道理，就是說，如果因為故宮","  被臺北市政府列為文化景觀，整個新故宮計畫的進行都會有時程上的檢討，那你們整個","  預算的編列可能就要跟著動，要不然的話，你們將預算修正後送來審查，明年我們再去","  質詢的時候，又遇到這樣的問題，國發會還是會有公共工程進度的管考，那你們又因為","  同樣的問題而沒有辦法執行，這樣子的話，枉費我們在這裡審預算。我不曉得減列5,0","  00萬元是不是足夠，但是你們同意減列5,000萬元，既然是這樣子的話，如果給你們的","  話，其他都給，到了明年我們開始審下年度預算的時候，你們不要又跟我們講說沒有辦","  法執行，執行率太低，保留數連保留都沒辦法保留，請院長說明一下。"],["主席：好，稍等再請院長統一說明。現在我們請林委員宜瑾發言，然後下一位請吳委員","  思瑤發言。"],["林委員宜瑾：謝謝主席。本席的案子也是針對新故宮計畫，是第84案，范雲委員剛剛委","  託我，他的提案是第83案。本席的想法其實跟張廖萬堅委員相近，還是針對工程延宕的","  問題、執行率差的問題。故宮有來解釋，所以我同意減列5,000萬元。范雲委員強調的","  概念是，故宮其實是全國層級最高、預算最多的博物館，他覺得不應該局限在中國文明","  與文物，他覺得新故宮計畫應該要檢討如何從文物的徵集到展覽，都能夠將在地的歷史","  跟全球歷史相連結，來展現文明的富庶樣貌，這是范雲委員主要的概念。結論都一樣，","  都是同意減列5,000萬元，雖然我們期待故宮的概念不同，可是都期待故宮在文物的徵","  集部分真的能展現文明比較富庶的樣貌。"],["主席：好，謝謝宜瑾委員。請吳委員思瑤發言。"],["吳委員思瑤：新故宮計畫，其實從上一屆整個四年，我第一屆立委的任期裡頭，我就一","  直很希望能夠看到比較明確的設計方向。我也要跟院長坦白報告，我覺得我歷經的三位","  故宮院長，從林正儀、陳其南到您，我真的希望吳院長對於新故宮計畫未來的設計及規","  劃有更具體的作為。其實臺北市政府最新的事務是把故宮定為歷史建築及文化景觀，這","  當然會影響原始的設計，因為後續的影響不只是增加行政程序的審查，要符合文資的一","  些修復設計興建，但事實上我一直還沒有辦法完整地看到北院院區整擴建計畫的完整p","  lanning是什麼，即使我長期在教育及文化委員會也看不到，所以我一直非常、非常擔","  憂，但是我的另外一種心態就是覺得也OK，與其設計不出最好的，思考不出最好的，那","  我寧可不要讓它為快而快，我的心態一直是這樣，但是總不能連完整的一些進展跟設計","  的方向都沒有提出來吧？所以，新故宮計畫三大計畫，一個是北部院區整擴建計畫，一","  個是國寶文物修復展示館建設計畫，一個就是博物館群國際觀光網絡系統，這三個裡頭","  ，我們看得比較多的是第三個，就是博物館群國際觀光網絡系統建置，你們確實有在做","  ，但是受疫情影響，在國際行銷、交通串聯受挫，但無論如何我們要挺下去。國寶文物","  館的修復計畫明年要進行細部設計，這也相對比較明確。總之，北部院區的整、擴建，","  我到現在沒有看到藍圖，至少我看不到，所以我希望我們在這裡做預算的凍結，明年請","  你們來做專案報告，我也認為這一定是專案報告，希望你們能夠拿出起碼的現階段規劃","  ，因為真的不能無限期延宕下去，這是我殷切的期盼。至於剛剛說的你們要減列5,000","  萬元，因為今年的時程沒有辦法執行，那我就尊重你們自己的意見。"],["主席：謝謝。請鄭委員正鈐發言。"],["鄭委員正鈐：本席提的是第90案，其實情況差不多，那因為故宮同意直接減列5,000萬元","  ，那本席希望除了減列5,000萬元之外，能夠再凍結十分之一，然後請給我們一份比較","  完整的報告之後，我們再來解凍。謝謝。"],["主席：好，謝謝正鈐。各位委員的意見都已經表達完畢了，是不是我來做一個處理？因","  為故宮現在自己同意減列5,000萬元，所以同意減列5,000萬元這件事情就沒有意義了。","  另外，林奕華委員有提到，是不是凍結5,000萬元，等到專案報告之後再來解凍？如果","  這樣的話，院長，可行嗎？"],["吳院長密察：其實新故宮計畫第三子計畫的問題比較沒有那麼嚴重，反而是第一子計畫","  跟第二子計畫比較嚴重，因為這兩個計畫是工程案，工程案就有工程案的基本時程及基","  本的先後順序，譬如說，第二子計畫南院的國寶館到底落址在什麼地方，一直遲遲沒有","  定案，一直到我去年2月上任才定案，所以我們從6月就開始做，可以具體地規劃。現在","  按照計畫排下來，我們的北院現在已經在做細部計畫，剛才吳思瑤委員問到細部計畫，","  細部計畫負責的建築師事務所已經確定了，在做細部計畫了。南院的規劃案也做好了，","  現在也在做細部計畫，這個工程已經按照工程要做的每一個環節進行當中，但是在這個","  過程當中，因為北院整個院區被定為文化景觀，然後建築被定為歷史建築，所以就多了","  行政程序，也因為這樣，所以我們現在算得很準，要算每一個環節環環相扣之後，能不","  能按照我們原來規劃的期程來做，也就是因為這樣，我們算下來之後就發現，明年大概","  有5,000萬元沒有辦法按照原來行程來執行，因為今年8月臺北市政府才把故宮定為文化","  資產，這也就是為什麼我們主動說可以減列5,000萬元，就是因為我們現在非常實事求","  是，把這些時間列出來，所以我們希望大家可以相信我們現在編這些預算其實是很實事","  求是的，我們發現不能執行，明年年底不能再照那樣的時程把錢發出去的時候，我們就","  主動提議刪減。"],["主席：所以院長對於凍結數束的部分呢？我先徵詢您的意見。"],["吳院長密察：因為凍結牽涉到我們原來規劃要用的錢，所以我不太敢答應，但是如果教","  育委員會希望我們來說明，我們會來說明。"],["主席：好。請高委員虹安再補充。"],["高委員虹安：主席，因為委員在詢問的時候確實有提到故宮同意新故宮計畫底下國際觀","  光這一塊減列5,000萬元，所以我提的第92案要改成減列5,000萬元，但是就不另外凍結","  。這個部分剛剛也講得很明白了，我提案建議減列這個部分，主要也是為了故宮明年的","  計畫，希望決算率能夠達到比較好，不要到時候又因為執行率只有三十幾%或二十幾%而","  引起委員會對你們有一些討論，現在既然故宮同意減列5,000萬元，我就不另外凍結，","  我提的第90案就直接改正。"],["主席：好，跟各位委員報告，第5目的部分，現在就是從第80案到第95案，我們現在統一","  處理，在原來四億八千多萬元的預算當中，現在先是同意減列了5,000萬元，那現在針","  對凍結數，各位委員再發言表達一下意見，先請林委員奕華發言，然後再請吳委員思瑤","  發言。"],["林委員奕華：謝謝主席。有關刪5,000萬元，當然是因為我們有跟故宮做檢討，算是一個","  比較照實際編列的數字，所以這是正向監督的結果。我為什麼想要再凍結5,000萬元，","  然後希望故宮能夠來做專案報告？這是因為這個新故宮計畫，就誠如剛才吳思瑤委員所","  言，論資深程度，吳委員比我們資深，我來立院也兩年了，也看到這個計畫已經一直有","  在做修正，因為目前要核定的部分還在行政院核定，所以我覺得我們應基於對於故宮博","  物院的監督之責，對核定的狀況，我們有必要全盤掌握，所以我才希望能夠凍5,000萬","  元，故宮來做專案報告後始得動支，也是讓教育及文化委員會能夠掌握故宮這一個重大","  的計畫，因為這個計畫要延到116年，我們必須知道它的tempo的狀況，還有未來整個執","  行的狀況，有整體的瞭解，未來不管是在監督和預算把關上會比較明確。針對行政院最","  後核定的版本，我覺得我們基於監督立場，必須有瞭解的責任，所以才會提議再凍5,0","  00萬元，並在下會期安排專案報告，才得以解凍，謝謝。"],["主席：謝謝奕華委員，請吳委員思瑤發言。"],["吳委員思瑤：全目是4億8,000萬元，已經減列了5,000萬元，就變成4億3,000萬元，其實","  博物館博物館群國際觀光網絡系統建置這部分只有1億元，應當是比較少，軟體的部分","  1億8,000萬元，雖然我有提案，但是我覺得這個部分軟體要讓他做，4億3,000萬元再扣","  掉1億8,000萬元就是2億5,000萬元，像我是針對北院，我覺得如果只剩2億5,000萬元，","  他們真的就無法運作了。有三個子計畫，最後一個是國際博物館群的部分，是軟體建置","  ，我覺得大家比較沒有疑義，大家想要更瞭解的是新故宮北院整建計畫跟國寶館建設計","  畫，如果扣掉的話，剩下2億5,000萬元，如果凍5,000萬元，他們真的動不了，這個工","  程會受影響，所以我具體建議我們目標一致，就是專案報告，1,000萬元是一個比較好","  的數字，就大家不要用四億多元去想它，就是大家比較關切的北院的那個部分，其實2","  億5,000萬元我們凍了5,000萬元，他們就完全就動不了，我真的是請大家凍一千、兩千","  萬元就好，我建議凍1,000萬元。"],["主席：謝謝思瑤委員。所以您的案子是建議凍1,000萬元？"],["吳委員思瑤：建議凍1,000萬元。"],["主席：好。請林委員奕華發言。"],["林委員奕華：我看到博物館群國際觀光網絡系統建置計畫，也是在新故宮整個中程計畫","  之內，所以我現在說的是整體，整體是四億多元，我們還是用整體四億多元來看，因為","  它是整個計畫，所以我們希望故宮來做專案報告，那就凍2,000萬元。"],["主席：現在大家都有共識，在第5目「新故宮計畫」部分減列5,000萬元，凍結的部分是","  2,000萬元，請故宮明年提出專案報告以後再解凍使用。","   現在處理第6目。討論相關提案，第96案是張廖委員萬堅的提案。張廖委員，這一案","  撤案嗎？好，本案撤案。","   現在討論第97案到第117案。這幾個案子是以主決議的方式來處理，其中第106案是吳","  委員思瑤的案子，有做文字修正，其他案子照主決議照案通過。","   接下來各位委員的提案改為主決議的有第23案、第24案、第25案、第27案、第38案、","  第41案、第48案、第52案、第55案、第56案、第60案、第67案、第68案、第72案及第7","  5案，請問各位提案委員，有沒有要再補充說明的部分？沒有。","   院長有沒有要再補充說明的部分？"],["吳院長密察：沒有，我們遵照辦理。"],["主席：好，都沒有意見，照案通過。","   接下來處理基金的部分。處理總收入部分，相關提案是第1案至第3案，請吳委員思瑤","  發言。"],["吳委員思瑤：審查基金部分就會對應於我們剛剛在處理故宮的歲入部分一樣，業務收入","  裡非常重要的，像我提案中提到的製成品銷貨，也就是文創商品這部分，我要再次強調","  ，一個博物館的生存，不是只靠來客率，現在線上絕對是一個要發展的重點，所以為什","  麼要做線上銷售、線上行銷、線上策展？要學習電商，人家電商即使人潮不進實體店也","  一樣有很大的獲益，所以我期待故宮往這方面來努力，文創商品開發行銷一定可以做到","  ，而且反而更應當加倍力氣在經營這一塊，否則故宮的業務真的是沒有起色，我可以理","  解第一線的人員的心情，看到國際觀光客不能來，大家在士氣上可能也會有一些低迷，","  但是我們正應該把這樣的力氣花費在新的數位轉型上，所以我希望能夠增列預算，原定","  是三億多元，我希望增列十分之一，大概就是三千九百多萬元，大概是4,000萬元，那","  其他兩位委員都是4,000萬元，我們採取可行的方案。謝謝。"],["主席：好，謝謝。請高委員虹安發言。"],["高委員虹安：謝謝主席。本席的案子是第2案，主要就是說，在製成品的銷貨收入，我看","  到110年原列的這個部分是3億9,980萬元，108是5億6,406萬元，這一來一往本來就是相","  差大概兩億元，我們要求增列5,000萬元，其實相對來講不是特別多，本席也是同意剛","  剛吳思瑤委員所講的，我們可以在三個提案裡面找到一個共識，不用一定要增列到5,0","  00萬元那麼多，但是製成品的行銷近年來逐年下滑，故宮確實應該注意這個跡象，要長","  遠經營就應該好好去思考要怎麼樣把優勢妥善運用，來加強行銷。我自己都每天帶著故","  宮的包包在立法院走來走去，在我的粉專都有特別去推銷，其實我覺得故宮的相關製成","  品真的是做得相當好，所以希望說故宮立定自己的目標，不要這麼妄自菲薄，我們希望","  有增列的部分，謝謝。"],["主席：好，謝謝虹安委員。請張廖委員萬堅發言。"],["張廖委員萬堅：我的提案也差不多，故宮的文創商品其實都不錯，但是遇到疫情之後很","  多商品在網路線上的交易量會增加，業績會增加，如果明年國際觀光客一樣減少，我覺","  得線上網路行銷要強化，所以我才會提出建議增列5,000萬元的案子，我們可以討論一","  下大概多少是大家可以達到的目標，謝謝。"],["主席：好。院長，這個部分增列2,000萬元，好不好？"],["吳院長密察：我們知道接下來故宮要數位轉型，包括我們的文創創收都要轉型，電商是","  非常重要的轉型辦法，也就是因為這樣，我們今年招來的幾個商店的承攬商人用了很多","  精神在發展電商上面，但是故宮畢竟是一個比較沒有那麼快就走進新時代的一個博物館","  ，所以很感謝委員們幫我們著急，其實我們也很著急。"],["主席：我們寄予厚望。"],["吳院長密察：可以酌予增加，但是我們希望不要增列那麼多，我想鞭策的意義更重要。","",""],["主席：院長認為您可以接受多少？"],["吳院長密察：1,000萬元可不可以？"],["主席：好。各位委員，總收入部分增列1,000萬元。","   接下來審查總支出部分，相關提案是第4案至第11案。請賴委員品妤、陳委員秀寳、","  黃委員國書依序發言。"],["賴委員品妤：本席的提案是第7案。我看到「行銷及業務費用─服務費用─專案服務費」這","  部分有增加五千多萬元，但是後來故宮來跟我們解釋說，因為更改了招商方式，然後把","  水電費現在編入這部分，到時候這筆錢其實廠商是會付掉的，所以這一案，我就不堅持","  ，謝謝。"],["主席：謝謝品妤委員。請陳委員秀寳發言。"],["陳委員秀寳：謝謝主席。本席的提案是第8案，跟品妤委員的案子是相類似的案子，本來","  也是因為109年度預算跟110年度預算相比，增幅非常大，所以才提出這個案子，但是故","  宮有來說明過了。再來就是故宮有表示說109年度以前的舊契約是固定的營業目標，現","  在因為有一些重大改變，或是疫情發生，或是整修工程，所以現在固定目標的達成比較","  困難，所以會採用浮動目標，但是浮動標準跟參觀人數怎麼樣相對應來評估？北院、南","  院各自的狀況也不盡相同。再來就是說，浮動營業目標的時間是維持多久？檢討的週期","  是多長？故宮回答說檢查的週期是一年，就是整個人數的統計，但是一年從年初到年尾","  統計完之後，怎麼來得及去檢討本身所定的這個目標浮動標準？怎麼去檢討？那個週期","  對應是有點矛盾的，一整個年度的人數去統計，怎麼在這一個年度當中去做調整？再來","  就是說，之前我本來有問，要以什麼單位來做對口來負責督導，後來故宮回答是文創行","  銷處，現在整個浮動標準跟參觀人數的對應評估這個部分，本席希望說故宮有比較縝密","  的計畫和規劃，故宮現在給我們的答案跟故宮本身要去做檢討的這個機制是不相符合的","  ，所以本席希望先凍結600萬元，等到故宮提出相關的書面報告之後，才能動支。"],["主席：所以秀寳委員還是要提案凍結600萬元？好。請黃委員國書發言。"],["黃委員國書：文物仿製品每一年要銷售的數量目標在106年到108年預算定都要超過1萬件","  ，但是決算的銷售數量其實都沒有達到，當然要努力達到這個目標，但是不容易。但是","  在108年差太多了，108年的達成率只有35%，109年你們預算銷售數量算減了快一半，但","  是你們決算銷售數量也只有五十幾%而已，所以每年達成率幾乎都一半而已，110年預算","  銷售數量大概也降低了一點點，還沒有看到決算，按照這樣子來看的話，文物仿製品的","  預算需要再編那麼多嗎？還需不需要？每一年編那麼多預算，製作了那麼多的文物仿製","  品，決算有沒有達到？如果按照過去這幾年大概只執行一半的狀況來看，其他的文物仿","  製品現在怎麼辦？放在倉庫嗎？這部分你們可能要再評估，我覺得針對這部分應該要做","  一些預算的說明，還有你們明年要怎麼處理，一定要有一些書面的一些報告，我可以同","  意不要減列預算，但是你們可能要做一些說明，所以我在這裡希望凍結1,000萬元，然","  後你們來說明。"],["主席：好，謝謝國書委員。請吳院長說明。"],["吳院長密察：我們的行銷費用是因為委託外面廠商的契約改變了，所以整個算法會跟以","  前不一樣，這是第一個要跟委員說明的。另外，早期我們做了很多器物的仿製品，但是","  現在器物的仿製品不流行了，現在大家喜歡的文創商品是小而精美的那一種，比如說早","  期做的鼎的仿製品，現在不流行了，所以有很多庫存是當時留下的庫存。另外，當時候","  做了很多畫，幾乎是照原尺寸來複製，以國際觀光客來說，反而不適合攜帶，會變成行","  李，所以整個文創商品的開發其實有不一樣的潮流，所以我們現在正在做這種改變。這","  幾年這文創商品的改變轉得滿快的，再加上剛才委員也提到的IP變得很重要，以前我們","  做的是比較老式的實體複製品，現在我們非常努力在改變，我們今年換了委託的承包商","  ，很大的考慮就在這裡，所以請委員理解我們的這種轉變，我們正在轉變當中。"],["黃委員國書：可不可以告訴我之前的庫存現在怎麼處理？你說很大的那種器物的仿製品","  現在怎麼辦？現在放在哪裡？"],["吳院長密察：在庫房裡面。"],["黃委員國書：庫房裝得下嗎？"],["吳院長密察：這就是我們的庫存，老實說，現在很難銷。"],["黃委員國書：很難銷，一直放著嗎？"],["吳院長密察：從數量上來說，有一個東西是以前庫存很多，就是我們以前印的月刊。"],["黃委員國書：我知道，你們有拿出去。"],["吳院長密察：那個從幾十年前就開始一直庫存。"],["黃委員國書：那個上一屆我有問過，有幾百萬冊。"],["吳院長密察：雖然這樣，去年我們已經打掉了81%的庫存，所以其實我們很努力，庫存那","  麼多，從帳面上來說，反而是不利的。"],["黃委員國書：現在還有多少仿製品是放在倉庫的？就銷不出去的，有多少？有幾件？"],["吳院長密察：大型的93件。"],["黃委員國書：目前是這樣？好吧！"],["主席：國書委員，你對凍結……"],["黃委員國書：凍結1,000萬元，那你們提書面報告，說明你們未來要怎麼處理，好不好？","",""],["主席：關於總支出的部分，剛剛大家討論過了，院長也有說明，就整個總支出預算部分","  ，凍結1,000萬元，然後請院長做說明，好不好？好，謝謝。"],["吳委員思瑤：我做個建議，現在在做國旅促銷，我建議辦個故宮outlet，故宮有的商品","  單價不降，而且有很多出版品單價都滿高的。"],["主席：謝謝各位委員，剛才故宮博物院單位預算案，另外提案改為主決議的新增兩案就","  是第59案跟第62案。接下來處理「固定資產建設改良擴充」部分，相關提案是第12案至","  第14案。請賴委員品妤發言。"],["賴委員品妤：謝謝主席。本席的提案是第14案，就是針對「一般建築及設備計畫─一次性","  項目」這部分，我也很清楚，現在故宮南院定位成亞洲藝術文化博物館，從104年年底","  開館營運的時候，就因為這個定位，有一個衍生的問題，就是藏品量不足，也是因為這","  樣，編列了這筆預算，希望可以收購藏品。我有兩件事情要提醒，第一個，臺灣一直有","  一種聲音，就是說，雖然故宮有很多文化上的瑰寶，但是大家也希望故宮有自己臺灣、","  亞洲的藝術特色，目前看起來就是朝這方向邁進。第二，我發現，從106年度到108年度","  收購的情形都不是非常理想，故宮也有來跟我溝通，大概有講到一些問題，包含國際文","  物行情高漲或是一些贋品的問題，我希望預算酌予凍結，故宮提出比較詳細的計畫，雖","  然故宮有跟我們解釋有這些狀況，可是好像並沒有提出比較詳細的、細部的計畫，我希","  望說有一些比較細部的書面報告，然後並且本案預算酌予凍結。謝謝。"],["主席：謝謝品妤委員。請高委員虹安發言。"],["高委員虹安：謝謝主席。本席的提案是第12案，我剛剛看了一下，跟國書委員一樣，就","  是在講文物收購的部分。文物徵集和文物的收購，我在11月4日質詢院長的時候，其實","  院長也承認說故宮目前徵集文物方式跟預算，確實比較難滿足實際的需求。故宮有來我","  辦公室做一些預算執行上策略的說明，我想既然院長已經有一些自己的想法，想說未來","  如何改善，那這個部分我可以改成主決議，讓故宮預算不要凍結或刪除，以免耽擱文物","  徵集的時程，也非常希望故宮可以在這個部分好好來思考，未來在文物徵集跟預算要怎","  麼進行。也要跟國書委員喊話一下，因為國書委員比較沒有那麼友善，他建議減列1,0","  00萬元，又凍結1,000萬元，我要看看國書委員是不是可以同意我這一案這樣處理，我","  這一案可以直接改主決議。謝謝。"],["主席：謝謝虹安委員，那這個案子改主決議。請黃委員國書發言。"],["黃委員國書：有沒有友善一定要看最後的結論，我想瞭解一下，為什麼107年到108年的","  時候的保留數會高達一億八千多萬元？怎麼高這麼多？107年的執行率怎麼會低到只有","  24%？就是用基金去做文物收購的執行，我不知道是什麼原因。如果這個狀況沒有改善","  的話，就是每一年的決算數這個比例都沒有達到五成，大概只有四成、三成，會有一個","  問題，就是說會不會有權責發生數的問題，每年一定可以保留，保留數非常高，那顯然","  你們在這個文物收購每一年都有這麼高的保留數，那是不是收購的制度跟收購的方式必","  須要有進一步的檢討？故宮南院的藏品一定是不足的，又給了預算，可是一方面預算執","  行率這麼低，一方面又覺得藏品量不夠，到底是哪裡出問題呢？預算有給，可是沒有買","  那麼多，那到底是什麼？是不會買？還是不能買？還是不知道去哪裡買？我們總是要知","  道一個原因吧？過去買的到底是不是可以符合故宮南院的主題？比如說我們跟印度、日","  本、很多亞洲國家都收購了很多他們的重要文物，其實在我看來都是非常重要的精品，","  那為什麼接下來的執行率會這麼低？我覺得這個需要進一步的說明，甚至需要一個書面","  的說明，那高委員現在不在，他要改主決議，我也同意改主決議，但是我認為故宮一定","  要提出進一步的書面說明。"],["主席：好，謝謝。這個部分我就不再請院長說明了，第12案和第13案因為品妤委員沒有","  堅持，我們就把這兩案改主決議，那我想乾脆就把第12案、第13案及第14案一起改主決","  議。好，謝謝大家。","   基金部分的主決議還有第15案和第16案兩案。"],["吳院長密察：我們照案辦理。"],["主席：OK，那就照案通過。","   第12案和第13案都改主決議。提案委員有沒有補充說明？","   如果沒有，吳院長有沒有補充說明？"],["吳院長密察：沒有。"],["主席：好，那我們就照案通過。","   （協商結束）"],["主席：報告各位委員，今天的審查結果免予重複宣讀，授權議事人員整理做為決議，列","  入紀錄。","   關於今天的會議作如下決議：110年度中央政府總預算案有關國立故宮博物院單位預","  算案、國立故宮博物院主管故宮文物藝術發展基金附屬單位預算案全部審查完竣。","   報告委員會，今天的議程處理完畢。現在休息。謝謝大家。","休息（12時1分）"],["附錄：[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","-----------------------","                                      立法院公報  第110卷  第2期  委員會紀錄","","                                     159","","立法院公報  第110卷  第2期  委員會紀錄","","                                      立法院公報  第110卷  第2期  委員會紀錄","","                                     336","","                                     337","","立法院公報  第110卷  第2期  委員會紀錄","","                                     338","","                                      立法院公報  第110卷  第2期  委員會紀錄","","                                     339","","立法院公報  第110卷  第2期  委員會紀錄","","                                     340","","                                      立法院公報  第110卷  第2期  委員會紀錄","","                                     341","","立法院公報  第110卷  第2期  委員會紀錄","","                                     342","","                                      立法院公報  第110卷  第2期  委員會紀錄","","                                     343","","立法院公報  第110卷  第2期  委員會紀錄","","                                     344","","                                      立法院公報  第110卷  第2期  委員會紀錄","","                                     345","","立法院公報  第110卷  第2期  委員會紀錄","","                                     346","","                                      立法院公報  第110卷  第2期  委員會紀錄","","                                     347","","立法院公報  第110卷  第2期  委員會紀錄","","                                     348","","                                      立法院公報  第110卷  第2期  委員會紀錄","","                                     349","","立法院公報  第110卷  第2期  委員會紀錄","","                                     350","","                                      立法院公報  第110卷  第2期  委員會紀錄","","                                     351","","立法院公報  第110卷  第2期  委員會紀錄","","                                     352","","                                      立法院公報  第110卷  第2期  委員會紀錄","","                                     353","","立法院公報  第110卷  第2期  委員會紀錄","","                                     354","","                                      立法院公報  第110卷  第2期  委員會紀錄","","                                     355","","立法院公報  第110卷  第2期  委員會紀錄","","                                     356","","",""]],"block_lines":[1,8,87,92,93,96,105,124,126,127,131,132,133,136,138,139,140,141,144,147,151,153,156,157,168,169,178,179,191,192,200,201,216,218,230,231,247,248,250,251,252,253,254,256,257,277,278,279,280,294,300,303,304,310,319,330,348,351,360,361,371,372,383,384,393,394,398,399,405,406,427,428,444,445,454,459,471,472,473,474,476,477,481,483,484,486,492,493,501,503,504,507,508,511,512,513,515,516,519,535,541,542,543,544,546,551,554,555,556,557,558,560,562,574,575,579,580,585,586,588,589,590,593,596,597,598,599,601,602,603,604,605,607,609,613,614,616,618,619,621,631,632,638,639,640,641,651,652,655,656,659,660,668,670,671,672,674,675,676,677,678,679,681,682,683,686,687,688,689,690,693,694,695,696,697,698,702,703,707,708,714,715,719,720,746,747,767,768,783,785,791,793,795,797,798,799,801,805,807,808,810,811,814,817,820,823,824,830,832,833,835,840,841,842,843,844,845,846,848,849,850,852,858,860,861,862,863,864,865,866,867,869,872,873,874,875,876,880,881,883,884,886,887,888,896,897,898,900,902,905,906,907,908,909,912,913,914,916,917,918,920,921,922,923,924,925,929,930,931,932,933,934,935,936,937,938,939,941,942,943,944,945,946,947,948,952,957,959,960,971,972,973,974,975,976,977,978,979,980,981,983,984,987,988,990,991,993,995,996,997,998,1001,1002,1005,1007,1008,1009,1010,1011,1012,1017,1028,1029,1048,1049,1056,1057,1061,1066,1067,1068,1070,1071,1073,1079,1083,1084,1089,1091,1103,1104,1106,1107,1108,1112,1113,1114,1115,1116,1118,1119,1120,1121,1122,1128,1139,1140,1141,1142,1143,1144,1145,1146,1148,1149,1150,1151,1152,1153,1154,1155,1156,1157,1159,1160,1161,1162,1172,1173,1184,1185,1190,1191,1202,1203,1220,1222,1230,1231,1249,1250,1253,1257,1272,1273,1275,1276,1282,1286,1297,1298,1309,1310,1311,1312,1315,1325,1326,1329,1339,1340,1349,1350,1354,1355,1359,1360,1363,1364,1365,1368,1372,1373,1386,1387,1398,1399,1408,1410,1411,1412,1413,1414,1415,1416,1417,1418,1420,1421,1422,1423,1424,1427,1429,1431,1434,1444,1445,1454,1455,1469,1473,1474,1477,1478,1480,1486],"persons":["主席","吳院長密察","黃委員國書","林委員奕華","李委員德維","張廖委員萬堅","吳委員思瑤","高委員虹安","陳委員秀寳","林委員宜瑾","賴委員品妤","林主任美瑤","鄭委員正鈐","徐處長孝德","謝副處長俊科","主席（林委員奕華代）","楊主任秀娟","主席（萬委員美玲）","范委員雲","彭處長子程","附錄"],"title":"立法院第10屆第2會期教育及文化委員會第12次全體委員會議紀錄","時間":"中華民國109年11月30日（星期一）9時至12時1分","地點":"本院群賢樓101會議室","主席":"萬委員美玲"}