{"blocks":[["主席：各位先進，我們就開始了。立法院朝野黨團協商會議，會議開始，今天最主要是","  研商「第十屆第四會期開議日相關事宜」，現在我們請大家看看有沒有誰要先發表高見","  ？請邱總召。"],["邱委員臣遠：謝謝院長！其實這一屆新的會期因為休會的時間比較長，中間國內的疫情","  也有新的變化，Delta病毒來勢洶洶，而且目前包括111年度的總預算，還有現在極需要","  處理的特別預算及軍購案等非常多的議題，所以我們民眾黨團的態度是訴求儘早開議，","  我們希望是在9月14日禮拜二，以最快的時間來進行開議的時間。","   其次，針對相關的議題，我們大概有幾個訴求，第一、現在國內在疫苗覆蓋率不足的","  狀況下，目前以第一劑來講有達到將近五成的覆蓋率，但是第二劑完整接種目前只有4","  .29%的覆蓋率，還是非常低。加上目前疫情又有升溫的現象，所以我們希望針對特別預","  算，包含五倍券及前面相關紓困的進度都要來做相關的檢討和預算審查。","   再者，游院長在上任前也公開承諾希望在這一屆推動修憲，所以有關修憲委員會，不","  管在時程上或修法的進度上，在這個會期是必須、一定要務實推動，我們也呼籲各黨派","  可以秉持一個比較客觀的立場共同來推動修憲的工作。還是希望執政黨可以尊重在野黨","  的一些提案，也看看民眾黨的提案，大家有共識的部分也不妨幫我們連署一下。","   第二個部分，我們也希望在這個會期可以成立兩個相關院級的調閱委員會，第一、在","  疫苗採購調閱委員會的部分，上個會期在衛環委員會有成立但是並沒有實質運作，這會","  期我們希望把它提升，因為目前政府的疫苗政策還不是那麼清楚，包含第一劑和第二劑","  接種的比例，還有未來，因為全世界現在都在討論第三劑的接種。我們這一次的特別預","  算1,600億元的餘絀大部分是處理五倍券的部分，但是對於疫苗採購其實並沒有新的規","  劃和計畫，全世界的疫苗政策都是以採購國際上認證的疫苗多多益善來做一個實際的目","  標。若以我們國人要全部接種完第三劑的話，大概要六千多萬劑的數量，而目前的規劃","  是遠遠不足的，陳時中部長還說有點多，其實這都不是正確的態度，我們認為要學習與","  疫情共存的話，其實在疫苗採購的政策上應該要相對明確。","   另外一個部分是針對勞保改革，所以我們今天有提出四個提案，也請院長等一下在會","  議的時候可以去做執行。另外一個院級的調閱委員會就是針對今年4月太魯閣事件，其","  實交通部或運安會都有提出相關的檢討報告，但是對於不管是家屬或一般的社會大眾都","  不是這麼滿意，所以我們認為要發揮國會的功能，應該要來成立跨黨派、院級的臺鐵監","  督調閱委員會，所以這兩個委員會是我們的訴求。","   最後，再來提一個部分，針對目前的萊豬進口政策，到現在大概已經有8個月了，再","  加上近期在非洲豬瘟的防堵上出現一些破口，豬價對於豬農的影響是非常大的。在疫情","  變化多端的狀況下，尤其從5月起為期2個月多的三級警戒，對百工百業的傷害是非常大","  的，雖然我們的GDP並沒有明顯下降，但是我們都清楚這是針對製造業出口的部分。對","  於內需型的服務產業，還有一些民生基礎產業，甚至是小攤商，其實傷害是非常大的，","  因此，豬肉相關政策以及非洲豬瘟疫情蔓延對我國民生經濟衝擊的影響，我們認為也是","  要討論的重點。以上先簡單表達民眾黨對這一次朝野協商的意見，第一個，我們希望能","  夠在9月14日提前開議，進行相關報告。第二個，我們希望相關的委員會及專報，院長","  可以協助我們去推動，以上，先說明到這邊，謝謝。"],["主席：謝謝邱總召。","   請邱委員顯智發言。"],["邱委員顯智：院長、各位同仁。因為這個會期要處理五大預算，包括今年的附屬單位預","  算，現在已經9月了都還沒有三讀通過，有一些附屬單位已經都把錢花出去了，對財政","  紀律是非常不好的示範，因此我們希望能夠儘快開議，其實這個時間是非常緊迫的。光","  是要處理五大預算就必須花費非常多的時間，當然這不是一個形式的審查，不是隨便審","  一審通過就好，而是各黨團都應該要從嚴審查，因為這每一分錢都是人民的血汗錢。","   第二個，大家非常關心修憲的問題，如果要趕上明年能夠跟大選一起進行公民複決，","  這個會期勢必一定要有一個結果，其實院長也有講過這個問題，修憲提案在這個會期至","  少要有一個程序上的完成，不管是要出修憲委員會或是院會進行三讀，都應該要有一個","  結果，所以時間上也是非常緊迫的。","   第三個，最近疫情又不太確定的情況之下，疫苗普及率仍然低的情況之下，到最後會","  產生什麼結果也難以預測，事實上，上個會期有針對遠端會議部分進行院層級的試辦，","  是不是趕快在委員會進行遠端會議試辦？萬一未來的疫情狀況難測，或是有一些急遽的","  變化，可以在委員會以遠端會議的型式進行會議。","   再來是我們的具體主張，就振興方案部分，我們主張應該發現金，未來如果疫情又有","  一些變化，發現金直接撥到帳戶裡面也可以避免群聚問題。從上一次的黨團協商，針對","  紓困的問題，包括透過各部會，或是要發放給勞工的錢透過雇主轉發等等，都產生非常","  大的問題。其實這些問題是一直存在的，以紓困為例，到最後他們到底有沒有真正拿到","  錢，能夠渡過難關，就是一個問題。振興方案也是一樣，這個部分的討論已經非常多了","  ，其實作法很簡單，發現金發到人民的帳戶裡面就能夠解決這個問題，也是即時有效的","  作法。","   對於疫情的部分，最近國籍航空機師和新北幼兒園兩個Delta變種病毒的傳染鏈，指","  揮中心定調為不同的、各自獨立的事件，我們就要面對一個非常嚴肅的問題，目前在新","  北，甚至臺北也開始發生個案的傳染鏈，關於這個病毒到底是如何進入國內也應該要有","  充分回應，到底是怎麼一回事，也應該要給國人妥善回應。這些幼兒的家長剛好又是疫","  苗施打率最低的年齡階層，也就是這些新生兒、年輕的爸爸媽媽，所以我們是希望在這","  過程裡面，應該要趕快加速取得疫苗及提高施打率。","   針對疫苗的部分其實各國都是一樣的，就是要超買、超前部署，這已經講過非常多次","  了，包括你看現在的日本、加拿大及澳洲其實態度都是一樣，就是要超買。只有在疫苗","  的覆蓋率提高，能夠確實超買疫苗，能夠提高疫苗覆蓋率的情況之下，才能減低疫情對","  經濟的傷害；否則的話，再多的紓困及振興都是沒辦法去處理COVID-","  19對臺灣社會所造成的傷害，所以希望能夠儘快開議來處理上開的這些問題，以上。"],["主席：謝謝邱總召。接下來請萬美玲委員。"],["萬委員美玲：謝謝院長。大家早！我想針對開議這件事情，國民黨團也傾向於當然要儘","  快開議，為什麼要儘快開議？因為有很多全臺灣人民關心的法案，這又是一個預算會期","  ，許許多多的事情都必須要在這個會期當中，搶時間趕快來做處理。","   有人說我們立委度過一個最長的暑假，但我要告訴大家的是，這個暑假其實在野黨所","  有的立委真的都非常地忙碌，因為來自於地方上許多的抱怨、事情及問題，隨著疫情一","  波又一波，我們忙得不可開交，都在進行解決，但是我們沒有看到執政黨到底拿出了什","  麼樣的具體方案，能夠讓我們在地方對老百姓有所交代。","   除了這次是預算會期有重要的法案，我們希望儘快開議之外，當然還有幾個問題，如","  我們最關心的疫苗，因為疫苗覆蓋率低這件事情是有目共睹的，不分朝野黨派應該都知","  道，疫苗覆蓋率真的是低到讓老百姓已經是恐慌中的恐慌了；除了第一劑的疫苗其實不","  到50%的施打率，尤其現在Delta進來了，施打第二劑完整的疫苗這件事是何等重要，可","  是第二劑施打率到現在5%不到，更可怕的是當大家提問是不是能夠儘快去完成第二劑的","  完整施打，說出「不可能」這句話的竟然是我們的指揮官，讓大家真的是絕望、灰心到","  了一個程度，所以我覺得這似乎要給我們一些交代。你說疫苗是真的沒有嗎？我覺得也","  不盡然，去年其實就有機會可以買到3000萬劑的BNT，但是我們放棄了這個機會。今年","  ，其實民間非常地幫忙，我們一直在思考，如果今年不是有鴻海、慈濟及台積電幫忙購","  買1500萬劑的疫苗，臺灣現在會是一個什麼樣的情況？疫苗到底在哪裡？大家的希望又","  在哪裡？今年民間要買疫苗，政府也是拖拖拉拉，有很多的阻力在。明年也說有3000萬","  劑的BNT在等，我們應該儘快去搶，疫苗不搶就沒有了，大家也看到韓國搶疫苗成功了","  ，可是我們的指揮官卻說疫苗夠了。針對這些問題，我覺得政府似乎都需要說清楚講明","  白。","   臺灣人民現在是徹夜排隊，在網路上守著什麼地方有殘劑，上山下海、翻山越嶺到處","  問什麼地方可以打到殘劑，馬上開著車飛奔就去，當然還有很多人飄洋過海去國外也要","  打疫苗，什麼時候臺灣淪落到這樣的情況？我覺得執政黨應該要仔細好好想一想，所以","  提早開會是大家有的共識。不過，在開會之前，我們認為蘇貞昌院長應該要針對全臺灣","  人民都非常痛心的，目前已經有838位因染疫而死亡，752位我們的同胞因為接種疫苗而","  猝死；同時，講了這麼久的「3加11」調查報告，到現在也還沒有送來，我想這些都是","  很重要的重點。","   最後，我們去看一下，跟世界來比較，我們的疫苗施打率現在是全球倒數，不管是在","  國內、在國外，我們大家可以來檢視看看臺灣的防疫成績，老百姓滿意嗎？針對這些，","  我希望在開議之前蘇貞昌院長一定要能夠公開道歉，也要能夠鞠躬道歉，這個道歉是為","  了染疫跟接種死亡的這些家庭、這些人，也是為了打不到疫苗所有的臺灣百姓，更為了","  臺灣在世界防疫的成績現在竟然是全球倒數，我認為我們的行政院長都應該要公開道歉","  ，我們才能夠讓他進來立法院做施政報告，以上。"],["主席：謝謝萬美玲副書記長。","   請洪委員發言。"],["洪委員孟楷：謝謝大家共同在這邊進行朝野協商，其實就是針對開議的日期，我們國民","  黨黨團希望愈早開議愈好，如果按照慣例是禮拜二、五的話，最早的時間是下個禮拜二","  9月14日，我們希望愈早開議愈好，因為行政部門不能逃避民意機關、不能逃避立法院","  、不能逃避人民的監督，所以我們共同支持越早開議越好。但是在開議之前，國民黨黨","  團有3個要求：1個道歉、2個專報、3個委員會。我們希望今天各黨團能夠支持1個道歉","  、2個專報、3個委員會，讓行政部門謙卑地面對國人的民意。","   第一、一個道歉，過去3個月三級警戒有八百多條人命喪生，七百多人疑似因為打疫","  苗死亡，以及3加11報告到目前都還沒有來，還有疫苗覆蓋率那麼低，行政部門的效率","  不彰是國人沒有辦法脫離疫情的最主要原因，也因此我們認為在立法院第10屆第4會期","  要開始之前，行政部門應該先向中華民國所有國人公開道歉，不是為任何一個政黨、不","  是為任何一個單位，而是向臺灣民眾、向全體國人先誠懇地、誠摯地、真心地公開道歉","  。","   第二、兩個專案報告，在上個會期最後的朝野協商，4個黨團都簽名了，民進黨、國","  民黨、時代力量、民眾黨4黨的總召都簽名了，但是目前「3加11」的調查報告還沒有提","  出來，這分明是藐視國會、藐視民進黨、藐視國民黨、藐視民眾黨、藐視時代力量、藐","  視全臺灣人民，也因此我們要求排「3加11」調查的專案報告；以及現在疫苗的採購進","  度跟相關的疫苗覆蓋率，到底為什麼還沒有辦法跟上世界的腳步？目前臺灣打兩劑疫苗","  的覆蓋率是全世界倒數，只有4.18%，我們只贏緬甸等兩個國家，但是前面的國家全部","  都比我們還要超前，為什麼會有這樣的狀況？請行政部門、請行政院院長蘇貞昌向國人","  報告，就現在疫苗的採購進度、到貨進度以及施打程序做專案報告，以上兩點專案報告","  。","   最後，國民黨黨團也要求成立3個院級的委員會，第一、我們一直說發現金比較實在","  ，行政部門執意不聽，要花二十多億元的行政成本印製五倍券，到底效果在哪邊？我們","  要求成立院級的振興券進度跟成效委員會，監督從10月開始發放的振興券之紓困及振興","  的成效，到底有沒有行政部門所宣稱的效果，每兩個月定期向立法院做書面報告。第二","  、上個會期在衛環委員會成立了疫苗採購調閱小組，但目前為止沒有開過半次會，疫苗","  採購不重要嗎？難道沒有黑箱嗎？到目前為止我們連每一劑疫苗的價格成本、進度都沒","  有辦法掌握，立法院代表人民應該要成立院級的調閱小組來向行政部門要求相關資料。","  第三、4月的臺鐵太魯閣事件真的讓國人非常痛心，從過去的狀況來看，我們認為臺鐵","  改革刻不容緩，到目前為止臺鐵改革絕對不是口號，也因此我們認為應該要成立院級的","  調閱小組，這個提案在7月底我們參加交通部跟臺鐵罹難家屬的協調會時已經提出主張","  ，並且也獲得當時參與的4個黨團委員出席代表一致的同意，因此我們認為成立院級的","  監督臺鐵改革調閱小組應該是刻不容緩的事情，所以我們主張開議日期愈早愈好，但是","  要1個道歉、2個專報、3個委員會，請各黨團支持。謝謝！"],["主席：請柯委員建銘發言。"],["柯委員建銘：我剛才仔細聆聽各黨的意見，今天是朝野協商，主題是什麼？第一個主題","  當然是開議日期，其他各黨所談的修憲及調閱委員會等等是在開議之後，我們今天先決","  定開議日期。有關民眾黨主張的疫苗問題及彙集的內容，我想大家都知道，大家也很清","  楚修憲的問題，修憲到底要怎樣進行？各黨要提出自己的版本，現在召委已經選出，若","  要併到2022年，大家要控制一下時間，太快也不行、太晚也不行，這部分到修憲委員會","  再談，可能的落點應該是明年初或是明年3月送出立法院，但要先等各黨開過修憲委員","  會，修憲委員會是特種委員會，不占用其他委員會的時間，過去都是利用中午時間開會","  ，這部分大概沒有問題。","   有關時代力量提到的國營事業問題，目前沒有協商的原因大家很清楚，所有人都知道","  五大預算該怎麼處理。至於政策選擇是各黨要負責的，發放現金與否是各黨的政策選擇","  ，行政院發放五倍券的預算書已經送進來，有可能把它退回去改發現金嗎？這是要面對","  的政治現實。我總體地回答，開議日期聽起來是要下禮拜二，但我比較贊成下禮拜五，","  再往後退就是9月24日，也不太可能！立法院近十年的開議日期，大家去看一下落點大","  概是9月中下旬，在9月17日開議不算早、也不算晚，差不多是一般的落點。開議以後能","  不能順暢比較重要，如果開議後跟上次一樣，黨團要求一定要道歉、擋12次都不能上台","  ，我認為所有事情的順暢有賴於大家的協商。","   至於國民黨所談的1個道歉，這個我不能代表蘇院長回答，不道歉就不能上台，天下","  沒有這種事情，假如他沒有道歉，國人會指責他，他必承受政治的譴責，但你要求他一","  定要道歉才可以上台，我想沒有這種不道歉就不能上台的事情，大家都會卡死，若他上","  台的時候，你有辦法問到讓他道歉或自己表示歉意，那是另當別論，但這個不是前提，","  就跟上個會期一樣搞了12次。其實上會期也是要先專案報告就先專案報告，專案報告以","  後，蘇貞昌跟蔣萬安之間的對話讓蔣萬安覺得有點受傷、反質詢，國民黨就用這個理由","  要求道歉、搞了12次，後來用豬內臟結束這場鬧劇。所以我誠懇地呼籲大家，政治沒有","  這麼簡單，你不答應我就不讓你上台、立法院就不開會，不是這樣搞的！我希望大家冷","  靜一下，你問到讓他非道歉不可，我當然很佩服，讓每個人自己負責，但這些都不是前","  提。","   至於專案報告當然是可以討論，上次也是一樣，總質詢之前來一個專案報告，我們都","  接受，有關美豬、美牛的問題。當然，專案報告以後不要只是專案報告，這個題目過去","  然後再用另一個題目來卡，有關「3加11」或疫苗的專案報告，這個是可以討論的。","   另外，有關3個委員會，院級的調閱委員會，就我個人的瞭解，當初條例在寫的時候","  ，民進黨提出每半年要報告一次，條例第十八條就寫得很清楚，併行政院施政報告一起","  報告，這個有什麼好調閱的？還在進行當中，我不知道何來調閱之有？","   至於臺鐵改革的部分要成立調閱小組，改革還沒有啟動要怎麼調閱？要調閱哪個部分","  ？是臺鐵事故問題等等嗎？那是不同的題目。臺鐵改革是三十幾年來一直討論的問題，","  總是要面對，臺鐵除了維修、還要跟員工溝通，比較重要的是跟員工溝通，最近交通部","  也不斷地跟員工在溝通，說實在的我們黨團也在跟他們工會在談。","   疫苗採購的部分，如果針對「3加11」跟疫苗問題的專案報告，我們是可以接受的。","  假如這樣的話，我認為9月17日先做專案報告，9月24日以後是正式總質詢的開始，總是","  要有程序性來做。但是只要有人搞沒有道歉就不上臺，又在占領主席臺，這個和大家所","  說的這五大預算都急，事實上是有點扞格及背離，請大家三思。","   我的結論還是說，合理的大家來討論沒有關係，現在提疫苗怎麼樣，在爭功誘過都不","  是時候，大家都很清楚，這一路的過程，從5月15日到現在，大家怎麼拚疫苗，我們不","  要再口水了，疫苗當然是很重要，政府的準備如何、夠不夠等問題，總質詢開始，大家","  把他問倒沒有關係，你要成立一個專案報告有關「3加11」，乃至於疫苗採購，這個有","  關聯性，我們可以接受。9月17日就先進行專案報告，後面程序就陸續進行，這會期有","  很多議題，中央政府總預算總是要通過備詢才能付委，五倍券的預算也送進來了，也要","  備詢後付委，付委照程序走，所以我希望大家心裡有底，有修憲、預算、還有人事同意","  權、重大法案等等，這個會期坦白講，時間是靠大家共同掌握的，以上請各黨團大家來","  參考。"],["主席：現在各黨團大家都已經發表高見，因為各黨團都希望儘快開議，是不是今天先針","  對開議日，因為開會的主題是開議日先做決定，這樣好不好？"],["柯委員建銘：我的意思是說，要先做專案報告，我們今天決定以後，讓他們來做準備，","  下週五就來做專案報告，現在就決定星期二開議，我總覺得這個有點強人所難。只要順","  利的話，時間是夠的，不要再附帶條件。"],["主席：請費委員鴻泰發言。"],["費委員鴻泰：院長、各位黨團同仁。協商當然是大家都提出自己的看法，不是先打打別","  人耳光，佛光山的國際佛光會，你去看每次參加活動都會告訴大家「說好話、存好心、","  做好事」，所以我也建議柯總召要存著好心、要說好話、要做好事。"],["柯委員建銘：好像之前你沒有看到啊……"],["費委員鴻泰：不是別的黨派提出的意見，先品頭論足一番，協商就是最後大家得到一個","  共識，在野黨代表人民來監督，絕對是正確的，我不講其他的黨派，本黨所提出來的，","  剛才萬委員及洪委員所講的就代表本黨團的意思，舉例來說，「3加11」是在6月份通過","  預算後所做的決議，院長你都有看過，現在3個月過去了，什麼也不理會！交給陳時中","  部長去甩鍋，我們無法忍受。不是說今天只協商開議日，我們當然同意開議日，但是要","  怎麼開議？這個話總要「說清楚、講明白」吧！難道怎麼開議都按照執政黨─民進黨的","  意思？乾脆我們只要簽到，剩下的決議統統交給你們算了！開會不是這樣開的，我們也","  不是在翻老帳，以前你們民進黨執政的時候是怎麼開會的？不要現在換你們執政了，才","  說大家要「溫良恭儉讓」，有那麼簡單嗎？剛才洪孟楷委員所講的都是民進黨該做的、","  都是承諾過的，結果現在都不談以前的事情了，有那麼簡單嗎？所以請院長要公正地處","  理，好不好？"],["主席：請陳委員椒華發言。"],["陳委員椒華：各位委員大家好。我想要確認一下，如果9月17日開會，紓困預算是不是9","  月17日來處理？處理完才討論是否要發現金，這個部分等一下請先確認，謝謝。"],["主席：請洪委員孟楷發言。"],["洪委員孟楷：院長，我剛才聽執政黨的總召也說了，本席及國民黨團為什麼要求行政部","  門開議前要公開道歉？因為這不是政黨之間的對立，誠如剛才執政黨總召所說：「你來","  問到他願意道歉。」我個人認為，再怎麼講大家都會認為這就是藍綠的鬥爭、政黨的鬥","  爭，但這個不是，所以我也請執政黨的委員代表放開心胸。行政部門過去3個月因為施","  政不良、疫苗買不到不夠施打，以及打疫苗猝死事件到現在還沒有一個案例可以證明是","  否有關聯等，這些都是過去3個月民眾想要知道的問題，難道行政部門不應該針對八百","  多位國人染疫死亡、七百多位疑似疫苗死亡及「3加11」的破口還沒有交代等事件跟立","  法院道歉嗎？立法院代表全臺灣人民、代表中華民國的民意，行政部門對立法院道歉，","  可以代表行政部門謙卑地面對民意，也代表不是只有政黨的對立，而是行政部門謙卑面","  對民意。這也是為什麼我們說不是向國民黨團道歉、不是向民進黨團道歉、不是向時代","  力量及民眾黨團道歉，是向全國人民道歉，這一點請執政黨總召能夠放開心胸，行政部","  門要謙卑地面對民意。","   再來感謝執政黨的總召同意專案報告，剛才講到我們希望9月14日開議，執政黨希望","  9月17日開議，但是執政黨同意可以專案報告，我提出折衷的作法，我們希望有兩個專","  案報告，就9月14日及9月17日各安排一個專案報告，兩個專案報告結束之後就可以進行","  後續的開議，這樣的話沒有拖延到時間，也符合剛才執政黨總召講的9月17日之後可以","  開議。如果這樣的話，我想聽聽其他黨團是不是能夠同意9月14日及9月17日各安排一個","  專案報告？之後進行後續程序。","   第三，我剛剛提到三個委員會，當然這三個委員會的部分，今天有沒有結論，我想各","  自黨團都會提出版本，但這三個委員會，我也說了，像臺鐵改革委員會，之前其實四個","  黨團的代表都同意了；另外，振興券每半年報告一次會不會太久呢？國人現在一個月、","  兩個月都苦哈哈了，我們也認為振興紓困應該要趕快、及時、當用則用、趕快能夠發下","  去，所以我們才會提出，要委員會每兩個月報告一次，其實兩個月都算久了，我希望最","  好每兩個禮拜都有一次定期報告，告訴我們多少人領了實體券、多少人領了數位券、多","  少人已經運用了這些券、救了多少的臺灣經濟等等，所以我希望能夠折衷，不要半年、","  不要兩個禮拜，我們就成立一個院級的小組，每兩個月向立法院提出報告；臺鐵改革也","  是一樣，還有疫苗調閱小組也是一樣，我們用院級的名義，讓行政部門不敢推托、不敢","  拖拉、不敢怠慢，好好的面對民意，我想這才是重點。","   然這是協商，大家就互相尊重，我們也希望執政黨的總召能夠聽到，讓我們這次能","  夠有一個標竿，這不是政黨對立，而是真真正正行政部門向立法部門、向人民謙卑的反","  省跟謙卑的道歉。謝謝。"],["主席：好，請柯總召發言。"],["柯委員建銘：現在大家說愈多就愈有共識，執政黨在朝野協商中，如果能夠做的，我們","  都會儘量符合大家的需求，這是我們的基本原則，所以也不存在所謂我講的就算了，剛","  才費鴻泰委員提到要存好心、做好事、講好話，這也是本席一向做人的原則，若你有看","  過教父的話，裡面有句話你要記住，就是不要對你的敵人生氣，所以當你們罵我的時候","  ，我都是冷靜的看待你們而已。"],["費委員鴻泰：你先罵我們的……"],["柯委員建銘：基本上，朝野互有攻防，這並不是所謂的「罵?」啦！大家共勉之，好不好","  ？換言之，除了我一向秉持的原則之外，再加一個就是不會對我的敵人生氣，我會覺得","  這對我們是有好處的，我們會來鞭策。","   再來，關於洪孟楷委員所提，要成立所謂的調閱小組，調閱小組就是委員會的事情，","  委員會都可以決定。至於院的層級一事，委員要求他們來報告，在此請洪委員看一下紓","  困條例第十八條，該條寫得很清楚，當初這是民眾黨提出的，後來有經過修正，即「行","  政院院長於施政報告時，須向立法院提出疫情報告及相關預算執行報告」，所以這是法","  上所明定的，他也迴避不了，現在你要再加上兩個禮拜來報告一次，我想在執行上應該","  不是這樣一個看法，而是可以經過一段時間後，比方說每三個月來一個書面，這是可以","  討論的，沒有關係，像這些我們都是可以接受的，在野黨監督執政黨，這是天經地義的","  。事實上我的從政時間當中，大部分時間都是在野黨，所以我非常瞭解雙方的處境，也","  希望立法院大家能夠和諧的往前走，能夠做的、可以做的，我們一定會答應，像調閱小","  組一事，本來我們上次就答應了，也說那是委員會的事情；至於兩個報告合在一起或是","  分開，持平而論，那兩個關聯度太大了，「3加11」的部分請費鴻泰委員不要誤解，關","  於「3加11」，當初我們兩個協商、大家簽名，就是行政院在開議之前一定會送進來，","  並備質詢，這個你們不要擔心……"],["費委員鴻泰：老柯，我不是要打你的岔，現在都在談開議了，但報告都還沒有送來，我","  們哪能瞭解他們裡面在談些什麼東西，沒有看到這個報告，你要我們如何同意開議、用","  什麼方式開議呢？"],["柯委員建銘：何時開議現在也還未定，但只要我們一定下去，他們就必須在開議前送進","  來，這是程序性問題，這是立法院做的決議，是你我各黨團共同做的決議，我們一樣要","  捍衛立法院的尊嚴，並不會在這個地方鬼混，若去掩護他們，讓他們不要送進來，那是","  大家集體受傷、是立法院受傷，我們執政黨也很難站得住腳，所以監督行政院是我們共","  同的責任，至於如何監督，各黨有不同的政治意涵，那是沒有關係的，所以開議前他們","  一定會送來，他們已經ready了，這一點請你放心，現在大家的看法已經比較接近，17","  日就叫他們趕快準備，看有什麼資料要送進來，施政報告部分也要準備，現在只有這個","  差異點而已。至於後續我們要修憲及審查什麼法案、五大預算，大家都很清楚，只要有","  誠意，不要以道歉為前提，事實上針對紓困預算案蘇院長6月前來備詢時已經道歉過一","  次，如果要求他再度道歉，這是他的選擇，如果他前來覺得很不好意思就會再道歉一次","  ，但是我們在這裡很難代表他回答，畢竟他曾經在議場道歉過，所以政治沒有那麼廉價","  ，如果你不道歉我就不開會，這樣就好搞了，事實上並不是那麼一回事，他不道歉，他","  會受傷、他會評估呀！大家應該誠意來看待這件事情，以及對整個疫情的看法，疫苗夠","  不夠，還有針對「3加11」政策，他必須回答，所以我們立法院好好開會、好好監督，","  這是我們大家共同的責任。"],["主席：請陳委員椒華，然後是劉世芳委員。"],["陳委員椒華：針對開議的日期，因為今天可能要發布陸上颱風警報，我們有很多中南部","  的委員，如果決定14日開議的話，本席也不反對，但是會剛好遇上颱風，所以14日開議","  看起來是需要再延後一下，所以我們還是希望17日開議。","   另外，剛才一直沒有提到紓困5.0的部分，我們知道預算案已經送立法院，但是一直","  沒有提到，所以我們要問何時院會要就這個部分進行質詢？是安排在總質詢前，還是總","  質詢之後？這部分也希望能說明清楚，謝謝。"],["主席：請劉委員世芳。"],["劉委員世芳：謝謝主席。先謝謝陳委員椒華幫忙中南部委員提到如果遇到颱風的狀況是","  否要順應？因為屆時臺北市有宣布停班停課的話，恐怕影響立法院的運作，但是上天怎","  麼安排，我們予以尊重，因為大家想要儘快開議。","   剛才國民黨的洪委員有提到要成立幾個院級的委員會，其中有一個是疫苗採購調閱委","  員會，也提到我們黨團有簽署要成立的部分，我想可能洪委員手上所提的應該是當時提","  案的部分，我們最後在6月18日臨時會中所決定的案子是127案，裡面內容提到「要求行","  政院就3加11決策釐清過程，於3個月內成立調查小組向立法院的財政及相關委員會提出","  書面調查報告，並對於確診往生家屬提出相關慰助金機制。」就我們所了解，在當時臨","  時會時是只要有往生者還沒有確認是否與施打疫苗相關，其實行政院已經同意要提出1","  0萬元的慰助金，並且已經在執行，同時「3加11」的部分，跟未來3個月所成立調查小","  組提到的要求對象是行政院，當我們決定什麼時候開議，行政院就會把相關的書面資料","  送進來，如果沒有的話，他們於10月1日之前也會把這個部分送進來，所以成立這個院","  級小組的意義，到底是院級小組跟在委員會小組，恐怕跟當時我們在臨時會所處理的最","  後提案跟127案決議案不太一樣。","   再來有關振興券主張發現金的部分，先跟大家報告，因為我們在臨時會已經通過特別","  預算總共增加4,200億元，這次行政院在編列所謂振興券時是就4,200億元的規模作處理","  ，並沒有超過4,200億元的部分。昨天行政院的記者會有提到他們想要在10月8日、9月","  22日時就處理數位綁定，當然這也會跟著疫情狀況作伸縮，所以要成立委員會，尤其是","  成立院級的調閱委員會來處理疫苗採購、發現金也就是振興券部分，似乎與立法院的監","  督層級有所扞格！","   有關臺鐵太魯閣事件，據我瞭解，不論院裡面或相關的委員會、交通委員會，對於太","  魯閣事件後臺鐵該如何改革這點，其實交通部、臺鐵工會都向各黨團做了說明與解釋，","  我們當然不會反對。但成立院級調閱委員會究竟是要達到什麼功能？是直接放在委員會","  比較好？而朝野共同希望這樣可以達到何種功能？我想這可能還需要多做考量。","   有關專報部分，這點其實我們不反對。不過目前大家對於「3加11」的問題仍有疑慮","  ，對疫苗採購也有疑慮，而不管「3加11」或疫苗採購，都和衛環委員會及中央疫情指","  揮中心相關，因此，這部分的專報可否合為一個，而不是分成三、四個專報？畢竟對象","  都是同樣一批官員，如此未免勞師動眾，所以我認為這點需要再做討論，以上。"],["主席：請高虹安委員。"],["高委員虹安：還是稍微回到主題。針對國民黨團提出道歉一事，這幾個月適逢立法院休","  會期間，行政院、衛福部有很多發言或在政策落實上，確實讓民眾頗有感受！我要提醒","  的是，要來的道歉若非誠心誠意，那麼這樣道歉並無法帶來實際效果！因此，我希望能","  以專案報告或透過預算的實質審查來達到監督成效。對於道歉這件事情，若因立法院要","  求道歉而道歉，我想並非大家所想看到的！","   剛剛所提的四個部分，我想釐清一下，其實我們有三件開議後要做。第一，專案報告","  部分，柯總召已經同意疫苗採購、成立調閱委員會及「3加11」這幾個部分可以安排專","  案報告。","   第二，在特別預算部分，我們已經收到追加的1,600億元特別預算的預算書，但當中","  有一個很大問題存在。剛剛劉委員說，條例已經就4,200億元的額度進行追加並獲得通","  過，但我們現在遇到的問題是，很多在野黨委員對於現在所追加的1,600億元預算的編","  列、執行方式與細節都有相當多意見，又剛好遇上休會期間沒有開會，以致無法看到全","  貌。對於特別預算，剛剛有提到9月22日與10月8日這兩個時間點，我們不希望行政院拿","  到4,200億元這個追加的額度，好像什麼事都可以做，我好奇的是，所追加的1,600億元","  預算並沒有疫苗採購預算，我後來在年度總預算中發現這部分才編列120億元，我認為","  這是一個很大的問題。因為在8,400億元的額度中目前只剩1,600億元，但這1,600億元","  其實已經花掉很多錢，譬如有1,207億元的振興5倍券發放，還有其他各部會的抽獎券種","  。我認為這1,600億元的運用有很多需要立法院進行實質審查之處，而非等到9月22日或","  10月8日就直接先斬後奏了！上會期我們針對特別預算花了兩天時間報告與質詢，不知","  各位委員可否討論其優先程度？鑑於時間上的急迫性，能否拉到前面？是不是開議後先","  處理特別預算的相關審查？","   第三，在總預算部分，剛剛柯總召說專報後進行總預算報告，以我來看，順序應該是","  特別預算、專案報告、總預算報告。大家今天除了討論開議日之外，在開議日當天要討","  論何種議程也是大家必須交換意見的重點。謝謝。"],["主席：請洪委員孟楷，然後再蔡委員。"],["洪委員孟楷：感謝！國民黨團剛剛提出來1個道歉、2個專報跟3個委員會的主張，我們也","  聽了各黨團的意見，我想委員會的部分沒有關係，只要開議之後，我們國民黨團隨時要","  提出來都可以，都可以提案，所以我們也不癥結在這個時間點上，但是請行政部門不要","  忘記，隨時國民黨團只要認為行政部門效率不彰的話，我們隨時會提案。我們知道柯總","  召都起得很早，放心，我們國民黨團委員也都會起得很早，大家隨時來排隊，這個沒問","  題。","   但是另外兩個部分，「歹勢」，第一，行政部門對國人的道歉，不管是不是求，不管","  是真心或假意，剛剛總召有講嘛，我們要求了，如果蘇貞昌院長不做，那扣分、失分的","  是他，但是我們不能沒要求啊！我們不能不幫臺灣人民、不能不幫所有的國人提出要求","  啊！八百多人染疫死亡，這八百多人代表著八百多個家庭，七百多人接種死亡，疑似疫","  苗造成的，到現在沒有一例告訴我們到底是什麼情況，七百多個家庭耶！難道行政部門","  沒有責任？","   我自己的選區─泰山，我一直常講，有一家四口染疫去南部，只剩兩個人回來，四個","  人去，爸爸、媽媽跟兩個兒子，四個人染疫之後南送，只有兩個人回來，另兩個人是骨","  灰回來，這部分行政部門不用道歉？如果當初有疫苗的話，還會有這樣的狀況嗎？我們","  今天不是政黨，我一直強調的是，我們今天不是政黨對政黨，不是國民黨要民進黨道歉","  ，不是，今天是我們用立法院代表人民、代表中華民國最高的民意，請行政部門記取過","  去行政效率不彰的錯誤，向國人公開道歉，之後我們再進行後續的審議。不然民意代表","  、民意機關沒有辦法把民眾的心聲講出來，行政部門就這樣子可以怠惰、可以卸責、可","  以不用面對民意，然後他在開議那天走上臺還耀武揚威的說Taiwan          number","  one、臺灣好棒、防疫優先！我們每個委員能夠面對自己選區的民眾嗎？所以關於這一","  點，我想我們四個黨團是不是能夠有一個，我們不要政黨鬥爭，回歸到憲法的基本面，","  立法權、行政權，立法權來監督行政權，請行政權面對立法權的時候謙卑地面對民意，","  這個道歉，我拜託大家堅持。","   至於兩個專報，其實剛剛有講到9月14日或9月17日，一個禮拜二，一個禮拜五，兩個","  黨團─民眾黨團跟國民黨團是希望9月14日，聽起來民進黨團跟時代力量是希望9月17日","  ，二比二，那我們就各退一步，是不是各退一步，變成有兩個專報，就是9月14日一個","  、9月17日一個，「3加11」跟疫苗是完全不同的議題，「3加11」是成因、破口進來，","  怎麼樣防堵破口，不要再有下一次的「3加11」，這是一個命題。第二個命題是疫苗的","  接種、疫苗的到貨以及接種疫苗猝死之後怎麼樣賠償，這是另外一個命題。這兩個命題","  是完全不同的專案報告方向，9月14日一個專案報告，9月17日一個專案報告，兩個專案","  報告都結束了，我們就可以讓後續的程序往下走。","   我想國民黨團非常理性也非常務實，也認為我們要的是合理的監督，所以我才希望大","  家各退一步，兩個專報進來，至於後續怎麼做，我想執政黨的人數多，你們有很多委員","  也可以問啊，如果你們的委員不想問，你們的委員如果想要讓行政部門的報告比較順，","  那你們就不要質詢，但是我們希望在野要有實際的詢答時間，所以兩個專報，然後就後","  續可以來做。","   以上這兩點，1個道歉、2個專報，這已經是我們很大的讓步，我們拜託其他黨團共同","  往前走，聽取我們的意見。謝謝。"],["主席：請蔡委員適應發言。"],["蔡委員適應：感謝院長。各位黨團的好朋友，大家好。大家當然希望開議的時間能夠協","  商出一個共識出來，不過不要忘記了剛才陳椒華委員特別提到的，我是滿贊成的，因為","  剛好今天明天要發布海上、陸上颱風警報，按照中央氣象局的預估，看起來，這次的颱","  風可能是今年度對臺灣影響最大的一個颱風。在這個狀況之下，有可能到禮拜一、禮拜","  二仍然在颱風影響的範圍，或者是政府部門可能必須要準備相關的災後復建跟救災相關","  的情形。在這個情況之下，對於政府部門，一方面希望他去救災，一方面又要求他來立","  法院來做相關的報告，是不是強人所難了？我覺得這個也請院長來考慮一下。我們覺得","  以現在的狀況來講，比較穩當的作法，我們建議就是9月17日的時候召開議程，至於召","  開議程的過程當中，剛才大多數的委員、黨團成員都期待行政院能夠就相關議題來做個","  專案報告，我想我們民進黨團也是支持這樣一個作法，請他們來做專案報告。","   行政部門到目前為止，針對與疫苗等等相關的議題，到底有沒有向全國人民道歉過呢","  ？其實只要我們瞭解一下、注意一下行政部門、人員的相關言論，其實可以看得到，不","  論是總統，不論是行政院院長，不論是主管中央疫情指揮中心的指揮官陳時中部長，都","  不只一次的在許多場合為不幸在這個疫情過程當中而往生的臺灣人民表達最大的歉意。","  我不曉得還要怎麼樣的一個道歉，但至少我們看得到，他在過去的過程當中已經表達多","  次的歉意，我相信在專案報告裡面，我們的行政院長或相關的部會首長剛開始時也會就","  這個部分來表達他們的態度出來，所以我覺得這其實是沒有問題的一件事情。有沒有需","  要在開議的時候要定相關的先決條件？我覺得這應該也不符合立法院開議的一個條件，","  以上是我的建議。謝謝。"],["主席：謝謝大家。我們現在是不是就先針對開議日做一個決定，好不好？","   請費總召發言。"],["費委員鴻泰：我做一個具體、誠懇的建議，剛才洪孟楷委員所講的，都是我們黨團經過","  開會後大家做成的決議，這樣子啦，我們做某種程度的，我們願意來協商。這個道歉文","  就在兩個專案報告裡面必須具體的來說明，好不好？我們先牽扯到兩個專案報告，這兩","  個專案報告，第一個就是「3加11」的調查報告必須要報告，第二個則是將1、2、4併成","  一個報告，老柯，你看一下，我們把1、2、4併成一個有關於疫苗採購的專案報告，也","  麻煩行政院蘇院長在他提出的報告裡面，也必須針對1、2、4做一個說明……"],["柯委員建銘：什麼1、2、4？"],["費委員鴻泰：至於他願不願意去道歉，我們就留給社會上來做公評。所以兩個專案報告","  ，我建議一個是「3加11」的專案報告，第二個是有關於1、2、4這三個部分合併為一個","  專案報告，但是在專案報告的書面裡面，必須先對這幾件事做個說明，我這個是誠懇、","  具體的建議。","   還有一個，剛才洪孟楷委員剛才提了三個院級的調查委員會，我們可以不堅持，但是","  現在在衛環已經成立的疫苗採購調查委員會，我們在這邊不堅持，但是有一個附帶條件","  ，我們知道上個會期疫苗調查委員會一次會議都不開，我建議，也在這裡要求，它必須","  要有兩位召委，不能只有一位召委，因為一個召委怠惰或者是因政治目的不開會，另外","  一位召委就可以來開會，只要那個禮拜是他輪值就可以開會，否則成立幾個調閱委員會","  都是假的！","   在這裡，我們把最後願意拿出來的誠意來跟各位報告，也就是說，要有兩個專案報告","  ，另外，針對疫苗調閱委員會要有兩位召委，好不好？"],["主席：是不是可以在17日開議？因為現在已經……"],["費委員鴻泰：這個今天就把它講清楚嘛，很快嘛，院長，很清楚啦，對不對？老柯也知","  道，其實這些問題我抱怨了很多次。"],["主席：好，因為大家發言已經很充分了，是不是休息一下，你們兩個去講一講？"],["柯委員建銘：我綜合回應一下，我們再來休息，好不好？"],["主席：好。"],["柯委員建銘：今天持平而論大家都有突破，都有很誠懇地在談，至於道歉與否，剛才蔡","  適應委員也講了，總統以降大家道歉過很多次，這是各自政治態度的顯現。剛才費鴻泰","  委員講說，至少你在專案報告裡面有一個態度，我想他也一定會面對，但是我們不要再","  落入上一次沒有道歉不上臺的模式，用這樣簡單廉價的政治槓桿操作來卡住所有的院會","  ，這個也不好啦。剛才民眾黨也講，是後面的監督比較重要嘛，我想立法院這方面的監","  督比較重要。你講的事情大家都很清楚，但是絕對拜託不要把這個變成一個前提，政治","  上應該如何去處理，我想蘇院長的智慧也絕對不亞於我們，他曾經也道歉過，總統也道","  歉過。","   第二個，有關於什麼時候開議，當然有可能颱風等等，我認為9月17日比較合適，我","  還是期待、拜託將兩個性質相同的專案報告合併在一起變成一個就好了，後面還有書面","  ，還有總質詢，同樣的問題你也可以一問再問，每一個人都可以問，專案報告後面還有","  總質詢，之後還有總預算要付委，五倍券一案也要付委，這些都要備詢，都有相關連的","  ，所以要質詢院長，院長這個會期在立法院會待很久，還有很多機會碰到。我們希望以","  時間的壓迫性來講，下禮拜可能有一個颱風的話，天有不測風雲，也有可能有災禍的問","  題，我們在9月17日開議，將兩個併一個，未來還有很多機會可以質詢，我想這樣可能","  大家是不是再斟酌一下？我並沒有認為說要朝野對抗。"],["費委員鴻泰：我剛才提到衛環要兩個召委那部分呢？"],["柯委員建銘：衛環那部分，我想今天我們談成開議日期，你一樣……"],["費委員鴻泰：你不要去閃這個。"],["柯委員建銘：我不是閃。"],["費委員鴻泰：我也很誠懇的建議，我這個是一個package，不是單獨來談的，好不好？"],["柯委員建銘：好，我回答你一下。"],["費委員鴻泰：我都已經願意讓，我們都願意以和為貴讓步到成這個樣子，好不好？這是","  一個package。"],["柯委員建銘：你談這是一個package也可以，我也可以跟你談下去，我也可以說這是委員","  會的事情，我們脫鉤處理。我曾經答應過你下會期一定會成立調閱委員會，那上次為什","  麼沒有成立調閱委員會？我想大家都很清楚，我們採購很困難嘛！這是國家的戰略物資","  嘛，整個採購過程都有保密條款，一旦成立調閱委員會外洩出去造成採購上的困難……"],["費委員鴻泰：老柯，不要扯了。"],["柯委員建銘：我沒有胡扯，你聽我把話講完。"],["費委員鴻泰：人家郭台銘可以就去……，陳時中說買不到，人家郭台銘就去買到……"],["柯委員建銘：郭台銘的事情……"],["費委員鴻泰：陳時中說沒有貨，人家郭台銘到歐洲去把貨找到；人家韓國派一個代表團","  去要，結果貨又被人家……"],["柯委員建銘：我們現在不要再扯……"],["費委員鴻泰：你不要跟我扯這個東西……"],["柯委員建銘：你讓我把話講完，好不好？"],["費委員鴻泰：也就是一個package，我們都願意讓了，你們的專案報告……"],["主席：休息5分鐘啦！休息5分鐘。"],["費委員鴻泰：第二個，疫苗的真相調查在衛環設兩個召委……"],["柯委員建銘：我還沒講完，請你冷靜一下。"],["費委員鴻泰：好。"],["柯委員建銘：我講說上次成立調閱委員會，為什麼那時候我們覺得有所不妥？私下我也","  很懇切地說，要不然的話你來，我叫陳時中講給你聽，因為這個有保密條款，涉及到採","  購上的問題。"],["費委員鴻泰：這不是私下的問題嘛，這是公共事務，跟我費鴻泰沒有關係，跟你……"],["柯委員建銘：不是，我們都是黨鞭，你是黨鞭，我是黨鞭，我們為了國家的疫苗採購必","  須很謹慎的，假如造成疫苗採購出問題的話，那發生了問題沒有人擔得起，當然現在疫","  苗採購看起來時空不太一樣，你要調閱，包括你在問的時候，專案報告的時候，蘇院長","  差不多會答得很清楚，其他保密條款的文件，你曾經講過那就遮起來，這個做得到，你","  要一個、兩個調閱委員會，只是我們要怎麼調，這個事情怎麼看待，這個比較重要。","   至於郭台銘的事情，我相信沒有人比我更清楚，你可以去問郭台銘本身就好，從5月","  23日我跟他一直處理到6月18日，包括打電話給上海復興等等，這個過程我就不在這裡","  贅述了，否則有點像是在沾功，但是你問郭董，他是最清楚的。這中間我們克服問題拿","  到疫苗，我們在國際上爭取，我們走過這一關。面對著未來，國家還有次世代疫苗的採","  購等等，這些你都可以問得很清楚，都可以問得很清楚的情況，調閱的時候只是有些要","  保密文件，有些可能必須要迴避遮掩，我對一個、兩個、三個都無所謂，就是原則性先","  掌握。只要能夠體諒這一點，我對兩個召委也無所謂，因為我們不需要對這個好像有弊","  案必須去做一些遮掩，很多都是面對的，中間有時候亂搞，本來就是他自己負責，相信","  這個事情上大家都很清楚，上次就是為了國家戰略物資取得很困難，果然是如此嘛！我","  們拿不到疫苗，因為國際上大搶貨，現在還是在搶，面對Delta病毒肆虐，這是我們共","  同面對的問題，大家要問院長或是問時中部長，在專案報告的時候都可以問得很清楚，","  後續調查假如有保密文件的話，可能就必須遮掩，只是這樣而已嘛！"],["主席：請邱臣遠總召，然後再陳椒華委員。"],["邱委員臣遠：謝謝院長及各位黨團的好朋友。民眾黨剛剛聽完大家的意見，有關開議日","  的部分，我們也可以從善如流，因為目前看颱風動向，這確實是一個風險，所以我們可","  以接受9月17日禮拜五。另外在專報的部分，我們也同意「3加11」和疫苗採購部分確實","  有必要來做兩個專案報告，但是在順序上，我們還是堅持希望可以實質審查，因為中央","  政府嚴重特殊傳染性肺炎防治及紓困振興特別預算第四次追加預算案的相關預算書都已","  經送進來了，這個部分我們還是認為現在是當務之急，其實行政院在這兩天的記者會都","  已經公布了，在9月22日就要開放預約登記，10月8日就要領券了，但是相關的預算和相","  關的質詢在立法院都還沒有進行，當然民間還有非常多的聲音，甚至現在疫情又起，其","  實百工百業都還沒有恢復生息，到底現在是在紓困的階段還是振興的階段？這些是必須","  向民眾交代的。所以我們認為立法院的預算實質審查，在順序上來講，這個部分應該要","  先作業，我們認為這個部分是現階段最重要的。尤其是剩下1,600億元的預算，處理振","  興五倍券的預算大概有一千兩百多億，包含未來剩下的部分是不是要做其他的疫苗採購","  ，還是有其他的規劃，其實這個都必須向國人說清楚，而不是到時候整個政策已經推出","  了，都已經實際上路，我們才在這邊感覺好像在走一個流程，我想這也不是人民所樂見","  的。","   第一，有關開議的時間，我們同意在9月17日禮拜五；第二，我們同意兩個專報，也","  希望執政黨可以從善如流，但是在順序的部分，我們希望特別預算部分能夠優先處理。","  謝謝。"],["主席：請陳委員椒華。"],["陳委員椒華：時代力量在此做一補充，我們也支持專案報告，希望講得越清楚越好。另","  外，有關剛剛提到紓困的部分，剛剛一直在討論專報及討論調閱的部分，行政院已經提","  出紓困，我們不希望都發了而我們還沒有審查，所以希望進行總質詢時，有關紓困5.0","  的部分可以拉到比較前面一點。謝謝。"],["主席：休息5分鐘。","休息","繼續開會"],["主席：繼續開會，現在請大家趕快看，要不要宣讀？"],["洪委員孟楷：4個黨團都在。"],["主席：我看因為你們都有看了，那就不必宣讀了吧！大家看一下，如果有要修改的地方","  就來修改。"],["林秘書長志嘉：看要修改的你們就提出來，好不好？我們現在是按照你們的意思這樣寫","  ，請大家看一下有沒有要修改的地方，請大家趕快看。"],["陳委員椒華：院長，關於推派人數那邊……"],["林秘書長志嘉：沒有關係，那個推派人數一般……"],["陳委員椒華：要增加啦！上次好像也都是直接有改。"],["主席：大家看，等一下……"],["林秘書長志嘉：再禮讓啦！我們本來按照慣例就是11、7、1、1，如果要禮讓就再……"],["高處長百祥：開會前就禮讓了。"],["洪委員孟楷：都15分鐘嗎？"],["林秘書長志嘉：對，15分鐘，因為都是按照慣例，如果大家對人數要稍微禮讓一下，是","  可以啦！"],["高委員虹安：誰要禮讓？"],["林秘書長志嘉：禮讓就是小黨變成2個這樣子，看總召要不要禮讓啊！專案報告的人數如","  果按照比例就是11、7、1、1。"],["柯委員建銘：院長，國民黨那個我們是不是要處理？寫要寫啊！"],["林秘書長志嘉：對啊！我們寫11、7、1、1啊！"],["高處長百祥：我們已經寫好了。如果要禮讓，到時候再給他，私底下再給他，先寫是這","  樣寫啦！"],["陳委員椒華：總召，要寫在上面嗎？"],["柯委員建銘：不必啦！"],["陳委員椒華：不必嗎？"],["柯委員建銘：如果寫在上面，我回去會給人家罵，我再私下去處理。"],["林秘書長志嘉：好，總召答應私底下讓你們嘛！"],["高委員虹安：所以要在下面寫「私底下」是不是？"],["林秘書長志嘉：不要緊啦，因為他也要對他們的人交代。那個比例是按照慣例啦！如果","  大家沒有特別意見的話，我們就可以簽了。"],["陳委員椒華：好，那就是請總召17日、22日、23日給我們小黨比較多質詢的名額。"],["主席：好，向大家報告，今天的立法院黨團協商在此已經告一段落，非常謝謝大家簽字","  ！散會。","散會（12時18分）","","","","","","-----------------------","立法院公報  第110卷  第72期  黨團協商紀錄","","                                   立法院公報  第110卷  第72期  黨團協商紀錄","","                                     456","","                                     455","","",""]],"block_lines":[1,9,12,47,49,80,81,115,117,151,152,201,203,206,207,210,211,222,223,225,226,257,258,263,264,280,283,298,299,305,306,334,335,359,360,399,400,419,421,427,428,440,441,443,444,445,446,462,463,464,465,466,467,468,470,474,475,476,477,478,480,481,482,483,484,485,486,487,488,491,492,509,510,528,529,533,536,537,538,540,542,543,544,545,546,547,548,549,551,552,554,555,556,558,559,560,561,562,563,564,566,567],"persons":["主席","邱委員臣遠","邱委員顯智","萬委員美玲","洪委員孟楷","柯委員建銘","費委員鴻泰","陳委員椒華","劉委員世芳","高委員虹安","蔡委員適應","林秘書長志嘉","高處長百祥"],"title":"立法院第10屆第4會期黨團協商會議紀錄","時間":"中華民國110年9月10日（星期五）10時26分至12時18分","地點":"本院紅樓302會議室","主席":"游院長錫堃"}