{"blocks":[["主席：現在繼續開會，進行本日議程。","邀請行政院公共工程委員會主任委員吳宏謀列席報告業務概況，並備質詢。"],["主席：現在請公共工程委員會吳主任委員報告。"],["吳主任委員宏謀：主席、各位委員。宏謀今天有機會列席  貴委員會，向主席及各位委","  員先進報告工程會業務，並聆聽指教，深感榮幸。","   工程會為統籌公共工程之規劃、審議、協調及督導事項，並為政府採購法、技師法及","  工程技術顧問公司管理條例之主管機關。宏謀上任後即積極推動政府採購法之修法及公","  共工程品質、技術及進度之精進措施，持續從制度面及實務面提升，讓公共工程品質及","  進度更好，更符合民眾期望。","   在工程產業夥伴及各部會、各市縣政府積極合作下，105年度共同完成多項公共工程","  建設，發揮使用效益，在公共建設預算執行方面，105年度列管198項新臺幣（以下同）","  一億元以上公共建設計畫，全年度可支用預算3,288.76億元，累計執行數3,114.11億元","  ，預算達成率94.69%，對於促進產業發展，活絡經濟，提供具體貢獻。106年為關鍵之","  「建設年」，本年度列管一億元以上公共建設計畫項目，經本會初步盤點，共有212項","  ，全年度可支用預算約3,588.36億元，高於105年度之可支用預算約9.1%。未來政府推","  動前瞻基礎建設，包括水環境、綠能、軌道、數位及城鄉建設等，公共建設預算規模會","  明顯成長，本會將配合推動相關事宜。","   以下謹就施政重點，向主席及各位委員先進報告，尚祈不吝指教。","   貳、近期工作重點","   一、營造公平合理公共參與之建設環境","   (一)因應各界意見修正政府採購法令","   1.為使政府採購法規制度更為完備合理、提升採購效率，105年迄今計訂定「機關巨","  額工程採購採最有利標決標作業要點」、「機關採購審查小組設置及作業要點」、「選","  擇性招標錯誤行為態樣」、「建築物工程技術服務採購評選項目及配分權重範例」，並","  修正「政府採購法施行細則」、「工程施工查核小組作業辦法」、「機關委託資訊服務","  廠商評選及計費辦法」、「投標須知範本」、「參考最有利標精神投標須知範本」、「","  公開取得電子報價單投標須知範本」、「統包工程採購契約範本」、「資訊服務採購契","  約範本」及「評分及格最低標錯誤行為態樣」，供各機關依循。","   2.就近期社會各界反映意見研修政府採購法，例如業界對於現行不良廠商拒絕往來制","  度，認為有不符合比例原則的情形。本會經過與各界充分溝通，已擬具「政府採購法部","  分條文修正草案」公告徵求各界意見，並邀請機關及業界雙向溝通、凝聚共識，依法制","  作業程序函報行政院，將於行政院院會通過後送請大院審議。","   3.為回應資訊業者及物聯網業者反映意見，已修正「機關委託資訊服務廠商評選及計","  費辦法」，明定機關得照評選優勝廠商合理標價議價決標之機制，並修正資訊服務採購","  契約範本，修正重點包括確認履約事項範圍、契約雙方合組專案小組處理履約協調事宜","  等。","   4.回應技術服務業者對於技術服務計費方式及費率之建議，本會已提出「機關委託技","  術服務廠商評選及計費辦法」修正草案，公告徵求各界意見，並陸續與機關及業界溝通","  ，修正內容包括可依議價廠商合理標價訂定底價並照價決標，調整建造費用分比法之計","  費方式，提高部分技術服務費率，刻正循法制作業程序辦理。","   (二)鼓勵機關靈活善用採購策略採用最有利標","   鑒於以往多以最低標決標之方式，雖辦理方式簡便，但機關在招標時無法確認廠商之","  履約能力，而廠商亦常低價搶標致履約過程常發生遲延或品質不佳之情形。為解決前述","  問題，並利重大公共工程採最有利標以評選具有履約能力的優質廠商，本會已訂定「機","  關巨額工程採購採最有利標決標作業要點」及「機關採購審查小組設置及作業要點」，","  並於105年完成4場首長座談會及6場基層採購人員座談會之巡迴輔導，以加強落實執行","  。經統計105年度各機關已決標之2億元以上巨額工程採購，採最有利標決標之件數比率","  約16%，逾目標比率12%，且較前3年已有提升，將持續檢視適時推廣及檢討。","   (三)在建工程因應勞動基準法修正後之一例一休處理原則","   1.勞動法令修正屬「政府行為」，機關辦理採購，如已採用本會訂定之契約範本，訂","  約廠商因勞動基準法105年12月之修正施行，致影響履約期限或成本者，可循契約變更","  程序，與機關協議辦理。","   2.本會已於105年12月26日、106年1月19日、2月20日召開會議，邀請包括產官學各界","  共同研商，並已研訂在建工程因應勞動基準法修正法案之處理原則草案，其內容包括延","  長工期、增加經費等之處理方式，將於核定後提供各機關依循。","   (四)保障勞務採購案勞工薪資措施","   1.機關辦理勞務採購，可於招標階段依採購預算及實際工作性質，於招標文件及契約","  中載明廠商應給付履約有關之勞工一定薪資金額，不論何廠商得標，勞工均可得到此一","  薪資，避免廠商剝削勞工薪資。採最有利標決標者，可將勞雇關係等情形納入評選項目","  ，據以評選較佳的廠商。","   2.另訂頒「勞動派遣採購契約範本」，已訂有處置違反勞動法令廠商、約定派遣勞工","  薪資、加班費、差旅費權益等條款，保障勞工薪資權益；廠商洽機關請領契約價金時，","  應提出派遣勞工薪資支付證明文件。","   (五)善用政府採購機制嘉惠創新產品","   本會於政府電子採購網設立青年創業專區，與經濟部中小企業處之新創團隊產品資訊","  建立連結，以利機關透過網頁連結尋找青年新創團隊之產品資訊，增加青年新創團隊產","  品之曝光度。","   (六)採購爭議處理","   105年度本會新收申訴、調解案計915件，結案（含本年度前所收案件）計976件；與","  去年同期收案數1,153件相較，爭議案件有下降之趨勢。","   (七)提供專業意見","   105年度就政府採購事項，提供司法監察機關專業意見，包括監察院12件、檢察署27","  件、法院68件及調查局81件。","   (八)鑑定及諮詢業務","   105年度受理法院、檢察或調查機關囑託公共工程技術鑑定或諮詢業務計53件，完成","  59件（含以前年度）。","   (九)採購稽核業務","   105年度辦理稽核監督計266件；受理關於採購之檢舉及陳情案件計930件，並定期就","  後續機關辦理情形予以追蹤管控。","   二、政府採購電子化業務","   (一)推動政府採購資訊公告，促進採購資訊公開透明。105年度全國各機關辦理逾新","  臺幣10萬元之採購案件，決標案件總計18萬336件，決標金額總計約1兆2,050億餘元。","","","   (二)推動電子領標，提供廠商可隨時透過網路下載電子招標文件之便民服務，減輕廠","  商往返機關領標之人力及時間成本。105年度機關提供電子招標文件之案件計24.82萬餘","  件，廠商電子領標次數計90.51萬餘次。","   (三)推動共同供應契約網路訂購，以網路作業取代傳統書面訂購流程，可簡化機關下","  訂及廠商接單行政作業，提升採購效率。105年度網路訂購數達15.64萬餘筆，電子下訂","  金額為192.26億餘元。","   (四)推動各機關採「公開取得電子報價單」電子化採購流程，辦理未達100萬元之簡","  易財物採購，可簡化採購作業，節省機關及廠商之作業時間及成本，提升政府採購效率","  ，105年度全國各機關辦理1,704件，達成率為15.65%，超過本會訂定之6%目標值。考量","  執行成效已超越預定目標，並訪察機關及廠商意見後，本會將擴大將未達100萬元之一","  般工程採購案件納入適用，並提供廠商線上比減價功能，持續精進採購作業電子化。","   (五)針對機關及廠商人員積極辦理政府電子採購網教育訓練，以提升採購人員及廠商","  對系統操作之熟悉度，105年提供機關及廠商人員共計88場次（提供機關人員67場次；","  廠商人員21場次），2,319人參訓。","   三、辦理政府公共工程計畫與經費審議","   (一)持續辦理基本設計階段審議","   經行政院核定之各項新興公共工程計畫，一定金額以上之計畫內個案工程主辦機關應","  報請本會辦理基本設計階段審議，核定工程建造經費後，始得辦理發包施工。105年度","  本會共完成74件基本設計審議案件，送審工程經費709億元、建議核列經費695億元。","   (二)精進審議作業","   為依實務現況調整並簡化作業流程，本會會同國發會、主計總處等機關檢討修正「政","  府公共工程計畫與經費審議作業要點」，已函報行政院。另106年亦將強化工程概算編","  審作業，將接續修正「公共建設工程經費估算編列手冊」，與時俱進。","   四、辦理地方政府公共設施災後復建工程經費審議","   (一)本會依「中央對各級地方政府重大天然災害救災經費處理辦法」，統籌中央部會","  辦理各地方政府報請行政院協助復建經費之審議作業，105年度共審定6項公共設施復建","  專案之復建經費，包括：0206地震、6月豪雨、7月尼伯特颱風、9月莫蘭蒂、馬勒卡及","  梅姬颱風、10月豪雨及11月豪雨專案，共計核列2,787件、經費約53.51億元。","   (二)106年將參考歷年審議實務經驗，修正「公共設施災後復建工程經費審議及執行","  作業要點」，主要係檢討運動場館、遊憩設施、道路附屬設施等公共設施之審議作業原","  則及範疇，並強化相關管控措施，提高各階段之執行效率。","   五、技師與工程技術顧問公司管理","   (一)健全技師、工程技術顧問公司管理","   1.105年度計有技師事務所1,038家，執業技師3,695人，工程技術顧問公司1,047家，","  經調查統計105年工程顧問業生產總額約631億元。","   2.105年度已完成技師換照382件、新申請208件、自行停業203件及懲戒19件；登記營","  業之技術顧問公司自105年1月至12底，其間新申請49家，申請停業31家。","   (二)為提升本會「技師與工程技術顧問公司管理資訊系統」（下稱技師系統），以強","  化管理及確保資安為目標、並以自動化及整合相關資源為策略，將於106年度建置第2代","  技師系統，並規劃於107年起啟用。","   六、配合新南向政策協助工程產業拓展海外市場","   (一)本會透過拓點補助計畫，鼓勵工程產業赴海外拓點布局，強化全球化及爭取工程","  標案，105年度拓點計畫執行成果，共計設立9個海外據點，得標22件海外標案，總得標","  金額約為76億元。本會於106年度編列1,539萬6千元預算賡續辦理補助作業，以激勵工","  程業者開拓海外市場的意願與能力。","   (二)辦理工程產業全球化教育訓練課程，就業者爭取海外工程標案所需技能進行深化","  培訓，105年度舉辦5場次，累計參訓人數336人，包括海外商機資訊經營實務、國際備","  標與實務案例、工程標案應用實務、工程財務與風險管理實務、海外工程拓點運作實務","  等內容，以培育優質人才。106年課程將因應新南向市場商機，規劃關於拓展新南向區","  域市場應具備之能力及知識，以提升業者能力。","   (三)配合行政院核定之「新南向政策工作計畫」，本會負責之執行措施「工程產業全","  球化推動平台」，內容為召開工程產業全球化推動平台會議整合各界資源。本會已於1","  05年10月11日召開「『新南向政策推動計畫』─『經貿合作』項下『基建工程合作』工","  作計畫研商會議」及105年12月16日召開「工程產業全球化平臺第6次會議」，提供工程","  產業赴海外遭遇如商情蒐集、融資、法規鬆綁、人才培育等之協助，並由相關部會籌組","  電廠（經濟部）、石化（經濟部）、智慧交通ETC（交通部）、都會捷運（交通部）及","  環保工程（環保署）五大輸出團隊，爭取新南向區域商機及標案。經彙整5大輸出團隊","  主政部會於新南向區域之執行成果，掌握之總得標金額從104年約156億元成長至105年","  約230億元。","   七、提升公共工程技術水準","   (一)強化公共工程技術資料庫","   本會所建置公共工程技術資料庫，包含施工綱要規範、工項編碼、價格資料庫及經費","  電腦估價系統（PCCES），105年度透過相關回饋機制，持續辦理施工綱要規範、編碼規","  則表及PCCES等技術文件或系統之更新，並建置第2代價格資料庫，於105年9月上線開放","  查詢服務，已累計近42,000筆資料查詢量，提供各機關及工程產業界辦理公共工程規劃","  設計之輔助工具，促使技術資料庫成為提升我國公共工程效率品質之利器。","   (二)推動公共工程運用建築資訊建模技術","   1.建築資訊建模（Building                                     Information","  Modeling,BIM）技術可在數位虛擬空間模擬營建生命週期各項活動，具有3D視覺模擬、","  偵測設計錯誤與衝突、減少不必要施工成本支出等特性，以提升工程效率及品質。","   2.本會於105年完成研訂機關辦理公共工程導入BIM技術參考作業手冊，供各機關導入","  BIM參考，並以因案制宜與循序漸進之原則，推動公共工程運用BIM技術。","   (三)協助教育部加速辦理「公立國中小校舍耐震能力及","   設施設備改善計畫（106-108年度）」","   1.本計畫係教育部因應老舊校舍耐震能力不足，需儘速改善所提之計畫，其執行期程","  為106年至108年，計補強1,727棟、拆除重建149棟。為加速執行校舍補強改善計畫，將","  原訂108年底完成全國國中小學老舊校舍補強之目標提前至108年上半年完成，本會與教","  育部成立專案小組，下分進度列管、設計成果把關、施工品質查核及專業輔導計4個任","  務小組推動執行。","   2.為加速推動，教育部已採納本會建議需補強及重建之建築隨到隨審分批核定，並就","  3年計畫一次全數完成核定各直轄市、縣市政府之補助計畫，以利各工程主辦機關能及","  早進行設計發包施工作業，提前完成計畫目標，為學童提供安全學習環境；而本會也將","  簡併基本設計審議流程，派員參與教育部國教署審查會。另為提升補強重建品質，本會","  訂定設計原則提供計畫參考，並於後續執行過程派員協助宣導，包括製作招標文件（含","  契約條款）及介紹查核規定、施工常見缺失，以確保計畫順利執行。","   八、建構公共工程創新產品交流平台","   (一)我國營造業產值約占國內生產總值（GDP）的2.5%，與日、韓等國的5~6%而言，","  相對較低，而我國營造業就業人口率約為8%，卻與日、韓等國相當，若能結合創新產業","  、節能減碳、綠色能源等創新材料、設備、技術及工法，對於營造業產值提升，應有很","  大助益。","   (二)機關對於廠商推銷其創新產品時，往往擔心造成不當聯想、請託或關說等疑慮，","  廠商欲向機關推薦其研發或代理之產品，多認為需透過與機關熟稔之人員引介，才能獲","  得與機關進行交流之機會，造成不公開、不透明的弊端。主辦機關承辦人員拒不見廠商","  ，就失去接觸工程新知及提升自身工程技術的機會。因此建構機關與廠商間公平、公開","  的交流機制，鼓勵機關與廠商進行交流，進而於公共工程採用創新產品，讓人民可以享","  受更先進、更優質的公共工程品質。","   (三)藉由建構此一機關與廠商間公平、公開的交流平台，可使交流過程資訊透明化，","  機關可接受新知與增進對創新產品熟悉度，以提升公共工程運用創新之意願，廠商亦可","  於交流過程中，瞭解機關需求，強化產品功能，創造雙向友善環境，形成正向循環，帶","  動營造產業升級。","   (四)本會已於105年11月1日訂頒「公共工程創新產品交流平台試辦作業要點」，並同","  步建置公共工程創新產品交流平台網頁，截至105年底已有32家廠商註冊帳號、9項產品","  ，提出18件交流案。","   九、加速推動公共建設計畫提升經濟發展","   (一)精進公共建設計畫管控措施","   1.每月召開「公共建設督導會報」，檢討各部會一億元以上公共建設計畫執行情形，","  協調解決跨部會或通案性困難問題，並按季提報行政院院會。遇有特殊困難問題，則分","  由內政部、經濟部、環保署、國發會及本會成立之用地及土方、砂石及管線、環保、補","  助地方執行計畫及協調爭議7個專案小組，分別負責協調解決，使計畫順利推動。","   2.擇定經費規模較大或社會關注之30項指標性重大公共建設計畫，以「走動式管理」","  方式加強列管，確實掌握各計畫重要里程碑，積極辦理訪查，深入瞭解問題，適時協助","  各部會排除困難。","   3.為加速新興計畫之推動，本會已請各機關提早盤點辦理各項證照許可取得前置作業","  ，並妥善訂定里程碑，倘遭遇跨部會困難問題，可提報督導會報討論及其下設之相關困","  難問題小組協助解決，本會則定期追蹤並提供必要之協助，促使新興計畫順利推動，以","  利預算及早投入市場，增進投資提升國內經濟發展。","   4.研訂「公共工程施工進度管理作業參考要項」，建立作業流程及彙整相關規定索引","  表函送各機關參考辦理，並於105年辦理4場教育訓練，督促主辦機關積極推動。","   5.105年度列管198項重大公共建設計畫，截至105年12月底，年度可支用預算3,288.","  58億元，已執行3,114.11億元，預算達成率94.69%，將持續於督導會報列管追蹤各計畫","  執行情形。","   (二)多面向及全面掌握各類型重大公共建設","   1.近期已分別訪視：(1)交通類─高雄環狀輕軌捷運建設計畫、臺中鐵路高架化計畫、","  臺灣桃園國際機場聯外捷運系統建設計畫、台9線蘇花公路山區路段改善計畫、花東線","  鐵路電氣化計畫、南迴鐵路電氣化工程建設計畫、臺中捷運烏日文心北屯線建設計畫、","  臺北捷運環狀線建設計畫；(2)能源類─林口電廠更新擴建計畫、第七輸變電計畫；(3)","  水資源類─板新地區供水改善計畫、流域綜合治理計畫、曾文南化烏山頭水庫治理及穩","  定南部地區供水計畫；(4)生技類─國家生技研究園區計畫；(5)文創類─海洋文化及流行","  音樂中心計畫、衛武營藝術文化中心興建計畫、臺灣戲曲中心籌建計畫、國家會展中心","  （擴建南港展覽館）計畫；(6)運動設施類─國家運動園區整體興設與人才培育計畫；(","  7)醫療類─國立陽明大學附設醫院興建工程計畫等各類型重大公共建設，掌握進度並適","  時協處相關困難問題，提升執行績效。","   2.本會針對重點計畫加強協處，如：","   (1)金門大橋建設計畫：原承商國登營造公司工進遲延，遭交通部國工局終止契約及","  接管工地，針對後續工程發包，本會適時提供招標策略及管控招標期程，交通部國工局","  已於105年11月28日決標，105年12月28日開工。","   (2)臺灣桃園國際機場聯外捷運系統建設計畫：本會105年8月30日辦理訪查作業，本","  案已於105年12月4日辦理初勘，12月29至30日辦理履勘，履勘缺失改善106年1月20日完","  成，交通部於106年1月25日同意營運許可，並由營運單位桃園市政府於106年2月2日試","  營運通車。","   (3)臺中都會區鐵路高架捷運化計畫：本會105年8月19日訪查高架通車準備情形，責","  成相關單位做好進出動線、旅客導引作業及檢視設施完善性，並順利於105年10月15至","  16日間切換通車。","   (4)臺鐵立體化高雄市區鐵路地下化計畫（含左營及鳳山計畫）：鳳山計畫之青年路","  地下道中油管線遷移為要徑作業，本會於105年9月2日召開專案會議，協調經濟部中油","  公司、交通部鐵工局及高雄市政府間界面問題，並多次督導追蹤辦理情形，中油公司已","  順利於106年1月23日完成管遷作業，讓交通部鐵工局順利進場施作。","   (5)台9線蘇花公路山區路段改善計畫：本計畫項下B3標谷風隧道南端漢本高架橋部分","  與國定漢本遺址重疊，本會於105年12月6日現場訪查工程進度與考古發掘進度，與遺址","  重疊之工區已於105年12月16日起陸續交付用地予施工廠商施工，預計106年中完成全案","  交付。計畫A段（蘇澳至東澳段）預計106年達可通車標準，B段（南澳至和平段）及C段","  （和中至大清水段）則預計於108年達可通車標準。","   (6)流域綜合治理計畫：本會於105年10月7日辦理現場訪查，按季彙總公布計畫執行","  情形，並於105年12月26日召開專案會議督促經濟部研提後續新興計畫，以營造水與綠","  的優質環境，達到治水、利水、親水為目標。另於105年12月20日召開「國家歷史風景","  區─鹿港溪再現計畫」會議，督促相關單位積極推動。","   (7)國家生技研究園區計畫：本會於105年10月17日辦理現場訪查，請中研院協調各使","  用單位之需求，以利後續之進駐作業，並要求規劃設計單位再次審視確認建築物機水電","  系統妥適性及設施抗災能力。另本會已透過每週參與本案專案管理會議，協助統包工程","  之推動，並請統包團隊以106年10月啟用為目標加速趲趕。","   (8)協助辦理臺東縣延平鄉紅葉村及大武鄉愛國蒲部落於莫蘭蒂颱風災後復原及遷建","  計畫，並協調各相關部會、臺東縣政府及鄉公所，加速推動各項工作，包括經費、法規","  、土地、援建機構、採購招標、進度管控等事項，以維護民眾生命財產安全。","   (三)積極改善機關不當延遲付款情形","   1.運用「公共工程標案不當延遲付款通報」機制，透過多元化廠商通報系統、主動過","  濾異常案件、定期統計並公布各機關查處情形及召開專案檢討會議等方式，協助廠商及","  早取得工程款。","   2.105年度通報案件486件，扣除已進入調解、仲裁及訴訟等程序暫無法付款案件後，","  機關已付款結案406件，支付金額達42.46億元。另經本會主動過濾付款異常案件提前示","  警並督促機關完成付款件數4,368件，金額達326.32億元。以上合計付款金額達368.78","  億元，以利產業資金活絡，並達擴大內需之效。","   十、健全公共工程品質管理制度","   (一)研修公共工程品質管理相關規定","   1.105年3月16日訂定「工程施工查核成績丙等意見處理作業程序」，提供廠商因施工","  查核現場材料抽驗不合格爭議之救濟管道。","   2.105年6月13日修正「工程施工查核小組不預先通知查核作業規定」及「工程施工查","  核小組處理查核缺失改善逾期案件規定」，俾利各機關工程查核小組遵循執行查核作業","  。","   (二)工程施工查核制度精進措施","   1.105年度全國各機關整體工程施工查核成績列甲等以上工程比率為52.92%，較104年","  度同期提升4.86%；查核成績列丙等比率為0.40%，則較104年度同期減少0.15%，整體公","  共工程施工品質持續穩定提升。","   2.針對不同工程類型加強現場材料抽驗，105年截至12月底止，全國工程施工查核之","  材料抽驗比率為47.3%，不合格率為1%，較104年度之不合格率1.4%減少0.4%，有效遏阻","  廠商偷工減料。","   3.105年度道路工程品質精進抽查計畫，已完成63件工程抽驗作業，其中瀝青混凝土","  厚度抽驗63件，合格60件，合格率95.24%；壓實度抽驗6件，合格6件，合格率100.00%","  。","   4.將持續強化公共工程品質管理機制，針對「道路」、「建築」、「水利」及「異常","  狀況之廠商」等不同主題，辦理工程施工查核，加強現場材料之抽驗，管控全國公共工","  程施工品質。","   (三)提供多元公共工程品質管理教育訓練","   1.針對地方機關及中央非工程專責機關基層承辦工程人員，每年辦理公共工程履約品","  管教育訓練，約調訓240人；建置E化線上學習課程，供工程人員上網學習，提升專業知","  識與履約管理能力；與地方政府合辦4場強化公共工程進度管理教育訓練，參訓人數約","  750人。","   2.委託辦理「公共工程品質管理訓練班」及「回訓班」訓練課程，強化機關與廠商工","  程從業人員履約能力及實務技巧，每年參訓約8,000人。","   (四)鑑於公共工程工安意外頻傳，本會已於106年1月11日邀請機關及產業界，召開「","  研商公共工程工安檢查機制及強化工地人員保障相關措施」會議，就目前在制度面及執","  行面所存在的各項問題，如勞工保險、雇主意外責任險、職業安全教育訓練等面向，請","  工程界、保險業界提供意見。並再於106年2月9日邀集相關主管機關勞動部、內政部營","  建署、教育部等，召開研商「落實與強化公共工程職業安全衛生相關機制」會議，透過","  各部會分工，除建立每日落實工地現場之職業安全衛生管理機制外，並就工程相關從業","  人員之人才培訓加以深化，由源頭做起，以確保工地勞工安全，降低工安意外。","   (五)全民督工","   1.建置「全民督工」通報系統及處理機制，鼓勵民眾以使用者角度提出公共建設之建","  言，每季召開各機關執行情形檢討會議。105年度處理民眾反映案件計1,355件，各機關","  平均處理時效3.53天\/件，較104年度之4.15天\/件更有效率。","   2.建置「全民督工智慧型手機APP通報程式」，為加強推廣使用，已請各機關於公共","  工程施工告示牌中增列宣導文字，105年度採用APP程式通報案件為414件，占全部案件","  約30.55%（414件\/1,355件），較104年提升12.95%。","   十一、列管閒置公共設施活化情形及協助活化措施","   (一)擴大列管地方自籌經費興建及民眾通報閒置案件，每季召開督導會議，截至105","  年度第4季累計列管閒置公共設施共計421件（原建設經費約548.91億元），已達活化標","  準297件（原建設經費約294.25億元），繼續推動活化者124件（原建設經費約254.66億","  元），列管案件中以興達遠洋漁港（約70.9億元）所占金額最高。","   (二)訪查專案小組已解除列管案件是否有再閒置情形，截至105年度已完成38件個案","  訪查，除新竹縣迎風館使用情形未達活化標準重新納入列管外，其餘案件均符合活化標","  準。106年上半年已篩選交通建設、市場設施等6件個案並安排訪查，以瞭解設施活化後","  使用情形。","   (三)完成修訂「活化閒置公共設施年度績效總指標與補助型計畫補助款處理原則」，","  並啟動考核105年度各地方政府活化閒置公共設施績效，續將依前揭績效，請105年度適","  用中央補助型計畫之中央目的事業主管機關調整各地方政府之補助款，以督促各地方政","  府加速推動閒置公共設施之活化。此外，為鼓勵地方政府活化閒置公共設施，以提升活","  化成效，已研擬由中央補助一部分活化經費之審議執行及考核要點草案，將於報行政院","  核定後施行。","   (四)已完成修訂「停車場」、「辦公廳舍」等9項活化標準以符實際，並函送各主管","  機關及設施管理機關依循辦理，將持續適時邀請專家學者及相關機關檢討修訂活化標準","  ，並要求設施活化後能自給自足以節省公帑。","   (五)將閒置設施（含校舍）轉型作為長照、托嬰等社福設施納入每季召開之督導會議","  ，協助各閒置設施轉型再活化，並研議專案補助地方政府活化經費，賦予閒置公共設施","  更多重生之可能。","   十二、推動公共工程施工廠商履約情形計分制度","   (一)本會為督促公共工程施工廠商確實依契約履行進度與品質之要求，誘導廠商主動","  爭取良好商譽、轉劣為優，從而促進公共工程品質向上提升，訂頒「公共工程施工廠商","  履約情形計分要點」。其重點為針對廠商履約事實包含：(1)如期履約情形、(2)履約成","  本與違約金、(3)施工品質、(4)安衛環保及(5)是否遭民眾反映與停權等五大計分指標","  ，以公正客觀、公平量化與公開全面的方式評估各廠商履約情形。","   (二)為推動計分制度，本會持續定期召會檢討成效，除管控各機關辦理績效外，一併","  蒐集相關執行意見回饋至制度面。105年9月26日修正前開要點，逐步精進其適用性。","   (三)本會於105年11月15日訂定「公共工程施工廠商就主辦機關辦理工程採購行政作","  為之意見調查機制」，藉以瞭解廠商對於機關各階段採購事項行政作為之評價（包含是","  否符合公平原則、法規規定、審查核備具有效率、重視品質職業安全衛生、廠商需求、","  進度、如期依約付款及品德操守良好等八個項目），以營造一個雙向交流、公平合理之","  工程執行環境。","   (四)計分制度推動迄今逾2年，截至105年第4季已累計47,086筆標案、9,441家廠商之","  計分資料，涵蓋率達64.7%，並能初步區分相對優良、普通及待加強廠商。為應各界對","  於資料開放之期待，本會已於106年1月1日開放資料庫供各機關查詢，作為政府採購選","  商（例如最有利標評選及最低標標價偏低誠信履約判斷）之參考，協助機關選擇具履約","  能力優良廠商。","   參、結語","   公共工程之推動與民眾福祉息息相關，並為國家經濟發展之主要動力，爰提升工程效","  率與品質，建立創新制度，營造公平公開之競爭環境，一直是工程會努力的目標。未來","  ，工程會仍將積極做好工程產業界及政府相關部會間之橋梁，秉持專業謙卑服務導向的","  態度，結合產官學界的力量，共同推動公共建設，促進產業發展，活絡經濟，為國家建","  設貢獻心力。以上報告，敬請主席及各位委員先進多多指教。謝謝！"],["主席：謝謝吳主任委員宏謀的報告。現在進行詢答，先宣告以下事項：一、詢答時間：","  本會委員發言時間6分鐘，得延長2分鐘，非本會委員發言時間4分鐘，得延長1分鐘；二","  、暫定10時30分休息10分鐘；三、委員發言登記於10時截止；四、各委員如有提案請於","  10時前提出，以便議事人員彙整；五、中午原則上不休息。","   現在請登記第一位的鄭委員寶清質詢。"],["鄭委員寶清：主席、各位列席官員、各位同仁。主委辛苦了！此次報告有提及延遲付款","  的部分，以前我曾在台塩任職，我在這次選舉時才知道，有個廠商特別來感謝我，他遇","  到我的時候就跟我道謝，我問他為什麼？他說以前他們最快大概4個月才能從台塩領到","  貨款，他說我上台之後，他1個禮拜就領到貨款了，他嚇了一大跳，心想帳戶裡面怎麼","  突然多了一大筆錢，所以他要特別感謝我，他說我離開之後，台塩還是延續這種精神，","  即付款很快。若有延遲付款情形，我就會跟台塩員工說，你不給人家錢是不是想要刁難","  人家？還是想要拿回扣？下次只要有延遲付款情形，統統都要移送，從此以後速度就很","  快了，所以主委對全國公務人員都應該要下這種指示，因為國庫並不是沒有錢，所以該","  給人家的錢就要給。","   本席有幾件事要請教主委，方才你特別提及一例一休對工程進度會產生衝擊，相關法","  律在12月修正通過之後，對於已經簽約的工程，是否會影響其履約能力？"],["主席：請公共工程委員會吳主任委員答復。"],["吳主任委員宏謀：主席、各位委員。12月20日勞基法新法上路之後，事實上，我們從第","  5天就開始與各界討論，有關一例一休對營建工程產業的影響，主要是在採購契約日曆","  天的部分，關於日曆天的部分，我們現在有針對工期做了嚴謹的討論，並決定平均每個","  月再給2天的工期。"],["鄭委員寶清：所以你們會給他們延長工期，你認為這部分是否需要修法？"],["吳主任委員宏謀：不用，現在有2個部分，一個是工期，一個是成本，工期的部分我們做","  了比較統一的規定，至於成本，因為個案同中存異，所以我們希望採購機關跟廠商之間","  要核實計算，其實每個採購契約有不同的態樣。"],["鄭委員寶清：這會不會造成廠商以一例一休做為延長工時的最大藉口？"],["吳主任委員宏謀：不會。因為在整個討論的過程中，我們有邀集相關同業、產業公會來","  討論。"],["鄭委員寶清：以金門大橋為例，全世界都在看，這是一條長4.8多公里、寬15米的跨海大","  橋，這個案子一直流標，去年11月28日第三次招標，請問這次會不會如期完工？"],["吳主任委員宏謀：上上禮拜我才去金門。"],["鄭委員寶清：你特別搭船去嘛！"],["吳主任委員宏謀：是的。我認為現在這個廠商的施工履約能力不錯，但是台灣對海事工","  程的部分比較沒有經驗，所以他們要採購必要的機具，技術人員也要進行培訓。我們有","  檢視其施工綱要計畫，也要求他們最好是提前完工，這個廠商也同意……"],["鄭委員寶清：我想也不用提前，如果他們能夠如期完成，我們就很高興了，所以你認為","  他們會如期完成？主委不能說一說又跳票了。"],["吳主任委員宏謀：我們會全力輔導、協助他們。"],["鄭委員寶清：關於金門大橋歷年招標狀況，追加後的預算是71.51億元，第一次得標金額","  是65.6億元，第二次得標金額是66.78億元，一個是最低標，一個是最有利標，這樣造","  成什麼結果？目前已完成百分之四十幾，結果得標金額卻要59.5億元，照理說，得標金","  額應該剩下不到44億元，從這裡就可以看出最有利標造成價格飛漲了，若71.5億元扣掉","  42%，等於減掉28億元，照理說，得標金額應該只剩下44億元，結果卻以59.5億元得標","  。所以主委現在應該要訂一個規則，就是不要因為採有利標就造成價格飛漲，如此會浪","  費國家公帑。","   像採購法，我是全台灣第一個在立法院提案的人，後來行政院還跟進，用我提的案子","  去修出一個行政院版，全台灣我是第一個提案的人，那時候就是因為有利標，只要他們","  講好就好了，為了避免這種弊端，所以才採價格標，現在你們又改成有利標，有利標是","  否要有相對的配套措施？比如說，我可以先採有利標，然後再做價格標，若有10家來投","  標，我先選出3家，然後這3家再進行價格標，請問是否有相關配套措施？"],["吳主任委員宏謀：推動有利標有非常多配套作法，主要是要營造一個公平競爭的環境，","  而且一定要透明，所以我們希望委員要透明，在採購之前就要有公開審議的制度，另外","  ，關於評審委員要如何選擇，我們都有通函給各採購機關參考。"],["鄭委員寶清：主委，不是說簡單訂一個方法說要公開、透明，他們就不會違法，我覺得","  你要訂定一個有效遏止這些人違法亂紀的辦法。以前是採最低標，所以大家都是低價搶","  標，然後跟政府講好了要變更設計，就是要加錢，等於兩次才能拿到錢，現在的最有利","  標就是一次就拿走了，如果公務人員不願意遵守法律、貪污舞弊的話，你一點辦法也沒","  有。"],["吳主任委員宏謀：有利標還是要有政府核定的底價預算，若政府要辦理這個採購，比如","  說10億元……"],["鄭委員寶清：這些都是書面說法、書面做法，其實我已經跟你說好了，所以我就把價格","  訂得比較高給你，若是採價格標，當然是down到最低，但若是有利標就不用這樣了。"],["吳主任委員宏謀：各採購機關所公告的預估預算是要被檢驗的，將來我們會針對這一項","  進行嚴格查核。"],["鄭委員寶清：主委，請你針對這部分提供一份書面報告給我們，好不好？"],["吳主任委員宏謀：好。"],["鄭委員寶清：就是你要如何遏止有利標造成成本上漲、國家公帑的浪費，好不好？"],["吳主任委員宏謀：好，謝謝委員的指教。"],["主席：請趙委員正宇質詢。"],["趙委員正宇：主席、各位列席官員、各位同仁。主委早！關於「先標到再說！要改再改","  ！」，為什麼現在會變成最有利標？因為最低標的缺失就是如此，即先標到再說。本席","  來自地方，我看到地方很多公共工程都是先標到再說，為什麼？可能就是6折、7折、6","  .8折，相信你也很清楚，標到之後就變更設計、再追加嘛！真的會造成這個問題耶！像","  104年100萬元以上的案件有2萬2,000件，其中有三千多件都是因為業主的需要而變更，","  將近15%有變更設計，業主是誰？是機關。究竟什麼原因才能變更設計？是不可抗力的","  因素，或是做到一半臨時遇到什麼問題等。當初在設計標的時候，設計標也是最低標，","  都是那些人標到的，這些問題就產生出來了。政府因為要省錢而採最低標，造成公共工","  程的品質不好，於是他們就用另外一種方法，即先標到再說，若要改我可以自己改啊！","  如果我是首長、主管機關，我就自己來改，都是機關開始帶頭這樣做的，私人企業會不","  會這樣？一般都不會。多少錢標了就做多少錢，不管一例一休之後人工漲了還是材料漲","  了，你就是要負責，簽合約之後，你就是要照這樣做，所以第一個就是要審查機關，這","  個很重要。","   另外，最低標有何優、缺點？這上面都寫得很清楚，最低標的優點就是作業簡單、節","  省公帑，而最有利標的優點則是可選較優質的廠商；最低標的缺點是低價會影響品質，","  而且無法選擇優質的廠商，最有利標的缺點則是作業複雜，較容易引起爭議，而且有弊","  案發生的可能，最重要就是有弊案發生的可能。主委，關於最有利標，方才有委員問及","  ，你們有一個評選委員會，這些委員是哪裡來的？誰訂的？是機關訂的，這些名冊是誰","  訂的？有沒有送給你們審核？你知不知道這些人？請主委對此作一答復。"],["主席：請公共工程委員會吳主任委員答復。"],["吳主任委員宏謀：主席、各位委員。有利標的評選非常重要，一定要公正、客觀，所以","  我們要求委員的部分要透明、公開，接受各界公評。"],["趙委員正宇：那些委員是哪裡來的？有沒有送到公共工程委員會來審核？"],["吳主任委員宏謀：我們有提供一個資料庫，另外他們可以自己挑選，我們鼓勵他們以內","  部適任的委員為優先，因為外聘委員是不得少於三分之一，以往……"],["趙委員正宇：好啦！你也當過副市長啦……"],["吳主任委員宏謀：對。"],["趙委員正宇：內部那些都是主管嘛！對不對？"],["吳主任委員宏謀：是。"],["趙委員正宇：那些主管是誰挑的？是不是？那都是自己人，還有人不聽話被換掉嘛！是","  不是？會不會有這種原因？會喔！我覺得外部委員要多一點，內部委員要少一點。我講","  的有沒有道理？"],["吳主任委員宏謀：這部分各採購機關可以斟酌，如果內部沒有適任的專業評審，就要外","  聘。"],["趙委員正宇：外聘占比要多，不然等於是自己人在玩自己的東西嘛！都是局處首長、都","  是我這些人，我要勾誰？你在行政單位服務過，我也有同樣的經歷，我也勾過這些東西","  啊，我怎麼會不知道！我也蓋過這些章啊，我怎麼會不瞭解！而且我還是20年前就辦過","  這些事情耶！","   另外，施工廠商的部分你們現在弄了一個履約情形計分制度，對不對？"],["吳主任委員宏謀：是的。"],["趙委員正宇：這在我那個年代，十幾、二十年前叫做「殷實廠商」，這點你應該很清楚","  嘛！殷實廠商是怎麼來的？一樣嘛！機關認定的嘛！我說他是殷實廠商，他就是殷實廠","  商，名冊裡面就是這些人。那麼我要給誰做？那個年代250萬元以內不用招標，三家比","  價，後來變成200萬元，現在公共工程委員會又改成10萬元以內不用招標，10萬元以上","  就要招標。","   設計這些原本是要防止弊端、節省公帑，但是現在因為公共工程品質不好，要改用評","  選方式，採最有利標。可是這些委員不管是外聘或內部指派的，就是相關的、瞭解的人","  ，一定要公平、公正、公開及專業。不能說今天要做一個公共工程，結果找環保局局長","  來，這樣有沒有道理？或者是找主計主任來，這樣就不對了嘛！因為他沒有相關的專業","  。","   另外，南向政策我們花了那麼多錢─76億元，跟著政府推動南向政策，做了很多工程","  ，現在到底有沒有問題啊？那些東南亞國家朝令夕改，尤其是越南，我們有一家很大的","  公司去那裡投資，結果到了一半他們說不准，要這家公司停工，不願意讓它再做，可是","  它之前已經投入那麼多錢了！公共工程委員會也投入很多錢─76億元，有沒有問題啊？","  這76億元會不會回不來？不僅沒賺到錢，還賠了76億元，會不會這樣？有沒有這個狀況","  ？"],["吳主任委員宏謀：有關南向的部分，我們最主要是人流、資訊流和金流，其中當然會有","  一些風險，因為有些國家的採購環境並不是很好，我們提醒很多廠商要留意，但是在這","  裡面我們都有協同相關的金融機構……"],["趙委員正宇：你們要協助啊！"],["吳主任委員宏謀：我們都有提供協助，他們本身也會和當地廠商合作，或者是國際策略","  聯盟，這些都會。"],["趙委員正宇：南向政策最後不要賺不到錢回來，不僅全部賠光光，還倒貼！這是很重要","  的事情。"],["吳主任委員宏謀：是，我們會留意。"],["趙委員正宇：這會影響政府的施政方向，人家會說政府亂來，胡亂帶頭，叫大家南向，","  結果虧錢、被騙！這對政府的威信打擊非常大。身為公共工程委員會主委，你要特別注","  意到這個問題。","   一例一休方面，我剛剛也講過，有些合約簽訂時，不知道一例一休的法案會這麼快通","  過，結果因此而增加成本，尤其是人事成本，機具或軟硬體設備也會增加。假設某項工","  程當初是以1億元得標，現在可不可以因為實施一例一休而像車票漲價一樣，漲10%到1","  00%都有？會不會有這種狀況？主委，你要特別注意到這種情形，好不好？"],["吳主任委員宏謀：好。"],["趙委員正宇：本席建議你們要確實督促廠商在既定期限內完工，不能因為不明原因而追","  加經費。主委，有沒有問題？"],["吳主任委員宏謀：是。"],["趙委員正宇：接下來，在你們「活化成效」的排名當中，交通部是第1名耶！他們有35件","  沒做好，所以這個第1名是倒數第1名啦！你們也是屬於交通部裡面的一個單位啊！這麼","  多！35件！而且蚊子館那麼多！你們每年要花那麼多錢去租辦公室，乾脆選一個蚊子館","  搬過去，不就可以省下很多房租嗎？你們應該帶頭來做！你們本身就是交通部裡面的，","  今天還倒數第1名，有這麼多沒活化的！所以主委，你要趕快先把交通部的活化問題處","  理好。有沒有問題？"],["吳主任委員宏謀：沒有問題，謝謝趙委員的提醒。"],["趙委員正宇：最後我還要講的是，我並非不贊成最有利標，可是最有利標應該是大案子","  。大金額的重大建設可以採最有利標，但是不能丟掉最低標。最低標絕對不能丟掉！有","  沒有問題？"],["吳主任委員宏謀：沒問題，我們……"],["趙委員正宇：這十年來，大家好不容易習慣用最低標了，現在把它弄成全部都是最有利","  標的話，我看地方很高興、每個人都笑得很開心耶！所以最低標不能放掉，好不好？謝","  謝。"],["吳主任委員宏謀：這是相輔相成的。謝謝趙委員。"],["主席（周委員春米代）：請陳委員歐珀質詢。"],["陳委員歐珀：主席、各位列席官員、各位同仁。請問主委，這一陣子社會上最關注的議","  題是什麼？"],["主席：請公共工程委員會吳主任委員答復。"],["吳主任委員宏謀：主席、各位委員。就是一例一休之後的影響。"],["陳委員歐珀：你聽到的各界聲音是什麼？"],["吳主任委員宏謀：公共工程、營建產業希望工期和成本方面能夠有一些合理的解決方案","  。"],["陳委員歐珀：根據我走訪基層聽到的心聲和平時接獲的民眾投訴，現在是勞工罵、資方","  罵，政府有苦說不出。尤其是本黨委員，在修法的過程當中，我們希望對勞工好一點，","  又不影響企業界的競爭力，所以最後忍痛局部修正，也就是通過一例一休，而不贊成國","  民黨和時代力量委員所提的二例。這是不得已的；事實上，修這個法我也不大贊成。現","  在很多民間的聲音是：是不是能夠再修一次？主委的看法為何？"],["吳主任委員宏謀：在公共建設、公共工程的部分，我覺得所有的新法公告實施以後，都","  要有一段時間讓各界調適和盤整。這部分我們當然也有積極和各界討論，討論的結果我","  剛剛報告過，就是工期和成本方面，我們最近就會公告一個處理原則給全國各採購機構","  ，針對工期的部分給予合理的展延，但是成本的部分因為每個採購案都不太一樣，需要","  覈實計算；這些我們都有明確的規範。"],["陳委員歐珀：新法剛修正通過，大家都需要適應，不過如果適應的時間拖得越久，將會","  變成勞方、資方和政府三輸，這點我們不得不因應；身為一個負責任的執政黨，我們要","  瞭解社會的脈動。","   本席在此要提出幾件事情讓你瞭解：第一，面對爭議不斷的一例一休、物價齊飛亂舞","  ，央行總裁彭淮南直言勞基法應該有適度的彈性和安全性。這代表什麼意思？這個法有","  一些是我們要因應的。","   我剛剛聽主委在報告中提到，這次修法之後，工程會有積極開過好幾次會議，也提出","  了一些因應的作為。因為主委職司政府採購和促進重大公共工程建設，這些都有全面性","  的影響，政府是不是能夠防微杜漸？如果在執行過程裡面，沒有讓業者、勞工覺得有被","  這部法照顧到的美意，則這部法勢必要提早檢討、重新修正。方才主委提到處理原則草","  案中包括延長工時、增加經費等處理方式，將於核定後公告給各政府機關讓其來依循。","  假如政府機關是資方，承包的業者要找勞方來工作，這時就是政府、勞方跟資方的三者","  關係，本席希望主委能密切了解這三者之間微妙的變化，請問工程會何時可以核定處理","  原則草案？"],["吳主任委員宏謀：我們在3月7日就發布了。"],["陳委員歐珀：政府是甲方，業者是乙方，而業者底下還有勞方，希望主委能密切注意其","  中的變化，同時以此做為要不要修法或是執行上要有什麼彈性工時處理等的依據。","   第二，對於民間業者反映的意見，你們是否有納入參考？"],["吳主任委員宏謀：有，包括營造同業工會、相關產業工會等，我們都有邀集他們來討論","  。"],["陳委員歐珀：希望能對業者有多一點的協助，不要讓這個美意將來淪為走上調解或是仲","  裁一途，本席是交通委員會委員，經常會收到那一方面的訊息，所以主委一上台本席就","  建議要修正採購法，而一些工程上的糾紛，希望在你們那邊就能夠做好處理，顏副主委","  也提到，大概百分之八十幾的糾紛都有做一些妥善的調解、處理來解決，而剩下不能調","  解的就只能送仲裁了，但若走到司法判決這一步，因為時間太冗長了，對乙方來說是不","  利的，尤其當政府甲方的時候，以政府來欺負業者真的是不對，我們過去常常看到這種","  不對等的權利義務關係，所以希望採購法的部分能夠趕快修正。","   在此提醒主委，去年總統年終談話有幾個重點，其中重中之重就是2017年要全力提振","  經濟，這個列為2017年最重要的任務，工程會要加速推動公共建設計畫，提升整個經濟","  發展，可見主委今年的業務應該會很繁忙，尤其是前瞻基礎建設計畫一開始推動，你們","  就會更忙，據了解，除了你們每個月會有一個公共建設督導會報對計畫執行情形進行檢","  討之外，是否可以採取更積極的、走動式的管理來予以列管？尤其對於那些工程延宕的","  部分，也應該要有積極的作為，要採預警式的，不要工程都已經出現問題、可能有所延","  宕了，你們卻還是不知不覺，所以我才建議你們應採走動式的管理，到那些重大工程、","  列管工程去了解一下，不要等到報表出來才知道已落後百分之四、五十，甚至弄到快要","  解約，那就太晚了，所以我才建議工程會應可以做一些積極的處理。","   最後，重大公共建設都應早日完成，方才鄭寶清委員提到金門大橋，他也希望該工程","  能夠如期完成，不過若你們這麼有信心，應該要提前完成才是，因為這一條4.8公里的","  大橋，晚了20年都還沒有蓋好，這真的是世界笑話，此外，也希望你們能注意零工安的","  問題，好不好？"],["吳主任委員宏謀：好。"],["陳委員歐珀：進度要趕，但安全也要注意。基本上，工程會的業務比較單純，但這攸關","  國家整個經濟發展的一個樞紐，所以關於採購法、公共工程進度或是工安等方面，希望","  你們能夠多加注重。"],["吳主任委員宏謀：好的。謝謝。"],["主席（陳委員歐珀）：請鄭委員運鵬質詢。"],["鄭委員運鵬：主席、各位列席官員、各位同仁。在此先跟主委談一首歌，25年以前、四","  分之一世紀以前，歌手張宇有一首歌叫做「用心良苦」不知主委有沒有聽過？相信主委","  腦袋裡一定浮現了這首歌的旋律，但我不是要說主委的臉有幾分憔悴，重點是工程會業","  務單純，只有負責3部法，即技師法、工程技術顧問公司管理條例及採購法，但事實上","  ，你們是既簡單又複雜，可是在採購法的修正及勞基法的適用上，不要到最後是用心良","  苦卻成空，這部分請你們要注意，而且這是有可能馬上發生的事情。","   採購法民國87年公布，施行至今已有二、三十年了，其中17年中有5次的修正，都是","  關於調處爭議及仲裁的條件的修正，而這次的修正民間有兩大訴求，主委知道嗎？一個","  是希望調解機構可以增加仲裁機構來申請，這部分因為我還沒有想清楚，所以我沒有定","  見，另外一個則是修正第一百零一條，然後按照比例原則來處以停權，至於比例原則如","  何訂定就再談了，這部分我覺得有道理，但是我認為機制上不容易設計，對此，政府的","  回應是什麼呢？這也是方才我擔心用心良苦會成空的地方，即政府的回應就是今天報告","  第2頁提到的「……認為有不符合比例原則的情形。本會經過與各界充分溝通……並邀請機","  關及業界雙向溝通，凝聚共識。」可是我聽到的狀況並不是如此，即你們有找他們來溝","  通，但外界的聲音之前我有私下跟主委、主秘談過，然你們的報告寫著「充分溝通」，","  不過外面業界顯然是不滿意，去年11月24日工程會也有把採購法修正草案送到行政院，","  之後還有調整過嗎？"],["主席：請公共工程委員會吳主任委員答復。"],["吳主任委員宏謀：主席、各位委員。採購法修正草案還未送至行政院。"],["鄭委員運鵬：是你們已經送到行政院，但院會還沒有討論？"],["吳主任委員宏謀：對。"],["鄭委員運鵬：你們還有沒有送再修正案給院會？應該是沒有。據了解，你們加入所謂的","  比例原則，但其中並沒有納入業界的反映，反而增加了比較嚴格的條款，就是第一百零","  一條的部分，所以業界對於你們溝通的成果及結論其實是非常錯愕的，這部分請工程會","  一定要注意，但並不表示工程會的版本沒有道理，本席認為，採購法修正草案你們是用","  心良苦，但是結果並不一定如你們預期。而用心良苦之際有兩大為難，第一是重大職業","  災害的為難，第二是比例原則的為難，主委知道何謂重大職業災害嗎？這是你們在第一","  百零一條第十六款增加的條件。"],["吳主任委員宏謀：有，我們在草案中有增列進去。"],["鄭委員運鵬：這部分的為難在哪呢？我們都不希望公共工程出現重大職業災害，院會版","  第十六款卻提到，致產生重大災害就要停權。但是重大職業災害的定義是什麼？根據勞","  動檢查法施行細則第31條中的定義，有發生死亡災害，我們不希望它發生，發生災害罹","  難人數在3人以上以及化學災害等等，所以前面修法通過的話，重大職業災害是不是指","  這個？沒有錯嘛！我跟主委報告一下重大職業災害兩個狀況，一個是去年11月21日，桃","  園大溪高中鷹架倒塌有五個人死亡，這個廠商應該永遠不能投標公共工程甚至是民間工","  程，這個應該要停權，但若依照勞動檢查法的規範，有發生重大職業災害的營造公司，","  主委知道總共有多少？"],["吳主任委員宏謀：委員的資料上有寫285家。"],["鄭委員運鵬：是，這是我們調的資料。從102年到105年年底，包括政府所組的泛亞、欣","  亞都在裡面，這個狀況如果照著剛剛提到的勞檢標準，3年內有重大職業災害的營造公","  司不能來投標就有285件，如果這些公司都不來投標公共工程，主委有沒有評估過、思","  考過這對公共工程發包所造成的負面影響？"],["吳主任委員宏謀：有。"],["鄭委員運鵬：這個就要注意了。這真的很為難，不能發生意外；發生意外又不能不處理","  ，如果按照現在的標準，他們都不行來，於是就變成「敢」的廠商會來投標，這種「敢","  」的就更容易發生意外，對政府來說真的是兩難，所以，你們用心良苦提出來的版本可","  以再細緻一些，要再多評估下。","   第二個部分是比例原則的兩難，這邊有一個很經典的例子，主委知道中興顧問的案子","  嗎？"],["吳主任委員宏謀：知道。"],["鄭委員運鵬：立法院內也很多立委質詢過，中興顧問內部員工被公共工程承包商招待喝","  花酒，判刑定讞後，大家都認為他們已經被停權，可是去年12月23日，貴會的申訴委員","  會將之前的停權處分撤銷，主委知道撤銷的理由是什麼嗎？簡單來說，就是比例原則，","  他們認為中興對國家有貢獻，3年的停權處分對所有損害及利益會非常嚴重，站在國家","  利益來講，申訴委員會做了這個決定。這就是兩難。這是違反採購法的決議嗎？"],["吳主任委員宏謀：這個案子主要是從它有沒有善盡責任，以及犯罪者的上層主管有沒有","  受益，這部分如果有說明清楚，我們可以適當的……"],["鄭委員運鵬：法律上可以這樣嗎？"],["吳主任委員宏謀：我們現在大概就是用……"],["鄭委員運鵬：如果比照過去幾年事情發生之後，立法院朝野各政黨的反應，中興符合比","  例原則或許有道理，但大家還是認為中興應該被停權，不管它是不是經濟部所屬。這就","  是你們的兩難。所以大家設計比例原則，不能針對顧問業或營造業這些特別的行業，要","  符合比例，又不能造成偏差，真的不容易做，所以在修法的時候，真的要注意。我們在","  委員會討論的時候，希望本席剛剛提到的重大職業災害及比例原則，我們都要有更進步","  的看法，才能獲得更大的認同。"],["吳主任委員宏謀：是，謝謝委員。"],["鄭委員運鵬：對於勞基法的用心良苦，前面幾位委員也都提到很多，之前大家很敬重的","  義美公司高志明董事長說勞基法出來對勞工甚至企業的轉型都有利，但是他也批評勞基","  法缺乏彈性，尤其是知識工作者，剛剛有委員提到對採購法來說，必須要有彈性，本席","  就不再贅述。現在勞基法已經被汙名化，不管是漲價或是什麼都說是勞基法修正一例一","  休的惡果，所以這一點主委需要去注意。過去吳澤成主委被肯定的一項，就是他勇於物","  調，你們都姓吳，希望未來你也能像吳澤成主委一樣被肯定；這次勞基法修正後就有這","  個結果。剛才也聽說工期部分可以請發包機關彈性處理，但是我跟主委報告，工程會若","  不承擔責任，而往下推，往各發包機關推，最後一定會走向履約調處或是司法訴訟，我","  相信民間和政府都不希望發生這種情況，你們還是要想一套可行的機制出來。工程會可","  以扛責任，做法令解釋，盡量幫大家處理掉，希望主委可以擔起這個責任，用心良苦要","  有功，如果用心良苦卻成空，大家都倒楣，這幾個方向希望主委再去思考，也希望你們","  下次來，會有更進步的方向，讓大家覺得這個政府不錯，加油。"],["吳主任委員宏謀：是，鄭委員提到的比例原則、工安，還有一例一休部分，我們會密切","  觀察且持續追蹤……"],["鄭委員運鵬：我認為外界的質疑有道理，但是我也想不出比較完美的配套方式……"],["吳主任委員宏謀：不過，工安一定要改善，在現行機制下要怎麼改善，這一點很重要。","",""],["主席：請黃委員國書質詢。"],["黃委員國書：主席、各位列席官員、各位同仁。一例一休造成公共工程的衝擊，本席覺","  得我們應該開始要有因應，小英總統也指示這件事情請公共工程委員會去解決，請問吳","  主委要怎麼解決？"],["主席：請公共工程委員會吳主任委員答復。"],["吳主任委員宏謀：主席、各位委員。昨天我們已經發布一個處理原則，主要是針對未來","  在勞基法新法公布之後，包括工期、成本還有工料的問題，我們都做了規範。重點是工","  期部分，我們統一做了些處理，但是成本增加這部分……"],["黃委員國書：成本增加是事實吧？"],["吳主任委員宏謀：因為成本增加是一個不確定的概念……"],["黃委員國書：你們怎麼處理？你們的方案是什麼？"],["吳主任委員宏謀：因為每一個採購案同中存異，異中也有一些同樣的東西，所以他們要","  對個案核實計算，在核實計算方面我們會做必要的輔導。"],["黃委員國書：必要的輔導？一個公共工程在施工期間已經訂了契約，其實我們也有一些","  相關的變通原則，例如物價調整補貼原則，我們有沒有考慮一例一休上路之後，是不是","  也有因應成本增加，所以要去調整的補貼原則？有沒有這樣的原則？"],["吳主任委員宏謀：有。"],["黃委員國書：這就很具體。所以你們也有類似補貼原則的規劃，已經出爐了嗎？這個原","  則的內容是什麼？"],["吳主任委員宏謀：有，我們昨天已經通函。這部分是相當多，等等我會……"],["黃委員國書：所以你們有這個補貼原則。我們過去是不是也有趕工獎金和趕工的實施要","  點？"],["吳主任委員宏謀：是，以前有趕工獎金和實施要點。"],["黃委員國書：所以這些都是為了因應公共工程，在施工後發現一些可能在定契約之前無","  法歸責於廠商，所做的變通辦法。對於一例一休所產生的衝擊，可否沿用過去的精神，","  來訂定相關的補貼原則？"],["吳主任委員宏謀：這部分我們裡面都有說明，像展延工期每14天展延1天，另外展延相關","  的管理費，就是總價百分之2.5再乘以展延工時除以原工期，這部分……"],["黃委員國書：所以工期可以有比較多的彈性展延。一例一休去年12月上路，公路總局在","  去年請你們釋疑，提出展延工期可以有週休二日的精神。你們認為這已經有週休二日的","  精神，按理不應由機關負擔，這是你們12月的立場，對不對？"],["吳主任委員宏謀：對。"],["黃委員國書：當時連全國最重要的督導公共工程機關─公共工程委員會，都沒有考量到一","  例一休上路後會造成公共工程這麼大的衝擊！那時你們都沒有想到啊！"],["吳主任委員宏謀：公共建設有幾個主要的合約，一個是日曆天，另一個是工作天，還有","  一個是日曆天排除休息日跟例假日。我們現在只有針對日曆天部分調整，其他的……"],["黃委員國書：沒有關係，整體公共工程所造成的衝擊，工程會一定要有因應策略，你們","  要密切注意，這個事情非同小可，本席擔心以後會影響公共工程的品質。我的成本增加","  了，只好偷工減料，不然要怎麼辦呢？","   另外，公共工程委員什麼時候可以符合性平的立場？在15位公共工程委員裡面，只有","  2位女性，為什麼本席會提到這個問題？因為今天是三八婦女節，九成以上的公部門都","  符合這個比例原則，也就是三分之一單一性別的比例原則，只有公共工程委員會尚未達","  到，以15位委員來說，應該要有5位女性，但是我們只有2位。吳主委覺得……"],["吳主任委員宏謀：我覺得黃委員的建議很好，我們會朝這個方向努力，以前學工程的男","  生比較多，所以……"],["黃委員國書：對，我瞭解，但這是行政院的規定，目前只有公共工程委員會沒有遵守這","  個規定。"],["吳主任委員宏謀：我們嘗試做改善。"],["黃委員國書：好，本席再請教一個問題，為什麼狗是寵物，豬是食物？","   這是公共工程委員會閱讀比賽的心得，這個讀後心得還得到第二名，本席不是說這個","  不好，而是公共工程委員會內部舉辦的讀書心得作文比賽，跟公共工程沒有直接關係。","  可能連主委也不曉得要怎麼解釋這個標題，當然，這是因應考試院的要求，但本席認為","  既然我們有這個力氣舉辦寫作比賽，也花費了預算，為什麼我們不去做一些跟公共工程","  有關係的呢？公共工程未來要面臨的挑戰太多，包括人文關懷、公共藝術等等，都必須","  增加內部人員的人文素養。大量閱讀是好事，本席認為不要只為了配合考試院的需求去","  做這個事情，我們是否可能舉辦一個跟公共工程設立宗旨相關的寫作比賽，讓內部同仁","  閱讀跟未來所需的人文素養及藝術修養相關的書籍？"],["吳主任委員宏謀：我非常贊成黃委員的意見，這本書是國家文官學院挑選的，未來我們","  不只做工程，還要做環境……"],["黃委員國書：對啊！"],["吳主任委員宏謀：我們應該以所有與公共工程有關的人文、藝術、美學、生態等題目做","  重點，培養同仁相關的素養，我覺得這個非常重要。"],["黃委員國書：好，謝謝。"],["吳主任委員宏謀：謝謝。"],["主席：請周委員春米質詢。"],["周委員春米：主席、各位列席官員、各位同仁。大家今天就政府採購法第五十二條的討","  論非常多，其第一項分為最低標、最有利標以及採複數決，但是第二項也限縮最有利標","  的範圍。我想整個政府採購法在法律、司法的實務運作上面，廠商會很害怕，因為覺得","  綁手綁腳；公務員也很害怕，因為動不動就有圖利的帽子跟危險。因為在司法實務見解","  還沒有修改之前，圖政府利益跟國家利益都被認為是貪污治罪條例第六條第一項第六款","  的圖利罪，所以是公務員很大的夢魘，檢察官在辦案的時候也常常在這個部分打轉，因","  為他的專業、或者認定沒有辦法去釐清，他可能會認為，為什麼你要採有利標，或者為","  什麼要綜合各個條件，而不是從價格上來看？如果單從價格上來看，就很容易形成圖利","  的結果。這幾年大家一直都在檢討，公共工程的品質及相關問題陸續浮現，這也是社會","  很大的問題。","   現在政府尤其主委上任之後，你們的任務都在推最有利標，這對公務員、工程界來講","  是很大的變革。本席先跟主委確認，政府採購法第五十二條到底有沒有修正的可能？或","  者有沒有修正的必要？第二、在政府政策確定方向之後，要如何讓公務員願意用最有利","  標？"],["主席：請公共工程委員會吳主任委員宏謀答復。"],["吳主任委員宏謀：主席、各位委員。關於第五十二條第二項的部分，我們已經做一些修","  正，主要是我們希望未來政府所有的採購機關都能針對異質的部分，不要有太多疑慮，","  我們在相關的……"],["周委員春米：哪個部分？是異質？還是……"],["吳主任委員宏謀：就是……"],["吳委員春米：第二項你們要怎麼修正？"],["吳主任委員宏謀：我們是把第二項刪除。"],["周委員春米：在你們的草案裡面，第二項要刪除？"],["吳主任委員宏謀：是，草案是刪除的。"],["周委員春米：所以你們是開放第一項四款的方式？"],["吳主任委員宏謀：對。"],["周委員春米：行政院的草案要刪掉第二項，是不是？"],["吳主任委員宏謀：是刪除。"],["周委員春米：好。既然方向已定，本席要請教主委，要如何讓公務員願意用最有利標？","  你們如何防弊？"],["吳主任委員宏謀：以往承辦的公務員要去分析採用最有利標，還是最低標？但一個人不","  可能承擔這麼大的責任，現在我們是希望在技術上未來的採購策略方式、招標方式，由","  採購機關首長指定他的主管邀集相關單位合議。"],["周委員春米：本來就是合議制不是嗎？"],["吳主任委員宏謀：對，就是不要一個人承擔。"],["周委員春米：行政院林全院長也說過，委員會在合議時可以請檢察官就法律做一些指導","  ，你們有這樣的考慮嗎？或者是有這樣的方向嗎？"],["吳主任委員宏謀：必要的時候都可以。"],["周委員春米：剛剛幾位委員都探討過，希望工程品質好，也希望安全及財源上不要浪費","  ，針對這個部分，請問主委要如何防範？"],["吳主任委員宏謀：一般是有利標，因為採購機關可以跟廠商面對面就他的採購需求進行","  討論，他對廠商的屢約能力會非常清楚，但如果是最低標，價格是唯一考量，很多是冒","  險家得標，來的廠商有沒有屢約能力也不知道，廠商會把一些爭議弊端、停工、延宕放","  在最後面，我們根據以前案例思考，事實上有利標沒有比較節省公帑。"],["周委員春米：確實，整個運作下來，大家對公共工程的品質也沒有比較看好。"],["吳主任委員宏謀：另外，有利標是通盤考量，包括對勞工的保障條款等等，都可以列在","  裡面，所以有利標給廠商合理的利潤，將來所有低層的勞工朋友也不會吃虧。"],["周委員春米：我們當然知道現在公共工程的採購是不是能夠順利完工，甚至能不能順利","  發包都有一些問題，主委在這部分有很大的責任，你現在在推走動式管理，請教主委，","  在這個部分還可以再積極做些什麼？舉例來說，昨天我們討論的南迴鐵路電氣化，我們","  知道現在就有三個標，土建標是沒有辦法發包出去的，主委就這個部分能有更積極的作","  為嗎？"],["吳主任委員宏謀：南迴鐵路電氣化如果沒有完成，普悠瑪就不可能環島一圈。"],["周委員春米：當然。"],["吳主任委員宏謀：所以我們特別要求交通部相關單位就這部分的工程進度要提前，不過","  裡面有兩標一直流標，流標原因是工程難做，但是價格也偏低。另外，未來我們可以建","  議他，其實可以犧牲一點行車的空間來趕工，就是說不要半半施工，半半施工非常困難","  ，因為我們希望在108年年底之前完成，但是目前看來有延宕的跡象。"],["周委員春米：本來是109年，希望提早到108年，但是現在看起來這三標還是流標，但是","  剛剛主委提到可能有部分要停駛，這樣影響很大。"],["吳主任委員宏謀：他們也在評估，如果運量可以用其他公共運輸替代，事實上是可以做","  的，就是說從屏東到臺東之間，如果有其他的公共運具可以替代，而且很便捷，這部分","  當然可以考量。"],["周委員春米：這個部分茲事體大，比較安全或者比較常使用的交通工具還是鐵路。"],["吳主任委員宏謀：最主要是他們價錢很低，沒有廠商願意來。"],["周委員春米：這個部分看公共工程委員會能做什麼指導，因為也不能就這樣停擺或沒有","  積極去做。"],["吳主任委員宏謀：對，因為這個工程我上次去看過，所以我有特別提出一些改善的策略","  ，不過交通部要把那個方案送過來，我們才會跟它討論。"],["周委員春米：希望主委能幫我們密切注意這個部分。另外，主委在今天報告的第14頁提","  到積極改善機關不當遲延給付的付款情形，工程會透過公共工程標案不當延遲付款的通","  報機制，大概有一些相關的作為，也有一些數據，主委也希望能夠持續來推動這個政策","  ，但是針對一些縣市有財政的困難無法即時給付的話，這個部分工程會能夠給予什麼樣","  的關注或協助嗎？"],["吳主任委員宏謀：這部分因為牽涉財政困難，也要給參與公共建設採購的這些廠商公平","  對待，不過這部分有相關縣市發生這種問題，我知道目前像是苗栗有發生這樣的問題，","  其他都還好。"],["周委員春米：其他都還好，所以目前這個部分不是太大的問題。我們今天看貴會的業務","  報告有針對委員提案詳細說明，包括相關的法條，都有很詳細的解釋，我覺得這部分有","  助於大家對貴會業務的瞭解。"],["主席：請李委員昆澤質詢。"],["李委員昆澤：主席、各位列席官員、各位同仁。首先我要提醒主委，我長久觀察公共工","  程委員會，這是一個士氣不高、預算不多、人員不夠的一個單位，我們從106年貴單位","  的預算來看，只有3億7,000萬元，目前員額大概是123人，加上26位聘用人員，但是公","  共工程委員會所職掌的重大公共工程，在106年度大概就有204項，總金額高達3兆3,00","  0多億元，這樣的一個單位，主委應該重新思考如何帶動整個職掌角色的定位，這是我","  一開始要先提醒你的部分。請問主委，有關工程查核的情況，我看103至105年，每年大","  概都會查核3,500件以上，為什麼105年和104年度比較起來，查核的件數不增反減？"],["主席：請公共工程委員會吳主任委員答復。"],["吳主任委員宏謀：主席、各位委員。查核件數看起來有下降的趨勢。"],["李委員昆澤：查核很重要，因為查核就是保障公共工程品質、安全的重要工作，我認為","  相關的查核次數跟比例應該要提高，請主委簡單說明一下。"],["吳主任委員宏謀：這是有下降的趨勢，不過現在我們工程會的查核和各縣市的查核小組","  會來討論，就這個部分是不是至少能夠持平，當然，有一些問題可能已經解決了，但是","  我覺得這個東西應該有一定的嚇止作用，所以查核的比例不應該一直調降。"],["李委員昆澤：這是我剛才提到的，我們預算不多、人員不夠的狀況，但是公共工程的品","  質關係重大。","   另外，有關於路平方案，你認為公共工程委員會督導之下的狀況滿意嗎？"],["吳主任委員宏謀：我不滿意。"],["李委員昆澤：當然不滿意，因為按照審計部97年到101年針對民眾所做的調查報告，有五","  成以上對道路狀況非常不滿意，我們執行了五年的路平專案，但是人孔蓋只減少了7%，","  請主委簡單說明一下。"],["吳主任委員宏謀：我覺得李委員提到這是非常重要的，因為這涉及到人民的安全，路平","  的部分，我們在整個輔導、抽驗、改善的成效其實很有限，最主要是次數和比例也不是","  很好。另外，道路不是只有路面而已，還有道路環境，包括電線桿及很多跟車行有關安","  全的部分，其實都要一併處理，未來工程會如果人力上能夠做一些好的調整運作……"],["李委員昆澤：所以工程會其實也體覺到民眾對於路平方案非常地不滿意，對於道路品質","  造成機車騎士的重大傷亡比例非常高，所以工程會在104年也提出了道路工程品質精進","  抽查計畫，目前這個計畫進行狀況如何？"],["主席：請公共工程委員會工管處何處長答復。"],["何處長育興：主席、各位委員。104年的抽查計畫其實是針對全國各縣市進行全面的抽查","  ，當時進行每個縣市都有2件的厚度跟平整度的抽查。"],["李委員昆澤：主要是抽驗瀝青、混凝土的厚度和平整度。"],["何處長育興：當時不合格的比例有點高，大概有兩成多不合格，經過大家的改善，因為","  我們已經有強力要求，所以在去年105年，我們又針對全國各縣市再各抽3件，總共60幾","  件，不合格率都比以前低。"],["李委員昆澤：抽查計畫是一個可行而且可行的計畫，但還是回到預算不多、人員不夠的","  問題，因為我們看104年的抽驗，抽查厚度總共有42件，平整度抽檢有19件，加起來才","  61件。105年度抽查計畫，厚度抽檢數是66件，堅實度抽檢9件，總共才75件，全國道路","  那麼多、品質那麼糟糕，一整年的道路工程品質精進抽查計畫才抽查75件，這是一個很","  嚴重的問題。"],["吳主任委員宏謀：如何達到品管和嚇止的作用，這個比例我們會來檢討，但是如果有相","  關必要的經費要納到明年預算，也請委員會支持。"],["李委員昆澤：這個我們會支持，因為路平專案關係到交通的安全，關係到所有民眾生命","  的基本保障。另外，除了工程會自己查核之外，我一再要求工程會針對全民督工系統的","  處理要更為提升，我們現在看全民督工系統是91年7月創立，但是在102年度我質詢了兩","  、三次，就是它的案件量逐漸下滑，105年度的通報案只有1,355件，已經是歷年來第三","  低，因為前兩次比較低的是剛創立的那兩年，其實已經創新低了，你們要多宣傳全民督","  工系統，讓人民知道有這個系統，而且我要具體建議，我們在工程的告示牌上面要加裝","  地點的QR","  Code，讓民眾在使用全民督工APP系統時，不要再很麻煩地點選地圖、輸入地址等等繁","  瑣程序，我以前有要求過。"],["吳主任委員宏謀：工程告示這個部分當然都有按照李委員以前的指導來要求，是不是還","  有改善的空間，我們再來檢討。另外，剛剛提到的全民督工APP，這有兩部分，也許是","  品質有點提升，所以反應下降；但是也許是民眾不太關心、漠視，這我們來衡量有沒有","  誘因來提醒，這我們會檢討。"],["李委員昆澤：另外，通報類型裡面以交通運輸，就是道路為大家關心的主要項目，在10","  5年度第四季占通報總數的23.5%，研議在全民督工系統裡面能不能另外切出一個路平的","  專區，讓全民來督工，請主委簡單說明一下。"],["吳主任委員宏謀：我覺得民眾使用我們的道路是最頻繁的，所以切出一個路平專區是很","  合理的。"],["李委員昆澤：請主委加強督促。"],["吳主任委員宏謀：謝謝委員。"],["主席：我們在葉宜津委員質詢結束後休息5分鐘，然後處理臨時提案。","   現在請林委員俊憲質詢。"],["林委員俊憲：主席、各位列席官員、各位同仁。主委到工程會以來，我們發現你提出很","  多新的想法和做法，我也特別看了你今天的施政報告，主委在施政報告的第一項就提到","  ，你要營造一個公平、合理、公共參與的建設環境，其中有一項做法就希望採用各界的","  意見來修正政府的採購法令。我注意到你有幾個新的做法，你剛上任的時候有特別提到","  ，大家很關心政府的標案，過去其實極大的比例都是採用最低價標，因為公務人員保守","  或保護自己，所以乾脆在開標的時候，誰的價格最低，我就發包給誰，這樣最省事，比","  較不會引起爭議。但是這樣的保守做法也引起很多外界的批評，也造成很多浮濫，明明","  他的東西最爛，過去曾經發生，像機車，中華郵政投標、警察局也投標，因為他的價格","  非常低，市價7萬元，他都投3、4萬元，但是他的機車騎到一半會失火，經常故障，但","  是只要公家單位開標，一定是他得標，因為他的價格最低，我記得有這種狀況。主委有","  採用新的做法，如果不用最低標，改用所謂的資格標、最有利標，但是過去必須由該標","  案的承辦人員簽註意見，為什麼這個標案要用最有利標而不是用最低價標，是不是這樣","  ？承辦人員要自己簽註理由，所以他的名字會在上面，也就是說他必須負責，幾乎造成","  沒有公務人員敢於冒險犯難，大家總是明哲保身，所以最低價標比例極高，好像占了九","  成都是，其實這麼高的數字表示顯不合理，表示大家不思新的改變。但是我看主委來之","  後有新的做法，過去主辦人員改變招標的方式，改為最有利標，他要簽名負責，也要簽","  註理由，你現在改為共識決，你的做法為何？"],["主席：請公共工程委員會吳主任委員答復。"],["吳主任委員宏謀：主席、各位委員。就是採購機關在採購開始，由採購機關邀請相關的","  單位作審議、合議，決定採購的方式、策略及未來的決標方式。"],["林委員俊憲：所以就不是某一個承辦人員要負全責、簽註理由，而是用一定人數的一個","  小組，大家共同來決定，共同分攤責任，這樣比較可能推動，因為不是由某一個人負完","  全的成敗，這也是一個突破的做法。第二個改變，過去評審委員都是不公開，現在公開","  了，是不是？"],["吳主任委員宏謀：是，我鼓勵他公開，因為以前常常發生委員的名單洩漏，其實這個私","  底下很不公平，應該公開接受公評，而且委員是不是適任，外界也可以檢視。"],["林委員俊憲：反正過去不公開，有門道的人還是會知道，是不是這樣？"],["吳主任委員宏謀：對。"],["林委員俊憲：但是過去如果洩漏評委名單是犯法的，是不是？"],["吳主任委員宏謀：是。"],["林委員俊憲：妨害公平性。"],["吳主任委員宏謀：這是違法的。"],["林委員俊憲：你現在直接公開，但是公開會不會有後遺症？例如造成評委一定的壓力，","  像是人情壓力，或者廠商能更精確掌握哪些人評審，就拉關係、行賄送禮，會不會有這","  種狀況？"],["吳主任委員宏謀：是，有一些委員也許平常社交生活比較活躍，他自己都要很小心，尤","  其接受擔任評審委員，就準入闈了，在這段時間言行都應該很謹慎。"],["林委員俊憲：但是你這兩個做法，把最有利標改為共識決，以及評審委員公開化，這個","  只是你目前的內部做法嗎？"],["吳主任委員宏謀：對，這個已經有發文給各採購機關參考。"],["林委員俊憲：你有沒有考慮直接修採購法，把它法制化、入法？"],["吳主任委員宏謀：有，採購法的母法有一些精神，像是共識決，我們已經納入，另外有","  一部分可能要放在細則或相關的標準規定，或者採購契約再來處理。"],["林委員俊憲：所以不必再修法？以目前的採購法精神就可以解釋？"],["吳主任委員宏謀：共識決剛開始的審議有在採購法裡面。"],["林委員俊憲：所以你目前的各相關採購單位都可以按照工程會已經解釋都可以用共識決","  ，以及評委公開的方式來進行招標，是不是這樣？"],["吳主任委員宏謀：是，現在因為我們給各機關建議，他們應該覺得很合理，而且對他們","  可以分攤承辦人員的責任，他們都很樂意。"],["林委員俊憲：另外，本席在上個會期也曾經質詢過，就是我發現採購法第一百零一條所","  謂不良廠商的要件裡面，竟然沒有行賄，主委有答應要修正這個部分嗎？"],["吳主任委員宏謀：這有納入。"],["林委員俊憲：有沒有納入？我目前沒有看到你們提出修法？"],["吳主任委員宏謀：對，因為草案還沒有……"],["林委員俊憲：因為這是來自法商ALSTOM的案件，你知道吧？"],["吳主任委員宏謀：我上次聽召委提過。"],["林委員俊憲：ALSTOM這家法國公司被美國政府重罰了240幾億元臺幣，相對起來兆豐是小","  咖，美國政府為什麼重罰它240幾億元？因為它承認、自白在亞洲幾個國家行賄，包括","  印度、臺灣，它向美國政府招認，只是在臺灣又變成另外一個拉法葉案，辦不下去，人","  家都承認它在臺灣行賄。這家公司在臺灣做兩個工程，一個是北捷，一個是臺電的工程","  ，都是跟中鼎做的，後來他自己說行賄臺灣，這不是我講的，他自己承認的，這種卻不","  能列為不良廠商，因為採購法第一百零一條不良廠商的要件裡面居然沒有行賄這一項，","  這一定要改，好不好？"],["吳主任委員宏謀：好。"],["林委員俊憲：另外我看主委有一個新的做法，你說為了保障勞工的薪資，所以你在採購","  法裡面增訂，在勞務採購的時候，標案可以把勞工的一定薪資直接明列出來，避免得標","  的廠商剝削勞工，因為在得標的金額裡面就已經明訂勞工薪資必須有多少錢，你到底怎","  麼做？"],["吳主任委員宏謀：我們以往廠商拿到工程以後，通常他會把利潤拿起來，然後再開始分","  ，最後犧牲的是勞工朋友，我們現在優先把勞工朋友的薪資拿出來，然後再做其他的。","",""],["林委員俊憲：這也是一個新的做法嗎？"],["吳主任委員宏謀：是。"],["林委員俊憲：本席在這裡很肯定這個做法，因為過去的廠商得標以後，他想賺多少錢會","  先拿起來，其他的就慢慢縮減，其中有些東西就買差一點的次級品，可是如果有時候規","  範很清楚，他難以買不良品、次級品來冒充，這個時候通常最後犧牲的就是勞工的薪資","  。"],["吳主任委員宏謀：對，未來這個廠商在領取契約價金的時候……"],["林委員俊憲：徒法不足以自行，還要後續的稽核、稽查。"],["吳主任委員宏謀：我們是用後控機制，他領取契約價金的時候，必須提出支付履約勞工","  薪資的證明。"],["林委員俊憲：如果工程會也注意到在政府的採購標案勞工受到得標廠商的剝削，所以在","  標案裡面就撥出一定金額作為薪資的保障，我們肯定這個做法，也希望工程會未來的標","  案能夠進行相關的查核工作，真正做到保障勞工的辛苦付出有一定合理的收入，好不好","  ？"],["吳主任委員宏謀：好，謝謝委員的期待。"],["主席：請葉委員宜津質詢。"],["葉委員宜津：主席、各位列席官員、各位同仁。主委，業者針對一例一休的修法認為這","  屬情事變更，所以要求價格調整以及工程工期延長，我認為他們的要求合理，但是政府","  也不能當冤大頭，所以這兩個應該是其中一項，而不是兩項都來，對不對？要嘛就是價","  格，因為工資可能要增加，所以價格要調整。要嘛工期讓你延長，因為勞工要休息的關","  係，所以工期要延長，沒有兩樣都來的，對於一例一休，你們有一套因應的機制嗎？"],["主席：請公共工程委員會吳主任委員答復。"],["吳主任委員宏謀：主席、各位委員。有，我們昨天已經通函全國就一例一休這部分對營","  建產業的衝擊，訂有一個處理原則，這裡面就包括葉委員剛剛提到的工期及成本等相關","  配套做法，因為葉委員也非常清楚，工期展延我們給他一個通函，但是工期未展延者，","  依個案情形覈實增加履約費用，這是覈實辦理。"],["葉委員宜津：你們這一套機制已經訂定好了嗎？"],["吳主任委員宏謀：昨天已經公布了。"],["葉委員宜津：但是這一套還是要限定日期，這是進行中的工程，因為法令的改變，所以","  增加的成本才可以。但是如果是新發包的、未發包的新建工程，這應該就要把成本考量","  在內了。"],["吳主任委員宏謀：對，在我們修法之前已經訂約的，就適用我們這個處理原則，但是在","  修法之後才訂約的，當然要通盤考量現在修法之後的狀況。"],["葉委員宜津：所以你們有訂定期限嗎？修法之後什麼期限？你們怎麼訂的？"],["吳主任委員宏謀：有，我們以105年12月20日以前投標，也就是在105年12月23日之後依","  然在履約的是以日曆天計算工期，這部分的工程才適用。"],["葉委員宜津：適用你剛才說的情事變更？"],["吳主任委員宏謀：對，這有界定。"],["葉委員宜津：105年12月31日之後的？"],["吳主任委員宏謀：12月23日之後。"],["葉委員宜津：12月23日之後的就回歸常態了？"],["吳主任委員宏謀：不是，如果這個約是在12月23日修法之前訂的，那就適用，12月23日","  之後訂的當然就要通盤考量修法之後的狀況，新的採購案就不適用。"],["葉委員宜津：12月23日之前訂定的還是適用？還沒有開工的也適用？"],["吳主任委員宏謀：例如它有三年的工期，那還剩下一年，這一年就適用這個處理原則調","  整，但是如果在12月23日已經完工，當然就不用，之後才訂約的也不用。"],["葉委員宜津：這個都有訂出制度來？"],["吳主任委員宏謀：有。"],["葉委員宜津：新簽的呢？"],["吳主任委員宏謀：新簽的都是按照勞基法的規範去處理。"],["葉委員宜津：我的意思是說新簽的就會依照勞基法把勞務成本算在裡面，就不應該再適","  用了。"],["吳主任委員宏謀：對，我們也提醒他們要避免產生爭議的一些工期的規定，就是日曆天","  應該排除休息日和例假日，或者適用工作天。"],["葉委員宜津：這個也應該要有一個日期，就是有個期限，清楚地規範，例如你是在12月","  23日一例一休頒布前，是不是？"],["吳主任委員宏謀：頒布前已經訂約的這些公共工程。"],["葉委員宜津：之後呢？105年12月23日之後發包的就回歸正常，因為你必須要把這些勞工","  成本算在內。"],["吳主任委員宏謀：對，這也有提醒。"],["葉委員宜津：有提醒，然後也真的就不能再用那個辦法？"],["吳主任委員宏謀：對。"],["葉委員宜津：確定就是以12月23日為界線。"],["吳主任委員宏謀：對。"],["葉委員宜津：請給我一個書面，我們比較有憑據，你這個都有頒布了嘛！"],["吳主任委員宏謀：昨天頒布了。"],["葉委員宜津：請給我及委員會一份說明。"],["主席：休息5分鐘。","休息","繼續開會"],["主席：繼續開會，處理臨時提案。","   進行第1案。","  1、","   鑒於最低標時常發生無履約能力之廠商得標，造成工程延宕，國家損失，因此原則上","  針對重大工程應採取最有利標方式招標以吸引優質廠商投標。然而最有利標相較於最低","  標，更容易產生弊端，爰此建請公共工程委員會提出最有利標防弊新方案，以保障全民","  權益，並向本委員會提出書面報告。","                  提案人：鄭寶清    鄭運鵬    趙正宇    陳歐珀    周春米    ","                         黃國書"],["主席：請問各位，對第1案照案通過，有無異議？（無）無異議，通過。","   進行第2案。","  2、","   依據衛生福利部《104年死因統計結果分析》，104年事故傷害死亡人數為7,033人，居","  國人死因第六位。其中，「運輸事故」死亡人數為3,204人，佔事故傷害死亡人數的45","  .6%，而道路不平會讓騎士摔車，造成死傷，應努力減少此道路上的陷阱。且全民督工","  系統通報類型以「交通運輸（道路）」為大宗，在105年第4季佔通報總數的23.5%。爰","  此，要求行政院公共工程委員會研議在全民督工系統切分出「路平專區」，作為全民監","  督公共工程的重點。","                  提案人：李昆澤    陳歐珀    周春米    鄭寶清    黃國書    ","                         葉宜津    "],["主席：請問各位，對第2案照案通過，有無異議？（無）無異議，通過。","   進行第3案。","  3、","   有鑑於政府電子採購網常用查詢下之標案查詢部分，查詢標案相關資訊時，受公告日","  期起迄93天之限制，造成民眾查詢困難，有違政府採購法規定公平、公開之採購程序精","  神，爰此，要求行政院公共工程委員會須在3個月內儘速克服相關技術問題，未來查詢","  可不受公告日期限制。","                  提案人：李昆澤    陳歐珀    周春米    鄭寶清    黃國書    ","                         葉宜津    "],["主席：請問各位，對第3案照案通過，有無異議？（無）無異議，通過。","   進行第4案。","  4、","   全民督工於91年7月創立，至102年起案件量逐年下滑。105年通報案件1,355件，是歷","  年以來第三低，僅次於全民督工系統剛創立的前兩年。爰此，要求行政院公共工程委員","  會研議在工程告示牌上增加QR","  code讓民眾使用全民督工APP系統時，不需要再經過點選地圖、輸入地址……等繁瑣程序","  ，可以直接顯示工程的位置，增加使用上的便利性，以提升使用率。","                  提案人：李昆澤    陳歐珀    周春米    鄭寶清    黃國書    ","                         葉宜津    "],["主席：請問各位，對第4案照案通過，有無異議？（無）無異議，通過。","   進行第5案。","  5、","   鑑於先前發生公開甄選案爭議：全球通公司籌設離島5航線（台東─蘭嶼、台東─綠島","  、高雄─七美、高雄─望安、馬公─七美）時，因銀行資金並未到位，全球通後遭交通部","  廢止籌設許可並沒收新台幣2,000萬元保證金乙案，已損及離島鄉親權益。敬請行政院","  公共工程委員會、交通部等相關單位共同研擬相關方案，以杜絕類似情形再度發生。","                  提案人：簡東明    鄭寶清    李昆澤    黃國書    周春米    ","                         陳歐珀"],["主席：請公共工程委員會吳主任委員說明。"],["吳主任委員宏謀：主席、各位委員。第5案最主要是交通部航線許可的政策問題，跟一般","  的公共工程或採購並沒有直接的關聯，所以文字是否可以修正？在公共工程委員會後面","  加上「協助」。"],["主席：倒數第3行文字修正為「敬請行政院公共工程委員會協助交通部等相關單位……。」","  增加「協助」兩個字，請問各位，有無異議？（無）無異議，照修正通過。","   臨時提案處理完畢，如委員對上述提案要補簽，請列入紀錄。","   請陳委員素月質詢。"],["陳委員素月：主席、各位列席官員、各位同仁。自從一例一休上路之後，各行各業都面","  臨不同的問題，也面臨很大的衝擊，公共工程也不例外，所以今天很多委員關心這樣的","  議題。我們知道過去公共工程的履約方式大多是採日曆天為主，剛剛主委也有答復如果","  以日曆天為主的話，得標廠商就要自行排除週休二日的問題。如果它要排除週休二日的","  問題，勢必要增加人力，因為不可能同樣的勞工人數，在一定的日曆天完成，所以這個","  部分當然會造成整個公共工程成本的提高，日後我們在採購的時候，採購機關就要考量","  這樣的招標價格是否合理，是不是？"],["主席：請公共工程委員會吳主任委員答復。"],["吳主任委員宏謀：主席、各位委員。是。"],["陳委員素月：我覺得若是以日曆天計算，有時候可能也會遇到人力問題，因為就我所知","  ，在工程界的基層，我聽到很多營造業人力其實非常不足，營造業產業的工人非常欠缺","  ，所以我建議工程會建請採購機關在實際執行工程採購招標的時候，也要真的要考量採","  用日曆天或工作天比較適當，因為就我所接觸到的訊息，我建議採工作天會比較好，雖","  然工期會延長，可是在人力市場不足的狀況下，要如何兼顧施工的品質？"],["吳主任委員宏謀：謝謝陳委員，我們因為一例一休衝擊到公共工程這部分，昨天已經做","  了一個通函，最主要就是有工期和成本幾個方面的考量，工期部分我們給予原則性的處","  理，就是剛剛陳委員提到的，如果公共工程是採用日曆天的，因為基本的精神是要保護","  勞工一個禮拜有兩天的一例一休，但是有些機關可能需要工程能夠限期完工或提前完工","  ，這部分可能就不是工期可以解決，可能就要增加成本給營造廠商，這部分他們可以合","  議，我們在裡面都有建議。"],["陳委員素月：這是在營造廠商的部分，另外我們也知道每一項工程都有監工的人員，監","  工都是採購機關派遣擔任的，可是監工的部分一般是採購機關的約聘僱人員，都是受到","  勞基法的保障，如果工程採日曆天的時候，這個監工是遵照勞基法週休二日，工地的工","  程品質要怎麼把關？"],["吳主任委員宏謀：現在比較重要的是，在很多公共建設、公共工程有很多的施工是不能","  停的，包括灌漿、連續壁等等，這部分當然就是要按照施工計畫去舉證提出，然後跟採","  購機關合議，包括成本的增加，這部分在裡面有一些彈性的處理。"],["陳委員素月：我們知道其實工程有很多不同的樣態，就是你剛剛提到的工程施工不能停","  頓，要連續灌漿或澆置的作業，可是我們也要考慮到工期進度和勞工的權益要兼顧，維","  持業界的平衡，所以在這方面我們希望公共工程委員會針對各界反應的問題，好好地提","  出因應的對策。"],["吳主任委員宏謀：是，我們對勞工的保障有很多面向來處理，除了一例一休以外，包括","  勞工薪資的保障，包括採用最有利標給廠商合理的利潤，這部分將來會影響勞工的薪資","  所得。"],["陳委員素月：主委上任之後當然有一些比較新的想法和做法，這是值得肯定的，在今天","  的業務報告第10頁也有提到建構公共工程創新產品的交流平臺，你的構想是希望建構機","  關和廠商間公平、公開的交流機制，鼓勵機關和廠商進行交流，進而在公共工程採用創","  新產品，讓人民可以享受更先進、更優質的公共品質。我覺得這是一個理想，其實我們","  知道，主委是專業的背景，在工程界你應該也很清楚，其實我也有很多工程界的朋友反","  應，在政府發包的很多標案裡面，過去常常透過指定材料來綁標，就是在設計的時候，","  在某一項材料限定要某一個廠牌或某一個公司出品的材料，其實是滿普遍的，當然，你","  有提到因為有的新的產品或新的公司在推銷產品的時候沒有管道，所以這樣是開放廠商","  有一個推銷產品的平臺，可是另一方面我們要怎樣防止或杜絕透過設計的階段綁標的弊","  端？"],["吳主任委員宏謀：在規劃設計到發包施工中間有一個公開閱覽，所以它要做不當的限制","  綁標其實不太容易，但是在前端部分，現在很多工程的材料設備技術工法有開創性的一","  些研發或做法，事實上廠商不得其門而入，也就是說這些研發的廠商沒有辦法介紹給國","  內所有運用在公共工程的這些採購機關，所以我們成立一個平臺，不必透過任何關係才","  做簡報、才去說明，事實上是浪費很多時間。"],["陳委員素月：所謂開創性的產品如果是無可替代性的話，在設計的過程中若要用這樣的","  產品，我們有什麼因應的做法？"],["吳主任委員宏謀：我們現在公共工程使用的這些材料設備是以功能和效率為主，如果有","  特別的規格、專利，專利是在保護他自己的產品，其實跟這個無關，所以這個部分我們","  通常在整個配套裡面都不會產生很大的問題。"],["陳委員素月：其實我們也知道如果在採用低價標採購的狀況下，一般為了壓低成本，採","  用創新產品的機會就比較低，在這樣的狀況下，應該還是最有利標才有可能用這種模式","  。"],["吳主任委員宏謀：對，這種開創性的產品通常在市場上的能見度都很低，他們可能幾乎","  沒有行銷的費用，所以我們特別鼓勵青創產品或者具有閞創性的材料設備技術工法來利","  用這個平台，我們幫他介紹，讓所有的機關能夠與時俱進，知道目前在全世界的市場和","  國內的市場有哪些先進的產品。若在規劃設計的時候要採用，必須符合相關規定。"],["陳委員素月：好，有一個創新產品的平台，這樣的作法是滿好的，可是從另外一個方向","  來思考如何避免，因為我們是先開設計標嘛？"],["吳主任委員宏謀：對。"],["陳委員素月：設計標之後再開價格標，那要怎麼樣去避免得標廠商在得標之後，因為這","  個材料取得不易或者是價格過高而沒有辦法執行，對於這個困難度，所以你們可能要有","  一個配套的措施和因應作法。"],["吳主任委員宏謀：好，是。"],["陳委員素月：謝謝。"],["吳主任委員宏謀：謝謝陳委員。"],["主席：請徐委員榛蔚質詢。"],["徐委員榛蔚：主席、各位列席官員、各位同仁。主委好，我看到您在這一次的報告書中","  ，對於本席關心的國砂國用以及推動砂石的生產履歷在第59頁有所著墨，不過砂石履歷","  的部分是從106年到109年才建置完成，本席希望這個進度能加快，在106年就把它建置","  完成好嗎？"],["主席：請公共工程委員會吳主任委員答復。"],["吳主任委員宏謀：主席、各位委員。好，我們來加速。"],["徐委員榛蔚：謝謝。另外，有關於國砂國用的部分，因為現在經濟部還是開放18%的進口","  砂，但是進口砂大部分都是海砂，所以在報告的第59頁有提到「避免公共工程誤用海砂","  本會管制作業」，既然我們都知道誤用海砂是不好的，就算再怎麼去除氯離子或是加工","  ，它本身就是一個劣質砂。那國有的砂，無論您是向經濟部礦務局或是向水利署調查，","  國產國用一定夠，所以在這裡本席也不斷地推動，希望工程會在精進國家公共工程品質","  的同時，也能夠加以推動公共工程使用國砂，主委是不是能夠落實國砂國用？用在我們","  的公共工程裡面，讓公共工程的品質良好，而且可長可久。"],["吳主任委員宏謀：是。我們採用國內建材和國砂國用，我覺得這個都是非常好的方向，","  那現在的進口砂有一定的比例是調節價格使用，所以在……"],["徐委員榛蔚：說到調節價格，其實進口砂真的是非常便宜，您在報告的第47頁有提到花","  蓮的砂石都以當地內需為主，可是花蓮砂石的口碑算是台灣第一，為什麼現在只是內需","  ？其實這是一個誤導，主要是因為東砂西運會增加成本，無法和進口砂競爭，所以才沒","  辦法運出去。在這裡本席還是要提醒主委，花蓮砂不是只有在花蓮縣境內使用，我們希","  望它能成為公共建設最好的材料，好嗎？"],["吳主任委員宏謀：對。在未來4到8年的國家前瞻基礎建設，公共建設的量可能會增加很","  多，所以將來的東砂東用或是東砂北運是非常有可能的。另外，南部和中南部原來的砂","  源就滿穩定的。"],["徐委員榛蔚：對，本席希望能國砂國用。再來，我們檢視一下105年災後復建的部分，花","  蓮縣政府提報了6.4億元，但是中央才核定2.9億元，核定的金額真的非常低，以花64線","  來看，提報了九千二百多萬，結果只核定了二千一百多萬，其實交通部長去了這個地方","  ，工程會也去了，各業管單位都去了，我們要做上邊坡、下邊坡和排水路基，所以這個","  金額的落差太大了。在7.5K這裡，縣政府提報3,815萬元，才核定了200萬元，真的是落","  差太大，工程會是不是可以給予地方鄉公所或縣政府技術上的指導和協助？為什麼地方","  提報的時候，中央卻核定不到3成、4成？到底問題出在哪裡？"],["吳主任委員宏謀：在64線的7K+500這邊，它原來的災害規模約3,800萬元，現在框列的2","  00萬元是先辦理鑽探調查及規劃。"],["徐委員榛蔚：這是鑽探調查，這個點我瞭解，那下一個點呢？下一個點是510萬元，才核","  定了38萬元，這是一個崩落的天坑，將近有2米深，而且整個邊坡是一個窗口，所有的","  土石統統流下去了，那您不做邊坡嗎？38萬元能做什麼呢？工程會是不是可以再檢討一","  下？還是這個工程就讓工程會來規劃，來發包好了？我們這樣做不下去。","   另外，在193縣道的部分，這個工程是非常浩大的，估計要七千多萬，在上邊坡的部","  分涉及到林務局的林班地，上面還有人，所以審議委員去的時候，說這個要林務局來做","  ，那下面堤防的部分要由九河局來做，那現在呢？我們現在只做路基，但問題在於這個","  是嚴重走山，而且側溝整個滑下來一米深，所以這個落差太大了，我們不能只治標而不","  治本啊！今天把這個坑填滿了，但是上邊坡還是一樣走山啊！本來縣府規劃的七千多萬","  是把上邊坡、下邊坡和河堤統統弄到好，那現在完全沒有啊！這個部分我們專案來討論","  好不好？"],["吳主任委員宏謀：好。"],["徐委員榛蔚：針對64線和193縣道的部分以專案來規劃，因為這個不只是治標，不要讓今","  年的颱風把這些剛修復的部分又統統沖掉。本席給你們看一下照片，這是一條農路，因","  為鄉親等不到公部門核定經費，所以他們就自己做。這是山嶺福德廟的聯外農路，因為","  它香火鼎盛，所以常常有人進進出出，在10月份因為颱風造成災損，所以民間就集資3","  0萬元修復，您知道用了幾天嗎？3天又崩下去了，為什麼？因為這就是治標而已，第一","  個，排水沒做；第二個，路樁打得不夠；第三個，邊坡，所以我們要做的是治本，而不","  是只有治標，如果只有治標，以後每一年的災損會越來越嚴重，國家花的錢會越來越多","  ，我們何不一次就治本把它做好？是不是這樣？所以縣政府才會提報六點多億。因為花","  蓮屬於偏鄉，這六點多億還包含了運輸成本和勞工成本的進駐，但是工程會似乎只看到","  現在只要做這個地方，只要把它美化一下就好，這不是做事的態度，我相信主委積極任","  事，也專注於我們的工程，是不是能從治本的角度再檢視一次所有的災損，讓這條路能","  夠做得更好，可長可久，讓大家安心，進出平安？可以嗎？"],["吳主任委員宏謀：是，徐委員剛才講得非常有道理，如果一條道路的邊坡一再崩塌，每","  幾年就崩塌一次，可見它的水土保持，還有山上的導水，包括邊坡的安定都是有問題的","  ，所以我們願意請技術處就這個部分做專案檢討，那檢討之後也許就分工，有的可能是","  涉及到農委會的水土保持局、林務局或者是交通部公路總局等等，這個沒有關係，我們","  就全部來檢視，協助整個64線將來在災損重建之後能夠比較安定、安全的使用。"],["徐委員榛蔚：包括花64線和193縣道，好嗎？"],["吳主任委員宏謀：是。"],["徐委員榛蔚：你們是不是可以把它統合起來，大家一起來討論，而不是各做各的？"],["吳主任委員宏謀：是，我們願意來協助。"],["徐委員榛蔚：好，謝謝。因為汛期要到了，大家出入的平安還是需要兼顧，謝謝主委。","",""],["吳主任委員宏謀：謝謝徐委員。"],["主席：請鍾委員佳濱質詢。"],["鍾委員佳濱：主席、各位列席官員、各位同仁。主委好，在你們今天的業務報告中，我","  抓了3個重點，這也是長期以來本席比較關心的，包括您在業務報告的第三點提到要鼓","  勵機關靈活善用採購策略，採用最有利標，這沒有錯吧？"],["主席：請公共工程委員會吳主任委員答復。"],["吳主任委員宏謀：主席、各位委員。沒有錯。"],["鍾委員佳濱：另外，您也提到要配合新南向政策，協助工程產業拓展海外市場，在第11","  項則是要列管閒置公共設施活化的情況以及協助活化的措施。主委，在您面前有一個螢","  幕，已經把內容都列出來了，在工程會的職掌中，為了提升工程產業國際競爭力方案，","  要配合新南向政策來協助工程產業拓展海外市場，要協助中小企業成立國家隊，是不是","  這樣？"],["吳主任委員宏謀：對，這是一個虛擬的國家隊。"],["鍾委員佳濱：對啦！就是一個方向。那為了健全公共工程的品質管理制度，要列管閒置","  公共設施活化情形及協助活化措施，這個剛才講過了，我認為你們要加強專案管理和減","  少蚊子館。至於辦理政府公共工程計畫與經費審議，這個部分是以興利為原則，繼續推","  動最有利標。","   接下來我就一項一項來請教。主委，關於行政院六大產業的國家隊，目前有這樣的一","  個報導，你認為工程會會比較focus在哪一個方面，作為你可以來協助的？"],["吳主任委員宏謀：現在南向的18個國家，其實它的……"],["鍾委員佳濱：我不是講國家，我是講產業類別。"],["吳主任委員宏謀：現在的產業類別有軌道運輸、智慧運輸、水資源、能源建設和環保，","  包括石化、鋼鐵整廠輸出以及園區的開發。"],["鍾委員佳濱：你都很熟悉，但是我看來看去，好像只有一個離岸風機的國家隊和工程會","  的業務比較有關。你看一下我在螢幕上所show出來的，包括半導體國家隊、農業行銷國","  家隊、影視產業國家隊、物聯網國家隊、軟性有機發光二極體顯示器國家隊，卻只有離","  岸風電。那就這幾個來講，你覺得和你有關的是我圈起來的這一個嗎？"],["吳主任委員宏謀：現在工程會扮演的角色就是凝聚國內的營造廠商，包括橫向和縱向的","  聯繫。"],["鍾委員佳濱：營造廠商，就是到新南向國家幫助他們的交通公共基礎建設？"],["吳主任委員宏謀：對，包括技術服務這個部分。"],["鍾委員佳濱：再來，擇定產業組建南向的台灣隊，這裡面有一些策略、挑戰和我們的板","  塊，本席就不再一一敘述，這也是工程會在思考的。我們再往下看，研提駐外單位蒐集","  工程商機標準作業流程，這是不是工程會目前所做的事情？"],["吳主任委員宏謀：是，這個就是我們彙整出來的。"],["鍾委員佳濱：好，現有的機制是外交部和經濟部駐外單位，執行的現況發現我們的備標","  時間短，那為了要提早預警，在這個建置的網站上有哪些類別哪些筆數，這些上傳的資","  料主要是新加坡和洛杉磯，所以你希望再增加對目標國家蒐集商情資訊，提供建商商情","  摘要。對於工程產業的全球化，你有一個專案辦公室在彙總，然後要提供一些策略，是","  不是這樣？"],["吳主任委員宏謀：對。"],["鍾委員佳濱：好，那我告訴你工程會做了什麼具體的作為，你們的公共工程電子報上一","  次的更新是在104年4月1日，是因為愚人節的關係嗎？公共工程電子報已經很久沒更新","  ，你們做了那麼多事情，結果最重要的……"],["吳主任委員宏謀：我們的同事告訴我，工程電子報現在已經沒有在使用。"],["鍾委員佳濱：已經廢止了？"],["吳主任委員宏謀：對。"],["鍾委員佳濱：你們有別的網頁嗎？還在籌備當中？舊版的中止使用，新版的還沒出來，","  所以我們現在鈔票改用硬幣。"],["主席：請公共工程委員會蘇主任秘書答復。"],["蘇主任秘書明通：主席、各位委員。後來我們把資訊轉到臉書了。"],["鍾委員佳濱：好，那我一時不察，本席應該去看臉書，顯然下次我和其他海外有意的廠","  商需要去看你們的臉書。我們再往下看，現在所看到的海外工程和國家工程的商機是更","  新到去年11月，你們多久更新一次？"],["主席：請公共工程委員會技術處徐處長答復。"],["徐處長景文：主席、各位委員。隨時更新。"],["鍾委員佳濱：那可能是我的電腦有問題，我在立法院的網路上查到不到你們最新的更新","  資料，好，這個後續你們再提供給我，我相信應該是我助理的疏失，應該不是主委的疏","  失。","   再來，行政院列管的蚊子館有這些，請問主委，你們怎麼樣去定義蚊子館？怎麼樣防","  止它繼續發生？當然不能完全杜絕啦！因為任何的工程一定有少數幾個沒有辦法完全達","  到效果，那你們打算怎麼做？"],["吳主任委員宏謀：對，這個閒置空間或是低度使用空間是有定義的，各縣市的管理單位","  會依照這個閒置的定義，提報給我們列管。"],["鍾委員佳濱：好，我看到你們有在做預算執行率的管控，對於1億元以上的你們有去做一","  些管控，但是我覺得如果只是按照執行率的話，那剛好就是蚊子館的來源，因為蚊子館","  就是蓋好了、執行了，但是沒有效益嘛！所以要的不是看執行率，要的應該是專案管理","  。這張圖供你們參考一下，未來是不是要加強輔導各公共工程主辦單位落實專案管理？","  而不是到後來工程會只是看它的金額大小，然後從執行率的結果來判定，因為蚊子館就","  是已經執行完成但是沒有效益，才會叫蚊子館啊！","   因為時間有限，接下來要馬上請教您，包括我們所關心的很多社福團體，本席在上個","  會期的總質詢有問過，這些勞務採購沒有辦法論斤論兩，主要的原因在於我們最有利標","  的採行通常都被規格化，在基層公務機關辦理標案的時候都是希望以比較規格化、量化","  的方式，那你認為這樣要怎麼來推動最有利標呢？"],["吳主任委員宏謀：對，最有利標要配合各種不同的採購態樣去進行啦！當然基層的同仁","  有時候為了要節省時間他們會標準化，不過剛才鍾委員特別提醒了，有很多重要的事項","  ，其實我們要給它做一些……"],["鍾委員佳濱：過去我在地方政府擔任的工作就是從工程會的人才資料庫中圈選評選委員","  ，但是我看來看去，第一個，南部就是比較少；第二個，有些類別就比較侷限，社會學","  科的就不容易找到。但是最大的問題是什麼？名單都是重複那些老面孔，而且大部分都","  是學界。請教主委，你知道目前請一個評審要給他多少評審費嗎？"],["吳主任委員宏謀：2,000元，這個太少了。"],["鍾委員佳濱：2,000元太少，可是法律沒有規定啊！我先向您請教一下，如果人家給你2","  ,000元，希望你好好審查一個2億元的案子，你會花時間嗎？我才拿你2,000元啊！所以","  只會有教授去，是不是這樣子？"],["吳主任委員宏謀：對，這個目前是有配套在改善。"],["鍾委員佳濱：配套在哪裡？會後是不是可以給我？因為我沒有看到你們的改善機制。如","  果說為了2,000元他很認真的審，那人家會擔心他別有所圖啊！來了14家，1本要看2個","  小時，他願意花28個小時認真審查，這樣的委員竟然只拿我2,000元，我也難免懷疑他","  是不是別有居心，主委是不是也覺得這樣不合理？"],["吳主任委員宏謀：對，這個是非常不合理。"],["鍾委員佳濱：本席主張推動最有利標、強化專業評審，除了建立人才庫來網羅學界以外","  的業界人士，我覺得還要有一個合理的審查機制，給予合理的報酬，這一點你們是不是","  可以參考一下？在我們的工程當中，包括設計監造費，它是根據工程費的一個百分比，","  對不對？"],["吳主任委員宏謀：對，我覺得現在的規劃設計費用比起鄰近各國來講是偏低的，所以我","  們目前也在檢討。"],["鍾委員佳濱：既然目前要推動最有利標，那我們對於這些錢是不是也可以積極的、更具","  體的規範？讓辦理招標業務的單位可以適度的編列必要的預算邀請專業評審來進行，工","  程會可不可以做一些指導？"],["吳主任委員宏謀：可以，其實現在評審委員的資料庫要更新；同時我們也鼓勵所有採購","  機關善用他們自己適任的評審委員。"],["鍾委員佳濱：那評審的費用呢？"],["吳主任委員宏謀：這部分我們現在是按字或按篇來核實計算，這還是要有規範……"],["鍾委員佳濱：按字或按篇？你以為他們是在寫論文投稿嗎？"],["吳主任委員宏謀：這個沒有辦法……"],["鍾委員佳濱：如果今天要評審一個數億元的案子，結果我沒有辦法相信評審，這就是為","  什麼我們的工程監造設計必須跟工程會訂一個比例？對不對？"],["吳主任委員宏謀：對，現在這個報酬要怎麼去界定？當然，我們有一個標準，但他們可","  以加碼，各採購機關是可以處理的。"],["鍾委員佳濱：我希望這點能夠更加落實，俾讓專業評審可以協助，因為如果主辦機關不","  敢相信評審是合理在進行評審，它當然不要採用最有利標嘛！對不對？"],["吳主任委員宏謀：對。"],["鍾委員佳濱：那就拜託主委給我一個答復，謝謝。"],["吳主任委員宏謀：好，謝謝委員。"],["主席：請簡委員東明質詢。"],["簡委員東明：主席、各位列席官員、各位同仁。主委，其實公共工程委員會所扮演的角","  色非常重要，因為大大小小的工程是否能夠順利，你們的責任非常重大。","   首先，我要提的問題和去年莫蘭蒂颱風所造成延平鄉紅葉村及大武鄉大竹村愛國蒲部","  落的嚴重災情有關，我想對於這部分，應該是顏副主委比較了解，所以是否請副主委上","  台備詢？"],["主席：請公共工程委員會吳主任委員答復。"],["吳主任委員宏謀：主席、各位委員。好，就麻煩顏副主委向委員說明。"],["簡委員東明：副主委在八八水災時是擔任什麼工作？"],["主席：請公共工程委員會顏副主任委員答復。"],["顏副主任委員久榮：主席、各位委員。我起先是基礎建設處處長，後來升任莫拉克颱風","  災後重建推動委員會主任秘書。"],["簡委員東明：八八水災的災情大都集中在中南部，也就是我的選區，所以我經常看到副","  主委……"],["顏副主任委員久榮：是的，那時候委員指導我們很多。"],["簡委員東明：當時我們都是共同打拚及努力進行救災工作，所以我想這個工作對你來講","  ，應該是駕輕就熟吧？"],["顏副主任委員久榮：是，我們會裡面有一個協助重建愛國蒲及紅葉村的工作小組。"],["簡委員東明：如果和八八水災相較，這是「小兒科」啦！"],["顏副主任委員久榮：是，規模比較小，才100戶左右。"],["簡委員東明：以我來看，裡面的主導應該就是副主委吧？"],["顏副主任委員久榮：其實在我們主委的主導之下，主委每個禮拜都會關心……"],["簡委員東明：因為你有這樣的經歷跟經驗，主委當然非常放心把這個工作交給你……"],["顏副主任委員久榮：其實主委非常關心、非常注意這件事情。"],["簡委員東明：現在進度如何？"],["顏副主任委員久榮：因為現在已經沒有莫拉克颱風災後重建特別條例可資遵循，所以我","  們應用的是災防法裡面的重建條款，其中當然會碰到一些法規及用地取得等等冗長程序","  的問題，但是透過我們工程會的專案平台來協助，已經召開過5次的平台會議，對於跨","  部會之間的問題，我們都做了妥適的解決。"],["簡委員東明：這個專案平台是由你們工程會主導？"],["顏副主任委員久榮：是的。"],["簡委員東明：你們已經召開5次會議了嗎？"],["顏副主任委員久榮：5次了。"],["簡委員東明：你們這幾次專案會議都滿積極且立即解決問題，但到現在為止，進度不是","  很理想！"],["顏副主任委員久榮：一些都市計畫、行政處理以及環評，大部分都已經解決了，目前相","  關工程也在進行發包中，大概在3月底就可以達到動工條件，我們希望台東縣政府及各","  部會能夠共同努力來負責，並且在4月初能夠真的啟動整個實際的……"],["簡委員東明：你們原本預計是2月底就要動工，現在卻變成3月底……"],["顏副主任委員久榮：沒有錯，因為剛好中間碰到過年，再加上都市計畫也有一定的程序","  要公告，所以時間上……"],["簡委員東明：對於你們在專案會議時所報告的時間點，你們自己應該要推算……"],["顏副主任委員久榮：當然。"],["簡委員東明：報告中說2月底動工，現在你卻說是3月底，搞不好3月底還是無法如期……"],["顏副主任委員久榮：應該很有希望啦！"],["簡委員東明：我們希望能夠……"],["顏副主任委員久榮：我們希望在3月底、4月初能夠真的達到動工條件……"],["簡委員東明：莫蘭蒂颱風來襲到現在已有一段時間……"],["顏副主任委員久榮：報告委員，我說3月底、4月初如果有動工條件，那麼接下來廠商進","  場也要選擇良辰吉日，所以會差上幾天啦！"],["簡委員東明：動工之後到完工還要一段時間耶！"],["顏副主任委員久榮：對，我們會儘量提早。"],["簡委員東明：和八八水災比較，雖然這是「小兒科」，但以目前的進度看起來好像比那","  個困難多了。"],["顏副主任委員久榮：因為沒有特別條例的規範和授權，所以在處理上需要比較冗長的程","  序；但是經過工作小組和我們的專案平台，整合各部會來相互幫忙，速度已經快很多了","  。"],["簡委員東明：我看你們大概整合了10個單位……"],["顏副主任委員久榮：對，已經快很多了。"],["簡委員東明：真的非常繁雜啊！"],["顏副主任委員久榮：是的，所以各部會也感謝他們啦！他們都非常配合。"],["簡委員東明：確定開工時間大概預定在什麼時候？"],["顏副主任委員久榮：因為現在在發包中，如果沒有廠商，我沒辦法敲定什麼時候可以確","  定決標；不過，我們已經上網公告了，所以這是可以預計的未來。"],["簡委員東明：當地災民已經期待很久，對於他們居住的環境，相信副主委也非常熟悉、","  非常了解……"],["顏副主任委員久榮：是。"],["簡委員東明：你去看過幾次？"],["顏副主任委員久榮：2次到3次。"],["簡委員東明：主委有沒有去看過？"],["顏副主任委員久榮：主委有到台東去……"],["簡委員東明：有到現場看過嗎？"],["吳主任委員宏謀：有，我到現場看過2次。"],["簡委員東明：你們都去看過，但是礙於很多法令，影響了這個進度……"],["吳主任委員宏謀：報告委員，現在已經萬事俱備，而且已經上網公告，所以我們會在3月","  底完成動工的準備；當然，可能會有幾天誤差，但是4月上旬動工其實是一個合理的期","  程，我們正朝此方向努力。"],["簡委員東明：你們原本是預計2月底，剛才顏副主委說3月底，現在主委又說是4月，我看","  4月應該比較準確啦！你們總要講一個比較確定的時段，不要讓災民一再引頸期盼……"],["吳主任委員宏謀：有關土地的檢討、變更及取得，還有災民的溝通，這些都很重要。"],["簡委員東明：對啊！所以廠商投標之後能不能標到，這又是一個問題。我想政府很多工","  程開放投標，工程會應該要充分掌握……"],["吳主任委員宏謀：我們會邀請有能力履約的廠商，希望災民在今年能夠有一個新家可以","  過年。"],["簡委員東明：像很多工程一再流標，或是廠商標到後中途又不繼續施工，所以我要具體","  建議，對於比較具有特殊性的工程，應該要調整相關預算，而且招標文件也要作一考量","  ……"],["吳主任委員宏謀：這個我們會留意。"],["簡委員東明：尤其是在原住民地區，很多工程標案開標幾次都標不出去，即使標出去了","  ，後來的工程施工也有問題。像金門大橋之類的大工程，大家都一再提啊！我上次也說","  過，花蓮火車站跟台東火車站，那種小工程竟然會延宕這麼久，這些都是有問題的，你","  們工程會要特別重視這樣的問題。"],["吳主任委員宏謀：對，有關愛國蒲跟紅葉村的永續社區，我們會嚴格的管理品質及進度","  。"],["簡委員東明：除了品質跟進度之外，對於整個招標過程，希望工程會也能特別重視。"],["吳主任委員宏謀：是，謝謝委員。"],["主席：請李委員鴻鈞質詢。"],["李委員鴻鈞：主席、各位列席官員、各位同仁。不論是今天或是這1、20年來，針對有利","  標、最低標的問題，就我了解是從我進來立法院就談到現在，至少長達17年之久；可是","  究竟是要採最低標還是有利標？最後仍無定案。我之前跟主委提過，其實它的核心問題","  包括兩個，第一個是施工能力的問題；第二個是價錢是否合理的問題。以施工能力來講","  ，在判斷上主要是看它的履歷、經驗值等等；至於價錢上，就具有一定的難度，坦白說","  ，工程會在人力上真的有很大的落差，要扛負的責任又那麼多，所以如何確定它是一個","  非常合理的價錢，具有相當高的難度。","   我記得跟主委提過，工程會應該要向上層反映，如果要落實有利標，就必須要掌握真","  正合理的價錢，那這個合理的價錢怎麼去掌握？以私人企業的一般建築為例，要先找建","  築師設計，建築師設計出來之後會抓一個大概的預算金額，這個金額並不是很準確，所","  以企業主會多找幾家廠商投標，然後廠商針對這個工程案件估算整個營造經費，等到結","  果出來之後，企業主再決定要找哪一家。一般是這樣的方向，而且一般比較小的工程，","  這個很好談，可是當它是一個鉅額工程時，當中的落差就會很大，像一個幾百億的工程","  ，落差可能高達幾十億，特別是土木工程，因為它的工程量很大，所以金額就很難拿捏","  及估算。因此，我一再呼籲工程會，應該要成立一個非常專業、專門的預算估算部門，","  才有辦法掌控所謂的有利標。如果工程會沒有這樣的人力及能力組成這個估算部門，只","  是口頭上講有利標，還是要信任人家口頭上報來的價錢，那你怎麼知道它叫有利標？對","  此主委看法如何？"],["主席：請公共工程委員會吳主任委員答復。"],["吳主任委員宏謀：主席、各位委員。委員講的非常有道理；當然，我們現在有一些基本","  的資料庫，但還是不太夠啦！"],["李委員鴻鈞：基本的資料庫只是針對單價……"],["吳主任委員宏謀：對。"],["李委員鴻鈞：就是反映在每期單價上面的變動；不過，若以機場捷運為例，請問在整個","  過程裡面，它是有利標嗎？它是最低標嗎？這個問題到現在爭議不斷嘛！所以重點在於","  我們自己的主管機關有沒有能力掌握合理的價位，如果沒有辦法掌握，就無法訂定所謂","  的有利標，即使召開委員會，這些委員、教授過來，能夠審查出合理的價格嗎？審不出","  來的啦！恐怕只能針對這家廠商的能力作一判斷，這個不難，但是價錢合不合理？若是","  沒有經過相當程度的估算，要怎麼抓得住合理的價位在哪裡？"],["吳主任委員宏謀：是。"],["李委員鴻鈞：這就是核心問題嘛！這1、20年來我們一直在講有利標，如果不凸顯這個問","  題，那麼有利標到最後還是變成圖利啊！不然就是你抓不住它該有的基本價位在哪裡嘛","  ！因此，以前通常會找個4、5家民間廠商，把他們投標出來的金額跟建築師推估的預算","  金額取得平衡，拿捏出一個真正的成本金額，這是一般比較常見的作法；可是在巨大工","  程裡面，會參與投標的廠商有幾家？這個出來的價格會是什麼樣的定位？你就很難拿捏","  嘛！我想這才是現在的問題所在，所以主委要突破的重點在這裡；也就是說，你必須成","  立一個非常專業的公務部門，而且這個公務部門針對預算的估算要扮演非常厲害的角色","  ，這樣才有辦法實施有利標嘛！"],["吳主任委員宏謀：是。"],["李委員鴻鈞：所以你應該向行政院反映，要走這條路的話，以工程會既有的編制絕對做","  不到，只是紙上談兵而已。對不對？"],["吳主任委員宏謀：對，謝謝委員，我們願意朝此方向努力。誠如委員所言，一般傳統性","  的工程當然比較沒有問題；但是現在科技日新月異，有一些核心技術、關鍵材料或是所","  用的經費是最重要的部分，必須經過非常精細的核算，才有辦法反映未來的工程造價，","  所以我們的人力或相關配備要如何充實以為因應？這點我們願意檢討，必要時也會向院","  裡反映。"],["李委員鴻鈞：你要走這條路，如果不建構這個方向，那到最後還是空談，因為還是做不","  到嘛！就以機場捷運為例來做有利標，眾所周知，丸紅是一家世界級的大公司，可是它","  是一家貿易商，怎麼可以拿到這個標案？而它得標的價錢是不是合理？我們根本無從算","  起啊！因為在整個過程裡面，土建及機電被拆開，其實這在程序上有非常大的瑕疵，並","  不是一個單純的有利標就可以解決所有問題。因此，身為工程會主委，針對未來所有鉅","  額發包的巨大工程，你必須記取以前的教訓，修正出一個該有的基本走向，這才是你要","  做的；可是我從你的報告看到，你並沒有抓到核心問題，希望你能朝此方向好好修正，","  好不好？"],["吳主任委員宏謀：好，我們願意朝此方向努力，謝謝委員。"],["主席：請吳委員思瑤質詢。"],["吳委員思瑤：主席、各位列席官員、各位同仁。主委及工程會的團隊，大家辛苦了！","   剛才李鴻鈞委員表示，有關改革採購制度，提升最有利標這個問題，他談了17年。雖","  然本席進入立法院才1年，但這1年來，我為民間採購法的修正版本付出甚多，相信主委","  非常清楚，現在是萬事俱備，只欠東風。主委，我絕對沒有懷疑你推動改革採購制度的","  決心和意志；不過，現在欠的東風是什麼？第一，我認為欠的是整個內閣團隊的凝聚力","  、意志力及執行力，簡單說，你欠的東風就是內閣對你的絕對支持。","   您開的第一槍，一片叫好！我在個人臉書上論述採購法的改革，對於林全內閣所有部","  會首長我給最多讚的就是吳宏謀主委，我到今天還是非常感謝您開了這一槍。頻頻宣示","  、一再宣示、樣樣項項鏗鏘有力，您說我們到2020年前要逐步把採最有利標提升至50%","  ，我支持；您說我們要非常進步、要公開評審委員名單，我更支持；您說我們要給承辦","  同仁最多專業的support，release掉他們很多的壓力，所以您要在巨額採購的前端設置","  一個審議小組，我支持；您更說，跟修法無涉的要在行政作為上來提升我們的設計、費","  率，跟國際接軌來提升臺灣公共建設品質的競爭力，我大大支持。我每一項都支持，但","  是我不要看到萬事俱備、只欠東風！我們都在原地踏步、紙上談兵。","   我要非常嚴肅地說，今天我不跟您講實質內容，我跟您講程序、我跟您講為什麼到現","  在我們沒有被排入行政院改革重要的agenda，採購相關的制度要改革、採購的文化要重","  整，採購法的修正應該是行政院的優先法案，為什麼已經到第3會期了，卻是沒有、沒","  有、沒有？主委，是內閣不給您支持嗎？您有沒有大力爭取？為什麼我看到行政院這麼","  多的優先法案，都很重要，但是採購法的改革不重要嗎？為什麼沒有列入優先法案？請","  回應。"],["主席：請公共工程委員會吳主任委員答復。"],["吳主任委員宏謀：主席、各位委員。謝謝吳委員，有關改革部分我們剛剛特別提到，在","  落實進度及相關配套上做了非常多，這部分可以供資料給吳委員。"],["吳委員思瑤：是，您有在做，我知道。"],["吳主任委員宏謀：但是在母法修正部分，有幾個條文各界有不同的意見，我們需要時間","  整合，要有耐心。"],["吳委員思瑤：好，需要時間整合、要有耐心，這我也支持。採購法修法真的是命運多舛","  ，我同意改革不能一步到位，但是改革的啟動絕對需要一鼓作氣。您自5月20日上任，","  您宣示開了第一槍，7月27日工程會很努力地第一次公告你們的修正草案，至今已經公","  告兩次，來來回回、來來回回！當然，你們也很努力跟立法協調小組討論，雖然我覺得","  不能一步到位，但是總不能永遠在等待，請您告訴我，你們的採購法修正版本甚麼時候","  可以出行政院院會送到立法院？"],["吳主任委員宏謀：我們現在的版本已經整合各界意見，大致完成，包括立法院很多委員","  的意見我們也有溝通。"],["吳委員思瑤：好，都在整合。請問那會是甚麼時候呢？"],["吳主任委員宏謀：在政策小組溝通之後，沒有問題就……"],["吳委員思瑤：大概會是甚麼時候？這個會期可不可能？您有沒有信心在這個會期把它排","  審或審過？"],["吳主任委員宏謀：我們原來就是預定這個會期要送至立法院，不過裡面可能有一些時程","  不是我們能掌握的。"],["吳委員思瑤：好，這個會期內送立法院，我更希望、也懇求主席，希望在這個會期就能","  具體實質審議。","   確實要擴大溝通，你們也一再精進版本，但是在我看來，條文從多到少（25條到13條","  ）到底是好事多磨、愈來愈好，還是夜長夢多、愈來愈妥協退讓？主委，從25條至13條","  ！我真的同意不能一步到位，有些是以行政措施來做，我真的支持，但是我要在此重申","  有幾點不能退讓，今天也通過一項臨時提案，採購法、採購文化要改革，天啊，拜託！","  我們不能夠妥協的是，不要永遠把防弊放第一，防弊不能永遠大於興利的價值。我認為","  不能退讓的第二個是，廠商跟政府之件是partnership、合作關係，而不是上下關係、","  不是對立關係，這個一定要打破，這個也不能妥協。第三，在公共建設的品質上，我們","  要鼓勵創新、鼓勵設計，這樣的價值也不能打折。我要說的是必須跟國際接軌、提升國","  際競爭力，我們整個採購文化，包括團隊專業度的提升，這都不能打折、不能妥協。我","  也希望您的版本是愈來愈進步，而不是「倒退嚕」。","   我很快地跟您彙報，我從去年11月召開產、官、學、研公聽會，至今五個月過去了，","  背後這一群人都是您的支持力量，我開了6次民間修法研討會，今天下午還有一次，交","  通委員會的鄭運鵬委員、李昆澤委員、黃國書委員及鍾佳濱委員都會參與關鍵的討論，","  而這當中包括兩次跟吳主委及顏副主委的行政、立法協調，其實我們是萬事俱備、只欠","  東風。我們的會議、這些人都是民間支持您的力量，該做的事就勇敢去做。","   最後我要說，年金改革是重中之重、司法改革非常重要、高教改革也要啟動，但是在","  我看來，採購法的改革關乎臺灣的競爭力、產業的競爭力、臺灣是不是可以作為一個更","  有美感的國家。真的，我們要打鐵趁熱、一鼓作氣、一氣呵成，雖然不能一步到位，但","  是這個意志是很重要的。主委，我再一次給您很大的支持力量，今天我不是苛責，我是","  支持，我要告訴您勇敢去做，有這麼多民間的戰士、部隊等著您一聲令下，跟著您上戰","  場。","   修法不能再等，您方才說這個會期會送到立法院，積極排審，也請召委協助。其次，","  這些進步性的價值、跟國際接軌的新作法都不能打折，我也希望您能捍衛，本人在總質","  詢上也會大力、努力地爭取內閣跨部會對您的支持。好不好？拜託，您是主帥，我們都","  準備好了。"],["吳主任委員宏謀：好，謝謝吳委員剛才的鼓勵，這個不會讓吳委員失望，我們會積極來","  處理。"],["吳委員思瑤：不要讓臺灣失望。"],["主席：主席做一個裁示，如果主委這個會期趕得及送過來，我們一定排入議程，好不好","  ？"],["吳委員思瑤：一定要送。"],["吳主任委員宏謀：好。"],["主席：請主委加緊腳步，提出行政院版，我們儘速安排議程進行審查。"],["吳主任委員宏謀：好。"],["吳委員思瑤：又有了一個強有力的支持，就是我們交通委員會的召委。"],["吳主任委員宏謀：謝謝主席。"],["吳委員思瑤：我們一起加油。"],["吳主任委員宏謀：謝謝吳委員。"],["主席：請蕭委員美琴質詢。"],["蕭委員美琴：主席、各位列席官員、各位同仁。今天有很多委員關心勞基法修正之後，","  工程界反映有關一部分公共工程的進度是否會受到影響、還有履約相關責任歸屬的問題","  ，工程會提供給我們的公文也做了關於日曆天數、特定資格限制條件之下一些工程期限","  展延的可能性，請問吳主委，你們這樣的規劃有事先跟工程界交換意見嗎？"],["主席：請公共工程委員會吳主任委員答復。"],["吳主任委員宏謀：主席、各位委員。有，從去年到現在，我們至少有過5次會議，跟營造","  同業公會相關產業界做一些溝通。"],["蕭委員美琴：這樣的處理方案，你覺得大家可以接受嗎？"],["吳主任委員宏謀：對，包括各縣市，他們都認同，我們才公布。"],["蕭委員美琴：我們看這件公文，日期是昨天（3月7日）才定案的，是不是？"],["吳主任委員宏謀：對。"],["蕭委員美琴：現在也已經公告了？"],["吳主任委員宏謀：對，當然，這個內容是最大公約數，不可能排除個人不同的意見。"],["蕭委員美琴：了解。","   其次，去年花東地區紛紛因為莫蘭蒂和10月份的馬勒卡颱風而造成許多地方的災害，","  從工程會的協助，行政院也核定一些對花蓮縣災後復建工程經費，我手邊的數據是有將","  近3億元的經費、共140案經過核定，在這近3億元的工程經費、140案當中，據本席辦公","  室向工程會了解，目前數據上顯示2月底發包的件數只有17件，完工的件數有7件，這7","  件大部分都是學校的修復工程。像是聯外道路，甚至簡易自來水等等，這些需求都涉及","  嚴重民生、生活必須的災後修復，但是至今至少在數據上看不到任何實際進度，甚至書","  面上也還沒有進行工程發包。我很擔心中央的美意，即補助地方近3億元災後重建工程","  經費，你們有沒有後續追蹤目前實際狀況，到底碰到什麼困難或什麼問題？為什麼進度","  會嚴重落後？為何140個項目只發包了17件呢？"],["吳主任委員宏謀：謝謝蕭委員。我們負責災後重建的審議審核，但是落實到地方執行非","  常重要，因為防汛期再兩個月就到了。"],["蕭委員美琴：是，我們就是擔心接下來的6、7月是颱風期。"],["吳主任委員宏謀：對，我們會請技術處協同花蓮縣政府或地方……"],["蕭委員美琴：你們再與地方政府了解一下進度！"],["吳主任委員宏謀：我們來了解他們到底有沒有需要技術上的協助。"],["蕭委員美琴：另外，我要了解這是全國都這樣，還是只有花蓮的進度比較落後？"],["吳主任委員宏謀：花蓮的進度並沒有嚴重落後，因為他們是從提報到核定，而且一般災","  損的部分通常比較麻煩。"],["蕭委員美琴：我希望你們多給地方一些關心，讓這些修復工程能夠儘速來進行，有什麼","  困難都可以克服。","   此外，東部非常關心的大型工程大概就是正在進行中的蘇花改，過去也面臨一些障礙","  ，我知道主委在去年底親赴現場了解實際工程的困難及進度。今年第一段的蘇澳至東澳","  能夠先通車，與108年以前這三段全部通車的期待是地方共同的要求，目前主委所了解","  整個工程進度的狀況如何？是否能夠回應地方的要求？"],["吳主任委員宏謀：剛剛委員所提的沒錯，今年年底蘇澳至東澳會通車，108年則是全線。","",""],["蕭委員美琴：主委很有把握？"],["吳主任委員宏謀：有把握。"],["蕭委員美琴：那太好了！"],["吳主任委員宏謀：其中最重要的是涉及文資保護，這部分已經排除了。"],["蕭委員美琴：對於108年通車的目標，主委相當有信心！"],["吳主任委員宏謀：對，我現在要請交通部特別留意108年東澳─蘇澳通車的新舊道路銜接","  車道問題。"],["蕭委員美琴：這是我與召委都很關心的問題。"],["吳主任委員宏謀：這個可能要以非常友善、人性化的方式處理。"],["蕭委員美琴：最後，我們現在有諸多公共工程在政府核定資訊發布之後，地方對於公共","  工程的必要性或規劃產生一些疑慮，例如對生活、交通動線及地方居民可能產生環境或","  生活的影響，而讓民眾有不同的想法。針對這些已經核定或經費已經通過、還需要多與","  地方溝通或者納入地方意見的工程，在各種滾動式的檢討機制中，就像你們的工作報告","  所提到因應各界意見修正公共工程，還要塑造公平合理、公共參與之建設環境，你們怎","  麼確保這些在核定過程中資訊不夠透明、民眾參與度也不夠的工程可以在滾動式的檢討","  過程中，適切反映民意呢？"],["吳主任委員宏謀：現在透過剛剛講的網站、APP及全民督工等等很多方式都可以做，基本","  上，如何主動服務也滿重要的，就是不只靠外界的反應。"],["蕭委員美琴：我希望外界不是聽聽就好，你們一定要有所回應。因為過去常常發生公共","  工程興建後變成蚊子館，或者未必符合地方需求，甚至還要拆掉重建，其實過去有這樣","  的狀況，如此也產生大家對資源運用的疑慮。我希望目前正在進行中或規劃中的工程，","  如果地方民意有不同意見能夠納入重新檢討是否有持續進行的必要，或者就計畫本身內","  涵進行重大變革，建立檢討機制。"],["吳主任委員宏謀：謝謝蕭委員。對於地方的正反意見，我們會特別留意它的功能及效益","  並檢討。"],["主席：接下來登記質詢的黃委員昭順、廖委員國棟、吳委員志揚、黃委員偉哲、鄭委員","  天財、徐委員永明、賴委員士葆、洪委員慈庸、孔委員文吉、盧委員秀燕、賴委員瑞隆","  、張委員麗善、劉委員世芳、邱委員志偉、黃委員秀芳、陳賴委員素美、何委員欣純、","  鍾委員孔炤、蔣委員乃辛、呂委員玉玲、吳委員焜裕、王委員惠美及周陳委員秀霞均不","  在場。","   請施委員義芳質詢。"],["施委員義芳：主席、各位列席官員、各位同仁。昨天有提到因為勞動基準法的變動，所","  以整體勞動條件改變，主委的政治敏感度很高，在昨天就發布處理原則。本席很仔細看","  了處理原則，其中針對14天延展一天與管理費隨著工期展延及整個工程總天數調整2.5","  %。針對這兩個重點，主委認為這樣已經合理了嗎？"],["主席：請公共工程委員會吳主任委員答復。"],["吳主任委員宏謀：主席、各位委員。所有的制度沒有絕對合理的，但是我們找尋最大公","  約數，業者可能認為工期要更長一點，我們參照主計總處及相關單位意見，最後折衷為","  兩天。"],["施委員義芳：請問現行勞基法規定假日工作一小時，加班計算為幾個小時？"],["吳主任委員宏謀：4小時。"],["施委員義芳：本席覺得納悶，除以14以後小數點，你們竟然苛責到不計入，你認為這樣","  合理嗎？"],["吳主任委員宏謀：據我們原來的核算是超過一天，我們放寬到兩天，一般而言是從寬處","  理。"],["施委員義芳：你們不要關在辦公室裡面，現行勞基法規定，上班7天要休息幾天？"],["吳主任委員宏謀：7天當然是一例一休。"],["施委員義芳：傳統營造業工作7天休息幾天？"],["吳主任委員宏謀：我所知道的傳統營造業一個月休假6天。"],["施委員義芳：如果休假6天也差了兩天。以整體合理性而言，你們把小數點以後砍除不合","  理！這是以酷吏的行為對待營造業，營造業的經營已經很困難，在這種的狀況之下，不","  應該再刪除小數點後的天數，你們連小數點以後的天數都要計較，這是相當不合理的事","  ，主委會不會再修正？"],["吳主任委員宏謀：通函發布後，我們會密切注意，到底業界受了什麼衝擊或採購機關與","  營造產業之間有什麼問題，因為其中充滿了彈性……"],["施委員義芳：本席可以告訴你，業界很不滿意，但是對公部門做出的決定，他們也沒辦","  法，你們卻還砍除小數點後的天數。","   另外，今天報告的重大工程部分，我發現沒有你們將第三航廈列入稽查重點，為什麼","  會這樣？"],["吳主任委員宏謀：我們會列入第三航廈。"],["施委員義芳：我想這是總統很關切的部分。"],["吳主任委員宏謀：這個有列入。"],["施委員義芳：你列入滑行道的部分，但是第三航廈的規劃、設計整體都要列入，不是只","  有滑行道的部分。"],["吳主任委員宏謀：我們今年列管的項目比去年多。"],["施委員義芳：但我沒有看到對第三航廈的列管！"],["吳主任委員宏謀：這部分的資料我們再提供給施委員。"],["施委員義芳：你沒有補充進來，我看到報告整體的內容很多，但是重點管制沒有第三航","  廈，管制不只有施工，規劃設計的延誤也會造成施工的延誤。本席希望你將第三航廈列","  入重點工程查核的部分，可以嗎？"],["吳主任委員宏謀：可以。"],["施委員義芳：此外，採購法的部分，我發現今天的報告對業務相當用心，但是你不夠細","  心。本席執行採購法相當多次，你居然連一個字都沒有列入，而是列入其他部分，但是","  採購法這麼重要，你竟然沒有列入。去年7月27日你提出採購法草案，當時還不是正式","  的版本，非院版的部分有25條，後來去年年底你提出11條，把所有業界想要的生意全都","  刪掉，最近你有沒有進行任何改善？"],["吳主任委員宏謀：採購法從25條變成11條或者12條，其實是去蕪存菁，我們沒有刪除很","  多條文內容，因為規定可能放在施行細則或辦法、準則、採購契約，我們會看放哪裡位","  置比較適當就放，所以基本精神沒有改變，包括所謂第一百零一條的比例原則、有利標","  等。"],["施委員義芳：當時院版的草案裡，還沒有這些公平的原則。"],["吳主任委員宏謀：這段時間我們其實也跟業界保持聯繫，思維也有些指導，未來的條文","  當然要越來越圓融、越來越成熟才對。"],["施委員義芳：本席要提醒你的就是一例一休及採購法第一百零一條的部分，本席不希望","  你列入所謂勞安職災以後再做停權，這部分你要詳細考量，因為整個勞安職災已經在刑","  法、民法或職災的相關法令裡規定得相當嚴格，在這樣的情況下，很多優秀廠商承攬了","  大型的工程，也許不是他個人或公司的不注意，而是勞工的不注意，結果產生災害，卻","  要去讓一個優秀的廠商停權，這個思維是有問題的。"],["吳主任委員宏謀：對於委員關心的這部分，我們在第一百零一條的草案裡加進來，現在","  又把它拿掉，但並不是全部拿掉，而是在另外一個條文做宣示性條文，畢竟勞安是很重","  要的，但是第一百零一條這部分的停權就沒有了。"],["施委員義芳：本席再提醒你，採購法要送出來之前，希望先跟業界多多溝通，可以嗎？","",""],["吳主任委員宏謀：送出來前，我們會跟關心的委員再做一些說明，也會跟業界做一些溝","  通。"],["施委員義芳：好，謝謝。"],["吳主任委員宏謀：謝謝委員。"],["主席：接下來登記質詢的羅委員明才及顏委員寬恒均不在場。","   本日登記質詢委員均已發言完畢，委員洪慈庸、徐榛蔚所提書面質詢，列入紀錄，並","  刊登公報。","洪委員慈庸書面質詢：","   本席就106年3月8日針對「行政院公共工程委員會業務概況」請行政院公共工程委員","  會備質詢一事，提出部分意見如下；並請該會盡速就相關問題研議，於一個月內回覆說","  明之。","   一、近年來機關辦理勞務之採購頻傳有不肖承包廠商剝削勞工之情形，公共工程委員","  會應刻正就「如何透過勞動派遣採購契約範本完善勞動條件之保障」一事積極研議，並","  訂頒相關條款以及時維護派遣勞工之各項權益。","   去年臺中榮總爆發萬成人力公司仲介300多名傳送員到榮總工作之勞資糾紛，該公司","  之員工直指萬成人力公司長期以來為節省成本，每三年就重新成立公司，更名後再僱用","  原來的員工，以重算員工年資，有假派遣真僱用之疑慮。","   經查該公司之商業登記得以發現，萬成人力公司確實每隔幾年即有更名之狀況，並自","  民國76年來就以此種方式辦理人力派遣之業務；甚者該公司更於其招募員工之公開資訊","  上，說明其公司歷年來變更登記之情形。該公司多次透過此種手法致使其員工的年資重","  算，而員工為了生活，多年來亦只能承受這種不平等的勞動待遇。惟政府部門之勞務採","  購不應有如此透過採購契約之漏洞而濫用非典型勞工的惡劣情事存在，但卻遲遲不見辦","  理勞務採購之機關對此情事有何積極之作為。","   經查公共工程委員會106年3月的業務報告，雖已有提及另訂頒「勞動派遣採購契約範","  本」之條款以約定派遣勞工的薪資、加班費、差旅費，然就該等勞工若有假派遣真僱用","  之情形如何處理，以及其休假之權益如何保障，均未有相關之說明。","   二、為降低機關採購作業衍生爭議及發生弊案之風險，公共工程委員會應針對「推廣","  機關採用最有利標」一事，完善相關政策之配套措施並適時檢討。","   有鑒於過往機關多以最低標決標之方式辦理採購，常造成低價搶標而發生履約遲延或","  工程品質不佳之情事，公共工程委員會近來欲透過最有利標之推動以改善前述問題，其","  努力之態度實應肯認。而該會目前係以訂定「機關巨額工程採購採最有利標決標作業要","  點」來辦理最有利標決標之採購，查其中第三點之規定並闡明：「採購評選委員會之委","  員名單，依採購評選委員會組織準則第六條規定，於招標文件中公告全體委員名單。前","  項委員，應遴選具有與採購案相關專門知識、公正客觀且操守良好者。其自政府電子採","  購網之專家學者建議名單資料庫遴選外聘委員者，應查察其專長內容與採購案之相關性","  ，避免以電腦或人工隨機方式遴選……」；就其文義上得以理解其立意是欲透過事前上網","  公告評選委員名單之方式，維持採購案件辦理之客觀性。","   雖該作業要點對於辦理採購之機關而言並非強制性之要求，且評選委員名單之公告依","  據「採購評選委員會組織準則」第六條之規定，亦需經委員會全體委員之同意；然此舉","  畢竟是公共工程委員會嘗試突破以往「委員會委員名單於評選前應予保密」的實務慣例","  ，欲藉由資訊公開來運作最有利標採購之重大變革，公共工程委員會是否已有就此作法","  進行影響之評估及其效益又是如何，該會仍應有確切之說明，以降低日後衍生採購其他","  爭議之風險。","徐委員榛蔚書面質詢：","   一、災後復建工程進度緩慢","   1.吳主委，去年本席質詢的時候，跟主委討論過，不管是救災還是災害復建工程，兵","  貴神速，最重要就是「時間」，都是要跟時間賽跑，才能減少民眾生命財產的損失。但","  是，我們公共工程委員會似乎對於「時程」的控管沒有這麼在意，主委知道為什麼本席","  要這樣說呢？","   2.去年，尼伯特、莫蘭蒂、馬勒卡及梅姬颱風等強風豪雨，造成花東地區受創嚴重，","  去年經本席質詢時，提出花64線瑞港公路的慘狀，才引起政府的關注，除了感謝林全院","  長及吳主委有聽到花蓮鄉親的苦痛，第一時間也指派相關單位前往會勘及協調，但是後","  續工程經費的提報核定及災後復建工程進度，卻是緩如牛步，半年過去了，吳主委你看","  看，還是滿目瘡痍！","   3.去年，地方政府因為風災和豪雨提報總共6億4千261萬的經費，但是中央卻僅核定","  2億9千零93萬，核定比例45.2%，根本連一半都還不到，吳主委怎會有這麼大的落差？","","","   4.再看看花64線瑞港公路的狀況，當初主委第一時間指示副主委召集協調，也認為應","  該以專案方式來處理，好不容易行政院到現場會勘也同意以專案處理，但是地方陸續提","  報9,200萬的復建工程費用，迄今卻僅得到中央2,100萬的核定，比例只有23%，還不到","  總額的1\/4，轉眼間汛期（5\/1）又要到了，到時前災未復，後災又損，奇美部落的民眾","  什麼時候才有一條安全出入的道路？吳主委該怎麼辦？能夠確實來檢討，並加速災後復","  建的速度嗎？","   二、花東災後復建經費應寬列運輸成本","   1.吳主委，去年同樣本席也要求工程會，對偏遠地區的災後重建工程經費，需要增加","  20%，來彌補交通不便所造成的成本增加，當時有獲得主委的同意，但是工程會有真的","  落實嗎？","   2.連核定的災後復建經費都少了這麼多，怎麼可能再加上交通運輸成本？主委知道，","  花東地區的許多工程標案，都找不到廠商來投標嗎？因為東部工程建設，相對於西部，","  廠商必須要吸收較高的交通成本，導致許多工程標案多次流標，甚至沒人願意來投標，","  造成建設工程進度延宕，像是公路總局現正進行的富里大橋改建工程，原訂去年底要發","  包動工的，但因為工程的流標，甚至有可能延宕到完工的時程，有愧於百姓的期待。","   3.這就是本席一直希望工程會可以來加強政府公共工程的期程及品質控管，尤其針對","  東部的公共工程建設，主委可以承諾本席，來檢討及研議，如何提升東部公共工程的採","  購及縮短災後復建的期程，好不好？多久可以給本席具體的改善計畫？","   三、特別預算急就章，公共工程品質不得馬虎！","   1.上個月2月22日，行政院針對特別預算的部分計畫做盤點，甚至要地方政府提案，","  邀集地方政府到行政院開會，由吳主委主持，本席相當感謝吳主委有想到花蓮縣的需要","  ，但是實際上當天會議，行政院其實都已經有想法及內定規劃好了，美其名要地方提報","  相關計畫，但又說3月3日行政院將審議，距離行政院審議，扣掉228連假，工作天只有","  短短3天，這是要地方政府如何提案？本席認為有些地方政府根本是去陪公子讀書，幫","  特別預算的相關子計畫做背書，不是嗎？","   2.本席認為，此次特別預算裡，許多是延續性的計畫，甚至是年度預算即已編列，政","  府不應該重複投資，甚至舊酒裝新瓶，來美化取悅民眾。政府希望投入更多資源來振興","  經濟及協助地方基礎建設，本席樂觀其成，更雙手支持，尤其是花東地區的建設，但拚","  經濟不是光靠特別預算，甚至債留子孫，而是政策與施政方向必須正確，相關法規來鬆","  綁，吸引廠商來投資，來參與公共建設，而不是在沒有妥善規劃及評估效益下，一味地","  碰錢，尤其相關建設計畫的公共工程品質，關乎民眾的生命財產安全，更不可以隨便馬","  虎，吳主委作為公共工程的協調督導單位，應該要嚴格來把關，好不好？"],["主席（鄭委員寶清代）：請邱委員志偉質詢。"],["邱委員志偉：主席、各位列席官員、各位同仁。對於重大公共工程的列管，現在是由工","  程會及國發會負責，請問二者如何分工？"],["主席：請公共工程委員會吳主任委員答復。"],["吳主任委員宏謀：主席、各位委員。公共工程委員會是對於實際執行的工程、在建工程","  ，包括一億元以上的部分列管；國發會則是在審議階段的有些工程技術可行性部分，我","  們會會同他們審查。"],["邱委員志偉：金額方面有沒有區分？譬如幾億以上金額的公共工程是由國發會列管？"],["吳主任委員宏謀：如果在審議部分，譬如交通工程是10億元以上，一般工程是5,000萬元","  以上，所以還是有些金額的限制。但是實際工程的進度列管及品質查核，是公共工程委","  員會的業務。"],["邱委員志偉：本席是看到你們的報告中提到閒置公共設施活化部分，列管案件金額最高","  的就是興達港，有71億元。興達港的問題存在二、三十年了，從它過去的定位到轉型，","  該如何把這個問題做治標又治本的解決？這是列管案件第一名，也是金額最高的，工程","  會針對興達港的未來有沒有什麼具體計畫？"],["吳主任委員宏謀：興達港本身在邱委員及陳市長的努力下，有一部分已經不是閒置的設","  施與空間了，但因為它的面積太大，現在也有人提議這整個園區是不是有一部分提供出","  來，包括設置風力發電的基座，希望針對地方的工業產業有些幫助。"],["邱委員志偉：主委也在高雄市政府服務過，對於興達港的狀況非常清楚，它的近海泊區","  與遠洋泊區有不同規劃，近海泊區是朝向娛樂、休閒遊艇港碼頭來規劃，但遲遲沒有建","  置。基本的遊艇碼頭沒有闢建，遊艇產業根本無法進來；遊艇無法停靠，就沒有相關的","  整補設備與需求，這部分請主委能協助交通部觀光局或漁業署，趕快在近海泊區闢建成","  比較完整、具有功能性的遊艇港碼頭。除了南高雄在亞洲新灣區有個小型遊艇港碼頭之","  外，北高雄也需要有一個。我覺得遊艇港碼頭應該是遍地開花，你到歐洲、美國去看，","  一個小港口就闢建成遊艇港碼頭，所有遊艇都停進來。倘若能如此，一方面標榜我們是","  水岸城市、海洋國家，一方面也能扶植遊艇產業的發展。但是如果沒有基本設施與基本","  公共建設在那裡闢建一個停泊碼頭，它根本就無法生根茁壯，所以近海泊區部分要麻煩","  主委多關注。至於遠洋泊區，現在吳政委主持了一個會議，要開闢海洋科技園區，引進","  風力發電，要有許多相關的海洋科技，這部分有經過工程會審核嗎？"],["吳主任委員宏謀：現在是還沒有，但他有徵詢我的意見。"],["邱委員志偉：這個案子的可行性如何？這個案子是怎麼來的？好像完全沒有跟地方溝通","  或討論，就從上而下的把遠洋泊區變成一個海洋科技園區。"],["吳主任委員宏謀：未來的風力發電這部分，有很多設備都是鋼材，而中鋼離高雄最近，","  如果地方的聯外交通或產業污染在可以控制範圍內，其實是可以預期的。"],["邱委員志偉：我的理解是吳政委開完會就交辦給經濟部來主導這個海洋科技園區，經濟","  部再交給能源局，然後請中鋼協助。中鋼到底是有主觀意願，還是因為它屬於經濟部所","  屬相關事業，而必須承擔此一責任？到底這個計畫的可行性如何？對相關的遠洋漁業及","  近海漁業會不會造成衝擊與影響？對環境又會造成何種影響？以上這些部分是否需要做","  個評估？"],["吳主任委員宏謀：對。"],["邱委員志偉：請主委針對興達港的未來召集一個專案會議，做完整、全面的規劃與評估","  。"],["吳主任委員宏謀：好，謝謝。"],["主席：現做如下決定：一、報告及詢答完畢。二、委員於質詢中要求提供相關書面資料","  或未及答復部分，請行政院公共工程委員會儘速以書面答復。","   現在休息，星期四上午9時繼續開會。","休息（12時8分）","-----------------------","                                     立法院公報  第106卷  第24期  委員會紀錄","","                                     383","","立法院公報  第106卷  第24期  委員會紀錄","","                                     立法院公報  第106卷  第24期  委員會紀錄","","                                     430","","                                     429","","",""]],"block_lines":[1,8,10,11,349,354,365,366,370,371,374,375,377,379,380,381,384,386,387,399,402,407,409,411,413,414,415,416,417,418,437,438,440,441,443,444,445,446,447,450,452,457,458,474,477,478,480,482,483,490,491,493,494,500,501,504,505,508,509,510,512,513,514,515,517,522,527,541,542,545,547,567,568,571,572,573,590,591,592,593,594,601,602,610,611,615,616,622,623,628,630,631,632,638,639,651,653,654,657,658,661,662,665,666,667,668,670,673,674,676,677,679,680,683,685,688,689,691,693,700,702,704,705,714,716,717,719,720,721,722,736,737,740,741,742,743,744,745,746,747,748,749,750,752,755,756,757,759,760,762,766,767,769,774,775,776,780,782,785,786,787,789,791,796,799,802,803,810,811,812,814,817,820,821,824,828,831,832,834,835,838,843,845,854,858,861,863,864,865,867,884,885,887,891,893,894,895,896,897,898,899,902,904,906,907,908,910,911,912,914,916,918,919,920,921,922,923,930,931,935,939,940,941,945,946,947,949,953,954,955,960,961,965,966,967,970,972,973,975,976,977,978,979,980,982,983,985,986,987,988,989,991,993,995,996,998,999,1000,1001,1002,1003,1004,1005,1006,1009,1018,1029,1038,1048,1057,1058,1061,1065,1072,1073,1074,1079,1085,1089,1092,1096,1099,1109,1114,1116,1119,1122,1126,1128,1129,1132,1133,1134,1135,1136,1140,1141,1142,1149,1151,1156,1159,1166,1168,1179,1180,1192,1197,1198,1199,1200,1201,1204,1205,1206,1209,1210,1211,1216,1217,1223,1224,1225,1227,1231,1233,1234,1235,1238,1239,1244,1245,1248,1249,1250,1251,1253,1254,1255,1258,1259,1260,1266,1268,1278,1281,1285,1286,1289,1290,1294,1295,1299,1301,1304,1306,1307,1308,1309,1310,1312,1314,1316,1317,1318,1319,1320,1325,1326,1327,1328,1329,1331,1333,1334,1336,1337,1338,1339,1340,1341,1342,1343,1344,1348,1349,1350,1351,1352,1354,1357,1358,1360,1361,1362,1363,1364,1365,1366,1367,1369,1370,1371,1373,1376,1377,1378,1379,1380,1381,1383,1385,1386,1387,1388,1389,1390,1391,1392,1393,1396,1398,1399,1401,1403,1406,1407,1411,1413,1414,1415,1416,1434,1435,1437,1438,1439,1445,1446,1454,1455,1457,1462,1470,1471,1472,1492,1493,1495,1496,1498,1504,1506,1507,1508,1510,1512,1539,1541,1542,1544,1545,1546,1547,1548,1549,1550,1551,1552,1553,1557,1558,1560,1561,1562,1563,1564,1565,1566,1576,1578,1579,1580,1581,1582,1583,1585,1591,1594,1595,1596,1597,1598,1599,1601,1602,1603,1610,1612,1617,1619,1625,1629,1630,1633,1634,1635,1637,1639,1640,1641,1642,1643,1647,1649,1653,1654,1655,1656,1658,1659,1660,1661,1664,1665,1670,1674,1675,1677,1682,1685,1688,1690,1691,1692,1778,1779,1781,1782,1785,1786,1789,1793,1796,1807,1808,1810,1812,1817,1818,1820,1821],"persons":["主席","吳主任委員宏謀","鄭委員寶清","趙委員正宇","主席（周委員春米代）","陳委員歐珀","主席（陳委員歐珀）","鄭委員運鵬","黃委員國書","周委員春米","吳委員春米","李委員昆澤","何處長育興","林委員俊憲","葉委員宜津","陳委員素月","徐委員榛蔚","鍾委員佳濱","蘇主任秘書明通","徐處長景文","簡委員東明","顏副主任委員久榮","李委員鴻鈞","吳委員思瑤","蕭委員美琴","施委員義芳","主席（鄭委員寶清代）","邱委員志偉"],"title":"立法院第9屆第3會期交通委員會第3次全體委員會議紀錄","時間":"中華民國106年3月8日（星期三）9時1分至12時8分","地點":"本院紅樓201會議室","主席":"陳委員歐珀"}