{"blocks":[["主席：出席委員11人，已足法定人數，現在開會。","   先進行報告事項第二案。","       報  告  事  項","邀請內政部部長及營建署署長就「建築物公設合理化、透明化及建物登記簿謄本、實價","登錄系統揭露事項配合改善作為」進行專題報告，並備質詢。"],["主席：現在暫時先等一下，等委員到場再繼續進行會議。","   現在開會。進行報告事項第一案，請宣讀上次會議議事錄。","[pic]","立法院第10屆第3會期內政委員會第15次全體委員會議議事錄","時    間：110年4月26日（星期一）上午9時2分至下午1時35分","地    點：紅樓202會議室","出席委員：羅美玲    邱顯智    伍麗華Saidhai","        Tahovecahe      林文瑞    張宏陸    魯明哲    王美惠    管碧玲    莊","        瑞雄    林思銘    湯蕙禎    吳怡玎    吳琪銘    林為洲","         委員出席14人","列席委員：李德維    曾銘宗    劉世芳    葉毓蘭    陳椒華    洪孟楷    林奕華","            林德福    江啟臣    鍾佳濱    鄭天財Sra","        Kacaw      蔡壁如    謝衣鳯    陳以信    李貴敏    江永昌    張其祿  ","          廖婉汝    蔡易餘    張育美    劉建國    吳玉琴    范  雲","         委員列席23人","|列席官 |海洋委員會副主任委員                     |蔡清標              |","|員：   |                                         |                    |","|       |海域安全處副處長                         |黃宣凱              |","|       |海洋保育署署長                           |黃向文              |","|       |國家海洋研究院院長                       |邱永芳              |","|       |海洋科學及資訊研究中心主任               |楊文昌              |","|       |海洋生態及保育研究中心主任               |張至維              |","|       |外交部─臺灣日本關係協會秘書長            |郭仲熙              |","|       |經濟部國營事業委員會執行長               |劉明忠              |","|       |組長                                     |吳國卿              |","|       |國際貿易局副組長                         |吳嘯吟              |","|       |台灣電力股份有限公司總經理               |鍾炳利              |","|       |副總經理                                 |簡福添              |","|       |處長                                     |許永輝              |","|       |副處長                                   |廖英辰              |","|       |組長                                     |廖瑞鶯              |","|       |行政院農業委員會漁業署署長               |張致盛              |","|       |副署長                                   |王正芳              |","|       |研究員                                   |鄭淑文              |","|       |簡任技正                                 |莊昇偉              |","|       |水產試驗所所長                           |陳君如              |","|       |行政院原子能委員會副主任委員             |劉文忠              |","|       |處長                                     |劉文熙              |","|       |輻射偵測中心主任                         |徐明德              |","|       |核能研究所組長                           |張淑君              |","|       |內政部警政署刑事警察局局長               |黃嘉祿              |","","","主    席：林召集委員思銘","專門委員：賈北松","主任秘書：張禮棟","紀    錄：簡任秘書  周厚增","         簡任編審  吳人寬","         科    長  陳品華","         辦 事 員  鄧瑋宜","       報  告  事  項","宣讀上次會議議事錄。","決定：確定。","邀請海洋委員會主任委員、國家海洋研究院院長、海洋保育署署長就「日本擬排放福島","核廢污水對國家海域環境安全之影響」進行專題報告，並備質詢；另邀請外交部次長、","經濟部次長、行政院農業委員會副主任委員、行政院原子能委員會副主任委員及內政部","警政署署長列席備詢。","（本次會議經海洋委員會副主任委員蔡清標、外交部─臺灣日本關係協會秘書長郭仲熙、","經濟部國營事業委員會執行長劉明忠、行政院農業委員會漁業署署長張致盛、行政院原","子能委員會副主任委員劉文忠報告；委員羅美玲、邱顯智、王美惠、吳怡玎、張宏陸、","伍麗華Saidhai","Tahovecahe、莊瑞雄、魯明哲、湯蕙禎、林思銘、管碧玲、林文瑞、吳琪銘、林德福、","林為洲、林奕華、陳以信、鄭天財Sra","Kacaw、張其祿、陳椒華、李貴敏、蔡壁如、劉建國等23人提出質詢，均經海洋委員會副","主任委員蔡清標、內政部警政署刑事警察局局長黃嘉祿、行政院原子能委員會副主任委","員劉文忠、外交部─臺灣日本關係協會秘書長郭仲熙、行政院農業委員會漁業署署長張致","盛、台灣電力股份有限公司總經理鍾炳利、經濟部國營事業委員會執行長劉明忠即席答","復說明。）","決定：","一、報告及詢答完畢。","二、委員質詢未及答復部分或要求提供之說明資料，請相關機關儘速以書面答復。","臨時提案","一、日本排放福島核災廢污水對於我國海域環境安全影響至鉅，相關監測、防治、保育","   等事宜，必須海洋保育、核能安全、漁產、外交等跨部會協同辦理，行政院尤應統整","   指揮。","       依海洋污染防治法第10條規定：「為處理重大海洋污染事件，行政院得設重大海","   洋污染事件處理專案小組；為處理一般海洋污染事件，中央主管機關得設海洋污染事","   件處理工作小組。」","       本案後續日本作為與太平洋周邊國家反應，攸關我國權益，爰建請行政院相關部","   會應針對福島核災廢污水排放，持續召開跨部會研商會議，評估此事件對我國海洋環","   境及漁業產業之衝擊影響，並提出因應對策。","                  提案人：林思銘    吳怡玎    林文瑞","   決議：除刪除第二段，及「福島核災廢污水」均改為「福島核災廢水」外，餘照案通","   過。","二、針對110年4月18日在高雄西子灣發生泳客晨泳時遭不明油污沾染案件，事發多天海","   洋委員會仍未查出汙染源頭。爰要求海洋委員會加強海域監測，儘速回溯追查來源，","   以確認相關污染事證，請海洋委員會將調查報告於一週內提交予立法院內政委員會。","","","                  提案人：王美惠    湯蕙禎    莊瑞雄","   決議：照案通過。","散會","[pic]"],["主席：請問各位，上次會議議事錄有無錯誤或遺漏？（無）無錯誤或遺漏，確定。","   請內政部徐部長報告。"],["徐部長國勇：主席、各位委員、各位女士、先生，大家好，今天貴委員會舉辦「建築物","  公設合理化、透明化及建物登記簿謄本、實價登錄系統揭露事項配合改善作為」專題報","  告，本部承蒙貴委員會邀請列席，至感榮幸，謹簡要說明如下，請各位委員們指教。","   首先有關建築物公設合理化、透明化，第一部分，免計容積檢討部分：公設比是否合","  理應該從建築基本需求跟市場消費來看，依設置目的可以分為「必要性的公共設施」，","  這是應該由消費者負擔的；另外一個是「必要性以外的公共設施」，當然這部分還是會","  由消費者負擔，但是必須著重在資訊的揭露，也就是消費者要不要買單、要不要去買這","  棟建築物等等相關問題，我們做資訊揭露，讓他自己判斷。向委員們報告我們在110年","  1月19日修正了建築技術規則部分條文，刪除了建築設計施工編第232條有關高層建築物","  應該在基地內設置專用出入口緩衝空間的規定。原條文規定應設置的出入口緩衝空間有","  頂蓋者，可以免計容積，這個條文刪除以後即不再有免計容積，也會降低公設比。事實","  上我們就是在進行滾動式檢討，完成檢討一項我們就公布一項，先用這項向委員們說明","  跟報告，其實內政部都有在做也有在處理，這個已經處理完成。另外，我們現在正在檢","  討免計容積，必須合理控制管理委員會跟機電設備的空間，應該予以管理跟規劃。","   其實公設比裡面最重要的，也是大家意見比較多的就是停車空間檢討這部分，但是這","  也是比較複雜的部分，所以我們現在已經在進行滾動式檢討。因為在不動產交易市場上","  ，停車位可以獨立交易，有的也是要跟著建築物一起交易，所以以前的停車位有好幾樣","  ，有獎勵的、有增設的、有法定的這3樣，統統不太一樣，當然現在有一些已經刪除了","  ，不過仍然產生這些問題，這部分涉及層面比較廣闊，所以本部會持續傾聽各界的意見","  並審慎評估，已經在跟各界溝通中，我們也會滾動檢討。","   第二部分是有關建築登記簿謄本、實價登錄系統揭露事項配合改善作為，我們積極推","  動交易資訊的透明化，讓消費者能夠獲得更清楚的資訊，所以建物登記謄本均依使用執","  照跟竣工圖所載，有主建物、附屬建物、公共設施及停車位編號等詳細項目。內政部的","  實價登錄網站已經可以查詢交易詳細項目，108年再推出「主建物占建物移轉總面積之","  比例」及「建坪單價計算功能」，使用者可以按照不同需求計算出他所購買房子的各項","  單價。本年度因應國人智慧型手機、平板的使用習慣，我們也把系統改為響應式網頁，","  方便民眾查詢。另外，配合實價登錄新制，申報案件的門牌、坐落資訊將完整揭露，未","  來我們會配合前述建物公設內容調整，秉持資訊透明的原則修正建物資訊揭露的方式，","  讓民眾查詢時更友善、更具親和力。","   再次向委員說明目前辦理情形，有關免計容積跟停車空間的檢討，我們已經在跟各個","  單位及各個民間業者進行研討並提出相關的對策，現在因為都還不成熟，正在檢討中，","  所以也向委員們做一個報告。我們也會蒐集案例做分析並研擬法規修正草案，待整體方","  案較為完整、周延後，我們就會對外界進行溝通，而且也會繼續跟專業團體討論，啟動","  法規修正的程序。結語：為落實居住正義的政策目標，內政部會持續精進各項措施來健","  全房地產市場，以上說明，敬請各位委員指教，感謝。"],["主席：現在休息10分鐘。","休息","繼續開會"],["主席：現在繼續開會。現在進行詢答，本會委員發言時間6分鐘，必要時得延長1分鐘；","  非本會委員發言時間5分鐘，必要時得延長1分鐘。截止登記時間為10時30分，臨時提案","  截止提出時間為11時，於詢答完畢後處理。","   請羅委員美玲發言。"],["羅委員美玲：（9時24分）花次長早安。本席今天要跟內政部探討免計容積的法定空間被","  違法使用，以及公設比是否合理。對於現行的免計容積項目，資料是來自於內政部的規","  定，資料來源是臺北市都發局，針對免計容積，我們發現其實很多建商都違規使用，當","  初為了社區公共安全跟空間的基本、合理性使用，為了獎勵所以有免計容積，可是我們","  發現其實現在很多大樓免計容積空間的使用是違法的，譬如管委會、防空避難設備其實","  都被拿去當作KTV或是交誼廳等，不曉得內政部針對這個部分有沒有再進一步規範該如","  何修正？"],["主席：請內政部花次長說明。"],["花次長敬群：跟委員報告，剛剛部長的口頭報告有表達，免計容積有其基於防空安全、","  避難、逃生等等的功能，當然有些是屬於管理或機電上的需求，其實每一個建案的基地","  條件或規劃設計的狀況不一樣，所以我們大概就是比較籠統，用合計不得超過總樓地板","  面積15%的角度來規定，確實也因為這樣導致一些個案，在實際需求以外還有額外空間","  可以做KTV、交誼廳等等。現階段部裡面也找相關學者專家正在做非常詳細的檢討，我","  們拿了很多的實際案例在分析，希望透過檢討的結果讓免計容積的規範能夠有一些比較","  精準的管控。"],["羅委員美玲：我想請教一下，有沒有辦法做到規範免計容積的細項不能超過多少比例，","  因為我們看權狀時，公共空間的部分其實就是很籠統的多少坪，可是都看不到細項，譬","  如我們也看不到管委會的使用面積是多少，也許他因為想在二次施工的時候把它改為K","  TV、交誼廳或是電影小劇院等，所以可能會最大化管委會的使用面積，有可能這樣子做","  嗎？很多業主好像都是這麼做嘛！"],["花次長敬群：對，有可能。"],["羅委員美玲：有些公共設施的免計容積是有上限的，可是有些沒有，以「裝卸與停車空","  間」為例，這部分也都沒有容積的上限。我想請問一下花次長，一個停車格最合理化的","  坪數是多少？"],["花次長敬群：確實有不一樣的狀況，用坪來講的話，一般大概8坪到12坪都是可能合理的","  空間範圍。"],["羅委員美玲：所以8坪到12坪……"],["花次長敬群：含車道。"],["羅委員美玲：含車道是合理的範圍，對不對？一般權狀上會載明的只有停車格的部分嘛","  ！車道一般都是納入公設的部分，對不對？"],["花次長敬群：不一定，要看建案跟建設公司做生意的態度。"],["羅委員美玲：司長一直點頭。"],["花次長敬群：所以當然會有……"],["羅委員美玲：次長你剛剛提到一般合理的停車格坪數是8到12坪嘛！我看到內政部的實價","  登錄，一個停車格的價位是100萬元，可是車位的面積只有6.45坪，對花次長而言這是","  屬於不合理的坪數範圍嘛！"],["花次長敬群：如果它是平面車位就比較不合理，如果是機械車位當然應該還有合理的空","  間。"],["羅委員美玲：對，這個是坡道平面的車位，所以它不合理，OK，現在訂定6.45坪，多出","  來的就全部都在車道，讓所有住戶去分攤車道嗎？"],["花次長敬群：有可能是這樣。"],["羅委員美玲：這個我們沒有辦法去做規範嗎？有些更少喔！4坪、5坪的都有看到。"],["花次長敬群：沒錯。"],["羅委員美玲：6.45坪還算稍微大了一點。對於免計容積或是公設細項，有沒有辦法訂一","  個合理的坪數？有辦法做到嗎？"],["花次長敬群：我們正在研究車道的部分，原則上應該是可以做到比較合理的規範。"],["羅委員美玲：之前還有看到一些民眾在反映，他說車道是屬於公設，所有住戶都必須分","  攤，可是有人講說我並沒有買車位啊，請問花次長，對於這種說法，你有什麼回應？"],["花次長敬群：這確實是一個值得討論的問題，但是我們從實際使用的狀況來講，當然是","  有買車位有開車的住戶，他使用的機率明顯遠高於沒有車位的住戶，當然我們不能說百","  分之百，但是絕大多數是這樣的情況下，我們比較會傾向支持應該是買車位的人來分擔","  車道的公設。"],["羅委員美玲：你們會朝向這個部分。"],["花次長敬群：我們的態度上比較是朝向這個部分。"],["羅委員美玲：我們也有聽到另外一種聲音，像地下道可能還有一些機電的設備，可能還","  有我要去丟垃圾，你有走道，當然聲音很多啦，當然我不曉得說內政部以後要走的方向","  是什麼？尤其是增道、車道的部分，我知道你們可能會做一些修法，也有一些民眾在反","  映，因為車道及車位的計價成本，尤其是車道的部分，一般上我們都還是按照建物的市","  價去計價，所以也有民眾反映，明明車道造價成本就比主建物的造價成本來得低，我們","  也問過建築師，差不多七成左右，車道的收費按照建物的市價來計價，請問次長，這個","  部分合不合理？"],["花次長敬群：先回答第一個，地下室的機電設備或是丟垃圾的地方，那部分屬於大公的","  就歸大公，其實是可以分割的。"],["羅委員美玲：是可以分割的？"],["花次長敬群：是可以分割的，我覺得車位的價格跟建築成本之間是不是有一個百分之百","  的連結及一定的成數關係？我覺得還是由市場來決定，因為有些地方如市中心區停車場","  的造價可能跟郊區停車位的造價其實差異不大，可是兩者停車位價格可能差異數倍，所","  以不一定都適用這個邏輯，最後還是以市場的價格來決定停車位值多少錢，未必跟造價","  有這麼直接的關聯，是有關係但關係不是那麼密切。"],["羅委員美玲：現在有很多人反映，權狀裡面很多沒有載明所謂各項淨面積嘛，一直希望","  內政部能不能修法，朝向分項計價的方式，也有業者就表明他的整個成本就是這麼多，","  比如這房子就是1,000萬，他本來就是要賣1,000萬，就算是要分項計價來講好了，其實","  到時候可能會把房價給拉高，因為它還是要灌到主建物坪數裡面，這個情況會發生嘛？","  我們本來是希望把房價拉低，我想這是其中一個目的之一吧！可是也有業者說反正他的","  成本就是這麼多，他的收益是固定的，他就是要多少，他就是要賣1,000萬，怎麼去分","  項計價都好，可是他就是要灌到主建物坪數裡面。到時候可能會發生這種狀況，反而拉","  抬房價，會有這種狀況發生嗎？"],["花次長敬群：我想這一切還是市場機制的結果，這一定中間會有些磨合的過程，一旦制","  度改變，還是會有一個磨合調整的過程，最後市場會得出最後合理價格，所以我們很難","  說會一定造成漲價還是跌價。"],["羅委員美玲：所以這很難去做評估，所以我想我們在修法之前，有很多各方的聲音，可","  能還要再做協調，因為我覺得這個部分可能好像爭議也還滿大的，當然民眾有他自身的","  感受跟要求，這個部分我們要納入，當然往後修法之後是不是跟我們所期待的反而是一","  個反效果，這部分我想內政部可能也要來做思考。"],["花次長敬群：我們當然會非常注意，我們會非常注意，謝謝委員。"],["羅委員美玲：謝謝。"],["主席：請張委員宏陸發言。"],["張委員宏陸：（9時34分）我們今天講免計容積，我先請問次長，你覺得現在所有的建案","  容積率，這些免計容積跟大小公設等，你覺得是不是每一件案子都是很合理的？"],["花次長敬群：張委員早。現階段，我不能講合不合理，但是基本上都是依照建築技術規","  則相關規定來申請建照，所以依法來講，當然都合法，但就一般的直覺觀點，確實存在","  一些可能免計容積給予過多而導致公設過多的這種問題，這個絕對是事實。"],["張委員宏陸：這是一個事實，沒有錯，但有的建商也是用這種漏洞去增加可以販賣的坪","  數，比如剛剛羅委員講的，地下室的車道也把它灌到大公權狀裡面，我覺得像這一種就","  有點不合理。"],["花次長敬群：是。"],["張委員宏陸：但其實我一直覺得民眾很關注公設比高低，但是建商蓋房子，不管怎樣都","  有其成本，他不可能平白無故送給你，對不對？"],["花次長敬群：當然。"],["張委員宏陸：不過很多民眾根本不知道什麼叫大公，什麼叫小公，民眾也不知道免計容","  積到底是什麼？陽臺是免計容積吧？"],["花次長敬群：陽臺要看大小，超過的要計入免計容積，在合理範圍不用。"],["張委員宏陸：那是以前可以免計容積的時候，大家的陽臺及雨遮都越蓋越大，對不對？","  因為可以賣錢，現在這種情況就比較少了，對不對？"],["花次長敬群：是。"],["張委員宏陸：我覺得民眾根本沒有辦法瞭解這麼多的法令，我們應該去推算一個合理建","  築物必要性的公設大概有多少，讓民眾可以知道，你覺得我們有沒有必要把這個資訊給","  一般民眾瞭解？"],["花次長敬群：跟委員報告，其實當然必要的公設，基本上，我們現階段在建築技術規則","  底下所列的，本質上都是必要的公設，現在只是說它的合理範圍，因為它涉及到每一個","  建案條件、基地大小、建築設計，甚至房型是大房型、小房型，真的沒有那麼一致性標","  準可以對外來報告。"],["張委員宏陸：我知道。次長，每一個建案型態不一樣，所以建商要去怎麼設計，你是沒","  有辦法去要求他，對不對？但是基本的應該讓民眾知道吧，比如我們要求一定要的、對","  於安全的、對於什麼等等一些基本的公共設施大概占一個建案百分比大概會有多少？這","  種基礎的知識要不要讓民眾知道？"],["花次長敬群：我們當然很希望能夠做到，但是實務上，第一個，我們也怕我們訂得太高","  。"],["張委員宏陸：我不是要你訂，我是說你資訊要透明，要讓大家知道。"],["花次長敬群：當然我們儘量讓現在資訊透明，第一個，每一個案子不管是因為是預售屋","  或新成屋，這裡面的訊息絕對是要求完全揭露給消費者。"],["張委員宏陸：不是，你完全揭露是一件事，民眾根本不知道這怎麼算的嘛！"],["花次長敬群：合理性的判斷，它的面積合理……"],["張委員宏陸：沒有一個標準可以去判斷，買的這個公設到底是多還是少，他沒有一個標","  準，他根本不知道，對不對？所以我覺得我們應該有一個官方版本，技術規則裡面要求","  的、法令要求的，最基礎的公設比應該有多少？我大概算了一下，如果七層樓以下，如","  果是15%以內，大概15%，我認為是合理的，如果是7到12樓，我覺得20%也算合理，越高","  樓層越大，12樓層以上的，如果到25%，我覺得那也是符合基本的要求，但如果是特別","  要買豪宅的人，則必須往上加，譬如要有游泳池等等，看要什麼樣的豪宅，豪宅跟一般","  基礎的需求是不一樣的。次長認不認為內政部有這個責任把基本的資料讓所有的民眾清","  楚？"],["花次長敬群：跟委員報告，你剛剛講15%或20%這樣一個說法，它可能是一個雙併華廈式","  的，可能會是這樣，如果是集合住宅的時候，它又會不一樣。"],["張委員宏陸：我剛剛是舉個例子，當然每個案子都會不一樣，如果華廈要蓋一個特別大","  的大門廳，那也是不一樣，但是我跟你講，全臺灣人都知道我們考試是60分及格，你應","  該比照這個，讓大家知道基礎要求是多少，如果要往上加或往下遞減，那是建商可以去","  取捨的，每個案子都不一樣，但是至少要讓臺灣所有要買房子的人都知道，六十分就是","  及格，如果買12層樓的房子，基本公共設施大概是占百分比多少？至少這個資訊要讓大","  家知道吧！我們如果在這邊談得很細很細，我跟你說，沒有民眾知道啦！他也沒有辦法","  瞭解那麼多啦，你覺得呢？"],["花次長敬群：跟委員報告，其實是我們在處理這個問題的角度，我們用什麼樣的角度來","  處理，我們現在內部處理角度是用整體的評估，因為它的空間可以換來換去，我今天限","  制了管委會空間，建商可能會把空間挪到例如機電空間，或者是要把樓梯做得更大，所","  以我們現在內部的討論是從整體上來看，第一個你還是要尊重建築設計的一些空間和彈","  性，我知道委員期待的那個角度，問題是那個角度會太剛性，太剛性的時候，建篥設計","  會出問題。"],["張委員宏陸：次長，我跟你講的是參考，不是叫你入法，你至少公布一個訊息，這種訊","  息是要讓民眾知道的，基本訊息要讓民眾知道。"],["花次長敬群：因為它就會形成民眾心裡面的一把尺。"],["張委員宏陸：當然就是要給民眾一把尺，不然民眾……"],["花次長敬群：那把尺是不是由政府來公布，還是由專業界來公布，我覺得這可以討論，","  因為如果由政府公布，會變成是政府掛保證。"],["張委員宏陸：時間有限。部長覺得我所說的有沒有合理？是否需要……"],["主席：請內政部徐部長說明。"],["徐部長國勇：委員，合不合理要看角度，你的角度當然有其合理性，但是實際上，縱然","  雙併或是集合，集合住宅一層10間跟一層5間的公共設施就不同了，當然這樣出去了以","  後就會產生剛剛次長講的剛性，我的意思是如果按照委員這樣子，我們還是要給個ran","  ge，如29到35，那這樣反而會更會構成……","   所以應該是我們真正的資訊揭露，讓他的計算各方面能夠很透明，釜底抽薪。"],["張委員宏陸：不是每個人去買房子都這麼專業，你就算給他這麼多，他也沒有辦法計算","  。"],["徐部長國勇：這個就是慢慢……"],["張委員宏陸：部長，這個方向我覺得……"],["徐部長國勇：我們可以討論。"],["張委員宏陸：可以討論，這是第一點。"],["徐部長國勇：可以討論。"],["張委員宏陸：第二點，我們就辛苦一點，華廈的大概是多少？幾層樓大概是多少？其實","  這些都可以大概算得出來的，我不是要讓你們把它入法，也不是把它什麼，就算是老師","  在教學生，也是要讓它有一個規則，遊戲規則在哪裡？"],["徐部長國勇：我跟委員報告，資訊的揭露在現階段就是一個真正釜底抽薪、最重要要建","  立的方式，買房子不是買糖菓，一天買2次，三天買5次，買房子有的是一輩子只買一次","  ，有的甚至沒有錢一輩子沒買過房子，所以我相信大家都很慎重，所以我們會從各方面","  去宣傳，讓他們來瞭解，所以你說的不是不能討論。"],["張委員宏陸：好，部長，我就是要你們去宣傳而已，我們這個不是要入法。"],["徐部長國勇：瞭解。"],["張委員宏陸：這其實很簡單，比如華廈，平均值應該是大概在哪裡上下？至少要讓買房","  子的人心底有個底，不然很多人根本不知道怎麼算。"],["徐部長國勇：委員，我們說正經的，像我們這樣的討論，資訊就傳出去了，所以非常有","  效，你提出的建議，我都贊成，但是我們來討論要如何處理。"],["張委員宏陸：部長，你們若贊成，你們回去好好研究。"],["徐部長國勇：是，所以我才說我們來討論，因為你的角度不能說沒有合理性，這是有合","  理性的，我們大家來討論，當然我們也要考慮在合理性下會不會產生另外一個誤解，這","  個我們也要去注意，我們多方面來討論，今天就是很好的一個討論。"],["張委員宏陸：我最後一句，我認為誤解是不會產生，因為你可以強調這只是一個平均值","  、一個大約值，不是百分之百，購物的人就會清楚了，我跟你講我買一台車，我也知道","  進口車跟國產車的價格不一樣，所以人家也知道進口車大概有多少價值。"],["徐部長國勇：一樣都很能跑、一樣都可以住。"],["張委員宏陸：看你是要買什麼樣的？我覺得讓民眾有個基本的認知就好，這樣才能釜底","  抽薪啊！"],["徐部長國勇：其實有多面向，次長他們確實都有在討論，這些都可以討論。"],["張委員宏陸：有的東西不要太專業，讓民眾去把專業誤解在裡面，我們要讓民眾知道大","  概就好了。"],["徐部長國勇：感謝委員指導，謝謝。"],["主席：請湯委員蕙禎發言。"],["湯委員蕙禎：（9時45分）政次早。因為我也是買過一、兩次的房子，所以這對於這個公","  設的透明化，過去都是等到買了以後才在瞭解，現在我們很希望能夠充分揭露資訊給消","  費者，因為我們在買房子，我們真的是不清楚實際占比，尤其我們在公部門看到消費爭","  議調解案件裡面，房屋的爭議占比是最大的，我想就是跟它的資訊沒有揭露有關係，如","  果它有揭露，事後爭議一定會少，如果我們強烈的要求一定要揭露，那麼將來消費者比","  較沒有爭議，所以我們希望針對必要性的公共設施，或者必要性公共設施以外的娛樂型","  公共設施，在交易前應該要充分揭露各公設的詳細占比，讓消費者清楚來做比較。我想","  建案已經有建築執照，它公設的內容應該都很清楚，那麼未來內政部有什麼樣對策來要","  求銷售房屋的公司做這樣的資訊揭露？"],["主席：請內政部花次長說明。"],["花次長敬群：跟委員報告，當然我們在契約書都會要求他把主建物、附屬建物、公共設","  施等等的內容都要詳細、明確表露出來，當然我們在買房子、看房子的過程，我們也希","  望公設是比較紮實，有些時候看到KTV、有什麼健身房，心裡面也會覺得不錯。"],["湯委員蕙禎：很吸引人。"],["花次長敬群：這是人性，這是消費行為，當然比較不是必要性的，我們經過最近這麼多","  的討論，我相信消費者越來越能夠理解，後續我們當然也會希望儘量去避免提供過多免","  計容積的空間給開發商去蓋一些沒有必要的公共設施，當然資訊的揭露，我覺得充分的","  溝通和教育，實際上，我們在謄本上面其實也都有，但是因為當然預售屋沒有謄本，預","  售屋只有定型化期契約書，所以針對預售屋定型化契約，我們都會要求他要明確地把這","  些資訊都揭露出來，怕的是消費者可能還是不懂什麼叫做附屬建物、什麼叫做公設等等","  ，自己買這麼貴重的房子，自己也要多用功。"],["湯委員蕙禎：另外的問題是實價登錄網站裡面，民間版跟我們內政部版，很多人有一些","  的評語，比如民間版比較便利、操作的流暢度比較高，而內政部版現在就是比較卡，放","  大或縮小都很不流暢，蒐尋鄉鎮市或日期的按鈕都很小。剛剛有聽到系統要改為響應式","  ，不曉得響應式是不是就要調整了？"],["花次長敬群：我們正在做。"],["湯委員蕙禎：對，所以我想民間實價登錄的查詢系統真的是一目瞭然，一看就懂，所以","  要求這部分要儘速改善。"],["花次長敬群：這個我們會儘快完成。"],["湯委員蕙禎：另外，建議開發更有用的app可不可以？查詢會更方便，可以嗎？可以考慮","  一下。"],["花次長敬群：可以，app現在是有啦！"],["湯委員蕙禎：已經有了？"],["花次長敬群：當然越friendly越好，我們會努力再把它強化。"],["湯委員蕙禎：讓查詢者更方便、更有信任度。繼續談及下個議題，內政部最近在研議朝","  向低公設以降低社會住宅的租金，年輕人也一再建議附近能夠設置國民運動中心、公園","  、籃球場等等，是不是能夠參考新加坡朝向低公設，當然就比較有機會蓋低租金的社會","  住宅。"],["花次長敬群：報告委員，這是一定的，社會住宅就是朝向低公設。"],["湯委員蕙禎：青年朋友的重點就是在租金，因為初入社會工作，薪水真的不高，降低租","  金比較能夠有儲蓄。"],["花次長敬群：是。"],["湯委員蕙禎：另外在車道部分，社會住宅的公設包含車道，年輕人是希望車道不要計入","  公設，不過生活還是要有起碼的品質，如果連車道都不計的話，垃圾要怎麼做回收？還","  是要經過車道嘛！就使用者付費這一點，聽說今年3月針對建築技術規則部分，大公設","  已經灌在全體住戶上，就是避免成為個別住戶的負擔。"],["花次長敬群：原則上，就未來的方向，車道還是要回到買車位者的身上。當然倒垃圾或","  是維護機電會有一定程度的需求，這要考量到頻率或比重，反過來講，有些可能是住外","  面的人來買裡面的車位，他們進出停車場也是從大廳進來坐電梯下去。"],["湯委員蕙禎：還是會經過嘛！"],["花次長敬群：就是彼此都有相互的需求，這本來就是社區融合可以容納、可以接受的範","  圍。"],["湯委員蕙禎：大公設就讓全體住戶一起負擔，個別住戶不要再負擔了。"],["花次長敬群：是。"],["湯委員蕙禎：這部分已經有修法。再者，中央或地方興建社會住宅經常沒有做評估，比","  如蓋在蛋黃區，即使租金打折也很貴，像我們臺北有一棟就很貴，沒有人敢租，未來是","  不是要挑交通便利、位於蛋白區的地點，租金可以低一點，有沒有做這樣的考量？"],["花次長敬群：其實我們在市中心區和外圍還是都會蓋，因為都有需求，各個地方都還是","  會有社會住宅的需求，當然它的面積會不一樣，公設部分也會做合理的調整。"],["湯委員蕙禎：在租金方面，如果是在蛋黃區，可能對特定的弱勢族群會給予一些補貼，","  會不會呢？"],["花次長敬群：會。"],["湯委員蕙禎：最後，上次講到關於非都市土地開發許可的部分，許可後應該納入開發的","  土地，要把地籍謄本的內容註記核准開發許可的案號，讓申請開發者在土地的使用上減","  少不確定因素。不過，土地申請開發經過環評通常要經過很多年，等到需要使用土地的","  時候，人事真的變很大，比如有些地主會要求提高售價、重新再談，導致沒有辦法過戶","  。這部分內政部能不能研究一下，兩個月內提出可行性報告給本席，可以嗎？"],["花次長敬群：可以，我們來研議。謝謝委員。"],["湯委員蕙禎：謝謝次長。"],["主席：請內政部兩個月內研議，將報告提供給湯委員蕙禎及本委員會的委員。","   請王委員美惠發言。"],["王委員美惠：（9時54分）次長早，本席要向次長請教公設比的問題。其實公設比是專業","  蓋房子的人才會懂，一般百姓都不清楚什麼是公設比，我感覺近年來的公設比越來越高","  ，因為現在的房價一直漲，如果公設比的成數越高，買屋者負擔的坪數就越多，我希望","  次長和營建署能夠建置一個平台，讓百姓瞭解這部分，當然一些有錢人要住豪宅、帝寶","  ，他不會在乎公設比高到30%、40%甚至是50%，因為他有錢可以花。可是一般買房的人","  ，比如年輕人或是第一次買房的人，都希望能夠擁有自己的房子，有的公設比高，有的","  公設比低，有非必要的，也有一定要有的，請教次長，就公設的問題，我們不提豪宅，","  因為有錢人不擔心公設比，就算是100%也無所謂，我們要問的是，一般公設比如果以3","  0%來講，如果房子30坪就要負擔9坪公設，如果房子50坪就要負擔15坪，不過使用的東","  西都是相同的。請教次長，這樣公平嗎？"],["主席：請內政部花次長說明。"],["花次長敬群：向委員報告，當然公設比要合理，有必要的才來蓋，真的沒有必要的，除","  非是豪宅，縱使價錢高，也有能夠負擔的人。我們現在有在檢討，誠如委員所講，這二","  、三十年來，公設比越來越高，我們也認為確實越來越不合理，所以我們現在檢討的方","  向，剛才部長的報告也……"],["王委員美惠：對啊！花次也認為越來越不合理嘛！"],["花次長敬群：是。"],["王委員美惠：我覺得越來越不合理。"],["花次長敬群：我們來檢討啦！當然裡面也有一種情況，就是市面上有一些是投資客，投","  資客不管公設比是高是低，他們只關心會不會漲價而已。"],["王委員美惠：是啦，他只關心買了房子再轉賣可以賺多少錢。"],["花次長敬群：所以現在的打炒房政策多少也讓投資客不那麼頻繁地進入市場。"],["王委員美惠：再提及車位的問題，車位是不計入，車位越多，容積率越多，所以有時會","  強迫買房的人要一併買車位，尤其臺北如果有剩的車位還可以賣錢，次長和署長要研議","  這個問題，不要讓年輕人或是不懂的人多付出很多錢，本席所講的是針對一般受薪階級","  ，要是有錢人買到公設比100%的房子，我也沒有意見，但是我們要顧及到一般民眾。","   繼續請教部長，今天談及建築物公設的問題非常重要，現在請教部長的也很重要，臺","  北發生警察喝酒和人家產生爭端的事情，身為所長怎麼能夠把監視器拔掉？"],["主席：請內政部徐部長說明。"],["徐部長國勇：這非常不對。"],["王委員美惠：確實很不對，剛開始解釋是說因為停電2小時沒有查看，確有此事嗎？我認","  為這是不應該的。"],["徐部長國勇：這是所長擅自刪除電腦電磁紀錄找一個說詞來隱瞞，現在臺北市政府警察","  局查出來是這個狀況，很明顯有可能是隱匿或是隱匿相關刑事證據，另外銷毀電磁紀錄","  也犯了刪除電磁紀錄相關的罪。"],["王委員美惠：部長，派出所和分局是執行公權力的地方，竟然有十幾個黑衣人……"],["徐部長國勇：不應該，太不應該了！"],["王委員美惠：你說不應該，還有很多不應該發生的事情啊！像那一天有一個百姓被警察","  盤查，就好像要把人家生吞活剝一樣。這位教官在跟人家爭吵以後，竟然被他們追進分","  局還弄倒電腦，他們還說是不小心的，部長，請你看一下這些電腦，如果要把電腦弄倒","  ，也是要有心才做得到，像我們有這麼多委員在用這些電腦，從來也沒有弄倒過，所以","  他們的解釋實在是太過牽強。"],["徐部長國勇：所以會移送法辦。"],["王委員美惠：應該要嚴辦。"],["徐部長國勇：跟委員報告，我昨天對警政署的指示很簡單，並不是移送法辦就算了，還","  要繼續調查清楚，所有的督察單位和政風單位都要一起去處理，一定要查清楚。但是我","  也要跟委員報告一點，就是我們把電磁紀錄送到臺北市刑警大隊的科技犯罪偵查隊，他","  們已經有恢復了，所以這表示我們的鑑識人員還是有正義心，還是秉持很公正的立場，","  所以我們要讚許這些恢復電磁紀錄的人員。"],["王委員美惠：部長，我為什麼要說這些？就像你說的，我們真的很痛心，一個派出所有","  這麼多人在認真打拚，卻因為一個教官而變成這樣，所以我認為應該要關起來，到底是","  在搞什麼？真的是亂來！"],["徐部長國勇：我也有跟警政署說要全面性的檢討教官系統，因為一位教官已經多次發生","  事情，竟然還可以繼續擔任原來的職務，造成一些困擾，所以有人質疑教官的權力是不","  是太大了，我們會要求進行檢討。"],["王委員美惠：部長，教官的權力太大了，在喝酒以後還回到派出所，百姓如果喝酒經過","  派出所也要進行酒測，而且如果像這樣的話，大家都在喝酒以後到派出所吵架，然後才","  說是因為自己喝醉了，這實在是非常的不應該。"],["徐部長國勇：真的不應該，委員說的對。"],["王委員美惠：所以你們對這件事情要嚴加處理。"],["徐部長國勇：當然，我們有在繼續處理。"],["王委員美惠：不能讓認真打拚的警員受委屈。"],["徐部長國勇：是，委員說的有道理。"],["王委員美惠：對於做得不好的地方，該處理的就要處理。"],["徐部長國勇：當然。"],["王委員美惠：不管他的親戚是誰，我們不必理他們。"],["徐部長國勇：當然是這樣，謝謝委員。"],["主席：請邱委員顯智發言。"],["邱委員顯智：（10時3分）部長，今天交通委員會在隔壁的會議室討論臺鐵的改革，臺鐵","  太魯閣號這次出軌的事故造成49人死亡，還有上百人受傷，真的是傷亡慘重。我們回過","  頭來檢討營造業法還有工地主任，就是整個營造業對工地的管理到底要怎麼進行相應的","  改革。在之前也有提過，營造業法的主管單位是內政部的營建署，請部長看一下，近1","  0年來以營造業法第五十四條進行裁罰的案件寥寥可數。"],["主席：請內政部徐部長說明。"],["徐部長國勇：我跟委員報告，這最少要罰100萬元，為什麼會罰75萬元？所以我有要求營","  建署去檢討，包括數量、檢查等都應該要檢討。"],["邱委員顯智：部長，第一個層次就是借牌的問題。"],["徐部長國勇：是。"],["邱委員顯智：就像有一個人沒有律師執照卻來執業，這就是借牌的問題。"],["徐部長國勇：這樣就違反律師法。"],["邱委員顯智：好，這是第一個層次的問題，就是營造業法要處理借牌的問題，第五十四","  條就有規定要處罰營造業借牌的行為。李義祥是違反第二十八條，罰則就是第五十八條","  ，因為他是工地主任，但是他又是其他營造業的負責人，第二十八條規定不可以這樣。","  可是在近10年來只有4件是以營造業法第五十八條進行裁罰，這就表示營造業法的管理","  非常有問題，這是第一個層次。第二個層次，我們再來討論一個工地主任到底應該要做","  什麼，依營造業法第三十二條規定，營造業之工地主任應負責辦理六項工作，在第四款","  規定：工地勞工安全衛生事項之督導、公共環境與安全之維護及其他工地行政事務。在","  第三款規定：工地之人員、機具及材料等管理，就是包括吊車跟材料等。營造業法是由","  內政部營建署主管，結果在這10年來針對違反第三十二條的情形，依罰則第六十二條裁","  處的件數是0件，你們有看到嗎？"],["徐部長國勇：有。"],["邱委員顯智：第三十二條是規定工地主任到底應該做什麼，可是依第六十二條裁處的件","  數是0件。署長，你應該知道營造業法第六十一條第一項是規定專任工程人員負責辦理","  的工作，基本上，現在有8種技師都可以來做，包括土木技師或建築師等都可以做，營","  造業法裡面有規定專任工程人員應負責辦理的工作，第一個問題就是借牌的狀況非常嚴","  重；第二，第三十五條有規定他們應該要做什麼工作，營造業法第六十一條第一項也有","  規定違反第三十五條第一款至第七款之一的處分，可是10年來只有裁處3件，署長應該","  有看到。","   現在我們來討論監察院在2019年8月15日所提的調查報告，第一點就是內政部營建署","  作為營造業法的中央主管機關，長期以來未能針對營造廠的施工品質落實查核，而且沒","  有留存相關圖資，所以在發生事情以後也沒有辦法釐清行為人的責任。第二點就是我剛","  剛提到的，長期以來內政部做為營造業法的中央主管機關，未能針對營造業法的專任工","  程人員、工地主任依規定應辦事項進行督導查核，相關查核機制付之闕如，而且營建署","  沒有相應的營造施工管理組，輕忽營造施工品質的管理，有待檢討。簡單講，就是你們","  連一個查核的組織都沒有。"],["主席：請內政部營建署吳署長說明。"],["吳署長欣修：跟委員報告，在原來設計的機制裡面有專任工程人員，也有監造人員，相","  對來講，他們本來就是相互為了施工品質，一個是負責施工過程，一個是負責監察過程","  ，所以考試的人、監考的人都有了，現在就是變成說，除了這些以外，你還要在最上面","  再去增加……"],["邱委員顯智：署長，現在監察院的調查報告……"],["吳署長欣修：我要跟委員報告的就是，其實不能說已經有一個考試的人、有一個監考的","  人，還要一群人去負責幫忙抽查。"],["邱委員顯智：我們現在回到這個機制的設計，就是營造業法的設計，我們對這個機制都","  很清楚嘛！"],["吳署長欣修：對。"],["邱委員顯智：我現在要問的就是，你們作為中央主管機關，這是你們業管的法規，這個","  道理很簡單，就是應該要去落實，不然規定這些條文和罰則做什麼？就是規定假的嘛！","  10年來才只有3件。"],["吳署長欣修：我跟委員報告，現在我們要從系統的改善開始做起，就是先來處理這個事","  情。"],["邱委員顯智：我現在就是要談這一點，現在發生這樣的事情，我當然就要提出有建設性","  的建議，部長，現在我們要怎麼真的落實？否則我們等到10年以後會說：天啊！還是0","  件，這樣就說不過去了，這每一條生命都是非常寶貴的嘛！"],["徐部長國勇：對，關於委員講的，包括現在內政部的組改，我請營建署長對這個部分，","  包括監察院的調查報告，我們整個來做一個檢討……"],["邱委員顯智：這個報告已經要兩年了……"],["徐部長國勇：剛才署長所說的，因為實際上一定有一個監工，有一個……"],["邱委員顯智：好，沒關係，我們現在來談落實的問題……"],["徐部長國勇：因為我們國家的工程有好幾萬件，我們要……"],["邱委員顯智：部長，我這邊當然是有一些建議，第一，你就讀法律系時，你修過勞基法","  嘛？有嗎？"],["徐部長國勇：有啦！"],["邱委員顯智：有修過？但是當時……"],["徐部長國勇：沒有啦！我那時候勞基法還沒有制定，因為我比較早，所以……"],["邱委員顯智：我讀法學院時是有制定，但是法學院裡面沒有人知道什麼是勞基法，為什","  麼？因為73年勞基法制定之後，根本沒有勞檢，根本沒有落實嘛！所以它根本是一個不","  重要的科目，你也很清楚，國家考試根本也不會考。"],["徐部長國勇：其實也有開課，不是沒有開課，但是修的人比較少，所以就不會考試了。","",""],["邱委員顯智：我現在要講的是，你看勞基法怎麼做，很簡單，第七十二條有規定要設立","  一個檢查機構或是授權直轄市設立檢查機構辦理，有這些罰責，可是沒有一個檢查機構","  ，就像監察院跟你講的「無相對應之營造施工管理組」，連一個組織都沒有，你要如何","  查核？第七十二條是這樣規定。第七十三條規定檢查的權限，要有一個檢查的權限，如","  果沒有檢查的權限，你要如何做這件事？所以要有一個檢查機構或是授權直轄市或縣市","  政府設立一個機構，並且要有一個檢查權限。"],["徐部長國勇：委員，所以這就是為什麼兩年前大家也在討論，有關第三方監造、第三方","  驗證的這些機制，後來也延緩下來，因為立法院屆期不連續……"],["邱委員顯智：我現在就是要說……"],["徐部長國勇：其實這些都有相關，因為政府不可能好幾萬件的工程，我們一組人都去檢","  查……"],["邱委員顯智：這是一種行政檢查，部長聽我說一下，其他的機制都有，勞基法就是一個","  很好的例子，最起碼要有一個檢查機構。其次，我再請教次長，譬如李義祥這位工地主","  任，他的工地有問題，你要如何知道？"],["徐部長國勇：所以為什麼我說第三方監造以及監工的制度，我們本來的設計就是這樣，","  因為好幾萬件的工程都讓政府監工……"],["邱委員顯智：部長，營建署在這裡，你如何知道花蓮這一個工地裡面有問題？很簡單的","  道理，以臺北市為例，現在勞檢有一半以上的案件都來自於勞工的申訴跟吹哨者，譬如","  你當律師也是一樣，你要怎麼知道有案件？當然也是有人跟你講，不然你怎麼會知道？","  所以勞基法第七十四條就有一個檢舉條款的規定，檢舉條款就是如果勞工發現事業單位","  有違反勞基法或其他法令時，他可以跟檢查機構、主管機關及雇主申訴，後面會有一連","  串對檢舉人身分嚴守的保密，也就是這些吹哨者的條款，這樣你才會知道有案件，否則","  10年0件嘛！署長，我們在10年之後，當發生重大事故時，我們再來討論這些統統都沒","  有案件，那麼為什麼會沒案件？就是因為沒有像勞基法一樣有一個授權機關、有一個授","  權的條款、有一個吹哨者的條款。所以你們其實也可以在細則裡面訂定，讓你的案件可","  以進來。"],["吳署長欣修：現有的制度裡面的確就有。"],["邱委員顯智：現有的制度，你根本沒有落實啊！10年0件，你現在跟我說現有的制度有？","  如果制度有，那就是你們的問題嘛！"],["吳署長欣修：跟委員報告，他跟主管機關本來就可以去檢舉，所以為什麼也會有那些案","  件……"],["邱委員顯智：你沒有相應的規定，譬如檢舉之後，有沒有相應的吹哨者條款、調查的條","  款，以及如何落實？部長了解我的意思吧？這是你的案件要怎麼進來的問題。"],["徐部長國勇：因為這牽涉到為什麼內政部5個人，最主要就是檢查業務是在地方政府，包","  括……"],["邱委員顯智：這個部分當然是要透過大家來幫忙，譬如勞基法規定專案勞檢，你也沒去","  檢查，對不對？因為時間有限，最後一個，最起碼留存的條款，署長了解我的意思嗎？","  監察院指出未能留存相關資料，事情發生之後，要釐清責任都沒辦法。關於留存條款，","  勞基法也有各式各樣的規定，第七條、第二十三條、第三十條都規定要有留存的條款，","  這是最起碼的。部長，因為時間有限，你是不是可以承諾一個月內提出一個專案報告來","  解決，讓營造業法能夠真正被落實？不是寫過去的勞基法，只是寫著看而已。"],["徐部長國勇：委員聽我說，我們從系統先處理，不要限制一個月或是多久……"],["邱委員顯智：沒有，我現在……"],["徐部長國勇：我知道委員的意思，現在大家一起來討論……"],["邱委員顯智：我現在只是要跟你講一個月內去研究一個專案報告，內容包括檢查機構、","  授權的機構、檢查權限、檢舉的條款以及留存的條款，你要去想如何落實，其他機關都","  有相應的規定了嘛！"],["徐部長國勇：對，我知道委員很急著處理這件事情，其實我也很著急……"],["邱委員顯智：不是急的問題，這是人命的問題，營造業法不是今天立法的，監察院報告","  也都快兩年了。"],["徐部長國勇：委員聽我說，我做事情，現在我要承諾你一個月內提出其實很簡單，他們","  就開始做論文、做文章出來了，這個東西不會真正解決問題。"],["邱委員顯智：沒關係，部長覺得需要多久可以提供一個真正落實的計畫出來？"],["徐部長國勇：委員，我們來處理，然後是不是利用這段時間，因為這裡面有檢舉條款，","  裡面也涉及人民的權利義務……"],["邱委員顯智：不是啦！現在並不是你就要馬上去檢舉，我是請你們提出來一個可行的、","  可落實的報告，現在是0件。"],["徐部長國勇：我們來討論、處理。"],["主席：邱委員，你可以提臨時提案，你有提案嘛？用臨時提案的方式……"],["邱委員顯智：這個部分，部長要真正去思考的是如何落實。"],["徐部長國勇：對啦！我們來思考。"],["邱委員顯智：主席，不好意思，最後一個建議，好比勞基法也好、公總也好、環保署也","  好，裁罰多少都公布在網站上。部長，因為我知道你不可能管到那麼細的地方，可是假","  設我們現在把營造業法的罰責、處罰公布在網站上，這樣是不是一目了然？你可以解決","  一個問題啊！到底機關有沒有去檢查？像勞基法就是這樣做啊！公總的罰單就是這樣做","  啊！環保署就是這樣做。所以這已經落後其他的部會非常遠了，這其實是很簡單的事情","  嘛！你們去調查、去裁罰，如果看到的是0件，表示這有問題啊！"],["徐部長國勇：我們把檢查的結果公布，這沒有問題。"],["邱委員顯智：對於它裁罰的結果，你們把它上網公開。"],["徐部長國勇：這沒有問題，事實上有很多檢查的權力跟檢查機關是在地方政府，這一點","  也要跟委員報告，所以我們為什麼當時整個設計為5個人，全國好幾萬件，5個人怎麼去","  檢查？"],["邱委員顯智：所以一個問題是人力，一個是……"],["徐部長國勇：我們和地方政府來處理。"],["邱委員顯智：像這種問題，你就可以想方設法讓這個法真的可以落實。"],["徐部長國勇：對，我們來把它公布，沒問題。"],["邱委員顯智：好。"],["主席：用行政命令要求地方政府。"],["邱委員顯智：謝謝主席。"],["主席：請莊委員瑞雄發言。"],["莊委員瑞雄：（10時18分）部長早。針對松山分局，我在這邊要再提醒一下，那天質詢","  完以後，我也沒想到事後故事的發展會變得那麼精彩，對於整件事情的發展，部長有沒","  有嚇一跳？"],["主席：請內政部徐部長說明。"],["徐部長國勇：委員早。後來警政署和臺北市警察局跟我說的時候，我確實嚇一跳，我想","  怎麼會有這麼傻的中崙所所長，這是犯罪、犯法的行為，他身為警察而且能夠當到中崙","  所所長，那個是松山分局第一所啊！我說怎麼會有這麼傻的所長！"],["莊委員瑞雄：松山分局第一所發生這種事情，部長當作他是傻，我覺得不是傻，我覺得","  有夠離譜、有夠離譜，離譜到太「嚎肖」了，你知不知道？"],["徐部長國勇：確實，實在太不應該了！"],["莊委員瑞雄：你想想看，講出停電的理由，因為這樣，所以監視錄影帶不見了，東西被","  消失掉，就我看來，如果很正常、都是平淡無奇，沒有什麼不可告人的地方，他不會把","  它洗掉。"],["徐部長國勇：對。"],["莊委員瑞雄：所以會被洗掉就一定有很離譜、很離譜的文章在裡面。好啦！有沒有辦法","  還原？"],["徐部長國勇：還原了。"],["莊委員瑞雄：全部的影帶都還原了嗎？"],["徐部長國勇：現在還原了，因為其他的都在，刪掉的部分已經還原了。"],["莊委員瑞雄：刪掉的部分有辦法還原嗎？"],["徐部長國勇：已經還原了，他們現在給我的訊息是這樣的。"],["莊委員瑞雄：你有看過嗎？"],["徐部長國勇：我沒有看過。"],["莊委員瑞雄：我猜內容一定很離譜。"],["徐部長國勇：我還沒有看過，因為……"],["莊委員瑞雄：部長，你一定要看。"],["徐部長國勇：還原之後就送到檢察官那邊，變成有偵查的問題，因為檢察官已經全部介","  入了，如果我堅持去看的話，就等於介入偵查，但偵查是檢察官的職權，所以我才向委","  員報告我沒看。"],["莊委員瑞雄：我覺得你要特別小心，因為社會大眾一定最討厭這種事情……"],["徐部長國勇：這不應該。"],["莊委員瑞雄：沒有辦法坦蕩蕩地讓外界知道，大家就會覺得裡面一定有文章，而且若說","  是所長把它給湮滅掉的話，我看外界連這個理由都不相信。"],["徐部長國勇：我是要求警政署同仁，包括督察組及政風都下去查，我還是要他們繼續查","  。"],["莊委員瑞雄：你這麼行，你猜是不是真的只有所長而已？"],["徐部長國勇：我現在是不會去猜的，因為站在內政部主管的立場是不會去猜的。如果我","  把自己猜測的講出去，人家就會覺得已經定調，那就很麻煩了，所以我們會尊重司法，","  該怎麼查就怎麼查，該怎麼處理就怎麼處理。"],["莊委員瑞雄：這件事一定要勿枉勿縱，相信大家都很喜歡看其中到底有什麼故事。本席","  在此不預設立場，但真的也要查清楚，不要讓外界覺得爆料到哪裡，知道到哪裡，你們","  才調查到哪裡。本來是兄弟跑到警察局去，把警察局當酒店砸，你們錄到砸完以後為了","  怕難看，就把錄影帶洗掉，現在如果沒有讓社會大眾知道整個真相的話，事情燒下去對","  整個警察的聲譽就是很大的傷害。"],["徐部長國勇：沒有錯，委員說得正確，我也要求一定要繼續調查到水落石出。"],["莊委員瑞雄：不要開玩笑。我要請教次長，不計入容積的公共設施，也就是所謂的「大","  公」，是不是應該和計入部分分攤空間的小公分開登記，這些在社會中討論很久了，一","  般來說，講到這件事就是在討論分別計價的問題。第一張投影片很有趣「社會在走，氣","  派要有」，你看房子蓋起來差不多都像這樣，但裡面卻有著很不合理的地方，管委會目","  前在使用的，大部分都是屬於大公，但管委會也不是每天都在上班開會，建商在銷售的","  時候往往都把它美化成閱覽室和交誼廳等，想買房子的消費者一來就充滿了想像，但這","  些其實都被灌到房價裡面了。對此，我認為次長和署長應該要想一想，也應該要有個合","  理的規範。"],["主席：請內政部花次長說明。"],["花次長敬群：沒錯，我們正在檢討當中。"],["莊委員瑞雄：這樣應該合理吧？"],["花次長敬群：對。"],["莊委員瑞雄：在這裡討論那麼久，總算要有行動。為了推銷新興建的建築物，往往會有","  各式各樣公共的空間規劃，包括挑高的門廳、室內游泳池、圖書館、交誼廳、健身房等","  非常豪華，住起來也很爽，但是這些都是用錢堆起來的，當講到要維護的時候，就還有","  管理費的問題。","   我舉個例子來講，臺北市目前大樓的管理費一坪平均是120元，用120元下去算的話，","  權狀40坪，公設35%，一個月就要交4,800元，其中35%的1,680元都是在分攤公設的維護","  費用。花了錢如果有使用到還划得來，但若只是在做門面的話，對當初去買的人來說也","  沒什麼道理。"],["花次長敬群：確實如此，所以我們才要檢討。"],["莊委員瑞雄：你應該認同吧？"],["花次長敬群：是。"],["莊委員瑞雄：房子愈漂亮當然愈好賣，但像這些若無合理的規範，我覺得也不對。既然","  如此，對於沒有使用到的設施，其維護費都是住戶自己要出錢，建商把錢收走後就消失","  了，也不管有沒有必要。本席要講的是，在土地登記規則上，建商對車位和登記的坪數","  其實都會耍一些小聰明，像是多數的車位坪數都說有8坪到10坪，真是這樣嗎？裡面其","  實都包含了車位本身的大小和車道、坡道的空間，最後登記的坪數很多都不是6坪，有","  的還更少，因此次長應該很清楚，銷售公司就是把車道的面積都灌入大公裡面，不管買","  家有沒有買車位，都讓全體住戶交錢。我的意思是，我們討論了這麼久，行政部門也覺","  得這些很不公平，甚至覺得建商很惡質，所以我反而認為我們必須要有個對策。地下停","  車位和平面的公設比，就應該分開計算，這樣對沒有買車位的住戶才公平，請問次長能","  在這次修法的時候處理好嗎？"],["花次長敬群：現在已經討論很多，應該要慢慢開始收斂了，但是還有一些衍生出來的法","  律細節要處理，等處理好我們就會儘快宣布和執行。"],["莊委員瑞雄：其實我從第8屆當到現在都已經是第10屆，大家如今都還在討論，也沒有進","  展，希望能在你任內和署長一起……"],["花次長敬群：會的，我們會有成果。"],["莊委員瑞雄：最後一個問題與現在建築物無障礙設施的設計規範有關，大樓都設有無障","  礙的停車格，兩輛車之間也要劃出斜線空間以符合法規，讓住戶以較高的車位價格購入","  ，以備讓行動不便者或有推嬰兒車的人使用，但建商往往只會劃出斜線的下車區，兩側","  的車位則用一般車位的大小去規劃，不知我投影片上的照片，到底是車子太大台，還是","  車位劃太小？我看現行的車寬差不多都是200公分，連車子停進車位都有困難，更何況","  是地下室的停車位，還是要有下車的空間才行，否則兩個車位之間就會造成車主的紛爭","  ，這對管委會來說也是很頭痛的。所以我的想法是，建築法規應該要與時俱進地修正，","  在審查設計圖說的時候，就應對無障礙停車位的空間給出一個標準。"],["主席：請內政部營建署吳署長說明。"],["吳署長欣修：無障礙車位的空間本來就有標準，就像您剛剛提到的，那就是下車區，但","  過程中可能就把下車區劃成停車格，不過那條線不一定要劃出來，也就是在共用的狀態","  下不一定要劃那一條線讓車位看起來特別小，我認為這是可以商榷的，這部分我們也可","  以……"],["莊委員瑞雄：請將它明確化吧。我認為遇到問題了，就是去解決問題，就是這樣嘛！權","  衡雙方的利益後，看怎麼做才比較合理。所以我的結論是，在房價高漲的年代，兩位有","  幸可在此職務上施展自己的抱負，幫人民用合理的價格購入住宅需求坪數，我認為這是","  主管機關非常重要的責任。我在此要求，就像我上面提到的而次長也說會做的，內政部","  營建署應該要規範合理的公設比，用建築物核准的高低為基準，不要讓建商在公設比上","  大作文章，大賺消費者的錢，請次長和署長努力好嗎？"],["花次長敬群：好。"],["吳署長欣修：好。"],["莊委員瑞雄：謝謝。"],["主席：請李委員昆澤發言。（不在場）李委員不在場。","   請管委員碧玲發言。"],["管委員碧玲：（10時29分）部長，警察到底應該要保護誰？"],["主席：請內政部徐部長說明。"],["徐部長國勇：警察當然要保護老百姓、保護好人。"],["管委員碧玲：中崙所長保護的是誰？"],["徐部長國勇：顯然他這次的行為實在是讓我無法苟同。"],["管委員碧玲：黑衣人的行為像黑道一樣，但他保護黑衣人、保護黑道行為，而且還保護","  到什麼程度？"],["徐部長國勇：實在是太不應該了。"],["管委員碧玲：湮滅證據，把自己的人格……"],["徐部長國勇：把自己的……"],["管委員碧玲：不只湮滅證據，還對外說謊對不對？請問嚴不嚴重？"],["徐部長國勇：如果以現在現有的這些還原資料來看，他說謊、欺騙長官，因為他給長官","  錯誤的訊息，然後自己還違法，現在看起來就是違法。"],["管委員碧玲：很嚴重，對不對？"],["徐部長國勇：而且是極為嚴重的違法。"],["管委員碧玲：部長，公務人員考績法第十二條規定專案考績可以記兩大過免職，他有沒","  有符合其中哪一款？"],["徐部長國勇：這個其實已經符合了。"],["管委員碧玲：第三款，嚴重傷害政府信譽，有確實證據者，是不是一次記兩大過免職的","  條件已經具足，有沒有？"],["徐部長國勇：這個我們讓警政署來處理。"],["管委員碧玲：部長，你要不要責令警政署簽辦，並開考績會？"],["徐部長國勇：我來跟警政署提委員的建議。"],["管委員碧玲：警政署簽辦，然後考績會決定，全國人民都張大眼睛看警政署簽不簽辦，","  依公務人員考績法第十二條第二項第三款，看考績會最後怎麼決定。他可以保護黑道，","  為他說謊，還湮滅證據，欺瞞長官！在這種情況下要不要汰除？"],["徐部長國勇：依考績法確實符合要件。"],["管委員碧玲：最少是要處理的，好不好？這個程序不能不走，回去就責成警政署簽辦，","  好不好？"],["徐部長國勇：我昨天對警政署做出三個指示，第一個是行政的部分，第二個是刑事的部","  分，我們要依法請檢察官來偵辦，第三個就是要繼續調查。"],["管委員碧玲：考績法就是行政程序，必須要走，好不好？"],["徐部長國勇：好。"],["管委員碧玲：部長有魄力。另外，請部長憐憫一下全國國家公園所有的志工，解說志工","  共有1,765位，再加上保育志工、步道志工，總共兩千五百多人。部長知不知道，穿一","  個志工的制服對他們來講是很大的驕傲？"],["徐部長國勇：很榮譽，而且也很不容易，因為現在陽明山志工連報都報不上去。"],["管委員碧玲：而且還要經過甄選，非常不容易。"],["徐部長國勇：是。"],["管委員碧玲：部長知不知道，一套志工的服裝，他們要付一半的錢，政府只替他付一半","  的錢，這個錢多少呢？如果一套2,500元的話，光解說志工全部替他出，也才441萬元，","  如果把所有的志工加起來，全部替他出，也只不過630萬元，政府出一半，最多就是省","  了三百多萬元，但感受不一樣，他們的榮譽、他們的付出，政府替他做一套衣服，這個","  錢付不出去嗎？"],["徐部長國勇：感謝委員，我們請營建署國家公園組來處理這個問題，我們請他們來處理","  看在怎麼樣的經費之下，不然我們就來編經費，請大院支持讓我們來處理。"],["管委員碧玲：不必，如果署裡面錢不夠，這個案簽行政院院長第二預備金，我相信院長","  一定會給。"],["徐部長國勇：感謝委員。"],["管委員碧玲：本席擔任過行政官員，所以我知道。","   有關今天的題目，我聽了這麼多，本席也認為至少我們有一點可以做到，用定型化契","  約下去設計，讓每一棟房子買賣的時候，在定型化契約裡面就知道各項附屬建築各分攤","  多少百分比，然後資訊完全透明，至少這一點你們馬上可以做。"],["徐部長國勇：其實在現在的定型化契約裡面已經有這樣的規定了。"],["管委員碧玲：然後他分攤的百分比以及他的理由，你們要很清楚的讓他揭露出來，好不","  好？"],["徐部長國勇：現在是有這些規定，譬如車位多少，這個有規定的。"],["管委員碧玲：當然百姓希望買到更便宜的房子，所以低公設的房子，好的住宅，也是政","  府希望能推動的。可是土地在建商的手中，建商根據市場的需求，你希望市場去蓋最低","  公設的住宅，不見得市場可以推得出來，對不對？所以本席擔心今天即使我們有了新的","  制度，假設建商不願意去蓋低公設的住宅，人民還是沒有選擇的自由啊！對不對？所以","  今天這個制度對於房價的下降，不是馬上可以立竿見影，對不對？所以本席覺得社會住","  宅還是政府非常非常重要的一環。"],["徐部長國勇：是，委員的說法是正確的，我們會全力來貫徹這個政策。"],["管委員碧玲：關於8年20萬戶，在內政部的目標裡面是指8年20萬戶要全部蓋好給大家嗎","  ？"],["徐部長國勇：我們指的是施工，就是我們已經往前走，已經施工了，開工了，招標出去","  了，這是我們計算的基準。既然招標開工了，就表示他一定會做，一定會完成的。所以","  這個就是我們的目標。"],["管委員碧玲：你們的目標只能夠做到開工，8年內20萬戶，當然有包租代管的部分。"],["徐部長國勇：包租代管我要承認的確是有慢，但是我們現在正在全力趕上。"],["管委員碧玲：為了包租代管，我們也希望你們修法，我們也都在配合。"],["徐部長國勇：就是住宅法的修訂，感謝委員支持。另外就是自行興建，這部分都達標。","",""],["管委員碧玲：有關社會住宅品質的部分，我們來看住宅法第四十三條，本條是希望我們","  住宅的品質能夠被評定為一個適合人居，然後安全又舒適的住宅，對不對？所以住宅法","  第四十三條規定，中央主管機關應訂定住宅性能評估制度，我們也有辦法，即住宅性能","  評估實施辦法，總共有這些項目要下去做評估，然後還有分等級，分成四級，對不對？","  第一個，本席要求社會住宅應該全部都要加入住宅性能評估，而且要符合住宅性能評估","  的標準，甚至要提升到更高的標準，所以本席在這裡希望你們宣示，次長也在，然後署","  長也在，我們的社會住宅在住宅性能評估上，你們的計畫，你們的目標，希望它至少能","  夠達到幾級分？"],["徐部長國勇：沒問題，委員所提的我們現在有請建研所在處理。這部分請花次長來跟您","  報告，因為他是住都中心的董事長。"],["主席：請內政部花次長說明。"],["花次長敬群：現在中央蓋的社會住宅，我們要求綠建築、智慧建築及耐震標章這三個標","  章全部都要取得。"],["管委員碧玲：我們現在所提的這個是住宅品質的評估，性能評估的部分請回去好好檢視","  ，好不好？"],["花次長敬群：好。"],["管委員碧玲：這個性能評估跟你說的那三個標章有重複的地方……"],["花次長敬群：這個都會做到。"],["管委員碧玲：對，是會做到，但是你們有分級嗎？你們到底要做到幾級分？回去以後制","  定一個目標，然後給本席回復，好不好？"],["花次長敬群：是，謝謝委員。"],["管委員碧玲：我希望你們要做到高級分。"],["花次長敬群：是。"],["管委員碧玲：好，謝謝。"],["主席：請魯委員明哲發言。"],["魯委員明哲：（10時38分）其實今天本來沒有要談這個議題，可是剛剛莊瑞雄委員已經","  問了。上次見面的時候，我們都在關心松山分局的情況，我當時也提出很多質詢，主要","  是針對署長。昨天臺北市警局偵查大隊把它還原後，你們自己再偵察這個案子。"],["主席：請內政部徐部長說明。"],["徐部長國勇：我們自己實質調查，而且是絕對中立公正，要把事實還原，所以鑑識單位","  也不隱瞞，該怎麼樣就怎麼樣處理，當時我下的指示就是，絕對不許有任何隱瞞，該怎","  麼辦理就怎麼辦理，依法處理。"],["魯委員明哲：部長，目前這個火還在警政署裡面燒，真的是愈來愈嚴重。松山分局這樣","  的一個事件，我們真的很難想像，我們倒過來回憶一下，如果沒有心生不滿的基層警員","  在「靠北警察」po文，坦白講，就可能沒有今天松山分局的事件。"],["徐部長國勇：的確如此，我也是那天早上看到「靠北警察」PO出來才知道，我真的嚇一","  跳，怎麼會這樣子？"],["魯委員明哲：所以當事情發展越複雜、越大的時候，坦白說我們心中會有很大的疑問，","  如果沒有這個PO文，部長、署長沒有進一步調查的時候，而居然有一部在幕後類似道上","  的、類似犯罪組織的滅證、串供劇情在警察局裡上演！我講的是事實，關於滅證這部分","  ，所長、副所長已經把影片格式化，目前初步確認，包括前言後語、分局長出來講的話","  ，說應該和解，事實上某種程度是大家講好、套好的。我講的是第一階段，這整個在警","  察局裡面怎麼會變成感覺自己在犯罪？滅證、串供我覺得很不應該，我有幾個建議，雖","  然你沒有在第一線，可是你不能不關心。"],["徐部長國勇：當然，這是內政部要處理，委員的意見我們一定……"],["魯委員明哲：這件事情全民都在關心，你身為警政署的督導單位，無論如何不能像剝洋","  蔥一樣處理，坦白講這對於警政公信力的打擊，甚至對內政部的後續影響真的很大，我","  有幾點建議，第一，你們自己家裡的錄影帶你當然可以看，沒有影響偵查，又沒有人叫","  你看完去問誰，就像雙方出車禍時會看自己的錄影帶，對不對？我建議你要去看啦，因","  為現在一堆傳聞，如果有可以自清的錄影帶，你們第一時間一定會拿出來主張自己的權","  利；如果大家關心的點都沒有相關東西可公布的時候，民眾會更懷疑，我是建議部長一","  定要去看，現在整個臺北市警局的主要人員大概都已經全面看過了，包括密錄器的都看","  過了，我聽說他們的心情非常沉重，「靠北警察」寫的劇情我本來是沒有全部相信，現","  在我倒是相信九成，你要去看到底有沒有人帶著器械進去，進來吵架跟有人拿刀棍進去","  ，這不太一樣喔，到底有沒有？那篇PO文還在那裡，中間第三段就是講這件事情，如果","  你們不去舉證說根本沒有，用一句話、一個影片去說明沒有、這是誤會。所以第一，你","  要去看，重點是很多沒有解釋清楚的，我希望你要讓大眾清楚，以昭公信。","   第二，我個人是不太相信，我九成不相信這是一個年輕有未來、有理想的所長、副所","  長他們自己決定的作為，尤其發生事情那天是副所長值班，跟所長沒有任何關係，嚴格","  說起來只有績效關係，發生事情時會有行政壓力，但絕對不會犯法嘛！可是第二天他一","  來卻指揮副所長把影片全部格式化，我覺得怎麼可能！所以你要看錄影帶的第二個原因","  是，除了員警，到底當天分局有沒有人下來？看看分局長會不會是自始在騙人？因為二","  樓以上全部都是分局，教官也是往樓上跑，到底有沒有人下來？難道這個分局這麼笨，","  下面吵成這樣都沒有人下來，有沒有人在場？由此去戳破到底上層知不知道。","   第三，除了黑衣人、鬧事人之外，有沒有其他人到場喬事情？這可以看出到甚麼層級","  ，如果沒有就沒有，如果有人到了，當一看到他來，怎麼可能進到派出所？我很懷疑這","  事情只有派出所所長一人所為，當天是副分局長值班，偵查隊有多少人值班、他們到底","  在幹嘛？這些我覺得你都要去檢討，所以這部分我希望你能去督導。"],["徐部長國勇：委員提到要我去看錄影帶這部分，我去問一下檢察官，因為正在偵查中，","  如果他認為我看不適當，偵查有一定的規範，因為我不是有偵查權的人，我是警政署的","  主管，但是在具體的案子裡面，就像法務部部長一樣，具體案子不能對檢察官的偵查表","  示意見，我去問一下，如果我看沒問題我就看，我答應委員這樣，好不好？"],["魯委員明哲：好，我希望你去了解一下，把這個案子剛剛那些疑問釐清。"],["徐部長國勇：我覺得委員說的都有道理，這也是他們要查的，以昭公信。"],["魯委員明哲：你要去看一下啦，臺北市警局、警政署都有錄影帶，不用問檢察官，你就","  可以去看。"],["徐部長國勇：不是，現在因為正在偵查中，縱然有錄影帶證據在那邊，我還是要問一下","  。"],["魯委員明哲：我知道，你看完之後沒有人叫你要發表，但是你不覺得如果我剛才講的一","  些事情變成剝洋蔥一樣的話，有一天這個火會往上燒到警政署，今天我會講這件事情是","  因為我們有聽到一些消息。","   剩一分鐘時間，我就簡單說一下，CIA預估全球人口生育率，臺灣2021年居然只剩下","  1.07%，可是我看可能會低於此，因為去年2020年出生人口才十六萬多，大概已經低於","  1%，其實原因非常多。坊間常常開一個玩笑，大家都說「我有房貸、車貸，還有孩子要","  帶」，其實這是無奈說出現在年輕夫妻扛不起的負擔，其中最嚴重就是房價，現在講坪","  數的問題，我看到部長有說明、署長也有說明，但是民間的感受，我相信你們知道，有","  時候買房子像買零食般虛胖，現在很多零食遠遠看胖胖的一包，都比早期的零食大包很","  多，現在的房子很多不相關的公設到底需不需要計入？每個地方、每個國家狀況都不一","  樣，我們不一定要跟誰一樣，也不一定要學歐美，可是問題是如果現在只有臺灣、中國","  還有非常少數的國家使用像這樣的虛坪制度，我是希望部長和署長針對這個部分需要檢","  討，至少很多不相關但因為裡面有很多法律因素而必須留設的部分，其實跟民生使用部","  分真的沒有相關，但卻把所有坪數灌進去，讓很多民眾會覺得心裡壓力很大。最後我也","  拜託，現在不管實價登錄是1.0版或2.0版，總價後面要完整揭露車位坪數。"],["徐部長國勇：這個都有。"],["魯委員明哲：能不能直接計算、推估扣掉後的實際坪數？"],["徐部長國勇：可以，報告委員，在我們的網站上怎樣計算主建物占多少、如果扣掉甚麼","  之後主建物每一單價是多少錢，這都有計算，只要填上去馬上可以計算。"],["魯委員明哲：好，我建議直接在價格後面有一個主動換算的方式，如果可以做到主動大","  約概算的部分，若他覺得還要精細，像報稅有三種算法，就點進去自己再計算，因為現","  在價錢真的很亂。"],["徐部長國勇：報告委員，這個在網站上已經有了。"],["魯委員明哲：對，我知道，我是希望能直接連結，有關這部分你們來研究，好不好？"],["徐部長國勇：我們看怎麼樣讓它更人性化、更親民化，用這個方式來處理。"],["魯委員明哲：好，OK。謝謝。"],["徐部長國勇：謝謝委員。"],["主席（林委員文瑞代）：請林委員思銘發言。"],["林委員思銘：（10時48分）部長，我剛才聽很多委員關心警紀的問題，還有警察執行勤","  務時對於勤務認知的問題，本來我今天沒有要問這個，但是我還是要請教一下部長，你","  看到這麼多事情發生，內政部看到最近警紀問題層出不窮，警察在執行勤務的時候自己","  也搞不清楚警察職權的行使，到底要怎麼做才符合法律規定、才符合比例原則，我看我","  們的警員在這方面的教育訓練好像很不足，內政部是警察署的上級單位，以後你們要如","  何督導警政署，不管是警員的教育訓練或是警紀的問題，你們將怎麼樣充分的來做檢討","  ？要怎麼做才能讓人民對你們更有信任感？請你說說看。"],["主席：請內政部徐部長說明。"],["徐部長國勇：委員好。跟委員報告，我昨天有去警大，所以我已經指示警大和警校，對","  於這些新進的、正在訓練中的，包括特考班內軌、外軌……"],["林委員思銘：你昨天有去警大？"],["徐部長國勇：對，我昨天有去警大。"],["林委員思銘：你是去專題演講，還是？"],["徐部長國勇：不是，因為昨天考試院要到警大去視察，所以我在視察前先和警大的校長","  談論一些事情，包括要如何精進這些訓練，請他要和學校的教授好好研議。就像委員所","  講的，警察訓練出來之後，對於職權的行使以及比例原則等各方面，他都應該要有所瞭","  解。"],["林委員思銘：要依法行政。"],["徐部長國勇：對，而且守法的紀律也要確實的訓練。至於現職的警員，我已責成督察室","  主任要和各縣市警察局及專業單位，譬如保一到保七、鐵路、國道、航空警察局等等，","  我們都要加強這方面的訓練，我們是分這兩個部分來做處理。"],["林委員思銘：部長，我請教一下，線上的警員平時有特別的在做教育訓練嗎？"],["徐部長國勇：其實他們一直都有相關的訓練課程，但我現在要求他們要加強密度與滾動","  式的來處理。"],["林委員思銘：除了警察的戰技之外，有關職權要如何行使和警紀的問題，這些我們都有","  做教育訓練嗎？"],["徐部長國勇：其實這部分訓練科都有在處理與訓練，但是或許委員也會質疑這部分的訓","  練是否不夠？所以我們會加強，也會滾動式的來做檢討，這部分我已經指示警政署要處","  理，感謝委員的指導。"],["林委員思銘：因為最近發生這麼多事情，警政署真的要加強與落實整個……"],["徐部長國勇：我們會加強法紀教育與警紀教育，法紀就是不能違法；警紀就是行政等各","  方面，再加上戰技。"],["林委員思銘：以及職權的行使。"],["徐部長國勇：對。另外媒體也有提到，這次松山分局的事件肇因於教官，所以我也有請","  他們要檢討一下教官的制度，是不是因為他的權力過高，所以才會導致這次事件的發生","  ？這個原因和結果我們都必須要把它找出來。"],["林委員思銘：這些都要全面性的來做檢討。"],["徐部長國勇：一定。"],["林委員思銘：剛才部長也講了很多，所以這幾個面向我們都要充分的來做檢討。"],["徐部長國勇：是，感謝委員的指導。"],["林委員思銘：因為我發覺最近真的發生太多起警紀的事件，問題層出不窮，一件接一件","  ，陸續的來。"],["徐部長國勇：尤其是執法的比例原則等等，這些我們都會滾動式的來檢討與教育。"],["林委員思銘：好，謝謝。我們回到今天的主題，部長請回座，這個問題我問次長好了。","",""],["徐部長國勇：是，感謝委員。"],["林委員思銘：次長，你們今天的書面報告中提到，你們將積極的推動不動產交易資訊透","  明化，希望可以讓消費者更瞭解與獲得更清楚的相關資訊，但我實際的操作實價登錄網","  站後發現一些問題。我在搜尋新竹縣竹北市今年1月交易的3筆建物資料後發現，其中隘","  興段這棟主建物的坪數是61.13坪，加上陽臺與雨遮後共68.48坪，共同使用部分登記的","  有：防空避難室兼停車空間、管理員室，共占38.26坪；樓梯間、機電設備空間、水箱","  機械室則占15.12坪。自強段的主建物加陽臺共61.97坪，共有部分有2筆，共計45.51坪","  ，但這個卻沒有像剛才隘興段那樣有細項的登記。另外，國義段一樣也沒有細項的記載","  ，所以我要請問次長，我們有沒有嚴格要求實價登錄的內容？為什麼公設的部分有些有","  登記細項，有些沒有？為什麼會有這樣的落差？"],["主席：請內政部花次長說明。"],["花次長敬群：這些案子的狀況我可能要再去瞭解一下，因為我不曉得這些是集合式住宅","  ，還是透天的社區？"],["林委員思銘：這些是集合式住宅，為什麼他們的實價登錄狀況不一樣？"],["花次長敬群：這個問題我請司長來回答。"],["林委員思銘：好，請司長回答。"],["主席：請內政部地政司王司長說明。"],["王司長成機：跟委員報告，我們為了要讓資訊可以更透明化，所以3月份時我們把細項這","  部分給加進去，但有些資訊還在回復中，最快2個禮拜……"],["林委員思銘：你的意思是這是1月份的登記，所以資訊還沒有充分的揭露，你們是3月才","  要求細項要登記？"],["王司長成機：對，之前只能看到共同使用的部分，資訊沒有那麼的明確，所以使用者或","  民眾可能還要再去看謄本，但我們現在要讓它更透明，所以我們把這些資訊都帶進來，","  未來我們會提供更透明的資訊。"],["林委員思銘：OK！司長，我今天要特別秀這個給你看是因為，我們的實際登錄資訊好像","  還是沒有充分的揭露，如果你們3月份已經有做這樣的調整，我們希望一定要有很明確","  的登載，因為這樣民眾才能知道大公、小公的內容是什麼，後面要買的人也才能知道這","  棟房子有什麼內容。"],["王司長成機：是的，謝謝委員。"],["林委員思銘：接下來我要再問一下次長，次長在3月30日時有向媒體提到車道及車位將不","  計入公設，你們要解決所有虛坪的問題，不希望停車場的樓地板是賣樓上的公設價格。","  有關次長所提到的車位和車道，因為現在這部分外面還有很多意見要整合，比如地下室","  車道的產權登記涉及地下室的防空避難室，如果未來車道或停車場要因應你所講的不計","  入公設，那地下室的機電、防火、儲藏室等設施，消費者會不會因為沒有購買停車位而","  無法分配到公設或無法在車道上行走或使用？會不會有這樣的情況？因為你說車道及車","  位將不計入公設，這會不會有問題？"],["花次長敬群：報告委員，不管是地下室的機電室或丟垃圾的地方當然都會計入公設，因","  為它不是車道、也不是車位，所以那個部分一定要分出來計入公設，這個沒有問題，但","  現在因為防空避難空間的規範導致它被訂為大公，所以我們現在要慢慢的把它轉向，將","  車位和車道都集合起來變成停車場，但制度上、法制面要如何調整？我們會朝這個方向","  來做規範。"],["林委員思銘：OK！除了這部分之外，剛才也有很多委員關心社區管委會的使用空間，剛","  才莊召委也有提到，很多建商都把這部分弄得很漂亮來增加賣相。這些不計入樓地板面","  積的管理室或管委會所使用的空間，建商都把它拿來做健身房、閱讀室、KTV或游泳池","  等等，但這部分的利益都歸建商所有，因為它不計入樓地板面積，所以他們就可以充分","  的來做規劃和使用，未來這部分在法規面會如何來做檢討？內政部要怎麼樣來因應？"],["花次長敬群：免計容積的部分，我們會把所有的項目都一併納入來做檢討，但現階段有","  很多版本，所以我們內政部還在討論中，但該有的公設還是要依標準的蓋出來。"],["林委員思銘：對，必要的公設當然要蓋，但非必要的公設要怎麼來做檢討？"],["花次長敬群：非必要的公設要怎麼樣來做限縮？因為管委會開會和儲藏文件等必要的空","  間還是要給。"],["林委員思銘：所以要有合理的規劃，不能讓他們無限制的去做，好不好？"],["花次長敬群：沒錯。"],["林委員思銘：謝謝。"],["花次長敬群：謝謝委員。"],["主席（林委員思銘）：請林委員文瑞發言，林委員發言完畢後休息5分鐘。"],["林委員文瑞：（10時59分）部長，辛苦了，最近因為松山分局的事情，可能也讓你一天","  ……"],["主席：請內政部徐部長說明。"],["徐部長國勇：我們覺得真的很痛心，因為執法人員不應該這樣子違法。"],["林委員文瑞：也讓長官很……"],["徐部長國勇：尤其他們還欺騙，他們應該要說實話，依法的來做處理，結果他們竟然欺","  騙，這很讓人痛心。"],["林委員文瑞：既然事情已經發生，事實也釐清楚了，相信等這件事情處理到一個段落後","  ，內政部和警政署一定會向國人說明。"],["徐部長國勇：是，我也請他們要再調查清楚一點。"],["林委員文瑞：我們也可以利用這次的機會來懲治，也要檢討是什麼因素會演變成這個樣","  子？"],["徐部長國勇：我們應該要檢討原因，以後……"],["林委員文瑞：對，要讓所有的派出所或分局有所依循，以後才不會再受到這樣的影響。","",""],["徐部長國勇：對，不能再發生像這樣令人痛心的事情。"],["林委員文瑞：因為這種事情對他們不好，又會影響到長官，是很要不得的事情。"],["徐部長國勇：是，謝謝委員的指導。"],["林委員文瑞：接下來進入今天的主題，因為大家都在講居住的問題，其實臺灣要處理實","  坪制的問題並不容易，所以我在這裡要請教部長，我國很難落實實坪制的原因是什麼？","",""],["徐部長國勇：我要向委員報告，其實這是有歷史淵源的，這也不是內政部就能解決的問","  題，我舉例說明，如果你今天有一間100坪的房子，一坪100萬元，總價就是1億元，如","  果你要拿它來向銀行借款8,000萬元或7,000萬元，這很合理，但若現在要扣除40坪的公","  設，那就只剩60坪，此時銀行會因為抵押品減少而要求你要補差額或抽銀根，如果以後","  都要這麼處理，因為我們現在有八百多萬戶的住宅，這八百多萬戶裡有多少戶向銀行借","  款？相關的金融問題，我們都必須要從長計議，何況民法對於不動產也有共有與專有的","  部分；公寓大廈管理條例也有相關的規定。屆時這些法律全部都要調整，但這些法律並","  非全部都由內政部主管，像民法就是法務部主管。這裡面還包含金管、銀行體系與金融","  等等，這是一件大事情，不是說了之後3年或3個月內就可以提出一個計畫來處理完畢，","  這就是我無法承諾時間的主因。以上簡單向委員報告。"],["林委員文瑞：是啊！就是因為有這麼多因素，要不然其他國家做得到，我們臺灣為什麼","  會做不到。"],["徐部長國勇：有些國家也是經過長時間的研議，我再舉個例子，委員應該瞭解，如果我","  們買房子都要買實坪，那麼樓梯、電梯、防火空間和機電設備，難道都是建商不用錢蓋","  給你的嗎？"],["林委員文瑞：不可能。"],["徐部長國勇：不可能，委員一句話就說出原因，臺語有句諺語：「龜腳龜內肉」，所以","  「可登記不計價」可能嗎？或不登記要計價、都要按照實坪等等。而且還有一點，目前","  臺灣住宅自有率是百分之八十幾，而不是百分之三、四十，只要處理那些有房子的人就","  好了。現在百分之八十幾的人都有房子，如果要這樣處理，全國百分之八十幾的人都會","  受到影響，所以我要向委員報告，也要謝謝委員給我這個機會可以簡單的說出我的心聲","  ，我不是不做，我會從公設比一步一步的來做。像你要讀微積分，也是要從九九乘法表","  開始背起，然後再讀代數、三角函數，最後才能達到那個目標。"],["林委員文瑞：我要請問部長，未來我們會朝實坪制的方向走嗎？還是完全沒有機會？"],["徐部長國勇：我不敢說不可能或是完全沒機會，但是我要跟委員報告，我們要讀大學是","  要從國小、國中、高中一步一步的來讀，所以我們現在檢討公設比就是要開始來處理這","  個問題。"],["林委員文瑞：你們現在是走到國小還是國中？"],["徐部長國勇：我要跟委員報告，這個很難說，我只是舉例，委員應該瞭解。"],["林委員文瑞：我知道。"],["徐部長國勇：我們會加緊腳步的來處理，謝謝委員的指導。"],["林委員文瑞：因為這個問題除了源頭要管控之外，如果停車位不計入公設，建商也不可","  能平白無故送你一些公設，最後這些成本可能都會轉嫁到停車位的售價或是提高坪數的","  售價，如此，減少的停車位公設到最後可能還是沒用，因為我們不會比生意人聰明。"],["徐部長國勇：我要跟委員報告，其實我們在檢討停車位空間時，以臺北市來說，我不敢","  說百分之百，但大部分要買房子的人都會加買停車位，但在鄉下地方就不一定了，因為","  房子外面就可以停車，何必多花錢來購買停車位，但不論是在鄉下蓋房子或是在都市蓋","  房子，成本都一樣，一坪多少錢都是固定的，只有地價的差別，所以我們要整體的來考","  量與檢討，我們一步一步的來處理。我是真的有心要處理這個問題，所以我會一步一步","  的來處理。我要向委員報告，這也是我們要檢討停車位和車道的原因。"],["林委員文瑞：這個要檢討清楚一點，不然就算以後你要限制他們，因為除了要顧及公平","  正義外，還有成本轉嫁的問題，我相信這些營建署都會……"],["徐部長國勇：我們也要和業者做相關的討論，等問題都探討完了之後，大家都可以接受","  之後，我們再往這個方向去走，這樣可能比較好。"],["林委員文瑞：要儘量符合公平正義，這樣才走得順，謝謝。"],["徐部長國勇：謝謝委員。"],["主席：現在休息5分鐘。","休息","繼續開會"],["主席：現在繼續開會。","   請吳委員琪銘發言。"],["吳委員琪銘：（11時13分）部長，大家都知道雙北市的公設比非常高，尤其是臺北市，","  臺北市的公設比平均是35.3%、新北市則是33.1%，現在年輕人要買房子真的是買不起，","  就以本席的選區來講，現在房價一坪將近45萬元，25坪的房子就要一千多萬元，年輕人","  買一間房子其中公設就占了三分之一，所以今天我們要討論公設的問題，我認為非常好","  。公設的比例逐年的在攀升，這對買不起房子的年輕人來說非常的不公平，尤其現在很","  多公設比例都過高，未來我們要如何妥善的處理公設比的問題？我們不要讓公設比每年","  都在攀升，公設比不斷地攀升，買不起房子的人壓力就更沉重，對現在的年輕人來說，","  一戶一千多萬元的房子，他們要存多久才能夠購買？"],["主席：請內政部徐部長說明。"],["徐部長國勇：委員好。對，很辛苦。"],["吳委員琪銘：所以這個部分請部長來回答，我們未來如何修改，才能符合年輕人的訴求","  ？。"],["徐部長國勇：要向委員報告，我講我自己的例子，我第一次買的房子也是在很偏僻的地","  方，當時的關渡實在有夠遠的，但是第一步是從那裡開始，甚至在我當律師之後，也是","  從那裡開始。當然我認為要在蛋黃區買房子，會更加困難。","   委員剛才有講到，蛋黃區房子的公設比，像臺北市和新北市的公設比很高，是因為蛋","  黃區土地很貴，房子都蓋很高，愈高的房子，原則上公設比就會越大。其次，如果基地","  越小，公設比也會越高。如果是獨棟的，就沒有什麼公設，整棟都你的，但是上下疊或","  雙併，公設比就會增加了。或者一層有5戶和一層有10戶，其中的走道有多寬，所產生","  的公設比也會不一樣。","   委員的powerpoint中提議是不是訂出公設比天花板的共識。關於這點，認真講，有些","  人就是想要有游泳池，有錢人想住得比較好，你說不能這樣，好像也怪怪的。所以應該","  根據不一樣的房型，怎麼計算才是合理的，讓民眾了解，但是不一樣的房型如何設計，","  也有很大的問題。所以現在我們為什麼要討論這個問題，原因就在這裡。我們儘量討論","  出一個比較合理的方式，讓大家來了解。譬如不要有奢侈、享樂設施，如何才是合理的","  比例，考量8樓以下，12樓或16樓以上等，以及基地大小，我們儘量來處理。還有免計","  容積、車道等，我們現在檢討的原因就在這裡，希望訂出一個比較合理的比例。","   年輕人要買房，當然還有很多方式，建議年輕人買蛋白區，甚至買在比較偏遠的地方","  ，用時間換空間等等，這樣來處理可能會好一點。"],["吳委員琪銘：部長，我們現在討論公設比，其實豪宅的設施多，當然會比較好賣，但是","  不能每一種設施都灌進公設裡。尤其我現在打個比喻，最簡單的就是大樓的地下室，過","  去算是防空避難空間。"],["徐部長國勇：對，沒有錯！"],["吳委員琪銘：現在地下室已經都變成停車場。"],["徐部長國勇：是。"],["吳委員琪銘：很多年輕人買一間一千多萬元的房子，就已經很累了，哪還有能力買車位","  ？但是車位面積的計算，經常都是灌在公設裡。"],["徐部長國勇：對，確實有這種情形。"],["吳委員琪銘：對於買房子已經很累、很辛苦的人來說，再把車位灌在公設裡，對這些人","  非常不公平，所以我們現在要針對公設的計算方式來討論。當然現在買房子的人，一定","  要有車位才買，但是地下室的停車場不要灌在大樓的公設裡，公設比就不會那麼高了。","",""],["徐部長國勇：委員說的確實是一個方向，都很正確。現在確實有這種情形，我們也提出","  來討論、處理。現在在臺北市買房子的人，差不多都會買車位，如果沒有車位，可能人","  家還不太想買呢。如果是在鄉下就不一定了，外面道路很好停車，我買車位幹什麼？還","  有捷運旁，我只是要買房子，不需要買車，所以有各種方式。","   委員說的防空避難室，大家要平均負擔，但是現在時代不一樣了。"],["吳委員琪銘：對。"],["徐部長國勇：現在是停車為主，防空避難反而不是最主要的功能。以前是防空避難室兼","  停車場，照剛才委員講的，現在大樓地下室的停車場，在緊急事態時必須開放作為防空","  避難室，主客易位。主客易位後，計算方式可能就不一樣。這個問題，我們還要和業者","  討論，法令方面也要整體來檢討，這就是今天討論最主要的目的。委員所說的，是一個","  很好的方向，我們會來討論。"],["吳委員琪銘：部長，我認為把停車場分開，公設比就不會那麼高。"],["徐部長國勇：是。"],["吳委員琪銘：現在建商出售房子，當然一定要有車位，人家才會買，在都會區大家都很","  清楚。但是少年家用不到車位，他們不要負擔，地下室部分面積另外計算，單買房子的","  人，不需要負擔地下室的公設，這樣公設比才不會一直被拉高。"],["徐部長國勇：是。我想委員也了解，以土城來說，講難聽一聽，以前土城算是都市比較","  偏遠的地區，但是現在不是了，土城現在是市中心了。"],["吳委員琪銘：對。"],["徐部長國勇：是副都中心了。尤其現在房子越來越貴，如果以前到土城買房，我看委員","  絕對是買透天厝，對不對？"],["吳委員琪銘：對。"],["徐部長國勇：那現在呢？我看如果你要買透天也會煩惱。就是因為這樣，公設比就會自","  然擴大。本來一層只有3戶，現在建商為了好賣，一層隔作5戶，一戶面積比較小、總價","  比較低，比較好賣，公設比就增加了，因為要有走道。我們儘量設法從車道來處理。"],["吳委員琪銘：好。本席的時間已經到了，我要求停車位和房子本身可以分開計算。"],["徐部長國勇：這些意見，我們都會提出來討論。"],["吳委員琪銘：好，謝謝部長。"],["徐部長國勇：謝謝委員。"],["主席：請林委員為洲發言。"],["林委員為洲：（11時21分）花次長好。先請教花次長。現在你們針對地下室、停車位和","  車道要提相關的修法。"],["主席：請內政部花次長說明，是嗎？"],["花次長敬群：林委員好。有些其實是建築技術規則或相關的土地登記規則，那是我們部","  裡面的規則。"],["林委員為洲：部裡面，不到法的層次？"],["花次長敬群：我們再看看，如果有需要到法的層次，當然也會設法再來研議。"],["林委員為洲：主要是要解決什麼問題？就是說，如果沒有買車位的人，他可以不用擁有","  和購買地下室車道和車位的公設，是不是？"],["花次長敬群：是，這是一個方向、一個重點，沒錯。"],["林委員為洲：真的有辦法達到嗎？"],["花次長敬群：應該就法制面還是可以作調整。"],["林委員為洲：請教次長，現在每個縣市規定不一樣，新竹縣的規定是現在大樓一定要一","  戶一車位，每一戶都要有車位，住戶不一定要買。但是蓋的時候，如果戶數有30戶，最","  少就要有30個車位。但是也有人沒買，或者有人買2個，也有人只用機車車位，沒有用","  汽車車位。"],["花次長敬群：是。"],["林委員為洲：我的意思是樣態很多，雖然大樓50戶有50個車位，但是有的人買2個，有人","  沒有買，有人只買1個。有人只有機車車位，機車車位一般好像是不用買，大樓有畫機","  車車位，住戶就可以停，可以使用。"],["花次長敬群：對。"],["林委員為洲：樣態這麼多，你要分類，沒有買車位的，就不用分攤地下室的公設。但是","  騎機車的也要走車道，難道沒買車位就不用分擔嗎？所以要仔細去思考。"],["花次長敬群：沒錯，這個一定要充分討論。"],["林委員為洲：當然地下室不是只有車道跟車位，對不對？還有其他的設施。"],["花次長敬群：還有機電設備和垃圾處理等等。"],["林委員為洲：還有各種設施，難道電梯不會下到地下室嗎？也會啊！"],["花次長敬群：會，當然會！"],["林委員為洲：我倒是覺得有兩個原則，第一個就是關於公設比，一個建築物的公設比，","  一個建案的公設比，多或少都要寫清楚，就是讓消費者很清楚哪一些是公設，哪一些是","  自己可以專有使用的，寫清楚。那個比例也很難訂，能訂多高，要訂天花板，還是不能","  超過多少，這個也不容易啦！當然高也不能太高，自然就不會太高，高到50%以上，誰","  會買那個房子？花錢都在買公設嗎？也不會嘛！"],["花次長敬群：是。"],["林委員為洲：到一個限度，就會自動停止在那邊。有人喜歡有公設的，有人不喜歡公設","  太多的，但是我們也不能反其道而行，說越實坪越好，越沒有公設越好，也不是這樣子","  啦！大家回想一下建築的歷史，以往四層樓、五層樓的公寓公設最少，對不對？因為沒","  有電梯、沒有梯間啊！也沒有儲存空間，或是地下避難空間，都沒有！零公設！零公設","  最好嗎？可能有安全疑慮啊！沒有電梯、防火設施及空間、防火門，什麼都沒有，梯間","  都沒有可以防火的間隔。像現在新的建築物，梯間要有防火門和防火空間，四樓、五樓","  的公寓沒有，所以降到零公設不一定比較好。"],["花次長敬群：當然，當然！"],["林委員為洲：我的意思有兩個方向，第一個，建商要寫得很清楚，實坪、公設多少很清","  楚，消費者自己選擇。你喜歡選擇25%公設的，你就去選擇25%公設的；不需要游泳池，","  我要健身房就好，我不需要KTV，那就選少一點，25%的。你喜歡30%的就買30%的建案。","  就建商而言，很簡單，成本多少都會反映在總價裡面，不是白白送你。"],["花次長敬群：當然是啊。"],["林委員為洲：公設多的，他就會反映在實坪少，把公設的費用灌在坪價裡。"],["花次長敬群：是。"],["林委員為洲：所以第一，標示清楚，公設就是公設，實坪專有的就是實坪專有，不能欺","  瞞，不能混淆，讓消費者明確的選擇。"],["花次長敬群：是，沒錯！"],["林委員為洲：時間的關係，我沒有辦法講那麼多，提出這兩點，如果你們修相關管理規","  定的時候，要加以考量。","   另外，如果消費者真的不使用建案裡的公設，讓他可以不用買那個公設，現在討論地","  下室就是在考慮這個問題嘛！當沒有買車位就不負擔地下室車道的公設比，我覺得合理","  ，但是還有其他公設，怎麼把它區分開來？如果機車停車位是不用錢的，大家都可以停","  ，那也要變成公設。"],["花次長敬群：要！"],["林委員為洲：大家要分攤。"],["花次長敬群：當然是。"],["林委員為洲：要合理化。"],["花次長敬群：沒錯。"],["林委員為洲：使用者付費，使用者負擔公設，這是合理的，但是要更細緻處理。"],["花次長敬群：了解，而且我們一定會。"],["林委員為洲：沒有買車位的人，但是有使用到機電室、機車停車位，還有其他非車位的","  相關空間，還是要負擔。"],["花次長敬群：當然是。"],["林委員為洲：所以要更細緻地去處理。"],["花次長敬群：好的。"],["林委員為洲：沒有辦法一刀切，有車位的人負擔所有地下室，沒有車位的都不用負擔，","  那也不對。所以我覺得要朝這兩個原則。","   另外對年輕人來講，買房子還是很貴。所以你們能夠出租的社會住宅還要再加把勁啦","  ！目標12萬戶，訂得很高，但是到目前為止，有8萬戶還是空中樓閣，對不對？你要回","  應一下嗎？"],["花次長敬群：應該也不是空中樓閣，都已經有明確規範，我們一定會陸續發包。"],["林委員為洲：紙上規範？"],["花次長敬群：沒有，沒有！已經在發包中了！我們都會讓委員可以清清楚楚看到。"],["林委員為洲：這個資料很清楚嘛！發包中的有多少，現有已經完成6,000多戶，以前有6","  ,000多戶，現在新完工一萬一千多戶，興建中的2萬戶左右，是嗎？"],["花次長敬群：對，興建中兩萬多戶。"],["林委員為洲：已決標的5,000多戶嘛！"],["花次長敬群：那是在第一階段，我們第二階段還有……"],["林委員為洲：規劃中的還有八萬兩千多戶，所謂規劃中的到底是……"],["花次長敬群：委員，那是去年底的資料啦！"],["林委員為洲：規劃中的八萬兩千多戶是指哪一些？已經決標的、已經興建的，都已經……","",""],["花次長敬群：委員，你那些數字是去年底的資料。"],["林委員為洲：那現在呢？"],["花次長敬群：到現在為止，至少中央這邊已經再決標出去的大概超過6,000戶了。"],["林委員為洲：好，所以現在距離12萬戶的目標還多遠？"],["花次長敬群：如果今年都順利地往下走，今年底應該可以到將近6萬戶，大概增加6萬戶","  。"],["林委員為洲：加油啦！"],["花次長敬群：謝謝委員。"],["林委員為洲：把最新的資料提供一份給委員會和本席。"],["花次長敬群：好，沒問題。謝謝委員。"],["主席：請次長將最新的資料提供給林為洲委員以及內政委員會所有委員。","   接下來請陳委員明文發言。（不在場）陳委員不在場。","   請鄭天財Sra Kacaw委員發言。","鄭天財Sra","  Kacaw委員：（11時30分）主席、各位委員。請教吳署長，在公設比的相關法令裡面，","  在我們原鄉部落跟都市地區有沒有不同的規範？"],["主席：請內政部營建署吳署長說明。"],["吳署長欣修：委員好。其實規範都一樣，只是在原鄉地區跟都市地區遇到的問題應該差","  別很大。","鄭天財Sra Kacaw委員：你認為有什麼很大的差別？"],["吳署長欣修：因為原鄉地區大概一般較少使用到大樓，所以傳統透天或平房的公設，基","  本上是用土地在看待，而不是用樓地板在看待，這兩者的差別非常大。","鄭天財Sra","  Kacaw委員：之前我最起碼提了兩次，我們原鄉部落因為地形的關係，建築物不會蓋很","  高，人口也沒有那麼多，所以都會蓋得比較矮，基本上就是平房，頂多二樓，三樓幾乎","  已經很少。","   我們的難題在於，我們的鄉親也常會來都市工作，看到無論是基隆或是新店，山上房","  子蓋得密密麻麻的，而且還都是大樓。我們原鄉部落就沒辦法這樣子蓋，你認為主要是","  什麼原因？我所謂沒辦法這樣子蓋，是指沒辦法蓋得密密麻麻，我們不談大樓，而是只","  能蓋二樓、一樓的房子，主要原因是什麼？"],["吳署長欣修：大概就是我剛剛所提到的，最主要是土地的問題。","鄭天財Sra Kacaw委員：土地？"],["吳署長欣修：也就是土地分區還有地質。","鄭天財Sra Kacaw委員：對，這是人為的。"],["吳署長欣修：以及有沒有進到環境敏感地帶這類的問題。","鄭天財Sra","  Kacaw委員：土地的分區，到底要列為都市計畫、非都市土地，還是要列為一般農業區","  、山坡地、保育區，甚至保護區，這個都是人為的嘛！對不對？"],["吳署長欣修：是。","鄭天財Sra","  Kacaw委員：為什麼我們部落的土地，有的在都市計畫內，有的是非都市土地，但是他","  的土地就不是建築用地？"],["吳署長欣修：我了解。","鄭天財Sra Kacaw委員：連想要變成最基本的丙種建築用地都沒有辦法。"],["吳署長欣修：了解。所以也跟委員報告，為什麼這一次國土計畫裡會將農事區分出來，","  最主要也是希望對於原住民族部落所居住的地方，可以真正從落實規劃可居性的角度下","  ，重新調整範圍，讓原有部落周圍可適合居住的土地能夠適度的發展。","鄭天財Sra","  Kacaw委員：署長，我不認為一直要去牽扯國土計畫法，如果要牽扯國土計畫法就遙遙","  無期啦！"],["吳署長欣修：報告委員，不會啦！我們從去年就已經開始積極在推，所以現在各縣市其","  實都有在呼應這樣的作法，都有提出了。","鄭天財Sra Kacaw委員：那都市計畫內的呢？"],["吳署長欣修：跟委員報告，都市計畫內的部分，在通盤檢討時，我們其實希望各縣市政","  府能夠積極去思考。當然我知道你所提到的，有些縣市政府或鄉鎮市公所的確在這方面","  的推動力道比較小，甚至時間都會花很久，也不太敢提出比較積極的作法，我們還是會","  在通盤檢討時持續要求他們。","鄭天財Sra","  Kacaw委員：這個如果要去回歸到都市計畫的通盤檢討就是完全沒有機會了，因為通常","  鄉鎮市公所在辦通盤檢討時，如果一開始沒有那個思維，要把這個部落的土地變成建築","  用地，為什麼其他的地區，像基隆很多山，對不對？它都是建築用地，新店也很多，我","  們從高速公路經過，一看明明它比我們部落的坡度還陡，結果它是建築用地，我們就不","  是。中央營建署這邊如果沒有一套針對原住民族部落土地相關的這些規範，你說通盤檢","  討，已經通盤檢討5年又5年，很多個5年了嘛！事實上都沒有做，所以還是要有一個政","  策的指導。"],["吳署長欣修：我了解委員說的意思。","鄭天財Sra","  Kacaw委員：政策的指導，那怕是行政規則，我想應該不需要用到法律的地步。"],["吳署長欣修：現在在國土計畫的部分已經有這樣的一個指導方向，當然委員講的都計內","  這個部分，我們內部再來討論看看怎麼跟原住民族所在的縣市政府跟鄉鎮公所再溝通這","  樣的概念，讓他們有比較清楚的概念，在通盤檢討中如何落實。","鄭天財Sra Kacaw委員：對，你要有一個政策指導。"],["吳署長欣修：我瞭解。","鄭天財Sra Kacaw委員：好不好？"],["吳署長欣修：好，謝謝委員。"],["主席：請伍麗華Saidhai Tahovecahe委員發言。","伍麗華Saidhai","  Tahovecahe委員：（11時37分）主席好、吳署長好。上個禮拜五我跟署長一同去參與在","  觀霧國家森林遊樂區舉辦泰雅族Skaru流域部落群跟林務局雪霸國家公園進行的一個Sb","  alay的和解儀式，署長有沒有覺得很感動？"],["主席：請內政部營建署吳署長說明。"],["吳署長欣修：委員好。那樣的一個場面其實是非常令人感動的場面，而且尤其在那個過","  程當中，雙方是以非常誠意的，我們講的和解的一個內容、一個方式，對於原住民部落","  ，他們也是非常慎重，而且不單是昭告自己的祖靈，也昭告這片土地雙方要進行和解，","  這對於不管所稱的是侵入者，或是被害者的角度來講，其實都會得到相當程度的撫慰，","  我想這是很重要的一個概念。","伍麗華Saidhai","  Tahovecahe委員：謝謝署長，因為那一天對於總統從臺北坐了6個小時的車來到這個地","  方，我也覺得非常感動，總統特別講到我們常常站在政府的角度去紀念開闢林道、開闢","  國家公園這些人的功勞，卻往往忽略了有一群人他們的權利、他們資源被剝奪，所以我","  們透過這樣和解儀式去做一個宣示，所以在那一天其實雪霸國家公園管理處、林管處跟","  我們在地的族人有簽署一個合作備忘錄，當然這個合作備忘錄，大家也都聽到了裡面的","  內容，基本上它是為了要確立兩件事，第一個就是未來的共同管理，另外一個就是在地","  族人自然資源利用的一個權利對不對？"],["吳署長欣修：是。","伍麗華Saidhai","  Tahovecahe委員：好，關於這件事情，為什麼我要特別提，因為長久以來有非常多的人","  ，尤其是我們原住民族人不斷的提出要建構一個友善的山林環境，在原轉會上也經常看","  到這樣的提案。法務部其實在2016年的一個函釋中也特別提到國家公園法對於原基法裡","  面規定的內容要予以尊重，希望要配合做檢討修正。因此我們也非常高興看到內政部營","  建署在兩個月前已經將國家公園法的修正草案去做了一個預告，並且在前天已經截止，","  在這當中，我看到網路上面特別提到有一百多個意見，其中八成其實都是持質疑的反對","  意見。我特別看到在國家公園修正草案其實是有做一個所謂的分區，其中包含一般管制","  區、遊憩區、文史保存區、特別景觀區以及生態保護區，而且提到狩獵只有在一般管制","  區，其他的區域是不行的，至於採集則是在一般管制區、遊憩區、文史保存區以及特別","  景觀區，在生態保護區還是不可以的，我們看到內政部營建署針對國家公園法有做新的","  修正，我覺得是滿好的，可是一般人好像搞不清楚，所以上去留言都是持反對意見。","   另外我也特別看到我們族人的意見，像學者專家有特別提到，他們認為我們適當的狩","  獵其實也是保育的其中一個方法，而且野生動物保育跟狩獵在國外其實是沒有相斥的，","  可是在我們國內、我們國情中，還是持一種對立的觀念，而且對我們的族人來講，他們","  也覺得很污名化、很冤枉，因為一直都在承擔野生動物毀滅者的污名，但是其實原住民","  的狩獵，千百年來就是在扮演生態平衡、生態保育的一個角色。所以我在這個地方想要","  特別請教署長，因為依照規定在公告期結束之後的兩個星期內要作出綜整跟回應，不曉","  得營建署有沒有準備好回應說帖了？"],["吳署長欣修：跟委員報告，大概有幾個面向，誠如剛剛委員所提到，我們一般民眾可能","  對原住民的狩獵文化這件事情其實還都不是很清楚，因為許多獵場在進出來回可能至少","  是三天的時間，以個人的背負，甚至是背負這樣的獵物來說，他能夠狩獵的數量其實本","  來就非常有限，我們也只開放在傳統祭儀以及特許自用的狀態下，才可以去狩獵，所以","  他相對的影響是有限。","伍麗華Saidhai Tahovecahe委員：是。"],["吳署長欣修：所以照目前的規定來講，我們當然有準備說帖，只是現在的規定不是兩週","  ，而是直接送立法院裡面，我們再提出正式的說明。","伍麗華Saidhai Tahovecahe委員：好。"],["吳署長欣修：也跟委員報告，其實這個過程中，以過去的經驗來講，跟林務局都已經有","  做相對應了。我們也認為僅開放在一般管制區，其實對生態的衝擊不會很大，而且就像","  委員所講某種程度會有平衡的效果。","伍麗華Saidhai","  Tahovecahe委員：好，謝謝署長，因為我從您這樣的一個言談間看得出來，其實您是持","  支持的態度，所以我希望在回應的時候，真的是要說明清楚，讓社會大眾瞭解，特別要","  講到這五種分區的功能以及開放的分區範圍，並且要特別強調溝通，原住民的狩獵行為","  不會造成生態浩劫，反而是生態保育，好不好？"],["吳署長欣修：好，所以我們在過程中其實都有保持這樣方式。","伍麗華Saidhai","  Tahovecahe委員：謝謝，我最後簡單做一個提醒，因為剛才我有提到這一次做的這個合","  作備忘錄是跟林務局以及國家公園，這是歷史上第一次正式的一個和解行動，具有很重","  要的一個歷史定位，但是這個合作備忘錄也讓大家引頸期盼什麼呢？因為我們看到這次","  的國家公園法特別在修法中有提到要諮商取得原住民同意，也有提到經營國家公園的事","  業，如果有利益，也要分享它的利益，另外我們看到原法，關於這個任務編組，長期大","  家都批評是形式上的共管，我們也希望修法能有一個編制內具體的工作小組，我會講這","  些其實我只是要談，因為總統在2016年8月1日的道歉文提到道歉只是一個開始，能不能","  和解的責任不在原住民身上，而是在政府的身上，所以我們都想要問我們什麼時候才能","  夠簽署一個具有實質行政效力的一個契約，而不只是一個合作備忘錄？"],["吳署長欣修：沒有問題，向委員報告，因為……","伍麗華Saidhai","  Tahovecahe委員：我想關於這個部分，署長要放在你的心裡面，因為另外我們覺得合作","  備忘錄真的只是一個形式。"],["吳署長欣修：它是一個開始。","伍麗華Saidhai","  Tahovecahe委員：是，它是一個開始，所以我們有期程嗎？你可不可簡單講一個期程？","  至少要在小英總統的任期內，好不好？"],["吳署長欣修：那當然是一定的。","伍麗華Saidhai Tahovecahe委員：不要辜負了他的道歉。"],["吳署長欣修：從共管委員會開始，我們會一步一步落實這些共管的內容，關於這部分，","  我們一定會積極辦理。","伍麗華Saidhai Tahovecahe委員：非常感謝，至少要在小英總統的任期內，好不好？"],["吳署長欣修：是，我們會積極處理。","伍麗華Saidhai Tahovecahe委員：好，謝謝署長、謝謝部長、謝謝主席。"],["主席：請李委員德維發言。（不在場）李委員不在場。","   請蔡委員壁如發言。"],["蔡委員壁如：（11時46分）徐部長早。我們今天要來講實坪制，我在3月23日總質詢院長","  跟蘇建榮部長，當時蘇部長一開始是說他之後要來做租屋市場的實價登錄，不過他後來","  改口說會跟內政部來研擬租屋市場的實價登錄。"],["主席：請內政部徐部長說明。"],["徐部長國勇：委員好。的確，我們要一起。"],["蔡委員壁如：我請問部長，蘇部長有跟你談論這件事情嗎？"],["徐部長國勇：有談過，我們說我們大家一起來看、一起努力怎麼來處理這件事情。"],["蔡委員壁如：所以現在的進度如何？"],["徐部長國勇：現在正在討論中。"],["蔡委員壁如：因為經過一個月了，不知道你們討論的初步結論為何？"],["徐部長國勇：租屋市場的實價登錄，現在真正有登記的，也就是有租屋、有報稅等等，","  可能只有20萬戶，大概20萬戶而已，但是租屋市場現在總共是多少？可能會六、七十萬","  戶也不一定，所以我們現在要下去做普查處理，並且跟包租代管一起來看怎麼做，包括","  住宅法的通過，我們大家一起來努力，正在討論中，我們有在做了。"],["蔡委員壁如：有在做？好，不過不要太慢。"],["徐部長國勇：當然。"],["蔡委員壁如：因為前面的每位委員都和你談實坪制，到最後我也是希望部長要表態，我","  想問全國有多少民眾租房子？你知不知道，有確切的數字嗎？"],["徐部長國勇：其實我們現在的統計，這真的如同委員所說的是黑市，但是我想七、八十","  萬戶應該跑不掉。"],["蔡委員壁如：所以臺灣全國有多少……"],["徐部長國勇：我們來算房屋自有率，現在是八成多……"],["蔡委員壁如：房屋自有率算八成……"],["徐部長國勇：算八成，那就有20%要租房子，我們2,300萬人除以每一戶3人或4人，看你","  要怎麼算，這樣一除，因為我們沒有統計，大約可以抓得出來。"],["蔡委員壁如：所以我要跟部長講，沒有統計就沒辦法做下面的工作了，所以全國到底有","  多少房東也不知道。"],["徐部長國勇：會啦！我跟委員說……"],["蔡委員壁如：有多少的空屋，空屋率是多少？"],["徐部長國勇：委員，我們不是沒有統計就沒辦法做，即使沒有統計，我們也是從這裡一","  直在推動，有推估出那個數值，包括包租代管、住宅法的修訂，就是往這裡，把它從小","  眾市場變成大眾市場來處理，大眾市場就很清楚了，資訊就透明了。"],["蔡委員壁如：部長，你剛才也提到這是黑市，內政部這幾年到底要怎麼做？是不是可以","  向大家說清楚？如何達到蘇部長答應我的租屋市場實價登錄？我當然也是希望最後是實","  價登錄。"],["徐部長國勇：是啦！我們真的有討論往這個方向進行。"],["蔡委員壁如：距離實價登錄這件事情，你認為有多遙遠？"],["徐部長國勇：還是有一些距離。"],["蔡委員壁如：2年、3年、5年，還是10年？"],["徐部長國勇：還是有一些距離，但是現在因為我們在做，委員跟我們說要3年、5年做得","  成，我認真說，我在這裡不敢跟你說這個數字，但是我想比較細節的部分，我請花次長","  簡單向委員說明，好不好？"],["蔡委員壁如：這是這樣的，根據財政部的統計，在自然人的部分，現在全國大概有102萬","  的租屋家庭，部長剛才所說的一家有2人、3人，所以差不多有263萬人租屋。"],["徐部長國勇：對。"],["蔡委員壁如：在這個情況之下，只有31萬戶有申報租賃所得，其中租金補貼有14.5萬戶","  ，還有包租代管一萬多戶，所以其實有很龐大的黑市啦！"],["徐部長國勇：租屋為什麼比較難統計，我舉一個例子，我當律師的時候已經買了一間房","  子做為住家，座落在比較偏僻的地方，可是我的事務所一定要在都市，我也是租屋，所","  以一開始……"],["蔡委員壁如：除了設立公司行號比較好統計之外，個人住宅……"],["徐部長國勇：我沒有租過住宅，我租過事務所，住宅的部分是沒有租過，因為以前都是","  跟父母住在一起，後來自己買，但是我想這都是可以……"],["蔡委員壁如：部長，我知道這件事情很困難。"],["徐部長國勇：有它的一定困難性，但是我們要努力。"],["蔡委員壁如：像我在鄉下可能有一間草厝，但是我來臺北也是租房子，因為是困難的事","  情才會討論這麼多年，我覺得政府還是要拿出實際的作為，因為這就是年輕人現在的痛","  ，房價已經太高了，年輕人買不起，我覺得我們應該要讓年輕人有一個盼望。"],["徐部長國勇：是，所以我們用包租代管、租金補貼、社會住宅來處理。"],["蔡委員壁如：雖然他們買不起，但是租房子這件事要讓他們租得好，雖然買不起，但是","  要租得起。"],["徐部長國勇：對啦！要租得起、租得好、住得好。"],["蔡委員壁如：但是你連一些數字都沒有，我不知道政府要怎麼統計，沒有統計就無法管","  理，無法管理就……"],["徐部長國勇：不會，我們一直有在做。"],["蔡委員壁如：所以你們也一直有很多鼓勵措施，包括社宅、包租代管，你們喊出來包租","  代管的目標8年8萬戶，但是現在三年多過去了，才1萬6,000戶，這要怎麼辦？是地方政","  府都不配合，你就要開始罵地方政府不配合了，還是沒有……"],["徐部長國勇：沒有，不是這樣，大家互相，大家一起努力前走，現在大概1萬8,000戶，","  當然住宅法通過之後，我們預期會有一個比較快的成長。"],["蔡委員壁如：部長不要空口說白話，因為三年多了，你現在的包租代管才1萬6,000戶，","  你如何實現你的政見8年8萬戶？"],["徐部長國勇：我請花次長就這部分……"],["蔡委員壁如：我和花次長討論過了，但是我覺得還是要拿出政策。"],["主席：請內政部花次長說明。"],["花次長敬群：其實我們在3月的時候，包租代管一個月就媒合了1,227戶，也就是現在包","  租代管的速度其實是越來越快。"],["蔡委員壁如：你的意思是會越來越順嗎？"],["花次長敬群：當然是。"],["蔡委員壁如：好，但還是要拿出實際的政績，因為你們三年多才一萬六千多戶。"],["花次長敬群：現在不只了，現在大概一萬八、一萬九了，陸陸續續都在增加。"],["蔡委員壁如：好，請給本席一個比較確切的數據，不要變成我在這裡隨便跟你問。"],["花次長敬群：我們絕對不會空口說白話。"],["蔡委員壁如：我們要資訊對等才能夠對話，我覺得是這樣。"],["花次長敬群：當然是。"],["蔡委員壁如：所以這件事情，你不要去提高這些願意拿出來包租代管的，每一戶從1萬身","  到1萬5,000，他又沒有要報稅，這些房東並沒有需要繳稅，幹嘛去……"],["花次長敬群：其實這會非常有效果的。"],["蔡委員壁如：好，如果有效，我就要看到你實施之後的效果，我要看到這個差距，我們","  才會知道你這個政策是否有效。"],["花次長敬群：是，沒有錯。"],["蔡委員壁如：麻煩給本席一份資料。"],["花次長敬群：是。"],["蔡委員壁如：好，最後我還是要請問部長，我覺得這是部長政策的推動，今天許多委員","  都詢問你關於公設比調整的問題，包括停車位等等，公設比是採分離計價或是實坪制，","  部長可以講一下你政見的想法，你怎麼做政策推動？"],["徐部長國勇：其實分離計價，我們現在已經在……"],["蔡委員壁如：你要先調整公設比，還是要先分離計價？"],["徐部長國勇：其實分離計價是這樣，它將來的計算公式已經在處理了……"],["蔡委員壁如：還是直接一步到位，實施實坪制？"],["徐部長國勇：我剛剛已經跟林文瑞委員報告過，實坪制其實還有金融等等相關的問題，","  那個問題比較龐雜，不是我內政部可以處理的，那需要好幾個部會一起協助處理。至於","  公設比，我們是儘量來處理……"],["蔡委員壁如：那個「儘量」……"],["徐部長國勇：所以今天我們討論的目的……"],["蔡委員壁如：部長回答不要講形容詞……"],["徐部長國勇：沒有，我們想要儘量快一點啊！"],["蔡委員壁如：其實全國民眾想聽到的是實際的狀況，譬如1年公設比要如何調整，不要說","  儘量做，「儘量」都是形容詞，太虛了！"],["徐部長國勇：沒有，那不是虛，今天我們已經做了一項，在我的報告中也提到，譬如我","  們已經做了一樣是緩衝空間，我們做完了就立即公布實施，一步一步都在做。"],["蔡委員壁如：所以要公布給民眾知道。"],["徐部長國勇：是啊！這在1月就已經公布了。"],["蔡委員壁如：1月的公設比？"],["徐部長國勇：不是，是緩衝空間的，這相當程度也可以降低……"],["蔡委員壁如：下一步呢？"],["徐部長國勇：下一步，我們現在正在檢討，包括車道等等，我們會和大家討論。"],["蔡委員壁如：你們要檢討多久？這件事情現在民眾真的都非常關心，因為高房價讓年輕","  人買不起，我們要照顧年輕人，我們要讓他們租得起、租得好，好不好？再來，這些公","  開透明資訊對等的事情，我覺得內政部也要說清楚，公設比的部分要如何開始做。"],["徐部長國勇：我們現在已經開始討論、處理了。"],["蔡委員壁如：好，一直跟我說「討論」，向每位委員都說在討論。"],["徐部長國勇：這確實是在討論，也確實在做了，緩衝空間就是做了。我的意思是，我們","  討論時，一項做好，我們就推出來，不要整個做好才整個推出來，這樣不好啦！做一樣","  推一樣，這樣來進行。"],["蔡委員壁如：民眾要的還是確切的政策。"],["徐部長國勇：好，謝謝。"],["主席：請陳委員椒華發言。"],["陳委員椒華：（11時55分）部長早。剛剛提到公設比，在這邊我還是要再提，我們知道","  現在很多人買不起房，但是買了以後發現很多虛坪，包括雨遮、車位、非必要公設。這","  邊是大臺北新建案的公設比統計，臺北市跟新北市比較起來，我們看到臺北市建案裡面","  的公設比非常高，所以請問部長，車道不計入公設，什麼時候可以確定？"],["主席：請內政部徐部長說明。"],["徐部長國勇：委員早。向委員報告，雨遮已經沒有了，至於車位、車道，則是怎麼讓它","  合理，因為有買車位的人跟沒買車位的人，結果沒買車位的人也負擔那個車道的比例等","  等，我們再來看看怎麼樣調整。事實上在臺北市幾乎是買房子就一定會買車位，所以有","  時候在蛋黃區可能會比較好解決，每個地方都不一樣。"],["陳委員椒華：但是現在有些地方的公設比很高，有的很低。"],["徐部長國勇：對，所以就是要來調整這部分。"],["陳委員椒華：剛剛聽你說，現在上限是在研議，對不對？"],["徐部長國勇：不是，我從來沒有講過要研議上限，從來沒有講過這句話。"],["陳委員椒華：關於公設比上限，是不是可以做研議？"],["徐部長國勇：應該是研議如何讓享樂的、非必要的，要怎麼處理，除了資訊揭露要透明","  之外……"],["陳委員椒華：但是如果不設定上限，現在很多都是一直無限制，這裡漲、那裡漲……"],["徐部長國勇：所以我們要針對免計容積的這部分，在哪些地方怎麼處理，我們大家一起","  來檢討，原因就是這樣，所以不是公設比訂上限，因為每一個房子的建地、基地大小等","  等都不一樣。"],["陳委員椒華：沒有辦法訂上限，那麼現在實價登錄已經實施了，在多重揭露這邊總可以","  做吧？"],["徐部長國勇：多重揭露我們有做，資訊透明有，委員可以上我們的網站看。"],["陳委員椒華：有沒有實質揭露，你們有去查核嗎？譬如很多人買了以後就發現買到的是","  虛坪、灌水的。"],["徐部長國勇：如果虛報不實會有偽造文書或是相關的處罰。"],["陳委員椒華：有處罰，但是有查嗎？現在有多少件呢？"],["徐部長國勇：我們現在還沒完全……","   法律過了，實價登錄應該……"],["陳委員椒華：但是現在實施的部分，你們有在查嗎？現在查到的情況大概是怎麼樣？"],["徐部長國勇：有，容我請司長向委員說明。"],["主席：請內政部地政司王司長說明。"],["王司長成機：現在實價登錄查核，現在我們要求地方政府每一年要查9%的一個比例。"],["陳委員椒華：我們知道臺北市已經做了，對不對？"],["王司長成機：對。"],["陳委員椒華：請問知不知道臺北市現在查核的情形，車道等等這些是不是都有做到實際","  揭露呢？內政部這邊有掌握這個資訊嗎？"],["王司長成機：事實上資料庫裡面都有，車道、車位都有，主建物……"],["陳委員椒華：我知道都有，我是要問實際上揭露的情形是不是有包括車位、雨遮，他們","  是不是有實際做揭露？"],["王司長成機：報告委員，那個東西都會揭露，因為它是從登記簿謄本裡面抓進來，所以","  都會揭露。"],["陳委員椒華：好吧！希望內政部趕快加油，針對民眾的需求能夠趕快讓人民有感，能夠","  買到真正實在的房子、實坪的房子。","   再來請問部長，我們知道現在電動車已經成為國際的趨勢，非常多國家在發展電動車","  ，現在電動車有很多車主買了，可是回家就是沒有辦法充電，困難就是在公寓大廈管理","  條例這邊，要經過管委會的同意，內政部沒有做相關修正的話，可能大家有車卻沒有地","  方充電……"],["徐部長國勇：委員，現在電動車我們有幾個要……"],["陳委員椒華：反而內政部好像變成電動車發展的絆腳石，內政部這部分怎麼來處理呢？","",""],["徐部長國勇：建築技術規則裡面，我們對新蓋的已經開始在規劃了，另外委員也要瞭解","  一件事，現在電動車充電的規格並沒有標準化，每一種電動車充電的規格不一樣，所以","  ……"],["陳委員椒華：這個部分應該在經濟部？"],["徐部長國勇：對，所以我們也要去配合這個才能夠處理，它有6、7種規格，你是要用22","  0v或110v的？"],["陳委員椒華：部長，你說的是新的大樓……"],["徐部長國勇：新的大樓部分，建築技術規則已經在處理。"],["陳委員椒華：能夠買房的人都是住在現在的這棟大樓，所以你要去處理這個，當然新的","  大樓的規範，你要……"],["徐部長國勇：對，新的大樓我們有在處理。"],["陳委員椒華：但是舊的你要趕快去做景觀的修正……"],["徐部長國勇：舊的大樓牽涉到的第一個，它的規格還沒有完全統一，所以你叫管委會怎","  麼安裝，他們也有疑慮……"],["陳委員椒華：部長，你大概要多少時間去解決怎麼統一的……"],["徐部長國勇：規格要快一點，整個業者跟經濟部……"],["陳委員椒華：內政部有找經濟部在談這個問題嗎？"],["主席：請內政部營建署吳署長說明。"],["吳署長欣修：跟委員報告，其實這個包含國發會都有找我們討論過，站在管委會來講，","  我們多次的理解，其實就像剛剛所講的，你今天開放了特斯拉，那麼其他的要不要開放","  ？要開放多少？對管委會來講也是一個很痛苦的事情……"],["陳委員椒華：我現在不講哪一個廠商……"],["吳署長欣修：沒有，因為國際的充電規格也不一致……"],["陳委員椒華：現在我們知道消費者提供的資料……"],["吳署長欣修：但是對管委會來講，你要打我的牆壁……"],["陳委員椒華：大部分可能都是某一家。"],["吳署長欣修：你要打我的牆壁、在我的牆上去裝設，到底是誰要進來？"],["陳委員椒華：署長，你講的可能不是規格統一的問題。"],["吳署長欣修：沒有，我跟委員報告……"],["陳委員椒華：困難的是另外一個問題對不對？"],["吳署長欣修：重點是在於，因為你要經過大家共通的空間去打牆壁、去鑿地板、去裝線","  路，今天來了一個規格我要打一次，來了第二個規格我要打第二次……"],["陳委員椒華：我知道現在有規格的問題，有法規的問題……"],["吳署長欣修：第三個……"],["陳委員椒華：請問部長和署長，你們大概什麼時間、需要多少時間來解決這個困難……"],["吳署長欣修：我跟委員報告，現在公寓大廈管理條例的討論裡面有在討論，但是各式各","  樣的問題都跑出來，包含現在的充電規格不一致……"],["陳委員椒華：對，就是開始蒐集問題嘛！"],["吳署長欣修：對，對，然後第二個……"],["陳委員椒華：年底前可以來解決這些問題嗎……"],["吳署長欣修：這個已經有列入議題討論，跟委員報告，有列入議題討論，第三個我也跟","  委員報告一個概念。"],["陳委員椒華：是。"],["吳署長欣修：其實現在國際上已經新的趨勢出來，叫做移動式充電樁，這也是業界應該","  要努力去發展的。"],["陳委員椒華：瞭解。"],["吳署長欣修：今天如果移動式充電樁的概念能夠加速的話，可能對管委會來講那就更容","  易了，它不需要再去考慮這麼複雜的問題。"],["陳委員椒華：部長，你可以講一下大概年底前可以解決問題嗎？"],["徐部長國勇：我跟委員報告，其實這個規格的制定是非常重要的，而這個牽涉到國際，","  因為制定規格者以後就是霸主，所以這是全世界很多國家的角力，我們會盡力處理，但","  是你說要規格，規格不是我在定的，我沒有辦法跟你說時間啊！"],["陳委員椒華：年底前？我知道，你要找經濟部對不對？"],["徐部長國勇：對，我們儘量地跟它說大家要趕快這樣……"],["陳委員椒華：規格的討論，還有相關公寓大廈管理條例的……"],["徐部長國勇：而且也不是單單經濟部，這個牽涉到國際上的角力，所以我們會儘快請他","  們來處理這個問題。"],["陳委員椒華：希望6個月的時間能夠……"],["徐部長國勇：不可能啦！我不敢跟你答應這個。"],["陳委員椒華：第一階段的處理好不好？"],["徐部長國勇：特斯拉、賓士和賓利萬一沒有講好，如果我答應你6個月，不是變成我亂講","  ？那個不可能。"],["陳委員椒華：不是啦！我是說你至少要把相關的問題統整，然後去研議看是不是到年底","  前……"],["徐部長國勇：會啦！我們會一直研議。"],["陳委員椒華：能夠有一個初步的結果？"],["徐部長國勇：我們會一直滾動處理好不好？"],["陳委員椒華：是啦！希望在年底前有一個……"],["徐部長國勇：儘量啦！我們大家全力來處理。"],["陳委員椒華：讓消費者能夠有感的結果好不好？"],["徐部長國勇：是啦！6個月的時間，委員，不好意思，我真的不敢答應你。"],["陳委員椒華：現在電動產業產業是國際正在蓬勃發展的……"],["徐部長國勇：對，但是也正在角力。"],["陳委員椒華：總不能把這個絆腳石放在內政部這邊。"],["主席：問題還是要解決。"],["陳委員椒華：好，謝謝！"],["徐部長國勇：是。"],["主席：請洪委員孟楷發言。（不在場）洪委員不在場。","   我們先宣告下列事項，現在已經過中午12點鐘，我們繼續質詢到發言完畢，中午不休","  息，現在發便當可用餐。","   接下來請鍾委員佳濱發言。（不在場）鍾委員不在場。","   現在請邱委員志偉發言。"],["邱委員志偉：（12時5分）謝謝主席！請部長休息一下，部長很辛苦站一整天。請教署長","  ，署長，營建業缺工的問題要怎麼解決？"],["主席：請內政部營建署吳署長說明。"],["吳署長欣修：委員好！跟委員報告，確實現在包括勞動部有開放職訓，光鋼筋、模板和","  水泥這3類來應徵的人愈來愈少。"],["邱委員志偉：不是職訓的問題，是沒有人要做。"],["吳署長欣修：幾乎應徵的比率不到10%了，願意來受訓的不到10%。"],["邱委員志偉：3招、4招、5招都找不到人，嚴重呢！"],["吳署長欣修：是，目前我們確實有針對這個部分。"],["邱委員志偉：跨部會的缺工討論，有沒有提出具體的方案？譬如之前也提出樓地板面積","  不要怎麼樣，基地面積0.5公頃就可以專案申請外國移工。"],["吳署長欣修：目前公共工程部分的門檻已經降下來了，我們現在針對私有的部分。"],["邱委員志偉：從100億元、10億元到1億元對不對？"],["吳署長欣修：對，私有的部分，現在也從原來的製造業以外，慢慢會再獨立出來，可能","  包含跟都更有關的，或是跟商辦有關的，這一類的話……"],["邱委員志偉：一般的營建業呢？你現在只限定都更？"],["吳署長欣修：都更或商辦部分。"],["邱委員志偉：社會住宅？"],["吳署長欣修：商辦、社會住宅，大概目前……"],["邱委員志偉：一般的房屋建築業呢？"],["吳署長欣修：現在大概作法就是這樣，當我們今天在處理這一塊的時候，我們儘量把外","  籍移工移到那一塊的時候，本國勞工的數量才有辦法釋放出來，目前的作法是這樣，所","  以是一步一步、一塊一塊地放。"],["邱委員志偉：所以要開放到一般的營造業或者建築投資業？"],["吳署長欣修：目前來講，勞動部這邊的傾向還是沒有辦法，所以我們儘可能在相關的都","  更、商辦這些來做優先。"],["邱委員志偉：會影響到它的工安問題，因為這些人年紀偏大，體力也比較不夠。"],["吳署長欣修：尤其技術工的部分，某些工人平均年紀都50歲以上，平均已經超過50歲。","",""],["邱委員志偉：你們要正視這個問題，不能都沒有解決，我現在問你，你都沒有一個時程","  表，產業找不到工人都唉唉叫。"],["吳署長欣修：跟委員報告，我們大概在下個月第一次提到跟勞動部去討論，預計在下一","  次的跨國人力小組會議，我們已經預計要提出來。"],["邱委員志偉：好。我請教一下花次長，花次長，地上權住宅恐成空啊！新聞寫的，貸款","  無著落，銀行無意承做分戶貸款。地上權是你們針對居住正義所設計出來的對不對？只","  有建物所有權，但是沒有土地所有權，大概70年左右。"],["主席：請內政部花次長說明。"],["花次長敬群：是。"],["邱委員志偉：因為銀行以利益為導向，它不願意配合政策，不承做購屋貸款，這部分內","  政部要怎麼處理？"],["花次長敬群：確實我們也看到了這些問題的存在，特別是因為地上權的部分，它會要求","  不得分割，所以最後買的人可能變成使用權等等，導致他在銀行的融資要嘛貸不到，或","  者是成數低，或者利率高，這些問題都有發生。現階段我們自己內部先討論完，我們已","  經跟國產署那邊約，我們要把問題整理得更完整，會去跟金管會溝通。"],["邱委員志偉：會去購買地上權住宅的，他的經濟條件會比較好嗎？"],["花次長敬群：不一定啦！有些是投資客，有些是自住客。"],["邱委員志偉：你要把他區分出來，如果投資客你應該可以抓得出來對不對？如果自住客","  ，他相關的經濟能力可能不是那麼高……"],["花次長敬群：其實我們……"],["邱委員志偉：他急需要貸款嘛！"],["花次長敬群：對，我們覺得其實地上權住宅仍然是十足擔保，其實銀行的風險沒有他們","  認為中的那麼高，我們希望把這樣的觀念跟金管會能夠做比較充分的溝通。"],["邱委員志偉：對啦！次長，你要去跟金管會黃主委講這個問題，叫他找銀行來喝喝咖啡","  、喝喝茶討論一下。"],["花次長敬群：是。"],["邱委員志偉：給他們一個政策方向。"],["花次長敬群：對，我們會把這個權利內容……"],["邱委員志偉：公股銀行有這個責任要配合政策。"],["花次長敬群：是，我當然希望這個部分能夠正常的放貸，特別對於自住的應該正常放貸","  。"],["邱委員志偉：我接到很多人反映，地上權沒有人會去做，因為貸不到款，也沒有人要去","  買，有產權的問題，然後他貸款的難度很高，那這個政策不是恐成空嗎？"],["花次長敬群：本質上當然還是有啦！現在每年還是多多少少有些地上權的案子，還是會","  決標、還是會執行，但是終究在實務上面，確實我剛剛提到的，貸款成數低，或者是利","  率比較高，特別是對於……"],["邱委員志偉：這不是個案是另外一個通案。"],["花次長敬群：對，這是一個通案。"],["邱委員志偉：內政部是你主政這個部分，我希望你再跟國產署……"],["花次長敬群：有，我們會去處理。"],["邱委員志偉：國產署，還有跟金管會好好討論一下，提出一個具體解決的方案。"],["花次長敬群：是。"],["邱委員志偉：今天討論公設比，你認為這個公設是不是要有一個天花板？"],["花次長敬群：其實你真的設定天花板，說不定反而把一些不需要那麼多公設比的拉到那","  個天花板。"],["邱委員志偉：內政部的立場，公設沒有所謂天花板對不對？對購屋者而言、對自住客而","  言，最根本的問題是房價，他們在乎的是房價，還是公設比？"],["花次長敬群：其實房價當然是他們在意的，當然品質他們也在意啊！"],["邱委員志偉：公設比的多寡會不會影響到房價？"],["花次長敬群：有可能。"],["邱委員志偉：但不會有直接關係？"],["花次長敬群：這個還是要讓市場去做最後的測試吧！"],["邱委員志偉：那我請教，我看到你們相關的修法方向，第一階段免計容積的部分要檢討","  停車場、停車位、車道，你們有沒有考慮到南北建物的差距，或者住屋使用相關的不一","  樣？譬如高雄比臺北。"],["花次長敬群：我不曉得委員強調的差距指的是哪個內容？我比較不清楚。"],["邱委員志偉：你不能一體適用啦！我的意思說，譬如車道，車道要免計容積？"],["花次長敬群：不是免計容積，車道只是不計入大公設，是用買車位的人大家一起來承擔","  。"],["邱委員志偉：你不買車位就不用？"],["花次長敬群：原則上是這樣。"],["邱委員志偉：可是現在有不買車位的嗎？"],["花次長敬群：有啊！"],["邱委員志偉：比較少，一般都會買車位吧！"],["花次長敬群：如果有買就沒事，就很公平，大家都買就很公平啊！"],["邱委員志偉：除了我剛剛說的，未來還有哪些會納入檢討？"],["花次長敬群：方向上還有免計容積的部分，我們會檢討它哪裡還有過度，我們會再做適","  度的調控。"],["邱委員志偉：我問一下期程，你們這個修法版本是什麼時候會提出來？"],["花次長敬群：這個部分多數是屬於內規─建築技術規則或土地登記規則。"],["邱委員志偉：所以你們改一改公告就可以了，是不是？"],["花次長敬群：也不是這麼講，我們當然要充分討論，不是改一改就公告。"],["邱委員志偉：我是覺得除了瞭解我們購屋需求者的想法之外，對產業界……"],["花次長敬群：當然是。"],["邱委員志偉：你們跟公會去討論一下。"],["花次長敬群：一定會、一定會。"],["邱委員志偉：北中南還是有基本的對公設比看法的差異。"],["花次長敬群：瞭解，我們都會溝通。"],["邱委員志偉：我來自高雄，高雄在地的建築投資業者跟我說，你從臺北觀點看天下，對","  於高雄不盡公平。所以我是拜託，最起碼署長或者是次長，有機會跟臺南、高雄的建築","  投資公會做一些討論、做一些溝通。"],["花次長敬群：好。"],["邱委員志偉：聽聽他們對公設比的看法。"],["花次長敬群：瞭解，好，會，我們會。"],["邱委員志偉：謝謝！"],["花次長敬群：謝謝委員！"],["主席：接下來請江委員永昌發言。"],["江委員永昌：（12時14分）謝謝主席！內政部是部長跟次長都有來，我要問次長可以嗎","  ？可以不問部長問次長嗎？"],["主席：部長休息一下","   請內政部花次長說明。"],["花次長敬群：江委員好！"],["江委員永昌：次長，我就直接問了，這樣比較快，要不然有時候轉譯，我怕我有時候意","  思上不精準。第一個我先提出，建管單位有建造面積，地政單位也有登記面積，現在我","  們去買賣房屋，最後會拿到權狀，對不對？請問我們到底買到的是建照面積，還是登記","  面積？"],["花次長敬群：其實使用上當然是建照面積，但是登記有登記的規則，當然權狀上面是登","  記面積。"],["江委員永昌：對啊！你看因為登記面積是外牆、外緣線，建照面積是牆心線。"],["花次長敬群：是。"],["江委員永昌：這一來一往你看坪數又有差了。"],["花次長敬群：大概差1%左右，1到2%左右。"],["江委員永昌：我不知道啊！有的高層樓可能在1樓牆心柱等等可能差距更大一點點，高房","  價的地區有時候你差個半坪……"],["花次長敬群：牆壁比較厚的。"],["江委員永昌：有可能啦！現在地震頻繁，這些都可能造成差異，或者他為了特殊的設計","  ……"],["花次長敬群：會有差。"],["江委員永昌：我覺得這個部分應該去想看看，能不能一致或有什麼樣的說明，讓買房子","  的人知道，奇怪了，到底這當中建照面積、登記面積如何，你買預售屋可能知道建照面","  積，你到時候拿到手上的是登記面積。"],["花次長敬群：這個部分我們內部有在討論，只是方向還沒有辦法那麼容易定調。"],["江委員永昌：好，有在討論？"],["花次長敬群：是。"],["江委員永昌：這是值得探討的一個問題。再來一個，我先插播來講，假如我們去買一間","  公寓、大廈或大樓的房子，將來一定會有管委會，管委會一定也會有它的使用空間，就","  算我不參加這個委員會，也不代表它的使用空間我沒有責任，因為畢竟……"],["花次長敬群：當然有。"],["江委員永昌：它的興建成本都在內，這裡面有一個問題，就是如果我們單從容積率來看","  ，管委會的使用空間是不算進來的。"],["花次長敬群：它是免計容積啦！"],["江委員永昌：對，但是公寓大廈總是有規模大、規模小、基地大、基地小、戶數多與戶","  數少的差別，它雖然不計入容積，是你們給它的一個總量限制，但是問題是它會算入到","  共同使用啊！"],["花次長敬群：是。"],["江委員永昌：在實坪加虛坪一起賣的時候，其實你要去負擔共同使用，負擔也合理啦！","  因為它是這個環境機制運作，以及興建成本都在裡面，所以我覺得這應該要規範。"],["花次長敬群：是。"],["江委員永昌：這要有一定的比率免計入容積，我們同意，因為它是為了處理公寓大廈大","  家共同的事情。"],["花次長敬群：沒有錯。"],["江委員永昌：開會的委員有的就是無給職，大家也很辛苦，必須要給他們，但就如同其","  他的共同使用部分，必須有一個範圍的規定，定一個上限，或者按不同公寓大廈規模比","  例去定。"],["花次長敬群：謝謝委員指導！方向上面我們也正在朝這個方向思考和評估中。"],["江委員永昌：好，接下來討論一個就是，假如我們是有停車位的人，跟沒有停車位的人","  ，這裡面就出現一個差別，在車位上就是你有的劃入小公設，然後讓你去跟小公設的人","  大家去持分比例；但是車道的部分會劃入大公設，變成所有住戶中沒有車位的人也要去","  分擔車道也要劃入大公設……"],["花次長敬群：看個案，有些個案確實是這樣。"],["江委員永昌：好，它有一個問題就是，有的建商就是小公設的部分，那個車位坪數故意","  劃小一點。"],["花次長敬群：對。"],["江委員永昌：結果讓你沒有車位的人去分擔到車道的這個大公設，可是你知道整個停車","  場的設計，將來可能有防空避難或其他的一個需求，那似是而非，你可以說：我沒有車","  位啊！那個車道大公設跟我有什麼關係？可是萬一有緊急災難或有什麼要應變的時候，","  我好像又會用到它，所以這方面也應該去做一個機制把它權衡好。"],["花次長敬群：沒有錯，這就是我們這次檢討非常重要的核心內容。"],["江委員永昌：我不知道你們的期程是怎麼樣？"],["花次長敬群：因為要很多的溝通和很多細節法制的規範，所以我們現在沒有定具體的期","  程，但是我們一定盡力地趕快做。"],["江委員永昌：要儘快，要不然你們一直被人家罵，其實我跟你講，有時候罵你們的人自","  己……"],["花次長敬群：是支持我們的人。"],["江委員永昌：好啦！支持你們的人我都理解，我說有時候誤會去罵你們的人，他們其實","  自己也不瞭解，你去買一間房子，最後這張權狀上面該有的主建物面積、該有的附屬建","  物、該有的共同部分，或者車位另外有怎麼樣小公設的部分，其實都有。"],["花次長敬群：是。"],["江委員永昌：你雖然買一個總價，你把那個總價除以實坪加虛坪，也是一種算法，你把","  它統統都要用實坪算，那個單價會提高，買東西的人其實自己要清楚，而不是說一定用","  實坪。我就講，比方剛剛講到車位，會有一個問題，到底現在主張全部以實坪來賣的人","  ，他是主張什麼？他是主張這張權狀裡面不必去登記共有的部分嗎？"],["花次長敬群：其實我一直不了解所謂實坪制是什麼。"],["江委員永昌：對啊！你懂我的意思，我用實坪計價到底是得到什麼東西？難道是不要把","  那些共同使用的部分寫到這一張權狀裡面嗎？如果有寫到這一張權狀裡面，去買房子的","  人應該要很清楚。"],["花次長敬群：寫上去在權利上會比較有保障。"],["江委員永昌：所以你了解他們的想法嗎？就是完全用實坪計價的人。"],["花次長敬群：我不了解。"],["江委員永昌：要了解他們的想法才有辦法突破到底障礙在哪裡。"],["花次長敬群：對，可能我要再多傾聽。"],["江委員永昌：他們應該不是主張共同的部分不寫入權狀，應該也不是這樣主張。"],["花次長敬群：跟委員報告，國際上確實有些國家對於這些主建物以外的部分沒有登記，","  但是從來沒有任何一個國家說不計價。"],["江委員永昌：所以你看，剛剛我們講的，如果說車道、車位等共同的部分不用計進來的","  話，到時候彷彿像專有車位，不是賣給住戶，而是賣個住戶以外的人，問題就會更多。","",""],["花次長敬群：是。"],["江委員永昌：所以我做一個簡單的方向，我不敢講是結論，第一、剛剛重複講了，買房","  子的人真的要知道自己買到什麼。第二、除了我們剛剛講的，所有那些公設應該要有範","  圍、規模等條件限制；最後一個，或者你把實坪和虛坪分開計價，我不知道，所以我沒","  有做任何定論，不然在想法上，社會誤會的人一直講一直講，可是溝通又溝通不來，不","  知道該怎麼釐清，公設不可能沒有成本，你去買房子有時候真的是因為它整體的環境不","  錯，你才會去買，怎麼會不是你出這個價錢所考量的因素？"],["花次長敬群：價格一定是一個願打一個願挨，人家出這個價，你願意接受，這是市場機","  制，沒有說政府可以限制一定能怎樣，除非這是國家提供的東西，我們可能還有空間。","",""],["江委員永昌：我就怕你們一直講市場機制，人家就一直踩著說你們就只會講市場機制，","  沒有給你們任何公允的對待。"],["花次長敬群：我覺得大家把事情講清楚，即使要倡議任何政策或論述，也要把實際的內","  容講清楚，而不是只有一個口號，如果是一個口號，那都是很虛假的。"],["江委員永昌：再多溝通一下，因為還牽涉到都更、危老都有共同負擔的部分。"],["花次長敬群：是。"],["江委員永昌：如果完全用實坪去計算，到時候又是一個很複雜、不曉得該怎樣去講的財","  務結構。"],["花次長敬群：當然，那是國家的災難，謝謝委員。"],["主席：請高委員嘉瑜發言。"],["高委員嘉瑜：（12時23分）次長好。我剛剛聽江永昌委員問你實坪制，你說你到現在還","  搞不清楚什麼是實坪制，我不知道我們講了這麼久，快要一年的時間在討論實坪制，你","  說你還搞不懂，全世界大家都是實坪制，只有臺灣不是，你搞不懂，到底臺灣現在要走","  向什麼制呢？為什麼當我們說香港和中國現在都要取消公設計價，都要走向實坪制，人","  家都在檢討改善，臺灣還不檢討，問題出在哪裡？"],["主席：請內政部花次長說明。"],["花次長敬群：報告委員，確實，所謂的實坪制就是臺灣自己在講的，全世界各國都有不","  同的登記制度，我們可以接受，但是您講的實坪制，我不是很清楚。"],["高委員嘉瑜：實坪制就是我花多少錢買的面積就是我實際居住的面積，就這麼簡單，全","  世界都是這樣，只有臺灣不是，只有臺灣的公設要民眾花錢來買，所以今天我們就是在","  檢討公設比。"],["花次長敬群：應該不是全世界都是這樣。"],["高委員嘉瑜：不然哪個國家是公設要花錢買？你告訴我哪一個國家要？內政部檢討到現","  在，你講不出來實坪制是什麼，實坪制不是我今天在這裡討論，而是從賴清德在當行政","  院長當時就要求內政部檢討……"],["花次長敬群：沒有任何一個國家說公設不要錢，報告委員，沒有任何一個國家說公共設","  施不要錢，絕對沒有。"],["高委員嘉瑜：哪一個國家在賣房子的時候公設是要計價的？你先告訴我。"],["花次長敬群：大家賣房子就是把室內面積和外在環境包裝在一起說多少錢，並沒有說……","",""],["高委員嘉瑜：每一個國家賣房子所賣的面積計價的就是實際居住的面積。"],["花次長敬群：No!No!No!"],["高委員嘉瑜：哪一個國家不是？"],["花次長敬群：你去問任何日本人、美國人、法國人都一樣，他就是賣這個package給你。","",""],["高委員嘉瑜：現在我就問你哪一個國家不是？"],["花次長敬群：沒有一個國家是。"],["高委員嘉瑜：我今天告訴你，我們行政相關部會首長在說任何政策之前都要先研究。"],["花次長敬群：跟委員報告，沒有一個國家是。"],["高委員嘉瑜：我現在就告訴你，每一個國家都是實坪計價，你告訴我哪一個國家不是？","",""],["花次長敬群：我就跟你講，沒有一個國家是實坪計價。"],["高委員嘉瑜：沒有一個國家是實坪計價？"],["花次長敬群：是的。"],["高委員嘉瑜：你說的跟世界趨勢都不一樣，哪一個國家不是？"],["花次長敬群：不是，是你把世界趨勢扭曲了。"],["高委員嘉瑜：是我扭曲還是你跟世界是平行時空？我先跟你確認一件事，在我們賴清德","  當行政院長任內，是不是有要求內政部針對實坪制這個議題去研究？"],["花次長敬群：有。"],["高委員嘉瑜：研議未來是不是要推動，所以內政部是有研究過的，是有去了解並討論要","  去推動實坪制，只是後來因為有些建商反彈，所以後來才取消。"],["花次長敬群：那只是登記上要不要只登記主建物面積，並不是只有主建物要計價。"],["高委員嘉瑜：所以內政部並不是沒有研究過，也不是不知道什麼是實坪制，所以你在這","  裡說不知道什麼是實坪制……"],["花次長敬群：因為我覺得您說的實坪制和我們研究的實坪制是不一樣的平行時空。"],["高委員嘉瑜：所以我們今天在講公設的部分，為什麼我會提到公設就是因為從實坪制而","  來，98年時我們也提過，監委就已經糾正內政部有關房屋虛坪灌水的惡象讓民眾花大錢","  買公設，認為內政部應該針對這個部分來檢討，而現在已經是民國110年，所以這件事","  從98年到現在，監委已經針對內政部房屋虛坪灌水的現象，認為建商在銷售的時候主打","  低公設比令消費者無所適從，引發虛坪灌水爭議。","   我們有那個糾正的文嗎？上面寫內政部放任不顧，洵有疏失，而且因為主建物和公設","  價格一樣，建商有暴利之嫌，應該以不同單價計價以求公允等等；建物面積和建管登記","  執照面積不宜給建商灌虛坪機會，內政部怠惰修法，放任民眾權益，這部分我們很早就","  提過。"],["花次長敬群：所以這幾年我們也陸陸續續改了四個部分，現在也針對更重要的內容在做","  澈底的改善。"],["高委員嘉瑜：去年我在這裡質詢的時候，花次長怎麼跟我講？你說公設不是灌水，是活","  生生長在哪裡。"],["花次長敬群：是這樣沒錯。"],["高委員嘉瑜：也不是虛擬。"],["花次長敬群：當然是，它都活生生長在那邊。"],["高委員嘉瑜：活生生長在那裡，當然要有消費者買單，而且你灌水。"],["花次長敬群：你不坐電梯、不爬樓梯嗎？"],["高委員嘉瑜：那你今天要檢討什麼？就是要檢討灌水的現象。"],["花次長敬群：我們不是正在檢討了嗎？"],["高委員嘉瑜：所以公設有沒有灌水？有沒有灌水？"],["花次長敬群：少部分的案子可能會有。"],["高委員嘉瑜：是有灌水，所以你說不是灌水？就是有灌水，我們才要檢討。"],["花次長敬群：所謂灌水其實也需要合理的檢討。"],["高委員嘉瑜：所以我們要先面對建商有偷偷灌水的事實。"],["花次長敬群：不要一竿子打翻一船人。"],["高委員嘉瑜：我沒有打翻一船人。"],["花次長敬群：就是啊！"],["高委員嘉瑜：內政部就是要把相關規定定出來。"],["花次長敬群：沒錯。"],["高委員嘉瑜：才能夠遏止這些不良建商。從98年到現在長期放任，我們拿出了什麼方式","  來讓這些惡質建商心存警惕，不敢灌水，才能夠以正視聽，讓房屋回歸到正常合理的現","  象？"],["花次長敬群：這不是心存警惕、不敢灌水，這是制度要合理化，讓大家都照合理的方式","  來蓋房子，而不是用警惕與否這樣的邏輯，錯了。"],["高委員嘉瑜：對，但是你知道近幾年來因為內政部的放任，雙北新建案的公設比不斷飆","  新高，飆到民眾忍無可忍的狀況。"],["花次長敬群：其實也不是內政部的放水，這樣都是很片面的扭曲，地方政府也是要擔負","  一定的責任，大家一起來改。"],["高委員嘉瑜：好，公設比衝破35%，1,000萬買房，500萬是公設，甚至內湖出現將近52%","  的高公設。"],["花次長敬群：那都要看個案的狀態。"],["高委員嘉瑜：類似這樣的狀況，所以民眾當然會覺得他花了一千萬，結果有一半是在買","  公設，這樣的狀況是非常不合理，也不能接受。"],["花次長敬群：我同意。"],["高委員嘉瑜：你看54%是北市最高，砸千萬買虛坪。"],["花次長敬群：因為這就是非常特殊的案例，所以消費者不要去買就好了。"],["高委員嘉瑜：消費者有時候是沒有辦法，不得不的。"],["花次長敬群：哪有這種事？房子這麼多。"],["高委員嘉瑜：因為現在市場的機制就是這樣。"],["花次長敬群：我們都是理智討論，我也請委員理性、慢慢地來討論這件事，不要用責備","  、謾罵的方式，這樣我們很難溝通。"],["高委員嘉瑜：我非常理性，但問題是如果次長不願意面對問題的話，我們就沒有辦法理","  性溝通。"],["花次長敬群：如果沒有面對問題就不會有今天這麼多調整的內容和方向。"],["高委員嘉瑜：所以我們現在的問題就是內政部未來調整公設比的方向如何讓消費者或是","  讓市場回歸到正常，以避免公設灌水的現象，你們現在具體的作法是什麼？"],["花次長敬群：幾個大方向都已經很清楚的跟社會表達好多次，第一、最主要當然是停車","  位、車道的部分要回歸到以購買車位的人來承擔為主；第二、過去認為灌水會發生在管","  理委員空間的部分，我們要做一個充分的檢討和改善，並做一個合理的規範。"],["高委員嘉瑜：對，但是如同次長所講，其實你在規範之虞，建商可能還是會找到法規的","  漏洞，去做一些類似這樣的規避。"],["花次長敬群：不要用猜的，我們努力來防堵。"],["高委員嘉瑜：如果還是有這樣的現象發生，我們到底有什麼機制讓民眾真的能夠買到合","  理的房子，又有合理的公設？"],["花次長敬群：我覺得也不要用「惡質」來說建商一定這麼惡劣、要怎樣怎樣，我們把制","  度規範好，讓它不要有太多漏洞，就讓事情可以順利往前走，未來公設比就會相對合理","  ，該有的公設也讓它要有。"],["高委員嘉瑜：所以未來內政部會針對公設比這個部分有一個名詞定義嗎？在法令上，什","  麼叫做「公設比」？要如何去定義它？"],["花次長敬群：公設本來在現在的法律就有明文規定。"],["高委員嘉瑜：因為可能大家對於大公、小公的部分定義不一樣，關於機電、消防設備是","  之前我們所提出請內政部給予免計容積的項目，這些未來也算入公設裡面而且計價，對","  於民眾來講，就覺得這些是政府送給你的……"],["花次長敬群：為什麼會是送給你？我覺得委員這樣說真的不對。如果沒有機電，你們怎","  麼坐電梯？"],["高委員嘉瑜：可是免計容積卻要民眾花錢買單，我們會認為這部分如果要消費者買單，","  對消費者非常不公平，跟實際居住的面積要相同價格的話……"],["花次長敬群：你不要把一些正常的東西說成很惡質，沒有機電、沒有電梯，你上樓用飛","  的嗎？"],["高委員嘉瑜：我們並沒有說沒有機電不應該，但是問題是這個東西政府有給建商免計容","  積，建商有拿到免計容積但是卻要消費者買單。"],["花次長敬群：這是必要的，不是送的，這是需要的，是使用者付費，你不要亂講，這樣","  很難討論。"],["高委員嘉瑜：所以我的意思是當政府送給建商這些免計容積時，你卻把費用算在消費者","  頭上，對消費者來講當然相對不公平。"],["花次長敬群：委員，你對免計容積真的有充分扭曲的認知，免計容積不是送，只是為了","  要讓建築物的品質能夠被顧到。"],["主席：高委員，請掌控時間。"],["高委員嘉瑜：對，這部分免計容積，我就可以把容積用在其他部分，比如我來蓋更多的","  銷售面積。"],["花次長敬群：我們就要來檢討，把它改掉。"],["高委員嘉瑜：問題是我把這些給你，你卻蓋銷售面積去賺更多的錢，羊毛出在羊身上，","  對我們消費者來講，覺得政府左手轉右手，都給建商了。"],["花次長敬群：我們正在改，你又不讓我說明改的樣子，不是很扭曲嗎？"],["高委員嘉瑜：所以我們現在當然認為就這個部分，大家一致的認定是公設到底能不能跟","  室內坪數用一樣的價格……"],["花次長敬群：我要拜託委員，我們好好理性討論，不要去扭曲、塑造話題，這樣只是讓","  社會更加衝突、對立，製造很多問題。"],["高委員嘉瑜：這不是塑造話題，而是長久以來民眾的……，這是監察院糾正，也是民怨所","  在。"],["花次長敬群：使正常的改革沒有辦法順利往前推動，對社會很不好。"],["高委員嘉瑜：也就是說內政部有沒有……"],["花次長敬群：我們正在勇敢面對，你不要用這種方式……"],["高委員嘉瑜：不是勇敢面對，而是你要如何讓公設長期不合理並扭曲的現狀，還有公設","  高計價，和室內居住面積一樣的價格部分，能夠得到合理的改善。"],["主席：高委員，請不要佔用其他委員的時間。"],["花次長敬群：你如果願意聽我們的，你就會了解我們好好正在做，而不是好像我們什麼","  都不做，您說的都是一百分。"],["主席：次長，好啦！"],["高委員嘉瑜：謝謝主席。"],["主席：請孔委員文吉發言。"],["孔委員文吉：（12時33分）剛才我聽了高嘉瑜委員的質詢，我希望我們政府官員你們要","  虛心、耐心接受立法委員的質詢，花次長剛才對高嘉瑜委員的質詢，似乎有點不太尊重","  ，不管委員講的合不合理，但是你要誠心誠意的答復。當然該誇獎的，我還是會誇獎，","  就像部長後面的吳署長，我等一下就要誇獎他。但是我先問一下部長，松山派出所這個","  案例幾乎好像是警察要吃案，為了一個員警追到松山派出所，到最後要去查辦時，電腦","  存檔格式化不見了。"],["主席：請內政部徐部長說明。"],["徐部長國勇：這實在不應該。"],["孔委員文吉：林分局長還安排了警察和黑衣人握手言和，我們的警察是人民的保母，警","  察如果怕暴民，我們這些良民怎麼辦？"],["徐部長國勇：所以把分局長調職的原因就是他不能完全相信所長，因為他是完全相信且","  按照所長的陳述，我們一樣是大家一起繼續調查，所以我跟委員報告，我在昨天給警政","  署三個指示：第一、行政調查要確實，該調職先調職、該處理就處理，第二、有任何犯","  罪嫌疑，像所長、副所長這部分，已經從這裡面看出來他所陳述的事實與向長官報告的","  事實顯然跟還原的錄影帶不一樣，有隱匿證據等等相關的這些問題，我們就將他移送法","  辦，這部分就由檢察官來處理，第三、我的指示就是要把它調查清楚、繼續調查。"],["孔委員文吉：這一定要查辦到底，警察可以吃案嗎？分局長可以安排握手言和的場面嗎","  ？我們國人看不下去。"],["徐部長國勇：所以分局長調職就是不能完全一昧地聽所長的話，在影像能夠還原尚未還","  原之前，所長顯然是隱匿、欺騙長官，所以我們要繼續查清楚。"],["孔委員文吉：部長，這個一定要嚴辦，因為要為我們警察嚴厲執法樹立一個風範。"],["徐部長國勇：我們這麼多警察辛苦維護治安，等於讓我們警察的聲譽相當受損，這實在","  不應該。"],["孔委員文吉：現在我們要塑造警察是人民的保母，而且是嚴厲執法，不怕暴民，暴民還","  膽敢到派出所去鬧，所長還要吃案，這麼低聲下氣，我們都看不慣。"],["徐部長國勇：這實在不應該，我們絕對依法辦理。"],["孔委員文吉：我希望全國警察要以此為鑒。部長，你應該要提出一個雷厲風行的專案。","",""],["徐部長國勇：對於法治教育等等……"],["孔委員文吉：警察有公權力可以執法，任何人不管是暴民或善民，只要做錯全部依法查","  辦。"],["徐部長國勇：應該這樣子。"],["孔委員文吉：或是對於暴民的恐嚇、威脅，我們警察絕對不能忍讓。"],["徐部長國勇：所以我們會針對這一部分等等的法紀教育有所加強，有關現職人員，我們","  會從督察系統訓練科去處理，現在正在訓練的，像我昨天也特別去警大，我也會跟警專","  正在受訓的新進人員，把這個案例告訴他們，對於執法各方面一定必須要依法行政，不","  可有這些隱匿、隱瞞等等。"],["孔委員文吉：依法辦理、嚴格執法。"],["徐部長國勇：應該這樣子。"],["孔委員文吉：我們全國人民才會心安。"],["徐部長國勇：是，委員指導的是。"],["孔委員文吉：我們不是暴民治國，警察應該要維護我們的安全。"],["徐部長國勇：其實全國很多警察大部分都很優秀，但出了這件事，所以我們很痛心，該","  移送法辦的，我們也都做了。"],["孔委員文吉：部長，我還是要誇獎一下吳署長，8月24日我跟他有去過太魯閣國家公園管","  理處，太魯閣國家公園管理處有很多問題，吳署長都很明快的處理而且也把它解決了，","  但是現在有一個問題就是太魯閣國家公園春節連假的遊園專案，你還記得吧？"],["主席：請內政部營建署吳署長說明。"],["吳署長欣修：有。"],["孔委員文吉：太魯閣國家公園管理處編了276萬元。"],["吳署長欣修：我了解。"],["孔委員文吉：當時有一個民眾到會場來陳情，他說大禹嶺、天祥那些商家都沒生意做，","  太魯閣國家公園管理處安排了遊園專車都停在那裡，然後就讓他們離開，沒有辦法來接","  受一般的遊客來旅遊，所以商家那幾天都沒生意，全部都是太魯閣國家公園所安排的接","  駁車進去，造成了當地民眾相當埋怨，當時有來陳情，後來我們就來查這是誰制定的，","  那是台8線中橫公路，這不是太魯閣國家公園可以決定，後來你們處長拿了一紙公文跟","  我講這是依據花蓮縣政府的道安會報所下的裁示，但是今天民眾還是來找我陳情，他說","  花蓮縣的道安會報是依據太魯閣國家公園管理處的建議來辦理的，所以這個部分民眾還","  是有點……"],["吳署長欣修：我還是要說明一下，那天雙方進行溝通，大致上是因為春節遊園人數暴增","  ，所以可能要做一些必要的管制，但是我們也認為，這個管制可以做得再細緻一點，像","  委員剛才提到部分商家在特定地點，遊園車又沒有開進去，也沒有在他們那個點停留…","  …"],["孔委員文吉：一般旅客都沒辦法進去！"],["吳署長欣修：對，所以是不是有一些商用的，像計程車之類的，就一些特定的點，可以","  讓一些特定的營業車輛開進去，其實對他們來講就可以增加一些客源，或是修改一下遊","  園車的動線跟停靠站的位置，這就是所謂再細緻一點的改善，而且我上次就有交辦……"],["孔委員文吉：太魯閣國家公園管理處不能在這裡公開的說謊……"],["吳署長欣修：我瞭解，所以我要跟委員報告的是，因為基於他們跟道安會報的溝通、討","  論，他們希望有比較嚴格的管理，但是我覺得可以有一些比較細緻的做法，讓商家的權","  益能夠得到一些保護，這個我們會來做一些調整，接下來要送出明年春節專案的時候，","  我也會仔細去瞭解看看他們跟道安會溝通的結果。"],["孔委員文吉：明年不要再發生這種情形，好不好？臺8線中橫公路不是太魯閣國家公園管","  理處可以決定的，你不要把這個推給花蓮縣道安會報。"],["吳署長欣修：作法上可以再細緻一點。"],["孔委員文吉：這讓每個商家都沒生意做，春節連假都沒有生意上門。"],["吳署長欣修：沒有，就是有幾個定點的商家受到影響。"],["孔委員文吉：總之，我還是要肯定署長。"],["吳署長欣修：是。謝謝孔委員。"],["主席：請楊委員瓊瓔發言。"],["楊委員瓊瓔：（12時42分）部長午安！"],["主席：請內政部徐部長說明。"],["徐部長國勇：委員午安！"],["楊委員瓊瓔：從本席擔任省議員、從于春艷擔任警務處處長開始，臺灣省政府所屬員警","  的超勤津貼開始推動發放，所以本席認為，一個國家當中，如果我們的保母，也就是警","  察，若能夠有尊嚴、有榮耀，這個國家一定強。但是最近我們看到兩件事情讓我們很難","  過，所謂的在分局前面大和解；所謂的誤按事件，這個也是離譜至極。對此，我們也看","  到部長生氣了，你說要嚴辦，然後調職，但是本席仍舊在看，除了嚴辦、調職，還有另","  外一件事，就是在中壢火車站盤查一個老師的事情，話術是說：我沒有看過你。所以警","  員就進行盤查，當然這其中還有很多的內容，但是本席剛剛在司法委員會，也有跟陳署","  長進行討論。的確，員警很辛苦，因為全國職業別當中，得胃病最多的就是這個行業，","  他們真的很辛苦，所以如何協助他們呢？但也不能因為這幾位就壞了所有的形象，畢竟","  這也會影響我們整個國家的形象、顏面，本席並不希望看到。"],["徐部長國勇：是，的確如此。"],["楊委員瓊瓔：所以接下來怎麼做，因為話術權是很重要的，剛才我也給陳署長建議，因","  為北中南東每一個區塊的話術權也不一樣，所以不管是請警專的名師來講課還是有開其","  他的課，目前我們這方面的場次是不夠的，所以本席希望遍地開花，而且是分散各地，","  讓他們可以去學習，這項工作一定要做。"],["徐部長國勇：是，我昨天有去警大，也跟校長及一些教授討論到，對於這些新進的人員","  ，怎麼樣讓他們在行使警察職權時注意比例原則等等各方面，包括剛剛委員所提到的話","  術，不能因為沒看過人家，就說人家犯法了，不能這樣的，畢竟不可能2,300萬人都認","  識啊！所以我們要跟他們講，若要跟人家臨檢，你的話術還有你所看到的，都要讓民眾","  能夠瞭解，警專也是這樣在處理，以上是對於新進人員的部分。","   至於在職的，我也把督察室主任找來，因為訓練科是設在他們下面的，我們請各個督","  察組，對於現職的人員，要此以案子為殷鑑，大家好好來滾動檢討，像在臨檢時，縱然","  指定這是一個熱區，縱然局長有權力指定熱區，但當你到熱區的時候，要記住一件事，","  不是熱區裡的每一個人你都認識，尤其熱區若是車站的話……"],["楊委員瓊瓔：有時候也不能因為指定熱區，然後就讓十幾台的車子都塞在那裡讓人盤查","  。"],["徐部長國勇：對，也要因地制宜，尤其熱區若是車站，不能通通都這樣處理，那就很麻","  煩了。"],["楊委員瓊瓔：從部長的說明來看，我們的方向是一樣的，所以請全面去推動。"],["徐部長國勇：我們一定會這樣來處理。"],["楊委員瓊瓔：好。提到話術，我剛剛坐在那邊聽到花次講的幾句話，我覺得真的是非常","  的智慧跟天才，第一句話就是：請消費者不要去買。行政部門說這句話我不太能夠接受","  ；第二句話：你上樓梯要用飛的；第三句話：你不要胡亂講，很難溝通；第四句話：你","  說的都是一百分；本席要請教的是，警察的話術要加強，但如果他這樣在國會殿堂上答","  復……"],["徐部長國勇：委員的指導，我想花次在這裡聽到了。"],["楊委員瓊瓔：花次點頭是什麼意思呢？"],["徐部長國勇：點頭就表示他瞭解了。"],["楊委員瓊瓔：這是你的語錄嗎？什麼上樓梯要用飛的、你不要胡亂講很難溝通、請消費","  者不要去買等等，你是主管機關，怎麼可以請消費者不要去買呢？對此，請花次長說明","  。"],["主席：請內政部花次長說明。"],["花次長敬群：當然那都是針對問題的情境，如果有一些比較情緒的說明，我也覺得不妥","  ，也願意加以改進。"],["楊委員瓊瓔：好，你願意承認，表示你是有能力的人，我們就實際來討論。"],["花次長敬群：謝謝委員。"],["楊委員瓊瓔：落實居住正義是最近這幾年大家都在努力的目標，我知道你們很辛苦，因","  為你要顧全雙方，沒有人蓋房我們就沒有房子住，民眾說房價太高買不起，我們民意代","  表壓力也很大，所以三方各自都有不一樣的立場，要磨合成有一個共識點、均衡點是很","  困難的，但再怎麼困難，我們也還是要去討論，因為以前也沒碰過、以前也從來沒有那","  麼高的房價，所以當然這就是所謂討論的空間。的確，落實居住正義是我們的目標，我","  們要健全房市，對此，上次我們也跟部長及花次討論過，你說消防栓的部分不計入；停","  車場的部分，目前還沒有定論……"],["徐部長國勇：是，還沒有定論，即正在檢討、討論中。"],["楊委員瓊瓔：對，像我就非常理性的跟你討論，我也知道這部分還沒有定論，但檢討到","  現在大家都很急，因為建築也是一個經濟的火車頭，也是很重要的。"],["徐部長國勇：對，所以不是打房，而是打炒房。"],["楊委員瓊瓔：我們都很清楚，民國90年那時候房地產建築業一面倒，銀行全部都要拿來","  拍賣了，真的是很糟糕的情況，當時是林全擔任財政部長，然後我們採取一個很重要的","  措施，救了所有的經濟，也就是增值稅減半。"],["徐部長國勇：對，那時是我們一起處理的。"],["楊委員瓊瓔：那時該怎麼做，我們就強制去做。"],["徐部長國勇：是。"],["楊委員瓊瓔：所以要告訴花次，你是很專業的人，千萬不要情緒發言，要用你的專業來","  解決問題，當時我們跟徐部長就一起把增值稅減半，且我們被罵得狗血淋頭，說我們是","  財團立委，但是我們覺得這是做對的事情……"],["徐部長國勇：後來稅收反而增加了。"],["楊委員瓊瓔：當時救了所有的經濟，而且通過的第一年，政府收入的部分，91年統計90","  年的，增加了75%；92年統計91年的，增加了100%，所以林全部長要求再延長一年，我","  們也同意了，但是第四年要再延長我們就不同意了……"],["徐部長國勇：因為房價已經上來了。"],["楊委員瓊瓔：12月27日通過的地價稅相關規定，就是那時候訂出來的，所以我希望大家","  好好冷靜去討論，不要再情緒化。"],["徐部長國勇：不會啦！"],["楊委員瓊瓔：的確，虛坪對消費者不公平，浮濫灌水也不公平，但是對業者來講，也應","  該讓它的有一個利基點，所以居住正義的部分，請行政部門要冷靜地去聽各方的意見並","  做討論，好不好？"],["徐部長國勇：謝謝委員，大家一起來努力。"],["楊委員瓊瓔：這個很重要，有什麼進展的話，也請告知本席，因為我們也有跟業者在討","  論，無論如何，重點在於我們的消費者，總之，希望可以達到真正的居住正義。"],["徐部長國勇：好，大家一起來努力。"],["主席：請王委員婉諭發言。"],["王委員婉諭：（12時50分）次長您好！"],["主席：請內政部花次長說明。"],["花次長敬群：王委員好！"],["王委員婉諭：首先，我想針對住宅正義、居住正義來做討論，您剛剛說應該要理性討論","  ，但是剛才有人提到，當公設持有率這麼高的情況下，到底該怎麼辦的時候，您說消費","  者不要買就好了，我想請教這樣是合理的討論嗎？"],["花次長敬群：我針對的是公設比高達54%的那一個個案，我覺得那是一個很特殊、很奇怪","  的案子……"],["王委員婉諭：我們應該一起避免這樣的現象發生，而不是說消費者不要買就好了，我認","  為作為一個主責機關，其實這樣的說法是不合理的。"],["花次長敬群：這並不是針對大家通通不要買房子，只是針對非常特殊的個案，我們也不","  用被……"],["王委員婉諭：但是我們必須一起檢視，才會知道發生什麼事情，而不是只有一句話：不","  要去買就好。這並不是一個合理的討論。"],["花次長敬群：我想這是針對剛剛那個condition的條件下，我有這樣的表達，並不是一個","  通案式的表達。"],["王委員婉諭：所以你認為你剛才的表達是合理的討論？"],["花次長敬群：也不完全是啦……"],["王委員婉諭：我們也覺得應該理性的討論、務實的討論，像您曾經提到囤房稅的適用對","  象應該包括出租住宅、長期持有、偏鄉老屋、多人共有等不同的類型都應該受到懲罰。","  我想當然不是這樣的，基本上，能夠務實討論的前提，就是必須將這些資料備齊，進行","  嚴謹的分析之後，我們才會知道該怎麼做。就出租住宅的部分，其實時代力量早就有相","  對應的減稅措施和辦法；偏鄉老屋的部分，也有其他立委提出相對應的修正草案，所以","  今天本席想要就長期持有的部分來做一個討論，就我們的理解，有大批房屋且長期持有","  的情況下，其實就應該屬於囤房的範圍，因為這樣大量且長期的不釋出，當然就是閒置","  的，無法把這些住宅轉介到社會上讓大家可以購買或承租。就內政部所提供的資料，臺","  灣新建待售的餘屋數量，其實是持續的上升，從2012年的2萬4,000戶，到2019年顯示的","  資料是7萬8,000戶，顯見餘屋的問題愈來愈嚴重，請教次長，關於這個數據，應該是沒","  有問題的吧？"],["花次長敬群：餘屋在數量上，這些年就是相對穩定，高點大概都是7萬多戶。"],["王委員婉諭：我們拉長時間來看，它確實有持續上漲，但因為持有稅的壓力可能不夠高","  ……"],["花次長敬群：高峰期應該是在107年，其實餘屋的量相對起來算是穩定，也就是說，這幾","  年慢慢的從圖型上可以看得到……"],["王委員婉諭：但是我們期待的是這些餘屋能夠釋放到租屋市場或是出售，讓大家可以購","  買……"],["花次長敬群：餘屋當然是出售……"],["王委員婉諭：持有餘屋其實還有很高的比例，同時價格也沒有跌下來，以韓國來說，雖","  然也有相對應的問題，但是在餘屋數量的部分，其實是有明顯地減低，所以就這個部分","  ，我們想來進行討論。剛才提到目前餘屋是定義在屋齡5年以上且第一次登記者，因此","  ，就新建餘屋的定義是否做個調整，我覺得是有討論的空間，同時我們也看到所謂低度","  用電的部分，其實也是類似新建餘屋，其數量也是持續上升中。基本上，如果我們真的","  要理性來討論，是不是應該把相對應的關資料做一個勾稽，把空屋以及持有者的狀況，","  或是餘屋跟低度用電的部分來做個一個勾稽，這樣就可以知道哪些空屋是沒有被使用的","  ……"],["花次長敬群：餘屋跟所謂低度用電其實是兩個不同的系統……"],["王委員婉諭：所以你認為兩個都要處理嗎？還是勾稽完可以更為精確？"],["花次長敬群：餘屋是針對新建完還沒有賣掉，仍在建商手上的這些房屋。"],["王委員婉諭：為什麼是定義在5年？"],["花次長敬群：其實這是我們在定義一個數據時，我們給它一個標準，大家就照這個標準","  來做，基本上，要8年或3年也可以。"],["王委員婉諭：我們在看待房屋市場的問題時，相關資料就應該審慎來檢視，包括5年是否","  有調整的必要性，或者我們也認為應該跟低度用電來做勾稽，才能更聚焦進而解決問題","  。"],["花次長敬群：基本上，如果是餘屋的話，應該都是低度用電，這是沒有問題的，只是說","  這是兩套不同的訊息，因為低度用電講的是中古屋市場，餘屋講的是新屋市場，它是不","  同的訊息。"],["王委員婉諭：低度用電有排除新屋嗎？"],["花次長敬群：一般來講，完工半年內的不列入。"],["王委員婉諭：但現在餘屋是5年的？"],["花次長敬群：是的。"],["王委員婉諭：所以你認為餘屋的嚴重性只要看餘屋數目就可以了，不需要看用電的狀況","  ？"],["花次長敬群：餘屋基本上就是低度用電，這是沒有問題的。"],["王委員婉諭：所以是全數包含，不用來做一個勾稽？"],["花次長敬群：應該不需要。"],["王委員婉諭：那我們回過頭來看餘屋定義在5年是不是合理，我們也希望這部分能夠做一","  個檢討和討論。"],["花次長敬群：這不是檢討、不檢討的問題，這是統計上一個標準的設定而已，沒有說好","  或不好，也不是說定為十年，餘屋數量好像變多事情就變得嚴重，我覺得並不是這樣來","  解讀的。"],["王委員婉諭：我想先請教一下，剛剛您提到餘屋的部分，應該都是低度用電，這是確定","  的對不對？就我們找到的數據，也是做這樣的瞭解。但是我們認為，如果沒有就數據上","  先做一個分析，我們恐怕喊不出這樣的數值或是……"],["花次長敬群：我當然不敢講百分之百，但絕大多數應該是啦！"],["王委員婉諭：所以你剛才提到的7萬8,000戶的部分，應該幾乎全數都包含在這80幾萬戶","  裡面？"],["花次長敬群：會。"],["王委員婉諭：瞭解。在此情況下，我們仍然看到臺灣其實有大量的餘屋，對此，我們該","  如何來做處理，也應該一併來做討論，同時7萬8,000戶可能沒有辦法完全地呈現出來，","  因為剛剛提到，這是5年內的資料，所以我們也認為這部分應該一併來考慮，原因在於","  我們希望能夠有這樣的資料後，才知道臺灣空屋的比例、餘屋的比例、沒有辦法釋出的","  情況是不是很嚴重、我們是不是應該有政策上的配套等等，我覺得這些部分應該要一併","  來做處理。"],["花次長敬群：餘屋要怎麼處理其實要看它不同的經濟特性，沒有餘屋不一定是好，就像","  低度使用的空屋，一般國際上認為5%左右的空屋率是一個最健康的狀態，因為需要有空","  房子大家才會想要搬家。"],["王委員婉諭：是，同意。"],["花次長敬群：所以這本來就是一個直接的基本需求。"],["王委員婉諭：如果以您的想像，5%在臺灣大概是多少戶？"],["花次長敬群：臺灣5%是45萬戶左右。"],["王委員婉諭：所以我們看到5年內7萬多戶的資料，其實就沒有辦法呈現出這樣的數字是","  否合理，像剛剛提到低度用電在半年內是不併入計算的，所以我們應該一併來做比較，","  其實才有辦法精準的判斷。"],["花次長敬群：餘屋的資料，我們比較著重在分析、討論的是市場的賣壓，或是建商整個","  體系有沒有一些風險，重點是在講市場、產業分析和金融風險，比較不是在討論……"],["王委員婉諭：所以您不認為應該一併來看待，希望能夠鼓勵這樣的餘屋能夠釋出，以解","  決我們的居住問題？"],["花次長敬群：委員可以看到這幾年來的數字大概都在7萬5,000戶到8萬戶之間，它其實是","  一個相對穩定的狀況，它背後到底產生什麼好或不好、增加或減少，對國家社會到底產","  生哪些好或哪些不好，這是需要討論的。"],["王委員婉諭：是，我們就是希望能夠來討論，所以我們才認為相對應的資料應該要更完","  備，就是剛才提到，5年是一個參考基準，這沒有問題，但是5年的規定是否合理，是否","  調整，我們應有一個討論的空間，同時一併處理，而不是它就是這個樣子，覺得沒有問","  題，就把它放在那邊，所以是不是5年的部分來做一個處理，我們應該積極來討論，又","  或者可以跟低度用電的部分來做一個勾稽，低度用電若遠遠高於這個部分，則到底這兩","  者的關係是什麼，也應該一併來做討論，而不是我們看到問題就把它放在那邊，甚至把","  問題丟給大家來解決。"],["花次長敬群：我瞭解。"],["王委員婉諭：這才是我們應該努力來做的，本席認為，我們要務實討論，即資料的部分","  應該要清楚，同時要做理性的分析，才有辦法做進一步的討論。"],["花次長敬群：是。謝謝委員。"],["主席：請吳委員怡玎發言。"],["吳委員怡玎：（12時59分）次長辛苦了。"],["主席：請內政部花次長說明。"],["花次長敬群：委員好。"],["吳委員怡玎：今天看到這樣超時的情況，就知道這項議題有多熱門了。其實我們要做得","  很簡單，就像你講的，公共設施大家也都會用得到，公設比較高級的話，當然每坪的單","  價就會比較高，所以它也不是不計價，但是大家真正要的是能夠很清楚地顯示，就是在","  購買的時候，或是在看歷史成交價的時候，能夠很清楚地顯示，這樣一來，市場當中尤","  其是買方、一般民眾，才會有一個比較好的依據。我們看一下實價登錄，其實實價登錄","  在公設的部分是可以很具體的、detail的來敘述，以我們看到的這個例子來說，真的是","  明列的非常詳細，包括梯廳、無障礙升降機、無障礙安全梯、排風管道等等22項全部列","  出來了，我覺得這是一個非常好的模板，是不是可以全部這樣落實？"],["花次長敬群：謝謝委員，我們正往這個部分在補。"],["吳委員怡玎：這個部分是不是有一點行政指導？也就是說，在登記的時候應該要登記到","  多細……"],["花次長敬群：這個不需要，這個我們有公務資料庫，我們只是在追過去的資料，慢慢把","  它補齊，新的資料現在都已經做到這樣了。"],["吳委員怡玎：新的都已經這樣了，而舊的也會補上去？"],["花次長敬群：舊的是慢慢它補齊。"],["吳委員怡玎：OK，我們看到的另外一個就只有共同使用的部分，就是沒有detail……"],["花次長敬群：對，這是比較早期的資料，還沒有補到。"],["吳委員怡玎：請問現在補到哪一年了？"],["主席：請內政部地政司王司長說明。"],["王司長成機：跟委員報告，有關這個部分，為了要更有透明度，所以我們正在修改，3月","  份在修改程式，我們預計再一個月可以……"],["吳委員怡玎：全部？"],["王司長成機：把之前做的資料補進來。"],["吳委員怡玎：OK，我覺得這樣做是非常非常好的。"],["王司長成機：謝謝。"],["吳委員怡玎：另外，我們沒有公設比計算方法的明確規定，下面的建物總坪數大概就是","  權狀上的坪數，這沒有什麼好爭議的，可是上面的地方，公設的概念是什麼？應該說是","  不可能被個別使用的，這才是公共，不然沒有公共可言，就是一戶以上可以使用的才是","  公共。"],["花次長敬群：概念上是這樣沒有錯。"],["吳委員怡玎：但是這個公共是指全部的住戶還是部分的住戶？"],["花次長敬群：都有可能。"],["吳委員怡玎：對，所以我覺得這個要明確標示，像最近大家最常在吵的是停車場的車道","  ，我想很多建築也有一樓的問題，一樓某部分的庭園可能只有一樓的住戶可以進得去，","  我覺得這些要有一個行政指導告訴大家這個怎麼計算，也就是說，如果不是所有住戶可","  以公共使用的空間，就不能變成是所有住戶的公共設施，我覺得這要很明確的，至少g","  uideline要很明確。"],["花次長敬群：這個概念滿好的，我們可以朝這個方向再來完整化一點。"],["吳委員怡玎：對，因為不能說只有兩戶在使用的也變成是全部住戶的公設。"],["花次長敬群：那叫做小公，像樓上的梯廳，兩戶的，那就是小公。"],["吳委員怡玎：講到更誇張的頂樓，因為頂樓一定是公設……"],["花次長敬群：不是，頂樓不是公設，頂樓沒有登記面積，所以不用負擔。"],["吳委員怡玎：OK，所以就是一樓的問題比較多。"],["花次長敬群：對。"],["吳委員怡玎：講到這個，其實牽扯到所有的買房也好，租屋也好，我們要的很簡單，最","  基本的就是資料的公開透明，資料的公開透明很重要，因為資料沒有公開透明的時候，","  我都不知道政策方向要怎麼拿捏了。舉個例子，螢幕上這個是108年到110年這二年多時","  間的臺北市不動產租賃實價登錄筆數，我們很難想像臺北市只有1,011戶……"],["花次長敬群：全國現在有20.5萬，全國total有20.5萬。"],["吳委員怡玎：對，這是實價登錄網站上所顯示的，整個臺北市只有一千多戶的租賃，這","  個數字是絕對不可信的嘛。其實我們發現實價登錄的名字就叫實價登錄了嘛，其實在不","  動產經紀業管理條例的規定也強制要求仲介業者來申報，罰則也給了，是3萬元到15萬","  元。可是重點是，我覺得不要說強制力不夠，吸引力也不夠，就像我們現在想要透過房","  客可以抵稅件事情來讓租屋透明化，也沒有辦法達成，因為房東還是可以跟訪客商量，","  租金便宜一點，請房客不要報稅。這讓我想起英國其實有另外一個方法，就是租屋押金","  的保障制度，我們現在的押金不是第三方保存，之前在英國的話，要嘛是房東拿，要嘛","  是房仲保管，但是產生糾紛的時候是會有很大的問題，這其實在很多國家都有經歷過，","  他們是在2007年的時候開始推行，租房子的押金必須要由第三方的公正團體來保管，我","  覺得當這個制度推行的話，至少對於房客有很大的吸引力去申報，因為房東也沒有辦法","  跟以押金收少一點來請他別報稅，或是不收押金而別報稅。我覺得這樣比我們現在既有","  的措施，應該說我最終要的、最基本要的是資訊的透明。次長知道我們現在租屋市場有","  多大嗎？確切的數字？我們的供需情況如何？"],["花次長敬群：以我們的粗估，從主計總處的普查或調查……"],["吳委員怡玎：那個普查10年才一次！"],["花次長敬群：這個東西調查起來，大概在100萬戶上下，80萬戶到100萬戶，其實現階段","  政府掌握到資訊大概可以在四十幾萬戶的資訊。"],["吳委員怡玎：應該是說我們黑戶太多了，我們先不說課不課房東的稅，應該是說我們要","  先知道確實的數字，才有辦法知道你接下來政策的方向，也才知道你推動的任何政策到","  底有沒有效，效果如何，所以我提的這個想法，或許我們可以先朝這個方向來推動。"],["花次長敬群：有關這個部分，我們再多瞭解一下，以及在操作面的部分，就像日本也有","  一些租金的信託、保險等類似的相關制度，我們也都有在研究，看怎麼樣導入到臺灣，","  以及怎麼樣重新設計……"],["吳委員怡玎：應該是說要由民間來做其實是不容易的，因為利息很低，但是我們也可以","  朝向由公法人來做，這都是可以考慮的，因為利息市場比較高的時候，就有利潤空間，","  民間比較願意來做，但是現在利息這麼低的情況，我們可能要考慮從公法人的方向來做","  。"],["花次長敬群：其實我們包租代管的這個系統，也是另外一種讓租屋資訊透明和掌握的……","",""],["吳委員怡玎：當然！可是我們希望租屋市場透明化跟包租代管、為弱勢提供居住正義等","  這幾件事情都是不一樣的，我們不要想說所有事情都可以達成這三個目標。"],["花次長敬群：當然。"],["吳委員怡玎：所以我提的很簡單，我要的只是整個租屋市場的透明化，有了透明化、有","  了數據……"],["花次長敬群：資料、資訊的掌握，大家一定要更加的努力，就像為什麼英國在2007年以","  後還要推這個東西，表示他們也很困難……"],["吳委員怡玎：不、不、不！他們是2007年開始實施，現在的市場已經知道了，如果房東","  不把押金放在第三方的話，房客不願意租的，這就牽涉到，除非是供不應求，房客沒得","  選擇，……"],["花次長敬群：對，沒錯。"],["吳委員怡玎：可是我們現在有供不應求嗎？"],["花次長敬群：有。"],["吳委員怡玎：所以你認為我們的租屋市場供不應求？"],["花次長敬群：臺北、新北基本上是供不應求。"],["吳委員怡玎：是供不應求還是租金太高，這是不一樣……"],["花次長敬群：供不應求。"],["吳委員怡玎：是量的問題還是價的問題？"],["花次長敬群：你可以去問崔媽媽基金會等等，大家都會跟你講，臺北市現階段的租屋市","  場真的是供不應求，真的是這樣。"],["吳委員怡玎：對於這個部分，我想次長可能要給我一些具體的數字，我們才可以被說服","  ，因為我們現在根本沒有辦法拿到很明確的數字，也就是供給有多少及需求有多少，麻","  煩次長提供給我們。"],["花次長敬群：這個只要看包租代管在各個縣市的流通周轉的速度就可以看得出來。"],["吳委員怡玎：好，我不耽誤賴委員的時間，再麻煩你們提供相關資料。"],["花次長敬群：是，謝謝委員。"],["主席：請賴委員惠員發言。"],["賴委員惠員：（13時8分）謝謝主席，請部長及吳署長上台備詢。"],["主席：請內政部徐部長說明。"],["徐部長國勇：委員午安！"],["賴委員惠員：部長午安！署長午安！今天我個人就針對營造業職業安全的議題，來與部","  長跟署長做個討論。在上週五，我們已經三讀通過勞工職業災害保險法，這個法源對於","  所有勞工的家庭來說，是一個最新的保護方法，也是做得非常好。主管的相關機關當然","  就是內政部，我知道內政部也非常重視這個議題，從這次太魯閣號的意外事件裡，也讓","  大家注意到職災預防的重要性。","   根據勞動部勞的統計，在過去10年裡，營造業職災的死亡人數幾乎占所有職業死亡人","  數的一半以上，內政部的責任一定不能少，內政部有沒有一個比較好的方式可以去協助","  勞動部改善營造業在工地上特別的災害？其實我們都知道，也相信部長非常的瞭解，就","  是營造業這個產業有一個特色，為了要趕工，所以對於勞工的自身安全不是那麼重視，","  相對來說，這個產業比較在乎的是工期是不是可以照預期完工，不然就會被罰錢，甚至","  於勞工在勞動現場裡不戴安全帽，我們也不是非常在意，又或者勞工本身有沒有穿防護","  衣，他們都不認為這個比趕工更需要重視。部長，你認為在這整個議題裡，內政部應該","  扮演一個怎麼樣的積極角色？"],["徐部長國勇：跟委員報告，在工地裡沒有戴安全帽是一定會處罰的，勞檢都會處理，我","  參加很多動工典禮等等，其實我看到安全帽都有準備，這是要跟委員報告的。當然，也","  許有一些人為了貪圖方便，認為自己進去一下子馬上就出來，其實那一下子還是要戴，","  可能有人是貪圖一時方便而沒有戴，這個部分我們會加強處理。當然，營造業的職災的","  確是稍微高了一些，剛剛委員也點出來了，安全意識跟對整個的觀念真的要修改，趕工","  是一回事，但是如果出了意外被停工，所受的損害跟趕工相比，比例是不相當的，所以","  這個部分，其實營建署也有在……"],["賴委員惠員：部長，我們可以看一下這張照片，這是太魯閣號搶救過程的一張照片，這","  個吊車的勞工，雖然照片沒有拍到他的腳，但我相信他應該是穿個拖鞋……"],["徐部長國勇：有可能。"],["賴委員惠員：這個情形非常明確顯示出臺灣的勞工為了工作效率，常常忽視了職業安全","  的設施，所以我在這裡想跟部長跟署長討論一下智慧工安，來幫忙勞工。"],["徐部長國勇：這個的確是，從照片看起來是已經在吊掛了嘛，所以顯然是救災已經全部","  完成，這是在做復健工作了，這就更應該要戴安全帽，如果是為了救災、救人而衝進去","  是因為緊急，而這個我就覺得是不應該的，這個我們要來檢討。"],["賴委員惠員：所以我在這裡要請教營建署吳署長，你共管的營造業裡，現在列管的大概","  有一萬九千多家，如果我們用一個營造廠可能有五個工地來計算，等於全國大概就有九","  萬5,000個工地同時在進行，尤其以目前營造業迫切需要動工的時候。我用一個最簡單","  的計算來說，我們如果推動智慧工安來保護勞工，以一場工地大概需要30個工人來說，","  每人需要配戴智慧手環，要有一個監視錄影機，要回傳雲端還需要中華電信5G吃到飽效","  能的無線網路分享器，還要一個桌上型電腦，如果是大樓的話還要再一臺無人機，這樣","  林林總總大概40萬元，以剛才的工地數來計算，total可能需要380億3,000多萬元，這","  個預算當然沒有辦法靠一個部會來處理。請問署長跟部長，有沒有一個比較好的方式，","  大家共同來推動這個最新的智慧工安，以保護我們的勞工？"],["主席：請內政部營建署吳署長說明。"],["吳署長欣修：跟委員報告，委員的這個建議其實是非常好的建議，如果一個工地真的只","  需要39萬元，其實對整個營建成本來講是非常低的，所以也不一定需要政府來補助。比","  如現在營建署自己工地的管理，我們在今年會開始逐步進入到手機的監視，也就是說，","  我們會透過現場的監視器，然後回傳影像，最後進入到手機，就像家用的一樣，甚至可","  以進一步進化到有移動偵測的相關功能，這些就是要逐步去落實。"],["賴委員惠員：署長，我想請教的就是，我們可不可能修法去落實工地智慧工安的推動？","  不一定是政府出錢，我們可以要求這些營造廠，在每一場的工地裡都需要有這樣的智慧","  工安？"],["吳署長欣修：有關這個部分，我跟委員報告，營建署自己都有逐步在落實，當然，第一","  個，我會跟工程會開始要求，從公共工程的規範開始做，公共工程的規範開始有這些項","  目以後，我想民間就會逐步來跟進做這樣事情，這個部分我們會來……"],["賴委員惠員：就是由工程會來帶動，讓民間業者也一起動起來，對不對？"],["吳署長欣修：從工程會來要求公共工程要進入這些相關規範來落實，我相信民間就會來","  跟隨了。"],["賴委員惠員：好，謝謝部長及署長。"],["主席：請張委員其祿發言。"],["張委員其祿：（13時16分）謝謝主席，請花次長及署長上台備詢。"],["主席：請內政部花次長說明。"],["花次長敬群：張委員好！"],["張委員其祿：次長好！今天大家比較關切的還是有關公設的議題，其實沒有錯，誠如專","  報所說的，應該是要合理化跟透明化。以目前的權狀來說，認真來講，其實在權狀上只","  能看出個依稀，比如說權狀上可以看到建物的面積，另外就是所謂共用部分，事實上，","  在這樣一個權狀上並不是能夠很精準的知道公設的多寡，甚至我們講白一點，公設比並","  不算是法定名詞嘛！"],["花次長敬群：不是。"],["張委員其祿：也因為這些原因，我相信我們需要在制度上來處理，其實這也是國人已經","  講了很久的一個問題。我去某個建案所買的一坪是多少錢，次長去某個建案所買的一坪","  是多少錢，但你的一坪跟我的一坪可能不太一樣，我想這個原因也很簡單，在謄本上，","  我們大概可以約略知道主建物占總體建物的面積，就比如我們調出的這幾個例子，第一","  個的比例是43.24%，就代表公設大概有57%；第二個的公設大概有47%；第三個更誇張，","  可能就有62%的公設，所以這個真實的狀況會這樣，等於是我們同樣去買房子，我們都","  講一坪多少錢，可是你的一坪跟我的一坪有時候還真的是天差地遠。"],["花次長敬群：會有不同啦！"],["張委員其祿：對，所以我們應該這樣講，就所謂資訊透明或是讓大家很清楚的知道每一","  坪到底買多少錢這件事，我覺得在目前的制度下是混亂的，會變得……"],["花次長敬群：我們在實價登錄網站上本來就是讓你可以去換算，可以用全部的面積，也","  可以用主建物面積，都可以讓你換算……"],["張委員其祿：直白來說，這個東西就比較麻煩了，也就是說，可能消費者也要有這個能","  力，或者是說他也要花一些功夫。我還是要先表示立場，我們不是說完全反對公設這件","  事，我就直說好了，有的人真的就是希望自己買的建案有很多的公設，他喜歡那些東西","  ，宴會廳、游泳池都要，但是也有些人是不要，確實是這樣，甚至講直白一點，應該要","  讓這個市場能發揮市場機制，就是自己去選，可是去選的概念是什麼？也就是說，我們","  要把它分離出來，比如我的一坪只算單坪、實際的部分，至於公設的部分，如果蓋了很","  多，就灌到實坪的每坪價格裡面也沒有關係，但是我們要真真實實呈現出這個建案實際","  一坪跟另一個建案實際一坪的價格到底是多少錢，就像目前有些建案的公設甚至高達5","  0%也沒關係，就換成實坪的價格，假設本來一坪100萬元就變成一坪200萬元，公設很少","  的建案所灌進來的就比較少，可能就沒有漲那麼多，我是覺得我們應該要讓消費者都能","  清清楚楚，每一坪就是真正的一坪，當然也要讓消費者比較清楚的理解，現在你們這個","  政策方案如果能夠真的走下去、能夠推得動，我們當然認為這是好事，就是讓消費者知","  道真實的坪數。"],["花次長敬群：報告委員，基本上，現在我們在實價登錄網站裡面已經有提供一個很簡易","  的功能，可以把您剛剛講的這些單價統統算出來，把這種標準下的單價都算出來，那也","  可以跟別的物件再來比較，其實是可以的，現在都已經可以查得到了。"],["張委員其祿：是，但是我必須說查到的還是有點模糊，而且擺在這個共用的部分裡面，","  其實還是有點亂，所以我覺得要正本清源，也就是我們今天這個專報要討論的，如果我","  們只算這個，像法制局也講得很清楚，就是公設的分離計價，這也是一個想法，就是它","  是不是真的要算入價錢再說也沒關係，有的人覺得那是一個買賣，也是一個價錢，那可","  以也算是他買了，但是如果他不買也沒關係，建商反正自己就是將本求利，所以也沒關","  係。我有時候覺得也可以還是回到市場機制讓民眾來選擇，如果需要高公設、需要游泳","  池或宴會廳的人，那就去買這樣的建案，當然我們知道每一坪的價格會比較高，如果是","  不要的人那就算了。我覺得這樣會比較好，不然像現在有很多預售屋的建案，很多人在","  買完以後就有糾紛，因為發現原來公設比很高，房間可能只放一張床就滿了，就會有很","  多的紛爭、爭訟。所以我覺得其實我們往這個方向走有好處，就是至少以後每一坪就是","  紮紮實實的，我就清楚的告訴你，大家不會有大小之別，像現在是大小的坪數都不一樣","  。"],["花次長敬群：我瞭解，其實我們對預售屋的定型化契約也都要求揭露所有的細節，大家","  在簽約的時候總是要好好的看清楚，不能自己不好好的看內容，然後說自己被騙了！"],["張委員其祿：次長，你也是來自學界，所以你知道資訊失衡，消費者還是弱勢，真的沒","  有能力去看那麼多的文件。"],["花次長敬群：某種程度上我也認同。"],["張委員其祿：所以本席希望政府做做好事，就是給民眾很清楚的資訊，我現在告訴你每","  一坪多少就是多少。"],["花次長敬群：我們絕對會從資訊充分揭露這個方向優先來努力。"],["張委員其祿：對，實際上，我們退一步來說，其實世界多數國家也沒有在玩我們這種遊","  戲，都還是很簡單，就是紮紮實實的實坪，如果是公設要多的建案，那就把它灌進去吧","  ！就直接算到實坪裡面去。"],["花次長敬群：關於公設登不登記，其實每個國家不一樣。"],["張委員其祿：對。"],["花次長敬群：但是不大可能說它要不要計價，沒有任何一個國家會表明不登記而且不計","  價，沒有啦！"],["張委員其祿：我當然知道，但是沒有關係，就是這個制度要讓大家能夠知道，而且我們","  也相信這樣先把它分開來也是一件好事，算是漸進式的，然後最後逐漸走向還是用實坪","  ，簡單講，就是要讓大家很清楚。"],["花次長敬群：實坪大概就只是一個登記，其實有時候如果只登記實坪，你反而不知道虛","  坪有多少，那反而是資訊的模糊。"],["張委員其祿：沒有，那個地方也可以再登記。"],["花次長敬群：所以我說這都值得大家討論。"],["張委員其祿：對，我們就是把這個地方開放，但是我們也希望，既然有了這個政策方向","  ，其實這也是居住正義的另外一部分，所以是需要努力的。"],["花次長敬群：是，謝謝委員。"],["主席：請廖委員婉汝發言。"],["廖委員婉汝：（13時23分）部長，關於實坪計價，我覺得內政部針對居住正義可以重新","  思考，為什麼？因為之前國防部在做眷村改建的時候，有很多眷村的民眾就很質疑，那","  時候眷村改建的坪數，尉級軍官、校級軍官跟將軍房舍的坪數不一樣，就是用坪型來計","  算，例如26坪型、28坪型、32坪型、34坪型，看哪一個階層的軍官可以購買哪一種坪型","  ，他們說那麼小怎麼住？其實那是實坪。"],["主席：請內政部徐部長說明。"],["徐部長國勇：對，沒錯，眷村在當時真的是實坪。"],["廖委員婉汝：對，並不包含公設。"],["徐部長國勇：公設比都很低。"],["廖委員婉汝：我不知道公設比是多少，但是我覺得那個坪型就可以讓人家知道實坪是多","  少。"],["徐部長國勇：對，一方面是在那個時代……"],["廖委員婉汝：沒有啊！那時候也沒有距離現在幾年啊！就是在最近10年而已。"],["徐部長國勇：基本上，眷村基本上是政府做的，所以跟一般民間的情形不太一樣。"],["廖委員婉汝：我是舉這個例子說其實也可以用實坪。"],["徐部長國勇：關於委員講的，我們都可以來討論。"],["廖委員婉汝：內部的實坪是多少、公設是多少、包含什麼、公設的價格和實際的坪型不","  一樣，那也可以做出區隔。"],["徐部長國勇：是，公設也不可能不要錢就送給你，這是不可能的。"],["廖委員婉汝：而且公設都還需要一些維護費用。"],["徐部長國勇：尤其我們現在還有一個麻煩，就是因為長期這樣子，我們在金融這個部分","  也是有問題。"],["廖委員婉汝：就很難核貸。"],["徐部長國勇：對，現在要設定抵押權是抵押100坪，可是只剩60坪，那要怎麼辦？銀行要","  怎麼處理？"],["廖委員婉汝：現在是用實坪來抵押。"],["徐部長國勇：所以我們應該要來討論如何處理這個問題。"],["廖委員婉汝：我想請教部長跟署長第二個問題，營建署在107年有說包括百貨、觀光飯店","  、民宿等單一產權的公共設施都要做耐震能力的評估。"],["徐部長國勇：是。"],["廖委員婉汝：關於這一塊，當然你也知道從去年開始整個疫情非常嚴重，觀光飯店所受","  的影響也非常大。"],["徐部長國勇：衝擊真的很大。"],["廖委員婉汝：可是營建署一聲令下，你們要求做初評、複評，初評還比較簡單，對不對","  ？但是複評就不一樣了。當然這是為了整個建築物……"],["徐部長國勇：為了我們民眾的公安。"],["廖委員婉汝：對，就是公安的問題，當然我們都能體諒，只是有沒有必要一定在兩年內","  執行完畢？"],["徐部長國勇：最好是這樣。"],["廖委員婉汝：可是在初評之後還有詳評，初評很簡單，花三、五萬塊就可以了，現在各","  級學校都有做一些耐震力的評估，是全國一致性的，但是學校都是由政府補助，而這些","  觀光飯店和民宿業者卻是要自己處理，初評要花三、五萬塊，可能就找一個人來做初評","  ，我還聽說每個人都跟你講初評會過但是複評不會過，就是叫你要求複評，我就是舉這","  個例子。"],["徐部長國勇：應該是不會這樣啦！有的是連初評都沒做，這樣我們就比較無法接受了。","",""],["廖委員婉汝：對啊！複評就不一樣了，並不是花三、五萬就可以解決的，複評要按照面","  積，還要鑽孔、鑽洞、測試鋼筋的耐震度，像晶華飯店、國賓飯店等觀光飯店，耐震檢","  測的詳評可能就要花上千萬元，詳評的結果如果真的有問題的話，接下來就要做什麼？","  就是要做強化，在進行強化時，可能建築師說這裡要做支架、那裡要做支撐點，弄了半","  天，可能使用執照需要修正，這樣他們還要不要營業？所以你們在時間點上能不能稍微","  放寬？因為你要求臺北市政府，其他縣市可能沒有像臺北市政府這麼急，就是限定在兩","  年內一定要完成，所以現在所有觀光業者和公會就覺得非常有壓力，為什麼？因為其實","  營運就已經很困難了，你還要他們趕快做這些，當然趁這個時間沒有客人是很好做，問","  題是他們都沒有賺錢，還要花那麼多錢，而且萬一時間上換照的情況發生的話，也很為","  難。"],["徐部長國勇：有時候這是兩難啦！"],["廖委員婉汝：對，這是兩難，但是我覺得要逐步嘛！先詳細的做一個初評，然後看怎麼","  樣再漸進式的做詳評，我所謂的漸進式，就是像處理空氣污染的問題一樣，像現在都還","  有在補助七期摩托車，為減少空氣污染而採漸進式的要求，我想如果這些建築物真的是","  危險建築，他們也不敢營業了，他們比你們官方還害怕，對不對？你們對過去的建築要","  求依現在的建築法規來強化它的耐震度，要他們在兩年內完成，那也是很奇怪啊！"],["主席：請內政部營建署吳署長說明。"],["吳署長欣修：沒有，我們對這個部分當然是要求初、詳評，我們是希望他們一定要做……","",""],["廖委員婉汝：可是時間不要那麼急迫，要他們一定要在今年底完成，能不能再延一兩年","  ？"],["吳署長欣修：跟委員報告，其實重點就是時間，為什麼？因為大家都知道初、詳評不會","  很久，那我們一開始也……"],["廖委員婉汝：雖然時間不會很久，但是要花很多錢，越大的飯店就要花越多錢，對不對","  ？"],["吳署長欣修：重點是在於，因為如果都不啟動，其實我們遇到很多案例是他們連動都不","  動，連初評都不做，那當然對這些已經花錢做的人……"],["廖委員婉汝：如果連初評都不做就可以罰他們啊！對不對？我是覺得在初評完之後，如","  果真的要做詳評的話，要讓他們有一個規劃的時間，不要說在初評不過了之後，就要馬","  上做詳評，在做完詳評之後，是不是接著就要立刻做補強？那要補強的話就更頭痛了，","  他們說乾脆拆掉重蓋好了！請問時間能不能再延長？"],["吳署長欣修：跟委員報告，我們對補強的部分並沒有強制要多久、要怎麼做，都沒有，","  但是如果不去做初、詳評……"],["廖委員婉汝：當要他們補強的時候，他們會說就乾脆拆了啦！對不對？"],["吳署長欣修：沒有，跟委員報告，還是要先做初、詳評。"],["廖委員婉汝：我想他們現在面臨的困境就是在詳評完之後如果要補強就糟糕了，換照是","  一個問題，為什麼？在補強以後使用執照是不是要重新換照？是不是要去認定？所以像","  這些程序都是他們打問號的地方，就是他們感到很憂心的地方。"],["吳署長欣修：跟委員報告，我們後面並沒有限制他。"],["廖委員婉汝：總而言之，我覺得初評一定要做，然後能不能把詳評的時間再延長一點？","  因為你們一聲令下，臺北市政府就要去執行，一次就罰幾十萬，包括10萬、20萬、60萬","  。"],["吳署長欣修：其實有很多都已經照做了。"],["廖委員婉汝：這對他們來講都是壓力，建築物越大，壓力就越大，部長，到底能不能延","  長？請你們思考一下吧！"],["吳署長欣修：關於這個部分，我們內部會再來討論。"],["廖委員婉汝：我認為延一年、兩年是OK的。"],["吳署長欣修：現象也有不少旅館業都已經在做了，如果再往後延，其實也不合理。"],["廖委員婉汝：我知道有些業者已經有做初評了……"],["吳署長欣修：有太多連初評都沒有做。"],["廖委員婉汝：如果你們考慮到整棟樓層的安全性，可能就是針對這些財大氣粗的觀光旅","  館來下手，就是只有單一產權的公共建築物，你們也不敢碰產權很複雜的建築物，那我","  還不知道哪些比較危險咧！請你們研究一下好不好？就是把時間延長一點，最好延長兩","  年。"],["吳署長欣修：我們內部再來討論一下。"],["廖委員婉汝：謝謝。"],["吳署長欣修：謝謝。"],["主席：接下來登記發言的劉委員櫂豪、陳委員以信、陳委員雪生、何委員欣純、葉委員","  毓蘭、江委員啟臣、蔡委員易餘及李委員貴敏均不在場。","   請劉委員建國發言。"],["劉委員建國：（13時32分）部長，一台機器如果有一顆螺絲釘出了問題，那台機器就無","  法發揮功能了。"],["主席：請內政部徐部長說明。"],["徐部長國勇：有時候事情會很大條。"],["劉委員建國：對，我要和部長、署長討論一個問題，就是長照機構防火設置的磁扣鎖，","  我不知道你有沒有看過一則新聞，就是在2018年臺北醫院護理之家發生火災，造成14人","  死亡，關鍵的原因就是防火門沒有關。為了避免這種悲劇重演，新北聯合稽查小組到各","  老人機構去稽查，去年開出防火門不能關閉、損壞9件罰單，共罰了57萬元，其中有兩","  件就是加裝磁扣鎖。坦白講，我們絕對不能讓他們違反法規，但是有機構業者一直向我","  們反映他們為什麼要加裝磁扣鎖，因為如果加裝這種磁扣鎖，在平常的時候是關閉，一","  旦發生火災，其實就可以把門推開了。他們為什麼要裝磁扣鎖？因為我們也知道，一人","  失智、全家喪志，臺灣失智的比率真的很可怕，增加速度非常快，黑數應該超過二十幾","  萬人，而且原來是8%，現在1年增加4%、5%，一直在提高，他們很怕失智老人把門推開","  而跌落樓梯間，這樣機構也無法承擔責任。我現在是要跟部長、署長講，其實他們也說","  得很清楚，在平常就是可以吸住而關起來，但是一旦發生火災，一推就可以打開了。如","  果我們認為這樣不夠安全，違反相關規定，我也不是說你們一定要准許，就是希望營建","  署請這些機構業者還有這方面科技的專業人士……"],["徐部長國勇：對，我就是要講這個，其實還是要有人去打開磁扣鎖，否則要怎麼辦？所","  以現在就是要看在科技上有什麼方法，讓這些失智的歐巴桑、歐里桑在平常沒有辦法打","  開，但是一旦發生事情而需要逃生時就可以打開，這在科技上應該是可以解決的，我不","  敢說一定可以解決，不過可以請相關專業人士一起來想想看，這倒是可以來做。不過在","  還沒有處理之前，如果現在對加裝磁扣鎖不處罰，萬一發生火災而造成傷亡，沒有人承","  擔得起。"],["劉委員建國：部長，我剛才有說絕對不能讓他們違反相關法令，我相信機構業者也不會","  故意違反法令嘛！"],["徐部長國勇：對，我瞭解，一定是這樣，在科技上應該有辦法解決。"],["劉委員建國：是。"],["徐部長國勇：委員的意思就是我們來想辦法，看有沒有辦法用科技來解決這個問題。"],["劉委員建國：對，請部長、署長多費心一點，先把製造這種鎖的專家都找來，看能不能","  找出方法，並進行通盤檢討，然後生產出一種安全的鎖。"],["徐部長國勇：是，這是有可能的。"],["劉委員建國：要讓住在機構的人和負責人能夠安心，讓大家都可以安心。"],["徐部長國勇：對，委員講的應該有可能做到，可以用科技來解決。對於委員這個建議，","  我會請營建署來處理，我們來找找看有什麼方法。"],["劉委員建國：在一個月以內處理好嗎？"],["徐部長國勇：我們儘量快，也不用一個月，搞不好兩個禮拜就可以解決了。"],["劉委員建國：這樣最好。"],["徐部長國勇：我們儘量快一點來做。"],["劉委員建國：好，謝謝。"],["徐部長國勇：謝謝委員。"],["主席：報告委員會，所有登記發言委員除不在場者外，其餘均已發言完畢，詢答結束。","  本日會議委員所提質詢未及答復部分，亦請另以書面答復。","   現在處理臨時提案，請宣讀。","  1、","   鑑於二零二零年十二月二十八日行政院函請本院審議之「都市更新條例第五十七條、","  第六十一條及第六十五條條文修正草案」中，明述此修正草案之目的係為避免九二一大","  地震與○二○六等重大地震災害事件再次發生，提升都市防救災能力，爰請內政部督請地","  方政府於劃定更新地區及擬定或變更都市更新計畫時，將公共設施改善計畫納入考量，","  並須經由都市計畫審議委員會審議通過後核定發布實施，作為推動都市更新事業計畫指","  導基礎。","                  提案人：邱顯智    林文瑞    王美惠","  2、","   鑑於歷年發生過九二一大地震與○二○六等重大地震災害，造成民眾傷亡與財務損失，","  為避免此類憾事再次發生，爰請內政部於一個月內於不動產交易實價查詢系統提供連結","  中央地質調查所之網站，供民眾查詢山崩與地滑、活動斷層、土壤液化潛勢等地質敏感","  資料，以使各機關及民間進行不動產交易時，得充分評估所居住地區之地質情形、耐震","  程度，保障知的權利與生命安全，並於三個月後提交該連結使用率之書面報告。","                  提案人：邱顯智    王美惠    林文瑞","  3、","   二零二零年十二月二十八日行政院函請本院審議之「都市更新條例第五十七條、第六","  十一條及第六十五條條文修正草案」，其中第五十七條第三項修正條文規定：「經直轄","  事、縣（市）主管機關認定屬高氯離子鋼筋混凝土或耐震能力不足之建築物而有危害公","  共安全者，得準用建築法第八十一條規定之程序辦理強制拆除」，","  是否有欠缺緊急性之要件而有範圍過度寬廣之疑義外，該項規定更排除踐行同條第一項","  及第二項之限期自行拆除或遷移，以及實施代為拆除前應經實施者協調及主管機關協調","  之程序，是否違反經濟社會文化權利公約第七號一般性意見第十五點所揭之正當法律程","  序，而有侵害經濟社會文化權利國際公約第十一條第一項之居住權之虞。爰提案請內政","  部於一個月內針對前開可能侵害人民居住權之問題提交書面報告予本院內政委員會。","                  提案人：邱顯智    王美惠    林文瑞","  4、","   二零二零年十二月二十八日行政院函請本院審議之「都市更新條例第五十七條、第六","  十一條及第六十五條條文修正草案」，其中第五十七條第三項修正條文係提供地方政府","  得依建築法第81條拆除危險建築物以加速推動都市更新。然該修正條文僅作用於都市更","  新範圍內之危險建築物，地方政府仍得依建築法第81條拆除危險建築物。為使危險建築","  物的拆除程序臻於完備，爰請內政部於三個月內研議修正建築法第八十一條之必要性，","  並提出書面報告。","                  提案人：王美惠    邱顯智    林文瑞","  5、","   有鑑於內政部向本院送交都市更新條例第五十七條修正，增訂「經直轄市、縣（市）","  政府認定屬高氯離子鋼筋混凝土或耐震力不足之建築物而有壞公共安全者，得準用建築","  法第八十一條規定之程序辦理強制拆除，不適用第一項後段及前項規定。」，因強制拆","  除公權力執行影響人民之財產權及居住權甚鉅，其發動拆除之認定標準之內容及範圍應","  具體明確，以避免地方政府濫權侵害人民權利，使人民對於行政機關之行為沒有預見可","  能性，因此，爰提案要求內政部對於「高氯離子和耐震度不足」以達強制拆除規定之內","  容與範圍應嚴謹明確及透明化。","                  提案人：王美惠    邱顯智    林文瑞"],["主席：王美惠委員所提的第6案已經撤回了。"],["王委員美惠：主席，第5案裡面的「高氯離子」應該要刪除吧！"],["邱委員顯智：沒有，我已經有跟他們講好了。"],["主席：營建署認為沒有問題嗎？"],["邱委員顯智：對。"],["王委員美惠：署長，真的嗎？"],["吳署長欣修：因為已經有部分縣市有訂了。"],["王委員美惠：好像沒有訂啊！"],["吳署長欣修：我有和同仁討論過，就是我們也來訂定，如果有縣市還沒有訂，那就用我","  們內政部訂的，如果已經有訂了，我們就尊重地方。"],["王委員美惠：所以如果有縣市還沒有訂，那就用你們內政部訂的，如果已經訂了，就用","  他們訂的。"],["吳署長欣修：對。"],["邱委員顯智：好。"],["主席：好，沒有問題了。","   請問各位委員對臨時提案第1案有無意見？行政部門有無意見？（無）都沒意見，那","  第1案就照案通過。","   臨時提案第2案，請問各位委員有無意見？行政部門有無意見？（無）那就照案通過","  ，就是有溝通修正過了。","   臨時提案第3案有無意見？（無）那我們也照案通過。","   臨時提案第4案，文字修正也都溝通過了，照案通過。","   臨時提案第5案，剛才都已經沒有問題了，那也照案通過。","   第6案撤回。","   報告委員會，我們今日的會議就到此結束，現在散會。","散會（13時41分）","-----------------------","                                     立法院公報  第110卷  第55期  委員會紀錄","","                                     129","","立法院公報  第110卷  第55期  委員會紀錄","","                                     立法院公報  第110卷  第55期  委員會紀錄","","                                     202","","                                     201","","",""]],"block_lines":[1,7,12,105,107,142,145,149,156,157,164,169,170,173,175,176,177,179,180,181,182,185,187,189,190,191,192,194,195,197,201,202,203,210,212,213,218,226,229,233,234,235,236,238,241,244,245,247,248,250,251,253,254,257,261,265,267,268,270,271,272,280,282,289,295,297,298,299,301,302,303,308,310,311,312,313,314,315,318,322,323,324,326,328,329,332,335,336,338,339,341,342,343,352,353,356,357,364,368,369,371,372,374,375,376,377,381,382,384,385,389,392,393,395,396,397,400,402,404,405,410,411,412,414,424,425,429,430,431,432,434,435,436,442,443,444,446,449,450,451,456,457,458,463,466,469,472,473,474,475,476,477,478,479,480,481,482,487,488,490,491,492,493,494,504,505,519,520,524,525,527,529,530,533,535,538,540,541,542,543,544,546,547,548,549,552,555,561,563,564,566,569,571,581,582,584,586,588,590,596,597,598,599,602,603,605,607,608,610,612,613,614,615,616,622,623,624,627,628,629,630,631,632,633,634,635,638,639,642,644,645,648,649,651,652,653,654,655,656,657,658,659,660,661,664,665,666,668,670,671,674,679,680,688,689,690,691,692,700,701,702,703,713,715,717,718,726,727,731,737,738,739,740,742,743,744,745,746,747,749,750,751,752,753,755,756,757,759,760,762,763,764,765,768,769,771,773,774,775,778,779,780,781,786,788,790,791,795,796,798,799,805,806,808,811,812,813,814,817,825,827,828,830,832,833,834,835,837,838,839,840,841,842,845,846,849,852,854,861,862,885,889,890,891,893,895,910,911,912,914,917,918,919,920,921,922,923,930,931,933,934,935,936,940,941,944,945,947,949,952,953,955,956,959,960,961,962,963,965,966,969,970,979,980,982,983,984,985,986,988,990,993,997,998,1005,1010,1015,1017,1018,1020,1021,1022,1023,1024,1025,1027,1028,1029,1030,1032,1034,1035,1037,1038,1041,1042,1043,1044,1048,1058,1060,1063,1064,1071,1072,1075,1076,1077,1078,1079,1082,1088,1090,1092,1093,1094,1097,1099,1107,1108,1109,1111,1128,1131,1132,1133,1134,1136,1137,1142,1147,1148,1153,1154,1155,1158,1160,1161,1163,1164,1167,1168,1169,1170,1171,1172,1174,1175,1177,1178,1179,1181,1182,1183,1184,1188,1189,1192,1193,1195,1196,1197,1198,1199,1200,1205,1206,1213,1214,1218,1219,1220,1221,1223,1224,1230,1231,1232,1233,1234,1235,1236,1237,1239,1240,1241,1242,1247,1248,1249,1250,1252,1253,1254,1255,1256,1257,1260,1261,1262,1263,1264,1266,1267,1268,1269,1270,1276,1277,1280,1290,1292,1294,1298,1302,1304,1310,1313,1325,1328,1332,1334,1335,1340,1341,1354,1374,1380,1383,1391,1402,1406,1410,1412,1415,1417,1419,1422,1423,1424,1425,1426,1427,1428,1429,1433,1434,1435,1437,1439,1440,1441,1442,1444,1446,1447,1448,1451,1454,1455,1456,1457,1458,1461,1463,1464,1466,1469,1470,1472,1473,1474,1477,1478,1480,1481,1483,1484,1487,1489,1491,1492,1493,1494,1496,1497,1498,1499,1500,1501,1502,1503,1504,1506,1507,1509,1510,1511,1512,1515,1516,1517,1518,1519,1522,1523,1524,1525,1526,1528,1530,1531,1532,1533,1534,1535,1536,1539,1540,1541,1544,1545,1546,1547,1551,1552,1556,1557,1558,1559,1560,1561,1563,1564,1567,1569,1570,1572,1573,1574,1576,1577,1578,1579,1580,1581,1582,1584,1585,1587,1589,1595,1596,1599,1602,1603,1605,1606,1607,1609,1610,1611,1613,1614,1615,1616,1617,1620,1621,1622,1623,1624,1625,1626,1627,1628,1629,1631,1632,1633,1634,1636,1637,1638,1639,1641,1642,1644,1645,1647,1648,1651,1652,1653,1654,1656,1657,1658,1659,1661,1663,1664,1665,1666,1667,1668,1669,1670,1671,1672,1673,1674,1675,1676,1681,1683,1684,1686,1687,1688,1689,1690,1692,1693,1694,1696,1697,1698,1699,1700,1701,1704,1705,1707,1708,1711,1713,1715,1718,1719,1720,1722,1726,1727,1728,1730,1731,1732,1734,1736,1737,1738,1739,1740,1742,1744,1747,1748,1749,1750,1751,1752,1753,1754,1756,1758,1759,1760,1761,1762,1763,1766,1767,1768,1770,1771,1772,1773,1774,1775,1776,1777,1779,1780,1781,1782,1783,1784,1785,1786,1787,1788,1789,1792,1793,1794,1795,1796,1797,1798,1800,1802,1803,1807,1809,1810,1811,1812,1813,1815,1816,1818,1819,1822,1823,1824,1825,1828,1829,1831,1832,1835,1836,1838,1839,1841,1842,1845,1846,1850,1851,1853,1854,1858,1859,1860,1862,1864,1865,1868,1869,1873,1874,1877,1878,1879,1880,1881,1882,1883,1885,1889,1890,1896,1900,1902,1904,1905,1906,1908,1909,1910,1915,1916,1918,1921,1922,1925,1927,1928,1931,1932,1933,1934,1937,1938,1939,1940,1941,1944,1945,1946,1947,1948,1949,1951,1952,1954,1955,1957,1958,1967,1969,1971,1972,1973,1974,1975,1976,1977,1978,1979,1980,1981,1982,1983,1984,1985,1986,1987,1988,1991,1993,1995,1997,1999,2000,2002,2003,2004,2005,2006,2007,2008,2010,2012,2013,2015,2018,2020,2021,2023,2026,2028,2029,2032,2034,2036,2038,2040,2042,2044,2046,2047,2049,2050,2052,2053,2055,2057,2059,2060,2061,2062,2064,2065,2067,2068,2069,2070,2076,2077,2078,2080,2086,2088,2090,2091,2093,2095,2096,2099,2100,2102,2103,2104,2108,2109,2110,2111,2112,2113,2115,2118,2119,2120,2121,2122,2130,2134,2135,2138,2139,2143,2145,2146,2147,2148,2149,2150,2151,2152,2153,2154,2164,2165,2169,2178,2180,2182,2183,2184,2189,2190,2191,2192,2195,2196,2198,2199,2200,2207,2208,2210,2211,2214,2215,2216,2217,2220,2221,2224,2225,2227,2228,2231,2232,2234,2235,2236,2237,2238,2239,2242,2244,2246,2248,2250,2252,2253,2254,2265,2266,2268,2270,2272,2273,2281,2282,2283,2284,2285,2287,2290,2293,2294,2295,2296,2297,2299,2300,2301,2302,2304,2307,2310,2311,2313,2314,2320,2323,2324,2325,2326,2327,2330,2332,2334,2337,2344,2345,2347,2348,2349,2350,2351,2352,2360,2361,2363,2365,2366,2367,2368,2369,2370,2371,2373,2374,2375,2376,2377,2381,2382,2383,2384,2389,2390,2391,2392,2393,2394,2395,2396,2400,2401,2414,2415,2416,2418,2421,2424,2428,2431,2433,2434,2436,2438,2441,2442,2443,2444,2445,2446,2447,2448,2449,2451,2454,2455,2456,2457,2458,2459,2460,2461,2474,2481,2483,2484,2486,2489,2498,2499,2504,2507,2510,2511,2513,2514,2515,2516,2517,2518,2523,2524,2531,2532,2534,2536,2549,2552,2564,2566,2568,2569,2571,2572,2575,2576,2577,2579,2582,2584,2585,2586,2588,2589,2590,2595,2596,2597,2598,2599,2601,2602,2603,2604,2605,2606,2608,2609,2610,2612,2613,2615,2616,2617,2619,2620,2622,2623,2625,2626,2628,2629,2634,2637,2647,2648,2653,2654,2657,2659,2661,2663,2665,2669,2671,2672,2673,2676,2677,2680,2681,2683,2684,2685,2686,2687,2688,2692,2693,2694,2695,2698,2700,2701,2702,2715,2721,2723,2724,2725,2726,2728,2729,2730,2732,2733,2734,2735,2736,2737,2738,2784,2785,2786,2787,2788,2789,2790,2791,2792,2794,2796,2797,2798],"persons":["主席","徐部長國勇","羅委員美玲","花次長敬群","張委員宏陸","湯委員蕙禎","王委員美惠","邱委員顯智","吳署長欣修","莊委員瑞雄","管委員碧玲","魯委員明哲","主席（林委員文瑞代）","林委員思銘","王司長成機","主席（林委員思銘）","林委員文瑞","吳委員琪銘","林委員為洲","蔡委員壁如","陳委員椒華","邱委員志偉","江委員永昌","高委員嘉瑜","孔委員文吉","楊委員瓊瓔","王委員婉諭","吳委員怡玎","賴委員惠員","張委員其祿","廖委員婉汝","劉委員建國"],"title":"立法院第10屆第3會期內政委員會第16次全體委員會議紀錄","時間":"中華民國110年4月28日（星期三）9時1分至13時41分","地點":"本院紅樓202會議室","主席":"林委員思銘"}