{"blocks":[["主席：各位與會的公部門、團體代表和從地方上來的校長及專家學者，大家早安。今天","  大家非常辛苦，不過我相信我們在創造歷史，因為今天所有與會人員的發言和我們在這","  裡所做的事情，對原住民族的未來而言會是一個非常大的里程碑。","   根據憲法增修條文第十條的規定，政府應該依照原住民之民族意願，保障原住民之民","  族教育權，以發展原住民的民族教育文化。聯合國大會通過的原住民族權利宣言第十四","  條亦明確指出，原住民族有權建立和掌管他們的教育體系和機構，以自己的語言和適合","  其文化的教學方法提供教育。因此，為落實蔡英文總統推動原住民族教育政策及建置原","  住民族學校的願景，我們特別提案制定原住民族學校法，並且在今天針對原住民族學校","  法草案召開公聽會，聆聽大家的意見和想法，蒐集各方意見來共同規劃原住民族學校的","  辦理方向。","   因為實驗三法的通過，原鄉地區已經成立一些實驗學校，所以今天一定會有非常多貴","  賓朋友談到實際面臨的困境，或者是對未來的理念和想法，我們應該如何來遵循。","   現在我先介紹一下今天與會的部會代表，首先是教育部有林騰蛟常務次長、綜合規劃","  司黃雯玲司長、國家教育研究院原住民族教育研究中心蔡志偉主任；其次是原住民族委","  員會有鍾興華副主任委員和劉維哲處長。因為和原住民族學校法相關的可能還有一些其","  他的部會，現在我介紹一下銓敘部專門委員陳桂春、行政院人事行政總處組編人力處專","  門委員吳迪文，以及行政院主計總處公務預算處簡任視察翁燕雪，希望你們3位能夠聽","  聽看，因為如果沒有實際在原住民部落跟我們的族人接觸或者是跟專家學者接觸的話，","  對於我們的原住民族學校法的確會沒有什麼概念，但是未來這3個部會會是一個關鍵，","  所以希望你們今天不僅是出席，還要把心打開，把耳朵也打開，然後能夠「瞭解我們的","  明白」，謝謝。","   接下來要介紹長期以來非常關心原住民族教育，雖然不是我們的族人，但是在原住民","  族教育法的修訂中真的出了很大的力的鍾佳濱委員，我們特別謝謝他。還有排灣族、曾","  經在第一線做過校長、推動實驗小學的伍麗華委員。","   接下來要介紹今天出席的學者專家，民進黨黨團和國民黨黨團各推薦了幾位，本席也","  推薦了幾位，其中一些可能還沒到場，現在我就先針對已經出席並登記發言的部分來做","  介紹。首先介紹屏東縣原住民族課程發展中心陳美玲主任，繼續介紹新竹市議會林慈愛","  議員、花蓮縣豐濱國小林碧霞校長；然後是國立東華大學民族事務與發展學系陳張培倫","  副教授，謝謝你，只要是有關原住民族教育的問題，哪裡都看得到你的身影，辛苦了。","","","   繼續介紹臺中市博屋瑪國小比令亞布校長，然後是高雄市巴楠花部落中小學的阿浪校","  長，阿浪校長是第一個已經要跨到高中去的校長，非常謝謝你。接下來是宜蘭縣大同鄉","  大同國中胡文聰校長、國立臺東大學幼兒教育學系陳淑芳系主任、國立臺東大學幼兒教","  育學系簡馨瑩教授。","   現在阿美族的代表也來了，就是花蓮縣原住民族部落大學鍾文觀Sifo","  Lakaw執行長，非常歡迎，謝謝。","   好，我們今天的公聽會是懷著非常嚴肅但是也很輕鬆的心情，不太希望把所有的時間","  限定住，待會兒就給專家學者們7分鐘的時間，在場委員則盡情發言，因為目前只有2位","  。在其他委員和專家學者發言之前，本席昨天已經在臉書上宣布為什麼要推動原住民族","  學校法，以及我在立法院18年來的心情，現在先請大家看一段短片；待會兒我就不發言","  了，以短片來代替。","   （播放影片）"],["主席：好，非常謝謝。不知道在場尤其是公部門的朋友們有沒有打開你們的耳朵、打開","  你們的心扉，聽我的這一席話？不管是我所認為的，或者是現在原住民族教育法已經修","  訂的第一條、第十一條、第十三條、第二十條，以及國家語言發展法和原住民族語言發","  展法都非常明確地指出，更何況我們的蔡英文總統也認為，在轉型正義裡面，原住民族","  的教育其實是最重要的一塊，因此我們今天才會在修改原住民族教育法之外，還要推動","  制定原住民族學校法，這樣才能真正落實憲法、聯合國宣言的精神和原住民社會的期待","  。","   原住民族學校法草案終於在今天要舉辦公聽會了，待會兒每位貴賓發言的時間是7分","  鐘，在第6分鐘的時候會按鈴提醒，7分鐘到的時候就結束；專家學者發言我們先以簽名","  先後順序為準。現場發言和書面資料立法院會做成紀錄、刊登公報，各位也可以再補充","  書面資料給我們的議事人員。在場立法委員如果有意見發表，我們也會在會議中進行穿","  插，然後依在場委員登記順序發言，委員如果要發言的話，麻煩到主席台登記。","   現在請主管機關就現行規定或執行狀況、相關問題提出說明。首先請原民會鍾副主任","  委員說明，時間為8分鐘。"],["鍾副主任委員興華：主席、各位委員。今天應貴委員會邀請前來列席參加，原住民族學","  校法草案公聽會，個人深感榮幸。感謝各位委員對原住民族教育之關心，本會謹就原住","  民族學校法草案研擬情形進行以下報告，敬請委員指教。","   壹、前言","   依據憲法增修條文第10條第12項之規定，國家應依原住民族之意願，保障其原住民族","  教育之權利；94年原住民族基本法第7條規定，政府應依原住民族意願，本多元、平等","  、尊重之精神，保障原住民族教育之權利；96年聯合國原住民族權利宣言第14條揭示，","  原住民族有權建立和掌管他們的教育體系和機構；105年蔡英文總統原住民族教育政策","  主張，全面修正《原住民族教育法》，打造完整、實用的原住民族教育體系和機構。","   108年6月19日修正公布之原住民族教育法，具體落實蔡總統政策主張，於第15條規定","  ，各級政府得視需要設立各級原住民族學校或原住民教育班，以利原住民學生就學，並","  維護其文化；前項原住民族學校設立事項，另以法律定之。","   貳、原住民族學校法草案研擬辦理情形","   原住民族教育法108年5月14日於立法院完成協商後，本會即於108年5月29日邀請13縣","  市政府教育（局）處及原住民局（處）召開「原住民族學校法草案地方政府及專家學者","  諮詢會議」；108年8月27-","  28日召開「原住民族實驗教育成果分享及原住民族學校法草案諮詢會議」，邀請28位原","  住民族實驗教育學校校長及相關部會討論，並由林萬億政委主持綜合座談；109年5月1","  3日接續邀請專家學者及教育部召開研商會議。","   本會委託研擬原住民族學校法草案之內容共計9章47條條文，其內容包含總則；設立","  、類型及評鑑；校長聘任及考核；組織及會議；教師權利與義務；學生資格、入學方式","  及就學區劃分；課程及學習評量劃分；學生權利及義務；附則等。","   參、原住民族學校法草案各方意見及面臨之困境","   原住民族學校法草案不論是從草擬階段時所辦之各場公聽會，以及前開本會所召開之","  會議，各方所提意見及面臨之困境，如下所述：","   (一)主管機關：原住民族學校是否為國立，屬於重大制度變革，且由原民會負責管理","  相對沉重，建議暫予保留，權責分工須與教育部協商。有關設立三級機關專責辦理一節","  ，受限於中央行政機關組織基準法，已無新增空間。此外，地方政府設立原住民族學校","  ，涉及地方自治權限，應先進行協商。","   (二)學制及課程：原住民族學校採3歲至18歲一貫學制，各學齡階段的學習內容如何","  區隔及銜接，尚無相關理論研究。為凸顯原住民族教育的特殊性，宜設計彈性學制，並","  課綱及課程方面，應使原住民學生兼具原住民族知識、國民基本教育及跨文化學習的能","  力。此外，研訂原住民族學校課綱的工作相當繁重，建議評估援用教育部訂定之十二年","  國民基本教育課程綱要的可行性，以減輕重新開發的負荷。","   (三)校長及師資：原住民族學校校長之聘任資格及條件，究竟所需具備的係為文化能","  力或者校務專業能力，以及如何在制度上建立友善治理之環境；師資培育制度必須依據","  課程內容進行規劃；校長及教師都必須在不同學制間得以轉換，以保障其權利。","   (四)監督管理委員會：目前對於監督管理委員會係由民族議會、學校或是主管機關設","  立的意見未達共識。至於其任務及權限，應思考原住民族學校的管理監督機關是否太多","  ，何種制度最有利於學校的經營。","   (五)原住民學生就讀意願：原住民族學校學生是否能自由轉銜至一般學制就讀，將影","  響學生就讀誘因；原住民族學校不論是新設或轉型，都可能產生學生跨區集中就讀及超","  額問題，影響就學權利。","   (六)原漢混居地區設校不易：面對原鄉原漢混居之現況，既有學區已有學校，新設學","  校不易，如既有學校轉型為原住民族學校，如何解決在同學區僅有一所原住民族學校可","  供就讀情形下，非原住民學生之就學意願。","   (七)都市原住民族學校設校事宜：目前已有47%原住民移居都市地區，其學習民族語","  言文化知識之權利亦應獲得保障，惟以都市原住民散居之特性觀之，現行學區係依據各","  校學生上下學交通因素動線、距離遠近以及鄰里別進行劃分，並且各學區皆有對應設置","  高中以下之學校，爰如何於都會區既有學區中再設立原住民族學校，尚須與中央及地方","  政府教育主管機關共謀解決之道。","   (八)人口數較少民族設校權利：原住民族人口數在1,000人以下尚有4族，其學生人數","  難以達到公立學校設立門檻，須考量其設校之權利。","   肆、結語","   在此由衷感謝大院召開本次公聽會，敬請各位先進就目前原住民族學校法草案所遭遇","  之困境提供寶貴意見，本會將儘速整理，希冀草案更為完善周延，符合各界期待，並儘","  快提出行政院版本草案。","   以上報告，謹請各位委員女士、先生指教，謝謝大家。"],["主席：非常謝謝鍾副主委的報告。請問這份報告是教文處的報告嗎？"],["鍾副主任委員興華：是。"],["主席：我可不可以聽聽看你身為排灣族副主委的立場或者是你的想法？"],["鍾副主任委員興華：這是我們原民會針對公聽會研擬的，因為這是根據各方意見所提出","  的一些部分……"],["主席：很顯然我並沒有看到原民會真正的立場，這是我今天有一點失望的地方。好，謝","  謝你。","   接下來請教育部林次長說明。謝謝，非常歡迎你今天的出席。"],["林次長騰蛟：主席、各位委員。今天應貴委員會的邀請，前來列席參加原住民族學校法","  草案的公聽會，個人代表教育部來參與並聆聽各界的意見，十分高興。以下謹就本案的","  部分提出基於教育部立場的幾點說明。","   首先非常感謝高金召委和在場伍麗華委員及鍾佳濱委員長期以來對於教育，尤其是原","  住民教育的協助、指導和支持，不僅是有關原住民的法規及經費，也辦了非常多場次的","  座談，同時還下鄉瞭解原住民教育的推動情形，特別感謝委員對於原住民族教育的協助","  和支持。","   其次也感謝各位委員、教文會及立法院的支持，讓原住民族教育法能夠在108年6月1","  9日修正通過，全部的條文主要有以下幾個修正重點：擴大原住民族教育的對象，讓全","  國國民認識並尊重原住民族，提供學生學習族語、歷史和科學、文化的機會。同時也完","  備了行政支持系統，讓本部和原民會可以共同召開原住民族的政策會，進行政策的規劃","  和執行。在法規裡面也擴大並促進了原住民族的參與，不僅高級中等以下學校的民族教","  育要主動諮詢當地原住民族部落或其他傳統組織，同時，在學校的課程發展委員會也要","  聘請當地的原住民族或部落具有原住民身分的代表來參與。另外，在法規的部分也強化","  了師資培育，目前教育部配合這次修法也正在啟動民族教育師資的培育，增設民族教育","  專長教師的證書；針對深化民族教育的部分，也會由原民會定期邀集教育部等相關部會","  系統性建構原住民族的知識體系。這些都非常感謝高金召委及各位委員和立法院對於我","  們行政部門的支持和協助，也特別利用這個機會表達感謝之意。","   再者，針對今天公聽會有關原住民族學校法草案的部分，教育部有幾點意見要補充說","  明：第一，教育部支持原住民族學校的設立，以落實原教法依原住民之民族意願，保障","  原住民族之教育權利。這個部分在原住民族教育法第一條、第十五條等相關條文裡面都","  有明確的規範，所以在政策上，教育部支持原住民族學校的設立，也會會同原民局，就","  有關原住民族學校在教育的部分給予全力的協助和幫忙。","   第二，我們建議原住民族學校法的主管機關維持為原住民族委員會，以落實推動以原","  住民族文化、知識及價值為主體之學校，並彰顯原住民族追求教育自主自決之權利，這","  也是剛剛高金召委在影片裡面特別強調的部分。不管是依照國際宣言或我國憲法增修條","  文，都希望原住民族有權建立及掌理自己的教育體系及機構，依民族意願保障原住民族","  教育權利。","   第三，108年6月19日修正公布之原教法的立法精神及架構也已經規範了雙軌的原住民","  族教育體系，並各有主管機關。依照原教法第三條的規定，原住民族之一般教育是由教","  育主管機關規劃辦理，原住民族之民族教育是由原住民族主管機關規劃辦理，並會同教","  育主管機關為之，因原住民族學校係以原住民族知識體系為主，依照同法第四條及第五","  條的規定，未來也會由原民會會同相關機關，包含教育部在內，大家一起來建構相關的","  知識體系，並研擬中長程計畫。本次會議欣見原民會依照行政院於105年7月29日所核定","  「總統原住民族政策主張各部會分工一覽表」，配合教育部原住民族教育法，研訂原住","  民族學校法，建構完整的原住民族教育體系，不管是一般教育或是原族教育，都能夠有","  更完整的體制。","   本人非常高興有這個機會代表教育部來參加今天的公聽會，我們也願意聆聽各界的意","  見，現場有很多實務的專家，包含校長、議員或是大學的學者專家，提供寶貴的意見，","  我們會一起會同原民會，希望原住民族學校法能夠儘快完成立法程序，讓原住民族的教","  育體制更為完整。作以上報告。謝謝。"],["主席：繼續請國教院原民教育研究中心蔡志偉主任發言。不論是對現在的課綱或是原住","  民族的文化教育，蔡主任都投入非常多的心力。"],["蔡志偉主任：主席、各位委員。有關整個草案工作的執行，因為本人有參與前端的工作","  ，所以今天和大家分享我參與草案草擬過程的一些想法。","   整體的原住民族教育發展，大家都很清楚，在教育部部史上，也都把原住民族教育的","  發展過程分成四個時期，我在前面加了一個日本時期的過程。我們今天討論原住民族學","  校，實際上還是關係到原住民族教育的性質跟定位，對於原住民族教育的討論，基本上","  分成三個區塊，包含學生、師資、課程。","   我們過去在修訂原住民族教育法的時候，其實有一個討論的重點，就是我們的孩子要","  能夠接受我們自己的民族教育，基本上是落在原住民重點學校。除此之外，在其他的教","  育場合都不太容易有這種系統性跟組織性的課程教學，也因此，去年立法院也完成了原","  住民族教育法的修法，也進入原住民族教育法的立法討論。","   我給大家看幾個數據，我剛剛提到師資、學生和課程，首先是學生的部分，108學年","  度國民小學原住民在學學生總人數是4萬2,863人，以族群數來看，我們看這個餅圖，就","  是以阿美族、泰雅族、排灣族、布農族和太魯閣族這五大族群為主。而五大族裡面，太","  魯閣族也只占了6.17%，換言之，剩下的十一個族群都是低於6.17%的學生數。","   就學生的分布比例來看，原則上，原住民族地區大致上是接近50%跟50%，可是在都會","  區部分，學生人數在六都占了70%，在非六都的都會區，學生數只有30%。如果我們以原","  住民族地區跟都會區來比較，我們有62%的學生是在都會區，38%的學生是在原住民族地","  區。我給大家看這些數據，就是要讓大家思考，究竟應該在什麼地方設立原住民族學校","  ，還要搭配上族群的人口數。就108學年度國民小學原住民在學學生人數在六都的比例","  ，以桃園市最多，接下來依序是新北、臺中、高雄、臺北、臺南。","   我提供給各位看這樣的數據，無非是希望讓大家瞭解，首先非常重要的議題就是這個","  學校的主管機關是誰，我們一直都在關心主管機關，大概會有兩個部分的討論。第一，","  我們會希望這個主管機關具有原住民族知識、文化及教育專業，但是當然也不可以忽略","  掉教育行政專業。因此，理想上，我們當然建議應該是以原住民族知識、文化及教育專","  業為優先，若有不夠的地方，才是以教育行政專業為主，可是我們又必須面臨到現實上","  的考量，就是中央行政機關組織基準法的規定。因此，我們要怎麼樣去突破實務上的問","  題？我想這是現實上必須要嚴肅考慮的一件事。","   繼續我們看整個教育局處的系統跟原住民族局處的系統。在中央的部分，從教育部以","  下，其實是比較有系統和組織性的行政知識系統，在從事教育的推動。再看原住民族委","  員會，當然是以教文處為主，如果落在教育的部分，就是一個科來處理。在地方政府，","  其實還是有教育局處。另外，去年完成修法以後，原住民族一般教育專責單位或專人，","  也都必須在地方政府來處理。所以看起來，教育局處系統的行政支持，相對來講應該是","  比較完整的，如果我們要回到原住民族的行政系統來支持的話，恐怕必須要有非常的魄","  力來進行組織的調整。","   第二個部分就是課程的部分，我們可以看到幾個委員所提出來的版本，大概都有一些","  獨立課程發展的需求，在討論到課程的屬性之前，我們來看原住民族教育法所明定的，","  原住民族學校是以原住民族知識體系為主，依該民族教育哲學與目標實施教育之學校。","  據第四條第一項第二款，民族教育是依原住民族文化特性，對原住民學生所實施之民族","  知識教育。所以到底原住民族學校所進行的課程是不是民族教育？如果我們從原住民族","  教育法來看，它是分為兩個款項來明列，就我的看法，民族教育是屬於原住民族學校要","  傳授的課程內容之一，但不是全部。而且按照原住民族學校的定義來看，其實它是以特","  定的民族來作為教學內容的發展。所以，如果我們要去考慮多民族或者是跨民族在同一","  個原住民族學校來進行的話，可能我們必須要從法條上做一些解釋。","   有關原住民學生所就讀學校的類型，大概可以分成五個區塊。在實驗教育的部分，泰","  雅族是最多的，其次就是各個不同的民族，以縣市來看，屏東有最多的學校，這個也請","  大家參考。108學年度的小學生人數，具有原住民身分的學生有1,532位，總學生數是1","  ,650位，也就是在實驗學校的部分，還是有一些非原住民的學生就讀。另外是重點學校","  的部分，重點學校的學生以花蓮縣最多，其次是臺東縣，不管是學生數或者校數，它相","  對來講都比較多。","   我提供這些數據給大家看的用意，按照原住民族教育法，我們要在學校所實施的課程","  ，原則上是按照十二年國民基本教育課程綱要來規劃，而且在法條當中也提到，學校必","  須採多元文化觀點，並納入原住民族歷史文化及價值觀。另外，針對原住民族學生，學","  校必須提供原住民族語文課程和民族教育課程，針對非原住民學生，學校必須規劃原住","  民族知識課程及文化學習活動。總體上來講，這個是除了原住民族學校之外，普遍存在","  其他四類學校的一些課程發展。換言之，我們今天在做原住民族學校的時候就有兩種選","  擇，我們是沿用現有的原住民族教育法這個課程結構的關係，然後特別強化某一個區塊","  ，還是要另外發展出一套這樣的課程機制，其實這是可以選擇的。如果我們回到原住民","  族教育法所明定的原住民族學校的定義，它是以各民族的知識體系來進行教育內容發展","  的時候，可能我們就必須要打破這樣的課程結構的關係。","   針對我們未來的學生，我們必須要想像一件事情，我們的學生散落在各縣市，他們已","  經在各種不同的學校就讀了，因此我們應該是在這五種學校的光譜上，再加一個原住民","  族學校。我發現在每一個委員的版本當中都有提到，原住民族學校是要保障原住民學生","  就學及公平選擇的機會，所以我們不需要去打破這個現有的學校的體系，而是要去加上","  一個可以讓學生來就讀的學校類型，不管是在課程上，或者是相關的教育目標上，可能","  都有別於既有的這五種學校。","   最後一個是師資培用的問題。有關師資培用，當然我們會注意到教學專業、語言能力","  ，另外就是他是否能夠提出適應原住民族文化的教學能力。我們還是先從原住民族教育","  法來看，目前原住民族教育法的師資培用大概分成五個區塊，有提到要培育民族教育師","  資，也提供了族語老師、代理老師進修的機會，取得教師證，在一般的公費生名額要設","  專班，還有在職的老師要接受原住民族文化及多元文化教育的課程；另外有教學支援人","  員，去進用原住民族語言、文化、藝能專長的老師。這五類老師是我們現有的原住民族","  教育法所規範，可以存在除了原住民族學校以外的所有學校的老師。","   此外，目前有一份「中華民國教師專業素養指引─師資職前教育階段暨師資職前教育","  課程基準」，原則上，它採的是「標準化」的普通基準，能否符應原住民族教育法所提","  列的五種老師？或者是符合未來原住民族學校老師的需求？因為目前的素養跟基準是以","  「加註專長」，比如在小學階段的語文領域、原住民族語言專長，或者是增加中等師資","  族語教師的類科。其實現在已經發布的這個素養指引，它是以培育族語老師為目標的一","  種師資培育，可是我們所期待的，縱然是原住民族教育法裡面所說的那五類老師，有沒","  有辦法可以含括得到？其實就必須要審慎的考量，畢竟在國民小學教師學程36學分及中","  等學校教師26學分的培育教育學程中，還是比較沒有看到有融入原住民族知識及文化課","  程與基準內容。","   因此，既然是有五種學校，加了原住民族學校以後就變六種，我們之前在提出這個草","  案的時候，其實是認為學校的定位應該跟其他類型學校有別，所以主管機關應該要訂定","  一個教師專業素養指引和職前教育課程基準，來符合老師的需求。","   總體上來講，其實原住民族學校應該要從三個區塊來思考。在組織的制度上，應該要","  建立教育的目標與學制，完備教育行政與善治；在課程的教學上，應該要能夠擘劃以原","  住民族知識為主的教育體系，構建原住民族課程學習評量的基準；師資上要能夠建構原","  住民族本位師資專業的指標。這樣的求學環境，是希望讓我們的學生具有民族自信，以","  及學力表現的提升，在文化力跟競爭力的表現上。以上報告，請各位參考，謝謝。"],["主席：非常謝謝Awi主任，對於現在既有的學制，或者是未來應該要有的，或者是我們的","  學生數等等，Awi主任都已經講得非常清楚，請問可以把這些資料提供給大家嗎？可以","  提供，非常謝謝您。","   現在補充介紹一下，新竹縣尖石鄉嘉興國小徐榮春校長到了，歡迎！另外，屏東縣賽","  嘉國小曾有欽校長也到了。謝謝。","   另外是國立政治大學民族學系王雅萍副教授，長期以來一直關注原住民學校，也到地","  方走得非常勤快，和地方耆老們有非常多的對談，泰雅語講得比我還好。","   現在就開始進行今天的公聽會，我們以簽到順序作為發言的順序，首先請臺中市博屋","  瑪國小比令亞布校長發言。當然了，因為比令校長在泰雅族地區是最快成立民族小學的","  ，我們幾個Tayal的校長、老師們都稱他為我們Tayal的學校之父，你實在可以接受這個","  名稱，因為你們真的辛苦，這一路走來辛苦了！請比令亞布校長發言。"],["比令亞布校長：主席、各位委員。我是第一次參加公聽會，原來第一個到場就是第一個","  發言！"],["主席：你也是第一個做實驗小學的啦！所以你可以第一個發言。"],["比令亞布校長：謝謝主席。我參加今天的公聽會是帶著非常感動、非常興奮的心情，為","  什麼？以下我分享我們學生做實驗教育不一樣的地方。在傳統上，從以前的一般教育，","  到105年開始推民族實驗小學，在這個過程當中，有別於一般的課程，就像剛才Awi教授","  分析一般學校、山上學校、重點學校和民族實驗學校的差別性。這個差別性，我們除了","  上一般課程之外，一個禮拜我們上的民族課程有10節到13節之多，用這樣的方式，長期","  以來就這五、六年的經驗，我們可以看到小朋友的改變，這個改變分為幾個，第一個，","  小朋友對於自己的民族文化能夠記得非常清楚；第二個，孩子非常喜歡來學校；第三個","  ，孩子的語言能力逐漸變得很好，且基本能力不會因為這樣的上課方式而變弱；第四個","  ，孩子的民族自信變得非常非常強。從這邊去看，從以前的傳統教育到重點學校，到實","  驗教育，發展到現在的原住民族學校法，我對這個法有非常高度的期待，特別是原住民","  學生從這樣的教育體制當中，可以更清楚知道自己的文化，可以更清楚知道自己的歷史","  ，可以更清楚透過這樣的教育、體制，讓他更有民族的自決。非常謝謝Awi老師剛才提","  及臺灣原住民族教育的發展，從日本時期到最後原住民族自決，現在就是原住民自決的","  時期，可是到這個自決時期，我們學校會碰到的一些問題或是未來會碰到的問題，首先","  就是課程，課程到底要上什麼東西？再來是師資，因為師資的部分，現階段臺灣的師培","  方式沒有辦法培育出像民族學校或是現在實驗學校所培養出這麼具有文化能力或教學能","  力的老師，所以師資部分可能在這個法裡面需要有非常完整的配套。還有主管機關的部","  分，對於這個部分，其實我們跟很多校長有非常大的討論，這部分可能要有非常充分的","  討論。首先就是到底是要在原民會還是教育部底下？針對這個部分，我們基層的校長有","  非常大的討論，兩邊都各有其優劣。如果是在教育部，教育部有非常大的教育專業背景","  的人在這邊執行，如果移到原民會，原民會有這麼龐大的教育資源人員可以來主導這些","  東西嗎？如果是在原民會，可能在人員方面要再更增加、更擴大。","   最後，我覺得如果今天透過這個會議能夠讓原住民族學校法三讀通過，我相信未來臺","  灣的原住民會更有未來。我常常講說，如果我們今天不做，我們就不看到泰雅族，如果","  我們沒有做決定，可能明天就看不到原住民了。非常謝謝各位委員及專家學者對原住民","  教育的努力。謝謝。"],["主席：非常謝謝比令校長，您辛苦了，這一路走來，我們都看到你們有哭有笑有淚，今","  天終於可以制定原住民族學校法，這是必定、一定要走的，所以大家不要擔心。今天就","  是要聽聽大家的意見，到時候立法委員的各個不同版本最後還是要回到教育及文化委員","  會裡來討論。謝謝。","   接下來請宜蘭縣大同國中胡文聰校長發言，胡校長在設立時也非常辛苦，我還記得剛","  開始到學校去揭牌的時候，他用泰雅族母語講了整篇的感謝文。"],["胡文聰校長：主席、各位委員。我是Watan","  Silan，漢名叫做胡文聰，我希望大家叫我Watan。走了大概一年半、接近兩年的時間，","  我想先把走過的過程用影片播放一下讓大家瞭解。我們學校在宜蘭大同鄉，360度轉一","  圈都是山，七年級文化課程主軸是燒墾生活。我們也會外聘部落的耆老到學校來上課，","  影片中這位就是八十多歲的耆老。一般來講織布是女生做的，但我們是以教育的立場讓","  孩子去認識，包含狩獵也是一樣，狩獵本來是男生要學習的，但我們是整個班級一起上","  課。另外也有請牧師來教口簧琴的製作。我們上課的教室不只是在三甲多的校園，我們","  也到大同鄉十個村落、十幾個部落都去走過，這是九年級的課程。遷徙部分的課程我們","  還到臺中，縣界那邊。","   至於最後這一段影片則是去年傳統家屋落成時所錄製的。","   （播放影片）"],["胡文聰校長：謝謝大家的觀賞，這是大同國中將近兩年時間的課程的簡單宣傳。大同國","  中在進行實驗教育，非常感謝Ciwas委員在籌備的時候就開始協助學校，在正式成立、","  正式進行的時候也到學校來參加揭牌儀式，當然原民會及教育部的長官也都有來關心學","  校在做這件非常重要的事情。","   對於原住民教育，我是用三部曲來看，實驗三法通過，我們才可以第一步踏入，可以","  做自己的教育。以我自己來講，從國小、幼兒園都沒有去認識自己的語言、文化等等，","  我從事教育到今年要滿30年了，很高興有這樣的機會可以去做自己原住民的教育。當時","  這個學校在我一進去的時候是沒有原住民的老師，就只有我一個校長是原住民，還有我","  們的職工，因為公費生那時候越來越少了，所以就沒有。但是漢人老師也很棒，他們在","  我們學校已經有5年、8年、10年了，他們也有接觸到原民會以原住民教育為本位的課程","  ，所以他們也滿認同的。跟他們討論了大概半年的時間，我們在106學年度就正式籌備","  ，107年就順利的，說很順利也不是，剛剛委員也提到很辛苦，其實都有啦，酸甜苦辣","  都有！","   第二部曲應該就是去年的修訂，原教法裡面也有說可以推動原住民實驗教育，推動以","  原住民為主軸的課程。當然我們最期待的第三部曲就是原住民族學校法的通過，這樣才","  有可能真正建構出我們臺灣原住民族的知識體系。","   針對這個法我要提的幾點是，第一個在第十條裡面的「人權教育」，是不是可以修正","  為「法律人權與土地教育」，做這樣的文句修訂；至於第十一條的「評鑑」部分能不能","  修正為「評鑑、輔導」，亦即加入「輔導」，有時候光是「評鑑」，學校來講會很緊張","  ，如果加上「輔導」的話，可能比較適當；第三個就是第十二條校長連聘連任的部分，","  希望不要侷限兩次。我曾去參觀過毛利教育，他們是可以連聘連任，我去參訪的那所學","  校，校長已經在那邊二十幾年，他想離開，但是地方的人留他，部落的毛利人說你辦得","  很好繼續留下來，所以希望這次修法能夠連聘連任，不要有兩次的侷限。","   前陣子我聽到有關於臺東縣的部分，在辦實驗教育的校長，雖然他還想繼續再辦，但","  是他今年就必須要調到別的學校，明年還有兩個在做實驗教育學校，應該也可能繼續推","  、繼續做，但是法令的規定有兩任的限制，但是我們又有偏鄉條例，可以做三任或者是","  說實驗教育的那種彈性，可是有些地方政府就限制滿多的，如此辦學的延續性、連續性","  就會打折扣。","   最後一點，有關不適任教師的部分可能要放進來，因為我們看到有不適任校長，那不","  適任教師的部分可能也要放進來。以上，謝謝。"],["主席：非常謝謝Watan校長，謝謝你的分享。接續要請林碧霞校長發言，介紹一下林碧霞","  校長，其實她長期在Truku的學校教學，終於有機會到現在的豐濱國小去了，我們也非","  常歡迎校長。請花蓮縣豐濱國小林碧霞校長發言。"],["林碧霞校長：主席、各位委員。大家平安。謝謝立委的邀請，當初接到訊息時，他只是","  告訴我說參加會議，然後給了兩本資料，一個是伍麗華委員的，一個是高金素梅委員的","  資料，所以就很認真的看這兩本，沒想到來到這裡是不同的一種場景。倒是很高興的來","  參與這個會議，而且非常非常的興奮，第一個興奮是因為，不管未來原住民教育的權責","  在教育部也好或原民會也好，我覺得都要去推它，因為我們看到了一種困境，教育部有","  教育的專業，原民會有它文化素養的內涵，這兩者之間如何去整合，而不是互相推託，","  在我們推動原住民民族教育上我覺得都要變成助力，而不是相互拉扯或相互推拖，這第","  一個。","   第二個，看到今天的報告，各位可以看到大竹的困境。剛剛高金立委都在講，兩個都","  是泰雅族的，很開心，可是坐在底下的阿美族非常難過。為什麼會這樣講？你看到推動","  實驗教育，阿美族的實驗教育第一個就在豐濱國小，它的慢就慢在因為阿美族住的地方","  跟漢人雜居在一起，所以它的困難更大。我想說好，假定是這樣的話，我真的很開心有","  這樣的一個會推動，所以我會建議高金立委，當原住民族學校法制定之後，我們要不要","  有點強制性？還是就像實驗教育法這樣，讓各個學校去申請，然後由教育處再送到原民","  會去做審查？假如不實質的去規範或要求的話，你覺得會不會有改變？假定今天我們要","  去推動阿美族的實驗學校，今天大竹的阿美族的實驗學校還是零，所以這是第一個要注","  意的地方。","   第二個，要請立委了解一件事情就是，實驗教育的推動跟教育的現場，剛剛Awi教授","  講的那個部分，民族教育的推動在什麼時候？在假日跟寒暑假。這個對民族教育的延續","  性，就是我們講課程的規劃一定有它的進程，一到六年級要教什麼，到國中要教什麼，","  到高中要教什麼，這是我們自己的原住民族教育，這是還沒有規劃的部分，就是這個每","  一個學年要讀到什麼樣程度，就像我們的國英數要讀到什麼程度，都有一定的進度。所","  以我想這個部分也要藉這個機會來討論跟參與公聽會後凸顯這一個問題，回頭去檢討我","  們自己的實驗教育，我們的課程架構到底怎麼訂定的？教材到底怎麼樣採編的？教案怎","  麼續寫的？老師的能力到底如何培養？所以我要在此做一個分享，以豐濱國小來講，五","  個級任老師只有一個是阿美族的，其他的都是漢人，我們的科任老師有三個，一個布農","  族，一個Truku，一個漢人，請問豐濱國小要怎麼推動實驗教育？我要在這裡跟大家分","  享，豐濱還是做了一些事。我們試著把花蓮的地景列入到我們自己阿美族的神話故事裡","  面，比如我們的始祖傳說故事，比如我們的地景典故，都在這個地方。我們也試著把部","  落如何做解說跟我們的酒釀節做結合，所以豐濱國小會做酒釀節是因為要跟大家說明，","  日常生活的用酒跟祭典生活的用酒是不一樣的，不是原住民喝了酒就倒在路邊睡覺的，","  絕對不是。","   這三本我本來就要拿來分給高金立委，我們來分享一下豐濱可以做這樣，所以回頭再","  想，既然我們的師資不足，那在現有的老師裡面我們怎麼樣來做提升？所以豐濱國小不","  斷的在對老師做文化素養的提昇，我們也把我們的諮詢委員拉起來，變成教育專家組跟","  我們自己部落的，所以我不會把部落的老師帶到學校來，我會請部落的老師先教老師，","  老師才有辦法將其轉化成教材跟教案，這樣才有辦法教學。所以我想豐濱國小的四大主","  題可以變成四大節慶，歡迎各位來，因為豐濱國小還沒有推動一整年，所以還不太敢大","  張旗鼓的說什麼，不過在這個地方再一次拜託高金立委，未來的師資培育到底是培育一","  般老師的師資，還是具有文化素養的原住民師資？但是我非常贊同原有的條文裡面，要","  因為族群、要因為在地來培養公費生，我想這樣才能夠解決目前我們的困境。我相信，","  豐濱的困境是所有阿美族的困境，也會是其他跟漢人雜居的原住民族的困境。以上是我","  的說明跟報告，謝謝。"],["主席：非常謝謝林碧霞校長，辛苦你了。其實你的困境我們大家有看到，你們大家有沒","  有發現，就是原住民的老師跟在原住民學校裡面的漢人的主任也好、老師也好，其實我","  們都變成一家人了哪！所以真的是很辛苦。而且還有一個重點就是，我們很多的師資其","  實都在部落耶，部落裡面的耆老，真的實在是我們的智慧、師資的來源，所以真的希望","  教育部的師資培育能夠再加快腳步。第四位，以上三位都是我們原住民的族人，現在這","  一位應該也是我們原住民的族人，王雅萍教授，因為我們都已經接受他了啦，然後第五","  個請陳張培倫教授準備，謝謝。","   現在請政治大學民族學系王雅萍副教授發言。"],["王雅萍副教授：主席、各位委員。（分別以泰雅語、阿美語、排灣語向大家問好。）各","  位關心原住民教育的委員還有各位好朋友們，大家早安。今天很榮幸能夠躬逢其盛，接","  到這個邀請的時候其實很興奮，因為我們1998年的時候一起為那一次原住民族教育法的","  立法努力，然後就是今天能夠再真的長出一個原住民族學校法，真的是非常感人的一個","  行動，也看到這二十多年來我們臺灣對這個原住民族教育的重視，從我一接觸這個原住","  民教育的問題，我就深切感覺到原住民教育的議題不是只有原住民而已，是我們全體國","  民都應該去重視的一個議題。去年原教法修法有把這個放進去，我個人是覺得非常棒，","  也是在這樣的思考底下，我們來想想，經過這20年的努力，在這一波原住民族學校法的","  改革中，我們有哪幾個點要注意？首先我個人覺得人才的培育是最大的重點，所以師資","  培育可能是在我們這一波一定要積極鞏固住的。目前在師資培育裡面，三十幾所原住民","  族實驗學校開始啟動自主師培，亦即開始以民族的傳統知識為主的思考，在這一波的思","  考中，全族語教學就是一個我們要去處理的關鍵，原住民族重點學校跟原住民民族學校","  的差別點在於教學語言，所以在這一波改革中，我們要鞏固住的就是族語的教學能力，","  所以雖然是有原住民族身分的老師，但是這些老師整體能夠守住、保護臺灣全體原住民","  最寶貴的文化資產這個部分的族語能力，我覺得是我們在師資培育裡面要強調的重點。","","","   我們要處理的第二個部分就是整體原住民族教育相關法規的配套，也就是原住民族學","  校法會遇到跟現有系統銜接配合的問題，我讀過兩個版本，我們之前收到高金委員版本","  ，她非常努力，泰雅族的實驗學校大爆發都是高金委員在默默的奔走，所以我們仔細的","  研究高金委員的版本跟伍麗華委員提供給我們的版本，有一個點可能要再釐清，這個學","  習階段是會到大學嗎？因為如果走一個完整的原住民族教育體系，一定會從沉浸式的幼","  兒園，也就是全原住民語的學校，到完全泰雅語的小學、完全泰雅語的中學，一直到可","  能有大學這樣的思考。這個學習階段在版本裡面可能是需要去釐清的，它會涉及到相關","  的國民學校法、大學法以及師資培育法的詳細配套，這一次我們可能還沒有時間把這些","  法規再去做一個銜接的配套。","   第三個，大家比較關心主管機關是誰的問題，在法規裡面可能有兩個傾向，一個是由","  原民會主管，另外一個是由教育部主管，這是需要去思辨的議題，目前在教育部這個系","  統，從2000年左右開始，一直有中央跟地方的原住民族教育事務協調會，有關教育系統","  裡面對於原住民族教育的協調機制已經有建立了，如果今天把主管機關放到原住民族委","  員會時，我會建議可能要做一些相關系統的銜接跟整合。我舉一個比較簡單的案例，如","  果我現在是既有學校的原民老師，我要參加原民會的活動，在基層大家都知道要請假也","  不太容易，要排代課等等也不容易，所以會牽涉到系統之間的整合，所以在座現場的老","  師大概都知道這一波的重點，不管是設在哪一個單位，系統之間的協調及整合是很重要","  的，不然我們好不容易衝出來的一個原住民族教育的榮景，可能會因為系統之間的銜接","  或是主管機關沒辦法把連結做起來而變成在原地踏步。有一些委員提出的版本是比較希","  望放在原民會，有一些是放在教育部，不管是放在哪裡，我都認為在系統之間的整合是","  非常重要的一件事情。","   再來，有關現有的經費分配，目前原民會跟教育部有固定的經費編列，是用一種分攤","  的方式，而根據實驗教育法，已經可以設原住民的實驗學校，現在也有一種遍地開花的","  感覺，各族都開始做轉型的準備，但是未來針對完全的民族學校，我認為應該先匡列一","  筆特殊的經費，把原住民學校的體制建構完善，以上是我這兩天很努力的去想我們應該","  在這個關鍵時刻提出怎麼樣想法的一些淺見，提供給各位原住民先進好朋友參考，以上","  建議，謝謝。","   不好意思，因為學校還有會議，我還要趕回去，謝謝大家，祝福今天的討論會議成功","  ，謝謝。"],["主席：非常謝謝雅萍副教授，感謝您！","   繼續請陳張培倫副教授提供他的看法。接著再請鍾委員佳濱以及伍麗華委員發言。","   請東華大學民族事務與發展學系陳張培倫副教授發言。"],["陳張培倫副教授：主席、各位委員。今天很榮幸應貴院邀請參與此次公聽會就這個法的","  草案現有版本提出一些想法，供委員們後續審議參考之用，以下我會根據我近年對原住","  民族教育研究的經驗，尤其是到現場去輔導原民實驗學校、高中原民實驗班的所見所聞","  ，就原住民族學校法立法過程當中該注意到的四個原則進行說明，並根據這四個原則評","  析解說這兩份草案目前我所看到可能要考慮的事情。","   第一個原則，我覺得在思考原住民族學校法時，有一個原則必須要關照到，就是所謂","  民族主體原則，今天主席一開始就提到1980年代的原運，在1987年當時的原權會有發布","  一份臺灣原住民族權利宣言，那份宣言裡面直接白紙黑字寫著原住民族有權用自己的母","  語受教育，成立自己的學校。換言之，這是什麼意思呢？原運的前輩一開始就主張原住","  民族的教育權，基本上這個學校是我們原住民自己的學校，整個學校的運作、整個學校","  的設計應該是由我們原住民族所主導，這也跟後來的憲法增修條文第十條第十二項尊重","  民族意願條款其實非常契合。當然，不是說這個學校是原住民族的學校，主管機關就完","  全沒有事情，這時候政府或主管機關的角色主要是盡可能協助原住民族實踐其教育主權","  ，不宜過度單方面決定學校的性質以及其營運方式。","   第二個原則，學校的設計要注意到差異需求原則，也就是原住民族的文化雖然跟主流","  社會的文化並非完全不一樣，但是還是有差別的部分，文化傳承是有一些不一樣的。再","  來，原住民族的文化發展也有其自主選擇的權利，不一定要與主流社會一模一樣，總之","  ，如果原住民族學校是族群傳承文化命脈並發展文化前景的場域，那麼學校的組織設計","  、校長及教師的選任和遴聘、課程及教學發展均應該適應於原住民族的差異文化需求，","  不宜過度以既有一般學校的制度套用之。","   第三個原則，原住民族的人才培育對於原民學校而言，它的人才培育工作應該要有返","  本開新的原則，什麼意思呢？就是原住民族學校，我們要培養下一代的原住民，並不是","  要培養一個被放在博物館裡面讓別人參觀的原住民，我們所學的東西也不只是自己傳統","  的語言、傳統的文化，我們是在培養能夠既有文化傳承，且能夠與大社會對話，並能夠","  創造族群集體未來發展的新生代原住民。在整個學校的制度設計上面，這是一個很重要","  的原則。","   第四個原則是秉持理想務實的原則，什麼意思呢？夢想要偉大，但是設計和執行必須","  務實，關於這部分，我是特別從我去輔導一些原住民族實驗學校的經驗當中，必須跟各","  位報告的部分，雖然我們對於原住民族教育有夢想、有理想，但是真的要推動這個理想","  ，必須要認真面對來自主流社會的挑戰，甚至有的時候是我們自己原住民族社會內部或","  者甚至家長的一些擔憂和挑戰，因為大家會擔心小孩未來怎麼辦，以及小孩未來的競爭","  力又如何。這些挑戰或擔憂有時或許很沒道理，但卻十分現實和殘酷而無法迴避，必須","  在制度和實踐上找出折衷之道。換言之，整個制度的設計不能只是講出理想，還必須找","  到具體可行的方法，甚至還必須做出折衷，否則理想中的學校永遠都不會出來。","   在前述四項的立法原則基礎下，就我目前所看到的兩個版本，我要從六個面向跟各位","  分析。首先，在學校教育的性質和目的上，兩份草案均於第二條敘明原住民族學校的目","  的係以適應原住民族文化之方式提供教育，而且教育的內容要以原住民族知識為基礎。","  這樣的設計的確符合差異需求原則。然而，返本的部分有了，但開新的部分卻沒有標舉","  出來，易讓人誤以為學校會不會只是回過頭去學自己的東西，因此我建議要在文字上更","  明確地點出，我們要培養的不只是返本、瞭解自己的文化、傳承自己的文化，還要能面","  對這個社會，甚至是發展民族未來的人才，這才是原住民族學校最終的目的。","   第二，在主管機關的設定上，高金委員版和伍麗華委員版，一個主張由原民會擔任主","  管機關，另一主張由教育部擔任主管機關。其實從民族主體原則來看，講坦白話，還是","  由原民會擔任主管機關比較適合。當然我也可以理解，因為就我的觀察，現場有很多教","  育界的朋友會比較相信教育部在教育行政和學校管理上的能力，而且教育部的資源就不","  知是原民會的好幾倍。不過，就原育最原初的理想來講，我再把重點強調一次，要設立","  屬於我們自己的學校，所以相對而言，除非原民會完全沒有管理學校的能力，而要由教","  育部出面幫忙，否則就該由原民會主管，這才是正道，也符合原育的精神。如果原民會","  沒有能力管理學校的話怎麼辦呢？我們就想辦法在法條中enpower他們擁有行政業務的","  管理能力和資源。","   第三，兩個版本均提到要設學校監管會，這是符合民族主體原則的，所以沒有問題，","  但伍麗華委員的版本又特別提到民族議會的概念，我要講句坦白話，如果有民族議會的","  話，就是最完美的狀態，完全符合民族主體原則。但我們也知道民族議會目前在法律上","  是個不確定的概念，現在很多的民族議會就只是個民間團體，甚至連利害團體都不是，","  如果硬要放進民族議會的話，我擔心原住民族學校法會卡關，這點還請立委諸公好好思","  考。","   另外，我還要再補充兩點。在學制的設計上，兩位委員的版本各自不同，伍麗華委員","  的版本是15年或16年，是比較有彈性的學制，也沒有特別區分階段；至於高金委員則特","  別主張12年，且分為六、三、三，可以對應到現在的國民教育。這是在理想和現實中掙","  扎的問題，我講坦白話，六、三、三再加上學前教育的版本對現在的家長而言會比較容","  易接受和理解，而且在學生的轉銜上，由於我們無法保證就讀原住民族學校的學生永遠","  都不會離開這個系統，如果會離開這個系統的話，學制的設計恐怕在某種狀況下就要與","  現在的國民基本教育有個對應才比較容易落實。","   有關校長資格的部分，在兩位委員的版本中，其一設定校長的族語能力要能達到中、","  高級，另一則必須是高級，我覺得如果要在法條中白紙黑字地定下級別的話，可能就要","  請原民會甚至是教育部去調查，到底有多少校長有資格。假設學校明年或後年就要成立","  ，現在有多少校長既符合教育人員任用條例，又符合所規定的族語認證，這部分必須先","  調查，如果直接在法律中明列級別的話，屆時就會找不到適合的人選。當然，如果有這","  些人選的話，明列其中確實沒有問題，否則比較保險的作法就建議不要在法條中明列族","  語的級別，而是在施行細則中視當時的狀況由主管機關決定。相同的，老師的資格也是","  如此，理論上我們當然都希望校長和老師都應該要有族語高級認證，尤其是校長要代表","  學校用全族語致詞，這才是原住民族學校。但族語級別的認定一旦設定得太高，高到找","  不到幾個人的話，學校就會找不到老師，這是在現實上要務實考量的，不能只從理想面","  去思考。","   最後，有關教師資格的部分，目前看來伍麗華委員的版本規定專任教師必須全部都是","  原住民，而高金委員的版本則規定至少要有三分之二是原住民，我會覺得伍委員的版本","  較符合民族主體性原則，不過，我也覺得還是要再思考一下。因為如果學校規模太大的","  話，有沒有辦法找到那麼多的原住民老師？這恐怕就會有風險。另外，剛才有幾位校長","  也提到，就現在原住民族實驗學校的經驗來看，很多熟漢校長和老師非常認同原住民的","  文化，所以現在的原民實驗教育其實是原漢跨族群大家共同推動的。為了臺灣和整個社","  會好，也避免原住民教育最後停在同溫層，我是覺得在教師資格方面，應該要部分開放","  讓非原住民但又認同原住民文化的老師有參與的空間。","   當然，我最後還是要提，因為我目前只看到幾位立委的版本，主管機關的立場在若干","  議題上看起來也不是很明確，因此我呼籲行政機關的版本要儘早提出來一併審查，未來","  的討論才會比較周全，以上愚見敬請諸位指教，謝謝。"],["主席：非常感謝培倫老師，之所以給培倫老師多一點的時間是因為他的實務經驗非常多","  又務實，而且還曾是原民會的副主委。在成立原住民學校上，培倫老師都陪著國小、國","  中的校長和老師做最基層的接觸。非常感謝老師對我及伍麗華委員的版本點出了其中的","  不同及各自的困境。","   事實上鍾佳濱委員的版本在星期四要進行大體討論前也送進來了，只是各位現在還沒","  看到，所以我現在就請鍾佳濱委員針對他的版本，以及就他方才聽到諸多專家學者的意","  見提出他的看法。我要再次感謝鍾佳濱委員，非常感謝您對原住民教育的支持。","   請鍾委員佳濱發言。"],["鍾委員佳濱：主席、各位學者專家、各位同仁。感謝主席召委的說明，目前我的版本已","  取得同意，將於本週與伍委員和高金委員的另外兩個版本共同於本委員會審議。我特別","  來這場公聽會的原因是因為，今天會出席的都是瞭解原住民族學校法發展脈絡的。但也","  別忘了，許多在看公聽會現場轉播的人可能未必那麼清楚，所以我要試著用一個方法來","  解放大家的思考。","   首先看到投影片，有間臺北美國學校採美語式教學，其課程和國民中小學的課程內容","  不一樣，因為學校假設學生是美國人，所教的歷史就是美國史，很多老師也具有美籍的","  身分。具有美國籍的學生有優先權，如果學生是臺灣人，雖然不一定要有美國籍，但卻","  必須持外國護照才能入學，這是美國學校開放給在臺灣使用英語的外僑使用的。因此我","  們就要思考一下，臺灣學生唸完美國學校可以轉到國民學校去；在臺灣唸國小、國中國","  民學校的也可以轉到美國學校去。但美國高中12年級畢業後，可不可以用同等學歷申請","  進入臺灣的大學，還是只能申請美國的大學？美國學校的學歷誰承認？具有雙重國籍的","  學生在臺灣可以在不同的學校間轉銜，美國學校的老師可不可以到其他學校任教？這間","  美國學校是根據什麼法設立的？是根據私立學校法？還是具有什麼性質？","   當我們把美國學校丟進來的時候，大家可以思考並想像一下，我們的原住民族學校是","  實驗學校嗎？是森林小學嗎？這是依照私立學校法，由私人興學根據實驗教育的內容，","  不受國民教育之課綱課程和師資的規定，但是我們需要的原住民族學校是這樣的嗎？還","  是它應該就是國民學校，是由國家來辦理，就像原住民同胞在臺灣一樣，在中華民國境","  內是國中之國。原住民的孩子可以去類似這樣的特殊學校去接受特別的老師、使用特定","  的語言，並且提供專有的課程與課綱內容去完成其所必要的準備。就像現在美國的僑民","  在臺灣，他的孩子進入美國學校是為了銜接未來後續這個國家的國民所應該具備的知能","  。","   為何我們需要原住民族學校法？原住民族學校必須具備兩個很重要的東西：第一，它","  要有專屬的課程課綱；第二，它要有專屬的師資。不然你想想看，隨便一間國民中小學","  的老師可以到美國學校去任教嗎？美國學校的課程課綱要follow中華民國的課程內容嗎","  ？好，我們來思考這個問題。在原住民族教育法中，對於原住民族學生所受的教育是一","  種特殊化教育。本席在上一屆是用「X-Men」來形容，大家應該都看過《X-","  Men》這部電影，這些天賦異稟的孩子雖然有特殊的能力，在一般學校甚至會被霸凌，所","  以創立一間「X-","  Men」學校，讓這些天賦異稟的孩子在這裡面擁有其選擇權以及對教育的自主權，這是","  目前憲法增修條文第十條中的內容，我用「X-","  Men」的學校來做比喻，因為差異化的本質就應該由差異化的教育來滿足。","   關於原住民族學生接受教育管道，在原住民族教育法通過之後，他可以到一般的國民","  學校就讀，但是在一般的國民學校會有民族教師施予他與一般國民學生不一樣的教育內","  涵，不過他也需要一個像「X-","  Men」的學校，讓他能夠從族群本位的文化去學習。原教法當然也容許私人興學，以實","  驗教育的精神來提供給原住民學生這樣的內容，所以，原住民族教育法與原住民族學校","  法的關連是什麼？國民學校是要求全，而原住民族教育法的適用對象是全體學生和國民","  ，每一個中華民國國民包括老師、學生及一般公民，他們應該要認知臺灣的原住民，這","  就是原住民族教育的內容之一，它的學校設置是比照現行規定，它的師資則有一般國民","  學校的老師加上未來要設置的民族教師，其使用的語言當然是以現行官方語言─國語為","  主，它的教育向度是要貫徹國家教育權。而民族學校是以原生為主，但不以原生為限，","  而且你是原住民學生，也不一定要到原住民族學校，你也可以到國民學校就讀，尊重你","  的選擇權，其內涵是民族知識體系，意即原住民各該族的民族知識體系，按照各族傳統","  分布地區去設校，它的老師以原師為主，但不以原師為限，它座落的地區以座落該地區","  族語為主，其使用的語言也不以該地區的族語為限，重點是它要滿足民族學習權，所以","  未來要設置原住民族知識研究體系及原住民族師培系統。","   原住民族學校法將如何規範這兩者（一般學校及原住民族學校）之間？在內涵方面，","  原住民族學校為具獨立學制之學校、各族群語言為一定比例之教學語言；它要傳承原住","  民族文化、知識與價值體系；課程綱要、教材由專責機構負責。但是同樣的道理，這兩","  種學校之間，一般學校可以轉型為原住民族學校，現在很多地方政府與各級機關以實驗","  教育的內容來辦特色小學，這些學校有沒有可能成為原住民族學校？又或者未來原住民","  族學校可否變成一般學校？老師可否在這兩種學校之間流通、學生可否在兩種學校之間","  轉銜？然後在組織方面，這裡面很特別的，剛剛講到民族會議。使用語言方面就不再贅","  述。至於人員方面，包括校長、老師跟學生都應該與該原住民族語使用能力息息相關。","  我要再提醒大家，用美國學校來思考就很像了。","   因此，各委員版本大致是如此，包括高金委員所提版本，大家都著眼在權責分工的部","  分，今天次長及副主委也都在。其中關於主管機關部分，伍委員所提版本中主管機關一","  個是原民會、一個是教育部，而我個人與伍委員共同提案的版本，在此先做個區隔，包","  括主辦機關及主管機關的差別。另外，在發展基金部分，各個版本都有提出，只是本席","  與伍委員共同提案的版本中設有原住民族學校發展中心，它是一個行政法人，用的是別","  的經費。至於合併停辦部分，高金委員及伍委員所提版本都有規定；而轉型部分則是伍","  委員以及本席與伍委員所提版本都可以轉型；未來在課程綱要部分，高金委員及伍委員","  所提版本分別提出課程發展機構，而本席與伍委員所提版本則另外推了一個原住民族學","  校發展中心設置條例，要以行政法人的方式來設置。","   接下來，我們要問一個問題，請問國立科學工業園區實驗高級中學的主管機關是誰？","  教育部。根據的法律是什麼？實驗三法之一，因為它是國家辦的。主辦機關是誰？主辦","  機關是科技部。因此，主管機關跟主辦機關是有所差別的。另外，還有像促進民間參與","  公共建設法，主管機關是財政部，但是促進民間投資參與呢？各級政府機關都可以做為","  主辦機關。所以，我們可以去思考，當我們繼續討論誰是主管機關的時候，有沒有一種","  可能，主管機關仍然維持以教育主管機關為主體，但是另外一個機關做為主辦機關來推","  動原住民族學校，或許在兩軌之間可以找到一個可能性。","   若以跨機關、單位合作，學校轉型（即一般學校與原住民族學校的轉型）、師資培育","  評估機制就留給主管機關─教育部，但是主辦機關如果是原民會，它的義務就是要辦理","  原住民族學校相關業務之機關，然後未來應該再成立一個專責單位─原住民族學校發展","  中心來發展原住民族知識體系、訂定課程綱要及研發教材。上次原教法當中也要求國教","  院要設立原住民族教育中心，目前就是由蔡志偉教授擔任中心主任，但因為國教院其組","  織編制受到政府機關總員額法的限制，在場的蔡教授可以說一下，你們中心現在有幾個","  人？未來可以擴充嗎？足不足以支應這樣一個系統，這是因為受限於國教院組織員額受","  到行政機關的總額限制，所以我們另闢蹊徑，以行政法人方式來思考。我們希望未來原","  住民族發展中心的設置條例，由原民會來監督，這個行政法人的經費來自於原住民族教","  育法第十一條的規定，其負責的業務範疇就是這些，所以未來的設置條例，本席也將提","  出版本。","   本席的訴求很清楚，因應原住民族教育法修正，原民會在2018年11月開始陸續舉辦多","  場公聽會，但誠如剛剛前面幾位的發言，有點遺憾地，到目前為止原民會還是沒辦法提","  出一個版本送行政院，這是我們一直覺得很遺憾的。此外，我們也請原民會與教育部共","  同會商原住民族學校興辦及營運過程相關機制與分工，但教育部目前的態度仍是尊重由","  原民會來辦理。在星期四還有召委主持的另外一個會議，因為行政機關比較多，但我在","  這裡比較老實不客氣的說，我非常了解行政機關本位及自我的範疇，不敢太過於積極的","  去網羅其他的業務，但我必須要承認一點，今天在場有多少是原來教育部主管所設置學","  校的老師？我們目前國家的師培有沒有不在教育部掌握範圍內的？如果我們要求原民會","  從無到有要去獨自馬上長出一個師培、長出一套學校設置相關管理辦法，包括老師的介","  聘、校長的遷調，這個教育部責無旁貸。更何況未來你如何讓到原住民族學校的師資能","  夠源源不絕，最大的保障就是這些到原住民族學校的老師未來仍有機會到國民學校去擔","  任老師，如果未來只能單向由國民老師跳到原住民族學校來任教，只能靠著熱情來支撐","  ，這樣的原住民族教育，國家就失去其應有的高度與責任。因此，本席在此誠懇呼籲，","  未來我們參考剛剛那個架構，由教育部來擔任主管機關，由原民會來擔任主辦機關，未","  來原住民族學校不是全臺灣各族馬上就雨後春筍都有一個，而是像美國學校一樣，先長","  一個、再長一個，有必要再多長幾個，一個、一個來讓原住民族教育文化傳承復興成為","  可能，謝謝。"],["主席：非常謝謝鍾佳濱委員，他很簡短的把他的版本以及各委員的版本大致做比較。召","  委在此先說明，我其實不堅持我的版本，剛剛林碧霞校長也擔憂，大家會不會一直討論","  主管機關的問題，導致這件事情就無法繼續往前走，包括王雅萍副教授也講到，現在教","  育部跟原民會有一個平台，這個平台也建構非常多，或者是在原住民族實驗學校方面，","  其實他們合作滿多的，其實對於召委我自己的版本，我們只希望能讓原住民族主體性、","  自主性的往前走，這是我們大家的需求跟願望。","   繼續請伍委員麗華發言。","伍麗華Saidhai","  Tahovecahe委員：主席、各位學者專家、各位同仁。我剛剛講了一段原住民話，我說的","  是，如果今天我們沒有把原住民族學校法到底是什麼想清楚，真的，我不希望浪費了這","  部法，因為這將會是全世界第一部的原住民族學校法。我過去在教育界，就如同剛剛雅","  萍老師說的，在1998年我們有了原教法，上頭寫了很多關於我們可以辦自己學校的一個","  主旨，2001年九年一貫課程開始試行，我很清楚知道，九年一貫強調的校本課程，它是","  希望能夠100%去呼應各個不同族群、各個不同區域，能夠以生活取材，讓孩子回到教育","  的本質，容易懂、樂意學這樣的一個目標，但是很可惜，那個時候大家的想像只有把它","  停留在20%的校本課程，那也沒有關係，當時許多的原住民學校沒有把握這20%的校本課","  程，大家都在做閱讀、做資訊，卻沒有想過這20%的校本課程可以拿來做我們自己的民","  族教育，也讓孩子懂文學、懂閱讀、懂資訊。所以到了2009年，我當了校長，我特別要","  講這一段歷史，因為我過去到全國各處演講，一年至少有三十場，我不斷地在倡議、不","  斷地在做社會溝通。剛才鍾佳濱委員所陳述的那些，我非常非常的高興，因為那個幾乎","  就是我所想像的版本，我也不斷地去告訴教育部、原民會及國教院Awi老師，我認為的","  原住民族遠景是什麼？所以我現在要很簡單的就幾個階段來做說明。","   第一個階段，我開始了民族教育，今天阿浪老師在這邊，比令亞布校長在這邊，我們","  都共同的走過了這一段路。我們都知道，第一個步驟一定要先讓民族教育進到我們的校","  本課程，我們也非常的感謝教育部，在這些年最終也給我們創造了民族教育師資；接下","  來到100年，我開始在想族語教育要怎麼進來？當然我們過去做了鄉土教育，但是我們","  需要的是民族教育，我們也推動了很多的族語教學，但是我們真正要的是什麼樣的一個","  族語教學？所以開始有了沉浸式的族語幼兒園，我們找到了一些方法。後來，我相信在","  座的每一位校長也都得過教育部的教學卓越金質獎，在103年的時候，我們拿到了很多","  的金質獎，這也促使大家開始正視，原來所謂的原住民族教育沒有那麼可怕，原來它可","  以回到教育的本質，可以讓我們的孩子學得更好，不再讓我們跟主流社會有所謂的學習","  落差。於是，我開始成立了原住民族課程發展中心，我要非常感謝當時的屏東縣政府副","  縣長鍾佳濱副縣長，他全力促成這件事情，因為我認為第三階段我們要開始走入所謂的","  學校100%的族群本位校本課程，這條路走了幾年，我覺得走得差不多了，因為我們看到","  有一些成果，有所謂教育部支持的新校園運動，補助了很多經費，讓現在一般校園也能","  夠長出我們想要的民族校園的樣子。於是第四階段，真正的民族學校可以來了嗎？原住","  民重點學校就是原住民族學校嗎？原住民族實驗學校就是民族學校嗎？我想這個疑問在","  大家的耳裡，但是今天我要特別告訴大家，我最在乎的一點就是原住民族學校之所以一","  定要存在，是因為它有別於我們目前在一般學校所做不到的。","   我們每個人都很清楚知道，即便我們的民族教育做得再好，我們的沉浸式族語環境建","  置得再好，我們的校本課程做得再好，各位都不要忘記，我們沒有辦法讓我們族群的語","  言存續，原因是什麼？因為我們沒有那樣的師資，只要沒有那樣的師資，學校沒有那樣","  的環境，我們永遠都不可能去創造出一個能夠存續語言的學校跟學生，這個是原住民族","  學校必須存在的原因，是很特別的原因。因此，在這個學校，我們必須要有足夠的、會","  族語的一般師資，我們除了需要教育部能夠為我們慢慢慢慢地培育出來，我們也需要在","  目前一般學校教育現場，不論是原住民實驗學校或重點學校，如果他有一定的族語能力","  ，具有生活語言、教學語言的族語能力，我們都希望他未來能夠進入到我們所謂的原住","  民族學校，包括我們的技藝人才，包括我們的耆老。我們需要創造的是一個從校長到所","  有教職員工，都能夠具備一定族語能力的師資，我們需要創造這樣的一部法，來創造這","  樣的一個學校，因為有一天我們才有辦法看到孩子們走出校園回到家庭，孩子們從學校","  畢業出來，他是一個能夠講族語的孩子，所以我常常稱這個計畫叫做族語的、母語的諾","  亞方舟保種計畫，我們必須要有這樣的學校。所以，如果我們在這個法條裡面沒有辦法","  去匡列、去框架出這樣的一個支撐，我想，這個學校法沒有它存在的必要，因為我們在","  一般學校依然可以做得很好，我們可以透過我們的努力，依然可以繼續補充孩子的文化","  能力。","   今天利用很短的時間，在這個地方還是要回到我們一開始所講的，我們要還給孩子一","  個屬於他的課程，我們有一個夢，我們要培育具備什麼樣族群靈魂的孩子。這些話我們","  已經講了很多年，我覺得還缺的最後一塊拼圖就是語言這件事情，所以今天在這裡，這","  麼短的時間，我還是不斷地強調，這一部法非常重要的精神有兩個，第一個，我們需要","  具備一定族語能力的一般師資；第二個，未來我們必須要有自己的課綱，我們要建構一","  個原住民的知識系統，它發展出來的課程、教材、教科書，必須在這個法裡面建構出這","  樣的一個中心，來完備這些事情。我相信，這樣的學校不必然多，因為我們在等待師資","  的充裕，但我可以確定的是，未來每一個族群一定會一間一間逐步的擴充這樣的學校，","  這樣的學校在臺灣會被紀念，因為它讓我們族群的語言得以延續，並且讓他們成為一個","  能夠返本、開新，能夠在這個世界上很驕傲的原住民族。所以本席在此借用這樣的時間","  ，再一次懇切地讓大家明白我的心志，那我相信做原住民族教育一定要記得，我們沒有","  方法，黑暗就是我們的方法，我們的知識來自於我們的心，我們的記憶來自我們的血，","  我們要聽的聲音是來自土地的聲音，祝福大家，謝謝。"],["主席：謝謝伍麗華委員，也恭喜伍麗華委員從第一線進入到立法委員，尤其她是民進黨","  執政黨的委員，所以這個法能不能夠在教育及文化委員會三讀通過，其實鍾佳濱委員和","  伍麗華委員是非常的重要。現在休息5分鐘。","休息","繼續開會"],["主席：現在繼續開會。在邀請阿浪校長之前，現場來了一位阿美族的立法委員，在原教","  法的修訂過程中，他的確是占了非常重要的位置，因為他的行政經驗，還有他在法律上","  的見解，其實每一次我們在立法院討論和辯論的時候，他都提供了非常多的專業素養，","  我們歡迎鄭天財委員。好，在請鄭天財委員發言結束之後，我們請阿浪校長來分享他現","  在所面對到的問題以及他的心路歷程。","   請鄭委員天財發言。","鄭天財Sra","  Kacaw委員：主席、各位學者專家、各位同仁。大家平安。原住民族教育法在87年制定","  之前，因為我正好在臺灣省政府原住民行政局服務，所以也參與了制定原住民族教育法","  草案的過程。當了立法委員之後，在原住民族教育法的修正過程當中，因為經過20年之","  後的一個大修，非常謝謝高金委員鍥而不捨的在行政院版本還沒有送到立法院之前，我","  們在教育及文化委員會就召開了很多次的審查，甚至有一些過程，這個我就不多說了。","  在原住民族教育法這一次的草案裡面，特別再次的明定原住民族學校，而且要以法律定","  之，謝謝原民會很快的委託蔡志偉教授等相關團隊來草擬原住民族學校法的草案，也召","  開了分區座談來聽取各界的意見，鄭天財Sra Kacaw均給予肯定。","   在審查原住民族學校法之前，今天召開這個公聽會非常的重要，能夠再次的聽取原住","  民族各界的意見，而且會列入紀錄，與地方在聽取意見是不太一樣的，所以是非常的重","  要，我相信大家所提的意見在教育及文化委員會或是在院審查的時候，在朝野協商的時","  候，可以作為一個非常重要的參考。當然在這個過程當中，我還是要期勉原住民族委員","  會，既然之前已經做了超前部署，但是這個法案還沒有送來，所以還是要加緊來協調行","  政院以及相關的部會，尤其是政務委員的主審，這點非常重要。過去我在當常務副主委","  的時候，常常要去拜託政務委員，請他有空的時候一定要做，因為行政院的政務委員很","  忙，他要審查他所負責的部分，他要安排各部會也是需要時間，所以我做為常務委員的","  前輩，特別要期勉鍾副主委，你要三不五時的去拜託政務委員趕快完成審查，當然也希","  望各部會能夠給予支持。","   行政院的版本會相對的重要，因為原住民族學校法要通過可能很容易，但是未來相關","  的建置才是根本，無論是從中央、原民會，或者是教育部對原住民族教育的組織調整，","  以教育部來講，現在只是國教署下的一個科在負責，甚至連科都不完整，那原民會未來","  做為原住民族學校法的主管機關，教文處是不是足以承擔？還是要有一個附屬機關？這","  個都需要人事行政總處和行政院給予支持，當然預算經費的編列是可以持續爭取的，但","  是體制的建立就需要特別來努力。到了地方，在縣市政府也是一樣，這個涉及到地方制","  度法，有種種的考量，在這樣的過程當中，行政院版本是相當的重要，所以在這邊特別","  感謝所有的專家學者今天提供非常寶貴的意見，也期勉所有的行政機關能夠給予最大的","  支持，因為原住民族自治到目前還看不到前景，我們優先去實施學校的自治、教育的自","  治，在這邊特別的期勉，謝謝大家。"],["主席：非常謝謝鄭天財委員，我們一起努力。","   繼續請高雄市巴楠花部落中小學張新榮（阿浪）校長發言。"],["張新榮（阿浪）校長：主席、各位委員。我的名字叫阿浪，我的家族的部落來自於高雄","  市桃源區寶山，通常我們在介紹自己的時候，都要知道自己是來自哪一個部落，今天來","  到這個地方，其實要做的是一種生命經驗的回憶，如果不是因為生命經驗，其實不需要","  去設置這個原住民族學校法，因為我們有共同的生命經驗回憶，我們需要找到自己成為","  生命主人，這樣才能夠成為有意義有思考的原住民，原住民要能夠思考，他才能知道在","  這個社會如何做價值的判斷。我們知道《平庸的邪惡》作者漢娜．鄂蘭曾說過，生命的時","  間有三種，一個叫做勞動的時間，一個是工作的時間，一個是行動價值的時間。勞動的","  時間就是指動物，每天就是吃，做牠生存的需求。工作的時間就是每天上班8小時。行","  動價值的時間是因為你想改變你的生命環境、生命處境，你要做一個價值的突破、行動","  ，找到你生命的方法，不至於讓你在人生的過程當中沒有意義的存在著。對於我來說，","  我從事教育工作已經29年，還剩下6年可能就退休，辦理實驗教育大概是從105年到現在","  ，我從99年擔任校長到現在已經接近10年的階段，所剩時間其實不太多了，今天非常高","  興幾位委員提出了原住民族學校法，這對我們來說是一件很重要的事情。","   回到生命經驗這件事情，我們做原住民教育其實是沒有經驗的，大家都在怕，這是來","  自於自己沒有信心，信心不是來自於你曾經做過什麼，而是做為一個人，你覺得這個方","  向是對的，這是很重要的一件事情。當然我們做原住民實驗教育，其實前面沒有案例，","  只有一些想法，那就是從做當中開始努力地累積一些經驗，發現原來是有路的，因為我","  們相信這樣做為一個原住民族，有想法、有做法，在這個社會當中展現自己的自信，在","  這個社會當中可以貢獻他的價值，所以原住民族學校法對我們來說，它可以成為支持我","  們行動最重要的保護傘，讓我們可以穩定的走下去，所以一定要先去行動，然後透過法","  令的彈性，支持我們如何走下去，這是很重要的。","   我認為有兩個原則，就是時間的急迫性和制度的彈性，時間的急迫性是因為今天如果","  再不做的話，語言的流失會更快，現在做都來不及，所以現在就是要掌握時間讓我們繼","  續做。至於制度的彈性，我們有幾個想法，在組織的部分就是我剛剛講的，如果行政部","  門相信這是要做的，不管是在教育部或是原民會，這應該可以立即啟動，不管是先行有","  一個辦公室的委員會，有專責機構來做，或者是由教育部或原民會來成立這樣的平台，","  未來建構制度化、有經驗之後，要由原民會或是教育部來做，我覺得這件事情可以在做","  中學，所以整個實踐的概念，反而是原住民族學校法需要累積經驗的部分。","   再來，有關於人的部分，師資的部分，如果這個學校是全新的原住民族學校，師資的","  部分就要重新招聘，如果是定位要轉型的，兩個做法就不太一樣，每個族群的師資能不","  能支持講族語的條件，可能每個族群要自己去檢討是不是有這樣的師資去做這件事情。","  相對的，我們就會討論到現在如果沒有一個試行的辦法，讓做中學的師資可以在現場培","  育的話，等到法令通過，其實都來不及，所以原住民族學校法的概念是立刻通過立刻執","  行，從做中學，去滾動找到屬於原住民完整的圖像和面貌才是更重要的事，而不是等到","  法令通過才來做。105學年最早是伍立委先在泰武國小做了這個部分，然後激發了我們","  往這個方向去走，在這個過程當中，也感謝高金立委讓巴楠花從國小改制到國中，還有","  未來的高中，在這一塊是因為大家有著相信的信念，一步一步走過來，對我們來說是非","  常重要的一件事情，所以這件事情不是等著有法令才去做，師資的部分可能馬上就要去","  執行。","   假設回到108課綱的概念，課程的橫向統整和一貫性銜接的人才培育，教師任用條例","  是否要解構？而不是只有國小的擔任國小的，國中的擔任國中的，高中的擔任高中的。","  如果沒有流動的教學，對於老師的任用其實是有問題的，在我們實驗學校就出現了有一","  批老師很有經驗，可是新進的老師沒有這個經驗，他是國中老師，他不見得有這樣的信","  念和理念，他需要透過3年涵養的時間才知道原來他的信念是要這麼做的，所以整個原","  住民族學校法是屬於世界的價值，重新解構原本法令上的用語和實作上可以做的方式，","  因此，在師資的部分必須要有一種做中學的概念，或者是3年的涵養過程，而且它屬於","  現場的做中學，絕對不會是大學師資的養成機構就能夠涵養出那個環境所需要的老師。","  至於學生的需求，我是認為如果這個價值沒有對象性，應該是不用限定對象，只要他相","  信這個價值是普世的價值，那原住民學校的定位就不只是定位在原住民學校，而是普世","  人類共同命運的一個重要價值。","   在課程上的設計，我覺得大家已經被自己設計的方法給限制住了，其實它是可以跨科","  的設計，透過一個共同的主題去設計有關於排灣族的、布農族的或者是泰雅族的課程，","  他們有自己生命主題的範疇，讓各科老師去做共同的設計，這需不需要時間？需要。需","  不需要研究？需要。可是這從哪裡做？一定是現場做，絕對不是空中樓閣、在各大學院","  校或是在哪裡，它還是要現場做，因為這要跟土地在一起才能夠形成教材。有關於諮詢","  指導的部分，大學老師就可以在這個地方共同討論，那就讓大學和現場的老師能夠一起","  整併。在課綱的部分，我覺得一開始可以做對比的階段，然後慢慢找出屬於成熟型的原","  住民的知識體系，我覺得它需要時間，因為大家對文化這件事情還有很多討論的空間，","  到底它是日常，還是過去的部分。","   最後的結論，我希望有兩個概念，一個是試辦先行，對於一些學校已經在執行的部分","  ，能夠讓他們開始累積經驗，這個法令通過讓他們去做，等到成熟的時候，這個試辦的","  階段就可以告一段落，我覺得讓現在可行的去操作，未來成熟的部分能夠接軌，這個原","  住民族學校法就會找到自己屬於臺灣這塊土地教育改革重要的里程碑，以上，謝謝。"],["主席：非常謝謝阿浪校長分享您的經驗，其實我有一個比較私人的想法，就是目前的實","  驗小學如何往上長，其實這是很重要的，也是我們要負責任的，所以未來可能會先從你","  們現在已經長出來的開始來做，我個人是這樣認為。","   繼續請臺東大學幼兒教育學系陳淑芳系主任發言。"],["陳淑芳系主任：主席、各位委員。我是臺東大學幼兒教育學系的系主任陳淑芳，我在臺","  東工作已經23年了，從我進到臺東開始接觸非常充沛的原住民文化以來，一直都深受原","  住民文化的涵養，我覺得自己的生命越來越豐富，也因為有這樣的機緣，我在臺東地區","  一直都很關注原住民孩子的成長歷程。","   我今天能夠貢獻的大概是三個部分，第一個部分是關於幼兒教育這一塊，我們很樂見","  原住民族學校法的推動，在這個法規裡面有提到幼兒階段，最主要是在第六條，雖然兩","  個版本不太一樣，但是基本上已經有關注到學前階段也是原住民教育一個很重要的階段","  。不過我覺得很遺憾的是，整個原住民族學校法對於學前階段，也就是從出生0歲到6歲","  的教育，讓我們的孩子喝文化的奶水，讓我們的孩子的母語真正從一出生就開始著力，","  這個部分似乎還是不足，現在國際的趨勢，對於原住民族如何保有珍貴的文化和語言資","  產，事實上非常重視，包括0到3歲、3到6歲孩子在語言、性格、心智方面的養成，所以","  我有一個期待，是不是可以再把學前教育納入思考？雖然目前在我們國家的學校體制裡","  面，學前教育是非義務教育，可是因為文化和語言的迫切需要，我們不能再放任0到6歲","  的孩子依照家長的意願照顧，我們必須更積極、有力的提供體制化的支持體系。","   所以我還滿同意第六條提到的，銜接原來既有的體制，但在原住民族學校法裡面，把","  附設幼兒園彈性放進來，甚至我也很期待能夠做0到2歲的學前托嬰，讓他沉浸在族語的","  環境，就是我們說的語言巢，大膽的讓0到2歲的寶寶融入原住民族學校，因為原住民孩","  子的成長是從0歲開始，這是我的第一個期盼。第二就是關於師資培育，我們學校很幸","  運，經過三、四年的努力之後，設立全國第一所教育類科的原住民專班。","   經過教育部和高金委員等人的協助，我們和教育部溝通，現在他們也同意，這個班就","  是師培班。我們原住民專班這一群學生，他們高中畢業以後具有族語初級、中級以上的","  能力，語言的級數越好，優先入學的機會越高。另外在大學的課程裡，有20個以上的學","  分是關於族語和文化的必修課程。這一班的學生雖然和一般班的學生同時在同樣的大學","  學習，但是他們被賦予更高的使命，因為他們要為原住民族的幼兒教育扎根做很大的努","  力。","   談到師培，我就想提困境，假如我們現在委請一般大學來辦理原住民族學校的師資培","  育，從大學端來看就會發現，其實銜接的能量和後面支撐部落、族群的力量還是不太夠","  。但是它有一個好處，就是在既有的師資培育體系之下，把原住民的文化知識體系轉化","  到師資培育課程裡面，因為有這個專班的存在，我們有機會重新思考師資培育的課程。","","","   我們期待將來原住民族學校的老師培育，除了設立原住民族學校的師資培育中心之外","  ，包括如何規劃、支持一般的師培大學專設一個系統，並且得到部落、原民會和族群的","  協助，讓這方面的師資培育可以做得更好，我覺得彈性和支持是需要的。第三，我要特","  別肯定學生評量這一塊，談到學生的學習成就，就會發現我們很多的孩子自信心不足，","  這是因為我們用主流化的評鑑方式來評定孩子，所以孩子們對自己的能力非常沒有信心","  。","   這兩個版本都有提到學生的學習成就評量，我覺得這一塊非常重要，甚至要更加強，","  用適合我們文化的評量系統來評價學生，讓學生的學習成果能夠幫助他走下一階段的學","  習路徑。最後，這個辦法給予部落社區和家長的彈性參與空間，我覺得還是遵循原有的","  架構，只有家長委員會，事實上這是不足的，以我參訪澳洲、夏威夷和美國的一些實例","  ，我們發現部落和學校、家長，可以在學校法裡面多增加一些強度，以上報告，謝謝。","",""],["主席：非常謝謝陳教授的分享。","   請臺東大學幼兒教育學系簡馨瑩教授發言。"],["簡馨瑩教授：主席、各位委員。我延續剛才陳主任所說的，語言是萌發民族文化、生活","  的起始點，實質上也是升值點。目前在實施族語的部分，幼兒園大多採取沉浸式，可是","  到了國民中小學好像就沒有了，我們也知道，小孩一到主流語言的學校，就我的研究，","  不到半年的時間，原住民族小孩的語言詞彙和語法能力就剝落殆盡，我用剝落殆盡這四","  個字來形容。因為那個法好像只提到在幼兒園實施沉浸式的族語教學，我希望能夠延伸","  到國民中小學。","   語言的傳授不是晶晶體的方式，而是全族語、全沉浸式的方式，很多研究都告訴我們","  這麼做的有效性。我曾經有一個發想，為了讓語言延續下去，我們是否可能在孩子參加","  基測考試、升學考試的時候，讓他可以選擇自己的族語應試，他應該有這樣的選擇權，","  這個部分也是延續剛才說的，學習評量的改進，把這個部分往上延續。是不是可以做一","  個調整？除了加分之外。","   第二點是有關學校的組織，除了參照國民教育法第十條之外，我建議學校加設駐校的","  社工人員，透過學校的服務，除了照顧學生之外，也讓學校成為一個文化的基地。例如","  大武國中連續4年零中輟，這讓我很感動，學校老師、校長很努力，校長就是當地人，","  他們努力讓學生可以一直學習下去，但是這裡面還關係到很多的社會福利問題，所以我","  們希望能夠有駐校的社工人員，落實服務我們的部落，照顧他們的福利。","   第三點，要落實師資的部分，師資培育法第十四條有關公費生的問題，我覺得真的需","  要重新檢視公費生的精神和意義，因為我們發現在繁華都會區的幼兒園也有公費生，這","  讓我們搞不清楚公費生的用意到底在哪裡，我曾經極力呼籲，體育國手這部分很需要培","  育公費生，因為我們常常聽到，有時候國手得獎回來，也許過了5年之後，他竟然在擺","  地攤，真的讓我們非常難過。","   我很希望好好檢視公費生的精神和意義，它是不是能夠符合國家的政策？尤其是我們","  需要的，可以傳承族語文化的原住民族語言師資，也許可以在第十四條增列一款，或者","  另外在現在的第二十五條、之後的第二十六條，重新訂定原住民族師資培育的詳細規定","  ，包括資格、員額或審查，以上是我淺薄的意見，提供給大家參考。"],["主席：謝謝簡教授的分享。","   請花蓮縣原住民族部落大學鍾文觀Sifo Lakaw執行長發言。","鍾文觀Sifo    Lakaw執行長：主席、各位委員。O     mikeriday     ci高金委員ato","  ci伍麗華委員ato polong a salikaka o mipalowaday to pinanaman  no  wawa  no","  mita a校長ato singsi, Nga'ay ho ko namo, Ci Sifo Lakaw ko ngangan no mako.","  O sowal hananay a saparayray to taneng no mato'asay tangasa  i  terocteroc","  no","  mita.Nawhanni。族語對現在的原住民文化延續，其實有一個非常強大的指標意義，因","  為可以在生活上自由應用流利的族語，對當今，甚至是未來的議題進行思考和辯論，都","  代表這個社會的文化持續朝著未來發展，甚至是不斷與時俱進，創造臺灣多元文化的價","  值，這不只是原住民內部的事情。所以語言振興和族語能夠好好的活著，不僅能夠代表","  臺灣營造多元文化的社會，更重要的是能夠培養孩子的自信和自豪的來源。","   其實兩位委員的版本都提到同一件事情，就是用自己的語言作為教學語言，前面幾個","  專家學者也有提到這麼做的重要性，因為要確保我們的語言和文化能夠持續傳承、延續","  。原住民族語言發展法和國家語言發展法，都稱原住民族語言是國家的語言，看似原住","  民語言在臺灣已經獲得平等的對待，可是事實上在過去半個世紀以來，華語已經建立霸","  權地位，就像我只能用簡短的族語和大家說明今天要說的內容，可是我必須使用非常長","  的中文向大家說明所要表達的事情。","   我們不能因為它已經是國家的語言，就認為族語可以好好的活下去，如果不是特別提","  供原住民語言沉浸式的學習環境，其實只是減緩原住民語言死亡的進程。讓我們捫心自","  問，好好檢討過去我們振興語言的一些做法，我們做了非常多努力，在學校、部落社區","  也設了非常多課程，可是我們發現一個事實，就是多數的做法可能存在語言不連續的問","  題，也造成社會語言脫節的現象，我們給孩子接觸語言的機會，但是我們沒辦法讓他們","  變得流利，或是成為精通這個語言的人。","   全部的人都有機會參加族語認證，可是要達到精通族語，甚至是接下來的師資要求，","  其實是很困難的，這和我們振興族語、增加族語使用成員的目標，其實是相左的，所以","  我們必須正視原住民族學校法是否能夠真正落實沉浸式教育的問題。我們環顧世界上原","  住民族語振興的典範國家，比如夏威夷或是紐西蘭，他們都是南島語系的國家，過去4","  0年都採取沉浸式的教育來救他們的語言。","   經過40年，不僅成功挽救他們的語言，也讓他們的語言在瀕危之後，成為具備現代性","  和未來性的語言，那是一個能夠被期待的未來語言，而不是只能談論過去。這兩個國家","  所謂的原住民學校，其實指的就是族語沉浸式的學校，比如夏威夷0到5歲學前加K12的","  沉浸式教育，紐西蘭0到5歲的語言巢（Kohanga      reo），還有沉浸式小學（Kura","  Kaupapa）、沉浸式中學（Wharekura）或是毛利大學（Wananga），他們都稱為原住民","  學校，因為他們都在推沉浸式的教育。","   他們也為瀕危的語言提供一種連續性的語言學習環境，也就是推動、落實語言的社會","  化場域，如果缺乏語言社會化的場域，我們再怎麼努力推語言的教育工作，它也只不過","  是一種不連續的片段，對於培養流利使用，甚至是精通這個語言的下一代，其實會有很","  大的限制。因此我認為本法在原住民學校的定義上面，應該開宗明義清楚的規範，這個","  法就是在落實原住民語言沉浸式的教育體系。","   包括接下來的課程、師資的聘任和評鑑，都必須回應沉浸式教育的需求，比如校長、","  師資，或是未來培育的最高要求，族語認證應該要高級以上，才有辦法回應它是一個沉","  浸式的學校。其實高級已經算是最低的要求，因為中級到中高級的級距差別是很大的，","  我們都很清楚，那個級距要成為學校的老師，以族語進行教學是很困難的，更何況還要","  用這個語言進行思辨，所以我們對他的要求應該要更高。","   我相信現場很多先進都知道，我們現在正在籌備一個阿美族語的沉浸式學校，（即S","  akalatamdaw）不過在過去三、四年的發展過程中，一直受到法源的限制，當然，這個","  法是我們最重要的法，這個法可以做為這個沉浸式學校設立的重要法源。不過我們也要","  等師培之後，才有族語流利的師資進入原住民學校的現場，這部分會有很大的困擾，失","  去時效性，我認為這個問題會讓原住民學校失去設立的最好時機。因為現在部落族語流","  利的人，差不多都在六、七十歲以上，這些人是未來學校最重要的資源來源。我認為原","  住民學校應該要有超前部署的做法，現在第一線的師資裡面，其實有許多人具備非常好","  的教學經驗，同時他們也會流利的族語，對自己的文化也有一定的素養、能力，我們只","  要依據這些老師的意願，將他們介聘到同一個學校，這個原住民學校就可以開展，很快","  就可以變成未來我們依循的模式。","   接下來我們到底要怎麼進行師培？大學端的課程要怎麼設計？其實所有的經驗應該要","  從這種學校開始出發，因為我們很清楚之後會需要什麼樣的老師。可是現在的問題是，","  在跨縣介聘，或是在籌備、課程設計階段，沒有法源可以借調老師，目前誰有法源？只","  有教育部及縣市政府教育局處有法源，他們可以借調老師，如果原住民要自己推動這件","  事情，其實是缺乏法源的。","   所以我認為應該要考量，這方面要有超前部署的做法，依據原住民教育的需求，設計","  商借教師的做法，而且不受偏遠地區教師的限制，也不受各縣市政府借調教師總額的限","  制，因為在這個總額裡面，大部分都不是處理原住民教育，所以原住民教育的部分應該","  獨立出來，只要原住民族能夠設立超前部署的學校，我認為未來師資培育的參考點就會","  出現，另外教室的實習場域也能很快提供。","   我認為原住民族的教育是一個機會，不是一個問題，過去我們一直把它當成問題，想","  著要去解決問題，因為我們不認為原住民學校不僅是臺灣原住民的機會，也是臺灣所有","  學生選擇的機會，以上意見提供給大家參考。"],["主席：非常謝謝鍾執行長，接下來請徐榮春校長發言。徐校長他們應該算是目前全臺灣","  比較特殊的學校，他們和五峰鄉五峰國小以及山佳、尖石鄉的國小，成為一個整體推動","  的實驗小學，接下來國中也會銜接，高中、大學也幾乎都簽下意向合同。","   請新竹縣嘉興國小徐榮春校長發言。"],["徐榮春校長：主席、各位委員。我分幾點和大家分享看法，第一點，我個人是第一次在","  正式的會議當中，聽到教育部最高的長官，很謙卑的尊重原住民族委員會的地位，其實","  在我來參加會議之前，因為我們在新竹縣做基層教育服務，我們常常聽到例如原民處，","  或是和原住民族文化有關的一些業務單位，只要碰到和教育有關的，都說這不是他們的","  專業，都認為原住民的教育應該由教育處管理，但是，我從小在部落長大，一直有一個","  想法，為什麼許多主管教育人員或與教育有關的事務一定要由龐大的教育部管理，我們","  自己心裡面的父母比方說原民會等卻沒辦法管？我自己覺得很納悶。我從小在部落長大","  ，我認為原住民的文化或知識體系與現在主流社會的知識體系之間其實沒有所謂的高下","  ，但是，更懂原住民知識體系的單位，包括原民會或原民處應該投以更多關注或有更多","  主導性。所以，我非常感謝教育部政次，因為在他的書面資料裡，我第一時間看到的就","  是尊重，也就是希望由原民會主導。","   大家聽了我的發言之後，大概也知道我心裡的心聲。大家會討論是否要由原民會主導","  這件事以及所謂的主管機關到底是原民會還是教育部，而我個人心裡的聲音是希望由原","  民會主管。為什麼呢？我們在基層單位經常發現，教育部或地方主管的教育處在面對原","  住民族教育時，雖然很有心，但因為同時還要主管許多其他業務，所以，原住民族教育","  對他們來講可能會與友善校園、交通安全、自然科學教育等事務劃為同等、也就是一樣","  的地位。我自己覺得，原住民族教育的地位應該要超越這些，也就是交通安全、友善校","  園等，可是，基層常常覺得不容易。所以，我的第一個心聲是希望原民會長官可以把這","  件事視為原民會業務裡最重要的一件事。","   我之前沒有拿到鍾委員佳濱的資料，不過，我們現在手上已經有了一本厚厚的資料，","  因為同時有高金委員、伍委員、鍾委員與原民會的提案版本。我知道在現實立法過程中","  可能會有一些折衝，而坦白講，由於現在的執政黨是民進黨，所以在折衝之下，最後有","  可能傾向採鍾委員的版本，也就是同時有主管機關，又有主辦機關。但我個人認為，這","  是最後不得已的狀況，因為大家很怕一旦全部交給原民會，原民會卻沒有人力做，所以","  又要有主管機關，也要有主辦機關，到最後可能是這樣。我覺得也不是不行，但我仍希","  望原民會在送出草案時，可以多為原住民主體性著墨一些。","   當然，不管是原民會的版本或高金委員的版本，若要從原住民的主體性出發，其實各","  版本裡面都有一些語意上的脈絡需要逐條討論。由於發言時間不夠，我沒辦法逐條說明","  我的意見，不過，我可以提出幾點比較重要的。以高金委員與原民會目前的版本來看，","  在第4頁提到以原民會主導或作為主體，例如高金委員版本第三條提到：「本法之主管","  機關，在中央為原住民族委員會，並依相關教育法律之規定，兼受教育部之指導……」，","  我想，「指導」能否略作修正？若用「指導」，似乎是主管機關把自己矮化，所以，能","  不能修正為兼受教育部之諮詢或一些會商機制？我認為可以做這種字樣上的調整。在第","  6頁，第五條提到原住民族學校應設類似原住民族學校監督或監管等委員會，原民會提","  案版本中則提到監管委員會「作為校務治理之決策組織」，這個字眼能不能稍作修正？","  當然，該組織要決定預算、重大人事，但如果用「作為校務治理之決策組織」這個用詞","  ，校長或校務會議的功能就會受到很大的限制，可不可以改為「作為校務重大方向之輔","  導與諮詢」一類的字眼？校長或校務會議會有更大的彈性。","   至於其他意見，在後續會議過程中，對於逐條條文的意見，我可以再提供。"],["主席：非常謝謝徐校長。如果大家對於條文有更細節的意見，其實可以提供書面資料。","","","   請屏東縣原住民族課程發展中心陳美玲主任發言。陳主任對於課程發展其實也非常有","  經驗，尤其是排灣族的課程發展，目前應該已經進階到魯凱族也沒問題了。魯凱族課程","  也在做了，對嗎？請陳主任發言。"],["陳美玲主任：主席、各位委員。謝謝大家願意聽我說，因為我來自屏東排灣族，所以用","  排灣族語、也就是我的母語向大家問候。我叫美玲，我姓陳，是排灣族人，目前是屏東","  課程管理中心主任，也是儲備校長。我們屏東要與各位特別分享的是，我很感謝我們的","  縣長、在場的伍麗華委員與鍾佳濱委員，還有各位教育局處長，因為他們的支持，屏東","  縣有了全臺第一個原住民族課程發展中心，這個課程發展中心的重要發起人之一就是伍","  委員，如果不是伍委員，原住民在屏東沒有被看見的一天，也因為伍委員的努力、她的","  堅持，給了原住民孩子屬於他們的課程，讓孩子們透過屬於自己民族、他們熟悉的課程","  找到回家的途徑。這裡的「回家」其實有很多意義，第一是透過民族主體性找到學習與","  認定自我的方位，也就是他們從熟悉的教材裡找到熟悉的元素、找到熟悉的圖騰、找到","  熟悉的文化，所以學習成效得以提升。第二，孩子從教科書裡看到自己的文化在編排時","  與學校裡的一般科目例如國語、數學、自然、英語是同等的，對於孩子的文化自信有非","  常正向的提升。其實，我們完全沒想到有很多教育先進願意投注他們的教育專業，甚至","  犧牲許多時間，為的就是促成我們的孩子擁有自己本位的教科書。","   屏東縣政府已經建置、編輯完成排灣族一年級至六年級所有本位教材，甚至有一所蒂","  摩爾國小從一年級到六年級全面使用這套教材，因此獲選教育部108年閱讀磐石獎的績","  優學校，甚至在新校園運動中也以第一績優獲得500萬元獎金這樣的殊榮。所以，如果","  原住民能擁有自己本位的教科書，其實對孩子的學習成效，甚至對於學校校務的提升，","  都會成為非常正向的主力。目前排灣族教科書已經全數編輯完畢，進入討論如何滾動調","  整的階段。因為，我們適應之後，必須進入滾動調整階段，在滾動調整之後，也有了再","  版教材。再來，我們也考慮到縣內還有第二個族群，就是魯凱族，所以，我們預計在八","  月以前提出魯凱族版國語、數學教材。至於英語，因為在低年級課綱中沒有規定，所以","  列為補充教材。預計在八月以前，魯凱族低年級教科書也會出版。","   今天討論原住民族學校法，是原住民教育的里程碑，也是極大的鼓舞力量。以上是屏","  東縣目前推動教材的現況，我們也感謝鍾佳濱委員，他雖非原住民，卻是對原民教育很","  有負擔的學者，所以，我們很感謝他在這段路上陪著我們走。以上是我就屏東縣目前編","  輯原民教材的進程向各位報告，如果各縣市有需要我們提供這樣的本位教材，我們很歡","  迎，也願意分享給大家，以上是教材部分。針對原住民學校，我建議各地區一定要建立","  各族的原住民族課程發展中心，制定自己的課綱，針對各族群該有的知識體系，也必須","  研發、編輯屬於各地區、各族的教材，讓我們的孩子從教材定位自己的學習、定位自己","  的族群、定位自己的認同。所以，我們一定要從課程發展中心開始，立即著手教材編輯","  。","   我自己族語講得那麼好要歸功於我的家庭教育。我自己的孩子即將就讀政治大學，他","  18歲，在我們排灣族，他已經是同一年齡層中唯一可以流利說排灣族語的。其實，剛才","  鍾教授講得很對，對於原住民孩子的語言流失，其實大家沒辦法想像其速度之快，所以","  ，原住民族學校法最重要的是一定要有高級以上的校長認證，而且要有能說一口流利族","  語的老師以族語傳授各科教學。以上是我的分享，謝謝大家。"],["主席：非常謝謝陳美玲主任。你剛才謝謝那麼多人，卻沒有謝謝教育部，也沒有謝謝原","  民會教文處，因為很多經費其實都是從這裡撥下去屏東縣政府的。而且，我也一直等待","  你謝謝我，因為我和鍾佳濱委員一起南下協助魯凱族處理事務呢！我是開玩笑的。","   由於有兩位學者專家代表沒有來，所以最後就請新竹市議會林慈愛議員發言。先請屏","  東縣賽嘉國小曾校長發言。"],["曾有欽校長：主席、各位委員。大家好，我是曾有欽，我的身分是在部落推展民主實驗","  教育的現職校長，也是部落會議主席，所以，對於原住民族學校法，我有一些看法就教","  於大家。","   教育的目的是發展個人潛能，形塑公民社會價值，如果原住民族學校法的主體為學生","  ，那原住民族學校法的精神與價值就是要讓原住民學生成為更好的自己。所以，原住民","  族學校法應展現原住民族社會自主、自決與自治的藍圖，這是原住民族學校法的最高指","  導原則。剛才聽到許多學者、專家、前輩關於本學校法的討論，我認為大家的癥結都在","  同一個點，就是現實、實際的執行面仍應堅持信念與本法案的價值，這是很難找到平衡","  點的，必須以我們要抓住的信念、對原住民族教育主體性的堅持考量。當然，最後還是","  需要立法院各位立委，因為你們是專業的立法委員，這些法案經過立法過程之後，如何","  實踐或如何執行，是你們比較可以掌握的，所以，最後仍需要靠各位立委的專業質詢與","  立法。","   我今天的報告分為三個大方向，一是原住民族學校法如何展現原住民族社會自主、自","  決、自治的藍圖。第二，我要說明原住民族學校的定義是什麼，因為這關係到原住民族","  教育的本質是什麼、本法的信念是什麼與核心價值是什麼，我認為，本法應抓住這些部","  分，方向才能確立。","   最後，我大概要講的是原住民族學校法的師資與課程。我們都知道，師資是最大的問","  題，因為我們沒有這麼大的師資容量，也沒有那麼多具有這樣條件與資格的師資。但我","  們還是要制定本法，至於師資的擴充，可以透過國家資源，也就是國家政策與制度資源","  實踐。","   我提出幾點看法。第一，原住民族學校法代表政府肯認原住民族教育之主體性，所以","  ，我認為必須體現族群主流化的新教育價值，這是本法很重要的精神之一。第二，原住","  民族學校一定要以原住民族各族語言為一定比例之教學語言，並且要制定原住民族學校","  學生語言優勢之升學優待機制，我覺得這是可以讓原住民族學校落實復正與傳承原住民","  族語言的法案。大家也都提到，原住民族族群的民族議會、部落會議等民族組織都應進","  入原住民族學校，不管是輔導、諮詢或監督，原住民族學校都有它存在的必要。","   接下來我要講的是原住民族學校的定義，原住民學校的定義我們會多著墨在主管機關","  是哪個單位這個部分，當然它有各自的優勢或價值，但是我要說的是，原住民族學校法","  的架構要適度的跳脫一般國民教育法的框架，創建鬆綁新法、新格局，我們這樣才不會","  再被既有的國民教育法框架套住。","   最後是師資的部分，我們的師資自從原住民族教育在學校被重視或有它的場域之後，","  部落很多的耆老會到學校當老師，部落好多人都好為人師，但是我覺得還是要由專業來","  主導地方。因應原住民族學校法的資格，要進用的老師會比較多，進用的管道有三種：","  第一個是專任教師，專任教師就是一般現職的教師；第二個是兼任教師；第三個是協同","  教師，所謂的協同教師就需要原住民族學校法來規定要怎麼進用這些有族語認證資格、","  有文化專長的人士。","   很多學校部落的組織可以進到課程裡面，譬如說少年所，或者是阿美族的年齡組織，","  或者是排灣族的青年會，或者是巴拉冠，這些都可以進入我們的課程、學制的架構裡面","  來討論，這樣比較能夠符合我們原住民族學校制度。","   原住民族學校法制定之後，原住民學校要還是要建立原住民族學生的民族本位化學力","  測驗，這樣才能夠掌握學生的競爭力。我們原住民族學校法是以獨立的學制回應原住民","  族教育法的精神跟價值，找回原住民族教育的主體性，讓我們的原住民學生成為更好的","  排灣族、阿美族、布農族等等各個族群。謝謝大家！"],["主席：請新竹市議會林議員慈愛發言。","   林議員是臺東人，但是在新竹當議員，是都會區的，很厲害！"],["林議員慈愛：主席、各位委員。剛剛高金委員說我非常厲害，從臺東跑到新竹，因為我","  在新竹結婚生子、落地生根，所以我的孩子是原漢雙族裔的孩子。因為我本身會說一點","  族語，也懂一點文化，所以我可以教自己的孩子，但是現在很多年輕爸媽不會講族語，","  也不懂文化，所以原住民族學校的設立是非常重要的。都會區原住民學生相對的非常分","  散，很難設立所謂以民族為單位的學校，所以在法規訂定原住民族班，用班來設立，比","  照原住民族學校的授課方式、學制規劃，當然是設立在一般學校當中。","   新竹市是一個小而美的城市，它是一個出生率高的城市，原住民族的人口有4,300位","  ，其中包含著十四族，所以我們的族群非常的多元，有十六族中的十四族，國小、國中","  、高中學生大概1,200位，所以我們大概有三分之一是學生，你看我們的出生率多高。","  我覺得委員提出的草案非常棒，我也沒有什麼可以指點的地方，我在此只是要提出我們","  新竹市的問題，新竹市的問題在於族語老師的匱乏，很多學校的學生想要學習族語，找","  不到族語老師。我們常常講沒有學不會的孩子，只有不會教的老師，現在連不會教的老","  師都找不到，真的很慘。其實我在我們議會跟市政府教育處討論了很多、很久，的確我","  們的師資匱乏不只一年，這幾年來都是這個樣子，或許學校會有一到兩位的孩子想要學","  族語，但是原教法告訴我們，只要有一個孩子想學族語，學校就必須配合，教育處就一","  定要找到老師來讓這個孩子學習族語。這是都會區尤其是非六都中常常碰到的族語老師","  匱乏的問題，所以我在此請高金委員幫我們一個忙。","   今天我只是針對族語老師的部分從新竹跑來這裡，我是第一個到現場的，我八點就到","  了，但是我跟我們的人員講，來這邊的都是專家學者，我在校長、教授面前其實我比較","  像學生，我只針對我們新竹市這樣一個非常嚴重的問題，應該算嚴重吧？因為我們原住","  民沒有文字，只有語言，所以語言真的非常重要。我們非六都都會區面對這樣的一個問","  題，其實是非常耽誤自己的一件事，所以再懇請我們委員幫忙慈愛所懇託的這件事，謝","  謝大家。"],["主席：非常謝謝議員，辛苦了。","   今天的公聽會不管是各部會或與會專家都已經發言結束了，請問一下中央部會有沒有","  想要回應或補充的部分？我們剛剛聽到這麼多第一線的校長、老師及學者專家們提供的","  的看法，請原民會鍾副主委回應一下。"],["鍾副主任委員興華：主席、各位委員。在這裡還是要謝謝教育及文化委員會召開了這次","  的公聽會，聽了各位先進的意見，實際上就誠如我今天的報告，在去年原住民族教育法","  明定必須要設民族學校的時候，我們就很快的邀請了縣市原民局、教育局及相關的學者","  專家，希望能夠研擬這個草案。在我們最初委託專家學者草擬的版本中，當然在整個分","  工上，我們還是把原民會當作主管機關，因為當時對於整個民族教育來講，原民會當然","  是責無旁貸，在幾次公聽會、諮詢會議、座談的時候也有相當多的學者專家認為這樣一","  個民族教育工作事實上是滿龐雜的，不管是師資、學生、課程及整個機制。我想這是全","  球首創的法案，所以我們很希望透過這次的公聽會，把各位所提的意見做一個整理，儘","  速的把現行草案做一個完善的調整跟修正。當然在這個過程中我們也很希望能夠再跟相","  關的部會、專家學者更進一步的討論，希望能夠很快的把這個法案送到行政院，然後送","  到立法院。"],["主席：能不能跟大家說明一下，現在林萬億政委520過後還是政委嗎？不知道。所以目前","  草案已經在哪裡了，請講一下進度，你只有跟我們說5月13日你們又邀請了專家學者、","  教育部開會，禮拜四我就要排審，鍾佳濱委員的版本、伍麗華委員的版本還有我的版本","  都進來了，你現在已經自詡是主管機關了，能不能告訴我們現在是我要等你們的版本，","  還是禮拜四就可以進行逐條討論？"],["鍾副主任委員興華：當時我們排5月13日也的確是巧合，因為我們事後才知道今天要開公","  聽會，那我們約定13日開會是早在一、兩個禮拜前就已經通知相關的學者專家和部會，","  教育部是比較晚通知，因為當時看到版本不一樣的時候，我們就臨時邀請教育部一起參","  與討論。關於法案我們希望能夠再重新整理，按照我們的期程，我們很希望能夠在7月","  份完成整個討論，然後可以提報行政院。"],["主席：所以你的意思是7月份才能夠報行政院？"],["鍾副主任委員興華：是。"],["主席：行政院討論以後再把它送出來，那你這個版本是針對我們三位委員的版本討論過","  了，還是你們自己仍有你們的意見？"],["鍾副主任委員興華：因為現在已經有三位委員的版本，當然我們還會尊重委員，不過我","  們在委託草擬的版本裡面也會根據今天的意見來做調整，當然還涉及相關人事、銓敘跟","  教育部等統整的主管機關，所以我們還是會主導整個會議的討論。"],["主席：好，謝謝。","   接下來請教育部林次長補充說明。"],["林次長騰蛟：主席、各位委員。今天非常高興也非常感謝高金召委特別召開今天的原住","  民族學校法公聽會，也感謝各位委員出席。另外，高金委員、伍委員、鍾委員分別針對","  原住民族學校法草案提出了各自的版本，教育部能夠一起來聆聽也感到非常的高興。","   從今天的與會的學者專家、校長及各單位代表的發言中，讓我們瞭解到大家對於原住","  民族教育的重視。原住民族教育的部分在我們的學校體制裡面包含了實驗三法、高中職","  的實驗教育及原住民專班等等的教育，過去的推動也有了相當的成果，今天能夠把原住","  民族學校法這最後一塊拼圖完成，我想對於建立原住民族的教育體系是非常具有前瞻性","  的遠景。針對大家今天所提供的寶貴意見，剛剛大家都提到原住民族學校法應該有其核","  心價值，尤其是民族的主體性，尊重差異的需求，並兼顧文化的傳承，另外也針對面對","  未來的社會、創造未來的發展，兼顧理想及務實的平衡等等，我們都儘量把它記錄下來","  了。我想教育部會配合原民會，從法規、制度、課程、師資培育等面向，一起來研訂原","  住民族學校法。未來的主管機關如果是原民會，或者是有其他的考量，教育部一定會支","  持原民會，不管是在經費、制度各方面，讓原住民的主體性、原住民的教育能夠更符合","  大家的期待，教育部會努力跟大家一起來合作，謝謝。"],["主席：非常謝謝次長，我相信大家聽到次長這樣的回應，應該可以放心了。可是也跟大","  家報告一下，因為實務上是如此，我們也希望教育部、原民會極力跟院長爭取一下，就","  是剛剛次長所告訴大家的原住民教育的急迫切、需求性以及在法律上的制度，其實是非","  常需要的。因為還有其他部會像銓敘、人事、主計，是未來我們要完成學校法的很重要","  的三個部會，所以今天請他們來。今天我們看到教育部的立場、原民會的立場，也聽到","  了我們幾個立法委員在這邊大聲疾呼，所以我們很希望中央部會還有人事、銓敘、主計","  單位也能支持。","   現在請人事行政總處組編人力處吳專門委員發言。"],["吳專門委員迪文：主席、各位委員。誠如剛才教育部跟原民會的說明，有關原住民族學","  校法行政院版本，因為之前政務委員審查的時候還沒有確定，所以有關組織、人事機構","  的部分，我們人事總處會配合來研議，以上簡單報告，謝謝。"],["主席：所以也就是說林萬億政委開了一些協調會，你們聽到了，所以你們說如果院裡面","  支持這個政策的話，人事總處會支持？"],["吳專門委員迪文：我們是配合原民會和教育部來研議。"],["主席：好，非常謝謝，大家可以放下心裡的石頭了。","   請銓敘部陳專門委員發言。"],["陳專門委員桂春：主席、各位委員。部裡對這一次原住民族學校法相關的公聽會和審查","  會都充分尊重，針對其中少數條文涉及官制、官規事項的部分，我們會在審查會逐條討","  論時再提供相關的意見，謝謝。"],["主席：請主計總處翁簡任視察發言。","   讓他們三位發言，主要是要讓大家知道到底這三個重要部會清不清楚知道這件事。"],["翁簡任視察燕雪：主席、各位委員。首先，我今天聽了各位專家學者、校長這番話，主","  席一直在講到底我們瞭不瞭解，我覺得很感動的一點就是看到在場各位針對原住民小朋","  友的教育這麼用心，我自己本身是閩南人，就有一個感想，奇怪！我們怎麼好像沒有針","  對閩南語特別去作一些特殊的教育規劃。我有一個很深的感想，像我家裡也是講閩南話","  ，但是到了我們的子侄輩，我有四個侄子、姪女，我們很自然的就會用國語去跟他們講","  話。大家都在談怎麼樣在學校裡面作那種沉浸式的教學，但是我一直覺得母語這種東西","  其實是在家庭更重要，怎麼樣能夠讓我們自己願意用母語去跟我們的晚輩交談，可能會","  是更重要的，不然學校教了很多，但是回到家裡還是很自然地就轉化成國語來談論的話","  ，這樣子對母語的教學好像還是會打折扣。另外，上午這樣聽下來，我發現今天受邀的","  都是花蓮、新竹、臺東等比較屬於偏鄉、原鄉的學校的校長，我跟新竹市的議員有相同","  的感想，就是那都會原住民呢？今天發現這些實驗小學其實都是設在原鄉，但是都會原","  住民呢？現在都會原住民的比率非常高，怎麼樣讓他們也能夠受到原住民的教育，因為","  他們畢竟住在都會區，又怕會有一些排擠，所以我這樣聽下來，我感覺針對都會原住民","  這一塊的設計好像比較少一點。至於以我主計總處的立場，當然我們會支持協助教育部","  跟原民會在預算法，還有財政紀律法等相關的法規規範下，能夠順利來推動這個新制，","  這是我個人的見解。謝謝。"],["主席：非常謝謝翁燕雪簡任視察，我們也聽到會全力配合，所以你看在場的校長、主任","  、老師們，你們感動了他。","   現在是12點21分，在此我就簡短地跟大家報告一下，禮拜四我就會排審原住民族學校","  法，今天所有在場的朋友或者是不在場的專家學者或透過電視了解的，你們對於我們的","  條文有一些建議，我們都非常樂見，在禮拜四排審之前也能夠給我們提供意見。第二件","  事情，依據立法院職權行使法第五十八條的規定，委員會應於公聽會終結後的10天內依","  照出席者所提供的正反意見提出公聽會的報告，送交本院全體委員以及出席者；同法第","  五十九條規定，公聽會報告作為審查該特定議案之參考。今天所有會議過程均有錄影、","  錄音，根據立法院錄影錄音管理規則，在場的大家是不可以拿到錄影、錄音的，但是有","  一個，就是可以授權給我，還有就是我們會把各位的發言意見及所有的書面資料綜合歸","  納，把它編成冊，送交本院全體委員以及所有出席的與會貴賓，我們也會請公報處提供","  今天全程的錄影帶給召委我，所以也就是說在場的大家，你們如果想要拿到這些錄影檔","  或錄音檔的話，你們可以跟我聯繫，好嗎？","   非常謝謝，大家辛苦了。一直以來我們不斷地吶喊，大聲地告訴這個政府我們的存在","  ，而我們也非常的努力、非常的認真，讓社會大眾、讓這個政府知道我們是可以的，我","  們也有這個需要。今天我們踏出歷史的一步，讓我們的下一代、讓我們的祖靈很清楚知","  道我們已經在做了，也希望在這一個會期，麻煩行政院、原民會一下，剛剛鄭天財委員","  已經跟你們說了，追著林萬億政委，希望行政院版能夠送出來，但是如果行政院版不送","  出來的話，在教育及文化委員會的召委是有權力排審的。你說7月份，7月份立法院可能","  已經放暑假了，也希望下個會期我可以連任召委，好不好？如果沒有辦法連任召委的話","  ，那我們只好請求民進黨或是國民黨的召委能夠幫我們來排了，希望大家能夠用各自的","  力量，可以嗎？好，謝謝。Mhway simu kwara'。現在散會。","散會（12時25分）","","-----------------------","                                     立法院公報  第109卷  第45期  委員會紀錄","","                                     169","","立法院公報  第109卷  第45期  委員會紀錄","","                                     立法院公報  第109卷  第45期  委員會紀錄","","                                     202","","                                     201","","",""]],"block_lines":[1,7,50,64,122,123,124,125,127,130,171,173,262,273,275,276,302,308,319,349,352,395,403,449,452,537,545,645,713,718,753,755,818,822,866,868,893,961,965,1004,1010,1046,1051,1094,1096,1119,1123,1134,1139,1144,1145,1146,1148,1151,1153,1167,1175,1178,1180,1181,1183,1186,1188,1204],"persons":["主席","鍾副主任委員興華","林次長騰蛟","蔡志偉主任","比令亞布校長","胡文聰校長","林碧霞校長","王雅萍副教授","陳張培倫副教授","鍾委員佳濱","張新榮（阿浪）校長","陳淑芳系主任","簡馨瑩教授","徐榮春校長","陳美玲主任","曾有欽校長","林議員慈愛","吳專門委員迪文","陳專門委員桂春","翁簡任視察燕雪"],"title":"立法院第10屆第1會期教育及文化委員會「原住民族學校法草案」公聽會會議紀錄","時間":"中華民國109年5月18日（星期一）9時7分至12時25分","地點":"本院群賢樓101會議室","主席":"高金委員素梅"}