{"blocks":[["主席：出席委員已足法定人數，開會。進行報告事項。","       報  告  事  項"],["段落：一、宣讀上次會議議事錄。","[pic]","   立法院第10屆第2會期社會福利及衛生環境委員會第6次全體委員會議議事錄","時    間：109年10月22日（星期四）9時至14時20分","地    點：群賢樓801會議室","出席委員：蘇巧慧    洪申翰    王婉諭    廖婉汝    吳斯懷    蔣萬安    徐志榮","            邱泰源    莊競程    張育美    黃秀芳    陳    瑩    林淑芬    劉","        建國    楊  曜","         （委員出席15人）","列席委員：吳秉叡    李德維    吳玉琴    林楚茵    范  雲    林奕華    陳椒華","            楊瓊瓔    鍾佳濱    林俊憲    呂玉玲    洪孟楷    鄭天財Sra","        Kacaw      李貴敏    高嘉瑜    蔡壁如    羅明才    張其祿    蔡易餘  ","          林德福    陳亭妃","         （委員列席21人）","|列席官 |衛生福利部常務            |次長   |石崇良           |","|員：   |                          |       |                 |","|       |國民健康署                |署長   |王英偉           |","|       |社會及家庭署兒少福利組    |代理組 |林資芮           |","|       |                          |長     |                 |","|       |保護服務司                |簡任視 |林春燕           |","|       |                          |察     |                 |","|       |教育部政務                |次長   |蔡清華           |","|       |綜合規劃司                |副司長 |王明源           |","|       |國民及學前教育署          |副署長 |戴淑芬           |","|       |財政部政務                |次長   |阮清華           |","|       |國庫署副                  |署長   |顏春蘭           |","|       |關務署副                  |署長   |陳依財           |","|       |賦稅署副                  |署長   |樓美鐘           |","|       |內政部警政署刑事警察局    |科長   |陳瑞基           |","|       |警政署行政組              |科長   |王進卿           |","","","主    席：陳召集委員瑩","專門委員：朱蔚菁","主任秘書：金允成","   記    錄：簡任秘書  黃淑敏","         簡任編審  張美慧","         科    長  葉淑婷","         專    員  賴映潔","       報  告  事  項","宣讀上次會議議事錄。","決定：確定。","邀請衛生福利部、財政部、教育部及內政部就「為保護兒童青少年免於菸害，如何建立","兒童及青少年正確觀念以避免新興菸品誘導及目前菸品健康捐執行成效」進行專題報告","，並備質詢。","（本次會議由衛生福利部常務次長石崇良、財政部政務次長阮清華及教育部政務次長蔡","清華報告後，委員王婉諭、徐志榮、洪申翰、蘇巧慧、廖婉汝、蔣萬安、吳斯懷、邱泰","源、劉建國、張育美、黃秀芳、莊競程、范雲、陳瑩、楊曜、吳玉琴、林奕華、高嘉瑜","、陳椒華、林淑芬、李德維、洪孟楷及蔡壁如等23人提出質詢，均經衛生福利部常務次","長石崇良、財政部政務次長阮清華及教育部政務次長蔡清華暨各相關主管等即席答復。","委員林楚茵及呂玉玲所提書面質詢，列入紀錄刊登公報。）","決定："],["段落：一、報告及詢答完畢。"],["段落：二、委員質詢未及答復或請補充資料者，請相關機關於2週內以書面答復，委員另要求期","   限者，從其所定。","散會","[pic]"],["主席：請問各位，上次會議議事錄有無錯誤？（無）無錯誤，確定。","   進行今日議程所列報告事項及討論事項。","       報  告  事  項","邀請勞動部部長針對「為讓勞工老年生活享有基礎生活保障，勞動部面對勞保年金財務","危機之具體改善措施（含修法期程）及因應對策」列席報告，並備質詢。","       討  論  事  項"],["段落：一、審查(一)委員費鴻泰等21人擬具「性別工作平等法第十五條條文修正草案」案。(二","  )委員許淑華等16人擬具「性別工作平等法第十五條條文修正草案」案。(三)委員洪孟","  楷等19人擬具「性別工作平等法第十五條條文修正草案」案。(四)委員江啟臣等21人","  擬具「性別工作平等法第十五條條文修正草案」案。(五)委員萬美玲等17人擬具「性","  別工作平等法第十五條條文修正草案」案。(六)委員鄭運鵬等21人擬具「性別工作平","  等法第十五條條文修正草案」案。(七)委員高嘉瑜等17人擬具「性別工作平等法第十","  五條條文修正草案」案。(八)委員吳琪銘等21人擬具「性別工作平等法第十五條條文","  修正草案」案。(九)委員蔣萬安等19人擬具「性別工作平等法第十五條條文修正草案","  」案。(十)委員林昶佐等16人擬具「性別工作平等法第十五條條文修正草案」案。(十","  一)民眾黨黨團擬具「性別工作平等法第十五條條文修正草案」案。(十二)委員蔣萬安","  等21人擬具「性別工作平等法第十五條條文修正草案」案。"],["段落：二、審查委員蔣萬安等18人擬具「勞工保險條例第二十九條條文修正草案」案。"],["段落：三、審查(一)委員林昶佐等16人擬具「勞工保險條例第三十條條文修正草案」案。(二)","  委員廖婉汝等21人擬具「勞工保險條例第三十條條文修正草案」案。"],["段落：四、審查民眾黨黨團擬具「勞工保險條例第三十一條條文修正草案」案。"],["段落：五、審查(一)時代力量黨團擬具「勞工保險條例第六十二條條文修正草案」案。(二)委","  員謝衣鳯等16人擬具「勞工保險條例第六十二條條文修正草案」案。"],["段落：六、審查民眾黨黨團擬具「團體協約法第十條條文修正草案」案。"],["主席：現在進行提案說明，每位委員發言時間3分鐘。","   請提案人費委員鴻泰進行提案說明。（不在場）費委員不在場。","   請提案人許委員淑華進行提案說明。（不在場）許委員不在場。","   請提案人洪委員孟楷進行提案說明。"],["洪委員孟楷：（9時12分）主席、各位列席官員、各位同仁。針對性別平等法第十五條的","  提案說明，我想大家都知道性別工作平等法的前身是在立法院第四屆的時候，也就是9","  0年12月21日，距今差不多20年前所制定的兩性工作平等法。當時沿用兩性工作平等法","  對於雇主在女性受僱者懷孕生產前後，應該停止工作並給予產假的星期數是8個星期。","  而過去的20年來，這8個星期的規定都沒有再做調整，亦即20年過後的現在，這8個星期","  的規定長年未改，已經跟現實性別工作權益的保障有嚴重脫節。","   其次，實際上來講，女性勞工在生產前後可以有8週的產假，其懷孕期間雇主可以給","  產檢假五天。可是照勞動部106年8月的新聞公告，女性勞工在懷孕期間即使有所謂安胎","  休養的需要，可以依照勞工請假規則來請假，但是請假天數併入住院的傷病假來計算。","  問題來了，今天勞動部的說明也有提到，有針對這部分訂定安胎休養的假別，維護女性","  勞工的權益。可是這樣的安胎休養實際上還是住院的傷病假，依然受到一年不超過30天","  且最多只能領到半薪的傷病假限制。產假不應該是傷病假，名副其實才是真正例假的利","  益，產假就是產假，產假絕對不是傷病假。","   另外，勞動部今天的說明有講到，考量國內事業多為中小型和微型企業，產假延長可","  能會影響事業單位僱用育齡女性的意願，反而不利其就業等負面影響。我們要說勞動部","  是不是把女性同胞的能力看得太輕了，不應該只限於考量女性工作者的人力，而應該考","  量她們的能力，越來越多專業的女性其實在各個領域上面都有專業的表現，而且表現得","  非常好，她們的不可替代性應該要被看重。所以如果認為因為產假延長而雇主就不願意","  僱用女性的話，這分明就是對於女性工作者的歧視，代表好像女性的能力沒有被看見，","  她們只是人力的部分。","   所以我想應該要參照國際勞工組織2000年的女性保護公約，產假至少14週，因此我們","  要延長產假為14週。以上說明，謝謝。"],["主席：請提案人江委員啟臣進行提案說明。"],["江委員啟臣：（9時15分）主席、各位列席官員、各位同仁。根據我們今年的人口統計，","  1月到8月出生的人口是10萬5,161人，死亡的人口是11萬6,389人；換句話說，死亡多於","  出生，而且死亡多於出生的人數達到1萬1,228人。這告訴我們，照這個趨勢下去，今年","  就會面臨人口成長的死亡交叉，也就是進入所謂的人口負成長。少子化跟人口負成長顯","  然現在已經是嚴重的國安問題，不是未來，而是現在，所以如何提高生育率，讓生育的","  意願可以提高，相關的配套就相當重要。","   其他國家其實也都有類似的配套作法跟改進措施，本提案主要是為了讓配偶可以陪伴","  生產，分擔產後的育兒工作，所以延長陪產假其實是很多國家的一個趨勢。不僅菲律賓","  、新加坡有7天的陪產假；比利時、瑞典有10天；丹麥、波蘭、法國、英國、澳洲等長","  達兩週；葡萄牙多達20天；挪威更有10週的陪產假。","   由於女性的生產過程其實有很多不可預測的地方，自然生產的話需要住院3天，剖腹","  生產需要5天，如果配偶僅有5天的陪產假，其實有時候是不敷使用。此外，有時候因為","  生產過程緊急，產婦要提前住院，其實這5天是完全不夠用的，會造成產婦的配偶沒有","  辦法陪伴整個生產過程。另外，產婦出院之後，也需要回院檢查，新生兒也有多項的檢","  查要配偶來協助，所以配偶如果可以充分來支持跟陪伴，應該能夠有效紓解孕婦的壓力","  ，減少產後憂鬱症的發生。","   因此，我們提案修正性別工作平等法第十五條，配偶分娩時延長陪產假至7天，以鼓","  勵民眾生育，解決我們少子化的危機，敬請大家支持。謝謝！"],["主席：請提案人萬委員美玲進行提案說明。（不在場）萬委員不在場。","   請提案人鄭委員運鵬進行提案說明。"],["鄭委員運鵬：（9時18分）主席、各位列席官員、各位同仁。今天有關性別工作平等法第","  十五條，有很多的修法版本，大致上可以分為三類，第一個是增加陪產假；第二個是增","  加新的假別，就是產檢假；第三個是我的提案，讓原來的陪產假改為指定一人來陪產，","  而不是以配偶論。","   現代的社會大家都知道，關於結婚跟生子的概念，其實在型態上已經很不一樣了，如","  果各位有在跑婚禮的話，應該就很清楚，現在有很多的結婚場合，他們的小朋友其實已","  經抱在手上，甚至有一些還可以自己開著電動車進來，所以他們是先生後婚，但是他們","  還是有結婚。因為產婦可能要等到身材恢復之後再來辦婚禮，漂漂亮亮的舉行人生的大","  事，所以觀念不同，大家都給予祝福，並不會因為沒有結婚就沒有生小孩。","   另外，再加上一個觀念，去年通過了同婚專法，同婚的配偶也有可能生子，但是很顯","  然地她的配偶不是小孩基因上面的親生父親；也有很多的同志朋友，他們在各種專法的","  條件之下，沒有辦法結婚，但是他們還是有意願生子，也有辦法生子，這都必須考慮到","  新的產婦樣態。","   性別工作平等法第十五條關於產假、陪產假的部分，某種程度對我來說是一個福利政","  策，是要照顧到產婦的需求。針對所有福利的政策，我的觀念是這樣，這個政策實施下","  去，不是要照顧最強勢的產婦，而是要照顧最弱勢的產婦。什麼是最弱勢的產婦？就是","  沒有親朋好友、配偶可以照顧的產婦，所以沒有結婚的產婦，或者她已經結婚了，但是","  她的先生現在可能在服役、在外求學，甚至也有在因案服刑的，都有！或者是因為很特","  別的狀況，像因為疫情沒辦法回來，14天隔離之後，根本沒有辦法去陪產，這種產婦最","  需要照顧。","   所以我提出來的修法沒有加碼、沒有增加日數，也不會增加雇主的困擾。我希望提出","  兩個條件，第一個，陪產假一年之內都可以請，因為有時候高齡產婦真的難產，不是前","  後15天可以請完，你要再回來請的時候會不好意思。","   我希望如果真的因為難產，之後有需要還是可以請，一年內請完就可以。第二個，由","  配偶改為指定一人，這一人由她來指定，她如果沒有配偶、配偶不方便或者因為某種特","  殊狀況，她必須要請她的兄弟姐妹或者父母或者同事來陪產，這一個人的陪產假應該可","  以指定為有薪假，所以用最進步的觀念可以照顧到最弱勢的產婦，這個人多不多、會不","  會引起雇主的反彈？我認為不會，如果照我們統計資料來看，每一年非婚生的產婦、小","  孩大概不到4%，這些人大概9,000人以下。當然這個趨勢會愈來愈增加，但是真的在非","  婚生的產婦跟小孩子最需要人照顧的時候，我認為我們國家在性別工作平等法上面，應","  該讓她有被照顧的權利，所以第十五條的修法，我也希望各位委員跟我們主管機關可以","  考量，這個進步不會造成太多的負擔，但是可以讓所有需要照顧的產婦和嬰兒都得到照","  顧。謝謝各位！"],["主席：謝謝鄭委員的提案說明，接下來請提案人高委員嘉瑜進行提案說明。（不在場）","  高委員不在場。","   請提案人吳委員琪銘進行提案說明。（不在場）吳委員不在場。","   請提案人林委員昶佐進行提案說明。（不在場）林委員不在場。","   請提案的民眾黨黨團代表說明。（不在場）民眾黨黨團代表不在場。","   請提案人廖委員婉汝進行提案說明。"],["廖委員婉汝：（9時23分）主席、各位列席官員、各位同仁。我想針對勞工保險條例第三","  十條修正草案提出來一些修正，因為現在在法律上有請求權的時效原則來確保權利人的","  權益，請求權的時效規定應衡量實際情況來制定，依照102年行政程序法第一百三十一","  條，已經修正公法請求權的規定，大略上是除了法律另有規定外，十年間不行使而消滅","  。我們也希望勞工保險條例當中，對於請求權的規定，因為我們還是維持在101年的規","  定，沒有跟進修正，我們希望行政法跟社會保險法之間的法律要有一致性，所以提出來","  勞工保險條例第三十條的條文修正草案，希望請求權的時效延長為十年，這是我提出來","  的修正提案說明。謝謝！"],["主席：謝謝廖委員的說明。接下來請時代力量黨團代表王委員婉諭進行提案說明。"],["王委員婉諭：（9時24分）主席、各位列席官員、各位同仁。今天很榮幸能夠參加本次勞","  保條例的修法，同時也很感謝各位委員願意針對勞保條例產生的問題提出相關法案一併","  來做討論。時代力量長期關心勞工的權益以及保障，特別是有關於職業安全衛生、性別","  平等及勞基法，都是我們致力修法的重點，目的就是為了使勞工也享有基本的人性尊嚴","  ，我在這邊就針對勞保條例第六十二條的修正草案來做一個說明，也希望各位能夠支持","  我們的法案，並予以指教。","   會提出這一條的修正理由是，在於我國現行的勞保法規裡面，在死亡給付當中有所謂","  的喪葬津貼制度，意思也就是說，被保險人之子女、父母或配偶死亡時，按其平均月投","  保薪資給付一個半月到三個月的津貼；不僅是勞工保險，國民年金保險、公教人員保險","  、農民健康保險都有相關的喪葬津貼給付，但就業保險目前卻沒有請領的相關辦法及給","  付。","   依照現在「就業保險法」第十六條規定，我國非自願離職的勞工於失業期間，得按照","  前六個月平均月投保薪資百分之六十按月發給失業給付。它的立法目的就是，希望勞工","  被雇主資遣的時候，能維持其家庭及個人的基本生活，重新尋找工作期間的無後顧之憂","  ；但是在尋覓工作期間，如果遇到他的子女、父母或配偶死亡的時候，除了需要花很多","  的心力來辦理後事之外，所支出的費用也會對這些失業者造成一筆沉重的負擔。我們就","  質疑，為什麼明明在其他的保險都有死亡給付的喪葬津貼，但是在立法的時候，卻獨漏","  了就業保險，這是基於財務上的考量，還是對求職者在就業過程中的歧視？","   我們必須要知道，失業者往往會比在職者更需要金錢上的援助，因此時代力量基於保","  障勞工的立場，提出勞保條例第六十二條的修法，希望能夠規定非自願離職的勞工應比","  照勞保條例請領喪葬津貼。我們希望能夠在未來，社會除了對求職者能多一點耐心與關","  懷之外，也希望我們的社會制度、政策、法規能夠更完整；我們希望給他們的不只是一","  個口號，而是能夠真正在這塊土地上實現對他們的保障以及對人性尊嚴的尊重。謝謝！","",""],["主席（廖委員婉汝代）：請提案人謝委員衣鳯進行提案說明。（不在場）謝委員不在場","  。","   請提案人蔣委員萬安針對性別工作平等法第十五條進行提案說明。"],["蔣委員萬安：（9時27分）主席、各位列席官員、各位同仁。我這邊大概主要有2個修法","  ，除了性別工作平等法以外，還有勞保條例第二十九條的修法。首先關於勞保條例第二","  十九條，我的修法是關於開立禁止扣押專戶，也就是要保障弱勢的勞工朋友，事實上在","  上一屆的時候我也提了相關修法，也謝謝勞動部的支持，我們完成了包括勞工退休金還","  有勞基法、職災補償金的部分，我們都修法通過，讓他們可以成立禁止扣押的專戶，也","  就是當他們得到給付後，可以存到禁止扣押專戶，避免被債權人扣押、抵銷等等的假處","  分，現在就剩下最後一塊拼圖，也就是勞工保險條例第二十九條。","   現行勞保條例第二十九條的給付只限於勞保年金的給付，但是我們綜觀整個勞保條例","  ，它的給付都具有社會照顧的性質，舉一個例子來講，職災保險給付照現行條文，他如","  果沒有辦法開立禁止扣押的專戶，受到職災的勞工朋友，他的給付匯入到銀行的帳戶，","  卻有可能遭到債權人的扣押、抵銷，所以這個部分不只是勞工他本人，甚至是家庭的生","  計都造成很大的影響。現在修法是希望能夠涵蓋不單是勞保年金，還包括我們勞保條例","  裡面各項的給付，都可以開立禁止扣押的專戶，我希望最後這一塊拼圖能夠得到勞動部","  以及各位委員的支持。","   第二部分，關於性別工作平等法第十五條的修法，前面幾位提案委員也都說明得很清","  楚，我這邊談一個數字，大家就可以很清楚知道，目前我們臺灣的規定是產假八週，跟","  世界各國及國際組織的標準有極大的落差。國際勞工組織IRO針對它所有185個會員國做","  了相關產假的統計，95.1%也就是176個會員國的產假都在八週以上；只有4.8%不到5%，","  也就是只有9個會員國產假是在八週以下。事實上國際勞工組織母性保護公約，關於產","  假的規定也都已經從十二週增加到十四週，目前臺灣只有八週是非常的不夠，所以這個","  部分我們各個提案委員都希望能夠延長產假，從八週至少增加到十二週或十四週，符合","  國際的標準，以及各國各自訂定的立法規定。","   第三部分，關於陪產假現行五天，我希望能夠拉到八天，為什麼？因為我國公務人員","  請假規則也有給予妊娠的公務人員，也就是懷孕的公務人員八天的產前假，所以我認為","  應該要一視同仁比照公務人員，至少產檢假能夠拉長，從五天變成八天。","   最後比較特殊的，也就是有薪的陪產檢假，不管是配偶或是剛剛鄭委員提出的指定一","  個人能夠陪同產檢，這個是非常重要。我想自己或是另一半有懷孕經驗的都知道，能夠","  陪伴另一方去產檢，共同瞭解懷孕的過程，以及生產之後需要什麼樣的照顧，這個都會","  對於雙方不管是共同負擔養育工作、孩子成長與家庭和諧有非常大的幫助，也能落實兩","  性平等。","   另外勞動部勞動及職業安全衛生研究所在2019年完成了我國產假權益保障制度研究報","  告中提到，事實上，有高達78.04%的勞工朋友都表示贊成，而工會團體也有高達72.32","  %表示贊成要有陪產檢假。面對現在日益嚴重的少子女化問題，本席認為國家不應該再","  把重心只放在家庭政策，相關的勞動政策等等都是非常重要的，要進行相關的修正、甚","  至改革，所以希望勞動部以及委員同仁能夠一起支持性別工作平等法第十五條的修正。","  謝謝！"],["主席（蔣委員萬安）：請邱委員臣遠代表民眾黨黨團進行提案說明。"],["邱委員臣遠：（9時33分）主席、各位列席官員、各位同仁。民眾黨黨團針對勞工保險條","  例第三十一條的修正條文草案做提案說明如下：本次修法是源自於本辦公室收到的陳情","  ，原本陳情人任職於私人機構，投保的是勞工保險，為了育嬰而辦理留職停薪，這段期","  間就轉投保國民年金，後來復職原機構時，剛好該機構改制成學校，於是又轉成公教保","  險，這是一個滿特別的狀況。之後陳情人又懷了第二胎，這時候想要請領生育給付時卻","  被拒絕，原因是依照公教人員保險法規定須繳滿280日分娩後才符合請領給付的資格，","  這時候陳情人向國民年金及勞工保險申請，都不符合資格，形成一個年金制度的缺口。","","","   本辦公室為了這個案件邀請很多相關部會，包括銓敘部、衛福部及勞動部都來討論過","  ，並且也都同意這個確實是現行制度中的漏洞，所以本辦才提出幾項對應的修法。針對","  這一條條例，本席的立場是希望保障職業婦女的權益，現在的生育率這麼低，卻因為轉","  換保險制度，而過渡期再生育導致給付的部分都請領不到，這就喪失了生育給付的本意","  。政府無論如何都要想辦法解決這個問題，如何讓生育給付的體系能夠更加完善、讓被","  保險人轉換社會保險體系時能夠無後顧之憂，並提高社會生育的意願，本席希望大家能","  夠支持讓這一條條例修正通過。","   另外本席要補充說明，在公教人員保險法、勞工保險條例及農民健康保險條例之社會","  保險制度皆有生育給付相關規定，以確保女性生養所產生之支出。第二點，目前該生育","  給付條件僅以參加保險之日期為計算標準，若被保險人於投保期間轉換保險制度，且後","  參加者並未符合其參加投保日期條件時，恐將無法領取任何生育給付。第三點，本辦所","  提之勞工保險條例第三十一條條文修正草案，將第三十一條第一項所列舉之各款要件、","  期日，於參加公教人員保險或其他社會保險者，使其投保總年資能夠合併計算，這個部","  分可以完善我們現行整個投保機制上的漏洞，也可以保障職業婦女的權益，並提高我們","  的生育率，民眾黨團在此也請各位委員來支持這一條的修法。謝謝！"],["主席：請賴委員香伶代表民眾黨黨團進行提案說明。"],["賴委員香伶：（9時36分）主席、各位列席官員、各位同仁。第一個，民眾黨團也有提到","  性平法第十五條的修法，關於產假能夠提升到14週，剛剛召委已經很清楚說明了。不管","  是現在的國際趨勢，包括亞洲的鄰近國家，其實他們的產假都比我們長，為什麼要這麼","  長？面對國家少子化的問題，很多人希望能延長母嬰同室的時間或育嬰留職停薪的時間","  ，透過生養環境及法制健全讓年輕父母能夠安心，所以我希望勞動部可以從善如流，也","  希望各位委員能夠支持。","   再者，本席今天提的法案是有關於團體協約法的部分，大家都知道臺灣的工會數雖然","  逐年增加，但是力量卻未必提升，關鍵在哪裡？就是我們的勞動三權一直有一些法制上","  的障礙，至此即使有了權，但是在效益上屢屢受到波折。以今天修正的法案來講，很清","  楚就是團體協約法的第十條，今天人總的長官代表都在這裡，我們很希望真的落實勞動","  三權的團體協商權，唯有團體協約的約定能夠穩定勞資關係、能夠讓雙方在優於法律的","  條件之下，為國家的事業發展屢創新機。可是很可惜，政府部門自己僱用的勞工所成立","  的工會在三權之中卻缺了一角，也就是它多了一個太上機關──人事行政總處的核可，這","  是非常荒謬的！作為一個勞資的協商，如果它有實力議定出來的協議，為什麼還要有一","  個第三者來做核可？這個對地方主管機關是一個限制權力。對於國家的部會而言，你們","  並沒有實質的權力，不能因為你們認為這些技工、工友的勞動條件另有工友管理要點的","  法規，所以超越它的都可能一律被駁回。","   本席手邊的個案很清楚，臺北市政府的環保局工會在今年3月份勞資雙方簽定了團體","  協約，針對它的公傷假能夠優於工友管理要點幾天而已，為什麼人事行政總處卻基於工","  友管理要點表示要有全國一致性，所以臺北市不可以議約超過於法定的規定，於是將它","  屢屢擱置，以至於到今年的7月之後，才經由我們的協商而退讓。這個退讓是一個非常","  不智的作法，但是在法律上卻是人總造成的，所以我們希望在修法的規範上能夠讓地方","  自治團體與工會之間可以自由議約，基於誠信原則、基於它的財務自主，它是可以優於","  法律的，這是我們針對團體協約法第十條第一項第三款的酌修，希望這個部分能夠做一","  些處理。","   另外要向各位報告，整個國家的團體協約數是非常少的，雖然臺灣號稱有千萬勞工，","  卻只有803件的團體協約，其中公部門的工會只有43件，照這樣的比例算起來，公務機","  關的工會簽署的協約也只有10件，而且近五年來只有1件，就是臺北市政府環保局工會","  簽下來的。所以我很期待，部長及相關的同仁，對於勞動三權的具體落實，以及我們不","  需要有一個假團約，表面上數字好看，實質是沒有效益的。以上，謝謝！"],["主席：現在請勞動部許部長就本日各項議題一併報告。","   請許部長銘春報告。"],["許部長銘春：主席、各位委員。感謝貴委員會的邀請，由本人向各位進行「為讓勞工老","  年生活享有基礎生活保障，勞動部面對勞保年金財務危機之具體改善措施（含修法期程","  ）及因應對策」之報告，敬請各位委員給予指教。","   勞保是世代互助的社會保險制度，隨著我國人口改變的趨勢，勞保財務負擔日漸沉重","  ，制度確實需要檢討，所以行政院前於102年及106年分別提出勞保年改草案送至大院審","  議，但草案涉及勞工退休保障，各界仍有歧見，未能完成修法。為因應勞保財務問題，","  勞保局每三年依法辦理精算作業，並依勞保條例規定，確實執行費率調整機制，平時也","  會透過加強催保及投保薪資查核工作，強化給付審查機制。","   另針對基金投資運用部分，本部基金運用局也透過適當的資產配置，強化基金風險管","  理等措施。因考量政府先行撥補有助增加基金收入，本部已於今年撥補200億元挹注勞","  保基金，明年也已續編220億元，之後也會視財務狀況評估撥補。本部也將參酌先進國","  家年金改革策略，同時透過收入面及支出面，以多管齊下的開源節流措施，搭配政府撥","  補給付最後支付責任入法明定，循序漸進來推動勞保年改。","   考量推動勞保年改過程中外界諸多意見，所涉及之層面非常廣，本部除邀集專家學者","  開會研商外，並持續傾聽及蒐集各界意見。另外，制度調整牽動各方權益，需一定時間","  做整體性的財務估算，後續本部會持續秉持這個積極嚴謹的態度，繼續蒐集各界的意見","  並審慎研議，在兼顧保障目的公平性及財務負擔的原則下，提出具體可行的方案，以確","  保勞保制度能夠長遠發展及財務穩健運作。","   接著報告性別工作平等法、勞工保險條例與團體協約法之相關草案，提供給各位委員","  參考。在性別工作平等法第十五條有關延長產假部分，性別工作平等法就廣義的產假已","  針對懷孕、分娩及育兒分項訂定安胎休養、產檢假、產假及育嬰留職停薪等假別，考量","  產假延長可能影響事業單位僱用育齡女性的意願，建議審慎評估。","   有關產檢假改為產前假並延長日數部分，考量懷孕受僱者產前檢查的需求，參酌預防","  保健給付產檢次數為10次，而定有產檢假5日；受僱者在產前如有安胎休養需求，也得","  申請安胎假，雇主不得拒絕。現行產檢假已有適當的保障，建議維持現行條文。","   有關陪產假的部分，受僱者因配偶分娩，除得請5日之陪產假，如有親自照顧配偶或","  陪同新生兒門診檢查等需要，也可申請7日之家庭照顧假，是否再增加陪產假的日數？","  建議審慎評估。陪產假如果不限定由配偶申請，除與立法目的不同外，被指定人其雇主","  也將無法確認，請假者是否為分娩婦女的唯一指定對象，恐衍生勞資的爭議，所以勞動","  部建議維持現行條文。","   有關新增有薪陪產假的部分，目前僅少數國家定有陪產檢假，多數國家如日本、韓國","  、德國、美國及加拿大等並無相關的規定，委員所提新增有薪陪產檢假，因涉勞雇權益","  及軍公教人員請假規定的修正，仍須審慎衡酌。","   接著報告勞工保險條例相關草案，在第二十九條的部分，委員提案讓勞工請領各種保","  險給付均得開立專戶，增進給付的權益，我們敬表支持。","   關於第三十條的部分，請求權時效目的在確保法律安定性與督促及時主張權利，勞保","  局審查保險給付時，須就事故之發生及相關證明文件查證，目前該局正精進利用各種管","  道，取得資料輔助審查，委員提案敬表尊重。","   第三十一條的部分，目前各社會保險制度間，基於社會保險原理原則及保障的目的性","  ，一次性給付非採取以加保年資比例分擔保險給付的方式，委員提案涉及各社會保險的","  保障目的，生育給付規定的修正，尚須跨部會通盤審慎研議。","   第六十二條的部分，勞保採權利義務對等原則，依法參加勞保於加保期間發生事故得","  請領給付，本案勞工退保後遇有事故，宜透過其他社會安全體系處理，尚不宜由勞保給","  付支應，建議審慎。","   接著針對團體協約法第十條的修正，團體協約關係人為地方自治團體所僱用的工友時","  ，該團體協約無須再經行政院人事行政總處的核可，雖然這個修正是基於尊重勞資自治","  的精神，但因為工友的待遇、退休、撫卹、僱用、考核與獎懲等等，是以工友管理要點","  做統一的規範，而該要點是由行政院人事行政總處訂定，宜先整體評估後再行推動。","   以上報告，懇請各位委員先進不吝指教，謝謝！"],["主席：現在開始詢答，做以下宣告，本會委員詢答時間為6分鐘，得延長2分鐘；列席委","  員詢答時間為4分鐘，得延長1分鐘；上午10時30分截止發言登記；委員如有書面質詢，","  請於散會前提出，逾期不受理；暫定10時30分休息10分鐘；今天有專案報告及各項法案","  的審議，因為審查法案，所以我們不處理臨時提案。","   現在請蘇委員巧慧發言。"],["蘇委員巧慧：（9時47分）主席、各位列席官員、各位同仁。勞動部的業務真的是包山包","  海，從眼前的到未來的都需要你這邊的大力協助。雖然今天的議程題目這麼多，但是本","  席還是想問你一個眼前的問題，上個禮拜五剛剛通過了紓困特別預算的第二次追加預算","  ，也就是所謂的紓困3.0，部長，勞動部在3.0裡面占了多少預算？有47億元？"],["主席：請勞動部許部長說明。"],["許部長銘春：主席、各位委員。對，就是歸墊的部分。"],["蘇委員巧慧：第二次追加預算屬於勞動部的部分是47億元，這筆預算要用在什麼樣的目","  的？"],["許部長銘春：無一定雇主或自營作業者的生活補貼，以及勞工貸款利息的補貼。"],["蘇委員巧慧：這是項目，對不對？"],["許部長銘春：對。"],["蘇委員巧慧：其實爭取47億元是歸墊，對不對？"],["許部長銘春：對。"],["蘇委員巧慧：所以勞動部在第二次追加預算中的47億元是用在這兩個對勞工補助項目的","  歸墊，所謂的歸墊是什麼意思？就是前面已經把錢花掉了，現在要有預算補回去，對不","  對？"],["許部長銘春：對。"],["蘇委員巧慧：部長，就這個部分來講，今天本席想從這裡切入，請你回答幾個問題。第","  一個，從年初的疫情發生之後，政府動起來，而勞動部也提出許多項目對勞工進行補助","  ，你覺得成效如何？"],["許部長銘春：目前的成效應該算是還不錯。"],["蘇委員巧慧：還不錯，對不對？看起來，我們的就業人數也算穩定。"],["許部長銘春：穩定的。"],["蘇委員巧慧：失業率在美國有8%、在歐盟有8%的狀況下，我們才將近4%，不到4%，其實","  臺灣相對來講，受到的影響是很小的，也就是我們把關得不錯。可是就現在這樣的狀況","  而言，其實我們是花了相當多的預算去維護勞工的就業，才有這樣的成效，那麼接下來","  呢？你有沒有進行過這樣的分析，各個不同產業的狀況有不同嗎？譬如現在受到最大影","  響的是哪幾個產業？向你申請最多補助的是哪幾個產業？"],["許部長銘春：現在主要就是……"],["蘇委員巧慧：你有做過統計嗎？"],["許部長銘春：減班休息的部分，目前這個部分的方案都還在持續協助，包括充電再出發","  及安心就業，這是一個持續補助的……"],["蘇委員巧慧：本席有看到你們相當多的……"],["許部長銘春：目前是製造業申請適用這個協助方案比較多。"],["蘇委員巧慧：部長，因為時間的關係，我就直接告訴你我的觀察，第一個，這個疫情以","  來，勞動部有做、有認真，可是目前你並沒有針對已經發出去的這些項目進行觀察、研","  究、甚至進一步做未來的參考指教，為什麼呢？本席遍查所有的報告，現在能夠看到對","  勞工有影響的，大概是用什麼樣的數字來做比較呢？大概就是申請提出勞工保險費、就","  業保險費緩繳，緩繳件數大概有1萬2,000件，總金額大概逾新臺幣56億元；而申請退休","  金緩繳的也有將近1萬件，大概是43億元。從這兩個數據來看的話，表示勞工真的有受","  到影響，所以他希望能夠申請緩繳，在申請緩繳的項目裡面，以製造業、批發零售業及","  住宿餐飲業最多，這是你們的統計，可是你有再進一步分析嗎？他來申請緩繳以後，時","  間到了，他有把錢還回去嗎？是否有繼續需要？繼續需要的有多少人？譬如本席同樣從","  經濟部的調查來看，現在申請緩繳的批發零售業，在件數上確實是排名前三高，可是剛","  剛才發布的新聞是今年7月的零售金額、零售的營收是史上同期最高耶！因為三倍券發","  威，所以現在的零售業狀況很好啊！為什麼這個緩繳的還會繼續呢？還是已經有所變化","  ？你有做過調查嗎？"],["許部長銘春：因為我們的緩繳期限是從4月到9月底，而我們的開單繳費通常是2個月開1","  次單，所以我們會到11月才開單讓他們繳交之前緩繳的保險費。當然，我們也會持續去","  了解這個狀況，假設這些行業還是有受到影響，我們看看後續有沒有一些可以來協助的","  ，我們還是會繼續協助。"],["蘇委員巧慧：部長，本席聽你這樣講就知道其實你還沒有完整的圖像，我現在就是要提","  醒你，我從一開始就講到我們的紓困有成效、金額也已經發出去了，看起來錢已經發得","  差不多了！而且我們的第二次追加預算已經到墊付了，表示錢已經花得差不多了、預算","  已經差不多了，如果疫情仍然持續呢？或是明年又有新一波的疫情發生呢？我還有錢嗎","  ？我該如何編呢？我是不是應該趕快利用機會，趁現在這個可以休養生息的狀況，趕快","  針對各行各業受到影響的部分進行調查？有一些行業譬如零售業，也許我現在不知道，","  因為我沒有報告嘛！也許它原來受到的影響是很大的，所以需要去申請緩繳，但是後來","  就發現它其實又回來了，也許這個行業就不需要我們給予這麼大力的支持，我們反而應","  該要把錢、把預算用在刀口上，拿去其他的類別。","   本席在此很誠懇的建議勞動部，趕快針對現有的資料進行調查之後，能夠提出新的圖","  像，作為明年的政策延續，這是本席第一個要請勞動部做到的事。本席希望在一個月內","  能提出這項調查，並將資料送到本席的辦公室，這樣可以嗎？"],["許部長銘春：沒問題。"],["蘇委員巧慧：這是第一個，如果疫情持續下去的話，我們對於勞工的協助到底要如何進","  行。","   第二個，也是現在正在進行的，一樣因為疫情的關係，我看這是今年一項新的計畫，","  是青年就業的獎勵計畫，當時的目的是希望年輕人，尤其是應屆畢業生，不要因為疫情","  就不去找工作、不邁入新的人生階段。所以你們現在提出來的這個計畫是，他如果找到","  工作，應屆畢業生只要在同一個工作待滿90天就給予獎勵金，對不對？甚至待滿180天","  的話，還會再發第二次獎勵金，對不對？這是獎勵嘛！從這個成效看起來，其實是還不","  錯耶！因為今年初次尋找工作的應屆畢業生有19萬人，其中竟然有將近9萬人報名參加","  這個計畫，本席要給予勞動部一個肯定，表示你們的宣傳等等都有到位，所以有九萬多","  人來報名。"],["許部長銘春：謝謝！"],["蘇委員巧慧：可是，部長，核可的有多少人？你知道到目前為止核定的有多少人？1萬人","  而已啦！"],["許部長銘春：對，1萬人。"],["蘇委員巧慧：差不多1萬人。"],["許部長銘春：對。"],["蘇委員巧慧：這個速度是怎麼回事？"],["許部長銘春：因為這個計畫是從6月15日開始到9月15日，總共是3個月，他可能找到工作","  的時間……"],["蘇委員巧慧：還沒有滿90天，所以獎金發不出去，對不對？"],["許部長銘春：是。"],["蘇委員巧慧：所以是有這樣的狀況，不過本席在這裡也要提醒部長，如果這個計畫是要","  鼓勵年輕人找到工作才發給獎金，好，這是鼓勵，本席也不反對啦！但是有沒有因此鼓","  勵更多的年輕人去找到工作，或是協助他找到工作？我想這個計畫並沒有達到協助他找","  到工作，反而比較像是好學生你發給他獎金、發給他獎勵、獎狀啦！如果是能力差了一","  點點，或是需要協助的，顯然看起來這個計畫的幫助不夠啊！"],["許部長銘春：關於協助就業的部分，我們另外有協助的措施，這個其實在一般就業的協","  助措施中本來就有了，今年這個是特別因為疫情的關係，怕他們不出去找工作，所以這","  個都有搭著在做了。"],["蘇委員巧慧：部長，本席要與你討論的是，這個計畫看起來是勞動部裡面相當有成效、","  績效相當好，在15萬名應屆畢業生中有9萬人報名，其他的計畫也應該可以比照參考這","  樣的狀況，我希望能夠鼓勵更多的年輕人，也希望能夠把這個資料送到我的辦公室。謝","  謝部長！"],["許部長銘春：可以，謝謝委員！"],["主席：請莊委員競程發言。"],["莊委員競程：（9時57分）主席，各位列席官員、各位同仁。部長，今天本席要質詢的內","  容代表很多青年族群的心聲，差不多與本席一樣年齡層的民眾，他們最常跟我說的就是","  不敢生也無法養。本席認為，要讓年輕人敢生又能養是政府非常重要的責任，尤其是現","  在少子化與高齡化的情況越來越嚴重。","   在今天的議題中，友善的職場環境及友善的生育環境，其實是一體的。本席發現臺灣","  婦女的勞動參與率已經與先進國家差不多，大家的經濟壓力大，雙薪家庭已經是一個常","  態，但是從一些研究結果顯示，例如勞安所也有這方面的報告，臺灣的婦女勞動參與率","  在25歲至29歲這一組是最高的，接著就是一路下滑。根據主計總處的統計，結婚與生育","  是最主要的離職原因，而且很大的比例是離開職場後就不再回去了。本席作為新手奶爸","  ，完全能體會照顧嬰兒的辛苦，通常媽媽又比爸爸辛苦，所以我認為陪產假的制度還是","  應該要做通盤的檢討，就算趕不上先進國家，也不能差太多。我想請教一下部長，現在","  還有沒有企業因為不給假或逼迫懷孕員工離職而被開罰的？"],["主席：請勞動部許部長說明。"],["許部長銘春：主席、各位委員。關於產假的規範，其實已經實施很久了，大部分的雇主","  都知道，當然可能也有少數的個案。"],["莊委員競程：少數喔？一年大概會有多少件？"],["許部長銘春：目前我們手上並沒有資料，如果有這樣的情況，他們可能會向地方政府投","  訴或檢舉，關於這個部分，會後我再看看……"],["莊委員競程：如果貴部將資料彙整好的話，再拿1份到我辦公室。"],["許部長銘春：這個數字我再整理一下給委員，比較清楚。"],["莊委員競程：OK，現在以你們所知道來講是少數就對了？"],["許部長銘春：不算多。"],["莊委員競程：統計數據再給我的辦公室一下，謝謝！"],["許部長銘春：好。"],["莊委員競程：部長，其實，我們都知道為什麼這些勞動政策在臺灣要推動不容易，最大","  的原因，我們是以中小企業為主的經濟型態。在貴部的報告也提到，一家300人的中大","  型企業與一家只有3個員工的小公司、小商號相比，小規模的公司能提供的福利及彈性","  就是比較受到限制。問題應該是在於如何落實，關鍵在於錢啦！從那個表格看來，我們","  目前的產假是8週全薪，關於這個部分是否做過調查統計，平均每個人實際會請多久的","  產假？是不是都有給到全薪？"],["許部長銘春：根據我們的了解，大概都是將近8週，差不多都有落實。"],["莊委員競程：都會請滿？"],["許部長銘春：都會請滿比較多，至於請產假的比例，大概是97.8%，申請的週數都是8週","  。"],["莊委員競程：都是8週？"],["許部長銘春：對。"],["莊委員競程：8週都會請滿？"],["許部長銘春：是。"],["莊委員競程：被刁難的統計數是比較少？"],["許部長銘春：比較少，其實不多，被刁難的部分比較少。"],["莊委員競程：今天本席看過勞動部的報告，對於修法的態度還是稍微保守一點，因為必","  須考慮到勞資雙方的平衡。以影響最大的產假來看，有許多的提案，如果是從8週延長","  到14週，到底會增加多少成本？對於目前的就業市場會有多大的影響？我看勞安所每年","  都花一、兩億元從事相關的研究，其實過去兩屆立法院一直有人提議要修法放寬這些假","  ，對於這些政策的評估，目前勞動部的看法是如何？"],["許部長銘春：當初會做出8週的決定，其實是參考過醫學的相關專業報告，認為產婦在產","  後的恢復……"],["莊委員競程：基本是6週啦！"],["許部長銘春：對，一般是6週，所以當初是定為8週。當然要再延長是一個友善的立法，","  但是我們也必須考量到，因為臺灣大部分都是中小企業，除了在人力上的調派之外，也","  真的會擔心在工作實務的現場，如果再延長的話，是否會影響到育齡婦女的就業機會，","  所以我們是會比較審慎一點，認為這個部分需要再多一點的討論。"],["莊委員競程：對，沒有錯！但是如果拿勞工與公務員來比較，其實規定不是完全一樣，","  在產假的部分，勞工是8週，包含例假日；公務人員則是42天，不含例假日，為什麼不","  能與公務人員有一樣的規定？雖然這個算起來差異不是很大，但是勞工朋友的觀感可能","  就不是很好，兩者之間存在這樣的差異性，是否有什麼特殊考量？"],["許部長銘春：我請業務單位來說明。"],["莊委員競程：好。"],["主席：請勞動部勞動條件及就業平等司謝司長說明。"],["謝司長倩蒨：主席、各位委員。我們大家都相當關心懷孕婦女的勞動權益，勞工的產假","  8星期是在性別工作平等法裡面明定，而性別工作平等法規範的是勞動條件最低的基準","  ，事業單位不能違反這個基準，勞工生產的時候至少要給她8週的產假，但是只要勞資","  雙方做好協商，當然是可以更優於法律的規定；但是公務人員的部分是一定的，規定就","  是42個工作日，而且公務人員的部分規範的是一個標準，事實上，各個政府機關都一致","  是42天，不可能增加。"],["莊委員競程：是沒有錯啦！我是說勞工這方面可不可以跟公務人員……"],["謝司長倩蒨：我們剛剛也提到，的確這是一個友善職場的方向，這個部分我們當然會……","",""],["莊委員競程：你們可以研議一下……"],["謝司長倩蒨：我們當然會評估一下，再去進行研究。"],["許部長銘春：其實，剛剛我也講過，我們願意做一些評估，在兼顧勞資雙方的權益之下","  ，因為這個是有薪假，包括財源及各方面都還要再做一些考量。"],["莊委員競程：另外本席發現公務人員請假的規定，無論是事假、家庭照顧假、病假、生","  理假、婚假、產前假、陪產假及喪假等等，他們都是以每小時為單位；至於勞工的部分","  則沒有明文規定，勞動部對於像是產假的部分，可以用半日或小時為單位作為陪產假嗎","  ？關於請假的規定，勞工是否能用幾個小時或是請半天的方式來計假？"],["謝司長倩蒨：產假的部分當然是考量到母體健康的恢復，原則上，產假是一個曆日的概","  念，以8星期讓母體生產之後能恢復健康。當然我們有提過，有些婦女可能在產前就需","  要先請產假，我們也曾經想過……"],["莊委員競程：產假是OK，陪產假能不能……"],["謝司長倩蒨：陪產假的部分，當然……"],["莊委員競程：一次就要1天嗎？"],["謝司長倩蒨：陪產假的部分是在生產的前後15天內可以選擇5天，這5天勞資雙方可以去","  協商，像是用半天的、用小時的都OK。"],["莊委員競程：因為沒有明文規定，對不對？"],["謝司長倩蒨：對，沒有規定，只要勞資雙方協商就OK了。"],["莊委員競程：最後一點，公務人員有8天的產前假，勞工則是剛剛講的5天產檢假，無論","  是天數或名稱都不太一樣，勞動部這邊是否有辦法，考量公務人員的8天產前假，評估","  勞工5天產檢假是否有放寬的可能性？"],["許部長銘春：關於這個部分，我會請業務單位再做一些評估。"],["莊委員競程：好，謝謝部長！"],["許部長銘春：謝謝！"],["主席：請楊委員曜發言。"],["楊委員曜：（10時7分）主席、各位列席官員、各位同仁。部長，今天本席就勞保年金的","  財務危機，目前勞動部面對如此困境的改善措施，與你做一個探討。","   我想這一定是一個很重要的問題，因為具體措施還沒有出來，部長就賭上了烏紗帽，","  不過本席還是要與部長溝通一下，民進黨讓部長擔任政務官是要把事情做好，應該是做","  事而不是做烈士，改革不必然會帶來官位不保的後果，只是看這個改革的過程或你們提","  出具體措施的過程中，提出的方案夠不夠周延、與社會的對話夠不夠、社會凝聚的共識","  夠不夠，這個才是重點。部長，其實本席對你一開始就賭上烏紗帽是還滿有意見的，因","  為政務官有決心是一回事，有決心不一定要賭上烏紗帽，好不好？我希望你能夠很順利","  的把這件事情完成，在完成之後仍然還是許部長。","   本席第一個問題要問，因為現在勞保的財務確實有一些問題，你們在啟動具體措施或","  是改革之前，什麼時候會有新的精算報告？如果沒有精算報告作為基礎，其實你們很難","  提出具體措施。"],["主席：請勞動部許部長說明。"],["許部長銘春：主席、各位委員。因為我們是每三年精算1次，最近一次的精算是107年，","  所以下一次的精算就是在明年，110年。"],["楊委員曜：107年？"],["許部長銘春：對，107年我們做了精算的報告。"],["楊委員曜：如果是107年做過精算，接下來應該是今年要再做啊？"],["許部長銘春：明年。"],["楊委員曜：每三年1次嘛！"],["許部長銘春：每三年1次，107年已經做過，接下來就是明年，108年、109年、110年，每","  三年1次。"],["楊委員曜：你是在107年……"],["許部長銘春：對，最後一次精算是在107年，然後是108年、109年、110年。"],["楊委員曜：所以明年才會提出精算報告？"],["許部長銘春：對，明年才會再一次辦理精算作業。"],["楊委員曜：現在就很麻煩，在新的精算數字還沒有出來之前，你要提出具體措施是一件","  很困難的事情，也是一件很冒險的事情。你們這個是規定死的嗎？或是要啟動具體措施","  也好、或啟動改革也好，之前不用有新的精算報告出來嗎？"],["許部長銘春：其實，我們的精算報告……"],["楊委員曜：還是你們就直接採用2018年的這份報告？"],["許部長銘春：我們的財務評估是整體的，當然精算報告是給我們一些參考，未來的財務","  狀況以及現在的狀況都有一些精算的說明，但是年改的方案……"],["楊委員曜：因為這個變動很快，我舉一個例子，2017年的勞保是首度的保費收入少於支","  出，可是在2015年的精算報告裡面，預告的是2018年才會產生這個現象，懂本席的意思","  吧？"],["許部長銘春：嗯！"],["楊委員曜：每三年1次，這個可能是過去的習慣，可是你要啟動改革或變革之前，勢必要","  有一個全新的精算，因為精算報告是會變動的，我剛才舉的那個例子就表示，結果已經","  提前1年發生了，懂本席的意思嗎？"],["許部長銘春：是。"],["楊委員曜：我還是希望在你們啟動整體的改革之前，必須要有新的精算報告，要不然就","  是等到下一次的精算報告出來，你們再開始啟動，這樣比較不會冒險。"],["許部長銘春：對於委員的意見，我們會來參考。"],["楊委員曜：每一次具體的改革都會造成社會許多的紛擾，特別是這個涉及到千萬勞工的","  不安定感，恐怕會付出許多的社會成本，所以我希望精算的數字越精準越好。"],["許部長銘春：是。"],["楊委員曜：好嗎？"],["許部長銘春：是，謝謝委員！"],["楊委員曜：接下來我也問一下基金提存率的問題，我國的勞保年金是屬於確定給付制，","  這個沒有錯？"],["許部長銘春：是。"],["楊委員曜：根據2019年OECD的資料，世界有很多國家是採取確定給付制的，像美國、瑞","  士、芬蘭及荷蘭這些國家的提存率都高於百分之百，這個年金制度就很健全，對不對？","",""],["許部長銘春：是。"],["楊委員曜：我國的提存率是多少？"],["許部長銘春：目前的提存率是7.16%。"],["楊委員曜：7.16%，也就是說，未來每100元的支出，現在只有7.16元的準備金，是不是","  ？"],["許部長銘春：是。"],["楊委員曜：這個對於勞保基金給付的影響是什麼？"],["許部長銘春：當然這個就會造成收支不平衡，所以勞保制度也必須做全面性的通盤檢視","  ，來確保這個制度的健全。主要是因為勞保費率長期偏低，再加上現在人口結構改變，","  少子化、老年化，這個部分的確是一個問題。"],["楊委員曜：是啦！所以才需要你們提出具體的改革措施，對不對？"],["許部長銘春：是。"],["楊委員曜：我問一個問題，提存率偏低會不會連帶影響可以投資的金額？會不會？這個","  問題我真的不知道，試問？"],["許部長銘春：可以投資的金額？"],["楊委員曜：對，因為我們的基金還是在運用，以運用的孳息來cover部分支出，如果提存","  準備率太低，是否會連帶影響可投資的金額？會不會？理論上應該是會啊？"],["許部長銘春：關於基金的運用，我們是有多少錢就以多少錢來投資收益，如果收的錢越","  多，可以投資的金額當然就越多。"],["楊委員曜：對嘛！"],["許部長銘春：對。"],["楊委員曜：可投資金額減少，相對的，在理論上收益就會減少，收益少也會對勞工產生","  一定的影響。"],["許部長銘春：對，沒錯。其實，現在收的已經不足支付，現狀就是這樣。"],["楊委員曜：我現在不是說保費，而是指收益的部分。"],["許部長銘春：是，收益的部分。"],["楊委員曜：關於開源的部分，提高保費是一個方式，可是創造基金的投資效益才是最好","  的方法。"],["許部長銘春：這是開源的一部分。"],["楊委員曜：增加保費收入固然是一個開源的方法，可是更重要的是基金的投資效益。如","  果基金的投資效益越高，基金的財務就越穩固，也不會對勞工產生影響。部長，我現在","  說的是這樣，因為這是一個很大的議題，所以我今天大概就是先針對這幾個問題向你討","  教。"],["許部長銘春：如果提存的金額夠，收入也有來源，整個投資運用就會有正向的循環。"],["楊委員曜：根據OECD的資料顯示，多數確定給付制國家的提存率都是超過百分之百，而","  我們只有7.16%，這樣的差距，不只是讓勞保年金的財務一直不穩固，也連帶影響到它","  可以投資的金額，而投資的金額又會影響到它的收益，就會產生了一個惡性循環。部長","  ，這是一個很大的問題，今天因為時間的關係，我就先跟你探討這幾個問題。我要再一","  次強調，面對改革的時候，我相信你有想做好的決心，不過真的要落實，本席再講一次","  ，民進黨是請部長來做事的，不是做烈士的，好嗎？"],["許部長銘春：其實，我也是與委員一樣的想法。"],["楊委員曜：對，我知道。"],["許部長銘春：當時只是在回應媒體，沒想到媒體會下這樣的結論，但是我的意思是個人","  去留不重要，我們是來做事，而且希望把它做好。"],["楊委員曜：我是知道你的意思，所以今天的語氣才會非常的平順，好不好？"],["許部長銘春：謝謝！"],["楊委員曜：好，謝謝部長！"],["許部長銘春：謝謝委員！"],["主席：請吳委員斯懷發言。"],["吳委員斯懷：（10時18分）主席、各位列席官員、各位同仁。今天召委安排這個有關勞","  保具體改進措施的專案報告是有它的目的，可是我們看到的內容都是原則性的官場文字","  。剛才幾位委員也問到，第一個，政務官也好、部會也好，要呼應蔡英文總統一句話，","  她在競選時說過好多次：政府存在的目的就是解決問題。部長以及在座的官員，你們都","  是高階的政務官、事務官，很了解勞保這件事經緯萬端，沒有那麼容易，就是因為很困","  難，所以才要考驗各位的智慧。我相信部長受了很多教育，廣開言路、察納雅言，社會","  上有這麼多不同的聲音，為什麼不好好去溝通？","   光講第一個，勞保基金提存率的問題，剛才楊委員有問過了，現在世界各國的提存率","  ，根據OECD的規定，我們除了在資料上看到的，冰島、墨西哥的平均提存率是60%；美","  國接近70%；英國接近90%；加拿大接近100%；歐洲好幾個國家大部分都高於100%，然而","  我們只有7.16%，這是你剛才回答的數字。這是一個問題，進來的水量少，水庫的水就","  不夠，更不要談運作的績效了，那麼這是不是一個問題？是，容不容易解決？不容易，","  要不要解決？部長。"],["主席：請勞動部許部長說明。"],["許部長銘春：主席、各位委員。必須解決。"],["吳委員斯懷：好，必須解決，你就要去想辦法，不能叫勞工去想辦法、不能叫資方去想","  辦法，政府要想辦法，有沒有好辦法？不知道，這是你們存在的價值嗎？要去解決，不","  見得把它提高到80%就能解決問題，我們的社會型態跟其他國家不一樣，但是這個問題","  你們要去解決，在報告裡沒有看到。","   第二個，本席強烈的建議主席，今天這個報告，我看了3遍，完全文不對題，具體改","  善措施（含修法期程）及因應對策，都沒有。我們現在已經做了哪些事、問題在哪裡，","  就沒有了。雖然我們不寄望你們在短時間內就能提出解決方案，但是你總要有個方向吧","  ！我舉一個例子好了，就像現在要蓋一棟摩天大樓，地基都還沒有搞好，大家就開始討","  論第15樓的隔間要怎麼做，是要隔2間或隔3間；又有人討論第80樓室內裝潢要怎麼樣，","  那些都是枝微末節、見樹不見林，你們應該先把大方向搞定。這兩天我看到很多委員在","  關心婦女產假的問題、勞工權益的問題，本席都深表認同，但是我是建議，你們把大方","  向先搞出來，否則這個報告毫無意義，大家過個場，你來報告、我們質詢一下，過去就","  結束了，非常可惜，浪費大家的時間。我們在立法院的質詢、官員的專案報告，大家都","  看得到，這是一個公開的訊息，大家會看出你們有沒有做事以及真正想要解決問題的心","  態。","   我很誠懇的呼籲勞動部的官員們，問題很困難，本席很清楚，想辦法嘛！溝通嘛！找","  出可行方案嘛！譬如你們是否想過不降低現行給付的方式？能不能在勞保的觀念上、邏","  輯上找出方法？其實，有好多學者專家提出來，部長有沒有思考過這個方向的問題？"],["許部長銘春：這個都是我們思考的面向之一，勞保年改的確是一個非常艱難而且巨大的","  工程，事實上一個方案要提出來，還是要先傾聽各界的意見、諮詢專家的意見，之後再","  來進行討論。其實，現在這個勞保年改大工程是持續在進行當中，只是現在的階段是在","  聽各界的意見，還有我們也進行了專家的諮詢。"],["吳委員斯懷：部長，我給你一個具體的建議，讓你參考好不好？"],["許部長銘春：是。"],["吳委員斯懷：譬如你剛才的回答，本席可以接受，但是不滿意，什麼意思？我們預計下","  個月15日召開第一次公聽會，邀集所有學者專家參加，尤其是與政府不同意見的學者專","  家，這是第一次。第二次準備在下個月15日、第三次如何、如何，你要具體提出內容，","  我們就沒有話說，本席不期待你召開3次會議就有答案，但是你要有東西出來嘛！部長","  瞭解我的意思嗎？我曉得你們的壓力很大，但是我希望今天列席的勞動部官員們要做出","  這種建議，才叫具體嘛！否則我們只傾聽大家的意見，請問是什麼時候？哪些專家？是","  你決定的專家，還是大家推舉的專家？不要跟NCC一樣，都是你們決定的專家，那就沒","  有意思了。老百姓的眼睛是雪亮的，請部長給出具體的人事時地物，好不好？後面的官","  員們記得幫助部長分勞分憂！","   我接著再問，因為勞保沒有一套整體的規劃，都是枝枝節節，帶動的連勞退的自提率","  都很低，為什麼？勞退與勞保完全不一樣，它是自己的退休金，不會有虧損的問題，為","  什麼勞工不願意？因為對政府不信任！"],["許部長銘春：這個不是不信任的問題，既然是勞工自願，一定要是他自己願意，這個與","  個人的收入、家庭的開支、消費習性及投資規劃等等有關，有時候不一定要自提在這邊","  投資，可能自己有其他的規劃。"],["吳委員斯懷：部長，你提的問題，本席大概都很清楚。"],["許部長銘春：提存率不高，我們的確要檢討，不過也跟委員報告，經過這幾年的努力，","  94年實施時大概是36萬人，現在提繳的人數已經增加到69萬人，是有增加，但是我們會","  繼續努力。"],["吳委員斯懷：好，肯定你們的努力，逐漸有增長，但是我聽到勞工朋友、勞工團體給本","  席辦公室的回應，就是剛才本席提出來的，因為對政府不信任，不是對你不信任，而是","  對整個勞動部的整個政策脈絡不敢相信。記得我們軍公教年改的時候，喊出來的口號把","  勞工嚇得半死，叫做多繳少領延後退，是不是？這句口號一直都是你們的圭臬啊！一聽","  到多繳，荷包就少了！少領，我的天啊！退休該怎麼辦？還延後退，我不要幹得這麼老","  吧！這些口號不能解決問題，拿出實際的人事時地物，什麼時間召開公聽會？預計什麼","  時間提出草案？這樣子我們立法院可以接受、民眾也可以接受。","   最後再提一個，關於勞保基金收益改善的問題，很多委員都提了，這是一個操作的問","  題，如果始終用公部門的角度去面對這件事，我很肯定告訴你，我們的三大基金都不會","  有好的績效，心態要改，不能裁判、球員都自己幹，請部長思考一下這個方向，好不好","  ？其實那些內容、那些數據，我也都知道，我們與國外相差太遠了，為什麼？心態的問","  題，球員、裁判都是你幹，怎麼會好嘛！","   最後一個問題，印尼移工零付費作業，確定了嗎？"],["許部長銘春：這個案子持續透過印辦這邊進行了解……"],["吳委員斯懷：我的時間到了，請問確定沒有？"],["許部長銘春：他們的公文還沒有回覆，不過我在這裡表達立場，原來國與國之間的雙邊","  會議有一些共識，如果要做任何的改變，一定要透過溝通、討論，等大家都有共識後才","  能推行，假設它是片面的要一意孤行，我們是不會接受的。"],["吳委員斯懷：我要問的就是你剛剛回答的，表示你看到問題了，第一個，確定了嗎？第","  二個，確定以後要如何因應？勞動部有沒有一套作法？第三個，更嚴重的問題，蝴蝶效","  應產生，印尼這樣幹了，我們不得不了，其他這些東南亞國家的移工怎麼辦？我希望你","  要超前布署。"],["許部長銘春：其實，我們正在研議相對的政策當中，但是有時候會涉及到外交談判，我","  們也不方便在這邊講。"],["吳委員斯懷：希望你能提供一些因應措施，送至本席的辦公室，因為勞工朋友很關心。","  這一次光是印尼就有四萬多名移工受到影響，對不對？大概是7萬元到10萬元的收入，","  請部長一定要思考，那是四萬多個家庭，不是四萬多個移工，它會導致四萬多個家庭受","  到影響，那很嚴重！如果其他都這樣子，這些需求面產生家庭的負擔，該如何解決，請","  給本席一些具體的回應措施，好不好？謝謝部長。"],["許部長銘春：好，謝謝委員！"],["主席：請廖委員婉汝發言。"],["廖委員婉汝：（10時29分）主席、各位列席官員、各位同仁。部長，辛苦了！本來聽說","  是勞動部要提出年金改革草案送到立法院，後來是預計嗎？預計什麼時候提？還是你剛","  剛回應吳委員所講的草案還沒有確定？"],["主席：請勞動部許部長說明。"],["許部長銘春：主席、各位委員。報告委員，我們還沒有草案。"],["廖委員婉汝：還沒有草案？"],["許部長銘春：對，真的還沒有。"],["廖委員婉汝：還沒有草案？"],["許部長銘春：是，因為這個……"],["廖委員婉汝：還在與專家學者溝通協調嗎？"],["許部長銘春：因為勞保年改牽涉的層面很廣，而且攸關勞工的權益，所以我們必須……"],["廖委員婉汝：公保年金的問題都已經修正了，勞工界一直在擔心勞保年金也會改革。"],["許部長銘春：其實，年金改革是要改善它的財務問題。"],["廖委員婉汝：我了解。"],["許部長銘春：但是對於勞工的……"],["廖委員婉汝：你們預計什麼時候提？"],["許部長銘春：目前還沒有具體的方案。"],["廖委員婉汝：還沒有具體的方案？"],["許部長銘春：對。"],["廖委員婉汝：那麼本席另外提一個問題，勞保基金瀕臨破產，我們才需要提出勞保年金","  的改革方案，對不對？"],["許部長銘春：是。"],["廖委員婉汝：破產的原因在哪裡，你知道嗎？"],["許部長銘春：主要是我們人口結構的改變，除了老年化……"],["廖委員婉汝：這是其中之一。"],["許部長銘春：我們的基金會用罄，因為退休的人越來越多。"],["廖委員婉汝：部長，你先聽我講。"],["許部長銘春：是。"],["廖委員婉汝：今天召委安排的議題是具體的改善措施及因應對策，但是實際上，我們沒","  有看到你們思考過，到底具體的改善措施是什麼？因應的對策又是什麼？其實，你說正","  在與專家學者溝通協調，內部還在討論當中，我們沒有看到整個期程，包括近期、中期","  與長期的規劃是怎麼樣？但是我們從勞保年金瀕臨破產的因素來講，當然有幾個因素你","  要知道，第一個就是該賺的沒賺，該賺的沒賺夠、該補的沒補夠，什麼叫該賺的沒賺夠","  ？因為在勞保年金機制中並沒有很專業的操作，之前本席要求司長來向本席報告，從1","  04年到108年平均報酬率大概只有4%左右，如果再拉長，過去在救股市的時候可能更低","  ，所以沒有一群專業的人去做經營的話，年金是會越來越虧損的，當然有時候會賺到，","  有幾年也賺到百分之幾？有很高的報酬率，108年的報酬率高達13.3，但是虧損的也有","  ，在國際市場平均是7，我們平均是3到4,可見該賺的沒有賺夠，代表專業的經營者","  是不是出問題了？這是第一個問題。","   第二個問題是該補的沒有補夠，就如你剛才所講的老年化人口越來越多，因為少子化","  又老年化，投保的人越來越少，領的人越來越多。我們從數字來看，每一年勞保的收入","  大概是4,000億元，逐年增加，以去年來講有二千五百多億元，像這樣平均起來可能會","  逐年增加。我覺得是我們該補的沒有補，你說明年政府會撥補比較多，從200億元增加","  到220億元，如果每年沒有撥補，沒有賺夠、沒有撥補夠，虧損的差距會越拉越大，這","  是一個非常嚴重的問題。","   其次是勞保局已經在經營當中，但該管的沒有人管，財政部通過一些基金成立或公司","  經營的話，如果有虧損，保險法有規定，每年虧損的話，股東或社員代表都要提出增資","  、改善計畫，政府甚至要介入接管、停業、清理等等，勞保基金沒有人管，反正賺的時","  候是運氣，虧的時候也是運氣。沒有辦法，今年景氣不好。所以該管的沒人管、該賺的","  沒人賺。還有在很多工會當中、勞保投保人口當中有15的巧門，你有聽過15的巧門嗎","  ？"],["許部長銘春：請委員指教。"],["廖委員婉汝：勞動部都沒有人聽過嗎？應該有，懂的人出來講一下，就是後來修正60個","  月，一年可以調整15，真正在職場中的公司不可能每年調薪15，在哪裡可以調？工會","  可以調，自己當老闆自己調，或者5人以下的公司可以調，這一塊也造成很多虧損。就","  種種這些問題來講，要不要改革？我們是外行人，你們是基金管理人，勞動部所有成員","  、勞動部保險司怎麼會不知道問題出在哪裡而就事論事的做一個保障呢？我問過勞動保","  險司，他們其實有針對幾個問題在解決勞保基金也就是年金的問題，結果提出來的還是","  勞保費率要提高、年資給付要降低、投保薪資計算額要拉長，這是解決剛才我提的15","  巧門的問題，另外就是政府撥補等等，看來看去就是這幾個方向而已。最重要的是我剛","  才說的該賺得沒賺夠、該補的沒補夠，導致距離越拉越長，你給我的資料顯示到115年","  整個的潛藏債務大概就達到10兆元，今天媒體、報紙都報導今年的潛藏債務可能要破1","  1兆元，我們再不趕快提出一個可以解決、可以救勞保年金的決策或草案，真的會讓勞","  工界非常擔心和憂慮。"],["許部長銘春：剛才委員點出的這些問題，勞動部都瞭解，至於改革的部分，現在有所謂","  的五大面向，這些面向其實是參考國外面臨年金改革的多元開源節流措施訂定的。當然","  對每個面向，媒體的報導、學者、勞工團體都有意見，我們都會參酌。"],["廖委員婉汝：我們建議藉助國外年金操作及改革的經驗，國外年金的操作當中有一種年","  金儲備基金，我們是否也成立類似年金儲備基金，藉助國外的改革經驗，然後提撥基本","  的年金儲備基金做循環運用，找一些國內外頂尖的專業投資團隊經營這一塊基金作為撥","  補之用。","   你們向政府要200億元，政府施捨的給了20億元，那不是辦法，將基本的那一塊作為","  年金的儲備基金，作為撥補之用，然後真的在操作。國內基金有成長很快的，為什麼這","  個基金都沒有辦法超過7的獲利呢？如果你們提不出具體措施，我們只能建議，這一塊","  基金如果能長期投資，不管是在全球布局、國內很多基礎建設、科技、生技產業、綠能","  或長照等等，相信對臺灣的經濟成長和創造就業都是很好的方向，可以造成正循環。但","  是你們什麼都沒有做，完全還照著過去一直在談的保險費率提高、政府撥補越多越好、","  投保薪資額、把時間拉長等等。","   我要告訴你一個數據，現在有75.5的勞工退休金才只有2萬元，有15.5不到1萬元，","  在年金的修改中如果還要他們多繳少領，他們怎麼過？他們連基本生活都很困難了。如","  何讓基金變成正循環、如何不要只靠政府撥補、如何提高投資報酬率才是應該要趕快思","  考的。在年金那一塊是否可以提撥一定比例，比如一年基本上都有7,000億元或4,000億","  元，從中拿出多少錢做為年金儲備基金？而且這些是由專業在經營而不是政府在操作，","  因為政府管的話叫你救股市你們就要救股市，永遠不會獲得該有的基金獲利，遇有虧損","  反正有政府做靠山。","   我們都知道勞保年金的專業經營成員有部分是專業人員，但是也有一些是代表性的人","  員，能不能真正的獲利經營呢？我們打問號。在修改年金時所有委員都說反正政府不會","  倒，所以就把整個年金的經營方式放給勞保局。我覺得這一塊要提出來做專業的經營，","  不能完全由政府操作，甚至用於救股市。"],["許部長銘春：我要澄清一下，沒有所謂的救股市這件事情。"],["廖委員婉汝：大家心知肚明四大基金有沒有救股市，今天不是只有勞保基金如此，四大","  基金在政府的操作當中，所以往往會這樣做。當然有虧損有獲利，但是這對所有勞保人","  來講，繳了保費被這樣玩是不對的。我是說在具體措施和因應方案中，你們應該提出更","  具體的方案，真正來改善勞保年金，好不好？"],["許部長銘春：我們會提出。"],["廖委員婉汝：謝謝！"],["主席：現在休息10分鐘。","休息","繼續開會"],["主席：現在繼續開會，請徐委員志榮發言。"],["徐委員志榮：（10時52分）主席、各位列席官員、各位同仁。今天的主題之高齡勞工二","  度或三度就業的原因很多，主因可能是退休金不足無法保障其老年生活的需要，所以他","  們會延後退休或再度就業。中高齡勞工就業的問題也是事實，因為年紀比較大，在職場","  上會有一點就業年齡歧視的問題，我來開公司，就算薪水都是基本工資，在年輕人和中","  高齡人之間，我們也會取年輕一點的，因為中老年人的體力比較差是事實。108年12月","  4日立法院通過了中高齡者及高齡者就業促進法，其中有很多很好的對中高齡者的保障","  ，包括給予補助、穩定就業的措施，促進失業者的就業；推動銀髮人才的服務；開發就","  業機會等等，其中有幾條要訂定子法者，比如第二十二條、第二十七條、第三十一條、","  第三十四條、第三十九條、第四十條等等，都要訂定子法，問題是我們去年就公布了還","  沒有實施，子法訂定了嗎？"],["主席：請勞動部許部長說明。"],["許部長銘春：主席、各位委員。中高齡就業法一共有6部子法，統統完成了。"],["徐委員志榮：什麼時候要實施呢？"],["許部長銘春：本來是今年5月1日勞動節要實施，但是後來產業受疫情影響，就業市場不","  是那麼樂觀，所以就暫緩。現在我們已經重新評估，很多委員都關心這件事情，我們也","  很期待，目前國內疫情趨緩，所以我們已經重新評估，依照國發會的景氣燈號，還有就","  業市場的相關指標綜合評估，我們已經在10月26日函報行政院。"],["徐委員志榮：這個法裡面可能也要用一點經費、一點預算，我們在明年的預算中編列，","  今年可能沒有辦法實施，今年的預算有編列中高齡就業促進法中應該會用到的一些費用","  ，明年的預算裡面有嗎？"],["許部長銘春：有，本來是5月1日要實施。"],["徐委員志榮：簡單講有可能在明年實施，子法也訂定好了。"],["許部長銘春：對，會同步。"],["徐委員志榮：經費也有。"],["許部長銘春：有，預算都有。"],["徐委員志榮：今年沒有辦法，明年有可能，因為有錢了，子法也定好了，既然去年就通","  過了這個法，請部長儘快的實施，對中高齡就業者也有保障。"],["許部長銘春：好，謝謝委員的關心。"],["徐委員志榮：最主要的是勞保基金的問題，早上我聽楊曜委員在講，你回覆說107年、1","  10年，三年一次精算，明年要再做一次，這期間變化滿大的，所以我建議不見得一定要","  三年做一次，因為變化可能比較大一點，應該可以視需要而定，二年或每年看要怎樣精","  算。","   我在這裡有一個建議，講起來可能很幼稚，但是也可能有一點創意，當然這也要考量","  法源，就是勞保局要開源節流，當然節流的部分包括加強查核等等，開源的部分則不外","  乎公務預算的挹注、勞保基金投資效益的提高、提高保費，大不了就是這幾種開源。公","  務預算挹注220億元大不了只是補一個月的金額，反正那還是人民繳稅的錢。提高保費","  衝擊可能比較大，至於投資效益可以好好的檢討，如果交給我經營可能可以保證10以","  上的收益。","   我剛才講可能很幼稚也可能有一點創意的意思是，你們在精算的時候是不是也研究法","  源？我為什麼會有這樣的想法，因為我們抽菸繳菸稅、菸捐，我覺得有道理，因為抽菸","  妨害身體健康，抽菸的人比較有可能生病，會用到健保費，所以跟他們抽一點菸稅是合","  理的。後來我又想，買股票、玩股票賠錢沒人理，賺錢卻要扣一點補充保費，玩股票和","  健保有什麼關係，我也講不出來。我們對勞保基金有沒有可能從法源方面思考一下，對","  於很賺錢的公司要提撥的部分，視其營利事業所得稅達到幾者加多少，舉一個比較極","  端的例子，我沒有針對性，比如台積電有七十、八十%外資，賺錢賺得要死，股票漲這","  麼多，很賺錢，對這種很賺錢的公司，勞保基金提撥訂定一個一定的標準，比如對營利","  事業所得稅10者要多繳多少，這種公司養了很多勞工，勞保基金穩定的話，對他們的","  勞工退休等等也有安定的因素。我覺得要對很賺錢的公司視其賺錢的程度加以研究，當","  然要考慮合法，甚至沒有這個法要修法或立法，就是對很賺錢的公司多提撥一些勞保基","  金的費用。","   我再強調一次這可能是很幼稚的想法，但搞不好是有創意的想法，至於說參考國外，","  國外有沒有這樣的作法我也不知道，這只是我一個很粗淺的想法提供給部長參考，看看","  對勞保基金的挹注上是不是有另外一管水。"],["許部長銘春：謝謝委員的建議，對勞保財務有改善有幫助的建議，我們都會跟財主單位","  研議評估。"],["徐委員志榮：這提供給你參考。我很高興在你的報告中有看到這些文字：「並將政府撥","  補及負最後支付責任入法明定」，這在我上次質詢裡面也有提到這件事情，你們今天的","  報告裡面也說會入法明定，謝謝部長！","   勞工保險局作業基金附屬單位預算資產都有收入，唯獨有一筆好幾年都沒有收入，就","  是在宜蘭有一個建築物，取得時是九十幾萬元，其他的每年都有收入，唯獨宜蘭那筆不","  動產沒有租金收入，好幾年都是空白，基金不管多少，沒有用也沒有租人所以才沒有收","  入，那個建築是不是準備出售，多少對基金的挹注也好。"],["許部長銘春：謝謝委員的關心，這個房舍之前有占用別人的土地，有紛爭，後來解決了","  ，我們有移給國產署接管，國產署後來有標售了，已經賣掉了。"],["徐委員志榮：賣掉了，明年就沒有這一筆了。"],["許部長銘春：對不起，有標售但是還沒有投標，沒有人投標。"],["徐委員志榮：我只是覺得奇怪，其他各筆都有收入，唯獨那筆沒有收入。"],["許部長銘春：我們已經移給國產署接管，現在要看國產署怎麼活化它。"],["主席：請邱委員泰源發言。"],["邱委員泰源：（11時2分）主席、各位列席官員、各位同仁。首先肯定今天的題目，大家","  來關心勞工朋友的狀況。我們都知道這一次的防疫工作可以說是全民動員，所有勞工的","  付出是最基本的，尤其工廠的勞工幫忙口罩趕工等等，其實很多醫療院所，尤其是很多","  醫療院所裡屬於勞保方面的工作者，今天的主題要連這些人一起關心，他們都是國家的","  防疫英雄，我們在此表示感謝。","   勞工整體的醫療權益關係勞工的醫療、健康照顧也非常重要，當然今天問題不在衛福","  部，不過衛環是站在人民為中心的立場，給予勞工健康快樂幸福福祉很重要的一個委員","  會，所以我們先來關心醫療保健的狀況，讓勞工生病時可以很安心的就醫。","   這是這幾十年來政府和醫界非常努力投入的工作，也創造了臺灣醫療保健品質相當傑","  出的成果，相對的不管是哪一個階層的人民都同樣得到全民的照顧，全民均健。可是這","  中間有健保的問題，等一下我要討論到的可能都會慢慢出現的一些壓力。醫界很關心老","  中青及未來，醫界很多前輩很早就呼籲這一代的人不能再用到下一代的資源，我們現在","  使用的醫療等各方面超出的費用其實都是下一代在幫我們承擔，這是醫界多年來一直在","  擔心的，很多制度真的要從長計議，發揮大家的智慧一起來努力。","   健保對勞工非常重要，診察費20年來幾乎沒有調整，為的就是讓健保能夠永續下去，","  但是總不能老是讓醫療資源的糧草不足，到最後還是會使人民的健康照顧比較不足，包","  括新科技、新藥各方面，勞工會生病，也會生重病，他們的智慧空間可能會比收入多的","  人少一點，所以我們要有足夠的科技給他們最好的保障，比如癌症要有抗癌的好藥，這","  也是我們站在全民均健、關心所有階層人民應該努力的事情。醫界在這種情懷下也一直","  在看怎麼樣來處理問題，今天關係到的不只是衛福部，因為這牽涉到勞工，我們也感謝","  政府的制度，尤其是健保的制度，讓勞保的勞工們只要負擔20的保費，政府幫忙負擔","  10，70由雇主負擔，無形中讓勞工的健康獲得保障。","   在勞方及資方之間怎麼樣取得平衡，創造三贏，我們要讓資方知道勞工健康可以提高","  工作能力，不會常請假，對公司、企業的戰力而言是增加的，我們必須從這方面來想，","  對解決健保的困境會有幫助，這也是我們在勞工照顧當中必須讓勞工瞭解的，今天他們","  能得到這麼好的醫療照顧但有些事情還是要自己關心一下。部長有什麼看法？"],["主席：請勞動部許部長說明。"],["許部長銘春：主席、各位委員。不管是健保或勞保對勞工都是一個保障，也是非常重要","  的，政府對這方面財務的穩定是責無旁貸的。"],["邱委員泰源：我們慢慢的進入今天的主題。今天我們比較要討論的是勞工的年金，這也","  和後續的照顧有關連，在勞工奮鬥多年後比較有自己生活的時候，他們的身體卻開始不","  好了，問題開始出現了，甚至行動各方面比較不方便，這是不能避免的趨勢，如何讓他","  們能有一個比較有尊嚴、好的照顧場所，的確都是國家要做的事情。到最後生命接近終","  點時可以落葉歸根，最重要的是提供足夠生活的照顧，這是大家一起要來努力的，勞動","  部在這方面也需要努力。","   現在的世代是人口老化、少子化，我很敬佩很多委員很關心怎麼樣讓生小孩的婦女同","  胞能夠便利，政府有很多政策在幫忙，大家一起來努力。相對的，很明顯的領取年金的","  退休者越來越多，勞保年金面臨嚴峻的考驗，這部分和健保一樣是很大的問題，勞動部","  已經問了各方的意見，部長可以簡單說明一下各界的綜合意見，這樣我們才能夠看下一","  步要有什麼樣的具體措施。"],["許部長銘春：這可以從三大方面向委員報告，就整體改革方向而言，有些人建議在原有","  制度內進行各面向的調整；也有人反映希望切割舊有債務實施新制；另外還有人認為要","  成立緩衝基金，建立基礎年金等等；這些所涉及的財源要如何籌措也有不同的意見，有","  人說要提高營業稅，有人說要發行公債，所以這是整體的改革。","   在收入面的部分，有人建議調整費率上限，現有的費率上限是12，有人建議調高到","  14或18；也有人建議按精算費率計收。","   另外就是提高撥補金額，今年政府撥補200億元，明年撥補220億元，但是有人建議提","  高到400、500億元，甚至1,000億元；另外也有人建議設立緩衝基金增加收入，這是開","  源的部分；也有人認為費率不能再調整，即使要調整，速度也不要那麼快。","   第三個面向就是給付面的部分，現行平均薪資採計是60個月，大家都有不同的看法，","  有些人認為要適度的延長至120個月或180個月，或者參考國外為終身，當然也有人認為","  都不要動。至於給付率也有很多不同的看法，有些人認為要全面調降；有些人認為應該","  按照平均投保薪資高低做不同的處理；也有人認為年資給付率不要調整，應該設樓地板","  等等；也有人認為要調整，但調整的速度要慢慢來，穩健的調降。","   這是三大面向的建議。"],["邱委員泰源：勞動部花了很多精神在蒐集意見，這部分非常重要，請勞動部將這部分的","  意見整理出來和大家共同討論，可以更廣、更深的瞭解，總是要做就要看怎麼來改革，","  以創造三贏的局面。好，謝謝！"],["許部長銘春：好，謝謝委員。"],["主席：請王委員婉諭發言。"],["王委員婉諭：（11時13分）主席、各位列席官員、各位同仁。勞工議題是大家非常關心","  的，包括今天談的勞保條例的部分，我今天也想就勞工相關權益的部分請教部長，主要","  是就工資墊償功能不足的部分加以討論。","   今年2月發生了輕適能健身房惡意倒閉事件，當時全臺有16家分店無預警倒閉，近20","  名的投資人血本無歸，他們和教練、會員組成自救會向業主抗爭，部長知道這個個案嗎","  ？"],["主席：請勞動部許部長說明。"],["許部長銘春：主席、各位委員。有，我瞭解。"],["王委員婉諭：當時勞動部針對這個案件是否有進行後續的處置和協助？包括積欠員工的","  薪資和資遣費等等，是否都已經給付給所有勞工了？請部長就後續處理的部分做簡單的","  說明。"],["許部長銘春：他們是從今年7月23日起開始分批送件申請墊償7位員工的資遣費，一共是","  88萬元，勞保局在今年9月30日核定墊償7個人，金額合計八十二萬七千多元。"],["王委員婉諭：其實影響的員工不只是7個人，實際上有20名。","   我接著就後續的處理及法制面請教部長，首先看合併年資計算的部分有兩種狀況，第","  一個是在同一個事業單位互相調職，負責人是同一個人，年資是否得以計算？第二個狀","  況是在不同的事業單位互相調職，負責人仍然是同一個人，這樣年資是否可以能夠合併","  計算？部長對這兩種狀況的理解是如何？"],["許部長銘春：依照勞基法規定，工作年資的合併必須是同一個事業單位，同一個事業單","  位才能合併年資。"],["王委員婉諭：勞基法第五十七條規定，在同一事業單位才可以合併年資，如我剛才我提","  到的類似惡意倒閉的情況，輕適能下面有非常多家公司，都是同一個負責人，都是由賴","  先生成立的公司，目前只查到8家，其實還有更多名單沒有在清單當中。像體適能這樣","  的健身公司或行業，裡面的員工常會在不同的分公司或公司裡任教或做協助，因為他們","  會有調職的情況，對員工來說他們認為自己是屬於在同一家事業單位服務，在這樣的情","  況下年資合併計算對他們才是比較有保障的方式，因為員工不知道這8家不同的店面其","  實是不同的營業單位。"],["許部長銘春：其實所謂的事業單位從法律上要看其法人格，負責人或許是同一個人，但","  其法人格不同就是不同，這個問題……"],["王委員婉諭：很明顯的這是在規避惡意倒閉的情況。"],["許部長銘春：對，可能會有這樣的情形，所以勞工去任職的時候不要只看負責人是誰，","  要看受僱的公司是誰，否則就是會讓惡意的雇主藉這個法律漏洞成立幾家不同的公司以","  規避法律上應負的責任。實務上確實有這種問題發生，但是現在法律上認定的事業單位","  就是以法人格為主。"],["王委員婉諭：我們清楚勞工應該也要自己承擔這樣的責任，自己要認真來檢視，但是在","  執行面上恐怕有一些難度，勞動部是不是能夠一起合力的把關並在法律面上研議如何避","  免這種惡意規避或倒閉的情況發生？我舉一個實例，對於申請給付的部分以陳君為例，","  他在被惡意資遣之後來申請墊償，現行勞基法第二十八條有規定雇主積欠的工資、退休","  金及資遣費，經勞工求償未獲得清償者，對於積欠的工資，墊償基金應該照第二條規定","  先予墊償，所以他才來申請，申請結果是不給付。原因在於，確認之後發現他是加保在","  輕適能運動顧問有限公司而非輕適能投資公司，該名員工求職應徵時是在輕適能投資控","  股公司，這兩個名稱都是以輕適能為標題，但後面的名稱不一樣，一個是投資控股，就","  是運動顧問有限公司。剛才部長說員工應該確認他是和誰簽的合約或他的老闆是誰，其","  實我認為要區分這麼輕微的差異或者是認知這個部分，對勞工來講是非常不容易的，這","  就是為什麼我們覺得對於這種惡意倒閉或刻意規避的情況，勞動部應該一起來把關。"],["許部長銘春：謝謝委員！這部分要適時的協助讓勞工知道勞雇關係的存在，他們是跟誰","  之間有勞雇關係，我看勞保局……"],["王委員婉諭：如果就法規面上，是不是應該更審慎的判斷是否為同一事業單位，對大部","  分民眾來說會認知的是輕適能，不會特別去看後面的細節有多麼詳細，也沒有辦法清楚","  的區別原來這是兩家不同的公司，我是在這家面試，在這家被僱用，實際上我的薪資來","  自另一個單位。"],["許部長銘春：這的確是一個問題，我請業務單位就委員所關心的這個議題再來研議看看","  。"],["王委員婉諭：在細節部分我們如果只要求員工，也就是勞工來做確認或把關是不盡公平","  的，因為細節方面非常的詳細，對一般人來講很難分別其間的差異，而且對員工來講是","  同一個老闆、同一個名稱，其實是接近同一個名稱，都是輕適能，所以他們很難區分，","  尤其是公司又透過這種惡意倒閉的方式處理，在資方和勞方的對價上面或公平性上不盡","  公平也不盡完整來保障勞工權益，希望勞動部審慎的思考是不是有更進一步把關的機制","  。"],["許部長銘春：對於這個個案，我請業務單位詳細來研議。"],["王委員婉諭：針對這兩個部分，請勞動部能夠審議，第一個部分是很明顯惡意倒閉的情","  況，公司名稱非常接近，有80以上的相似度，大部分的人都會認為是同一個公司。第","  二個部分是透過非常多不同公司的名稱成立，但實際上裡面的員工是被調派到不同的場","  合或授課，對此應該怎麼來保障，我覺得這都需要勞動部這邊能夠積極來協助的。"],["許部長銘春：好的。"],["王委員婉諭：另外，從勞動部委外承辦的計畫報告書可以看出，事業單位提供撫育未滿","  三歲子女受僱者彈性工時的情況，我們可以從這份報告清楚看到瑞典的親職假，就是在","  子女滿八歲以前享有480天的有給職親職假，而且能夠請假全日、半日或四分之一日，","  這主要是希望讓雙親能夠有彈性的照顧子女，尤其是在上下課接送以及突發事件、意外","  事件發生時必須彈性調整。相較來說，我國現行的育嬰留職停薪制度只有在子女三歲以","  前能夠請假，也就是只能請到子女滿三歲為止，而且不得逾兩年。針對親職環境改善的","  部分，本席希望能夠進一步讓臺灣一起面對少子化問題，也能讓大家在親職照顧上比較","  有彈性。關於勞動部所提出的計畫報告書，本席想請教在這份報告提出之後，是否有未","  來的相關計畫或銜接評估機制？我們希望能夠更進一步提供職場上的親職友善環境。"],["許部長銘春：關於育嬰留停的友善方向，我覺得都應該思考及支持。就育嬰留停而言，","  與國外相較，國外的福利可能稍微多一點，但我們目前規定育嬰留停可以有兩年的時間","  ，也就是等於有七百二十幾天。當然每個國家都有不同的國情與職場狀況，不過針對友","  善的職場建議，我都會請業務單位評估可行性。"],["王委員婉諭：因為育嬰留停必須請一段時間的假，也就是完全無法就職，而彈性工時是","  在每一天的日常工作當中給予員工一些彈性，讓勞工能夠有更多的育兒空間和機會，我","  覺得這部分和育嬰留停並不完全是相同的觀念，希望勞動部能夠加以評估並審慎考慮。","",""],["許部長銘春：好的，謝謝委員。"],["王委員婉諭：謝謝。"],["主席：請洪委員申翰發言。"],["洪委員申翰：（11時23分）主席、各位列席官員、各位同仁。今天本席想要針對整體移","  工市場環境的問題就教於部長，部長應該有看到這陣子印尼政府好幾次對外宣布從明年","  1月要開始落實零付費政策，也就是說，如果印尼勞工要到其他國家工作，包括簽證費","  用、來回機票、訓練費用，接下來他們都要求必須由雇主負擔。這項政策並不只是針對","  臺灣，包括新加坡、馬來西亞、韓國、沙烏地阿拉伯、香港等十四個國家都在他們要求","  的範圍之內，其中沙烏地阿拉伯已經在今年2月與印尼簽署免安置費的協議。主要是因","  為印尼政府認為現在臺灣有許多仲介不合理的向移工收取高達新臺幣10萬元上下的仲介","  費用，平均每位印尼勞工需要工作8至12個月才能還完這筆費用，所以從去年開始，印","  尼就已經陸陸續續提出增加直聘數量、免讓印尼勞工遭受不良仲介剝削及壓迫或是廢除","  買工費等等的訴求，針對印尼政府這樣的宣布，請問勞動部的態度是什麼？"],["主席：請勞動部許部長說明。"],["許部長銘春：主席、各位委員。依照102年臺印第七屆雙邊會議的結論，臺印雙方若要改","  變任何移工政策或制度，必須由雙方先行協商，若是有推動的可行性才可以調整。針對","  這件事情，印尼方面完全沒有向我們做任何告知，也都沒有跟我們協商，他們這樣片面","  宣布，我們認為已經違背雙邊會議的結論，站在國家的立場，我們沒有辦法接受這樣的","  要求。"],["洪委員申翰：當然你們要踩在這個立場上，這我可以理解，而部長這樣的回答也跟之前","  幾次在委員會的回答差不多，但我認為現在恐怕已經不是印尼單一個案的狀況或單一立","  場表達的情況。在此先讓部長看幾份學者的研究，這段時間有一些新的社會學者提出相","  關研究，我們可以發現當中有幾個問題：第一，有關東南亞國家的勞動力，可能因為母","  國的經濟成長或教育水準提高，所以他們自己的勞動需求有所增加。另外，日韓給予的","  薪資待遇比臺灣的條件好，我們因為遭受來自中國的打壓，所以我們要找到新的輸出國","  也非常有限。再者，報告中提及移工相關基礎措施，何謂移工相關基礎措施？以通譯來","  講，我們的通譯制度、人數、廣泛程度，包括直聘制度在內，相較其他國家而言都比較","  差，從目前種種趨向看起來，我們從過去移工聘僱的買方市場、遊戲規則我們說了算、","  我們比較大，現在慢慢轉變成賣方市場。剛剛部長說在我們和印尼簽署的相關合約當中","  ，已經要求雙方必須合議，可是就目前整體趨勢來看，這已經不只是我們和印尼雙方的","  問題，東南亞的相關移工可能都已經面對類似趨勢的情況。我們也看到幾個電子業品牌","  大廠，包括蘋果、英代爾、惠普、戴爾、飛利浦等等，他們開始組成責任商業聯盟，他","  們要求他們的供應商必須遵守幾項原則，比如勞工不應該為了被雇用而支付費用，也就","  是零付費原則。中美貿易戰開打之後，我們希望拿到更多的訂單，我們自己的廠商也可","  能要像國際大品牌業者組成責任商業聯盟這樣的要求開始對接，整體來說，不管是從輸","  出國或品牌責任商業聯盟，都在在指向我們目前的移工聘僱制度可能並不符合國際上的","  趨勢所需，請問部長針對這部分有什麼看法？"],["許部長銘春：RBA主要是針對產業移工的部分，其實這和我們的……"],["洪委員申翰：我還沒有講到看護工，其實看護工的問題更嚴重。"],["許部長銘春：站在勞動部的立場，我們所推動的直聘中心，其實也和這項政策相吻合，","  我們希望降低……"],["洪委員申翰：可是直聘制度出現很大的瓶頸啊！"],["許部長銘春：我們希望降低移工的負擔，針對直聘的部分，其實國外也要配合把資料提","  供給我們，因為直聘牽涉到國與國之間……"],["洪委員申翰：我們現在所討論的移工問題已經不是單純勞雇之間的問題，這已經是一個","  總體供需、外部條件環境的問題了。據本席所知，上個禮拜有些雇主團體及身障團體提","  出抗議，他們說如果印尼開始實施零付費政策的話，可能許多部分都必須轉由弱勢的雇","  主或障礙程度比較高的雇主負擔。這確實有可能增加他們的負擔，所以我想要請教部長","  ，針對這樣的趨勢，到底勞動部提出什麼因應方案？有沒有短、中、長期的因應方案？","",""],["許部長銘春：其實這並不是一個容易處理的問題，我們內部也有針對這項議題進行討論","  ，包括一些對策要怎麼處理……"],["洪委員申翰：目前對策的方向會是什麼？"],["許部長銘春：我認為RBA是好的政策，我覺得既然我們的直聘中心也是與此吻合，我們再","  看怎麼樣把我們直聘中心的效能提高，發揮……"],["洪委員申翰：但是就我所知，直聘中心整體的制度，包括其量能，目前遇到了一個很大","  的瓶頸，還沒有辦法突破，甚至未來的能量會不會持續、會不會越來越少，這都是很大","  的問題。"],["許部長銘春：所以我就是要求我們發展署檢討這個部分未來要怎麼走，因為移工本來就","  是補充性原則，加上現在移工來源國像印尼這樣的狀況，如果它片面就要一意孤行，有","  時候我們……"],["洪委員申翰：這已經不是印尼的單一狀況，這是整體對東南亞整體經濟發展跟我們之間","  關係的狀況，剛才你已經講了！"],["許部長銘春：所以，我剛剛講產業的部分，可能就是說你自動化、改善你的一些工作環","  境跟勞動條件，這樣才能夠去舒緩你一切都要仰賴移工的一個……"],["洪委員申翰：勞動部針對這個趨勢，現在開始輔導我們相關的廠商了嗎？我們還沒講到","  看護工，看護工更嚴重喔，我想這幾年來很多人都有共同的經驗，你家裡如果有一個重","  病的患者，可能都要等很久的時間，才聘請得到看護，所以，我們如果沒有辦法把這個","  問題處理好的話，很有可能就會進入到一個弱弱相殘的局面，如果政府拿不出對策、拿","  不出具體的協助的話，就是弱弱相殘，這些弱勢的雇主或者是弱勢的高度殘障家庭跟移","  工本身雙方在相殘，這絕對不是大家希望看到的事情。所以，我覺得部長剛才的回答太","  抽象了，我沒有聽到你們很具體的對策、到底該怎麼做。"],["許部長銘春：具體的方案，當然業務單位目前在做……"],["洪委員申翰：現在有沒有方向了？有沒有幾個相關的對策已經開始進入評估了？"],["許部長銘春：目前都還在進行當中，還沒有具體的一個……"],["洪委員申翰：可是事情就要發生了，事情正在發生中。"],["許部長銘春：報告委員，因為你現在是講印尼那個部分……"],["洪委員申翰：我不只講印尼，我是講整體的。"],["許部長銘春：是。"],["洪委員申翰：我剛才是在講整體，東南亞幾個國家的移工，我們都看到了類似的狀況發","  生，印尼只是其中一個例子，所以我現在跟你講的都不只是印尼的狀況，但是事情正在","  發生中，這已經是一個臺灣總體經濟的問題了！"],["許部長銘春：對，報告委員，這個問題當然看得到，那我們目前也針對這些問題持續在","  做一些對策的研議、擬定。"],["洪委員申翰：什麼時候會有短中期的相關策略可以出爐？"],["許部長銘春：因為有些部分是跨部會，有些……"],["洪委員申翰：我知道跨部會……"],["許部長銘春：比如說會涉及到衛福部……"],["洪委員申翰：沒錯，沒錯。"],["許部長銘春：可能會涉及到經濟部、還有農委會、內政部等等。"],["洪委員申翰：可是，部長如果觀察到這個狀況，就應該要跟國發會、經濟部、衛福部說","  ：就勞工、移工這邊的狀況，我們已經不能夠再等待了，我們接下來就要面對很迫切的","  狀況。所以，你剛才講的很好，今天長照的部分是不是要在移工制度相關的機制體系跟","  長照體系之間找到什麼地方可以先來做對接的討論，我不知道部長有沒有跟陳部長談過","  這樣的事情了？這是一個大事。所以，我想問許部長有沒有跟部長談這個事情？"],["許部長銘春：我本人還沒有跟他講這件事，不過我想這件事情有關國內長照如何來進一","  步的再提升發展，讓這些移工……"],["洪委員申翰：移工的體系能不能與長照體系對接？"],["許部長銘春：對，我想我們勞動部跟衛福部之間，其實一直有就這個議題在進行一些討","  論。"],["洪委員申翰：現在討論的結果跟態度是什麼？"],["許部長銘春：目前是還沒有一個具體的結果，不過，委員關心的議題，我們會持續來努","  力。"],["洪委員申翰：部長，如果你下次遇到陳部長，你願不願意跟他說找一個時間我們趕快來","  討論這件事？你願不願意跟陳部長這麼說？"],["許部長銘春：當然願意。"],["洪委員申翰：部長，我知道這個事情很龐大，但至少勞動部是不是能夠在一個月內提出","  一些初步的方向？本席問這個事情其實已經問很久了，至少我認為這件事無法再拖，這","  件事情再拖，事情一旦發生，如果弱弱相殘，這絕對是大家不樂見的狀況，到時候變成","  都是勞動部的責任，我想部長你也扛不起。所以，我希望接下來不管跨部會也好，不管","  跟衛福部、經濟部或者是跟國發會，能夠趕快、馬上來啟動協商跟跨部會討論，這應該","  沒有問題吧？"],["許部長銘春：沒問題。"],["洪委員申翰：謝謝。"],["主席（王委員婉諭代）：謝謝洪委員。這部分請勞動部積極辦理。","   接下來請蔣委員萬安發言。"],["蔣委員萬安：（11時35分）主席、各位列席官員、各位同仁。今天的會議是「為讓勞工","  老年生活享有基礎生活保障，勞動部面對勞保年金財務危機之具體改善措施（含修法期","  程）及因應對策」專案報告，今天之所以排這個專案報告，最主要是因為很多的勞工朋","  友、甚至勞工團體跟我反映，希望藉由這次的專案報告，面對勞保年金財務的危機，以","  及即將破產，能夠有更深的瞭解，到底勞動部未來因應的對策和具體方案是什麼。勞保","  修法的工作坊，勞動部有辦，其中一位學者說到，面對沉重的勞保財務問題，已經很難","  有完美的解決方案，就如同醫治重症病患，藥方都會有副作用，但是必須及早投入治療","  ，這是工作坊一個學者所提出。所以，勞保年改事實上攸關千萬勞工的生計、老年生活","  的基本保證，而今破產迫在眉睫，勞動部也說要跟社會對話、溝通，讓勞工瞭解，甚至","  參與整個改革的過程，以上是我排專案報告的目的。我這一次專案報告的題目是「勞動","  部面對勞保年金財務危機的具體改善措施以及因應對策（含修法期程）」，部長您知道","  嗎？"],["主席：請勞動部許部長說明。"],["許部長銘春：主席、各位委員。是。"],["蔣委員萬安：請問，在你們的書面報告裡面，哪一句話談到了具體改善措施跟因應對策","  ？"],["許部長銘春：報告委員，我想勞保年改是一個非常浩大的工程，一個法案政策的底定需","  要經過傾聽、諮詢、討論，到最後定案，我跟委員報告，因為上次委員在委員會也問過","  同樣的問題，我也說我們目前還沒有進入討論，還沒有具體的草案，所以目前還沒有具","  體的措施，但我們就是有幾個面向會去……"],["蔣委員萬安：部長，所以勞動部現在是沒有任何具體的措施跟因應對策？"],["許部長銘春：我們目前還在傾聽、諮詢的階段，我覺得這件事情牽涉到千萬勞工，但也","  希望這樣的一個改革能夠讓我們的財務維持穩定，照顧老年經濟生活，所以我們是認為","  說這個要再多聽大家的意見，包括專家學者，包括勞工團體，或者包括各界、資方等等","  ，剛剛邱委員質詢中，我也告訴他，光各個面向整體的改革、收入面、給付面等等，其","  實各界的意見都不一，而且現在各界還持續有意見進來。我們認為說要整個蒐集這些意","  見之後，然後做過評估、討論，最後才會定案。所以，有關於具體的方案，我們目前是","  還沒有。"],["蔣委員萬安：部長，在你們的書面報告就具體改善措施跟因應對策，你們提了四點：第","  一個，密切掌握財務狀況。第二，依法調整費率。第三，強化查核跟管理機制。你們查","  核跟管理主要是針對整個提存率非常低的問題。第四，撥補勞工保險基金，譬如說，每","  年撥補200億元，到今年你們送進來的預算220億元。以上這四個面向都是現行的法律規","  定。"],["許部長銘春：對。"],["蔣委員萬安：現行你們已經在做了，也都確實執行了，那你們報告其實也提到你們發現","  這個問題非常嚴重，從前言開始說要透過嚴謹的制度檢討，妥為因應，裡面提到的數據","  ，108年之未提存應計負債為10.2兆元，今年更可能提高到11兆元。最後的結論也提到","  之前你們國家年金改革委員會或是勞工保險年金改革方案，上一屆也送進立法院，後來","  你們說未依原規劃期程實施，而推動改革的過程外界提出諸多意見，所以有重新檢視的","  必要。從上一屆大家就發現問題，你們也提了方案，到這一屆我們再一次希望勞動部能","  告訴勞工朋友，面對日益嚴重的財務問題，你們有什麼具體的方案，至少有個方向，有","  沒有？但部長剛剛的回答是沒有。"],["許部長銘春：還沒有具體的方案及措施。"],["蔣委員萬安：有什麼樣的方案或什麼樣的方向？你們有沒有因應對策？有沒有思考過？","  你們有沒有召集專家學者來開會？有沒有開過一場？"],["許部長銘春：今年4、5、6月開始，我們開了4場的工作坊。"],["蔣委員萬安：接下來呢？"],["許部長銘春：在這個過程當中，我也持續拜訪工會或工會來訪，他們也有提供書面意見","  給我們，包括部長信箱……"],["蔣委員萬安：你說工會來訪，十大總工會原本定10月19日，要就勞保年改議題拜會勞動","  部，後來呢？"],["許部長銘春：報告委員，這件事情我想聯繫上有誤會，我根本不知道有十大總工會來拜","  訪這件事情。"],["蔣委員萬安：會不會再跟他們見面？"],["許部長銘春：任何工會來訪，我們都是開放也歡迎。對於勞保議題，我們會讓他們瞭解","  整個勞保的財務狀況是需要改革及解決的，但是……"],["蔣委員萬安：我得知的是後來部長另有安排，所以會面取消。沒關係，部長在這邊承諾","  ，之後如果他們再來想要就勞保年改問題跟部長溝通、瞭解勞動部目前有什麼改革方案","  ，是不是可以跟十大總工會見面？"],["許部長銘春：我們沒有問題。"],["蔣委員萬安：好。你們的報告結論中提到要多管齊下、開源節流措施，你們到底要怎麼","  開源節流？要怎麼重新檢視？要怎麼樣制度改革？都講得很漂亮，但是都很空。我排專","  案報告，連問最基本的修法期程，你也沒有辦法回答。最後你說政府負最後支付責任，","  是什麼意思？"],["許部長銘春：勞保是政府開辦的保險，不管怎麼樣這個保險人就是要負給付責任，所以","  我們的意思是說這個……"],["蔣委員萬安：部長，勞保給付老人年金，比如1萬7,000元，你所謂的政府負最終支付責","  任，是你們會承諾還是一樣一毛不少的付給他？"],["許部長銘春：這個牽涉到未來改革，其實都還沒有定案，但是我們就是……"],["蔣委員萬安：因為你這邊提了政府會負最終支付責任。"],["許部長銘春：勞保是政府辦的，所以政府不會讓它倒，我們的勞工一定領得到給付。"],["蔣委員萬安：領得到跟現在一樣嗎？"],["許部長銘春：現在的部分沒有改，當然是這樣子，未來會怎麼樣，我們目前都還在傾聽","  各界的意見。但是很重要的就是政府一定會挹注財源，所以你看這也是政府有史以來第","  一次撥補，從今年200億元、明年220億元。過去的政府承諾撥補都沒有，但從蔡政府之","  後，我們今年撥補200億元，明年持續撥補……"],["蔣委員萬安：部長，沒關係，你們現在……"],["許部長銘春：這個其實就是挹注財源，第二個……"],["蔣委員萬安：你們說還在研議，還沒有最終方案出來，所以不確定到底勞工最後老年年","  金給付是不是可以拿到跟現在一樣，對不對？"],["許部長銘春：報告委員，目前都還沒有任何的定案，但對於勞工對國家的奉獻，我們也","  一定會……"],["蔣委員萬安：我問部長，最後有沒有可能勞工拿到的會比現在少？"],["許部長銘春：目前沒有任何方案出來。"],["蔣委員萬安：我們未來如果改了之後，有沒有這樣的可能？"],["許部長銘春：勞保改革是要解決財務問題，這件事情政府與勞、資都要共同面對。"],["蔣委員萬安：所以會不會有可能？"],["許部長銘春：這個部分，我們認為政府在整個改革過程中要多擔待一些，譬如撥補金額","  能夠更多，另外勞資雙方可能也能夠互相擔待一些。我們希望勞保年改的衝擊是越小越","  好。"],["蔣委員萬安：勞工最後有沒有可能會拿到跟現在一樣或比較少？"],["許部長銘春：因為方案都還沒出來，這部分我沒有辦法回答。"],["蔣委員萬安：有沒有可能？"],["許部長銘春：方案還沒有出來，但我們會特別照顧弱勢勞工。"],["蔣委員萬安：既然你敢講政府負最終支付責任，也說政府會盡全力增加撥補，然後至少","  讓基金永續，最後跟部長講，之前媒體報導你願賭上烏紗帽都要改革，剛剛你也做了澄","  清，對不對？"],["許部長銘春：我們是說這件事情，個人去留真的不重要，但我們今天擔任這個職務，我","  們是要來做事的，這個問題也是一定要去面對及處理，我當然希望能盡力把它做好，我","  的意思其實是這樣。"],["蔣委員萬安：部長不用那麼緊張，事實上會上臺也終有下臺的一天。民眾老百姓，尤其","  勞工朋友會記得的是勞動部長有沒有用心積極地幫我們解決勞保年金的問題。在上一屆","  你擔任勞動部長到這一屆，在立法院你就這個議題上，如果就如同你今天的書面報告，","  跟你剛剛備詢所講的任何一句話，如果勞工朋友能聽得下去，我認為很荒謬。看不到勞","  動部長有沒有積極在做，甚至我問你，你說接下來要跟社會溝通、跟勞工朋友對話，請","  問要怎麼做？"],["許部長銘春：上一次我有到你的辦公室拜訪，你也跟我講其實勞保年改是很不容易、很","  困難的一件事，但是我們都願意去做。"],["蔣委員萬安：我知道部長願意做，至少告訴大家接下來比如你要開多少場工作坊？什麼","  時候開？什麼形式？至少要有一個基本方案出來，但現在沒有看到。"],["許部長銘春：我剛剛有說，已經開過工作坊。"],["蔣委員萬安：還會開嗎？還是不會開了？"],["許部長銘春：目前還沒有，我想……"],["蔣委員萬安：會不會召集專家學者來開會？你的報告上面說有喔！"],["許部長銘春：工作坊就是召集專家學者開會，專家學者這部分我們有開過會，至於未來","  需不需要開，我覺得都開放的，包括……"],["蔣委員萬安：不是什麼叫開放，所以有可能不會開嗎？你的報告是說本部除了邀集專家","  學者開會研商外，也持續傾聽及蒐集各界意見。這麼空，這麼虛的回應。"],["許部長銘春：不是空或虛，而是我告訴你我們現在在做的事情。"],["蔣委員萬安：接下來你什麼時候要邀集專家學者？"],["許部長銘春：我剛剛跟您講，專家學者部分的工作坊已經開過了。"],["蔣委員萬安：會不會再開？"],["許部長銘春：我們會評估，我剛剛也跟您包括幾位委員說明，我現在就是深入傾聽、瞭","  解各界的想法，蒐集這些意見之後……"],["蔣委員萬安：沒關係，你評估要不要開工作坊。請問你要怎麼傾聽？"],["許部長銘春：報告委員，現在包括我拜訪工會或工會來訪，或者是……"],["蔣委員萬安：什麼時候要拜訪、拜訪誰？"],["許部長銘春：報告委員，我現在幾乎……"],["蔣委員萬安：沒關係，我時間到，你把一個完整的計畫，如何傾聽、是否要開工作坊、","  公聽會、座談會或專家學者諮議會、從今年到年底、到明年上半年預計開幾場、到哪些","  縣市、與哪些工會座談，這樣才具體。我的專案報告題目是具體改善措施及因應對策，","  不是說一句傾聽就打發立法院，我們要知道你要怎麼去傾聽，我也可以講我願意去傾聽","  ，每個部長、首長都可以講願意去傾聽，你要怎麼做這才是老百姓關心的。部長，會後","  提供一個完整的報告給衛環委員會，要如何去傾聽、邀集專家學者，讓勞工朋友瞭解你","  如何擬定勞保改革方案及相關期程。"],["許部長銘春：好，沒有問題。"],["蔣委員萬安：好。"],["主席：接下來請黃委員秀芳發言。"],["黃委員秀芳：（11時50分）主席、各位列席官員、各位同仁。剛剛蔣委員特別提到勞保","  年金的問題，當然所有基層勞工都非常關心未來退休後的生活，所以我們也希望勞動部","  針對這部分，一方面可能需要傾聽所有工會的聲音，另外所有基層勞工的聲音，我也希","  望部長有時間的話，也到基層聽看看大家的聲音到底是怎樣。當然如果勞保年金要永續","  經營，勞動部真的要花很多心思，讓所有的勞工可以信任政府，並覺得改成這樣，勞保","  年金得以永續，不會擔心會倒掉，而是可以持續拿到勞保年金，我覺得這對勞工來講是","  好的，一方面在改革之前，一定要聽所有勞工的聲音之後，我們再來做其他的決定。"],["主席：請勞動部許部長說明。"],["許部長銘春：主席、各位委員。是。"],["黃委員秀芳：部長，對於職場性騷擾的比例，我知道在民間的機構有做調查，跟勞動部","  本身的調查，數據是有一點落差的，我想請教在這幾年當中，勞動部自己做的性騷擾調","  查結果，其實它的比例不是很高，為什麼跟民間做的調查會有這樣的落差？這是第一點","  。第二點，針對職場性騷擾的問題，一方面勞動部可以做什麼樣的協助，就像可以協助","  被害人去申訴也好，或者是透過公司，他可以跟公司反映，但另一方面很多雇主就是加","  害人，如果碰到這樣的問題，是不是被害的勞工可以直接跟勞政單位來申訴？"],["許部長銘春：針對剛剛委員所講的問題，我們在今年4月6日有修正「工作場所性騷擾防","  治措施申訴及懲戒辦法訂定準則」，這裡明定如果雇主本身是性騷擾行為人，這時候受","  僱者或求職者，他可以直接向地方勞政機關提出申訴，所以這部分不需要先……"],["黃委員秀芳：不需要再透過公司。"],["許部長銘春：對，直接就向地方主管機關來申訴，目前在件數上的問題，因為去年整個","  勞政機關受理雇主違反性騷擾防治申訴案件大概152件，評議案件106件，認定有違法成","  立的43件，當然表示職場性騷擾情事其實一直存在，所以我們會持續來做宣導，透過研","  習會、網站，或者臉書、折頁等等，各種多元的方式來加強宣導，落實相關的職場性騷","  擾防治規定。"],["黃委員秀芳：感謝部長，因為很多人在反映雇主本身是加害人，如果他不用再透過公司","  的管道，可以直接跟勞政單位申訴，我覺得對職場上性騷擾的部分，應該會有所幫助。","  另外，我想請教在「性別工作平等法」的主管機關是勞動部，請問法規賦予雇主職場性","  騷擾防治義務，還有補救的申訴管道，但有一些工作雇主是很難界定的，例如要派單位","  跟派遣單位，如果這名職員在這個要派單位工作，然後受到性騷擾，你們怎麼去認定雇","  主？或者是這名職員及勞工如何認定雇主是要派單位或派遣單位？"],["許部長銘春：我們在「性別工作平等法」第三條的第一項第三款規定有講到，像要派單","  位要使用派遣勞工的時候，若發生剛剛委員所講的性騷擾情事，他是視同雇主，所以有","  ……"],["黃委員秀芳：所以要派單位……"],["許部長銘春：有「性騷擾防治法」的就可以適用，就能認定他是雇主。"],["黃委員秀芳：如果是靠行的計程車呢？"],["許部長銘春：靠行的沒有僱傭關係。"],["黃委員秀芳：所以他完全沒有，如果在職場上面發生性騷的話，例如他是靠行，會有……","",""],["許部長銘春：就是用「性騷擾防治法」，我剛剛講的是「性別工作平等法」，那是職場","  性騷擾防治的問題，那是有僱傭關係，如果沒有僱傭關係……"],["黃委員秀芳：譬如說車行，或者是車隊，或者是靠行的，因為他沒有僱傭契約關係，如","  果真的有發生性騷的事情發生，那怎麼去認定？"],["許部長銘春：我們「性別工作平等法」規範的是有雇主關係或準雇主關係、準僱傭關係","  ，如果像剛剛您講的這個情形，如果像靠行、非僱傭關係，他應該適用衛福部的「性騷","  擾防治法」，應該有相關的規範可以處理。"],["黃委員秀芳：所以不在「性別工作平等法」嗎？"],["許部長銘春：對。"],["黃委員秀芳：我想請教有沒有可能從寬去認定適用的標準？例如他是車隊，或者是車行","  ，針對「性別工作平等法」去從寬認定為僱傭關係、雇主關係，有沒有這個可能？"],["許部長銘春：可能雇主關係的認定，因為像這個……"],["黃委員秀芳：例如他是靠行，從寬認定靠行的這家單位有雇主的關係，如果說真的發生","  性騷的話，就剛剛你所講的，如果是要派單位，假使真的發生性騷事件，那要派單位就","  視同是雇主，如果是靠行的話，有沒有可能也視同為雇主？"],["主席：請勞動部勞動條件及就業平等司謝司長說明。"],["謝司長倩蒨：想跟委員說明一下，在「性別工作平等法」的確是以僱傭關係為前提，如","  果不是僱傭關係，剛剛也說明是要用「性騷擾防治法」，主管機關是衛福部。據我所瞭","  解，衛福部也曾經解釋過，像剛剛委員所提到靠行的問題，他也曾經解釋過視同雇主的","  部分，因為在「性騷擾防治法」的第二章節就有關於性騷擾防治跟責任的部分，由於權","  責機關是在衛福部，做以上這樣的說明。"],["黃委員秀芳：接下來，我想請教有關老年就業的部分，中高齡的失業情況，我們看到在","  109年的狀況，失業率好像是有提升的，108年差不多是1.94%，在109年是2.35%，這是","  有攀升的。我想請教部長，今年是因為疫情的關係，所以造成中高齡的失業率增加，還","  是還有其他的原因？部長知道嗎？"],["許部長銘春：我看了一下資料，的確是比去年高了。"],["黃委員秀芳：對，那是什麼樣的原因會比去年還高？"],["許部長銘春：不過，我想疫情的影響應該是有的，今年因為整個疫情影響下，產業都受","  衝擊，在整個就業市場上的確會比較困難一些。"],["黃委員秀芳：尤其是在今年這樣的狀況，那針對中高齡勞工，他們也有就業意願，你們","  怎麼去輔導中高齡失業的這些人？"],["許部長銘春：對中高齡的就業，我們本來就有既有的協助措施跟機制，這些都有的，當","  然現在很重要的是「中高齡就業專法」，我們也在10月26日發函行政院評估施行日期，","  我想此法如果上路，加上疫情如果趨緩，我想對整個中高齡失業的影響都會有所改善。","",""],["黃委員秀芳：中高齡失業其實今年是攀升的，我相信應該也有一些是受疫情的影響，未","  來勞動部針對中高齡就業的部分應該還要再加強，因為有的人真的有就業的意願，可是","  第一個可能是環境的關係，第二個可能是薪資的關係，第三個可能是年齡，有時候年齡","  比較大，雇主就不想用。所以我一方面希望勞動部獎勵業者，如果聘用中高齡的勞工給","  予什麼樣的獎勵，一方面也要適時去宣導，不然有的根本也不知道，好不好？"],["許部長銘春：好。"],["黃委員秀芳：謝謝。"],["許部長銘春：謝謝委員。"],["主席（蔣委員萬安）：我們不休息，接下來請陳委員瑩發言。"],["陳委員瑩：（12時1分）主席、各位列席官員、各位同仁。在我質詢開始之前，我先請教","  發展署施署長，這個怎麼唸？"],["主席：請勞動部勞動力發展署施署長說明。"],["施署長貞仰：主席、各位委員。妊娠（ㄔㄣˊ）。"],["陳委員瑩：職安署署長？"],["主席：請勞動部職業安全衛生署鄒署長說明。"],["鄒署長子廉：主席、各位委員。妊娠（ㄔㄣˊ）。"],["陳委員瑩：我問這個問題沒有什麼陷阱啦！只是因為質詢會提到，所以我要確認一下我","  的發音，雖然大家都講妊娠（ㄔㄣˊ），可是我查了好幾個字典，它唸妊娠（ㄕㄣ），","  所以我怕我等一下講妊娠（ㄕㄣ）人家聽不懂。","   職安署最近針對女性勞工母性健康保護實施辦法，是不是預計要把適用的對象從原來","  三百人以上的事業單位，擴大適用到一百人以上的事業單位？"],["鄒署長子廉：是的，法制作業已經完成了。"],["陳委員瑩：目前所謂的母性健康保護是指妊娠及哺乳兩個階段期間，禁止女性從事暴露","  在特定的危害物或特殊作業，要求雇主必須依照事前擬定的健康保護計畫確實實施，以","  保護母親和嬰兒，對不對？"],["鄒署長子廉：是的。"],["陳委員瑩：這個辦法的保護期間是多久？"],["鄒署長子廉：從雇主知道女性勞工妊娠之日開始到分娩後一年的期間內。"],["陳委員瑩：所以從雇主知道開始，如果雇主不知道，這個期間就會縮短？"],["鄒署長子廉：是，可是雇主應該得知、必須得知的部分，雇主如果裝蒜說不知道，我們","  還是依照現場實況做調查。"],["陳委員瑩：你這樣講有點矛盾，這個部分要明確，嚴格說起來，如果是一開始就知道的","  話，應該差不多是一年十個月左右，你覺得這樣的保護期間夠不夠？"],["鄒署長子廉：我們會持續檢討與精進。"],["陳委員瑩：從開始懷孕到哺乳一年內實施保護，一年之後，其實還有不少的嬰兒還沒有","  斷奶，依照這個辦法，是不是後面的就不用保護了？這點你要去思考。雖然該辦法第十","  五條規定，勞工分娩一年後，得請求繼續哺乳，但是雇主是可以不同意的，對不對？"],["鄒署長子廉：還是要看實際的狀況來做進一步的討論。"],["陳委員瑩：你還是要看狀況，可是我說的是嬰兒還沒有斷奶，如果勞工要求延長，即便","  雇主知道小孩還沒有斷奶，但是他也是可以拒絕。"],["鄒署長子廉：如果現場還有繼續危害產生，比如是有使用生殖危害物質的場域，我們會","  做現場的實際調查，如果確實有危害母性健康的部分，我們可以要求雇主持續給予勞工","  這樣的保護。"],["陳委員瑩：沒有關係，因為這個就是變成有一個不清楚的地方。"],["鄒署長子廉：我們檢討。"],["陳委員瑩：等到你們檢討、鑑定完，都不知道是民國幾年幾月了。還有你剛剛講到生殖","  危害，很多的生殖危害其實是從還沒有懷孕開始就已經影響到女性勞工的卵子或者是男","  性勞工的精子，造成基因染色體的缺損或危害，這樣子生下來的小孩，即使雇主依照這","  個辦法來實施保護，仍然沒有辦法變成健康的小孩，你同不同意本席的說法？"],["鄒署長子廉：確實沒有錯，因為物質對人體、對母親的影響要更多的醫療資料或調查資","  料來明確，我們的想法是針對比較毒性危害的物質先做積極管制，所以我們是依照GNS","  國際標準列管所謂的生殖毒性物質及生殖細胞致突變性物質，優先介入管理。"],["陳委員瑩：但是我剛剛講的邏輯你是同意的嘛？"],["鄒署長子廉：是。"],["陳委員瑩：所以就算雇主實施了這個辦法，還是有可能造成女性勞工生下畸形兒，對不","  對？按照這個邏輯，因為前段沒有保護到。"],["鄒署長子廉：還是要看個案的物質，比如說是流行病學的分析，或是要以個案資料進一","  步的研議，不能有毒性物質的個案就說是。"],["陳委員瑩：不是，你不要把一大堆不是在我質詢內限定的條件跟範圍全部加進來，我們","  現在已經在討論，他就是受到這個危害，但是你的辦法就是框在這一年十個月，所以懷","  孕前沒有含在裡面。如果雇主實施了這個辦法，前面條件也都吻合，但還是因為工作環","  境的關係，他生下畸形兒，那麼雇主有沒有職安法上的責任？還是這個就不算職業傷害","  ？勞工有沒有權力告雇主，要求損害賠償？"],["鄒署長子廉：我們現在的法制是這些物質項目逐年檢討及公告，所以這次修正我們增加","  了三、四項，包括鉛作業跟砷作業的物質。針對委員的提醒，這些現場的危害如果是確","  實的，我們會透過趕快納入法律規定，要求雇主做積極的保護。"],["陳委員瑩：所以按照你這樣的講法，你也承認，懷孕前，如果因為工作環境的關係造成","  不孕，不適用在這個辦法內？"],["鄒署長子廉：因為我們的母性健康保護是從得知妊娠開始做這個法規的適用。"],["陳委員瑩：所以是不適用，那在懷孕前，有沒有哪個辦法或哪個規定是適用的？"],["鄒署長子廉：這些物質在場所裡面使用，依照危險化學品管制辦法還是必須做現場環境","  監測，看有沒有超過容許濃度，不管是對女性員工或其他勞工有沒有造成一些傷害。"],["陳委員瑩：所以你們還是要管嘛？"],["鄒署長子廉：是。"],["陳委員瑩：但是不適用在這個辦法裡面，所以我現在只是丟問題出來，你要去思考。現","  在少子化，其實很多人是因為工作環境的關係，他生不出來，在他懷孕前已經造成損害","  了，如果很多是這樣子的原因，你卻沒有保護到前期這個這麼重要的階段，結果生出來","  的小孩有問題，這個辦法搞不好又無法去告雇主，也沒有辦法要求損害賠償，這是你們","  要去思考的事情。"],["鄒署長子廉：謝謝委員指點。"],["陳委員瑩：有沒有什麼樣的危害物，只傷害女性的生殖系統，卻不會傷害到男性的生殖","  系統？"],["鄒署長子廉：在實務上確實有這樣子的區別，可是實際資料，我想還是要做一些整理。","",""],["陳委員瑩：有這樣的區別？"],["鄒署長子廉：有。"],["陳委員瑩：很多嗎？"],["鄒署長子廉：對女性的生殖危害系統，對男性的生殖危害系統，某些物質確實是只有對","  女性生殖危害系統會有影響。"],["陳委員瑩：像什麼？"],["鄒署長子廉：我手邊沒有這個資料。"],["陳委員瑩：不會是輻射線吧？看到男生會轉彎？"],["鄒署長子廉：輻射線都會啦！"],["陳委員瑩：我不知道你講的是哪一種，可能我的學識沒有你淵博，我不曉得是哪一種特","  定的有害物質只會傷害女性，不會傷害男性的生殖系統。"],["鄒署長子廉：報告委員，我是有讀過這樣子的資料。"],["陳委員瑩：你回去好好查一下。"],["鄒署長子廉：我再把資料提供給委員參考。"],["陳委員瑩：據我所知，一般大家知道的輻射還有一些有毒的化學物質，只要是人，都會","  造成傷害，不會因為你是男生它就轉彎，就不會傷害到，所以對於生殖危害的預防，我","  們是不是應該從懷孕前就給予保護？因為妊娠及哺乳階段只是其中的一部分，當然這個","  對女性加以保護是值得肯定的，但是對於性別工作平等法還有歧視的問題，也是有可能","  影響到女性的就業。你在英國留學，歐盟針對女性的母性保護有特別的規範嗎？"],["鄒署長子廉：對女性保護的潮流應該是從歐洲跟美洲開始。"],["陳委員瑩：他們有沒有跟我們一樣的規範？"],["鄒署長子廉：當然有一定的區隔。"],["陳委員瑩：麻煩你再找給我看一下。","   這次事業單位從三百人改為一百人以上，增加了一千五百多家，總共三千五百多家，","  你們有沒有算過新增的這一千五百多家是增加保護了幾位母性勞工？"],["鄒署長子廉：我們手邊的資料只有針對影響的事業單位，因為從懷孕到開始妊娠，每個","  企業……"],["陳委員瑩：你們沒有算嘛？"],["鄒署長子廉：我們會預估這個人數……"],["陳委員瑩：我講一個概念，人數從三百以上變成一百以上，好像多了很多家，但是你有","  沒有想過，這些100個員工的公司扣除外籍勞工，只剩下70個本籍勞工，再扣掉中高齡","  的男性女性勞工，再扣掉沒有打算要生小孩的，再扣掉單身沒有要先生小孩再結婚的，","  可能只剩下個位數的潛在母性勞工，你增加了這個辦法，雇主要實施母性健康保護計畫","  ，還有很多的危害評估、風險管理、醫護人員諮詢等等，增加很多成本，就因為這樣造","  成雇主不敢聘僱可能成為母親的女性勞工，有沒有這個可能？"],["鄒署長子廉：我們認為這是正面雇主對勞工善盡保護的義務，這個部分事實上對女性的","  穩定就業是有幫助的。"],["陳委員瑩：有沒有這個可能？"],["鄒署長子廉：要再去評估、去瞭解。"],["陳委員瑩：所以你沒有瞭解，然後你們訂了這個辦法。"],["鄒署長子廉：這個法令104年就適用了。"],["陳委員瑩：好啦！我不想讓主席站太久，我剛剛提的那幾項你要特別再去檢討，我想這","  個女性勞工母性健康保護實施辦法是值得肯定的，但是你要營造一個安全的工作環境，","  不分男女，這才是最重要的。還有那個前期的部分，你們好好研究一下。"],["鄒署長子廉：好，謝謝委員。"],["主席：請張委員育美發言。"],["張委員育美：（12時13分）主席、各位列席官員、各位同仁。行政院在106年3月曾提出","  勞保條例部分條文的修正草案送到立法院審議，但是沒有共識，而且未能完成修法的程","  序。去年勞動部的勞保精算報告早就指出，勞保破產年限提早一年到民國115年，距現","  在不到六年，到底要等到何時勞動部才要面對勞保破產的問題呢？勞保年金行政院的修","  法版本部長何時要送到立院審查，還是要繼續用政府的預算撥補下去？這樣拖下去有解","  決勞保本質的問題嗎？"],["主席：請勞動部許部長說明。"],["許部長銘春：主席、各位委員。勞保的財務問題我們一直在面對，其實不僅106年，之前","  102年也提過，但是因為朝野對這樣的草案都有意見，而各界的意見也都分歧，所以兩","  次都沒有完成修法，也就可以瞭解這個問題有多困難，不過我想我們不會去迴避。也跟","  委員報告，我們持續在面對這個問題，在做一些意見的瞭解與蒐集，這是一定要去面對","  處裡的。"],["張委員育美：部長，誠如剛剛說的，其實是政策大轉彎，說勞保年金改革無具體期程，","  要等社會有共識才能推動，您過去曾經屢次表示，勞保財務必須在一、兩年改善，而剛","  剛蔣委員也提到，就算你丟了烏紗帽也要做，之後卻又改口說政府會挹注財源，政府挹","  注財源要負最終給付的責任。為何面對改革，表現卻是虎頭蛇尾呢？部長，您說等社會","  共識才推動，但年金改革避免勞保破產不外乎多繳、少領或晚退，一定不可能人人滿意","  的，必然會有人反對，要等到社會共識，豈不是勞保永遠不能改革？"],["許部長銘春：報告委員，勞保年改這件事情因為牽涉的層面很大，影響的勞工也多，所","  以基本上我們是希望讓各界的意見都能夠充分表達，我們去找出一個……"],["張委員育美：不能人人滿意啊！"],["許部長銘春：不可能嘛！"],["張委員育美：時間一拖再拖。"],["許部長銘春：其實沒有要拖，這個部分我們持續在推動，只是因為之前有一些錯誤的訊","  息造成勞工的誤解或恐慌，我們覺得很多事情必須要讓勞工瞭解真正的狀況是什麼，大","  家能夠理性討論。我一直覺得這一題是數學題，不是政治題，不能政治操作，但是我們","  需要讓勞工知道問題所在，以及我們改革的面向會怎麼走。"],["張委員育美：你現在這樣子沒有具體的時程……"],["許部長銘春：時程的部分，等整個意見蒐集及財務估算等等狀況比較明確的時候，我們","  會做通盤的規劃。"],["張委員育美：以財務估算來看，每年都在虧損，106年275億元、107年251億元。"],["許部長銘春：從今年開始撥補200億元，明年撥補220億元，在草案還沒有過之前，其實","  蔡政府就已經先行撥補，這個也是改善財務的一個方法，當然這沒有辦法完全解決……"],["張委員育美：都是用政府預算……"],["許部長銘春：我的意思是，政府一定會重視這個問題，但是我們要端出一個比較好的方","  案，讓年金的財務安全能夠持續一段時間，而且要滾動式檢討，但是目的就是要讓我們","  的年金制度能夠永續。"],["張委員育美：是啊！所以不能一直政府撥補。"],["許部長銘春：所以我剛剛跟委員講，我們的面向有好幾個，政府撥補只是其中之一，政","  府撥補現在如果在財政許可上，雖然法還沒有過，但我們可以先做，現在我們也的確做","  了，這也是政府有史以來第一次撥補，是從蔡政府開始。至於其他的面向部分，其實我","  剛剛也回應邱委員，關於整個制度面、收入面、改革面，大家的意見其實非常分歧，我","  們當然就是要從這裡面找出一個大家可以接受的方案。"],["張委員育美：我們的勞保改革是一拖再拖，財務十分險竣，這一次勞動部就勞動改革自","  規劃到社會溝通，到立法院完成，到時候退休的老年勞工可能變成155萬，到今年有13","  4.3萬勞工已經符合條件，如果他們都領取給付一次給付，但當然不會這樣，我只是用","  乘法，那需要3兆元才能支付這個擠兌，所以哪有時間去改革拖延呢？"],["許部長銘春：委員可能誤會了，現在這134萬的勞工都是領年金的，都不是一次給付。"],["張委員育美：我剛剛講是如果，當然是領年金，我剛剛講就是乘法。"],["許部長銘春：勞保年金其實就是要讓我們的勞工活到老、領到老，再怎麼樣改革，一定","  會讓他領取的總給付比他繳的保費還多，所以再怎麼改，勞工還是要選擇年金對他比較","  有利。"],["張委員育美：對，我剛剛是講如果這樣，我以乘法為例，接著我再問你……"],["許部長銘春：我們不希望用一次給付，因為過去有兩次給領，很多勞工現在都後悔。"],["張委員育美：老人年金當然比較划算，也比較有保障，對不對？"],["許部長銘春：我們面對這個問題希望能夠多方的來把改革方案完整提出，就是要讓年金","  制度照顧勞工老年經濟生活的美意真的能夠永續，所以大家一起來努力。"],["張委員育美：我知道，但我還是要提醒，領勞保老年年金的人數99年才11.8萬，到今年","  已經達到134萬，剛剛我還講了十年來增加11倍多，光是今年1月至7月勞保老年給付就","  高達2,274億元，占今年1月至9月的總給付將近90%，也就是老人年金還是占了總給付的","  90%，到今年3月勞保年金給付高達220億元，你剛剛講勞團批評一年撥補200億元，連一","  個月的年金給付都無法應付，而且明年就算會多20億元，結果也是一樣。我要強調的是","  ，此舉未能延緩勞保破產的危機，沒有制度性的改革只靠公務預算的撥補，永遠是杯水","  車薪！"],["許部長銘春：106年開始入不敷出，到現在平均每年大概都不足，一整年算下來勞保收入","  與支出的缺口大概是二百多億元，現在政府撥補的是這個缺口，你可能要看整體，而不","  是以每個月的年金給付來看待這個問題。"],["張委員育美：勞保一年要支付400億元，加上這200億元，就有600億元，難道需要1,000","  億元嗎？我要提醒部長，勞保的修法草案要儘速送到立法院，以保障勞工權益。"],["許部長銘春：謝謝委員。"],["主席：請林委員淑芬發言。"],["林委員淑芬：（12時22分）主席、各位列席官員、各位同仁。立法院預算中心的評估報","  告認為，110年就業安定基金並沒有針對預算增加計畫說明與109年度的差異，事實上是","  有點不利於預算審查。雖然這不會造成很多的障礙，但是今年編列的成長幅度非常高，","  增加了144億元，這是一筆非常大的支出。針對增加的144億元，立法院預算中心認為你","  們應該詳列新增或其他重要計畫所需經費的分配情形，而且要揭露與前年度的差異性，","  以利立法院未來審查。因為多了144億元，事實上不少吧？"],["主席：請勞動部許部長說明。"],["許部長銘春：主席、各位委員。對，主要是因為今年疫情的關係，所以增加的金額大概","  就是一些協助勞工措施的預算。"],["林委員淑芬：有關疫情的部分，我記得好像有比較多的錢，即80、90億是花在安心即時","  上工與擴大公共服務？"],["許部長銘春：對。"],["林委員淑芬：這個部分是新增的，以致於增幅這麼大，高達80、90億元。"],["許部長銘春：但是我們還沒有完全執行完畢。"],["林委員淑芬：當然冬天還沒有到，疫情會嚴峻或者能夠平安度過還有待觀察，不過我們","  知道就安基金大概只能夠用在三種地方，一是促進國民就業，另一是提升勞工福祉，還","  有一個是外國人聘僱管理及許可計畫。在這個過程中，現在所謂的疫情防範大概都是促","  進國民就業，但在促進國民就業中受補助的對象或提供服務的對象，都還有特定和限定","  身分。比如受疫情衝擊失業的勞工或者特殊處境的勞工，大概都還有身分上的限定，雖","  然錢花最多，但我們認為它有設定條件，也有特定的目標及特定的目的，所以就比較不","  會去質疑。對於外國人聘僱管理及許可計畫的預算增加，我們也是勉強可以接受，雖然","  大家用慣了就安基金，包括移民署的安置計畫等經費也都用慣了這個基金，但是我頗不","  能夠接受就是提升勞工福祉計畫。就安基金是因為開放了這麼大量的外勞，對本國就業","  產生一些衝擊所成立，但是提升勞工福祉計畫應該是用在受衝擊的這些配套或者相關活","  動，可是提升勞工福祉計畫除了失業勞工子女補助以外，還有很多屬於你們本部的預算","  卻編列到這裡。提升勞工福祉是抽象的概念，只要基金審查通過，你們就可以花，所以","  把本部公務預算該編列的綜合規劃業務，只要是部裡的預算成長或預算編不進部裡，便","  要求這些基金來支應。雖然就業安定委員會的審查還是有一些外部委員，但是我相信只","  要部長同意，這些外部委員會覺得反正有錢就沒關係，是不是這樣？如何界定提升勞工","  福祉？"],["許部長銘春：基本上，這些計畫都會符合基金的使用目的，我也必須說，對於我們提出","  的計畫，其實委員都有充分審查，不會是部長或部裡說要怎麼做，他們就按照我們的意","  思。"],["林委員淑芬：我的意思是大家都要來慷這個基金之慨，就會說這裡是小金庫。從以前國","  民黨執政，大家就覺得這個地方是一個小金庫。你們部裡與綜合規劃業務相關的部分，","  你們自己卻不在公務預算編列，或是錢不夠時就要求基金支應，根本是習以為常、便宜","  行事！大家都覺得要做，我當然知道這是對的，所以要做，但這些東西應該是編在公務","  預算，因為是你們部裡的業務範圍。到底是部裡承辦業務的經費編列不足，還是因為受","  制於人家框定勞動部的總預算就只能這樣，所以預算不能成長？因此，你們就直接用這","  個基金。這樣的習慣，好嗎？"],["許部長銘春：公務預算有它的侷限性，但有些是我們必須做的，或與勞工福祉相關的計","  畫，我們也不能說公務預算不夠就不做，既然就安基金有符合的項目，我們就會審慎來","  提計畫。我們瞭解委員的意思，但是我想……"],["林委員淑芬：你知道今年不一樣，因為明年的預算多編列了一百多億元要花出去。事實","  上，今年的支出也比往常多很多，所以非常時期的支出是多很多的。當然超支多了，其","  他地方就要截長補短，這裡花多一點，那裡就要少花一點。你們每年該編的公務預算卻","  叫基金買單的部分也不減，非常時期、防疫時期需要的又增加。我煩惱的是這些錢是靠","  引進外勞所收來的錢，大家卻一直想把它花光，或者是大家覺得數量還可以再增加、再","  開放，然後錢收更多、更好用呢？"],["許部長銘春：整個基金的用途在提升勞工福祉部分，本部所提的公務預算大概占5.7%。","  我的意思是有些福祉必須推動的措施……"],["林委員淑芬：我都知道，我知道你講的都是必要的，但我要告訴你的是……"],["許部長銘春：不能因為公務預算沒錢就不做，既然就安基金這邊有……"],["林委員淑芬：你說的我都聽得懂，但我說的你也要聽得懂。我唸給你聽，考核地方政府","  、獎勵地方政府、補助地方政府或者為了推動尊嚴勞動，辦理參加國際會議，派員赴外","  訓練及國際交流工作坊講座等等，全部都跟你們部裡的業務相關，你覺得這些是應該要","  做的，這些的確是應該要做的！在你們編列明年的預算中，像是非常時期的防疫需求，","  就要多花一百多億元了！你們把每一項都灌到這裡，公共預算體系的錢不夠花就從這裡","  編列，這些錢如果不夠花，再繼續開放外勞可以收更多！"],["許部長銘春：我們不會為了收錢而開放外勞。"],["林委員淑芬：這樣是便宜行事！"],["許部長銘春：移工開放的政策要有很多評估，不會只是單就為了收就安經費。"],["林委員淑芬：例如你們購買土地、房子，也全都叫這個基金來買單。事實上，你們在五","  股的訓練場編列了3、4億元，編了很久卻沒執行，也是叫基金支出，而職安署要蓋大樓","  就可以從公務預算支出。列為資產的東西也叫做勞工福祉？公務預算沒辦法買土地、房","  產就統統要求基金來支付，這樣真的是太便宜行事了！資本支出竟然包括大筆的土地和","  房屋建築。"],["許部長銘春：資本支出其實是因為職訓場過去與新北之間有租約，現在是租轉購，這個","  部分之前是有……"],["林委員淑芬：職訓也是你們勞發署的業務？"],["許部長銘春：對，租轉購。但是我想……"],["林委員淑芬：但是職安署蓋房子就自己花錢。"],["許部長銘春：職訓對勞工的就業或福祉都有……"],["林委員淑芬：職訓花基金的錢花得習慣了，但是職訓不代表全部都要由基金來買單。職","  訓是你們部裡的核心業務，也是你們的公務預算本來就應該要編列的。"],["許部長銘春：謝謝委員指教，我們自己會再做一些內部檢討。"],["林委員淑芬：你去想想看！大家都這樣，從國民黨執政就便宜行事，我們也一直這樣便","  宜行事下去。有時候支出多一點，你就要思考不要繼續這樣下去。不然真的都在靠外勞","  維持勞動部的業務，不是正本清源的方法，謝謝。"],["許部長銘春：謝謝委員。"],["主席：請邱委員臣遠發言。"],["邱委員臣遠：（12時33分）主席、各位列席官員、各位同仁。我們直接切入重點，今天","  討論的還是年改的部分，蔡英文總統曾經公開說「勞工是民進黨心中最軟的一塊」，當","  時聽起來是要照顧勞工，但現在看起來可能不是這麼回事。目前政府年改的大刀已經慢","  慢伸向勞工，部長及勞動部近期陸續提到勞保年金改革主調的六大面向，包括加快調升","  勞保費率且不限於13%的上限，降低年資給付率為1.3%，拉長平均薪資採計時間至180個","  月，以及提高政府撥補的金額到每年200億元以上。現行跟改革總共有六大面向，針對","  這個邏輯就教部長幾個問題，第一，這個問題是廣大勞工朋友都非常關心的，但是今天","  專案報告還是沒有看到比較具體的年金改革期程與相關計畫，請問這個部分預計何時上","  路？這個會期有沒有辦法來得及向立法院提出相關草案？"],["主席：請勞動部許部長說明。"],["許部長銘春：主席、各位委員。有些改革面向的內容，其實勞動部都還沒有……"],["邱委員臣遠：我知道……"],["許部長銘春：也沒有所謂年資給付1.3%與180個月……"],["邱委員臣遠：沒有關係，你就針對現行及改革的方向，以勞動部的角度向大家說明。"],["許部長銘春：因為這幾個面向的目的都是要讓我們的財務能夠改善。"],["邱委員臣遠：對，沒錯。"],["許部長銘春：讓基金能夠有安全穩定的期間。"],["邱委員臣遠：當然，但是民間很關注。"],["許部長銘春：我曾經也對外公開講過，針對五大面向檢討，這其實是連動的。"],["邱委員臣遠：當然。"],["許部長銘春：假設政府撥補多一點，可能其他面向可以調整少一點，甚至不用調整，這","  些都有可能。我們今年大概有持續在請……"],["邱委員臣遠：沒關係，你直接具體一點告訴我們現在的進度、進程與大概方向。"],["許部長銘春：我們目前都還在傾聽及諮詢的階段，因為一個法案……"],["邱委員臣遠：這個會期會提出來嗎？有點困難？"],["許部長銘春：困難！因為現在距離年底只剩兩個月。一個這麼重要的法案要形成，一定","  要傾聽、諮詢並蒐集意見之後，再進入討論。討論之後才會有定案，定案之後一定會對","  外公開來說明。"],["邱委員臣遠：我了解這個程序，所以目前還在彙整的階段？"],["許部長銘春：現在還在傾聽及諮詢的階段。"],["邱委員臣遠：沒關係，我們從幾個比較具體的問題就教部長。有關傾聽階段彙整意見，","  你們目前的方向為何？譬如平均薪資採計的期間，如果從現行的5年延長到15年，這個","  部分就是要想辦法降低給付，如果勞保持續惡化是不是以後也會延長到20年，甚至採全","  部保險期間的平均薪資？對這樣的作法，勞工有滿大的反彈，針對這樣的方向，你有什","  麼看法？"],["許部長銘春：現在都還在蒐集意見當中，其實還沒有任何定案，所以這是一個假設性問","  題。因為現在草案根本還沒出來，哪會考慮下一個階段到底要延長幾年的問題。至於平","  均薪資的採計年間，我們也曾經徵詢過，不管是專家學者、工會團體或勞工的意見，大","  家也認為適度延長是有必要的。"],["邱委員臣遠：沒有關係，如果……"],["許部長銘春：到底要延長多久必須經過評估。"],["邱委員臣遠：如果現在連進程都還在討論的階段，甚至目前還看不到期程，還在彙整相","  關意見，我具體提出幾個看法，好不好？這樣比較具體。有關調降年資給付的部分，一","  般外界都認為專家會議的共識是1.55%調成1.3%，我們希望部長可以評估這樣的年資給","  付率會影響多少人，以實際月領2萬元者為例，實際影響的是多少。之前也有專家試算","  ，竟然提出133萬人被砍了三分之一的觀點，勞動部當時火速澄清這樣的說法是錯誤的","  。我今天提出幾個相關的問題，希望你們提供書面報告，說明現在進度與目前的修法方","  向，好不好？"],["許部長銘春：好。"],["主席：請吳委員玉琴發言。"],["吳委員玉琴：（12時38分）主席、各位列席官員、各位同仁。有關勞保年金存續的問題","  ，我們希望朝野一起共同來面對。這個議題實在是滿嚴肅的，而且又需要及時來面對。","  根據勞工陣線所分析的一些資料，從2009年勞保年金化的前一年，民眾大概有一陣子恐","  慌，所以那一年就被提領2,000億元左右，導致整個基金大損失。由此可知，如果民眾","  對勞保或勞保年金不信任，可能就會產生恐慌。雖然這個情況在立法之後改用年金的方","  式來提領，好像有一段時間好一點，可是這兩年，從2017年又開始負了，就是收入比支","  出還少，2017年是負261億元，2018是負239億元，2019是負218億元，2020年可能也是","  負兩百多億元左右，這樣的一個耗損，即使現在有7,000億元的勞保基金，依你們的估","  算大概2025年可能就消耗殆盡，所以這個基金可能已經讓人有點擔憂，而且目前看起來","  是入不敷出，如果這個缺口未來每年都以負200億元的規模持續擴大，預估大概2030年","  勞保基金會達到負1.3兆元，2035年則會達到負3.8兆元，所以讓我們真的非常憂心。","   再來看我們給付的情況，2009年當時勞保年金是一個好的改革，因為我覺得一次請領","  對於老年人的經濟安全保障確實是不足的，可是我們在改革過程中，也有一些陣痛，這","  些陣痛同時也加速一些問題，我們稍後再來談當時在修法時所出現的一些狀況。","   其實我看到部長是很有心想要來處理勞保年金的議題，所以您在今年7月16日上公視","  節目的時候有談到這個一定要處理，而且國家也要負最終的責任，因為到2025年或202","  6年就會變成一個不得不面對的議題。在這段期間，你們其實已經有召開4次工作坊，我","  看到專家學者提了各式各樣的改善或解決方案，有很多的討論，看起來是還沒有定案。","  可是怎麼突然9月份出現一個勞保年金要砍三成的消息，這到底是從哪裡傳出來的？因","  為我看你們4次的工作坊裡面，沒有人提出這樣的論述，怎麼突然喊出砍三成的說法，","  這個怎麼來的？你能不能再說明清楚一點？"],["主席：請勞動部許部長說明。"],["許部長銘春：主席、各位委員。當時平面的媒體記者去訪問某位學者，這是他個人的意","  見，因為我們開了4次工作坊，各專家學者都可以表達他的意見，對於如何改革，他們","  可能會有一些建議跟想法。我們看到砍三成的說法，其實我們也嚇一跳，所以當天早上","  立即發新聞稿說完全沒有這回事！"],["吳委員玉琴：因為討論過程中，沒有看到這個資料。"],["許部長銘春：在討論過程中每位都可以發表意見，意見蒐集以後，我們會做最後的評估","  ，看要怎麼做。"],["吳委員玉琴：因為這個事件，好像所有的討論就停擺了。"],["許部長銘春：就是因為這件事情而造成很大的誤解，整個勞工團體也好，或者各界也好","  ……"],["吳委員玉琴：整個信任關係就破壞了。"],["許部長銘春：對，信任關係就沒有了，就因為要砍三成這件事情。"],["吳委員玉琴：這是不實的謠言。"],["許部長銘春：包括有些有心人士一直在散播，所以變成這件事情沒辦法理性去討論。"],["吳委員玉琴：可是我們還是要來面對。"],["許部長銘春：所以為什麼期程上我現在沒辦法訂出來，因為我必須把這件事情跟勞工團","  體或各界說明清楚，我們也必須傾聽他們的意見，讓大家瞭解這個狀況，第一個要澄清","  的是絕對沒有砍三成這件事情。"],["吳委員玉琴：我希望你們能強化溝通。"],["許部長銘春：第二個，我們希望藉由這個機會讓大家瞭解勞保財務的困難所在，必須要","  處理，但我們不是只聽專家學者的意見，各界的意見我們都持續在蒐集。"],["吳委員玉琴：所謂1.55%的年資給付率，勞陣稱它是立法院的鬧劇，當時在2003年提出來","  的時候，年資給付率是1%，然後乘以年資就是所得替代率，到2008年行政院第三版提出","  的是1.3%，那時候大概有經過精算，可是到了2008年，在立法院三讀通過的是1.55%，","  所以整個收取的費率沒有調整的太高，但我們的年資給付率卻偏高，這也是埋下現在整","  個勞保年金的一個危機。","   我們來看看美國，年資給付率才0.75%，可是它的費率是12.4%，我們鄰近的韓國比較","  高一點，年資給付率是0.87%，還是低於我們，可是它的費率是9%。這部分我還是期待","  ，因為年金的議題，大家都很關心，而且關係到一千多萬的勞工，包括現在跟未來的勞","  工，所以問題很大，我們不希望這件事在立法院又變成是一個政治性或加碼性的一個政","  策。","   最後，要呼籲朝野應該共同面對勞保年金存續的大問題，因為它在2025年或2026年即","  將破產，現在不處理，怎麼去面對未來年輕勞工領不到錢的狀況？我本來期待大家放下","  歧見，讓政治的歸政治，但這是專業，就像剛剛部長講的，這是數字問題，怎麼樣讓大","  家以後能領得到錢，所以應該要面對的是專業議題。","   韓國其實在2014年年金改革的時候，他們有成立一個各黨派的「工作委員會」來共同","  討論，委由專家學者認真的去討論這件事，後來真的討論出來一個結果，然後各黨派都","  支持，改革方案在國會表決，以233票同意、0票反對獲得通過。所以這真的是一個專業","  的議題，我們就交給專業來處理，我也希望朝野一起來努力。"],["許部長銘春：好，謝謝委員。"],["主席：請范委員雲發言。"],["范委員雲：（12時46分）主席、各位列席官員、各位同仁。今天我聽到現在，大家都在","  問兩個議題，一個就是勞退，一個就是職場的性別平等跟母性保護。請問部長，對於臺","  灣現在職場的性別平等措施所做到的性別平等，你給它打幾分呢？"],["主席：請勞動部許部長說明。"],["許部長銘春：主席、各位委員。我想這個分數應該是由外界來打。"],["范委員雲：那您自己呢？"],["許部長銘春：任何的措施都有進步的空間，我們都會持續來努力。"],["范委員雲：我的看法是這塊的進步空間還很大，因為現在分數真的很低，如果我們臺灣","  的婦女參政有90分好了，其實也沒有90分，就說75分好了，雖然我們是亞洲第一，可是","  還是有很多包含性騷擾或其他的，我認為職場部分真的是不及格，為什麼這樣講？這是","  有數字的，我現在給部長看的是勞動部針對性別平等申訴案件，申訴案件要出來其實難","  度已經很高了，去年有400件申訴案件，其中有四成多是性別歧視，將近四成是職場性","  騷擾，有25%是工作平等措施，可是我們仔細去看申訴案件的內容，除了性騷擾接近四","  成之外，其他都是跟女性的懷孕歧視、生育歧視（包含產檢假、陪產假、育嬰留職停薪","  等）、請領時或是請領之後遇到的歧視有關，雖然臺灣在這方面有相關措施，可是實質","  上的歧視還是很嚴重。","   再給您看另外一個數字，從98年開始我們有育嬰留職停薪津貼，臺灣的作法是父親、","  母親都可以領，可是你看從98年到108年，去年80%還是核付給女性，就是請領的人有八","  成是女性，也就是說我們法律上的性別平等，可是很可能做不到實質的平等。","   接下來看今天委員提案的部分，就是現行女性跟男性的親職假在法規的部分嚴重不平","  等，在此要感謝在座的李昆澤委員，其中5天的產檢假就是他當時提案跟參與推動的，","  這算一個很大的進步。5天的產檢假加上8週的產假，母親在這方面可以得到這樣的時數","  ，可是配偶的部分只有5天陪產假，所以今天很多委員提案，希望能增加陪產假時間2週","  至6週，我認為以臺灣這種職場性別歧視不改變的話，真的很多人會請不到假，而且就","  算請到了，也很可能深化了職場的性別歧視，甚至讓大家覺得這都是媽媽的事。","   我國配偶目前有5天的陪產假，請問部長，因為您剛剛講到國際的例子，您知不知道","  法國現在的陪產假有幾天？不知道沒關係，因為部長未必會知道。"],["許部長銘春：法國陪產假是11天。"],["范委員雲：我要跟您講，您的數字是錯的。因為法國的馬克宏總理9月的時候，我待會兒","  給你看哪一天，他剛宣布，要給法國的配偶28天陪產假，為什麼是這樣子？這其實告訴","  我們一件事情，生小孩目前只有女人可以生，所以產假有一部分是為了讓她身體恢復，","  可是陪產假有一部分是在帶一個出生的嬰幼兒，否則我們為什麼要找人來幫忙坐月子照","  顧媽媽，所以這其實不是只有媽媽的事，生小孩跟嬰幼兒照顧其實都是家長共同的事情","  ，所以我的提案希望部長可以認真考慮，妊娠期間的親職參與也要平等，本席提案增訂","  5天配偶的陪產檢假，加上4週的陪產及親職假，因為他其實是帶嬰幼兒，我覺得我們要","  往前走的話，這個作法才能夠深化這個部分。","   在此也要提醒部長，我剛才聽您跟衛環委員說，您反對陪產檢假，是因為各國都沒有","  ，但勞動部給我們的報告指出，沒有陪產檢假的是日、韓、德、美、加，有陪產檢假的","  有法國、葡萄牙及瑞典，提醒部長，我們不看德、美、加，日、韓在性別平等參政的部","  分，都是輸給臺灣的，所以臺灣看這部分，要跟歐洲比較。法國有3天陪產檢假，葡萄","  牙也有3天，瑞典其實有10天，所以請部長看一下，這是我剛提到的，法國總統馬克宏","  在他的推特上宣布，法國父親的陪產假，從14天延長到28天。","   部長，我們不能都不往前走，因為目前是不及格的，所以請一起支持4週的配偶陪產","  假，請部長考慮認真評估，好不好？能不能做到、遇到的困難是什麼？我們一起來推動","  ，好不好？"],["許部長銘春：謝謝委員。委員這樣一個建議，我想對於女性是友善的。"],["范委員雲：對，他其實也讓父親可以參與這一塊很重要的權利也是義務，這兩個都有。","",""],["許部長銘春：我覺得這是一個進步的思維，我請業務單位來仔細審慎評估。"],["范委員雲：好，可不可以請部長講個時間，給我一個書面報告，把各國的經驗，特別是","  歐洲，因為我剛剛講，臺灣的婦女參政已經贏過美國跟日、韓，所以我們要和歐洲比較","  ，參考歐洲的經驗，就是陪產檢假，跟我這邊所講的陪產假跟嬰幼兒照顧假，好不好？","  報告一起給我，然後跟我們講一下臺灣有沒有可能往前再走一步。"],["許部長銘春：好，我再請業務單位提報。"],["范委員雲：多久可以給我？"],["許部長銘春：一個月，好不好？"],["范委員雲：好，謝謝部長，我們一起加油！"],["許部長銘春：謝謝委員。"],["主席：請邱委員顯智發言。"],["邱委員顯智：（12時53分）主席、各位列席官員、各位同仁。部長，因應疫情我們也有","  進行紓困，主要的目的就是希望政府挺企業，企業挺勞工，能夠共體時艱，所以我們不","  希望像過去有時候也會發生的：一方面企業領了政府的補助之後，卻轉手資遣勞工，然","  後用補助來支付資遣費。所以有很多部會，比如文化部、教育部，現在還有交通部，都","  要求接受紓困的企業，不能減班休息、裁員，或者對員工資遣。","   請部長看一下，這間環亞貴賓室有實施減班休息，每月減17天，減班休息後的薪資是","  2萬3,800元，就是基本工資，問題是什麼呢？就是減班休息之後，他透過各種不同的方","  式，等於是在逼退勞工，把勞工整得死去活來，本來270人，幾個月之後，剩70人而已","  。員工說待不下去了，如果公司要資遣他，必須付他資遣費，可是公司就提出1張之前","  所簽的同意書，上面記載，如果實施減班休息期間，本人同意不提出資遣之請求。所以","  當你跟公司說要付你資遣費的時候，他就說不好意思，你當初已經同意不提出資遣之請","  求。現在其實有很多案件在桃園市政府勞資爭議調解中。","   請教部長，像這樣的狀況，資遣費請求權可以事先拋棄嗎？"],["主席：請勞動部許部長說明。"],["許部長銘春：主席、各位委員。當然不行。"],["邱委員顯智：理由何在？"],["許部長銘春：這是法律上強制規定的權利。"],["邱委員顯智：沒錯。"],["許部長銘春：違反強制規定是無效的。"],["邱委員顯智：沒錯，所以部長這個非常清楚，這部分其實都有函釋，如果勞雇雙方自願","  拋棄退休金、資遣費請求權，是無效的。臺北地院的判決跟部長說得一樣，其實非常清","  楚，就是違反勞基法上的強行規定，應該無效。","   結果他就用這樣的方式，導致270人減到剩下70人，到現在還拿出這張同意書，主張","  員工不可以請求資遣費，所以這個是完全不對的事情嘛！"],["許部長銘春：是。"],["邱委員顯智：我現在要說的是，一方面他還跟交通部拿了1,500萬元紓困補助，在交通部","  最近修訂的紓困要點規定，不得對員工實施減班休息、減薪或裁員等等這樣的狀況，如","  果有的話，應該要廢止或撤銷補貼，等於是受益行政處分的撤銷，這樣才能把補貼追回","  來。","   像這樣受害的勞工這麼多人，已經流離失所了。因為有人來陳情，所以我們函詢貴部","  ，要確定這間公司到底有沒有減班休息的狀況，但勞動部卻回函：因為涉及營業資訊，","  歉難提供！部長，你瞭解我意思嗎？所以我才覺得很奇怪，為什麼？"],["許部長銘春：其實歷來就有減班休息措施，不是只有疫情才這樣，平常減班休息的公司","  名單就會通報過來。因為這個確實會影響到他事業的經營，它只是短期因為景氣或者疫","  情而受影響，所以可能實施減班休息，但過去我們只是瞭解減班休息的狀況，然後讓我","  們的發展署能夠去協助。"],["邱委員顯智：但是這個已經領取政府的補助，然後又減班休息，也有資遣員工還不給資","  遣費的這個狀況。"],["許部長銘春：歷來我們對於減班休息名單的蒐集，就是要瞭解整個減班休息的狀況，還","  包括要如何協助其就業。當然，像剛剛委員所講的，假設實施減班又向交通部或經濟部","  申請補助，這部分我們一定會把名單提供給交通部或經濟部。"],["邱委員顯智：你會把名單提供給相關的部會。"],["許部長銘春：對。"],["邱委員顯智：但是我們第一個要瞭解到底有沒有這個狀況？第二個就是你的勾稽會不會","  漏掉？而且說實在的，針對你的回函，我真的很仔細研究，到底資訊公開法裡面有哪一","  個符合你這個規定？第一個，涉及到國家機密不可以提供：第二個，有礙犯罪之偵查、","  追訴，不可以提供；第三個，內部資訊不可以提供；第七個，就是你說的這一個，其公","  開或提供有侵害該個人、法人或團體之權利、競爭地位或其他正當利益者。但對公益有","  必要，不在此限。這個對公益有沒有必要？當然有啊！因為他領取政府的補助，對不對","  ？"],["許部長銘春：對，所以我們是提供給部會，讓部會……"],["邱委員顯智：你說你不要做資安公開，為什麼不能夠提供給立法院，然後去做進一步的","  審查，這個不是很奇怪的一件事情嗎？到底是要保護勞工，還是要保護這樣的一個企業","  ？"],["許部長銘春：我們當然是要保護勞工。"],["邱委員顯智：部長，我再給你看一下政府資訊公開法第七條，這是人民對政府，第九款","  支付或接受政府的補助，那你這個資訊對他到底會不會停止這個補助有影響，所以是不","  是應該要去思考說就這個部分，我們當然就是要去監督他有沒有違法情事？那另外很重","  要的一點，就是勞動部跟交通部的勾稽，因為這涉及到補助部分，這涉及到國家的錢，","  所以如果他確實有這樣的情事的話，那我們應該要把這個錢追回來，我們也要去追查交","  通部有沒有把錢追回來，所以資訊的提供是非常重要也是非常關鍵的一環，對不對？所","  以這沒有道理啊！是不是？"],["許部長銘春：報告委員，是這樣，我想因為這個補助是在交通部或經濟部，通常如果有","  這個情形，我們名單提供給他……"],["邱委員顯智：我知道你提供給部會，但是現在的理由我就把法條都找出來，相關的法條","  只有資訊公開法第十八條第七款嘛！而這個是「但對公益有必要不在此限」，這一件對","  公益有沒有必要？當然有，在第七條第九款又特別規定，其實你應該要主動公開，那現","  在假使你不願意對人民資訊公開的話，透過國會辦公室，就是人家勞工已經從270人減","  到剩下70人，讓這200名勞工很無助無所適從，他們因為無助前來求助我們立委的辦公","  室時，我們當然要進一步確認說是不是真的？是不是有減班休息？是不是有資遣，然後","  不給人家資遣費？然後是不是有領取政府的補助？所以我覺得從這個角度來看的話，這","  沒有什麼不能提供給國會辦公室的理由。"],["許部長銘春：委員，沒關係，我想這個部分基於公益的目的，當然部會的部分我們有提","  供，而委員站在監督的立場……"],["邱委員顯智：我就是要了解他如果有違法的話，交通部有沒有給他補助？有沒有追回這","  項補助？"],["許部長銘春：對，我請業務單位再做一個仔細的研議，但是我們已經有提供給部會，他","  們也應該要確實勾稽。"],["邱委員顯智：對，那就是說國會必須要去對這一些業務單位去做監督，它是不是有去撤","  銷它的行政處分，有沒有去追回政府的補貼，因為這涉及到人民的血汗錢，那另外一點","  就是說，如果說這些部會、單位對勞工確實也不給資遣費，然後確實有裁員、減班休息","  的狀況，我們也必須要讓勞動部知道。"],["許部長銘春：好。謝謝委員！"],["主席：請陳委員椒華發言。"],["陳委員椒華：（13時2分）主席、各位列席官員、各位同仁。針對交通運輸業的問題，就","  是有拿到政府紓困，但是對勞工的紓困所得，好像沒有反映在勞工身上，這就是剛剛邱","  委員也提到希望勞動部要來注意的問題。請問部長，現在交通運輸業過勞違反勞基法的","  事件頻傳，很多交通事故的肇事原因就是精神恍惚或是超時工作，這是我們目前看到交","  通事故頻傳的主要原因，在臺北市上半年就有200件，恐怕會越來越多，然後針對汽車","  客運業目前是否開放七休一？我們知道去年春節並沒有業者進行申請，但是目前彰化客","  運跟屏東客運都有提出申請，本席懷疑針對這些有提出申請的客運業者是不是可以把紓","  困款追回來，部長你認為可以這樣嗎？"],["主席：請勞動部許部長說明。"],["許部長銘春：主席、各位委員。報告委員我確定一下你的意思是說……"],["陳委員椒華：就是目前有申請未來春節的七休一，我們知道目前提出申請的是屏東客運","  跟彰化客運嘛！據暸解雙北駕駛的平均薪資條件是比較好的，越南部的縣市薪資條件就","  越不好，所以如果說在薪資低迷，讓駕駛在不得已的情況下，資方提出要求他們就會答","  應，很可能又會造成超時工作的情形，所以勞動部是否可以廢止運輸業提出申請七休一","  的公告？"],["許部長銘春：關於運輸業七休一的申請，當時的必要性，經過評估以後是同意的，但是","  他們也要來……"],["陳委員椒華：我的意思是勞動部是不是可以以照顧勞工的身心健康，然後避免發生意外","  的為前提，主動告知交通部不可以接受申請開放七休一，理由就是因為交通部其實對客","  運業者也有做紓困補助。"],["許部長銘春：報告委員，紓困補助跟這個問題應該是兩回事啦！因為紓困補助的廢止或","  撤銷，它是指比如說有發生資遣或者是惡意……"],["陳委員椒華：當然間接還是有關係，不能說完全沒有關係，因為客運業就是為了節省人","  力成本，他才會想要去開放七休一，所以說我們要超前部署，因為其實春節也很快就到","  了，可能再過一兩個月就會有更多的客運業者前來申請，當然他們是跟交通部提出申請","  ，所以在這裡是不是請勞動部為了照顧駕駛勞工的權益，本席建議廢止汽車客運業開放","  七休一，因為這個還是勞動部的……"],["許部長銘春：報告委員，您的建議我們會來參酌，我想有關駕駛的健康安全跟用路人安","  全，我想這是最重要的。"],["陳委員椒華：對，我們不希望發生事故才來做檢討，因為我們知道譬如說現在普悠瑪事","  件，還有最近交通部也事故頻傳，例如斷軌事件，還有到現在還沒買到巡軌車，然後使","  用超時10年的中古車，加上今天又發生斷軌事件，所以這個事情是滿嚴重的，所以勞動","  部是不是可以加強交通運輸業的專案勞檢，可以嗎？"],["許部長銘春：報告委員，其實每年關於駕駛勞工的勞檢都有做專案檢查，這部分我們非","  常重視，所以這個部分沒有問題。"],["陳委員椒華：再來就是110年專案勞檢，就是啟動陪同檢查跟陪同鑑定制度能夠讓工會參","  與，針對這個部分，可以嗎？"],["許部長銘春：其實這在法條的規定，有個陪同鑑定……"],["陳委員椒華：是不是可以讓工會來參與？"],["許部長銘春：通常有工會的，我們都會邀請他們會同檢查。"],["陳委員椒華：可以嘛！做得到，那就行文來讓他們陪同……"],["許部長銘春：這個檢查不可能事先通知，一定是去到現場檢查時，他們有工會，我們會","  通知請工會會同來檢查。"],["陳委員椒華：所以這個勞檢應包括勞動條件跟職業安全衛生，可以啦！謝謝！"],["許部長銘春：謝謝！"],["主席：請李委員昆澤發言。"],["李委員昆澤：（13時9分）主席、各位列席官員、各位同仁。在2014年，我提案針對性別","  工作平等法第十五條第四項增列5天有薪的產檢假，其實當初我提的是10天，但在資方","  強大的壓力及勞動部的協調之下，最後是准許給予5天有薪的產檢假，5天最主要是因為","  我們產檢做一次大概都需要半天，那5天的話，產檢可以做10次，可分10次來做相關的","  產檢，這對我們勞動婦女還有嬰兒來講，是一個重要的保障，在這邊我要提醒許銘春部","  長，我看到勞動部有一份僱用平等的就業調查相關資料，對嗎？"],["主席：請勞動部許部長說明。"],["許部長銘春：主席、各位委員。有。"],["李委員昆澤：然而針對108年事業單位裡面有關請產檢假的准假率只有83.4%，這個比例","  是依照性平法各種假別裡面准假率最低的，那就表示我們對於勞工有薪產檢假的宣傳做","  得夠不夠？第二，針對相關的事業單位就資方的部分，我們有沒有提出相關的處理辦法","  ，請簡單說明一下。"],["許部長銘春：產檢假的准假率的確是只有83.4%，是比較低的。"],["李委員昆澤：對，在性平法的各種假別裡面，它是准假率最低的，你們是不是要加強宣","  導與加強處罰？"],["許部長銘春：這個宣導平常就有，但我覺得應該再強化，所以包括臉書、宣導會或是摺","  頁等，我請各單位再來積極的強化。"],["李委員昆澤：好，我們知道公務員有所謂8天的產前假，亦即生產之前做相關的產檢以及","  生產的相關準備事項，後來我們在104年年底三讀通過我所提案的有薪產檢假，現在大","  家更進一步的推動陪產檢假，關於陪產檢假，我也有提案，在這個禮拜五也會列入相關","  的議程，最主要的是，勞動部對於陪產檢假的態度有點猶豫遲疑，請問你們是基於什麼","  理由？請說明一下。"],["許部長銘春：關於陪產檢假，我們業務單位主要評估的理由是因為世界各國並沒有這樣","  的假別，所以我們認為這個部分其實還是要審慎。"],["李委員昆澤：你說世界各主要國家並沒有陪產檢假這樣的假別，那我要提醒部長，現在","  當媽媽第一胎的生育年齡已經到31歲了，在我們那個年代大概都20、21歲生育，那現在","  已經提高到31歲，因為職業婦女就業也成為一個核心家庭的重要職務，她們非常辛苦，","  所以我們必須創造更友善的親子環境，關於這個問題我們必須要嚴肅思考，我們已經提","  升到31歲才生第一胎。第二，關於我們的生育率就世界各國來講，跟日本、韓國一樣，","  都是超低的生育率，所以我們必須針對這樣議題，更進一步的來做相關處理，請部長簡","  單說明一下。"],["許部長銘春：好，謝謝委員，我想這個都是很進步而且友善的思維跟方案，我會請業務","  單位仔細嚴肅的思考。"],["李委員昆澤：另外，就是有關於勞保的議題，在102年當時的院長是陳，勞委會主委是","  王如玄，當時我就針對所謂勞保財務精算報告提出警告，我認為勞保有這樣一個財務危","  機，第一、政府必須要撥補，第二、國家要負最終支付責任，經過從陳院長開始到王","  如玄主委，一直到現在，我必須要肯定許銘春部長，我們的政府在今年已經有200億元","  的撥補，蘇貞昌院長在上次的總質詢也正式的對我及社會大眾說明報告，就是我們明年","  還是會續編220億元的補助金額，所以我要提醒許銘春部長，你能不能思考提升到300億","  元？"],["許部長銘春：報告委員，我希望往這個方向去做。"],["李委員昆澤：這部分一定要去積極推動。另外就是除了政府撥補之外，國家最終支付責","  任就是我們的國民年金法的第四十九條，還有公務人員退休撫卹基金管理條例第八條裡","  面都有明文規定政府撥補跟國家最終支付責任，所以我們針對勞保條例第六十六條、第","  六十九條也希望明文的列入，雖然歷任的行政院長，從勞委會主委到勞動部長，從王如","  玄到許銘春都說他們也支持這樣明文的入法，但就這個部分，我們必須加強我們的步伐","  ，請部長說明。"],["許部長銘春：這個部分，未來我想如果勞保年改草案有擬定的話，關於政府撥補及國家","  最後給付責任一定會入法。"],["李委員昆澤：今天因為時間關係，我也是約略跟部長做討論，詳細的細節我們再私下就","  教於勞動部，謝謝。"],["許部長銘春：好，謝謝。"],["主席：接下來登記發言的林委員奕華、高委員嘉瑜及羅委員致政均不在場。","   請鄭天財Sra Kacaw委員發言。","鄭天財Sra","  Kacaw委員：（13時16分）主席、各位列席官員、各位同仁。原住民的就業狀況調查的","  結果，108年從事製造業的高達15.34%；營建工程業14.4%，按照上次你在報告裡面提到","  109年6月調查結果，原住民就業的行業從事營建工程的上升到14.89%，因為資料沒有辦","  法呈現，我就用講的，就業服務法第四十六條特別規定：「雇主聘僱外國人在中華民國","  境內從事之工作，除本法另有規定外，以下列各款為限……」，其內容列了很多款，總計","  有十幾款，而跟我們今天議題有直接關係的是第八款到第十一款，同時剛剛講的在就業","  服務法第四十六條的第二項也特別規定：「從事前項工作之外國人，其工作資格及審查","  標準，除其他法律另有規定外，由中央主管機關會商中央目的事業主管機關定之。」，","  然後雇主對於第一項第八款至第十款的規定的聘僱外國人訂定相關的聘僱契約，都規定","  得很清楚，那今天要特別跟部長談的是，因為你們根據就業服務法第四十六條第二項所","  訂定的標準一直在做調整，對外籍移工要進來的門檻一直在做調整，這是事實吧？"],["主席：請勞動部許部長說明。"],["許部長銘春：主席、各位委員。有關標準的部分，我們也會配合相關的政策來評估然後","  加以調整。","鄭天財Sra","  Kacaw委員：我來跟部長說，民國93年第一次訂定這個標準，明定是100億元以上公共工","  程及民間工程得聘僱移工，100億元！到了109年3月第一次修正，開放變成10億元以上","  ，從100億元變成10億元，這個差距之大、落差之大啊！那時候還是93年，之後政府公","  共工程10億元就聘僱，109年8月又修正，開放1億元以上的政府公共工程，為什麼從93","  年到109年100億元會變成10億元，而短短的5個月又從10億元變成開放為1億元以上，請","  問部長，這是什麼理由呢？"],["許部長銘春：主要是配合公共建設的推動而需要這些人力，基於人力的短缺，工程會有","  提出來，然後送我們移工政策小組評估之後才降下來。","鄭天財Sra Kacaw委員：不是，你不能聽工程會的，你要從勞動部的立場……"],["許部長銘春：他們有做過評估報告。","鄭天財Sra","  Kacaw委員：因為就業服務法是你主管的，就業服務法也是明訂由中央主管機關會商，","  只不過是會商中央目的事業主管機關，所以是你要主導。你要以勞工的權益、勞工的就","  業為主，然而落差這麼大，到底這個落差這麼大，你能不能提出書面理由呢？"],["許部長銘春：報告委員，移工政策的檢討一定是考量各種狀況，如經濟需求等等，然後","  經過政策小組做評估，但這還是補充性原則，他要用人，他一樣要先在國內徵才，徵不","  到才會用移工。","鄭天財Sra","  Kacaw委員：我的意思是這個標準的落差之大，當初你們政策評估的各方面能不能提出","  書面資料呢？"],["許部長銘春：可以。","鄭天財Sra","  Kacaw委員：另外，今年9月你們是不是又有討論，即是不是要開放民間的呢？"],["許部長銘春：那是內政部營建署提出來的，沒有過啊！","鄭天財Sra Kacaw委員：有提出，但沒有採納！"],["許部長銘春：對，之前我們開放的是政府公共工程，它有公益性，也是整個經濟建設發","  展所需。有關民間的部分，他們有提出來，但我們評估的結果是沒有接受。","鄭天財Sra","  Kacaw委員：這部分勞動部一定要以勞工來作為一個最重要的考量，尤其原住民在營建","  工程及製造業的比例又非常高，所以請勞動部務必要把關。"],["許部長銘春：是，瞭解。","鄭天財Sra Kacaw委員：以上，謝謝！"],["主席：請陳委員柏惟發言。"],["陳委員柏惟：（13時23分）主席、各位列席官員、各位同仁。部長聽得懂臺語嗎？"],["許部長銘春：主席、各位委員。聽得懂。"],["陳委員柏惟：臺灣經濟發展的過程非常依靠外籍勞工，所謂社服類移工的意思，主要是","  長照及照顧的部分。在發生武漢肺炎之後，包括外國來的朋友慢慢發現這件事，我們就","  需要移工的檢疫病床。我注意到你們在6月、9月及10月份都有拜託衛福部疾管署要增加","  病床，現在我收到兩個數字，你們及他們提供的數字稍微有不同，部長認為你們或他們","  的，誰的對呢？還有數字不同的差別是在哪裡？"],["許部長銘春：移工的集中檢疫人數……"],["陳委員柏惟：社服類移工因檢疫床位不足，你們拜託衛福部多提供一些病床，結果兩邊","  報出來的數字不同。"],["許部長銘春：這兩個數字的確有不一樣，這是入住的，一般移工是先有床位後才會買機","  票進來……"],["陳委員柏惟：沒關係，我們不要看衛福部的，就看勞動部的，你們計算的標準是什麼？","  登記的就有算嗎？"],["許部長銘春：不是，一定要入住，每日都會有資料……"],["陳委員柏惟：我以同一個問題問兩個單位，可是兩個單位給我的答案都不同，所以再請","  你們說一次你們的定義。"],["許部長銘春：我們是實際有入住的，每天同仁都會將數字給我。"],["陳委員柏惟：每天辦理登記的是80人，而1人是15天。"],["許部長銘春：14天。"],["陳委員柏惟：既然是每天登記及計算，稍微有出入也沒有關係，明天我再問衛福部。"],["許部長銘春：我的資料是入住才有算。"],["陳委員柏惟：好，我瞭解。其次，我再請教，數字最高的是800，而我也注意到一件事情","  ，6月份因房間不夠，就1次爭取到600間；9月21日又說不夠，也增加到1,200間；10月","  21日又增加到2,800間，因為10月底時，1,200間就不夠用了。然而這會有一個問題，因","  為每天在輪替使用，如果需要2,800間，為什麼表裡最高的是800間？難道有重複嗎？"],["許部長銘春：他們會先來登記，之後有取得床位，移工才會買機票進來。我們爭取到1,","  200床就開放，9月時去爭取，在他們同意後，我們就開放，直到今天計有1,115床。"],["陳委員柏惟：今天有1,115床！"],["許部長銘春：其實到今天我已經將1,500床全部都開放了，而實際入住的是1,115床，就","  是有人還沒有買到機票進來。"],["陳委員柏惟：我瞭解。由於數字有出入，我也不知道你們的趨勢預測是如何估的，我看","  到的是你們有800床時，還去要2,800床。"],["許部長銘春：每日約有2,500人的需求。"],["陳委員柏惟：有這個需求，但是並非每個人都住得到嗎？"],["許部長銘春：確實要來住的，也有這麼多人來排隊，包括產業移工，原本有的社服移工","  ，以及返鄉入境的，我們有提供集中檢疫，之後的產業部分也有考慮讓他們用，我們才","  會認為一定會不夠。所以才要2,800床或更多給我們。"],["陳委員柏惟：衛福部的集中檢疫場所只有3,061間而已，除了給移工使用之外，還有高風","  險的菲律賓專案、僑外生、船舶及漁工，也有採檢隔離人員、違反衛生局的民眾等。我","  們在資源有限的情況之下，每個部會都拚命爭取也很正常，今天本席就是要澄清，疾管","  署及你們的資料應該要討論一下，看未來能否一致。我相信兩邊都不會騙我，但是哪裡","  有疏失呢？在資源有限的情況之下，指揮中心要如何分配及相關的原則，各部會應先溝","  通一下，而不是去要就會有。今天之前，我真的不知道有2,500人在等，事實上也沒有","  看到相關資料，我只知道有800床還再要2,800床，在此應該作一澄清，並希望各部會繼","  續辛苦一點，大家共同來打拚。3Q！謝謝。"],["許部長銘春：多謝委員。"],["主席：請李委員德維發言。（不在場）李委員不在場。","   請劉委員建國發言。"],["劉委員建國：（13時30分）主席、各位列席官員、各位同仁。針對勞保的改革，部長可","  能要辛苦一點，同時也要展現智慧。原本我以為今天的報告可能會有70頁之多，結果卻","  只有7頁，可見部長很精明，而且已經精算過了，所以才會在此明確表示相關意見，請","  問是不是如此？"],["主席：請勞動部許部長說明。"],["許部長銘春：主席、各位委員。其實現在我們都還在蒐集意見當中，所以今天的報告是","  就大方向提出說明。"],["劉委員建國：在不考慮其他因素的情況之下，一個國家應該是不斷存錢，然後才會慢慢","  富有，按照這樣的邏輯，針對法定65歲退休，應該逐步下修退休年齡，這才是一個成功","  的國家。但有時理想歸理想，許多事情都不是按照這樣的方式在進行，包括臺灣也一樣","  。本席在社環委員會已經有很長一段時間，早在1993年我們就已經進入高齡化社會，至","  2018年已經有25年的時間。原本我們估計在2026年才會從高齡化社會進入超高齡社會，","  結果現在又提早了一年，甚至還可能會再更早一點點。也就是說，進入高齡化社有25年","  的時間，而從高齡化社會進入超高齡社會只要7年的時間，速度快得讓人很難預料。"],["許部長銘春：對，比歐美國家更快速。"],["劉委員建國：根據104年的精算報告，105年的黃金交叉已經出現，所以保費收入已經無","  法應付保險給付？"],["許部長銘春：對。"],["劉委員建國：黃金交叉之前的部分就不必說了，現在我們只討論黃金交叉之後的部分，","  請問你們有什麼樣的作為可以因應這樣的差距？現在差距越拉越大，問題越來越嚴重，","  在黃金交叉之後，你們做過什麼樣的努力來縮小差距？"],["許部長銘春：針對入不敷出的問題，究竟財務如何改善？目前我們具體的作法是由政府","  撥補，從今年開始撥補200億元，明年度將撥補220億元，這對於缺口有一點小補，不過","  整體財務改革不能只是靠政府撥補，當然大家都希望能夠撥補多一點……"],["劉委員建國：部長現在是針對開源的部分是嗎？"],["許部長銘春：對，就是開源的部分。"],["劉委員建國：問題不外乎開源與節流，現在是由政府撥補，從200億元變成220億元對嗎","  ？"],["許部長銘春：當然我們希望未來政府能在財政許可的情形下，視勞保基金投資運用的情","  況，看看是不是能夠再多撥補一些，其他就是包括……"],["劉委員建國：撥補金額從200億元變成220億元，請問增加這20億元可以支撐多久？你們","  希望中央政府能夠多撥補一些，如果是從200億元變成300億元……"],["許部長銘春：其實我們希望明年度能夠再撥補更多一些，但因為碰到疫情，所以在所有","  部會預算當中，只有勞動部的預算成長10%，主要就是用於勞保基金，可見行政院也有","  支持。在勞保年改法案還沒有通過之前，我們希望政府能夠持續撥補，不管是明年220","  億元……"],["劉委員建國：本席要問的問題很簡單，請問撥補200億元是從什麼時候開始的？"],["許部長銘春：今年。"],["劉委員建國：今年開始的？"],["許部長銘春：今年錢會正式撥補進來。"],["劉委員建國：你們希望明年能夠增加20億元對嗎？"],["許部長銘春：明年的預算已經編列了……"],["劉委員建國：較200億元增加20億元就等於是220億元對不對？"],["許部長銘春：我們希望後年能夠增加至300億元，因為勞保年改需要一些……"],["劉委員建國：不論撥補220億元或300億元，你們有沒有估算過可以支撐多久？之前是不","  是說2026年就會破產？"],["許部長銘春：對。"],["劉委員建國：如果撥補220億元，可以支撐多久？如果撥補300億元，又能往後延長多久","  ？這方面你們有沒有估算過？"],["許部長銘春：其實每年的缺口會隨著退休人口越來越多……"],["劉委員建國：部長，我現在是非常誠懇的和你討論。"],["許部長銘春：老實說，不論撥補200億元或220億元，甚至未來有可能是300億元或更多，","  其實都沒有辦法填補缺口……"],["劉委員建國：當然，但可以把時間往後延。"],["許部長銘春：對，可以往後延。"],["劉委員建國：問題是多20億元可以延後多久？多80億元又可以延後多久？你必須明確告","  訴我們，然後我們才可以幫你們講話。蘇院長有時也很明快，但要跟行政院要這些錢，","  必須具備相當的理由，而且要說明能夠延後的期程是多久。如果行政院不肯給錢的話，","  我們可以幫你們講話啊！"],["許部長銘春：這部分必須計算退休人數及保費收入的缺口，其實每年……"],["劉委員建國：你們有算過嗎？"],["許部長銘春：有，我們大概計算過。"],["劉委員建國：多20億元可以延後多久？"],["許部長銘春：220億元實在支撐不了多久。"],["劉委員建國：所謂「支撐不了多久」到底是可以支撐多久？可以支撐一年或兩年嗎？"],["許部長銘春：現在撥補的額度可能就是填補當年度的缺口，但還是不太夠。"],["劉委員建國：所以對於延後破產都沒有幫助是嗎？"],["許部長銘春：依照目前的數字來看的確是沒有幫助，但是……"],["劉委員建國：如果再多80億元，變成300億元呢？"],["許部長銘春：當然金額如果多一些，比如撥補300億元、400億元或500億元，或許有可能","  讓……"],["劉委員建國：部長是不是可以要求幕僚計算一下，然後我們再來一起努力，設法要求政","  府撥補。"],["許部長銘春：根據原本的基金精算報告，用罄年度是105年，如果要把時間延長，那就要","  計算從現在開始一直到115年的缺口是多少，政府每年必須定額撥補……"],["劉委員建國：既然要撥補，那麼你們也必須精算，針對這部分你們也必須精算對不對？","",""],["許部長銘春：對，等到精算之後……"],["劉委員建國：這算是開源的一種方式，再來呢？"],["許部長銘春：另外就是保費的部分，因為現在保費最多是12%，未來在年改的方案當中，","  是不是有可能把保費費率提高，這也是一個方向。"],["劉委員建國：如果要提高的話，你們打算提高多少？你現在不好意思說沒關係……"],["許部長銘春：目前還沒有……"],["劉委員建國：你們總是要初步計算，不論是提高2%或3%，請問提高2%可以支撐多久？提","  高3%可以支撐多久？究竟費率提高之後，可以延後破產的時間是多久？請問這部分你們","  有估算過嗎？還是你們要兩年提高1%或三年提高4%也沒關係，只是你們有沒有估算過？","",""],["許部長銘春：因為這牽涉到勞保年改可以維持多長時間的財務安全，假設要延長十五年","  至二十年，其實保費費率也沒有辦法調到太高，因為完全……"],["劉委員建國：所以我才會請教部長，究竟你們打算幾年調整一次、一次要調整多少，調","  整之後可以……"],["許部長銘春：現在都在蒐集意見當中，也在評估當中，比如有人說調整為14%，也有人說","  調整為18%，這些都有可能，我們必須針對這些意見加以計算，而且我們不能單看一個","  面向，我們也要考慮……"],["劉委員建國：現在是由政府撥補，其次是調整費率，除了這兩樣之外還有其他的嗎？就","  開源而言，究竟還有沒有其他方法？你們的想法又是什麼？眼前還有修正的空間，但這","  些都應該讓我們知道，我們總是要瞭解你們的想法到底是什麼？每一個開源的方法都提","  出來之後，還必須再討論節流的問題。我現在光聽你說明開源的部分，老實說我感到很","  緊張，請問還有沒有其他方法？"],["許部長銘春：目前我們還在蒐集意見當中。"],["劉委員建國：這樣真的很危險，我現在只是問你開源的部分，節流的部分我想問都沒有","  時間。針對開源的部分，如果除了政府撥補、要提高費率之外，你們都沒有辦法說明這","  樣到底有沒有辦法填補缺口、可以延後多久破產，那麼改天你們要提高費率時，我可能","  也無法認同。"],["許部長銘春：因為這個尚未正式討論，所以我沒有辦法很精確和委員說明。"],["劉委員建國：我知道，我現在不是要你給我一個正確的回答，例如確定提高百分之多少","  ，我是問你有沒有設想如果2年提高1%、3年提高2%，這樣對基金的財務有什麼延後的效","  果嗎？就是讓它穩定，可以多拖幾年，這部分要讓我們知道啊！屆時朝野委員一定會針","  對這個問題向你提問，你就能回答，譬如初步開源多300億元，可以多5年的平穩，2年","  多1%、2%，可以多10年的平穩，如果可以這樣跟我們說，我們的審查過程才會聚焦，大","  家才比較好說話，對不對？"],["許部長銘春：現在草案還沒有出來，所以除了開源部分以外，節流部分也要一併去考量","  ，因為這部分……"],["劉委員建國：部長，你這樣說會很危險，真的！你要辛苦一點。"],["許部長銘春：就是五大面向……"],["劉委員建國：我只問你兩項，你應該具體說多80億元、多100億元、多200億元，可以延","  後多久？多百分之多少，這個財務可以穩定多久？這些都要去算過。你心裡應該要有一","  個底，雖然正式的討論不一定會依照這個，但是你要讓我們知道啊！"],["許部長銘春：我們的評估不會只針對這兩個……"],["劉委員建國：當然，因為時間的關係，我們只能討論兩項，但是還有很多部分沒辦法去","  討論。"],["許部長銘春：這兩項可延長多久，其實延長是有限的。"],["劉委員建國：只有這兩項，不然你最後具體回答哪一項可以讓它更穩定，不要說延長多","  久？你還有沒提到的嗎？現在讓你補充。"],["許部長銘春：等我們有比較具體的方案再跟委員報告，這樣會比較好一點。"],["劉委員建國：這樣很危險！你要辛苦一點。"],["主席：請賴委員香伶發言。"],["賴委員香伶：（13時42分）主席、各位列席官員、各位同仁。部長，辛苦了！今天的主","  題寫得很明確，希望能夠聽到你們針對財務危機之具體改善措施（含修法期程）及因應","  對策。所有的委員問下來，看起來也都沒有具體的答案，然後資料上也沒有辦法顯示。","  您在7月份的時候也有說過，年底一定要提出版本，即使丟了烏紗帽，你也在所不惜，","  但是到九月份的時候，好像你有一些調整。請教部長，你是不是有遇到什麼樣的困難？","",""],["主席：請勞動部許部長說明。"],["許部長銘春：主席、各位委員。其實當初對草案提出期程那都是一個期待啦！就是希望","  什麼時候能夠提出，但這件事情其實我們覺得勞保年改……"],["賴委員香伶：你7月份的態度跟想法應該跟現在不一樣，我不知道你遇到什麼困難，但是","  我認為你當時應該是很有信心的，因為你們5月開始辦的4場勞保改革工作坊，其實專家","  的意見還有改革的方案是很明確的，我不確定部長您當時是不是支持這些方案，而且你","  覺得可以去努力突破，包括勞保過去債務要不要切割的問題，其實很多專家都給你很好","  的意見，所以你當時的想法跟後來在9月17日的轉向，到底是發生了什麼事情？"],["許部長銘春：如果委員有看我公開的一些受訪或說明，其實當初所提的大概都是大原則","  、五面向，對此我有一些看法。"],["賴委員香伶：這五面向我也聽了，但是你今天還是五面向嗎？沒有別的想法？"],["許部長銘春：其實這五面向也是參酌國外年改的一些經驗，他們都是多元的開源節流。","",""],["賴委員香伶：是不是就具體回答我，好不好？"],["許部長銘春：是。"],["賴委員香伶：你的報告裡面已經寫了，你有幾個推動的原則跟推動的方案。請教一下，","  你們的動態調整方案指的是什麼？你都寫出來，在第4頁了，你要動態調整方案，這是","  唯一在以前的五大面向裡面沒有看到的，請問這是什麼意思？"],["許部長銘春：其實年改主要是改善財務的問題，所以會考慮到各面向，如開源、節流統","  統都是我們要去評估檢討的。"],["賴委員香伶：所以動態調整方案是不是類似隨收隨付制？"],["許部長銘春：不是，動態調整方案是說我們可能……"],["賴委員香伶：我想你都沒有要面對你寫的文字，你們都已經露出你們的修法方向，只是","  不願意用具體的文字。"],["許部長銘春：不是，這是方向，但是具體的內容……"],["賴委員香伶：你們調整的方案白話來說就是量入為出，不然什麼叫動態調整？現在健保","  就是動態調整，白話就是量入為出。所以請看這個曲線圖，請教部長，明年度220億元","  ，是怎麼算出來的？總有個基礎吧！"],["許部長銘春：因為原先今年是撥補200億元，我們在編預算的時候跟院爭取來的。"],["賴委員香伶：所以專家學者建議，如果你什麼都不改，只做動態調整，接下來的撥補，","  你是不是應該用潛在負債的1%來做，100年還的完，你可以接受這樣的論點嗎？你現在","  潛在負債8.5兆元，1年還1%就是1年編850億元，你能做得到嗎？你能跟蘇院長爭取到先","  增加撥補嗎？不然請教你200億元是怎麼算出來的？"],["許部長銘春：當時106的年改草案是200億元……"],["賴委員香伶：沒有基礎嘛！沒有試算基礎，就爭取不了預算，爭取不了預算就改不了法","  ，你們上面現在就是不願意讓你們動，就這樣子！請問220億元怎麼算出來的，也不曉","  得？"],["許部長銘春：第一個，當初爭取這200億元是因為原來的草案就有說要撥補200億元，所","  以我們那時候就說草案還沒有過，這是去年跟院商量的。"],["賴委員香伶：草案是民國幾年？"],["許部長銘春：106年。因為一直都沒有過，所以那時候我跟……"],["賴委員香伶：民國98年1月1日實施勞保年金改革，當時就要撥補，1年200億元，10年沒","  有補，所以你欠了我們勞工2,000億元，白話來說就是這樣。10年後現在要談，108年開","  始1年200億元，是delay來的，所以馬政府也好，蔡政府也好，在這個撥補上真的是怠","  惰，真的是沒有面對老年化的問題。"],["許部長銘春：蔡政府是第一次撥補，當然我們也希望撥補金額能夠增加來挹注我們的財","  源。"],["賴委員香伶：你們的4場公聽會不要白開，你們請了十幾位學者專家，專業意見都有，比","  照國外OECD也有，比照其他日本、德國也有，請問這些開完會的資料要丟到垃圾桶，是","  不是？"],["許部長銘春：沒有。"],["賴委員香伶：所以版本什麼時候要提出來？"],["許部長銘春：這個我們會等整個意見蒐集之後。"],["賴委員香伶：要蒐集多久啊？"],["許部長銘春：目前都還在蒐集當中。"],["賴委員香伶：已經開了4場，請了十幾位專家學者，還要請誰？"],["許部長銘春：不只專家學者……"],["賴委員香伶：要不要改？如果不改就面對這個世代的問題，社會保險已經力有未逮，是","  不是要整個改制，包括基礎年金、職業年金？"],["許部長銘春：勞保年改是一定要去面對、要處理的問題，等整個意見蒐集和財務估算之","  後，我們會有一個通盤的規劃。"],["賴委員香伶：這件事情看起來就不是勞動部一個人說了算，才會到今天沒有答案，沒有","  版本，不願意面對！"],["許部長銘春：我們一直在面對當中。"],["主席：接下來登記發言的林委員德福、洪委員孟楷、江委員啟臣、林委員俊憲、呂委員","  玉玲、何委員欣純、高金委員素梅、楊委員瓊瓔、劉委員世芳、李委員貴敏、謝委員衣","  鳯、鄭委員運鵬及高委員虹安均不在場。","   本日會議詢答全部結束。委員楊瓊瓔及江啟臣所提書面質詢，列入紀錄，刊登公報。","","","委員楊瓊瓔書面質詢：","   本席邀請勞動部。勞動部為全國勞動業務之主管機關，主要掌理勞動政策規劃、國際","  勞動事務之合作及研擬、勞動關像制度之規劃及勞動關係事務之處理、勞動基準與就業","  平等制度之規劃及監督等事項。針對勞動相關業務，本席有以下幾點問題：","   一、近日《中天》新聞台換照案引起社會關注。請問部長，中天關台勞動部是秉持專業","  立場，還是政治立場？根據統計，中天新聞台約五百位勞工，NCC磨刀霍霍要「關掉」","  新聞自由，即便部長您不認同新聞自由就是確保國家民主體制最重要因素，至少身為勞","  動業務主管機關的首長，應該啟動對這五百個員工權益之保護。請問部長，是否只要跟","  中天有關的人，其權益都不應被保護？勞動部難道也成為打擊異己的工具，選擇性照顧","  勞工？","   二、外送平台Foodpanda因近期要求今年二月前加入的外送夥伴重新簽署「不平等條","  約」，內容為放棄雇傭權、違約罰二十萬一事引發熱議。請問部長，此條約是否違反勞","  基法？Foodpanda表示合約是全球制式，強調只要符合承攬合約之要求，不會有任何處","  罰措施，也強調foodpanda從未在台灣訴諸相關條文。再請問部長，不平等條約只要廠","  商聲稱不會有處罰措施．勞動部就能接受這種侵犯勞工權益的合約存在？","   三、因台電所屬工程近來屢傳重大職災害事故，勞動部職安署於109年8月會同桃園市","  政府勞動檢查處前往台電桃園大潭電廠增建電力設備工程進行工安突擊檢查，發現電橋","  安全網設施不完整、人員未全程配戴安全帶、起重機外伸撐座未完全打開，故職安署對","  台電開出18萬元的罰單。根據職安署裁罰法規，皆可裁罰3萬至30萬元，且台電「大潭","  電廠增建燃氣複循環機組發電計畫」投資金額上千億，不但分工繁瑣，還常需要使用大","  型機具。有鑑於台電知錯不改，職安署對已開罰過「未確實預防墜落」僅各罰6萬。請","  問部長，勞動部是不敢得罪國營企業，還是勞檢只是打假球？","   註：職安署開罰三件，各罰6萬元，若每件依照最高金額開罰，總金額90萬。","委員江啟臣書面質詢：","   一、勞保年金改革","   根據勞動部的報告顯示：「自106年起勞工保險普通事故保險之保費收支已連續三年","  呈現逆差，保費收支缺口短期內仍可由投資收益及歷年基金累存餘額支應，惟隨保險給","  付支出逐年提高，保費收入成長有限之情形下，依107年度勞工保險普通事故保險財務","  精算結果顯示，如現行制度未作調整，預估基金累存餘額將於115年用罄。為因應人口","  結構改變所致之年金財務問題，先進國家年金改革策略，多於制度內同時針對收入面及","  給付面檢討，主要包括延後退休年齡、降低給付水準、延長投保薪資採計期間、提高保","  險費率、政府資源挹注等措施，並採動態調整方式，逐步建構永續穩定之年金制度。」","","","   但我國勞工薪資相對較低，多繳保費對雇主與勞工都有很大的影響，且根據勞動部報","  告，有高達75.5%勞工領取的勞保老年年金低於2萬元，更有15.5%領取不到1萬元，這樣","  的金額已低於台灣平均老年基本生活所需，若再降低勞保年金給付，是否會導致勞工退","  休後無法安心生活？","   目前政府的財政已捉襟見肘，勞保保費政府負擔一成每年撥補400多億，今年起增加","  撥補200億，這種作法，預計將維持多久？縱使如此，也補不了虧損，這種作法並非長","  遠之計，勞動部的規劃是什麼？","   在台灣人口結構走向高齡化、少子化的趨勢下，未來繳保費的人急速變少，領勞保年","  金的人快速增加，三年前勞保就連續出現200多億的虧損，今年預估虧損575億元、明年","  虧701億元，2022年虧995億元，2023年虧損1,158億元，耗盡準備金，年改越晚啟動，","  恐怕勞保會越早破產，勞動部何時可以提出具體的勞保年改期程？"],["主席：本日會議作以下決定及決議：報告說明及詢答完畢；委員質詢未及答復或請補充","  資料者，請相關機關於兩週內答復，委員另要求期限者，從其所定；討論事項第一案至","  第六案，另擇期繼續審查。","   本日會議到此結束，現在散會，謝謝。","散會（13時50分）","-----------------------","                                     立法院公報  第109卷  第75期  委員會紀錄","","                                     313","","立法院公報  第109卷  第75期  委員會紀錄","","                                     立法院公報  第109卷  第75期  委員會紀錄","","                                     376","","                                     375","","",""]],"block_lines":[1,7,9,61,62,66,72,83,84,86,87,89,90,94,116,117,135,137,170,176,184,185,210,213,249,250,274,275,305,307,356,361,365,366,367,369,370,371,372,373,374,377,378,381,382,383,384,389,390,391,393,394,395,408,412,424,425,435,436,438,439,440,441,442,444,445,446,451,454,458,459,460,472,473,475,476,478,479,480,481,482,483,484,490,491,492,494,495,496,497,498,499,500,505,507,508,512,516,517,518,519,525,526,529,530,531,533,537,540,541,542,543,545,546,547,550,551,552,553,554,566,567,569,570,571,572,573,574,576,577,578,579,580,583,584,585,587,590,591,594,595,597,598,600,601,602,603,605,606,610,611,612,613,615,616,617,620,621,622,624,625,627,629,630,631,633,634,635,636,638,639,643,644,650,651,652,654,655,656,657,658,659,672,673,674,692,696,697,698,710,713,714,717,730,731,732,735,739,741,746,747,748,751,752,753,754,755,756,757,758,759,760,761,762,763,764,765,766,767,769,770,771,772,773,774,775,776,799,800,812,815,837,838,842,843,844,847,848,858,859,860,861,865,868,869,870,871,872,873,875,876,901,903,910,912,913,914,915,916,917,943,944,946,957,972,975,976,977,983,984,985,988,990,995,997,1004,1006,1007,1011,1022,1024,1028,1030,1036,1037,1041,1042,1051,1055,1060,1061,1062,1063,1073,1074,1079,1097,1098,1099,1101,1102,1104,1111,1113,1114,1116,1119,1122,1124,1126,1133,1134,1135,1136,1137,1138,1139,1140,1143,1145,1146,1147,1148,1149,1150,1151,1156,1158,1159,1161,1162,1164,1166,1167,1173,1174,1175,1177,1189,1190,1191,1193,1197,1198,1205,1210,1211,1219,1220,1222,1223,1224,1226,1228,1230,1231,1233,1236,1237,1241,1243,1245,1246,1247,1248,1249,1253,1254,1255,1257,1259,1260,1261,1262,1263,1264,1267,1268,1269,1270,1271,1274,1277,1283,1285,1287,1288,1289,1290,1291,1293,1295,1296,1297,1298,1299,1301,1302,1303,1304,1305,1312,1313,1314,1315,1322,1323,1324,1330,1333,1334,1339,1345,1348,1349,1350,1351,1352,1355,1357,1359,1362,1363,1364,1366,1367,1370,1371,1376,1380,1381,1382,1384,1386,1391,1396,1397,1398,1399,1400,1402,1403,1404,1405,1406,1407,1412,1413,1416,1417,1418,1419,1420,1422,1424,1425,1428,1429,1431,1434,1435,1436,1440,1443,1444,1445,1447,1449,1454,1457,1459,1460,1461,1463,1464,1465,1470,1471,1473,1476,1477,1478,1479,1481,1482,1483,1484,1485,1487,1488,1489,1490,1495,1496,1497,1498,1501,1503,1504,1505,1511,1513,1514,1515,1516,1517,1520,1521,1522,1528,1529,1534,1540,1542,1543,1544,1545,1549,1550,1552,1553,1555,1556,1559,1560,1565,1569,1570,1571,1574,1575,1576,1577,1579,1586,1589,1591,1592,1593,1599,1600,1602,1604,1605,1606,1607,1623,1626,1633,1636,1642,1644,1645,1646,1652,1653,1654,1655,1660,1662,1663,1664,1665,1666,1668,1669,1672,1673,1674,1683,1684,1685,1686,1687,1688,1689,1690,1691,1692,1693,1694,1696,1697,1698,1699,1702,1703,1704,1709,1713,1714,1715,1722,1723,1724,1745,1746,1750,1751,1753,1754,1756,1757,1758,1759,1760,1761,1764,1765,1767,1785,1786,1787,1790,1791,1792,1793,1794,1814,1815,1832,1833,1836,1837,1841,1842,1843,1844,1845,1846,1847,1860,1861,1862,1863,1864,1865,1866,1871,1872,1879,1883,1885,1888,1889,1890,1897,1898,1901,1902,1909,1911,1919,1921,1923,1925,1929,1930,1931,1939,1940,1941,1946,1948,1951,1953,1958,1960,1964,1966,1968,1969,1970,1971,1972,1974,1975,1976,1977,1983,1984,1985,1989,1990,1992,1994,1999,2001,2008,2010,2017,2018,2024,2026,2028,2029,2043,2044,2053,2056,2061,2067,2070,2072,2077,2079,2080,2081,2082,2087,2088,2090,2092,2094,2095,2097,2098,2099,2100,2101,2102,2106,2108,2109,2111,2113,2114,2115,2118,2126,2127,2129,2133,2134,2136,2143,2144,2146,2147,2150,2153,2154,2155,2157,2159,2161,2165,2166,2167,2168,2169,2170,2171,2172,2173,2175,2176,2178,2179,2180,2182,2183,2184,2188,2189,2190,2191,2192,2193,2194,2195,2196,2197,2198,2200,2202,2204,2207,2208,2209,2211,2212,2213,2218,2220,2222,2225,2230,2231,2235,2236,2242,2244,2245,2246,2249,2250,2252,2253,2255,2256,2257,2258,2265,2266,2268,2273,2275,2276,2279,2280,2281,2284,2286,2287,2288,2290,2291,2294,2295,2299,2300,2303,2305,2306,2307,2311,2313,2316,2317,2318,2319,2320,2321,2322,2323,2325,2327,2329,2330,2381],"persons":["主席","洪委員孟楷","江委員啟臣","鄭委員運鵬","廖委員婉汝","王委員婉諭","主席（廖委員婉汝代）","蔣委員萬安","主席（蔣委員萬安）","邱委員臣遠","賴委員香伶","許部長銘春","蘇委員巧慧","莊委員競程","謝司長倩蒨","楊委員曜","吳委員斯懷","徐委員志榮","邱委員泰源","洪委員申翰","主席（王委員婉諭代）","黃委員秀芳","陳委員瑩","施署長貞仰","鄒署長子廉","張委員育美","林委員淑芬","吳委員玉琴","范委員雲","邱委員顯智","陳委員椒華","李委員昆澤","陳委員柏惟","劉委員建國"],"title":"立法院第10屆第2會期社會福利及衛生環境委員會第7次全體委員會議紀錄","時間":"中華民國109年10月28日（星期三）9時7分至13時50分","地點":"本院群賢樓801會議室","主席":"蔣委員萬安"}