{"blocks":[["主席：出席委員已足法定人數，現在開會。","   進行報告事項。","       報  告  事  項"],["段落：一、宣讀上次會議議事錄。","[pic]","立法院第10屆第3會期交通委員會第8次全體委員會議議事錄","時    間：中華民國110年4月19日（星期一）上午9時至下午1時21分","        中華民國110年4月22日（星期四）上午9時至下午1時57分","地    點：本院紅樓201會議室","出席委員：鄭天財Sra","        Kacaw      邱臣遠    林俊憲    陳歐珀    洪孟楷    趙正宇    李昆澤  ","          蘇震清    陳明文    陳素月    劉櫂豪    許淑華    陳雪生","         委員出席13人","列席委員：李德維    李貴敏    邱顯智    王婉諭    葉毓蘭    賴惠員    陳椒華","            周春米    賴香伶    呂玉玲    廖婉汝    林德福    陳以信    鄭正","        鈐    何欣純    莊競程    蔡易餘    楊瓊瓔    高嘉瑜    張育美    賴","        瑞隆    謝衣鳯    張其祿    羅明才    范  雲    鍾佳濱    劉世芳    ","        王美惠    江永昌    邱志偉    賴士葆    魯明哲    沈發惠","         委員列席33人","|列席官 |4月19日（星期一）          |           |                     |","|員：   |                           |           |                     |","|       |交通部                     |政務次長   |陳彥伯               |","|       |    路政司                 |副司長     |張舜清               |","|       |    科技顧問室             |簡任技正   |劉建邦               |","|       |  公路總局                 |局長       |許鉦漳               |","|       |  運輸研究所               |副所長     |黃新薰               |","|       |  鐵道局                   |副局長     |楊正君               |","|       |  臺灣鐵路管理局           |副局長     |馮輝昇               |","|       |  台灣高速鐵路股份有限公司 |資深副總經 |孫鴻文               |","|       |                           |理         |                     |","|       |國家發展委員會國土區域離島 |處長       |彭紹博               |","|       |發展處                     |           |                     |","|       |                           |參事       |黃文彥               |","|       |經濟部能源局               |專門委員   |陳景生               |","|       |  工業局                   |組長       |林華宇               |","|       |4月22日（星期四）          |           |                     |","|       |交通部                     |部長       |王國材（10：00後）   |","|       |                           |常務次長   |祁文中（10：00前）   |","|       |    路政司                 |司長       |陳文瑞               |","|       |    航政司                 |司長       |何淑萍               |","|       |  觀光局                   |局長       |張錫聰               |","|       |  民用航空局               |局長       |林國顯               |","|       |  臺灣鐵路管理局           |副局長     |杜  微               |","|       |  運輸研究所               |副所長     |黃新薰               |","|       |  公路總局                 |副總工程司 |李忠璋               |","|       |  台灣高速鐵路股份有限公司 |總經理     |鄭光遠               |","|       |  桃園國際機場股份有限公司 |副總經理   |洪玉芬               |","|       |衛生福利部疾病管制署       |副署長     |莊人祥（13：30前）   |","|       |                           |副組長     |劉慧蓉（13：30後）   |","|       |外交部亞東太平洋司         |副司長     |張均宇               |","|       |  領事事務局簽證組         |參事回部辦 |楊登仕               |","|       |                           |事         |                     |","","主    席：陳召集委員素月","專門委員：蘇純淑","主任秘書：黃輝嘉","紀    錄：簡任秘書  陳淑玫  簡任編審  黃彩鳳  科    長  江建逸","         專    員  楊蕙如","   4月19日（星期一）","       報  告  事  項","宣讀上次會議議事錄。","   決定：議事錄確定。","   邀請交通部就「疫後推廣並提升公共運輸服務、推展綠色運輸與共享運具之現況與後","  續規劃」進行專題報告，並備質詢；另請國家發展委員會、經濟部列席。","   （本日會議由交通部政務次長陳彥伯及路政司副司長張舜清報告後，計有委員李昆澤","  、洪孟楷、陳歐珀、林俊憲、蘇震清、鄭天財Sra","  Kacaw、趙正宇、邱臣遠、陳明文、陳素月、劉櫂豪、許淑華、邱顯智、楊瓊瓔、賴惠","  員、王婉諭、陳以信、賴瑞隆、陳椒華、賴香伶、何欣純及張其祿等22人提出質詢，均","  經交通部政務次長陳彥伯及相關人員分別予以答復。）","   決定：","一、報告及詢答完畢。","二、委員周春米所提書面質詢，列入紀錄並刊登公報。","三、委員於質詢中要求提供相關書面資料或未及答復部分，請交通部及相關單位儘速以","  書面答復。","   通過臨時提案5項：","一、有鑑於桃園客運於2021年3月9日發生7輛電動公車燒毀的意外，為避免電動公車潛在","  危險，並為達成交通部「2030年客運公車全面電動化」政策目標，交通部應全面檢查現","  行營運中電動公車電池安全性；並應針對車價太高、電池易衰退、零件不穩定等妨礙電","  動公車發展的三大問題，研議有效對策；另針對電動大客車示範計畫3年10項國產化目","  標，建請研議增加結構安全與電池芯兩項，並適當放寬「示範計畫」與「一般補助計畫","  」補助電動大客車購車數量。爰請交通部針對上開建議於2個月內提出書面說明予立法","  院交通委員會。","                  提案人：邱臣遠    陳歐珀    洪孟楷","二、有鑑於鐵道局依鐵路法執掌鐵道安全監理之業務，復以最近於110年4月新修正「鐵","  路監理作業手冊」，茲以作為行政精進推動。然而迄今外界卻因鐵道局對該手冊尚未公","  開下，囿於不得檢視以致無法落實相關之監督，是以要求交通部鐵道局限期於2個月內","  公告周知，以供各界監督，以昭行政機關鐵道監理業務公信力。","                  提案人：洪孟楷    鄭天財Sra Kacaw      許淑華","三、臺灣鐵路管理局現有自動售票機台均已使用10年以上，機台大多存在零件老化、容","  易故障之情形，另考量到現行機台並無法因應科技趨勢提供行動支付功能，故於107年","  開始辦理「多功能自動售票機系統建置」計畫，預計汰換432台自動售票機，計畫總經","  費為8億0,646萬5千元、預計於109年完工。惟經查，該計畫107年之年度執行率為0%，","  主要係因購票機台與票務系統之整合時間超出預期及採購時程耽擱等原因導致工程進度","  延宕，而計畫經兩度展延後，預計完工時程已大幅延後至112年，計畫執行效率實有檢","  討改善之空間。為使臺鐵局之售票服務效率提高並使旅客能更快享有多元、便利之售票","  服務，故建議交通部臺灣鐵路管理局應於1個月內就如何改善自動售票機汰換工程進度","  落後之問題向立法院交通委員會提出檢討改善之書面報告，以確實加速推動新型自動售","  票機之更換、提高民眾使用便利性。","                  提案人：林俊憲    陳歐珀    蘇震清","四、查我國109年機車車輛數達1,410萬輛，較汽車的819萬輛更多，其中道路交通事故死","  亡有6成、受傷將近9成是機車事故。然當前機車道設計存有諸多重大瑕疵，例如機車防","  打滑能力較差，但是卻有大量的圓孔蓋設置於機車道上，尤其是橋梁出路口處，此外路","  況還普遍不佳，機車道設置過於狹窄，甚至部分橋梁還需要中途閃避橋柱，或是彎道彎","  度過大，這都導致機車行駛容易擦撞肇事等問題，亟待交通部通盤檢討全國機車道設置","  標準與安全性問題。","   是故，交通部應積極辦理通盤檢討全國機車道之安全標準設置，並應邀集學者專家、","  民間團體，以及以民調、座談等形式，廣納民意，積極檢討機車道設計，以利修正當前","  機車道設置，使其合乎安全與民眾使用需求所需。此外交通部亦應正視當前機車性能等","  之提升，積極檢討車道設計，機車行駛設計應與汽車同權，減少不當汽機車分流之機車","  道等相關設計，未來亦應研議檢討取消汽機車分流，改為分向分流或分速分流等可行性","  及其配套措施，請於3個月內以書面報告回復立法院交通委員會。","                  提案人：洪孟楷    鄭天財Sra Kacaw      許淑華    葉毓蘭","五、有鑑於我國交通意外事故頻發，事故死亡成為了我國前十大死因第六位，其中事故","  傷害死亡以運輸事故死亡佔46.9%為大宗，交通部安全督導委員會指出，依據肇事發生","  地點與碰撞型態分析，路口交通事故就高達65%，顯見我國運輸事故與路口安全是造成","  國民死傷的重大因素，需要加以改善；以各年齡層計算事故發生率，可清楚發現15-","  19歲、20-","  24歲的區間是交通事故傷亡的主要群眾，於我國面對少子化情況，更是帶來嚴峻挑戰，","  而高齡者事故死亡亦有逐年攀升現象，對於我國高齡化趨勢相當不樂觀。根據相關統計","  ，指出我國道路死亡率（每十萬人口）為東亞第一，更是超過英、日、荷、瑞典、挪威","  、丹麥等國四倍更多。各種數據顯示，都可發現我國道路交通安全，尤其路口安全亟需","  要推動與改進。","   是故，交通部應每年定期提出全國主要道路安全與改善計畫。積極監督直轄市與縣（","  市）政府道路安全，並給予道路安全改善必要協助與經費補助。每年對全國與各直轄市","  、縣（市）前十名易肇事與易違規路段進行公布及檢討，並提出改善計畫並檢視相關改","  善之實施成效。積極檢討高風險路口以及人行道設置與無障礙設施，應於大眾運輸站點","  ，行人高事故路口路段、高齡化嚴重地區、醫療院所、長照機構、幼兒園與學校增設人","  行道、交通寧靜區與無障礙空間，並改善路口安全設施。請交通部於3個月內以書面報","  告回復立法院交通委員會。","                  提案人：洪孟楷    鄭天財Sra Kacaw      許淑華    葉毓蘭","   4月22日（星期四）","   邀請交通部針對「振興疫後旅遊暨發展國內觀光─就推動旅遊泡泡、臺灣小鎮漫遊及","  主題旅遊年執行之現況與後續規劃」進行專題報告，並備質詢；另請衛生福利部、外交","  部列席。","   （本日會議由交通部常務次長祁文中及觀光局局長張錫聰報告後，計有委員李昆澤、","  洪孟楷、陳歐珀、陳明文、邱臣遠、鄭天財Sra","  Kacaw、林俊憲、趙正宇、蘇震清、陳素月、許淑華、陳雪生、鍾佳濱、范雲、邱顯智","  、葉毓蘭、張其祿、劉櫂豪、陳椒華及高嘉瑜","   等20人提出質詢，均經交通部部長王國材及相關人員分別予以答復。）","   決定：","一、報告及詢答完畢。","二、委員劉櫂豪、李貴敏及沈發惠所提書面質詢，列入紀錄並刊登公報。","三、委員於質詢中要求提供相關書面資料或未及答復部分，請交通部及相關單位儘速以","  書面答復。","   通過臨時提案7項：","一、有鑑於中央政府雖已核定110年度第1季對於旅行業員工薪資補貼、延長國道客運機","  場路線營業車輛營運費用補貼、延長補貼航空業、機場業者之降落費、延長補貼國際機","  場航廈商業服務設施業者之公共服務設施費用、延長補貼國際機場商業服務設施業者營","  運資金、補貼國際機場商業服務設施業者員工薪資補貼等觀光產業紓困所需經費。然而","  ，考量紓困3.0特別預算在110年度中期執行效期即將到期，當前又是傳統旅遊淡季，爰","  建請交通部在旅遊業營運補貼部分配合向勞動部提出的員工培訓計畫並積極辦理下，更","  需超前部署會同經濟部進行含商圈業者之觀光發展整體規劃與資源需求盤點，並繼續向","  行政院爭取挹注資源，以備疫情復甦之際的觀光發展需求。","                  提案人：洪孟楷    陳雪生    鄭天財Sra Kacaw","二、有鑑於交通部觀光局在當前的政策推動，刻正藉觀光立國、觀光主流化、還有觀光","  圈產業聯盟等三者之打造，意欲建立最強的觀光國家隊。然而，在「觀光圈產業聯盟」","  政策上，雖經林佳龍前部長在109年8月宣示藉其執行，以打造台灣成為世界觀光島，並","  將食、宿、遊、購、行等觀光資源整合建立觀光圈，共同提升未來整體觀光規模、品質","  並進行整合行銷等策略，但外界迄今卻不見主管機關訂定相關之具體推動期程、成效指","  標設定，實有悖國家重點業務政策之延續。尤其，對於佔台灣人口數相較為多的新北市","  、台北市的雙北地區，亦因推動力道不彰，導致諸多屬弱勢的無一定雇主觀光旅遊從業","  勞工，因收入頓減而無力繳納健保費費用，具體情況則反映在有關之旅遊業職業工會營","  運陷困境可見。爰此，為求前揭情形受主管機關積極解決，建請交通部觀光局限期於1","  個月內，向立法院交通委員會提出「強化雙北地區觀光圈產業聯盟作業推動」報告。","                  提案人：洪孟楷    陳雪生    鄭天財Sra Kacaw","三、針對後疫情時代，國人對國內旅遊之意願與需求大增，國內各風景區與特色景點軟","  硬體建設與公共服務量能都亟改善，現有「地方旅遊環境營造計畫（108-","  111年）及亮點景區觀光環境整備計畫」將屆，為使交通部觀光局「百大經典小鎮」、","  「主題旅遊年」後續順利推動，請交通部觀光局就目前「地方旅遊環境營造計畫（108","  -111年）及亮點景區觀光環境整備計畫」成效與下期規劃概況提出說明，並於2個月內","  向立法院交通委員會提出書面報告。","                  提案人：陳素月    李昆澤    陳歐珀","四、鑑於交通部觀光局自2018年起開始實施之「台灣小鎮漫遊」及「主題旅遊年」觀光","  推廣計畫，至今已逾3年。考量觀光產業為台灣經濟發展之重要環節，為利後續觀光旅","  遊之推廣，並為了解前開推廣計畫之預算勻用情形及觀光局預估之經濟產值，爰請交通","  部觀光局於3週內向立法院交通委員會提出書面報告。","                  提案人：邱臣遠    李昆澤    陳歐珀","五、鑑於臺鐵於110年4月2日發生臺鐵太魯閣號撞擊滑落工程車造成49人死亡216人輕重","  傷的重大事故，且近年來大小事故不斷，臺鐵澈底改革已成朝野共識，爰建請交通部自","  五月起每2週提交臺鐵改革進度報告予立法院交通委員會。","                  提案人：邱臣遠    李昆澤    陳歐珀","六、鑑於旅遊泡泡對我國觀光、旅遊業振興有重大幫助，且國際間低風險國家進行旅遊","  泡泡簽定已成趨勢，爰建請交通部主動洽請外交部與衛生福利部積極研議與低風險國家","  且又為我國疫前主要旅客來源國洽談簽定旅遊泡泡以協助觀光、旅運產業復甦。","                  提案人：邱臣遠    李昆澤    陳歐珀","七、交通部將民國110年定為自行車觀光年，透過評選30條包含食、宿、遊、購、行的多","  元化自行車遊程路線，期能帶動自行車旅遊商機。惟經查，近年來自行車之行車事故及","  死亡人數連年上升，自行車事故件數自民國105年的7,777件成長到109年的11,740件（","  漲幅高達51%）；因自行車事故導致死亡的人數近五年來亦是逐年攀升，由105年的90人","  成長到109年的149人（漲幅達66%），顯見自行車之道路行車安全實有重大疑慮。為使","  交通部於今年度推動自行車觀光年之目標能夠兼顧觀光效益及民眾行車安全，故建議交","  通部於1個月內就如何提升自行車之行車安全向立法院交通委員會提出書面報告，以確","  保國人騎乘自行車時的行車安全品質。","                  提案人：林俊憲    邱臣遠    陳明文    李昆澤","散會","[pic]"],["主席：因在場委員人數不足，議事錄暫不確定。","   進行今日議程。","","邀請交通部部長王國材就「臺灣鐵路管理局改革方向」進行專題報告，並備質詢；另請","國家運輸安全調查委員會列席。","邀請交通部部長王國材、行政院公共工程委員會、國家發展委員會及行政院主計總處就","「中央政府前瞻基礎建設計畫軌道建設執行情形【包括(一)高鐵、臺鐵連結成網；(二)","臺鐵升級及改善東部服務；(三)鐵路立體化或通勤提速；(四)都市興建捷運系統；(五)","中南部發展觀光鐵路】」進行專題報告，並備質詢；另請審計部列席。",""],["主席：請交通部王部長報告。"],["王部長國材：主席、各位委員、各位女士、先生。今天應邀至貴會報告「臺灣鐵路管理","  局改革方向」及「中央政府前瞻基礎建設計畫軌道建設執行情形」。","   110年4月2日臺鐵408次太魯閣列車發生重大出軌事故，造成49人死亡、218人受傷，","  這是臺鐵史上最嚴重的傷亡事故，總統及院長立即宣示改革臺鐵的決心，並指示改革方","  向，本部已著手研議改革方向，朝安全、安定、轉型三面向逐步推動，改革工作首重安","  全，包括強化運工機電橫向整合、建立協調中心、全面檢視204個臨軌工程、施作邊坡","  防護、加強施工工區管理等等。此外，目前也初步決定臺鐵新建工程原則由鐵道局辦理","  ，尤其是有關工務的部分，同時也希望在財務安定及員工有信心原則下，積極推動臺鐵","  組織改造，希望讓臺鐵員工、社會大眾及臺鐵三方都能夠三贏。","   另外，鐵道運輸已成為陸路交通之重要主幹，政府現在也在推動第三期的前瞻軌道建","  設，其總經費是965億元，希望透過軌道建設，以強化全國國土連結性，平衡區域發展","  。本部除持續建構完善便捷環島鐵路外，並強化高鐵、臺鐵及捷運串聯成網，及推動兼","  顧生態永續的觀光鐵路，期發揮整體鐵道運輸系統效能。","   以下就分別請臺鐵局杜局長微、路政司陳司長文瑞就「臺灣鐵路管理局改革方向」、","  「中央政府前瞻基礎建設計畫軌道建設執行情形」等議題詳細報告。謝謝。"],["主席：請交通部臺鐵局杜局長報告。"],["杜局長微：主席、各位委員、各位女士、先生。","   壹、前言","   今天應邀列席貴委員會，就「臺灣鐵路管理局改革方向」提出報告，並親聆各位委員","  教益，深感榮幸。","   110年4月2日臺鐵408次太魯閣列車撞擊自路線邊坡滑落的吊卡大貨車，造成49人死亡","  、218人受傷，為臺鐵史上最嚴重的傷亡事故，總統宣示改革臺鐵的決心，並提出三大","  改革方向，分別為調整強化臺鐵內部組織功能、解決臺鐵長期虧損及債務，探討臺鐵最","  適永續經營模式。","   蘇院長亦指示本部必須依據「一個安全」、「兩個安定」、「三個目標」等三要領，","  推動完成臺鐵轉型的改革。「一個安全」就是必須要做到行車安全；「兩個安定」是必","  須做到財務安定及員工安定，在這原則下，持續推動終極的臺鐵組織改造；「三個目標","  」即是應兼顧有車、有票、安全準時到的服務目標，讓民眾能搭得到車，買得到票，並","  做到按時出發，準時到站的要求。","   本部基於總統及院長指示下，著手研議臺灣鐵路管理局改革方向。","   貳、臺鐵改革","   一、第一階段：安全","   (一)成立北中南東協調中心","   第一階段北、中、南、東成立協調中心，指派資深主管於各區協調工電聯檢、運機聯","  運、斷電施工、夜間維修等多單位之協調議題，賦予督導主管人事權與預算之建議權，","  並建立課責機制。跨地區事項由局本部協調整合。","   1.4月30日前完成各中心辦公處所建置。","   2.5月1日成立北、中、南、東協調中心並開始運作。","   第二階段配合臺鐵局組織法修正完成組織整合，成立北、中、南、東分區管理處，以","  在地管理地區事務，期能縮短指揮鏈，提昇決策效率。","   (二)全面檢視臨軌工程","   1.盤點臨軌作業具行車安全風險工程計有204件，自110年4月25日全面停工，並預定","  4月29日前由行政院公共工程委員會、勞動部及鐵道局完成訪查，檢視有否遺漏類似日","  前工人侵入軌道情形。","   2.經訪查有需立即改善事項者，應於訪查後一週內完成改善。截至4月26日，查察共","  計14件33項缺失，已完成缺失改善計11件27項。","   3.另由鐵道局辦理前開改善複查，對於復工急迫性（邊坡、防汛）等工程，將優先辦","  理，加速復工。","   4.其餘標案，由鐵道局於5月15日前全面完成複查，必須在確認安全無虞後始得復工","  。","   (三)全面檢視及施作邊坡防護、防止異物入侵將執行下列作為如下：","   1.落石侵入軌道之預警：將建置邊坡AI預警系統，目前已委託中華電信公司辦理，預","  計110年完成10處，111年底完成15處。","   2.下邊坡防護設施之設置：就2處臨軌工程邊坡打設鋼軌護欄。","   3.邊坡工程之改善：辦理16標案邊坡工程改善，其中施工中10標、設計發包5標、已","  竣工1標。","   4.邊坡滑動之監測：於37處設置監測儀器（包括水位計、傾度管、地錨荷重計、傾斜","  儀等）。","   (四)全面加強施工工區管理","   1.強化緊急應變通報設備","   (1)落實臨軌工程，施工人員攜帶行車調度無線電（每工地配發3支），遇有危安情形","  ，立即通知列車慢行或停車。","   (2)臺鐵局工務處行調無線電話目前計1,900支，可優先調配使用，配合再採購，5月","  底交貨250支，8月底交貨362支。","   (3)4月20日已完成工程告示牌宣導緊急通報專線0800-800-333。","   2.工地安全管理責任由臺鐵局負責","   (1)車站工區及進出口增設監視器，輔助工地管理，監控防止人員入侵軌道。","   (2)雇用保全進行工地進出管制確認，非施工期間、非領有承攬工作證者等不得擅自","  進出，並造冊列管。","   (3)無人站工程13標加強工地安全管理，5月30日前完成保全雇用，落實督導廠商防堵","  人員違約施工。","   3.進出管制工地智慧管理及安全防護設施","   針對臨軌工程屬邊坡、橋梁及隧道標案，完成工區出入口設監視器，並提升為AI辨識","  功能。","   4.督導課責並加重廠商罰則","   鑑於契約內容對於安全衛生管理之罰則過輕，不足以讓廠商配合致無法達到遏止效果","  ，臺鐵局將研擬修正契約條款，加重懲罰性違約金，以示警惕。另針對影響鐵路行車安","  全情事，將可終止契約，或依鐵路法規定裁罰。","   (五)臺鐵新建工程原則由鐵道局辦理","   即刻起借重鐵道局工程能量，協助臺鐵確保施工安全，在建工程立即由鐵道局協助檢","  視安全、新建工程（包括邊坡、橋梁、隧道、車站等）由鐵道局辦理；臺鐵局則專注提","  升軌道運輸及養護維修。","   二、第二階段：安定","   臺鐵肩負滿足基本民行之社會責任，承擔交通平權與正義，服務性路線及偏遠小站造","  成的財務虧損，以及長年累積的歷史包袱，不應由臺鐵獨自承擔。包括：","   (一)入不敷出的服務性路線及小站虧損，每年11億元，由政府負擔。","   (二)臺鐵退休人員舊制退撫金尚需負擔676億元，每年需支付40億元（逐年遞減），","  由政府負擔。","   (三)為負擔舊制退撫金衍生之債務利息，每年約8億元，由政府負擔。","   (四)未具自償性的建設計畫經費，將一併納入考量，由政府負擔。","   在前述財務措施挹助臺鐵、並配合鐵路法修法賦予臺鐵資產活化機制後，可望達成臺","  鐵財務自主。在協助臺鐵財務正常化之際，臺鐵員工薪資及福利等權益事項均予以保障","  ，同時由政府協助臺鐵充裕各項營運所需基礎設施，包括小彎道曲線路線改善、平交道","  自動防護提升、智慧邊坡監測科技診斷軌道結構安全及道岔抽換、電力設施全面更新等","  ，使臺鐵員工能安心、專心於營運，提昇行車安全與服務品質。","   三、第三階段：轉型","   臺鐵具有公共服務運輸事業之本質、承擔滿足基本民行之社會責任，在相關組織調整","  獲得改善、財務協助與改善具有初步成效，員工獲得激勵且創造有利之經營條件後，於","  臺鐵員工權益獲得確保、不減少員工福利待遇原則下，由相關部會、專業人士、外部專","  家學者就臺鐵財務面及企業化轉型再行完整規劃。轉型所需相關配套法令將力求一次到","  位，將儘速檢討後送請大院支持。","   參、結語","   臺鐵局目前首要的任務是依據總統、院長所指示「安全、安定、轉型」的方針，現階","  段以全面提升安全為首要工作，並已成立兩改革分組，「營運安全」與「財務及轉型」","  ，督導臺鐵財務改革，並透過組織轉型強化經營效能。落實營運安全改革的工作是全體","  國人的期待，行政院也已同意幫忙解決臺鐵財務問題，不應由臺鐵負擔的支出，由政府","  吸收，也同意鐵路法修法，讓臺鐵資產活化更有彈性、更公平。在後續企業化轉型時更","  要求維持員工原有權益，若經營有成，員工權益一定增加。希望經由改革，提供民眾安","  全、準時的基本運輸服務，達成旅客、臺鐵和員工三贏局面。","   臺鐵擁有134年悠久歷史，應把握政府、社會大眾全力支持的改革轉型契機，讓百年","  臺鐵老幹新枝重新茁壯，重新贏得國人的信任。以上報告，敬請各委員惠予指教。"],["主席：請交通部路政司陳司長報告。"],["陳司長文瑞：主席、各位委員、女士、先生。","   壹、前言","   今日應邀就「中央政府前瞻基礎建設計畫軌道建設執行情形【包括(一)高鐵、臺鐵連","  結成網；(二)臺鐵升級及改善東部服務；(三)鐵路立體化或通勤提速；(四)都市興建捷","  運系統；(五)中南部發展觀光鐵路】」向  貴委員會提出專題報告，至感榮幸，敬請各","  位委員先進指教。","   貳、交通部主管前瞻基礎建設計畫軌道建設執行情形","   一、本部主管前瞻軌道建設計畫五大主軸包括：(一)高鐵、臺鐵連結成網(二)臺鐵升","  級及改善東部服務(三)鐵路立體化或通勤提速(四)都市興建捷運系統(五)中南部發展觀","  光鐵路等。","   二、前瞻軌道建設特別預算編列及執行情形：","   (一)第1期（106年9月─107年底）編列164億9,957萬8千元，第2期（108年─109年底）","  編列411億8,668萬4千元，第3期（110年─111年底）編列388億5,596萬1千元。","   (二)第1期及第2期預算截至109年底達成率分別為98.81%及96.65%。","   三、前瞻軌道建設計畫目前已完成高鐵左營站轉乘臺鐵至屏東地區服務優化、臺鐵南","  迴鐵路臺東潮州段電氣化、票務系統整合再造、雲林糖鐵延伸高鐵評估規劃及嘉義蒜頭","  糖廠五分車延駛嘉義高鐵站評估規劃等5項計畫，其餘各項計畫本部積極辦理中。有關","  本部主管各項前瞻軌道建設計畫執行情形說明如下：","   (一)高鐵、臺鐵連結成網","   1.臺鐵成功追分雙軌化：","   (1)辦理成功站至追分站平面雙軌化工程，以強化臺中山城與沿海區域之聯繫，提供","  大臺中地區民眾便捷快速及舒適有效率之軌道運輸服務。","   (2)第1、2期特別預算編列14.75億元，臺鐵局109年1月3日完成雙軌化通車切換，餘","  追分車站改善及其CTC、TID等週邊配合工程將加速執行，並完成計畫結案工作。","   2.高鐵彰化站與臺鐵轉乘接駁：","   (1)擴大高鐵彰化站與臺鐵轉乘服務範圍，提升車站聯外交通便利性，辦理臺鐵田中","  站新舖設單線軌道銜接至高鐵彰化站工程。","   (2)計畫總經費18.18億元，第1、2期特別預算編列1,500萬元，第3期特別預算編列5","  00萬元，108年9月27日行政院核定可行性研究，臺鐵局辦理綜合規劃作業中。","   3.高鐵延伸屏東：","   (1)連結屏東縣與臺灣西部各縣市，並串聯左營─屏東之高鐵與屏東─臺東之快鐵（鐵","  道局辦理南迴快鐵可行性研究評估中），將高雄─臺東旅行時間縮短至90分鐘內，促成","  兩地一日生活圈之發展，有效提升國土機動性，引導區域均衡發展。","   (2)計畫總經費618.52億元，第1、2期特別預算編列2,800萬元，第3期特別預算編列","  1億元，109年12月10日行政院核定可行性研究，鐵道局辦理綜合規劃及環評招標作業中","  。","   4.高鐵左營站轉乘臺鐵至屏東地區服務優化：","   (1)改善臺鐵新左營站之候車座椅、照明空調、列車資訊顯示螢幕等及EMU500型電聯","  車60輛車廂服務設施，包含座椅、內飾板、外觀塗裝等更新及增設多功能廁所等。","   (2)第1期特別預算編列2.46億元，臺鐵局107年1月26日完成臺鐵新左營站更新，108","  年8月28日完成60輛電聯車更新。","   (二)臺鐵升級及改善東部服務","   1.臺鐵南迴鐵路臺東潮州段電氣化：","   (1)為提升列車速率，期以90分鐘從高雄直達臺東為願景，與改善橋梁、邊坡及隧道","  結構並完成臺鐵環島之電氣化路網。","   (2)第1、2期特別預算編列178.09億元，第3期特別預算編列47.23億元，108年12月2","  3日潮枋段通車，109年12月23日全線通車。","   2.花東地區鐵路雙軌電氣化：","   (1)為因應未來列車營運需求，提升花東地區鐵路服務效能，辦理臺鐵東部幹線花蓮","  站至南迴線知本站間單軌路段擴建為雙軌作業。","   (2)計畫總經費456.27億元，第1、2期特別預算編列3,100萬元，第3期特別預算編列","  6.874億元，109年8月12日環保署第381次環評大會審議通過環境影響評估，110年4月8","  日行政院核定綜合規劃，鐵道局設計中。","   3.北宜鐵路提速：","   (1)為紓緩部分國5運輸壓力、臺鐵樹林七堵間路線容量瓶頸，並改善臺鐵花東城際列","  車及長途列車座位供給，健全東部鐵路網，滿足東部旅運需求及提供多元化之快慢旅運","  服務，預期高鐵延伸宜蘭完工後，北宜間廊帶將有臺鐵及高鐵共四軌之軌道系統，可提","  供東臺灣充足快捷的鐵路運輸服務。","   (2)第1、2期特別預算編列2,400萬元，第3期特別預算編列6,340萬元，鐵道局刻就宜","  蘭端設站位置分析中。","   4.臺鐵電務智慧化提升：","   (1)為因應資訊化與雲端趨勢，辦理號誌、通訊傳輸及電力設施等更新作業，以提升","  臺鐵行車運輸效率、可靠度與安全性為目標。","   (2)計畫總經費306.1億元，第1、2期特別預算編列77.241億元，第3期特別預算編列","  34.49億元，臺鐵局辦理號誌電子聯鎖更新工程、電訊、電力及第三代中央行車控制中","  心（CTC）工程中。","   5.票務系統整合再造：","   (1)辦理臺鐵票務核心系統建置、票務網路建置、備援中心、票務周邊設備、機房網","  路語音、票務資安強化等。","   (2)第1、2期特別預算編列8.575億元，108年4月23日臺鐵局第四代票務系統全面上線","  正式營運。","   6.成立鐵道技術研究及驗證中心：","   (1)規劃成立專門的研究及驗證機構，集合技術專業人力，協助提升國內鐵道運輸安","  全與技術、支援產業發展，輔助政府對鐵道事業之監理。","   (2)計畫總經費41.76億元，第1、2期特別預算編列19.24億元，第3期特別預算編列1","  0.29億元，108年11月13日總統令公布財團法人鐵道技術研究及驗證中心設置條例，行","  政大樓已於110年3月8日完工，鐵道局賡續辦理儀器設備及設備廠房工程。","   (三)鐵路立體化或通勤提速","   1.臺南市區鐵路地下化：","   (1)辦理臺南市大橋車站南端，至大林路平交道以南之鐵路地下化工程，改建臺南車","  站為地下車站，並新增林森及南臺南站等2座地下通勤車站。","   (2)計畫總經費293.6億元，第1、2期特別預算編列101.795億元，第3期特別預算編列","  35.95億元，鐵道局持續趲趕施作中。","   2.桃園都會區鐵路地下化：","   (1)改建現有桃園、中壢及內壢為地下車站，並新增中路等5座通勤車站，透過消除沿","  線平交道、陸橋及地下道，提升土地整體利用效益。","   (2)計畫總經費1,047.93億元，第1、2期特別預算編列3.82億元，第3期特別預算編列","  10.428億元，109年9月2日行政院核定綜合規劃，鐵道局設計中。","   3.嘉義市區鐵路高架化：","   (1)辦理自牛稠溪橋至北迴歸線站南端之高架化工程（含嘉北、嘉義高架車站）。","   (2)計畫總經費238.98億元，第1、2期特別預算編列15.86億元，第3期特別預算編列","  55.773億元，鐵道局持續趲趕施作中。","   4.臺南鐵路立體化延伸至永康：","   (1)消除永康地區平交道，提供無接縫軌道優質服務，辦理銜接臺南市區鐵路地下化","  工程之鐵路地下化延伸及車站工程之規劃及評估。","   (2)計畫總經費359.93億元，第1、2期特別預算編列0.56億元，第3期特別預算編列2","  ,400萬元，臺南市政府刻依本部108年7月16日函復審查意見，修正可行性研究中。","   5.大臺中地區鐵路山海線：","   (1)帶動山線及海線城市間通勤，發展文化及觀光軌道路廊，辦理大慶至烏日高架、","  海線大甲至追分高架評估，以及彩虹線系統型式選擇。","   (2)計畫總經費714.02億元，第1、2期特別預算編列1,500萬元，第3期特別預算編列","  3,000萬元，臺中市政府刻依鐵道局109年12月9日研商會議結論，修正可行性研究中。","","","   6.嘉義鐵路高架化延伸：","   (1)辦理嘉義縣民雄鄉鐵路軌道及車站高架化工程，透過消除沿線平交道、地下道及","  陸橋，以達土地整體利用效益。","   (2)計畫總經費133.43億元，第1、2期特別預算編列0.8億元，108年12月16日行政院","  核定可行性研究，鐵道局辦理綜合規劃中。","   7.新竹大車站計畫：","   (1)辦理新竹車站跨站平台及站前廣場改造等。","   (2)計畫總經費65.32億元，第1、2期特別預算編列3,600萬元，第3期特別預算編列5","  .647億元，109年3月31日行政院核定可行性研究，新竹市政府辦理綜合規劃中。","   (四)都市興建捷運系統","   1.臺北捷運三鶯線：","   (1)促進土城、三峽及鶯歌地區都市發展，帶動三鶯地區豐富之文化背景與觀光遊憩","  旅次，辦理土城線頂埔站至三峽鳳鳴捷運建設。","   (2)計畫總經費505.3億元，第1、2期特別預算編列57.332億元，第3期特別預算編列","  12.023億元，新北市政府施工中。","   2.淡海輕軌：","   (1)串連淡水地區觀光景點，解決淡海新市鎮聯外交通問題，辦理綠山線及藍海線路","  網建設。","   (2)計畫總經費153.06億元，第1、2期特別預算編列2.906億元，第3期特別預算編列","  2.139億元，第一期路網綠山線（紅樹林─崁頂）107年12月24日通車，第一期路網藍海","  線（淡水漁人碼頭─台北海洋大學）109年11月15日通車，第二期路網藍海線新北市政府","  設計中。","   3.安坑輕軌：","   (1)提高新店、安坑舊有市區大眾運輸旅運需求，提供民眾更便捷的交通，辦理自二","  叭子植物園至新店十四張地區輕軌。","   (2)計畫總經費166.32億元，第1、2期特別預算編列13.425億元，第3期特別預算編列","  14.059億元，新北市政府施工中。","   4.桃園捷運航空城捷運線（綠線）：","   (1)紓解桃園地區交通壅塞問題，帶動航空城地區經濟繁榮，辦理自八德擴大都市計","  畫建德路至機場捷運A11站捷運建設，另其中路線分岔與機場捷運A16站銜接。","   (2)計畫總經費982.64億元，第1、2期特別預算編列45.24億元，第3期特別預算編列","  86.19億元，桃園市政府施工中。","   5.高雄捷運岡山路竹延伸線（第一階段）：","   (1)利用現有高雄捷運紅線進行延伸，以達到服務北高雄岡山地區民眾，並帶動地區","  繁榮為目標，辦理路線自高雄捷運紅線南岡山站至臺鐵岡山車站附近。","   (2)計畫總經費30.6億元，第1、2期特別預算編列7.97億元，第3期特別預算編列3.0","  12億元，高雄市政府施工中。","   6.高雄捷運岡山路竹延伸線（第二A階段）：","   (1)為滿足岡山、路竹當地交通需求，進而帶動沿線都市及產業發展，辦理銜接捷運","  第一階段岡山車站至南路竹車站附近之捷運建設。","   (2)計畫總經費199.32億元，第1、2期特別預算編列5.75億元，第3期特別預算編列5","  億元，110年3月4日行政院核定綜合規劃，高雄市政府設計中。","   7.高雄捷運黃線：","   (1)擴大高雄都會區路網服務範圍，建構都會核心區捷運密集路網，提升公共運輸服","  務便利性與效益，促進都市再發展。","   (2)計畫總經費1,445.58億元，第1、2期特別預算編列1.35億元，110年3月22日高雄","  市政府將綜合規劃函報本部，鐵道局辦理審查作業中。","   8.機場捷運增設機場第三航廈站A14站：","   (1)為提供進出桃園國際機場旅客優質運輸服務，提升桃園國際機場之競爭力及形象","  ，將配合桃園國際機場第三航廈興建時程，增建A14站，並妥設行李處理與旅客服務等","  相關設施。","   (2)計畫總經費52.94億元，第1、2期特別預算編列5.889億元，第3期特別預算編列4","  .1億元，鐵道局施工中，機場捷運A14結構工程委託桃機公司併第三航廈施作，已於10","  6年6月7日開工。","   9.桃園捷運綠線G01站延伸至中壢火車站：","   (1)為完備桃園市捷運路網，串接桃園、中壢、航空城與八德等重要都心，辦理桃園","  捷運綠線G01站往西延伸銜接捷運機場線之捷運建設。","   (2)計畫總經費328.04億元，第1、2期特別預算編列0.53億元，第3期特別預算編列2","  ,000萬元，109年2月15日行政院核定可行性研究，桃園市政府辦理綜合規劃及環評中。","","","   10.新竹環線輕軌（紅線）：","   (1)串聯新竹都會區交通、產業、觀光等複合功能，辦理由新竹國小至高鐵新竹站之","  輕軌建設。","   (2)計畫總經費461.78億元，第1、2期特別預算編列0.59億元，第3期特別預算編列1","  億元，新竹市政府刻依本部109年11月6日函復審查意見，修正可行性研究中。","   11.臺中捷運藍線：","   (1)紓解臺中市臺灣大道交通壅塞問題，並完善臺中都會區軌道路網，辦理連結臺中","  港與臺中車站之捷運建設。","   (2)計畫總經費1,309.03億元，第1、2期特別預算編列5,852萬元，第3期特別預算編","  列3億元，107年10月3日行政院核定可行性研究，臺中市政府已於110年3月4日提報綜合","  規劃報告，鐵道局辦理審查作業中。","   12.臺中捷運綠線延伸（大坑及彰化）：","   (1)透過捷運綠線延伸至大坑及彰化地區，帶動臺中彰化地區之整合發展，並強化烏","  日高鐵站之門戶效益，辦理路線規劃及評估。","   (2)計畫總經費277.48億元，第1、2期特別預算編列1,560萬元，第3期特別預算編列","  1,280萬元，臺中市政府刻依行政院110年3月26日函復審查意見，修正可行性研究中。","","","   13.臺南市先進運輸系統（藍線、綠線、紅線）：","   (1)強化府城都會區公共運輸路網完整性，串聯高鐵、臺鐵（陸）、安平港（海）、","  臺南航空站（空）重要交通節點，辦理優先路網三線路線之規劃及評估。","   (2)第1、2期特別預算編列1.12億元，第3期特別預算編列1.134億元。","   (3)第一期藍線計畫總經費197.63億元，107年12月28日行政院核定第一期藍線可行性","  研究，臺南市政府辦理綜合規劃及環評中。","   (4)綠線計畫總經費257.39億元，臺南市政府刻依本部109年4月28日函復審查意見，","  修正可行性研究中。","   (5)第一期藍線延伸線及紅線可行性研究：臺南市政府辦理可行性研究中。","   14.基隆捷運：","   (1)為解決基隆至南港間鐵路運輸瓶頸，強化基隆通勤化軌道服務、增強臺鐵東部幹","  線運輸能力，興建獨立雙軌之捷運系統。","   (2)計畫總經費104.52億元，第1、2期特別預算編列1.041億元，第3期特別預算編列","  1.211億元，108年4月10日行政院核定可行性研究，為因應本計畫相關議題，本部與三","  地方首長成立政策溝通平台，從北北基宜整體國土規劃與運輸發展的高度，就各計畫之","  政策方向與推動方式進行整合取得共識，鐵道局將依協商結果辦理綜合規劃作業。","   15.臺北捷運環狀線北環段及南環段：","   (1)銜接環狀線第一階段路線，串連臺北都會區既有輻射捷運6條路線，達到便捷運輸","  、縮短旅行時間，並帶動地方均衡發展。","   (2)計畫總經費1,377.92億元，第1、2期特別預算編列2.35億元，第3期特別預算編列","  28.995億元，臺北市政府發包施工中。","   16.臺北捷運萬大─中和─樹林線（第二期）：","   (1)擴大捷運系統服務範圍，促進地方發展，以落實綠色運輸政策，第二期工程辦理","  自金城機廠至捷運新莊線迴龍站路線。","   (2)計畫總經費555.3億元，第1、2期特別預算編列1.47億元，第3期特別預算編列11","  .327億元，臺北市政府辦理設計及招標中。","   (二)中南部發展觀光鐵路","   1.恆春觀光鐵道：","   (1)路線從屏東內獅附近延伸至恆春，沿線結合車站布設，增加觀光發展及土地開發","  機會。","   (2)計畫總經費241.67億元，第1、2期特別預算編列8,500萬元，鐵道局業依行政院秘","  書長109年12月25日函示，邀集屏東縣政府及相關機關召開研商會議，並依各單位意見","  檢討修正中。","   2.東港觀光鐵道：","   (1)檢討臺鐵東港線復駛、新建其他鐵道系統或公共運輸系統之可行性。","   (2)第1、2期特別預算編列2,500萬元，經評估將視未來情勢及經濟發展狀況，再予啟","  動。","   3.集集支線基礎設施改善：","   (1)本案主要辦理集集支線軌道結構強化、線形調整、車站旅運設施及站容優化等作","  業，以提升集集支線服務效能，創造軌道系統之附加價值。","   (2)計畫總經費23.63億元，第1、2期特別預算編列3.23億元，第3期特別預算編列6.","  13億元，臺鐵局施工中。","   4.雲林糖鐵延伸高鐵：","   (1)串聯虎尾糖廠與高鐵站，結合虎尾周邊特有人文地景，帶動整體觀光發展。","   (2)第1、2期特別預算編列800萬元，雲林縣政府108年6月25日完成評估規劃報告，後","  續建設經經濟部評估，建議宜由台糖公司先確實推動並完成嘉義蒜頭糖鐵第1階段（蒜","  頭糖廠至高鐵嘉義站）後，再研擬本案後續推動事宜。","   5.嘉義蒜頭糖廠五分車延駛嘉義高鐵站：","   (1)透過嘉義蒜頭糖廠鐵路延伸至高鐵車站，提供多元交通工具。","   (2)第1、2期特別預算編列800萬元，109年5月28日台糖公司與鐵道局簽訂委託代辦合","  約，刻正辦理設計中（相關建設經費由台糖公司支應，未編列於前瞻特別預算中）。","   參、結語","   一、為加速軌道計畫推動，本部持續強化強化規劃設計的審議機制，避免發包後再變","  更設計延誤工期，並要求各計畫主辦機關盤點計畫進度，加速發包、開工。","   二、本部每月於「重大工程督導會報會議」持續檢討及督導，另按季滾動檢討可加速","  執行之計畫及標案。如屬補助型計畫，必要時協調地方政府優先施工；至涉及環評、水","  保、都市計畫等審查前置作業，將請相關審查機關全力配合加速行政作業。","   以上報告，敬請各位委員惠予支持與指教。謝謝！"],["主席：請工程會顏副主任委員報告。"],["顏副主任委員久榮：主席、各位委員、各位女士、各位先生。久榮今天列席貴委員會，","  以下就「中央政府前瞻基礎建設計畫軌道建設執行情形」向各位委員先進報告。","   壹、前言","   本會列管110年度298項公共建設計畫，包括一般公共建設219項及前瞻公共建設類計","  畫79項；上開計畫已納入本會「公共建設督導會報」按月召開會議列管，並透過實地訪","  查及主動召開專案會議協處，掌握及管控執行進度。","   貳、前瞻計畫第3期預算之執行情形","   本會列管前瞻計畫第3期（110年1月至111年12月）之110年公共建設類計79項計畫，","  經費計925.31億元，截至110年3月底，執行91.42億元，列管經費執行率92.94%，達成","  率9.88%。","   參、前瞻計畫第3期軌道建設類預算之執行情形","   上開前瞻計畫中，軌道建設類計32項計畫，經費計177.09億元，截至110年3月底，執","  行25.47億元，列管經費執行率99.74%，達成率14.38%。目前有「高雄都會區大眾捷運","  系統岡山路竹延伸線（第一階段）暨周邊土地開發計畫」、「花東地區鐵路雙軌電氣化","  計畫」及「鐵道技術研究及驗證中心計畫」等3項分別落後0.16%、0.15%及0.15%，已納","  入公共建設督導會報列管追蹤。","   肆、結語","   公共工程建設之推動與民眾福祉息息相關，並為國家經濟發展之主要動力，本會仍將","  持續以公共工程督導及協調角色，協助各工程機關協助解決困難問題，順利推動各項公","  共建設。","   以上報告，敬請主席及各位委員先進指教。謝謝！"],["主席：關於國家發展委員會跟行政院主計總處的相關報告，請大家參閱書面報告。","   請問各位，上次會議議事錄有無錯誤或遺漏？（無）無錯誤，確定。","   現在進行詢答。先宣告以下事項：詢答時間出席委員8分鐘，得延長2分鐘，列席委員","  6分鐘；我們暫定10時30分休息10分鐘，委員發言登記於10時30分截止；各委員如有提","  案，請於10時前提出，以便議事人員彙整；今天中午原則上不休息。","   現在請登記第一位的洪委員孟楷發言。"],["洪委員孟楷：（9時29分）部長早！"],["主席：請交通部王部長說明。"],["王部長國材：洪委員早！"],["洪委員孟楷：交通部提出安全、安定、轉型臺鐵三大改革目標，但是相較於部長上次來","  備詢時提到，臺鐵改革不成功你會下臺，說實在的，這三個目標你會不會覺得有點空洞","  ，沒有一個具體的目標？"],["王部長國材：跟洪委員報告，關於安全、安定、轉型，尤其在安全部分，這次重視的是","  工務部門，事實上我們運工機電的整合工作，也都有在進行，也就是說，routine的部","  分過去六年行車改善計畫的部分，該進行的還是在進行，只是我們認為現在工程裡面的","  缺失，尤其是工地安全的部分，這次我們就是強調這個部分並予以補強，但是其他部分","  還是會繼續做。"],["洪委員孟楷：工程安全的部分會強調，好，那本席先請教一下，今天您第二頁的報告提","  到，4月25日臨軌作業全面停工，本席好奇的是，4月2日發生408次太魯閣事件之後，第","  一時間你們不也說，臨軌工程全面停工，並且檢視相關的工程安全狀況，然後才可以放","  行，所以4月25日又再一次全面停工，請問到底為了什麼？"],["王部長國材：4月2日當時是針對邊坡工程，那時的邊坡工程有16處，其中施工有10處，","  所以當時的停工是針對邊坡工程。"],["洪委員孟楷：但是之後有復工了？"],["王部長國材：有復工了，因為現在是汛期期間，如果不趕快復工，有的若只做一半，恐","  怕會有安全上的疑慮。"],["洪委員孟楷：再請教一下，4月25日的全面停工有沒有包括這6處復工的？"],["王部長國材：有包括。"],["洪委員孟楷：這樣不就前後矛盾了嗎？就如同鐵軌上火車在行駛，4月2日發生事情之後","  ，本席以及所有的委員都要求，你趕快瞭解現在的工程狀況有沒有安全疑慮，結果你全","  面停工，停工之後你又先讓6處復工，復工之後你4月25日又要求全面停工、又要進行檢","  查，到底是上次檢查不確實還是這次又再重新認為有一些地方可能沒有確認清楚？"],["王部長國材：這次因為發生武塔事件，我們也發覺工人本身有安全意識不足的問題，所","  以在204處的部分，包括工程會、勞動部及我們交通部等等，都認為應組成更大的訪查","  小組來進行檢查。"],["洪委員孟楷：所以4月2日那次49條人命還沒有辦法讓你們組成最大的訪查小組？"],["王部長國材：那時候最急的事情，就是跟K51清水隧道一樣的部分，所以我們當時是針對","  邊坡工程來做檢查，包括是否會有異物入侵等等。"],["洪委員孟楷：部長，這一點就是國人現在最質疑的，到底交通部、到底臺鐵、到底鐵路","  局，大家有沒有把螺絲拴緊？4月2日49人死亡、兩百多人受傷，還沒有辦法喚起全體的","  意識，上禮拜六又發生工人進入到鐵軌的事件，那你現在才跟我們說4月25日要全面停","  工204處，然後還要組成更大的訪查小組，那就是上一次不夠大、上一次不夠「頂真」","  、上一次不夠謹慎、上一次不夠小心，所以還會有人得過且過，是這樣嗎？"],["王部長國材：我跟洪委員報告，也不是這樣，就是最急的當然就是同樣……，因為整個清","  水隧道的工程造成這麼大的傷亡，所以針對10個施工點的邊坡工程，我們趕快來處理，","  然後事實上這204處在工程會、我們，還有勞動部也都在進行，但是最急的就是我們很","  怕類似的工程再有機具掉下來的危險，所以針對這部分先做，但並不代表我們不關心，","  的確在武塔這件事情，讓我們發覺說又有很多的這種課題，比如說……"],["洪委員孟楷：好，了解，請教部長，所以你認為現在是有一些施工單位明知故犯，明明","  現在全國上下大家對臺鐵的工程都非常要求安全，可是還是有人會出現這樣的狀況？"],["王部長國材：是。"],["洪委員孟楷：那對於承包的廠商之後要怎麼嚴厲要求？可以殺雞儆猴或讓未來的承包廠","  商日後絕對不敢再放任任何的工安意外發生？"],["王部長國材：事實上，我們這一次針對武塔工程的意外事故，已經是祭出終止合約的處","  分，同時我也要求臺鐵未來針對各項工程合約的訂定應更嚴謹，因為我們這次要終止合","  約也花很多力氣，還要去找尋刑法等相關規定。"],["洪委員孟楷：所以之前是沒有想到可能會有人不照這些工程施工的規範狀況來施作，是","  不是？"],["王部長國材：過去在臨軌工程訂有一個解約的條件，就是兩次因為施工不慎造成鐵路停","  駛，我覺得這個沒辦法再……"],["洪委員孟楷：是不是定得太寬鬆了？"],["王部長國材：對，這部分我會再要求加強。"],["洪委員孟楷：好，所以要求把過去寬鬆的規定加強改成更加嚴謹，因為說實在規範有兩","  次施工不慎，但好險兩次都沒有發生重大事故，所以如果有哪一次發生重大事故，那就","  不是現在再來檢討就可以了，所以你們會要求改善。","   再者，部長有講到如果改革不成功，你會下臺？"],["王部長國材：是。"],["洪委員孟楷：這算是軍令狀，改革視同作戰、防疫視同作戰，你等於為自己下一個軍令","  狀，當然新任的臺鐵局局長跟現在代理的鐵道局長，我不知道大家有沒有這個意思要跟","  部長一起拼？你們有沒有這個態度跟決心要跟部長一起拼臺鐵的改革？"],["主席：請交通部臺鐵局杜局長說明。"],["杜局長微：我有這個決心跟部長一起拼！"],["洪委員孟楷：決心要做到什麼程度？"],["杜局長微：決心沒有限度，就是我們會跟部裡面充分的配合，達到部的要求，另外我們","  臺鐵局本身也會檢討我們的作法。"],["洪委員孟楷：好，所以現在就是大家都願意下這個軍令狀就對了？"],["王部長國材：我是覺得他們的決心應該是跟我一樣，就是全力以赴，現在的重心就是改","  革，所有人的期待都在這裡，所以我要求兩位局長一定要全力以赴。"],["洪委員孟楷：全力以赴？"],["王部長國材：我剛才談到改革是我在擔任部長裡面最重要的任務，因為它具有一個潛在","  的危險，所以我也要求兩位局長要跟我配合，全力以赴。"],["洪委員孟楷：部長，既然要全力以赴，我想就是不設任何前提，我不知道您同不同意？","",""],["王部長國材：同意。"],["洪委員孟楷：我們先討論現在有人提到有關臺鐵票價的調整，說實在話，部長你馬上回","  答媒體說，票價調整絕對不在你們一開始的討論範圍之內，但是我們也說票價調整其實","  不是一塊鐵板，很多民眾以及現在媒體也說，如果可以救臺鐵進行票價調整，有乘客表","  示調漲10%或是100元以內，其實都有討論的空間，臺鐵之前有沒有做過討論或民調，認","  為民眾完全沒有辦法接受調高票價，還是如果臺鐵的服務水準品質有提升，其實略微調","  整也是可行的？"],["王部長國材：事實上臺鐵在民國96年也曾經通過一個票價調整方案。"],["洪委員孟楷：是，96年，已經是15年前了，那時還是扁政府時代。"],["王部長國材：就跟當時一樣，每個人在看臺鐵調整票價就是在於我們的服務水準，價格","  調漲要有理由。"],["洪委員孟楷：所以部長我現在只想請教的是，這個問題你們從來沒有討論過？還是你就","  認為反正不要調整票價，因為可能調了票價，將導致民怨四起，大家又會對蔡政府不滿","  意？"],["王部長國材：有討論過，但是我覺得……"],["洪委員孟楷：那你的態度是什麼？"],["王部長國材：我們有討論過，事實上在民國96年他們也已經訂有方案。"],["洪委員孟楷：96年？那就是15年前了嘛！那時候的部長叫什麼名字，可能大家都忘記了","  ，而現在是王國材當部長。"],["王部長國材：我知道，我所談的是並不是整個票價調整就財務方面進行改革不重要，而","  是我的前提是如果沒辦法提供民眾最低最低的要求，亦即一個安全的服務，這時候要談","  調漲是不對的，所以我們現在是先談安全改革，然後再來談後面的部分。"],["洪委員孟楷：是。"],["王部長國材：但並不代表一次就把它否決。"],["洪委員孟楷：部長，所以這就是本席要跟您請教的問題，現在你既然講改革沒有底線，","  就是要進行澈底的改革，你的報告也講了，現在要把握政府跟社會大眾全力支持改革轉","  型的契機，說實在話，我看這句話我覺得有點……，這是血淚的成果，為什麼政府跟社會","  大眾全力支持改革契機，這個契機是用49條人命換來的。"],["王部長國材：是。"],["洪委員孟楷：如果是這樣的話，是不是就應該不設限？可是你又在第6頁提到，現在要配","  合鐵路法修法給臺鐵資產活化機制，對不對？這在你禮拜一受訪時也有講到，臺鐵活化","  機制是什麼意思？"],["王部長國材：是，事實上鐵路法的修正已經送進交委會，包括……"],["洪委員孟楷：行政院版本有送進來嗎？不是還在行政院，行政院院會都還沒有通過啊！","",""],["王部長國材：跟委員報告，現在應該很快，一達成共識將立即送到立法院來，我們希望","  說……"],["洪委員孟楷：好，所以鐵路法修正會有政院版本，對不對？"],["王部長國材：對，會有。"],["洪委員孟楷：一定會有政院版本，因為現在鐵路法修正，所謂的臺鐵資產活化，其實說","  實在話……"],["王部長國材：是委員提案的版本。"],["洪委員孟楷：對，委員的版本嘛！有關鐵路資產活化，其實說實在有兩個部分，一個是","  處理臺鐵土地，一個是處理臺鐵機具，你們要求要放寬使用，現在我們一而再再而三強","  調這個部分一定要有行政院版本，所以你這邊承諾會有行政院版本一起進來討論，對不","  對？"],["王部長國材：對，請洪委員一定要支持行政院版本，因為這次他很重要……"],["洪委員孟楷：行政院版本在哪裡，我們都還沒看到，你就叫我支持？"],["王部長國材：行政院版本來時，請洪委員支持。"],["洪委員孟楷：版本出來，我們可以討論，但重點是一定要有行政院的態度跟立場、要有","  交通部的立場，這點你同意吧？"],["王部長國材：沒問題，我們會趕快送進來，現在已經送到行政院了。"],["洪委員孟楷：部長最後30秒，我要做個提醒，說實在話，就你今天的報告，大家支持改","  革轉型的契機得來不易，我相信2018年10月21日普悠瑪事故之後，在當時的交通委員會","  可能也有當時的部長講過一樣的話，但是說實在，你們並沒有把握那一次的契機，以致","  兩年多之後，再一次的歷史重演。現在太魯閣事故之後，新人新政，新的臺鐵局長、新","  的代理鐵道局長、新的王國材部長，希望真的能夠澈底改革，讓國人看到你們改革的決","  心，可以嗎？"],["王部長國材：可以，我非常同意洪委員的看法，我們全力以赴。"],["洪委員孟楷：好，謝謝部長。"],["主席：謝謝洪委員，接下來請李委員昆澤發言。"],["李委員昆澤：（9時41分）方才洪委員提到臺鐵的票價調整，當時的交通部長是蔡堆前部","  長。","   現在社會大眾對於臺鐵，其實已經不是恨鐵不成鋼，而是恨鐵不成鐵，我們看到4月","  2日太魯閣發生嚴重的傷亡事故之後，每天平均有55萬人次搭乘的臺鐵還是大小事件不","  斷，4月2日過後，依然發生一起重大行車事故，就是臺鐵正線火災，自強號鬆軔不良，","  不只冒煙，而且還有火災情況。另外一般事故有6件，包括死傷事故、平交道事故及側","  線出軌共計有6件。行車異常事件有41件，包含車輛故障、運保裝置故障、電力設備故","  障、外物入侵及天然災變等，行車異常事件高達41件，在這邊我要提醒4月27日才剛就","  任的杜微局長一件事，那就是每天有55萬人次搭乘的最重要日常交通工具─臺鐵，其安","  全管理竟是如此脆弱，不論重大事故、一般行車事故或異常行車事件屢屢發生。爰此，","  本席要求於9月之前，也就是開議前，杜局長必須提出初步成績與目標。以SMS，也就是","  臺鐵安全管理系統來說，包含六大目標，在過去，這六大目標均有其一定的目標值，不","  論重大行車事故、一般行車事故與異常行車事件比例是以百萬列車\/公里來作為計算標","  準，所以不能超過這個目標值才符合安全基本管理。除了這三項，六大管理系統的另外","  三項為旅客的死亡率、旅客的重傷率及旅客的輕傷率。臺鐵過去在這三項的成績並不好","  ，今年更完全破功！請杜局長簡單說明一下，在你就任之後，對於這六大目標所訂定的","  目標為何？不管是重大行車事故率、一般行車事故率、異常行車事件率以及旅客死亡率","  、旅客重傷率、旅客輕傷率，我就以這六大目標來檢驗你，請你說明一下。"],["主席：請交通部臺鐵局杜局長說明。"],["杜局長微：跟委員報告，臺鐵局的SMS均依照運研所所定下的規範，再加上臺鐵局所擬訂","  的目標辦理。剛剛委員所提到我們今年成績不好，在此向委員報告，從現在開始，我們","  會重新檢討各項作法來以達成目標。"],["李委員昆澤：我就以這個目標值當作檢驗臺鐵局管理階層表現的重要指標。另外，204個","  臨軌工程現在都已經暫停，對不對？部長說明一下。"],["主席：請交通部王部長說明。"],["王部長國材：但是也不能暫停太久，因為有一些牽涉到……"],["李委員昆澤：好。接下來，交通部重要的政策是，相關重大的工程要轉由鐵道局來處理","  ，也就是新建工程由鐵道局來做處理，臺鐵就專注於相關的安全管理，是不是這樣的狀","  況？"],["王部長國材：事實上，我們今天報告有特別提到，主要在邊坡工程、橋梁、隧道這個部","  分，臺鐵局空下這個能量以後，就轉到養護工作。"],["李委員昆澤：部長，安全管理還是最重要的，不是相關的工程臺鐵將交給鐵道局就能夠","  做好相關的安全維護，我認為必須要落實它的重要原則，不然只是換湯不換藥。臺鐵局","  跟鐵道局我不客氣的講，是五十步笑百步，過去鐵道局有做臺鐵相關的工程，因為施工","  疏忽造成相關軌道安全的事件也非常多，105年就有5件、106年有9件、107年有15件、","  108年有18件、109年有10件，鐵道局號稱要監理臺鐵局相關的作為，有實際的監理嗎？","  沒有！過去鐵道局自己做工程，因為施工疏忽而造成相關軌道安全的工安事件，鐵道局","  也要具體的要求，請伍代理局長說明。"],["主席：請交通部鐵道局伍代理局長說明。"],["伍代理局長勝園：施工安全的部分，委員指正的沒有錯，我們是有一些失誤存在，我們","  會針對沿線的部分特別去加強，譬如之前我們的瞭望員也許做得不夠落實，他的勤前教","  育、高風險……"],["李委員昆澤：在這邊形容詞不必用得太多，鐵道局接下來針對相關工程會不會影響施工","  的安全，或造成相關重大危害軌道安全的事故，部長都要全力監督。另外，有關成立協","  調中心的部分，杜局長，下午北區協調中心就要掛牌了，對不對？"],["杜局長微：是的。"],["李委員昆澤：我們先不管協調中心這個名稱，消極、不消極，北西南東協調中心主要的","  主管是由資深主管來擔任，對不對？"],["杜局長微：對，我們指派專門委員或副總工程師去。"],["李委員昆澤：怎麼遴選？"],["杜局長微：我們是選最有務實經驗的人。"],["李委員昆澤：好，要協調什麼？"],["杜局長微：協調包括：工電聯檢、運機、車輛的開行，還有勞安等等議題。"],["李委員昆澤：今天4月28日下午北區協調中心就要掛排，你們之前有沒有跟工會來對話？","",""],["杜局長微：有，跟委員報告，昨天我本人有去工會跟他們說明。"],["李委員昆澤：要加強跟工會的對話，我們的官員、專家學者、運研所提出具體相關的意","  見，但是在第一線工作的工會成員也必須瞭解，並參與對話，他們也能夠提供相關意見","  ，這個必須要加強。","   另外，我們對於運工機電四大部門的整合，過去一直為人詬病，橫向聯繫不足，不要","  說要把工程給鐵道局，臺鐵自己相關的運工機電一向就有問題，有發生很多次調度車輛","  夾死吊車員的事件，相關運務跟機務的整合就有問題，我們也看到道班工被電力維修車","  撞死，這表示我們的機務跟電務的整合有問題，自己人撞死自己人。在運工機電四大部","  門整合的部分，杜局長要加點力，請說明一下。"],["杜局長微：這也是為什麼我們要加速推動協調中心的原因，因為地區段及單位在施工或","  運轉時，他們應該對全盤要有一個瞭解，這個目前要努力。"],["李委員昆澤：要做好這些相關的工作，講到這些事件，我們心中都非常的痛，自己人撞","  死自己人，調車員調度車輛自己被夾死，我們的道班工、辛苦的工作人員被電力維修車","  撞死，臺鐵局都難辭其咎。","   另外，相關的安全意識必須要一條鞭貫徹，對於調度施工、旅運安全的標準都要一致","  ，請杜局長說明一下。"],["杜局長微：剛剛講的一貫標準，我們都訂有程序，包括彼此的聯絡、執行、考核，這個","  我們都會做到。"],["李委員昆澤：好。","   局長、部長，因為時間的關係，我簡單說明我對臺鐵的基本要求，人才培訓、貫徹安","  全意識都是非常重要的工作，我們擔憂人才斷層，因為臺鐵新進員工的運務，考的是通","  識，所以留下來的人比較多，有九成；機務開火車等等，待遇比較高，大概有七成留下","  來，但是工務跟電務都少於六成，人才斷層的狀況非常嚴重，局長跟部長要提升人員的","  士氣，如何提升相關的工作效率，人才培訓非常重要，當然我們也有設置人員訓練中心","  ，本席希望我們的績效能夠提升，要馬兒跑，你不能不讓馬兒吃草，因為我們是屬於公","  務部門，相關人才的進用及薪資的規劃，其實都有它先天的限制，要突破這樣的狀況，","  要有彈性運用，請部長說明一下。"],["王部長國材：李委員的建議是滿好的，落實獎懲機制的部分……"],["李委員昆澤：獎懲必須嚴明，必須要落實。"],["王部長國材：我也認為如果臺鐵經營得好，員工的福利增加，我非常支持，也願意大力","  支持這一點。"],["李委員昆澤：最後，部長，我們對於臺鐵營運的定位必須要明確，而且安全標準要提升","  ，臺鐵現在面對的競爭對手愈來愈多，如果旅客重視時間成本，他們會搭高鐵；如果他","  們重視財務成本票價的話，它比較困難跟國道客運來競爭，至於臺鐵相關功能的定位，","  我們是要以短程通勤、中程運輸或環島運輸為主？短程通勤或中程運輸方面，其實在西","  部都已經遭受高鐵嚴厲的挑戰，我們的定位到底如何？"],["王部長國材：我想臺鐵還是扮演短中長程，當然在東部就不行，因為東部沒有高鐵。的","  確，過去因為長程列車它低票價，所以很多人還是希望能夠保留長程的服務，但它最終","  應該是把短程通勤跟中程的部分做得更好，以這樣來發展它整個排班模式為主。"],["李委員昆澤：部長，你必須要全力督促臺鐵相關的安全管理及服務的提升。","   杜局長，你剛就任，但你也不是新來的，你是老臺鐵，你必須要掌握安全管理系統相","  關的六大指標，它的目標值一定要確實的落實，這也是檢驗你們到底有沒有做好最重要","  的依據。"],["王部長國材：謝謝。"],["主席：謝謝李昆澤委員，謝謝部長、謝謝局長。","   接下來請陳委員明文發言。"],["陳委員明文：（9時55分）行政院召開臺鐵改革會議的前一天，臺鐵又發生工安事件，當","  天蘇院長有特別提到，該誰負責就由誰負責，有沒有講這句話？"],["主席：請交通部王部長說明。"],["王部長國材：陳委員好。有。"],["陳委員明文：好，後來呢？這一次的工安事件到底是由誰負責？"],["王部長國材：現在鐵道局的調查還沒有出來……"],["陳委員明文：所以目前還沒有……"],["王部長國材：4月底出來以後，我們一定會懲處。"],["陳委員明文：我們希望藉由這一次的事故，讓臺鐵局建立出事情就必須有人負責的機制","  ，不要不應該負責的下台，應該負責的升官，因為政務官必須要負政治責任，事務官就","  必須負行政責任，所以一出事我們就必須追究責任，好不好？"],["王部長國材：好，沒問題。"],["陳委員明文：我要問一下，這次行政院召開的臺鐵改革會議，是行政院主動召開的，還","  是因為你們要去向行政院報告？"],["王部長國材：行政院主動召開，而且最近非常密集的開會。"],["陳委員明文：今天臺鐵改革會議報告書的內容，是當時的林部長擬的，還是你上任以後","  擬好才送的？"],["王部長國材：我上任後擬的。"],["陳委員明文：所以你現在向行政院報告的改革三大方向─安全、安定、轉型是你擬定的？","",""],["王部長國材：是我們……"],["陳委員明文：報告完以後，行政院就是這樣子拍板決定嗎？"],["王部長國材：有一些修正，比如說，以院長來看，他覺得很多時程太長了，要縮短。"],["陳委員明文：哪一個部分？"],["王部長國材：非常多，比如說工地裝CCTV的部分，原來要到5月底，他覺得5月中，還包","  括我們的……"],["陳委員明文：好，細節我們不談，但是……"],["王部長國材：有很多，像是要縮短時間。"],["陳委員明文：我的意思是，第一階段的安全是大家比較關心的，我想這個很清楚，行政","  院也特別注意這個部分。我看報紙說會不計代價，不計代價的意思是什麼？就是為了確","  保鐵路的安全，行政院會不計代價。"],["王部長國材：不計代價，就是院長講要人給人，要錢給錢。"],["陳委員明文：你尋求補助的59億元，行政院基本上全額答應了，這樣子沒有錯吧？"],["王部長國材：對，甚至其他的工程也要求儘量由行政院支出，不要由臺鐵來支出。"],["陳委員明文：部長，臺灣人民關心的是軌道運輸的安全，看起來你們鐵道局新的局長是","  在關心調漲票價，這個跟民眾的印象落差相當大。現在大家都很清楚，我坐火車就是希","  望安全，沒有錯吧？"],["王部長國材：對。"],["陳委員明文：我們希望的就是安心搭火車出門，能夠平安、順利地搭火車回家，我們要","  求的就是鐵路要零重大事故發生，這是我們基本的要求，而且人民的這種要求基本上是","  很微小的，但是你們還沒提出具體的改革方向、作法之前就主張調漲票價；不是說票價","  不能討論，但是這個時候講出來，你們不覺得差很多嗎？部長，你們局長到底是什麼想","  法？我搞不清楚。"],["王部長國材：沒有，我……"],["陳委員明文：我搞不清楚你們在想什麼。"],["王部長國材：的確臺鐵有個計畫，他可能在談那個計畫，但是我的想法是，調票價的計","  畫如剛才委員所提的，基本的安全沒有提供，那為什麼要調票價？這樣民眾是沒辦法接","  受的。"],["陳委員明文：我想先後順序必須要做好，好不好？"],["王部長國材：是。"],["陳委員明文：搞好安全的問題，讓人民能夠安心的乘坐臺鐵，而且能夠真正達到臺鐵局","  所謂零重大事故的目標，這是一個目標，我想這一點很清楚。","   我看到你的安全改革裡面有五點，其實講的大概就是兩點，就是你們要加強工程跟工","  區的管理，還有把臺鐵的新建工程都交給鐵道局來做，沒有錯吧？"],["王部長國材：是。"],["陳委員明文：本來鐵道局的成立就是要管理鐵道嘛！沒有錯吧？"],["王部長國材：管理跟興建鐵道。"],["陳委員明文：臺鐵局本來就要負責運務工作嘛！沒有錯吧？"],["王部長國材：是。"],["陳委員明文：鐵道局成立以後，所有的鐵道工程本來就應該交給他嘛！為什麼到今天為","  止還在交？"],["王部長國材：過去這樣……"],["陳委員明文：你現在講的就是五百件工程要交給……"],["王部長國材：現在還沒有，還在盤點，主要是第一個，包括邊坡、橋梁、隧道、車站，","  我們現在初步盤點，比較大的工程由鐵道局處理，但是一些小的，比如說電力線的汰換","  ，或是軌道的汰換……"],["陳委員明文：現在沿線不是有五百多件的工程在進行中嗎？"],["王部長國材：是。"],["陳委員明文：你們現在提到兩百零四個臨軌工程嘛！沒有錯吧！"],["王部長國材：是。"],["陳委員明文：現在都已經停工，都要由鐵道局來查核嘛！沒有錯吧？你們的報告裡面是","  這樣講的嘛！"],["王部長國材：工程會……"],["陳委員明文：我要瞭解兩百零四個臨軌工程，未來萬一再發生事情，要由臺鐵局負責，","  還是鐵道局負責？"],["王部長國材：兩百零四個工程目前還是臺鐵局負責，工程會、勞動部跟交通部都會投入","  ，剛才談到鐵道局是複檢。接下來的新建工程，包括邊坡、橋梁、隧道這部分就會轉由","  鐵道局來建。現在的在建工程部分，事實上這些工程很多都快完工了，就讓它趕快完工","  。"],["陳委員明文：我的意思是，你還沒有改革完成之前，現在臺鐵局跟鐵道局的權責應該劃","  分清楚，業務也應該劃分清楚，臺鐵局就是做運務管理的事情、車輛調度以及軌道運輸","  的安全，這個都是你們要負責的，但是工程就是拉鐵道局啦！"],["王部長國材：這個方向……"],["陳委員明文：這個事情應該講清楚。你們談的安定也是一樣，你們談兩個安定─財務安定","  、員工安定，那我就不瞭解了，現在政府已經給你們財務安定了，沒有錯吧？行政院開","  會完以後，財務就安定了，59億元都給你們了，目前你們臺鐵沒有財務問題的疑慮了嘛","  ！沒有錯吧？"],["王部長國材：沒有，這是解決現在的問題，但是還有努力的目標，就是剛才談到這次送","  進來的鐵路法修正裡面，有關資產活化這部分。也就是說，行政院幫臺鐵解決退撫還有","  政策小站這個課題，但是也希望他們能夠在資產活部分增加一些收入。行政院目前有一","  大部分都補貼了，但是臺鐵本身的營運還是要靠自己啦！"],["陳委員明文：部長，你們談的安定跟轉型其實都要一併談，現階段的臺鐵局其實定位不","  清、不明，到底是一個行政單位，還是一個國營事業？你們現在到底是被鐵道局監理，","  還是跟鐵道局是平行的單位？事實上你們現在定位不清，現在說財務要安定，然後資產","  要活化，又說人員的福利要提升，我就一直不瞭解，現階段臺鐵局到底要改革什麼？是","  人的部分要改革，還是整個臺鐵局的組織文化要改革？這麼多事件發生，不管是列車管","  理出問題、工程管理處問題，還是機電系統出問題，我看這些問題的發生顯示組織文化","  是很重要的。臺鐵是一家百年老店，我覺得你們用了這位新的局長，坦白講，他在臺鐵","  局也歷練了三十幾年，或許他骨子裡基本上是反對、抗拒改革的，你說叫他來改革，我","  就搞不清楚，你叫一個服務了三十幾年的臺鐵人來改革臺鐵整個組織文化，我覺得有時","  候像是「請鬼拿藥單」。"],["王次長國材：杜局長是希望改革的，我有跟他談過。"],["陳委員明文：我希望你們內部如果真的要改革，其實你們可以聘請譬如高鐵公司具有營","  運專才的人來進行改革。不過我今天還是比較關心整個臺鐵的轉型，你有特別提到臺鐵","  的企業化要在3年內完成，但是看起來你好像沒有就臺鐵的企業化3年內要完成的時程向","  行政院報告，沒有吧？有嗎？"],["王次長國材：內容有報告。"],["陳委員明文：但是你好像沒有提到，你好像很怕談到時間，是不是怕自己會被束縛到？","",""],["王次長國材：也都談了。"],["陳委員明文：不然我問你，企業化與公司化的差別在哪裡？"],["王次長國材：我心中的企業化就是國營公司化。"],["陳委員明文：國營公司化？"],["王次長國材：是。"],["陳委員明文：沒有國營公司的組織型態，怎麼會是國營公司化呢？"],["王次長國材：所以這個是我們……"],["陳委員明文：沒有公司型態的組織，你怎麼注入企業文化、企業的思維管理呢？這是不","  可能的事情！你跟我說企業化，企業化只是一個精神，基本上現在的臺鐵人員都認為自","  己是公務人員，沒有給他們國營事業的獎金、獎勵，卻要他們像國營事業一樣，要追求","  利益、追求利潤、追求效率，那是不可能的事，基本上是衝突的啦！"],["王次長國材：那個都會設計，比如現在郵政公司有4.4個月，這個就是……"],["陳委員明文：你要告訴我企業化是不是就是公司化嘛！"],["王次長國材：就是國營公司化。"],["陳委員明文：你就是要把它轉型為公司化？"],["王次長國材：是。"],["陳委員明文：有沒有時程表？"],["王次長國材：我講的是3年。"],["陳委員明文：你就是要把它變成像中華郵政的轉型。中華郵政花了幾年？花了兩年多，","  所以你說的3年是差不多的。"],["王次長國材：是。"],["陳委員明文：我希望交通部要利用現在社會期望改革的氛圍，趕快把整個臺鐵公司化的","  修法版本送出來，好不好？"],["王次長國材：好。"],["陳委員明文：事實上，我們要改革臺鐵，最重要的一件事情就是要讓臺鐵有一個新的定","  位，我想臺鐵員工對自己也要有新的認知。我想我們重新給它一個新的定位以後，才能","  夠重塑臺鐵新的文化，真正來改革臺鐵，好不好？"],["王次長國材：是。"],["陳委員明文：部長一上任，我們希望臺鐵的改革就在你的肩膀上，我們更期待新的局長","  能夠遠離醬缸文化，真正提出臺鐵的改革方案，讓臺鐵脫胎換骨，好不好？"],["王次長國材：好，謝謝陳委員指教。"],["主席：請蘇委員震清發言。"],["蘇委員震清：（10時8分）部長早，2020年運輸政策白皮書裡面有一句話叫做「西部高鐵","  、東部快鐵」，你有沒有聽過？"],["主席：請交通部王次長說明。"],["王次長國材：有。"],["蘇委員震清：會不會成為口號？"],["王次長國材：不會，現在就在做。"],["蘇委員震清：真的不會？真的在做？"],["王次長國材：有在做。"],["蘇委員震清：有在做，好！那我就讓你看一下，屏東人只有等、再等，然後繼續等，永","  遠在等待，你知道嗎？針對現在高鐵的規劃，那個禮拜五你來找我，你說你們規劃南延","  到屏東的六塊厝，然後計畫留著到潮州。高鐵也只到潮州，屏東是不是西部？隔著一個","  中央山脈，屏東就是「站尾包衰」，屏東就要被「好酒沉甕底」，但是以整個西部來看","  ，我們屏東是最南，對不對？又相距一、兩百公里。現在如果你說高鐵延伸到潮州就結","  束了，計畫是不是完成一半？我現在再問一個問題，從潮州下來一直到枋寮、枋山、內","  獅，高鐵規劃從高雄市進入屏東市，直到潮州都是高架，對不對？"],["王次長國材：是。"],["蘇委員震清：當時蘇貞昌當行政院長的時候就決定全面高架，因為不要讓屏東人坐雲霄","  飛車。高鐵規劃到潮州又停了，但是我們還在等，等到現在，你看數字，從潮州經過崁","  頂、南州、鎮安、林邊、佳冬、枋寮、嘉祿到內獅，一共有幾個平交道？根據你們的網","  站，有22個平交道。臺北市的鄉親、都會的鄉親永遠不會聽到噹、噹、噹的聲音，我們","  這些鄉鎮每天都要等待多少時間，就是剛才講的等、再等、繼續等，22個平交道每天都","  在噹、噹、噹，屏東人要浪費多少時間？剛才你講我們要西部高鐵，現在延伸到屏東市","  ，未來會到潮州，之前我就講過了，我也在等，但是要等多久？11年！11年以後高鐵才","  能到六塊厝，下一個11年再到潮州，然後多久才能到整個臺灣全島？這個平交道怎麼辦","  ？難道不能整條高架嗎？屏東人還在等啊！部長，這樣有沒有無奈？有沒有可憐？"],["王次長國材：蘇委員，跟你一樣的鄉鎮很多，很多縣市都一樣。"],["蘇委員震清：你覺得屏東還不夠多嗎？真的有人比屏東還要多嗎？"],["王次長國材：也很多。"],["蘇委員震清：我要講實在話，你覺得這會不會很可憐？我們只是希望加快腳步。"],["王次長國材：反正平交道的安全要做好，當然，在還沒有……"],["蘇委員震清：講到平交道的安全，針對區間車的問題，你們的理由是電氣化了，重點是","  一天來回有多少班車，對不對？我的意思是屏東人都在等，在平交道等了二、三輛火車","  列車過去，又來一輛，浪費了我們屏東人太多的時間。剛才也講了，我們要國土整體規","  劃，我們希望有一個快速的交通網絡，對不對？那天你來找我，我也語重心長地跟你講","  ，你也很樂意看到整體的改善，我相信你會記在心裡面。部長，我只是提出很卑微的要","  求，一樣是西部，不要再讓我們屏東人等太久，好不好？"],["王次長國材：好。平交道的處理有兩種方式，一種是把路線高架，另外一種是平交道的","  處理，比如地下化……"],["蘇委員震清：對，但是平交道處理以後，車子過去，人還是要等，如果高架化，人就不","  用等了。"],["王次長國材：不是，平交道處理以後會變成立體化的平交道，你知道我的意思嗎？我們","  來考慮看看。"],["蘇委員震清：我們都可以，你們儘量做。我的意思是，這太離譜了，二十幾個平交道耶","  ！對不對？"],["王次長國材：我跟委員報告，如果哪些平交道本身生特別危險，我們特別來處理。"],["蘇委員震清：你看一下這個平交道的照片，我們每天都在等，我只是反映我們屏東人無","  奈的心聲，我希望你們能聽得下去，不管是臺鐵局或是鐵道局，你們應該能夠感同身受","  。"],["王次長國材：好。"],["蘇委員震清：都會地區的軌道不是地下化、就是高架，捷運幾乎全部地下化了，那我們","  屏東呢？西部呢？不要忘了隔了一條高屏溪的屏東在哪裡，好不好？","   再繼續讓部長看一張圖片。之前有規劃從東港到鎮安的觀光鐵道，後來因為地方反對","  就廢除、不做了，對不對？"],["王次長國材：是。"],["蘇委員震清：現在你們說要做太陽光電、要資產活化，我不反對，問題是地點的選擇，","  現在沒辦法做，你們也沒有能力管理，目前地方提出希望做綠美化及自行車步道，尤其","  是國家級的風景區大鵬灣，你們要在這裡做太陽光電，現在都是這個樣子。你們那天回","  答我不做了，我很高興，這是地方的聲音。我再確認一次，你們還要不要做光電？"],["主席：請交通部臺鐵局杜局長說明。"],["杜局長微：跟委員報告，我們不會做光電。"],["蘇委員震清：不會做，那怎麼辦？"],["杜局長微：現在正在積極跟地方政府在協調，看看是不是要綠美化認養或做其他的用途","  。"],["蘇委員震清：對，我們希望能夠達到正式的用途，不能只是因為是國家的政策、為了推","  動光電要盤點，這沒有錯，但是考量到地點的選擇、人民的需求及未來的發展性，如果","  讓你們在這裡做光電還得了！這裡一塊鐵板、那裡一塊鐵板，能看嗎？所以，還是那句","  話，希望你們能夠審慎研議。部長，你現在站在這個質詢臺上，確定不做了嗎？幫不上","  忙嘛！"],["王部長國材：跟蘇委員報告，未來這條支線，我也希望有一點綠帶跟交通的功能……"],["蘇委員震清：是啊、是啊，就是要有綠帶，包含所謂的道路及腳踏車道都可以，這樣才","  能全線……"],["王部長國材：我想想看，這樣過去，從鎮安站可以到大鵬灣，……"],["蘇委員震清：全長5到6公里，跨越兩個鄉鎮！"],["王部長國材：騎腳踏車也OK，我們來思考。"],["蘇委員震清：但現在是東港鎮公所提出，林邊鄉又窮得要命！"],["王部長國材：這個我們來思考一下。"],["蘇委員震清：重點是你們沒有時間跟好好地去維護，閒置在那邊長草也不是辦法，配合","  地方政府，做些有用的，好不好？"],["王部長國材：好。我覺得這個部分跟大鵬灣、小琉球的發展可以連成一氣，這部分我再","  跟臺鐵局來討論一下。"],["蘇委員震清：部長，我們希望看到是實際的效果啦！尤其我還是要再重提一下，我們整","  個的交通網路中，有關臺1線，上禮拜五你到我研究室的時候，我就跟你表達了，真的","  ，我也謝謝我們公路局三工處這邊提出一個方案，水底寮臺1線跟臺17線的交會部分，","  你也承諾說要加快，我在院會總質詢的時候，院長也說應該要趕快解決。"],["王部長國材：這個外環道很重要。"],["蘇委員震清：真的，我還是那句話，跟時間賽跑，那個徵收都沒問題，而且總經費才6億","  元，是一個可以解決整個往南交通的樞紐，部長，這個規劃報告多久可以完成？這麼簡","  單的事情，而且經費才6億元。"],["王部長國材：這個在目前就是很重要，水底寮的部分，這個等於是……"],["蘇委員震清：每逢假日，就是塞車、塞車、又塞車。"],["王部長國材：這個外環道本來就是我們要做的一個計畫，所以我們會積極來進行。"],["蘇委員震清：不要每次都只會說積極，現在它都已經沒有什麼問題了嘛！經費到底有沒","  有著落？要多久？"],["王部長國材：這個沒有問題。"],["蘇委員震清：那你正式給我一個答案，好不好？"],["王部長國材：好。"],["蘇委員震清：因為臺1跟臺17交會處每到假日真的是塞車塞到不像樣，這麼簡單的一個工","  程，不要讓我們屏東再等下去了。"],["王部長國材：好。"],["蘇委員震清：它可以解決燃眉之急，而且不管你是長中短期的計畫，只要打通這一個交","  通的環節，糾結的情況都可以被打散掉。"],["王部長國材：我請公總給你一個時程的說明，好不好？"],["蘇委員震清：好。"],["王部長國材：是不是一個禮拜給蘇委員……"],["蘇委員震清：OK。部長你剛上任，我知道你有提包含臺鐵的很多改革，身上揹著很多的","  重責大任在，本席這邊也是給你鼓勵，而且你也是屏東人的女婿，我真的不喜歡談口號","  ，身為一個屏東人，而且你應該也很清楚，你要回娘家的時候也可以感受到交通上多不","  便利，對不對？"],["王部長國材：是。"],["蘇委員震清：我們還要浪費多少的時間、青春在等待上面？沒有理由說我們西部地區的","  交通網就到高屏溪截止，然後把我們屏東人當作二等公民看待，這樣不公平，真的不公","  平！"],["王部長國材：好。"],["蘇委員震清：我們不希望再浪費了這麼多的青春，屏東縣人口外流嚴重，企業也不來，","  原因是什麼？交通的不便利，所以在這邊再一次替屏東人來跟我們部長請求。好，謝謝","  部長。"],["王部長國材：是，謝謝蘇委員。"],["主席：請林委員俊憲發言。"],["林委員俊憲：（10時19分）部長，對於臺鐵未來的改革，你多次提到這是企業化，不是","  公司化，……"],["主席：請交通部王部長說明。"],["王部長國材：委員好。沒有、沒有講。"],["林委員俊憲：在25日的記者會……"],["王部長國材：企業化……"],["林委員俊憲：你還說是……"],["王部長國材：國營公司化。"],["林委員俊憲：臺鐵工會多次對外表達拒絕公司化，他們要企業化。"],["王部長國材：他們有些誤解，以為公司化就是民營化。"],["林委員俊憲：然後剛剛你又說你的企業化是國營公司化，抱歉，我聽不懂。正常的人都","  聽不懂，……"],["王部長國材：有兩種，一個是……"],["林委員俊憲：你現在有舉一個例子，就是中華郵政嘛！"],["王部長國材：是、是這樣子。"],["林委員俊憲：中華郵政以前是郵政局，改為中華郵政以後有變得比較好？"],["王部長國材：有啊，他們工會理事長說……"],["林委員俊憲：你是有一個模式可以作為未來改革的方向，你現在公開說，未來臺鐵的改","  革就是會比照中華郵政的改革，就是要把它改成國營公司？是不是這樣子？"],["王部長國材：是。"],["林委員俊憲：蘇院長支持你這種作法嗎？這個有沒有得到上面的支持？"],["王部長國材：大家都是在想法階段……"],["林委員俊憲：行政蘇貞昌院長也支持你？"],["王部長國材：有，他……"],["林委員俊憲：就是他也支持你把臺鐵改為像中華郵政這樣的公司化？"],["王部長國材：有這樣的一個方向，也跟他稍微說明，他也……"],["林委員俊憲：你剛才說你心中的企業化就是國營公司化，那你心中的目標改成像中華郵","  政公司這樣的公司化，蘇院長支持嗎？臺鐵工會支持嗎？"],["王部長國材：跟工會說過了，……"],["林委員俊憲：杜微局長，你支持公司化嗎？"],["主席：請交通部臺鐵局杜局長說明。"],["杜局長微：我的立場就是跟部長一樣，這個需要做一個研議，若研議出來最佳狀況就是","  國營公司的話，我也支持。"],["林委員俊憲：你應該早就研議過了吧？杜局長，你還記得你的碩士論文怎麼寫的嗎？杜","  局長的碩士論文就在此，你在碩士論文裡面是主張公司化，還是說這就只是為了拿學位","  用，所以隨便寫一寫？"],["杜局長微：不是，跟委員報告，這個就是要看……"],["林委員俊憲：這是你當時的主張，你在臺鐵多久了？"],["杜局長微：我在臺鐵34年。"],["林委員俊憲：34年，所以你最瞭解臺鐵，對不對？你的論文裡面就是這麼寫啊！部長，","  你的方向就是改為中華郵政公司這樣的公司化，對不對？"],["王部長國材：國營公司。"],["林委員俊憲：好。第一個，行政院長有沒有支持你？有？都有？好。工會有沒有支持你","  ？你們要去溝通啦！"],["王部長國材：是、是。"],["林委員俊憲：你現在越講越明確了。"],["王部長國材：對。"],["林委員俊憲：再來，臺鐵還有很多問題要改革，我剛剛看一下局長的論文，你當時的論","  文裡面寫到，你在臺鐵發現有很多冗員，沉重的退撫金、利息的負擔、加班費支出、效","  率不彰等，很多很多的問題，你在臺鐵三十餘年，有沒有幫忙改善？你已經做到副局長","  ，現在都變成局長了。"],["杜局長微：是，跟委員報告，這個論文是滿多年前的，基本上，這段期間，……"],["林委員俊憲：所以，你剛剛講的那些問題很多年以前就存在了，到現在看起來好像還是","  存在，這樣就表示沒有進步啊！"],["杜局長微：我們有在改善了。"],["林委員俊憲：臺鐵都沒有進步啊！"],["杜局長微：我們會進步。"],["林委員俊憲：另外，臺鐵在2018年曾經為了未來要怎麼改革開過一個標，臺鐵當時是委","  託野村總和研究所，這應該是滿出名的一家管理顧問公司，這個標案將近500萬元，臺","  鐵花了483萬元請野村總和研究所就臺鐵管理的制度評估做研究，從2018年到現在，研","  究報告很早就開始做了，至今沒有結案，我跟你們臺鐵要資料都不給我，這是你們花公","  款下去做的研究報告，為什麼不能公開？為什麼不能公開？"],["杜局長微：跟委員報告，這個報告完成以後，一定會馬上提供給委員，但是現在這一份","  報告還沒有……"],["林委員俊憲：從2018年到現在還沒完成？要寫多久？我聽說野村給了臺鐵13個版本，不","  是沒有哦！寫了13個版本，臺鐵都不要。是不能執行還是不敢要？"],["杜局長微：不會。"],["林委員俊憲：野村有提到：臺鐵每個層級太多重疊。大家知道，臺鐵有分成佐級、員級","  、高員級，很多都是不同的層級，做同樣的事情，變成同工不同酬，也就是人力重疊，","  但其實做的是一樣的事，凡此種種在野村報告裡都有。這項報告是寫得不好，還是寫得","  太好，才導致臺鐵不敢公開、不敢接受？"],["杜局長微：跟委員報告，這份報告不是不好，只是……"],["林委員俊憲：那是寫得太好，臺鐵做不到？"],["杜局長微：不，裡面有很多細節是執行面上要考量的，我們會再與野村共同審核。"],["林委員俊憲：所以你們要他們寫報告幹嘛？寫了又不敢做、又認為沒辦法執行！我認為","  至少要把這份資料公開啊！2018年到現在，距離寫好已經兩年多，你想騙誰？人家可交","  了十幾個版本給你們！也就是說，臺鐵早就知道自己有問題以及問題在哪裡，花了五百","  萬元請人家來診斷，找的也是世界一流的公司，結果你們看一看卻認為都不行、都不能","  改！等於原地踏步，所有問題都繼續存在。","   我再舉個例子。部長預告未來臺鐵改革有三個方向，局長也這麼說，是什麼？安全、","  安定、轉型。這張照片是臺南車站的月臺，昨天遭到乘客抱怨。你看得清楚嗎？"],["杜局長微：清楚。"],["林委員俊憲：列車門打開以後，乘客走出來就是月臺，但車門必須停得非常準。如果停","  得不準，乘客一步跨下就會摔落軌道。"],["杜局長微：這個地方在大橋站，該站現在……"],["林委員俊憲：以前這裡有一塊鐵板嘛！"],["杜局長微：是，因為以前的月臺……"],["林委員俊憲：臺鐵把月臺架高以後，就把鐵板移開。"],["杜局長微：以前的月臺長度不足，而新的900型列車一列有……"],["林委員俊憲：結果臺鐵說沒關係，要解決這個問題，就請司機停準確一點。難道安全是","  要靠司機的經驗，把列車停準確一點？"],["杜局長微：不，除了停車要準確以外，以這張圖來講，月臺後端延長工作會在一個禮拜","  以內做好。"],["林委員俊憲：早就要做了嘛！"],["杜局長微：是。現在我們在車廂內與月臺上也都派有維安人員。"],["林委員俊憲：把月臺延伸就好了嘛！"],["杜局長微：是。"],["林委員俊憲：還有，請部長看一下這張照片，這不是個案。這不是捷運，而是臺鐵的排","  隊線，讓乘客上車前排隊，但車停之後，門卻在這兒，你知道嗎？"],["杜局長微：的確有。"],["林委員俊憲：為什麼會這樣，你知道嗎？"],["杜局長微：因為每個車廂車門位置不同。"],["林委員俊憲：因為每種車型都不一樣！"],["杜局長微：對。"],["林委員俊憲：臺鐵有太多種車了，諸如莒光號、自強號、區間車等。臺鐵竟還有錢買幾","  十種車，那後勤保養就很麻煩，是不是這樣？然後就產生這種狀況，每一種車廂停下來","  的位置都不一樣，地上卻劃了這樣的排隊線，叫乘客怎麼排？如果針對搭什麼車劃不同","  的線，又沒有人看得懂，還會成為世界笑話，所以才會產生這種門開在這裡、準備上車","  的乘客卻排在那裡的事來，這就是臺鐵！這點可以改嗎？"],["杜局長微：可以。"],["林委員俊憲：怎麼改？舊車全部淘汰、用單一車型？"],["杜局長微：以現在採購的新車來講，這些新車的車門位置統統都是一致的。"],["林委員俊憲：所以以前的臺鐵就是有這些問題。","   再來，王國材部長說，現在政府準備補貼臺鐵，而臺鐵每年舉債還款40億元，利息要","  8億元，小站虧損11億元，等於有60億元缺口了，行政院要負擔這部分，是不是這樣？","  你說政府要幫臺鐵出這60億元，那臺鐵省下來的錢要用在安全提升，是這樣嗎？"],["王部長國材：是。"],["林委員俊憲：政府沒給臺鐵提升安全的經費、預算嗎？政府這幾年給了臺鐵多少錢，你","  知道嗎？我再提醒你一下好不好？六年安全改善計畫就給了兩百七十幾億元，電務智慧","  化給了三百多億元，不是沒有錢給臺鐵！給了臺鐵那麼多錢，現在一年還要補助到60億","  元！又要補助多久啊？臺鐵不是要公司化嗎？一旦公司化，政府還可以編列預算補助嗎","  ？"],["王部長國材：到時候再視臺鐵的狀況討論。"],["林委員俊憲：如果要政府編預算補助，還叫什麼公司化、叫什麼企業化？"],["王部長國材：我向委員報告，現在談的是補貼臺鐵那兩千億元的負債。臺鐵負債雖然有","  四千億元，但其中有兩千億屬於資產折舊，所以剩下兩千億元。這兩千億元中的676億","  元屬於退撫，另一個部分要補貼政策性小站。我的意思是……"],["林委員俊憲：你又提到臺鐵的立體化，立體化包括高架、地下化，現在很多縣市都要求","  臺鐵立體化，是不是這樣？"],["王部長國材：是。"],["林委員俊憲：對於這部分，你也說財務不要由臺鐵局處理，要減輕臺鐵局負擔，是不是","  這樣？你講這部分我聽不懂，因為立體化和高架化都是鐵道局的預算，又不是臺鐵出的","  錢！臺鐵也不曾出這種錢啊！"],["王部長國材：其實，我們先……"],["林委員俊憲：另外，杜局長不要忘記，你是反對立體化的喔！在你的論文中，你表示反","  對臺鐵高架化、反對臺鐵地下化，你論文要不要重寫？","   部長，你講話要小心，你身為部長，怎麼會講那些話？立體化的錢不是臺鐵出的，而","  是地方政府、鐵道局與交通部的預算。"],["王部長國材：不是這筆錢，而是維護成本。這不是建設成本，是維護成本。"],["林委員俊憲：那維護成本誰出？又是行政院出？"],["王部長國材：由於立體化以後會增加很多車站，成本將增加13億元，所以談的是這項成","  本。"],["林委員俊憲：那誰要出？仍是行政院出？"],["王部長國材：這部分還沒談到，談到的是政策性小站那11億元等。"],["林委員俊憲：你說不給臺鐵做，那要給誰做？"],["王部長國材：行政院還沒有要出這部分經費。"],["林委員俊憲：既然還沒有准，你話不要亂講出口嘛！"],["王部長國材：是。"],["林委員俊憲：有機會我們再討論。"],["主席：稍後邱委員臣遠發言完畢後休息10分鐘。"],["主席（林委員俊憲代）：請邱委員臣遠發言。"],["邱委員臣遠：（10時32分）我們還是先談談這次行政院的臺鐵改革會議，上禮拜會議開","  完後，我其實喜憂參半。除了針對三個部分：安全、安定與轉型，公司化步調與票價調","  整也都是這次會議的重點。其實上個禮拜、22日本委員會詢答時，本席也具體詢問交通","  部王部長臺鐵改革及民間最期待的、也就是公司化議題，當時部長現場允諾在您三年任","  內會完成公司化步調，那是您第一次備詢。但是開了行政院院會之後，又變成三年內企","  業化，現在變成三年後再推動，我今天甚至聽到一個新名詞：「國營事業」的……"],["主席：請交通部王部長說明。"],["王部長國材：是「國營公司」。"],["邱委員臣遠：我想，一般民眾可能不太清楚，甚至工會代表也不太清楚所謂企業化、公","  司化與民營化的差別，部長能不能簡單說明一下？我知道這是有期程的，如果要走向企","  業化，首先是從組織內部文化以及結構上改造。若要公司化可能就要導入一些新的作為","  ，包括財務結構的調整等各部分，也包括我們談到的資產活化。民營化則是跨出更大的","  一步，我想這是臺鐵內部會比較有疑慮的。所以你要不要簡單定義一下？不然一般民眾","  可能會覺得在玩文字遊戲，甚至落入我們最擔心的，也就是臺鐵改革會不會是改假的？","  因為已經改了幾十年，卻一直在這個議題上繞來繞去，所以你要不要先針對這三個名詞","  簡單定義一下？"],["王部長國材：應該是臺鐵三年完成國營公司，我如果不講「國營」，很多人會以為是民","  營，應該是國營公司化要在三年內完成。現在正在第一年，要解決的是安全問題與財務","  包袱。第二年要與臺鐵員工進行很多溝通，包括他們未來的薪資與轉變。事實上，員工","  權益完全不變，如果公司經營有成，福利還可能增加，這是我們的初步想法。","   公司化過程中除了組織、制度的制定以外，的確有很多是溝通，所以我心目中的期程","  是三年讓臺鐵局變成國營公司，也就是臺灣鐵路的營運公司，與郵政公司、機場公司是","  一致的。"],["邱委員臣遠：所以與中華郵政公司化的推動進程比較類似？"],["王部長國材：我向委員報告，交通部四個營運單位中有三個已經公司化，分別是港務公","  司、機場公司與中華郵政。"],["邱委員臣遠：這我們都清楚。"],["王部長國材：這四個營運單位就剩下臺鐵沒有公司化。對於前面三個單位的經驗，大家","  是覺得可行的，各工會理事長也告訴我，他們的薪資都增加、收入都增加。既然四個單","  位裡只剩一個還沒有公司化，前面又有經驗……"],["邱委員臣遠：這次行政院會議之所以會讓大家擔心，是因為部長雖然上任，很有心推動","  臺鐵改革，也下了軍令狀，給自己三年期程，這些我們都很肯定。但我們擔心包括臺鐵","  局杜局長以及部長您本人在內，其實都是過去臺鐵改革上很重要的團隊成員，會不會因","  此受到既有限制？甚至行政院是否給你們不同的壓力，導致你們在推動上原本可以再超","  前一步，現在又趨於保守？上個禮拜委員會詢答時，部長很具體地承諾三年內要完成公","  司化進程，但我們在假日看到行政院臺鐵改革會議結束之後，您出面發言時又略趨保守","  。至於票價調整，杜局長本來也是贊成的，但現在看來，行政院好像有相關意見，院長","  是否給你什麼壓力？"],["王部長國材：沒有。"],["邱委員臣遠：那為什麼你們在說法上愈來愈保守？"],["王部長國材：三個方向中最後談到企業化經營，事實上，在我心目中，企業化經營就是","  公司型態。"],["邱委員臣遠：上禮拜你在此備詢時承諾三年內完成臺鐵公司化，但專案會議的結論卻有","  一點落差，所以我今天才會再向你確定兩者的差距。一般民眾認為兩者是有落差的，而","  你的態度也趨於保守。對於三年這個時間，我們也知道，三年後組織可能也會改組，甚","  至執政團隊也可能變動，那你要怎麼讓這三年推動的臺鐵改革有效延續下去，不會人去","  政息？或因為政黨輪替、甚至組織改組耽誤這麼重要的改革方案？"],["王部長國材：我想，過去都沒有踏出第一步，而我願意踏出第一步。我剛才也談到，我","  規劃的過程是要讓員工放心，所以要幫他們解決財務問題，也因此最近密集向行政院報","  告，行政院也都支持。我剛才已經談到，要錢給錢，要人給人。安全是社會大眾很關心","  的，也要積極進行。的確，一個好的公司型態不該受行政單位的束縛，這點很重要。"],["邱委員臣遠：也不應背負太多政策負擔嘛！"],["王部長國材：對。"],["邱委員臣遠：所以我們才講，臺鐵現在最大的問題除了一般管理之外，其實財務結構也","  非常重要，大家第一個想法也才會是票價為什麼不能先調整？這點今天也有很多委員提","  到。部長一直回覆如果沒辦法給予國人安全、舒適的品質，那你們就認為現在調漲票價","  是對民眾交代不過去的說法，但我們認為在不同區段、不同路線，應該可以透過差別費","  率合理調整。有沒有這樣的可能性？"],["王部長國材：這次鐵路法修正已納入觀光鐵路票價，也就是鐵路法修正案有這個部分。","",""],["邱委員臣遠：這個會期要積極推動好不好？"],["王部長國材：現有觀光鐵路可以脫離臺鐵現行票價結構是第一步，已經在做。但我也向","  委員報告，乘客是消費者，如果大家還覺得產品還不安全就要調價，就像一部電影很難","  看，卻要調整票價一樣。"],["邱委員臣遠：可是臺灣鐵路的票價本來就非常低、偏低，這點也包括我們正在談的能源","  危機、水價、電價等各方面，我覺得政府思維上要重新思考，老百姓其實也可以同意使","  用者付費。不要又有太多政治上的考量，例如擔心引起民怨等等，其實只要做得好，我","  相信老百姓都可以接受，我希望你們拿出決心。","   下一個問題我想請教臺鐵局杜局長。請問你支不支持儘快合理調整票價？你日前曾經","  公開表示將在年底向交通部提出票價調整方案，目前這部分是否在進行？"],["主席：請交通部臺鐵局杜局長說明。"],["杜局長微：現在我們積極進行的仍是提升安全這一塊。至於我之前講的票價評議，本局","  固定每兩年都要做一次研究。"],["邱委員臣遠：所以你認為今年不需要？"],["杜局長微：不是，今年就是需要提出評估的一年。每兩年要做一次，那是固定、例行性","  工作。"],["邱委員臣遠：雖然是例行性，但這次太魯閣號事件讓我們大家看到臺鐵目前這些問題，","  甚至開始討論後續相關改革方案，不管是企業化也好、公司化也好，大家在重新檢討這","  個問題時，票價調整也成為關注重點，你認為在這個時候有沒有需要加快推動步調？"],["杜局長微：我覺得在這個時候……"],["邱委員臣遠：請具體回答我就好。"],["杜局長微：好。加快推動最重要的決定因素還是安全。"],["邱委員臣遠：當然啦！安全是基本的。所以你現在認為臺鐵的安全還沒辦法讓國人有信","  心，作為足以調漲票價的依據？"],["杜局長微：我們會讓國人有信心。"],["邱委員臣遠：可是目前大家就是沒有信心啊！聽起來，你們也沒有信心啊！你們現在就","  是覺得沒辦法給國人軌道運輸的信心，所以不敢在這個時候調漲票價啊！聽起來是這樣","  啊！"],["杜局長微：我們會努力。我們會拿出實績，讓國人有信心。"],["邱委員臣遠：這次臺鐵改革真的是全民都在看，不要像你們報告裡所說的要把握這次契","  機，因為所謂的契機都是用受難者的生命、血與汗，還有國人的悲痛情緒換來的，既然","  真的要做，就要一步到位。這次部長率領新的團隊，我們大家其實對你們有很多期許，","  如果要改善社會觀感與釋疑，你們的態度還是要表達出來。甚至行政院就算給你們什麼","  壓力，我也希望你們還是可以站在專業角度來看。","   我想問的第二個問題是基隆捷運。基隆捷運本來的規劃是基隆輕軌，總預算大概一百","  多億元，但現在要把總運量提升為基隆捷運，預算也提升到將近五百億元。我先具體詢","  問兩個問題。請教部長，在基隆捷運部分，目前還沒確定的就是八堵到基隆這一段，到","  底確定了沒？到底基隆捷運會不會從八堵進基隆？這是第一個問題。第二個問題，針對","  基隆捷運，目前三市平臺都討論了，那麼交通部傾向交給哪個城市營運？這兩個具體問","  題請部長回應。"],["王部長國材：現在情況大概是八堵到基隆之間的確有路權問題，也就是說，如果基隆捷","  運要進基隆，鐵道也留著，路權是不足的，否則就要進行很多拆遷。鐵道局有一項方案","  ，就是留下單軌，一旁加上捷運。但全案還在研議，我們目前的想法是第一階段從南港","  到八堵優先進行。"],["邱委員臣遠：這是已經確定的，但我現在要確定的是基隆捷運到底會不會進入基隆市區","  ？也就是從八堵通到基隆車站。"],["王部長國材：這段有些路權課題，包括拆遷課題。"],["邱委員臣遠：所以現在還沒確定就是了？"],["王部長國材：對。"],["邱委員臣遠：你們打算留下單軌，那大方向是否臺鐵與基隆捷運都會保留，也都會進基","  隆市區？"],["王部長國材：對。"],["邱委員臣遠：目前方向是這樣嗎？"],["王部長國材：但分階段，先做到八堵。"],["邱委員臣遠：這些階段我很清楚，你們就是先做到八堵，因為八堵屬於基隆市暖暖區。","",""],["王部長國材：基本上，如果基隆到八堵民眾可以接受，我們也會規劃通到基隆，就是這","  樣。"],["邱委員臣遠：什麼意思？"],["王部長國材：剛才談到這段涉及路權，所以會有一些拆遷問題。"],["邱委員臣遠：所以基隆捷運如果從基隆通到八堵，基隆民眾可以接受，後面那一段就不","  做了？"],["王部長國材：要溝通之後，他們也可以接受。現在還沒開始溝通，如果溝通之後可以接","  受，路線就進入基隆火車站。"],["邱委員臣遠：好。","   這個部分其實是基隆市民非常關心的，因為也考慮臺鐵保留的問題，我希望還是要尊","  重當地民意。","   最後我要提出一項要求，就是針對鐵路立體化工程，去年前瞻預算在軌道建設方面做","  了很大的變動與挪移，也調整了一千多億元，本來前瞻2.0的軌道建設預算是4,241億元","  ，卻因為其中有十七項配合工期調整，預算被調整2,341億元，只剩1,900億元。這次太","  魯閣號事件則提醒我們要重新重視軌道安全，所以我希望你們總體盤點。包括鐵路立體","  化在內，其實各縣市對不同區段有不同反應，我具體要求交通部重新盤點所有尚未動工","  的臺鐵立體化工程與其他軌道建設工程，針對其必要性與相關效益詳細評估，並於三個","  月內提出相關盤點報告給交通委員會。這部分希望部長可以允諾，因為在鐵路立體化方","  面，每個縣市狀況不同，相關經費負擔又非常龐大，我希望經過這次事件，交通部能針","  對運能、安全等事項整體評估，並就此部分提出相關書面報告，三個月內提交本委員會","  ，好不好？"],["王部長國材：沒問題。"],["主席（邱委員臣遠）：現在休息10分鐘，休息後優先處理臨時提案。","休息","繼續開會"],["主席：現在繼續開會。處理臨時提案。","臨時提案：","  1、","   有鑑於行政院2020年2月核定新版的「國家環境保護計畫」，在「2050年淨零碳排」","  的目標下，台灣與世界各國相比，發展有落後趨勢。交通方面有許多面向可以更努力發","  展，尤其在國道公路建設管理基金出資的服務區站設施整建維護及管理部分，相關服務","  區賣場應把握改建及基地空間調整改善工程時，引入高效能節能工程，例如西螺服務區","  中央空調改善工程，仍然依傳統方式，僅將水冷式箱型冷氣機，更新為磁浮離心式冰水","  主機及變頻螺旋式冰水主機，節省效能僅20%，節能效果有限，實應突破傳統引用新空","  調節能減碳技術；國道公路建設管理基金業務收入每年約350億元，支出約135億元，經","  費充裕，應加足經費使用於維護管理方面，且同時兼顧淨零碳排目標。又近幾年台商及","  外資響應政府政策，紛紛回台投資設廠造成國道運輸車流量激增，最近有民眾及運輸業","  者反映國道多處路段有路面下陷問題發生，造成用路人困擾更擔憂行車安全，路面下陷","  其原因應與排水系統息息相關，排水系統直向排水溝及橫向排水涵管如因脫節錯位下陷","  而造成路基掏空、路面沉陷等問題發生，不只影響行車安全，雨水如滲透至路基土層恐","  造成道路面液化下陷及邊坡崩塌危險。爰提案要求交通部督促所屬針對上述改善缺失，","  並針對排水系統進行全面性的檢測調查及維護，另應考量施工期間造成之交通衝擊，可","  考量應用減少工期快速有效修護之新工法取代傳統整段敲除重埋方式進行修護，以減少","  交維動線及降低交通衝擊，確保行車安全順暢。","                  提案人：陳歐珀    蘇震清    陳明文","  2、","   4月2日，台鐵408次太魯閣自強號列車因撞擊滑落軌道之工程車，造成49死、218人受","  傷，係台鐵60年來死傷最慘重的事故。勞動部同日派員至現場進行勞動檢查，初步判定","  違反《職業安全衛生設施規則》第116條第1項第6款，將作業之車輛機械停放於有滑落危","  險之虞之斜坡。","   惟太魯閣號事件非單一意外，去年11月台船工人電焊時，發生爆炸意外造成1死1重傷","  ；今年3月，高雄市立美術館工地工安意外致1死4傷；4月，台電施工意外造成工人遭4","  00公斤電箱重壓不治……等意外頻傳。100年至109年公共工程意外造成死亡人數統計高達","  407人。","   查《政府採購法》第101條第1項，可為政府採購拒絕往來15款情形，高達7款有「情節","  重大」之敘述，卻未清楚明確定義，如第4款「以虛偽不實之文件投標、訂約或履約，","  情節重大者」、第12款「因可歸責於廠商之事由，致解除或終止契約，情節重大者」等","  。以108年工程採購數45,249案計，涉前述7款「情節重大」違規者，裁處僅占千分之二","  。","   為避免實務裁處困難，使罔顧公共安全之營建廠商屢獲政府採購標案，爰提案要求行","  政院公共工程委員會於一個月內明確定義《政府採購法》第101條第1項各款「情節重大」","  之內容，並提交書面報告至立法院交通委員會。","                  提案人：邱顯智    李昆澤    邱臣遠    蘇震清","  3、","   因鐵道局於「台鐵重大改革措施」會議後，需擔負檢查台鐵局目前204個施行中之臨","  軌工程及後續台鐵局工程施作之責，以現有鐵道局之人員編制，工程人員顯有不足，但","  礙於中央政府機關總員額法之規定，無法將臺鐵局之工程人員員額移撥鐵道局，故請台","  鐵局研議支援鐵道局工程人員之方案，以使鐵道工程之進程及安全有所保障。","                  提案人：趙正宇    林俊憲    鄭天財Sra Kacaw      陳歐珀"],["主席：處理第1案，請問各位委員及行政單位有無意見？沒有意見，照案通過。","   處理第2案，請問各位委員及行政單位有無意見？"],["顏副主任委員久榮：工程會報告。關於邱委員這項提案，由於「情節重大」偏向比較模","  糊的法律概念，要定義得很精準事實上是非常困難的事，所以建議由我們蒐集這些案例","  並說明，在兩個月內完成，懇求委員同意修正為一個月內「說明或舉例」。"],["主席：好，沒有問題，就朝這個方向。","第2案修正後通過。","   處理第3案，請問各位委員及行政單位有無意見？沒有意見，照案通過。","   今日臨時提案處理完畢，如有委員對上述提案補簽，列入紀錄，並刊登公報。","   請委員鄭天財Sra Kacaw發言。","鄭天財Sra","  Kacaw委員：（11時）部長，我看了你們的報告，內容提到臺鐵改革最重要的就是安全","  ，也提到要成立北中南東協調中心，全面檢視臨軌工程、全面檢視施作邊坡防護、防止","  異物入侵、全面加強施工工區管理，第五是臺鐵新建工程原則由鐵道局辦理。","   第一個部分提到要成立北中南東協調中心，但書面報告裡的說明不是那麼詳細，我其","  實很擔心，是為了改革要再成立臨時組織嗎？還是常設組織？要不要另外找一處辦公室","  ？還是有什麼做法？這樣又會延誤安全管理相關改革。你們可不可以就這部分再提供比","  較詳細的書面資料？"],["主席：請交通部王部長說明。"],["王部長國材：書面資料？要不要說明？","鄭天財Sra Kacaw委員：不用。"],["王部長國材：好。","鄭天財Sra","  Kacaw委員：我們直接看第五項，這是我一再主張的。太魯閣號事故之後，我提了很多","  次，既然鐵道局成立了，就應該由鐵道局肩負所以鐵路新建工程之責，包括邊坡防護等","  等。目前新建與在建怎麼區分？"],["王部長國材：新建就是以後的工程。","鄭天財Sra Kacaw委員：新發包的？"],["王部長國材：在建是指現在正在做的工程。針對現在正在做的工程，我們會加強查核，","  鐵道局也會介入協助。如果是新的，比如說下一次邊坡工程、橋梁工程、隧道工程或車","  站工程，就由鐵道局辦理。","鄭天財Sra","  Kacaw委員：經過太魯閣號事故之後，我一再強調公共工程委員會應扮演更重要的任務","  角色，原因除了貴會組織法，鐵路安全六年計畫又是行政院列管的，所以你們本來就應","  該監督。請教公共工程委員會顏副主任委員，對於鐵路安全六年計畫，你們全部檢視了","  嗎？"],["主席：請工程會顏副主任委員說明。"],["顏副主任委員久榮：我們已經全部檢視。","鄭天財Sra","  Kacaw委員：相關工程有什麼樣的缺失或需要改善之處？有什麼樣的報告嗎？"],["顏副主任委員久榮：有，重點就是部分防護安全措施不足，我們已經當場做出立即改善","  的要求。目前大部分皆已改善，只有4件尚未改善，繼續追蹤。","鄭天財Sra","  Kacaw委員：先就太魯閣號事故發生地點那件工程而言，你們發現比較重大的狀況是什","  麼？"],["顏副主任委員久榮：比較重大的問題就是工地安全措施沒有實際、詳細設計，也就是說","  ，這項鄰近東正線工程的防護措施是不足的，所以在通車前，該工地的施工便道皆已加","  護鋼軌樁與紐澤西護欄，連結成一個整體，在下邊坡緊鄰軌道處也加設一些防落石、防","  砂石柵欄，因為這是很重大的缺點。另外，基於工地進出車輛、人員之管理不夠周延，","  我們在檢討時也要求嚴格控管進出車輛與人員，並且要有引導；發生任何事情也都要有","  緊急連絡方式。","鄭天財Sra Kacaw委員：謝謝副主委。","   根據鐵路行車安全改善六年計畫，在太魯閣號事故發生地點這項工程中，你認為監造","  廠商應負什麼樣的責任？"],["顏副主任委員久榮：監造廠商應按照設計圖說如實、落實監造，對於進場人員也應詳細","  審核、比對與審查。","鄭天財Sra","  Kacaw委員：不，我是說就這項工程而言。因為會發生太魯閣號事故就是因為這項工程","  ，所以監造廠商要負很大的責任，我是在問這一點，因為監造廠商都被起訴了，不是嗎","  ？而且是不是還涉及偽造？廠商還偽造施工相關紀錄。"],["顏副主任委員久榮：進度填列不實。","鄭天財Sra","  Kacaw委員：在這起事件中，因為該工程發生這麼重大的傷害，死了四十九人、兩百多","  人輕重傷，根據相關法令，監造廠商的責任到底如何？"],["顏副主任委員久榮：一般來說，廠商的責任……","鄭天財Sra","  Kacaw委員：我不是問一般情況，我問的就是這起事故，你們實際查看了，不是嗎？"],["顏副主任委員久榮：對，該廠商審查不實、監造未落實，而且有填報進度不實之嫌，恐","  涉及偽造，所以有兩種責任，一是涉及刑責部分，必須接受刑事處分。至於監造不實、","  沒有落實審查、比對，也沒有落實現場監造，在行政上會停權處分。","鄭天財Sra","  Kacaw委員：是啊！你講出重點了。既然人都被起訴了，到目前為止，到底是臺鐵或交","  通部要處理監造廠商的責任？還是公共工程委員會要處理其責任？"],["顏副主任委員久榮：依照採購法的制度，發生任何該對廠商處分的情形時，由主辦機關","  主動提報；工程會基於督導全國公共工程，如果發現，也會追蹤與督導。","鄭天財Sra Kacaw委員：好。","   部長，最近又發生武塔事件，你們迅速表示要終止契約，算是快速處理。但是更重大","  的太魯閣號事故之所以會發生，就是因為工程，而工程相關人員除了東新營造、工地主","  任之外，就是監造商啊！而且監造商已經被起訴了，這是事實！他還偽造文書，監造的","  人竟然偽造文件，你們到現在卻還沒有做出處置？"],["王部長國材：清水隧道監工一樣被控過失致死，檢調已專案處理，另外，該工地的合約","  也解除了，也就是完全停權。我們也覺得監造的確如同委員所提，所以在設計監造標裡","  就規定監造廠商應要求施工廠商按圖施工，並按時填報進度，而廠商在這次案件進度上","  有偽造之嫌。在監造這個範圍，臺鐵過去把工程交給監造單位以後，都是以監造單位所","  填資料為主要……","鄭天財Sra Kacaw委員：我在談的是責任，你現在要怎麼處理監造廠商嘛？"],["王部長國材：就是該工地本身合約終止。","鄭天財Sra Kacaw委員：有終止嗎？"],["王部長國材：我是講這處工地。","鄭天財Sra","  Kacaw委員：不，你們只是暫停施工而已啊！暫停施工與終止契約或與監造廠商終止的","  差別，誰可以說明？"],["主席：請交通部臺鐵局杜局長說明。"],["杜局長微：委員是指武塔這件案子嗎？","鄭天財Sra Kacaw委員：不是，是太魯閣號事故。"],["杜局長微：對於這部分監造廠商的停權問題，還在法規研議中。","鄭天財Sra","  Kacaw委員：還要研議？為什麼對小小的事件，你們卻馬上說要終止契約？這麼重大的","  事故、都起訴了，已經不是人的問題，而是廠商的問題！你們簽約的對象不是某人，而","  是廠商啊！"],["王部長國材：這處工地已經停權。"],["杜局長微：這處工地已經予以停權。","鄭天財Sra Kacaw委員：停權是什麼意思？什麼叫停權？"],["杜局長微：就是終止契約。","鄭天財Sra Kacaw委員：確定了嗎？"],["杜局長微：對。這處工地有。","鄭天財Sra Kacaw委員：請以書面提供資料。"],["主席：請趙委員正宇發言。"],["趙委員正宇：（11時12分）部長好，上周六宜蘭武塔站又發生事故，一人被火車擦撞重","  傷，臺鐵馬上宣布對廠商重罰並解約，是不是？從這一點可以看出你們內部的SOP真的","  有問題。講了這麼久，已經幾個月了，到底要怎麼改善才能讓人民完全信任你們？第一","  ，就算工人違法施工、違規施工，為什麼臺鐵在該站沒有人看得到、沒有任何人可以現","  場阻止這件事？我認為每個火車站都一定要有人，雖然現在人手不足，但站上至少要有","  一個人啊！就像高鐵，再怎麼講，站體內那麼長的上下車月臺，也會有一個人負責看，","  第一是看有沒有超線，第二是看有沒有危險，一旦有馬上制止。難道臺鐵沒有嗎？","   第二，你們對廠商施工的檢查與要求完全失靈！如果你們確實做到廠商檢查，就不會","  有這種事。我以為太魯閣號案還沒落幕，臺鐵應該會繃緊神經，螺絲也都鎖上了，結果","  卻還是發生這件事！代表臺鐵螺絲不只鬆動，還掉滿地。","   第三，之前臺鐵局還是代理局長，現在有了局長，但是很奇怪，新局長上任之後還搞","  出這齣戲，是不是很奇怪，部長？所以，臺鐵真的要改進。那你們怎麼處理這件事？就","  是宜蘭這一起擦撞事件。"],["主席：請交通部王部長說明。"],["王部長國材：我跟委員報告，事實上武塔站是臺鐵四十幾個無人站之一，平常就是無人","  看管，但是施工時有旁邊的南澳站，他們要到南澳去報到，申請保修作業再過來，但是","  現在發生的事情是工務段的督工還在申請階段，他們一般是申請完就到武塔站，包括瞭","  望員、列車觀察員都要就位，然後開始動，但是這是有一個工人突然跳下火車站，目前","  正在查，到底是因為什麼東西掉下去，還是他是在兩個月臺間搬東西，現在還在查這個","  部分。"],["趙委員正宇：到現在還在查？"],["王部長國材：對，檢調現在也在查，我跟委員報告……"],["趙委員正宇：這叫做便宜行事，就像斑馬線不過，有天橋不過，他用跳的，便宜行事，","  就這個樣子。"],["王部長國材：對，現在他們有一個標準作業程序，就是剛剛談的，但是這個人是在大家","  沒有就位、宣布開始動工的時候就……"],["趙委員正宇：他就先下去了？"],["王部長國材：所以我們現在已經在想一件事，就是所謂無人站的保全，因為的確在無人","  站如果有類似狀況，發現會沒有人去處理，比如剛才談到督工沒有來，他就動、就跳下","  去，如果有保全人員就可以制止，這部分已經要求臺鐵做了，是什麼時候……"],["趙委員正宇：保全什麼時候可以兼任這個問題？"],["王部長國材：5月15日，各個無人站都會有保全，目前大概是這樣。"],["趙委員正宇：原本都沒有保全嗎？"],["王部長國材：都沒有。"],["趙委員正宇：真的是頭痛醫頭、腳痛醫腳，然後現在終於有保全了。部長，臺鐵錯了那","  麼多事情，人民對臺鐵已經不信任了，不能今天發生一件事情，我們就補一件事情，要","  全面檢討，是不是？","   局長，民眾跟我反映，內壢火車站，就是我的選區，內壢火車站是我們三等的、最大","  的站，他每天進出的有一萬七千人，原本後站的地方有兩個臨時廁所，現在變成一個了","  ，又髒又臭又不夠，為什麼？你知道嗎？"],["主席：請交通部臺鐵局杜局長說明。"],["杜局長微：報告委員，我要去瞭解一下。"],["趙委員正宇：中壢火車站也一樣，你們不是說有改善嗎？中壢火車站一樣又臭又髒，又","  是為什麼？大眾運輸的地方，你看哪個地方有這麼臭、這麼髒，現在很少了，連公園的","  小廁所都是非常乾淨的，臺鐵每天進出這麼多人，三等最大站還會這樣，是不是你們的","  包商或清潔人員，或是你們的站長有沒有去督導、督促？"],["杜局長微：跟委員報告，這個部分，我們會立即去改善，如果廁所間數不夠，我們也會","  增加。"],["趙委員正宇：對，怎麼越來越少，而且又更髒，臺鐵是不應該的。","   另外，上週末蘇院長也講了臺鐵重大改革措施，他有提到一點，就是臺鐵的工程人員","  是不夠的，你們有缺人嗎？說要由鐵道局幫忙來做，是不是？"],["王部長國材：是。"],["趙委員正宇：鐵道局還有204個臨軌工程還在做，這樣人員會夠嗎？"],["王部長國材：不是，鐵道局是負責204……"],["趙委員正宇：你要說明一下，現在是臨軌工程？"],["王部長國材：是，臺鐵的204個臨軌工程，目前工程會、交通部和勞動部在做查核，查核","  完的缺點由鐵道局確定以後才能復工，目前大概是這樣。現在在談的是因為臺鐵局花太","  多力氣在這些新建工程上，包括這些邊坡工程、月台工程……"],["趙委員正宇：對，你要講清楚。"],["王部長國材：所以我們覺得因為鐵道局現在北中南東有4個工程處，剛好地理環境是一致","  的，東部就看東部、北部就看北部，做一些它的新建工程，包括邊坡工程、橋梁工程、","  隧道工程、月台工程，以後就由鐵道局來做，204個是現在臺鐵局正在做的，鐵道局只","  是負責……"],["趙委員正宇：以後鐵道局都要幫忙做？"],["王部長國材：對，新建的、未來的工程。"],["趙委員正宇：未來的新建全部給他做？"],["王部長國材：剛才講的那四大類。"],["趙委員正宇：好，鐵道局是督促、監督臺鐵局的工程，是不是？"],["王部長國材：是。"],["趙委員正宇：這樣球員兼裁判有沒有覺得怪怪的？"],["王部長國材：因為……"],["趙委員正宇：還有第二個，部長，今天臺鐵局工程人員這麼多，現在不做了，給鐵道局","  ，鐵道局人又不夠，你原本的工程人員要幹什麼，做什麼事？"],["王部長國材：不會，就做養護。"],["趙委員正宇：做養護而已？"],["王部長國材：工務就好好去做軌道的養護、邊坡的養護。"],["趙委員正宇：就是養護而已，那麼多人、薪水花那麼多錢，請了這麼多人就是養護而已","  。"],["王部長國材：養護很重要，因為很多東西做完以後，養護工作是一個很重要的工作。"],["趙委員正宇：以臺鐵的做法，施工都已經很差了，養護還會做得好？那我先問你一個問","  題，鐵道局沒人怎麼辦？他怎麼做？他有人嗎？都滿編了嗎？"],["王部長國材：我跟委員報告，它的北中南東有4個工程處，我現在就是就地用4個工程處","  去協助，大概是這樣。"],["趙委員正宇：我現在問你，他的人員編制滿了嗎？"],["王部長國材：這有討論過。"],["趙委員正宇：討論過，是都滿的嗎？鐵道局這些工程人員是不是要去支援？分過去是不","  可能，我們的法規是不行的，我看了一下法規是不行的。"],["王部長國材：不是人過去……"],["趙委員正宇：中央機關員額法是不行的……"],["王部長國材：不是人的調整，是代辦工程。"],["趙委員正宇：用代辦工程的方式？原本臺鐵局的工程人員就是養護而已？"],["王部長國材：他們全力重視養護。"],["趙委員正宇：我跟你講，人一定不夠的，部長，這些只有養護，原本的人都是工程人員","  ，之前是不是要發包，他們最重要的只有發包而已，設計、監造全部給別人，只有做發","  包工作而已，他們就做不好了，更何況還要去養護，我講的是不是？你們的工程人員現","  在只會做一件事情，杜局長，我講的對不對？只會發包、只會做這些事情，出事的時候","  都不是他的事。"],["杜局長微：跟委員報告，不只是發包，事實上，臺鐵局的工務還有很多更換道岔等工作","  ，這些也叫做養護，但是它有很多實際施工的過程在裡面，這是專業性的。"],["趙委員正宇：都有專業性的？"],["杜局長微：很多。"],["趙委員正宇：鐵道局來做，因為他可能比較專業，部長，對不對？因為他的看法和你們","  的做法可能有點不同，還有，勞檢所要不要跟你們配合？"],["王部長國材：勞動部現在跟我們一起在查核。"],["趙委員正宇：我想起一起做會更好、更安全。"],["王部長國材：現在有一起。"],["趙委員正宇：好，謝謝。"],["王部長國材：謝謝。"],["主席（趙委員正宇代）：請陳委員歐珀發言。"],["陳委員歐珀：（11時23分）謝謝主席。局長，今天安排這個專題報告，也是希望大家共","  同持續關注臺鐵未來的改革方向，三大目標很清楚，安全、安定和轉型，安定跟轉型，","  我看了一下，內容大概沒什麼人會反對，可是安全，也不是大家反對，就是大家對你提","  出的安全方案有疑慮，我看相關報導，部長在報告裡提到，從4月25日起全面停工，預","  計4月29日前工程會、勞動部及鐵道局訪查，交通部表示經查有需要立即改善者，應於","  訪查一週內完成改善，在5月15日之前完成複查，確認安全無虞後復工，是不是有這樣","  的決定？"],["主席：請交通部王部長說明。"],["王部長國材：是，現在是這樣。"],["陳委員歐珀：時間是5月15日嗎？"],["王部長國材：對。"],["陳委員歐珀：另外，對於未來改善安全方面，臺鐵將成立北中南東協調中心，指派資深","  主管到各區協調供電聯檢、運機聯運、斷電施工、夜間維修等協調，預計4月底成立辦","  公處所，5月1日開始運作，是不是有這回事？"],["王部長國材：是。"],["陳委員歐珀：現在辦公處所找到沒有？"],["主席：請交通部臺鐵局杜局長說明。"],["杜局長微：跟委員報告，都找到了？"],["陳委員歐珀：資深主管都找到了嗎？"],["杜局長微：都找到了。"],["陳委員歐珀：請問東部放在哪裡？"],["杜局長微：東部是在花蓮工務段的辦公處所。"],["陳委員歐珀：誰負責？"],["杜局長微：花蓮是賈家和專委。"],["陳委員歐珀：重大的鐵路安全事故每每發生在東部，我不曉得你們現在編制人員怎麼樣","  ，事實上，能夠公布給本會委員就好了，我們聯繫業務比較方便，因為民眾突然檢舉，","  我們可以馬上找到人做處理，因為他在那邊等於是第一線的指揮官，未來的這些辦公處","  所。我個人對於臺鐵提出的改革三大目標，未來如何能在5月1日之後，現在都還在改善","  ，雖然4月2日發生史上最重大的死傷事故，但是現在這個紅燈還亮著，現在臺鐵工安的","  紅燈還亮著，我們期待5月1日之後，到5月15日全部改善的期間能夠密切注意，好不好","  ？這等於是個過度時期，因為人員沒有定位，5月1日定位之後，15天就做相關工程的改","  善，部長能不能保證這將近15天……"],["王部長國材：跟陳委員報告，他現在的204個工程，我有特別說明，緊急的東西馬上處理","  了，但是要花一點時間，就是會有一些時間，我是要求鐵道局在5月15日針對他們檢查","  有缺失的工地要完成複查，意思是說他們要去做改善，5月15日等於是完成複查ok以後","  才可以復工，現在是停工。"],["陳委員歐珀：部長，因為你提到安全的部分有疑慮，我提供幾個面向去思考，講到鐵道","  局，成立兩年了，鐵道局本來負責監理的工作，結果這兩年來沒有承擔，我可以講說沒","  有承擔這樣的監理工作，甚至運安會對於幾次臺鐵事故的調查，也牽涉到鐵道局的工程","  設計施工出問題，未來行政院的重大決定，我不曉得這個決定是由交通部提出來的，還","  是行政院做了這個決定，未來新建的工程全部移交給鐵道局？"],["王部長國材：不是全部，就是剛剛講的，有四類。"],["陳委員歐珀：原則嘛！"],["王部長國材：原則有四大類。"],["陳委員歐珀：那問題來了，誰來監管？監管不是監理，監管這些鐵道局的工程？內部誰","  監管？外部誰監管？外部應該是公共工程委員會來監管，對不對？內部誰監管？"],["杜局長微：內部我們也有一個重大工程督導會報，有一個工程查核。"],["陳委員歐珀：現在鐵道局負責監理，鐵道局監理鐵道局的業務，要不要回歸？這個重大","  會報能不能監管鐵道局的工程，或者其他相關的工程？你們有能量的問題，每年編那麼","  多經費，鐵道局自己也出現問題，然後球員兼裁判，我們擔心這個問題，未來誰來監督","  鐵道局和鐵路局的工程？這是很大的課題，你回去想一想，我是希望未來工程出問題的","  時候，不要裁判也出問題，好不好？因為事實上調查臺鐵事故安全的時候，很多都是發","  生在鐵道局施工的問題、設計的問題。"],["王部長國材：工程部分大概兩個，一個是行政院公共工程委員會的部分，一個是交通部","  重大工程督導會報，它下面有個查核小組在做查核，上次我已經提到，過去查核完以後","  很多是書面的回應，現在如果涉及安全，我也要求重大工程督導會報要到現場去看完才","  能解除，這次現在也都……"],["陳委員歐珀：部長，我提醒你，既然行政院都已經裁示臺鐵新建工程原則上由鐵道局辦","  理，這是看中鐵道局的工程能量優於臺鐵局，但是事實上鐵道局負責的是監理工程，專","  案監督的人力只有32人，分組也比臺鐵少，新的任務，他有沒有那個能量去執行？他有","  沒有辦法？能量夠不夠？會不會擴編人力？原來的工程等於移撥給鐵道局，臺鐵工務處","  的人力要不要移撥？"],["王部長國材：跟陳委員報告，你看到的是他的營運監理組，有三十幾個，但是他的四大","  工程處加起來大概有四百五十個人員，北中南東有四大工程處，我現在談的是四大工程","  處，譬如東部就是鐵道局的東部工程處，東部工程處在宜蘭，他就負責東部的邊坡、橋","  梁、隧道等工程，現在是這樣。監理的部分是它的營運監理組，不然人不只這樣，工務","  處的能量大概有四百五十位。"],["陳委員歐珀：部長，相關的人力是很重要的，因為人不固定下來，將來這個業務會出問","  題，我希望既然行政院也核定未來新建工程原則上由鐵道局來辦理，相關的人員定位很","  重要，否則現在人心惶惶，人心真的會惶惶，內部的監控單位要怎麼自律、他律做出一","  個機制，否則將來安全上會是很複雜的工程，比後面那兩項都還困難。"],["王部長國材：因為這件事情，我跟現在的胡次長、伍代理局長都談過，他們願意把一些","  能量轉過來這邊協助，如果他協助以後，臺鐵局的工務人力就可以專心在軌道的邊坡養","  護上，他就專心在營運和養護，目前是用這樣的想法。人力部分事實上我們都有深談過","  ，所以最後在談為什麼針對那四項，也不是臺鐵所有工程都丟過來，就針對在鐵道局特","  別專長的四項部分移過來。"],["陳委員歐珀：我提醒部長，因為鐵道局和鐵路局是平行單位，未來這兩個單位還是要有","  一個機制能夠做意見整合和督導，你把交通部所有重大工程都由重大會報來督導，這兩","  個單位，我建議過渡時期還是要有一位次長來負責這件事情，把位階提高，因為這是重","  大工程。","   最後，我想請教，東部的交通建設不足，大家都知道，林前部長任內也大力推動軌道","  建設，我也常常講東、西兩樣情、一國兩制，西部有高鐵、東部沒有，西部有7條國道","  、東部有半條，六十幾公里的國5，西部有15條快速道路、東部連一條都沒有，東部的","  鐵路一票難求，這個是東部的現況。過去林部長在任的時候都有承諾大力推動軌道建設","  和環島快速公路網，我想代表我們鄉親，也代表東部，請問王部長會繼續支持我們的東","  部建設嗎？"],["王部長國材：高鐵延伸宜蘭及宜蘭鐵路高架化的可行性研究評估均已通過，屬已經核定","  的事項，也會繼續進行，這沒問題。至於該做可行性研究評估的，也會繼續做。"],["陳委員歐珀：請部長支持東部的交通建設。"],["王部長國材：沒問題。"],["陳委員歐珀：謝謝部長。"],["王部長國材：謝謝委員。"],["主席：請出席官員上台等待備詢時不要靠著牆壁站，不要靠在那邊休息。","   請陳委員素月發言。"],["陳委員素月：（11時35分）部長午安，辛苦了。今天針對臺鐵未來改革方向進行詢答。","  4月2日發生花蓮太魯閣號的重大鐵道事故後尚未滿月，竟於上禮拜六又發生工人闖入軌","  道的意外，再度打擊了國人對於鐵道運輸的信心！由於接連發生施工工人在未核准施工","  的狀況下即入侵軌道之事件，也凸顯出承包鐵路局部分工程包商，長期且普遍安全意識","  薄弱的問題！部長在接受媒體訪問時提到，目前臺鐵最需要改善的就是工地管理，同時","  也要澈底阻絕廠商偷偷進場施工的文化！可見部長已經察覺此種文化的存在，這並非一","  、兩天所可形成的！這是日積月累所形成的！對此，未來不能只是對廠商嚴格要求，臺","  鐵局也必須對工程施工嚴格督導，請問部長未來打算怎麼做？"],["主席（邱委員臣遠）：請交通部王部長說明。"],["王部長國材：召委所提真的很重要。簡單講，廠商對於現場的施工文化並沒有很謹慎，","  甚至可以說……"],["陳委員素月：這凸顯出臺鐵局過去並未嚴格要求，甚至很鬆散！"],["王部長國材：確實感覺臺鐵局並未嚴格要求廠商，而廠商施工久了以後，自然形成如此","  的施工文化。針對武塔一事，我已經要求臺鐵局解約，也讓臺鐵所有在進行工程的工地","  有所警惕。目前臺鐵有五百多個在建工程，藉此讓他們知道交通部與臺鐵的決心，如再","  違反者就是比照辦理，這是現在的作法。除此之外，臺鐵同仁對於廠商的要求也不足，","  這點不管K51清水隧道或武塔都一樣，對於進來的工人都少了工人可能違規的警覺。因","  此，未來不僅是對廠商，若同仁有違反者，我們也會……"],["陳委員素月：上個禮拜六發生武塔站軌道事故後，我看到部長馬上要求204個臨軌工程必","  須全面停工進行查核，待確定安全無虞後始能復工。請問部長，這整個程序何時可以完","  成？"],["王部長國材：不管工程會、勞委會或是交通部都在進行查核，而工程會明天就可以全部","  查核完畢，重點在於查核後的改善！因此，這部分就交由鐵道局做複查，若當中涉及緊","  急狀況，如做一半的邊坡工程，如果驟然停工會有危險，這種的就會使其儘快施工。我","  們希望採用這種方式在5月15日有定奪後，該復工的還是得復工，畢竟汛期快到了，必","  須儘快進行。誠如召委所說，工地的施工文化必須有標準作業程序，這才是重點！"],["陳委員素月：這種文化必須要改變，卻也非一時一刻就能馬上扭轉，因此，不管交通部","  或臺鐵局都必須展現決心，確實落實。目前除了全面停工，進行查核外，本席認為必須","  針對所有廠商進行確實的安全講習，當然，臺鐵局員工也需要相關講習，這畢竟是臺鐵","  的監督之責。","   另外，針對臺鐵改革，日前經過交通部與行政院院長召開會議討論之後，宣示了三個","  面向：安全、安定、轉型。剛剛很多委員都很關心安全部分，特別是交通部宣布204個","  臨軌工程全面停工查核通過後才復工，同時也宣布由鐵道局辦理日後的新建工程。不過","  這點難免引起外界疑慮，不知鐵道局是否有能量足以承接所有工程？"],["王部長國材：鐵道局有北、中、南、東四個工程處，450名員工，所以才想藉由鐵道局的","  工程能量來給予協助。目前確定邊坡工程、橋梁工程、隧道工程及車站工程四大工程交","  由鐵道局來做，並非全部。"],["陳委員素月：請問部長，鐵道局成立幾年？"],["王部長國材：核定為兩年……"],["陳委員素月：兩年？請問當初成立鐵道局的用意何在？希望能發揮哪部分功能？"],["王部長國材：鐵道局係由高鐵局與鐵工局合併，而鐵工局過去就是專做工程的，高鐵局","  則負責高鐵的民間BOT合約與機捷工程。從鐵道局的組織章程來看，其實分兩個部分，","  其中一個是營運監理，所以鐵道局也要負責監理，是否違反……"],["陳委員素月：過去兩年中，鐵道局是否確實發揮了監理責任？"],["王部長國材：我請伍代理局長來向委員說明。"],["陳委員素月：請簡單回覆。"],["主席：請交通部鐵道局伍代理局長說明。"],["伍代理局長勝園：過去我們主要係針對臺鐵局所發生的事件做查核複檢，每個月也會進","  行定期檢查，瞭解其改善情況。最近三個月，我們則希望把過去所看到的臺鐵局缺失再","  做一次總體檢，看他們落實度為何。"],["陳委員素月：鐵道局有監理職責，若鐵道局未來全面接管臺鐵局工程，是否有球員兼裁","  判之嫌？甚或是疊床架屋、多頭馬車的狀況？對此，交通部是否應再審慎思考一下？"],["王部長國材：就組織架構來說，鐵道局有營運監理組，也有工程組負責工程，底下再設","  四大工程處，故鐵道局其實是一個工程與監理兼備的單位，畢竟鐵工局過去原本就是做","  工程的，因此擁有一票的工程人員。至於監理，鐵道局所做的大部分是營運面的監理，","  而工程的查核則有兩個系統，一個是交通部的重大工程督導會報，另一個是工程會的查","  核，所以未來應該不至於……"],["陳委員素月：我們不希望變成多頭馬車，導致最後沒有人管，甚至出現漏洞。臺鐵局未","  來的終極目標是轉型，讓臺鐵朝企業化來規劃。但臺鐵喊公司化也喊二十年了，而臺鐵","  早期是有獲利的，不過在高速公路及國道三號陸續完工通車後，臺鐵的虧損就慢慢增加","  。在90年代就有很多人希望臺鐵能朝公司化方向來經營，而經過這次太魯閣號的重大事","  件後，終於讓政府下定決心朝公司化方向進行。這件事過去二十年始終無法推動，何以","  部長認為未來一定可以做到？"],["王部長國材：我們會努力……"],["陳委員素月：努力？部長似乎也不是很確定？"],["王部長國材：經過此次太魯閣號事件後，社會對這件事其實已有共識，而很多臺鐵員工","  也都知道，畢竟他們有時候也深陷危險當中。所以這是一個契機，至少我感覺這是一個","  契機。"],["陳委員素月：本席之所以問這問題，是因為過去無法推動，必定是當中有一些困難存在","  ，所以交通部必須好好審視問題究竟何在，譬如員工待遇問題。記得在清明連假前，宜","  蘭分會傳出要號召員工依法休假，雖然後來並未實施，但也正好凸顯臺鐵員工對薪資偏","  低的心聲與不滿，本席認為這問題應優先解決。此外就是人力、人才的培訓，90年代傳","  出公司化的聲音後，即停辦了鐵路特考，而在停止招考這幾年時間裡，出現了人才斷層","  問題，我想未來交通部思考臺鐵改革方向時，也要一併思考如何解決這些問題。"],["王部長國材：是，不管是財務、人力及組織都需要處理。過去臺鐵確實有很多讓人操心","  的地方，但我也多次提過，改革過程中不會減少一分員工的福利與待遇，我們希望能透","  過好的機制讓公司走上正向營運，若營運有成，就可以回饋給員工。過去之所以沒有實","  施，是因為溝通過程中遇到很多困難，而這並不代表現在沒有困難，既然我現在接下這","  項工作，那我就會全力做好。"],["陳委員素月：大家之所以期待臺鐵改革，是希望臺鐵未來能提供真正安全且有效率服務","  ，希望大家一起努力。"],["王部長國材：好，謝謝委員。"],["主席：請劉委員櫂豪發言。"],["劉委員櫂豪：（11時48分）部長好。前兩天交通部與行政院開會討檢有關臺鐵改革的幾","  個面向，其中包含增進臺鐵施工時的工程安全，故將臺鐵部分工程轉由鐵道局施作。鐵","  道局組織法第一條開宗明義提到，負責軌道之設計及施工，以及對鐵道的監督管理。簡","  單說，新建工程，如南迴鐵路電氣化，或正在進行的花東鐵路雙軌化均由鐵道局施做，","  因為這屬於新闢工程。但臺鐵本身就有工務段，平常就負責維修保養，或現有路線的改","  善，如邊坡工程之類的，現在既然做了這樣的分工，部分改由鐵道局來負責，如此，是","  否代表原本由工務段所負責的工程就全部轉由鐵道局處理？"],["主席：請交通部王部長說明。"],["王部長國材：委員好。現在大概可分成四部分：邊坡工程、橋梁工程、隧道工程及月臺","  工程這四類……"],["劉委員櫂豪：這些全部給鐵道局做？"],["王部長國材：新建部分。也就是說，現有的八百多個工程由臺鐵繼續施做，鐵道局……"],["劉委員櫂豪：既然打破原來分工，那麼對安全提升有何實質幫助？我只是感到好奇，何","  以改由鐵道局做就可以提升安全？"],["王部長國材：因為最近發生問題的都屬運工機電的工務部分，如邊坡工程、月臺工程，","  過去也發生過斷軌工程。而花東鐵路雙軌電氣化、南迴鐵路電氣化均由鐵道局負責……"],["劉委員櫂豪：我知道新闢的、比較重大的工程都由鐵道局負責，但像之前為提升營運績","  效而進行的車站站體改善，這些都是鐵道局負責的？像東線鐵路……"],["王部長國材：花東鐵路雙軌電氣化屬新建工程……"],["劉委員櫂豪：我不是拘泥在文字上，但我知道鐵道局原本的業務就包含監督管理，而所","  謂的監督管理就擴大到不僅止於營運，也包含工程安全，畢竟鐵道局原本就可以監管鐵","  路局所施做的工程是否做好，這也是監管的一環。只要能提升安全，相信大家都會支持","  ，而現在的作法，等於認為臺鐵工務部門所為不符合民眾期待與要求，加上發生很多工","  安事件，故改由另外的機關來執行，我可以這樣說嗎？"],["王部長國材：是。"],["劉委員櫂豪：現在就是要確保鐵道局會做得比臺鐵局好，故將其由原本的監督管理角色","  變成執行者，部長對此有信心嗎？"],["王部長國材：鐵道局過去在東部鐵路建設上，不管是工期或品質都OK，畢竟他們長久以","  來……"],["劉委員櫂豪：我沒有否定鐵道局的意思……"],["王部長國材：當然，而且他們會做得更好……"],["劉委員櫂豪：臺鐵工務部門所施做的工務與品質不符合民眾期待，所以改由鐵道局做，","  既然如此，就必須確保鐵道局所為可以符合民眾的品質要求。現在本席想問，接下來臺","  鐵工務部門要負責什麼？"],["王部長國材：就是……"],["劉委員櫂豪：現有工程總有做完的一天！"],["王部長國材：還有很多可以做的，譬如軌道的養護……"],["劉委員櫂豪：我同意部長對外所宣示的大方針，至於分工上則要細究，畢竟現在是把臺","  鐵工務部門所做的工程由臺鐵繼續做，但原本由臺鐵工務部門所做的新建工程，則轉由","  鐵道局施做。但舊工程總有做完的一天，此時工務部門要繼續做什麼？我認為這要分清","  楚。部長對外所宣示的是一個大方向，不是在開玩笑，而且既然改由鐵道局做，就必須","  做得比臺鐵好，因為對民眾來說都是政府，無論是鐵道局、臺鐵局都是政府，民眾其實","  不管那麼多，只要做好就好。不可諱言，過去臺鐵局的作法確實有需要改進的地方，既","  然改由鐵道局做，就必須確保鐵道局會做得更好！","   其次，鐵道局原本就有監督管理之責，那麼當鐵道局施做工程時，誰來監督管理？"],["王部長國材：細節我再……"],["劉委員櫂豪：部長，這些都必須全盤想好，而非僅宣示一個方向而已。","   現在大家都很關心臺鐵的改革，我認為「人」是重要關鍵！長久以來，臺鐵在人員訓","  練培養上採取的是傳統師徒制，由資深員工帶領資淺員工。就臺鐵員工比例來說，未滿","  五年的占將近35%，五到九年者有19.84%，十到十九年者為15.98%，二十年至二十九年","  或三十年以上的差不多為29%。由此可知，臺鐵的資深員工，即二十年以上年資員工占","  了全體一萬六千多名員工的29%左右，代表人員流動滿大的，而未滿五年、五到九年、","  十到十九年才占員工數最高比例。「人」是臺鐵這個機構的最大資產，因此，在經驗傳","  承上不能只靠師徒制口耳相傳而已，能留住人員，傳承下好的經驗，我認為是非常重要","  的。不知杜局長對此有何看法？"],["主席：請交通部臺鐵局杜局長說明。"],["杜局長微：的確，臺鐵之前確實採師徒制，現在之所以面臨困境，是因為夠資格的老師","  傅不夠！"],["劉委員櫂豪：而比較資淺的又無法待到變資深就跑了！"],["杜局長微：是。"],["劉委員櫂豪：因此有無可能成立臺鐵學院？我的意思並非另外成立機關，而是除了師徒","  制外，臺鐵必須有系統地把經驗傳承下去，不會因為人員退休或待不夠久而無法傳承，","  這點無論是在哪一個部門都一樣。"],["杜局長微：我們會調整教育訓練制度，目前臺鐵局的教育訓練係由員訓中心負責，而在","  員訓中心之下，我們打算在區域成立教育訓練單位，這點已經在做了。"],["劉委員櫂豪：何時可以設置教育訓練單位？"],["杜局長微：現在我們已成立籌備處，預計兩年內正常運作。在此之前，我們會以替代性","  方式來處理，也就是把全局集中舉行的教育訓練，或散布於各地的師徒制先做盤整，之","  後再分級實施。至於教材與技術的標準化也在執行中。"],["劉委員櫂豪：講到臺鐵改革，相信大家都可以講很久，所以本席只說一點，那就是臺鐵","  車種太多！有義大利製的，有韓國製的，以前還因為外交考量買過南非製的，這點林前","  部長也有看到。所以林前部長曾希望列車國造，其次就是簡化臺鐵車種，也因此，最近","  幾年臺鐵採購EMU900和EMU3000，目的就在於簡化車種。不可諱言，這是一條漫漫長路","  ，雖然每一個在位置上的人都有其時間性，但我認為只要能先精簡車種，那麼對臺鐵未","  來的營運將有正面影響。因此，每一個部長都應該朝這個方向去做，否則車種這麼多，","  不只駕駛人要適應不同車種，連維修人員也必須適應不同車種，這是臺鐵長期以來的問","  題。"],["王部長國材：我的政策也是這樣，目前不管營運或維修都有困難，也很亂！因此，車種","  簡化也是我的目標。"],["劉委員櫂豪：謝謝部長。"],["王部長國材：謝謝委員。"],["主席：請許委員淑華發言。"],["許委員淑華：（11時59分）部長好。最近中南部水情非常吃緊，因此，日月潭風管處於","  4月23日封閉了水社碼頭，雖然這兩天的雨勢讓日月潭有增加一些水量，大家也非常高","  興，但離碼頭解封仍有一段時間，也讓日月潭的商家與遊艇業者都很辛苦。因為日月潭","  的遊湖新制在上個禮拜已經正式上路了，部長有注意到這個新聞嗎？"],["主席：請交通部王部長說明。"],["王部長國材：對……"],["許委員淑華：目前搭船的公司以及船型，包括整個服務態度等各方面其實都不太一樣，","  所以收費標準也不同，尤其在主觀的認定上面不同，所以會造成遊客有一些不同的想法","  。先前日月潭遊艇公會也特別提出他們本來就有訂定票價，但因為公平交易委員會認為","  ，當時訂定這個統一的票價限制了消費者自由選擇搭乘的權利、損害公共利益及整體經","  濟效應，對他們開罰。107年南投縣政府就有訂定相關的收費辦法，但因為收費區間其","  實還滿大的，尤其又有一些異業結盟的問題，還是會產生一些不同的問題和糾紛。所以","  我在這邊也幫日月潭公會轉達他們的陳情，他們希望，中央政府和地方政府是不是可以","  針對遊艇業者的服務品質，包括動力大小及載客數多寡、整個消費的環境等等，我們來","  做一個評估跟討論，能夠訂定比較合理的價格，讓業者和乘客有所依循。","   當然小船的業者是由地方政府做統一的規範跟標準，不過我還是希望，部長，是不是","  可以由交通部責成日管處和地方政府，包括公平委員會，能夠跟業者商量一下或者進行","  溝通，這個有沒有辦法？"],["王部長國材：跟許委員報告，現在小船的營運，地方的湖泊部分是由地方政府訂定。"],["許委員淑華：是，我知道。"],["王部長國材：包括您剛才所提的小船收費標準，愛河、日月潭都是這樣。過去這部分都","  是在地方，以中央來講是觀光局相關單位或航港局，我想我們可以做一些協助，但因為","  它是屬於自治條例的部分。"],["許委員淑華：我知道，除了這個原因之外，包括日管處的相關意見，還有一個原因，您","  也知道本席長期非常關注日月潭的低碳旅遊嘛！"],["王部長國材：是。"],["許委員淑華：現在我們搭乘一些交通工具，比較多都是使用電子支付。包括先前高雄的","  渡輪、臺北航運、金門的渡輪，其實都早就使用了。"],["王部長國材：是。"],["許委員淑華：所以我希望，是不是日月潭的船票也可以用這樣的方式？不僅僅節省很多","  排隊的時間，最主要的是揭露票價的相關資訊，對於未來我們要推動日月潭整體的觀光","  ，包括遏止不當的競爭，這個也有些幫助。先前部長曾經擔任過一卡通的董事長，對不","  對？"],["王部長國材：是。"],["許委員淑華：我想您對於電子票務的整合有一些想法，未來我希望可以搭配公路，包括","  在整個運輸工具上面，臺鐵也好，公路也好，上次我建議之後，公路也開始有一些轉乘","  的優惠等等，未來都可以搭配進來，這樣的話對於綠色低碳旅遊，我覺得會有一些幫助","  ，所以我提出來。","   針對這兩點，關於票價的訂定，能夠提供相關的意見，以及票價的電子化支付系統，","  怎麼樣跟地方政府、透過我們的體系一起協助日月潭的整體觀光，讓日月潭的觀光不斷","  地向上發展。"],["王部長國材：我覺得電子支付最重要的就是在收入方面、帳務非常清楚，連結到包括一","  些補貼或什麼樣的機制，交通部在很多地方都已經做了，包括公車客運，甚至很多地區","  ，剛才談到以前我在南部的時候，像是愛河的渡輪全部都做了。我想可不可以這樣，就","  是輔導他們進入電子支付的時代，我們來做一些協助，包括刷卡機的補助，我想這部分","  我們來幫忙。"],["許委員淑華：好。"],["王部長國材：票價部分，的確我們也可以做一些協助，但它是屬於地方自治的範圍。"],["許委員淑華：知道、明白。部長，您是不是會請日管處這邊，還是要請哪個單位跟地方","  來做……"],["王部長國材：好……"],["許委員淑華：初步討論的結果大概什麼時候會出來？"],["王部長國材：我跟觀光局討論一下，用輔導的方式，風管處直接在那個地方處理。是不","  是我先跟他們談一下，就處理的方式，大概兩個禮拜內給委員一份書面，好不好？"],["許委員淑華：好，沒問題，謝謝。另外我要再跟部長討論一下，交通部把2022年定為鐵","  道觀光旅遊年，計畫當中有兩項，一個是高鐵彰化站和臺鐵的轉乘接駁計畫，以及臺鐵","  集集支線的基礎改善計畫，主要是要連接高鐵彰化站到臺鐵田中站的支線，而且可以改","  善集集支線的基礎建設，推動南投的觀光。"],["王部長國材：是。"],["許委員淑華：因為集集線是第一條以觀光為主的支線，也是大家所非常倚重的，林部長","  在任的時候非常支持。現在我要跟部長討論一下，明年就是2022年了，所以現在是會由","  哪個單位做為主要的推動單位、由哪個次長來輔導？"],["王部長國材：它是觀光局的活動，但鐵道又可能是以臺鐵局為主。"],["許委員淑華：所以是觀光局，還是未來會是鐵道局？"],["王部長國材：我想應該是以觀光局為主、臺體局為輔的一個活動。"],["許委員淑華：這是2022年的計畫、明年就要開始了，尤其臺鐵的部分要顧及到整個運量","  和安全性問題。"],["王部長國材：是。"],["許委員淑華：現在大家都非常關注的是，現在可能會進行組改，或者整體上有改革方向","  ，這麼快要上路，臺鐵有沒有這樣的能力，考量各種情形之後，能夠去推動明（2022）","  年的鐵道觀光元年活動？會不會考慮要調整你們推廣觀光的順序，或者有把握明年能顧","  及安全的問題，還能夠推動觀光？"],["王部長國材：現在他們的觀光列車，包括名字，事實上有時間性，有很多台舊車會改造","  成觀光列車，當中有一些行銷的工作。這部分我是不是請杜局長再做一些補充？"],["許委員淑華：好。"],["主席：請交通部臺鐵局杜局長說明。"],["杜局長微：跟委員報告，2022年的鐵道觀光旅遊年我們已經在規劃，會配合觀光局整體","  的計畫積極辦理。有關集集那邊，也在我們的規劃當中。"],["許委員淑華：剛才部長特別提到鳴日號的部分，雄獅集團上次也標了鳴日號和藍皮解憂","  列車的案子，但這兩輛列車本來的安排，在2020年跨年夜的時候是首航，首班車就發生","  狀況了。如果要如期推動的話，現在EMU300型列車有12列，我們要把它轉為觀光型的嘛","  ！轉為觀光列車之後，很多電機的系統在安全上能否配合？先前發生過鳴日號的問題，","  而有一些列車已經使用很久了，把它轉為觀光列車之後，其安全性和行駛時間是不是能","  夠符合大家的預期，不曉得杜局長有沒有重新做過評估，還是之前就已經評估過，你們","  認為是沒有問題的？"],["杜局長微：這個部分我們有評估過，300型現在已經全面都下線了，將來的改造我們會特","  別注意它的走行和機電系統，會全部換新。"],["許委員淑華：好，因此以您來看的話，這些計畫都會如期進行，而且相關的安全性問題","  你們也都已經評估過了，沒有問題嘛？"],["杜局長微：對。"],["許委員淑華：好。如果是這樣的話，我們希望這個計畫如期進行之外，請部長也把幾個","  相關的意見納入參考。比方去年我們開了一場地方說明會，有關集集支線的相關路線問","  題，民眾常常在想，整體上以集集和車埕來看都是滿好的狀態，但濁水站一直都缺乏了","  一些元素以去推廣。如果我們要推動觀光鐵路的話，濁水火車站的部分，怎麼樣可以透","  過茶鄉文化，也能夠凸顯這一站的特色，而非只是經過卻不下站。本來我們南投縣的站","  就不多了，所以對於濁水站，我提醒的是，特別要看看怎麼樣強化其特色，讓遊客到訪","  ，而不是只有到車埕或集集，轉而到日月潭，我覺得也要把濁水站列為一個重點，好嗎","  ？"],["杜局長微：好，我們會辦理。"],["許委員淑華：好，相關方面應該朝什麼樣的一個方向，是不是請局長這邊也能夠跟我們","  辦公室回復一下？"],["杜局長微：好，我會跟委員報告。"],["主席：請陳委員雪生發言。"],["陳委員雪生：（12時10分）部長，昨天民航組織法經政黨協商、是在非常困難的情況之","  下，我也參與協商，民航局的這部法修了二十年，二十年以前大概只有2,500萬觀光客","  進來，現在已經達到4,800多萬了。有鑑於此，因為不是院版，當中也滿複雜的，而我","  基於這個理由也去參與協商，後來經過討論，我也提出一個對案，國民黨、民進黨等各","  黨團都接受，昨天三讀通過了，我想這個是好事。這個修法通過以後，我也拜託部長、","  提醒您，我們離島的場站，像馬祖，建管部門的人員連一個都沒有耶！他們那邊有一些","  工程設計或是什麼的，都沒有這樣的人，你起碼派一個人去嘛！是不是？"],["主席：請交通部王部長說明。"],["王部長國材：是。"],["陳委員雪生：當然我們的塔台這些，塔台已經增加91個人了嘛！機管人員增加200多個人","  。部長，我提醒你注意一下，好不好？"],["王部長國材：好。"],["陳委員雪生：另外，之前杜局長上任了，普悠瑪、太魯閣號的事情之後，武塔站那邊又","  發生狀況。杜局長的大名是杜微嘛！"],["主席：請交通部臺鐵局杜局長說明。"],["杜局長微：杜微。"],["陳委員雪生：我看報紙是寫「防微杜漸」，那你這個要很小心喔！當然我沒有怪你的意","  思，我也曾經跟部長聊過，這個段長要換人啦！每一段的段長要繃緊神經，對不對？段","  長換人的這件事，我看鐵路局也很困難，現在沒有人要幹段長啦！誰要幹？你叫我幹段","  長，最好你把我調到其他的職務。段長誰來幹！部長，有這回事嗎？你看現在的困境。","",""],["王部長國材：的確，我知道，有時候我們要找一個人來當什麼主管，他們都不大願意，","  的確有這樣的情形。"],["陳委員雪生：不太願意喔？"],["王部長國材：是。"],["陳委員雪生：招考哩？是公務員嘛？透過公務員考試嘛？"],["王部長國材：是。"],["陳委員雪生：這樣下去怎麼得了！這兩天我又看到報紙的報導，行政院工程會的蘇明通","  主秘退休了嘛！他寫了一篇文章，現在我們的監造、設計，尤其是監造，在民國90年大","  概就統統改為外包了、委外嘛！那個錢就可以委外去做嘛！委外在做什麼事呢？你們公","  務員去檢查他們的施工日誌、品管紀錄，以及經費、估驗的請款，那有責任的話公務員","  跑得掉嗎？還是跑不掉。你們鐵路局這次改革的時候，能不能參考一下蘇明通主秘的意","  見？因為他也有參與採購法的部分。如果把監工人員納入鐵路局的編制，這個部分不要","  委外，這筆錢省下來你一樣可以請人嘛！因為異物入侵的情況真的很多，像高鐵，人家","  可能會講高鐵怎麼都沒出事啊！捷運都沒出事啊！為什麼都是鐵路局出事？因為你們這","  個都是在平面道路，是不是？小時候我住在烏日，我都拿著鐵片在軌道上面磨、好像有","  磁鐵效應，我們小時候都玩這個。現在想起來是很危險的一件事情、在鐵路邊玩，在鄉","  下都是隨便在那邊走來走去。","   異物入侵，你看一年發生300多件，這是很危險的事情啊！現今的事故除了人為因素","  ，還有一些自然因素，火車的電線等等，包括電纜線，該注意的你都要注意。鐵路局局","  長，當然我知道這種差事不好做，所以本席在質詢台也不想去苛責杜局長，尤其你是新","  任。你看過去幾任局長要下台，我都幫他們求情啊！能夠培養一個公務員當上局長真的","  不容易！杜局長，記得我上一次質詢您的時候，我說你「今日公祭，明日忘記」，真的","  很不巧，果然不錯、就發生了這個事情！但因為你剛剛上任，就你的權責，我希望的是","  ，你們鐵路局應該在最快的時間內，有關改革的報告，不只是人員、制度，包括整個財","  務的結構，你應該提出檢討，而且很快速地完成。當然這裡面不一定是你們鐵路局的能","  力所能夠完成，運輸研究所所長也在場，運輸研究所也參與嘛！運輸研究所裡面有很多","  人才，等於是交通部的智庫，其他部會沒有這樣的一個單位，我覺得應該讓他們做點事","  。部長覺得呢？"],["王部長國材：是啊！我想要更積極地參與，他們也是……"],["陳委員雪生：不是「積極參與」幾個字就好了，你要交出成績單、要有成果出來。你看","  每一次發生事件，報告都是寫一大堆、又臭又長，有人看嗎？部長，所以我上次在講，","  我改天來考試，鐵路局幾個高階主管來，我來考他們：檢討報告一共多少項、其中的內","  容是什麼？或者我們去考察也可以，考察的時候，他們這些高階主管全部要集合，我來","  考他們看看：太魯閣事件發生後，你們有得到警惕嗎？你們得到教訓了沒有？有的話為","  什麼還是這樣子呢？現在變成我們都怕坐火車了，你去問問看一般的市民，好像第一節","  、第二節車廂人家不敢坐，最好是第五節、人家問說坐做第幾節比較安全的話。現場在","  座的官員，你們要坐第一節嗎？我看你們應該選第四節、第五節吧？當然透過質詢台我","  不能有不良的示範，告訴民眾：你不要坐第一節、第二節。而前面的駕駛也是很小心謹","  慎的，因為時速在100、150公里以上，是不是？200公里啊！"],["杜局長微：130公里。"],["王部長國材：130公里。"],["陳委員雪生：我們在高速公路開車，突然前面有車子或是保麗龍什麼的掉出來，這都會","  影響整個安全！部長剛剛上任，您督促一下鐵路局。鐵路局杜局長，我也拜託你。真的","  ，我們立法院也不忍苛責你，但是你面對民眾，我們代表民意，那麼多委員的質詢你要","  聽得進去，而且要很快速地讓民眾有行的安全，這才是重要的。還有過年、過節，這些","  火車什麼的，你們對於疏運要特別注意，好不好？包括沿路行車安全的檢查，你們要看","  看鐵軌上發生什麼事情，是不是？你們常常要有人去巡邏，不是人，要是車子。"],["王部長國材：巡軌。"],["陳委員雪生：你們要去巡軌，不只是上面有異物，火車的車軌、下面的木頭有沒有腐蝕","  、壞了，會不會動搖，這都是你們要考慮的範圍。","   要問的問題太多了，部長及杜局長，你們回去要針對鐵路安全的問題，好不好？不是","  發生事情了，我們到這邊來罵人家、責備，那都於事無補了。"],["王部長國材：是。"],["陳委員雪生：因為大家的生命都很寶貴。我們大家共同努力，好不好？"],["王部長國材：好，謝謝陳委員。"],["陳委員雪生：謝謝部長、謝謝局長、謝謝主席。"],["主席：今天會議中午不休息。","   接著請曾委員銘宗發言。"],["曾委員銘宗：（12時20分）請部長先看一段影片。","   （播放影片）"],["曾委員銘宗：部長，影片看清楚了嗎？"],["主席：請交通部王部長說明。"],["王部長國材：是。"],["曾委員銘宗：這個影片網路上一直流傳，在這個重大事件後你接任部長，心裡應該是哀","  矜勿喜，這個影片中，在你交接的那個場合，你笑得那麼燦爛，你有沒有評論？"],["王部長國材：就像我剛才看到曾委員，我也會笑，碰到很多人我也會笑，這個不代表我","  沒有同理心。我再講一次，這段時間我們都非常積極地在處理家屬的事，當天那個場合","  等於是一個惜別會或歡送會，是自然而然的反應，但是不代表我忘掉這一個悲劇。"],["曾委員銘宗：部長，其實那個場合，我覺得你要裝也要裝得自然一點，不要笑得那麼燦","  爛。","   你上禮拜在交通委員會提到，三年內臺鐵要走向企業化，改革沒有成功，自己就離開","  。請教部長，什麼是企業化？具體內容是什麼？"],["王部長國材：所謂的企業化，就是往國營公司的方向走，像中華郵政、機場公司及港務","  公司，我們現在下面有四個單位，有三個都是國營公司。臺鐵現在是一個行政單位，我","  希望它能走向一個有董事會，具優良經理人的國營公司。"],["曾委員銘宗：部長，你只是講它的機關型態，具體的內容是什麼？你不能連企業化的定","  義都不清楚，內容也不清楚。你說要三年內做到，請問企業化的內容是什麼？你只是講","  第一步要公司化，具體內容是什麼？可不可以闡述一下你的理念？"],["王部長國材：事實上，過去我們幾個公司，甚至在很多地方政府都有做過，當時我在高","  雄市把公車處民營化，但是臺鐵公司化的第一個步驟就是歷史的財務包袱要打掉。"],["曾委員銘宗：好，人事包袱要打掉了，再來呢？"],["王部長國材：當然會涉及到它的公司章程、人事制度、獎懲制度及績效這些相關規定，","  最重要的是，整個公司化的精神在於其組織的調整，讓各部門之間能夠有彈性，包括在","  整合和運作上。","   現在大家所擔心的是，這個會不會影響到他們現有的權益，中華郵政公司92年公司化","  ，當時就分為兩個，一個是轉調人員，一個是直接人員，所以它有兩套的人事制度在走","  ，意思就是在公司化過程中，也要有一些彈性的處理，包括……"],["曾委員銘宗：部長，我來講比較快。"],["王部長國材：是。"],["曾委員銘宗：公司化是第一步，接著是人事任免、財務更具彈性，或以後招標工程要更","  具彈性，另外經營要指標化，KPI要出來，本席這樣的理解，對不對？"],["王部長國材：是，就是這整個package。"],["曾委員銘宗：部長，你說要企業化，企業化要做到什麼程度？不是三年過了，什麼都沒","  做，你所謂的企業化，是希望做到什麼程度？"],["王部長國材：就是我剛剛提的，我們現在有進行……"],["曾委員銘宗：你講的只有型態，沒有說要達成什麼目標？做到什麼程度？"],["王部長國材：我希望它的營運是一個正向循環，能夠自己產生利潤回饋給員工，最高的","  目標當然就是永續經營，而且安全也要做得好。"],["曾委員銘宗：希望你至少要做到幾個程度，第一個，先公司化，以後要民營化大概很難","  ，你至少要做到剛剛講的，財務、人事等等相對有一定的彈性。"],["王部長國材：是。"],["曾委員銘宗：你先講你希望達到什麼目標？"],["王部長國材：它的經營能夠自主，然後達到一個正向的永續循環，也就是它的收入，包","  括資產開發可以自給自足，還能有一些利潤。但是在這之前，政府必須幫它解決歷史的","  包袱，就是一些負債或是過去借錢的部分，全部都要幫它解決，之後它就一身輕，可以","  重新開始，如果不幫它解決歷史包袱，它真的很難企業化。","   我常常跟同仁在談，企業化或是公司化，它是一個讓體質改善的過程，事實上公司化","  不是一天就完成，過程中有賴勞資雙方一起來談，包括各個工作的內容，包括他們的福","  利待遇，這些都可以談，只是大家共同目標，就是讓這個公司經營的比現在好，這是它","  最基本的目標。"],["曾委員銘宗：好。還有一個問題，整個公司化是誰來主導？是交通部來主導還是誰來主","  導整個公司化的過程？"],["王部長國材：事實上我們也有稍微提到這一塊，包括國發會、主計跟財主單位，未來不","  會只有交通部的事。"],["曾委員銘宗：這是跨部會的事情。"],["王部長國材：是。"],["曾委員銘宗：甚至人事任免還涉及到考試院。"],["王部長國材：是。"],["曾委員銘宗：所以我覺得應該由行政院來主導。","   最後，我預期三年內公司化你不一定做得到，我覺得到時候你改革會困難重重，你認","  為是臺鐵走向企業化，還是部長自己離開？請簡單答復。"],["王部長國材：我要不要離開可能也不是在這個過程中我能預期到的。"],["曾委員銘宗：這話是你自己講的。"],["王部長國材：我知道，我說如果沒有成功，我一定離開。但也不會只是因為這件事就讓","  我離開。"],["曾委員銘宗：我可以預期你根本做不成功啊！三年內連公司化都有問題，你知道嗎？而","  且，我剛剛從頭問到現在，你對企業化的定義不清楚，目標也不清楚，我可以預期三年","  過了，臺鐵沉痾依然存在，你還是離開。"],["主席：請邱委員顯智發言。"],["邱委員顯智：（12時29分）部長，今天我們來討論到底要如何改變臺鐵的工程安全。在","  「臺鐵總體檢所列優先、一般及後續改善事項─辦理情形臺鐵」中，臺鐵也有這樣的規","  定：每日工班上線前皆確實落實辦理勤前教育及危害告知及公安快報傳閱宣導執行情形","  。本項在108年12月31日完成增訂，並確實落實於每日工班上線前之「安全工具箱會議","  」。部長，這個有在執行嗎？其實很清楚，這基本上形同虛設，所以才會一而再，再而","  三發生。"],["主席：請交通部王部長說明。"],["王部長國材：其實作業人員到武塔車站報到之後就要做這件事，但是這位員工卻跳下去","  了，不知道他們有沒有確實執行。"],["邱委員顯智：你們有這樣的規定，問題是這個規定要怎麼去落實？因為108年12月31日你","  們有增訂要落實工班上線前的規定。2020年2月工安快報載明臺鐵承攬商未依契約施工","  ，導致花蓮電力段和平電力分駐所有同仁受傷。為何這種情形一再發生？未確實執行承","  攬管理的基本原因是什麼？是縱任承攬商未依契約規定在工作範圍內兩端接地。問題是","  你們到底有沒有辦法去落實？","   你們禮拜天說鐵道局將來要接管臺鐵的新建工程，我現在要問，2月23日海端站事故","  造成兩死一傷，鐵道局說要調查，部長，請問這個報告在哪裡？"],["王部長國材：行政調查一般發生以後就要做了。我請伍代理局長簡單說明一下。"],["主席：請交通部鐵道局伍代理局長說明。"],["伍代理局長勝園：我們在兩天前已經把報告提出來了，現在報到部裡面。"],["邱委員顯智：3月2日胡前局長，他現在已經升政次了，他當時說不屬重大事故由鐵道局","  調查，3月25日調查未出爐，他說4月中會出爐，你說現在已經報出去了。"],["伍代理局長勝園：已經完成了。"],["邱委員顯智：部長，什麼時候能夠讓大家知道？現在是在部裡面核嗎？"],["王部長國材：他們報上來以後，應該會到路政司，因為現在還沒有送到部長室，等確定","  以後，我會再找他們討論。"],["邱委員顯智：所以我要講的是，鐵道局連做一個事故報告都很困難，更何況過去它負責","  臺鐵的監理，就像我之前質詢的，它的監理人士總共有三十幾位，要如何去監理臺鐵一","  萬六千多人？你禮拜天表示，針對「安全」部分決定，第一、現有全國204個臨軌工程","  標案全面停工檢視，由鐵道局確認相關施工安全管制規定到位，並查核完成改善後始能","  復工。部長，他有能力去做這樣的檢核嗎？"],["王部長國材：我跟邱委員報告，這有兩件事，鐵道局營運監理組有三十幾人，它的工程","  單位，在北、中、南、東共有450人，這部分是請北、中、南、東工程處來幫忙……"],["邱委員顯智：我等一下再跟你講它的組織狀況。第二個決定是，新建工程以後由鐵道局","  負責。我們看一下它的組織，一方面它要接管這些工程，一方面又要自己去監理，部長","  ，這到底是什麼改革的邏輯？我看不懂。它自己在做這些工程，然後它又要負責監理，","  現在大家的問題是，臺鐵的工程也好，運安也好，它的監理出了很大的問題嘛！這個的","  邏輯是什麼？"],["王部長國材：鐵道局的組織就如同你所看到的。"],["邱委員顯智：對啊！就是這張表啊！"],["王部長國材：營運監理組和四個工程處。"],["邱委員顯智：對。"],["王部長國材：我們的想法是要重用四個工程處裡面的450位人員。"],["邱委員顯智：所以工程管理組和四個工程處去做這些工程之後，又由營運監理組監理，","  或是交通部請鐵道局去監理，這樣的邏輯不是很奇怪嗎？"],["伍代理局長勝園：我來說明一下。雖然以後臺鐵局工程由我們來做，其實我們對這些工","  程有一些管理的制度，包括委員所看到的工程管理組、營運督導組，其實就在督導這四","  個工程處，它在做施工查核。"],["邱委員顯智：基本上有一個非常大的問題，鐵道局做的工程有符合臺鐵的需求嗎？這是","  一個點，你現在的狀況是，你把改革寄託在本來監理就已經有很大問題的鐵道局身上。","  我先請教主委，從普悠瑪事件到現在，交通部臺鐵局與鐵道局有多少的改革措施還沒有","  完成？"],["主席：請運安會楊主任委員說明。"],["楊主任委員宏智：我們對普悠瑪事件提出18項改善建議，並要求三個月內回復，在期限","  最後一天我們有收到，經委員會審視後，目前沒有一項被接受。"],["邱委員顯智：沒有一項被接受。"],["楊主任委員宏智：尚未被接受。"],["邱委員顯智：沒有一項被接受之後，又過了這段期間，他們有沒有再送改善措施過去？","",""],["楊主任委員宏智：我們後面就沒有要求他們回復的時間，從2月份我們發文給交通部鐵道","  局與臺鐵局後，目前還在等，上個禮拜有一個催告。"],["邱委員顯智：到現在普悠瑪事件的改善措施都還沒有辦法交出來，鐵道局有能力來處理","  這些工程跟監理的問題嗎？主委，你認為交通部現在的改革方案，就是未來新建工程由","  鐵道局負責，臨軌工程也要鐵道局去檢視，對此，你的想法是什麼？"],["楊主任委員宏智：我們看到這些事故後，相當令人擔心，我舉一件簡單的事情，華航大","  園空難後，民航局就回歸到監理的角色，整個效果非常好。"],["邱委員顯智：大園空難本來是由機關自己在監理，基本上不能有球員兼裁判的狀況。"],["主席：質詢時間到了。"],["邱委員顯智：部長，我覺得你這個改革真的很令人憂心，鐵道局的狀況你其實很清楚，","  但現在新建工程也由鐵道局來處理，然後臨軌工程全面停工之後，也要由它來檢視，但","  是它有沒有這個能力？"],["王部長國材：我現在重視的是那四個工程處的工程能量。"],["主席：部長，相關問題請你用書面回復，好不好？"],["邱委員顯智：四個工程處的工程能量之後又回到鐵道局去進行工程的監理。"],["主席：邱委員，質詢時間到了。麻煩交通部長以書面回復邱委員的問題。","   請陳委員椒華發言。"],["陳委員椒華：（12時38分）今天很多問題大家都有提到，有一個很重要的問題，就是鐵","  道局目前辦理監理的角色是不足的。本席在此拜託部長，這個問題一定要解決，因為現","  在的監理應該是外包，很多是交由保全公司管理。","   我們先看一下臺鐵普悠瑪事件，在今年1月時有多項審核沒有通過，臺鐵局宣稱要補","  件，4月底前是否可以完成補件呢？你們等一下再回答好了，就是普悠瑪號事件審查不","  通過要補件的部分。","   在行控中心與調度所部分，目前高鐵有行控中心，而臺鐵有行車調度，但是沒有類似","  高鐵行控中心的單位，所謂行控就是在做車輛運轉安全的管理，所以這部分也是屬於管","  理單位，如果是由鐵道局負責監理、管理，請部長必須要求鐵道局務必要落實這部分的","  行控管理。","   再來，有關安全管理工作的外包，今天我們看到交通部宣示工地安全管理部分將由臺","  鐵局負責，但是根據我們看到的資料，將來會僱用保全來進行工地的進出管制確認，看","  起來工地安全還是由保全在做負責，請問保全要怎麼辨識承攬工作證的真實呢？如何去","  做督導呢？如何去做臨時工安事故的協助呢？我覺得這個部分的問題是滿大的。這個部","  分如果是由臺鐵自己負責監理的話，我覺得真的會做不好，問題就在這裡，請問部長怎","  麼看呢？"],["主席：請交通部王部長說明。"],["王部長國材：這個主要是針對無人站，因為他們有46個無人站，過去無人站的進出是由","  旅客自己去刷電子票證，至於維修的部分就是他們一組人員到齊後就進去施工，我們的","  想法是……"],["陳委員椒華：部長，本席不是要求你講細節啦。"],["王部長國材：關於無人站的部分，一定要有人在啦，至於臺鐵局僱用保全則是去看有沒","  有什麼相關的人入侵等等，大概是這樣的作用。"],["陳委員椒華：但是現在臺鐵局把這個工安管理交給保全，交通部應該要知道這個事情的","  重要性，是不是請主委講一下？"],["王部長國材：應該不是這個意思啦！"],["陳委員椒華：不是嗎？"],["王部長國材：應該是說工安有他們的督工……"],["陳委員椒華：是不是請運安會主委談一下這個部分應該要怎麼落實做好監理？"],["主席：請運安會楊主任委員說明。"],["楊主任委員宏智：很多規定我們看到臺鐵都有，包括我們之前碰到的斷軌案，所有的規","  範都有，關鍵是要怎麼去落實。關於落實的問題，我相信是臺鐵自己要去面對的。"],["陳委員椒華：這裡的落實到底要怎麼改呢？如果他們交給保全負責的話，那是臺鐵沒有","  負責的人員嗎？還是鐵道局沒有去做監理？"],["楊主任委員宏智：報告委員，像這方面的問題，我認為是不是讓鐵道局把監理的責任及","  功能發揮，然後跟臺鐵一起來做。"],["陳委員椒華：好，我瞭解了。部長，根據運安會的建議，如果這個監理工作不是由臺鐵","  自己做，而是交給鐵道局來做，你認為這樣可行嗎？"],["王部長國材：鐵道局現在有監理跟工程，當然……"],["陳委員椒華：現在是運安，也就是行控的監理喔，如果臺鐵自己將行控的部分交給保全","  ，可是即使交給保全，上面還是要有監理啊，那就是鐵道局要來負責監理。"],["王部長國材：我再跟委員報告一下，其實這個不是這個意思啦，因為現在有些地方都沒","  有人，所以臺鐵是僱一個保全去現場看管那些無人的地方。我們希望能在5月15日以前","  趕快就定位，主要就是針對這次武塔站因為沒有人監控，所以當有人跳下的時候，我們","  的督工人員還沒有到，所以他們發現現場應該……"],["陳委員椒華：部長，因為時間的關係，我現在談的不是只有無人站的部分，而是整個運","  安、行控我們如何去監理，在保全之上，臺鐵怎麼樣跟鐵道局這邊合作來做好監理，我","  的意思是這樣。因為時間有限，我們繼續討論監視器的連線問題，雖然有連線，但是沒","  有人負責看，所以也不知道即時事故的發生，關於即時處理的部分還是一個問題啦。","   再來，平交道的監視器沒有連線到調度所，預警、監工也是有問題的，這個部分也是","  要請臺鐵局來釐清。我剛剛講了，鐵道局必須要落實監理，所以這個部分我想部長應該","  要找個時間自己好好想一想，怎麼樣讓鐵道局做好監理工作，因為鐵道局現在都在做工","  程嘛，真正負責監理的人員大概只有30人，這30人除了他們本身的業務外，也要去負責","  工程，除了稽查還要負責其他的業務，這樣他們真的沒辦法做好監理啦。","   最後，可不可以請部長回覆普悠瑪事件的調查報告？他們在4月30日以前要補件，包","  括行控如何設計、運工機電怎麼做綜合管理的協作、保全的落實監理，以及監視器連線","  的部分、負責監看的部分怎麼做好調度監理、落實監理，這裡有五項工作希望部長可以","  做確實的回覆，可以嗎？"],["王部長國材：OK，所以是在一個月內提供書面資料？"],["陳委員椒華：對，一個月內提交書面報告，可以嗎？"],["王部長國材：我們提供書面資料給委員參考。"],["陳委員椒華：謝謝。"],["主席：請部長將陳委員的相關訴求於一個月內提出書面報告給陳委員辦公室及交通委員","  會。","   請賴委員瑞隆發言。"],["賴委員瑞隆：（12時46分）謝謝主席，本席想請王部長上臺備詢。"],["主席：請交通部王部長說明。"],["王部長國材：賴委員好。"],["賴委員瑞隆：部長辛苦了，你的責任重大，很多事都要來推動。我先請教一下，關於前","  瞻基礎建設計畫，我看到你在今天的報告裡面列了非常多項目，但是這裡面為什麼獨獨","  漏掉了捷運紅線南延？關於捷運紅線南延，其實總統在2018年就已經承諾，2019年院長","  也再次承諾，甚至會延到東港。陳其邁市長也表示目前在爭取做一車到底地下化的部分","  ，但我翻了很久了，為什麼在今天的報告裡面一直都沒有翻到捷運紅線南延的部分？"],["王部長國材：這個部分是這樣，因為我們是針對前瞻3期，包括1、2、3期，但南延案並","  不是當時提的計畫，不過它還是會放到我們整個審查機制裡面來推動，雖然這一次沒有","  列入，還是會……"],["賴委員瑞隆：我還是希望部長未來可以把這個計畫放進來，因為我看到你寫了很多，包","  括臺南的部分，綠線、紅線部分你也都把文字放上來了，還有很多計畫其實都放了，既","  然可行性已經結束了，現在是綜合規劃階段，如果在已經都進來的狀況下，我希望還是","  能夠讓大家知道這一案是在交通部整體規劃的路網裡面。"],["王部長國材：有，包括黃線，以及要朝岡山路竹的方向……"],["賴委員瑞隆：黃線跟紅線往北的部分你們有放進來，但往南的部分呢？也就是林園到東","  港的部分，這部分並沒有放進來。"],["王部長國材：我知道，因為當時我們有補助5,000萬元，但這個可行性評估等於還沒有進","  入我們的審查程序。"],["賴委員瑞隆：我希望未來還是能夠把這個部分放進來。另外，我想要問一下，目前的進","  度已經到哪邊了？"],["王部長國材：原來的規劃是採高架、輕軌，但後來變成是地下的捷運。在過去這段時間","  裡面，我們也跟它一直在討論，因為在整個中山路上面有油管，還有一些管線的課題非","  常嚴重，所以變成從地下要出土的時候，將會影響到管線的處理。最近高雄捷運局也有","  提出一些方案，想要閃過這些出土段，未來這個方案送進來後，我們就會開始來做實質","  的審查。"],["賴委員瑞隆：我希望部長能夠支持儘快來推動啦，高雄的工業城市，特別是小港、林園","  ，都是很典型的工業，從臨海工業區到林園工業區，是屬於很典型的工業，希望交通部","  不要因為這些工業城市的宿命而影響到他們的權益，好不好？"],["王部長國材：站在交通部的立場，事實上我們也派人下去跟捷運局做過討論，我們希望","  這個路線能夠做得更好，這是我們想要協助的部分。當然這會涉及到那邊的條件，相信","  賴委員應該很清楚，整個管線不管是用高架或地下都有其限制，所以我們一直在思考怎","  麼樣去避過管線，但也不要讓路線變得非常不順暢，這也是我們在思考的地方。"],["賴委員瑞隆：請部長盡力去協助，好不好？"],["王部長國材：是，我們會盡力來協助。"],["賴委員瑞隆：再來，關於第七貨櫃中心的聯外道路，這個計畫從之前的林部長到王部長","  都很支持，我想要確定一下這個部分的經費，因為國道七號最快可能要到明年環評才會","  確定，所以將來要興建時，七櫃跟國道七號之間至少會有5年的空窗期，本席上一次也","  有跟部長提過，請問這個部分定案了嗎？可不可以補助先來做這一條專用道路、聯外道","  路？"],["王部長國材：這個案子賴委員非常關心，我也親自去勘查路線，今年的規劃設計費我們","  會補助它去做，然後代辦工程未來也是由高雄市工務局來做，其餘建造的部分我們都已","  經編好了，大概14億多元。"],["賴委員瑞隆：部長，這個案子已經正式核定了嗎？"],["王部長國材：這個案子我們就是這樣去推動，已經確定了。"],["賴委員瑞隆：確定了？沒有問題了？"],["王部長國材：是。"],["賴委員瑞隆：我們希望這個部分能夠加快它的期程，因為七櫃在明、後年就要正式啟用","  了，我們希望未來當貨櫃車越來越多的時候，在國道七號還沒有做好之前，能夠改走這","  一條專用道路，減少人車之間接觸的機會。"],["王部長國材：對，這些都會做。"],["賴委員瑞隆：另外，本席想要提的是金福路的問題，之前一個25歲的女性外送員停在路","  邊的時候，遭到後面大型的車輛碾壓過去，其實這一類的事故過去常常在高雄發生，當","  然後來因為新生高架做好就減少很多了，我們也期待未來沿海路也可以做好。關於這個","  案子，經過我們跟交通局、警察局溝通之後，發現這部分會出問題是因為缺乏機車的專","  用道，交通局現在有提出初步的規劃，我們也希望部長能夠給予支持，好不好？如果有","  一些經費上需要協助的地方，希望部長也能夠來支持，因為這邊有很多都是貨櫃車會經","  過的地方，這個部分如果能夠處理起來，配合剛剛提到的沿海路跟已經處理完畢的新生","  路，我相信未來發生事故的機率將會大幅減少。目前只剩下最後這一段，請部長回去研","  議如何給予協助，好不好？把這個機車專用道做起來。"],["王部長國材：OK。"],["賴委員瑞隆：過去新生高架還沒有做的時候，其實也常發生，以前高鳳路沒做的時候也","  是發生，後來交通局也針對高鳳路做了很多的努力，做了一個機車專用道，所以我希望","  部長能夠給予支持。"],["王部長國材：好。"],["賴委員瑞隆：謝謝。","   另外，禮拜一的時候，經濟委員會有去考察前鎮漁港，是我帶隊過去的，當時有提到","  前鎮漁港現在捷運黃線已經在規劃當中，它是從前鎮高中出發，如果它拉了兩站有機會","  進入前鎮漁港的話，院長表示支持前鎮漁港60億元的經費，希望未來它是朝築地市場、","  豐洲市場這樣的方向去前進，不過目前還差最後一哩路，大眾運輸如果沒有辦法進到前","  鎮漁港的話，我相信未來它的發展一定會受到相當大的影響。高雄市政府已經在審慎研","  議當中，我也希望交通部及部長能夠大力支持，當然會有一些經費上的需要，但是百年","  建設，如果現在不做的話，我相信將來會很可惜，所以我希望這個部分部長能夠大力來","  支持。"],["王部長國材：這個部分大概就是要等高雄市政府提出來，因為一般是由他們先提出計畫","  ，比如一個對黃線的修正計畫或是怎麼樣，他們必須先提計畫出來，之後我們才能夠處","  理。"],["賴委員瑞隆：根據禮拜一的討論，時程上是可以的，因為將來後面的工程興建期還很長","  ，如果能夠一次到位的話，對於將來前鎮漁港的發展，或觀光客、市民要來到這裡將會","  更方便，好不好？","   最後，高鐵的部分，我認為當時只到左營站是非常可惜的，因為臺北的部分，從板橋","  到臺北車站到南港其實非常完善，除了延伸到屏東的計畫照走外，我希望未來能夠有機","  會從左營延伸進到高雄車站，我相信這個對於南高雄的發展，對整個高雄都會區的發展","  會有很大的幫助，這個部分請部長回去之後再思考一下，謝謝。"],["王部長國材：好。"],["主席：接下來登記發言的廖委員國棟及李委員德維均不在場。","   請高委員嘉瑜發言。"],["高委員嘉瑜：（12時53分）謝謝主席，本席想請王部長上臺備詢。"],["主席：請交通部王部長說明。"],["王部長國材：高委員好。"],["高委員嘉瑜：部長好，上個禮拜，也就是4月22日那一天我曾經在這裡質詢你，你說如果","  改革不成功你就要離開，所以我問你改革成功的定義是什麼，你說如果仍有安全課題、","  日後又發生狀況的話，那就是改革不成功。4月24日臺鐵又爆發同樣的事故，工人因趕","  工、施工，擅闖軌道被太魯閣號撞上，對於這樣的事件，不知道部長您的檢討又在哪裡","  ？也就是說，已經發生這麼嚴重的太魯閣號事件之後，還是一而再再而三發生類似的事","  件，請問臺鐵到底要怎樣改革啊？"],["王部長國材：跟高委員報告，最近我們發現問題都在他們運工機電的工務部門，包括清","  水隧道也是工務部門在做明隧道的施工，然後武塔車站的部分也是工務部門，所以我們","  大致也瞭解到工務部門在地區、地方上……"],["高委員嘉瑜：這一次的事件也是因為廠商因進度落後在週末趕工，而臺鐵都還沒有同意","  它的申請程序，廠商就進場去施工，才會發生這樣的事情，然後臺鐵還說廠商問題很多","  。統統都是廠商的問題，臺鐵都沒有問題？一樣的事情不斷的發生，才剛發生又發生，","  狀況幾乎如出一轍，臺鐵到底要透過怎樣的改革才能夠真的讓民眾安心呢？"],["王部長國材：我很同意高委員的看法，在地、工地的文化會讓廠商這樣做，臺鐵的……"],["高委員嘉瑜：都是廠商的問題嗎？"],["王部長國材：不是……"],["高委員嘉瑜：臺鐵的問題在哪裡？"],["王部長國材：臺鐵的監督跟有沒有嚴格去執行廠商應負的責任，這部分我是覺得他們真","  的做得很不好，也就是說，工地文化是包括臺鐵……"],["高委員嘉瑜：問題是改革是要立即上路的，不是我們再等你半年，在那邊弄AI或弄什麼","  ，結果事情還是一而再再而三的發生！"],["王部長國材：不止……"],["高委員嘉瑜：改革應該是立刻就要生效，立刻盤點問題出在哪裡，這一個案例是廠商沒","  有申請施工、沒有得到允許就進場施工，難道臺鐵都不知情嗎？臺鐵都完全裝死嗎？都","  是廠商沒有落實對員工的教育，廠商沒有依照程序去做嗎？臺鐵都沒有問題啊！"],["王部長國材：臺鐵……"],["高委員嘉瑜：臺鐵讓廠商週末進場施工，而且沒有申請，臺鐵都不知道嗎？"],["王部長國材：他們申請要進去，但是在人還沒有到的時候就跳下去，剛才談到這些工務","  部門對於在地方施工的監督，我們從今天開始，包括地區的協調中心就是在做……"],["高委員嘉瑜：部長，重點是這樣的事情還要再重複發生多少次？已經發生了49條人命的","  事故，然後這樣的事情又發生！今天還好這個工人並沒有因為這樣而死亡或什麼，問題","  是如果真的又發生嚴重的意外，這個事情到底要怎麼處理啊？"],["王部長國材：這一次我們要求……"],["高委員嘉瑜：我們回頭來看一下這個工程是什麼樣的工程，這個工程同樣是臺鐵109年的","  公開決標，跟4月24日太魯閣號撞擊事故是相同的工程項目，也就是鐵路行車安全改善","  六年計畫，只是在不同的路段，它是在白沙屯站。以臺鐵當初招標的預算或預估採購金","  額是高達923萬元，最後得標的廠商其得標價是723萬元，足足差了200萬元，又是一個","  低價搶標的低標文化。廠商用低價搶標，不斷地在同樣的標案裡面發生類似的問題，全","  部都是施工進度落後、違法施工造成意外或傷亡，對於這樣的問題，在這樣的標案裡面","  ，臺鐵到底做了什麼樣的檢討？"],["王部長國材：我覺得用最低價標是造成工程品質惡化很重要的原因，那一天我也跟他們","  做過討論，未來對於這些工程，第一個，採購的方式，譬如說要用最有利標或……"],["高委員嘉瑜：這些檢討我們都知道，問題是立即的改善在哪裡？在太魯閣號事件發生之","  後，我們在立法院講了將近兩個禮拜的時間，對於這件事情，大家有這麼多要求臺鐵改","  善的地方。結果部長才剛上任，4月24日就打臉你，立刻又發生一樣的問題，請問我們","  到底要怎麼做？就只能狗吠火車，在這裡講了老半天，問題還是重複發生啊！"],["王部長國材：跟委員報告，改革是一個過程啦，並不是我們一宣布開始改革，很多東西","  就都已經沒有問題了。"],["高委員嘉瑜：問題是我們在這個事件裡面已經知道，例如低價搶標、廠商違法施工所造","  成的問題，這是可以立刻改善的，臺鐵只要「頂真」一點，要求這些廠商在進場施作時","  必須怎麼做，可是臺鐵人員卻是睜一隻眼閉一隻眼，當作沒這回事，難道臺鐵都不知道","  有廠商進場施工嗎？臺鐵放任廠商進場施工，在這樣的情況之下，臺鐵都沒有責任嗎？","  為什麼還會發生臺鐵讓廠商違法施工的狀況？為什麼？請局長來回答，局長，在你上任","  之後，為什麼還會發生這樣的事情？"],["主席：請交通部臺鐵局杜局長說明。"],["杜局長微：跟委員報告，像這個事故，按照程序我們其實是不會讓他開始施工的，為什","  麼他會進去施工？是因為我們的監督人員當時不在武塔站的現場，依照程序，他必須在","  南澳站提出申請，本來應該是在南澳拿到申請以後，我們的監督人員就要到武塔去，然","  後還要再危害告知、裝備檢查，之後才能夠開工。結果他還沒有回到武塔來辦這些事情","  之前，廠商就跳下去……"],["高委員嘉瑜：所以現在是貓捉老鼠、是在捉迷藏嗎？知道監督人員什麼時候不在，就調","  虎離山，然後就趕快進場施工，就可以逃避臺鐵的稽查嗎？"],["杜局長微：不是，跟委員報告，這個就是我們要改善的地方，我們有很多項目會努力做","  改善，包括以後對無人站的監督，我們可能會派兩組的人，就是廠商一定會有人在監督","  的狀況之下……"],["高委員嘉瑜：誰在監工嘛？現在大家在問誰在監督，除了監造之外，臺鐵的人到底在哪","  裡？在無人站施工的時候，要怎麼樣避免類似這樣違法進場施工的狀況？同樣的，發生","  太魯閣號事故也是在假日啊，臺鐵的理由也是一樣，假日的時候都沒有人，所以你們就","  不知道廠商施工啊，這是合理的說法嗎？"],["杜局長微：以後我們對這部分會做改善。"],["高委員嘉瑜：怎麼改善？發生太魯閣號事故之後，情況還是一樣啊，並沒有看到改善，","  立即的改善在哪裡？將來類似的狀況不會再發生嗎？你可以承諾嗎？你可以在這裡保證","  嗎？能夠保證不會再有違法施工的狀況嗎？局長，你可以保證嗎？如果有的話，你就下","  台，你可以保證嗎？"],["杜局長微：我們會在這個環節做改善。"],["高委員嘉瑜：你可以保證嗎？違法施工已經造成49條人命喪生，你在這裡不敢保證不會","  再有這樣的狀況發生？你要保證啊！部長也要保證啊！你們要保證，才能夠讓我們知道","  你們真的願意正視這個問題的源頭去做改善，而不是告訴我改革是一個過程，然後讓問","  題一而再、再而三的發生，那還要多少條人命？今天如果這個工人也是被火車撞死了，","  那誰要負責？要不要下台？"],["主席：部長回應一下。"],["王部長國材：現在我們都啟動在做了，當然整個臺鐵的問題非常多，的確我剛剛講一個","  過程……"],["高委員嘉瑜：一個最基本的就是不要讓廠商違法施工，這件事你們是否可以做得到？"],["王部長國材：現在正在處理這個事。"],["高委員嘉瑜：可以做到嗎？"],["王部長國材：現在正在做啊！"],["高委員嘉瑜：如果再有廠商違法進場施工，你們要不要負責？要不要下台？"],["王部長國材：這件事不是什麼違法，應該是要等到所有人到位以後才開始施工，結果人","  還沒有到位，工人就跳下去了。"],["主席：提前施工。"],["王部長國材：對。對於這部分也是一樣，我們會盡全力處理相關的施工……"],["主席：部長，我想這個問題非常嚴重，不管違法施工、提前施工或是沒有照程序進行……","",""],["高委員嘉瑜：就是沒有取得申請同意就進場施工了。"],["主席：還是要痛定思痛地加以解決。"],["王部長國材：是。謝謝委員。"],["高委員嘉瑜：謝謝主席、謝謝部長。"],["主席：請楊委員瓊瓔發言。（不在場）楊委員不在場。","   請賴委員香伶發言。"],["賴委員香伶：（13時3分）剛才高委員一再就教，希望你們能夠保證不再有任何的施工意","  外發生，本席在你們的報告第4頁看到一個問題，你們現在有五百多個工地，每個工地","  都有工程告示牌，這次營造工廠告示牌所寫的幾個工地主任和監管人員的電話都是同一","  支。請教局長，你們對工程告示牌有沒有重新檢測和清查電話？你們要不要試打看看？","  你們有一個通報專線0800-800-333，發生太魯閣號事故當天有沒有人打這支電話？"],["主席：請交通部臺鐵局杜局長說明。"],["杜局長微：跟委員報告，太魯閣事故是沒有打。"],["賴委員香伶：沒有打嘛？"],["杜局長微：對，沒有。"],["賴委員香伶：如果一個告示牌形同虛設，基本上已經違反你們的合約規範，你又說你們","  會課以重責、加強罰則，請問現在對修正罰則大概是怎麼樣的規劃？"],["杜局長微：依據既有罰則，我們會對廠商課以最嚴厲的30萬元處罰，而且我們會解約，","  並且……"],["賴委員香伶：所以公告負責人和工程機關的相關單位會去做通報，列為黑名單，對不對","  ？"],["杜局長微：對，列為黑名單。"],["賴委員香伶：4月25日發生這件事就是在部長去跟院長報告的時候，所以大家對這樣的事","  情又盯著眼睛看，到底臺鐵是不是真的說得到就做得到？我在此要指出的是，工程告示","  牌確實要公告讓路人周知，是讓所有相關的工程單位要據此去落實，結果這個工程告示","  牌居然是假的，請你們把這件事情列入檢討跟規範。"],["杜局長微：我們會來辦。"],["賴委員香伶：那接下來本席就要問了，鐵道局的代理局長也在，我看了交通部的組織法","  ，請問現在鐵道局的組織法是在什麼樣的授權法規裡面訂定？鐵道局跟臺鐵局到底是什","  麼關係？請部長回答。"],["主席：請交通部王部長說明。"],["王部長國材：鐵道局組織法裡面有幾項，第一個是有營運監理的職權……"],["賴委員香伶：它的母法有從交通部的組織法裡面授權成立鐵道局嗎？"],["王部長國材：有。"],["賴委員香伶：我們看的資料並沒有喔，所以你們的母法到底在哪裡？就教這個問題其實","  很單純，部長剛剛說要把所有臺鐵的相關工程由鐵道局接管，請問鐵道局現在有多少人","  ？"],["王部長國材：四個工程處有450個人，因為過去是做鐵道改善和雙軌地下化，包括臺北的","  地鐵是這個單位的前身做的，總共大概有450個人，這幾十年來他們的工程能力是比較","  強的。"],["賴委員香伶：能力跟專業可以，所以你現在要把臺鐵的工程全部由鐵道局接管，有算過","  你們的能量跟工作條件嗎？"],["王部長國材：我們算過大概有四類，分別是邊坡工程、隧道、橋梁跟月臺，這四種工程","  給他們做，有一些包括像電線、軌道，這部分還是在臺鐵局。我有算過這個能量，主要","  是……"],["賴委員香伶：所以這四百多人可以承接這五百多個工地嗎？是這個意思？"],["王部長國材：不是，現在我們是新建工程，鐵道局有五百多個工地，裡面有204個臨軌工","  程，現在這些工地必須要經過查核，如果牽涉到剛才講的四類……"],["賴委員香伶：新建工程部分才會由鐵道局來承接？"],["王部長國材：對，未來會比較像代辦的方式，臺鐵的預算……"],["賴委員香伶：其實部長講得很不清楚，外界根本不曉得鐵道局跟臺鐵局是什麼關係。工","  會曾經質疑過你們，怎麼會臺鐵購置營運所需的車輛還要受鐵道局監督？這個是什麼意","  思？"],["王部長國材：因為它是它的監理單位。"],["賴委員香伶：這兩個不是平行的三級機關嗎？這個監督到底是怎麼發生的？在法律上看","  不出誰有權力做監管，如果監管不行的話，臺鐵局是歸鐵道局長去做裁罰嗎？杜局長和","  伍局長是什麼關係？我實在看不出來怎麼監督，應該是交通部長監督杜局長或是交通部","  長監督伍局長，怎麼會是你們兩個互相監督？可不可以解釋一下，這是工會的質疑，我","  幫他們問一下。"],["杜局長微：跟委員報告，我們沒有監督鐵道局。"],["賴委員香伶：你們購車要由鐵道局監督嗎？"],["杜局長微：鐵道局監理我們。"],["賴委員香伶：它監理你們？"],["杜局長微：對，在若干規定的業務項目下面，我們是受他們監理。"],["賴委員香伶：你覺得合理嗎？你們買車要經過鐵道局的監管，這個合理嗎？"],["杜局長微：我們購車應該沒有。"],["賴委員香伶：那你們要向工會解釋一下。"],["杜局長微：我再瞭解一下。"],["賴委員香伶：工會在4月份很清楚的提出來。鐵道局是在107年掛牌，重點是在於交通部","  對於轄下這兩個局，剛剛講如果工程部分要由鐵道局來監管，那以後維運的部分還是由","  臺鐵局嘛，是不是？"],["王部長國材：是。"],["賴委員香伶：那會不會發生相關的比如設計、市場需要等等，還會是由鐵道局來做指手","  畫腳？會不會？"],["王部長國材：過去臺鐵局跟鐵道局……，尤其鐵道局在監理臺鐵局，他們有很多爭議，就","  互相之間會……"],["賴委員香伶：彼此之間會互看不爽？"],["王部長國材：對，會有這種情形。"],["賴委員香伶：會有積怨在內，那麼如果今天要重整，鐵道局不在重整之內，只是改革臺","  鐵，臺鐵對於鐵道局的關係應該列為改革重整的一個關係項目，好不好？"],["王部長國材：現在鐵道局的組織法裡面就是監理和工程都有。"],["賴委員香伶：但是就母法授權，我看了交通部組織法，只有第二十六條之一是授權你要","  設置臺鐵局，但是沒有看到鐵道局的設置，所以在法律上要儘速釐清。"],["王部長國材：是。"],["賴委員香伶：最後提及關於維修備品國產化這件事情，請教局長，你們未來是不是會有","  財團法人鐵道技術研究及驗證中心？"],["王部長國材：對。"],["賴委員香伶：現在很多人說臺鐵的車輛都是舊車，汰換不利，會需要零組件，這些零組","  件的國產化，現在看起來在採購比例上還是很低的，未來基於提高零組件國產比例跟整","  車國產化的目標，才會設置鐵道的技術專責機構或研發機構，跟設置條例有關嗎？"],["王部長國材：這是其中之一，未來包括一些相關的規範，很重要的就是未來重大的零件","  要經過鐵研中心的審查，如果這樣的話，鐵研中心相關的部分就可以link到我們國產能","  夠生產的部分。"],["賴委員香伶：所以鐵研中心以後會是臺鐵局所需要的各種維修設備產量化的一個標準單","  位，是這樣嗎？"],["王部長國材：它會設定各個零件的標準。"],["賴委員香伶：會不會有生產？"],["王部長國材：不會生產。"],["賴委員香伶：那麼零件由誰來生產？"],["王部長國材：是由外面的供應商來生產，要生產符合標準的產品。"],["賴委員香伶：這個涉及到大家對鐵路的信心，就是維安裡面的零件機具能不能符合規格","  化，甚至有一定的安全強度。這個鐵研中心會在111年正式成立上路，讓我們的國產比","  例達到50%以上，是這樣嗎？"],["王部長國材：它有它的目標，現在輕軌部分的比例已經很高了，其他軌道還要繼續加強","  。"],["賴委員香伶：最後請教的是，票價調整不在這次改革所做的規範，這部分會在什麼樣的","  委員會或是相關的機制裡面討論？"],["王部長國材：因為現在還是以安全為先，現在所有委員都在談安全的課題，一定是安全","  做好以後再來談票價。"],["賴委員香伶：當年賀陳旦部長也提過票價調整，我想有時候也不需要太過於拘泥一些過","  去的沉痾，今天要大開大闔的話，成本跟財務確實是綁住一個機關或企業的命脈。你們","  今天跟國家要六百多億的退撫專款，由國家承擔，一部分要營運永續化，你的成本結構","  不可能不調整，這個不需要躲躲藏藏，主要是怎麼調，調的程序裡面政府的補貼機制有","  沒有進來，部長對這部分必須要承擔起來，好不好？"],["王部長國材：好。"],["賴委員香伶：要具體讓交通委員會瞭解票價調整的機制跟未來的規劃，可以嗎？三個月","  給我們一個答復。"],["王部長國材：臺鐵局大概每兩年會送一次票價方案上來，只是過去統統否決掉，當然在","  我們全面改革之下，也許某一次提上來，或許我們會加以考慮，但是現在沒有……"],["賴委員香伶：你只有三年時間啊，你說三年工作沒有做到就會走人，那我們倒回來看，","  你的第一年前三個月這100天是你的重要宣示，就是向國人表達安全、安定轉型的目標","  ，對票價也應該在三個月內提出一個研議規劃的可行性報告，好不好？"],["王部長國材：我們現在不提的原因是先要把安全做好……"],["主席：時間已經到了，有關票價的調整，現在整個社會氛圍都可以接受，我想也不用拘","  泥於過去像賴委員所講的，部長就在這個期間內提出一個相關的研擬報告，向你的主管","  機關要求，好不好？"],["王部長國材：好，謝謝委員。"],["賴委員香伶：我們認為票價是財務規劃的其中一個方案，所以並不是脫離財務的問題。","  謝謝主席。"],["王部長國材：會、會。"],["主席：請廖委員婉汝發言。"],["廖委員婉汝：（13時13分）部長好，針對鐵路局的改革方向，包括軌道計畫，本席想請","  教一下，高鐵要延長到屏東，整個建構起來需要10年時間，你覺得這種效率如何？"],["主席：請交通部王部長說明。"],["王部長國材：就我們的評估，包括綜規、設計、環評到施工，我們粗估是10年時間，當","  然能夠加速我們會儘快加速，其實過去軌道建設幾乎都這樣，時間都是滿長的。"],["廖委員婉汝：我覺得如果還要等10年的話，而且如果真的要發揮效益，我是希望能夠延","  長到潮州，這是我第一點要提醒部長的。"],["王部長國材：是。"],["廖委員婉汝：第二點，對於臺鐵的改革方案，本席想要瞭解一下，現在我們屏東最快的","  是普悠瑪，目前是一天兩班來回，請教部長，鐵路局的改善計畫會不會增加這個班次？","",""],["王部長國材：我想這部分要按照需求，請局長來說明。"],["主席：請交通部臺鐵局杜局長說明。"],["杜局長微：向委員報告，我們新的城際列車在今年會進來，我們在整個列車系統的規劃","  裡面會考量……"],["廖委員婉汝：現在西部就是普悠瑪，東部就是太魯閣號，是這樣嗎？"],["杜局長微：不是、不是。"],["廖委員婉汝：普悠瑪是繞全國？"],["杜局長微：我們環島路網的列車系統規劃不能這樣子分，我們會考量到屏東地區……"],["廖委員婉汝：有人告訴我太魯閣號在行車上會比普悠瑪還穩一點點，是這樣嗎？"],["杜局長微：因為是各擅勝場吧，各有各的優點啦！"],["廖委員婉汝：太魯閣號有什麼優點？普悠瑪有什麼優點？"],["杜局長微：這兩個都是傾斜式列車，但是系統有一點差異。"],["廖委員婉汝：他們說如果要坐普悠瑪的話，乾脆去坐太魯閣號，因為太魯閣號比較穩一","  點點，這兩個列車是購買的車廠不一樣還是怎麼回事？還是軌道的問題？"],["杜局長微：是，製造商和機構都有一點差異，不過向委員說明……"],["廖委員婉汝：如果民眾有這樣的反映，你們要去研究到底怎麼回事，一樣行使在臺灣的","  軌道上，為什麼有人會說太魯閣號比較穩一點點，我乘坐過也發覺是真的，當然不能跟","  高鐵比啦，不過連倒個水都一直在抖。"],["杜局長微：現在新的城際列車是EMU3000型，設計上就不會再採取傾斜的機構，列車會比","  較穩。"],["廖委員婉汝：我的想法是現在航空已經停擺，除了高鐵之外，其實我們都很期待鐵路運","  輸能夠解決一些交通的問題，尤其是在西部和最南部的屏東縣，希望鐵道系統能夠完成","  。另外我再提出一個問題，最近有時候坐高鐵到新左營，我就直接轉到屏東、轉到潮州","  這樣子回家，我就覺得很奇怪，以新左營到潮州來講好了，有莒光號、自強號、區間車","  、區間快車，我發覺區間車和區間快車票價是65元，行車時間是48分、64分，而莒光號","  是54分，多不了幾分鐘，但是價錢是78元，自強號則是101元，可是行車時間也是48分","  ，跟區間快是一樣的時間，是新車廂的座位不一樣嗎？結果區間快車還比自強號好，差","  別只是有沒有座位而已啊！"],["杜局長微：目前我們的是依車種來計價，沒有去考慮……"],["廖委員婉汝：不考慮它的行車速度就對了？"],["杜局長微：目前沒有，不過未來新車到位以後……"],["廖委員婉汝：我有一次坐到莒光號很高興，以為可以提早到服務處，結果坐了1小時3分","  ，比區間車和區間快車還慢啊！"],["杜局長微：我剛才講的，新車到位開始上線營運之後，莒光號就會逐漸汰換下來，因為","  它是以車頭牽引的列車，加減速都會比較慢一點，所以會有速度的差異。"],["廖委員婉汝：我就覺得奇怪，價錢都比較貴了，速度還比區間車還慢，我就不瞭解原因","  是什麼，因為我們經常是趕車，什麼車來就坐什麼車，但是對一般民眾來講，他可能會","  想買個快車，結果反而速度比慢車還慢，那不是很奇怪嗎？莒光號開了60多分鐘，區間","  車才48分鐘！"],["杜局長微：這個以後會改善。"],["廖委員婉汝：另外，現在調度站是在潮州，當然大部分區間車的終點站都到潮州，但是","  現在規劃的貴賓休息室等等都是在枋寮，當然枋寮的閒置空間比較多，包括藝術村什麼","  的，是你們鐵路局的土地比較多啦！簡單講就這樣子。我不是說枋寮不能開發，而是開","  發之間應該也要重視潮州是一個調度站，你們為了要開發而變成一個觀光景點的話，也","  應該快速一點，好不好？"],["王部長國材：好。"],["廖委員婉汝：這些能帶動，尤其是新左營之外，從屏東到潮州這一段可以說是整個客家","  文化的精華，我們也希望能夠委外，或者做一些像鳴日號這樣子的地方觀光景點來銜接","  ，好不好？"],["王部長國材：OK！"],["廖委員婉汝：謝謝部長、謝謝局長。"],["主席：請賴委員惠員發言。"],["賴委員惠員：（13時20分）部長、局長好。一個百年老店有上千億的資產，這是一家非","  常龐大的公司，你要算它是公司，還是不是公司？其實我們以全臺灣資本額前五大公司","  來看，台電資本額是3,300億元，台積電是2,593億元，中信金因為有減資，但也接近2","  ,000億元，中鋼有1,577億元，鴻海因為減資的關係，現有資本額是1,386億元。部長，","  臺鐵有2,079億元資本額，這麼大一個資本額，但我們知道有95%是不動產，可是，如果","  我們用它的資產來看，其實已經快接近8,207億元了，當然，它的負債也有4,036.2億元","  ，乍看之下，它的財務整體狀況是非常不錯的。可是如果以臺鐵的資產組合來看的話，","  96%的資產都來自於不動產，還有廠房及設備，最重要是它的車站，臺鐵可不可能賣車","  站來還債，還是支付員工的退休金？我想這個是不太可能，即使是臺鐵想做，銀行也不","  敢收。部長，在這個百年老店裡頭，擁有這麼豐富的資產，你最大的改革問題是不是就","  是臺鐵的員工效率？這部分有沒有機會改善？從臺鐵和日本JR九州的數據比較，JR九州","  的服務里程數是臺鐵的雙倍，可是他們用人只用了臺鐵的三分之一而已。2008年我們恢","  復鐵路特考，臺鐵現在已經有大概接近15,000人了，這樣子來講，臺鐵是要公司化，還","  是企業化？顯然在人事效率上有很大的進步空間。","   所以，我在這裡要請教部長的看法是怎麼樣？"],["主席：請交通部王部長說明。"],["王部長國材：賴委員好。賴委員的整個分析非常精確，臺鐵的資產有九成五是來自於不","  動產，交通委員會委員提出鐵路法修正條文，其中一個很重要的部分就是資產活化的鬆","  綁。"],["賴委員惠員：對，是資產活化的鬆綁。"],["王部長國材：這部分包括文化資產相關法令，以及國有財產法的鬆綁，關於鬆綁最重要","  的就類似剛剛提到像日本車站的開發，這麼多收入來自於車站，我想這是我們希望能給","  予彈性空間的一部分。第二個，關於效率的部分，我個人是覺得效率跟系統也有關係，","  因為系統比較舊一點……"],["賴委員惠員：好，部長講到人事效率及系統的問題，如果以臺鐵和高鐵比較，高鐵的營","  運集中在一位資深副總經理身上，他的前身就是我們講的營運長，營運長同時管理運務","  、維修及採購，可是臺鐵是由兩個單位來管，針對這兩個單位，不管是主任秘書還是總","  工程司，有一個非常特別之處，那就是它把運務處和機務處分開，這部分是不是讓臺鐵","  局局長稍微跟大家做個說明？為什麼你把機務處和運務處拆開？況且總統特別講到，你","  要錢給錢、要人給人，可是有一個很大的問題，那就是電、工、機、運完全欠缺橫向連","  結。"],["主席：請交通部臺鐵局杜局長說明。"],["杜局長微：跟委員報告，看左邊這個圖，為什麼會有總工程司跟主任秘書，這和我們現","  行的用人法規很有關係，左邊的機、工、電都是技術類人員，右邊的運務、政風是屬於","  業務類人員，目前的制度沒有辦法互……"],["賴委員惠員：局長，以目前的制度，你認為需不需要改？在管理學上有一個穀倉效應，","  就是每一個穀倉都裝滿穀粒，可是它們互相不能交流、互相不能支援，我們看到臺鐵局","  出現的狀況也是在於橫向連結，它沒有辦法回到總管理處。你看自來水公司在全國有1","  2個區處、3個工程處，西拉雅在全國也有13風景管理區，如果交通部有辦法把臺鐵分為","  北、中、南、東4個區域管理，有沒有辦法在現有體制下進行有效的分區管理經營？這","  個有沒有辦法改變？"],["王部長國材：現在我們就是先用協調中心的方式，從今天開始北區就開始設立，就是北","  、中、南、東協調中心，未來改革就會變成區域營業單位，所以，我想這部分跟賴委員","  所提是一致的。"],["賴委員惠員：部長、局長，你們看一下，我也希望國發會兩位列席主管看一下。現在的","  通訊無所不在，雲端技術可不可能做為管控指揮中心？當然是可能的！會後我會把相關","  資料給國發會，也會給部長及局長。其實很多資料都可以放在雲端中心，透過OBU車載","  裝置把整個大數據送到雲端，路側設備就可以非常嚴謹地回到中央管控中心，這可以預","  防很多人為及天然災害造成的緊急車禍，我想讓大家參考。"],["主席：請孔委員文吉發言。"],["孔委員文吉：（13時28分）王部長，4月17日太魯閣號罹難者在花蓮跟臺東的聯合公祭，","  本人參加花蓮那一場，也是最後一場，那天蘇貞昌院長及林佳龍部長都有來，場面非常","  哀戚。因為剛好那天我去花蓮，對罹難者我們應該要表示哀悼之意，而這就激起臺鐵一","  定要改革，臺鐵的改革勢在必行。部長說要臺鐵改革，這次的工地意外是因為李義祥這","  位包商讓怪手掉下去，但這實在是不應該發生的事情，卻因此造成49條人命的損失。對","  於怪手突然掉下去，大家都說是因為手煞車沒拉好，這是一個工地的疏失，卻造成這麼","  大的慘禍，所以我認為工地意外一定要避免，特別是在鐵路沿線。你們說現在有五百多","  個工程在鐵路旁施作？"],["主席：請交通部王部長說明。"],["王部長國材：孔委員好。有204個。"],["孔委員文吉：204個在鐵路旁，但臺鐵工程有500個？"],["王部長國材：total。"],["孔委員文吉：針對這個部分，你可不可以再提出來意外要怎麼避免？在4月17日聯合公祭","  之後不到一個禮拜，4月24號又發生火車撞人事件，4月24日在宜蘭縣武塔站發生火車擦","  撞一名工人，對於怎麼避免意外，你有什麼措施？請說明一下。"],["王部長國材：跟孔委員報告，關於清水隧道的部分，這個是在工地管理上讓施工廠商自","  己進出工地，可能很多下邊坡防護沒有做得很好，我想除了設計監造施工以外，我們臺","  鐵局工務段也要負責任。然後是剛才談到的武塔站意外，我看起來是他們有一個標準作","  業程序，是人員就緒以後開始施工，結果他們在就緒的時候就有一個工人突然跳下去，","  所以我覺得他們的標準程序有，但是在落實到每一個廠商，包括施工人員對施工安全的","  觀念是不足的，所以這也是為什麼我請他們全部停工，希望把這些觀念及標準作業程序","  確定以後才復工，大概是這樣。"],["孔委員文吉：對於工程的發包，也要去追究、去檢討，剛才有幾位委員說最低標會不會","  有它的問題，還有沒有官商勾結的？像李義祥先生就是有紀錄的，但為什麼會沒有列入","  公共工程委員會不良廠商的黑名單？為什麼可以繼續標案，甚至得標？這個都要檢討。","  臺鐵局辦理發包工程，施工的廠商、得標的廠商有沒有不良紀錄，這些都要檢討啊！由","  不良廠商來承作工程，難怪會有工地發生意外。","   我再來談一下，你們談到票價的改革，我想請教臺鐵局局長，從臺北到花蓮的太魯閣","  號一張全票是多少錢？"],["主席：請交通部臺鐵局杜局長說明。"],["杜局長微：440元。"],["孔委員文吉：普悠瑪號呢？"],["杜局長微：一樣。"],["孔委員文吉：一樣的票價，都是440元。平常我就是買這個，雖然有時候我會開車到花蓮","  ，就是走蘇花公路，但最方便的可能還是坐太魯閣號或普悠瑪號，時間也差不多，但普","  悠瑪號可能快幾分鐘，太魯閣號可能晚個幾分鐘。關於票價的改革，剛剛也有幾位委員","  提到，可是我認為先把安全的問題做好，否則人心惶惶，如果臺鐵改革是突然說要調漲","  票價，大家可能會沒有辦法接受，當然還有一些是營運的安全、財務、組織的改造等等","  ，這些都要改革，但是我覺得部長剛才講的票價改革是要擺在最後，是吧？"],["王部長國材：是，就是全面做好，讓大家有信心，也提供一個安全服務的時候，再來談","  這部分。"],["孔委員文吉：對。事實上，太魯閣號及普悠瑪號應該是一個很安全，而且是很舒適的火","  車，大家也都喜歡坐，偏偏這麼一個不幸的事故發生，在這邊我要特別期勉杜微局長真","  的要痛定思痛，好好配合部長對臺鐵的改革，好不好？"],["杜局長微：是。"],["孔委員文吉：杜局長加油！"],["主席：接著發言的江委員啟臣、何委員欣純、鍾委員佳濱、湯委員蕙禎、李委員貴敏、","  葉委員毓蘭、王委員美惠、張委員其祿、邱委員志偉、王委員婉諭及蔡委員適應均不在","  場。","   請蔡委員易餘發言。"],["蔡委員易餘：（13時36分）部長好。臺鐵發生這樣一個事件後，國人現在大概由衷期盼","  臺鐵會有澈底的轉型，甚至最近很多媒體也開始檢討所謂的鐵路立體化，針對鐵路立體","  化，在林部長的時候我們有很多規劃，其中有地下化、有高架化。我相信部長也知道，","  我之前在爭取水上的高架化，但在高架化的過程中，我們後來又重新探討，以嘉義水上","  地區來說，當時告訴我們，如果要高架化的話，可能經濟效益不夠，說到經濟效益不夠","  ，確實在鐵路進行高架化的時候，應該要探討到立體化能不能給臺鐵帶來財務效益，這","  是一個重點。後來也因為財務效益的考量，所以臺鐵頒布一個辦法，這個辦法是在強調","  如何利用整個鐵路立體化以及軌道周邊創造出周邊土地的效用，這才能改善臺鐵目前的","  虧損狀況，部長，你支持這樣嗎？"],["主席：請交通部王部長說明。"],["王部長國材：蔡委員好。支持！資產的開發在鐵道運輸裡是左右它能不能賺錢的一個重","  要因素，蔡委員所言是正確的。"],["蔡委員易餘：所以我要跟部長再次確認，之前林佳龍部長有答應水上不走高架化，當然","  也不可能地下化，但我們用所謂大平台的模式，就是在車站周邊製造大平台，而這個大","  平台就是一個新的都市商圈，這個商圈也可以創造整個都市新的發展。"],["王部長國材：這我支持。"],["蔡委員易餘：部長，你有要繼續支持嗎？"],["王部長國材：我支持。嘉義鐵路北沿民雄是鐵路高架，南部在水上是大平台，我支持！","  委員談到這種例子在日本各站比比皆是，都是這樣的概念，就是它的平臺不只是過去穿","  越的道路而已。"],["蔡委員易餘：穿越就是橋。"],["王部長國材：在大平台裡面都是一些商業設施。"],["蔡委員易餘：對臺鐵而言，第一個，你們解決了交通的困難。第二，你們又可以同時創","  造出商業的周邊設施。"],["王部長國材：是。"],["蔡委員易餘：所以我是期待部長，因為我們現在這個案子的評估差不多已經到一個尾聲","  ，我們希望這個案在部長就任之後能繼續支持。"],["王部長國材：我會支持。大平臺計畫部分牽涉到整個都市計畫的變更，未來要賦予這個","  車站有一些商業的容積，我想這部分跟嘉義縣政府做討論，也請蔡委員多多支持，大平","  臺不只是一個工程而已，它也是一個都市計畫的翻轉。"],["蔡委員易餘：它可能涉及包括旁邊商家整個生活型態的改變。"],["王部長國材：是。"],["蔡委員易餘：我很期待這個大平臺計畫，交通部可以在最快的時間開始來推動，雖然該","  計畫是在前部長林佳龍任內所承諾的，可是我要跟部長說，因為之前林佳龍擔任部長時","  ，你在擔任次長。"],["王部長國材：是。"],["蔡委員易餘：後來因為爆發臺鐵事件，前部長林佳龍也不是因為他做不好而下臺，而是","  因為發生臺鐵這樣的事故，總是我們國人大家都不希望看到的，雖然不希望看到，但事","  故卻發生了，所以林佳龍部長算是扛起政務官應該要有的政治責任，因此他過去規劃很","  多，尤其是他對整個軌道的推動跟發展方向都是對的，所以我也支持他，你們整個交通","  部還是要繼續貫徹他任內的政策，要把整個臺鐵加以改造，而第一個就是要改造臺鐵的","  財務問題，關於財務問題我們必須思考的是，為什麼臺鐵有這麼多火車站？這些火車站","  基本上都位在每一個地方的地王，亦即土地最有價值的地方，結果卻都沒有充分利用。","",""],["王部長國材：的確，林佳龍部長在鐵道方面花了很多力氣，而且他可以想到在水上興建","  大平臺，我覺得這是對嘉義縣都市發展很重要的政策，因為該計畫不是只有鐵路以外，","  只剩一個很簡單的高架車站，所以大平臺計畫就交通部的立場是非常支持，包括嘉義跟","  現在的新竹大概都是類似的觀念，我們都表示支持。"],["蔡委員易餘：對，目前在新竹已經有一個案例，我們嘉義水上車站大概會是第二個案例","  。"],["王部長國材：我們支持。"],["蔡委員易餘：我們希望部長未來就此案能儘快繼續努力，讓它真的實現用車站所創造的","  經濟效益可以大幅減少臺鐵的財務沉痾。"],["王部長國材：是。"],["蔡委員易餘：謝謝部長，加油。"],["主席：請林委員奕華發言。（不在場）林委員不在場。","   請劉委員建國發言。"],["劉委員建國：（13時43分）部長好。"],["主席：請交通部王部長說明。"],["王部長國材：劉委員好。"],["劉委員建國：先恭喜部長，您已經承擔交通部部長，也希望你就任部長可以讓臺灣整體","  的交通軌道以及相關的公共運輸都再度能往上提升，也期待依照你的經驗資歷應該做出","  一些事情，希望你可以功成名就，而不是功敗垂成，所以請加油。"],["王部長國材：謝謝。"],["劉委員建國：因為今天主席排定的議程都非常好。有關軌道，在前瞻基礎建設預算裡面","  所占的比例是過半的，所以當國家的前瞻基礎預算有一半以上是編列在軌道政策的情況","  下，這樣的政策就應該是全國各縣市雨露均霑，因為不管是在地或出外，公共運輸軌道","  的使用是每個國民都用得到的，但是如果暫不提離島，一直到現在卻還有幾個縣市都沒","  有軌道建設，你覺得這樣的軌道建設一直到未來，在我們跟國人交代前瞻我們做得很好","  ，你覺得這樣交代得過去嗎？"],["王部長國材：關於交通的正義尤其在比較偏鄉的縣市，我覺得應該多投入一些交通資源","  ，但的確過去因為鐵道運量比較大，所以會想以發展程度比較高的都市來進行鐵道建設","  ，其他地區是規劃公車系統，過去委員也談到雲林糖鐵，事實上當時也都跟委員做過討","  論，我是滿支持類似的計畫，最少應該給雲林人有一些公平，所以我是支持的。"],["劉委員建國：所以部長你是覺得雲林就是偏鄉，對不對？"],["王部長國材：比較起來是。"],["劉委員建國：如果一個軌道建設前瞻基礎預算在雲林幾乎連一毛錢都沒有發下、都沒有","  去執行，你覺得交代得過去嗎？"],["王部長國材：因為現在我們鐵道現在都是由下而上的申請，就是由雲林縣政府提出怎麼","  樣的……"],["劉委員建國：我當然知道是由下而上提出申請，但是這個下如果出了問題，上就不管了","  嗎？這個分部就沒有了？只是因為下提不出來，所以就跟你們沒有關係，幾年後我們整","  體來檢視前瞻基礎建設時，雲林沒有新闢或增設任何軌道，還是有什麼其他的情況，就","  以你現在擔任部長的高度來看待這件事情，我們交代得過去？這樣的績效要怎麼打？"],["王部長國材：的確我們都是下而上，過去的確在雲林地方的公共運輸並不是以軌道為主","  ，而我的想法是因為地方的縣市首長，他們本身對於整個雲林的發展，有他的規劃藍圖","  ，當然在這個藍圖裡面，如果他向交通部提出申請，比如說跟交通部做一些討論，我想","  交通部將願意做協助，但是如果他們覺得整個藍圖的重點不在這裡，那要我們去跟他講","  哪裡要做鐵道，這樣也很奇怪，因為最懂地方需要的是地方政府。"],["劉委員建國：我相信中央跟地方要配合，只要對人民有利的事情，基本上都可以排除萬","  難。"],["王部長國材：是。"],["劉委員建國：但是如果從開始有前瞻基礎建設─軌道建設一直到現在，連第一步都沒有跨","  出去，這樣的中央跟地方政府還是會被人民各打五十大板，甚至到最後我們來檢視時，","  也是絕對交代不過去，你看非六都除外，目前只有嘉義、彰化、雲林的高鐵沒有跟所謂","  的另外一鐵，也就是雙鐵做連結，但是現在彰化已經進入綜合規劃將近有十九億多元的","  連結系統，嘉義也有所謂台糖蒜頭糖鐵的火車站未來準備要連接高鐵，只有雲林到現在","  沒有半件，連一個進度都沒有，只因台糖公司表示自償性不足。部長，你可以回去再瞭","  解一下，林錫耀前副院長應該人還在世，你可以問他，當時我們在財委會被丟水球、灑","  麵粉的時候，我跟他說雲林不能只有一個單純的糖鐵到高鐵的連結系統，這樣實在交代","  不過去，雲林也應該比照彰化、嘉義，甚至六都有雙鐵的連結系統，所以從原有給雲林","  800萬元的糖鐵規劃費用，我希望再去做微調增加一些可以把雲林雙鐵連結系統建置先","  行做規劃，這是林錫耀副院長在立法院的院長休息室裡所作的正式承諾，到後來這個案","  子，我不曉得為什麼會無疾而終？為什麼任何進度都沒有？請部長了解一下，好不好？","",""],["王部長國材：好。"],["劉委員建國：我覺得這件事情非常嚴重，現在如果要回頭再說是糖廠認為自償性不足，","  地方政府如果加以修正，我們也覺得可能效益不大，然後我們就這樣任由它由下而上，","  而這個下永遠沒辦法上來的情況下，我講過到時候人民還是會將中央與地方政府各打5","  0大板，而且雲林出外的同鄉是最多的，相信部長都非常清楚。"],["王部長國材：事實上當時我對於嘉義縣的蒜頭跟雲林糖鐵的部分，我是覺得兩個……，過","  去劉委員也提到整個嘉義縣糖鐵的延伸與高鐵連接，我個人是支持的。"],["劉委員建國：我知道部長非常支持。"],["王部長國材：前瞻基礎建設預算是我們編的，但是後來在興建的部分就變成是由台糖來","  主導，現在嘉義糖鐵雖然是由台糖主導，他們出了8千萬元，但施工單位還是我們鐵道","  局，所以我覺得這個部分可以再繼續來推動，因為它現在的權責是在台糖小火車的改善","  ，所以我的想法是未來交通部在整個規劃報告部分，我們可以做一些協助，比如說哪一","  些部分的自償率可以提高……"],["劉委員建國：本席在此慎重拜託部長，不管是你現在說的糖鐵小火車的連結系統還是雙","  鐵連結系統，對雲林高鐵站跟臺鐵連接系統是否能先行評估？畢竟已經慢了這麼多年，","  部長在此是否可以跟我具體承諾於一個禮拜內討論看要怎麼處理？"],["王部長國材：OK，我是否找時間去拜訪委員，我們再行討論？"],["劉委員建國：OK，拜託啦！","   最後，剛才蔡易餘委員質詢時曾說，車站周遭的土地最有價值，這是毋庸置疑的，我","  們要做車站相關的一些高架化設施，雲林從104年賀陳旦擔任部長時，整個鐵路高架化","  的流程是106年4月10日已經正式承諾補助、4月26日已經補助經費進行可行性的評估，","  一直到現在已經4年多了，到最後的結論竟然是希望雲林縣政府再修正相關計畫，這在","  前前後後希望地方政府由下而上修正計畫一直到110年4月27日至今雲縣府尚未就「鐵路","  營運之衝擊分析與解決配套措施」、「土地開發及周邊整合規劃構想」及「鐵路營運機","  構新增營運成本及收入分析」等內容與臺鐵局協商取得共識，臺鐵局尚未核發本案同意","  函。這樣一拖就4年多，由下而上一樣上不上來，部長，我的發言時間到了，主席已經","  站起來了，拜託給我一個承諾，一樣一個禮拜內看怎麼解決，最好一個禮拜內可以同意","  核准。"],["王部長國材：就這部分，我跟同仁進行了解後，然後再跟劉委員做一個討論，好不好？","  我們討論一下為什麼不開同意函的問題，我再進一步了解一下，有些可能是……"],["劉委員建國：你看這整個國成叫大事紀，已經4年多了，到現在還卡住，實在交待不過去","  。"],["王部長國材：就這兩個案子，我再跟委員做個討論。"],["劉委員建國：一個禮拜好不好？看看我們有什麼共識……"],["王部長國材：好。"],["劉委員建國：未來有關軌道前瞻基礎建設規劃相關經費的審核，我們會更加強嚴格把關","  。"],["王部長國材：我來跟劉委員再作一些討論。"],["劉委員建國：謝謝部長、謝謝主席。"],["主席：謝謝劉委員、謝謝王部長。","   請魯委員明哲發言。（不在場）魯委員不在場。","   登記質詢委員均已發言完畢，作以下決定：報告及詢答完畢。委員蔡適應、李貴敏所","  提書面質詢，列入紀錄並刊登公報。","委員蔡適應書面質詢：","   1.本席於第十屆第三會期施政總質詢中，針對基隆捷運提出質詢，得知王國材部長於","  擔任政務次長時，即負責與台北市、新北市、基隆市溝通協調相關事務，並在「第二階","  段的議題，也有一些初步共識」。請部長說明上述「議題」與「初步共識」內容為何，","  並請說明基隆捷運說明會召開規劃。","   2.王部長4月28日答詢時指出，「台鐵企業化就是改為國營公司」，請交通部說明國","  營公司性質為類似高鐵模式（官股過半，同時存在民股），或類似台北捷運模式（100","  %為官股）。並請交通部說明改制時程規劃。","   3.由於台鐵並非完全A型路權，不論軌道或平交道，時而遭遇異物、人員違規侵入，","  並造成嚴重危害。請交通部具體說明如何針對上述狀況進行防堵以及相關預算、設備建","  置規劃內容。","委員李貴敏書面質詢：","[pic][pic][pic][pic][pic][pic][pic]","  委員林奕華書面質詢：","","[pic]"],["主席：委員於質詢中要求提供相關書面資料或未及答復部分，請交通部及相關單位儘速","  以書面答復。","   現在休息，星期四上午9時繼續開會。","休息（13時53分）","-----------------------","                                     立法院公報  第110卷  第56期  委員會紀錄","","                                     289","","立法院公報  第110卷  第56期  委員會紀錄","","                                     立法院公報  第110卷  第56期  委員會紀錄","","                                     372","","                                     371","","",""]],"block_lines":[1,8,11,204,214,215,230,231,326,327,568,569,590,596,597,598,599,602,607,611,613,614,616,617,618,622,625,626,628,633,638,640,641,643,646,648,650,651,652,656,657,660,661,662,663,665,666,668,669,671,674,675,681,682,683,685,688,689,690,691,693,696,697,698,702,703,706,707,710,712,713,714,716,717,721,722,723,724,726,727,733,734,735,736,754,755,758,760,761,762,765,767,774,775,778,781,782,784,785,786,787,788,789,792,793,801,803,808,810,819,820,821,823,828,831,835,836,838,840,841,842,843,844,845,846,849,850,852,853,855,856,859,860,861,862,863,865,866,867,870,871,872,873,876,877,882,883,884,887,888,889,893,894,895,896,897,898,900,901,902,905,906,907,908,909,911,912,914,918,921,922,926,930,940,941,945,946,949,950,951,952,953,954,955,956,960,961,962,963,964,965,966,967,969,970,972,973,976,977,979,980,981,983,984,985,986,987,988,989,996,997,1006,1007,1008,1009,1010,1011,1017,1019,1021,1023,1025,1026,1029,1030,1034,1035,1039,1040,1041,1042,1044,1049,1050,1052,1053,1054,1055,1056,1057,1059,1061,1065,1066,1069,1070,1071,1072,1074,1075,1076,1077,1079,1080,1082,1083,1084,1085,1089,1090,1093,1094,1097,1098,1099,1101,1102,1103,1104,1105,1106,1107,1108,1109,1111,1112,1113,1114,1115,1116,1118,1119,1120,1121,1122,1123,1124,1125,1127,1128,1129,1130,1132,1135,1136,1137,1138,1140,1141,1143,1144,1145,1146,1150,1151,1153,1154,1155,1156,1161,1163,1165,1166,1170,1171,1172,1173,1180,1181,1183,1184,1185,1186,1187,1188,1190,1192,1193,1194,1195,1196,1198,1199,1200,1201,1202,1203,1208,1209,1210,1211,1215,1216,1221,1222,1223,1226,1228,1229,1232,1233,1237,1238,1239,1241,1242,1243,1244,1245,1246,1247,1248,1249,1250,1256,1257,1258,1266,1273,1274,1276,1277,1280,1288,1289,1290,1292,1297,1301,1302,1303,1308,1311,1312,1315,1321,1322,1324,1325,1327,1330,1331,1332,1333,1335,1336,1339,1340,1351,1355,1357,1358,1359,1360,1362,1363,1364,1365,1368,1370,1371,1372,1374,1376,1389,1390,1393,1437,1439,1442,1455,1456,1458,1463,1465,1473,1474,1477,1482,1491,1497,1501,1504,1510,1517,1523,1525,1529,1530,1532,1537,1538,1540,1542,1544,1545,1558,1559,1565,1566,1567,1569,1571,1572,1575,1576,1577,1578,1579,1585,1586,1587,1591,1593,1596,1597,1598,1599,1600,1603,1604,1608,1609,1610,1611,1612,1613,1614,1615,1616,1618,1619,1620,1621,1623,1624,1626,1628,1629,1630,1632,1633,1634,1635,1636,1637,1642,1644,1645,1646,1648,1649,1650,1651,1652,1653,1654,1661,1662,1663,1664,1665,1668,1669,1670,1671,1672,1673,1674,1675,1676,1677,1678,1686,1690,1695,1696,1697,1698,1700,1701,1707,1711,1716,1721,1725,1730,1740,1742,1743,1744,1745,1746,1748,1756,1757,1759,1760,1766,1769,1774,1782,1785,1786,1787,1788,1791,1792,1793,1794,1795,1798,1800,1805,1811,1812,1813,1816,1822,1827,1829,1830,1831,1838,1839,1841,1842,1843,1845,1847,1849,1850,1855,1856,1858,1860,1861,1862,1865,1866,1867,1868,1876,1877,1886,1887,1889,1890,1891,1894,1896,1897,1900,1908,1910,1911,1912,1913,1917,1918,1919,1931,1932,1933,1936,1938,1939,1941,1942,1946,1947,1954,1959,1960,1961,1963,1964,1965,1967,1971,1972,1975,1976,1977,1978,1980,1981,1985,1987,1988,1989,1991,1998,2000,2002,2003,2011,2012,2014,2015,2016,2023,2024,2025,2027,2028,2030,2031,2032,2038,2040,2041,2042,2043,2044,2066,2067,2077,2078,2079,2085,2086,2090,2091,2092,2093,2094,2096,2098,2099,2100,2101,2103,2106,2110,2113,2116,2118,2119,2125,2126,2127,2129,2130,2132,2133,2134,2136,2138,2139,2140,2148,2150,2152,2153,2154,2155,2156,2159,2160,2161,2163,2166,2167,2173,2174,2176,2183,2184,2185,2186,2188,2189,2190,2192,2197,2199,2204,2205,2206,2207,2208,2209,2211,2214,2218,2219,2221,2222,2223,2226,2228,2231,2233,2234,2235,2238,2239,2240,2241,2243,2259,2260,2263,2264,2266,2268,2269,2270,2271,2272,2273,2275,2277,2279,2281,2282,2284,2288,2301,2302,2303,2304,2305,2308,2309,2310,2311,2316,2319,2323,2324,2326,2328,2330,2335,2338,2342,2343,2344,2349,2352,2353,2354,2355,2356,2359,2360,2369,2370,2373,2374,2383,2386,2393,2394,2396,2397,2398,2399,2405,2408,2412,2413,2414,2415,2416,2418,2420,2421,2424,2425,2426,2428,2431,2432,2439,2441,2445,2447,2453,2454,2459,2461,2464,2468,2469,2473,2474,2479,2480,2482,2483,2484,2485,2486,2487,2489,2490,2491,2494,2495,2496,2497,2498,2500,2505,2506,2507,2508,2509,2511,2513,2515,2516,2520,2521,2524,2525,2526,2527,2528,2531,2534,2536,2539,2540,2542,2543,2544,2547,2548,2553,2554,2555,2556,2557,2558,2559,2560,2561,2562,2565,2566,2568,2570,2571,2572,2574,2575,2577,2578,2580,2581,2584,2587,2589,2590,2591,2592,2593,2594,2597,2599,2601,2603,2608,2609,2611,2613,2616,2617,2620,2621,2623,2624,2625,2627,2628,2630,2632,2633,2637,2638,2639,2641,2642,2643,2644,2645,2646,2647,2648,2649,2651,2652,2655,2657,2665,2666,2667,2668,2670,2672,2676,2677,2682,2683,2686,2687,2688,2689,2704,2705,2708,2709,2713,2720,2721,2724,2730,2733,2738,2739,2747,2748,2749,2750,2751,2754,2761,2768,2769,2770,2771,2772,2778,2780,2783,2784,2785,2789,2798,2799,2801,2804,2805,2806,2809,2810,2811,2813,2814,2816,2819,2820,2821,2824,2825,2834,2838,2840,2841,2843,2844,2845,2847,2848,2849,2850,2853,2854,2860,2864,2865,2866,2868,2870,2874,2879,2881,2882,2896,2897,2901,2903,2904,2909,2912,2913,2924,2926,2928,2929,2930,2931,2933,2934,2935,2955],"persons":["主席","王部長國材","杜局長微","陳司長文瑞","顏副主任委員久榮","洪委員孟楷","李委員昆澤","伍代理局長勝園","陳委員明文","王次長國材","蘇委員震清","林委員俊憲","主席（林委員俊憲代）","邱委員臣遠","主席（邱委員臣遠）","趙委員正宇","主席（趙委員正宇代）","陳委員歐珀","陳委員素月","劉委員櫂豪","許委員淑華","陳委員雪生","曾委員銘宗","邱委員顯智","楊主任委員宏智","陳委員椒華","賴委員瑞隆","高委員嘉瑜","賴委員香伶","廖委員婉汝","賴委員惠員","孔委員文吉","蔡委員易餘","劉委員建國"],"title":"立法院第10屆第3會期交通委員會第9次全體委員會議紀錄","時間":"中華民國110年4月28日（星期三）9時2分至13時53分","地點":"本院紅樓201會議室","主席":"邱委員臣遠"}