{"blocks":[["主席：出席委員已足法定人數，現在開會。","   進行討論事項。","       討  論  事  項"],["段落：一、中央政府前瞻基礎建設計畫第1期特別預算（106年度至107年度）決議，有關國史館","    預算凍結請安排報告案計1案：","     (一)國史館函，為中央政府前瞻基礎建設計畫第1期特別預算決議，檢送預算凍結百","         分之十書面報告，請查照案。"],["段落：二、審查中央政府基礎建設計畫第1期特別預算（106年度至107年度）決議，有關法務部","    預算凍結書面報告計1案：","     (一)法務部函，為中央政府前瞻基礎建設計畫第1期特別預算決議，檢送凍結第6款","         第1項該部項下計畫預算百分之十書面報告，請查照案。"],["主席：今天下午的議程針對前瞻基礎建設計畫第1期特別預算，有關國史館和法務部預算","  凍結報告部分，請相關機關首長依序報告。","   首先請國史館何副館長報告。"],["何副館長智霖：主席、各位委員。依據大院106年8月31日第9屆第3會期第3次臨時會第2","  次會議通過之「中央政府前瞻基礎建設計畫第1期特別預算（106年度至107年度）審查","  報告（修正本）」決議：「針對『中央政府前瞻基礎建設計畫第1期特別預算案』歲出","  第1款總統府主管第1項『國史館』項下計畫預算，除予凍結百分之十外，其餘不再凍結","  ，並俟就各計畫辦理情形向立法院相關委員會提出書面報告後，始得動支」。謹遵照大","  院決議，於107年4月18日國審字第1071000562號文函送書面報告到院。","   壹、前瞻基礎建設計畫第一期執行情形","   本館前瞻基礎建設計畫第一期特別預算5,085萬元，大院決議凍結10%，計508萬5千元","  ，故目前可執行預算數為4,576萬5千元。截至9月30日止，本館第一期特別預算，累計","  分配數為3,197萬1千元，已執行2,746萬元，預算執行率為85.89%。","   截至第一期結束前，已發生契約責任、未核銷會簽數及預付款，目前預估將執行4,5","  23萬8千元，即本館以第一期預算數5,085萬元計算，執行率約為88.96%。","   本館前瞻基礎建設計畫計3個分項來執行，截至107年9月30日止，相關業務執行成果","  如下：","   一、建置檔案整合協作系統","   (一)106年10月進行系統評選公告前置作業規劃，完成5次需求研商會議。","   (二)107年8月22日決標由臺灣大學數位人文中心得標承攬，9月底已完成細部需求訪","  談，承攬廠商已完成細部需求規格書，完成第一階段查核，進入開發階段。","   二、建置二二八事件檔案資料庫","   (一)106年11月29日召開「建置二二八事件檔案資料庫諮詢會議」，邀集史學研究、","  資訊技術及檔案管理領域學者專家，提供資訊系統開發建議。","   (二)107年3月19日與國家發展委員會檔案管理局訂定二二八事件檔案資料庫合作協議","  書，議定雙方工作分配及經費支付等事宜。","   (三)與國家發展委員會檔案管理局合作辦理檔案目錄優化及個資清查預審，完成目錄","  優化作業計3,923件、1萬5,539頁，檔案預審9萬6,471頁，檔案補編135案、3,209件；","  另正撰寫系統需求書中。","   三、臺灣發展相關珍貴檔案修復及數位化作業","   (一)前瞻計畫第一期珍貴檔案修復及數位化目標值為175萬頁，本館目前已完成170萬","  4,390頁，達成率97.39%，其中裱褙修復5萬4,485頁，數位化164萬9,905頁。依年度分","  述如下：","   1.106年10月至12月，完成檔案裱褙修復1萬428頁，檔案數位化23萬2,032頁。","   2.107年截至9月30日止，完成檔案裱褙修復4萬4,057頁，檔案數位化141萬7,873頁。","","","   (二)107年3月，將前一年度（106年）完成數位化檔案，經清查後開放上網18萬頁；","  107年度數位化檔案，預計將開放至少75萬頁。","   貳、預算凍結之影響","   本館目前於預算執行率或關鍵指標達成率，均符合目標或略有超前。惟預算凍結10%","  ，計508萬5千元，至今未解凍，因經常門預算數多已發生契約關係，致使改善資訊環境","  以利未來介接文化部「國家文化記憶庫」傳輸相關資料、二二八事件檔案資料庫建置及","  部分臺灣發展相關珍貴檔案修護及數位化，因預算凍結致使須延後或暫緩執行。","   參、結語","   本館後續執行前瞻基礎建設計畫，仍將秉持「開放政府（open","  gov.）」政策，積極將數位化檔案史料透過網際網路開放線上閱覽，建置國內主要檔案","  機關共同之目錄協作系統及二二八事件檔案資料庫，廣供各界運用查詢閱覽檔案史料，","  敬請各位委員惠予支持，同意動支，俾利本館依既定計畫執行。謝謝！"],["主席：請法務部陳次長報告。"],["陳次長明堂：主席、各位委員。有關前瞻基礎建設計畫，本部根據行政院「數位國家創","  新經濟發展方案」重點工作之電腦更新部分，主要是建置本部新一代主機虛擬化平台，","  以提升主機運作效能等，這部分經費編列1,980萬元，凍結10%，通過之經費為1,782萬","  元，目前已執行99.55%，以總經費計算之執行率為89.60%。","   關於凍結的部分，因為本部機房收納包括檢察、矯正、行政執行及廉政等機關之業務","  系統，雖然預算已執行絕大部分，建構新一代虛擬化平台完竣，但是限於經費尚有一部","  主機無法購置，致運算效能不能達到規劃水準，希望委員體諒……，讓預算解凍，使我們","  能再增購一部主機以達到整體效能之境地。","   以上報告，敬請指教。"],["主席：報告聯席會，現在開始進行詢答，出席委員詢答時間為8分鐘，得延長2分鐘，列","  席委員詢答時間為4分鐘，得延長1分鐘，下午4時截止發言登記；各位委員如有相關之","  臨時提案，可於詢答階段送至主席台，以方便議事人員整理。","   請林委員德福發言。"],["林委員德福：主席、各位列席官員、各位同仁。針對刑法第二百五十一條，法務部將修","  法增列「經行政院公告與維護國民健康、衛生及基本生活所需之民生必需品」，未來若","  修法通過，凡囤積或無正當理由不供應市場銷售者，處三年以下有期徒刑、拘役或併科","  三十萬元以下罰金，但當初法務部提供本席的資料顯示，自103年5月至106年9月止，沒","  有任何人因刑法第二百五十一條之哄抬物價或囤積物品被起訴或判處有罪，請教陳次長","  ，刑法第二百五十一條之犯罪構成要件是否有缺失的地方？"],["主席：請法務部陳次長說明。"],["陳次長明堂：主席、各位委員。有關刑法第二百五十一條就是傳統說法的囤積居奇罪，","  公平交易法也有囤積居奇罪，是行政法，但是因為有些涉及到民生物資，之前103年修","  法時，是要把構成要件修得更明確且嚴謹，以免妨礙整體國家經濟發展。最近之所以預","  告修法，是因為今年年初發生衛生紙短缺的問題，雖然衛生紙屬於民生必需品，但其程","  度又沒有達到糧食短缺那般境界，所以我們將一部分民生必需品授權行政院公告，不能","  囤積居奇以妨礙民生，是為了這個目的，並不是針對特定品項。"],["林委員德福：請問如何釐清何種行為是達到囤積、壟斷或聯合漲價的結果，讓刑法第二","  百五十一條真正派上用場？"],["陳次長明堂：法務部、公平會及地方政府建相關單位有一個溝通機制，對於是否影響物","  價，即物價顯然地上漲或市面上顯然地沒有這個產品，會有聯合的機制，之前我們一再","  表示不要輕易動用刑法，希望公平會能多加調查市場價格，但是因其調查較緩不濟急，","  社會上才呼籲希望有必要強度以阻絕影響物價的行為，所以我們才做修法的預告。"],["林委員德福：每次只要物價上漲，就衍生很多問題，包括消費者基金會、公平會及外界","  等均質疑有哄抬物價及囤積物品等之嫌，但自103年5月至106年9月止，完全沒有因而被","  處罰的狀況，所以如何讓刑法第二百五十一條真正派上用場，法務部應再研究探討。"],["陳次長明堂：好。"],["林委員德福：本席一直關注英商林克穎引渡回臺的進度，請問陳次長最新的進展如何？","",""],["陳次長明堂：現在蘇格蘭高等法院讓林克穎交保，但限制其住居，他還是要到警察局報","  到，兩、三個禮拜前開庭時林克穎一再地答辯，要求傳喚我國的證人，下次庭期大約是","  11月以後，我們尊重蘇格蘭高等法院的審判進度，目前他待罪等候高等法院的判決。"],["林委員德福：為順利爭取引渡林克穎，目前我國監獄人權環境問題已經有哪些改善？"],["陳次長明堂：目前是一人一床，這是設施上的改善，但因受制於四、五十年老舊監獄的","  場所，連床都塞不進去，行政院已經核撥經費擴建3個監獄，一是兩個禮拜前在雲林第","  二監獄現有場地增蓋一棟，就是兩大棟一小棟中的一大棟，可增加容額1,652人左右；","  二是將來要改建八德外役監，今年9月八德外役監的收容人已經全部移到臺北監獄，原","  地全部拆建改為新一代監獄；三是今年已經編列彰化看守所明年的預算，預定明年遷建","  至二林彰化監獄旁，有關這部分我們會逐步改善。"],["林委員德福：就次長的了解，今年10月法務部長蔡清祥和英國國會議員會面時，除了談","  論死刑的議題外，是否有討論未來雙方更進一步的司法互助和引渡英商林克穎之事？"],["陳次長明堂：據我所知，沒有討論引渡英商林克穎一事，但有討論雙方司法互助的部分","  ，施凱爾議員當過英國皇家檢察長，這幾年來一再地關切死刑這部分，來臺的目的就是","  討論死刑的議題，也拜訪好幾個機關和NGO團體，當然我們有提到希望加強和英國的司","  法互助，兩年前施凱爾議員來臺時也對司法互助高度重視。"],["林委員德福：英商林克穎的所作所為非常可惡，國人都在關注此事，站在法務部的立場","  ，你們應該在這方面多所著墨，我認為這是很重要的。"],["陳次長明堂：好。"],["林委員德福：今年2月初破獲國內史上最大宗的K他命漁船走私案，高雄地方法院一審判","  處船長12年徒刑，但是做為運毒交通工具的漁船，因為是向他人承租不是犯罪人所有，","  且漁船所有人在出租前不能預見會用於運毒，所以沒有宣告沒收，本席擔心犯罪份子將","  藉此方法變相規避沒收運毒交通工具的處罰，針對本案，未來法務部會不會修改毒品危","  害防制條例沒收交通工具的條文，修正為「不問屬於犯罪人與否，沒收之」？"],["陳次長明堂：目前毒品各部分的沒收規定，因為現在沒收新制已經跳脫不再是從刑，只","  要能夠剝奪犯罪人不法利得是可以沒收的，就此案來講，我們究竟是一定要以做為工具","  為主，還是犯罪人有不法利得就可以變價沒收，我們會注意這部分。"],["林委員德福：如果沒有把工具一併納入條文，我相信這些運毒犯罪的人會去承租船舶，","  船東只要出租船舶收租金就好了，如果把運輸工具納入條文中，船東出租給人使用時就","  會很小心，畢竟船舶可以做為運毒或走私的工具，如果船主本身不是自己經營，出租船","  舶就隨時會有這樣的問題發生，因為法務部的判例沒有要沒收船舶，所以我認為有此必","  要。"],["陳次長明堂：有關這部分，我們有要求檢察機關特別加強蒐證，對他明知或可得而知等","  加強證據作為沒收的依據。"],["林委員德福：我認為這很重要，站在法務部的立場，你們應該修法，陳次長請回。","   請教副主計長，主計總處日前發布8月全體受僱員工平均經常薪資為新臺幣41,241元","  ，年增2.95%，創下103個月以來最大增幅，但民眾對這樣冰冷的數字無感，因為每當主","  計總處公布某月平均薪資再創歷史新高時，許多網友都自嘲自己的薪水拉低了該數字，","  在所得分配不平均的情況下，平均薪資容易因為少數極端高薪而被拉高，使得平均薪資","  數值無法反映大多數人的狀況，因此許多人提倡應改以中位數檢視所得狀況，以105年","  受僱員工薪資調查來看，60%的勞工朋友每月薪資不到4萬元，而106年薪資中位數統計","  ，依照主計總處的規劃，將在107年12月24日下午發布。據此本席要請問主計總處，為","  了方便大眾討論薪資成長的實際狀況，未來是否可取消平均薪資統計，改以公布薪資中","  位數，以利外界審視？"],["主席：請行政院主計總處陳副主計長說明。"],["陳副主計長瑞敏：主席、各位委員。如委員所言，確實有這樣的現象……"],["林委員德福：對啊！"],["陳副主計長瑞敏：其實以平均薪資統計，是為了和世界接軌；而且中位數的取得，現在","  我們計算時主要是以財稅資料中心的報稅資料做為依據，而報稅資料會有時間上的遞延","  ，所以才會出現這樣的情況，我們會儘量克服這些問題。"],["林委員德福：你們每次發布時，總是引發許多網友嘲諷，認為自己的薪水跟你們公布的","  數字落差太大，結果不免讓人覺得虛誇、膨風，無法接受。因此，本席建議主計總處以","  後發布這部分的數字時要找一個最適當的計算方式，俾讓大家相信現在的薪資的確在這","  個水平，並沒有太低或太高。"],["陳副主計長瑞敏：是，所以我們現在年平均的部分，就輔以中位數……"],["林委員德福：像上次賴院長公布的那個數字，讓外界訕笑，人家都說根本是虛誘、膨脹","  、不實際。本席認為這點真的要檢討。謝謝。"],["陳副主計長瑞敏：是，謝謝委員。"],["主席：請黃委員國昌發言。"],["黃委員國昌：主席、各位列席官員、各位同仁。次長，2012年有位非常離譜的檢察官貪","  污，現在終於被判刑確定11年半，他總共污了10億元，這位井天博現在人在哪裡，你知","  不知道？"],["主席：請法務部陳次長說明。"],["陳次長明堂：主席、各位委員。據媒體報導，可能在加拿大。"],["黃委員國昌：據媒體報導？"],["陳次長明堂：他的行蹤，據我所知可能在加拿大，因為我現在沒有確實的資料。"],["黃委員國昌：那你們有什麼確實的資料可以跟大家說明？現在我就直接講，好不容易抓","  到一個貪污的檢察官、好不容易判了11年半，結果人就這樣跑了！大家在媒體上看到的","  是院方、檢方互踢皮球、交相指責，根本沒有人要負責啊！社會大眾也不關心院方、檢","  方在那邊踢皮球，關心的是像這種貪贓枉法、貪污受賄的檢察官，在判刑確定之後竟然","  讓他跑了！法務部有沒有什麼具體作為？還是要看媒體報導才知道他人在哪裡？"],["陳次長明堂：這部分在我們的法制上確實有檢討必要，那法務部……"],["黃委員國昌：有關法制上有檢討必要的部分，我稍後再進一步請教；現在我問的是執行","  上的事情啊！對於執行上的事情，大家都很好奇，檢調、警方是不是有認真的在抓這些","  逃犯？次長，我相信這個數字你應該很清楚，3年以上有期徒刑算是重罪，結果過去這","  幾年被處以這個重罪者，逃跑了三千多人，也就是有罪判刑確定以後，以通緝終結者高","  達百分之十四點多，將近15%。這個數字讓人看了真的是怵目驚心，我國的刑事司法系","  統，光是這個數字，就讓人民快要崩潰了！大家怎麼相信耗費了這麼多勞力、時間、費","  用，結果正義最後無法獲得伸張？這裡面最離譜的是，一些有權有勢的人，特別會跑、","  特別有能力跑！好比幾個月之前，我就一直盯你們，前監委周哲宇跑到什麼地方去了？","  怎麼1月判刑確定之後，還能在舞廳跳舞？然後你們開始動起來了，因為社會、媒體有","  關注，所以感覺好像要趕快把人抓到。結果上個禮拜天總算把人抓到了，我也覺得非常","  好，就是應該展現這樣的精神嘛！","   不過，現在問題來了，在中泰花園廣場都更案的犯罪集團裡面，有一個犯罪份子叫做","  葉海瑞，他是前北市刑大警官，所以大家都在質疑，是不是因為他關係很好，所以這個","  都更犯罪集團最後是採易科罰金，不用關的方式處理？其實我要問的是另外一件事，那","  就是海天保全前董事長葉海清，他之前違法吸金，受害上千人，不法所得上億元，被判","  7年2個月，請問現在葉海清人在哪裡？"],["陳次長明堂：這個問題委員上個禮拜已垂詢，所以就我了解，他現在通緝中。"],["黃委員國昌：對嘛！請問通緝多久了？"],["陳次長明堂：我手上沒有具體資料。"],["黃委員國昌：通緝3年多了啦！你們有認真在抓嗎？就我現在接獲的檢舉，他的警界關係","  非常好，所以你們根本沒有認真在抓啊！葉海清這個造成上千人損失的違法吸金犯，現","  在人在哪裡？你們是不是有認真的在抓這些通緝犯？"],["陳次長明堂：這部分我們會要求司法檢察機關真的要認真抓啦！要認真抓才可以……"],["黃委員國昌：好，那針對有沒有認真抓的成效，也就是檢討過去3年來，你們在追捕通緝","  犯的成效上，包括剛才我提到的那三千多個逃跑者，法務部可不可以提出一份報告？"],["陳次長明堂：我們回去整理一下再向委員報告，好不好？"],["黃委員國昌：好，沒問題。","   接下來我要進入制度上的問題，記得我在處理周哲宇一事時，你們發了一個公告，呼","  籲民眾協助抓逃犯。我想每位國民盡到自己身為公民的責任，實現公民正義，大家都很","  樂意，但是問題來了，怎麼說呢？我如何知道通緝犯是誰？於是我進入警察系統裡面查","  捕逃犯，在這個過程中，首先要知道姓名，這點很OK，但我還要知道身分證字號才能查","  耶！這個系統顯然只有警察才能用啊！請問在此情形下，你要一般民眾如何協助你們查","  捕逃犯？即使我知道身分證字號並且輸入，出現的也只是「發布通緝單位─臺北地檢署","  」，問題是這名逃犯的大頭照在哪裡？你要民眾如何協助你們追捕通緝犯？所謂通緝就","  是有賴這個社會大眾群策群力，把這些犯罪份子繩之以法嘛！但是我國很奇怪，法務部","  知道通緝犯比例很高，尤其被判3年以上有期徒刑者，跑掉三千多個，不過，對於這些","  有權有勢的人，就是抓不到，然後要社會協助，那請問次長，社會如何協助？連基本的","  資訊都沒有啊！"],["陳次長明堂：這部分我們回去再了解一下，最主要是因為事涉個資；當然，對於通緝犯","  的相關資料，從過去以來，我們認為一般人可能……"],["黃委員國昌：我沒有要你公告他的身分證字號啊！但是這個通緝犯叫什麼名字、大頭照","  長成什麼樣子，不能公告嗎？"],["陳次長明堂：這部分我們再檢討一下，好不好？"],["黃委員國昌：不用檢討了啦！次長，你對你的業務真的不是很熟！我直接告訴你，其實","  法務部調查局有建立逃犯系統，這個沒有個資法的問題啊！逃犯是誰？有大頭照，也有","  姓名，包括犯罪情節、發布通緝時間統統都有，可見你剛才所講的個資法問題完全不存","  在，否則調查局這個系統就是違法的！今天我要挑戰的是什麼？我要挑戰的是，落跑的","  權貴、落跑的大咖這麼多，結果調查局公布的名單數竟然只有247個耶！這247個是怎麼","  挑的？有重大情節才放上去，其他輕微的就不放嗎？"],["陳次長明堂：因為調查局針對經濟犯罪跟特殊犯罪……"],["黃委員國昌：是嗎？"],["陳次長明堂：這個我們可以再……"],["黃委員國昌：剛才你說針對經濟犯罪，那我問題又來了！人家向我檢舉說葉海清關係很","  好，尤其是警界關係特別好，所以警方根本沒有認真在抓他！因此，我就在這個系統裡","  面輸入「葉海清」3個字，事實上，他違反銀行法，導致上千人受害，不法吸金所得超","  過上億元，但是我輸入這個名字後找不到他被通緝的資料或是把他標定為逃犯耶！另外","  我輸入一個同樣是違反銀行法的人，他的大頭照就出來了！那就奇怪了，請問法務部調","  查局要不要把通緝犯放在這個系統裡面，篩選的標準是什麼？剛才次長說是針對經濟犯","  罪，我馬上用葉海清這個例子告訴你你講的不對啊！"],["陳次長明堂：我的意思是，過去調查局比較傾向經濟犯罪跟貪污犯罪……"],["黃委員國昌：對啊！那葉海清違反銀行法，不是經濟犯罪嗎？"],["陳次長明堂：如果有這種差異的話，我們回去再做檢討，畢竟系統最好能夠統一，所以","  對於委員這個指教，我們會再做檢討……"],["黃委員國昌：沒有啊！調查局這個部分沒有統一的問題啦！現在全國唯一有大頭照的，","  就是調查局這個系統，但裡面只有二百多個人，還有一大卡車的人沒有在這裡面啊！"],["陳次長明堂：對啦！針對整體性通緝的部分……"],["黃委員國昌：如果針對通緝犯建立一個公開系統，讓全民可以協助查捕，那麼法務部需","  要多久時間檢討？"],["陳次長明堂：這點我們回去再做了解，是不是可以給我們2、3個月的時間？"],["黃委員國昌：2、3個月太長了！"],["陳次長明堂：因為這裡面要建置各機關，還有電腦系統、照片啦！"],["黃委員國昌：那些資料你們全部都有啦！"],["陳次長明堂：我們在3個月以內……"],["黃委員國昌：如果到現在還沒有掌握這些資料，那法務部也太無能了！不可能的事情啦","  ！"],["陳次長明堂：讓我們把資料再整合一下，好不好？"],["黃委員國昌：請看投影片，人家國際刑警組織通緝犯系統長這個樣子，反觀這邊是我們","  法務部調查局的系統，兩相比較之後，你告訴國人你有認真的在追捕通緝犯，誰會相信","  ？而更直接的問題是，在我國，棄保潛逃竟然沒有刑罰，這當然會造成很強烈的誘因，","  等於是鼓勵大家趕快跑啊！長久以來，不管是檢察官或學者，大家都在鼓吹要制定棄保","  潛逃罪，對此法務部是否贊成？"],["陳次長明堂：有關這部分，我們的刑法修正委員會要做討論啦！"],["黃委員國昌：還要討論多久？現在這個問題已經這麼嚴重了，一個又一個跑掉……"],["陳次長明堂：對於這個罪名，我們有刑修小組……"],["黃委員國昌：對嘛！所以我請你告訴社會大眾，法務部還要研究多久？我直接跟次長講","  好了，這個禮拜我已正式提案，希望司法及法制委員會不要因為法務部要再研究到不曉","  得什麼時候，而讓這個案子永遠沒有排審的機會，所以我現在要求法務部表態，你要研","  究可以，如果你認為沒有增訂的必要，就勇敢大聲的站出來告訴台灣社會，說法務部認","  為沒有增訂這個罪名的必要；相反的，如果你認為有必要，那法務部什麼時候可以把你","  們建議行政院的條文送來？還是要讓大家繼續等下去？有關防逃機制的條款，在發生井","  天博事件之後，因為他在2015年跑掉，所以2016年送來刑事訴訟法的修正……"],["陳次長明堂：那個法案司法院跟行政院有送來啊！"],["黃委員國昌：對嘛！那是針對刑事訴訟的部分，而我現在問你的是，在刑法中增訂棄保","  潛逃罪，法務部贊不贊成？"],["陳次長明堂：因為這部分還沒有經過委員會討論，所以是不是讓我們討論一下再跟委員","  報告？"],["黃委員國昌：難道在我這個問題提出來之前，法務部從來沒有研究過？"],["陳次長明堂：請容我們討論以後再跟委員報告，我現在真的無法答復，因為沒有經過……","",""],["黃委員國昌：沒關係啊！那什麼時候可以答復？"],["陳次長明堂：年底以前，好不好？"],["黃委員國昌：太晚了啦！不要拖這麼久啦！"],["陳次長明堂：我是說「以前」啦！好不好？"],["黃委員國昌：我希望你把這個問題帶回去給部長，下個禮拜只要有機會質詢部長，我一","  定會問他這件事。"],["陳次長明堂：好。"],["主席：請徐委員永明發言。"],["徐委員永明：主席、各位列席官員、各位同仁。有關剛才黃委員提到的刑法增訂棄保潛","  逃罪的提案，明天時代力量黨團在會後記者會上就會公布，並且送進院會一讀，所以我","  們希望法務部能夠好好考量一下，畢竟這部分的社會形象實在太差了，大家都覺得正義","  應該是法院判決確定以後就會去執行，結果沒有啊！一大堆人跑掉，就像黃委員講的，","  如果沒有給這些人一定的處罰，這反倒變成一個誘因，有能力的人就跑嘛！法務部應該","  不至於在我們今天質詢時才想到這件事吧？"],["主席：請法務部陳次長說明。"],["陳次長明堂：主席、各位委員。不是，我們也慎重考量過，但還沒有結論出來，我現在","  不便……"],["徐委員永明：我們時代力量黨團的版本已經出來了，法務部可不可以相對提出自己的版","  本？大概什麼時候可以送來？"],["陳次長明堂：剛才我向黃委員報告過，我們要討論一下，是不是在年底以前……"],["徐委員永明：年底以前？"],["陳次長明堂：還有兩個多月，好不好？"],["徐委員永明：我當然知道，法務部提出版本之後，還要經過行政院院會，但你們至少要","  有個態度啊！"],["陳次長明堂：對，我們會。"],["徐委員永明：因為現在這個問題已經變成社會大笑話，被通緝的人在那邊跳舞，而且還","  被人拍到，去抓他，結果還說沒辦法。這不免讓人質疑我們國家的正義在哪裡？所以有","  關這部分，請法務部在年底以前提出版本……"],["陳次長明堂：好。"],["徐委員永明：時代力量也有版本，我們很清楚的把各種狀況的罰則訂出來，希望法務部","  能夠好好參考……"],["陳次長明堂：我們會好好的深入考量。"],["徐委員永明：OK。","   另外，有關假釋這部分，時代力量也提過版本，我們認為目前假釋的裁量權太大，而","  且是行政裁量權。像王令一、杜麗莊、胡景彬在今年1月經法務部矯正署核准假釋回家","  過年，可是對於魏應充申請假釋，法務部矯正署卻說：「社會觀感不佳！」予以駁回，","  葉世文申請假釋也被駁回，理由同樣是形象差、社會觀感不佳。次長，前面這3個人和","  後面這2個人比起來，難道社會觀感較好？"],["陳次長明堂：其實社會觀感不是假釋的主要要件之一啦！我們要以悛悔有據為準……"],["徐委員永明：當然啊！條文裡面沒有「社會觀感」這4個字嘛！"],["陳次長明堂：對，沒錯。"],["徐委員永明：那為什麼會把「社會觀感」拿出來當成理由？"],["陳次長明堂：那是因為記者去問，所以我們的矯正機關對外這樣講……"],["徐委員永明：不是啦！我覺得他們是講實話啦！因為現在這個社會注意這件事了，所以","  他們不敢把這些大咖放出來嘛！其實是法務部矯正署的社會觀感不佳啦！我們可不可以","  這樣講？"],["陳次長明堂：這部分造成社會誤會，我們已經做過檢討，還是要以悛悔有無實據做為主","  要依據啦！"],["徐委員永明：問題是這太抽象了！"],["陳次長明堂：對，所以我們也在做內部檢討，同時委外來做具體性的量化，這部分我們","  會對外公布。過去我們有一個概括性的從寬或從嚴，各位委員應該知道，因為我們有p","  o在網站，那樣也許稍微具體一點，但還不夠，我們還要更加具體……"],["徐委員永明：次長，你不讓人家覺得這3個人可以高興回家過年，而另外這2個人，因為","  社會注意到，所以就「社會觀感不佳」……"],["陳次長明堂：我們不會這樣啦！"],["徐委員永明：如果這樣，那就不止是裁量問題，完全是跟著社會輿情在走嘛！所以要有","  客觀標準啦！其實時代力量提過版本，相信次長也了解，我們是希望能夠回歸到審判機","  制……"],["陳次長明堂：對，要回歸常態啦！不要隨著什麼樣的問題……"],["徐委員永明：對啊！否則法院判個幾年，結果他幾年就出來，這中間豈不有落差？甚至","  我們根本找不到相關資料，也不知道他是怎麼去做決定的。次長，我們當時提案，希望","  能夠回歸審判程序，法務部看法如何？"],["陳次長明堂：我們要尊重審判的判決，但因刑法規定假釋的基本條件要過半，而這個基","  本盤的前提就是悛悔有據，但悛悔的實據如何？在我們的矯正機關裡面要能夠具體一點","  啦！"],["徐委員永明：所以你們最後就是一些行政官員在做這個決定嘛！判刑要法官，還要三級","  三審，結果最後要關多久，反而是由行政官員在做決定……"],["陳次長明堂：我們有外部委員來參與，不會純粹只由監獄……"],["徐委員永明：不是啦！我們還是認為應該要回歸審判機制，希望法務部能夠好好思考一","  下。舉凡假釋的問題、棄保潛逃的問題，這些都是社會關心的，如是連這些都做不好，","  那大家不免質疑真的能做到公平正義嗎？","   另外，請問次長，酒駕有罰則，那毒駕有沒有罰則？"],["陳次長明堂：其實不是說沒有罰則，因為他不能安全駕駛，本來就違反刑法第一百八十","  五條之三的規定，只是說我們正在考量針對毒駕造成的不能安全駕駛的部分，要不要加","  重處罰……"],["徐委員永明：你講得很好，毒駕的頻率其實很高，像投影片上就有很多案例，好比拉K造","  成5人受傷、4度毒駕造成1死1傷，這些都是已經出事的，才會變成新聞……"],["陳次長明堂：對，所以我們考慮要把罰則加重……"],["徐委員永明：次長講得好，現在我們就回到刑法第一百八十五條之三，前面有關酒駕的","  部分規定得很清楚，只要到怎樣的地步就有一定的罰則；至於毒駕，必須是「致不能安","  全駕駛」，那你要如何證明他「致不能安全駕駛」？"],["陳次長明堂：如果他是迷迷糊糊的撞到，那就另當別論，因為很具體；但能不能比照？","  我們在思考中的想法，已經跟行政院報告過，也就是要不要採數據化？不過，這裡面有","  一個問題，就是如何檢測……"],["徐委員永明：次長講到重點了！對於酒駕，我們有一個數據做為標準，根本不需要考量","  他有沒有「致不能安全駕駛」，但毒駕不是耶！這個案例發生在台南，駕駛人不僅毒駕","  ，而且是慣犯，前3次都只有被開紅單罰錢，因為他沒有撞到人，可是他最後撞到一名","  女童。我的意思是，酒駕零容忍、毒駕無罰則……"],["陳次長明堂：有罰則，不能說沒罰則啦！但要不要加強讓它數據化……"],["徐委員永明：不是啦！就算有罰則，但還有一個「致不能安全駕駛」的條件啊！那要怎","  麼判定「致不能安全駕駛」？不能因為他發生事情以後才說他是「致不能安全駕駛」嘛","  ！"],["陳次長明堂：對，我們就是朝此方向思考，像委員在投影片上指香港要檢出毒品反應，","  問題是對於檢驗，過去外界有一些爭執，所以我們現正克服中。"],["徐委員永明：對於吸毒或攜毒，我們有罰則，但對於毒駕卻沒有，像刑法中只說「致不","  能安全駕駛」，這太抽象了！我這裡舉出的香港、德國等案例都很清楚，完全是針對毒","  駕這一塊，不管他有沒有出事，跟酒駕一樣，都要做處理……"],["陳次長明堂：現在行政院羅政務委員有召集各部會開會，所以我們最近會……"],["徐委員永明：什麼時候可以提出來？"],["陳次長明堂：我們跟行政院報告過，因為有版本在行政院，只是還沒定案而已，所以應","  該很快……"],["徐委員永明：次長，這些都是民眾關心的問題……"],["陳次長明堂：對，我知道。"],["徐委員永明：如果你們在年底以前能夠增訂棄保潛逃罪並且針對毒駕予以明確規範，甚","  至提出清楚的假釋標準，採納我們主張的回歸審判機制，那麼都會讓民眾覺得法務部有","  所作為啦！"],["陳次長明堂：我們會斟酌、考量，其實回歸審判機制這部分，過去我們也提過要不要把","  假釋歸給法院去做裁量？但法院表示他們無法吸納，所以是否回歸審判機制，將來也是","  我們的選項之一。"],["徐委員永明：OK。","   接下來我要請教的是，目前監獄收容的人數是6萬2,000人，但經核定的收容人數是5","  萬6,000人，所以是超收的……"],["陳次長明堂：對，超收。"],["徐委員永明：這些監獄的條件應該都很差，可是你們擴建速度很慢，最快也要到2020年","  才能完成，請問在此之前要如何處理這個問題？"],["陳次長明堂：這涉及整體國家財政及預算的結構問題，而且事關私人採購，並非一蹴可","  及，所以目前我們是儘量利用移監的機會，看能不能移至東部比較寬闊的場域……"],["徐委員永明：次長，你們每個月收容人數都在增加，但監獄能夠核定的收容人數並都沒","  有增加……"],["陳次長明堂：對，無法增加……"],["徐委員永明：那你說你有在做，我也知道，因為我有看到這些數字，可是距離非常遠，","  所以在這個過程裡面，最後還是會出問題啦！像你們超收六千多個，我覺得這個數字是","  有問題的。謝謝次長。","   最後，我要請教國史館何副館長，國史館何去何從？包括在座的段委員以及我們時代","  力量的委員，都提到廢止國史館的問題，而且你們的館長也支持，那到底國史館對自己","  的定位如何？你們支持把國史館廢掉，跟檔案管理局合併嗎？"],["主席：請國史館何副館長說明。"],["何副館長智霖：主席、各位委員。這方面我們尊重委員的意見。"],["徐委員永明：現在國史館還有人員編制及財產，從你們的角度來看，你們如何自我定位","  ？你們館長說民主時代，不應再由官方修史，所以和國發會檔案管理局合併是一個方向","  。對此你們支持嗎？"],["何副館長智霖：目前是朝這個方向走。"],["徐委員永明：那每年還需要編列2、3億元的預算嗎？如果是朝這個方向走，是不是應該","  把合併時程拿出來？像108年的預算加總起來快3億元，這筆預算有必要嗎？我要提醒你","  們，如果大方向是這樣，請提出合併時程並且逐年減少預算編列，否則會讓人質疑，倘","  若再過1、2年國史館就不見了，真的有必要每年編列3億元預算嗎？謝謝。"],["主席：請劉委員建國發言。"],["劉委員建國：主席、各位列席官員、各位同仁。我要接續徐委員的問題，希望法務部能","  夠審慎且有效率的來因應酒駕、藥駕及飆車等問題，因為10月11日又發生這樣的慘案，","  就因為街頭競速，1輛車導致3條生命不見了！事實上，不管是酒駕或藥駕，都已納入公","  共危險罪的範圍，對不對？"],["主席：請法務部陳次長說明。"],["陳次長明堂：主席、各位委員。對。"],["劉委員建國：那對於這種急速飆車造成的傷亡，法務部有沒有相對的因應作為？應該要","  如何處理，才能達到嚇阻、預防或減輕作用，不再讓憾事發生？"],["陳次長明堂：這部分當然要由檢察官從重、從嚴偵查起訴，這是法務部方面會做的處理","  ；至於酒駕，因為涉及社會性的問題，恐怕還要透過整體社會的輿論制裁或其他社會面","  來做處理。我再強調一次，對於這個案件，我們是從重、從嚴。"],["劉委員建國：沒錯，要從重、從嚴；但畢竟嚴重超速、競速，還沒有像酒駕及藥駕一般","  ，納入公共危險罪的範圍裡面嘛！"],["陳次長明堂：有啊！他不能安全駕駛啊！超速、高速也是屬於公共危險罪的範疇啊！"],["劉委員建國：也是在這個範疇裡面？"],["陳次長明堂：對，因為他不能安全駕駛啊！"],["劉委員建國：OK。","   另外，我要請教的是，如果是超速，我們有測速器提供的數字做為依據，也就是超過","  多少已經達到必須以公共危險罪法辦的程度；同樣的，如果是酒駕，可以用酒測器或是","  血液濃度去做檢測。可是藥駕呢？"],["陳次長明堂：藥駕的部分，現在有一個困難點，那就是我們的檢驗基礎及檢驗儀器是否","  普遍受到社會肯定？其實這也是行政院邀集衛福部等相關機關來做處理中的一個大問題","  ；不過，這點應該會在最近獲得解決並且做成定論，亦即如何檢驗出來？畢竟我們的檢","  驗有很多種，要用什麼方式來檢驗？檢驗儀器、設備是否具有普遍性的公信力？這是最","  大的重點……"],["劉委員建國：我不知道這樣類比對不對？因為酒的種類很多，包括白酒、紅酒、威士忌","  ……"],["陳次長明堂：那有酒測器啊！"],["劉委員建國：對，就是檢測酒精濃度；至於藥的種類也有很多，例如安非他命、嗎啡等","  等，有些可能是患者在接受治療用藥中，有類似的成分存在，像這種情形要怎麼做區分","  ？"],["陳次長明堂：這就是各機關有不同意見的地方啦！因此，羅政務委員召集過兩次以上的","  開會，希望能夠釐清一個具有公信力的標準出來。"],["劉委員建國：好，我們希望能夠有更加前瞻的作為。"],["陳次長明堂：應該會很快。"],["劉委員建國：現在我們回到前瞻基礎建設計畫的問題。這次法務部報給國發會的「前瞻","  」是建構公教體系綠能雲端資料中心，簡單講，就是把法務部的電腦機房升級變成雲端","  跟綠能，對不對？"],["陳次長明堂：對。"],["劉委員建國：在這2,000萬元裡面，除了被砍的部分之外，又被凍結10%，所以法務部可","  以動用的是1,782萬元，你們在第1期已經完成99.55%，執行了1,774萬元，沒錯吧？"],["陳次長明堂：沒錯。"],["劉委員建國：法務部還真厲害，應該是所有「前瞻」執行單位中，執行率最高的，正所","  謂使命必達，預算被凍結10%，還是可以達標，所以今天來這裡只是過水一下？"],["陳次長明堂：是。"],["劉委員建國：但是我覺得很多事情跟人民期待的法務部的「前瞻」好像有點落差，我手","  上有一份背景資料，請次長聽聽看。2015年5月新竹性侵犯剪斷電子腳鐐脫逃，警籲民","  眾小心；2017年5月澎湖假釋性侵犯破壞電子腳鐐潛逃至嘉義；2017年9月又再犯，假釋","  狼GPS監控心上人，戴電子腳鐐性侵未遂。請問次長，現在用的電子腳鐐是第幾代？"],["陳次長明堂：目前是到第3代，我們希望能夠更往前進，但這裡面涉及預算問題，我們是","  希望走向衛星監控的部分。"],["劉委員建國：所以就是要朝向第4代，對不對？"],["陳次長明堂：沒錯。"],["劉委員建國：那在「前瞻」裡面為什麼無法積極爭取？"],["陳次長明堂：那是編在一般的公務預算來做處理啦！"],["劉委員建國：編在一般的公務預算來做處理就可以？"],["陳次長明堂：因為法務部這部分的「前瞻」是從整體政府的效能來做處理，並沒有涉及","  電子腳鐐的……"],["劉委員建國：你在去年9月3日說：「電子腳鐐屬預防性，科技有一定的死角，如何減少","  這些死角是發展重點。」現在我們的電子腳鐐已經朝第4代發展，就誠如你所講的：「","  衛星定位可以增加精準度，線圈內有光纖，隨時發出訊號，材質應該選擇不易被剪斷的","  鋼絲，就算斷了，高檢署也會馬上接獲警報，然後立即通知當地地檢署、觀護人或電聯","  當事人，若聯絡不上或察覺異狀，將委請警方到所在地確認情況。」所以科技有一定的","  死角？"],["陳次長明堂：對。"],["劉委員建國：現今第3代電子腳鐐發出的訊號，接收單位在哪裡？"],["陳次長明堂：在高檢署跟地檢署。"],["劉委員建國：那高檢署的機房……"],["陳次長明堂：在高檢署裡面，但現行設施不足……"],["劉委員建國：為什麼高檢署這部分反而……"],["陳次長明堂：因為現階段……"],["劉委員建國：應該更重要啊！應該編在「前瞻」項目裡面啊！"],["陳次長明堂：因為現階段來講，戴電子腳鐐的只有性侵和一部分的毒品犯有法源依據，","  而現在我們送來立法院審議的刑事訴訟法修正案裡面，有一個全面性屬於電子監控的部","  分，所以將來會編列公務預算來做處理，因為它是屬於偵查、審判、執行的部分。"],["劉委員建國：我不曉得法務部跟高檢署的電腦機房在功能上有何落差？既然法務部的電","  腦機房可以提升為雲端、綠能，那高檢署的電腦機房是不是也可以前瞻一點？因為它不","  可能只有針對性侵犯的腳鐐去做接收和發放，應該還有其他功能才對；更何況它會不會","  被駭客入侵，取走資料，造成社會上更大的安全問題？剛才我說了，既然法務部的電腦","  機房可以報「前瞻」，那為什麼高檢署不可以？兩者差異何在？"],["陳次長明堂：因為我們報「前瞻」的部分是資料中心、資料系統的資料；而我們的監控","  系統，不是單純只有資料，它是具有監視功能的存在……"],["劉委員建國：所以高檢署只有監控功能存在，沒有資料系統存在？不會吧？應該不至於","  這樣吧？"],["陳次長明堂：我們的資訊處長告訴我，明年我們已經編列1,000萬元了，但這1,000萬元","  可能不太夠，我們要整體性……"],["劉委員建國：所以你們要積極向主計總處或國發會爭取啊！對不對？"],["陳次長明堂：我們也希望主計總處能夠支持。"],["劉委員建國：要讓百姓覺得前瞻一點啦！"],["陳次長明堂：好，我們會向主計總處報告……"],["劉委員建國：我是提醒你啦！"],["陳次長明堂：好，也請委員支持一下，謝謝。"],["劉委員建國：接下來我要請教陳副主計長，剛才我跟陳次長的對話，你有聽到嗎？"],["主席：請行政院主計總處陳副主計長說明。"],["陳副主計長瑞敏：主席、各位委員。有。"],["劉委員建國：現在我要告訴你一個情況，那就是上週我們在排審時，我不曉得你有沒有","  來？但當時主計長應該在場。主要就是衛福部跟國發會要了一個計畫，名稱是「提升偏","  鄉衛生所（室）及巡迴醫療網路品質計畫」，亦即要為偏鄉建設100Mbps的寬頻。衛福","  部的報告有15頁，最重要的就是第1頁至第7頁，其他全部是附件，從中我們沒有看到預","  期目標、要達成的效益，只是說要建設100Mbps，所以我當時問了衛福部次長：第一，","  為什麼這100Mbps花了1年時間還沒有建置完成？第二，這100Mbps建置完成之後，是要","  存些什麼資料？還是要創造一個遠距照護及醫療功能？結果他說沒有。依我來看，既然","  要講前瞻，那在前瞻裡面就要講求速度、效率，也要看到未來的效益，怎麼會花費將近","  1年的時間，建置一個100Mbps的寬頻，還無法建置完成？問他提升之後，是不是可以改","  善偏鄉的醫療品質？他也講不出所以然，而且我們在整個計畫書的核定本裡面，也完全","  沒有看到。我是要提醒各位，既然叫做「前瞻」，有些基本要件就要注意，請問主計總","  處在這方面應該如何督促？"],["陳副主計長瑞敏：誠如委員所言，讓資源的使用效益極大化是對的；但是整個前瞻條例","  的主管機關是國發會，所以國發會會針對這些計畫進行審查，像這個屬於資訊方面的計","  畫，科技部也會介入。當然，對衛福部來講，這是一個開始，但是整個計畫推動下去以","  後，對於委員這個意見，我們會幫忙注意。"],["劉委員建國：既然是「前瞻」，就不能讓我們感覺到建置100Mbps需要用1年的時間吧？","  一般民眾到中華電信申請一個寬頻，如果建置需要1年，恐怕中華電信已經倒了，董事","  長可能換了100個以上了！今天我們期待法務部的「前瞻」，應該是一個走在尖端，可","  以讓犯罪率一直下降的計畫，而不是只有看到法務部這樣一個機房而已嘛！應該是這樣","  啊！對不對？"],["陳副主計長瑞敏：委員這兩個意見，我也覺得很好，所以在審查預算時，我們會幫忙注","  意。"],["劉委員建國：既然衛福部提出這個計畫，那麼這100Mbps建置完成之後，他就可以告訴我","  們效益所在是「偏鄉」兩字不見了，已經提升到跟一般縣市同等的醫療水平。如果這樣","  ，我們當然會多多支持；但是我們看不到這個效益，也看不到他的執行率嘛！這點請副","  主計長特別注意，好不好？"],["陳副主計長瑞敏：是。"],["劉委員建國：謝謝。"],["主席：請賴委員士葆發言。"],["賴委員士葆：主席、各位列席官員、各位同仁。請問次長，法務部真的有派所謂的「狗","  仔隊」嗎？"],["主席：請法務部陳次長說明。"],["陳次長明堂：主席、各位委員。不是「狗仔隊」啦！我們本來就有一個政風方面搜證的","  ……"],["賴委員士葆：確實有這個編組？"],["陳次長明堂：那是任務編組，有個案的時候才……"],["賴委員士葆：大概有多少人？"],["陳次長明堂：沒有固定人數，它是按照個案編的。"],["賴委員士葆：但我看起來是隨時都在做，不是嗎？"],["陳次長明堂：不會啦！沒有那麼多人手啦！我們人力不足啦！"],["賴委員士葆：那你告訴我，最近這一次大概編多少人？"],["陳次長明堂：沒有固定編啊！所以我們政風人員滿辛苦的！"],["賴委員士葆：那個大概多少人？"],["陳次長明堂：沒有固定人數啦！"],["賴委員士葆：我是說這次我們去跟那個不良法官啊！"],["陳次長明堂：這是司法院辦的，不是法務部辦的。"],["賴委員士葆：不是你們派人的嗎？"],["陳次長明堂：那是政風人員……"],["賴委員士葆：對啊！就是有多少人嘛？"],["陳次長明堂：一般來講，那是個案性的……"],["賴委員士葆：所謂「個案性的」辦過多少人？"],["陳次長明堂：據我所知，每一組大概6到8人以上。"],["賴委員士葆：6到8人？"],["陳次長明堂：對，我說針對一個人，一個對象，可能要6到8人。"],["賴委員士葆：你是只有針對法官、司法官，還是針對其他人也來做這件事？"],["陳次長明堂：沒有，我們是針對個別性的，由各機關自己來報。"],["賴委員士葆：誰來發動？"],["陳次長明堂：他們要報給廉政署。"],["賴委員士葆：由廉政署發動，各單位覺得有需要就報給你們，你們就發動？"],["陳次長明堂：不是廉政署固定發動，比如說南部張三是嘉義縣的人，他的案子就由嘉義","  縣處理，類似這樣，不見得是署本部派去。"],["賴委員士葆：我不了解為什麼法務部要幹狗仔的事情。"],["陳次長明堂：不是狗仔，他們……"],["賴委員士葆：不是狗仔嗎？就跟著人家跑，難道不是嗎？"],["陳次長明堂：過去就有，在100年廉政署成立的時候，有一個政風的特搜隊，有特定的任","  務時出動，任務結束就回歸原單位，隊中有的人是白天在原機關上班，晚上出任務，監","  視2小時……"],["賴委員士葆：最近還在做嗎？"],["陳次長明堂：這個我要問廉政署，我要查資料，因為這部分是個案性的。"],["賴委員士葆：你給我一份報告好不好？能不能在一個禮拜內給我一份報告，說明你們出","  動幾次，你可以不必把內容具體化、去識別化，但是要讓我們知道一下。如果法務部一","  天到晚幹這種事，只有兩種情形，一種是我們的官箴很糟糕，需要你們不斷去當狗仔，","  第二種就是你們不務正業，法務部淪為東廠。"],["陳次長明堂：不會，不會，不會淪為東廠，跟委員報告，我們不會，我們不是朝這個方","  向來做，不會。"],["賴委員士葆：你看今天媒體登那麼大，你還說不會。"],["陳次長明堂：我也不曉得司法院的事情會弄那麼大，我也不曉得。我去了解一下，再跟","  委員報告，好不好？"],["賴委員士葆：那種感覺就是你們法務部的政風室快要變成錦衣衛了。"],["陳次長明堂：不會，基本上，這不是我們的目標，不是。"],["賴委員士葆：媒體就是這樣寫。"],["陳次長明堂：他們可能是把以往的例子寫得比較聳動，我去了解一下，好不好？"],["賴委員士葆：這次蔡總統在國慶演講時說要打假新聞，打假消息，還有另外一件事，現","  在你們檢察官要監聽就能監聽嗎？"],["陳次長明堂：不可以，要事先聲請監聽票。"],["賴委員士葆：沒有啊！你們準備這樣幹啊！過去是要法官同意才可以，現在不用法官同","  意了，直接幹。"],["陳次長明堂：要，我們還是要法官同意才行。這次曾經報給行政院，還沒有審查通過，","  這個部分不是不用經過法官同意，只是我們希望通聯紀錄那部分能夠放寬，或是不必用","  到通聯紀錄，因為通聯紀錄沒有內容，只有記錄幾點幾分打給誰，打了幾秒，讓我們知","  道有個串連的紀錄而已，沒有內容，這部分在救難時會有問題，查IP位址會有問題。"],["賴委員士葆：民進黨執政有一個特色，就是立法完全是針對性的立法，過去說要保護人","  權，大幅限縮監聽權限，現在又把一堆限制拿掉，讓人感覺就是便宜行事，怎麼會這樣","  子呢？"],["陳次長明堂：基本上我們是針對實務面來處理……"],["賴委員士葆：請問，法務部現在可不可以監聽LINE的網路電話？"],["陳次長明堂：要聲請通訊監察書，但是技術上有問題，調查局和刑事局告訴我，要監聽","  這類電話有困難，因為有一些機器上的問題，細節部分我不是很了解。"],["賴委員士葆：幾年前我就在這裡質詢調查局的長官，他告訴我LINE可以破解，可以監聽","  ，全部都可以。"],["陳次長明堂：雖然可以，但是跟一般的電話……"],["賴委員士葆：就是困難度高一點。"],["陳次長明堂：對，技術上有困難。"],["賴委員士葆：很多人以為用LINE打電話很安全，沒有這回事，一樣可以監聽，而且你們","  已經在監聽了，對不對？"],["陳次長明堂：還是要先聲請通訊監察書，不能任意聽。"],["賴委員士葆：我知道，但是基本上已經在做了。"],["陳次長明堂：可以聽，有這方面的設備可以聽。"],["賴委員士葆：大家認清楚，打假新聞、打假消息就是一直箝制言論自由。"],["陳次長明堂：不會。"],["賴委員士葆：包括NCC都要攪進來。"],["陳次長明堂：跟委員報告，基本上不是為了箝制言論自由……"],["賴委員士葆：怎麼不是？"],["陳次長明堂：網路發達以後，不是只有臺灣，全世界都一樣……"],["賴委員士葆：全世界敢管網路的國家不超過3個，臺灣是其中一個。"],["陳次長明堂：我們現在沒有做……"],["賴委員士葆：準備做了。"],["陳次長明堂：不會，行政院有指示羅秉成政務委員邀集各機關來討論，在兼顧保障言論","  自由及維護社會國家安全的情況下來做，辦法還沒出來。"],["賴委員士葆：現在全世界敢管網路只有共產國家，只有兩、三個，臺灣要加入這個行列","  ，真丟臉！"],["陳次長明堂：不是啦！我們不是為了要管網路，不會啦！"],["賴委員士葆：怎麼不是呢？"],["陳次長明堂：要衡平度啦！要有比例原則。"],["賴委員士葆：總統已經在國慶這樣宣布了，要全國打假消息，用白話文來講，就是管制","  言論。"],["陳次長明堂：跟委員報告，本質上不是管制言論，打假消息是不要讓假消息充斥在這個","  社會。"],["賴委員士葆：什麼叫假消息？"],["陳次長明堂：這個定義上……"],["賴委員士葆：誰定義？"],["陳次長明堂：所以目前沒有定義出來，所以我們要……"],["賴委員士葆：假消息就是政府認定嘛！什麼叫假消息？就是對政府不利的、政府不愛聽","  的消息，就是假消息。"],["陳次長明堂：不會，這個需要有社會的平衡度，所以行政院才指定政務委員邀集相關人","  士來慎重處理，目前還沒有定論。"],["賴委員士葆：次長，你是好人，你不要變成打手。"],["陳次長明堂：不會。"],["賴委員士葆：不要忘了，臺灣的可貴就在民主，民主的可貴在言論自由，當民進黨在野","  的時候是什麼標準？什麼都可以講。在它在朝的時候，幾乎是什麼都管，很可怕，我們","  在意的是這個。"],["陳次長明堂：我們會慎重處理。"],["賴委員士葆：上台之後全面摧毀臺灣的民主根基。"],["陳次長明堂：不會。我們不會朝這個方向來做，我們會朝向臺灣的民主自由來做。"],["賴委員士葆：你說不會，技術上LINE已經可以監聽了，我們都在懷疑你們已經開始進行","  政治偵防，有沒有？"],["陳次長明堂：沒有，真的沒有。就算我們聲請也不會過，沒有人敢做這種違法的事情。","",""],["賴委員士葆：可能有人在做，你不知道而已，國安單位那邊可能在做。"],["陳次長明堂：國安是國安監聽，我們講的是犯罪防治監聽。"],["賴委員士葆：我覺得臺灣的民主走到今天是不容易的，不要走回頭路，不要為了選舉走","  回頭路。比如說，觀塘的事情和深澳的事情，我在總質詢時一直質詢賴院長，我說：「","  你確定要關嗎？」他一直說沒有，可是過兩天就關了，所以這個不是假新聞、假消息。","  我們看到的問題是政府如何定義假消息，結果就是對政府不利的就叫假消息，這樣就很","  可怕了。"],["陳次長明堂：委員指教的這部分我們會慎重處理，民主法治在臺灣是很重要的，不管是","  哪一黨執政，都是很重要的，也是必須走的路，大家也不要為了某種不同的意見就有爭","  議，要慎重處理。"],["賴委員士葆：請問現在界定假新聞是誰在界定？是法務部還是NCC？"],["陳次長明堂：目前沒有，目前沒有個別界定。"],["賴委員士葆：總統文告是假的嗎？總統說了，你們都沒有做。"],["陳次長明堂：總統是希望處理假消息，至於何謂假消息，行政院有一套機制，現在由羅","  政務委員邀集各機關處理中，還沒有定論。"],["賴委員士葆：我要強調幾點，第一，假消息的定義不該由政府來定，政府定義假消息，","  就很容易變成真正的東廠，看誰不順眼，他講的話就變成假消息，對政府不利的消息就","  是假消息，這樣將大大侵蝕臺灣的民主根基，你們要很慎重，否則臺灣就完了，臺灣能","  在國際社會立足，就是因為民主，民主的基礎就是言論自由，沒有一個國家敢去管網路","  ，現在臺灣要去管，就是開民主倒車。"],["陳次長明堂：我們還沒有正式管網路，我們需要慎重地、符合比例原則地來處理。"],["主席：請費委員鴻泰發言。"],["費委員鴻泰：主席、各位列席官員、各位同仁。陳次長辛苦了，你每天都要幫你們的總","  統和部長擋子彈。順著剛才賴委員講的話，我給你充分的時間，你來定義什麼叫假消息","  。"],["主席：請法務部陳次長說明。"],["陳次長明堂：主席、各位委員。現在沒有辦法定義，現在我們沒有做定義，基本上一個","  基礎的概念，就是不要造成一種負面的影響。"],["費委員鴻泰：次長，你說沒有辦法定義，前陣子你們法務部的部長蔡清祥表示，假消息","  如涉及刑責或國家安全，檢調單位都要處理，他說了這番話，那什麼叫假消息？還是要","  有個定義。"],["陳次長明堂：沒錯，就個案來講，就要依個案來判斷，比方說，假設……"],["費委員鴻泰：好，我先跟你講假設，蔡英文在2013年跑到桃園觀塘看藻礁，寫了4個字「","  藻礁永存」，這是不是假消息？"],["陳次長明堂：這不算假消息。"],["費委員鴻泰：他寫了，他跟臺灣宣示「藻礁永存」，結果現在第三接氣站就要破壞藻礁","  了，蔡英文是不是釋放假消息？"],["陳次長明堂：其實這不是釋放假消息。"],["費委員鴻泰：是還是不是？"],["陳次長明堂：應該不是。"],["費委員鴻泰：趕快去辦他嘛！"],["陳次長明堂：我剛才說假消息要依個案來看。"],["費委員鴻泰：蔡英文剛當總統時說要「謙卑、謙卑、再謙卑」，第一次可以大聲講，第","  二次、第三次還可以做其他動作，他現在動不動就派警政署用柵欄把大家圍起來，那麼","  蔡英文講這個話是不是假消息？"],["陳次長明堂：這個不是，不會啦！如果這樣的話，就會動輒得咎，不會啦！"],["費委員鴻泰：你剛才不是說你不知道由誰來判斷假消息嗎？現在為什麼又說這不是假消","  息呢？"],["陳次長明堂：跟委員報告，現在沒有絕對的定義，至於如何界定，也許我們會做一個定","  義出來。"],["費委員鴻泰：我沒有為難你的意思，但是我希望今天蔡清祥能夠好好聽著，他憑什麼講","  「假消息」3個字？蔡清祥是什麼東西？假消息是他來認定，來定義？"],["陳次長明堂：其實蔡部長上任時並沒有說假消息的定義為何。"],["費委員鴻泰：我把第二段話唸給你聽，「法務部長蔡清祥表示，假消息如涉及國家安全","  等」，假消息是什麼？你們又講不出來！現在你們又要引述這些話去修通訊監察法，蔡","  清祥這樣也算有素養嗎？什麼叫假消息？蔡清祥講不出來，又不敢講，一天到晚在講幹","  話，有種就把假消息定義一下，我剛才就檢舉了，2013年蔡英文寫那4個字是不是假消","  息？"],["陳次長明堂：還不是啦！跟委員報告一下，讓我說明一下，好不好？"],["費委員鴻泰：在2013、2014年，為了柯建銘的案子，把通訊監察法搞得一塌糊塗，現在","  選舉到了，你們要打擊異己，你們部長帶頭說要打假消息，又放話說要修通訊監察法，","  請教一下，你們要修嗎？"],["陳次長明堂：剛才我報告過，關於通訊監察法，我們要從實務面著手，比如說……"],["費委員鴻泰：次長，我知道你不是那麼壞的人，所以我不會為難你，但是如果你有機會","  ，或是你願意，或是你敢，告訴蔡清祥，想想看2013年、2014年在國會殿堂是怎麼搞的","  ，民進黨委員是怎麼說的，曾幾何時，現在大權在握，又要開始監聽，又要開始亂扣帽","  子，說人家發的是假新聞、假消息，這個政黨是可恥的。"],["陳次長明堂：委員，讓我說明一句話。"],["費委員鴻泰：你要說什麼？"],["陳次長明堂：假消息這部分和通保法是不一樣的層次，因為當時提出通保法最主要是針","  對實務面的處理，當然會有各種不同看法，這個我們會再做檢討。另外，蔡部長提到打","  假消息，比方說，有妨害名譽等涉及刑責……"],["費委員鴻泰：你們當時想修國安法、國家情報工作法，現在想修通訊監察法，當時的背","  景就是要打假消息，你們要打的假消息，我幫你們定義會比較清楚，凡是對蔡英文、對","  民進黨不利的新聞，就叫做假新聞，道理就這麼簡單。"],["陳次長明堂：基本上不會朝這個方向處理，不會啦！我們要慎重處理。"],["費委員鴻泰：真的很丟臉！","   我再就一件你們可能也很頭痛的事情向你請教，當初法務部讓陳水扁保外就醫，曾經","  講了四不原則，是哪四不原則？"],["陳次長明堂：不上台、不演講、不從事政治活動、不接受媒體採訪。"],["費委員鴻泰：你覺得他有沒有違反這四不原則？尤其是這兩年。"],["陳次長明堂：在某些層面，他是有一點點逾越，現在我們要看情節輕重再來處理。我們","  也曾經發函給他，提出糾正。"],["費委員鴻泰：憑良心講，我滿同情中監，也滿同情你們法務部，因為這不是你們說了算","  ，不是中監說他違反了原則就可以取消保外就醫，重新把他抓回來，也不是你陳明堂或","  蔡清祥說他違反了原則，就可以重新把他抓回來。這樣的個案，雖然陳水扁是前總統，","  但是他違反了我們國家相關的規定和法令，你們民進黨再去談什麼司法改革，有誰相信","  ？自古以來，從君權時代就有講「王子犯法，與庶民同罪」，何況現在我們是法治國家","  ，他一天到晚違反四不原則，如果以陳水扁為標準，今天關在監獄裡的人，有多少符合","  保外就醫的標準？為什麼那些人不能出來？陳水扁出來以後，每天「趴趴走」，憑良心","  講，我們在野黨還希望他這樣，反正頭痛的是民進黨，可是從司法及公平的角度來看，","  民進黨可以這樣子幹嗎？到時候再講公平、正義、司法改革，有誰會相信？鬼才相信！","  蔡英文現在動不動就說公平正義、司法改革，講什麼謙卑，沒有人相信，大家都當做笑","  話，你知道嗎？次長，這都是笑話！你們部長動不動就說打假消息，根本是鬼扯，我剛","  才舉的這些例子才是假消息！"],["陳次長明堂：對於陳水扁案，我們確實多次……"],["費委員鴻泰：我這邊還有一個指標，什麼叫喜樂島聯盟要上凱道？如果真的出現了，你","  們要怎麼辦？"],["陳次長明堂：目前我們沒有得到這方面的信息。"],["費委員鴻泰：這是你們的標準答案，你們跟中監學的，總是說「正在研究」、「還要觀","  察」，這是統一的回答術語，你們每講一次，就打你們法務部一個耳光，所以不要再告","  訴我什麼司法改革，講的都是假的，都是騙人的，光一個陳水扁的事情，如何跟國人交","  代？從我剛才講的假消息，到陳水扁的事情，你們摸著良心想想，我不是在講誰當不了","  或誰要負全責，邱太三至少還有骨氣，這個蔡清祥卻是帶頭在亂搞，他當部長是臺灣的","  恥辱！"],["主席：請余委員宛如發言。"],["余委員宛如：主席、各位列席官員、各位同仁。次長，我上次開公聽會時，你提到9月份","  可能會有比較明確的虛擬貨幣主管機關，現在結果出來了嗎？"],["主席：請法務部陳次長說明。"],["陳次長明堂：主席、各位委員。羅政務委員可能最近會召集相關機關來共同討論。"],["余委員宛如：大概什麼時候會公布？"],["陳次長明堂：應該是在一個月以內。2週前司法及法制委員會已經將這部分列入洗錢防制","  法第五條。"],["余委員宛如：所以現在就在等院會，然後就會公布主管機關？"],["陳次長明堂：不過那是修法的部分，主管機關要簽報給院長核定。"],["余委員宛如：現在就在等院長核定？"],["陳次長明堂：會還沒有開，羅政務委員還沒有開，我已經跟羅政務委員報告過，他也有","  共識。"],["余委員宛如：現在已經是10月中，今天是10月15日，還是沒有結果。日前金管會副主委","  已經跳出來說，如果指名是他，他就努力承擔，你怎麼看？"],["陳次長明堂：這樣也很好。"],["余委員宛如：你贊同就對了？"],["陳次長明堂：對。"],["余委員宛如：你覺得應該就是他，是不是？"],["陳次長明堂：我沒有說應該是他。"],["余委員宛如：你覺得主管機關應該是你還是他？大家討論得很熱烈，覺得就是你們兩人","  。"],["陳次長明堂：因為洗錢防制法在法律上的主管機關是法務部，在業務方面，因為分成金","  融業和非金融業，而虛擬貨幣在臺灣……"],["余委員宛如：你知道虛擬貨幣嘛？"],["陳次長明堂：就是比特幣這種的。"],["余委員宛如：對。"],["陳次長明堂：就是虛擬通貨交易。"],["余委員宛如：是，就是虛擬通貨、虛擬貨幣，其實還有不同的講法。"],["陳次長明堂：沒有錯。"],["余委員宛如：日前急著修洗錢防制法，就直接把「虛擬通貨」4個字用在法規上，你覺得","  這樣妥當嗎？"],["陳次長明堂：是虛擬通貨及交易，事實上我們也參考過委員的意見，也有其他委員提其","  他名稱，這個名詞很難界定。"],["余委員宛如：法律連名詞都還沒有界定好，就可以放在洗錢防制法，你是這個意思嗎？","",""],["陳次長明堂：所以我們本來要用比較可以概括的詞，就是虛擬交易及平台。"],["余委員宛如：用虛擬交易及平台這樣的詞，那是不是連魔獸之類的也包含在內？因為包","  括虛擬交易嘛！"],["陳次長明堂：是虛擬貨幣，不是虛擬交易。"],["余委員宛如：是虛擬貨幣還是虛擬交易？你看你連定義都還不清楚，就把這個詞放進洗","  錢防制法。"],["陳次長明堂：虛擬貨幣交易及平台。"],["余委員宛如：好，沒關係，我再請教次長。從這裡就看得出來，長期關心這個議題的人","  就會知道，虛擬通貨名詞定義也不清楚，主管機關也不清楚，我們先假設未來主管機關","  就是金管會，畢竟副主委勇於承擔，願意讓金管會擔任主管機關，那我要請問一下，法","  務部和金管會要怎麼分工？"],["陳次長明堂：關於洗錢的部分，法律主管機關歸我們，如果是業管部分，就歸金管會，","  虛擬通貨交易及平台這個業別歸金管會管，金管會將來就要定一些相關規定，至於將來","  這部分要不要法律化，那就待後續再處理。"],["余委員宛如：業管是歸金管會嘛？"],["陳次長明堂：對。"],["余委員宛如：現在連金管會是不是主管機關都還沒有確認，你們就直接把還沒有定義好","  的「虛擬通貨」4個字放進法規裡，你沒有任何意見嗎？你有沒有想過接下來應該要做","  什麼？"],["陳次長明堂：因為只是洗錢這部分而已……"],["余委員宛如：如果涉及洗錢，你要做什麼？有人犯法，你們是不是要去抓？"],["陳次長明堂：現在經濟部商業司沒有這個業別，沒有人登記這個業別，將來我們把這部","  分防制化，也許會通知主管機關把業別加進來，目前我們知道有25家業者做類似這樣的","  工作。"],["余委員宛如：所以你認為完整的配套是將來要有業別，要有主管機關，要有法規和通報","  的機制？"],["陳次長明堂：對，都要。"],["余委員宛如：完整的配套出來以後，才可以去抓犯法的人，是不是這樣？"],["陳次長明堂：沒錯。"],["余委員宛如：現在有這麼多漏洞，你們怎麼樣去執行洗錢防制工作？"],["陳次長明堂：現在法律還沒有通過，在法律通過之前，我相信行政院一定會有一個政策","  性的決定，決定出來以後，配合法的實施，我們就讓它法制化。"],["余委員宛如：我們現在談的是洗錢防制法嘛？"],["陳次長明堂：對，現在洗錢防制法還沒有通過，行政院一定會在洗錢防制法通過施行以","  後，配合指定主管機關。"],["余委員宛如：之前央行總裁楊金龍曾在立法院表示，以央行目前的立場，只能呼籲投資","  人小心，他不贊成由央行來擔任主管機關。次長，你覺得央行應該扮演什麼樣的角色？","",""],["陳次長明堂：央行針對的是通貨的貨幣，不包括貨幣政策，虛擬貨幣不是實體貨幣，所","  以央行說虛擬貨幣不歸其業管，也不為過。不過這到底是一個新興的行業，也是將來新","  興的交易型態，而且是透過網路交易，網路又無遠弗屆，所以這些綜合性的處理，行政","  院會作出最後的決定，會指定單一機關來做業管的主管機關，然後再建立相關配套機制","  。"],["余委員宛如：好，所以你還是認為中央銀行應該扮演一些角色，是不是這樣子？"],["陳次長明堂：中央銀行可能要提供一些意見給主管機關，應該會提供。"],["余委員宛如：政府正在推動行動支付，法務部依職責應就行動支付來執行反洗錢及反詐","  欺，目前有一項研究指出，行動支付最容易遇見的狀況包含資安外洩、詐騙或盜刷，現","  在法務部有一個反洗錢、反詐欺的通報平台，有沒有這樣的機制？"],["陳次長明堂：有。"],["余委員宛如：請次長說明一下目前該平台的作為及進度。"],["陳次長明堂：因為行動支付會結合銀行業，所以金管會就這方面和國發會有一個聯繫機","  制，將來如果行動支付有牽涉到大筆金錢，比方說50萬元以上，就要通報我們的洗錢防","  制處，所以基本上業管還是在金管會。"],["余委員宛如：好，本席今天的質詢就到這裡，謝謝。"],["主席：請施委員義芳發言。"],["施委員義芳：主席、各位列席官員、各位同仁。今天我要利用這個機會，和次長談談假","  新聞、假消息的議題。最近LINE流傳一張熱門照片，次長如果有使用LINE或臉書，就可","  以看到這張照片，這張照片是假的，對不對？"],["主席：請法務部陳次長說明。"],["陳次長明堂：主席、各位委員。對。"],["施委員義芳：裡面有哪些人是假的？"],["陳次長明堂：是不是第二位？"],["施委員義芳：你說的是左邊第二位？左邊第二位是洪耀福。右邊的葛特曼也是假的，對","  照下面的正確版就可以看到，原本是薄瑞光，洪耀福沒有那麼高，這是柯P講的。次長","  有沒有用臉書的習慣？"],["陳次長明堂：我只有看，我自己很少用。"],["施委員義芳：還是要多多用，才會多知道社會的消息。最近有一個消息，就是總統在勘","  災時，有一位版主說總統荷槍實彈對準災民，國防部就去詳細調查，發現從以前到現在","  勘災從來沒有用過武裝，這種言論嚴重誣衊國軍形象，造成社會的不安和衝突，這個版","  主也因為偽造文書和侮辱公署而被移送法辦。像這種在臉書和社群的假消息，以法務部","  和檢調單位現有的方法，可以做什麼樣的處理？"],["陳次長明堂：剛才我也跟前面幾位委員報告過，假消息的定義不是那麼明確，但是如果","  有侮辱公署、妨害名譽、公然侮辱等行為，依現行法是可以辦的。社會秩序維護法也有","  針對散布消息予以處罰的條文，不過那是行政罰，至於要不要在法制上增加刑責，行政","  院也在通盤考量，但是並沒有作出定論。"],["施委員義芳：我想每個人都有悲天憫人之心，日本關西國際機場發生風災那次，大陸方","  面發布假消息，讓我們一位駐日辦事處處長不幸輕生。針對這種事情，次長你的感想是","  什麼？"],["陳次長明堂：這是一件非常遺憾的事，我認識處長夫妻二人，他太太是行政法學者，處","  長因為假消息造成的巨大壓力而輕生，也是國家及外交界的重大損失。"],["施委員義芳：隔天又有一個很惡毒的消息，抹黑我們的駐日代表謝代表，說他講就算大","  阪辦事處的人都死光了，他也不會下台，這分明是一個不實的假消息，針對這一條，你","  們有沒有抓到人？"],["陳次長明堂：據我所知，現在還沒有抓到人，因為好像是從中國那邊的IP發出來的。"],["施委員義芳：對，現在很多都是從中國那邊發出的，你們要去研究一下，看要如何抓到","  那些不法的、惡毒的人。"],["陳次長明堂：跟委員報告，現在很多假消息都是來自網際網路，而網際網路的IP散處在","  各國，有的好查，有的不好查，像美國，有人在美國要查Google的資料，人家也不給，","  畢竟要保障言論自由，所以這方面的調查還需要做通盤考量。"],["施委員義芳：我之前聽說有一個內容農場，如果你有時間，不妨去查一查內容農場到底","  在講什麼，好不好？"],["陳次長明堂：好。"],["施委員義芳：總統指出有其他國家利用臺灣的社會自由，進行滲透，製造動亂，發布假","  消息，企圖介入我們的選舉，或是干預政治的運作，這些行為只要罪證明確，就要嚴辦","  到底。次長，如果有不法，一定要去辦。"],["陳次長明堂：一定要主動辦，跟委員報告，如果跟選舉有關，選罷法就有法規可管，若","  有人意圖使人當選或不當選，散布不實消息，我們就可以根據選罷法來辦，這就是我們","  法辦並處以刑責的根據。如果是跟選舉有關，有人意圖使人當選或不當選，散布不實消","  息，我們會主動來辦。"],["施委員義芳：為避免有心人利用臺灣的民主，製造社會動亂，這個部分請次長落實執行","  ，未來法有不周之處，就去修法，這樣好不好？"],["陳次長明堂：好。"],["施委員義芳：好，謝謝。"],["主席：報告列席會，本次會議延長到全部議程進行完畢，現在休息5分鐘。","休息","繼續開會"],["主席（施委員義芳代）：現在繼續開會。請陳賴委員素美發言。"],["陳賴委員素美：主席、各位列席官員、各位同仁。11月24日即將舉行選舉，請問次長，","  目前法務部查了幾件賄選案？"],["主席：請法務部陳次長說明。"],["陳次長明堂：主席、各位委員。現在具體的案子有23案，有的有成案，有的有起訴，事","  實上不只這些，因為有的還在了解中。"],["陳賴委員素美：據你剛才講的，目前已經開始查了？"],["陳次長明堂：有，有幾件已經起訴了。"],["陳賴委員素美：有幾件是法務部主動調查的？"],["陳次長明堂：各檢察機關在查，現在要檢、警、調去查。"],["陳賴委員素美：民眾檢舉的有幾件？檢、警、調查的有幾件？你知道嗎？"],["陳次長明堂：具體的我可能要回去查一下。"],["陳賴委員素美：民眾檢舉的比例是不是應該比法務部查的要高一點？"],["陳次長明堂：如果是已經成案的，大部分是我們的檢、警、調同仁主動發掘，民眾可能","  有一些線索，不見得都是民眾主動向檢察機關檢舉的。"],["陳賴委員素美：如果從2014年大選來看，當時所有候選人有一萬九千多人，其中調查局","  就查到468件賄選案，目前賄選案仍層出不窮，包含現在或未來，都有可能發生，次長","  ，您認為原因出在現在的法令仍有不足，還是賄選罰則太輕，讓候選人敢鋌而走險？"],["陳次長明堂：賄選的罰則並不輕，一件案子就要罰3年以上，而且是一罪一罰，但是調查","  有困難，就是線索的問題，通常賄選就是候選人和投票人兩人之間約定，過去我們在監","  聽時，大家都不願意講得很清楚，我們發掘線索有困難，但是我們要求檢、警、調要做","  「布雷」。"],["陳賴委員素美：一般民眾所了解的賄選，是指具候選人資格者或助選員，以贈予金錢、","  價值超過30元之物品或招待旅遊，給有選舉權之人，但是賄選手法不斷更新，除了發錢","  、發物品及招待旅遊之外，還有查到什麼新的手法嗎？"],["陳次長明堂：現在方法很多，過去是用物資，現在還有給予不正利益，甚至還有期約的","  問題。"],["陳賴委員素美：在查緝上應該也有困難。"],["陳次長明堂：都有困難。"],["陳賴委員素美：候選人行賄的主要目的就是希望藉此改變選舉人的投票意向，讓候選人","  當選。本席請教次長，候選人在競選期間常會跑攤，過年期間也常會接到很多餐會的邀","  請，在選舉期間如果有候選人提供高額獎金或禮品，當作摸彩獎品，這件事情會不會影","  響投票人意向？會構成賄選嗎？"],["陳次長明堂：這個要看個案，我們的網站上也有公布一些例子，指出哪些行為可能有瓜","  田李下之虞，比如說供應炒米粉，那是一種……"],["陳賴委員素美：過去有兩件事情，看似不同，但是本席認為這兩件事情有共同點，有候","  選人在選舉期間捐贈香油錢，被判當選無效，也有候選人在選舉前捐贈禮物，當作摸彩","  活動獎品，最終被判無罪，其實這兩個個案都同樣是沒有行賄特定選舉人，也沒有跟特","  定選舉人產生對價關係，卻產生兩種不同的判決結果，對此您的看法是什麼？"],["陳次長明堂：我剛才說過，要看個案而定，看有沒有足以改變選民的意思，比方說跑攤","  時有沒有幫忙付錢……"],["陳賴委員素美：你講這些都是普遍會發生的情形，選罷法有明定賄選罪，強調賄選的定","  義是使投票人不行使投票權或為一定之行使者，簡單來講，就是讓選舉人對特定候選人","  投票或不投票的對價關係，你認為這樣會不會在判決時產生爭議？這是以自由心證來判","  斷，很難界定，你剛剛有講是要看個案去了解。我們的鄰近國家中屬於大陸法系的國家","  是日本，我看了一下，他們有候選人捐贈行為罪，明定只要候選人對選舉人有哪些贈與","  的行為，無論與選舉人有沒有特定的關係，都可以被認定為觸法，但是日本也有另立賄","  選罪，這兩者是有差別的，只是我們目前沒有定得那麼詳細，雖然這不是可以完全杜絕","  賄選的方式，但是或許可以減少一些爭議，以免候選人有漏洞可鑽，次長認同嗎？"],["陳次長明堂：這個我們可以來思考。"],["陳賴委員素美：有句話說：「選舉沒撇步，用錢買就有」，就是在諷刺賄選文化，這樣","  的賄選文化不是現在才有，過去有，未來也一定會有，還會有更多花樣，所以我請檢、","  警、調加強查緝，如果查緝及法律上有困難，也請法務部針對相關法律提出修改。"],["陳次長明堂：因為賄選絕對是錯誤的，而且不應該形成文化，所以我們要改變這種的選","  舉文化，如果法令上還有不足，我們願意再來檢討、改進。"],["陳賴委員素美：謝謝。"],["主席：請王委員榮璋發言。"],["王委員榮璋：主席、各位列席官員、各位同仁。聯合國身心障礙權利公約第三十條規定","  ，締約國承認身心障礙者有權在與其他人平等基礎上參與文化生活，並應該採取所有適","  當措施，確保身心障礙者得以無障礙的格式提供文化素材，以無障礙格式提供的電視節","  目、影片、戲劇和其他文化活動，進入文化表演或文化服務場所，例如劇院、博物館、","  電影院、圖書館、旅遊服務場所，並儘可能地享有進入本國文化中心、具有意義的紀念","  建築和遺址。請教副館長，你自己評估，以國史館來講，身心障礙者有沒有機會在平等","  的情況下，能夠使用我們的設施、設備、典藏等相關內容？你覺得有沒有辦法？"],["主席：請國史館何副館長說明。"],["何副館長智霖：主席、各位委員。我們館的檔案閱覽室在一樓，大門進去就有無障礙設","  施的空間，可以直接到一樓的檔案閱覽室。如果要看展覽的話要上二樓，搭電梯就直接","  到了。"],["王委員榮璋：所以你認為我們在這個部分是沒有問題的？"],["何副館長智霖：沒有問題。"],["王委員榮璋：我們現在典藏的資料等等都是用什麼樣的方式來典藏？有影音的方式嗎？","  有文書掃描嗎？"],["何副館長智霖：有，有光碟。"],["王委員榮璋：從你剛才講的大概是針對肢體障礙者，像本席坐輪椅可以去，那我們的視","  覺障礙者、聽覺障礙者有沒有辦法？"],["何副館長智霖：目前蔡總統的稿子提供word檔，我們可以讓視覺障礙的人閱覽。"],["王委員榮璋：其他的人呢？你覺得視覺障礙者只會對蔡總統的稿子有興趣、想要了解？","",""],["何副館長智霖：因為其他的沒有提供word檔，如果要轉換的話，經費要非常龐大。"],["王委員榮璋：所以就不做？你覺得不需要做相關的轉換，沒有其他的替代措施？"],["何副館長智霖：到我們館裡就有目錄可以查，目錄有文字檔。"],["王委員榮璋：所以查目錄就好？查到目錄之後就心滿意足回去？"],["何副館長智霖：要看內容的話，可能我們還要改進。"],["王委員榮璋：我們有沒有提供手語的導覽？"],["何副館長智霖：目前沒有。"],["王委員榮璋：確定沒有？"],["何副館長智霖：沒有。"],["王委員榮璋：我們的網站上面說有！所以是從來沒有人使用過，你知道為什麼嗎？因為","  你們的導覽服務規定要10個人以上才導覽。"],["何副館長智霖：對，要預約。"],["王委員榮璋：手語導覽更要10天以前預約，一般人是7天以前，所以聽障者只有成群結隊","  才可以去國史館，個別的話沒有辦法。副館長知道我們其他的博物館，包括故宮等等的","  做法是怎麼樣嗎？"],["何副館長智霖：這方面我不太清楚。"],["王委員榮璋：所以你們不會觀摩別人的做法，只管你們自己想像的情況和做法！你覺得","  這個部分是不是需要改善？還是說剛才講到你們可能跟其他單位合併，所以這個部分等","  確定、等來年再來看？"],["何副館長智霖：這方面我們會努力改善。"],["王委員榮璋：我們館裡面有多少志工？"],["何副館長智霖：目前是60位。"],["王委員榮璋：我們為什麼規定志工要身心健康？身心健康的定義是什麼？我們障礙者都","  不能夠擔任志工？身心健康的定義是什麼？要體格檢查？還是非身心障礙者？然後還要","  口齒清晰，如果我們有志工會手語，可以用手語導覽、用手語介紹，這不是很好嗎？對","  於我剛剛提出來的這些問題，我也不為難副館長，我知道國史館在這方面從來沒有用心","  考慮過這些問題和需要，我希望在這個會期結束之前，國史館能夠提出檢討，以及未來","  策進的計畫，怎麼樣讓障礙者也能在這邊平權使用，可不可以做到？"],["何副館長智霖：可以。"],["王委員榮璋：謝謝。"],["主席：請蔡委員易餘發言。"],["蔡委員易餘：主席、各位列席官員、各位同仁。今天我們討論解凍案，針對國史館的部","  分，請教副館長，你有看過國史館的檔案文字查詢系統嗎？在電腦上的資料檢索，這部","  分你有看過嗎？"],["主席：請國史館何副館長說明。"],["何副館長智霖：主席、各位委員。我們常用。"],["蔡委員易餘：它是做很多關鍵字的查詢，對不對？"],["何副館長智霖：對。"],["蔡委員易餘：如果從相關史料的查詢，這中間是不是欠缺了關於二二八史料，以及這段","  時間我們不斷推動的轉型正義相關的課題，包括之前國史館主動做二二八事件的大解密","  ，如果我要透過網路去了解到底二二八的解密是解密了什麼，我要怎麼透過網路去查詢","  ？"],["何副館長智霖：我們館裡原本有一部分二二八的檔案，目前所有的二二八檔案都移到國","  家檔案局了。"],["蔡委員易餘：所以目前國史館沒有？"],["何副館長智霖：沒有這方面的資料。"],["蔡委員易餘：網路上也沒有辦法查到？"],["何副館長智霖：網路上也沒辦法，不過進國家檔案局就可以查到。"],["蔡委員易餘：國家檔案局會有？"],["何副館長智霖：對。"],["蔡委員易餘：沒關係，我再跟國家檔案局確認。所以你的意思是說現在整個關於二二八","  事件的資料都在國家檔案局？"],["何副館長智霖：對。"],["蔡委員易餘：促轉會呢？資料再向檔案局調嗎？"],["何副館長智霖：應該是這樣。"],["蔡委員易餘：再請教次長，先請你看一下我貼出來的全國法規資料庫創意教學競賽，這","  是舉辦一個關於法規資料庫的創意教學，由法務部和教育部主辦，承辦的是臺北市電腦","  商業同業公會。請教次長，為什麼關於法規的問題會由電腦商業同業公會來承辦？商業","  公會有能力做這樣的評審嗎？"],["主席：請法務部陳次長說明。"],["陳次長明堂：主席、各位委員。因為這個要透過網路、透過全國國民中小學、高中來參","  加評比，所以它是技術面的承辦，並沒有做評審，評審還是要經過法務部、教育部共同","  組成的小組來評審，不是電腦公會來處理。"],["蔡委員易餘：他們處理的是哪一塊的技術面？"],["陳次長明堂：技術面的協助。"],["蔡委員易餘：怎麼的技術法？"],["陳次長明堂：例如我們給它資料，它要外製給外面，各學校報名的資料由它幫我們做統","  合，統合以後再交給委員評審。"],["蔡委員易餘：承辦單位是怎麼決定的？是透過發包程序嗎？"],["主席：請法務部資訊處鄭處長說明。"],["鄭處長輝彬：主席、各位委員。我們是採用最有利標，透過公開招標的發包程序。"],["陳次長明堂：用公開發包的程序？"],["鄭處長輝彬：對。"],["蔡委員易餘：因為我看到太多類似這樣的活動，只要跟電腦有關的、跟網路有關的，就","  是臺北市的同業公會，看起來幾乎都是他們做的，是他們特別在這方面有專業？還是都","  沒有人投標？"],["鄭處長輝彬：我們都是經過公開程序，這次只有電腦公會一家來標，經過評審委員的評","  審結果，它還是得標。"],["蔡委員易餘：如果你們是透過公開程序，我就不會有意見，因為我對於每次都是他們在","  辦這件事充滿著問號，為什麼都是它們承辦。"],["陳次長明堂：多年以來，我們辦了11屆，我們經費不是很夠，所以廠商來投標的意願也","  不是非常高，我們也希望大家來集思廣益，將來做的創意能夠更好。"],["蔡委員易餘：因為我看到這幾年這幾屆都是它承辦。"],["陳次長明堂：對，因為沒什麼人來標。"],["蔡委員易餘：是因為沒有其他人來投標？還是說它們做得不錯？"],["陳次長明堂：也沒有其他人來投標。"],["蔡委員易餘：都沒有人來投標？"],["陳次長明堂：對。"],["蔡委員易餘：沒關係，這件事我會再追蹤，應該超過五年了吧，我看很多年基本上都是","  它在做，沒有其他家了。"],["鄭處長輝彬：中間有幾屆是其他家。"],["蔡委員易餘：沒有喔！都是這家，你們可以再回去調資料。"],["鄭處長輝彬：有2、3屆是其他家。"],["蔡委員易餘：有嗎？"],["鄭處長輝彬：有。"],["蔡委員易餘：年底五合一選舉……"],["陳次長明堂：九合一。"],["蔡委員易餘：對，九合一的選舉，法務部基本上會很辛苦，因為你們扮演一個非常重要","  的角色，尤其在地方要查賄，而且你們還要控管暴力、干擾選舉的狀況，以目前來說，","  法務部人力上面到底夠不夠？"],["陳次長明堂：如果就整體人力來講，當然是不夠，不過我們也要求各級的檢警調，包括","  廉政，就是政風，政風是提供資料，它不負責查，檢警調要更努力來做，就人力來講當","  然是不夠，不過因為我們現有的人力就是這樣。"],["蔡委員易餘：因為查賄大概檢警調都要通力合作。"],["陳次長明堂：主要是檢警調，當然其他還有海巡、憲兵，他們有這方面的義務，但是他","  們的面比較小。"],["蔡委員易餘：我覺得年底查賄選是非常要緊的事，第一，到底你們需要怎樣，我覺得甚","  至法務部也可以像警界一樣，他們針對查賄會有獎金，你們應該要鼓勵檢察官，我不知","  道發放這樣的獎金是否適合，如果檢察官可以在查賄中，抓到的不是樁腳，而是候選人","  ，因為你知道現在查賄選基本上都已經有SOP了，樁腳被抓到都會說欠候選人人情，所","  以自掏腰包幫人家買，大家都這樣講，看起來防火牆這樣就可以切割了。"],["陳次長明堂：對，根據法官法，檢察官是不能領獎金的。"],["蔡委員易餘：是啊！所以你們不能用這樣的機制。"],["陳次長明堂：檢察官不可以，但其他的部分，我們都有請各主管機關協助，例如警政署","  。"],["蔡委員易餘：警政署有，我覺得要鼓勵的是檢察官辦理查賄時，他會積極往上追溯，而","  不是放著讓樁腳擔起責任，我覺得我們就是要鼓勵檢察官，因為他就是真的有心在辦查","  賄這件事。第二，我們嘉義有個狀況，有個選議員的，大家都說他是藥頭，有次在查緝","  毒品時發現他的選舉名冊，本來要抓毒品，結果順便抓到買票，我覺得這呈現一件事，","  我今天在中選會已經講了，就是我們選罷法候選人的消極資格，我覺得已經不合時宜了","  ，這種吸毒或販毒前科的就不能參選為候選人，法務部能不能做出這樣的決心？你們應","  該跟中選會做這樣的溝通。"],["陳次長明堂：我們可以跟中選會作意見交換。"],["蔡委員易餘：你們可以跟他們溝通，因為我最近在處理候選人的消極資格，有些人說因","  為微罪，易科罰金還沒繳，所以沒有參選的資格，這是第一種態樣。不過我看到有些比","  較嚴重的是，有的候選人非常有錢，人家問是怎麼有錢的？聽說是販毒的，販毒致富的","  人擔任候選人，這在我們國家真的很丟臉，所以法務部要拿出決心來，我們應該主動跟","  中選會合作去修選罷法第二十六條，有毒品防制條例前科的就不符候選人消極資格，就","  不得再參選，而每個候選人要登記的時候也要順便驗尿，看看他有沒有吸毒，我覺得我","  們要做出這樣的宣示、這樣的決心。"],["陳次長明堂：這一點我們會列入深切的思考，因為行政院還有一個毒品防制會報，我們","  也會跟行政院報告。"],["蔡委員易餘：你們可以主動去講，法務部抓毒抓得這麼辛苦，結果有些參政的人，掌握","  資源、掌握政策決定能力的人，他本身是販毒的，這會不會太離譜？"],["陳次長明堂：我們會深入考量。"],["主席：請羅委員明才發言。"],["羅委員明才：主席、各位列席官員、各位同仁。這次的前瞻可說是包山包海、無所不包","  ，在民間的意識裡面，前瞻應該是國家發展、經濟成長、民生進步的一個大方向，結果","  我們發現今天裡面還有個國史館。請問副主計長，前瞻的經費總共是多少？"],["主席：請行政院主計總處陳副主計長說明。"],["陳副主計長瑞敏：主席、各位委員。依照條例是4,200億元。"],["羅委員明才：未來呢？"],["陳副主計長瑞敏：未來要看執行的狀況，立法院有規定，不能超過前期預算。"],["羅委員明才：對於現在的執行狀況，你覺得滿意嗎？"],["陳副主計長瑞敏：各界好像都感覺進度上不是很好。"],["羅委員明才：對，很多單位達成率都不好，其實這是錯誤的，你如果真的要做的話，這","  些其實都要編入每年的預算裡面，這都算是歲出的部分，就抓了一個大標題「前瞻」，","  未來8,800億元的錢花了，以後錢怎麼還？還不是老百姓要還！而且都不是在年度預算","  裡面，這是用什麼預算編的？"],["陳副主計長瑞敏：特別預算。"],["羅委員明才：特別預算借的要不要還？"],["陳副主計長瑞敏：當然要還。"],["羅委員明才：誰要還？"],["陳副主計長瑞敏：國家會還，慢慢還。"],["羅委員明才：國家的錢就是跟老百姓揩油啊！擠稅啊！搶錢啊！講難聽一點，又是所有","  的人民，所以，這是不公不義的。另外，想請問國史館何副館長，副主計長也可以聽一","  下，看你覺得這個錢花得正不正當。請問國史館編列的人員有多少？"],["主席：請國史館何副館長說明。"],["何副館長智霖：主席、各位委員。目前是104位。"],["羅委員明才：以104位來看，光是人事費用，一年大概要花多少錢？"],["何副館長智霖：70%左右。"],["羅委員明才：薪水多少錢？"],["何副館長智霖：一億四千多萬元。"],["羅委員明才：一億多元嘛！"],["何副館長智霖：對。"],["羅委員明才：你想想看，中華民國現在幾年了？你的國史是指哪一國？哪一國說不出來","  嗎？"],["何副館長智霖：當然是中華民國。"],["羅委員明才：大聲一點，講中華民國又不扣分。"],["何副館長智霖：對啊！"],["羅委員明才：你看，一年花一億多元，連人事、電力成本加一加，「中華民國萬萬稅」","  ，如果我們不要「萬萬稅」，就「一千稅」就好，要花多少經費？很大的數字，對不對","  ？現在歷史都是國史館的官員來修改，都寫一些好話，不夠客觀。假設現在有人主張台","  灣獨立，那國史裡面會怎麼寫？會寫某某人主張台灣獨立嗎？會不會寫上一段？"],["何副館長智霖：目前我們沒有做官修的歷史，主要做一些基礎史學的工作，像檔案，我","  們要怎麼樣……"],["羅委員明才：檔案的蒐集是嗎？"],["何副館長智霖：對，那些檔案就要進行解釋。"],["羅委員明才：如果有一個秘密檔案是主張要台灣獨立的，這個也是台獨的秘史，以後會","  不會把這個檔案放到國史館裡面？"],["何副館長智霖：這些我們都會蒐集，不分任何黨派。"],["羅委員明才：都會蒐集？"],["何副館長智霖：對，都會蒐集。"],["羅委員明才：前瞻計畫把國史館也納入，怪怪的，錢都是白花，花完也沒有什麼效果，","  更何況國史館可能要併到檔案局了吧？這是一個方向嗎？"],["何副館長智霖：沒錯。"],["羅委員明才：現在時代已經不一樣了，弄一個大的館，放很多的資料。數位科技時代都","  已經來臨了，能省則省。其實各單位都一樣，希望回去好好檢討。其他單位的錢也是要","  花在刀口上，不是大家都分一塊大餅，分到了不花，覺得很可惜。"],["何副館長智霖：所以，前瞻計畫主要的錢都是在做檔案數位化的工作。"],["羅委員明才：檔案數位每個單位都有，如果從中央的思維，應該以整體來思考，而不是","  各做各的，對不對？一套軟體通通都可以用啊！為什麼每個單位都要弄一套軟體？同樣","  一件事情，花了很多錢。請副主計長也注意一下，如果有重覆、浪費的，趕快懸崖勒馬","  ，不要浪費錢了。"],["主席：請江委員永昌發言。"],["江委員永昌：主席、各位列席官員、各位同仁。首先想請教陳副主計長，早上我在問的","  時候，不曉得你有沒有聽清楚？因為那時候是請經濟部和漁業署回答。第一，中央核定","  有關於新北市新店區寶高智慧產業園區的設置計畫，那個數字就兜不攏。報給主計部和","  審計部的前瞻計畫經費是26億元，他們自己網站上還標示著18億元。當然他們後來解釋","  ，從補助50%追加到補助60%。副主計長，早上聽到經濟部這個講法，你同意嗎？"],["主席：請行政院主計總處陳副主計長說明。"],["陳副主計長瑞敏：主席、各位委員。既然委員都看出來了，經濟部應該要把這些數字更","  正得更確實一點。"],["江委員永昌：這是數據有錯。但問題更糟糕了，我詢問了地方政府，26億元是寶高園區","  第2期才要申請的經費。現在在討論執行率，說它執行率是0，是從第1期在看。經濟部","  是說這是第1期還第2期？如果是第2期，現在沒有預算執行的問題啊！但寶高園區是PC","  M，它已經在動作了。怎麼辦？"],["陳副主計長瑞敏：這個錢是編在第1期，才有執行落後的問題。"],["江委員永昌：我都調出地方政府公文了，現在經濟部回頭說這是108年的，那是第2期嗎","  ？"],["陳副主計長瑞敏：經濟部要和地方政府好好協調，確認到底是……"],["江委員永昌：請主計總處去把這個事情查明白。"],["陳副主計長瑞敏：我們可以幫忙。"],["江委員永昌：再來我要問，有關107年開工，7月已經完工的漁業署老梅、中角及永興漁","  港，到現在完工了，卻不請款，執行率是0，這個怎麼辦啊？"],["陳副主計長瑞敏：那要請廠商趕快……"],["江委員永昌：你們沒有辦法，不然叫地方的主計單位，總是可以中央和地方做一點溝通","  吧！你都做完了，不來請款，撥付數是0，實現數也0，到時候又說怎麼成績不好？"],["陳副主計長瑞敏：工程會有在做這一塊，估驗付款也會追蹤，剛剛委員希望主計方面來","  溝通，我們也會聯繫，要求趕快估驗付款，因為這個對整個執行率是有幫助的，委員都","  看出來了。"],["江委員永昌：已經完工的不來請款，還有龜吼、富基及淡水第一漁港，可能到年底恐怕","  發包不出去，到時候預算沒有權責發生，能不能保留？"],["陳副主計長瑞敏：如果做了發包的動作，大概已經在處理了。委員很關心預算的執行，","  我們也要真正把工程做起來，各界也很關心，我們也很希望他趕快做。"],["江委員永昌：如果權責發生，而讓他保留，那第1期在算執行率，又是0！如果權責沒有","  發生的話，這個經費將來我看漁業署可能就不願意再繼續給了，到時候檢討成績要算誰","  的？"],["陳副主計長瑞敏：原則上，因為年度結束後，發生權責或企業責任，我們就可以保留，","  這是依法規定的。如果中央承諾了，原則上會尊重各部會自行斟酌是否繼續辦理。如果","  有繼續辦理的必要，主計總處也會來協助、幫忙。"],["江委員永昌：地方政府有這樣的狀況，請你們一一明列出來，說清楚、講明白，誰該負","  責就要讓大家知道。","   接著我要請教國史館何副館長。107年立法院預算中心就跟你們提到，有關於前瞻裡","  面的厚植數位內容服務計畫，跟你們原本的法定職掌不符。本預算是在疊床架屋，還有","  上新聞，這個你們不澄清嗎？我再講一次。你們所編的前瞻計畫經費，106年至110年度","  有2億元，其中106年至107年有五千多萬元，今天這個案還被凍結著。人家講你疊床架","  屋，而你們原來的本預算中，也有編數位典藏，101年還編了六百多萬元！歷年來也有","  編史料圖書的採集整編，105年度還編了兩千多萬元，106年還編了一千多萬元。本預算","  和特別預算都做著相同的事情，還是不同的事情？怎麼從來都不說清楚、講明白？"],["主席：請國史館何副館長說明。"],["何副館長智霖：主席、各位委員。我們今年度就數位化所編的預算其實只有46萬6,000元","  ，這幾年向來都是這樣。"],["江委員永昌：特別預算中的2億元，尤其這兩個年度五千多萬元用來做什麼，要講清楚；","  原來的本預算是在執行有關總統文物、珍貴史料的數位化，以及史料圖書採集整編的閱","  讀，這是不同的事情。前瞻經費用來做什麼？再講一次。"],["何副館長智霖：前瞻主要有三個項目，第一是整合幾個主要檔案機關的檔案系統，像國","  史館、台灣文獻館、檔案管理局這三個系統要整合起來，館長希望透過「一站式」就可","  以直接檢索到各個主要檔案機關的資料。"],["江委員永昌：你們不要再活在自己想像的歷史裡，希望對外把這個說清楚、講明白，好","  不好？"],["何副館長智霖：第二是建立二二八事件檔案資料庫，這也是和檔案管理局合作的。剛剛","  蔡委員提到，我們館裡的二二八檔案目前是移到檔管局，目前所有二二八的檔案都在檔","  管局，所以我們要和它合作，建立這個資料庫。","   第三個才是我們的檔案數位化。"],["江委員永昌：好，希望你能夠說清楚。接下來，想請教法務部陳次長。最近有關於一個","  少年無照駕駛，居然去拜託有駕照的人幫他租車、競速，然後發生3條人命的事件。要","  先請教你，如果有駕照的人把車借給沒有駕照的人，結果發生事情了，有駕照的人依道","  路交通管理處罰條例有沒有罰則？"],["主席：請法務部陳次長說明。"],["陳次長明堂：主席、各位委員。目前我所知道是沒有，因為他是租車……"],["江委員永昌：沒有嗎？第23條，汽車駕駛人如果允許無駕駛執照之人駕駛其車輛，這個","  車輛我覺得可能也包括租來的，而不是指所有權。"],["陳次長明堂：抱歉！這個部分是行政罰吧！不是……"],["江委員永昌：但是，這也只有吊扣幫人家租車者的駕駛執照3個月。如果是去租車行，租","  車行沒有查證是否有駕駛執照就租車給你，就很有可能會違反汽車運輸管理規則第一百","  條至第一百零一條的規定，或是違反公路法第七十七條。合併起來，會吊銷汽車運輸業","  的營業執照，以及吊銷全部的營業車輛。所以，個人如果去違法借車給他人，跟租賃車","  輛的公司違法把車輛借給他人，這兩個去秤一秤。一個是吊扣3個月，一個是吊銷營業","  執照哦！"],["陳次長明堂：這個也許一個是營業行為，一個是個人。不過，在平衡度方面，確實應做","  某種程度的比例考量，我們會向主管機關交通部建議，看是否要做平衡性的考量。"],["江委員永昌：次長，你想一下。今天如果沒有發生事情，我覺得大家不會這樣苛責。可","  是，因為事情非常嚴重，如果是無照駕駛被抓到了，罰6,000元至12,000元。但是，如","  果肇事者因而造成對方受傷後死亡，會有刑罰，對不對？"],["陳次長明堂：對，沒錯。"],["江委員永昌：那如果把車借給無照的人，讓他去駕駛這個車輛，他本來只有吊扣3個月。","  但是，如果因此造成肇事死傷，你覺得要不要再加重？"],["陳次長明堂：行政罰部分加重，我是非常贊成，但是要不要到入刑法的責任，必須做通","  盤性的考量，因為這裡面會牽涉到各種不同層面的考量。所以，刑法是不得已的最後手","  段，要再考量一下，好不好？"],["江委員永昌：請你去研究一下。"],["陳次長明堂：好，可以。"],["江委員永昌：剛剛其他立委質詢的時候，3條人命的結果，法官卻讓他以15萬元交保，你","  說要請檢察官再努力看看。"],["陳次長明堂：會。"],["江委員永昌：檢察官努力什麼？這是法官所提的，那你覺得檢察官還要努力什麼？"],["陳次長明堂：這部分我們會抗告，後來這個案子是羈押了，如果……"],["江委員永昌：那是因為那個疑似犯罪……不要說是疑似犯罪，其實現場好像有錄影嘛！"],["陳次長明堂：對。"],["江委員永昌：應該就是他肇事撞死人。那個少年繳不出15萬元，所以他現在還羈押。先","  跳開這個，我想請問你，你說檢察官還要再努力，檢察官要努力什麼？"],["陳次長明堂：檢察官會抗告。"],["江委員永昌：用什麼抗告？"],["陳次長明堂：這個案子我們有申請羈押。"],["江委員永昌：對，現在羈押中嘛！"],["陳次長明堂：還沒被交保。"],["江委員永昌：現在是人家繳不起保金。"],["陳次長明堂：如果他被交保，我想檢察官會抗告的，這個案子目前是沒有交保出去嘛！","",""],["江委員永昌：要重視人民的觀感。"],["陳次長明堂：對，沒錯。"],["江委員永昌：這個事情現在大家沒有去想到法院的問題，反而怪罪到法務部。但是，無","  論如何，雖然大家都知道權責，可是你剛剛也說叫檢察官再努力"],["陳次長明堂：這部分我們會從重、從嚴。"],["江委員永昌：要給人民一個交代。"],["陳次長明堂：是。"],["主席（王委員榮璋）：請曾委員銘宗發言。"],["曾委員銘宗：主席、各位列席官員、各位同仁。首先我想請教法務部陳次長。法務部現","  在是不是已經會同國安局等單位在研修通保法修正草案，有沒有這回事？"],["主席：請法務部陳次長說明。"],["陳次長明堂：主席、各位委員。沒有會同國安局，是我們跟警政署協商以後提出來的，","  不是國安局的，跟國安局無關。"],["曾委員銘宗：是跟警政署？"],["陳次長明堂：是。"],["曾委員銘宗：那初步的內容是什麼方向？是否為了箝制假新聞的方向才要修，對不對？","",""],["陳次長明堂：不是，這個部分事實上是在國民黨政府時代的時候就有這個疑義，最主要","  是第十一條之一條裡有關通聯紀錄的部分。譬如對於山難要救難時就不能要求有「調取","  票」，因為它不是最重本刑為3年以上的罪，所以要修正通保法。其次，是從去年以來","  談到GPS的定位問題。在高雄的海巡署南巡局有一個士官長被判緩刑，因為GPS不是定位","  個人的，而是行動的所在地，才有這個必要，日本也發生這個問題。所以，最主要是這","  兩部份，並沒有說要廢掉通保法通信監察書的申請，所以基本上不是為了假新聞來處理","  。"],["曾委員銘宗：外界在懷疑，假設現在調閱通聯紀錄，必須要有法官的裁定，對不對？"],["陳次長明堂：對，調取票。"],["曾委員銘宗：那現在是不是要修正方向，改為檢察官就可以調閱？"],["陳次長明堂：我們是希望能直接就調閱，事後再由法官審查。不過，外界有爭議，目前","  這個部分還沒有定論，但行政院要我們重新來思考一下。"],["曾委員銘宗：所以有可能這是一個方向哦！"],["陳次長明堂：對，我們原本是好意，尤其是警消要去救山難的時候。"],["曾委員銘宗：我對次長所講救難的部分沒意見，我講的是關於假新聞的部分。"],["陳次長明堂：不會為了假新聞來修這個。"],["曾委員銘宗：好。另外，我知道法務部也在研究毒駕。"],["陳次長明堂：對。"],["曾委員銘宗：因為現在酒駕很普遍，已經有刑法第一百八十五條之三條。有關毒駕的部","  分，您認為合不合適？是否要自始加重其刑？因為假設以酒駕而言，是3年以上、10年","  以下有期徒刑。那毒駕的部分，真正撞死人的要加重其刑，次長贊不贊成這個方向？"],["陳次長明堂：贊成。我們也朝這個方向努力，現在問題在於，第一是肇事以後的加重；","  第二種是沒有肇事。剛才也有委員垂詢第一百八十五條之三條，一定要到不能安全駕駛","  嗎？還是跟酒駕一樣到0.25？因為毒駕數據的檢驗方法不同，而且還有一、二、三、四","  級不同毒品的反應，這部分羅政務委員秉成也召集各機關，至少開了兩次以上的會議討","  論了，希望能夠建立SOP的檢驗，應該最近會有定論。"],["曾委員銘宗：所以，毒駕加重其刑的大方向，你是贊成的？"],["陳次長明堂：贊成。"],["曾委員銘宗：但是，怎麼去執行？標準如何？要再進一步的研議？"],["陳次長明堂：檢驗的部分。"],["曾委員銘宗：是不是各級的毒品都納進來？"],["陳次長明堂：應該要。"],["曾委員銘宗：好。另外再請教一個問題，因為最近有關公投案，中選會認為一些公投案","  有大量抄寫或偽造的情況，要移送地檢署查辦。次長是這方面的專家，本席想請教次長","  ，行為人是誰？不清楚。行為地也不清楚。這怎麼樣可以移送給檢調去處理？"],["陳次長明堂：目前沒有收到這個案子的移送，中選會要怎麼樣移送過來，我們目前並不","  了解。等收到以後，會再交給檢察機關處理。基本上，當然要人和事。關於人事時地物","  這方面，如果收到移送，檢察機關會再慎重處理。"],["曾委員銘宗：謝謝次長，您先請回。接下來我想請教副主計長。我手上是主計總處的資","  料，有關核心CPI，今年的1至8月已經高達1.44，創下10年來的新高，為什麼會有這種","  情況？你預期，今年到年底，甚至明年的通貨膨脹或物價情況的看法如何？"],["主席：請行政院主計總處陳副主計長說明。"],["陳副主計長瑞敏：主席、各位委員。因為菸酒稅大概有受到影響，所以比例會有一點高","  。我們觀察整個物價，預期是還穩定。"],["曾委員銘宗：另外，到8月底前瞻第一期所有經費的執行率只有38%，這是過去12個月，","  但未來因為前瞻第一期到今年12月底還有62%的經費沒有執行。從主計總處的看法，到","  底未來4個月有辦法執行這62%嗎？"],["陳副主計長瑞敏：因為前瞻條例的主管機關是國發會，國發會的統計是大概可以達到百","  分之九十幾，我們也是希望趕快加速執行。但是看了到9月份的資料，大概佔預算數也","  只到45%，還有五、六百億元要再執行，所以現在在各方面都要求他們趕快加速執行。","  他們目前的困難點在於，因為這次有相當多都是補助地方政府，也有相當的程序要處理","  ，所以會慢一點。第二期的部分，國發會在處理的時候，已將計畫總綱要的經費降下來","  。第二期就減了四百多億元下來。"],["曾委員銘宗：但是，第二期送到立法院的經費也高達2,200億元。過去第一期是1,070億","  元，整整1年又1個月的執行率只有45%。如您剛剛講的，到9月底是45%。所以，我的看","  法是，只剩未來3個月，卻還有55%沒有執行。所以，本席具體建議主席，其實前瞻基礎","  建設的相關預算不要急著排，讓它執行55%完畢後，再就有必要的部分進一步檢討。副","  主計長，你贊不贊成我的看法？"],["陳副主計長瑞敏：剛剛講的是整個第一期預算，但是以工程進度而言，大部分經費的支","  用會落在年度結束時，大約11月、12月間。以這樣的經驗來看，大量的錢都會在那個時","  候結算。以前我也常會問怎麼會那麼慢？後來業務單位告訴我，大概到年底可以執行完","  畢。根據這樣的看法來看，歷年的預算執行率會落在比較後面幾個月，這是公務機關常","  有的情形，因為工程啟動開始用錢的機率不是那麼大。"],["曾委員銘宗：現在執行率只有55%，為了達到一定的執行率，各機關會不會從現在開始消","  化預算？相信副主計長也很清楚，前瞻基礎建設計畫的每一塊錢都是舉債而來的，現在","  卻得在剩下的三個月時間內拼命消化預算，這樣還會把錢用在刀口上嗎？"],["陳副主計長瑞敏：錢花出去後，有關的支援效益非常大，且大家都盯著看，因此消化預","  算的機會並不大！"],["曾委員銘宗：我希望各機關未來三個月是拚拼命趕執行率，至於主計總處則必須督導各","  部會，不可以為了達到一定執行率而消化預算，否則就是浪費國家公帑！謝謝。"],["陳副主計長瑞敏：謝謝委員。"],["主席：段委員宜康改提書面質詢。","   請吳委員志揚發言。（不在場）吳委員不在場。","   郭委員正亮改提書面質詢。","   報告聯席會，登記發言委員均詢答完畢，現在作以下決定：報告及詢答完畢；委員郭","  正亮、吳志揚、盧秀燕、許智傑、段宜康、李俊俋所提書面質詢列入紀錄，刊登公報，","  並請相關部會以書面答復。","   委員質詢及未及答復部分，請相關部會於一週內以書面答復；委員質詢中要求提供之","  相關資料，亦請於期限內送交各相關委員。","委員郭正亮書面意見：","   有關國史館於前瞻基礎建設計畫第1期特別預算中編列辦理「國家文化記憶庫及數位","  加值應用計畫」─「厚植數位內容及服務建設計畫」，經查，本計畫總經費2億元，第1","  期先行編列5,135萬元，係為規劃將所典藏之重要國家檔案史料寶藏與歷任國家元首相","  關珍貴文物，納入國家文化記憶庫及促進數位加值應用。惟查，國史館每年皆有編列相","  關數位典藏業務於公務預算中，本次計畫所辦理事項為該館於年度預算中即已編列之法","  定職掌事項，屬常態性業務，然此次編列於特別預算中，本席了解國史館是為了能更豐","  富內容來呈現國家記憶的豐富及多元史料的內涵，更為期能提供民眾更便捷之查詢與數","  位檔案服務之用心，因此，本席認為確實有其編列是項預算之必要性。","   法務部本次編列特別預算參與推動「電子化政府雲端基礎建設計畫」，經了解，該計","  畫係為法務部為配合行政院及行政院科技會報辦公室研擬數位國家創新經濟發展方案（","  2017~2025年）推動之中央行政機關機房整併作業，辦理法務部資料中心整體計畫，整","  合法務部檢察、矯正、行政執行及廉政等三級機關共用集中化系統，建構雲端運算資訊","  資源動態部署基礎環境，使機房有效節能及提高運作效率。據本席了解，法務部之現有","  機房確實已使用多年（超過10年）恐不堪負荷，的確是有擴增改善設備之急迫性與必要","  性，本次以特別預算作為改善經費來源，雖未盡妥適，但如果因此讓法務資訊系統及設","  備更加完善，有利法務部在執行各項法務資訊工作時能更加順利，本席也是樂見讓該預","  算順利解凍執行。","   綜上，本席希望國史館和法務部都應善加珍惜編列特別預算之目的與意義，善用政府","  有限資源，務必將人民納稅錢用在刀口上，將所有資源做最有效的利用，裨益特別預算","  編列之特殊性與意義。","委員吳志揚書面意見：","   本院委員吳志揚，有鑑於財政、司法及法制委員會第一次聯席會議審查中央政府前瞻","  基礎建設計畫第一期特別預算有關國史館、法務部預算凍結報告等案，特向法務部等相","  關單位提出質詢。","   說明：","   一、前瞻基礎建設計畫第一期自106年9月至107年12月底，歲出預算編列1,071億元，","  但預算執行率僅38%，執行成效低落，其中法務部為執行率最差之部會，預算數1,980萬","  元，至今執行率為0，請法務部提出預算及計畫執行較分配數差異原因及因應改善措施","  之完整說明。","   二、本席質疑，法務部將預算全部分配於今年10月份，以建構設置法務部雲端資料中","  心，並配合行政院資訊資源向上集中政策，整合法務部、矯正、行政執行及廉政等機關","  共用、集中化系統，建構雲端運算資訊資源動態部屬基礎環境，以提高運作效能及管理","  效能等，是否能於短時間內建置完成，令本席堪憂，建置細節也未詳盡說明，頗有浪費","  公帑之嫌。若法務部第一期預算執行率低落，第二期應暫緩撥款、甚至不應再行編列預","  算，法務部應立即檢討改善，並提出完整書面報告。","委員盧秀燕書面意見：","   本院委員盧秀燕，有鑑於主計總處薪情平台瀏覽人次明顯偏低，雖然該網站提供「薪","  資體驗區」、「薪情互動區」、「薪資探索區」，也提供專有名詞解釋，但該網站利用","  率始終不高。本席認為，主計總處的薪情平台立意良善，但缺乏給民眾回應的意見交流","  區。爰此，為能貼近民眾的需要，建請主計總處評估薪情平台網站可設置意見交流區，","  滿足民眾需求。","   說明：","   一、主計總處雖設置薪情平台提供民眾查詢，但瀏覽人次明顯偏低。","   二、雖然該網站提供「薪資體驗區」、「薪情互動區」、「薪資探索區」，也提供專","  有名詞解釋，但該網站利用率始終不高。","   三、爰此，為能貼近民眾的需要，建請主計總處評估薪情平台網站可設置意見交流區","  ，滿足民眾需求。","委員許智傑書面意見：","   1.國史館除了建置二二八事件檔案資料庫外，也應與促進轉型正義委員會及國家人權","  博物館合作，結合各部會資源，共同打造完善的轉型正義資料庫。","   2.另外，國史館應與原住民促進轉型正義委員會合作，共同展開盤點史料、蒐集真相","  及保存歷史真相等工作，作為後續政府與原住民各族族人共同追求正義、對等協商政策","  方向的對話平台。","   3.本席也呼籲，上述史料皆應秉持公開透明，以最便捷之方式保障國民之近用權。國","  史館應秉持「開放政府」之態度，積極將數位化檔案史料透過網際網路開放線上閱覽，","  建置國內主要檔案機關共同之目錄協作系統，廣供各界運用查詢閱覽檔案史料。","   4.綜上，本席建議，未來國史館之經費運用，應將錢花在刀口上，審慎評估、盤點現","  有資源，結合各部會之力，共同保存臺灣發展之珍貴史料。","委員段宜康書面意見：","   前瞻基礎建設計畫第1期特別預算決議，凍結國史館預算百分之十，即0.05億元。其","  中「建置二二八事件檔案資料庫」所需經費2,310萬元，其中內容包含系統開發建置軟","  體硬體設備費、內容預審作業經費、資料內容分析及系統專案管理人員經費等。執行期","  程自106年9月起至110年8月止，共計4年，預計109至110年11月將持續進行檔案局新徵","  集二二八事件檔案整理、數位化及內容分析編目，以及系統維護、新增檔案匯入等工作","  。","   有關「二二八事件檔案」，除史館該計畫外，其他機關亦有相關計畫：國發會檔案管","  理局於2019年度預算編列「深化國家記憶第1期計畫」31,290千元，內容包括：強化辦","  理民國38年以前國家檔案徵集、研究加值等。此外，促進轉型正義委員會擬建置「轉型","  正義資料庫」、財團法人二二八事件紀念基金會亦有「二二八資料庫增補計畫」等。因","  此，恐有多頭馬車之情形。","   國史館組織條例第一條，「國史館隸屬於總統府，掌理纂修國史事宜。」現今民主社","  會，由政府纂修國史已不符時宜。國史館「建置二二八事件檔案資料庫」之業務不但與","  其他機關有高度重疊，另行聘僱系統專案管理人員亦不利於人才培育。因此，國史館未","  來定位應重新釐清，其預算計畫應與其他機關有所區分，否則在政府資源有限之下，不","  但資源重複，亦造成人才浪費。","委員李俊俋書面意見：","   本院委員李俊俋，針對國史館臉書粉絲專頁僅有8,188人按讚，訊息推廣及互動性仍","  有提升空間，應加強相關人員在社群網站上的溝通與互動，以增進民眾對於史料保存與","  檔案開放工作之了解；另請加強其他社群網路之相關訊息曝光，以及使用者介面優化，","  俾使學術研究人員及一般民眾便於查詢與閱覽，特向國史館提出質詢。","說明：","   一、國史館臉書粉絲專頁僅有8,188人按讚，相較其他官方粉絲專頁讚數相形見絀。","","","   二、目前並沒有第二個社群網路平台使相關訊息曝光，很難有效讓民眾對於史料的認","  知提升。"],["主席：現在處理討論事項。","   針對前瞻基礎建設計畫第一期特別預算凍結報告案中，國史館一案、法務部一案共計","  兩案均已報告完畢，准予動支，提報院會。請問各位，對於審查結果有無異議？（無）","  無異議，通過。","   現在處理臨時提案。","   臨時提案：","   茲因我國刑事通緝犯之查緝效率不彰，現行逃犯追緝系統難達效用。建請委員會要求","  法務部就如何強化通緝犯之緝捕歸案，提出書面報告，並建置有效之通緝犯公告系統。","","","                         徐永明    黃國昌    費鴻泰"],["主席：第3行修正為：「建請委員會要求法務部會商相關機關就如何強化……」以下文字均","  同。","   請問各位，有無異議？（無）無異議，修正通過。","   現在作以下決議：前瞻基礎建設計畫第一期特別預算凍結報告案有關國史館一案已報","  告完畢，准予動支，提報院會；前瞻基礎建設計畫第一期特別預算凍結案有關法務部一","  案已報告完畢，准予動支，提報院會。請問院會，有無異議？（無）無異議，通過。","   現在有施委員義芳等提復議案。","施委員義芳等復議案：","   針對第9屆第6會期財政、司法及法制委員會第1次聯席會議審查之討論事項第一案及","  第二案所作之決議，提出復議，並請本聯席會隨即處理本項復議動議。","                  提案人：施義芳    吳秉叡    郭正亮    江永昌    陳賴素美  ","                         王榮璋"],["主席：請問各位，贊成本復議案者請舉手？","   （進行表決）"],["主席：反對本復議案者請舉手？","   （進行表決）"],["主席：報告表決結果：贊成者少數，本案不通過。","   本次會議議程均已處理完畢，如有登記出席不在場委員補提書面質詢，一併列入紀錄","  ，刊登公報，並請議事人員協助處理。","   本次聯席會議議事錄由本席核定後確定。","   現在散會。","散會（17時35分）","","-----------------------","                                     立法院公報  第107卷  第88期  委員會紀錄","","                                     239","","立法院公報  第107卷  第88期  委員會紀錄","","                                     立法院公報  第107卷  第88期  委員會紀錄","","                                     280","","                                     279","","",""]],"block_lines":[1,7,10,14,18,21,67,68,77,81,87,88,94,96,100,103,104,107,110,111,117,119,123,125,126,131,134,139,141,151,152,153,154,157,161,162,164,165,166,169,170,171,172,173,178,179,195,196,197,198,201,202,204,205,217,219,221,222,228,229,230,231,238,239,240,242,244,245,247,248,249,250,251,252,254,255,260,261,262,263,270,271,273,275,276,279,280,281,282,283,285,286,287,293,294,296,298,299,300,301,303,304,307,308,310,311,317,318,319,320,321,322,325,327,328,331,333,334,337,338,341,344,346,347,351,354,356,357,360,363,367,368,371,373,376,377,378,380,381,382,385,388,391,392,394,396,398,399,405,406,407,410,411,415,416,420,421,422,424,427,429,430,431,432,436,441,443,444,447,449,450,451,454,455,457,458,460,461,465,467,468,469,470,471,472,474,480,481,482,483,484,485,486,487,488,491,496,498,500,502,503,504,505,506,507,508,509,510,511,523,527,532,534,538,539,540,541,543,544,546,547,548,549,550,551,552,553,554,555,556,557,558,559,560,561,562,563,564,565,566,567,568,569,570,571,573,574,575,576,579,580,581,585,587,588,590,591,592,593,594,596,597,599,603,606,607,608,610,612,613,614,615,617,618,619,620,621,622,623,624,625,626,627,628,629,631,633,634,635,636,638,640,641,642,643,644,646,648,649,650,653,654,655,656,658,661,662,663,668,671,672,673,674,676,681,682,683,686,687,689,692,693,695,696,698,699,700,701,702,703,706,707,709,711,713,714,719,720,723,724,728,729,730,733,736,737,740,741,742,744,756,757,759,760,766,767,769,770,771,772,774,775,776,777,779,781,782,783,784,785,786,788,790,791,792,793,794,795,796,798,800,803,804,806,807,809,810,814,817,818,819,822,823,824,827,829,830,831,832,833,835,836,838,842,847,848,849,852,853,854,857,858,859,862,863,864,865,866,869,870,875,879,882,884,887,888,890,893,895,896,899,903,905,906,907,910,911,913,914,916,917,918,919,920,921,922,923,925,928,932,935,937,938,939,943,945,949,951,959,960,963,965,966,967,974,975,978,979,980,982,983,985,986,989,990,991,992,993,994,995,996,997,998,1000,1001,1004,1005,1008,1009,1010,1011,1017,1018,1019,1020,1023,1024,1025,1026,1027,1031,1033,1034,1035,1036,1037,1038,1039,1041,1042,1043,1044,1048,1049,1052,1053,1054,1055,1057,1058,1059,1060,1061,1062,1065,1067,1069,1071,1072,1073,1074,1075,1076,1077,1079,1080,1081,1082,1083,1084,1085,1086,1089,1092,1093,1095,1100,1101,1102,1104,1111,1112,1119,1121,1123,1124,1125,1128,1129,1130,1131,1132,1133,1134,1138,1139,1140,1141,1142,1143,1146,1147,1148,1149,1150,1151,1152,1153,1154,1156,1157,1158,1159,1163,1165,1166,1167,1169,1170,1171,1172,1174,1175,1178,1179,1183,1184,1189,1190,1192,1196,1197,1199,1200,1201,1202,1204,1205,1207,1210,1212,1214,1217,1220,1229,1230,1232,1235,1238,1240,1244,1248,1249,1250,1252,1253,1259,1261,1264,1265,1267,1270,1271,1272,1274,1275,1276,1277,1278,1279,1281,1282,1283,1284,1285,1286,1287,1290,1291,1292,1294,1295,1296,1297,1298,1300,1301,1303,1304,1305,1308,1315,1316,1317,1318,1320,1321,1322,1323,1324,1325,1326,1329,1334,1335,1336,1337,1338,1339,1340,1343,1346,1349,1350,1352,1355,1361,1366,1371,1374,1376,1378,1379,1474,1485,1497,1499,1501],"persons":["主席","何副館長智霖","陳次長明堂","林委員德福","陳副主計長瑞敏","黃委員國昌","徐委員永明","劉委員建國","賴委員士葆","費委員鴻泰","余委員宛如","施委員義芳","主席（施委員義芳代）","陳賴委員素美","王委員榮璋","蔡委員易餘","鄭處長輝彬","羅委員明才","江委員永昌","主席（王委員榮璋）","曾委員銘宗"],"title":"立法院第9屆第6會期財政、司法及法制兩委員會第1次聯席會議紀錄","時間":"中華民國107年10月15日（星期一）15時至17時35分","地點":"群賢樓9樓大禮堂","主席":"王委員榮璋"}