{"blocks":[["主席：出席委員已足法定人數，現在開會。進行報告事項。","       報  告  事  項","宣讀上次會議議事錄。","[pic]","立法院第9屆第2會期財政委員會第20次全體委員會議議事錄","時    間：中華民國105年12月14日（星期三）上午9時1分至13時2分","        中華民國105年12月15日（星期四）上午9時30分至12時26分","地    點：本院群賢樓9樓大禮堂","出席委員：吳秉叡    曾銘宗    黃國昌    賴士葆    余宛如    盧秀燕    王榮璋","          陳賴素美  邱泰源    施義芳    費鴻泰    江永昌    羅明才","         委員出席13人","列席委員：鄭天財Sra．Kacaw    林德福    黃昭順    陳歐珀    王惠美    周陳秀","        霞    ","        顏寬恒    鍾佳濱      徐榛蔚    鍾孔炤    孔文吉  ","         委員列席11人","|列席官員 |105年12月14日（星期三）   |          |                      |","|：       |                          |          |                      |","|         |財政部                    |部長      |許虞哲                |","|         |會計處                    |處長      |張玉燕                |","|         |人事處                    |處長      |鍾振芳                |","|         |國庫署                    |署長      |阮清華                |","|         |賦稅署                    |署長      |李慶華                |","|         |關務署                    |署長      |廖超祥                |","|         |國有財產署                |署長      |曾國基                |","|         |財政資訊中心              |主任      |陳泉錫                |","|         |臺灣金融控股股份有限公司  |董事長    |呂桔誠                |","|         |                          |總經理    |詹庭禎                |","|         |臺灣銀行股份有限公司      |代理總經理|魏江霖                |","|         |臺銀人壽保險股份有限公司  |董事長    |陳素甜                |","|         |                          |總經理    |邱華創                |","|         |臺銀綜合證券股份有限公司  |董事長    |蘇樂明                |","|         |                          |總經理    |林  怡                |","|         |臺銀綜合保險經紀人股份有限|董事長    |謝福燈                |","|         |公司                      |          |                      |","|         |                          |總經理    |康  蘩                |","|         |臺灣土地銀行股份有限公司  |董事長    |凌忠嫄                |","|         |                          |總經理    |高明賢                |","|         |土銀保險經紀人股份有限公司|董事長    |李文雄                |","|         |                          |總經理    |林芳祺                |","|         |中國輸出入銀行            |理事主席  |林水永                |","|         |                          |總經理    |劉佩真                |","|         |財政部印刷廠              |廠長      |連坤耀                |","|         |行政院主計總處基金預算處  |專門委員  |黃秀容                |","|         |105年12月15日（星期四）   |          |                      |","|         |財政部                    |政務次長  |蘇建榮                |","|         |會計處                    |處長      |張玉燕                |","|         |人事處                    |處長      |鍾振芳                |","|         |國庫署                    |署長      |阮清華                |","|         |賦稅署                    |署長      |李慶華                |","|         |關務署                    |署長      |廖超祥                |","|         |國有財產署                |署長      |曾國基                |","|         |財政資訊中心              |主任      |陳泉錫                |","|         |臺灣金融控股股份有限公司  |董事長    |呂桔誠                |","|         |                          |總經理    |詹庭禎                |","|         |臺灣銀行股份有限公司      |代理總經理|魏江霖                |","|         |臺銀人壽保險股份有限公司  |董事長    |陳素甜                |","|         |                          |總經理    |邱華創                |","|         |臺銀綜合證券股份有限公司  |董事長    |蘇樂明                |","|         |                          |總經理    |林  怡                |","|         |臺銀綜合保險經紀人股份有限|董事長    |謝福燈                |","|         |公司                      |          |                      |","|         |                          |總經理    |康  蘩                |","|         |臺灣土地銀行股份有限公司  |董事長    |凌忠嫄                |","|         |                          |總經理    |高明賢                |","|         |土銀保險經紀人股份有限公司|董事長    |李文雄                |","|         |                          |總經理    |林芳祺                |","|         |中國輸出入銀行            |理事主席  |林水永                |","|         |                          |總經理    |劉佩真                |","|         |財政部印刷廠              |廠長      |連坤耀                |","|         |行政院主計總處基金預算處  |專門委員  |黃秀容                |","","","主    席：王召集委員榮璋","專門委員：黃素琴","主任秘書：林上民","紀    錄：秘    書  郭錦貴  研 究 員  曾郁棻  科    長  蔡明哲","        專    員  陳品華  薦任科員  謝禎鴻  薦任科員  高珮玲","   105年12月14日（星期三）","       討  論  事  項","審查中華民國106年度中央政府總預算案附屬單位預算營業部分有關中國輸出入銀行、臺","灣金融控股股份有限公司（含臺灣銀行股份有限公司、臺銀人壽保險股份有限公司、臺","銀綜合證券股份有限公司）、臺灣土地銀行股份有限公司（含土銀保險經紀人股份有限","公司）、財政部印刷廠。","","   （經財政部許部長就預算案分別提出報告後，計有委員吳秉叡、曾銘宗、黃國昌、賴","  士葆、余宛如、盧秀燕、施義芳、陳賴素美、邱泰源、費鴻泰、羅明才、林德福、江永","  昌等13人提出質詢，均經財政部許部長、及相關人員予以答復。）","   決定：","   一、報告及詢答完畢。","   二、委員王榮璋所提書面質詢，列入紀錄，刊登公報，並請財政部以書面答復。","   三、委員質詢未及答復部分，請財政部於1週內以書面答復。","   四、委員質詢中要求提供之相關資料，亦請於期限內分送各相關委員。","   決議：","   審查中華民國106年度中央政府總預算案附屬單位預算營業部分有關中國輸出入銀行","  、臺灣金融控股股份有限公司（含臺灣銀行股份有限公司、臺銀人壽保險股份有限公司","  、臺銀綜合證券股份有限公司）、臺灣土地銀行股份有限公司（含土銀保險經紀人股份","  有限公司）、財政部印刷廠，業經詢答完畢，另訂於12月15日（星期四）繼續處理。","   105年12月15日（星期四）","       討  論  事  項","繼續審查中華民國106年度中央政府總預算案附屬單位預算營業部分有關中國輸出入銀行","、臺灣金融控股股份有限公司（含臺灣銀行股份有限公司、臺銀人壽保險股份有限公司","、臺銀綜合證券股份有限公司）、臺灣土地銀行股份有限公司（含土銀保險經紀人股份","有限公司）、財政部印刷廠。","","   決議：","   審查中華民國106年度中央政府總預算案附屬單位預算營業部分有關中國輸出入銀行","  、臺灣金融控股股份有限公司（含臺灣銀行股份有限公司、臺銀人壽保險股份有限公司","  、臺銀綜合證券股份有限公司）、臺灣土地銀行股份有限公司（含土銀保險經紀人股份","  有限公司）、財政部印刷廠，審查結果如下：","   甲、財政部主管","   通過決議5項","   1.為利益迴避請財政部於3個月內評估，泛公股金融機構董事長、總經理離職後3年內","  ，不得至其客戶關係企業任職，並向立法院財政委員會提出報告。","                  提案人：曾銘宗","                  連署人：賴士葆    費鴻泰    盧秀燕","   2.為履行企業社會責任，並回饋社會大眾，爰請財政部督導所屬泛公股事業，提撥相","  關經費以辦理社會救助等公益活動，並向立法院財政委員會提出書面報告。","                  提案人：曾銘宗","                  連署人：費鴻泰    盧秀燕    賴士葆    羅明才","   3.因應金融科技蓬勃發展，財政部所屬泛公股銀行應投入更多經費，積極研究發展並","  申請金融科技相關專利，取得競爭優勢。然泛公股銀行目前取得之金融科技相關專利數","  量有限。請財政部於6個內提出泛公股銀行發展金融科技相關具體措施，並向立法院財","  委員會報告。","                  提案人：曾銘宗","                  連署人：費鴻泰    盧秀燕    賴士葆    羅明才","   4.行政院提出「新南向政策推動計畫」，全方位發展與東協、南亞及紐澳等國家的關","  係，促進區域交流發展與合作，同時也打造臺灣經濟發展的新模式，並重新定位我國在","  亞洲發展的重要角色，而相關經費與計畫編列於各部會。爰請財政部及相關公股行庫，","  1個月內提供106年度預算內，如何協助政府達到促成新南向政策，相關經費編列、詳細","  計畫，送交立法院財政委員會。","                  提案人：費鴻泰    盧秀燕    賴士葆    曾銘宗    羅明才","   5.赤道原則包括一個自願信貸風險管理框架，以及運用於專案融資活動中的一套環境","  和社會風險評估的準則。透過採納這些原則，使金融業擁有一套環境和社會基準，用來","  管理發展全球專案融資中的這些風險。「赤道原則」旨在使各金融機構採取赤道原則管","  理體系，該體系包括盡職調查的最低內部標準和可靠的項目財務評估。「赤道原則」的","  目標是確保融資的專案可以滿足特定社會責任和環境保護的要求。","   然我國目前僅有國泰世華銀行簽署赤道原則作為授信的基礎，臺灣金融控股股份有限","  公司及臺灣土地銀行股份有限公司等國營的銀行，應朝向簽署赤道原則以為表率，並請","  財政部與金融監督管理委員會研究泛公股金融機構簽署赤道原則作為授信及投資基礎之","  可行性，於3個月內向立法院財政委員會提出書報告。","                  提案人：余宛如    邱泰源    吳焜裕","                  連署人：施義芳    鍾孔炤","   一、中國輸出入銀行","   (一)業務計畫：應依據營業收支、金融保險成本、轉投資、重大之建設事業及資金運","  用等項之審查結果，隨同調整。","   (二)營業收支：","   1.營業總收入：21億1,192萬9千元，照列。","   2.營業總支出（不含所得稅費用）：原列16億0,103萬5千元，減列「金融保險成本」","  項下「手續費用」之「徵信託辦費支出」100萬元、「業務費用」300萬元（含「服務費","  用」之「旅運費」50萬元、「印刷裝訂與廣告費」100萬元、「修理保養與保固費」50","  萬元、「材料及用品費」50萬元、「租金與利息」之「機器租金」50萬元）、「其他營","  業費用」項下「研究發展費用」50萬元，共計減列450萬元，其餘均照列，改列為15億","  9,653萬5千元。","   3.稅前淨利：原列5億1,089萬4千元，增列450萬元，改列為5億1,539萬4千元。","   (三)金融保險成本：隨同營業總支出審查結果調整。","   (四)轉投資計畫：無列數。","   (五)重大之建設事業：1,854萬7千元，照列。","   (六)資金運用：應依據營業收支、金融保險成本、盈虧撥補、轉投資及重大之建設事","  業等項之審查結果，隨同調整。","   (七)提案3案，保留，送院會處理：","   1.中國輸出入銀行連年短編或未編績效獎金預算，然而績效獎金並非不可預見之支出","  ，且連年超支，顯未覈實編列，有規避國會監督之虞。","   中國輸出入銀行106年度「營業總支出」之「績效獎金」編列2,262萬9千元，爰凍結","  該項預算二分之一，俟向立法院財政委員會提出改善報告，並經同意後，始得動支。","                  提案人：黃國昌","                  連署人：江永昌    陳賴素美","   2.中國輸出入銀行106年度預算編列「優存超額利息」7,751萬9千元，較105年度增加","  211萬4千元。該「優存超額利息」係負擔員工優惠存款利息扣除正常利息後之數。銀行","  員享有自家銀行優惠存款利率屬行業慣例，但該優惠利息的成本係由銀行股東承擔。尤","  其中國輸出入銀行為百分之百公股行庫，員工領高薪、高獎金之餘，其超額利息亦由納","  稅人負擔，實不合理。要求中國輸出入銀行提供近5年員工優惠存款之相關資料項目如","  下：職等分級、各職等人數、各職等每人優存上限、優惠利率、超額利息支出等5項目","  。擬刪減十分之一優存利息，並凍結其餘預算，俟向立法院財政委員會提出報告後，始","  得動支。","                  提案人：余宛如","                  連署人：江永昌    施義芳","   3.中國輸出入銀行「營業外費用」項下「優存超額利息」編列7,751萬9千元，查其退","  休員工享有500萬退休金優存利息及行員優惠儲蓄存款之福利，退休人員享此雙重福利","  ，顯失其公平性。新政府已著手年金改革，並於明年將行提出草案。依據財政部提交年","  金改革會議之超額利息資料，退休員工為3,900萬元，占總額4,800萬元之81.2%；爰此","  ，針對「優存超額利息」凍結五分之四，俟其年金改革新方案定案後，調整其合理性及","  公平性至符合社會期待，始得動支。","                  提案人：黃國昌","                  連署人：江永昌    余宛如","   (八)通過決議19項：","   1.中國輸出入銀行106年度預算「營業成本」項下編列「金融保險成本」，其中「手","  續費用」下編列「交易仲介商費用」90萬元，有鑑於政府財政日益困窘，且前年度決算","  數514千元，爰凍結五分之一，俟向立法院財政委員會提出專案報告後，始得動支。","                  提案人：費鴻泰    盧秀燕    賴士葆    曾銘宗","   2.中國輸出入銀行106年度預算「營業費用」項下編列「業務費用」，其中「服務費","  用」下編列「水電費」327萬8千元，較前年度決算數增加23.93%。為減緩政府財政收支","  惡化危機，爰凍結該項預算十分之一，俟向立法院財政委員會提出專案報告後，始得動","  支。","                  提案人：費鴻泰    盧秀燕    賴士葆    曾銘宗","   3.財政部主管中國輸出入銀行106年度「服務費用」項下「郵電費」項目，共編列85","  9萬5千元，包含郵費、電話費及數據通信費等。經查，該筆預算相較104年度決算數59","  7萬2千元，增加262萬3千元，增幅達43.9%；然106年度並未新增特殊用途，似有寬列預","  算之虞。鑑於政府財源日益困窘，公部門經費應撙節支出，爰凍結該項預算十分之一，","  俟向立法院財政委員會提出報告後，始得動支。","                  提案人：曾銘宗","                  連署人：費鴻泰    盧秀燕    賴士葆    羅明才","   4.財政部主管中國輸出入銀行106年度「服務費用」項下「棧儲、包裝、代理及加工","  費」共編列3,944萬4千元，用於辦公場所清潔及一般庶務勞務承攬外包等。經查，該筆","  105年度編列預算數為3,574萬6千元，104年度決算數為3,158萬2千元，顯見106年度預","  算數大幅增加，但並未新增特殊用途，似有寬列之虞。鑒於政府財源日益困窘，公部門","  經費應撙節支出，爰凍結該項預算十分之一，俟向立法院財政委員會提出報告後，始得","  動支。","                  提案人：曾銘宗","                  連署人：費鴻泰    賴士葆    盧秀燕    羅明才","   5.財政部主管中國輸出入銀行單位預算106年度「服務費用」項下「專業服務費」項","  目，共編列3,848萬2千元。經查，該筆105年度編列預算數為3,429萬2千元，104年度編","  列預算數為3,100萬元（決算數2,460萬2千元），預算執行率僅79%，且106年度編列預","  算較104年度決算數增幅56%，顯見增幅不少。鑑於政府財源日益困窘，公部門經費應撙","  節支出，爰凍結該項預算十分之一，俟向立法院財政委員會提出報告後，始得動支。","                  提案人：曾銘宗","                  連署人：費鴻泰    盧秀燕    賴士葆    羅明才","   6.中國輸出入銀行106年度預算「用人費用」編列3億6,581萬9千元，其中用於上海辦","  事處用人費用為987萬8千元，然查，上海辦事處目前尚未設置，且過去預算亦未執行用","  於設置上海辦事處，並有挪用狀況，爰此，凍結該項費用987萬8千元，待中國輸出入銀","  行取得金融監督管理委員會及中國銀行業監督管理委員會設立許可，俟向立法院財政委","  員會提出書面報告後，始得動支。","                  提案人：黃國昌","                  連署人：江永昌    盧秀燕","   7.中國輸出入銀行106年度預算「服務費用」編列2億6,474萬元，其中用於上海辦事","  處服務費用為166萬3千元，然查，上海辦事處目前尚未設置，且過去預算亦未執行用於","  設置上海辦事處，並有挪用狀況，爰此，凍結該項費用166萬3千元，待中國輸出入銀行","  取得金融監督管理委員會及中國銀行業監督管理委員會設立許可，俟向立法院財政委員","  會提出書面報告後，始得動支。","                  提案人：黃國昌","                  連署人：江永昌    盧秀燕","   8.中國輸出入銀行106年度預算「材料及用品費用」編列733萬6千元，用於上海辦事","  處材料及用品費用為15萬3千元，然查，上海辦事處目前尚未設置，且過去預算亦未執","  行用於設置上海辦事處，並有挪用狀況，爰此，凍結該項費用15萬3千元，待中國輸出","  入銀行取得金融監督管理委員會及中國銀行業監督管理委員會設立許可，俟向立法院財","  政委員會提出書面報告後，始得動支。","                  提案人：黃國昌","                  連署人：江永昌    盧秀燕","   9.中國輸出入銀行106年度預算「營業費用」項下「管理費用」之「服務費用」編列","  684萬6千元，較前年度決算數增加28.52%。為減緩政府財政收支惡化危機，爰凍結該項","  預算十分之一，俟向立法院財政委員會提出報告後，始得動支。","                  提案人：費鴻泰    盧秀燕    賴士葆    曾銘宗","   10.中國輸出入銀行106年度預算「營業費用」項下「其他營業費用」之「員工訓練費","  用」編列269萬5千元，較前年度決算數增加24.41%。為減緩政府財政收支惡化危機，爰","  凍結該項預算十分之一，俟中國輸出入銀行向立法院財政委員會提出「如何協助員工進","  行新南向政策宣導與執行」專案報告後，始得動支。","                  提案人：費鴻泰    盧秀燕    賴士葆    曾銘宗    羅明才","   11.有鑑於中國輸出入銀行106年度預算「上海辦事處」等共編列1,943萬6千元，查中","  國輸出入銀行連續3年度編列上海辦事處全年度預算，其中104年度挪供曼谷辦事處使用","  ，105年度則未執行；鑒於上海辦事處恐無法於年度開始時得以成立，所編列之消耗性","  支出建議於實際執行時案成立時間比例控管預算額度。再者，上開計畫已於105年度預","  算案中編列，卻因辦理之總行辦公室租賃案經評估後取消，為免挪為他用，未執行之預","  算，應予控管。爰此，凍結中國輸出入銀行106年度預算「上海辦事處」100萬元，俟向","  立法院財政委員會提出報告後，始得動支。","                  提案人：盧秀燕    費鴻泰    賴士葆    曾銘宗    羅明才","   12.中國輸出入銀行106年度預算「租金與利息」編列5億2,040萬2千元，其中用於上","  海辦事處租金與利息為416萬元，然查，上海辦事處目前尚未設置，且過去預算亦未執","  行用於設置上海辦事處，並有挪用狀況，爰此，凍結該項費用416萬元，待中國輸出入","  銀行取得金融監督管理委員會及中國銀行業監督管理委員會設立許可，俟向立法院財政","  委員會提出書面報告後，始得動支。","                  提案人：黃國昌","                  連署人：江永昌    盧秀燕","   13.中國輸出入銀行106年度預算「折舊與攤銷」編列","   3,174萬元，用於上海辦事處折舊與攤銷為57萬元，然查，上海辦事處目前尚未設置","  ，且過去預算亦未執行用於設置上海辦事處，並有挪用狀況，爰此，凍結該項費用57萬","  元，待中國輸出入銀行取得金融監督管理委員會及中國銀行業監督管理委員會設立許可","  ，俟向立法院財政委員會提出書面報告後，始得動支。","                  提案人：黃國昌","                  連署人：江永昌    盧秀燕","   14.中國輸出入銀行106年度預算「稅捐與規費」編列1億0,173萬7千元，其中用於上","  海辦事處稅捐與規費為10萬元，然查，上海辦事處目前尚未設置，且過去預算亦未執行","  用於設置上海辦事處，並有流用狀況，爰此，凍結該項費用10萬元，待中國輸出入銀行","  取得金融監督管理委員會及中國銀行業監督管理委員會設立許可，俟向立法院財政委員","  會提出書面報告後，始得動支。","                  提案人：黃國昌","                  連署人：江永昌    盧秀燕","   15.中國輸出入銀行106年度預算「會費、捐助與分攤」編列1,096萬5千元，其中用於","  上海辦事處會費、捐助與分攤為10萬元，然查，上海辦事處目前尚未設置，且過去預算","  亦未執行用於設置上海辦事處，並有挪用狀況，爰此，凍結該項費用10萬元，待中國輸","  出入銀行取得金融監督管理委員會及中國銀行業監督管理委員會設立許可，俟向立法院","  財政委員會提出書面報告後，始得動支。","                  提案人：黃國昌","                  連署人：江永昌    盧秀燕","   16.中國輸出入銀行106年度預算「一般建築及設備計畫」項下「機械及設備」編列7","  77萬元，其中用於上海辦事處一般建築及設備計畫為9萬元，然查，上海辦事處目前尚","  未設置，且過去預算亦未執行用於設置上海辦事處，並有挪用狀況，爰此，凍結該項費","  用9萬元，待中國輸出入銀行取得金融監督管理委員會及中國銀行業監督管理委員會設","  立許可，俟向立法院財政委員會提出書面報告後，始得動支。","                  提案人：黃國昌","                  連署人：江永昌    盧秀燕","   17.中國輸出入銀行106年度預算「一般建築及設備計畫」項下「交通及運輸設備」編","  列98萬5千元，其中用於上海辦事處交通及運輸設備為15萬元，然查，上海辦事處目前","  尚未設置，且過去預算亦未執行用於設置上海辦事處，並有挪用狀況，爰此，凍結該項","  費用15萬元，待中國輸出入銀行取得金融監督管理委員會及中國銀行業監督管理委員會","  設立許可，俟向立法院財政委員會提出書面報告後，始得動支。","                  提案人：黃國昌","                  連署人：江永昌    盧秀燕","   18.中國輸出入銀行106年度預算「一般建築及設備計畫」項下「什項設備」編列249","  萬2千元，其中用於上海辦事處什項設備為57萬2千元，然查，上海辦事處目前尚未設置","  ，且過去預算亦未執行用於設置上海辦事處，並有挪用狀況，爰此，凍結該項費用57萬","  2千元，待中國輸出入銀行取得金融監督管理委員會及中國銀行業監督管理委員會設立","  許可，俟向立法院財政委員會提出書面報告後，始得動支。","                  提案人：黃國昌","                  連署人：江永昌    盧秀燕","   19.中國輸出入銀行106年度預算「一般建築及設備計畫」項下「租賃權益改良」編列","  200萬元，其中用於上海辦事處租賃權益改良為200萬元，然查，上海辦事處目前尚未設","  置，且過去預算亦未執行用於設置上海辦事處，並有流用狀況，爰此，凍結該項費用2","  00萬元，待中國輸出入銀行取得金融監督管理委員會及中國銀行業監督管理委員會設立","  許可，俟向立法院財政委員會提出書面報告後，始得動支。","                  提案人：黃國昌","                  連署人：江永昌    盧秀燕","   二、臺灣金融控股股份有限公司（含臺灣銀行股份有限公司、臺銀人壽保險股份有限","  公司、臺銀綜合證券股份有限公司）","   (一)業務計畫：應依據營業收支、金融保險成本、轉投資、重大之建設事業及資金運","  用等項之審查結果，隨同調整。","   (二)營業收支：","   1.營業總收入：原列3,085億3,510萬9千元，增列臺灣銀行股份有限公司「金融保險","  收入」項下「外幣兌換利益」3億5,000萬元、臺銀人壽保險股份有限公司「金融保險收","  入」項下「保費收入」2,243萬8千元、臺銀綜合證券股份有限公司「金融保險收入」項","  下「出售證券利益」633萬元，共計增列3億7,876萬8千元，其餘均照列，改列為3,089","  億1,387萬7千元。","   2.營業總支出（不含所得稅費用）：3,019億1,387萬7千元，照列。","   3.稅前淨利：原列66億2,123萬2千元，增列3億7,876萬8千元，改列為70億元。","   (三)金融保險成本：隨同營業總支出審查結果調整。","   (四)轉投資計畫：無列數。","   (五)重大之建設事業：6億5,705萬6千元，照列。","   (六)資金運用：應依據營業收支、金融保險成本、盈虧撥補、轉投資及重大之建設事","  業等項之審查結果，隨同調整。","   (七)補辦預算：固定資產之建設改良擴充152億3,820萬7千元、增加資金之轉投資62","  億8,597萬元、收回資金之轉投資21億9,019萬8千元，均照列。","   (八)提案5案，保留，送院會處理：","   1.臺灣金控股份有限公司106年度預算案合併編列「優存超額利息」24億5,221萬元，","  較105年度增加1.03億元。","   該「優存超額利息」包括配合政府政策辦理軍公教退休（伍）金優惠存款業務所負擔","  之超額利息66.25億元，以及該公司員工優惠存款息所生之超額利息24.52億元。","   就員工優惠存款超額利息24.52億元部分，銀行員享有自家銀行優惠存款利率屬行業","  慣例，但該優惠利息的成本係由銀行股東承擔。尤其臺灣金控及其所屬臺灣銀行為百分","  之百公股行庫，員工領高薪、高獎金之餘，其超額利息亦是由納稅人負擔，實不合理。","","","   要求臺灣金控提供近5年員工優惠存款之相關資料項目如下：職等分級、各職等人數","  、各職等每人優存上限、優惠利率、超額利息支出等5項目。擬刪減十分之一優存利息","  ，並凍結其餘預算，俟向立法院財政委員會報告後，始得動支。","                  提案人：余宛如","                  連署人：江永昌    施義芳","   2.鑑於臺灣金融控股股份有限公司106年度「營業外費用」中「其他營業外費用」編","  列「優存超額利息」542萬2千元，作為支付員工優惠存款超額利息用途，但其中亦計入","  已退休員工之退休金，而給予優惠存款超額利息，於如今低利時代存有顯著偏高利率之","  不合理現象，造成社會觀感不佳，此預算編列合理性有待斟酌，爰予凍結該「優存超額","  利息」經費十分之一，俟年金改革方案制定完成後，向立法院財政委員會提出改善措施","  及報告，經同意後，始得動支。","                  提案人：黃國昌","                  連署人：江永昌    陳賴素美","   3.鑑於臺灣銀行股份有限公司106年度「營業外費用」中「其他營業外費用」編列「","  優存超額利息」90億4,848萬9千元，作為支付員工優惠存款超額利息用途，但其中亦計","  入已退休員工之退休金，而給予優惠存款超額利息，於如今低利時代存有顯著偏高利率","  之不合理現象，造成社會觀感不佳，此預算編列合理性有待斟酌，爰予凍結該「優存超","  額利息」經費十分之一，俟年金改革方案制定完成後，向立法院財政委員會提出改善措","  施及報告，經同意後，始得動支。","                  提案人：黃國昌","                  連署人：江永昌    施義芳","   4.鑑於臺銀人壽保險股份有限公司106年度「營業外費用」中「其他營業外費用」編","  列「優存超額利息」2,006萬1千元，作為支付員工優惠存款超額利息用途，但其中亦計","  入已退休員工之退休金，而給予優惠存款超額利息，於如今低利時代存有顯著偏高利率","  之不合理現象，造成社會觀感不佳，此預算編列合理性有待斟酌，爰予凍結該「優存超","  額利息」經費十分之一，俟年金改革方案制定完成後，向立法院財政委員會提出改善措","  施及報告，經同意後，始得動支。","                  提案人：黃國昌","                  連署人：江永昌    陳賴素美","   5.鑑於臺銀綜合證券股份有限公司106年度「營業外費用」中「其他營業外費用」編","  列「優存超額利息」391萬8千元，作為支付員工優惠存款超額利息用途，但其中亦計入","  已退休員工之退休金，而給予優惠存款超額利息，於如今低利時代存有顯著偏高利率之","  不合理現象，造成社會觀感不佳，此預算編列合理性有待斟酌，爰予凍結該「優存超額","  利息」經費十分之一，俟年金改革方案制定完成後，向立法院財政委員會提出改善措施","  及報告，經同意後，始得動支。","                  提案人：黃國昌","                  連署人：江永昌    陳賴素美","   (九)通過決議40項：","   1.查臺灣金融控股股份有限公司106年度預算案合併「業務費用」項下「服務費用」","  之「印刷裝訂與廣告費」分別編列「印刷及裝訂費」1億0,077萬6千元；「廣告費」1億","  6,724萬2千元；「業務宣導費」1億5,296萬8千元。本項費用達4億2,098萬6千元，考量","  政府經費短絀，爰凍結該項預算十分之一，俟向立法院財政委員會進行專案報告，經同","  意後，始得動支。","                  提案人：賴士葆    費鴻泰    曾銘宗    盧秀燕    羅明才","   2.查臺灣金融控股股份有限公司106年度預算案合併「業務費用」項下「服務費用」","  之「專業服務費」編列工程及管理諮詢服務費達2億5,902萬4千元，考量政府經費短絀","  ，爰凍結該項預算十分之一，俟向立法院財政委員會進行專案報告，經同意後，始得動","  支。","                  提案人：賴士葆    費鴻泰    曾銘宗    盧秀燕    羅明才","   3.臺灣金融控股股份有限公司106年度預算案「營業費用」項下編列「管理費用」，","  其中「服務費用」編列8,406萬1千元，較上年度預算數增加45.77%，更較前年度決算數","  增加203.25%。為減緩政府財政收支惡化危機，爰凍結該項預算十分之一，俟向立法院","  財政委員會報告後，始得動支。","                  提案人：費鴻泰    盧秀燕    賴士葆    曾銘宗","   4.臺灣金融控股股份有限公司106年度預算案「營業費用」項下編列「其他營業費用","  」，其中「研究發展費用」下編列「服務費用」127萬7千元，主要係中、英文年報之印","  刷及裝訂費、英文年報之翻譯稿費等。惟目前使用電子年報之族群漸多，為減緩政府財","  政收支惡化危機，及減少紙張之使用，爰凍結該項預算十分之一，俟向立法院財政委員","  會報告後，始得動支。","                  提案人：費鴻泰    盧秀燕    賴士葆    曾銘宗","   5.臺灣銀行股份有限公司106年度預算案「營業成本」項下編列「其他營業成本」，","  其中「服務費用」編列889萬6千元，較前年度決算數增加110%。為減緩政府財政收支惡","  化危機，爰凍結該項預算十分之一，俟向立法院財政委員會報告後，始得動支。","                  提案人：費鴻泰    盧秀燕    賴士葆    曾銘宗","   6.臺灣銀行股份有限公司106年度預算案「營業費用」項下編列「業務費用」，其中","  「服務費用」下編列「水電費」2億6,882萬3千元，較前年度決算數增加24.23%。為減","  緩政府財政收支惡化危機，爰凍結該項預算十分之一，俟向立法院財政委員會報告後，","  始得動支。","                  提案人：費鴻泰    盧秀燕    賴士葆    曾銘宗","   7.臺灣銀行股份有限公司106年度預算案「營業費用」項下編列「業務費用」，其中","  「服務費用」下編列「郵電費」3億5,023萬1千元，較上年度預算數增加24.68%，更較","  前年度決算數增加67.16%。為減緩政府財政收支惡化危機，爰凍結該項預算十分之一，","  俟向立法院財政委員會報告後，始得動支。","                  提案人：費鴻泰    盧秀燕    賴士葆    曾銘宗","   8.臺灣金融控股有限公司臺灣銀行106年度預算案於「業務費用」項下「旅運費」編","  列7,983萬元，包含國內旅費、大陸地區旅費、國外旅費、及其他旅運費（含營業場所","  搬遷、運送公物及營業單位搬運硬幣等）等。經查，該筆105年度編列預算數為8,246萬","  2千元，104年度編列預算數為7,890萬6千元（決算數4,544萬5千元），104年預算與決","  算數差額為3,346萬1千元，預算執行率僅約58%。鑑於政府財源日益困窘，公部門經費","  應撙節支出，爰凍結該項預算十分之一，俟向立法院財政委員會報告後，始得動支。","                  提案人：曾銘宗    費鴻泰    黃國昌","                  連署人：盧秀燕    賴士葆    江永昌","   9.臺灣銀行股份有限公司106年度預算案「營業費用」項下編列「業務費用」，其中","  「服務費用」下編列「專業服務費」6億0,115萬2千元，較上年度預算數增加35.70%，","  更較前年度決算數增加79.95%。「專業服務費」包含會計師及精算師公費、法律事務費","  、工程及管理諮詢服務費、委託調查研究費、電腦軟體服務費、保警及保全費用等，卻","  未詳列相關之服務內容及效益分析，為減緩政府財政收支惡化危機，爰凍結該項預算十","  分之一，俟向立法院財政委員會報告後，始得動支。","                  提案人：費鴻泰    盧秀燕    賴士葆    曾銘宗","   10.臺灣金融控股股份有限公司臺灣銀行106年度預算案於「業務費用」項下「材料及","  用品費」之「使用材料費」編列5,644萬元，105年度編列5,644萬元，104年度編列5,6","  60萬9千元（決算數3,375萬6千元），104年度預算與決算數差額為2,285萬3千元，預算","  執行率僅約60%，似有虛編預算之虞，鑑於政府財政困難，經費應撙節支出，爰凍結該","  項預算十分之一，俟向立法院財政委員會報告後，始得動支。","                  提案人：曾銘宗","                  連署人：費鴻泰    盧秀燕    賴士葆","   11.臺灣金融控股股份有限公司臺灣銀行106年度預算案於「業務費用」項下「材料及","  用品費」之「用品消耗」編列1億6,613萬元，105年度編列1億6,793萬4千元，104年度","  編列1億7,013萬元（決算數1億1,989萬8千元），104年度預算與決算數差額為5,023萬","  2千元，預算執行率僅70%，似有虛編預算之虞，鑑於政府財政困難，經費應撙節支出，","  爰凍結該項預算十分之一，俟向立法院財政委員會報告後，始得動支。","                  提案人：曾銘宗","                  連署人：費鴻泰    盧秀燕    賴士葆","   12.根據臺灣金融控股股份有限公司106年度預算案，臺灣銀行之存款與放款兩項預算","  數之環比概約等同比率103%。這個現象意味著，105年度及106年度存款與放款的比率幾","  乎不會有變化。若從銀行獲利的角度，來加以檢視這個存款與放款的比率，表示這兩年","  臺灣銀行在銀行獲利的態度上並無積極性作為。","   另從資金運用而言，其存款扣除放款的金額絕對值自105年度至106年度分別是1.17兆","  元與1.20兆元，也就是說臺灣銀行預計明年剩餘資金或稱未能運用資金的額度將再擴大","  ，顯見臺灣銀行欠缺資金運用的積極性。","   惟106年度臺灣金融控股股份有限公司之附屬單位預算書中明白揭示，「強化資金管","  理，提昇資金運用效益：本行資金主要源自存款，資金運用則配置於放款、金融市場投","  資與財務操作。……本行向來亟力拓展放款業務，放款市占率歷年來均居全國第一。」及","  「積極拓展授信業務，提高存放比率：……未來本行應掌握景氣及產業發展趨勢，爭攬優","  質客戶，期能在兼顧授信品質的前提下，有效改善存放比率偏低的問題。」等內容，與","  預算編列結果有很大的落差。","   其次，金融機構的存款與放款比率之所以低，一般有兩種說明方式，一是汲取過多儲","  金，國民的剩餘資金找不到投資標的，利率再低也還是存到銀行裡；一是沒人要借錢，","  企業對未來投資過度審慎而不借貸。但是，後者尚有另外一種面向，也就是對中小與微","  型企業的借貸，身為政策金融機構的臺灣銀行也有必要藉此反省檢視是否有此現象存在","  。","   臺灣金控是唯一國營金融控股公司，肩負多項政策任務，也擔負穩定國內金融及盈餘","  繳庫的責任。為了提升效率，健全永續經營，並有能力繼續承擔所交付之政策任務，實","  有必要針對上述各項疑義做詳盡說明。106年度臺灣銀行股份有限公司「管理費用」預","  算9億7,481萬1千元凍結十分之一，俟向立法院財政委員會提出書面報告後，始得動支","  。","                  提案人：余宛如","                  連署人：江永昌    施義芳","   13.臺灣銀行股份有限公司106年度預算案「營業費用」項下編列「管理費用」，其中","  「服務費用」編列2,599萬9千元，較前年度決算數增加112.01%。為減緩政府財政收支","  惡化危機，爰凍結該項預算十分之一，俟向立法院財政委員會報告後，始得動支。","                  提案人：費鴻泰    盧秀燕    賴士葆    曾銘宗    黃國昌    ","                         江永昌","   14.臺灣銀行股份有限公司106年度預算案「營業費用」項下編列「管理費用」，其中","  「材料及用品費」編列630萬7千元，較前年度決算數增加49.28%。為減緩政府財政收支","  惡化危機，爰凍結該項預算十分之一，俟向立法院財政委員會報告後，始得動支。","                  提案人：費鴻泰    盧秀燕    賴士葆    曾銘宗","   15.臺灣銀行股份有限公司106年度預算案「營業費用」項下編列「其他營業費用」，","  其中「研究發展費用」下「材料及用品費」編列836萬6千元，較前年度決算數增加95.","  06%。為減緩政府財政收支惡化危機，爰凍結該項預算十分之一，俟向立法院財政委員","  會報告後，始得動支。","                  提案人：費鴻泰    盧秀燕    賴士葆    曾銘宗","   16.臺灣銀行股份有限公司106年度預算案「營業外費用」項下編列「其他營業外費用","  」，其中「什項費用」下「其他」編列4,844萬4千元，較上年度預算數增加15.57%，更","  較前年度決算數增加624.67%。為減緩政府財政收支惡化危機，爰凍結該項預算十分之","  一，俟向立法院財政委員會報告後，始得動支。","                  提案人：費鴻泰    盧秀燕    賴士葆    曾銘宗","   17.臺銀人壽保險股份有限公司106年度預算案「營業費用」項下編列「業務費用」，","  其中「服務費用」編列1億3,082萬2千元，較前年度決算數增加11.03%。為減緩政府財","  政收支惡化危機，爰凍結該項預算十分之一，俟向立法院財政委員會報告後，始得動支","  。","                  提案人：費鴻泰    盧秀燕    賴士葆    曾銘宗    黃國昌    ","                         江永昌","   18.臺銀人壽保險股份有限公司106年度預算案「營業費用」項下編列「業務費用」，","  其中「材料及用品費」編列444萬5千元，較前年度決算數增加29.25%。為減緩政府財政","  收支惡化危機，爰凍結該項預算十分之一，俟向立法院財政委員會報告後，始得動支。","","","                  提案人：費鴻泰    盧秀燕    賴士葆    曾銘宗    羅明才","   19.臺銀人壽保險股份有限公司106年度預算案「營業費用」項下編列「業務費用」，","  其中「租金與利息」下編列「機器租金」6,155萬7千元，主要係租用臺銀資訊處電腦租","  金及使用費，較前年度決算數增加26.88%。為減緩政府財政收支惡化危機，爰凍結該項","  預算十分之一，俟向立法院財政委員會報告後，始得動支。","                  提案人：費鴻泰    盧秀燕    賴士葆    曾銘宗","   20.鑑於臺銀人壽保險股份有限公司106年度「管理費用」中「服務費用」編列「旅運","  費」63萬6千元，其中「大陸地區旅費」與「國外旅費」共編列35萬8千元，然政府財政","  正值困難之際，應以撙節為原則，爰予凍結該「旅運費」預算十分之一，俟向立法院財","  政委員會報告後，始得動支。","                  提案人：黃國昌","                  連署人：江永昌    盧秀燕","   21.臺銀人壽保險股份有限公司106年度預算案「營業費用」項下編列「其他營業費用","  」，其中「研究發展費用」之「服務費用」編列「印刷裝訂與廣告費」36萬元，主要係","  年報之印刷及裝訂費。惟目前使用電子年報之族群漸多，為減緩政府財政收支惡化危機","  ，及減少紙張之使用，爰凍結該項預算十分之一，俟向立法院財政委員會報告後，始得","  動支。","                  提案人：費鴻泰    盧秀燕    賴士葆    曾銘宗    羅明才","   22.臺銀綜合證券股份有限公司106年度預算案「營業成本」項下編列「金融保險成本","  」，其中「證券自營費用」之「服務費用」編列「郵電費」569萬3千元，較上年度預算","  數增加142.46%，更較前年度決算數增加166.78%。為減緩政府財政收支惡化危機，爰凍","  結該項預算十分之一，俟向立法院財政委員會報告後，始得動支。","                  提案人：費鴻泰    盧秀燕    賴士葆    曾銘宗","   23.臺銀綜合證券股份有限公司106年度預算案「營業成本」項下編列「金融保險成本","  」，其中「證券自營費用」之「服務費用」編列「棧儲、包裝、代理及加工費」309萬","  元，較上年度預算數增加13.06%，更較前年度決算數增加98.97%。為減緩政府財政收支","  惡化危機，爰凍結該項預算十分之一，俟向立法院財政委員會報告後，始得動支。","                  提案人：費鴻泰    盧秀燕    賴士葆    曾銘宗","   24.臺銀綜合證券股份有限公司106年度預算案「營業成本」項下編列「金融保險成本","  」，其中「證券經紀及承銷費用」之「服務費用」編列「郵電費」2,604萬3千元，較前","  年度決算數增加23.63%。為減緩政府財政收支惡化危機，爰凍結該項預算十分之一，俟","  向立法院財政委員會報告後，始得動支。","                  提案人：費鴻泰    盧秀燕    賴士葆","   25.臺銀綜合證券股份有限公司106年度預算案「營業成本」項下編列「金融保險成本","  」，其中「證券經紀及承銷費用」之「服務費用」編列「旅運費」174萬1千元，較上年","  度預算數增加213.69%，較前年度決算數增加208.69%。為減緩政府財政收支惡化危機，","  爰凍結該項預算十分之一，俟向立法院財政委員會報告後，始得動支。","                  提案人：費鴻泰    盧秀燕    賴士葆    曾銘宗","   26.臺銀綜合證券股份有限公司106年度預算案「營業成本」項下編列「金融保險成本","  」，其中「證券經紀及承銷費用」之「服務費用」編列「印刷裝訂與廣告費」154萬1千","  元，較上年度預算數增加14.74%，更較前年度決算數增加85.66%。為減緩政府財政收支","  惡化危機，爰凍結該項預算十分之一，俟向立法院財政委員會報告後，始得動支。","                  提案人：費鴻泰    盧秀燕    賴士葆    曾銘宗","   27.臺銀綜合證券股份有限公司106年度預算案「營業成本」項下編列「金融保險成本","  」，其中「證券經紀及承銷費用」之「服務費用」編列「修理保養與保固費」448萬3千","  元，較前年度決算數增加77.61%。為減緩政府財政收支惡化危機，爰凍結該項預算十分","  之一，俟向立法院財政委員會報告後，始得動支。","                  提案人：費鴻泰    盧秀燕    賴士葆    曾銘宗","   28.臺銀綜合證券股份有限公司106年度預算案「營業成本」項下編列「金融保險成本","  」，其中「證券經紀及承銷費用」編列「材料及用品費」641萬1千元，較上年度預算數","  增加21.86%，更較前年度決算數增加73.32%。為減緩政府財政收支惡化危機，爰凍結該","  項預算十分之一，俟向立法院財政委員會報告後，始得動支。","                  提案人：費鴻泰    盧秀燕    賴士葆    曾銘宗","   29.臺灣金融控股有限公司臺銀綜合證券106年度預算案「業務費用」項下「郵電費」","  編列1,404萬1千元，主要係郵費、電話費與數據通信費等。經查，該筆105年度編列預","  算數為108萬8千元，104年度編列預算數為78萬2千元，106年度預算大幅成長主要係增","  列資訊服務費1,283萬7千元所致。惟未見該預算相關計畫詳細說明，鑑於政府財政困難","  ，經費應撙節支出。爰凍結該項預算十分之一，俟向立法院財政委員會提出改善報告後","  ，始得動支。","                  提案人：曾銘宗    費鴻泰    盧秀燕    賴士葆","   30.臺銀綜合證券股份有限公司106年度預算案「營業費用」項下編列「業務費用」，","  其中「服務費用」編列「印刷裝訂與廣告費」1,158萬1千元，較前年度決算數增加29.","  92%。為減緩政府財政收支惡化危機，爰凍結該項預算十分之一，俟向立法院財政委員","  會報告後，始得動支。","                  提案人：費鴻泰    盧秀燕    賴士葆    曾銘宗","   31.臺銀綜合證券股份有限公司106年度預算案「營業費用」項下編列「業務費用」，","  其中「服務費用」編列「修理保養與保固費」475萬6千元，較前年度決算數增加170.6","  9%。為減緩政府財政收支惡化危機，爰凍結該項預算十分之一，俟向立法院財政委員會","  報告後，始得動支。","                  提案人：費鴻泰    盧秀燕    賴士葆    曾銘宗","   32.臺灣金融控股有限公司臺銀綜合證券106年度預算案「業務費用」項下「專業服務","  費」編列701萬1千元，經查，該筆預算104年度編列預算數為294萬3千元（決算數為22","  8萬3千元）、105年度編列預算數為335萬7千元，106年度相較以往年度增幅不少。鑑於","  政府財源日益困窘，公部門經費應撙節支出，爰凍結該項預算十分之一，俟向立法院財","  政委員會報告後，始得動支。","                  提案人：曾銘宗    費鴻泰    盧秀燕    賴士葆","   33.臺銀綜合證券股份有限公司106年度預算案「營業費用」項下編列「業務費用」，","  其中「材料及用品費」編列137萬3千元，較上年度預算數增加27.01%，更較前年度決算","  數增加62.68%。為減緩政府財政收支惡化危機，爰凍結該項預算十分之一，俟向立法院","  財政委員會報告後，始得動支。","                  提案人：費鴻泰    盧秀燕    賴士葆    曾銘宗","   34.臺銀綜合證券股份有限公司106年度預算案「營業費用」項下編列「管理費用」，","  其中「服務費用」編列「郵電費」121萬9千元，較上年度預算數增加118.07%，更較前","  年度決算數增加143.18%。為減緩政府財政收支惡化危機，爰凍結該項預算十分之一，","  俟向立法院財政委員會報告後，始得動支。","                  提案人：費鴻泰    盧秀燕    賴士葆    曾銘宗","   35.臺銀綜合證券股份有限公司106年度預算案「營業費用」項下編列「其他營業費用","  」，其中「員工訓練費用」之「服務費用」編列「專業服務費」324萬2千元。因為科技","  的進步，目前金融證券業面臨嚴苛的考驗，面對消費科技及行為改變，金融證券服務面","  臨轉型創新，臺銀綜合證券理應帶頭引領因應金融證券服務轉型，爰凍結該項預算十分","  之一，俟臺銀綜合證券股份有限公司向立法院財政委員會提出「證券從業人員如何面對","  金融證券服務轉型」專案報告後，始得動支。","                  提案人：費鴻泰    盧秀燕    賴士葆    曾銘宗    羅明才","   36.查臺灣金融控股股份有限公司淨值報酬率由97年之3.63%降至104年之2.35%，資產","  報酬率則從97年的3.63%降至104年底的2.22%，減幅達到5.74%，此外，106年度淨利預","  估為55億4,387萬8千元，較105年度的預算案之58億8,118萬1千元,","  減少3億3,730萬3千元，顯見臺灣金融控股股份有限公司營運績效不佳，並致盈餘繳庫","  數不斷減少，從101年的30.5億元減至105年的16.9億元，且因資本適足率不足，106年","  度之預算案未編列盈餘繳庫數；綜上，臺灣金融控股公司營運績效不佳，競爭力低落，","  爰建請臺灣金融控股股份有限公司於1個月內向立法院財政委員會提出具體改善營運績","  效之報告。","                  提案人：陳賴素美","                  連署人：施義芳    余宛如","   37.我國逐步邁入高齡化，政府亦積極推動「無障礙友善空間」及「宜居城市」政策","  ，特別針對公共場域無障礙部份持續執行。金融行庫與民眾生活相關密切，因此自當是","  推動無障礙空間的重點執行區域。","   臺灣金控公司為我國重要國營行庫公司，其與下屬子公司也多為我國重要政策施行之","  指定行庫，肩負有發展國民經濟建設等專業銀行之使命，而推動友善無障礙環境建置之","  完善，又為國民經濟重要之一環。","   然，經查各行庫營業據點於配合無障礙友善空間執行上均有所缺失，如無障礙坡道太","  陡或遭機慢車阻擋難行、服務櫃檯過高、大門出入口有落差……等，相關設施皆有精進空","  間。","   爰此，要求臺灣金控公司轄下臺灣銀行，應於106年6月底前，針對國內營業據點及分","  行之無障礙友善空間及設施改進，研擬具體改善計畫並更新網站之無障礙專區相關資訊","  。另針對無障礙語音ATM機種明顯不足之情形，應儘速於國內分行營業據點及交通場站","  增設。","                  提案人：王榮璋    江永昌    余宛如","   38.查臺灣銀行股份有限公司於103年度起連續編列4年新設大陸子銀行─臺灣銀行（中","  國）有限公司之預算。然迄今未獲主管機關核准設立卻持續編列預算，實屬荒謬。建請","  於經主管機關核准設立同意前，不應浮濫編列其預算，更行審慎辦理業務拓展之情事。","","","                  提案人：黃國昌","                  連署人：江永昌    盧秀燕","   39.查臺銀人壽保險股份有限公司自97年始，皆以臺灣金融控股股份有限公司增資方","  式，改善其財務狀況，並滿足金融監督管理委員會對其資本適足率之監理要求，另查臺","  灣人壽保險公司近年來因股票投資失利，103年度虧損8億元，104年度虧損高達25億元","  ，母公司臺灣金融控股股份有限公司未善盡監督管理之責，要求其改善業務及財務狀況","  ，反而不斷增資紓困，實屬不當，且監察院104年6月糾正臺灣金融控股股份有限公司後","  ，臺灣金融控股股份有限公司至今仍未提出改善方案，顯有失職，爰要求臺灣金融控股","  股份有限公司應即督促臺銀人壽保險公司改善財務與業務狀況，並於1個月內向立法院","  財政委員會提出報告。","                  提案人：陳賴素美","                  連署人：施義芳    余宛如","   40.有鑑於台銀人壽成立當年，保險業資本適足率馬上掉到200%以下，以致不斷增資","  ，102年度增資60億元、104年度又增資55億元，105年度資本適足率更剩下193%。目前","  台銀人壽已增資共175億元，但經營績效仍是不彰，虧損僅次於被金管會接管之朝陽人","  壽，排名倒數第二。監察院為此糾正財政部與臺灣金控，金管會也裁罰台銀人壽120萬","  元，其中最重大缺失是股票部位「未落實執行停損」、「個股買賣沿用舊資料……」等等","  。惟至今仍未見臺灣金融控股股份有限公司有任何改善作為，爰要求該公司於3個月內","  向立法院財政委員會提出改善計畫專案報告。","                  提案人：賴士葆","                  連署人：費鴻泰    曾銘宗    盧秀燕    羅明才","   三、臺灣土地銀行股份有限公司（含土銀保險經紀人股份有限公司）","   (一)業務計畫：應依據營業收支、金融保險成本、轉投資、","   重大之建設事業及資金運用等項之審查結果，隨同調整。","   (二)營業收支：","   1.營業總收入：原列529億6,130萬元，增列「金融保險","   收入」項下「利息收入」1億3,149萬3千元，其餘均","   照列，改列為530億9,279萬3千元。","   2.營業總支出（不含所得稅費用）：440億7,665萬1千元","   ，照列。","   3.稅前淨利：原列88億8,464萬9千元，增列1億3,149萬","   3千元，改列為90億1,614萬2千元。","   (三)金融保險成本：隨同營業總支出審查結果調整。","   (四)轉投資計畫：無列數。","   (五)重大之建設事業：6億2,412萬2千元，照列。","   (六)資金運用：應依據營業收支、金融保險成本、盈虧撥補","   、轉投資及重大之建設事業等項之審查結果，隨同調整","   。","   (七)補辦預算：增加資金之轉投資9,179萬3千元，照列。","   (八)提案2案，保留，送院會處理：","   1.(1)臺灣土地銀行106年度預算案編列「優存超額利息」16.50億元，較105年度增加","  2.85億元或成長20.94%。","   (2)該「優存超額利息」係負擔員工優惠存款利息扣除正常存款利息（以1.34%估列）","  後之超額利息。","   (3)銀行員享有自家銀行優惠存款利率屬行業慣例，但該優惠利息的成本係由銀行股","  東承擔。尤其臺灣土地銀行為百分之百公股行庫，員工領高薪、高獎金之餘，其超額利","  息亦是由納稅人負擔，實不合理。","   (4)臺灣土地銀行106年度預算書未載明參與優惠存款人數、金額、優惠利率等相關細","  節，亦未說明為何106年度該超額利息暴增二成的原因。","   (5)要求臺灣土地銀行提供近5年員工優惠存款之相關資料如下：職等分級、各職等人","  數、各職等每人優存上限、優惠利率、超額利息支出等5項目。擬予刪減十分之一優存","  利息，並凍結其餘預算，俟向立法院財政委員會報告後，始得動支。","                  提案人：余宛如","                  連署人：江永昌    施義芳","   2.有鑑於台灣土地銀行股份有限公司106年度預算案營業外費用項下「優存超額利息","  」編列16億5,009萬1千元，查其退休員工享有500萬元退休金優存利息及行員優惠儲蓄","  存款之福利，退休人員享此雙重福利，顯失其公平性。新政府已著手年金改革，並於明","  年將行提出草案，爰此，凍結「優惠超額利息」十分之二，待其年金改革新方案定案後","  ，調整其合理性及公平性至符合社會期待，俟向立法院財政委員會提出報告後，始得動","  支。","                  提案人：黃國昌","                  連署人：江永昌    余宛如","   (九)通過決議37項：","   1.臺灣土地銀行有限公司編列「員工訓練費用」3,773萬元，惟該公司人員異動率相","  對較低，費用有偏高情事，爰凍結該經費十分之一，計377萬3千元，俟向立法院財政委","  員會進行專案檢討報告後，始得動支。","                  提案人：賴士葆","                  連署人：費鴻泰    曾銘宗    盧秀燕    羅明才","   2.臺灣土地銀行股份有限公司106年度預算案「營業成本」項下編列「金融保險成本","  」，其中「手續費用」之「服務費用」編列「棧儲、包裝、代理及加工費」8億9,406萬","  2千元，較上年度預算數增加38.89%，亦較前年度決算數增加52.71%。主要為跨行手續","  費、轉融券手續費、電子商務、聯貸、臺支手續費等。為減緩政府財政收支惡化危機，","  爰凍結該項預算十分之一，俟臺灣土地銀行股份有限公司向立法院財政委員會提出報告","  ，說明費用增加之原因及效益分析後，始得動支。","                  提案人：費鴻泰    盧秀燕    賴士葆    曾銘宗    羅明才    ","                         黃國昌","                  連署人：江永昌","   3.臺灣土地銀行股份有限公司106年度預算案「營業成本」項下編列「金融保險成本","  」，其中「證券經紀及承銷費用」之「服務費用」編列「旅運費」50萬元，較前年度決","  算數增加405.05%。為減緩政府財政收支惡化危機，爰凍結該項預算十分之一，俟向立","  法院財政委員會報告後，始得動支。","                  提案人：費鴻泰    黃國昌    盧秀燕    賴士葆    曾銘宗","                  連署人：江永昌","   4.臺灣土地銀行股份有限公司106年度預算案「營業成本」項下編列「金融保險成本","  」，其中「證券經紀及承銷費用」之「服務費用」編列「修理保養與保固費」624萬8千","  元，較前年度決算數增加75.51%。為減緩政府財政收支惡化危機，爰凍結該項預算十分","  之一，俟向立法院財政委員會報告後，始得動支。","                  提案人：費鴻泰    盧秀燕    賴士葆    曾銘宗","   5.有鑑於臺灣土地銀行股份有限公司106年度預算案，「金融保險成本」項下「證券","  經紀及承銷費用」編列7,063萬3千元，其「服務費用」中「棧儲、包裝、代理及加工費","  」編列2,214萬8千元，查其預算數前一年度增列逾百分之十，從104年度之決算數所示","  並無需編列如此之高之預算數，實有浮濫之餘。爰此，凍結該項「服務費用」之「棧儲","  、包裝、代理及加工費」十分之一，共計221萬5千元，以資警惕避免持續浮濫編列預算","  ，損及國家財政，並向立法院財政委員會報告後，始得動支。","                  提案人：黃國昌    費鴻泰    盧秀燕    賴士葆    曾銘宗    ","                         羅明才","                  連署人：江永昌","   6.臺灣土地銀行股份有限公司106年度預算案「營業成本」項下編列「金融保險成本","  」，其中「證券經紀及承銷費用」之「服務費用」編列「材料及用品費」120萬元，較","  前年度決算數增加119.78%。為減緩政府財政收支惡化危機，爰凍結該項預算十分之一","  ，俟向立法院財政委員會報告後，始得動支。","                  提案人：費鴻泰    盧秀燕    賴士葆    曾銘宗","   7.臺灣土地銀行股份有限公司106年度預算案「營業成本」項下編列「金融保險成本","  」，其中「證券經紀及承銷費用」之「租金與利息」編列「什項設備租金」1,443萬1千","  元，較前年度決算數增加47.42%。為減緩政府財政收支惡化危機，爰凍結該項預算十分","  之一，俟向立法院財政委員會報告後，始得動支。","                  提案人：費鴻泰    盧秀燕    賴士葆    曾銘宗","   8.臺灣土地銀行股份有限公司106年度預算案「營業成本」項下編列「其他營業成本","  」，其中「代理費用」編列「服務費用」632萬8千元，較前年度決算數增加39.20%。為","  減緩政府財政收支惡化危機，爰提案凍結該項預算十分之一，俟向立法院財政委員會報","  告後，始得動支。","                  提案人：費鴻泰    盧秀燕    賴士葆    曾銘宗    黃國昌","                  連署人：江永昌","   9.預算編制作業手冊中，水電費應落實減碳政策本撙節原則，依104年決算數「水電","  費」共1,591萬8千8元，應以該金額為目標努力達成減碳政策，爰臺灣土地銀行股份有","  限公司106年度編列「服務費用」之「水電費」預算1億6,598萬9千元，予以凍結十分之","  一，俟向立法院財政委員會報告後，始得動支。","                  提案人：江永昌    陳賴素美  邱泰源","   10.臺灣土地銀行股份有限公司106年度預算案「營業費用」項下編列「業務費用」，","  其中「服務費用」編列「郵電費」2億0,086萬8千元，較前年度決算數增加21.89%。為","  減緩政府財政收支惡化危機，爰凍結該項預算十分之一，俟向立法院財政委員會報告後","  ，始得動支。","                  提案人：費鴻泰    盧秀燕    賴士葆    曾銘宗    黃國昌","                  連署人：江永昌","   11.臺灣土地銀行股份有限公司106年度預算案「營業費用」項下編列「業務費用」，","  其中「服務費用」編列「旅運費」3,927萬元，較前年度決算數增加41.65%。為減緩政","  府財政收支惡化危機，爰凍結該項預算十分之一，俟向立法院財政委員會報告後，始得","  動支。","                  提案人：費鴻泰    盧秀燕    賴士葆    曾銘宗    黃國昌","                  連署人：江永昌","   12.有鑑於臺灣土地銀行股份有限公司106年度預算案「營業費用」項下「服務費用」","  編列17億6,319萬3千元，其中「印刷裝訂與廣告費」編列2億5,633萬8千元，就104年度","  之決算數所示並無需編列如此之高之預算數，且也較前一年度編列之預算數高，實有浮","  濫之虞。爰此，凍結之「服務費用」之「印刷裝訂與廣告費」十分之一，共計2,563萬","  4千元，以資警惕避免持續浮濫編列預算，損及國家財政，俟向立法院財政委員會報告","  後，始得動支。","                  提案人：黃國昌    盧秀燕    曾銘宗    陳賴素美  費鴻泰    ","                         賴士葆","                  連署人：江永昌    施義芳    余宛如","   13.臺灣土地銀行股份有限公司106年度預算案「營業費用」項下編列「業務費用」，","  其中「服務費用」編列「修理保養與保固費」1億1,478萬4千元，較前年度決算數增加","  33.26%。為減緩政府財政收支惡化危機，爰凍結該項預算十分之一，俟向立法院財政委","  員會報告後，始得動支。","                  提案人：費鴻泰    盧秀燕    賴士葆    曾銘宗","   14.有鑑於臺灣土地銀行股份有限公司106年度預算案「營業費用」項下「服務費用」","  編列17億6,319萬3千元，其中「棧儲、包裝、代理及加工費」編列1億4,449萬1千元，","  查其預算數前一年度增列逾百分之五，並就104年度之決算數所示並無需編列如此之高","  之預算數，實有浮濫之虞。爰此，凍結「服務費用」之「棧儲、包裝、代理及加工費」","  十分之一，以資警惕避免持續浮濫編列預算，損及國家財政，並向立法院財政委員會報","  告後，始得動支。","                  提案人：黃國昌    曾銘宗    費鴻泰    盧秀燕    賴士葆","                  連署人：江永昌","   15.有鑑於臺灣土地銀行股份有限公司106年度預算案「營業費用」項下「服務費用」","  編列17億6,319萬3千元，其中「公共關係費」編列3,052萬6千元，因正值國家財政困窘","  之際，應設法抑減，降低其成本率。爰此，凍結「服務費用」之「公共關係費」十分之","  一，共計305萬3千元，以資警惕更避免損及國家財政，俟向立法院財政委員會報告後，","  始得動支。","                  提案人：黃國昌    盧秀燕    費鴻泰    曾銘宗    賴士葆","                  連署人：江永昌","   16.臺灣土地銀行股份有限公司106年度預算案於「業務費用」項下「材料及用品費」","  之「使用材料費」，編列3,830萬元，105年度編列3,774萬3千元，104年度編列4,339萬","  1千元（決算數2,207萬6千元），104年度預算與決算數差額高達2,100萬元以上，預算","  未按實際數評估編列，似有虛編預算之虞，鑑於政府財政困難，經費應撙節支出。爰凍","  結該項預算十分之一，俟向立法院財政委員會報告後，始得動支。","                  提案人：曾銘宗","                  連署人：費鴻泰    盧秀燕    賴士葆","   17.臺灣土地銀行股份有限公司附屬單位106年度預算案於「業務費用」項下「材料及","  用品費」之「用品消耗」編列1億0,331萬3千元，105年度編列1億0,009萬9千元，104年","  度編列9,988萬4千元（決算數8,537萬6千元），預算逐年增加，104年度預算與決算數","  差額高達1,000萬元以上，預算未按實際數評估編列，似有虛編預算之虞，鑑於政府財","  政困難，經費應撙節支出。爰凍結該項預算十分之一，俟向立法院財政委員會報告後，","  始得動支。","                  提案人：曾銘宗","                  連署人：費鴻泰    盧秀燕    賴士葆","   18.臺灣土地銀行股份有限公司106年度預算案「營業費用」項下編列「管理費用」，","  其中「服務費用」編列2,138萬3千元，較前年度決算數增加20.06%。為緩減政府財政收","  支惡化危機，爰凍結該項預算十分之一，俟向立法院財政委員會報告後，始得動支。","                  提案人：費鴻泰    盧秀燕    賴士葆    曾銘宗","   19.臺灣土地銀行股份有限公司106年度預算案於「管理費用」項下「服務費用」之「","  旅運費」，編列1,415萬6千元，105年度編列1,390萬元，104年度編列1,308萬8千元（","  決算數1,180萬4千元），103年度編列559萬1千元。預算未按實際數評估編列，似有虛","  編預算之虞，鑑於政府財政困難，經費應撙節支出。爰凍結該項預算十分之一，俟向立","  法院財政委員會報告後，始得動支。","                  提案人：曾銘宗","                  連署人：費鴻泰    盧秀燕    賴士葆","   20.臺灣土地銀行股份有限公司106年度預算案「營業費用」項下編列「管理費用」，","  其中「材料及用品費」編列930萬元，較前年度決算數增加35.55%。為緩減政府財政收","  支惡化危機，爰凍結該項預算十分之一，俟向立法院財政委員會報告後，始得動支。","                  提案人：費鴻泰    盧秀燕    賴士葆    曾銘宗","   21.臺灣土地銀行股份有限公司106年度預算案「營業費用」項下編列「管理費用」，","  其中「其他」編列209萬元，較前年度決算數增加158.02%。為緩減政府財政收支惡化危","  機，爰凍結該項預算十分之一，並向立法院財政委員會報告後，始得動支。","                  提案人：費鴻泰    盧秀燕    賴士葆    曾銘宗","   22.臺灣土地銀行股份有限公司106年度預算案「營業費","   用」項下編列「其他營業費用」，其中「研究發展費用」編列「服務費用」626萬元","  ，較前年度決算數增加92.44%。為緩減政府財政收支惡化危機，爰凍結該項預算十分之","  一，俟向立法院財政委員會報告後，始得動支。","                  提案人：費鴻泰    盧秀燕    賴士葆    曾銘宗    羅明才","   23.臺灣土地銀行股份有限公司106年度預算案「營業費用」項下編列「其他營業費用","  」，其中「研究發展費用」編列「材料及用品費」531萬9千元，較前年度決算數增加3","  8.80%。為減緩政府財政收支惡化危機，爰凍結該項預算十分之一，俟向立法院財政委","  員會報告後，始得動支。","                  提案人：費鴻泰    盧秀燕    賴士葆    曾銘宗","   24.土銀保險經紀人股份有限公司106年度預算案「營業成本」項下編列「金融保險成","  本」，其中「手續費用」之「服務費用」編列「棧儲、包裝、代理及加工費」7億9,99","  7萬4千元，主要係保險轉介費，較上年度預算數增加101.18%。為減緩政府財政收支惡","  化危機，爰凍結該項預算十分之一，俟土銀保險經紀人股份有限公司向立法院財政委員","  會提出報告，說明費用增加之原因及效益分析後，始得動支。","                  提案人：費鴻泰    盧秀燕    賴士葆    曾銘宗    羅明才","   25.土銀保險經紀人股份有限公司106年度預算案「營業費用」項下編列「業務費用」","  ，其中「服務費用」編列「郵電費」135萬元，較前年度決算數增加33.80%。為減緩政","  府財政收支惡化危機，爰凍結該項預算十分之一，俟向立法院財政委員會報告後，始得","  動支。","                  提案人：費鴻泰    盧秀燕    賴士葆    曾銘宗","   26.土銀保險經紀人股份有限公司106年度預算案「營業費用」項下編列「業務費用」","  ，其中「服務費用」編列「旅運費」97萬6千元，較前年度決算數增加65.70%。為減緩","  政府財政收支惡化危機，爰凍結該項預算十分之一，俟向立法院財政委員會報告後，始","  得動支。","                  提案人：費鴻泰    盧秀燕    賴士葆    曾銘宗    黃國昌","                  連署人：江永昌    盧秀燕","   27.土銀保險經紀人股份有限公司106年度預算案「營業費用」項下編列「業務費用」","  ，其中「服務費用」編列「印刷裝訂與廣告費」605萬9千元，較上年度預算數增加55.","  92%，更較前年度決算數增加107.15%。為減緩政府財政收支惡化危機，爰凍結該項預算","  十分之一，俟向立法院財政委員會報告後，始得動支。","                  提案人：費鴻泰    盧秀燕    賴士葆    曾銘宗    黃國昌","                  連署人：江永昌","   28.土銀保險經紀人股份有限公司106年度預算案「營業費用」項下編列「業務費用」","  ，其中「服務費用」編列「修理保養與保固費」36萬4千元，較前年度決算數增加318.","  39%。為減緩政府財政收支惡化危機，爰凍結該項預算十分之一，俟向立法院財政委員","  會報告後，始得動支。","                  提案人：費鴻泰    盧秀燕    賴士葆    曾銘宗","   29.土銀保險經紀人股份有限公司106年度預算案「營業費用」項下編列「業務費用」","  ，其中「服務費用」編列「專業服務費」594萬元，較上年度預算數增加164.94%，更較","  前年度決算數增加334.21%。「專業服務費」包含會計師及精算師公費、法律事務費、","  工程及管理諮詢服務費、委託調查研究費、委託檢驗試驗費、電腦軟體服務費等，卻未","  詳列相關之服務內容及效益分析，為減緩政府財政收支惡化危機，爰凍結該項預算十分","  之一，俟向立法院財政委員會報告後，始得動支。","                  提案人：費鴻泰    盧秀燕    賴士葆    曾銘宗    羅明才","   30.有鑑於土銀保險經紀人股份有限公司106年度預算案「業務費用」項下「服務費用","  」編列1,674萬9千元，其中「公共關係費」編列100萬元，正值國家財政困窘之際，應","  設法抑減，降低其成本率。爰此，凍結「服務費用」之「公共關係費」十分之一，共計","  10萬元，避免損及國家之財政，並向立法院財政委員會報告後，始得動支。","                  提案人：黃國昌","                  連署人：江永昌    盧秀燕","   31.土銀保險經紀人股份有限公司106年度預算案「營業費用」項下編列「業務費用」","  ，其中「材料及用品費」編列48萬8千元，較前年度決算數增加83.46%。為減緩政府財","  政收支惡化危機，爰凍結該項預算十分之一，俟向立法院財政委員會報告後，始得動支","  。","                  提案人：費鴻泰    盧秀燕    賴士葆    曾銘宗","   32.土銀保險經紀人股份有限公司106年度預算案「營業費用」項下編列「管理費用」","  ，其中「其他」編列30萬8千元，較前年度決算數增加710.53%。為減緩政府財政收支惡","  化危機，爰凍結該項預算十分之一，俟向立法院財政委員會報告後，始得動支。","                  提案人：費鴻泰    盧秀燕    賴士葆    曾銘宗","   33.土銀保險經紀人股份有限公司106年度預算案「營業費用」項下編列「其他營業費","  用」，其中「員工訓練費用」之「服務費用」編列84萬4千元。係為加強保險業務之推","  廣，提升員工專業知能，舉辦各種業務訓練班及委託國內外訓練機構之訓練費用。因為","  科技的進步，目前金融保險業面臨嚴苛的考驗，面對消費科技及行為改變，金融保險服","  務面臨轉型創新，土銀保經應積極進行金融保險服務轉型，爰凍結該項預算十分之一，","  俟向立法院財政委員會提出「土銀保經因應金融保險服務轉型措施」專案報告後，始得","  動支。","                  提案人：費鴻泰    盧秀燕    賴士葆    曾銘宗    羅明才","   34.有鑑於土銀保險經紀人股份有限公司106年度營業預算案在「營業費用」項下「業","  務費用」編列「服務費用」之「公共關係費」共計100萬元。查依106年度中央政府總預","  算附屬單位預算共同項目編列作業規範，其中規定了「公共關係費應以業務需要或以進","  貨、銷貨、運貨以及供給勞務或信用為目的所支付者為限。以不超過所得稅法之比率與","  105年度預算數為原則，並由主管機關依各項事業特性從嚴核列。」再者，該公司106年","  度公共關係費編列雖符合上揭規範未超過105年度預算數；然而，觀其成立迄今之實際","  營運情形，該項費用106年度編列數仍顯偏高。綜合上述，「公共關係費」係為變動成","  本，其預算編列依上該規範，除應依實際需求及作業規範外，亦應設法抑減以降低成本","  。爰此，凍結土銀保險經紀人有限公司106年度「固定資產之建設、改良、擴充」預算","  十分之一，以資警惕，俟向立法院財政委員會報告後，始得動支。","                  提案人：盧秀燕    費鴻泰    曾銘宗    賴士葆","   35.臺灣土地銀行106年度編列本期淨利78億6,343萬7千元，雖較105年度預算76億1,","  979萬3千元高，但與104年度決算99億8,247萬元相較大為減少，且106年度權益報酬率","  為5.70%，與104年度以前權益報酬率均為8.19%以上相比落差甚大，顯見營運策略及獲","  利模式有檢討之必要，爰建請臺灣土地銀行股份有限公司，於3個月內向立法院財政委","  員會提出具體改善營運績效報告。","                  提案人：陳賴素美","                  連署人：施義芳    余宛如","   36.臺灣土地銀行經營政策中指出，配合政府發展數位化金融環境，鼓勵金融科技商","  業模式與商品創新，然經查，個人網路銀行、信用卡線上對保等11項線上服務中，僅有","  2項使用率高於26%；行動金融卡自104年2月開辦至105年9月底，發卡數僅為671張；智","  慧機器人之功能僅為迎賓與簡易諮詢，與國際上全面以網路作業進行資產配置與理財諮","  詢顯有落差，凡此皆顯示其推廣數位金融成效不佳，爰建請臺灣土地銀行股份有限公司","  ，就加強發展數位金融環境以及提升數位金融使用比率之計畫，於3個月內向立法院財","  政委員會提出報告。","                  提案人：陳賴素美","                  連署人：施義芳    余宛如","   37.我國逐步邁入高齡化，政府亦積極推動「無障礙友善空間」及「宜居城市」政策","  ，特別針對公共場域無障礙部份持續執行。金融行庫與民眾生活相關密切，因此自當是","  推動無障礙空間的重點執行區域。","   臺灣土地銀行公司為我國重要國營專業銀行，為我國重要政策施行之指定行庫，肩負","  有發展國民經濟建設等專業銀行之使命，而推動友善無障礙環境建置之完善，又為國民","  經濟重要之一環。","   然，經查各行庫營業據點於配合無障礙友善空間執行上均有所缺失，如無障礙坡道太","  陡或遭機慢車阻擋難行、服務櫃檯過高、大門出口有落差……等，相關設施皆有精進空間","  。","   爰此，要求臺灣土地銀行應於106年6月底前，針對國內營業據點之無障礙友善空間及","  設施改進，研擬具體改善計劃並更新網站無障礙專區之相關資訊。另針對無障礙語音A","  TM機種明顯不足之情形，應盡速於國內分行營業據點增設。","                  提案人：王榮璋    江永昌    余宛如    羅明才","   四、財政部印刷廠","   (一)業務計畫：應依據營業收支、生產成本、轉投資、重大之建設事業及資金運用等","  項之審查結果，隨同調整。","   (二)營業收支：","   1.營業總收入：9億6,384萬5千元，照列。","   2.營業總支出（不含所得稅費用）：原列8億6,028萬5千元，減列「營業成本」項下","  「銷售成本」之「銷貨成本」500萬元，其餘均照列，改列為8億5,528萬5千元。","   3.稅前淨利：原列1億0,356萬元，增列500萬元，改列為1億0,856萬元。","   (三)生產成本：隨同營業總支出審查結果調整。","   (四)轉投資計畫：無列數。","   (五)重大之建設事業：2,474萬元，照列。","   (六)資金運用：應依據營業收支、生產成本、盈虧撥補、轉投資及重大之建設事業等","  項之審查結果，隨同調整。","   (七)通過決議15項：","   1.財政部印刷廠印件成本之估計基礎，直接材料部分係參照國際紙漿價格及最近國內","  市場行情計畫，製造費用參酌105年度已過期間實支數為估計標準。以106年度為例，應","  參照105年度之實際發生成本。該廠105年度截至8月底之銷售單位成本為10.77元，而1","  06年度預算數為11.88元，超出估計標準1.11元，高估比例達10.31%，應回歸參考基準","  如實編列，財政部印刷廠106年度銷貨成本「統一發票」編列4億5,041萬5千元。爰凍結","  該項預算十分之一，俟向立法院財政委員會報告後，始得動支。","                  提案人：黃國昌    盧秀燕    費鴻泰    曾銘宗    賴士葆    ","                         羅明才","                  連署人：江永昌","   2.財政部印刷廠106年度編列「服務費用」項下「水電費」預算39萬9千元，預算編制","  作業手冊中，水電費應落實減碳政策本撙節原則，依104年度結算數，水電費共37萬2千","  元，應以該金額為目標努力達成減碳政策。爰凍結該項預算十分之一，俟向立法院財政","  委員會報告後，始得動支。","                  提案人：江永昌    陳賴素美  邱泰源    羅明才","   3.財政部印刷廠附屬單位預算106年度於「勞務成本」項下「觀光遊樂費用」項目編","  列404萬9千元，係觀光工廠（臺灣印刷探索館）營運所需。經查，該筆預算104年度決","  算數為352萬7千元、105年度編列預算數為381萬9千元。依據預算中心評估報告指出，","  觀光工廠自103年7月開館以來，迄今收益狀況不佳，尚需加強規劃宣傳策略，並撙節支","  出，以達設置之預期效益。爰凍結該項預算十分之一，俟向立法院財政委員會報告後，","  始得動支。","                  提案人：曾銘宗","                  連署人：費鴻泰    賴士葆    盧秀燕    羅明才","   4.財政部印刷廠106年度編列「正式員額薪資」預算155萬1千元，高於105年度預算數","  111萬1千元與104年度決算數133萬4千元，並未新增新項業務，但預算擴編，與實際運","  作似有不符。爰凍結該項預算十分之一，俟向立法院財政委員會報告後，始得動支。","                  提案人：江永昌    陳賴素美  邱泰源    羅明才","   5.財政部印刷廠106年度編列「租金與利息」預算60萬7千元，因增設台北聯絡處管理","  業務，高於104年決算,","  惟未詳盡說明業務增加之情況，又鑑於發票電子化，人力應配合予以調配，於此時新增","  台北聯絡處與機關現行計畫不相符，增設原因不明。爰凍結該項預算十分之一，俟向立","  法院財政委員會報告後，始得動支。","                  提案人：江永昌    陳賴素美  邱泰源    羅明才","   6.財政部印刷廠106年度預算「營業成本」項下編列「勞務成本」，其中「觀光遊樂","  費用」之「服務費用」編列63萬3千元，較104年度決算數增加66.14%。為減緩政府財政","  收支惡化危機，爰凍結該項預算十分之一，俟向立法院財政委員會報告後，始得動支。","","","                  提案人：費鴻泰    盧秀燕    賴士葆    曾銘宗","   7.財政部印刷廠106年度預算案「營業成本」項下編列「勞務成本」，其中「觀光遊","  樂費用」之「材料及用品費」編列100萬元，較104年度決算數增加13.12%。為緩減政府","  財政收支惡化危機，爰凍結該項預算十分之一，俟向立法院財政委員會報告後，始得動","  支。","                  提案人：費鴻泰    盧秀燕    賴士葆    曾銘宗    江永昌    ","                         陳賴素美  邱泰源    羅明才","   8.財政部印刷廠附屬單位預算106年度於「服務費用」項下「郵電費」項目共編列62","  6萬8千元；經查，該筆預算104年度編列預算數為666萬9千元（決算數為555萬6千元）","  、105年度編列預算數為673萬2千元。考量政府財政困難，公部門經費應撙節支出，爰","  凍結該項預算十分之一，俟向立法院財政委員會報告後，始得動支。","                  提案人：曾銘宗","                  連署人：費鴻泰    賴士葆    盧秀燕    羅明才","   9.財政部印刷廠附屬單位預算106年度於「服務費用」項下「旅運費」項目共編列1,","  242萬元；經查該筆預算104年度編列預算數為1,555萬1千元（決算數為1,176萬7千元）","  、105年度編列預算數為1,307萬1千元。鑑於政府財源日益困窘，公部門經費應撙節支","  出，爰凍結該項預算十分之一，俟向立法院財政委員會報告後，始得動支。","                  提案人：曾銘宗    盧秀燕    費鴻泰    羅明才    賴士葆","   10.財政部印刷廠附屬單位預算106年度於「服務費用」項下「專業服務費」項目共編","  列1,002萬1千元。經查，該筆預算104年度編列預算數為999萬5千元（決算數為739萬9","  千元）、105年度編列預算數為951萬9千元，顯見106年度增幅不少。鑑於政府財源日益","  困窘，公部門經費應撙節支出，爰凍結該項預算十分之一，俟向立法院財政委員會報告","  後，始得動支。","                  提案人：曾銘宗    費鴻泰    賴士葆    盧秀燕    羅明才","   11.有鑑於財政部印刷廠業務收入有91.76%均為統一發票銷售收入，而印刷廠預估10","  6年度統一發票營運量將會減少，因此其單位預算之「營業收入」及「營業成本」亦均","  有較105年度減少；然而其營業費用卻增加191萬5千元，在其經營業務比重超過九成之","  業務減少情況下還增加如此多之費用編列，顯然其預算編列、使用過於鬆散、浮編之虞","  。其106年度「營業費用」預算4,721萬6千元，爰凍結該預算十分之一，俟向立法院財","  政委員會報告後，始得動支。","                  提案人：盧秀燕    費鴻泰    曾銘宗    賴士葆    羅明才","   12.有鑑於財政部印刷廠在106年度編列「公共關係費」52萬1千元，惟在業務範圍已","  清楚註明，業務對象均是公部門中的機關學校及財稅單位，卻以公共關係來支應業務往","  來所需，將導致社會觀感不佳；財政部印刷廠業務收入主要以統一發票相關業務收入為","  大宗，佔比重之91.76%，在此比例之下，印刷廠卻編列如此高額作為應酬等用途之公關","  事務開銷，卻無助於印刷廠業務收入，顯有浪費公帑之虞。爰凍結該項預算十分之一，","  俟向立法院財政委員會報告後，始得動支。","                  提案人：賴士葆    費鴻泰    曾銘宗    盧秀燕    羅明才","   13.財政部印刷廠106年度預算案「營業費用」項下編列「業務費用」，其中「服務費","  用」編列108萬元，較104年度決算數增加12.03%。為減緩政府財政收支惡化危機，爰凍","  結該項預算十分之一，俟向立法院財政委員會報告後，始得動支。","                  提案人：費鴻泰    盧秀燕    賴士葆    曾銘宗","   14.財政部印刷廠106年度預算案「營業費用」項下編列「管理費用」，其中「服務費","  用」編列51萬7千元，較104年度決算數增加43.61%。為減緩政府財政收支惡化危機，爰","  凍結該項預算十分之一，俟向立法院財政委員會報告後，始得動支。","                  提案人：費鴻泰    盧秀燕    賴士葆    曾銘宗","   15.財政部印刷廠營業收入，長期以統一發票相關業務為主，比例高達91.76%。而因","  應行動支付及電子載具之發展潮流，該廠之統一發票銷售量亦有相對之調整，近二年已","  較過去約4,500萬本調整至3,790萬本，惟其他收入仍未見起色，應及早提出印刷廠業務","  之整體因應營運計畫，避免不久的將來可預見之經營困境。","                  提案人：黃國昌","                  連署人：江永昌    余宛如","散會","[pic]"],["主席：請問各位，上次會議議事錄有無錯誤？（無）無錯誤，確定。","   進行討論事項。","       討  論  事  項"],["段落：一、繼續審查本院委員曾銘宗等17人擬具「保險法增訂第一百三十六條之一條文草案」","  案、委員余宛如等17人擬具「保險法增訂部分條文草案」案及委員賴士葆等20人擬具","  「保險法增訂第一百三十六條之一條文草案」案等3案。"],["段落：二、繼續審查本院委員曾銘宗等17人擬具「證券交易法增訂第四十四條之一條文草案」","  案、委員余宛如等16人擬具「證券交易法增訂部分條文草案」案及委員賴士葆等20人","  擬具「證券交易法增訂第四十四條之一條文草案」案等3案。"],["段落：三、繼續審查本院委員曾銘宗等17人擬具「銀行法增訂第二十二條之一條文草案」案、","  委員余宛如等16人擬具「銀行法增訂部分條文草案」案、委員許毓仁等17人擬具「銀","  行法部分條文修正草案」案及委員賴士葆等20人擬具「銀行法增訂第二十二條之一條","  文草案」案等4案。"],["段落：四、繼續審查本院委員曾銘宗等17人擬具「期貨交易法增訂第五十六條之一條文草案」","  案、委員余宛如等16人擬具「期貨交易法增訂部分條文草案」案及委員賴士葆等20人","  擬具「期貨交易法增訂第五十六條之一條文草案」案等3案。"],["段落：五、繼續審查本院委員余宛如等16人擬具「信託業法增訂部分條文草案」案及委員賴士","  葆等20人擬具「信託業法增訂第三條之一條文草案」案等2案。"],["段落：六、繼續審查本院委員曾銘宗等17人擬具「證券投資信託及顧問法增訂第三條之一條文","  草案」案、委員余宛如等16人擬具「證券投資信託及顧問法增訂部分條文草案」案及","  委員賴士葆等20人擬具「證券投資信託及顧問法增訂第三條之一條文草案」案等3案。","",""],["段落：七、繼續審查本院委員曾銘宗等17人擬具「電子票證發行管理條例增訂第五條之二條文","  草案」案、委員余宛如等16人擬具「電子票證發行管理條例增訂部分條文草案」案及","  委員賴士葆等20人擬具「電子票證發行管理條例增訂第五條之二條文草案」案等3案。","",""],["段落：八、繼續審查本院委員曾銘宗等17人擬具「電子支付機構管理條例增訂第三條之一條文","  草案」案、委員余宛如等16人擬具「電子支付機構管理條例增訂部分條文草案」案及","  委員賴士葆等20人擬具「電子支付機構管理條例增訂第三條之一條文草案」案等3案。","",""],["主席：今日議程除了金融消費者保護法增訂第三條之一條文草案未列入之外，將繼續審","  查其餘有關金融監理沙盒的24案草案，這些草案在第一次審查都已經詢答完畢，現在開","  始進行協商。","   （進行協商）"],["主席：今天正式協商金融監理沙盒相關法案，這些案子上次會議已經大體詢答過，為什","  麼上週無法順利審查？一直有個聲音說是有業者從中作梗，給行政及立法部門壓力，不","  知道真的有嗎？果不其然，上週國泰金的高層公開表示，金融科技是搶銀行，我覺得這","  是在我們審查這些案子時，公然對立法院施壓，我在此以主席的位分表示非常不以為然","  ！我們希望外界以平常心看待這件事，這是金融科技，難道英國的金融監理沙盒是讓英","  國的科技業者去搶銀行嗎？新加坡也讓業者去搶銀行嗎？怎麼會有這樣的聲音與見解，","  而且說得這麼大聲？金管會副主委也在場，好像還附和，我覺得不可思議，這等於是在","  我們審查法案的過程當中，公然對立法院施壓，此風不可長，在此我們表達最強烈的抗","  議！我們希望立法院審查案子有免於外界干擾的空間，請大家本諸自己的良心，為了國","  家、銀行業者創新來著想，各位可以想一想。","   我記得前陣子McKinsey有一份報告指出，如果台灣要打金融亞洲盃，重在IT投資，此","  與這個題目沒有那麼完全相關，但是味道差不多。現在金融監理沙盒只是放出一點點，","  讓科技業、非金融業者也可以去創新、做看看，至於要做什麼案子必須經過金管會同意","  ，未來要經過我們同意，修法也得經過我們同意，這有什麼好擔心的呢？金融科技怎會","  變成搶銀行？這種說法財委會完全不能接受，立法院也完全不能接受！我認為業者不要","  財大氣粗，動輒隨便地對立法院審查法案說三道四。","   我一開始就起頭說這個部分，我希望我們這一、兩天可以協商出一個版本，這個版本","  是經過財委會初審通過的，之後我們就按照一定的程序進行，如果其他委員要求協商，","  我們就繼續協商，尊重議事進行。","   請問有沒有委員要發言？","   請黃委員國昌發言。"],["黃委員國昌：在上次詢答的過程中，我表明了我的立場，對於金融監理沙盒有關金融科","  技業者提出創新性的產品或服務，我百分之百支持。相對地，我希望行政部門能夠提出","  比較完整的規畫，而非把所有的事都塞到法律授權的行政命令中訂定，因為這樣的規範","  方式，老實說，我自己會覺得非常惶恐，等於要立法部門開一張空白的授權支票，因為","  其中所涉及的事項真的很多。上週金管會副主委及承辦的主管來我們黨團拜訪，我再次","  表達相同的看法。既然今天委員會要審查，我個人的立場是尊重，但我還是重申上次質","  詢時所講的重點。","   今天行政部門提出的對案，的確比我們上次討論的情況進步，並訂定出適用業者的範","  圍。針對許可要件，特別是豁免期間，等於是直接把特定的強制禁止規定排除在這個業","  別的適用範圍項下，對於豁免期間、豁免條件，事實上，我覺得還是要在法律中予以明","  定，比較符合一般立法在法律程序上必須明定事項的要求。以上只是我個人的建議。或","  許今天行政部門在財政委員會馬上排入這個法案的審議過程中，據我了解，時間上好像","  準備不足，導致針對那些核心事項，至今無法提出具體的條文。","   不過立法院是合議制，我只表達我個人對於這個法案支持的立場，但我還是覺得透過","  一部專法做比較完整的規範，可能對我們推動這件事比較有幫助。或許大家看到其他國","  家，不管是英國、馬來西亞、澳洲或香港，這些法系的國家採取所謂Common","  Law的立法例，也就是很多不是很明確的事項，後來透過判例法的方式慢慢堆疊而成。","  在目前這樣的狀況之下，我還是要表達我個人的擔憂。等一下大家如果還是覺得採取這","  種分散式修改幾條條文的立法模式，可以滿足金融監理沙盒的需求，我也沒有特別的意","  見。唯一的建議是針對一些規範核心事項，還是在法條中予以明定，而非以行政命令，","  我覺得這樣的規範方式或許妥當一點，以上提供各位委員及主管機關參考。"],["主席：請吳委員秉叡發言。"],["吳委員秉叡：今天大家怎麼修法都是在委員會裡面，我認為行政機關本來只有一條條文","  ，對應這8條，立法方式是完全不一樣的。至於納入金融消費者保護法是否適當，我也","  有點懷疑，同樣一個條文散落在這8個法中的立法方式，行政機關應該提出對案才對。","  沒關係，如果今天送出委員會，加上一個月的協商期，若要處理也得到4、5月了。無論","  如何，今天民進黨黨團要求這個案子送出委員會之後，一定要進行政黨協商。請行政機","  關儘速研擬提出對案，希望能夠有完整版本，本席今天就把本黨團意見在此跟大家說明","  ，謝謝。"],["主席：請曾委員銘宗發言。"],["曾委員銘宗：我非常支持主席的講法，早在7月間我辦理相關座談會時，原來金管會不贊","  同，現在已經轉為支持，對於金管會從不支持轉為支持的態度，本席要表達感謝之意。","  但是國外本來只有香港、新加坡及英國，現在連美國都提出相關法案，所以我們的速度","  真的要快！","   其次，我們引進金融監理沙盒的目的在於，讓傳統金融業及非金融業有更公平、更好","  的競爭環境，FinTech發展的最後結果是金融民主化，也就是會有更多人享受金融服務","  ，享受更好的金融服務，以及用最低的成本享受金融服務，所以大方向是好的。或許對","  金融業有重大衝擊，但是對全民是好的，最重要的目的是達到金融民主化，也就是更多","  人享受金融服務，用最低的成本享受更好的金融服務。","   其他國家進行得很快，我們要趕快將其三讀通過，像英國及新加坡並沒有立專法，甚","  至沒有立法，所以我認為應該趕快三讀，授權讓金管會有更大的空間儘快推動，因為我","  們的速度已經太慢了。基本上，我真的希望今天送出委員會。謝謝。"],["主席：請余委員宛如發言。"],["余委員宛如：台灣金融科技的發展歷程其實已經有一段時間了，從早期的ATM、網銀，到","  幾年前電子支付需求的開展，可以看出台灣在這部分的發展潛力無窮。對於金融監理沙","  盒，事實上我們是鼓勵金管會能夠進行更多嘗試，讓金融真正服務到每個需要的消費者","  或民眾的手裡。","   針對金融監理沙盒，我還要再建議的是，提案內容主要是規定哪些業種、怎樣轉入沙","  盒、授權主管機關訂定相關的guideline，好像有一個彈性。金融監理沙盒其實是在挑","  戰金管會的監理能力，我必須說，有多好的監理能力，台灣的金融科技就會發展得多好","  ，因為我們參考金融監理沙盒的法源地主要是英國，英國憲政體制一直在左和右的光譜","  中擺盪，所以他們的法律體制一直保有一個彈性，推出金融監理沙盒時，事實上，他們","  也經過憲政上的辯論，並認為政府法律不應牽制人民行為、損害人民利益。可是台灣是","  一個成文法系國家，往往法規僵硬，如果行政部門再跟不上時代，會變成是保護既得利","  益者權利，而不允許創新。","   所以我們提的金融監理沙盒法案有特別的機制，希望主管單位主動協助出沙盒的商轉","  機制，同時能夠了解法規的問題所在，報請行政院與立法院進行跨部門的協調。我再重","  申一次，未來資訊流的地方就有金流，一定是跨部門要面對的產業發展現況。雖然今天","  金融監理沙盒在立法院審議，事實上具有很大的象徵意義，因為全世界都在看台灣的金","  融監理沙盒怎麼修法，到底最後能不能變成一個具象徵意義的法案，非常重要。","   其次，全台灣的新創與創新都在看金融監理沙盒，因為我們試著透過金融監理沙盒在","  金融產業找出空間，讓創新能夠實驗，所有的新創產業都需要這個空間，不管金融監理","  沙盒能修法通過或是進入朝野協商，我必須跟大家說，這是一個非常具象徵意義的法案","  ！謝謝。"],["主席：請王委員榮璋發言。"],["王委員榮璋：剛剛主席談及金融業者是不是有給委員壓力一事，我在此說明，至少我沒","  有壓力，據我了解，有相當數量的金融業者支持，因為他們也可以藉由科技新創的方式","  ，推出一些創新服務。","   今天審理金融監理沙盒相關法案，一方面剛剛很多委員說，如何讓新創業者以及特別","  是金融科技業者能夠加入，在這個領域中有創新發展與實驗的可能性；另一方面，站在","  立法委員的立場，我們應該兼顧雙方的平衡，包括這樣的新創在實驗階段，要如何適度","  保障消費者乃至於投資者的相關權益，也是我們在此必須考量的部分。不論是新創業者","  或投資者、消費者，未來因此獲利或獲得好的消費，可能不會感謝今天在座的任何人，","  無論是委員或官員。但是一旦出事，而且很快的時間之內，我們就可以看得到，在座所","  有的人統統都會有責任，不論是官員或立委。所以我們如何儘可能在兩者之間求取平衡","  ，讓這樣的立法能夠適度的一方面促進、另一方面保障，我認為是我們今天進行討論非","  常重要的基本原則。"],["主席：我同意幾位委員提及今天是滿重要的時刻，所以前面多花一點時間讓各位委員表","  達意見。事實上，雖然資料厚厚的一疊，其實每個法案的條文就是一、兩條，基本上都","  一樣，大概前面搞定了，後面就統統搞定。我要強調的是，我們尊重每位委員的發言，","  這裡是合議制，不是一個人說了算，而是大家共同決定。但是我也要講一點，就在這一","  屆，黨產會沒有行政院版本，廢特偵組也沒有行政院版本，同性婚姻更沒有行政院版本","  ，雖然法務部說要提案，但現在他們也不提了。","   我們可以發現，這屆立法院跟過去相比，其實有很大的變化，老實說這是進步的現象","  ，因為它凸顯立法院不再是行政院的橡皮圖章，立法院有其自主性。若以這樣的邏輯，","  為什麼和金融監理沙盒有關的法案卻要等行政院版本？更何況它只有一條而已。這就是","  為何本席堅持要排這個議程的原因。","   本席希望今天我們按照程序進行，認真審查出一個版本，但我們也尊重每一個委員，","  若大家認為有需要交付黨團協商的話，我們就交黨團協商，所以在今天和週三的會議當","  中，本席希望大家先認真審出一個版本，然後再行交付朝野協商。但是本席也希望行政","  部門不要藉著需要協商，就一直拖延行政院版本，因為國人都在看。剛才余委員講得非","  常好，全世界都在看，臺灣很多方面都走得很快，比如像同性婚姻，但為什麼這麼重要","  的議題卻一再拖延？只有一個原因，就是業者壓力太大，心理在defense。本席也不了","  解他們defense的原因為何，因為即便現在通過法案，審核及准許權也是在金管會手上","  ，還要寫proposal，執行內容由它劃定範圍，最後是否要修改也是由它決定，所以並沒","  有那麼可怕！今天若通過這個案子，並沒有要把金融業的版圖切一塊給科技業，只是讓","  科技業的進步能夠帶進金融業，提供人民更方便的金融服務，主要的目標是要跟得上時","  代。英明的金管會李主委，你曾說你是open-minded，那就認真來推動嘛！好不好？","   若無其他發言，就往下繼續進行，先從保險法第一百三十六條之一開始，請各位委員","  表達意見。","   首先請金管會李主任委員說明。"],["李主任委員瑞倉：這是很重要的事情。其實，按照現行相關法令的規定，原來本會是認","  為不需要修法就可以執行，讓金融科技業和金融業結合，有一些想法可透過金融業來辦","  理，就目前來講並沒有問題。但後來本會發現，光是這樣還不夠，因為科技業的發展是","  銳不可擋，一直往前進步，假若科技業不願意跟金融業結合，我們也要給它一個實驗的","  空間，所以針對這方面要特別立法規定，還要容納既有法規，這是本會目前的想法。","   行政院目前不是沒有版本，首要還是希望尊重立法院，既然委員已有版本，行政院就","  尊重立法院，把現有版本審查完畢，不過行政院也希望金管會利用這段時間，除了目前","  已有的版本外，若有其他想法就可以呈報作為行政院版本，再送交立法院一起協商。目","  前金管會已經把現有的想法草擬成二十幾個條文，會儘快完成作業程序。這期間我們也","  會跟業者交流，並跟各位關心的委員報告，定稿後會報請行政院決定是否需要提出行政","  院版，這是目前的作業情形。"],["主席：本條有曾委員銘宗、費委員鴻泰等17人提案及賴委員士葆、費委員鴻泰等20人提","  案，還有金管會建議的條文，請各位看完後表達意見，提出要用哪個條文或要如何修改","  。本席再次強調，希望今天和週三能夠審查完竣，若有委員提出要協商，我們也會尊重","  ，一切按議事規則進行。"],["曾委員銘宗：如果要採用金管會建議的條文，本席無意見，但有關金融科技業的創新，","  有些雖是簡單的idea，也會影響整個金融服務行為的改變，但也不用認為一定有很大風","  險。本席提案條文第一項的後段「本會自申請書件送達之次日起三十日內，未表示反對","  者，視為已核准。但於前揭期間內，金融科技業及資訊服務業不得進行所申請之行為。","  」，本席的提案是30天，金管會若覺得要改60天，本席也贊成，但還是要有這個機制。","  假設是一個很簡單的想法或做法，可讓它申報就核准，但本席也對此提出配套，就是第","  四項「監理沙盒之試驗，有顯著危及金融市場及金融消費者健全經營之虞者，主管機關","  得命令停止之。」，所以這兩者之間是有配套措施的，不會造成很大的風險。","   本席非常贊成王召集人剛才的講法，立法院主動開放這部分，但是由金管會執行，開","  放當然會有風險，但是假如大方向是對的，即便本席身為提案人也有風險，為了整體金","  融業未來有更大的發展，加上也要給予非傳統金融業更多公平競爭的機會，本席願意承","  擔，但還是希望要加入第一項後段的文字，假如你們覺得30天不夠，要改為60天，我都","  願意，還是應該納進來。因為有一些是很簡單的idea或做法，而且後面又有踩煞車的機","  制，所以我堅持。"],["主席：本席版本的第三項：「有關監理沙盒之推動，主管機關應成立專案辦公室負責政","  策協調、溝通與推動。」和第四項：「有關監理沙盒試驗之審查，主管機關應成立跨領","  域之專家審查會議進行審查，且所有審查會議皆應有金融及非金融領域之相關專家共同","  參與。」，這兩項是本席的修法精神，希望能夠納入法條。","   此外，本席也滿同意剛才曾委員提的時間問題。再者，金管會的建議條文寫得滿完整","  的，只是其他委員都有提出「金融監理沙盒」六字或「監理沙盒」四字，金管會卻沒有","  ，可否加進法條中？其實你們的精神就是監理沙盒，但從頭到尾就是沒有用這幾個字。","","","   有關曾委員銘宗提的「本會自申請書件送達之次日起三十日內，未表示反對者，視為","  已核准。但於前揭期間內，金融科技業及資訊服務業不得進行所申請之行為。」，他說","  亦可改60天。","   另外是第四項：「監理沙盒之試驗，有顯著危及金融市場及金融消費者健全經營之虞","  者，主管機關得命停止之。」，這是剛才曾委員比較強調的兩個重點。我比較強調的是","  我提的第三項和第四項，就是要成立一個專案辦公室，以及審查會應該有跨領域的專家","  ，不要只有金融業。當初我們定第三方支付的時候被人家詬病最多的，就是還是以金融","  業為主體，這個東西其實外面詬病滿多的。所以我的重點只有兩個：一個就是成立一個","  專案辦公室；另外一個就是審查會應該有跨領域的專家，包括金融跟非金融專家。這是","  我強調的兩個重點，曾委員是強調他那兩個重點。請余委員表達意見。"],["余委員宛如：我想請教一下，對於我提的條文，基本上金管會都建議不予增訂，因為已","  經將我的建議採納放到你們條文裡面了，我們就來對一下，我的建議你們放進去了沒有","  ？我提的修正動議第一百三十七條之二希望規範的是，企業所行業務有牴觸現行法令之","  虞，或因測試之需有法律豁免之必要，或業務範圍依法令難以判斷為適法者，主管機關","  得受理監理沙盒之試驗申請。我的意思是說，如果它的新創或創新的模式都已經是沒有","  違法的疑慮了，我是希望它不要來浪費你們的資源申請監理沙盒啦！一定是不清楚的狀","  況之下，才來申請監理沙盒嘛！這就是監理沙盒應該要服務的對象，所以我希望訂定得","  更明確，避免一些已經合法的業者，還會因為我們授權給你們，你們還去叫他們再來申","  請監理沙盒，我覺得那真的沒有必要。像這個部分，我就沒有看到放進你們的條文裡，","  所以我不知道為什麼你們要說已經將我的建議採納了，我並沒有看見。","   再來一個地方就是，我一直在強調，我提的增訂第一百三十七條之五規定，主管機關","  應於監理沙盒試驗申請案結案後三個月內，完成前項函送備查。就是到行政院跟立法院","  這邊，最主要就是像我剛剛提到的，未來金融科技的挑戰，可能會發生在跨業別裡面，","  我相信金管會沒有辦法完全去掌握其他業別，譬如你們不會熟悉交通的業務，也不可能","  熟悉經濟部的新創業務，因為新創百百種，所以這是為什麼當初設置這個部分，希望能","  夠幫助金管會，在面對跨業別的金融科技的時候，能夠更有機會去諮詢到其他的部會跟","  行政院，做一個跨部會的整合，所以才設計三個月內要將報告交給相關單位，這個部分","  也沒有看見你們放進建議的版本裡面。","   還有第三個部分就是，我這邊有一個增修條文，希望能夠補充在上面，實驗完之後，","  它的商轉的業務准入與輔導機制，及其他應遵行事項之辦法，我建議主管機關也要訂定","  好，不要出了沙盒之後，這個業者是死、是生、怎麼做，都不清楚，現在是大家最疑惑","  的地方。我覺得如果今天我們要負責任的來立法的話，整個沙盒進跟出的process都要","  想得非常的清楚。","   關於曾委員剛剛提到說主管機關有權力得停止，其實這部分我是有點擔心的，所以我","  的法案裡面其實沒有提出這個部分，為什麼？我是擔心我們授權主管機關，它的權力太","  大。停止是停止什麼部分呢？停止這個試驗的機制呢？還是停止他們全部的業務呢？這","  樣子會不會造成很多的業者更不敢來試驗？我剛剛已經提到了，會來沙盒進行實驗的業","  者，一定是它現在在做的新創跟創新，它可能不清楚會不會有違法的疑慮，或甚至有可","  能違法的疑慮，才要去試驗；如果我們今天就已經下了這個命令說它得以停止的話，我","  覺得對於新創來講、對於沙盒本身機能來講，是倒行的、是相反的。","   另外我要再講一件事情，就是說沙盒裡面的實驗跟機制，從來都不會造成系統性的問","  題，從來都不會！因為它就是在一個安全的環境裡面，要去除錯，這是沙盒本身的精神","  ；如果它今天在沙盒裡面，連除錯都除不了，我覺得你沙盒也不用做了啦！就建議在這","  邊。謝謝！"],["主席：曾委員，是不是這部分……"],["曾委員銘宗：我提的第四項很明顯地寫，金融監理沙盒的試驗有顯著情況，有顯著危及","  金融市場及金融消費者健全經營之虞者。它是顯著的，不是有什麼輕微的情況，這個是","  我跟前面的配套，我覺得這兩個配套要一致，謝謝。"],["主席：江委員有沒有意見？","   我歸納一下幾個委員的版本，第一，金管會建議的條文看起來四平八穩，其實我知道","  你們的同仁都很用心，但是這裡面所有委員的版本大概都有「監理沙盒」這4個字，我","  們希望能夠放進來，你們看看要放在哪裡。第二，就是曾委員提案的第一項後段所規定","  的「本會自申請書件送達之次日起三十日內……」，或者你們要六十日內也可以，這一段","  曾委員是滿強調的。第三是曾委員提案第四項「……有顯著危及金融市場及金融消費者健","  全經營之虞者，主管機關得命停止之。」，余委員對此有些微不一樣的意見。我的部分","  是比較單純的，就是要成立辦公室、審查會要有專家；余委員則認為他提的一些內容並","  沒有放進你們的版本裡面。針對這四大點：監理沙盒、曾委員的意見、我的意見、余委","  員的意見，請你們統一回答一下。"],["李主任委員瑞倉：謝謝各位委員的指教！事實上金管會提出來的條文也是綜合各委員原","  來的意見，我們只是從行政機關的立場去提出我們的條文。第一個，賴委員指教要不要","  有「監理沙盒」這幾個字？因為監理沙盒事實上是一個概念，而且是一個外文翻譯過來","  的概念，假使我們在法律條文裡面去表現，好像很難讓人家望文生義，其實它就是金融","  科技怎麼創新的實驗機制；假使我們能把這個實驗機制在條文裡面表達出來，有沒有監","  理沙盒這幾個字事實上不是很重要；假使要跟監理沙盒結合，可不可以在法案的說明裡","  強調，說這個是從外國監理沙盒過來的？"],["主席：我沒有特別意見，其他委員覺得怎麼樣，可以嗎？可以啦！OK啦！我覺得這個還","  好啦！但是因為我看每一個委員都喜歡「監理沙盒」這4個字，你在說明欄裡面寫，事","  實上你們喜歡用的名詞是FinTech，不用sandbox，我想這個委員們應該不會那麼在意啦","  ！","   好，接下來是第二點，就是針對曾委員的那兩大重點。"],["李主任委員瑞倉：曾委員說一定時間，不管三十天或六十天，就讓它自動生效，我想這","  樣可能比較沒有辦法掌控。"],["曾委員銘宗：其實現在銀行……"],["主席：對不起！打個岔，這個叫做負面表列的概念，你沒有辦法推翻，就代表你OK啦！","  因為這樣你們才有壓力嘛！"],["曾委員銘宗：因為銀行法第七十四條現在已經這樣做，現在的投資已經這樣做，而且已","  經運作很多年了，我覺得邱副局長應該很有經驗了，但是我的想法是，你在三十天內認","  為不行，就發個文給它，它就沒辦法了。"],["主席：這個意思就是說，科技業者每一項的推動，余委員花多少力氣舉辦公聽會呀！其","  實科技業者心裡是滿盼望的，結果你把它放在那裡，動都不動，也不知道准不准，這當","  然要給你們一個壓力，是這個意思而已啦！"],["曾委員銘宗：我也怕像立法院或行政院送來的法案一樣，我們費了很大的力氣，到時候","  卻一事無成。會喔！"],["主席：曾委員是用過來人的經驗講的。"],["王委員榮璋：你們預估這樣的案件大概多少時間可以審查完成？是不是不要用自動生效","  的文字，而是要求在多少時間內審查完竣？"],["李主任委員瑞倉：譬如30天，再過來就60天。"],["主席：給你們60天啦！在60天內審查完畢。"],["李主任委員瑞倉：一定要有准駁……"],["主席：要審查完畢，而且一定要明確的回覆業者。這樣可以嗎，曾委員？60天內一定要","  完成審查。"],["李主任委員瑞倉：60天內一定要針對准或不准做決定。"],["曾委員銘宗：跟這一條的精神是一樣的，但是我的提案條文的精神是open的，你看清楚","  ，條文是規定「未表示反對意見者」，你們有一邊審查，跟這個不衝突。其實現在銀行","  法第七十四條是規定15天內，而且常常文出去就表達不同的意見，現在已經很ok啦！"],["主席：你講的是投資項目嗎？"],["李主任委員瑞倉：我們當然要鼓勵創新，可是在創新之外，我們最必須注意的是對消費","  者的保護，消費者保護在整個金融監理沙盒裡是非常重要的機制，假使這麼自由的話，","  會不會危及對消費者的保護？"],["曾委員銘宗：我不是憑空想像，我在同條最後一項有擬配套。你問一下同仁就曉得，銀","  行法第七十四條已經運作許多年，而且還規定15天內。"],["王委員榮璋：銀行法第七十四條主要是講投資。"],["曾委員銘宗：對啊！當然。"],["王委員榮璋：那是投資，跟業務營運是不太相同的。"],["邱處長淑貞：有關金融機構轉投資的審查，法律確實規定「十五日內，未表示反對者，","  視為已核准。」，但是因為它是金融的特許事業，在申請前都會先預審，把相關的狀況","  跟主管機關說明，等於之前的時間可以先做預備的審查；相對的，科技業者不是特許事","  業，因此要事先請他們來說明……"],["主席：我來整合好不好？我聽你們講的話，心裡的感觸很多，基本上，金融業是比較保","  守的，總認為別人進來是侵入者（intruder），當然心態上非常defensive。曾委員，","  他是新創事業，這一條可不可以規定為六十日內完成審查？今天是初審的版本，之後還","  有協商，那時候再來討論，說不定過兩天，大家覺得60天沒有問題，按照你的意見再改","  回來都沒有關係，你看怎麼樣？"],["曾委員銘宗：好吧！那就改成六十日內完成審查。我剛開始就講，有些金融科技是很簡","  單的想法。我援引銀行法第七十四條是因為有它象徵的意義，表示我們有開放的心胸，","  假設你們要限縮我也ok啦！只是象徵意義完全不一樣。"],["主席：但是如果是很小、很簡單的案子，金管會可以馬上准，不是60天才准，亦即規定","  60天要完成審查，可以3天就准。不可能嗎？","在場人員：不會，你放心好了。"],["李主任委員瑞倉：讓我們試試看啦！"],["主席：如果這樣，改成30天可以嗎？"],["余委員宛如：我補充一下，新加坡的監理沙盒制度，21天就要給申請者回覆，至少讓申","  請者知道他實驗的性質，屬於挑戰程度比較高、比較鬆或比較低等。"],["主席：要決定准駁。"],["余委員宛如：他們是21天，但是不適合拿銀行法來講，因為他們是已經特許的機構，15","  天完成真的很容易。如果曾委員要把這個東西，跟我們剛剛提到我比較有疑慮的部分放","  在一起的話，我還是要再重申一下，第一個，有關在法規規定幾天內要回覆，其實我們","  可以思考不必這樣，因為新加坡是放在guideline裡，不一定要用法規強制明定。曾委","  員的意思是希望能夠有更明確的日期，我覺得也ok，這個是可以思考的。","   第二個，我要回覆後面的部分，有關沙盒之實驗期間，主管機關得命停止的部分。我","  要講一個很恐怖的事情，假設業者來試驗，只要在沙盒裡面表現良好就可以營運，那他","  儘量不要出錯就好了，可是這完全有違沙盒的精神，因為在沙盒裡面，我們就是希望他","  出越多的錯，這樣我們就越知道問題在哪裡。如果我們訂定這樣的法規，反而會讓市場","  逆向而行，這是我比較擔心的部分。"],["主席：我聽懂了。新加坡是21天的話，我們就30天吧！不規定自動生效，30天內完成審","  查嘛！萬一有不能完成審查的狀況我們再說，改成30天好了，先這樣完成初審。"],["王委員榮璋：你們瞭解新加坡的規定嗎？他們的前後情形等等，以及有什麼……"],["主席：60天有一點長，針對創新卻要搞60天！"],["李主任委員瑞倉：曾委員不反對60日，先給我們60日的期間。"],["曾委員銘宗：你們可以考慮看看……"],["主席：你會錯他的意了。"],["曾委員銘宗：其實我還是滿堅持自動視為核准。你們只要不同意，認為還要繼續審查，","  發一個文給申請者就好了。象徵意義不一樣。"],["李主任委員瑞倉：到時候審查不是只有金管會，還會有中央各部會和專家學者。"],["主席：余委員要不要就30天或60天表示意見？"],["余委員宛如：我再講新加坡的狀況，他們是先進行之後，process才很明確，他們的金融","  科技新創的基底當然已經非常完善。我們一開始就要求金管會在30天內准駁，不知道是","  不是可行，可是站在新創期待的立場，我們當然希望不要離新加坡太遠，至少大概在2","  0幾天、30天回覆。"],["曾委員銘宗：好吧！假如這樣的話就45天。"],["主席：那就這樣啦！"],["余委員宛如：規定45天，要是他們後來進步到21也ok。"],["曾委員銘宗：對啦！是45天「內」。"],["主席：當然啦！是45天以內，他們可以3天就回覆，"],["曾委員銘宗：但是為監控風險，我規定了第四項，因為創新是多大的創新並不知道，所","  以本項要留著。謝謝。"],["主席：余委員講的是不同的概念，他說鼓勵出錯才知道問題在哪裡，假如大家怕被反駁","  ，反而會不敢出錯、創新。"],["曾委員銘宗：他是從負面看，我是從正面看。萬一沒有踩煞車的機制，到時候金管會從","  嚴審查都不會准，我是倒過來看，金管會有踩煞車的機制才敢放，即使放了也沒有後遺","  症。"],["主席：余委員可以接受嗎？"],["曾委員銘宗：假設沒有踩煞車的機制，案子來他們統統都不准！"],["主席：我們財委會不講黨派，是沒有顏色的，看起來好像曾委員是執政黨，余委員是在","  野黨，還滿有意思的。","   李主委，曾委員提案的第四項可不可以放進來？你們要不要放進來？給你們這麼大的","  權利啦。"],["曾委員銘宗：一定要。"],["主席：余委員可以被說服嗎？"],["余委員宛如：我沒有辦法接受。我再問一下，不放在這邊的話，有沒有辦法將這個實驗","  的機制設在其他地方？一定有嘛！沙盒就是要開出這個空間。"],["主席：請金管會整合一下意見，把文字寫出來。"],["李主任委員瑞倉：這有兩種狀況，第一是在實驗期間沒有特別處理，該出錯就出錯，這","  可能是一種狀況，也有另外一種狀況是小心謹慎，在實驗期間不讓它出錯。可是它出了","  這個沙盒以後，確實要有一個曾委員提出的這種機制進行控管，即最後發現它的情況不","  對時，一定要讓……"],["主席：可是余委員說的也不無道理，我覺得他講的也很有道理，就是不能給你們這麼大","  的權力，你們要在何種情況才能踩煞車？"],["曾委員銘宗：顯著嘛！"],["主席：但是你認為顯著，他可能認為不顯著，這可不可以加個形容詞？"],["李主任委員瑞倉：明顯。"],["王委員榮璋：我們一項、一項討論，討論事情時，要針對該項事情討論。金管會建議條","  文的第四項有提到授權主管機關定之的事項，包括實驗之監控與終止，亦即在何種情況","  ，你們得以終止，這裡包含許多的事項，都會訂定在子法。"],["主席：是。"],["王委員榮璋：這些事項比較多，其中應該包含曾委員……"],["主席：黃國昌委員剛才一開始曾經特別強調，我們的空白授權不能太大，對於他的這個","  觀點，我也滿認同的；因此，剛剛余委員強調的可以和曾委員提出的折衷，就是既可以","  踩煞車，又可以回到余委員、黃委員講的，不能給他們太大的權力，不然，他們對看不","  順眼的就幹掉，這樣不行，所以這能不能加上若干條件，才讓他們可以踩煞車？","   關於「有顯著危及金融市場及金融消費者建全經營之虞者」等文字，以我的解讀，余","  委員認為還不夠明確，這能不能再concise一點，看看要加何種條件，才讓他們可以踩","  煞車，不能胡亂踩煞車，否則這部法就不需要了，因為他們隨時可以踩煞車。因此，這","  要不要再加一個條件？"],["李主任委員瑞倉：我們可以加上已經有具體事實可以認定它……"],["主席：對，把類似這樣的文字加進來。"],["李主任委員瑞倉：亦即已有具體事實足以證明它已經危及金融的……"],["主席：好，有具體事實……"],["邱處長淑貞：足資認定危及金融市場和消費者權益……"],["主席：你們先擬好文字，待會一起討論。","   王局長，你剛剛說45天還是不夠嗎？"],["王局長詠心：新加坡採行的21天是他們送件的21天內……"],["主席：一樣是初審。"],["王局長詠心：等於是初審，告訴他們性質符合與否，之後再進一步評估。"],["主席：好，我們作以下的小結論：第一個，我們尊重金管會，將委員提案的「監理沙盒","  」改為「金融創新」，所以法條內容沒有「監理沙盒」四字，但有「金融創新」四字，","  此外，說明欄要有「監理沙盒」四字。第二點，將曾委員提案的30日內改為60日內；他","  的提案是負面表列，而我們要倒過來正面表示，所以規定60日內要完成審查。"],["曾委員銘宗：好。"],["主席：第三個，對於余委員比較擔心的，大部分委員也都同意，我們作一修正，將曾委","  員提到的第四項改為「金融創新之試驗，若有具體事實足資認定有危及金融市場及金融","  消費者健全經營之虞者，主管機關……"],["邱處長淑貞：不要「之虞」。"],["曾委員銘宗：「顯著」留著吧！"],["主席：「之虞」的範圍很大。"],["邱處長淑貞：所以「之虞」不要。"],["主席：「之虞」不要，「健全經營」即可。之後是「主管機關得命停止之。」余委員，","  這樣可以嗎？這是將你們二位的意見取個折衷。","   接下來是我提案的第三項和第四項可以嗎？即成立一個專案辦公室，這裡的「監理沙","  盒」一樣改成「金融創新」，本法所有的「監理沙盒」都改成「金融創新」。我的提案","  是主管機關應成立專案辦公室，還有審查時，要有跨領域的專家。這二項可以嗎？"],["李主任委員瑞倉：這個專案辦公室不是正式的組織，列在子法就可以。"],["主席：不，我們就是不要空白授權太多，如同剛才黃委員講的，我們不要空白授權太多","  ，這要明確規定。"],["李主任委員瑞倉：文字由我們……"],["主席：好，文字由你們定。"],["邱處長淑貞：「應有」就好，不要「成立」二字，「成立」有點像……"],["主席：好，你們去順順文字。這幾個重要的結論就如此處理，這是很重要的結論。現在","  討論余宛如委員的提案，你們對此如何處理？金管會的建議條文已經cover這個了嗎？","  請作一解釋，也和余委員報告。余委員提的增訂條文第一百三十七條之五規定主管機關","  應於金融創新試驗申請案結案後三個月內，完成前項函送備查。這樣可以嗎？你們顯然","  沒有將余委員的提案內容納入。"],["余委員宛如：你們還說已參採納入了。"],["邱處長淑貞：如果沙盒成功以後，我們本來就會進行這個法規的檢討和……"],["主席：你們覺得這對整部法有沒有傷害，如果沒有傷害，就拜託你們將此納入。余委員","  也很用心在提這個，你們把它納入，好不好？放在最後也可以……"],["邱處長淑貞：我們可以將這個放在立法說明，亦即沙盒結束以後，我們彙整整個相關試","  驗的年度審查情況送給大院審查……"],["主席：這不太一樣，放在母法和放在立法說明不太一樣，我覺得這還好，可以納入。"],["李主任委員瑞倉：可以接受。"],["主席：這可以納入，放在適當的位置。余委員的提案還有修正動議條文第一百三十七條","  之二「企業所行業務有牴觸現行法令……」，這段可以納入嗎？"],["李主任委員瑞倉：這就是剛才討論的有具體事實可以認定……"],["余委員宛如：不太一樣，這主要規範的是他們的業務都已經合法的情況，譬如金融業者","  經營的本就你們特許的，申請方式也比較簡單，他們就不須要用監理沙盒，我是希望大","  家不要多做功。"],["李主任委員瑞倉：可以啦！目前就是這樣的機制。"],["主席：感謝，今天我很佩服李瑞倉主委，你的作為「阿沙力」，思想又open-","  minded，這是很好的，讓非金融業者擔任主委果然還是不一樣，我要誇獎你。","   本席作如下的小結論，因為這個一通過以後，其他的都比照辦理，討論速度會很快，","  所以我們先處理這個。"],["楊副總裁金龍：金融監理沙盒也會涉及到其他主管機關，包括中央銀行，還有交通部管","  轄的單位等等，所以我們認為如果涉及到其他主管機關執掌的業務時，要洽商其他主管","  機關。"],["主席：可以，看看這個規定要放在哪裡。"],["楊副總裁金龍：另外一個意見是屬於法的方面，請法務室主任說明，我們只有兩個意見","  。"],["吳主任坤山：我們看到，曾委員提案的第二項涉及到調整或豁免之應遵行事項的規定，","  賴委員的提案也有法令豁免的適用規定，余委員的提案也都有這些規定，而這一點和金","  管會提的建議條文有不太一樣之處，有關法規的應遵行事項或行政、刑事豁免的這一塊","  ，金管會只提到不適用本法第一百六十七條或第一百六十七條之一規定。因為現今的時","  代實在難以對金融創新設一個框架，即創新的結果會和什麼規定有所牴觸或是和什麼刑","  事、行政責任有所牴觸，所以如果現在設一個框架，萬一未來不足以適用時，是不是就","  會妨礙其創新？因此，這部分是不是能改為類似曾委所提的，視個案情形調整或豁免相","  關行政管理規定或行政、刑事的責任？這樣或許比較有一個彈性。"],["主席：這樣好不好？我想大家的意見大概都表達了，我再做一個小小的summary，然後，","  請金管會趕快整理一下文字，即使剪貼都可以，剪貼完畢之後就給我們。好不好？","   第一，我們所有委員提到的監理沙盒改成金融創新，這一點應該沒有意見。第二，曾","  委員提案第一項的「三十日內，未表示反對者，視為已核准。」改為「六十日內完成審","  查。」；第四項改為「金融創新之實驗有具體事實足以認定有危及金融市場及金融消費","  者……"],["余委員宛如：對不起！我講一下。是「金融科技創新」，剛才講的是「金融科技創新」","  。"],["主席：好。「監理沙盒」改為「金融科技創新」六個字。","   接下來，我提的第三項和第四項原則上李主委同意可以放進來，即有關金融科技創新","  的推動，應該有辦公室。還有跨領域的專家審查，這些都沒有意見。余委員提的修正動","  議條文第一百三十七條之二當中的一段，李主委剛剛也表示可以納進來；第一百三十七","  條之五的第二項修正為「主管機關應於金融科技創新試驗申請案結案後三個月內」的部","  分可以放進來。"],["余委員宛如：還有一個地方漏掉了。金管會的建議條文有授權辦理金融業務實驗之業者","  ，「依實驗業務性質、規模……」，代表金管會可以訂定相關的規範。我希望能夠放進「","  實驗完成後進行商轉之業務准入與輔導等機制，」，這是替大家解決出沙盒之後的這些","  作為。"],["主席：可以啦！我們現在休息20分鐘。請金管會把剛才我說的那個小結論，以及央行針","  對跨單位如何處理等兩個意見，利用這20分鐘整理出一份文字，copy給我們，我們再重","  新討論。因為這一條過，其他都一樣，就也過了。","   現在休息20分鐘。","休息","繼續開會"],["主席：現在繼續協商。","   金管會已經把剛才曾委員、余委員以及我的意見都整理出來了，內容如下：「","第一百三十六條之一    為發展金融科技創新，強化金融之可及性、實用性及品質，金","               融服務業或辦理下列之一業務之非金融服務業，得申請辦理金融科技創","               新實驗：","                  一、利用資訊或網路科技，從事可輔助金融機構業務發展之資料蒐","                    集、處理、分析或供應。","                  二、利用資訊或網路科技，以提升金融服務或作業流程之效率或安","                    全性。","                  三、其他以資訊或科技為基礎，設計或發展數位化或創新金融服務","                    。","                  申請書件備齊後，主管機關應於受理申請案件後六十日內完成審查","               ，並將審查結果通知申請人。申請人於審查期間經通知補送書件者，審","               查期間自補送之次日起算。","                  前項審查案件涉及其他主管機關職掌者，主管機關為前項個未之調","               整或豁免前，應洽商相關機關之意見。","                  辦理金融科技創新實驗之業者，應依實驗業務性質、規模、風險及","               對象，對參與實驗者提供妥善之保障措施，並明確告知實驗內容、範圍","               、退出實驗之機制及其他權利義務，且取得其同意。","                  金融科技創新實驗有具體事實足資認定危及金融市場及金融消費者","               權益，主管機關得命停止之。","                  金融科技創新實驗期間，業者對於參與實驗者資料之蒐集、處理及","               利用，應符合個人資料保護法等相關規範。","                  金融科技創新實驗之申請期間、文件、程序、審查標準、實驗期間","               之延長申請、實驗範圍、調整法規、實驗之監控與終止、實驗報告內容","               、審查結果公告、實驗完成後進行商轉之業務准入與輔導等機制及其他","               事項之辦法，由主管機關定之。主管機關得依個案調整或豁免本法之應","               遵行事項及行政規定。","                  企業所辦理業務有牴觸現行法令之虞，或因測試之需有法律豁免之","               必要，或業務範圍依法令難以判斷為適法者，主管機關得受理金融科技","               創新實驗之申請。","                  為發展我國金融科技創新，並協助業者申請辦理金融科技創新實驗","               ，及以專業方式審查實驗之可行性與成效，主管機關應有專責單位辦理","               有關事宜。","                  辦理金融科技創新實驗之業者，於實驗期間辦理經核准之金融科技","               創新實驗，不適用本法第一百六十七條或第一百六十七條之一規定。","                  主管機關應於金融科技創新實驗申請案結案後三個月內，送行政院","               備查。","                  金融科技創新實驗結果經主管機關審查通過者，該業務之經營應受","               金融法規之規範。","                  主管機關應參酌金融科技創新實驗之結果，檢討金融法規之妥適性","               ，以利金融科技創新發展。」。","   各位委員的意見是不是都加進來了？請表示意見。"],["王委員榮璋：第八項「企業所辦理業務有牴觸現行法令之虞，或因測試之需有法律豁免","  之必要，或業務範圍依法令難以判斷為適法者，主管機關得受理……」，就是說主管機關","  可以受理這樣的申請。但是，在這裡面它是不是自然就可以豁免、可以排除？而且這個","  法律的部分，依我看，它不只是我們在裡面明定的條文；是所有的法律包括民法等等都","  可以作排除嗎？主管機關都有這樣的權限可排除相關法律的適用或豁免嗎？請法務部說","  明一下。"],["主席：請法務部劉參事說明。"],["劉參事成焜：主席、各位委員。就我的解讀，這個條文它只是說什麼樣的情況可以受理","  金融科技創新的申請。至於所謂的「有牴觸」，應該不是說受理以後什麼都可以不受法","  律的規範。"],["余委員宛如：謝謝王委員的提醒。我覺得就我的理解，也請法務部幫我看一下。我們看","  一下前面那一項，事實上，我們已經授權主管機關針對實驗的標準、法規等等，予以明","  定。其實監理沙盒是有邊的，我在上次也提到過，它一定要保護消費者，遵行消費者保","  護法，此外，個人隱私還有資安的問題也是一定要兼顧到的。所以，在受理申請之前其","  實就應該要定出標準來審核這個部分。","   剛剛王委員提到的這一項，它事實上要遵守一定的法律程序，只是說，它目前所經營","  的這種金融方面的業務是一個實驗性質。我們是希望在這個沙盒裡面的期間，讓它能夠","  去做一個實驗，並非完全排除對消費者的一些安全保護措施。"],["李主任委員瑞倉：這個就是說，給他一個申請機會。他申請進來之後，當然還是要走到","  前面那些審核、准駁等機制。"],["王委員榮璋：也就是說，你們即便有這樣的疑慮或可能性都會收件，但是，在准駁的部","  分就不一定，是不是這個意思？"],["主席：權力還是在金管會手上。"],["王委員榮璋：就是說，即便有這樣的疑慮，你們都可以收件。但是，收件之後准不准，","  你們針對這個部分會把關。是不是這個意思？"],["王委員榮璋：好，這樣我了解。"],["李主任委員瑞倉：是。"],["主席：請曾委員銘宗發言。"],["曾委員銘宗：第十一項「主管機關應於金融科技創新實驗申請案結案後三個月內，送行","  政院備查。」，這是余委員的意見，其實金管會主管的現行十幾個相關法規裡面，沒有","  任何一條說要報行政院備查。請教余委員，這樣的用意是要讓它更簡化，還是要更複雜","  ？因為這樣規定的結果會更複雜。"],["余委員宛如：謝謝曾委員。我先講一下為什麼要備查，我剛剛強調，這個新產業的發展","  很可能是跨部會的，如果只是由金管會來決定這樣子的業務，也許並沒有一個機制讓它","  去做跨部會的協調與整合，所以我們希望能夠送到行政院去備查。其實作這樣一個建議","  的理由，是因為我們看到日本有一個強化產業競爭力法，它的精神其實與監理沙盒一模","  一樣；而且它開放給所有的新創，有各種不同的分類。它裡面就把層級提高到日本「行","  政院」的機制內。我們再看其他現在在做金融監理沙盒的這些國家，他們其實都把相關","  的機制拉高到政院的層級。可見這樣做的理由是在於：跨部會的問題到底要怎麼解決？","  跨產業的問題到底要怎麼解決？這個邊界該如何打破？所以，我是參考相關的法規去把","  這樣的規定放在這裡，但它只是備查而已。"],["曾委員銘宗：我再請教後續的問題。假設行政院不備查，這個案子會怎麼樣？"],["余委員宛如：我再講一下沙盒，如果有看過新加坡的處理方式，基本上，沙盒是讓你實","  驗，在實驗的過程裡，原本你不合法，監理機關會跟你講你不符合哪個法規、有什麼地","  方不對，你要慢慢地去遵守、去調整你的業務方向；出沙盒之後，如果這些法規你都遵","  守了，就可以順利營運，可是，你還是一樣有違法疑慮的話，金管會可能就會否定它，","  對不對？那這個否定的部分，可能就要把相關的報告交給行政院。為什麼？因為它可能","  是一個新的商業機會或商業模式，但在台灣現行的法規裡面，並沒有辦法規範它；或者","  說，應該要調整我們的法規。在這樣的情況下，才會交給行政院去備查。行政院知會之","  後，照理說，行政院應該要更進一步地去瞭解這些產業的發展方向，我們也是希望通知","  行政院這一部分。"],["曾委員銘宗：其實這樣的話反而會讓後續的發展更具不確定性，因為這個規定是說結案","  後三個月內送行政院備查。這個案子的結果有兩種可能，如果成功，金管會就會依照現","  行法律准它做；不成功的話，它就消失了。這裡卻規定送行政院備查，第一，要備查什","  麼東西？第二，它的法律效果是什麼？所以，這有兩個層次的問題。"],["主席：請李主委再表達一點意見。"],["李主任委員瑞倉：送行政院備查是表示慎重。但是假使行政院不准備查，是不是反而讓","  這整個機制變得不確定？事實上，我們要審核時就已經有找各部會來審核了。假使報行","  政院，一個是行政院馬上准予備查，但是如果行政院又去會各部會，時間就會很長，就","  金管會的立場而言，多辦這樣的公文其實並不費事，但還是要請大家……"],["主席：請教余委員，我們把這一段放在說明欄可以嗎？把它移過去說明欄，這樣兩邊大","  概都兼顧了，可以嗎？"],["余委員宛如：其實我覺得備查真的也沒有怎麼樣，因為其他委員提案的立法說明中也都","  提到要提高行政與立法的效率。如果今天案子出了監理沙盒，但是還有一些疑義無法釐","  清，而金管會就決定否決，那麼其他的後續問題到底要不要繼續follow？本席認為只是","  備查，讓行政院知道這個案子可能與現行法令衝擊有關，或是它其實還有創新的價值等","  等，只是做這樣的動作，並不是要會商或是要怎麼樣。"],["李主任委員瑞倉：我跟余委員報告一下，其實在這中間本來就有一個行政救濟的程序，","  譬如不准的話，他們當然就可以向行政院提出訴願，是不是走那個程序就不必……"],["主席：如果改成三個月內上網公告，公布結果讓大家知道，這樣可以嗎？改成上網公告","  ，可以嗎？"],["余委員宛如：送行政院備查與上網公告的效力差別在哪裡？"],["主席：上網公告是大家都知道，備查只有行政院知道而已。"],["費委員鴻泰：誠如曾委員所言，備查有許多的不確定性，目前行政院負責的大概有幾個","  處？財政主計金融處也沒幾個人，因為他們是幕僚單位，而金融監理沙盒中有許多部分","  牽涉到資訊、網路等等，他們就要會內政部或調查局等等許多的單位，詢問各單位的看","  法，但是他們又不了解當初法律的修改的因素。本席認為，擺在這邊是沒什麼關係，但","  是會增加它的不確定性。誠如剛才主委所言，確實是有法律救濟、訴願的方式，這也是","  可以的；至於上網公告，就是昭告天下，資訊公開、擴大參與，本席認為這樣做比較好","  。"],["主席：直接上網公告更好。就是用余委員的意思，但是改成上網公告，這樣就不必再到","  行政院，而是直接就公告了，讓大家知道它是准或駁之類的。"],["余委員宛如：謝謝召委及費委員，之前我們就討論過，上網公告會有營業秘密洩漏的問","  題。"],["主席：當然是要遵守個資法。"],["余委員宛如：本席認為這主要是立法精神的問題。剛剛本席也強調，監理沙盒考驗的其","  實是監理機關的主動參與，它並不是金融科技產業的產創條例，最主要是透過這個監理","  沙盒，理解新的金融科技發展之可能性，相信這也是大家立法的宗旨。因此，本席在這","  邊設計的精神是行政機關應該要更主動參與這件事情，所以才會考察這麼多法規，事實","  上，都已經上到行政院的層級，相信在座的提案委員也都是與本席一樣的想法，金融科","  技是主掌台灣未來很重要的產業之一，它是經濟活動的核心產業，因此本席認為它有必","  要到行政院這樣的一個高度。"],["李主任委員瑞倉：不然，我們就在行政上通知其他的主管部會，這樣好不好？因為假使","  送行政院備查就會有行政院不同意的可能性。"],["余委員宛如：備查可以不同意嗎？"],["主席：當然可以，備查可以不同意，就像行政院有些案子送到立法院備查，我們可以把","  它改成審查、甚至幹掉都有，譬如服貿就是一個最好的例子，因此，備查不一定就會通","  過。"],["曾委員銘宗：本席非常贊成余委員的想法，問題是法條如此規定的結果，反而無法達到","  你原來的目的。對於你的講法，本席是贊成的，提高到行政院的層級，讓它受到重視，","  但是這樣規定的結果並沒有達到你原來的目的。"],["余委員宛如：為什麼會達不到原來的目的？"],["李主任委員瑞倉：因為上級機關還有不同意的權力。"],["主席：它可以不同意。"],["李主任委員瑞倉：它可以不同意。"],["主席：到時候反而被它幹掉，這是有可能的。"],["李主任委員瑞倉：對。"],["余委員宛如：但是我們身為民意監督代表，如果上級機關不同意，也要給我們合理的解","  釋，對於推動創新而言……"],["主席：但是這個我們不知道，如果是在行政體系之間，我們就不知道了。"],["王委員榮璋：因為這不是准我們的備查，而是准他們的備查，所以與立法機關無關，而","  是行政機關上級與下級之間的關係。"],["主席：如果改成立法院備查，那就是另外一件事情，而且是很嚴重的事情，變數也就更","  多了。"],["余委員宛如：但是本席的提案主要是處理出了沙盒之後，核准的就核准了嘛！至於不核","  准但認為有創新的重要精神或科技的，我們是希望能夠拉高層級，因為它可能會改變的","  是法規及環境等等。"],["主席：但是，余委員，你的寫法是「……實驗申請案結案後三個月內」，也就是說，原本","  是准它做實驗的，至於實驗的結果是好或不好，通通都要送行政院備查，萬一行政院不","  讓你備查，那你要怎麼樣？就是即使金管會同意了，但是上面的長官不同意。"],["余委員宛如：不然我們就修得細一點，如果是主管機關不同意的，三個月內要送行政院","  備查。"],["曾委員銘宗：還是送行政院，是嗎？"],["余委員宛如：對啊！"],["曾委員銘宗：問題是行政院誰有這個能力review這些個案？"],["余委員宛如：曾委員講得非常好，本席就是要這個重點。"],["曾委員銘宗：對，問題是行政院沒有這個能力！"],["余委員宛如：現在就是行政院沒有這個能力，講難聽一點，金管會沒有這個能力，因此","  ，本席設計這個沙盒的機制，就是希望能提升這個能力，行政部門、立法部門以及民間","  的能力都要提升，這就是沙盒真正的精神，其實就是要回應這些事情。"],["曾委員銘宗：余委員講得更好，為什麼？金管會沒有這個能力，那你以為大概只有10個","  人的行政院財政主計金融處就有這個能力嗎？本席感到懷疑！那就是以前的四組，你以","  為它就有這個能力啊？第一個，它沒有這個能力、它也沒這個心思，本席不騙你！"],["主席：其實現在的重點是，最專業的就在金管會，只要金管會拍板的就應該算數，我們","  就尊重它的職權。"],["費委員鴻泰：主委，我們現在講的都是還未發生的事，但是，按照一般的專業而言，當","  然就是你們這個單位，如果要送到以前的四組，它純粹就是幕僚單位，倘若不准是可以","  走訴願的路，從行政院訴願會一樣可以的。余委員是怕不准，所以要讓它再去審核的意","  思。"],["王委員榮璋：余委員的目的與重點是希望行政院能夠重視這件事情、重視這樣的一個結","  果，但是如果行政院重視的話，即便金管會不送去，它都可以要求提供資料，不會因為","  沒有送過去備查就管不到金管會實驗這件事情、監理這件事情的結果，反之，如果行政","  院不重視，就算送過去讓它備查，也達不到目的與效果，只是那個組裡的幾個人把行政","  流程跑完，可能會增加更多的行政作業。因此，光是這樣的備查，要與余委員溝通的是","  ，可能達不到你所期待的目的與效果。"],["余委員宛如：謝謝。關於這個條文，既然剛才有委員表示放不放在這邊其實都差不多，","  那麼本席也稍微通融一下、稍微退一步，條文還是留在這邊，但是我們修一個字，比較","  軟性一點，改成「……申請案結案後三個月內，得送行政院備查。」，好不好？條文還是","  留在這邊，「得」就是你們自己看著辦，好嗎？"],["李主任委員瑞倉：其實就金管會的立場而言，在行政上一點都不難，只是辦個公文而已","  ，但是，萬一送去備查又遇到一個不負責任的公務員而被退回來呢？這樣好不好？余委","  員，我認為既然要慎重就是要公告週知，能否在我們核准的階段、在我們核准前就公告","  週知、上網揭露，讓大家都能參與意見？當然是就可以揭露的部分予以揭露，畢竟有些","  會牽涉到隱私及機密，我們就不予揭露。因為我們現在的審查時間是60天，在這60天內","  會有各方的意見參與，我們再用來做為准駁的依據，這個案子到底准了沒有，最後的結","  果也會再次公告，我們就在子法中訂定這樣的機制，好嗎？"],["施委員義芳：余委員提議的「得」字是可以，身為金管會的主委，本來就要有那個能力","  、有那個負責任的態度去扛起來，怎麼會任由一個公務員因為很怕就一定要送？送或不","  送，本來就是主委可以決定的事情，既然是「得」，你也可以決定不送，又不是「應」","  。"],["主席：其他委員認為如何？現在是有兩個，一個是proposal的審查、一個是實驗階段的","  審查，兩者是不同的概念。現在是指實驗完畢之後的結果。"],["余委員宛如：如果要做跨部會的統合與協調時該怎麼辦？"],["李主任委員瑞倉：其實就公務員作業的習慣而言，公文一定會送，即使不規定也一定會","  送。"],["曾委員銘宗：本席提一個建議，能否改成三個月內送業務相關之主管機關？這樣就可以","  了啦！"],["余委員宛如：為什麼那麼怕送行政院呢？本席認為，其實都是一樣啊！"],["曾委員銘宗：並不是怕。"],["余委員宛如：好奇怪喔！"],["曾委員銘宗：余委員，你的用意很好，但是能不能達到你原來的目的？這是第一點。第","  二點，這樣做會讓這個案子未來更具有不確定性。吳主任以前就在行政院的四組待過，","  不要說是裡面只有小貓兩、三隻，而是根據法律規定，這個四組是否合適，都還有認定","  的問題，就算送過去，他們也不知道該如何處理，本席不會騙你啦！"],["余委員宛如：這個就保留在此，送協商再去討論，好不好？"],["主席：最後整個案子會再協商，因此，我們就不要光是這條送協商，如果可以的話，我","  們就暫時同意加一個「得」字，決定權在你，所以你可以決定不要送。","   其他的部分都處理好了，但是主委，本席提案第第四項有關成立跨領域之專家審查會","  議，包括金融、非金融領域人員的部分怎麼不見了？不是說要加進來，怎麼不見了？加","  在哪裡？你加在哪裡？告訴我們，加在哪裡？"],["邱處長淑貞：漏掉了。"],["主席：本席建議在你們的第二項「申請書件備齊後，主管機關……審查期間自補件之次日","  起算。」之後，就接本席的「有關金融科技創新試驗之審查，主管機關應成立跨領域之","  專家審查會議進行審查，且所有審查會議皆應有金融及非金融領域之相關專家共同參與","  。」，可以嗎？這一段就加在你們第二項的後面那邊，其他的都不變。"],["楊副總裁金龍：主席，我們對第三項有一個意見，是不是能請我們的法務室主任來做說","  明？"],["主席：好，請說明。"],["吳主任坤山：首先，這個文字能否精簡一點？在這樣的法律中，主管機關應該是只有一","  個，也就是說，第三項的第一句應該是「……涉及其他機關職掌者」。前面的審查應該不","  涉及到什麼調整與豁免，這裡重要的是應洽商該機關之意見，但是我們認為，既然這件","  事情涉及到其他機關的職掌，恐怕不是只有意見而已，應該是要徵詢他們的同意。我們","  在立法例中也查到有4個法律，譬如國庫法、證交法、存款保險條例以及規費法，法規","  命令則有16則之多，都有提到洽商其他相關職掌機關的同意。為什麼我們認為應該要用","  「同意」二字比較好？第一是因為涉及到它的職掌，第二是這個職掌可能影響的層面很","  大，如果只是徵詢該機關的意見，恐怕沒有辦法表達，就像剛剛有委員提到，這裡面的","  委員有這麼多，但是涉及的權責機關只有一票，萬一通過的話，影響的層面恐怕不是一","  般所能承受的，因此，我們建議這個地方還是要改成應洽商該機關同意，也就是把「之","  意見」改成「同意」，這是我們的看法，謝謝。"],["主席：這樣一來就會拖很久，如果每個單位都要同意，這個東西就沒得搞了。"],["吳主任坤山：在時間上還是受到60天的限制。"],["余委員宛如：這是與沙盒精神完全違逆的一個建議，因為沙盒就是實驗，我們要協助這","  些業者了解這些法規及監理等等的措施，讓他們在其中調整自己的商業模式，儘量不要","  觸法，因此，本席認為應該要給的是建議，而不是同意，如果是同意做，當然就沒問題","  ，但是不同意做的話，該怎麼辦？難道就不要申請嗎？本席認為現在這個版本用的「意","  見」二字是比較好的。"],["主席：副總裁，每一個法都有一個主管單位，這個法的主管單位是金管會，不能金管會","  說go，而央行說不行，這樣就會打架，不好啦！本席認為洽商你們的意見就已足夠，如","  果要徵詢每個單位的同意，這個東西就不用玩了。該負責任的就是金管會，有問題就由","  它全部扛起來，如果你們的意見是認為非常不好、國家會因此而完蛋，金管會肯定也不","  會同意的，你可以放心，既然你們提出那麼強烈的意見，相信它也不會同意的，我們就","  讓它負責，好嗎？"],["費委員鴻泰：你們是不是擔心外匯管制的部分？是不是如此？"],["楊副總裁金龍：如果是介意這個的話，剛剛我們就不會提出那樣的意見。"],["主席：既然有洽你們的意見，當你們的意見是強烈的negative時，它也不會准的，你放","  心啦！"],["費委員鴻泰：本席猜測你們是比較擔心外匯管理、管制的部分，但是這個法並不是凌駕","  在所有法之上，你們還是有外匯管理的相關法則，那個法一樣可以適用在這上面。"],["楊副總裁金龍：好，我們接受。"],["曾委員銘宗：第十二項是「金融科技創新實驗結果經主管機關審查通過者，該業務之經","  營應受金融法規之規範。」，但是這個邏輯有點問題。既然已經讓它實驗並排除現行法","  規，這裡又講「該業務之經營應受金融法規之規範」，這個邏輯有點怪怪的喔！"],["主席：請主委解釋一下。"],["李主任委員瑞倉：會有一個新的東西，是代表它想取代什麼東西，對不對？以Uber為例","  ，它想取代的是計程車。好，我讓你實驗，實驗完以後，你就是計程車行業，當然要接","  受我們計程車方面的規範。金融監理沙盒機制只是實驗期間讓你豁免，不必受相關專業","  法律的約束，等到准你做了，當然要回歸到正常。"],["主席：這是過了以後。"],["曾委員銘宗：假設是實驗完成之後，這就合理了。"],["主席：對，這裡寫得很清楚：「……實驗結果經主管機關審查通過者」，意思就是通過了","  。"],["李主任委員瑞倉：我們把項次往前……"],["曾委員銘宗：調過來嗎？"],["李主任委員瑞倉：對。"],["曾委員銘宗：好，兩項調換。"],["主席：就是最後兩項對調。"],["王委員榮璋：我也認為，如果實驗結果是發現我們的相關法規有問題，那就應該修改法","  規，不能讓有些人需要遵守，有些人不需要遵守。"],["主席：當然。","   好，第二項在「申請書件備齊後，主管機關應於受理申請案件後六十日內完成審查，","  並將審查結果通知申請人。申請人於審查期間經通知補送書件者，審查期間自補送之次","  日起算。」之後加上本席所提的「有關金融科技創新試驗之審查，主管機關應成立跨領","  域之專家審查會議進行審查，且所有審查會議皆應有金融及非金融領域之相關專家共同","  參與。」等文字；第十一項在「送行政院備查」之前加一「得」字；並將最後兩項對調","  ，即第十二項為：「主管機關應參酌金融科技創新實驗之結果，檢討金融法規之妥適性","  ，以利金融科技創新發展。」，最後一項則是：「金融科技創新實驗結果經主管機關審","  查通過者，該業務之經營應受金融法規之規範。」。請問各位，有無異議？"],["曾委員銘宗：我想修正一個字，第五項有「主管機關得命停止之」等文字，所以第七項","  中「實驗之監控與終止」的「終止」二字是不是也應該改為「停止」？要不要一致？有","  沒有不一樣？"],["吳主任坤山：有。"],["曾委員銘宗：這是「終止」還是「停止」？是「停止」。好，那就全部改成「停止」。","",""],["主席：好，第七項中「實驗之監控與終止」的「終止」二字改為「停止」。","   「終止」和「停止」的意思不一樣嗎？「終止」比較好還是「停止」比較好？"],["曾委員銘宗：你們要「終止」還是「停止」？"],["主席：他們要「終止」。好，「終止」就好了，就不要改了。","   請王委員榮璋發言。"],["王委員榮璋：第十一項在「送行政院備查」之前加一「得」字的部分我想再討論一下，","  是不是應該改成「主管機關得於金融科技創新實驗結束後三個月內……」，也就是把「得","  」字放在前面，不然前面是「應」，後面又有「得」，這樣怪怪的。"],["主席：好，這樣可以，就是把原來的「應」字改成「得」字，文字為：「主管機關得於","  ……"],["王委員榮璋：那如果是「得於」的話，要不要限制在三個月裡面？日後想到要送也可以","  ，馬上送也可以。也就是說，如果是「得」，還要押時間的話其實很怪。"],["主席：還好啦！"],["王委員榮璋：可是這樣的意思就是三個月以後不能送喔！因為是「得」在三個月內送行","  政院備查，如果過了三個月，就不得送行政院備查了。"],["主席：三個月還不送就不要送了嘛！都已經90天了，還在處理不是很怪嗎？可以啦！押","  日期可以啦！"],["王委員榮璋：可是押了日期會變成三個月以後就不能送了。"],["主席：當然是這樣啊！都已經90天了，還在處理這個東西！"],["余委員宛如：可以這樣，就是直接把「應」字拿掉，「得」字就不用改了，因為剛剛是","  說「得送行政院」嘛！所以直接把「應」字拿掉就好了。"],["主席：都是一樣的意思啦！就看怎麼樣大家比較喜歡。","   我再唸一遍，第十一項修正為：「主管機關於金融科技創新實驗申請結案後三個月內","  ，得送行政院備查。」，這樣好不好？余委員比較喜歡這個樣子，我們尊重提案人。"],["吳主任坤山：有兩個問題請斟酌一下，第一是第三項，因為前項並沒有提到「調整或豁","  免」這幾個字，它純粹是對於案件的審查，所以我們建議文字是不是可以精簡一點，就","  是將第一句的「主管」二字拿掉？因為這樣會跟本來的主管機關衝突，而且前面已經有","  「前項審查案件」，所以就將全項修改為：「前項審查案件涉及其他機關職掌者，主管","  機關應洽商該機關之意見。」。這是第一點。","   第二點是第七項最末一句的「主管機關得依個案調整或豁免本法之應遵行事項及行政","  規定」，本來提這樣的建議是要豁免或調整他的行政責任，但是這裡寫的是「行政規定","  」，我不曉得這樣有沒有包含「行政責任」的部分。換句話說，現在這樣的文字是不清","  楚的，因為「行政規定」會包含前面的「應遵行事項」，那也是行政規定啊！所以我想","  這裡的本意應該是要豁免他的行政罰的……"],["主席：你的意思是……"],["吳主任坤山：改成「行政責任之規定」，這樣比較明確，和原來的意旨也比較接近。謝","  謝。"],["主席：好，我再按照央行長官的意見把文字唸一遍。第三項修正為：「前項審查案件涉","  及其他機關職掌者，主管機關應洽商該機關之意見。」；第七項則是將最末一句中之「","  行政規定」改為「行政責任之規定」。"],["曾委員銘宗：這樣不行，因為這樣只有行政責任豁免，其他沒有豁免。"],["主席：所以要變成單獨一項嗎？"],["曾委員銘宗：按照剛剛央行的說法，雖然原來只有行政規定，但是「規定」相對較寬，","  如果把「行政責任」豁免掉，那會有些未必是行政責任喔！也就是說，這樣寫反而會限","  縮豁免的範圍，因為寫「行政規定」，豁免的範圍比較廣，如果只是豁免行政責任，反","  而會比較窄。"],["吳主任坤山：因為有些行政罰不見得會在前面有一個義務的規範，有時候不見得很明顯","  ，所以這樣會比較清楚行政機關怎麼樣去豁免或者是調整……"],["主席：請問行政規定有沒有包括行政責任？應該有吧？"],["吳主任坤山：就是會有這樣的疑義。"],["主席：請法務部劉參事說明一下。"],["劉參事成焜：行政規定會包括行政責任。"],["主席：這樣可以啦！我想我們不要改了，就用原來的文字，這應該沒有很critical嘛！","","","   好，第七項不要改。另外，剛才李主委建議審查委員的組成單獨成立一項，那就放在","  現在的第二項和第三項中間。","   為求慎重，請金管會再把條文整理一次。","   現有附帶決議和臨時提案各一案。","曾委員銘宗等所提附帶決議：","   為加速金融創新，請金管會在銀行法「監理沙盒」法案經立法院完成三讀後，於半年","  內公布相關子法，俾利金融業及金融科技業有更大的發展空間，是否有當？敬請公決。","","","                  提案人：曾銘宗","                  連署人：賴士葆    盧秀燕    費鴻泰","江委員永昌等所提臨時提案：","   本院委員江永昌等人，有鑑於近年來衍生性金融商品之交易爭議事件頻傳，為利銀行","  完整評估投資人對於衍生性金融商品之瞭解程度，強化銀行落實認識客戶（KYC）程序","  等，以充分保障投資人權益，爰要求金融監督管理委員會修正《銀行辦理衍生性金融商","  品業務內部作業制度及程序管理辦法》第3條針對「專業法人客戶」之資格要件及其評估","  程序，是否有當？敬請公決。","   說明：有鑑於近年來衍生性金融商品之交易爭議事件頻傳，蓋因銀行未充分落實認識","  客戶（KYC）程序、踐行商品適合度原則以及澈底揭露投資風險等，造成銀行向投資人","  推介、銷售不適合其風險等級之金融商品而使投資人受到鉅額虧損。尤其過去我國針對","  專業法人客戶之認定偏重於以總資產作為標準，亦即僅重「量」而忽略「質」，故而無","  法完全反應因達到一定資產數額而被認定為專業法人客戶其是否具備對於衍生性金融商","  品之交易有相當程度之瞭解與經驗。茲為利銀行完整評估投資人對於衍生性金融商品之","  瞭解程度，強化銀行落實認識客戶（KYC）程序等，以充分保障投資人權益，爰要求金","  融監督管理委員會修正本辦法第3條所定專業客戶資格條件及其評估程序，建議修正要","  點臚列如下：","   一、於專業法人客戶資格條件，增訂經其授權交易之人應具備充分之金融商品專業知","  識、交易經驗。","   二、明定符合專業客戶資格條件之法人或基金，於充分了解銀行與專業客戶進行衍生","  性金融商品交易得免除之責任後，須同意簽署其為專業客戶，以杜相關爭議。","   三、明定銀行針對專業客戶須具備充分金融商品專業知識、交易經驗之評估方式，應","  納入認識客戶制度，並報經董事會通過。","                  提案人：江永昌","                  連署人：邱泰源    施義芳    王榮璋"],["主席：金管會建議將附帶決議做文字修正，內容如下：","   「為加速金融創新，請金管會在銀行法增訂第二十二條之一有關『金融科技創新』法","  案經立法院完成三讀後，於半年內公布相關子法，俾利金融業及金融科技業有更大的發","  展空間，是否有當？敬請公決。」"," 余委員宛如：這邊怪怪的耶！就是曾委員好像只focus在銀行法……"],["主席：全部啦！"],["余委員宛如：應該是全部吧！"],["曾委員銘宗：我本來沒有寫「銀行法」，但是財委會同仁說附帶決議一定要refer某個法","  ；他們的法制作業是這樣。"],["主席：那就要8個法一起寫喔！不能只寫這個法，要寫就要8個法一起寫。","   既然如此，就等重新寫過再來處理；臨時提案也等一下再處理。","   請金管會人員趕快整理條文，這個比較重要，整理好了以後，後面的法案就可以照搬","  過去。請你們趕快整理，同時請各位開始用餐。","   報告委員會，今天審查的8個法其實性質完全一樣，現在保險法的條文已經整理得差","  不多了，我們希望金管會把同樣的精神放在另外7個法那裡，條文全部一起整理完，也","  就是8個法全部都長得一個樣子。因此我們延長休息時間，12時15分再繼續開會，今天","  中午就不休息，會議繼續進行到本日議程結束為止。現在休息。","休息","繼續開會"],["主席：現在繼續開會。我們先處理附帶決議，文字修正如下：","   「為加速金融創新，建請金管會在保險法、證券交易法、銀行法、期貨交易法、信託","  業法、證券投資信託及顧問法、電子票證發行管理條例、電子支付機構管理條例等，有","  關金融科技創新修正條文草案，經立法院完成三讀後半年內，發布相關子法，俾利金融","  服務業及金融科技業有更大的發展空間，是否有當？敬請公決。","                  提案人：曾銘宗","                  連署人：賴士葆    盧秀燕    費鴻泰」","   請問各位，有無異議？（無）無異議，修正通過。","   繼續處理江委員永昌提案。"],["李主任委員瑞倉：建議加「研議」二字。"],["主席：案由倒數第三行「委員會修正」修正為「委員會研議修正」。請問江委員這樣修","  正可以嗎？"],["江委員永昌：可以。"],["主席：本案修正通過。","   請各位委員參閱手上的保險法第一百三十六條之一條文修正草案劃線的部分，另外還","  有證券交易法、銀行法、期貨交易法、信託業法、證券投資信託及顧問法、電子票證發","  行管理條例第五條之二修正草案條文對照表、電子支付機構管理條例第三條之一修正草","  案條文對照表，一共8個案子，都是同樣的模式，如果各位沒有意見的話，我們就請議","  事人員逐案正式宣讀，我們才有辦法完成程序。","   另外，許毓仁委員提案將銀行法修正為「金融銀行法」，我們討論相關條文之後，因","  為委員之間沒有共識，所以我們決定另外再找機會處理。許委員的提案條文有相關的部","  分，我們都整合到銀行法裡面。我們今天初審通過的條文是以金管會的版本為主，但有","  幾項是將個別委員的意見納入，這些也都經過大家充份討論。許委員毓仁的提案與我們","  是完全不一樣的角度，架構也都不同，所以他的提案條文，我們就不予修正。但是他的","  第第一百二十三條之三、第一百二十三條之四，都已併入我們的版本一併修正。也就是","  說，所有委員提案意見，都已經併入金管會的建議版本內。該版本的文字經過大家討論","  之後，也都同意。請各位再看一下修正條文之內容。","   （協商結束）"],["主席：現在宣讀協商結論。","協商結論：","   討論事項第一案，本院委員曾銘宗等人、委員余宛如等人、委員賴士葆等人所提「保","  險法增訂條文草案」案等3案，經協商結果，合併修正，增訂第一百三十六條之一，條","  文內容如下：「為發展金融科技創新，強化金融之可及性、實用性及品質，金融服務業","  或辦理下列之一業務之非金融服務業，得申請辦理金融科技創新實驗：","   一、利用資訊或網路科技，從事可輔助金融機構業務發展之資料蒐集、處理、分析或","  供應。","   二、利用資訊或網路科技，以提升金融服務或作業流程之效率或安全性。","   三、其他以資訊或科技為基礎，設計或發展數位化或創新金融服務。","   申請書件備齊後，主管機關應於受理申請案件後六十日內完成審查，並將審查結果通","  知申請人。申請人於審查期間經通知補送書件者，審查期間自補送之次日起算。","   有關金融科技創新實驗之審查，主管機關應成立跨領域之專家審查會議進行審查，且","  所有審查會議皆應有金融及非金融領域之相關專家共同參與。","   第二項審查案件涉及其他機關職掌者，主管機關應洽商該機關之意見。","   辦理金融科技創新實驗之業者，應依實驗業務性質、規模、風險及對象，對參與實驗","  者提供妥善之保障措施，並明確告知實驗內容、範圍、退出實驗之機制及其他權利義務","  ，且取得其同意。","   金融科技創新實驗有具體事實足資認定危及金融市場及金融消費者權益，主管機關得","  命停止之。","   金融科技創新實驗期間，業者對於參與實驗者資料之蒐集、處理及利用，應符合個人","  資料保護法等相關規範。","   金融科技創新實驗之申請期間、文件、程序、審查標準、實驗期間之延長申請、實驗","  範圍、調整法規、實驗之監控與終止、實驗報告內容、審查結果公告、實驗完成後進行","  商轉之業務准入與輔導等機制及其他事項之辦法，由主管機關定之。主管機關得依個案","  調整或豁免本法之應遵行事項及行政規定。","   企業所辦理業務有牴觸現行法令之虞，或因測試之需有法律豁免之必要，或業務範圍","  依法令難以判斷為適法者，主管機關得受理金融科技創新實驗之申請。","   為發展我國金融科技創新，並協助業者申請辦理金融科技創新實驗，及以專業方式審","  查實驗之可行性與成效，主管機關應有專責單位辦理有關事宜。","   辦理金融科技創新實驗之業者，於實驗期間辦理經核准之金融科技創新實驗，不適用","  本法第一百六十七條或第一百六十七條之一規定。","   主管機關於金融科技創新實驗申請結案後三個月內，得送行政院備查。","   主管機關應參酌金融科技創新實驗之結果，檢討金融法規之妥適性，以利金融科技創","  新發展。","   金融科技創新實驗結果經主管機關審查通過者，該業務之經營應受金融法規之規範。","  」","   討論事項第二案，本院委員曾銘宗等人、委員余宛如等人、委員賴士葆等人所提「證","  券交易法增訂部分條文草案」等3案，經協商結果，合併修正增訂第四十四條之一，條","  文內容如下：「為發展金融科技創新，強化金融之可及性、實用性及品質，金融服務業","  或辦理下列之一業務之非金融服務業，得申請辦理金融科技創新實驗：","   一、利用資訊或網路科技，從事可輔助金融機構業務發展之資料蒐集、處理、分析或","  供應。","   二、利用資訊或網路科技，以提升金融服務或作業流程之效率或安全性。","   三、其他以資訊或科技為基礎，設計或發展數位化或創新金融服務。","   申請書件備齊後，主管機關應於受理申請案件後六十日內完成審查，並將審查結果通","  知申請人。申請人於審查期間經通知補送書件者，審查期間自補送之次日起算。","   有關金融科技創新實驗之審查，主管機關應成立跨領域之專家審查會議進行審查，且","  所有審查會議皆應有金融及非金融領域之相關專家共同參與。","   第二項審查案件涉及其他機關職掌者，主管機關應洽商該機關之意見。","   辦理金融科技創新實驗之業者，應依實驗業務性質、規模、風險及對象，對參與實驗","  者提供妥善之保障措施，並明確告知實驗內容、範圍、退出實驗之機制及其他權利義務","  ，且取得其同意。","   金融科技創新實驗有具體事實足資認定危及金融市場及金融消費者權益，主管機關得","  命停止之。","   金融科技創新實驗期間，業者對於參與實驗者資料之蒐集、處理及利用，應符合個人","  資料保護法等相關規範。","   金融科技創新實驗之申請期間、文件、程序、審查標準、實驗期間之延長申請、實驗","  範圍、調整法規、實驗之監控與終止、實驗報告內容、審查結果公告、實驗完成後進行","  商轉之業務准入與輔導等機制及其他事項之辦法，由主管機關定之。主管機關得依個案","  調整或豁免本法之應遵行事項及行政規定。","   企業所辦理業務有牴觸現行法令之虞，或因測試之需有法律豁免之必要，或業務範圍","  依法令難以判斷為適法者，主管機關得受理金融科技創新實驗之申請。","   為發展我國金融科技創新，並協助業者申請辦理金融科技創新實驗，及以專業方式審","  查實驗之可行性與成效，主管機關應有專責單位辦理有關事宜。","   辦理金融科技創新實驗之業者，於實驗期間辦理經核准之金融科技創新實驗，不適用","  本法第一百七十五條第一項違反同法第十八條第一項、第四十四條第一項，或第一百七","  十七條第一項違反同法第四十五條第二項規定。","   主管機關於金融科技創新實驗申請結案後三個月內，得送行政院備查。","   主管機關應參酌金融科技創新實驗之結果，檢討金融法規之妥適性，以利金融科技創","  新發展。","   金融科技創新實驗結果經主管機關審查通過者，該業務之經營應受金融法規之規範。","  」","   討論事項第三案，本院委員曾銘宗等人、委員余宛如等人、委員賴士葆等人所提「銀","  行法增訂部分條文草案」案及委員許毓仁等人擬具「銀行法部分條文修正草案」案等4","  案，經協商，結果如下：","   許毓仁委員等人所提，修改法案名稱、第一條、第二條、第四條、第十八條，均不予","  修正；增訂第七章之一，不予採納；增訂第一百二十三條之一，不予採納；增訂第一百","  二十三條之二，不予採納；增訂第七章之二章名，不予採納；增訂第一百二十五條之一","  ，不予採納；增訂第一百二十五條之二，不予採納；增訂第一百二十五條之三，不予採","  納；增訂第一百二十三條之五，不予採納。有關許毓仁委員等人所提增訂第一百二十三","  條之三、第一百二十三條之四、第一百二十三條之五及委員曾銘宗等人、委員余宛如等","  人、委員賴士葆等人所提「銀行法增訂部分條文草案」等案，經協商結果，合併修正，","  增訂第二十二條之一，條文內容如下：「為發展金融科技創新，強化金融之可及性、實","  用性及品質，金融服務業或辦理下列之一業務之非金融服務業，得申請辦理金融科技創","  新實驗：","   一、利用資訊或網路科技，從事可輔助金融機構業務發展之資料蒐集、處理、分析或","  供應。","   二、利用資訊或網路科技，以提升金融服務或作業流程之效率或安全性。","   三、其他以資訊或科技為基礎，設計或發展數位化或創新金融服務。","   申請書件備齊後，主管機關應於受理申請案件後六十日內完成審查，並將審查結果通","  知申請人。申請人於審查期間經通知補送書件者，審查期間自補送之次日起算。","   有關金融科技創新實驗之審查，主管機關應成立跨領域之專家審查會議進行審查，且","  所有審查會議皆應有金融及非金融領域之相關專家共同參與。","   第二項審查案件涉及其他機關職掌者，主管機關應洽商該機關之意見。","   辦理金融科技創新實驗之業者，應依實驗業務性質、規模、風險及對象，對參與實驗","  者提供妥善之保障措施，並明確告知實驗內容、範圍、退出實驗之機制及其他權利義務","  ，且取得其同意。","   金融科技創新實驗有具體事實足資認定危及金融市場及金融消費者權益，主管機關得","  命停止之。","   金融科技創新實驗期間，業者對於參與實驗者資料之蒐集、處理及利用，應符合個人","  資料保護法等相關規範。","   金融科技創新實驗之申請期間、文件、程序、審查標準、實驗期間之延長申請、實驗","  範圍、調整法規、實驗之監控與終止、實驗報告內容、審查結果公告、實驗完成後進行","  商轉之業務准入與輔導等機制及其他事項之辦法，由主管機關定之。主管機關得依個案","  調整或豁免本法之應遵行事項及行政規定。","   企業所辦理業務有牴觸現行法令之虞，或因測試之需有法律豁免之必要，或業務範圍","  依法令難以判斷為適法者，主管機關得受理金融科技創新實驗之申請。","   為發展我國金融科技創新，並協助業者申請辦理金融科技創新實驗，及以專業方式審","  查實驗之可行性與成效，主管機關應有專責單位辦理有關事宜。","   辦理金融科技創新實驗之業者，於實驗期間辦理經核准之金融科技創新實驗，不適用","  本法第一百二十五條規定。","   主管機關於金融科技創新實驗申請結案後三個月內，得送行政院備查。","   主管機關應參酌金融科技創新實驗之結果，檢討金融法規之妥適性，以利金融科技創","  新發展。","   金融科技創新實驗結果經主管機關審查通過者，該業務之經營應受金融法規之規範。","  」","   討論事項第四案，本院委員曾銘宗等人、委員余宛如等人、委員賴士葆等人所提「期","  貨交易法增訂部分條文草案」等3案，經協商結果，合併修正，增訂第五條之一，條文","  內容如下：「為發展金融科技創新，強化金融之可及性、實用性及品質，金融服務業或","  辦理下列之一業務之非金融服務業，得申請辦理金融科技創新實驗：","   一、利用資訊或網路科技，從事可輔助金融機構業務發展之資料蒐集、處理、分析或","  供應。","   二、利用資訊或網路科技，以提升金融服務或作業流程之效率或安全性。","   三、其他以資訊或科技為基礎，設計或發展數位化或創新金融服務。","   申請書件備齊後，主管機關應於受理申請案件後六十日內完成審查，並將審查結果通","  知申請人。申請人於審查期間經通知補送書件者，審查期間自補送之次日起算。","   有關金融科技創新實驗之審查，主管機關應成立跨領域之專家審查會議進行審查，且","  所有審查會議皆應有金融及非金融領域之相關專家共同參與。","   第二項審查案件涉及其他機關職掌者，主管機關應洽商該機關之意見。","   辦理金融科技創新實驗之業者，應依實驗業務性質、規模、風險及對象，對參與實驗","  者提供妥善之保障措施，並明確告知實驗內容、範圍、退出實驗之機制及其他權利義務","  ，且取得其同意。","   金融科技創新實驗有具體事實足資認定危及金融市場及金融消費者權益，主管機關得","  命停止之。","   金融科技創新實驗期間，業者對於參與實驗者資料之蒐集、處理及利用，應符合個人","  資料保護法等相關規範。","   金融科技創新實驗之申請期間、文件、程序、審查標準、實驗期間之延長申請、實驗","  範圍、調整法規、實驗之監控與終止、實驗報告內容、審查結果公告、實驗完成後進行","  商轉之業務准入與輔導等機制及其他事項之辦法，由主管機關定之。主管機關得依個案","  調整或豁免本法之應遵行事項及行政規定。","   企業所辦理業務有牴觸現行法令之虞，或因測試之需有法律豁免之必要，或業務範圍","  依法令難以判斷為適法者，主管機關得受理金融科技創新實驗之申請。","   為發展我國金融科技創新，並協助業者申請辦理金融科技創新實驗，及以專業方式審","  查實驗之可行性與成效，主管機關應有專責單位辦理有關事宜。","   辦理金融科技創新實驗之業者，於實驗期間辦理經核准之金融科技創新實驗，不適用","  本法第一百十二條第五項第三款至第五款規定。","   主管機關於金融科技創新實驗申請結案後三個月內，得送行政院備查。","   主管機關應參酌金融科技創新實驗之結果，檢討金融法規之妥適性，以利金融科技創","  新發展。","   金融科技創新實驗結果經主管機關審查通過者，該業務之經營應受金融法規之規範。","  」","   討論事項第五案，本院委員余宛如等人、委員賴士葆等人所提「信託業法增訂部分條","  文草案」等2案，經協商結果，合併修正，增訂第三條之一，條文內容如下：「為發展","  金融科技創新，強化金融之可及性、實用性及品質，金融服務業或辦理下列之一業務之","  非金融服務業，得申請辦理金融科技創新實驗：","   一、利用資訊或網路科技，從事可輔助金融機構業務發展之資料蒐集、處理、分析或","  供應。","   二、利用資訊或網路科技，以提升金融服務或作業流程之效率或安全性。","   三、其他以資訊或科技為基礎，設計或發展數位化或創新金融服務。","   申請書件備齊後，主管機關應於受理申請案件後六十日內完成審查，並將審查結果通","  知申請人。申請人於審查期間經通知補送書件者，審查期間自補送之次日起算。","   有關金融科技創新實驗之審查，主管機關應成立跨領域之專家審查會議進行審查，且","  所有審查會議皆應有金融及非金融領域之相關專家共同參與。","   第二項審查案件涉及其他機關職掌者，主管機關應洽商該機關之意見。","   辦理金融科技創新實驗之業者，應依實驗業務性質、規模、風險及對象，對參與實驗","  者提供妥善之保障措施，並明確告知實驗內容、範圍、退出實驗之機制及其他權利義務","  ，且取得其同意。","   金融科技創新實驗有具體事實足資認定危及金融市場及金融消費者權益，主管機關得","  命停止之。","   金融科技創新實驗期間，業者對於參與實驗者資料之蒐集、處理及利用，應符合個人","  資料保護法等相關規範。","   金融科技創新實驗之申請期間、文件、程序、審查標準、實驗期間之延長申請、實驗","  範圍、調整法規、實驗之監控與終止、實驗報告內容、審查結果公告、實驗完成後進行","  商轉之業務准入與輔導等機制及其他事項之辦法，由主管機關定之。主管機關得依個案","  調整或豁免本法之應遵行事項及行政規定。","   企業所辦理業務有牴觸現行法令之虞，或因測試之需有法律豁免之必要，或業務範圍","  依法令難以判斷為適法者，主管機關得受理金融科技創新實驗之申請。","   為發展我國金融科技創新，並協助業者申請辦理金融科技創新實驗，及以專業方式審","  查實驗之可行性與成效，主管機關應有專責單位辦理有關事宜。","   辦理金融科技創新實驗之業者，於實驗期間辦理經核准之金融科技創新實驗，不適用","  本法第四十八條規定。","   主管機關於金融科技創新實驗申請結案後三個月內，得送行政院備查。","   主管機關應參酌金融科技創新實驗之結果，檢討金融法規之妥適性，以利金融科技創","  新發展。","   金融科技創新實驗結果經主管機關審查通過者，該業務之經營應受金融法規之規範。","  」","   討論事項第六案，本院委員曾銘宗等人、委員余宛如等人、委員賴士葆等人所提「證","  券投資信託及顧問法增訂部分條文草案」等3案，經協商結果，合併修正，增訂第六條","  之一，條文內容如下：「為發展金融科技創新，強化金融之可及性、實用性及品質，金","  融服務業或辦理下列之一業務之非金融服務業，得申請辦理金融科技創新實驗：","   一、利用資訊或網路科技，從事可輔助金融機構業務發展之資料蒐集、處理、分析或","  供應。","   二、利用資訊或網路科技，以提升金融服務或作業流程之效率或安全性。","   三、其他以資訊或科技為基礎，設計或發展數位化或創新金融服務。","   申請書件備齊後，主管機關應於受理申請案件後六十日內完成審查，並將審查結果通","  知申請人。申請人於審查期間經通知補送書件者，審查期間自補送之次日起算。","   有關金融科技創新實驗之審查，主管機關應成立跨領域之專家審查會議進行審查，且","  所有審查會議皆應有金融及非金融領域之相關專家共同參與。","   第二項審查案件涉及其他機關職掌者，主管機關應洽商該機關之意見。","   辦理金融科技創新實驗之業者，應依實驗業務性質、規模、風險及對象，對參與實驗","  者提供妥善之保障措施，並明確告知實驗內容、範圍、退出實驗之機制及其他權利義務","  ，且取得其同意。","   金融科技創新實驗有具體事實足資認定危及金融市場及金融消費者權益，主管機關得","  命停止之。","   金融科技創新實驗期間，業者對於參與實驗者資料之蒐集、處理及利用，應符合個人","  資料保護法等相關規範。","   金融科技創新實驗之申請期間、文件、程序、審查標準、實驗期間之延長申請、實驗","  範圍、調整法規、實驗之監控與終止、實驗報告內容、審查結果公告、實驗完成後進行","  商轉之業務准入與輔導等機制及其他事項之辦法，由主管機關定之。主管機關得依個案","  調整或豁免本法之應遵行事項及行政規定。","   企業所辦理業務有牴觸現行法令之虞，或因測試之需有法律豁免之必要，或業務範圍","  依法令難以判斷為適法者，主管機關得受理金融科技創新實驗之申請。","   為發展我國金融科技創新，並協助業者申請辦理金融科技創新實驗，及以專業方式審","  查實驗之可行性與成效，主管機關應有專責單位辦理有關事宜。","   辦理金融科技創新實驗之業者，於實驗期間辦理經核准之金融科技創新實驗，不適用","  本法第一百零七條或第一百十條規定。","   主管機關於金融科技創新實驗申請結案後三個月內，得送行政院備查。","   主管機關應參酌金融科技創新實驗之結果，檢討金融法規之妥適性，以利金融科技創","  新發展。","   金融科技創新實驗結果經主管機關審查通過者，該業務之經營應受金融法規之規範。","  」","   討論事項第七案，本院委員曾銘宗等人、委員余宛如等人、委員賴士葆等人所提「電","  子票證發行管理條例增訂部分條文草案」等3案，經協商結果，合併修正，增訂第五條","  之二，條文內容如下：「","   為發展金融科技創新，強化金融之可及性、實用性及品質，金融服務業或辦理下列之","  一業務之非金融服務業，得申請辦理金融科技創新實驗：","   一、利用資訊或網路科技，從事可輔助金融機構業務發展之資料蒐集、處理、分析或","  供應。","   二、利用資訊或網路科技，以提升金融服務或作業流程之效率或安全性。","   三、其他以資訊或科技為基礎，設計或發展數位化或創新金融服務。","   申請書件備齊後，主管機關應於受理申請案件後六十日內完成審查，並將審查結果通","  知申請人。申請人於審查期間經通知補送書件者，審查期間自補送之次日起算。","   有關金融科技創新實驗之審查，主管機關應成立跨領域之專家審查會議進行審查，且","  所有審查會議皆應有金融及非金融領域之相關專家共同參與。","   第二項審查案件涉及其他機關職掌者，主管機關應洽商該機關之意見。","   辦理金融科技創新實驗之業者，應依實驗業務性質、規模、風險及對象，對參與實驗","  者提供妥善之保障措施，並明確告知實驗內容、範圍、退出實驗之機制及其他權利義務","  ，且取得其同意。","   金融科技創新實驗有具體事實足資認定危及金融市場及金融消費者權益，主管機關得","  命停止之。","   金融科技創新實驗期間，業者對於參與實驗者資料之蒐集、處理及利用，應符合個人","  資料保護法等相關規範。","   金融科技創新實驗之申請期間、文件、程序、審查標準、實驗期間之延長申請、實驗","  範圍、調整法規、實驗之監控與終止、實驗報告內容、審查結果公告、實驗完成後進行","  商轉之業務准入與輔導等機制及其他事項之辦法，由主管機關定之。主管機關得依個案","  調整或豁免本條例之應遵行事項及行政規定。","   企業所辦理業務有牴觸現行法令之虞，或因測試之需有法律豁免之必要，或業務範圍","  依法令難以判斷為適法者，主管機關得受理金融科技創新實驗之申請。","   為發展我國金融科技創新，並協助業者申請辦理金融科技創新實驗，及以專業方式審","  查實驗之可行性與成效，主管機關應有專責單位辦理有關事宜。","   辦理金融科技創新實驗之業者，於實驗期間辦理經核准之金融科技創新實驗，不適用","  本條例第三十條第一項、第三十條第二項違反同條例第四條第一項、第三十條第三項或","  第四項規定。","   主管機關於金融科技創新實驗申請結案後三個月內，得送行政院備查。","   主管機關應參酌金融科技創新實驗之結果，檢討金融法規之妥適性，以利金融科技創","  新發展。","   金融科技創新實驗結果經主管機關審查通過者，該業務之經營應受金融法規之規範。","  」","   討論事項第八案，有關本院委員曾銘宗等人、委員余宛如等人、委員賴士葆等人所提","  「電子支付機構管理條例增訂部分條文草案」案等3案，經協商結果，合併修正，增訂","  第三條之一，條文如下：「為發展金融科技創新，強化金融之可及性、實用性及品質，","  金融服務業或辦理下列之一業務之非金融服務業，得申請辦理金融科技創新實驗：","   一、利用資訊或網路科技，從事可輔助金融機構業務發展之資料蒐集、處理、分析或","  供應。","   二、利用資訊或網路科技，以提升金融服務或作業流程之效率或安全性。","   三、其他以資訊或科技為基礎，設計或發展數位化或創新金融服務。","   申請書件備齊後，主管機關應於受理申請案件後六十日內完成審查，並將審查結果通","  知申請人。申請人於審查期間經通知補送書件者，審查期間自補送之次日起算。","   有關金融科技創新實驗之審查，主管機關應成立跨領域之專家審查會議進行審查，且","  所有審查會議皆應有金融及非金融領域之相關專家共同參與。","   第二項審查案件涉及其他機關職掌者，主管機關應洽商該機關之意見。","   辦理金融科技創新實驗之業者，應依實驗業務性質、規模、風險及對象，對參與實驗","  者提供妥善之保障措施，並明確告知實驗內容、範圍、退出實驗之機制及其他權利義務","  ，且取得其同意。","   金融科技創新實驗有具體事實足資認定危及金融市場及金融消費者權益，主管機關得","  命停止之。","   金融科技創新實驗期間，業者對於參與實驗者資料之蒐集、處理及利用，應符合個人","  資料保護法等相關規範。","   金融科技創新實驗之申請期間、文件、程序、審查標準、實驗期間之延長申請、實驗","  範圍、調整法規、實驗之監控與終止、實驗報告內容、審查結果公告、實驗完成後進行","  商轉之業務准入與輔導等機制及其他事項之辦法，由主管機關定之。主管機關得依個案","  調整或豁免本條例之應遵行事項及行政規定。","   企業所辦理業務有牴觸現行法令之虞，或因測試之需有法律豁免之必要，或業務範圍","  依法令難以判斷為適法者，主管機關得受理金融科技創新實驗之申請。","   為發展我國金融科技創新，並協助業者申請辦理金融科技創新實驗，及以專業方式審","  查實驗之可行性與成效，主管機關應有專責單位辦理有關事宜。","   辦理金融科技創新實驗之業者，於實驗期間辦理經核准之金融科技創新實驗，不適用","  本條例第四十四條或第四十六條規定。","   主管機關於金融科技創新實驗申請結案後三個月內，得送行政院備查。","   主管機關應參酌金融科技創新實驗之結果，檢討金融法規之妥適性，以利金融科技創","  新發展。","   金融科技創新實驗結果經主管機關審查通過者，該業務之經營應受金融法規之規範。","  」","   通過附帶決議一項，並修正如下：「為加速金融創新，建請金管會在保險法、證券交","  易法、銀行法、期貨交易法、信託業法、證券投資信託及顧問法、電子票證發行管理條","  例、電子支付機構管理條例等，有關金融科技創新修正條文草案經立法院完成三讀半年","  內，發布相關子法，俾利金融服務業及金融科技業有更大的發展空間。」，臨時提案修","  正通過，修正第五行，「委員會修正」等字修正為「委員會研議修正」，其餘照案通過","  。"],["主席：請問各位，對以上協商結論，有無異議？請江委員永昌發言。"],["江委員永昌：關於今天討論的金融創新科技八法，最後的修正條文，我要保留意見。"],["主席：我們已經講過，這些通過以後，還要送朝野協商，好不好？","   報告委員會，針對討論事項的審查結果，作以下決議：審查本會委員曾銘宗等17人擬","  具保險法增訂第一百三十六條之一條文草案案、證券交易法增訂第四十四條之一條文草","  案案、銀行法增訂第二十二條之一條文草案案、期貨交易法增訂第五十六條之一條文草","  案案、證券投資信託及顧問法增訂第三條之一條文草案案、電子票證發行管理條例增訂","  第五條之二條文草案案、電子支付機構管理條例增訂第三條之一條文草案案及本會委員","  余宛如等16人（17人）擬具保險法增訂部分條文草案案、證券交易法增訂部分條文草案","  案、銀行法增訂部分條文草案案、期貨交易法增訂部分條文草案案、信託業法增訂部分","  條文草案案、證券投資信託及顧問法增訂部分條文草案案、電子票證發行管理條例增訂","  部分條文草案案、電子支付機構管理條例增訂部分條文草案案，本院委員賴士葆等20人","  擬具保險法增訂第一百三十六條之一條文草案案、證券交易法增訂第四十四條之一條文","  草案案、銀行法增訂第二十二條之一條文草案案、期貨交易法增訂第五十六條之一條文","  草案案、信託業法增訂第三條之一條文草案案、證券投資信託及顧問法增訂第三條之一","  條文草案案、電子票證發行管理條例增訂第五條之二條文草案案、電子支付機構管理條","  例增訂第三條之一條文草案案、本會委員許毓仁等17人擬具銀行法部分條文修正草案案","  均已審查完竣，分別擬具或併案擬具審查報告，提報院會討論，院會討論以前，須交由","  黨團協商，院會討論時，由本席補充說明。請問各位，對以上決議，有無異議？亦即這","  些法案今天送出委員會之後，還要再協商，等於所有委員的意見都可以保留，好不好？","",""],["江委員永昌：我要聲明，我不同意這個條文，幫我列入紀錄即可。謝謝。"],["主席：江委員，我們再協商，好嗎？","   謝謝江委員，大家能彼此諒解，感謝。","   報告委員會，再重新宣告，剛才唸的這幾個法案審查完竣，總共有24個草案分別擬具","  或併案擬具審查報告，提報院會討論，院會討論以前，須交由黨團協商，本會委員江永","  昌保留發言權，院會討論時，由本席補充說明。請問各位，對以上宣告，有無異議？（","  無）無異議，通過。感謝各位。","   報告委員會，今天議程全部進行完畢。星期三本委員會要和社會福利及衛生環境委員","  會聯席審查長照法，各位的主力可以放在這個方面，今天的議程已經處理完畢。目前星","  期四的議程還沒列出，但是我們原則上會安排補助直轄市及縣市政府、災害準備金、第","  二預備金和融資財源調度等四個預算案進行處理，也會盡快發出開會通知。","   報告委員會，今日議程全部處理完畢，星期四再見，謝謝。現在散會。","散會（13時27分）","","","","","","","   -----------------------","                                     立法院公報  第106卷  第10期  委員會紀錄","","                                      1","","立法院公報  第106卷  第10期  委員會紀錄","","                                     立法院公報  第106卷  第10期  委員會紀錄","","                                     62","","                                     61","","",""]],"block_lines":[1,8,1033,1036,1039,1042,1046,1049,1051,1056,1061,1066,1070,1091,1112,1113,1120,1121,1133,1134,1155,1156,1168,1192,1203,1207,1221,1240,1274,1275,1278,1288,1295,1300,1302,1303,1305,1308,1311,1313,1314,1316,1317,1318,1319,1321,1322,1325,1326,1329,1331,1332,1333,1334,1338,1343,1346,1349,1350,1351,1353,1354,1364,1366,1367,1368,1369,1370,1371,1373,1374,1375,1379,1380,1381,1382,1383,1384,1386,1388,1391,1392,1393,1397,1398,1399,1401,1402,1406,1408,1409,1410,1411,1414,1415,1416,1424,1425,1426,1427,1428,1429,1431,1432,1433,1434,1438,1439,1442,1443,1444,1445,1446,1451,1452,1454,1455,1456,1457,1462,1463,1464,1466,1468,1469,1470,1472,1473,1476,1477,1481,1484,1485,1487,1495,1501,1503,1509,1513,1519,1562,1568,1569,1572,1580,1582,1584,1585,1587,1588,1589,1590,1594,1603,1604,1613,1617,1618,1622,1624,1629,1631,1633,1634,1635,1642,1644,1646,1647,1654,1656,1657,1660,1663,1664,1665,1666,1667,1668,1669,1671,1672,1674,1676,1679,1682,1684,1685,1686,1687,1688,1689,1692,1695,1697,1701,1707,1711,1718,1722,1724,1725,1727,1729,1730,1731,1732,1736,1737,1742,1743,1747,1749,1750,1761,1762,1763,1768,1774,1775,1776,1778,1780,1781,1784,1785,1789,1790,1791,1793,1794,1795,1796,1797,1798,1800,1809,1812,1813,1816,1818,1819,1821,1824,1826,1828,1829,1831,1833,1834,1835,1837,1840,1850,1851,1853,1856,1857,1858,1862,1864,1865,1866,1867,1868,1905,1910,1911,1912,1914,1924,1933,1934,1936,1937,1952,2252,2253,2254,2274,2275],"persons":["主席","黃委員國昌","吳委員秉叡","曾委員銘宗","余委員宛如","王委員榮璋","李主任委員瑞倉","邱處長淑貞","王局長詠心","楊副總裁金龍","吳主任坤山","劉參事成焜","費委員鴻泰","施委員義芳","江委員永昌"],"type":"                                 委員會紀錄","title":"立法院第9屆第2會期財政委員會第21次全體委員會議紀錄","時間":"中華民國105年12月19日（星期一）9時至13時27分","地點":"本院群賢樓9樓大禮堂","主席":"賴委員士葆"}