{"blocks":[["主席：出席委員25人，已足法定人數，開會。進行報告事項。","       報  告  事  項"],["段落：一、宣讀上次會議議事錄。","[pic]","立法院第9屆第3會期司法及法制、交通委員會第1次聯席會議議事錄","時    間：中華民國106年3月8日（星期三）上午9時至12時19分、下午2時32分至2時55","        分","地    點：本院紅樓302會議室","出席委員：吳志揚    黃國書    洪慈庸    鍾佳濱    葉宜津    林俊憲    鄭運鵬","            鄭寶清    廖國棟    周春米    陳歐珀    趙正宇    段宜康    王育","        敏    柯建銘    徐榛蔚    李俊俋    鍾孔炤    陳素月    林為洲    簡","        東明    李鴻鈞    李昆澤    蔡易餘    尤美女    劉櫂豪    楊鎮浯","         委員出席27人","列席委員：陳怡潔    蕭美琴    黃昭順    江啟臣    徐永明    黃偉哲    鄭天財","            賴士葆    盧秀燕    孔文吉    劉世芳    張麗善    邱志偉    何欣","        純    蔣乃辛    莊瑞雄    呂玉玲    吳焜裕    王惠美    周陳秀霞  陳","        賴素美  顏寬恒","         委員列席22人","|列席官 |交通部常務次長                                      范植谷（部 |","|員：   |長請假）                                                       |","|       |臺灣區國道高速公路局局長兼國道新建工程局代理局長  趙興華       |","|       |臺灣區鐵路工程局局長兼鐵路改建工程局代理局長      胡湘麟       |","|       |行政院人事行政總處副人事長                          懷  敘     |","|       |銓敘部法規司副司長                                  洪美妙     |","|       |行政院主計總處公務預算處研究委員                    黃耀生     |","","","主    席：段召集委員宜康","專門委員：張智為","主任秘書：楊育純","紀    錄：簡任秘書  彭定民","         簡任編審  周厚增","         科    長  陳杏枝","       討  論  事  項","一、併案審查行政院函請審議及委員葉宜津等20人擬具「交通部高速公路局組織法草案","  」案。","二、審查行政院函請審議「交通部鐵道局組織法草案」案。","   （本次會議有委員吳志揚、葉宜津、林俊憲、趙正宇、段宜康、廖國棟、鄭運鵬、李","  俊俋、黃國書、徐榛蔚、柯建銘、鍾孔炤、林為洲、王育敏、蕭美琴、尤美女、蔡易餘","  、劉櫂豪、楊鎮浯提出質詢；委員徐榛蔚、李昆澤、鍾佳濱提出書面質詢。）","   決議：","   一、報告及詢答完畢，逕行逐條審查。","   二、「交通部高速公路局組織法草案」案：","   (一)名稱、第一條、第三條至第八條，均照行政院提案通過。","   (二)第二條，除第一項第二款修正為「國道新建、拓建、養護工程之設計與預算之編","  擬及工程發包、施工、職業安全衛生之管理及技術規範之研訂。」外，餘照行政院提案","  通過。","   (三)通過附帶決議1項：","   派用人員並非經國家考試任用，未具公務人員身分，其原係臨時性質人員，並無身分","  保障，故其待遇均較一般公務人員為高。惟其後因組織調整，派用人員仍得繼續任職，","  其於常設之法制化機關任職，依公務人員任用法之相關規定已有身分保障，故其待遇型","  態不應反較正式公務人員為高。故要求整併後應與其他工程單位衡平考量，以維文官體","  制之基本要求。","                  提案人：葉宜津    鄭運鵬    林俊憲    鍾孔炤    李昆澤    ","                         李俊俋","   (四)本案審查完竣，擬具審查報告，提請院會公決；不須交由黨團協商；院會討論時","  ，由段召集委員宜康出席說明。","   三、「交通部鐵道局組織法草案」案：","   (一)名稱、第一條、第三條至第七條，均照案通過。","   (二)第二條，除第一項第四款修正為「各鐵道系統之系統整合、契約管理、工程管理","  、品質管制、職業安全衛生及技術規範之研訂。」外，餘照案通過。","   (三)通過附帶決議1項：","   派用人員並非經國家考試任用，未具公務人員身分，其原係臨時性質人員，並無身分","  保障，故其待遇均較一般公務人員為高。惟其後因組織調整，派用人員仍得繼續任職，","  其於常設之法制化機關任職，依公務人員任用法之相關規定已有身分保障，故其待遇型","  態不應反較正式公務人員為高。故要求整併後應與其他工程單位衡平考量，以維文官體","  制之基本要求。","                  提案人：葉宜津    鄭運鵬    林俊憲    鍾孔炤    李昆澤    ","                         李俊俋","   (四)本案審查完竣，擬具審查報告，提請院會公決；不須交由黨團協商；院會討論時","  ，由段召集委員宜康出席說明。","   四、委員質詢時，要求提供相關資料或以書面答復者，請相關機關儘速送交個別委員","  及本委員會。","散會","[pic]"],["主席：請問各位，上次會議議事錄有無錯誤？（無）無錯誤，確定。","   進行討論事項。","       討  論  事  項"],["段落：一、審查委員段宜康等16人擬具「交通部組織法第二十條條文修正草案」案。"],["段落：二、審查委員劉櫂豪等18人擬具「交通部組織法刪除第十八條之一條文草案」案。"],["段落：三、審查委員劉櫂豪等18人擬具廢止「交通部基隆港務局組織條例」案。"],["段落：四、審查委員劉櫂豪等17人擬具廢止「交通部臺中港務局組織條例」案。"],["段落：五、審查委員劉櫂豪等17人擬具廢止「交通部高雄港務局組織條例」案。"],["段落：六、審查委員劉櫂豪等17人擬具廢止「交通部花蓮港務局組織條例」案。"],["主席：現在進行委員提案說明及報告，發言時間為5分鐘。","   討論事項第一案為本席等所提「交通部組織法第二十條條文修正草案」案，因與昨日","  上午議程排定審議修正案的精神一致，故針對本案就不再說明。","   討論事項第二案至第六案均為劉委員櫂豪等所提，請劉委員櫂豪說明提案旨趣。（不","  在場）劉委員不在場。","   現在請交通部王次長報告。"],["王次長國材：主席、各位委員。今天應邀列席貴委員會，就有關段委員宜康等擬具「交","  通部組織法第二十條條文修正草案」及劉委員櫂豪等擬具「交通部組織法刪除第十八條","  之一條文草案」、廢止「交通部基隆港務局組織條例」、「交通部臺中港務局組織條例","  」、「交通部高雄港務局組織條例」及「交通部花蓮港務局組織條例」等6案，提出本","  部處理建議，敬請指教。","   首先，段委員宜康等擬具「交通部組織法第二十條條文修正草案」案，係為加速政府","  推動組織再造，依中央行政機關組織基準法第十九條第二項規定，修正本部副首長人數","  ，將現行條文政務次長1人修正為2人、常務次長1至2人修正為1人。本部對於此案之意","  見為支持，並會配合行政院政策辦理相關事宜。","   其次，劉委員櫂豪等擬具「交通部組織法刪除第十八條之一條文草案」、廢止「交通","  部基隆港務局組織條例」、「交通部臺中港務局組織條例」、「交通部高雄港務局組織","  條例」及「交通部花蓮港務局組織條例」等5案，因四港務局業於101年3月1日改制為臺","  灣港務股份有限公司及航港局，原為本部轄屬之四港務局已不存在，爰提案刪除「交通","  部組織法第十八條之一」及廢止原各港務局組織條例。本部之前提出之書面報告對於這","  5案的意見是希望暫不推動，於組織改造時再一併處理，但後來討論決定支持這5案。","   綜上所述，對於段委員宜康及劉委員櫂豪等所提6案，本部均表認同與支持。謝謝。","",""],["主席：現在開始進行詢答，本聯席會委員發言時間為8分鐘，非本聯席會委員發言時間為","  6分鐘，不再延長，並於15時30分截止登記。","   首先請鄭委員運鵬發言。"],["鄭委員運鵬：主席、各位列席官員、各位同仁。對於今天段委員所提出的修正案，王次","  長應該研究過了吧？"],["主席：請交通部王次長說明。"],["王次長國材：主席、各位委員。是。"],["鄭委員運鵬：剛才你的報告是都表示贊成。"],["王次長國材：對，贊成。"],["鄭委員運鵬：你有沒有研究過行政院組織法的修正？"],["王次長國材：有，整個組織法裡面是一個很大的部分，第十九條之二的規定就是政務次","  長二人，常務次長一人，大概就已經是按照這個……"],["鄭委員運鵬：大致上從民國99年到現在，已經調整過的部會都是政務次長多、常務次長","  少，但是還沒有調整的部會，像交通部這種八部二會的老機關，還有常務次長多於政務","  次長的情況，所以今天要來做個調整，對此你們是沒有意見的，是不是？"],["王次長國材：對，沒有意見。"],["鄭委員運鵬：還沒有通過組改的部會，的確是常務次長比較多。昨天我們也審查了內政","  部組織法中關於這個部分的條文，次長知道內政部的態度嗎？內政部的態度好像跟交通","  部不一樣，你知道內政部的意見嗎？"],["王次長國材：我不曉得。"],["鄭委員運鵬：昨天審查內政部組織法修正案，內政部的意見是希望仍維持二位常務次長","  襄助推動政務之需要，他們認為常務次長還是需要二位，至於政務次長幾位就不管了。","  次長，交通部的意見是認為一位常務轉政務是可以接受的？"],["王次長國材：對，交通部的組織非常龐大，為了政策應該好好做一些事或負責，政次比","  較沒有後顧之憂，包括一些該做的改革該做就做。"],["鄭委員運鵬：沒有包袱！可以隨首長進退、隨政黨進退？"],["王次長國材：對，我們都應隨首長進退，這樣就能大力去做想做的事情。"],["鄭委員運鵬：次長，政務次長增加但常務次長不能減少，這大概是文官的標準思維，也","  不能說他錯，但是總額有限的情況下，他們就會希望能維持常次比較多，畢竟常務文官","  能夠升的大概就頂天了，但事實上是不是這樣？實務上不是這樣的，常務或政務其實到","  最後還是常務去轉任的。本席就舉過去幾個例子，2014年胡志強前市長在選舉前一年做","  了一個很突兀的安排，6位政府局長或主委突然降格變成常務副局長或副主委，有人轉","  為常務職之後馬上辦理退休，有人則是以常務職代理局長，你知不知道這個狀況？"],["王次長國材：我沒有很清楚。"],["鄭委員運鵬：你知道為什麼會這樣嗎？"],["王次長國材：胡市長有他的想法。"],["鄭委員運鵬：政務職有風險，選舉有風險，所以是在看到了風險之後做的決定，胡志強","  市長自己都還要選連任，但是卻將6位政務官轉任回文官，轉任後有人辦退休，有人以","  副局長身分代理局長，你覺得這個狀況合理嗎？"],["王次長國材：說實在的，當下他的想法我不是很清楚，所以很難判斷他的想法……"],["鄭委員運鵬：如果這樣，你認為還有政務官的需要嗎？大家都以文官轉政務就好了！"],["王次長國材：我個人覺得政務官要隨著進退的機制很好，就是他可以……"],["鄭委員運鵬：所謂的進退就是退回常次？這樣對嗎？你覺得交通部有沒有做到這一點？","  政務就政務，常務就常務。"],["王次長國材：交通部過去有看到常次轉政次，我覺得變政次的話，路會更寬一點。如果","  常次表現優異，在他65歲退休或是雖然還沒有達退休年齡，都有可能轉為政次，政次位","  置不管是從外面找來的或是由文官體系轉任，二邊都可以走。"],["鄭委員運鵬：就我看來，對於文官來說，改為政次的路更寬，因為什麼人都可以嘛！到","  時候再拜託人安排一下又回任，但這對於基層還在努力往上爬的文官來是不公平的，轉","  任政務職後還可以再轉回常務職，那下面的人要怎麼往上升？這是很大的問題啊！如果","  您還記得，我在進行對交通部的質詢時，對於文官退休或沒退休去轉任董事長是非常不","  以為然的，你認為交通部有沒有這種現象？"],["王次長國材：過去的確有這樣的案子。"],["鄭委員運鵬：有嘛！而且沒有避免，新政府上台後還是一樣嘛！對不對？"],["王次長國材：有。"],["鄭委員運鵬：這樣轉政務有什麼用！","   次長，你可以看一下這6位長官目前的現況，其中還有一位現在還是用文官身分在台","  中代理區長，所以他當政務官是當假的，因為他還占了文官的缺，還是有這種狀況。","   另外，我也查了目前行政院內各部會80個政務官，不包含獨立機關，我就不在此點名","  了，因為點名會傷感情，但其中有3成是文官背景身分，他們未來都有可能因為政黨輪","  替或首長換人而請新政府幫他們安排回任，你覺得這樣對嗎？"],["王次長國材：我覺得要因材找位置比較重要。"],["鄭委員運鵬：不是因材，我要講的是如果是文官就不要轉政務，不然就不用設置政務官","  了，這一點一定要堅持吧！昨天內政部組織法修正案已經審查通過了，今天交通部組織","  法應該也會修正通過，這個提案到最後還是幫文官做，那就做常次就好了，何必要轉政","  務呢？"],["王次長國材：我是覺得改成政務多一位是會更寬廣。"],["鄭委員運鵬：但是你要保證他們不會再回去占常務的缺啊！你們有辦法保證嗎？"],["王次長國材：如果他有文官的資格，是沒有辦法保證。"],["鄭委員運鵬：如果我們還是要用大量文官去轉任政務官，那還不如不增加！沒有這種屁","  股就不要吃瀉藥嘛，我的理論就是這樣。如果給了你們政務官的空間，就應該從外面找","  人，而不要找文官背景的。誠如我剛才所說，目前行政院政務官80人中有3成具有文官","  背景，其中體育署長林德福也是一樣的狀況，他擔任過政務官，然後又回任文官，現在","  再回來，都是這種狀況啊！","   我們現在推動組改要讓政務人員增加，面對了兩種誤會，第一是民進黨要擴權，要大","  量讓文官進來，第二是文官的反對，他們認為少了一個升遷的機會。但事實上是不是這","  樣？根本不是嘛！有高達3成還是要借重文官的強項嘛！那還不如不改！包括交通部所","  屬董事長，也有退休的文官或是請他們退休後去轉任的，如果要公司化、要變成法人，","  不要文官，根本就不要用退休文官就好了嘛！我要說的是，如果真的這樣通過了，你們","  就應該找非公務員，這樣對於文官中立也會有比較好的示範與原則，他們不會覺得自己","  的缺被占走，不然一輩子頂天就是文官的常次，而你們把一個缺拿走了，他們會不高興","  ，但結果你們用的還是常務文官退休人員，這樣不是一樣嗎？這一點你們必須要堅持，","  不然通過這個修正案沒有意義嘛！交通部有好幾個是這樣的情形，但我在這裡點出來的","  話真的傷感情。"],["王次長國材：鄭委員的提醒很重要，我們來……"],["鄭委員運鵬：次長，我今天的結論是，不要讓大家認為文官到最後頂天後是有官就卡位","  ，有事還要幫他們回任，這樣是不對的，對文官不公平，對政府也不公平。這樣的設計","  就要好好的找非文官來擔任，把文官與政務官切割開來，不然同樣的思維，本來政務官","  就應該跟隨首長輪替換腦袋，但卻是換同一群人，改用常次上去，如果常次能做就不需","  要政次了，常次能做就不需要當部長了，這一點要守住，讓文官中立，好不好？你們自","  己用人也要中立！"],["王次長國材：是。"],["鄭委員運鵬：好，謝謝。"],["王次長國材：謝謝委員。"],["主席：懷副人事長，鄭委員質詢提到的意見，請你帶回去，關於政務官與事務官分流是","  一個重要的課題，這樣才能確保文官中立。你們應該去研究，常任次長的薪資應該可以","  比部長還高，如果要做文官分流，配套就是對於文官長的尊重，不要常次做一做後轉任","  政次變成升官，之後還可以去當部長，過去一直有這樣的觀念。鄭委員所提醒的部分，","  行政院應該要去研究一下，我們找機會再來談談。","   請吳委員志揚發言。"],["吳委員志揚：主席、各位列席官員、各位同仁。今天要審查交通部組織法修正草案，交","  通部的事情很多，你們覺得就這樣一換二、二換一就夠了嗎？"],["主席：請交通部王次長說明。"],["王次長國材：主席、各位委員。有關於組織改造部分，交通建設部在之前曾經送案審議","  ，現在又重新檢討……"],["吳委員志揚：請問交通部現在有沒有積極進行組改？"],["王次長國材：我們現在是先把三級組織做一些合併，包括高公局……"],["吳委員志揚：那個都通過了！"],["王次長國材：裡面還有一個課題，那就是過去討論過工程會及內政部營建署工程單位要","  不要併入的問題，後來我們做了一些討論，結論是維持不納進來，內政部營建署在做城","  鄉規劃時也需要交通方面的人才……"],["吳委員志揚：次長，你們是不是應該要等到整個弄好後再來處理今天要審查的這個部分","  ？不然到時候人不夠又要再改一次。"],["王次長國材：今天的修正案比較單純。"],["吳委員志揚：因為交通部實在很大，如果再把建設部分併入就更不得了。"],["王次長國材：因為這個比較單純，其實大部分都已經改成這樣了，依照中央行政機關組","  織法第十九條第二項規定，都是政次二人，99年修正後很多部會都改了，我們還沒有更","  改，現在是針對剩下這幾個還沒有更改的單位進行修法，目的是為了符合這個規定。"],["吳委員志揚：我知道，但不用為改而改，因為沒有急迫性嘛！次長，你們現在運作有沒","  有問題？"],["王次長國材：現在運作還好。"],["吳委員志揚：對啊！我擔心的是你們現在更改了，等到變成交通建設部之後，如果人不","  夠了，又要再調整修正一次嗎？還是這次有預留多少空間？"],["王次長國材：不會，我們原來在520之前送來的就是二個政次一個常次，在組織法就已經","  是這樣了，所以這個部分與我們接下來要送審議的組織法一樣，並沒有改變，就是二個","  政次一個常次。"],["吳委員志揚：你們需不需要再一個政次呢？"],["王次長國材：不會，沒有要增加。"],["吳委員志揚：次長，有個業務也是屬於交通部主管，但你可能不知道，那就是運動觀光","  ，在法律上稱為運動旅遊業，規定在運動產業發展條例裡，通常這個部分都屬於教育及","  文化委員會所主管，本席之前就在教育及文化委員會。","   運動產業裡面有十大類，其中有一個是運動旅遊業，條文中明確規定其主管機關有二","  個，一個是交通部一個是行政院體委會，現在應該是教育部體育署，而法條中所規定的","  交通部講的應該是觀光局，但還是隸屬於交通部，而且交通部寫在前面，換句話說，運","  動旅遊產業基本上是交通部要去關心的。之前我曾召開過運動觀光的公聽會，我發現大","  家都說樂觀其成，我樂觀你把它完成，他也樂觀你把它完成，體育署看觀光局，觀光局","  看體育署。這個行業是很大的產業，為什麼旅遊會與交通部有關？因為牽涉到運輸，牽","  扯到觀光，只是有運動元素在裡面。螢幕上這張圖片就是即將要舉辦的世大運，這是台","  灣有史以來最大的運動活動，你們應該要去關心這個東西。"],["王次長國材：對於世大運，我們花了很多力氣去幫忙。"],["吳委員志揚：旁邊這張是今年的中華職棒明星對抗賽，我們特別拉到東部，東部很漂亮","  ，選手也都來自那邊，但是交通運輸是個大問題，對於這個部分，我希望交通部要去關","  心運動旅遊業，這些是觀賞型的。","   接下來圖片顯示的則是參與型的，這些也都屬於運動旅遊產業，以萬人泳渡來說，這","  些人不會自動就出現在日月潭的潭邊，一定是世界各地或台灣各地過來的，所以這與運","  輸也有關係，還有鐵人三項等等，這些都是重要的旅遊業。","   還有一種在台灣比較少，那就是世界各地的奧林匹克世界遺址、運動博物館、了不起","  的大場館，像高雄世運主場館就是一個觀光景點，這些也都稱為運動旅遊產業，主要的","  業別是旅行業。職棒屬於體育署沒有問題，但是要去看職棒比賽所辦的旅遊則屬於旅遊","  業，這又屬於觀光了。"],["王次長國材：沒錯。"],["吳委員志揚：所以我要提醒交通部，你們的組改中，除了組織之外，還要注意有散落在","  各個看起來與你們無關的法律中但裡面卻有你們的業務，你們不能把它放掉。","   接下來本席要討論一個比較嚴肅的問題，這已經連續二次了。去年我質詢林全院長時","  曾提到，網友在PTT票選全國十大最醜的車站，你知道桃園有幾個車站名列其中？"],["王次長國材：我知道中壢車站有在裡面。"],["吳委員志揚：我問的是有幾個車站？"],["王次長國材：我記得只有一個。"],["吳委員志揚：十大裡面的有3個。你知道是哪3個嗎？"],["王次長國材：中壢車站是其中一個，這邊……"],["吳委員志揚：還有桃園車站及埔心車站，10個裡面有3個在桃園，次長，我們桃園有這麼","  對不起交通部嗎？"],["王次長國材：吳委員，這個我要解釋一下……"],["吳委員志揚：在運量方面，除了台北以外，第二大是桃園站，第三大是中壢站，但結果","  十大最醜車站裡居然有3個車站都在桃園，而且運量第二大、第三大的車站都名列其中","  ，這實在讓人無法理解。當時我質詢過林全，他說要改變，但是隔了一年，PTT又提到","  中壢火車站是不是全台最爛的大站，還有人留言說只要它宣傳自己是第二爛的話，沒有","  人敢搶第一爛，這是什麼意思？就是反諷嘛！怎麼會這樣呢？我從小在哪裡長大，我家","  就在火車站前面100公尺處，但這麼多年來真的沒有任何一點點的進步，尤其現在人口","  與當初相比更是不得了了，但到處都是溼溼、髒髒、臭臭的，聞到味道就知道火車站到","  了。"],["王次長國材：這二個車站我們有特別去看過，中壢車站的部分，因為以後機場捷運要延","  伸到中壢設站，而桃園綠線也會延伸到桃園火車站，所以未來計畫火車站是要改建的。","",""],["吳委員志揚：我知道，每次有個計畫你們就逮到機會慢慢來，之前中壢車站要高架化，","  你們就說要等高架化之後蓋大樓時再來一起整修，眼看快要完成了，理論上，如果沒有","  改變，今年或明年高架化就應該要完成了，但是因為新的市政府要爭取地下化，這又讓","  你們逮到機會了，是不是要等到地下化完成之後再去做，免得先做……"],["王次長國材：不會，不會這樣。當時是針對中壢站，我看到這個消息後有跟鐵路局鹿局","  長談過，縱然未來有興建計畫，但是也不能留在那邊，現在的設施很老舊……"],["吳委員志揚：本席要求你們要立即改善！"],["王次長國材：沒問題。"],["吳委員志揚：立即改善！你現在就承諾要立即改善！"],["王次長國材：我已經叫他們改善了，我不知道最近……"],["吳委員志揚：計畫是什麼？"],["王次長國材：當時是要把廁所的清潔頻率要提高，然後……"],["吳委員志揚：次長，鐵路單位的心態就是能拖就拖，地下化有列入前瞻計畫，這一點非","  常感謝，但是鐵路地下化到現在連可行性研究都還沒有最後確定，對不對？沒有確定吧","  ！"],["王次長國材：桃園鐵路地下化嗎？交通部的可行性已經通過了。"],["吳委員志揚：你們的部分通過了，但國發會要求你們重修嘛！要求桃園市政府再提計畫","  ，還卡在你們那邊嘛！"],["王次長國材：對，還在改。"],["吳委員志揚：這樣叫做通過了嗎？你們這部分的初審通過了，但這麼大的計畫一定要國","  發會通過嘛！國發會通過後還有綜規、環評、土地徵收，一切都非常順利也要到114年","  ，那個站要啟用可能要等到115年了，這還是一切都非常順利的情況下，請問廁所要到","  那個時候才要更改嗎？"],["王次長國材：不會。"],["吳委員志揚：這十年大家都要隨地解決嗎？"],["王次長國材：一定要維持現在的服務水準以上。"],["吳委員志揚：現在沒有水準可言。"],["王次長國材：就是服務一般所要提供的服務水準以上。過去網友所談的這些事情，已經","  有請鐵路局去處理了，我們是不是把相關……"],["吳委員志揚：次長，以後要蓋的那棟樓號稱需要30多億元，你只要拿3,000萬元出來做個","  像樣的廁所就好，台灣各地舉辦燈會的臨時性廁所都做得非常漂亮，讓人感到驚艷，桃","  園中壢站帶給台鐵多少運量與票價資助，花一點錢善待利用中壢火車站進出的民眾，可","  不可以？"],["王次長國材：好，沒問題，這個部分我們再來加強。"],["吳委員志揚：好，謝謝。"],["王次長國材：謝謝委員。"],["主席：請次長找機會將規劃的進度向吳委員報告。","   請黃委員國書發言。"],["黃委員國書：主席、各位列席官員、各位同仁。今天要處理的案子是配合中央行政機關","  組織基準法的修正，所以今天的案子非常單純，交通部一位政次二常次改為二位政次一","  位常次，這是配合中央行政機關組織基準法而做的修正，這個沒有問題。","   我想要了解的是，星期一提到有25個三級機關可以採用政務任命的方式，交通部三級","  機關的署長約有20多位，未來可能還會增加到30多位，請問交通部都沒有任何一個機關","  需要政務任命嗎？"],["主席：請交通部王次長說明。"],["王次長國材：主席、各位委員。事實上，對於三級機關的首長，我們還沒有考慮到這邊","  。"],["黃委員國書：為什麼沒有考慮？"],["王次長國材：因為25個政務任命是最近才提出來的，交通部還沒有討論到這個部分。"],["黃委員國書：請問副人事長，三級機關用任務考量的原則是什麼？"],["主席：請行政院人事行政總處懷副人事長說明。"],["懷副人事長敘：主席、各位委員。有二個比較重要的考量，一個是負責政策擬議，一個","  是執行重大預算。","   另外，對於剛剛委員提到的問題，因為交通部目前還沒有完成組改，所以當初提供給","  您的資料是以目前已經完成組改的部分。如果我沒有記錯，當時所送的觀光署組織法，","  其首長就是政務常務並列。"],["黃委員國書：次長，交通部以後可不可能會有觀光署？"],["王次長國材：觀光署這個組織我們是有在爭取的，因為觀光是很重要的一件事……"],["黃委員國書：交通部現在難道都沒有預算規模比較高、需要負責政策擬議的嗎？難道都","  沒有嗎？我覺得交通部應該要全盤思考，因應這次中央行政機關組織基準法的修正，未","  來你們也會進行組改，你們現在就應該要有新思維。","   交通部業務分為路政、航政及郵電，郵電部分現在已經公司化了，比較沒有問題。現","  在航政下有民航局、航港局及中央氣象局，這些都是三級機關；路政下有高公局、國道","  新建工程局、鐵改局、高鐵局、鐵路局及觀光局，這些也是三級機關。類似氣象局這樣","  的機關，我認為用常任文官沒有問題，因為長期以來就是在文官體系下、需要高度專業","  的，這個沒有問題。但是交通部裡最需要配合未來組改而用政務任命的三級機關，觀光","  局是第一個要考慮的，這次有沒有考慮到觀光局？觀光局也是三級機關啊！不是嗎？為","  什麼沒有考量？"],["王次長國材：不是沒有考量……"],["黃委員國書：觀光局過去都是文官系統，這個文官系統過去大概都是公務體系出身的，","  而過去所處理的業務大概也都是島內公務接駁等概念，但是觀光產業是台灣未來非常重","  要的核心產業，面臨這麼重要的核心產業，如果還是以文官系統去守護這個體系，我們","  所呈現出來的觀光局業務與思維就會是墨守成規，沒有辦法因應現在的需求，現在整個","  觀光業務已經不是單一的軌道或部門的思維。","   剛才吳志揚委員提到運動產業與觀光要連結，各地也有非常多觀光產業要與文化部連","  結，因為文化部有非常多國定古蹟，要活化也需要觀光的配合，所以必須要有新的思維","  ，但我覺得比較可惜的是觀光局在這部分的思維非常保守，至少觀光局應該考量到用政","  務官，這應該可以考量吧？對於台灣觀光的未來發展，經常有一些有高度想法、宏觀想","  法的人，但他們無法進入政府體系，這非常可惜。類似嚴長壽這樣的人才，如果有機會","  可以擔任觀光局長，但是以目前的制度來看，這樣的人才是無法進入政府體制，這是非","  常可惜的。","   今天我提出二個議題，第一是段委員提出的修正案，這是毫無問題的，這個非常單純","  ，一定要通過，因為是配合中央行政機關組織基準法的修正。再來就是你們匡列25位政","  務官，但沒有交通部的三級機關，我覺得這個太可惜了！因此，本席建議人事行政總處","  在考量的時候，可以把觀光局這個三級機關也納入？有沒有這個可能？"],["懷副人事長敘：可以，我們都會一併列入考量，謝謝。"],["黃委員國書：可以嗎？"],["懷副人事長敘：之前送來的觀光署組織法就是以政務常務並列的方式來處理。"],["黃委員國書：剛剛王次長提到，要等到交通部組改將觀光局改為觀光署之後才要用這個","  原則來辦理，是嗎？"],["王次長國材：對於25個政務任命的部分，內部還沒有討論這個部分要確定到哪一個單位","  ，但是過去我們的組織改造中，的確有把觀光署往上升，常任文官與政務任用都可以用","  ，但是這個還要送到貴委員會來審查。我們的確有想到黃委員提出的這些課題，觀光比","  較需要專才，這些專才或許……"],["黃委員國書：並不是只要專才，還需要視野，也必須要有產業的角度，不再只是過去交","  通部這種交通思維而已！"],["王次長國材：我們的看法與黃委員一樣，觀光局應該是裡面比較重要的，從交通部三級","  機關來看，比較適合找比較強的觀光人才的地方。"],["黃委員國書：好，這些是提供給你們的建議。","   另外，有關於教育部體育署組織法，現行制度是必要時得比照大學校長資格聘任。對","  此，我有另外提出一個版本要放寬這個限制，我們希望到教授這個層級，不然體育署署","  長常常找不到合適的人。有些人可能合適，但資格不符，所以我在這裡先提出這個意見","  供你們參考，未來這個提案交付委員會後，希望能有機會可以處理。以上，謝謝。"],["王次長國材：謝謝委員。"],["主席：請楊委員鎮浯發言。"],["楊委員鎮浯：主席、各位列席官員、各位同仁。今天的議程包括廢止幾個港務局組織法","  ，這應該是早就該做的事情了，在幾年前交通部將港航與行政企業經營拆開，成立台灣","  港務公司與航港局，這個方向我是支持的，因為這樣才不會球員兼裁判而且沒有競爭力","  。花蓮港務局、高雄港務局等幾個港務局早就不存在很多年了，結果今天才提案廢止相","  關組織法，是有點慢了，不過這個沒有什麼問題。倒是交通部幾項業務，我想要向次長","  就教。","   第一，有關金門大橋的部分，次長應該很清楚，金門大橋是金門鄉親感到很痛的一件","  事，期盼了20年，中央每次開出的支票都跳票，好不容易願意興建了，結果前面二個廠","  商都出問題，合約都廢止了。對於這個過程，我一再強調，這個合約的訂定非常不公平","  ，講好中央出三分之二、地方出三分之一，但現在國發會常常存在著一個問題，那就是","  要有效益評估與自償率才讓計畫通過，為了通過計畫就把自償率弄得高一點，但國發會","  還要求要把可以預見的收益先扣掉，也就是中央要出的錢還要先扣掉可以預見的收益，","  全台灣哪一個公共工程對地方政府這麼苛刻？看不到啦！去跟高雄市政府、台南市政府","  說，興建公共工程時要先把計畫中的可預見收益扣除，剩下的才是要給的錢，你看看哪","  個地方政府會同意，不可以這樣欺負老實人！不過現在也就做了，好不容易第三個廠商","  來了，次長應該知道現在最嚴重的問題是什麼吧？"],["主席：請交通部王次長說明。"],["王次長國材：主席、各位委員。是履約保證的問題。"],["楊委員鎮浯：地方現在傳得沸沸揚揚的，大家都非常關心，為什麼去年11月就得標了，","  到現在履約保證金還沒有繳納？次長可否說明一下。"],["王次長國材：主要是銀行履約保證的部分，包括行政院與我已經召開過三、四次的會議","  ，現在台灣中小企銀願意做這件事情了，因為一般工程有預付款，這些錢大概有10億元","  左右需要履約保證，但銀行看到過去二個廠商都失敗了，所以不敢保證……"],["楊委員鎮浯：次長，我知道你們有在協助協調，但因為之前官司問題，所以銀行團不敢","  承接，這個情況我都知道，但是現在地方上普遍的疑慮是，為什麼這家得標廠商可以在","  得標將近5個月還沒有繳納保證金？因為招標文件上明文公告40天內必須繳納。按照採","  購法的規定，簽約是不以繳納保證金為前提要件，有必要時也可以申請延長繳交期限，","  這些都沒有錯，但問題是大家會有疑慮，為什麼在這麼多公共工程得標廠商中，唯獨這","  一家可以這樣做？"],["王次長國材：現在主要是金門大橋已經拖那麼久了，從去年5月20日上任之後我就跑金門","  ，希望趕快做，一開始的確是發包不順利，但是後來拿到以後，履約保證這件事一直拖","  、拖很久，事實上我們為了要處理這件事，包括金管會、財政部相關單位統統有……"],["楊委員鎮浯：沒關係，本席相信你們是基於要讓這座大橋可以如期完工，今天是利用這","  個機會讓你說明，把地方上的疑慮講清楚，否則大家會一直質疑這裡面是不是存在弊端","  ，為什麼跟我們正常理解公共工程繳交保證金的做法不太一樣。你們基於公共利益希望","  能如質、如期完工，所以在協調等各方面，包含銀行團也是你們協助協調，對不對？"],["王次長國材：沒錯。"],["楊委員鎮浯：好，那總是要給一個期限吧？"],["王次長國材：我們是希望趕快確定，它當時……"],["楊委員鎮浯：有沒有預計時間？雖然是基於公共利益，但不能總是讓它無限期不繳交保","  證金，有沒有一個期限？"],["王次長國材：細節我不是很清楚，但我猜想它有向國工局申請展延剛才談到如果合約有","  這個規定，那應該是有延長。"],["楊委員鎮浯：那請國工局把相關資料給我，好不好？"],["王次長國材：好，沒問題。"],["楊委員鎮浯：這樣才能弭平鄉親的疑慮，同時有一個重點，本席希望這座橋能趕快做好","  ，但不表示能違反相關規定，也不表示他有治外法權。"],["王次長國材：是，這是一定的。"],["楊委員鎮浯：所以儘管延長、儘管協調，你們還是必須訂出一個期限，這樣比較合理，","  這部分請國工局再給我清楚資料。"],["王次長國材：好。"],["楊委員鎮浯：另外，次長曉得本席的選區在金門嗎？你知道我一個月坐幾趟飛機嗎？最","  多的時候一個月將近40趟，有時一天2趟。你知道我每次坐到哪一家都會發抖？"],["王次長國材：應該是遠東吧？"],["楊委員鎮浯：你知道就好，最近遠東光是負面新聞就目不暇給，除了前陣子大家在問的","  引擎不夠的問題，此外它的8架飛機中有2架因為太過老舊，民航局禁止它飛出臺灣，但","  是可以飛到金門；剩下的6架中又有4架因為太老舊及導航設施落伍，香港飛航情報區跟","  日本部分機場不准它起降，這麼嚴重的狀況！","   我今天來不及做PowerPoint，這裡面的資料你去找就可以看到，飛機機艙漏水用膠帶","  貼、起降時救生衣在機艙裡滑行，這樣的飛機你們還讓它一直在天上飛！雖然國內運能","  不足，但是這樣會不會真的是把消費者和國人安全置於不顧？"],["王次長國材：報告委員，民航局都有一套飛航的……"],["楊委員鎮浯：本席跟你講，飛機、船舶、車輛都有安檢沒有錯，但是很多時候隱藏的東","  西是安檢不到的，只是給一個適航證書，而適航證書是按照表定的東西去做檢查，但是","  包含金屬疲勞、管理等問題，這些東西很多時候是檢查不到的。你知道每天搭乘的人坐","  起來有多害怕嗎？每次上去就開始念「阿彌陀佛」，這是真的，可是沒辦法，得坐啊！","  對於國內這些民航機運能的提高，還有這些老舊飛機的管理，我要求民航局在這方面一","  定要正視，這是非常可怕的，哪有一家航空公司可以像這樣負面新聞層出不窮，實在離","  譜！全世界再落後的國家也沒看到有機艙漏水用膠帶貼、起降時救生衣在機艙裡滑行的","  情形，太誇張了！"],["王次長國材：民航局對於它現在的8架飛機，就過去談到8架飛機14個引擎的課題，我們","  現在有特別在檢查。"],["楊委員鎮浯：沒關係，因為時間關係，本席現在要求民航局針對如何處理要給我一個報","  告，好不好？"],["王次長國材：沒問題。"],["楊委員鎮浯：最後本席提醒一點，颱風季節又要來了，去年颱風造成金門港區船舶大量","  損失，我希望交通部一定要預先因應，不要重演去年幾十條小船全部遭受颱風損毀的情","  形。此外，小三通的客船真的是有夠漏氣，颱風來時就要提早一天去廈門避風，還沒停","  航就夾著尾巴跑到廈門去避風，真的很丟臉！請即早因應，謝謝。"],["王次長國材：好，我們來處理。"],["主席：請李委員昆澤發言。"],["李委員昆澤：主席、各位列席官員、各位同仁。有關交通部組織法中還是有一些機關沒","  有明確定位，例如航港局就還沒有清楚定位，但仍然存在；高鐵局及鐵改局未來也要成","  為鐵道局，3月8日司法及法制、交通委員會聯席會已經審查通過，但還是要經過協商以","  及二讀、三讀。另外，國道高速公路局及國道新建工程局（即所謂的高公局及國工局）","  未來也要改成高速公路局，請次長說明一下這部分相關進度。"],["主席：請交通部王次長說明。"],["王次長國材：主席、各位委員。現在三級機關的組織改造已經進行一段時間，也就是方","  才李委員所提到的，我們內部也已準備，包括將資位制改成簡薦委制等都在進行中，最","  後當然還是要三讀通過才能往這個方向走。"],["李委員昆澤：我們現在正針對交通部組織法做討論、修改，以後的鐵道局跟高速公路局","  ，各包含原本相關的高鐵局、鐵改局、高公局、國工局等等，現在正在立法院司法及法","  制、交通委員會聯席會進行討論中。請教次長，有關鐵道局跟高速公路局未來相關的人","  員編制、預算規模跟業務職掌有甚麼初步規劃？請你簡單說明一下。規劃了沒有？"],["王次長國材：這個人事總處都已經審查過了，我請本部蔡處長說明。"],["李委員昆澤：請處長簡單說明一下。"],["主席：請交通部人事處蔡處長說明。"],["蔡處長英良：主席、各位委員。報告委員，有關兩局改編的部分，上個月人事總處已經","  審查過編制表，處務規程這些部分都做好了。有關預算部分是把現行兩局移到一個局，","  像鐵道局跟高速公路局，這部分我們幕僚單位已經在作業。"],["李委員昆澤：兩個局的預算整合成一個局？"],["蔡處長英良：對，把他們合併起來。"],["李委員昆澤：有沒有做調整或刪減？"],["蔡處長英良：目前這部分還沒有做到這麼詳細，因為牽涉到未來業務規模到底有多大。","",""],["李委員昆澤：好。本席要請教次長，你是否了解未來業務職掌會做怎樣的調整？"],["王次長國材：譬如高速公路跟新建工程，一個是做工程、一個是做管理，以後管理跟工","  程兩者可以合一。我看他們的組織章程，比如很相似的就變成一個科，他們覺得兩個單","  位裡的一個科一定要存在的就放進去，因此基本上還是從業務導向來設計，高鐵局和鐵","  工局也是一樣。"],["李委員昆澤：好，交通部組織法已經在立法院做討論。"],["王次長國材：是，謝謝委員支持。"],["李委員昆澤：我希望交通部針對人員規模、預算編製規模及職掌業務必須要有相對應的","  版本，草案也必須要擬出來。"],["王次長國材：是，現在有在處理。"],["李委員昆澤：另外，今日提案中有關將港務局刪除，應該要收入航港局，這在交通部組","  織法裡有明訂，但是不存在的機關，像第十條的鐵路總局、第十七條的航政局，目前仍","  未刪除，對不對？有關第十八條之一的港務局本次已提案刪除，交通部是否應該盤點交","  通部組織法所屬的三級機關組織法，以建構嚴謹的法體系，你們初步規劃是如何？請簡","  單說明一下。"],["王次長國材：對，剛才李委員談到的很重要，我們本來是叫做「鐵路總局」，結果在第","  二十六條之一也放了一個「臺灣鐵路管理局」。另外剛才談到航港局現在是用暫行規章","  ，其中第十七條提到「航政局」，事實上它的名稱應該是「航港局」，這些都是在進行","  組改時，交通部組織法要一併做改變，所以最近我們密集與各單位協商，包括就有一些","  單位要移撥人員過來的部分做協商，希望能在下會期將交通部組織法趕快送進來。"],["李委員昆澤：好。另外，我一再提醒次長，交通部的敘薪方式應該統一，現在有資位制","  與簡薦委制，公路總局已經在去年11月三讀通過改為簡薦委制，國道高速公路局部分在","  高速公路局組織法草案中也已改為簡薦委制，但是臺鐵局部分仍未修改，交通部應該儘","  速處理臺鐵局的人事制度，否則會產生排擠作用，其他單位都改為簡薦委制，而臺鐵局","  仍是資位制，這會影響臺鐵局的人力進用，因為臺鐵新進人員的離職率還是非常高，高","  達三成，這部分請次長簡單說明一下。"],["王次長國材：基本上它是事業單位，我請蔡處長說明。"],["蔡處長英良：關於臺鐵局部分，有人提議希望能改為簡薦委制，目前是採資位制，因為","  它的業務屬性是屬於事業單位，基本上要改制需要考慮很多面向，因為它本身有收入、","  有支出，這部分是不是可以這樣處理？我覺必須要審慎考量。"],["李委員昆澤：對，所以我才提醒你們，針對臺鐵局的人事進用制度會不會產生排擠或不","  公的狀況，我們對它業務及經費收入支出之相關規模必須做嚴謹的討論，不然臺鐵局的","  士氣是非常低迷的，臺鐵士氣低迷對於民眾搭乘火車的安全會是一個很大的疑慮，因此","  我們必須儘快、明確來訂定。","   其次請教王次長，關於高雄鐵路地下化案，第一階段預計明年8月能全線完工，進行","  通車。接下來要進行第二階段，第二階段是有關於土地取得，基本上交通部及國發會都","  同意無償使用，但是相關建設經費規模高達42億元，要把它納入原本的計畫，我早上已","  經和國發會曾副主委初步討論，針對這部分交通部必須積極與國發會協調與討論，看是","  要補足相關文件或資料，都必須儘快完成。高雄鐵路地下化已經有延宕的趨勢，第一階","  段在明年8月能完成，第二階段可能要拖到112年，拖延太久了！臺北鐵路地下化經過4","  個專案，而高雄有3個專案，包括高雄計畫、左營計畫及鳳山計畫，拖了那麼久！臺北","  有4大專案，包括臺北車站專案、萬板專案、松山專案及南港專案，做了二十多年，現","  在已經全線完工了，帶給臺北市的交通、市容之整體繁榮與進步是大家都看得到的，對","  於高雄的進度我非常不滿意，請次長要挺身而出，多關心高雄鐵路地下化案，好不好？","",""],["王次長國材：這沒問題，做完之後是整個鐵路廊道的改善，這部分我們會再與國發會討","  論整個經費的問題。"],["李委員昆澤：土地的費用60億元已經沒有問題了，現在是工程費用40億元的部分……"],["王次長國材：這部分我們再……"],["李委員昆澤：要進一步討論。"],["王次長國材：是。"],["李委員昆澤：好，謝謝。"],["王次長國材：謝謝委員。"],["主席：請李委員俊俋發言。"],["李委員俊俋：主席、各位列席官員、各位同仁。兩天之內問3次一模一樣的東西，其實這","  非常單純。首先請教王次長，交通部的規模其實非常龐大，有18個行政單位、14個附屬","  機關，沒錯吧？"],["主席：請交通部王次長說明。"],["王次長國材：主席、各位委員。是的。"],["李委員俊俋：最近交通部做了一些調整，包括李委員剛才提到的國工局、高公局、鐵道","  局、鐵工局都做了一些整併。星期一我們在司法及法制委員會中討論到中央行政機關組","  織基準法關於未來三級機關的部分，我先請問次長，交通部的三級機關中有沒有哪些可","  以調成為政務職？或是還在評估中？"],["王次長國材：過去討論過，觀光局比較合適。"],["李委員俊俋：觀光嘛！大概只有這一項。即使觀光局變成以政務任用的三級機關，主要","  也是為了增加多元人才進用，沒錯吧？"],["王次長國材：是。"],["李委員俊俋：我們來看，其實問題在這裡。現在交通部有1個政務次長、2個常務次長，","  基本上來立法院備詢的都是你，對不對？"],["王次長國材：對，大部分是我來。"],["李委員俊俋：都是你來嘛！幾乎在每一個委員會都可以看到你，交通部變成你最紅，也","  就是所有的會議都要你來備詢。這是來自哪裡？其實中央行政機關組織基準法第十九條","  規定非常清楚，請問交通部的常務次長有幾人？"],["王次長國材：1人。"],["李委員俊俋：是1人，照理說交通部的編制應該是2個政務次長、1個常務次長。"],["王次長國材：沒錯。"],["李委員俊俋：但是你們現在剛好相反，是1個政務次長、2個常務次長，這是為什麼？"],["王次長國材：是還來不及改吧！因為組改……"],["李委員俊俋：你們過去的組織法在早期就訂了！在第二十條明定常務次長2人、政務次長","  1人，所以變成是這樣。這次主席安排這個要調整，其實就是把它回歸中央行政機關組","  織基準法的規定，變成政務次長2個、常務次長1個，這個非常簡單、單純。"],["王次長國材：對，沒錯。"],["李委員俊俋：我們來看看行政院各部會的情況，其實設2個政務、1個常務是常態，現在","  設1個政務、2個常務的單位大概只有內政部、經濟部、交通部和海巡署，但是海巡署不","  在基準法的適用範圍裡，所以現在剩下內政部、經濟部、交通部這三個部會。這一次修","  正，我們兩天討論3個單位其實就是修正這部分，對不對？"],["王次長國材：是，沒有錯。"],["李委員俊俋：所以回歸正常的機關組織基準法，就應該變成2個政務、1個常務。請問次","  長，你現在忙的要死，若改成2個政務次長之後，你會不會輕鬆一點？"],["王次長國材：我會輕鬆很多。"],["李委員俊俋：為什麼？常務次長對你沒有幫忙嗎？還是因為立法院常常無理要求只能由","  政務官來備詢，所以你一天到晚要來？"],["王次長國材：沒有，是政務次長必須幫忙做政策辯護。"],["李委員俊俋：其實最大的差別在於政務次長要對政策負責。"],["王次長國材：對，沒錯。"],["李委員俊俋：要求政務次長來備詢就是這個原因，我過去也是政務次長，我也是一天到","  晚被叫來。其實道理一樣，政務次長來這裡的原因就是他應該對政策負責，常務次長不","  是不重要，常務次長必須提供他的專業，但是他必須行政中立，而真正要對政策負責的","  是其實是政務次長。"],["王次長國材：沒錯。"],["李委員俊俋：其次請教懷副人事長，我們這兩天已經有3次的討論，你是不是可以再一次","  告訴我，政務官跟常務官最大的差別在哪裡？"],["主席：請行政院人事行政總處懷副人事長說明。"],["懷副人事長：主席、各位委員。我想政務官跟常務官最大差別是政務官需要隨同政黨進","  退，而且要為政策跟政治負最後的責任。"],["李委員俊俋：以政務次長跟常務次長來講，政務次長必須隨著主管異動，而且他必須為","  政策負責，這沒有錯吧？"],["懷副人事長：是的。"],["李委員俊俋：如果有一種方式，我把原來的文官調成政務官，在快要卸任之前，趕快把","  他降調變成文官，你覺得他的目的在哪？"],["懷副人事長：以我過去的經驗，我想他主要的目的是為了退休的問題。"],["李委員俊俋：是為了退休嘛！因為政務官要用政務人員退職條例，所以他必須要跟文官","  的年資切割開，對不對？"],["懷副人事長：是的。"],["李委員俊俋：如果把文官調為政務官，當政務官快要卸任或退休時再趕快調回文官，這","  是不是對文官體制最大的破壞？"],["懷副人事長：基本上是不妥適的。"],["李委員俊俋：這是對文官體制最大的破壞與侮辱，莫此為甚！有沒有這種情形？"],["懷副人事長：過去在實務上的確有這種情形。"],["李委員俊俋：常見！這兩天國民黨的委員批評我們破壞行政中立與文官體制，根本不是","  ！這種方式才是所謂破壞文官體制，以此為甚，同意吧？這個情況發生在哪裡？我提醒","  你，很多直轄市都這麼做，包括胡志強與朱立倫統統這麼做，破壞文官體制就是這些人","  ，沒錯吧？你是專門學人事，過去我跟你也同事過，你很清楚，有沒有？你不方便回答","  我幫你，破壞文官體制就是這個，文官調任政務官，做一做很爽，要退休了就趕快再調","  回文官，只是要年資退休，這樣調來調去，破壞文官體制莫此為甚。","   我們現在希望建立制度，特別在中央行政機關組織基準法中給各部會一個依據，過去","  包括內政部、經濟部、交通部，問題都出在組織法定得太早，變成一個政務與兩個常務","  ，但事情都忙不過來，像王次長在立法院跑來跑去到各個委員會列席，當然他是十項全","  能，但還是不夠被叫去列席啦，不然至少設兩個政務次長分擔一下嘛！問題出在這裡。","  有沒有破壞文官體制不是依照政務官有多少、常務官有多少，而是政務官、文官亂調動","  才會真正造成文官體制的破壞，對不對？同不同意？對嘛！","   我們再來思考，其實現在最重要的是，國家用人第一個是這兩天提過的要多元進用人","  才，過去臺灣最嚴重的問題就是沒辦法多元進用，所有都綁得死死的，經濟部楊次長偉","  甫昨天講，礦務局長做了二十年，找不到人換，如果有多元進用，也許就可以調整，比","  如說大家都提到的交通部觀光局，如果次長去找嚴長壽來當局長，也許會受到大家的好","  評，目的是為了調整這個。","   今天交通部組織法的修正非常簡單，就是回到中央行政機關組織基準法原來的規定，","  如此而已，是不是這樣？"],["懷副人事長：是。"],["李委員俊俋：為了提升政府用人的彈性，有利業務的推動，最重要是回歸中央行政機關","  組織基準法的規定，讓它變成政務兩個、常務一個，回歸正常。","   至於禮拜一討論未來是不是要變成四個，其實也不一定非四個不可，比如說最近討論","  到故宮，像經濟部兩千多的員額，而故宮的規模沒有那麼大，我不認為故宮需要用到那","  麼多人，所以必須視情況、性質而調整才能活絡文官體制，讓文官更多元化用人，使體","  制、機關真正發揮效能，才是真正的目的，對不對？"],["懷副人事長：是。"],["李委員俊俋：謝謝，大家繼續努力。"],["懷副人事長：謝謝委員。"],["主席：請劉委員櫂豪發言。"],["劉委員櫂豪：主席、各位列席官員、各位同仁。交通部鐵路局正在採購新的城際列車，","  請問次長，目前進度如何？"],["主席：請交通部王次長說明。"],["王次長國材：主席、各位委員。現在已經在閱覽，細節我不是很清楚。"],["劉委員櫂豪：外界關心這次採購的城際列車是PP列車，而不是傾斜式列車，PP列車可以","  到12輛至15輛，載客量運能會比較多，但東部民眾關心的是會不會影響到整個行車的時","  間？現在的傾斜式列車從臺東到臺北最快三個半鐘頭可抵達，將來採購的城際列車在行","  車速度與時間上，會不會達到一樣的水準？"],["王次長國材：據我了解，臺鐵局大概是這樣想的，普悠瑪列車平常時候跑，PP列車則在","  年節需要大量輸運時再跑，它可以掛12節，而普悠瑪列車只能掛8節，未來搭配的時候","  也可能把部分的普悠瑪放在西部幹線，PP列車放在尖峰輸運的時候，例如過年過節PP列","  車就會比較好，大概會這樣很彈性地調度。"],["劉委員櫂豪：普悠瑪是傾斜式列車，專門設計給轉彎的路面，轉彎時減低的速度不用這","  麼多，反而放在東部幹線與北迴幹線的頻率要高一點……"],["王次長國材：對，但8節車廂容量有限……"],["劉委員櫂豪：我的問題是採購的城際列車是PP列車，它的行車速度、時間會不會因為沒","  辦法做傾斜式的功能而受到影響？"],["王次長國材：細節要問臺鐵局，我初步看，理論上普悠瑪因為有傾斜式的設計，在轉彎","  上比較沒問題，時間比較快是真的，但我剛才也談到要搭配，過年過節就是要用搭配的","  方式，到底PP列車跟普悠瑪最後在東部幹線要怎麼搭配，我想臺鐵局應該會有想法，比","  較細的部分再請臺鐵局跟委員報告。"],["劉委員櫂豪：我要強調的是，採購新的列車除了提高運能之外，其實現在臺鐵長距離的","  運輸大概在東部幹線會比較多，因為西部走廊面對高鐵有很大的競爭，要做長距離的運","  輸，相對地運能會減少，既然重心在東部幹線，除了要關注運能提升之外，當然也不能","  說運能提升而速度卻慢了，本來三個半小時、三個小時又四十五分鐘到達，現在因為採","  購新的列車反而整體行車速度慢下來，要超過四個半鐘頭，就失去採購新列車的作用。","","","   現在鐵路局進行到閱覽，在還沒完成招標之前，我希望你要確實督導鐵路局完成，第","  一個，新的採購列車提高運能；第二個，整體行車時間和速度上不能打折扣。"],["王次長國材：好。我想主力還是傾斜式列車，PP列車應該是補尖峰時段，細節我請鐵路","  局再跟委員報告。"],["劉委員櫂豪：現在臺灣國內的航空運輸，除了離島之外就是臺北─台東的航空運輸，ATR","  72的整體運能應該還能再提升，這是相對地，如果班次增加的話，配合網路購買離峰票","  價比去櫃檯買便宜很多；如果再提升排班，也會吸引更多人去搭乘，能有效疏散一部分","  鐵路乘客。但長期以來，除了連續假日加開航班外，排班運能至少維持三年都沒有變動","  ，以臺東為例，國內航空剩臺東─臺北有比較多的班次，例假日不算的話，一天單趟是","  五個班次。","   本席強烈要求你和航空公司協調，因為我知道他們也很想要提高運能，他們現在利用","  率也不是那麼高，ATR整體運能也沒達到經濟的規模，次長有沒有什麼想法？"],["王次長國材：關於東部與離島的航線，航空公司有他們的搭配，最重要的還是需求，事","  實上去豐年機場搭飛機的人也滿多的，因為鐵路真的要花比較長的時間。基本上航空公","  司還是需求導向，只要有人搭，要加飛班機都沒什麼問題，像臺東觀光發展很不錯，有","  很多人會搭，他們自然就會增加，民航局也樂觀其成。"],["劉委員櫂豪：次長講的是另一種方法，航空公司看到需求就會供給，但我講的是政策上","  要去協調與引導。"],["王次長國材：我會跟飛臺東的立榮、華信這兩家航空公司再談一下。"],["劉委員櫂豪：特別是立榮，因為華信的飛機是噴射機，我們將心比心，噴射機要它多班","  次飛國內真的比較困難，噴射機原本就不是設計給飛五十分鐘內的航程，我們要的是像","  ATR72人座的中型飛機，能夠提高整體運能，這是雞生蛋、蛋生雞的問題，因為坦白講","  離峰票價比臨櫃便宜很多，只要班次有便利性的話，我相信能提高乘客搭乘的意願。"],["王次長國材：好。剛才同仁跟我講，立榮最近增加兩架ATR，我們再看看臺東有沒有可能","  增加班次。"],["劉委員櫂豪：你什麼時候要跟他談這件事情？多久會有結果？"],["王次長國材：不好意思，剛好相關同仁都不在場，請給我們一個月的時間好不好？"],["劉委員櫂豪：三個禮拜。"],["王次長國材：好。"],["主席：請廖委員國棟發言。"],["廖委員國棟：主席、各位列席官員、各位同仁。這兩天我們都在談政務人員增量、常務","  人員減量的相關法案，請問王次長，你過去有沒有當過常務？"],["主席：請交通部王次長說明。"],["王次長國材：主席、各位委員。次長嗎？"],["廖委員國棟：對。"],["王次長國材：沒有。"],["廖委員國棟：你是從甚麼級別……"],["王次長國材：我當過基層公務人員，後來到民間單位，之後當政務官比較多，我當過高","  雄市政府交通局長，是從那邊過來的。"],["廖委員國棟：那也是政府單位啦！"],["王次長國材：都是政務官。"],["廖委員國棟：我們非常擔心政務人員編制增加，常務人員反而減少，坦白說我非常不以","  為然。你知道一個公務人員要從基層開始，你也是從基層一路上來的，有機會到民間單","  位再回到公務體系。中華民國非常重要的一個制度就是考試，考試是非常公平的，包括","  大學聯考，進入公務體系也要經過嚴格的考試，大家都有機會，當了公務員以後，經過","  一段時間的歷練與專業的進修，慢慢地晉升，到了一定的層級後，可能從二級局、處、","  室到政次，終於可以發揮所長。但是如果今天沒有經過這樣的程序，就政治任命找了一","  個人當政次，這樣的文官制度把過去既有的文官制度破壞無遺，當然我們也相信像你這","  樣有進有出，可能藉由你在民間的力量來當政次會更好，也許OK！但有沒有可能因為你","  是政治任命，所以做任何事情一定是政治考量，會不會這樣？"],["王次長國材：不會這樣啦，我想還是專業，大家能接受的還是在專業。"],["廖委員國棟：我們最擔心就是專業的部分，如我剛才講，從基層一路上來當政次的系統","  ，過去是非常穩固的，今天把它破壞以後，試想未來如果是某個部長政治任命廖國棟當","  政次，你想我會不會效忠他？一定是效忠他嘛！所有的政策統統變成因政治任命而做至","  正考量，失其專業。"],["王次長國材：對，但今天我們談的只是政次增加為兩個，這在99年通過的中央行政機關","  組織基準法就有規定，我們這個單位已經慢了。"],["廖委員國棟：我知道，現在我們談的是整個文官體制的建置非常不容易，現在我們看到","  的不只是這樣，你也知道現在三級機關也要政治任命，我們是講整體的公務體系被政治","  任命的概念破壞無遺，我非常擔心。或許你今天可以說：「我一定是效忠國家、人民、","  體制，我不會效忠某個提拔我的人、政黨，我不看顏色。」，你當然是這樣講，但事實","  上當你進入這個體系後，一定是接受政治任務、政治管理，最後會變成什麼？就像昨天","  我也講過的，第一，政治任命這件事根本就是搶權力與金錢，因為當了主官後就有很多","  的資源、補助款可用，就去管理這些人，搶官嘛！對不對？我最擔心的是意識形態的管","  理。次長，說真的，我個人很中性，但我非常擔心的是當政治任命的人越來越多，甚至","  現在三級機關的首長也要政治任命，未來所有行政區區長統統政治任命，我不曉得那個","  時候國家、社會變什麼顏色，我真的不知道，我非常擔心這個狀況。"],["王次長國材：因為初步看來是有人數的限制，所有的三級機關才二十五個，所以剛才提","  到我們裡面的機關也許能爭取到一、兩個，可能都還不一定能用政務官，比如觀光局、","  臺鐵局，它本身需要一些外面的人才進來，以便其所執行的工作能夠更接近大家的需要","  ，大概是這樣，但因為有人數限制，也不會像廖委員這麼擔心的，我想文官體制……"],["廖委員國棟：你不擔心我擔心！你知道現在亞洲四小龍中哪一條龍最前面、排第一名？","  你忘記是哪四條龍？"],["王次長國材：我知道。"],["廖委員國棟：新加坡、香港、臺灣與韓國，哪個是第一名？"],["王次長國材：順序我不是很清楚，看起來應該是新加坡吧！"],["廖委員國棟：好，我們就講新加坡。今天新加坡為什麼能被大家公認它的管理、效率、","  成就是No.1？就像你講的，它是第一名，不只是四小龍，而是全球的評比也一樣，為什","  麼它能做到這樣？就是專業。它們的一般公務人員考選過程，我這裡看到的資料是根本","  不重視筆試而重視口試，筆試是第一關，接著進入口試，口試之後要經過層層的歷練，","  之後會變得非常專業，得以勝任重要的職務，他們是用這樣的方式，所以他們的公務人","  員效率非常高，同時他們對國家的忠誠是無可置疑的，絕對不會有我們現在片面擴張政","  治任命的狀況發生，完全是專業考量，他們今天才能夠屹立於世界。"],["王次長國材：事實上我們的文官體制也不差，只是……"],["廖委員國棟：本來是很好，現在越改越亂啊！"],["王次長國材：我是覺得某些位子有時候真的要從外面去找一些比較適合的人才，適當的","  政務官也是ok的，像剛才談到的觀光局，在外面可能有非常多的人才可以去引聘，包括","  廖委員也看到很多很棒的人才。至於文官的部分，譬如說一些工程的單位，他們適合從","  基層一直連貫上來，我想應該可以兼顧啦！它人數不是那麼多，是可以兼顧的。"],["廖委員國棟：可是令人擔心的是最近看到的發展不是這樣，現在越來越清楚的是政治凌","  駕專業，你知道嗎？所以我們非常擔心一再把過去的制度朝著政治任命這個方向的時候","  ，國家的發展和公務人員的體系會崩解，而且將來就是為政治服務了。"],["王次長國材：謝謝委員。"],["主席：請徐委員榛蔚發言。（不在場）徐委員不在場。","   請林委員為洲發言。"],["林委員為洲：主席、各位列席官員、各位同仁。本席比較少機會可以與王次長溝通對談","  ，今天是關於組織法在政次和常次的配比要回歸到母法，對此我沒有什麼意見，因為這","  是回歸到統一的法律上面。大家比較擔心的是另外一個法令的修改，關於三級機關的政","  務任用，如果這一次的修法現在出委員會了，等二、三讀通過之後，交通部對三級機關","  的部分會不會有所更動，將事務官改成政務官？會嗎？確定了嗎？"],["主席：請交通部王次長說明。"],["王次長國材：主席、各位委員。沒有，還沒有確定。"],["林委員為洲：到時候是用什麼樣的標準？你說有一個總員額限制，但是要用什麼標準來","  衡量哪些三級機關可以政務任用，哪些不行？這個條例你瞭解嗎？有什麼標準來衡量？","",""],["王次長國材：這個問題要人事總處來回答，事實上我們最近看到人數有25人，到底在交","  通部……"],["林委員為洲：要怎麼挑？"],["王次長國材：我初步看起來有兩個單位很合適，一個是觀光局，一個是鐵路局，因為它","  需要經營和觀光方面的人才。"],["林委員為洲：經營效率提高還是怎麼樣？"],["王次長國材：說實在的，我真的不知道我們能不能爭取到，因為人數這麼有限，大概是","  這樣。"],["林委員為洲：我覺得這是一種混亂，當然政務任用或是用事務官在理論上都有各自的優","  劣所在，政務任用有政務任用的優勢，事務官在專業條件各方面也有他的長處。"],["王次長國材：是。"],["林委員為洲：您剛才有提到，如果要提高這個單位的效率，甚至是因為它有營運的部分","  ，譬如你講到鐵路局，你主要的著眼點是在於它的營運是不是有企業管理的人才和專長","  ，我倒覺得這不是一個很適切的理由，因為在事業單位的部分，其實有一些已經被公司","  化了，公司化之後就沒有這個問題，它完全是用企業經營的方式去處理，在交通部轄下","  應該也有，譬如中華電信，它應該算公司化了吧？"],["王次長國材：它算是公股公司。我們現在有機場公司，有中華郵政和港務公司，這些都","  是我們的。"],["林委員為洲：公司化之後，公股比例占得比較大的這些公司可能同時也是一種公共服務","  ，那樣的公司我們絕對舉雙手贊成。"],["王次長國材：對，那個沒問題。"],["林委員為洲：讓它去提高效率，讓它有競爭力，那政務任用是正常的一個任用方式。但","  如果是還在體制內非公司化的單位，我們就會有疑慮，因為當時你沒有把它切出去變成","  公司化是有原因的，譬如它做的是以公共服務為主的工作，或者它在分配預算、補助地","  方各方面可以掌握很多的資源，所以這樣子的單位不容易把它切出去公司化，我想是有","  這樣的原因。我認為還留在組織內的這些三級機關就表示它有這樣的功能在裡面，可能","  有牽涉到分配資源，牽涉到公共服務，比如說高速公路局或是公路總局，它不只是一個","  營運的公司，它還要提供交通方面的公共服務；另外一方面，它可能牽涉到分配各地方","  預算的問題，到底資源要如何分配才是最有效的配比，國內的公路系統要用在哪裡最有","  效率，用在哪裡最能夠提高服務品質和量和人數，我想它會去考量這些，我認為這種單","  位就非常不適合改為政務任用。"],["王次長國材：沒錯，我同意。"],["林委員為洲：因為它會牽涉到資源分配，那你如果政務任用了，因為政黨會輪替，而各","  縣市是分屬於不同的政黨，他如果有私心、有偏頗，那資源的分配就會錯置，這樣對國","  家是不利的，也會造成不公，我們擔心的是這個。","   關於二級機關的常次和政次，這部分我覺得是ok的，因為這牽涉到政策負責，政務官","  本來就要政策負責，讓他的副手去為他的政策辯護和負責，讓政務的數量多於常務，這","  個符合道理嘛！但如果是三級機關，我覺得就會有這樣的疑慮，這是我要提醒你的，將","  來針對這個議題我們還是會提出不同的意見，因為政黨會輪替，將來民進黨未必會一直","  執政，國民黨也有可能執政，但我的論點是一致的，不會因為國民黨執政就應該都改成","  政務任用、政治任用，我想這不是一個常態。","   再來我要問的是前瞻基礎建設的部分，這一次你應該多少有瞭解吧？"],["王次長國材：是。"],["林委員為洲：統統做軌道建設，公路好像都沒有做，這是什麼道理？你知不知道這個有","  什麼道理？只有軌道才前瞻，公路不前瞻嗎？"],["王次長國材：不是這樣，在交通部的公共建設計畫中，有一個叫軌道次類別，一個叫公","  路次類別，每一年在公路次類別大概有400億元的預算，鐵路大概也是400億元。"],["林委員為洲：因為鐵路不夠錢，所以編一個特別預算來做。"],["王次長國材：沒有，因為我們想把這個部分加速，希望這幾年能夠有一個穩定的財源，","  如果加回來的話，軌道一年本來就有400億元，現在大概有1,000億元左右，大概用這樣","  的規模來做，它的重點是把以前可能談很久的，該做沒有做的趕快放進來。"],["林委員為洲：因為時間的關係，我沒有那麼多時間，最後我只講外界的疑慮，就是整個","  前瞻基礎建設的選擇以及評估不夠透明，所以不足以說服大家，說服社會，說服在野黨","  ，說服專家學者，就這一點來講，公路都不前瞻，統統做鐵路才前瞻，公路在裡面都沒","  有嘛！"],["王次長國材：公路的400億元是放在我們……"],["林委員為洲：好，我簡單講啦！本席在新竹地區做過一個不是非常正式的訪談調查，這","  一次的前瞻基礎建設在新竹縣市有一條輕軌，但是民眾更希望能做五楊高架公路的延伸","  ，從湖口到頭份這一段。"],["王次長國材：對。"],["林委員為洲：根據我做的訪查，90%的人都認為如果只有一筆預算，只能選擇一項的話，","  大家都認為做那一段高速公路的高架延伸最能夠符合地方的需求，最能夠解決民眾所碰","  到的問題。至於輕軌，大家是有疑慮的，因為到底有沒有人坐？不知道。能不能發揮運","  效？也不知道。但是我們卻一定要去做那個，而不做這個，所以這個評估真的很難令人","  信服。"],["王次長國材：剛才談到五楊延伸到苗栗頭份，現在我們編了4,000萬元的規劃……"],["林委員為洲：我以為4,000億元。"],["王次長國材：4,000萬元在我們的公路裡面做，的確這次前瞻計畫是……"],["林委員為洲：好，本席會提供我們調查的數據給你，請你也報告那邊的進度，要用基金","  做或是用公務預算做，請你給我一個書面報告，謝謝。"],["王次長國材：好，謝謝委員。"],["主席：接下來登記發言的鍾委員佳濱及李委員鴻鈞均不在場。","   請尤委員美女發言。"],["尤委員美女：主席、各位列席官員、各位同仁。最近有一個消息，針對大埔張藥房的案","  子，就是他房子被拆掉然後自殺，最近內政部已經同意讓大埔張藥房的房子在原地重建","  ，大家都認為經過4年多的努力，終於能夠讓這件事情劃下一個完美的句點。同樣的，","  在交通部也發生一個樂生的事件，在10年前因為台北捷運局要在樂生療養院上面蓋新莊","  的機廠，就硬生生的要把樂生療養院拆遷，而上面的居民當然不願意。當初樂生療養院","  是把當年的麻瘋病患全部隔離在那裡，當然事後證明這是一個歷史的錯誤，對於這樣一","  個歷史的遺跡，甚至這些人都還住在那裡，所以它是不能夠隨便拆遷的。","   所以10年前在古蹟的保存和經濟的建設之間發生一個很大的衝突，好像只能夠單選，","  要嘛就是新建捷運把樂生拆掉，要嘛就是捷運機廠不要蓋讓樂生保留，這10年來一直在","  這裡發生這些衝突，好像在古蹟和新建工程之間只能夠二選一，在經濟發展和人文歷史","  之間也只能夠二選一，有所謂的「單選魔咒」，經濟發展與環境或是文史之間永遠是衝","  突的。但是本席非常高興10年後我們看到了一個轉機，這個轉機就是樂生的大平台方案","  ，不曉得次長知不知道這件事情？"],["主席：請交通部王次長說明。"],["王次長國材：主席、各位委員。我們在前瞻有新竹的大平台，我不知道委員在講哪一個","  大平台計畫。"],["尤委員美女：是樂生這件事情的大平台。"],["王次長國材：樂生我不是很清楚。"],["尤委員美女：我們看螢幕，樂生原來的入口因為要做新莊的機廠，所以整個山坡地被剷","  了，變成一個懸崖式的入口，在非常顛簸的上面仍然有樂生，因為經過10年的抗爭，所","  以樂生療養院被部分的保留下來。但是它不斷的開挖導致時常發生走山的問題，住在上","  面的人岌岌可危，在下面挖的人也一直遭受到抗爭，造成工程延宕，樂生的居民也沒有","  辦法安心住在那裡。原本要作為新蘆線在新莊的機廠，由於沒有辦法開挖，到後來只好","  用蘆洲這邊來做調度廠。所以現在專家、文史工作者和學生都共同在想，是不是能夠去","  除所謂的「單選魔咒」，有一個雙贏的策略？這個雙贏的策略就是去復原入口意象，然","  後覆土在兩邊種樹木，讓這個機廠仍然在下面興建，而樂生也能夠被保留下來，同時讓","  地層也能夠穩固。","   當年的樂生收容的是麻瘋病患者，所以醫護人員和這些病患是分開的，連走路的巷道","  都分開，所以有一個Y字型的道路。這樣的歧視是一個歷史的錯誤，今天如果能夠把這","  個Y字型的道路保存下來，然後種植一些樹木，讓大家能夠回到那裡，我想所謂的轉型","  正義也就是把歷史的遺跡留下來，讓大家知道當年對這些人的歧視是一個錯誤，透過這","  個錯誤讓大家去反省以後不要再做同樣的事情，所以這些歷史遺跡要留下來，歷史的真","  相要被還原，要讓後人知道曾經有過這樣的歷史事件，曾經有一群人被隔離在這裡，那","  今後大家就不要再去歧視這些病患。","   在去年的12月行政院也拍板，讓大家覺得樂生的大平台方案是可行的，它等於是一個","  雙贏的策略，當然現在只剩下行政院最後的拍板，行政院責成交通部要做出更細膩的計","  畫，以及怎麼樣去協調，這個部分不曉得交通部目前是不是有在加緊腳步？"],["王次長國材：我現在看到這個大平台，與我們在新竹做的很類似，現在新竹也在做一個","  大平台計畫，傳統上軌道要抬高或是要擴建，就是動軌道，然後影響到很多歷史建築，","  包括機廠，那現在的想法就是軌道不要動或機廠不要動，讓其他的活動在平台上面，我","  覺得這是一個很好的作法，現在我們也開始有這樣的思考，甚至在軌道兩旁透過大平台","  ，這下面不管你取得用地是怎麼用，大平台上面還可以接兩側的建築物，這個比較像日","  本的經驗。","   因為過去這個案子是台北市捷運局在處理，所以細節我比較不清楚，但是我看這個圖","  和我們現在要推的觀念有點類似，就是雙贏比較重要，不是單一選擇，能夠雙贏就選雙","  贏。"],["尤委員美女：事實上這些都是跨部會的，這裡面包括交通部、衛福部、文化部和教育部","  等，我們現在不管是做任何的架設，包括現在的前瞻計畫，其實有很多東西必須是跨部","  會、跨領域甚至是跨世代的綜合性整合概念，我們不希望交通建設或經濟發展破壞了文","  化與歷史，因為這是可以雙贏的，是可以共存共榮的，所以要思考如何讓它與歷史、文","  化、弱勢者的人權、環境的保護、青年的參與等等結合。當年有非常多的樂生青年參與","  樂生相關文化資產的保留，10年後他們變成樂生中年了，但他們的參與使他們對公共事","  務更加關心，對這塊土地更加關懷。所以現在要進行的前瞻建設，對於歷史文物、環境","  保護、公民參與、弱勢人權等，都要綜合考量，這樣才能達到21世紀臺灣往前進的重要","  基礎。"],["王次長國材：謝謝委員的指教，我們會朝這個方向來走。"],["尤委員美女：好，謝謝。"],["主席：接下來登記發言的陳委員歐珀及鍾委員孔炤均不在場。","   報告委員會，登記發言的委員均已發言完畢，詢答結束。","   委員質詢時要求提供相關資料或以書面答復者，請相關機關儘速送交個別委員及本會","  。","   王委員育敏、林委員俊憲、鍾委員佳濱、陳委員素月及蔡委員易餘等所提書面質詢，","  列入紀錄，刊登公報，並請相關機關以書面答復。","王委員育敏書面意見：","   一、蔡英文總統上任即將屆滿一周年，其兩岸政策模糊不明，導致我國觀光產業哀鴻","  遍野，社會大眾叫苦連天。據觀光局最新統計，今年第一季來台旅客累計253萬多人次","  ，比去年同期減少約14%。其中觀光為目的之旅客178萬多人次，相較去年同期更大減2","  8萬人次，為歷年首見單季負成長，當中又以陸客衰退42%幅度最多。蔡英文總統力推的","  新南向政策，即便菲律賓、泰國、越南等國成長率驚人，不過由於基數太低，這幾個國","  家來台旅遊的實際人數不到5萬人，顯然無法填補陸客驟減的缺口。本席要求，交通部","  須於一個月內提供近一年新南向旅客及陸客的消費能力指數評估報告，並針對來台觀光","  旅客持續減少之情形，提出具體的應對政策。","   二、民進黨政府力推的新南向政策中，東南亞來台人數成長最多的三個國家為越南、","  菲律賓、柬埔寨；當中又以越南最為驚人。經查，政府為了美化來台旅客人數，花費人","  民納稅錢補貼新南向國家來臺旅客，顯現該數據已為政府浪費公帑堆疊的結果，此舉並","  無法對台灣觀光產業有所幫助。本席要求，交通部須於兩周內，提供新南向國家來臺旅","  客補助效益評估報告，並立即公開政府針對新南向國家來台旅客補助方案相關計畫內容","  與預算金額。","林委員俊憲書面意見：","   1.次長，針對燃料稅隨油徵收本席過去開過記者會，在交通委員會也質詢過兩次了，","  請教次長目前隨油徵收的進程到底在哪裡了，運研所說要研究到年底，但賀陳部長上次","  曾經口頭答應本席會在委員會上另外報告，今天部長不在，次長你可以說一下嗎？這是","  一個很久的議題了，民國九十二年提出至今已經十多年，民國九十二年開始，就有委員","  提案，而且提案委員不分藍綠，連身為馬家軍的賴士葆都在101年提出隨油徵收的草案","  ，累計至今居然有高達二十二個委員提案修法，交通部過去提出維持隨車徵收的四大理","  由本席在記者會上也曾——說明這幾個理由根本不合理，次長，交通部現在又有其他理由","  嗎？","   2.另外，本席在這會期也有召開記者會要求交通部公布實車撞擊碰撞測試結果，先進","  國家如美國、歐洲各國及日本等早已建立新車評鑑制度（NCAP，New Car Assessment","  Program），近年來連中國、東南亞等國也陸續推動，且許多是由政府主導建置，其中","  最重要的制度就是以5顆星制度作為評分標準，最重要的事，交通部現在就已經有碰撞","  測試的結果了，根據公路法第63條規定，對於新上市車輛，領牌前都需通過由交通部認","  可國內外16家檢測機構（國內1家、國外15家）的碰撞測試（國產車均於車輛研究測試","  中心執行測試），只是不願意公布而已，請教次長這個制度什麼時候修改，會期快要結","  束了給本席一個明確時程好嗎？","   3.最近取締違法改裝車的問題，造成車界沸沸揚揚，小英總統、台中林佳龍市長及新","  北朱立倫市長的臉書都被灌爆，這件事的起因一開始是要加強取締拿掉消音器的排氣管","  ，要解決這些有嚴重噪音問題的排氣管，的確是多數民眾的共識，因為你我都有被吵過","  的經驗，所以要取締不合噪音規定的排氣管就算車主要出來抗議，也沒人會幫他們講話","  ，但現在許多車友抗議的是，除了排氣管之外，他們也被開了許多變更車體的罰單，他","  們不服氣的就是，許多改裝品在臺灣是合法廠商製造、也在市面上販售、甚至出口到許","  多先進國家，但為何裝上車就不合法？次長認為問題在哪裡？最大的原因就是現在的法","  規不合時宜，沒有與時俱進，而沒有與時俱進的原因，就是因為政府都怕改革，就像燃","  料稅、就像碰撞測試的問題一樣，不管民怨再大，交通部不改就是不改、不做就是不做","  ？若交通部既然擔心改裝有安全的疑慮，就應該來設立檢驗機制，以德國來說，廠商生","  產的汽車改裝產品，必須通過公認的安全測試機構，有了政府認證機制，廠商就會朝合","  格的目標去生產產品、消費者也不用擔心買到的改裝品會被取締，這才是對國家正向的","  發展，次長，希望交通部能藉由此次的事件，來正視這個問題，跟經濟部等相關部會來","  討論。","鍾委員佳濱書面意見：","   依照目前交通部組織法第二十條規定及交通部組織架構，得設部長一人，政務次長一","  人，常務次長兩人，部內共有18個行政單位及14個部屬機關（見附圖一），掌管業務量","  繁雜且龐大。","","[pic]","","   （附圖一）","","","  但依照93年所發布的中央行政機關組織法第19條中規定，法定政務首長得置兩人（見附","  圖二），今天所討論的交通部組織法第二十條修正要將原本一政次二常次修改為二常次","  一政次（見附圖三），其目的也是在於將沒有跟著做首長人次調整的交通部組織法補正","  ，符合原中央行政機關組織法相關規定，並提升中央政府用人彈性，利於機關部會在業","  務上的推動。","","                                    [pic]","   （附圖二）","","|修正條文                           |現行條文                           |","|第二十條  交通部置政務次長二人，職 |第二十條  交通部置政務次長一人，職 |","|務比照簡任第十四職等；常務次長一人 |務比照簡任第十四職等；常務次長一人 |","|，職務列簡任第十四職等；輔助部長處 |至二人，職務列簡任第十四職等；輔助 |","|理部務。                           |部長處理部務。                     |","","","   （附圖三）","","   檢視目前各部會副首長編制（見附圖四），除了內政部、經濟部及交通部外，其他部","  會都已慢慢調整；但是，本席想請問人事總處，目前的二常一政，修正為二政一常後，","  目前現有編制的兩位常務次長該如何過渡至新制？舉例來說，在法條變動的期間，如果","  遇到內閣總辭，原本常任文官的身分保障會不會受到影響？會不會遇到與法不合的狀況","  ？而新部長就任時對於政務次長席次該如何指派？對原本的常務次長席次又該如何調整","  ？請人事總處針對此人事變動問題於一個月內以書面回覆本席。","                                    [pic]","   （附圖四）","","陳委員素月書面意見：","   捷運帶動了便利，成為民眾日常通勤的重要工具，我國捷運系統自1987年起，台北市","  政府捷運局成立後，多線捷運線齊施工，目前也成為我國捷運系統的典範。但隨著各縣","  市對捷運交通興建的需求，如今新北、桃園、台中、高雄陸續成立捷運局，也顯得各地","  方政府下設捷運工程局，恐有各自為政之情況。","   先從行政院組織法的法定組織數量來探討，現北市府捷運工程局目前有1,404人，當","  初為因應短期內興建捷運，多以非經考試的派用招人，但是去年考試院廢止《派用條例","  》，捷運局依過度條款規定，3年內（2018年前）需調整為任用機關，9年內（2024年前","  ）是局內派用人員升遷的最後機會，之後便不得再升遷，因此，北市捷運局若裁撤合併","  成中央單位，當前的派用人員該如何併入？中央有併入的空間嗎？併入後的升遷機制為","  何？成為一大難題。但現行行政院組織法，變革後的組織數量已違法定額度，中央現階","  段難再增加一個「捷運工程總局」。","   此外，北捷採取規劃、設計、施工監造、營運一手包辦的作法，但其他縣市政府採「","  統包」工程，將責任與風險轉嫁廠商，統包工程很容易缺乏政府的專業監督，無法為百","  年建設把關，這也是人才分散到各縣市造成的，各縣市都不夠人力單獨從事一條龍式的","  捷運工程，對未來前瞻基礎建設下的捷運工程品質而言，將是一大隱憂。","   最後，若決定要統合各縣市政府捷運局，則統合到統一的「民間」單位還是「中央」","  單位呢？統合到什麼程度？是建造與營運分離，還是合一？北北基桃多數官員認為應由","  中央政府成立捷運總局統籌，若沒有中央政府統籌管理，就沒有規模與技術的累積與輸","  出，台灣至今累積了30年還沒有辦法找出規模化的出路，顯見當前各縣市自辦捷運局的","  作法行不通，必須走巴黎模式，從規劃到營運到修建，都是國家主導下的作為。","   因此，交通部是否應審慎考慮，將各地方捷運工程局，統籌在交通部轄下成立捷運工","  程總局？請交通部說明。","蔡委員易餘書面意見：","   司法及法制、交通委員會第2次聯席會議，審查委員段宜康等16人擬具「交通部組織","  法第二十條條文修正草案」。處理交通部次長編制，將現行兩位常務次長、一位政務次","  長，改為兩位政務次長、一位常務次長，以利人才運用，增進交通部彈性運作。","   查現行《中央行政機關組織基準法》第十九條第二項：「二級機關得設置副首長一人至","  三人，其中一人應列常任職務，其餘列政務職務。」本次修法主要目的，一方面系為符","  合母法之規範，另一方面是希望能彈性運用民間人才，為政府相關部門注入活水；經查","  ，目前二級機關仍設置二位常務、一位政務副首長者，僅有交通部、內政部、經濟部及","  陸委會，且多數二級機關已符合現行《中央行政機關組織基準法》之規定，為落實法律一","  致性，本席對於本次修法敬表贊成。","   行政院核定《前瞻基礎建設計畫》，目標在於著手打造未來30年國家發展需要的基礎建","  設；其中有關與鐵道計畫預算編列4241億，幾乎佔整部計畫經費半數，可見行政院致力","  推動建構便利交通網絡；惟查本次前瞻計畫，嘉義縣所分得經費僅有4.49億，計畫內容","  包含：一、嘉義縣民雄鄉、水上鄉鐵路高架化綜合規劃（0.5億）二、嘉義蒜頭糖廠五","  分車延駛嘉義高鐵站評估規劃（0.08億）三、阿里山森林鐵路42號隧道計畫（3.91億）","  ，經費項目多為規劃費用，相關實質建設恐對嘉義縣有所忽略。","   3月20日，林全院長啟動嘉義市鐵路高架計畫，但嘉義市區鐵路北接嘉義縣民雄鄉，","  南延嘉義縣水上鄉；嘉義縣政府也於今年的1月24日已經將「民雄、水上高架化可行性","  研究規劃報告」向行政院提報，如行政院及交通部認為該規劃報告可行，且鑒於嘉義縣","  市屬同一生活圈，交通部應積極推動嘉義市、民雄及水上高架化一併施工，一方面避免","  二次施工再次經歷交通黑暗期，另一方面更可節省高架化工程支出，建請交通部詳細評","  估。","段委員宜康書面意見：","   日前交通部表示，有關郵輪產業化部分，目前全球郵輪市場已將發展重心逐步轉移至","  亞洲地區，台灣更已成為亞洲郵輪第二大客源市場，深具發展潛力，同時可帶動後勤補","  給等周邊產業發展。另國發會亦提出，依據國際郵輪協會（Cruise           Lines","  Internation","  Association,CLIA）的預估，2017年全球的郵輪人口將從2,400萬人成長到2,530萬人，","  成長率達5.4%，其中亞洲郵輪市場更將由13.5%擴大到14.2%，足見郵輪未來在亞洲將蓬","  勃發展。故發展郵輪產業，乃政府不容緩之要務，應加速推動其產業之發展。","   有關我國政府推動郵輪產業政策，以澎湖金龍頭郵輪碼頭開發案為例，此案過程最早","  於當時交通部葉部長2013年4月至澎湖考察時，與郵輪業者會面，其業者讚歎台灣發展","  潛力十足，未來將會投入更多的資源來行銷台灣的郵輪行程。後續，2013年12月港務公","  司召開澎湖金龍頭基地開發推動重點工作研商會議、2014年6月在葉部長見證下，臺灣","  港務公司與世界知名郵輪集團美國皇家加勒比集團共同簽訂合作意向書，投資建設澎湖","  郵輪碼頭及周邊水岸旅遊設施開發。","   然為利於此案推動，台灣皇家加勒比與台灣港務公司各以持股51%及49%（初期投入資","  本額為新台幣2,000萬元，港務公司出資約1,000萬元），組成「台灣港務觀光發展公司","  籌備處」成立「台灣港務觀光發展股份有限公司籌備處」。而在航港局於2016年2月公","  告招商時，該籌備處2016年4月26日評選為最優申請人，取得議約權。","   依招商須知規定，籌備處應於2017年3月11日前完成專案公司設立登記，並依據雙方","  協商及議約共識修改投資經營計畫書送至航港局同意後，與航港局完成簽約。惟籌備處","  未依規定完成修改投資經營計畫書及成立專案公司之行政程序，無法如期完成簽約，以","  致喪失簽約權，並今年3月撤銷其最優申請人資格","   就上述澎湖金龍頭郵輪碼頭開發案，顯示政府初期推動時只重於外在層面的展現，未","  務實研議規劃及執行，導致此案後續出現各種因素情況下進而觸礁。由於我國地理位置","  條件優越，又具許多文化與觀光資源，且目前為亞洲地區郵輪第二大客源市場，均有利","  政府發展郵輪產業。綜上，要求交通部日後重新推動此案或其他遊輪碼頭開發案件，勿","  再重蹈覆轍，應要穩健務實推動執行。另建議未來應積極持續提升港埠設施及改善港口","  軟硬體條件，加強國際行銷與宣傳，並結合各郵輪港岸上觀光資源，吸引國際郵輪停靠","  ，以利創造經濟效益與帶動港口與城市之發展。"],["主席：現在處理討論事項第一案──審查委員段宜康等16人擬具「交通部組織法第二十條","  條文修正草案」案。","   因本案只有一條條文，就不再進行大體討論，直接進行逐條討論。請議事人員宣讀委","  員提案條文。","   段委員宜康等提案條文：","第二十條    交通部置政務次長二人，職務比照簡任第十四職等；常務次長一人，職務","        列簡任第十四職等；輔助部長處理部務。"],["主席：請問各位，對第二十條有無異議？（無）無異議，通過。","   報告委員會，委員段宜康等16人擬具「交通部組織法第二十條條文修正草案」案審查","  完竣，擬具審查報告，提報院會處理；院會討論前毋需交由黨團協商；院會討論時，由","  段召集委員宜康補充說明。","   現在處理討論事項第二案─審查委員劉櫂豪等18人擬具「交通部組織法刪除第十八條","  之一條文草案」案。","   因本案只有一條條文，直接進行逐條討論。請議事人員宣讀委員提案條文。","   劉委員櫂豪等提案條文：","第十八條之一    （刪除）"],["主席：請問各位，對第十八條之一刪除，有無異議？（無）無異議，刪除。","   報告委員會，委員劉櫂豪等18人擬具「交通部組織法刪除第十八條之一條文草案」案","  審查完竣，擬具審查報告，提報院會處理；院會討論前毋需交由黨團協商；院會討論時","  ，由段召集委員宜康補充說明。","   現在處理討論事項第三案至第六案─審查委員劉櫂豪等18人擬具廢止「交通部基隆港","  務局組織條例」案、委員劉櫂豪等17人擬具廢止「交通部臺中港務局組織條例」案、委","  員劉櫂豪等17人擬具廢止「交通部高雄港務局組織條例」案及委員劉櫂豪等17人擬具廢","  止「交通部花蓮港務局組織條例」案。","   請問各位，對上述廢止案有無異議？（無）無異議，通過。","   報告委員會，委員劉櫂豪等18人擬具廢止「交通部基隆港務局組織條例」案、委員劉","  櫂豪等17人擬具廢止「交通部臺中港務局組織條例」案、委員劉櫂豪等17人擬具廢止「","  交通部高雄港務局組織條例」案及委員劉櫂豪等17人擬具廢止「交通部花蓮港務局組織","  條例」案等4案均已審查完竣，擬具審查報告，提報院會處理；院會討論前毋需交由黨","  團協商；院會討論時，由段召集委員宜康補充說明。","   報告委員會，本次會議到此結束，現在散會。","散會（16時14分）","-----------------------","                                     立法院公報  第106卷  第62期  委員會紀錄","","                                     139","","立法院公報  第106卷  第62期  委員會紀錄","","                                     立法院公報  第106卷  第62期  委員會紀錄","","                                     170","","                                     169","","",""]],"block_lines":[1,8,10,83,86,87,88,89,90,91,92,98,116,119,121,122,123,124,125,126,128,131,132,135,136,139,141,142,143,149,150,151,152,155,156,157,158,160,163,168,169,170,171,177,178,182,183,184,185,200,201,207,208,209,210,216,218,219,221,222,223,224,227,229,230,231,234,236,237,239,242,243,244,255,256,266,267,271,272,273,274,275,276,278,279,287,291,295,297,298,299,300,301,302,303,306,307,309,310,314,315,316,317,318,320,324,325,326,327,329,335,336,338,339,340,341,342,347,348,349,359,360,376,377,378,379,381,385,387,389,394,395,396,412,413,414,416,419,425,428,432,433,434,435,437,439,440,441,443,444,446,447,449,450,457,458,466,468,470,471,475,476,477,482,483,486,490,491,492,493,496,497,498,499,502,503,507,508,509,511,512,517,522,528,529,532,548,550,551,552,553,554,555,556,557,560,561,562,566,567,569,570,572,573,576,577,578,579,580,581,584,585,589,590,592,593,595,596,597,598,602,603,605,606,608,610,611,613,614,616,617,619,620,621,622,641,642,648,649,650,651,652,654,655,656,660,664,666,667,669,673,682,684,692,696,698,699,703,705,706,707,708,709,710,712,713,714,715,716,717,719,720,721,730,731,735,737,747,751,753,754,755,756,763,764,765,769,772,773,775,780,781,782,786,788,789,791,792,794,796,797,802,804,806,807,817,818,828,829,831,833,834,837,841,842,845,846,851,852,853,854,856,857,859,872,873,875,876,877,896,905,914,915,916,1079,1086,1095],"persons":["主席","王次長國材","鄭委員運鵬","吳委員志揚","黃委員國書","懷副人事長敘","楊委員鎮浯","李委員昆澤","蔡處長英良","李委員俊俋","懷副人事長","劉委員櫂豪","廖委員國棟","林委員為洲","尤委員美女"],"title":"立法院第9屆第3會期司法及法制、交通兩委員會第2次聯席會議紀錄","時間":"中華民國106年5月18日（星期四）14時30分至16時14分","地點":"本院紅樓302會議室","主席":"段委員宜康"}