{"blocks":[["主席：出席委員已足法定人數，開會。進行報告事項。","       報  告  事  項","宣讀上次會議議事錄。","[pic]","立法院第9屆第2會期交通委員會第21次全體委員會議議事錄","時    間：中華民國105年12月26日（星期一）上午9時至下午2時44分","        中華民國105年12月28日（星期三）上午9時2分至10時49分","地    點：本院紅樓201會議室","出席委員：鄭寶清    趙正宇    李昆澤    陳歐珀    鄭運鵬    林俊憲    葉宜津","","","          鄭天財Sra．Kacaw    陳素月    陳雪生    簡東明Uliw．Qaljupayare    ","        蕭美琴","          李鴻鈞    劉櫂豪","         委員出席14人","請假委員：顏寬恒","   委員請假1人","列席委員：陳亭妃    江啟臣    鍾佳濱    孔文吉    徐永明    張麗善    王惠美","            陳明文    邱志偉    賴瑞隆    黃昭順    呂玉玲    徐榛蔚    陳賴","        素美  周陳秀霞  蔣乃辛    羅明才    高金素梅  林靜儀    劉世芳    黃","        偉哲    呂孫綾    吳志揚    林德福    鍾孔炤","         委員列席25人","|列席官 |12月26日（星期一）            |        |            |","|員：   |                              |        |            |","|       |交通部                        |部長    |賀陳旦      |","|       |                              |常務次長|祁文中      |","|       |  路政司                      |司長    |林繼國      |","|       |  會計處                      |處長    |洪玉芬      |","|       |  人事處                      |副處長  |李玉惠      |","|       |  總務司                      |副司長  |曾慧鶯      |","|       |  觀光局                      |局長    |周永暉      |","|       |                              |主任秘書|蔡明玲      |","|       |    國際組                    |組長    |林坤源      |","|       |    企劃組                    |組長    |吳潔萍      |","|       |    技術組                    |組長    |柯建興      |","|       |    業務組                    |組長    |賴炳榮      |","|       |    國民旅遊組                |組長    |洪維新      |","|       |    人事室                    |主任    |王企英      |","|       |    主計室                    |主任    |楊秀蓉      |","|       |    政風室                    |主任    |謝君豐      |","|       |    旅館業查報督導中心        |主任    |劉士銘      |","|       |    旅遊服務中心              |主任    |陳力國      |","|       |    臺灣桃園國際機場旅客服務中|主任    |陳榮欽      |","|       |心                            |        |            |","|       |    高雄國際機場旅客服務中心  |主任    |張元吉      |","|       |    東北角暨宜蘭海岸國家風景區|處長    |方正光      |","|       |管理處                        |        |            |","|       |    東部海岸國家風景區管理處  |處長    |林信任      |","|       |    澎湖國家風景區管理處      |處長    |廖源隆      |","|       |    大鵬灣國家風景區管理處    |處長    |許主龍      |","|       |    花東縱谷國家風景區管理處  |處長    |洪東濤      |","|       |    馬祖國家風景區管理處      |處長    |王忠銘      |","|       |    日月潭國家風景區管理處    |處長    |張振乾      |","|       |    參山國家風景區管理處      |處長    |吳主治      |","|       |    阿里山國家風景區管理處    |處長    |馬惠達      |","|       |    茂林國家風景區管理處      |處長    |簡慶發      |","|       |    北海岸及觀音山國家風景區管|處長    |陳美秀      |","|       |理處                          |        |            |","|       |    雲嘉南濱海國家風景區管理處|處長    |徐振能      |","|       |    西拉雅國家風景區管理處    |處長    |張隆城      |","|       |  中華郵政股份有限公司        |副總經理|吳元仁      |","|       |行政院主計總處                |科長    |林秀春      |","|       |12月28日（星期三）            |        |            |","|       |交通部                        |政務次長|王國材      |","|       |  會計處                      |處長    |洪玉芬      |","|       |  人事處                      |副處長  |李玉惠      |","|       |  總務司                      |副司長  |曾慧鶯      |","|       |  路政司                      |簡任技正|王基洲      |","|       |  觀光局                      |局長    |周永暉      |","|       |    國際組                    |組長    |林坤源      |","|       |    企劃組                    |副組長  |林佩君      |","|       |    技術組                    |組長    |柯建興      |","|       |    業務組                    |組長    |賴炳榮      |","|       |    國民旅遊組                |組長    |洪維新      |","|       |    主計室                    |主任    |楊秀蓉      |","|       |    旅館業查報督導中心        |主任    |劉士銘      |","|       |    旅遊服務中心              |主任    |陳力國      |","|       |    東北角暨宜蘭海岸國家風景區|處長    |方正光      |","|       |管理處                        |        |            |","|       |    大鵬灣國家風景區管理處    |處長    |許主龍      |","|       |    阿里山國家風景區管理處    |處長    |馬惠達      |","|       |行政院主計總處                |專門委員|林秀燕      |","","","主    席：李召集委員昆澤","專門委員：黃輝嘉","主任秘書：金允成","紀    錄：簡任秘書  李美珠  研究員  游亦安  簡任編審  陳淑玫","         科    長  黃彩鳳  專    員  鄧可容  薦任科員  黃姵瑜","         薦任科員  郭佳勳  薦任科員  洪翎宜  科    員  黃玉如","12月26日（星期一）","       報  告  事  項","宣讀上次會議議事錄","決定：議事錄確定。","       討  論  事  項","審查106年度中央政府總預算案附屬單位預算非營業部分關於交通部主管交通作業基金─","觀光發展基金分預算。","（本日會議由交通部部長賀陳旦及觀光局局長周永暉報告後，計有委員鄭寶清、趙正宇","、葉宜津、陳歐珀、鄭運鵬、林俊憲、李昆澤、鄭天財、陳素月、陳雪生、簡東明、蕭","美琴、李鴻鈞、鍾佳濱、孔文吉、王惠美、徐永明、劉櫂豪、高金素梅、林靜儀及徐榛","蔚等21人提出質詢，均經交通部部長賀陳旦及相關人員分別予以答復；委員徐榛蔚所提","書面質詢，列入紀錄並刊登公報。）","決議：","  一、報告及詢答完畢。","  二、委員於質詢中要求提供相關書面資料或未及答復部分，請交通部儘速以書面答復。","","","  三、觀光發展基金，委員提案截止收件，本週三進行處理。","12月28日（星期三）","       討  論  事  項","繼續審查106年度中央政府總預算案附屬單位預算非營業部分關於交通部主管交通作業基","金─觀光發展基金分預算。","決議：","  一、交通部主管交通作業基金─觀光發展基金分預算，處理完畢，內容如審查結果。","  二、本會主審「106年度中央政府總預算案」關於非營業部分，均已審查完竣，擬具審","     查報告，提報院會討論，院會討論前，須交由黨團協商，院會討論時，由本會召集","     委員李昆澤及陳雪生補充說明。","審查結果：","交通部主管交通作業基金","一、觀光發展基金分預算","   (一)業務計畫：除減列其他重要計畫項下「長期投資」之「促進東北角海岸地區土地","       利用暨景觀風貌改善興辦事業計畫」6,900萬元外，並依據業務收支、轉投資、固","       定資產之建設改良擴充及資金運用等項之審查結果，隨同調整。","   (二)業務收支：","       1.業務總收入：原列75億1,095萬7千元，增列「勞務收入」項下「其他勞務收入","        」2億元，其餘均照列，改列為77億1,095萬7千元。","       2.業務總支出：原列62億3,215萬2千元，減列：","        (1)「勞務成本」項下「會費、捐助、補助、分攤、救助（濟）與交流活動費」","           2,000萬元（科目自行調整）。","        (2)「行銷及業務費用」項下「服務費用」5,250萬元〔含「旅運費」之大陸地","           區（含港、澳）旅費50萬元、「印刷裝訂與廣告費」項下「業務宣導費」4,","           000萬元、「一般服務費」項下「代理（辦）費」800萬元、「專業服務費」","           項下「委託調查研究費」之國際觀光度假區及觀光賭場之相關法制及推動作","           業委託法律暨專業顧問服務案400萬元〕。","        共計減列7,250萬元，其餘均照列，改列為61億5,965萬2千元。","       3.本期賸餘：原列12億7,880萬5千元，增列2億7,250萬元，改列為15億5,130萬5","        千元。","   (三)解繳國庫淨額：無列數。","   (四)轉投資計畫：無列數。","   (五)固定資產之建設改良擴充：4億5,780萬4千元，照列。","   (六)國庫增撥基金額：無列數。","   (七)通過決議40項：","       1.106年度「觀光大國行動方案」預算散列觀光發展基金預算書內十餘處，說明簡","        略，難窺本方案各項推動要點與往年異同。加之整體預算與105年度相較達157","        %成長幅度，對照104年度決算數（20億0,488萬6千元）、103年度決算數（25億","        2,909萬4千元），更凸顯106年度預算數可謂大幅增加，似有浮編預算浪費之虞","        ，宜審慎評估該預算之合理性。","            考量整體國家財政狀況，爰宜本撙節原則，凍結該項預算2億6,505萬5千元","        ，俟交通部觀光局針對觀光大國行動方案歷年執行成效，向立法院交通委員會","        提出書面報告後，始得動支。","                  提案人：鄭寶清    劉櫂豪    鄭運鵬    陳歐珀    林俊憲    ","                         陳素月    李昆澤    陳賴素美","       2.觀光發展基金106年度預算「勞務承攬」編列2億1,165萬9千元，預計進用592人","        ，較105年度編列之2億0,281萬3千元，進用574人，增加884萬6千元，增加18名","        勞務承攬人力，惟勞務承攬為非典型僱用方式，更是勞工低薪原兇，政府機關","        採此人力進用方式已屬不當，增加相關人力更應檢討。爰此，106年度有關「勞","        務承攬」預算2億1,165萬9千元，應予凍結四分之一，待交通部觀光局針對人力","        運用狀況向立法院交通委員會提出檢討書面報告後，始得動支。","                  提案人：李昆澤    鄭運鵬    陳歐珀    鄭寶清    陳素月    ","                         林俊憲    劉櫂豪","       3.查105年度觀光發展基金預算「勞務成本─外包費」中勞務承攬進用編列2億0,2","        81萬3千元，已經較104年度，大幅增加2,093萬3千元。但106年度觀光發展基金","        「勞務成本─外包費」卻再度編列2億9,337萬3千元。但因「勞務成本─外包費」","        中勞務承攬等等非典型僱用勞工方式，為導致勞工就業不穩定薪資停滯之元兇","        ，政府單位應為表率，不應逐年擴大非典型僱用人力之情形。因此，爰將106年","        度「勞務成本─外包費」預算凍結四分之一，俟交通部觀光局向立法院交通委員","        會提出書面報告後，始得動支。","                  提案人：簡東明    鄭天財    陳雪生","       4.有鑑於蔡總統原住民族就業政策主張：「保障上萬新的工作機會，開創永續的","        原住民族經濟發展：為保障上萬新的工作機會，政府負擔保障原住民就業之責","        ，採取長期穩定之就業輔導措施，並獎勵私部門參與，以共同創造就業機會，","        落實原住民工作權之保障。」，中央各機關均應負擔保障原住民就業之責，增","        加職務型態、提高進用比例，無論業務性質與原住民族業務是否相關，均應積","        極進用。例如：外交部於96及97年均提報職缺納入原住民族行政特考外交行政","        類科、97年亦有開設公職獸醫師、歷年有開電子工程、財稅行政等各項，在一","        般通念下與原住民族業務無相關的職缺。對於不須具備公務人員任用資格之約","        聘僱人員及技工、工友等，應遇缺即進用原住民，俾落實蔡總統保障上萬新的","        工作機會之政策。爰凍結觀光發展基金106年度預算「勞務成本─服務費用─一般","        服務費」編列3億2,393萬1千元之四分之一，俟交通部觀光局針對如何增加原住","        民族於貴單位就業機會之情形，向立法院交通委員會提出書面報告後，始得動","        支。","                  提案人：鄭天財Sra·Kacaw    陳雪生    簡東明","       5.觀光發展基金實應根據我國觀光發展之困境提出有效解決之計畫、挹注資金以","        求改善；然據查，106年度觀光發展基金對於花東地區觀光發展之預算挹注雖較","        過去年度高，但仍然偏低。爰此，觀光發展基金106年度預算「會費、捐助、補","        助、分攤、救助（濟）與交流活動費」編列26億7,396萬2千元，凍結四分之一","        ，俟交通部觀光局向立法院交通委員會提出花東國際觀光提升計畫之書面報告","        後，始得動支。","                  提案人：蕭美琴    鄭寶清    陳歐珀    林俊憲    陳素月    ","                         李昆澤    劉櫂豪","       6.觀光發展基金106年度預算「勞務成本」項下「會費、捐助、補助、分攤、救助","        （濟）與交流活動費」編列26億7,396萬2千元，其中「補（協）助政府機關（","        構）」項下「觀光大國行動方案」補助經費編列18億6,300萬元，其中針對旅宿","        業品質精進計畫：補助地方政府辦理取締非法旅宿稽查、查緝績效獎金、民眾","        檢舉獎金等相關經費編列5,000萬元，較105年度增加2,000萬元。惟根據審計部","        104年度決算審核報告指出有部分非法旅宿業透過全球訂房網刊登廣告在台違法","        營業，交通部觀光局應研謀改進，督促地方政府應加強查緝，以有效遏止業者","        違法經營。故交通部觀光局為打擊非法業者，106年度預算雖增編檢舉獎金，但","        其執行績效仍有待檢視。爰此，觀光發展基金106年度預算「勞務成本」項下「","        會費、捐助、補助、分攤、救助（濟）與交流活動費」之「補（協）助政府機","        關（構）」中「觀光大國行動方案」補助經費─旅宿業品質精進計畫編列5,000","        萬元，凍結四分之一，俟交通部觀光局就執行成效向立法院交通委員會提出書","        面報告後，始得動支。","                  提案人：劉櫂豪    李昆澤    林俊憲    陳素月","       7.旅宿業興衰除了取決旅客多寡之外，更仰賴住宿品質與價格，政府欲斥資輔導","        3星級以下旅館加入國內外連鎖品牌或創新本土品牌，恐將造成未來住宿業遭財","        團壟斷。爰此，針對觀光發展基金106年度預算「勞務成本」項下「會費、捐助","        、補助、分攤、救助（濟）與交流活動費」之「捐助、補助與獎助」中「捐助","        國內團體」之「觀光大國行動方案」─旅宿業品質精進計畫編列3,000萬元，凍","        結四分之一，待交通部觀光局向立法院交通委員會提出書面報告後，始得動支","        。","                  提案人：李鴻鈞    趙正宇    鄭寶清    鄭天財    葉宜津    ","                         簡東明","       8.觀光發展基金106年度預算「勞務成本」項下「會費、捐助、補助、分攤、救助","        （濟）與交流活動費」之「捐助、補助與獎助」中「觀光大國行動方案」─跨域","        亮點及特色加值計畫編列16億7,900萬元，補助地方政府持續推動國際觀光遊憩","        亮點之各項軟硬體設施改善規劃與設計工作，及辦理遊憩據點特色加值、品質","        優化示範、基礎設備等建設經費。惟地方政府申請意願不高，且執行率偏低，","        且國內旅遊設施及品質無明顯提升，致使國人在國內旅遊之意願不高，為免浪","        費公帑，爰凍結該項預算之四分之一，待交通部向立法院交通委員會提出改善","        計畫之書面報告後，始得動支。","                  提案人：趙正宇    鄭運鵬    陳歐珀    鄭寶清    林俊憲    ","                         陳素月    李昆澤    劉櫂豪","       9.觀光發展基金106年度預算辦理「臺灣好玩卡推廣計畫」，於「勞務成本」項下","        「會費、捐助、補助、分攤、救助（濟）與交流活動費」之「捐助、補助與獎","        助」編列2,800萬元，補助地方政府辦理臺灣好玩卡規劃、推廣相關經費。惟「","        臺灣好玩卡」於民國104年7月發行，至今已1年多，但知名度仍相當低，幾乎無","        人知道「臺灣好玩卡」這個產品。且各地的好玩卡資訊散落在各自的網站，操","        作介面與查詢方式也各不相同，無法清楚臺灣好玩卡有何優惠，也不清楚好玩","        卡的行程為何與使用方式。爰此，有關106年度預算編列2,800萬元，凍結四分","        之一，待交通部向立法院交通委員會提出檢討書面報告後，始得動支。","                  提案人：李昆澤    鄭運鵬    陳素月    陳歐珀    鄭寶清    ","                         林俊憲    劉櫂豪","       10.交通部觀光局擬定之「臺灣好玩卡推廣計畫」（下稱該計畫）之執行成效及稽","         核方式，有諸多疑義，應檢討整體規劃之合理性及必要性。爰此，該計畫所有","         預算予以凍結四分之一，俟該計畫主管機關向立法院交通委員會提出檢討及規","         劃書面報告後，始得動支。","            該計畫為競爭型計畫，由地方政府向中央提案。分直轄市組及非直轄市組","         ，每年兩組各遴選一地方政府提案，給予第1年1,000萬元、第2年以後200萬元","         的政策補助。該計畫旨在透過「台灣好玩卡」整合地方旅遊資源，進行虛實整","         合等多元旅遊行銷，帶動地方旅遊商機，立意良善。然中央政府擬定計畫時，","         制定的關鍵績效指標，多為質化指標，難以界定明確標準，更難以稽核成效是","         否達標。","            缺乏量化績效指標，任由廠商自訂效益指標的狀況下，便出現了「政府補","         助1,000萬元進行宣傳，廠商預估帶動產值卻只有600萬元」的古怪狀況。這還","         是部分有擔當的廠商（台東卡），主動提出量化效益指標的狀況。甚至有廠商","         上行下效，只提出質化訴求，在量化指標上不置一詞，或者僅提出「合作商家","         數」等只問苦勞、不問功勞的指標。","            正因為前端政策規劃不夠明確，後續在驗收撥款時，僅由輔導委員會針對","         廠商承諾的工作事項進行點收、建議改善，不顧計畫實際帶動的經濟效益，即","         行撥款。同樣是只問苦勞、不問功勞，讓該計畫的稽核淪為形式主義。","            究該計畫初衷，是要帶動地方旅遊商機，必須落實為實際的產值。就算要","         把好玩卡框架內的所有消費產值，都計入該計畫的執行成效當中，都還必須考","         慮其中多少是民間經營的成果，多少是政策帶來的增量。更何況訴諸質化指標","         的政策制定、形式主義的考核制度，卻不考慮計畫帶來的實際產值，勢必讓該","         計畫成為灑公帑做虛工的曇花一現。建議主管機關進行通案檢討時，除了要制","         定有意義、可行的量化指標之外，也要思考如何對接市場動能，讓計畫執行的","         成果能夠為市場所用、可長可久。如果能善用市場動能，政府扮演從旁協助的","         角色，在經費和人力上，理應都能撙節許多。","                  提案人：鄭寶清    鄭運鵬    趙正宇    陳歐珀    林俊憲    ","                         陳素月    李昆澤    劉櫂豪    余宛如","       11.觀光發展基金106年度預算「勞務成本」項下「會費、捐助、補助、分攤、救","         助（濟）與交流活動費─捐助、補助與獎助」之「補（協）助政府機關（構）","         」中「輔導地方政府辦理旅遊服務中心營運管理計畫、統一旅遊服務中心識別","         系統等」編列經費3,500萬元。惟目前全台灣共有51個縣市旅遊服務中心（分","         別為北部地區18個、中部地區12個、南部地區11個、東部地區5個、離島地區","         5個），多數集中在北部，縣市之旅遊服務中心在設置數目上有區域分配不均","         的問題。爰此，有關106年度該筆預算編列3,500萬元，凍結四分之一，待交通","         部向立法院交通委員會提出檢討書面報告後，始得動支。","                  提案人：李昆澤    鄭運鵬    陳歐珀    鄭寶清    林俊憲    ","                         劉櫂豪    陳素月","       12.觀光發展基金106年度預算「高潛力客源開拓計畫」項下「辦理大陸地區宣傳","         計畫及旅展」編列3,600萬元、「包機、包船獎助」編列500萬元，共計4,100","         萬元。有鑑於陸客來台觀光之意願多受控於政治因素，而非區區宣傳計畫或旅","         展可改變。爰此，106年度本筆預算4,100萬元，凍結四分之一，俟交通部觀光","         局向立法院交通委員會提出106年度預算之詳細使用規劃之書面報告後，始得","         動支。","                  提案人：蕭美琴    鄭寶清    陳歐珀    林俊憲    陳素月    ","                         李昆澤    劉櫂豪","       13.觀光發展基金106年度預算「勞務成本─會費、捐助、補助、分攤、救助（濟）","         與交流活動費─捐助、補助與獎助」項下，列有捐助國內團體─「台灣觀巴服務","         維新計畫」，補助業者及民間團體辦理台灣觀巴服務品質提升及行銷推廣經費","         1,000萬元。惟「台灣觀巴」在行程設計、規劃上，仍是用走馬看花式的景點","         排列方式。在旅遊日數上，「台灣觀巴」的旅遊產品共有104條路線，其中1日","         遊的有94條路線，但多日的旅遊行程總共僅有10條（其中2日遊4條、5日遊3條","         、8日遊3條）、幾乎都是1日遊的行程，拉車時間長、無法進行深度旅遊。在","         路線種類上，也幾乎都是以地區或景點為串聯，沒有主題式行程。爰此，有關","         106年度該項預算編列1,000萬元，應予凍結四分之一，待交通部觀光局向立法","         院交通委員會提出檢討書面報告後，始得動支。","                  提案人：李昆澤    鄭運鵬    陳素月    陳歐珀    鄭寶清    ","                         林俊憲    劉櫂豪","       14.觀光發展基金106年度預算「勞務成本」項下「會費、捐助、補助、分攤、救","         助（濟）與交流活動費」編列26億7,396萬2千元，其中「捐助國內團體」項下","         「觀光大國行動方案」補助經費編列3億7,400萬元，其中針對「旅宿業綠色服","         務計畫」：獎勵旅宿業取得專業認證相關經費編列1,000萬元，較105年度預算","         1,500萬元，減少500萬元。惟根據審計部104年度決審核報告指出，觀光局旅","         宿業綠色服務計畫執行率僅6.65%，計畫成效不彰，106年度該項經費雖已較1","         05年度減列，但仍須慎重評估及嚴格管控後續執行成效。爰此，觀光發展基金","         106年度預算「勞務成本」項下「會費、捐助、補助、分攤、救助（濟）與交","         流活動費」其中「捐助國內團體─觀光大國行動方案」補助經費項下「旅宿業","         綠色服務計畫」編列1,000萬元，應凍結四分之一，俟交通部觀光局就執行成","         效向立法院交通委員會提出書面報告後，始得動支。","                  提案人：劉櫂豪    林俊憲    陳素月    李昆澤","       15.觀光發展基金106年度預算「勞務成本─會費、捐助、補助、分攤、救助（濟）","         與交流活動費─捐助、補助與獎助─捐助私校」項下「觀光大國行動方案」─高","         潛力客源開拓計畫：獎勵接待國外學生修學旅行編列1,400萬元。此計畫立意","         良好，可協助國際青年來台，促進文化交流。然而，業務單位答覆之預算審查","         提問（包含外籍生來源國、我國接待之學校別、人數、補助金額等數據），過","         於簡略，除有礙立法院預算之審查外，亦凸顯業務單位無法有效掌握業務之資","         訊，遑論肩負妥善使用預算之責任。爰此，凍結本筆預算之四分之一，俟交通","         部觀光局針對本計畫於過去所有年度預算使用之紀錄與效益統計，以及106年","         度本預算之詳細使用規劃，向立法院交通委員會提出書面報告後，始得動支。","","","                  提案人：蕭美琴    鄭寶清    劉櫂豪    陳歐珀    林俊憲    ","                         陳素月    李昆澤    ─","       16.觀光發展基金106年度預算「勞務成本─會費、捐助、補助、分攤、救助（濟）","         與交流活動費─捐助、補助與獎助─捐助個人」項下「觀光大國行動方案」─觀","         光產業關鍵人才培育計畫：選送觀光產業關鍵人才赴國外受訓編列550萬元。","         然而，業務單位答覆之預算審查提問（包含捐助對象、理由、受訓國、受訓項","         目、時程、成效、結訓報告），過於簡略，有礙立法院預算審查。爰此，凍結","         本筆預算之四分之一，俟交通部觀光局向立法院交通委員會提供詳細書面報告","         後，始得動支。","                  提案人：蕭美琴    鄭寶清    劉櫂豪    陳歐珀    陳素月    ","                         林俊憲    李昆澤","       17.106年度觀光大國行動方案編列42億6,505萬5千元，而「觀光大國行動方案」","         針對來臺旅客相關計畫主要有「多元旅遊產品深耕計畫」、「臺灣觀光目的地","         宣傳計畫」及「高潛力客源開拓計畫」等；其中國際宣傳經費高達20億2,580","         萬6千元，較105年度預算數19億3,589萬5千元，增加8,991萬1千元。觀光局為","         提升國際觀光客來臺意願挹注龐鉅國際宣傳經費，占整體「觀光大國行動方案","         」經費逾4成，所費不貲，仰賴一時性行銷活動所增加來臺觀光客，效果恐屬","         短期且有限，如何落實旅客重遊，在加強國際能見度同時，也應強化國內旅遊","         相關配套措施，俾利運用有限政府資源，產生加乘效果帶動實質觀光效益，實","         應對此研謀妥處。爰此，凍結該項國際宣傳經費編列20億2,580萬6千元之四分","         之一，俟交通部觀光局向立法院交通委員會提出如何強化配套措施之書面報告","         後，始得動支。","                  提案人：陳歐珀    鄭寶清    趙正宇    林俊憲    陳素月    ","                         李昆澤    劉櫂豪    簡東明    鄭天財    陳雪生    葉","                         宜津","         以下第(1)案至第(3)案併入第17案，提案人合併列入。","         (1)觀光基金106年度國際宣傳經費編列20億2,580萬6千元，包含廣告費、業務","            宣導費及捐助、補助與獎助，較105年度預算數19億3,589萬5千元，增加8,","            991萬1千元，陸客來台觀光人數大幅減少，雖東南亞國家來台人數增加，仍","            無法補足陸客之缺口，觀光局為提升國際觀光客來臺意願挹注龐鉅國際宣傳","            經費，占整體「觀光大國行動方案」經費逾4成，所費不貲，仰賴一時性行","            銷活動所增加來臺觀光客，效果僅屬短期且有限，應以提升國內旅遊品質才","            是根本解決之道，為撙節公帑，爰提案全數刪除。","                  提案人：趙正宇    鄭寶清    林俊憲    陳歐珀    陳素月    ","                         李昆澤    劉櫂豪","         (2)鑑於106年度「觀光發展基金」編列國際宣傳經費（包括廣告費、業務宣導","            費及捐助、補助、獎助）高達20億2,580萬6千元，較105年度預算數19億3,","            589萬5千元，已大幅增加8,991萬1千元。","               但若仰賴一時性行銷活動增加之來臺觀光客，效果有限，「觀光發展基","            金」應著重於提昇旅客重遊臺灣意願，並結合國內旅遊配套措施，有效利用","            政府預算，而非以逐年提昇宣傳經費，因此，爰提案將「國際宣傳經費」刪","            除8,000萬元。","|附表：觀光大國方案105年度及106年度國際宣傳相關經費分配表              |","|單位：新臺幣千元                                                      |","|國家      |會計科目        |105年度      |106年度      |增減金額     |","|          |                |預算數       |預算數       |             |","|日本      |廣告費          |220,000      |210,000      |-10,000      |","|          |業務宣導費      |140,000      |140,000      |0            |","|韓國      |廣告費          |100,000      |100,000      |0            |","|          |業務宣導費      |85,000       |85,000       |0            |","|歐美      |廣告費          |70,000       |70,000       |0            |","|          |業務宣導費      |60,000       |60,000       |0            |","|港星馬    |廣告費          |220,000      |220,000      |0            |","|          |業務宣導費      |110,000      |200,000      |90,000       |","|大陸      |廣告費          |20,000       |20,000       |0            |","|          |業務宣導費      |40,000       |40,000       |0            |","|全球      |廣告費          |170,000      |155,000      |-15,000      |","|          |業務宣導費      |516,500      |496,500      |-20,000      |","|          |捐助、補助與獎助|184,395      |229,306      |44,911       |","|合計      |                |1,935,895    |2,025,806    |89,911       |","","","   ※註：全球業務宣導費包括印刷費、國際宣傳活動、產品開發、國際大型旅展等。","                  提案人：簡東明    鄭天財    陳雪生","         (3)關於台灣觀光目的地宣導計畫，不計補助其他機關或團體部分，在觀光大","            國行動方案業已編列7億7,500萬元、但在業務宣導費中又編列5億9,500萬元","            ，另外又有所謂高潛力客源開拓計畫2億9,500萬元，共計16億6,500萬元。","            由此可見觀光發展基金，並無系統性編列國際宣導計畫，而係取決於上級機","            關投注經費，而胡亂編列預算名目。再者，宣傳僅為發展觀光之次要手段，","            發展觀光之本質在於厚實觀光基礎，但發展觀光基金之預算經費編列卻本末","            導置。爰針對16億6,500萬元，統刪6億6,500萬元，以求對於觀光發展應有","            本質上改變之思維。","                  提案人：葉宜津    林俊憲    劉櫂豪    陳素月    李昆澤","       18.有鑑於國人對於傳統國內觀光地區多已有參觀旅遊之經驗，就國家風景區、觀","         光地區等景點，以國人旅遊之經驗觀之，部分已屬於重複遊玩之情形，故對於","         國家整體觀光發展推動上，應有新的景點推動。以原住民族地區部落而言，國","         人的旅遊經驗較為陌生且新鮮，故觀光局應鼓勵、推動原住民族地區、部落深","         度文化旅遊，將「好山、好水、好文化」推廣於全國，並且應輔導當地住宿、","         餐飲業者以完備整體旅遊環境。爰凍結觀光發展基金106年度預算「印刷裝訂","         與廣告費」編列22億9,515萬9千元之四分之一，俟交通部觀光局依上開意旨向","         立法院交通委員會提出書面報告後，始得動支。","                  提案人：鄭天財Sra．Kacaw    簡東明    蕭美琴","       19.觀光局長久以來都以摺頁、文宣品、手冊等印刷品作為觀光業務宣導或是推廣","         之用。為求節能減碳，避免無謂資源濫用，觀光局應將相關觀光訊息透過行動","         通訊模式提供給國內外觀光客。爰此，針對觀光發展基金106年度預算「印刷","         裝訂與廣告費」項下「印裝及裝訂費」編列5,425萬1千元，凍結四分之一，待","         交通部觀光局提出改進方案書面報告後，始得動支。","                  提案人：李鴻鈞    趙正宇    鄭寶清    鄭天財    葉宜津    ","                         簡東明","       20.觀光發展基金106年度預算「行銷及業務費用─服務費用─印刷裝訂與廣告費」","         項下「觀光大國行動方案」中「主要客源市場廣告宣傳」編列6億2,000萬元。","         從其所列內容來看，日本市場高達2億1,000萬元，歐美市場僅7,000萬元，其","         他新興市場編列1億3,000萬元。然日本因鄰近我國，藉由地利之便，目前來台","         觀光數每年皆位居前三名，實無須編列過多預算再加以行銷；為提振我國觀光","         ，應將有限資源拓展在其他市場，像歐美高端團就值得加以重視行銷，另中東","         高所得國家等新興市場，也應積極提升宣傳及誘因爭取來台，才能突破外國觀","         光客來台旅遊的侷限性，真正促進我國觀光產業的向上發展。爰此，凍結該項","         計畫預算6億2,000萬元之四分之一，俟交通部向立法院交通委員會提出書面報","         告後，始得動支。","                  提案人：陳歐珀    鄭寶清    趙正宇    林俊憲    陳素月    ","                         李昆澤    劉櫂豪","       21.觀光發展基金106年度預算「行銷及業務費用─業務宣導費」之「觀光大國行動","         方案」項下「台灣觀光目的地宣傳計畫」編列5億9,500萬元，主要包括「辦理","         國際宣傳活動」、「駐外辦事處業務推廣費用」、「組團參加國際大型旅展」","         、「接待國際媒體及觀光業外賓」等費用。然從近年來台觀光客之各國客源分","         布來看，似乎集中在某些地區或國家，看不出國際行銷的實質效益；為活絡我","         國觀光市場，此等宣傳不應淪為官方形式的宣傳，而拿不出績效，觀光主管機","         關應審慎考慮結合民間業者的活力，透過與民間的共同參與，來強化國際行銷","         宣傳的績效，而不是編列相關費用流於形式卻拿不出實際好成績，否則誠有浪","         費公帑之嫌。爰此，該項編列經費5億9,500萬元，凍結四分之一，俟交通部觀","         光局向立法院交通委員會提出書面報告後，始得動支。","                  提案人：陳歐珀    鄭寶清    趙正宇    林俊憲    陳素月    ","                         李昆澤    劉櫂豪","       22.有鑑於近年來台觀光旅遊人數增加，但根據統計，觀光產值卻跌回10年前低點","         。比較亞洲其他國家發展趨勢，一向觀光蓬勃發展的新加坡及香港成長也開始","         趨緩，但他們卻都已在積極檢討原因及對策，台灣情況是否比該兩國更為嚴重","         ？似乎有深究必要，爰決議交通部督促所屬於2個月內向立法院交通委員會提","         出檢討書面報告，避免表面來台觀光人數增加，產值卻降低，僅在做白工的窘","         境發生。","                  提案人：陳歐珀    鄭寶清    趙正宇    林俊憲    陳素月    ","                         李昆澤    劉櫂豪","       23.台灣在東北亞的旅遊競爭力，落後大陸、日本、韓國、香港，已經是最後1名","         了；現在東協10國已在串連大區域旅遊聯盟，其中越南、柬埔寨、寮國、緬甸","         等4國也在串聯小區域聯盟，長此趨勢，台灣如果在東南亞地方，再不去積極","         突圍、爭取客源，台灣的觀光發展勢將一敗塗地。全世界都在推動觀光經濟政","         策，但台灣投入觀光發展之預算卻僅占1.7%，排名全世界第118名；又配合政","         府新南向政策推動，行政院決定擴大東南亞來台觀光規劃，將觀光推廣預算從","         8,000萬元，增加到2億元，但事實上，我們比起其他亞洲觀光競爭國家來看，","         還是明顯不足。爰決議要求交通部督促所屬於2個月內向立法院交通委員會提","         出擴大觀光效益之書面通盤檢討報告，俾供行政院未來決策重新分配資源之參","         考，避免根本打不進東南亞市場、而徒有口號的窘境。","                  提案人：陳歐珀    鄭寶清    趙正宇    李昆澤    林俊憲    ","                         陳素月    劉櫂豪","       24.觀光發展基金成立以來自償性甚低，與作業基金應本自給自足之精神，設法擴","         展自償性財源，完整回收營運成本等預算法規定精神未盡相符。又觀光發展基","         金所轄業務與觀光局雷同，加上該分基金以「附屬單位預算」之分預算型態編","         列，恐將導致資源浪費、績效及責任歸屬難以釐清等弊病，故宜參據立法院過","         去決議之意旨，考慮裁撤觀光發展基金，將其業務及費用回歸觀光局及所屬公","         務預算編列，俾完整顯示政府執行觀光發展業務之支出全貌。爰決議交通部督","         促所屬於2個月內向立法院交通委員會提出相關評估之書面檢討報告，俾符法","         制精神。","                  提案人：陳歐珀    鄭寶清    趙正宇    林俊憲    陳素月    ","                         李昆澤    劉櫂豪","       25.「觀光大國行動方案」針對來臺旅客相關計畫主要有「多元旅遊產品深耕計畫","         」、「臺灣觀光目的地宣傳計畫」及「高潛力客源開拓計畫」等。106年度編","         列國際宣傳經費（包括廣告費、業務宣導費及捐助、補助與獎助）高達20億2","         ,580萬6千元，且較105年度預算數19億3,589萬5千元，增加8,991萬1千元，1","         06年度主要內容，廣告費部分有對各主要客源市場廣告宣傳費6.2億元，全球","         宣傳媒體採購計畫1.55億元；業務宣導費部分國際宣傳活動1億元、駐外辦事","         處於駐在地辦理臺灣觀光宣傳活動、各項業者說明會與推廣會及參與當地重要","         旅展及會議等5.25億元、組團辦理推廣活動及參加國際大型旅展1.5億元；另","         對外國捐助有包機、包船、郵輪、獎勵旅遊獎助0.9億元等。","            觀光局為提升國際觀光客來臺意願挹注龐鉅國際宣傳經費，占整體「觀光","         大國行動方案」經費逾四成，所費不貲，爰要求交通部針對如何落實國際旅客","         重遊、如何強化國內旅遊相關配套措施，俾利運用有限政府資源，產生乘數效","         果帶動實質觀光效益，研議改善方案並提出書面報告。","                  提案人：趙正宇    鄭運鵬    陳素月    林俊憲    李昆澤    ","                         陳歐珀    鄭寶清    劉櫂豪","       26.觀光發展基金106年度預算「觀光大國行動方案」計畫編列42億元6,505萬5千","         元，旨在推廣我國觀光資源，深化臺灣觀光品牌形象，多元行銷創造全球產值","         ，並落實觀光南向政策，開拓東協及印度新興市場，尤為配合政府新南向政策","         ，提高東南亞地區行銷預算，惟針對外國遊客，我國之觀光景點之標示及解說","         主要以歐美、日本及韓國旅客為主，又在導遊、領隊等旅遊業相關從業人員方","         面，極度缺乏東南亞國家語言之人力資源。故建議為成功將臺灣觀光行銷到東","         南亞國家，政府在政策規劃上應有更完整的思考，研擬辦法招募具有新南向國","         家語言優勢之人才投入觀光業，確保新南向國家旅客來臺之旅遊品質，以提升","         來臺旅客人次，並促進我國觀光產業永續發展。","                  提案人：林俊憲    鄭運鵬    鄭寶清    陳歐珀    陳素月    ","                         李昆澤    劉櫂豪","       27.觀光產業因陸客觀光團體縮減，於105年9月12日發起遊行活動，政府推出「開","         拓多元市場」、「協助產業轉型」、「擴大國內旅遊」、「創新產品穩固陸客","         」等4大策略因應，相關具體作法有補助接待旅行社開發分區分流行程、鼓勵","         民間公協會團體赴陸行銷及擴大國內旅遊等措施；前2項計畫由觀光發展基金","         之「觀光大國行動方案─高潛力客源開拓計畫」經費內調整辦理。","            補助接待旅行社開發分區分流行程及鼓勵民間公協會團體赴陸行銷等2計畫","         經費需求分別為1,750萬元及500萬元，應有效結合105年度觀光大國行動方案","         之各項觀光計畫，並協助觀光業者作必要調整，以有效扶植觀光產業健全發展","         ，允宜積極辦理。","            綜上，鑑於105年8月起，來臺觀光客之來源國組成改變，對我國觀光市場","         造成影響，交通部針對此問題，研議改善方案並向立法院交通委員會提出書面","         報告。","                  提案人：趙正宇    鄭運鵬    林俊憲    陳歐珀    鄭寶清    ","                         陳素月    李昆澤    劉櫂豪","       28.交通部交通作業基金係92年統整「民航事業作業基金」、「國道公路建設管理","         基金」、「高速鐵路相關建設基金」及「觀光發展基金」而成，惟查上述4分","         基金，均無法源，全部係行政院決議辦理，惟如經濟部經濟作業基金有3分基","         金，「加工出口區作業基金」係依「加工出口區設置管理條例」第22條，「產","         業園區開發管理基金」係依「產業創新條例」第49條，「中小企業發展基金」","         係依「中小企業發展條例」第9條，3分基金均有法源，顯見交通部交通作業基","         金之正當性略有不足，其中如「觀光發展基金」，其業務完全與交通部觀光局","         重疊，交通委員會並曾要求交通部檢討予以廢除，爰請交通部就觀光發展基金","         進行總檢討及存廢進行評估，並向立法院交通委員會提出書面報告。","                  提案人：鄭寶清    陳歐珀    林俊憲    陳素月    李昆澤    ","                         劉櫂豪    陳賴素美","       29.觀光發展基金106年度預算之業務計畫，列有長期投資：「促進東北角海岸地","         區土地利用暨景觀風貌改善興辦事業計畫」，投資總額計104億6,513萬元，計","         畫期間為99年3月至102年12月底止，換言之，該計畫早已超過期限，經查該計","         畫歷年合計編列82億3,730萬元，僅執行3,458萬5千元，預算執行率僅達0.4%","         ，顯見此計畫之規劃、執行，均問題重重，然106年度預算書中卻未如實說明","         ，如此重大計畫，竟然潦草敷衍至此，殊難想像，為了解本計畫之草擬、核定","         ，有無人謀不贓，有無重大違失，請交通部向立法院交通委員會提出檢討書面","         報告。","                  提案人：鄭寶清    陳歐珀    林俊憲    陳素月    李昆澤    ","                         劉櫂豪    陳賴素美","       30.觀光發展基金106年度預算所編列各類之國際宣傳經費總計高達20億餘元，惟","         一時性行銷活動所增加來臺觀光客，效果恐僅屬短期。而國外旅客要了解台灣","         之觀光資訊，必定依賴網際網路，惟目前觀光局所設置之App與網站，僅有中","         英文，少數有日、韓語文，而東南亞新興國家語言，皆未設立，且與地方政府","         網站重複，未能整合運用。爰要求交通部觀光局就以下事項，(1)網站及App限","         期增加日韓及東南亞語言；(2)考慮中英文合版，以督促充實英文版內容；(3","         )詢問外國觀光客意見，改善介面；(4)結合台灣好玩卡，政策整合。整合臺鐵","         等官方App，資訊整合；(5)與更多觀光業者合作，開放直接線上預定飯店，提","         供Coupon優惠等，增加App實用度，於3個月內向立法院交通委員會提出整體網","         路改善時程計畫書。","                  提案人：鄭運鵬    鄭寶清    陳歐珀    林俊憲    陳素月    ","                         李昆澤    劉櫂豪","       31.近年來，因國人對生活品質日益重視，自行車休閒產業也隨之成長，對此，交","         通部觀光局已同步進行自行車相關活動之推展。以106年度為例，於「捐助國","         內團體」、「補（協）助政府機關（構）」、「業務宣導費」等預算科目下，","         共計編列4,253萬5千元。然據查，在105年度由觀光發展基金之預算補助與使","         用的相關活動中，竟出現補助額度高低與獲得產值效益，比例上不相符（如附","         表）、甚至出現補助高者，其所獲得的產值效益卻低於補助低者的之現象。為","         有效運用政府預算，爰要求觀光發展基金主管機關應立即檢討補助費用之使用","         與效益，以有效利用國家資源，請於1個月內向立法院交通委員會提出檢討書","         面報告。","","附表：","","","|2015臺灣自行車節，產值一覽表(僅摘錄受觀光局補助之活動)              |","|活動名稱                                                              |","|年度       |101年      |102年      |103年      |104年      |105年      |","|酒駕件數   |168件      |179件      |175件      |99件       |135件      |","|肇案率     |0.085%     |0.105%     |0.098%     |0.056%     |0.072%     |","","","   二、國軍酒駕案件現況統計分析：","   為探究國軍官兵酒駕肇因，作為爾後檢討之參據，本部分就肇案人的「役別」、「階","  級」、「學歷」、「方式」、「時段」、「假別」及「輸具」等背景分析，期找出肇案","  共同性及高風險因子，以謀求精進之道，分析如次。","   (一)役別分析：","   統計105年酒駕案計135件，其中以志願役122件較高，占案件數90.37%，如下表：","                                    [pic]","   (二)階級分析：","   酒駕案135件中，以士兵80件較高，占案件數59.25%，士官48件次之，占案件數35.5","  6%，軍官7件再次之，占案件數5.19%，如下表：","                                    [pic]","   (三)學歷分析：","   以高中79件較高，占案件數58.52%，專科以上50件次之，占案件數37.04%，國中6件","  再次之，占案件數4.44%，如下表：","[pic]","   (四)肇案方式：","   酒駕案件以遭警臨檢88件，占案件數65.19%較高，酒後駕車肇事者計47件，占案件數","  34.81%，如下表：","[pic]","   (五)時段分析：","   就時段而言，以凌晨0時至清晨6時86件較高，占案件數63.70%，晚間18時至24時33件","  次之，占案件數24.44%，日間6時至18時16件再次之，占案件數11.86%，如下表：","[pic]","   (六)假別分析：","   統計肇案官兵，其中於『例假日』肇案計115件，占案件數85.19%較高；另『外散宿","  』期間肇案計20件次之，占案件數14.81%，如下表：","[pic]","   (七)輸具分析：","就肇案輸具統計，其中騎乘機車75件較高，占案件數55.56%，駕駛汽車60件次之，占案","件數44.44%，如下表：","[pic]","   參、肇因檢討：","   一、統計酒駕肇案人的役別、輸具及假別，以志願役90.37%較高，輸具以機車占55.","  56%為主，且85.19%屬例假日期間肇生，顯示志願役官兵休假期間，因離營後為求抒壓","  ，飲酒餐敘；另為求便利快捷，多數以機車代步，導致違犯酒駕禁令。","   二、檢視酒駕肇案人的階級及學歷，階級以士兵59.25%最多，教育程度以高中58.52","  %為主，顯示肇生酒駕案件是類人員，年輕氣盛、血氣方剛，易受友人影響，自制力不","  足，且入營時間較短，教育及法紀深度不足，易輕乎酒駕禁令，以身試法。","   三、檢討酒後駕車肇案時段，88.14%集中於夜間時段，其中以凌晨時段63.70%最高，","  就實際案例分析，肇因多屬與友人在外飲酒餐敘，或於KTV、PUB等高風險場所飲酒後，","  將幹部的叮嚀及諄諄教誨拋諸腦後，抱持僥倖心態執意酒後駕車，因而觸犯酒駕相關刑","  責。","   四、檢討酒後駕車肇案方式，以65.19%遭警臨檢查獲最高，34.81%為酒駕肇事案件，","  顯示肇案官兵存有「只喝一點酒、不影響行車安全」之錯誤觀念，且自恃路況熟悉，可","  以避開警察攔檢，遂衍生酒駕情事，甚而造成個人或他人生命財產之損害。","   肆、精進作為","   一、建立通報機制，遏止僥倖心態","   為落實政府「酒駕零容忍」政策，遏止官兵心存僥倖，逃避懲罰，於105年10月12日","  由行政院召集國防部及內政部等11個單位，研商「研擬建立軍公教人員發生酒駕違規或","  肇事案件」主動通報機制，國防部將配合政府政策，要求各級落實酒駕防制作為，冀遏","  止酒駕事件。","   二、落實軍紀教育，降低酒駕事件","   國防部於年度訓令，明訂年度軍紀教育計18小時，教育對象區分「入伍新兵」及「一","  般官兵」，除於雙數月配合莒光日播出軍紀單元劇計6小時外，並要求各級按權責排入","  軍紀教育課表，年度不得少於12小時，均將酒駕防制作為，納入軍紀教育重點；並透過","  早、晚點名及主官運用時間等臨機教育時機，落實軍紀教育。","   三、活化宣教方式，提升約制能力","   為深化官兵法紀觀念，除每月策頒「軍紀狀況分析報告」及不定期發布「軍紀通報」","  等作為，要求各級宣教運用外；另運用年度軍紀教育時機，引據真實案例製播防制酒駕","  宣導短片，期採多元靈活之教育方式，使官兵瞭解酒駕之嚴重後果（如行政重懲、損失","  月退俸、背負刑責及鉅額民事賠償等），以提升自我約制能力，杜絕酒駕情事。","   四、綿密家屬聯繫，建立共管機制","   鑑於酒駕人員以年輕、低階及志願役士兵居多，因應渠等入營時間短及教育程度不高","  之特性，本部持續要求各級主官（管）針對是類人員，除賡續利用週（月）會、離營宣","  教等時機，強化個別教育，並結合休假編組及家屬共管共教等作為，掌握官兵營外休假","  動態，期能有效管控酒駕情事肇生。","   伍、結語","   酒駕案件不僅折損部隊戰力，斲傷國軍形象，更造成生命財產之損失，且個人尚須面","  臨行政重懲、民事賠償及刑事責任；鑑此，本部賡續要求各級幹部落實各項酒駕防處作","  為，灌輸官兵「尊重生命」及「重視榮譽」之觀念，建立正確價值觀與社會責任，使國","  軍成為國家安全之重要基石，以不負社會期待。","主席：請教育部終身教育司黃司長報告。","黃司長月麗：主席、各位委員。今日應邀列席貴委員會就「我國酒後駕車現況暨防制作","  為」提出報告，得以躬聆教益，甚感榮幸！","   本部為加強交通安全教育知能，培養良好的交通習慣，落實守法守紀的精神，爰本部","  依據行政院「道路交通秩序與交通安全改進方案」辦理交通安全教育，為達成以上目標","  ，本部相關司處與所轄學校及單位，會同交通部合力推動交通安全教育工作。以下謹擇","  要報告交通安全教育重點施政成果及未來方向，敬請各位委員先進指教。","   一、建置校安通報系統，掌握學生交通行為態樣","   (一)本部校安中心交通事故通報分類區分「校內交通事故」、「校外交通事故」及「","  校外教學交通事故」等3項，係以第一時間通報及緊急協處為目的，俾利啟動校園安全","  應變機制。","   (二)自105年1月於該通報系統增列「有無酒駕」欄位，以數據化統計方式了解並掌握","  青年學生交通行為態樣，據以制定交通安全宣導重點，於校園中進行交通安全教育宣教","  。","   二、運用各類集會進行宣教，培養學生交通安全素養","   (一)本部要求各級學校運用各類集會時間，邀請專家學者或警政單位辦理交通安全專","  題講座，並結合校園志工及民間資源（如：創世社會福利基金會、中華民國機車研究發","  展安全促進協會等），對學生實施交通安全機會教育，透過交通安全相關法規、案例與","  時事等宣導，培養學生具備良好的交通安全素養與習慣。","   (二)結合國防教育體系透過八個分區「全民國防教育資源中心」及各縣市校外會聯合","  督導會報持續重點宣導「交通安全教育」，並配合交通部「機車安全駕駛、防制酒後駕","  車、老人交通安全」之主軸宣教。","   (三)學校除透過各類集會宣導外，亦透過家屬聯繫函、交通安全資訊網頁、教育園地","  宣導走廊、公布欄、學校週報等方式進行校園交通安全教育宣導，以強化學生交通安全","  教育知能。","   (四)為維護學生假期安全，本部均發函各級學校，要求學校假期前夕務必加強辦理交","  通安全宣教工作，透過校安中心不定期公告訊息，請各級學校利用集會加強宣導交通安","  全相關注意事項及進行酒駕防制教育，強化學生安全意識，遵守交通規則。","   (五)邀請專家學者於本部教育廣播電臺「教育開講」節目，針對交通安全進行教育政","  策宣導，透過廣播媒體宣傳，向民眾傳達正確觀念，促使民眾重視交通安全。","   三、將交通安全教育融入學科課程，強化學生交通安全知能","   (一)國民中小學，依現行課程綱要，於健康與體育學習領域、社會學習領域、綜合活","  動學習領域及生活課程等均含括交通安全教育相關內容，包含「騎乘機車應戴安全帽」","  、「遵守交通規則及交通警察與導護人員的指示」、「十字路口及交通號誌之用路安全","  」及「應留意行人行車距離與道路狀況」等內容，教師於課堂教學中引導學生思考，養","  成遵守交通規則的習慣，以保護自身安全。","   (二)高級中等學校，業將交通安全業納入普通高級中學課程綱要中，如高中生必修之","  「健康與護理」科目，即列有「促進安全生活」主題，培養學生具備處理事故傷害技能","  之核心能力。","   (三)大專校院部分，課程雖屬大學自治範疇，由各校依其發展特色及師資資源規劃及","  實施，惟為增進學生交通安全意識，減少因交通事故傷亡學生人數，本部透過大專校院","  教務主管等相關會議，建議各校開設交通教育相關課程或將交通議題融入相關課程，以","  充實學生交通安全知能，104學年度共有31所大專校院開設120門與「交通」、「交通安","  全」、「汽機車駕駛」、「道路安全」議題相關課程，共計4,648人修讀課程，本部未","  來仍將於大專校院相關會議持續向大學校院宣導，鼓勵各大專校院開設交通安全相關課","  程。","   四、辦理交通安全教育研習，強化學校相關人員專業知能","   (一)本部每年度辦理「交通安全巡迴教育種子教官培訓」，包括「道安扎根計畫實務","  工作探討」、「青少年機車行為與安全」及「校園交通安全維護與事故處理」等，每年","  培訓種子教官人數逾100人次，另配合交通部函轉其製播之宣導影片，納入交通安全種","  子教官教育素材及各校參酌運用。","   (二)本部每年均與交通部共同辦理2場次「交通安全教育研討會」，就交通安全教育","  之推動等相關議題進行研討、交流與學習，透過交通安全議題之探究、教學觀摩之分享","  ，以及績優學校之對話與交流，精進各級學校交通安全教育人員專業知能，提升各級學","  校辦理交通安全教育之教學力，培養學生對交通安全的認知及具備意外事故緊急應變的","  基本處置能力，讓交通安全教育真正在校園中札根萌芽，使各級學校交通安全教育之推","  動朝向優質化發展。","   有關酒後駕車防制作為，本部施政重點在辦理各級學校交通安全教育宣導，未來仍將","  要求持續運用各類集會時間加強宣導說明，並將酒駕防制融入教學計畫中，加強酒駕案","  例宣導，使學生體認防範酒駕為大家共同責任，以建立「愛惜自己生命、尊重他人生命","  」的良好觀念，進而堅定絕不酒駕。以上報告，敬請各位委員持續給予教育部支持與指","  教，祝各位委員健康如意，謝謝！","主席：請衛福部何次長報告。","何次長啟功：主席、各位委員。今日奉邀列席貴委員會本次會議，深感榮幸，有關貴委","  員會關切之「我國酒後駕車現況暨防制作為」，謹就酒害防制有關衛生福利部業管部分","  ，簡要報告，敬請各位委員及先進不吝指教。","   壹、前言","   酒精可說是社會中最常見的成癮性物質之一，不當或過多、過量的飲酒，往往造成身","  體健康及行為方面的問題，也造成社會的隱憂，特別是近年來國人關注的酒後駕車問題","  ，不僅害人害己，嚴重肇事更造成無辜家庭的破碎，因此本部除配合酒駕防制主管機關","  進行宣導外，為維護民眾健康，也從酒害防制面向宣導國人對酒精的正確認識，及推動","  酒癮防治工作。","   貳、國人飲酒狀況調查","   依據本部國民健康署102年「國民健康訪問調查」資料顯示，18歲以上成人，過去一","  年飲酒率由98年46.2%（男性60.6%，女性31.8%）減少為102年45.7%（男性58.0%，女性","  33.6%）；過去一個月喝超過1個標準杯之比率由98年18.3%（男性29.7%，女性6.9%）減","  少為102年17.7%（男性27.7%、女性7.8%）；曾經醉酒率由98年22.3%（男性34.9%、女","  性9.7%）減少為102年19.3%（男性30.1%、女性8.7%）；過去一個月曾經醉酒率亦由98","  年3.0%（男性4.9%、女性1.0%）減少為102年2.8%（男性4.3%、女性1.3%）；至於過去","  一個月暴飲率則為5.4%（男性9.2%、女性1.6%），相較98年5.4%（男性9.3%，女性1.5","  %）並無增減。","   參、衛生福利部酒害防制作為","   為強化國人對酒精危害之認識，本部辦理事故傷害防制、安全社區、社區健康營造及","  補助辦理菸酒檳榔防制整合計畫，並配合節慶舉辦相關記者會、發布新聞稿及透過網路","  等，推動飲酒對健康影響之衛教與宣導，近年重點工作包括：","   (一)推動社區健康營造計畫，補助辦理菸、酒、檳榔的危害及安全促進相關宣導，建","  構支持性的健康環境，遠離菸酒檳危害，促進健康。針對部落社區，亦推動有健康營造","  酒害相關疾病之定期篩檢及健康促進活動。","   (二)於101年起針對吸菸、飲酒、嚼檳榔高盛行率及肺癌、食道癌、口腔癌、高發生","  率與死亡率之臺東縣、屏東縣、花蓮縣、臺南市、基隆市、雲林縣、南投縣等7縣市，","  補助辦理以5年期程10年目標的中長程菸酒檳榔防制的整合教育宣導及戒治服務─「菸酒","  檳榔防制整合計畫」。","   (三)對於涉及健康危害之預防、治療及照護措施加強辦理，並於國民健康訪問暨藥物","  濫用調查（NHIS）與健康危害行為監測調查（BRFSS）中，加強飲酒行為調查，以進一","  步掌握其使用現況及變化趨勢，此為每4年舉辦1次。","   (四)另依「兒童及少年福利與權益保障法」第43條兒童及少年不得飲酒之規定，輔導","  地方政府辦理所轄販售菸、酒、檳榔等超商零售商及檳榔攤等實地訪視宣導，及鼓勵地","  方政府辦理防制兒童及少年使用菸、酒、檳榔及涉足危害兒童少年身心健康場所宣導活","  動。","   肆、衛生福利部有關酒癮防治作為","   根據研究，國人酒精濫用及酒癮盛行率約2-","  3%（李明濱，2005；林忠潁等，2014），為使問題性飲酒及酒癮者早期發現早期治療，","  減緩相關疾病之惡化及預防酒精相關社會事件之發生，本部近年來持續推動酒癮防治相","  關工作：","   (一)自95年起辦理「酒癮治療服務方案」，補助酒癮個案每人每年4萬元之酒癮治療","  相關費用（包括住院治療費用、初診、戒酒門診、心理治療、家族治療等），101年至","  105年6月累計服務5,914人。","   (二)每年責請各地方政府衛生局針對社區民眾辦理宣導活動及推廣酒癮治療相關資源","  ，104年合計辦理157場次。並編製有酒癮防治宣導單張，及製作影片、動畫短片等宣導","  素材，透過媒體、網路多元宣導，倡議酒癮疾病概念及合理飲酒觀念。","   (三)於103年訂定飲酒問題轉介單，提供社政、交通監理等單位參用，以利該等單位","  對於業管之處遇個案進行飲酒問題之初步篩檢，及協助轉介有酒癮治療需求之民眾即早","  接受治療。","   (四)自104年9月至今，補助4家醫療機構試辦「建構問題性飲酒與酒癮者醫療及社會","  復健服務模式」計畫，藉由醫療機構與社政、司法、監理所等易接觸酒癮個案之單位，","  建立合作網絡及轉介機制，並提供網絡人員有關酒癮防治教育訓練，促進問題性飲酒或","  酒癮者，早期發現早期治療。累計至105年9月，各網絡轉介問題性飲酒或酒癮治療個案","  計465位，其中監理所轉介計有81位，106年起並將擴大至補助8家醫療機構辦理該項目","  服務。","   (五)已於今（105）年規劃委託製作酒癮個案轉介教育訓練教材，俟完成後將發送相","  關單位，俾強化網絡人員酒癮防治專業知能。","   伍、結語","   杜絕酒駕發生、減少酒害產生，需要從教育、社區、醫療及司法等多元層面共同努力","  。「酒醉駕車」於交通部所制定之道路交通管理處罰條例，及法務部主管之刑法等均有","  所規範，本部除配合主管機關辦理相關宣導外，亦將持續結合相關部會資源，共同推動","  酒害防制工作，維護國人身心健康。以上報告，敬請  各位委員指教。","主席：請內政部警政署楊主任秘書報告。","楊主任秘書源明：主席、各位委員。今天承邀至貴委員會報告，深感榮幸。謹就「我國","  酒後駕車現況暨防制作為」提出報告，敬請指教。","   壹、前言","   酒駕肇事致人死傷案件嚴重危害交通安全，為積極防制是類案件發生，政府機關分別","  就政策、法制、工程、宣導及取締等面向，加強各項防處作為，期能有效遏阻酒駕惡行","  。","   貳、酒駕現況分析","   一、肇事分析","   (一)76年至104年酒駕肇事死亡人數趨勢分析（如附表一）","   本署自76年起始有統計「酒駕肇事死亡人數」，95年727人達最高後逐年減少，104年","  酒駕肇事死亡人數142人，較最高時減少585人（-80.46%）。","        附表一 76年至104年酒駕肇事死亡人數趨勢圖","(二)105年1-11月酒駕肇事死亡及受傷人數與104年同期比較（如附表二）","   105年1-","  11月酒駕肇事死亡人數94人，受傷人數6,001人，與104年同期相比，死亡人數減少38人","  （-28.79%），受傷人數減少1,370人（-18.58%），死亡及受傷人數呈遞減趨勢。","|附表二  105年1-11月酒駕肇事死亡及受傷人數與104年同期比較              |","|期間                   |酒駕肇事死亡人數       |酒駕肇事受傷人數       |","|105年1-11月            |94                     |6,001                  |","|104年1-11月            |132                    |7,371                  |","|增減數                 |-38                    |-1,370                 |","|增減率（%）            |-28.79                 |-18.58                 |","","","   二、執法分析","   105年1-11月取締酒駕違規及移送法辦件數與104年同期比較（如附表三）","   105年1-","  11月取締酒駕違規9萬6,676件，移送法辦5萬8,114件，與104年同期相比，取締酒駕違","  規減少3,403件（-3.4%），移送法辦減少2,968件（-","  4.86%）。本署執行酒駕大執法，發揮遏阻效果，深化民眾「酒後不開車」觀念，取締","  酒駕違規及移送法辦件數呈遞減趨勢。","|附表三  105年1-11月取締酒駕違規及移送法辦件數與104年同期比較          |","|期間                   |取締酒駕違規件數       |移送法辦件數           |","|105年1-11月            |96,676                 |58,114                 |","|104年1-11月            |100,079                |61,082                 |","|增減數                 |-3,403                 |-2,968                 |","|增減率（%）            |-3.4                   |-4.86                  |","","","   參、防制作為","   一、嚴格取締酒駕，宣示執法決心","   (一)每月規劃全國同步取締酒駕勤務至少2次，另要求各警察機關，每月自行規劃4次","  以上取締酒駕專案勤務。","   (二)要求各警察機關針對轄內易發生酒駕肇事之時段、車種及路段，妥適規劃勤務部","  署，落實「區域聯防」機制，強化機動巡邏攔檢。","   二、呼籲首長重視，落實督導考核","   (一)每季將「酒駕肇事死亡人數分析統計表」，函發各地方政府首長親啟。","   (二)每月分析統計各縣市酒駕肇事死亡情形，函發各地方警察局局長親啟，並針對酒","  駕肇事死亡人數增加之警察機關，要求專案檢討。","   (三)結合交通部道路交通安全督導委員會，辦理院頒「道路交通秩序與交通安全改進","  方案」年終視導，聯合督考各單位防制酒駕工作執行情形。","   三、強化宣導工作，籲請民眾守法","   (一)創設「NPA署長室臉書粉絲團」，並於全球資訊網建置「防制酒駕專區」及「警","  政服務App」軟體，擴大宣導效果。","   (二)105年1-","  11月警察廣播電臺辦理防制酒駕宣導專訪計3,766次，播放相關宣導插播帶計2萬8,116","  次，營造全民反酒駕氛圍。","   (三)製作「酒後選擇題您選對了嗎？」海報3,000份，函請各警察機關加強宣導。","   (四)製作「酒後不開車回家平安歸」宣導動畫1則，上載本署全球資訊網，並函請各","  警察機關加強宣導。","   四、協調主管機關，改善不合理工程","   各警察機關對於轄區易發生酒駕肇事傷亡地點，主動邀集交通主管機關，實施現地會","  勘，檢討交通工程缺失，研議改善措施（如加強道路燈光照明、設置緩衝及防撞設施、","  合理調整號誌秒差等），消弭潛在肇事因素。","   五、加強教育訓練，提升執法品質","   製定「取締酒後駕車作業程序」、「取締酒駕拒測處理作業程序」及「警察人員對酒","  後駕車當事人實施強制作為應注意事項」，納入學科常年訓練教材，並要求各警察機關","  落實勤前教育宣導，加強員警專業訓練，以提升執法品質。","   肆、結語","   在政府相關部會共同努力下，酒駕肇事傷亡案件已明顯下降，為確保用路人行車安全","  ，本署將持續嚴正執法，並請各地方政府透過道安會報機制，共同維護交通秩序，以保","  障民眾生命財產安全。","   以上報告，敬請主席、各位委員指教，謝謝。","主席：酒駕防制是社會共同關切的重要議題，剛才請6個單位進行專題報告做為各位委員","  稍後詢答之重要參考，現在休息，上午10時繼續開會。","休息","繼續開會","主席：現在繼續開會，本會委員詢答時間為8分鐘，必要時得延長2分鐘；非本會委員詢","  答時間為6分鐘，目前已經截止登記發言，各委員若有提案，請於上午10時30分前提出","  ，以便議事人員彙整，中午原則不休息。","   現在請登記第一位的鄭委員寶清質詢。","鄭委員寶清：主席、各位列席官員、各位同仁。首先我要謝謝部長，行政院已經將鐵路","  地下化的案子交給國發會，我想很快就會通過，謝謝部長在這段時間的努力。","主席：請交通部賀陳部長答復。","賀陳部長旦：主席、各位委員。不敢當，謝謝委員。","鄭委員寶清：接著，有關公務人員被移送的案件，請教各單位有沒有人被移送？","賀陳部長旦：委員是指哪一方面的事？","鄭委員寶清：因為酒駕而被移送的人。","賀陳部長旦：統計數字嗎？","鄭委員寶清：其他單位有沒有人被移送？我現在看到被移送懲戒的49人，其中有46人隸","  屬警政署，為什麼49人就占了46人？是不是警察特別愛喝酒？","主席：請內政部警政署楊主任秘書答復。","楊主任秘書源明：主席、各位委員。謝謝委員關心這個議題，事實上，警察機關對警察","  人員酒後駕車採取比較嚴格的規定，因為警察負責執法，特別是交通執法，必須做為人","  民的表率，如果員警自己知法犯法，我們必須從嚴懲處。除了觸及刑法公共危險罪移送","  法辦之外，我們採取刑懲並行的規定，同時移送公懲會懲戒。","鄭委員寶清：你們採取比較嚴謹的執法態度，表示你們不縱容，只要喝酒就移送。其他","  單位有移送的請舉手。我知道交通部公路總局有一個人被移送，其他單位統統沒有，表","  示其他單位統統不喝酒嗎？是不是這樣？從統計數據得知，酒駕人數一直往下跌，其他","  單位喝酒的公務人員反而更多。國防部的報告做得真好應該獎勵，但講的跟報告內容完","  全相反，你說國防部酒駕的人呈現逐年緩降趨勢，實際上，報告內容卻是增加。","主席：請國防部總督察長室劉總督察長答復。","劉總督察長守仁：主席、各位委員。是。","鄭委員寶清：酒駕比例從萬分之8.5增加到萬分之10.5，萬分之10.5到萬分之9.8則是下","  降，萬分之9.8到萬分之5.6也是下降，不過今年又增加到萬分之7.2。從數據得知49件","  當中有46件是警政署移送的案件，其餘1件是公路總局，另外1件則是桃園地方法院所移","  送，還有1件是林務局，其他統統沒有移送，就是因為公家單位有連坐罰制度，所以官","  官相護。部長是不是要求各單位只要有酒駕的案件統統都得移送公懲會，才可以減少酒","  駕？","賀陳部長旦：我們請人事單位來研究看看相關程序，但是委員說以公務員做表率，我們","  願意與相關部會共同朝絕不縱容的精神方向努力。","鄭委員寶清：警政署好像呆瓜，公懲會懲戒49人，他們就占46人，守法者受到譴責，那","  些不移送、官官相護者反而沒事，這樣不對！","賀陳部長旦：我們希望杜絕這樣的風氣。","鄭委員寶清：台灣的酒駕罰則很高，有關各國酒駕罰則比較，我國的罰則與新加坡、日","  本及美國等其他國家相較算是高的，對不對？","賀陳部長旦：對，應該不是低的。","鄭委員寶清：我們的收入沒有別人高，但是罰則比別人多，新加坡酒駕很少，最主要是","  他們有鞭刑，鞭刑要打6次，也就是皮開肉綻6次。請教部長，我國的執法機關是不是可","  以要求只要抓到酒駕的人，一律先拘留24小時，也就是酒駕者最少居留24小時以上？請","  教法務部檢察司林司長對只要酒駕被抓到的人先關24小時一事，有何看法？","主席：請法務部檢察司林司長答復。","林司長邦樑：主席、各位委員。如果是現行犯，也就是符合刑法第一百八十五條之三酒","  駕犯罪，就依照刑事訴訟法的規定，我們必須在24小時之內移送。至於這樣的輕罪是不","  是要拘束24小時的人身自由，這個可能……","鄭委員寶清：不是啦！現在的問題是我們用盡所有辦法，我們的召委還說撞死人要判5年","  卻沒用！只要查到酒駕就先關24小時再說，雖然以24小時起跳還是有差別，肇事撞傷或","  撞死人當然就更嚴重，請教司長，這樣有沒有違法？","林司長邦樑：在現行法沒有任何規定之下，當然不可以拘束人身自由。","鄭委員寶清：酒駕者是現行犯怎麼會沒有違法？","林司長邦樑：剛剛有跟委員報告，如果符合刑法第一百八十五條之三相關的刑事罰則，","  我們當然會依照刑事訴訟法的相關規定加以處理。","鄭委員寶清：部長剛剛應該有聽到法務部的說法，可不可以協調各單位抓到酒駕者就關","  24小時？","賀陳部長旦：剛才法務部表示有一些條件，不過相關認定及如何朝這方面進一步更嚴格","  的要求，我們願意與相關部會協調。","鄭委員寶清：本席希望你們協調，最主要必須告訴全民，如果罰不怕，只要抓到酒駕者","  就先關24小時再說。","賀陳部長旦：我們朝這個方向來協調。","鄭委員寶清：部長上次說酒駕者要參加講習，從4小時變成6小時，累犯則從6小時變成1","  2小時，這項措施實施了嗎？","賀陳部長旦：容我責由公路總局陳局長答復。","主席：請交通部公路總局陳局長答復。","陳局長彥伯：主席、各位委員。相關規劃已經完成了，但是後續牽涉到道路交通安全講","  習辦法的修訂，目前……","鄭委員寶清：何時會實施？你講了半天都沒有做，怎麼會有效？","陳局長彥伯：我們會與部裡會同來修正這個規定。","鄭委員寶清：何時會開始實施？","賀陳部長旦：我們兩個月後實施。","鄭委員寶清：好！部長很有魄力，我給你鼓掌、讚美及叫好。我再請教部長，誰出講習","  的費用？","陳局長彥伯：依照現行規定是由公部門編列預算來出，但是我們現在也希望修改道路交","  通管理處罰條例，改由違規的當事人來負擔。","鄭委員寶清：本席希望你們儘快，好不好？","陳局長彥伯：是。","鄭委員寶清：當事人自己負擔費用並在兩個月後實施，所以你們速度要快一點！","   此外，你們有沒有規劃代駕的部分？","陳局長彥伯：代駕的部分目前是由各地方政府來辦理，像是台北、新北、桃園及台中的","  交通單位都有這樣的規劃，道安委員會也與各縣市政府辦理代駕宣導的相關措施。","鄭委員寶清：如果代駕是一項職業，當然需要職業駕照，否則就不要。代駕的產值很大","  ，例如韓國一年有29萬人做代駕司機，產值超過1,400億元台幣，這也是一項產業，交","  通部還沒發生之前應該做好規範。","陳局長彥伯：我們再與各地方政府討論相關辦理方式。","鄭委員寶清：請問部長，現在很多人因為標線滑倒，最主要就是標線出了問題，即抗滑","  係數太低，你知道這件事嗎？","賀陳部長旦：對，主要是用了熱伴漆的材料。","鄭委員寶清：台灣的標線用了熱伴漆，所以整條是滑的，而日本的標線，道路的碎石子","  清晰可見。從全世界的抗滑係數得知，歐盟採取45、50、55、60、65，台灣則採取45，","  所以每年都有幾千人跌倒受傷，重則死亡、輕則重傷或輕傷，部長，這是不是需要改變","  ？有關抗滑係數，日本是65，中國是55到70，紐西蘭是50，台灣訂為45。我們上次修法","  ，提高鐵板部分的防滑係數，但是其他的部分沒有，現在人孔蓋部分的抗滑係數提高至","  60，其他卻沒有！","賀陳部長旦：我們已經進行研修相關法令，明年委託研究完成之後，就會開始朝這個方","  向改善。","鄭委員寶清：我認為這部分很重要，不要讓很多人因此騎機車出事，整個家庭頓失依靠","  ，安全還是第一，本席希望部長盡力去做，謝謝！","賀陳部長旦：謝謝委員。","主席：請趙委員正宇質詢。","趙委員正宇：主席、各位列席官員、各位同仁。剛才鄭委員講到喝酒的公務人員非常多","  ，也沒有送公懲會處理，別人是嚴以律己，我們卻是寬以待己、嚴以律人，這樣不好的","  ，必須以身作則。前幾天我們開會開到9點鐘，本席在台北有一個餐會，平常我每天都","  是早上6點就自己開車來，為了參加這個宴會我想可能會喝一點點酒，就請秘書從桃園","  開車來載我，因為身為民意代表就要以身作則，要考慮後面的行程會不會喝酒，就算只","  喝一小杯也要請司機來載，不能酒駕，本席常常講做什麼事都要以身作則，這是很重要","  的事情。","   另外，昨天很大的新聞是有關行政院張政務委員講的話，國民旅遊卡和交通部是有相","  關的規定，若取消國民旅遊卡1萬6,000元的補助，他說可以省70億元到80億元。請問是","  要恢復不休假獎金嗎？當初設計國民旅遊卡就是要鼓勵公務人員出去旅遊，提高國內旅","  遊風氣，怎麼會說要取消國旅卡可以省70億元到80億元，請問是要發不休假獎金嗎？部","  長有沒有做過評估報告？","主席：請交通部賀陳部長答復。","賀陳部長旦：主席、各位委員。張政務委員的意見我們還在進一步了解，過去國民旅遊","  卡確實變成以買東西為主，跟旅遊的關連慢慢脫鉤，我們覺得很可惜，所以我們最近的","  作法是，希望儘量能把國旅卡回歸原來以旅遊為主的方向，相關的方案設計，我們也在","  跟旅遊業者共同……","趙委員正宇：這個之前就講過，本席現在問的是，真的要取消國旅卡、恢復不休假獎金","  嗎？","賀陳部長旦：我剛剛跟你報告了，張政務委員個人的意見我們還在了解，不過是否如數","  改發原來的不休假獎金並非本部業務，恐怕要從國發會那邊去了解。","趙委員正宇：對，這不是我們的業務，可是本席剛才有講，國旅卡是和交通部觀光局是","  有關係的，我希望部長儘快去了解，很多人告訴我最好不要發國旅卡，恢復以前的不休","  假獎金，給我錢最好，但是你有沒有發現這個金額比國旅卡更多？","賀陳部長旦：對。","趙委員正宇：我們來看下一張簡報，從資料顯示，近半年來重大的酒駕事件就這麼多，","  有無照駕駛撞到警察害他截肢、酒駕闖紅燈、騎士拒停又把警員撞傷骨折，種種有這麼","  多件。請問部長，我們的酒駕罰則太輕嗎？為什麼沒有遏阻的作用？","賀陳部長旦：純粹就文字上的罰則並不算輕，可能是目前國人的一些習慣，再加上輕忽","  生命的態度，我們恐怕還要更長久從教育上著手。","趙委員正宇：不只是教育，重罰還是有用的，我們比一比各國酒駕的處罰情形，新加坡","  罰台幣3萬元到90萬元，判6個月到3年的徒刑，還要處6次的鞭刑，這是大家最怕的；泰","  國要到太平間洗大體；日本是罰5年監禁、日幣100萬元約台幣26萬元的罰款，最重要的","  是有連坐法，這部分本席待會兒要問法務部的司長；韓國是沒收車輛，同乘者受刑事處","  罰；美國則是無期徒刑、吊銷駕照；法國是罰17萬歐元，並處殺人罪7年的徒刑；俄羅","  斯是坐牢3個月；中國最快，馬上抓去關且永久禁駕，還褫奪公權。各國的法律都非常","  嚴謹也很嚴重，台灣的法律說輕也不會很輕。本席想請教法務部，有關交通部和警政署","  對連坐法的態度如何？會不會執行？","主席：請法務部檢察司林司長答復。","林司長邦樑：主席、各位委員。關於委員指教到有關連坐法……","趙委員正宇：賣酒的人也是，一起乘坐的人也是。","林司長邦樑：是，因為我們的刑法是處罰行為，基本上是有做不法行為的人才會加以處","  罰。剛剛委員所指教的，其他的人因為有酒駕行為也必須連坐受到刑法的制裁，這部分","  恐怕還必須審慎研議，不然會引起其他更大的效應。","趙委員正宇：比比看各國的罰則，鄰近的國家我們跟日本是差不多的，本席有提案連坐","  法，但是賣酒的人可能不知道買的人到底會不會開車，有沒有代駕或司機，或有無朋友","  接送，但是如果一起乘車坐在旁邊的人，就要提醒駕駛喝酒就是不能開車，一個人、兩","  個人、三個人提醒的效力會比較大一點，能遏阻喝酒者不要開車，所以連坐法是非常有","  效果的，請司長一定要趕快去討論這個法案。","   有關累犯的部分，刑法第一百八十五條之三不是寫得很清楚，5年內犯行3次就不得易","  科罰金，但你看這麼多累犯，有犯1次、2次、3次、4次、5次，甚至有到6次的，犯第一","  次被判2個月、第二次判4個月、第三次判4個月，第五次也是判4個月，第六次判6個月","  ，但他從來都是易科罰金。本席再舉一個例子，我有一個朋友第四次喝酒被抓到後入監","  服刑，才3個月他就戒菸、戒酒，所以抓去關比罰錢更有用，你認為有沒有道理？請司","  長說明為什麼累犯只有判六個月，而且可以易科罰金？","林司長邦樑：我們確實也發現委員剛才指教的，第一百八十五條之三的酒駕犯罪情形，","  如果是初犯的話，從102年到105年的統計資料顯示，初犯的法院量刑大概是落在3個月","  左右；如果是5年內再犯，刑度大約落在4個月，是有偏輕的情形。法務部也已經注意到","  這個情形，所以我們已經要求所屬檢察署的檢察官，對於法院量刑過輕的問題，應該要","  依照具體個案的情形進行上訴，需要加重刑責的部分就要從重處理。","趙委員正宇：這是非常嚴重的問題，酒駕抓到一次判多1個月，抓到兩次也只多判1個月","  ，好像是累計的，完全沒有遏阻的效果，請法務部特別加強。還有酒駕的葉少爺只關6","  年，跟他同車的人也死亡了，也有撞到別人，他名下沒有財產，撞死3條人命只有關6年","  ，3年後又可以假釋了。下一張簡報上酒駕的人也很有名，叫林克穎，是英國商人，他","  逃到國外去也沒有回來受審，像這些林林總總的酒駕問題，可是我們卻連外國人犯了罪","  都無法處理，對這件事你們應該特別注意。","   再者，金管會針對強制險的設計是從車計算，也就是只要酒駕肇事就提高車主的保費","  ，假設有個人肇事時開的是他太太的車，依照現行設計是提高車主的保費，請問金管會","  黃副主委，你認為這方面的設計應該從車還是從人？","主席：請金管會黃副主任委員答復。","黃副主任委員天牧：主席、各位委員。我們和交通部已經在設計中，只要查到酒駕就一","  年增加2,100元的保費。","趙委員正宇：這是從車計算，有無考慮從人計算？","黃副主任委員天牧：這部分需與交通部做進一步的研究。","趙委員正宇：如同本席剛才所言，肇事的車子可能是借來的，你們增加保費是處罰車主","  而非肇事人，本席認為你們應該趕快將從人的法律訂定出來，這樣才能有嚇阻的作用。","","","賀陳部長旦：謝謝委員。","主席（劉委員櫂豪代）：請李委員昆澤質詢。","李委員昆澤：主席、各位列席官員、各位同仁。本席在102年提出刑法第一百八十五條之","  三的修正案，將酒駕致死的刑期修正為三年以上十年以下，主要目的就是為遏止酒駕行","  為，讓這些酒駕害人者不能緩刑或易科罰金，遺憾的是，雖然酒駕人數略有降低，但還","  是發生了很多造成無辜用路人及家庭破碎的酒駕事件。以104年為例，酒駕違規取締數","  高達10萬7,372件，肇事件數更高達6,658件，導致142人死亡、8,120人受傷，今年雄三","  飛彈誤射造成1人死亡、3人受傷，酒駕就如同有將近10萬顆盲目、不定向的飛彈在街頭","  亂竄，不但嚴重干擾交通秩序，且對用路人的安全造成重大威脅，光是104年就造成14","  2人死亡、8,120人輕重傷，請問部長對此有何具體作為？","主席：請交通部賀陳部長答復。","賀陳部長旦：主席、各位委員。委員剛才的比喻非常沈重但也非常準確，因此我們認為","  應加強國人對交通安全的自我意識且應對交通安全做全面改進，特別是酒駕等於是一種","  無法控制的行為，對此恐需用更嚴格的方式看待，這樣才能有效取締。","李委員昆澤：目前對酒駕有兩種管制方式，一個是行政罰，一個是刑事罰，後者是以刑","  法第一百八十五條之三為依據，對酒精濃度超標及不能安全駕駛者需處二年以下有期徒","  刑或並科二十萬元以下罰金，若致人重傷，則處一年以上七年以下有期徒刑，致人於死","  則處三年以上十年以下有期徒刑，除此之外還有行政罰的部分，對有酒駕情形者處一萬","  五千元以上九萬元以下罰鍰，並吊扣駕照一年，累犯者處九萬元罰鍰並吊銷駕照。請問","  部長，拒絕酒測的駕駛人要受刑事罰還是行政罰？","賀陳部長旦：交通部現在還是處以行政罰，只能以最高額看待。","李委員昆澤：請問法務部有無將拒絕酒測入罪化的想法？目前日本、英國、美國對於拒","  絕酒測者都有相關的刑事處罰規定，日本的規定是處以三個月以下有期徒刑或五十萬元","  以下罰金，美國許多州都有不得拒絕檢查的概念，否則即會受到拒絕檢測罪處罰，英國","  的規定是若無正當理由，拒絕檢查者需在駕照登錄四個違規刑事點數，最高可處一千英","  鎊的罰金，由法院逕發禁止駕車令，請問法務部有無研擬入罪化的相關規定？","主席：請法務部檢察司林司長答復。","林司長邦樑：主席、各位委員。有關拒絕酒測是否應給予刑罰，我們確實觀察到其他國","  家是有這樣的立法例。","李委員昆澤：目前對於拒絕酒測者最高只處以九萬元的罰鍰或吊銷駕照或將車輛移置保","  管，或者是接受道路交通安全講習，請問司長，拒絕酒測算不算前科？","林司長邦樑：目前刑法中無此規定。","李委員昆澤：這不是鼓勵社會大眾拒絕酒測嗎？請法務部研擬將酒駕拒絕檢測這種惡劣","  行為入罪化，有無問題？","林司長邦樑：我們會參考外國立法例，並與交通部等相關部會做進一步的研議。","李委員昆澤：每年的12月至次年3月是酒駕的高峰期，因為適逢尾牙、元旦假期、春節、","  喝春酒等等，警政署目前是通令全國每個月有兩次全國性路檢，各地機關需有四次自主","  性的路檢，本席要求警政署針對酒駕高峰期，需做全國性及專案性的擴大路檢，可以嗎","  ？","主席：請內政部警政署楊主任秘書答復。","楊主任秘書源明：主席、各位委員。謝謝委員對於我們在酒駕高峰期執法的重視，事實","  上各地警察機關包括警政署本身都特別重視這個問題，誠如委員所言，從現在開始的尾","  牙、過年一直到春酒這段期間是酒駕的高峰期，因此我們已於今年11月正式行文各地警","  察機關，要求他們從11月至次年3月一定要加強取締酒駕的勤務規劃，希望能有效遏止","  酒駕事件的發生。","李委員昆澤：如果以週來計算酒駕高峰期，週一至週四約占51%，週五至週日則占48%，","  並以晚間時段居多，18時至24時這個時段約占40%左右，凌晨時段（0時至6時）則占25","  %，警政署對於這些酒駕高峰期及酒駕熱區都有相關統計，對不對？","楊主任秘書源明：是，我們對取締酒駕勤務的規劃都有統計，並分析酒駕發生的時間與","  地段，特別是肇事案件，以便將實際上的高峰期列為我們重點執勤的時段。","李委員昆澤：由於警政署執勤的必要性，目前尚未公布相關的酒駕熱區對不對？","楊主任秘書源明：因為我們會選定幾個熱區，輪流規劃……","李委員昆澤：好，我具體要求警政署針對酒駕，尤其是屬於高峰期的12月到3月要擴大路","  檢，不只是每月全國性的2次，或各地警察機關自行安排的4次，還要擴大路檢增加次數","  ，請問有沒有問題？","楊主任秘書源明：我們會要求增加路檢頻率。","李委員昆澤：我另外要請教的是執勤員警的安全，這部分也要特別注意，有時酒駕者一","  看到有路檢，就會為了逃避而緊急衝車造成員警的傷亡，這樣的數據其實是滿驚人的，","  所以在防撞的裝置上以及安全距離的設置上都要有一套標準以及嚴格的作法。","楊主任秘書源明：剛剛趙委員也特別提到，今年7月有位員警在執行勤務的時候被一位酒","  駕的女性撞斷了雙腿。此案例發生之後，我們已特別召集相關同仁研議，針對執行取締","  酒駕之勤務，包括取締酒駕的布署、相關設施、警示燈，以及員警執勤的警覺等，都制","  定一套標準的SOP以強化員警在取締酒駕時的安全。","李委員昆澤：之前我們討論過要對酒駕者施以酒精鎖這種安全防範措施，對此，部長怎","  麼看？從美國來看，美國大部分的州都明定酒駕犯必須於車上裝置酒精鎖，荷蘭在201","  1年時也有酒駕車必須加裝酒精鎖的法規，雖然2014年由於技術問題而中止，但他們的","  國會現在又考慮要重啟這個法規，另外像是瑞典與法國除了酒駕者的車之外，他們的大","  眾運輸系統或是執業的車輛都必須加裝酒精鎖，其中瑞典還是立法設置的。部長，我們","  對於酒駕之後的惡劣駕駛是不是也要施以酒精鎖的安置？你們會不會調整相關的標準或","  法規？請部長簡單說明。","賀陳部長旦：在法令上我們已朝此方向研擬了，在車體業者要如何配合方面，我們也做","  了一些協調，目前的作法一方面是希望能媒合有心的業者與車體商，看看是不是能夠讓","  他們形成品牌化的作為。另一方面，我們對於現在是不是要與底盤的設計結合、在造價","  上是不是要以補助款的方式……","李委員昆澤：我是指酒駕者被取締之後要設置酒精鎖，對於大眾運輸系統或執業車輛則","  必須參照那些先進國家對保障交通安全的重視。像瑞典，自他們設置了酒精鎖之後，2","  011年的交通事故死亡率就下降了約35%……","賀陳部長旦：大客車屬於營業車，涉及公共安全，所以我們當然會朝委員剛剛講的方向","  辦理，此事除了事後的補救與查核以外，我們更進一步希望這會成為業者在管理上的品","  牌，所以我們會雙管齊下地去做。","李委員昆澤：部長，我們看到的酒駕仍然非常嚴重，而且也令人痛心，酒駕就像10萬顆","  盲目且不定向的飛彈在街上亂竄，對交通會造成重大的威脅。看到酒駕肇事的事件，光","  是104年就有6,658件，造成142人死亡，8,120輕重傷，已導致多少家庭的破碎，因此政","  府必須提出具體嚴格的作為，以保障人民生命的安全。","賀陳部長旦：謝謝。","主席：請陳委員歐珀質詢。","陳委員歐珀：主席、各位列席官員、各位同仁。酒駕肇事的新聞時有所聞，造成許多悲","  劇，也付出了許多社會的成本。我們常說要打造一個酒駕零容忍的環境，而且警政署也","  一再對外宣稱，近年的酒駕肇事率不斷地下降，但令國人存疑的是，這真的是如此嗎？","  所以我今天就是要來檢討過去酒駕的數字到底合不合理。","   據警政署統計，台灣今年1月到10月酒駕肇事死亡的人數為86人，比去年同期還少了","  39人，降幅達到31%，酒駕問題看似已大幅改善，但我們懷疑這份數據在取用上是有問","  題的，其中的癥結點就是，警政署係以A1類計算交通事故，所以道路交通事故酒駕肇事","  死亡及受傷人數統計表是以當場或是在24小時內死亡的交通事故作為計算的標準，然而","  國際上通用的作法卻是以30天內死亡的人數為基準，因此，以這樣的計算基準與國際相","  比我們的死亡人數就大幅降低了，而這種數據的統計也是自欺欺人的，好像台灣酒駕的","  死亡情況比國外的情形輕微。請問部長打不打算改善計算的基準？","主席（李委員昆澤）：請交通部賀陳部長答復。","賀陳部長旦：主席、各位委員。謝謝委員指教，有關死亡的界定，我們現在確實在協調","  相關部會，要求針對今後中華民國交通安全死亡的認定要以國際上常用的30日為基準，","  相關的資料（包括以往的資料），我們都會進行統計，看看該如何把這些資料還原到共","  同的統計基礎上，以達成委員剛剛提到，能對趨勢有清楚的掌握。","陳委員歐珀：所以部長也同意我的講法，認為警政署的酒駕統計數據失真嗎？","賀陳部長旦：對，這些統計數據有過去的依據，但我們會朝這個方向來走。","陳委員歐珀：與世衛的標準接軌是很重要的，請問交通部何時才能與世衛的標準接軌？","","","賀陳部長旦：我們的道安委員會現在就已與相關部會協調，而這些部會也都會針對這樣","  的數字重新釐定其統計流程，希望各部會之間在明年上半年就能完全以統一的標準去統","  計。","陳委員歐珀：部長，我這裡有A1類與A2類的圖表，如果是以105年11月A1類的數據來看，","  全國的死亡人數是8人，受傷人數為5人，這是指當場死亡或在24小時之內死亡的交通事","  故統計。但若以A2類的統計來看的話，全國就有516人，所以數據上的差距是非常懸殊","  的。你們在計算酒駕的統計數據時，要能夠跟世衛的國際標準接軌，這個工作你們要趕","  快推動，否則國人沒有感覺。事實上，我國的罰鍰金額高，甚至還有刑罰。酒駕引起車","  禍之後，協調是很困難的事情。雖然資料看起來好像執行得很好，肇事率也降低，其實","  不是這樣，你們不要用錯誤的數據粉飾太平。","賀陳部長旦：是，我們還有努力的餘地。","陳委員歐珀：第二點我要請教部長，剛剛李昆澤委員也有提到，國外有一些真的有效的","  方法，像「酒精鎖」可以防止酒駕。本席提供「酒精鎖」的小檔案給你參考一下，在駕","  駛者發動汽車前，電子酒測器會先測量司機呼吸中的酒精含量，如果檢測到酒精，他就","  無法發動汽車，這是提醒駕駛人最好的方式。很多人以為喝一點酒沒有關係，其實他已","  經超量了。這個方法讓駕駛人可以進行自我檢測跟提醒。","   其次，還有隨機檢測的方式，它是在駕駛過程裡，讓司機有5分鐘的時間可以把車停","  在路邊進行呼吸測試，如果5分鐘內沒有進行測試，汽車的喇叭跟燈會同時啟動，直到","  駕駛人讓引擎熄火。美國、加拿大及歐洲等國家都已經有相關的方案，這個部分部長剛","  剛說都已經有在研究，請問何時可以具體的推動？","賀陳部長旦：這個恐怕要特別說明，其中的區別可能是大客車跟小客車，我們先針對前","  者，因為法令已經規定，如果酒駕肇事致人於死的話，駕駛人就不准再開車，這部分可","  以讓個人警惕。對於車子及業者的部分，我們會就您剛剛提到的「酒精鎖」進行協調，","  要求業者加裝。有關加裝的時候要跟引擎結合，還是只是外裝發出聲響的裝置，可能後","  者比較便宜，也許可以開始先做。","   小客車的部分可能沒有辦法完全……","陳委員歐珀：你已經有接受這個觀念了，請你們儘速推動。","賀陳部長旦：好的。","陳委員歐珀：第三點我想請教你們，現在為了遏止酒駕，交通部決定除了罰款之外，增","  加道安講習的時數，初犯者由目前的4個小時，增加到6個小時，累犯者從現在的1天6個","  小時，增加為2天12個小時。我看到網路的訊息是最快明年下半實施，是不是這樣？是","  不是確定了？","主席：請交通部公路總局陳局長答復。","陳局長彥伯：主席、各位委員。本來局裡頭的規劃是最晚在明年7月之前實施，剛才部長","  有進一步指示，我們會依照期程儘早開辦。","陳委員歐珀：這個我不反對，但是我要提醒一下，如果講習只是看交通安全影片宣導的","  話，比較沒有辦法有效遏止酒駕。最近民間團體也提到，是不是考量對酒駕犯施以生命","  教育課程，讓駕駛者可以找回他的良心？我認為這個可能比純粹進行單調的法令宣導，","  或是讓駕駛人看影片有效；讓他實地看顧植物人，或是到基金會上課，體驗一下酒駕之","  後造成的結果，或許會有比較好的效果。","   這方面臺灣酒駕防制社會關懷協會已經跟公路總局建議了，未來交通道安的講習場所","  、內容，是不是可以跟各縣市政府的殯葬處合作，舉辦生命教育體驗課程？這部分是不","  是也能夠儘快實施？你們都規劃好了嘛！可以來推動。","賀陳部長旦：執行上的問題我請局長說明。","陳局長彥伯：有關委員剛才提到的相關課程，其實我們是以講授為主，不是採取播放錄","  影帶的方式，課程方面包括酒駕的生命教育、酒癮戒治的說明甚至案例分享。更重要的","  是剛才委員提到的，看是不是可以到特定場所實施；目前我們有跟創世基金會聯繫，他","  們也願意協助，至於怎麼樣推動，我們會繼續規劃。","陳委員歐珀：本席認為每一個人都有良心，我們要對他們進行生命教育，讓酒駕犯能夠","  良心發現，不再酒駕，這或許是比較能夠治本的方式。重罰的效果是有限的，為了找回","  駕駛人的良心，你們可以好好的努力。","   其次，請你們在會後給我書面答復，說明在現有的8條國道中，酒駕肇事率最嚴重的","  是哪一條、塞車的是哪一條，以及目前取締國道安全距離50公尺的有哪幾條。本席每天","  往返國道5號，尤其是雪隧，最近也有很多民眾向我陳情。國道5號會塞車，尤其雪隧裡","  面也會塞車，不塞車的時候你們也躲在裡面照。我不反對嚴格取締龜速、超速、任意變","  換車道，甚至對於逼車的人，以違反公共安全法辦都沒有問題，但是有一項取締會引起","  民怨，也會引起塞車，就是道路的安全車距維持50公尺。我這裡就有罰單，這是一位民","  眾跟我講的，他這個月收到第2張，第1張已經繳了。事實上，50公尺的安全距離跟40公","  尺，他們看不清楚。他們沒有超速、變換車道、龜速，也沒有逼車，對於這樣的情況，","  我建議你們用勸導的方式為主，不然民眾要一直擔心自己是不是保持安全車距50公尺，","  結果越塞越嚴重。雪隧特殊，是很長的隧道，駕駛人在路上已經遇到塞車了，又要收到","  罰單，你們要苦民所苦。謝謝。","賀陳部長旦：相關的統計跟宣導，我們會來強調。","主席：請葉委員宜津發言。","葉委員宜津：主席、各位列席官員、各位同仁。各位，我國針對酒駕的處罰，在我們修","  法規定為三年以上十年以下有期徒刑之後，跟其他國家比起來，其實已經相當重了。酒","  駕取締和移送的案件有減少，但是還是很多，現在已經12月底，12月又是尾牙季，數字","  會更高。我們就算到今年11月為止，取締的案件都已經高達9萬6,676件，移送的件數也","  高達5萬8,114件，目前還有這麼多酒駕的案件。社會大眾因為文化的關係，甚至覺得酒","  量好的人是英雄，再加上應酬文化盛行，所以我們真的要好好重視酒駕問題。修法過後","  本來不應該還有這麼高的數字，但為什麼還這麼高？簡單說就是有僥倖的心理。本席今","  天聽了很多，包括國防部、交通部都提到酒駕零容忍，新制看起來罰得很重，可是行政","  罰卻從0.25毫克變成0.15毫克，刑罰則是從0.05毫克變成0.25毫克，這個數字應該是給","  機器而不是給人的！甚麼叫做給機器？這是給機器在執行執法上的誤差值，我們應該要","  宣導的是一口都不能喝，要開車就一口都不能喝，這樣才叫做零容忍，各位同意嗎？","主席：請交通部賀陳部長答復。","賀陳部長旦：主席、各位委員。是。","葉委員宜津：不同意的請舉手！都同意？好，所以不要存有僥倖的心理，我甚至覺得吃","  了含有酒精的食物都不應該開車，例如薑母鴨、燒酒雞，我就是那種吃了薑母鴨就會昏","  倒的人，所以我絕對不會在吃了薑母鴨之後開車。我們要有這樣的觀念，所謂的酒駕零","  容忍就是一口都不可以喝，這樣才對。0.15毫克、0.25毫克這種數字會讓人家有僥倖的","  心理，例如民意代表出門跑攤，常聽到勸酒的說法是：「喝一口沒關係啦！你就給我面","  子，喝一口不要緊啦！不會超過啦！」，就是這樣開始的，這非常不好，所以我希望我","  們接下來的宣導是零容忍值，而不是零容忍，0.15毫克、0.25毫克是給機器的誤差，不","  是給人的！好不好？","賀陳部長旦：是的，報告委員，我們現在的宣導也是強調酒後不開車，不管你喝了多少","  。","葉委員宜津：好，一口都不可以喝，不是只有酒後不開車，要上路就一口都不可以喝。","","","賀陳部長旦：是，我們會強調這部分。","葉委員宜津：今天我就要跟你講宣導，我們先來看你們的宣導影片，你們的宣導片我覺","  得無感。","   （播放影片）","葉委員宜津：我告訴各位，你知道對這個影片為什麼會無感？你說的這些他會不知道嗎","  ？他統統都知道，就是不能開車嘛！無論是叫朋友代駕或是坐小黃，這個無感啦！他都","  知道。","賀陳部長旦：剛剛那支影片是警政署……","葉委員宜津：這是我們所找到的兩支酒駕宣導片。請看下一則影片。","   （播放影片）","葉委員宜津：我告訴你，看到這裡我都不知道是在做甚麼，完全看不懂！","   （播放影片）","葉委員宜津：部長，你覺得這支影片會令人有感嗎？這是酒駕的宣導嗎？這個會有警惕","  的作用嗎？","賀陳部長旦：我想第二支影片應該多多少少更接近年輕人的一些感受，我們繼續努力。","","","葉委員宜津：是嗎？好，我們來看一下甚麼叫做有感，我認為這支泰國的影片才讓我有","  感。","   （播放影片）","葉委員宜津：各位，這支影片有感吧？","賀陳部長旦：比我們的精采多了。","葉委員宜津：不是精彩，這個才叫做有感，這是被害者跟加害者求情，說他不想死，可","  是還是被撞死，非常清楚、非常震撼，所以它有一句話叫「跟酒駕者求情是沒有用的」","  ，怎麼辦呢？這是一種謀殺，不是嗎？在這三支影片中，只有泰國這一支影片讓我有感","  ，我相信各位也是。","賀陳部長旦：是。","葉委員宜津：母女被撞死，祖母、老一輩的也是，老師帶著一群小孩整群被撞，整群被","  撞的情形是有發生過的，全世界有很多酒駕者連續撞了整群人的案例，我認為這支影片","  才夠震撼，我不是只有要你們這樣去宣導。","賀陳部長旦：了解。","葉委員宜津：我現在要求、我想要修法、我想要聽聽大家的意見，我認為只有像這樣讓","  謀殺者、加害者去感受受害者的痛，我認為只是去洗一般的大體還不夠，那會讓他覺得","  與他無關、是他自己掛掉的，我要對酒駕肇事致死的人修一條法律，有些家屬因為怨恨","  太深，不願意讓他去碰被害者的大體，但是如果家屬同意，那麼加害者要去洗被害者的","  大體，讓他看看自己做了甚麼好事！讓他看看自己是怎麼加害人家的！部長，你同意嗎","  ？我想這樣修法，你同意嗎？","賀陳部長旦：我覺得在情感上這應該是一個有效的方向，相關量度的刑責上……","葉委員宜津：這是一種生命教育。","賀陳部長旦：對，我想我們來跟相關單位研究如何落實。","葉委員宜津：相關單位？我現在就要問相關單位同不同意。部長，你說你同意，是不是","  ？部長同意、你點頭了！好。","   法務部，同意嗎？如果經家屬同意，讓酒駕的加害者去洗被害者的大體。","主席：請法務部檢察司林司長答復。","林司長邦傑：主席、各位委員。關於這個問題，我想還是要跟相關部會做進一步的研析","  ，包括殯葬專業、殯葬業相關利益等，都要做研析，當然，最重要的是對於往生者的尊","  重及其家屬的意願考量。","葉委員宜津：是，所以我有說前提是家屬同意。","林司長邦傑：是，還要審慎研議。謝謝。","葉委員宜津：國防部，同意嗎？","主席：請國防部總督察長室劉總督察長答復。","劉總督察長守仁：主席、各位委員。只要立法通過，國防部都配合支持。","葉委員宜津：好，因為你們的酒駕數據是增加了！","   衛福部？","主席：請衛福部何次長答復。","何次長啟功：主席、各位委員。我尊重委員的意見。","葉委員宜津：好，衛福部同意。這是生命教育，也是心理教育。","   警政署？","主席：請內政部警政署楊主任秘書答復。","楊主任秘書源明：主席、各位委員。如果相關配套都有做考量，我們是同意的。","葉委員宜津：好，各位，沒有人覺得這有甚麼不妥之處的話，我會朝這方面修法去做努","  力。謝謝。","賀陳部長旦：謝謝。","主席：請鄭委員運鵬質詢。","鄭委員運鵬：主席、各位列席官員、各位同仁。請問警政署，你知道擴大臨檢的時間嗎","  ？我最近常常在幫網路闢謠，所以我發現了一些現象，跟你討論一下。我們都知道，防","  止酒駕大概可分為三階段，事前防範、事後處分及預防再犯。我們在抓酒駕的事前防範","  處理大概是這樣，有臨檢的方式，警員也很辛苦，但是我不知道署裡有沒有掌握到，每","  個月月初在Line群組跟臉書上就會有臨檢的時間資訊在網路上瘋傳。這是10月的，你們","  可以看一下螢幕上這個時間對不對，應該是全國性的2次、各地方的4次，加起來共6次","  ，日期跟時間都有。接下來這一張是11月的，還有12月的，我們回到11月的，11月的有","  很多版本，有時間一致但是星期幾寫錯了的情況，這些訊息都是對的嗎？請您看一下。","","","主席：請內政部警政署楊主任秘書答復。","楊主任秘書源明：主席、各位委員。對於擴大臨檢的時間，如剛剛委員提到全國性的是","  每個月2次，我們是有要求在哪一天，但是時段的部分會因地制宜。","鄭委員運鵬：幾點到幾點不一定，對不對？","楊主任秘書源明：我們尊重每一個縣市的地區特性，由他們去做規劃。","鄭委員運鵬：這是我在桃園的群組看到的，所以這個時間、日期到底對不對？","楊主任秘書源明：這可能要各縣市以地區特性去規劃，因為我們警政署沒有統一訂定日","  期。","鄭委員運鵬：請你們回去核對一下，電子檔我會給你們。","楊主任秘書源明：是。","鄭委員運鵬：本席跟組長建議一下，如果我們要臨檢，那更要宣傳，以下有幾個建議你","  們可以去執行。第一，如果是事前公布，要達到宣傳效果，我建議你們做正式公告，包","  含縣市政府要正式公告，不要讓大家在群組上搜尋到，他們想要閃避時間、閃避地點，","  雙北市可能在橋梁，出了雙北市則不一定，有些是固定路段。這跟部隊長官在督導一樣","  ，如果被抓到時間，那都是假的，所以如果你們認為時間是公布的、要有宣導效果，那","  你們就正式公告，不要讓網路上有的沒的亂傳。","   第二，如果這是外洩，那你們可能改按周排班，不要按月，這個在月初都搜得到。","   第三，我建議酒駕宣導可以納入義交、義警、民防、巡守隊，甚至酒促人員，請他們","  在這些喝酒的場所向酒客宣導，加幾句話說不能開車。這三項能不能做到？","楊主任秘書源明：是，可以。","鄭委員運鵬：那你們認為應該正式公告，還是臨時再決定班表？","楊主任秘書源明：我們一般會事先預訂，因為牽涉到勤務的編排，我們希望在執行的時","  候應該依易肇事的時機段規劃，基本上各縣市不一樣，但是我們希望規劃的話，原則上","  平常要做原則宣導，但是實行……","鄭委員運鵬：不是啦！你只要告訴我，是事先公告時間比較好呢？還是讓人家臨時抓不","  到時間、班表比較好？請你選擇一項嘛！","楊主任秘書源明：我們認為不要事先正式公告，但是宣導平常就可以做。","鄭委員運鵬：好。對這些Line、臉書上的留言你們要去注意，被抓到你們就要去檢討怎","  麼實施，好不好？","楊主任秘書源明：是，這個我們會檢討。","鄭委員運鵬：接著是宣導部分，要增加這些人員，其實地方人力很多，你們請他們配合","  ，好不好？","楊主任秘書源明：這個我們可以配合。","鄭委員運鵬：不要只有抓，其實宣導更重要，不要發生是最好的。","楊主任秘書源明：是。","鄭委員運鵬：接下來請教賀陳部長和檢察司林司長。部長，因為交通部所屬包括觀光跟","  交通，本席跟部長報告，在我看起來臺灣的狀況是這樣，我們是治安的優等生，但卻是","  交通的劣等生。外國觀光客敢來臺灣，認為治安很好，但是如果看到臺灣的交通狀況，","  他們說不定會怕喔！我認為這兩個是同時存在的，部長在10月的施政報告裡面寫到，認","  為現在的處分太輕要修法，所以我請檢察司一起來，看看我今天的分析對不對。","   我是怎麼去看這個數字的？這是104年刑案傷亡數，我們就看死亡的部分，各類刑案","  加起來的死亡人數有841人，因為駕駛人過失死亡就有520人，大概六成。所以以我們的","  刑案死亡數，我們的治安在全世界來說真的不錯，都是因為交通事故死亡，所以我們的","  交通真的是劣等生，本國人當然也會非常遺憾，如果外國觀光客來看到這個，會覺得嚇","  死人，這個其實是交通部所屬的業務。","   我們看交通事故的分類，剛剛有很多委員講了，一年就有三十、四十萬件，部長可以","  參考一下。我為什麼說我們是交通劣等生呢？104年的交通事故死亡的有1,696人，非常","  多！受傷的有41萬人，如我剛才所講的，轉入刑案死亡的就有520人，如果他是自己死","  亡就不轉入刑案，可見其他因為交通事故自己死掉、不列入刑案的還有1,176人。所以","  部長認為這是交通安全宣導的重點，是重中之重，沒有錯吧？","主席：請交通部賀陳部長答復。","賀陳部長旦：主席、各位委員。是。","鄭委員運鵬：你認為我們的交通是不是劣等生？","賀陳部長旦：如果拿這個數字來講恐怕還是低估，主要就是剛剛提到的，究竟是24小時","  還是30天？以我的了解恐怕全年應該不是1,696人，大概差不多將近2,900人。","鄭委員運鵬：所以更糟糕？","賀陳部長旦：對。","鄭委員運鵬：所以以這個狀況，我們的交通的確非常有改進的空間，交通部和所有相關","  部會都要努力一下。","賀陳部長旦：是的。","鄭委員運鵬：接著再分析一下交通劣等生，在被車撞死的520人裡，我剛才算過，占刑案","  總死亡數的61.8%，非常高！如果沒有這些交通事故造成的死亡，其實臺灣一年大概是","  300個左右的刑事案件，以全世界來說，這個治安是非常好的，司長，沒錯吧？","   可是以交通事故來說，我們今天單純講酒駕，在法制上卻只有4條法律可以用，今天","  各部會報告大概就是刑法有4條可以用，第一百八十五條之三是酒駕不能安全駕駛罪，","  還有肇事遺棄罪、過失致死罪、過失傷害罪，這沒有錯吧？都是用這幾條處理顯然不足","  ！問題有兩個，第一是現在有警示效果的都是移送法辦，因為大家會怕，可是移送太多","  根本沒辦法負荷，一年內因單純酒駕移送法辦就有5萬件，請問司長，這有沒有錯？","主席：請法務部檢察司林司長答復。","林司長邦樑：主席、各位委員。這個數據應該是差不多，精確數據還要……","鄭委員運鵬：我等一下再跟您分析怎麼處理這5萬件，這消耗太多司法資源。第二個問題","  是甚麼？行政罰最高9萬元，刑罰最高3年至10年，大家還認為太輕。移送法辦數量很多","  、大家認為處分太輕，這是現狀。","   部長提到要研究新的法規，您要注意一下，本席建議酒駕專章要簡訟但是要重罰。過","  去刑法沒有酒駕專章，刑法是民國24年訂的，那時候根本沒有幾輛車子，所以沒有專章","  的概念。請部長跟法務部研擬一下，將酒駕放在專章裡去處理各種態樣，但是要減少訴","  訟的成本跟時間，然後當然要重罰，這樣大家才會覺得不去酒駕，而真的發生時對社會","  也有個交代，好不好？","   本席有幾個建議，第一個是增訂刑法專章，民國24年才有刑法，那時候臺灣的車子說","  不定不到1萬輛，因此對於開快車、酒駕肇事的惡質行為根本沒有明確刑責。就跟當初","  的鐵路法類似，今年對於鐵路黃牛都要用偽造文書處理，現在鐵路法有專責處理之後，","  處分會比較明確。部長是不是可以接受這樣的專法？在刑法裡一起研究、制定一個交通","  事故的專章？","賀陳部長旦：在方向上，我們絕對願意支持；在程序上，我們會與相關部會研究如何落","  實。","鄭委員運鵬：必須從這個方向去思考，雖然現在看起來我們的宣導都有效、採用重罰的","  方法也有效，但是浪費太多資源。","   第二個建議，依照情節的輕重給予不同的處罰，訂定在專章裡面。其實，現在的酒駕","  樣態很多，大部分都是單純酒駕，有的酒駕被人撞、有的酒駕撞人，有的是自己傷亡、","  有的是造成他人傷亡、甚至還逃逸，加起來大概有十幾種的態樣。如果是單純的酒駕，","  而且沒有肇事的話，我們就給予行政罰，至於酒駕導致他人死亡、甚至肇事逃逸者，也","  不應該只有3年至10年的刑期；如果是在專章裡面就可以處理這些不同樣態的問題，現","  在只有這4條規定，導致很多的判決會令人感覺判決不一、判決太輕，有時候判決太重","  ，你們也覺得捨不得，在這樣的狀況下，設立專章就可以處理這些不同態樣的處罰。部","  長，請你研究一下。","   第三個建議，檢察官要有定額的財產保全程序。對受害人而言，不只是要得到公道，","  除了看到對方接受處分之外，相對的，也希望對方的賠償要有誠意、要足夠，因此本席","  建議，家屬要免擔保負擔，肇事者不能脫產，關於這一點請相關單位進行研究，在專章","  中應該要有檢察官可以代為提出保全程序，死亡的1,500萬元以上、受傷的500萬元以上","  ，提出假扣押的申請，這是檢察官可以做的，司長，沒有錯吧？檢察官可以提出假扣押","  的處分，但是家屬不需要負擔，這個部分也可以在專章中處理。對受害者的家屬而言，","  如果要提出假扣押，希望獲得保全、獲得賠償、得到保證，還必須提出三分之一的擔保","  金，家屬不一定拿得出來，但是對有錢人而言，根本沒有差！第二個就是，明定民事賠","  償的誠意與金額，列為緩刑與易科罰金的條件。","   最後一個建議，也就是第四個建議，簡訟重罰、快速處分。檢察官總共只有1,389人","  ，但是一年要偵結42萬件案子，其中酒駕移送就有5萬件，一個人大概要負擔400件左右","  ，其實案量非常的大，如果能有專法、行政罰，可以減低大約八分之一的訟源。此外，","  本席也建議，行政罰對於累犯的處分，不應該只罰9萬元，而是第二次18萬元、第三次","  27萬元，以此類推，這樣才能達到警示的效果。","   部長，專法、各種不同程度的處罰以及減輕家屬負擔的這些方向，請你一併進行研議","  ，好不好？","賀陳部長旦：好，我們來協調。","鄭委員運鵬：謝謝部長。","主席：等一下在林委員俊憲發言完畢後，我們休息10分鐘。","   現在請林委員俊憲質詢。","林委員俊憲：主席、各位列席官員、各位同仁。部長，今天我們特別開會討論酒駕的問","  題，其實，台灣對酒駕可以說是零容忍度的國家，整個社會對於酒駕這樣的危險駕駛深","  惡痛絕，法律也多次嚴格的修正，所以我們今天要討論的是為何酒駕還是一樣地層出不","  窮，有沒有辦法遏止或降低，我覺得這個才是未來應該要討論的重點。事實上，連公務","  人員也會酒駕，甚至公務人員受到懲戒的第一個原因、最多的人數就是酒駕，102年公","  務人員懲戒最多的是酒駕、103年也是酒駕、104年酒駕才退為第二位，但是人數也不少","  ，有49位公務人員因酒駕被懲戒，很不幸的，其中有46位是警察。公務人員因酒駕被懲","  處的有九成是原本應該要執行反酒駕的警察，可見酒駕是一個令我們非常頭痛的危險行","  為，為什麼我們無法讓這種行為的發生率降低呢？法律也修正了，是修正得不夠嚴格嗎","  ？還是有什麼其他的原因？我不知道相關單位是否做過這方面的研究？本席個人相當好","  奇！後來有一次警政署某個單位曾經做過實地調查，詢問酒駕者為什麼要酒駕？為什麼","  喝酒之後還敢開車？結果有八成的人認為自己不會那麼倒楣、不一定會被抓到，心存僥","  倖！造成酒駕的第二個原因是酒駕者認為自己沒有喝很多、沒有醉、應該還在法律許可","  範圍內。第三種大概就是為了省錢，車子都已經開出來了，怎麼開回去？叫計程車回家","  又很貴，如果要找代駕，問題是台灣代駕這個行業很不成熟，一見面就要1,000元。","   大概就是以上這些原因讓酒駕的案件無法降低嗎？要不然，酒駕真的是造成國家社會","  重大多元方面的損失，就像我們剛才探討的，一年到底有多少件酒駕，今天法務部的林","  司長也在場，各位可以看到104年有九萬多件、將近十萬件，經過這麼多年的努力，被","  起訴的案件還是居高不下，也就是說，喝酒的危險駕駛，一年遭到起訴的案件還有六萬","  多件、還是很多，為什麼沒有辦法壓下去呢？為什麼沒有辦法嚇阻呢？我們就來看看司","  法如何審判，也提供給在場幾位做個參考，以去年5,000件為例，其中判未滿3個月的有","  二千二百多件；判三至六個月的有二千七百八十幾件；判七至九個月的只有4件；判十","  個月至一年的只有2件；判一年至二年的沒有半件。我不知道為什麼我們的司法、法官","  對於酒駕不願重判？為什麼？誰可以回答？林司長，你知道嗎？為什麼法官對於已經造","  成那麼多重大社會傷亡事件的酒駕判不下手？為什麼？","主席：請法務部檢察司林司長答復。","林司長邦樑：主席、各位委員。很抱歉！我並不是特別清楚知道法官為什麼會做這樣的","  處理。","林委員俊憲：我們也很好奇。","林司長邦樑：對。","林委員俊憲：為什麼國會議員不斷地想要修法，而且相關的處罰還越修越重？如果司法","  得以彰顯、如果司法可以執行對酒駕的嚴懲，我們就不必再修法了。","林司長邦樑：對，就像委員所指教的，我們的刑度就是刑法第一百八十五條之三，最重","  本刑已經到達二年，如果是二年的話，其實……","林委員俊憲：法官不判啊！為什麼？","林司長邦樑：法務部對於這個問題認為，如果法官量刑過輕的話，我們就會要求所屬檢","  察官依照具體個案的情形提出上訴。","林委員俊憲：另外，我們必須把法律的漏洞補起來。","林司長邦樑：是。","林委員俊憲：後來我們提出修法，對於具有酒駕前科者，發生第三次時就不再給予機會","  ，必須要入監服刑，也就是要抓去關，因此才會有所謂的三振條款，第三次就不能易科","  罰金。其實，現在喝酒的人也都知道，如果已經有2次酒駕紀錄，因為怕被三振，第三","  次就會選擇拒絕酒測，因為再測就要被抓去關了，為已經兩好球，絕對不能被三振，如","  果第三次遇到臨檢，就拒絕酒測，這樣做絕對划得來，拒絕酒測最多處罰9萬元，駕照","  被吊銷，至少不會被抓去關，所以很多人永遠都是兩好球，第三次之後就不斷的拒絕酒","  測。本席就遇過這種人，他們永遠不會被抓到第三次，因為他只要拒絕酒測，警察就是","  直接開9萬元的罰單、吊銷他的駕照。","   類似這樣的狀況，我們就應該修法，一旦被警察同仁攔下來，查到他已經有2次酒駕","  的紀錄，第三次就不得拒絕酒測，否則就形同肇事酒駕；如果拒絕酒測的話，我們就採","  取強制作為，譬如抽血或移到特定檢驗機關強制進行酒測。其實，在法律上還是有一些","  不完整的地方，這是我們未來要修正的，只是還有沒有其他方法是我們可以做的，這是","  需要大家共同集思廣益，剛才也有幾位委員提到國外的一些做法，譬如補助或強制在餐","  廳設置酒測器，讓餐廳的客人能夠知道自己的酒測值是多少、是否有違法，如果已經超","  標，當然就不能開車。請問，你們有沒有這樣的想法？","主席：請交通部賀陳部長答復。","賀陳部長旦：主席、各位委員。據我了解，目前像是經濟部等相關部會也在做這些研究","  ，對於酒測器本身的標準化以及它是否能時時維護來作為執法的依據，這個部分是比較","  困難一點。","林委員俊憲：其實，那個酒測的動作只是要提醒客人，喝酒後不能開車。","賀陳部長旦：是。","林委員俊憲：或是像美國加州有一種引擎發動裝置，必須合乎酒測值，車子才能夠發動","  。","賀陳部長旦：對，這個酒精鎖剛才……","林委員俊憲：有沒有這種東西，你知道嗎？","賀陳部長旦：我了解，聽說在台灣……","林委員俊憲：對於已經有酒駕前科者的車輛，我們是不是可以這樣來要求？","賀陳部長旦：是，聽說一具是2,000元美金，顯然有這樣的行情，應該是有這樣的需求，","  也許我們可以針對個東西進行宣傳……","林委員俊憲：你就不要開車、不要酒駕，一旦酒駕就強迫裝置，要不然車子就發不動。","","","賀陳部長旦：好，我們會將這個部分與司法……","林委員俊憲：本席記得剛剛林司長也提到，我們有提到酒駕是不是要有連坐的處罰？如","  果車內的乘客放任喝酒的人開車，其他人是否就要連坐受處，採用這種彼此約束的力量","  ，儘量把酒駕降到最低、不要有這種事情發生。同時各位會看見，最近臺南有一對老夫","  妻被酒駕肇事者撞死，在剛才本席來到委員會之前，打開電視的新聞報導，幾乎每天都","  有酒駕的，昨天有兩輛車嚴重的相撞，還好沒有人死亡，讓人看了怵目驚心！好像我們","  一直沒有辦法把這樣的悲劇、這麼惡劣的行為遏阻、降低，為什麼？剛才我們也有幾位","  同仁不斷的提醒警政署，接下來應該是酒駕的旺季，在過年、歲末的時候，大家聚餐吃","  飯的機會特別多，像是尾牙及春酒等等，我們是不是應該要再嚴格的執法？本席認為，","  無法降低酒駕、減低因酒駕造成的悲劇，這是國家的恥辱！那麼多的部會，各位，今天","  出席的有交通部、法務部、警政署、內政部、國防部、教育部、衛福部、經濟部及財政","  部，一大堆人就是為了酒駕這個問題，難道有那麼多的單位出席，我們還束手無策嗎？","  既然有這麼多的部會出席，誰要帶頭來做？","賀陳部長旦：我們交通部……","林委員俊憲：我們開這個會有什麼意義？在這個會解散以後，大家各自歸隊，問題仍然","  存在，因此，部長，交通部應該要做火車頭。","賀陳部長旦：是，這是我們的責任所在。","林委員俊憲：該修法的就要自己提案，好不好？","賀陳部長旦：好的，我們來努力。","林委員俊憲：謝謝部長。","主席：接下來我們要先休息10分鐘，因為休息之後立即要處理臨時提案，趁這休息的10","  分鐘，請相關單位向提案委員做說明，也讓工作人員有休息的時間，也讓部長可以接受","  媒體的採訪及說明，我們現在休息10分鐘。","休息","繼續開會","主席：現在繼續開會，請鄭委員天財質詢。","鄭委員天財：主席、各位列席官員、各位同仁。主秘，我們今天談酒駕，這個時候正逢","  年終尾牙春酒期間，如果我們看酒駕的情形，從103年1月至11月肇事死亡人數有145件","  ；104年是132件；105年是94件，確實是有下降。至於1至4月包括年終尾牙及春節期間","  肇事死亡的人數，103年1至11月是66件；104年是55件；105年是30件，按照比例而言，","  確實是有下降的趨勢。","   春節期間的防範酒駕政策，雖然從剛才所提的數字來看是有下降，但是如何加強防範","  並減少這樣的事故發生，正是今天這麼多相關部會出席此會議的目的，為什麼我只找警","  政署詢問？因為你們是第一線的人員，基本上，其他部會還是要透過地方政府，而你們","  就是身處第一線的警察單位。這是警政署的書面報告，把104年與105年做個比較，酒駕","  肇事死亡的人數減少了38人、酒駕肇事受傷的人數則是減少了1,370人，看起來死傷人","  數減少的比例還滿大的，但是取締酒駕違規件數的減少幅度很低，表示你們很認真的去","  取締，是這個原因嗎？還是都是輕微的？","主席：請內政部警政署楊主任秘書答復。","楊主任秘書源明：主席、各位委員。其實，取締酒駕一直被我們列為交通執法中最重要","  的一項工作，因為酒駕肇事導致死傷的案件是最高的，所以我們一直把這項工作列為最","  重要的交通執法工作，相對的，它的取締執行件數也會比較多。","鄭委員天財：當然無法從數字中看出實際的因素，無論是酒駕肇事死亡的人數或受傷的","  人數，就104年與105年來比較，確實是有減少，肇事死亡人數降低的比率為28.79%、受","  傷人數降低的比率為18.58%，但是取締的件數還是很高，到底是什麼原因，你們應該要","  去做分析。","楊主任秘書源明：是。","鄭委員天財：你們一直都很認真的取締酒駕，對於警員而言也會有相關的記點，但是有","  時候是過了頭，尤其是在我們的原住民族部落，該如何讓部落能夠自治，有時候只是在","  部落裡移動，甚至已經到家裡了，你們還把他請出來，他到底是在家裡喝的，或是在外","  面喝的？也不清楚，其實這個部分是一個問題，不是只有在部落而已，在都會區原住民","  比較集中的社區，舉個例子，你們去查就會知道，那個比例相當高，就在基隆的長安街","  ，有很多原住民居住在那邊。他只是在部落的社區雜貨店喝個一杯就騎摩托車回附近的","  家，甚至已經進到家裡了，你們還去把他請出來，類似這種情況的比率很高，當然你們","  為了績效，這麼短的距離是不是也要這樣子處理，其實有檢討的空間。至於如何勸導，","  就是請他走路嘛！其實不會很遠，那個社區也不大，本席也常去，那個社區並不大，這","  個部分你們也必須去做考量。","   今天我們有這麼多的部會在做宣導，尤其是交通部花了很多的宣導費用，我現在還是","  要請警政署去了解，為什麼花了這麼多的宣導費用，警政署也做了很多宣導，為什麼酒","  駕的件數還是這麼多？酒駕的情況還是這麼嚴重？你們的了解呢？","楊主任秘書源明：有關造成酒駕的原因，事實上，民眾存有僥倖心理是一個很重要的因","  素，可能有人認為雖然自己是酒駕，只是短短的距離，不一定會被查；也有些人沒有被","  取締過，認為自己的運氣應該不會那麼不好？另外，有些人是有喝酒、酗酒的習性，即","  使被查獲了，我們發現第二次、第三次他還是繼續被查獲。這些原因都有，但是對我們","  警察人員來講，是一個交通執法的角色，一定要藉由強力執法，一方面希望減少酒駕案","  件的發生，另一方面也希望能產生嚇阻作用，避免民眾存有僥倖的心態。","鄭委員天財：或許主秘不盡了解，警察同仁對這個部分比較清楚，有沒有要補充的？","主席：請警政署交通組交通科劉科長答復。","劉科長振安：主席、各位委員。除了剛剛主秘提到國人存有僥倖的心理之外，還有一些","  可能是有酒駕習性的部分，在我們目前統計的取締件數中，大概有36%是屬於2次以上的","  違規，因此我們也針對2次以上違規的酒駕習性，配合交通部與法務部共同加以防治。","  在警察執法這個部分，我們會妥善的加以規劃，不僅巡勤務取締之外，也會持續加強宣","  導的部分。","鄭委員天財：部長，以目前處理酒駕的情況，事實上已經是重罰了，我們也不斷的修法","  、不斷的加重相關的罰則，雖然是有效果，但是效果還是有限，恐怕不是再繼續修法重","  罰的考量，而是相關部會之間應該去研議，如何進行政策的宣導、酒駕的防治、酒駕的","  取締。剛才所講的狀況有兩種，一種是常常喝的、具有那種習性的，你們要去了解，如","  何防範或治療。剛才警政署就沒有提到，類似這種情形怎麼跟衛福部合作，恐怕不是重","  罰就能解決。對於存有僥倖心態的部分，你們怎麼樣做更好的宣導，如果你們的宣導只","  是類似酒後不開車之類的標語，是不是還不夠？針對這個部分，你們恐怕要實際去訪視","  那些曾經有酒駕經驗的人，並提出最好的對策，以上是本席的建議。","主席：請交通部賀陳部長答復。","賀陳部長旦：主席、各位委員。是，對於委員的指教，我們一定儘量來辦，謝謝！","鄭委員天財：謝謝！","主席：現在處理臨時提案。","   進行第1案。","  1、","   銓敘部統計105年公務人員因酒駕被移付懲戒的有49人，其中警察佔46人，佔了94%，","  遭致外界誤以為警察人員酒駕比例特別高。然而事實上，警察佔公務人員因酒駕被移付","  懲戒94%主因是因為警察一旦酒駕被查獲，不論情節輕重，警政署一律移送公懲會，反","  觀其他公務單位，採取縱容態度，選擇性的移送公懲會，導致酒駕情形無法有效遏止。","  爰此，要求各公務單位，一旦人員酒駕被查獲，應一律移送公懲會懲處。","                  提案人：鄭寶清    趙正宇    葉宜津    陳歐珀    鄭運鵬    ","                         簡東明    陳素月    李昆澤","主席：請問各位委員及行政單位有無異議？","賀陳部長旦：（在席位上）我們協調各單位照案辦理。","主席：第1案通過。","   進行第2案。","  2、","   臺灣近年酒駕肇事整體次數雖略有下降，但酒駕肇事佔整體交通事故比例排名參考富","  比士（Forbes）排名居然高達世界前三。鑑於臺灣當前酒駕罰則，在整體刑法裁罰比例","  已屬重罰，卻尚未能有效阻止許多不幸悲劇發生。爰此，要求執法機關於臨檢酒駕現場","  ，必要時得依社會秩序維護法即刻拘留酒駕駕駛人24小時。","                  提案人：鄭寶清    趙正宇    簡東明    陳歐珀    鄭運鵬    ","                         陳素月    ","主席：請問各位委員及行政單位有無異議？","   請內政部警政署楊主任秘書說明。","楊主任秘書源明：主席、各位委員。有關第2案的最後一段，提到必要時得依社會秩序維","  護法即刻拘留酒駕駕駛人的部分，因為目前社會秩序維護法並沒有可以針對酒駕駕駛人","  予以拘留的規定，而且施行拘留必須由法院的法官裁定，所以這個部分是不是建議保留","  ？","主席：其他委員有無異議？請向提案委員說明。","鄭委員寶清：（在台下）先處理下一案。","主席：進行第3案。","  3、","   有鑒於國道5號車流量日益增多，為確保行車安全，日前增設科技執法系統來加強取","  締。但取締的重點應置於龜速、超速及任意變換車道。由於雪隧車況不一，未保持安全","  距離應以勸導為主，而非成為取締重點，否則造成駕駛人恐慌性心理，刻意延長車距，","  反而造成雪隧更嚴重堵塞。爰要求相關執法機關應重新檢討未來國5取締重點，並將檢","  討書面報告儘速送至本院交通委員會。","                  提案人：陳歐珀    鄭運鵬    鄭天財    林俊憲    鄭寶清    ","                         李昆澤","主席：請問各位有無異議？","賀陳部長旦：（在台下）我們願意協調辦理這個……","主席：通過。","   回頭處理第2案。有修正文字，將倒數第2行的「一旦超過酒測標準，便應」劃掉，補","  上「必要時得依社會秩序維護法即刻拘留酒駕駕駛人24小時，請相關單位研議處理」，","  確定的文字再整理一遍。","   請提案人鄭委員寶清說明。","鄭委員寶清：主席、各位列席官員、各位同仁。前面的第1行、第2行及第3行全部刪掉，","  「鑑於臺灣當前酒駕罰則在整體刑法裁罰比例已屬重罰」這邊都沒有問題，倒數第2行","  的「一旦……便應」這些文字刪掉，接著是「必要時得……即刻拘留酒駕駕駛人24小時，請","  相關單位研議辦理」。","主席：行政單位沒有意見的話，修正通過。","   現在繼續進行詢答。在詢答之前先做說明，現在還有陳委員素月、簡委員東明、蕭委","  員美琴及曾委員銘宗在場，應該讓工作人員休息，等曾委員銘宗質詢結束後，我們就休","  息，也請黨團人員告知其他尚未到場的委員下午再繼續詢答。","主席：請陳委員素月質詢。","陳委員素月：主席、各位列席官員、各位同仁。今天召委特別安排「我國酒後駕車現況","  暨防制作為」的專題報告，這是一個很重要、很嚴肅的議題，也是社會大眾很關注的問","  題。相信每個人都一樣，看到酒駕造成車禍死亡的案件，連累到無辜的被害人家庭破碎","  ，大家都覺得心痛。這幾年來立法院逐步加重酒駕的刑責，也提高罰金，針對刑法第一","  百八十五條之三的修正於102年5月30日三讀通過。這5年來，酒後駕車取締違規件數和","  死亡件數的數字逐年下降，今（105）年1至11月酒後駕車件數是9萬6,676件，死亡人數","  有94人，數字還是很高，這個「酒後駕車件數」應該只是被取締到的部分，其他沒有被","  攔截、取締到的還有多少，我們不知道！這些喝了酒在路上行駛的人，就像不定時炸彈","  般，隨時都會危及到他人的安全，所以我們有必要再去思考怎麼樣才能讓酒駕所造成的","  危害減至最低。","   從幾個方面來看，這幾年來警察單位──警政署以及基層警察也都很努力在宣導或執行","  酒測勤務，過去都是宣導「酒後不開車」，但很多人可能出門的時候沒想過自己會不會","  喝酒，而喝了酒之後其思考力就降低了，之所以還會有那麼多的酒駕事件，是因為真的","  很多人都抱著一種僥倖的心態，心想不會那麼倒楣遇到攔檢，但一絲一毫的僥倖心態往","  往就造成無辜家庭的破碎，這不是我們願意看到的。","   現在我們都在極力宣導代駕的部分，很多人也能在喝酒之後叫計程車或找朋友載。在","  叫計程車的部分，我們看到一個數字，依據臺中市政府的統計資料，有關酒後代駕的專","  線，雖然有代駕的服務，可是成功出車的件數非常少。由此可見，有很多計程車出車的","  意願不是很高，他們可能也不是很願意載喝醉的酒客，有這種現象。當然另一方面可能","  是因為價格很高，有的人喝酒後也會選擇不叫車，還是抱著僥倖的心態自己開車回去。","  這就是觀念跟心態的問題，我們要努力宣導，讓國民養成一個習慣，扭轉他們的觀念。","","","   在代駕服務的部分，現在有一個科技業者推出了台灣代駕App，主打酒後代駕的媒合","  服務，也提供商務代駕、長途代駕、銀髮族代駕等等服務，看起來其收費也還合理，不","  像計程車那麼高。我們所看到的資料是，針對10公里內一趟的收費計程車業者就要價1","  ,000元，而App業者在10公里內會隨著不同時段收費，自350元至550元不等，每超過2公","  里就加收50元，這樣的價格比較能夠被接受。部長，代駕服務有沒有違反道路交通管理","  處罰條例，也就是有沒有違法法律？","主席：請交通部賀陳部長答復。","賀陳部長旦：主席、各位委員。就是說這個代駕服務符不符合法條的規定，是吧？","陳委員素月：對，符不符合法條……","賀陳部長旦：現在應該是由地方政府來訂定相關的價格，這種服務應該也是……","   我讓公路總局來跟您做說明。","陳委員素月：App上面的代駕服務……","主席：請交通部公路總局陳局長答復。","陳局長彥伯：主席、各位委員。他們只是代駕，指派人員來幫助有需求的人開車，並不","  是提供駕駛或車輛，是開客人原來的那輛車，這樣的話比較會定義成是一般的服務業，","  變成是一般的登記，有點勞務派遣的概念，是地方政府管理的事項，所以現在是由地方","  政府加以管理。","陳委員素月：你的意思是，這種代駕服務目前沒有違法的問題？","陳局長彥伯：唯一的情況是，如果代駕者籌組一個公司，公司僱用的駕駛人以此為業、","  符合職業駕照的定義，就必須要有職業駕照，但假如今天我臨時請委員幫我開車，就沒","  有所謂以此為業、一定要是職業駕駛的問題。至於有沒有違規，不是那麼嚴謹地一定要","  用汽車運輸業的規範來加以約束，剛才我提過，由於他們沒有提供駕駛或車輛，是屬於","  一般服務業的登記事項。","陳委員素月：因為有這個市場、需求，這樣的服務業就應運而生，我們也樂觀其成。但","  從另外一個角度來思考，針對代駕服務所衍生的相關糾紛，比如客人在車上遺失財物或","  發生交通事故，要如何釐清責任？政府是不是有責任加以規範、建置一個管理制度？","陳局長彥伯：這大概是地方政府在主導的事項，牽涉到消費者保護等等問題，我們很樂","  意跟地方政府共同討論、互相協助，看怎麼樣把相關規範訂得更為嚴謹。","陳委員素月：參考日本的作法，很早以前他們就有汽車代駕業的法律規範，走在我們的","  前面。我們是不是也可以參考一下他們對於汽車代駕業這個區塊的管理制度，研究看看","  能否施行，以提供更多保障？","陳局長彥伯：委員提到日本的法制經驗，我們也了解，也有其他國家是沒有的，當然日","  本有相關的規定，我們會檢討看看有沒有訂定的必要，供各縣市政府參考使用。","陳委員素月：本席希望交通部能儘快研議出專業代駕者的相關管理辦法，好不好？提供","  地方縣市政府參考。","   我們在酒駕宣導方面一直都很努力在做，最近我在基層也聽到，現在宣導的口號又換","  了，換成「酒前不開車」，這是警政署所宣導的嘛！還是法務部……","主席：請交通部道安會徐組長答復。","徐組長台生：主席、各位委員。是交通部在做的宣導──「酒前不開車」。","陳委員素月：我覺得這樣的一個觀念也滿好的，以前我們都是針對「酒後不開車」在宣","  導，可是酒後可能他們的思考能力會降低，現在則強調「酒前不開車」，一般人如果知","  道當天的場合可能就是要應酬，或者是出席餐會、喝喜酒，讓他們在出門之前就決定自","  己要不要開車、安排交通工具，這樣子的宣導方向應該可以讓酒駕事件更為降低。","   另外一方面，要怎樣讓民眾真的能選擇「酒前不開車」，我覺得在法律內容的宣導上","  要再加強，雖然我們有修訂刑法第一百八十五條之三，加重刑度，但就我所了解及接觸","  到的情形是，一般百姓還不是很了解，有的人認為喝酒頂多就是罰錢、易科罰金，他們","  根本不知道情節嚴重的話會被關。如果了解到真的有可能會因此而服刑的話，他們在心","  理上就會比較在意，知道了嚴重性之後，就會避免有這樣子的行為。","賀陳部長旦：了解。在宣傳上我們會繼續強調，謝謝。","陳委員素月：針對法律刑責的部分，我們要加強，讓民眾知道有這樣的法律規定。","賀陳部長旦：是的，了解，謝謝您。","主席：請簡委員東明質詢。","簡委員東明：主席、各位列席官員、各位同仁。今天本委員會能如此重視酒駕的問題，","  我想我們就是有決心要把它做好。","主席：請交通部賀陳部長答復。","賀陳部長旦：主席、各位委員。是。","簡委員東明：一而再、再而三地發生重大酒駕案件，我們真的有必要做一個澈底的檢討","  ，雖然在交通部、內政部通力加強取締以及重罰之下，案件數有下滑的現象，減少很多","  ，但每次所發生的酒駕案件都相當嚴重。根據2016年12月18日中央社的報導，本年1月","  至10月在刑案方面的統計是每兩分鐘就有一件，是不是這樣？","   請警政署主秘答復一下，是不是每兩分鐘就發生一件「刑案」？","主席：請內政部警政署楊主任秘書答復。","楊主任秘書源明：主席、各位委員。因為在刑案裡面，我們取締酒駕，涉及公共危險部","  分只是其中的一項而已。","簡委員東明：刑案的部分每兩分鐘就有一件，1月至10月發生的刑案總共是24萬6,934件","  ，這是中央社的報導，中央社的資料應該是內政部所提供、滿正確的。破獲率是93.8%","  ，其中犯公共危險罪的大概是5萬7,854件，占23.4%，而酒駕部分就有5萬3,029件，比","  例相當高，占了犯公共危險罪件數的91.6%之多，大部分都是酒駕事件。雖然現在酒駕","  件數有減少，但我們看到酒駕案件的統計資料，件數也是相當可觀，當然我們現在是重","  罰，希望能夠嚇阻，實際上其他的方法應該是滿重要的，今年度最重大的案件大概就是","  火燒遊覽車的案件，造成司機及乘客共26人全部往生，大家一度也在手機上瘋傳司機在","  喝啤酒、藥酒及吸菸等等自拍的影片，並且還配有旁白，大家看起來像是很真實的場面","  ，但後來求證的結果發現這不是真實的，已經經過這麼長的時間，請問根據警政署調查","  的結果，該影片究竟是真是假？","楊主任秘書源明：在案發之初檢察官就到達現場，全案是由檢察官指揮偵辦，其中還涉","  及相關鑑定的部分，精確的結果還是要以起訴書的內容作為依據。","簡委員東明：現在還沒有確定就對了？","楊主任秘書源明：此案已經偵結，但是詳細的偵察內容，因為我手上沒有資料……","簡委員東明：現在沒辦法確定影片中是不是司機本人？","楊主任秘書源明：因為我沒有直接參與這個個案的偵辦，所以我沒辦法精確的答復。","簡委員東明：究竟實際的狀況如何大家都覺得非常模糊，但可以確定的是司機的酒測值","  高達1.075毫克，大約要喝16罐啤酒才會造成這麼高的酒精濃度。我之所以提出這個問","  題是因為，若是之前有加強注意這種狀況，並加以預防，應該可以減少這種狀況的發生","  。因為我們過去都不重視這些導遊及領隊，他們應該要有非常高的警覺性，照理來說，","  司機喝酒喝成這樣，他們應該遠遠地就可以聞到酒味，包括一個人是不是宿醉應該也可","  以一眼看出，除了要防範這些狀況之外，當他們發現這樣的狀況時應如何處置？我發現","  目前導遊及領隊都沒辦法做出反應，不知道應該如何處理。在這個案件發生之後，請問","  部長是否思考過，將來要如何檢測司機開車前是否有喝酒，並且要如何處理？","賀陳部長旦：現在大客車的司機在行使職務前都要做酒精測試，通過後才能執行業務，","  有關旅行業的部分，我們也有加強宣導，導遊及領隊除了要瞭解車輛的安全設備之外，","  現場要進行演練，同時也要注意駕駛的身心狀態，我們將來在管理上也會強化這些部分","  。","簡委員東明：我認為只有宣導是不夠的，因為現在是在司機出發前進行酒測，但遊覽車","  的司機出去一次可能是5、6天。","賀陳部長旦：我們現在針對的是客運車輛，至於遊覽車的部分就是由導遊及領隊共同協","  助。","簡委員東明：本席具體建議，你們應該辦理導遊及領隊的講習，而且他們都要取得證照","  。","賀陳部長旦：在他們的訓練及定期檢驗上都會要求這些部分，剛才我們的同仁也提醒，","  現在領隊身上都會帶有酒測器，會要求司機進行檢測，以確保他時時保持清醒的狀態。","","","簡委員東明：我們非常盼望不要再發生這樣的事情，希望你們從預防的方面加強。","賀陳部長旦：是。","簡委員東明：再請教警政署，根據銓敘部的統計資料顯示，104年公務人員共有49人因酒","  駕而受到懲戒，其中警察人員占了46人，請問主任秘書是否瞭解這個情形？","楊主任秘書源明：警察人員在懲戒人員中占比較高的原因是因為，警政署對於警察人員","  酒後駕車的情形，基於警察為執法人員且負責交通執法的工作，所以對員警的要求應該","  高於一般行政人員及一般民眾，只要員警酒後駕車情節嚴重者，除了涉及到刑法的部分","  我們會依法移送之外，同時我們也會移送懲戒。","簡委員東明：你的說明我很難認同，其他公家單位對於酒駕問題現在也一樣非常嚴格，","  例如國防部，現在只要人員酒駕就予以汰除。49人中有46人是警察人員的情形我認為很","  不應該，執法人員還酒駕，這部分值得檢討，希望主任秘書能繼續加強。","楊主任秘書源明：我們內部一直在檢討。","簡委員東明：104年有一個蔡姓的現役軍人在2個月當中連續酒駕，而且還撞死一位老翁","  ，104年5月5日被判刑2個月；但同年6月10日又再度酒駕，離他退伍只剩6天，被判刑4","  年，請問國防部總督察長是否瞭解這個狀況？","主席：請國防部總督察長室劉總督察長答復。","劉總督察長守仁：主席、各位委員。我下去之後再向委員說明。","簡委員東明：我想國防部對於處理酒駕的問題相當嚴格，現在各機關對於此問題也是認","  真執行，本委員會也有這樣的決心，希望將酒駕肇事的問題降到最低，謝謝。","主席：請蕭委員美琴質詢。","蕭委員美琴：主席、各位列席官員、各位同仁。我看到今天很多委員提出的數據也是警","  政署長期所整理的趨勢，不論是全國酒駕肇事的事件數或是酒駕致死的人數，過去五年","  來一直在下降中，可能是由於各種的宣導與嚇阻（包含加強臨檢）有發揮效果，但即便","  數據有下降仍舊不夠，因為酒駕還是造成了很多悲劇。這些數據除了下降以外還有一個","  很特別的現象，就是臺北市的數據非常低，臺北市的人口數占全國的比例算是高的，但","  是不管是酒駕的事件數或是致死人數都非常低，請問你們如何看待這個現象？是因為臺","  北市區的酒駕臨檢執法較為嚴格、嚇阻較為強烈，還是因為臺北市的公共交通工具替代","  選項比較多？請問從你們專業的角度要如何解釋這樣城鄉之間的落差，也就是鄉村地區","  的酒駕件數或是死亡人數的比例反而比都會地區高出很多？","主席：請內政部警政署楊主任秘書答復。","楊主任秘書源明：主席、各位委員。這是很多原因所造成，剛才委員也提及，第一，臺","  北市政府警察局本身的警力數相對於其他縣市而言較多，另外，臺北市的面積不是很大","  ，其他縣市有些幅員非常遼闊，所以在取締方面就不像臺北市能夠集中於相關重要的路","  口執行。第二，有關交通事故造成的傷亡率，因為臺北市市區的紅綠燈號誌非常多，車","  速不容易過快，相對的，車輛在其他縣市的省道上車速都非常快，所以若是發生交通事","  故傷亡就會比較嚴重。因此，我們在規劃取締酒駕勤務時，也希望各縣市警察局因地制","  宜，依照轄區的交通狀況規劃適合該轄區的交通執法方式，特別是針對取締酒駕的方面","  。","蕭委員美琴：照剛才主秘所說的邏輯，酒駕的事件數或傷亡率與嚇阻酒駕所需的人力、","  警力及值勤的集中程度有關，其實臺北市的模式很難複製到其他的縣市，尤其是人煙稀","  少、面積遼闊的縣市，所以在其他縣市需要有不同的策略，剛才主秘所提的因地制宜的","  策略究竟為何，才能有效避免酒後駕車的情形？現在有一個很奇怪的現象，就是縣的酒","  駕致死人數比六都更高，雖然它的人口較少，但致死率卻更高，你們有什麼策略可以讓","  其他鄉村地區的酒駕問題獲得改善？","楊主任秘書源明：交通事故的發生，我們在各縣市警察局都會定期……","蕭委員美琴：因為大家的人力不可能像臺北市那麼充裕，臺北市的資源比較多，難道其","  他資源少的縣市就注定酒駕問題一定會很嚴重嗎？","楊主任秘書源明：我們要分析該縣市發生交通事故較多的時段為何，在哪些路段發生的","  頻率較高，配合這些時段、地區及路段，我們要加強臨檢勤務的規劃。另外，有一部分","  可能涉及到交通號誌、交通設施，我們就必須協調相關的主管機關改善標誌、標線及交","  通設施。再者，宣導也非常重要，因為六都以外的縣市很多民眾守法的觀念相對較為薄","  弱，也比較容易存有僥倖的心裡，所以在宣導的方面，包括不同階層、不同年紀的部分","  也應該分眾加強宣導。","蕭委員美琴：有關宣導的部分，兩年前我看到花蓮縣富里鄉一件嚴重的酒駕車禍，車輛","  在豐年祭時衝進人群中，一下子撞到8個人，其中一個一歲多的小孩被送到加護病房，","  當我去探望這個小孩的時候感觸很深，這件駭人的事件產生這麼嚴重的傷亡，也造成部","  落後續節慶舉行時，他們會自主性的指定駕駛開著9人座的車輛送大家回去，當有人企","  圖酒後駕車時，甚至會遭到同儕的斥責及負面的壓力；早期同儕反而是鼓勵性的說，只","  喝一點酒沒關係，大家儘量喝，但現在卻是一種負面壓力，我想這是一個好的現象，但","  不應該是因為悲劇的發生而自然產生這些後續的教育及宣導。","   在公權力行使的過程中，尤其這些偏鄉地區警力非常匱乏，地方又大，可能我們的一","  個鄉就比整個臺北市更大，在這種情形之下，沒有多少警力可以值勤，而且這些值勤的","  員警本身業務很多，也很辛苦，到底有什麼更有效的作為可以加以預防，更勝於在事故","  發生後獲得教訓？當然，宣導的責任不應該只落在警政單位上，整個民政單位，甚至是","  原民會、地方公所及村里都有一樣的宣導責任，這個責任的分配或是剛才主秘提到的因","  地制宜的策略，在這麼多年統計各種數據與事故的檢討後，除了你剛才說的交通號誌等","  硬體設施之外，而且有些很偏僻的地方根本無法改善，他們不可能再多設10個交通號誌","  ，這樣也不符合成本，你們還有什麼因地制宜的作為可以改善這個問題呢？","楊主任秘書源明：有關於部分的偏鄉或原住民部落要如何宣導，我們最近也在研議，像","  偏鄉或是原住民地區很多教會的影響力很大，不只在治安的方面，在交通方面我們也希","  望透過教會……","蕭委員美琴：就是跟NGO、宗教團體的合作。","楊主任秘書源明：對，不能只靠警察，跟NGO團體及部落的教會，甚至是原住民部落的元","  老及其他的幹部，以及里鄰的相互影響力，讓群體之間能有共同的約束力，或是共同規","  勸，慢慢改變酗酒的文化。事實上，就我們的瞭解，偏鄉與以往相較之下已經改善非常","  多，只是現在還是有酗酒的情況，我們希望結合警方與地方人士的力量，共同發揮團體","  的力量，一起讓酒後駕車的情況逐步減少改善。","蕭委員美琴：除了宣導及教育之外，你們有沒有什麼具體鼓勵的作為？例如美國有一些","  酒吧或飯店，如果客人中有不喝酒的指定駕駛，他們可能會提供免費的飲料或是半價的","  非酒精飲料給指定駕駛，作為鼓勵其正面的作為。雖然我們有市場的經營，但是對很多","  偏鄉來講，計程車費用非常貴，動不動就要好幾百元，對住在偏鄉地區的居民來說，他","  們往往會因為計程車價格太貴而不願意叫，所以是否有其他替代的交通模式？因為Ube","  r目前並未合法化，但如果未來可以引進這種共乘經濟或共乘車輛的概念，讓即便沒有","  事先約定好，但是有相關的技術或是透過一定管道的人，不論是村里也好、派出所也好","  ，可以有管道找到當天晚上願意擔任低價共乘的指定駕駛或代理駕駛來承擔這樣的責任","  ，然後我們能夠提供什麼樣的誘因或機制，讓這種指定駕駛或代理駕駛的功能能在都會","  區以外的鄉村地區發揮，也就是說，當它的成本特別高的時候，要去alleviate其成本","  ，同時增加指定駕駛的誘因，我們應該要再規劃一些其他的機制來鼓勵指定駕駛或代理","  駕駛的行為。","楊主任秘書源明：非常謝謝委員所提供的寶貴意見，我覺得確實都非常具體、可行，我","  們回去也會朝這個方向來加以努力。","蕭委員美琴：這不僅是警方，還要跟地方民政單位共同來研擬。雖然這幾年數據有在減","  少，我們的做法有效，但還是不夠，因為還是有很多寶貴的生命因為酒駕而逝去，所以","  希望你們能夠更積極地召集其他相關部會單位共同來承擔這個責任。","楊主任秘書源明：是，我們會繼續努力，謝謝委員。","主席：請曾委員銘宗質詢。","曾委員銘宗：主席、各位列席官員、各位同仁。今天本席要討教有關強制汽車責任險的","  問題，這個是有強制性的，現在的費率是按照車種、年齡、性別和肇事率來計算，有肇","  事紀錄或酒駕，費率會提高；無肇事紀錄則可以減費。強制汽車責任險從87年實施到今","  年9月底，目前投保件數已超過1,800萬件，保險給付將近2,200億元，已有397萬人次受","  惠，在承辦的過程當中，我要代表社會謝謝金管會，也要謝謝交通部過去承辦強制汽車","  責任險的貢獻。","   其次，根據酒駕移送法辦的統計顯示，過去有段時間，從2007年到2012年之間，其實","  還是有緩步成長，但至今仍有超過6萬件。過去也有實施酒駕加費的政策，從103年3月","  1日起，亦即我擔任金管會主委的任內所實施的，針對有酒駕的車主，每次加費2,100元","  ，當時實施的目的是希望對酒駕者有示警作用。從當時迄今已經追加保費共四萬六千多","  件，表示酒駕的情況非常普遍，而增加的保費其實不多，不到1億元。","   另外，前幾天在報章雜誌上看到交通部部長想新增加費項目，因為道路交通事故死、","  傷件數還是大幅增加，包括受傷者已經超過30萬件，所以基本上我是贊成部長的想法。","  黃副主委也是保險的專家，這當然要經過精算，要考慮其成本。過去我很多同僚都建議","  要加刑罰等等，但我覺得這種強制汽車責任險也是配套，比如說交通部提出擬新增加費","  用的項目，包括未依規定讓車、未依規定減速及超速失控等等，肇事件數都非常地嚇人","  。因為國內外的研究顯示，駕駛行為與保險出險的情況有高度相關，所以交通部希望將","  違規行為納入保費，可讓駕駛人謹慎開車。請教部長，你們目前是不是規劃第一階段要","  將汽車超速逾40公里、闖紅燈等重大違規納入，這是不是交通部的政策？","主席：請交通部賀陳部長答復。","賀陳部長旦：主席、各位委員。對，這也是我們現在希望能和金管會共同努力的方向，","  除了委員剛剛提到的酒駕已在您任內朝這個方向擬定之外，另外進一步像超速這麼嚴重","  的以及闖紅燈對別人威脅很大等肇事原因，也能夠比照酒駕納入強制汽車責任險的加費","  項目。","曾委員銘宗：我完全贊成。部長有否初步估計每一次違規要加多少費用？既然保險要經","  過精算，但是它有懲罰的性質，除了精算以外，還有外加風險的情況，部長有沒有預估","  要加多少費用？","賀陳部長旦：這部分絕對是金管會同仁更精到，但是我們運研所也願意蒐集國外相關資","  料來和金管會一起研究，提供他們建議。","曾委員銘宗：目前有沒有初步的建議？","賀陳部長旦：對不起，目前我手邊還沒有相關數據，我們尊重金管會的協調意見。","曾委員銘宗：好，我非常贊成朝向這個方向。除了贊成你們這些新增加的費用項目以外","  ，其實我過去任內實施的措施，是每次違規只加費2,100元，而且只加一個年度而已，","  請問副主委，之前的情況是否如此？","主席：請金管會黃副主任委員答復。","黃副主任委員天牧：主席、各位委員。是的。","曾委員銘宗：我認為2,100元太低，我初步的看法是要增加到3,600元。另外，不能只加","  一個年度，一年的處罰太輕，據剛剛的統計數字顯示，這麼多年來共三萬多件，所增加","  的保費達九千八百多萬元，象徵意義沒有達到原來實施的政策效果，所以我初步的想法","  是，每一次就增加3,600元，而且要維持3年或5年，請問部長的看法為何？","賀陳部長旦：對，我想這部分需要和金管會共同來研究，至於其具有的宣示意義，我們","  會朝這個方向來努力，希望讓社會大眾知曉我們不會忽視這件事情，會繼續強化。","曾委員銘宗：好，所以基本上部長是贊同我的方向。據內政部統計道路交通事故原因，","  第4名是酒醉駕車，此外，酒駕累犯比例高達37%，所以請問副主委，對於我所提的這個","  大方向，金管會贊不贊成？當然我不講細目，因為細的要經過精算。","黃副主任委員天牧：跟委員報告，這案子其實立意良善，但要與強制車險連結，也要考","  慮許多技術層面，這部分行政院張政委也開過很多次會，有很多問題要去討論，我只能","  說立意良善，但技術上還有很多要去克服。","曾委員銘宗：技術上指的是資料的部分……","黃副主任委員天牧：不是，是從人、從車這個問題，因為現在即使是強制車險，在酒駕","  加費方面，誠如剛才委員所垂詢的，也不見得會罰到駕駛，可能是罰到車主，這部分牽","  涉現在制度的變革很大，所以要很慎重地去研究。","曾委員銘宗：不管是隨車還是隨人，我希望能夠朝這個方向研議。","黃副主任委員天牧：報告委員，有兩個方向，商業保險也可以做，不見得要強制車險，","  強制車險是指無營無虧，它是以肇責為基礎，但如果將商業保險做為加費的依據，也許","  也可以，我們是不是朝這方向去做各方面的處理？","曾委員銘宗：我認為兩邊都要，商業保險歸商業保險，我的意思是，當強制汽車責任險","  的保費增加時，可以讓降低其他人的保費，也就是說，肇事責任高的可以提高保費，然","  後將其他比較沒有肇事責任的、非常守規矩的降低。","黃副主任委員天牧：因為現在車主和駕駛人的數額不見得相同。","曾委員銘宗：沒關係，你們去檢討隨車、隨人，但我希望金管會能夠朝這個方向進一步","  研議，好不好？","黃副主任委員天牧：我們和交通部再來研究。","曾委員銘宗：好，謝謝。","主席：現在休息，下午2時繼續開會。","休息","繼續開會","主席：現在繼續開會，請陳委員曼麗質詢。","陳委員曼麗：主席、各位列席官員、各位同仁。我們知道酒駕問題受到大家滿大的重視","  ，今天我們討論酒駕問題，主要是因為酒駕事故，不論是被撞或撞別人者，心情都不會","  好過。我們看到台灣人喝酒是越喝越多，消耗量不斷攀升，雖然我們在酒駕事故的數字","  上，就是A1部分，是有下降趨勢，但卻沒有辦法杜絕，所以針對A1部分，就是當場死亡","  或24小時內死亡的事件，我們應該思考是不是有什麼作為可以減緩這樣的現象。在這個","  部分，我們看到台北市政府倡導反酒駕，有提出一些酒駕連坐的處罰；後來台中也跟進","  ，也就是基本上台中跟台北都有往連坐處罰方向來做，我不知道對於連坐處罰部分，部","  長的看法如何？","主席：請交通部賀陳部長答復。","賀陳部長旦：主席、各位委員。照說有這樣的作法，彼此可以發生規勸的提醒，可是在","  執法上，過去警政單位還有立法相關單位大家有共同研究過，好像執行上會有困難，我","  是不是請警政署再跟委員說明？","陳委員曼麗：現在嗎？","賀陳部長旦：委員看合不合適？據我的了解是曾經研議過，但是並沒有……","陳委員曼麗：因為我的時間不多，所以我想先把我的主張提出來，當然，後續我們可以","  繼續溝通。","賀陳部長旦：好，謝謝。","陳委員曼麗：我們看到日本對於酒駕的罰責是非常嚴謹的，除了日本之外，其他國家，","  包括馬來西亞、美國密蘇里州及洛杉磯等等，他們對於預防酒駕都有一些連坐法，包括","  可能要到停屍房參觀，或是鞭刑，最嚴重還可能槍斃等等，這部分台灣是不是可以參考","  國外作法，然後評估仿效執行？","賀陳部長旦：有一部分，譬如創世基金會，我們有跟他們聯繫，他們也願意跟我們做這","  樣的配合，讓酒駕的人在經過這樣的參觀以後，心裡有所警惕……","陳委員曼麗：為什麼是創世基金會？現在不是都有酒駕防制協會嗎？","賀陳部長旦：因為創世基金會有照顧類似植物人的經驗，可以讓酒駕的人心生警惕。","陳委員曼麗：所以請這些喝酒撞傷別人的人，可以去那邊參觀或受點處罰？","賀陳部長旦：是，等於是心理上的再教育、再提醒。","陳委員曼麗：這部分台灣也許也可以變成是一個創舉。","賀陳部長旦：是。","陳委員曼麗：目前酒駕罰款最高是9萬元，可是我們看到雞蛋散裝罰款最高卻是15萬元，","  其實酒駕後的事故、問題反而更大，所以我們就在想，有沒有可能這部分也往上調高到","  15萬元，這樣才比較可能讓大家知道事情的嚴重性，因為如果我們沒有這樣的警覺，大","  家會覺得反正抓到了，少爺有錢或姑娘有錢，那麼在這個部分就不會太重視，所以我想","  請問部長，對酒駕的連坐或是加重裁罰的看法如何？","賀陳部長旦：方向上我們也是認為這種行為對民眾或公共安全是一個很危險的威脅，所","  以在行政罰上，累犯加重處分，我們覺得是一個可行方向。另外，對於刑罰部分，現在","  大家覺得應該要有一些比較簡訟但可以加重罰則的方式，這些方向我們都願意跟相關單","  位再來協調。","陳委員曼麗：好，針對這部分的懲罰，其實我自己還有好幾個委員都有提出相關版本，","  希望在這部分有一些連坐處罰和加重裁罰。我的版本是建議同車的乘客也要受到處罰，","  這樣才不會出了事，就只有駕駛的責任，其他人都沒有責任。","賀陳部長旦：了解。謝謝。","陳委員曼麗：接下來我想請問有關空氣污染的問題，我們知道空氣污染有一種是固定污","  染源，譬如工廠，另一種是移動污染源，就是汽機車及柴油車等等，交通部對於這部分","  的管理是否也可以共同參與？我們看到環保署會在路邊攔檢，查的大概都是以汽機車為","  多，但是很多柴油車在馬路上行駛冒黑煙，造成空氣品質相當不好，有沒有可能交通部","  在柴油車的定檢部分能夠出一些力，做出相關規範和落實執行？","賀陳部長旦：方向上我們絕對願意，而且除了對品質不好的部分有所防範外，對於自動","  願意改善的業者，我們也願意在品牌識別上給予協助，使得業者願意朝這個方向改進，","  這樣就變成處罰和輔導一起進行，效果會更為加大。","陳委員曼麗：大家都會質疑柴油車的檢驗權限既然是在交通部，那為什麼交通部不做？","  交通部有沒有可能儘速加入空氣污染的防制系統？","賀陳部長旦：我們來配合環保署把代檢的頻度和嚴格度繼續加強，以改善這類的空氣污","  染。","陳委員曼麗：我們看到很多柴油車會開到港區，港區的通行證是由交通部核發，有沒有","  可能把排放標準當成核發的標準之一，讓這樣的作法可以在各港區落實，因為很多柴油","  車可能都是屬於大的貨運車。","賀陳部長旦：對！對於這些太集中的不管是空氣污染或是交通安全上的問題，我們都會","  想辦法再跟地方政府協調，以達到一點環境上的改善。","陳委員曼麗：這個部分，大概多久會有進度？","賀陳部長旦：眼前好像有一些區已經開始在做相關協調，請委員讓我們用兩個月時間跟","  地方政府把港區部分的相關路徑規劃出來，好嗎？","陳委員曼麗：好，非常謝謝部長，謝謝。","主席：請黃委員國昌質詢。","黃委員國昌：主席、各位列席官員、各位同仁。先請賀陳部長和林司長看以下幾個數據","  。螢幕上是我國和日本酒駕事故案件數和比率，前面一欄是交通事故肇事總件數，你會","  發現台灣是不斷提升，但是酒駕的肇事件數，近幾年是有顯著降低的情況。日本的情況","  從圖表中也可以看到，交通事故件數事實上是在下降，酒駕件數也在下降，整個呈現出","  來的趨勢、比率，可以很清楚的看出來，紅色的實線和虛線，我們整體的交通事故肇事","  總件數，就是紅色虛線部分是不斷上升，而日本是不斷下降，但是從飲酒駕駛行為肇事","  件數來看，台灣和日本一個是藍色實線，一個藍色虛線，事實上都有呈現下降趨勢。為","  什麼我要給部長看這些數據？我相信法務部林司長很清楚，日本為了酒駕的防制，修改","  了道路交通法規、刑法以及在2014年制定了特別法，跟我們一樣，就是從擴大處罰的行","  為態樣以及加重刑罰的角度同時並進。部長可以很清楚看出來，在台灣，我們就以酒駕","  事故當作分子，整個交通肇事事故為分母，我們來看酒駕數在整個交通事故裡所占的比","  率。這部分台灣的確是不斷下降，但是它有一個很重要的背景因素，就是我們整體的交","  通違規事件是不斷在上升；日本相對而言，就比較持平，但是兩者之間可以看得出來，","  台灣事實上下降的比率雖然存在，但跟日本比起來，還是有一段相當大的距離。","   第二點，我要請部長看得是酒駕取締數部分，台灣和日本之間的比較。因為兩國人口","  數不太一樣，所以不能用絕對數來比較，所以我用每10萬人來比，部長可以看到兩者之","  間有顯著差異，我國大概每10萬人將近500件，但是日本每10萬人大概只有二十幾件，","  兩者之間的比率出現這麼懸殊的差異。這個是台灣和日本肇事死亡人數的趨勢圖，一樣","  ，日本是紅色的線，台灣是藍色的線，沒錯，每年死亡人數是不斷下降，但是日本的人","  數比我們多，因為他們的人口也比我們多，真正讓我們比較驚訝的是，每百萬人中，台","  灣死亡人數是遠遠高於日本，日本是那條紅色的線，基本上它是微降，但是平緩，而藍","  色這個線是降的相當厲害。","   另外這張圖是量刑的結果，就是日本致死傷的量刑結果，我把它切成4段來看，一年","  以下、一年到三年、三年到五年以及五年以上，你會發現是集中在一年到三年這個階段","  ，但是五年以上還是有相當程度的比率，平均將近10%左右。我再給部長看一下我們台","  灣所有地方法院量刑的結果，你會發現從2013年到2014年出現了一個很大的降幅，201","  4年那個降幅是因為我們2013年時修改了刑法，提高了刑度，所以林司長可以很清楚的","  看出來，三到五年的比例，從2014年以後膨脹了非常多，但是五年以上的，基本上還是","  比較小，同時，我們一年以下的比率，就是圖表最左端藍色的部分，跟我們剛剛所看到","  的日本的比率比較起來，顯然是多很多，所以從整體來看，我倒不認為現在一定是法定","  刑太輕的問題，而是實際上在判決時，就是法官在進行裁量時，或許他們對於重刑犯五","  年以上願意判的比率是比較少。","   觀察完這些數字以後，我想請教部長的是，在你們今天的報告中，你們說要宣傳、教","  育，要強化取締，要增加酒駕責任，這些方向我都認同，但是我也要具體請教，就酒駕","  者的責任，除了刑事責任以外，如果有另外一部分的民事責任去強化對被害人懲罰性的","  賠償，並簡化求償程序，這樣的修法方向，不知道部長贊不贊成？","主席：請交通部賀陳部長答復。","賀陳部長旦：主席、各位委員。我贊成。","黃委員國昌：林司長呢？","主席：請法務部檢察司林司長答復。","林司長邦樑：主席、各位委員。我想這部分我們可以來研析。","黃委員國昌：事實上，刑事附民在刑事訴訟法中有規定，但是刑事附民可不可以不要讓","  它透過本案的程序，而是透過裁定程序，能夠讓被害者有一個比較簡單、快速的求償程","  序，而且提高對被害者懲罰性的賠償，我覺得這是未來修法要進行的方向。","   第二點我要請教部長的是，就擴大代駕服務這件事，日本在2001年通過的汽車代駕業","  法，在日本產生了很強的功用，現在我們台灣也有代駕業者，部長是覺得我們目前整個","  代駕業者不需要另外規範，就可以發展得很好？還是有必要仿照日本的立法例？","賀陳部長旦：我們還沒有成立單純的代駕業者，現在是把它視為是一種派遣服務，因此","  可能整個市場的推廣還不夠廣，地方政府對這件事情的推動意願也不是很高，這件事我","  們願意來協助。","黃委員國昌：我的發言時間到了，主席也站起來了，我後面還有一些話沒辦法講完，但","  我要要求一件事，就是有關代駕服務業，請部長多費一點心跟地方政府相互協調，看要","  如何強化推廣，好不好？","賀陳部長旦：好，我們來努力。","主席：請劉委員櫂豪發言。","劉委員櫂豪：主席、各位列席官員、各位同仁。今天大家一起討論如何防制酒駕這件事","  ，也提出了許多方法，包括提高處罰和擴大處罰對象。在提高處罰部分，包括罰金提高","  及刑罰提高，也包括處罰方法的不同類型，譬如是不是要強制洗大體等等方式；在擴大","  處罰對象部分，包括是不是要採取連坐法，範圍包括販酒業者、餐廳業者及同車人員等","  等，針對這些意見，我要先請教林司長，剛剛我們的討論都不是無中生有，有些在其他","  國家都已經開始實行，就法律層面來講，你認為這部分實行的缺點是什麼？可行性又是","  如何？","主席：請法務部檢察司林司長答復。","林司長邦樑：主席、各位委員。關於酒駕……","劉委員櫂豪：我先講連坐這件事情好了，處罰同車人員可行嗎？","林司長邦樑：如果是就刑事罰角度來看……","劉委員櫂豪：刑事罰可能沒有辦法，因為他是不作為犯，可能有困難，我們就講行政上","  的罰鍰。","林司長邦樑：這部分因為不是法務部業管……","劉委員櫂豪：不過這跟法務部還是有關係，這裡面牽涉到法律上的一些規定，我沒有定","  論，我只是想說這件事情可以幫助我們有效遏止酒駕，而且法理上是沒有問題的。至少","  日本是有這樣的規範，其他國家也有這樣的制度施行，那麼，目前我們遇到可能的難題","  在哪裡？無論是從理論上或實際執行上，我們遇到的難道在哪裡？","林司長邦樑：早上我回應葉委員時，是單純從刑事罰角度來看待這個事情，刑事罰部分","  當然我們是處罰行為，所以對沒有做這種行為的行為人而言，要給他連坐處罰，可能必","  須再審慎思考。","劉委員櫂豪：刑事上可能有困難，因為他沒有做任何行為，如果我們要把這樣的道德義","  務變成是法律上的義務，可能會有相當的困難，也跟我們一般刑罰上的原理不太一樣，","  因為如果要這樣加以刑事上的處罰，那以後有很多道德上的約束，可能都要變成是刑事","  上的處罰，這當然要三思。有關行政上的處罰，我想請教內政部警政署，如果是同車人","  員呢？","主席：請內政部警政署楊主任秘書答復。","楊主任秘書源明：主席、各位委員。據我瞭解，幾年前交通部曾經有提出對於同車共乘","  的乘客，是否能夠增加連帶處罰的規定。當時他們的原意是希望針對同車乘客，如果明","  知駕駛有酒駕而不勸阻，就要負連帶責任。但當時經過專家學者跟實務單位研討以後，","  發現還是有一些問題，第一個是明知駕駛有酒駕的部分，如果是用目視判斷，同車的人","  能否做出精確的判斷，這是會有疑義的。另外則是不聽勸阻的部分，這裡面都會牽涉比","  較不確定的法律概念，也牽涉到如何去認定跟舉證的問題，在這些問題都有相關疑義的","  狀況下，當時的討論結果就沒有付諸實行，這是我所瞭解的部分。","劉委員櫂豪：主秘，我們的原意可能是要想盡各種辦法讓酒駕消失於無形，但是也要考","  慮如果設了很多處罰規定，在實行上有沒有困難。像是酒駕的「明知」就是一個問題，","  到底是喝酒就算酒駕，還是到達無法駕駛才算酒駕，我覺得在認定上可能會有相當的疑","  慮。我們在研擬相關措施的時候，這部分可能都要有一個比較完整的評估，不然可能會","  引起很大的民怨，因為光是在研究的時候就有很多民怨，而且如果到時候沒有辦法實行","  ，也只是徒增很多困擾的話，就不是我們立法的原意了。","   再來我想請教部長，其實防制酒駕這件事情牽涉層面很廣，你認為在現行的規定之下","  ，除了教育宣導之外，還有什麼措施是你認為會比較有效的，能夠嚇阻或是降低酒駕的","  行為？","主席：請交通部賀陳部長答復。","賀陳部長旦：主席、各位委員。首先，委員剛剛有關心連坐法的事情，我雖然不是相關","  的法律專家，可是我覺得這個做法如果別的國家有在施行，甚至還在更增加當中，恐怕","  有些事情我們也應該去參考一下別人怎麼樣去認定，像是剛剛所談到認定上的模糊以及","  執法上的困擾。因為這個應該是把它看成說，如果我們統統一起來防止這種可能會讓人","  危險的一種行為的話，那就變成我們即使是勸了，後來有人否認說沒有勸啊！當這些話","  說不清楚的時候，就應該把它當成只要法律上有連帶的威脅，就有責任想辦法使這件事","  情儘量不要發生，這樣才能產生一個更普遍的協助跟嚇阻的作用。當然這樣的做法對於","  我們國人來講是過於嚴苛，可是當我們交通安全的事故，特別是酒駕所造成的事故，等","  於是沒有什麼明顯……","   我先要說明一下，剛剛各位委員看見我們因為酒駕而死亡的人數有下降，我相信這是","  大家努力的結果，可是有沒有那麼大的下降，我覺得不能以24小時的死亡人數來算，我","  們應該重新推算30天的時間下降情形是如何，這樣才能真正知道我們的努力是不是有達","  到那麼大的效果，而這個達到的效果相較於其他國家來講是不是還有進步的餘地，基於","  這樣的方向，我覺得連坐的部分應該還有研究的餘地。","劉委員櫂豪：部長，我很同意，但是基於你的職責，連坐這件事情有兩個方法，第一是","  針對我們自己的國情及國家的特殊狀況，我們自己研擬一套方法。第二是日本也有在實","  行，我們就直接全部把它抄過來，包括法律的規定還有如何去實行的部分。既然這件事","  情牽涉範圍很廣，包括交通部、警政署……","賀陳部長旦：大家來研究……","劉委員櫂豪：那部長有沒有一個初步的想法？一個是我們針對自己國家的特殊狀況來立","  一個法，不然就是把日本的制度全盤抄過來也可以，請問部長的初步想法為何？","賀陳部長旦：我覺得對於連坐這件事情，我們願意洽詢相關單位再來進行研究，看是要","  怎麼樣來擬定這個法。我們現在是主張發生這樣的事情，事後的講習以及需要他自己付","  費的部分，會讓這些被抓的人感覺到有比較多的負擔，包括時間上的負擔與金錢上的負","  擔，也給他一點點的嚇阻效果。至於進一步的做法，我們將檢討能否針對現今一些代駕","  的體系，以及有些人在生理上需要接受醫治者，我們也願意將之從法定程序著手，協助","  建立更好的防範網。","劉委員櫂豪：通常酒駕者被要求強制講習不一定會很認真的聽講，不過最令他感到痛苦","  的是必須付出時間成本，因此，本席建議政府應嚴格落實酒駕者應強制接受3小時的講","  習，就不應該讓他像大學生一樣有翹課的機會。其實對許多人而言，酒駕者被罰款還是","  比較輕鬆的事情，但是，他必須付出時間成本，就會比較具有約束力，所以應該讓酒駕","  者被強制要求參加講習，以付出時間成本，此其一。","賀陳部長旦：是的。","劉委員櫂豪：第二，今日會議有許多委員提議建立代駕的機制，未來能否規定在餐廳等","  有些容易飲酒場所的收銀台前，針對酒駕者有代駕的提醒或電話叫車等服務，透過宣導","  的方式讓民眾對酒後代駕一事感到習以為常，讓大家知道酒後不可開車，我相信把喝酒","  開車的機率降至零，這是我們大家共同努力的目標。謝謝。","賀陳部長旦：是的。謝謝。","主席：請林委員麗蟬質詢。","林委員麗蟬：主席、各位列席官員、各位同仁。今年即將結束，今天應該算是我們在本","  會期最後一次的質詢，本席認為召委安排的議程非常具有意義，因為臺灣酒駕的問題一","  直是社會的焦點，包括幾年前報載葉少爺酒駕撞人事件，引發民眾熱烈的討論；上個月","  我們看到一件令人驚訝的新聞，新北市新店區一名酒駕男子拒絕警方攔檢，並加速逃逸","  ，還企圖衝撞員警，警方追了2公里之後，只好開槍緝捕，事後該名男子家人還在臉書","  上嗆聲要向警察提告。去年宜蘭也是發生一名酒駕逃逸，遭員警追捕，駕駛者不小心撞","  倒路樹送醫不治，家屬不滿員警追捕，對警方提告。最後的結果很誇張，居然員警被法","  院判決要補償家屬200萬元，這些種種的酒駕肇事逃逸、員警追捕事件，之後家屬還要","  對員警提告。如果員警不追捕酒駕肇事逃逸者，對無辜民眾的生命財產安全將會受到莫","  大的威脅，所以員警感到非常的為難。","   部長在看到這幾則新聞之後，不知您覺得拒絕酒駕這件事情要如何解決？","主席：請交通部賀陳部長答復。","賀陳部長旦：主席、各位委員。根據我的了解，也有不少委員提醒，對拒絕酒駕的情況","  應該入罪化，至少對於過去有酒駕前科者，應該嚴格進行處理，或是對其展開刑事上的","  要求，如此才能落實……","林委員麗蟬：沒關係，我們後續會有提案，絕對會讓部長了解我們有哪些建議。重點在","  於，本席聽到非常多基層員警的心聲，我的辦公室也接到非常多基層員警的心聲，我的","  辦公室同仁也與基層員警定期交流，傾聽他們的心聲，我要表達的是，部長可知105年","  酒駕肇事造成多少人死傷？","賀陳部長旦：根據警政署統計顯示，105年1月至11月份因酒駕死亡人數為94人。","林委員麗蟬：因酒駕造成受傷的人數有多少？","賀陳部長旦：對不起！我們沒有做酒駕受傷人數的統計。","林委員麗蟬：你不能說沒有，請交通部再進行統計。根據本席所獲得資料顯示，104年因","  酒駕肇事死亡有142位、受傷52位，依照去年酒駕肇事死亡的機率來看，正代表每兩至","  三天就有一人因酒駕肇事致死，由此可見，現今酒駕實在是非常嚴重的問題。","賀陳部長旦：是的。","林委員麗蟬：根據道路交通管理處罰條例第三十五條，酒駕最基本的處罰，最高罰多少","  錢？","賀陳部長旦：我記得最高是罰9萬元。","林委員麗蟬：處以1萬5,000元以上9萬元以下，這將依違法的輕重進行處罰，是不是？","賀陳部長旦：是的。","林委員麗蟬：這應該是交通部主管機關吧？","賀陳部長旦：這應該是警政單位的業管範圍。","林委員麗蟬：我現在舉出幾個案例與部長討論，如果今天有一位駕駛經過警察設置的酒","  駕檢查點，如果駕駛拒絕接受酒精濃度測試，甚至直接逃逸，警方是不是對他直接處罰","  9萬元？如果他停下來受檢的話，則是處罰1萬5,000元，這點沒錯吧？","賀陳部長旦：此一問題能不能由警政署人員向委員做說明會更清楚。","林委員麗蟬：沒關係，因為我後續針對交通部提案，我直接告訴你，如果駕駛人在警方","  攔檢點拒絕酒測直接逃跑的話，對駕駛者處罰9萬元，但是如果駕駛停車接受酒測則必","  須處罰1萬5,000元以上9萬元以下。換言之，如果酒駕者沒有停車受測會被罰9萬元；如","  果警方未設立酒測檢查點，警察從外觀發現有一台車開得搖搖晃晃的，或是一輛車停在","  路中間令警方起疑，而欲攔截進行酒測，但駕駛看到員警加速逃跑，你知道這樣的情況","  將處罰多少錢嗎？","賀陳部長旦：這恐怕是真的要從……","林委員麗蟬：根據道路交通管理處罰條例第六十條規定，這項條例同樣是由交通部業管","  ，請部長看清楚相關規定，不要連你自己交通部業管的條例都不知道。","賀陳部長旦：委員，對不起，那是處罰條例……","林委員麗蟬：剛才我提到道路交通管理處罰條例第三十五條，駕駛若在警方設立的攔查","  點拒絕警察酒測，最高罰9萬元，並吊銷駕照，但是如果沒有攔查點，而是警方從車輛","  外觀推定駕駛為酒駕，依照道路交通管理處罰條例第六十條規定，駕駛汽車有違反條例","  者處3,000元以上6,000元以下罰鍰，基本上一般民眾如果看到警察攔截進行酒測，我停","  下來可能會罰1萬5,000元，但我不停下來進行酒測，看到警察就逃跑，只需處3,000元","  以上6,000元以下罰鍰，如此規定，豈不是要民眾一看到警察就立刻逃跑？這項法規是","  不是有本席所說的漏洞？","賀陳部長旦：就你剛剛所描述的情況，這確實是不合理，不過我相信警政同仁在相關執","  法是更有經驗，請他們進行說明會更好。","林委員麗蟬：我知道這部分應該由警政署負責說明，我看到道路交通管理處罰條例有提","  出修法，也就是以後拒絕攔檢者不是處以3,000元以上6,000元以下罰鍰，請問部長是否","  支持處以3萬元至6萬元？如果駕駛人在開車時整輛車已經明顯的搖搖晃晃了，你是否支","  持3萬元至6萬元的罰款？","賀陳部長旦：我想這個大方向我們是願意支持，至於真正的情形則需視委員會審議……","林委員麗蟬：警政署是否支持？如果他拒絕警察的攔檢，甚至車子已經在路邊開得搖搖","  晃晃了，罰金就從3,000元以上6,000元以下提高到3萬元以上6萬元以下？","主席：請內政部警政署楊主任秘書答復。","楊主任秘書源明：主席、各位委員。事實上，站在警政署的立場，任何可以加強防制酒","  駕的相關措施，我們都會贊成。","林委員麗蟬：好，本席的案子已經一讀了，希望到時候部長以及警政署這邊一定要研擬","  。本席要強調的是本席不贊成酒駕、本席非常反對酒駕、本席重視人民的生命安全與財","  產安全，不過，本席更重視基層員警執法的權益與執法的安全，請警政署聽聽基層員警","  的聲音吧！","楊主任秘書源明：是。","林委員麗蟬：他怎麼會被告，還要罰200萬元，本席認為，這件事非常的不合理，再拜託","  你了，謝謝。","楊主任秘書源明：是。","主席：接下來登記質詢的江委員啟臣與李委員彥秀均不在場。","   現在請徐委員永明質詢。","徐委員永明：主席、各位列席官員、各位同仁。部長，今天大家都很關心這個議題，你","  辛苦了！","   剛才林麗蟬委員問到，酒後違規駕車的處罰是1萬5,000元至9萬元，那麼酒後騎腳踏","  車要罰多少錢？","主席：請交通部賀陳部長答復。","賀陳部長旦：主席、各位委員。目前法律上並沒有明文規定。","徐委員永明：本席可以告訴部長，300元至600元，根據道路交通管理處罰條例第七十三","  條，慢車駕駛人，有下列情形者，處新臺幣三百元以上六百元以下罰鍰，其中的第七項","  就是酒精濃度超過規定標準。部長，哪些是屬於慢車？","賀陳部長旦：關於所謂的慢車，是否能讓公路總局陳局長說明？","徐委員永明：哪些是屬於所謂的慢車？","主席：請交通部公路總局陳局長答復。","陳局長彥伯：主席、各位委員。大概像一般的自行車就是屬於慢車。","徐委員永明：電動自行車呢？","陳局長彥伯：電動自行車也是屬於自行車。","徐委員永明：也是慢車？","陳局長彥伯：是。","徐委員永明：目前喝醉請人代駕的價格是1,000元，而酒醉騎腳踏車的處罰是300元至60","  0元，部長，你認為酒醉騎腳踏車是否有危險？","陳局長彥伯：當然也是很危險。","徐委員永明：如果是電動自行車，一樣也是會撞到人吧？","陳局長彥伯：也是會，因此，目前我們交通部也針對電動自行車的相關管理正在進行研","  擬。","徐委員永明：罰則只有300元至600元，不知道在這個質詢內容出現後，大家是否會改騎","  腳踏車去吃尾牙，反正被罰也只有300元，最多不過600元！然而，現在有這麼多的U-","  bike，這樣的規定是否會有問題？剛才你們說電動自行車也算是慢車，同樣也是罰300","  元至600元嗎？這個部分可能要看一下，根據刑法所認定的公共危險罪，它是針對駕駛","  動力交通工具而有下列情形者，請問電動自行車是否算是動力交通工具？","陳局長彥伯：有關於刑法上如何認定，是否能請法務部來做相關的解釋？","徐委員永明：如何看待電動自行車的部分，這邊有法務部的長官或警政署的長官嗎？你","  們平常在執行上是如何認定的？","主席：請法務部檢察司林司長答復。","林司長邦樑：主席、各位委員。刑法第一百八十五條之三，駕駛動力交通工具，所謂的","  動力交通工具，一般而言，除了人力之外……","徐委員永明：所以電動腳踏車算是動力交通工具？","林司長邦樑：在具體個案的部分，應該是由檢察官與法官來加以認定。","徐委員永明：這個認定的差距很大，如果是騎腳踏車要罰300元至600元，但是，騎電動","  腳踏車可能就會觸犯公共危險罪，對於這個認定沒有一致的看法嗎？部長，現在騎腳踏","  車已經是一項流行，如果只罰300元至600元，真的，勸大家參加尾牙時都騎腳踏車，處","  罰的金額這麼低，從另外一個角度而言，反而是形成了一項誘因。","賀陳部長旦：我想委員的本意並不是希望大家在喝酒之後接受懲罰。","徐委員永明：當然不是，本席只是反諷嘛！","賀陳部長旦：是。","徐委員永明：而且警察執行時都是在重要路口，很多時候都是在快速道路下來的地方攔","  檢，那些地方根本攔檢不到腳踏車、也攔檢不到電動腳踏車，本席不知道這是不是一個","  漏洞，但是，它的確形成了一個誘因，讓大家往這方面走。","   接下來本席要請教部長關於山手線的問題，因為上次質詢時部長未出席，而次長又不","  是很清楚狀況，本席問他12月22日政委張景森、部長及國發會官員是不是與台中市政府","  商談山手線的新概念？當時的想法是不要把山手線視為台中市的建設，而是整個大中部","  區域規劃的角度，部長能否說明一下，那天是不是有一些新的共識或新的發想？","賀陳部長旦：基本上是認為理解山線與海線，就像委員剛才提到的，對整個中部區域加","  強容量是有貢獻，因此，我們願意把海線部分的雙軌化以及微笑線結合起來，讓山線與","  海線能發揮更好的效果。至於是否要直接在中間再用現在所謂彩虹線的方式，做一條新","  的線來連結，我們是希望先從培養運量的方式，樂於見到山手線在日後可能有機會實現","  。","徐委員永明：海線雙軌與微笑線是確定的？","賀陳部長旦：是。","徐委員永明：現在彩虹線還不確定？","賀陳部長旦：我個人認為，這個時候應該先採用運量培養的方式，等到日後運量比較足","  夠、系統也比較適合，那時再來看看如何連結在一起。","徐委員永明：部長，這就是回到所謂蛋生雞、雞生蛋的問題，如果是要先培養運量，就","  像之前有一些長官講的，沒有這個需求啊！但是，就區域發展的角度而言，當你把它做","  出來之後，搞不好就能帶動這個地方的發展、這個需求就會被帶動起來。","賀陳部長旦：這是不同的觀點。","徐委員永明：如果從交通的角度而言、如果從效率的角度而言，當然是沒有這個需要，","  你可以直接就把它劃掉，但是，這好像是政委張景森的想法，不要只看作是台中市的建","  設，如果是整個中部地區，包括苗栗及彰化整個都放進來，台鐵在這裡面的角色也會變","  得不一樣，更強化區間與短程的交通服務，搞不好這個時候這項計畫看起來就會更有可","  行性。","賀陳部長旦：當然這也是一個觀點，不過，公共交通的投資很大，我們也必須要謹慎。","","","徐委員永明：當然，以後再繼續討教，謝謝部長。","賀陳部長旦：不敢當，謝謝。","主席：部長、局長，自行車是屬於慢車，但是，電動輔助自行車與電動自行車是不一樣","  的，你們現在是否有要修法將電動自行車變成輕型機車？","陳局長彥伯：（在席位上）在現行的法規上，它是屬於慢車。","主席：對啦！這種自行車的定義很清楚、電動輔助自行車的定義也很清楚，而電動自行","  車要轉型為輕型機車的定義及修法方向也很清楚，總之，希望你們要說明清楚。","徐委員永明：（在席位上）基本上，它們都是屬於慢車，但是，有時候慢車讓我們覺得","  ……","陳局長彥伯：（在席位上）電動輔助自行車是以人力為主、動力為輔，而刑法所講的是","  動力交通工具，無法適用於電動輔助自行車的定義，因為它是以人力為主。至於電動輔","  助自行車之中還有一種電動自行車，剛才也有提到，我們會針對電動自行車的部分進行","  修法，把它定位在輕型機車的部分。","主席：這個部分要向徐委員說明清楚，並提供相關的資料。","   接下來登記質詢的蔡委員易餘、鍾委員佳濱、徐委員榛蔚、蔣委員乃辛、邱委員志偉","  、王委員惠美、陳委員雪生、李委員鴻鈞、吳委員焜裕、賴委員瑞隆、鍾委員孔炤及廖","  委員國棟均不在場。","   登記質詢委員均已質詢完畢，李委員鴻鈞、徐委員榛蔚及江委員啟臣所提書面質詢，","  列入紀錄並刊登公報。","李委員鴻鈞書面質詢：","   我國酒後駕車現況暨防制作為：","   1.以最近5年取締酒駕違規的案件數來看，以101年12萬4,620件最多，104年為10萬7","  ,372件最少，呈現逐年遞減的趨勢。顯示從102年6月13日修正實施刑法第185條之3酒駕","  公共危險罪，將移送法辦酒精濃度吐氣標準從每公升0.55毫克降為0.25毫克，並加重酒","  駕致人於死傷刑度，加重刑度和罰緩雖然有助於抑制酒駕成長，但是每年仍舊高達10萬","  件以上的酒駕案件，這還不包含拒測的數量。顯示我國目前酒駕的違規風氣仍舊盛行，","  不管立法院如何修法要嚴罰酒駕，民眾仍舊有恃無恐的酒駕，說穿了，除了僥倖心態之","  外，更重要的是執法者根本未能落實。還會有檢察官想盡辦法證明雖然酒駕者酒精濃度","  超過，意識卻很清楚，無法確定車禍跟酒駕的關連性，給予不起訴處分。根據酒駕的刑","  責，是依據中國民國刑法第185條之3規定，吐氣所含酒精濃度達每公升0.25毫克，可以","  處2年以下有期徒刑，得併科20萬元以下罰金。像是去年有6萬5,449件酒駕案件被移送","  法辦的，請問法務部，有多少件沒起訴？請問司法院，有多少件真正讓這些酒駕者入監","  服刑？","   大家都認真的希望防制酒駕，本席希望司法單位不要做爛好人，很多酒駕人士已經是","  屬於累犯，法官仍舊給予6個月以下刑期得以易科罰金的判決。為什麼都是累犯還是要","  給予輕判？甚至還有法官不重視酒駕的嚴重性，反而針對員警執法時的瑕疵，幫酒駕者","  找機會脫罪，真是讓人難以理解這些法官到底是什麼心態。反正酒駕者易科罰金之後就","  可以換得自由之身，甚至法官只要看酒駕者只要沒有肇事，還會給予緩刑一年，難怪很","  多人可以有恃無恐的酒駕，甚至從電視上可以看到那些開著名貴超跑或是豪車的人士跟","  本不怕警察抓酒駕，大不了扣車、罰款，反正錢對這些人來說小事，只要不撞死或撞傷","  人，司法單位就給予輕判，本席認為這種心態非常要不得。請問法務部，法官是不是體","  恤你們監獄人滿為患，所以對這些酒駕者都捨不得讓他們進去關？其實這些能喝酒駕車","  者，大多都還是有一定的經濟能力，與其罰錢，不如讓他們失去自由還比較有警惕效果","  。本席認為不管法務部或是警政機關都是很怕事，本席在上一屆提出「社會維護法」的","  修正案，提議凡是酒駕者，直接送拘留所關三天。這些開好車、開名車的，以後知道酒","  駕就先拘留三天讓酒駕者好好反省，看他們以後還敢輕易酒駕嗎？要不是警政單位怕煩","  ，上一屆就通過這個法案，本席認為可以更有效的去打擊酒駕。","   2.依照道路交通管理處罰條例第35條，基本上酒精濃度超標者，不管有沒有肇事，都","  會面臨吊扣其駕駛執照，除非致人重傷或死亡者，才會吊銷其駕駛執照，並不得再考領","  。只是我們老是可以從媒體發現，有些人可以重複酒駕，顯示很多酒駕累犯者都是在被","  吊銷駕照期間繼續進行駕駛，甚至還是酒駕，可是依照現有法令，無照駕駛僅是處新臺","  幣6,000元以上12,000元以下罰鍰，請問公路總局，去年警察抓了10萬7,372件，有多少","  件是累犯？這些酒駕累犯中還有多少是屬於無照駕駛？除了酒駕罰鍰之外，還有沒有針","  對無照駕駛開罰？本席認為只要酒駕被吊扣或吊銷駕照之後，還無照駕駛，顯示根本就","  是沒有反悔之意，不管有無肇事都應該給予重罰。另外，根據現行規定，倘若不想被酒","  駕，就直接拒測就好，處新臺幣9萬元罰鍰，並當場移置保管該汽車、吊銷該駕駛執照","  及施以道路交通安全講習。如此一來，懂得法律的人可以以最小代價逃過後來的酒駕刑","  責，反正警察碰到酒駕拒測，只要沒肇事，本席認為這樣相當不公平。所以本席今年提","  了道路交通管理處罰條例有關酒駕條款的修正案，除了提高現在的罰則與延長吊扣駕照","  期間之外。更重要的就是要針對這些選擇逃避酒駕檢測的駕駛人，提高一倍的罰鍰，從","  9萬元提升到18萬元，比現有酒駕罰鍰還要高，讓這些酒駕者好好思考，到底是要乖乖","  配合警察酒測，還是要付出比酒測更嚴重的處罰。另外，本席比照日本立法例，還提出","  汽車內乘客如果明知駕駛者酒駕，倘若不制止甚至還搭車，應該比照酒駕者給予同樣的","  處分，畢竟都知道駕駛酒駕，不勸止還甚至同車，稱得上是酒駕共犯。因此，過去以來","  ，重罰的確顯示可以有效抑制酒駕，因此本席提出來的修正版本，希望可以在日後審查","  時順利通過。","   3.近5年酒駕肇事件數高達4萬4,070件，造成1,371人死亡、5萬3,527人受傷，就算重","  罰之下，還是很多人不顧別人死活繼續酒駕上路，本席除了繼續推動重罰去遏止這種惡","  習之外，也認為政府應該提出具體作為來打擊酒駕。目前酒駕者，依道路交通安全講習","  辦法第5條及第11條規定辦理，要去上4小時的「酒駕違規班」或是6小時「酒駕累犯專","  班」，政府打算從4小時提升到6小時，原本6小時的提升到12小時。請問部長，這種上","  課是怎樣的教材？延長上課時間就能降低酒駕嗎？很多人酒駕肇事都是處於意識不清的","  情況下發生，根本不知道恐懼，不管撞死了人或撞傷了人，當下也不知道害怕。本席提","  供個建議，讓交通單位參考看看，既然要上課，現在很流行VR虛擬實境，可否讓這些上","  課的人，在清醒的時候去體驗酒駕肇事當下的情境，讓這些酒駕的人體驗到酒駕肇事時","  是多麼危險，甚至傷到人時，情況有多麼嚴重，從精神層面去進行教育，讓這些酒駕者","  把恐懼烙在心中，徹底明白酒駕的危險性，這保證比讓他們去什麼殯儀館做清潔工作或","  是洗大體還要更有震撼還要有效。","   4.其實汽車上可以加裝那種酒測器，完成酒測之後汽車才能啟動引擎。請問部長，倘","  若針對曾經酒駕者，之後雖然依法可以重新考領駕照之後，是否能限制只能駕駛這種加","  裝酒測器的汽車？基本上這是對路上行人的保障，倘若可行的話，是否可以請交通部規","  劃朝這方向去推動？這比要求餐廳業者提供酒測器讓客人使用還要實際，畢竟餐廳業者","  不具公權力，也無法阻擋客人離開後的行徑。","徐委員榛蔚書面質詢：","   我國酒駕現況暨防制作為：","   （主席煩請交通部賀陳旦部長上台備詢）","   1.部長好，關於今天酒駕現況與防制的專題，很高興從本席所掌握的資料，酒駕的致","  死人數從十年前95年的727人，已經逐年下降到今（105）年的百人左右，另從酒駕事故","  的發生數來看，發現並不像死傷人數下降幅度那麼明顯，可見經過多年來政府大力宣導","  和罰責修正，讓民眾對酒駕有更多的認識和警惕，但是對於酒駕的防制仍有相當的進步","  空間，您說是不是？","   2.本席明瞭未來交通部對於汽機車強制險保險費率，將採從人因子來加減保險費用。","  因此先前報載像是酒駕、超速、闖紅燈等，可能導致重大傷亡的交通違規，都將納入汽","  機車加費項目中，不像以往除非肇事才會增加保費，而且汽機車都一體適用的作法。本","  席對於這些可能有效減少無辜人命的損失與家庭的破碎的措施，都是抱持樂見其成的態","  度。","   3.但本席認為除了用重罰來遏止民眾避免酒駕之外，交通部在酒駕防制的源頭，也就","  是民眾駕照取得的時候，應該要加入更多的提醒警示的努力。例如在現行駕照考試時的","  筆試和路考時，除基本酒駕相關法律教育測驗外，早期在台東、新竹部分監理所，有推","  行戴上3D眼鏡模擬酒後駕車體驗的活動，因此部長，是不是可以考慮將這樣的酒駕模擬","  體驗，結合上現今流行的VR（Virtual","  Reality虛擬實境），讓即將取得上路資格的新手駕駛們都能透過這樣的方式來體驗酒","  駕的危險，這樣的構想，不知部長覺得如何？願意試著來規劃推行嗎？","   4.另外像酒駕在美國加州，初犯會被吊銷駕照，可能被罰1500到2000美元（約新台幣","  4萬6500到6萬2100元），並得服刑2天、有假釋期，進行社區服務，保險費變超貴，還","  會留下前科；酒駕第二次被逮，可能得關10天到1年，付更高罰金，且車上被強制安裝","  一種特別「引擎發動裝置」，開車前都得朝連接在車鑰匙孔的裝置吹氣，酒測值超標就","  無法發動車子。對於這樣強制在酒駕累犯交通工具上加裝限制裝置的方式，部長，您認","  同嗎？","   （主席煩請法務部次長上台備詢）","   1.依據法務部統計，今年1至7月，因酒駕入監的有5254人，僅次於毒品罪，名列入監","  罪名第2名。另近5年全國地檢署起訴罪名，公共危險罪占26.65%高居首位，已擠下19.","  31%的毒品罪，顯示酒駕問題嚴重。顯見以台灣目前狀況，酒駕罰金再高、徒刑再重，","  部分民眾還是不怕。次長，您知道這些數字所呈現出來的意義嗎？","   2.次長，從以上的數字可以看出，光毒品罪和公共危險罪，就佔了全部起訴罪名的4","  6%，顯示國人在對於成癮性物質濫用的情形，可能比我們所認知的還要嚴重，不管是毒","  品或是酒精，都是容易讓人在使用後，降低生物本能及自主意識，造成自己和別人生命","  和財產上損失的風險，而目前的司法戒治只有針對毒品，但對於酒精成癮並無規範。次","  長，您認為我國是否有增加酒癮戒治的必要？如果有，您的建議是如何？","   3.由於世界各國對酒駕處罰與防制措施不一而足，在台灣酒駕，駕駛吹氣酒測值超過","  0.15毫克就超標，堪稱「全球最嚴」。例如：法國拿到駕照會得到「12點」，若酒測值","  介於0.25毫克到0.4毫克會被扣6點；若酒測值超過0.4毫克，可能被罰5000歐元（約新","  台幣17萬2500元）以上；若酒駕殺人，面臨7年徒刑、最高10萬歐元（約新台幣345萬元","  ）罰金。在俄羅斯，酒駕罰3000到5000美元（約新台幣9萬3100到15萬5300元），依照","  酒測值的高低，駕照被吊銷半年到2年；酒駕殺人可被判5年到9年徒刑。在日本「喝酒","  開車」面臨3年以下徒刑或50萬日幣（約新台幣12萬7000元）以下罰金；喝醉開車，面","  臨5年以下徒刑或100萬日幣（約新台幣25萬4200元）以下罰金；酒測值超過0.25毫克就","  會扣掉「25點」，只要累積超過25點，3年內不能開車；若找朋友一起喝酒，還讓朋友","  開車回家，自己也會被罰錢。日本酒駕連「車輛提供者」、「酒類提供者」以及「車輛","  同乘者」都會連同遭受處罰，而且社會上仇視酒駕行為。在美國加州，酒駕初犯會被吊","  銷駕照，得重新申請，可能被罰1500到2000美元（約新台幣4萬6500到6萬2100元），並","  得服刑2天、有假釋期，進行社區服務，保險費變超貴，還會留下前科；酒駕第二次被","  逮，可能得關10天到1年，付更高罰金。次長，您對於我國酒駕的處罰看法如何？在增","  加酒駕的刑度和處罰之外，法務部還有什麼解決之道？","   4.經由調查酒後駕車之違規人多數都是累犯，但從再犯率之調查，以現行之處罰規定","  （不管是行政罰或是刑罰），其處罰之刑度都不足讓違（規）法者受到警愓之作用，建","  議可從行政法及刑法之角度修法：","   (一)行政罰","   酒後駕車之酒測值達0.18mg\/l至0.24mg\/l，係依道路交通處罰條例第35條處罰，分別","  處以罰鍰及吊扣駕駛執照，依現況該項處罰對於經濟狀況較差者，其處理方式大部分都","  是以不予理會，消極以待，任由行政機關強制執行，因違規人無任何財產可強制執行，","  最終還是以一張債權憑證結案；另對於經濟較為富裕者，罰鍰仍無法有效警惕違規人再","  犯，針對累犯之處罰應修正以刑法處罰。","   (二)刑罰","   酒測值達0.25mg\/l以上之酒後駕車違規者，依刑法第185條之3之規定：服用毒品、麻","  醉藥品、酒類或其他相類之物，不能安全駕駛動力交通工具而駕駛者，處一年以下有期","  徒刑、拘役或科或併科十五萬元以下罰金處罰。實務上均科以罰金結案。鑒於酒後駕車","  之行為其潛在危險性較一般刑案還嚴重，除加強該項違規之執法取締外，處罰規定亦應","  加以修訂，建議修訂如下：","   1.增訂刑法條文：違規交通處罰條例35條酒後駕車之累犯（未達0.25mg\/l）以刑法之","  刑度處罰，以易處一定期限的社會勞動。","   2.違反刑法第185之3條公共危險罪之累犯，應依原條文加重且不得科以或易科罰金之","  方式處罰，應以有期徒期或易處社會勞動之方式處罰以收嚇阻之效。","   3.因酒後駕車對肇事之發生係屬可預見之行為，因此因酒後駕車致人受傷或死亡之處","  罰，應以故意論而非以過失犯處斷。","   對於本席以上意見，請次長參酌好嗎？","   （主席煩請  衛生福利部次長上台備詢）","   1.在民國100年時，監察院公佈了一份調查報告，指出台灣每年發生酒駕車禍用掉的","  健保醫療資源，可能超過30億。因此當時的監委建議政府除了修法提高酒駕的刑責外，","  並且應該把酒駕事件的醫療保險、跟健保分開，免得浪費資源監察院針對酒駕意外進行","  調查報告，報告結果建議相關主管機關研擬將酒駕的醫療照護保險和健保分開，減少不","  必要的醫療資源浪費。次長，您對於這樣的建議，有何想法？又您認為將酒駕衍生和一","  般醫療需求作區分，會有實行上的難度嗎？","   2.以往在衛福部對於菸害的提醒與防制上，比較可以明顯感覺出政府的用心和投入的","  作為，但吸菸行為畢竟是屬於靜態、慢性對自己和旁人的危害，可是酗酒就某種程度上","  ，是僅次毒品成癮的危險行為，常讓人喪失自制能力而導致自己或別人生命及財產上的","  危害，像今天所討論的酒駕，或是近年來常常發生的診間暴力事件，也都是肇因於酒精","  的影響。所以正當各界對於酒駕行為主張大力宣導與防制的時候，衛福部是不是應該檢","  討投入在菸害與酒害防制宣導的費用與資源配置？不要輕重失衡，見樹不見林，次長，","  您說好不好？","   （主席煩請教育部次長上台備詢）","   1.次長，近來接連發生好幾則大學生酒駕致人傷亡的新聞，不知道您有沒有注意到？","  教育部在學生防制酒駕教育方面有沒有特別的規劃和作為？","   2.次長，因為大學生剛剛脫離了諸多限制的高中生活，來到被認為多采多姿的大學，","  再加上已經到了可以考駕照的年紀，所以面對突然增加的社交需求，極易發生酒駕行為","  。根據相關研究顯示，影響大學生酒駕的因素很多，例如自以為可在酒後駕駛的距離、","  時間、可能被「設計」、想從飲酒得到一些回報、難以取得替代性交通工具或相對價格","  較高、居住在男生宿舍、男女同住的宿舍或校外住宿及個人因素，都可能會增加大學生","  酒駕行為的發生。甚至有時在多次搭乘酒駕車之後並未出事，也會減低對酒駕風險的警","  覺，這些因素都會使大學生更容易酒駕。因此是不是請教育部要在大學生相關的生活教","  育課程中，增加酒駕不當行為的宣導和體驗？","江委員啟臣書面質詢：","   主題：酒駕現況暨防制作為","   酒駕一直是相當嚴重的問題，內政部12月17日公布105年1到10月的刑事案件統計資訊","  顯示，酒醉駕車5萬3029件佔刑事案件最大宗、23.4%的公共危險罪（5萬7854件）中的","  91.6%；換句話說，今年度1到10月酒駕就佔刑事案件的21.6%。根據警方近五年來的酒","  駕取締與移送法辦案件統計數據，再參酌近十年來酒駕肇事而受傷及死亡的統計數據來","  看，酒駕現象的確有呈現緩步下滑趨勢，當然數據資料有不同解讀，本席仍然希望酒駕","  減少現象是「酒後不開車」的長年宣傳、警政署的努力取締與法辦以及媒體報導的警示","  下產生，而不是淪為統計黑數。現在正好是每年12月到隔年3月（尾牙、春酒）的酒駕","  高峰期，本席希望警政署能持續加強取締酒駕，並且選擇重點區域（像是尾牙、春酒餐","  廳等）設置有效的取締點。","   不過，酒駕肇事對於受害者、受害者家屬、甚至是酒駕者本身與其家屬來說不是冰冷","  的統計數據，而是難以抹滅的傷害！許多委員提案要加強酒駕的懲罰，其實這些修正提","  案都代表有鑑於酒駕肇事對社會的衝擊，行政、立法絞盡腦汁要嚴懲遏制。現在酒駕案","  件下滑幅度確實還有相當程度改善空間，而且目前的「酒駕違規道路安全講習」成效也","  不盡理想。關於上述這些修法提案，本席樂觀其成；在修法討論時交通部應該要提出評","  估與意見供委員會參考。相信許多委員針對修法上做出很多討論，本席今天要探討其他","  相關議題。","   一、了解酒駕者的動機與分類","   本席要回到最原點問一個問題。請問一下交通部長、內政部警政署副署長，我們宣導","  「酒後不開車」那麼多年、警方也不遺餘力取締，有那麼多家庭受害，為什麼還是有那","  麼多人酒駕，甚至於發生酒駕害與致死？是對自己開車太有自信？心存僥倖？不知道酒","  駕危險？還是不酒駕的替代方案不足？當然理由很多種，但是主管機關有沒有做系統性","  追蹤了解？數據也顯示，近5年來違規2次以上的人數達到90891人，佔了酒駕違規總數","  的19.84%，這些已經被懲罰過卻仍然再犯，到底是什麼原因？","   部長與副署長應該也知道，根據行為科學的學理分類，酒駕者大致可以分成兩種，一","  種是「社交型酒駕」，這類人拿捏不了飲酒時機，存在一種扭曲認知，以為聚會要喝酒","  助興，無酒不High，拼酒才是上道，造成偶爾危險駕駛，這種酒駕者重要的是要施以教","  育、導正認知；另一種則屬於不定時炸彈型的「傷害型酒駕」，老實說提高處罰跟道德","  勸說都效果有限，也就是說應該要輔以酒癮治療。","   當然，這樣的分類可能簡略，本席要強調的是，如果我們不了解酒駕者的酒駕動機，","  我們要如何了解現行的酒駕預防教育上有哪些可以改善的？舉例來說，就像現在大家都","  琅琅上口「酒後不開車」，但是對於喝多少酒後要隔多久才能再開車的教育就比較缺乏","  ，加上很多時候「酒醒」是憑感覺，許多酒駕者都以為說睡一覺起來，酒精就代謝差不","  多，可以上路，殊不知其實血液酒精濃度仍然超標。當然酒精代謝效率因人而異，但是","  酒駕預防教育上相關教育是否可以加強？另外，現在道安講習有將接受講習的酒駕者分","  析、分類並施以不同的講習模式（大班、小班不同）或是差異化的講習內容嗎？如果只","  是針對初犯與再犯分類，並沒有細分酒駕者的類型，酒駕講習就算提高到7小時會有效","  果嗎？","   在這個大數據的時代，行政機關應該要多善用大數據調查統計來分析問題的癥結，其","  實相關的問卷其實都有現成，設計上也不難，看是要訓練員警做問卷調查或是接受道安","  講習時施測都不難。法務部長邱太三在之前別的委員會循答時也表示，酒駕問題應該從","  酒駕者家庭、生活、工作、社會等做全面探討；如果連酒駕者本身的行為與背景都不清","  楚，又如何能夠有效防治？又如何有依據來調整現行法規、酒駕預防教育與酒駕道安講","  習內容？","   二、道安講習輔以虛擬實境（VR）技術","   道安講習的成效一直有改善空間，現在交通部也在研擬增加具「震撼」性的生命教育","  ，例如規劃中與創世基金會合作的看植物人等。報載不具名的、曾因酒駕上過兩次講習","  的林先生說，上課內容過於制式，增加時間或去看植物人效果也不大。本席認為交通部","  有開始檢討與改善講習內容是值得稱許的，不過可以多加利用新興科技。","   現在的VR技術可以模擬在不同血液酒精濃度的生理條件下駕車的狀況，在一定條件限","  制下（如排除心臟病與高血壓患者）透過酒駕者清醒時去意識到酒後駕車的視力模糊、","  反射時間變慢等影響，甚至在虛擬實境下設計呈現酒後駕車可能會有迎面撞上大卡車的","  高度風險等，那個衝擊與震撼相信會留下更加難以抹滅的記憶，絕對比制式道安講習或","  是罰單來得有效，交通部可以評估一下可行性。","   三、預防酒駕再犯：維州酒精鎖","   本席注意到交通部現在有鎖定部份販售酒類的餐廳，提供酒測器給民眾使用，酒測值","  超標的話會由餐廳人員勸導不要開車，這個措施很好，不過會去測試的民眾本身多半具","  有一定程度酒後不開車的認知，而餐廳人員沒有公權力，勸導本身也僅是道德勸說。酒","  駕再犯者，多半不會在餐廳就做預防性酒測，請問交通部長與警政署副署長，除了在道","  安講習外增加具「震撼」性的生命教育外，還有哪些更積極的酒駕再犯預防措施？","   比起酒駕的事後懲罰，預防酒駕再犯上面也應該要有所著力。2014年起美國維州針對","  違犯酒駕法規的駕稱人士，強制在車內安裝酒精鎖，在汽車發動前必須進行呼吸測試，","  一旦檢測到一定酒精含量，司機將無法發動汽車；另外，行駛期間隔一定時間也有所謂","  隨機測試，如果司機沒有在5分鐘內進行呼吸測試，汽車的喇叭跟燈都會響起。自從維","  州實行該計畫，已經有效預防上萬次的酒後試圖駕車情事。本席在2012年曾與蔣乃辛委","  員提案要求酒駕再犯者的車輛需要加裝「酒測自鎖裝置」，當初交通部有評估過，但後","  來沒有採納，現在針對酒精鎖的措施有做評估嗎？有沒有可行性？","李委員彥秀書面質詢：","   案由：本院李彥秀委員，針對近日酒駕事件頻傳，我國對於酒駕現況之防制作為是否","  已能實質上防制酒駕，抑或仍有其他措施得加強，以及檢察官對於緩起訴處分之應履行","  事項是否應加強戒癮治療之適用，就此提出質詢，詳如說明。","   說明：","   一、酒駕之行為已成為國際間常見之行為態樣，世界各國亦不斷研擬防制酒駕之作為","  ，於我國經歷97年、100年及102年三次大修法以增加酒駕之刑罰並輔以數次大執法後，","  酒駕行為仍於我國層出不窮，可見僅憑加重刑責與加強執法之手段並不能杜絕酒駕之發","  生，故行政機關應研擬其他手段以減少酒駕行為。","   二、查有賴行政機關與媒體不斷大力宣導酒駕之危害後，於統計數字上觀之，初次酒","  駕之人已大幅減少，惟酒駕之再犯率與累犯率始終居高不下，仍然各自高達30%及40%，","  可見我國現行防制酒駕作為應轉向為如何解決酒駕之高再犯率及高累犯率。以國外為例","  ，美國係成立酒駕法庭，提供與傳統法院不同之戒癮治療處遇；日本亦與民間團體合作","  ，轉介行為人到民間戒癮機構，可見外國在防制酒駕已轉向以注重「成癮治療」為手段","  。","   三、我國雖已研議延長酒駕累犯專班之講習時數並轉介酒癮戒治機制與酒駕專班，惟","  其並無強制力，查我國檢察官於「不能安全駕駛交通動力工具罪」初犯常作成緩起訴之","  處分，但初犯之人可能之前已有酒駕之行政罰紀錄，惟因其酒測值未達標方未移送至地","  檢署，建請法務部研議是否將酒駕之行政罰紀錄與初犯「不能安全駕駛交通動力工具罪","  」者相互勾稽，以判斷酒駕者是否可能有酒癮問題，並應於緩起訴處分應履行事項中盡","  量作成戒癮治療之義務，以實質達到減少酒駕再犯及累犯率。","主席：針對本日會議作如下決議：「一、報告及詢答完畢。二、委員於質詢中要求提供","  相關書面資料或未及答復部分，請交通部及相關單位盡速以書面答復。」","   散會。","散會（14時51分）","","-----------------------","                                     立法院公報  第106卷  第16期  委員會紀錄","","                                     207","","立法院公報  第106卷  第16期  委員會紀錄","","                                     立法院公報  第106卷  第16期  委員會紀錄","","                                     234","","                                     233","","立法院公報  第106卷  第16期  委員會紀錄","","                                     立法院公報  第106卷  第16期  委員會紀錄","","                                     240","","                                     241","","立法院公報  第106卷  第16期  委員會紀錄","","                                     242","","立法院公報  第106卷  第16期  委員會紀錄","","                                     立法院公報  第106卷  第16期  委員會紀錄","","                                     288","","                                     287","","",""]],"block_lines":[1,8],"persons":["主席"],"title":"立法院第9屆第2會期交通委員會第22次全體委員會議紀錄","時間":"中華民國105年12月29日（星期四）9時7分至14時51分","地點":"本院群賢樓9樓大禮堂","主席":"李委員昆澤"}