{"blocks":[["主席：現在開會，今天我們舉行人民參與刑事審判制度公聽會，除了總統府的司法改革","  國是會議預計要在本月討論的提綱就是人民參審以及陪審制外，我們在委員會中也有相","  關的一些關於陪審制的修法之提案，這一部法律是我提出，有鑑於未來委員會要進入實","  質討論，審議議程的程序前，我們有必要充分、審慎的來審酌每一個國家在推動，或是","  要從現在傳統的訴訟制度進入人民參與審判制度的實際情況。","   我們知道包括日本在推動裁判員制度，用了將近超過20年的時間，臺灣在這一個訴訟","  制度的改革，當然我們沒有辦法期待一步就可以到位，但至少這是一個很好的開始。依","  照我國的國情跟文化，要適用台灣人民參與審判制度的一個修正的方向，現在社會各界","  對於這樣的修法有很大的期待，但不管是體制內或是體制外，對於到底是參審還是陪審","  也有很多不同的多元意見，我們在未來立法的過程中，必須要考量相關的配套，以及法","  律修法的一些複雜性，所以就這些相關議題的討論，我們會採取最開放的態度仔細聆聽","  各方的意見，做為將來審酌法律的重要依據，所以我們今天特地召開人民參與刑事審判","  制度的公聽會。","   宣讀討論提綱。","   討論提綱：","   一、陪審制與參審制兩者最明顯的差異在於，法官參與證據能力及犯罪事實判斷與否","  ，各國因法制背景及文化不同衍生出不同制度；考量我國文化及法制背景，應採何種體","  例較為適當？法律人及非法律人參與陪審團（參審團）適當比例為何？","   二、部分法律人士認為人民參與審判，有違憲疑慮；例如：憲法第80條關於「法官」","  依據法律獨立審判，憲法第8條有關人身自由「非由法院依法定程序，不得審問處罰。","  」在我國修憲門檻如此高之現況下，人民參與審判制度該如何設計，以符合憲法之框架","  ？","   三、多數施行人民參與審判制度國家，檢察官起訴係採起訴狀一本主義，以確保陪審","  員（參審員）心證之公正。","   我國在設計人民參與審判制度同時，是否亦採起訴狀一本主義？起訴程序改革是否應","  先行審判制度改革？"],["主席：補充幾點說明：一、請學者專家及相關團體代表優先發言，發言順序依簽到先後","  次序，如需提前發言請先告知主席台，我們會予以調整；二、本會委員按照登記先後發","  言，如陸續到場，本席會穿插請委員發言；三、最後請政府機關代表發言，針對專家學","  者的意見加以回應。","   由於公聽會主要在聽取學者專家意見，所以給每位學者專家的發言時間為10分鐘，必","  要時得延長2分鐘；本會委員發言時間為5分鐘，不再延長，請各位控制時間，如果有時","  間我們再進入第二輪發言。","   請台灣陪審團協會創會理事長鄭文龍律師發言。"],["鄭文龍律師：主席、各位委員。主席，可否請求播放一段影片？"],["主席：可以。","   （播放影片）"],["鄭文龍律師：非常感謝大院今天讓我們有這個機會來做報告，我們在做一個制度的推動","  ，很忌諱只是抽象的去討論一件事情，台灣陪審團協會跟司改會從2009年就開始研究陪","  審團制度，這中間我們做了很多實證，當然司法院也做了一些模擬審判，我最少看過1","  0個國家的法院，包括英國、美國、德國最高法院的辯論，甚至還有憲法法庭，以及東","  南亞像印尼、菲律賓、馬來西亞、印度、新加坡、泰國。","   我們今天為什麼要討論這個案子？因為台灣已經有84%的民意認為司法需要有一些改","  變，那麼台灣陪審團協會也請中山大學做了民意調查，有83%的民意是支持陪審團。我","  認為台灣的法官、檢察官絕大部分都很認真，但是為什麼人民滿意度那麼低？因為我們","  用了一個非常落後的制度，法制的選擇錯誤，讓這麼認真的一群人去做了一個非常壞的","  結果，讓人民不願意去接受這一套制度。坦白講，東南亞國家的法律制度都比台灣還進","  步，我們的眼光沒有踏出去，細節我今天不講，我真的期盼台灣有一個進步的法制，所","  以我們一直要推陪審團，其用意在於，法官跟人民都非常重要，推陪審團不是說法官就","  不好，只是我們把他擺錯位子。法官的工作是公正的主持審判會議，就好像立法院的院","  長主持會議，但他不涉入討論，所有的決議是大院的委員去討論出來，陪審團的審判也","  是一樣，法官公然獨立的主持會議就好，整個案件事實有罪無罪的認定，就是由這一群","  有經驗來自各方多元的人民去認定嘛！","   我們今天為什麼在這邊討論陪審或是參審？我跟大家報告，參審是一個假的人民審判","  制度，我認為現在有司法四病沒有解決；第一個是法官有一些少數的貪瀆案子，這在我","  今天的書面報告裡有講，在此不細數了；第二個是很多人批評台灣的法官比較沒有經驗","  ，跟社會脫節，這也是事實，雖然他再認真，但經驗值就是不夠，叫小孩子去開大車，","  他就是沒辦法；第三個是早期在黨國體制之下，很多法官、檢察官不論是有意的被干涉","  或是揣摩上意，會依據當權者的意思去做審判；第四個是輿論審判，我們在審判的時候","  ，輿論常常會影響到法官，但這個事實在參審制度完全不會被處理。","   參審跟陪審有什麼重大不同？陪審是法官跟素人陪審員分工，法官不能去干涉陪審員","  ，但參審是法官跟參審員一起，這樣法官的控制就進來了，所以連德國的研究報告，還","  有幾個月前司法院邀請從德國來的法官都自己承認，如果要控制，是可以控制的。如果","  用參審制，法官又可以去控制參審員，萬一剛好是一個不好的法官，百分之一或千分之","  一都好，他的控制還是進來，還是會被不當的影響，還有政治干預如果進來的時候，他","  也可以夠過政治干預去控制參審員。另外一個可能稍微緩減解決他經驗能力不足的地方","  ，但是輿論審判這一塊也沒有辦法處理，因為陪審團制度有一個叫挑選公正陪審員，如","  果陪審員不公正或是受輿論審判的時候，會被檢辯雙方及法官踢走，但是我們的職業法","  官沒有把不公正的法官踢走的制度，所以參審制度是一直沒有辦法處理。","   陪審團的制度在英國已經1,000年，在美國已經400年，我去看過美國超過5個州的陪","  審團制度，連英國都去參訪，像我們有寫書，都會自己出錢去做參訪的報告，然後我們","  做模擬審判，也做了很多實證。從剛才的影片就可以看得出來，大家只要去坐在那邊一","  、兩天看陪審團怎麼運作就會了，在座都是專家，你們只是不瞭解怎麼操作，如果去認","  真看過就會操作，就不會那麼難。現在台灣很多法界怕用陪審主張參審，是因為他們不","  瞭解怎麼操作，我連香港、美國的陪審團都去看過，它是一個非常成熟的制度，參審都","  是仿冒品，像中國大陸也有參審，他們叫做陪審，實際上就是參審。","   參審跟陪審團還有一個重大不同，越民主的國家，就是採陪審，但如果他的系統比較","  不民主，一定會採參審，例如奧地利其實採過參審也採過陪審，在二次大戰的時候，他","  就把陪審廢掉而用參審，但是二次大戰之後比較民主化，他又採陪審。現在要採參審還","  有一個很危險的原因，就是我們應該要學比較成熟的系統，全世界已經有52個國家採用","  陪審團，幾乎是主流的制度，而且超過千年，美國最少400年，我知道司法院現在可能","  內部在討論的參審制是日本的版本，日本是2009年才開始學習，現在其實問題也一堆，","  我們為什麼不學老師的制度、成熟的制度，而要去學習一個實驗中，大家也覺得還不是","  很好的制度？","   法扶上個月有去看過日本的參審，裕順兄大概等一下會講。我聽他們轉述，他們發現","  檢辯雙方問過證人之後，法官會再問一次，那不是跟台灣現在的制度一樣嗎？這代表參","  審制度不瞭解審判的真正意思，審判的真正意思是要公正的審判、有效率、符合人性的","  科學及可信，我們要推陪審的原因，除了要讓人民進來之外，還有一個重要功能是要讓","  我們的審判制度改造，台灣在2003年採用交互詰問制度之後其實是非常好，但是沒有被","  落實，我們因為不習慣這一套制度，人民沒有進來，交互詰問制度變成又是重複，法官","  的職權主導又進來了，那人民的信賴就降低了，所以陪審團制度還有一個功能就是會讓","  審判效率化，像剛才那個貪污的案子審判，只要兩天就可以審結，我們現在的訴訟制度","  是兩個禮拜或一個月開一個庭，都要審一、兩年，整個效率是不夠的。","   還有就是法官人力資源善用的問題，為什麼參審制是一個全世界最複雜的制度？因為","  它是六個參審員形成一個決策圈，然後三個法官又是另外一個決策圈，當兩個意見有衝","  突，又要去解決這個問題。陪審團是讓法官最省時，他不用先去看卷證，也不用再去做","  職權的訊問，只要聽誦就好了，這樣法官很好做，我們現在都已經沒有辦法去負荷這個","  人力，還要採一個最複雜的參審制，讓法官又更累，還要寫判決書，我覺得如果採參審","  制，對台灣來講會是一個災難，這不是真的改革，只是找人民進來背書，然後又累死我","  們的法官，最後又得不到人民的尊敬，所以我還是認為我們應該採用可以被尊敬也可以","  省時，又讓大家覺得是一個比較公正的陪審團制度，我強烈建議台灣真的要改革，是要","  一步到位的改革。","   另外，我在今天的書面報告裡面舉了幾個案子，1670年威廉潘案、1735年仁格案、1","  807年艾倫副總統案，這幾個案子都是為什麼像在美國憲法修正案第三條及憲法第三條","  、第六條、第七條堅決用陪審團制度，因為美國在殖民地的時代，他們就發現英國國王","  常常藉由立法為惡，但後面就是靠用陪審團保護，像1735年就是這個總督要藉由換法官","  的方式來修理仁格，他是一個報社的老闆，但是後面因為人民覺得這就是言論自由，所","  以即使那個總督去換了兩個法官來控制這個審判，陪審團還是堅決抵抗這種藉由政治力","  控制法官要來打擊人民言論自由的審判，判他無罪，這個判決在美國是一個最轟動的案","  子，也導致1776年獨立革命戰爭。這些案例都是美國堅決要用陪審團的一個原因，這也","  是台灣現在制度可以用的，像我辦阿扁的案子也是換法官，到最後就是有辦法透過職業","  法官控制，藉由改變法律見解來判人家罪，所以為什麼陪審團可以真正保護人民，就是","  因為陪審團是由市民而來，他們有良心、有多元的經驗，不會被藉由政治力來控制法官","  達成打擊異己的弓刃，所以我們還是堅決主張要用陪審團，謝謝大家。"],["主席：請義謙法律事務所尤伯祥律師發言。"],["尤伯祥律師：主席、各位委員。我先針對今天提綱的第二點來講，這可能是我在這邊比","  較能夠對大院有點貢獻的部分。先講一下陪審跟參審之間的關係，參審其實是陪審的變","  型，人民參與審判的原型是陪審制，參審制的出現是在歐陸法系國家仿效英國引進了陪","  審制之後，在100多年的演變過程中自己逐漸把它改成參審制，這中間的演變流程，在","  我今天提供給大院的書面資料裡面有比較詳細的說明，我在這個地方跳過。為了要回答","  今天我所要針對的這個到底有沒有違憲的爭議，我必須先從人民為什麼要參與審判這點","  開始講，為什麼人民要參與審判？我必須先指出一點，就是過去我們在國內文獻上所看","  到對於人民參與審判的理解，基本上都是把它當成一種單純的司法制度或是審判工具來","  理解，我必須說這樣的理解是錯誤的。為什麼說它是錯誤的呢？因為其實人民參與審判","  不僅只是一種司法工具而已，它也不是一個審判工具，它更不只是一種增進人民對於司","  法信賴的工具。這樣子講太狹隘了，其實人民參與審判，它的性質首先是一種政治制度","  ，之所以說它是一種政治制度，最主要的原因是，在國民主權原理底下，所有的國家權","  力都是來自於國人的付託，必須具有民主正當性，因此這個行使在國民的監督之下才能","  夠正當，這是我們對於國民主權原理及民主原則的最基本理解。在這個理解底下，我們","  可以看到，在大院這邊是人民選出來的，除了人民選出來之外，另外在現代的民主國家","  裡面也有直接民主的行使方式。在行政權方面，除了行政權，不管是總統或是內閣制的","  內閣總理，他具有直接選舉選出的正當性之外，另外在現代的民主國家裡面也有很多人","  民直接參與行政權的行使方式，包括公聽、陳述意見、聽證等等。","   從行政權和立法權這兩權，我們都可以看得出來，其實人民參與國家權力的運作，這","  在國民主權原理底下是非常自然，且必要的，但是唯獨在司法權這一塊，特別是在我們","  台灣，就這個部分而言是缺乏制度性的保障。台灣到目前為止，直到現在，我們法官主","  要的來源都是經由考選，職業法官經由考選所產生，職業法官的產生本身欠缺民主的正","  當性，這是沒有問題的。職業法官經過考選之後，進入法官體系，而目前法官體系是一","  個封閉且陳疴已久的體系，它可能會出現的問題包括專業的傲慢，包括可能產生的腐敗","  ，也包括法官的養成過程裡面可能會逐漸跟社會脫節。所以，之前司法院在推動觀審制","  的時候，所打出的一個口號就是，希望藉由觀審，把人民健全的社會常識及法律情感，","  導入到職業法官心裡頭，它所指的就是這樣的情形。","   從憲政的架構來看，其實我們目前的司法體制是欠缺民主正當性的制度上的保證人，","  之所以要引入人民參與審判，目的就在於讓人民在一定的條件底下，把司法權拿回來自","  己行使，來增加司法權的民主正當性。從這個角度來看的話，人民參與審判有以下幾個","  優點。第一個當然就是監督制衡職業法官，來增加司法權行使的民主正當性。第二個，","  在很多研究人民參與審判的文獻上有提到，人民參與審判可以使得參與審判的人民在參","  與審判的過程裡面學習到什麼叫作民主，特別是在陪審制裡面，因為它採取一致決或是","  重度多數決。要達到一致決或是重度多數決，無可避免的必須要相互說服，也就是審議","  是民主的精神，會在這個過程裡面深化到人民的腦袋裡面，這個對於民主的深化而言是","  很重要的，因為人民在這個過程裡面學到民主不是只有投票而已。民主如果只是投票的","  話，那很容易變成多數暴力，而一個多數暴力的民主，事實上是極權政治的溫床，這在","  歷史上屢見不鮮，從拿破崙到現代的極權國家，無一不是透過民主的形式來達到極權的","  目的。所以對於一個現代健全的民主國家來講，人民參與審判其實是很必要的配備。第","  三個，坊間特別是司法院過去所推出的文獻裡面特別強調法治教育的功能，人民在這個","  過程裡面，可以藉由跟職業法官共事的過程，學習到相當多的基本法律觀念，使得法治","  能夠深化。以上是三大功能，也就是三大優點。","   如果從這個角度來看，既然司法權本身也來自於全體國民的付託，那麼國民想要把這","  個權力在一定的條件底下拿回來自己行使，不管這個行使的形式是以陪審的形式自己獨","  立行使，或者是跟職業法官共同行使，也就是參審的形式，我想這都不會有違憲的疑慮","  。過去關於違憲疑慮的爭議，主要是拿憲法第八十條和第八十一條來說明，其實在我看","  來，這是一個假的爭議、假的議題，為什麼？憲法第八十條雖然講到法官依據法律獨立","  審判，但是如果我們從大法官釋字第539號解釋來看，其實法官依據法律獨立審判，它","  只講到保障法官可以獨立行使審判權，也就是它的規範重點其實是在審判獨立的保障上","  ，但是制憲者在這個地方其實並沒有就法官的資格做任何的規範。就釋字第539號解釋","  ，本條規定除揭示司法權獨立之原則外，並有要求國家建立完備的維護審判獨立制度保","  障之作用。我們從這段話就可以看得出來，其實制憲者在這個條文裡面，把我們的法官","  制度乃至於如何行使審判權，是委諸於立法者也就是大院這邊來形成，換句話說，這裡","  面有立法形成的空間，這也是一個憲法委託。既然這是一個憲法委託，那麼制憲者當然","  沒有決定人民到底可不可以參與審判。","   憲法第八十一條講法官為終身職，非受刑事或懲戒處分，或禁治產之宣告，不得免職","  。非依法律，不得停職、轉任或減俸的規定。這很明顯是就職業法官所設，為什麼制憲","  者會在第八十一條特別針對職業法官做這樣的規定？道理也很簡單，因為在制憲當時就","  只有職業法官，並沒有人民參與審查的制度，所以制憲者不需要特別去就人民參與審判","  加以規定。如果前面所屬，那是一個憲法委託，委諸於立法者來形成。事實上，制憲者","  的權力也是來自於全體國民，他的權力來自於全體國民的話，怎麼可能回過頭去剝奪掉","  人民在日後將來參與審判或是其他國家權力行使的過程？這是不可能做到的事情，代理","  人不可能去剝奪掉本人的權力，這是一個最基本的法理。所以，我想這兩條規定都不足","  以導出我們的制憲者在立憲的時候已經剝奪掉人民參與審判機會的這種結論，所以違憲","  爭議在我看來是一個假的議題。其實在國外，不論是日本或是韓國，過去曾經有的違憲","  爭議，其實現在都已經沒有了，日本和韓國目前都認為人民參與審判是合憲的，而日本","  用的是參審制，韓國用的是陪審制。所以，不管是哪一種制度，其實都不會有違憲的疑","  慮才對。","   最後我要提及到底陪審和參審哪一種制度比較適合台灣，在我看起來，這部分必須要","  做比較細緻的說明，就是到底是用大型的參審還是小型的參審去比擬，大型的參審制比","  方像法國或是日本，小型的參審制像德國和中國，大型和小型的區別在於參審人數的多","  少。在比較上，當然陪審制是人民自己獨立做最後的決定，中間職業法官不參與，所以","  在我剛才所講的人民參與審判的三大優點上，它都能夠達得到，也就是監督制衡、民主","  深化、法治教育，就這三個功能，陪審團都可以達得到。但是，如果是大型參審，因為","  民眾仍然跟法官在一起工作，民眾可能因為害怕權威或是尊敬權威的關係，因此在評議","  的過程裡面會被法官所主導。事實上，在國外的實證研究文獻上，我們所看的也確實如","  此，即職業法官在與民眾共同評議的過程裡面是很容易去主導民眾評議的形成。就過去","  我們的觀察，像司法院所辦的觀審制的摹擬審判，我們也經常看到職業法官在最後翻掉","  了素人所做的決定，這也是常常看到的。所以，參審制在這方面，至少就監督的功能和","  強化民主正當性的功能，就我看來是比較不如陪審制。法治教育部分當然是差不多，但","  是就民主深化乃至於監督這部分，其實是比較遜色一點。","   當然有一些支持參審制的論者會說，參審制因為是職業法官和人民一起做決定，因此","  職業法官可以防止人民出錯，提高裁判的正確率，這是支持參審制的主要一種說法，但","  是在我看起來，這樣的說法在邏輯上是有問題的。為什麼說在邏輯上有問題？第一，在","  實證的文獻上面並沒有任何可靠的數據或可靠的科學研究顯示職業法官在認定事實上會","  比素人更厲害、更優秀。其實剛好相反，我們的法律教育從大學一直到後來在法院裡面","  的養成教育，其實針對認定事實這一塊並沒有特別的去深化。我們在學校裡面學的是法","  律釋義學，沒有任何一個科目教導我們怎麼樣去取捨證據、認定事實，我必須要說，其","  實取捨證據、認定事實靠的是智慧跟勇氣還有社會常識，而這個部分要經過社會歷練才","  能夠取得。根據美國對陪審團所做的研究資料，其實在認定事實方面，職業法官跟陪審","  團之間的優劣並不容易看得出來，從這個角度來看，何必一定要把法官跟參審的素人擺","  在一起呢？把這兩者擺在一起其實會造成危險，反而會讓素人不敢講話，素人本來可以","  把所謂的健全的社會常識帶到這個評議過程裡面，可是反而有可能在這種情況之下被掩","  蓋掉。","   照我看起來，陪審制在這方面有參審制比較跟不上的優點，如果以國外的經驗來看，","  特別是韓國，我們跟韓國有一個很類似的地方，就是我們都有長期受威權統治的經驗，","  因為在威權統治的過程裡面司法一直被做為一種加害工具，所以人民對於司法的信賴感","  一直非常低，韓國司法信賴度的調查數據跟台灣差不多，都down到50%以下，甚至30%以","  下，所以韓國在最後選擇了陪審，最主要就是因為在參審制裡面職業法官跟素人一起進","  行評議，在外界看起來，素人難免會被懷疑是幫職業法官背書的工具，從這個角度來看","  ，採用參審制就不容易達到原來希望透過人民參與審判、以增加司法信賴的這個目的。","  我覺得台灣可以借鏡韓國的經驗，因為我們也有類似的歷史背景跟現實狀況，謝謝。"],["主席：請司法院林副秘書長發言。"],["林副秘書長勤純：主席、各位委員。今天貴委員會舉辦「人民參與審判制度」公聽會。","  首先對各位委員關心人民參與審判法制之進展，及長期對本院推動業務及法案之支持，","  表達由衷的敬佩與謝意。同時也對各位學者專家長期以來對於人民參與審判這個議題的","  關注及用心表達敬佩之意。本院謹就公聽會提綱所提三點問題表示意見如下，敬請各位","  賜教。","   首先，關於提綱一：「陪審制與參審制兩者最明顯的差異在於，法官參與證據能力及","  犯罪事實判斷與否，各國因法制背景及文化不同衍生出不同制度；考量我國文化及法制","  背景，應採何種體例較為適當？法律人及非法律人參與陪審團（參審團）適當比例為何","  ？」本院的意見是為確保參與審判人民能實質參與，且符合考量我國文化及法制背景，","  本院初步認為人民參與審判制度設計宜採下列原則：一、採取法官與人民「合審合判」","  的參審模式；二、採用「個案隨機選任」模式；三、參與審判人民人數多於法官，但亦","  不宜過多；四、適用案件類型原則為重罪、重大案件。","   提綱二是有部分法律人士認為人民參與審判，有違憲疑慮，當然對於這個議題有各種","  不同的主張，本院目前的看法是，在全國人民都希望引進人民參與審判制度的時候，國","  家有義務要制定一個合於憲法規範的人民參與審判制度。在大家討論的時候，比較少人","  主張有違憲的情況，因此參審制度似乎是一種可以採取的模式。如果考慮到可能會有違","  憲的疑慮，我們認為可以在規劃細節的時候，規定參與審判的人民有公正審理的義務，","  且有違法行為的罰則，注意讓參與審判的人民可以沒有顧忌的參與審理的種種配套措施","  。而且不可以課予其過重的負擔，如此才能減少違憲的疑慮。","   關於提綱三是否亦採起訴狀一本主義這個部分，照本院目前的想法，我們規劃中的人","  民參與審判制度適宜採取起訴狀一本原則，因此在刑事訴訟法修正需要一些時間的情況","  之下，應該可以考慮先行於人民參與審判相關法案中訂定特別規定。","   以上係針對本院所提書面資料做一個簡單的報告，我們非常感謝大院讓我們來參加這","  個公聽會，公聽會的主要目的就是要聽各方的意見，因此我就做比較簡短的報告，至於","  詳細的內容就請大家參閱我們的書面意見，也請各位指正。","   最後，任何制度的形成都應該要經過充分的討論，我們會把在討論過程當中任何正反","  意見都當成重要的依據。抱歉，我等一下無法全程參與，不過各位學者專家的高見，我","  們司法院的廳長及同仁都會如實的帶回司法院，做為我們將來決定的重要參考，謝謝。","",""],["主席：請東吳大學法學院暨法律學系黃陽壽教授發言。"],["黃陽壽教授：主席、各位委員。我是東吳大學法律系的教授，我本身也有執行律師業務","  近45年的時間，關於我國審判制度實際運作的情況，如人飲水、冷暖自知，所以我在此","  按照提綱提出一些淺見供各位委員參考。","   關於提綱一「陪審制與參審制兩者最明顯的差異在於，法官參與證據能力及犯罪事實","  判斷與否，各國因法制背景及文化不同衍生出不同制度」，我也去查了一下，目前世界","  上一共有195個國家（包括中華民國和梵諦崗），人民參與審判制度主要有兩大類，一","  個是陪審制，大都是英美法系國家所採，約有52個國家；另一為國民參審制，大陸法系","  如德、法、義、日、南韓、中國大陸等23國所採用。其餘尚有約一百二十個國家、地區","  尚未採用上述人民參與審判的制度。","   考量我國刑事審判之法制，素以法官聽訟審問為核心，除國民政府曾在廣州試辦陪審","  制終未採用外，並無人民參與審判之法制發展經驗。","   接下來我要講的一些話，是我對於目前一般國民待人處事的看法，等於是一個心性的","  軟體。數千年來以中華傳統文化中之儒家思想為主流的固有倫理道德規範，近年來因受","  政黨輪替，統獨之爭，族群對立，去中國化而趨本土化。我並不是說這個不好，我只是","  講現實。老中青世代觀念代溝、轉型正義理念，兩黨政治機制失衡，及法治修養並未紮","  根落實等影響，已導致人們非但不能依法生活，而且禮教淪喪，迷航人海，違法脫序之","  亂象叢生，國人之是非觀與價值觀丕變，待人處事孰是孰非，孰優孰劣，均陷於混淆吝","  亂之狀態，如是人民之心性軟體，欲寄予陪審制之獨立判斷是非善惡之重任，有如緣木","  求魚。此時此刻，個人寄望在目前未改革之前，有識之士，也唯有暫且仰賴廉能睿智，","  守正不阿的法官們，守護司法公平正義之最後一道關卡，始克有濟。是以當下如貿然採","  取陪審制，並不適當。毋寧我們可以將陪審制度做為司法改革的長程目標，短中程則可","  先採國民參審制度，以為過渡，俾資順應國情，免滋南淮北枳之憾，消化不良，而有不","  好的結果。至於現階段法律人（不含法官）及非法律人參與參審團之比例，如以總數6","  人為例，則至少應以3比3為宜，以後再視實踐結果及國人法治修養提升之程度，再行修","  法加重非法律人之比例，庶得溫和漸進，以維審判品質。也就是一共9人，3位職業法官","  ，3位法律人，3位一般未學法的平民百姓。","   我國憲法第八十條規定：「法官須超出黨派以外，依據法律獨立審判，不受任何干涉","  。」第七十七條規定：「司法院為國家最高司法機關，掌理民事、刑事、行政訴訟之審","  判及公務員之懲戒。」又第八條第一項後段規定：「人民身體之自由應予保障，……。非","  由法院依法定程序，不得審問處罰。非依法定程序之逮捕、拘禁、審問、處罰，得拒絕","  之。」釋字第392號解釋第1、2段也都有提到。我的意思是，憲法對於誰是實質法院的","  概念，在很多解釋裡都是採廣義解釋，而且所規定之「審問」，係指法院審理之訊問，","  其無審判權者既不得為之。我認為前面第八十條提到的法官獨立審判，是針對法官在執","  行審判職務時，應該守的態度，而不是講說不是職業法官就不能審判，沒有這樣的意思","  。第八條講的法院如果指的是廣義的法院，那以後的平民法官也是廣義法院組成的一份","  子。有人認為這有違憲之虞，我認為可以透過大法官會議補充解釋，把相關憲法條文解","  釋清楚。因為過去我們並沒有參審和陪審的制度，所以大法官解釋時還來不及解釋，現","  在大家對司法改革的期待殷切，可以透過大法官會議補充解釋，把日後的平民法官也做","  為廣義法院組成的一份子，那就沒有違憲之虞，這樣的作法比較方便，否則如果照現有","  憲法增修條文第七十四條規定的門檻，那麼難度將會非常大，根本做不到，所以，違憲","  的部分，我認為可以透過解釋來解決。當然，相對應還要修正法院組織法、刑事訴訟法","  ，並制定專門參審的相關法律，這個問題就可以解決。","   提綱三、","   如果採人民參審員通過實際參與審判，直接分享法官的審判權，我是比較支持短、中","  期採參審制度這種溫和漸進的改革，這樣大家也許比較容易適應。如果是直接分享法官","  的審判權，不但可以全程參與案件審理，享有調查、詢問、查閱卷宗的權利，同時還可","  以對案件事實認定、法律適用、參加評議，獨立表示意見，與表達異議之實質性參審制","  度，則我國在設計人民參與審判制度同時，並無須採起訴狀一本主義，因為己經變成是","  實質參審，跟職業法官都是組成審判庭的一份子，所有的審判職務，都是共同參與，如","  果是這樣子，起訴狀一本主義在此時就比較沒有那麼需要，而容由檢察官隨案情發展追","  加起訴，變更法條或補充事證理由，庶符真實，而免無謂訟累及司法資源之不必要浪費","  。此時，應先行落實審判制度改革，再按圖索驥，為起訴程序之配套改革，以資因應，","  俾免捨本逐末為宜。但如果採弱度的司法改革，就是說這些平民法官不是實質參與審判","  ，只表達評議意見，取捨與否仍在職業法官的抉擇與裁量，那就另當別論。另外，以後","  如果採取平民參審的制度，職業法官3位、法律人的法官暫時也需要3位，朝著實踐的結","  果再去做全民化的調整，如此也許比較好。甚至於，如果日後大家的水準夠了、法學修","  養也夠，才做進一步的討論是否要採陪審制。以上，謝謝大家。"],["主席：請中央警察大學刑事警察學系林裕順教授發言。"],["林裕順教授：主席、各位委員。今天很榮幸獲邀參加有關人民參審的公聽會，其實今天","  來與會的很多專家學者都知道，因為我們在不同的場合參加這個類似的公聽會，可能不","  下4、5次了，立法院辦的至少就有4次，參加的人也幾乎都是熟面孔。從現場委員出席","  人數及媒體的關注程度來看這個議題，我覺得這好像是茶壺的風暴，值得大家思考，如","  果我們要推人民參與審判，我只能做這個比喻，就是我們總是對司法不信任，可是要推","  司法改革或參與司法的話，可能就像焚化爐的爭議一樣，大家都需要丟垃圾，但又不希","  望焚化爐蓋在我家附近。我想提醒大家的是，我們在設計制度時，有時候不能太樂觀，","  也不能太悲觀，人民參與社會關注的程度又是如何，都需要先瞭解清楚，這也是我今天","  要報告的主軸，如果我們把提綱簡化的話會有這三個問題，包括：一、到底人民參審有","  沒有憲法爭議？二、臺灣適合陪審、參審？三、現在臺灣的審判制度能否承載人民進來","  ？","   首先是人民參審有沒有憲法爭議？我這裡有一個統計數字，先不講全世界有多少國家","  ，我們看法制程度比較成熟的國家，就是G8（加上蘇聯）的國家，我忘了把日本放上去","  ，如果把日本放上去的話，傳統認為陪審與參審的國家剛好是四比四，壁壘分明，更重","  要的是如果這幾個國家的人民參審都可以運作的話，剛才有先進提到有國家運作數百年","  了，現在我們臺灣如果在國際上說人民參審是違憲的話，某種程度可能會受到質疑，此","  其一。","   第二，臺灣到底適合陪審、參審？就近從東亞的日本、韓國來看的話，他們都沒有稱","  他們現在的人民參與審判制度為陪審或參審，這一點是值得我們注意的，他們並沒有說","  他們的制度叫做陪審或參審。這一點稍後我會再補充。","   第三，我可能要提醒立法院，真的要稍微注意一下，第三點應該是我今天要跟大家強","  調的重點，我覺得真的不應該單獨立這一部所謂人民參與審判的法律，我覺得一定要配","  套，把刑事程序或刑事訴訟法的相關法一併審查，否則，試想，人民參與進來審判也要","  適用刑事訴訟法，但現在的刑事訴訟法完全是給法律人、專業的審檢辯用的，你讓一個","  一般民眾進來參與，如果我們相關的刑訴制度沒有配套修正的話，那是一件很恐怖的事","  情。所以，在此提醒大家這一點。","   我剛才提到日本，這也許是歷史的巧合，我們今（2017）年還在做司改國是會議，可","  是大家印象應該很深刻，1999年其實臺灣也開過全國司改大會，巧合的是，同時間日本","  、韓國也在做司改，十餘年過了之後，日本在2004年5月已經立了類似裁判員參與刑事","  審判的法，法也實施了；2007年韓國也訂了一個法，他們輸人不輸陣，一定要比日本快","  ，所以韓國在2008年1月1日就開始實施。簡而言之，在21世紀的潮流中，你要推司法改","  革，若沒有人民參與審判制度，可能有點跟不上時代潮流。再看日本的例子，他們的這","  個制度不叫做參審，參與的人稱作裁判員，席次分配大致是：中間3位法官、旁邊6位是","  一般民眾。至於韓國，若稍微瞭解他們的實質內涵的話，他們應該不敢稱之為陪審，其","  法律名稱叫做人民參與審判，雖然他們一般俗稱其為陪審員，可是從專業或比較法的角","  度來看，實質運作上並不純然是陪審制。","   我剛才也提到，在座有很多人常常來這裡發言，現在看到誰站在這裡就知道他大概支","  持什麼制度，因為大家都太熟了，所以我後半段就不再提這個，只是我可能要特別強調","  ，大家心裡可能很擔憂的一點是人民參審到底有無違憲之虞的問題。其實從英美法系來","  看，人民參與審判是早於憲法，即人民參與審判、司法活動，後面才有成文法典的出現","  ，所以歐美國家很少討論到人民參與審判到底有沒有違憲，後進國例如亞洲的日本、韓","  國才會遇到這個問題。我以下的幾個主張是參考日本、韓國憲法法庭、最高法院所做的","  憲法判決實例，我們臺灣現在比較傾向成文法的思考，在此我要說明幾點，大家也可以","  瞭解一下臺灣後續到底適合什麼樣的人民參與審判制度。第一，有人可能馬上想到民眾","  不能當法官，其實，大家不要忘了，憲法的前言就是國民主權，所謂國民主權，就是人","  民的決定是可以決定行政、立法，只不過現在是放在大家比較不熟悉的司法這一塊。另","  外一個重點，人民現在都可以選總統，無論是選舉權或被選舉權，也可以選立委，他應","  該有資格可以決定一個審判個案裡面何謂公平、何謂正義，就以鄭捷這個案子而言，他","  是不是該當死刑；媽媽嘴的案子，嫌犯是不是該當死刑？對於這些案子，人民應該有權","  利來決定、下判斷。其次，關於第八條的部分，對於法院的解釋，我們以前把它視為封","  閉性，我覺得它應該是要有包容性，法院的組成、法院組織法如何規定及刑事審判的相","  關規定，這可能是從技術上去設計，也可以涵蓋在法院的概念裡面。更關鍵的就是實質","  的問題，民眾到底有沒有能力當法官？其實大家知道在刑法上什麼叫殺人放火，什麼行","  為叫該當殺人放火，所以我們應該對台灣人民有信心，人民應該可以判斷這件事情，尤","  其刑事法律是符合倫理道德的法律。其實更重要的是裡面的設計，不管是陪審或參審，","  對法律的解釋或程序的操作都是職業法官，我想這樣就可以調和兩邊的差別。","   第二個問題就是請人民來當法官這件事情，如果人民不願意就會提告，這樣很危險，","  在日本就有過這樣的爭議，曾經有人參加人民參與審判的一個審理，回去之後就去告國","  家，說造成他的創傷症候群，請國家賠償。簡單來講，可能是我們這些比較關心這個議","  題的人在一頭熱，如果從美國和其他國家的經驗來看，我們可以得知人民參與審判的出","  席率是越來越低的。螢幕上看到的就是他去告日本政府，請求國家賠償的例子。","   以上是從當法官的這一面來看，但是我們從被告的角度來看，他會覺得奇怪，為什麼","  我的犯罪一定要讓人民來審？我要選職業法官來審不可以嗎？剛才有提到日本的憲法判","  決，我認為重點是在於制度設計，到底這個設計有沒有違反正當的法律程序？如果沒有","  違反的話，被告即使沒有選擇權，他不接受人民參與審判，我們剝奪他這個權利也沒有","  違反他的基本權利，也就是回到憲法第八條，到底我們制定出來的這個程序有沒有違背","  正當程序的保障？","   至於參審和陪審到底哪個好？我要提醒一下，陪審有三個特徵，第一個，法官和陪審","  員「並無對話，互不溝通」；第二個，陪審的判決「只有結論，沒有理由」；第三個，","  陪審的審判基本上是「不能救濟，無可翻案」。當我們在思考這個問題的時候，想想看","  ，如果一個殺人案件，不管大家對這個被告的觀感怎麼樣，不管結論是有罪還是無罪，","  我們竟然不知道他是基於什麼樣的事實認定，我們不瞭解真相是什麼，或是他基於什麼","  情況被判有罪，我所謂的不瞭解是指外界不瞭解，一般民眾不瞭解，我覺得這個值得再","  去思考。","   另外一個重點就是我們要考慮到人民沒有法律知識，人民沒有訴訟經驗，人民沒有專","  業訓練，人民沒有充分時間，簡單講，人民要參與審判，如果你刑事制度不改，我要強","  調一下，我贊成剛才司法院所提的，因為各國大制上都是這樣子，參與審判的成本很重","  ，所以只適用解決罪質重的或是爭議大的案件。可是大家想想看，這麼多殺人放火的案","  件，以我們目前的審判制度有辦法3天審結嗎？如果沒有辦法的話，我們實在沒有資格","  說要去導入人民參與審判。我再強調一下，如果讓人民參與審判，但他對法庭完全是陌","  生的，來到法院甚至不知道要坐在什麼位置，那麼我想這個過程是很漫長的。因為時間","  的關係，我以上的報告最主要是強調人民參與審判絕不能單獨立法，一定要配套刑事審","  判制度的改變。","   其實剛才有提到我個人也是台日刑事法學會的常務理事，我們曾經訂了一部人民審判","  員法，前陣子也有送到大院來審議，只是礙於屆期不連續沒有再審。我們的思考邏輯是","  結合了陪審和參審的考量，也檢討了日本和韓國可能的缺失，然後去訂這一套法律，重","  點是我們採3個法官5個審判員，然後多數決四分之三，希望這樣可以讓法官和人民多溝","  通，互相瞭解對方在想什麼，再得出一個符合個案正義、個案公平的結論。","   我最後的結論還是要呼應前面的講法，如果沒有起訴狀一本主義，沒有證據法則的修","  改，沒有相關審級制度的修改，我相信我們沒有資格談人民參與審判制度，以上，謝謝","  各位。"],["主席：等一下如果有機會可以進入第二輪發言，因為林教授講的內容很充裕，感覺上發","  言時間不夠。","   請中國文化大學法律學系吳盈德教授發言。"],["吳盈德教授：主席、各位委員。首先感謝大院的邀請，來就人民參與刑事審判制度發表","  一些個人的看法。根據蔡總統在就任之後以及在選舉時候的承諾，事實上就司法改革而","  言，人民參與司法已經是全民的共識，或者是全民的需求，所以今天開這個公聽會最主","  要的爭議點應該是在於我們究竟要選擇陪審制還是參審制。","   剛才我坐在下面聽了非常多先進的意見，我先從兩個層面來討論這個問題。第一個是","  關於陪審制的問題，大多數先進都是引用英美法制，如果以美國為例，美國的陪審制當","  然是行之有年，但我們在對比人民的陪審制和法官之間關係的時候，其實我們要先思考","  的是法官產生方式有根本性的不同。","   我國的法官就是剛才各位先進所提到的職業法官，在司法考試及格之後，經過訓練而","  成為職業的法官。至於美國法官的產生，在各州和聯邦之間有非常多不同的方式，簡單","  來說可以區別為兩類，第一類是採任命制，也就是由行政首長來任命，例如州長。第二","  類是採選舉制，由特定選區的選民選出來的，所以法官的產生在制度上有根本性的不同","  。現在我們要司法改革，當然我必須說大多數的法官都非常認真，素質也非常好，如果","  我們用這樣的方式認為職業法官也許和社會民意脫節，所以他們可能是恐龍法官，那我","  覺得我們可能要去思考在制度的設計上是不是也有先天的不同。","   第二個是關於陪審制和參審制之間，剛才各位先進也都有提到，法官因為脫離社會現","  實所以容易受到影響，或者可能受到政治力左右，我舉最近某一位小模被殺的案件為例","  。所有的新聞媒體包括電視名嘴都在影射小模是被閨蜜設局殺害，造成她的FB瘋狂湧入","  一堆留言，根據新聞報導，至少湧入了3萬多則的留言。最後檢察官透過監視器的畫面","  發現她根本就在家，沒有出去，有第一時間的不在場證明，結果其FB馬上爆出了逃亡潮","  ，大家瘋狂的刪留言，因為他們都留言說「人就是你殺的」。我想提醒各位，如果專業","  法官可能受到某些意見或是政治力的影響，難道素人就不會嗎？既然今天呼應司法改革","  是全民的共識，那麼我們的選擇就只是在於參審或陪審的優劣而已，這個是我一開始必","  須先說明的。","   接下來進入提綱的部分，究竟我們應該要選擇參審還是陪審？我個人比較支持的是參","  審制，原因是什麼？主要是根據我剛才提到的兩個要點，第一個是法官的產生不同，既","  然法官的產生不同，那麼是不是可以完全的適用陪審制呢？我覺得可以去思考這之間有","  什麼差別，但是我只就參審制來討論。以參審制來說，剛才有先進提到大概是四比四，","  以我們會參考的先進國家來看，這個數據如果是可信的話，大概是四比四。再以德國為","  例，德國也是成文法系，剛才我忘記提到美國是英美法系，它是不成文法，是case","  by","  case去討論的。如果我們今天所有的法官最終還是必須要去適用法律的話，那麼陪審制","  是不是真的是最佳的選擇？這個也是可以去討論的。","   另外，剛才有先進提到陪審制和參審制還有一個不同的地方，也就是陪審員可能不會","  受到法官的掌控，而參審員有可能會受到法官的掌控，但是我個人覺得在實務操作上面","  ，其實美國的陪審員也有可能被法官所左右啊！各位可以去看一下美國的法庭電影，雙","  方律師在做交互詰問的時候，其實法官在某種程度上可控制特定的事實呈現，他也可以","  在一定的程度上影響陪審員的心證。從我剛才提到的這幾個方面來看，我認為以我國目","  前的現況，參審制似乎是比較好的選擇。","   關於提綱第二點有沒有違憲的部分，剛才很多先進都提到憲法的第八十條，提綱也有","  提到憲法第八條關於人身自由非由法院依法定程序不得審問和處罰。我在這邊要引用前","  司法院大法官李震山的大作，他在司法改革雜誌「司法的民主化與平民化─論德國刑事","  參審制度」裡面有提到一段話，他說有關於合憲性的解釋可以從兩個角度來看，第一個","  是法官審判，司法獨立這個原則；第二個是有關國民主權，在這兩者之間去求取一個平","  衡。從這個角度來看，其實兩者之間去調和應該是合憲的，這是在李大法官的大作裡面","  提到的，他認為應該是合憲，如果我們對於是不是合憲有疑慮的話，或許也可以申請釋","  憲。","   關於提綱的第三點，施行人民參與審判制度的國家，檢察官採取訴訟一本主義，我覺","  得這個部分也必須一起改變。如同我剛才所提到的，我們必須要預防參審制的參審員或","  是陪審制的陪審員在心證受到影響。其實我國目前的刑事偵查是採卷證併送制度，檢察","  官在決定起訴之後會把起訴的卷證轉交給法院，那麼法官就可以先做功課，而法官在閱","  覽這些卷證之後到底有沒有先入為主的心證，這一點只有法官自己心裡知道。或許我們","  可以說法官是專業人士，因為他是職業法官，但是他能不能恪守無罪推定的原則呢？這","  個也不無疑問，事實上也取決於法官個人，但是如果今天我們把同樣的卷證和相同的證","  據交由陪審員或是參審員先行閱覽的話，會不會影響這個無罪推定的進行？我覺得這個","  也是我們應該考慮的，所以就提綱的第三點，我要呼應前面先進所說，的確在刑事制度","  上必須一併來修正。","   最後，我要提出個人一點小小的結論和看法，事實上裁判的品質和判決的正確性息息","  相關，所以我們在憲法的部分必須要充分保障被告的權利，如果我們今天真的要引進參","  審制或者是陪審制，這樣究竟能不能改變人民對於司法的信賴度？或者是如同剛才有先","  進提到的，對於陪審或參審所得出來的結果，被告到底能不能救濟？我覺得我們真的應","  該要慎重的做一個思考，以上，謝謝。"],["主席：剛才吳教授提到不管是陪審或參審，如果沒有建構出起訴狀一本主義，基本上它","  的制度是有問題的。現行法改良式當事人進行主義雖有交互詰問，但仍未達到參審或是","  陪審都應該要有的起訴狀一本，所以司法院和法務部就這部分應該加快腳步。","   請民間司法改革基金會執行長高榮志律師發言。"],["高榮志律師：主席、各位委員。在報告之前我要先說，如果我們回顧類似的場景，其實","  從2011年到現在已經持續5、6年了，尤其是司法院的幕僚應該覺得很無奈，因為類似的","  討論好像都停留在這樣的層次。我相信瞭解各國制度最深入的是司法院的幕僚，對於各","  種利弊得失的比較也都做得非常好，之所以會這樣講是因為我的第一個重點是，大家都","  知道這是一個全新的制度，移植到我國來會有文化以及繼受法律背景的衝擊，但是在沒","  有試行之前，沒有人有能力提出任何的實證數字來說明到底這樣的制度在我國實施之後","  會產生什麼樣的問題。所以我一直呼籲要趕快試行，當然這需要立法院的大力支持，趕","  快試行，然後在3年、5年之後再來做一個檢討，這或許是目前我們最需要的，而不是做","  理論的討論，因為理論的優劣我們大概都知道。","   我們雖然很在意法治文化的問題，但我必須要說，至少就我個人的感受而言，台灣是","  在90年代之後，甚至於2000年之後才慢慢有法治文化，之前的台灣並沒有什麼法治文化","  。我覺得我們只有法家文化，而法家文化講的是刑法、權術、威勢，所以不管是人民或","  者是官方，早期在威權時代對於法律的想法都是刑法，然後權術，好用來嚇人民，所以","  是威勢。現在我們在做很多制度的比較，然後說我們繼受國家是怎麼樣，其實我們連移","  植法律在台灣落實的程度，到現在還是和一般人民格格不入！所以一直顧忌的說因為我","  們是歐陸法制所以怎麼樣，我覺得這些論理都很薄弱。","   在第一部分我要回應司法院幾點，第一個，司法院提出很多的實證經驗固然很可貴，","  不過這些都是以觀審制為前提，當然這個是之前的政策，不是幕僚的問題，但是所有的","  實證資料只能支撐觀審制，包括人民的支持，你沒有用陪審制去做訪問，你怎麼知道不","  會？你沒有用參審制去做調查，你怎麼知道人民的支持度不會更高？所以這些實證資料","  的說明程度我覺得是不足的。","   第二個，我要提醒司法院，各國的經驗和學者都不斷指出我們只要引進的話，大部分","  都是混合制，沒有純粹的參審制，所有的參審制都是一種混合制，純粹的大概只有陪審","  制，所以只要你設定政策說要引進參審制，其實你的意思就是獨排陪審制，那你就要小","  心你的說理和論證，你為什麼要排斥陪審制？你沒有實證就說不出一個道理來，除非你","  真的去操作。你說可能因為台灣的媒體太發達，在操作之後我們發現不可行，因為只要","  案件一發生，像剛才教授舉例的小模閨蜜也好媽媽嘴案也好，全民都被污染了，所以找","  不到陪審員，你要有這樣的實證數字來說明因為台灣太小，所以我國確實不適合陪審制","  ，要不然的話，大家都是在猜測。所以我提醒司法院要很小心，你們的政策走向都是排","  除陪審制，可是你要知道現在台灣人民一般都比較期待陪審制，原因很簡單，因為陪審","  制是分享法官的權力，我們引進人民參與審判制度最大的目的是因為人民不相信司法，","  但其實我覺得我還滿相信台灣的司法。","   第三個是判決不附理由，我覺得這是現在司法院還滿夯的一個理由，說這個有可能違","  憲，但是就法國的經驗來說，法國有自己本土的實例，從資料來看，法國覺得第一個不","  違憲，第二個不違反人權公約，所以我建議司法院不要再用這種理由，你們可能要稍微","  研究一下。而且我要提醒一點，司法院研究了很多日本和韓國的制度，但是我滿同意鄭","  文龍律師講的，它都是非常晚進的制度，它本身都還在嘗試當中，而德國其實是聊備一","  格，這個我們也都知道，真正職權進行主義和陪審制最大的衝突是在法國，但是司法院","  對這部分的研究相對來講比較少，可能和留學國的學者人數有關。我覺得法國的經驗很","  有趣，它是一個複合的制度，從文獻看起來它是有一個法官，然後有一個任期制的人民","  參與審判，但是同時也有類似陪審制的人民參與審判制度，兩者其實是並行的。它實施","  這種很像參審制的同時又採職權進行主義，所以衝突性是最強的，我一直很想看看法國","  的制度到底是怎麼運作？到底發生什麼問題？因為我們國家其實還滿職權進行主義的，","  現在如果引進了人民參與審判制度，應該滿有趣的。","   再來是第二部分，我要講的是一些迷思。第一個，我們一直在講陪審制和參審制，就","  和今天設定的主題一樣，但是我覺得我國引進人民參與審判之後會是一種雙軌制，因為","  我們知道真正的案件量只有大概2%到3%，它是一個精緻審判，案件量不會很多，所以我","  們要怎麼控制案件量去做精緻審判，這個是重要的，它也不會危及到司法的存亡，沒有","  那麼嚴重，因為它的案件量其實很少，這是一個迷思。第二個，起訴狀一本一定會有陣","  痛期，但是主席剛才也有提到，任何人民參與審判制度沒有起訴狀一本都是假的。我今","  天看到很多的資料，包括司法院和法務部都提到人民起訴狀一本、卷證不併送、法官能","  不能閱卷，如果我們的討論還是停留在這種層次的話，基本上就表示你不是很有誠意想","  要引進人民參與審判制度。第三個，一直在講人民的問題，這個我非常搞不懂，因為人","  民不懂法律是特權，而且大家不要忘記，尤其在陪審制，這是他的入場資格，他不懂法","  律才能進來審判，像我是律師，我就不能參與人民參與審判，所以人民不懂法律不是一","  個理由，而是他入場的門檻。不懂法律的問題在於你要建置相關的配套措施，我覺得這","  個才是重要的。","   第三個部分，引進人民參與審判的目的到底是什麼？第一個現況是我們忘記去思考人","  民是比較信任還是不信任司法。如果粗略的來分，以德國和日本來說，德國和日本引進","  人民參與審判並不是人民不相信司法，而是他們有別的目的；不相信司法的是英美和法","  國的制度，我剛才也有提到，法國的制度是衝突最多的。其次，我們要考慮的是人民到","  底是不願意分享司法權，這比較像是官方的說法啦！人民是不太敢來做審判，還是很願","  意分享，甚至要制衡司法權？你要先釐清這個目的，當然這個是政策決定，要看執政者","  願不願意把司法權分享給人民？如果不願意的話，當然會採取非常緊縮的參審制；如果","  願意的話，你就會採取比較分散式的陪審制。再來，是希望小幅度的改變，還是翻轉性","  的改變？如果只是非常小幅度的改變，那用觀審制就好了，因為等於沒有變，只是有一","  個說法而已。如果是希望有比較大的衝擊，覺得現在的司法需要有翻轉性的改變，那需","  要的可能是一個翻轉性改革的機會。","   接下來是我的建議，第一個，政策單位不要先射箭再畫靶，因為這樣很容易重蹈覆轍","  ，2011年就是這樣子。其實民間的力量並沒有一定要反對觀審制，但是因為政策已經決","  定了，只是逼大家幫政策背書，所以大家會反彈。不要重蹈覆轍，特別要提醒大院長，","  不要一直獨尊某一個制度，然後排斥某一個制度，這樣會重蹈2011年的覆轍。我具體建","  議，至少陪審制和參審制應該並行去實作，要去模擬，去實作。特別是有一個比較大膽","  的建議，我覺得應該要拿真實的案例來試行，尤其在高雄地方法院，坦白說，是我看過","  最認真在實作的，可是他們一直在拿模擬的案例，到最後人家覺得很厭倦，因為沒有真","  實的案例，大家都知道是假的，在大家都知道是假的這個心情之下，你能不能得到那個","  數據我就覺得有點懷疑。還有一個，就是大家都在觀望，法務部在觀望，律師也在觀望","  ，所以你看律師不太關心這個議題，因為我們等到政策制定之後再來變動就好了。這個","  要去實作才會有效果，之後才會有本土化的實證資料能夠去回答人民的素養是不是足夠","  ？法官的影響力是不是會讓人民依附權威，產生權威效應？以至於摧毀人民獨立判斷的","  能力？到時候才能夠說台灣的媒體是不是過度發達？甚至於台灣根本就沒有辦法引進人","  民參與審判制度？我覺得這個部分需要再一步的說理。","   最後一個建議，這是一點私心，如果司法院覺得試作只能採取一個制度，我會建議採","  取陪審制，由於它是落差最大的制度，你才能夠因為落差而去做比較。我剛才講了，所","  有的參審制都是一種調和制，如果採取陪審制試作的話，最後會慢慢變成一種調和式制","  度，有調和式制度才能夠回應民意。不要忽略現在的政策走向是排斥陪審制，但是大部","  分人民比較支持陪審制，所以目前沒有辦法回應這一點民意，但是在實作之後可以說我","  們國家不適合，屆時才能夠比較適度的回應民意。以上報告，謝謝。"],["主席：請真理大學法律學系吳景欽教授發言。"],["吳景欽教授：主席、各位委員。我和林裕順教授、高榮志律師的想法一樣，每次看到這","  個提綱就覺得非常厭煩，為什麼已經討論了這麼多年還在討論同樣的問題？還在討論人","  民參與審判制到底是不是違憲？所以感到很厭煩，不過很厭煩的同時還是要講一下，因","  為畢竟都來了，我只是要提出問題。","   首先是提綱的第一個部分，這也是大家一直在討論的，到底是陪審還是參審比較好？","  哪一個比較適合我們？我覺得這根本是一個很虛幻的議題，為什麼？因為我們現在什麼","  都沒有，憑什麼說這個國家的陪審一定好，那個國家的參審一定壞？或者是倒過來，然","  後說我們台灣沒有這個資格？更重要的是，這是一個迷思！剛才高律師和林教授都講得","  很清楚，我也查了一下，不管是陪審或參審，英文都一樣是Jury啊！我搞不清楚，為什","  麼來到台灣或是日本就會有陪審、參審這幾個字出現？這是讓我百思不得其解的地方。","  如果去看法國，也是叫Jury啊！歐陸的每一個國家不管叫陪審、參審，都是Jury這個字","  ，所以我覺得陪審、參審應該只是韋伯講的一個「理念類型」。什麼「理念類型」？如","  果是陪審的話，可能犯罪事實就專責由平民去做判斷，有罪以後的量刑是法官，這個可","  能是最純粹的陪審。至於參審，極端的可能像德國一樣，平民和法官住在一起，權力都","  一樣，判斷犯罪事實和量刑都一樣。","   我看了一下大部分的國家，不管叫陪審、參審，基本上我不清楚，因為不容易去分類","  啦！比方說剛才有提到法國，我現在舉的是比利時的例子，它的重罪是12個平民加3個","  法官，等到整個審判要進入評議之時，3個法官先退，那由12個平民進行評議，就和美","  國一樣。評議結果如果是6對6以下，比方說6票認為有罪，這個以下的全部都是要無罪","  。如果是7比5，7認為有罪的話，3個法官才進來，我請問各位，這是陪審還是參審？所","  以我搞不清楚！如果我們在考慮要採陪審還是參審，那我就要仔細的問，到底你說的是","  哪一國的參審或是哪一國的陪審？因為每一國都不一樣。比如美國，美國也有聯邦和各","  邦，且各邦完全不一樣！比方說聯邦可能採12人，可是我翻一下佛羅里達才6個人而已","  ，那你怎麼說？你要採哪一個？所以我認為我們在思考這個問題的時候，應該不用再去","  分什麼陪審、參審，就是Jury啦！那到底我們要copy哪一個國家？為什麼？或者是我們","  採混合制，我們來吵，但是這個吵我是最不相信，每次在教學生刑事訴訟法，我看到「","  改良式當事人主義」就一肚子火，因為一加上「改良式」就全部變了。好，如果也不是","  mix，那到底要怎麼辦？發展出自己的一套嗎？所以可能要先打破這個迷思。","   再來，不管是陪審或參審，總是要有法官和平民的力量比問題，就要看你引入人民參","  與是基於什麼樣的原因！如果是以相信法官為前提，那麼加入平民只是在協助他，比較","  像日本和德國模式，這時候人民的力量好像就不需要那麼大，只是加進來給法官有一個","  可以參考的對象。相對來講，如果極度不信任法官，尤其像台灣到目前為止，好像是往","  陪審制走，全部由人民來做犯罪事實的判斷，可能是比較適合的啦！另外，有關法官介","  入的問題，一般都說如果是陪審，那犯罪事實就由平民做判斷，法官做量刑，好像法官","  不參與判斷犯罪事實，可是也未必！因為我看到一些影片，包括美國，法官有的時候也","  會看一看，尤其是哪一類的案件？譬如我最近看到一個專利案件，內容非常複雜，和電","  腦科技，連法官也看不懂，如果去問陪審團，他們也聽不懂在講什麼，對不對？那我發","  現這個法官在中間會有個期中考，期中考什麼？他先問這幾個問題你們清楚了沒，看你","  們怎麼回答再決定要不要繼續陪審，如果都答不清楚就close了，我自己來審，所以你","  說什麼叫陪審制？我搞不清楚啦！","   一般來講，如果是陪審的話，當然只有一個法官。如果是參審的話，就會有力量比的","  問題，所以如何去平衡專業和素人的力量？我看了一下比較採參審制的國家，其法官的","  力量往往會具有決定性，為什麼？因為人數比較少。如果我們真的要採參審制的話，要","  如何去做調和？相對來講，陪審就比較少問題。所以關於採陪審或是參審的問題，我覺","  得最後的結果不是基於哪個國家的陪審或參審比較優、比較劣，而是一個信念，一個相","  信，一個信仰而已，因為絕對沒有人敢說美國的陪審制或德國的參審制或法國的參審制","  一定差或一定好，沒有人敢這樣講，大概只有台灣會這樣講啦！我想最後的結果就是大","  家討論一下，選擇一個理念和相信完全去走就對了。","   第二個部分，針對有沒有違憲的問題，剛才幾位都講了，我只是要強調憲法第八十條","  只講法定法官，並沒有講法官怎麼產生啊！不管是陪審或是參審條例，只要在立法院通","  過，那個陪審員或參審員就是法官了，哪有什麼違憲的問題？我認為這個是假議題。倒","  是現在的司法院長提到一點，陪審不附理由這一塊怎麼辦？現在的附理由判決有一個現","  實面的問題，就是法官不僅附理由，還把那個判決當成碩博士論文在寫，引經據典啊！","  德文、日文、英文文獻引一大堆，還有從法制史開始寫的。我請問各位，如果是這樣的","  附理由有意義嗎？完全沒有人看得懂，寫得長篇大論幹嘛？前幾天有一個起訴書，各位","  去看一下，拿過來我就像在改研究生要提出的碩士論文，5萬字我刪一刪，他弄了八十","  幾頁，在我看來5頁就可以解決了，如果是這樣的附理由有意義嗎？其次，不是只有陪","  審制度才不附理由，法國的參審制也不附理由啊！如果是比利時，那個叫陪審或參審搞","  不清楚，那個也不附理由啊！基本上重點可能不在於附不附理由，而在於這個審判過程","  中有沒有清楚的讓被告知道犯了什麼罪以及為什麼我要定你罪，因為評議過程是不公開","  的。","   我講評議過程不公開，不是只有陪審或參審制不公開，現在的法官評議也不能公開，","  對不對？所以附理由這一點我覺得很容易解決啦！像剛才高律師提到司法院要做研究，","  但不要只研究那一些我們認為的大國，好不好？去研究一下歐陸其他採陪審制的國家，","  比方說比利時，或者是俄羅斯、西班牙，都可以啊！不要認為人家是落後國家，人家再","  怎麼落後都比我們先進，我真的要這樣講。這些國家的陪審制，法官在這些陪審進入評","  議之前，他會提出幾個問題要他們進行評議。如果按照我學刑法來講，這些評議就是把","  構成要件事實拆開，用一個比較簡單的文字要他們去評議，他們只要評議「Yes」或「","  No」就好，這樣就形成了一個犯罪構成事實的連鎖。這個問題他提出來以後，兩邊可以","  提意見，可以加、可以改，如果大家沒有意見，然後評議出來的是「Yes」，然後有罪","  ，事實上這個就是附理由！所謂的附理由不一定要寫在判決書，我覺得我們司法院長可","  能要好好考慮這一點，他說不附理由只有陪審制，這絕對不對，其實陪審制也是有附理","  由的，只是不一定是寫在判決書上面。","   最後一個，有關起訴狀一本，這又卡到一個本源的問題。我們在討論引入陪審、參審","  的時候，要不要整體的把刑事訴訟法打掉重練？因為你不可能在一個制度之下，另立一","  個人民參與審判制的專法，在這邊是用起訴狀一本，可是刑事訴訟法本身沒修，它還是","  採現有的卷證併送，那就會變成一國兩制，哪有可能在一個國家的制度裡面，你選擇這","  邊的是這樣，那邊的是那樣？這本身就是一個很大的矛盾。所以基本上如果採取人民參","  與審判制度，我想走向起訴狀一本是必然的，但是起訴狀一本如果是必然的話，這就有","  一個問題了，因為我檢察官把起訴狀丟到法院去，一張紙而已嘛！在目前卷證併送之下","  ，我起訴以後，律師可以到法院去閱卷，但是現在採起訴狀一本，那怎麼辦？勢必你要","  引論滿複雜的證據開示制度，這個部分到底目前司法院做好了沒？我覺得今天這個討論","  如果要二一，以後這個提綱可能也要交給司法院再具體一點，否則每次都在討論那種抽","  象打高空的問題，一點意義都沒有，說不定在明年、後年我們還是回來討論這個問題，","  那台灣根本就沒進步啊！","   我覺得我到高雄去，我贊同高律師講的，全台灣做模擬審判最認真的就是高雄地院，","  這個要讚揚它一下，院長也厲害，然後參與模擬的法官每個人都非常認真，那我就發現","  到一個很大的問題，如果你不採起訴狀一本就變成怎麼樣？法官和平民本來就有法律的","  專業差，這個地方就已經先拉開了嘛！如果你不採起訴狀一本，法官先看，人民看不到","  ，如果是擠壓在3天的話，當然簡單的案件我覺得沒有問題，但如果是稍微複雜一點的","  案件呢？比方說食品衛生這一類的案件，有沒有辦法在這麼短的時間去吸收，去學一些","  化學、生物學或物理學之類的？我看是有困難，那這樣就會造成一個資訊更大的落差，","  你把人民放在上面的意義就不大了，就真的變成一個花瓶了。","   針對第三點，我是建議人民參與審判制度要起訴狀一本，表示全面性的，但是不要弄","  一個改良式的起訴狀一本，我不知道這是哪一個部門提出的，我真的快發瘋了！每次看","  到改良式我就反感。老實講，就算引入人民參與審判制度，以刑事案件來看，最多絕對","  不會超過5%，因為太多的話，國家是負荷不了的。我們要考慮的是，如果花了那麼多的","  成本要去解決這5%，然後目標訂在10年後，我覺得當然是不值得的，那為什麼要推這個","  制度？就是以這個為火車頭來做整體的刑事司法改革，也就是回到我一開始講的，可能","  就要打掉重練，我的報告就到這邊。"],["主席：請亞洲大學財經法律學系李維宗教授發言。"],["李維宗教授：主席、各位委員。剛才很多先進說參與過很多次這樣的公聽會，我是第一","  次，我想這個問題是全民都在關注，尤其是我們這些教刑事訴訟法的學者，我們特別關","  注的是一個公平、一個理念，然後怎麼樣達到刑事所謂的勿枉勿縱這個精神。但是我們","  要思考一個問題，為什麼我們去討論人民要參與審判？為什麼不相信法官？其實源頭很","  簡單，就是人民覺得判出來的不能說服我的良心，大概是這個概念。那麼從這個源頭，","  我想司法單位或者是法務單位也都在研究為什麼人民會不相信司法，是媒體的影響，還","  是法官真的有問題？然後推到我們來討論一下審判制度需不需要非法官的人來參與決定","  這個刑事判決的結果，那個源頭我們要去先思考一下。","   剛才各位先進都談到了所謂的陪審和參審，大家想一想，像英美，它是不是著眼於人","  民不相信司法，所以才採陪審？那麼同樣的，德國是不是因為人民不相信司法，而採的","  是參審？從類似的一個思考我們去抓到一個要點，就是單獨一個制度可能都有被詬病的","  地方。美國大部分是採小陪審團，部分是採大陪審團，他們對陪審團的制度也是非議很","  多，所以我們現在來探討台灣到底是要採陪審還是參審。甚至於剛才有先進說沒有什麼","  陪審和參審，就是人民參與審判，是日本、韓國那種混合的，或者是說得不清不楚的一","  個審判制度，反正結果就是人民要參與審判。","   那麼我們再來討論一個問題，人民有沒有足夠的準備要來參與審判？剛才有位先進這","  麼講，他說人民對刑法非常理解，我倒覺得未必，譬如司法機關我們法官判的，現在連","  貪污罪所謂的公務員都說不清楚，到底什麼叫公務員？什麼叫對價關係？什麼跟職務上","  有關係？可能各位覺得它是一個法律問題，不要交給人民來解決，人民只決定有或沒有","  ，有罪或無罪。但是我們學法律的人要去思考一個問題，難道事實不根據構成要件去認","  定，我們可以說它是事實嗎？那麼這個構成要件人民懂多少？當然我不是質疑一般人民","  對法的概念，而是說我們的法治程度有沒有到達足夠判斷的程度。當然我這樣講可能有","  先進會反感，我談的只是一個理念的問題。剛才有先進也講我們要一步到位，這個一步","  到位很危險，我覺得就算要改革，就算要取得人民的信賴，一步到位的作法是不是反而","  會讓人民失去整個判決對良知的一個挑戰？我覺得各位也可以思考這個問題。","   至於陪審和參審，從討論提綱來講，陪審和參審最大的差別，當然有先進說中間有一","  個混合制度，不過我只談這兩個制度，陪審員他不參與什麼？應該說不參與法律的一個","  判斷，他不能去審案嘛！當兩造在這個地方進行當事人詰問的時候，陪審員如果覺得有","  疑問，對不起，陪審員不能問，必須轉至法官來問，但透過一個人來問能不能真正讓他","  瞭解事實，這是一個非常大的疑問。剛才各位先進也講，根本不應該去談不附理由這個","  問題，我覺得不附理由是一個很重要的議題，我個人反而要提出不附理由去做判決是一","  個很大的議題，我只講議題，我不是完全否定這個概念，怎麼講呢？我們在接行政工作","  的時候，發覺開個會大家都在講，如果請你把你的依據寫出來，結果你說「對不起，那","  是你的事，我只判斷有或沒有。」其實我覺得這本身是一個問題，如果陪審團在評議，","  他可以講講講，最後投票得出一個有罪或無罪的結論，然後他跟你說他當時沒有實際去","  審這個案子，言詞辯論他不能去審，他只聽啊！然後他就到評議室講一大堆，最後得出","  一個結論然後不需要附理由，只有有罪或無罪，當無罪的時候，法官完全沒有辦法置喙","  ，這是不是一個要討論的議題？我剛才有說，我是要講討論的議題。","   另外，我非常贊同人民參與審判不只是這個制度而已，整個刑事訴訟都要大修。我很","  簡單講，關於起訴狀一本，對不起，因為我必須提出不同的看法才能和各位學者有點區","  隔，讓各位去思考一個問題，我倒不覺得一定要採起訴狀一本，我怎麼這樣講呢？我覺","  得就算是卷證併送，應該要讓檢辯雙方都陳述完了以後，把那個看過卷的陳述一併讓人","  民參與審判的參審員或是陪審員或者是法官都看過，其實要採起訴狀一本的源頭在哪裡","  ？就是怕預審會先入為主，原則上我們只要去打破先入為主的迷思，我倒覺得起訴狀一","  本或是不一本還可以思考，我是提供不同的思考方式。我剛才從人民參與審判的程序能","  不能直接的介入開始談，最後談到需不需要附理由，然後再看一看起訴狀一本，再加上","  台灣的現況採陪審是不是一定好，譬如說國家的財政、人民對法的認知，以及媒體或是","  社會輿論會不會造成先入為主的思考，我覺得這些都是在立法的時候應該去思考的。","   至於法官是不是違憲的問題，我倒贊同憲法都可以修了，如果人民要參與審判，主權","  在民的思考可以體現，倒是不必去探討這個有沒有違憲的問題。但是制度的設計，在這","  個過程當中，譬如說陪審員或參審員的選出，以及剛才向各位報告的，是不是要附理由","  、是不是採起訴狀一本，我覺得還有思考和辯論的空間，報告完畢。"],["主席：請南華大學企業管理研究所蔣念祖教授發言。"],["蔣念祖教授：主席、各位委員。很高興我可能是今天與會來賓唯一的女性，可能也是今","  天唯一以非法律人的角度來看這個人民參與審判的制度，因為我本身學的是企管，為什","  麼我要來參加這樣的會議呢？坦白說，我雖然不是法律人，但是我曾經去日本、韓國，","  甚至去美國參訪了各國人民參與審判的制度，更重要的是，我參與了官方和民間多次的","  模擬審判，所以我今天僅就實務的經驗來探究到底什麼制度是適合台灣的。不過我很抱","  歉的是，今天公聽會的主題有三點，剛才有很多的學者專家已經針對這三點做了非常重","  要的闡述，所以我僅就第三點作為我今天要報告的重點。","   大家都知道在這次的司改國是會議，人民參與審判到底要採取什麼樣的制度是一個非","  常重要的重點。我們可以看到它的前言最主要是要解決台灣長期以來司法不公、司法腐","  敗及司法判決不受信任的問題，有很多的問題需要解決，但是我們今天僅就人民參與審","  判的制度來討論。我們從螢幕上可以看到，蔡英文總統說司法改革不是司法人的家務事","  ，所以我今天僅就法律人來管一下這個事情。新任的司法院院長也說要推動公開、透明","  的司法改革，也提到保障人權、實現人間正義是人民對於司法最重要、最根本的要求，","  所以我希望我今天更是一個重要的角色，因為我是非法律人。","   有關人民參與審判制度在定調上的問題，過去司法院談論的是觀審制，結果被各位批","  判為「只讓你看、不讓你判」、「只讓你說，說了不算」，意思是人民的參與根本就是","  假的。我們再看這一次的起訴狀一本，今天大家討論了很久，但是過去司法院所採取的","  模擬審判完全不考慮起訴狀一本的問題，所以可以簡單的下個定論，就是司法院過去開","  了56場的模擬法庭，只能稱得上是法治教育的推廣。在民進黨新政府上台以後，已經有","  很多民間的聲音在呼籲民進黨，是不是可以先凍結司法院模擬法庭的預算，不要再胡搞","  瞎搞，繼續做一個毫無起訴狀一本的觀審制？可是我們看到司改國是會議的兩位副召集","  人，一位是許宗力院長，他強調施行陪審制法官不用寫判決書將涉及違憲，甚至說陪審","  制是「在沙漠裡種玫瑰」，而另外一位副召集人瞿海源甚至說「不可能馬上就通過陪審","  ，那整個就大地震了」，在我們還沒有談論什麼是適合的時候，為什麼要這樣強烈的批","  判陪審制？對此我覺得很不以為意。","   我剛才已經介紹過，我觀摩了這麼多國家的人民參與審判制度，而且官方和民間所有","  該去的模擬審判我都去了，剛才說的高雄地院模擬法庭我也去過，所以我有很深刻的瞭","  解。我試著舉出我發現的一些問題，第一個，到底卷證要不要併送？在過去的觀審制中","  ，基本上是主張不可以卷證併送，但是它又留了一個後門說必要時受命法官是可以接觸","  卷證的，這不僅讓我覺得當一個人民走上法庭之後，他和法官的資訊在不平等的情況下","  ，他要如何和法官平起平坐，做出公平的審判？這是我第一個發現的疑問。","   第二個，更重要的是，因為沒有起訴狀一本，所以你可以發現台灣模擬審判的制度和","  其他國家有很大的不一樣，我們永遠都是拿著警詢筆錄、偵訊筆錄在詢問被告所做的犯","  罪內容和當初所做的筆錄是否一致，他只問重點，完全不會在現場把事實從頭到尾陳述","  一遍，當沒有接觸過卷證的人跟著有接觸過卷證的人只講重點，你覺得人民可以做出正","  確的審判嗎？譬如說我去基隆地院，看到的是檢辯雙方過度使用書證進行交叉詰問，讓","  從日本遠道而來的波床昌則律師以及韓國來的申東雲教授非常的不以為然，認為應該在","  法庭直接審理形成心證，台灣怎麼會是這樣子在做模擬審判？日本波床昌則律師甚至指","  出，那一天好不容易請了一個真正的專家證人蕭開平法醫願意到庭作證，為什麼法官還","  是拿出精神鑑定報告來呈現？且從頭到尾都沒有趁著法醫、專家在現場的時候把它問清","  楚。所以你可以發現，如果模擬審判還是不主張起訴狀一本的話，我們的審判過程永遠","  不會擺脫過去傳統的思維和做法。因此我認為，比起過去的審判，人民參與審判至少可","  以落實無罪推定原則與集中審理制度，更能解決審檢一家親，落實審檢分隸，並且能避","  免侵害被告權利。不管是日本的裁判員制度、韓國的混合制或美國的陪審制，都要在起","  訴狀一本的前提下，除非你想學的是德國的參審制，它並沒有主張起訴狀一本。","   我今天看到司法院和法務部的書面，其實你們都已經贊成參審制了，不過我很好奇的","  是，你們所指的各是哪個國家的參審制？是德國的參審制、日本的裁判員制度或是韓國","  的混合制？因為你們沒有講得很清楚，以致於我們搞不清楚你們所講的到底是不是同一","  個參審制。","   第二，司法院過去所支持的參審制和所稱的觀審制到底差在哪裡？因為從你們今天的","  書面來看，我覺得只是名稱改變，內容換湯不換藥，是否只是把觀審制換個名稱就決定","  未來臺灣人民參與審判的走向？","   第三，從司法院和法務部的書面來看，很好笑的是，你們對於起訴狀一本的看法是不","  太一樣的。司法院認為人民參與審判一定要搭配起訴狀一本；而法務部卻認為不需要，","  享有閱卷權才是恰當的觀點，這兩者之間究竟有無矛盾？我不希望未來要採行這個制度","  時，起訴狀一本成為人民參與審判無法落實的最後一個絆腳石，我不希望變成這個樣子","  ！我們非常質疑的是，大家吵了那麼多的制度，最後是否會因為要不要採行起訴狀一本","  ，而導致臺灣人民參與審判又繼續拖下去？","   以上是我今天所發表的意見，謝謝。"],["主席：請中正大學法律學系王正嘉教授發言。"],["王正嘉教授：主席、各位委員。我是中正大學法律系王正嘉，今天很高興有機會來到這","  邊參加公聽會、發表意見。有關今天的主題，其實從4年前司法院提出這樣的草案時，","  我就開始在嘉義地院進行這方面的研究，我的研究途徑比較偏向實證的方式，因為我覺","  得模擬是一個很難得的機會，所以我今天會按照我的研究方向來報告，而不是按照提綱","  的順序，或許這樣可以解答討論提綱的問題。","   我今天的內容大致分為兩個部分：第一個，為什麼要由人民參與刑事審判制度？第二","  個，何種形式的人民參與？這兩個剛好都是我最近的研究。第二個是我去年在亞洲犯罪","  學會年會發表的論文；第一個則是我今年準備在澳洲的亞洲犯罪學會年會上發表的想法","  ，感謝今天有機會讓我先發表。","   第一個，我們還是要回到最原始的問題：為什麼要由人民參與審判制度？首先必須先","  確認一點，有關刑事司法的專家獨占，這是一個現實面的問題，是一個既有、已經存在","  的事實。縱使有陪審制，其實我們對於刑法或刑事司法的概念都還是由專家獨占。這不","  是說獨占是一個好的方向，這需要另外一個制衡，所以我們可以從陪審制裡面看到制衡","  的想法。","   第二點，其實從歷史的演進來看，特別是英美法的討論，你會發現在20世紀以後，獨","  占變成一個被質疑的現象，大家開始問這樣的問題：到底公民意志或公眾意志要不要加","  入到刑罰事務裡面？我覺得最根本的問題是：處罰的權力在哪裡？很多學者，像韋伯或","  涂爾幹都講過這個問題；回到我們臺灣，我們也要問這樣的問題。我們屬於大陸法系國","  家，和英美法系有一點點不同，我們處罰的權力到底是屬於國家或是社群？這當然是一","  個很技巧性（tricky）的問題，為什麼國家有處罰的權力？當然是來自於人民。所以我","  覺得在英美法的國家裡面，陪審制的根本思維是從社群、同儕貫穿到司法民主化，這一","  點如果放在那個脈絡裡面來看，比較不會有問題；但是在大陸法系的國家，這樣的講法","  其實會有一些問題。","   我現在先講英美法制，第一個是A.                                        de","  Tocqueville的看法，不過這個我想大家都很熟了，就先跳過去。第二個，英美法國家","  會有人民代表可能是要來監督國家的想法，但是我們也可以發現，不管在英美法或日本","  法的研究裡面都出現一個問題，就是司法民主化和原來專家獨占的目的之間會產生矛盾","  的現象，我在研究裡面把它稱為「司法民主化的兩難」。因為最重要的一點是，司法和","  立法、行政的特性不太一樣。為什麼司法需要獨立？它就是要擺脫行政或立法的影響；","  如果又要司法民主化，它的自律性就會受到影響，這是第一個難題。","   第二個難題是，假設我們認為應該要有一點司法民主化，那兩者之間要如何取得平衡","  ？我們可以看到英美法國家的想法是由人民來監督政府的施政，所以某些州甚至有否決","  法律的權力。我認為我們臺灣可以從這樣的路徑來看這個問題，所以我在這邊先提出一","  個小結，我們所要做的人民參與不是像英美法陪審制那種代表式的民主，那是一種數人","  頭的方式，人民比較多、法官比較少，或者處罰權力放到人民身上就可以擺脫一些事情","  。我覺得應該更進一步，進入到80年代後民主理論中所謂審議式民主的觀點。","   有關公民意志參與刑罰事務，其實我覺得現行並不是沒有，例如在立法階段，立法院","  修改刑事法律的時候，那當然是人民意志的參與。但是有關司法階段，我覺得應該是要","  達到審議式民主。因為英美法在80年代產生了刑罰民粹主義（penal","  populism）的問題，這是最近英美法很常被討論的問題，也就是人民的過度參與會造成","  刑法的嚴罰化或是刑法要件的鬆散化等等。所以我這邊的結論是，參與的目的應該在於","  如何創造出一個可以討論刑罰事務的審議式法庭。","   另一方面，從刑法或刑罰的理論來看，其實人民參與有其必要性。第一個，因為我自","  己是教刑法的，在法的釋義學裡面其實可以看到很多解釋上的空白，它會用一般社會通","  念來補充。以前都是由法官去模擬出一般社會通念，例如我最近在教的竊盜罪的持有關","  係，到底怎麼樣才叫做有持有關係？此外，我們也知道，妨害名譽罪有社會評價的問題","  ；強盜罪中難以抗拒的程度到底是怎麼樣；性侵犯罪有關違反意志的認定；刑法中有其","  情可憫，得減輕其刑的規定，其實我覺得這些都蘊含了希望社會大眾參與的想法。","   從刑罰理論中有關應報的想法來看，現在比較主流的應報理論其實是一種表達式的應","  報，也就是我表達出來，讓社會大眾知道這樣的犯罪會有這樣的刑罰，這是第一個可能","  需要人民參與的情況。其次，從應報思想衍生出來的有罪必罰，重罪重罰、輕罪輕罰，","  其實這涉及到比例原則，輕重之間到底要怎麼去排列，這也需要一些人民的參與。此外","  ，為了預防犯罪，當然要讓社會大眾知情。","   現在我要進入第二個部分：何種形式的人民參與？今天的提綱提到，陪審或參審最重","  要的差異，其實我覺得那個提綱不太對，應該改成從參與證據評價、犯罪事實認定或者","  要不要量刑這樣的方式來回答。首先，我們要注意到一個問題，不要認為採取陪審制就","  可以把整個司法制度翻轉，我覺得這是一個迷思。因為從數量上來看，美國聯邦運用陪","  審制度的案件已經降至4%，有一些州更低，所以有美國的學者提出，陪審制度會不會在","  美國消失或者已經象徵化了？因為美國或英國是施行陪審制很老牌的國家，我們可以從","  相關研究裡面去汲取一些我們要的東西。","   其實我自己在去年就曾經針對嘉義地院的模擬法庭提出研究，這些研究結果可以提供","  給大院作為判斷的標準。如果我們聚焦於評議階段，也就是法官要不要參與最後量刑的","  評議？大家一直說陪審制法官沒什麼事做，其實我覺得這有一點言過其實。在陪審制裡","  面，法官也必須做法律的解釋，讓一般平民了解。有一位研究司法心理學的心理學家提","  出了故事模式的理論，我在文章裡面引用了這個理論，並且把它翻成中文。重點就是陪","  審團在決定事情時有三個階段，第一個階段，他在審判的過程中吸收了這些證據，並且","  在他的頭腦裡面構成了一些故事，這些故事可能是很難相信、可接受或是未完成的。第","  二個階段，他可能會加入他的生活經驗，包括以往他對於犯罪或法律的解釋，進而產生","  一些看法。最後一個階段，他會把這兩者結合在一起，做出一個評決。","   其實用這個理論去看臺灣的模擬法庭，因為我看的剛好是2012年和2013年，2012年嘉","  義模擬法庭是純觀審制，2013年是有評決權的，這兩年一合起來，我的結論是：第一、","  人民參與審判，不管在學理或實際上，都有它的需要性。第二、我們應該設定的目標是","  如何營造一個可以在法庭裡面充分討論的環境。第三、從剛才所講的心理學來觀察，其","  實我們可以發現，參審由法官和人民共同作業的效果會優於單純只由人民去做評議。","   以上是我簡短的報告，謝謝。"],["主席：請致策國際法律事務所黃致豪律師發言。"],["黃致豪律師：主席、各位委員。我是黃致豪律師，一開始我想先自我介紹一下，在法庭","  呈現重要證人之前，有必要證明當事人的專家證人或鑑定人適格。剛才王教授提到研究","  司法心理學這件事情，我想今天在場同時兼具承辦多起重大刑事案件、司法行為科學研","  究者、又在美國有實際操作過陪審團審判的人大概不多，而我正好這三個經驗都有，所","  以今天想和各位分享一下我的看法。","   關於今天的發言，原則上，我不希望從立場或國別出發，而是希望呈現一些科學的證","  據。過去我們臺灣在修法的時候很習慣從立場出發，所以我們經常遇到很多問題，例如","  刑事訴訟法就有所謂的「改良式當事人進行」，剛才吳教授很生氣，他說改良、改良，","  越改越不良！作為實務律師，我偶爾也會有一點那種感覺，所以我要呼應吳教授的意見","  。又例如「傳聞法則與例外」，這搬進臺灣之後也是弄得非常奇怪。甚至像現在訴訟法","  裡面的鑑定制度與專家證人，專家證人還法無明文，只有最高法院有判決來認可這個情","  況，這也是搞得非常奇怪。所以我在想，我們這次修法或討論這個政策的時候，是否可","  以不要單從法律的立場或國別出發？","   我們來看一下剛才王教授提到的科學研究到底告訴我們什麼東西，不過在開始之前，","  我要先提一個重點。我們在出發之前，可能先會想好今天要去哪裡，才決定要用什麼交","  通工具，這叫「以終為始」。所以我們可能要先釐清，我們臺灣採取人民參與審判的目","  的到底是什麼，對不對？這有幾個可能的目的，第一個，我們是為了要提升審判的效率","  嗎？什麼是審判的效率？第二個，我們是要節省司法成本嗎？第三個，我們是要提升司","  法信賴嗎？司法院和法務部可能都非常在意這件事情。第四個，我們是要落實憲法第二","  條國民主權、落實司法民主化的正當性嗎？第五個，我們是要做公民法治教育、提升長","  期的公民素質嗎？這些都是可能的目標，我們在決策之前必須要先思考我們到底要做什","  麼？","   接下來，我們簡單介紹一下參審制和陪審制的科學基礎。我們先講參審制的部分，嚴","  格來講，這邊我是專指德國的參審制，它是正宗的參審制。其他制度不能稱為正宗，它","  們多少有一點混合。德國是許宗力院長推薦之參審制度的發源，而我所引用的資料是何","  賴傑老師在2011年所發表的論文研究，以及Sinn和Zoller兩位德國教授訪台時於司法院","  的講稿內容，我手上都有實證資料可以查核。其實參審制的精神很簡單，剛剛也都講過","  ，就是選人民來跟法官坐在一起共同聽取證據，共同評議犯罪與罪責內容。德國比較特","  別的是，參審員選定後一任為五年，這五年內和法官相濡以沫，有案子一起相處，且原","  則上是一人一票，票票等值。審判過程中，參審員一開始無法閱卷，至於法官當然可以","  ，這就是參審制的架構，均於德國法院組織法第四章以下。德國的司法心理學很出名，","  目前全世界研究司法行為科學最有名的就是德國、美國、英國等，日本則在近幾年漸漸","  趕上。現在我們比較擔心的參審制所可能產生的問題是，法官與參審員朝夕相處，並於","  五年任職期間內共同評議，將會產生權威效應，這是社會心理學已經透過實驗被廣為接","  受的理論。何意？當近距離相處時，要求一個未受過專業訓練的參審員抵抗法官對一件","  事所提出的法律或專家看法，其實是很不容易的。因此，先不論法官是否明言操縱審判","  過程，即便法官以肢體語言或其他情況來表示，就心理學來也是會有影響的。知名的社","  會心理學家Milgram在1978年做過一項很有名的實驗，而1999年Anthony的實驗，均已建","  構出此項事實，所以這不是假說，而是一項已被認定的常識。因此，我要提出的第一個","  問題是，參審員是否有能力抵抗法官所做出的各種暗示？依照德國法制，可以來參與審","  判的參審員多半是中產階級，有錢有閒。這些中產階級對於一般社會中下階層，也就是","  社會經濟地位處於不利的被告生活能夠有多少瞭解？這是第二個要考慮的問題。第三個","  問題是，這五年期間，尤其是在這兩個心理學效應的影響底下，會不會為了維持五年關","  係的和諧而壓制了參審員表達意見的機會？心理學上說，這會造成判決時的定錨效應，","  或隧道視野問題。何意？亦即法官若決定這樣做，那就從這個基礎來判斷就好，不要談","  異議不異議，吵不吵架的問題，畢竟參審員想和法官吵架是很不容易的。以上是參審制","  的行為科學困境。","   接下來我想談談陪審制，我今天聽到很多人對陪審制的誤解，而我自己曾經在美國參","  與陪審制的審判，所以想在此解釋一些事實。","   首先，講到陪審判決不附理由，這要看講的是什麼理由。如果是一本厚厚的公文書狀","  的判決書，確實沒有，這點我承認。但是美國陪審制有非常嚴密的兩項條件，其中一個","  叫Jury                                                       Form或Verdict","  Form，也就是判決用格式表，其厚度是依照罪刑本身所涉及的構成要件，拆解成個別人","  民所可以了解的事實後，作為審議依據。所以每個人都要填寫認定的理由、結論有無，","  最後附上簽名。再由陪審團主席統一收取後，綜合結果，報告給法院知道，並於庭上公","  布。因此，有關判決不附理由這點，我想各位有點誤會了，當然，這不是我講的，只要","  去美國聯邦法院系統統統找得到。","   對於判決不附理由，我想提英國近年來所做的有趣研究。判決不附理由是不是能讓陪","  審員惡搞瞎搞？譬如過程打瞌睡，以致亂判，這點大家都會擔心害怕。英國在做研究時","  提出一項新見解認為，其實這問題好解決，只要評議過程全程錄音錄影，惟錄音錄影內","  容不公開，卻可以作為彈劾陪審員有行使陪審員職務不當之依據！不過不能對外公開，","  畢竟評議秘密原則還是必須保障的。可見站在巨人肩膀上談改革並非不能考慮的。","   還有人提到陪審制度沒有溝通，我想這也是誤會。參與過陪審的人都知道，包括高雄","  地院辦的，或司法院於士林地院辦的觀審，或與蔡志宏法官合作的陪審案件模擬，單單","  法官做評議指示至少就包含三個階段。現在美國聯邦法院評議指示Model","  Instruction，至少有600頁厚，針對何謂證據法則、每一項罪刑的構成要件如何認定、","  心證門檻為何等等講得鉅細靡遺，而且用的是白話，非法律語言。因此，說沒有溝通是","  有點誤會，至少審前對證據的認定，評議前、評議後都會做非常詳細的溝通，其實這也","  是法官與陪審員溝通的最好機會，這就是法學教育。","   至於陪審制度不得救濟這點，我認為半對半不對。美國採取雙重危險禁止原則，何意","  ？也就是被告不可以因為一件事被告兩次，如果被告得到有罪審判，可以上訴，但檢察","  官原則上不得上訴。這是基於美國憲法，類似我們一事不二理精神，只是認定上並不完","  全一樣。","   有關陪審制度與英美法系連結這點，我想真的是誤會了，因為西班牙、俄國、韓國都","  不是英美法系。","   有關陪審制的法律依據，我就不多說，接著我要說的是，目前陪審制是否完美無缺？","  不是，陪審制當然有問題！第一，陪審制需要大量耗費司法與經濟成本，但參審制需不","  需要花成本？要！所以最省錢的就是現制，不讓人民參與審判最省錢了，不過我也要幫","  忙講句話，要增加法官員額。第二，陪審制需要大規模的後勤支援，但參審制要不要？","  要！國民參與審判呢？要！所以這並非陪審制獨有的缺點。第三，當事人對抗會造成審","  判戲劇化效應，這點我同意，而且如果搭配法庭直播的話，問題可能會更嚴重，惟這是","  法庭公開活動的必然之惡、必要之惡。第四，根據行為科學研究結果，陪審團既不能問","  ，又不能做筆記；有筆記也不能拿出來，也無法做中間評議，因此，從沈默的陪審團變","  成沈睡的陪審團，當然，這是個笑話。但漢斯教授2002年所做的一項研究曾公開提到，","  其實這問題很多州都已經在改革中，首先是增加陪審員在庭參與，也就是可以問問題，","  可以做中間評議，並藉此提升陪審員的認知能力，對事實做出正確認定，這不就是我們","  要的目的與公民教育嗎？就這點來看，顯然讓陪審制變得比較主動是其看法。","   英國司法部在2010年委託倫敦大學Cheryl","  Thomas教授訪談超過1,000名陪審員與法官，依據6萬8,000件以上的判決做出實證研究","  得到的結果是：陪審制在英國公民來看是公平、有效且迅速的制度，這有報告可供下載","  ，也不是我講的。","   我的結論很簡單，剛剛吳老師講到挫折感，其實我也有，我們一直吵到底要什麼制，","  問題是，基礎建設要先有，證據開示制度、證據發現制度、起訴狀一本主義都是本就該","  改的，陪審制只是促成其改變，因為我們不想看到司法院和法務部拿著這些東西彼此對","  抗，這實非人民之福。其次，要就不採用，若真要人民參與審判，那麼我們就必須考慮","  科學證據會有什麼問題！至少目前行為科學在司法領域研究，我手上厚厚一疊超過200","  篇的論文，都指向一個問題：陪審制的參與是耗時的，是效率低的，是耗成本的，是費","  時間的。但如果要實施人民參與審判，這很可能是目前最好的選擇！剛剛有人說人民水","  準不夠不要採陪審制，但我的看法正好相反。就是因為法治教育不夠成熟，才需要讓人","  民看看法官、檢察官與律師的在庭表現，看他們對證據的判斷與提出是否盡責，讓人民","  親身經歷每個案件。我衷心期待有一天，當人民的素質已經非常好，法治教育也非常優","  秀時，那麼回到法官審理就好，這是我的看法，請各位參考，謝謝。"],["主席：現在休息5分鐘。","休息","繼續開會"],["主席：現在繼續開會。與會學者專家若需要二次發言者，請到主席台登記。","   現在請陳委員曼麗發言。"],["陳委員曼麗：主席、各位列席官員、各位學者專家、各位同仁。感謝今天有這麼多學者","  專家與會，我個人滿贊同陪審團制的，只是未能參與蔡委員易餘的提案，或許提案的連","  署人數已經夠了，所以就沒有找我連署。","   讓人民參與審判並非只有觀審制，只能看，而不參與判決；至於陪審團制則有參與判","  決的機會。不論是社會教育或個人參與來說，我想臺灣人民應該還滿有獨立思考的智慧","  ，而大家也總能對一些事情發表意見。若能讓人民參與，讓每個人都有機會成員陪審員","  ，那麼應該能逐漸提高台灣人民的法律素養。當然，很多專業法官會擔心人民在缺少法","  律教育下，無法瞭解專業法律文字，看不懂法條，聽不懂法律用語，但這不正是司改非","  常重要的一點嗎？也就是法律語言與文字儘量口語化，不要一味用艱澀文字，用大家不","  很熟悉的用字繞來繞去，讓人對判決書與起訴書有看沒有懂。若能透過司改，讓法律文","  字與口語儘量平民化，我相信大家都能聽得懂。就陪審團制來說，並非所有案件都需要","  陪審，只限於檢察官起訴後案件進入一審，在一定刑期以上者，其當事人也就是被告可","  以提出陪審主張，從而啟動陪審團機制，我想這是非常重要的。","   有人會擔心法院案子那麼多，如此一來，案子豈不是會拖很久？也有很多人擔心陪審","  者是不是得從開始就得參與到案件結束？這樣不是得耗上一年、兩年？萬一遇上蘇建和","  之類的案件，時間豈不是耗更久？我請教過一些贊成陪審制的律師，他們說兩天就可以","  了。如此，若有機會成為陪審員，只要花個兩天時間就可以認定有罪無罪的話亦無可厚","  非，而人民的參與度也會提高。倘若得花上一年、兩年，甚至十年時間，那麼大概就沒","  人敢打包票了。","   由於臺灣是個資訊發達之處，故陪審員可能受到的干擾也是我們需要考慮的，尤其是","  陪審身分曝光後會不會受到干擾？當然，所謂干擾，不見得會涉及人身安全，只是現在","  媒體與網路往往喜歡找特殊人物來訪問，因此，如何隔離這類的資訊干擾，讓陪審員可","  以安心陪審，從而做出獨立自主的認定也是很重要的。","   最後是關於一致決的問題，我們固然希望所有人的看法都一樣，但若出現不一樣的意","  見，以致無法達成一致決，此時，是不是需要重新處理？如此，整個程序是否得重來？","","","   我認為人民參審若能有配套措施，並讓一般民眾瞭解，應該會獲得更大支持，謝謝。","",""],["主席：請國家政策研究基金會內政法制組李鎨澂研究員發言。"],["李鎨澂研究員：主席、各位委員。很榮幸今天受邀前來報告我個人的一己愚見。首先，","  剛剛很多先進提到，由於憲法規定得很清楚，特別是就嚴格的文義解釋來說，恐怕難包","  括人民在內。但如果以國民主權為原則來擴張解釋，似乎也不是絕對不可。因此，若要","  正本清源，還是需要由大法官釋憲，甚至是修憲。誠然，修憲門檻很高，所以如果大法","  官釋憲認為所謂法官包括人民在內，這問題也就隨之解套。不過就嚴格文義與制憲意義","  來說，顯然制憲者並未將人民完全考慮在內。但這只是當時的結果，不能說當時的制訂","  阻礙了後面的發展，只是目前就嚴格文義來說，確實比較保留。","   法國憲法第六十六條以司法機關來代替，因為早在法國大革命時就有陪審團出現，故","  而法國不用法官，而改用司法機關，亦即「任何人不得受專斷無理的拘禁，身為個人自","  由保障者的司法機關依據法律來審判」，從而避開了人民可否參與這問題，至於省略規","  定事項是拉丁法院的解釋原則，當然，這點是可以討論的。","   至於採陪審制或參審制？對於我國文化體會，大家各有不同解讀，而我個人比較偏向","  成立獨立的試行委員會，這點剛剛有先進提到。在座很多先進參與了很多次公聽會，各","  位常提到的就是缺乏模擬與大數據，若能由試行委員會提出，先在不同地方試行，進而","  累積數據、統計反應、花費多少錢、感受如何等，再做判斷的話將會更有依據。但若我","  們持續重視結果正義而不重視程序正義，那是否應暫緩實施？甚至暫緩到有數據再決定","  ？所以究竟要採取哪種制度？若參考陪審團制的話過渡期多長？我想這些都是可以討論","  的。若要實行的話，是否以法國陪審制為主？這些都是可以討論的。","   由於剛剛有幾位先進提到，所以我現在很簡單地說一下法國的陪審制。原則上10年以","  上重罪才會組成陪審團，不過也有例外，也就是1980年後將恐怖攻擊犯罪及大量毒品運","  輸罪抽出，不讓人民參與陪審，一來怕人民受到威脅，二來怕情緒受影響太深。去年法","  國光恐怖攻擊就死了一百多人，這類案件若讓人民參與，不一定能得到公平判決，故而","  將這類案件抽出。如此是否違反國民主權原則？是，但法國就是這麼做，因為擔心人民","  會受到影響。","   其他尚有第一審級、第二審級，不過法國在2012年後必須附書面理由，說明為何會成","  罪，這點和英美是很不一樣的。在2012年之前法國並沒有這些東西，是2012年後才修改","  的，且判決後可以上訴第二審求取救濟，這點也和英美等國略有不同。至於實行經驗方","  面，法國1789年開始採行，但初期的經驗很痛苦，且因為民粹之故，處死了很多人，不","  管有罪無罪的人都被殺了，這些都是透過人民審判國民主權原則所殺的，包括丹東、羅","  伯斯比、羅蘭夫人等著名人物都被殺了。也因此，法國對該項制度不斷進行改良。","   在審判期間陪審員可以每天回家，並不中斷其對外聯繫，但也不可對外發表意見，這","  點亦異於英美等國。至於評議時則集中住宿，所以這是花費最大之處，而法國多半安排","  這些人住到軍營去，畢竟軍營是最省錢的。審判時陪審員可以問問題，不過必須由審判","  長先問，之後陪審員經庭長允許始得發問，且問的問題需嚴守公正性，不得亂問。陪審","  員問完後，由被告辯護人訊問，因此問問題的制度自有一套順序與安排。最後法官需準","  備兩種判決理由與書面理由，且必須在三天內做出，可說非常趕，加上沒有法官能預知","  判決結果為何，以致要準備有罪、無罪兩種判決，對法官的能力要求非常高。為何我會","  知道這些？因為巴黎重罪法庭庭長，目前為法國司法官學院院長曾來台訪問，由我陪同","  翻譯，故而知道法國相關的儀式儀文。","   陪審制雖多採行起訴狀一本主義，但各國亦有不同，而法國並未採行起訴狀一本主義","  ，而是職權進行主義，這點就是高律師所講的衝突很大，但法國並不覺得衝突，因為法","  國一直是個職權進行主義國家，從法國大革命開始設置法官、檢察官制度後，即強調國","  家為上，故而他們不認為卷證併送會影響陪審員的公正性。相反的，他們認為陪審員可","  以知道所有一切，所以相信陪審員就是了，為何非得採行起訴狀一本主義？可見各國文","  化之不同。","   不管陪審制或參審制，我認為其實都是可以做的，也許我所講的稍稍偏離了今天的提","  綱，但我認為是可以做的，譬如律師的閱卷權。現在大家對於刑事審判有很多意見，我","  認為這和律師閱卷權有很大關係，被告一旦受到拘禁，律師可以陪同出席，且對司法警","  察的訊問有參與訊問之權，如此，很多問題或許可以解決，這是去年6月3日修正通過的","  ，其實這是歐盟2013年的訓令，法國於2016年修改，更進一步保障人權。去年11月才通","  過一部司法改革法，增加公證人、受聘公證人、相關司法處理人的數字，並對費用做了","  一些規定，期能健全司法，因為不動產交易必須強制公證，所以該法針對費用訂了一個","  門檻，期能澈底減少訟源。","   通譯和鑑定證人的費用也比較好，我自己長期在法院擔任法文通譯，深切感受到法官","  對通譯不是那麼重視，檢察官也有這種問題，他們認為通譯可有可無，不要說可有可無","  ，他們甚至不把通譯當做專家來看待，新住民的通譯更不受重視。法國有位心理學家甚","  至抱怨他們的鑑定費比清潔工還低，所以他們做出來的證據常常是錯誤的，導致西元2","  000年發生一件冤枉十幾個人的冤案，這還是陪審員參與的審判，結果因為心理學家拿","  到的錢太少，隨便鑑定，沒有發現報案兒童說謊，導致16個關係人都受到有罪判決，這","  是一件很有名的司法醜聞。","   法國法院有設立羈押法官，他們認為裁定是否羈押如由法官輪流進行，對人權保障不","  夠周延，對犯罪偵查也不夠周延，乾脆予以制度化。","   法國最高法院改革，是因為人數眾多，不包括最高檢察署，就有120人，很多人認為","  我們最高法院的人數太多，其實不然，據了解，104年最高法院只有71人，我不知道是","  否包括最高檢察署的檢察官，法國光是最高法院的法官就有120人，數字很龐大，為什","  麼那麼龐大？因為案件太多，辦不完，所以過去10年一直增加法官，但增加的法官人數","  永遠跟不上案件爆發的程度，最高法院法官因為年事較高不堪負荷，所以可以從基層法","  院徵調一些人上來幫忙，評議時，諮詢法官只有發言權，沒有投票權。最高法院可以做","  實體終局判決，正式引入鑑定制度，所以會比較周延一點。","   法國去年的司法改革法通過這些，係因即使有陪審制度，法國人對法官還不是那麼信","  任，坦白說，法官在法國人心目中的形象，從1789年之後就壞掉了，二次大戰期間，有","  些法官附和納粹，法國光復以後，發生300多件人民私自處死案件，可是法官都沒有辦","  法真正去做，而且有些還是陪審團做出來的。","   各種制度都有缺點，但是我們要不斷優化，我後面舉出的例子，雖然看起來跟今天的","  議題不見得有密切關聯，但我們還是希望它是在繼續優化陪審團制度中所採行的必要措","  施。"],["主席：請東吳大學法學院暨法律學系陳清秀教授發言。"],["陳清秀教授：主席、各位委員。很榮幸有機會參加今天的公聽會，拜讀各位先進的大作","  及司法院、法務部的報告後，個人相當贊同司法院及法務部版本的參審制度，參審制度","  和陪審團制度相比，一個是用走路的，一個是用飛的，如果一個還不會走路的嬰兒就想","  要飛，一定會跌得遍體麟傷。個人認為公共事務的處理應該注意兩大核心價值，一個是","  品質，一個是效率，司法裁判的品質、人權保障要能提高，我們的效率要有最低的成本","  、費用，從品質、效率、人權保障這幾個角度觀察，就可以發現哪邊優點比較多缺點比","  較少，我們必須就事論事來看它的事務本質。","   我們知道司法裁判有兩個構造─認定事實、解釋適用法令，有的法官是大學畢業後就","  考上了，社會、生活經驗相對欠缺、不足，所以他對事實的認定可能無法符合一般社會","  的生活經驗法則，大家認為他們是恐龍法官，對生活、事實都不了解就來判別人的生死","  ，大家不太放心。各國之所以要導入這個制度（包括陪審團），就是要幫法官認定事實","  ，但是我們要注意認定事實是不是這麼簡單的事情？剛才幾位先進提到，美國法必須建","  立一套證據法則，而且要有checklist讓大家check，證據法則在哪裡？台灣建立了沒有","  ？還沒有。Checklist在哪裡？也沒有。一個普通老百姓過來，就馬上要他們現買現賣","  ，不讓他們接受一、二個禮拜的法學教育訓練，他怎麼懂證據法則，訓練一、二個禮拜","  ，懂證據法則以後，才有辦法做事實認定。另外，一個案件到底是強盜、搶奪、是否涉","  及公務員、是職務上的賄賂還是職務外的賄賂，又涉及到法令的解釋，在法律的事實認","  定過程中，犯罪事實的該當，必須和法律的解釋有互動關係，必須對法律有所了解，法","  律系學生學了4年都不太懂法律，何況是門外漢！要他們現買現賣，馬上懂訴訟法、證","  據法則、刑法，有那麼天縱英明嗎？如果這樣，他早就考上律師、法官，不必從事其他","  行業了。我的意思是，涉及的問題非常錯綜複雜，必須涉及專業的法律，沒有專業的法","  律素養怎麼認定事實？怎麼區分是強盜、搶劫，妨害自由還是恐嚇？沒有唸過刑法，也","  搞不清楚實體法，就要他們審判，請問他們怎麼認定這個案子是強盜還是搶劫？這簡直","  是問道於盲，還不會走路就要飛，實在很危險，不但會跌得遍體麟傷，品質也無法保證","  。","   白天走路時，陽光普照大地，馬路上若有坑洞，馬上可以看到，所以大家覺得很安全","  ；晚上走路，根本搞不清楚狀況，很容易跌倒、受傷，安全性堪虞，公共安全堪虞。採","  取陪審團制，猶如晚上走路，因為陪審團不懂法令，也不了解證據法則，就要他們幫忙","  辦事情，是很危險的一件事情。個人認為陪審團制度必須有很多配套措施，目前沒有這","  些配套措施，不能馬上實施，要溫和、漸進地採取參審制；參審制的優點在於，由具有","  法律素養的專業法官協助他們了解法規要怎麼解釋、事實跟法律的關係如何、是強盜還","  是搶劫、是貪污還是一般的侵占或是背信，經由法官協助諮詢，有比較清楚的法規概念","  後，再來認定事實，才不會走樣，因為法規的解釋、適用，跟事實認定有密不可分的關","  係。德國的法律哲學教科書都有這樣的表達，事實認定不是單純白的或黑的，而是涉及","  到法律的構成要件，犯罪到底能不能成立的要件，犯罪類型那麼複雜，在沒有搞清楚的","  狀況之下，就要交由他們審判，是很危險的。","   另外，採用陪審團制也有違憲的疑慮，因為憲法的基本精神是，司法機關對於事實的","  認定與法律的解釋、適用是最後終審機關，專業的法院、法官做裁判，對事實的認定、","  對法令的解釋是終審機關，參審制是由國民協助，所以不會違憲，如果採取陪審團制度","  ，把專業法官的事實認定權責剝奪了，改由陪審團處理，這跟憲法規定專業法官才能進","  行事實認定的精神不符，有違憲之虞，採取參審制才不會有違憲的疑慮，因為他們是跟","  專業法官一起做決定。","   憲法規定服公職者要經過考試院考試及格，雖然現在有很多約聘雇人員，但我們不可","  能把全中華民國的公務員都改成約聘雇人員，改成約聘雇就會違憲，因為憲法規定必須","  經過國家考試及格取得公務員身分才能執行公務，現在是由約聘雇人員協助執行公務，","  不能本末倒置，如果搞一個本末倒置的制度，在憲法上就會站不住腳。","   採取陪審團制，一方面有違憲疑慮，一方面品質會很低，效率也有問題，如果每一個","  陪審人都要培訓3個禮拜，讓他們上刑法、訴訟法、證據法則課程，他們有那麼多美國","  時間嗎？要花多少人力、物力？要給多少損失補償？他們一天工作所得可能是2,000元","  ，也可能是5,000元，能賠償他們嗎？如果補償不了，要他做白工，不是社會資源浪費","  嗎？我們為什麼要搞一個社會資源浪費、沒有效率、品質差的法律制度？我們要注意，","  陪審團制是下猛藥，如果病還沒那麼重，要下癌症的藥嗎？小感冒只要吃感冒藥就好了","  ，為什麼要下猛藥呢？下猛藥就違反比例原則，有社會成本大、效率有限的問題。歐洲","  人權法院提到，陪審團不附理由，在事實、理由都不清楚的情形下，說嫌犯殺人、有罪","  ，被告會服氣嗎？在判決書都沒有交代關係人為什麼殺人，也沒有證據的情況下，陪審","  團能說：對不起，這是陪審團大家決議的，我們內部有Checklist嗎？內部有Checklis","  t，認定我殺人的證據在哪裡，要show出來啊！為什麼這麼認定？有沒有違反證據法則","  ？所以歐洲人權法院說，如果不附理由，這個裁判就違反正當法律程序保障，構成濫用","  職權恣意裁判，是違憲、侵害人權的裁判；如果要陪審團符合正當法律程序、判決附理","  由，恐怕還要再培養這些陪審團的法律素養，否則法律門外漢怎麼會寫判決書？他們一","  定寫不出來，因為他們連理由怎麼認定都搞不清楚，所以要符合憲法要求就是一個高難","  度的要求。","   我認為司法院的版本、德國及日本的參審制版本是比較中庸之道的版本，不會矯枉過","  正，我個人始終提倡儒家思想的中庸之道，我們的教育應該有儒家思想的中庸之道，這","  是很重要的，我覺得各方利益都要考慮到，我們不但要考慮憲法價值、人權保障、正當","  法律程序的保障，也要考慮品質、效率的提升，不要搞一個品質不好、效率低落的制度","  ，浪費很多人力、物力，這樣有用嗎？大家不要過於意氣用事，應該回歸到事件本質，","  好好建構證據法則，協助法官認定事實，協助參審人員認定事實，其實這是很專業的，","  我們現在連專業的配套措施都沒有，就要一步登天，有那麼容易嗎？連車子都不會開，","  就要開飛機上太空，有那麼容易嗎？大家不要過於理想化，提出夢想式的處理模式，法","  律若要造福天下蒼生，應該穩扎穩打，漸進、溫和地改革。","   以上是我的看法，請多多指教。"],["主席：現在進行第二輪發言，要發言的學者專家請到主席台登記；二輪發言之後，請相","  關機關簡單回應，之後就結束今天的公聽會。","   請台灣陪審團協會創會理事長鄭文龍律師發言，發言時間5分鐘。"],["鄭文龍律師：主席、各位委員。陪審和參審最大的差別是，陪審制是相信人民的素質，","  參審制則是法官、專業人士高高在上，也就是看不起人民。有人認為陪審人員無法了解","  審判的事實，其實英美的觀念是，事實沒有專家，不用再讀法律，要讀法律的是法官、","  檢察官、律師，如果人民沒有能力依照法律對個案進行審判的理論可以存在，也不要參","  審了，甚至連立法院都可以關掉了，因為現在的法律是立法院由立法院113位委員定的","  ，這些立法委員絕大部分都不是學法律的，如果認為只有法官、檢察官、律師才懂法律","  的理論可以存在，就由法學教授、法官、檢察官、律師來立法院當立法委員就好了，其","  他非法律系畢業的人都不能當立法委員，我們已經走向民主了，現在還講輕視人民的話","  ，就是反民主。我跟各位報告，參審制本身就是反民主，就是不相信人民，所以還要一","  個法官監視他，這是我認為不可取的地方。","   台灣的人力夠不夠？我認為夠，理由如下：一、這二、三十年來，台灣已經民主化了","  ，大家已經習慣民主，早期拒絕民主的政權都說人民不懂，所以實施訓政，以前要改為","  總統直選時，也說人民沒有這個能力，現在民主化了，選立法委員、總統都沒有問題了","  ，為什麼司法不能民主？二、台灣人民的教育程度很高，比四百年前美國很多不識字的","  陪審員還好。三、參審和陪審最重大的差異是，陪審的社會是比較沒有階級的，主張參","  審制者，主要是階級社會，德國為什麼採取參審制？因為德國在一戰、二戰之前就是階","  級社會，我研究過德國的社會學和政治學，我覺得剛剛陳清秀教授有一些誤解，很多人","  是因為不了解而害怕採取陪審制，我們是平等社會，德國是因為一戰、二戰戰敗了，所","  以社會的階級制度被改掉了。我看過德國最高法院的審判，也看過他們的參審，坦白說","  ，德國的審判制度非常落伍，德國最高法院為兩個案子進行刑事辯論時，沒有真的在辯","  論，地方法院兩個案子的參審制的審判，兩個參審員等於是花瓶，檢察官和律師也不會","  問證人，台灣於2003年採取交互詰問制度之後，優秀律師、檢察官訊問證人的技巧雖然","  沒有美國那麼好，但是比德國還好，德國的審判制度沒有辦法應用交互詰問制度去發現","  事實。另外，香港早在1845年就實施陪審團制度，而且用得相當好，我們的人口是他們","  的3倍，香港做得到，憑什麼台灣做不到？","   為什麼要推陪審團制度？有兩個重要的觀念要進來，一個是公正審判，剛剛陳清秀教","  授認為沒有效率，其實他弄錯了，美國的陪審團為什麼可以延續400年？就是因為他們","  注重公正審判，而且注重效率；德國的參審制度沒有效率，係因法官、檢察官、律師的","  運作程序是混亂的，如果我們採取參審制，可能會有效率不彰的問題，現在效率不彰，","  是因為檢察官、律師問過證人之後，法官還要跳進來問一次，這就是不了解審判效率化","  的問題，日本的參審也有這個問題，檢察官、律師問過證人之後，法官還要跳進來問一","  次，這就是沒有審判效率。再來就是公正審判，我看過美國好幾州的審判，還有香港的","  ，我們現在的法官其實都很認真，但是他們對於公正審判真的不瞭解。舉例來說，美國","  和香港的審判，律師提出異議時，因為異議的理由會影響審判的公正，會影響到證人作","  證的公正性，陪審員聽到這個理由也會被影響，所以他們不能馬上一一把理由講出來，","  在香港是請陪審員回到陪審室之後，律師才能陳述為什麼提出異議；在美國檢察官和律","  師如果要提出異議，或者法官要糾正檢察官、律師，法官要把檢察官、律師叫進來，不","  能讓陪審員聽到，為什麼？法官和檢察官、律師就法律專業的討論過程是會不當影響到","  陪審員或證人的。但是台灣法庭完全沒有這種概念啊！法官就問你為什麼要提出異議，","  一定要你講，但是你一講，一定會影響到陪審員甚至誤導審判者，這有很多例子。還有","  像directed","  verdict，就是檢察官起訴證據完全不成立的時候，律師根本不用跟你辯論，就請求法","  官直接裁定駁回，其他事證資料都不用再浪費一次時間嘛！還有像他們在審查證據時，","  如果辯護律師主張不在場證明，在美國的訴訟制度是這個證據要先審查，如果不在場證","  明主張成功，其他證據都不需要了。就像小模案，嫌疑人提出不在場證明之後，審判後","  面的程序都不用了，但是在台灣，所有的證據都要再審判一次，浪費時間！還有為什麼","  要強調一審事實審的重要？不能再作二次上訴？因為已經確定了。所以我認為陪審團就","  是強調公正審判、強調效率，而且科學、符合人性，所以我們要把這套公正、有效率、","  科學性、符合人性且有信用的審判制度帶進來，但是參審完全沒有這個效果，以上是陪","  審團審判的精髓，謝謝大家。"],["主席：剛剛每位專家已經針對不管是參審或是陪審兩套人民參與審判制度，進行很精闢","  的分析，現在我們請相對應的機關代表來回應一下，先請司法院刑事廳蘇廳長發言。"],["蘇廳長素娥：主席、各位委員。首先要感謝立法院今天提供一個非常好的場域，讓大家","  可以用很開放的態度來這邊聽取很多不同的聲音。","   我首先要說明的是，司法院和司法院的法官從來沒有畏懼陪審制度，也從來沒有絕對","  排除陪審制度，而我們是認為無論是參審或陪審，都是屬於人民參與審判，都可以達到","  一定程度的人民參與審判制度的目的和期望，但是我們比較希望可以建立一個什麼樣的","  制度呢？司法院希望法官和人民可以一起討論，可以增加彼此交流的機會，可以縮短執","  業法官的想法和社會大眾之間可能的隔閡。司法院希望的人民參與審判，是希望參與的","  人民有疑惑時，法官可以基於他的專業、經驗，隨時提供意見。另外，司法院也希望人","  民參與審判制度能夠確保審判品質，防止個案出現不合理的判決結果。還有司法院希望","  能夠非常有效率的進行評議，減少浪費無謂的評議成本，希望能夠建立的制度是，相對","  於單向觀念的灌輸，希望能有雙向交流、討論的機會。專業法官跟來自多元背景的素人","  可以交流，可以使判決的觀念更為全面化。司法院也希望人民可以全程參與罪責的認定","  ，就是事實的認定和量刑的程序可以完整納入人民正當的法律感情，更有助於達到提升","  司法信賴的成效。此外，在判決的原則上，希望可以說明認定事實的根據和理由，在事","  後還有檢證和救濟的機會。另外，司法院所設計的制度原則上是沒有評決不能（hung","  jury）的狀況，確實是成本比較低也比較有效率。","   今天很多先進提到陪審制度可能的問題和優點，最多人提到的是民主正當性的問題，","  我在此只作一個非常簡單的回應，就是人民參與審判沒有辦法作為評估一個國家是否達","  到民主的標準。放眼世界各國，民主國家不一定有陪審制，集權國家也可能採陪審制，","  所以不能夠以這個國家是否施行人民陪審制度來判斷這個國家是不是民主國家。剛剛有","  非常多先進提到陪審可能面臨的一些問題，一是制度和我們現在的制度扞格較大，剛剛","  有先進詢及世界各國現在到底採取什麼樣的制度，是否可以試行？台灣不要遲疑了，我","  們就踏出腳步去試。我們不如現在來看看其他國家做了的結果如何？美國、英國確實是","  陪審制的老牌國家，但是四百多年以後，他們已經漸漸的在縮小陪審的範圍和規模，甚","  至有一些評論說陪審制已經漸漸的崩落。我們來看看歐陸法系的國家，大部分的國家是","  由陪審走到參審，他們曾經經歷過陪審，後來發現是有問題的，因此漸漸進入參審制。","  以丹麥的經驗來說，丹麥是採取當事人進行主義、起訴狀一本且兼採陪審和參審，他們","  的訴訟採雙軌進行，但是因為陪審團的判決沒有附理由，且評決不可以上訴，招致很大","  的批評，所以他們現在已經從陪審改成參審了。另外，挪威也一樣，是廢除了陪審改為","  參審。日本曾經施行過陪審，但是沒有成功。從這些國家的經驗，為什麼從陪審制漸漸","  走到參審制？是可以作為我們的借鏡。剛剛還有先進提到西班牙和俄羅斯的陪審制度，","  事實上刑事廳確實研究過西班牙和俄羅斯的制度，發現他們的陪審受到非常大的批評。","","","   因為時間的關係，沒有辦法作非常詳細的說明，但是我要跟大家表達感謝之意，特別","  是立法院今天提供一個這麼好的場域，我覺得所有的理解可以從今天開始，所有的對話","  也都變得可能，只要我們能夠持續溝通，一定可以作最好的制度設計，謝謝。"],["主席：在請法務部說明之前，我們先請吳委員志揚發言。"],["吳委員志揚：主席、各位列席官員、各位學者專家、各位同仁。今天在研究室裡聽到非","  常精彩的辯論，覺得這個題目可以寫好多本博士論文了。我有一個感受，就是人民參與","  審判的程度和方法有很多種選擇，從原來施行的觀審到參審，參審裡面又有專家參審和","  人民參審，現在又有的陪審，有各種不同的程度。這當中的制度當然有好有壞，本席並","  非專家學者，不敢說哪種制度一定好，但是我認為應考量台灣的人和台灣的法制的特色","  ，然後再做抉擇。其實我們今天之所以要討論人民參審制度，主要還是源於人民對司法","  的信賴出了問題，到底問題出在那裡？是因為他們未參與審判還是單純的認為裁判品質","  不佳？抑或是對哪個部分有疑慮？本席認為應該先對這部分花一點時間去研究，雖然這","  個制度是很重要，應該好好討論，但是司法院同時也要多做一些民意調查，俾瞭解民眾","  到底要如何才會相信司法，也許民眾根本完全不懂陪審、觀審和參審有何不同，也許他","  們並未要求一定要參與審判，只要求不要出現恐龍法官，好好審判即可，因此本席認為","  司法院應該針對司改的原因多做一些民意調查，多探聽一下民眾的意見，這樣才會比較","  準確。","   根據民調，好像法官最不喜歡觀審制度，而陪審則是民眾參與度最高的制度，因為事","  實是他們認定的，不過本席比較擔心的是如何在不違憲狀況下直接採用這個制度，如果","  不能直接採用，那就應該要配套修憲，我們常常在電影中看到美國律師的滔滔辯才，看","  得真的很過癮，可是台灣社會中的人與人關係實在太親近、太複雜，不是宗親就是同學","  ，否則就是同鄉，再加上台灣人的文化比較不願意管他人是非，因此本席首先擔心的是","  你們可能很難找到願意參審的人，就算找到了，又需擔心他是否基於地域、族群、宗教","  、性別甚至藍綠的不同而有偏見，同樣的案件可能會因為審判地的不同、陪審員受到當","  地氛圍的影響，導致有不同的結果，這是本席擔心的一點，因為台灣社會實在是太緊密","  了，是否適合一下子就採參審制，實在值得深思，何況還要考慮是否違憲的問題。就本","  席個人而言，我比較不喜歡專家參審，因為今天之所以要採參審制，就是為解決人民未","  參與審判的問題，讓專家參審並不能解決上述問題，要讓專家參審可以專家證言去取代","  ，何況司法官訓練時也要求儘量尊重專家證言，那就不必一定要讓專家一起參與審判，","  還是讓人民參審即可。不過基本上，人民真的不懂司法改革中如此高深的部分，本席還","  是認為應該先問問執業律師、法官等民眾的問題為何，然後從最基本的部分做起。其實","  有幾點是馬上就可以改革的，第一點是裁判書類文字的白話化，比如不再使用「難為非","  ……不得不……」等等字眼，意思到底是可以還是不可以應該直接講出來，如果民眾看到判","  決書不必再請教他人說明就可以看得懂的話，也許信任度就會提高。第二點是該給百姓","  的相關通知、判決、起訴書、不起訴處分書等，要很正式的送達。如果能做到上述這兩","  件事，也許就可以相當程度的解決民眾對司法信賴不足的問題。"],["主席：請法務部檢察司李主任檢察官發言。"],["李主任檢察官濠松：主席、各位委員。感謝立法院舉辦這樣的公聽會，讓我們能表達部","  內對此事的看法。在報告之前，我先要呼應司法院刑事聽廳長所言，法務部或檢察官絕","  對不會抗拒或排斥任何制度的改變，尤其是立法院三讀通過最終選擇的法案版本，不論","  是參審、陪審或其他制度，我們身為國家機關的一員，絕對會全力以赴，貫徹執行。","   雖然我們有提出書面意見，但為不占用太多時間，現在謹就上午討論內容中的幾個部","  分說明如下。我非常贊同上午尤律師說的一句話，那就是「職業法官認定事實的能力未","  必會優於人民」，不過在爭執誰比較有認定事實能力之前，先要釐清一個觀念，即歐陸","  法系的成文法（Statutory                      law）系統和英美的判例法（Case","  law）系統本來就是不一樣的，所以歐陸法的關鍵在於法律函攝的過程，即如何將抽象","  的法律條文適用到個案上，這確實需要有專業的法律訓練，比如犯罪構成要件及主、客","  觀構成要件要素、是否具有違法性、可責性等，本來就是不同的思考，至於英美法系，","  因為沒有這類成文法的拘束，所以法律和事實本來就比較容易區隔，不易造成混淆和困","  難。","   有關陪審制度的疑慮方面，剛才多位先進都已敘及，我就不再贅述，只提出一點意見","  。我們覺得制度的變革或引進，除了制度規範本身外，還需考慮法社會學的研究是否符","  合這個土地上的傳統文化價值和人民的觀念，剛才鄭文龍律師提到外國選任陪審員需經","  嚴格的篩選程序，包括集中住宿、變更審理地點或對媒體報導之限制（禁制令Injunct","  ion）等，避免陪審員受到誤導和影響，所以我們也應該有類似的配套措施，不能在沒","  有配套的情況下完全由人民認定。比如媽媽嘴咖啡館命案、W飯店小模命案等，如果未","  經嚴格篩選，那麼將來組成的陪審團是否公正、陪審員心中的主觀偏見是否已被排除等","  ，勢必都會有疑慮。","   再者，德國曾經有適用陪審制的經驗，最後之所以無法繼續採用，主要關鍵在於在區","  別法律和事實上有很大的困難，與實體法的構造無法配合，所以才改成現在所謂的參審","  制。","   最後要講的是起訴書狀一本，這個議題各界都非常關心，所以要藉此機會進一步釐清","  。有人說起訴書狀一本會造成法官心證預斷，但事實是否如此呢？我們認為未必。因為","  隨著審理案件的進行、證據的陸續呈現，法官之心證亦逐步形成，直至辯論終結評議時","  才能檢視是否已達「一般人均不致有所懷疑，而得確信其為真實」之心證門檻，何況法","  官一開始收到的卷證資料，不止是檢察官的起訴書，還有對被告有利的答辯資料，如果","  收到這些完整資料會形成預斷，為何只接收到檢察官單方片面的起訴書就不會形成預斷","  呢？這兩者間的論理實有矛盾之處。再以實際統計數字觀之，日本採用的是起訴書狀一","  本，而其定罪率高達99.9%，可見其無罪推定不見得就貫徹得比較好。德國是採卷證併","  送，無罪率為4%，比日本還高，這表示德國並未因卷證併送而讓法官產生偏見。根據O","  ECD（經濟合作暨發展組織）2014年「司法信賴度」調查，德國的司法信賴度高達67%，","  相對的，採卷證不併送的韓國，在同一年的司法信賴度只有27%，可見這兩者間並沒有","  直接的關連，但如果我們的法制決定採卷證不併送及起訴書狀一本制度的話，則包括引","  進證據開示、檢討檢察官的起訴法定或起訴裁量等相關配套制度也應一併參酌。","   以上意見，敬請各位參考。"],["主席：謝謝各位提出的看法和見解，司法國是會議現正就台灣未來審判制度的方向進行","  討論，不論將來是採參審或陪審，至少我們知道讓人民參與審判是不可阻擋的趨勢，本","  席相信在改革之後，人民的聲音可以進入審判，並可合理期待未來能建構一個大家信任","  的司法環境。","   今日發言到此告一段落，所有發言和書面意見均會列入紀錄、刊登公報，並製作公聽","  會報告，送交本院全體委員及本日出、列席人員參考。","","","","","","","    附    錄","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","林裕順教授書面意見(二)：","                                    [pic]","","","                                    [pic]","                                    [pic]","","","","                                    [pic]","                                    [pic]","","","","                                    [pic]","                                    [pic]","","","","                                    [pic]","                                    [pic]","","","","                                    [pic]","                                    [pic]","","","","                                    [pic]","                                    [pic]","","","","                                    [pic]","                                    [pic]","","","","                                    [pic]","                                    [pic]","","","","                                    [pic]","                                    [pic]","","","","                                    [pic]","                                    [pic]","","","","                                    [pic]","                                    [pic]","","","","                                    [pic]","                                    [pic]","","","","                                    [pic]","                                    [pic]","","","","                                    [pic]","                                    [pic]","","","","                                    [pic]","                                    [pic]","","","","                                    [pic]","","[pic]","[pic]","[pic]","[pic]","蔣念祖教授書面意見：","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","","","","","尤伯群律師書面意見：","","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]8鄭文龍律師書面意見：","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","黃致豪律師書面意見：","                                    [pic]","","","                                    [pic]","                                    [pic]","","","                                    [pic]","                                    [pic]","","                                    [pic]","                                    [pic]","","","                                    [pic]","","","                                    [pic]","","","                                    [pic]","                                    [pic]","","","                                    [pic]","                                    [pic]","","                                    [pic]","                                    [pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","","","","   -----------------------","                                     立法院公報  第106卷  第26期  委員會紀錄","","                                     367","","立法院公報  第106卷  第26期  委員會紀錄","","                                     立法院公報  第106卷  第26期  委員會紀錄","","                                     402","","                                     401","","立法院公報  第106卷  第26期  委員會紀錄","","                                     立法院公報  第106卷  第26期  委員會紀錄","","                                     404","","                                     403","","                                     立法院公報  第106卷  第26期  委員會紀錄","","                                     405","","立法院公報  第106卷  第26期  委員會紀錄","","                                     406","","                                     立法院公報  第106卷  第26期  委員會紀錄","","                                     407","","立法院公報  第106卷  第26期  委員會紀錄","","                                     立法院公報  第106卷  第26期  委員會紀錄","","                                     408","","                                     409","","立法院公報  第106卷  第26期  委員會紀錄","","                                     410","","                                     立法院公報  第106卷  第26期  委員會紀錄","","                                     411","","立法院公報  第106卷  第26期  委員會紀錄","","                                     412","","                                     立法院公報  第106卷  第26期  委員會紀錄","","                                     413","","立法院公報  第106卷  第26期  委員會紀錄","","                                     414","","                                     立法院公報  第106卷  第26期  委員會紀錄","","                                     415","","立法院公報  第106卷  第26期  委員會紀錄","","                                     416","","                                     立法院公報  第106卷  第26期  委員會紀錄","","                                     417","","立法院公報  第106卷  第26期  委員會紀錄","","                                     418","","                                     立法院公報  第106卷  第26期  委員會紀錄","","                                     419","","立法院公報  第106卷  第26期  委員會紀錄","","                                     420","","                                     立法院公報  第106卷  第26期  委員會紀錄","","                                     421","","立法院公報  第106卷  第26期  委員會紀錄","","                                     422","","                                     立法院公報  第106卷  第26期  委員會紀錄","","                                     423","","立法院公報  第106卷  第26期  委員會紀錄","","                                     424","","                                     立法院公報  第106卷  第26期  委員會紀錄","","                                     425","","立法院公報  第106卷  第26期  委員會紀錄","","                                     426","","立法院公報  第106卷  第26期  委員會紀錄","","                                     立法院公報  第106卷  第26期  委員會紀錄","","                                     444","","                                     443","","                                     立法院公報  第106卷  第26期  委員會紀錄","","                                     445","","立法院公報  第106卷  第26期  委員會紀錄","","                                     446","","立法院公報  第106卷  第26期  委員會紀錄","","                                     立法院公報  第106卷  第26期  委員會紀錄","","                                     448","","                                     447","","                                     立法院公報  第106卷  第26期  委員會紀錄","","                                     449","","立法院公報  第106卷  第26期  委員會紀錄","","                                     450","","                                     立法院公報  第106卷  第26期  委員會紀錄","","                                     451","","立法院公報  第106卷  第26期  委員會紀錄","","                                     452","","                                     立法院公報  第106卷  第26期  委員會紀錄","","                                     453","","立法院公報  第106卷  第26期  委員會紀錄","","                                     454","","                                     立法院公報  第106卷  第26期  委員會紀錄","","                                     455","","立法院公報  第106卷  第26期  委員會紀錄","","                                     456","","                                     立法院公報  第106卷  第26期  委員會紀錄","","                                     457","","立法院公報  第106卷  第26期  委員會紀錄","","                                     458","","                                     立法院公報  第106卷  第26期  委員會紀錄","","                                     459","","立法院公報  第106卷  第26期  委員會紀錄","","                                     460","","                                     立法院公報  第106卷  第26期  委員會紀錄","","                                     461","","立法院公報  第106卷  第26期  委員會紀錄","","                                     462","","                                     立法院公報  第106卷  第26期  委員會紀錄","","                                     463","","立法院公報  第106卷  第26期  委員會紀錄","","                                     464","","                                     立法院公報  第106卷  第26期  委員會紀錄","","                                     465","","立法院公報  第106卷  第26期  委員會紀錄","","                                     466","","                                     立法院公報  第106卷  第26期  委員會紀錄","","                                     467","","立法院公報  第106卷  第26期  委員會紀錄","","                                     468","","                                     立法院公報  第106卷  第26期  委員會紀錄","","                                     469","","立法院公報  第106卷  第26期  委員會紀錄","","                                     470","","                                     立法院公報  第106卷  第26期  委員會紀錄","","                                     471","","立法院公報  第106卷  第26期  委員會紀錄","","                                     472","","                                     立法院公報  第106卷  第26期  委員會紀錄","","                                     473","","立法院公報  第106卷  第26期  委員會紀錄","","                                     474","","                                     立法院公報  第106卷  第26期  委員會紀錄","","                                     475","","立法院公報  第106卷  第26期  委員會紀錄","","                                     立法院公報  第106卷  第26期  委員會紀錄","","                                     476","","                                     477","","立法院公報  第106卷  第26期  委員會紀錄","","                                     478","","                                     立法院公報  第106卷  第26期  委員會紀錄","","                                     479","","立法院公報  第106卷  第26期  委員會紀錄","","                                     480","","                                     立法院公報  第106卷  第26期  委員會紀錄","","                                     481","","立法院公報  第106卷  第26期  委員會紀錄","","                                     482","","                                     立法院公報  第106卷  第26期  委員會紀錄","","                                     483","","立法院公報  第106卷  第26期  委員會紀錄","","                                     立法院公報  第106卷  第26期  委員會紀錄","","                                     484","","                                     485","","立法院公報  第106卷  第26期  委員會紀錄","","                                     486","","                                     立法院公報  第106卷  第26期  委員會紀錄","","                                     487","","立法院公報  第106卷  第26期  委員會紀錄","","                                     488","","                                     立法院公報  第106卷  第26期  委員會紀錄","","                                     489","","立法院公報  第106卷  第26期  委員會紀錄","","                                     490","","                                     立法院公報  第106卷  第26期  委員會紀錄","","                                     491","","立法院公報  第106卷  第26期  委員會紀錄","","                                     492","","                                     立法院公報  第106卷  第26期  委員會紀錄","","                                     493","","立法院公報  第106卷  第26期  委員會紀錄","","                                     494","","                                     立法院公報  第106卷  第26期  委員會紀錄","","                                     495","","立法院公報  第106卷  第26期  委員會紀錄","","                                     496","","                                     立法院公報  第106卷  第26期  委員會紀錄","","                                     497","","立法院公報  第106卷  第26期  委員會紀錄","","                                     498","","                                     立法院公報  第106卷  第26期  委員會紀錄","","                                     499","","立法院公報  第106卷  第26期  委員會紀錄","","                                     500","","                                     立法院公報  第106卷  第26期  委員會紀錄","","                                     501","","立法院公報  第106卷  第26期  委員會紀錄","","                                     502","","                                     立法院公報  第106卷  第26期  委員會紀錄","","                                     503","","立法院公報  第106卷  第26期  委員會紀錄","","                                     504","","                                     立法院公報  第106卷  第26期  委員會紀錄","","                                     505","","立法院公報  第106卷  第26期  委員會紀錄","","                                     506","","                                     立法院公報  第106卷  第26期  委員會紀錄","","                                     507","","立法院公報  第106卷  第26期  委員會紀錄","","                                     508","","                                     立法院公報  第106卷  第26期  委員會紀錄","","                                     509","","立法院公報  第106卷  第26期  委員會紀錄","","                                     510","","                                     立法院公報  第106卷  第26期  委員會紀錄","","                                     511","","立法院公報  第106卷  第26期  委員會紀錄","","                                     512","","                                     立法院公報  第106卷  第26期  委員會紀錄","","                                     513","","立法院公報  第106卷  第26期  委員會紀錄","","                                     514","","立法院公報  第106卷  第26期  委員會紀錄","","                                     立法院公報  第106卷  第26期  委員會紀錄","","                                     516","","                                     515","","",""]],"block_lines":[1,7,33,41,42,44,121,122,224,225,255,256,313,314,405,408,470,474,562,563,663,664,716,717,776,777,852,853,955,958,960,990,991,1067,1068,1140,1143,1193,1195,1232,1233,1265,1266,1304],"persons":["主席","鄭文龍律師","尤伯祥律師","林副秘書長勤純","黃陽壽教授","林裕順教授","吳盈德教授","高榮志律師","吳景欽教授","李維宗教授","蔣念祖教授","王正嘉教授","黃致豪律師","陳委員曼麗","李鎨澂研究員","陳清秀教授","蘇廳長素娥","吳委員志揚","李主任檢察官濠松"],"title":"立法院第9屆第3會期司法及法制委員會「人民參與刑事審判制度」公聽會議紀錄","時間":"中華民國106年3月16日（星期四）9時至12時44分","地點":"本院紅樓302會議室","主席":"蔡委員易餘"}