{"blocks":[["主席：出席委員5人，已足法定人數，現在開會。進行報告事項。","       報  告  事  項"],["段落：一、宣讀上次會議議事錄。","[pic]","立法院第9屆第6會期經濟委員會第10次全體委員會議議事錄","時    間：107年11月28日（星期三）上午9時至11時43分","地    點：紅樓101會議室","出席委員：邱議瑩    林岱樺    孔文吉    蘇震清    周陳秀霞  鄭運鵬    蘇治芬","            賴瑞隆    高志鵬    莊瑞雄    高潞以用巴魕剌Kawlo．Iyun．Pacidal","            陳超明","         委員出席12人","列席委員：鍾佳濱    蕭美琴    林德福    許毓仁    劉世芳    黃昭順    鍾孔炤","            羅明才    林奕華    江啟臣    顏寬恒    何欣純    陳曼麗    蔡易","        餘    陳雪生    林麗蟬","         委員列席16人","|列席人 |行政院農業委員會副主任委員黃金城                              |","|員：   |                                                              |","|       |                法規委員會執行秘書張學文                      |","|       |                           專員陳銘泓                         |","|       |                畜牧處副處長王忠恕                            |","|       |    動植物防疫檢疫局局長馮海東                                |","|       |                    組長徐榮彬                                |","|       |                    副組長高黃霖                              |","|       |                    科長簡明宏                                |","|       |    農糧署簡任技正蘇登照                                      |","|       |法務部參事林豐文                                              |","|       |財政部關務署關務查緝組副組長林佳吟                            |","|       |交通部航政司簡任技正盧清泉                                    |","|       |            簡任技正楊博文                                    |","|       |大陸委員會經濟處專門委員石美瑜                                |","|       |外交部條約法律司副參事丁洪偉                                  |","|       |海洋委員會海域安全處專門委員黃宣凱                            |","|       |內政部移民署專門委員李明芳                                    |","|       |國家發展委員會主任委員陳美伶、副主任委員鄭貞茂、副主任委員高仙|","|       |桂暨相關人員                                                  |","|       |    檔案管理局局長林秋燕                                      |","|       |    行政院國家發展基金管理會組長曾美幸                        |","|       |行政院主計總處公務預算處專門委員廖玉琳                        |","","","主    席：蘇召集委員震清","專門委員：鄭雪梅","主任秘書：黃素惠","紀    錄：簡任秘書    游千慧  簡任編審    黃殿偉","         科    長    楊雅如  專    員    曾淑梅","速    記：公報處記錄人員","       報  告  事  項","宣讀上次會議議事錄。","   決定：確定。","       討  論  事  項","一、審查：","   (一)本院委員蘇震清等19人擬具「動物傳染病防治條例第四十五條之一條文修正草案","  」案。","   (二)本院委員陳曼麗等18人擬具「動物傳染病防治條例第四十五條之一條文修正草案","  」案。","   (三)行政院函請審議「動物傳染病防治條例第四十五條之一條文修正草案」案。","   （討論事項一及二合併詢答。行政院農業委員會黃副主任委員金城及國家發展委員會","  陳主任委員美伶報告後，委員邱議瑩、林岱樺、蘇震清、莊瑞雄、蘇治芬、賴瑞隆、陳","  曼麗、周陳秀霞、蕭美琴及高潞以用巴魕剌Kawlo．Iyun．Pacidal等10人提出質詢，均","  由行政院農業委員會黃副主任委員金城及國家發展委員會陳主任委員美伶暨相關人員即","  席答復。登記發言委員除不在場者外，其餘均已發言完畢，詢答結束。委員廖國棟、劉","  世芳、鄭運鵬、高志鵬及高潞以用巴魕剌Kawlo．Iyun．Pacidal所提書面質詢列入紀錄","  ，刊登公報。書面質詢和未及答復部分請相關單位於1週內以書面答復並副知本會。）","","","   決議：","   1.第四十五條之一條文，除罰鍰修正為：「一萬元以上一百萬元以下」外，其餘均照","  案通過。","   2.通過附帶決議2項：","   (1)按我國現行之法規（如郵包物品進出通關辦法、動物傳染病防治條例及其細則等","  ），動物檢疫物若以郵寄方式輸入，僅需海關會同郵政機關通知檢疫機關檢疫即可輸入","  ，相關法規並無針對寄件人、收件人或納稅義務人課予申報之義務，以致民眾易有僥倖","  心態，常以郵包方式夾帶檢疫物蒙混通關，造成防疫之漏洞及風險。爰此，主管機關應","  參考植物防疫檢疫法第17條第3項之規定提出相同立法意旨之修法版本，除經公告免繳","  驗檢疫證明書及事先申請且經核准輸入者外，無論植物或動物應施檢疫物，原則皆不得","  以郵寄方式輸入。以維護我國防疫安全。","                  提案人：高潞以用巴魕剌Kawlo．Iyun．Pacidal","                  連署人：周陳秀霞  蘇震清","   (2)鑑於中國大陸非洲豬瘟疫情嚴重蔓延，對於鄰近國家之養豬產業造成威脅，為保","  護台灣養豬產業不受疫情影響，行政部門應切實做好檢疫和防疫措施，對於相關單位包","  含行政院農業委員會、財政部關務署、交通部、海洋委員會等，各司其職進行防杜措施","  ，為提升防檢疫效果，落實境外阻絕，爰要求行政院農業委員會應負主要職責，負起疫","  情防杜成敗之責，並立即彙整相關防檢疫措施，公布於官方網站，強化宣導及查緝，善","  用公益廣告以為有利之宣導，並將辦理情形送立法院經濟委員會。","                  提案人：周陳秀霞  莊瑞雄    蘇震清    高潞以用巴魕剌Kawlo．","                         Iyun．Pacidal","   3.併案審查完竣，擬具審查報告，提報院會討論，不須交由黨團協商，並推請蘇委員","  震清於院會討論時作補充說明。","   主席宣告：本次會議審查通過之條文相關法制用語，授權主席及議事人員整理。","   二、審查108年度中央政府總預算案行政院歲入預算關於行政院國家發展基金賸餘繳","  庫部分暨國家發展委員會及所屬單位預算部分。","   決議：報告及詢答結束，107年11月29日繼續審查。","散會","[pic]"],["主席：請問各位，上次會議議事錄有無錯誤？（無）無錯誤，確定。","   進行討論事項。","       討  論  事  項"],["段落：一、繼續審查108年度中央政府總預算案行政院歲入預算關於行政院國家發展基金賸餘繳","  庫部分暨國家發展委員會及所屬單位預算部分。",""],["主席：行政院歲入第5款第1項第2目國發會及所屬預算已經在昨天詢答結束，現在進行逐","  項逐目的討論，審查程序如下：與附屬單位相關之預算科目均暫照列，俟所屬基金審議","  確定後再隨同調整。歲入部分依款別以項為單位、歲出部分依機關別以目為單位，依序","  討論。","","   現在宣讀今天的審查項目與委員提案，宣讀完畢後再進行協商。","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]"],["主席：現在進行協商。","   （進行協商）"],["主席：現在開始協商。針對108年度國家發展委員會及所屬預算，各位委員及業管單位手","  上都有一份提案總表。先處理國家發展委員會本會歲出部分。第1案是通案，先保留。","  我們進行第2案至第10案的「一般行政」。"],["孔委員文吉：我先問一下，主委今天怎麼沒來？"],["鄭副主任委員貞茂：因為今天行政院要審查國發會兩個重要議題，一個是吸引台商回來","  投資的方案，一個是新經濟移民法，這兩個都是重大的案子，不好意思，我們主委是否","  可以請假？"],["孔委員文吉：我們審各部會預算，這是最重要的，再怎麼樣主委都要來。"],["主席：我跟各位委員報告，昨天主委特別跟我講，今天因為行政院及好多相關單位要去","  討論有關台商返台的擴大業務會報，所以他特別跟我請假，他是到行政院參加研議如何","  讓台商回台的方案，我就跟他講沒關係，我們請副主委來。他有跟我講是參加重要的行","  政院會議，所以請各位委員多多包涵、擔待。我相信副主委他們對業管也都非常清楚，","  今天三位副主委也都有到現場來，以示對委員會的尊重。以上特別跟委員報告，現在繼","  續。"],["孔委員文吉：第6案是有關台杉投顧公司，我們認為是「金融版鐽震案」，請說明一下你","  們有沒有要求財政部協調國發會、公股銀行，在1個月內修改合約或泛公股銀行退出投","  資案？我們黨團的曾銘宗書記長在這裡講過好幾次，針對台杉公司的部分你們要如何處","  理？"],["鄭副主任委員貞茂：我們國發會負責的部分，該指派董監事的都已經指派，也積極與財","  政部協調，財政部其實也有請公股行庫跟台杉重新談條件，對公股行庫的權益要做比較","  好一點的照顧，他們也都有積極跟台杉在做。對於委員所指示的，我們都積極在處理。","",""],["孔委員文吉：針對水牛二號投資案，有5家泛公股銀行投資，再加上水牛一號基金，10年","  內要支付超過20億元管理費。而且水牛二號基金投資地區，台灣只有不到一半，你要如","  何發展國內產業，這有沒有檢討一下？"],["鄭副主任委員貞茂：他們說要投資國內40%到50%，這只是一個原則，事實上我們也跟台","  杉講，大家都有這樣的聲音，要他們提高在台灣投資的比重，即便是投資國外部分，也","  有一個前提，這些海外投資部分一定要跟台灣有連結，是台灣發展所需要的關鍵技術，","  或者這些國外廠商將來會跟國內廠商有某種程度的合作關係，所以即便海外部分也不是","  純粹海外，跟國內經濟有連結的部分。"],["孔委員文吉：這部分可能還是要詳細說明，我想這不是只有今天預算審查就了事的。"],["鄭副主任委員貞茂：如果有需要，我們願意再來報告。"],["孔委員文吉：主席，我的提案是針對他們的首長特別費，是不是可以來做一個專案報告","  ？"],["主席：針對委員所提部分，之前不管是財政委員會還是我們經濟委員會都有提案，有關","  台杉公司董監事及董事長的問題，他們都有積極進行。我在此尋求各位委員的同意，我","  們排一個有關進度的專案報告，之前我們好像有提出一個時間，我們就請他們針對台灣","  重大投資事項及與台杉相關之董監事調整人事案件做專案報告，這樣好不好？既然如此","  ，我尋求各位委員的同意，我們是不是不予減列，然後看要不要做個凍結？"],["孔委員文吉：先凍結。"],["主席：「一般行政」部分我們不予凍結，看後面的該減列就減列，讓他們能順利運作，","  好不好？"],["孔委員文吉：一般行政部分凍結一點嘛！"],["陳委員超明：「一般行政─基本行政工作維持」項下一般事務費凍結20%，這個並不多，","  算起來其實很少；「人員維持」六億多元，這個的20%，跟基本行政工作維持一般事務","  費就凍結20%，就這樣好了。"],["主席：請高潞以用巴魕剌委員發言。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：我覺得這裡該刪除的就刪除，例如紅十字","  會的行政維持費7,000元，其實不多，但可以刪除就刪除。其次是關於中興新村維運的","  部分，審計部也提出糾正過，我想這也應該減列一部分。"],["主席：請副主委簡單說明。"],["鄭副主任委員貞茂：紅十字會的部分是行之有年，如果委員決議要刪除，我們可以尊重","  。委員所提中興新村的部分，是在我們接管之前，我們接管後，其實增加國發會很多工","  作及任務，所以還是請求委員支持這筆預算，讓我們順利將中興新村的工作做好。"],["曾副主任委員旭正：我補充說明一下，中興新村的部分，監察院提出的是針對過去執行","  狀況，我們也到監察院去說明過，現在編列的六千三百多萬元，事實上是核實編列，原","  本是中科管理局在執行，現在轉給國發會執行，其實是有點拮据，但我們想說就照原來","  那樣編列處理。因為我們期望好好將中興新村振興起來，麻煩委員對這部分予以支持。","",""],["孔委員文吉：現在中興新村的維運已經開始了嗎？你們上次執行得怎麼樣？"],["曾副主任委員旭正：我們從7月20日成立活化辦公室之後，原本就接管省府三十幾位職員","  ；原來是中科管理局處理，我們把他們的業務逐步拿回來，1月1日開始完全由國發會負","  責，都已經動起來，明年應該要做的、要發包的，現在都已經陸陸續續開始委外處理。","",""],["陳委員超明：我要拜託各位委員，我是省議員出身，對中興新村很有感情，我們凍結10","  %，不要減列，你們提出書面報告，好不好？"],["主席：好。"],["莊委員瑞雄：這一筆怎麼是審查感情的？等一下，陳超明的感情是6,325萬3,000元就對","  了？這個可以考慮，倒不是因為對它有感情，而是這個要妥善處理。","   我跟鄭運鵬委員兩個人都有提案，第7案、第8案的兩案一樣是針對99萬元。那一台車","  到底是誰開的，你們說清楚就好了。你們編列這一筆預算要讓人知道，不要審查以後大","  家都被批評。"],["鄭副主任委員貞茂：國發會有一台車已經十一年了，雖然報廢年限是十五年，但是每年","  的維修費很高，所以希望淘汰這一台車，不過如果委員認為中興新村那邊還有一台舊車","  ，主要是供首長使用，因為去中興新村總是要有交通工具。我們主委也有指示，如果委","  員認為車子還是可以挪來挪去的話，我們也同意暫時不要採購這一台新車。"],["主席：好，那就這樣，第一個，第4案的「國內組織會費」7,000元全數刪除。第7案、第","  8案有委員提案刪減「運輸設備費」，我們也刪除。其他的不凍結，因為「一般行政」","  的總金額是八億多元，但是人員維持費用就已經達到六億多元，其實他們剩下的錢不多","  。基本上，人員維持費六億八千多萬元不凍結，剩下的只凍結5%就好了，他們已經剩下","  不多了？高潞委員，好不好？好。","   我有講了，就是第7案、第8案刪掉，那個7,000元也刪掉，然後第2案的人事費用維持","  ，其他部分凍結5%。我們就照大家討論的內容通過。凍結部分等專案報告後始得動支。","","","   第13案的廖委員撤案。","   繼續處理第11案、第12案及第14案。請業務單位簡單說明。"],["孔委員文吉：國發會委託學者調查年改衝擊的研究報告本來列為密件，後來立委質詢之","  後，你們才緊急上網公開。根據你們委託學者專家做的調查，年改對社會、經濟及民生","  的衝擊有多大？為什麼這個要列入密件，可不可以說明一下？"],["林處長至美：當初我們是預先做年改的評估，但是當時設計的條件跟後來通過的條件不","  一樣，那個報告其實已經不是真實的狀況，我們擔心會造成誤解。那時候想說本來是我","  們預先做的評估報告，想做為參考，並瞭解影響有多大。"],["鄭副主任委員貞茂：國發會做很多委託研究的時候，有一些會用密件的方式，因為我們","  要評估對社會整體的衝擊，但是在政策還沒有推動之前就宣布的話，可能在政策推動上","  會不周延。我們通常是做為政策的參考，但是立法院如果要這些報告的話，我們通常都","  願意提供立法院做為質詢的參考。比如說，我們要加入CPTPP，可能有一些影響，我們","  也要事先評估。我們還沒有加入就讓這個報告曝光的話，將來跟國外談判可能會有影響","  ，所以有一些報告列為密件是不得已的。"],["孔委員文吉：CPTPP我沒有意見，但是年金改革牽涉軍公教，你們要讓我們瞭解，它造成","  那麼大的衝擊，事實上也產生衝擊了、也過了。不曉得國發會當時的考慮是什麼？你講","  CPTPP，我尊重你，但是年金改革是影響軍公教的，你們應該公開。"],["鄭副主任委員貞茂：後來我們公開了。"],["孔委員文吉：後來是經立委曝光之後你們才公開。你們還有哪些研究案列為密件？"],["鄭副主任委員貞茂：有些是必要的。"],["賴委員瑞隆：我的提案是第14案，有關「編制國家發展經社資料」。其實現在我們已經","  越來越走向電子化、無紙化，可是這部分還要增加經費。我支持影音，我的意思是國發","  會應該減少印刷紙本。很多資料可以從網站下載，有需要再用就好，這些經費應該逐年","  下降。現在已經走向電子化時代，真的不需要再印這麼多，每年丟掉這麼多紙本很浪費","  。我希望你們不要再增加這樣的經費。走向影音化這個我支持，從既有經費轉換，把無","  紙化的東西轉成做影音或是網路，這樣是可以的，這才是正確的方向。國發會應該引導","  政府往無紙化的方向走，而不是自己印大量的東西。"],["主席：各位委員，像剛才孔委員講的，國發會的業務該透明的就要透明，以便讓所有的","  委員及大家知道，畢竟國發會是行政院的小內閣，牽扯到很多國家重要的發展跟研究計","  畫。剛才賴委員講的也有道理。","   接下來請國發會說明。"],["張處長惠娟：剛剛賴委員垂詢我們編列經費處理多媒體影片跟台灣經濟論衡，多媒體影","  片的部分我要特別報告，它其實不是新增的經費，而是去年我們編列預算的時候，檢討","  業務屬性之後改列的。至於剛才委員講到要檢討紙本，其實我們這兩年都在做，事實上","  ，我們內部已經做了兩次的調整，調查紙本送出去的效益到底怎麼樣，現在很多都放到","  電子書裡面，讓大家可以透過電子書看我們處理的論衡的文章。","   至於多媒體影片的部分，現在國外的訪賓來拜會的時候，我們會送他們CD片。跟外賓","  介紹完之後，他們發現裡面有一些資料滿好用就會跟我們要，所以我們就送給他，我們","  現在同時有讓資料上網，所以會告訴他們哪裡有網路的連結，他們也可以拿得到，我們","  的確有照剛剛委員指示的方向，儘量減少紙本及印製的成本，改用電子的方式傳播這些","  資訊。這部分麻煩委員還是支持。"],["賴委員瑞隆：三位副主委剛剛講的我都支持，要走向無紙化，我希望這一塊還是要回應","  。"],["張處長惠娟：我們每年都有檢討。"],["主席：這樣好不好？徵得各位的同意，這個項目原則上不減列，是不是凍結5%，俟專案","  報告後始得動支？"],["孔委員文吉：減列一點委託研究經費，好不好？你們委託研究一年要多少錢？"],["賴委員瑞隆：主席，減列一點讓他們自行調整，好不好？紙本這一塊希望他們有所回應","  。無論是多跟少，我認為要做一些……"],["主席：好，我們減列50萬元好不好？"],["孔委員文吉：委託研究的部分可以減列一點。"],["主席：沒關係啦！我們減列50萬元，讓他們自行調整，好不好？不要擋了，因為合計沒","  有多少錢。"],["孔委員文吉：等一下，減列100萬元，然後……"],["高副主任委員仙桂：因為我們的委託研究計畫散見在各處，是不是到時候整個一起……"],["孔委員文吉：研究散見在各處嗎？"],["高副主任委員仙桂：是，每一個單位都要做……"],["主席：你們自行調整啦！"],["孔委員文吉：委託研究的預算就減列100萬元。"],["主席：減列50萬元，讓他們自行調整，但是你的項目一定要減列，這樣就好了。"],["張處長惠娟：委員，第一個項目的委辦費，委託研究就在這個委辦費裡，到時候會處理","  通案……"],["主席：好，謝謝各位委員，第11案到第14案減列50萬元，不予凍結。","   繼續處理第15案到第23案。其中的第22案撤案。首先請業管單位說明。"],["鍾專門委員景婷：我們處是加速投資台灣專案會議的幕僚單位，到目前為止，本會議已","  經舉辦二十六次，有很多執行成果。現在我們也已經研擬完成歡迎回台投資行動方案，","  相關經費都需要預算支應。再者，本處最重要的是處理前瞻國家的經濟發展，現在AI、","  物聯網及數位貨幣都是新興的發展，我們要研析這對我們的經濟有什麼影響，所以很需","  要會外的專家學者提供協助，請各位委員支持我們的預算。謝謝。"],["孔委員文吉：鄭副主委面對六月景氣燈號分數驟降七分，轉為黃藍燈，曾經表示意見，","  這是你做的研究嗎？你認為前瞻基礎建設等公共工程啟動之後，對下半年的經濟成長帶","  來挹注，經濟成長率可望上修到2.65%。國發會的研究是不是想說前瞻建設可以讓台灣","  的景氣變好？你說明一下。"],["鄭副主任委員貞茂：大家知道現在的經濟情勢及外貿環境充滿很多不確定因素，所以我","  們的出口動能在下降。如果我們要維持國內的經濟成長率就必須仰賴內需，內需主要有","  兩塊，一個是消費，一個是投資。我們看投資的部分，上半年其實還是在衰退，但是下","  半年看起來情勢有好轉，所以我那時候發言，說如果整年的經濟要穩住的話，投資是很","  重要的一部分，這是我發言的主要目的。"],["孔委員文吉：所以你才會說要透過前瞻建設灑錢救經濟、景氣，是這樣的意思嗎？"],["鄭副主任委員貞茂：先不要講灑錢，基礎建設是經濟成長很重要的一部分，我並沒有說","  前瞻建設的金額多少，這個還是要看立法院通過的內容及執行的效力。不過我們不能否","  認，現在不止是政府要帶動投資，民間的投資也要出來，我們希望藉由前瞻基礎建設帶","  動民間的投資；像今天行政院要通過吸引台商回來投資的案子，這都是民間的投資。當","  然我們的政策要提供協助，他們才會回來。"],["孔委員文吉：我先講一下，經濟成長率不是透過前瞻這部分，你們要思考怎麼發揮國發","  會預算的功能，做全面性的提升，而不是說透過前瞻建設。"],["鄭副主任委員貞茂：當然，所以我們常常會有一些委辦項目，藉此多瞭解國內外的經濟","  情勢。"],["陳委員超明：第一個，公投的結果出來，綠能政策會不會改變？這個在前瞻計畫裡面是","  一個重要的項目。第二個，中美貿易戰爭的影響有多大？我相信非常大，現在台灣都看","  不出有投資動能，大家都停滯在那邊，都在觀望，所以這個地方要凍結20%，你們要做","  專案報告，把中美貿易戰爭……"],["主席：好。"],["陳委員超明：還有前瞻計畫可能造成的影響也要做專案報告，讓我們瞭解世界局勢的動","  盪等。再者，南向政策到現在為止已經產生很多問題，商人自己要到南向國家去，但是","  有很多政策不切實際，你們都把它講得非常好。這個你們要確實檢討，所以我主張凍結","  20%。你們的經濟政策及協調推動財經措施要做很大的改變才可以，尤其是國發會是很","  重要的單位，等於是國家經濟的中央幕僚單位。"],["主席：國發會有聽見各位委員的建議。其實拼經濟不分黨派，剛才國發會有講，包含內","  需及相關研究、財經措施，國發會扮演不可或缺的角色。大家希望國發會扮演好這個角","  色，做領頭羊的工作。","   根據各位委員的意見，我們是不是不予減列，凍結10%，等專案報告之後始得動支，","  好不好？好，第15案到第23案不予減列。","   繼續處理第24案、第25案及第26案。如果各位委員沒有意見，是不是照原列數通過？","  好，第24、第25案及第26案照原列數通過。","   繼續處理第27案到第41案。"],["賴委員瑞隆：產業發展很重要，加速新創掌握全球商機、亞洲．矽谷計畫等案子，有哪","  些是座落在南部？這是我持續在講的，如果所有的經濟投資都只放在北部的話，南北的","  失衡只會越加嚴重。我一路關心這些計畫，未來這裡面到底有多少計畫是落在南部？請","  國發會說明。"],["詹處長方冠：賴委員剛才提到的產業發展計畫裡，我們主要是推動亞洲·矽谷跟創新創業","  ，委員特別關心南部的部分，事實上，亞洲．矽谷有很大一部分是物聯網，所以很多智","  慧城鄉計畫會在全國各縣市，像臺南及高雄都有。委員提到新創的部分是不是特別集中","  在北部，新創事業的確滿多是在北部，但是臺南跟高雄也有很多，像高雄的高軟園區，","  高雄市政府的DAKUO（打狗）數位基地最近正在擴充，還有南科的路竹基地等，這些其","  實都有新創的基地在裡面。國發會其實是扮演平台的角色，全國各地的新創事業想要發","  展國際市場的話，我們都會透過這個計畫幫助他們，所以是不分地域的。"],["賴委員瑞隆：我當然知道這個一定是平台的角色，我是說政府不用力的引導、鼓勵的話","  ，他們最終會群聚並落在臺北。我認為這個事情要有意識的鼓勵跟支持。幾位副主委包","  括主委也參加過會議，我認為政府的政策要重視。如果沒有看到這樣的東西，最後多數","  還是會落在臺北。"],["鄭副主任委員貞茂：所以我們在內部的會議上都有要求一定要重視南部和高雄的……"],["賴委員瑞隆：希望你們給我一份你們的規劃報告，即未來這方面在中南部的一些投資規","  劃方案。"],["鄭副主任委員貞茂：好。"],["主席：請陳委員超明發言。"],["陳委員超明：你們在促進產業發展─優化新創事業投資及經營環境裡面編了四千六百多萬","  元，其中委辦事項的預算是4,400萬元，占了94.95%，但你們應該要讓我們瞭解你們是","  如何委辦？還是只是把這些題目交給大學教授，他們寫一些文章就當作國家發展的方向","  依據？我認為在委辦事項的部分，你們要到基層去瞭解企業的心聲，包括大企業、中小","  企業的看法，其實大家已經怨聲載道，你們都是說一套，但有沒有拿出實際的辦法？包","  括促進投資的方案、外來的投資，其實除了IC、半導體以外，國內投資現在已降低很多","  ，因為人才在臺灣，要到國外設廠也非常困難，但如何讓其他產業更活化、更具競爭力","  ，這一點很重要，不是寫幾篇文章就可以交代過去，所以我也需要瞭解一下委辦事項的","  部分，你們委辦了4,400萬元是如何委辦？委辦的團體中最多的是哪些？"],["主席：請高潞以用巴魕剌委員發言。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：我延續陳委員所提的委辦費部分，我們看","  到委辦費中高達九成是委辦出去的，這是非常可怕的一件事，以產業創新的委辦而言，","  是給人家寫文章還是大部分都給學術單位去做，它恐怕接不了地氣，因為中小企業對於","  很多相關政策的推動可能認為看得到卻吃不到，尤其在申請相關計畫時，都是因為這些","  學者一開始就透過自己本位、主觀或自己有比較友好的團體或組織，就讓申請的人吃閉","  門羹，我覺得這並不是一件好事，所以這個委辦的機制應該要從頭開始檢討。","   第二，我在這一目提出5案，是非常多的，主要是針對城鄉均衡部分提出一些思考，","  也建議國發會在非都市地區應該要提出產業升級的長期政策與計畫，讓這個資源有效拉","  近城鄉差距。可是，誠如賴委員所言，現在不是城鄉問題，南北都有問題，或者說都集","  中在科技產業，其他產業完全沒辦法被拉動，所以產業創新部分有很多資金挹注，但如","  果政府沒有訂定一個長期政策與計畫及具體扶植產業的措施，本席會認為促進產業發展","  這一目就完全毫無實益。再者，有關亞洲．矽谷的推動平台，我也建議，現在亞洲．矽","  谷針對物聯網的領域比較多，其實物聯網不會去區分都市與鄉村，而是透過這樣的技術","  可以拉動鄉村，使其與都市有一樣的生活水平及進步，所以本席希望，無論是亞洲．矽","  谷或促進產業發展─研審及推動重大產業政策及計畫，都應該解決城鄉落差的問題，因","  此城鄉的平衡是很重要的。","   最後，農業的部分，我也希望你們去思考部落經濟，我認為國發會在原住民產業的轉","  型、提升與扶植上缺乏一個具體、明顯的計畫。如果綜合以上5案，本席認為至少應該","  要凍結30%才夠。謝謝。"],["主席：請孔委員文吉發言。"],["孔委員文吉：我跟陳委員、高潞委員的意見差不多，也是針對亞洲．矽谷試驗場域計畫","  ，因為我們在關鍵的研究試驗場域應該是放在資安、人工智慧與擴增\/虛擬實境，但是","  107年度委託研究新創事業部分，你們的亞洲．矽谷推動平台計畫有三項計畫，一個是","  「亞洲．矽谷物聯領航創新驅動計畫」委託辦理案5,500萬元，一個是「強化亞洲．矽","  谷計畫及相關政策社會溝通委辦案」800萬元，另一個是支應衛生福利部中央健康保險","  局（署）「醫療影像倉儲建置與人工智慧應用」委託辦理案3,900萬元，我覺得這些跟","  你們原本的規劃、鎖定的關鍵議題不太相合，你們還支應衛福部中央健保署的委託研究","  ，所以我跟他們意見一樣，這個預算也要凍結30%。"],["主席：請賴委員瑞隆發言。"],["賴委員瑞隆：我補充一下剛才處理過的第26案，預算部分我尊重，但我還是要提醒，未","  來政府一些重大政策其實都應該要先做民意調查，我認為對於民眾關心的重大議題，國","  發會應該在最後把關階段，應該要給院長一份民意調查，才能夠做為施政參考的依據，","  這樣才不會讓很多政策的方向與人民的看法有很大的落差，這一點真的要慎重提醒大家","  ，國發會應該要扮演最後階段的這個角色。"],["陳委員超明：剛剛賴委員講得有道理，我發覺政府的民調是為了自己的政策背書，並沒","  有真正顯示民調的意義。如果今天政策推出來，你們的民調都說民眾支持這個政策，我","  們就覺得有作假。所以，大家都不太相信政府的民調。剛才賴委員說過，如果政府的政","  策要做得好，就要真實地做出民調，我覺得政府機關有很多都是假民調與假新聞，其實","  推出來的政策不一定是有效的，所以我非常支持他。我是說為了替自己的政策背書，做","  出來的民調結果都說好的，包括陸委會的民調結果都是好的，其實做出來的不一定跟百","  姓心裡所想的一樣，很多都是如此，所以政府做民調的部分真的要檢討一下，你們想要","  得到民意真正的反映，就要真實地做民調並且向中央上級單位報告，大家都心知肚明，","  這一點請加強改進。"],["主席：先請業管單位針對委員的提問做綜合說明。"],["詹處長方冠：謝謝各位委員的指教，剛才陳委員及高潞委員都有提到我們這些委託案是","  不是就是請大學教授寫寫研究報告、提些建議而已，其實完全不是，這些委辦案完全是","  委託專業的民間機構，為什麼要委託給他們？我們以新創海外商機為例，新創要至海外","  發展，要能夠得到這些國外的投資人或者企業青睞的話，絕對不是我們請大學老師寫報","  告就可行，所以我們是委託民間人士，這當中還有很多是外國人士，所以他們有非常國","  際化的能力，在出發前，他們會訓練這些新創團隊怎麼去present，然後出發後怎麼去","  做當地的展覽、跟當地做PR，回來以後，如果對方要來投資，他要如何看投資計畫書及","  做後續的業務發展，所以所有的委辦案都沒有任何一個是委辦給大學或者是老師的，所","  以不是委託研究型的委辦案，在這裡先跟兩位委員說明。","   剛才委員也特別提到，希望我們這些業務能夠特別注意到城鄉的差距，舉個例子，我","  們的亞洲．矽谷平台計畫就跟經濟部的智慧城鄉合作，所以有非常多的智慧城鄉計畫是","  跟地方結合。例如，屏東可能會有一些計畫是防制老人走失、像苗栗縣有長照醫療等等","  計畫，這些都是我們智慧城鄉計畫中跟工業局合作的，當然亞洲．矽谷計畫本身是透過","  物聯網的技術來加強，誠如高潞委員剛才提到的，用科技來協助這些城鄉所需要的服務","  。高潞委員也提到希望縮小城鄉差距，其實各位委員也知道我們國發會跟各部會現在正","  在推動地方創生，將來也會利用這些策略來解決這個問題。剛才孔委員詢及，亞洲實驗","  場域的這個分支計畫要做AI、AR\/VR，為什麼還做到別的計畫去？其實以剛剛的健保署","  AI計畫為例，我們就是因為亞洲實驗場域要做的是AI，大家都知道臺灣AI最有可能發展","  的就是我們有龐大的健保資料，而健保署在之前並沒有這樣子的一個計畫，所以我們就","  跟健保署合作，設法將這些健保資料去識別化，做一些加值處理，將來才能夠訓練我們","  的AI產業發展起來，所以這個還是我們亞洲實驗場域計畫的目標，方向並沒有改變，我","  們並不是委託健保署而已，而是希望健保署做這個東西能夠有助於我們AI產業的發展，","  因此目標其實是一致的。以上簡要報告。"],["主席：請陳委員超明發言。"],["陳委員超明：如果照剛剛處長說不是委託給大學教授而是委託給民間團體，我是支持、","  贊成，但請讓我們知道是哪些民間機構。整個國際行銷趨勢已經改變，出國展覽一次都","  需要花上千萬元或數百萬元，但這裡面你有提到新創的社群，包括Youtube、Linkedin","  ，連結很重要，如果是從這邊出去的時候，我們也想特別了解，因為現在臺灣的企業沒","  辦法有那麼大的資本就支持、打響自己的品牌，但經過Youtube或Linkedin連結，聽說","  效果非常的大，希望能夠讓本席瞭解這一塊。因為現在大家的觀念都在改變，例如你委","  託Linkedin或透過拍微電影的方式宣傳出去是非常好的，這個對企業的幫助是很重要的","  ，我希望你們改變思維。我前幾天跟企業在談，全球都已經開放，就像Linkedin，如果","  一個新的東西放在那個平台上，大家都會連結上去看，全世界的人都會看得到，我希望","  你們能加強這部分。但本席想要先知道你們是委託給哪些民間企業？品牌的創新投資要","  如何連結，請把你們的計畫提供給本席，讓企業都能找到方向，做出他們最好的成績。","  這一點很重要。"],["主席：請蘇委員治芬發言。"],["蘇委員治芬：我想請教業管，目前臺灣自己的IoT、AR、VR發展得如何？因為你一再提到","  我們會有委外的單位去輔導國內的新創團體，他們要走入國際市場。請問，我們國內A","  I的應用方面在國際上是處於什麼樣的level？"],["詹處長方冠：謝謝蘇委員指教，關於AI的應用，雖然有人認為臺灣的市場太小，數據不","  夠大，但其實……"],["蘇委員治芬：我的意思是，無論臺灣的市場大不大，國內的運用上，我們是放在什麼樣","  的領域裡面，到目前為止，我們的AI運用還不夠……"],["詹處長方冠：國內有一家AI應用的廠商，叫做沛星，它在數位精準廣告方面做得非常好","  。"],["蘇委員治芬：在我們的生活層面，就食衣住行方面，我們國內自己推廣得如何？如果國","  內這部分無法在食衣住行上推廣出亮麗的成績，國內哪來的新創團體足以跟國際接軌，","  甚至還能走入國際市場去協助別的國家？"],["鄭副主任委員貞茂：的確誠如委員所言，國內主要還是市場的問題，但國內的新創是非","  常有活力。我再舉一個例子……"],["蘇委員治芬：我相信我們民間的新創在雲端、智慧端是非常有活力、有創意的，但問題","  是我們國家內部應用的狀況是如何？就算國內市場再怎麼小，這都還是我們國內自己的","  資源，我們的腦袋是自己的資源，國內在這部分的應用是如何？請教國發會，這不是市","  場大小的問題，而是我們國內跟智慧端的運用，我們在哪一部分的運用狀況是如何？例","  如說，假設國內每個人都運用得非常恰當、飽滿，讓國際上可以看到臺灣這個小國家居","  然可以在雲端、AI部分運用得如此之多，也就會引起國際的注意。所以，我們的政府部","  門自己在這方面運用得如何？"],["鄭副主任委員貞茂：在政府部分，這也就是為什麼我們國發會想要推智慧政府及數位國","  家……"],["蘇委員治芬：推得怎麼樣？"],["鄭副主任委員貞茂：例如現在大家最重視的資安部分，我們……"],["蘇委員治芬：我的問題是，如果連政府部門自己都推得不好，為什麼還要編這麼大筆的","  預算去輔導新創團體？然後還要這些民間新創團體去國外幫人家設計什麼？我們的腦袋","  還要搬到國外去協助人家？要協助哪個國家？我們國內自己都不一定……"],["鄭副主任委員貞茂：有啦！我們自己國內當然也要採用。"],["蘇委員治芬：這個運用就是在食衣住行部分？"],["詹處長方冠：我舉兩個例子，第一個，我們有利用AI做資安監控的計畫，現在監獄方面","  已經開始導入；第二個，車流部分用AI來辨識以解決交通問題，這個現在有廠商在做，","  這是在公共服務部分已經開始在做，當然，這個的確是這一、兩年才開始的，所以很多","  計畫是慢慢導入。"],["蘇委員治芬：要普遍地運用。"],["詹處長方冠：是，我們會努力。"],["鄭副主任委員貞茂：我們現在幾個比較大的工程……"],["蘇委員治芬：否則假新聞、假事件進來，我們都沒有辦法去封鎖或防止。我們這樣要怎","  麼去協助人家？每天你的LINE會接收到多少的假新聞、假事件？我真的不知道我們國家","  在幹什麼！"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：我還是回應一下有關委辦費的比重問題，","  其實我從來不覺得外來的和尚比較會唸經，所以你們說關於如何強化國際創新的連結或","  優化新創事業投資與經營環境，在這一目裡面，政策的推動就是要統籌協調部會的資源","  ，以健全整體環境的發展，再推動新創事業的鏈結。所以，在委辦費編列的合理性而言","  ，雖然不是我們所說的交給大學學術單位而是由民間機構來做，而且你們還說是專業的","  ，本席其實沒辦法接受何謂專業的，今天你們認為哪個專業就是哪個專業，但你的委辦","  結構、程序跟SOP並不明顯，我們的預算中心也指出你們的委辦案從過去以來一直欠缺","  具體的方向，然後人事、工作項目、需求人力、性質、業務、單價數量也不清楚，也因","  此這樣的委辦比重過高現象，本來就有需檢討之虞。再來是關於「亞洲•矽谷」的部分","  ，你們說這可以配合智慧城鄉，本來當時這個政策的推動只有先講智慧城市，是我們要","  求不能只有智慧城市，而是要拉動城鄉均衡，所以你們才會改為「智慧城鄉」，不是嗎","  ？然後講到推動地方創生，我就更感冒了，因為你們的地方創生是源自於日本，在日本","  推動地方創生是下了多大的決心，它有2個專法、3個組織在推動，甚至是有編列一定的","  預算，也有長期規劃。這裡談的「亞洲•矽谷」是由智慧科技怎麼去配合地方產業、促","  進產業發展，其與地方創生是不一樣的，你們認為應該從哪一目去思考怎麼樣才能拉近","  城鄉均衡就從哪一目去思考，地方創生是另外一個問題、另外一個子題。所以針對「亞","  洲•矽谷」部分，我還是要強調，你們沒有具體的政策去扶植偏遠地區、原鄉地區，也","  沒有具體的政策去解決原住民產業的問題，這樣我沒有辦法讓你們全部照列，還是要予","  以凍結，謝謝。"],["主席：最後一個賴瑞隆委員發言結束，我們就停止討論。"],["賴委員瑞隆：高雄是南台灣的產業重鎮，處長、副主委都開過9次會議，其中整個5大產","  業方向，AI及IoT部分都是國發會與高雄市政府共同研議過的5大方向中的二個重點，在","  AR及VR有一些進展，但在這二個其實是沒有進展的，2年來開了9次會議是沒有太大進展","  的。坦白講，我對這件事非常有意見，我想跟召委講一定要凍結，至少這部分我堅持一","  定要做一些凍結，我知道處長很努力，副主委也很努力，但我希望國發會能在展現出政","  府對於中南部產業的成效，如果高雄在這一塊，連這個部分經過2年努力的進展都這麼","  有限的話，看來我們還有很大、很大努力的空間，我希望能儘快展現成果，謝謝。"],["主席：我希望業管單位能夠聽到各位委員的建議，我相信每個委員對國發會的定位以及","  這些所舉列的未來新辦的事項，大家都非常用心看這個預算的編列，都是為了台灣好，","  希望產業能夠蓬勃發展，我希望各位委員的發言你們能夠記在心上。","   現在徵詢各位委員同意，因為到時候院長在黨團協商時都會統刪，我們全部凍結好不","  好？要凍結多少？凍結10%，提出專案報告，好不好？"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：15%，也要提專案報告。"],["賴委員瑞隆：召委，我的這部分單獨列出來，好不好？我希望聽到國發會的報告。"],["主席：他們當然會一起做整體的專案報告，我們就凍結15%，好不好？應該沒有什麼問題","  ，你們越早把報告提出來，我們希望看到國發會的具體成果，不然凍結10%就好，好不","  好？其實沒有什麼差別啦！你們早點提出專案報告，我們凍結15%。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：那是委辦費的部分……"],["陳委員超明：如果那個委辦不是給大學教授，是給新的……"],["主席：依照各位委員的意見凍結10%，等專案報告後始得動支。","   接下來，處理第42案至第49案。請問各位，有沒有要發言的？"],["孔委員文吉：關於促進人力資源發展、完善老年經濟安全制度，我們受僱員工的實質薪","  資幾乎是停滯狀態，現在我們要怎麼樣結合其他各部會，也許是勞動部或其他部會，我","  們要怎麼協調？有沒有相關因應的做法，可不可以說明一下？"],["高副主任委員仙桂：跟委員報告，低薪問題其實長期存在，最重要的是投資不在台灣，","  就業機會就不會在台灣，所以院長就任以後就提出投資台灣專案會議，希望把投資拉回","  台灣，就業機會就會增加，企業願意聘僱員工的話，加薪的機會就會往上提，以解決五","  缺問題、改善投資環境，包括最近我們希望藉由中美貿易戰以及大陸投資環境的惡化，","  吸引台商回到台灣投資，因此我覺得要提高薪資，增加投資台灣是最根本的方式。當然","  政府也會根據它可以運用的政策工具，之前副院長也提出一個加薪方案，就是由公務員","  率先加薪，進而鼓勵民間加薪，還有比如薪資結構透明化，讓有利潤的老闆願意把利潤","  分給員工等等，其實我們有一些短中長期的措施。"],["孔委員文吉：國發會有沒有針對我們現在的企業檢討，企業都不加薪，你們有沒有比較","  具體的做法？"],["高副主任委員仙桂：現在大概都是針對上市櫃公司，因為上市櫃公司裡面有企業社會責","  任，我們要求其平均薪資水準都要曝光，但是因為我們是民主社會，沒有辦法強迫企業","  一定要怎麼樣，可是我們讓社會去檢視它的薪資結構，假設它是高利潤、獲利比較高的","  產業，可是為什麼它的人員薪資還是這麼低？我們透過企業社會責任鼓勵企業可以調整","  薪資。其實從去年開始也發揮了某些成效，很多企業也開始加薪，而且它還會宣布，如","  果獲利有多少願意分享給員工，我們大概是用這樣的方式處理。"],["蘇委員治芬：這一目的預算總共是1,039萬元，主要辦理培育及留用我國人才、促進就業","  及勞動相關政策之規劃、協調、審議及推動，這一定是跨了很多部門，一定會牽涉到各","  個部會，以及掛在哪一個部會的法令，對不對？"],["高副主任委員仙桂：是。"],["蘇委員治芬：你們是主責所有促進人力資源發展政策，每一個部會掛在哪一個法令，你","  們再做一個研究及分析，是不是？因為我們實質薪資成長停滯，難以提供留才誘因，導","  致人才外流，現在我們要吸引外商回來台灣投資，你們認為這可以根本解決低薪問題，","  請問各部會自己不曉得嗎？國發會這個計畫總共是1,039萬元，有些議題是掛在經濟部","  ，有些議題是掛在科技部，有些議題則是掛在某些部會，你們有沒有先找各個部會來研","  究政策要精進以及現在碰到的瓶頸是什麼？國發會下面的研究員對自己業務的掌握度如","  何？還是你們就只是一個委辦單位，只是把我們的業務委辦出去？如果你們沒有辦法跟","  得標的委辦單位進行對話，或是你們對得標廠商的好壞優劣掌握度不夠，你們就會找到","  不夠入流的廠商，不能幫政府找出政策缺陷到底在哪裡。","   其實國發會扮演的角色是指出政府執行政策、現狀有什麼缺陷，所以要去精進它，國","  發會自己本身有沒有掌握現況，對於哪一條法令出了問題、哪一條法令應該要開放，就","  是在你們的腦袋裡頭應該有一些想法，不然你們怎麼跟它對話？這是我的意思。我從文","  字上感覺是，完善老人經濟安全制度與促進人力資源發展是二個不一樣的途徑，為什麼","  第一句話是「促進人力資源發展、完善老人經濟安全制度」，感覺上人力資源發展與老","  人經濟是掛勾的，是不是？不然在這邊為何是用頓號表示？"],["高副主任委員仙桂：謝謝蘇委員的指正，一千多萬元的預算是我們整個人力資源發展處","  的業務費用，人力資源發展處有幾項業務，我們會針對人口的結構，目前所有引用台灣","  人口結構變遷都是由這個處自己做的，沒有委辦。第二，是針對人力資源，目前台灣現","  在面臨最大的問題就是人才短缺、人才外流等等議題，委員有提及我們有沒有委辦出去","  ，其實我們這次編的委辦費最多的是今天院會會通過「新經濟移民法」，我們唯一有做","  就是明年三百多萬元新經濟移民法的諮詢及宣導費用，其他的我們幾乎都沒有委辦。","   在留住人才、培育人才方面，我們人力資源發展處扮演的就是協調各部會的平台角色","  ，去年底在五缺的缺才方面，我們提出三個面向──留才、育才、攬才，在育才部分，我","  們要協調教育部、勞動部及科技部，在產學鏈結平台做產學落差的縮減；在留才方面，","  我們協調經濟部及其他相關部會修正產業創新條例，怎麼樣增加所謂的企業員工獎酬工","  具，可以讓人才留下來；在攬才部分是國發會自己做，我們推了「外國專業人才延攬及","  僱用辦法」及「新經濟移民法」，我們都希望放寬專業人才一些相關的規範，讓人才容","  易進來。","   第三，蘇委員關心的，我們為什麼有一個完善老年經濟安全制度，在人力資源發展處","  裡面有一個科是主責老人經濟安全這一塊，因為我們覺得人口的結構老化以後，老人的","  經濟安全也很重要，其實我們有針對將來人口結構，如果持續老化，尤其是工作年齡人","  口減少的時候，我們應該怎麼未雨綢繆做經濟安全的規劃，這是目前處裡面的三大業務","  ，總共編列經費是1,039萬元，其實很少，幾乎沒有委辦費，都是一些人事支出費，所","  以希望委員可以支持我們，謝謝。"],["主席：在高潞以用委員發言後，我們就停止討論。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：關於促進人力資源發展、完善老年經濟安","  全制度，其實這一目的預算真的並不多，但是因為它很重要，所以我們才會在這邊提出","  2個預算案，最主要還是關於鄉村及原住民地區的人力資源及結構如何提升，否則，現","  在的狀況就是人口大量從鄉村移往都市，狀況一直在惡化當中，沒有辦法解決。既然你","  們提出促進人力發展議題的研究，我希望你們提出的是針對鄉村地區、原住民族地區嚴","  重的人口老化、青壯年人口流失的解決方案，好不好？"],["高副主任委員仙桂：我們所做的地方創生，其實就是針對人口議題，尤其原鄉、偏鄉人","  口流失就是代表日本的例子，在人口持續減少的時候，委員關心的這個議題，我們等一","  下在地方創生的計畫裡面會處理。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：這裡是針對議題的研究，不是說你們的政","  策，我的意思是你們要有一個清楚的研究及盤點才會知道地方創生怎麼做，地方創生就","  是要先盤點，不是嗎？"],["高副主任委員仙桂：有，我們盤點了……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：你們盤點完還要去思考人力發展、完善老","  年經濟安全制度，這應該也是屬於你們必須研究的項目，我希望你們提出相關的研究計","  畫，針對鄉村地區、原住民地區的問題提出研究案，好不好？"],["蘇委員治芬：請問所謂的老人經濟，你們的界定範籌是什麼？是不是因為現在的人比較","  長壽以及醫療上的進步，人的壽命延長，所以人可能有第二春，或是在步入中年以後的","  競爭力消退，如果老人經濟是鎖定在這一塊的話，反過來講，人力要如何為社會所用，","  也不會造成很多國家的負擔，你們的意思是這樣嗎？"],["高副主任委員仙桂：對。"],["蘇委員治芬：我覺得如果台灣的老人經濟做得好，其實可以解決很多社會問題，針對老","  人經濟部分，如果有凍結的話，我希望針對老人經濟的調查報告進行專案報告，謝謝。","",""],["主席：對於促進人力資源發展、完善老人經濟安全制度部分，大家都有很好的建議，我","  想國發會都了解，綜合大家的意見，我們一樣凍結10%，進行專案報告後，始得動支，","  好不好？這個議題很重要，務必要詳細……"],["孔委員文吉：這是他自己業務的經費，不是委辦費或什麼費用，這是他們本身處裡面的","  。"],["主席：意思一樣啊！不然我們凍結5%，好不好？但是這個議題很重要，等安排專案報告","  後始得動支，謝謝。","   接下來，處理第50案至第53案。請問各位委員有沒有什麼意見？離島經費包括健全國","  土規劃，總數為2,376萬元，各位委員有沒有什麼特別意見？"],["孔委員文吉：我沒有提案，但是這個處是與原住民地區發展最相關的，國土規劃及經營","  管理是郭處長這一處，等一下可不可以請你講說明，在整個國土規劃、原住民地區的發","  展，國發會做了什麼？未來努力方向是什麼？"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：我在這邊提了2案，主要是因為國土、區域","  、離島、城鄉發展與原住民族地區息息相關，有關於地方創生的方案缺乏以原住民特性","  所制定的相關計畫，我希望國發會就原住民地區提出原住民特性的地方創生專案，因為","  地方創生是針對非都市地區，其實非都市地區幾乎都落在原住民族地區，所以要思考原","  住民族地區、原住民的特性、原住民的產業以及原住民小經濟圈的活絡應該要怎麼做，","  因此我希望這邊予以凍結。","   另外，關於台灣農業季節性缺工的問題，其實跟健全國土計畫及經營管理息息相關，","  這部分我也希望能夠研議各種解套的措施，以上。"],["主席：蘇治芬委員有沒有什麼意見？"],["蘇委員治芬：意見很多！是不是請業管單位解釋，所謂的健全國土規劃及經營管理是不","  是委辦的業務？"],["郭處長斐玉：我先說明一下。其實本處的業務是負責國家公共建設計畫的審議，我們審","  議這些公共建設計畫時，有一個上位的政策方向，就是以國土空間發展的策略做為我們","  計畫審議或資源分配的一個重要原則。除了計畫審議之外，我們現在主要的工作就是為","  了促進均衡發展而推動地方創生。所以剛剛講的健全國土規劃的部分其實不是委辦案，","  它主要都是我們自己相關的、經常性業務的審議案。"],["蘇委員治芬：所以這1,917萬元是二千多萬元裡頭的哪一個部分？"],["郭處長斐玉：這個部分就是我們正在推動的地方創生相關預算，不管是我們的輔導費用","  、相關幕僚作業的費用，還有我們希望未來……"],["蘇委員治芬：這和前瞻計畫的地方創生有關嗎？"],["郭處長斐玉：現在講的地方創生是為了均衡發展的相關計畫，我們院裡頭把明年定位為","  地方創生元年，所以相關規劃和未來地方創生計畫所需要的各項資料系統，也就是經濟","  分析系統等相關經費就是在這一千八百多萬元……"],["蘇委員治芬：副主委，我的意思是前瞻計畫的地方創生……"],["曾副主任委員旭正：前瞻計畫是前瞻計畫，這個地方創生……"],["蘇委員治芬：所以跟這個無關？"],["曾副主任委員旭正：這個是院長宣示的地方創生元年……"],["蘇委員治芬：好，那我瞭解。","   所以這個計畫有可能是跨域、跨縣市的，對不對？"],["郭處長斐玉：對。"],["蘇委員治芬：跨縣市的話，你們算是上位，也就是某個地方創生計畫執行之前可能要先","  會你們這邊，由你們來評估該計畫是否會違背國土空間策略，對不對？你的意思是這樣","  子嘛！"],["郭處長斐玉：是。"],["蘇委員治芬：所以這1,917萬元主要是用在人力方面？"],["郭處長斐玉：委辦案就是要去輔導，因為我們有……"],["蘇委員治芬：輔導什麼？"],["郭處長斐玉：因為我們現在推動地方創生選定的優先推動地區有134個鄉鎮市區，這些地","  區要擬定他們的提案計畫時，需要有一些輔導團去協助他們；此外，未來所有的地方創","  生計畫會提到行政院的創生會報來審議，相關的審議工作也需要有一些幕僚來協助我們","  進行，所以這個經費主要是在這個部分。"],["蘇委員治芬：所以我的意思就是，這個地方創生有可能是跨部會、也有可能是跨域？"],["郭處長斐玉：是的。"],["蘇委員治芬：所以整合的工作就落在你們這邊？"],["曾副主任委員旭正：對。"],["郭處長斐玉：是。"],["蘇委員治芬：現在已經選擇了134個鄉鎮市？"],["曾副主任委員旭正：優先協助的。"],["蘇委員治芬：已經選擇出來了？"],["郭處長斐玉：是。"],["蘇委員治芬：程序已經都走完了？"],["郭處長斐玉：是。"],["蘇委員治芬：所以現在已經有目標了嘛！"],["曾副主任委員旭正：對。"],["郭處長斐玉：有對象，對。跟委員報告，事實上我們現在正在擬定地方創生的國家戰略","  ，這個星期五就會提到行政院國家創生會報，通過之後，我們在年底以前就會報院核定","  來推動。"],["蘇委員治芬：這個地方創生對國家戰略而言，所要達到的目的最主要是什麼？"],["郭處長斐玉：我們希望達到人口的均衡。目前我們選定的134個鄉鎮市區都是人口外流非","  常嚴重的地區，我們希望2025年至少可以做到人口不要再外流了。"],["蘇委員治芬：人口不要再外流很簡單，一定是跟產業有關嘛！"],["曾副主任委員旭正：是的。"],["蘇委員治芬：跟產業和教育有關嘛！"],["曾副主任委員旭正：都有。"],["郭處長斐玉：是的。"],["蘇委員治芬：產業當然就是就業，還包括教育。"],["郭處長斐玉：沒錯。"],["蘇委員治芬：產業要蓬勃發展，一定要先去教育，如果能有一批人，因為你們的教育賦","  予他們競爭力，所以他們願意留在家鄉，然後跟產業接軌嘛！對不對？"],["郭處長斐玉：是的。"],["蘇委員治芬：或者可能是外來產業要在那邊投資嘛！這個問題老實講的話……"],["陳委員超明：我問一下……"],["孔委員文吉：剛才我的問題還沒答復，就是國土規劃到底有沒有影響原住民族地區的發","  展，還有你們未來努力的方向。"],["郭處長斐玉：我繼續回答高潞委員和孔委員有關原民的問題。我們在國土空間的策略規","  劃基本上是一個整體空間策略的發展方向，裡頭當然會對原住民族地區的發展有一個專","  章來提出相關政策。後續審議各項公共建設計畫時，包括原委會提出來的，不管是產業","  、道路交通或者是地方發展的計畫，我們都有原民的專案計畫，我們這邊也都會全力支","  持原民地區的相關建設。","   在地方創生的計畫裡頭，高潞委員之前有建議我們要有原住民族專案地區，事實上1","  34個優先要推動的地區分三類，其中第三類就是原鄉，這部分目前有48個鄉鎮市區。未","  來這些地區當然也可以按照地方需求，由下而上個別提出他們的創生計畫，我們也會跟","  原民會由上而下地去看看有沒有可以推動的區域型計畫，由上而下和由下而上雙方面一","  起來推動原民地區的發展。"],["孔委員文吉：你剛剛講的專章是什麼？"],["郭處長斐玉：就是我們有專門提到原民地區未來發展的一些原則，比如說我們在花東永","  續發展的計畫內有一個原民的專章，特別談到未來原民的地方發展、原民的文化怎麼保","  存，以及原民土地的一些方向。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：孔委員，針對地方創生，我之前質詢過好","  幾次，希望國發會特別把原住民族地區及原住民族的特殊性拉出來，去思考地方創生的","  政策推動，針對文創或其他區域性的農業相關發展，要求國發會提出原住民的專案，甚","  至它不是以區域而是可能會以族群或跨區域的方式去推動，是這樣子的。"],["陳委員超明：請問苗栗的地方創生有哪幾個地區？讓我們瞭解一下。"],["郭處長斐玉：苗栗有3個地方，其實苗栗很多地區都發展得很好，這3個地方是南庄、獅","  潭和泰安。"],["主席：是陳超明委員的選區嗎？"],["陳委員超明：都不在我那邊啦！2個是原住民的……"],["孔委員文吉：都在我的選區，泰安和南庄。"],["陳委員超明：人口外流的地方很多，134個鄉鎮我們只有3個，而且都不在我的選區。"],["主席：順了姑情失嫂意，都在孔委員的選區啦！"],["陳委員超明：我為什麼問這個問題？苗栗我很瞭解，大概要有8個鄉鎮才對，我不知道這","  樣列是誰報給你們的，還是你們下鄉考察的？你們是怎麼決定的？"],["主席：這就是我剛剛講的順了姑情失嫂意。請你們提供各鄉鎮名單給各位委員。"],["郭處長斐玉：好。"],["陳委員超明：我一聽就曉得了，這一定要增加幾個地方，因為我們有分海線、山線，我","  都很瞭解，好不好？"],["郭處長斐玉：好，瞭解。"],["主席：請蘇治芬委員發言。"],["蘇委員治芬：雲林古坑不是我的選區……"],["郭處長斐玉：古坑在……"],["蘇委員治芬：沒有關係！古坑不是我的選區，是劉建國委員的選區。","   我要請問的是，你們所謂的地方創生，以古坑為例，預計要怎麼樣讓人口均衡、產業","  發展？如果是自己的選區，我們就會比較清楚，請問古坑你們打算怎麼做？有沒有一個","  輪廓？講輪廓就好。"],["郭處長斐玉：我們原則上是希望由下而上，先由地方去清查他們的人力和產業，找到自","  己的DNA，然後在這個DNA之上，找到適合他們發展的產業。以古坑來講，我們知道咖啡","  是他們過去一個滿重要的產業，所以相關的農業未來會是一個重點，然後結合觀光……"],["蘇委員治芬：不要再講觀光了好不好？到處都在講觀光！","   我真的非常懷疑，臺灣那麼多人到日本去觀光，其實日本賣的是什麼？你覺得北海道","  賣的是什麼？北海道賣的就是他們的環境和文化嘛，大家是去看他們的農村和農民的生","  活步調。所以我們的文化要培養起來，人家才能夠融入你的環境嘛！是不是？"],["郭處長斐玉：是的。"],["蘇委員治芬：古坑這個地方就不要再講觀光了。你們的地方創生首先要做起來的是什麼","  ？那些咖啡業者我當然也很清楚他們的弱點在哪裡，人真的都需要教育，所以你們的地","  方創生首先是要去教育他們認識自己的缺點在哪裡、自己競爭力不足的地方在哪邊。咖","  啡農沒有問題，咖啡樹的種植和咖啡豆的烘培都是臺灣農民的強項，可是他們生產的咖","  啡豆交到咖啡經營業者就出了問題。","   臺灣農業生產這一端是沒有問題的，但是接下來要要怎麼協助農民分級？咖啡採收之","  後還要烘焙、包裝、沖泡，對於這一關又一關，A關、B關要怎麼處理？我所謂的A關就","  是生產端，其實A關生產端是最沒有問題的，但是跳到B、跳到C的部分是有問題的，而","  這就牽涉到人文素養，也就是你的程度到底夠不夠嘛！因此我們的地方創生就是培養不","  起來。","   譬如一輩子都在磨刀的日本匠人，我們去參觀的時候，他除了磨刀，還可以講一套生","  活哲理給你聽，這也是一個賣點。我們臺灣就是缺乏這一塊。那是很不好做啦！但我是","  建議，其實地方創生和人的教育有很大的關係。","   還有，古坑鄉鄉長這一屆落選了，他本來是想把古坑鄉經營成國際慢城，所以你們不","  妨在這134個點裡面找出哪幾個點合乎國際慢城的條件。在國際慢城的規章裡面有列出","  相關的條件，看看人家國際上是設定什麼樣的條件，你們就把它放到這134個地方創生","  的點，瞭解是不是有這麼做，或者是就縮小範圍到某一個村也可以，不要侷限在古坑鄉","  。如果你們老是講由上而下，而且這個委辦案是要去指導他們，我覺得會鞭長莫及，而","  且你們不見得像在地人一樣那麼理解他們的DNA啦！"],["郭處長斐玉：地方創生的案子原則上是由下而上，是由地方鄉鎮……"],["蘇委員治芬：沒有、沒有，曾副主委，我跟你講，經濟部負責前瞻計畫地方創生的是中","  小企業處，他們就把好幾億元委辦出去給某一家。我就問：這一家有那麼大的能量嗎？","  這一家養了多少人？這些人對這個地區有多了解？他們可以消化掉我們所有的地方創生","  經費嗎？竟然就這樣委辦交給它！我跟你說，我絕對不相信！我絕對不相信就是了啦！","  就是這樣一直輪迴，輪迴到我們在地方看的話，會覺得臺灣這個國家原本不會這麼弱，","  是因為不斷的委辦才變成這樣！這可能也是歷史共業啦！那家公司為什麼可以拿到委辦","  案？我當然也知道。這是歷史共業的問題，國民黨執政時代有問題，民進黨執政時代也","  有問題，就這樣！","   事實上我們也是有點不忍啦！地方真的是嗷嗷待哺，真的很需要政府拉他們一把，但","  是從中央看下去的話，我覺得太可惜了！真的很可惜！立意都不錯，但是執行起來效率","  真的差太遠了！以上意見供你們參考。"],["主席：好，現在繼續討論。請陳委員超明發言。"],["陳委員超明：你們說苗栗選了3個地方，我跟你講這個情況是怎麼樣，你們都是在做表面","  工作。其實南庄現在是苗栗很好賺錢的地方，但是它交通方便，人口流失主要是跑到頭","  份，因為從頭份開車大概30分鐘至40分鐘就到南庄，你們可以去看一般的日子和假日的","  情況。我不反對，而且它是原住民鄉。"],["孔委員文吉：人口外流嚴重啦！"],["陳委員超明：不是外流嚴重，他們只是為了孩子的就業機會著想。泰安有溫泉，南庄也","  有溫泉，但是泰安很多人大概開二十幾分鐘的車就到大湖鄉裡面去。所以這是不是人口","  外流？不是！他晚上回到大湖、頭份，白天再進去。獅潭則是地區大，人口非常少，它","  沿著臺三線。","   其實人口流失最多的是位於海線地區的通霄、西湖，因為它沒有特色，除了農業，沒","  有其他產業的發展，所以人口流失得很嚴重。我不曉得這是什麼時候呈報上去的，所以","  我要問一下既然是地方創生，為什麼地方上沒有來找我，結果原來是資訊不正確！我跟","  你講，你們要瞭解一下。"],["郭處長斐玉：可不可以讓我報告一下這134個點是怎麼選出來的？其實我們是根據人口外","  流的狀況，就是如果它人口外流的速度超過全國平均，也就是它外流比較嚴重，這是第","  一個指標。第二個指標是它的中低收入人口占總人口比例超過全國平均，也就是經濟比","  較弱勢的地區。所以是用這兩個指標，很客觀地去篩選出來，將這些地區列為優先推動","  地區，可是對於其他地區，我們也鼓勵每個鄉鎮都可以按照我們的策略方向，來提出他","  們自己的地方創生計畫。"],["陳委員超明：兩位原住民委員在這邊，也跟你講一句實在話，原住民有時候比平地還要","  好。我不能再多講了！你們以往的觀念是這樣，現在已經跟你們講了實際情形，你們還","  在替自己的政策辯護！什麼地方人口流失最多，那個地方是否容易賺錢最重要！跟你們","  反映，你們硬要辯，就像現在執政黨一樣！"],["主席：其實我要跟業管單位說明，你們可以發現，蘇治芬委員可以對雲林的狀況講得頭","  頭是道，兩位原住民委員對原住民的發展也真的都有深入瞭解，陳超明委員對地方生態","  更是瞭若指掌，如果我不講屏東，人家會認為我沒有經過選舉。所以我要跟你們講一個","  很重要的觀念，我們委員都代表民意，對地方的生態最清楚，每一個鄉、每一個村莊，","  不要說他們的人口啦！甚至他們整個結構的問題，包含他們的文化，甚至族群的分布，","  我們可以說是都瞭若指掌，如果不暸若指掌，我們沒辦法選舉啦！","   所以我是希望，不管你們怎麼安排這些優先順序，我覺得如果可以的話，你們應該去","  參考各位委員針對該縣市提出的不同看法，這樣或許可以更對症下藥。真的，這也代表","  對他們的重視，而且我覺得會比你們天馬行空、憑空想像來得好。工欲善其事，必先利","  其器！好，我就這樣帶過，我也不要瞭解屏東有幾個啦！","   我是建議，「健全國土規劃及經營管理」的預算一共是2,376萬元，但是其中委辦費","  就占1,850萬元，我們就針對委辦費的部分，其他的不予凍結；委辦費1,850萬元的部分","  凍結10%好了啦！但是一樣要做專案報告。就是針對委辦費的部分凍結10%，其餘的就照","  原列數；專案報告後始得動支。謝謝各位。","   接下來處理第54案至第58案。第57案撤案。請問各位委員有什麼意見？","   沒有的話，我們就先請業管單位說明。請副主委說明。"],["曾副主任委員旭正：這部分是由我們的管考處負責，請李處長說明。"],["主席：好，請說明。"],["李處長奇：感謝委員的垂詢。委員關心的主要是兩個點，其中一個是我們屆期評估和營","  運評估好像沒有法制化，針對這個部分，其實我們之前對屆期評估和營運評估大概試辦","  了兩、三年，我們在今年10月修訂中長程個案計畫編審要點的時候已經有把相關規定加","  進去了，接下來會按照委員的指示做下去，這是第一個部分。"],["主席：請蘇委員治芬發言。"],["蘇委員治芬：請問你們管考就是督導公共工程的品質還是進度？"],["李處長奇：品質是由工程會負責。"],["蘇委員治芬：所以你們是管公共工程的執行進度？"],["李處長奇：對。"],["蘇委員治芬：所以你們不管內容？就是只管進度，你們有一個進度表，對不對？"],["李處長奇：是。"],["蘇委員治芬：在進度表定出來以後，再來應該就很簡單了，一般的工讀生就可以幫你們","  做研考了，因為你們只管進度嘛！品質都是交給公共工程委員會管，是不是這樣？當研","  考定出一個進程以後，由你們督導進度，你們是做什麼事情？你們是如何督導？"],["李處長奇：跟委員報告，現在國家的管制是分三級管制，除了工程會之外，還有由其他","  部會來做管制，在院的管制層級是包括我們和工程會，各部會也有在管制計畫，接下來","  各機關像臺鐵局、高公局等等也有管他們自己的計畫，就是分為三級管制。整個制度是","  由我們設計，全國有1,291項計畫，經費是9,601億元，在院管這個部分，院是針對比較","  重要的計畫，現在有20項公共建設跟8項……"],["蘇委員治芬：「五加二」算不算在你們的監督考核的範疇裡面？"],["李處長奇：跟委員報告，那是專案的列管。"],["蘇委員治芬：所以不是在你們這裡？"],["李處長奇：對，那是專案管制。"],["蘇委員治芬：目前「五加二」有沒有什麼部分在你們這裡？"],["李處長奇：是由我們來總整。"],["蘇委員治芬：請問新農業政策有沒有什麼項目是由你們管考？"],["李處長奇：有。"],["蘇委員治芬：哪一項？"],["李處長奇：像食品溯源……"],["蘇委員治芬：你說在「五加二」裡面有安全食品的溯源？"],["李處長奇：對。"],["蘇委員治芬：這個政策是歸你們……"],["李處長奇：那不是政策，就是分到個案計畫裡面，已經有定出政策，接下來就是要落實","  到個案計畫去執行，我剛才所講的1,291項都是個案計畫，在個案計畫的執行上有一些","  新農業的部分會落在我們這裡。"],["蘇委員治芬：新農業除了食品安全之外還有什麼？"],["李處長奇：還有「對地綠色環境給付」，其他5,000萬元以上的公共建設計畫就是屬於工","  程會。"],["蘇委員治芬：請你們再向本席說明你們就「對地綠色環境給付」研考的進度，好不好？","",""],["李處長奇：好。"],["主席：針對業務費就不予減列，照原列數通過。","   現在處理第59案和第60案。請業管單位說明。"],["曾副主任委員旭正：我請資管處向委員說明。"],["潘處長國才：關於第59案和第60案，我們最主要的工作就是在執行政府網際網路的骨幹","  網路這個部分，這個骨幹網路就是讓各政府機關在接上來之後可以串接到整個網際網路","  甚至到國際上面去，關於這個骨幹網路所提供的服務，上至總統府、下至各地方政府都","  是靠這個政府的骨幹網路連結出去的，這個部分的經費非常的重要，所以懇請委員支持","  。除了這個骨幹網路之外，我們還有一些公報的維運經費也是編列在這裡，也請各位委","  員支持，以上報告。"],["主席：請孔委員文吉發言。"],["孔委員文吉：照第60案減列100萬元好不好？"],["潘處長國才：這個部分包括線路費和水電費。"],["曾副主任委員旭正：請委員不要減列，因為這個業務很重要。"],["主席：整目的預算有二億多元。"],["陳委員超明：才只減列100萬元，已經很客氣了！"],["主席：這整目的預算高達2億1,265萬1,000元，只減列100萬元，科目由你們自行調整。","",""],["邱主任蓉萍：因為還有從中興新村和省府移過來的部分。"],["主席：2億1,265萬1,000元連要減列100萬元都不行？那你們的執行率一定要達到100%喔","  ！"],["曾副主任委員旭正：關於第59案二億多元這個部分，應該可以。"],["主席：第59案和第60案的預算是2億1,265萬1,000元，我們只減列100萬元，如果你們還","  說不可以，那執行率就要達到100%。"],["潘處長國才：我們可以接受。"],["主席：好，第59案和第60案這兩案全部減列100萬元。","   現在處理第61案到第63案。請業管單位說明。"],["潘處長國才：我分兩點跟委員報告，除了我剛剛所提到的網際網路之外，我們另外有做","  一個雲端機房，這個雲端機房除了提供國發會自己使用之外，像行政院的客委會等資訊","  人力不太多的委員會，他們的資訊就全部都放在這個雲端機房裡面，這是第一點。第二","  ，這個計畫裡面還有Open      Data即開放政府資料這個部分，委員提到我們的Open","  Data在國際的一些評比項目上面還有改善的空間，其實我們都已經有在做改善了，像在","  法律方面，我們有邀集法務部來談，其實只是授權條款在當時不符合國際的規範，我們","  有請法務部調整，在調整之後已經都沒有問題了。而且我們的Open","  Data已經連續兩次拿到世界第一，在去年早稻田大學的國際政府評比裡面，他們對我們","  Open","  Data的開放也都非常的稱讚，我們在全球是排第4名，這個計畫也都有持續在推動，所","  以請各位委員支持。"],["主席：你們有補助各縣市政府推動所謂的資通訊應用建設，對不對？"],["潘處長國才：有一部分。"],["主席：就是要建置跟地方政府的一些資通管道嗎？"],["潘處長國才：是，縣市政府要根據我們所定的Open","  Data或是開放資料的項目提出他們自己的計畫，在經過我們審核之後就可以通過。"],["主席：簡單講你們就會補助縣市政府，因為會進行發包所以就會有結餘，對不對？本席","  要徵詢各位委員的意見，因為這個部分是補助各縣市政府有符合申請規定的項目，總金","  額是3億7,541萬9,000元，我們是不是就減列一些預算，不要凍結，好不好？"],["陳委員超明：好。"],["主席：第61案到第63案減列200萬元。","   處理第64案。"],["孔委員文吉：你們海外投資開發公司（OIDC）的新南向投資金額較去年同期減少36.25%","  ，工總秘書長蔡練生指出，政府要建構良好的環境、確保臺商權益，這樣業者才敢放膽","  南進投資。你們這個計畫有幾個項目，可是目前法規鬆綁的進度不佳，而且也沒有重視","  工總的建議，這樣我們的南向政策還要不要繼續推動？這個預算是四百多萬元，本席建","  議減列10%。"],["林主任志憲：跟委員報告，你剛才提的那兩點都不是在我們的計畫裡面。此外，工總有","  在他們的白皮書裡面肯認我們政府替他們解決了60%的問題。委員還有提到效益的部分","  ，關於整個經商的環境，根據世界銀行在上個月所公布的「經商環境報告」，我們在1","  90個經濟體裡面是排第13名，比之前進步了兩名，所以效益真的很好。","   另外，關於法規鬆綁的部分，目前在網路上，我們針對法規鬆綁的有388項，而且我","  們都有在投資團會議裡面做報告，這些在網路上都有，方才委員講的那兩個計畫都不在","  我們的計畫裡面，新南向那部分也不在我們的計畫裡面，因為我們的預算真的很少，所","  以請委員能夠支持。"],["主席：請陳委員超明發言。"],["陳委員超明：我是沒有什麼意見，但是法規鬆綁是你們講好的，我要很確實的跟你們說","  ，工總的白皮書報告我看了十幾遍，我大概能背得出來，那裡面真的寫得很誠懇、實在","  ，那些企業家不是要跟政府鬥，只是希望臺灣更好，你們要把工總白皮書的內容從頭讀","  到尾，我講真心話，我一定是把那本放在我旁邊，每當談到經濟政策時，我一定會把那","  本看一遍，因為他們談得非常正確，你們不要馬馬虎虎就這樣帶過去，要好好去看那本","  ，這個預算我沒有意見，但我希望兩位副主委去看他們寫的內容，他們是很真實的把臺","  灣的實況寫出來，包括環評、學生國際語言的教育等等都有在裡面談及，那才是我們真","  正要去解決的問題，希望你們能體會，好不好？"],["主席：好，謝謝。跟各位委員報告，去年這個項目是編列六百多萬元，今年是編列四百","  六十幾萬元，簡言之，他們今年已經減列23.84%，所以本席建議預算照原列數，好不好","  ？好。但是要跟業管單位說明一下，剛才陳委員超明談及工總的白皮書真的很重要，我","  也覺得應該多參考其他相關單位的建議，陳委員超明說他看了10遍而且把它放在旁邊，","  你們也儘量把這個白皮書放旁邊，不要把它當枕頭即可。","   繼續處理第65案。「第一預備金」編列90萬元，高潞委員建議減列20%。在此跟高潞","  委員報告，一般都用不到這個預備金，他們編列90萬元，是否就照原列數來處理？基本","  上這90萬元是用不到的。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：用不到？那就全刪、全部凍結？"],["主席：總是要編列這個預算，只編了90萬元，好不好？"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：本席還是要提醒國發會，你們廢棄KPI的施","  政指標，你們到底要提出什麼讓我們知道政策的目標、方向，檢視管考的制度、方式為","  何？這部分我昨天已經質詢過了，如果你們不要KPI，其實也有很多種方式，KPI並不是","  不好，而是過去的KPI都做得非常龐雜，導致公務人員只能依照這個KPI做事而沒有彈性","  ，這不代表KPI不好，因為它是一個關鍵，但它絕對不是關卡，你們只是要把這個關卡","  解決，但關鍵的KPI會是什麼？"],["主席：高潞委員，是不是請業管單位找高潞委員對這部分做深入了解與探討？好，第65","  案照原列數通過。第1案通案我們就不再做處理。","   接下來處理主決議部分。方才業管單位有跟所有提案委員做過溝通。","   現在處理第66案。"],["曾副主任委員旭正：關於第66案，我們可以提書面報告，可是我們需要多一點時間，請","  給我們3個月的時間。"],["主席：好，修正為3個月，照文字修正通過。","   繼續處理第67案。"],["曾副主任委員旭正：同意。"],["主席：好，通過。","   繼續處理第68案。一個月內有沒有問題？"],["曾副主任委員旭正：要酌修文字。"],["主席：有獲得委員同意了？請說明文字內容。"],["鄭副主任委員貞茂：就是「行政院宣示」的部分修正為：「行政院宣示2030前，打造臺","  灣成為雙語國家」。"],["主席：照文字修正通過。","   繼續處理第69案。"],["鄭副主任委員貞茂：關於第69案，我們建議刪除部分文字，就是該會預算執行管控欠佳","  的部分，我們建議把這一段刪除。"],["主席：照文字修正通過。","   繼續處理第70案。"],["詹處長方冠：專案改成書面。"],["曾副主任委員旭正：提書面報告。"],["主席：好，照文字修正通過，提出書面報告。","   繼續處理第71案。"],["鄭副主任委員貞茂：同意。"],["曾副主任委員旭正：同意。"],["主席：本案通過。","   繼續處理第72案。"],["鄭副主任委員貞茂：也是改為書面報告。"],["曾副主任委員旭正：2個月內提書面報告。"],["主席：改為2個月內提出書面報告，照文字修正通過。","   繼續處理第73案。"],["鄭副主任委員貞茂：同意。"],["曾副主任委員旭正：同意。"],["主席：本案通過。","   繼續處理第74案。"],["曾副主任委員旭正：一樣是改為3個月。"],["主席：文字修正為3個月內，照文字修正通過。","   繼續處理第75案。"],["曾副主任委員旭正：文字修正為：國發會應協調衛福部提出改善書面報告，送交經濟委","  員會參考運用。"],["主席：好，照文字修正通過。","   繼續處理第76案。"],["曾副主任委員旭正：是不是把「顯有疑義」等字刪除？"],["主席：好，照文字修正通過。","   繼續處理第77案。"],["曾副主任委員旭正：同意。"],["主席：本案通過。","   繼續處理第78案。"],["曾副主任委員旭正：不同意。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：第78案裡面的條文我要修正一下，就是修","  正為電業法第九十五條第一項，你們不同意是什麼？"],["鄭副主任委員貞茂：跟委員報告，能源業務主要是經濟部的業務，並不是我們的業務。","",""],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：我們是針對能源政策，不是業務的問題。","",""],["主席：能源政策也不是國發會可以在這裡回答的，高潞委員，因為他們不能去做這個主","  張，所以第78案請高潞委員先撤案。第79案已經撤案了。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：第79案也要撤案？"],["主席：第79案是廖委員的提案，第78案是不是請高潞委員撤案？這不是他們所能回答的","  ，因為他們是國發會，是不是在經濟部業務審查時再提出來好嗎？"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：好。"],["主席：第78案撤案、第79案撤案。","   現在進行第79-1案。請宣讀。","[pic]",""],["主席：第79-1案行政單位是否同意？好，本案通過。","   國發會的部分已處理完畢。接下來處理檔案局的部分。","   現在處理第80案。委員提案凍結20%，請檔案局對此作說明。"],["林局長秋燕：關於國家檔案，目前我們每年提出去的量大概有115萬頁之多，而委員是說","  數量沒有增加，其實我們的量是一直在增加的，目前我們也啟動很多改善措施，包括全","  文的檔案若沒有隱私問題的話，我們會儘量讓它上網，也調整一些閱覽、抄錄的措施以","  及相關機制，目前整個工作量是很大的，我們希望能儘快來改善，因為經費並不是很多","  ，也不太夠用，所以請委員能夠多多支持。"],["主席：第80案就不予減列，照原列數通過。"],["林局長秋燕：謝謝。"],["主席：繼續處理第81案至第85案。請業管單位先說明。"],["林局長秋燕：好幾位委員關心我們「文書檔案數位變革計畫」的中程計畫在今年度增加","  了四千多萬元，跟委員說明，因為我們前兩年發展了新一代的電子公文交換系統，在1","  08年會全面上線，使用者有三萬三千多個單位，我們108年會加強的是這些雲端用戶資","  訊安全的控制，這個費用會增列。同時對於無障礙、文書處理製作的需求，我們也會在","  今年度來處理。再者，因為檔案局有非常多的政治檔案，包括人權博物館、促轉會都要","  用我們的資料，所以在108年也會新發展一個介接的程式，便利相關的機關使用開放資","  料。所以雖然費用有一點增加，但都是必要的經費，是不是可以請委員多多支持？"],["主席：我想這樣好不好？我們就不予凍結，但是予以酌減，就減列100萬元好了。不行？","",""],["陳委員超明：這個要凍結，我不減列。"],["主席：你不減列，要凍結。好啊！"],["陳委員超明：預算凍結，要做專案報告，因為就這個部分要確實去了解。"],["主席：好，那就不減列，凍結……"],["陳委員超明：10%。"],["主席：十分之一，好不好？"],["林局長秋燕：是不是可以酌減？因為凍結10%的話有……"],["陳委員超明：因為要做專案報告，我要了解。"],["林局長秋燕：專案報告沒問題，跟委員報告，因為……"],["陳委員超明：凍結10%不算什麼啦！只是你們為什麼……"],["林局長秋燕：一千三百多萬元。"],["陳委員超明：我們也不是不懂預算，就是凍結，你們來做專案報告，好不好？你們減10","  0萬元，那只是意思、意思一下，我們審預算那麼久了，怎麼會不曉得！好不好？"],["主席：請賴委員瑞隆發言。"],["賴委員瑞隆：相較於106年、107年的經費，明年還是大幅增加，我認為還是要酌予減列","  。另外，做報告的部分我也支持，來做詳細的報告，因為經費要增加這麼多，其實都要","  做一個詳細的說明。"],["林局長秋燕：就我們相關的經費，是不是在專案報告裡面做詳細的分析跟報告？"],["主席：好啦！委員，那我們就不減列了，凍結5%，好不好？"],["陳委員超明：報告召委，5%跟10%差在哪裡？你就這樣降到5%……"],["主席：好，可以，我非常尊重各位委員的意見，凍結10%，進行專案報告以後始得動支。","",""],["林局長秋燕：謝謝。"],["主席：現在處理主決議，處理第86案。有沒有意見？"],["林局長秋燕：第86案的文字我們酌予修正，倒數第4行「政治檔案」後面的「局文檔」那","  3個字建議刪除；倒數第3行的「尚未整等因素」建議加上「未」這1個字，就是修正為","  「尚未整理等因素」。"],["主席：照修正文字通過。","   繼續處理第87案。"],["林局長秋燕：第87案我們沒有意見，我們來檢討。"],["主席：同意，謝謝。","   （協商結束）"],["主席：請宣讀協商結論。","協商結論：","   第1案，通案部分不予處理。","   第2案至第10案，第4案、第7案、第8案照案通過，全數刪除，第1目除「人員維持」","  外，其餘凍結5%，專案報告後始得動支；第11案至第14案，第13案撤案，減列50萬元，","  科目自行調整。","   第15案至第23案，第22案撤案，凍結10%，專案報告後始得動支。","   第24案至第26案，預算照列。","   第27案至第41案，「促進產業發展」凍結10%，專案報告後始得動支。","   第42案至第49案，凍結5%，專案報告後始得動支。","   第50案至第53案，「委辦費」凍結10%，專案報告後始得動支。","   第54案至第58案，第57案撤案，預算照列。","   第59案至第60案，減列100萬元，科目自行調整。","   第61案至第63案，減列200萬元，科目自行調整。","   第64案預算照列。","   第65案預算照列。","   第66案修正通過。","   第67案照案通過。","   第68案修正通過。","   第69案修正通過。","   第70案修正通過。","   第71案照案通過。","   第72案修正通過。","   第73案照案通過。","   第74案修正通過。","   第75案修正通過。","   第76案修正通過。","   第77案照案通過。","   第78案、第79案撤案。","   第79-1案照案通過。","   第80案預算照列。","   第81案至第85案，凍結10%，專案報告後始得動支。","   第86案修正通過。","   第87案照案通過。"],["主席：有委員提案的部分，照剛才宣讀的協商結論通過；沒有提案的部分，均照列，請","  問各位，有無異議？（無）無異議，通過。","   本次通過之決議，文字授權主席及議事人員整理。","   行政院歲入第5款第1項第2目國發會及所屬108年度單位預算審查完竣。散會。","散會（11時22分）","-----------------------","                                    立法院公報  第107卷  第113期  委員會紀錄","","                                      1","","立法院公報  第107卷  第113期  委員會紀錄","","                                    立法院公報  第107卷  第113期  委員會紀錄","","                                      4","","                                      3","","立法院公報  第107卷  第113期  委員會紀錄","","                                    立法院公報  第107卷  第113期  委員會紀錄","","                                      6","","                                      5","","                                    立法院公報  第107卷  第113期  委員會紀錄","","                                      7","","立法院公報  第107卷  第113期  委員會紀錄","","                                      8","","                                    立法院公報  第107卷  第113期  委員會紀錄","","                                      9","","立法院公報  第107卷  第113期  委員會紀錄","","                                     10","","                                    立法院公報  第107卷  第113期  委員會紀錄","","                                     11","","立法院公報  第107卷  第113期  委員會紀錄","","                                     12","","                                    立法院公報  第107卷  第113期  委員會紀錄","","                                     13","","立法院公報  第107卷  第113期  委員會紀錄","","                                     14","","                                    立法院公報  第107卷  第113期  委員會紀錄","","                                     15","","立法院公報  第107卷  第113期  委員會紀錄","","                                     16","","                                    立法院公報  第107卷  第113期  委員會紀錄","","                                     17","","立法院公報  第107卷  第113期  委員會紀錄","","                                     18","","                                    立法院公報  第107卷  第113期  委員會紀錄","","                                     19","","立法院公報  第107卷  第113期  委員會紀錄","","                                     20","","                                    立法院公報  第107卷  第113期  委員會紀錄","","                                     21","","立法院公報  第107卷  第113期  委員會紀錄","","                                     22","","                                    立法院公報  第107卷  第113期  委員會紀錄","","                                     23","","立法院公報  第107卷  第113期  委員會紀錄","","                                     24","","                                    立法院公報  第107卷  第113期  委員會紀錄","","                                     25","","立法院公報  第107卷  第113期  委員會紀錄","","                                     26","","                                    立法院公報  第107卷  第113期  委員會紀錄","","                                     27","","立法院公報  第107卷  第113期  委員會紀錄","","                                     28","","                                    立法院公報  第107卷  第113期  委員會紀錄","","                                     29","","立法院公報  第107卷  第113期  委員會紀錄","","                                     30","","                                    立法院公報  第107卷  第113期  委員會紀錄","","                                     31","","立法院公報  第107卷  第113期  委員會紀錄","","                                     32","","                                    立法院公報  第107卷  第113期  委員會紀錄","","                                     33","","立法院公報  第107卷  第113期  委員會紀錄","","                                     34","","                                    立法院公報  第107卷  第113期  委員會紀錄","","                                     35","","立法院公報  第107卷  第113期  委員會紀錄","","                                     36","","                                    立法院公報  第107卷  第113期  委員會紀錄","","                                     37","","立法院公報  第107卷  第113期  委員會紀錄","","                                     38","","                                    立法院公報  第107卷  第113期  委員會紀錄","","                                     39","","立法院公報  第107卷  第113期  委員會紀錄","","                                     40","","                                    立法院公報  第107卷  第113期  委員會紀錄","","                                     41","","立法院公報  第107卷  第113期  委員會紀錄","","                                     42","","                                    立法院公報  第107卷  第113期  委員會紀錄","","                                     43","","立法院公報  第107卷  第113期  委員會紀錄","","                                     44","","                                    立法院公報  第107卷  第113期  委員會紀錄","","                                     45","","立法院公報  第107卷  第113期  委員會紀錄","","                                     46","","                                    立法院公報  第107卷  第113期  委員會紀錄","","                                     47","","立法院公報  第107卷  第113期  委員會紀錄","","                                     48","","                                    立法院公報  第107卷  第113期  委員會紀錄","","                                     49","","立法院公報  第107卷  第113期  委員會紀錄","","                                     50","","                                    立法院公報  第107卷  第113期  委員會紀錄","","                                     51","","立法院公報  第107卷  第113期  委員會紀錄","","                                     52","","                                    立法院公報  第107卷  第113期  委員會紀錄","","                                     53","","立法院公報  第107卷  第113期  委員會紀錄","","                                     54","","                                    立法院公報  第107卷  第113期  委員會紀錄","","                                     55","","立法院公報  第107卷  第113期  委員會紀錄","","                                     56","","                                    立法院公報  第107卷  第113期  委員會紀錄","","                                     57","","立法院公報  第107卷  第113期  委員會紀錄","","                                     58","","                                    立法院公報  第107卷  第113期  委員會紀錄","","                                     59","","立法院公報  第107卷  第113期  委員會紀錄","","                                     60","","                                    立法院公報  第107卷  第113期  委員會紀錄","","                                     61","","立法院公報  第107卷  第113期  委員會紀錄","","                                    立法院公報  第107卷  第113期  委員會紀錄","","                                     62","","                                     63","","立法院公報  第107卷  第113期  委員會紀錄","","                                     64","","                                    立法院公報  第107卷  第113期  委員會紀錄","","                                     65","","立法院公報  第107卷  第113期  委員會紀錄","","                                     66","","                                    立法院公報  第107卷  第113期  委員會紀錄","","                                     67","","立法院公報  第107卷  第113期  委員會紀錄","","                                     68","","                                    立法院公報  第107卷  第113期  委員會紀錄","","                                     69","","立法院公報  第107卷  第113期  委員會紀錄","","                                     70","","                                    立法院公報  第107卷  第113期  委員會紀錄","","                                     71","","立法院公報  第107卷  第113期  委員會紀錄","","                                     72","","                                    立法院公報  第107卷  第113期  委員會紀錄","","                                     73","","立法院公報  第107卷  第113期  委員會紀錄","","                                     74","","                                    立法院公報  第107卷  第113期  委員會紀錄","","                                     75","","立法院公報  第107卷  第113期  委員會紀錄","","                                     76","","                                    立法院公報  第107卷  第113期  委員會紀錄","","                                     77","","立法院公報  第107卷  第113期  委員會紀錄","","                                     78","","                                    立法院公報  第107卷  第113期  委員會紀錄","","                                     79","","立法院公報  第107卷  第113期  委員會紀錄","","                                     80","","                                    立法院公報  第107卷  第113期  委員會紀錄","","                                     81","","立法院公報  第107卷  第113期  委員會紀錄","","                                     82","","                                    立法院公報  第107卷  第113期  委員會紀錄","","                                     83","","立法院公報  第107卷  第113期  委員會紀錄","","                                     84","","                                    立法院公報  第107卷  第113期  委員會紀錄","","                                     85","","立法院公報  第107卷  第113期  委員會紀錄","","                                     86","","                                    立法院公報  第107卷  第113期  委員會紀錄","","                                     87","","立法院公報  第107卷  第113期  委員會紀錄","","                                     88","","                                    立法院公報  第107卷  第113期  委員會紀錄","","                                     89","","立法院公報  第107卷  第113期  委員會紀錄","","                                     90","","                                    立法院公報  第107卷  第113期  委員會紀錄","","                                     91","","立法院公報  第107卷  第113期  委員會紀錄","","                                     92","","立法院公報  第107卷  第113期  委員會紀錄","","                                    立法院公報  第107卷  第113期  委員會紀錄","","                                     116","","                                     117","","立法院公報  第107卷  第113期  委員會紀錄","","                                    立法院公報  第107卷  第113期  委員會紀錄","","                                     120","","                                     119","","",""]],"block_lines":[1,9,11,103,106,109,205,207,210,211,214,215,221,225,230,233,238,239,240,242,247,248,250,251,254,255,258,259,262,268,269,274,276,277,282,286,297,300,303,309,312,313,314,315,322,326,336,338,339,341,342,344,345,346,348,349,350,351,352,353,354,355,357,359,364,368,373,374,379,381,383,387,388,393,401,405,412,416,417,419,420,421,430,431,450,451,459,460,465,474,475,498,499,511,512,515,517,519,521,524,526,533,535,536,537,540,541,542,546,547,548,549,552,571,572,579,584,585,586,589,590,591,593,596,604,606,612,615,616,631,650,651,657,660,663,664,667,671,672,676,679,681,685,688,696,697,699,704,705,707,708,711,712,713,714,715,717,718,721,722,723,724,725,729,730,731,732,733,734,735,736,737,738,739,740,741,742,745,746,748,749,750,751,752,753,754,755,757,758,759,760,762,772,773,776,780,781,783,784,785,786,787,788,790,791,792,794,795,796,797,798,802,805,809,810,829,830,841,842,846,847,855,861,865,881,882,883,887,888,889,890,891,892,893,894,897,902,903,904,905,906,907,908,909,910,911,912,913,914,915,918,919,921,924,925,927,928,934,935,936,937,938,939,940,943,944,946,947,949,950,952,963,964,965,966,968,971,972,974,979,987,988,996,1004,1005,1006,1012,1016,1018,1020,1021,1023,1024,1025,1027,1029,1031,1033,1034,1035,1037,1038,1039,1041,1042,1043,1045,1046,1047,1049,1050,1052,1054,1056,1057,1059,1060,1062,1063,1065,1068,1071,1073,1074,1076,1077,1081,1084,1089,1090,1091,1092,1099,1102,1103,1104,1105,1106,1107,1108,1109,1110,1111,1112,1113,1115,1116,1119,1120,1121,1122,1125,1126,1127,1130,1132,1133,1135,1169],"persons":["主席","孔委員文吉","鄭副主任委員貞茂","陳委員超明","高潞以用巴魕剌Kawlo．Iyun．Pacidal委員","曾副主任委員旭正","莊委員瑞雄","林處長至美","賴委員瑞隆","張處長惠娟","高副主任委員仙桂","鍾專門委員景婷","詹處長方冠","蘇委員治芬","郭處長斐玉","李處長奇","潘處長國才","邱主任蓉萍","林主任志憲","林局長秋燕"],"type":"                                 委員會紀錄","title":"立法院第9屆第6會期經濟委員會第11次全體委員會議紀錄","時間":"中華民國107年11月29日（星期四）9時3分至11時22分","地點":"本院紅樓101會議室","主席":"蘇委員震清"}