{"blocks":[["主席：好，現在開始今日的協商會議。今天要協商的主題有四個，這四個主題我就不再","  一一贅述了，因為大家應該都有看到開會通知。現在開始進行第一個主題的協商，就是","  研商「中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算案（109年1月15日至110","  年6月30日）」相關事宜，請問大家對這個議題有沒有什麼意見？","   請柯總召發言。"],["柯委員建銘：院長、各位委員代表。有關於特別預算的問題，我想大家都很清楚，今天","  早上已經選出各委員會的召委了，有關這個議題可能的時程點，大家稍微想一下，這個","  預算是要由6個委員會聯席審查，在進行委員會審查之前，一定要先進行院長的報告及","  備詢，明天星期二是院會時間，因為現在沒有程序委員會，而院會的時間如果要處理另","  外的事項必須經過大家的同意，所以首先大家是不是先同意明天的院會就邀請蘇院長來","  進行特別預算案的報告並備詢？備詢之後就付委，付委審查時就由幾個相關的委員會聯","  席審查，所以星期三就可以開始審查了。","   照理講，因為這屬於緊急事項，所以可以排除必須在三天前發開會通知的規定，所以","  星期三、星期四的委員會時間就可以進行審查。但是這中間有個問題大家必須要先同意","  ，那就是這個星期三早上剛好是前財政部長許虞哲的告別式，各部會都會過去，包括總","  統以降都會去，院長也會去，立法院很多同仁也會去參加，財政部部長也會去，所以那","  天早上的委員會可能要晚一個鐘頭，10點才開始開會。","   剛剛有提到星期三、星期四要開始進行委員會的審查，本院有113位委員，我相信針","  對這麼大的議題，很多委員都會發言，一天的時間可能不夠，因為詢答之前幾個部會還","  要先進行報告，而星期三的開會時間又晚了一個鐘頭，所以一天不可能發言結束，要有","  充分的時間讓大家發言。我的建議不知道大家可否同意──星期三、星期四這兩天全部用","  來詢答，開會到詢答結束，讓每一位委員都可以來發言，我相信很多委員都會踴躍發言","  的；接下來的委員會時間是3月9日下星期一，今天早上也有跟財政委員會的召委賴士葆","  委員以及蔣萬安委員、林為洲委員都有談到，下星期一要來處理預算，那天一整天來處","  理預算是來得及處理完的，就是討論提案嘛！沒有共識就保留送協商。所以9日專心處","  理預算，當天預算的處理不管有沒有結論，到最後預算案的審查報告一定要送到程序委","  員會，接下來星期二的程序委員會應該已經組成了，就可以將其排入13日的院會，這樣","  的時程是合理而且是最快的。委員會總共有三天的時間來處理，兩天詢答、一天處理，","  13日則是在院會處理預算的二、三讀，如果大家可以同意的話，13日就能通過了，如果","  大家有共識的話，是不是就往這個方向？今天早上也有跟國民黨召委都有稍微溝通一下","  。"],["主席：請國民黨黨團林總召發言。"],["林委員為洲：對於院長明天來報告特別預算並備詢，國民黨黨團敬表同意，至於審查特","  別預算的時程，剛剛柯總召說星期三、星期四進行詢答，下星期一進行審查，到13日下","  星期五進行二、三讀，對於這個部分，我們的提議是，如果是13日的院會要處理預算，","  那麼中間的委員會有5天的時間，包括這個星期三、四及下星期一、三、四共有5天的委","  員會時間，既然有這樣的時間，是不是能舉辦一場到二場的公聽會？舉辦公聽會的目的","  主要是針對紓困振興的部分。","   針對防疫部分，大家的意見應該會比較有共識，但是紓困振興的部分牽涉到要被紓困","  的企業、產業，包括受影響的勞工。紓困的意思是說，疫情沒有辦法控制得很好，將來","  恐怕會影響到各行各業，影響到各行各業也必定會影響到勞工，我們已經看到有一些所","  謂的無薪假，甚至直接資遣員工的情形出現了。所以我們的結論是，在這個審查的過程","  中，既然有5天的審查會時間，並不是時間不夠，是不是能舉辦一場到兩場的公聽會？","  主要是針對受影響的企業，到底這樣的紓困振興預算符不符合產業的需求，這樣的紓困","  振興方案及所編列的預算是不是最有效率的能夠讓產業有感，甚至讓勞工在防止無薪假","  、防止資遣，這種大量解僱的情形是不是真的有到位、有幫助，我們可以聽聽產業界、","  公協會及勞工團體的意見，然後有必要的話，我們再做最後的修正，這是國民黨黨團的","  意見。謝謝。"],["主席：請民眾黨黨團的代表發言。"],["賴委員香伶：剛剛國民黨黨團提到舉辦公聽會的部分，我們是不反對，但是有一個在要","  點裡很清楚提到的部分，其實很多是補助地方政府去進行有效的處理，如果以公聽會的","  形式，也許還有一個是地方政府與中央政府在執行上的溝通跟協調，我不確定目前行政","  院的規劃是怎麼進行的，但我覺得這個部分還是要加緊去做。","   第二個我們比較在意的是，有很多的補助對象、補助內容及補助公告期程等等細則，","  到目前都還沒有看到，很多記者在樓下也一直在追問抵用券到底多少錢、多少錢，這些","  一直在外流傳的資訊，如果我們第一時間都不曉得，相信其他地方政府一定也會被問到","  ，雖然在委員會裡面會有詢答及資訊的再揭露，但我希望即使在委員會中，那些出來的","  資訊不要是從各種不同管道所傳出來的，由哪個部會主責、會同哪個部會共同訂定之，","  這個權責關係是我們比較在意的。","   第二個，在建置資訊平台的部分，我們也很強調的是第一時間就讓民眾或企業知曉，","  所以是不是在詢答的同時，有關建置的情況及一定內容的完整、盤點進度，能夠一併在","  委員會內提出報告？這是我們大概的意見。"],["主席：謝謝賴總召。接下來請邱委員顯智發言。"],["邱委員顯智：院長、各位同仁。第一個，針對蘇院長來備詢一事，這也是時代力量的主","  張，我們當然一定會同意。","   第二個，剛剛柯總召講到詢答跟審案的流程，我們也同意此一流程，不過因為這一本","  特別預算書非常的簡要，看過內容之後還是不知道高達600億元的預算到底要如何去紓","  困或是振興。我認為這本預算書的內容太簡要，當然我們也要求在詢答的時候要強力地","  審查，不過就這個部分，涉及的機關應該要能夠提供更完整的報告。因為預算書內容太","  簡要，實際上還是要再多花一次功夫，我們要約機關代表來，針對每一個項目，包括交","  通部、經濟部，主要就是這兩個大的部會，詳細去詢問到底組成此一預算案的結構是什","  麼，我認為這樣是很沒有效率的。","   再來是有關公聽會的部分，我們也不反對，如果能夠納入更多的意見，包括在這一本","  預算書裡面事實上完全沒有勞動部的預算，就這個部分，到底是勞動部覺得不需要，還","  是它會編在其他的預算裡面而不需要用到特別預算？所以，如果能夠召開公聽會，我們","  當然也不反對。以上。"],["主席：各黨團都已經發表高見，今天大概我們就是處理程序問題，我看大家都同意明天","  （星期二）作預算報告，然後接下來就是預算質詢，這一點大家好像沒有不同的意見。","  第二點，有關於質詢的部分，到底各黨團如何分配，分配以後各黨團的名單也要儘速送","  給議事處，這是第二點。這個程序問題我們要先處理，至於大家對於未來到底要辦公聽","  會還是要幾天或是其他的問題，我想我們先把前面兩項作個決定，接著再來討論其他的","  程序，好不好？"],["林委員為洲：好。"],["主席：大家沒有意見就這樣處理。有關於明天的程序就先確定，明天我們就邀請蘇院長","  及財、主等三長來作預算報告，報告完畢就開始進行預算質詢，這一點大概沒有意見，","  這部分就確定。第二點就是質詢的部分要開放多少人？在預算報告之後馬上就面臨預算","  的質詢，質詢的部分要多少人？"],["柯委員建銘：有多少時間可以質詢？"],["主席：總共有多少時間？"],["高處長百祥：1個人15分鐘。"],["柯委員建銘：1天的會議之中，首先有國是論壇，之後要讓三位首長報告，剩下的時間大","  概……"],["林秘書長志嘉：只剩下4個小時。"],["主席：4個鐘頭。"],["柯委員建銘：4小時，過去政黨比例都有成例嘛！多少人？"],["主席：4小時剛好是16個人。"],["高處長百祥：跟各位黨鞭報告，因為明天是單日一次會，扣除掉報告事項及行政三長的","  報告時間之後，院會可以供給各委員質詢的時間是4小時，1個人15分鐘，4個人就是1小","  時，4個小時共16人。16個人頭若按照現在黨團的比例去分的話，大概是9、5、1、1，","  這是過去的參考數，再看大家有沒有要伸縮或是增減。"],["主席：請葉委員毓蘭發言。"],["葉委員毓蘭：院長、在座各位先進。我想明天我應該沒有那種運氣可以排到質詢，不過","  我認為我關心的議題很重要，事實上是跨黨派的，所以我要在此先表達，希望到時候可","  以請執政黨讓各部會先就預算做調整。剛才時力的總召有提到，我們現在所拿到的預算","  書內容其實並不是很詳盡，我看到內政部主管的預算只有16億9,235萬元，也就是17億","  元，但是我們看衛福部是169億5,800萬元，相差很多、很多。可是，以我們現在整個防","  疫工作來看，第一線防疫人員執勤時防疫物資不足，不管是防護衣、N95口罩、手套、","  護目鏡、消毒液等等都很重要，而且不是只有醫療人員需要，包括警察、消防、移民、","  海巡和海關或邊境檢疫人員，以及現在的外勞查察員，這些人都暴露在很大的風險裡面","  ，這部分是內政部不知道要編列還是怎麼樣，我覺得這部分要請他們編足。像現在警察","  有協助執行邊境管制、隔離處所安全維護、高風險和確診者複查工作……"],["主席：葉委員，我建議我們先把程序處理完，接下來我就可以讓更多人再講……"],["葉委員毓蘭：所以我等一下還可以再發言嗎？"],["主席：對，我們現在先把程序訂下來，好不好？"],["葉委員毓蘭：好，沒有關係，我是擔心明天我沒有辦法排到發言，而我現在所講是滿重","  要的。"],["柯委員建銘：委員會還有啊！"],["鄭委員運鵬：委員會是黨團派的，而且會講得比較清楚。"],["主席：委員會一定能夠發言，而且在委員會講的才有用，在這邊講──因為我們今天是做","  程序協商。"],["葉委員毓蘭：抱歉，不好意思。"],["主席：沒有關係，我的意思是讓程序先通過。"],["葉委員毓蘭：我知道，好的。"],["主席：請高委員虹安發言。"],["高委員虹安：民眾黨黨團有兩個建議，第一個，按照議事處提供的比例是9、5、1、1，","  加起來是16人，希望民進黨黨團柯總召可以惠賜1名，就是讓我們一個人發言15分鐘，","  或是兩個人30分鐘，或者是聯合質詢兩人一起30分鐘，請柯總召幫忙能夠給予這樣的機","  會。","   第二個，剛才提到明天院會是三長來報告和備詢，葉委員提到很多問題，其實我們看","  特別預算也有很多問題，當然我知道這些問題可能要等到質詢過程時再來處理，但是這","  些問題可能不是只有三長的部分，因為還有很多是屬於地方各部會首長編預算的主事者","  ，我們是希望這些有編預算的，再加上勞動部，因為剛才提到希望紓困的對象可能跟勞","  動部也有相當大的關係，看是不是院長這邊可以幫忙協調一下，讓這些有編預算的部會","  首長也能夠列席，並且做為備詢的對象？謝謝。"],["主席：請陳委員椒華發言。"],["陳委員椒華：我的意見也是類似，對於明天質詢，其實小黨本來就是作監督意見的表達","  ，因為執政黨的名額很多，而且跟行政院的溝通也比較多，所以希望能夠讓我們有多一","  點時間表達，這是第一個。","   第二個，因為剛剛很多同仁也表達了，就是這個資料是比較大綱式的，我相信各個部","  會現在也很努力在訂細部的執行計畫預算，所以是不是能夠在明天下班前給我們各部會","  比較細節式的執行項目？因為這樣也可以避免各個委員有意見就把各部會找來問，這樣","  子真的是比較浪費大家的時間，因為委員有很多人可能都有相同的意見。以上，謝謝。","",""],["主席：請蔣委員萬安發言。"],["蔣委員萬安：國民黨黨團針對明天院長來報告這件事情，我想大家都有共識，但是站在","  在野黨的立場，我們還是希望既然有這樣的機會，可以請院長就紓困特別預算來立法院","  報告，應該要多一些機會可以藉由這樣的場合來詢問院長、主計長、財政部部長。當然","  剛剛也有提出建議希望相關部會也能夠列席，因為這是一個很重要的質詢，就整個紓困","  預算編列的大方向，我們應該要好好的來問行政院長，就目前受疫情影響的各產業如何","  及民眾，以及怎麼樣將錢用在刀口上，我想這個是我們最在乎的。事實上，在上一屆第","  9屆林全院長也有特別對815大跳電來立法院作過專案報告，那一次事實上也沒有限期一","  定在院會預定休息的時間就結束，而是一直開到晚上。當然，對於這一次紓困條例跟特","  別預算，如果有共識的話，我們希望能夠儘速處理好，但是我們也希望在野黨在質詢人","  數上面能夠多一些。因為屆時付委以後也是由6個委員會聯席審查，我們希望每個委員","  會至少都能夠有一個代表，包括交通、社環、財政或教育及文化委員會，讓受影響的都","  能夠在院長來報告的時候有機會質詢，因為我們希望能夠站在在野黨的立場、從嚴格把","  關的角度來發聲。","   另外，談到這一次目前送到立法院來的這份只有60頁的預算報告，坦白講，真的是太","  過簡要，我們希望屆時到委員會以後，我們可以針對各部會所編列預算的細節再提出質","  問。但是明天如果院長要來報告、我們要進行質詢，至少是不是可以在今天就一些細部","  的編列規劃先提供給立法院？否則明天的質詢只會流於形式。我提出以上兩點，希望院","  長能夠作一個決定。"],["主席：請柯委員建銘發言。"],["柯委員建銘：我們今天是從程序性的問題先談，第一個明天要質詢OK了，接下來是多少","  人的問題，委員會的事情是委員會的事情，公聽會就是委員會的事情了，我們一樣、一","  樣來處理。針對剛才有黨團所談到的，高虹安委員講得很客氣，他說惠賜1名，陳椒華","  委員也有談到，蔣萬安委員也有稍微提到了。像院長來作報告的這種質詢，並不是問細","  節的問題，當然是一種大面向的攻防。和中央政府總預算相比，我們這個預算只有600","  億元而已，中央政府2兆元的預算書送來亦復如此，其他都是由委員會處理，絕對看不","  到什麼很細的資料，那些都是由委員會去處理的。我們先講這個，假如這樣的話，我們","  有9個人，民眾黨、時代力量黨團各2個，你們國民黨6個，我們6個，這樣可以嗎？這樣","  應該可以，就是6、6、2、2。"],["主席：好，6、6、2、2。"],["柯委員建銘：6、6、2、2。把這件事先解決好不好？這個不是太大的事情，大家一起來","  解決這個問題，這是第一個。","   第二個我要談的是，大家一直說這個預算書才一小本、並沒有很詳盡。各位剛到立法","  院可能還搞不太清楚，總預算就是如此，2兆元的預算案亦復如此嘛！星期三、星期四","  進行審查時，相關資料都會送過來，院長來報告的不是這個東西，好不好？另外也請各","  位放心，不是只有行政院長來，主計長一定要來，財政部部長也要來，相關各部會首長","  都會坐在那裡讓大家詢問，請各位放心，不可能只有3人坐在那裡，屆時他可能也不一","  定回答得出來，有時候是牽涉到交通部的事情，院長會請交通部長來談，所以各位請放","  心，所有部會首長都會來，這個都無庸置疑，我們把這個問題先解決，這個問題解決之","  後，這個是跟院會有關的，接下來大概會安排13日的院會來通過，這個應該也沒有問題","  嘛！即下禮拜五通過。","   至於方才林委員為洲所提，這裡面有一個程序委員會，有3天的委員會，而要不要開","  公聽會？這是委員會的事，院長也沒有辦法置喙，這是委員會要處理的。立法院職權行","  使法第五十七條指出，公聽會要在5天前發通知，這樣根本來不及，而且今天早上的召","  委會議已經決定了，星期三（3\/4）、星期四（3\/5）進行詢答，下星期一（3\/9）處理","  預算，這在召委會議的時候都決定也簽名了，如果我們在這裡說要開公聽會，我不知道","  要在哪個時間召開。如果要留時間，下星期三、下星期四的時候請院長來主持朝野協商","  ，這樣13日才能通過，所以關於召開公聽會一事，我希望大家不要堅持，因為也沒有時","  間，召開公聽會必須在5天前發通知，那整個程序都要重來了。其實這個在早上的召委","  會議已經簽名了，包括哪天由誰主持，都用抽籤方式處理好了，所以我們在這裡不要去","  做任何干擾性行為了。","   公聽會不是立法院審查法案、預算的必然程序，畢竟公聽會可能會找一大堆人來，然","  後各方的意見你也很難去做處理，所以由立委自己來做是最清楚的，因為各政黨的立場","  最清楚，且政黨的主張最重要，公聽會可能就是聽都聽不完，程序也沒有辦法處理，所","  以拜託大家，我們先處理程序，把該做的做好，這樣才能如期完成。","   至於委員會的部分，屆時會有2天的詢答，我相信每一位委員都應該問得到，問不到","  就開到晚上12點也沒關係，然後還有1天要來處理預算。總之，該問的都會讓你問到啦","  ！除非你不知道怎麼問，那是不可能的，我相信大家都會很認真來處理這個問題。所以","  我想院長報告的部分，報告厚薄不重要，畢竟那是政策的決定，好不好？"],["主席：請林委員奕華發言。"],["林委員奕華：聽了總召的發言後，我還有2個問題想要再請問。第一個，剛才提到各單位","  預算編列的部分，到聯席的時候我們就可以看到比較細的部分，可是我覺得明天終究蘇","  院長就要來報告了，所以有沒有可能可以提供給黨團──就是在編列這600億元的時候各","  單位的預算編列計算詳表──這應該是可以提供給黨團，比方說紓困的振興抵用券需要多","  少預算、如何計算出來的、人數有多少、每個人有多少錢等等，照理他們應該會有一些","  這方面的資料，能否讓各黨團在今天下班之前可以先拿到各單位預算編列計算的詳表，","  以提供黨團做為參考？"],["柯委員建銘：如果拿得出來，馬上就會被你挑戰，何況預算都還沒有通過，哪來的預算","  詳表？照理應該是預算審查完畢後，他們才會去處理的。"],["林委員奕華：不是，我們都在行政部門待過，在送預算書出來之前一定都有相關的計算","  ，比方說計算有多少人，然後那個量是多少，這個是用多少估的等等，那個絕對會有啦","  ！"],["柯委員建銘：我不知道。"],["林委員奕華：要不然我們行政部門怎麼可能送得出預算？我以前在教育局的時候一定都","  要算多少人、一個人要多少錢什麼的……"],["柯委員建銘：我現在不要跟你說那個，假如我們說你用臺北市政府來看立法院，這樣就","  對你不好意思了，立法院的情形你很清楚、了解，不可能現在有任何……"],["林委員奕華：中央行政部門一定比地方更嚴謹才對。"],["柯委員建銘：即便我去要也要不到啦！"],["林委員奕華：這是第一個我想希望啦……"],["柯委員建銘：預算先通過再講好不好？"],["林委員奕華：在野當然要提出我們的要求嘛！因為我們才能把關和監督。另外是我們有","  一個請求，這個禮拜三和禮拜四是聯席答詢，但因為下禮拜議程還沒排定，有沒有可能","  留一天給各委員會做公聽？可不可以？就像他在關心警消，而我要關心……"],["柯委員建銘：現在有關於公聽會的事情……"],["林委員奕華：你聽我講一下。"],["柯委員建銘：好。"],["林委員奕華：以教文的部分，舉例來說，我們看不到運動產業任何的錢，可是那可能也","  有需要，所以我們在想有沒有可能有一天──不一定是聯席開公聽，因為那樣真的是太多","  ，但有沒有可能留一天給我們各委員會開公聽，然後禮拜三再開始審預算？有沒有這種","  可能性？我就提出我們的建議。"],["柯委員建銘：我回答一下好了，院長，我可以回答嗎？"],["主席：好，請發言。"],["柯委員建銘：公聽會是委員會的事情，院長從來不會去介入，這是第一點。第二，各委","  員會要開公聽會由各委員會去處理。現在講的是程序，也都講好了，這個預算審查是6","  個委員會一起聯席，他們已經把時程都定好了，第一天是誰主持也都以抽籤方式決定了","  ，第一天禮拜三詢答是莊瑞雄委員抽到，第二天禮拜四是賴士葆委員抽到，然後第三次","  9日禮拜一的時候是莊瑞雄委員抽到，而且都簽名了，這個時程都安排好，財政委員會","  已經全部安排下去了。至於各委員會的狀況，還有各委員會的會議在開，後面要怎麼開","  ，或者要開公聽會，我想各委員會就找召委去處理，但是公聽會要5天前處理相關程序","  ，立法院職權行使法第五十七條規定得很清楚。","   13日既然要處理這個，大家對時程有共識的話，其他委員會要怎麼處理，我想就讓各","  委員會自己去處理。"],["鄭委員運鵬：其實院長還要再協商。"],["林委員奕華：我知道，但是院會有一個問題，如果禮拜一開聯席會審預算，我們不可能","  不在那邊審預算而跑去開公聽會，所以還是說……"],["柯委員建銘：審預算時也只有發言的時候會在那裡，你不可能整天坐在那裡吧！"],["林委員奕華：不是啊！可是審預算我們也很關心啊！所以我在想……"],["柯委員建銘：審預算一定是你發言的時候才會去講嘛！"],["林委員奕華：所以我在想有沒有可能留一天給委員會開公聽嘛！反正下禮拜五才要處理","  。"],["鄭委員運鵬：林委員，因為早上兩個召委抽籤抽完了，你也不可能在這邊凌駕到兩位召","  委的權力，要求把9日讓出來。"],["林委員奕華：你說哪一個？"],["鄭委員運鵬：剛剛總召有講了，早上財政委員會已經把3日、4日、9日的……"],["柯委員建銘：下禮拜是8個委員會都一起開，不是只有……"],["鄭委員運鵬：誰當召委都抽好了。"],["林委員奕華：下禮拜的議程不是還沒排？"],["鄭委員運鵬：可是他們都講好了。"],["鍾委員佳濱：都講好了。"],["鄭委員運鵬：兩個召委都排好了。"],["柯委員建銘：都簽名了，禮拜三是所有委員會都開了。"],["鄭委員運鵬：你現在用這邊去壓過他們的決議……"],["林委員奕華：應該只排到這個禮拜而已吧！"],["柯委員建銘：你下禮拜要求要什麼公聽，你去要求沒關係。"],["林委員奕華：下禮拜的排程應該還沒排啊！禮拜四才排。"],["何委員志偉：禮拜一已經排了。"],["主席：這樣啦！我們先把這個程序處理好，然後有關公聽會舉辦與否，因為涉及委員會","  的職權，我們等一下再來交換意見看要怎麼處理。","   我試擬一個結論唸給大家聽，看大家有沒有什麼意見，最主要是針對程序一定要先作","  出決定，才有辦法來討論實質的問題。","   這邊試擬的結論有3點，我就宣讀一下：","   一、各黨團同意行政院函請審議之「中央政府嚴重特殊傳染性肺炎防治及紓困振興特","  別預算案」，增列納入第2次會議報告事項。","   二、3月3日（星期二）邀請行政院院長、主計長、財政部部長及相關部會首長列席報","  告「中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算案」編製經過並備質詢，質","  詢人數由民進黨黨團推派6人、國民黨黨團推派6人、民眾黨黨團及時代力量黨團各推派","  2人進行，未參加黨團委員得優先發言，質詢順序依例授權議事處辦理。上述質詢委員","  名單請於3月3日（星期二）上午9時前送至議事處彙整；議案詢答完畢後即交審查，各","  黨團同意不提出復議，當日不進行施政質詢及不處理臨時提案。","   三、上開特別預算案於委員會審查完竣後，各黨團同意於3月13日（星期五）院會進","  行處理完成三讀程序，各黨團同意不提出復議，當日不進行施政質詢。","   這個結論看大家有沒有意見？都是講程序的。沒有意見，我們就照剛才唸的決定通過","  。大家一面簽名，一面進行會議，因為會議通知都有，還有3個案。","   現在討論第二案：研商各黨團推派代表組成「經費稽核委員會」相關事宜。"],["柯委員建銘：照比例？"],["主席：要不要請議事組來說明？"],["柯委員建銘：請議事組說明一下。"],["葉委員毓蘭：院長，所以我剛剛講到一半的事，今天的決定就是提到委員會去，是嗎？","",""],["主席：沒關係，程序處理完後，我陪你。"],["柯委員建銘：我不陪他，到委員會去講，是委員會的事情。"],["主席：因為這個在委員會講才有用，今天政府官員都不在這裡。你講我會聽，沒有關係","  。"],["葉委員毓蘭：好，謝謝。"],["高處長百祥：跟各位黨鞭報告，今天朝野協商的題目第二題、第三題跟第四題是有關經","  費稽核、程序委員會跟國家安定基金委員推薦事宜，這3個案子都是循例辦理。目前法","  規規定經費稽核委員會的委員是9個人，按照黨團比例是4、3、1、1，總共9個人；程序","  委員會是19個人，依照黨團比例是10、7、1、1；國安基金部分是6個學者，我們分配完","  是2、2、1、1，這是循例辦理的。"],["柯委員建銘：照比例去處理就好了。"],["主席：好。"],["柯委員建銘：什麼時候要報？"],["主席：議事組已經跟大家報告是循例，循過去的往例處理，他有報告人數，看大家有沒","  有意見？"],["柯委員建銘：沒有意見，什麼時候以前要送出來？這比較重要。"],["高處長百祥：程序委員會部分，可能要早一點，請大家在3月5日送出來，其他經費稽核","  跟國安基金的話，是3月12日下下禮拜的事情。"],["柯委員建銘：12日？"],["高處長百祥：對。"],["主席：我把結論唸出來，大家有意見再來討論，這樣可能會比較快一點。","   一、本（第1）會期經費稽核委員會依政黨比例由民進黨黨團推派4人、國民黨黨團推","  派3人、民眾黨黨團及時代力量黨團各推派1人代表組成，名單請於3月12日（星期四）","  中午12時前送至議事處彙整，上述名單送交議事處後即不予更換。","   二、本（第1）會期程序委員會依政黨比例由民進黨黨團推派10人、國民黨黨團推派","  7人、民眾黨黨團及時代力量黨團各推派1人代表組成，名單請於3月12日（星期四）中","  午12時前送至議事處彙整，上述名單送交議事處後即不予更換。","   三、有關行政院函請推荐6位學者專家擔任國家金融安定基金管理委員會委員乙案，","  依政黨比例由民進黨黨團推薦2人、國民黨黨團推薦2人、民眾黨黨團及時代力量黨團各","  推薦1人代表組成，名單請於3月12日（星期四）中午12時前送至議事處彙整，逾時視同","  放棄。","   我修正一下，剛才第二項程序委員會的部分改為3月5日，因為後面受到13日的限制，","  所以本來是3月12日，現在要配合調整提前到3月5日。就是程序委員會的部分是3月5日","  ，其他的經費稽核委員會及安定基金是在3月12日，看大家有什麼意見？因為這個是循","  例，都有一個固定的比例，如果沒有意見，我們就通過。","   請林委員為洲發言。"],["林委員為洲：院長，針對前面第一案特別預算，因為安排這個程序，基本上我們都接受","  。至於要不要開公聽會，這是委員會召委及委員會決定的，這個我們也同意。現在我們","  把日期押在3月13日星期五，把deadline押在這時間，就要進行處理、完成三讀。當然","  我們期望是這樣子，但這有點侵犯委員會職權的感覺，我們一直強調委員會中心主義，","  委員會如果要多審查一天都不行，我們現在用朝野協商，直接把委員會可能審查的時程","  都訂好，聽起來怪怪的，好像閹割委員會職權的感覺。我們當然也期望順利的在3月13","  日完成，但把時間匡在那裡，然後委員會就按照朝野協定決定只能審查多久、時間給多","  久，這樣對委員會的職權不是造成……"],["柯委員建銘：林為洲委員……"],["林委員為洲：我知道你現在一定會說是慣例，慣例上我們以前是這樣做。但我現在要說","  的是，我們一直強調委員會中心主義，委員會審查有時候審查一天、兩天、三天都有可","  能，我們以前也審查過複雜的案子，多審查一天，甚至挑燈夜戰，大家都有這種經驗。","  有時候一天審查不完，我們就延長審查到12點，但是這個都是由委員會決定，不然為什","  麼要選召委？今天大家才選完召委，召委才有權決定今天要不要延會，經過委員會同意","  就可以延長審查時間，不是嗎？如果今天我們都把時間匡在那邊，對委員會來說是不是","  有點不妥？這是提出來大家討論看看，我們還是期望13日可以完成，但怎麼寫才不至於","  侵犯委員會法定的職權……"],["柯委員建銘：這裡和委員會根本沒有關係。"],["林委員為洲：匡那個時間，委員會只能在那個時間內一定要審完。"],["柯委員建銘：為洲委員，大家說話一定要從頭說，今天早上跟兩位召委都說好了，大家","  都知道是13日，而且現在這裡和委員會一點關係都沒有，因為早上召委會議都開完了，","  他們都簽好了，也已經決定了。"],["林委員為洲：現在我們才知道。"],["柯委員建銘：早上召委會議都開完了。"],["林委員為洲：我不知道。"],["柯委員建銘：你不知道是一回事，我們現在都是說真的。"],["林委員為洲：黨團都不知道。"],["柯委員建銘：翻來覆去，這樣一點意思都沒有，我們這裡和委員會有什麼關係？你要委","  員會開三天、十天也是它的事情，我們只是決定要不要在13日而已，如果大家覺得不要","  ，可以另外再談。決定13日以後，委員會要開幾天還是要留給院長召集朝野協商，所以","  委員會要朝野協商，院長也要朝野協商，這個程序總是需要，所以講委員會開三天是合","  理安排，如果我們審完，委員會星期三後還要再開下去，也是他們的事情，只是這樣會","  壓縮到朝野協商的時間。所以這樣的安排，根本和委員會一點衝突都沒有，我們現在只","  是要決定要不要訂在13日，如果覺得13日太趕，那是一個議題；如果覺得13日太慢，也","  是一個議題，就是這樣而已。我們這裡和委員會一點關係都沒有。而且召委會議都開完","  了，我們在這裡去說召委會議開完不算數，還要再去開公聽會等事是委員會召委要去處","  理，這樣說對嗎？"],["林委員為洲：召委會議那個結論，老實講……"],["柯委員建銘：你自己黨團的召委是賴士葆，早上開完召委會議，我站在旁邊偷聽了！"],["林委員為洲：偷聽了？你拿來這邊講……"],["柯委員建銘：那個都簽掉了嘛！"],["蔣委員萬安：院長，我講一下……"],["主席：我有一點點小意見讓大家參考。上次SARS是5月12日當天就從行政院送到立法院，","  然後23日就通過了，那時候還是朝小野大，前後11、12天。這一次預算書是27日送到，","  到3月13日應該等於有16天，我覺得應該是夠了，委員會有那麼多時間可以討論，我的","  意見讓大家參考。"],["蔣委員萬安：院長，我們其實是有共識的，大家希望13日可以完成這個特別預算的三讀","  ，這個大家剛剛提出發言時都有講到，但是在協商結論有關時程上面，今天財政委員會","  召委也討論到，他們預計要三天時間，委員會在兩天完成詢答、一天進行審查，再配合","  下週二的程序委員、之後進行協商，期待13日就可以完成，這也是大家所期待的。","   但是，在協商結論上面押一個時間，我認為實在不妥，確實會侵犯到立法院，即便大","  家預期委員會三天完成初審，但事實上，柯總召也知道，接下來還要進行協商，雖然我","  們預留下週三、四進行協商，但在協商過程中，屆時可能有一些提案，還要再進行很多","  的討論。我認為如果現在想要押13日，事實上，我們可以說各黨預計、期待在13日可以","  完成，但不適宜確定一定在13日交院會處理、完成三讀。我建議不應該確定13日一定要","  讓它完成，這一點是我的希望，大家有一個共識，預計、期待在13日可以完成三讀，這","  過程當中，我們的期程也確定，但是你在這邊押一個時間，確定限期完成，確實是會侵","  犯到我們立法院、尤其各個委員會在審查、甚至院會接下來會安排協商的時程，所以不","  應該用一個限期押在協商結論裡面。"],["鍾委員佳濱：我跟主席、各位朝野先進就教一下，我們所熟悉的議事規則應該都是同一","  套，其實我們院會並沒有凌駕在委員會之上，照整個議事的運作，委員會是承院會所交","  付的任務去進行更完整的討論跟審查，所以委員會必定是在院會給它的期限內去做份內","  該做的事情。現在我們之所以朝野在這裡協商，是因為院會在各黨團的協商基礎之上，","  我們希望既然這個特別條例都逕付二讀通過了，預算趕快跟著過才符合國人的期望，所","  以院會在這裡透過朝野協商，我們各黨同意，如果能夠在3月3日交付審查、3月13日完","  成審議，這個過程當中，剩下來的就是委員會的事情。委員會有3月4日、3月5日、3月","  9日，這個合理的期間有三天，接下來是10日交程序委員會，11日、12日還要朝野協商","  。我們可以說，院會交給委員會有三個工作天，這三個工作天委員會要怎麼處理，尊重","  委員會中心主義，讓委員會全權去處理，我們不在這裡凌駕委員會。整個議事交給委員","  會三天的時間，該怎麼做，要開到晚上12點，還是晚上10時，我們在這裡不要去干涉。","  委員會如果認為他們只要用到下午6時，兩、三天就可以把它解決，我們也不會嫌他們","  開得太早，也不會強制他們每天一定要開到晚上12時，畢竟那是委員會的權責。所以我","  個人的理解是，委員會中心主義是在院會交付的期程內盡心盡力地完成審查，像葉委員","  要問得很具體、很詳細，就到委員會去，如果時間不夠，就請委員會多給時間，我們在","  此不會過問。但我們終究必須訂出deadline，畢竟朝野協商不做約定的話，將使我們期","  待卻不確定，一旦3月13日特別預算沒通過，那麼中央與地方各機關恐將無法動支特別","  預算來執行防疫紓困與振興計畫，屆時就無法滿足國人的期待。我想我們念的議事規則","  應該是同一套，所以可否以這樣的方式來處理？"],["林委員為洲：我們所瞭解的議事規則當然是同一套，但今天為何要朝野協商？有幾個原","  因：第一，沒有程序委員會，所以明天的議程必須以朝野協商方式處理。如不以朝野協","  商方式處理，雖然明天早上仍可以處理，可以明天再處理草案……"],["柯委員建銘：草案可以表決。"],["林委員為洲：OK，這個我們瞭解。其次，不管朝野協商或院會，案子想交付委員會，程","  序上一定是由院會交付委員會，但絕對不會要求委員會必須在幾天內審完。院會常常交","  付案子下來，一讀後交付委員會審查，但底下絕對不會附條件要求一個禮拜內審查完交","  回。其實委員會也有案子審查半年的，畢竟視召委有無排案而定，並非院會交付了下個","  禮拜就能排案。我講的是一般的議事程序，也就是院會交付委員會後，案子到底多久才","  能出委員會？那不一定，有的一年都出不了，有的三天就出，有的則逕付二讀，根本沒","  到委員會，這些大家都知道。今天朝野協商是為了特別預算，因為大家有共識，希望能","  在13日完成，這點我們同意。只是對於朝野協商結論中明訂時間這點，難道沒有其他好","  一點的用詞，而不侵犯委員會的審查權利？否則以後都用朝野協商來限期讓委員會去審","  查任何法案，請注意是「限期」，但這絕對不能是慣例！交付委員會就是委員會的職權","  ，委員會想審查多久是委員會的權利；當然，也可以抽出逕付二讀，那又是另外一個程","  序，只是我們今天不使用這套程序，而是協商。既然是協商，我們就希望不要留下瑕疵","  ，所以到底有沒有辦法做得比較圓滿些？"],["邱委員顯智：這一題的爭議其實有點無謂，只要朝野協商能達成協議即可，立法院職權","  行使法第七十條限制到二讀會之後不要再違反政黨的意思。但現在的狀況是，即便寫了","  也不會發生如林總召所說侵犯到委員會職權的問題，至少我覺得不會。因為這並未真的","  發生法律上的效力，所以寫了固然可以，也只代表大家期待朝這方向走；若是不寫，會","  讓大家在審查時很擔心，畢竟防疫工作很重要，況且相關條例已經通過，若預算審查一","  直無限期pending下去，那樣當然也不好。所以我覺得大家在這點爭議上比較無謂，畢","  竟大家都朝這方向在努力，而這只是過程。"],["柯委員建銘：秘書長，這是我們在決定，怎麼是你現在決定？這個就大家討論嘛！議事","  人員怎麼決定這件事情呢？"],["林秘書長志嘉：沒有，沒有。"],["柯委員建銘：我不知道大家在吵什麼。今天最主要的是，我們沒有侵害到委員會的權利","  ，委員會要審查三天、五天，是你家的事情；何況召委會議早有共識，兩位召委都已經","  講好要主持會議，有共識的話，審查3天，應該是可以的，即使3天到了，審查不完，再","  延長開會時間或是再排一天，也可以。我們今天只決定一件事情，這件事情剛剛游院長","  已經講得很清楚，過去在SARS的時候是12天，我們已經搞到16、17天了，對於特別條例","  ，大家都排除朝野協商期一個月的限制，而今天要處理的，就是排除朝野協商一個月的","  這個問題；否則的話，審多久又是一回事，審完之後又要等一個月。對於這個問題，邱","  顯智委員的頭腦還是比較清楚一點，如果我們就一些不是議題的議題在那邊討論，有什","  麼意思？大家都知道今天的重點──特別條例、特別預算就是要排除朝野協商一個月的限","  制，這樣算下來，到了13日，應該所有的事情都夠了，坦白說，委員會有5天的時間，","  3天審查之後，10日那天排入程序委員會，才能夠在13日那天排入議程。如果10日那天","  沒辦法排入程序委員會，下下禮拜三、禮拜四再審也沒有用。對於現在這個爭點，我們","  不要再爭執這個無謂的點，其他部分都還是委員會中心主義，由委員會召委去安排，他","  們一定審得完。所以今天假如這個重點都不行的話，根本就不用朝野協商，也絕對沒辦","  法交代，還說什麼防疫大家一起來？不好嘛！大家都很清楚，這個預算真的很急！我們","  在這裡爭，也沒有爭到什麼實質的東西；事實上也沒有影響到委員會嘛！我在這裡跟各","  位拜託！"],["主席：我有一點小意見，委員會的時間還是要經過院會同意，委員會再怎麼多的時間也","  是會受到院會的約束，院會3個月、5個月一定要結束，朝野協商事實上等於是院會的幕","  僚，我的意見是這樣，我想我們就不要再堅持，不要再講了，就這樣啦！好不好？那個","  時間是夠的啦！"],["林委員為洲：我再講一下，柯總召講得沒有錯，其實押那個時間，重點是在排除出委員","  會之後一個月的協商期，否則就要滿一個月之後才能處理，今天只是押一個日期。如果","  沒有那麼急，事實上最好的寫法是各黨團同意排除所謂的一個月協商期，大家同意，然","  後按照委員會審查的結果出來之後，就可以處理；照理說是如此。今天我們當然也可以","  同意，因為特別條例比較急，所以就異於常態，押上13日的日期；否則應該是寫成「各","  黨團同意排除出委員會後的一個月冷凍期」，我們也同意排除，只是現在更嚴格的再押","  一個日期。"],["柯委員建銘：不論怎麼簽，也是排除一個月，這個事情沒有什麼好爭的。今天押上日期","  ，才會安定民心，我們要展現立法院的誠意。"],["葉委員毓蘭：我可不可以白目一點？13日星期五──黑色星期五不太吉利，我們要不要改","  成17日更吉利一點？純粹是開玩笑！"],["主席：今天安排的議程都已經討論完畢。","散會（15時10分）","","","[pic]","[pic]","","-----------------------","                                    立法院公報  第109卷  第2期  黨團協商紀錄","","                                     493","","立法院公報  第109卷  第2期  黨團協商紀錄","","                                    立法院公報  第109卷  第2期  黨團協商紀錄","","                                     508","","                                     507","","",""]],"block_lines":[1,12,17,43,44,60,61,74,75,88,94,95,99,100,101,102,104,105,106,107,108,112,113,123,124,125,126,128,129,130,132,133,134,135,136,146,147,156,157,175,176,185,186,215,216,223,225,228,229,231,233,234,235,236,237,240,241,242,243,247,248,249,259,260,262,263,264,265,267,269,270,271,272,273,274,275,276,277,278,279,280,281,282,283,301,302,303,304,307,308,309,311,312,317,318,319,320,322,323,325,326,327,343,351,352,360,361,362,365,366,367,368,369,370,380,381,382,383,384,385,389,402,421,424,425,438,445,447,448,465,469,476,478,480],"persons":["主席","柯委員建銘","林委員為洲","賴委員香伶","邱委員顯智","高處長百祥","林秘書長志嘉","葉委員毓蘭","鄭委員運鵬","高委員虹安","陳委員椒華","蔣委員萬安","林委員奕華","鍾委員佳濱","何委員志偉"],"title":"立法院第10屆第1會期黨團協商會議紀錄","時間":"中華民國109年3月2日（星期一）14時10分至15時10分","地點":"本院議場三樓會議室","主席":"游院長錫堃"}