{"blocks":[["主席：出席委員8人，已足法定人數，現在開會。","   請陳委員椒華程序發言。"],["陳委員椒華：謝謝主席，先跟召委致歉，讓我用短暫的時間進行程序發言。","   在3月31日我提出針對「審檢調警人員涉及翁茂鍾案重創司法信任案真相調閱專案小","  組」運作要點，儘快召開首次會議。感謝召委在4月8日召開調閱小組第1次會議，在4月","  15日，司法院、法務部也將調閱文件送到群賢樓501室供調閱，雖然全部是密件無法抄","  寫，的確造成閱覽有些不順利，速度不如預期。現在法定會期將結束，但COVID-","  19疫情險峻，為了調閱文件工作人員和所有相關人員的健康著想，我認為應儘快召開調","  閱小組會議討論延期事宜，並於疫情減緩轉為二級警戒以下狀態時，再恢復調閱作業。","","","   調閱小組召集的工作由黃召委負責，今天提出此程序問題，希望召委可以在5月底法","  定會期結束前召開調閱小組會議，討論延期事宜及暫緩調閱作業等事項，並儘速排定調","  閱小組開會時間，謝謝。"],["主席：我簡單回復，上週末因為疫情升溫，行政院突然間召開臨時記者會，朝野協商之","  後，禮拜一委員會又停開，其實我們就同步在處理調閱小組的那間辦公室防疫措施提升","  的問題。主要是由於緊急採購這些隔板及設備都需要時間，我們當然是優先給各委員會","  及院會使用，調閱小組那間可能要到5月28日才能提供隔板，所以確實有一、兩個禮拜","  的時間沒辦法進行調閱。不過，從4月以來也有滿長的時間，每個週一到週五都有整天","  的時間可以去看，還是希望陳委員儘量把握時間，5月28日之後也還有幾天時間。至於","  您的提議，我會帶回去，跟大家討論過以後，我們再決定什麼時候召開，好不好？謝謝","  。","   現在進行報告事項。","       報  告  事  項"],["段落：一、宣讀上次會議議事錄。","[pic]","立法院第10屆第3會期司法及法制委員會第17次全體委員會議議事錄","時    間：中華民國110年5月12日（星期三）上午9時1分至12時36分、下午1時32分至2","        時51分","地    點：本院紅樓302會議室","出席委員：陳椒華    葉毓蘭    翁重鈞    劉世芳    羅致政    吳斯懷    許智傑","            江永昌    鄭麗文    何志偉    費鴻泰    黃世杰    柯建銘","         委員出席13人","列席委員：黃國書    鍾佳濱    廖婉汝    鄭天財Sra","        Kacaw      邱顯智    洪孟楷    莊競程    李貴敏    廖國棟    王婉諭  ","          周春米    楊瓊瓔    何欣純    謝衣鳯    張育美    陳明文    高嘉瑜","            高虹安    張其祿    蔡易餘","         委員列席20人","|列席官 |法務部部長                       |蔡清祥（上午）              |","|員：   |                                 |                            |","|       |政務次長                         |陳明堂（下午）              |","|       |司法院副秘書長                   |葉麗霞（上午）              |","|       |刑事廳廳長                       |彭幸鳴                      |","|       |交通部郵電司簡任技正             |鄭傑元                      |","|       |金融監督管理委員會銀行局法規制度 |劉萬基                      |","|       |組組長                           |                            |","|       |國家通訊傳播委員會法律事務處專門 |李文秀                      |","|       |委員                             |                            |","|       |法務部調查局經濟犯罪防制處處長   |高聰明                      |","|       |內政部警政署刑事警察局警政監     |林淵城                      |","|       |財政部國庫署財務規劃組副組長     |張麗惠                      |","|       |教育部體育署綜合規劃組組長       |劉姿君                      |","|       |行政院資通安全處處長             |簡宏偉                      |","","","主    席：葉召集委員毓蘭","專門委員：張智為","主任秘書：楊育純","紀    錄：簡任秘書  陳杏枝","         簡任編審  薛復寧","         科    長  鮑夏明","       報  告  事  項","宣讀上次會議議事錄","   決定：確定。","       討  論  事  項","一、併案審查","   (一)行政院、司法院函請審議「中華民國刑法第四十七條及第四十八條條文修正草案","  」案。","   (二)委員陳明文等18人擬具「中華民國刑法刪除第四十八條條文草案」案。","   (三)委員蔡易餘等20人擬具「中華民國刑法第四十七條、第四十八條及第六十七條條","  文修正草案」案。","   (四)委員林楚茵等20人擬具「中華民國刑法刪除第四十八條條文草案」案。","   (五)委員萬美玲等18人擬具「中華民國刑法第四十七條及第四十八條條文修正草案」","  案。","   (六)民眾黨黨團擬具「中華民國刑法第四十七條及第四十八條條文修正草案」案。","   二、繼續併案審查","   (一)行政院、司法院函請審議「中華民國刑法部分條文修正草案」案。","   (二)委員葉毓蘭等19人擬具「中華民國刑法部分條文修正草案」案。","   (三)委員李貴敏等25人擬具「中華民國刑法刪除第一百四十條及第一百四十一條條文","  草案」案。","   (四)時代力量黨團擬具「中華民國刑法第七十八條條文修正草案」案。","   (五)委員陳明文等18人擬具「中華民國刑法第七十八條條文修正草案」案。","   (六)委員王美惠等17人擬具「中華民國刑法第七十八條及第七十九條條文修正草案」","  案。","   (七)委員黃國書等22人擬具「中華民國刑法第二百六十六條條文修正草案」案。","   (八)委員鄭麗文等18人擬具「中華民國刑法第二百六十六條條文修正草案」案。","   三、繼續併案審查","   (一)行政院、司法院函請審議「中華民國刑法施行法增訂第七條之三條文草案」案。","","","   (二)時代力量黨團擬具「中華民國刑法施行法增訂第七條之三條文草案」案。","   （本次會議有委員陳椒華、葉毓蘭、劉世芳、羅致政、翁重鈞、吳斯懷、","   許智傑、江永昌、鄭天財Sra","  Kacaw、鄭麗文、何志偉、黃國書、陳明文、李貴敏、邱顯智、黃世杰、高嘉瑜、王婉","  諭、蔡易餘提出質詢；委員費鴻泰提出書面質詢。）","   決議：","   一、報告及詢答完畢。","   二、「中華民國刑法第四十七條、第四十八條及第六十七條條文修正草案」等6案：","","","   (一)逕行逐條審查。","   (二)第四十七條，保留，送院會處理。","   (三)現行條文第四十八條，照行政院、司法院提案刪除。","   (四)第六十七條，不予修正，維持現行條文。","   (五)本案審查完竣，擬具審查報告，提請院會公決；須交由黨團協商；院會討論時，","  由葉召集委員毓蘭出席說明。","   (六)條次、引述條文部分文字及法制用字用語，授權主席及議事人員整理。","   三、「中華民國刑法部分條文修正草案」等8案：","   (一)逕行逐條審查。","   (二)第五條、第一百三十五條、第一百三十六條，均不予修正，維持現行條文。","   (三)第七十八條，除第二項修正為「假釋中因故意更犯罪，受緩刑或六月以下有期徒","  刑之宣告確定，而有再入監執行刑罰之必要者，得撤銷其假釋。」外，餘照行政院、司","  法院提案通過。","   (四)第七十九條，照行政院、司法院提案通過。","   (五)增訂第一百三十五條之一，不予增訂。","   (六)第一百四十條、第一百四十一條、第二百六十六條，均保留，送院會處理。","   (七)本案審查完竣，擬具審查報告，提請院會公決；須交由黨團協商；院會討論時，","  由葉召集委員毓蘭出席說明。","   (八)條次、引述條文部分文字及法制用字用語，授權主席及議事人員整理。","   四、「中華民國刑法施行法增訂第七條之三條文草案」等2案：","   (一)逕行逐條審查。","   (二)增訂第七條之三，不予增訂。","   (三)本案審查完竣，擬具審查報告，提請院會公決；須交由黨團協商；院會討論時，","  由葉召集委員毓蘭出席說明。","   (四)條次、引述條文部分文字及法制用字用語，授權主席及議事人員整理。","   五、委員質詢時，要求提供相關資料或以書面答復者，請相關機關儘速送交個別委員","  及本會。","   提案","   一、鑑於近年來，酒駕案件層出不窮，政府雖持續對酒駕加重刑責，酒駕案件數確實","  降低不少，然去年疫情爆發時，酒駕致死之數量卻不減反增。再者，每當酒駕致死事件","  發生時，法官對於酒駕案件之判決結果，總是無法達到民眾的期望，經查，去年我國酒","  駕判決最重案例，也僅判處有期徒刑8年8個月。","   酒駕猶如不定時炸彈，對社會大眾危害甚鉅，為提高防制酒駕效能，建請司法院從法","  官量刑、法務部從可否修法（含保安處分執行法）及檢察官對肇事後飲酒規避之舉證等","  面向，研提相關作為，並於1個月內提交至立法院司法及法制委員會。","                  提案人：葉毓蘭    翁重鈞    吳斯懷","   決議：照案通過。","散會","[pic]"],["主席：議事錄等一下再確認。","   今日排定的議程比較多：一、併案審查行政院函請審議「行政院組織法第三條、第四","  條及第十五條條文修正草案」等3案。二、併案審查行政院、考試院函請審議「中央行","  政機關組織基準法第十九條、第三十一條及第三十九條條文修正草案」案。三、併案審","  查司法院函請審議「民事訴訟法第一百十四條之一及第二百零七條條文修正草案」等2","  案。四、審查司法院函請審議「民事訴訟法施行法第四條之六及第十二條條文修正草案","  」案。五、併案審查司法院函請審議「行政訴訟法部分條文修正草案」等2案。六、併","  案審查行政院、司法院函請審議「中華民國刑法第二百三十九條及第二百四十五條條文","  修正草案」等5案。七、併案審查司法院、行政院函請審議「刑事訴訟法第二百三十四","  條、第二百三十九條及第三百四十八條條文修正草案」等4案。八、審查司法院、行政","  院函請審議「刑事訴訟法施行法增訂第七條之十八條文草案」案。九、併案審查行政院","  、司法院函請審議「中華民國刑法第一百八十五條之四條文修正草案」等3案。十、審","  查委員陳椒華等27人擬具「刑事訴訟法第二百五十三條之二條文修正草案」案。十一、","  審查委員許智傑等17人擬具「保安處分執行法第二條、第十五條及第八十九條條文修正","  草案」案。十二、審查、處理中華民國110年度中央政府總預算法務部主管預算解凍項","  目共12案。十三、處理財團法人犯罪被害人保護協會110年預算凍結項目1案。十四、處","  理財團法人臺灣更生保護會110年度預算凍結項目1案。十五、審查委員吳玉琴等16人擬","  具「消費者債務清理條例第四十三條、第八十一條及第一百五十一條條文修正草案」案","  。十六、審查委員曾銘宗等17人擬具「消費者債務清理條例第一百四十八條及第一百四","  十九條條文修正草案」案。","   我們採合併報告、綜合詢答及逐案處理的方式進行，進行議程之前有幾項補充說明：","","","   首先，為因應疫情警戒已升為第三級，麻煩所有與會者應注意保持社交距離並全程佩","  戴口罩，不管口罩戴幾層，最重要的是要戴好，不要亂拉。會議室人數以40人為上限，","  如果會議室人流超過上限，本席將管制會場人數，並宣告休息，以便進行清場。另外，","  會議室除禁止用餐，也暫停提供茶水，並禁止飲用飲料。","   為落實實名制，不在列席名單上的官員、陪同幕僚或國會聯絡人，請勿進入會議室或","  逗留聚集於走廊通道，感謝大家的配合。我們隔壁有另外一間會議室，可以供大家休息","  ，也請委員會的同仁隨時注意清場。會議進行中，各機關得視議案的審議結果，若相關","  議案已處理完竣，後續又無涉其他事項，列席機關及人員請保持安靜，儘速離開會議室","  ，以避免不必要的風險。因為記者席的席位有限，沒有拿到號碼牌的記者、女士及先生","  ，暫時婉謝進入會議室，這是為了確保大家的健康，造成不便之處，請見諒。","   今日議程還有預算解凍案，援例會邀請相關首長到會報告。不過，因為涉及太多機關","  ，如果全部邀請就會超過會議室人數上限，針對預算解凍部分，本次會議破例只邀請法","  務部長代表列席。委員若認為有需要再清楚詢問相關首長的部分，部長未能於會中代為","  即時完整答復，就麻煩涉及機關會後向質詢委員詳細說明或補充書面之答復，以上。","   現在開始進行提案說明及報告，發言時間為3分鐘。請提案人陳委員椒華進行提案說","  明。"],["陳委員椒華：針對刑事訴訟法第二百五十三條之二我有修正，修正第九款的用意，就是","  希望針對犯罪行為人，斟酌其危害及被告的能力，認為實屬適當之必要命令可以去執行","  。主要是因為現在在犯罪調查上，尤其在緩起訴項目中，有非常高的比例是屬於廢棄物","  的違法行為，有這麼多的緩起訴案件，但在執行緩起訴的時候，並沒有針對他的違法行","  為給予適度的命令，包括應要求犯罪行為人能夠去清除這些污染物。如果再加上第二百","  五十三條之二第九款的規定，就能有更明確的條文，得以直接命令犯罪行為人清除環境","  污染，亦避免其怠於清除，污染之危害持續下去，導致更嚴重的環境損害後果，以上說","  明。"],["主席：請提案人許委員智傑進行提案說明。（不在場）許委員不在場。","   請提案人吳委員怡玎進行提案說明。（不在場）吳委員不在場。","   請提案人黃委員國書進行提案說明。（不在場）黃委員不在場。","   請提案人羅委員美玲進行提案說明。（不在場）羅委員不在場。","   請提案人范委員雲進行提案說明。（不在場）范委員不在場。","   請提案人吳委員玉琴進行提案說明。"],["吳委員玉琴：謝謝黃世杰召委今日的排審，我的提案是「消費者債務清理條例第四十三","  條、第八十一條及第一百五十一條條文修正草案」。107年11月30日三讀通過的債清法","  ，不僅是將第六十四條第一項的債務人已經盡力清償的概念予以定義，而且新增第六十","  四條之一，訂定得處分所得的總額，應該扣除自己或依法應受其撫養者的必要生活費用","  之後，餘額之一定比例，用於清償及視為盡力清償。更進一步是在新增第六十四條的第","  二項，依最近一年衛福部及直轄市、縣（市）政府公告，以每人每月最低生活費1.2倍","  定之，受撫養者的必要生活費也準用這樣的計算基準。簡單來講，在債清法中，已經量","  化必要生活費用的定義，即1.2倍以下，主要是為了保留債務人基本生活之需，保障人","  性的尊嚴。","   在債務清理法裁定的過程中，雖然有上述的定量規定，但法院的程序卻屢屢要求債務","  人或申請人提出相關佐證單據，以作為裁定的參考。但在社會上其實有很多消費行為是","  沒有單據可拿的，例如到菜市場、路邊攤等，債務人大概也沒有記帳的習慣，所以會造","  成訴訟程序上的困擾。因此，本席才提出了債務人可以依照本條例第四十三條第六項、","  第八十一條第四項或第一百五十一條第二項的規定，提出財產及收入狀況的說明書，作","  為必要支出的表明，如果在前述定量的金額相同時，應該就不用再記載其原因、種類和","  提出證明文件，以節省債務人律師、司法事務官及法官的勞務負擔。","   我也再次謝謝黃世杰召委的排審，因為這其實很簡單，可以節省法院在刑事訴訟過程","  中資料的整備，我希望司法法制委員會能夠共同支持修法，謝謝。"],["主席：請提案人曾委員銘宗進行提案說明。（不在場）曾委員不在場。","   請民眾黨黨團代表邱委員臣遠進行提案說明。"],["邱委員臣遠：感謝黃召委今日的排審，今天民眾黨團針對刑法第一百八十五條之四的修","  正案進行提案說明。","   本黨團鑑於大法官會議於108年5月第777號解釋意旨，規定刑法第一百八十五條之四","  應於兩年內失效，即將到期，針對現行規定：「駕駛動力交通工具肇事，致人死傷而逃","  逸者，處一年以上七年以下有期徒刑。」其中有關「肇事」，並非一般民眾所得理解或","  預見，其文義有違法律明確性原則；而現行法以一年以上七年以下有期徒刑之刑度，亦","  有違比例原則。因此，擬具刑法第一百八十五條之四進行修正。","   本黨團參考現行實務見解，多數傾向認為現行法所保護者為生命身體安全法益，然多","  數學說認為，生命身體安全法益現已有遺棄罪、殺人罪、過失致死罪以及傷害罪等規範","  ，應無須再將肇事逃逸罪解釋為生命身體安全之保護。而我國學說對於本罪所保護之法","  益大致有四種見解，分別為「社會公共安全之保障」、「抽象財產安全」、「責任釐清","  義務」以及「民事請求權」。","   我們認為「社會公共安全之保障」、「抽象財產安全」及「責任釐清義務」等三項見","  解均有不足，所以本黨團酌參德國刑法第一百四十二條規定，本罪所保護者應是「民事","  財產請求權」，意即交通事故發生後，其參與者應有依道路交通事故處理辦法留待現場","  進行相關通報之義務，以確保將來之民事請求權可獲得充足之保障。因此，考量交通事","  故之發生情狀輕重有別，提出本條文修正案為「駕駛動力交通工具發生交通事故，未依","  法留置現場並為通知或通報而逃逸者，處六月以上七年以下有期徒刑、拘役或五十萬元","  以下之罰金。」以使法官有充分的刑罰裁量空間。此案也懇請大家支持，謝謝。"],["主席：謝謝邱委員。","   請提案人時代力量黨團代表陳委員椒華進行提案說明。"],["陳委員椒華：時代力量針對刑法第二百三十九條及第二百四十五條提出修正草案，去年","  大法官釋字第791號闡明刑法通姦罪對憲法第二十二條所保障性自主權加以限制，與憲","  法第二十三條比例原則不符，應自該解釋公布之日起失其效力，刑法第二百三十九條通","  姦罪置於妨害婚姻及家庭罪章，本法要保護的法益並不明確，通姦罪無法真正有效地保","  護婚姻，婚姻是否進行下去取決於當事人之間的經營，當婚姻破裂並無法透過刑罰的制","  裁使雙方回到婚姻裡性行為之忠實義務。根據國際現況，性自主權屬個人自主權之一環","  ，人民基本權利不該受刑法的限制與規範，多數國家都已經將通姦罪除罪化，以民法處","  理就夠了。","   在實務的操作上，刑法第二百三十九條經常造成元配為保全家庭，單獨對配偶撤回通","  姦告訴，僅起訴第三者，從此情形可以觀察到，社會對男性外遇容忍度較高。通姦罪的","  存在實質上造成了懲罰更多女性的效果，實質上產生了性別不平等之現象。刑法第二百","  四十五條第一項是為了配合刪除第二百三十九條通姦罪的規定而修正，屬於告訴乃論，","  並刪除第二項配偶縱容或宥恕者不得告訴之規定。","   再來，針對刑事訴訟法第二百三十四條、第二百三十九條及第三百四十八條，時力有","  修正版本；刑法第六十一條還有第一百八十五條之四，時代力量也有修正版本，等一下","  我們會在逐條討論的時候再予以說明。謝謝。"],["主席：請數位發展部籌備工作小組郭召集人報告。"],["郭召集人耀煌：主席、各位委員、各位女士、先生，大家早安。為落實總統揭示邁向國","  家數位轉型，強化國家科技發展整體規劃及提升後備戰力，本次本院組織調整決定先行","  增設社會期待之數位發展部，並配套將科技部改為國家科學及技術委員會以及設置國防","  部防衛後備動員署（貴院初審通過更名為全民防衛動員署），相關組織法案計16案，承","  蒙貴院排入議程，交付委員會陸續審查。","   今天貴委員會審查本院函請審議「行政院組織法」第三條、第四條、第十五條修正草","  案及本院、考試院函請審議「中央行政機關組織基準法」第十九條、第三十一條、第三","  十九條修正草案，本人謹以數位發展部籌備工作小組召集人身分，在此先代表本院向各","  位委員表達深切的謝意，感謝各位委員的辛勞以及長期對組織調整的用心與指教，本次","  組織調整16項法案，敬請各位委員支持於本會期完成立法，以利新的組織架構能儘速順","  利實施。接續由本院人事總處施人事長，就本次本院組織調整重點及兩項法案內容，向","  各位委員報告說明。謝謝。"],["主席：請人事行政總處施人事長報告。"],["施人事長能傑：主席、各位委員，早安。我接續郭政委的說明，這一次送出的「行政院","  組織法」基本上有兩個主要的重點調整，為配合整個社會非常關心的數位發展的轉型，","  我們將在行政院設一個數位發展部，數位發展部主要是整合政府有關通訊、資訊、資安","  、網路跟傳播這五大業務，特別著重於發展這個重點，所以這一次我們就先行修正行政","  院組織法希望能夠先行成立數位發展部。跟數位發展部相關的當然也有科技部，科技部","  未來我們希望它能夠扮演另外一個更統合的角色，所以將其更名改為「國家科學及技術","  委員會」，就是現在科技部的功能再加上我們希望未來它由政務委員兼任委員會的主委","  ，他就扮演跨部會協調的功能，所以我們也同時修正行政院組織法相關的規定，因此這","  一次修正行政院組織法的基本重點就是在第三條增列數位發展部，但是在委員會的部分","  就增列了國家科學及技術委員會，當然因此要配套修正的就是基準法，所以基準法基本","  上要配套修正的是將委員會的數量調整為9個，這是跟兩個部會成立有關。","   至於剛剛提到國防部防衛後備動員署，這部分因為大院初審已更名為「全民防衛動員","  署」，此案乃涉及國防部組織法的議題，並沒有涉及行政院組織法，不過我們還是很感","  謝大院在這部分已經初審通過，然後繼續來做討論。有關基準法，這次我們順道要修正","  的一個是基準法裡面有關三級機關的副首長人數本來只有兩位，但因為行政院三級機關","  的樣態實在太多，有的規模很大，預算非常大，而且服務範圍遍及全臺灣，所以我們建","  議這次把它修正為最多可以設置3位，不過都是常任的副首長。這一次基準法跟組織法","  的修正，敬請大院支持。以上說明。"],["主席：請司法院林秘書長報告。"],["林秘書長輝煌：主席、各位委員、各位先進，大家早安。就貴委員會今日審議的各法案","  ，除書面報告以外，口頭重點報告如下。為貫徹保障弱勢者權益，就受訴訟救助的兒童","  或少年因負擔訴訟費用而致生計有重大影響者，增訂民事訴訟法第一百一十四條之一的","  規定，可向法院聲請減輕或免除訴訟費用的規定；並修正民事訴訟法第二百零七條的法","  條用語，使符合身心障礙者權利公約的精神。就委員黃國書等20人擬具的「民事訴訟法","  第一百一十四條之一及二百零七條條文修正草案」部分，我們建議就第三項的部分不要","  增訂，原因是民事訴訟以敗訴一造當事人負擔訴訟費用為原則，減免負擔是例外，不宜","  過度放寬由法院依職權逕為減免其訴訟費用，為了節約訴訟資源，不宜責令法院就此部","  分全面予以調查，仍以有此需求的受救助人提出聲請為適當。","   再來，就委員吳玉琴等16人擬具的「消費者債務清理條例第四十三條、第八十一條及","  第一百五十一條條文修正草案」部分，我們敬表同意。對於委員曾銘宗等17人擬具的「","  消費者債務清理條例第一百四十八條及第一百四十九條條文修正草案」部分，我們也敬","  表同意。","   再來，就行政訴訟法的部分，我們增訂科技設備傳送書狀的規定，讓法院與訴訟關係","  人之間以及訴訟關係人相互之間都可以互相以電子的方式來傳送文書；第二，增訂當事","  人代理人以外的代表人、管理人、輔佐人、證人、鑑定人及其他關係人之所在處所或所","  在地法院跟行政法院間有聲音及影像相互傳送的科技設備而得直接審理者，亦得使用該","  設備行審理程序，這部分就是要補足現行只有當事人或代理人可以做遠距審理的規定，","  讓它的範圍擴大。關於委員羅美玲、何志偉等16人所提的「行政訴訟法部分條文修正草","  案」的部分，我們敬表同意。","   再來關於司法院、行政院函請審議刑事訴訟法第三百四十八條的部分，就第三百四十","  八條第一項特別說明如下：現行的規定是「上訴得對於判決之一部為之；未聲明為一部","  者，視為全部上訴。」其中後段「未聲明為一部者，視為全部上訴。」這是指數罪的情","  形，各罪之間並沒有裁判上一罪的關係，如果其中一部分當事人並無上訴之意，自應當","  尊重當事人擇定的上訴範圍，否則會造成突襲性的裁判；如果上訴範圍因當事人之聲明","  而不明之時，只要由上訴審法院加以闡明以確定其上訴範圍，就可以解決這個問題。另","  外，就委員陳椒華等27人擬具的「刑事訴訟法第二百五十三條之二條文修正草案」部分","  ，本院認為此一提案立意甚為良善，但這個部分除了我們的書面意見以外，因事涉檢察","  機關的職權行使，也跟環境保護有關，建議同時參酌法務部跟環保署的意見。","   再來，委員許智傑等17人擬具「保安處分執行法第二條、第十五條及第八十九條條文","  修正草案」部分，這部分我們尊重主責機關跟大院的權責。另外，關於刑法第一百八十","  五條之四的部分，等一下我們在逐條審查的時候再表示意見。以上。"],["主席：請法務部蔡部長報告。"],["蔡部長清祥：主席、各位委員、各位先進，大家早安。今天奉邀至貴會就法務部主管預","  算解凍案跟審查刑法、刑事訴訟法及保安處分執行法修正草案代表本部列席，僅扼要再","  說明如下。有關預算解凍的部分，因為需要提出書面報告以後才能解凍，本部在110年","  3月30日都已經將所有的書面報告函送大院在案，再扼要說明如下。為了避免犯罪所得","  資產移轉或隱匿，我們已經開始研擬即時查詢受刑人銀行存款餘額的事項，這是第一點","  。第二點，臺北女子看守所遷建汐止用地的問題，我們也會在近期內繳回給財政部國有","  財產署。第三點，針對科技偵查法部分，我們會繼續傾聽各界的意見，尋求更大的共識","  。第四點，本部編列法務服務智慧轉型計畫經費係供維運主管法規共用系統以及律師證","  書區塊鏈查驗服務，經費已覈實編列。第五點，矯正機關智慧監控系統部分，我們會逐","  年汰換舊設備，以期能發揮預期的效果。第六點，有關矯正署人權教育的訓練，我們也","  會提升它的訓練覆蓋率。第七點，調查局也會積極地檢討保管毒品的相關制度，已經修","  訂了要點跟注意事項，另將規劃導入RFID管理系統，所以有關這部分的預算解凍案，敬","  請委員支持。另外，有關更生保護會及犯罪被害人保護協會預算的解凍案，因為董事長","  不能前來，所以我也代為表達，請各位委員支持予以解凍。","   有關審查法案的部分，我再簡單說明如下。刑法第二百三十九條的部分，不管是黨團","  或是委員的提案，本部都敬表贊同刑法。刑法第二百四十五條的部分，因為也是配合刑","  法第二百三十九條規定，所以提出修正刑法第二百四十五條第一項有關告訴乃論的規定","  並刪除第二項，這個我們都贊同。至於刑法第一百八十五條之四的部分，因應司法院釋","  字第777號解釋，認為現行刑法第一百八十五條之四有違憲的地方，譬如第一個「肇事","  」的要件，其文義有違法律明確性；還有刑度不符憲法罪刑相當原則跟比例原則的部分","  ，我們提出修正，包括將「肇事」改為「發生交通事故」，以包含駕駛動力交通工具發","  生交通事故致人死傷係無過失之情形；第三，處罰的刑度則依其情節分級化處理；最後","  ，我們沒有修正逃逸這部分，因為實務跟學說對於逃逸並無一致的見解，要加以規範有","  其困難，所以沒有修正；而刑法第一百八十五條之四修正草案已降低刑度，依刑法第四","  十一條規定，於符合要件時得易科罰金或易服社會勞動，是否有必要納入刑法第六十一","  條的規定，建請再酌。","   刪除刑事訴訟法第二百三十四條第二項的建議是配合刑法第二百三十九條後段的修正","  ，我們都贊同。刑事訴訟法第二百五十三條之二條文要增列緩起訴條件這部分，原則上","  我們尊重主管機關司法院的意見，不過我們要補充說明現行實務要命犯罪行為人清除環","  境污染後才可以緩起訴，檢察官依個案情節本來就可以這樣做，有沒有再修法的必要還","  請斟酌。刑事訴訟法第三百四十八條的部分，我們也建請委員支持兩院的版本，不過法","  務部僅將本條第一項後段，也就是將「未聲明為一部者，視為全部上訴。」刪除的話，","  恐怕會使未委任律師的被告，在上訴的時候未詳述上訴的理由而遭法院認定是一部上訴","  ，以致對其上訴的權益產生不利影響，這部分也請再酌。至於刑事訴訟法施行法增訂第","  七條之十八係配合前述之修正條文，也請委員支持。","   有關保安處分執行法第二條的部分有委員提案，而其內容與行政院草案修正的方向相","  同，讓保安處分執行處所的設置取得詳盡明確的法律依據跟授權，以解決現行實務上的","  困難，本部敬表贊同。委員提案第十五條的部分也跟行政院草案修正的方向相同，我們","  也贊同。第八十九條的部分明確規定本次修法條文之施行日期，我們也表示贊同。以上","  報告，敬請主席及各位委員指教。謝謝。"],["主席：好，謝謝蔡部長。","   現在先確認議事錄，如果大家沒有問題的話，議事錄確定。","   機關代表都已經報告完畢，現在進行詢答。由於今天要處理的議案很多，中午又有協","  商會議，所以本會委員發言時間為5分鐘；非本會委員發言時間為3分鐘，均不再延長。","  上午10時截止發言登記。","   請陳委員椒華發言。"],["陳委員椒華：（9時41分）是不是可以先暫停計時？有關調閱的部分，因為我有收到公文","  說暫停調閱，所以我這禮拜就都沒有過去，請問現在已經可以調閱了嗎？"],["主席：剛剛你程序發言完之後，我已經有跟你說明，因為要完成防疫……"],["陳委員椒華：所以都還沒嗎？"],["主席：要到28日，到時候就可以了。"],["陳委員椒華：所以我現在都不能去？"],["主席：28日之後就可以恢復。"],["陳委員椒華：因為剛剛主席又說我可以去……"],["主席：我剛剛講得很清楚是28日。"],["陳委員椒華：28日已經月底了，我們已經……"],["主席：28日之後還有3天，所以請你把握時間，是先提醒你而已。"],["陳委員椒華：所以現在還不行嘛！"],["主席：28日。"],["陳委員椒華：那還是再請主席開會做最後的確認，看如何在急需的狀況下調閱，謝謝。","","","   今天針對廢棄物的部分討論，這不是只有法務部的事情，司法院也必須瞭解現在的環","  境犯罪調查跟確認違法起訴或判刑，司法院跟法務部都要非常清楚調查的情形以及應如","  何調查，但是現在非常遺憾，很多案件都是不起訴或緩起訴，導致沒有辦法讓犯罪行為","  人有所警惕，造成犯罪的情況一再發生。所以本席認為法務部今天的書面回應還是不妥","  適，還是要請司法院趕快更具體地修刑事訴訟法。我要請教法務部，2017年有一個福興","  營區的案子，是位於北市公館的空軍戰術及防空作戰最高指揮管制機構，以興安專案辦","  理的公館營區營舍整建統包工程，這個工程有弊端，中華工程以30.4億元得標，但是去","  年涉嫌索賄4,500萬元的少將張大偉竟然不起訴，此案就莫名其妙地以不起訴終結，幸","  好後來又重啟調查，今年3月的調查結果就是中華工程前董座沈華養及會計都被收押了","  ，這個月14日國防部少將張大偉也以索賄遭聲押禁見。請問法務部，為什麼這個案子當","  初是不起訴？是不是有涉及不法包庇？"],["主席：請法務部蔡部長說明。"],["蔡部長清祥：個案都是由檢察官負責處理，不起訴一定有其理由。至於貪瀆案件如果不","  起訴處分，都要依職權送高檢署再做一次審查，所以我會要求高檢署，再就此個案的不","  起訴處分有無違反規定做進一步審查。"],["陳委員椒華：請法務部要非常密切瞭解及調查為什麼這個案子會有這麼不同的結果，謝","  謝。","   請教人事長，現在異地辦公是交換辦公室嗎？這樣是不是有效？因為像是勞動部勞動","  力發展署實施的異地辦公就是高層移到別處辦公，基層人員只是互換位置，請問換位置","  會有防疫效果嗎？"],["主席：請人事行政總處施人事長說明。"],["施人事長能傑：跟委員報告，這次各機關的防疫不只是異地辦公，也有居家上班等各式","  各樣的措施，異地辦公的目的就是避免同一個業務組群聚感染造成業務無法推進，所以","  異地辦公主要就是讓同樣……"],["陳委員椒華：所以要分組跟分流，是這個意思嗎？你的意思是要做好分組，而不只是從","  這個辦公室搬到那個辦公室辦公。"],["施人事長能傑：都是以這個原則在進行。"],["陳委員椒華：你確定現在所有公務機關都照這樣子的分流辦公方式在進行嗎？"],["施人事長能傑：跟委員報告，昨天才跟所有人事主管視訊並逐一查核，基本上有的機關","  是用異地辦公的方式，有的機關採取居家辦公，通常是兩者併行，所以都有在執行這樣","  的工作，特別是雙北地區。"],["陳委員椒華：所以人總有加強宣導跟落實。好，謝謝。"],["主席：請劉委員世芳發言。"],["劉委員世芳：（9時47分）主席，我也提一下權宜問題，因為我發現四、五位首長上台所","  使用的麥克風也沒有人用酒精消毒，主席要不要處理一下？因為我們還會繼續請其他首","  長上台，要顧慮他們的安全。"],["主席：好，旁邊有酒精，是不是請各位用手動的方式？"],["劉委員世芳：自己處理。"],["主席：不然人員走來走去也不好。"],["劉委員世芳：因為他們也會接觸到很多其他的行政官員，特別提醒一下會比較好，我們","  要落實防疫規範，尤其這個會議室如果超過40個人的話也麻煩主席處理。"],["主席：一開始我有宣告過，請委員會同仁隨時注意。"],["劉委員世芳：因為我知道有些人會聚集在門口，謝謝。","   我再問一個權宜問題，郭召集人跟施人事長兩個人共用一個麥克風怎麼辦？我的意思","  是要注意一下這個部分，平常都沒有關係啦！但是現在是三級警戒嘛！所以要特別注意","  。","   請問郭召集人，前一陣子我們跟台北市電腦公會協調時，郭召集人也特別提到未來數","  位發展部的次級機關，除了資通安全署也不排除增設數位產業署，如果你同意這樣的狀","  況，數發部的組織法就必須要更正，但是現在又急著把它送到立法院三讀通過，請問行","  政院或人事行政總處對此有什麼意見？"],["主席：請數位發展部籌備工作小組郭召集人說明。"],["郭召集人耀煌：報告委員，我回去也跟院裡秘書長討論過了，原則上大概會朝向設立數","  位產業署的方向推進，但是因為數位產業署還牽涉到署本身的組織法的審查，我們還是","  期待先通過成立數位發展部，我們在適當時機完成數位產業署的組織法審查後，再儘快","  送到貴院審查。"],["劉委員世芳：理論上是這樣子沒有錯，但是在組織條例上面會有一些困擾，因為這次你","  們送數位發展部組織條例過來時，也把資通安全署、國家資通安全研究院相關組織條例","  送過來一起審，現在如果要把數位產業署匡列進去，但卻沒有數位產業署的組織條例，","  未來在形式上比較不容易三讀通過，因為5月31日這個會期就結束了，會有這個困擾，","  除非可以很快地譬如提出修正動議，這樣可能比較好，提供給郭召集人參考。","   請問施人事長，你也知道我們希望數位發展部可以設立數位產業署，因為我覺得很重","  要，所以一直在推動，就像很多同業提到的，資通安全署跟數位產業署是一車的兩輪，","  或者一個是踩油門、一個是踩煞車，一定要雙軌並行，否則會讓人覺得數位發展部未來","  就只有一個部門在處理資通安全，這樣子完全沒有辦法合乎我們的需求，因為未來有可","  能會發生整個數位產業鏈大爆發的情況。所以未來數位產業署的建置，包括員額的部分","  ，有沒有可能跟資通安全署一樣，還是現在都還沒有討論？"],["主席：請人事行政總處施人事長說明。"],["施人事長能傑：跟委員報告，事實上在審議過程中有很多委員都提到要設這個署，剛剛","  郭政委也提到有跟院裡面的秘書長做過意見交換，所以未來應該是可以往這個方向進行","  。意思就是說，如果未來往這個方向進行，到底規模要有多大或員額要有多少，都要等","  署成立以後，該支援的人力我們一定會支援，畢竟它是一個新的署，既然是新的署，除","  了其他部會移入數位發展部的業務外，其他屬於新增的部分，也一樣會予以配合。"],["劉委員世芳：如果成立數位產業署，原來在數位發展部屬於司且跟數位產業相關的人就","  可以移過來，所以我比較不擔心公務人員的調度，那只是分配額度的問題。我會擔心的","  是中央行政機關組織基準法特別提到三級機關得設置副首長至多3人，未來如果資通安","  全署跟數位產業署，也會維持至多3人嗎？"],["施人事長能傑：跟委員報告，這是指每一個署自己單獨計算，並不是一個部下面的所有","  三級機關……"],["劉委員世芳：還是維持至多3人？"],["施人事長能傑：是以各機關來算，譬如剛剛說數位產業署……"],["劉委員世芳：你說的是二級機關還是三級機關？"],["施人事長能傑：三級機關。"],["劉委員世芳：每個署單獨分開來？"],["施人事長能傑：每個三級機關個別分開來算，最多都可以設3個。"],["劉委員世芳：副署長的人選也是一樣可以維持副教授以上的資格嗎？"],["施人事長能傑：這就看未來的立法方式，如果覺得需要，當然現在已經有一個例子，也","  可以依循這個例子立法。"],["劉委員世芳：我強烈建議數位產業署的部分恐怕要趕快，不管是未來的組織員額及發展","  方向都要趕快定下來，如果沒有一個方向，最糟的狀況是放在附帶決議，但是如果附帶","  決議可以變成修正動議的話會更快，因為未來還會有委員會的諮商，也會有政黨的協商","  ，能夠越快通過越好，才不會說資安署部分先過了，但數位產業署部分到下個會期或下","  下個會期才過，沒有人敢保證在立法院的進度，這個大家都瞭解，因為立法院是共識決","  ，有那麼多委員有不同的看法跟意見。所以我建議這一次如果可以用附帶決議或其他修","  正動議，朝這個方向儘快把它移出來會比較好，不要倉促上陣的結果卻好像缺了一角，","  讓數位發展部留下其他不同的空間，這樣反而比較不好，好嗎？提供給兩位參考，謝謝","  。"],["施人事長能傑：謝謝委員。"],["主席：請羅委員致政發言。"],["羅委員致政：（9時54分）蔡部長，今天的案子很多，5分鐘不可能處理所有案子，我只","  針對釋字第777號解釋還有因之必須要做的修法討論，雖然我們私下有交換過意見，但","  是今天是正式的委員會場合，所以還是要對外說明法務部的立場。蔡部長，就你暸解，","  釋字第777號解釋針對肇事逃逸，其不能接受或認同的地方在哪裡？"],["主席：請法務部蔡部長說明。"],["蔡部長清祥：因為大法官會議解釋裡面認為「肇事」這兩個字不夠明確，有違反法律明","  確性的原則，所以希望做一個修正。"],["羅委員致政：哪一部分不明確？"],["蔡部長清祥：最主要是這兩個字指的到底是什麼，在實務上會產生不同的看法。"],["羅委員致政：但現有的法律裡面，有關肇事的部分是不是只有刑法才有？"],["蔡部長清祥：道路交通處罰條例應該也有。"],["羅委員致政：所以那部分有沒有修法的必要？"],["蔡部長清祥：那部分我尊重主管機關的看法。"],["羅委員致政：所以「肇事」這個詞本身是絕對不夠明確的，對不對？"],["蔡部長清祥：是。"],["羅委員致政：逃逸呢？"],["蔡部長清祥：逃逸也是不夠明確，我們也曾經提出來討論過，但是很多專家學者的見解","  不一，我們也很難訂出一個、可以更明確地認定為「逃逸」，大法官會議解釋針對這個","  也沒有認為有違憲的地方，所以我們就暫時不處理。"],["羅委員致政：所以逃逸的部分先不處理？"],["蔡部長清祥：先不處理。"],["羅委員致政：接下來就是罪刑相當的問題，在釋字第777號解釋有提到，主要是覺得哪一","  部分有問題？"],["蔡部長清祥：因為肇事逃逸如果一律都是處罰1年以上、7年以下，情況不同所以會產生","  一些罪刑不相當，因此我們也是根據大法官會議解釋的看法，認為要符合罪刑相當原則","  跟比例原則，想辦法把它修正為依造成的是一般傷害的結果、重傷的結果或致死的結果","  而做不同的處罰。"],["羅委員致政：其提到在沒有修法之前，處6個月以上的刑度基本上並沒有違反罪刑相當，","  後來提高為1年以上，的確沒辦法處理到輕罪或無過失的情況，所以大法官認為有必要","  做個區隔。那現在修法的具體條文是什麼？"],["蔡部長清祥：具體的條文就是重傷跟輕傷的處罰刑度不同，重傷的刑度稍微高一點，致","  人於死的刑度更高。"],["羅委員致政：這邊涉及到逃逸的部分，不是講那個，因為還是有過失致人於死或過失致","  人於傷的問題，現在只處理逃逸的部分。"],["蔡部長清祥：逃逸且車禍導致一般的傷害、重傷或是致死……"],["羅委員致政：部長，我們問一個立法的基本原則，我們要求車禍意外發生之後，當事人","  不管有沒有過失都必須留在現場的目的何在？"],["蔡部長清祥：當然我們希望他要負起責任，既然發生車禍了，他要等待執法機關來處理","  ，這樣的話可以……"],["羅委員致政：所以是為了釐清責任，還有呢？"],["蔡部長清祥：還有如果他離開現場，將來要回過頭去找人不容易，所以為了責任分明，","  要求他還是要留在現場等待執法人員到來。"],["羅委員致政：第二個，你還要求醫護到場或採取必要的救護行動。"],["蔡部長清祥：這也是主要的原因。"],["羅委員致政：所以我們對於肇事及逃逸本身，責任就是必須留在現場處理兩件事情，第","  一個是要報警，第二個是要採取必要的救護作為，不管責任在於誰，沒錯吧？"],["蔡部長清祥：是。"],["羅委員致政：可是釋字第777號解釋提到，既然他沒有任何的過失，還是必須負有那兩個","  責任嗎？"],["蔡部長清祥：有沒有過失可能要由第三者或是執法者認定，不能說只是他自己認為就可","  以，所以最好是留在現場等待第三者做判斷，或是先做好紀錄，否則他就主動說自己沒","  有，然後就離開了，以後要追這個人不容易，而且他也沒有馬上去請求救護，這有違背","  道德。"],["羅委員致政：可是現在修法草案第三項提到，如果他無過失的話可以減輕其刑或免罰，","  對不對？"],["蔡部長清祥：是。"],["羅委員致政：這樣還不是先認定他有罪嗎？"],["蔡部長清祥：所以我們還是要求他要留在現場等候或請求救護，這是最基本的要求，有","  沒有過失是事後再去判斷。"],["羅委員致政：所以基本上一旦發生車禍，你必須要先假定你可能有相關的過失，然後必","  須留在現場並採取一定的作為，才可以避免掉後續相關的責任釐清問題，沒錯吧？"],["蔡部長清祥：對，我們希望立法能夠朝這個方向，告訴大家應該要照這個規定做。"],["羅委員致政：簡單講，我們試著去回答，針對釋字第777號解釋，因為大法官也沒給答案","  ，只是告訴我們問題之所在，至於我們的答案能不能百分之百回答他的問題，就有待在","  條文說明的時候再仔細討論了。"],["主席：請葉委員毓蘭發言。"],["葉委員毓蘭：（10時1分）我現在很困擾，因為有好多位想要問的，不過等一下會先問法","  務部、副秘書長以及人事長、秘書長也會問到。"],["主席：葉委員，我們一個一個call好嗎？不要群聚，一個一個叫啦！"],["葉委員毓蘭：沒關係，我就怕這樣換場的時候，時間上會有一點延誤。"],["主席：不要擔心。"],["葉委員毓蘭：我先請法務部蔡部長，謝謝。部長好。這一段時間疫情緊繃之際，全民對","  於戴口罩這件事情也很有感，現在有很多相關規定，但比如各地都傳出不配合戴口罩、","  不配合實聯制的案件，有時候還來不及叫警察就發生慘案。從影片中就可以看到，這是","  土城的一家7-Eleven，店長因為要請這位顧客填實聯制，結果被打得頭破血流。","   這樣的案件看起來全臺灣到處都有，因為新北市長侯友宜說要加強取締，昨天就取締","  了230幾件。但碰到這樣的問題與情形，店員、店長或民眾該怎麼辦？願意配合防疫的","  民眾該怎麼辦？對於這種存心製造紛爭的人，區區罰款絕對是不夠的，檢察官可以完全","  不介入嗎？有沒有辦法讓檢察官來做警察執法的後盾？"],["主席：請法務部蔡部長說明。"],["蔡部長清祥：委員好。跟委員說明，向來檢察官都是當警察的執法後盾，無論法律的解","  釋或者執法上有疑慮，都是檢察官出面指揮偵辦，當然也要維護執法的公平，如果有逾","  越濫權的時候，也要做適當的處理。","   有關委員提到戴口罩的問題，因為目前法規是屬於行政罰，針對行政罰檢察官是不介","  入的；但如果因為在勸導要戴口罩時發生爭執，進而打人，那就變成刑事問題，形成傷","  害罪依法可以提出告訴，這時候檢察官當然就要介入了。"],["葉委員毓蘭：是，本席經常收到第一線員警提出這樣的疑慮，誰來保護他們？英國在防","  疫過程中，警察有一個叫4E政策，他們在介入之前，必須要先瞭解並解釋說明，然後鼓","  勵民眾守法等等。就目前法令上來講，因為今天衛福部是司長出席，可能未必很瞭解這","  部分，但是我覺得主管部會沒有負起責任、沒有給警察非常明確的法令知識及SOP，這","  點本席是很有意見的。","   另外，行政院副祕書長今天有沒有來？本席也直接講了，現在我們看到不只有高院刑","  庭的法警確診而已，其實第一線有許許多多的同仁，尤其警消最多，其次是檢察官，還","  有法務部矯正署等，因為當碰到通緝犯等人物，都搞不清楚他們是不是確診病例，現在","  泰國最嚴重的疫情就是在監獄裡面。但是對於這些站在第一線的警察跟消防人員，很抱","  歉，在這當下很多同仁是接種不到COVID-","  19疫苗的，我覺得這點行政院一定要想辦法，針對這部分可能大家覺得不夠，目前警消","  只有2,000多位施打，其中還包括本席前幾天安排的，請他們務必要讓萬華分局先施打","  ，萬華分局已施打了85%，但其他各分局統統都沒有，我覺得這個是很糟糕的。","   本席其實還要提出一點，部長既然在場，我們就來談一下這段時間蔡總統提出假訊息","  太多，鼓勵大家儘量去打假訊息，可是很多人都在說為何執法會有雙標？知名媒體人周","  玉蔻他的一言一行經常受到關注，他所做的事情其實跟過去臺北市政府的柯文哲、黃珊","  珊或是徐巧芯也差不了多少，可是陳時中說，有關徐巧芯我們馬上派政風人員去調查；","  但是周玉蔻超前3個小時分布確診數字的部分，有沒有公務員洩密？檢察官要不要主動","  偵查？都要麻煩各位。","   再來，現在游淑慧議員被洗版說他對醫護施壓，可是像本席也三不五時會接到很多人","  陳情表示，他們已經確診了卻還在等，像昨天萬華就有一個獨居婦人等到死了。以上問","  題例如游淑慧他們的擔憂，到時候會不會又違反傳染病防治法或是特別條例，其實檢察","  官這邊也應該要有個說法。","   最後我要請問郭政委，現在你們都要成立數位發展部了，但是臺灣在防疫這段時間，","  其實像我已經下載了myCode之類的，可是當我到任何地方去，全部都還是要拿筆出來填","  。請問政府過去1年多以來，在支援防疫的整體數位發展上，難道一點作為都沒有嗎？","  比如現在新加坡每個地方都可以使用掃碼的功能，我們都做不到。"],["主席：請數位發展部籌備工作小組郭召集人說明。"],["郭召集人耀煌：報告委員，今天早上11點行政院就會開記者會，公布一個全國版實聯制","  的app，我想就可以讓大家在進出各個場合時有更方便的填寫方式。"],["葉委員毓蘭：不是應該要超前部署嗎？我們已經進入三級警戒幾天了，今天才要公布。","  其實我覺得最大的隱憂是，當成立了數位發展部，原來又有這麼多疊床架屋的部會，可","  是為什麼連最簡單的一個app或是相關機制，都要在進入三級警戒這麼多天之後才發展","  出來，這只是本席的一點感慨，提供給郭政委。"],["主席（葉委員毓蘭代）：請黃委員世杰發言。"],["黃委員世杰：（10時10分）召集人早，感謝你在防疫過程中還是願意出席。今天除了很","  多司法相關的法案之外，最重要的就是數位發展部的配套，前兩個禮拜很多委員都提到","  為何行政院組織法沒有先行修正，其實法案已經送來了，只是排案順序的關係。因為你","  也很難得來，本來禮拜一我們要討論國發會業務移轉相關事宜，今天藉這個機會還是要","  請郭政委完整說明一下，這也跟剛才葉召委所提問題相關。","   政府的數位轉型也是數位發展部重要的工作之一，尤其在基礎建設這一塊，當然各部","  會就主管業務會有另外的數位業務，但是政府組織本身的數位轉型需要很強的執行力才","  有辦法往下做，所以特別成立數位發展部。而數位轉型包含一個很關鍵的內容叫做資料","  治理，資料數位化之後如何去運用、整合又能兼顧到規範面，真的是很重要的問題。","   這也是為什麼我們在討論數位身分證，很多人把數位身分證當成國家數位轉型很重要","  的一個指標或是很重要的推廣工作。其實它就象徵要將過去戶籍資料人別的識別數位化","  ，可是這後面所帶來資料治理的風險，過去政府一直沒有機會好好說明是不是已經準備","  好要去面對，然後才可以往前走這一步。","   我想藉這個機會請郭召集人說明，將來這一部分業務移撥到數位發展部後，你們要訂","  定哪些規範並如何去協調各部會？因為以後你們在這方面就是所謂的專責機關，你們要","  立哪些法令以及整合的方向，我想聽郭召集人先簡要說明一下。"],["主席：請數位發展部籌備工作小組郭召集人說明。"],["郭召集人耀煌：謝謝委員的關切。首先數位發展部的確把資料治理作為未來的核心業務","  ，所以如果組織法過了，我們希望數位發展部能有資料治理司專責來推動這項業務。我","  們是從政府數位轉型跟產業數位轉型來制定相關資料治理的技術標準，比如資料流通的","  標準、相關資料保護及管理規範為何？配合這部分，我們希望擬訂政府資料開放與利用","  法，同時也在規劃政府數位服務法，希望透過這兩個法還有相關技術標準來保護個人資","  料，包括營業機密及政府資料都是我們努力的方向。","   此外，委員關eID的問題，eID如果單純就身分證的功能，主管機關是在內政部。但是","  eID將來有可能變成身分識別的工具之一，它不是唯一的，因為比如自然人憑證、金融","  卡也都是，那現在國發會的T-","  Road及MyData其實已經有相關的保護了。比如MyData會主動通知你有哪些資料流通，留","  下紀錄但是資料保密，個人資料不會保留在這個地方，將來這方面業務移到數位發展部","  ，我們會進一步去落實。","   關於個資保護部分，還涉及個資保護法的相關法規制定、個案處理等，行政院尚在研","  議成立個資保護獨立專責機關，但原則上不會放在數位發展部會，避免有以油門控制煞","  車的情形。我們儘快研議後送到貴院審議，大致向委員說明。"],["黃委員世杰：有一件事情再跟你們釐清，也提醒一下，你剛剛講到所謂保護的部分，其","  實我聽起來比較像是政府機關利用這些資料，而現在把它數位化統合了，但擔心外洩到","  不該使用的人手上，所以兩造是政府跟駭客或是其他可能外洩者。","   我現在擔心的不只這個，這部分當然很重要，而且也有很高的技術含量，但另外同等","  重要的是，政府各機關擁有很多資料，機關間如何互相交叉比對、流通利用與更廣泛地","  提供給外界？以及這些資料在什麼時候、什麼條件下可以提供給誰去使用？這件事情無","  疑是更重要。如果這部分沒做好的話，大家會覺得這個大政府很可怕，以後所有資料都","  統合了，個人的自由感受影響。其實在討論數位身分證時，很多人及學者是恐懼於未來","  所謂的資訊集權，所以這個規範的框架要有。","   這部分為什麼特別問你，因為如果以後政府的資料治理及各機關間資料是由你來掌管","  的話，這不是個資，我先強調這跟個資是不同的兩件事，這是政府機關間如何去界定什","  麼時候基於正當使用目的，才可以去做這樣的事情，也需要有審核機制及規範框架。我","  希望這部分你們也要承擔起來，其實你剛剛講的兩個法我聽不出來有相關的內容。"],["郭召集人耀煌：其實不只政府機關之間的資料流通，公私部門資料流通我們也必須訂立","  完整規範，然後加以落實。"],["黃委員世杰：對。尤其未來我們希望透過政府數位轉型，相關資料可以跟民間結合，民","  間有很多產業聯盟，希望發揮臺灣作為一個數位科技島的優勢，政府帶頭來做，其中就","  包含規範面。雖然你一直強調你們是油門，但是踩油門的時候也不能超速啊。"],["郭召集人耀煌：要守規矩啦！"],["黃委員世杰：所以相關規範你們自己也還是要注意、要去訂定，不能都把它分開來，說","  那是個資保護機關的事情，不是這樣。這個部分你們也要注意，好不好？"],["主席：請翁委員重鈞發言。"],["翁委員重鈞：（10時18分）政委辛苦了，上次我在質詢科技部時談到，從部變成會，過","  去在組改的過程中有沒有經歷過？他說沒有，這是第一次。而他又覺得位階是提升的，","  我就跟他說，你不要關起門來捧自己。實際上將部改成會，在職權或分工上，到底有沒","  有達到真正的功能？我問他這兩點。此外，將來的科技預算、科技辦公室以及國科會將","  來要如何去定位？而他回答假設科技辦繼續存在，他沒辦法跨部會協調科技預算時，那","  他不幹國科會的主委。我就跟他講，這樣講起來是稍微可以接受，但我覺得政府到目前","  為止並沒有做這樣的宣示。","   今天我一樣要問你這兩個問題，將來科技預算的主導權到底是由誰主導，是科技部、","  國科會還是科技辦？"],["主席：請數位發展部籌備工作小組郭召集人說明。"],["郭召集人耀煌：報告委員，委員會跟部各有各的功能及定位，如果科技部回到科學及技","  術委員會，那整個科技預算的統籌當然是由科技委員會來處理。那數位部要做什麼？數","  位部就數位發展的政策，會找相關部會訂立分工及資源需求部分，如果屬於科技預算就","  會送到科技委員會，因為還涉及其他科技領域，會統籌處理，這大概就是數位發展部跟","  科學及技術委員會之間的關係。","   那有關科技會報辦公室，將來院裡假設成立科學技術委員會之後，可能會把兩邊的業","  務會整合在一起，現在是朝這個方向來推動，所以將來就沒有競合的現象。"],["翁委員重鈞：假設將來主導整個科技預算及科技相關政策的擬定，是由國科會去統籌、","  主導與協調，當然今天這樣的組改是比較有道理的，如果不是這樣子的話，你把科技部","  改成國科會，我覺得這是破例。像過去的經建會或者是現在的國發會在做跨部會的協調","  ，我跟你說，早期的經建會跟現在的國發會完全不一樣，早期的經建會叫做小內閣，現","  在的國發會給人的感覺已經弱化到不是有很大的功能了，所以國發會真的要像早期的經","  建會可以跨部會去做協調，這樣才有意義，然後今天我們把科技部改為國科會，這樣子","  比較有道理。那天我就跟部長說，要我坐在這裡備詢的話，我才不要，我不做部長了，","  一個科技部在我任內就變成國科會，那我還有那個臉做下去嗎？上次我跟他談的就是這","  一點。","   第二，我們現在在討論的，關於數位發展部，這個方向我們不是反對，但是我們現在","  有一個疑問，像美國FCC這種單位，他們一樣是從類似這樣的機構裡面去做主導，為什","  麼臺灣就不能把NCC轉化成現在的數位發展部，將相關的業務做整合，而要另外成立一","  個單位？現在NCC到底要做什麼？"],["郭召集人耀煌：跟委員報告，美國FCC主要還是在電信的監理，產業發展的部分有其他部","  門負責，這一次我們組改NCC，讓它回到比較單純的監理、電信傳播的監理工作，產業","  發展、輔導則交給數位發展部，因為監理工作由獨立專責機關負責比較好，但是產業發","  展、輔導由一個部來推動比較好，所以這一次是希望把這個釐清，我想對後續的產業發","  展會更有幫助。"],["翁委員重鈞：你必須來這裡備詢，你當然要為你的法案與政策辯護，這個我都同意，但","  是先進國家也不會比我們落後，在數位發展部成立以後，我覺得人才都是一個問題，現","  在在公家機關裡面，以這樣的薪水要去找好的人才，人家不見得會來，有時候人家也會","  去台積電，要不然就是去新竹科學園區、矽谷，這都很多啦！所以這種單位在人才上還","  是有很大的問題。"],["主席：請人事行政總處施人事長說明。"],["施人事長能傑：委員說的都對，我們一旦要成立數位發展部，包括人的資格、條件，到","  底是用公務人員或是有一些組合性？薪水的部分要怎麼樣能夠從業界爭取到……"],["翁委員重鈞：要符合國際的潮流，現在我們都一直在說臺灣優先，中共不好啦等等，這","  樣是無法解決臺灣的問題，包括我們的薪水等等都要跟國際接軌，薪水跟得上人家，我","  們才找得到人才，否則我們在這裡談組改，到最後都是空的。我很尊重郭政委，我知道","  你曾經在資策會待過，過去也有很多時間在大學，這方面你都很清楚，但是我們要做一","  些真正對國家有幫助的事情，讓臺灣的經濟及數位發展，或者是臺灣的科技能夠跟得上","  國際潮流，包括我們的薪水，謝謝。"],["主席（黃委員世杰）：接下來登記發言的吳委員斯懷、鄭委員麗文及費委員鴻泰均不在","  場。","   請邱委員顯智發言。"],["邱委員顯智：（10時26分）部長早，最近疫情的情況相當險峻，這是今天早上的新聞，","  泰國監獄爆發群聚感染，第一，他們研議囚犯要不要提早出獄，出獄後要使用電子追蹤","  系統，現階段是以替監所人員和收容人施打疫苗為優先目標，而我們矯正署各監所總共","  有6萬多名收容人，如果收容人確診的話，請問你們要如何因應？"],["主席：請法務部蔡部長說明。"],["蔡部長清祥：到目前為止沒有這種現象，不過，我們有及早做因應、部署。"],["邱委員顯智：就是超前部署。"],["蔡部長清祥：對，如果真的發覺裡面的收容人有確診的話，我們會立即送醫或是馬上報","  請衛政機關來做清消或是做疫調，我們都有一套SOP在走。"],["邱委員顯智：如果確診就把他立即送醫？"],["蔡部長清祥：是。"],["邱委員顯智：這有兩個階段，在看守所這邊就是當法院羈押之後，把他送過來；第二個","  是從看守所把他送到監獄的時候，監獄會新收，這兩個階段我們有沒有辦法發現這個收","  容人是否有得到新冠肺炎的狀況？"],["蔡部長清祥：我們在監所都設有連線，可以從他的健保裡面瞭解他有沒有就診，我們也","  會問他的接觸史、旅遊史等等，我們都是照SOP在走，第一線的防衛都沒有問題，如果","  真的後來發現有症狀必須要處理的話，也會立即送醫療院所來處理，內部我們也要做隔","  離，還要做清消等等。"],["邱委員顯智：講到內部，在監所裡面，晚上的時候他就在舍房裡面，白天的時候他要到","  工廠，有時候是幾十人、數十人，甚至有比較大的工廠，就這個部分，法務部是不是能","  夠有一些調整？比如說在監所的舍房、工廠的部分。"],["蔡部長清祥：我們有要求各監所都要做處理，就是把人疏散，不要那麼擁擠，或是沒有","  必要的工作也暫時暫緩，外出的自主監外作業也都已經全部停止。"],["邱委員顯智：工廠這個部分可能要特別留意，如果真的沒有必要的話，監所應該在舍房","  裡面還是人數比較少，可以減少所謂群聚感染的狀況。"],["蔡部長清祥：謝謝委員的提醒。"],["邱委員顯智：高檢署因應疫情，5月15日宣布停止專案、業務年度檢查，這個是110年上","  半年的緝毒專案（第6波）與年度檢察業務檢查暫緩實施，這是5月15日宣布的，但是昨","  天在檢察官的反映裡面，5月17日、18日臺中高分檢持續派員前往彰化地檢署業務檢查","  。部長，你知道這件事嗎？"],["蔡部長清祥：我昨天就知道了，這部分我請高檢署去瞭解，當初也是高檢署下令所屬的","  檢察機關配合疫情的關係，採取一些因應的措施，至於每個地檢署，因為它是屬於三級","  警戒或是二級警戒都不一樣，我們是授權各首長做各種狀況的因應。"],["邱委員顯智：因為臺中高分檢轄下中彰投這個地方確診的人也所在多有，所以才會讓大","  家覺得，既然你已經宣布停止了，為什麼你還要去做這個動作？我覺得這個應該要特別","  注意。他是在5月17日、18日去彰化地檢，又在5月18日通知臺中地檢要去做業務檢查，","  預計5月31日要到臺中地檢做調卷檢查作業，所以這個應該是要能夠讓他遵守規範，就","  是5月15日這個。"],["蔡部長清祥：早上我也請高檢署儘快去瞭解，當初發命令給所屬機關有沒有遵守他所發","  的命令的規定等等，早上我已經再度請高檢署去瞭解了。"],["邱委員顯智：監所這個部分可能要特別注意。","   再來我想請教司法院秘書長有關法院停止開庭的部分。"],["主席：邱委員，請你儘快。"],["邱委員顯智：好的。","   秘書長，司法院有一個新聞稿是5月19日到28日暫停開庭措施，我想請教的是，除了","  開庭之外，民事強制執行庭應買者聚集或者外出執行扣押的部分是不是也應該要暫緩？","",""],["主席：請司法院林秘書長說明。"],["林秘書長輝煌：委員好。這個我們也有要求，如果不是緊急性、必要性業務，不管是院","  內或院外，都應該要暫緩辦理。"],["邱委員顯智：現在針對疫情有一個函示，依照政府採購法第四十八條第六款及第七款規","  定，就是針對開決標的狀況，第六款是因應突發事故，第七款是採購計畫變更或取消採","  購的話可以暫緩，所以，如果民事執行處有開決標或者有拍賣應買的狀況，在這個期間","  之內應該是要暫緩比較妥當。"],["林秘書長輝煌：是，沒有問題，我們昨天已經對各法院做這個要求。"],["邱委員顯智：好。第二個問題，司法院的標案是不是也應該暫緩開決標？依照政府採購","  法第四十八條第六款及第七款的規定。"],["林秘書長輝煌：這個是一樣的狀況，除非有緊急性、必要性的業務……"],["邱委員顯智：因為在一個開標室裡面人潮聚集的話，還是有可能會發生群聚感染的狀況","  。"],["林秘書長輝煌：是，司法院是採一樣的原則。"],["邱委員顯智：好。謝謝秘書長，謝謝主席。"],["主席：謝謝邱委員。接下來登記發言的鍾委員佳濱、孔委員文吉、李委員貴敏、鄭天財","  Sra","  Kacaw委員、楊委員瓊瓔、謝委員衣鳯、廖委員婉汝、何委員欣純、李委員德維、邱委","  員臣遠及張委員其祿均不在場。","   請吳委員玉琴發言。"],["吳委員玉琴：（10時34分）部長早。因為時間關係，我就直接切入正題。今天審查保安","  處分執行法，而且只審許智傑委員的版本，其實本席也有提版本，但是沒有辦法處理。","  就目前的許智傑委員版本，我們有幾個問題要請教部長，之前行政院提版本的時候對保","  安處分法第四十七條是建議刪除，因為這是針對受執行監護的精神病院或醫院要注意治","  療及監視其行動，那時候行政院版本是建議刪除，因為是配合第十五條，這次修法第十","  五條也有配合修正。如果這次許委員的版本只有第十五條的修正，沒有第四十七條的配","  套，我想請問的是，接下來第四十七條還存在的話，受執行監護的精神病院或醫院是不","  是還要執行監視行動的職務？因為沒有配套修正啊！"],["主席：請法務部蔡部長說明。"],["蔡部長清祥：委員早。第四十七條所要求的就是要注意他的治療及監視他的行動，現在","  訂了第十五條以後涵蓋的層面就更廣了。"],["吳委員玉琴：好，所以意思就是第十五條未來是授權你們法務部訂定嘛！對不對？如果","  第十五條依照現在許委員所提版本通過的話，保安處分所有相關條件大概都是由你們來","  執行了。"],["蔡部長清祥：是。"],["吳委員玉琴：未來戒護或監護的部分是不是就由法務部派人執行？"],["蔡部長清祥：我們來規劃。至於是不是我們派員，還是委由其他適當人員執行，我們會","  盡我們的責任。"],["吳委員玉琴：您也知道，在你們的預算解凍報告案裡面提到，因為你們的補助非常少，","  所以要委託精神科或相關部門協助你們執行保安處分的時候，其實有點難委託。去年我","  們在討論的時候，也一直希望相關戒護人員應該由法務部編列，精神科或者醫院那邊負","  責的是治療，是不是應該做這樣的分工？因為接下來如果通過這個條文的話，就是授權","  你們做相關的分工工作。"],["蔡部長清祥：我們當初跟衛福部的分工就是這樣，他們負責醫療的部分，安全的部分則","  由我們來想辦法。"],["吳委員玉琴：安全的部分是由你們處理。"],["蔡部長清祥：但不一定是由我們法務部派戒護人員，會有各種辦法，所以我們希望這個","  條文能夠儘快通過，我們可以找一些合適的醫療院所，或是適當的人來加入，因為要解","  決目前的困境。"],["吳委員玉琴：好。最後，我們也看到你們在解凍報告裡面提到，衛福部在去年12月30日","  已經行文告訴你們有關監護處分的執行費用，但是看起來你們編列的預算有點偏低，一","  個月大概是2萬6,000元、2萬7,000元左右而已，可是衛福部編出來一個月大概要16萬元","  左右，差距這麼大，你們要怎麼解決財務的差距？"],["蔡部長清祥：我們儘量依照衛福部所訂定的標準來編列，但是限於國家預算，也許不足","  ，但是我們想辦法，如果條文通過以後，在執行面需要請上級支援的話，我們也會想辦","  法來做。因為所需要的費用、個案是多少，衛福部更清楚。謝謝委員的關心。"],["吳委員玉琴：好，所以還是再繼續努力爭取相關預算，不然這個如果編列不足，若要安","  置，除非精神醫療病院能夠成立，變成公部門自己承接這些案子，否則現在要委託精神","  醫院，這個成本差異實在太大了。"],["蔡部長清祥：所以拜託委員讓這幾條先通過，先幫忙支持。謝謝。"],["吳委員玉琴：好，謝謝。"],["主席：接下來登記發言的蔡委員易餘、周委員春米及許委員智傑均不在場。","   請何委員志偉發言。"],["何委員志偉：（10時40分）人事長好。今天是雙北地區提升到三級警戒後立法院第一次","  開會，大家還是在這邊繼續開會，衛福部也在，我們要跟所有醫護人員表達感謝。","   現在有幾個問題要就教人事長，因應疫情，知道整個公務體系有多少同仁預計及現狀","  是需要請假在家裡面照顧需要上課的小朋友？請問初步掌握的狀況如何？"],["主席：請人事行政總處施人事長說明。"],["施人事長能傑：應該會有統計資料，不過我現在手上沒有。我們會後是不是可以寄給委","  員？"],["何委員志偉：沒關係，有幕僚在的話，可以用手機傳給您。概估有沒有100個？"],["施人事長能傑：防疫照顧假應該是昨天才開始實施，有關防疫照顧假，因為各個機關都","  有自己的系統，我們並沒有統一的系統可以了解全國的狀況，這個我們需要一些時間。","",""],["何委員志偉：好，這個請您再補上數字。"],["施人事長能傑：好，我需要一些時間。"],["何委員志偉：人事行政總處在16號的時候就已經表示，因應雙北的疫情提升為三級警戒","  ，為了減少交通上或者是人與人接觸中的交叉、交互感染，現在上班時間有彈性。可不","  可以就教一下，這個上班的彈性是怎樣的彈性方法？"],["施人事長能傑：其實各機關本來就有一些彈性上班了，我們現在是再把它拉大，最長可","  以拉到早上10點，是7點半到10點，下午跟著這樣搭配，並由各機關根據需要執行。我","  昨天跟我們所有的主管視訊並調查，大部分的中央部會在雙北地區都已經延到10點，就","  是7點半到10點。"],["何委員志偉：OK，上班時間等於大家有彈性，可以自行調控。"],["施人事長能傑：對，避免大家擁擠啦！"],["何委員志偉：老實說啦！臺灣的民眾有很多已經是為人父母的爸爸、媽媽，都理解防疫","  優先，當然過程中會造成一些不便，我相信民眾即使有不便也能夠理解，要先求生存再","  求安逸啦！生存再來是生活嘛！就教人事長，如果為了小朋友請防疫假待在家裡，現在","  行政機關有給薪嗎？"],["施人事長能傑：如果是請防疫照顧假，因為這是公私部門，我們不能拒絕，但是不給薪","  。"],["何委員志偉：防疫照顧假不給薪。"],["施人事長能傑：對，但是公務同仁如果有別的家庭照顧假、事假甚至休假，這都是給薪","  的。"],["何委員志偉：防疫照顧假不給薪，那因為小朋友停課，父母請假在家裡照顧學童的話，","  這個是否給薪？"],["施人事長能傑：看我們的公務同仁請的事由，如果是用防疫照顧假就不給薪，但是他可","  以不用防疫照顧假，比如說，他可以用事假、家庭照顧假甚至自己的休假，那當然都算","  是給薪的範圍。"],["何委員志偉：OK，我的認知是要照護這些爸爸、媽媽，其實他們自己要請假照顧小孩一","  定很不得已，也會有工作上的影響，第二個，還要面臨家庭的問題，甚至他們在這個過","  程中還要再找一些其他相關的資源進來。我相信我們的地球已經開始越來越危險，我們","  的生活也越來越危險，這個疫情不會是第一次發生，而且還會持續延燒。我的認知是我","  們應該開始思考一下，到底一個禮拜可以解決，兩個禮拜可以解決，還是三個禮拜可以","  解決，甚至有些學校也傳出有老師染疫嘛！這些問題會很多，到底它需要多少時間解決","  ，我覺得不可控，所以有沒有一套機制，他為了照顧自己的小孩子，有辦法給半薪或起","  薪？這個未來有辦法研議嗎？"],["施人事長能傑：委員的指教我們會帶回去處理，這也要跟勞動部一起討論，因為疫情不","  會區分你的工作是在民間部門或是公部門，他們都有這個需求，所以我們要一起做這方","  面的研議。"],["何委員志偉：目前已經有一些私人企業是給薪的，給假也給薪，給薪也給假。"],["施人事長能傑：我知道，不是所有的企業啦！而是有一些部分。委員的指教我們帶回去","  做一些……"],["何委員志偉：第二件事情拜託一下，我們有很多媒體工作者因為工作而染疫或者需要被","  隔離，他們因為工作需求必須近身採訪，一是採訪，二是服務等等。現在有些私人企業","  不給假，就算請假還是扣薪。第二件事情是他沒有辦法，他真的因公染疫的話，這幾個","  狀況也要拜託一下。你們是否去瞭解一下，應該要有全國一致的邏輯，好不好？現在這","  沒辦法回答，但是因公染疫的假怎麼定義？不管是公部門或私部門，要有一個規則出來","  ，好不好？"],["施人事長能傑：我們公部門已經很清楚，私部門部分我會把這個訊息帶回去給……"],["何委員志偉：因公染疫的假是不是給我30秒講一下？因公然染疫請假如何處理？"],["施人事長能傑：如果是因公染疫當然就是公假。"],["何委員志偉：這個東西希望公私部門要趨於一致，好不好？我發現近期很多媒體工作者","  因公染疫，但是他們公司的對待方式有點不太對勁，值得考慮、討論，好不好？"],["施人事長能傑：好，我把意見帶回去給勞動部。謝謝。"],["何委員志偉：好，謝謝，辛苦了。"],["主席：請許委員智傑發言，發言時間為3分鐘。"],["許委員智傑：（10時47分）主席、大家好。我針對刑法第一百八十五條之四提出了一個","  修正動議，原則上就是肇事跟逃逸的問題。現在行政院的版本是比較屬於逃逸之後要怎","  麼處罰的罰則，我建議在這個罰則之外規定，因為事實上很多人不知道到底怎麼樣才叫","  做「逃逸」，因此要有一些具體的定義。也就是說，你當場應該要有所作為，而且應該","  做哪一些項目，把它標明清楚，希望他可以去處理一些必要的事項，這樣當事人甚至傷","  患是不是比較不會有不必要的誤解？不然逃逸被判重刑。這部分我不知道行政院的看法","  怎麼樣？"],["主席：請法務部蔡部長說明。"],["蔡部長清祥：委員好。剛剛委員提到第一八五條之四，我們是根據大法官釋字第777號解","  釋，他們認為肇事的定義不明，還有它的刑度沒有按照罪刑相當原則處理，所以我們才","  提出這樣的修正。這個修正分層級，如果逃逸致傷害是一個層級，逃逸致重傷是一個層","  級，逃逸致人於死是另外一個刑度，所以我們是分級處理。委員建議要不要再考量，並","  提出修正動議，我們也尊重。"],["許委員智傑：我現在就是針對「逃逸」，事實上他當時可能可以處理，不管有過失或無","  過失，比如說我開車是順向，對面的機車突然跑到我的車道，這個可能不是我故意，也","  不是我有過失，但是就是發生事故；這個事故比如說擦撞，現場總是要有一些處理，不","  能說我都沒有過失，所以我就離開，無所謂。我們有一些具體的要求，我自己也有提出","  一個版本，今天正好送出來，來不及，所以我在修正動議先表示這樣的意見，希望在逐","  條討論的時候處理。雖然我的版本已經簽完名送進來了，但是這一次沒有併案。對於這","  個意見，法務部是不是可以表示是有道理的？我們逐條討論的時候就可以把這個提出來","  。"],["蔡部長清祥：好，謝謝委員支持。"],["許委員智傑：謝謝。司法院的意見也差不多嘛！"],["主席：所有登記發言的委員均已發言完畢，詢答結束。委員質詢時要求提供相關資料或","  以書面答復者，請相關機關儘速送交個別委員及本會。","   委員吳斯懷、鄭麗文、邱臣遠、費鴻泰、林宜瑾等所提書面質詢列入紀錄、刊登公報","  ，並請相關機關以書面答復。","委員吳斯懷書面質詢：","[pic]","[pic]","委員鄭麗文書面質詢：","[pic]","[pic]","委員邱臣遠書面質詢：","[pic]","[pic]","委員費鴻泰書面質詢：","[pic]","","委員林宜瑾書面質詢：","[pic]","[pic]"],["主席：現在處理預算凍結報告案，請宣讀報告事項第二案至第十一案。"],["段落：二、法務部函，為110年度中央政府總預算決議，檢送該部決議(二)第2目「法務行政」","  凍結1,000萬元書面報告，請查照案。"],["段落：三、法務部函，為110年度中央政府總預算決議，檢送該部決議(三)第3目第2節項下「資","  訊設備」凍結150萬元書面報告，請查照案。"],["段落：四、法務部函，為110年度中央政府總預算決議，檢送該部決議(三十五)第1目「一般行","  政」凍結100萬元書面報告，請查照案。"],["段落：五、法務部函，為110年度中央政府總預算決議，檢送該部決議(三十六)第2目「法務行","  政」凍結100萬元書面報告，請查照案。"],["段落：六、法務部函，為110年度中央政府總預算決議，檢送廉政署決議(一)第2目「廉政業務","  」凍結50萬元書面報告，請查照案。"],["段落：七、法務部函，為110年度中央政府總預算決議，檢送矯正署決議(一)第1目「一般行政","  」凍結5萬元書面報告，請查照案。"],["段落：八、法務部函，為110年度中央政府總預算決議，檢送矯正署決議(二)第2目「矯正業務","  」凍結365萬元書面報告，請查照案。","九、法務部函，為110年度中央政府總預算決議，檢送行政執行署決議(一)第2目「執行","  業務」凍結100萬元書面報告，請查照案。","十、法務部函，為財團法人犯罪被害人保護協會110年度預算決議，檢送預算凍結相關書","  面報告，請查照案。","十一、法務部函，為財團法人臺灣更生保護會110年度預算決議，檢送「業務支出」項下","  「保護費用」、「業務及管理費用」及「公共關係費用」預算凍結書面報告，請查照","  案。"],["主席：報告事項第二案至第十一案已宣讀完畢。如果大家沒有意見的話，我們作以下決","  定：均准予備查，提報院會。","   進行討論事項之預算解凍案，請宣讀討論事項第一案至第四案。","       討  論  事  項"],["段落：一、法務部函，為110年度中央政府總預算決議，檢送該部決議(一)第1目「一般行政」","  凍結660萬元書面報告，請查照案。"],["段落：二、法務部函，為110年度中央政府總預算決議，檢送矯正署決議(三)第6目「司法科技","  業務」凍結25萬元書面報告，請查照案。"],["段落：三、法務部函，為110年度中央政府總預算決議，檢送矯正署決議(十七)第2目項下「矯","  正訓練業務」凍結100萬元書面報告，請查照案。"],["段落：四、法務部函，為110年度中央政府總預算決議，檢送調查局決議(六)第2目「司法調查","  業務」凍結100萬元書面報告，請查照案。"],["主席：對以上各案作以下決議：均准予動支，提報院會。請問各位委員，有無異議？（","  無）無異議，通過。","   進行後續的討論事項之前，先休息5分鐘。","休息","繼續開會"],["主席：現在繼續開會。因為修正動議比較多，現在議事人員正在列印中，稍後會印給大","  家。時代力量的王婉諭委員對剛才的解凍案有補充意見，請簡短發言，時間2分鐘。"],["王委員婉諭：不好意思，剛才因為時間來不及趕過來，補充如下：主要是在解凍案第四","  案的部分，在法務部相關的資訊裡面要求相對應目標的部分，我們希望專責人力在犯保","  的部分能夠有所調整，雖然說在這一次的解凍案中，已經有提到現在專責人力的案量已","  由197減為149，在服務比率上面看起來有增加，但是，在報告中也同時提到「在本會尚","  未補足相關專職人力之前的人力調度等等，檢察機關仍然有兼任的必要性」，並且同時","  有粗略地提到在下一階段會有新增員額的相關計畫提出來。但是這部分其實在2019年法","  務部自行委託的犯保白皮書的行動目標就已經有提到，希望要有短中長期的計畫，所以","  我們會希望看到的不是只有現在現實的降低之外，我們其實更希望看到未來的短中長期","  計畫。我們可以理解人力是無法在一時之間立刻補足，但是不能只有看到現在而已，其","  實更應該長期來做規劃，否則就永遠沒有辦法降低這個案量。同時，我們也希望這部分","  是不是能夠以一個比較合理的狀況來作討論，像我們看到一些社會安全網計畫裡面案量","  比的部分，當然希望目標定在1比80，所以顯然在犯保協會這邊的1比149，尤其是有一","  些重大社會事件等等的部分，其實案量還是非常高的，所以我們仍然希望要求法務部以","  及犯保協會，未來的中長期計畫能夠持續朝整體案量比的人力配置來進行，也希望能夠","  給予相關的具體計畫，所以這部分是不是能夠請法務部把相關的計畫補足上來。謝謝。","",""],["主席：謝謝王委員，我們就請法務部蔡部長將相關的意見帶回去給部裡面還有犯保協會","  ，因為他們是對犯保協會的業務提供了一些意見，會後也請王委員把相關資料給蔡部長","  ，讓他帶回去執行，謝謝。","   接下來繼續處理討論事項。請一併宣讀續討論事項的條文及修正動議。預計宣讀15至","  20分鐘。","|    一、行政院及委員提案                                                                                       |","|    行政院組織法（討論事項五）                                                                                 |","|行政院提案             |委員吳怡玎等17人提案   |委員黃國書等22人提案   |","|第三條  行政院設下列各 |                       |第三條  行政院設下列各 |","|部：                   |                       |部：                   |","|一、內政部。           |                       |一、內政部。           |","|二、外交部。           |                       |二、外交部。           |","|三、國防部。           |                       |三、國防部。           |","|四、財政部。           |                       |四、財政部。           |","|五、教育部。           |                       |五、教育部。           |","|六、法務部。           |                       |六、法務部。           |","|七、經濟及能源部。     |                       |七、經濟及能源部。     |","|八、交通及建設部。     |                       |八、交通及建設部。     |","|九、勞動部。           |                       |九、勞動部。           |","|十、農業部。           |                       |十、農業部。           |","|十一、衛生福利部。     |                       |十一、衛生福利部。     |","|十二、環境資源部。     |                       |十二、環境資源部。     |","|十三、文化部。         |                       |十三、文化部。         |","|十四、數位發展部。     |                       |                       |","|第四條  行政院設下列各 |第四條  行政院設下列各 |第四條  行政院設下列各 |","|委員會：               |委員會：               |委員會：               |","|一、國家發展委員會。   |一、國家發展委員會。   |一、國家發展委員會。   |","|二、國家科學及技術委員 |二、大陸委員會。       |二、國家科學及技術委員 |","|會。                   |三、金融監督管理委員會 |會。                   |","|三、大陸委員會。       |。                     |三、大陸委員會。       |","|四、金融監督管理委員會 |四、海洋委員會。       |四、金融監督管理委員會 |","|。                     |五、僑務委員會。       |。                     |","|五、海洋委員會。       |六、國軍退除役官兵輔導 |五、海洋委員會。       |","|六、僑務委員會。       |委員會。               |六、僑務委員會。       |","|七、國軍退除役官兵輔導 |七、原住民族委員會。   |七、國軍退除役官兵輔導 |","|委員會。               |八、客家委員會。       |委員會。               |","|八、原住民族委員會。   |九、數位發展委員會。   |八、原住民族委員會。   |","|九、客家委員會。       |                       |九、客家委員會。       |","|第十五條  本法自中華民 |                       |第十五條  本法自中華民 |","|國一百零一年一月一日開 |                       |國一百零一年一月一日開 |","|始施行。               |                       |始施行。               |","|本法修正條文施行日期， |                       |本法修正條文施行日期， |","|由行政院定之。         |                       |由行政院定之。         |","","","中央行政機關組織基準法（討論事項六）","第十九條    一級機關置副首長一人，列政務職務。","            二級機關得置副首長一人至三人，其中一人應列常任職務，其餘列政務職務","        。","            三級機關以下得置副首長至多三人，均列常任職務。","第三十一條    行政院基於政策統合需要得設委員會。","            各委員會組織規模建制標準如下：","            一、業務單位以四處至六處為原則。","            二、各處以三科至六科為原則。","            第一項委員會之總數以九個為限。","第三十九條    本法自公布日施行。","            本法中華民國九十九年二月三日修正公布條文及○年○月○日修正之條文施行","        日期，由行政院定之。","","|    民事訴訟法（討論事項七）                                          |","|司法院提案                         |委員黃國書等20人提案               |","|第一百十四條之一  前條第一項情形， |第一百十四條之一  前條第一項情形， |","|受救助人為兒童或少年，負擔訴訟費用 |受救助時受救助人為兒童或少年，負擔 |","|致生計有重大影響者，得聲請該法院以 |訴訟費用致生計有重大影響者，得聲請 |","|裁定減輕或免除之。但顯不適當者，不 |該法院以裁定減輕或免除之。但顯不適 |","|在此限。                           |當者，不在此限。                   |","|前項聲請，應於前條第一項裁定確定後 |前項聲請，應於前條第一項裁定確定後 |","|三個月內為之。                     |三個月內為之。                     |","|                                   |受救助人為第一項之聲請顯有困難時， |","|                                   |法院得依職權為裁定。               |","|第二百零七條  參與辯論人如不通中華 |第二百零七條  參與辯論人如不通中華 |","|民國語言，法院應用通譯；法官不通參 |民國語言，法院應用通譯；法官不通參 |","|與辯論人所用之方言者，亦同。       |與辯論人所用之方言者，亦同。       |","|參與辯論人如為聽覺、聲音或語言障礙 |參與辯論人如為聽覺、聲音或語言障礙 |","|者，法院應用通譯。但亦得以文字發問 |者，法院應用通譯。但亦得以文字發問 |","|或使其以文字陳述。                 |或使其以文字陳述。                 |","|關於鑑定人之規定，於前二項通譯準用 |關於鑑定人之規定，於前二項通譯準用 |","|之。                               |之。                               |","","","   民事訴訟法施行法（討論事項八）","第四條之六    民事訴訟法第一百十四條第一項裁定於修正之民事訴訟法第一百十四條","        之一規定依本施行法第十二條第十項公告施行前確定者，受救助人得於修正條","        文施行之日起三個月內，依修正條文第一項規定為聲請。","            前項規定，受救助人就已清償訴訟費用之範圍，不適用之。","第十二條    本法自修正民事訴訟法施行之日施行。","            中華民國九十二年一月十四日修正之民事訴訟法，其施行日期由司法院定之","        。","            中華民國九十二年六月六日修正之民事訴訟法，其施行日期由司法院定之。","","","            中華民國九十八年六月十二日修正之民事訴訟法，除修正第五百八十三條、","        第五百八十五條、第五百八十九條、第五百八十九條之一、第五百九十條及增","        訂第五百九十條之一於施行之日施行外，於九十八年十一月二十三日施行。","            中華民國一百零二年四月十六日修正之民事訴訟法，自公布日施行。","            中華民國一百零四年六月十五日修正之民事訴訟法，自公布日施行。","            中華民國一百零六年五月二十六日修正之民事訴訟法，自公布日施行。","            中華民國一百零七年五月二十二日修正之民事訴訟法，自公布後六個月施行","        。","            中華民國一百零七年十一月九日修正之民事訴訟法，自公布日施行。","            中華民國○年○月○日修正之民事訴訟法，自公布日施行。","","|    行政訴訟法（討論事項九）                                          |","|司法院提案                         |委員羅美玲等16人提案               |","|第五十七條  當事人書狀，除別有規定 |                                   |","|外，應記載下列各款事項：           |                                   |","|一、當事人姓名及住所或居所；當事人 |                                   |","|為法人、機關或其他團體者，其名稱及 |                                   |","|所在地、事務所或營業所。           |                                   |","|二、有法定代理人、代表人或管理人者 |                                   |","|，其姓名及住所或居所。             |                                   |","|三、有訴訟代理人者，其姓名及住所或 |                                   |","|居所。                             |                                   |","|四、應為之聲明。                   |                                   |","|五、事實上及法律上之陳述。         |                                   |","|六、供證明或釋明用之證據。         |                                   |","|七、附屬文件及其件數。             |                                   |","|八、行政法院。                     |                                   |","|九、年、月、日。                   |                                   |","|書狀內宜記載當事人、法定代理人、代 |                                   |","|表人、管理人或訴訟代理人之出生年月 |                                   |","|日、職業、身分證明文件字號、營利事 |                                   |","|業統一編號、電話號碼及法定代理人、 |                                   |","|代表人或管理人與法人、機關或團體之 |                                   |","|關係或其他足資辨別之特徵。         |                                   |","|當事人書狀之格式及其記載方法，由司 |                                   |","|法院定之。                         |                                   |","|當事人得以科技設備將書狀傳送於行政 |                                   |","|法院，其適用範圍、程序、效力及其他 |                                   |","|應遵循事項之辦法，由司法院定之。   |                                   |","|當事人以科技設備傳送書狀，未依前項 |                                   |","|辦法為之者，不生書狀提出之效力。   |                                   |","|第五十九條  民事訴訟法第一百十八條 |                                   |","|至第一百二十一條之規定，於本節準用 |                                   |","|之。                               |                                   |","|第七十三條  送達不能依前二條規定為 |                                   |","|之者，得將文書寄存於送達地之自治或 |                                   |","|警察機關，並作送達通知書二份，一份 |                                   |","|黏貼於應受送達人住居所、事務所或營 |                                   |","|業所門首，一份交由鄰居轉交或置於應 |                                   |","|受送達人之信箱或其他適當之處所，以 |                                   |","|為送達。                           |                                   |","|前項情形，如係以郵務人員為送達人者 |                                   |","|，得將文書寄存於附近之郵務機構。   |                                   |","|寄存送達，自寄存之日起，經十日發生 |                                   |","|效力。                             |                                   |","|寄存之文書自寄存之日起，寄存機關或 |                                   |","|機構應保存二個月。                 |                                   |","|第八十二條  公示送達，自將公告或通 |                                   |","|知書黏貼公告處之日起，公告於行政法 |                                   |","|院網站者，自公告之日起，其登載公報 |                                   |","|或新聞紙者，自最後登載之日起，經二 |                                   |","|十日發生效力；於依前條第三款為公示 |                                   |","|送達者，經六十日發生效力。但對同一 |                                   |","|當事人仍為公示送達者，自黏貼公告處 |                                   |","|之翌日起發生效力。                 |                                   |","|第八十三條  經訴訟關係人之同意，得 |                                   |","|以科技設備傳送訴訟文書，其傳送與送 |                                   |","|達或通知有同一之效力。             |                                   |","|前項適用範圍、程序、效力及其他應遵 |                                   |","|循事項之辦法，由司法院定之。       |                                   |","|民事訴訟法第一百二十六條、第一百三 |                                   |","|十一條、第一百三十五條、第一百四十 |                                   |","|一條、第一百四十二條、第一百四十四 |                                   |","|條、第一百四十八條、第一百五十一條 |                                   |","|及第一百五十三條之規定，於本節準用 |                                   |","|之。                               |                                   |","|第九十八條之六  下列費用之徵收，除 |                                   |","|法律另有規定外，其項目及標準由司法 |                                   |","|院定之：                           |                                   |","|一、影印費、攝影費、抄錄費、翻譯費 |                                   |","|、運送費、公告行政法院網站費及登載 |                                   |","|公報新聞紙費。                     |                                   |","|二、證人及通譯之日費、旅費。       |                                   |","|三、鑑定人之日費、旅費、報酬及鑑定 |                                   |","|所需費用。                         |                                   |","|四、其他進行訴訟及強制執行之必要費 |                                   |","|用。                               |                                   |","|郵電送達費及行政法院人員於法院外為 |                                   |","|訴訟行為之食、宿、交通費，不另徵收 |                                   |","|。                                 |                                   |","|第一百三十條之一  當事人、代表人、 |                                   |","|管理人、代理人、輔佐人、證人、鑑定 |                                   |","|人或其他關係人之所在處所或所在地法 |                                   |","|院與行政法院間，有聲音及影像相互傳 |                                   |","|送之科技設備而得直接審理者，行政法 |                                   |","|院認為適當時，得依聲請或依職權以該 |                                   |","|設備審理之。                       |                                   |","|前項情形，其期日通知書記載之應到處 |                                   |","|所為該設備所在處所。               |                                   |","|依第一項進行程序之筆錄及其他文書， |                                   |","|須陳述人簽名者，由行政法院傳送至陳 |                                   |","|述人所在處所，經陳述人確認內容並簽 |                                   |","|名後，將筆錄及其他文書以電信傳真或 |                                   |","|其他科技設備傳回行政法院。         |                                   |","|第一項之審理及前項文書傳送之辦法， |                                   |","|由司法院定之。                     |                                   |","|第一百七十六條  民事訴訟法第二百十 |                                   |","|五條、第二百十七條至第二百十九條、 |                                   |","|第二百七十八條、第二百八十一條、第 |                                   |","|二百八十二條、第二百八十四條至第二 |                                   |","|百八十六條、第二百九十一條至第二百 |                                   |","|九十三條、第二百九十五條、第二百九 |                                   |","|十六條、第二百九十六條之一、第二百 |                                   |","|九十八條至第三百零一條、第三百零四 |                                   |","|條、第三百零五條、第三百零九條、第 |                                   |","|三百十條、第三百十三條、第三百十三 |                                   |","|條之一、第三百十六條至第三百十九條 |                                   |","|、第三百二十一條、第三百二十二條、 |                                   |","|第三百二十五條至第三百二十七條、第 |                                   |","|三百三十一條至第三百三十七條、第三 |                                   |","|百三十九條、第三百四十一條至第三百 |                                   |","|四十三條、第三百五十二條至第三百五 |                                   |","|十八條、第三百六十一條、第三百六十 |                                   |","|四條至第三百六十六條、第三百六十八 |                                   |","|條、第三百七十條至第三百七十六條之 |                                   |","|二之規定，於本節準用之。           |                                   |","|第一百九十四條之一  當事人於辯論期 |                                   |","|日到場不為辯論者，視同不到場。     |                                   |","|第二百零九條  判決應作判決書記載下 |                                   |","|列各款事項：                       |                                   |","|一、當事人姓名及住所或居所；當事人 |                                   |","|為法人、機關或其他團體者，其名稱及 |                                   |","|所在地、事務所或營業所。           |                                   |","|二、有法定代理人、代表人、管理人者 |                                   |","|，其姓名及住所或居所。             |                                   |","|三、有訴訟代理人者，其姓名及住所或 |                                   |","|居所。                             |                                   |","|四、判決經言詞辯論者，其言詞辯論終 |                                   |","|結日期。                           |                                   |","|五、主文。                         |                                   |","|六、事實。                         |                                   |","|七、理由。                         |                                   |","|八、年、月、日。                   |                                   |","|九、行政法院。                     |                                   |","|事實項下，應記載言詞辯論時當事人之 |                                   |","|聲明及所提攻擊或防禦方法之要領；必 |                                   |","|要時，得以書狀、筆錄或其他文書作為 |                                   |","|附件。                             |                                   |","|理由項下，應記載關於攻擊或防禦方法 |                                   |","|之意見及法律上之意見。             |                                   |","|第二百十條  判決，應以正本送達於當 |                                   |","|事人；正本以電子文件為之者，應經應 |                                   |","|受送達人同意。但對於在監所之人，正 |                                   |","|本不得以電子文件為之。             |                                   |","|前項送達，自行政法院書記官收領判決 |                                   |","|原本時起，至遲不得逾十日。         |                                   |","|對於判決得為上訴者，應於送達當事人 |                                   |","|之正本內告知其期間及提出上訴狀之行 |                                   |","|政法院。                           |                                   |","|前項告知期間有錯誤時，告知期間較法 |                                   |","|定期間為短者，以法定期間為準；告知 |                                   |","|期間較法定期間為長者，應由行政法院 |                                   |","|書記官於判決正本送達後二十日內，以 |                                   |","|通知更正之，並自更正通知送達之日起 |                                   |","|計算法定期間。                     |                                   |","|行政法院未依第三項規定為告知，或告 |                                   |","|知錯誤未依前項規定更正，致當事人遲 |                                   |","|誤上訴期間者，視為不應歸責於己之事 |                                   |","|由，得自判決送達之日起一年內，適用 |                                   |","|第九十一條之規定，聲請回復原狀。   |                                   |","|第二百十八條  民事訴訟法第二百二十 |                                   |","|四條、第二百二十七條、第二百二十八 |                                   |","|條、第二百三十條、第二百三十二條、 |                                   |","|第二百三十三條、第二百三十六條、第 |                                   |","|二百三十七條、第二百四十條、第三百 |                                   |","|八十五條、第三百八十六條、第三百八 |                                   |","|十八條、第三百九十六條第一項、第二 |                                   |","|項及第三百九十九條之規定，於本節準 |                                   |","|用之。                             |                                   |","|第二百二十九條  適用簡易訴訟程序之 |第二百二十九條  適用簡易訴訟程序之 |","|事件，以地方法院行政訴訟庭為第一審 |事件，以地方法院行政訴訟庭為第一審 |","|管轄法院。                         |管轄法院。                         |","|下列各款行政訴訟事件，除本法別有規 |下列各款行政訴訟事件，除本法別有規 |","|定外，適用本章所定之簡易程序：     |定外，適用本章所定之簡易程序：     |","|一、關於稅捐課徵事件涉訟，所核課之 |一、關於稅捐課徵事件涉訟，所核課之 |","|稅額在新臺幣四十萬元以下者。       |稅額在新臺幣四十萬元以下者。       |","|二、因不服行政機關所為新臺幣四十萬 |二、因不服行政機關所為新臺幣四十萬 |","|元以下罰鍰處分而涉訟者。           |元以下罰鍰處分而涉訟者。           |","|三、其他關於公法上財產關係之訴訟， |三、其他關於公法上財產關係之訴訟， |","|其標的之金額或價額在新臺幣四十萬元 |其標的之金額或價額在新臺幣四十萬元 |","|以下者。                           |以下者。                           |","|四、因不服行政機關所為告誡、警告、 |四、因不服行政機關所為告誡、警告、 |","|記點、記次、講習、輔導教育或其他相 |記點、記次、講習、輔導教育或其他相 |","|類之輕微處分而涉訟者。             |類之輕微處分而涉訟者。             |","|五、關於內政部移民署（以下簡稱移民 |五、關於內政部移民署（以下簡稱移民 |","|署）之行政收容事件涉訟，或合併請求 |署）之行政收容事件涉訟，或合併請求 |","|損害賠償或其他財產上給付者。       |損害賠償或其他財產上給付者。       |","|六、依法律之規定應適用簡易訴訟程序 |六、依法律之規定應適用簡易訴訟程序 |","|者。                               |者。                               |","|前項所定數額，司法院得因情勢需要， |前項所定數額，司法院得因情勢需要， |","|以命令減為新臺幣二十萬元或增至新臺 |以命令減為新臺幣二十萬元或增至新臺 |","|幣六十萬元。                       |幣六十萬元。                       |","|第二項第五款之事件，由受收容人受收 |第二項第五款之事件，由受收容人受收 |","|容或曾受收容所在地之地方法院行政訴 |容或曾受收容所在地之地方法院行政訴 |","|訟庭管轄，不適用第十三條之規定。但 |訟庭管轄，不適用第十三條之規定。但 |","|未曾受收容者，由被告機關所在地之地 |未曾受收容者，由被告機關所在地之地 |","|方法院行政訴訟庭管轄。             |方法院行政訴訟庭管轄。             |","|第二百三十七條之一  本法所稱交通裁 |                                   |","|決事件如下：                       |                                   |","|一、不服道路交通管理處罰條例第八條 |                                   |","|及第三十七條第六項之裁決，而提起之 |                                   |","|撤銷訴訟、確認訴訟。               |                                   |","|二、合併請求返還與前款裁決相關之已 |                                   |","|繳納罰鍰或已繳送之駕駛執照、計程車 |                                   |","|駕駛人執業登記證、汽車牌照。       |                                   |","|合併提起前項以外之訴訟者，應適用簡 |                                   |","|易訴訟程序或通常訴訟程序之規定。   |                                   |","|第二百三十七條之二、第二百三十七條 |                                   |","|之三、第二百三十七條之四第一項及第 |                                   |","|二項規定，於前項情形準用之。       |                                   |","|第二百三十七條之十二  行政法院審理 |第二百三十七條之十二  行政法院審理 |","|收容異議、續予收容及延長收容之聲請 |收容異議、續予收容及延長收容之聲請 |","|事件，應訊問受收容人；移民署並應到 |事件，應訊問受收容人；移民署並應到 |","|場陳述。                           |場陳述。                           |","|行政法院審理前項聲請事件時，得徵詢 |行政法院審理前項聲請事件時，得徵詢 |","|移民署為其他收容替代處分之可能，以 |入出國及移民署為其他收容替代處分之 |","|供審酌收容之必要性。               |可能，以供審酌收容之必要性。       |","|第二百三十七條之十三  行政法院裁定 |第二百三十七條之十三  行政法院裁定 |","|續予收容或延長收容後，受收容人及得 |續予收容或延長收容後，受收容人及得 |","|提起收容異議之人，認為收容原因消滅 |提起收容異議之人，認為收容原因消滅 |","|、無收容必要或有得不予收容情形者， |、無收容必要或有得不予收容情形者， |","|得聲請法院停止收容。               |得聲請法院停止收容。               |","|行政法院審理前項事件，認有必要時， |行政法院審理前項事件，認有必要時， |","|得訊問受收容人或徵詢移民署之意見， |得訊問受收容人或徵詢移民署之意見， |","|並準用前條第二項之規定。           |並準用前條第二項之規定。           |","|第二百三十七條之十五  行政法院所為 |                                   |","|續予收容或延長收容之裁定，應於收容 |                                   |","|期間屆滿前當庭宣示或以正本送達受收 |                                   |","|容人。未於收容期間屆滿前為之者，續 |                                   |","|予收容或延長收容之裁定，視為撤銷。 |                                   |","|前項正本以電子文件為之者，應以囑託 |                                   |","|收容處所長官列印裁定影本交付之方式 |                                   |","|為送達。                           |                                   |","|第二百三十七條之十六  聲請人、受裁 |第二百三十七條之十六  聲請人、受裁 |","|定人或移民署對地方法院行政訴訟庭所 |定人或移民署對地方法院行政訴訟庭所 |","|為收容聲請事件之裁定不服者，應於裁 |為收容聲請事件之裁定不服者，應於裁 |","|定送達後五日內抗告於管轄之高等行政 |定送達後五日內抗告於管轄之高等行政 |","|法院。對於抗告法院之裁定，不得再為 |法院。對於抗告法院之裁定，不得再為 |","|抗告。                             |抗告。                             |","|抗告程序，除依前項規定外，準用第四 |抗告程序，除依前項規定外，準用第四 |","|編之規定。                         |編之規定。                         |","|收容聲請事件之裁定已確定，而有第二 |收容聲請事件之裁定已確定，而有第二 |","|百七十三條之情形者，得準用第五編之 |百七十三條之情形者，得準用第五編之 |","|規定，聲請再審。                   |規定，聲請再審。                   |","|    中華民國刑法（討論事項十）                                        |","|行政院、司法院提案                 |民眾黨黨團提案                     |","|                                   |委員范雲等16人提案                 |","|                                   |時代力量黨團提案                   |","|                                   |時代力量黨團提案                   |","|第二百三十九條  （刪除）           |民眾黨黨團提案：                   |","|                                   |第二百三十九條  （刪除）           |","|                                   |委員范雲等16人提案：               |","|                                   |第二百三十九條  （刪除）           |","|                                   |時代力量黨團提案：                 |","|                                   |第二百三十九條  （刪除）           |","|                                   |時代力量黨團提案：                 |","|                                   |第二百三十九條  （刪除）           |","|第二百四十五條  第二百三十八條、第 |時代力量黨團提案：                 |","|二百四十條第二項之罪，須告訴乃論。 |第二百四十五條  第二百三十八條及第 |","|                                   |二百四十條第二項之罪，須告訴乃論。 |","|    刑事訴訟法（討論事項十一）                                        |","|司法院、行政院提案                 |民眾黨黨團提案                     |","|                                   |委員范雲等16人提案                 |","|                                   |時代力量黨團提案                   |","|第二百三十四條  刑法第二百三十條之 |                                   |","|妨害風化罪，非下列之人不得告訴：   |                                   |","|一、本人之直系血親尊親屬。         |                                   |","|二、配偶或其直系血親尊親屬。       |                                   |","|刑法第二百四十條第二項之妨害婚姻及 |                                   |","|家庭罪，非配偶不得告訴。           |                                   |","|刑法第二百九十八條之妨害自由罪，被 |                                   |","|略誘人之直系血親、三親等內之旁系血 |                                   |","|親、二親等內之姻親或家長、家屬亦得 |                                   |","|告訴。                             |                                   |","|刑法第三百十二條之妨害名譽及信用罪 |                                   |","|，已死者之配偶、直系血親、三親等內 |                                   |","|之旁系血親、二親等內之姻親或家長、 |                                   |","|家屬得為告訴。                     |                                   |","|第二百三十九條  告訴乃論之罪，對於 |民眾黨黨團提案：                   |","|共犯之一人告訴或撤回告訴者，其效力 |第二百三十九條  告訴乃論之罪，對於 |","|及於其他共犯。                     |共犯之一人告訴或撤回告訴者，其效力 |","|                                   |及於其他共犯。                     |","|                                   |委員范雲等16人提案：               |","|                                   |第二百三十九條  告訴乃論之罪，對於 |","|                                   |共犯之一人告訴或撤回告訴者，其效力 |","|                                   |及於其他共犯。                     |","|                                   |時代力量黨團提案：                 |","|                                   |第二百三十九條  告訴乃論之罪，對於 |","|                                   |共犯之一人告訴或撤回告訴者，其效力 |","|                                   |及於其他共犯。                     |","|第三百四十八條  上訴得對於判決之一 |                                   |","|部為之。                           |                                   |","|對於判決之一部上訴者，其有關係之部 |                                   |","|分，視為亦已上訴。但有關係之部分為 |                                   |","|無罪、免訴或不受理者，不在此限。   |                                   |","|上訴得明示僅就判決之刑、沒收或保安 |                                   |","|處分一部為之。                     |                                   |","|（行政院另有不同意見）             |                                   |","","","    刑事訴訟法施行法（討論事項十二）","第七條之十八    中華民國○年○月○日修正通過之刑事訴訟法施行前，已繫屬於各級法院","          之案件，於施行後仍適用修正前刑事訴訟法第三百四十八條規定；已終結或已","          繫屬於各級法院而未終結之案件，於施行後提起再審或非常上訴者，亦同。","","|    中華民國刑法（討論事項十三）                                      |","|行政院、司法院提案     |時代力量黨團提案       |民眾黨黨團提案         |","|                       |第六十一條  犯下列各罪 |                       |","|                       |之一，情節輕微，顯可憫 |                       |","|                       |恕，認為依第五十九條規 |                       |","|                       |定減輕其刑仍嫌過重者， |                       |","|                       |得免除其刑：           |                       |","|                       |一、最重本刑為三年以下 |                       |","|                       |有期徒刑、拘役或專科罰 |                       |","|                       |金之罪。但第一百三十二 |                       |","|                       |條第一項、第一百四十三 |                       |","|                       |條、第一百四十五條、第 |                       |","|                       |一百八十六條及對於直系 |                       |","|                       |血親尊親屬犯第二百七十 |                       |","|                       |一條第三項之罪，不在此 |                       |","|                       |限。                   |                       |","|                       |二、第一百八十五條之四 |                       |","|                       |之離開道路交通事故現場 |                       |","|                       |罪。                   |                       |","|                       |三、第三百二十條、第三 |                       |","|                       |百二十一條之竊盜罪。   |                       |","|                       |四、第三百三十五條、第 |                       |","|                       |三百三十六條第二項之侵 |                       |","|                       |占罪。                 |                       |","|                       |五、第三百三十九條、第 |                       |","|                       |三百四十一條之詐欺罪。 |                       |","|                       |六、第三百四十二條之背 |                       |","|                       |信罪。                 |                       |","|                       |七、第三百四十六條之恐 |                       |","|                       |嚇罪。                 |                       |","|                       |八、第三百四十九條第二 |                       |","|                       |項之贓物罪。           |                       |","|第一百八十五條之四  駕 |第一百八十五條之四  故 |第一百八十五條之四  駕 |","|駛動力交通工具發生交通 |意或因過失駕駛動力交通 |駛動力交通工具發生交通 |","|事故，過失致人傷害而逃 |工具致人死傷，未使利害 |事故，未依法留置現場並 |","|逸者，處五年以下有期徒 |關係人或警察機關知悉自 |為通知或通報而逃逸者， |","|刑；過失致人重傷而逃逸 |己涉及事故而離開現場者 |處六月以上七年以下有期 |","|者，處七年以下有期徒刑 |，處五年以下有期徒刑。 |徒刑、拘役或五十萬元以 |","|；過失致人於死而逃逸者 |但已於事故現場等待相當 |下罰金。               |","|，處一年以上七年以下有 |期間或有離開事故現場之 |                       |","|期徒刑。               |正當理由，並於離開事故 |                       |","|駕駛動力交通工具發生交 |現場後，及時使利害關係 |                       |","|通事故，無過失致人傷害 |人或警察機關知悉自己涉 |                       |","|而逃逸者，處一年以下有 |及事故且陳明其住居所、 |                       |","|期徒刑、拘役或十萬元以 |車輛牌照號碼及車輛所在 |                       |","|下罰金；無過失致人重傷 |地而可供即時勘察者，不 |                       |","|而逃逸者，處二年以下有 |在此限。               |                       |","|期徒刑、拘役或二十萬元 |                       |                       |","|以下罰金；無過失致人於 |                       |                       |","|死而逃逸者，處三年以下 |                       |                       |","|有期徒刑、拘役或三十萬 |                       |                       |","|元以下罰金。           |                       |                       |","|（司法院另有不同意見） |                       |                       |","","","   刑事訴訟法（討論事項第十四）","第二百五十三條之二    檢察官為緩起訴處分者，得命被告於一定期間內遵守或履行下","               列各款事項：","                  一、向被害人道歉。","                  二、立悔過書。","                  三、向被害人支付相當數額之財產或非財產上之損害賠償。","                  四、向公庫支付一定金額，並得由該管檢察署依規定提撥一定比率","                    補助相關公益團體或地方自治團體。","                  五、向該管檢察署指定之政府機關、政府機構、行政法人、社區或","                    其他符合公益目的之機構或團體提供四十小時以上二百四十小時以","                    下之義務勞務。","                  六、完成戒癮治療、精神治療、心理輔導或其他適當之處遇措施。","","","                  七、保護被害人安全之必要命令。","                  八、預防再犯所為之必要命令。","                  九、斟酌犯罪危害及被告能力而認為屬適當之必要命令。","                  檢察官命被告遵守或履行前項第三款至第六款之事項，應得被告之","               同意；第三款、第四款並得為民事強制執行名義。","                  第一項情形，應附記於緩起訴處分書內。","                  第一項之期間，不得逾緩起訴期間。","                  第一項第四款提撥比率、收支運用及監督管理辦法，由行政院會同","               司法院另定之。","   保安處分執行法（討論事項十五）","第  二  條    保安處分執行處所如下：","            一、感化教育及強制工作處所。","            二、監護、禁戒及強制治療處所。","            前項保安處分執行處所，由法務部設置，必要時法務部得協調或報請行政院","        指定相關中央主管機關設置或委任、委託或委辦其他機關（構）設置或辦理。","","","            保安處分之實施，受法務部之指揮、監督。","第十五條    保安處分執行處所應分別情形，施以適當之戒護；戒護人員為制止或排除","        危害，得採取必要之措施。","            前項保安處分執行處所施以戒護之條件、方式，戒護人員之資格、遴用、採","        取必要措施之種類與限制及其他相關事項之辦法，由法務部定之。","第八十九條    本法施行之日期及區域，由行政院以命令定之。","            本法修正條文自公布日施行。","   消費者債務清理條例（討論事項十六）","第四十三條    債務人聲請更生時，應提出財產及收入狀況說明書及其債權人、債務人","        清冊。","            前項債權人清冊，應表明下列事項：","            一、債權人之姓名或名稱及地址，各債權之數額、原因及種類。","            二、有擔保權或優先權之財產及其權利行使後不能受滿足清償之債權數額。","","","            三、自用住宅借款債權。","            有自用住宅借款債務之債務人聲請更生時，應同時表明其更生方案是否定自","        用住宅借款特別條款。","            第二項第三款之自用住宅指債務人所有，供自己及家屬居住使用之建築物。","        如有二以上住宅，應限於其中主要供居住使用者。自用住宅借款債權指債務人","        為建造或購買住宅或為其改良所必要之資金，包括取得住宅基地或其使用權利","        之資金，以住宅設定擔保向債權人借貸而約定分期償還之債權。","            第一項債務人清冊，應表明債務人之姓名或名稱及地址，各債務之數額、原","        因、種類及擔保。","            第一項財產及收入狀況說明書，應表明下列事項，並提出證明文件：","            一、財產目錄，並其性質及所在地。","            二、最近五年是否從事營業活動及平均每月營業額。","            三、收入及必要支出之數額、原因及種類。","            四、依法應受債務人扶養之人。","            債務人就前項第三款必要支出所表明之數額，與第六十四條之二第一項、第","        二項規定之必要生活費用數額相符者，毋庸記載其原因、種類及提出證明文件","        ；未逾該必要生活費用數額，經債務人釋明無須負擔必要支出一部或全部者，","        亦同。","第八十一條    債務人聲請清算時，應提出財產及收入狀況說明書及其債權人、債務人","        清冊。","            前項債權人清冊，應表明下列事項：","            一、債權人之姓名或名稱及地址，各債權之數額、原因及種類。","            二、有擔保權或優先權之財產及其權利行使後不能受滿足清償之債權數額。","","","            第一項債務人清冊，應表明債務人之姓名或名稱及地址，各債務之數額、原","        因、種類及擔保。","            第一項財產及收入狀況說明書，應表明下列事項，並提出證明文件：","            一、財產目錄，並其性質及所在地。","            二、最近五年是否從事營業活動及平均每月營業額。","            三、收入及必要支出之數額、原因及種類。","            四、依法應受債務人扶養之人。","            第四十三條第七項規定，於前項第三款情形準用之。","第一百五十一條    債務人對於金融機構負債務者，在聲請更生或清算前，應向最大債","            權金融機構請求協商債務清償方案，或向其住、居所地之法院或鄉、鎮、市","            、區調解委員會聲請債務清理之調解。","               債務人為前項請求或聲請，應以書面為之，並提出財產及收入狀況說明","            書、債權人及債務人清冊，及按債權人之人數提出繕本或影本。","               第四十三條第二項、第五項至第七項規定，於前項情形準用之。","               債權人為金融機構者，於協商或調解時，由最大債權金融機構代理其他","            金融機構。但其他金融機構以書面向最大債權金融機構為反對之表示者，不","            在此限。","               債權人為金融機構、資產管理公司或受讓其債權者，應提出債權說明書","            予債務人，並準用第三十三條第二項第一款至第五款規定。","               債務人請求協商或聲請調解後，任一債權金融機構對債務人聲請強制執","            行，或不同意延緩強制執行程序，視為協商或調解不成立。","               協商或調解成立者，債務人不得聲請更生或清算。但因不可歸責於己之","            事由，致履行有困難者，不在此限。","               第七十五條第二項規定，於前項但書情形準用之。","               本條例施行前，債務人依金融主管機關協調成立之中華民國銀行公會會","            員，辦理消費金融案件無擔保債務協商機制與金融機構成立之協商，準用前","            二項之規定。","   消費者債務清理條例（討論事項十七）","第一百四十八條    監督人或管理人對於職務上之行為，要求、期約或收受賄賂或其他","            不正利益者，處三年以下有期徒刑，得併科新臺幣二十萬元以下罰金。","第一百四十九條    監督人或管理人對於違背職務之行為，要求、期約或收受賄賂或其","            他不正利益者，處五年以下有期徒刑，得併科新臺幣三十萬元以下罰金。","               對於監督人或管理人，關於違背職務之行為，行求、期約或交付賄賂或","            其他不正利益者，處二年以下有期徒刑，得併科新臺幣十萬元以下罰金。但","            自首者，減輕或免除其刑。在偵查中或審判中自白者，得減輕其刑。","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]"],["主席：都宣讀完畢了，現在依序進行處理。","   在進行處理之前，我先跟大家報告，因為這個場地跟樓上不太一樣，本來我們如果在","  這個場地，依據我去年的經驗是大家都會坐到前面，不過現在因為防疫措施的關係，大","  家就儘量維持在原位，輪到法案的主管機關首長再請他們到前面去，這樣跟大家比較接","  近，至於其他人還是維持坐在原位。各位委員手邊都有麥克風，等一下如果有需要發言","  ，就直接用麥克風發言，不用再走到發言台。","   現在進行討論事項第五案，併案審查行政院函請審議行政院組織法第三條、第四條及","  第十五條條文修正草案等3案。請大家參閱手邊的資料，這個沒有修正動議。","   因為這一案有3條，如果大家都沒有意見，我們就省略大體討論，直接進行逐條審查","  。","   現在進行逐條。處理第三條，請問各位有無意見？","   請何委員志偉發言。"],["何委員志偉：很簡單的問題，根據資通安全責任等級分級辦法，全國的公務體系在資安","  上分成A到E級，以A級機構而言，資通安全是需要全部、原則上百分之百的全責專責人","  才，請問目前各機構的資通安全人才是否足夠？這是第一個問題。第二件事情，有一個","  作法，以新加坡為例，他可能有好幾個block是共用一個冷氣，他可能跨單位都共用資","  通人才，其實資通最美麗的地方就是它可以跨sector去運作。所以第一個問題是，我們","  的人才是否充裕？未來我們的數位發展部會被歸類在第幾級，或是它怎麼去分？以上，","  謝謝。"],["主席：要先請機關回覆，還是請葉委員提問後再一併回答？"],["葉委員毓蘭：其實本席一直主張，因為現在是疫情中，我覺得我們就是加速去審查，有","  些問題，像何委員已經問了，郭政委就應該要答復，但因為第一案是併案審查行政院組","  織法修正草案配合組改成立數位發展部、科技部調整為國家科學及技術委員會，而我們","  上次好像有個共識……"],["主席：我知道葉委員的意思，等一下除非大家對條文文字有意見，不然其他的相關問題","  就儘量不在今天提出。"],["葉委員毓蘭：對，然後就是進入協商，本黨的意思是這個就全部送院長協商，謝謝。"],["主席：好，瞭解。沒關係，我們還是請郭政委簡單回答，然後我們就繼續進行條文。"],["郭召集人耀煌：回答何委員，數位發展部將來應該就是A級機關。第二，現在政府在推動","  資安和資訊資源向上集中到部會，這樣就可以把人力聚合的使用。第三，針對資安人員","  的待遇，人事總處也希望能夠爭取更好的待遇來吸引更多人才。"],["主席：請劉委員發言。"],["劉委員世芳：我建議行政院組織法就按照行政院的提案通過，因為黃國書委員的提案內","  容大概跟行政院的提案差不多，而吳怡玎委員的提案是數位發展部變成數位發展委員會","  ，但是過去司法及法制委員會在處理有關數位發展部的組織草案或者是在處理有關國家","  科學及技術委員會由科技部轉型過來時都已經處理過，所以建議以行政院的提案通過，","  謝謝。"],["主席：好，謝謝。請許委員發言。"],["許委員智傑：我同意世芳姐的講法，我們能夠儘快就儘快，謝謝。"],["葉委員毓蘭：你們要出委員會，但是要送協商啦！"],["主席：對。如果大家沒有意見，第三條就依行政院的提案通過。","   處理第四條，如果大家沒有意見，我們也依行政院的提案通過。","   處理第十五條，如果大家沒有意見，我們也依行政院的提案通過。","   本案審查完竣，擬具審查報告提請院會公決。本案須交由黨團協商。院會討論時，由","  召集委員黃世杰出席說明。條次、引述條文部分文字及法制用字、用語授權主席及議事","  人員整理。","   接著進行第六案。我們也省略大體討論，直接進行逐條審查。","   現在處理第十九條，請問各位委員有無意見？沒有意見的話，我們就依行政院、考試","  院的提案通過。","   處理第三十一條，請問各位委員有無意見？沒有意見的話，我們就依行政院、考試院","  的提案通過。","   處理第三十九條，有一個修正動議A，大家手上應該有，這個是因為行政院、考試院","  的提案沒有注意到通過日跟總統公布日有落差，所以還是應該要依照原來修正動議A的","  寫法才比較正確。如果大家沒有意見，因為這是法制上的問題，那我們就依照修正動議","  ……","   請葉委員發言。"],["葉委員毓蘭：我們因應數位發展部組改後，科技部要改回國科會，委員數就從8個調成9","  個為限，我們還是主張，目前行政院已經有8個，現在在把它改回去之前，其實組織基","  準法裡面應該還要有一些空間，就是說，你現在就把它用滿了，到時候萬一……","   你聽懂我的意思嗎？"],["主席：好，請人事長解釋一下，這個是在講上一條，也就是第三十一條。"],["施人事長能傑：因為現在是8個，我們就搭配這次新增一個，科技部轉成委員會所以變成","  9個，過去所有基準法概念上的立法方式都是直接寫滿，過去的慣例都是直接寫滿，如","  果有需要的話，就再修基準法，我們是配合這樣的方式。"],["葉委員毓蘭：瞭解了，反正就是因為有基準法個數的限制，變成如果那個不修的話……"],["主席：每一次動數目都要修。"],["葉委員毓蘭：對，這也是我們為什麼主張必須要包裹去協商的原因，謝謝。"],["主席：沒問題，因為這個本來就這麼多個。","   請許委員發言。"],["許委員智傑：這個9個是OK的，因為以前就是9個，後來變成8個，現在變回9個，因為以","  前有個科普教育不見了，所以要把它回復，謝謝。"],["主席：好，剛剛那條已經宣告過，現在第三十九條依照修正動議A通過。","   如果大家沒有意見，本案審查完竣，擬具審查報告提請院會公決。本案須交由黨團協","  商。院會討論時，由召集委員黃世杰出席說明。條次、引述條文部分文字及法制用字、","  用語授權主席及議事人員整理。","   接下來併案審查「民事訴訟法第一百十四條之一及第二百零七條條文修正草案」等2","  案。","   處理第一百十四條之一。","   請林秘書長說明。"],["林秘書長輝煌：跟主席及各位委員報告，建議第一百十四條之一立法說明裡「例如意圖","  規避裁判費徵收而將主張之債權轉讓於兒童或少年，藉以獲得訴訟救助；或」這一段文","  字刪除，以避免誤會。"],["主席：請問各位委員，對剛剛秘書長提出的立法理由說明欄修正部分，有沒有意見？"],["劉委員世芳：請問一下，程序上是只要司法院在這個地方表達就可以了嗎？還是需要我","  們提書面的修正動議比較好？"],["主席：說明理由需要嗎？"],["劉委員世芳：剛剛秘書長這樣唸過，我是覺得沒有問題，但要不要補一個簡單的修正建","  議？"],["主席：好，請你們準備書面，我們這邊就先宣告。"],["劉委員世芳：對！我們沒有意見，但有些委員可能在其他地方看轉播，這樣唸過去，很","  容易忘掉。"],["主席：好，我知道，那就請司法院準備修正動議的文字。","   增訂第一百十四條之一條文，請問各位有沒有意見？沒有意見，照司法院提案通過。","","","   處理第二百零七條。請問各位有沒有意見？這條是配合身心障礙者權益保護作修正，","  如果委員沒有意見，本條照司法院提案通過。","   本案審查完竣，擬具審查報告，提請院會公決。本案不須交由黨團協商。院會討論時","  ，由召集委員黃世杰出席說明。條次、引述條文部分文字及法制用字、用語，授權主席","  及議事人員處理。","   進行第八案。審查「民事訴訟法施行法第四條之六及第十二條條文修正草案」案。因","  為條文只有兩條，我們就省略大體討論，直接進行逐條審查。","   處理增訂第四條之六。本條有修正動議甲，請司法院說明。"],["林秘書長輝煌：我們在草擬條文時，是按照草擬的時間序來排刑法條次，但因為大院審","  議的程序有調動，所以要把本條條次調整為第四條之七。另外第十二條的項次也要調整","  。"],["主席：好，我大概解釋一下，因為司法院刑事訴訟法的修正拆成很多提案，而這些提案","  都是個別審議，司法院原來的條次是根據他們在司法院審議通過時的順序，但到立法院","  以後，排案順序跟他們的不一樣，相關條次就必須更動，所以就以修正動議的方式處理","  。因為這條是增訂條文，內容實質不影響，只是條次更動，如果各位沒有意見的話，就","  照修正動議通過。","   第十二條的情形也是一樣，我們在司法院的提案條文前面多通過一個刑事訴訟法的修","  正……"],["林秘書長輝煌：防杜亂訴的部分先通過了，所以增加一項。"],["主席：對，先通過了，所以一百零九年十二月三十日的那一項要加進去，這樣條文才正","  確。這個是技術問題，如果各位委員沒有意見，就照修正動議通過。","   剛剛增訂的第四條之六，照修正動議甲通過，並將條次修正為第四條之七；第十二條","  照修正動議甲通過。","   本案審查完竣，擬具審查報告，提請院會公決。本案不須交由黨團協商。院會討論時","  ，由召集委員黃世杰出席說明。條次、引述條文部分文字及法制用字、用語，授權主席","  及議事人員處理。","   接下來進行第九案。併案審查「行政訴訟法部分條文修正草案」等2案。這個法案雖","  然條文比較多，但大都是行政訴訟e化的相關條文，我們就省略大體討論，直接進入逐","  條審查。","   處理第五十七條。請問各位有沒有意見？沒有意見，照司法院提案通過。","   處理第五十九條。請問各位有沒有意見？沒有意見，照司法院提案通過。","   處理第七十三條。請問各位有沒有意見？沒有意見，照司法院提案通過。","   處理第八十二條。請問各位有沒有意見？沒有意見，照司法院提案通過。","   處理第八十三條。請問各位有沒有意見？沒有意見，照司法院提案通過。","   處理第九十八條之六。請問各位有沒有意見？沒有意見，照司法院提案通過。","   處理第一百三十條之一。請問各位有沒有意見？沒有意見，照司法院提案通過。","   處理第一百七十六條。請問各位有沒有意見？沒有意見，照司法院提案通過。","   處理增訂第一百九十四條之一。請問各位有沒有意見？沒有意見，照司法院提案通過","  。","   處理第二百零九條。請問各位有沒有意見？沒有意見，照司法院提案通過。","   處理第二百十條。請問各位有沒有意見？沒有意見，照司法院提案通過。","   處理第二百十八條。請問各位有沒有意見？沒有意見，照司法院提案通過。","   處理第二百二十九條。請問各位有沒有意見？沒有意見，照司法院提案通過。","   處理第二百三十七條之一。請問各位有沒有意見？沒有意見，照司法院提案通過。","   處理第二百三十七條之十二。請問各位有沒有意見？沒有意見，照司法院提案通過。","","","   處理第二百三十七條之十三。請問各位有沒有意見？沒有意見，照司法院提案通過。","","","   處理第二百三十七條之十五。請問各位有沒有意見？沒有意見，照司法院提案通過。","","","   處理第二百三十七條之十六。請問各位有沒有意見？沒有意見，照司法院提案通過。","","","   逐條處理完畢。本案審查完竣，擬具審查報告，提請院會公決。本案不須交由黨團協","  商，院會討論時，由召集委員黃世杰出席說明，條次、引述條文部分文字及法制用字、","  用語，授權主席及議事人員整理。","   處理下一案。併案審查「中華民國刑法第二百三十九條及第二百四十五條條文修正草","  案」等5案。因為條文只有兩條，我們省略大體討論，直接進入逐條審查。","   處理第二百三十九條。請問各位，對第二百三十九條刪除，有沒有意見？","   請葉委員毓蘭發言。"],["葉委員毓蘭：本席知道這個條文是針對釋字第791號解釋，刪除通姦罪的相關條文，本席","  還是主張這一條應該送政黨協商，理由是雖然我們是按照大法官釋憲修法讓通姦除罪化","  ，但對現在的社會民情仍然有疑慮，也就是有分歧的意見。對於配偶權的其他配套，法","  務部檢方這邊可能著力比較少，但司法院在民事上，關於離婚訴訟或財產分配，我覺得","  也應該要有所回應，否則，中華民國的婚姻制度就變得岌岌可危了，所以本席認為為了","  要讓社會民情也知道我們其實都有關照到，不管是在大法官釋憲裡面談到過去的通姦罪","  對於性別上有歧視、有不平等的狀況之外，但是現在在我們整個法律配套上，包括在民","  庭或家事法庭的部分，有沒有其他的一些配套，我覺得這部分是要放到協商裡面，謝謝","  。"],["主席：請法務部回應一下，因為民法的修正也是法務部的權責，但以我們目前這兩個條","  文的修正，可以說其實只是依照大法官會議已經宣告的既定事實作文字修正，這兩條我","  是建議不需要送協商，但是我們可以請法務部儘速回應，就葉毓蘭委員所提出關於民事","  的部分，如何來做婚姻制度的補強，請法務部說明，並且儘速來回應。"],["蔡部長清祥：謝謝委員指教，刑事責任的部分，我們是依照大法官會議解釋來除罪化，","  民事責任如果要再加強，在民法修正的小組，我們會加以討論，這部分我們再另外來處","  理。"],["主席：葉委員，我建議你要不要寫一個臨時提案或附帶決議來處理，好不好？那就請你","  準備，我們會等你。","   請劉委員發言。"],["劉委員世芳：針對剛剛主席講的，我希望是這樣，第一個，這個提案除了是因為有違憲","  上面的解釋，我們必須要做第兩百三十九條的處理之外，我看民眾黨及時代力量也同樣","  是提刪除，而剛剛葉委員講的也有道理，但是它所存在的部分，應該是除了民法以外，","  可能還有我們對於兒童或青少年，也就是婚生或非婚生子女權益的保障，所以我希望第","  一個按照行政院跟司法院的提案也是一樣刪除，然後在附帶決議裡面把它說明清楚，也","  希望在未來有其他的包括民法或是兒童及少年福利與權益保障法裡面，可以把它再做附","  帶處理，就比較不會處理到是屬於第兩百三十九條條文的本文，我覺得這樣可能會比較","  適切，以上。"],["主席：好，謝謝。沒有關係，我們這個案子就往後處理，好不好？","   請陳委員椒華發言。"],["陳委員椒華：有關第兩百三十九條，時代力量對於刑法通姦這個部分，我早上在法案說","  明也有講過這邊是支持刪除。"],["主席：好，謝謝。","   請許委員智傑發言。"],["許委員智傑：葉毓蘭委員講的有道理，因此，後續我們民法該怎麼補，還是再補一下，","  但是這個案子我覺得比較單純化，其實就直接通過，不需要後續還拖很久，我覺得沒有","  那個必要，大法官都解釋過了，所以也這樣跟葉委員建議一下，謝謝。"],["主席：好，這個案子先保留，往後處理，最後再來處理沒關係，等大家討論一下。","   休息5分鐘。","休息","繼續開會"],["主席：現在繼續開會。因為委員會審查還是尊重各位委員的意見，雖然我們是認為這個","  條文其實依照大法官解釋現在就已經失效，我們只是做法制程序上的補正，但是在立法","  程序上，如果國民黨黨團還是認為有意見，我們也可以保留送協商處理，我們是可以這","  樣做，只是現在還是要請國民黨的委員再次確認，你們是要以提附帶決議的方式來處理","  ，還是堅持要保留送協商，給他們一點時間，我們稍後再處理這件事情。","   處理第十一案。本案有修正動議要補充，請宣讀。"],["劉委員世芳：主席，還有第兩百四十五條……"],["主席：整案先保留……"],["劉委員世芳：整案都保留，OK。","[pic]","[pic]","[pic]"],["主席：剛才民事訴訟法第一百十四條之一修正草案的說明，司法院也補了書面的修正動","  議，我們一樣依程序請先宣讀補充一下。","[pic]","[pic]","",""],["主席：我們先看民事訴訟法的部分，因為剛剛已經宣告過，現在是補書面的修正動議，","  如果沒有意見，就依照剛剛修正的部分通過，即刪除剛才秘書長唸的那一句，就照這樣","  處理。","   回來處理第十一案。第十一案因為也是三條，我們也省略大體討論，直接進入逐條，","  其中第兩百三十四條及第兩百三十九條應該都是配套通姦除罪化相關的規定，在刑事訴","  訟的部分來做處理，如果大家沒有意見，是不是刑事訴訟的部分，我們就先給它通過，","  好不好？我問一下國民黨團，你們這兩個要一致性綁在一起嗎？還是這兩個可以先通過","  ？是刑事訴訟法，不是刑法。","   請葉委員發言。"],["葉委員毓蘭：現在黨團正在請示中，我們是不是等他最後的決定，謝謝。"],["主席：第兩百三十四條及第兩百三十九條，我們也先保留。","   陳椒華委員，你要先發言嗎？"],["陳委員椒華：支持先過。"],["主席：先處理第三百四十八條。第三百四十八條是關於上訴範圍的部分，因為剛才本來","  送來的版本裡面行政院有加註意見，跟司法院意見有一點不同，在於一部上訴視為全部","  上訴的部分，後來經過協調在立法理由裡面有充分的說明，就是剛才宣讀的部分，由法","  院來做闡明，希望司法院在通過之後，對於法官的宣導，要做充分的處理。"],["林秘書長輝煌：是，這個沒有問題。"],["主席：如果大家沒有意見，條文依照司法院、行政院提案通過；立法說明部分照修正動","  議(一)通過。本案有保留2條條文，所以我們也留到後面一併處理。","   現在處理第十二案，審查「刑事訴訟法施行法增訂第七條之十八條文草案」。本案只","  有一條，有修正動議，理由與剛才一樣，因為條次的部分司法院送件跟我們排案的順序","  不同，所以他們要調整條次。如果大家沒有意見，我們就進行逐條，省略大體討論。"],["林秘書長輝煌：修正動議是改為增訂第七條之十三。"],["主席：修正動議是將條次改為第七條之十三，請問各位委員有無意見？沒有的話，我們","  就依照修正動議(一)通過，並將條次修正為第七條之十三。","   本案審查完竣，擬具審查報告提請院會公決，本案不須交由黨團協商，院會討論時由","  召集委員黃世杰出席說明，條次、引述條文部分文字及法制用字用語授權主席及議事人","  員處理。","   現在處理第十三案，併案審查「中華民國刑法第六十一條及第一百八十五條之四條文","  修正草案」等3案。本案條文單純，是不是省略大體討論，直接進入逐條？","   請邱委員臣遠發言。"],["邱委員臣遠：針對刑法第一百八十五條之四，民眾黨黨團的版本是參酌大法官第777號解","  釋意旨，現行法的刑度有違比例原則，考量交通事故之發生情狀輕重有別，因此修正本","  條刑度，以使司法者可視個案酌予量刑。鑑於生命身體法益已有遺棄罪、殺人罪、過失","  致死罪、傷害罪等規定保護，參考外國立法例，本罪所保護者，應為當事人之民事請求","  權，而無論是否有人員死傷，交通事故俱有民事請求權之必要，因此本條之構成要件應","  無需以「致人死傷」為依據，同時參考道路交通事故處理辦法第三條之規定，事故當事","  人應有通報義務，故做相關修訂。"],["主席：謝謝。我們先確認，現在是還在大體討論，還是我們可以省略？因為你剛剛講的","  其實也都是針對那一條。好，我們同意省略大體討論，進入逐條。","   我們直接討論第一百八十五條之四，等第一百八十五條之四定案之後，再決定第六十","  一條要不要修改。","   請葉委員毓蘭發言。"],["葉委員毓蘭：我也是代表國民黨黨團發言，我認為這個條文是非常重要的，最近在黃暐","  瀚母親遇到酒駕事件之後，本黨委員江啟臣、楊瓊瓔、吳斯懷、呂玉玲以及本席都陸續","  提出相關修正法案，所以我建議本案交協商後，把所有委員的版本一併納入討論協商，","  謝謝。"],["主席：葉委員，你講的是酒駕，但這一條是肇事逃逸，還是你們的也有肇事逃逸？"],["葉委員毓蘭：也有。"],["主席：因為這一條有時效性的問題，我們先請蔡部長發言，之後也請司法院表示意見，","  說明這一條有時效性的問題。"],["蔡部長清祥：葉委員關心的是酒駕的問題，這一條是有關肇事逃逸的問題，是因應大法","  官會議解釋第777號來做修正。酒駕的問題當然我們還可以再討論，是不是把它分開處","  理會比較清楚？"],["葉委員毓蘭：比較重大的肇事案件其實都有涵蓋在裡面。"],["主席：請司法院先講一下審判上的問題。"],["林秘書長輝煌：解釋文第二段提到，對情節輕微的個案構成顯然過苛的處罰，於此範圍","  內，不符憲法罪刑相當原則，與憲法第二十三條比例原則有違。違反的部分從本號解釋","  公布之日起，也就是從108年5月31日起，至遲於屆滿2年時，失其效力。因此，我們還","  是希望儘速完成立法。"],["主席：請許委員智傑發言。"],["許委員智傑：我也是這樣建議，其實我的看法跟司法院比較相近，有一些真的是無故意","  或無過失，且情節輕微者，這個部分如果我們不修掉，第一、大法官釋憲已做出解釋，","  第二、這個類型的當事者的權利就會受損，所以我是建議這個部分儘快修正。葉委員，","  如果國民黨可以接受的話，酒駕的部分我們可以另外再要求，這個部分純粹是針對無故","  意、無過失、情節輕微者，他的權益問題我們應該儘速給保障，所以我的建議與司法院","  一致，希望儘快通過，謝謝。"],["主席：請陳委員椒華發言。"],["陳委員椒華：時力的版本有強調，原來的條文只有禁止逃逸，沒有明定駕駛人的救護義","  務，無法達成減少被害人死傷之立法目的。又司法院釋字第777號解釋也認為，非因駕","  駛人之故意或過失所致事故之情形是否構成「肇事」，這個部分非一般受規範者所得理","  解或預見，而有違法律明確性原則。故「肇事」應該明定，故意和過失情況也要納入本","  條規定，且除即時救護之外，留置現場之功能，也應該在於確保道路交通事故經過及責","  任之釐清。","   時力的版本建議應該規定重新釐定排除生命、身體等個人法益之保護後，應以此等確","  認利益為其保護之法益。本條所謂之「致人死傷」係構成要件，駕駛人應對致人死傷之","  事實有所認識，並進而決意擅自離開事故現場，始足當之。這個是我們的想法，謝謝。","",""],["主席：時間已屆12時，本席先作宣告，因為我們十二點半還有一個協商，所以早上的會","  議一直進行到十二點半。","   我先請問各位，因為這一條大概是今天最複雜的條文，所以這一條我們是不是保留到","  下午，現在先處理其他案子，希望趕在十二點半之前把其他案子都處理完，我們可能下","  午一點半再回來審查這一條？因為這一條真的很複雜，這段期間大家也可以先溝通，看","  看第一百八十五條之四怎麼處理，我們也有好幾個修正動議，大家可以一起討論。","   現在回頭處理剛剛的第十案及第十一案，跟通姦有關的部分。","   請葉毓蘭委員先說一下你們的態度。"],["葉委員毓蘭：剛剛我們已經跟黨團請示過了，這條我們就不交協商，直接通過，但是請","  保留我們在院會的發言權，謝謝。"],["主席：現在回頭處理第十案，中華民國刑法第二百三十九條及第二百四十五條。","   如果大家沒有意見，其實大家的提案內容都一樣，第二百三十九條就照行政院、司法","  院提案刪除，通過。","   第二百四十五條也照行政院、司法院提案通過。","   本案審查完竣，擬具審查報告提請院會公決，本案不須交由黨團協商，院會討論時由","  召集委員黃世杰出席說明，但是國民黨黨團有保留院會發言權，條次、引述條文部分文","  字及法制用字用語授權主席及議事人員處理。","   依照立法院各委員會組織法第十條之二的規定，剛剛因為葉毓蘭委員對於委員會之決","  議當場聲明不同意，所以得於院會依立法院職權行使法第六十八條第二項提出異議。到","  時候你們就可以提出異議發言，這邊特別講清楚，效果是一樣的，只是我宣告時要這樣","  講。","   回頭處理第十一案。刑事訴訟法的部分你們也要保留發言權嗎？好，不用。","   「刑事訴訟法第二百三十四條、第二百三十九條及第三百四十八條條文修正草案」等","  4案，剛才我們已經先通過第三百四十八條，現在第兩百三十四條也照司法院、行政院","  提案通過。各位委員如果沒有意見，我們就通過。","   第二百三十九條各位委員如果沒有意見，我們照司法院、行政院提案通過。","   本案審查完竣，擬具審查報告提請院會公決，本案不須交由黨團協商，院會討論時由","  召集人黃世杰出席說明，條次、引述條文部分文字及法制用字用語授權主席及議事人員","  整理。"],["劉委員世芳：主席，我先提出會議詢問，第十三案只有保留第一百八十五條之四修正的","  部分，下午一點半再繼續討論嗎？"],["主席：整案保留。因為第六十一條我們還沒處理，我們要先處理第一百八十五條之四，","  再回來處理，它是連動的。","   現在處理第十四案，審查「刑事訴訟法第二百五十三條之二條文修正草案」。本案只","  有一條，我們是不是直接進入逐條？好。請問各位委員有無意見？","   請陳委員椒華發言。"],["陳委員椒華：這個部分我再表達一下，請問法務部或司法院是不是有一個修正？"],["主席：請司法院及法務部依序對此修正案表示意見。"],["林秘書長輝煌：陳椒華委員等27人擬具刑事訴訟法第二百五十三條之二條文，我們尊重","  法務部跟環保署的意見。"],["主席：請法務部表示意見。"],["蔡部長清祥：這一條與檢察官的職權行使有關，即他要緩起訴處分時需合乎的要件。對","  於環保犯罪，陳委員非常關心，在現有的法條裡面，如果對於環保犯罪要給予緩起訴必","  須要做比較嚴格的要求，例如要恢復原狀或是做其他的清理動作，我們都可以要求。現","  有的法條是足夠的，只是在個案上的處理也許沒有到位，我們以後來加強，不需要再動","  到法律。"],["陳委員椒華：部長是認為第八款就夠了嗎？"],["蔡部長清祥：我們覺得原來所有可以要求遵守的事項……"],["陳委員椒華：現在修正的條文再加上第九款有什麼不妥適的部分？"],["蔡部長清祥：我們認為沒有必要這麼累贅，因為事實上現有的各款情形，都會斟酌個案","  情節認定，每一種個案都有它的需求，檢察官會依照它的需求來要求在緩起訴時要附帶","  條件。"],["陳委員椒華：那就保留好了。"],["主席：我講一下，這個我有看，我覺得在司法院的書面報告中有一點我想要請專業的兩","  個機關回去處理，我們現在做理性溝通，陳委員現在提的這個文字敘述，照說明欄所言","  ，你想解決的是環境的問題，這個問題我們覺得需要處理，但是目前你所擬具的文字，","  第一、跟你要處理的問題對象沒有直接關聯，第二、文字如果這樣定下去之後，未來檢","  察官要處理緩起訴案件的時候，不是限於環保而已，各種不同類型的案件，他都可以有","  一個無限制要求你做任何事情的條款，因為只要他認為適當就適當。對於檢察官這個幾","  乎類似於行政處分一樣的緩起訴處分，他有救濟的方法嗎？這會不會給檢察官太大的權","  力？這裡可能會有一點疑慮。","   我們現在是面臨技術上的問題，如何去解決陳椒華委員所提出來的這個問題，而在立","  法技術上又不會去破壞緩起訴制度的均衡性？也就是說，今天檢察官要利用緩起訴這個","  機制去達到一些公益性目的的時候，我們在法制上面需要對於這個公益性的目的做一個","  限制的描述，這樣才不會讓他的權力過大。所以我覺得可能還是要請司法院和法務部參","  酌各國的立法例，還有過去的實務，如果法務部認為現在的條文就已經可以處理這些事","  情的話，有沒有具體的實例或是個案可以拿出來跟陳委員或是各位委員講，說明欄裡面","  講的這些事情，檢察官都已經在處理了，所以不需要訂定這條；或是其實真的需要再訂","  定一個讓他可以處理這些事情的條款？因為主要是法務部的檢察官在用，是不是請你再","  斟酌一下？","   請陳委員椒華發言。"],["陳委員椒華：其實剛剛法務部長所回答的「預防再犯所為之必要命令」，就是原來的第","  八款。我覺得第八款的文字只是針對防止他再犯，而對於犯罪的行為並沒有去處理，這","  在第八款的部分是不足的，所以才會希望能夠更明確地讓檢察官有所依據，也提醒檢察","  官，針對犯罪危害，他有必要去做適當之必要處分、必要命令。"],["主席：在部長回答前，我再補充一點，因為刑事訴訟法是處理所有的刑事犯罪，不是只","  針對環保事件，事實上這個應該在廢清法裡專門針對那一類的事件訂相關的規定，這是","  另外一個方法，而不是訂在刑事訴訟法裡面。因為我們剛剛的疑慮是，這樣寫下去，雖","  然你心中有一個具體的個案或一個具體的範圍事件，可是其實這個文字射程會影響到整","  個刑事訴訟法處理所有刑事犯罪案件的均衡性，這樣就比較不好。我先做個建議，因為","  我們今天也詢答過了，關於這個案子我們是不是下次也把環保署找來，大家一起來共同","  討論，訂出一個更好的方向，也許可以請他們在廢清法等其他部分去做相關的修法提案","  。我們是不是先讓法務部想一下？"],["陳委員椒華：我們就先保留沒關係啦！我覺得法務部今天的回答真的太草率了，所以我","  是真的不能接受。"],["蔡部長清祥：我再說明清楚一點，委員一直很關心環保犯罪的問題，檢察官的……"],["陳委員椒華：其實這個條文也不只是針對環保，當然我在說明的時候是比較針對環保，","  大家時間寶貴，既然這個還要做更多討論，那就先保留在委員會。"],["蔡部長清祥：我再說一句話，我們也針對環保犯罪的偵查給檢察官辦一個講習，這個講","  習就是要溝通，會找專家或環保署的同仁一起上課，就是有關將來緩起訴的時候他們會","  做怎麼樣的行政要求，我們都已經在做了。"],["主席：好，就請部長把你們相關的作為提供給陳委員參考，好不好？本案就另定期繼續","  審查。","   接下來處理第十五案……"],["劉委員世芳：保留的意思是怎樣？要不要出委員會？"],["主席：沒有保留，而是另定期繼續審查。"],["陳委員椒華：不要保留，還要審查。"],["主席：對。","   處理第十五案，審查「保安處分執行法第二條、第十五條及第八十九條條文修正草案","  」。因為本案只有3條條文，我們也省略大體討論，直接進行逐條審查。","   請問各位委員，對第二條有無意見？沒有意見的話，就依照委員許智傑等17人提案通","  過。","   針對第十五條，請問各位委員，有無意見？","   請衛福部心口司諶司長說明。"],["諶司長立中：主席、各位委員。衛福部要稍微提出說明一下，因為保安處分執行法第二","  條其實在3月17日已經有行政院版本進入立法院，可是行政院版本沒有討論，就直接跳","  過來討論許委員的版本，這樣會不會有點問題？因為我比較一下行政院版本與許委員提","  出來的版本，其實大致內容都類似，主要的差別大概在於許委員版把院版說明欄裡面「","  必要時法務部得協調或報請行政院指定」這句話放到法條裡面，這句話其實本來只是行","  政管理上面的過程，把它直接放到法條裡面，在全國法規資料庫裡都沒有類似的體例。","  行政院對於各部會的職責如果有需要協調的地方就請他們各自去協調，協調不成，當然","  會有長官出來協調，本來就是用這樣的方式，有必要直接寫明報請行政院指定嗎？在所","  有的體例裡面都沒有存在這種情況。"],["主席：請部長先說明。"],["蔡部長清祥：我說明一下。當然，法務部要協調，有時候是站在部會的立場，進行部與","  部的協調，希望由行政院出面，所以我們本來也是希望用行政院來出面協調，但是我認","  為我們法務部如果可以做到，就儘量做到；做不到的時候，請行政院出面，這是比較合","  理的。"],["主席：請許委員智傑發言。"],["許委員智傑：我想這是部會之間的協調，衛福部可能擔心變成會被法務部報請行政院協","  調之後，要聽法務部的。我想這個部分看怎麼寫，因為基本上協調的重點是能夠委託、","  委任、委辦，針對這個部分，部長有沒有什麼看法，怎麼修改可以符合你們法務部想要","  做的事的原則？"],["蔡部長清祥：我覺得第一步當然是法務部想辦法做，實在做不到的時候，就要報請上面","  來協調指定。關於衛福部所擔心的問題，本來我們最早的版本是希望衛福部要很明確地","  納進來，但是衛福部一直堅持他們不要納進來，當然我們就尊重他們，還是請行政院做","  最後的協調及指定，所以這個沒有問題。這3條是基於馬上要處理目前很緊急的性侵害","  受刑人強制治療場所的問題，如果還要等到行政院的版本全部過來、全部討論，實在是","  來不及，因為大法官會議解釋要求我們要儘快處理，目前培德醫院裡面的問題及衛福部","  大肚山莊的問題，都是急迫要解決的，所以我們才想委員既然提出這樣的法案，我們就","  儘快把這個法案處理、通過。以上報告。"],["主席：請許委員智傑發言。"],["許委員智傑：在實務上有很多受刑人跟我們陳情，就是他們在培德監獄裡面真的是受委","  屈，那個感覺不一樣。我的版本跟行政院的版本到底差在哪裡？是不是只差在這一句，","  或者哪裡還有差別？如果差在這一句，司長可以接受嗎？"],["諶司長立中：跟委員報告，其實就差這一句，但是這一句當初是在院內羅政委帶著我們","  討論時協調出來的結果。"],["許委員智傑：你們這一句怎麼寫？"],["諶司長立中：這句話其實就是「必要時法務部得協調中央主管機關設置，或委任、委託","  、委辦其他機關設置或辦理」，就是沒有「報請行政院指定」這句……"],["許委員智傑：就差「報請行政院指定」。"],["諶司長立中：可是事實上本來這是一個管理程序，行政院內所有的事情都是這樣子，都","  是經過一層、一層上來，但是沒有把它進法條，這有點奇怪。"],["許委員智傑：如果是「必要時法務部得協調……」，「報請行政院指定」等文字先拿掉，","  這樣對於法務部在做事情會不會不順？"],["蔡部長清祥：就是有一點問題，衛福部一直不肯把這句放進來，所以我想為了應付目前","  的狀況，我們先通過，等到行政院版本進來，有必要修正的時候再修正，解決目前的問","  題是比較要緊的。"],["劉委員世芳：主席，我搞不清楚，看起來是法務部想要把責任擔起來，然後衛福部不要","  ，可是衛福部又說這個文字不好，你們到底要修正成什麼條文？"],["諶司長立中：跟委員報告，其實沒有說文字不好，而是本來行政院內已經談好……"],["劉委員世芳：不要這樣子講，你說行政院內談好，但是沒有送到立法院來，或者現在請","  你告訴我們你們想要修正的條文在哪裡，你又語焉不詳，這樣我們沒有辦法就行政院的","  版本或法務部的版本提出來……。雖然這是委員個人提出來的法案，但是因為法務部也不","  會有反對的意見，現在為了做保安處分的執行，我想可能很大一部分是在處理有關司法","  精神病院的部分，你們如果沒有反對意見，而且現在在時序上5月底之前這個會期就結","  束了，加上你們沒有任何修正的版本，現在只是提出不同意，既然不同意，你同意的版","  本是什麼？你要講出來，這樣才比較負責任啊！我們也可以馬上幫你處理成修正動議。","  現在什麼都沒有的狀態之下，你就一直表達這是羅政委跟大家討論的結果。羅政委的版","  本是什麼？你也可以先告訴我們啊！"],["諶司長立中：謝謝委員的指導。就是把第3行「或報請行政院指定」這句話拿掉，其實只","  差這一句話而已。"],["主席：請吳委員玉琴發言。"],["吳委員玉琴：主席，就這個部分，剛剛蔡部長提到好像先通過許智傑委員的版本就可以","  了，未來等到行政院版本進來再修，我覺得考量到法律的變動性可能不宜變動得如此頻","  繁，如果行政院有共識，而且討論過，也有版本，我們就稍微修正一下文字，照行政院","  初步討論送進來的版本通過，會比較好，不要一下子突然又變動太大……"],["主席：吳委員，不好意思，現在已經12時28分。這樣好了，這個法案跟刑法第一百八十","  五條之四條文修正草案一樣，下午再處理，好不好？"],["吳委員玉琴：好。"],["主席：我希望這段時間法務部與衛福部跟院裡面先溝通好，不然下午我們一樣繼續在這","  邊這樣子，請先利用中午的時間溝通，這個案子就到下午一起處理，我們先把剩下兩個","  案子處理完，好不好？","   現在處理第十六案，審查「消費者債務清理條例第四十三條、第八十一條及第一百五","  十一條條文修正草案」。本案只有3條條文，是不是也省略大體討論，直接進入逐條審","  查？好。","   針對第四十三條，請問各位委員有無意見？如果沒有意見，司法院有沒有要補充？"],["林秘書長輝煌：沒有，我們完全贊同。"],["主席：好，如果都沒有意見，就照委員吳玉琴等16人提案通過。","   針對第八十一條，請問各位委員有無意見？沒有意見，照委員吳玉琴等16人提案通過","  。","   針對第一百五十一條，請問各位委員有無意見？沒有意見，照委員吳玉琴等16人提案","  通過。","   本案審查完竣，擬具審查報告，提請院會公決。本案不須交由黨團協商，院會討論時","  ，由召集委員黃世杰出席說明。條次引述條文部分文字及法制用字、用語授權主席及議","  事人員處理。","   處理第十七案，審查「消費者債務清理條例第一百四十八條及第一百四十九條條文修","  正草案」。本案也省略大體討論，直接進入逐條審查。","   針對第一百四十八條，請問委員有無意見？司法院有沒有補充？"],["林秘書長輝煌：我們完全贊同。"],["主席：好，沒有，就照委員曾銘宗等17人提案通過。","   針對第一百四十九條，請問各位委員有無意見？沒有的話，也照委員曾銘宗等17人提","  案通過。","   本案審查完竣，擬具審查報告，提請院會公決。本案不須交由黨團協商，院會討論時","  ，由召集委員黃世杰出席說明。條次引述條文部分文字及法制用字、用語授權主席及議","  事人員處理。","   上午的會議就進行到此，先休息，下午1時30分繼續開會。","休息","繼續開會"],["主席：現在繼續開會。因為委員行程的關係，我們下午2時30分再繼續開會。","休息","繼續開會"],["主席：現在繼續開會。我們先處理保安處分執行法，法務部同仁是不是可以把剛剛協調","  的文字……保安處分執行法這個比較簡單，請部長唸一下好了。"],["蔡部長清祥：我先說明一下保安處分執行法第二條的部分，第二條第二項許委員的提案","  版本，本來是要由法務部協調，然後報請行政院指定，後來經過大家討論的結果，大家","  接受的條文是必要時法務部，當然是先由法務部設置，然後必要時法務部得請行政院協","  調相關中央主管機關設置或委任、委託或委辦其他機關（構）設置辦理。"],["主席：就是法務部得請行政院協調。"],["蔡部長清祥：對。"],["主席：加上「請行政院」四個字。"],["蔡部長清祥：不要指定，就改為得請行政院協調。"],["主席：好，衛福部也沒有意見，那說明的部分也要相應修正，再請法務部提供文字修正","  的處理，就是立法說明的部分。第二條如果大家沒有意見，條文文字照委員許智傑等1","  7人提案修正通過。配合第二條條文修正後，應調整之立法說明，請法務部儘速參照審","  查會意見，擬具修正內容，備文函送委員會，並列入審查報告。","   繼續處理第十五條，第十五條請問各位委員有沒有意見？沒有的話，我們就照委員許","  智傑等17人提案通過。","   處理第八十九條，我們有一個修正動議a，這個修正動議a裡面的「本法中華民國0年","  0月0日修正公布之條文」，「公布」兩個字可能要拿掉，因為修正跟公布是兩件事，修","  正是指三讀通過的時間點，公布是指總統公布，這樣寫會搞不清楚，所以要把「公布」","  兩個字刪除。如果大家沒有意見，我們就照修正動議通過，那就照修正動議再修正通過","  ，把「公布」兩個字刪除。","   本案審查完竣，擬具審查報告，提請院會公決。本案不須交由黨團協商。院會討論時","  ，由召集委員黃世杰出席說明。條次、引述條文部分文字及法制用字用語，授權主席及","  議事人員整理。","   我們現在處理第十三案，回到第一百八十五條之四，請問現在在場的各位委員有沒有","  什麼意見？請劉委員發言。"],["劉委員世芳：我們有兩個修正動議的部分，可能先問一下主管機關對於修正動議有沒有","  不同的意見？"],["主席：請法務部說明。"],["蔡部長清祥：現在有兩個修正動議，我們是比較傾向於修正動議2，這個有經過協商，大","  家覺得2的部分是針對原來的版本再做一個比較簡潔的規定，要唸條文嗎？"],["主席：不用唸條文。請司法院秘書長也表示一下對修正動議的意見。"],["林秘書長輝煌：我們也是比較贊同修正動議2的內容。"],["主席：我稍微表達一下，因為這樣討論完全沒有實質內容，跟大家的期待可能不太一樣","  。沒有關係，這個主要是因應大法官釋字的要求，第一個是明確性的部分，他們認為「","  肇事」兩個字文意不明確，所以我們現在修正為「駕駛動力交通工具發生交通事故」。","  這裡面其實有好幾項爭議，包含作為義務的內容，以及要不要依各種不同的情境及發生","  事故產生的結果來做區分，然後再定不同的刑度，以及發生交通事故無過失的情形都應","  該包含在內，也是大法官解釋的重點。不過大法官解釋並沒有硬性要求一定要怎樣，只","  是認為應該在立法政策上做一個明確地交代，現在「駕駛動力交通工具發生交通事故」","  的條文看起來，應該是沒有特別去指明到底是哪一種情形發生事故，倒是針對致人傷害","  或是致人於死或是重傷有做一些區分。至於交通事故無過失的部分，大法官解釋是認為","  在情節輕微的狀況可能過苛的情形，有給予減輕或免除其刑。所以一方面在致人傷害及","  逃逸的部分，已經將刑度恢復為六月以上五年以下，跟所謂88年的版本是一樣的。在無","  過失發生交通事故的情形，還有可以再減輕或免除其刑，已經針對大法官解釋的部分有","  充分地回應。那其他有一些可能這次修法還沒有辦法一次到位的部分，因為時間很緊迫","  ，包含所謂的作為義務，就是怎麼樣才不算逃逸的部分，可能在目前還是由實務來做處","  理，依照現行的再去做整合，希望未來能夠更明確化。如果大家沒有特別的意見，我們","  就依照這個條文來通過，請司法院先說明。"],["林秘書長輝煌：主席，我們希望就大法官第777號解釋併予檢討括弧二，就是停留現場作","  為義務的部分，至少在立法理由裡面明白去說明。也就是說，比如應停留現場並應通知","  警察機關處理，然後向傷者或警察等有關機關表明身分，這三樣都是關於責任釐清的部","  分。另外是協助傷者就醫，對事故現場為必要之處置，這個就是救助義務，然後還有防","  止第二次事故，避免死傷擴大的部分，這兩大部分，應該在立法理由裡面充分地說明。","",""],["主席：你們可不可以提供文字給……","   請劉委員世芳發言。"],["劉委員世芳：秘書長，在原來你們所提的行政院、司法院提案的立法理由說明裡面，包","  括從第一項，當然就是跟憲法777號有關，但是在第二項、第三項跟第四項的時候，是","  不是已經有說明的非常清楚，當然我們現在只是就修正動議2裡面的文字提修正，但是","  你剛剛有提到說有沒有即時救護，就是要表明自己有沒有盡到……在交通事故之後，是不","  是真的有肇事或是逃逸的責任，我看他寫的已經算是清楚，如果這個算清楚的話，可能","  只有部分條文需要修正，而且司法院的意見也是提的相當清楚，我們上次也討論過，需","  不需要再重新把它寫清楚，你要不要再說明一下，謝謝。"],["林秘書長輝煌：跟委員報告，行政院、司法院會銜的版本，立法說明二只寫到即時救護","  ，避免死傷擴大，但是並沒有提到777號解釋併予檢討括弧二所提到釐清責任的部分，","  就是有關停留在現場，而且應該通知警察機關處理，向警察等有關機關表明身分的部分","  ，這些都沒有寫到，至少用釐清責任幾個字來包括，應該是至少且必要的。"],["主席：請羅委員發言。"],["羅委員致政：這一條的關鍵就是什麼叫逃逸，所以立法說明的部分的確要講得很清楚，","  剛剛提到有涉及到幾個，第一個是所謂報警，然後有沒有採取必要的救護動作，剛剛你","  提到要表明，那是哪一個部分？你們的文字可不可以儘快提供給我們。"],["主席：法務部還有補充說明嗎？"],["蔡部長清祥：法務部在原來兩院的版本裡面，說明欄其實都有寫清楚了，有寫了四點，","  如果要再補充，我們也歡迎司法院給我們文字，譬如要強調他有沒有即時報警，或是有","  沒有打電話請求救護，再把文字上做一個修正，我想就很清楚。"],["主席：好，我想這個部分應該沒有不同的意見，只是要怎麼把文字寫清楚可能需要一點","  時間，現在先回到條文文字的部分，大家有沒有共識？如果有的話，條文是不是先依照","  修正動議2通過，然後有一些需要補充說明的部分，包含剛剛所講到底怎麼樣才構成逃","  逸，實務上的案件類型要敘述的更清楚，請司法院提供相關的文字給法務部參酌。"],["林秘書長輝煌：這是讓我們會後提供文字，還是現在就要？"],["主席：你現在可以嗎？請王委員發言。"],["王委員婉諭：一樣的部分，就是過去在過失或致死的部分，其實比較沒有辦法清楚的定","  義，所以時代力量的版本在第一百八十五條之四的部分就比較清楚說，為使利害關係人","  或警察機關係知悉自己涉入事件而離開的部分，其實就是比較明確的訂定，又或者是說","  已經知道的部分，然後特別來做離開，這樣是比較清楚能夠呈現，就是希望在過去肇事","  比較不清楚的部分，在這邊來做清楚的明定。我們認為第一百八十五條之四如果依照修","  正動議2的版本的話，其實還是會有相對應的可能性，就是沒有辦法清楚定義，所以還","  是希望這個文字應該在本條的法文裡面來做一個清楚的定義。"],["主席：請許委員發言。"],["許委員智傑：其實本來我的版本是寫得比較詳細，就像剛剛婉諭委員提到的，大概寫得","  比較詳細一點，那現在修正動議2的傷害看起來，至少有表達跟原來的肇事不一樣，如","  果要照修正動議2，那原來我的版本是否可以列在後面的說明來把它表達清楚。"],["主席：好，謝謝。其實我們也考慮過是否要明確寫這些，可是還要考慮到明確性的問題","  ，如果依照許委員版本的話，有關「立即通知警察機關處理」，那是不是他現場有打電","  話報警就算？那他是不是就可以離開了？這個跟我們現在實務上的操作似乎不是那麼相","  符，尤其是在有人命案件的時候，我們現在的操作好像不是這樣認為，但是那要如何描","  述？這會涉及到他要留在現場多久，如果照司法院的版本，他是寫「相當期間」，那這","  個「相當期間」是多久？這會隨著時空環境有很大的差別。還有我們這一條裡面還有期","  待他去救助傷者，那救助傷者需要做什麼事情，其實在具體的情境底下是會有變化的，","  也有可能他必須要離開事故現場把他送醫，這一些所有的情狀，很難以很邏輯性、很精","  簡的文字在條文的文字裡面去表述，為了讓這個條文不要跟我們既有的其他條文的文字","  長得太不一樣，所以我們才會考慮是不是就逃逸的部分，讓他在立法理由裡面去說明，","  因為現在實務上已經累積很多的個案，應該可以有一些比較清楚的表述，但是那不是條","  文的形式，因為用條文的形式很難表達，而條文寫下去之後就會涉及到對條文的解釋適","  用，在刑法的解釋適用上反而會引起更多問題，所以我們才用這樣的方式，剛剛經過討","  論之後，才採取這個修正動議比較簡潔的寫法。有關時代力量以及許委員講的這些，其","  實剛剛秘書長也都有提到，是不是請他們把立法理由寫得更詳細，並提供文字給法務部","  參考，一併納入。請王委員發言。"],["王委員婉諭：補充說明一下，照修正動議先進行，我們是覺得可以，但是剛才主席有特","  別提到說，依照我們的版本可能會有相關比如相當之等待時間沒有辦法很清楚，但其實","  重點是在於後面有提到「及時使利害關係或警察機關知悉自己涉及事故且陳明其住居所","  」等相關資訊的部分，其實就是希望能夠避免掉前面有所不清楚的部分，因為重點是他","  把他相關的資料留下來之後，然後讓這些人能夠聯絡的到，這樣就應該不屬於所謂肇事","  逃逸類似相關的部分。所以我們是在這邊補充說明，其實我們的條文是有清楚希望能夠","  涵蓋到這個部分。"],["主席：王委員講的我知道，我有看你的條文，這是德國法的寫法，不過我們的立法體例","  跟德國法沒有完全一致，章節也不一，而且對於保護法意的解釋也有所出入，除了我們","  條文的寫法跟德國不一樣之外，最重要的是我們寫「警察機關」，到底這個「警察機關","  」實務上的操作會變成怎麼樣，還是有其不確定性，這就是我剛剛所講的，像是通知或","  是他有把資料留下來，這樣是不是就有算，或是我遞一張名片給對方，然後我就可以走","  了。如果是這樣的話，會跟我們現在實務上的操作以及民間的認知有很大的落差。如果","  要這樣做的話，這個條文可能就沒辦法立刻去適用，可能要經過一段時間的宣導。我知","  道這個條文現在大家一定不會很滿意，刑法學者也有很多不同的意見，但是為了趕上大","  法官解釋的兩年效期，避免未來在審判實務上面，因為大法官解釋造成所謂的部分失效","  、部分不明確，造成審判上的問題，所以我們現在先用這個版本去修正，讓實務再去發","  展，未來這個條文應該還有再修的機會，未來再把它做得比較好一點。","   如果是這樣的話，我們就依照修正動議2來通過，然後配合刑法第一百八十五條之四","  條文修正後應調整之立法說明，請法務部跟司法院提供文字。請法務部儘速參照審查會","  意見，擬具修正內容，備文函送委員會，並列入審查報告。","   再來，第六十一條的部分就不用特別處理，因為我們已經在現在通過的修正動議裡面","  ，讓情節輕微的部分可以減輕或免除其刑，所以第六十一條的部分我們就不予採納、不","  予修正，請問各位有沒有意見？沒有的話，本案審查完竣，擬具審查報告，提請院會公","  決。本案不須交由黨團協商。院會討論時，由召集委員黃世杰出席說明。條次、引述條","  文部分文字及法制用字用語，授權主席及議事人員整理。本次會議所列議程皆已處理完","  畢，本次會議到此結束，現在散會，謝謝大家。","散會（14時49分）","","-----------------------","                                     立法院公報  第110卷  第68期  委員會紀錄","","                                     293","","立法院公報  第110卷  第68期  委員會紀錄","","                                     294","","立法院公報  第110卷  第68期  委員會紀錄","","                                     立法院公報  第110卷  第68期  委員會紀錄","","                                     316","","                                     317","","立法院公報  第110卷  第68期  委員會紀錄","","                                     立法院公報  第110卷  第68期  委員會紀錄","","                                     318","","                                     319","","立法院公報  第110卷  第68期  委員會紀錄","","                                     立法院公報  第110卷  第68期  委員會紀錄","","                                     320","","                                     321","","立法院公報  第110卷  第68期  委員會紀錄","","                                     立法院公報  第110卷  第68期  委員會紀錄","","                                     324","","                                     323","","立法院公報  第110卷  第68期  委員會紀錄","","                                     立法院公報  第110卷  第68期  委員會紀錄","","                                     342","","                                     341","","                                     立法院公報  第110卷  第68期  委員會紀錄","","                                     343","","立法院公報  第110卷  第68期  委員會紀錄","","                                     344","","                                     立法院公報  第110卷  第68期  委員會紀錄","","                                     345","","立法院公報  第110卷  第68期  委員會紀錄","","                                     346","","                                     立法院公報  第110卷  第68期  委員會紀錄","","                                     347","","立法院公報  第110卷  第68期  委員會紀錄","","                                     348","","                                     立法院公報  第110卷  第68期  委員會紀錄","","                                     349","","立法院公報  第110卷  第68期  委員會紀錄","","                                     立法院公報  第110卷  第68期  委員會紀錄","","                                     356","","                                     355","","                                     立法院公報  第110卷  第68期  委員會紀錄","","                                     357","","立法院公報  第110卷  第68期  委員會紀錄","","                                     立法院公報  第110卷  第68期  委員會紀錄","","                                     372","","                                     371","","",""]],"block_lines":[1,7,9,21,31,146,185,193,199,217,219,238,240,256,257,269,270,288,289,321,322,362,368,370,371,372,373,374,375,376,377,378,379,380,381,395,396,399,404,405,408,410,411,412,415,416,417,420,421,422,423,425,426,434,435,439,450,451,456,460,462,463,464,465,466,467,468,469,471,480,481,482,486,487,489,490,491,492,493,494,495,496,497,498,501,502,503,505,509,512,514,516,517,519,521,522,524,525,526,528,529,531,535,537,538,539,541,543,544,547,548,550,551,552,553,561,562,568,595,596,598,602,603,619,620,635,648,650,653,654,656,657,666,667,674,687,692,697,698,700,706,709,713,714,715,716,718,719,720,723,727,730,732,734,735,739,742,747,749,751,752,757,758,760,764,765,767,768,770,771,772,777,785,786,788,791,792,793,795,800,802,803,806,810,813,816,817,818,820,824,825,827,828,832,833,834,837,841,842,843,847,849,850,852,854,857,865,868,869,871,877,878,879,880,882,883,884,885,892,893,898,906,907,908,927,928,930,932,934,936,938,940,949,953,955,957,959,961,966,968,985,1561,1573,1580,1581,1585,1587,1588,1589,1592,1593,1598,1599,1600,1601,1617,1621,1622,1625,1626,1627,1628,1630,1632,1640,1643,1644,1646,1647,1649,1650,1652,1664,1667,1674,1675,1719,1728,1732,1735,1738,1746,1748,1750,1752,1755,1759,1765,1766,1767,1771,1777,1786,1787,1789,1790,1794,1795,1800,1801,1809,1816,1821,1825,1826,1827,1829,1832,1833,1834,1838,1839,1845,1846,1857,1865,1867,1886,1888,1893,1894,1895,1897,1898,1903,1904,1905,1906,1909,1910,1928,1932,1940,1942,1943,1945,1948,1951,1952,1953,1954,1961,1970,1971,1975,1976,1980,1988,1989,1992,1994,1995,1997,1998,2000,2002,2005,2007,2008,2017,2019,2020,2024,2026,2027,2034,2035,2046,2047,2056,2059,2061,2065,2066,2067,2068,2069,2085,2087,2088,2090,2091,2092,2108,2115,2117,2124,2128,2129,2132,2133,2136,2140,2141,2142,2149,2150,2153,2169,2176],"persons":["主席","陳委員椒華","吳委員玉琴","邱委員臣遠","郭召集人耀煌","施人事長能傑","林秘書長輝煌","蔡部長清祥","劉委員世芳","羅委員致政","葉委員毓蘭","主席（葉委員毓蘭代）","黃委員世杰","翁委員重鈞","主席（黃委員世杰）","邱委員顯智","何委員志偉","許委員智傑","王委員婉諭","諶司長立中"],"title":"立法院第10屆第3會期司法及法制委員會第18次全體委員會議紀錄","時間":"中華民國110年5月19日（星期三）9時1分至14時49分","地點":"本院紅樓202會議室","主席":"黃委員世杰"}