{"blocks":[["主席：出席委員已足法定人數，現在開會。","   報告委員會，在處理議程之前，先向各位委員說明，因本週五及下週一適逢清明節連","  續假期，下次議程草案收案截止時間調整至3月31日下午5時前；黨團增列部分，於4月","  1日中午12時截止收案。","   現在請宣讀第10屆第3會期第5次會議議事錄。","[pic]","       立法院第10屆第3會期程序委員會第5次會議議事錄","時    間  中華民國110年3月23日（星期二）中午12時4分至12時13分","地    點  紅樓201會議室","出席委員  周春米    沈發惠    林楚茵    邱泰源    邱顯智    吳玉琴    費鴻泰","            李德維    曾銘宗    陳以信    溫玉霞    羅美玲  ","        鄭麗文    管碧玲    范  雲    湯蕙禎    洪申翰    賴香伶","主    席  管委員碧玲","列    席  高處長百祥","記    錄  吳秘書秀玲","報告事項","  一、宣讀本會第10屆第3會期第4次會議議事錄。","決定事項","  一、審定本院第10屆第3會期第5次會議議事日程。【本次議程草案及增列報告事項之編","     列，均依民進黨黨團（沈委員發惠）提案通過；議程報告事項均照議程草案編列通","     過；各黨團增列部分：（民進黨黨團）(一)本院委員吳思瑤等30人擬具「國家重點","     領域產學合作及人才培育創新條例草案」等5案、（國民黨黨團）（六）本院委員吳","     怡玎等24人擬具「產業創新條例第二十三條之一及第二十三條之二條文修正草案」","     等11案、（民眾黨黨團）(十七)本院民眾黨黨團擬具「人口販運防制法部分條文修","     正草案」等8案及（時代力量黨團）(二十五)本院時代力量黨團擬具「臺灣地區與大","     陸地區人民關係條例第三十七條條文修正草案」等8案，共計32案照列。","     對行政院院長提出施政方針及施政報告繼續質詢】","   委員提案：","   1、民進黨黨團（沈委員發惠）提議：針對第10屆第3會期第5次會議議事日程，建請","      照議事日程草案及各黨團提議增列報告事項通過。（如附件）","      決定：照案通過。","  二、請願案件","   (一)函送本院相關委員會審查（3案）","       （第1案至第3案，送請社會福利及衛生環境委員會審查）","       1.屏東縣崁頂鄉民代表會為因疫情狀況考慮，建請增修防疫特別條例，將各級民","        代出國考察旅費可複選為國內研究旅費使用案。","       2.屏東縣新園鄉民代表會為因疫情狀況考慮，建請增修防疫特別條例，將各級民","        代出國考察旅費可複選為國內研究旅費使用案。","       3.林俊成為建請制定公害被害者保護法之專責特別法案。","   (二)依請願法第四條之規定，第1案至第7案係屬應提起訴訟之事項，未便受理，函復","       請願人。","       1.石千鈺為請法官及檢察官公正審判案件案。","       2.嚴秀娥為有關工信工程總裁利用裕豐公司買空賣空詐欺等弊案再陳情案。","       3.黃謙成為有關姪兒與其陸籍配偶離婚訴訟疑有集團操控事陳情案。","       4.鍾志民為遭冒名頂替、羅織構陷事陳情案。","       5.張震宇為檢送民事聲請終止或廢除戶政紀錄之法律親屬關係等事務書狀案。","       6.江文淵為更再一抗告事及高院上易字第782號等案陳情案。","       7.莊于靚為就109年度偵字第1758號案及2231號案再申訴案。","   (三)依「立法院職權行使法」第六十五條第二項規定，第1案至第8案，函轉權責機關","       處理逕復，並副知請願人。","       1.李延禧等為利澤工業區利工段未被徵收之私有地，遭工業局重罰事陳情案。（","        函轉經濟部）","       2.博崴媽媽為請支持面山又面海深耕計畫，惠予說明機會案。（函轉教育部）","       3.陳昱光為建議教官不應該退出校園案。（函轉教育部）","       4.宜蘭縣汽車貨運商業同業公會為台2線省道梗枋地磅站，建請每日24小時執行過","        磅作業案。（函轉交通部）","       5.呂忠吉為申請法檢字第10904524360號等函文及其書面報告案。（函轉法務部）","","","       6.台灣原住民黨為有關原住民保留地之權益事陳情案。（函轉原住民族委員會）","","","       7.梁建國為有關台北榮總重症醫學部醫護人員服務態度案。（函轉國軍退除役官","        兵輔導委員會）","       8.陳晏庭為檢舉監察院吃案案。（函轉監察院）","附件","   針對第10屆第3會期第5次會議議事日程，建請照議事日程草案及各黨團提議增列報告","  事項通過。","                  提案人：民主進步黨立法院黨團  沈發惠","[pic]"],["主席：請問各位，上次會議議事錄有無錯誤？（無）無錯誤，上次會議議事錄確定。","   請宣讀議程草案所列之報告事項及質詢事項。","   立法院第10屆第3會期第6次會議議事日程草案","時    間：中華民國110年4月6日（星期二）上午9時至下午6時","地    點：本院議場","       報  告  事  項"],["段落：一、宣讀本院第10屆第3會期第5次會議議事錄。"],["段落：二、本院委員伍麗華Saidhai","  Tahovecahe等19人擬具「陸海空軍軍官士官服役條例部分條文修正草案」，請審議案。","","","   議事處意見：擬請院會將本案交外交及國防委員會審查。","   程序委員會意見："],["段落：三、本院委員伍麗華Saidhai","  Tahovecahe等19人擬具「太空發展法草案」，請審議案。","   議事處意見：擬請院會將本案交教育及文化委員會審查。","   程序委員會意見："],["段落：四、本院委員伍麗華Saidhai","  Tahovecahe等19人擬具「公務人員退休資遣撫卹法部分條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見："],["段落：五、本院委員伍麗華Saidhai","  Tahovecahe等19人擬具「公立學校教職員退休資遣撫卹條例部分條文修正草案」，請審","  議案。","   議事處意見：擬請院會將本案交司法及法制、教育及文化兩委員會審查。","   程序委員會意見："],["段落：六、本院委員沈發惠等17人擬具「貨物稅條例第十一條之一條文修正草案」，請審議案","  。","   議事處意見：擬請院會將本案交財政委員會審查。","   程序委員會意見："],["段落：七、本院委員沈發惠等17人擬具「房屋稅條例第十五條及第二十五條條文修正草案」，","  請審議案。","   議事處意見：擬請院會將本案交財政委員會審查。","   程序委員會意見："],["段落：八、本院委員林俊憲等22人擬具「野生動物保育法第四十一條條文修正草案」，請審議","  案。","   議事處意見：擬請院會將本案交經濟委員會審查。","   程序委員會意見：","九、本院委員林俊憲等20人擬具「動物保護法第二十五條條文修正草案」，請審議案。","","","   議事處意見：擬請院會將本案交經濟委員會審查。","   程序委員會意見：","十、本院委員林俊憲等16人擬具「道路交通管理處罰條例第七條之一條文修正草案」，","  請審議案。","   議事處意見：擬請院會將本案交交通委員會審查。","   程序委員會意見：","十一、本院委員林俊憲等20人擬具「中華民國刑法第三百四十四條條文修正草案」，請","  審議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","十二、本院委員林俊憲等19人擬具「懲治走私條例第二條、第二條之一及第三條條文修","  正草案」，請審議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","十三、本院委員湯蕙禎等17人擬具「住宅法第四十一條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","十四、本院委員湯蕙禎等17人擬具「建築法第十三條及第三十四條條文修正草案」，請","  審議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","十五、本院委員湯蕙禎等17人擬具「國家公園法第十三條及第二十六條條文修正草案」","  ，請審議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","十六、本院委員吳思瑤等23人擬具「性私密影像侵害防制條例草案」，請審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境、司法及法制兩委員會審查。","   程序委員會意見：","十七、本院委員黃國書等20人擬具「產業創新條例第十條之一條文修正草案」，請審議","  案。","   議事處意見：擬請院會將本案交經濟、財政兩委員會審查。","   程序委員會意見：","十八、本院委員黃國書等20人擬具「民事訴訟法第一百十四條之一及第二百零七條條文","  修正草案」，請審議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","十九、本院委員黃國書等20人擬具「民事訴訟法施行法第四條之七及第十二條條文修正","  草案」，請審議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","二十、本院委員黃國書等17人擬具「教育部組織法第六條及第九條條文修正草案」，請","  審議案。","   議事處意見：擬請院會將本案交司法及法制、教育及文化兩委員會審查。","   程序委員會意見：","二十一、本院委員黃國書等18人擬具「運動產業發展條例第七條條文修正草案」，請審","  議案。","   議事處意見：擬請院會將本案交教育及文化委員會審查。","   程序委員會意見：","二十二、本院委員何欣純等17人擬具「土地法第三十四條之一條文修正草案」，請審議","  案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","二十三、本院委員何欣純等21人擬具「營業秘密法第二條、第十條及第十三條之二條文","  修正草案」，請審議案。","   議事處意見：擬請院會將本案交經濟、司法及法制兩委員會審查。","   程序委員會意見：","二十四、本院委員陳秀寳等17人擬具「運動產業發展條例增訂第二十六條之二條文草案","  」，請審議案。","   議事處意見：擬請院會將本案交教育及文化委員會審查。","   程序委員會意見：","二十五、本院委員楊瓊瓔等22人擬具「道路交通管理處罰條例第三十一條條文修正草案","  」，請審議案。","   議事處意見：擬請院會將本案交交通委員會審查。","   程序委員會意見：","二十六、本院委員趙天麟等17人擬具「國軍眷村文化保存及發展條例草案」，請審議案","  。","   議事處意見：擬請院會將本案交外交及國防、教育及文化兩委員會審查。","   程序委員會意見：","二十七、本院委員林為洲等18人擬具「性騷擾防治法部分條文修正草案」，請審議案。","","","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","二十八、本院委員林為洲等18人擬具「河川復育及污染整治特別條例草案」，請審議案","  。","   議事處意見：擬請院會將本案交社會福利及衛生環境、內政、經濟三委員會審查。","   程序委員會意見：","二十九、本院委員葉毓蘭等16人擬具「臺灣地區與大陸地區人民關係條例第二十六條條","  文修正草案」，請審議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","三十、本院委員葉毓蘭等16人擬具「海岸巡防機關器械使用條例修正草案」，請審議案","  。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","三十一、本院委員葉毓蘭等20人擬具「動物保護法第二十三條及第二十九條條文修正草","  案」，請審議案。","   議事處意見：擬請院會將本案交經濟委員會審查。","   程序委員會意見：","三十二、本院委員葉毓蘭等18人擬具「道路交通管理處罰條例第八十五條之一條文修正","  草案」，請審議案。","   議事處意見：擬請院會將本案交交通委員會審查。","   程序委員會意見：","三十三、本院委員葉毓蘭等21人擬具「道路交通管理處罰條例增訂第九十一條之一條文","  草案」，請審議案。","   議事處意見：擬請院會將本案交交通委員會審查。","   程序委員會意見：","三十四、本院委員葉毓蘭等19人擬具「道路交通管理處罰條例部分條文修正草案」，請","  審議案。","   議事處意見：擬請院會將本案交交通委員會審查。","   程序委員會意見：","三十五、本院委員葉毓蘭等16人擬具「刑事訴訟法第一百三十一條、第一百三十一條之","  一及第一百五十二條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","三十六、本院委員葉毓蘭等16人擬具「法院組織法第九十條之二條文修正草案」，請審","  議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","三十七、本院委員蔣萬安等18人擬具「運動產業發展條例增訂第二十六條之二條文草案","  」，請審議案。","   議事處意見：擬請院會將本案交教育及文化委員會審查。","   程序委員會意見：","三十八、本院委員萬美玲等18人擬具「運動產業發展條例增訂第二十六條之二條文草案","  」，請審議案。","   議事處意見：擬請院會將本案交教育及文化委員會審查。","   程序委員會意見：","三十九、本院委員萬美玲等18人擬具「中華民國刑法第四十七條及第四十八條條文修正","  草案」，請審議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","四十、本院委員江永昌等21人擬具「所得稅法第十七條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交財政委員會審查。","   程序委員會意見：","四十一、本院委員江永昌等18人擬具「所得稅法第四條之四、第十四條之四及第二十四","  條之五條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交財政委員會審查。","   程序委員會意見：","四十二、本院委員江永昌等19人擬具「民事訴訟法第四百零九條條文修正草案」，請審","  議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","四十三、本院委員江永昌等20人擬具「刑事訴訟法第一百零一條之一條文修正草案」，","  請審議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","四十四、本院委員張廖萬堅等19人擬具「國家重點領域產學合作及人才培育創新條例草","  案」，請審議案。","   議事處意見：擬請院會將本案交教育及文化委員會審查。","   程序委員會意見：","四十五、本院委員陳亭妃等16人擬具「多層次傳銷管理法部分條文修正草案」，請審議","  案。","   議事處意見：擬請院會將本案交經濟委員會審查。","   程序委員會意見：","四十六、本院委員陳亭妃等16人擬具「天然氣事業法部分條文修正草案」，請審議案。","","","   議事處意見：擬請院會將本案交經濟委員會審查。","   程序委員會意見：","四十七、本院委員陳亭妃等16人擬具「營業秘密法第二條條文修正草案」，請審議案。","","","   議事處意見：擬請院會將本案交經濟、司法及法制兩委員會審查。","   程序委員會意見：","四十八、本院委員陳亭妃等16人擬具「行政罰法第五條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","四十九、本院委員吳玉琴等16人擬具「長期照顧服務法第十八條條文修正草案」，請審","  議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","五十、本院委員邱臣遠等19人擬具「公路法第四十七條及第七十九條條文修正草案」，","  請審議案。","   議事處意見：擬請院會將本案交交通委員會審查。","   程序委員會意見：","五十一、本院委員邱臣遠等19人擬具「道路交通管理處罰條例第三十一條條文修正草案","  」，請審議案。","   議事處意見：擬請院會將本案交交通委員會審查。","   程序委員會意見：","五十二、本院委員呂玉玲等18人擬具「技術及職業教育法第十七條條文修正草案」，請","  審議案。","   議事處意見：擬請院會將本案交教育及文化委員會審查。","   程序委員會意見：","五十三、本院委員呂玉玲等17人擬具「停車場法第十六條之二及第三十二條條文修正草","  案」，請審議案。","   議事處意見：擬請院會將本案交交通委員會審查。","   程序委員會意見：","五十四、本院委員呂玉玲等17人擬具「就業保險法第三十條條文修正草案」，請審議案","  。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","五十五、本院委員廖婉汝等17人擬具「勞工保險條例第七十四條之二條文修正草案」，","  請審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","五十六、本院委員廖婉汝等17人擬具「就業服務法第五十二條條文修正草案」，請審議","  案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","五十七、本院委員羅致政等17人擬具「姓名條例第九條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","五十八、本院委員羅致政等16人擬具「軍人及其家屬優待條例刪除第十二條及第十三條","  條文草案」，請審議案。","   議事處意見：擬請院會將本案交外交及國防委員會審查。","   程序委員會意見：","五十九、本院委員羅致政等18人擬具「職業災害勞工保護法第十條條文修正草案」，請","  審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","六十、本院委員羅致政等18人擬具「性別工作平等法第十六條條文修正草案」，請審議","  案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","六十一、本院委員林宜瑾等17人擬具「公立學校教職員退休資遣撫卹條例第八條、第六","  十七條及第一百條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交司法及法制、教育及文化兩委員會審查。","   程序委員會意見：","六十二、本院委員范雲等19人擬具「勞工職業災害保險及保護法草案」，請審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","六十三、本院委員鄭天財Sra Kacaw等18人擬具「太空發展法草案」，請審議案。","   議事處意見：擬請院會將本案交教育及文化委員會審查。","   程序委員會意見：","六十四、本院委員鄭天財Sra","  Kacaw等17人擬具「道路交通管理處罰條例第三十一條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交交通委員會審查。","   程序委員會意見：","六十五、本院委員林德福等18人擬具「道路交通管理處罰條例第三十五條條文修正草案","  」，請審議案。","   議事處意見：擬請院會將本案交交通委員會審查。","   程序委員會意見：","六十六、本院委員林德福等17人擬具「中華民國刑法第九十一條之一條文修正草案」，","  請審議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","六十七、本院委員林德福等18人擬具「廢棄物清理法增訂第五十條之二條文草案」，請","  審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","六十八、司法院、行政院函請審議「刑事訴訟法增訂部分條文草案」及「刑事訴訟法施","  行法第七條條文修正草案」案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","六十九、客家委員會函送「財團法人客家公共傳播基金會」第1屆董事聘（免）兼名冊，","  請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","七十、原住民族委員會、內政部函送「姓名條例第九條解釋令」，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","七十一、外交部函，為修正「中華民國普通護照規費收費標準」第二條、第八條及第九","  條條文，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","七十二、外交部函送「駐瑞士台北文化經濟代表團與瑞士商務辦事處移交受刑人協定」","  英文約本影本及中譯本，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","七十三、外交部函送「駐台拉維夫台北經濟文化辦事處與駐台北以色列經濟文化辦事處","  志工合作瞭解備忘錄」英文約本及中譯本影本，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","七十四、外交部函送財團法人臺灣民主基金會108年及109年度刊物，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","七十五、國防部函送「後備軍人及補充兵免除本次教育勤務點閱召集認定標準」，請查","  照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","七十六、國防部函，為「推動募兵制暫行條例」施行期間已於中華民國109年12月31日屆","  滿，當然廢止，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","七十七、交通部函，為修正「交通部對受嚴重特殊傳染性肺炎影響發生營運困難產業事","  業紓困振興辦法」第八條及第十二條條文，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","七十八、交通部函，為修正「交通部對受嚴重特殊傳染性肺炎影響發生營運困難產業事","  業紓困振興辦法」第七條、第八條及第十二條條文，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","七十九、國家運輸安全調查委員會函送「駐加拿大台北經濟文化代表處與加拿大駐台北","  貿易辦事處運輸安全合作瞭解備忘錄」中文、英文及法文約本影本，請查照案。","   議事處意見：擬請院會將本案交交通、外交及國防兩委員會。","   程序委員會意見：","八十、行政院、司法院函，為修正「羈押法施行細則」，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","八十一、行政院函送109年7月至12月中央政府營業基金3億元以上及非營業特種基金1億","  元以上補辦預算或先行辦理數額表，請查照案。","   議事處意見：擬請院會將本案交經濟、交通、教育及文化三委員會。","   程序委員會意見：","八十二、行政院函，為中華民國109年1月15日制定公布之「醫療器材管理法」，定自11","  0年5月1日施行，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","八十三、行政院函，為文化部辦理「2021台北國際書展」參展單位之紓困補貼及各項藝","  文產業振興方案所需經費，由嚴重特殊傳染性肺炎防治及紓困振興特別預算教育部所列","  經費支應3億元。茲檢送跨機關流用情形表，請查照案。","   議事處意見：擬請院會將本案交財政、教育及文化兩委員會。","   程序委員會意見：","八十四、行政院函，為交通部辦理「獎助直轄市及縣（市）政府推動溫馨防疫旅宿」所","  需經費不敷，由嚴重特殊傳染性肺炎防治及紓困振興特別預算教育部所列經費支應17億","  6,460萬元。茲檢送跨機關流用情形表，請查照案。","   議事處意見：擬請院會將本案交財政、交通兩委員會。","   程序委員會意見：","八十五、行政院函，為修正「漁業動力用油優惠油價標準」部分條文，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","八十六、行政院函，為修正「中華民國總統府處務規程」第九條條文，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","八十七、勞動部函，為修正「勞動部積欠工資墊償基金管理委員會組織規程」第二條條","  文，請查照案。","   議事處意見：擬請院會將本案交司法及法制、社會福利及衛生環境兩委員會。","   程序委員會意見：","八十八、勞動部函，為修正「雇主聘僱外國人許可及管理辦法」第十九條及第十九條之","  一條文，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","八十九、勞動部函送公告「核定從事國際船舶用品供應補給工作之人員為勞動基準法第","  八十四條之一之工作者」，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","九十、衛生福利部函，為修正「食品添加物使用範圍及限量暨規格標準」第二條附表一","  及第三條附表二，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","九十一、衛生福利部函，為修正「動物產品中農藥殘留容許量標準」第三條條文，請查","  照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","九十二、衛生福利部函，為修正「複合輸入規定含『F01』貨品分類號列表」，請查照案","  。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","九十三、衛生福利部函，為修正「食品添加物使用範圍及限量暨規格標準」第四條及第","  二條附表一、第三條附表二，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","九十四、衛生福利部函送「醫療器材優良運銷檢查及運銷許可核發辦法」，請查照案。","","","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","九十五、衛生福利部函送「醫療器材品質管理系統檢查及製造許可核發辦法」，請查照","  案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","九十六、衛生福利部函，為修正「執行第五類傳染病防治工作致傷病或死亡補助辦法」","  部分條文，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","九十七、行政院環境保護署函送「固定污染源有害空氣污染物排放標準」，請查照案。","","","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","九十八、行政院環境保護署函，為修正「違反廢棄物清理法罰鍰額度裁罰準則」第二條","  條文，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","九十九、財政部函，為臺灣優質企業計畫與紐西蘭安全出口計畫相互承認協議業經完成","  簽署，檢送我方輪先簽署英文版影本及中譯本，請查照案。","   議事處意見：擬請院會將本案交財政、外交及國防兩委員會。","   程序委員會意見：","一○○、中央銀行函，為修正「中央銀行對金融機構辦理不動產抵押貸款業務規定」，請","  查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","一○一、（密）金融監督管理委員會函送所屬周邊單位之董事長、總經理，及專任人員由","  公務員退休轉任者之薪資、獎金、月退俸及優惠存款等資料，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","一○二、行政院農業委員會函，為修正「農藥使用及農產品農藥殘留抽驗辦法」第九條附","  件，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一○三、行政院農業委員會函送「溯源畜禽產品溯源資訊項目及標示方式」，請查照案。","","","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一○四、行政院農業委員會函，為修正「應實施動物檢疫品目」部分規定，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一○五、經濟部函送標準檢驗局與以色列標準協會簽署之「一般性合作協定」我方、以方","  輪先版及中譯本，請查照案。","   議事處意見：擬請院會將本案交經濟、外交及國防兩委員會。","   程序委員會意見：","一○六、經濟部函送續簽之「臺澳能礦合作瞭解備忘錄」約本影本與中譯本，請查照案。","","","   議事處意見：擬請院會將本案交經濟、外交及國防兩委員會。","   程序委員會意見：","一○七、經濟部函送流域綜合治理計畫─「總報告」、「第三期成效檢討報告」及「截至","  108年底執行情形及績效報告」，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一○八、經濟部函，為修正「瀕臨絕種動植物之物種」附表三，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一○九、經濟部函，為修正「工廠管理輔導法施行細則」第十六條之一條文，請查照案。","","","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一一○、經濟部函，為修正「用戶用電設備裝置規則」部分條文，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一一一、經濟部函，為修正「經濟部對受嚴重特殊傳染性肺炎影響發生營運困難產業事","  業紓困振興辦法」第三條、第五條及第二十一條條文，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一一二、中央研究院函送前瞻基礎建設計畫─「中研院南部院區鋰電池儲能系統開發與新","  世代全固態電池材料研發計畫」109年度執行進度及績效報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","一一三、司法院函送「備選國民法官審核小組職權行使辦法」，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","一一四、司法院、行政院函送「備選國民法官初選名冊製作及管理辦法」，請查照案。","","","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","一一五、考試院、行政院函，為修正「公務人員留職停薪辦法」部分條文，請查照案。","","","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","一一六、（密）法務部函送「中華民國（臺灣）法務部調查局洗錢防制處與厄瓜多共和","  國金融經濟分析中心瞭解備忘錄」我方輪先英文約本影本及中譯本，請查照案。","   議事處意見：擬請院會將本案交司法及法制、外交及國防兩委員會。","   程序委員會意見：","一一七、國家安全局函，為110年度中央政府總預算決議，檢送歲出部分第9款第2項決議","  （二二六）書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","一一八、國家安全局函，為110年度中央政府總預算決議，檢送歲出部分第9款第2項決議","  （二二七）書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","一一九、國家安全局函，為110年度中央政府總預算決議，檢送歲出部分第9款第2項決議","  （二二八）書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","一二○、國家安全局函，為110年度中央政府總預算決議，檢送歲出部分第9款第2項決議","  （二六一）書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","一二一、國家安全局函，為110年度中央政府總預算決議，檢送歲出部分第9款第2項決議","  （二六二）書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","一二二、國家安全局函，為110年度中央政府總預算決議，檢送歲出部分第9款第2項決議","  （二六三）書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","一二三、國家安全局函，為110年度中央政府總預算決議，檢送歲出部分第9款第2項決議","  （二六四）書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","一二四、國家安全局函，為110年度中央政府總預算決議，檢送歲出部分第9款第2項決議","  （二六五）書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","一二五、內政部函，為110年度中央政府總預算決議，檢送該部第2目「民政業務」項下","  凍結1,000萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會處理。","   程序委員會意見：","一二六、內政部函，為110年度中央政府總預算決議，檢送該部第3目「戶政業務」凍結","  500萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會處理。","   程序委員會意見：","一二七、內政部函，為110年度中央政府總預算決議，檢送該部第4目「地政業務」凍結","  121萬7千元書面報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會處理。","   程序委員會意見：","一二八、內政部函，為110年度中央政府總預算決議，檢送該部第4目第2節「地籍及不動","  產服務業管理」凍結250萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會處理。","   程序委員會意見：","一二九、內政部函，為110年度中央政府總預算決議，檢送該部第4目第2節「地籍及不動","  產服務業管理」凍結50萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會處理。","   程序委員會意見：","一三○、內政部函，為110年度中央政府總預算決議，檢送該部第4目第2節「地籍及不動","  產服務業管理」凍結200萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會處理。","   程序委員會意見：","一三一、內政部函，為110年度中央政府總預算決議，檢送該部第4目第2節之「不動產交","  易管理與輔導—業務費」凍結70萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會處理。","   程序委員會意見：","一三二、內政部函，為110年度中央政府總預算決議，檢送該部第4目第3節「平均地權及","  土地利用」凍結50萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會處理。","   程序委員會意見：","一三三、內政部函，為110年度中央政府總預算決議，檢送該部第4目第3節「平均地權及","  土地利用」凍結20萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會處理。","   程序委員會意見：","一三四、內政部函，為110年度中央政府總預算決議，檢送該部第5目「土地測量」凍結","  87萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會處理。","   程序委員會意見：","一三五、內政部函，為110年度中央政府總預算決議，檢送該部第5目「土地測量」凍結","  100萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會處理。","   程序委員會意見：","一三六、內政部函，為110年度中央政府總預算決議，檢送該部第5目項下「地籍圖重測","  後續計畫第2期計畫」凍結200萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會處理。","   程序委員會意見：","一三七、內政部函，為110年度中央政府總預算決議，檢送該部第5目項下「國家底圖空","  間資料基礎建設計畫」凍結500萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會處理。","   程序委員會意見：","一三八、內政部函，為110年度中央政府總預算決議，檢送該部第9目項下「健全人民團","  體組織及推行改善社會風氣」凍結50萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會處理。","   程序委員會意見：","一三九、內政部函，為110年度中央政府總預算決議，檢送該部第9目項下「健全人民團","  體組織及推行改善社會風氣」預算凍結百分之五書面報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會處理。","   程序委員會意見：","一四○、內政部函，為110年度中央政府總預算決議，檢送役政署第1目項下「基本行政工","  作維持」之「業務費」凍結50萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會處理。","   程序委員會意見：","一四一、內政部函，為110年度中央政府總預算決議，檢送役政署第2目「役政業務」凍","  結100萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會處理。","   程序委員會意見：","一四二、內政部函，為110年度中央政府總預算決議，檢送役政署第2目項下「徵兵處理","  」之「獎補助費」預算凍結十分之一書面報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會處理。","   程序委員會意見：","一四三、內政部函，為110年度中央政府總預算決議，檢送役政署第2目項下「役政人員","  培訓計畫─業務費」預算凍結百分之五書面報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會處理。","   程序委員會意見：","一四四、內政部函，為110年度中央政府總預算決議，檢送役政署第2目項下「軍人權益","  與其家屬之優待扶助及特別災害救助」凍結300萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會處理。","   程序委員會意見：","一四五、內政部函，為110年度中央政府總預算決議，檢送役政署第2目項下「辦理替代","  役工作」凍結1億4,000萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會處理。","   程序委員會意見：","一四六、內政部函，為110年度中央政府總預算決議，檢送役政署第2目項下「辦理替代","  役工作」之「資訊服務費」凍結50萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會處理。","   程序委員會意見：","一四七、內政部函，為110年度中央政府總預算決議，檢送移民署第1目「一般行政」凍","  結50萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會處理。","   程序委員會意見：","一四八、內政部函，為110年度中央政府總預算決議，檢送移民署第2目項下「提升國境","  安全資訊建置計畫」凍結200萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會處理。","   程序委員會意見：","一四九、內政部函，為110年度中央政府總預算決議，檢送移民署第2目項下「執行外來","  人口管理服務及違法調查處理業務」凍結1,000萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會處理。","   程序委員會意見：","一五○、內政部函，為110年度中央政府總預算決議，檢送移民署第2目項下「執行國境管","  理及查驗許可」之「業務費」凍結70萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會處理。","   程序委員會意見：","一五一、內政部函，為110年度中央政府總預算決議，檢送空中勤務總隊第2目項下「航","  務、機務及飛安」凍結1,000萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會處理。","   程序委員會意見：","一五二、內政部函，為110年度中央政府總預算決議，檢送空中勤務總隊第2目項下「航","  務、機務及飛安─業務費」之「教育訓練費」凍結400萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會處理。","   程序委員會意見：","一五三、內政部函，為110年度中央政府總預算決議，檢送空中勤務總隊第2目項下「飛","  機及救災救護裝備器材維護保養暨相關後勤維持等經費」預算凍結十分之一書面報告，","  請查照案。","   議事處意見：擬請院會將本案交內政委員會處理。","   程序委員會意見：","一五四、內政部函，為110年度中央政府總預算決議，檢送空中勤務總隊第2目項下「勤","  務指揮工作」凍結200萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會處理。","   程序委員會意見：","一五五、內政部函，為110年度中央政府總預算決議，檢送營建署第1目「公園規劃業務","  」凍結450萬8千元書面報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會處理。","   程序委員會意見：","一五六、內政部函，為110年度中央政府總預算決議，檢送營建署第1目項下「督導國家","  公園建設計畫之推動及宣導」預算凍結十分之一書面報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會處理。","   程序委員會意見：","一五七、內政部函，為110年度中央政府總預算決議，檢送營建署第1目項下「督導國家","  公園建設計畫之推動及宣導」之「業務費」預算凍結十分之一書面報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會處理。","   程序委員會意見：","一五八、內政部函，為110年度中央政府總預算決議，檢送營建署第2目「國家公園經營","  管理」凍結2,000萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會處理。","   程序委員會意見：","一五九、內政部函，為110年度中央政府總預算決議，檢送營建署第2目第3節項下「保育","  研究計畫」凍結100萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會處理。","   程序委員會意見：","一六○、內政部函，為110年度中央政府總預算決議，檢送營建署第4目「一般行政」凍結","  200萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會處理。","   程序委員會意見：","一六一、內政部函，為110年度中央政府總預算決議，檢送營建署第5目「營建業務」凍","  結5,000萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會處理。","   程序委員會意見：","一六二、內政部函，為110年度中央政府總預算決議，檢送營建署第9目「道路建設及養","  護」凍結2,000萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會處理。","   程序委員會意見：","一六三、內政部函，為110年度中央政府總預算決議，檢送營建署第10目「下水道管理業","  務」凍結486萬2,000元書面報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會處理。","   程序委員會意見：","一六四、內政部函，為110年度中央政府總預算決議，檢送營建署第10目項下「公共污水","  處理廠再生水推動計畫」凍結1,000萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會處理。","   程序委員會意見：","一六五、內政部函，為110年度中央政府總預算決議，檢送營建署第10目項下「污水下水","  道建設計畫」凍結5,000萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會處理。","   程序委員會意見：","一六六、內政部函，為110年度中央政府總預算決議，檢送消防署第1目項下「基本行政","  工作維持」凍結40萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會處理。","   程序委員會意見：","一六七、內政部函，為110年度中央政府總預算決議，檢送消防署第1目項下「基本行政","  工作維持」凍結300萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會處理。","   程序委員會意見：","一六八、內政部函，為110年度中央政府總預算決議，檢送消防署第2目「消防救災業務","  」預算凍結十分之一書面報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會處理。","   程序委員會意見：","一六九、內政部函，為110年度中央政府總預算決議，檢送消防署第2目項下「加強火災","  預防與危險物品管理工作」凍結200萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會處理。","   程序委員會意見：","一七○、內政部函，為110年度中央政府總預算決議，檢送建築研究所第2目「建築研究業","  務」凍結300萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會處理。","   程序委員會意見：","一七一、行政院公共工程委員會函，為110年度中央政府總預算決議，檢送該會歲出決議","  (三)「公共工程技術業務」預算凍結十分之一書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會處理。","   程序委員會意見：","一七二、交通部函，為110年度中央政府總預算決議，檢送該部決議(一)「一般行政」及","  「航政港政業務管理及執行」之勞務承攬經費凍結十分之一書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會處理。","   程序委員會意見：","一七三、交通部函，為110年度中央政府總預算決議，檢送該部決議(三)「交通科技研究","  發展」預算凍結十分之一書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會處理。","   程序委員會意見：","一七四、交通部函，為110年度中央政府總預算決議，檢送該部決議(四)「一般行政」預","  算凍結十分之一書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會處理。","   程序委員會意見：","一七五、交通部函，為110年度中央政府總預算決議，檢送該部決議(五)「航政業務規劃","  及督導」預算凍結十分之一書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會處理。","   程序委員會意見：","一七六、交通部函，為110年度中央政府總預算決議，檢送該部決議(十)「航政港政業務","  管理及執行」預算凍結十分之一書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會處理。","   程序委員會意見：","一七七、交通部函，為110年度中央政府總預算決議，檢送該部決議(十一)「臺鐵整體購","  置及汰換車輛計畫（104-","  113年）」預算凍結五分之一，其餘建設計畫預算凍結十分之一書面報告，請查照案。","","","   議事處意見：擬請院會將本案交交通委員會處理。","   程序委員會意見：","一七八、交通部函，為110年度中央政府總預算決議，檢送該部決議(十二)「鐵公路重要","  交通工程」預算凍結十分之一書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會處理。","   程序委員會意見：","一七九、交通部函，為110年度中央政府總預算決議，檢送該部決議(十三)「偏遠地區交","  通建設」預算凍結十分之一書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會處理。","   程序委員會意見：","一八○、交通部函，為110年度中央政府總預算決議，檢送鐵道局決議(一)「業務費」預","  算凍結十分之一書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會處理。","   程序委員會意見：","一八一、交通部函，為110年度中央政府總預算決議，檢送鐵道局決議(二)「一般行政」","  預算凍結十分之一書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會處理。","   程序委員會意見：","一八二、交通部函，為110年度中央政府總預算決議，檢送鐵道局決議(三)「國家鐵道建","  設與管理」預算凍結十分之一書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會處理。","   程序委員會意見：","一八三、交通部函，為110年度中央政府總預算決議，檢送鐵道局決議(四)「鐵公路重要","  交通工程」預算凍結十分之一書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會處理。","   程序委員會意見：","一八四、交通部函，為110年度中央政府總預算決議，檢送公路總局決議(一)「業務費」","  預算凍結十分之一書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會處理。","   程序委員會意見：","一八五、交通部函，為110年度中央政府總預算決議，檢送公路總局決議(三)「公路建設","  及改善計畫」預算凍結十分之一書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會處理。","   程序委員會意見：","一八六、交通部函，為110年度中央政府總預算決議，檢送中央氣象局決議(一)「氣象科","  技研究發展」預算凍結書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會處理。","   程序委員會意見：","一八七、交通部函，為110年度中央政府總預算決議，檢送中央氣象局決議(二)「一般行","  政」預算凍結十分之一書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會處理。","   程序委員會意見：","一八八、交通部函，為110年度中央政府總預算決議，檢送中央氣象局決議(三)「氣象測","  報」預算凍結十分之一書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會處理。","   程序委員會意見：","一八九、交通部函，為110年度中央政府總預算決議，檢送中央氣象局決議(十六)預算凍","  結500萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會處理。","   程序委員會意見：","一九○、交通部函，為110年度中央政府總預算決議，檢送民用航空局決議(一)「一般行","  政」預算凍結十分之一書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會處理。","   程序委員會意見：","一九一、交通部函，為110年度中央政府總預算決議，檢送運輸研究所決議(三)「運輸研","  究業務」預算凍結十分之一書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會處理。","   程序委員會意見：","一九二、交通部函，為110年度中央政府總預算決議，檢送觀光局決議(一)「勞務承攬」","  預算凍結十分之一書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會處理。","   程序委員會意見：","一九三、國家通訊傳播委員會函，為110年度中央政府總預算決議，檢送該會決議(一)「","  獎補助費」預算凍結十分之一書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會處理。","   程序委員會意見：","一九四、國家通訊傳播委員會函，為110年度中央政府總預算決議，檢送該會決議(二)「","  數位經濟匯流政策法制革新」預算凍結十分之一書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會處理。","   程序委員會意見：","一九五、國家通訊傳播委員會函，為110年度中央政府總預算決議，檢送該會決議(三)「","  數位匯流物聯網資安防護」預算凍結十分之一書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會處理。","   程序委員會意見：","一九六、國家通訊傳播委員會函，為110年度中央政府總預算決議，檢送該會決議(四)「","  無障礙檢測服務」預算凍結十分之一書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會處理。","   程序委員會意見：","一九七、國家通訊傳播委員會函，為110年度中央政府總預算決議，檢送該會決議(五)「","  一般行政」預算凍結十分之一書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會處理。","   程序委員會意見：","一九八、國家運輸安全調查委員會函，為110年度中央政府總預算決議，檢送該會決議(","  一)「一般行政」預算凍結十分之一書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會處理。","   程序委員會意見：","一九九、國家運輸安全調查委員會函，為110年度中央政府總預算決議，檢送該會決議(","  二)「運輸事故調查」預算凍結十分之一書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會處理。","   程序委員會意見：","二○○、國家運輸安全調查委員會函，為110年度中央政府總預算決議，檢送該會決議(三","  )「精進運輸事故調查技術與預防研究」預算凍結十分之一書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會處理。","   程序委員會意見：","二○一、教育部函，為110年度中央政府總預算決議，檢送該部「推展一般教育及編印文","  教書刊」預算凍結百分之五書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會處理。","   程序委員會意見：","二○二、教育部函，為110年度中央政府總預算決議，檢送該部「技術及職業教育行政及","  督導」凍結3,000萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會處理。","   程序委員會意見：","二○三、教育部函，為110年度中央政府總預算決議，檢送該部「國際及兩岸教育交流」","  之「辦理國際華語文教育」凍結500萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會處理。","   程序委員會意見：","二○四、教育部函，為110年度中央政府總預算決議，檢送該部「終身教育」凍結500萬元","  書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會處理。","   程序委員會意見：","二○五、教育部函，為110年度中央政府總預算決議，檢送該部「各項教育推展」凍結1,","  000萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會處理。","   程序委員會意見：","二○六、教育部函，為110年度中央政府總預算決議，檢送該部「國際及兩岸教育交流」","  之「吸引國際學生來臺就學」凍結500萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會處理。","   程序委員會意見：","二○七、教育部函，為110年度中央政府總預算決議，檢送該部「高等教育」凍結1,000萬","  元書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會處理。","   程序委員會意見：","二○八、教育部函，為110年度中央政府總預算決議，檢送該部「新南向人才培育推動計","  畫」凍結1,000萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會處理。","   程序委員會意見：","二○九、教育部函，為110年度中央政府總預算決議，檢送該部「高等教育行政及督導」","  中「推動及改進大學招生制度」凍結1,500萬元專案報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會處理。","   程序委員會意見：","二一○、教育部函，為110年度中央政府總預算決議，檢送該部「一般行政」凍結500萬元","  專案報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會處理。","   程序委員會意見：","二一一、教育部函，為110年度中央政府總預算決議，檢送該部「私立學校教學獎助」項","  下「輔導私立大專校院整體發展獎助」凍結1,000萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會處理。","   程序委員會意見：","二一二、教育部函，為110年度中央政府總預算決議，檢送該部「人事行政管理與財務輔","  導」凍結100萬元專案報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會處理。","   程序委員會意見：","二一三、教育部函，為110年度中央政府總預算決議，檢送該部「學務與輔導」凍結1,0","  00萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會處理。","   程序委員會意見：","二一四、教育部函，為110年度中央政府總預算決議，檢送該部「高等教育行政及督導」","  凍結2億3,500萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會處理。","   程序委員會意見：","二一五、教育部函，為110年度中央政府總預算決議，檢送第1目「一般行政」凍結100萬","  元書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會處理。","   程序委員會意見：","二一六、教育部函，為110年度中央政府總預算決議，檢送「國民及學前教育行政及督導","  」中「學前教育」凍結200萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會處理。","   程序委員會意見：","二一七、教育部函，為110年度中央政府總預算決議，檢送國民及學前教育署「國民及學","  前教育」凍結2,000萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會處理。","   程序委員會意見：","二一八、教育部函，為110年度中央政府總預算決議，檢送「國民及學前教育行政及督導","  」凍結250萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會處理。","   程序委員會意見：","二一九、教育部函，為110年度中央政府總預算決議，檢送體育署「體育教育推展」凍結","  1,000萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會處理。","   程序委員會意見：","二二○、教育部函，為110年度中央政府總預算決議，檢送青年發展署「青年發展工作」","  凍結1,000萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會處理。","   程序委員會意見：","二二一、行政院原子能委員會函，為110年度中央政府總預算決議，檢送該會決議(一)第","  2目第1節「原子能科學發展」凍結40萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會處理。","   程序委員會意見：","二二二、行政院原子能委員會函，為110年度中央政府總預算決議，檢送該會決議(二)第","  2目第2節「游離輻射安全防護」凍結150萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會處理。","   程序委員會意見：","二二三、行政院原子能委員會函，為110年度中央政府總預算決議，檢送該會決議(三)第","  2目第3節「核設施安全管制」凍結100萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會處理。","   程序委員會意見：","二二四、行政院原子能委員會函，為110年度中央政府總預算決議，檢送放射性物料管理","  局決議(一)第2目「放射性物料管理」凍結50萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會處理。","   程序委員會意見：","二二五、行政院原子能委員會函，為110年度中央政府總預算決議，檢送核能研究所決議","  (一)第3目「核能科技研發計畫」凍結200萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會處理。","   程序委員會意見：","二二六、行政院原子能委員會函，為110年度中央政府總預算決議，檢送核能研究所決議","  (二)第4目「推廣能源技術應用」凍結200萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會處理。","   程序委員會意見：","二二七、文化部函，為110年度中央政府總預算決議，檢送該部第7目「藝術發展業務」","  凍結100萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會處理。","   程序委員會意見：","二二八、科技部函，為110年度中央政府總預算決議，檢送該部決議(一)第3目中「儀器","  科技發展計畫─創價醫材加速器平台」凍結500萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會處理。","   程序委員會意見：","二二九、科技部函，為110年度中央政府總預算決議，檢送該部決議(二)第3目中「高速","  計算與網路應用研究計畫」凍結1,000萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會處理。","   程序委員會意見：","二三○、科技部函，為110年度中央政府總預算決議，檢送該部決議(三)第3目中「太空科","  技發展與服務計畫」預算凍結百分之五書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會處理。","   程序委員會意見：","二三一、科技部函，為110年度中央政府總預算決議，檢送該部決議(四)第3目中「科技","  政策研究與資訊服務計畫」預算凍結百分之五書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會處理。","   程序委員會意見：","二三二、科技部函，為110年度中央政府總預算決議，檢送該部決議(五)第3目中「海洋","  科技發展計畫」凍結1,000萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會處理。","   程序委員會意見：","二三三、科技部函，為110年度中央政府總預算決議，檢送該部決議(六)第3目中「國研","  院院務推動與管理計畫」凍結500萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會處理。","   程序委員會意見：","二三四、科技部函，為110年度中央政府總預算決議，檢送該部決議(七)第4目「財團法","  人國家同步輻射研究中心發展計畫」凍結3,000萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會處理。","   程序委員會意見：","二三五、科技部函，為110年度中央政府總預算決議，檢送該部決議(八)第5目「非營業","  特種基金」凍結9,000萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會處理。","   程序委員會意見：","二三六、科技部函，為110年度中央政府總預算決議，檢送中部科學園區管理局決議(一","  )第4目「園區業務推展」凍結200萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會處理。","   程序委員會意見：","二三七、科技部函，為110年度中央政府總預算決議，檢送南部科學園區管理局決議(一","  )凍結200萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會處理。","   程序委員會意見：","二三八、經濟部函，為110年度中央政府總預算決議，檢送該部「電子商務發展與安全推","  動計畫」預算凍結5%書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","二三九、經濟部函，為110年度中央政府總預算決議，檢送該部「國際經濟合作與促進投","  資」項下凍結2,000萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","二四○、經濟部函，為110年度中央政府總預算決議，檢送該部「一般行政─07經貿談判」","  凍結400萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","二四一、經濟部函，為110年度中央政府總預算決議，檢送該部「國營事業管理」項下「","  01事業發展企劃」凍結70萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","二四二、經濟部函，為110年度中央政府總預算決議，檢送技術處「科技專案」凍結2億","  5,000萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","二四三、經濟部函，為110年度中央政府總預算決議，檢送工業局「工業技術升級輔導」","  凍結300萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","二四四、經濟部函，為110年度中央政府總預算決議，檢送工業局「綠能產業升級轉型推","  動計畫」凍結500萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","二四五、經濟部函，為110年度中央政府總預算決議，檢送工業局「工業管理」凍結1,0","  00萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","二四六、經濟部函，為110年度中央政府總預算決議，檢送工業局「培育多元產業措施說","  明」專案報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","二四七、經濟部函，為110年度中央政府總預算決議，檢送中部辦公室「傳統市場與夜市","  創新翻轉提升計畫」凍結100萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","二四八、經濟部函，為110年度中央政府總預算決議，檢送中部辦公室「經濟行政與管理","  」凍結30萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","二四九、經濟部函，為110年度中央政府總預算決議，檢送能源局「能源規劃與國際交流","  ─能源領域研究計畫績效評估推動與決策支援計畫」預算凍結十分之一書面報告，請查","  照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","二五○、經濟部函，為110年度中央政府總預算決議，檢送國際貿易局「國際貿易」凍結","  1,000萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","二五一、經濟部函，為110年度中央政府總預算決議，檢送國際貿易局及所屬預算凍結1","  ,000萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","二五二、經濟部函，為110年度中央政府總預算決議，檢送礦務局「礦務行政與管理」預","  算凍結10%書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","二五三、經濟部函，為110年度中央政府總預算決議，檢送投資業務處「加速投資臺灣之","  服務計畫」凍結500萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","二五四、經濟部函，為110年度中央政府總預算決議，檢送水利署「水資源企劃及保育」","  凍結100萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","二五五、經濟部函，為110年度中央政府總預算決議，檢送「美食外送平台業增設語音客","  服（投訴）專線之輔導暨獎勵機制」專案報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","二五六、經濟部函，為110年度中央政府總預算決議，檢送中小企業處第1目項下「01運","  用科技創新轉型升級─業務費」凍結1,000萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","二五七、行政院農業委員會函，為110年度中央政府總預算決議，檢送該會「一般行政」","  預算凍結11%書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","二五八、行政院農業委員會函，為110年度中央政府總預算決議，檢送該會「資訊服務費","  」及「委辦費」預算凍結10%書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","二五九、行政院農業委員會函，為110年度中央政府總預算決議，檢送該會「農業科技研","  究發展」項下「跨領域整合型科技研發」凍結1,000萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","二六○、行政院農業委員會函，為110年度中央政府總預算決議，檢送該會「農業科技研","  究發展」凍結1,000萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","二六一、行政院農業委員會函，為110年度中央政府總預算決議，檢送該會「農業發展」","  預算凍結10%書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","二六二、行政院農業委員會函，為110年度中央政府總預算決議，檢送該會「農業管理」","  預算凍結8%書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","二六三、行政院農業委員會函，為110年度中央政府總預算決議，檢送農民職業災害保險","  執行率檢討改善專案報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","二六四、行政院農業委員會函，為110年度中央政府總預算決議，檢送動植物防疫檢疫局","  「動植物防檢疫技術研發」預算凍結5%書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","二六五、行政院農業委員會函，為110年度中央政府總預算決議，檢送漁業署「漁業管理","  」項下「遠洋漁業管理」凍結1,000萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","二六六、行政院農業委員會函，為110年度中央政府總預算決議，檢送漁業署「漁業發展","  」凍結500萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","二六七、行政院農業委員會函，為110年度中央政府總預算決議，檢送林務局「林業管理","  」項下預算凍結200萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","二六八、行政院農業委員會函，為110年度中央政府總預算決議，檢送農田水利署「農田","  水利發展」凍結200萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","二六九、行政院農業委員會函，為110年度中央政府總預算決議，檢送水產試驗所「07沿","  近海資源調查與研究」及「08水產生物技術研究」預算凍結5%書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","二七○、行政院農業委員會函，為110年度中央政府總預算決議，檢送家畜衛生試驗所「","  動物用藥品檢定技術研發」凍結250萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","二七一、公平交易委員會函，為110年度中央政府總預算決議，檢送該會決議(二十一)預","  算凍結書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","二七二、金融監督管理委員會函，為110年度中央政府總預算決議，檢送該會「金融監理","  」項下「金融監督管理」預算凍結十分之一書面報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會處理。","   程序委員會意見：","二七三、金融監督管理委員會函，為110年度中央政府總預算決議，檢送證券期貨局「證","  券期貨市場監理」預算凍結十分之一書面報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會處理。","   程序委員會意見：","二七四、金融監督管理委員會函，為110年度中央政府總預算決議，檢送保險局「保險監","  理」預算凍結十分之一書面報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會處理。","   程序委員會意見：","二七五、金融監督管理委員會函，為110年度中央政府總預算決議，檢送銀行局「銀行監","  理」預算凍結百分之十書面報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會處理。","   程序委員會意見：","二七六、金融監督管理委員會函，為110年度中央政府總預算決議，檢送檢查局「金融機","  構檢查」預算凍結十分之一書面報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會處理。","   程序委員會意見：","二七七、金融監督管理委員會函，為110年度中央政府總預算決議，檢送檢查局「一般行","  政」項下「基本行政工作維持」預算凍結二十分之一書面報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會處理。","   程序委員會意見：","二七八、勞動部函，為110年度中央政府總預算決議，檢送該部「勞動保險業務」凍結1","  00萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會處理。","   程序委員會意見：","二七九、勞動部函，為110年度中央政府總預算決議，檢送該部「一般行政」項下「基本","  行政工作維持」預算凍結十二分之一書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會處理。","   程序委員會意見：","二八○、勞動部函，為110年度中央政府總預算決議，檢送該部「勞動關係業務」凍結20","  0萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會處理。","   程序委員會意見：","二八一、勞動部函，為110年度中央政府總預算決議，檢送該部「勞動福祉退休業務」項","  下「策辦勞工服務」凍結10萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會處理。","   程序委員會意見：","二八二、勞動部函，為110年度中央政府總預算決議，檢送該部「綜合規劃業務」凍結3","  0萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會處理。","   程序委員會意見：","二八三、勞動部函，為110年度中央政府總預算決議，檢送該部「勞動福祉退休業務」凍","  結50萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會處理。","   程序委員會意見：","二八四、勞動部函，為110年度中央政府總預算決議，檢送該部「勞動條件及就業平等業","  務」凍結50萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會處理。","   程序委員會意見：","二八五、勞動部函，為110年度中央政府總預算決議，檢送該部「落實勞動基準法，保障","  勞工法定權益」凍結5萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會處理。","   程序委員會意見：","二八六、勞動部函，為110年度中央政府總預算決議，檢送該部「落實勞動基準法，保障","  勞工法定權益」中「業務費」凍結10萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會處理。","   程序委員會意見：","二八七、勞動部函，為110年度中央政府總預算決議，檢送該部「勞動條件及就業平等業","  務」項下「健全合理工時制度」預算凍結十分之一書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會處理。","   程序委員會意見：","二八八、勞動部函，為110年度中央政府總預算決議，檢送勞動基金運用局「一般行政」","  凍結100萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會處理。","   程序委員會意見：","二八九、勞動部函，為110年度中央政府總預算決議，檢送勞動力發展署「基本行政工作","  維持」中「一般事務費」凍結80萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會處理。","   程序委員會意見：","二九○、勞動部函，為110年度中央政府總預算決議，檢送勞動力發展署「勞動力發展業","  務」凍結100萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會處理。","   程序委員會意見：","二九一、勞動部函，為110年度中央政府總預算決議，檢送勞動力發展署「因應貿易自由","  化就業發展及協助業務」合併凍結100萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會處理。","   程序委員會意見：","二九二、勞動部函，為110年度中央政府總預算決議，檢送勞動力發展署「勞動力發展業","  務」項下「訓練發展」凍結1萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會處理。","   程序委員會意見：","二九三、勞動部函，為110年度中央政府總預算決議，檢送勞動力發展署「勞動力發展業","  務」中「身心障礙者及特定對象就業促進工作」合併凍結10萬元書面報告，請查照案。","","","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會處理。","   程序委員會意見：","二九四、勞動部函，為110年度中央政府總預算決議，檢送勞動力發展署「身心障礙者及","  特定對象業務」中「身心障礙者及特定對象就業促進工作」合併凍結10萬元書面報告，","  請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會處理。","   程序委員會意見：","二九五、勞動部函，為110年度中央政府總預算決議，檢送勞動力發展署「勞動力發展業","  務」項下「因應貿易自由化就業發展及協助業務」凍結5萬元專案報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會處理。","   程序委員會意見：","二九六、勞動部函，為110年度中央政府總預算決議，檢送勞動力發展署「分署管理」凍","  結100萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會處理。","   程序委員會意見：","二九七、勞動部函，為110年度中央政府總預算決議，檢送勞動力發展署「分署管理」項","  下「辦理職前訓練」合併凍結10萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會處理。","   程序委員會意見：","二九八、勞動部函，為110年度中央政府總預算決議，檢送勞動及職業安全衛生研究所「","  辦理勞動與職業安全衛生展示、研發成果推廣與國際交流」凍結100萬元書面報告，請","  查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會處理。","   程序委員會意見：","二九九、勞動部函，為110年度中央政府總預算決議，檢送勞工保險局「保險業務」合併","  凍結200萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會處理。","   程序委員會意見：","三○○、勞動部函，為110年度中央政府總預算決議，檢送勞工保險局「一般行政」項下「","  資訊業務」凍結500萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會處理。","   程序委員會意見：","三○一、勞動部函，為110年度中央政府總預算決議，檢送職業安全衛生署「一般行政」","  項下「基本工作維持」凍結200萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會處理。","   程序委員會意見：","三○二、勞動部函，為110年度中央政府總預算決議，檢送「職業安全衛生業務」凍結1,","  000萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會處理。","   程序委員會意見：","三○三、衛生福利部函，為110年度中央政府總預算決議，檢送該部「醫療保健支出」凍","  結200萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會處理。","   程序委員會意見：","三○四、衛生福利部函，為110年度中央政府總預算決議，檢送該部決議(十八)第9目項下","  「國民心理健康第二期計畫」合併凍結100萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會處理。","   程序委員會意見：","三○五、衛生福利部函，為110年度中央政府總預算決議，檢送該部決議(十九)第9目項下","  「國民心理健康第二期計畫」凍結100萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會處理。","   程序委員會意見：","三○六、衛生福利部函，為110年度中央政府總預算決議，檢送該部決議(二十)第9目項下","  「國民心理健康第二期計畫」凍結100萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會處理。","   程序委員會意見：","三○七、衛生福利部函，為110年度中央政府總預算決議，檢送該部決議(二十二)第9目項","  下「國民心理健康第二期計畫」中「獎補助費」凍結100萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會處理。","   程序委員會意見：","三○八、衛生福利部函，為110年度中央政府總預算決議，檢送該部決議(二十三)第9目項","  下「國民心理健康第二期計畫」中「獎補助費」凍結100萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會處理。","   程序委員會意見：","三○九、衛生福利部函，為110年度中央政府總預算決議，檢送該部決議(二十四)第9目項","  下「國民心理健康第二期計畫」中「獎補助費」凍結100萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會處理。","   程序委員會意見：","三一○、衛生福利部函，為110年度中央政府總預算決議，檢送該部決議(二十五)第9目項","  下「國民心理健康第二期計畫」中「獎補助費」凍結100萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會處理。","   程序委員會意見：","三一一、衛生福利部函，為110年度中央政府總預算決議，檢送該部決議(二十六)第9目","  項下「國民心理健康第二期計畫」中「獎補助費」凍結100萬元書面報告，請查照案。","","","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會處理。","   程序委員會意見：","三一二、衛生福利部函，為110年度中央政府總預算決議，檢送該部決議(二十七)第9目","  項下「國民心理健康第二期計畫」中「獎補助費」凍結100萬元書面報告，請查照案。","","","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會處理。","   程序委員會意見：","三一三、衛生福利部函，為110年度中央政府總預算決議，檢送該部第9目項下「國民心","  理健康第二期計畫」凍結300萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會處理。","   程序委員會意見：","三一四、衛生福利部函，為110年度中央政府總預算決議，檢送該部第9目項下「國民心","  理健康第二期計畫」中「業務費」凍結100萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會處理。","   程序委員會意見：","三一五、衛生福利部函，為110年度中央政府總預算決議，檢送該部第1目「公費生培育","  」凍結50萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會處理。","   程序委員會意見：","三一六、衛生福利部函，為110年度中央政府總預算決議，檢送該部第2目「科技業務」","  凍結1,500萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會處理。","   程序委員會意見：","三一七、衛生福利部函，為110年度中央政府總預算決議，檢送該部第2目項下「科技發","  展工作」凍結2,000萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會處理。","   程序委員會意見：","三一八、衛生福利部函，為110年度中央政府總預算決議，檢送該部第3目項下「社會保","  險行政工作」凍結20萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會處理。","   程序委員會意見：","三一九、衛生福利部函，為110年度中央政府總預算決議，檢送該部第4目項下「辦理19","  57福利諮詢專線」之「業務宣導」凍結20萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會處理。","   程序委員會意見：","三二○、衛生福利部函，為110年度中央政府總預算決議，檢送該部第5目「社工及社區發","  展業務」合併凍結100萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會處理。","   程序委員會意見：","三二一、衛生福利部函，為110年度中央政府總預算決議，檢送該部第5目項下「規劃建","  立社會工作專業」中辦理社會工作師相關制度規劃等所需行政費用凍結30萬元書面報告","  ，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會處理。","   程序委員會意見：","三二二、衛生福利部函，為110年度中央政府總預算決議，檢送該部第5目項下「公益勸","  募管理」合併凍結30萬1千元書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會處理。","   程序委員會意見：","三二三、衛生福利部函，為110年度中央政府總預算決議，檢送該部第5目項下「充實社","  工人力方案」合併凍結500萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會處理。","   程序委員會意見：","三二四、衛生福利部函，為110年度中央政府總預算決議，檢送該部第8目「醫政業務」","  合併凍結1,500萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會處理。","   程序委員會意見：","三二五、衛生福利部函，為110年度中央政府總預算決議，檢送該部第8目項下「醫政法","  規與醫事人員及機構管理」凍結100萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會處理。","   程序委員會意見：","三二六、衛生福利部函，為110年度中央政府總預算決議，檢送該部第8目項下「健全醫","  療政策網絡」合併凍結1,000萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會處理。","   程序委員會意見：","三二七、衛生福利部函，為110年度中央政府總預算決議，檢送該部第8目項下「辦理完","  善全人全醫療照護網絡與運用生醫科技強化醫療照護效能」凍結50萬元書面報告，請查","  照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會處理。","   程序委員會意見：","三二八、衛生福利部函，為110年度中央政府總預算決議，檢送該部第8目項下「優化偏","  鄉醫療精進計畫」凍結200萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會處理。","   程序委員會意見：","三二九、衛生福利部函，為110年度中央政府總預算決議，檢送該部第8目項下「公費醫","  師留任計畫」凍結50萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會處理。","   程序委員會意見：","三三○、衛生福利部函，為110年度中央政府總預算決議，檢送該部第9目「心理及口腔健","  康業務」凍結300萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會處理。","   程序委員會意見：","三三一、衛生福利部函，為110年度中央政府總預算決議，檢送該部第9目項下「心理及","  口腔健康行政管理」凍結100萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會處理。","   程序委員會意見：","三三二、銓敘部函，為110年度中央政府總預算決議，檢送該部決議(一)第1目「一般行","  政」凍結130萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會處理。","   程序委員會意見：","三三三、銓敘部函，為110年度中央政府總預算決議，檢送該部決議(二)第2目「人事法","  制及銓敘」凍結332萬2千元書面報告，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會處理。","   程序委員會意見：","三三四、銓敘部函，為110年度中央政府總預算決議，檢送該部決議(六)第2目「人事法","  制及銓敘」凍結100萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會處理。","   程序委員會意見：","三三五、銓敘部函，為110年度中央政府總預算決議，檢送該部決議(七)第2目「人事法","  制及銓敘」凍結20萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會處理。","   程序委員會意見：","三三六、國防部函，為110年度中央政府總預算決議，該部第2目項下「法務及督考」凍","  結300萬元案，請安排報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會處理。","   程序委員會意見：","三三七、國防部函，為110年度中央政府總預算決議，檢送該部第2目項下「國防資源管","  理」中「業務費」凍結50萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會處理。","   程序委員會意見：","三三八、國防部函，為110年度中央政府總預算決議，檢送陸軍司令部第1目項下「人事","  行政」中「業務費」凍結100萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會處理。","   程序委員會意見：","三三九、國防部函，為110年度中央政府總預算決議，檢送陸軍司令部第1目項下「法務","  及法制作業」中「業務費」凍結100萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會處理。","   程序委員會意見：","三四○、國防部函，為110年度中央政府總預算決議，檢送陸軍司令部第3目項下「動員準","  備」凍結500萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會處理。","   程序委員會意見：","三四一、國防部函，為110年度中央政府總預算決議，檢送陸軍司令部第3目項下「訓練","  綜合作業」凍結500萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會處理。","   程序委員會意見：","三四二、國防部函，為110年度中央政府總預算決議，檢送陸軍司令部第4目項下「通信","  電子與資訊管理」中「雜項設備費」凍結100萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會處理。","   程序委員會意見：","三四三、國防部函，為110年度中央政府總預算決議，檢送陸軍司令部第5目項下「國軍","  UHF地（艦）對空通信機換裝案」凍結5,000萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會處理。","   程序委員會意見：","三四四、國防部函，為110年度中央政府總預算決議，檢送陸軍司令部第5目項下「國軍","  HF通信機換裝案」凍結200萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會處理。","   程序委員會意見：","三四五、國防部函，為110年度中央政府總預算決議，檢送陸軍司令部第5目項下「機動","  數位微波系統缺裝補充暨性能提升案」凍結1,000萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會處理。","   程序委員會意見：","三四六、國防部函，為110年度中央政府總預算決議，檢送陸軍司令部第5目項下「一般","  通電裝備」中「業務費」凍結3,000萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會處理。","   程序委員會意見：","三四七、國防部函，為110年度中央政府總預算決議，檢送陸軍司令部第5目項下「野戰","  交換機汰換案」凍結500萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會處理。","   程序委員會意見：","三四八、國防部函，為110年度中央政府總預算決議，檢送陸軍司令部第13目項下「環保","  設施維護」凍結200萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會處理。","   程序委員會意見：","三四九、國防部函，為110年度中央政府總預算決議，檢送海軍司令部第1目項下「人事","  行政」凍結50萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會處理。","   程序委員會意見：","三五○、國防部函，為110年度中央政府總預算決議，檢送海軍司令部第1目項下「法務及","  法制作業」中「業務費」凍結50萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會處理。","   程序委員會意見：","三五一、國防部函，為110年度中央政府總預算決議，檢送海軍司令部第3目項下「訓練","  綜合作業」凍結300萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會處理。","   程序委員會意見：","三五二、國防部函，為110年度中央政府總預算決議，檢送海軍司令部第3目項下「訓練","  綜合作業」中「業務費」凍結300萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會處理。","   程序委員會意見：","三五三、國防部函，為110年度中央政府總預算決議，檢送海軍司令部第5目項下「國軍","  HF通信機換裝案」凍結1,000萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會處理。","   程序委員會意見：","三五四、國防部函，為110年度中央政府總預算決議，檢送海軍司令部第5目項下「國軍","  UHF地（艦）對空通信機換裝」凍結5,000萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會處理。","   程序委員會意見：","三五五、國防部函，為110年度中央政府總預算決議，檢送海軍司令部第5目項下「海洋","  監偵能量整體提升案」凍結500萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會處理。","   程序委員會意見：","三五六、國防部函，為110年度中央政府總預算決議，檢送海軍司令部第5目項下辦理「","  AAV7訓練模擬器」凍結2,000萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會處理。","   程序委員會意見：","三五七、國防部函，為110年度中央政府總預算決議，檢送海軍司令部第13目項下「環保","  設施維護」中「一般事務費」預算凍結2,000萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會處理。","   程序委員會意見：","三五八、國防部函，為110年度中央政府總預算決議，檢送空軍司令部第1目項下「採購","  及外購軍品作業費」中「保險費」凍結1,000萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會處理。","   程序委員會意見：","三五九、國防部函，為110年度中央政府總預算決議，檢送空軍司令部第1目項下「人事","  行政」中「國內旅費」凍結200萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會處理。","   程序委員會意見：","三六○、國防部函，為110年度中央政府總預算決議，檢送空軍司令部第3目項下「動員整","  備」中「業務費」凍結100萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會處理。","   程序委員會意見：","三六一、國防部函，為110年度中央政府總預算決議，檢送空軍司令部第3目項下「動員","  整備」中「人事費」凍結100萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會處理。","   程序委員會意見：","三六二、國防部函，為110年度中央政府總預算決議，檢送空軍司令部第3目項下「訓練","  綜合作業」凍結5,000萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會處理。","   程序委員會意見：","三六三、國防部函，為110年度中央政府總預算決議，檢送空軍司令部第4目項下「後勤","  補給支援」凍結100萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會處理。","   程序委員會意見：","三六四、國防部函，為110年度中央政府總預算決議，檢送空軍司令部第4目項下「後勤","  補給支援」凍結1,000萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會處理。","   程序委員會意見：","三六五、國防部函，為110年度中央政府總預算決議，檢送空軍司令部第4目項下「軍事","  單位裝備零附件購製及保修」凍結1億元書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會處理。","   程序委員會意見：","三六六、國防部函，為110年度中央政府總預算決議，檢送空軍司令部第5目項下「ILS儀","  降系統換裝案」凍結100萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會處理。","   程序委員會意見：","三六七、國防部函，為110年度中央政府總預算決議，檢送空軍司令部第5目項下「國軍","  UHF地（艦）對空通信機換裝」凍結1億元書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會處理。","   程序委員會意見：","三六八、國防部函，為110年度中央政府總預算決議，檢送空軍司令部第5目項下「TPS\/","  FPS-117雷達性能提升案」凍結100萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會處理。","   程序委員會意見：","三六九、國防部函，為110年度中央政府總預算決議，檢送空軍司令部第5目項下「國軍","  HF通信機換裝案」凍結2,000萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會處理。","   程序委員會意見：","三七○、國防部函，為110年度中央政府總預算決議，檢送空軍司令部第5目項下辦理「寰","  展計畫」所需業務費凍結50萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會處理。","   程序委員會意見：","三七一、國防部函，為110年度中央政府總預算決議，檢送空軍司令部第5目項下「國軍","  輪型（航空）油罐車籌購案」凍結2,000萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會處理。","   程序委員會意見：","三七二、國防部函，為110年度中央政府總預算決議，檢送空軍司令部第5目項下「F-","  16型機新式偵照莢艙」凍結5億元書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會處理。","   程序委員會意見：","三七三、國防部函，為110年度中央政府總預算決議，檢送空軍司令部第5目項下「跑滑","  道清掃車籌購案」凍結500萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會處理。","   程序委員會意見：","三七四、國防部函，為110年度中央政府總預算決議，檢送空軍司令部第5目項下「國軍","  新式偽裝資材（第一階段）─混合式、防紅外線偽裝網」凍結100萬元書面報告，請查照","  案。","   議事處意見：擬請院會將本案交外交及國防委員會處理。","   程序委員會意見：","三七五、國防部函，為110年度中央政府總預算決議，檢送空軍司令部第5目項下「一般","  武器及戰備支援裝備購製」中「業務費」凍結2億元書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會處理。","   程序委員會意見：","三七六、國防部函，為110年度中央政府總預算決議，檢送空軍司令部第5目項下「愛二","  性能提升及採購愛三」凍結100萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會處理。","   程序委員會意見：","三七七、國防部函，為110年度中央政府總預算決議，檢送空軍司令部第8目第2節辦理「","  機場設施整建工程」凍結500萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會處理。","   程序委員會意見：","三七八、國防部函，為110年度中央政府總預算決議，檢送空軍司令部第8目第2節辦理「","  空軍各基地新建塔臺案」凍結2,000萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會處理。","   程序委員會意見：","三七九、國防部函，為110年度中央政府總預算決議，檢送空軍司令部第8目第2節辦理「","  空軍第四戰術戰鬥機聯隊2號棚廠新建工程」凍結2,000萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會處理。","   程序委員會意見：","三八○、國防部函，為110年度中央政府總預算決議，檢送空軍司令部第8目第2節辦理「","  清泉崗基地36座防護機庫構建」凍結500萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會處理。","   程序委員會意見：","三八一、國防部函，為110年度中央政府總預算決議，檢送空軍司令部第8目第2節辦理「","  臺東基地設施新建工程」凍結200萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會處理。","   程序委員會意見：","三八二、國防部函，為110年度中央政府總預算決議，檢送空軍司令部第8目第2節辦理「","  岡山基地設施新建工程」凍結200萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會處理。","   程序委員會意見：","三八三、國防部函，為110年度中央政府總預算決議，檢送空軍司令部第8目第2節辦理「","  跑（滑）道戰備工程」凍結200萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會處理。","   程序委員會意見：","三八四、國防部函，為110年度中央政府總預算決議，檢送空軍司令部第8目第2節辦理「","  空軍第四戰術戰鬥機聯隊175公尺室內輕兵器靶場興建工程」凍結100萬元書面報告，請","  查照案。","   議事處意見：擬請院會將本案交外交及國防委員會處理。","   程序委員會意見：","三八五、國防部函，為110年度中央政府總預算決議，檢送空軍司令部第8目第2節中「設","  備及投資」凍結1,000萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會處理。","   程序委員會意見：","三八六、國防部函，為110年度中央政府總預算決議，檢送空軍司令部第8目第4節項下「","  一般資訊及資訊戰設備」中「業務費」凍結5,000萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會處理。","   程序委員會意見：","三八七、國防部函，為110年度中央政府總預算決議，檢送空軍司令部第13目項下「環保","  設施維護」凍結100萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會處理。","   程序委員會意見：","三八八、國防部函，為110年度中央政府總預算決議，檢送資通電軍指揮部第3目項下「","  訓練綜合作業」凍結100萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會處理。","   程序委員會意見：","三八九、國防部函，為110年度中央政府總預算決議，檢送資通電軍指揮部第4目項下「","  通信電子與資訊管理」中「業務費」凍結200萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會處理。","   程序委員會意見：","三九○、國防部函，為110年度中央政府總預算決議，檢送資通電軍指揮部第4目項下「軍","  事單位裝備零附件購製及保修」之「軍事裝備設施養護費」凍結200萬元書面報告，請","  查照案。","   議事處意見：擬請院會將本案交外交及國防委員會處理。","   程序委員會意見：","三九一、國防部函，為110年度中央政府總預算決議，檢送資通電軍指揮部第5目項下國","  軍「野戰交換機汰換案」凍結300萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會處理。","   程序委員會意見：","三九二、國防部函，為110年度中央政府總預算決議，檢送資通電軍指揮部第5目項下「","  國軍HF通信機換裝案」凍結100萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會處理。","   程序委員會意見：","三九三、國防部函，為110年度中央政府總預算決議，檢送資通電軍指揮部第5目項下「","  國軍新式偽裝資材（第一階段）─混合式、防紅外線偽裝網」凍結100萬元書面報告，請","  查照案。","   議事處意見：擬請院會將本案交外交及國防委員會處理。","   程序委員會意見：","三九四、國防部函，為110年度中央政府總預算決議，檢送後備指揮部第1目項下「人事","  行政」凍結400萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會處理。","   程序委員會意見：","三九五、國防部函，為110年度中央政府總預算決議，檢送後備指揮部第3目項下「動員","  整備」凍結100萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會處理。","   程序委員會意見：","三九六、國防部函，為110年度中央政府總預算決議，檢送後備指揮部第5目項下「國軍","  HF通信機換裝案」凍結50萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會處理。","   程序委員會意見：","三九七、國防部函，為110年度中央政府總預算決議，檢送憲兵指揮部第1目項下「人事","  行政」中「國內旅費」凍結50萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會處理。","   程序委員會意見：","三九八、國防部函，為110年度中央政府總預算決議，檢送憲兵指揮部第3目項下「動員","  整備」凍結50萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會處理。","   程序委員會意見：","三九九、國防部函，為110年度中央政府總預算決議，檢送憲兵指揮部第4目項下「通信","  電子與資訊管理」凍結100萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會處理。","   程序委員會意見：","四○○、國防部函，為110年度中央政府總預算決議，檢送憲兵指揮部第5目項下「國軍HF","  通信機換裝案」凍結20萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會處理。","   程序委員會意見：","四○一、國防部函，為110年度中央政府總預算決議，檢送憲兵指揮部第5目項下「國軍新","  式偽裝資材（第一階段）-","  混合式、防紅外線偽裝網」凍結200萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會處理。","   程序委員會意見：","四○二、國防部函，為110年度中央政府總預算決議，檢送憲兵指揮部第5目項下「雙目雷","  射望遠鏡」凍結200萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會處理。","   程序委員會意見：","四○三、國防部函，為110年度中央政府總預算決議，檢送憲兵指揮部第8目第2節項下「","  特種作戰綜合訓練場」凍結1,500萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會處理。","   程序委員會意見：","四○四、國防部函，為110年度中央政府總預算決議，檢送國防大學第8目第4節項下「學","  術網路教學作業系統採購」凍結100萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會處理。","   程序委員會意見：","四○五、國防部函，為110年度中央政府總預算決議，檢送國防大學第13目項下「環保設","  施維護」凍結200萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會處理。","   程序委員會意見：","四○六、國防部函，為110年度中央政府總預算決議，檢送參謀本部第4目項下「通信電子","  與資訊管理」中「業務費」凍結1,000萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會處理。","   程序委員會意見：","四○七、國防部函，為110年度中央政府總預算決議，檢送參謀本部第4目項下「通信電子","  與資訊管理」之「資訊服務費」預算凍結書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會處理。","   程序委員會意見：","四○八、國防部函，為110年度中央政府總預算決議，檢送軍事情報局第5目項下「一般武","  器及戰備支援裝備購製」之「運輸設備費」凍結200萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會處理。","   程序委員會意見：","四○九、外交部函，為110年度中央政府總預算決議，檢送該部第2目「外交管理業務」凍","  結200萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會處理。","   程序委員會意見：","四一○、外交部函，為110年度中央政府總預算決議，檢送該部第2目項下「基本行政工作","  維持」中「業務費」凍結100萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會處理。","   程序委員會意見：","四一一、外交部函，為110年度中央政府總預算決議，檢送該部第2目項下「各地區工作","  會報」凍結200萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會處理。","   程序委員會意見：","四一二、外交部函，為110年度中央政府總預算決議，檢送該部第4目項下國際傳播司辦","  理國家形象躍進廣宣計畫等經費凍結1,000萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會處理。","   程序委員會意見：","四一三、外交部函，為110年度中央政府總預算決議，檢送該部第4目項下「文化交流活","  動」凍結100萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會處理。","   程序委員會意見：","四一四、外交部函，為110年度中央政府總預算決議，檢送該部第4目項下「學術交流活","  動」凍結150萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會處理。","   程序委員會意見：","四一五、外交部函，為110年度中央政府總預算決議，檢送該部第4目項下「訪賓接待」","  凍結4,000萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會處理。","   程序委員會意見：","四一六、外交部函，為110年度中央政府總預算決議，檢送該部第4目項下亞西及非洲司","  「對外之捐助」凍結100萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會處理。","   程序委員會意見：","四一七、外交部函，為110年度中央政府總預算決議，檢送該部第4目項下亞西及非洲司","  加強與駐在國國會及其他各項交流等經費凍結100萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會處理。","   程序委員會意見：","四一八、外交部函，為110年度中央政府總預算決議，檢送該部第4目項下「其他協助各","  項國際交流活動」凍結100萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會處理。","   程序委員會意見：","四一九、外交部函，為110年度中央政府總預算決議，檢送該部第4目項下推展國會交流","  等經費凍結100萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會處理。","   程序委員會意見：","四二○、外交部函，為110年度中央政府總預算決議，檢送該部第4目項下「對國內團體之","  捐助」凍結300萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會處理。","   程序委員會意見：","四二一、外交部函，為110年度中央政府總預算決議，檢送該部第5目中「獎補助費」凍","  結100萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會處理。","   程序委員會意見：","四二二、外交部函，為110年度中央政府總預算決議，檢送該部第5目項下「加強雙邊及","  多邊合作」凍結500萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會處理。","   程序委員會意見：","四二三、外交部函，為110年度中央政府總預算決議，檢送該部第5目項下亞東太平洋司","  「對外之捐助」凍結 2,000 萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會處理。","   程序委員會意見：","四二四、外交部函，為110年度中央政府總預算決議，檢送該部第5目項下歐洲司「對外","  之捐助」凍結200萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會處理。","   程序委員會意見：","四二五、外交部函，為110年度中央政府總預算決議，檢送該部第5目項下「加強雙邊及","  多邊合作」中「業務費」之「委辦費」凍結100萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會處理。","   程序委員會意見：","四二六、外交部函，為110年度中央政府總預算決議，檢送該部第5目項下「對國際之關","  懷救助及重建」凍結500萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會處理。","   程序委員會意見：","四二七、外交部函，為110年度中央政府總預算決議，檢送領事事務局第1目項下「基本","  行政工作維持費」中「設備及投資」凍結100萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會處理。","   程序委員會意見：","四二八、外交部函，為110年度中央政府總預算決議，檢送領事事務局第2目「領事事務","  管理」凍結100萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會處理。","   程序委員會意見：","四二九、外交部函，為110年度中央政府總預算決議，檢送領事事務局第2目項下「基本","  行政工作維持」凍結2,000萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會處理。","   程序委員會意見：","四三○、外交部函，為110年度中央政府總預算決議，檢送領事事務局第2目項下「印刷及","  製作護照」凍結2,000萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會處理。","   程序委員會意見：","四三一、外交部函，為110年度中央政府總預算決議，檢送領事事務局第2目項下「印製","  申請證照表件及須知」中「業務費」凍結200萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會處理。","   程序委員會意見：","四三二、外交部函，為110年度中央政府總預算決議，檢送領事事務局第2目項下「加強","  領務服務工作」中「業務費」凍結100萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會處理。","   程序委員會意見：","四三三、外交部函，為110年度中央政府總預算決議，檢送領事事務局第3目第2節項下「","  購置電腦及其配備等」凍結300萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會處理。","   程序委員會意見：","四三四、本院內政委員會函，為院會交付「大陸委員會函，為110年度中央政府總預算決","  議，檢送『資訊管理』凍結50萬元書面報告」等9案，業經處理完竣，均同意動支，請","  查照案。","   （民進黨黨團提議增列）"],["段落：一、行政院函請審議「行政院組織法第三條、第四條及第十五條條文修正草案」案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見："],["段落：二、行政院函請審議「國防部組織法第二條、第六條及第八條條文修正草案」、「國防","   部參謀本部組織法第二條條文修正草案」及「國防部防衛後備動員署組織法草案」案","   。","   議事處意見：擬請院會將本案交司法及法制、外交及國防兩委員會審查。","   程序委員會意見："],["段落：三、行政院函請審議「數位發展部組織法草案」、「數位發展部資通安全署組織法草案","   」、「國家資通安全研究院設置條例草案」、「交通部組織法第六條條文修正草案」","   、「國家發展委員會組織法第二條條文修正草案」及「國家通訊傳播委員會組織法第","   三條、第九條及第十四條條文修正草案」案。","   議事處意見：擬請院會將(一)「數位發展部組織法草案」、「數位發展部資通安全署","             組織法草案」、「國家資通安全研究院設置條例草案」、「交通部組織法","             第六條條文修正草案」及「國家通訊傳播委員會組織法第三條、第九條及","             第十四條條文修正草案」交司法及法制、交通兩委員會審查；(二)「國家","             發展委員會組織法第二條條文修正草案」交司法及法制、經濟兩委員會審","             查。","   程序委員會意見："],["段落：四、行政院函請審議「科技部組織法修正草案」、「科技部新竹科學園區管理局組織法","   第一條及第六條條文修正草案」、「科技部中部科學園區管理局組織法第一條及第六","   條條文修正草案」、「科技部南部科學園區管理局組織法第一條及第六條條文修正草","   案」及「國家災害防救科技中心設置條例部分條文修正草案」案。","   議事處意見：擬請院會將本案交司法及法制、教育及文化兩委員會審查。","   程序委員會意見："],["段落：五、行政院函請審議「勞工職業災害保險及保護法草案」案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見："],["段落：六、本院委員吳思瑤等17人擬具「太空發展法草案」，請審議案。","   議事處意見：擬請院會將本案交教育及文化委員會審查。","   程序委員會意見："],["段落：七、本院委員陳亭妃等18人擬具「政黨法部分條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交內政、司法及法制兩委員會審查。","   程序委員會意見："],["段落：八、本院委員陳亭妃等17人擬具「公職人員選舉罷免法第四十一條及第一百零四條條文","  修正草案」，請審議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","九、本院委員陳亭妃等18人擬具「食農教育法草案」，請審議案。","   議事處意見：擬請院會將本案交經濟委員會審查。","   程序委員會意見：","   （國民黨黨團提議增列）","十、本院委員費鴻泰等19人擬具「所得稅法第十七條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交財政委員會審查。","   程序委員會意見：","十一、本院委員費鴻泰等16人擬具「中華民國刑法第一百三十七條條文修正草案」，請","  審議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","十二、本院委員費鴻泰等16人擬具「典試法第三十一條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","十三、本院委員費鴻泰等16人擬具「公立學校教職員退休資遣撫卹條例第六十七條條文","   修正草案」，請審議案。","   議事處意見：擬請院會將本案交司法及法制、教育及文化兩委員會審查。","   程序委員會意見：","十四、本院委員費鴻泰等16人擬具「兵役法第四十一條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交外交及國防委員會審查。","   程序委員會意見：","十五、本院委員賴士葆等30人擬具「中華民國憲法增修條文第三條及第四條條文修正草","   案」，請審議案。","   議事處意見：擬請院會將本案交修憲委員會審查。","   程序委員會意見：","   （民眾黨黨團提議增列）","十六、本院民眾黨黨團擬具「太空發展法草案」，請審議案。","   議事處意見：擬請院會將本案交教育及文化委員會審查。","   程序委員會意見：","   （時代力量黨團提議增列）","十七、本院時代力量黨團擬具「民事訴訟法第四百九十六條及第五百條條文修正草案」","  ，請審議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","十八、本院時代力量黨團擬具「中華民國刑法第二百三十九條及第二百四十五條條文修","   正草案」，請審議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","十九、本院時代力量黨團擬具「消防法部分條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","二十、本院時代力量黨團擬具「國民體育法第三十六條及第三十九條條文修正草案」，","  請審議案。","   議事處意見：擬請院會將本案交教育及文化委員會審查。","   程序委員會意見：","二十一、本院時代力量黨團擬具「所得稅法部分條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交財政委員會審查。","   程序委員會意見：","二十二、本院時代力量黨團擬具「勞動基準法第七十九條及第八十條之一條文修正草案","   」，請審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","二十三、本院時代力量黨團擬具「臺灣地區與大陸地區人民關係條例第三十七條條文修","   正草案」，請審議案。","   本案經提本院第10屆第3會期第5次會議決定：退回程序委員會重新提出。爰於本次會","   議提出。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","       質  詢  事  項","   甲、行政院答復部分    件","   乙、本院委員質詢部分    件"],["主席：請林委員楚茵發言。"],["林委員楚茵：主席、各位同仁。針對第10屆第3會期第6次會議議事日程報告事項、質詢","  事項，建請依議事日程草案及各黨團提議增列報告事項通過。","民進黨黨團提案：","   針對第10屆第3會期第6次會議議事日程報告事項、質詢事項，建請依議事日程草案及","  各黨團提議增列報告事項通過。","                  提案人：民主進步黨立法院黨團  林楚茵"],["主席：報告委員會，報告事項俟討論事項宣讀及發言完畢後，一併處理。","   請宣讀議程草案所列之討論事項。","       討  論  事  項"],["段落：一、本院社會福利及衛生環境委員會報告併案審查委員劉建國等19人擬具「勞資爭議處","  理法第四十三條條文修正草案」、委員賴香伶等18人擬具「勞資爭議處理法增訂第四十","  七條之一條文草案」及委員蔣萬安等16人擬具「勞資爭議處理法第四十三條及第四十七","  條之一條文修正草案」案。","   本案經提本院第10屆第2會期第6次會議報告決定：交社會福利及衛生環境委員會審查","  。茲接報告，爰於本次會議提出討論。"],["段落：二、本院社會福利及衛生環境委員會報告審查委員劉建國等18人擬具「工會法第十七條","  條文修正草案」案。","   本案經提本院第10屆第2會期第6次會議報告決定：交社會福利及衛生環境委員會審查","  。茲接報告，爰於本次會議提出討論。"],["段落：三、本院社會福利及衛生環境委員會報告審查委員蔣萬安等18人擬具「勞工保險條例第","  二十九條條文修正草案」案。","   本案經提本院第10屆第1會期第7次會議報告決定：交社會福利及衛生環境委員會審查","  。茲接報告，爰於本次會議提出討論。"],["段落：四、本院交通委員會報告併案審查委員林昶佐等22人、時代力量黨團分別擬具「船員法","  部分條文修正草案」及委員劉櫂豪等19人擬具「船員法第八十七條條文修正草案」案。","","","   本案經提本院第10屆第2、2、1會期第7次會議報告決定：交交通委員會審查。茲接報","  告，爰於本次會議提出討論。"],["段落：五、本院交通委員會報告併案審查委員陳歐珀等17人擬具「商港法第七十二條條文修正","  草案」及委員陳歐珀等17人擬具「商港法增訂第七十二條之一條文草案」案。","   本案經提本院第10屆第2會期第7次會議報告決定：交交通委員會審查。茲接報告，爰","  於本次會議提出討論。"],["段落：六、本院司法及法制委員會報告併案審查考試院函請審議、委員蔡適應等20人、委員鄭","  運鵬等17人及委員吳玉琴等17人分別擬廢止「監試法」案。","   本案經提本院第10屆第3、1、1、1會期第1、2、2、14次會議報告決定：交司法及法","  制委員會審查。茲接報告，爰於本次會議提出討論。"],["段落：七、本院司法及法制委員會報告併案審查考試院函請審議「典試法刪除第十條條文草案","  」、委員蔡適應等20人擬具「典試法第九條及第十條條文修正草案」、委員鄭運鵬等1","  7人擬具「典試法刪除第十條條文草案」及委員吳玉琴等17人擬具「典試法第十條及第","  十條之一條文修正草案」案。","   本案經提本院第10屆第3、1、1、1會期第1、2、2、14次會議報告決定：交司法及法","  制委員會審查。茲接報告，爰於本次會議提出討論。"],["段落：八、本院司法及法制委員會報告併案審查考試院函請審議、委員蔡適應等20人擬具「公","  務人員考試法刪除第二十六條條文草案」及委員吳玉琴等17人擬具「公務人員考試法第","  二十六條條文修正草案」案。","   本案經提本院第10屆第3、1、1會期第1、2、14次會議報告決定：交司法及法制委員","  會審查。茲接報告，爰於本次會議提出討論。","九、本院司法及法制委員會報告併案審查考試院函請審議、委員蔡適應等20人及委員吳","  玉琴等17人分別擬具「專門職業及技術人員考試法第二十一條條文修正草案」案。","   本案經提本院第10屆第3、1、1會期第1、2、14次會議報告決定：交司法及法制委員","  會審查。茲接報告，爰於本次會議提出討論。"],["主席：請林委員楚茵發言。"],["林委員楚茵：主席、各位同仁。針對第10屆第3會期第6次會議討論事項，擬建請列案順","  序如下表10案，是否有當？敬請公決。請議事人員代為宣讀。","  民進黨黨團提案：","[pic]","","[pic]"],["主席：請邱委員顯智發言。"],["邱委員顯智：主席、各位同仁。時代力量黨團針對第10屆第3會期第6次程序委員會建請","  增列討論事項1案，也就是對緬甸的共同聲明。這部分我想大家手上應該都已經有這份","  資料，我們知道在今年2月1日緬甸軍方政變以來，迄今為止已經造成440名平民死亡，","  而針對這個部分，事實上各國也都有發表聲明，嚴重關切這個問題，因此我們提案建請","  本院可以做出以下三項決議：一，希望緬甸軍政府可以停止暴行，跟社會展開和平對話","  。二，希望他們能釋放溫敏和國務資政翁山蘇姬等其他政要。三，希望我國政府針對在","  臺近二千名的緬甸籍人士，對因政治情勢返回緬甸恐遭危害之居民，提供合法延長停居","  留方式，予以適當關懷。以上。","時代力量黨團提案：","   本院時代力量黨團針對第10屆第3會期第6次院會建請增列討論事項，順序授權議事處","  依序排列，內容如下：","   緬甸於今年2月1日政變以來，軍警大規模殺害抗議民眾，迄今已造成440名平民死亡","  。尤以日前3月27日緬甸軍人節（Armed                                  Forces","  Day）為惡，緬甸軍政府以戰爭武器殺害婦孺百姓更逾百人，引發美、英、德、日等12","  國國防部長聯合聲明，譴責緬甸軍方的殺戮行為。針對緬甸軍事政變以來急遽惡化的情","  勢及軍政府違反人道的屠殺行為，爰提案建請本院作成如下決議：","   「一、緬甸軍政府以軍警武力屠殺抗議民眾，造成平民大規模死亡，本院全體委員提","  出強烈的譴責與抗議，並嚴正呼籲緬甸軍政府應即刻停止暴行與社會展開和平對話。","   二、民主轉型不易，支持緬甸民主體制，要求緬甸軍方即刻釋放總統溫敏、國務資政","  翁山蘇姬及其他政要。","   三、目前在台緬甸籍人士已近兩千人，我國政府應研擬相關專案，對於因政治情勢返","  回緬甸恐遭危害之居民，提供合法延長停居留方式，並給予適當之關懷與援助。對於遣","  返緬甸恐遭危害的緬甸籍收容人，依相關辦法暫緩遣返。」","   是否有當？請公決案。","                  提案人：時代力量立法院黨團  邱顯智"],["主席：登記發言委員已發言完畢，現在進行處理。","   先處理報告事項部分。請問各位，針對林委員楚茵的提議有無異議？（有）有異議。","","","   報告委員會，本次院會議程草案內容，朝野黨團無法達成共識，援例，將本次議程草","  案提報院會處理。","   請問各位，有無臨時動議？（無）無臨時動議。現在散會。","散會（12時14分）","-----------------------","                                     立法院公報  第110卷  第38期  委員會紀錄","","                                     301","","立法院公報  第110卷  第38期  委員會紀錄","","                                     立法院公報  第110卷  第38期  委員會紀錄","","                                     358","","                                     357","","",""]],"block_lines":[1,8,78,84,85,91,95,99,104,108,112,1837,1840,1845,1856,1862,1865,1868,1871,1936,1937,1943,1946,1952,1956,1960,1966,1970,1974,1980,1989,1990,1996,1997,2022],"persons":["主席","林委員楚茵","邱委員顯智"],"title":"立法院第10屆第3會期程序委員會第6次會議紀錄","時間":"中華民國110年3月30日（星期二）12時1分至12時14分","地點":"本院紅樓201會議室","主席":"曾委員銘宗"}