{"blocks":[["主席（洪委員孟楷代）：現在繼續開會。","   進行本日討論事項。","       討  論  事  項"],["段落：一、審查民眾黨黨團擬具「道路交通管理處罰條例第三條、第五十五條及第五十六條條","  文修正草案」案。"],["段落：二、審查委員許淑華等20人擬具「道路交通管理處罰條例第十八條之一條文修正草案」","  案。"],["段落：三、審查委員洪孟楷等17人擬具「道路交通管理處罰條例第三十條條文修正草案」案。","",""],["段落：四、審查委員陳素月等18人擬具「道路交通管理處罰條例第三十條條文修正草案」案。","",""],["段落：五、審查委員洪孟楷等17人擬具「道路交通管理處罰條例第五十五條條文修正草案」案","  。"],["段落：六、審查委員劉櫂豪等16人擬具「道路交通管理處罰條例第九十條條文修正草案」案。","",""],["主席：現在進行討論事項的逐條審查，請議事人員宣讀條文，如有修正動議，請一併宣","  讀；如有委員對修正動議補簽，也列入紀錄，刊登公報。"],["段落：一、條文部分：","   民眾黨黨團提案：","第  三  條    本條例用詞，定義如下：","            一、道路：指公路、街道、巷衖、廣場、騎樓、走廊或其他供公眾通行之地","             方。","            二、車道：指以劃分島、護欄或標線劃定道路之部分，及其他供車輛行駛之","             道路。","            三、人行道：指為專供行人通行之騎樓、走廊，及劃設供行人行走之地面道","             路，與人行天橋及人行地下道。","            四、行人穿越道：指在道路上以標線劃設，供行人穿越道路之地方。","            五、標誌：指管制道路交通，表示警告、禁制、指示，而以文字或圖案繪製","             之標牌。","            六、標線：指管制道路交通，表示警告、禁制、指示，而在路面或其他設施","             上劃設之線條、圖形或文字。","            七、號誌：指管制道路交通，表示行進、注意、停止，而以手勢、光色、音","             響、文字等指示之訊號。","            八、車輛：指非依軌道電力架設，而以原動機行駛之汽車（包括機車）、慢","             車及其他行駛於道路之動力車輛。","            九、大眾捷運系統車輛：指大眾捷運法所定大眾捷運系統使用之專用動力車","             輛。","            十、臨時停車：指車輛因上、下人、客，裝卸物品，其停止時間未滿三分鐘","             ，保持立即行駛之狀態。","            十一、暫時停車：指小型客車與機車因上、下人、客，其停止時間未滿三十","             秒，保持立即行使之狀態。","            十二、停車：指車輛停放於道路兩側或停車場所，而不立即行駛。","   委員許淑華等20人提案：","第十八條之一    汽車未依規定裝設行車紀錄器及行車視野輔助系統者，處汽車所有人","          新臺幣一萬二千元以上二萬四千元以下罰鍰。","             汽車裝設之行車紀錄器及行車視野輔助系統無法正常運作，未於行車前改","          善，仍繼續行車者，處汽車所有人新臺幣九千元以上一萬八千元以下罰鍰。","             未依規定保存行車紀錄卡或未依規定使用、不當使用行車紀錄器致無法正","          確記錄資料者，處汽車所有人新臺幣九千元以上一萬二千元以下罰鍰。","             違反前三項之行為，應責令其參加臨時檢驗。","             第一項應裝設行車視野輔助系統者，由主管機關定之。","   委員洪孟楷等17人提案：","第三十條    汽車裝載時，有下列情形之一者，處汽車駕駛人新臺幣三千元以上一萬三","        千元以下罰鍰，並責令改正或禁止通行：","            一、裝載整體物品有超重、超長、超寬、超高情形，而未隨車攜帶臨時通行","             證或未依規定路線、時間行駛。","            二、所載貨物滲漏、飛散、脫落或氣味惡臭。","            三、貨車運送途中附載作業人員，超過規定人數，或乘坐不依規定。","            四、載運人數超過核定數額。但公共汽車於尖峰時刻載重未超過核定總重量","             ，不在此限。","            五、小客車前座或貨車駕駛室乘人超過規定人數。","            六、車廂以外載客。","            七、載運人客、貨物不穩妥，行駛時顯有危險。","            八、裝載危險物品未隨車攜帶臨時通行證、罐槽車之罐槽體檢驗合格證明書","             、運送人員訓練證明書或未依規定車道、路線、時間行駛。","            前項各款情形，應歸責於汽車所有人時，除依前項處汽車所有人罰鍰及記該","        汽車違規紀錄一次外，汽車駕駛人仍應依第六十三條第一項第二款規定記違規","        點數二點。","            前二項情形，因而致人受傷者，吊扣其駕駛執照一年；致人重傷或死亡者，","        吊銷其駕駛執照。","   委員陳素月等18人提案：","第三十條    汽車裝載時，有下列情形之一者，處汽車駕駛人新臺幣六千元以上一萬八","        千元以下罰鍰，並責令改正或禁止通行：","            一、裝載整體物品有超重、超長、超寬、超高情形，而未隨車攜帶臨時通行","             證或未依規定路線、時間行駛。","            二、所載貨物滲漏、掉落或氣味惡臭。","            三、貨車運送途中附載作業人員，超過規定人數，或乘坐不依規定。","            四、載運人數超過核定數額。但公共汽車於尖峰時刻載重未超過核定總重量","             ，不在此限。","            五、小客車前座或貨車駕駛室乘人超過規定人數。","            六、車廂以外載客。","            七、載運人客、貨物不穩妥，行駛時顯有危險。","            八、裝載危險物品未隨車攜帶臨時通行證、罐槽車之罐槽體檢驗合格證明書","             、運送人員訓練證明書或未依規定路線、車道、時間行駛。","            前項各款情形，應歸責於汽車所有人時，除依前項處汽車所有人罰鍰及記該","        汽車違規紀錄一次外，汽車駕駛人仍應依第六十三條第一項第二款規定記違規","        點數二點。","            前二項情形，因而致人受傷者，吊扣其駕駛執照一年；致人重傷或死亡者，","        吊銷其駕駛執照。","   民眾黨黨團提案：","第五十五條    汽車駕駛人，臨時停車、暫時停車有下列情形之一者，處新臺幣三百元","        以上六百元以下罰鍰：","            一、在橋樑、隧道、圓環、障礙物對面、人行道、行人穿越道、快車道臨時","             停車或暫時停車。","            二、在交岔路口、公共汽車招呼站十公尺內或消防車出、入口五公尺內臨時","             停車或暫時停車。","            三、在設有禁止臨時停車標誌、標線處所臨時停車或暫時停車。","            四、不依順行之方向，或不緊靠道路右側，或單行道不緊靠路邊，或併排等","             方式臨時停車或暫時停車。","            五、在道路交通標誌前臨時停車或暫時停車，遮蔽標誌。","            六、在設有暫時停車標誌、標線處所臨時停車。","            接送行動不便之人上、下車者，臨時停車不受三分鐘、暫時停車不受三十秒","        之限制。","   委員洪孟楷等17人提案：","第五十五條    汽車駕駛人，臨時停車有下列情形之一者，處新臺幣三百元以上六百元","        以下罰鍰：","            一、在橋樑、隧道、圓環、障礙物對面、人行道、行人穿越道、快車道臨時","             停車。","            二、在交岔路口、公共汽車招呼站十公尺內或消防車出、入口五公尺內臨時","             停車。","            三、在設有禁止臨時停車標誌、標線處所臨時停車。","            四、不依順行之方向，或不緊靠道路右側，或單行道不緊靠路邊，或併排臨","             時停車。","            五、在道路交通標誌前臨時停車，遮蔽標誌。","            接送二歲至未滿七歲兒童、行動不便之人上、下車者，臨時停車不受三分鐘","        之限制。","   民眾黨黨團提案：","第五十六條    汽車駕駛人停車時，有下列情形之一者，處新臺幣六百元以上一千二百","        元以下罰鍰：","            一、在禁止臨時停車處所停車。","            二、在設有彎道、險坡、狹路標誌之路段、槽化線、交通島或道路修理地段","             停車。","            三、在機場、車站、碼頭、學校、娛樂、展覽、競技、市場、或其他公共場","             所出、入口或消防栓之前停車。","            四、在設有禁止停車或暫時停車標誌、標線之處所停車。","            五、在顯有妨礙其他人、車通行處所停車。","            六、不依順行方向，或不緊靠道路右側，或單行道不緊靠路邊停車。","            七、於路邊劃有停放車輛線之處所停車營業。","            八、自用汽車在營業汽車招呼站停車。","            九、停車時間、位置、方式、車種不依規定。","            十、於身心障礙專用停車位違規停車。","            汽車駕駛人停車時，有併排停車之情事者，處汽車駕駛人新臺幣二千四百元","        罰鍰。","            汽車駕駛人在道路收費停車處所停車，未依規定繳費，主管機關應書面通知","        駕駛人於七日內補繳，並收取必要之工本費用，逾期再不繳納，處新臺幣三百","        元罰鍰。","            第一項及第二項情形，交通勤務警察、依法令執行交通稽查任務人員或交通","        助理人員，應責令汽車駕駛人將車移置適當處所；如汽車駕駛人不予移置或不","        在車內時，得由該交通勤務警察、依法令執行交通稽查任務人員或交通助理人","        員為之。","            第一項第十款應以最高額處罰之，第三項之欠費追繳之。","            在圓環、交岔路口十公尺內，公路主管機關、市區道路主管機關或警察機關","        得在不妨害行人通行或行車安全無虞之原則，設置必要之標誌或標線另行規定","        汽車之停車處所。","   委員劉櫂豪等16人提案：","第九十條    違反本條例之行為，自行為成立之日起；行為有連續或繼續之狀態者，自","        行為終了之日起，逾七日不得舉發。但汽車肇事致人受傷或死亡案件，因肇事","        責任不明，已送鑑定者，其期間自鑑定終結之日起算。"],["段落：二、修正動議部分：","[pic]","[pic]","[pic]"],["主席：現在進行協商。","   （進行協商）"],["主席：現在開始協商，我們先針對第三條的部分請委員及交通部表達意見。有沒有委員","  要先表達意見？","   請邱委員臣遠發言。"],["邱委員臣遠：謝謝主席，本席代表民眾黨黨團第一次發言。本次民眾黨黨團提出這個法","  案、尤其是第三條的初衷，是由於目前在都會區車流量大，在必須保持車流暢通的目的","  下，而對道路旁標線設計以紅線、黃線、白線進行劃設。有民眾提到現況下有黃線的存","  在，根本不需要紅線，其實這就是一些地方政府的痛點。由於現行的黃線設計只能臨停","  三分鐘，許多地方政府為了怕影響車流而不敢劃設黃線，導致一些人口比較密集的都會","  區大部分都在劃設紅線，這才是目前真正的問題。","   在這個基礎下，以臺北市為例，紅線違規的數量為一年36萬件，光民眾檢舉的案件就","  高達29萬件，這個數字要凸顯的是民眾實際上有上下車的需求，但是地方政府又不敢大","  量地劃設黃線，導致往往汽機車載人到一段路口，根本只能被迫停在紅線，遭到拍照檢","  舉，造成警察被迫開單，浪費指定警力篩選違規的照片，最後在執法上非常為難。事實","  上，上下車的需求一直存在。臺灣是個汽機車非常多的國家，要讓大家全部搭乘大眾交","  通運輸工具也是非常困難的事情，遇到問題就要解決，這是這次民眾黨提出這個法案的","  實務態度及精神。"],["第三條規範本條例的名詞定義，我們提案在第十款臨時停車之下新增一款：暫時停車：","指小型客車與機車因上、下人、客，其停止時間未滿三十秒，保持立即行駛之狀態。其","體例與臨時停車一樣，也就是在三分鐘的臨時停車之下新增目前的版本。"],["主席：請李委員昆澤發言。"],["李委員昆澤：謝謝主席。有關於第三條的修正案，民眾黨提出這樣的修正案，當然也有","  針對臺北市相關需求的立場及動機，也可以解決部分的問題。我看到交通部也有提出相","  關的對案，將三十秒修正為六十秒，但我覺得這樣的紅虛線的劃設不只是解決臺北市的","  問題而已，更關係到全國相關標線的識別，我認為必須更嚴謹地討論。","   對於這種三十秒或一分鐘，我覺得不是用喊價的，必須要有相關的科技數據作為基礎","  ，不是委員提三十秒，交通部喊價一分鐘，相關數據的基礎是什麼？地方政府或單位也","  必須針對所有可能的樣態進行實測，也就是說，要明確地說明相關的樣態可能需要的時","  間來做深入的討論。等一下請交通部說明，也請警政署交通組確實說明目前紅線、黃線","  的情況，以及未來如果再增設紅虛線，在執法的時候會碰到什麼問題，是對於交通的管","  理規範更有效率，或是可能會衍生哪些爭議？也請跟委員會說明清楚。"],["主席：好，謝謝。還有沒有委員對第三條有意見？","   請魯委員明哲發言。"],["魯委員明哲：謝謝主席。我想問一下，今天臺北市政府交通局的代表是不是也有到場？","  謝謝。是副局長嗎？好，謝謝你。請問一下，臺北市目前紅虛線有沒有實現、試辦？臺","  北市現在在試辦了嗎？沒有嘛。","   在討論這個法案之前，我們先講一下，因為各個直轄市跟縣市的情況不一樣，家長絕","  對有這個需求，甚至我經常也有這樣的需求，但是透過修法是牽一髮而動全身的事情，","  全國都要照行。就我們中壢、桃園來說，有非常、非常多的主要道路就是單一線，旁邊","  畫紅線，如果再畫出很多紅虛線，會在只有一線、單向的道路，偏鄉非常多這種情形。","  當然，你們要授權地方政府自己來決定，我理解，但現在其實包括了學生的接送區，很","  多標誌、標線本來就是地方交通局發揮各個地方的需求來報准中央，地方權責單位就只","  可以做了。如果地方沒有這個需求，卻用全國性的法規加以規範，民眾會陳情，因為不","  管在哪裡都要比照。","   第二個問題是，我認為確實有這樣的需求，今天我很尊重民眾黨黨團提出這個意見，","  這確實是民眾的需求，可是在民眾黨沒有成立之前，106年12月臺北市在何里長的帶領","  之下已經正式提出一個案子，交通局怎麼回應呢？到現在已經兩年半了。臺北里長的聯","  合提案送給了柯市長（現任民眾黨主席）、已經2年半，連試辦都不敢試辦。新聞在這","  裡，106年12月18日提案，臺北市交通局當時的回應的是：不宜辦理，這是你們的回應","  ，所以待會我講完不要怪我。你們的回應有3個理由：一、現在的黃線已含上述的功能","  ；二、劃設虛線會造成一格、一格，有可能產生機車在空白處插進去違停的情況；三、","  臺北市在每200公尺的紅線也有繪製6到8公尺的黃線。我滿意外的，因為我覺得當時提","  案的里長真的確實滿有創意，也有需求，為什麼這個案子已經提了2年半，為什麼臺北","  市都沒有辦法去試辦？我今天問這個問題，本來以為你們已經試辦了2年半，想請你們","  跟我們報告一下成果，結果你們在臺北市柯市長下面都不敢試辦，2年半以來沒有辦法","  辦理，現在2天半就要我們通過這個法案，我個人是很有疑慮的，謝謝。"],["主席：還有沒有其他委員有意見？","   請賴委員香伶發言。"],["賴委員香伶：謝謝各位委員的指教。今天不管北市或中央，針對這次修訂第三條設置新","  的交通標線─「暫時停車」的概念，我想不管是六都或全國各地區，本來交通狀況就不","  一樣，但是適用的法規卻是一樣的，可是我們並沒有都會型特別法規的條例，所以今天","  提出來，當然就會引起大家對於全國適用上的疑慮。","   第二，剛剛談到何里長的建議，我想很多里長也都是為民眾的需求提出修正的方向。","  從106年到現在北市有沒有做？如果北市代表有來，可以說明，但是我得到的資料是，","  報部以後，交通部一直認為在法規上紅線、黃線的功能可能會引起混淆，大家都知道。","  其次，如果沒有法規的話，也不能夠停止執法，這樣的試辦也不能就停止開罰，所以斟","  酌情況之下，修法可能是一個可行的公共討論議題，爰此，我們民眾黨成立之後，市府","  才希望提出這樣的法規修正供社會各界討論。","   我想也許在三十秒或設置的需求上面，各都不同，如果大家認為這樣的方向是對的，","  只是執行與落實的方式是不是各有不同？大家會想問，在學校附近都可以有地方的權限","  來劃設接送區，很多地方都有權限，對於這個虛紅線，地方並沒有權限，法規上並沒有","  開放地方政府可以自己試辦。所以如果剛才有委員認為地方可以試辦，我要請教交通部","  ，就現有的方式可能有試辦的空間嗎？如果可以試辦的話，到底以虛紅線作為交通方便","  使用上三十秒或六十秒是可被討論的話，執法上要如何處理？我想我們公開來談，也謝","  謝各方的指正。","   對於數據上各都的情況，交通部也可以提出來。現在因為臨時在紅線上下車而被檢舉","  的案件非常、非常多，以臺北市為例，36萬件裡面大概有八成多是檢舉而來。檢舉的文","  化、方式是執法的一種衍生，我要問交大的執勤同仁，他們是要靠人民檢舉之後去做，","  還是用員警舉發？現在都已經靠電子監控的系統了，所以人力也許不是問題，檢舉也不","  是問題，是大家對這樣的需求要不要予以正視及解決，我想我們的態度是這樣，也希望","  各方繼續給我們指正。"],["主席：委員這一方討論如此熱烈，也請行政部門回應一下。交通部是不是先做一個回應","  ，好不好？謝謝。"],["黃次長玉霖：感謝主席及各位委員。交通部的立場非常明確，只要是可以改善學童或兒","  童安全的提案，我們原則上都會支持。對於這個提案，交通部認為這裡面涉及到執法的","  可行性、安全性，應該還是要由警政單位提出看法。目前交通部建議的一分鐘，是這兩","  天跟警政單位協商過的結果，也有跟委員進行一些溝通，但是在執法上是不是用一分鐘","  ，或是還有其他的配套，我想交通部必須尊重執法單位警政署的意見。"],["主席：警政署今天是王組長代表列席，請說明。"],["王組長鳳輝：警政署報告，針對禁止臨時停車處所，也就是紅線，每個地方的特性不一","  樣，每個點也不一樣，在地單位本來就有很多選擇，第一個不畫線、第二個畫黃線、第","  三個畫紅線，這是地方自己決定的。我們現在要考慮的是在會不會影響車流、有沒有交","  通安全的顧慮跟民眾需求中去取得平衡。每一個點在要做之前一定都經過會勘，會去觀","  察車流、民眾需求等等，例如上下小朋友要花多少時間，地方上自己會去做判斷。","   現在最大的問題不是警察天天站在那邊等著開單，其實警察也不是這樣的，真正上下","  學時段、家長很多的時候，大家都能夠體諒，道交條例實施細則本來就有一個勸導的規","  定，警察去吹吹哨子，麻煩民眾移動一下車子，不要造成後面車流回堵、不要影響別人","  行車，趕一趕也就算了，並不會一看到紅線停車就馬上開單。現在最困擾的就是民眾的","  檢舉，有些家長一停不只停三分鐘、五分鐘，他一直說小朋友快出來了，如果警察一趕","  、他一開走，而小朋友就出來的話，問題就來了。","   有的家長會檢舉，所謂檢舉就是照一張照片，紅線是禁止臨停的，檢舉照片來了警察","  要不要開單？警察是後端作業，收到的是這些檢舉照片，警察在場的話好處理，警察不","  在場的話，民眾寄來一堆檢舉，我們不能不執法啊，民眾檢舉過來的事證明確，有時間","  、地點，紅線是不能停車的，被檢舉的車輛停很久了，這個問題就來了。所以我想怎麼","  規定，讓警察在執法上有彈性，也要明確的跟人民說清楚，說清楚這個地方將來怎麼樣","  能停、怎麼樣不能停。有關修法的部分，我們尊重委員會的意見，尊重交通部的意見。","  報告完畢。"],["主席：行政部門都說尊重，但是我很懷疑這樣之後是每個警察同仁都要配備計時器嗎？","  這樣也很麻煩。"],["王組長鳳輝：報告主席，我再說明一下。其實現在有一些違停的熱點，就我的瞭解，像","  桃園市火車站前面，還有百貨公司門口，這些地方的人車本來就擁擠，很多人喜歡在那","  邊違規停車，現在是電腦系統自動偵測，還有新北火車站前面也有一段，車子來停時就","  開始錄影照相了，超過一分鐘拍一張、兩分鐘再拍一張、三分鐘再拍一張，跟著就廣播","  某某車號的車主停車已經超過三分鐘請馬上離開，沒有離開的話，超過時間後電腦就自","  動列印出來，罰單就寄出去了，所以這些都會改善，但是必須要動用到科技。","   警察的事情很多，過去我們派在火車站前面的人力，一天24小時要派4到6位員警站在","  那邊，違停的車子是趕了又來，說警察不近人情，也造成警力很大的負擔。後來改為科","  技執法以後，這些都改善了，很多情況都改善了，桃園火車站、板橋火車站後面都改善","  了，所以搭配措施大概也是要的。法律不外人性，警察去也都是勸導，吹吹哨子麻煩車","  主移動一下，但比較麻煩的是民眾檢舉部分比較麻煩，而且這個部分的量也將相當大。","  報告完畢。"],["主席：請陳歐珀委員發言。"],["陳委員歐珀：我來自宜蘭，我們是沒有碰到這個問題啦，因為我們那邊比較鄉村。我想","  這個案子也歸結到民眾檢舉的問題，如果民眾檢舉的這個部分沒有處理的話，修正這個","  法案反而會增加一些困擾，而且各縣市的情況不一樣，如果不修正的話，目前各縣市政","  府也都可以處理了嘛，所以我建議這個案子是不是交付協商，大家再思考一下，很多法","  案之前我當召委負責審查修正時，如果大家有意見的話，我們就是予以尊重、再緩一下","  ，事緩則圓，修法沒那麼簡單，要考慮的面向很多，如果增加警察同仁的困擾或地方政","  府在執行上有困擾反而不好，所以本席建議把這個修法交付協商。"],["主席：請林俊憲委員發言。"],["林委員俊憲：我想法令沒有辦法規範所有的狀況，停車30秒、40秒、一分鐘，這個在法","  條中寫死反而會製造更多的問題。有的地方也許1秒鐘都不應該停，看到民眾違停，警","  察其實應該就立刻予以驅離，現在如果訂定30秒，在實際的執法上，這個30秒的意義在","  哪裡？為什麼不是40秒？這反而會引起不必要的紛爭。","   有時候實際上的社會運作也好，法律的執行也好，不可能每一個都規定得非常嚴謹，","  適度有一個彼此的彈性，有時候甚至應該要給他一分鐘、二分鐘也不一定，有時候有的","  地方甚至是連1秒鐘都不行，所以這樣的訂定恐怕還會有其他問題，我覺得可能需要蒐","  集更多的大數據再來做，到底需不需訂定所謂暫時停車的規定？主席，我認為這個這應","  該要再繼續討論，再加入其他更多的討論，好不好？"],["主席：請陳素月委員發言。"],["陳委員素月：臨時停車或是暫時停車在比較熱鬧的市區或擁擠街道的市區確實有那個需","  求，尤其是學校附近上下學的時候家長要接送受小朋友。可是我們仔細去思考，事實上","  是會有些問題的，誠如剛剛警政署王組長所說，其實修法不一定能夠解決這個問題，我","  想後端的解決才應該是比較實際。所以這個法條若規定得這麼死，真的對於後續警察單","  位在執法時可能會衍生更多的困擾，警察同仁確實是非常的辛苦，所以我覺得對於這方","  面的需求是不是可以做更周全的思考後再來決定。謝謝。"],["主席：請何欣純委員發言。"],["何委員欣純：我的意見也差不多，我的選區包含有很熱鬧的地方，也有很鄉下的地方，","  在很熱鬧的地方如果不能停紅線，可能是交通意外事故發生非常頻繁的熱點，事實上紅","  線就是紅線。但是我相信各位在地方服務也都知道，光是要畫一條紅線就常常有很多紛","  爭，所以我覺得該嚴格執法的就要嚴格執法。","   其次，對於很鄉下的地方，像剛才陳委員所說的，我的選區也有很鄉下的地方或山上","  ，那個地方根本連畫紅線都不需要，因為交通車流量不大，而且停車很方便，大家都有","  空地，所以在整個生態環境及位置點不太一樣的情況之下，我也覺得這樣的法規非常容","  易引起混淆，因為很多時候很多民眾不瞭解什麼叫做臨時停車，我們現在又要增加一個","  暫時停車，到底暫時停車是要30秒還是一分鐘？設了很多的門檻反而更容易混淆，更容","  易造成地方上的爭議，這是我在地方擔任民意代表服務多年來的經驗。","   我覺得還是像林俊憲委員所講的，第一個，我們請交通部跟各地方政府開會把所有的","  數據看一次，用大數據、科技科學的方式來檢視到底有沒有這樣的需求；第二個，在執","  法上到底能不能做到？而且對警力來講，警政署的意見也很重要，會不會造成警力的負","  擔？因此我建議是不是可以寫一個附帶決議，譬如說如果臺北市有需求的話，我們用附","  帶決議來處理，讓交通部跟臺北市政府是不是可以用什麼方式來對所謂暫時停車30秒的","  政策方向來做試辦。以上，謝謝。"],["主席：請趙正宇委員發言。"],["趙委員正宇：其實每個委員都講的很清楚，我就不再重複了。第一個，多一個紅虛線會","  讓民眾非常混淆；第二個，地方自治因地制宜，由地方政府自己決定就好了。謝謝。"],["主席：請問各位委員針對第三條還有沒有其他意見？","   請提案的民眾黨黨團代表邱委員發言。"],["邱委員臣遠：感謝各位委員的建議，我想當時民眾黨黨團提出這個修正案主要的用意也","  是針對人口比較密集的都會區，其實全國交通狀況都不一樣，一個政策的推行其實也需","  要宣導，需要對人民教育。這個部分其實國外也都有相對的案例，不是只有紅線與黃線","  ，像美國有No","  Standing這樣的道路相關規定，所以我們提出這個法案是希望引起更多的討論，然後也","  讓地方政府有多一個選擇，並沒有說是要強制性的。","   當然，剛剛各位的建議都很好，我們是不是就透過附帶決議，臺北市政府或是其他有","  需求的縣市政府跟交通部來提出相對應的配套措施，我們也同意陳歐珀委員提出的建議","  ，以交付協商的方式去做更縝密的討論，謝謝。"],["主席：請李昆澤委員發言。"],["李委員昆澤：剛才邱委員也講到一個重點，對於相關道交規則的修訂希望有更多的討論","  ，針對城市的需求以及全國通行的法令標準必須要有一個好的檢討。我想要請教一下法","  制局，道交規則是全國通行的法定標準，是否可以用附帶決議方式讓臺北市先行試辦，","  這個必須要說明清楚。因為對於相關的紅線、黃線，中央所規範的紅線、黃線要劃多寬","  都是有一定的標準，要用什麼材質、材料也有一定的標準，在紅綠燈或是相關基本路段","  是有清楚的標準一定要畫紅線，其他的地方要畫紅線、黃線則是由地方政府去決定，所","  以要請法制局說明一下，是不是可以用附帶決議方式讓臺北市去試辦紅虛線，讓臺北市","  民瞭解什麼叫臨時停車、什麼叫暫時停車等，這些相關問題，請法制局說明。"],["主席：請法制局邱研究員說明。"],["邱研究員垂發：關於這個問題，目前的道交條例裡並沒有暫時停車的概念，因為原先對","  於相關停車的畫線規定在道交條例裡有相關的裁罰效果，現在關於暫時停車的規定，如","  果在沒有相關法令的規定之下去做的話，我覺得第一個必須要考慮到這種暫時停車的規","  定是一種試辦性質，而這種試辦性質會產生怎麼樣的法律效果，如果沒有任何的法律效","  果，這樣的規範可能實質意義就不大了。第二個，其實剛剛聽到各位委員及交通部等所","  提出的看法，法制上的意見是認為，暫時停車與臨時停車在概念上確實會有點混淆，加","  上紅線與黃線在目前的規範之下，有關暫時停車的功能是不是黃線跟紅線在彈性作法上","  就可以達成，在法制上還需不需要這麼疊床架屋去做這件事情，確實是可以思考的。謝","  謝。"],["主席：請劉櫂豪委員發言。"],["劉委員櫂豪：今天相關的單位都來了，首先我想確認一件事情，看起來是臺北市政府有","  這樣一個需求，有關暫時停車、臨時停車或其產生的一些法律效果等等，這是地方制度","  地方自治中可以決定的事項還是需要全國統一的事項，我覺得這個可能大家要先釐清楚","  。我同意剛剛法制單位所講的，如果訂定一個規則而沒有相關的法律效果，簡單的講，","  如果沒有強制手段、沒有處罰等等，這個規定好像就變成有一點道德理念勸說的概念了","  ，所以我覺得可能相關的部分要先說清楚。謝謝。"],["主席：請問各位委員還有沒有其他意見？這樣看起來這個部分茲事體大，好像大家的意","  見還是有點分歧，是不是第三條就先保留？","   我是第一次坐上主席台，最資淺的我坐上主席台，想說是不是來個開盤彩，沒想到這","  一條就討論快40分鐘了！各位委員，第三條是不是先保留，請召委再另外安排時間來審","  查，好不好？如果各位委員沒有意見，因為民眾黨團所提第一案有三個條文，應該是一","  致的，我們第一案就保留給召委另定期……"],["邱委員臣遠：主席的意思是交付協商？還是？是不是直接交付協商就好了？"],["主席：交付協商？"],["邱委員臣遠：其實這個之前也都討論過，是不是直接保留交付協商？"],["主席：好，就保留交付協商。","   接下來處理第十八條之一，是許淑華委員等提案，另有何欣純委員等提出修正動議，","  請何欣純委員發言。"],["何委員欣純：本席與趙正宇委員、陳歐珀委員有針對第十八條之一提出修正動議，第十","  八條之一修正案是要把行車視野輔助系統正式入法，這是好事，因為我們希望所有大型","  車輛都應該要有行車視野輔助系統，對於沒有安裝的車輛，我們甚至提案希望政府能夠","  加碼補助，要求所有大型車輛都能夠裝設，以降低、減少交通事故的發生。我只是再提","  出一個修正動議，在修正條文第十八條之一增加最後一項「第一項應裝設行車視野輔助","  系統或其他規定裝置之車輛種類，由交通部定之。」","   我再講一次，我在委員會曾經提過，大型車輛的類別很多，甚至還有特殊車輛，每個","  類別大型車的行車視野輔助系統，或是還有一些特殊車輛要加裝其他規定的裝置，這些","  類別事實上還很多，也還有很多細節，所以我增加一項規定是希望由交通部來訂定子法","  規，把它明定清楚，讓大型車輛在交通道路上行駛時能夠更安全，更不會有肇事的後果","  ，以上是我的修正動議，請大家支持。謝謝。"],["主席：請邱臣遠委員發言。"],["邱委員臣遠：不好意思，我想跟主席再次確認，關於民眾黨黨團所提的道路交通管理處","  罰條例第三條、第五十五條及第五十六條條文修正草案都一併保留送院會協商？因為第","  三條是跟後面有連動的。"],["劉委員櫂豪：主席，我們是不是先確認一下，因為你剛剛說陳雪生委員回來主持的協商","  是還沒出委員會的協商？"],["主席：是。"],["劉委員櫂豪：所以要先確認一下，好不好？"],["主席：我本來想陳雪生委員是召委，我今天是代理主席，所以我本來是想留在委員會……","",""],["劉委員櫂豪：好啦！那就留在委員會再協商好了。"],["主席：大家覺得這樣可能會比較恰當。"],["劉委員櫂豪：比較好啦！"],["主席：那我們就保留在委員會這邊協商，第一案的這3條條文就先留在委員會協商，好不","  好？"],["邱委員臣遠：第三條、第五十五條及第五十六條。"],["主席：請趙委員正宇發言。"],["趙委員正宇：再來是大型車裝設視野輔助系統，106年的時候我有提，公路總局和交通部","  非常支持，也有編列預算。我統計了一下，109年3月26日止中大型車輛應該要裝視野輔","  助系統的有22萬5,769輛，已經裝了22萬4,223輛，還有1,456輛沒有裝，裝設登記率已","  經達到99.4%，公務機關是100%都已經完成，結果就是差這1,456輛還沒有裝，為什麼這","  一千多輛沒有裝？就是因為非常老舊，而且他們認為車子已經差不多快要報廢了，或是","  沒有辦法行駛，或是短途沒辦法有任何載客或載貨的狀況，所以我要請交通部公路總局","  再編一點預算讓這1,456輛還沒有裝的趕快裝。其實看這個結果，好像沒有必要新增這","  個條文，不過為了交通安全，我們可以用宣示的方式支持，謝謝。"],["主席：請問交通部，針對第十八條之一有沒有意見？","   請公路總局陳局長說明。"],["陳局長彥伯：針對趙委員的意見，裝設行車紀錄器對交通安全很有幫助，但是提到現在","  還有少數車輛沒裝，我想在這個委員會裡大家都應該了解，交通部為了讓大家能夠加速","  裝設以符合今年一開始的法令，其實動用了很多經費，而且一再鼓勵大家來裝，甚至院","  長都還曾經公開到監理所呼籲大家來裝，所以我們可以發現裝設情形非常好，幾乎快到","  百分百。委員特別提到後續有些沒有裝的車輛，針對那些沒有裝的，其實當時大家的想","  法是今年1月1日開始，如果沒有裝就應該要受罰，所以這個條文訂不訂在這裡，本身就","  應該要受罰，但現在在這裡又訂了條文說不溯既往，政府又要編一筆錢，我覺得這對於","  遵守相關法令、積極辦理的人不是很好，所以我建議委員，一種方式是這個條文不要處","  理，或者是說……"],["何委員欣純：局長，你搞錯了。剛剛趙委員是建議交通部公路總局針對剩下一千多輛還","  沒有裝設的要加碼補助或是鼓勵補助。我們現在的條文是原來陳素月委員的版本再加上","  我的修正動議，至於其他子法規及獎勵辦法，或是要不要增加補助、增加預算，就授權","  給交通部自己去訂啦！你看清楚第十八條之一，謝謝。"],["主席：請林委員俊憲發言。"],["林委員俊憲：根據交通部提供的資料，現在有裝設的大概已有99%，剩下1%沒有裝的可能","  有很多原因，可能根本沒有在上路了，只是車牌還沒撤掉而已。當時我們就有一段鼓勵","  裝設的時間，對不對？既然已經超過補助獎勵時間，現在就不應該再補助了，因為當時","  我們就已經跟大家講好在什麼時候之前裝設就會提供補助，現在既然已經超過時間，我","  覺得就不應該再提補助的事情了，而且裝設率已經達到99%，剩下的1%可能是其他一些","  有的沒有的原因。另外，有關這個法條的修正，其實原有的第十八條對於沒有裝設的要","  罰多少錢就有規定了，是1萬2,000元到2萬4,000元，如果裝了，但壞掉，還繼續上路的","  話也有罰則。我看許淑華委員這個提案條文好像只是提高罰款金額而已，所以現在大家","  考慮的是裝了壞掉還繼續上路，現在主要是改這個部分，就是提高罰款跟沒有裝的罰一","  樣多。但這個有沒有比例原則，或者是有沒有需要再特別提高罰則，我們變成要考慮這","  個地方。","   請問公路總局，目前有沒有受罰過的？今年開始啦！"],["陳局長彥伯：今年開始了，目前應該是還沒有，但我了解一下……"],["趙委員正宇：局長再講一下什麼時候開始……"],["何委員欣純：因為每一輛車的檢驗日期都不一樣。"],["林委員俊憲：你們有查到過……"],["陳局長彥伯：這個是放在定期檢驗的情況下，就是說要有這些設備，這些設備如果沒有","  定期檢驗是不合格的，所以如果沒有的話……"],["林委員俊憲：修法是說上路……"],["陳局長彥伯：現在是要上路……"],["林委員俊憲：條文有寫「未於行車前改善，仍繼續行車者」才罰錢，不是定期檢驗。"],["陳局長彥伯：所以這個條文就是大家在討論是不是要把這樣的項目特別放在這裡，針對","  這種行為去處罰，其實現在對不裝行車紀錄器的已經有處罰的規定了。"],["林委員俊憲：主席、各位同仁。我是覺得這個法條才剛修正過，今年1月1日剛實施，到","  現在也才實施4個月又要修正，我們是不是讓它再走一段時間看看？如果最後大家覺得","  不提高處罰不足以遏止或怎麼樣的話，等到將意見蒐集回來，有必要修改再來修改，好","  不好？要不然才正式實施4個月，就又要再修一次。這是我的意見。"],["主席：請魯委員明哲發言。"],["魯委員明哲：謝謝主席。我想這個問題需要聚焦，許淑華委員原本提的是行車視野輔助","  系統，請教公路總局，剛剛提到99%，這些是不是根據補助條例補助的99%？我們再聚焦","  一點，所有大型車輛現在使用的規定是不是根據公路總局所謂的公路客運補助標準下去","  補助的？"],["陳局長彥伯：這是大型車輛，所以應該是我們……"],["魯委員明哲：公路客運補助要點，你們是依照哪個要點去補助的？"],["陳局長彥伯：這是另外向行政院申請經費，就是由部裡訂相關計畫向行政院申請經費進","  行專案補助。"],["魯委員明哲：按照你們自己管理的補助要點，大型車輛就是公路客運，因為我們在講的","  是ADAS系統─先進駕駛輔助系統，現在世界已經成熟到小型車輛，價格也便宜的，基本","  來講有十幾項，按照現在的公路客運補助要點只有補助兩項，先講清楚，第一個，補助","  範圍，那一天消防車右轉內輪差的問題，它右邊沒有，到底這些大型車算不算大型車？","  按照條例是不是只補助到公路客運？其他大型車輛到底有沒有？第二個，這十幾項科技","  ，只補助了向前防撞系統，還有另外一個是防睡覺的、防偏道的，可是現在說內輪差，","  提到的是視野系統，現在連一般的國民轎車旁邊有車接近的時候都會有警示音。如果這","  些大型車能夠防內輪差、左右接近的都裝了，達到的99%都是往這個，而且往後防撞的","  ，我在你的條例裡面沒看到。我請問一下，這兩個是大型車輛的一個盲點，也是所謂先","  進駕駛輔助系統最重要的部分，你先回答我對不對，在公路客運那個條例裡只補助了向","  前……"],["陳局長彥伯：我先回答一下好不好？委員剛剛特別提到的ADAS系統，在公車上是屬於公","  共運輸的部分，其實早在行政院處理的時候，我們就補助了。"],["魯委員明哲：所以側面都裝了嗎？側面內輪差都裝了嗎？"],["陳局長彥伯：所有大型車輛……"],["魯委員明哲：沒關係，你回答就好，我就不再問了，側面都裝了嗎？"],["陳局長彥伯：是，都裝了。只要是符合行車視野輔助，因為大型車輪會有內輪差，所以","  當時就在做這樣的補助。剛剛講的99%……"],["魯委員明哲：所以包含那天出車禍的消防車嗎？消防車有沒有裝？"],["陳局長彥伯：它是屬於大貨車，就是要裝。"],["魯委員明哲：好，謝謝。"],["陳局長彥伯：而且去年補助的是屬於大型車輛，所以包含剛剛講的大貨車、聯結車等等","  都是。"],["主席：請問還有沒其他委員有意見？剛剛林俊憲委員有提到才剛實施4個月，所以就先保","  留，好不好？","   請何委員欣純發言。"],["何委員欣純：謝謝主席。行車視野輔助系統之所以受到大家這麼關心，是因為這幾年來","  我們看到很多重大傷亡交通事故都是大型車造成的，所以大家都特別關心，尤其是一些","  老人、婦女、兒童的安全。既然大型車行車視野輔助系統這麼重要，我們也有政策在加","  碼補助，我建議大家是不是再討論一下許淑華委員的版本及本人的修正動議，我們是不","  是再把行車視野輔助系統文字納進去，然後加上最後一項其他規定裝置之車輛種類等等","  ，由交通部去定它的子法規，給交通部一個空間，就這樣子。因為這裡也沒有牽涉到有","  沒有提高罰款的問題，如果是這樣的修正動議或版本，大家是不是可以支持？以上，謝","  謝。"],["主席：許淑華委員今天沒有到場，不過剛剛聽了幾位委員的意見，就何欣純委員的建議","  ，變成以許淑華委員的提案為主，但是最後加上何欣純委員所提修正動議的最後一項：","  「第一項應裝設行車視野輔助系統或其他規定裝置之車輛種類，由交通部定之。」，許","  淑華委員的版本是主管機關定之，何欣純委員是更直接寫交通部定之，如果這樣的調整","  ，委員有沒有意見？交通部可以嗎？"],["陳局長彥伯：向何委員報告，剛剛何委員提到的最後一項，其實訂在這裡並沒有牽涉到","  處罰，如果按照現行由交通部定相關規定，現在不管是新車有所謂的檢測基準，或者是","  新車裝了以後相關檢驗的道路交通安全規則，也都有相關規定。所以，對於委員的建議","  ，我們可以回去檢視現行規定是否有不足之處，其實就可以了，並不需要特別在這裡訂","  。委員一再提到是不是要針對不同車輛種類，尤其是比較大型的，因為現行檢測基準就","  有幾種形式，而現在檢測基準的意思是說裝了大家講的簡易型、環景型等等，好像有三","  種，還是四種，其實都符合行車視野輔助系統的規定，所以大家現在按照這樣在裝設。","  委員剛剛特別提到，大車是不是不要裝簡易型，一定要裝環景型的？如果是這樣，大家","  討論有共識，那就回到道安規則或者是檢測基準，尤其是檢測基準，因為牽涉到新車出","  廠，如果在這邊訂進去了，到了後續檢驗就會按照那個規定來做。所以真正的問題點是","  在這裡，而不是要不要訂這個辦法的問題，訂不訂這個辦法其實都沒有關係。"],["何委員欣純：沒關係，局長的說明我清楚了，是不是拜託就寫個附帶決議？剛剛局長有","  說可以回去再檢視，所有大型車輛該配備的安全基準或是檢驗基準等等，還有補助是不","  是夠、是不是所有大型車輛都已經有相關應該有的安全性或是輔助系統與裝置？你們回","  去檢視，再將報告提供給我們好不好？我就改成附帶決議。"],["主席：何委員，是用附帶決議還是臨時提案比較恰當？是不是用臨時提案會比較恰當。","",""],["何委員欣純：我改為臨時提案好了，這個就不用保留了。"],["主席：第十八條之一就保留委員會，因為委員有提出臨時提案，我們就請公路總局向委","  員說明與報告，這樣可以嗎？","   請許委員智傑發言。"],["許委員智傑：大家都知道大車的死角問題很嚴重，其實不管大小車都要定期回去檢驗廠","  驗車，驗車標準是不是有訂得很清楚？就把那邊訂清楚，驗車時自然就會去查。"],["陳局長彥伯：有，只是剛剛何委員提到，尤其在幾次質詢都特別提到，像聯結車這種車","  輛比較……"],["何委員欣純：我幫你解釋啦！像聯結車和大型砂石車這種會造成重大傷亡交通事故的車","  輛，現在法規規定所謂的全套配備是每個輪胎都要有前後4個鏡頭，如果要更嚴謹，甚","  至應該要有6個以上的鏡頭，但是因為我們現在只要求基本的，只要檢驗會過，我記得","  好像只要2個就好了，2個的話就是只裝在前面的重點。"],["陳局長彥伯：那是舊款的車子。"],["何委員欣純：我是希望如果可以的話，交通部應該再宣導，甚至鼓勵加碼，多裝幾個鏡","  頭，要做就做整套，不要做半套，我覺得這也許可以更加輔助大型車輛、特殊車輛的行","  駛安全。"],["許委員智傑：何委員說的就是就把驗車標準訂得比較嚴格一點。"],["何委員欣純：鼓勵啦！加碼補助啦！"],["許委員智傑：很多死亡案件，真的是大車很嚴重，所以單就影響生命安全這一項，驗車","  標準就可以訂嚴格一點。"],["主席：對啦！重點是交通委員會委員都是為了安全。"],["陳局長彥伯：是，我再說明一次，其實剛才一開始的時候我都有講到，我們訂的現行加","  裝行車視野輔助系統法規有幾類型，而那幾類型都足以符合法令的規定，它都可以確保","  行車安全視野的，但是不諱言的，從簡易型到環景型所保護的，或者讓你看得到的方便","  性等等是不一樣的，所以委員才會提到，是不是要針對這種比較容易造成傷亡的大型車","  輛在相關檢驗或規定上能夠再做一些檢討？我想這個我們可以來檢討。但是現行所有法","  令定下來補助的對象，都是符合法令規定的，而且也都符合國際潮流標準。"],["許委員智傑：現行的符合法律規定，這個我們都知道，但現行有很多死亡案件是這樣發","  生的，所以才要去檢討、才要定嚴格一點。我們主要就是為了安全，車子能夠安全最重","  要，因為很多車禍事故就是這樣發生的，這就表示現行的不足。"],["主席：請魯委員明哲發言。"],["魯委員明哲：我想問次長，因為公路總局可能只管公路總局的部分，今天所有委員問的","  問題都是大型車輛，事實上這部分涵蓋非常廣，前天我問了北區一個公車業者，除了固","  定長途公車有裝，所有市區公車都沒裝，因為市區公車是地方政府所管。剛剛我問了中","  壢客運，他們給我一樣的答案，長途公車有裝，市區公車都沒裝。是他們漏裝了嗎？不","  要講照後鏡或是往後看的那種，就是自動偵測左右的雷達，我剛剛才聯絡，他們回答沒","  有裝。今天你們要確保市區公車以及消防車這種容易出事的大型車輛到底有沒有裝，你","  在那邊講百分之九十九，但我們問到的是都沒有，我們希望有裝。所以如果第十八條之","  一把這個加進去，是希望加入那些你們漏掉的，那些公路總局沒有權限管的車輛，讓那","  些另外一個領域的大型車輛也可以納管。如果你說你的行政命令已經發布了，但是我等","  一下走出去，只要再問到有一台車沒裝，那就是那百分之一，最好是這樣。你們要不要","  思考是不是規範到所有的車輛，還是連續兩家公車業者都在騙我？我講的是實際的狀況","  ，我剛剛才打完電話。"],["主席：請次長說明一下，次長說要去罰錢了，請檢舉一下是哪兩間業者。"],["魯委員明哲：你要罰錢沒有關係，但怎麼會有百分之九十九呢？"],["陳局長彥伯：那些車輛不是我們公路總局不管，所有車輛都要納入檢驗，所以都要納為","  管理的對象。"],["主席：請次長說明。"],["黃次長玉霖：還是要特別感謝主席及各位委員，這是一個安全的問題，也是最重要的問","  題，所以第一個要跟委員報告的是，我們這一次實施的裝置是涵蓋所有的大型車輛，不","  管是客運、貨車或是特殊的車輛，全部都含在裡面，如果現在還有市區公車整條線統統","  都沒有裝，他就違規了，我私底下再向委員請教是哪一間業者，這個要很明確，我們這","  一次適用對象是大型車全部適用，一定不能漏掉，因為這個涉及到國人的安全。","   第二個，目前還有一千多輛沒有裝，他可能有特殊狀況，譬如是他今年就要換車了，","  如果是出廠的新車一定都符合相關的標準，這一千多輛如果沒有這些特殊的情況卻不來","  裝，驗車的時候就會受罰，我們1月1日開始驗車，他如果沒有特殊的情況，進來之後發","  現他沒有裝，我們就要開罰。剛剛委員所建議的立意也很好，是不是針對這1,456輛再","  來加以補貼，但是我們去年一整年已延展補貼的時間，還加碼，還是有少數是沒有特殊","  情況卻不來裝，若是我們還弄一個專案再來補貼他，這樣會有失公平性，但是委員所提","  的我們也會注意，我們會特別瞭解這1,456輛車有什麼樣的情況。","   至於現行的法規裡面有一個安全規範，在這個安全規範之下，他有A、B、C的選項，","  不管他選A、B或C，都符合這個安全規範，所以要特別報告的是，不管他是裝A、B或C，","  都是符合我們安全規範的。當然，委員所提的，在A、B、C符合安全規範之下，針對一","  些特殊車種我們是不是可以再把規範訂嚴格一點，這個遵照委員最後的共識，我們可以","  回去再進一步檢視，也就是說這一套安全規範針對一些特殊的車種是不是要再另行規範","  ，這個我們可以回去再加以檢視。但是有一點要特別跟委員會報告，目前不管他是裝A","  、B或C都是符合安全規範的，不是說他現在裝A就比較不安全，不是這樣子，這點要特","  別向大家澄清。","   最後，如果大家把剛才的幾個焦點以附帶決議的方式弄清楚、澄清之後，包括是不是","  要提升一些特殊車種的安全規範，這個我們都會遵照委員會的決議來辦理，以上說明，","  謝謝。"],["主席：請林委員俊憲發言。"],["林委員俊憲：為什麼要裝這種視野輔助系統？就是要消除視線的死角，尤其大型車有輪","  差的問題，所以不只是要符合規範。我想請教，目前這些車輛裝了視野輔助系統後還會","  不會再有視野的死角？關於這點，相關單位尤其警政單位都要注意，是否還有大型車發","  生事故同樣是因為有視線死角？就不允許再發生這種事情。到底是因為駕駛的疏忽，還","  是真的又產生死角？因為也有人在挑戰現在的這個規範，認為這樣仍然有死角，這樣是","  在裝開心的嗎？所以這部分的檢討應該是動態的，而且要即時。剛才次長有說這要檢討","  ，但是現在就有人在挑戰裝設這個系統沒有辦法消除視線死角，尤其是輪差的部分，所","  以裝設不只是要符合安全規範，而是真的要確保不會再有死角了，請問你們能不能保證","  現在的規範能達到這種狀況？交通部、公路總局能不能保證，目前你們所核准的視野輔","  助系統不會有死角？或是沒有達到百分之百，但是可以達到百分之多少，你敢保證嗎？","  不然你所謂的安全規範是怎麼訂出來的，有國家標準嗎？"],["陳局長彥伯：應該是檢測基準。"],["陳司長文瑞：因為大型車輛比較長，有時候轉彎的時候照後鏡會看不到，所以行車視野","  輔助系統就是在車輛的左右兩側、前方跟後面裝上一些鏡頭，這個鏡頭再連到車內的螢","  幕，讓駕駛人在轉彎及倒車的時候注意，因為大型車的車身又長又高，所以有時候駕駛","  人只靠照後鏡是看不到的，裝設行車視野輔助系統就是在這些駕駛應看到相關路況的位","  置裝設鏡頭，再連到螢幕，但是駕駛人一定還是要特別注意，因為就算你看得到，如果","  你還是開很快、轉彎轉很快，當然還是可能會發生事故。","   我知道陳素月委員有提案，能不能裝一些像部分小型車有裝設的主動檢視、盲點偵測","  ，如果有一些太靠近的話，除了有鏡頭觀看以外，還有聲音。這個部分因為需要有一些","  國際標準，我們正在蒐集相關的國際標準，如果引進國際標準以後，我們就會把它導入","  國內，要求車廠在生產的時候要做這個部分。這個部分是一步一步的，視野輔助系統目","  前是先解決駕駛人看不到的問題，未來等到更進步的科技設備進來，當國際上也有一些","  相關的標準時，我們會要求國內的車輛都要裝設。"],["趙委員正宇：新車現在是列為標配。"],["陳司長文瑞：目前大型車輛都是。"],["林委員俊憲：司長，我覺得駕駛疏忽是另外一個問題，我們希望這是零死角，這樣才有","  意義。你應該公開接受挑戰，請相關的專家或業者來挑戰這個系統，這樣的設計、裝設","  到底能不能符合所謂的消除死角，你們應該公開接受挑戰，可以舉辦一個擂臺賽。"],["陳司長文瑞：委員，這有國際的標準，它的廣角鏡頭一照，整個車後都看得到。"],["趙委員正宇：但是沒有警示作用，他不會去看。"],["陳司長文瑞：對，所以我們先讓大家看得到，未來再主動偵測。"],["林委員俊憲：網路上也有人傳現在的系統還有死角，他只是沒有管道，不知道怎麼去挑","  戰你的系統而已。"],["陳司長文瑞：有可能是轉彎的時候，因為轉彎的動線一直在變動，所以整個廣角的照射","  ，會不會因為一直在轉彎而有些死角，對此，我們也呼籲大型車駕駛人在轉彎時，要特","  別放慢速度。目前轉彎和倒車還有警報裝置，就是大車在轉彎時會有聲音出來，倒車也","  會，其實就是運用各種方式，包括讓駕駛看得到，然後聲音也要出來，未來再進一步，","  就是連人家進來，縱使你看不到，但還是有聲音提醒駕駛人。這部分，等未來國際上的","  標準出來，我們就會把它引進來。"],["李委員昆澤：好啦！司長，趕快去盤點相關配備是否符合國際基本安全的配備標準。"],["主席：我們歸納一下，就是第十八條之一目前還是保留在委員會，請公路總局針對剛才","  委員提出的問題，馬上寫一個臨時提案，交給委員簽名，然後再看什麼時候要來跟交通","  委員會報告。我們是不是就這樣處理？如果委員們沒有意見，就這樣處理。","   處理第三十條。請陳委員素月發言。"],["陳委員素月：本席是針對第三十條有關汽車裝載貨物有掉落情況時，提高其罰則。現行","  法令是處以三千到九千元，本席建議提高到六千至一萬八千元。我們都知道，貨車載運","  貨品如果掉落，造成的意外真的是無法預估，尤其是一般我們正常在駕駛時，很難預料","  會突然有東西掉下來，像我昨天舉的例子，一個機車騎士非常無辜，只是在路邊暫停，","  就被東西打到，而這個貨車司機和貨車行老闆卻對這個騎士不聞不問，我覺得這種狀況","  真的讓人非常無奈，所以我們要提醒貨車車主或駕駛人，對於裝載貨物有責任把它綁好","  、綁牢固，這是他們的責任，因為他們一時的疏失，可能造成人家受傷或家破人亡，這","  都有可能。當然，法令的訂定不是以處罰為目的，但我們希望透過這個法律，能夠提醒","  國人、提醒駕駛人，以嚇阻這樣的情形再次發生。謝謝！"],["主席：交通部建議的修正條文，是把我和陳委員素月的版本結合起來，就是脫落或掉落","  都有規範。另外，我的版本是處以三千到一萬三千元，陳委員的版本是六千到一萬八千","  元，截長補短，變成三千元到一萬八千元，本人是可以接受，其他委員還有意見嗎？","   請李委員發言。"],["李委員昆澤：謝謝洪委員及陳委員針對提高汽車不當裝載的相關罰則的建議，注意安全","  的提案非常好，不過我要請教法務部，我們在調高相關罰則時，必須要有一定比例原則","  ，請法務部說明，對於委員提案提高罰則的額度有沒有意見？"],["主席：請法務部林參事說明。"],["林參事豐文：主席、各位委員。早期我們處罰的罰則比例，就是最低跟最高原則上就是","  差距五倍，但後來在許多行政作用法上，在大院的審議過程中，有的罰則的range甚至","  超過二十倍都有。早期我們是認為處罰的額度如果range過大，很容易造成行政恣意的","  問題，所以過去我們原則上都是建議五倍，就是最低跟最高差距五倍，如果以這個最低","  三千來講，五倍的話，就是一萬五千元，大概是這樣。當然，這個還是要尊重大院的判","  斷。"],["主席：好，謝謝！交通部建議修正的罰則，等於是把我的版本和陳委員的版本結合，就","  是三千到一萬八千元，其實六倍和五倍也差不多。","   請邱委員發言。"],["邱委員顯智：現在一般都是這樣嗎？就是剛剛參事講的，現在行政罰的range都是這樣？","",""],["林參事豐文：原則上我們是希望最低到最高差五倍，這樣比較不容易被人家質疑有行政","  恣意，因為在裁罰的過程中，如果range太大，那是不妥的，但現在坦白講，很多個別","  的行政作用法裡，很多甚至有差距到十倍、二十倍的，所以我們也沒辦法說這樣一定不","  行，因為立法院才是立法機關，我們會予以尊重。"],["主席：請林委員俊憲發言。"],["林委員俊憲：貨品掉落、脫落等種種狀況，現在一年平均都還有六、七百件，所以我支","  持提高罰則，否則表示根本沒辦法產生嚇阻作用，已經發生過那麼多次的意外，民眾還","  是對這種可能傷害到別人的事情掉以輕心，所以我是贊成應該提高罰則予以重罰。各位","  可以想想，幾乎一天平均就有兩件，一年都六、七百件，所以我支持提高罰則。"],["主席：防止累犯啦！請趙委員正宇發言。"],["趙委員正宇：請各位委員一定要支持，像我每天從桃園到臺北來開會，每天來回，有時","  候是4趟，我看過路上掉落繩子、鐵塊的，我就講我自己的親身經驗，有鐵塊掉下來，","  我遠遠看到想要閃，結果來不及，前後輪輪胎都壓過去，我趕快靠路肩停車，因為我認","  為一定有問題，結果我兩個輪胎都破了，這會造成很大的危險，因為我自己對車子的敏","  感度很高，所以認為輪胎一定破，一般人大概不知道，還傻呼呼的直接開！對於提高這","  部分罰則，我請各位委員一定要全力支持，不然你看現在什麼都有，我前天是看到一捆","  麻繩掉到車道上，好不好？"],["主席：這個真的很嚴重，害委員「犁田」，還害委員破胎！","   請邱委員顯智發言。"],["邱委員顯智：我也是覺得應該要提高，因為這涉及公共危險，如果後車真的有發生什麼","  情況，真的會造成很大的危害。不過，我還是要請教次長的意見，次長的看法如何？"],["主席：請黃次長說明。"],["黃次長玉霖：謝謝主席及各位委員，的確罰則提高是大家的共識，召委剛剛提到的也是","  一個重要課題，就是有沒有符合比例原則，現在我就提供一個例子給大家參考，現行酒","  駕罰則最低跟最高也是差六倍，所以這是有前例的，至於最後要提高多少、到什麼程度","  ，我們還是尊重委員會的決定。"],["主席：我歸納一下大家的意見，就是現行是三千到九千，剛剛委員也講說問題很嚴重，","  要提高罰則，如果是以交通部建議的三千到一萬八，等於是最高的部分提高一倍，從九","  千提高到一萬八千，當然這是針對累犯部分，最低和最高是相差六倍，這和一般現行原","  則的五倍也差不多，這樣大家可以接受嗎？"],["林委員俊憲：大部分都會裁處最低罰啦！"],["陳司長文瑞：如果有害人家受傷，可能就會處罰的比較重。"],["主席：好，第三十條就照交通部建議修正條文通過。","   處理第五十五條。剛剛民眾黨黨團第一案已經保留了，所以我們就不討論民眾黨黨團","  的版本。","   第五十五條有洪委員孟楷的提案以及何委員欣純的修正動議。我的提案是有關二歲至","  七歲兒童上、下車部分，而何委員欣純的修正動議是未滿七歲之兒童，其與交通部建議","  版本一樣，何委員有無補充？"],["何委員欣純：事實上在我還沒有看到交通部建議版本的時候是先看到洪委員孟楷的版本","  ，我只是認為二歲至七歲的兒童確實有這個需求，但對於零歲至二歲部分，年輕家長送","  嬰幼兒到托嬰中心或保母家時也有可能為了孩子的安全及家長安全而有這樣的需求，所","  以我提出修正動議，也納入零歲至二歲部分，也就是建議修正為「接送未滿七歲之兒童","  、行動不便之人上、下車者，臨時停車不受三分鐘之限制。」，後來我看到交通部的回","  應，知道交通部也有這樣的想法並願意接納修法，所以也請各位委員支持，以上。"],["李委員昆澤：支持，就是要擴大到零歲至七歲。"],["主席：好，請邱委員顯智發言。"],["邱委員顯智：應該也是一樣，支持零歲至七歲，因為這樣比較合理一點，也比較完整，","  確實二歲以下也是會發生這樣的狀況。"],["林委員俊憲：就直接把「二歲至」三字拿掉，就是修正為「接送未滿七歲……」。"],["主席：好，關於修正動議部分，我可以跟何委員欣純共同簽署嗎？我們共提，通過何委","  員欣純、洪委員孟楷及三位委員所提之版本，有沒有意見？好，沒有意見，修正通過。","","","   處理第九十條，有劉委員櫂豪提案，請劉委員發言。"],["劉委員櫂豪：本席做這樣的修正案是因為我們去年修正同法第七條之一，針對民眾檢舉","  交通違規事件已縮短為七日，但是對行政機關，也就是警察機關獲得檢舉、舉發、告發","  的案件還是維持三個月，即九十日，此為現行法規定。我們希望違規事件能早一點讓被","  處罰者知悉，坦白講三個月的時間有點久，有時候三個月（九十日）的期限，民眾在第","  八十幾天才收到約二個半前在高速公路超速或違規停車等行為，因此我們希望能夠縮短","  這個時間。原本我認為應該與去年修正第七條之一的七日有相同標準，後來當然相關機","  關向我們說明，因為現在的執行機關必須有一些作業程序等等，其實我是接受的，現在","  違規事件當然也分門別類，有些是民眾自行舉發，之後由行政機關告發。其次，行政機","  關跟我說明，其實他們現在處理相關違規案件差不多都在一個月左右就能處理完畢，並","  通知當事人，但在高速公路ETC違規案件處理的時間比較久，也差不多在一個半月至二","  個月左右的時間，我不知道為什麼需要的時間比較久，尤其現在都電腦化、資訊化。簡","  單來講，現在不算ETC違規案件的話，其他違規事件在一個月左右的時間就能處理完畢","  ，通知當事人。本席認為應該早一點讓當事人知道違規事情，第一個，他有可能停止違","  規行為，不要連續違反。第二個，他可能要為自己的行為辯白，坦白講，就三個月的時","  間而言，我們前天吃什麼可能都忘記了，還要辯白二個半月前這部車可能不是他開的等","  等，要再舉證都有點困難。","   綜合行政機關向我做的說明，也希望能夠落實，讓整個告發的案件可以早一點進行、","  確定，所以本席再做一個修正動議，把原本提案的「七日」修正為「二個月」，也就是","  把原本法條的「三個月」修正為「二個月」，但是因為其中有些案件，比如發生交通事","  故不一定送鑑定，而已送鑑定者就維持原案；未送鑑定者，維持三個月的時間。"],["主席：請林委員俊憲發言。"],["林委員俊憲：本席贊成也支持劉委員櫂豪這樣的修法方向及內容，並且已跟行政單位協","  商，而交通部也同意，因為三個月的時間實在太不合理，而一個星期也真的有點趕，如","  果提案委員及行政單位都同意修改為一個月，我支持，也請各位委員共同支持。"],["主席：現在是修正為「二個月」。"],["林委員俊憲：「二個月」？「一個月」吧？"],["主席：二個月，「逾二個月不得舉發」。"],["林委員俊憲：劉委員，二個月嗎？好。"],["趙委員正宇：主席，請問錄影的檔案存多久？"],["王組長鳳輝：保存一年。"],["趙委員正宇：保存一年？有這麼久嗎？"],["王組長鳳輝：就像測速照相的單子寄出去，這個檔案會存一年，因為一年之內我們不曉","  得民眾什麼時候來申訴。"],["趙委員正宇：錄影也是存一年嗎？你們要查一下，有錄影……"],["劉委員櫂豪：我得到的訊息不是一年。"],["趙委員正宇：不是一年，你們什麼時候這麼認真，存一年？"],["王組長鳳輝：我說的是像測速照相那種……"],["趙委員正宇：檔案當然有存一年，我說的不只是測速照相，有的測速照相是人工測的，","  比如雷射槍，你們會在旁邊架設錄影機錄影，而電腦、固定式的部分就比較沒有爭議。","  我現在說的是什麼？就是人為去測的、去檢舉的，或是一般民眾去檢舉的，你們一定有","  錄影，因為我看像高速公路的部分就有錄影，所以你們錄影是存多久？"],["王組長鳳輝：只要有開單出去，這個證據就會保存一年。"],["趙委員正宇：一年？"],["王組長鳳輝：是，如果沒有……"],["趙委員正宇：你們要開單出去，當然會保存一年，連照片也會保存一年，對不對？我現","  在是說，你們錄影保存多久？你們有錄影啊！"],["王組長鳳輝：跟委員報告，照相、錄影回來的資料就會陸續開單，開單之後就保存，過","  程是這樣的。"],["趙委員正宇：對，錄影也有保存嘛！"],["王組長鳳輝：是。"],["趙委員正宇：保存多久？你們開單之後，相關照片當然隨著檔案保存一年、二年、十年","  都可以，我現在講的是錄影，你們錄影之後才開單，是不是？那麼錄影的部分呢？"],["王組長鳳輝：錄影回來之後就會陸續處理，開了這張單子……"],["趙委員正宇：你們資料存多久？錄影的資料啦！"],["王組長鳳輝：委員說的是今天錄到影帶的內容？"],["趙委員正宇：對，你們存多久？"],["王組長鳳輝：我們可能要詢問實際執行單位。因為現在用錄影開單的大概是國道比較多","  。"],["趙委員正宇：市區的紀錄器呢？存多久？"],["王組長鳳輝：關於市區部分，我們現在都是用測速器，這也一樣，過去是洗照片，現在","  不用，我們調閱資料確認後，罰單寄出去，照片就會順便歸檔。"],["趙委員正宇：你們存多久？"],["王組長鳳輝：一年。"],["趙委員正宇：也是一年嗎？"],["王組長鳳輝：對民眾開單部分，資料要保存一年。"],["趙委員正宇：有這麼久嗎？我看不是一年吧？你要弄清楚，我問到的並不到一年，沒有","  幾個月，二個月左右資料就銷掉了。"],["王組長鳳輝：因為現在有……"],["趙委員正宇：就像行車紀錄器，容量大，資料大概可以保存一、兩天；如果容量小，大","  概幾個小時就覆蓋，再重新run一次，再reset一次。"],["王組長鳳輝：最近我們知道高雄市有針對幾個重要路口以錄影方式開單，嘉義市也剛執","  行……"],["趙委員正宇：我現在跟你講，錄影的部分非常多。"],["王組長鳳輝：但針對他們資料保存多久部分，我們可能要再了解一下。"],["趙委員正宇：對啊！你們要說明，各地方的狀況都不一樣，我覺得這也要保存一年，比","  較沒有爭議，就像劉委員講的，我覺得二個月就很久了，一個月啦！若你問我說前天幹","  嘛，我都忘記了，我告訴你，不要拖到那麼久，好不好？"],["劉委員櫂豪：現在是卡在警察單位，坦白講，我也覺得二個月有點久，因為現在還要處","  理ETC的案件，我們信任行政機關不會故意拖延，也希望這樣的事件能夠早一點讓當事","  人知道，不要拖一個半月、二個月，坦白講這樣真的有點久了，但是現狀先從二個月。","  剛剛趙委員所講的，沒有錯，因為當事人要抗辯的時候，如果你們沒有保存相關資料，","  到時候是各說各話。"],["主席：對，沒錯。還是一樣先要求提高一個月，縮短一個月變二個月，請問各位委員有","  沒有異議？沒有。第九十條照劉櫂豪委員所提修正動議修正後通過。"],["王組長鳳輝：我想提一個意見，讓大家稍微瞭解整個概況，當然過去規定就是超過三個","  月不舉發，但對於蒐集來的這些違規證據，也沒有一個員警敢把它放超過三個月，這都","  要負行政責任的。如果今天他都沒空處理，萬一擺超過三個月不舉發，這個責任算誰的","  ？因為不能夠超過三個月再舉發，所以必須增加很多人力，為什麼？第一個，我們來看","  警察所開的告發單，去年是1,200萬張、前年是1,100萬張，每年都在增加。警察也說，","  要不然少開一點，不然以我們的工作量沒辦法處理那麼多，但也沒辦法，民眾的檢舉光","  一年就成長將近100萬張，民眾來檢舉你不能不處理啊，但是要處理民眾的檢舉案件，","  也不是他一檢舉來就開單，這都要逐案檢查它的人事時地物，弄了很久以後才開出一張","  單子，這些都是警察的工作量。開單量增加，我們能開少嗎？不一定，因為警力勤務都","  排在那邊嘛，我們警察也不能偷懶，所以告發單一直在增加、民眾檢舉也一直增加，另","  外，交通事故意也一直在增加，A1、A2加上A3，每年加一成，現在已經到66萬件了，有","  人死傷的是……"],["主席：組長，結論是二個月，可以嗎？"],["王組長鳳輝：是，我現在講的是，過去三個月大家做得好好的，大家都勉強去做就好了","  ，現在案子一直增加，員警的工作壓力又來了，所以我是反映員警的心聲，因為工作壓","  力已經大了，量愈來愈多，再壓縮一個月下來，員警就更辛苦了，要不然就要再增加警","  力，所以這部分只是反映員警的心聲，讓委員會瞭解一下。"],["主席：請劉委員發言。"],["劉委員櫂豪：我想組長說明的，我也可以體會跟接受，本席會提出這樣的法律修正案有","  它的用意，但是現在我們可以接受三個月變成二個月，其實也是相關機關跟我說，現在","  處理一個罰單大概都是一個月上下左右、ETC是一個半月，所以這二個月是大家的標準","  。我也很難想像，原本一張罰單只要一個月就可以處理完畢，或者是ETC就是一個半月","  ，所以這二個月坦白講不會影響啊！如果你們現在處理一個罰單平均差不多要一個月，","  如果我把它變成15天，當然大家可能會手忙腳亂，但是你現在處理一張罰單，昨天跟我","  講的是差不多一個月上下，那ETC比較久需要一個半月，所以我們就訂修正為二個月，","  讓民眾可以早一點知道，因為這一條法律要站在行政機關的可行跟民眾的權利，坦白講","  ，一個違規事件讓當事人早一點知道是好的嘛。"],["王組長鳳輝：我同意委員的看法，我只是反映一下處理員警的心聲。"],["主席：瞭解。"],["王組長鳳輝：因為這在現有人力之下是可以這樣做啦！"],["劉委員櫂豪：組長，我們也不是要訂一個讓大家做不到的法令，我們不是這個樣子。我","  剛剛說過，你們到底有沒有去統計過，比如你們在處理一件交通違規事件大概平均時間","  需要多少？比如國道部分需要處理多久、地方政府需要處理多久，你要用科學數據來告","  訴我，因為這個一個月上下的時間，也是你們這2天跟我講的嘛！沒關係，我徵求在座","  大家的意見，我也可以同意先保留，你再提供數字給我們看，讓我們知道你們現在處理","  一個案件需要多少時間，這樣才比較科學，不然你明明告訴我，只需要一個多月就可以","  處理完畢，結果現在又說訂二個月，你們的次序會亂掉，我就不太清楚，為什麼會亂掉","  ？那不是很奇怪嗎？"],["王組長鳳輝：報告委員，以目前的狀況，二個月是可以接受，所以之前我們了解的……"],["劉委員櫂豪：現在……"],["王組長鳳輝：我的意思是案件愈來愈多，因應趨勢，我是先反映在前面，這個勢必會增","  加員警的工作量。"],["劉委員櫂豪：可能要用其他方法，大家來努力處理。"],["何委員欣純：檢討那個程序就好了。"],["劉委員櫂豪：我現在告訴你，我們要訂的是可行的、而且對現狀有改善的法律，如果你","  能夠提出相關數據來說明，你們認為二個月真的沒辦法處理，你要提出來討論啊！你用","  數據來跟我們講，你不能告訴我們一個多月可以處理完畢，然後現在說二個月不行，這","  樣看來時間已經給得比較寬裕了，你只要回答我們這個問題就可以了。就像從三個月改","  為二個月，但是不包含那些要送鑑定會已經發生事故的案件，這樣到底行政機關，也就","  是警察機關或監理機關可不可行，這樣對當事人權利也比較有保障，其實你應該說明這","  一點，所以二個月可以嗎？"],["王組長鳳輝：目前是可以，目前這些工作量跟這些人力的狀況是……"],["何委員欣純：我再補充一點。組長，你不能告訴我，目前可以，若你們未來不可以，是","  不是要再修法一次？應該像剛剛劉委員所講的，在你們的執法的行政程序裡面，事實上","  你們可以去檢討、調整行政程序的SOP，讓那個流程效率快一點、高一點。第二個，我","  們為什麼要縮短，從三個月減為二個月，因為也有當事人來跟我們反映，他被開罰單了","  ，他二個月或是一個多月後才收到，就如同趙委員講的，前天做什麼事可能都忘記了。","  然而，針對當事人的權益，他接到你們的紅單還必須去回想，甚至要去找證據保全，也","  許你開的紅單是錯誤的，他要去主張他的權益。我們現在是站在這幾個方面都兼顧的情","  況之下才來修這個法令，所以我覺得第一個修法要支持，第二個我建議你可能要回去了","  解一下，事實上你們處理交通違規紅單的SOP是有提高效率的空間，而且現在很多警察","  局都是委外，由外聘人員或臨時工作人員來幫忙處理或由臨時工作人員來幫忙整理，最","  後才是警察同仁們在蓋章。因此，我建議調整整個行政流程，讓它更有效率、更能保障","  當事人的權益，好不好？"],["主席：謝謝何委員。"],["王組長鳳輝：我們同意，我剛剛只是附帶考慮到員警……"],["主席：瞭解，其實警察同仁都很辛苦，大家都可以體諒啦！你們回去可以檢討裡面有沒","  有可以改進或者是用科技工具輔助來做這樣的判斷，其實都可以啦，如果有需要的話在","  內政委員會提出來，我想我們委員也都可以支持啦。","   本案照劉櫂豪委員所提修正動議修正後通過。","   現在逐案處理臨時提案共2案，請議事人員一併宣讀。","臨時提案：","  1、","   據統計，至109年3月26日止，使用中大型車輛應裝設行車視野輔助系統計22萬5,769","  輛，已完成裝設計22萬4,223輛（1,456輛未安裝），裝設登記率計達99.4%，其中，公","  務機關所屬車輛裝設登記率100%。","   鑑於過往交通部基於道路行車安全，於去年已全面補助中大型車輛應裝設行車視野輔","  助系統。今考量道路交通管理處罰條例修正後，恐有是否溯及既往之疑慮。建請交通部","  於條文修正三讀後一個月內，研議是否針對僅存未安裝之1,456輛車輛予以相關輔導措","  施安裝，以維用路人安全行車環境。","                  提案人：趙正宇    何欣純    陳素月    陳歐珀","  2、","   案由：為提高行車安全，退訂交通部現行應裝設行車視野輔助系統或其他安全裝置的","  規格及車輛種類，針對車體較大容易有視野死角導致發生事故可能的大型聯結車、砂石","  車等車輛，就其現行相關視野檢測規定及分類規範予以檢討，並於三個月提出書面檢討","  報告。","                  提案人：林俊憲    何欣純    李昆澤    陳素月    魯明哲"],["主席：請問各位委員或行政單位有無意見？","   首先處理第1案。請問委員跟行政單位有無意見？請陳局長說明。"],["陳局長彥伯：第1案是趙委員的提案，他本來就是想要針對1,456輛還未安裝的車輛予以","  補助，剛才大家討論後，也認為這樣對於公平性等等有所顧慮，建議這一案是不是可以","  不成案做什麼樣的處理？而且提案是寫「條文修正三讀後」，現在條文好像也是保留，","  沒有處理。"],["主席：委員有沒有意見？如果要併入第2案，是不是請趙委員再簽……","   請何委員發言。"],["何委員欣純：主席，趙委員雖然不在現場，但是我有連署。因為第2案也是討論視野輔助","  系統，把趙委員的這個案子併入第2案討論，我們請趙委員的助理趕快通知趙委員回來","  連署一下，好不好？"],["主席：好。我們先看第2案，第2案跟第1案的概念、原則、精神其實是類似的，但是一個","  提案是「一個月」，一個提案是「三個月」。","   我們看第2案，委員或行政單位有無意見？這個時間有沒有需要調整？可以吧？三個","  月，好不好？如果沒有意見，第2案照案通過。","   第1案併入第2案，第1案就不處理，好不好？","   （協商結束）"],["主席：協商完成，作以下宣告：今日協商結論免予宣讀，授權議事人員整理作為決議，","  列入紀錄。交通部建議條文列入公報紀錄，委員修正動議也列入公報紀錄，臨時提案也","  列入公報紀錄。","   針對本日會議作以下決議：一、討論事項第三案及第四案審查完竣，併案擬具審查報","  告，提報院會討論。二、討論事項第五案、第六案審查完竣，分別擬具審查報告，提報","  院會討論。三、院會討論時，均由陳召集委員雪生補充說明；院會討論前均不須交由黨","  團協商。四、討論事項第一案及第二案及相關修正動議、附帶決議均保留，另擇期繼續","  審查。請問各位委員，有無異議？（無）無異議，通過。","   現在散會，謝謝。","散會（10時46分）","[pic]","","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","    (二)委員修正動議：","[pic]","[pic]","[pic]","    (三)臨時提案：","[pic]","[pic]","-----------------------","                                     立法院公報  第109卷  第41期  委員會紀錄","","                                     363","","立法院公報  第109卷  第41期  委員會紀錄","","                                     立法院公報  第109卷  第41期  委員會紀錄","","                                     366","","                                     367","","立法院公報  第109卷  第41期  委員會紀錄","","                                     368","","立法院公報  第109卷  第41期  委員會紀錄","","                                     立法院公報  第109卷  第41期  委員會紀錄","","                                     392","","                                     391","","                                     立法院公報  第109卷  第41期  委員會紀錄","","                                     393","","立法院公報  第109卷  第41期  委員會紀錄","","                                     394","","                                     立法院公報  第109卷  第41期  委員會紀錄","","                                     395","","立法院公報  第109卷  第41期  委員會紀錄","","                                     396","","                                     立法院公報  第109卷  第41期  委員會紀錄","","                                     397","","立法院公報  第109卷  第41期  委員會紀錄","","                                     398","","                                     立法院公報  第109卷  第41期  委員會紀錄","","                                     399","","立法院公報  第109卷  第41期  委員會紀錄","","                                     400","","                                     立法院公報  第109卷  第41期  委員會紀錄","","                                     401","","立法院公報  第109卷  第41期  委員會紀錄","","                                     402","","立法院公報  第109卷  第41期  委員會紀錄","","                                     立法院公報  第109卷  第41期  委員會紀錄","","                                     404","","                                     403","","                                     立法院公報  第109卷  第41期  委員會紀錄","","                                     405","","立法院公報  第109卷  第41期  委員會紀錄","","                                     立法院公報  第109卷  第41期  委員會紀錄","","                                     406","","                                     407","","立法院公報  第109卷  第41期  委員會紀錄","","                                     408","","",""]],"block_lines":[1,8,11,13,15,18,21,23,26,28,159,163,165,168,181,184,185,195,197,220,222,245,247,252,253,271,273,285,286,293,294,303,304,310,311,327,328,330,332,341,342,350,351,360,361,367,373,374,375,376,379,390,391,394,396,397,398,401,402,403,404,406,407,408,416,418,427,431,432,444,445,446,447,448,450,451,452,453,455,459,460,464,465,466,468,479,481,482,483,484,486,487,488,489,491,494,502,507,518,522,525,526,529,531,533,537,538,541,542,543,545,546,552,555,556,568,569,570,572,573,596,597,608,609,621,622,623,626,627,628,629,631,637,638,642,651,655,658,659,665,668,671,675,676,680,681,688,690,692,693,697,701,702,703,709,715,716,717,719,720,725,745,746,749,750,751,752,753,754,755,756,758,759,760,761,762,766,767,768,769,771,773,774,775,777,778,779,780,781,783,784,786,787,788,789,790,792,793,795,797,798,799,802,807,809,821,822,826,827,836,837,838,839,847,848,849,851,852,853,860,861,873,874,875,896,898,902,904,907,913],"persons":["主席（洪委員孟楷代）","主席","邱委員臣遠","第三條規範本條例的名詞定義，我們提案在第十款臨時停車之下新增一款","李委員昆澤","魯委員明哲","賴委員香伶","黃次長玉霖","王組長鳳輝","陳委員歐珀","林委員俊憲","陳委員素月","何委員欣純","趙委員正宇","邱研究員垂發","劉委員櫂豪","陳局長彥伯","許委員智傑","陳司長文瑞","林參事豐文","邱委員顯智"],"title":"立法院第10屆第1會期交通委員會第11次全體委員會議紀錄","時間":"中華民國109年5月7日（星期四）9時至10時46分","地點":"本院紅樓201會議室","主席":"陳委員雪生"}