{"blocks":[["主席：出席委員已足法定人數，現在開會。進行報告事項。","       報  告  事  項"],["段落：一、宣讀上次會議議事錄。","[pic]","立法院第9屆第2會期外交及國防委員會第15次全體委員會議議事錄","時    間：中華民國105年12月5日（星期一）上午9時6分至12時35分","地    點：紅樓301會議室","出席委員：陳亭妃    蔡適應    江啟臣    王定宇    羅致政    林昶佐    劉世芳","            徐志榮    呂玉玲    馬文君    呂孫綾    王金平","       （出席委員12人）","列席委員：鄭天財    徐永明    陳怡潔    鄭運鵬    陳歐珀    林俊憲    林德福","            孔文吉    張麗善    邱志偉    黃昭順    簡東明    周陳秀霞  顏寬","        恒    鍾孔炤    ","          陳賴素美  羅明才    蔡易餘","         （列席委員18人）","|列席人 |國防部副部長李喜明及所屬（部長馮世寬請假）|","|員：   |                                          |","|       |國家安全局副局長周美伍                    |","","","主    席：呂召集委員玉玲","專門委員：紀珠","主任秘書：鄭世榮","紀    錄：簡任秘書  廖曼利","         簡任編審  鄧  明","         科    長  黃美菁","         專    員  王世義","       報  告  事  項","一、宣讀上次會議議事錄。","   決定：確定。","二、邀請國防部部長馮世寬、國家安全局副局長報告「近期共軍於東亞海空域之演訓，","  我國國防預警防衛能量、相關因應之策略及國際軍事合作交流之辦理情形、未來規劃方","  向」，並備質詢。","   （本次會議採報告秘密，詢答（先秘密、後公開）方式進行。國防部副部長李喜明、","  國家安全局副局長周美伍報告，委員林昶佐、劉世芳、陳亭妃、蔡適應、江啟臣、王定","  宇、羅致政、呂玉玲、徐志榮、張麗善、徐永明、邱志偉及馬文君等13人質詢，均由國","  防部副部長李喜明、情報參謀次長室助理次長章元勳、作戰及計畫參謀次長室次長姜振","  中、通信電子資訊參謀次長室次長李廷盛、訓練參謀次長室聯合作戰訓練處處長王瑞麟","  、陸軍司令部參謀長白捷隆、空軍司令部參謀長范大維、陸軍後勤指揮部參謀長陳生在","  及國家安全局副局長周美伍等即席答復。）","   決定：","   (一)登記質詢在場委員均已發言完畢，報告及詢答結束。","   (二)委員所提口頭及書面質詢未及答復或要求提供之資訊，請相關單位於2週內以書","  面答復本會各委員並副知本會，委員另指定期限者，從其所定。","   (三)委員呂孫綾所提書面質詢，列入紀錄刊登公報。","散會","[pic]"],["主席：請問各位，上次會議議事錄有無錯誤？（無）無錯誤，確定。","   進行討論事項。","       討  論  事  項","審查106年度中央政府總預算案關於國家安全局主管收支機密及公開部分",""],["主席：今日會議採報告秘密、詢答公開方式進行，現在改開秘密會議，請工作人員清場","  。","   （清場）"],["主席：現在請國安局彭局長說明106年度國安局主管預算收支部分編製情形。","   （以下密，略）"],["主席：今天的詢答沒有機密，所以現在改開公開會議，開始進行詢答，鑑於今日待處理","  的預算案較多，故本會委員每位委員發言時間為5分鐘，必要時得延長2分鐘，非本會委","  員發言時間為3分鐘，必要時得延長2分鐘。","   請羅委員致政發言。"],["羅委員致政：主席、各位列席官員、各位同仁。昨天晚上有一些勞團人士及青年到官邸","  去塗鴉及抗議，請問國安局或特情中心事先有無掌握情資？"],["主席：請國安局彭局長說明。"],["彭局長勝竹：主席、各位委員。有掌握，並事先將其拘束在陳抗區提出他們的表述。"],["羅委員致政：既然已經有掌握，為何還會讓他們進到官邸附近？"],["彭局長勝竹：他們是突破後穿進來的。"],["羅委員致政：你們事先沒有掌握到這點？無法阻絕嗎？"],["彭局長勝竹：我們當時就在做掌握。"],["羅委員致政：可是他們還是突破了？"],["彭局長勝竹：對，我們是追在他們後面。"],["羅委員致政：如果他們衝進去了呢？"],["彭局長勝竹：不會，門是關起來的。"],["羅委員致政：門當然是關著的，可是他們能突破第一層進去，你認為有無維安疑慮？"],["彭局長勝竹：對委員關切的這點我們會去檢討，原先是將其約束在陳抗區，希望他們能","  理性表達，可是他們在陳抗過程中有些不理性的行為，所以衝出來了。"],["羅委員致政：我們是否有做得不足或可改進之處？"],["彭局長勝竹：委員說得很正確，我們會針對這次不足之處進行事後的檢討。"],["羅委員致政：總統就任之後，在官邸附近設了一個陳抗區，希望成為一個和平示威的場","  所，這是過去沒有的，你們對於未來突破陳抗區向官邸逼近的可能應該有更多的防護，","  這點要請特情中心特別注意。"],["彭局長勝竹：謝謝委員的提醒。"],["羅委員致政：這兩天大家最關心的就是所謂的「川蔡對話」，就公開情報部分，請問中","  共的反應是不解？納悶？憤怒？隱忍？還是有什麼其他反應？"],["彭局長勝竹：對中共來說，這件事一開始可說是一個非常大的意外，但從他們在總統與","  川普先生對話後的表現可看出他們在這件事上是有某種程度的自制。"],["羅委員致政：所以基本上來說他們並沒有將此事過度的放大，到目前為止尚無過度的反","  應，對不對？"],["彭局長勝竹：剛開始他們用的是一種被動的方式表達不滿，但現在他們的學者已經有點","  出現表達不滿的狀況。"],["羅委員致政：原本沈丁立、時殷弘這些人員都把寶押在川普身上，認為川普上台後會對","  他們有利，結果被打臉後就開始發出跟美國斷交等聲音，這些人應該不是主流吧？"],["彭局長勝竹：不是。"],["羅委員致政：請問人民日報下的分支─環球時報有無代表性？其上原本刊登的幾篇批判性","  的文章都被撤下了，請問你如何看待這幾天環球時報比較鷹派的說法？"],["主席：請國安局第四處江副處長說明。"],["江副處長濟陽：主席、各位委員。環球時報在中共媒體中一向是比較強硬派、言辭比較","  激烈的，但這只代表他們內部的一種反應，並不代表官方的立場。"],["羅委員致政：人民日報目前還沒有，對不對？"],["江副處長濟陽：反映比較冷靜一點。"],["羅委員致政：隱忍、冷靜一點，但是鷹派、長久以來都扮演黑臉角色的環球時報現在不","  斷放大音量，對不對？"],["江副處長濟陽：是。"],["羅委員致政：根據你們的預測，未來會不會有更多類似的媒體、輿論出現，進而對我們","  施壓？"],["江副處長濟陽：中共一向很注意宣傳工作，一定會有一些宣傳作為，根據我們的研判，","  至少這段時間還不致於出現明顯的變化。"],["羅委員致政：局長，現在大家都很關心總統過境問題，當然可能還在規劃中，如果蔡總","  統過境，會不會有被中共打壓我們或對美國施壓、降低台灣層級的小動作出現？"],["彭局長勝竹：謝謝委員的提醒，截至目前為止，本局還沒有接到外交部有關總統正式出","  訪的任何訊息，本局會配合外交部的工作，如果有任何總統出訪的行程，我們會做好總","  統的維安工作，但是委員關心的事項，目前我們還沒有接獲正式通知，所以我們不清楚","  。"],["羅委員致政：中共會有什麼動作，你們還不知道？"],["彭局長勝竹：是。"],["羅委員致政：請隨時掌握，好不好？"],["彭局長勝竹：是。"],["羅委員致政：與維安有關的預算，下年度特勤人員的預算員額增加15名，理由是因應新","  任總統、副總統警衛室之需，相較去年，總共增加15名，請問這是基於什麼考量增加的","  ？怎麼會把責任推到新任總統身上？"],["彭局長勝竹：是不是可以請業務主管說明？"],["羅委員致政：好，為什麼明年會增加15名？"],["主席：請國安局人事處謝處長說明。"],["謝處長明體：主席、各位委員。新總統、副總統當選之後，原任總統、副總統的警衛人","  員，正式身分還在，在兩個警衛室交替過程中，因為這些警衛都是我們的同仁，為了照","  顧他們，所以我們編了一些預算來消化這些員額。"],["羅委員致政：什麼意思？再講一遍，我不太懂。"],["謝處長明體：因為這兩個警衛室會重疊，之後才會縮小、慢慢消化，但今年還沒有辦法","  消化，所以我們編了這些預算。"],["羅委員致政：你們這樣寫，我不太能接受，其實就是多了一位卸任總統，所以一定會有","  部分重疊的地方。"],["謝處長明體：對。"],["羅委員致政：怎麼可以把責任推給新任總統，說新任總統就任了，所以要增加預算員額","  ，其實新任總統一直都在，每任總統該有的員額都在，現在是因為多了一位卸任總統，","  才增加預算，你理解我的意思吧？你們增加預算員額不是因為新任總統，因為總統的預","  算員額一直都在，局長，我的邏輯對不對？"],["彭局長勝竹：對，侍衛室的員額是固定的。"],["羅委員致政：對啊！怎麼會因為第14任新任總統增加15名預算員額，這個邏輯是不對的","  ，你們的預算書怎麼會這樣寫？這樣媒體又會放大解讀，說總統又增加15個員額。"],["彭局長勝竹：委員指導得很對。"],["羅委員致政：不要陷總統於不義。"],["彭局長勝竹：是，真正的員額需求是成立卸任總統、副總統警衛室的緣故。"],["羅委員致政：你們要釐清，不然媒體又會說因為新任總統就任或為了處理陳抗事件而增","  加15個名額，這個說法是錯的，是因為多了一位卸任總統，總統的警衛室員額從來沒有","  改變編制，對不對？"],["彭局長勝竹：是，沒有。"],["羅委員致政：是卸任總統要增加警衛員額，對不對？"],["彭局長勝竹：是的。"],["羅委員致政：預算書應該這樣寫，不然我們會把卸任總統的部分砍掉喔！"],["彭局長勝竹：謝謝委員的指導。"],["主席：請蔡委員適應發言。"],["蔡委員適應：主席、各位列席官員、各位同仁。局長，昨天晚上有多少陳抗民眾？"],["主席：請國安局彭局長說明。"],["彭局長勝竹：主席、各位委員。30位左右。"],["蔡委員適應：你們之前有收到情資，對不對？"],["彭局長勝竹：是。"],["蔡委員適應：你們現場部署多少人？"],["主席：請國安局特勤中心何副指揮官說明。"],["何副指揮官保林：主席、各位委員。中正二分局大概有150人。"],["蔡委員適應：總共部署多少人？200位？150位？"],["何副指揮官保林：332營、侍衛室……"],["蔡委員適應：加起來多少位？"],["何副指揮官保林：有圍牆內、圍牆外之分，圍牆外有150人。"],["蔡委員適應：圍牆外有150位，為什麼他們還能突破？以前有沒有發生過這種事情？還是","  這樣的突破是你們的容許範圍？"],["何副指揮官保林：那些人本來在意見表達區，從意見表達區衝過來，是一剎那的事。"],["蔡委員適應：以前有沒有發生過這種事情？"],["何副指揮官保林：有。"],["蔡委員適應：所以你們認為這很正常？"],["何副指揮官保林：不是很正常，每一件事情都不正常。"],["蔡委員適應：你們說之前已經收到情資，也做了維護工作，但他們還是衝出去了，這是","  誰的責任？"],["彭局長勝竹：報告委員，這是我們的責任，我們會檢討。"],["蔡委員適應：請你們提出檢討報告。"],["彭局長勝竹：是。"],["蔡委員適應：請你們檢討為什麼會有這種情形發生。退休涉密人員管制年限方面，國安","  局最新態度如何？之前說要延長到6年，現在確定要延長到6年嗎？還是你們有新的版本","  ？"],["彭局長勝竹：本局對所有人員的管制都是按照現行的……"],["蔡委員適應：我知道，我們現在在討論修法，所以我問局長的意見，你們有提出版本嗎","  ？你認為要增加嗎？你不知道。歷任國安會秘書長、國安局正副局長有沒有人去過中國","  ？梁國賢、李翔宙、蔡朝明、蔡得勝、許惠祐、丁渝洲有沒有去過中國？不知道？請你","  回去查一下，可以嗎？"],["彭局長勝竹：可以。"],["蔡委員適應：蔡總統和川普通話一事，前兩天副局長說他不知情，局長，你事先知情嗎","  ？"],["彭局長勝竹：委員指的是？"],["蔡委員適應：川普和蔡英文總統通話一事，我前兩天問副局長，他說他之前不知道這件","  事情，局長，你曉得嗎？"],["彭局長勝竹：總統和川普先生的通話……"],["蔡委員適應：先前你知不知道這件事情？"],["彭局長勝竹：我個人不知道。"],["蔡委員適應：你也不知道，所以局長、副局長都不知道這件事情。根據今天早上媒體的","  最新報導，當天有幾件事情，第一，季辛吉和習近平見面，第二，蔡英文和川普總統當","  選人通話；其中蔡英文總統和川普通話，幕後功臣是透過美國前參議員杜爾的公關公司","  安排的，有這回事嗎？你曉得嗎？"],["彭局長勝竹：基本上，這是國安、外交團隊努力的成果。"],["蔡委員適應：你的答案是不否認、不承認。這4個人，你曉得吧？他們是美國新的國安及","  外交情報團隊人員，這4位重要人士分別是中情局局長、國防部部長、國家安全顧問和","  副國家安全顧問，川普任命這幾位之後，我們的國安系統有沒有開始就他們的背景進行","  了解？"],["彭局長勝竹：有。"],["蔡委員適應：川普任命這幾個人以後，中國有一些反應，據傳，第一，他們反對蔡英文","  總統過境美國；你們有沒有收到這個情資？第二，尼加拉瓜跟中國之間有一筆鉅額的經","  貿貸款，中國會不會籍這個機會要脅尼加拉瓜，讓總統去不成？你們有沒有收到相關的","  情資。"],["彭局長勝竹：報告委員，到目前為止，我沒有收到。"],["蔡委員適應：都沒有收到，你們去探勘路線了嗎？"],["彭局長勝竹：還沒有。"],["蔡委員適應：再過一個月，總統有可能會出訪，所以後續的情報蒐集非常重要，絕對不","  要在出訪前幾天突然因某個特殊原因宣布不去了，那就不好了。"],["彭局長勝竹：是。"],["蔡委員適應：我們要努力達成我們的外交，情報蒐集是非常重要的事情。回到我剛才問","  的問題，這4個人就任之後，我們的國安團隊開始蒐集相關的資訊，做背景的分析和了","  解，局長，您認為蔡英文總統和川普總統當選人通話之後，加上這四個人的就任，就你","  們情報的研判，台美的關係會繼續穩定升溫，還是這只是其中一個插曲，最後會回歸原","  狀？"],["彭局長勝竹：目前我們所看到的一些狀況，川普先生對蔡總統及台灣是一個正面的肯定","  ，但是目前川普先生還沒有就任，1月20日他的團隊正式到位之後，我們才能真正看出","  來他的亞太政策走向如何，才能知道對於台灣的未來是否真正有利。"],["蔡委員適應：這幾天我們看到中國的反應好像很激烈，又好像不激烈，那麼就國安局來","  講，情報的蒐集就是非常重要的事情，瞭解對方在想什麼、做什麼，作為我方高層的決","  策參考，避免決策錯誤，讓我們每一次決策對台美關你和台灣國際空間的發展都是有利","  的，我想這是國安局最重要的任務。如同你剛才在報告時提到你們要做很多事情，所以","  我對於這一點有很高的期許，希望國安團隊能夠事先判斷正確，讓總統、高層做出對國","  家最有利的判斷。","   再來我想問一下世大運的問題，因為我們無法參加國際刑警組織，那國際刑警組織有","  沒有來台灣開過世大運相關會議？據我所知，倫敦奧運、里約熱內盧奧運，國際刑警組","  織都有派員，我們舉辦世界大學運動會，也跟國際刑警組織聯繫過，他們會不會派員來","  參與相關的協調會議？"],["彭局長勝竹：委員是否容許我請業務主管來答復？"],["蔡委員適應：好。"],["主席：請國安局第三處黃處長說明。"],["黃處長裕順：主席、各位委員。到目前為止沒有這方面的消息。"],["蔡委員適應：但是他們會不會對我們作整個維安……"],["黃處長裕順：有關國際刑警組織，是警政署刑事警察局透過日本東京本部，作即時的訊","  息分享，所以基本上現在在相關訊息的聯繫上沒有問題，但是就各國來講，據我們所知","  ，很多友我的國家，在世大過期間他們會派相關的情報專家到我們這邊來協助。"],["蔡委員適應：也會和國安局作情報統合的協助，我們希望整個活動能夠安全，因為我看","  到預算中有一筆世大運的專案費用，既然預算編了，希望局長能夠做好情報蒐集的工作","  ，避免發生危害，讓世大運辦得非常順利。"],["彭局長勝竹：是，謝謝委員的提醒。"],["主席：請江委員啟臣發言。"],["江委員啟臣：主席、各位列席官員、各位同仁。剛剛蔡委員有提到英采專案，尤其在川","  蔡通話之後，我想可能會有一些變數吧？局長，會不會？你剛剛講目前沒有。國安局重","  要的功能就是提供情報、做好分析甚至提供因應的建議，對不對？所以針對英采專案，","  你們最壞的打算是什麼？有沒有分析過情境？這馬上就要發生了。"],["主席：請國安局彭局長說明。"],["彭局長勝竹：主席、各位委員。剛剛我在報告當中也提到，到目前為止本局還沒有接收","  到外交部的通知。"],["江委員啟臣：尼加拉瓜你瞭解嗎？奧蒂嘉你瞭不瞭解？這個總統有沒有跟我們斷交過？","  你不知道。他在第一次主政時跟台灣斷交，在他第二次主政時，阿扁總統花了大筆的錢","  請他在聯合國聲援我們，還支付該國龐大的建設經費，2009年馬總統上任，採取活路外","  交，馬總統在那邊也吃了他的悶虧，你知道嗎？總統要去了，你們對這個人起碼要有一","  點瞭解吧？而且現在中資港商和尼加拉瓜正在籌建大運河，然後川蔡通話，老共這幾天","  好像反應也不是那麼好，雖然很審慎，我不知道他們審慎的背後在想什麼，所以最壞的","  打算是什麼？剛才蔡委員提到會不會不能去？而我現在擔心的是會不會斷交啊，這些最","  壞的情境，你們都有沒有去設想過？"],["彭局長勝竹：我們對於尼加拉瓜總統連任之後所有的外交政策，初步研判他會延續過去","  這幾年的路線。"],["江委員啟臣：其中一種情境叫做「斷交」，另外一種情境是給你穿小鞋，總統去到那裡","  ，他不見面，或者爽約，約了不來，再約又不來，讓你難看。還有他跟北京之間的互動","  、北京有沒有給他壓力，這些情報你們有沒有蒐集？"],["彭局長勝竹：透過外館回報的情況，到目前為止我們兩國之間的邦誼還是保持非常穩固","  的狀態。"],["江委員啟臣：你確定？這是曾經跟我們斷交的國家，這位總統跟我們會面的紀錄都不是","  很好。"],["彭局長勝竹：謝謝委員提醒。"],["江委員啟臣：在馬總統時代也曾經這樣，現在美中台三邊關係又這麼奇怪，在這種情況","  之下，你認為這些變數不可能嗎？"],["彭局長勝竹：委員，您的提醒我們已經請各外館特別注意。"],["江委員啟臣：我希望你不要回答說這是外交部的事情，事實上這是整個政府的事情，你","  也即將要去踩線，我希望你們要把這些情報蒐集好，做好萬全的準備和因應。台灣的外","  交是應該走出去，但是你們的支持、情報及相關的分析和因應，必須全盤全套做好，不","  要說那個不可能發生。當然很多事不可能發生，當初很多人都說川普不可能當選，結果","  他當選了；你有沒有想過川普會接蔡英文的電話？結果他接了，那接下來有沒有什麼事","  會發生？當然會啊！所以很多情境你們都要去設想。你們有那麼多人，我們要審查你們","  的預算，如果連這些情境設想不出來，這預算可以砍掉了。","   提到預算，為什麼你們要通過一個法，讓國安局的預算可以藏到其他單位去？12月1","  日行政院通過的，你自己看一下，這什麼法案？你們通過的法案是說「本局的預算應寄","  列於政府其他機關，並受立法院審查」，什麼叫做「寄列於其他機關」？你們的預算就","  是你們的預算，還要寄到別人那裡嗎？藏這些預算幹什麼？美國中情局的預算比我們龐","  大多了，他們會這樣亂藏嗎？你以為藏到其他機關，人家就不知道你們在做什麼事喔？","  如果這樣，那也太愚蠢了吧？你的預算就是你的預算，為什麼要藏到別人那裡？這個法","  案是誰推的？行政院為什麼通過這個法？"],["彭局長勝竹：委員，我請我們的業務主管來回答。"],["江委員啟臣：為什麼我這樣問？今天報紙報導，川蔡通話背後的牽線人叫做杜爾，杜爾","  有一家公關公司，哪一家？你們也不知道。這通電話有沒有花錢？花多少錢？你們也不","  知道，然後我現在讓你們把預算藏到其他單位去，這中間有沒有回扣？我合理懷疑。外","  交、國防和國安有太多機密預算，藏在你們這裡不夠，還要藏到別人那裡！還要法制化","  ，要我們背黑鍋！上面還加了一個「受立法院審查」，「受立法院審查」的意思就是要","  我們背書啦！你們去亂花錢，我們來背書啦！你們去藏預算，我們來背書啦！這樣我不","  同意！為什麼可以這樣？國安工作當然可以有機密的作為，但是預算放在你們這裡就好","  了啊！你們為什麼敢做不敢承擔？為什麼要藏到別人那裡去呢？還要修訂一個法，藏到","  其他單位去，叫他們來承擔！這不對吧！局長，行政院通過這個修正案的時候，你們的","  意見是什麼？你們表示了什麼意見？百分之百同意？或者根本是你們推的？這是12月1","  日行政院院會通過的啊！你們知道嗎？局長，你知不知道？你可能剛來，不知道啦！副","  局長，你知不知道？是誰主導的？為什麼以前不藏，現在要藏？為什麼？你講不出來，","  我就要砍你們的預算啦！你們亂藏啊！","   我還沒有問你嘞！總統的車為什麼要再花2,500萬元？請問現在總統的座車有問題嗎","  ？有沒有？總統座車現在有沒有問題？如果沒有問題，為什麼要換？如果有問題，那就","  糟糕了！這是一台新車，今年才買的，你們還要再換新，理由是這批採購的是隨扈的，","  是這樣嗎？總統坐隨扈的車啊？這是大笑話耶！總統坐的是隨扈的車啊！總統的維安層","  級等於隨扈嗎？國安局怎麼可以這樣做？局長請回答！"],["彭局長勝竹：是不是可以請業管單位來回答？"],["主席：請國安局特勤中心何副指揮官說明。"],["何副指揮官保林：主席、各位委員。今（105）年因為新舊任總統交接，新任總統、副總","  統總共買了9部車，新總統5部、副總統5部，這些車輛除了總統以外，隨扈人員也要搭","  乘，就是總統車隊……"],["江委員啟臣：我問你，總統坐的那一台安不安全？"],["何副指揮官保林：新買的這一部比較安全。新買的這一部是……"],["江委員啟臣：新買的是還沒有買還是現在坐的這一部？今年買的也是新買的啊！這一次","  買的奧迪全部都是新的啊，難道那是舊的嗎？"],["何副指揮官保林：那是總統車隊，和總統單獨這部車的防護等級是不一樣的。"],["江委員啟臣：不一樣？但是如果它是安全的，為什麼明年還要再換新？是什麼理由？"],["何副指揮官保林：現在總統的安全防護車（也就是我們講的防彈車）車齡已經是9年和1","  2年，所以新總統……"],["江委員啟臣：總統這台車車齡9年了嗎？"],["何副指揮官保林：這是所謂的防彈車。"],["江委員啟臣：他現在坐的這台車已經9年了嗎？"],["何副指揮官保林：所謂的防彈車。"],["江委員啟臣：對啊！9年了嗎？"],["何副指揮官保林：9年了。"],["江委員啟臣：這台車坐了9年了？"],["何副指揮官保林：總統車隊的車是今年買的，但是總統的防彈車已經9年、12年了。"],["江委員啟臣：你確定？"],["何副指揮官保林：確定。"],["江委員啟臣：所以他這台車不是新的？"],["何副指揮官保林：編預算買的是要……"],["江委員啟臣：編預算是明年的事嘛！"],["何副指揮官保林：是的。"],["江委員啟臣：我問你總統現在坐的車安不安全啦，你給我講東講西！"],["何副指揮官保林：安全等級比不上防彈車……"],["江委員啟臣：比不上防彈車？所以現在沒有防彈啊？"],["何副指揮官保林：安全等級沒有那麼高。"],["江委員啟臣：總統座車沒有防彈，你維安怎麼做啊？"],["何副指揮官保林：今年買的總統車隊是9輛車，總統、副總統……"],["江委員啟臣：你們不要一天到晚說謊，我跟你講！現在的總統座車明明就是有問題，不","  然為什麼要更新！"],["何副指揮官保林：不是更新，它是……"],["江委員啟臣：你們置總統的維安於何地？這是不分黨派、不分哪一任的事情，你們該編","  的錢、該花的錢，一次就應該到位，怎麼會出現這種狀況呢？我覺得很離譜！整個國安","  團隊的螺絲都鬆了！我剛剛問了那麼多問題，哪個問題有回答我的？連個奧蒂嘉都不瞭","  解！跟我們斷交過的你也不瞭解！杜爾的公司是哪一家你也不知道！這通電話是他牽線","  的，你們又瞭解多少？完全不知道！機密預算到處藏，花去哪裡了？我們查不到，因為","  它叫機密預算！你們現在還要把它丟到其他單位，是要我們這些立委來背黑鍋嗎？國安","  局！螺絲能不能緊一點啊？不要再這麼鬆了啦！好不好？"],["彭局長勝竹：是的。"],["主席：請王委員定宇發言。"],["王委員定宇：主席、各位列席官員、各位同仁。我先請問局長幾個簡單的問題：第一，","  蔡英文總統就任之後，任內唯一要採購的車輛就是這一輛所謂的防彈車，之前的奧迪D","  iscovery","  4（D4）其實都是馬政府時期留下來的舊車輛。我這樣詮釋對不對？是或不是？不要浪","  費時間。"],["主席：請國安局彭局長說明。"],["彭局長勝竹：主席、各位委員。是。"],["王委員定宇：馬英九接任陳水扁總統的時候有沒有採購新的車輛？"],["彭局長勝竹：有。"],["王委員定宇：也都有嘛！這是常態嘛！"],["彭局長勝竹：是的。"],["王委員定宇：反而是這一任的蔡英文總統不想浪費，把馬英九時期買的D4留下來繼續用","  ，所以3批車輛其實都不是蔡英文總統任內編的預算，我這樣講對不對？"],["彭局長勝竹：是的。"],["王委員定宇：我覺得國家安全或元首安全是全民共同的利益，馬英九接任總統的時候，","  該買什麼車就買什麼車，該維安就維安，這不是因為他是什麼黨派，只因為他是中華民","  國總統，所以對蔡英文應該也是一樣的標準。","   第二，有關這次和川普的電話連線，你知道杜爾這家公關公司的消息是從哪裡出來的","  嗎？","   你不知道我就直接告訴你，這個消息是紐約時報報導的，所以不見得是真的，可是當","  世界各國在對美國做工作的時候，公關公司的運用、遊說（也就是我們講的lobby）是","  不是常態？"],["彭局長勝竹：是的。"],["王委員定宇：也是常態？"],["彭局長勝竹：是的。"],["王委員定宇：我們是否會因為新舊政府的更迭，這一任政府都沒有找公關公司，那一任","  政府才有找？有沒有這樣的差異？"],["彭局長勝竹：沒有。"],["王委員定宇：所以這也是一樣，我們不會因為總統姓馬、姓蔡、姓陳或姓李，而在公關","  公司為了國家利益去遊說時，就說這是不好的、這是佣金，其實這是公關公司進行國際","  遊說的常態，也是美國法律所允許的，我這樣詮釋對還是錯？"],["彭局長勝竹：是。"],["王委員定宇：所以我覺得國安局面對某些事情的時候，既然它不是機密，該說清楚的就","  要回應清楚。車輛是常態性的處理，甚至蔡英文總統還在上任之後撙節開支，把舊的車","  輛留下來用，唯一就只有這輛防彈車，為什麼呢？馬英九總統卸任後還是要維安，他的","  車輛還是要有一定的規格，要跟著他去啊！我這樣講對嗎？"],["彭局長勝竹：是的。"],["王委員定宇：這些是小問題，我們簡單解釋一下就好。","   接下來我要請教你比較大的問題：今年11月份，大概25日的時候，政府採購公報有一","  條小小的公告，把國立中央大學列為拒絕往來戶，為期3年，原因是陳錕山事件，局長","  知道陳錕山事件吧？"],["彭局長勝竹：是的。"],["王委員定宇：他在2013年8月帶著臺灣的國土安全資訊國安系統分析衛星影像的機密資料","  跑到中國任職，而且放棄原來在中央大學拿到的農委會標案2億5,000萬元，等於做到一","  半就跑掉了。他投共的時候，前政府對這件事情的處理只是處罰8萬元，現在政府改變","  了，我要問一件事情，就你們的瞭解，陳錕山投共是個人的因素，還是背後有中國共產","  黨更大的戰略計畫？"],["彭局長勝竹：我個人認為他是個人因素。"],["王委員定宇：你覺得是個人因素嗎？"],["彭局長勝竹：是的，我認為。"],["王委員定宇：局裡面其他各處有沒有不一樣的想法？我再講一次，陳錕山2013年8月份投","  共的時候帶著臺灣的機敏資料，放棄中央大學的職務和他負責主導的農委會衛星遙測2","  億5,000萬元的計畫，跑到中國任職，這是個人的生涯抉擇，還是中國在背後有更大的","  計畫在推動？"],["彭局長勝竹：我想詳細的情況委員是否容許由專業人員代為答復？"],["王委員定宇：誰該上來說明就上來，我不想浪費時間。"],["主席：請國安局第五處張處長說明。"],["張處長晏碩：主席、各位委員。就我們了解的個案，陳錕山有接一個農委會的案子……"],["王委員定宇：陳錕山到中國去，是他自己的抉擇還是中國有一個很大的招募計畫？"],["張處長晏碩：中國是有一個千人學者的招募計畫，但是陳錕山這個個案，我們在綜合判","  斷後認為這是有其個人因素在裡面。"],["王委員定宇：每個人都有個人因素，但若沒有一個大的計畫在，又怎麼可以讓個人因素","  有所連結呢？局長，其實這不是一個個案，請問，除了陳錕山以外，就沒有別人了嗎？","  有沒有一樣是受委託研究國安機敏資料的學者，不是我們國家列管的人員，可是他承攬","  的計畫跟我們國家基本上是有關的，目前也偷偷的在中國接顧問、接首席、接聘書、接","  研究專案、接seminar主持人，有沒有這種情形呢？有多少人呢？"],["彭局長勝竹：我向委員回答，我們有查過最近5年之內的情況，都沒有本國的學者在中國","  任職。"],["王委員定宇：你們查的內容可能還不夠紮實，他個人或許有生活或是金錢的需求，可是","  基於國家安全，他在中國怎麼會有這樣的計畫呢？的確，中國有一個千人計畫，下面各","  區域也有相關的計畫，像北京大學下就有一個海聚工程計畫，這些都是有計畫的招募海","  外高階人才，特別是台灣這邊的，方才我問到這是個案嗎？其實中央大學有點無辜，陳","  錕山一人叛台，結果被管制3年，而陳錕山到中國是去擔任中國遙感科學國家重點實驗","  室的人員，除了他以外，方才你說沒有其他個案，但局長知道南海研究院吧？"],["彭局長勝竹：是。"],["王委員定宇：南海研究院對中共來說是屬於官方還是民間？"],["彭局長勝竹：應該是官方的。"],["王委員定宇：它是一個準官方單位，之前跟越南談判的是南海研究院出身的人員；針對","  南海這個區域，特別是太平島周邊的研究，也是南海研究院寫的報告，所以你說這是個","  案，讓我不知道你們情報是怎麼做的。還有一位叫做劉正彥，原來是我們國家太空中心","  首席科學家，2015年6月11日與南海研究院接洽，進而接下他們給的聘書，不只如此，","  還跟南海研究院裡面的學者合寫「南海地區形勢評估報告」，中共派出來的研究員叫做","  劉復國，我們的首席跑去跟南海研究院合寫「南海地區形勢評估報告」，然後馬政府時","  期飛安會副主委高聖惕也接下南海研究院的聘書，所以這怎麼會是個案呢？方才提到的","  劉正彥，他是接下北京大學海聚工程計畫的聘書，海聚工程的上位指導就是千人計畫，","  所以他跟陳錕山是雷同的。然後方才提的南海研究院，無論是飛安會副主委或是其他的","  研究人員，都有過去他們那邊，而這些人在台灣都有接受國家委託或是擔任一些重要機","  敏資料的職務，所以局長覺不覺得這個問題很嚴重？"],["彭局長勝竹：嚴重。"],["王委員定宇：當然嚴重，基本上，我們和全世界任何國家做交流、做朋友我都不反對，","  但國家安全的防線要出現，真槍真彈的時代不會那麼快來臨，也不一定會出現，外交的","  戰場不一定是你們管的，可是這一塊國家機敏資料的流失或是科技的流失，那是一個看","  不見的戰場，在此我要問一個嚴肅的問題，像陳錕山只被罰了8萬元以後，他帶著我們","  的機敏資料跑到了中國任職，吃香喝辣、出賣國家，而我們是否有依照相關的法律來調","  查、速追、移送或是追緝呢？還是只罰8萬元就了事了？"],["張處長晏碩：因為陳錕山所攜帶的資料就其合作的內容來說，因為我們與學者合作都會","  有一些保密區隔，並不會跟實務的工作結合，主要是借重他的專業，所以這部分其實是","  沒有涉密的。"],["王委員定宇：他帶去的機敏資料還不到那個層級？"],["張處長晏碩：以本局來說，我們與學者合作，都會去做業務區隔，事實上，調查局有去","  調查過陳錕山的案子，因為沒有涉密的跡證，所以在處理上並沒有對他做這方面的判決","  。"],["王委員定宇：對於這樣的人，我相信你跟我一樣都深惡痛絕，領國家俸祿或是受國家栽","  培，結果出賣國家利益，也許他涉犯的狀況沒有那麼高階，但是我們對於這樣的樣態、","  人員，我們要窮盡力量讓社會知道這件事情是錯的，比方說他計畫主持到一半就跑掉了","  ，這時農委會就應該告他背信，然後他帶去的資料，我們按照機密等級，該速追就速追","  ，這不僅是殺雞儆猴，而是建立國家安全的一道防線，因為美國連這部分也很注重，所","  以我期待局長把這一塊，包括過去這幾年來漏的一個大洞，將其補起來，好不好？"],["彭局長勝竹：好。謝謝委員。"],["主席：請陳委員亭妃發言。"],["陳委員亭妃：主席、各位列席官員、各位同仁。川普跟蔡英文總統的這一通電話之後，","  大家開始在揣測到底是誰居中接線，但這有那麼重要嗎？大家有猜過葉望輝、佛納、趙","  曉蘭等，甚至還被影射可能是公關公司，這是國際媒體的報導，但國內不應該用這樣子","  來混淆視聽，總統當選人川普對於這通電話的重視，直接表現在推特上並提到「台灣總","  統」。再來，不只是川普，還有副總統彭斯也很清楚提到，這只是接聽或撥出超過50通","  以上國際領袖電話的其中之一，那是不是代表其他國家也是找公關公司？總統府都已經","  做了很清楚的說明，就是「沒有」，而且從所有的文件、國際媒體裡面所報導的文件當","  中，也沒有類似所謂川普和蔡英文通話的所有資料，這已經很清楚了，所以我們國會就","  應該就此打住，不應該用這樣的議題，甚至予以無限上綱，說這中間還有所謂的回扣，","  這真的讓我覺得很遺憾，居然有這樣一個談論及質詢。","   另外，媒體報導說，國安局有表示，因為海霸王遭中國查稅，請問國安局有這麼說嗎","  ？"],["主席：請國安局彭局長說明。"],["彭局長勝竹：主席、各位委員。對於中國大陸是否對海霸王集團來做查稅的動作，我們","  無法在此置評、不便多說，但是委員一定也很清楚，中國如果要做一個事情，各種手段","  都做得出來。"],["陳委員亭妃：你們的資料顯示，這麼保守的說法是有可能的，所以這和川普、蔡英文總","  統的熱線無關，今天張志軍也說那是海霸王的食安問題，更確定這和川普、蔡英文通電","  話無關，因此，我們認為這件事情應就此打住，不應該以無限上綱的方式去揣測川普、","  蔡英文通電話之後中國對台灣的一些動作。國安局也要審慎的評估這通電話之後國內、","  國際和兩岸之間的關係，要清楚的掌握明確的訊息而不是任由有心人士不斷的說因為川","  普和蔡英文的這通電話，所以中國開始做報復的動作，應該不會有這樣的狀況吧？"],["彭局長勝竹：不會。"],["陳委員亭妃：你們要掌控所有的訊息。"],["彭局長勝竹：是的。"],["陳委員亭妃：我相信中國打壓台商不是一天、兩天的事情，也不是520蔡英文總統上台之","  後才開始打壓，520之前就有太多的案例，在一個人治的國家，可以隨時對台商採取查","  稅的動作或隨時安加罪名，基本上是沒有人可以控制的，那是一個非常險峻的投資環境","  ，所以很多台商其實都撤出了。這些都是在520之前就有的動作，不是在520之後才有的","  ，這必須要很清楚的說明。"],["彭局長勝竹：是。"],["陳委員亭妃：剛才大家講得非常多的問題就是國安局的預算寄列在各部會中，但我沒有","  聽到局長講到重點，為什麼國安局的預算在今年要修法做比較正式的處理？"],["彭局長勝竹：這點請劉處長說明。"],["主席：請國安局主計處劉處長說明。"],["劉處長鴻晨：主席、各位委員。本局自成立以來，有關情報及特勤的機密預算均寄列在","  國防部主管項下，但歷年審議預算時，大院都質疑本局預算沒有相當的法源，因而在上","  會期決議事項中要求我們儘速完成法制作業，所以我們透過修改組織法的方式期使我們","  將來的預算能夠依法編列。"],["陳委員亭妃：這是我們去年的決議。"],["劉處長鴻晨：去年決議事項中的要求。"],["陳委員亭妃：這是我們去年決議事項中明確的要求，我們為什麼要求將這些預算歸列為","  國防部轄下的預算？就是因為我們擔心中國的情蒐，中國的情蒐包括歷年來國安局遭受","  駭客攻擊等等，可見這是一整塊的。","   立法院預算中心每年評估的結論都是你們都把預算放在國防部，這表示你們每年都是","  這樣做，不是只有今年這樣做。立法院預算中心每年都檢討你們為什麼要將國安局的預","  算藏在國防部的預算中，每年都是如此，從馬英九總統到蔡英文總統都一樣，所以你們","  的預算每年都被檢討。105年審查預算時，外交及國防委員會因此而做了一個決議：「","  國安局應儘速完成法制作業。」，然後你們才照此一決議修正了組織法，你要講清楚這","  個過程，不然好像是我們今天把偷藏的預算變成正式的預算，其實這是我們審查105年","  預算時所做的決議，今年我們審查106年預算時，遵從審查105年預算時所做的決議而予","  以法制化，就是這麼簡單。","   從過去到現在，你們每年都把國安局的部分預算藏在國防部的預算中，我們要檢討的","  是為什麼過去可以現在不可以？難道就因為換了一個政黨執政嗎？過去都沒有人提出質","  疑，其實這是當時外交及國防委員會所做的決議，所以你要將來龍去脈講清楚，不然我","  們會被污名化，好像是民進黨將偷藏的預算變成公開正式的預算，實際上這是我們審查","  105年預算時所做的決議。"],["彭局長勝竹：謝謝委員的說明。"],["主席：請徐委員志榮發言。"],["徐委員志榮：主席、各位列席官員、各位同仁。不管是川蔡或蔡川也好，剛才有委員問","  到這兩個人通電話後，中國大陸的態度怎麼樣？局長的回答是還好，沒有特別怎麼樣對","  嗎？"],["主席：請國安局彭局長說明。"],["彭局長勝竹：主席、各位委員。我剛才的回答是因為初期我們看到的是他們都是以被動","  的方式表達對這件事情的看法，但最近有些學者在文章或表達中表示他們的看法。"],["徐委員志榮：我舉昨天砍七天假的例子提醒你，給你做參考。昨天國民黨委員都在主席","  台上，到了四點多的時候，民進黨的委員並沒有警告台上的國民黨委員說：「你們要小","  心，你們準備喔，我們要攻上去了。」當然，我們三十幾個委員沒有受過國安訓練，也","  沒有獲得他們要攻上來的情資，老實說，即使我們得到這個情資，我不敢說這是多數暴","  力，但他們夾著人力的優勢也是會破門而入攻進來。我說的重點不是昨天在議場發生的","  事情，而是說中國大陸現在雖然沒有怎麼樣，但他們要打我們的話，不見得一下子就兵","  戎相見，他們要採取什麼行動也不會事先通知我們，所以情資的蒐集是很重要的，國安","  系統的情資要蒐集得很周全。這點我提出來給局長參考。","   再來我要請教局長有關英采專案的問題，她應該是在台灣時間1月8日出訪，1月10日","  參加尼加拉瓜總統就職典禮，算一算時差，理論上她在紐約停留一天應該是沒有問題的","  。大家都知道紐約有個川普大樓，這是以川普準總統為名的大樓。外交部或國安局是否","  有什麼安排？既然這個電話突破了37年來的歷史，是否能有更大的突破，就是蔡總統和","  川普準總統見上一面？"],["彭局長勝竹：謝謝委員的提醒和鼓勵，但本局至今為止沒有接到外交部的總統出訪計畫","  ，到這一分鐘為止，我還沒有接到，雖然委員指教有一些關於這件事情的資訊，但外交","  部沒有發任何公文給我們，讓我們瞭解這一段。"],["徐委員志榮：1月8日離現在不到一個月，應該及早規劃會談或面會的安全問題，這些都","  應該及早規劃，安排，但局長說到現在還不知道相關的行程，這讓我很擔心總統的安全","  問題。既然突破了37年以來兩位總統沒有通話的歷史，那麼我們也可以突破37年以來兩","  位總統沒有會面的歷史，這沒有什麼不可能的，37年來沒有通過電話，現在接通了，3","  7年來沒有見過面，現在見面也沒有什麼不可能，可以在突破上再加一個大突破。上個","  星期局長沒有列席，所以我現在再強調一次，美、中、臺三方要保持一定的平衡，不要","  顧此失彼，我上次就講過這點，大家都瞭解是什麼意思。"],["彭局長勝竹：是。"],["徐委員志榮：剛才也有幾位委員提到國安局組織法的問題，12月1日行政院院會通過國安","  局組織法修正草案，這不是藏錢不藏錢的問題，身為外交及國防委員會的委員，在審查","  國安局預算時當然應該看得到國安局的預算，但你們的報告說明是「寄列於政府其他機","  關」，所謂的其他機關是指哪些機關？這是說列於交通部、內政部都可以嗎？如果把國","  安局的預算寄列在其他機關，外交及國防委員會的委員怎麼審查國安局的預算？不要說","  藏，就照你們說的是寄列，我們是不是要把寄列於其他機關的預算都蒐集起來一起看，","  不然怎麼看得出來？你們把預算放在這裡、放在那裡，我們怎麼看得出來？如果你們要","  放在國防部，只要寫「國防部」就好，為什麼要寫「政府其他機關」？"],["彭局長勝竹：我們的確是會寄放在國防部的預算項下。"],["徐委員志榮：那就寫「國防部」就好，為什麼要修改成「其他機關」？其他機關是指國","  防部或者是除國防部以外還有機關可以寄列？"],["彭局長勝竹：基本上我們都會放在國防部項下。"],["徐委員志榮：既然有此修正文字就表示除了國防部以外還有其他政府機關。"],["彭局長勝竹：這點是否請劉處長說明？"],["徐委員志榮：目前可能沒有。我的發言時間快到了，我不想借時間，不然等一下又要比","  誰借的久、誰借的短。現在是不可能，但修法以後你們就可以名正言順的把預算寄列在","  其他機關，因為法律有明文規定可以這樣做，所以你現在只要答復以後國安局的預算是","  否會寄列在國防部以外的其他機關嗎？"],["主席：請國安局主計處劉處長說明。"],["劉處長鴻晨：主席、各位委員。機密預算只有國防部和外交部兩個部會有，有關機密預","  算的部分，我們還是會維持現行的預算編列模式，還是會經過大院的審議和外交及國防","  委員會的審查，我們不會逃避國會的監督。"],["徐委員志榮：簡單的講，你的答復就是機密預算除了列在國防部、外交部以外，不會列","  在其他單位嗎？"],["劉處長鴻晨：是。"],["徐委員志榮：謝謝。"],["主席：請劉委員世芳發言。"],["劉委員世芳：主席、各位列席官員、各位同仁。局長最近相當忙碌，局長辛苦了。我和","  其他委員比較不一樣的是我要提出國家安全內部管控方式的問題，這牽涉到法律的修正","  。本會期本委員會和內政委員會陸續通過陸海空軍軍士官服役條例的修正以及國家安全","  法的修正，對於所謂的共諜或匪諜訂定相當多的管制方案，除了判刑之外還會取消退俸","  等等。我正在推動的是在兩岸人民關係條例中增訂一個宣示性的條文，希望對到對岸參","  訪的人士─尤其是與國家忠誠有關或疑受統戰者做管制，因為陸委會在宣示性的部分無","  法就現在兩岸複雜的狀況提出真正的管制，所以前陣子很多委員接受我的建議，在兩岸","  人民關係條例中就與國家忠誠及統戰有關的部分提出修法，修法最主要的方向是避免國","  家機密的外洩，同時也針對僅有百分之一的極少數退職軍人與政務委員不良示範的部分","  加以規範。","   我要請教局長的看法，對於機敏性的管制，尤其是曾在軍中服務的少將級以上的退職","  軍人只要到大陸就要提出管制申請，這些人目前在退輔會的資料中，包括已經到大陸或","  留在台灣具有中華民國國籍者大概是三千人左右，他們要去大陸時，國安局有沒有能力","  和陸委會、外交單位、國安會、入出境管理局或領事事務局全部合在一起做審查的管制","  ？國安局是否做得到？"],["主席：請國安局彭局長說明。"],["彭局長勝竹：主席、各位委員。我們所有的執行應該都是依法行政，目前所有的規定都","  是退休、退職的少將赴陸有一定的管制年限，也就是3年的年限，我們只能就現行的法","  律要求他們在3年內不要到中國大陸、不要脫軌，超過3年之後，我們對他們的管制就不","  存在了。"],["劉委員世芳：依照國安局的能量，如果管制期限在3年以內，你們對於他們的管制申請是","  做得到的？"],["彭局長勝竹：是。"],["劉委員世芳：我的修正是希望提高管制年限，其實3年、6年或12年的限制並不是設在法","  律中而是一個行政命令，等於是透過相關部會的一個機制來處理，但最近發生這樣的狀","  況，有人到對岸參加孫中山誕辰紀念活動且被列為統戰對象，這到底是被動或主動無從","  查考，至少依我的資料無法瞭解。因此我提出的修正是少將級以上的退休軍職人員要到","  對岸的話，一定要申請，否則無法得到入出境管理局的允許。此外還有從事與國防、情","  治相關機密業務的人員，管制期限高達12年。另外，如剛才有委員提到的中央大學陳錕","  山教授，從事台灣高科技機敏業務、涉及國家機密者，其認定當然是由相關主管機關提","  供，管制期限是6年，林林總總加在一起，對於這樣的管制部分，國安局是否能做到？","",""],["彭局長勝竹：只要經過立法，我們會按照立法的內容執行，但我還是要向委員報告，目","  前我們對於機敏人員申請赴陸是有一個聯合管制機制的，我們會參與審查，如果不合格","  的話，我們會直接否定。"],["劉委員世芳：到目前為止，經審查被退件，也就是不合格、不可以赴陸的比率大概是多","  少？人數有多少？"],["彭局長勝竹：這個我要回去瞭解一下，是否請業管主管說明？"],["主席：請國安局第三處黃處長說明。"],["黃處長裕順：主席、各位委員。基本上，被否決的都是很明確的案件，國人到大陸被否","  決的個案比例不高。"],["劉委員世芳：比例大概是多少？"],["黃處長裕順：這一年來並沒有被否決的個案。"],["劉委員世芳：過去的一年沒有，過去的兩年呢？"],["黃處長裕順：那還要查一下。"],["劉委員世芳：你們會不會覺得太寬鬆了？如果這些人沒有按照管制方向走所以必須查核","  的話，你們幾乎沒有任何罰則可用。"],["黃處長裕順：問題是依現行管制年限的規定，有些首長本來要受管制3年，結果他們自己","  改成1年，最後改成3個月，因此，我們向主管機關陸委會做明確的建議，現在陸委會和","  行政院也在積極的進行法令修正，國安局也表示了我們的立場和建議。"],["劉委員世芳：我希望你們能把持這個方向。據我瞭解，有位曾在總統府服務的人和一位","  高階政務官把自己的管制年限改成零，這樣他們就可以來去自如，這是非常不良的示範","  ，所以我希望將來的修法方向是有罰則的，因為沒有牙齒的老虎是沒有用的。","   此外，我可以接受罰則的部分沒有辦法從退俸方面處理，因為退俸牽涉到他們本身的","  權益或恩給制，但罰則是一定要增訂的，這是我可以接受的方向。退輔會和行政院都和","  我商量過這件事，我們堅持一定要往這個方向修正，不然，現在這種情況繼續發展下去","  ，類似的事件會一而再、再而三的發生，而且不知道會發生什麼事情。這對台灣正在服","  役或正在服職的高階政務官而言反而是不良的示範。","   未來如有人對這些修法方向有任何意見的話，請國安局要把持住自己的立場、嚴守自","  己的立場。"],["黃處長裕順：好，謝謝委員。"],["主席（徐委員志榮代）：請呂委員玉玲發言。"],["呂委員玉玲：主席、各位列席官員、各位同仁。剛才有委員提到你們編列了2,500萬元預","  算購買總統的防彈座車，今年大家在質疑總統座車不夠安全時，總統府立即跳出來說總","  統為了撙節、反映民意所以選擇奧迪的車子，這是總統自己選擇的，現在你們卻說這車","  子不夠好所以要換車，是不是因為蔡英文民調太低，做秀也做完了，所以可以馬上換車","  ？是不是蔡英文認為原來的車子坐起來不舒服，性能、配備都不好，她不喜歡所以要換","  車？當初選擇奧迪座車時，總統府和總統都說奧迪的車子和德國首相梅克爾的座車同款","  ，你們還信誓旦旦的說這輛車子不錯，為什麼明年又編列了2,500萬元的換車費用？你","  們要換車是否向總統報告過？你們當初說要撙節，現在就因為感覺不喜歡、不舒服、不","  安全，性能不好、配備不好所以要換車，換了車子後，總統又不喜歡的話，是不是又要","  換車？這是撙節嗎？"],["主席：請國安局彭局長說明。"],["彭局長勝竹：主席、各位委員。現有的奧迪車輛去年就買下了。"],["呂委員玉玲：今年4月交車，蔡英文總統坐的就是新車，是她指定的，所以你剛剛講錯了","  。"],["彭局長勝竹：對不起，我剛才口誤，應該是今年交車，是新車，我剛剛口誤，在此更正","  。"],["呂委員玉玲：現在她坐的車就是她指定的新車，明年又要換防彈車，是不是因為你們收","  到什麼情資有人要對總統不利？是不是因為現在這輛車不安全，所以要換車？你們不要","  以那麼爛的理由包庇浪費。國安局一定要將所有的事情向總統反映，不然民眾的感覺非","  常不好，認為這是浪費。","   今天我們審查國安局的預算，我們要讓國安局知道你們實際的業務是什麼？我再重申","  一次，國安局最重要的業務有三：忠於國家安全的情報工作、特種勤務之策劃及執行、","  統籌密碼管制及研發工作，這是不是你們主要的工作？"],["彭局長勝竹：是。"],["呂委員玉玲：你們的業務職掌有沒有決定國家政策方針及安排總統行程這兩項業務？"],["彭局長勝竹：總統的行程是由相關的單位安排。"],["呂委員玉玲：哪個相關單位？不是國安局嗎？"],["彭局長勝竹：總統的所有行程不是由本局安排。"],["呂委員玉玲：我提出這些問題是要讓國安局知道，媒體報導總統在11月30日參加某個資","  訊工程的公開活動，媒體問總統為什麼參加這個活動？總統回答是國安局要求的，我聽","  了嚇一跳，國安局負責的是情報的蒐集，什麼時候變成負責安排總統的行程？這是不是","  情報干政？甚至國家政策也由你們主導，這樣等於是凌駕行政院的職權，國安局做了違","  法、違憲的工作，也讓總統做了違法、違憲的工作。行政院是專業的，但總統不聽行政","  院的而聽國安局的，所以總統講了這句話，你有看到媒體的報導嗎？"],["彭局長勝竹：總統11月30日的行程不是本局安排的。"],["呂委員玉玲：不是你們安排的，你知道是誰安排的嗎？我不追究這個，但總統講了這句","  話，你認為是總統說錯話或者是媒體報導錯誤？確實有這件事情，難道總統是開玩笑嗎","  ？她說這是國安局安排的，國安局的業務絕對不能情報干政，這是違法、違憲的，你們","  要注意。我要求國安局一定要針對情報的部分給我書面報告，你們要小心處理這個部分","  。","   今天我們要審查國安局預算，所以我特別翻了預算書，104年你們採購了232件防彈衣","  ，今年是編列明年的預算，防彈衣又增加了150件，國安局所有的員額總共是281人，防","  彈衣的數目超過了總員額人數，況且也不是所有人員都是外勤人員，為什麼需要這麼多","  防彈衣？"],["彭局長勝竹：我請特勤中心何副指揮官來說明。"],["主席：請國安局特勤中心何副指揮官說明。"],["何副指揮官保林：主席、各位委員。委員講得很對，國安局特勤中心編制員額是281人，","  但穿防彈背心的不僅是這281人，包括總統警衛室、副總統警衛室、卸任的李前總統、","  馬前總統、吳副總統的警衛人員、警衛大隊都穿防彈背心，所以防彈背心的總需求是3","  90件，我們的編制員額是281人，但需穿防彈背心的是390人。"],["呂委員玉玲：就如你所說的，包括總統府的所有維安人員都穿防彈背心，但金額為什麼","  有不同？104年時一件是10,500元，106年卻要13,000元？是不是不同款？"],["何副指揮官保林：委員查得很對，10,500元是104年的決標價，13,000元是今年的預算價","  。"],["呂委員玉玲：有沒有同款？"],["何副指揮官保林：雖然同款，但今年標準比較高，因為透濕性和柔軟度增加。"],["呂委員玉玲：你是說之前的有瑕疵嗎？"],["何副指揮官保林：之前的沒有那麼柔軟，13,000元是預算編列的價格，決標的價格可能","  會低一點。"],["呂委員玉玲：那是同一款，因為有很多功能不好、有瑕疵，所以你們要加強，不可能同","  款而金額不一樣。"],["何副指揮官保林：比較柔軟一點。"],["呂委員玉玲：既然同款，金額要一樣。"],["何副指揮官保林：同款但標準高一點。"],["呂委員玉玲：同款價格就要一樣。"],["何副指揮官保林：規格不一樣，規格比較高一點。"],["呂委員玉玲：是價格的規格還是……"],["何副指揮官保林：防彈背心的規格、材質……"],["呂委員玉玲：我們希望局長能撙節使用，如果是同一款，價格就要一樣，除非功能性有","  提升才能提高價格，所以你們招標時要特別注意這點。"],["彭局長勝竹：是，謝謝委員。"],["主席：請馬委員文君發言。"],["馬委員文君：主席、各位列席官員、各位同仁。今年8月上映了一部「零日網路戰」的紀","  錄片，局長看過或聽過嗎？"],["主席（呂委員玉玲）：請國安局彭局長說明。"],["彭局長勝竹：主席、各位委員。在上任前，我在這方面完全是一個白癡，我沒有看過。","",""],["馬委員文君：這部紀錄片主要是揭露美國、以色列秘密合作一項名為「奧運計畫」的網","  路病毒行動，大概是美國指控伊朗有核武，在無法運用政治手段解決時，為防止伊朗發","  展核武的相關計畫，美國等國除暗殺伊朗核專家以外，就是以一項名為「震網」的病毒","  攻擊伊朗的電信、金融、交通、能源等基礎設施，甚至是核電廠，這是這部紀錄片的內","  容。我要請教局長對這部紀錄片的看法。"],["彭局長勝竹：我不瞭解這部電影的內容，委員剛才解釋了，但我還是不瞭解，是否可以","  請業管幫忙回答？"],["馬委員文君：沒關係，這部紀錄片的當事人在演講中也證實了這項行動，我之所以會特","  別提出來是因為網路資安非常重要，國家的政策方向和國安單位對於網路資安的部分應","  該加以重視。","   這次預算的編列在這方面也有大幅的提升，在人才延攬等方面也大幅的增加預算。目","  前蘇聯最大的防毒公司對於震網的病毒也還在研究當中，大陸也在仿效這個部分，到目","  前為止，全世界還沒有確實可以防禦這個病毒的能力，最大的問題是它可以顯示出正常","  的狀態而發動攻擊，這可能涉牽到接下來我要談的問題。國安局提到我們防範過百萬次","  的網路攻擊，而且防禦率是百分之百，但就如我剛才提到的其他國家的相關計畫，有可","  能在你們認為你們的防禦率是百分之百的時候，你們根本沒有發現真正成功的網路攻擊","  ，這才是我們最大的問題。","   我們看到國安局擴編了250個人的團隊，同時也編列了上億元的預算，卻不知道我們","  的錢是不是花在刀口上，當我們遇到重大案件時，應該隸屬於行政院資安處、國安會資","  通安全辦公室或者是NCC主導？在整體資安上如何分工？責任歸屬又如何？這種種我們","  完全看不到，也不知道計畫是怎麼做的，我們又怎麼放心讓這個預算通過或使用呢？"],["彭局長勝竹：委員關心的事項也是我一直很關心且要求同仁注意的事項，至於委員剛才","  提出的細節問題，是否請業管同仁說明？"],["主席：請國安局第五處張處長說明。"],["張處長晏碩：主席、各位委員。剛才委員很專業的提到震網病毒，這個病毒確實影響了","  伊朗核電廠的運作，委員講的沒錯，資安沒有絕對萬全的，所以在防禦上要講求縱深防","  禦。"],["馬委員文君：其他國家都還在仿效、研究這個病毒，尤其是蘇聯最大的防毒軟體公司也","  還沒有研究出有效的防禦方法，台灣應該也沒有能力做到，但在有限的預算之下，我們","  至少應在整體規劃、責任歸屬及隸屬於何種統合機構方面做個整合，這也是一個重點，","  但我們完全看不到這點。尤其在蔡英文總統提出國機國造、潛艦國造、不對稱武器研製","  與資訊攻防能量的國防自主目標之後，我們希望國安局和國防部對整體的資訊攻防與相","  關的做法要有更審慎的評估與計畫，這是我要特別提出來的，因為等一下我們還要討論","  預算。","   我們把問題拉回到第七處的編制，我們非常關心剛才提到的整體資安方面的提升，所","  以擴編了第七處，但對於資安人才培育的議題，你們如何規劃？人才的來源為何？"],["主席：請國安局人事處謝處長說明。"],["謝處長明體：主席、各位委員。我們對資安人才的招募分為幾個層面，第一個是透過特","  考、國家考試獲取；第二個是從現職單位調任；第三個是運用獎籌和委託方式跟民間接","  觸。"],["馬委員文君：你的意思是高手在民間，從民間獲取這樣的人才？"],["謝處長明體：是。"],["馬委員文君：你們有250個員額的編制，除了透過特考或從國家公務體系中尋找人才外就","  是找所謂的駭客。你說高手在民間，其實去參加國際網路大賽的駭客，在台灣檯面上的","  就是那些人，而且只有個位數，即使你們擴編了250個員額，還是要有更完整的計畫，","  不能寄望於幾個駭客就可以管理整個國家的網路和資安安全，不能把整個國家的資通安","  全交給少數的幾個人。國安局及相關單位要做的是如何培育資安人才，比如和教育部合","  作，就像培養軍人一樣。這些駭客平常自由自在慣了，未來他們如發現我們的缺點與漏","  洞，也有可能成為攻擊這些漏洞和缺點的人，因此如何管制、如何正式培養人才，要有","  像培養軍人一樣的養成教育，應該從教育單位著手，從頭做起，培養更多、更好的資安","  人才，這才是根本解決之道，不然你們編了這麼多員額，結果人才的來源這麼少，只靠","  這些人是不足而且有危險性的，他們能提供什麼樣的國家安全的能量或防護網，可能還","  有探討的必要。因時間關係，未來還有很多機會可以討論，不過，我們希望在預算上能","  夠審慎使用。"],["彭局長勝竹：謝謝委員指導！"],["主席：接下來登記發言的陳委員歐珀、孔委員文吉、張委員麗善、王委員惠美、徐委員","  永明、鍾委員孔炤、林委員德福、陳委員明文、周陳委員秀霞、何委員欣純、羅委員明","  才及邱委員志偉均不在場。","   今天已登記質詢的委員，除不在場者外，其餘均已發言完畢，報告及詢答結束。","   本次會議有呂委員孫綾、林委員昶佐提出書面意見，列入紀錄、刊登公報，並請相關","  單位以書面於兩週內答復。","呂委員孫綾書面意見：","   一、美國總統當選人川普與蔡總統於上周五（12\/2）通電一事，在國內與國際輿論均","  引發諸多討論，各方看法亦分歧。值得注意的是，面對美國國內現政府與媒體如華盛頓","  郵報等批判性評論，川普可能的國務卿人選，前駐聯合國大使波頓（John","  Bolton），與川普團隊顧問StephenYates，都在媒體上表示，川普與蔡總統通話符合美","  國國家利益，同時也顯示出現行中國政策的荒謬。美國之對中政策與東亞戰略是否轉變","  ，對我國之國家利益極為重要，國安局是否有全力預為研析，以供決策參考？如有，另","  請提供現階段對美國新政府國安團隊與政策之研析報告予本席。","   二、上月底日本自衛隊與德國情報單位聯邦憲法保衛局（Bundesamt          für","  Verfassungsschutz）分別傳出遭國家級駭客攻擊竊取情報，以及遭伊斯蘭極端主義份","  子滲入臥底成為雇員的事件。這些事件顯示目前國際情報戰，不論是國家之間或是極端","  分子嘗試對政府的滲透，已趨白熱化。國安局面對此種情況，應盡速強化自身能力應對","  國家級資安威脅，與國內極端分子恐攻威脅可能性。然依預算中心之評估報告，「續就","  資通安全業務購置軟硬體設備之際，資通安全業務人員之專業能力仍應持續強化」，國","  安局於2015年5月增設第七處主掌網路情報與資通安全，然迄今業務人員92人中，有資","  安專業證照者59人，僅占64.13%，面對中國持續的網軍威脅，國安局之人力顯仍有待提","  升。請國安局就未來如何提升資通安全人力素質，向本席提出報告。","   三、日前行政院通過「國家安全局組織法」修正案，將送立院審議。本次修正之理由","  為，為防止中國之情蒐與情報工作推展，明定國安局機密預算可寄列於其他部會。然回","  顧「國家安全局組織法」修正過程，1993年該法首次制定時，即於第二十條規定國安局","  預算為機密，寄列於政府其他機關；但在2002年修法時，除修正為部分可編列機密，並","  刪除寄列之條文。請國安局說明，本次修改「國家安全局組織法」與現行做法不同之處","  為何？又修改後對情報工作之執行效益為何？","林委員昶佐書面意見：","   (一)蔡英文總統於12月2日與美國總統當選人川普越洋通話，為台美關係30餘年之重","  大突破。請國安局就蔡總統與川普當選人通話事前評估，及通話後台灣之國家安全及國","  際局勢影響評估，向本席提出書面報告。","   (二)有鑑於新政府已明確宣示「資安即國安」之政策方向，網際防護及反恐之任務國","  安局本即責無旁貸，此前透過考選專技人員的方式並無成效，亦未見積極檢討；又因國","  安事務多涉機敏內容，亟需量身訂製一套可行之選用機制。請國安局就資安專業人員之","  遴選聘用、訓練、安全考核及相關法規之檢討修正；以及國安局資安人才於國家資安系","  統之權責分工，向本席提出書面報告。"],["主席：委員口頭質詢未及答復部分或要求補充資料者，亦請相關單位以書面於兩週內提","  供。","   現在休息10分鐘，等會兒直接審查預算。","休息","繼續開會"],["主席：現在繼續開會，我們現在就來處理國安局的預算，先處理機密部分，再處理公開","  的預算，現在改開秘密會議，請工作人員清場。","   （清場）","   （以下密，略）"],["主席：現在處理公開部分。首先處理歲入部分。","   宣讀預算數。","   106年度國家安全局預算（公開部分）：","   一、歲入：","  第2款  罰款及賠償收入","   第72項  國防部所屬（國家安全局部分）","     第2目  沒入及沒收財物32萬元。","     第3目  賠償收入61萬2,000元。","  第4款  財產收入","   第88項  國防部所屬（國家安全局部分）","     第1目  財產孳息14萬元。","     第4目  廢舊物資售價11萬5,000元。","  第7款  其他收入","   第85項  國防部所屬（國家安全局部分）","     第2目  雜項收入653萬6,000元。","   二、歲出：","  第9款  第2項國防部所屬（國家安全局部分）","     第2目  情報行政8億6,972萬8,000元。","   歲入部分提案：","  V1、","   國安局106年歲入第2款「罰款及賠償收入」項下之「賠償收入」編列612千元，惟10","  5年編列994千元、104年決算1,351千元，顯見編列歲入過於保守，爰針對歲入項下─預","  算編列612千元中，增列400千元。","                  提案人：徐志榮    馬文君    江啟臣    呂玉玲"],["主席：請先說明。"],["許副處長泓善：106年度歲入預算編列61萬2,000元，本局大概是採3年數值，也就是取1","  02年至104年實際賠償收入之平均數值編列，而且都是根據各類法令、契約所訂的賠償","  金額編列。要特別跟委員說明，我們是按照102至104年度之實際收入平均值來編列106","  年度預算。"],["主席：請提案委員徐委員志榮發言。"],["徐委員志榮：但我在案由中也敘述得很清楚，我要求增列40萬元，你覺得可以嗎？"],["許副處長泓善：可以。"],["徐委員志榮：既然你覺得可以，就不用說明這麼多，說「好」就好，省得浪費時間啊！","",""],["許副處長泓善：是。"],["彭局長勝竹：好。"],["主席：增列當然好了。","   本案增列40萬元。","   接下來處理歲出部分。A1案是通案，稍後再回頭處理。先進入B案。","   B1案也是通案，因此先處理B2案至B5案。","  B2、","   第9款第2項第2目「情報行政」項下「行政管理」之「人事費」項下「政務人員與法","  定編制人員待遇與獎金、退休離職儲金」當中之「正、副局長及主任秘書之『待遇與獎","  金、退休離職儲金』部分總和」─744萬4千元。","   鑒於近日37位退役將領赴中聆聽習近平訓話洗腦，引起全國人民譁然與不滿對此，行","  政院院長林全痛斥違背國家忠誠，做了不良示範，並年底前提出停止退休俸、追回功勳","  獎章、儘速修法等方案予以規範。然對於這些領取國人納稅錢的退將行徑，確實已傷害","  國人感情及國軍們「不知為何而戰？」之價值混亂。","   爰提案凍結「人事費」項下「政務人員與法定編制人員待遇與獎金、退休離職儲金」","  當中之「正、副局長及主任秘書之『待遇與獎金、退休離職儲金』之部分總和」二分之","  一，並建請國家安全局會同相關部會，於一個月內，完成全面性清查「近10年以來我國","  退役將領赴中從事中國官方及其所屬單位之活動，以及置產……等不良示範的退休將領名","  單及其行徑等」書面報告、提送本委員會之後，始得動支。","                  提案人：陳亭妃    蔡適應    王定宇    羅致政    呂孫綾    ","","","  B3、","   國安局106年情報行政計畫項下之行政管理編列3,787千元之政務人員待遇（局長1人","  ），惟105年度僅編列2,644千元，未見寬列預算相關說明，爰針對歲出第2目「情報行","  政」「01行政管理」項下「人事費」之「0102政務人員待遇」─預算編列3,787千元中，","  減列1,143千元。","                  提案人： 徐志榮  馬文君    江啟臣    呂玉玲","  B4、","   根據立法院預算中心報告指出特勤中心連續兩年擴編員額數，104年度262人，105年","  度266人，106年度預計擴編至281人，其增員理由僅說明成立新任總統與副總統警衛室","  ，人力調整增加15位，新任總統其維安人力應比前任總統少，請特勤中心檢討員額編制","  與人力資源，需歸建回原單位之員額，應主動辦理，避免有人力資源浪費。爰針對歲出","  第2目「情報行政」「01行政管理」項下「人事費」之「0103法定編制人員待遇」─預算","  編列299,413千元中，凍結5,000千元，並向立法院外交及國防委員會報告後，始得動支","  。","                  提案人：羅致政    蔡適應    陳亭妃    王定宇    劉世芳","  B5、","   凍結人事費項下獎金之月退休人員年終慰問金110萬元，提供書面報告說明，法源依","  據、支用人數與發放原則，並經同意後，始能支用。","說明","   政府各項措施應有法源依據，一直為執政當局追求、要求世代正義，轉型正義的目標","  ，有關為月退退休人員編列年終慰問金預算應有法源支持，始能編列支用，不能以行政","  首長行政命令要求就可發放。各機關對退休人員慰問，是感念其在職期間對單位的貢獻","  ，以公務編列預算發放應有法源依據，若未有法源依據則應以單位首長名義，並以特支","  費項下，購置紀念物品贈送，不應以公務預算支應。","                         馬文君    徐志榮    呂玉玲"],["主席：請先說明。"],["謝處長明體：關於退將赴中問題，剛才我們在答詢時已經表示尊重大院將來修法，但赴","  陸管制法源權限在於法務部與陸委會，所以國安局是配合，這是第一點。第二，關於特","  勤中心連續兩年擴編員額數，我們剛才已經說明，第一年是因為總統大選，增加人數並","  不多，但是第二年就要消化卸任員額，預劃擴編人數在明年就會逐次降低，因此，這個","  部分懇請委員支持。第三，我們編列退休人員年終慰問金是按照行政院規範，針對月退","  休金在2萬5,000元以下之退休人員才會發放年終慰問金，根據目前統計，發放的23人都","  是低階人員，每月退休金在2萬5,000元以下，所以建請維持原列數，因為這些都是按照","  行政院規範編列的。"],["主席：請問提案委員馬委員有沒有意見？"],["馬委員文君：沒有意見。"],["徐委員志榮：包括B3案對吧！"],["主席：對，到B5案。"],["徐委員志榮：我在B3案中寫的理由是預算中沒有相關說明，看起來好像光是局長一人的","  人事費比起105年就多了100多萬元。"],["謝處長明體：政務人員預算增加，是因為本局新增了一位政務副局長，郭副局長就是新","  增的，而這也是按照法定預算編列的。"],["徐委員志榮：但我以為大家都沒有調薪，只有局長調薪啊！"],["謝處長明體：政務人員包含局長與政務副局長。"],["徐委員志榮：但是你們在預算書中只寫了局長一人啊！好，這樣我了解了。"],["主席：那就不減列嗎？"],["徐委員志榮：人事費怎麼減？"],["劉委員世芳：人事費沒辦法減列。"],["主席：羅委員也沒問題。"],["劉委員世芳：針對馬委員提出的B5案，國安局剛才特別報告年終慰問金是給低階人員，","  這種費用也沒辦法刪減或凍結。"],["主席：馬委員表示沒有意見。"],["劉委員世芳：沒有意見？所以是撤案嗎？"],["主席：對。","   那陳委員亭妃提的B2案呢？請王委員發言。"],["王委員定宇：這項提案的重點其實不是針對國安局，而是那些退將。國安局其實已經掌","  握相關名單，但對外卻堅稱是機密，請問機密的道理何在？是名單公布之後，會讓你們","  蒐集名單的人曝光嗎？總要有個道理。如果沒個道理，連坐在人民大會堂裡被錄影的退","  將都不怕了，我們這邊何必害怕公布他們的名單？公布名單不是處罰耶！我們打算修正","  退休給與等作法才是處罰。公布名單只是把他們做的事等相關資訊公開化，除非公開這","  些資訊會傷害國家安全、影響相關情報人員的安全，那才可以不公布。如果沒有特別的","  理由，這項提案的真正要旨其實是希望公布名單，何況媒體報導的消息也比國安局告訴","  我們的還多啊！包括由哪一個政戰局副主任負責聯絡、誰負責做什麼事等等。這些退將","  其實是在羞辱其他99%盡忠職守的軍人，唯有把他們公布出來，其他人才能證明「那不","  是我」、「那些人跟我們不一樣」，這樣才能維護軍人的榮譽與尊嚴。要是國安局不公","  布，只以「退將」為統稱，我不相信退將全都這樣，否則國家早就完蛋了。退將之中大","  概只有1%幹這種事而已。所以，本案意旨是要求公布名單，而我個人真的希望，國安局","  要是沒有特別理由，就應該公布。我也可以翻出法律逼你們公布，但我覺得應該讓你們","  自己先想清楚，公布名單對國家來說如果是好的、對你們的工作又沒有影響，適時、主","  動揭露這樣的資訊，有時其實比修法還能殺雞儆猴，否則每次都靠政戰局派人道德勸說","  學長不要去、學弟不要去，那不是辦法。本案重點在於資訊揭露，對於預算，我倒沒有","  特別的意見。"],["主席：大家對B2案至B5案都沒有意見，不處理。","   B6案至B8案是針對一級科目通案，所以等會再回頭處理。","   進行B9案。","  B9、","   國安局106年情報行政計畫項下之業務費編列57,347千元水電費，惟本年度預算員額","  為290人，平均一人水電費近20萬，又蔡英文總統主張廢核，以太陽能等綠能發電替代","  ，並曾表示10年電價不會大幅上漲，且台電因國際燃料價格連年大跌，已連續數年盈餘","  超收，並調降電價；另外台灣自來水公司董事長郭俊銘亦表示不會調漲水價，故中央政","  府各單位106年度水電費仍有調降空間，為避免國安局牴觸中央政府之水電政策，並厲","  行節約水電，爰針對歲出第2目「情報行政」「01行政管理」項下「業務費」之「0202","  水電費」─預算編列57,347千元中，減列2,000千元。","                  提案人：徐志榮    馬文君    江啟臣    呂玉玲"],["主席：請說明。"],["陳主任星州：提案內提到的國安局員額290員是公開的預算員額，不包括機密預算員額，","  所以，提案中提到「平均一人水電費近20萬」，應該也不是這樣。其次，近年受到氣候","  變遷因素影響，氣溫一直升高，本局全年用電量高峰也從以往的7至9月拉長為6至11月","  。今年台北市氣溫高達35度以上的有77天，所以用電量增加是趨勢。另外，自來水公司","  去年3月也調漲水費，單價調漲高達28%，因此水電費不足成為常態，我們在編列上也已","  經盡力維持零成長，所以建請委員免予減列。"],["主席：請徐委員發言。"],["徐委員志榮：我了解你的講法，但還是應該節約用電，政府規定氣溫在一定溫度以上才","  能開冷氣，現在門檻也提高了。沒有關係，那減個50萬元，您覺得可以嗎？或者意思意","  思，減列10萬元。還是要節約用電啦！"],["主席：B9案減列10萬元，科目自行調整。","   進行B10案至B13案。","  B10、","   面對中共網軍攻擊日盛，國安局雖於104年度增設第七處，增加資通安全業務人員20","  名，並職司國家網域安全，然截至105年7月，該局資安業務人員具資安專業證照佔比僅","  64.13%，專業人員防駭能量未臻成長，爰針對歲出第2目「情報行政」「01行政管理」","  項下「業務費」之「0215資訊服務費」預算編列27,713千元中，減列1,000千元，科目","  自行調整。","                  提案人：呂孫綾    羅致政    林昶佐    王定宇","  B11、","   第2目「情報行政」中01「行政管理」─0215「資訊服務費」原列27,713千元，減列3","  00千元。","說明：","   國家安全局106年度預算支出第2目「情報行政」中01「行政管理」─0215「資訊服務","  費」編列27,713千元，惟查國家安全局對於往安專業人才招募成效欠佳，嚴重影響網安","  防護、網路防駭等業務之推展，顯見該筆預算運用顯無效率，編列略嫌寬鬆，爰減列本","  項費用300千元。","                  提案人：呂玉玲    江啟臣    徐志榮    馬文君","  B12、","   國安局106年度之「情報行政」中「業務費」之資訊服務費部分編列2,771萬3千元，","  辦理中、英文新聞資料庫暨各類科技情報作業資訊系統軟、硬體等維護經費，然用途不","  明，所需設備未列，是否覈實編列無法確認，且國家財政拮据，應撙節支出。爰針對第","  2目「情報行政」項下「行政管理」中「業務費」之「資訊服務費」部分編列2,771萬3","  千元，凍結200萬元，俟向立法院外交及國防委員會提出書面報告後始得動支。","                  提案人：江啟臣    呂玉玲    馬文君    徐志榮","  B13、","   第9款第2項第2目「情報行政」項下「行政管理」編列「業務費」中之「資訊服務費","  」2,771萬3千元。","   鑒於國家安全局截至105年7月底止，資安人員取具資安專業證照占比僅64.13%，資安","  人員專業能力實有待提升，爰提案凍結該項經費200萬元，俟國家安全局於一個月內，","  提出改善方案報告至本委員會後，始得動支。","                  提案人：陳亭妃    呂孫綾    羅致政    蔡適應    王定宇"],["主席：請說明。"],["張主任聿宏：我們持續加強訓練、增加人力，並鼓勵同仁考取證照，在資安證照部分，","  目前取得證照者已經達到100人，約佔69%，我們也還會持續加強，明年大概可以達到8","  0%。另外，在資安投資部分，我們是逐年編列預算汰換超過6年以上的資訊裝備，事實","  上，我們已經比去年減列了裝備採購數量，而且採購標的也是以共同供應契約為主，所","  以我們建議預算繼續保留，免予減列。"],["主席：提案委員都不在，那我說明一下好了。國安局說要培訓資安人員，網安專業人員","  招募情況卻欠佳，你們要不要補充說明，如何加強網路專業人員之招募？"],["謝處長明體：關於整體資安人力之招募，其實我們都按照計畫執行，沒有問題，也沒有","  招募成效不佳的狀況。我日前也曾向部分委員說明過，由於這類人員屬於公職技師組，","  涉及考選部相關問題。原本我們是配合考試法的修正增列公職技師組，其性質有點像醫","  師、律師轉任，但有符合技師法證照的人本來就不會轉任公務人員，所以我們現在已經","  把這個科目停掉了。但資訊組其他資訊人才都沒有問題。"],["主席：還有一位提案委員，陳委員有沒有意見？"],["陳委員亭妃：基本上，我只是提案凍結，希望國安局提出書面報告，因為我只是要國安","  局提升資安人員的專業能力。"],["主席：對於陳委員希望詳細了解的部分，請國安局再到陳委員辦公室加強說明。","   B10案至B13案相關預算不予凍結，但減列20萬元，科目自行調整。","   進行B14案。","  B14、","   第2目「情報行政」中01「行政管理」─0250「按日按件計資酬金」原列1,058千元，","  減列200千元。","   說明：","   一、國家安全局106年度預算支出第2目「情報行政」中01「行政管理」─0250「按日","  按件計資酬金」編列1,058千元，係辦理情報、特勤業務及法規研修、資料編譯顧問費","  、出席費及稿費等經費，惟上述工作應優先考量運用現有人力辦理，爰減列該項目200","  千元，以符撙節。","                  提案人：呂玉玲    江啟臣    徐志榮    馬文君"],["主席：請說明。"],["劉主任燕薇：本案中提到編譯費用，其主要的大筆預算是一筆編譯費用。本局因應當前","  國際情報合作之需求，而且隨著情勢變化，處理範圍愈形擴大，所以本局編譯量也逐年","  增加。目前本局執行外圍編譯工作，基本上都是先投入現有人力，再考量情報之時效性","  與機敏性，適切辦理委外，協助本局翻譯。委外稿費其實都是依據行政院之現行中央機","  關稿費支給要點辦理支給，所以懇請委員支持，免予減列。"],["主席：但我認為國安局的業務都非常具有機密性，應該運用現有人員從事這項工作，不","  要透過委外方式處理。所以這方面可不可以撙節，酌予減列，運用現有人員？"],["羅委員致政：這筆是委請專家、學者到國安局作分析報告的費用嗎？還是編譯？"],["郭副局長崇信：有些是公開資訊，例如美國國安監聽法去年公布。為了尊重民主、人權","  ，美、德等國一旦有新的法令出來，我們就要引進，但由於法律非常專業，本局固然有","  編譯人員，但是這些編譯人員缺少法律常識，所以必須委請外界專業人士翻譯。對於這","  些公開資訊，我們就會委外處理。"],["主席：既然有此必要性，我就不堅持。","   進行B15案至B22案。","  B15、","   針對國家安全局106年度預算「情報行政」工作計畫之「行政管理─業務費」物品科目","  編列3,855萬1千元，係各型公務車輛油料費、情報及特勤業務所需文具紙張、資訊耗材","  、水電用品、圖書、報章雜誌、器材維修零件、衛生清潔等消耗品及辦公事務設備等非","  消耗品購置經費。本席等認為該局105年度同一科目法定預算3,930萬6千元，106年度雖","  減少115萬5千元，惟去年該局須因應總統選舉維安任務相關費用驟增，且104年度該局","  以編列14任總統大選維安經費支出亦僅編列3,786萬9千元，爰針對歲出第2目「情報行","  政」「01行政管理」項下「業務費」之「0271物品」─預算編列38,551千元中，減列50","  0萬元。","                  提案人：王定宇    羅致政    蔡適應    劉世芳    林昶佐    ","                         呂孫綾","  B16、","   第9款第2項第2目「情報行政」項下「行政管理」之「業務費」中「物品」3,855萬1","  千元。","   鑒於國家安全局購置情報及特勤業務所需要油料、文具紙張、資訊耗材、圖書、報章","  雜誌、衛生清潔等……消耗品及辦公事務設備等非消耗品。然鑒於國家整體預算有限，且","  依「中央政府各機關編製106年度概算應行注意辦理事項」規範，各單位編列之油料費","  ，文件紙張及刊物印刷等費用應秉節能減碳政策實編列，提案刪減該項經費200萬元。","","","                  提案人：陳亭妃    羅致政    蔡適應    呂孫綾    王定宇","  B17、","   「中央政府各機關編製106年度概算應行注意辦理事項」規範中提到各單位編列之油","  料費文件紙張及刊物印刷等費用應秉節能減碳政策核實編列，為貴局能達節能減碳及節","  約公帑。爰針對歲出第2目「情報行政」「01行政管理」項下「業務費」之「0271物品","  」─預算編列38,551千元中，減列1,000千元。","                  提案人：羅致政    蔡適應    陳亭妃    王定宇    劉世芳    ","","","  B18、","   國家安全局編列各單位訂閱報章雜誌、購置圖書等預算，鑑於環保意識高漲及網際網","  路之發達，紙本刊物已漸為網路資料庫與電子期刊取代，國安局實應因應潮流，提升網","  路運用效益，降低紙本需求，達成節能減碳之目標。爰針對歲出第2目「情報行政」「","  01行政管理」項下「業務費」之「0271物品」預算編列38,551千元中，減列1,000千元","  ，科目自行調整。","                  提案人：呂孫綾    羅致政    王定宇    劉世芳    林昶佐    ","","","  B19、","   第2目「情報行政」中01「行政管理」─0271「物品」原列38,551千元，減列1,000千","  元。","   說明：","   一、國家安全局106年度預算支出第2目「情報行政」中01「行政管理」─0271「物品","  」編列38,551千元。鑒於國家財政困難，且依中央政府各機關編制106年度概算應行注","  意辦理事項規範，各單位編列之油料費、文件紙張及刊物印刷等費用應秉節能減碳政策","  核實編列，爰減列1,000千元。","                  提案人：呂玉玲    江啟臣    徐志榮    馬文君","  B20、","   國安局106年情報行政計畫項下之業務費編列38,551千元之物品費，惟該項說明與10","  5年度一模一樣，且辦公事務設備非消耗品無須年年購置，為撙節公帑，爰針對歲出第","  2目「情報行政」「01行政管理」項下「業務費」之「0271物品」─預算編列38,551千元","  中，減列1,000千元。","                  提案人：徐志榮    馬文君    江啟臣    呂玉玲","  B21、","   國安局106年度之「情報行政」中「業務費」之物品部分編列3,855萬1千元，係各型","  公務車輛油料費、情報及特勤業務所需文具紙張、資訊耗材、水電用品、圖書、報章雜","  誌、器材維修零件、衛生清潔等消耗品及辦公事務設備等非消耗品購置經費。然用途不","  明，所需設備未列，是否覈實編列無法確認，且國家財政拮据，應撙節支出。爰針對第","  2目「情報行政」項下「行政管理」中「業務費」之「物品」部分編列3,855萬1千元，","  減列100萬元，凍結300萬元，俟向立法院外交及國防委員會提出書面報告後始得動支。","","","                  提案人：江啟臣    呂玉玲    馬文君    徐志榮","  B22、","   提案凍結業務費項下物品費一千萬元，提供書面報告說明，並經同意後，始能支用。","","","   說明","   1.經查，國安局員額為290員，現有公務車輛已達345輛（包含原訂今年9月規劃汰換","  53輛），且又於年度業務費項以勞務承攬外聘外包駕駛6人。顯見，國安局公務車輛已","  達浮濫地步，車多於人，車輛多到自有人力無法支應駕駛需求，還要外包人力支援。","   2.經查，國安局回覆年度決議事項（67項）已承認全局車輛已超過編制數，然，處理","  原則，係徵求友軍單位接管移撥使用。考量國安局內有許多特殊車輛，應無單位願意接","  用，顯見國安局對車輛購置與汰除並無先期規劃，無成本概念，對車輛尚具價值時，又","  無販售規劃，浪費公帑。","   3.提案凍結，物品費內公務車輛油量費用一千萬元。","                  提案人：馬文君    徐志榮    呂玉玲"],["陳主任星州：有關物品的部分，我們都是依照節能減碳政策核實編列。比如說，我們在","  106年度的油料費部分，依照行政院的編列標準應可編列919萬元，我們已經自己核實減","  編到636萬元。另外，我們在其他物品的編列部分，都是屬於公務行政必要的開支或消","  耗，比如說，資訊耗材、水電耗材及器材維修等，相關的數額與去年度相較也都有減少","  或零成長。所以，建請委員免予減列。","   另外，有關B22案公務車的部分，本局現有公務車輛包括汽車227輛、機車65輛，並無","  車多於人的情況。至於委員所提到外包人力資源的部分，我們是根據國內外勤聯絡組配","  合行政院運用勞動派遣的相關規定辦理。","   關於今年汰除的車輛，有汽車45輛、機車8輛，我們已在今年11月30日以前都移撥到","  相關的友軍單位。其中有2輛汽車因為車齡已超過20年，依照逐件拍賣的方式由環保署","  的回收廠商回收，另外一輛防彈車則交由國防部拆解，目前整個移交作業均已辦理完畢","  。"],["主席：請提案委員王委員定宇發言。"],["王委員定宇：關於第2目「情報行政」中「業務費」之物品部分，為什麼我要提案減列5","  00萬元？其實這是基本的帳目問題，這個項目主要是處理公務車輛的油料費、情報所需","  文具紙張、資訊耗材等等，本席提案減列有幾個理由：第一、今年是大選年，所以去年","  編列今年這部分的預算，油料的耗損應該比較多，因為車輛要跑來跑去、要維安；而且","  大選年的文具、資材使用量也比較多，所以明年預算的支應理應比今年少，這是一個基","  本邏輯。第二、第十四任總統大選維安經費的支出當時編列的是3,786萬9千元。第三、","  目前我們的油料、紙張及物料價格並沒有大漲的趨勢。基於這三個理由，我覺得你們在","  明年度有關行政管理業務費的部分，沒有理由也不合邏輯地多編了，所以我提案減列5","  00萬元。"],["陳主任星州：實際上，我們今年在油料這部分已經減少編列了283萬元。"],["主席： 請羅委員致政發言。"],["羅委員致政：因為大家都對環保的議題很關心，而且我們在審查其他部會的預算時，也","  同樣都針對油料的部分要求酌減。我建議B15案到B22案併在一起處理，針對這部分酌予","  刪減。"],["王委員定宇：先看其他委員的意見如何。"],["羅委員致政：我只是建議，我尊重其他委員的意見。"],["王委員定宇：講一個理由來說服我。因為我知道你們今年已經減列一百多萬元了。"],["主席：我們現在要反映環保，所以應該儘量用電子公文。油料的費用你們自己已刪減一","  部分，但是對於紙本公文的部分，你們尚未撙節減列。","   請馬委員文君發言。"],["馬委員文君：B22案我沒有意見，看各位委員的意見如何。"],["主席：減列50萬元，可以嗎？","   B15案至B22案，減列50萬元，科目自行調整。","   進行B23案、B24案。","  B23、","   國安局106年情報行政計畫項下之業務費編列47,972千元一般事務費，辦理公務所需","  之印刷、環境布置、員工健檢、員工文康活動等等，惟該項說明並無詳細細目，又依中","  央政府總預算編製作業手冊之員工文康活動編列經費標準為每人每年2千元，以國安局","  290人員額估計亦僅580千元，其餘各項環境委外、印刷、環境布置等等項目，實無需要","  花費4,700餘萬，爰針對歲出第2目「情報行政」「01行政管理」項下「業務費」之「0","  279一般事務費」─預算編列47,972千元中，減列2,000千元。","                  提案人：徐志榮    馬文君    江啟臣    呂玉玲","  B24、","   國安局106年度之「情報行政」中「業務費」之一般事務費部分編列4,797萬2千元，","  係辦理情報行政公務所需印刷、環境佈置、員工健康檢查、員工文康活動、營區環境委","  外清潔等各項庶務雜支經費。然用途不明，所需設備未列，是否覈實編列無法確認，且","  國家財政拮据，應撙節支出。爰針對第2目「情報行政」項下「行政管理」中「業務費","  」之「一般事務費」部分編列4,797萬2千元，減列200萬元，凍結300萬元，俟向立法院","  外交及國防委員會提出書面報告後始得動支。","                  提案人：江啟臣    呂玉玲    馬文君    徐志榮"],["陳主任星州：有關B23案、B24案，本局一般事務費的各項事務雜支費用，均按照規定本","  撙節支出之原則核實編列。我們今年度有增列，是因為配合文職人員有兩年一次的健檢","  補助，加上軍職健檢補助調漲，我們必須要增列150萬元。雖然增列了150萬元，但是我","  們在整體預算的金額上，與去年相較並沒有增加。也就是說，我們雖然增加編列150萬","  元，但事實上整體數額並未增加，建請委員免予減列及凍結。"],["主席：請徐委員志榮發言。"],["徐委員志榮：因為提案人江委員不在場，我也不好意思替江委員主張。我們可否意思一","  下，減列20萬元？"],["王委員定宇：江委員通常是減10萬元就可以接受了。"],["徐委員志榮：他如果否認的話，怎麼辦？"],["王委員定宇：我還他。"],["徐委員志榮：好。那就減列10萬元。"],["主席：B23案、B24案，減列10萬元，科目自行調整。","   進行B25案、B26案。","  B25、","   國安局106年情報行政計畫項下之業務費編列8,424千元車輛及辦公器具養護費，僅較","  105年減少1千元，惟依照公務車輛明細表，105年9月汰除45輛警備車、公務車、旅行車","  、小貨車、禮賓車等、8輛機車，預計106年新增警備車3輛、機車4輛，而各項碎紙機等","  事務機之數量亦不明，年年編列8百餘萬經費，顯未依零基預算精神核實編列，爰針對","  歲出第2目「情報行政」「01行政管理」項下「業務費」之「0283車輛及辦公器具養護","  費」─預算編列8,424千元中，減列424千元。","                  提案人：徐志榮    馬文君    江啟臣    呂玉玲","  B26、","   提案凍結業務費項下車輛及辦公器具養護費三百萬元，提供書面報告說明，並經同意","  後，始能支用。","   說明","   1.經查，國安局員額為290員，現有公務車輛已達345輛（包含原訂今年9月規劃汰換","  53輛），且又於年度業務費項以勞務承攬外聘外包駕駛6人。顯見，國安局公務車輛已","  達浮濫地步，車多於人，車輛多到自有人力無法支應駕駛需求，還要外包人力支援。","   2.經查，國安局回覆年度決議事項（67項）已承認全局車輛已超過編制數，另查國安","  局歲入預算來源預算表，有關廢舊物資售價部分，依前年度、去年度及本年度預算估算","  ，國安局對各年度內應汰除車輛並未確實執行，造成局內車輛越來越多。","   3.提案凍結，車輛及辦公器具養護費內公務車輛養護費用三百萬元。","                  提案人：馬文君    徐志榮    呂玉玲"],["陳主任星州：有關車輛的部分，我們今年度車輛汰換作業已經在11月底完成了，目前公","  務車輛是227輛，低於我們的編制數240輛。我們今年汰除的45輛汽車以及8台機車，為","  了有效、充分地運用資源，已移撥憲兵、空軍、警政和國安會等相關友軍單位，總共有","  42輛汽車和8台機車。","   其次，有2輛汽車的車齡都已超過年限，一輛是1995年、一輛是1999年。我們按照逐","  件拍賣的方式，交由環保署的合格廠商回收，相關的歲入已繳回。還有一部防彈車，則","  是交由國防部後次室拆解。","   第三點要報告的是，根據行政院共同性費用編列標準表，我們核算目前車輛的養護費","  用可以編列823萬4千元，我們實際上已核實減列了42萬2千元，所以已經確實沒有減列","  的空間，建請委員免予減列及凍結。"],["主席：請馬委員文君發言。"],["馬委員文君：徐委員主張的數額比我多，我尊重他好了。"],["徐委員志榮：不，馬委員主張的金額比較多。這樣吧！我們兩人就主張減列10萬元，但","  不凍結。好不好？"],["主席：B25案、B26案，減列10萬元，科目自行調整。","   進行B27案、B28案、B29案。","  B27、","   有鑑於本院於審議國家安全局105年度預算案時即已決議，國安局應儘速檢討超額車","  輛移撥事宜，惟截至105年9月底，該局僅完成移撥17輛，尚不及規劃移撥數44輛之半數","  ，作業過於緩慢，顯然國安局正副首長並未遵該決議辦理，善盡督導責任，造成超額車","  輛自行留置後卻又無法有效運用，車輛管理及運用方式均待檢討。","   爰有關「情報工作、02業務費─特別費」1,178千元，建議減列200千元，以予檢討改","  進。","                  提案人：馬文君    徐志榮    呂玉玲","  B28、","   第2目「情報行政」中01「行政管理」─0299「特別費」原列1,178千元，減列117千元","  。","   說明：","   國家安全局106年度預算支出第2目「情報行政」中01「行政管理」─0299「特別費」","  原列1,178千元，惟查首長特別費多用於公關、餽贈等用途，較難於看出績效，為免流","  於形式，形成鋪張浪費，且政府財政困難，亟需節省開支，爰減列該項目十分之一，以","  符撙節。","                  提案人：呂玉玲    江啟臣    徐志榮    馬文君","  B29、","   有鑑於國家安全局轄下之各處室職中心之單位名稱及總數為公開資訊，可於國安局對","  外公開官方網站上查詢取得，故各處室中心首長總數亦為公開資訊，其人事費用應列於","  公開預算，惟截至本（106）年度公開預算，仍只編列局長、副局長、主任秘書及特勤","  中心人員部分，其餘各處室中心首長之人事費用仍列於機密預算中，實有由首長督導主","  計單位確切改進之必要，爰針對歲出第2目「情報行政」「01","  行政管理」項下「業務費」之「0299特別費」─預算編列1,178千元中，凍結1,000千元","  ，俟國安局就上述問題提出具體改進規劃，並向立法院外交及國防委員會報告後，始得","  動支。","                  提案人：劉世芳    呂孫綾    王定宇    羅致政    蔡適應    ","                         陳亭妃"],["謝處長明體：B29案剛才在機密預算的時候已經處理了，就是一級單位主管的部分。這邊","  是否就不用再處理了？"],["劉委員世芳：我的意思不是說要凍結主管的費用，而是說你們在處理這些費用方面，就","  像外面人家講的，這邊放一點，那邊放一點。然後，你們在編列的過程當中，是否真的","  有跟委員講清楚說明白？你如果不願意到這邊來提出報告，我建議就刪一點，但不凍結","  。你瞭解我的意思嗎？我認為，不要讓人家覺得國安局的預算就可以不審查，事實上，","  還是需要審查。你也看到，其實委員與國安局之間的溝通都還算良善，你們沒有把它具","  體地講清楚說明白，尤其今年度的預算審查就是這個樣子，才會讓人啟疑竇，所以我建","  議刪減一點，但不凍結。"],["謝處長明體：關於這個部分，我們到時候併同前面機密預算案再次向委員報告。"],["主席：機密預算我們已經審查完了。這個特別費怎麼會是機密？"],["謝處長明體：特別費是公開的。"],["主席：我們對其他單位是照慣例減1\/10，不過我不堅持，看劉委員的意見如何？提案者","  還有馬委員。"],["馬委員文君：有關車輛的部分許多委員都很關心。他們之前已透過說明表示，在移撥和","  汰除方面今年大概會陸續完成，希望他們可以儘速完成，我沒有其他意見。"],["劉委員世芳：因為局長在你旁邊，所以你不好意思講話嗎？針對首長的特支費，我覺得","  還是要有所表示，要不然刪5萬元可以嗎？"],["馬委員文君：是不是被刪了就要寫報告？"],["劉委員世芳：被刪了要寫報告？有這麼嚴重嗎？"],["主席：B27案、B28案、B29案，不處理。","   回頭處理B6案、B7案、B8案。","  B6、","   第9款第2項第2目「情報行政」項下「行政管理」之「業務費」2億4,994萬5千元。","   鑑於中共網軍及駭客侵擾之網路攻擊事件逐年攀升，加以近期行動裝置（智慧型手機","  、平板電腦等）盛行，資料透過社群網站或雲端外洩之案件相對增加，其安全議題已成","  為各國安單位莫大隱憂。另由當前全球情勢顯示，情報機關與政府網路為駭客攻擊目標","  ，國家安全局為我國情報統合機關，亦為重要政府機關之一，確應審慎妥處並研謀因應","  之道。惟該局對於網安專業人才招募成效欠佳，專責資通安全業務人員僅15員，資安防","  駭能量有待提升。爰針對第9款第2項第2目「情報行政」項下「行政管理」編列之「業","  務費」2億4,994萬5千元，提案減列994萬5千元。","                  提案人：陳亭妃    羅致政    蔡適應    呂孫綾    王定宇","  B7、","   爰針對歲出第2目「情報行政」第1節「行政管理」項下「0200業務費」預算編列2億","  4,994萬5千元中，凍結1億元，待向立法院外交及國防委員會報告，經同意後始得動支","  。","   說明：","   有鑑於總統蔡英文於105年11月30日上午參加某有關程式設計之公開活動中表示，參","  加該活動之原因係受國家安全局所要求。","   經查，國家安全局於情報行政業務內容並未有「總統行程安排」或「決定國家施政方","  向」等業務職掌。惟國家安全局於預算總說明記載之機關主要職掌，僅有「國家安全情","  報工作」、「特種勤務之策劃與執行」及「統籌密碼管制及研發工作」。","   國家安全局若涉及影響國家政策方針及總統政策選擇，恐出現「情治干政」等嚴重問","  題，不只違反行政組織分工，更有違憲之可能。國家安全局執掌國家安全工作，卻致使","  國家發生重大國安危機，疏失明顯不在話下。","   爰針對歲出第2目「情報行政」分支計畫「行政管理」項下「0200業務費」預算編列","  2億4,994萬5千元中，凍結1億元，待向立法院外交及國防委員會報告，經同意後始得動","  支。","                  提案人：呂玉玲    江啟臣    徐志榮    馬文君","  B8、","   有鑑於國安局司職科技情報與電訊安全、密碼及裝備管制與研發，有關保密器的研發","  與審核是其業務之一。在政府公務部門中除國防部外保密器大都由國安局負責，然國防","  部所屬單位的主要武器系統的保密裝置幾乎都是由中科院負責研發、測試、產製與後續","  維護，其後端由國安局審核。","   按細究其保密裝置的後門，往往只有研發者才知情，中科院在法人化後，國防部已無","  法進行實質審核，倘持續維持由中科院提供保密裝置實已存在風險，綜上所述，公務部","  門包含國防部所需的保密裝置，宜均應以國安局為單一來源為務。","   爰有關「情報工作、01行政管理0200業務費」249,945千元，建議凍結業務費9,000千","  元，提供書面報告，並經同意後，始能支用。","                  提案人：馬文君    徐志榮    呂玉玲"],["謝處長明體：有關網安人才的招募，前面已經都提過了，就是B6案這個議題，建議免予","  減列。"],["許副處長泓善：報告委員，B7案的部分請不要凍結1億元，因為本局是按照我們的組織法","  、情工法以及特定條列的相關法令，秉持情報無顏色來推動各項情報工作，絕對不會有","  情治干政的問題。事實上，在「行政管理」項下編的兩億多元，大概都是用來支應水電","  費、房屋設備和資訊服務，還有一些是合約款，而且較上年度減列了一千萬元。如果凍","  結1億元，將影響情報工作的推動，所以我們建議委員這部分免予凍結。"],["主席：B6案你們有報告嗎？"],["陳處長立：關於B8案，在此作補充說明。國軍保密裝備的使用多數還是有使用本局自供","  的保密裝備，國軍保密裝備的需求非常多元，數量也非常大。尤其，在搭配武器系統使","  用的戰術型保密裝備，本局受限於人力編制和預算，無法獨力承擔，只有中科院才具備","  這樣的研製能量。所以，我們建議還是同意讓中科院來授權研製。","   另外一個補充說明，中科院雖然是行政法人化，但它在保密裝備的安全審查上還是可","  以執行。而且，我們有一連串的強化作為，包含在需求階段就要求要逐案審查，不是它","  要做就可以。我們確認它有需求、需要做，而且是我們沒辦法做，才同意讓它做。另外","  ，研發完成後，還要通過我們的安全鑑測才可以使用。再者，對於它的研發人員，我們","  還要求必須定期做安全查核以及科學的儀測，以確保人安無虞。最後，建請這個部分免","  予凍結。"],["主席：請提案委員馬委員文君發言。"],["馬委員文君：其實中科院目前已經法人化，並獨立於國防部之外，雖然我們還可以有若","  干相關的機制去控管，不過中科院自己並不生產、製造，它還是要找其他的下游廠商。","  就這個部分來講，有關科技情報與電訊安全、密碼及裝備管制與研發、國家網域安全工","  作等等，其實都是由國安局負責。除了外交部或其他比較機敏單位的保密器是由國安局","  負責之外，國防部所屬單位的保密裝置目前都還是由中科院負責。這部分能否由單一窗","  口負責？或者，至少由國安局來統籌？這個部分應該要怎麼做，至少要提出一份報告。","  好不好？我們用凍結的方式處理。"],["主席：馬委員主張凍結。"],["馬委員文君：就這個部分來講，中科院在保密器的生產、製造上，其實都是透過民間廠","  商，並不是它自己做的。所以，這個部分國安局要怎麼樣做到更縝密的監督和控管，我","  們希望可以知道。針對這部分提出書面報告，我們就不凍結。"],["陳處長立：謝謝委員。"],["主席：針對我的提案部分，早上已經質詢過了。國安局的業務，尤其是蒐集情報方面，","  不可以有情報干政，這部分請一併在書面報告中作說明。","   相關預算就凍結200萬元，書面報告經同意後始得動支。"],["馬委員文君：凍結100萬元好了。"],["主席：B6案至B8案，凍結100萬元，書面報告同意經後始得動支。","   到B29案為止，減列100萬元、凍結共100萬元，我們就不再增加了。","   進行B30案、B31案、B32案。","   B30、","   國安局106年情報行政計畫項下之設備及投資費編列15,639千元，其中資訊軟硬體設","  備費編列12,297千元，惟相關說明未見購置數量及規格(例如刀鋒伺服器幾部、內含多","  少刀板模組伺服器)，爰針對歲出第2目「情報行政」「01","  行政管理」項下「設備及投資」之「0306資訊軟硬體設備費」─預算編列12,297千元中","  ，減列2,297千元。","                  提案人：徐志榮    馬文君    江啟臣    呂玉玲","   B31、","   國安局106年度之「情報行政」中「設備及投資」之資訊軟硬體設備費部分編列1,22","  9萬7千元，然用途不明，所需設備數量部分可列（新型心理測驗光學讀卡機1部），多","  數無法明確標示（個人電腦、螢幕顯示器、筆記型電腦、刀鋒伺服器）未明確羅列，是","  否覈實編列無法確認，且國家財政拮据，應撙節支出。爰針對第2目「情報行政」項下","  「行政管理」中「設備及投資」之「資訊軟硬體設備費」部分編列1,229萬7千元，減列","  100萬元，凍結300萬元，俟向立法院外交及國防委員會提出書面報告後始得動支。","                  提案人：江啟臣    呂玉玲    馬文君    徐志榮","   B32、","   經查國家安全局預算書雖說明資訊軟硬體設備費所需內容，惟包含個人電腦、螢幕顯","  示器等品項在內並未進一步揭示基本規格，使立法院較難以針對價格評估預算編列合理","  性。爰針對歲出第2目「情報行政」「01行政管理」項下「設備及投資」之「0306資訊","  軟硬體設備費」─預算編列12,297千元中，凍結1,000千元，並向立法院外交及國防委員","  會報告後，始得動支。","                  提案人：蔡適應    王定宇    劉世芳    羅致政"],["張主任聿宏：關於B30案，刀鋒伺服器主要是用於個人電腦虛擬化、強化內部網路安全的","  使用。採購的時候，我們會用最有效益的方式，詳細訪查符合預算額度內最佳的規格來","  進行辦購。事實上，採購的也只有大概一個機箱，來做這個虛擬化的作業。因此，建議","  免予減列。","   另外，B31案和B32案，案內的刀鋒伺服器剛才已經說明過。至於個人電腦螢幕顯示器","  以及筆記型電腦，都是用來逐年汰換六年以上逾齡老舊裝備，這些裝備我們106年的採","  購大概只補助3.6%、6%至17%。也就是說，106年度採購者又以共同供應契約的主流品項","  為主。因此，建請免予減列。"],["主席：請提案委員蔡委員適應發言。"],["蔡委員適應：其他委員都沒有意見的話，就照我的意見好了，凍結100萬元。"],["主席：請徐委員志榮發言。"],["徐委員志榮：江委員不在場。但我還是建議減列20萬元。"],["主席：國安局要補充說明嗎？"],["徐委員志榮：王委員，我變成「10萬徐」了；我減的好像都是10萬元。"],["王委員定宇：徐委員，量入為出，積少成多，10萬、10萬的加，慢慢加也加得到1億。"],["徐委員志榮：以後我的名字叫「10萬徐」了，我同意減列10萬元。"],["主席：凍結部分是蔡適應委員的主張。"],["蔡委員適應：我就遵照徐委員的意思。"],["主席：B30案、B31案、B32案，減列10萬元，科目自行調整。","   進行B33案、B34案、B35案、B36案、B37案。","  B33、","   國家安全局106年度於「情報行政」工作計畫之「行政管理─雜項設備費」科目編列預","  算290萬2千元，包括駐外單位汰購碎紙機等事務設備經費35萬4千元、外勤單位汰購電","  冰箱等項設備經費37萬6千元、史蹟館大圖輸出機等項經費17萬2千元及特勤中心逾齡防","  彈背心200萬元。經查：該局前以總統大選安全維護警勤據點生活所需為由，購置眾多","  文康設備，渠等設備於大選結束後，多數均留置特勤中心，該局外勤單位所需汰購電冰","  箱等雜項設備，允可以現有設備支應。又該局104年度已購置防彈背心232件，106年度","  擬續購150件，除數量顯逾所需外，預算編列單價亦顯過於高估，均有未當。爰上述兩","  項雜項設備預算均建議酌予減列。","   爰針對歲出第2目「情報行政」「01行政管理」項下「設備及投資」之「0319雜項設","  備費」─預算編列2,902千元中，減列250萬元。","                  提案人： 王定宇  蔡適應    羅致政    呂孫綾    林昶佐","  B34、","   國安局106年度之「情報行政」中「設備及投資」之雜項設備費費部分編列290萬2千","  元，預定用於汰購碎紙機、老舊電冰箱、史蹟館大圖輸出機、防彈背心，查國安局為第","  14任總統、副總統候選人維安勤務需求，104年底已購置冰箱、洗衣機、熱水器、碎紙","  機等，是否需要再汰購新品，有說明之必要。史蹟館平時不對外開訪，只供參訪之來賓","  觀賞，為何需要購置大圖輸出機，亦應說明；國安局104年度防彈背心實際購置單價為","  每件新台幣10,500元，然106年度購置預算係以每件新台幣13,000元編列，單價是否高","  估，又各品項所需數量未無法明確標示，是否覈實編列無法確認，輔以國家財政拮据，","  應撙節支出。爰針對第2目「情報行政」項下「行政管理」中「設備及投資」之「雜項","  設備費」部分編列290萬2千元，減列50萬元，凍結100萬元，俟向立法院外交及國防委","  員會提出書面報告後始得動支。","                  提案人：江啟臣    呂玉玲    馬文君    徐志榮","  B35、","   第9款第2項第2目「情報行政」項下「行政管理」之「設備及投資」中「雜項設備費","  」科目編列預算290萬2千元（未含：特勤中心逾齡防彈背心200萬元）。","   鑒於國家安全局國家安全局106年度於「情報行政」工作計畫之「行政管理」─之「設","  備及投資」中「雜項設備費」科目編列預算290萬2千元，包括駐外單位汰購碎紙機等事","  務設備經費35萬4千元、外勤單位汰購電冰箱等項設備經費37萬6千元、史蹟館大圖輸出","  機等項經費17萬2千元等。","   然鑒於國家整體預算有限,","  且按「106年度中央及地方政府預算籌編原則」二─(三)規定：「……政府各項消費支出應","  力求節約，本緊縮及節能原則確實檢討……。」該局106年度擬為外勤單位汰購電冰箱等","  多項設備，其中除2台新購飲水機外，其餘設備諸如電冰箱2台、電視機11台、冷氣機3","  台及洗衣機1台等設備。","   查該局前以總統大選安全維護警勤據點生活所需為由，購置眾多文康設備，渠等設備","  於大選結束後，多數均留置特勤中心，該局外勤單位所需汰購電冰箱等雜項設備，允可","  以現有設備支應，預算編列單價似有高估，爰提案減列該「雜項設備費」經費90萬2千","  元（不含：特勤中心逾齡防彈背心200萬元）。","                  提案人：陳亭妃    蔡適應    羅致政    呂孫綾    王定宇","  B36、","   國家安全局106年度編列「汰購外勤單位老舊電冰箱等項設備」經費37萬6千元，新購","  2台飲水機，其餘設備汰換2台電冰箱、11台電視機、3台冷氣機、1台洗衣機等設備，有","  鑑於該局104年總統大選安全維護外勤駐點已購置許多文康設備，選舉結束後，部分設","  備留置特勤中心，為節約公帑，應檢討特勤中心現有設備調整支應。爰針對歲出第2目","  「情報行政」「01行政管理」項下「設備及投資」之「0319雜項設備費」─預算編列2,","  902千元中，減列250千元。","                  提案人：羅致政    蔡適應    陳亭妃    王定宇","  B37、","   經查國安局為配合第14任總統、副總統候選人及其配偶安全維護任務，104年底已購","  置為數眾多碎紙機因應需要，現大選維安任務結束，該批碎紙機使用未及一年，倘若閒","  置殊無可惜，實可移撥駐外單位作為使用，明年度預算大肆添購碎紙機有待商榷。","   按106年度中央及地方政府預算籌編原則二─(三)規定：「……政府各項消費支出應力求","  節約，本緊縮及節能原則確實檢討……。」","   爰有關「情報工作、雜項設備費、汰購駐外單位逾齡老舊碎紙機等事務設備經費」3","  54千元，建議減列200千元，俾有效撙節開支，以予檢討改進。","                  提案人：馬文君    徐志榮    呂玉玲"],["黃處長裕順：有關本局外勤單位的電視、冰箱和洗衣機，原先委員希望從特勤中心能夠","  移撥。但是據我們瞭解，特勤中心在大選任務結束之後，就把這些相關的設備移撥到新","  任總統、副總統的警衛室，已無多餘的設備可給本局外勤單位。我們外勤單位現在所需","  要採購的這些雜項，第一、均已經超過15年的年限，基本上，電器設備也需要比較安全","  。第二、節能減碳是我們應該鼓勵的。所以，建請委員讓我們的外勤單位能夠按照他們","  的需求，汰換電視、冰箱和飲水機。"],["主席：請陳委員亭妃發言。"],["陳委員亭妃：剛剛黃處長報告說，特勤中心的這個部分大概都已經分配出去了。之前總","  統大選時所買的文康設備到底有多少？已經分配到總統、副總統警衛室的設備有多少？","  把這些清單提供給我們，我就不予減列了。"],["主席：請王委員定宇發言。"],["王委員定宇：本來我要問你們有關總統大選期間所購置的駐點設備，你們說明的是這部","  分設備目前已移至副總統警衛室，基本上，只要是你們該有的設備，而且沒有浪費的情","  形，我當然沒意見。現在我要請教的是有關防彈背心的部分……"],["主席：這部分是下一案要討論的議題。"],["王委員定宇：但我提的B33案也包括防彈背心的部分，請問國內究竟有多少探員需要穿防","  彈背心，如果無法提供精準的數字，至少提供本席一個概估的數字。","在場人員：390 人。"],["王委員定宇：事實上，你們在104年度就已經採購232件，明年度你們再購置150件，請問","  一件防彈背心可以耐用多久的時間？","在場人員：5年。"],["王委員定宇：這樣說來是否意味將來三到五年的時間內就不會再出現防彈背心的預算，","  是嗎？","   何副指揮官保林：我們現在需要防彈背心390件，除了特勤中心所需要281件之外，還","  包括總統與副總統、卸任總統及副總統等幾位也都需要。"],["王委員定宇：本席知道你們需求的總數是390件，從104年開始採購232件，明年購買150","  件，大概380件左右，如果今年度預算通過順利，那麼，須等到三到五年之後我們才會","  再看到這筆預算，因為你們不可能每年都在購買防彈背心；最後，本席對今年的預算並","  沒有意見。"],["羅委員致政：我的案子是B36案，即針對大家所關心的老舊冰箱、飲水器及電視機等等，","  這些老舊設備都是選舉期間才拿出來使用，之後就移至警衛室，這種處理方式很適當，","  本席就不再堅持刪除本項預算。"],["馬委員文君：本席也沒有意見。"],["主席：剛剛B34案至B37案所提都是針對冰箱等老舊設備的問題，以及王委員所提B38案至","  B42案有關防彈背心與碎紙機的部分，我們是否把這幾個案子合併討論，如果各位沒有","  意見，現在進行B38案至B42案。","  B38、","   國安局106年情報行政計畫項下之設備及投資編列2,902千元，其中預計汰購特勤中心","  逾齡防彈背心150件，惟104年已購置232件防彈背心，又特勤中心員額281人且非全部員","  額皆為外勤，故106年編列購置150件防彈背心，顯不合理，爰針對歲出第2目「情報行","  政」「01行政管理」項下「設備及投資」之「0319雜項設備費」─預算編列2,902千元中","  ，減列2,000千元。","                  提案人： 徐志榮  馬文君    江啟臣    呂玉玲","  B39、","   國安局為配合第14任總統、副總統候選人及其配偶安全維護任務，104年底已購置為","  大量防彈背心，現大選維安任務結束，經查特勤中心現況防彈背心數量將達382件，遠","  逾106年度特勤中心員額數281人，顯然已逾所需，實無必要明年度新編預算大肆購置1","  50件防彈背心。","   按106年度中央及地方政府預算籌編原則二─(三)規定：「……政府各項消費支出應力求","  節約，本緊縮及節能原則確實檢討……。」","   爰有關「情報工作、雜項設備費、汰購特勤中心逾齡防彈背心（150件）經費」2,00","  0千元，建議減列1,500千元，俾有效撙節開支，以予檢討改進。","                  提案人：馬文君    徐志榮    呂玉玲","  B40、","   立法院預算中心評估報告指出國安局106年度公開預算欲購置防彈背心150件，花費2","  00萬元，經查104年度該局因總統大選已購置232件，如再加計106年度擬購置150件，數","  量達到382件，遠超過特勤中心員額數281員，數量顯逾所需。爰針對歲出第2目「情報","  行政」「01行政管理」項下「設備及投資」之「0319雜項設備費」─預算編列2,902千元","  中，減列500千元。","                  提案人：羅致政    蔡適應    陳亭妃    王定宇","  B41、","   爰針對歲出第2目「情報行政」第1節「行政管理」項下「0300設備及投資」之「雜項","  設備費」預算編列290萬2千元中，減列100萬元，凍結100萬元，待向立法院外交及國防","  委員會報告，經同意後始得動支。","說明：","   國家安全局前於104年度已為候選人及特勤人員購置防彈背心232件，如加計106年度","  擬購置之150件，數量將達382件，遠逾106年度特勤中心員額數281人，況且特勤中心職","  員並非全數為外勤人員，明顯已逾所需。","   且根據預算中心提出評估報告，國家安全局104年度防彈背心實際購置單價為每件新","  台幣10,500元，然106年度購置預算係以每件新台幣1萬3,000餘元編列，單價亦顯有高","  估之可能。","   爰針對歲出第2目「情報行政」項下「行政管理」項下「0300設備及投資」之「雜項","  設備費」預算編列290萬2千元中，減列100萬元，凍結100萬元，待向立法院外交及國防","  委員會報告，經同意後始得動支。","                  提案人：呂玉玲    江啟臣    徐志榮    馬文君    ","  B42、","   經查國安局為配合第14任總統、副總統候選人及其配偶安全維護任務，104年底已購","  置為數眾多碎紙機因應需要，現大選維安任務結束，該批碎紙機使用未及一年，倘若閒","  置殊無可惜，實可移撥駐外單位作為使用，明年度預算大肆添購碎紙機有待商榷。","   按106年度中央及地方政府預算籌編原則二─(三)規定：「……政府各項消費支出應力求","  節約，本緊縮及節能原則確實檢討……。」","   爰有關「情報工作、雜項設備費、汰購駐外單位逾齡老舊碎紙機等事務設備經費」3","  54千元，建議減列200千元，俾有效撙節開支，以予檢討改進。","                  提案人：馬文君    徐志榮    呂玉玲"],["主席：針對防彈背心的部分，我早上已問過國安局，你們的答復是，若將本部需要的件","  數加上總統府所有維安人員需要的部分，共計390件，惟從104年你們開始採購至106年","  仍繼續購買，而且每年採購的金額不一樣，這是我們質疑的地方，如果是屬於同一批防","  彈背心，為何金額卻不一樣？如果是跟原先採購的並非同一批，請問在性能上有沒有提","  升？"],["何副指揮官保林：我們在104年所採購的防彈背心，每件10,500元是第二決標價，現採購","  的部分是預算價，這次所採購的部分，我們把規格提高，因為防彈背心的柔軟度與透視","  度非常重要，所以，我們提高它的柔軟度與透視度……"],["主席：當初你們在採購的時候難道沒有考慮它的柔軟度嗎？"],["何副指揮官保林：我們從104年度就開始提升防彈背心的規格，包括柔軟度與材質都要更","  好。"],["主席：你們在104年度編列的預算是每件10,500元，至106年度提高至13,000元，請問怎","  麼會有兩種不同的規格？我們當然希望你們購買最安全、最好的防彈背心，對不對？"],["何副指揮官保林：有關防彈背心的柔軟度與透視度的標準，每年都不一樣，我們在104年","  所採購的乃是當年度最高的標準，至於明年度所購買的部分，也是當年度性能標準最好","  的。"],["主席：當然，基於維護所有維安執勤人員的安全，我們希望你們所購買防彈背心在性能","  與材質上都是最好的，但你剛才在說明中提到，這390件防彈背心並非提供全部281位外","  勤人員使用，這是否意味非外勤人員也都有配備防彈背心？","在場人員：我們是就人均編列這麼多預算，實際上我們每次出勤也不可能只有兩、三百","  人。"],["主席：照你現在所說，剛才提供總統府執勤人員的數字就不對了，不是本部所有人員都","  有配備防彈背心，而是370位負責特勤的人員才有這項配備，內勤人員則不包括在內，","  坦白說，如果確有其必要，我們一定會支持，所以，基於安全的考量，本席對這部分的","  預算就不再堅持。","   請問在場委員對防彈背心預算還有無其他意見？"],["馬委員文君：沒有意見。"],["主席：既然大家都沒有意見，B33案至B42案就不予處理。","   繼續進行B43案至B45案。","  B43、","   有鑑於國家財政應為有效率之利用，退休人員三節慰問金之發放既屬獎金性質，不僅","  未有法律依據，亦易生國家獨厚公務員之社會觀感。爰針對歲出第2目「情報行政」項","  下「01行政管理」之「獎補助費」─「0475獎勵及慰問」預算編列2,460千元中，減列2","  ,460千元。","                  提案人：林昶佐    羅致政    劉世芳","  B44、","   鑒於行政院於2016年9月8日決定月退金在2萬5千元以上的退休公教人員，明年起將停","  發三節慰問金。本席等認為，為配合行政院此一決策，國家安全局106年度編列相關預","  算應予以減列，爰針對歲出第2目「情報行政」「01行政管理」項下「獎補助費」之「","  0475獎勵及慰問」預算編列2,460千元中，減列200萬元。","                  提案人：王定宇  蔡適應    羅致政    林昶佐    劉世芳    呂","                         孫綾","  B45、","   凍結獎補助費項下三節慰問金245萬元，提供書面報告說明，法源依據、支用人數與","  發放原則，並經同意後，始能支用。","說明：","   政府各項措施應有法源依據，一直為執政當局追求、要求世代正義，轉型正義的目標","  ，有關為退休人員編列三節慰問金預算應有法源支持，始能編列。各機關對退休人員慰","  問，是感念其在職期間對單位的貢獻，以公務編列預算發放應有法源依據，若未有法源","  依據則應以單位首長名義，並以特支費項下，購置紀念物品贈送，不應以公務預算支應","  。","                  提案人：馬文君    徐志榮    呂玉玲"],["謝處長明體：有關B43案至B45案主要是針對三節慰問金而編列的預算，今年行政院已對","  這部分做過調整，調整之後支領的對象是以領取月退休金25,000元以下因公成殘，或是","  退休時未具工作能力者、退職技工與工友之基層生活為主，準此規定，我們還有140人","  可以支領，所以，建請減列162萬元，保留84萬元以供25,000元以下低階人員的支領。","",""],["王委員定宇：國安局對這部分實際發放的金額計算得很清楚，本席在此給予肯定，其實","  ，行政院在調整支領對象之後，三節慰問金的發放是以低階的、退休金比較少的、生活","  比較困苦的人員為主，面對發放對象做這樣的調整相信沒有人會表示反對，所以，對行","  政院訂出25,000元的門檻，本席覺得是非常適宜的。我們的案子是在行政院訂出25,00","  0元門檻之前提出的，現在國安局為配合行政院所定門檻願意減列預算162萬元，本席以","  為，只要國安局算的精準合理，我們願意照這個數字通過。"],["馬委員文君：本席也沒有意見。"],["主席：既然各位沒有意見，B43案至B45案減列獎補助費用162萬元。","   報告委員會，委員提案B的部分，到目前為止我們處理的結果總共減列272萬元，凍結","  100萬元","   現在回頭處理B1案。","  B1、","   第9款第2項第2目「情報行政」項下「行政管理」7億4,879萬3千元。","   查本院審議國家安全局105年度預算案所作決議事項共計39項，除6項需向本院外交及","  國防委員會提出書面報告外，其餘33項辦理情形，該局應於106年度預算案書表中所附","  「立法院審議中央政府總預算案所提決議、附帶決議及注意事項辦理情形報告表」為必","  要說明。然，該局就33項應說明辦理情形之決議事項中，多達12項均以「104年10月22","  日立法院外交及國防委員會第9次全體委員會議，由局長及本局相關人員即席答復」等","  字句含糊帶過？","   依行政院主計總處訂定之「單位預算應編書表格式及注意事項」規定，各機關單位預","  算應編附屬表包括「立法院審議中央政府總預算案所提決議、附帶決議及注意事項辦理","  情形報告表」等24張書表，以及按憲法第63條規定：「立法院有議決法律案、預算案、","  戒嚴案、大赦案、宣戰案、媾和案、條約案及國家其他重要事項之權。」預算法第52條","  第1項規定：「法定預算附加條件或期限者，從其所定……」。","   另，司法院大法官釋字第419號解釋理由書：「……上述憲法所定屬於立法院職權之事","  項，立法院依法定之議事程序所作各種決議，按其性質有拘束全國人民或有關機關之效","  力。」準此，對於本院審議該局105年度預算案所為部分決議事項說明顯過於簡略，允","  宜補正。爰提案凍結「行政管理」經費879萬3千元,","  俟國家安全局提出說明書面報告至本委員會，提供研議意見或辦理情形之說明後,","  始得動支。","                  提案人：陳亭妃    蔡適應     呂孫綾  王定宇    羅致政"],["主席：B1案不予處理。","   報告委員會，委員提案B的部分，到目前為止我們處理的結果總共減列272萬元，凍結","  100萬元","   因為今天要處理的決議案還有25案，所以，我們審完C的部分之後，就先休息用餐，","  下午再繼續開會審理，請問各位有無異議？（無）無異議，就這樣決定。","   繼續進行C1案至第C6案。","  C1、","   有鑑於我國將於明年主辦世界大學運動會，預估匯聚超過150國，1萬2,000人與會，","  各國可能將政治、種族、宗教問題帶來台灣，且國際不乏運動賽事遭受恐怖攻擊案例，","  亟須防範國際恐怖組織或個人藉機攻擊破壞。","   國安局作為國家安全情報工作職掌機關，宜應加強國際反恐情報合作、注意蒐集內生","  型恐怖活動徵候、強化網路恐怖活動情蒐等提出具體因應，爰有關「情報工作、02情報","  教育訓練」43,715千元，建議凍結5,000千元，俟向立法院外交及國防委員會提出研議","  支援世大運反恐維安情報需求書面報告後，始得動支。","                  提案人：馬文君    徐志榮    呂玉玲","  C2、","   經查國家安全局編制10人以上座車14輛，對於辦理受訓學員至各國安機關參訪及國家","  安全幹部訓練班山訓應已擁有相當能量，惟預算中仍編列上開業務所需大巴士租賃經費","  。爰針對歲出第2目「情報行政」「02情報教育訓練」項下「業務費」之「0219其他業","  務租金」─預算編列191千元中，凍結100千元，並向立法院外交及國防委員會報告後，","  始得動支。","                  提案人：蔡適應    王定宇    羅致政","  C3、","   第2目「情報行政」中02「情報教育訓練」－0271「物品」原列6,377千元，減列300","  千元。","   說明：","   一、國家安全局106年度預算支出第2目「情報行政」中02「情報教育訓練」－0271「","  物品」編列6,377千元。鑒於國家財政困難，且依中央政府各機關編制106年度概算應行","  注意辦理事項規範，各單位編列之文件紙張及刊物印刷等費用應秉節能減碳政策核實編","  列，爰此減列300千元。","                  提案人：呂玉玲    江啟臣    徐志榮    馬文君","  C4、","   國家安全局2015年發生教官郭耿宏中彈癱瘓之憾事，特勤中心相關演練據傳缺乏防彈","  保護措施，任何精實訓練均要在滿足人員安全大前提下始得進行，國安局應重新提出訓","  練實施計畫。爰針對歲出第2目「情報行政」「02情報教育訓練」項下「業務費」之「","  0271物品」─預算編列6,377千元中，凍結1,000千元，並向立法院外交及國防委員會報","  告後，始得動支。","                  提案人：蔡適應    王定宇    羅致政","  C5、","   國家安全局辦理該局各類教育訓練班次開、結訓等行政庶務經費，因政府財政拮据，","  應以撙節為原則辦理，爰針對歲出第2目「情報行政」「02情報教育訓練」項下「業務","  費」之「0279一般事務費」─預算編列9,397千元中，減列1,000千元，科目自行調整。","","","                  提案人：呂孫綾    羅致政    王定宇    林昶佐","  C6、","   第2目「情報行政」中02「情報教育訓練」－0279「一般事務費」原列9,397千元，減","  列500千元。","   說明：","   一、國家安全局106年度預算支出第2目「情報行政」中02「情報教育訓練」－0279「","  一般事務費」編列9,397千元。鑒於政府財政困難，且機關內部經常性、庶務性經費編","  列，應採緊縮經常支出原則編列，爰減列該筆費用500千元，以符撙節。","                  提案人：呂玉玲    江啟臣    徐志榮    馬文君"],["黃處長裕順：謹就世大運的相關問題跟委員作以下報告：世大運是當前規模僅次於奧運","  會的國際重大賽事，由行政院、台北市政府、國家安全局等三個機關負責相關的工作，","  這三個機關的分工可以說環環相扣，就本局負責的部分，我們已經頒訂世大運綱要計畫","  ，各國安機關據此進行相關情資的蒐集與通報；另外，為使工作人員對此賽事的進行有","  充分準備，我們也辦理相當多的講習與訓練，到目前為止，我們已招訓442人，同時，","  我們有行政院國土安全辦公室所連繫的應變機關，也有台北市、新北市、桃園市、新竹","  縣市等5個縣市參與世大運反恐工作人員訓練；還有，我們也招訓國安機關內部的人員","  ，基本上，無論是對工作計畫的執行或是工作人員的訓練，目前我們都積極在做。","   有關國際情報合作的部分，特別是在IS方面的防範，可以說是我們最重要的工作，除","  了透過行政院國土辦的管道之外，國家安全局與整個國安團隊就反恐合作也已經做了很","  好的協調，為使世大運在明年8月19日至8月30日舉辦期間能確保安全順利，未來我們還","  會邀請國際合作的友邦來台對相關人員進行訓練，到時候他們也會協助我們成立聯合應","  變中心與國際情報合作中心，大家努力的最終目的不外是要讓世大運的舉辦能非常圓滿","  順利，因為相關的工作都已在積極準備當中，所以，懇請各位委員對相關預算能免予減","  列。"],["主席：請問提案的馬委員有沒有意見？"],["馬委員文君：沒有意見。"],["主席：對蔡適應委員等人提案擬凍結100萬元，請問國安局有無補充說明？"],["黃處長裕順：針對這次世大運的舉辦，我們所負責的工作正緊鑼密鼓地展開，有些事只","  能做而不能對外說，如果蔡委員要對細部方面進行了解，我們只能就個案跟委員作一報","  告，以尋求委員的諒解與支持。"],["主席：C1案至第C6案還有其他很多業務費用，包括印刷品的部分，基於撙節開支與響應","  環保，希望能酌減一部分經費；另外，像情報教育訓練等一些屬於常態性的經費，也應","  該在一般庶務性經費項下編列，所以，我們也建議國安局對上述預算能秉持緊縮經費支","  出的原則予以酌減，不知道國安局的意見如何？"],["何副指揮官保林：有關情報教育訓練經費項下所編列的物品費當中，有539萬7,000元是","  歸特勤中心所使用，每年特勤中心都會委託軍備局購入訓練槍彈，包括30萬發手槍彈及","  8萬發步槍彈，主要是提供人員教育訓練使用，為使成本降低，我們大部分都是搭國防","  部的便車，當國防部也委託軍備局製做時，由於大量生產成本自然降低，為此我們都會","  跟軍備局簽上幾年的合約，今年所購入的手槍彈就是三年合約的最後一年，步槍彈則是","  五年約的第四年，換言之，我們每年平均採購30萬8,800發槍彈，而且這是為降低成本","  配合國防部所簽的三年約、五年約，懇請委員不要減列這筆提供人員訓練之槍彈經費。","",""],["主席：好，槍彈的預算就不減列，但是印刷品的預算減列20萬元。請問蔡委員對此有意","  見嗎？C1案至C6案減列20萬元，不予凍結。"],["蔡委員適應：主席，對於我的提案，我幾乎都沒有表示任何態度，很是支持國安局；關","  於這個部分，我有兩個提案，各凍結100萬元……"],["主席：你有一個提案是凍結10萬元。"],["蔡委員適應：一個提案凍結10萬元，另一個提案凍結100萬元，我建議兩案合併凍結100","  萬元。","   你們要前來報告……"],["主席：好，書面報告同意後，始得動支。"],["羅委員致政：凍結10萬元……"],["蔡委員適應：我是說一個提案凍結100萬元，另一個提案凍結10萬元，兩案合併凍結100","  萬元就好。","   不然，凍結50萬元。"],["羅委員致政：凍結50萬元，不予刪減。"],["主席：C1案至C6案減列20萬元，凍結50萬元，書面報告同意後，始得動支，科目自調。","","","   剛剛有在場委員建議繼續審查直到審查完畢，請問各位，有無異議？（無）無異議，","  繼續審查。","   D1案是通案，先進行D2案至D7案。","  D2、","   刪除03情報建築及設施項下設備及投資項下之運輸設備費2,500萬元。","說明","   1.依據國安局歲出預算表說明，第十四任總統、副總統警衛室警備車輛及外勤單位推","  展情報工作所需公務機車等所需預算均已遍竣（P21）。","   2.然，106年度預算又編列購置4,000CC安全防護警備車乙輛及外勤單位公務機車4輛","  。","   3.計畫購置之4,000CC安全防護警備車乙輛，若僅用於總統安全需求，又不符常理。","  （總統座車應購置相同規格數量之同款車，以維安全）","   4.經查，國安局員額為290員，現有公務車輛已達345輛（包含原訂今年9月規劃汰除","  53輛），且又於年度業務費項以勞務承攬外聘外包駕駛6人。顯見，國安局公務車輛購","  置已達浮濫地步，車多於人，車輛多到自有人力無法支應駕駛需求，還要外包人力支援","  。","                  提案人：馬文君    徐志榮    呂玉玲","  D3、","   國安局106年情報行政計畫項下之情報建築及設備編列25,220千元之運輸及設備費，","  主要係購置總統警衛室25,000千元的安全防護警備車，惟總統警衛室已購置5輛德國奧","  迪警備車，依照以往防彈車籌獲方式採改裝方式辦理，故已無需要再增購車體本身，爰","  針對歲出第2目「情報行政」「03情報建築及設備」項下「設備及投資」之「0305運輸","  設備費」─預算編列25,220千元中，減列1,000千元。","                  提案人：徐志榮    馬文君    江啟臣    呂玉玲","  D4、","   爰針對歲出第2目「情報行政」第3節「情報建築及設備」項下「0300設備及投資」之","  「運輸設備費」預算編列2,522萬元中，減列1,000萬元，凍結1,500萬元，待向立法院","  外交及國防委員會報告，經同意後始得動支。","說明：","   國家安全局106年度於「情報行政」計畫項下之「情報建築及設備─設備及投資─運輸","  設備費」科目編列2,522萬元，其中2,500萬元係購置第14任總統維安任務所需安全防護","  警備車之預算。","   經查，國家安全局為辦理第14任總統、副總統候選人維安任務，於104年度增購並汰","  換各式車輛計40輛，合計購車決算數為5,923萬1千元。105年度又為成立總統、副總統","  警衛室隨扈車隊而購置9輛警備車，支用數2,498萬元。兩年度合計購置車輛49輛，經費","  支用數總計8,421萬1千元。","   國家安全局擬採購原廠防彈座車之預算高達2,500萬元，為該局105年度購置同車型無","  防彈設計車款價格之8倍有餘，亦遠高於歷任總統防彈車之購置及改裝成本。在安全及","  經費考量下，國家安全局應再審慎評估，並向立法院外交及國防委員會報告。","   爰針對歲出第2目「情報行政」「情報建築及設備」項下「0300設備及投資」之「運","  輸設備費」預算編列2,522萬元中，減列1,000萬元，凍結1,500萬元，待向立法院外交","  及國防委員會報告，經同意後始得動支。","                  提案人：馬文君    呂玉玲    江啟臣    徐志榮","  D5、","   國安局106年度之「情報建築及設備」中「運輸設備費」編列2,522萬元，主用於購置","  總統警衛室4,000CC安全防護警備車1輛，外勤單位推展情報工作所需公務機車4輛。查","  國安局104、105年度已合計購置車輛49輛，車量目前分別配置總統警衛室21輛、副總統","  警衛室9輛、特勤中心留置15輛、國安局本部留置4輛。國家安全局前於93年度及96年度","  ，曾兩度配合總統車隊車型，籌購總統安全防彈車6輛，籌補方式均採改裝方式辦理，","  各車籌獲成本（含改裝費用）約介於1,200萬元至2,300萬元間，除93年購置BMW760轎式","  防彈車將於105年底報廢外，餘目前均仍配置總統、副總統警衛室使用。106年國安局擬","  採購原廠防彈座車，預算高達2,500萬元，較為該局105年度購置同車型車款價格8倍有","  餘，亦高於歷任總統防彈車之購置及改裝成本。若參照過往總統防彈車輛籌獲方式採改","  裝方式辦理，因無需再增購車體，所需成本亦能降低，即無再外購之必要。且此計畫凸","  顯國安局未能於總統、副總統就任前即評估安全防護車輛籌獲事宜，是否有害總統、副","  總統維安工作之執行，應予檢討。爰針對第2目「情報建築及設備」中「運輸設備費」","  編列2,522萬元，凍結1,000萬元，俟向立法院外交及國防委員會提出書面報告後始得動","  支。","                  提案人：江啟臣    馬文君    呂玉玲    徐志榮","  D6、","   第9款第2項第2目「情報行政」項下「情報建築及設備」之「運輸設備費」2,522萬元","  。","   國家安全局前於93年度及96年度分別為第11任及第12任總統購置防彈座車，該等車輛","  購置年度分別為總統就任當年及就任前一年，亦即於總統就任時點，安全防護車輛均已","  備置妥當；惟第14任總統已於105年5月20日就任，該局卻遲至106年度始辦理安全防護","  車輛購置事宜，預計交車時點為106年11月，屆時本任總統任期將過3分之1，顯未審慎","  考量總統安全防護座車之汰換需求，凸顯車輛汰購前置規劃作業顯未臻完備。爰提案凍","  結國家安全局「情報行政」項下「情報建築及設備」之「運輸設備費」500萬元，俟國","  家安全局提出因應方案與檢討書面報告至本委員會後，始得動支，以確保總統安維工作","  之萬全。","                  提案人：陳亭妃    羅致政    呂孫綾    蔡適應    王定宇    ","                         劉世芳","  D7、","   國家安全局擬明年度預算採購高達2,500萬元之原廠防彈座車，作為第14任總統維安","  任務所需安全防護警備車，其預算編列遠高於歷任總統防彈車之購置及改裝成本外，總","  統警衛室現已購置5輛德國奧迪（A8L）警備車，實無需再增購車體之必要，且該局是否","  必要因堅持原廠防彈車而需額外增購車輛，恐不無疑慮。建議國家安全局允就現有車輛","  改裝或直接增購防彈車款，再予審慎考量。","   爰有關「情報工作、03情報建築及設備─0300「設備及投資」─「運輸設備費」25,22","  0千元，建議全數減列，俾有效撙節開支，以予檢討改進。","                  提案人：馬文君    徐志榮    呂玉玲"],["主席：請行政單位說明。"],["何副指揮官保林：主席、各位委員。針對總統安全防護車的採購期程未能按時一事，特","  勤中心會檢討、改進，但是這個車輛乃是特勤中心針對總統的安全需要，經過統一規劃","  之後，認為有其必要，才會採購；針對這個車輛的採購時間，我們以後會檢討，未來一","  定會在下任總統就任前的一至兩年，開始編列預算及辦理相關採購事宜；再者，因為採","  購有其程序，所以請委員不要凍結這筆預算，謝謝。"],["主席：請提案委員馬委員文君發言。"],["馬委員文君：針對車輛的部分，許多委員都有意見，尤其是對於總統坐車；總統的安全","  考量是必要的，照理說，國安局應該去年就編列相關預算，包括總統的坐車，尤其特殊","  的安全考量部分；你們現在才編列相關預算，使得這段時間有空窗期，可能造成一些影","  響；因此，我覺得這筆預算還是要刪除一些，也算對特勤中心的疏忽應該給予的懲罰性","  刪減。"],["主席：請江委員啟臣發言。"],["江委員啟臣：我的提案比較仁慈，沒有刪減，只有凍結，因為我的確覺得你們的作業有","  瑕疵；再者，關於元首的安全，我們當然希望以最高規格處理，但是我覺得你們在經費","  編列和相關行政作業的處理不夠妥善。請問這個車輛何時交車？"],["何副指揮官保林：預算通過之後，我們才會進入採購程序。"],["江委員啟臣：所以你們還沒採購。"],["何副指揮官保林：預算尚未通過……"],["江委員啟臣：對，預算通過之後，才能採購，所以這只是詢價而已。"],["羅委員致政：可是這筆預算凍結的話，他們就不能採購。"],["江委員啟臣：可以啦！預算凍結，他們還是可以採購，為何不行？"],["羅委員致政：預算沒有通過，他們怎麼敢採購？","   江委員，我稍微說明，剛剛馬委員點到一個重點，照理說，總統幫自己買車會令大家","  的觀感不好，因此，依過去的慣例，都是卸任總統編列預算幫下一任總統買車，對不對","  ？這很合理，因為要在新任總統上任之前先編列預算，所以104年度或最晚105年度即應","  編列相關預算，那麼為何沒有編列？據我掌握的資訊，因為馬總統時代沒有編列這筆預","  算，我不是苛責……"],["馬委員文君：不是沒有編列，在我印象當中，去年審查預算時，還特別提到總統座車……","",""],["主席：這有編列……"],["羅委員致政：沒有，二者是不太一樣的，一個是安全防護的車，另一個是一般的警備車","  。"],["馬委員文君：他們本就應該考量，這筆預算並不是由總統編列的。"],["羅委員致政：當然是由特勤中心呈報上去，這須要經過上面同意；不管如何，這個疏忽","  是事實，但是總統的安全也不能開玩笑，這筆預算凍結的話，他們也不敢進行招標事宜","  ，他們會擔心萬一這筆預算沒有解凍，要如何處理。","   我建議要有一定的懲罰，所以這是不是刪減100萬元？但是車輛的預算不要刪減也不","  要凍結，然後刪減的100萬元讓他們自己從別處挪用，馬委員，這樣可以嗎？"],["馬委員文君：我們本來建議這刪減2,500萬元。"],["羅委員致政：2,500萬元是車的預算，但是我現在是指他們疏忽的部分。"],["馬委員文君：我們同意他們就疏忽的部分一定要負責，這一定要有一個懲罰性的刪除金","  額；我們也同意這刪除100萬元，科目讓他們自調；至於凍結的部分，雖然特勤中心的","  詢價是2,500萬元，但是沒有理由人家說2,500萬元，你們就真以2,500萬元購買，我們","  可以不要凍結這筆預算，以免影響到車輛的採購，可是你不可以通通都接受，即人家報","  2,500萬元，你們就一定要用2,500萬元來買這一輛車，這樣是不合理的，所以本席建議","  刪減100萬元，科目可以自行調整，但必須提出一些相關的說明，包括後續的採購等等","  。"],["主席：我也有提案減列1,000萬元、凍1,500萬元，之前我曾問過，如果現在總統的座車","  不安全，這樣可以給她搭乘嗎？"],["江委員啟臣：這是我早上問的問題。"],["主席：而且這個車輛是總統欽點的奧迪，跟德國首相梅克爾搭的是同款的車子，因為坐","  了不舒適、性能不好，要換車就換車，若採購了然後總統又覺得不舒服，則是否又要換","  車？請問你們依據的標準在哪裡？"],["何副指揮官保林：這個事情我要講清楚，第一，關於總統就職那時有爭議的車子，那是","  discover的車子，是給3個黨、6組候選人的用車；第二，馬前總統卸任，新總統上任，","  因為禮遇條例的規定，前總統可以繼續使用他的座車，所以新總統要買車，也就是隨扈","  車隊，但是在總統大選的時候，本來每組總統候選人的警衛人員加起來有45人，後來因","  為修正相關條例，變成每組的人員有55人，如此一來，警衛據點、租的房子、生活設施","  、車子等就要增加，而且又要購買新總統的車隊，總統、副總統加起來有9輛，預算編","  下去，金額就太大了，所以總統那輛全功能的車子就因此耽誤了，對此，特勤中心會予","  以檢討，基本上，我們應配合總統大選花1至2年的時間來作業，而特勤中心是基於專業","  的考量，建議買這個2,500萬元的車子，因為這是第一部沒有外加鋼板的，像以前買的","  是加鋼板、加防彈玻璃，如此一來，車子就太重了，然後傳動系統是原本的，當然就拖","  不動，所以經常會爆胎，而這次要買的車，除了全自動、防彈、防爆、防毒氣，甚至輪","  胎中彈後還可以跑個幾公里，也就是成套的，況現在的趨勢是車子不會再加鋼板，所以","  基於安全需要，就用2,500萬元買一部基於安全需要的車子，我們去年之所以沒有編列","  預算是因為特勤中心考量預算排擠問題，這部分我們有予以檢討，然後以後也不會再發","  生這個事情了。"],["主席：總統的座車本來就應基於安全考量，我們也不會去考量價格的問題，所以你們今","  年採購的時候，就應把防彈、鋼板厚度等安全因素通通都要考量進去，而不是買了之後","  覺得不舒服，然後又要換掉，理由之一是為了防彈，但現在的車輛沒有防彈嗎？若沒有","  的話，則你們還敢給總統搭乘嗎？現在搭乘的車安不安全？"],["何副指揮官保林：跟未來那一部的等級不太一樣。"],["主席：那就是安全提升了。基本上，購買總統座車並不是購買公務車，基於安全考量，","  就應把鋼板、防彈等所有安全因素考慮進去，不應今年買了明年又要換，然後理由又很","  爛……"],["羅委員致政：我確定一下，安全防護車是否一任總統就是一台？即4年一台還是一任一台","  ？"],["何副指揮官保林：車子的壽期是7年，但一般都是7至10年才更換。"],["羅委員致政：所以蔡總統任內就這一台而已？","   何副指揮官保林：是。"],["羅委員致政：馬總統任內也一台？"],["何副指揮官保林：是。"],["羅委員致政：但是目前為止，蔡總統還沒有那一台總統級的安全防護車？即她現在搭乘","  是跟隨扈車一樣的車？"],["何副指揮官保林：是。"],["江委員啟臣：她現在是搭隨扈車沒有錯。"],["羅委員致政：沒有錯，所以這是有問題的，即安全等級不同。"],["江委員啟臣：你不能用任何理由搪塞，比方說預算排擠等，事實上，去年在編今年預算","  時就應該考量到可能會換總統，所以不管是誰當總統，這筆預算就應該塞進去，不能用","  預算排擠為由就不編或是沒有辦法編，然後今年新總統上任，你們買了6部隨扈車，這","  真的是笑死人了，怎麼是一個總統的維安是使用隨扈車，據了解，一台可能300萬元不","  到，即A8打折還促銷，400萬元打完折就200多萬元，結果還大肆宣傳，可是卻讓總統的","  安全暴露在危險當中，所以你們這樣編列預算真的是太草率了。"],["羅委員致政：總統的安全是不能開玩笑的，雖然現在是安全的，但是安全的等級真的是","  不一樣，相較於前幾任總統，車子的安全等級是不一樣的，雖然這2,500萬元不見得全","  部都花光，但這筆預算原則上還是不要凍結或是刪除，的確，馬委員和江委員有提到，","  特勤中心在編列預算當中，的確有一些瑕疵及失誤的地方，這需要做一定的處罰，所以","  適度的刪減是必要的，刪減掉1,000萬元可能就會砍到肉了，無論刪多少，都對買那輛","  車是有影響的，所以本席建議酌刪100萬元，而這中間到底哪個環結出錯，為何去年沒","  有編、誰應該負責，我認為還是要跟委員說明一下。"],["主席：請蔡委員適應發言。"],["蔡委員適應：上次質詢時我就已經提到了，而國安局說事後要來跟我報告，但也沒有來","  ，此外，我也要求國安局把過去原始簽的公文提供給我參考，因為誰蓋章就由誰負責，","  其實這是非常嚴重的疏失，如果這些人退休還可以領公務人員的退休金，我是覺得非常","  不可取，所以一定要予以懲處。再來，有人建議懲處就是要凍結或是刪減，基本上，預","  算過了就會進行採購程序，我認為2,500萬元你們不會一次付清，而是會分批付，所以","  請你們說明一下付款的方式，如果是分批付，就可以做部分的凍結，也就是懲處相關人","  員之後，這部分再來處理，不然也可以做成主決議的方式來處理。總之，就是兩種方法","  ，一個是採購流程的其中一段予以凍結，然後予以要求，另外一個就是以主決議的方式","  為之，無論採取哪種方法，國安局的懲處一定要做，就是把原始公文拿出來，誰蓋章就","  誰負責，而我也認為這是一個非常莫名奇妙的決策。"],["羅委員致政：我附議蔡委員的建議，就是不要凍結，刪100萬元，然後通過一項主決議，","  要求國安局就此事來做一個檢討報告。"],["主席：請王委員定宇發言。"],["王委員定宇：早上我就已經提到，關於總統的安全，不管是哪個政黨執政，總統安全都","  是國家的事情，總統不是一個人，而是一個機關，現在總統搭的是隨扈車，安全等級差","  非常多，這不是一個笑話，而是一個危機，因為隨扈車跟被保護目標的車要長得一樣，","  之前隨扈車買了奧迪A8，當然被保護車就只能買A8，根本沒得選擇了，要是買別的，就","  擺明了告訴人家總統搭的是哪一台，所以你們的檢討報告要包含兩個部分，第一，採購","  時應該連主目標車也一起買，否則就是拿兩、三百萬元的車來綁住後面2,500萬元的車","  ，也就是以小綁大，所以你們現在根本沒有詢價的空間，若你們詢價後買了別台，變成","  隨扈車全部都要換掉，這樣更浪費，所以奧迪若一毛錢都不減，你們也一點辦法都沒有","  ，即現在已經變成是賣方市場了，這是第一個要大檢討的部分。第二個，新任總統就任","  了，搭的是隨扈車，萬一出了什麼事情該怎麼辦？你們有無討論過這台車因為配置不足","  ，所以防護的部分要如何處理，這是國家安全議題，總之，預算趕快去執行，無論是凍","  結或刪減，他們都只能跟一家買車……"],["江委員啟臣：這還有一個問題，車隊中每台車都要長得一樣，新來的車跟之前的車款有","  無保證是一樣的呢？如果是專業的人……"],["王委員定宇：江委員，不用專業的人，不過，既然是2,500萬元，應該就是訂做的，所以","  會訂做得一樣，總之，這個事情有兩個錯誤，一個是標的問題，因為標到便宜的，就綁","  到後面貴的，然後去年為何要取巧不一次就編好呢？第二就是國家元首的安全問題，這","  兩件事情要予以檢討之外，局長也要去看當時是怎麼做決定的，不要只找基層的負責，","  當時最後做決定的人要負責任，至於預算，我真的建議各位同仁不要開玩笑，應該讓其","  趕快執行，從今天開始全世界都知道我們總統是搭隨扈車了，換言之，預算方面我建議","  不凍、不刪，但要提出檢討報告。"],["主席：請馬委員文君發言。"],["馬委員文君：方才特勤中心人員的部分是有刪減預算，所以你們可以去做調整，無論如","  何，一定要做一些相關懲處，因為太離譜了，若凍結會有一些影響，至少要做一個主決","  議，提出檢討報告，這也是必要的。"],["主席：D2案至D7案減列100萬，科目自行調整，然後做成主決議，針對這個預算提出檢討","  報告。","   進行D8案至D12案。","  D8、","   國安局第七處職掌業務為為網域安全之情報蒐研、工具應用與研發及反擊駭侵查處等","  ，並對影響國家安全之網域危安威脅，提供預警情資，但其現有編制安人員雖謂有92人","  ，然其中實際專責資通安全業務人員僅15人，占比16.30%，具資安技術或管理合格證照","  者占比僅64.13%，資安人員專業能力仍待持續加強及培訓。。","   經查國安局明年度預算大肆添購資訊軟硬體設備，但現有資安人數又多為兼任人員，","  且專業能力有待商榷，此際添購資訊設備，業務遂行恐未竟全功。","   爰有關「情報工作、03情報建築及設備－0300設備及投資─資訊軟硬體設備費」52,0","  00千元，建議減列12,000千元，俾有效撙節開支，以予檢討改進。","                  提案人：馬文君    徐志榮    呂玉玲","  D9、","   第9款第2項第2目「情報行政」項下「情報建築及設備」之「資訊軟硬體設備費」所","  編列數5,200萬元。","   國家安全局業務涉及國家安全及相關機密事項程度甚深，近年已為駭客攻擊鎖定目標","  之一，面對中共網軍近年網路攻擊活動猖獗於國際，該局雖已參照世界各國陸續成立網","  域安全防禦專責部門之作法，於104年5月1日增設「第七處」，主要職為網域安全之情","  報蒐研、工具應用與研發及反覘駭侵查處等，並增加資通安全業務人員近20名，106年","  度預算案並持續增編各項資訊軟硬體設備添購經費，然截至105年7月底，該局資安業務","  人員取具資安專業證照占比仍僅6成餘，而資安人數又多為兼任人員。","   其次，該局在添資訊設備之際，允宜持續配合辦理資安人員專業能力之培訓，爰針對","  106年度公開預算第9款第2項第2目「情報行政」項下「情報建築及設備」之「資訊軟硬","  體設備費」所編列數5,200萬元，提案減列500萬元。","                  提案人：陳亭妃    蔡適應    呂孫綾    王定宇    羅致政","  D10、","   第2目「情報行政」中03「情報建築及設備」－0306「資訊軟硬體設備費」原列52,0","  00千元，減列300千元。","   說明：","   一、國家安全局106年度預算支出第2目「情報行政」中03「情報建築與設備」－030","  6「資訊軟硬體設備費」編列52,000千元。鑒於科技日新月異及中共網軍威脅，國家安","  全局近年對外網路遭駭客攻擊情形愈益嚴重，為反制中共網軍侵擾，國家安全局於104","  年參照世界各國成立網預安全防禦專責部門（第七處）。惟查從事資通安全業務人員雖","  已逐年增加（截至105年7月底已達92人），然渠等人員中具資安技術或管理合格證照者","  為59人，僅佔比例6成上下，資安人員專業能力仍待持續加強及培訓，爰此減列本項費","  用300千元。","                  提案人：呂玉玲    江啟臣    徐志榮    馬文君","  D11、","   國家安全局106年度公開預算「情報行政」項下「情報建築及設備」編列「資訊軟硬","  體設備費」，編列5,200萬元，經市場產品價格調查，各項設備明顯浮報，跟市場價格","  有明顯差距。爰針對歲出第2目「情報行政」「03情報建築及設備」項下「設備及投資","  」之「0306資訊軟硬體設備費」─預算編列52,000千元中，減列5,000千元。","                  提案人：羅致政    蔡適應    陳亭妃    王定宇","  D12、","   國家安全局因應中共網路戰威脅及本國整體網域安全防護需求，規劃更新情蒐伺服器","  硬體設備，惟預算書未詳列預計購置型號與規格，不利於預算監督，爰針對歲出第2目","  「情報行政」「03情報建築及設備」項下「設備及投資」之「0306資訊軟硬體設備費」","  ─預算編列52,000千元中，減列1,000千元，科目自行調整。","                  提案人：呂孫綾    羅致政    王定宇    林昶佐"],["主席：請說明。"],["張主任聿宏：有關D8案至D10案資安人員中具證照的人員數目，我們持續在加強訓練，以","  增加相關的人力，現在考取證照已經有69人，總人數已達100人，明年還會持續推動，","  預劃明年下半年具證照者可以達到80%。另外，關於D11案，資訊設備費屬於電腦或是螢","  幕的部分，都是用共約來採購，只有伺服器的部分，當初的設定的核心數比較多，是屬","  於比較高的規格，價格就會比較高，所以建議免予減列。"],["張處長晏碩：關於D11案及D12案，基本上，我們採購的設備是需要高效能的，有關本局","  購買的軟硬體設備，主要是因應網安預警情資蒐整業務的持續擴增，針對大量數據的分","  析和惡意程序的解析，都是需要高性能的設備來處理，所以雖然看起來品項、名稱是一","  樣的，可是規格是不一樣的，換言之，我們採購的規格都是高規，而且性能都是比較優","  異的，異於一般民間採購的標準。另外，我們採購的品項、規格，也都有參考歷年公開","  招標的決標價去核實編列，所以希望委員能夠免予減列。"],["主席：請羅委員致政發言。"],["羅委員致政：其實每次政府在採購資訊系統設備時，每個部會採購的價格都比市場高，","  然後標準答案就是規格比較好或是比較高，事實上，在進行初步的訪價後，價格都比你","  們編得還要少一些，雖然我們並不知道你們的具體規格是什麼，因為預算書沒有把規格","  寫出來，所以這一塊難免讓人覺得有浮編的嫌疑，因此，我先予以保留，然後聽看看其","  他委員的看法。"],["馬委員文君：其實網域的安全跟資安不是只有買軟硬體而已，關於這部分，早上在進行","  質詢時，我也有特別提到，就是人才的來源，現在第七處編了250名員額，但如何做好","  長期的養成，則是非常重要的，所以我們希望能有一個完整的規劃，像駭客這個部分，","  舉例來說，從民間找了幾個人進來，若他們找出了5個漏洞，未來這5個漏洞也可以成為","  他攻擊的對象，因為他不是我們原來養成的人員，所以未來是有可能做出防毒軟體，然","  後就要我們購買，換言之，很多狀況都有可能發生。還有，關於採購預算的編列，我也","  認為是偏高，所以應該要減列一些預算，然後做一些檢討改進，因此，本席建議減列5","  00萬元。"],["羅委員致政：馬委員出價了，就是500萬元。"],["主席：資安和網安大家都非常重視，局裡也要成立第七處，可是你們在培訓專業人才取","  得證照的成效不彰，大概只有6成左右，所以你們應加強培訓人才，因為這在國安上是","  非常需要的。而這部分培訓經費，大家應撙節使用，不能有擴編的情形，所以應小刪、","  減列一部分。"],["羅委員致政：具體建議刪50萬元。"],["馬委員文君：不行！我就只有提這個案子而已……"],["羅委員致政：好啦！這邊就刪50萬元。"],["馬委員文君：好啦！同意。"],["羅委員致政：這個項目刪50萬元，後面再來處理另外一個。"],["主席：D8案至D12案減列50萬元，科目自行調整。","   進行D13案至D21案。","  D13、","   國安局106年情報行政計畫下之情報建築及設備編列52,000千元之資訊軟硬體設備費","  ，其中訊號轉換設備已於105年編列12,000千元購置，106年復編列3,000千元購置，是","  否有重複購置問題；再者，刀鋒伺服器2套編列10,000千元，惟已於行政管理計畫下之","  資訊軟硬體設備費亦已編列預算購置刀鋒伺服器（33頁），且相同未說明規格（內含多","  少刀板模組伺服器），寬列1,000萬購置刀鋒伺服器，已超出市價許多，爰針對歲出第","  2目「情報行政」「03情報建築及設備」項下「設備及投資」之「0306資訊軟硬體設備","  費」─預算編列52,000千元中，減列8,000千元。","                  提案人：徐志榮    馬文君    江啟臣    呂玉玲","  D14、","   國家安全局106年度公開預算「情報行政」項下「情報建築及設備」編列「資訊軟硬","  體設備費」，計畫購置資安防護系統軟體1套200萬元，中共網軍與駭客無時無刻攻擊該","  局相關網站，本就應該購置足夠防護能量與等級高資安防護系統軟體，該局卻僅僅編列","  200萬元，顯見該局內部對資訊安全軟體的重視度不足。爰針對歲出第2目「情報行政」","  「03情報建築及設備」項下「設備及投資」之「0306資訊軟硬體設備費」─預算編列52","  ,000千元中，凍結2,000千元，並向立法院外交及國防委員會報告後，始得動支。","                  提案人：羅致政    蔡適應    陳亭妃    王定宇","  D15、","   國家安全局106年度公開預算「情報行政」項下「情報建築及設備」編列「資訊軟硬","  體設備費」，欲購置機架伺服器5套250萬元，每套單價50萬元，經市場調查，機架伺服","  器單價遠低於編列50萬元，有浮濫編列之嫌。爰針對歲出第2目「情報行政」「03情報","  建築及設備」項下「設備及投資」之「0306資訊軟硬體設備費」─預算編列52,000千元","  中，凍結2,000千元，並向立法院外交及國防委員會報告後，始得動支。","                  提案人：羅致政    蔡適應    陳亭妃    王定宇","  D16、","   第2目「情報行政」中03「情報建築及設備」項下「資訊軟硬體設備費」─「資安防護","  分析暨預警能量建置案」原列19,000千元，減列500千元。","   說明：","   一、國家安全局106年度預算支出第2目「情報行政」中03「情報建築與設備」─「資","  安防護分析暨預警能量建置案」編列19,000千元。惟未於預算書詳列預計購置裝備型號","  及規格，致無法監督預算編列是否詳實，恐有隱匿及浮編之虞，爰減列500千元。","                  提案人：呂玉玲    江啟臣    徐志榮    馬文君","  D17、","   第9款第2項第2目「情報行政」項下「情報建築及設備」之「資訊軟硬體設備費」編","  列「資安防護分析暨預警能量建置案」1,900萬元。","   國家安全局因應中國網路戰威脅及我國整體網域安全防護需求，規劃於106年更新情","  蒐及反覘伺服器硬體設備，於公開預算第9款第2項第2目「情報行政」項下「情報建築","  及設備」之「資訊軟硬體設備費」編列「資安防護分析暨預警能量建置案」1,900萬元","  ，惟未於預算書詳列預計購置設備型號及規格，致無法監督其預算編列是否詳實？爰提","  案凍結該項預算300萬元，俟國家安全局於一個月內，提出說明書面報告至本委員會後","  ，始得動支。","                  提案人：陳亭妃    蔡適應    王定宇    羅致政    呂孫綾","  D18、","   第2目「情報行政」中03「情報建築及設備」項下「資訊軟硬體設備費」─「資安防護","  分析暨預警能量建置案」─「刀鋒伺服器」原列10,000千元，減列400千元。","   說明：","   一、國家安全局106年度預算支出第2目「情報行政」中03「情報建築與設備」─「資","  安防護分析暨預警能量建置案」─「刀鋒伺服器」編列10,000千元，購買2套刀鋒伺服器","  ，平均一套金額高達500萬元，且未列明型號及規格，無法監督預算逼列是否嚴實，恐","  有浮編之嫌，爰提案減列400千元。","                  提案人：呂玉玲    江啟臣    徐志榮    馬文君","  D19、","   針對國家安全局106年度預算，編列資安防護分析暨預警能量建置案1,900萬元，叢集","  式電腦及周邊設備汰換案3,300萬元，未於預算書說明購置設備規格型號相關資料，無","  法監督預算編列是否詳實，有隱匿或浮編之嫌，爰針對歲出第2目「情報行政」「03情","  報建築及設備」項下「設備及投資」之「0306資訊軟硬體設備費」─預算編列52,000千","  元中，減列600萬元。","                  提案人：王定宇    羅致政    蔡適應    呂孫綾    林昶佐","  D20、","   第2目「情報行政」中03「情報建築及設備」項下「資訊軟硬體設備」─「叢集式電腦","  及周邊設備汰換案」原列33,000千元，減列500千元。","   說明：","   一、國家安全局106年度預算支出第2目「情報行政」中03「情報建築與設備」─「叢","  集式電腦及周邊設備汰換案」編列33,000千元。惟查預算書內未敘明各項軟硬體之品項","  規格明細資料，致無法監督其預算編列是否詳實，恐有隱匿、浮編之嫌，爰減列是項預","  算500千元，以符撙節。","                  提案人：呂玉玲    江啟臣    徐志榮    馬文君","  D21、","   第9款第2項第2目「情報行政」項下「情報建築及設備」之「資訊軟硬體設備費」項","  下「叢集式電腦及週邊?備汰換案」3,300萬元。","   鑒於國家安全局編列「資訊軟硬體設備費」所需「叢集式電腦及週邊設備汰換案」3","  ,300萬元計畫中並未敘明各項軟硬體之品項規格明細資料，致無法監督其預算編列是否","  詳實，恐有疑慮，爰提案凍結該項經費300萬元，俟國家安全局於一個月內，提出說明","  書面報告至本委員會後，始得動支。","                  提案人：陳亭妃    蔡適應    呂孫綾    羅致政    王定宇"],["主席：請行政單位說明。"],["張處長晏碩：主席、各位委員。有關D13案，委員提到訊號轉換設備已於105年編列預算","  採購，106年復編列預算，是否有重複編列之疑。跟委員報告，我們在105年編列預算採","  購，106年再度編列預算乃因網安預警情蒐整體業務的擴增，由於業務量持續擴增，我","  們需要再進一步採購。再者，委員還提到裝備的價格和一般坊間的訪價價格差距很大，","  對此，補充報告，舉刀鋒伺服器為例，以CPU而言，一般品項的供約規格是兩顆的話，","  我們的規格則是十核心的四顆，以記憶體而言，一般供約大概是4G，我們的規格則是5","  12G，以硬碟而言，供約可能是300G，我們的規格則是2.4T；此外，還有光纖介面、傳","  輸介面、支援虛擬作業系統的支援度等等；因此導致我們的裝備價格相比一般坊間的價","  格要高。以上補充說明。","   有關D14案，委員提到本局對資安軟體的重視度不足，因為106年僅編列200萬元，對","  此，跟委員報告，這筆預算乃用於網安實驗室的整合測試環境，這是用以驗證惡意程式","  ，還有它的技術研究。再者，106年度全局的資訊安全防護軟硬體另有編列預算，所以","  這並沒有忽略整體資訊安全的問題。","   至於D15案至D18案，都是相關硬體規格的問題。以上相關預算請委員免予減列或者凍","  結，相關細節如果需要個案到委員辦公室報告，我們願意到委員辦公室報告。以上報告","  。"],["主席：請羅委員致政發言。"],["羅委員致政：對不起，請回到D8案至D12案，馬委員剛才還滿堅持要刪50萬元，可是他剛","  才看錯，以為是後面的提案，之後他認為這裡刪50萬元可能不夠，所以D8案至D12案可","  能要刪200萬元，國安局可以接受嗎？","   不要後悔又翻案，但是後面我的提案也要刪預算，不然，我會不高興。","   D8案至D12案刪200萬元，我有連署，我也同意。"],["主席：我也有連署。"],["羅委員致政：國安局都沒意見，我們怎麼會有意見。"],["主席：D8案至D12案減列200萬元，科目自調。","   針對D13案至D21案，行政單位已經說明完畢，請提案委員羅委員發言。"],["羅委員致政：我建議這刪100萬元，不予凍結，可以嗎？"],["主席：請提案委員王委員發言。"],["王委員定宇：一樣是採購的硬體沒有列明型號，我們無法判斷其價值，所以我提案要求","  減列600萬元，但是羅委員建議刪100萬元，我予以尊重，沒有問題。"],["主席：好，我也沒意見，反正費用要撙節使用，對於汰舊換新，你們採購時要特別注意","  。D13案至D21案減列100萬元，科目自調。","   回頭進行D1案。","  D1、","   第9款第2項第2目「情報行政」項下「情報建築及設備」之「設備及與投資」7,722萬","  元。","   面對近年中國網軍崛起之威脅，其資訊科技網路攻擊駭侵情事亦與日俱增，且駭侵攻","  擊手法亦日益翻新。查國家安全局105年1至10月，遭受駭客攻擊次數累計達58萬餘次，","  102年全年度更高達723萬餘次。國家安全局雖針對駭客侵擾及網路政擊事件逐年攀升之","  情況，妥擬各項因應作為，惟，該局對於網安專業人才招募成效欠佳，嚴重影響網安防","  護，網路防駭、資安等業務之推展。爰針對第9款第2項第2目「情報行政」項下「情報","  建築及設備」之「設備及投資」7,722萬元，提案減列200萬元。","                  提案人：陳亭妃    蔡適應    王定宇    呂孫綾    羅致政"],["主席：D1案到目前是減列400萬元，沒有凍結，另有委員提出主決議，請議事人員宣讀。","","","  主決議","   針對國安局106年度編列購置4,000C.C安全防護車，維護總統安全，惟國安局針對安","  全維護規劃未臻安善，購車預算應更有效率運用，請國安局檢討後儘速提出檢討報告，","  以維安全。","                  提案人：蔡適應    呂玉玲    王定宇    馬文君    羅致政"],["主席：提案委員沒有意見，D1案沒有凍結，減列400萬元，還有一個主決議。","   回頭進行A1案至A3案。","  A1、","   國家安全局106年度公開預算「情報行政」項目編列8億6,972萬8千元，經查得知103","  年度預算為9億5,845萬元，賸餘數3,265萬元；104年度預算數為9億367萬6千元，賸餘","  數483萬元，顯現本目預算編列未確實，有鑑於政府財政困難，為節省開支。爰針對歲","  出第2目「情報行政」項下─預算編列869,728千元中，減列10,000千元。","                  提案人：羅致政    蔡適應    陳亭妃    王定宇    劉世芳","  A2、","   第9款第2項第2目「情報行政」編列8億6,972萬8千元。","   國家安全局106年度公開預算第9款第2項第2目「情報行政」編列8億6,972萬8千元，","  經查該局103年度預算數為9億5,845萬元，賸餘數為3,265萬餘元；104年度預算數為9億","  367萬6千元，賸餘數為483萬餘元，顯示本目預算編列寬鬆，鑑於政府財政困難，為撙","  節開支，爰針對106年度公開預算情報行政編列數，提案減列1,000萬元。","                  提案人：陳亭妃    蔡適應    呂孫綾    王定宇    羅致政","  A3、","   第2目「情報行政」原列869,728千元，減列1,000千元。","   說明：","   一、國家安全局106年度預算支出第2目「情報行政」編列869,728千元。惟查國家安","  全局103年度及104年度該項預算賸餘數分別為3,265萬及483萬元，顯示該項預算編列過","  於寬鬆，鑑於政府財政困難，相關開支應以撙節為原則，爰減列該項目1,000千元。","                  提案人：呂玉玲    江啟臣    徐志榮    馬文君"],["主席：請問羅委員有沒有意見？既無意見，國家安全局的預算全部刪除692萬元，凍結1","  50萬元，再加一個主決議。","   繼續處理決議事項。","   進行R1案。","  R1、主決議","   國家安全局為我國法定情報主責機關，惟近年來預算皆呈現下滑趨勢，恐衝擊情報工","  作執行與推動，影響國家安全甚鉅，鑑於科技偵蒐裝備購置等，均屬延續之作為及需求","  ，基於情資蒐購成本增加及先進科技情蒐裝備費用高等因素，若情況持續下去，勢必將","  影響我國情報作為，甚至影響我國人安全，爰建請國家安全局應清楚說明？並且在1個","  月內研議提出因應方案之書面報告，並送至本委員會，俾利因應未來各項國安任務挑戰","  。","                  提案人：陳亭妃    羅致政    蔡適應    呂孫綾    王定宇"],["主席：這一案國安局有沒有意見？"],["張處長晏碩：本案建議將倒數第3行後段「爰建請」以下一直到句末修正為「爰建請國家","  安全局應積極維持情報工作預算規模，不應再予減縮，俾利因應未來各項國安任務挑戰","  」。"],["羅委員致政：這一案是建請案，只要求你們去研究、處理，所以你們的意見可以在書面","  報告中去寫，提案文字就不需要修正了。"],["主席：對，建請案就尊重提案委員。"],["羅委員致政：參考一下就好了，你們的文字可以寫在書面報告裡面，例如希望不要逐年","  減少。"],["張處長晏碩：是。"],["主席：建請案就是請你們去參酌啦，R1案通過。","   進行R2案。","  R2、主決議","   國家安全局97年度之前將員工全數編列於機密預算，而98年起則陸續將該局正副局長","  、主任秘書及特種勤務指揮中心等人事費移至公開預算中予以編列，惟查情報及情報支","  援等一級單位主管仍以機密預算編列，恐未以必要之最小範圍定之？然情報及情報支援","  等一級單位主管，其人數為法定，且其待遇編列並無涉及國家安全相關事宜，基此，為","  增加國人對該局經費配置情況更加瞭解，爰建請國家安全局應將上述人員待遇移至公開","  預算編列。","                  提案人：陳亭妃    羅致政    呂孫綾    蔡適應    王定宇"],["主席：這一案國安局有沒有意見？"],["謝處長明體：這一案和前面機密預算的部分是一模一樣的，是不是可以併前面的案子？","",""],["羅委員致政：有提到這個？"],["謝處長明體：對。"],["羅委員致政：那就併到機密預算的書面報告裡面。"],["主席：本案併入機密預算的提案，照案通過。"],["謝處長明體：文字部分，建議修正為跟機密預算的提案一樣。"],["羅委員致政：沒差了，就是通過，然後併到機密預算的提案裡面。"],["主席：本案照案通過，併機密預算的提案。","   進行R3案。","  R3、主決議","   針對中國近年強勢作為不斷，其毫無顧及鄰國反應的人造島、片面劃設防空識別區，","  以及跨越他國防空識別區、第一島鏈等跨域之軍事演習、不斷增強的維護戰略等，恐影","  響全球布局及安全，已非單一國家面臨威脅，有必要深化國際間安全威脅之情報合作內","  涵與功能。爰建請國家安全局應於二個月內，研議提出強化與各國政府情報機關及國際","  情報機構合作關係之方案，以建立良好國際合作機制，強化蒐報各項攸關我國家安全情","  報之能力，維護國家安全。","                  提案人：陳亭妃    蔡適應    羅致政    呂孫綾    王定宇"],["主席：這一案國安局有沒有意見？"],["潘處長曉東：關於本案，各項工作我們其實一直持續在進行，因為國際情報合作，涉及","  我們跟外國情報合作友方的個別合作方式，建請委員能夠同意我們改派專人向委員做說","  明。"],["羅委員致政：好，本案撤回，沒關係。"],["主席：R3案撤回。進行R4案。","  R4、決議","   2017世界大學運動會將在台北舉行，惟我國卻仍因中國蠻橫打壓而無法參與國際刑警","  組織，對於國際情報之蒐集交換勢必有嚴重負面影響。尤其賽事期間將有上萬名選手、","  教練、記者、觀光客入境台灣，若缺乏國際刑警組織這個平台，我國相關國安單位對於","  人員情資分析效率恐將大打折扣。","   爰此，在多邊體制無法發揮的困境下，要求國安局擔負與世界各主要國家、組織情報","  交換合作之工作，並針對評估作為向立法院外交國防委員會於四個月內提出專案報告。","","","                  提案人：蔡適應    王定宇    劉世芳    羅致政"],["主席：這一案國安局有沒有意見？"],["潘處長曉東：這個案子的考量跟前一案一樣，因為涉及到國際合作友方的細節，如果委","  員同意的話，我們就派專人向委員做口頭報告。"],["主席：好，蔡委員同意撤案。進行R5案。","  R5、主決議","   近來美國，德國及韓國相繼擋下中資收購案（中國紫光收購美國美光科技，中國福建","  宏芯投資基金收購德國愛斯強，中國紫光收購韓國SK","  Hynix等案），理由則為國家安全，顯見各國對中資有所防範；鑒於中共現仍頻繁接洽","  我通訊，運輸，半導體，農漁等產業，爰建請國安局應參照美國，德國等先進國家之作","  法，加強相關聯合審查機制，並應於兩周內提出因應之書面方案報告至本委員會，俾避","  免中資滲透臺灣，危害我國產業。","                  提案人：陳亭妃    羅致政    蔡適應    呂孫綾    王定宇    ","                         劉世芳"],["主席：這一案國安局有沒有意見？"],["黃處長裕順：本案後段建議修正為「建請國安局參照美國、德國等先進國家，配合主管","  機關加強聯合審查機制，共同研擬防制作為，避免中資滲透臺灣，危害我國產業」。"],["羅委員致政：就是加上「配合主管機關」，其他都沒動？"],["黃處長裕順：因為我們不是主管機關。"],["羅委員致政：好，可以。"],["主席：本案修正通過。進行R6案。","  R6、決議","   有鑑於今（2016）年國際情勢詭譎，6月底英國去留歐盟公投脫歐派意外勝出、9月間","  德國執政聯盟德國基督教民主聯盟及其友黨於地方選舉因難民政策意外重挫、11月中美","  國總統大選川普意外勝出、韓國總統朴槿惠陷入親信干政之政治風暴……等，「黑天鵝現","  象」屢見不鮮，世界各地經濟政治社會動盪、種族主義與排外衝突四起，傳統國際關係","  、政經情勢分析方式之預測精準度已漸下降，「意外」已成常態，且明（2017）年又將","  面臨中國共產黨第十九屆黨代表大會，黨內權力核心改組，勢必將對我國影響甚鉅，爰","  建請國安局情蒐、情研部門對於低發生機率之「黑天鵝現象」加強分析、預判，切莫因","  發生機率較低而疏於準備可能情境（scenario）之應對方案。","                  提案人：劉世芳    呂孫綾    羅致政    蔡適應    陳亭妃"],["主席：這一案國安局有沒有意見？"],["江處長濟陽：同意。"],["主席：本案通過。進行R7案。","  R7、決議","   國家安全局每日提供總統重大情資彙報，惟立法院外交國防委員會委員在立法院進行","  業務審查、質詢時，往往因為無從得知相關訊息而形成資訊不對稱之困境。","   爰此，建請國安局於106年起每月統整國內外重大情資，以機密報告形式提供外交國","  防委員會各委員，以助國家行政權、立法權運作更為順暢。","                  提案人：蔡適應    王定宇    劉世芳    羅致政"],["蔡委員適應：主席，本席把這個案子撤掉。"],["主席：好，R7案撤案。進行R8案。","  R8、決議","   國家安全局應針對我國前任執掌機敏業務之退休\/退役\/除役公務人員前往大陸地區參","  加政治活動、研討會，評估有無造成國家安全之虞慮，並參考退休\/退役\/除役公務人員","  管制進入大陸地區之現行管制年限有無符合國家安全利益，完成後將報告送交立法院外","  交及國防委員會。","                  提案人：呂玉玲    江啟臣    徐志榮    馬文君"],["主席：這一案國安局有沒有意見？"],["黃處長裕順：建議將第1行「國安局應」修正為「國安局應協調相關單位」，第2行「評","  估」修正為「掌握」，最後一段修正為「完成後送請主管機關做為政策參考」，以上報","  告。"],["羅委員致政：重點應該是送外交及國防委員會吧，我覺得後面那一段應該不要改，還是","  要送外交及國防委員會。"],["主席：本案將將第1行「國安局應」修正為「國安局應協調相關單位」，第2行「評估」","  修正為「掌握」後修正通過。進行R9案。","  R9、決議","   有鑑於前故宮博物院院長馮明珠自行簽核，將故宮退職政務官赴大陸管制年限從3年","  先修改為1年，又在今（2016）年5月20日前再修改為3個月，為其於9月擔任北京故宮博","  物院顧問解套，雖法律上是否違法仍有疑義，然此舉亦暴露國家機密之維護，亟需加強","  。經查，國家安局之「退、離職人員出境管制作業規定」中規定「若於退、離職生效日","  前調降接密等級時，出境管制審查應以其退、離職生效日起一年前之接密等級為限」，","  其中以退、離職一年前之揭密等級為依據，恐遭有心人士利用退、離職前職務調整，降","  低揭密等級，而成為國安境管之漏洞，是以，為加強落實退離職人員出境管制、維繫國","  家安全，建請國安局於一個月內修正該作業規定，將出境管制審查之接密等級，調整至","  「退、離職生效日前三年之最高揭密等級為限」。","                  提案人：劉世芳    王定宇    蔡適應    羅致政    呂孫綾    ","                         陳亭妃"],["羅委員致政：因為行政院會有統一的規範在做討論，本席建議撤案。"],["主席：好，R9案撤案。進行R10案。","  R10、決議","   有鑑於部分國家安全局人員於業務熟悉有待加強，建請國家安全局加強局內人員教育","  訓練及業務熟悉，避免國家安全局人員肩負國家安全重任，卻公開發表恐致我國身陷嚴","  重國安危機之高風險言論。","                  提案人：呂玉玲    江啟臣    徐志榮    馬文君"],["主席：本案照案通過。進行R11案。","  R11、決議","   有鑑於網路資訊化時代之來臨，國家安全局已新成立第七處專責掌理國家網域安全工","  作有關事項，惟目前國安局中從事資通安全業務人員人數雖已有增加，但其中具資安技","  術或相關合格證照者比例僅6成餘，且103年起以「公職資訊技師組」招募相關專業人員","  時，面臨需體格檢查、體能考試要求之考選法規限制，導致相關人才招募困難，俟於1","  05年停開該組招募缺額，致使資通安全專業人才之招募陷入困境，進而影響國家網域及","  資通訊安全、作戰業務運作，爰建請國安局儘速研議適當之人才招募及培訓方式，提高","  具資安技術或相關合格證照人員數目，並完備國家網域及資通訊安全、作戰之人力質、","  量需求。","                  提案人：劉世芳    呂孫綾    羅致政    蔡適應    陳亭妃    ","",""],["主席：本案照案通過。進行R12案。","  R12、決議","   有鑑於新政府已明確宣示「資安即國安」之政策方向，網際防護及反恐之任務國安局","  本即責無旁貸，此前透過考選專技人員的方式並無成效，亦未見積極檢討；又因國安事","  務多涉機敏內容，亟需量身訂製一套可行之選用機制。爰此，要求國安局應全盤考量遴","  選、訓練、安全考核及相關法規之檢討修正，就招募民間資安人才提出靈活而有彈性之","  聘用計畫，並將書面報告提出立法院外交及國防委員會。","                  提案人：林昶佐    羅致政    劉世芳"],["主席：這一案國安局有沒有意見？"],["謝處長明體：有關聘用計畫，因為行政院訂有相關規範，建議將倒數第3行修正為「國安","  局應就招募民間資安人才，全盤考量遴選、訓練、安全、考核及獎勵作法，並提出書面","  報告」。"],["主席：因為這一案修正的文字過長，你們必須提供文字給委員看。"],["謝處長明體：是，馬上提供。"],["主席：本案稍後再回頭處理。進行R13案。","  R13、主決議","   有鑑於中國網軍猖獗於國際，而國家安全局近年以來也早已是遭攻擊目標對象，惟經","  查我國國安局從事資安技術或管理合格證照者僅59人，具有資安專業證照人員占比亦僅","  64%，顯然，資安人員專業能力未能配合軟體設備之增置而同步提升，對此，請國家安","  全局清楚說明？亦建請國家安全局於一個月內，應提出因應方案之書面報告至本委員會","  ，並盡速提升、強化資通安全人員專業能力，以確保我國國家資通安全。","                  提案人：陳亭妃    王定宇    羅致政    蔡適應    呂孫綾"],["主席：這一案國安局有沒有意見？"],["張處長聿宏：建議將倒數第2行「應提出因應方案之書面報告至本委員會」修正為「請國","  安局派員說明」。"],["羅委員致政：這個案子有這麼嚴重嗎？照案通過啦。"],["張處長聿宏：好。"],["主席：本案照案通過。進行R14案。","  R14、決議","   國家安全局業務涉及國家安全及相關機密事項程度甚深，近年已為駭客攻擊鎖定目標","  之一，面對中共網軍近年網路攻擊活動猖獗於國際，該局雖於104年度增設第七處，增","  加資通安全業務人員近20名，106年度預算案並持續增編各項資訊軟硬體設備添購經費","  ，然截至105年7月底，該局資安業務人員取具資安專業證照占比仍僅6成餘，而資安人","  數又多為兼任人員，建請國家安全局在添購資訊設備之際，應持續配合辦理資安人員專","  業能力之培訓，並多元人才進用管道，俾利業務推動能竟全功。","                  提案人：呂玉玲    江啟臣    徐志榮    馬文君    "],["主席：本案照案通過。進行R15案。","  R15、主決議","   針對國家安全局105年遭受駭客攻擊次數達58萬餘次，雖均及時成功偵測到與阻絕，","  呈顯其網安偵蒐集防禦技術良好，未遭駭客成功入侵。另外，近年中國網軍以常態性攻","  擊國安局之對外網路，而且越來越嚴重，爰要求國家安全局應於一個月內，研議提出防","  制措施之書面報告，俾利強化我國資通安全防護與反擊能力。","                  提案人：陳亭妃    羅致政    呂孫綾    蔡適應    王定宇"],["主席：本案照案通過。進行R16案。","  R16、決議","   國防部預計提升資通電作戰位階，雖然細節尚未完全公布，但外界均以「第四軍種」","  名稱稱呼之。同時，國家安全局第七處掌理網路安全、資訊預警等業務，與「第四軍種","  」具有相當之關聯。","   爰此，為求國家資源有效運用，避免重複浪費，要求國安局三個月內研擬將來平時與","  戰時如何與國軍「第四軍種」分工合作之要點報告。","                  提案人：蔡適應    王定宇    劉世芳    羅致政"],["主席：這一案國安局有沒有意見？"],["張處長晏碩：國防部第四軍目前仍在規劃當中，建議將倒數第3行「要求國安局」以下修","  正為「建請國安局與國防部研討分工合作機制，協同維護我國網域安全」。"],["蔡委員適應：我聽不懂你修正的重點，因為我是要求你們在3個月內提出，你講了老半天","  ，能不能在3個月內提出來？如果來不及的話，改成5個月、6個月，我沒意見。"],["張處長晏碩：那我們就在3個月後交書面報告。"],["羅委員致政：那就照案通過。"],["主席：本案照案通過。進行R17案。","  R17、決議","   國家安全局辦理資訊安全人員培訓時，應參考國防部辦理「神盾戰士」之經驗，避免","  重蹈覆轍。","   經查，國防部辦理資安「神盾戰士」計畫，與經濟部及教育部合作，於漢光演習中徵","  召民間資訊高手，發生本末倒置、主客易位，致使訓練成果不彰、任務執行目標混亂等","  情事。爰建請國家安全局辦理資訊安全人員培訓業務時，應參考國防部之培訓經驗，避","  免重蹈覆轍，增加訓練成本。","                  提案人：呂玉玲    江啟臣    徐志榮    馬文君"],["主席：本案照案通過。進行R18案。","  R18、決議","   國家安全局因其機關性質，大門衛哨人員平時並未攜帶槍枝值勤，惟思量國安局機敏","  性，以及許多國安單位仍有配戴槍枝值勤後，國安局重要性實無法以一般機關觀之。","   復考量我國正邁向全志願役兵制，相關訓練應相當扎實，且安全顧慮可透過槍彈分離","  解決。爰此，要求國安局兩個月內提出大門衛哨勤務攜帶槍枝之可行性報告。","                  提案人：蔡適應    王定宇    劉世芳    羅致政"],["主席：本案照案通過。進行R19案。","  R19、主決議","   國家安全局前於93年度及96年度分別為第11任及第12任總統購置防彈座車，該等車輛","  購置年度分別為總統就任當年及就任前一年，亦即於總統就任時點，安全防護車輛均已","  備置妥當；惟第14任總統已於105年5月20日就任，該局卻遲至106年度始辦理安全防護","  車輛購置事宜，預計交車時點為106年11月，屆時本任總統任期將過3分之1，顯未審慎","  考量總統安全防護座車之汰換需求，凸顯車輪汰購前置規劃作業顯未臻完備，建請該局","  應於兩周內提出因應方案與檢討書面報告至本委員會，以確保安維工作萬全。","                  提案人：陳亭妃    羅致政    蔡適應    呂孫綾    王定宇    ","                         劉世芳"],["羅委員致政：建議撤案，併主決議。"],["蔡委員適應：主席，R20案也一併撤掉。"],["主席：R19案撤案，R20案也撤案。"],["蔡委員適應：主席，你的R21案是不是也一併合併？"],["羅委員致政：R21案可以通過啦。"],["主席：R19案、R20案撤案，併主決議。進行R21案。","  R21、決議","   國家安全局業務涉及國家安國家安全局為辦理總統、副總統大選維安任務，平均每四","  年均汰購眾多高性能警備車輛，渠等車輛於大選結束後，除供現任及卸任總統、副總統","  警衛室（組）使用外，多數車輛均留置該局局本部及特勤中心作為勤務督導及特勤任務","  用車。","   惟該局局本部並無配賦警備車輛，卻將部分高性能警備車留置局本部作為一般公務車","  輛使用。為增進車輛使用效能，建請國家安全局應檢討局本部留置眾多高性能車輛之必","  要性，並討論是否可將多餘警備車輛移撥如憲兵、海巡或警政等確有任務需求單位。","                  提案人：呂玉玲    江啟臣    徐志榮    馬文君"],["主席：本案照案通過。進行R22案。","  R22、","   國家安全局為第14任總統副總統大選及新任總統副總統警衛室隨扈車隊新購49輛警備","  車後，其車輛數272輛已超出編制數240輛甚多。","   國家安全局雖規劃將其中44輛車移撥其他機關使用，然截至105年9月底已移撥數僅1","  7輛，仍有過半車輛尚未移撥，建請加速辦理。","                  提案人：呂玉玲    江啟臣    徐志榮    馬文君"],["主席：本案照案通過。進行R23案。","  R23、","   國家安全局尚未處置之28輛公務車中，僅1輛將辦理報廢，然渠等未處置車輛中，多","  部車輛之使用年限及使用里程數均已達共同性費用編列標準表所訂公務車輛汰換標準，","  爰如未能順利移撥他單位，恐亦將報廢變賣。","   鑑於國家安全局過往對於不堪使用之車輛均採「整批拍賣」，並以資源回收商為標售","  對象，致標售價格偏低。然依本院前審查104年度中央政府總預算案所作決議，各機關","  車輛變賣應採「逐件拍賣」方式辦理，國家安全局後續辦理報廢車輛變賣時，敬請遵該","  決議辦理。","                  提案人：呂玉玲    江啟臣    徐志榮    馬文君"],["主席：本案照案通過。進行R24案。","  R24、","   國安局預算書公務車輛明細表（第53頁）中，序號273至275三部機車已使用近20年（","  分別為1997、1997及1998年購入），已餘行政院主計總處頒布之「102年度以後增（修","  ）訂之財物分類標準彙總表」規定之機車6年最低汰換年限3倍以上，且較其晚近購入（","  2004年）之序號278至285八部機車已於今（2016）年9月汰除，顧慮使用人員之安全、","  機械設備過於老舊不利保養及易生環保空污等諸多問題，爰建請國家安全局儘速辦理上","  開三部機車之汰換及新車購置。","                  提案人：劉世芳    羅致政    陳亭妃    呂孫綾    蔡適應"],["主席：本案照案通過。進行R25案。","  R25、","   與國家安全局有合作關係之遠景基金會及亞太和平研究基金會，功能性於近年受到限","  縮，除上層主管外，業務執行恐較缺乏戰略性廣度及遠見，多屬於事務性質，內部更曾","  傳出不同背景間人員不合情事。","   爰此，要求國安局於兩個月內提出書面報告，思量與上述基金會互動時，應重新調整","  現有模式，配合政府當今施政軌道，賦予基金會相當高度之工作要求，並隨時關注內部","  人員表現，以作為任務交辦和聘用依據，復達成一軌、二軌順暢合作期許。","                  提案人：蔡適應    王定宇    羅致政"],["主席：這一案國安局有沒有意見？"],["戴主任永雋：這一案同意，我們會依照委員的指示在2個月內提出書面報告，但建議酌作","  文字修正，因為國安局和智庫之間只有委託的關係，建議將第1段第1行「有合作關係」","  改成「有委託關係」，第2段第2行末「賦予基金會相當高度的工作要求」改成「委託基","  金會進行更深入的研究」，以上報告。"],["主席：R25案第1段「有合作關係」改成「有委託關係」，第2段末改成「委託基金會進行","  更深入的研究」，請問蔡委員是否同意？"],["蔡委員適應：同意。"],["主席：本案修正通過。現在回頭處理R12案。","   倒數第4行修正為「爰此，建請國安局應就招募民間資安人才，全盤考量遴選、訓練","  、安全、考核及獎勵作法」後，修正通過。","   報告委員會，國安局106年度預算公開部分，歲入增列40萬元，歲出刪減692萬元，凍","  結150萬元。","   106年度中央政府總預算案關於國家安全局主管收支部分，業已審查完畢，送交財政","  委員會彙整後，提報院會；本案不須交黨團協商；院會處理本案時推請呂召集委員玉玲","  做補充說明。","   現在休息。","休息（13時15分）","","","-----------------------","                                      立法院公報  第106卷  第2期  委員會紀錄","","                                     295","","立法院公報  第106卷  第2期  委員會紀錄","","                                      立法院公報  第106卷  第2期  委員會紀錄","","                                     362","","                                     361","","",""]],"block_lines":[1,7,9,54,59,62,64,68,70,71,72,73,74,75,76,77,78,79,80,81,83,84,85,88,89,91,93,95,97,99,100,102,103,105,106,107,109,110,112,114,116,120,121,122,123,124,127,128,129,130,133,134,136,138,139,143,144,146,147,148,149,152,153,154,155,156,157,158,159,160,161,162,163,164,165,166,167,168,169,170,172,173,174,175,176,177,179,180,181,182,185,186,190,191,193,194,196,197,198,199,203,204,208,209,213,214,215,216,218,219,224,227,237,238,239,240,241,242,245,248,249,250,254,255,257,265,267,270,272,274,275,277,278,292,293,311,312,313,316,317,318,320,321,322,324,325,326,327,328,329,330,331,332,333,334,335,336,337,338,339,340,341,342,343,344,346,347,354,355,356,361,362,363,364,365,366,367,369,370,378,379,380,381,383,384,387,388,392,393,397,398,403,404,405,406,410,411,412,413,414,415,417,422,424,430,431,432,433,444,445,451,454,455,458,464,465,466,478,479,482,488,489,490,491,496,497,499,500,501,505,506,507,523,524,525,528,529,531,544,547,554,555,563,564,566,567,568,569,573,574,577,579,580,581,582,597,598,602,604,605,615,618,620,621,622,624,625,626,627,628,630,633,643,644,645,655,656,657,659,661,668,669,670,671,672,673,679,680,689,690,691,695,697,699,700,701,702,704,706,707,708,709,710,711,712,713,715,716,717,719,720,723,728,730,744,746,747,750,759,760,763,764,765,777,778,816,821,825,849,850,854,855,856,857,860,861,862,907,908,916,917,918,919,920,922,924,925,926,927,928,929,930,931,933,934,935,937,954,966,967,973,974,977,1009,1010,1015,1017,1022,1023,1025,1037,1038,1043,1045,1046,1050,1129,1141,1142,1151,1152,1153,1156,1157,1158,1159,1162,1163,1182,1187,1188,1190,1191,1192,1193,1194,1216,1226,1227,1228,1230,1260,1262,1269,1270,1271,1272,1274,1276,1278,1279,1280,1320,1322,1327,1328,1338,1339,1346,1347,1350,1351,1354,1355,1380,1388,1389,1390,1391,1392,1393,1394,1395,1396,1397,1398,1458,1464,1465,1468,1469,1472,1473,1476,1479,1483,1487,1490,1491,1542,1547,1550,1551,1553,1555,1558,1563,1568,1569,1594,1600,1606,1607,1631,1684,1699,1700,1701,1702,1705,1709,1718,1720,1722,1723,1726,1727,1728,1731,1732,1816,1817,1822,1823,1828,1829,1832,1833,1834,1835,1836,1837,1838,1844,1847,1848,1850,1851,1856,1857,1858,1865,1867,1868,1871,1886,1890,1891,1894,1896,1897,1899,1900,1901,1903,1904,1905,1906,1912,1919,1920,1930,1932,1933,1945,1947,1954,1955,1958,2008,2009,2014,2020,2021,2026,2034,2035,2039,2040,2041,2042,2043,2044,2121,2122,2138,2139,2144,2145,2146,2148,2149,2150,2152,2165,2173,2195,2207,2208,2211,2213,2214,2216,2217,2227,2228,2231,2232,2233,2234,2235,2236,2237,2247,2248,2251,2252,2263,2264,2266,2276,2277,2279,2280,2281,2282,2293,2294,2295,2302,2303,2310,2311,2314,2316,2330,2331,2337,2350,2358,2359,2362,2363,2364,2372,2373,2375,2376,2377,2386,2393,2401,2402,2404,2406,2407,2408,2417,2424,2434,2435,2436,2437,2438,2439,2449,2456,2466,2475,2484,2485,2489,2491,2492],"persons":["主席","羅委員致政","彭局長勝竹","江副處長濟陽","謝處長明體","蔡委員適應","何副指揮官保林","黃處長裕順","江委員啟臣","王委員定宇","張處長晏碩","陳委員亭妃","劉處長鴻晨","徐委員志榮","劉委員世芳","主席（徐委員志榮代）","呂委員玉玲","馬委員文君","主席（呂委員玉玲）","許副處長泓善","陳主任星州","張主任聿宏","劉主任燕薇","郭副局長崇信","陳處長立","潘處長曉東","江處長濟陽","張處長聿宏","戴主任永雋"],"title":"立法院第9屆第2會期外交及國防委員會第16次全體委員會議紀錄","時間":"中華民國105年12月7日（星期三）上午9時4分至13時15分","地點":"紅樓301會議室","主席":"呂委員玉玲"}