{"blocks":[["主席：現在繼續開會，進行本日報告事項。","       報  告  事  項"],["段落：一、邀請國防部副部長、外交部次長、國軍退除役官兵輔導委員會副主任委員針對107年","  度預算凍結案進行報告，並備質詢。"],["段落：二、處理院會交付107年度中央政府總預算決議，外交部第2目「外交管理業務」項下「","  基本行政工作維持」中「業務費」之「委辦費」有關「臺灣日本關條協會經費」預算","  凍結100萬元，提出書面報告後始得動支案。"],["主席：有關報告事項第二項，107年度中央政府總預算決議，外交部主管預算凍結案一案","  ，書面報告送交本會始得動支案。現在書面已送交本會，請問各位，是否同意解凍？（","  同意）本案同意動支，提報院會。","   請外交部列席官員可以先退席。","   進行討論事項。","       討  論  事  項"],["段落：一、處理院會交付107年度中央政府總預算決議，國防部主管預算凍結案等5案：","  (一)軍醫局第8目「一般建築及設備」第4節「其他設備」項下「醫療設備」預算凍結3","      ,000萬元案。","  (二)陸軍司令部第4目「後勤及通資業務」項下「通信電子與資訊管理」預算凍結1,00","      0萬元案。","  (三)陸軍司令部第5目「一般裝備」項下「國軍多功能雷觀機」預算凍結1,000萬元案。","","","  (四)陸軍司令部第5目「一般裝備」項下「一般武器及戰備支援裝備購製」一「裝步戰","      鬥車」預算凍結3億元案。","  (五)空軍司令部第8目「一般建築及設備」第2節「營建工程」項下「一般設施整建工程","      」預算凍結1,000萬元案。"],["段落：二、處理院會交付107年度中央政府總預算決議，國軍退除役官兵輔導委員會第11目「退","  除役官兵退休給付」項下「國軍單身退員宿舍服務與管理」中「業務費」預算凍結10","  0萬元案。"],["主席：今天處理預算解凍案總共有2個單位，一個是國防部，一個是退輔會；國防部有5","  案，退輔會有1案。","   請國防部沈副部長報告。"],["沈副部長一鳴：主席、各位委員。首先感謝各位委員長期關心國防事務運作，並給予本","  部施政指導，在此深表敬意與謝忱。","   本次辦理預真解凍計有陸軍「通信電子與資訊管理」等5案、新臺幣3億6,000萬元，","  針對委員關切各案執行現況、檢討與精進作為等事項，本部均依決議事項要求，完成書","  面報告陳送大院，請各位委員鼎力支持預算解凍，俾使國防施政順利推行，謝謝。"],["主席：請退輔會呂副主任委員報告。"],["呂副主任委員嘉凱：主席、各位委員。首先感謝大院貴委員會安排本會報告本（107）年","  度預算凍結案，至感榮幸。承蒙各位委員先進對於本會推動各項業務的指導與支持，謹","  致最高的敬意與謝忱。","   本會107年度預算凍結案報告資料已於107年3月1日函請大院查照。現有討論事項「退","  除役官兵退休給付」1項凍結案，凍結金額計100萬元，敬請惠允同意解凍，以利本會業","  務順利推動。謝謝！"],["主席：現在開始進行詢答，每位委員發言時間4分鐘，1時20分截止發言登記。","   請蔡委員適應發言。"],["蔡委員適應：主席、各位列席官員、各位同仁。本席要請教國防部副部長、退輔會副主","  委，我邀請兩位副主管上臺主要原因是，因為我之前有詢問過一個業務跟2個單位都有","  關係的，就是關於醫護比的事情，我記得那時候好像也是問兩位，沒有錯吧？"],["主席：請國防部沈副部長說明。"],["沈副部長一鳴：主席、各位委員。對，沒有錯。"],["蔡委員適應：我記得當時詢問完之後，兩位都告訴我說，希望讓我們的醫療品質能夠提","  升，所以在護病比部分未來能夠做更好的內容。事實上最後我也收到兩個單位的回覆文","  ，我想請教副部長，你還記得我當天怎麼質詢的嗎？"],["沈副部長一鳴：記得，就是你問我們的護病比有沒有達到衛福部的要求？"],["蔡委員適應：未來怎麼精進列為考核的辦法對不對？"],["沈副部長一鳴：是的。"],["蔡委員適應：當時副部長也直接跟我說會列入考核，為什麼我今天再問？退輔會回覆的","  內容寫得非常清楚，主要是2個部分，第一個就是所屬醫療機構首長、副首長績效考核","  裡面把護病比這件事情放入績效考核。第二個部分，就是在我們「醫學臨床教學研究」","  的部分經費補助裡面，也把這件事情放進去。我看完之後覺得，退輔會是真正有在想這","  件事情，也希望未來退輔會下面所屬醫療院所能夠不要再被認為在醫療品質服務或者是","  讓護理人員過勞的情形發生。副部長也看到，我先講退輔會的部分。","   另外，這是國防部的回答，寫得真的很好耶！4行而已，副部長怎麼覺得？"],["沈副部長一鳴：報告委員，我是不是能夠請我們軍醫局局長來做一個細部的說明？"],["蔡委員適應：我其實想聽副部長怎麼回答，因為我是質詢你，你告訴我很重要，而且當","  天退輔會就有寫出來了，副部長也告訴我說，你覺得應該有道理、很好，結果國防部回","  這樣子的文，副部長都不知道？"],["沈副部長一鳴：第一個，我們對護病比的事情非常重視，將來對護病比的提升跟管考，","  一定會按照委員的指導，做周詳的規劃，這個答案也許……"],["蔡委員適應：這不是我才知道，這件事情是醫療品質進步很重要的一個過程，以前都沒","  有人問，所以大家覺得不是很重視它，我在立法院詢問的時候，副部長也親口告訴我說","  ，有道理，我們回去會做一套管考機制，當天我就給你看一下退輔會怎麼做的。"],["沈副部長一鳴：是的。"],["蔡委員適應：結果過了幾天，你們的回覆竟然這樣，副部長，你覺得這樣的回答很好嗎","  ？你看怎麼寫，「本部軍醫局每月邀請國軍召開相關會議，管控各醫院護病比等營運指","  標，作為評估各醫院營運績效之參考，且對於異常指標即時要求醫院管理階層人員說明","  及因應，未來將持續要求……」，跟退輔會剛剛的資料相比，你覺得你們寫這樣怎麼樣？","",""],["沈副部長一鳴：確實我們寫得太原則了，我跟委員報告，事實上軍醫局現在針對我們護","  理的工作負荷，包括護理人員的待遇，還有相關的福利措施，以及工作環境條件的改進","  跟提升，已經在做一個整體的規劃。當然這個回應我要代表我們的資料向委員說聲道歉","  ，寫得確實沒有那麼細緻，但是在這個整體的規劃跟未來的管控上面，我們會有成果讓","  委員看得到。"],["蔡委員適應：你什麼時候要提出來？"],["沈副部長一鳴：事實上我們在106年、107年已經陸陸續續在做這些整……"],["蔡委員適應：如果照你這樣講，我問了你們，你們可以給我回覆，為什麼會回覆這樣子","  的文，你為什麼不要直接告訴我說，你們已經完成了哪些規劃？特別是因為你代表國防","  部在立法院備詢，我就在想，奇怪了，那些都是你的幕僚人員，包括局長都是幕僚人員","  ，我不曉得在立法院質詢完畢之後，副部長回去有沒有跟他們討論過，說我們希望怎麼","  來做精進的作為；還是質詢完之後，各個單位回去自己寫自己的報告就給我們一份？"],["沈副部長一鳴：謝謝委員的指導！這個部分我向委員道歉，爾後委員所需要的這些東西","  ，我們一定會做完整地回報。"],["蔡委員適應：我為什麼這樣講？我知道類似這樣的回覆不是第一次，之前收到我只跟你","  的辦公室口頭講一講就算了，叫它補給我新的資料就好。"],["沈副部長一鳴：是。"],["蔡委員適應：可是後來我想到，因為同樣兩個單位，同樣的時間詢問，然後兩個單位都","  告訴我好，而且有一個單位的範本已經出來了，我不知道為什麼會變成這個情形？而且","  是副部長在現場的時候。"],["沈副部長一鳴：所以我剛剛跟委員講，針對我們回應的書面不夠周延……"],["蔡委員適應：對於委員質詢的內容，你覺得可以做得到的，你很明確表示可以做得到的","  ，未來在回覆的部分，我希望副部長自己能夠……"],["沈副部長一鳴：我們會加強。"],["蔡委員適應：去瞭解一下你的承諾事項。"],["沈副部長一鳴：是。"],["蔡委員適應：我再跟你講一次。"],["沈副部長一鳴：瞭解。"],["蔡委員適應：你對於委員的承諾事項，事後你覺得到底有沒有落實？我覺得你自己也要","  去瞭解一下，不要等到我們再跟你反應，才說我再去問一問。"],["沈副部長一鳴：謝謝！謝謝委員指導。"],["蔡委員適應：謝謝！"],["主席：請王委員定宇發言。"],["王委員定宇：主席、各位列席官員、各位同仁。本席要請教沈副部長，我希望今天的會","  議能夠順利，我的問題不大，但是最近有發生一些跟國防外交相關的，外交部代表不在","  場，可能就要麻煩你替外交部代答。"],["主席：請國防部沈副部長說明。"],["沈副部長一鳴：主席、各位委員。是，可能在我範圍之內。"],["王委員定宇：事實上，現在外交和國防常常是一體兩面的。"],["沈副部長一鳴：是的。"],["王委員定宇：第一個問題是，跟臺灣國防外交事務相當重要的，美國亞太事務局的助理","  國務卿本來是董雲裳，董雲裳因為盧比歐（Marco","  Rubio）參議員認為他對抗中國態度不夠強硬，對台灣不夠支持，所以他在7月份宣布退","  休。今天證實是由史迪威（David","  Stilwell）來接任這個職務，他跟你很像，他本身是空軍準將退下來的，過去在太平洋","  司令部擔任過工作，現在在五角大廈聯合參謀本部進行亞太地區的戰略研究，也負責印","  太司令部對中國事務的研究，所以這個任命案或者史迪威這個人，你過去有沒有互動過","  ，或者對這個任命我們國防部有沒有什麼立場？"],["沈副部長一鳴：第一個，我跟史迪威準將過去沒有互動過的經驗。"],["王委員定宇：柏常次有沒有互動過的經驗？也沒有。"],["沈副部長一鳴：針對委員剛剛問的就是史迪威的任命，基本上華美所有軍事溝通的管道","  都有一個機制，不管誰任命誰，我相信這個機制運作一定非常正常，也非常順遂，我們","  後續會按照這個機制持續溝通……"],["王委員定宇：在華府的決策圈多一些瞭解臺灣的，過去在歐巴馬政府之前，他們的決策","  經常是間接地瞭解臺灣資訊，其實對他們很不利，現在包含史迪威，據說薛瑞福是推薦","  人之一，Jhan","  Bolton也是推薦人之一，這些人對臺灣比較瞭解，對自由民主的立場比較堅定的人，在","  決策的位置上，對我們不管是交流、軍售或者相關的議題，事實上瞭解的人在位置上總","  是比較好。"],["沈副部長一鳴：是的。"],["王委員定宇：所以我建議國防部，對史迪威這邊可以做進一步的瞭解。"],["沈副部長一鳴：是的。"],["王委員定宇：第二個問題，這兩天鬧得比較大的海研船，這一艘船在國防部的認知，它","  到底是不是美國海軍的船艦，還是華盛頓大學的船艦？就你的認知，它到底是誰的船？","",""],["主席：請國防部情次室陳次長說明。"],["陳次長國華：目前的使用包含維持，都是由華盛頓大學在做……"],["王委員定宇：可是它隸屬、研究的成果、研究計畫是由海軍研究辦公室出資，還是由華","  盛頓大學自己籌資？"],["陳次長國華：有關於這裡面的細節部分，我們所掌握的，這一艘船是做民間國際的相關","  學術使用。"],["王委員定宇：全世界的海測船，對水文的調查都不會是純民間啦！"],["陳次長國華：是的，這一次它就是委由華盛頓跟我們臺灣大學、相關大學去做研究。"],["王委員定宇：它的合作案我這邊有一個圖，它停的港是什麼港？"],["陳次長國華：民用的港口。"],["王委員定宇：它停的是管制區內？"],["陳次長國華：我們所掌握的是在民用港口。"],["王委員定宇：這艘船來第4次了，18日就要去澳洲，事實上前面來了3次也沒有人把它拿","  出來做新聞，最近我們很多消息就這樣跑出去，有的涉及機密，有的不涉及機密，有的","  會引起莫名其妙的紛爭，如果跟軍方有關的話，你們要多瞭解一下，但是千萬不要告訴","  全世界說，海洋研究的海研船、海測船是屬於民間的，沒有這回事啦！海洋的研究、水","  文的研究不會是純民間事務，所以才會有海軍的研究辦公室，把船造好了交給華盛頓大","  學，那也不是白手套，是進入各地水文的一個方式啦！我這邊附帶說明。","   最後一件事情，請教一下B52轟炸機，美國空軍的太平洋指揮部，這個沈副部長應該","  很熟？"],["沈副部長一鳴：我瞭解。"],["王委員定宇：美國空軍的太平洋指揮部跟我們的關係非常非常地重要，我不用「密切」","  2字，我講非常地重要，他們這兩天又證實了，他說，他不會因為中國的軍艦硬橫插過","  去要造成衝撞事件有所退卻，所以他們CBP的行動會持續進行，CBP就是持續性轟炸機呈","  現的一個活動、一個演訓，從關島起飛或繞行飛到日本或飛回關島，最近它又公布了這","  一次，看起來密集度愈來愈高，也看起來它的航行路線就是南海、東海，甚至到廣東外","  面的200公里處，它在飛行之前，我們臺灣事前有沒有掌握訊息？"],["沈副部長一鳴：針對臺灣海峽周邊的各國機艦活動，我們都能夠完全地掌握。"],["王委員定宇：掌握分兩種，一種叫做被動掌握，中共解放軍的軍機不會主動告訴你啊！","  我要問的是，美軍的軍機要經過我們相關附近的海域、空域，會不會事先打招呼？"],["沈副部長一鳴：我們都能夠掌握，掌握的狀況都非常良好。"],["王委員定宇：掌握的方式你不便講？"],["沈副部長一鳴：是的，因為有些東西涉及雙邊合作。"],["王委員定宇：我們是去年還是前年11、12月就把雙方空中識別碼弄成一致了？"],["沈副部長一鳴：是的。"],["王委員定宇：所以飛上去在空中呈現的是盟軍的樣態？這個掌握度很重要，因為有時候","  會升高地方的緊張，有的他們來到附近的話，也牽涉我們國家主權，我們也要維護。"],["沈副部長一鳴：是。"],["王委員定宇：所以事前掌握，是被動掌握還是主動掌握你不便講，我們希望在跟盟軍之","  間的互動能夠更密切一點。"],["沈副部長一鳴：是。"],["王委員定宇：這對臺灣的安全是有幫助。"],["沈副部長一鳴：是，謝謝委員！"],["王委員定宇：謝謝副部長，你們的解凍案我沒有意見。"],["沈副部長一鳴：是，謝謝委員指導！"],["主席：請林委員昶佐發言。"],["林委員昶佐：主席、各位列席官員、各位同仁。本席要請教副部長，今天的解凍案也沒","  有我的提案，所以我就沒有進一步的其他意見。但是我想藉這個時間跟副部長討論最近","  看到的一個資料，主要是按照「身心障礙者權益保障法」的規定，其實所有的政府機關","  及民間單位都應該進用一定比例的身障者，大概是3%的比例，根據3月份的統計資料顯","  示，中央機關裡面總共有13個單位沒有達到這項規定，你知道其中未足額進用人數最高","  的單位是哪一個單位嗎？"],["主席：請國防部沈副部長說明。"],["沈副部長一鳴：主席、各位委員。是中科院。"],["林委員昶佐：對。中科院總共未足額進用的人數有18個，第二名是橋頭地方法院，未足","  額進用的人數才2位，兩者差距甚大，所以本席先在此表達對這件事的關切之意，我也","  想聽聽國防部後續針對這件事會以何種方式來加以督促？"],["沈副部長一鳴：這件事可否容由中科院院長來說明？"],["林委員昶佐：好。"],["主席：請中科院葛副院長說明。"],["葛副院長平亞：主席、各位委員。目前本院需要進用的身心障礙人員的比例為3%，其計","  算基礎為公、勞保人員，目前本院的公、勞保人員的人數為8,798人，依規定應進用之","  身障者人數是263人，這就是3%的比例人數，如今近況是已進用270人，其中還有額外進","  用一些視障人員以作為彈性的運用，這其中可能還有一些落差，就是全院的總人數還有","  一些是軍職人員，這不列入身障……"],["林委員昶佐：所以你的意思是說，當初這上面的統計資料是有誤差的？"],["葛副院長平亞：是。"],["林委員昶佐：我想我需要進一步拿到你剛剛講的所有數字的差別，之後我們再做進一步","  的求證。"],["葛副院長平亞：是。"],["林委員昶佐：針對「身心障礙者權益保障法」這項法案，政府自身要以身作則……"],["葛副院長平亞：是，我們全力配合。"],["林委員昶佐：希望這項保障是可以真正普及到所有地方，所以有關這部分的資料，請你","  在會後儘快給我們。"],["葛副院長平亞：是，謝謝委員。"],["林委員昶佐：謝謝。"],["主席：請何委員欣純發言。（不在場）何委員不在場。","   副部長，剛剛多位委員提到我們的質詢事項……"],["呂委員玉玲：主席，怎麼暫停呢？"],["主席：我還有一些質詢事項要跟副部長提醒一下。副部長，比方說你們公開承諾的事後","  資料的提供及管考很重要，不要在詢答當時有承諾，回去後就忘了這件事，許多部會都","  會碰到類似這樣的狀況，所以你們有承諾的部分都要做成會議紀錄，或者我們臨時提案","  要求你們辦理的部分，你們不能敷衍或不當一回事，一定要按照委員會的決議或是委員","  詢答的事項進行追蹤及管考。","   請呂委員玉玲發言。"],["呂委員玉玲：主席、各位列席官員、各位同仁。主席，你也要補償時間給我，你不能這","  樣拖時間，我們會直接換好發言順序，不會耽誤會議的進行。"],["主席：我真的是有些事情要提醒副部長。"],["呂委員玉玲：你不需要拖時間，我們都會配合。發言時間先不要倒數。主席，今天很多","  解凍案都是我解凍的，我的解凍金額也是最高的，所以我有很多事情要問，你只給4分","  鐘的時間，雖說你會給我多一點的時間沒錯，不過我們昨天考察台日協會，我今天才想","  詢問外交部，結果外交部的人員一等解凍案解凍後，就走掉了……"],["主席：跟呂委員說明，因為那是書面報告，所以按照書面報告的決議，只要在場委員對","  這份書面報告沒意見就可以解凍。"],["呂委員玉玲：是。那現在在場有沒有外交部的人員？"],["主席：我剛才已經請他們先離席了。"],["呂委員玉玲：都沒有？"],["主席：因為解凍之後，他們依照相關規定就可以離席了。"],["呂委員玉玲：本席在委員會仍要重申，這次雖然讓台日協的預算解凍，不過召委特別安","  排昨日這場台日協的考察行程，就台日協的業務期許他們能為增進台日關係而努力，並","  特別要求他們做了以下幾件事情，在現今蔡英文總統提及台日協努力增進台日雙方關係","  是空前美好的情況之下，能夠為我們爭取一個官方交流，但是邱會長當下就說這有點隱","  憂，因為日本正在試圖修復與中國大陸的關係，邱會長身為台日關係交流的第一線，他","  都提出這樣的警訊，這表示什麼？表示現在的日本正在選邊站！那麼就未來雙方官方的","  交流狀況能不能繼續友好部分，我們實在非常質疑邱會長是否能做好維繫台日雙方關係","  的這件事。我希望主席改天可以安排一場專報，針對我們行政委託台日協的業務，很多","  的工作必須做一個釐清，這是我們質疑之處。"],["主席：呂委員，這個會期還有很多機會可以邀請外交部來進行專案報告。"],["呂委員玉玲：現在本席開始針對國防部預算解凍案提出質疑之處。海軍124艦隊的承德艦","  上有一位洪姓士官長在去年1月時，趁著職務之便，到戰情室花了3個小時，將全艦的電","  子情報資料複製到這個硬碟中帶走，在這件事爆發之前，海軍全體無人知情，之後因為","  他犯了其他的案件才被搜查出來，而且是檢察官帶了大隊人馬登艦搜查才知道這件事。","  當初他花了3個小時進行複製，那個硬碟就插在電腦上，為何當時海軍保全及情報單位","  、監察單位的終端機都沒有出現任何異常？都不知道！一定要等事情爆發了才知道，試","  問監察單位在做什麼？由這件事可見得我們的保全、監察及情報單位非常地鬆散。第二","  ，這其中可能有包庇或共犯等情事，不然這個硬碟一插上電腦，應該馬上就會顯示異常","  狀況，結果竟然長達3個小時都沒人知道，這是什麼情況？"],["主席：請國防部海軍司令部李參謀長說明。"],["李參謀長宗孝：主席、各位委員。委員指導得非常正確，我們的確在管理上面有一些非","  常不周延之處，針對這件事我們已經完成了一個調查報告，也追究懲處了許多失職人員","  。不過委員方才前頭提及的部分可能有誤會，這整個案子其實是因為海軍發現電腦掉了","  ，我們移送憲兵隊，憲兵隊再移送檢察署，檢察署經過1年多的偵辦之後，開始進行大","  舉搜查，在今年1月份開始搜查好幾個士官長，其中在洪姓士官長這裡查獲了硬碟，他","  們將這份硬碟帶回署裡發現裡面有一些資料……"],["呂委員玉玲：參謀長，我剛剛特別強調時間有3個小時。"],["李參謀長宗孝：報告委員，現在要講的就是……"],["呂委員玉玲：他花3個小時複製你們的資料，你們都不知道！"],["李參謀長宗孝：後來我們經過調查，原先因為偵察不公開，之後經過行政調查，偵訊他","  硬碟裡面的東西從何而來，他說是我們報廢電腦中的硬碟資料，他把這些硬碟帶回家，","  並非他進去裡面複製3個小時的資料，事實就是如此。"],["呂委員玉玲：參謀長，你對你的回答要負責任，這個是沒有用的……"],["李參謀長宗孝：這都有錄影存證，我不敢說假話……"],["呂委員玉玲：你也告訴我們說這個沒關係，資料都已經全部更新了，他帶出去的東西不","  會影響我們所有的情報，我們所有的這些資料都不會外流，我要請國防部重視這個問題","  ！我們一定要保密防諜！我們一定要設定一個數據可被終端機所控制，都要有密碼及階","  級式的控制，所以不可能給他3個小時，我們一聽到3個小時這個數字整個譁然，這實在","  很讓人驚訝，怎麼可能讓這種事情發生呢？"],["主席：請國防部沈副部長說明。"],["沈副部長一鳴：主席、各位委員。國防部絕對非常重視……"],["呂委員玉玲：這表示有共犯幫他護航……"],["沈副部長一鳴：相關保密作業的規定……"],["呂委員玉玲：要他去複製資料。"],["沈副部長一鳴：剛剛海軍參謀長也說這個案子現在正在司法調查中，他方才報告的是他","  們行政調查的狀況……"],["呂委員玉玲：我是提醒你們要注意這個問題，好不好？"],["沈副部長一鳴：針對相關失職人員，我們都已經予以懲處了。"],["呂委員玉玲：我們就應該注意這個問題。"],["沈副部長一鳴：是的。"],["呂委員玉玲：接下來最重要的就是，最近美軍即將在下個月在臺灣海峽周圍舉辦軍事演","  習，剛好這兩天美軍的研究船隻停靠在高雄，在這種情況下，我們要瞭解未來若美軍在","  臺灣海峽進行演習，他們有沒有就演習範圍及內容先行知會我們？"],["沈副部長一鳴：所有的軍事演習一定會先公告，所以一定是一個計畫性的行為。"],["呂委員玉玲：所以這些國防部都有掌握？"],["沈副部長一鳴：只要是軍事演習，他們一定會做全球性的公告。"],["呂委員玉玲：請問其中有沒有實彈演習？"],["沈副部長一鳴：目前我們還不知道，但是因為……"],["呂委員玉玲：可是你說你有掌握情況。"],["沈副部長一鳴：我們是說，他們只要有實施這種聯合演習或大型演習，一定都會公告……","",""],["呂委員玉玲：下個月要實施了，他們有向你提出申請嗎？"],["沈副部長一鳴：報告委員，這屬於軍事行動，他不會主動講出細節的部分……"],["呂委員玉玲：演習地點就在臺灣海峽，那是我們的家門口！人家在我們的家門口做什麼","  ，我們都不用去關心？"],["沈副部長一鳴：目前演習區域的內容都還沒出來。"],["呂委員玉玲：不是說在臺灣海峽嗎？"],["沈副部長一鳴：不知道這是從哪裡來的訊息，我們沒有這個訊息。"],["呂委員玉玲：所以究竟有沒有下個月演習的這件事？"],["沈副部長一鳴：只要有演習，他們會做一個公告，那是計畫性的行為。"],["呂委員玉玲：就是在我們的附近？就是在亞洲地區？是在臺灣海峽、巴士海峽或南海嗎","  ？南海已經演習過了。"],["沈副部長一鳴：所以有些片面的訊息都不夠周延，真正要看的是，美國進行演習時都會","  事先公告。"],["呂委員玉玲：如果在這周圍附近演習的話，一定都會跟我們提出申請，一定會讓我們知","  道？因為2018的「國防授權法」就有規定這一條，他們一定要跟我們講啊！對不對？"],["主席：請國防部情次室陳次長說明。"],["陳次長國華：主席、各位委員。我們目前所掌握的就是，整個臺灣周邊的活動我們都會","  密切地掌握，有關委員關心的演訓資料，目前都是媒體上的一些臆測，並沒有確切的資","  訊。有關委員剛才提及與友方之間的合作，基於合作的關係，我們不方便在這邊公開說","  明。"],["呂委員玉玲：所以本席要在此提醒，也許你們因為機敏而不說，而回答還沒有，可是這","  些訊息都已經follow出來了，說得非常清楚，肯定演習的地點就是在臺灣海峽……"],["沈副部長一鳴：報告委員，我相信委員如果委員有注意到的話……"],["呂委員玉玲：如果沒有，那你們要澄清，因為2018的「國防授權法」中就有一條規定，","  我們一定要瞭解他們在我們這邊進行操演有無實彈演習或申請停靠我方的港口進行補給","  等行為，這些我們都要瞭解，甚至他們若有在這附近進行演習的話，依照「國防授權法","  」高階將領互訪的交流規定，人家到我們的家門口，我們總要跟人家有個交流，要接待","  人家，不然人家在我們的家門口放鞭炮，我們都不知道人家為何要放鞭炮，是嗎？"],["沈副部長一鳴：委員講得都沒錯，但是首先因為美方都沒有做任何的評論，所以這些都","  屬於媒體片面的訊息……"],["呂委員玉玲：好，我請你注意，如果這是媒體片面的訊息，你們要注意，下個月確實有","  軍演，只是地點你們不清楚。"],["沈副部長一鳴：我們目前沒有任何評論。"],["呂委員玉玲：好，我希望你們能去掌握，你們總是要掌握，如果下個月這個時間就要演","  習的話，美軍一定會跟我們講，你們也一定會知道，這個消息絕非空穴來風。"],["沈副部長一鳴：謝謝委員的指導。"],["主席：謝謝呂委員。請國防部確實掌握訊息。","   請何委員欣純發言。"],["何委員欣純：主席、各位列席官員、各位同仁。副部長，剛才有些委員的批評不用在意","  ，但是軍中一些的管理確實該檢討的要檢討。剛才提到的是一個很嚴重的機密竊取案件","  。我現在要談的是本席過去曾關心過的軍中性別平等的問題，我請教一件從媒體看到的","  報導，今年9月有媒體披露，軍醫局發生掌管軍官風紀的監察官帶頭違法，這個中校監","  官在局裡裝設針孔偷拍器材，變成偷拍之狼，請問確有此事嗎？"],["主席：請國防部軍醫局陳局長說明。"],["陳局長建同：主席、各位委員。是。"],["何委員欣純：我聽說這件事後來有移送調查，也有移送司法。"],["陳局長建同：當天我們已經移送憲兵隊，之後憲兵隊又移送司法。"],["何委員欣純：我想知道的是，聽說因為你們擔心事件曝光會影響形象，一度要求內部封","  口，以防止醜聞外洩，請問有這件事嗎？"],["陳局長建同：沒有這件事情，我們那天是……"],["何委員欣純：你要慎重地澄清，媒體是這樣子寫……"],["陳局長建同：我們沒有……"],["何委員欣純：你們有慎重地澄清嗎？如果真是因為這樣子，我覺得這真的要好好來加以","  檢討，在性別工作平等法中，依法應怎麼做就怎麼做，這是我們自己要檢討的部分，而","  不是怕外洩或影響形象而去封口，如果怕影響形象，那你們自己內部就要管理好，是不","  是？"],["主席：請國防部沈副部長說明。"],["沈副部長一鳴：主席、各位委員。所以跟委員報告，剛剛局長也說了，我們沒有封口的","  動作，國防部針對所有的軍紀事件，絕對抱持公平公正公開的態度，只要有違法，一定","  是毋枉毋縱去執行。"],["何委員欣純：好，副部長，就衝著你這句話，我希望日後不要再看到媒體有類似的報導","  。"],["沈副部長一鳴：是。"],["何委員欣純：媒體若還有這樣類似的報導的話，如果是不真實的，是媒體自行揣測的，","  你們必須要以嚴正的態度出面說清楚講明白你們處置的態度。"],["沈副部長一鳴：謝謝委員的指導。"],["何委員欣純：我覺得這對被害人或在軍中服役的女性都好，就性別工作平等上的關係，","  這真的是很重要的一件事。"],["沈副部長一鳴：我們完全贊成委員的看法。"],["何委員欣純：好，接下來我要請教，如果關心我們國軍自己的形象，本席現在請教的事","  也跟軍醫局有關，這曾經來報告過，其他委員也有提案。請問在軍醫部分，除了培養人","  才之外，也要有一套退場機制，對不對？"],["陳局長建同：是。"],["何委員欣純：我記得你曾經對外講過退場機制的部分，意思就是我們培育他們多年，他","  們好不容易可以當一名專業業師，也取得了證照，未來需服役一定的年數，如果他們在","  軍中服役的階段無法適應的話，就必須賠款退場，你上次回答我的是，就比照衛福部公","  醫的制度來處理此一退場機制，是吧？"],["陳局長建同：是。"],["何委員欣純：但是我現在要請你檢討，也請副部長思考一下。衛福部公醫的退場機制的","  賠款是賠4倍，現今軍醫的賠償退場制度則是賠償15倍，4倍與15倍兩者相差11倍，有位","  網友計算這兩種制度，一位醫師的培訓過程可能需要花費280萬元，就算需要花費350萬","  元好了，這個數字的15倍是多少錢？"],["陳局長建同：3,225萬元。"],["何委員欣純：就是三、四千萬元。大家都知道來擔任軍醫的人，多是家境、經濟比較貧","  困、拮据者，所以他們才來報考軍醫，投身軍旅，他們是優異的孩子，希望能成為軍醫","  ，但是他進來後卻適應不良，所以才想退場，試想這樣的一個小孩，他在退場時卻必須","  賠償三、四千萬元，難道這沒有分期制度嗎？"],["陳局長建同：衛福部的公職醫師有扣照的規定，所果他們公職服務未達規定年限，必須","  被扣照，他就沒辦法再行醫。"],["何委員欣純：我知道，你跟我說比照辦理，這部分你們再去研究檢討。"],["陳局長建同：是。"],["何委員欣純：雖然公醫的制度可以扣照，但賠償倍數只有4倍，你們的草案裡的規定是什","  麼？現在你們的草案是不扣照，但是要賠償15倍，照你剛剛講的，計算的結果是3,000","  多萬元，請問現在我們的小孩要背多久的負債才能賠你們3,000多萬元？我覺得這個數","  額對於一般家庭是非常大的！","   副部長，目前這個法案還是草案，我希望你們可以再回去檢討調整，而且我聽說賠償","  的分期付款只能分60期，60期是5年，要一般家庭、一般年輕人5年內賠償3,000多萬元","  ，如果換成是您的孩子，他賠得起嗎？不能用你的錢喔！"],["沈副部長一鳴：我先跟委員報告，到賠償這個階段之前，還有一個人評會，如果這個醫","  師確實有重大因素或其他不可抗拒的因素，人評會同意他退的話，他就不會到賠償這個","  問題上。"],["何委員欣純：現在問題在於我們設立這個制度是要談不經過人評會這一條路，而他真的","  不適應，要自己退，這個退場機制要賠15倍，總計3,000多萬元，對於一般家庭、一般","  年輕人，你們要求他5年內一定要還清！我只是希望副部長將心比心去思考，這是不是","  有調整的空間？你們應該再檢討一下，好不好？"],["沈副部長一鳴：好，謝謝委員的指導。"],["何委員欣純：好，謝謝。"],["主席：請江委員啟臣委員發言。（不在場）江委員不在場。","   現在輪到本席發言，請何委員欣純暫代主席。"],["主席（何委員欣純代）：請邱委員志偉發言。"],["邱委員志偉：主席、各位列席官員、各位同仁。副部長，請教兩個問題，第一個，國防","  戰略會隨著戰略環境的變化調整……"],["主席：請國防部沈副部長說明。"],["沈副部長一鳴：主席、各位委員。是。"],["邱委員志偉：美國過去是亞太戰略，如今改為印太戰略，當然是他們有他們的針對性。","",""],["沈副部長一鳴：是。"],["邱委員志偉：針對中國軍事上的崛起和威脅……"],["沈副部長一鳴：是的。"],["邱委員志偉：面對他們一帶一路的挑戰，美國將戰略的範圍和縱深變成印太；當然我們","  的國防戰略也要與時俱進。"],["沈副部長一鳴：是的。"],["邱委員志偉：也要隨著台灣面對的戰略環境變化進行調整。本席認為現在台美關係和台","  日關係大概是近十幾年來最好的時刻，你同意嗎？"],["沈副部長一鳴：同意。"],["邱委員志偉：所以我們必須利用這個歷史的機遇期，把握這個戰略環境，趁著這個國際","  友我環境更好的時刻，加強和美國、日本的軍事合作。關於這個部分，國防部有沒有相","  關作為？"],["沈副部長一鳴：報告委員，針對與國外軍事交流這一個區塊，國防部包括戰規司都沒有","  停過相關機制，都會持續沿著現有機制深化相關合作事項。"],["邱委員志偉：你也同意近十幾年來美台和台日的關係非常密切……"],["沈副部長一鳴：是的。"],["邱委員志偉：當然我們都有共同的潛在戰略競爭對手，不管在區域利益或國家利益方面","  ，所以我的提醒是應該利用這個時機加強和美國、日本的軍事交流和合作。"],["沈副部長一鳴：是，我們完全贊成委員的看法。"],["邱委員志偉：好。另一個問題，因為今天討論的解凍案其中有軍醫局的案子，所以本席","  想要請教國防部，退輔會就醫處督導三個榮總的業務，國防部軍醫局也督導軍醫院的業","  務……"],["沈副部長一鳴：是的。"],["邱委員志偉：以往退輔會業務報告時，三個榮總醫院的院長通常都會列席，委員會審查","  預算時，他們也會，所以未來你們有沒有可能比照退輔會的制度，除軍醫局外，總醫院","  院長也受邀列席？請問局長的看法？"],["主席：請國防部軍醫局陳局長說明。"],["陳局長建同：主席、各位委員。報告委員，因為我們基金的運作體制和榮總的不太一樣","  ……"],["邱委員志偉：不只是審查基金時，他們連業務報告也會到場；換言之，當退輔會業務報","  告時，三個榮總醫院的院長都會列席。因為軍醫局要督導那麼多醫院，你們可能無法完","  全掌握了解每個醫院的現況，但是每個醫院都可能有當地委員關心的個別事項，所以本","  席建議未來國防部業務報告時，三總、國軍高雄總醫院、台中總醫院、桃園總醫院和花","  蓮總醫院的院長是不是也能夠受邀列席？"],["沈副部長一鳴：報告委員，我可否如下建議，軍醫局督導三總和各個總醫院，關於政策","  性和業務性事項，局長就可全部cover，如果某委員針對某個總醫院有所提議或意見時","  ，我們是不是再單獨請相關醫院過來？"],["邱委員志偉：副部長，退輔會也有一個處在管理三個榮民總醫院，三個榮民總醫院院長","  也都親自到場列席，一個會期頂多一次、二次，這個有困難嗎？"],["陳局長建同：報告委員，我們盡量，回去研究。"],["邱委員志偉：不是，其實委員會要求的話，你們還是要列席啦！"],["沈副部長一鳴：是。"],["陳局長建同：是。"],["邱委員志偉：我是覺得你一個人要督導那麼多醫院，還不如請他們列席，如果委員有任","  何問題，他們可以直接答復。"],["陳局長建同：是。"],["邱委員志偉：好，謝謝。"],["沈副部長一鳴：謝謝委員。"],["主席（邱委員志偉）：江啟臣委員剛剛不在場，現在他已到場，請江委員簡短詢答，時","  間3分鐘。請江委員啟臣發言。"],["江委員啟臣：主席、各位列席官員、各位同仁。副部長，今天討論的解凍案其中有一案","  是關於雷觀機的……"],["主席：請國防部沈副部長說明。"],["沈副部長一鳴：主席、各位委員。是的。"],["江委員啟臣：副部長知道這個案子的始末嗎？"],["沈副部長一鳴：了解。"],["江委員啟臣：請教今年這個案子的執行狀況如何？10月底可不可以都到貨？"],["主席：請國防部陸軍司令部楊參謀長說明。"],["楊參謀長海明：主席、各位委員。按照今年的計畫，我們預定年底會請生製中心解繳14","  具……"],["江委員啟臣：參謀長，你是何時上任的？"],["楊參謀長海明：今年的7月16日。"],["江委員啟臣：所以你對有些案子可能沒有很清楚，你知不知道去年這個案子的預算為何","  被凍結？審查預算時，為何這個案子的預算被凍結？"],["楊參謀長海明：因為它的關鍵零組件有相關……"],["江委員啟臣：錯！因為去年你們已經浮編這筆預算，今年這個案子的執行狀況又不佳，","  明年也沒這筆預算；你們當初說，這個計畫金額共19億6,000多萬元，要分年編列……"],["楊參謀長海明：是。"],["江委員啟臣：所以去年你們編列今年的預算3億多元；當時我提凍結的原因是今年你們預","  計採購14套雷觀機，總金額大概是8,568萬元，但是你們編列3億1,000多萬元，其中浮","  編2億多元，我們因此才提凍結；提凍結之後，本來以為今年這個案子的實施狀況會很","  好，可是到現在10月，貨好像還沒交，對不對？"],["楊參謀長海明：是，還沒有。"],["江委員啟臣：貨都還沒有到，對不對？今年已經到10月，現在你們則提要解凍，但是第","  一個去年浮編，第二個今年執行狀況不佳，第三個，這是分年編列的計畫，結果我查到","  今年你們沒有編列明年的這筆預算。"],["楊參謀長海明：是，報告委員，我是不是說明一下？"],["江委員啟臣：108年沒有這筆預算，對不對？"],["楊參謀長海明：因為我們考量到108年它要產製的產能預定要到109年2月……"],["江委員啟臣：所以這整個計畫進度是落後的。你們當初說要分年編列總共19億元的預算","  ，結果今年你們已經無法執行，一筆3億多元的預算讓你們去執行，執行到現在什麼都","  沒有，如今你們提要解凍，我不曉得要解凍幹嘛！連明年預算都沒有的一個計畫，現在","  你們要我們解凍給你們，我不曉得要解凍幹嘛！"],["楊參謀長海明：報告委員，因為今年的14套預定11月底交貨……"],["江委員啟臣：11月底？"],["楊參謀長海明：是。"],["江委員啟臣：你們本來跟我講10月底，現在換你回答，變成11月底，下一個來回答的，","  不會又變成年底，這就是你們的問題，你們的執行真的是零零落落。","   副部長，這是很嚴重的問題！現在我點出的只是一個個案。今天我們不是不給購買軍","  備的錢，國家需要、國防需要，哪有可能不給！但是站在預算監督的角度，我完全看不","  下去！這樣令人感覺你們就是胡亂編列預算。","   我們已經告訴你們這個案子被凍結的原因，結果你們的執行狀況也是如此，至今貨都","  還沒來，請你們來辦公室說明，你們說明10月底交貨，結果現在參謀長跟我講11月底，","  待會副部長不會又跟我講年底比較有可能，這樣要我們如何解凍？我不曉得，聽完之後","  ，我實在無法被你們說服今天我要解凍這筆預算，對不對？除非你們能夠證明、能夠很","  明確告訴我，11月底的確要用到這筆錢，要用多少。而且這筆預算不是全部解凍，去年","  我提凍結是有理由的，因為你們購買14套，14套的經費是8,000多萬元，你們卻編列3億","  多元，至於其他部分，我完全看不到。"],["楊參謀長海明：報告委員，我說明一下好了，今年的預算3億1,000多萬元中裝備款確實","  是8,500多萬元，剩下的2億多元則主要是測台的建置，還有雷觀機本身所需檢驗站的設","  置，這些相關OID級的維保預算是2億多元，所以這個部分沒有浮編。"],["江委員啟臣：那些全都執行了嗎？"],["楊參謀長海明：目前那些都在執行當中……"],["江委員啟臣：我們如何能看到你們執行的證明和成果？事實上，看到這樣的預算編列，","  我非常擔心！再者，如果那些都在執行，照你們的計畫，要分年編列，今年你們應該編","  列明年的這筆預算，但是明年你們沒有這筆預算耶！"],["楊參謀長海明：跟委員報告，關於今年的預算，我剛剛報告過……"],["江委員啟臣：你們將明年的預算也編列進去了嗎？"],["楊參謀長海明：在裝備解繳的部分，我們訂的時間是11月30日，相關預算包含測台的設","  置及檢驗點的設置；至於明年沒有預算一事，我剛剛也報告過，我們評估明年他們預定","  交貨的期程可能會延到後年的2月，基於國防預算的整體規劃，今年我們因此沒有編列","  明年的預算。"],["江委員啟臣：OK！照你這樣講的意思，你們當初分年編列的計畫要整個重來，因為你們","  當初跟我提的是分年編列19億元，就是每年要編列預算……"],["楊參謀長海明：是。"],["江委員啟臣：如今你們已經預估到這個計畫的整個期程落後，不可能達到你們原先的預","  期，所以這整個計畫應該重新調整，不是只告訴我你們要解凍這些預算，因為其中包含","  整個計畫的調整，你們運用經費的內容、方式、期程全部都已經調整……"],["楊參謀長海明：報告委員，關於這個部分，我們後面會進行滾動式修正……"],["江委員啟臣：可是那個部分在你們的說明並沒有，所以你們的分年編列計畫要重新調整","  ，不是只有單純的解凍而已喔！"],["楊參謀長海明：是、是、是。"],["沈副部長一鳴：謝謝委員。"],["楊參謀長海明：謝謝委員。"],["主席：因為黃偉哲委員剛剛到場，他也是本會委員，所以請黃委員偉哲發言，詢答時間","  2分鐘。"],["黃委員偉哲：主席、各位列席官員、各位同仁。副部長好！我想簡單請教一個問題，今","  天討論的解凍案其中有一項是雲豹甲車的部分……"],["主席：請國防部沈副部長說明。"],["沈副部長一鳴：主席、各位委員。是。"],["黃委員偉哲：先前你們提到現在我們有榴彈機槍型和機砲型……"],["沈副部長一鳴：是。"],["黃委員偉哲：但是請問有沒有105公厘榴彈砲型？"],["沈副部長一鳴：目前沒有105公厘榴彈砲……"],["黃委員偉哲：沒有這個？"],["沈副部長一鳴：只有40和30公厘的機砲型。"],["黃委員偉哲：只有這個？"],["沈副部長一鳴：對。"],["黃委員偉哲：因為現在我們想要、計劃購買的M1A2數量不是很多……"],["沈副部長一鳴：是。"],["黃委員偉哲：所以這勢必無法取代現在我們的M60A3，是吧？"],["沈副部長一鳴：是啊！"],["黃委員偉哲：既然如此，現在你們是事先購買一些，看看好不好用，再決定後續的處理","  ，還是如何？不然，為何要花這個錢？你們要全面汰換或部分汰換，還是如何？這是要","  和現在我們的主力戰車搭配，還是要和未來的雲豹甲車搭配？請陸軍回答一下吧！"],["主席：請國防部陸軍司令部楊參謀長說明。"],["楊參謀長海明：主席、各位委員。謝謝委員的指導，首先，向委員報告，基本上，陸軍","  對戰車的籌購是朝三個面向，一個是軍售的外購，另一個是性能提升，還有一個是自主","  研發……"],["黃委員偉哲：沒有錯！"],["楊參謀長海明：朝這三個面向同時進展。在軍售外購這個部分，我們當然除選擇最好的","  情形外，在工合技轉方面應該也可以獲得相關的……"],["黃委員偉哲：M1A2有工業合作和技術移轉的可能嗎？你講的稍微……"],["楊參謀長海明：我們會在計畫上爭取，在這種情形之下，我們後面的性能提升應該就可","  以進行各方面的規劃和整備……"],["黃委員偉哲：M1的機型和我們現有的M60差別太大，M48和M60還比較接近一點，現在那二","  者差別那麼多，你們根本無法搭配或技轉！我不是反對我們的戰車性能提升，但是要換","  整個車型時，譬如國產車要換成雙B或雙B要換成超跑時，二者根本是不一樣的東西，你","  們還是要好好思考一下，這個部分是未來我們要走的長程路，要全面汰換，還是只是和","  我們現有的搭配？就像幻象和IDF搭配而已……"],["楊參謀長海明：是。"],["黃委員偉哲：只是這樣，還是如何？我覺得這個部分還要思考清楚……"],["楊參謀長海明：全面評估。"],["黃委員偉哲：基本上，我們還是同意解凍，但是我覺得你們還要謹慎思考，好不好？"],["楊參謀長海明：是，謝謝委員。"],["沈副部長一鳴：謝謝委員。"],["黃委員偉哲：謝謝副部長，謝謝參謀長。"],["主席：報告委員會，現在處理國防部和退輔會的預算解凍案。","   有關討論事項一、國防部107年度中央政府總預算決議須將書面報告送交本會並經同","  意始得動支部分計5案，國防部業已報告，並將書面資料送交本會。各位委員是否同意","  解凍？","   5案一起處理，如果大家有意見，我們就逐案處理。"],["王委員定宇：一案一案處理……"],["主席：好，照各位委員的建議，我們逐案處理。","   處理第1案。請問各位，是否同意解凍？"],["何委員欣純：同意啊！"],["主席：好，第1案同意解凍。","   處理第2案。請問各位，是否同意解凍？好，第2案同意解凍。","   處理第3案。請問各位，是否同意解凍？請江委員啟臣發言。"],["江委員啟臣：關於這個部分，我想解凍要有條件，請問你們的東西到底何時能夠到？那","  有輸出許可的問題，對不對？這筆預算都已經拖快1年，去年你們也浮編預算，坦白講","  ，你們的錢是夠的，你們不能明年沒有預算，拿這筆錢去用，錢流來流去可不行！"],["主席：請國防部軍備局計畫評估處陳處長說明。"],["陳處長昌蔚：主席、各位委員。關於輸出許可的部分，有兩個採購案有輸出許可，第一","  個採購案是雷射的目鏡組，這個輸出許可已經拿到，第二個是紅外線的鏡組，現在這個","  輸出許可尚未拿到，依照合約，它是有點延後，不過，我們預判11月初可以拿到輸出許","  可及交貨，目前本案執行情形是正常的。"],["江委員啟臣：這有正常嗎？"],["陳處長昌蔚：這是有點delay，但是目前整個履約結果是樂觀的。"],["江委員啟臣：對於整個計畫的改變，你們都不用有人負責喔？你們原本說要分年編列，","  每年都要編列，今年又沒有編列明年的，對不對？"],["楊參謀長海明：是的，因為它的交貨時間預判會到後年年初，基於保留預算風險的考量","  ，也為了讓預算能夠運用最大化，所以我們才沒有編列明年的預算。因為合約上也是貨","  到之後我們才付款，所以軍備局他們也沒有問題，當時就是基於這樣的考量，也因此明","  年的預算才會滾動式的到後年才編列。"],["江委員啟臣：那你們全部的預算到現在的執行率是多少？"],["楊參謀長海明：目前就是今年20億元左右的預算，包含海軍陸戰隊的18具都一併包含在","  內，總共是20億8,000多萬元。"],["江委員啟臣：不是的，我指的是這一筆。"],["楊參謀長海明：陸軍本身是19億多元。"],["江委員啟臣：我是指今年你們編了3億多元，請問這3億多元的執行率怎麼樣？"],["楊參謀長海明：以目前來講，就是對方交貨之後，我們的執行率就沒有問題。"],["江委員啟臣：交貨以後？"],["楊參謀長海明：是的。"],["江委員啟臣：本席再強調一次，你們的執行進度都沒有按照當初規劃的期程，去年我們","  凍結預算的時候，就曾說過你們在OID的部分看起來都有浮編的現象，現在你說明年不","  用編列預算，也就是OID的部分明年又不需要了是不是？"],["楊參謀長海明：OID是一直持續在進行的。"],["江委員啟臣：明年是不是不需要了？連作業費都不需要編列了是嗎？"],["楊參謀長海明：我們當初最主要的作業費編列是有關管制會議的召開以及履約督導手續","  的……"],["江委員啟臣：那部分明年也不需要編列了嗎？"],["楊參謀長海明：那部分我們會併同相關業務一併來作履約督導，至於管制會議的部分，","  我們會利用視訊的方式來進行相關會議的召開。"],["江委員啟臣：所以往後那一類的費用大概都可以刪減，這樣作業費就可以節省下來了。","",""],["主席：請王委員定宇發言。"],["王委員定宇：主席、各位列席官員、各位同仁。其實這是兩件事情，分年、分期編列預","  算乃是財務的支付計畫，就像買房子繳房貸一樣，灌漿地下室就付地下室的錢，灌漿到","  二樓就付二樓的錢，如果沒有灌漿的話，當然錢就不用付出去，這是確保支付風險的控","  管以及現金調度的最有利方式，這是為了國家而守住的利益，我覺得這部分應該要說清","  楚。","   另外，本席也建議以後像這種分年、分期編列的預算，應該要在預算書當中載明，每","  年編列沒有問題，但現在變成對方今年無法交貨，所以我們的預算編列之後就會有執行","  率的問題，而且也會有現金調度的問題，因為我們有太多同時進行的軍投案都會作滾動","  式檢討，這部分你們也要說明清楚，這是基於我們國家的利益來控管相關進度。","   再者，如果你們有更節省的方式可以監督、控管或作業維持的話，都應該要把錢省下","  來，比方你們可以用視訊或其他方式來召開會議，那麼以後這部分的作業費用就可以把","  它省下來，這方面你們可以適度的評估，現在已經是科技時代，很多部分的經費能省就","  省，我們還是認為應該要這樣子才對。但有關分年、分期的部分，本席支持參謀長剛才","  的說法，在此建議你們把它講得更清楚，也就是說，因為貨明年不能到，所以你們不想","  一直把錢放著，而是讓它作更有效率的應用，但並不代表這個東西就沒有了。","   基本上，本席贊成解凍案，在此也要建議以後你們編列預算的說明上可以載明得更清","  楚，這樣才不會產生誤解。"],["主席：請陸軍司令部楊參謀長說明。"],["楊參謀長海明：主席、各位委員。是的，謝謝委員指導。"],["主席：請蔡委員適應發言。"],["蔡委員適應：主席、各位列席官員、各位同仁。請問如此一來，你們的五年期計畫要全","  部重新修正嗎？會變成六年或七年的計畫嗎？"],["主席：請陸軍司令部楊參謀長說明。"],["楊參謀長海明：主席、各位委員。不會。"],["蔡委員適應：還是五年內會完成嗎？"],["楊參謀長海明：是的。"],["蔡委員適應：剛剛江啟臣委員問到幾個問題，原本是第一年就應該要給你們14套，後來","  工期delay，本來第二年也要給你們，結果你們把它改到後年去。如此一來，對方等於","  有違約的問題，在這種情況下，有沒有什麼違約的罰則之類的？這部分在你們的報告當","  中都沒有寫到，按照剛才參謀長的說法，大概到今年11月或12月才會組裝完畢，我看分","  發到部隊大概也是明年的事情了對不對？"],["楊參謀長海明：是的。"],["蔡委員適應：可是你們送來的報告當中所寫的還是107年要分發到部隊去啊！"],["楊參謀長海明：如果是在12月份接收的話，那麼就會在年底之前……"],["蔡委員適應：你確定12月以前能夠分發到部隊嗎？"],["楊參謀長海明：接收的話是同時……"],["蔡委員適應：接收完之後，不是還要經過組裝、測試沒問題，然後才會分發到部隊嗎？","  剛剛你們提到還有一個輸出入許可預計11月份才能拿到，然後才能送到台灣再組裝等等","  ，請問參謀長你可以保證在今年12月31日之前這幾個單位都能收到嗎？這是你送給我們","  的資料，所以大家才會質疑為什麼這些資料和你們嘴巴講出來的不一樣？"],["楊參謀長海明：報告委員，並沒有不一樣，我們和軍備局簽的約就是11月30日他們必須","  交貨。"],["蔡委員適應：如果軍備局11月30日沒有交貨呢？"],["楊參謀長海明：合約當中有罰則，屆時會檢討他們失職的人員……"],["蔡委員適應：所以你們的合約就是規定11月30日必須要交貨嘛！"],["楊參謀長海明：是的。"],["蔡委員適應：如果是這樣的話，那就沒有違約的問題，反正就是在11月30日之前能夠拿","  到貨就好，按照原始的合約就是這樣規劃的嗎？"],["楊參謀長海明：是的。"],["蔡委員適應：但以明年度的合約來看，原本應該要拿到的貨現在已經確定拿不到了對不","  對？"],["楊參謀長海明：現在就是估算可能他們兩年……"],["蔡委員適應：原本的合約當中規定第二年要交貨，但現在已經確定拿不到貨了嘛！"],["楊參謀長海明：估計……"],["蔡委員適應：這是已經確定的事情，怎麼會變成估計呢？沒有編列預算就是拿不到貨，","  不是嗎？"],["主席：請軍備局陳處長補充說明。"],["陳處長昌蔚：主席、各位委員。明年預定交貨的時間是11月30日。"],["蔡委員適應：明年交貨的時間也是11月30日？"],["陳處長昌蔚：對。"],["蔡委員適應：你們沒有編列預算要怎麼拿貨？"],["陳處長昌蔚：這方面的狀況是這樣子的：因為今年是執行第一年，而第一年發現有一些","  長交期及輸入許可限制方面的問題，也就是說，第一年是測試，按照這樣來預估，到了","  第二年的時候，陸軍認為11月30日有一點點風險，所以他們才……"],["蔡委員適應：這樣也沒有違約的問題？"],["陳處長昌蔚：報告委員，這沒有違約的情形。"],["蔡委員適應：剛才不是說你們有訂定時程表，所以軍備局才決定11月30日有第二批貨要","  到，如今第二批貨到不了，其實當初我們審查這項預算的時候是包含這個合約的不是嗎","  ？"],["陳處長昌蔚：是的，但因為陸軍評估11月30日可能有點風險，所以才把它延到109年。"],["蔡委員適應：到底誰是買方？你們是買方啊！既然如此，你們怎麼會自己作這樣的評估","  ？如今是軍備局提供不了貨不是嗎？按照合約來講，軍備局就是違約嘛！還是你們非常","  好心替他們著想，認為他們可能交不了貨，所以就主動把合約延到後年去執行？你們的","  意思應該就是這樣，這也就是為什麼委員們會覺得我們在審查預算時予以凍結，結果你","  們的內容和過程一直在浮動，會不會明年度再問你們的時候，你們還是會說你們覺得又","  有風險，所以再延到大後年去？如果是這樣的話，審查預算的時候就會出現問題啊！"],["江委員啟臣：本席再補充一下，請問是不是只要3個月的時間就可以組裝完畢？"],["楊參謀長海明：是的。"],["江委員啟臣：這個需求案是陸軍的案子，陸軍委託給軍備局去採購及組裝對嗎？"],["楊參謀長海明：是的。"],["江委員啟臣：輸出入許可其實是一次，所以包括明年的料件都可以一次就出來，而明年","  到貨之後，3個月就可以組裝完畢，根本不會拖到明年年底，所以現在的問題有兩個：","  一是今年的部分已經拖到11月底，雖然我不曉得你們是怎麼組裝的，但根據我的瞭解，","  你們必須要有3個月的組裝期，如果是到11月底的話，其實你們已經違約了，之後也得","  加緊趕工進行組裝。二是明年並沒有輸出入許可的問題，貨到了之後花3個月的時間就","  可以組裝完畢，問題就出在為什麼明年度你們不編列預算？是因為沒有需求了嗎？還是","  因為經費要挪作他用？"],["陳處長昌蔚：報告委員，今年的14套是一個採購案，明年的54套以及後年的90套則是另","  外一個採購案，所以明年還會面臨輸出入許可的問題。"],["江委員啟臣：所以就不採購了嗎？"],["陳處長昌蔚：有的，是同時在進行。"],["江委員啟臣：同時在進行但是不編列預算嗎？"],["陳處長昌蔚：軍備局生製中心這個部分是同時在進行。"],["江委員啟臣：那很奇怪，你們不編列預算卻又要去採購，這等於是你們在沒有預算的框","  架之下去採購，這真的很奇怪，對於違反軍備的採購，怎麼可以這樣子？"],["主席：報告委員會，諸多委員的詢問內容大概都一樣，而買賣雙方的看法似乎不太一樣","  ，凍結案是為了讓你們能夠做得更好，對此我們基本上支持，但是委員要求的條件如果","  你們沒有辦法承諾、沒有達成的話，那麼我們為什麼要同意預算解凍？你們不能因為這","  筆預算只有1,000萬元，所以就比較馬虎一點，針對你們預算解凍的說明內容委員們都","  很認真在聆聽及討論，現在大家好像都沒有共識，請問王委員你是支持的嗎？"],["王委員定宇：就軍備局及陸軍而言，雖然你們是不同部門，但在處理同一件事情時，態","  度應該要協調好。其次是不能自行展延，該違約就違約、該處罰就處罰，剛剛委員所講","  的意思就是你們不能自行假設，然後把交貨時間放寬挪開來，因為這樣就呈現不出「如","  期如質」這四個字的精神，「如期如質」乃是軍方在建案或各方面很要求的四個字，總","  不能因為明年交不出貨，所以就挪到後年去，當然要進行財務調度合理，但是交不出貨","  該負責的部分必須呈現出來，也就是要去追究是什麼原因造成這樣的情況，到底是海外","  的料進不來，還是國家的生產製造過程出了問題？這樣權責才會清楚。針對這1,000萬","  元凍結案，既然提案委員都已經簽字了，其實我們要求的只是你們把事情做好，並不是","  讓你們不做事，所以針對這些矛盾提出說明的部分，本席在此建議預算讓它解凍，但必","  須針對剛才委員所提出來的疑義，附一個清楚的說明給國防及外交委員會的每一位委員","  ，這樣是不是比較好一點？"],["主席：王委員的建議很好，你們提出來的說明不能只有兩、三頁。基本上，江委員是有","  條件同意……"],["江委員啟臣：剛才他們說到11月底，那麼我同意先解凍500萬元，另外的500萬元等到下","  個月把這些東西交出來、說清楚，真的沒問題就解凍好不好？"],["楊參謀長海明：這是有條件的解凍，謝謝委員。"],["主席：我得先問一下議事處，請問可以先解凍部分嗎？"],["江委員啟臣：可以啊！只要再排一次會議就好了。"],["主席：根據預算法的規定是不能部分解凍。"],["江委員啟臣：應該可以吧！可以部分解凍吧！"],["王委員定宇：江委員的建議也是出於善意，不過解凍就是解凍，沒有解凍就是沒有解凍","  ，沒有解凍一半的道理，又不是豬肉拿出來解凍一半再繼續煮，就程序而言不能這樣處","  理，所以我們要求他們在下個月把報告交出來。"],["主席：下個月底就是11月底了。"],["王委員定宇：11月份請將這份報告完整提供出來，否則根本不用擔心這1,000萬元，因為","  後面還有其他案子，如果這件事情說明不清楚的話，其實之後還有許多類似這樣的案子","  ，基本上，把內部流程弄清楚，對你們來講也是好事。我附議剛才江委員的意見，我們","  讓它解凍，只是沒有解凍一半的，相關說明請於一個月內送過來。"],["楊參謀長海明：是。"],["主席：一個月之內可不可以？"],["楊參謀長海明：可以。"],["主席：本委員會同意解凍。"],["何委員欣純：好啦！"],["主席：第3案相關預算同意解凍。","   第4案乃是針對陸軍司令部第5目相關預算，請問各位委員是否同意解凍？"],["何委員欣純：好。"],["主席：第4案相關預算同意解凍。","   第5案乃是針對空軍司令部第8目相關預算，請問各位委員是否同意解凍？"],["何委員欣純：好。"],["主席：第5案相關預算同意解凍。","   報告委員會，國防部預算解凍案共計5案，此5案相關預算都已同意解凍，針對第3案","  的部分，請國防部於1個月之內提出報告。","   現在繼續處理討論事項第二案，處理院會交付107年度中央政府總預算決議，國軍退","  除役官兵輔導委員會第11目「退除役官兵退休給付」項下「國軍單身退員宿舍服務與管","  理」中「業務費」預算凍結100萬元案。","   退輔會已將書面報告送交本會，請問各位委員是否同意預算予以解凍？"],["何委員欣純：好。"],["主席：退輔會相關預算同意解凍。","   討論事項第一案及第二案相關預算均同意動支，提報院會。","   報告委員會，已登記質詢委員除不在場者外，其餘均已發言完畢，報告及詢答結束。","  本次會議有委員呂孫綾、黃偉哲等人提出書面質詢，列入紀錄並刊登公報，並請相關單","  位以書面於2週內答復。本日會議委員口頭質詢未及答復部分或要求補充資料者，亦請","  相關單位以書面於2週內提供。","委員呂孫綾書面意見：","   一、軍醫局是我國發展軍陣醫學的重要機構，也是國軍最仰賴的醫療體系，戰場醫療","  絕不只是軍醫局的責任，由於戰時一定會需要緊急徵用民間醫療人力和資源，就代表這","  些專業能力與技術，不單只有軍醫體系要負責訓練和引進，軍醫局必須要扮演相關技研","  、訓練的重要角色。","   (一)軍醫局是否有就軍陣醫學，和其他醫學院校，進行相關合作的機制？","   (二)於本次報告中，核災時的檢傷和後送機制也是軍醫局重要的能力之一，軍醫局均","  有與衛福部合作演練核災應變，並在核一、核二廠附近舉辦防災演習。若核災發生，根","  據相關應變機制，是哪個部會做為主責並督導整體的醫療資源配置和救援處理機制？軍","  醫局及轄下醫院的角色為何？","   二、退輔會轄下三大農場為台灣重要的特色觀光景點，如何與其他部會合作，提升拓","  展農場的觀光效益，為退輔會重要的職責。退輔會日前與觀光局香港辦事處，以及民間","  旅行社合作，邀請港澳旅行業者來台考察，規劃三大農場的深度自由行規劃，本席對此","  深表肯定。","   (一)然除港、澳旅客之外，退輔會是否有規劃針對日、韓或者東南亞旅客規劃類似的","  行程？","   (二)除了三大農場以外，退輔會管理之棲蘭山、明池森林遊樂區以及神木園區，也都","  是深具特色的景點；本席希望退輔會也能跟地方政府合作，開發更多特色深度行程，以","  提升國內之旅遊品質。","委員黃偉哲書面意見：","   民國108年度國防預算案已送到立法院待審，國防部軍備局編列近8億元預算，計畫以","  5年時間，研製「105公厘輪型戰砲甲車」原型車。據了解，這項計畫將以雲豹二代甲車","  為載台，希望研發出具備足夠穿透力、威力火砲及先進砲塔。軍方希望在明年順利啟動","  計畫。本席就105公厘輪型戰砲甲車一節提出質詢。","   一、請問國防部這項研製案是陸軍委託的還是軍備局自行提案的？","   二、如果陸軍並未明確指出要購買的話，那軍備局研製此項裝備的實益何在？單純證","  實我國有能力研發此行裝備？","   三、雲豹甲車早期原先就生產過105公厘砲型的突擊砲車，但未受陸軍裝甲兵青睞，","  此次捲土重來陸軍會買單嗎？"],["主席：現在散會。","散會（14時17分）","","","  -----------------------","                                     立法院公報  第107卷  第90期  委員會紀錄","","                                     389","","立法院公報  第107卷  第90期  委員會紀錄","","                                     立法院公報  第107卷  第90期  委員會紀錄","","                                     412","","                                     411","","",""]],"block_lines":[1,8,10,12,15,21,33,36,39,44,45,51,53,56,57,58,61,62,63,64,71,72,75,77,80,81,87,92,93,94,99,101,103,104,107,108,110,111,112,113,114,115,117,118,119,120,123,124,125,126,127,135,136,137,140,146,147,148,149,153,154,155,157,159,160,161,162,163,164,165,173,174,180,181,183,184,185,186,187,188,190,191,193,194,195,196,197,198,199,205,206,207,210,211,212,213,218,219,220,222,223,224,225,227,228,229,231,232,238,240,241,245,247,248,249,250,251,260,261,270,271,277,278,279,280,283,284,285,290,291,292,293,294,295,297,298,299,300,301,304,305,306,307,308,309,310,313,314,315,317,318,319,320,321,322,324,326,328,329,333,335,336,341,343,345,346,348,349,351,356,357,358,359,360,362,363,364,365,369,370,373,375,376,378,379,381,382,385,386,390,391,395,396,400,402,403,404,411,414,418,419,420,422,423,425,426,427,430,431,432,433,435,436,438,439,442,444,445,446,448,449,452,453,456,457,459,464,467,469,470,471,472,473,475,476,477,478,480,482,483,484,485,486,487,488,490,491,492,494,495,497,498,502,503,506,507,508,509,513,514,515,516,528,531,532,533,536,537,538,542,544,545,548,549,551,552,553,554,556,558,559,560,561,562,563,564,565,566,567,568,569,570,571,572,575,576,579,580,582,583,585,590,591,592,593,594,595,596,597,602,603,605,606,609,612,613,617,618,619,621,625,626,628,629,630,631,632,633,634,637,638,639,641,642,644,647,648,665,666,667,668,670,671,672,673,674,679,680,681,682,683,684,688,690,691,692,693,694,696,697,699,700,701,702,704,705,706,707,708,709,712,713,714,717,718,724,725,726,727,728,735,737,738,739,740,741,743,748,759,761,763,764,765,766,767,768,771,772,776,777,778,779,780,781,783,784,786,787,794,795,830],"persons":["主席","沈副部長一鳴","呂副主任委員嘉凱","蔡委員適應","王委員定宇","陳次長國華","林委員昶佐","葛副院長平亞","呂委員玉玲","李參謀長宗孝","何委員欣純","陳局長建同","主席（何委員欣純代）","邱委員志偉","主席（邱委員志偉）","江委員啟臣","楊參謀長海明","黃委員偉哲","陳處長昌蔚"],"title":"立法院第9屆第5會期外交及國防委員會第7次全體委員會議紀錄","時間":"中華民國107年10月18日（星期四）13時2分至14時17分","地點":"本院紅樓301會議室","主席":"邱委員志偉"}