{"blocks":[["主席：報告委員會，出席委員6人已足法定人數，現在開會。","   進行報告事項。","       報  告  事  項"],["段落：一、宣讀上次會議議事錄。","[pic]","立法院第10屆第3會期外交及國防委員會第20次全體委員會議議事錄","時    間：中華民國110年5月19日（星期三）上午9時3分至12時53分、下午2時14分至3","        時47分","地    點：紅樓301會議室","出席委員：林昶佐    溫玉霞    陳柏惟    陳以信    廖婉汝    王定宇    江啟臣","            蔡適應    趙天麟    劉建國    馬文君","         （出席委員11人）","列席委員：李貴敏    劉世芳    洪孟楷    鍾佳濱    邱顯智    孔文吉    王婉諭","            羅致政    鄭天財Sra","        Kacaw      謝衣鳯    楊瓊瓔    葉毓蘭    何欣純    李德維    高嘉瑜  ","          張其祿    邱志偉","         （列席委員17人）","請假委員：林淑芬","列席人員：國軍退除役官兵輔導委員會副主任委員呂嘉凱","        僑務委員會政務副委員長徐佳青","        國防部副部長張哲平","        外交部政務次長田中光","        行政院主計總處公務預算處專門委員張家瑜","        法務部檢察官蔡麗清","        行政院人事行政總處培訓考用處專門委員劉麗貞","主    席：趙召集委員天麟","專門委員：張景舜","主任秘書：紀珠","紀    錄：簡任秘書  廖曼利","         簡任編審  林桂美","         科    長  黃姵瑜","         專    員  王世義","       報  告  事  項","一、宣讀上次會議議事錄。","   決定：確定。","二、處理院會交付國防部函送海軍司令部110年度預算調控書面報告案。【密】","   決定：本案依「立法院各委員會組織法」第九條規定經現場委員五分之一以上提議改","  開秘密會議，報告完竣，同意動支，並提報院會。","三、處理院會交付110年度中央政府總預算決議，僑務委員會主管預算凍結案提出書面報","  告後始得動支等3案：","   (一)第2目「綜合規劃業務」項下「召開僑務委員會議」中「獎補助費」預算凍結10","  0萬元案。","   (二)第5目「僑商經濟業務」項下「聯繫海外僑臺商組織並協助推展業務」中「獎補","  助費」之「對國內團體之捐助」預算凍結50萬元案。","   (三)第7目「僑務新聞資訊及傳媒服務」項下「辦理僑務新聞資訊及傳媒服務」預算","  凍結50萬元案。","   決定：以上3案報告完竣，同意動支，並提報院會。","四、處理院會交付109及110年度中央政府總預算決議，國防部主管預算凍結案提出書面","  報告後始得動支等7案：（第(二)至第(七)案係110年度）","   (一)109年度陸軍司令部第5目「一般裝備」項下「輕重型狙擊槍」預算凍結2,000萬","  元案。","   (二)國防部本部第2目「國防政策規劃與督導」預算凍結100萬元案。","   (三)陸軍司令部第3目「教育訓練業務」項下「動員準備」預算凍結500萬元案。","   (四)陸軍司令部第4目「後勤及通資業務」項下「一般作戰設施」中「業務費」之「","  軍事裝備設施養護費」預算凍結1,000萬元案。","   (五)海軍司令部第5目「一般裝備」項下「國軍HF通信機換裝案」預算凍結1,000萬元","  案。","   (六)海軍司令部第5目「一般裝備」項下「國軍UHF地（艦）對空通信機換裝」預算凍","  結5,000萬元案。","   (七)海軍司令部第5目「一般裝備」項下「籌獲新型兩棲船塢運輸艦第二階段」預算","  凍結1,000萬元案。","   決定：以上7案報告完竣，同意動支，並提報院會。【在場委員馬文君不同意第(四)","  、(五)及(六)案等3案動支。】","五、處理院會交付110年度中央政府總預算決議，外交部主管預算凍結案提出書面報告後","  始得動支等15案：","   (一)第1目「一般行政」項下「基本行政工作維持」預算凍結100萬元案。","   (二)第1目「一般行政」項下「台灣美國事務委員會事務管理」預算凍結50萬元案。","","","   (三)第1目「一般行政」項下「桃園國際機場接待室基本行政維持」預算凍結50萬元","  案。","   (四)第3目「駐外機構業務」項下「駐外使領單位基本行政工作維持」中「業務費」","  之「其他業務租金」預算凍結1,000萬元案。","   (五)第3目「駐外機構業務」項下「駐外使領單位基本行政工作維持」中「獎補助費","  」預算凍結302萬元案。","   (六)第3目「駐外機構業務」預算凍結3,000萬元案。","   (七)第4目「國際會議及交流」項下「協助各種國際交流活動」有關「經貿交流活動","  ─亞西及非洲司：補助團體辦理及參加各種經貿交流活動等經費」中「獎補助費」之「","  對外之捐助」預算凍結100萬元案。","   (八)第5目「國際合作與關懷」項下「加強雙邊及多邊合作」預算凍結100萬元案。","   (九)第5目「國際合作及關懷」中「獎補助費」預算凍結100萬元案。","   (十)第5目「國際合作及關懷」項下「加強雙邊及多邊合作」有關「歐洲司：主要協","  助中東歐各國政府部門或民間團體社區發展及民生建設等計畫；與教廷及歐盟合作計畫","  等經費」中「獎補助費」之「對外之捐助」預算凍結200萬元案。","   (十一)第5目「國際合作及關懷」項下「加強雙邊及多邊合作」中「業務費」之「委","  辦費」預算凍結100萬元案。","   (十二)第6目「一般建築及設備」第1節「營建工程」項下「致遠新村職務輪調宿舍改","  建」預算凍結500萬元案。","   (十三)領事事務局第1目「一般行政」項下「基本行政工作維持費」中「設備及投資","  」預算凍結100萬元案。","   (十四)領事事務局第2目「領事事務管理」項下「印製申請證照表件及須知」中「業","  務費」預算凍結200萬元案。","   (十五)領事事務局第3目「一般建築及設備」第2節「其他設備」項下「購置電腦及其","  配備等」預算凍結300萬元案。第2目「情報行政」項下「行政管理」中「業務費」之「","  水電費」預算凍結100萬元案。","   決定：以上15案報告完竣，同意動支，並提報院會。【在場委員溫玉霞、廖婉汝及陳","  以信等3人不同意第(四)、(五)及(六)案等3案動支。】","六、處理院會交付外交部主管「財團法人國際合作發展基金會、財團法人臺灣民主基金","  會及財團法人太平洋經濟合作理事會中華民國委員會」110年度預算決議，提出書面報","  告後始得動支等6案：","   (一)財團法人國際合作發展基金會「業務支出」項下「技術合作支出」中「能力建構","  」預算凍結100萬元案。","   (二)財團法人國際合作發展基金會「技術合作支出」項下「先期評估研究」中「旅運","  費」之「國外旅費」預算凍結100萬元案。","   (三)財團法人臺灣民主基金會「業務支出」項下「其他業務支出」中「臨時人員酬金","  」預算凍結60萬元案。","   (四)財團法人臺灣民主基金會「業務支出」項下「其他業務支出」中「活動費」預算","  凍結50萬元案。","   (五)財團法人太平洋經濟合作理事會中華民國委員會「業務支出」項下「勞務成本」","  之「稿費及翻譯費」預算凍結10萬元案。","   (六)財團法人太平洋經濟合作理事會中華民國委員會「業務支出」項下「勞務成本」","  之「國內會議費」預算凍結40萬元案。","   決定：以上6案報告完竣，同意動支，並提報院會。","       討  論  事  項","一、處理院會交付110年度中央政府總預算決議，國軍退除役官兵輔導委員會主管預算凍","  結案等12案：","   (一)第1目「醫學臨床教學研究」項下「各榮總及其分院臨床教學與研究」預算凍結","  3,000萬元案。","   (二)第2目「退除役官兵就學、職訓」項下「退除役官兵職業技術訓練」中「業務費","  」預算凍結50萬元案。","   (三)第3目「榮民及榮眷健康保險」項下「榮民健保醫療部分負擔」預算凍結100萬元","  案。","   (四)第4目「退除役官兵服務救助與照顧」項下「志工服務照顧榮民作業」預算凍結","  50萬元案。","   (五)第5目「一般行政」項下「辦理榮民工程公司清理計畫」預算凍結300萬元案。","   (六)第6目「榮民醫療照護」項下「各級榮民醫院營運督導管理」預算凍結100萬元案","  。","   (七)第6目「榮民醫療照護」項下「社區醫療服務」預算凍結1,000萬元案。","   (八)第6目「榮民醫療照護」項下「安寧緩和醫療照護與推廣」預算凍結100萬元案。","","","   (九)第7目「林區永續經營」項下「林區經營管理」中「獎補助費」預算凍結50萬元","  案。","   (十)第8目「榮民安養及養護」項下「基本行政工作維持」預算凍結1億元案。","   (十一)第10目「一般建築及設備」第1節「營建工程」項下「提升失智照顧量能長照","  忘我園區中程計畫」中「設備及投資」預算凍結100萬元案。","   (十二)第10目「一般建築及設備」第2節「交通及運輸設備」項下「服務機構車輛汰","  購」中「設備及投資」預算凍結80萬元案。","   決議：以上12案處理完竣，同意動支，並提報院會。","二、處理院會交付110年度中央政府總預算決議，僑務委員會主管預算凍結案等4案：","   (一)第2目「綜合規劃業務」項下「國內慶典活動接待服務」中「獎補助費」預算凍","  結50萬元案。","   (二)第2目「綜合規劃業務」項下「研究發展及考核業務」中「獎補助費」預算凍結","  50萬元案。","   (三)第2目「綜合規劃業務」項下「僑務專案企劃」預算凍結100萬元案。","   (四)第3目「僑民僑團聯繫接待暨僑教中心服務」項下「舉辦僑社工作研討會及邀訪","  活動」中「獎補助費」預算凍結100萬元案。","   決議：以上4案處理完竣，同意動支，並提報院會。","三、審查及處理院會交付109及110年度中央政府總預算決議，國防部主管預算凍結案等","  109案（第(五)至第(一○九)案係110年度）：","   (一)109年度海軍司令部第5目「一般裝備」項下「輕重型狙擊槍」預算凍結200萬元","  案。","   (二)109年度空軍司令部第5目「一般裝備」項下「一般通電裝備」中「業務費」預算","  凍結200萬元案。","   (三)109年度空軍司令部第5目「一般裝備」項下「一般武器及戰備支援裝備購製」預","  算凍結1億元案。","   (四)109年度空軍司令部第8目「一般建築及設備」第2節「營建工程」中「空軍第四","  戰術戰鬥機聯隊175公尺室內輕兵器靶場興建工程」預算凍結500萬元案。","   (五)陸軍司令部「銳霆專案」預算凍結案【密】。","   (六)軍備局「雲鎧專案」預算凍結案【密】。","   (七)軍備局「玄掣專案」預算凍結案【密】。","   (八)參謀本部「軍事合作交流」預算凍結案【密】。","   (九)參謀本部「萃蕪2號」預算凍結案【密】。","   (十)參謀本部資通電軍指揮部「捷息專案」預算凍結案【密】。","   (十一)國防部本部第1目「一般行政」項下「基本行政工作維持」中「業務費」預算","  凍結2,000萬元專案報告案。","   (十二)國防部本部第2目「國防政策規劃與督導」項下「戰略規劃及國防評估」之「","  教育訓練費」預算凍結300萬元案。","   (十三)國防部本部第2目「國防政策規劃與督導」項下「國防資源管理」中「業務費","  」預算凍結50萬元案。","   (十四)國防部本部第2目「國防政策規劃與督導」項下「法務及督考」中「業務費」","  之「國內旅費」預算凍結20萬元案。","   (十五)陸軍司令部第1目「軍事行政」項下「採購及外購軍品作業費」中「業務費」","  預算凍結500萬元案。","   (十六)陸軍司令部第4目「後勤及通資業務」項下「運輸作業」中「業務費」預算凍","  結1,000萬元案。","   (十七)陸軍司令部第4目「後勤及通資業務」項下「運輸作業」中「設備及投資」之","  「雜項設備費」預算凍結1,000萬元案。","   (十八)陸軍司令部第4目「後勤及通資業務」項下「後勤補給支援」預算凍結2,000萬","  元案。","   (十九)陸軍司令部第5目「一般裝備」項下「國軍UHF地（艦）對空通信機換裝案」預","  算凍結5,000萬元案。","   (二十)陸軍司令部第5目「一般裝備」項下「國軍HF通信機換裝案」預算凍結200萬元","  案。","   (二十一)陸軍司令部第5目「一般裝備」項下「機動數位微波系統缺裝補充暨性能提","  升案」預算凍結1,000萬元案。","   (二十二)陸軍司令部第5目「一般裝備」項下「一般通電裝備」中「業務費」預算凍","  結3,000萬元案。","   (二十三)陸軍司令部第5目「一般裝備」項下「野戰交換機汰換案」預算凍結500萬元","  案。","   (二十四)陸軍司令部第5目「一般裝備」項下「國軍新式偽裝資材（第一階段）─混合","  式、防紅外線偽裝網」預算凍結500萬元案。","   (二十五)陸軍司令部第5目「一般裝備」項下「人攜式短程防空飛彈」預算凍結1億元","  案。","   (二十六)陸軍司令部第5目「一般裝備」項下「特種作戰模組化系統暨成套裝備」預","  算凍結5,000萬元案。","   (二十七)陸軍司令部第5目「一般裝備」項下「一般武器及戰備支援裝備購製」之「","  軍事裝備及設施」預算凍結6,000萬元案。","   (二十八)陸軍司令部第5目「一般裝備」項下「國軍『重要防護營區智慧型警監系統","  建置案』（第二階段）」預算凍結5億元案。","   (二十九)陸軍司令部第5目「一般裝備」項下「雙目雷射望遠鏡」預算凍結2,000萬元","  案。","   (三十)陸軍司令部第5目「一般裝備」項下「戰術型近程無人飛行載具」預算凍結1,","  000萬元案。","   (三十一)陸軍司令部第5目「一般裝備」項下「輕重型狙擊槍」預算凍結10萬元案。","","","   (三十二)陸軍司令部第5目「一般裝備」項下「新型野戰防空武器系統」預算凍結1億","  元案。","   (三十三)陸軍司令部第5目「一般裝備」項下「採購及外購軍品作業費」中「業務費","  」預算凍結200萬元案。","   (三十四)陸軍司令部第8目「一般建築及設備」第2節「營建工程」項下「陸航清泉崗","  基地設施新建工程」預算凍結300萬元案。","   (三十五)陸軍司令部第8目「一般建築及設備」第2節「營建工程」項下「裝訓部長安","  營區訓練場整建工程案」預算凍結100萬元案。","   (三十六)陸軍司令部第8目「一般建築及設備」第2節「營建工程」項下「裝訓部坑子","  口訓練場整建工程案」預算凍結100萬元案。","   (三十七)海軍司令部第1目「軍事行政」項下「採購及外購軍品作業費」中「業務費","  」預算凍結300萬元案。","   (三十八)海軍司令部第1目「軍事行政」項下「人事行政」預算凍結50萬元案。","   (三十九)海軍司令部第1目「軍事行政」項下「法務及法制作業」中「業務費」預算","  凍結50萬元案。","   (四十)海軍司令部第3目「教育訓練業務」項下「教育行政」中「業務費」預算凍結","  500萬元案。","   (四十一)海軍司令部第3目「教育訓練業務」項下「訓練綜合作業」預算凍結300萬元","  案。","   (四十二)海軍司令部第3目「教育訓練業務」項下「訓練綜合作業」中「業務費」預","  算凍結300萬元案。","   (四十三)海軍司令部第4目「後勤及通資業務」項下「後勤補給支援」預算凍結500萬","  元案。","   (四十四)海軍司令部第4目「後勤及通資業務」項下「軍事單位裝備零附件購製及保","  修」預算凍結5,000萬元案。","   (四十五)海軍司令部第5目「一般裝備」項下「海洋監偵能量整體提升案」預算凍結","  500萬元案。","   (四十六)海軍司令部第5目「一般裝備」項下「訓練模擬儀器」之「軍事裝備及設施","  」辦理「AAV7訓練模擬器」預算凍結2,000萬元案。","   (四十七)海軍司令部第5目「一般裝備」項下「特種作戰突擊艇暨硬殼充氣艇籌建案","  」預算凍結3,000萬元案。","   (四十八)海軍司令部第5目「一般裝備」項下「新型救難艦」預算凍結5,000萬元案。","","","   (四十九)海軍司令部第5目「一般裝備」項下「國軍夜視裝備第二階段續購」預算凍","  結2,000萬元案。","   (五十)海軍司令部第5目「一般裝備」項下「人攜式短程防空飛彈」預算凍結2,000萬","  元案。","   (五十一)海軍司令部第5目「一般裝備」項下「特種作戰用水下推進載具」預算凍結","  1,000萬元案。","   (五十二)海軍司令部第5目「一般裝備」項下「浮塢新建」預算凍結2,000萬元案。","   (五十三)海軍司令部第5目「一般裝備」項下「國軍新式偽裝資材（第一階段）─混合","  式、防紅外線偽裝網」預算凍結100萬元案。","   (五十四)海軍司令部第5目「一般裝備」項下「雙目雷射望遠鏡」預算凍結1,000萬元","  案。","   (五十五)海軍司令部第8目「一般建築及設備」第4節「其他設備」項下「建置海軍官","  校特色教學設備案」預算凍結500萬元案。","   (五十六)海軍司令部第8目「一般建築及設備」第2節「營建工程」項下「一般設施整","  建工程」辦理「左營二港口擴建工程」預算凍結200萬元案。","   (五十七)海軍司令部第8目「一般建築及設備」第2節「營建工程」辦理「軍史館籌建","  案」預算凍結500萬元案。","   (五十八)海軍司令部第8目「一般建築及設備」第2節「營建工程」項下「多功能特種","  作戰訓練場」預算凍結400萬元案。","   (五十九)海軍司令部第8目「一般建築及設備」第2節「營建工程」項下「水上特種作","  戰訓場建置」預算凍結900萬元案。","   (六十)海軍司令部第8目「一般建築及設備」第2節「營建工程」項下「訓場複合式標","  靶建案」預算凍結400萬元案。","   (六十一)海軍司令部第13目「環保業務」項下「環保設施維護」中「業務費」之「一","  般事務費」預算凍結2,000萬元案。","   (六十二)空軍司令部第1目「軍事行政」項下「督察作業」中「業務費」預算凍結75","  萬元案。","   (六十三)空軍司令部第1目「軍事行政」項下「採購及外購軍品作業費」中「業務費","  」之「保險費」預算凍結1,000萬元案。","   (六十四)空軍司令部第3目「教育訓練業務」項下「動員整備」中「業務費」預算凍","  結100萬元案。","   (六十五)空軍司令部第3目「教育訓練業務」項下「動員整備」中「人事費」預算凍","  結100萬元案。","   (六十六)空軍司令部第3目「教育訓練業務」項下「訓練綜合作業」預算凍結5,000萬","  元案。","   (六十七)空軍司令部第4目「後勤及通資業務」項下「後勤補給支援」預算凍結1,00","  0萬元案。","   (六十八)空軍司令部第4目「後勤及通資業務」項下「軍事單位裝備零附件購製及保","  修」預算凍結1億元案。","   (六十九)空軍司令部第5目「一般裝備」項下「國軍UHF地（艦）對空通信機換裝」預","  算凍結1億元案。","   (七十)空軍司令部第5目「一般裝備」項下「TPS\/FPS-","  117雷達性能提升案」預算凍結100萬元案。","   (七十一)空軍司令部第5目「一般裝備」項下「國軍HF通信機換裝案」預算凍結2,00","  0萬元案。","   (七十二)空軍司令部第5目「一般裝備」項下「F-","  16型機新式偵照莢艙」預算凍結5億元案。","   (七十三)空軍司令部第5目「一般裝備」項下「跑滑道清掃車籌購案」預算凍結500萬","  元案。","   (七十四)空軍司令部第5目「一般裝備」項下「一般武器及戰備支援裝備購製」中「","  業務費」預算凍結2億元案。","   (七十五)空軍司令部第5目「一般裝備」項下「愛二性能提升及採購愛三」預算凍結","  100萬元案。","   (七十六)空軍司令部第8目「一般建築及設備」第2節「營建工程」辦理「空軍各基地","  新建塔臺案」預算凍結2,000萬元案。","   (七十七)空軍司令部第8目「一般建築及設備」第2節「營建工程」辦理「空軍第四戰","  術戰鬥機聯隊2號棚廠新建工程」預算凍結2,000萬元案。","   (七十八)空軍司令部第8目「一般建築及設備」第2節「營建工程」辦理「清泉崗基地","  36座防護機庫構建」預算凍結500萬元案。","   (七十九)空軍司令部第8目「一般建築及設備」第2節「營建工程」辦理「臺東基地設","  施新建工程」預算凍結200萬元案。","   (八十)空軍司令部第8目「一般建築及設備」第2節「營建工程」辦理「岡山基地設施","  新建工程」預算凍結200萬元案。","   (八十一)空軍司令部第8目「一般建築及設備」第2節「營建工程」辦理「空軍第四戰","  術戰鬥機聯隊175公尺室內輕兵器靶場興建工程」預算凍結100萬元案。","   (八十二)空軍司令部第8目「一般建築及設備」第2節「營建工程」中「設備及投資」","  預算凍結1,000萬元案。","   (八十三)空軍司令部第8目「一般建築及設備」第4節「其他設備」項下「一般資訊及","  資訊戰設備」中「業務費」預算凍結5,000萬元案。","   (八十四)後備指揮部第1目「軍事行政」項下「人事行政」預算凍結400萬元案。","   (八十五)後備指揮部第4目「後勤及通資業務」項下「軍事單位裝備零附件購製及保","  修」之「軍事裝備設施養護費」預算凍結200萬元案。","   (八十六)後備指揮部第5目「一般裝備」項下「國軍HF通信機換裝案」預算凍結50萬","  元案。","   (八十七)憲兵指揮部第3目「教育訓練業務」項下「動員整備」預算凍結50萬元案。","","","   (八十八)憲兵司令部第4目「後勤及通資業務」項下「後勤補給支援」預算凍結500萬","  元案。","   (八十九)憲兵指揮部第5目「一般裝備」項下「國軍HF通信機換裝案」預算凍結20萬","  元案。","   (九十)憲兵指揮部第5目「一般裝備」項下「國軍新式偽裝資材（第一階段）─混合式","  、防紅外線偽裝網」預算凍結200萬元案。","   (九十一)憲兵司令部第5目「一般裝備」項下「雙目雷射望遠鏡」預算凍結200萬元案","  。","   (九十二)憲兵指揮部第8目「一般建築及設備」第2節「營建工程」項下「特種作戰綜","  合訓練場」預算凍結1,500萬元案。","   (九十三)軍備局第5目「一般裝備」項下「105公厘輪型戰砲甲車研製案」預算凍結2","  ,000萬元案。","   (九十四)軍備局第5目「一般裝備」項下「偵搜戰鬥車研製案」預算凍結1,000萬元案","  。","   (九十五)軍備局第11目「一般科學研究」項下「軍品研發」中「肌耐力增強型動力外","  骨骼系統研製與驗證」預算凍結1,000萬元案。","   (九十六)軍醫局第1目「軍事行政」項下「軍事醫療作業」中「業務費」預算凍結50","  0萬元案。","   (九十七)軍醫局第5目「一般裝備」項下「戰術戰傷及災難事故救護訓練系統暨設施","  」預算凍結1,000萬元案。","   (九十八)軍醫局第5目「一般裝備」項下「新型人體離心機」預算凍結1,500萬元案。","","","   (九十九)軍醫局第5目「一般裝備」項下「新型模擬深潛訓練艙」預算凍結200萬元案","  。","   (一○○)國防大學第4目「後勤及通資業務」項下「營產管理」預算凍結400萬元案。","   (一○一)國防大學第8目「一般建築及設備」第4節「其他設備」項下「軍事教育設備","  」中「110至114年度充實學校教育設備（施）」預算凍結600萬元案。","   (一○二)國防大學第8目「一般建築及設備」第4節「其他設備」項下「一般資訊及資","  訊戰設備」中「學術網路教學作業系統採購」預算凍結100萬元案。","   (一○三)中正國防幹部預備學校第4目「後勤及通資業務」項下「後勤補給支援」預算","  凍結200萬元案。","   (一○四)參謀本部第1目「軍事行政」項下「人事行政」中「設備及投資」之「資訊軟","  硬體設備費」預算凍結200萬元案。","   (一○五)參謀本部第1目「軍事行政」項下「情報及測量作業」中「業務費」預算凍結","  100萬元案。","   (一○六)參謀本部第4目「後勤及通資業務」項下「後勤綜合勤務」預算凍結500萬元","  案。","   (一○七)參謀本部第4目「後勤及通資業務」預算凍結200萬元案。","   (一○八)參謀本部第4目「後勤及通資業務」項下「通信電子與資訊管理」中「業務費","  」預算凍結1,000萬元案。","   (一○九)軍事情報局第5目「一般裝備」項下「一般武器及戰備支援裝備購製」之「運","  輸設備費」預算凍結200萬元案。","   決議：以上109案處理完竣，同意動支，並提報院會。【其中第(六)、(七)、(九)、","  (十)、(十七)、(十九)、(二十)、(二十二)、(二十六)、(二十七)、(二十八)、(二十","  九)、(三十)、(三十三)、(四十二)、(四十三)、(四十四)、(四十五)、(四十六)、(五","  十七)、(五十八)、(六十二)、(六十九)、(七十)、(七十一)、(七十二)、(七十三)、","  (七十四)、(七十八)、(七十九)、(八十)、(八十一)、(八十二)、(八十三)、(八十六","  )、(八十九)、(九十一)、(九十八)、(一○五)、(一○六)及(一○八)案等41案採舉手表決","  ，表決結果：在場委員8人，同意動支者4人，不同意動支者4人，可否同數，取決於主","  席，主席同意；同意動支者多數，以上41案同意動支。】","四、處理院會交付110年度中央政府總預算決議，外交部主管預算凍結案等25案：","   (一)第1目「一般行政」項下「資訊處理」預算凍結100萬元案。","   (二)第1目「一般行政」項下「檔案處理」預算凍結100萬元案。","   (三)第2目「外交管理業務」項下「外交領事人員進修」預算凍結200萬元案。","   (四)第2目「外交管理業務」項下「製作國情資料」預算凍結300萬元案。","   (五)第2目「外交管理業務」項下「各地區工作會報」預算凍結200萬元案。","   (六)第3目「駐外機構業務」項下「駐外使領單位基本行政工作維持」中「業務費」","  之「其他業務租金」預算凍結500萬元案。","   (七)第4目「國際會議及交流」項下「協助各種國際交流活動」有關「學術交流活動","  ─北美司」預算凍結150萬元案。","   (八)第4目「國際會議及交流」項下「協助各種國際交流活動」有關「其他協助各項","  國際交流活動─辦理強化資安國際交流等經費」預算凍結100萬元案。","   (九)第4目「國際會議及交流」項下「協助各種國際交流活動」有關「文化交流活動","  ─北美司」預算凍結200萬元案。","   (十)第4目「國際會議及交流」項下「協助各種國際交流活動」有關「其他協助各項","  國際交流活動─北美司」預算凍結100萬元案。","   (十一)第4目「國際會議及交流」項下「協助各種國際交流活動」有關「其他協助各","  項國際交流活動─國際傳播司：配合總統府及行政院高層出訪，辦理新聞業務；辦理國","  家形象躍進廣宣計畫等經費」預算凍結1,000萬元案。","   (十二)第4目「國際會議及交流」項下「協助各種國際交流活動」有關「學術交流活","  動」預算凍結150萬元案。","   (十三)第4目「國際會議與交流」項下「協助各種國際交流活動」有關「其他協助各","  項國際交流活動─亞西及非洲司：加強與駐在國國會及其他各項交流等經費」預算凍結","  100萬元案。","   (十四)第4目「國際會議及交流」項下「協助各種國際交流活動」有關「其他協助各","  項國際交流活動」預算凍結100萬元案。","   (十五)第4目「國際會議與交流」項下「協助各種國際交流活動」有關「經貿交流活","  動─亞東及太平洋司：就區域經濟整合等議題進行交流或研討；推動臺日經貿交流及對","  話等經費」預算凍結100萬元案。","   (十六)第5目「國際合作及關懷」項下「駐外技術服務」預算凍結300萬元案。","   (十七)第5目「國際合作及關懷」項下「加強雙邊及多邊合作」有關「亞東太平洋司","  ：於嚴重特殊傳染性肺炎（COVID-","  19）後疫情時期，協助太平洋友邦及在太平洋島國論壇架構下協助太平洋島國強化防疫","  醫衛能量與復甦重建」中「獎補助費」之「對外之捐助」預算凍結2,000萬元案。","   (十八)第5目「國際合作及關懷」項下「加強雙邊及多邊合作」中「業務費」之「委","  辦費」預算凍結100萬元案。","   (十九)第5目「國際合作及關懷」項下「對國際之關懷救助及重建」預算凍結500萬元","  案。","   (二十)第5目「國際合作及關懷」項下「對國際之關懷救助及重建」預算凍結1,000萬","  元案。","   (二十一)第5目「國際合作及關懷」項下「加強雙邊及多邊合作」有關「為培植友我","  人脈，設立「臺灣獎學金」及「臺灣獎助金」，以鼓勵具潛力之優秀外國學生（人）來","  臺留學或從事研究，增進彼等對我國風土民情及國家發展之暸解，同時拓展對外關係、","  強化邦誼、增進與外國政府、學校、文教機構及團體等教育學術交流合作所需經費」預","  算凍結1,000萬元案。","   (二十二)第5目「國際合作及關懷」項下「加強雙邊及多邊合作─拉丁美洲及加勒比海","  司：於嚴重特殊傳染性肺炎（COVID-","  19）後疫情時期，協助拉美及加勒比海友邦經濟復甦暨婦女經濟賦權計畫」中「業務費","  」之「委辦費」預算凍結1億元案。","   (二十三)第6目「一般建築及設備」第1節「營建工程」項下「購建駐外機構館官舍」","  中「設備及投資」預算凍結600萬元案。","   (二十四)領事事務局第2目「領事事務管理」項下「基本行政工作維持」預算凍結2,","  000萬元案。","   (二十五)領事事務局第2目「領事事務管理」項下「印刷及製作護照」預算凍結2,00","  0萬元案。","   決議：以上25案處理完竣，同意動支，並提報院會。【其中第(七)案採舉手表決，表","  決結果：在場委員8人，同意動支者4人，不同意動支者4人，可否同數，取決於主席，","  主席同意；同意動支者多數，本案同意動支。】","五、處理院會交付外交部主管「財團法人國際合作發展基金會、財團法人臺灣民主基金","  會及財團法人太平洋經濟合作理事會中華民國委員會」110年度預算決議凍結案等4案：","","","   (一)財團法人國際合作發展基金會「業務支出」項下「投融資業務支出」中「投融資","  計劃監督管理」預算凍結20萬元案。","   (二)財團法人國際合作發展基金會「業務支出」項下「投融資業務支出」中「先期評","  估研究」之「旅運費」─「國外旅費」預算凍結100萬元案。","   (三)財團法人臺灣民主基金會「業務支出」項下「其他業務支出」中「會議費」預算","  凍結100萬元案。","   (四)財團法人太平洋經濟合作理事會中華民國委員會「業務支出」項下「勞務成本」","  之「雜費」預算凍結8萬5千元案。","   決議：以上4案處理完竣，同意動支，並提報院會。","六、審查本院委員羅致政等19人擬具「陸海空軍軍官士官服役條例第六條及第六十一條","  條文修正草案」案。","   （討論事項第六案經提本院第10屆第3會期第12次會議報告後，決定：「交外交及國","  防委員會審查。」委員羅致政就「陸海空軍軍官士官服役條例第六條及第六十一條條文","  修正草案」案說明提案旨趣；國防部副部長張哲平及資源規劃司司長白捷隆就「陸海空","  軍軍官士官服役條例第六條及第六十一條條文修正草案」案提出報告。國軍退除役官兵","  輔導委員會副主任委員呂嘉凱、僑務委員會政務副委員長徐佳青、國防部副部長張哲平","  、國防採購室主任鄭文正及外交部政務次長田中光就預算凍結案報告，委員林昶佐、溫","  玉霞、陳柏惟、江啟臣、廖婉汝、王定宇、陳以信、蔡適應、趙天麟、馬文君、洪孟楷","  、邱顯智、王婉諭、楊瓊瓔、張其祿、葉毓蘭、劉建國、李貴敏及孔文吉等19人質詢，","  均由外交部政務次長田中光、國際組織司司長吳尚年、國防部副部長張哲平、軍醫局局","  長陳建同、陸軍司令部參謀長陳忠文、海軍司令部參謀長蔣正國、國軍退除役官兵輔導","  委員會副主任委員呂嘉凱及事業管理處處長張筱貞等即席答復。）","   決議：","   一、以上討論事項：","   (一)登記質詢在場委員均已發言完畢，報告及詢答結束。","   (二)委員所提口頭及書面質詢未及答復或要求提供之資訊，請相關機關於2週內以書","  面答復本會全體委員並副知本會，委員另指定期限者，從其所定。","   (三)委員李貴敏所提書面質詢，列入紀錄刊登公報。","   二、討論事項六：","   (一)審查結果：「陸海空軍軍官士官服役條例第六條及第六十一條條文修正草案」案","  ，委員羅致政等19人提案及委員廖婉汝等3人修正動議，保留，送院會處理。","   (二)「陸海空軍軍官士官服役條例第六條及第六十一條條文修正草案」案審查完竣，","  擬具審查報告，提報院會。院會審議前，須交由黨團協商。院會討論時，由趙召集委員","  天麟作補充說明。","   (三)法制用字、用語，授權主席及議事人員處理。","   其他事項","   委員馬文君、溫玉霞、陳以信及廖婉汝等4人提出散會動議，經表決結果，不予通過","  ，本次會議繼續進行。（在場委員8人，贊成者4人，反對者4人，可否同數，取決於主","  席，主席反對；贊成者少數，本案不通過。）","散會","[pic]"],["主席：請問各位，上次會議議事錄有無遺漏或錯誤？（無）無遺漏和錯誤，議事錄確定","  。","   繼續報告。","處理院會交付110年度中央政府總預算決議，國家安全局第2目「情報行政」項下「行政","管理」中「業務費」之「特別費」預算凍結23萬4千元案。"],["主席：有關報告事項處理院會交付110年度中央政府總預算決議第2項，國家安全局主管","  預算凍結案，書面報告送交本會始得動支。現在書面報告已送交本會，請問是否同意解","  凍？好，同意解凍並提報院會。","   本次會議無發言登記，議程已進行完畢，現在散會。","散會（9時16分）","","-----------------------","                                     立法院公報  第110卷  第68期  委員會紀錄","","                                     373","","立法院公報  第110卷  第68期  委員會紀錄","","                                     立法院公報  第110卷  第68期  委員會紀錄","","                                     386","","                                     385","","",""]],"block_lines":[1,7,10,479,484],"persons":["主席"],"title":"立法院第10屆第3會期外交及國防委員會第21次全體委員會議紀錄","時間":"中華民國110年5月20日（星期四）9時8分至9時16分","地點":"本院紅樓301會議室","主席":"趙委員天麟"}