{"blocks":[["主席：出席委員6人，已足法定人數，現在開會。進行報告事項。","       報  告  事  項","宣讀上次會議議事錄。","[pic]","立法院第9屆第3會期教育及文化委員會第23次全體委員會議議事錄","時    間：中華民國106年5月17日（星期三）上午9時至下午12時16分","地    點：本院群賢樓101會議室","出席委員：何欣純    蔣乃辛    蔡培慧    柯志恩    李麗芬    高金素梅  蘇巧慧","            吳思瑤    陳亭妃    許智傑    陳學聖    高潞以用巴魕剌Kawlo．Iyu","        n．Pacidal","        張廖萬堅","         委員出席13人","列席委員：曾銘宗    鍾佳濱    吳焜裕    吳志揚    劉世芳    呂玉玲    黃昭順","            顏寬恒    鄭天財Sra．Kacaw    鍾孔炤    孔文吉    徐榛蔚    廖國","        棟    王惠美    洪慈庸    陳怡潔    周陳秀霞  蔡易餘","         委員列席18人","|列席人 |教育部部長                     |潘文忠率同有關人員            |","|員：   |                               |                              |","|       |衛生福利部保護服務司簡任視察   |郭彩榕                        |","|       |衛生福利部心理及口腔健康司簡任 |鄭淑心                        |","|       |技正                           |                              |","|       |法務部法制司專門委員           |王乃芳                        |","|       |勞動部勞動條件及就業平等司專門 |王金蓉                        |","|       |委員                           |                              |","|       |勞動部勞動力發展署組長         |薛鑑忠                        |","","","主    席：柯召集委員志恩","專門委員：謝淑津","主任秘書：陳錫欽","紀    錄：簡任秘書  郭冬瑞  科長  蔡月秋  薦任科員  葉芷宜","       報  告  事  項","宣讀上次會議議事錄。","   決定：議事錄確定。","       討  論  事  項","   繼續併案審查委員柯志恩等18人擬具「補習及進修教育法增訂第六條之一條文草案」","  、委員洪慈庸等16人、委員黃秀芳等17人及委員邱志偉等22人擬具「補習及進修教育法","  第九條條文修正草案」、委員蔣乃辛等18人擬具「補習及進修教育法增訂第二十三條之","  一及第二十五條之一條文草案」、委員費鴻泰等22人擬具「補習及進修教育法第二十四","  條條文修正草案」案。","   決議：","   (一)對於委員質詢要求提供相關資料或以書面答復者，請相關機關於2週內送交個別","  委員及本委員會。但委員另行指定期限者，從其指定。","   (二)「補習及進修教育法」相關修正草案，其中委員洪慈庸、委員黃秀芳、委員邱志","  偉等提案版本，已審查完竣。本案不須交由黨團協商，請併案擬具審查報告，提請院會","  討論。院會討論時，由柯召集委員志恩補充說明，另委員柯志恩、委員蔣乃辛及委員費","  鴻泰等提案未審查完竣部分，另擇期繼續審查。審查結果如下：","   1.草案第九條，綜合各提案修正如下：","   「第  九  條    國民補習學校、進修學校及短期補習班之設立、變更或停辦，依下","             列各款之規定：","                 一、國民小學及國民中學補習學校，由各級主管教育行政機關核准。","","","                 二、高級中學及職業進修學校，由各級主管教育行政機關核准。","                 三、專科以上進修學校，由中央主管教育行政機關核准。","                 四、短期補習班，由直轄市、縣（市）主管教育行政機關核准；其設","                   立、變更、停辦及立案之條件與程序、名稱、類科與課程、修業期","                   間、設備與管理、負責人與教職員工之條件、收費、退費方式、基","                   準、班級人數與學生權益之保障、檢查、評鑑、輔導、獎勵、廢止","                   設立之條件及其他應遵行事項，由中央主管教育行政機關為準則規","                   定；其相關管理規則，並由直轄市、縣（市）主管教育行政機關依","                   上開準則定之。","                 前項第四款所定學生權益之保障，包括短期補習班應與學生訂定書面","             契約，明定其權利義務關係，其書面契約之格式、內容，中央主管教育行","             政機關應訂定定型化契約範本及其應記載及不得記載事項。","                 短期補習班之招生、書面契約及利用其場址、傳播媒體或其他方法所","             為之廣告或宣傳，涉及負責人、教職員工姓名時，除立案名稱外，均應揭","             露其真實姓名，且不得有虛偽不實之情形；其負責人、教職員工執行業務","             及對外招生或廣告時，亦同。","                 短期補習班擬聘僱教職員工前，應檢具相關名冊、學經歷證件、身分","             證明文件影本，並應附最近三個月內核發之警察刑事紀錄證明書等基本資","             料，陳報直轄市、縣（市）主管教育行政機關核准，聘僱之教職員工為外","             國人者，於第一次申請聘僱許可時應檢附外國人原護照國開具之行為良好","             證明文件；直轄市、縣（市）主管教育行政機關應主動查證並得派員檢查","             ；教職員工異動時，亦同。","                 直轄市、縣（市）主管教育行政機關得派員攜帶證明文件，進入短期","             補習班檢查其設立之條件與程序、樓層與面積、設施、設備與管理、服務","             人員、課程類科與內容、退費方式與基準、班級人數、學生權益之保障等","             本法及自治法規所定應遵行事項之辦理情形，並令其提供有關資料或證明","             文件，短期補習班不得規避、妨礙或拒絕。","                 短期補習班之教職員工，有下列情事之一者，應予解聘或解僱：","                 一、有性侵害、性騷擾、性剝削，經判刑確定或通緝有案尚未結案。","","","                 二、有性侵害行為，或有情節重大之性騷擾、性霸凌、損害兒童及少","                   年權益之行為，經直轄市、縣（市）主管教育行政機關查證屬實。","","","                 三、有非屬情節重大之性騷擾、性霸凌、損害兒童及少年權益之行為","                   ，直轄市、縣（市）主管教育行政機關認定有必要予以解聘或解僱","                   ，並審酌案件情節，認定一年至四年不得聘用或僱用。","                 短期補習班之負責人有前項各款情事之一者，直轄市、縣（市）主管","             教育行政機關應廢止短期補習班立案。","                 有第六項第一款、第二款情事，與教師法第十四條第一項第八款及第","             九款情事者，不得擔任短期補習班之負責人或教職員工；有第六項第三款","             情事及教師法第十四條第二項後段涉及性騷擾、性霸凌情事者，於該認定","             或議決一年至四年期間，亦同。","                 短期補習班聘用或僱用教職員工前，應向直轄市、縣（市）主管教育","             行政機關查詢有無前項情事。","                 短期補習班人員於執行業務時，知悉其負責人或教職員工對學生有第","             六項各款行為之一時，除依其他相關法律規定通報外，並應通報直轄市、","             縣（市）主管教育行政機關。","                 各級社政主管機關依性騷擾防治法第二十條或兒童及少年福利與權益","             保障法第九十七條規定處罰者，應由中央主管社政機關建立資料庫，並應","             協助直轄市、縣（市）主管教育行政機關辦理查詢事宜。","                 第六項、第八項至前項之認定、通報、資訊蒐集、任職前及任職期間","             之查詢、處理、利用及其他應遵行事項之辦法，由中央主管教育行政機關","             會商相關目的事業主管機關定之。","                 短期補習班違反第三項至第五項、第九項或第十項規定者，直轄市、","             縣（市）主管教育行政機關應處其負責人新臺幣五萬元以上二十五萬元以","             下罰鍰，並得令其限期改善，屆期未改善者，按次處罰；必要時並令其停","             止招生或廢止短期補習班立案。」","   2.通過附帶決議3項：","    (1)為有效防堵不適任外籍人士來臺擔任補習班教學人員，請勞動部配合補習及進修","       教育法第9條修正公布之日起，修正雇主聘僱外國人許可及受理許可相關規定，就","       外國人受聘僱從事短期補習班專任外國語文教師工作者之申請文件增列「持有行","       為良好證明」。","                  提案人：許智傑    蘇巧慧    李麗芬    張廖萬堅  蔡培慧    ","                         陳亭妃    吳思瑤    柯志恩    何欣純    蔣乃辛","    (2)有關第9條第6項、第8項至第11項之認定、通報、資訊蒐集、查詢、處理、利用","       及其他應遵行事項之辦法，應於本法修正後2個月內完成相關子法訂定。","                  提案人：陳亭妃    蔡培慧    何欣純    張廖萬堅  吳思瑤    ","                         柯志恩    李麗芬    洪慈庸","    (3)有關直轄市、縣（市）政府主管教育行政機關執行短期補習班依本法及其自治法","       規所定應遵守事項之人力，得由中央主管教育機關酌予經費補助。","                  提案人：柯志恩    陳亭妃    何欣純    蔣乃辛    李麗芬    ","                         蔡培慧    陳學聖    洪慈庸","   通過臨時提案1項：","   教育部於2014年提出「足球中程計畫」，宣示國家發展足球運動之決心。秉持此一理","  念，教育部體育署規劃整合相關組織與資源，以「奠定運動基礎工作、廣植參與運動人","  口、提升運動技術水準、厚植國家競技實力」為經緯，規劃一系列從國小到大學之足球","  發展目標及方案，並配合國際足球運動發展趨勢，儲備國家優秀足球人才。其中，亦將","  足球競賽項目區分為五人制與十一人制。","   前揭二種賽制均為教育部所推廣者，故有關配套亦須健全。例如學生參加相關競賽，","  亦需有適當的制度以利其未來升學等發展。惟查，就五人制足球方面，教育部於102年","  至105年大學甄審甄試學校之招生員額為零，限縮相關學生入學管道，嚴重影響其權益","  。爰要求教育部，針對上述情況於一個月內，提出全面性的檢討報告（包含計畫內容、","  政策推廣方向、招生入學相關），以維護學生受教權益。","                  提案人：高潞以用巴魕剌Kawlo．Iyun．Pacidal","                  連署人：李麗芬    陳亭妃    柯志恩","散會","[pic]"],["主席：請問各位，上次會議議事錄有無錯誤？（無）無錯誤，確定。","   進行討論事項。","       討  論  事  項","繼續處理106年度中央政府總預算案有關文化部主管預算（公務預算）解凍案40案。",""],["段落：一、文化部函，為106年度中央政府總預算決議，凍結「人文文學及出版業務推展與輔導","  」十分之一，檢送專案報告，請安排報告，請查照案。",""],["段落：二、文化部函，為106年度中央政府總預算決議，凍結「人文文學及出版業務推展與輔導","  」項下「出版事業之輔導」100萬元，檢送專案報告，請安排報告，請查照案。",""],["段落：三、文化部函，為106年度中央政府總預算決議，凍結「人文文學及出版業務推展與輔導","  」項下「國家動漫史料及數位典藏」五分之一，檢送專案報告，請安排報告，請查照","  案。",""],["段落：四、文化部函，為106年度中央政府總預算決議，凍結「社區營造及村落文化發展」五分","  之一，檢送專案報告，請安排報告，請查照案。",""],["段落：五、文化部函，為106年度中央政府總預算決議，凍結「文化資源業務推動與輔導」項下","  「文化設施規劃與設置」之「補助臺南市政府辦理臺南市美術館建設計畫」十分之一","  ，檢送專案報告，請安排報告，請查照案。",""],["段落：六、文化部函，為106年度中央政府總預算決議，凍結「人文文學及出版業務推展與輔導","  」2,000萬元，檢送專案報告，請安排報告，請查照案。",""],["段落：七、文化部函，為106年度中央政府總預算決議，凍結「電影事業輔導」十分之一，檢送","  專案報告，請安排報告，請查照案。",""],["段落：八、文化部函，為106年度中央政府總預算決議，凍結「傳統藝術中心業務」項下「豫劇","  之展演與發展計畫」十分之一，檢送專案報告，請安排報告，請查照案。","","九、文化部函，為106年度中央政府總預算決議，凍結「視覺及表演藝術之策劃與發展」","  項下「表演藝術之輔導與推動」及「視覺藝術之輔導與推動」之派員赴大陸計畫預算","  五分之一，檢送專案報告，請安排報告，請查照案。","","十、文化部函，為106年度中央政府總預算決議，凍結「綜合規劃業務」項下「文化活動","  資訊調查與統計」之「大陸地區旅費」五分之一，檢送專案報告，請安排報告，請查","  照案。","","十一、文化部函，為106年度中央政府總預算決議，凍結「文化資源業務推動與輔導」項","  下「社區營造及村落文化發展」之派員赴大陸計畫預算五分之一，檢送專案報告，請","  安排報告，請查照案。","","十二、文化部函，為106年度中央政府總預算決議，凍結「文化資源業務推動與輔導」項","  下「文化設施規劃與設置」之「委辦費」五分之一，檢送專案報告，請安排報告，請","  查照案。","","十三、文化部函，為106年度中央政府總預算決議，凍結「文化資源業務推動與輔導」項","  下「博物館及地方文化館推動與輔導」1,000萬元，檢送專案報告，請安排報告，請查","  照案。","","十四、文化部函，為106年度中央政府總預算決議，凍結「臺灣歷史博物館業務」項下「","  推展博物館業務」之「大陸地區旅費」五分之一，檢送專案報告，請安排報告，請查","  照案。","","十五、文化部函，為106年度中央政府總預算決議，凍結「國家電影資產保存與文化推廣","  」十分之一，檢送專案報告，請安排報告，請查照案。","","十六、文化部函，為106年度中央政府總預算決議，凍結國立傳統藝術中心「一般行政」","  項下「基本行政工作維持」之「業務費」五分之一，檢送專案報告，請安排報告，請","  查照案。","","十七、文化部函，為106年度中央政府總預算決議，凍結「人文文學及出版業務推展與輔","  導」項下「出版事業之輔導」之派員赴大陸計畫預算五分之一，檢送專案報告，請安","  排報告，請查照案。","","十八、文化部函，為106年度中央政府總預算決議，凍結「廣播電視事業輔導」十分之一","  ，檢送專案報告，請安排報告，請查照案。","","十九、文化部函，為106年度中央政府總預算決議，凍結「人文文學及出版業務推展與輔","  導」項下「出版產業振興方案」300萬元，檢送專案報告，請安排報告，請查照案。","","二十、文化部函，為106年度中央政府總預算決議，凍結「流行音樂產業輔導」十分之一","  ，檢送專案報告，請安排報告，請查照案。","","二十一、文化部函，為106年度中央政府總預算決議，凍結「電影事業輔導」項下「電影","  產業發展旗艦計畫」十分之一，檢送專案報告，請安排報告，請查照案。","","二十二、文化部函，為106年度中央政府總預算決議，凍結「傳統藝術中心業務」項下「","  京劇之展演與發展計畫」十分之一，檢送專案報告，請安排報告，請查照案。","","二十三、文化部函，為106年度中央政府總預算決議，凍結「文化交流業務」分支計畫暨","  預算書「派員赴大陸計畫預算類別表」預算五分之一，檢送專案報告，請安排報告，","  請查照案。","","二十四、文化部函，為106年度中央政府總預算決議，凍結「文化交流業務」項下「國際","  及兩岸區域佈局計畫」之派員赴大陸計畫預算五分之一，檢送專案報告，請安排報告","  ，請查照案。","","二十五、文化部函，為106年度中央政府總預算決議，凍結文化資產局人事費五分之一，","  檢送專案報告，請安排報告，請查照案。","","二十六、文化部函，為106年度中央政府總預算決議，凍結「國家鐵道博物館園區保存維","  護計畫」1億元，檢送專案報告，請安排報告，請查照案。","","二十七、文化部函，為106年度中央政府總預算決議，凍結影視及流行音樂產業局人事費","  五分之一，檢送專案報告，請安排報告，請查照案。","","二十八、文化部函，為106年度中央政府總預算決議，凍結「綜合規劃業務」項下「文化","  發展之評估與推動」之「雜項設備費」五分之一，檢送專案報告，請安排報告，請查","  照案。","","二十九、文化部函，為106年度中央政府總預算決議，凍結「文化資源業務推動與輔導」","  項下「文化設施規劃與設置」之「獎補助費」五分之一，檢送專案報告，請安排報告","  ，請查照案。","","三十、文化部函，為106年度中央政府總預算決議，凍結「文化資源業務推動與輔導」項","  下「文化設施規劃與設置」之「獎補助費」五分之一，檢送專案報告，請安排報告，","  請查照案。","","三十一、文化部函，為106年度中央政府總預算決議，凍結「文化資源業務推動與輔導」","  項下「博物館及地方文化館推動與輔導」之「一般事務費」五分之一，檢送專案報告","  ，請安排報告，請查照案。","","三十二、文化部函，為106年度中央政府總預算決議，分別凍結「電影事業輔導」、「廣","  播電視事業輔導」及「流行音樂產業輔導」項下電影產業發展旗艦計畫、廣播電視內","  容產業發展旗艦計畫及流行音樂產業發展旗艦計畫五分之一，檢送專案報告，請安排","  報告，請查照案。","","三十三、文化部函，為106年度中央政府總預算決議，凍結「藝術業務推展與輔導」項下","  「行政法人國家表演藝術中心營運與發展」之「補助臺中國家歌劇院營運經費」八分","  之一，檢送專案報告，請安排報告，請查照案。","","三十四、文化部函，為106年度中央政府總預算決議，凍結「影視及流行音樂策劃與發展","  」項下「推展地方影視音文化體驗」100萬元，檢送書面報告，請查照案。","","三十五、文化部函，為106年度中央政府總預算決議，凍結「影視及流行音樂策劃與發展","  」項下「北部流行音樂中心計畫」二十分之一，檢送書面報告，請查照案。","","三十六、文化部函，為106年度中央政府總預算決議，凍結「人文文學及出版業務推展與","  輔導」項下「人文推廣業務」300萬元，檢送書面報告，請查照案。","","三十七、文化部函，為106年度中央政府總預算決議，凍結「美術館業務」1,500萬元，","  檢送書面報告，請查照案。","","三十八、文化部函，為106年度中央政府總預算決議，凍結「人文文學及出版業務推展與","  輔導」項下「對財團法人中央通訊社捐助」五分之一，檢送書面報告，請查照案。","","三十九、文化部函，為106年度中央政府總預算決議，凍結「人文文學及出版業務推展與","  輔導」項下「國家動漫史料及數位典藏」五分之一，檢送書面報告，請查照案。","","四十、文化部函，為106年度中央政府總預算決議，凍結「文化交流業務」項下「全球佈","  局策略推展計畫」十分之一，檢送書面報告，請查照案。",""],["主席：現在進行討論與協商。","   （進行協商）"],["主席：第一案到第三案文化部已經跟有意見的委員個別溝通過了嘛！"],["柯委員志恩：謝謝文化部有特別來跟我們說明，據我瞭解，預算原列5,000萬元，被凍結","  1,000萬元，但文化部說明行政院其實只同意動支4,000萬元，所以自然而然沒有解凍的","  問題。在我的印象中，好像還有第四、十三、十五、二十四、二十六和三十七案都很雷","  同，這樣沒有錯吧？我先確定一下。這幾案都一樣，行政院已經自動減列1,000萬元，","  跟我們當初提案凍結1,000萬元意義相同，所以就不用再討論了。"],["主席：那有幾個案？"],["柯委員志恩：據我瞭解，好像是第四、十三、十五、二十四、三十七案，是不是？"],["主席：文化部說明一下有哪幾案。"],["朱司長瑞皓：第三，十七、三十九案都是一樣的。"],["主席：行政院都已經處理好了，就是這3案行政院同意動支4,000萬元，就照行政院和我","  們溝通的結果繼續凍結。"],["蔣委員乃辛：行政院還沒有核定，對不對？"],["朱司長瑞皓：行政院部分核定，同意動支4,000萬元，另外1,000萬元就按照委員提案繼","  續凍結。"],["蔣委員乃辛：現在講的是第三案？"],["主席：對。"],["鄭部長麗君：我補充說明一下，其實行政院也不是不核定。行政院給我們的函是說同意","  動支4,000萬元，因為立法院凍結1,000萬元，所以在立法院沒有解凍前也不能動支，其","  實行政院的意思是這個計畫尊重貴委員會目前凍結的決議，並不是不核定。我們還是尊","  重貴委員會的決定。"],["主席（何委員欣純代）：好，第三，十七、三十九案一併處理，原則上行政院已經先行","  同意動支4,000萬元，其餘凍結，就這樣通過。行政院的處理就是部分准予動支、部分","  繼續凍結，因為立法院的決議是凍結1,000萬元，這個案子就是繼續凍結1,000萬元。","   現在處理第一案，請問各位有沒有意見？","   我們可以感受到部長真的很認真在處理出版業的問題，最近在媒體上呈現出來的是很","  努力在幫助出版業者，所以請各位委員支持。本案預算准予動支。","   處理第二案「人文文學及出版業務推展與輔導」項下的「出版事業之輔導」，只有凍","  結100萬元。沒有委員提出異議，第二案預算准予動支。","   第三案剛剛已經處理完畢，現在處理第四案，「社區營造及村落文化發展」凍結6,2","  06萬7千元，文化部的說明在第335頁。"],["蔣委員乃辛：主席，這個案子因為文化部對於村落發展及部落文化的傳承，並沒有很清","  楚的說明具體作法，何謂青年村落文化的行動方案？還有很多名稱在預算書上有，可是","  提供給我們的資料並沒有說明具體內容。"],["主席：好，請文化部口頭補充說明。"],["蔣委員乃辛：還有績效指標是什麼？所以預算應該繼續凍結。"],["主席：我們是不是再給文化部一個口頭補充說明的機會？"],["陳司長登欽：這三期社造計畫裡面的3億多元，事實上從105年開始就用跨年度的方式核","  定各縣市政府執行，所以106年度分配給縣市政府作社區營造的經費已經都在執行，這","  部分凍結五分之一，恐怕各縣市政府在執行上會有一些不敢做的地方。社造主要分3個","  比較大的計畫，第一個是補助縣市政府推展縣內社造，是由各地方的社區提報縣市政府","  ，經縣市政府初審之後送文化部核定，這是第一個大計畫。另外兩個計畫是由文化部來","  執行，一個是青銀合創計畫，這是由全國各NPO組織結合青年，進入NPO組織內學習NPO","  組織運作的方式，提案給文化部補助NPO。第三個計畫是青年村落計畫，由青年個人提","  案，我們以獎勵金的方式提供給青年，由青年進入社區執行他們的計畫。社區營造的經","  費主要是這三個計畫的組合。"],["鄭部長麗君：剛剛司長報告了執行情形，我想跟委員補充一些政策方向，因為社造已進","  入第3個10年，所以我們比較希望它能彌補過去社造強者恆強、弱者恆弱的缺點，讓區","  域比較均衡，協助過去比較沒有照顧到的地方提出計畫。第二個重點就是希望深化參與","  ，過去社造藉由團體在進行，我們希望團體能夠捲動更多在地的居民，所以引入了一些","  參與式、審議式的概念，希望可以擴大參與。三是希望在社造的內涵上能夠結合地方知","  識學，這是文資司另外一個工作重點，建構地方知識學網絡，從地方文史知識深化出發","  ，透過社造協助文化、教育及在地文化的發展等等，希望更有文化的滲透力，大概有以","  上幾個轉型推動的政策方向。當然剛剛司長所報告的強化青年回流、投入是地方很期待","  的事情，像青銀共創、青年文化村落的行動等等，都是在進行的方向。"],["柯委員志恩：我只想瞭解一下，當初凍結的理由誠如你剛剛所提到的是有關偏鄉、離島","  一些文化弱勢的地方，所以你在執行這項計畫時，在經費的比率上有沒有比較大的比重","  放在常常被忽略的地方？這是第一點。第二，你剛剛特別強調所謂的青年，這個青年是","  只限於在地青年，還是如果外移的青年以當地為據點，文化部就可以予以補助？因為這","  筆預算最主要的目的還是在於縮小城鄉差距，如果純就企劃案本身來說的話，其實有些","  時候對偏鄉不太公平，考量到起始點的不同，所以我才問比率上有沒有優惠的原則？"],["陳司長登欽：這部分特別是青銀合創、青年村落計畫及原住民，我們都固定匡給他們一","  部分的錢，不會在縣市政府的競爭型計畫當中。"],["鄭部長麗君：透過地方政府和部裡，剛剛司長講其實有兩個挹注資源的方式達到政策上","  的平衡，所以這個調整我們都會持續關注。"],["李委員麗芬：我也是關心偏鄉，我看到說明資料第339頁特別提到截至105年5月挹注偏鄉","  多少資源，在這份資料中你們只用人口密度來看，但是我們現在在談偏鄉的教育，可能","  人口只是其中一項指標，以文化來講，我相信也不會只以人口來看偏鄉。剛剛部長有提","  到有可能有些偏鄉資源已經很多，可是有些地方的文化資源還是不夠，所以我會比較期","  待文化部在挹注偏鄉文化資源時不要只看人口密度，可能還要知道整個文化資源有沒有","  不足之處，針對比較缺乏的地方，我們應予更多的協助與補助。"],["蔣委員乃辛：基本上照剛剛這樣講的話，就是補助給各縣市或NGO組織，可是補助下去之","  後，它所得到的績效有沒有達到我們的要求？尤其是各縣市政府，我們如何能夠知道績","  效目標為何？有沒有達到？還是這些經費補助下去之後就讓他們自己去發展，後續就不","  管了，中央只負責補助而已？如果只負責補助，不管後續推動的情形，我覺得很浪費，","  這部分文化部在補充資料中並沒有很具體的說明。"],["陳司長登欽：我們對縣市政府的補助有幾個機制平行處理，第一個是我們委託的輔導團","  ，平行到各縣市去訪視；事實上，我們對各縣市也匡了一定的經費，由縣市政府成立社","  造中心輔導團下去輔導各縣市，這些評估回來以後，都會在第二年的補助計畫納入考慮","  ，這是第一軌。第二軌就是文資司人員，他們幾乎一年到頭都下到各縣市去訪視社造執","  行情形。所以我們其實有雙軌回報的意見作最後執行的評估。"],["蔣委員乃辛：你們過去的評估報告能不能提供給我們看看，到底你們評估些什麼？"],["陳司長登欽：可以。"],["主席：好，請馬上提供。","   現在進行處理。請各位委員提供意見。"],["蔣委員乃辛：現在是凍結6,000萬元，本席提議解凍一半。"],["主席：解凍多一點啦！剛剛就說這筆錢是要給地方政府的。"],["蔣委員乃辛：既然主席這樣講，那就改為繼續凍結2,000萬元，解凍4,000萬元。"],["主席：再少一點啦！"],["蔣委員乃辛：因為凍結這2,000萬元，只有最後兩個月，這段時間你們把過去的評估報告","  拿來給我看看，如果可以的話，我們下次就予解凍。"],["張廖委員萬堅：凍結500萬元啦！"],["蔣委員乃辛：不要，凍結2,000萬元啦！2,000萬元是我的底限。"],["主席：請部長說明一下。"],["鄭部長麗君：如果凍結2,000萬元，有些補助下去到一定比率的時候，縣市政府會不敢規","  劃，可能要等到預算解凍才去規劃，到時候執行會來不及。"],["主席：我知道啦！蔣委員，凍結1,000萬元好了，好不好？"],["蔣委員乃辛：你們到我辦公室講好了是2,000萬元，為什麼現在變成1,000萬元？"],["主席：蔣委員，1,000萬元，好不好？我們在500萬元和2,000萬元之間取個協調。"],["蔣委員乃辛：如果這樣，以後就不要協商了。"],["主席：昨天有跟你講，今天大家再一起拜託你再低一點。"],["張廖委員萬堅：文化部說2,000萬元，我們這些委員在這邊講這麼久，再降1,000萬元，","  好不好？"],["主席：謝謝啦！我代替文化部謝謝你。"],["鄭部長麗君：謝謝委員花時間讓我們去說明，非常謝謝！"],["蔣委員乃辛：昨天溝通到最後其實沒剩幾個案子，如果這個案子不算數，其他的案子是","  不是也都不算數了？"],["主席：算數啦！今天是我們聽到這樣，為了議事順利來拜託你啦！凍結1,000萬元，好不","  好？部長親自跟你拜託了啦！謝謝蔣委員，我們大家給他鼓鼓掌，謝謝他！"],["蔣委員乃辛：不要鼓掌，我希望文化部以後訊息要正確，不要在我這邊提一個數字，在","  部長那邊提一個數字，兩個數字又差距那麼多，然後再來講，這樣就不好意思了。"],["主席：好，文化部負責溝通協商的人要改進！","   第四案預算繼續凍結1,000萬元，其餘解凍。","   處理第五案「文化設施規劃與設置」項下「補助臺南市政府辦理臺南市美術館建設計","  畫」，當時我們凍結了3,800萬元。","   陳學聖委員現在不在現場，我們請他提供書面意見。","   請陳亭妃委員發言。"],["陳委員亭妃：陳委員今天沒有來，他應該是支持的啦！因為這個部分都已經箭在弦上，","  雖然有一些誤解，但是他們都已經公開說明了。美術館對臺南實在太重要，而且又是在","  我的選區，所以拜託支持。"],["主席：拜託大家支持。"],["柯委員志恩：我們絕對支持臺南的文化建設，這個很重要，但是上次陳學聖委員特別提","  到法人黑箱的問題，請問有沒有解決？這是他比較關切的。雖然他人不在現場，可是他","  等一下……"],["陳委員亭妃：應該是誤解，那個部分其實都還滿公開的，他們應該有去跟他說明。"],["主席：柯志恩委員幫陳學聖委員講出的問題有列入議事紀錄，文化部……"],["柯委員志恩：學聖委員說黑箱問題沒有得到釐清之前，希望大家可以不要解凍，他並沒","  有說完全不行，只是希望這樣的訊息能夠更公開、透明。我不曉得他對於公開、透明的","  要求，目前是不是有得到充分的解決，否則他應該不會非常激烈的……"],["主席：沒關係，文化部可能已經跟他說明清楚了，沒有黑箱作業的問題，所以他也會支","  持。"],["陳委員亭妃：應該是啦！我們都知道今天早上要審查這個預算，大家應該瞭解陳委員沒","  有來的意思，應該是已經接受大家的建議。"],["主席：第五案是不是准予解凍？"],["陳委員亭妃：謝謝。"],["李委員麗芬：我只是要說，臺南市在5月24日已經有一個很公開的會議進行說明了。"],["陳委員亭妃：因為有被誤解，所以文化局真的有對外說明，應該沒有什麼狀況。如果陳","  委員還有不同的意見，我們還會再積極努力跟他溝通。拜託大家讓這個預算解凍。謝謝","  。"],["主席（許委員智傑）：好，謝謝，第五案預算准予動支。","   處理第六案。大家有沒有什麼意見？"],["何委員欣純：第六案也涉及出版業務。"],["主席：差不多嗎？那麼第六案的預算就准予動支。"],["張廖委員萬堅：這要讓我拜託一下，因為我們臺中有。可是那個計畫好像有一點問題，","  不過……"],["鄭部長麗君：那個剛剛已經凍了啦！"],["張廖委員萬堅：國家漫畫史料館那個？"],["柯委員志恩：對，1,000萬元已經……"],["朱司長瑞皓：剛剛第三案已經結了，第三案跟第三十九案……"],["鄭部長麗君：解凍4,000萬元，繼續凍結1,000萬元。"],["何委員欣純：第三案、第十七案、第三十九案啦！"],["朱司長瑞皓：第十七案我說明一下，因為它是另外的，不是……"],["何委員欣純：不用說明，那個已經過了。"],["主席：過了就不用再講了，這個算是一樣的就對了。好，第六案預算准予動支。","   處理第七案。本案涉及「電影事業輔導」的預算，請問大家有沒有意見？如果沒有特","  別的意見，第七案……"],["鄭部長麗君：第七案跟第二十一案是同一項。"],["主席：都是「電影事業輔導」。"],["鄭部長麗君：這涉及各項輔導金。"],["主席：輔導金很重要。"],["吳委員思瑤：我可不可以請教一個問題？我要問文化部的機制是怎麼控管，因為最近剛","  好發生一個狀況，就是臺北市政府文化局用自己的經費進行補助，結果後來發現有些電","  影的製作團隊拿了輔導金，電影卻沒有上映。請問中央的監管機制是怎麼處理這一塊？","  有沒有類似的狀況？"],["徐局長宜君：我們的輔導金會分四期撥款，從簽約開始到上映，之後還會有一段時間，","  也就是上映之後我們才可以結案，並撥付最後的款項。因此我們有設機制，在簽約的時","  候，就將上映這件事情當成中間查核的重點。"],["吳委員思瑤：四期的最後一期你們有扣住，但是有沒有人已經拿了三期，後來電影還是","  沒有上映，寧可最後一期就算了的案例？"],["徐局長宜君：罰則其實是非常嚴的。"],["吳委員思瑤：中央的罰則是什麼？"],["徐局長宜君：到時候我們可能會撤銷整個補助，而且他們要繳回前面的，還包括……"],["吳委員思瑤：不要講「可能」，過去有沒有類似的案例？"],["徐局長宜君：沒有。"],["吳委員思瑤：你們協助投入的電影都會確實上映嗎？"],["徐局長宜君：都會上映。"],["吳委員思瑤：好，請你們提供針對這種狀況的控管機制及相關罰則，我來讓地方政府參","  考。"],["蘇委員巧慧：我要跟吳思瑤委員分享，這不但有查核機制，而且非常繁瑣，因為貼收據","  的就是我。我要不厭其煩的指出，核銷程序請務必採單一窗口，並且予以簡化，或者考","  量現在科技進步，研議有沒有更好的方式。"],["鄭部長麗君：這個部分現在已經有改革，請局長說明透明化跟核銷簡化。"],["徐局長宜君：現在輔導金是以信託的方式進行，我們有一個信託專戶，針對每一個個案","  請款，基本上不用附單據，直接有一個查核機制。簽約之後，我們就會跟銀行進行信託","  管理，除此之外，會計師及專業人士也會協助我們查核帳務。"],["蘇委員巧慧：我非常信任查核跟透明，覺得做得很好，與過往相較，這幾年核銷可能有","  很大的進步，我要從實務的案例看文化部……"],["鄭部長麗君：我再簡單報告一下，外界可能仍不是很瞭解，還在問我們評審名單，事實","  上，透明化措施去年底就上路了，大家可以去查，我們審查完必公布評審名單。","   其次，核銷簡化包括兩塊，第一個，屬於會計帳的部分，現在透過信託，用支出申請","  的方式處理，簡化了很多會計核銷作業，但是還是要在一定的會計原則下，所以是透過","  信託的方式，結合會計專業團隊進行，符合會計原則。","   第二個，過去有一些行政面要求的文件，我也請同仁review，並簡化一部分，但還是","  有我們事先必須把關的機制，就像剛剛吳思瑤委員問的，要讓一些資源不會浪費，所以","  必要的機制還是要留著，我們在這兩者之間取得平衡。同仁已經做了相當程度的改革。","",""],["蘇委員巧慧：剛好有這個機會可以反映，其實剛才部長講的我都非常同意，覺得文化部","  都有在改進，只是實際案例會發生規定是如此，可是承辦人員換了以後，A承辦人員解","  釋的方式，和B承辦人解釋得不一樣，流程就必須再重跑的狀況……"],["鄭部長麗君：謝謝委員提出。流程的部分，主秘都已經召集各單位訂出SOP了，包含接受","  陳情的流程。"],["蘇委員巧慧：有時候人的處理模式……"],["鄭部長麗君：現在部裡有訂出SOP，委員的提醒我們很重視，都有在進行。"],["蘇委員巧慧：對，這個部分是提醒。另外，我從補充的書面報告，看到文化部在電影的","  輔助方面確實做了很多。我舉一個例子，「劇本開發診斷活動」看起來是比較新的部分","  ，因為書面報告篇幅的緣故只能這樣呈現，我希望影視局就你們提到的新措施等，再送","  補充資料到我的辦公室。謝謝。"],["柯委員志恩：電影事業是大家非常關切的，凍結預算的理由，是希望文化部可以透過補","  助經費，讓產值能夠提升，可是從過去的數據來看，很顯然有下滑的趨勢。最近豬哥亮","  過世，大家又把他演過的電影拿出來。如果票房明星可以吸引觀眾群的話，對於劇本的","  考慮範圍就不是那麼多的。我們還是很希望能夠看到本土的影片，從導演、劇本到演員","  ，都是由我們自己開發。","   從目前整個輔導金的配置比來看，我覺得還是跟過去一樣，事實上，很多文化人士特","  別提到，就像很多頂大一樣，不是廣被，而是集中式的，一個票房好，遠比分散到十個","  票房更具有效果。你們在補助的過程中，是不是可以跳脫過去的模式，不要誰都可以雨","  露均霑，而是強攻幾個部分？我知道這有可能牽涉公平原則，然而，跟過去比較，這會","  不會是獎勵措施中的另外一個思考方式？文化界還有特別提出主張，我只是反映他們的","  意見；他們反而希望在拍完之後，你們可以協助後續宣傳的管銷、院線、國外的版權談","  判，畢竟你們輔導的都是新銳的團隊，他們後面的支援其實是不夠的，所以配置的層次","  上，是否可以跳脫過去，採取新的思維？"],["鄭部長麗君：這個涉及政策面，我來回答。委員提出的問題，就是我上任一年以來努力","  推動的影視音政策，乃至文化經濟政策的轉型。過去只有補助機制、輔導金制度，在大","  家有各種期待的情況下，一件衣服沒有辦法給所有人穿，因為有人認為要拔尖，有人認","  為要公平。我跟同仁有花很多時間釐清，透過補助機制不一定能夠催生市場機制跟產值","  。我們必須誠實面對，所以文化部讓影視音政策轉型，建立補助跟投融資的雙軌。我們","  今年擴大兩個機制，補助機制的預算也有提高，在目前產製量不足的情況下，我們必須","  透過補助機制給予最基本的支持。電影有兩個面向，有文化，也有產業性，所以補助機","  制未來會比較著重在扎根、基本的支持，以及維持電影文化穩定、長期的發展。再者，","  補助不是只針對拍攝，還包括劇本開發、拍攝，以及後續的行銷、海外版權的推廣都有","  配置。輔導金制度在實施很多年之後，已經調整出滿完整的配置。","   接下來，我們要在投融資機制的建構做很大的努力，為此我們已經成立專業協力辦公","  室。投融資包含國發基金帶頭引入民間的投資，事實上，目前民間的投資人機構也有參","  與。這個協力辦公室除了媒合以外，最重要的是媒合前端的計畫準備、溝通，還有建立","  文化金融體系；我們針對授信人員的培訓課程最近也要開課了。這些都是在陪伴、協助","  ，從兩端──提升內容力、建立文化金融體系，協助投融資的環境健全化。這是長期穩定","  帶動市場成長的重要機制。","   我們用補助跟投融資的雙軌，從事提升電影文化及做大電影市場規模的工作。現在最","  重要的是提升產製量，做出市場規模，讓人才可以留在台灣，使他有源源不絕的創作機","  會；作品多了，好作品就會浮現。我們也希望有本地的故事，所以有國家文化記憶庫等","  ，轉譯文化資料，藉此協助取材。接下來，我們還會協助打通海外市場通路。我們希望","  能夠建構比較全面的政策，藉此克服過去的困境。我們的同仁真的非常努力，在過去的","  這一年裡，已經大致讓整個政策的轉型上路了。"],["張廖委員萬堅：我可不可以問一個問題？過去我們比較擔心國片通路被控制的問題，到","  底有沒有改善？最近有「我和我的冠軍女兒」的片子，它是外片，不是國片，一開始票","  房沒有那麼亮眼，因此被通路商放到半夜、早上的冷門時段，結果我找不到熱門時段可","  以去看，後來口碑一好之後，片商又放回去，到現在還在放映。這就是通路商的問題所","  造成的困擾。創作者其實產製很多優良的國片，如同剛才部長講的，量多了總是會產生","  好的國片，可是通路商的問題沒有解決的話，對國片的發展還是會有所壓抑。這一方面","  是不是有新的措施？拜託一下。"],["徐局長宜君：其實今年我們在映演這一件事情上做了很大的調整，剛才委員提到口碑效","  應的問題；事實上，過去我們在映演補助方面，有限定只能提供上映兩週的補助，可是","  我們最近公告取消了，希望能夠延伸到第三，第四週，讓它的口碑慢慢發酵，所以現在","  已經有調整了。","   第二個，委員剛剛提到比較文化性的片子，一開始觀看人數可能沒有那麼多；以前原","  本有座位數的限制，現在我們也放寬廳數了，所有的廳都可以參與國片院線的機制。","   第三個，我們有設定時間，它不會是在冷門時段放映。如果要加入這個機制，我們有","  限定他們每天應該在黃金時段放映多少場次，這個在最近公告的要點全部都做了修正。","",""],["張廖委員萬堅：請問是最近才改變嗎？"],["徐局長宜君：對，我們……"],["張廖委員萬堅：我有好幾部片子想去看，可是後來都變成午夜場、早場，可以看的很少","  。"],["鄭部長麗君：我們透過這樣的方式扶掖……"],["張廖委員萬堅：公告了嗎？"],["徐局長宜君：公告了。"],["主席：文化部的想法很好，重點是什麼時候會有成果。"],["張廖委員萬堅：這個真的很重要，不然很多國片很好，花了很多精神拍攝，結果一開始","  就被打入冷宮。"],["鄭部長麗君：現在開始準備更多資源、資金……"],["張廖委員萬堅：這個問題很嚴重……"],["主席：文化部的想法不錯，不過我們要瞭解什麼時候會看到成果。"],["吳委員思瑤：大家討論得很周全，電影的部分，我們確實有在政策上跟實際的執行面看","  到文化部比較精進的作為。我要特別肯定電影票房透明化系統，目前公眾可以每個月看","  到所有票房的計算數字，而且是一次看到一整個年度。你們的報告也有講到，現在是先","  由電影中心執行。業者100%都加入了，對不對？"],["鄭部長麗君：會員是每天看。"],["吳委員思瑤：對，會員可以每天點選，資料是每月公告，但是依我目前的理解，我們看","  到的訊息是電影院等業者報回來的資料，但是你們還是要跟財政部強化稅務方面的勾稽","  制度。現在這個制度已經建立起來了嗎？已經上路了是不是？現在公布的所有訊息是勾","  稽過的嗎？是的話非常好。"],["鄭部長麗君：我上任之後發現當時做的方式仍待改善，電影法對於怎麼做並沒有很清楚","  的法律授權，但是我在既有的法律授權條文下讓這個系統上路，接著改善資訊的準確性","  。為了達到資訊的準確性，我們跟財政部的財稅資料進行勾稽，這個機制已經建立起來","  了。存在勾稽機制，會讓進來的資訊比較不會有準確性的問題。"],["吳委員思瑤：後續是不是還需要修正相關法規？如果有需要的話，我們可以趕快……"],["鄭部長麗君：目前是這樣運作，但是運作到一個階段，我都會檢討，事實上，我們都會","  跟影視局跟電影中心持續檢討。"],["吳委員思瑤：其實就這一點來說，之前沸沸揚揚，社會吵了多年的問題，部長一上任，","  這一年以來就看到很多進步，所以這一筆預算是不是請大家趕快支持？"],["鄭部長麗君：是，請大家支持，我上任一年，整個影視音政策的轉型，個人認為大致完","  成，現在就是將每一個環節執行得澈底，讓時間促使產製量提升。"],["張廖委員萬堅：解凍我沒有意見，但是剛才你們提到有關電影輔導，包括國片片商通路","  相關要點的修正，請把資料提供給我。"],["徐局長宜君：好。"],["何委員欣純：謝謝召委，我建議我們進入處理。大家可以看到部長有回答各位委員提到","  前端、中間及後續的問題，以及柯委員講的行銷及帶動投資進來。人說「顧佛祖，要先","  顧腹肚」，我們要先輔導電影產業、所有的導演、劇組、專業人員，讓他們都有錢賺，","  這樣才有正向、善的循環，也才能夠證明政府的投資真的有效益。這是我們要大力支持","  的，拜託各位委員支持這一筆預算解凍。"],["主席：好，大家有沒有什麼意見？那就第七案、第二十一案預算一併准予動支。","   處理第八案，有關傳統藝術中心，請問各位，有沒有什麼意見？"],["鄭部長麗君：有關傳藝中心，第八案、第十六案、第二十二案是同一個項下。"],["主席：第八案、第十六案、第二十二案這3案都是有關傳藝中心，若有意見請一起談。第","  八案是有關豫劇，第十六案是有關一般行政，第二十二案是有關京劇，請問各位，有沒","  有什麼意見？"],["吳委員思瑤：關於傳藝，本席在此做非常深切的提醒，臺灣戲曲中心在哪裡？在本席的","  選區北投，我作為北投選區的立法委員，你們鮮少主動與我聯繫，也就是說，在地方上","  ，我們如何共同做戲曲中心的推廣？我在基層經營這麼久，又長期做文化方面的事務，","  其實戲曲中心這個新館舍的落成、啟動，在地並沒有很強、直接的感受，這部分如果沒","  有被建立起來的話，那我們要怎麼走出去？不是說你們一定要來跟我聯絡、我有多重要","  ，不是的，而是說連我一個教育及文化委員會的委員，也是在地的立委都很少跟你們有","  互動了，那你們要如何跟地方連結？而且大家對這個館舍的感覺，我必須要講：冷冰冰","  ！我們不曉得那裡面是在做什麼。","   北投有這麼多小型的地方文化館，北投的公民社會非常強，每個文化館不管是公營或","  是私營都跟在地的連結非常大，但是對於戲曲中心，我希望你們能加把勁，要不然會非","  常可惜，拜託了！"],["主席：我補充一點，鳳山的衛武營現在辦活動都會跟我們服務處聯絡，你懂我的意思嗎","  ？若你們有辦什麼活動，要跟在地的立委結合，有人幫你們宣傳不是更好嗎？"],["吳委員思瑤：就是跟社區結合，我只是提出自己的經驗。"],["主席：對啦！希望能多多聯繫社區立委。"],["何委員欣純：在地化！"],["吳委員思瑤：我的服務處定期、每天替北美館、台北市所有館舍張貼所有活動訊息，我","  也會媒合館舍間的合作，我非常希望你們能善用地方的資源，戲曲中心可以跟北投現在","  很多的文化事務加強連結，好不好？吳主任要不要說明你們做了什麼？"],["主席：要多聯繫，人家還可以幫你們推廣。"],["吳主任榮順：因為臺灣戲曲中心目前還在做劇場的優化，要到10月份才能正式開幕，所","  以我們現在在處理很多內部劇場的相關事宜，不過，在這個過程中，從7月份開始有很","  多的合作，像芝山喜戲節等，我早就跟同仁說過，包括士林、北投的民意代表像吳委員","  等或是士林區公所，我們很希望能跟他們合作，一起來……"],["主席：加強在地結合。"],["吳委員思瑤：本席在此做幾個建議，其實有很多合作的方式，就像到現在嚴重pending的","  臺北藝術中心，他們硬體出了狀況，但是軟體都先行，他們持續扶植很多藝術團隊，都","  帶到北投參加我們的文化festival、貢獻節目的表演，也同步在宣傳，告訴大家北藝中","  心在進行相關活動，這都是一些經驗，所以我們不希望重蹈覆轍，不要說硬體好了，然","  後軟體再來。關於軟體的團隊，很遺憾的，台灣人對於戲曲的理解、接受度比較narro","  w、侷限於某些人，你們承載的責任是讓大家知道戲曲文化是什麼，有非常多部分可以","  走出來，而不是限於在那個館舍裡面，我一定要做這個提醒。"],["吳主任榮順：這本來就是我們的責任，臺灣戲曲中心座落於北投、士林之間，跟在地聯","  繫的部分我們一定會來做，請委員放心，謝謝。"],["主席：記得要改善即可。請問各位，還有沒有其他意見？"],["吳委員思瑤：沒有。"],["何委員欣純：沒有。"],["主席：沒有的話，第八案、第十六案、第二十二案預算准予動支。","   處理第九案。跟第九案相關的還有哪幾案？"],["梁司長永斐：還有第三十三案。"],["主席：即第九案和第三十三案，第九案是有關表演藝術之輔導與推動，第三十三案是有","  關行政法人、歌劇院，兩案一起處理，都是同一個單位。"],["吳委員思瑤：本席要藉這個機會感謝藝發司，上次本委員會有到北投去做文化空間的考","  察，對於像北投的「空場」等一些年輕的創作團隊，確實有非常實際的給予一些支持，","  今天我們在審預算，而且這也是藝發司相關視覺藝術的部分，我非常想聽部長做3分鐘","  的分享，有關你去威尼斯的情形，包括臺灣館、謝德慶等等，我希望能夠聽到部長的分","  享，我是被綁在立法院，其實我也非常想去，今年的臺灣館絕對是非常amazing，所以","  我想請部長分享一下，你講多久我都願意聽。"],["何委員欣純：請部長分享一下。"],["鄭部長麗君：我可以占用這個時間來說明嗎？"],["主席：我們大家都想聽。"],["吳委員思瑤：其實這也是跟預算相關。"],["鄭部長麗君：謝謝吳思瑤委員給我這個時間來說明，上禮拜我去參加義大利威尼斯雙年","  展，我們的藝術家真的讓我非常感動，今年有5位藝術家參與威尼斯雙年展，臺灣館是","  由謝德慶藝術家代表參展，除了國家館以外，還有一個主題的總策展，即會場內的主題","  展，主題展裡面有李明維藝術家的作品，他有2件作品，這是一個例外。主題展裡面有","  相當多藝術家，約有一百二十幾位，大部分都是1件作品，而他是2件作品。另外，還有","  其他國家的國家館邀請臺灣的藝術家包括李光裕、施力仁、高寶惠等的作品在裡面。像","  臺灣館謝德慶作品展覽的開幕式就吸引許多藝術場館的藝術總監、策展人、跨國的學者","  共同來參與。那一刻讓我非常感動的是，謝老師是非常真誠的藝術家，他的藝術作品非","  常與眾不同，他用他的生命去進行藝術實踐、服生命的刑期，凸顯他回到生命的本質和","  藝術的本質，在進行一種當代藝術的提問及思考，這樣的深度讓我們非常感動。他的作","  品其實是很不容易的，比如說，他有一件作品是1年每1小時打卡1次，進行了1年，總共","  要打卡八千多次，他只有一百三十幾次沒有打卡。在那樣的過程中，他透過一種藝術實","  踐，他在進行一種思考，就是對於人在時間體制系統裡面自由的問題，透過他的當代藝","  術來思考生命的本質與藝術可能性，這是非常純粹的藝術時間的精神，我覺得他已經成","  為當代藝術的一種典範，他絕對會是未來整個世界當代藝術史上重要實踐的一種典範。","","","   另外，李明維的作品有2件，一件是「不期之美」，他在裡面打造了一個美的空間，","  這裡面包含臺灣的聲音、他小時候在三重居住環境裡面的蟲鳴聲、鳥叫聲，是他個人用","  他的聲音去模仿、做出來的，在片刻之美裡面，讓你進入一個美的環境。之後他透過一","  位接待者送我一份信封，我今天還帶著這個信封，這個信封是不期之美，他讓你帶著這","  個信封，然後邀請你在下一刻、你遇到心裡面覺得美的時刻時就把它打開來，我到現在","  還沒打開，我還在尋找當中。委員希望我現在打開嗎？"],["吳委員思瑤：今天預算解凍就可以打開。"],["鄭部長麗君：那時候我在那個花園裡面坐下來，那個花園有它的美學，有來自臺灣的聲","  音，我在那裡得到了片刻美的感受，但是我覺得我帶著這個信封離開是要提醒我，我的","  心靈每一刻都要準備迎接美的事物，我覺得他把這種對美的期待，讓它從雙年展延伸開","  來、帶開來，提醒大家其實每一天都可以期待迎接美的事物。非常令我感動的是期待迎","  接美的事物，或許這樣對美的期待本身就是一種美，等待美就是一種美，這是他的作品","  。請問還有時間嗎？"],["何委員欣純：有，聽這個比審預算好。"],["鄭部長麗君：他的第二件作品是「補裳計畫」，他跟5位朋友，總共6位，在一個充滿織","  線的空間裡面，千絲萬縷的牽引、線的牽引裡面，邀請每位參與者提供一件需要補織的","  衣服，他接手幫你補，在補的過程中跟你對話，在那個過程中，我立刻感受到，人跟人","  在親密關係的時候，比方說母親或家人，當你衣服有缺口或是扣子掉了，他們會一邊幫","  你補織衣服，同時在那個過程中跟你聊天、分享，所以在那個瞬間，兩個陌生人坐下來","  了，進入一個親密的狀態，衣服就是我們的第二層皮膚，然後毫無心防的進行溝通，所","  以我在那裡駐足很久，我看到有些參與者聊著聊著眼淚就掉下來了，他可能講到他的故","  事，跟衣服有關的故事，你看到的就是那位藝術家如此的敞開心胸、沒有距離的跟每位","  參與者溝通、對話，在那裡透過「補裳計畫」蒐集許多故事，然後進行真誠、生命的對","  話。李明維有跟我分享這個作品的出發點，就是他們有400位朋友在九一一事件中喪生","  ，在那個過程中，他幫他的朋友補織衣服，讓他構想了這樣的行為藝術的計畫。在他這","  兩件作品裡面，我們可以感受到他對藝術的思考是非常具有滲透力，滲透到你的情感、","  內心裡面，在整個威尼斯雙年展當中，在視覺等其他震憾底下，他其實是有非常深的滲","  透力。另外還有李光裕、施力仁的作品等等，我只是先舉這兩位來作說明，以上是跟各","  位委員所做的分享。","   最後，我覺得我們的藝術家的能量非常強，都是非常真誠的創作，然後也走到國際，","  我們自己真的要加把勁，藝發政策也正在全面轉型，有機會再跟委員報告如何建構一個","  比較完整的支持體系來支持藝術自由的創作。藝術本身的發展不是只為藝術，藝術的發","  展是一種力量，它會回過頭來帶領我們思考，我們跟社會、跟自然以及我們的想像力、","  創造力，所以它其實是可以回過頭來孕育這個社會的進步。"],["吳委員思瑤：好棒！真的很棒！我之所以做這個提問是因為這與藝發司相關，我知道今","  年我們非常認真去做威尼斯雙年展的臺灣館和幾個策展。關於謝德慶，他是臺灣當代藝","  術家，已經跟艾未未一樣知名，2012年他曾到台北演講，那時候他就有提到，我也有機","  會參與一些討論，方才麗芬委員聽了部長的分享，他馬上就告訴我，為什麼在臺灣看不","  到這樣的展覽？謝德慶老師一直很希望在臺灣能有一個可以展示他的作品的美術館或是","  一個空間，我們有做了一些討論，他的作品都是在反映時間，如果真的依他的規劃，是","  要非常大的空間來展現他時間的概念，無論如何，我們都要去珍惜臺灣在世界知名的當","  代藝術家。我非常期待部長能夠協助謝老師，他很希望在臺灣展示他的作品，甚至他個","  人希望能有一個謝德慶的美術館，光他一個藝術家的能量絕對可以撐起一個館，這是絕","  對可以的，而且世界各國的人都可以來看。過去我在臺北市的時候其實很難推這部分，","  因為臺北市的資源畢竟比較少，那時候也考慮跟北美館合作，但真的撐不起來，所以本","  席希望藉這個時間提出來，希望部長能跟我們一起努力往這個方向推。針對謝老師的部","  分，希望能有更大的展示空間，若以台北市的當代館來做，空間太小了，即便臺北市的","  二美館計畫要進行，但還是不足啦！我就focus在謝德慶老師有這樣的想法，所以請藝","  發司跟部長能夠為謝德慶老師在臺灣留下一些展示空間做努力。"],["主席：文化部可否考慮在衛武營找一個空間？這樣就可以讓……"],["鄭部長麗君：我真的很希望為當代藝術更盡一份心力，所以我會努力思考如何來支持當","  代藝術，包括有更好的空間以及更自由創作的支持，包含藝術政策整體的轉型也正在進","  行中。"],["主席：包括文化也要南北平衡，所以就決定在衛武營……"],["陳委員學聖：鄭部長方才對我微笑，因為他期待我的發言是要講什麼，第一個要講的是","  有關臺南美術館，因為我剛才趕不及，所以這部分留到處理第二十九案、第三十案的時","  候，我會繼續發言。之前不管是臺南美術館或是文化部都沒有人來跟我溝通過臺南美術","  館定位的問題，後面我還會繼續來討論這部分，我就不在這個時候耽誤大家的時間。","   第二，我要呼應方才吳委員所講的，實際上臺灣在海外有很多非常傑出的藝術家，不","  只視覺藝術，包括表演藝術，昨天有一位旅居維也納二十幾年的舞蹈家施坤成老師，他","  能夠在歐洲屹立二十幾年，但是在臺灣卻沒有任何紀錄，他回到臺灣之後，他以前師專","  的同學安排他去一些學校做教學，這讓我有很大的感觸。從謝老師到我昨天碰到的施坤","  成老師，對於我們在海外實際在表演藝術、視覺藝術或是在其他領域上有真正地位者，","  本席建議文化部應對此建立一個人才資料檔、人才資料庫，有計畫性的讓他們跟臺灣之","  間保持密切交流，把他在海外屹立不搖、能夠生存下來的經驗告訴臺灣的學子。這個人","  才資料庫是長期的，不是短期的調查，從剛剛這個案例到我昨天碰到的施坤成老師來看","  ，我希望文化部能建立一個我國海外傑出國際人才的資料庫。","   第三點，半個多月前我去了印尼一趟，我是去印尼爪哇中部的梭羅，而去的原因是因","  為南藝大有位蔡宗德老師，他研究印尼的宮廷舞蹈、宮廷音樂超過二十年以上，他不是","  因為新南向才開始研究，是因為新南向而發現他的存在。印尼的梭羅宮廷因為他對印尼","  傳統宮廷的舞蹈、音樂的深入了解，所以梭羅王朝國王特別冊封他為親王。像這種事情","  ，我覺得很光榮，這是新南向你們該做的事情。我特別陪他飛過去，3天中有2天是在飛","  機與車上，還好外交部在那裡有派人協助與參與。我覺得這整件事情從頭到尾，一位研","  究印尼超過20年的人，可說是新南向真正的主流，但是文化部在這裡面沒有角色！部長","  ，這就是我看到的疏漏的地方，人家冊封他為親王，而我們卻什麼都沒有表示。部長，","  你們不是在談新南向嗎？這才是真正新南向的傑出貢獻者。對於我剛剛提到的這幾點，","  希望文化部能給予更多的補強。謝謝。"],["鄭部長麗君：關於這個部分，簡單向委員報告。最近文化部所提出的重建藝術史工作部","  分有包括藝術檔案中心的概念，也就是說，重建藝術史並不是硬體導向的計畫，而是軟","  體導向。我們過去思考的比較偏向於作品的典藏，現在則擴大到第二步的史料，除了史","  料之外，還有藝術檔案。剛剛委員提到的人才資料庫、研究、任何相關文本及檔案等，","  都可以連結，即使不在這裡典藏、收藏，也都可以連結，我們跨國看到很多國際上已經","  建構這樣的藝術檔案概念，我們會在重建藝術史計畫裡進行，所以您提到的人才庫等等","  ，也都會納入。","   其次，在南向部分，委員的建議非常好，我們很希望藉重蔡老師的相關經驗。"],["陳委員學聖：不只是他，還有很多長期研究者被忽略了。"],["鄭部長麗君：對，也包括很多學術社群，例如南島文化的研究、南島文化相關學界及學","  術社群的連結。另外，對於重要文化貢獻，本部研議了文化獎章，我們要重新提出文化","  獎章，希望對於文化藝術的不同貢獻者，除了既有比較是藝術成就卓越的獎項之外，還","  有對於文化藝術各種多元的貢獻，我們已經研議了文化獎章。"],["陳委員學聖：我們都很懷念部長，你要常常來委員會，不要被召委保護得太好，聽說今","  天上午你本來不過來的。"],["主席：好，以後常常安排會議。"],["蔣委員乃辛：部長，你這次去參加威尼斯雙年展是事先通知他們，然後由他們帶你進去","  的，是嗎？"],["鄭部長麗君：臺灣館是文化部與北美館合作，雙年展一年是美術，一年是建築，分別由","  北美館……"],["蔣委員乃辛：我的意思是，你去的時候是事先有人接待，然後帶你進入館中，還是跟一","  般遊客一樣，自己找到那個館自己進去的？"],["鄭部長麗君：北美館已經在那邊……"],["蔣委員乃辛：所以你去的時候是有人帶你進去的嘛！"],["鄭部長麗君：對。"],["蔣委員乃辛：臺灣館的地點是不是還在廣場的皇宮？"],["梁司長永斐：對，是同一個。"],["蔣委員乃辛：就是單獨的臺灣館，沒有跟其他的在一起嘛！"],["鄭部長麗君：每個國家都是一個館。"],["蔣委員乃辛：我為什麼會提出這個問題，如果是你自己一個人過去，你會不會找得到臺","  灣館？"],["鄭部長麗君：找得到，因為我跟龐畢度藝術總監約在那裡，他也很容易就找到了，臺灣","  館就在廣場旁邊非常顯著的地點。"],["蔣委員乃辛：當初我在擔任台北市議員的時候，我們曾自己過去，事前沒有通知北美館","  ，也不讓北美館知道，我們就像一般遊客一樣過去，但是到了那個廣場卻找不到臺灣館","  ，我們花了很長的時間才找到在皇宮前面的一個小門，它就在那個碼頭對面的一個小門","  上去的2樓。當時北美館是委託當地一位義大利人負責的，我們去的時候一個人都沒有","  ，裡面的參觀者是零零星星的二、三人，不到十人，而當時展覽的是臉譜、居家臥室陳","  設的東西等等。我們回來後有告知北美館，應該要讓遊客容易找到，因為我們並不是跟","  其他館擺在一起，而是在皇宮附近單獨一個館，任何一位遊客走到皇宮門口應該要知道","  那裡就是臺灣館，讓人可以很容易就能找到。另外，因為那裡西方遊客比較多，可是我","  們展示的是臺灣的東西，所以在文化差異上，有些人是否可以去了解臺灣的東西？我們","  又要如何讓遊客了解、吸引並重視臺灣文化？當時都沒有做，所以當時我們希望北美館","  要有所改進。","   我上次去到現在已經十幾年了，我不曉得現在有沒有改進，所以我才提出這些問題。","  如果沒有人接待，一般遊客會不會知道這個地方就是臺灣館？當時外面連個標誌都沒有","  ，要走到樓梯中間才有一個小小的臺灣館的標誌，我不曉得現在是不是還這樣，但是我","  當時去的時候是這樣的，那時候北美館的館長還是黃才郎。"],["鄭部長麗君：如果您今年跟我們一起去，一定會感到非常欣慰，因為今年整個團隊做得","  非常好，策展人是英國的Adrian","  Heathfield，他是非常專業的策展人，整個策展與國際溝通、詮釋做得非常好。第二，","  整個團隊的行銷也做得非常好，大會手冊展開的第二頁就是謝德慶的跨頁宣傳，上面的","  地址也非常清楚，我們一到機場，燈箱廣告就非常清楚。謝德慶是世界知名的當代藝術","  家，其受矚目的程度與行銷都做得非常好，所以開幕當天整個中庭滿滿的都是貴賓，我","  們看的是預展，在整個展覽過程中，專業人士都背著「謝德慶做時間」六個中文字的袋","  子，我想今年已經突破委員擔心的情況了。"],["蔣委員乃辛：我提出這個問題最重要的希望是一般遊客在沒有人導引的情況下，想要去","  臺灣館就可以馬上找得到，第二，這個展覽要讓西方遊客了解到臺灣的東西，這才是展","  覽的目的。"],["主席：這個部分講很久了，顯然大家都……"],["蔣委員乃辛：因為從臺灣到威尼斯本來就很遠啊！"],["主席：講很久就表示很支持，不過還是要再好好加強。"],["何委員欣純：大家都支持！"],["主席：第九案與第三十三案……"],["何委員欣純：我支持預算解凍，但是這個預算同時處理到臺中國家歌劇院，同樣也是吳","  委員的提醒，要國際要先在地，謝謝。"],["蔣委員乃辛：有關臺中歌劇院部分，請問在臺中歌劇院拍臺中歌劇院的建築要收費嗎？","",""],["王總監文儀：如果是自行留念，基本上都是不收費的。所以有很多的自拍與民眾的拍照","  ，在Instagram上有許多非常漂亮的照片，目前並沒有收費。"],["蔣委員乃辛：如果做商業使用就要收費嗎？"],["王總監文儀：有關商業部分，我們希望他們能先聯絡，我們確實有個商標法的版權保護","  機制，我們會依照其使用狀況來處理，但目前來說還沒有什麼商業性行為在進行。"],["蔣委員乃辛：以前101也是這樣，拍101的外觀要收費，後來智財局說有問題。在這種情","  況下，如果我在馬路上拍臺中歌劇院的外觀、建築物不要錢，但是到你們土地範圍內拍","  照就要錢，同樣的建築物，為什麼在馬路拍不要錢，進入你們土地範圍內拍就要錢？"],["王總監文儀：沒有，我們目前是沒有收費的，其實是跟101的案例一樣的執行方法，因為","  它已經有一個前期的案例。"],["蔣委員乃辛：那為什麼4月份報紙還有登？"],["王總監文儀：沒有，我們並沒有收費，我們只是去關切他是否需要其他的協助，因為他","  帶來很多的器材以及很多的model，所以我們關切他們是否需要後台的休息室或者其他","  的電源，詢問他們未來會進行什麼樣的使用。我們目前沒有收費的機制，而且所有的商","  業性收費機制都必須要報董事會以及文化部，所以目前其實並無這樣的安排。"],["蔣委員乃辛：所以如果光拍你們的外觀是不需要收費的？"],["王總監文儀：不需要。"],["蔣委員乃辛：即使作為商業使用，也不需要？"],["王總監文儀：對，目前是不需要的。"],["吳委員思瑤：我願意給各位歌劇院團隊一些時間再作相關的改善，其實軟體的部分真的","  還有很多需要精進之處。今天早上台中市政府正在辦一個首映的記者會，因為5月28日","  Discovery頻道就要播映歷經8年拍攝完成的「建築奇觀：臺中國家歌劇院」紀錄片，不","  過那是有關於硬體建設的紀錄片。我願意讓預算可以先動支，但是我長期在watch的很","  多事情，其實都還需要再加強，包括空間的分布，我想總監都很清楚，好不好？今天是","  因為謝德慶一事而夾帶了這個。"],["主席：已經講很久了，請問還有其他的意見嗎？"],["何委員欣純：我們今天響應部長的美好事物的分享，所以我們願意支持，但是還是有很","  多的提醒。謝謝。"],["主席：如果大家沒意見，預算就准予動支。"],["何委員欣純：好。"],["主席：麗君很會說故事，等一下大家出去都會變得更美。","   接下來是第十案。和第十案相關的還有第二十八案，都屬於同一個單位的預算。"],["何委員欣純：可以請我們委員會去分享，去沾染一下部長還有臺灣藝術家的美的氛圍。","",""],["主席：對啦！所以文化部要規劃一下，我們教育及文化委員會偶爾要去做文化之旅。","   針對第十案跟第二十八案，請問大家有無意見？"],["何委員欣純：沒有。"],["主席：如果沒有特別的意見，第十案跟第二十八案預算就准予動支。","   接著處理第十一案，請問跟第十一案同一個單位的還有哪些案子？"],["陳司長登欽：第十一、十二、十三、十四案以及第二十九、三十、三十一案。"],["主席：第十四案是有關歷史博物館的，是你們的嗎？"],["陳司長登欽：對，經費是我們這邊。"],["主席：經費是你們這邊？好。第十一、十二、十三案以及第二十九、三十、三十一案都","  是文資相關業務，第十四案也一起處理。"],["何委員欣純：預算基本上我都支持，但是我看到凍結案的第十三案是有關地方文化館部","  分，我還是非常care地方文化館。從以前我們不斷地要求要盤點、要扶植它的營運以及","  對在地社區的開放跟結合，請問現在到底做得怎麼樣？可否給我們一個書面報告，好不","  好？就我所知，有關地方文化館這部分，過去在文化部跟地方政府之間有一些問題存在","  ，而這些問題事實上是可以克服的，所以拜託一下。謝謝。"],["主席：好，這部分請提供書面報告。"],["蘇委員巧慧：跟主席請求一下，我可不可以先表示一下對第十五案的意見？因為我現在","  必須去爭取原住民博物館，10點半的會議，所以我要離開一下。"],["主席：好。"],["蘇委員巧慧：剛剛聽到這麼多案一起談，我先講一下第十五案，我表示一下意見即可。","","","   第十五案是有關國家電影資產保存跟文化推廣，其實就是有關保存電影的部分。關於","  這部分，我全力支持，也請各位委員支持，因為不管是片庫的設備更新或是影片本身的","  修復與保存，都非常具有迫切性與必要性。坦白講，現在編列的預算真的非常少，我已","  經覺得整個預算都嫌太少了，何況還被凍結，我甚至希望文化部下年度在這部分的預算","  可以編列得更多一點，所以我個人支持這個預算，也懇請大家支持。第二，從早上聽到","  現在，如果大家都還要為自己代表的區域作一點呼籲的話，那台南的也過了，台中的也","  過了，在樹林的片庫也請大家全力支持。甚至希望如果可以，也請文化部部長帶隊，讓","  各位委員也有機會看一下如此重要的保護國家電影資產的地方，現在是多麼的落後，需","  要經費加以更新，我想這也許是一個考察的好建議。以上是本席對第十五案的意見，謝","  謝大家。"],["蔣委員乃辛：這是106年到109年的連續型預算，所以第一個問題，要不要經過行政院的","  核定？如果要經過行政院的核定，有沒有經過行政院的核定？"],["鄭部長麗君：有。"],["主席：已經核定了。"],["蔣委員乃辛：但是在送來的資料上沒有顯現，所以我今天還是要再問一下，有沒有經過","  行政院的核定？"],["鄭部長麗君：請問委員是講電影資產還是……"],["蔣委員乃辛：電影那部分，就是第十五案。"],["鄭部長麗君：有，核定了。"],["主席：乃辛兄是講第十五案嗎？"],["蔣委員乃辛：對，第十五案。如果核定了，你們應該在給我們的書面資料上寫明，行政","  院幾月幾日核定以及核定的文號啊！"],["鄭部長麗君：報告委員，行政院核定的是106年到109年，4年2億2,680萬元。"],["蔣委員乃辛：所以以後補充資料要把這些內容寫清楚，包括幾月幾日核定以及核定的文","  號，對不對？"],["鄭部長麗君：好。蔣委員非常重視計畫的依據，所以我們給委員的資料都要有計畫的依","  據。"],["蔣委員乃辛：第二個，目前電影中心的組織法進度如何？"],["鄭部長麗君：電影中心的組織法我們已經送到行政院，目前院裡面在審查。"],["蔣委員乃辛：所以電影中心到現在還是黑機關。什麼時候報的？是鄭部長任內報的，還","  是洪部長任內報的？"],["鄭部長麗君：報告委員，現在不是黑機關，是財團法人。"],["蔣委員乃辛：對啊！"],["鄭部長麗君：財團法人國家電影中心。"],["蔣委員乃辛：你要報行政院，然後送立法院，成立財團法人到最後還是要經過立法院同","  意啊！"],["鄭部長麗君：我們現在希望轉型成行政法人，所以組織法已經送到行政院審查中。"],["蔣委員乃辛：對啊！還沒有定嘛！那是鄭部長的任內送的，還是以前洪部長任內送的？","",""],["鄭部長麗君：我上任以後開始研議，行政法人的組織法已經送出去了。"],["蔣委員乃辛：因為洪部長任內也送過一次，就是為了預算而送的。"],["鄭部長麗君：當時送的是財團法人，我們現在希望轉型為行政法人。"],["蔣委員乃辛：對，因為你今天給我的書面資料上面寫的還是財團法人嘛！並不是寫行政","  法人，對不對？"],["鄭部長麗君：因為目前還是財團法人。"],["蔣委員乃辛：但是財團法人也沒有經過行政院核定嘛！"],["鄭部長麗君：有，它是一個公設財團法人。"],["蔣委員乃辛：沒有。"],["鄭部長麗君：它是政府捐助。現在不需要了，它是過去政府捐助的財團法人，它本來是","  財團法人，前政府時期送的是財團法人成立的組織法，我現在改送行政法人的組織法。","",""],["蔣委員乃辛：部長，我的意思是要儘快完成，既然它是一個組織，它成立的法令依據還","  是要趕快完成。"],["鄭部長麗君：我也希望儘快，我們已經送到行政院，也希望行政院儘快完成。"],["蔣委員乃辛：因為它的預算很多，這個司會補助，那個司也要補助，統統都補助電影中","  心，既然拿到那麼多錢，組織法總要把它完成，總是要受到監督，否則要由誰來監督？","  現在是這筆錢在影視司，另一筆錢在影視局，另外一筆錢可能是在另外一個司，我們問","  來問去都是問這個司的司長，而不是電影中心。基本上，它的組織法你應該要把它完成","  ，完成後它要負起它的責任，既然你們有那麼多的預算要執行，當然就應該要負起責任","  。"],["鄭部長麗君：我們已經送到行政院，希望行政院能夠儘快審查。謝謝委員的發言。"],["蔣委員乃辛：你都可以影響行政院增加這麼多預算，你也可以影響行政院趕快完成組織","  法的法定預算，好不好？"],["鄭部長麗君：有，正在努力當中，謝謝委員，委員的發言能夠加速法案的通過。"],["主席：現在先處理第十五案，請問各位，對第十五案預算准予動支有無異議？（無）無","  異議，通過。","   處理第十一案、第十二案、第十三案……"],["鄭部長麗君：何委員已經說給書面報告。"],["主席：給書面報告？"],["何委員欣純：再給我書面報告就好。"],["主席：好，第十一案、第十二案、第十三案、第十四案、第二十九案、第三十案以及第","  三十一案都提供書面報告。"],["陳委員學聖：部長，等一下，我在等南美館的部分。"],["主席：是第二十九案及第三十案嗎？"],["陳委員學聖：第二十九案、第三十案是跟獎補助有關的。"],["何委員欣純：讓前面的先過。"],["主席：好，前面的第十一案、第十二案、第十三案及第十四案先通過。請問各位，對第","  十一案至第十四案預算准予動支，有無異議？（無）無異議，通過。"],["陳委員學聖：第二十九案及第三十案先做一些連結。剛剛本席沒有發言，主席說有跟我","  溝通過，但是沒有，是3分鐘前溝通了一下。"],["主席：也算溝通。"],["陳委員學聖：因為溝通不足，所以我要講一下。","   部長，如果這個事情文化部沒有補助，我也不會講話，但是文化部有補助，你就真的","  要介入，而且現在這個風波越演越烈，這兩派包括公部門，新館長上任那天記者會的稿","  子我看得很清楚，他還條列當天所有參加的團體，你知道為什麼嗎？就是在比哪一邊的","  陣勢比較大。我從來沒有看過一個新聞稿會把所有當天來的團體全部列進去，表示靠我","  這邊的人比較多一點。相互叫陣不是好事，而且現在強烈反對臺南美術館的這一派跟部","  長反而比較熟，在過去太陽花時代，他們還主導了很多力量，所以這中間還有世代之間","  的落差，他不止對美術館董監事、行政法人有意見，包括這個館的定位是當代還是現代","  都有意見。何謂當代？這個論戰非常值得探討，但我們沒有介入的空間，我們好像也沒","  有去碰這個空間。","   之前他們遴選董監事時我也沒有說什麼，但現在林曼麗退出了！部長，我們的機會來","  了！如果林曼麗退出的這個缺還沒有補上去，我認為部長應該強烈表達。它算是地方經","  營為主的美術館，在這個論戰的過程當中，文化部不應只是單純的給錢，而是要能夠做","  些連結。臺南美術館這件事情跟經費不見得有必然關係，因為才凍結3,800萬元，我也","  知道台南的立委希望趕快把它解凍，但我希望部長能夠利用林曼麗退出之後的空缺，強","  烈表達文化部對這個事情的關心。我們不介入也不操盤，但一定要表示對這個事情的關","  注，不要讓臺南美術館的第一步就走錯，後面就是紛擾的開始。萬一是這樣，這個美術","  館你給它再多錢，也只是徒勞無功而已，本席不希望明年賴清德走了以後，留下一個不","  好的美術館。"],["主席：部長有沒有要回答？"],["鄭部長麗君：我記得上次委員也提出這個問題，我有回應過委員。第一，臺南市美術館","  的主管機關是臺南市政府，它的行政法人、人事組成的監督主管機關是臺南市政府，所","  以個別人事案我們無法介入，這部分請委員體諒。第二，對於藝術場館與行政法人設立","  的制度本身，我們的確要關注，亦即文化部就政策面要關注行政法人的實踐跟運用情形","  。我會就整個制度面，亦即從它做為行政法人的運作部分，回過頭來思考行政法人的制","  度本身在運用上面的利弊，每個案例的狀況我們都會關注。所以我會就制度面來關注這","  個案子，在行政法人的運作方面，我會請部裡面研議，在補助它的情形下，就行政法人","  運作、董事會的部分，部裡可以怎麼參與？這部分我會關注制度的運作。"],["陳委員學聖：我再耽誤大家3分鐘時間，後面我就不多說了。因為這件事情很重要，所以","  我很關注，現在桃園鄭文燦也跟賴清德一樣要弄一個桃園美術館，也想比照行政法人的","  方式，現在台南算是地方美術館裡面走在前面的，這個制度做得好與壞將會影響後面很","  多縣市政府怎麼做。現在林曼麗撤出，林曼麗又是國藝會董事長，正好讓我們有機會強","  烈表達關心。你只要參與第一屆就好，當它走上軌道以後，我們就退出，還給地方。","   部長，這次4億元的補助不要跟過去的補助一樣，只給錢、不過問，而是我給你錢，","  但我要關心你的發展，等之後長大了，你們要回歸自己，我沒有意見！而且它做得好與","  壞，會給以後類似的美術館做最好的參考，所以我希望部長利用這次林曼麗的退場，查","  一下林曼麗退場原因，利用這次機會表示文化部強烈的關心，好不好？"],["鄭部長麗君：兩點回應，第一，我們不會補助以後不管，因為補助以後的軟硬體計畫還","  是要送到部裡核備，我們會再做review。第二，我們會針對補助相關文化設施興建以及","  組織設立當中我們的參與方式跟角色做整體制度性建議。委員的建議我們也會思考，看","  要如何落實。"],["主席：好，文化部要……"],["陳委員學聖：我可以繼續凍嗎？"],["何委員欣純：不要啦！"],["鄭部長麗君：我們要整體……"],["陳委員學聖：好，我就看這次你是怎麼處理這個風波，來決定今年下半年審預算時我的","  態度。部長，不要讓我失望好不好？","   我全力支持你，你又拿一個信封要給我們看，不要破壞氣氛嘛對不對？"],["主席：預算解凍的時候信封就會打開。"],["何委員欣純：謝謝陳委員支持。"],["主席：第二十九案、第三十案及第三十一案預算准予動支。","   現在回頭處理第十八案。請問同一個單位還有哪些案子尚未處理？"],["徐局長宜君：第二十案、第二十七案以及第三十二案。"],["主席：第十八案、第二十案、第二十七案以及第三十二案都是你們單位的案子，4個案子","  一併處理。","   請柯委員志恩發言。"],["柯委員志恩：我比較好奇你們報告當中有關電視節目劇本的部分，你們說要引進國外的","  「劇本醫生」。我要提醒，你剛剛指的是國內外獲獎的專業編劇，但是國外的劇本醫生","  （script","  doctor）通常不是專業編劇，而是編劇寫完之後他在裡面找出獨創性加以發展，然後把","  不合理、不連貫的地方做個處理，所以劇本醫生基本上是不會編劇的，通常他只是把原","  本的60、70分的東西改成90、100分，這是劇本醫生的概念。現在的問題在於，我們現","  在的專業人才非常不夠，你要到哪裡去找劇本醫生？我是看到你寫的這個字眼覺得很好","  奇，而且通常劇本醫生都是發揮救火的功能，把開拍的劇本改好。因為價碼的關係，我","  們不能否認有許多專業人才都跑到對岸發展，現在我們連劇本都沒得編，到底你要用劇","  本醫生做什麼？連最基層的部分都無法做，又如何能做到更高層的部分？因此，本席認","  為你們在概念上與做法上需要再釐清，否則我們很難解凍相關預算。"],["徐局長宜君：謝謝委員的指正，我們的確發現其中有困難之處，這是我們在2月份提出來","  的報告，經過討論之後，我們有調整做法。第一，我們仍就劇本本身的量與質，如何讓","  國內編劇人才能有繼續創作的機會，讓他的作品可以被拍成影片，所以我們針對這部分","  做了調整。第二，在劇本醫生方面，我們不會直接引進國外劇本醫生的方式來處理，而","  是採用編劇導師的方式。"],["柯委員志恩：我還是那一句話，由於價碼關係，現今編劇量都非常的低落，如果要採用","  編劇導師的概念，你們就要用錢去補助那些編劇導師，請問你們要怎麼做？"],["徐局長宜君：基本上，有關量增加的部分，我們會有相關處理機制，譬如我們要如何發","  掘人才，讓他們能夠持續創作，至於編劇導師的部分，確實有一些編劇團隊會去協助他","  們，尤其劇本尚在概念形成到完成階段，可透過專業團隊予以協助，這些我們都可以再","  討論，俾利相關劇本更符合市場所需並得以開拍。"],["柯委員志恩：我覺得這樣的說服力還是不夠理想，我建議這部分應該續凍，真的要續凍","  1,000萬元或500萬元……"],["主席：部長，委員對於局長的解釋並不滿意，部長要不要補充說明？"],["柯委員志恩：我覺得你們在文化的層面上……"],["陳組長淑滿：委員，我們在實際執行上確實有困難，因為我們……"],["柯委員志恩：你說你們在執行上有困難，這一定會有困難……"],["陳組長淑滿：我知道。所以我們在擬定補助要點時，有邀請業界開過諮詢會，業界也有","  幫我們指出這一點，所以我們整個機制的做法有調整。也就是說，我們不再是劇本醫生","  的概念，而是採用劇本導師的方式。因為我們原本就有劇本創作家，創作出來的劇本原","  始idea也非常好，但如果要讓劇本成為具有市場性、可以開拍，還是需要比較資深的編","  劇來帶領這個團隊，所以我們目前的補助已經改採這樣的機制。"],["何委員欣純：下次再……"],["柯委員志恩：不要下一次了，這一次就續凍500萬元，文化部要先向本席提出報告。","   主席，我認為這部分凍結500萬元，俟文化部人員向我詳細報告之後再討論。其實我","  之所以提出此要求，係因這部分完全沒有……"],["鄭部長麗君：這個……"],["柯委員志恩：沒有，我是指這部分原先凍結5,726萬元，我只有續凍500萬元，只有占十","  分之一……"],["鄭部長麗君：報告委員，方才是局長說明，能否容許我向委員做補充說明？"],["主席：請文化部鄭部長說明。"],["鄭部長麗君：因為我認為委員問的問題非常專業，值得我們參考。第一，事實上，我也","  曾經與影視局人員討論如何協助前端、前置劇本開發的階段，現在他們透過補助相關專","  業團隊的劇本協助機制，這項計畫只有補助500萬元，我們另在專業協力辦公室及相關","  科技計畫中，正在努力試圖引入一些劇本分析的工具及分析方法，我們有參考國際相關","  經驗，正在透過科技計畫開發劇本分析工具，也希望能夠予以協助。第二，如果有投融","  資機制，整體製作規格就會提高，在劇本開發前端能夠配置較多資源，建立比較大的專","  業團隊，才有資源可以找人才來加入。所以我想這兩點補充都是運用科技計畫以協助開","  發相關的科技工具，譬如大數據分析、劇本結構分析、文本運用及提升整個製作規格，","  唯有如此，才有可能真正全面協助劇本開發階段。"],["柯委員志恩：剛才我凍結的只是全額的層面，你剛剛說劇本是500萬元，是不是？所以我","  建議凍結100萬元，俟文化部提出報告之後再解凍。我認為你們在執行層面還是有些困","  難，這部分我們先凍結100萬元，俟你們提出報告之後再來討論。"],["主席：請李委員麗芬發言。"],["李委員麗芬：因為你們要導入編劇導師的方式，如此一來，有關著作權的部分會不會產","  生相關的影響？譬如某人可能是劇本的原創者，經由你們引入劇本導師提供一些意見，","  原來的劇本會不會已經有所不同？我只是要提醒你們，到底著作權是雙方共有，還是會","  做何區分？我認為這部分可能要弄清楚，否則最後劇本的原創者與劇本導師之間會產生","  著作權糾紛，但這是經由政府的力量而導入，所以請你們要注意此事。"],["主席：請陳委員學聖發言。"],["陳委員學聖：我曾經告訴部長，我不太會刪除文化部的預算，雖然局長很用心，也很用","  功，但是我必須將文化部所管理事務的真實面向大家報告。我就舉出兩件案例，第一個","  案例是我的學弟──楊佈新導演，他也曾經拍過戲，最近他正籌拍「黑貓中隊」，我自去","  年起到目前為止都在幫他們協調拍攝事宜，原預定5月18日赴桃園海軍舊營區（前身為","  桃園空軍基地）拍片，拍攝一般民航客機起飛空檔的瞬間光影，藉以回顧過去黑貓中隊","  的影像。我們申請了好久，好不容易獲准，結果承辦人員突然被換掉，軍備局就拒絕再","  提供場地拍片，最後他只好採用替代方案，改至新竹空軍基地拍攝。你可知這是多麼荒","  謬的事情？第一個荒謬的事情是曹瑞原導演在拍「一把青」時，我從頭到尾處理所有的","  事務而成為他的協拍中心，到了楊佈新導演拍攝「黑貓中隊」時，我又要重頭再來一次","  ！更荒謬的是桃園海軍舊營區早已荒廢，還有嚴格的管制，而新竹空軍基地內目前幻象","  2000飛機尚在飛行，軍方居然願意借用場地提供拍攝！我不知道文化部與軍方或其他政","  府機構協調事情時，文化部會不會被其他機關尊重？"],["鄭部長麗君：會。"],["陳委員學聖：我覺得要很強勢。我正在幫楊佈新導演協調拍攝現場，結果5月18日的事情","  就卡住了！"],["鄭部長麗君：請委員加入我們協拍機制的會議。"],["陳委員學聖：好，我再舉第二個例子，我的另一位學弟姓焦，他以前拍過「寂寞芳心俱","  樂部」，過去10幾年都在大陸，最近他回台灣拍第4部網路推理電影，不但全部在台灣","  拍攝，而且全部由台灣演員演出，你可知道最近他這部電影在大陸的點閱率超過900萬","  人次？事實上，這部電影全部都用台灣的演員。他們是那麼用心在為台灣做事，但是政","  府的任何輔導金或補助款都與他們無關。現今潮流變化非常的快速，幸好他們都跟我有","  些個人私交，並沒有請求政府幫忙，大多只有跟我訴訴苦而已。他們都是很認真的第一","  線工作者，而且他們都已經是有資歷、有條件的好導演，這些導演我都可以講出他們的","  名字，居然他們都遭遇到這樣的處境，要他們如何走出自己的路？所以我想利用這個機","  會告訴部長。","   此外，雖然局長幫了很多忙，但是環保署冥頑不靈，尤其是夏季將至，你可知去年環","  保署人員的腦袋不知道哪一根筋不太對，他們想把全台灣變成空氣品質最好的地方，什","  麼地方都要管，連戲院也要管。其實他要管戲院我沒有意見，但是你要看他管哪些地方","  ，到底是要管戲院演藝廳內還是演藝廳外？結果他連演藝廳裡面的溫度與空氣品質也要","  管，但事實上又管不了。部長不妨詢問局長，你就會清楚此事，如果環保署要監測戲院","  空氣品質是否合格的話，必須要開一台很大的機器到電影院裡面，才能測出戲院裡面的","  空氣品質，因為手提移動式監測器是不標準，但是環保署硬要制定這樣的法規，要求別","  人一定要配合，甚至規定戲院開演多久之前溫度要保持在幾度。","   部長，為何有如此擾民的規定？我實在不太懂環保署在想什麼。電影院的第一線經營","  者最清楚電影觀眾需要的是什麼？溫度太冷觀眾會反映，溫度太熱觀眾也會反映，如果","  觀眾帶著散發雜味的食物進場，其他觀眾也會主動反映，根本不需要如此擾民的機制。","  事實上，他們根本無法管理，因為當他們真正要進行空氣品質監測時，必須將大型機器","  開進戲院裡面，等到他們裝好機器之後，電影早已散場，更遑論在裝設機器的同時要如","  何播放電影！環保署統統不管，協調時他們的態度又很強硬。部長，有許多電影業者為","  此聯合起來陳情，可是文化部就是那個被欺負的小咖！部長，我已經累積很久，原本是","  我很懷念你，現在要改成我很想念你，因為我有許多話都找不到你說，剛好今天許智傑","  召委安排這個議程，我真的不一吐為快會很難過。"],["主席：我們在休會期間安排到文化部考察，到時你們可以再說話。"],["陳委員學聖：關於電影的這一塊，我特別和部長講，那個政策真是擾民到極點！夏天即","  將到來，你可以問問看環保署是如何打擾電影業者，要罰人家款，還要裝設監測器。如","  果空氣品質因此變好，我完全沒有問題，但是做不到的就不要亂管！","   最後，談到考察，我本來不想談這一段，但是既然許智傑召委講到，我就和部長報告","  ，部長，我希望你們讓地。我和許智傑召委曾經去看文化部在綠島的人權文化園區，當","  天吳思瑤委員也有去，園區內有一個辦公廳舍，原本由內政部興建，現由文化部接管，","  可是你們沒有能力管理那個地方，所以那個地方能不能完全撥給中研院，讓它得以成為","  一個最好的海洋研究中心？其實文化部要管理的地方已經夠大，我們認為不差那一個地","  方。既然中研院正借那個地方進行綠島的海洋生態調查，文化部就將這塊土地讓給中研","  院，大家一起打造出綠島最好的海洋文化。對於這樣的割地，我是贊成的，好不好？部","  長，我都講完了，我不能講太多，不然，我真的可以講到下午。"],["鄭部長麗君：謝謝。我簡要說明，謝謝陳委員協助很多影視製作計畫；至於你剛剛提到","  的案例，我們知道，先前他個別連絡時，的確遇到一些困難，後來他來找影視局，現在","  我們……"],["陳委員學聖：昨天楊導還來找我，因為電影無法開拍，我只好……"],["鄭部長麗君：因為先前……"],["陳委員學聖：我知道局長很認真，我也不忍苛責局長……"],["鄭部長麗君：我已請影視局成立一個服務窗口，建立協拍機制，這個協拍機制要擴及地","  方政府和各部會，亦即各部會和各地方政府都要設立窗口，等他們自己先建立機制之後","  ，我們這個窗口再進行統籌，包括國內外的部分，所以他們很辛苦。至於委員提到……"],["陳委員學聖：之前我擔任過桃園縣政府文化局局長，現在他們的地方協拍中心遇到問題","  都找老局長，我就是協拍中心的協拍中心，這是真實的運作。"],["鄭部長麗君：我擔任立委時，也幫過「紫色大稻埕」的劇組進行協調，所以我的確知道","  委員做的努力。關於這個部分，影視局會進行機制的串連。至於您剛剛提到的其他問題","  ，我會再進一步了解，包括電影院的部分，我們會幫忙和環保署協調，看看如何讓電影","  院業者較能落實這個政策或要採用何種較有效率的方式協助他們……"],["陳委員學聖：我的原則是他們在售票處的等候區進行管制，我完全贊成，但是再進去以","  後，業者自然會在表演廳內進行最好的控管，因為他們要求舒適，品質不好的話，客人","  也不會來，所以政府有時真的不要太過擾民，謝謝。"],["主席：關於剛才討論的第十八案、第二十案、第二十七案和第三十二案，除第十八案的","  預算繼續凍結100萬元之外，其餘第二十案、第二十七案和第三十二案的預算准予動支","  。","   繼續處理第十九案。相關的案子有哪些？"],["朱司長瑞皓：還有第三十六案。"],["主席：第十九案和第三十六案？"],["朱司長瑞皓：對，其實這和前面的一樣……"],["主席：既然一樣，為何剛才不一起討論？"],["鄭部長麗君：出版的部分都過了。"],["主席：好啦！出版的都過了。"],["鄭部長麗君：第三十九案是與動漫相關……"],["主席：好，第十九案和第三十六案的預算解凍，這二案和剛才的案子是一樣的。","   繼續處理和中央社有關的第三十八案。請柯委員志恩發言。"],["柯委員志恩：基本上，對於中央社，我有一些看法，剛剛我也提出一個相關的臨時提案","  。首先，我們知道，中央社是國家的通訊機構，過去國民黨執政時期，大家已經多所批","  評，因為中央社總是報導執政黨的新聞較多，我也不知如此是該或不該，只是現在亦然","  ，因此，不管以前或現在，中央社一向被認為較受政治力干涉。","   我還要特別提到，今年中央社的社務會議指出，原本你們新聞影響力的排名在第42、","  43名，如今排名在第74、75名，點閱率也腰斬。再者，你們內部有些記者反彈中央社和","  Yahoo簽約，以400萬元供稿，讓Yahoo可以優先使用你們的新聞，亦即最好的新聞、最","  獨家的新聞都優先給yahoo使用，如此可能會影響到你們的新聞走向，我個人只是覺得","  ，以國家通訊社的格局，這樣的態度合適嗎？","   最重要的是至今中央社的退休儲備問題一直沒有解決，而且員工反映文化部要求下屆","  董事會再處理，但是最近台北市勞動局又來函要求撥足2億元的退休儲備，否則即將開","  罰。對於這個問題，中央社應該設法解決，以保障勞工權益，不曉得目前你們有沒有具","  體的解決辦法？","   此外，據僑社反映，現在中央社都不太報導僑社的新聞，但是僑委會每年都補助中央","  社五、六百萬元，不知究竟是怎麼一回事？","   最後，請問小金庫調查的結果為何？至今你們都沒有說明。我覺得不是舊人離開，就","  可以把小金庫的問題束之高閣，相關問題還是要澄清。"],["主席：請何委員欣純發言。"],["何委員欣純：謝謝召委。第一個，我關切的是中央社的定位和轉型，之前我曾經召開記","  者會，知道中央社的駐外記者有遇缺不補或尚未補足的問題，但是我對此不太清楚，要","  請他們說明。過去中央社強調他們的優勢是國外的駐點多，無論國際媒體的報導要進來","  台灣、台灣的新聞報導要向國際發聲，還有柯志恩委員所提僑社的新聞報導等等，都是","  中央社的優勢，因此，在國家資源的支持之下，我們希望這個優勢不僅能維持，還要更","  能發揚光大，甚至駐點的記者應該與駐點國家包括文化部、教育部、國貿局等等的駐點","  進行橫向跨部會的結合，俾能有更優質的新聞報導和新聞專業，以上事項都需要中央社","  給我更詳細的說明。","   第二個，上次記者會也曾提到小金庫的事情，剛剛部長私下向我表示有調查，至於調","  查的結果、有無懲處、有無其他處置和未來要如何檢討改進等等事項，希望你們能給我","  一個說明，謝謝。"],["主席：先請中央社說明。"],["樊社長祥麟：主席、各位委員。對於剛剛柯委員和何委員的指正，作如下說明：剛剛柯","  委員所提腰斬的部分其實是點閱率，那是Alexa的排名。實際上，現在中央社分為兩個","  區塊，一個區塊是我們的稿件，這是供應媒體客戶的新聞產品，包括文字、影音、照片","  、圖表，還有短影音的部分，另外一個區塊是我們自己經營的網站，這是為符合新媒體","  的趨勢，包括網站、手機APP、次網頁等等。","   剛剛委員提的點閱率，那是Alexa的排名，我們今年下半是因為Google的演算法調整","  之後才下滑的，所以我們會和Google磋商，看到底他的演算法出了什麼問題，以及我們","  的方面有什麼可以配合的，我們希望能夠提高。所以，Alexa排名的影響主要是受到Go","  ogle演算法的更動，很多媒體都下滑了，所以這部分我們要再和Google磋商研究及處理","  。","   第二是有關Yahoo的部分，Yahoo是我們的客戶，他一年買我們的新聞產品不止400萬","  元，是超過400萬元以上，詳細數字我不便告知，因為這牽涉到商業機密，不能在此報","  告，也涉及合約的問題。而主要的問題是，我們提供給Yahoo的新聞訊息主要是在新媒","  體這塊，這塊對中央社在新聞的連結、發稿的迅速度上都有幫助，更何況我們供應給Y","  ahoo的商品，Yahoo也同意我們可以在自己的網站上使用，所以並沒有所謂Yahoo使用後","  就會有影響的狀況。","   第三是有關小金庫的問題，文化部的查核報告已經下來了，也做了說明，且我們也做","  了更正及處理，事實上我們社內並沒有任何小金庫的問題，這部分我要特別向委員報告","  。","   另外，有關國際連結的部分，我們現在駐外一共有26個點、27個人，事實上每個點大","  多只有1人，其實營運上是非常艱苦的，如果與其他國際通訊社相比，大部分國際通訊","  社1個點都是3至7人，甚至有的到15人，而我們是1人1個點，他除了要負責中央社供稿","  之外，像是國內的委員、部會到訪，我們也要予以配合報導，所以1個人已經相當艱苦","  了，但我們也會儘量來做處理。其實我們駐外人員的待遇並不好，他們的薪水只有國內","  薪水乘以1.5而已，並非如外界想像跟外交部的待遇一樣，如果跟他國通訊社相比，待","  遇已經算很差了，這部分我們希望能夠儘量滿足個人需求。以一位駐美人員為例，我們","  駐美記者的平均薪資大概5,000元到6,000元而已，各位試想看看，其實薪水5,000元、","  6,000元在美國駐外採訪是非常辛苦的，這點我要特別說明。"],["柯委員志恩：我們沒有針對這部分，這完全不在我們質疑的範圍之內。"],["何委員欣純：對啊，我們不是針對這個啊！"],["柯委員志恩：請針對退撫的部分做說明。"],["樊社長祥麟：有關退休儲備的部分，我們沒有欠過員工退休金，主要是因為勞基法修訂","  後，規定符合退休資格者，其退休金必須先行提撥儲備，這是因為華隆關廠條款所造成","  的。我們現在最主要問題在於，85年改制時並沒有做年資結算，所以這些退休儲備就延","  續下來，如果這部分要一次提撥的話，從去年開始是2億元，我們當初有提出計畫，包","  括用處理我們的土地等方式來彌補，但部裡認為這塊應該要留到7月1日新任董事會成立","  後再做處理，所以目前是這種狀況。而台北市勞動局也因為這樣，去年來查核之後，我","  們提出了計畫，他們也同意；今年他們又來查核，認為我們還是沒有補足，這部分他們","  要求要罰款。"],["柯委員志恩：所以要怎麼辦？"],["樊社長祥麟：只有罰啦！不然要怎麼辦？"],["柯委員志恩：罰多少？"],["樊社長祥麟：第一次罰9萬元。我們退休儲備的差額是……"],["鄭部長麗君：要從提撥6%提高到8%。"],["樊社長祥麟：我們採取幾個措施，當初我們跟台北市勞動局協調，他們說我們要先提高","  退休儲備，我們從6%提高到8%，原先他們說可以，後來又說不行，他們說要提撥2億元","  ，全部都要補足。後來經文化部、勞動部和台北市勞動局協調之後，我們先補足3,000","  萬元，之後我們有繼續努力利用盈餘等方式將其補足，勞動局也同意，可是今年他們認","  為我們的缺口還是達1億5,000萬元，所以仍然要處罰。"],["鄭部長麗君：我先就最後一項有關退休提撥的問題來跟委員說明，其實部裡一段時間以","  來都在提醒中央社必須進行退休準備金的提撥，我們一直在積極地協調，台北市勞動局","  也是希望他們能夠提撥，而中央社有做了一些改善，本來是提撥4%，93年2月調整到6%","  ，本來105年5月又調高到8%，但還是不足，我們是屢次的協調，但勞動局也有定個期限","  希望他們能夠提撥，我們部裡也協助中央社去向勞動局做說明。本來央社最近希望用處","  分財產的方式來提撥，但因為他們6月底就要改組了，我們認為最後1、2個月不適宜處","  置財產，希望處置財產的方式能由新一屆的董事會來處理，所以應該是說，央社平常就","  該積極地來準備提撥才對。這是現在部裡的作法，也因此，目前我們也正積極協助央社","  和勞動局進行協調當中。"],["柯委員志恩：對不起，我剛剛有兩個問題沒有得到解決，有關於僑社的反映以及小金庫","  的問題，所以現在沒有小金庫的問題了嗎？"],["鄭部長麗君：跟委員說明，方才委員第一個提到有關政治介入的部分，我想從我上任至","  今，各界應該都看得很清楚，我們沒有在新聞編採上有任何的政治介入，但是當委員反","  映有關央社是否違反新聞倫理及財會流程時，身為主管機關，我們必須要去查核，所以","  我們邀請了會計師、律師等組成專業團隊，部裡本來就有例行性的兩年查核，我們就合","  併一起進行查核。查核之後，我們也提出查核結果，請央社進行改善。重點有二：第一","  ，的確有些個案違反新聞倫理，其違反部分是混淆廣告跟新聞，請央社改善；第二，有","  關新聞行銷獎金的分配，央社既有的辦法是應該排除新聞從業人員，但是卻有新聞部去","  分配行銷獎金，分配之後的處理方式是以同仁的個人名義去請領，然後以專帳的方式進","  行管理和支用，這個就有疑似小金庫的情形。當然，社長認為他沒有成立一個個別帳戶","  ，所以他不認為有小金庫，但是這種帳的管理方式是違反一般會計原則的，也就是先用","  個人名義去請領獎金，請領下來之後再統籌運用，所以的確有個管帳的過程在統籌運用","  ，那麼這是否有違反一般預算的會計原則，以及有沒有併決算等問題？這部分我們正在","  進一步查核當中，央社有提出說明，所以我們現在還在進行雙方的查核及說明當中，每","  個文我都很仔細地看，也都有請同仁要求央社澈底落實並且改善，有必要究責時要進行","  究責，這部分會持續來進行。"],["柯委員志恩：我個人還是認為，照部長這種解釋，因為當初一個小金庫鬧得沸沸揚揚，","  如果照這樣的程序、如果他沒有這樣的問題或是問題可以被釐清的話，我覺得也要還給","  當初被質疑的人一個公道，也就是說，如果將他的程序或金額等各層面都釐清完之後，","  該究責的就究責，至於沒有的部分，也對當初的訊息……"],["鄭部長麗君：有些違反會計原則。"],["柯委員志恩：如果有的話就澄清，但如果沒有的話，我覺得要還給人家一個公道，這才","  是一個比較合理的處理方法。中央社現在好像不太缺錢，因為現金似乎有2億元，包括","  去年提撥退撫儲備的3,000萬元，總共有2.3億元，所以我個人認為還是要酌凍，等到這","  些問題（包括退休儲備的部分）都處理完後，有個完整的……"],["鄭部長麗君：報告委員，我是秉公處理，所以有問題我們提醒，央社有回覆，我正在繼","  續要求他們未來絕對要改善，但是運作面還是請委員支持，因為他們還是要繼續運作。","  他們的退休準備金是被要求要準備的，所以應該不是因為有退休準備金就要進行預算的","  凍結，所以預算部分還是請委員支持，但是我們絕對會秉於主管機關的立場繼續要求。","",""],["何委員欣純：本席支持部長客觀處理此事的說法，所以願意支持部分預算解凍，准予動","  支，但是希望部長在秉公處理之後，將包括違反會計原則、中央社有關駐外人員和僑社","  部分報導等等的檢討報告給我們一份詳盡的說明，然後再准予動支那一點點預算，也就","  是現在先繼續微凍。"],["樊社長祥麟：有關僑社的新聞，僑委會本身有華僑通訊社和宏觀，所以有關僑社動態新","  聞的處理是以華僑通訊社報導為主，中央社主要處理的是駐在國當地的動態，是一個比","  較大的範圍。由於大陸的新華社和中新社免費提供資訊給當地的國際僑報，為了爭奪海","  外的話語權，僑委會就透過華僑通訊社以公開招標方式購買中央社的稿件，並向國外僑","  報供稿，所以兩個部分是完全不同的。對於華僑活動，我們一向都會配合，但因僑社報","  導的新聞都是當地的，並非全國性報導，所以大多由華僑社、宏觀電視及宏觀週報處理","  。"],["陳委員學聖：中央社身為一個國家通訊社，經過兩次政黨輪替，一路風風雨雨，本席只","  希望未來不要再發生政黨異動時中央社高階主管人員受到惡意攻擊的情事。"],["何委員欣純：對這樣的說法，我們要表達抗議。"],["鄭部長麗君：我剛才已經說明過，陳委員可以回去看看所有的新聞，我對中央社完全是","  秉公處理。"],["陳委員學聖：我沒有說你啊！"],["鄭部長麗君：我非常清楚知道自己處理事情的原則，請委員回顧所有的新聞，央社董事","  長有許多涉及新聞的發言，我們是基於外界對央社新聞是否違反新聞倫理及違反財會帳","  務問題進行查核，這是我們身為主管機關的責任，必須對立法院、對社會負責，但並未","  對央社有任何其他政治性的發言。"],["陳委員學聖：我才說了兩句，部長就回了十句，好像一談到這個問題神經就緊繃起來，","  為什麼會這樣？你怎麼知道我之後不會肯定你們的作為？本來我還想誇獎你說公視之所","  以處理得這麼順利，就是因為在你手上建立了一個機制，而中央社人員如果在那一波政","  治肅殺動作過程中被換掉的話，那就是中央社的不幸，幸好部長挺過來了！我本來是想","  誇獎你的，怎麼一說到這，部長和何委員就很緊張呢？為什麼會這樣？"],["何委員欣純：我沒有緊張，只是我不同意你提到的「政治肅殺」，你已經主觀的烙下這","  樣的刻板印象。政黨輪替之後不是政治肅殺。因為你剛才這樣說，所以我要表示抗議。","",""],["陳委員學聖：是誰在政治肅殺，我可以說嗎？有些民意代表，代表某些人針對根本與其","  無關之事發言，站在公部門的立場對檢舉事宜進行調查，本席都贊成，不論調查對象是","  否已經卸任都要調查，但是那段時間為何有這樣的風風雨雨？本席和董事長相識已久，","  我對他的瞭解滿深的，他最早是從反對黨媒體出身的，一路走到今天，他會這樣被激怒","  一定有原因，所以我想跟部長說的是還好你挺過來了，本來是要誇獎部長的，怎麼變成","  這樣了呢？"],["鄭部長麗君：與黨派無關啦！"],["主席：部長剛才已經說明過，他都是依照公正的程序去處理該處理的問題，也支持中央","  社繼續運作的預算，我們還是回到這個主題繼續討論，政治性的問題雙方不要……"],["陳委員學聖：當時吵得沸沸揚揚的小金庫問題，請問你們查的結果到底有沒有小金庫？","",""],["鄭部長麗君：我再簡要的說明一下，委員可以去回顧之前的新聞，我對央社的處理態度","  就是秉於制度性以及主管機關、監督機關的立場處理，"],["陳委員學聖：你剛才已經解釋過了，本席只問你小金庫有無違法之處？"],["鄭部長麗君：其實這屆的董事會即將屆滿，對他身為央社董事長對外的發言和定位以及","  涉己新聞方面的處理，社會自有公評，我基於主管機關監督之責，對於社會反映的違反","  新聞倫理及帳務問題，當然一定要進行調查。調查結果有三，第一是的確有違反新聞倫","  理，我們已經要求央社改善，且央社也承諾會改善。第二是帳務上的確有問題，亦即央","  社違反相關辦法中有關新聞從業人員不能領取行銷獎金之規定，讓同仁以個人名義領取","  行銷獎金後進行專案使用且有管理帳目，雖然董事會後來開會進一步強化相關辦法的規","  定，但實際上已經違反既定辦法。第三是財務處理方式違反一般會計原則，有無併決算","  尚須調查，還在請央社繼續說明中。我們最近也以公文去函央社，請他們在處置之後進","  行澈底檢討，如果有必要究責，究責後絕對要避免此種情況再度發生。"],["陳委員學聖：只要違法就要處理，本席完全支持，國家通訊社也是國家機構之一，所以","  違法並非僅為私人行為，還涉及刑法公訴罪，如果調查結果是罪證鑿鑿，該怎麼辦就怎","  麼辦，本席完全支持，但若查無此事，也應還人清白，若只是屬於內規並無牴觸法令之","  處，亦應一一說明。"],["何委員欣純：身為國家級的通訊社，不論是不是內規的規定，理應全體員工一律遵守，","  不能憑恃董事長或高階主管的身分就率先違法，此舉既不能以身作則，亦無法帶動所有","  員工在執行業務時同心齊力奮鬥，這也是我們幾個民意代表召開央社相關記者會提出質","  疑的重點。其次，有關小金庫的存在與否，雖然目前尚未查明，但剛才部長也清楚提到","  確實有以個人名義領取一筆經費並有管理帳戶，這個管理到底合不合法、符不符合中央","  社的內部規定，現在尚在調查，且在過程中，率先違反規定的董事長和高階主管居然還","  召開董事會修改相關規定，以便讓自己沒有違反規定，這不是球員兼裁判嗎？民意代表","  本來就有監督之責，所以我們是基於監督之責才召開這樣的記者會，提出質疑和拋出問","  題，讓社會公評，並讓文化部站在主管單位監督的立場秉公處理，進行調查。"],["陳委員學聖：本席對這個問題就不再發言，但是剛才口口聲聲都說「董事長和高階主管","  」，而身為高階主管的第一人就是社長，請社長說明一下，你在這裡說的話是要負責的","  。"],["樊社長祥麟：謝謝委員的指正，我說的話我當然負責，不過查核結果並無所謂的小金庫","  。我們發的行銷獎金只有個人和團體兩種，不要故意將團體獎金指稱為小金庫，其實並","  非如此。要特別澄清的是，團體獎金並無帳戶，這筆錢是由編政人員保管發給同仁做為","  一般獎金，一年金額僅二十多萬元，哪來小金庫之說？而且是完全依規定領取，並沒有","  違反規定情事。我們依據的是行銷辦法，部裡認為我們對此過度解釋，所以要求修法，","  並非我們為了自肥而修法，修正後的行銷辦法業經董事會通過並報文化部核備，我們對","  此已做調整，並無任何不法，若有任何不法情事，歡迎部裡做任何處置，但若無此事，","  因涉及個人名譽，我們也要求依法追訴。"],["主席：現在大家已經各自做了說明，這件事就讓司法或其他行政程序處理，現在針對預","  算……"],["何委員欣純：我們支持文化部秉公處理、進行調查，雖然沒有在銀行開戶，但剛才已經","  在會中承認確有這一筆錢，且未經內部正常程序和規定即支用。"],["鄭部長麗君：我們是很清楚的以公文去函，請央社逐項改善，但很遺憾的，央社新聞部","  過去領取這筆錢確實違反既有辦法規定，央社董事會如果要修正此一行銷辦法並規定得","  更嚴謹，我們主管機關當然會同意，因果關係不能混淆。其次，社長剛才也說了的確有","  領取一筆錢，領了這筆錢很清楚就是違反了新聞從業人員不得領取的規定，雖然央社認","  為他們對這筆錢有一個內部管理方式所以是合乎規定的，但我們注重的是有無違反預算","  法或併決算等相關法規，這部分尚在確認中，而我們也一直以新聞稿的方式，很清楚的","  對外界和委員做了說明。"],["陳委員學聖：央社會計人員今天有列席嗎？"],["鄭部長麗君：央社當然有會計人員及認證，而我們的查核就是由另外的會計專業團隊進","  行double check，一切都會秉持會計和法制原則處理。"],["主席：雙方都講得很清楚了，我們也不是法官，就讓後續依程序處理。"],["陳委員學聖：本席說的話都很中性，只是有人已經判了他死刑，總是要讓人家出來講講","  話嘛！"],["鄭部長麗君：我從來沒有針對任何個人。"],["陳委員學聖：但有人已經開了記者會，蓋棺論定了嘛！總要讓人家出來講講話。你說現","  在還在查，我說的則是若查出來罪證鑿鑿，該辦就辦，若沒有，就要還人清白。"],["何委員欣純：有人開過記者會所以才啟動文化部秉公處理和調查，也有人透過各式各樣","  的方式反擊且說的話更辛辣，本席認為應該公平論述。"],["主席：現在討論的重點就是業務人員的獎金，由於雙方看法不同，那就讓司法或行政部","  門依程序處理。"],["吳委員思瑤：本席非常不能接受社長對於上級主管機關持這種態度！文化部是依法監督","  ，但社長卻持這種態度，本席非常不能接受！看到社長今天在現場的態度就可以知道中","  央社過去是如何面對中央依法監督的職責，我個人認為這筆預算應繼續凍結，這是態度","  問題。"],["主席：請問各位有無其他意見？"],["何委員欣純：繼續凍結。"],["陳委員學聖：文化部何時才有調查結果？"],["鄭部長麗君：是不是可以請委員將兩件事分開看待，就是需要我們主管機關繼續與央社","  溝通、改善、調查的部分就繼續進行，其實社長對我們的要求和調查都有回函和配合，","  而我們也會秉公處理，該怎麼做就怎麼做；但是預算涉及運作，還是請委員支持。"],["陳委員學聖：那就繼續凍結。不過調查報告到底何時可以做出來？你們的任期到何時？","",""],["樊社長祥麟：6月30日。"],["陳委員學聖：可以在6月15日前告訴我們調查結果嗎？"],["鄭部長麗君：我們已有階段性的結果，並在最近去文請央社究責，這部分還在持續進行","  ，是否請委員體諒，讓央社能正常運作？"],["主席：那就酌凍2,000萬元。"],["吳委員思瑤：其實原本只凍結五分之一，依據本席個人感受到的央社今天來到立法院面","  對這筆預算解凍案的態度，建議還是繼續凍結，讓未來的新團隊能對相關處置和作法有","  更清楚的說明，其實也不差這一、二個月的時間。"],["陳委員學聖：建議繼續凍結，但希望能在6月15日或20日前提出調查報告。本席之所以這","  樣要求，是因為故宮前院長馮明珠卸任後去接任北京故宮的職位，被視為有很多對台灣","  不利的行為，後來是經本席持續追查四個月以上，才由故宮發函證明馮明珠是清白的。","  本席希望的是事情要有個結果，我當時就說過如果馮明珠罪該處置，我當然不會袒護，","  但是幾大部會聯合查證過後發現並沒有問題，那就應該還人家清白。如果央社的社長、","  董事長、高階主管真的貪贓枉法，那就要在這一任，把事情辦好，該移送法辦就移送法","  辦，如果沒有，就要還人家清白，不要拖到人家任期屆滿了事情還懸在那裡。所以本席","  要拜託部長，調查得快一點，6月20日前有個結果。"],["鄭部長麗君：我們已經把階段性調查結果以新聞稿對外公布了。"],["陳委員學聖：有無涉及刑責？有無涉及貪瀆？如果有，就立馬送法辦，這就是本席唯一","  的要求。"],["張廖委員萬堅：行政管理有時候只是「不當」。"],["鄭部長麗君：對，不當就請他們改善嘛！就是以後不能違反新聞倫理，央社回覆說以後","  不會再發生這種事；至於領取獎金的部分，我們也認為不當，以後不能再有這種不當行","  為，只是帳的處理方式要看看有無違反其他相關法規。"],["陳委員學聖：請問何謂「不當」？何謂「違法」？"],["張廖委員萬堅：就是他們自已訂有「辦法」嘛！"],["陳委員學聖：要看「辦法」規定為何，要知道公務人員只要多領1元就是貪瀆，這中間差","  距很大，這部分我很堅持。"],["主席：對那筆所謂的小金庫，一邊說那都是公帳，並未納入私人口袋，所以符合規定，","  一邊則說這樣不符合預算法和相關規定即為不當，誰也無法說服誰，反正這部分還要繼","  續釐清，今天就先處理預算案，剛才大家都建議繼續凍結，請問有無其他意見？"],["張廖委員萬堅：繼續凍結一半好了。"],["陳委員學聖：反對！全凍啦！"],["鄭部長麗君：微凍一部分。"],["主席：微凍1,000萬元好不好？"],["陳委員學聖：不好！既然對現任團隊沒有信心，就讓新團隊處理嘛！但是6月20日前應該","  還給人家清白，如果該辦就辦，我不會袒護。"],["主席：我剛才已經說過，這是兩邊對小金庫的見解不同，一邊認為是小金庫，一邊認為","  錢未納入私人口袋就是……"],["陳委員學聖：這是人一生的清譽！我再強調一次，這是一生的清譽！他們在6月30日以後","  就不歸我們管了，但是在此時之前還歸我們管的時候，應該針對他們到底是不是清白給","  人家公道。我們可以把之前有些人的發言拿出來看，請主席給我幾分鐘查一下。"],["何委員欣純：那是不是也要一一檢視董事長所有對外的反擊和言語攻擊？比如央社董事","  長對文化部部長的攻擊，對其他人的人身攻擊等，你只記得幫董事長講話，有沒有調出","  他的發言紀錄來看看？"],["陳委員學聖：我沒有幫他講話，只是要一個清白。"],["何委員欣純：你沒有幫他講話，那是在幫誰講話？"],["陳委員學聖：我要一個清白，到底這個事情有還是沒有。"],["何委員欣純：誰的清白？"],["主席：休息5分鐘。"],["張廖委員萬堅：不用啦！"],["何委員欣純：處理掉啦！"],["主席：那就凍結1,000萬元。好不好？"],["陳委員學聖：不好，繼續凍結。"],["何委員欣純：那就表決嘛！"],["蔣委員乃辛：就休息5分鐘，緩和一下情緒，宣告休息是主席的權力。"],["主席：現在休息3分鐘。","休息","繼續開會"],["主席：現在繼續開會，繼續進行協商。","   請問各位，對於凍結1,000萬元有無異議？"],["陳委員學聖：本席接受這個結論，但是要講幾句話，首先是我與何委員間沒有任何衝突","  ，要講的是台南的一位委員，因為他講的話太重了，他要求廉政署針對疑點分案，清查","  有無業務佣金流入私設金庫的舞弊情事，且不排除請檢察官指揮調查，約談相關人員，","  而且還說要保護一位名字中有草字頭的行政人員的安全，避免被做掉。請問可以這樣栽","  贓人家嗎？","   本席是媒體出身，之前媒體就有團體獎金，這個獎金可以分給個人也可以分給團體，","  以我出身新聞從業人員的立場來看，董事長和社長根本不該碰這筆錢，所以本席剛才特","  別詢問社長到底董事長和社長有沒有拿這筆錢，他跟我保證沒有。過去記者有兼著招攬","  業務的，我們認為那是工商記者，和我們這樣跑正式新聞的記者是不一樣的，可是現在","  新聞界競爭激烈，所以有時會被賦予一些業務壓力，但是以真正新聞記者而言這是不該","  做的事，因此本席支持文化部的決定，應將兩者分開，不要讓新聞從業人員去做這些招","  攬業務的事。但本席認為要弄清楚這筆錢有沒有分到董事長、社長或其他不相干人員的","  手中，如果沒有，就要還他們清白。可是當時卻繪聲繪影的還講到要保護某人的人身安","  全，避免被做掉等等，這實在太誇大了！不過本席說的是台南那位委員，和台中的何委","  員絕對無關。","   至於預算就凍結1,000萬元，但希望6月20日前能有調查結果。"],["主席：第三十八案就凍結1,000萬元，其他部分准予動支。","   現在處理第二十三案、第二十四案及第四十案，請問各位對以上三案有無意見？"],["陳委員學聖：請問為何在對海外補助的珊瑚計畫、翡翠計畫和琉璃計畫中，高雄市電影","  館可以獲得這麼多補助？為何評審對其情有獨鍾？比如向珊瑚計畫申請的「焦點國度拉","  美叛逆世代」，擬前往地點為「拉丁美洲多國」，連確實的地點都沒有，卻獲得38萬元","  的經費；有個偶戲團去了墨西哥四次，主管司表示因為這四次的劇碼都相同，所以今年","  將補助費用從35萬元減少為32萬元，以致無法成行。","   本席要問的是，拉丁美洲是比較遙遠的國家，機票費用非常高，且每個團體前往的成","  員人數不一，比如偶戲團不但有分前、後場，還需要帶去很多道具，只能獲得這麼少的","  經費，而一個電影圖書館申請一個連確實地點都不明的計畫，卻可以獲得比偶戲團還多","  的經費，原因何在？本席實在不瞭解。再者，對拉丁美洲方面的補助總經費約為五百多","  萬元，為何要雨露均霑式的撥給將近17個團體？導致每個團體獲得的補助都不多，由於","  機票費用高昂，去了需自己貼錢，不去可能下一次無法獲得補助，致使前往與否成為兩","  難。本席疑惑的是為何不只補助7個重點團體，讓他們經費充裕，有更好的演出呢？為","  何高雄市電影館在計畫名稱都不清楚的情況下，不但可以獲得最高的118萬元補助，而","  且可以在不同計畫中都獲得補助？"],["主席：本席首先要反映高雄在地人的心聲，高雄市電影館對於推動高雄電影文化確實有","  很大的幫助。"],["陳委員學聖：我知道，我只是在做比較。"],["何委員欣純：請文化部說明一下。"],["主席：乾脆補回38萬元好了。"],["陳委員學聖：本席的意思是電影圖書館前往可能只需要帶一位導演或放映一部影片，但","  一個偶戲團或其他劇團前往，卻需要帶很多道具、前後場人員等，規模完全不一樣，本","  席不明白為何評審在核定時有如此不一樣的標準？如前往拉丁美洲這樣遠的行程，為何","  要將不多的500萬元經費補助給17個團隊而非重點補助？"],["吳司長紹開：珊瑚計畫和琉璃計畫在公告時即已說明有等級差別，最低等級的補助可能","  只有20萬元，最高等級則可能達到100萬元以上，端視計畫中的創意及能否在當地具有","  文化感染力而定，也就是我們是依計畫品質核定，並非依其計畫申報數字決定，因為有","  的計畫會漫天喊價，而審查委員則會就地還錢。至於委員剛才提到的兩個特定計畫，一","  個是審查委員審查時覺得非常有創意，另外一個得到30萬元補助，是因為我們連續三年","  都有給予補助，可是戲碼卻年年相同。"],["陳委員學聖：你們拉美計畫公告時提到最高補助不超過150萬元，可是最後核定的最高補","  助金額僅有80萬元，如果真的能獲得150萬元補助，這些團體對於去拉丁美洲這麼遠的","  地方可能還會嘗試看看，但如果只有二、三十萬元，就不會去申請拉丁美洲這麼遠的案","  子，那麼對於這種長程的計畫，為何非要雨露均霑呢？你們掛了一個150萬元的目標，","  但核定結果卻是讓大家失望的。至於連續幾年戲碼均相同一事，那是因為有在改進，而","  且因為表現好，所以2006年、2011年和2015年都是應當地藝術節主辦單位的邀請而去，","  由於他們無法自行前往，所以向政府爭取補助，可是類似電影圖書館前往時需要的人力","  和資源都不多，為何卻能獲得38萬元這麼不對等的補助？本席沒有對高雄不敬之意，但","  是認為你們應該在補助上進行檢討。"],["鄭部長麗君：我就政策面跟委員說明，原則上我們儘量不談個案……"],["陳委員學聖：請部長想想看，以500萬元補助17個團體去拉美，他們能選擇的最遠地方就","  是墨西哥，因為墨西哥雖然號稱是「拉丁美洲」，但基本上是在美國，如果真的要去拉","  美，應該要去中南美洲，17個團體分這500萬元，怎麼可能有團體去得成？這是本席希","  望部長檢討之處。"],["主席：除了公家補助之外，也可能有私人募款啊！"],["鄭部長麗君：如果民間計畫與政府政策方向是結合的，為了鼓勵，我們就給予補助，但","  預算的分配是由評審決定，由於總金額只有500萬元，希望參與的團體又很多，所以評","  審會做適度的考量，不過這不是委辦，只是對民間自主計畫的目標方向給予補助。另外","  就是我們的補助是採分級概念，所以清單中也有一案的補助金額是比較高的。再者，我","  身為部長，要做的是把餅做大，所以明年會儘可能在國際文化交流這部分增編預算，並","  將補助的目的性定得很清楚，與評審建立共識，由評審決定補助的額度和分配方式。"],["陳委員學聖：本席是善意的提出建議，文化部如何接受，我沒有意見，只是就拉美補助","  案拋出問題而已。","   其次是有關翡翠計畫，我們對於新移工、新移民在臺灣的演出給予非常多支持，包括","  補助財團法人臺灣外籍勞動者發展協會10萬元，金額不多但卻讓移工跨界發聲，本席對","  此表示支持和鼓勵。我要問的是之前「狸狸狸劇團」新移工在臺灣演出事宜，請問已經","  解決了嗎？"],["鄭部長麗君：在協調中。"],["陳委員學聖：現在翡翠計畫的名單已經核定了，請問這些團體可以請新移工參與演出嗎","  ？"],["鄭部長麗君：因為關心外籍藝文人士來台演出的相關勞動法規適用問題，我們現在正在","  積極與勞動部協調中，第一次的協調已經有成果，現正進行後續協調，同時也將移工參","  與演出一事納入協調議題。"],["陳委員學聖：可以給個時限嗎？"],["鄭部長麗君：部裡很積極的邀請相關人士來座談，但因這涉及勞動部，所以必須要與勞","  動部協調並給予尊重，可以跟委員說的是我們絕對會非常積極的進行協調。"],["陳委員學聖：你們補助的14案中有7案可以讓臺灣的新移工有展現藝術才華的機會，本席","  希望不要因為勞動法令的束縛使他們無法有機會發聲。為了不破壞氣氛，本席就不堅持","  ，但請你們積極協調。"],["主席：如果各位沒有其他意見，第二十三案、第二十四案及第四十案預算均准予動支。","","","   現在處理第二十五案及第二十六案。"],["柯委員志恩：本席針對的是第二十六案，我們都很支持國家鐵道博物館，但是也很關切","  其財務負債情形，現在的狀況是10年下來負債66億元，而且每年需編列1.63億元做為營","  運支出，內部報酬率為-","  6.29%，你們現在是委託中原大學就修復再利用進行評估，到8月31日才結案，因此本席","  認為應該等財務報告出爐之後再進行討論。"],["施局長國隆：因為這是國定古蹟，所以這個修復再利用計畫是依照文資法規定執行的，","  現在部長指示除此之外還需有一個博物館的總體規劃，我們現在正在進行。由於該館空","  間太大，總共二十幾棟，所以必須分區整修，經費非常龐大，今年先進行澡堂、總辦公","  室等的細部修護部分。"],["鄭部長麗君：依照文資法，為執行修復計畫需提出一個修復再利用計畫，過去要在文資","  上打造一個文化設施時都只提文資再利用計畫，我認為這樣是不夠的，因為要建構一個","  博物館的話，應該要另有一個博物館計畫，所以我已經請本部文資局和文資司協力，首","  度針對文資活化再利用的案子提出兩個計畫，除了文資再利用，還有一個博物館建構的","  專業計畫。就是軟硬體一起提，現在已經在規劃了。其中修復再利用計畫快完成了，這","  部分基本上一定要送文資審議，就是它規劃的方式。","   我們今年很需要這個預算，是因為裡面有一些要趕快進場修復的部分。因為這已經擱","  置很久了，一直在毀壞當中，所以很希望能趕快進入，先做一些搶修和清潔工作；下半","  年希望能夠在修復啟動的過程開放登記式的導覽，讓公眾可以參與。所以是不是請委員","  支持這個預算？但是計畫方面我們一定會在完成之後提給委員……"],["柯委員志恩：計畫完成要送給我們。對於目前急需整修，也就是你們要用到這筆錢的幾","  個重點，是不是也可以把相關經費的規劃送一份給我的辦公室？"],["鄭部長麗君：我們會把書面報告給委員。"],["主席：請吳委員思瑤發言。"],["吳委員思瑤：同時提出博物館未來規劃是突破性的做法，非常好！請問博物館的部分是","  委託誰來做？"],["施局長國隆：博物館的部分還沒有委託。"],["吳委員思瑤：會在什麼時候啟動？"],["鄭部長麗君：現在是文資司在……"],["施局長國隆：現在在找專家學者開事前會議，完了以後……"],["吳委員思瑤：可能會是什麼時候？"],["施局長國隆：我們差不多7月、8月就會發包。"],["吳委員思瑤：那也快了啊！好，我會follow一下，謝謝。"],["主席：除了書面報告之外，還有沒有其他意見？"],["陳委員學聖：本席最後給部長一個建議，很簡單！部長，前瞻基礎建設計畫如果有調整","  空間的話，文化部可不可以做一些大計畫？比如說臺鐵臺北機廠或屏東的菸廠，我最希","  望的是屏東的石板屋，能不能一次到位？就是不要分年編預算，而是可以從前瞻基礎建","  設計畫裡面看到政府對文化的重視，包括我們審文資法的時候有一個熱蘭遮城條款。","   部長，我是很期待啦！如果前瞻基礎建設計畫有調整空間的話，文化部能不能在我剛","  剛講的這幾個點裡面選一個？如果分年編預算，可能10年都看不到成果，所以能不能用","  一個計畫，一次到位？尤其是屏東石板屋，它具有世界文化競爭的條件。所以如果有調","  整空間的話，部長是不是能夠試著找一個點，呈現我們的文化前瞻，好不好？"],["鄭部長麗君：報告委員，除了前瞻基礎建設計畫，其實還是有原來的公共建設計畫和專","  案計畫在進行。屏東菸廠……"],["陳委員學聖：因為那個機會太小、太小，我希望能一次到位，選一個點。"],["鄭部長麗君：這次的計畫我會請文資局把書面資料送給委員，這次的補助都是大型的專","  案計畫……"],["陳委員學聖：我已經背過了啦！"],["鄭部長麗君：屏東菸廠有納入，石板屋我們也非常重視……"],["陳委員學聖：這四個可不可以選一個？這些都跟我的選區無關，但是跟臺灣都很有關。","",""],["鄭部長麗君：那是非常專業的修復，所以我們要更加強去幫助他們。跟委員報告，這個","  我們會納入，前瞻及專案計畫都有。"],["主席：臺灣要解決的事情很多，沒辦法在這裡解決完啦！我們先把預算解凍，再請部長","  排個時間和陳學聖委員喝咖啡、慢慢聊。","   好，第二十五案和第二十六案預算就准予動支。","   繼續處理第三十四案和第三十五案。請問大家有沒有意見？"],["陳委員學聖：關於北流，我還是那句話，希望部長全力讓中華電信和我們換土地，讓北","  流這個地方可以有一個比較完整的腹地，不然中華電信那塊地在那邊實在會影響它的發","  展。"],["主席：好，請北流和中華電信溝通土地問題。","   部長要不要說明？"],["鄭部長麗君：我再來瞭解一下。"],["主席：好，再去瞭解。","   請何委員欣純發言。"],["何委員欣純：謝謝召委。我全力支持這個預算，只是要拜託部長，針對臺中的影視基地","  ，請好好地進行整體評估，一定來支持。"],["主席：好，請問各位，對第三十四案和第三十五案還有沒有意見？"],["何委員欣純：沒有。"],["主席：好，第三十四案和第三十五案預算准予動支。","   處理第三十七案，本案和「美術館業務」有關。請問大家有沒有意見？沒有意見。好","  ，預算准予動支。","   今日會議作如下決議：「一、對於委員要求提供相關資料或以書面答復者，請相關機","  關於2週內送交個別委員及本委員會；但委員另行指定期限者，從其指定。二、106年度","  中央政府總預算案有關文化部主管預算（公務預算）解凍案40案業已處理完畢，請依處","  理結果提報院會。」","   今天有委員提出臨時提案2案，首先進行第1案。","   臨時提案","  1、","   臺灣漫畫大師鄭問，創作眾多膾炙人口作品，如《刺客列傳》、《東周英雄傳》、《阿鼻","  傳》，在中國、香港、日本等地，其作品皆備受喜愛。鄭問於國內提拔培育諸多漫畫人","  才，被漫畫界譽為在臺灣帶出最多職業漫畫家的人。","   然今年三月鄭問驟然逝世，漫畫界遂有舉辦鄭問紀念展、強化典藏、籌建紀念美術館","  之倡議。","   相較於中國投資人積極接洽鄭問作品授權，及成立鄭問美術館及工作室、辦理鄭問畫","  展，臺灣相關作為尚待啟動，實為漫畫界一大遺憾。","   爰建議文化部主動接洽鄭問老師家屬，全力支持及規劃鄭問老師作品之搜集、典藏、","  展示與推廣，研議辦理「鄭問回顧展」，並於未來之漫畫基地規劃成立「鄭問紀念館專","  區」，以紀念臺灣重要漫畫藝術家，持續推動臺灣漫畫之保存與推廣。","                  提案人：吳思瑤    陳學聖    許智傑","                  連署人：李麗芬    柯志恩    何欣純    張廖萬堅  蔣乃辛    ","                         蔡培慧"],["主席：請問各位，對本案有無異議？","   請文化部鄭部長說明。"],["鄭部長麗君：報告委員，有關鄭問老師過世，他的相關作品和史料我們非常重視。其實","  司裡面一直有在跟鄭問老師的家屬保持聯絡，所以我們有相關漫畫界先進的期待，我們","  非常重視，所以我們也跟家屬這邊進行聯繫並達成一定的共識，就是未來國家漫畫史料","  館裡面會成立鄭問紀念館專區，而且今年年底就會開始辦展。所以是不是可以把提案倒","  數第3行的「漫畫基地」4字改成「國家漫畫史料館」？因為那邊規模更大。"],["主席：請問各位，對鄭部長之修正意見有無異議？（無）無異議，修正通過。","   進行第2案。","  2、","   財團法人中央通訊社定位為國家通訊社，本應秉持媒體公正專業，客觀報導，並提供","  國內外媒體之新聞服務。然近年來該社處理新聞未竟公允，顯見政治力仍介入該社之新","  聞處理，實有失國家通訊社之形象與專業。另據該社員工反映，近日台北市勞動局去函","  要求該社應依勞動基準法撥足勞工退休準備金兩億元，否則即予開罰，基於保障勞工權","  益，應俟該社下一屆董監事會組成，提出具體改革方案，研議補足勞工退休儲備，確立","  國家通訊社不受政治干擾，再予解凍。","                  提案人：柯志恩","                  連署人：陳學聖    蔣乃辛","[pic]","[pic]"],["主席：請問各位，對本案有無異議？","   請文化部鄭部長說明。"],["鄭部長麗君：報告委員，因為我剛剛一再重申我們完全沒有介入新聞編採，所以本案第","  3行中的「政治力仍介入該社之新聞處理，」等文字是不是懇請委員同意刪除，並將「","  兩億元」改成「1.5億元」？此外，因為剛剛已經准予動支了，所以最後的「再予解凍","  」4字是不是也可以刪除，就依照剛剛的凍結額度處理？"],["主席：好，就照部長的意見修正通過。請問各位，有無異議？（無）無異議，修正通過","  。"],["主席：……","   各提案如有委員補簽，請議事人員詳細登載在議事錄。","   報告委員會，本日議程處理完畢，現在散會。謝謝各位。","散會（12時）","","","","","  -----------------------","                                     立法院公報  第106卷  第62期  委員會紀錄","","                                     213","","立法院公報  第106卷  第62期  委員會紀錄","","                                     立法院公報  第106卷  第62期  委員會紀錄","","                                     256","","                                     257","","立法院公報  第106卷  第62期  委員會紀錄","","                                     立法院公報  第106卷  第62期  委員會紀錄","","                                     260","","                                     259","","",""]],"block_lines":[1,7,149,154,157,160,164,167,171,174,177,293,295,296,301,302,303,304,305,307,308,310,311,312,316,326,329,330,331,332,341,350,356,358,360,366,371,376,377,378,380,381,382,383,384,386,387,388,389,391,392,393,394,395,396,398,399,400,402,404,406,412,415,416,419,420,421,424,426,428,429,430,431,434,436,437,438,440,441,442,443,444,445,446,447,448,451,452,453,454,455,459,462,464,465,466,467,468,469,470,471,473,476,477,480,482,492,495,497,498,499,503,516,538,545,555,556,557,559,560,561,562,563,565,566,567,568,572,573,577,581,582,584,586,588,590,591,596,598,599,602,613,615,616,617,618,621,622,626,627,634,636,637,638,639,641,642,644,650,651,652,653,654,677,678,684,685,705,720,721,724,725,748,756,757,761,763,764,766,768,770,771,772,773,774,775,776,777,779,781,796,804,807,808,809,810,811,812,814,817,819,820,822,825,827,828,832,833,834,835,836,842,843,845,846,847,849,852,854,855,857,858,859,860,862,867,868,870,871,884,886,887,888,890,891,892,893,894,896,897,899,901,902,903,905,906,907,908,910,911,914,915,916,917,919,920,921,922,923,927,929,930,936,937,939,940,943,944,945,946,948,949,950,951,952,954,956,957,976,977,985,994,998,999,1000,1001,1002,1005,1006,1007,1009,1010,1013,1024,1029,1031,1035,1037,1038,1039,1040,1041,1046,1047,1050,1051,1053,1054,1055,1064,1067,1068,1073,1074,1086,1087,1089,1090,1116,1117,1128,1131,1132,1133,1134,1137,1139,1143,1146,1150,1151,1152,1153,1154,1155,1156,1157,1159,1176,1177,1188,1189,1217,1218,1219,1220,1228,1229,1230,1231,1232,1233,1238,1247,1249,1264,1268,1269,1273,1279,1283,1290,1292,1293,1295,1296,1300,1305,1309,1315,1316,1318,1321,1323,1324,1333,1337,1346,1349,1357,1359,1361,1368,1369,1371,1372,1374,1375,1377,1379,1381,1385,1386,1387,1388,1391,1394,1395,1396,1398,1399,1402,1410,1411,1413,1414,1417,1418,1419,1421,1424,1425,1426,1427,1428,1430,1432,1435,1438,1439,1440,1441,1442,1443,1444,1445,1446,1447,1448,1449,1452,1454,1470,1472,1486,1488,1489,1490,1491,1495,1501,1510,1511,1515,1516,1522,1528,1529,1531,1534,1535,1537,1540,1544,1549,1553,1563,1565,1566,1567,1569,1570,1571,1572,1573,1574,1575,1576,1577,1585,1587,1588,1590,1591,1592,1595,1597,1601,1604,1606,1607,1609,1611,1612,1613,1636,1638,1643,1656,1658,1662,1664],"persons":["主席","柯委員志恩","朱司長瑞皓","蔣委員乃辛","鄭部長麗君","主席（何委員欣純代）","陳司長登欽","李委員麗芬","張廖委員萬堅","陳委員亭妃","主席（許委員智傑）","何委員欣純","吳委員思瑤","徐局長宜君","蘇委員巧慧","吳主任榮順","梁司長永斐","陳委員學聖","王總監文儀","陳組長淑滿","樊社長祥麟","吳司長紹開","施局長國隆"],"title":"立法院第9屆第3會期教育及文化委員會第24次全體委員會議紀錄","時間":"中華民國106年5月18日（星期四）9時1分至12時","地點":"本院群賢樓101會議室","主席":"許委員智傑"}