{"blocks":[["主席（鄭委員寶清代）：現在繼續開會。進行今日議程。","       討  論  事  項"],["段落：一、審查108年度中央政府總預算案關於交通部中央氣象局單位預算。"],["段落：二、審查108年度中央政府總預算案關於交通部運輸研究所單位預算。"],["主席：現在針對討論事項─108年度中央氣象局、運輸研究所單位預算進行處理，進行協","  商，同時請議事人員宣讀108年度中央氣象局及運輸研究所單位預算之預算數及委員提","  案。","   中華民國108年度中央政府總預算案","   交通部中央氣象局歲入來源別預算數","  第2款  罰款及賠償收入","   第143項  中央氣象局12萬元。","  第3款  規費收入","   第116項  中央氣象局1,730萬8千元。","  第4款  財產收入","   第156項  中央氣象局218萬2千元。","  第7款  其他收入","   第155項  中央氣象局20萬元。","   中華民國108年度中央政府總預算案","   交通部主管─中央氣象局歲出機關別預算數","  第14款  交通部主管","   第3項  中央氣象局20億8,085萬4千元。","     第1目  氣象科技研究發展13億0,885萬3千元。","     第2目  一般行政5億5,644萬5千元。","     第3目  氣象測報1億7,503廿田中萬元。","     第4目  一般建築及設備3,964萬6千元。","     第5目  第一預備金88萬元。","   中華民國108年度中央政府總預算案","   交通部運輸研究所歲入來源別預算數","  第2款  罰款及賠償收入","   第145項  運輸研究所11萬元。","  第4款  財產收入","   第158項  運輸研究所138萬9千元。","  第7款  其他收入","   第157項  運輸研究所70萬元。","   中華民國108年度中央政府總預算案","   交通部主管─運輸研究所歲出機關別預算數","  第14款  交通部主管","   第5項  運輸研究所4億1,734萬3千元。","     第1目  運輸科技應用研究業務1億1,066萬9千元。","     第2目  一般行政2億4,977萬3千元。","     第3目  運輸研究業務5,670萬1千元。","     第4目  第一預備金20萬元。","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]"],["主席：現在開始進行協商。","   （進行協商）"],["主席：現在先處理氣象局預算部分。處理第1案，林俊憲委員希望增列150萬元。"],["葉局長天降：事實上這是因為有違約才會發生的收入部分，依過去10年氣象局的統計，","  最少的年份是54.9萬元，低於150萬元以下的大概有4年，所以這部分可不可以增列預算","  50萬元？"],["主席：林委員跟葉委員的意見如何？"],["葉委員宜津：同意。"],["主席：增列50萬元。","   處理第2案。"],["葉局長天降：第2案是屬於資料使用的部分，目前政府確實是為能源局等等單位提供綠能","  方面的一些資訊，事實上還沒有對外做一些服務，所以自最後第3行開始的「增加氣象","  局之歲入預算。爰請氣象局……增列百分之50。」這部分是不是改為「建請氣象局於該計","  畫執行後，評估使用者付費服務」，改成一個……"],["葉委員宜津：局長，你們有評估嗎？"],["葉局長天降：目前因為都還沒有對廠商做直接的服務……"],["葉委員宜津：當然是還沒有啊！但我要告訴你的是，你們有沒有掌握進度啊？明年3月開","  始臺灣海峽就一片忙碌了，工作船都進來了，我看上百艘一定有，所以氣候資訊的提供","  非常重要，甚至可能到上千艘，在8、9月至10月的時候。"],["葉局長天降：是。"],["葉委員宜津：氣象的資訊使用者付費也是全世界的趨勢。你至少已經有一個規劃……"],["葉局長天降：有。"],["葉委員宜津：包括什麼、什麼要收費，你要把它拿出來啊！"],["葉局長天降：今年確實我們開了兩次會，請所有使用者，包括領有執照的這些服務公司","  ，大家一起來討論，不過因為這牽涉到收費、規費等等，需要一段時間來規劃，所以我","  是想……"],["葉委員宜津：這個叫做商業使用，我們用全世界最高的躉購價格來購買這些開發商的電","  ，該付的錢他們要付。"],["葉局長天降：是的。是不是容許再延後一小段時間，我們再來執行？就是我們會朝這個","  方向來規劃，但是……"],["葉委員宜津：等到你規劃完，我們的預算已經審完啦！"],["葉局長天降：對，今年確實是沒辦法做到，因為我們所有的配套都還沒有做，而且今年","  所有的資料事實上在開放資料裡面都會有相似的提供，還不到那麼精細的……"],["葉委員宜津：你至少要告訴我哪些項目要收費。"],["葉局長天降：更精細的，比如到1公釐左右的，直接對公司的服務，確實有在營業、朝向","  營業來做，這樣的就會收費。"],["葉委員宜津：那你什麼時候會有一套規劃出來？"],["葉局長天降：我們108年就會有一個草案出來，然後……"],["葉委員宜津：108年那麼長！是108年的什麼時候？人家都已經拿到PPA了，而你們到現在","  什麼都還沒有，這樣不行啦！那麼針對這個案子我要支持讓它通過。"],["葉局長天降：我們準備109年左右就會開始來做這樣子的事。"],["葉委員宜津：109年你就不用做了啦！我告訴你，109年人家的風機都已經在轉、在賣電","  了啦！"],["葉局長天降：這樣子好不好？就是1個月之內我們……"],["葉委員宜津：我就跟你講，再幾個月、3月開始他們就需要氣象提供資訊了。"],["葉局長天降：資訊一定提供，這個資訊我們也可以……"],["葉委員宜津：我當然知道你會提供，我是說使用者付費，要你們收取費用嘛！氣象局要","  提供給國人氣象資訊沒有錯，但是氣象資訊供商業使用，使用者付費，這是全世界的趨","  勢。"],["葉局長天降：是。"],["葉委員宜津：你不要光回答「是」，你要告訴我怎麼收費！我們給你們這麼多經費，還","  包括海纜的經費，這都是國家出的，而該收的費用你要收回來啊！不要只有點頭說是。","  現在人家都已經開始要跟你們要資訊了，而你還沒有一套收費的標準、你還沒有辦法交","  代，我們怎麼審你們的預算！"],["葉局長天降：那6個月左右我們提供給委員。"],["葉委員宜津：不行，我就跟你講，3月的時候人家就要你們提供了，你1個月之內給我弄","  出來！"],["葉局長天降：好，1個月內給報告。"],["葉委員宜津：好，1個月內給報告，這個案子就先保留。這個很重要，我不是只有要求你","  們，我們一樣會要求航港局跟其他的部會。"],["葉局長天降：好，1個月內給委員會報告。"],["葉委員宜津：好。109年人家都已經做好了、開始在印鈔票了！"],["主席：要他們在1個月內把草案交給委員會，好不好？"],["葉委員宜津：次長，你最慢在3月就要向人家收費了，而你告訴我說給立法院的報告要6","  個月後出來，開玩笑！"],["主席：你們寫一個決議，好不好？"],["葉委員宜津：反正就是1個月，你們寫出來。收費的草案要出來，沒有那個草案，你們怎","  麼向人家收費啊！"],["主席：這一案就先等葉委員看完以後再回過頭來討論。","   處理第3案。"],["李委員昆澤：請教一下氣象局，行政院曾公開宣示派遣人力將於兩年內歸零，但是我就","  氣象局107年度跟108年度的預算做一個比較，108年度雖然少了10名派遣人力，但是將","  這減少的10名派遣人力轉為勞務承攬，部分勞務承攬人力經過檢討之後減少，行政院相","  關政策的用意是在減少非典型的人力運用，提高機關的自僱比例，而氣象局是將部分派","  遣人力的預算平行轉移至勞務承攬，我認為這有改善加強的空間，相關的預算凍結五分","  之一，要提出完整的說明，說明為什麼將派遣人力的預算平行轉移至勞務承攬？氣象局","  要怎麼保障勞工的勞動權益，對此要提出完整的報告，再來解凍相關的預算。這10名派","  遣人力轉為勞務承攬，主要的工作應該還是在於清潔相關的工作，是不是？簡單說明一","  下。"],["葉局長天降：勞務承攬這部分是有關清潔、保全之類的工作。這10名人力事實上是來協","  助我們做資料整理的部分，相對地工作比較單純，主要是因為氣象局的人力不足，我們","  會詳細地跟委員說明。我可不可以請求提出書面報告？"],["李委員昆澤：可以，這個要說明清楚，最主要的是我們要保障勞工的勞動權益，你將這","  10名派遣人力轉為勞務承攬，我認為是有欺騙之嫌。還是要增加自僱的比例，不要用這","  樣一個逃避、未保障勞工基本權益的方式來做處理。"],["主席：請林委員俊憲發言。"],["林委員俊憲：這個問題很多單位都有，每一年都在檢討，以前是企業的非典型聘僱太多","  了，所以政府以身作則，政府就不要有那麼多的非典型僱用。現在兩年內派遣人力要歸","  零，所以各單位就有對策，像你們是用勞務承攬，基本上也等於是跟派遣人力一樣。為","  什麼你們會做不到？上面雖然這樣規定，可是你們就是沒辦法，就算用變相的方式也還","  是必須用到非典型聘僱人力，是成本考量，還是這個業務實際上不需要用到一個正式的","  人力？有時候是基於成本效率問題等等，當然這也有可能。我覺得你們在這個報告裡面","  要寫清楚，要不然大家就像貓捉老鼠般、每年都在抓非典型聘用，雖然規定零進用，也","  都還是有別的變通方式、要摸進來。好不好？"],["葉局長天降：是，我們遵照委員的指示。"],["林委員俊憲：你用報告大概寫清楚說反正這種業務只是把東西擺一擺、搬運，你們真的","  沒有能力、沒有成本，上面也不會准、沒有辦法增加正式的預算人力。我覺得這要講清","  楚，不然對於每個單位，每次大家都在這裡說來說去……"],["葉局長天降：謝謝委員提醒。"],["陳委員雪生：局長，我幫你講話好了。我建議你，不好的就慢慢淘汰，年紀大了、退休","  走掉的部分你就不要再進用，你用這個方式來做，因為大家相處久了都有感情。像立法","  院，比如我們這裡來了10個人，我要把哪個弄掉？退休的時候他就走了，讓它自然淘汰","  ，是不是？一個、兩個走了，就這兩個蘿蔔坑你又找兩個進來，永遠也沒完沒了！好不","  好？我幫你講話。"],["葉局長天降：是，謝謝。"],["主席：就這樣啦！凍結十分之一，提出書面報告後解凍，好不好？","   第4案、第5案、第6案、第7案、第8案、第9案及第11案併案處理。"],["李委員昆澤：我的是第5案，我要請教氣象局，就這些委託研究案，都必須要跟委員說明","  清楚相關研究的重要性以及預期的效果，為什麼沒有辦法自辦，一定要委託？我認為這","  是非常重要的，進行相關委託時只是寫一個名目，而研究目的、預期效果，以及研究的","  重要性到底何在？只說是一個委託案或立了一個名目，這樣也要來爭取預算，我認為是","  不夠負責，應該要凍結十分之一，1個月內提出相關書面報告。"],["主席：李昆澤委員要求凍結十分之一。是不是還有其他的意見？"],["陳委員素月：我這邊是第6案、第9案、第11案，這都是委辦費，過去完成的部分具體成","  效到底是如何，我們看不到！另外還有新增的委辦費項目，我們可不可以要求氣象局針","  對過去完成的部分提出具體成效？在這幾案我是有建議要刪減預算數，到時候請出席裁","  示，就通案處理好了。"],["主席：請林委員俊憲發言。"],["林委員俊憲：謝謝主席，第8案是針對兩岸交流經費76萬8千元，錢是不多啦，但是我想","  了解一下兩岸交流的狀態，中國目前跟我們的觀光交流幾乎都已經停止了，我們不了解","  氣象上的交流還有在進行嗎？你們的計畫預期如何？在目前的兩岸氛圍之下，像這種不","  牽涉政治的項目，你們如何交流？對岸的回應又如何？可能達成什麼樣的效果？我主張","  這筆兩岸交流的預算先予凍結，等中央氣象局提出簡單報告後再予解凍。"],["主席：請局長說明。"],["葉局長天降：我先就委員對兩岸交流的關切向委員報告，確實他們來的部分我們今年沒","  有執行，我們去參訪、研討的部分都已經按照計畫書完成了，互相來往的部分是高層減","  少了，但是底下實際上作業交流……"],["林委員俊憲：他們沒有來是中國不准他們來？"],["葉局長天降：不太清楚，因為這都是透過第三方聯繫，就是確實有碰到困難。"],["林委員俊憲：你們還是有去？"],["葉局長天降：是的，我們的作業人員。"],["林委員俊憲：他們不能來一定是因為他們官方禁止。"],["葉局長天降：他們來通常是一大批人一起來，所以可能是。"],["林委員俊憲：這樣的交流有達成什麼樣的實質效益？"],["葉局長天降：最主要是一些作業性的討論、技術的發展，確實有在進行，所以懇請委員","  繼續支持。"],["主席：如果沒有其他意見，剛剛陳素月委員的建議不錯，是否委辦費就刪減50萬元，凍","  結十分之一？"],["葉局長天降：然後提出書面報告。"],["主席：凍結十分之一，提出書面報告後始得動支。","   處理第10案，請葉委員宜津發言。"],["葉委員宜津：第10案不宜刪減，因為氣象資訊在綠能開發應用上是一個新項目，必須給","  錢，但是我必須重申，使用者付費，我們自己研究的，真的運用在商業使用時，既然我","  們用全世界最高的躉購電價購電，那我們提供的服務也可以按照國際的標準，甚至收取","  全世界最高的費用，這樣才合理不是嗎？"],["葉局長天降：是。"],["葉委員宜津：所以我們用這樣的方式來要求你們，讓你們認真去作研究，如果他們根據","  你們提供的資料作出來的研究不值得參考，以後也就不會有人向你們買了，所以這筆費","  用不要刪減，讓你們真的按照你們的理想去做，我也相信氣象局的水準，如果你們提供","  的資料相當專業，當然就可以收費，如果具有國際水準，就按照國際標準來收費。"],["主席：還有沒有其他意見？沒有的話，第10案就不處理。","   處理第12案及第13案，請蕭委員說明。"],["蕭委員美琴：因為這是委辦費，我知道其實氣象局裡面的專家很多，尤其過去在地震的","  觀測和預測上，曾經有民間所謂的專家，我不知道你們是委託誰辦理，但是以今年2月","  花蓮發生的大地震為例，地震之後有各種訊息和謠言出現，讓地震後好不容易恢復的觀","  光和對地方的信心受到非常嚴重的打擊。這些民間所謂的專家擅自對外發言，後來也證","  實是散布錯誤的訊息，但實際上會造成人民的恐慌。由於氣象局本身就有專家，但是又","  要去委託民間人士辦理，這樣會不會對政府的可信度造成打擊？或者對民眾的安全感造","  成打擊？這是我們比較質疑的地方。我覺得像地震這樣重大的訊息還是應該要由氣象局","  來作權威性的發布，委託民間人士其實反而會造成更大的困擾和民心的不安。"],["主席：地震測報和天氣預報準的時候沒有一個人說話，不準的時候沒有一個人不說話，","  這是氣象預報一大特性，請局長說明。"],["葉局長天降：有關地震測報，我們已根據氣象法針對有逾越發言的部分作了處理，所以","  必須有一些專家來協助，最主要是因為一個主地震發生之後會有將近一萬個小地震，對","  於這些小地震的分析，我們人力不足，所以有部分的委託是辦理這些工作，需要到野外","  去把一些沒有即時連線的觀測站資料拿回來進行分析。"],["蕭委員美琴：這些觀測站為什麼沒有連線？"],["葉局長天降：即時連線站和小地震站，小地震站最主要是要事後觀察地質、地層的結構","  如何變動，事後提供我們對地質的了解。"],["蕭委員美琴：我的意思是連農業的氣候觀測都有辦法智慧化了，就是用無線的remote","  system，整個data可以收回，而你們一定要委託人去現場蒐集資料，技術是不是有點落","  伍？"],["葉局長天降：環島我們大概有七百多個觀測站，其中大概三百多個站可以回傳即時訊息","  ，另外三百多個站因為通訊費等等顧慮，沒有辦法即時回傳訊息，不過，三百站已經算","  相當密集了。我們是逐步在推動，不過，目前確實還有這樣的情況。"],["蕭委員美琴：你說通訊費有顧慮，可是你們又花很多錢去請人蒐集資料，現在已經到了","  big","  data的時代，你們委託專家去現場蒐集資料也是成本，因此，在技術上是否應該updat","  e？"],["葉局長天降：另外，他們也要到現地去作一些特別的布置，並不是委託他們進行精深的","  研究，這部分的工作是非常確定的，我們本身的人力沒辦法做到，才透過這樣的方式進","  行。"],["蕭委員美琴：因為委辦費1,500萬元也不少，而且你說他們也不是專家，也許是研究生，","  你們臨時聘他去蒐集資料，但是他們不作判讀和預測，因為判讀和預測還是由氣象局本","  身的專家來做，這樣的經費也不少，我建議你們還是要研究整個智慧化，人力和通訊費","  用之間如何平衡，是有檢討空間的。"],["葉局長天降：是。"],["蕭委員美琴：我可以不刪，但是我覺得技術必須精進，畢竟地震測報對台灣非常重要，","  對於地震的研究當然應全力支持，只是這些工作要用密集的人力、委辦的形式去做，還","  是要精進技術，用遠端監控的方式進行，應該可以再作檢討。"],["葉局長天降：很抱歉！我剛剛講委託的不是專家這部分，其實不應該這麼講，因為確實","  有非常多的學者參與其中。"],["蕭委員美琴：那在你們委託的學者中有沒有人擅自對地震預測發布訊息？"],["葉局長天降：沒有。"],["蕭委員美琴：像我們在網路上看到的訊息發布者，是不是你們委託的對象？"],["葉局長天降：都不是。"],["主席：請李委員昆澤發言。"],["李委員昆澤：地震是非常重要的議題，尤其近5年來有感地震發生的頻率高過於過去的5","  年，氣象局海底電纜的相關計畫目前已經進行了第一期和第二期，長度大概是115公里","  ，我跟局長討論過，過去是花了10年時間在東北角舖設115公里的海底電纜，現在要進","  行第三期，就是從東北角往南延伸到恆春半島，然後在屏東枋山接中華電信相關單位，","  長度高達580公里電底電纜的舖設包括地震偵測儀和海嘯偵測儀，你們預計幾年可以完","  成？據我了解你們預計4年完成580公里電纜的舖設，可是你們過去用了10年才舖設了1","  15公里，所以我要請教一下局長有關的預算編列和施工進度。"],["葉局長天降：謝謝委員，非常感謝立法院對氣象局推動海纜計畫的支持，下一期的經費","  正在審查中，根據原來的計畫，預計在109年中把第三期的海纜系統布建完成，它確實","  是有挑戰，不過，這部分因為氣象局有過去兩年執行的經驗，目前委託布建海纜的案子","  已經發包了，承包廠商過去也有相當好的紀錄，所以我們非常樂觀、審慎的研判第三期","  工程能夠如期完成。"],["李委員昆澤：局長，第一期工程曾經遭到漁船拖網的破壞，所以在第二期時曾經做過全","  面的整修，因此現在這580公里海底電纜相關的維護也變得很重要的。我記得你們好像","  是以海底600公尺作為界線，就是600公尺以內的海底電纜是埋在海底下1.5公尺，如果","  是更深的地方，則直接舖設在海底，那相關的維護有沒有問題？"],["葉局長天降：這部分因為台灣環海漁船拖網的部分大概到四、五百公尺左右，我們最主","  要是怕有時候拖網漁船或其他的工程會讓海纜斷線，所以我們採取600公尺水深以上的","  都埋在海底下1.5公尺處，避免遭受損害。"],["李委員昆澤：海底電纜第一期舖設時又稱媽祖計畫。"],["葉局長天降：是。"],["李委員昆澤：希望媽祖保佑大家，所以海底電纜用於地震偵測及海嘯偵測，對民眾的安","  全是最重要的基礎保障，也請氣象局規劃第四期，因為這個計畫是向南延伸的，第四期","  工程大概是250公里，還是多少？"],["葉局長天降：目前暫估要到250公里。"],["李委員昆澤：那相關的規劃和預算，也請氣象局儘快提出。"],["葉局長天降：是的，謝謝。"],["主席：請葉委員發言。"],["葉委員宜津：我再請問一遍讓大家知道，有關地震預報要用的海底纜線舖設計畫一共要","  花費多少錢？"],["葉局長天降：目前第一期大概花了9.5億左右，第二期大概12億多。"],["葉委員宜津：全部加起來20幾億元，快要完成了，已經勾壞一次了，對不對？那次是什","  麼原因弄壞的？"],["葉局長天降：事實上具體的原因我們還不是非常清楚，不過，非常可能是有底拖等等把","  我們的儀器弄壞了。"],["葉委員宜津：你們說初步判斷是被漁船拖壞的。"],["葉局長天降：非常有可能。"],["葉委員宜津：你們說非常有可能，那問題就來了，明年3月東北季風過了以後開始，整個","  台灣海峽到處都是船，除了現在的商船、漁船以外，會有上百艘離岸風電的工作船，請","  問你們如何確保這20幾億的海底電纜不會再被拖壞？"],["葉局長天降：我們目前布建的海纜系統主要是在東岸和南部，和目前要在海峽中進行的","  位置上不相同，另外就是我們如果要建……"],["葉委員宜津：我不是說要布建的，而是布建完成的也一樣。"],["葉局長天降：是，布建好的也是在東岸，在宜蘭。"],["葉委員宜津：沒有啊！是繞台灣一圈啊！"],["葉局長天降：還沒有。"],["葉委員宜津：那這次預算西岸還沒有嗎？"],["葉局長天降：沒有西岸，西岸的部分只到枋山。"],["葉委員宜津：你不是東岸一邊、西岸一邊，然後兩邊接起來嗎？你們的計畫一開始是這","  樣啊！"],["葉局長天降：沒有，我們的計畫是從宜蘭繞到南部的枋山再上來，所以台灣海峽的部分","  目前還沒有布建海纜，事實上台灣海峽這部分……"],["葉委員宜津：好，也沒有計畫要在台灣海峽布建。你們一開始是說東岸一邊、西岸一邊","  ，然後再接起來。"],["葉局長天降：應該是沒有這個計畫。"],["葉委員宜津：好，沒有就好，因為工作船都在西岸。"],["林委員俊憲：請教一下，目前的工程進度符合預期目標嗎？"],["葉局長天降：是，目前完全符合，但是因為新增了一項水下文化資產調查業務，這是在","  我們最初編定計畫時沒有想到的，不過，目前水下文化資產調查的計畫書已經送審了，","  其中有一些小的建議……"],["林委員俊憲：你們這次海纜舖設，立法院都全力支持，總工程經費二十幾億，完成之後","  一年的維護費大概需要多少？"],["葉局長天降：八百多萬元。"],["林委員俊憲：好，了解。"],["葉委員宜津：最後我再問一下，你怎麼防範？上次被拖壞，維修經費是上億的。"],["葉局長天降：如果再有強力把海纜從海底下1.5公尺處拉出來的情形，我們確實沒有防範","  ，不過，我們會增加監測，以便了解狀況。"],["葉委員宜津：好。"],["主席：我還是沒有聽到如何解決，除了埋在海底下1.5公尺處以外，如果還是被損壞，怎","  麼辦？以前台鹽公司埋設涵管也是，埋在海邊照樣被拖壞，拖壞就要花很多錢去修。"],["葉局長天降：另外一個可能的傷害是海底可能會有像山崩這樣的崩塌，也有可能造成損","  壞。"],["主席：崩塌不一樣。"],["葉委員宜津：那種天然災害我們當然沒話講。"],["主席：天然災害不能算在裡面啦！是說要怎樣避免人為傷害。"],["葉委員宜津：主席的意思跟我一樣，除了天然災害以外，人為的損壞，譬如我們有海底","  的地形圖，才能設定航道，你們有沒有在航道上舖設海纜，那在航道上的那一段要如何","  加強防護？譬如說一般用1.5公尺，航道的部分是不是要更深一點，因為你們就是給人","  家那個航道，他當然就是在那裡走，這部分應該怎麼樣來強化？"],["葉局長天降：謝謝，這部分……"],["主席：如果那個被損害，多久會發現？"],["葉局長天降：那個損害應該馬上就會發現。"],["主席：既然馬上就發現，就可以馬上知道哪一條船經過，就可以抓得到啊！為什麼找不","  到呢？"],["葉局長天降：因為資料沒送進來，就可能會需要懷疑什麼事情……"],["主席：不是啦，你說你們可以馬上發現，可是資料……"],["葉委員宜津：主席，沒有辦法啦！海上不像路上到處都有監視器。"],["主席：不是，他剛剛說壞掉馬上會知道嘛！"],["葉委員宜津：雖然馬上知道，但他怎麼知道是哪一艘船呢？航道上又不止一艘船。"],["主席：應該空照圖會有紀錄。"],["葉局長天降：系統故障偶爾會有，像通訊等等，所以……"],["主席：那個是大損壞，不是小損壞！"],["葉局長天降：是，所以需要一小段時間來判斷，不過過去確實有很多人建議我們要從多","  方資訊來看有哪些船經過等，所以氣象局會來加重這部分的工作。"],["葉委員宜津：次長、局長，不是只是說人家把我們破壞，而是他走在航道上是要我們許","  可的，所以是我們自己設置在航道上，我們一定要設置在航道上嗎？因為整個斷層或沿","  岸不能不設啊！在航道那一塊是我們許可它的，換句話說，他並沒有違法，也沒有偏離","  航道，如果他鉤到了，你說要找他負責，他才要找你負責呢！你給他這個航道，結果害","  他的船損壞，他要不要找你負責？這個不是這樣喔！所以對於航道那一段你們要想辦法","  加強。"],["葉局長天降：這部分我們會特別注意，不過跟委員報告，國際間埋設大概是埋1公尺左右","  ，我們有特別加強埋到1.5公尺，而且也將500公尺深以內加深到600公尺深，不過對於","  航道要特別注意這一點，我相信……"],["主席：你現在講的數字都不一樣，是500公尺深埋100公尺嗎？"],["陳主任國昌：國際通訊海纜埋設的標準是500公尺深以內要埋到海底1公尺，我們已經比","  這個標準更嚴格了，我們是600米深埋到1.5公尺，而且我們目前最淺的站是將近1,000","  公尺深，最深的站有五千兩百多公尺深，所以拖網漁船是不可能……"],["葉委員宜津：好，我只有一個問題，所以之前被拖壞的那個是還沒有埋嗎？"],["陳主任國昌：那個是在兩百八十幾公尺深。"],["葉委員宜津：那為什麼還會壞？"],["陳主任國昌：因為兩百八十幾公尺深就是拖網漁船可能會拖到的深度，它的位置是在……","",""],["主席：你們埋多深？"],["陳主任國昌：我們是有埋，其實埋的線還在，是沒有埋的儀器被拖走。"],["李委員昆澤：是地震偵測儀啦！"],["葉委員宜津：所以那個儀器沒有埋？是儀器沒有辦法埋嗎？"],["陳主任國昌：對，儀器沒有辦法埋，所以是儀器被拖走。"],["葉委員宜津：所以儀器一定要設在航道嗎？是航道上一定要有儀器，否則那一段就無法","  偵測嗎？能不能設在航道的邊緣，而不要設在航道上，不然未來還是會被拖走。"],["陳主任國昌：報告委員，我們完全沒有設在航道上，因為我們是出了頭城之後就往東邊","  走，走到……"],["葉委員宜津：所以拖壞的人是脫離航道，是他違法？"],["陳主任國昌：是，那個是二期，因為二期才剛出頭城，那邊有漁區，但是接下來的三期","  是往東邊走，那個是已經到非常深的地方，已經沒有漁區了，其實這些都有經過非常精","  細的考慮。"],["葉委員宜津：我告訴你，我這樣聽的結果是，我覺得你們還會被拖壞。"],["主席：一定會。"],["葉委員宜津：這樣不行啊！我們就是要你們改善，不要再被拖壞，你們要想辦法啊！拖","  壞都要上億元耶！"],["陳委員雪生：局長、次長，我們有三條海纜通中國大陸，剛才他們講了，我常見這個事","  情，像我們漁船會去佈網，碰到海纜後還要中華電信賠耶！中華電信說，你們的漁網碰","  到我們的海纜，希望你們不要把它弄斷，有關損失的部分，我願意賠給你們。你知道賠","  多少錢嗎？修復海纜要4,000萬元啊！尤其馬祖的南竿和東引，離島之間海纜斷了會影","  響電視畫面的品質，因為是用載波，所以海纜是很重要的。中華電信豬八戒，賠了幾千","  萬元，但我告訴你，據我了解，那是假的！調查單位不是沒有去查，他查什麼東西啊？","  所以次長，我今天才知道氣象局也和海纜有關係，我特別提醒你們，海纜斷一條的修理","  費是4,000萬元！"],["葉委員宜津：他的不止，他還有地震儀。"],["陳委員雪生：你們還有地震儀在裡面，你們要怎麼弄啊？"],["葉局長天降：我們的海纜，特別是沿岸附近的，要比中華電信的深很多。"],["陳委員雪生：像國外的漁船、江浙沿海的漁船，福建的漁船是管制比較好一點，而江浙","  那邊的漁船有的根本是沒有牌的，他們在公海上出沒，什麼東西被弄斷了都不知道，當","  然也有蓄意弄斷的，但是也有假的，所以請次長回去開會時提醒他們注意，因為那個遊","  戲他們玩過一次，我有在注意，他們在玩假的，我準備就要抓他們包了，這是不好的事","  情，我提醒你們注意。"],["陳主任國昌：是，謝謝。"],["李委員昆澤：海底電纜主要是要偵測地震及海嘯，所以有附設相關的地震偵測儀及海嘯","  偵測儀。除了海底電纜和附加的相關地震偵測儀及海嘯偵測儀之外，我知道氣象局還有","  設置相關的浮標作為偵測海嘯之用。不管是海底電纜或是相關的海嘯偵測浮標，其目的","  都是希望在第一時間偵測到地震，將它定位清楚，並將地震訊息傳到氣象局及災防中心","  ，然後再透過電信業者的災防告警細胞廣播訊息系統迅速的將地震速報傳到每個人的手","  機裡。針對這樣的狀況，過去NCC和相關業者都是進行小規模的測試，例如石碇、屏東","  滿州都是進行小區域、小人口的測試，現在逐漸的在做測試。請問陳國昌主任，針對目","  前相關的地震速報，原本是有地震報告和地震速報，是視其規模大小而定，規模較小的","  是地震之後會送一個報告出來，但後來大家覺得這樣會擾民或不夠確實，所以現在都以","  地震速報為主，只要地震一發生，且規模達5以上，就會傳送相關的訊息。過去這部分","  剛開始測試時，大家都會說被國家遺忘了，現在這樣的狀況是有減少，請問針對目前測","  試的狀況，氣象局地震中心掌握的狀況是如何？"],["陳主任國昌：跟委員報告，之前我們有兩個報告，分別在兩個頻道，一個是4270的國家","  級警報，一個是911的簡訊警報，簡訊警報是發地震報告，通常都發生在3分鐘之後，預","  警通常是15秒就出去了，後來由於會造成民眾的困擾，所以我們現在已經把911的地震","  報告撤下來，只留下地震預警，這樣就比較不會混淆。早期由於手機業者的型號不同、","  系統也不同，所以民眾會有的收到，有的沒收到，但是NCC在這部分也已經努力一年多","  ，現在大概收到的比例高達八成五以上。"],["李委員昆澤：這個很重要，我們要趕快把海外的海底電纜鋪設完成，這樣地震一發生，","  民眾最多可以多到10秒左右的預警時間，海嘯也可以提早20或30分鐘以上的預警時間，","  這非常重要，氣象局針對海底電纜相關的舖設要加緊腳步，要確實如期如質的做好。這","  部分我從2012年講到現在，你們一定要趕快落實完成。"],["陳主任國昌：是，謝謝委員。"],["蕭委員美琴：再問一下，鋪設部分我都支持，不過針對我們的預警系統，像日本在311之","  後，很多可能有被海嘯侵蝕疑慮的海邊漁村或聚落，除了手機的通報之外，還有設大聲","  的警報系統。"],["陳主任國昌：是，民防系統。"],["蕭委員美琴：但是台灣並沒有特別去建置這樣的系統，我們早期有防空警報，這是大家","  比較熟悉的，當然海嘯侵蝕到台灣的機率，這也需要一些科學的數據，像上次日本大海","  嘯發生時，透過媒體的報導，又有專家說幾點幾分同一個海嘯會到台灣東海岸，我記得","  那時候造成嚴重的大恐慌，因為有時間的落差，很多人一邊看日本的新聞，一邊又預期","  幾點幾分海嘯會來到台灣東海岸，所以當時出現大規模的逃難潮，但大家又不知道怎麼","  逃，整個市區有的去接小孩，有的想跑到山上，花蓮市還因此整個停擺，就是因為這樣","  的警訊而造成恐慌，而後來事實證明，到花蓮東海岸的海嘯或浪差大概只有十幾公分。","  所以，這些訊息和平時的教育其實都很重要，也許花蓮因外海海溝等地形緣故，這麼大","  的海嘯對花蓮的影響比較有限，但並不表示其他地方不會有，這些地方除了像手機等科","  技的預警系統外，你們有沒有去思考或建置其他比照日本的防災警報系統以及辦理相關","  的演練？因為平常不發生時大家都沒事，一旦發生，就會造成大規模的傷害。除了日本","  之外，最近印尼也發生海嘯，這又讓大家再一次見證海嘯的嚴重性。所以電纜的鋪設、","  預測等部分我們都支持，因為預測技術是非常重要的，但是結合內政部其他系統及國內","  各種預警功能，可能氣象局和內政部之間還是要再做進一步的協調和分工。"],["主席：還有沒有其他委員要說明？如果沒有的話，第12案、第13案有一個刪減案，蕭美","  琴委員不堅持，不過有兩位委員提凍結案，所以就凍結十分之一，提書面報告後始得動","  支。","   處理第14案，請葉委員宜津發言。"],["葉委員宜津：這是我們台南的部分，請問目前進度如何？"],["葉局長天降：提防整修的部分已經完工了，至於整個站的建設，我們預期在109年6月左","  右……"],["葉委員宜津：為什麼進度這麼慢？"],["葉局長天降：因為房舍要建築，所以還需要一小段時間，建築好之後，我們才把雷達架","  設進來，還需要幾個月的測試。"],["葉委員宜津：這個建築有這麼困難嗎？次長，我覺得可能因為氣象局是小媳婦，沒有錢","  ，遷一個氣象站就搞了3、4年，這個是不是可以給他……"],["葉局長天降：報告委員，這部分是因為前半段土地取得花了比較多時間，其實經費部分","  交通部已經給予很多支持了，因為原來沒有……"],["葉委員宜津：這個建築有什麼特殊嗎？為什麼還要蓋那麼久？"],["葉局長天降：最主要的耽擱是在環評及補做提防等部分。"],["葉委員宜津：好啦，不要再delay了！"],["葉局長天降：是。"],["林委員俊憲：這部分當初地方上也有一些意見，你們之所以會拖那麼久是因為位置設在","  濕地內，所以必須要做環評，我不知道為何你們選址會選那邊，是不選那邊不行，沒有","  其他地方可以蓋了嗎？"],["葉局長天降：事實上地方也有相當多的建議，最後地點……"],["林委員俊憲：你們把氣象雷達選在那種地方，真的是自找麻煩，選在濕地內當然就要做","  環評，環評又要3年、4年，你們延宕就是這個原因。"],["葉局長天降：雷達和觀測地點的距離是要列入考慮的，不能太遠或太近，如果設在山區","  ，看的角度會比較高，這樣觀測起來就比較不好，所以能夠選擇……"],["林委員俊憲：現在環評過了嗎？完成了嗎？"],["葉局長天降：已經完成了，8月就通過了。"],["林委員俊憲：今年8月就通過了嘛？"],["葉局長天降：是。"],["主席：現在政府最大的問題是施政，不管是環評或各種因素都造成進度延宕，時間可以","  換金錢，但金錢換不到生命，我們希望政府機關動作要快一點，剛剛葉宜津委員也特別","  提到，你們拖那麼久、看那麼久、預算過了那麼久都沒有在動，當然環評等各方面都要","  去做，也可以想辦法去縮短時間，不做事都可以找理由，要做事就可以找方法，還是希","  望官員們能夠主動、積極的找方法。","   請問各位，對第14案有無其他意見？"],["葉局長天降：建議不需要「經同意」。"],["主席：好，葉宜津委員有意見嗎？"],["葉局長天降：就是把最後一句「經同意後始得動支」改為提書面報告後始得動支。"],["葉委員宜津：好啦！"],["主席：好，凍結十分之一，做書面報告。","   處理第15案至第21案。這一條都是關於「精進氣象雷達與災防預警」，首先請第16案","  提案人林委員俊憲發言。"],["林委員俊憲：針對第16案，因為這是新興項目，且金額非常大，高達一億七千七百多萬","  元，但預算書上氣象局的說明都非常含糊，很不清楚，這個項目是要辦理墾丁和花蓮氣","  象雷達站的更新，由於國內無法自行裝設氣象雷達，應該是說國內沒有能力建置，所以","  必須從國外採購，對於這麼大一筆新興的項目，我們希望氣象局能夠給我們更清楚的說","  明。因此，對於「氣象科技研究發展─精進氣象雷達與災防預警」編列的一億七千七百","  多萬元，本席建議刪除500萬元，並凍結五分之一，一個月內向我們提出書面報告。"],["主席：請陳委員素月發言。"],["陳委員素月：針對第15案「氣象科技研究發展─精進氣象雷達與災防預警」，這部分我昨","  天在口頭質詢時也有提到，針對新興計畫的內容，昨天局長也有回復說這是要採取國際","  標，因為目前國內廠商沒有能力建置雷達系統，但是在氣象局的報告中並沒有詳細說明","  整個相關期程，所以這部分要請氣象局提出詳細的說明。","   另外，由於金門、馬祖的雷達建置地點會涉及到國安問題，未來氣象局將如何規劃，","  這部分也請氣象局做詳細的說明，謝謝。"],["主席：其他委員有無意見？請李委員昆澤發言。"],["李委員昆澤：氣象科技研究和災防預警的相關研究當然是非常重要，相關的預算也關係","  到整體氣象的準確度和災防的預警。請教氣象局，氣象雷達科技和災防預警是直屬的關","  係，因為我們知道現在除了國家級警報和地震速報之外，我們針對土石流、大豪雨也發","  送手機簡訊，但這是警戒訊息，與國家級警報屬不同層級。氣象雷達科技是蒐集相關資","  訊後就直接透過災防告警系統散播訊息，還是氣象雷達科技蒐集相關資訊後，由氣象局","  研判狀況視需要再連結到災防科技中心，透過手機傳送訊息告知民眾？其中相關的連帶","  關係要說明清楚。"],["主席：請葉委員宜津發言。"],["葉委員宜津：這筆預算有9個子計畫，總經費高達17億2,886萬5,000元，我們覺得應該說","  明清楚前置作業與執行期程，所以提案凍結。","   我認為是不是應該先報告，不然以後像你們這樣1次有9個子計畫應該在說明欄說明清","  楚前置作業及執行期程，是不是請你們現在簡單說明？"],["主席：我想委員所提意見為：第一，如同剛才葉宜津委員提到，經費約17億2,900萬元，","  當然6年分別編列，但大家最大的疑惑是台灣沒有辦法建置，需要透過國際標，而你們","  報告中都沒有說明國際標部分；第二，關於墾丁、花蓮的環境影響評估，因為區位的選","  擇會影響評估結果，還要與當地居民溝通協調，在報告中也沒有提到這些；第三，金門","  、馬祖部分涉及國防與相關機構問題，你們在報告中也沒有提到，所以針對剛才幾位委","  員提到的部分，請局長詳細地說明。"],["葉局長天降：謝謝委員。我從幾個方向跟大家報告：首先，委員提到資料是否結合警訊","  系統，這部分確實是有的，我們如果看到非常劇烈的對流系統可能發生大豪雨時就透過","  PWS發布相關訊息。其次，關於前置作業部分，這個計畫最主要是針對現在已經有雷達","  站的花蓮、墾丁，在選址方面沒有碰到困難，只要處理設備，因為這些設備是已經使用","  16年以上老的雷達系統，所以亟需更新；關於金門、馬祖部分，我們排在這一期開始執","  行最主要是考慮到用地等相關問題，需要與國防部等單位溝通，請他們支持，因此這一","  期並沒有開始建設，而是處理是否需要環評等相關事項，所以我們有考慮這些前置作業","  需要進一步處理。另外，剛才提到有9個子計畫部分，因為除了硬體建設之外，對於許","  多資料如何被應用，有些是配合計畫來執行資料使用端的應用，比如我們需要透過大數","  據的方法來進一步、更有效的應用雷達觀測的資料，所以是不是懇請委員能讓我們執行","  ，預算書中確實沒有辦法充分地將規劃作法向委員報告，不過陳報計畫書時都有敘述這","  些項目，所以我們可以在非常短時間之內將這部分的完整資料交予委員會。是不是讓我","  們的預算能夠通過？"],["主席：請李委員昆澤發言。"],["李委員昆澤：氣象科技研究發展關係到氣象準確度及相關預警系統，它是非常重要的。","  本席也建議不要刪除相關預算，有關氣象雷達精進研究分析與相關預警系統，其重要性","  以及關於金門、馬祖之軍事基地相關的干擾或協調等部分，請在相關報告中說明清楚，","  所以建議凍結五分之一，並於1個月內提出相關書面報告……"],["主席：好，李昆澤委員……"],["李委員昆澤：這會影響你們相關預算的進行嗎？"],["葉局長天降：可否改為凍結十分之一？"],["主席：請蕭委員美琴發言。"],["蕭委員美琴：我也有提凍結五分之一，因為設置雷達站需要很多前置作業，包括整地、","  評估作業與規劃等等，其實對於這麼大的預算，你們也不太可能在1年內執行完畢，所","  以對於這樣凍結比例應該不至於影響規劃進程。另外，我再補充要求，除了剛才李昆澤","  委員提到的內容之外，因為軍方也有氣象觀測系統，這個系統與氣象局的分工為何？或","  有功能重疊的問題？還是你們之間可以分工，但資訊可以相互流通等部分，請一併放入","  報告當中。"],["主席：各位委員是否還有其他意見？請李委員昆澤發言。"],["李委員昆澤：我最後補充，有關氣象雷達相關設置等部分，當地民眾一定有不同的意見","  ，這部分必須加強溝通及說明。我知道過去氣象局設置雷達站時其實都很保密，我認為","  這是不對的，對當地民眾應該有公開、明確的說明與溝通，請局長重視。對於民眾不可","  以隱匿相關的設置狀況，必須資訊透明，讓民眾知道相關訊息，並且對民眾的基本保障","  ，不要讓錯誤訊息干擾整體氣象雷達的設置，因為這些訊息都會被渲染、誇大，要確實","  地將設置相關訊息以及干擾人民的程度等部分進行明確地說明。"],["葉局長天降：遵照委員的指示辦理。"],["主席：各位委員是否還有其他意見？沒有的話，本案決議凍結五分之一，於一個月內提","  出書面報告後始得動支。","   現在休息。","休息","繼續開會"],["主席（陳委員明文）：現在繼續開會。","   現在處理第22案。行政部門要不要說明？"],["葉局長天降：第22案是氣象局的一般行政費，今年增加一般行政費的主要原因是配合人","  事調薪，過去的調薪是由行政院統一編列，但今年由氣象局自行編列人事費用，所以是","  否可以請求委員同意不要刪減，而且凍結預算十分之一，提書面報告後，始得動支。"],["主席：陳委員有無意見？沒有意見的話，本案依行政部門的說明凍結預算十分之一，並","  提書面報告後，始得動支。這樣好嗎？好，修正後通過。","   處理第23案。"],["葉局長天降：第23案併入第22案……"],["主席：好，第22案與第23案併案。","   處理第24案。"],["葉局長天降：建議第24案、第25案及第27案併案處理。"],["主席：第24案、第25案及第27案嗎？"],["葉局長天降：是。幾位委員給我們的建議是因為氣象局有提供鄉鎮或市區預報資訊，但","  民眾對於這部分的認識還沒有很多，但民眾已經使用，只是他們還不清楚他們已經使用","  鄉鎮預報資訊。事實上氣象測報的預算都是基於作業需要，所以是否可以建議不刪減預","  算，凍結預算五分之一，待氣象局於1個月內向委員會提出書面報告，始得動支，而且","  刪除「經同意」等字。"],["主席：先請葉委員宜津發言。"],["葉委員宜津：氣象預報的範圍已經縮小到鄉鎮市區的層級，我一再強調既然你們已經做","  到這樣，而且氣象局其實還是有相當的公信力，像這種鄉鎮市舉辦活動或商業使用時可","  以收費，但對於一般民眾當然是義務提供。商業使用的範圍可能更小，可能氣象局沒有","  做，而一般民間氣象公司已經做了。","   105年至107年受訪民眾知道氣象局有提供「鄉鎮或市區天氣預報」服務的比例非常低","  ，分別為三成三、三成七及四成二，也就是還有一半以上的民眾不知道有「鄉鎮或市區","  天氣預報」，你們的宣導不足有改進空間。我們給你們很多預算，但是服務沒有發揮效","  果，請問你們的app有沒有提供鄉鎮或市區的天氣資訊？"],["葉局長天降：有，事實上……"],["葉委員宜津：網頁有沒有？"],["葉局長天降：也有。"],["葉委員宜津：電台有沒有？"],["葉局長天降：電台沒有，因為電台報告的時間沒有辦法做這樣……"],["葉委員宜津：如果這部分不收費就是希望給民眾多一點服務，既然你們都不收費就提供","  資訊。"],["葉局長天降：是，這部分也要……"],["葉委員宜津：我們也不勉強他們要不要使用……"],["葉局長天降：都有提供。"],["葉委員宜津：如果沒有提供，他們可能就不知道有這個訊息，如果電台使用這個訊息幫","  你們播報，等於免費幫你們宣傳。"],["葉局長天降：是。"],["葉委員宜津：所以你們還是要檢討，要有多元管道，適當地宣傳。"],["葉局長天降：是的。這部分也跟委員報告，原來的統計……"],["葉委員宜津：所以本席建議凍結預算10%。"],["葉局長天降：好。"],["李委員昆澤：本席要請教葉局長，其實氣象局提供的app做得不錯，尤其生活氣象部分，","  針對各鄉鎮市、甚至各行政區都可以有獨立的氣象說明，包括現在氣象相關狀況，也有","  預報功能，另外還提供相關觀測訊息，比如雷達回波圖、衛星雲圖、累積雨量圖、溫度","  分布圖、紫外線測報及即時閃電等訊息，所以生活氣象的app做得很好。請問目前下載","  次數為多少？這也關係到葉宜津委員重視的宣導情形做得如何。"],["葉局長天降：目前app的下載接近200萬，約一百九十幾萬……"],["李委員昆澤：我們的app有分很多種：生活氣象的下載次數大約多少？"],["葉局長天降：大概197萬左右。"],["李委員昆澤：因為你們生活氣象部分真的做得很好，要加強宣導，讓民眾在第一時間可","  以知道自己行政區的氣象即時報告，也有相關預報功能，而且可以看到雷達回波圖、衛","  星雲圖及相關測試，這真的做得很好，對氣象局要予以肯定！"],["主席：請林委員俊憲發言。"],["林委員俊憲：局長剛才的回答有提到「鄉鎮或市區天氣預報」，很多民眾使用資訊時會","  不知道嗎？現在氣象預報可以做到鄉鎮如此小的範圍，民眾不知道的原因是什麼？再者","  ，像李昆澤委員提到的app，其實你們做得不錯，但好像很少人知道、應用。反而我看","  一些民間氣象公司做的氣象app比你們的受歡迎，正牌、正統的部分沒有人使用，反而","  大家都使用外面的，你們做得很好，但狀況為什麼會是這樣？"],["葉局長天降：這部分跟委員報告，事實上這份調查是針對家庭電話，基本上這些群眾比","  較少使用現在的網頁系統，所以在調查樣本方面有所誤差，我認為下一次要更全面地調","  查，就是針對統計資料本身沒有做得這麼完整。其次，關於我剛才說民眾不知道但實際","  上已經使用的部分，比如現在的花博氣象就是鄉鎮預報裡面的產品，民眾已經使用這個","  產品，但民眾不知道這叫鄉鎮……"],["林委員俊憲：就是沒人知道啊！如果氣象局提供到如此親切的服務，連花博的氣象……"],["葉局長天降：有民眾使用，但我們詢問的問題可能問得不好，他們確實不知道這叫鄉鎮","  預報。"],["林委員俊憲：他們不知道，等於你們做白工。"],["葉局長天降：但是他們已經使用到這樣的資訊，我們下次會再改善這部分，書面報告中","  也會說明清楚。"],["鄭委員寶清：為什麼把第26案另外拆出來？這是同一個預算科目，兩個提案都一樣、跟","  剛才李昆澤委員講的一樣，就是氣象局做了很多事情，但民眾不知道，你們自己做的民","  調也只有三成多的民眾知道，等於半數以上的半數都不知道，這是很嚴重的，你們編列","  很多廣告費等各方面的預算，編列一億七千多萬元的預算，居然有民眾使用卻不知道的","  狀況，"],["葉局長天降：是。我們往後會加強與教育部的合作，因為我們將資料提供給教育部，從","  學生就開始使用一部分，所以委員當時認為這可能是滿好的主決議，以督促氣象局往這","  方面執行，所以我們在整理資料時沒有把它併入。"],["鄭委員寶清：這又不是今天才編？已經編了6年了，表示6年來的執行都沒有什麼績效，","  所以才知道……"],["葉局長天降：不是，委員對於這部分可能有所誤會，這個6年是在這麼大的預算科目中進","  行這件事，事實上鄉鎮天氣預報的推動是最近幾年才有能力做到的。"],["主席：那麼第25案呢？氣象測報業務計畫編列1億7,503萬元，主要用於強化氣象觀測，","",""],["葉局長天降：是。"],["主席：也需要推動氣象防災教育，對不對？"],["葉局長天降：是。"],["主席：而防災教育是有效減少傷亡人數的關鍵，這個計畫雖然是宣稱用來推動災防教育","  ，但是預算書卻無法真實呈現防災教育預算執行金額。局長能不能說明一下？"],["葉局長天降：關於這部分，事實上氣象局並沒有特別談教育而是去做宣導，更明確的說","  ，應該是做防災宣導。"],["主席：氣象局需不需要「防災教育」這項業務，你們也可以思考看看，你們的業務範疇","  是否包含在防災教育裡面？如果有的話，你們的功能為何？預算裡面並沒有呈現這部分","  ，事實上，我認為防災教育應該不是屬於你們，而是屬於消防署，照理說應該是這樣，","  怎麼會把這部分編在你們的預算裡面？而預算的文字上又有表現出來，但是金額的部分","  好像也沒有表現出來，這到底是怎麼一回事？"],["葉局長天降：這筆經費確實非常少，只有做一些宣導讓大家知道，氣象局另外有做的……","",""],["主席：怎麼宣導？"],["葉局長天降：包括有些縣市政府在做防災演練或是在汛期前……"],["主席：防災演練從來也沒有說氣象局在幫忙。"],["葉局長天降：就是在汛期前，他們有辦一些對防災單位……"],["主席：在我的觀念上，所有的防災活動或防災教育的相關工作大概都是在消防署，怎麼","  會是在氣象局？"],["葉局長天降：絕大部分是……"],["主席：這部分的預算編列在氣象局到底是什麼意思？這個我就不了解，你們也沒有把執","  行的金額表現出來，到底是怎麼一回事？"],["葉局長天降：我們再把詳細的資料向委員會報告，包括確實做了哪些等等，可否容許我","  們……"],["主席：不是確實做了哪些，而是過去你們做了哪些，防災教育工作到底是不是氣象局要","  去做的？這部分要作一釐清，如果不需要你們做，你們就不要做，就交給一個單位去做","  ，不要疊床架屋。"],["葉局長天降：事實上，過去我們有透過做一些小影片來跟民眾說明全球暖化是怎麼樣的","  一件事，做這些短片有花一些經費，做好的成品也有提供給其他單位。另外一個是對學","  校單位……"],["主席：這叫做防災教育嗎？如果是有關全球氣候暖化，這叫做防災教育嗎？是嗎？"],["葉局長天降：因為全球暖化會帶來更多天氣的災害……"],["葉委員宜津：是啦！算它是。"],["主席：我的意思是，防災教育工作的權責就是在消防署，所以應該是用另外一個名稱，","  這樣工作才會釐清。"],["葉局長天降：是的，我們會特別注意，我們是比較注重宣導的部分。"],["主席：請葉委員宜津發言。"],["葉委員宜津：本席同意也支持主席的說法，我比較期許氣象局的防災教育是這樣做的，","  就像我期許NCC做的媒體識讀，你們是最高指導單位，我期待NCC的媒體識讀教育是教育","  出可以去上媒體識讀的師資，而氣象局也一樣，你們不是去做真的、實際的防災，實際","  的防災就像主席所講的，應該是消防署、內政部去做的，你們要做的是什麼？你們要做","  的是讓這些消防人員、救災人員能夠了解，你們要去教育這些人，這是第一個。第二，","  你們要去教育這些人什麼事？就是你接收到氣象訊息的時候，你要怎麼樣應變，你怎麼","  接收訊息？這個訊息是什麼意思？你要怎麼應變？這個才是你們負責的部分，也就是說","  ，你們的等級不是在實際去救災，而是在資訊的取得與解讀，這部分你們要去做，你們","  要去教育的是這一塊，所以錢不用很多，你們是教育那些去執行的人。"],["葉局長天降：謝謝委員的提醒，事實上，氣象局每年有辦2梯次，就像方才葉委員所談的","  ，包括一些媒體朋友、地方政府單位等等，我們請他們來，我們有開課並且跟他們解釋","  發布的資訊到底是什麼意義等等，讓他們有更好的應用，確實有這樣在進行，只是在書","  面上我們可能做得比較不好，所以懇請委員不要刪減這部分的預算，用凍結的方式，然","  後提出書面報告。"],["主席：第26案與第27案一併處理。對於方才局長針對第24案、第25案、第26案、第27案","  所做的說明，大家還有沒有特別的意見？如果各位沒有意見的話，那就照氣象局的預算","  編列情況，那我們就不刪、不凍結，預算通過。","   接下來處理決議案，即第28案至第35案。第28案是李委員昆澤的提案，請問各位，有","  沒有意見？"],["李委員昆澤：請局長對此作一說明，我們除了海底電纜媽祖計畫的觀測、預警系統之外","  ，方才我也提及有關浮標的設置，這種浮標的設置就是針對海嘯來進行海流的偵測，看","  看有無異常狀態，這是非常重要的，而相關的岸基波流雷達觀測、建置海域環境災防服","  務系統以及建置遙測災防服務系統等等，請局長對此作一說明。"],["葉局長天降：為了加強對海洋上波流的觀測，我們確實有在布建岸基波流雷達，目前是","  在彭佳嶼、東莒布建兩個基地，可以做很廣泛的觀測，北部地區都能夠觀測到，我們有","  做這樣的建設，目前用地方面已經沒有問題，主要是要把儀器建置好。請問「定期」可","  否修正為「半年」，以及用書面報告的方式？"],["李委員昆澤：好，可以。"],["主席：海嘯預警浮標建置在哪裡？"],["葉局長天降：目前有建置兩個，一個是在臺灣的西南端，大概200公里左右，另一個是在","  臺灣的東南側，大概300公里左右。如果有海嘯波往這個方向來的時候，大概提前15分","  鐘左右能夠知道。"],["李委員昆澤：這是為了彌補目前海底電纜尚未鋪設完成之前的預先系統？"],["葉局長天降：是的，特別是西南部這邊，東南部的部分比我們的海纜更遠一點。"],["李委員昆澤：因為我們主要的地震大概有7成以上是在東部海域，而南部海域，我們也擔","  心馬尼拉海溝的狀況，氣象局的預測可能會有到8級以上的地震，一旦發生重大地震的","  時候，海嘯的預測就會變得非常重要，對南部民眾的影響、衝擊會非常大，這個預算是","  沒有問題，但是相關進度必須每半年向交通委員會來做說明。"],["葉局長天降：做書面報告，好不好？"],["李委員昆澤：可以。"],["主席：如果各位沒有意見的話，第28案就修正通過，即修正為半年。"],["李委員昆澤：半年、書面報告。"],["主席：好，修正為半年，提書面報告。","   處理第29案。"],["葉局長天降：第29案是方才主席所談到有關防災教育，這是相同的案子，因為經費確實","  非常少，我們會在預算書裡面做更明確的說明，就是讓大家對防災教育的部分不要產生","  誤會。"],["主席：可以啦，沒問題啦！是「109」，不是「108」，修正為「從109年開始」……"],["葉局長天降：可否修正為「建請」？"],["主席：我還是覺得將「防災教育」改為一個獨立的預算科目，要不要稱為「防災教育」","  ……"],["葉局長天降：科目的部分可能會牽涉到比較多，所以我們可不可以……"],["主席：請主計處說明。"],["張處長信一：委員一開始認為應該是消防署來做，而氣象局的解釋是因為內容上沒有講","  得很清楚而導致的誤會，如果這部分要以一個獨立的科目放在氣象局的話，因為它的金","  額非常微小，若把它獨立設一個科目，未來在運用上或是在表現上都不太適宜，所以我","  們建議還是不要去調科目，只是我們的預算要說明清楚，它到底做了哪些、是否符合氣","  象局的職掌。"],["主席：我的意思是，防災的教育工作應該是屬於消防署的業務。"],["張處長信一：是的，可是氣象局所做的並不是真正的防災教育。"],["主席：氣象局是負責氣象預報工作，預報能夠做防災的工作嗎？"],["張處長信一：這個用詞比較不是那麼精準，所以改詞即可，不要改科目。"],["主席：我只是想說世界氣候暖化問題算是防災嗎？如果沒有的話，你們就要講清楚。"],["張處長信一：好。"],["主席：看看你們以後的科目要怎麼……"],["張處長信一：這部分就詳細表達，好不好？不要用獨立科目，在預算的編列上要確實說","  明……"],["主席：自109年開始將「防災教育」……"],["張處長信一：與防災有關的氣象教育要加強即可，它還是跟防災有關，只是它不是在做","  防災教育，而是在做氣象教育，應該做充分的表達。"],["主席：與防災有關的氣象教育應該在編列預算上要做適切的表達。可以嗎？好，那本案","  就修正通過，稍後文字再宣讀一下。","   處理第30案。請問李委員昆澤有什麼意見？"],["李委員昆澤：請他們說明一下。"],["葉局長天降：關於精進氣象雷達與災防預警的部分，方才多位委員都關心這個新的計畫","  ，我們在預算書裡面確實比較沒有完整的呈現出所有的計畫，文字可否修正為，提出完","  整的書面報告，然後「定期」改為「半年」，在「成效」後面加上「書面報告」。"],["李委員昆澤：可以。"],["主席：那就改為半年、書面報告。第30案修正通過。","   處理第31案。"],["葉局長天降：關於建請中央氣象局將時程縮短一半的部分，這是OK的，我們會來思考，","  不過我要跟委員報告，我們原來訂這樣的時程最主要是因為好多機器是採購案好了之後","  才開始進行的，所以能夠達成委員所要求的……"],["李委員昆澤：這個不是買冰箱，說要買就去買了。"],["葉局長天降：事實上是有困難的，不過，我們會詳細把我們的困難處向委員會做書面報","  告。"],["李委員昆澤：好。"],["主席：那就改書面報告，修正通過。","   處理第32案。請你們對此作一說明。"],["葉局長天降：這部分我們會照委員的決議……"],["主席：好，那就於一個月內向交通委員會提出書面報告。","   處理第33案。"],["鄭委員寶清：關於第33案，雷達儀妥善率106年最差的是96.6%，而107年度截至8月底最","  差的是96.9%，平常都是98%，甚至是99.3%左右，結果我們是要求妥善率要達90%以上，","  就像你兒子常常都考100分，結果你跟兒子說明天如果沒有考90分就會打他，若你兒子","  常常都考100分，結果你跟他說你考60分即可，這樣真的很奇怪，所以這部分要修正一","  下。"],["葉局長天降：最主要我們是考慮到如果有颱風或是通訊有些異常時都會影響到妥善率，","  過去氣象局都做得非常好，妥善率約96%以上，105年之所以會比較低是因為受到颱風的","  影響，所以如果沒有考慮天然災害的影響，就是氣象局無法抗拒的因素，我們的妥善率","  事實上是可以達到95%以上，第一年系統建設的時候會比較不穩定，如果委員同意我們","  不把天然災害列進來……"],["主席：好，第33案通過。","   處理第34案。"],["葉局長天降：同意。"],["主席：好，第34案通過。","   處理第35案。"],["葉局長天降：同意。"],["主席：好，第35案通過。","   處理第36案。本案是葉委員宜津的提案，請問有沒有意見？"],["葉局長天降：沒有意見。"],["主席：沒有意見，本案通過。","   現在處理保留的第2案及新增第2-1案。"],["葉局長天降：遵照委員的指示。"],["主席：好，那就通過，增列50%。","   氣象局的所有預算及提案已處理完畢。接下來進行運研所的部分……"],["葉委員宜津：要給氣象局一點鼓勵，辛苦了。"],["主席：為什麼要鼓勵？都不準，還要鼓勵？"],["葉委員宜津：準啦！"],["主席：預算沒有刪很多就很好了，還要鼓勵？以後要準一點。"],["葉委員宜津：我們的氣象預報其實是很準的。"],["李委員昆澤：因為大陸型氣候跟海洋氣候……"],["主席：今年不準的比較多。"],["葉委員宜津：沒有啦，準比較多啦！"],["主席：真的？"],["李委員昆澤：大陸型氣候的會比較準啦！我們這種海洋型氣候就比較會有一點誤差。"],["主席：現在處理運研所預算及提案。處理第1案及第10案。第1案及第10案併案處理。"],["李委員昆澤：我先請教一下，方才我也提過了，行政院公開宣示相關的派遣要在2年歸零","  ，可是我覺得交通部的相關單位都很皮，都把這種派遣人力轉化成勞務承攬，對勞工的","  權益更沒保障，我們一直要求交通部要檢討用人的方式，這種非典型的用人務必要減少","  ，要保障勞動權益，這部分請你們作一說明。這24名派遣人力轉為勞務承攬，他們主要","  的工作內容也是清潔和保全嗎？"],["林所長繼國：依據行政院的規定有八大類業務項目不須受到機關指揮監督的業務，比如","  說，檔案管理、公文傳遞、駕駛、資料登錄等業務項目，如果是辦理這些業務的人員，","  原來是勞動派遣就改成勞務承攬，所以經過我們內部的檢討，確實原來這24名勞動派遣","  人力所辦理的是屬於符合行政院所規定的這八大類，非屬核心業務，且不須受機關指揮","  監督的行政支援工作，所以我們才按照規定把它轉成勞務承攬。第二，剛剛委員非常關","  心的，相關人員的薪資、特別休假、年終獎金這些權益保障，我們都納到勞務承攬的契","  約裡面，完全按照規定給予保障。建請委員會就這個部分是不是凍結五分之一，提出書","  面報告後始得動支？"],["李委員昆澤：政府將派遣人力轉換成勞務承攬，雖然在法令的解釋、說明以及行政裁量","  方面，看來似無不可，但是還是明顯違反保障勞工基本權利的作法，行政院和交通部必","  須提出更明確的作法，我們不太能接受將派遣人力轉換成勞務承攬，這樣的一個偷天換","  日、不負責任、不照顧勞工基本權利的作法。我們對於人力的運用和檢討必須確實，不","  能這樣欺騙立委、社會大眾，你說2年派遣人力要歸零，結果都把它轉成勞務承攬，行","  政院也要做檢討。"],["主席：陳素月委員有沒有意見？"],["陳委員素月：我們看到運研所在108年度編列「海洋及交通運輸防災技術研究計畫」項下","  的一般事務費有461萬4,000元；107年度的時候這個項目編列306萬8,000元。我們看不","  到有詳細說明過去的執行情形，在108年度有大幅增加相關的經費，讓我覺得有浮濫編","  列的狀況，所以我建議刪減100萬元。"],["主席：請林委員俊憲發言。"],["林委員俊憲：我想請教一下，陳素月委員的第10案是委外，還是自己研究？"],["林所長繼國：第10案所謂一般事務費比107年度大幅增加，主要原因跟第1案一樣，因為","  原來勞動派遣的經費是編列在臨時人員酬金，配合行政院的規定，我們把它改成勞務承","  攬以後，改列科目到一般事務費，所以108年度比107年度經費增加，主要是因為科目配","  合行政院的規定。"],["林委員俊憲：是人事費增加？"],["林所長繼國：就是勞動派遣變成勞務承攬的人力。"],["陳委員素月：這是委外還是自己？"],["林所長繼國：當然是委外。"],["主席：這個案照委員的提案通過，凍結五分之一、刪減100萬元好不好？"],["林所長繼國：因為這個確實是勞務承攬的人事經費……"],["葉委員宜津：100萬元增加的是人事經費啦！"],["主席：會不會很多？"],["林所長繼國：這是勞務承攬的經費。"],["葉委員宜津：這個沒有辦法。"],["主席：陳委員，怎麼樣？"],["林所長繼國：是不是凍結五分之一，我們提書面報告好不好？"],["主席：我們不刪減就凍結五分之一，提出書面報告後始得動支。","   現在處理第2案、第3案、第8案、第9案、第17案、第18案及第21案，併案處理。"],["林委員俊憲：第2案有一個通案的委辦費2,945萬元將近3,000萬元，其實過去運研所也在","  委員會承諾要提升自己研究的量能，儘量降低委辦費，你本身就是一個研究單位，不是","  過路財神，錢拿著卻叫外面的人研究，這樣運研所的存在就失去所謂研究所的定義。在","  過去運研所被認為很多研究的東西沒有辦法落實、執行，甚至花那麼多錢就是換來一本","  一本的研究結論，卻束之高閣毫無用處，結果你們明年的預算還是編列一大堆的委辦費","  。我認為應該給運研所一點壓力，不要一些根本就是浪費性、不必要的研究，提升自己","  內部的研究能力，所以我認為這筆預算應該酌量予以刪除，本席提議刪除450萬元、凍","  結五分之一，請運研所於1個月向委員會提出書面報告後動支。"],["主席：請李委員昆澤發言。"],["李委員昆澤：在過去交通委員會審查預算的時候，多年來我們對運研所的批評算是比較","  嚴苛一點，針對2個項目，第一個就是委外過多；另外一個就是出差氾濫。委外過多的","  部分誠如林俊憲委員剛才所言，在我們的督促要求之下是略有改善，我們來看運研所提","  供的資料，108年度運研所的委託案件總共14案，占了14.89%；自己研究案預計80案，","  高達85.11%，這樣的自行研究比例是比往年提高，運研所是有在做調整。","   剛才林俊憲委員說到了一個重點，就是我們有很多委外，多年來我看運研所相關的研","  究，有沒有辦法落實到相關公共交通的公共政策？其實是大有疑義啦！做了很多研究，","  花了很多錢，但是能不能具體落實到相關的公共政策上面？這是有很大的問題。第二，","  我們過去也一直要求交通部，針對各單位的研究委外，不管是自行研究或委外研究的要","  有一個統籌的處理，不要運研所自己在做，公路總局也做，然後高公局也做，臺鐵也做","  ，雖然題目不太一樣，但是內容差不多一樣，這種浪費公帑的事情，也要求交通部王次","  長必須再進一步的盤點跟檢討。這在過去我們交通委員會就看到這樣嚴重的問題，就是","  委外過多，現在雖然有調整了，但是政策有沒有辦法落實，相關人員有沒有辦法落實？","  這個還是有很大的問題。還有各單位能不能去統籌整合相關的研究項目，這個在各單位","  還是屢見不鮮，做的都差不多，運輸研究有做，公路總局也做，這個要請交通部王次長","  去說明一下，我們過去在交通委員會歷次要求的，針對所有的研究項目有做統籌、歸納","  嗎？來說明一下。"],["王次長國材：過去葉委員也關心這件事情，大概2個方向，自辦比例提高，這是過去一直","  在增加的。另外，各位委員所關心的就是，譬如各個局跟他們的關係是什麼，這個在我","  們內部，包括我們在編列預算也是我主持的，每一個局處如公路總局或鐵道局等等一些","  相關的意見都有去澄清，就是這個案子他們很需要運研所來協助，這個我們要出交通部","  的時候我有召開會議把它做一個確定。我跟各位委員報告，運研所這2年非常的忙，就","  是相關的這些研究案子包括自辦，尤其自辦的比例愈來愈高，因為很多是臨時交辦的一","  些業務，各位委員所提的這些意見，事實上他們在這2年裡都有一直在改進。"],["林所長繼國：報告委員會，我可以再補充報告，事實上，運研所一直都在自我檢討與改","  進，以108年度所編列的委辦計畫為例，包括它的經費占業務費編列的比例確實是大幅","  下降，至於委員提到為什麼要委辦，其實，現在很多研究計畫，所涉及的不僅僅是運研","  所本身交通運輸與土木工程領域專業的部分，而是需要做跨域的合作與整合，比如節能","  減碳、交通空污等等，都涉及其他領域的專業，所以，我們必須擴大自己的研究能量，","  對這部分目前我們只能以委辦的方式來跟跨領域的專家學者共同合作。","   另外，有關需求與運用的部分，我們現在都嚴格要求年度計畫在開始推動之前一定要","  跟利害關係人，當然也包括未來成果準備要運用的單位，一起進行研商以確認它的需求","  性，之後研究成果一定要移轉，並落實運用，以上我們會持續來自我要求。","   基於前述，建議各位委員對委辦費的部分可否允許我們凍結五分之一，提書面報告後","  始得動支。"],["主席：請鄭委員寶清發言。"],["鄭委員寶清：所長剛才講到你們的研究涉及跨域合作、科技合作，但事實上，你們提出","  的研究計畫並非如此，舉例來說，你們編列運輸科技運用研究業務項下有所謂「東部城","  際鐵路客運供需分析」，應該都是屬於交通領域的研究，並無所謂的跨領域研究，我現","  在最大的質疑是，運研所本身就是交通部裡面的研究單位，結果你們把所有的問題都委","  託給別的單位去研究，相信其他委員也都有同樣的質疑，像跨工程方面的研究，也都不","  應委託別的單位來做研究。"],["林所長繼國：剛才鄭委員提到我們對東部鐵部的研究，因為這項研究必須取得臺鐵票證","  需求面的資料，這裡面牽涉到大數據分析的進度，因為我們要從臺鐵的電腦售票系統找","  出相關的資料，對這些資料我們需要透過大數據進一步分析所有旅客的需求。"],["主席：請林委員俊憲發言。"],["林委員俊憲：剛剛王次長說交通部會控管，以避免做重複的研究浪費公帑，請問交通部","  有沒有做好這方面的控管？運研所各單位每年在提出明年度的研究計畫，若有跨領域的","  部分，你們有沒有先跟其他單位進行跨單位的協調或討論？如果有，請你們拿協調會討","  論的紀錄給我看，坦白說，甚至連部裡面本身需要研究的議題，你們都不曾做過跨局處","  的協調；各單位都是自行其是，想要研究什麼議題就把它丟出來再據以編列預算，本席","  的意見是，既然去年的委辦費我們是統刪3%，建議今年也比照去年統刪3%，金額大概是","  100萬元。"],["主席：請陳委員素月發言。"],["陳委員素月：關於運研所108年度所編列的委辦經費，我們看到在「海洋及交通運輸防災","  技術研究計畫」項下的委辦費900萬元，根據預算書的說明為：「辦理軌道擴建檢監測","  系統建置」，在107年度同樣的項目則是編列905萬元，我們不曉得這項計畫研究的成果","  如何？這項檢監測系統建置研究計畫的內容目前有實際在運用嗎？這個系統對未來軌道","  安全究竟能發揮哪些實益？"],["林所長繼國：對陳委員詢及有關軌道擴建檢監測系統建置的研究計畫，我們在107年度並","  沒有辦理，而是從108年度才開始辦理，這個計畫主要是連結軌道與軌整，它是確保軌","  道穩定性的一個很重要原件，惟它會受到時間及其他因素的影響而產生變動，所以，我","  們希望可以透過自動化的軌道擴建檢監測系統，讓整個軌道系統的建置更加完整，事實","  上，這個議題的研究也是臺鐵局提出來的，經過我們共同討論的結果將其列入108年度","  的研究計畫內，這也回應剛才林委員的提問，就是各項研究計畫在8月份我們透過需求","  研商會都有跟未來應用的單位做過溝通與研商。部裡面也會針對政策面的計畫要求運研","  所進行研究，凡此我們都會把相關資料提供給各位委員參考。"],["主席：請葉委員宜津發言。"],["葉委員宜津：請問主席，我們現在是否僅針對第2案與第3案，還是就全部的委辦案一起","  討論？"],["主席：我剛才是說第2案、第3案、第8案、第9案、第17案、第18案及第21案併案處理。","",""],["葉委員宜津：好，我對第9案、第21案有意見，首先來談第9案「船舶斷纜預警系統及繫","  纜方式研究」，我支持李鴻鈞委員的提案，這個研究案的成果主要是提供港務公司應用","  ，因為它是負責管理的單位，事實上，我們上次在對氣象局的詢答中就已經提到海底偵","  測地震的電纜線在舖設過程中，居然一下子就被船舶的拖網給拉斷了，地震儀幾乎被破","  壞殆盡，所以，講得直白一點，你們的研究根本是無效的，後來發現這還不是你們自己","  做而是委辦的研究計畫；本來這個問題應由港務公司自行研究，如果是港務公司委託你","  們研究，你們就要有能力做，不要他們委託你們來做了之後，你們再把它委託給別人來","  研究，這樣乾脆由港務公司自行委辦就好了。","   至於第21案也是有同樣的情形，這個案子是有關離岸風電的水下基礎的技術，這部分","  絕對不需要你們來做研究。因為離岸風電開發商每一個風場的標案都是500億元起跳，","  他們在這方面的技術應該都具有相當多的實績，將來即使你們對水下基礎技術的研究能","  做出成果，我相信這些開發商也不會採用，因為他們在這方面各種技術都遠遠勝過我們","  ，所以，他們一定是自行處理，我真不知道你們到底要研究什麼？何況，你們沒有能力","  自己研究，還得委託別人來研究，那真的大可不必了！其實，即使有研究的需要，也輪","  不到你們來研究，而是應由工業局就風電各種設施的安全性及防蝕性來做個研究；如果","  是涉及生態影響層面的問題，則應該由環保署研究風電對水下生態的影響；就本席所見","  ，無論是站在廠商的立場，或是對整個產業所帶來的影響，都不是你們該做的研究，更","  何況，你們還是沒有能力自己做，而是要委託別的機構來研究，我覺得實在大可不必了","  ！"],["陳委員素月：我覺得葉委員講到重點了。"],["林委員俊憲：去年在審查這項委辦經費時，最後決定將原編4,000萬元的預算統刪500萬","  元，對今年編列的部分，我覺得也應該酌予刪減一些。"],["主席：去年4,000萬元的預算刪減500萬元，今年預算編列2,900萬餘元，我們刪500萬元","  ，比例上會不會刪太多？"],["林所長繼國：剛才已經減了800多萬元……"],["葉委員宜津：其實，即使刪你們500萬元，運研所也不用緊張，像離岸風電的研究計畫，","  你們就花了100萬元，我認為這筆100萬元的研究預算應該全部不用。"],["林所長繼國：昨天我們已有跟葉委員溝通過，就是這個計畫主要的研究重點是，未來風","  場設置後可能產生的飄沙將會影響到周邊港務公司的結構物，另外就是航安的……"],["主席：這樣好了，看起來第2案、第3案、第8案、第9案、第17案、第18案及第21案總共","  加起來是5,000萬元。"],["林委員俊憲：酌刪200萬元。"],["主席：大約是5,000萬元的「委辦費」，剛剛林俊憲委員特別主張要刪除500萬元，我看","  那500萬元就由你們自行調整好不好？所以就是5,000萬元刪500萬元，讓你們自己去調","  整好不好？"],["林所長繼國：我們已經比去年大幅減少1,100萬元了。"],["主席：第2案和第3案是2,945萬元，第8案925萬元，第9案200萬元，第17案是200萬元，","  第18案350萬元，第21案是400萬元，總共加起來就是5,000萬元，沒有錯吧？"],["張處長信一：這是同一個科目，上面……"],["林委員俊憲：主席，去年的預算規模是四千多萬元，刪500萬元，今年3,000萬元，就刪","  300萬元……"],["張處長信一：去年編了四千多萬元，今年編列2,945萬元，我們都已經依照委員會過去的","  決議，自行撙節了1,100萬元。那是每個提案的個別數目，但事實上卻是同一個內容。","",""],["主席：總額是2,945萬元，確定是這樣嗎？"],["葉委員宜津：刪300萬元就好。"],["主席：好，我們就刪除300萬元。"],["林所長繼國：能不能只刪200萬元？我們都已自行刪減1,100萬元了，所以可不可以只刪","  200萬元？"],["林委員俊憲：大部分委員的意見……"],["主席：我們就刪除250萬元，你們再自行調整。第2案、第3案、第8案、第9案、第17案、","  第18案及第21案併案處理，刪減250元的「委辦費」，科目自行調整。","   現在處理第4案。「國內旅費」就要編300萬元嗎？"],["林所長繼國：跟主席報告，我們自己檢討，108年度的國內旅費比107年度減列了25萬元","  ，108年的預算目前是編306萬元，大概已接近106年的決算數。因為現在的工作，臨時","  加班費很多……"],["主席：你認為要不要刪？可以刪嗎？"],["林所長繼國：建議不要刪減，因為已經跟106年的決算數一樣了。"],["葉委員宜津：我們可以不刪，因為院會通常都會統刪。"],["主席：不要再講為什麼了，我們就不刪。","   繼續處理第5案。鄭寶清委員主張本案刪減10%。"],["鄭委員寶清：去年編687萬元，今年一樣的科目，一樣都要買電腦，3個科目都有，「一","  般行政」是319萬元、「運輸科技應用研究業務」是725萬元，而「運輸研究業務」則是","  800萬元，這些都是要來買電腦與掃描器。107年就已經花掉六百多萬元了，今年怎麼又","  編得更多？說明一下好嗎？"],["林所長繼國：謝謝鄭委員，108年度的「資訊軟硬體設備費」已經比107年度減列了約31","  %，預算看起來似有重複，其實主要的因素在於「資訊軟硬體設備費」包括了三個部分","  ，其一是硬體設備費，也就是電腦、伺服器、印表機等，本身都有一定的使用壽年，但","  我們礙於經費預算的限制，雖然已逾使用年限，仍採逐年依一定比例汰舊換新。目前使","  用中的電腦相關設備超過使用年限的就占了60%，而108年度的硬體設備費準備汰換的是","  96年到100年間購置的設備；另外，軟體的部分，諸如資安、網頁的改版等也都是必須","  發生的費用；再者，有些應用的作業系統，為了功能的擴充，本身就要定期進行設備的","  汰換。因此，在名義上雖然看起來很類似，但每年辦理的工作、採購軟硬體設備確有其","  必要，敬請委員惠予支持，同意凍結十分之一，俟提出書面報告後始得動支。"],["李委員昆澤：「資訊軟硬體設備費」的相關費用，分別列在「一般行政」、「運輸科技","  應用研究業務」以及「運輸研究業務」3個項目中。","   首先看「運輸科技應用研究業務」，第一個就是軌道擴建的檢測、監測系統的建置，","  以及港灣構造物設計基準的條文，這些項目與「資訊軟硬體設備費」的相關程度是如何","  ？"],["林所長繼國：剛才所提到的軌道擴建……"],["李委員昆澤：軌道擴建是我們自己做還是委外？"],["林所長繼國：是委外，因為這裡要測得到AI，現場的整個……"],["李委員昆澤：要委外，所以我們自己也要換新的……"],["林所長繼國：影像辨識還是需要用到……"],["李委員昆澤：委外之後，是不是要用更好的電腦來看？"],["林所長繼國：就算是委託計畫，計畫結案以後，成果還是要移回給我們……"],["李委員昆澤：港灣構造物設計基準的條文也要買更好的電腦來看嗎？"],["林所長繼國：同仁報告的是，針對港灣構造物設計基準之條文的檢討訓練並沒有編列這","  部分……"],["李委員昆澤：所以你們是設定在自動擴建這個部分嗎？"],["林所長繼國：應該是在海洋及交通運輸防災科技計畫中所編列的「資訊軟硬體設備費」","  ，其中有些是剛才提到的海洋氣象……"],["李委員昆澤：所以「運輸科技應用研究業務」是應用在海洋方面嗎？軌道擴建檢測的系","  統建置也是委外嗎？委外之後是不是就像ATP一樣，設置後相關的監測系統有沒有辦法","  連接？還是，這就是研究、落實和運用所產生的結果？"],["林所長繼國：我們會嚴格要求落實運用，也要移轉。"],["李委員昆澤：如果目前沒有軌道擴建的檢、監測系統，且世界各國都沒有，我們是要獨","  立發展兄弟獨創嗎？請說明一下。"],["林所長繼國：有關檢、監測的部分，我們國內自己本身就有特定的海洋與氣候環境，這","  與國際的……"],["李委員昆澤：我講的是軌道擴建。"],["林所長繼國：以往臺鐵是以人工巡軌，我們希望可以建立自動化的軌道擴建檢測，這部","  分在國內事實上並沒有做過。"],["李委員昆澤：除了擴建之外，軌道不管以前是正線出軌還是側線出軌，很多都跟枕木有","  關，或是連日大雨造成基礎、石頭的鬆軟，這些都具相連帶的關係。"],["林所長繼國：誠然軌道的安全性涉及諸多面向因素，我們對於這個計畫會先從軌道擴建","  ……"],["李委員昆澤：有關軌道安全的委外研究案件非常多，交通委員會針對軌道安全的預算也","  給予最大的支持，鐵路行車安全改善六年計畫的預算高達275億元，現在都已逐年實施","  ，但行車安全改善計畫卻改善成目前這個樣子，交通部都要檢討。接下來的前瞻基礎建","  設計計畫，還要再給你們134億元進行臺鐵電務智慧化提升計畫，包括電力系統、訊號","  系統、行控中心等設置都要進行智慧化提升，這些都要再編134億元給你們，運研所現","  在又有相關的檢討要委外，包括建置軌道擴建的檢、監測系統。錢都給你們了，但臺鐵","  的相關管理以及軌道安全的落實卻做得零零落落，王次長一定要好好督促。拚命給你們","  錢，你們也拚命用，但軌道的安全沒有落實，對民眾就無法交代。"],["林委員俊憲：這都是購買軟體還是硬體？都有嗎？有沒有分別列出來？"],["林所長繼國：有，裡面有關硬體……"],["林委員俊憲：有新的研究項目嗎？"],["林所長繼國：當然有一些是新的……"],["林委員俊憲：所以電腦不夠用嗎？"],["林所長繼國：不是，目前同仁或是公用的電腦硬體設備已經有59%逾期了。"],["林委員俊憲：好，舊的電腦都太舊就對了。"],["林所長繼國：有60%……"],["林委員俊憲：舊的電腦用幾年了？那你不就要跟我說有部分電腦要汰舊。"],["林所長繼國：基本上是八年，但是108年……"],["林委員俊憲：現有的電腦根本沒有到落伍的狀態。你說用八年嗎？電腦用幾年了？"],["林所長繼國：編列108年的預算是要汰換96年到100年的期間購買的……"],["林委員俊憲：這個要寫清楚。"],["林所長繼國：有。"],["李委員昆澤：你說有六成超過八年，是不是？"],["林所長繼國：超過使用年限。","在場人員：使用年限是五年，我們這次汰換的是96年到100年使用過的……"],["李委員昆澤：所以使用年限就是五年，有六成電腦已經使用超過五年。","在場人員：下次更換的是八年前使用的電腦，因為……"],["林委員俊憲：更舊的對嘛，你們要寫清楚，不然每年買電腦，金額那麼高。你們爭取預","  算的時候，應該用明確的數字說服委員才對。"],["林所長繼國：建議凍結1\/10，我們提出書面報告。"],["林委員俊憲：這個預算我沒有意見。"],["主席：各位對預算有沒有意見？我們凍結1\/10，提出書面報告後始得動支。","   第6案、第7案併案處理，請行政部門說明一下。"],["林所長繼國：第6案是有關「運輸科技運用研究業務」裡面的海洋及交通運輸防災技術研","  究計畫，總共有四項分支計畫。事實上，108年要辦的計畫是107年度或是以前年度的計","  畫，除了是延續性的計畫，有先後的承接關係外，新興的計畫都沒有跟以往的年度重複","  ，這部分特別跟委員會報告。這些研發成果都會在完成之後，即時提供部裡的相關機關","  運用。比如說，臺東海岸浪型預警模式的研究成果會提供公路總局的三工處，運用在台","  九線臺東海岸路段，當有暴潮或是大浪的時候，藉此判斷是不是會有海浪溢淹的狀況，","  造成台九線、南迴公路必須預防性的封閉。我們都會運用。","   至於第7案提到預約式網路服務，事實上，這部分目前部裡面的路政司有跟相關產業","  單位研商，看看能不能針對計程車客運業跟租賃車附駕駛，也就是Uber帶進來的，透過","  媒合平台提供服務的模式，在市場區隔上進一步的釐清，並促進良性的發展。"],["主席：社會進步，運研所的腳步也必須跟上。他們已經發展到一定的程度，你們卻還在","  研究。譬如現在人家已經發明無人駕駛，對於我們現在要怎麼管理，運研所到現在為止","  都沒有研究。"],["林所長繼國：無人機的部分民航局已經……"],["主席：是無人駕駛。"],["林所長繼國：無人車的部分運研所有幫部裡面研訂自動駕駛車輛要測試的……"],["主席：這個很快。"],["林所長繼國：已經有。"],["主席：有嗎？"],["林所長繼國：已經有。"],["王次長國材：國內已經有無人車，現在也有無人車的實驗創新條例，這是經濟部的，道","  路測試辦法則是由我們發布。我們自己的無人車已經做出來了。"],["林所長繼國：另外，運研所在基隆地區跟中興新村有兩個測試的場域，測試物聯網跟自","  動駕駛技術未來怎麼樣運用交通安全管理跟節能駕駛。"],["主席：對於運輸網絡的管理，運研所的腳步應該要加快。"],["葉委員宜津：其實我認為預算不一定要刪減，但是我覺得運研所要做的研究真的不要包","  山包海，你們這裡做一點，那裡做一點，沒有真正做好有價值的研究，或者你們做出來","  的研究根本沒有人當一回事，束之高閣，總之以量取勝充數不好。你們要重振運研所的","  重要性，就是必須夠專業。研究一大堆，該研究的認真研究，不該研究的就可以不研究","  。譬如對於你們現在的研究項目，你剛剛說到東部公路地形分析或溢淹的沿岸地形變遷","  ，這個很好。但是我剛剛也看到你們有做臺鐵旅客需求的理想班表研究，拜託不要再研","  究臺鐵的班表，你們知道臺鐵的班表一年修改幾次嗎？是十二次，一個月一次，這樣還","  要再研究嗎？"],["主席：還要再研究。"],["葉委員宜津：還要再研究嗎？"],["主席：研究為什麼會那麼頻繁。"],["葉委員宜津：我不是不給錢讓你們研究，而是希望你們不要包山包海，要精準的針對幾","  個項目真的好好的研究，可用就好。該研究的研究，不該研究的讓別人自己處理，讓臺","  鐵自己處理。"],["蕭委員美琴：我針對第6案說明；劉櫂豪委員不在，但是我們同樣來自東部。這個提案裡","  提到的幾個案子，號稱都有在研究，但是事實上，並沒有看到研究成果對實際執行帶來","  任何改善。包括研究班表，每一季換班表我們就接到一大堆抱怨，你們顯然未考量民眾","  使用的需求。有一些偏遠的站，像花蓮的和平站就是有水泥廠下班後，大家要回家的需","  求，結果車子發車的時間是下班前的時間，人家下班後根本沒辦法搭上這個車，可見你","  們沒有照實際的需求計算。我不知道你們花1億多元的經費研究這些主題，到底給了什","  麼具體建議？我覺得這個效果真的很有問題。","   第二個，劉櫂豪委員的提案提到，東海岸公路沿岸地形變遷因應對策的研究，號稱從","  去年到現在都持續研究中，但是一樣，沒有任何改善。兩、三個月前，台十一線海岸公","  路還整個被淘空，一下子破了一個大洞，還好那時候沒有車子，不然整部車就掉到海裡","  。你們研究不知道是在研究什麼？這些問題不斷的發生。如果真的要研究海浪侵蝕公路","  基礎的狀況，不如讓國中生帶UAV去路邊看看公路連結到海裡的情形，瞭解底下淘空的","  程度到底怎麼樣，然後將影片拿來交給公路局，這樣都比你們花那麼多錢做研究更有用","  。我對這個也非常有意見，我的提案在後面的第13案，是別的項目，但是我要指出，你","  們目前針對東部提供的這些研究內容，其達成的成效是完全看不出來的。"],["主席：我看這個就不需要再說明了，第6案、第7案原則上就照提案凍結十分之一，請運","  研所將整個情況以書面報告向交通委員會說明後……"],["葉委員宜津：我補充一句話就好。次長，拜託不要再研究臺鐵班表了，問題不是只有東","  岸才有，而且你們那種爛班表就算排了，這些通勤族也好不容易才調整作息，都適應這","  個班表了，然後你又要換？民怨就是這麼來的。"],["主席：好，現在處理第11案至第15案，併案處理。"],["林所長繼國：跟委員報告，有關「運輸科技應用研究業務」項目中海空運的綱要計畫，","  這其中有3項細部工作計畫，分別為「擴充基礎資料面向」、「強化規劃技術面向」及","  「提升海空安全面向」，雖然前一期即目前正在執行的四年計畫與明年度開始的後一期","  新四年期計畫的子項計畫名稱相同，但其實裡面每年要辦理的工作內容是有差異的，比","  如說，「擴充基礎資料面向」是要向國際組織購買最新的海運、空運的相關資料，再經","  過我們清洗、整理後放到資料庫，這樣運研所就可以利用這些資料來分析國際海空運最","  新的發展趨勢，同時我們會對一些重要的發展議題提出研議的建議，並提供給交通部及","  海運、空運相關機關來做運用。因此，雖然細部計畫名稱看起來一樣，但是事實上107","  年是買107年的資料，108年是買108年的資料，因為這個資料庫必須要隨時更新，才可","  以掌握最新的海空運資料。"],["蕭委員美琴：所以你的意思是，這些預算全部都用在買資料上？"],["林所長繼國：108年主要是在國際海空運的擴充……"],["蕭委員美琴：你們是跟誰買資料的？"],["林所長繼國：像空運就是向國際空運協會（IATA）。"],["蕭委員美琴：你們每年花多少錢跟他買資料？"],["林所長繼國：資料的部分大概要一百多萬元。"],["蕭委員美琴：才一百多萬元？但這預算項目不止一百多萬元啊！"],["林所長繼國：海運、空運分別都要買，因為購買來的資料不一定完全符合我們資料庫的","  需求，會有很多雜訊，我們需要做資料清洗的工作，最後才能得到我們資料庫所需要的","  資料。"],["蕭委員美琴：你們一年花一百多萬元，三年加起來頂多才3、400萬元，這是空運的部分","  ，海運的資料應該不會比空運的還貴吧？"],["林所長繼國：海運和空運差不多。"],["蕭委員美琴：如果差不多，也頂多800萬元，但你們編的經費都超過啊！"],["林所長繼國：我們每年都要買。"],["鄭委員寶清：你們每年都編嘛？"],["林所長繼國：對。"],["蕭委員美琴：我剛剛就說三年加起來的費用就是這樣啊！"],["鄭委員寶清：你們一年花一百萬元，海、空運相加是200萬元，三年合計就是600萬元，","  你們怎麼會編到三千多萬元呢？"],["林所長繼國：沒有，這個部分只有485萬2,000元。"],["蕭委員美琴：另外，因為我是提第13案，我的主張是刪50萬元，雖然刪減不多，但這是","  一個很重要的原則，因為我們即將成立運輸安全委員會，在運安會成立之前，現在還有","  飛安會在運作，而你們裡面有個預算項目是用在「提升海空安全面向」，事實上運安會","  成立之後，這項任務是在運安會，你們過去由運研所所執行的研究成果，按照其他業務","  的成效來看，其實你們的研究成果只僅於研究而已，並沒有適切的用在執行面上。既然","  沒有用在執行面上，且這部分的權責未來又整個併到運安會去，我建議你們這裡就不要","  再重複編列這筆預算，因為照現在行政院的規劃，運安會的成立會是在未來這一年當中","  ，既然有運安會，你們就可以不用重複編列預算，所以我堅持一定要做適度的刪減，我","  個人是提案刪減50萬元。"],["林所長繼國：我特別跟蕭委員報告……"],["主席：不要報告了，這樣好了，林俊憲委員主張刪200萬元，陳歐珀委員主張刪200萬元","  ，蕭美琴委員主張刪50萬元，葉宜津委員是主張凍結10%，即48萬5,000元，請問各位委","  員有無意見？"],["鄭委員寶清：我主張刪減10%，你都沒有說到。"],["主席：對不起，鄭寶清委員是主張刪減10%。"],["李委員昆澤：我支持林俊憲委員的提案。"],["主席：林俊憲委員是主張刪200萬元。"],["林委員俊憲：現在預算都到委員會審查了，你才說你們的細部計畫雖然看起來一樣，但","  其實內容不同，你是要跟誰說的？"],["林所長繼國：我們未來會加強計畫說明。"],["鄭委員寶清：沒有啦，你們名稱不一樣，後面細部計畫完全一樣……"],["主席：各位的意見如何？要不要刪減？"],["林所長繼國：報告委員，經費一刪減，資料就沒辦法購買了，因為經費一定會不夠。"],["主席：那就照蕭美琴委員的意見刪減50萬元並凍結五分之一，本案通過。","   處理第16案，李鴻鈞委員主張凍結五分之一，請問各位有無意見？"],["林所長繼國：我們建議改為書面報告，因為原來是提專案報告。"],["主席：好，凍結五分之一，改提書面報告後始得動支。","   處理第19案及第20案，兩案併案處理。林俊憲委員主張凍結五分之一，劉櫂豪委員也","  主張凍結五分之一。"],["林委員俊憲：離岸風力發電是國家重大建設，我們讓經濟部、台電、能源局都編列離岸","  風力發電基礎研究的經費，沒想到運研所也有做相關的研究，到底你們研究方式是你研","  究你的，他研究他的，還是你們有分工合作？我實在也看不清楚，所以本席的提案是先","  凍結五分之一，請運研所提出書面報告。"],["葉委員宜津：我覺得這部分要凍結多一點，我們昨天跟你們研究、討論過了，就是分工","  合作……"],["主席：凍結多少？十分之一？"],["葉委員宜津：不是啦！我覺得應該先凍結二分之一，這一點都不多，因為你們根本不需","  要做。"],["鄭委員寶清：你們提書面報告就好了，其實凍結五分之一、十分之一或二分之一都沒差","  。"],["葉委員宜津：這個你們根本不需要做，等到你們做出來，人家都在轉了。"],["鄭委員寶清：提書面報告就好了，這沒問題啦！"],["主席：我們就凍結30%？"],["葉委員宜津：好啦，既然主席都這麼說了。"],["林所長繼國：因為它有一個預算執行的進度，如果一下子凍結一半，可能……"],["主席：凍結30%，好不好？本案就凍結30%，提書面報告後始得動支。","   處理第22案及第23案。我主張第22案凍結500萬元，第23案凍結300萬元，請問各位有","  無意見？"],["林所長繼國：我們對凍結部分無意見，但我們建議修改後面的文字，原來文字是「提出","  改善報告並經同意後始得動支」，我們建議改成「提出該計畫執行情形書面報告後始得","  動支」。"],["葉委員宜津：我一定要拿得到書面報告喔！你不要只送給委員會的議事人員……"],["主席：不能只送給委員會，要送給交通委員會的所有委員，好不好？"],["葉委員宜津：你們要送到我的辦公室，要我拿到喔！"],["主席：好，修正通過，第23案凍結300萬元，俟運研所提出書面報告並經同意後始得動支","  。"],["林所長繼國：不要同意啦！"],["主席：同意啦！這條要同意，不同意要怎麼提書面報告？不能隨便寫一寫，我們要同意","  。"],["葉委員宜津：我們要開會才能同意。"],["主席：對，我們再開會。"],["葉委員宜津：要喬的出時間。"],["李委員昆澤：尊重主席，主席英明。"],["主席：都不同意，都讓它通過，有通過等於沒通過。"],["葉委員宜津：如果這樣，我們可以把運研所的部分全都改成同意，既然要同意就全部一","  起來。"],["主席：這樣也是英明！葉宜津委員講得好，各位認為怎樣？那我們就全部都改同意，一","  起來，可不可以？第23案我們就決定書面報告後，始得動支。","   現在處理第24案。"],["林委員俊憲：賴清德院長及賀陳旦部長都說汽燃費要改，汽燃費由落伍的隨車徵收改為","  隨油徵收已經喊了十幾年。現在運研所的研究結論是要用汽車的行駛里程加車輛的重量","  來決定徵收多少燃料費，我很質疑這樣可以執行嗎？怎麼抓一台車一年開多少公里？稅","  的徵收要考量兩項，一是成本，另一是徵收技術必須課得到，你們不就要在全國各地裝","  設ETC偵測車牌？不然你們怎麼知道一台車一年開幾公里？車輛重量加里程，我們質疑","  這樣的研究報告，汽燃費未來怎麼改？我覺得運研所不想改，所以研究一份根本無法執","  行的研究報告，讓我們根本不能改。請運研所說明這一點。"],["葉委員宜津：次長，堅決反對汽燃費用汽車重量或行駛里程數來計算，不然你們就以用","  油，而且不能只針對汽車。我們打開天窗說亮話，大家都知道汽燃費之所以到今天沒有","  辦法隨油徵收，不是汽車的問題，而是一些用油工廠的成本會大量增加、負擔太重。既","  然叫做汽燃費，最公平的就隨油徵收，只有這樣，沒有第二個選項，不要研究這些，浪","  費錢！難怪我們刪你們的預算，你做這是什麼研究啊？什麼隨車的重量及里程來計算，","  太離譜了！這種研究真的讓人生氣，不研究還好，愈研究就愈覺得該大砍你們的預算。","",""],["林所長繼國：我們目前正在辦理可行性研究的案子，針對106年完成有關汽燃費徵收方式","  可行性研究建議，比照車重及所謂里程徵收的國際發展趨勢，如果我們未來要進行制度","  上的變革，較能與國際潮流接軌。剛才委員提到里程取得的可行性，這是現在這個研究","  案正在研究的，比如車輛的碼表或者OBD或者是所謂的OBE，這些都有國際上的案例、經","  驗，我們現正在做技術可能性分析。事實上，汽燃費這個名稱不是很恰當，以前委員會","  的委員也都指教過，它是道路、公路的管養費，所以基本上徵收的費額一定要足以支應","  道路養護所需，一年大概4、500億元。若改隨油徵收就面臨一個問題，因為車輛的燃油","  效率一直在提升，又有動力形式的改變，變成電動車。國際的趨勢是就算現在隨油徵收","  ，也慢慢在改，因為稅的收入愈來愈少，所以影響到公路養護支出的總費額，我們一併","  研究。"],["葉委員宜津：次長，對於這樣的說法，一樣完全沒有辦法接受！針對公路的養護、各種","  必要的支出，行政部門要想辦法，要使用者或用路人付費就把名稱改好，既然叫做汽燃","  費，就得名符其實。你要是有guts就提出研究，讓大家都隨油徵收。對於這種說法，我","  完全沒有辦法接受。你站交通部的立場就好，要公路養護所以要公路養護費，我可以接","  受你以公里數來計算。可是既然叫做汽燃費，那你就研究汽燃費隨油徵收，政府趕快做","  ！"],["蕭委員美琴：次長，這個問題已經好幾年了，我們不斷有法律修正案及預算提案，我具","  體建議你們回去把這個名字改掉，有這麼困難嗎？把它改成公路使用費有那麼困難嗎？","  因為現在叫做汽燃費，以後愈來愈多電動車，難道不用使用公路、難道不用維修嗎？這","  麼簡單的一件事，已經這麼多年了，你們把名稱改掉就可以減少很多不必要的抱怨！"],["王次長國材：的確如同葉委員所提，我個人覺得是最簡單的方式，像是隨油，但過去他","  們談到所謂用車不用油或用油不用車，所以運研所在這裡打轉。他們現在提的是里程及","  重量，也就是剛才談到維護的部分，但譬如要去抓里程是很辛苦的，所以我個人是比較","  傾向較簡單的方式。他們這段時間研究要把它做得非常公平，但是在實務上如果有困難","  ，我覺得這部分可能也要思考用比較簡單的方式。"],["李委員昆澤：針對這個研究，交通部要落實採用嗎？"],["王次長國材：事實上，他們已經簽過好幾次，從賀陳部長就開始一直簽上來，還與財主","  單位討論……"],["葉委員宜津：我支持蕭美琴委員說的，你們先把名稱改了，與那些用油不用車的人就脫","  鉤了，使用道路就收得到。用油該繳什麼稅，空污或者其他的就另外算，你們現在攪在","  一起，沒有使用那麼多油的人繳這筆費用會覺得很冤！"],["王次長國材：我覺得名稱改變是一個滿好的建議，這部分運研所可以……"],["林所長繼國：我們去年的研究結論有建議，把公路法第二十七條汽車燃料使用費的名稱","  改成公路管養費，我們有這樣的建議。"],["葉委員宜津：這不是運研所，而是次長要努力的！"],["主席：第24案通過。","   現在處理主決議。處理第25案。","   請問各位，有無異議？（無）無異議，通過。","   現在處理第26案。","   請問各位，有無異議？（無）無異議，通過。","   現在處理第27案。","   請問各位，有無異議？（無）無異議，通過。","   現在處理第28案。","   請問各位，有無異議？"],["林所長繼國：我們是不是可以建議改成兩個月內提出書面檢討報告？"],["主席：葉宜津委員同意改為兩個月內？"],["葉委員宜津：不同意，到年底。"],["主席：好，一個月內提出檢討報告。"],["林所長繼國：是書面報告！"],["主席：檢討報告還是書面報告？"],["林所長繼國：書面檢討報告！"],["主席：好，第28案改為一個月內提出書面檢討報告。"],["林所長繼國：針對第11案至第15案，我們可不可以建議？剛才是刪50萬元，凍結五分之","  一，科目可以允許我們自行調整嗎？"],["主席：同意。","   （協商結束）"],["主席：針對今日會議作如下決議：一、今日預算審查結果照列或照協商結果通過；二、","  108年度中央氣象局及運輸研究所單位預算審查完畢。本日會議到此結束，現在散會。","","","散會（11時50分）","","-----------------------","                                    立法院公報  第107卷  第112期  委員會紀錄","","                                     333","","立法院公報  第107卷  第112期  委員會紀錄","","                                    立法院公報  第107卷  第112期  委員會紀錄","","                                     334","","                                     335","","立法院公報  第107卷  第112期  委員會紀錄","","                                     336","","                                    立法院公報  第107卷  第112期  委員會紀錄","","                                     337","","立法院公報  第107卷  第112期  委員會紀錄","","                                     338","","                                    立法院公報  第107卷  第112期  委員會紀錄","","                                     339","","立法院公報  第107卷  第112期  委員會紀錄","","                                     340","","                                    立法院公報  第107卷  第112期  委員會紀錄","","                                     341","","立法院公報  第107卷  第112期  委員會紀錄","","                                     342","","                                    立法院公報  第107卷  第112期  委員會紀錄","","                                     343","","立法院公報  第107卷  第112期  委員會紀錄","","                                     344","","                                    立法院公報  第107卷  第112期  委員會紀錄","","                                     345","","立法院公報  第107卷  第112期  委員會紀錄","","                                     346","","                                    立法院公報  第107卷  第112期  委員會紀錄","","                                     347","","立法院公報  第107卷  第112期  委員會紀錄","","                                     348","","                                    立法院公報  第107卷  第112期  委員會紀錄","","                                     349","","立法院公報  第107卷  第112期  委員會紀錄","","                                     350","","                                    立法院公報  第107卷  第112期  委員會紀錄","","                                     351","","立法院公報  第107卷  第112期  委員會紀錄","","                                     352","","                                    立法院公報  第107卷  第112期  委員會紀錄","","                                     353","","立法院公報  第107卷  第112期  委員會紀錄","","                                     354","","                                    立法院公報  第107卷  第112期  委員會紀錄","","                                     355","","立法院公報  第107卷  第112期  委員會紀錄","","                                     356","","                                    立法院公報  第107卷  第112期  委員會紀錄","","                                     357","","立法院公報  第107卷  第112期  委員會紀錄","","                                     358","","                                    立法院公報  第107卷  第112期  委員會紀錄","","                                     359","","立法院公報  第107卷  第112期  委員會紀錄","","                                     360","","                                    立法院公報  第107卷  第112期  委員會紀錄","","                                     361","","立法院公報  第107卷  第112期  委員會紀錄","","                                     362","","                                    立法院公報  第107卷  第112期  委員會紀錄","","                                     363","","立法院公報  第107卷  第112期  委員會紀錄","","                                     364","","                                    立法院公報  第107卷  第112期  委員會紀錄","","                                     365","","立法院公報  第107卷  第112期  委員會紀錄","","                                     366","","                                    立法院公報  第107卷  第112期  委員會紀錄","","                                     367","","立法院公報  第107卷  第112期  委員會紀錄","","                                     368","","                                    立法院公報  第107卷  第112期  委員會紀錄","","                                     369","","立法院公報  第107卷  第112期  委員會紀錄","","                                     370","","                                    立法院公報  第107卷  第112期  委員會紀錄","","                                     371","","立法院公報  第107卷  第112期  委員會紀錄","","                                    立法院公報  第107卷  第112期  委員會紀錄","","                                     372","","                                     373","","立法院公報  第107卷  第112期  委員會紀錄","","                                     374","","                                    立法院公報  第107卷  第112期  委員會紀錄","","                                     375","","立法院公報  第107卷  第112期  委員會紀錄","","                                     376","","                                    立法院公報  第107卷  第112期  委員會紀錄","","                                     377","","立法院公報  第107卷  第112期  委員會紀錄","","                                     378","","                                    立法院公報  第107卷  第112期  委員會紀錄","","                                     379","","立法院公報  第107卷  第112期  委員會紀錄","","                                     380","","                                    立法院公報  第107卷  第112期  委員會紀錄","","                                     381","","立法院公報  第107卷  第112期  委員會紀錄","","                                     382","","                                    立法院公報  第107卷  第112期  委員會紀錄","","                                     383","","立法院公報  第107卷  第112期  委員會紀錄","","                                     384","","                                    立法院公報  第107卷  第112期  委員會紀錄","","                                     385","","立法院公報  第107卷  第112期  委員會紀錄","","                                     386","","                                    立法院公報  第107卷  第112期  委員會紀錄","","                                     387","","立法院公報  第107卷  第112期  委員會紀錄","","                                     388","","                                    立法院公報  第107卷  第112期  委員會紀錄","","                                     389","","立法院公報  第107卷  第112期  委員會紀錄","","                                     390","","                                    立法院公報  第107卷  第112期  委員會紀錄","","                                     391","","立法院公報  第107卷  第112期  委員會紀錄","","                                     392","","                                    立法院公報  第107卷  第112期  委員會紀錄","","                                     393","","立法院公報  第107卷  第112期  委員會紀錄","","                                     394","","                                    立法院公報  第107卷  第112期  委員會紀錄","","                                     395","","立法院公報  第107卷  第112期  委員會紀錄","","                                     396","","                                    立法院公報  第107卷  第112期  委員會紀錄","","                                     397","","立法院公報  第107卷  第112期  委員會紀錄","","                                     398","","                                    立法院公報  第107卷  第112期  委員會紀錄","","                                     399","","立法院公報  第107卷  第112期  委員會紀錄","","                                     400","","立法院公報  第107卷  第112期  委員會紀錄","","                                    立法院公報  第107卷  第112期  委員會紀錄","","                                     436","","                                     435","","",""]],"block_lines":[1,7,9,10,11,116,118,119,122,123,124,126,130,131,132,135,136,137,138,139,142,144,146,147,149,150,152,153,154,156,157,159,160,161,162,165,166,170,171,173,174,176,177,178,179,181,182,184,186,195,198,201,202,210,211,214,215,220,221,223,228,229,233,234,239,240,243,244,245,246,247,248,249,250,252,254,255,257,261,262,266,268,276,278,282,283,285,288,291,295,298,302,303,306,308,309,310,311,312,313,320,325,329,332,333,334,337,338,339,340,341,343,344,346,348,349,350,353,355,356,357,358,359,360,361,363,365,367,368,369,370,373,375,376,377,378,380,381,383,385,386,387,388,392,393,394,395,397,398,399,400,401,402,403,404,405,407,413,416,417,420,421,422,423,426,427,428,429,430,431,433,435,436,439,440,441,443,451,452,453,454,459,460,472,478,482,483,486,487,501,505,506,508,509,511,513,515,516,517,518,519,522,523,525,527,528,529,530,531,537,538,539,540,541,544,550,551,557,558,565,566,570,576,589,590,594,595,596,597,598,604,605,611,612,617,619,622,625,626,628,629,630,635,636,644,645,646,647,648,649,651,652,653,654,656,657,658,659,660,661,666,667,668,669,672,673,678,683,684,686,687,689,694,697,699,701,704,705,706,707,709,711,716,719,720,721,722,723,725,726,728,730,733,736,737,738,739,741,742,743,752,757,762,766,770,771,772,775,776,777,781,782,783,784,785,787,790,791,792,794,795,796,801,802,803,804,805,806,807,808,810,811,813,816,817,820,821,823,826,827,829,830,832,833,835,840,845,847,848,850,851,853,854,856,857,859,860,861,862,863,864,865,866,867,868,869,870,875,883,889,890,894,895,896,900,901,902,903,904,905,906,907,908,909,910,911,912,914,922,923,940,947,958,959,965,968,969,976,977,982,990,991,993,996,1015,1016,1018,1020,1021,1023,1025,1027,1028,1031,1032,1034,1035,1037,1041,1042,1043,1044,1046,1047,1050,1053,1054,1055,1056,1058,1062,1071,1076,1077,1078,1079,1080,1081,1082,1083,1084,1086,1087,1089,1092,1093,1095,1097,1098,1100,1102,1104,1112,1113,1114,1115,1116,1117,1118,1119,1120,1121,1122,1123,1124,1125,1126,1127,1129,1131,1133,1134,1135,1137,1147,1150,1151,1152,1153,1154,1155,1156,1157,1159,1161,1162,1170,1171,1172,1173,1176,1191,1193,1196,1197,1207,1208,1209,1210,1211,1212,1213,1214,1217,1219,1220,1221,1222,1223,1224,1225,1227,1228,1237,1238,1241,1242,1243,1244,1245,1247,1248,1249,1250,1251,1253,1254,1257,1261,1263,1264,1266,1268,1269,1270,1271,1272,1273,1276,1279,1280,1281,1282,1284,1285,1287,1288,1289,1290,1291,1292,1294,1297,1304,1312,1322,1328,1332,1337,1338,1340,1343,1344,1346,1347,1356,1357,1358,1359,1360,1361,1362,1363,1364,1366,1368],"persons":["主席（鄭委員寶清代）","主席","葉局長天降","葉委員宜津","李委員昆澤","林委員俊憲","陳委員雪生","陳委員素月","蕭委員美琴","陳主任國昌","主席（陳委員明文）","鄭委員寶清","張處長信一","林所長繼國","王次長國材"],"title":"立法院第9屆第6會期交通委員會第11次全體委員會議紀錄","時間":"中華民國107年11月29日（星期四）9時至11時50分","地點":"本院紅樓201會議室","主席":"陳委員明文"}