{"blocks":[["主席：現在繼續開會。進行今日議程。","       討  論  事  項","繼續審查106年度中央政府總預算案附屬單位預算關於國防部主管非營業基金：","(一)作業基金─國軍老舊眷村改建基金。","(二)資本計畫基金─國軍營舍及設施改建基金。"],["主席：現在進行作業基金─國軍老舊眷村改建基金之審查。請宣讀預算數。","   作業基金─國軍老舊眷村改建基金","   (一)業務計畫部分：應依據業務收支、轉投資、固定資產之建設改良擴充及資金運用","  等項之審查結果，隨同調整。","   (二)業務收支部分","   1.收人總額：","   (1)業務收入：26億2,041萬5,000元。","   (2)業務外收入：2億3,626萬9,000元。","   2.支出總額：","   (1)業務成本與費用：36億5,044萬9,000元。","   (2)業務外費用：11億4,744萬7,000元。","   3.本期短絀：19億4,121萬2,000元。","   (三)解繳國庫淨額：無列數。","   (四)轉投資計畫部分：無列數。","   (五)固定資產之建設改良擴充：20萬元。","   (六)國庫增撥基金額：無列數。"],["主席：現在開始進行協商。","   （進行協商）"],["主席：首先，進行歲入部分。進行V1案。","  V1、","   商服設施可從事商業營利行為，通常位處社區地段較佳、往來方便之1樓位置，售價","  較同社區一般住宅為高，如能於完工後順利出售，當有助挹注基金財源，減輕融資壓力","  與利息支出，並避免資源閒置。惟該基金近年該等商服設施之銷售情況欠佳，致累積待","  售戶數至105年8月底止達405戶。值此各眷村改建工程均已完成、眷戶安置已屆尾聲之","  際，106年度計畫銷售目標仍僅訂在83戶，實有欠積極。允宜積極辦理標售以利基金籌","  措償債財源，並避免資源閒置。爰針對國軍老舊眷村改建基金「業務收入」項下「銷貨","  收入」「營建及加工品」預算編列2,542,945千元中，增列100,000千元。","                  提案人：蔡適應    羅致政    呂孫綾    陳亭妃"],["主席：請問國防部有沒有意見？"],["聞局長振國：沒有意見。"],["主席：V1案照案通過，這個部分增列1億元。","   進行V2案。","  V2、","   國軍老舊眷村改建基金業務收入項下之財務收入，106年編列510千元利息收入，然依","  照03、104年決算數，該項利息收入皆超過500餘萬，而依其說明僅提及預估活期存款數","  及預估利率0.17%，連年嚴重低估利息收入，爰針對國軍老舊眷村改建基金「業務外收","  入」項下「財務收入」「利息收入」預算編列510千元中，增列4,500千元。","                  提案人：徐志榮    呂玉玲    馬文君    江啟臣"],["主席：請問國防部有沒有意見？"],["聞局長振國：國防部建議免予增列。"],["主席：因為提案委員不在場，所以本案不予處理，謝謝。"],["聞局長振國：是。"],["主席：V3案至V6案併案處理，進行V3案至V6案。","  V3、","   國軍老舊眷村改建基金106年度於「業務外收入」項下之「財務收入」科目，編列「","  租賃收入」2億3,575萬9千元，依預算書內之說明，係「預估辦理雙北市健安新城等零","  星餘戶112間短期活化租賃得款2,772萬4千元，雙北市健安新城等店舖80間短期活化租","  賃得款8,377萬9千元及眷改土地31處短期化租賃得款1億2,425萬6千元。」其中有關餘","  戶辦理短期活化所編列之租賃收入數，容有低估情事。經查：該基金106年度規劃以租","  賃方式活化利用位於雙北市精華地段之眷村改建未出售零星餘戶，惟所編租賃收入偏低","  ，允應核實估列。建議就預計新規劃辦理出租之96間餘戶每戶每月平均租金至少以2萬","  3千元估算，估列年租賃收入為2,649萬6千元，加計目前實際出租之16間餘戶年租賃收","  入468萬4千元，爰該基金106年度出租餘戶之租賃收入宜將原列數2,772萬4千元增列34","  5萬6千元修正為3,118萬元。爰針對國軍老舊眷村改建基金「業務外收入」項下「財務","  收入」「租賃收入」之「租金與利息」「地租」預算編列2億3,575萬9千元中，增列34","  5萬6千元。","                  提案人：王定宇    呂孫綾    劉世芳    陳亭妃    羅致政    ","                         林昶佐    蔡適應","  V4、","   該基金106年度規劃以租賃方式活化利用位於雙北市精華地段之眷村改建未出售零星","  餘戶，惟所編租賃收入偏低，與市場行情相較，所估列餘戶之租賃收入顯過度保守，允","  應核實估列。爰針對國軍老舊眷村改建基金「業務外收入」項下「財務收入」「租賃收","  入」預算編列235,759千元中，增列3,456千元。","                  提案人：蔡適應    羅致政    呂孫綾    陳亭妃","  V5、","   有鑑於本收入之說明為「預估辦理雙北市健安新城等零星餘戶112間短期活化租賃得","  款27,724千元，雙北市健安新城等店鋪80間短期活化租賃得款83,779千元及眷改土地3","  1處短期活化租賃得款124,256千元」，其說明並未指出各零星餘戶、店鋪及眷改土地之","  具體位置及單價，無從得知出租之價格是否合理，爰針對國軍老舊眷村改建基金「業務","  外收入」項下「財務收入」「租賃收入」預算編列235,759千元中，增列5,759千元，並","  向立法院外交及國防委員會報告後，始得動支。","                  提案人：劉世芳    林昶佐    羅致政","  V6、","   國軍老舊眷村改建基金「業務外收入」項下之「財務收入」科目編列「租賃收入」之","","","   「預估辦理雙北市健安新城等零星餘戶112間短期活化租賃」2,772萬4千元","   一、國軍老舊眷村改建基金於「業務外收入」項下之「財務收入」科目，編列「租賃","  收入」2億3,575萬9千元，依預算書內之說明，係「預估辦理雙北市健安新城等零星餘","  戶112間短期活化租賃得款2,772萬4千元，雙北市健安新城等店舖80間短期活化租賃得","  款8,377萬9千元及眷改土地31處短期化租賃得款1億2,425萬6千元。」其中有關餘戶辦","  理短期活化所編列之租賃收入數，恐有低估情事。經查：","   二、106年度該基金規劃就位於雙北市精華地段之眷村改建餘戶共112戶，辦理對外短","  期租賃，期活化資產運用並增益基金收入。","|國軍老舊眷村改建基金106年度辦理出租之雙北市精華區未出售眷村改建零星餘 |","|戶租賃收入估計表    單位：戶、坪、新臺幣千元                          |","|市別                          |地區  |眷村基地|戶數        |坪型      |","|                              |      |名稱    |            |          |","","","                                              資料來源，國軍老舊眷村改建基金","   三、與市場行情相較，所估列餘戶之租賃收入顯過度保守：據該基金提供之資料，其","  於106年度新規劃辦理出租之精華地段餘戶共96戶，平均每戶坪數約介於26坪至34坪之","  間，概以平均每戶每月僅2萬元之租賃收入為基礎，編列年租賃收入數2,304萬元，恐低","  於市場行情。以臺北市松山區為例，據國內房屋租售媒合網站所作統計，105年9月該區","  住家平均每坪租金為988元，最低之北投區亦有747元。如以32坪計，分別可達3萬1,61","  6元及2萬3,904元，均高於該基金所採計之2萬元水準，其估列顯過度保守。","   四、綜上所述，爰提案增列300萬元，以期活化資產運用並增益基金收入。","                  提案人：陳亭妃    劉世芳    羅致政    王定宇"],["主席：請國防部針對增列部分提出說明。"],["聞局長振國：國防部沒有意見。"],["主席：整個增列300萬元，好不好？"],["聞局長振國：是。"],["主席：V3案至V6案併案增列300萬元，通過。","   繼續進行歲出部分。A1案由於提案委員不在場，所以不予處理。A2案至A4案併案處理","  ，進行A2案至A4案。","  A2、","   國防部辦理老舊眷村改建之成本回收，主要以餘屋及商業服務設施之標售、租為主；","  然依預算中心統計，截至105年8月底，未售之商業服務設施達405戶，顯有資源閒置，","  並不利於基金之財源。因此，爰針對國軍老舊眷村改建基金「業務成本與費用」項下「","  行銷及業務費用」「業務費用」之「服務費用」預算編列102,089千元中，凍結1,000千","  元，俟國防部就未來如何促進商業服務設施之標租、售，向立法院外交及國防委員會報","  告後，始得動支。","                  提案人：呂孫綾    陳亭妃    羅致政    王定宇    ","  A3、","   本預算包含眷村文化保存初期代辦費49,300千元及文化資產活化經營與維管費44,00","  0千元，惟目前國軍老舊眷村及其他文化資產之保存及活化尚欠通盤規劃，多以維護建","  物、環境之完整之消極作為為主，缺乏積極之活化利用之整體規劃，爰針對國軍老舊眷","  村改建基金「業務成本與費用」項下「行銷及業務費用」「業務費用」之「服務費用」","  「一般服務費」預算編列102,089千元中，凍結10,000千元，並向立法院外交及國防委","  員會報告後，始得動支。","                  提案人：劉世芳    林昶佐    羅致政    ","  A4、","   眷村文化保存區選定後，該基金辦理保存眷村文化之開辦進度實過於緩慢，鑒於眷村","  文化之保存作業涉有形及無形資產之及時維護與蒐整，不容一再延宕，該基金應輔導各","  地方政府儘快提送修訂版計畫書並加速該等計畫書之複審作業，並協助其解決相關土地","  移撥作業程序問題，使該等老舊眷村保存計畫得以儘速執行。爰針對國軍老舊眷村改建","  基金「業務成本與費用」項下「行銷及業務費用」「業務費用」之「服務費用」「一般","  服務費」眷村文化保存初期代辦費預算編列49,300千元中，凍結5,000千元，並向立法","  院外交及國防委員會報告後，始得動支。","                  提案人：蔡適應    羅致政    呂孫綾    陳亭妃    "],["主席：請劉委員世芳發言。"],["劉委員世芳：我的提案是A3案，因為這些天有許多眷村文化保存團體同樣提出相關意見","  ，而國防部也非常有誠意協助文化部或其他相關單位一起處理相關事宜，所以我提案凍","  結的部分全部取消，但是要求國防部和其他相關單位到本委員會報告現在眷村文化發展","  條例的規劃案，好嗎？"],["主席：就是要求他們提出報告，預算則免予凍結。"],["劉委員世芳：對。"],["主席：請問其他兩案的連署委員有沒有意見？好，這筆預算免予凍結，但是國防部還是","  要提出報告。"],["聞局長振國：是。"],["主席：要到委員那裡報告。A2案至A4案併案處理，免予凍結，提出書面報告。謝謝。","   A5案至A13案併案處理。"],["劉委員世芳：A5案是我提出的凍結案，我要撤回。"],["主席：A5案撤回。進行A6案至A13案。","  A6、","   國軍老舊眷村改建基金106年度於「管理及總務費用─服務費用」項下之「專業服務費","  」科目，新增編列「眷村文化資產整體發展評估規劃費」630萬元，分別為辦理高雄市","  「樂群村」400萬元及臺北市「羅友倫將軍故居總體規劃案」230萬元共2處具眷村保存","  價值之文化性資產整體發展評估規劃所需費用。惟經查：上揭該基金106年度預計辦理","  之2處眷村文化資產活化促參案，依程序需先協同該眷村文化資產所在地之縣市政府辦","  理未來文化園區整體發展評估規劃、研究調查或財務評估後，再據以辦理，為期約需6","  個月至1年，惟其中高雄市「樂群村」據該基金說明，「文化園區整體規劃（期程12個","  月）……原預劃於104年5月開標，惟配合高雄市政府調查研究期程（業於105年4月完成）","  ，……。」、「為避免爾後經營或委外時負擔更多工程費用，擬依據高雄市政府委託『樹","  德科技大學』研究計畫成果，……。」意即高雄市「樂群村」於106年度將無須辦理資產","  活化之事前評估規劃，其為該處眷村文化資產編列之400萬元「眷村文化資產整體發展","  評估規劃費」允無必要。","   綜上，該基金部分眷村文化資產活化促參案已確定無法於106年度辦理，所編列之「","  眷村文化資產整體發展評估規劃費」預算允應核實減列400萬元。爰針對國軍老舊眷村","  改建基金「業務成本與費用」項下「管理及總務費用」「管理及總務費用」之「服務費","  用」「專業服務費」預算編列696萬元中，減列400萬元。","                  提案人：王定宇    呂孫綾    陳亭妃    羅致政    林昶佐    ","                         蔡適應    ","  A7、","   該基金106年度預計辦理之2處眷村文化資產活化促參案，惟其中高雄市「樂群村」據","  高雄市政府文化局表示，該案所委託『樹德科技大學』研究計畫已於105年5月經該局驗","  收完畢。因此，於106年度將無須辦理資產活化之事前評估規劃，其為該處眷村文化資","  產編列之400萬元「眷村文化資產整體發展評估規劃費」允無必要。爰針對國軍老舊眷","  村改建基金「業務成本與費用」項下「管理及總務費用」「管理及總務費用」之「服務","  費用」「專業服務費」預算編列6,960千元中，減列4,000千元。","                  提案人：蔡適應    羅致政    呂孫綾    陳亭妃    ","  A8、","   國軍老舊眷村改建基金「業務成本與費用」項下「管理及總務費用」「管理及總務費","  用」之「服務費用」「專業服務費」預算編列696萬元中，減列400萬元。","   說明：","   國軍老舊眷村改建基金106年度於「管理及總務費用─服務費用」項下之「專業服務費","  」科目，新增編列「眷村文化資產整體發展評估規劃費」630萬元，分別為辦理高雄市","  「樂群村」400萬元及臺北市「羅友倫將軍故居總體規劃案」230萬元共2處具眷村保存","  價值之文化性資產整體發展評估規劃所需費用。","   經查，眷村文化資產活化促參案已確定無法於106年度辦理，所編列之「眷村文化資","  產整體發展評估規劃費」預算應核實減列400萬元。","   爰提案國軍老舊眷村改建基金「業務成本與費用」項下「管理及總務費用」「管理及","  總務費用」之「服務費用」「專業服務費」預算編列696萬元中，減列400萬元。","                  提案人：呂玉玲    馬文君    徐志榮    江啟臣    ","  A9、","   專業服務費科目新增編列「眷村文化資產整體發展評估規劃費」630萬元，分別辦理","  高雄市「樂群村」400萬元與台北市「羅友倫將軍故居總體規劃案」230萬元兩處具眷村","  保存價值之文化性資產整體發展評估規劃。","   惟經查，高雄市「樂群村」據該基金說明，「文化園區整體規劃（期程12個月）……原","  預劃於104年5月開標，惟配合高雄市政府調查研究期程（業於105年4月完成），……。」","  、「為避免爾後經營或委外時負擔更多工程費用，擬依據高雄市政府委託『樹德科技大","  學』研究計畫成果，……。」，已無辦理資產活化之事前評估規劃之需要。","   綜上，該基金部分眷村文化資產活化促參案已確定無法於106年度辦理，爰減列「眷","  村文化資產整體發展評估規劃費」其中400萬元。","                  提案人：林昶佐    蔡適應    劉世芳","  A10、","   國軍老舊眷村改建基金業務成本與費用項下之管理及總務費用，編列6,960千元專業","  服務費，其中眷村文化資產整體發展評估規畫費高達6,300千元，105年亦同樣編列該筆","  規畫費4,480千元，卻未見相關規畫成果；再者，該項專業服務費104年決算僅3,123千","  元、103年決算數為412千元，顯見106年預算寬列，爰針對國軍老舊眷村改建基金「業","  務成本與費用」項下「管理及總務費用」「管理及總務費用」之「服務費用」「專業服","  務費」預算編列6,960千元中，減列3,000千元。","                  提案人：徐志榮    呂玉玲    馬文君    江啟臣","  A11、","   「國軍老舊眷村改建基金」106年度管理及總務費用項下「服務費用─專業服務費」科","  目編列眷村文化資產整體發展評估規劃費6,300千元，分別辦理高雄市「樂群村」與台","  北市「羅友倫將軍故居」，經調查顯示高雄市政府文化局已委託樹德科技大學完成樂群","  村文化資產保存修復再利用研究報告，爰請國防部參考研究報告內容，審酌運用，依撙","  節原則使用。爰針對國軍老舊眷村改建基金「業務成本與費用」項下「管理及總務費用","  」之「服務費用」「專業服務費」中「眷村文化資產整體發展評估規劃費」預算編列6","  ,300千元中，減列2,000千元。","                  提案人：羅致政    王定宇    蔡適應    陳亭妃","  A12、","   國軍老舊眷村改建基金─管理及總務費用─服務費用─「專業服務費」106年編列696萬","  元，其中630萬元為眷村文化資產總體發展評估規劃費，分別供辦理高雄市「樂群村」","  及臺北市「羅友倫將軍故居總體規劃案」等2處具眷村保存價值之文化性資產促參案之","  委外研究採購案。然高雄市政府依據委託『樹德科技大學』研究計畫成果辦理，意即高","  雄市「樂群村」於106年度將無須辦理資產活化之事前評估規劃，其為該處眷村文化資","  產編列之400萬元「眷村文化資產整體發展評估規劃費」是否需要再編列，不無疑義。","  爰針對國軍老舊眷村改建基金─管理及總務費用─服務費用─「專業服務費」原列696萬元","  ，凍結200萬元，俟向立法院外交及國防委員會提出書面報告後，始得動支。","                  提案人：江啟臣    呂玉玲    馬文君    徐志榮","  A13、","   老舊眷村係台灣戰後發展史中重要之一部分，故國防部評選13處眷村文化保存區以保","  護文化資產；然預算書中針對眷村文化保存之計畫內容未臻詳盡，爰針對國軍老舊眷村","  改建基金「業務成本與費用」項下「管理及總務費用」「管理及總務費用」之「服務費","  用」「專業服務費」預算編列6,960千元中，凍結1,000千元，並向立法院外交及國防委","  員會報告後，始得動支。","                  提案人：呂孫綾    陳亭妃    羅致政    王定宇"],["主席：A6案至A13案併案處理，請國防部先說明。"],["聞局長振國：因為這部分主要是編列經營維管的預算，所以我們建議併案減列200萬元。","",""],["主席：呂委員，你的提案要求減列400萬元，現在我們併案減列200萬元，可以嗎？"],["呂委員玉玲：我不太同意，我的提案是A8案，其中所提「樂群村」的400萬元和「羅友倫","  將軍故居總體規劃案」二案都沒再延續以促參辦理，對不對？"],["高處長士桓：「樂群村」案的400萬元在明年3月開標，至於「羅友倫將軍故居總體規劃","  案」，目前尚未規劃。"],["呂委員玉玲：「樂群村」案要辦理。"],["高處長士桓：對。"],["王委員定宇：刪減200萬元……"],["呂委員玉玲：好。"],["主席：A6案至A13案併案處理，刪減200萬元。謝謝。","   另外，雖然A1案的提案委員馬文君委員不在場，但是我們還是宣讀提案。請宣讀。","  A1、","   依據審計部105年上半年決算報告顯示，國防部列管國軍老舊眷村改建基金短絀較分","  配暫列數持續增加，且有跨大跡象。考量，國軍老舊眷村改建基金目前計畫內執行各案","  均已近結束狀態，而國防部手握大量土地近700餘公頃土地，然近半數400餘公頃土地仍","  在持續協調各縣市政府處理，然幾乎已變成相關人士及單位小金庫，然此基金入不敷出","  現象持未改善，且規劃至165年才完成土地活化報繳作業，為避免此基金未來於結束前","  產生鉅額虧損導致國庫需補貼，造成人民納稅公帑浪費情形，爰提案「行銷及業務費用","  」所列「一般服務費」（1億208萬9千元），減列1,000萬。","                  提案人：馬文君    徐志榮    呂玉玲"],["主席：馬文君委員不在場，請問呂玉玲委員有沒有意見？"],["呂委員玉玲：這個部分的預算還沒討論完畢，等進到細節再……"],["主席：這是行銷的部分，科目不同。"],["呂委員玉玲：依你們看，這筆預算可不可以砍一些？"],["聞局長振國：報告委員，因為這最主要都是業務執行的必要開支，所以我們建議減列10","  0萬元。"],["呂委員玉玲：好，減列100萬元。"],["聞局長振國：謝謝委員。"],["主席：A1案減列100萬元。","   A14案和A15案併案處理，進行A14案和A15案。","  A14、","   國軍老舊眷村改建基金業務成本與費用項下之管理及總務費用，編列800千元材料及","  用品費，該項費用連年皆是編列800千元，惟104決算數僅578千元，為撙節支出，爰針","  對國軍老舊眷村改建基金「業務成本與費用」項下「管理及總務費用」「管理及總務費","  用」之「材料及用品費」預算編列800千元中，減列200千元。","                  提案人：徐志榮    呂玉玲    馬文君    江啟臣","  A15、","   政府財政拮据，各項用品經費應以撙節為原則，爰針對國軍老舊眷村改建基金「業務","  成本與費用」項下「管理及總務費用」「管理及總務費用」之「材料及用品費」「用品","  消耗」預算編列650千元中，減列50千元。","                  提案人：呂孫綾    陳亭妃    羅致政    王定宇"],["主席：請國防部說明。"],["聞局長振國：因為這都是辦公用品、雜誌等業務所需必要開支，額度也不高，所以我們","  建議免予減列。"],["主席：A14案是徐志榮委員的提案，請問呂委員有沒有意見？","   好，A14案和A15案併案，免予減列。"],["聞局長振國：謝謝委員。"],["主席：A16案至A19案併案處理，進行A16案至A19案。","  A16、","   依據審計部105年上半年決算報告顯示，國防部列管國軍老舊眷村改建基金短絀較分","  配暫列數持續增加，且有誇大跡象。考量，國軍老舊眷村改建基金目前計畫內執行各案","  均已近結束狀態，而國防部手握大量土地不知積極處置，幾乎已變成相關人士及單位小","  金庫，然此基金入不敷出現象持未改善，且國防部業管單位規劃近年即將結束基金運作","  ，為避免此基金未來於結束前產生鉅額虧損導致國庫需補貼，造成人民納稅公帑浪費情","  形，爰提案「業務外費用」原列「11億4,744萬7千元」，減列2,000萬。","                  提案人：馬文君    徐志榮    呂玉玲","  A17、","   基金106年度於「業務外費用」項下之「其他業務外費用─雜項費用─租金與利息」科","  目編列「地租」80萬8千元，依預算書內之說明，係「臺北市王文榮散戶等土地租金費","  用」。該項預算經詢係包括「王文榮散戶」、「龍江一村」及「中心新村」共3筆土地","  租金各需4萬1,621元、37萬4,316元及39萬1,700元，然詢據該基金說明，「『中心新村","  』眷戶預訂105年12月底完成搬遷『政校後勤區改建基地』，將依眷戶搬遷進度，協調","  臺北市政府財政局辦理點還事宜。」是以，原居住於「中心新村」之眷戶，106年度將","  不復居住於中心新村眷村內，由於已無居住之事實，爰該基金106年度亦無須支付租金","  予臺北市政府。爰針對國軍老舊眷村改建基金「業務外費用」項下「其他業務外費用」","  「雜項費用」之「租金與利息」「地租」預算編列80萬8千元中，減列39萬2千元。","                  提案人：王定宇    呂孫綾    陳亭妃    羅致政    林昶佐    ","                         蔡適應","  A18、","   『中心新村』眷戶預訂105年12月底完成搬遷『政校後勤區改建基地』，將依眷戶搬","  遷進度，協調臺北市政府財政局辦理點還事宜。是以，原居住於「中心新村」之眷戶，","  106年度將不復居住於中心新村眷村內，由於已無居住之事實，爰該基金106年度亦無須","  支付租金予臺北市政府。爰針對國軍老舊眷村改建基金「業務外費用」項下「其他業務","  外費用」「雜項費用」之「租金與利息」「地租」預算編列808千元中，減列392千元。","","","                  提案人：蔡適應    羅致政    呂孫綾    陳亭妃","  A19、","   「業務外費用」項下之「其他業務外費用─雜項費用─租金與利息」科目編列「地租」","  80萬8千元","   一、國軍老舊眷村改建基金於「業務外費用」項下之「其他業務外費用─雜項費用─租","  金與利息」科目編列「地租」80萬8千元，依預算書內之說明，係「臺北市王文榮散戶","  等土地租金費用」。該項預算經詢係包括「王文榮散戶」、「龍江一村」及「中心新村","  」共3筆土地租金各需4萬1,621元、37萬4,316元及39萬1,700元。","   二、然詢據該基金說明，「『中心新村』眷戶預訂105年12月底完成搬遷『政校後勤","  區改建基地』，將依眷戶搬遷進度，協調臺北市政府財政局辦理點還事宜。」是以，原","  居住於「中心新村」之眷戶，106年度將不復居住於中心新村眷村內，由於已無居住之","  事實，是以，該基金106年度亦無須支付租金予臺北市政府。","   三、綜上，該基金106年度業務外費用於「其他業務外費用─雜項費用」科目編列之部","  分土地租金預算，核有無須編列情事，爰提案凍結「業務外費用」項下之「其他業務外","  費用─雜項費用─租金與利息」科目編列「地租」費30萬元，俟國防部提出書面報告予以","  說明後，始得動支。","|國軍老舊眷村改建基金106年度土地租金編列明細表                         |","|單位：新臺幣元                                                        |","|名稱                                                                  |","|縣市   |眷村名稱      |開辦費分配數|縣市         |眷村名稱 |開辦費分配|","|       |              |            |             |         |數        |","|臺北市 |（註2）中心新 |18,500      |雲林縣       |建國二村 |49,000    |","|       |村            |            |             |         |          |","|新北市 |三重一村      |45,000      |臺南市       |志開新村 |34,000    |","|桃園縣 |馬祖新村      |22,500      |高雄市       |海光四村 |42,000    |","|新竹市 |忠貞新村      |34,000      |高雄市       |明建新村 |15,000    |","|新竹縣 |裝甲新村      |15,000      |屏東縣       |勝利新村 |22,500    |","|臺中市 |信義新村      |22,500      |澎湖縣       |篤行十村 |46,000    |","|彰化縣 |中興新村      |434,000     |合計         |12縣市   |400,000   |","|       |              |            |             |13保存區 |          |","","","                                              資料來源，國軍老舊眷村改建基金","   四、13處眷村文化保存區選定後，迄105年8月底止，該基金共僅核撥2處第1期30%開","  辦費共2,040萬元，進度過於緩慢。","   五、綜上，眷村文化保存區選定後，該基金辦理保存眷村文化之開辦進度實過於緩慢","  ，鑒於眷村文化之保存作業涉有形及無形資產之及時維護與蒐整，不容一再延宕，宜請","  該基金輔導各地方政府儘快提送修訂版計畫書並加速該等計畫書之複審作業，並協助其","  解決相關土地移撥作業程序問題，使該等老舊眷村保存計畫得以儘速執行。","|國軍老舊眷村改建基金各年度眷村文化保存經費編列及執行情形              |","|單位：新臺幣千元、%                                                   |","|年度                                                                  |","|項目                                                                  |","|月份      |參觀人數   |開放日數  |每日平均人 |備考                    |","|          |           |          |數         |                        |","|1月       |6,312      |25        |252        |                        |","|2月       |5,134      |16        |321        |                        |","|3月       |6,114      |26        |235        |                        |","|4月       |6,754      |23        |294        |                        |","|5月       |0          |0         |0          |5\/1~8\/14布展暫停開放    |","|6月       |0          |0         |0          |5\/1~8\/14布展暫停開放    |","|7月       |0          |0         |0          |5\/1~8\/14布展暫停開放    |","|8月       |4,607      |14        |329        |                        |","|9月       |4,863      |22        |221        |                        |","|10月      |9,427      |25        |377        |                        |","|11月      |8,454      |23        |368        |                        |","|12月      |0          |0         |0          |11\/28起布展暫停開放     |","|總計      |51,665     |174       |297        |                        |","","","                                                資料來源，國軍歷史文物館網站","                  提案人：陳亭妃    王定宇    劉世芳    羅致政","  A13、","   國軍營舍及設施改建基金106年度預算「工程及設施整建計畫」14億4,981萬元，其中","  編列「國家軍事博物館新建工程」預算1,100萬元。查國防部規劃於大直國防專區興建","  「國家軍事博物館」主館及別館各一棟，計畫期程為104年至112年，概估工程經費為3","  2億6,439萬4千元。該館興建工程經費將由國軍營舍及設施改建基金分年編列預算，10","  6年度編列1,100萬元，預劃辦理鑑界、測量、鑽探及交通影響評估等相關先期規劃項目","  。然各軍種皆有其博物館，國防部是否有興建大規模博物館之必要性，應予說明，而其","  原提出之計畫遭行政院認為低度利用，應予修改，國防部以擴大樓層規模，增加所需預","  算之方式因應，是否符合實際之設館需求，亦應檢討。爰針對國軍營舍及設施改建基金","  106年度預算「工程及設施整建計畫」原列14億4,981萬元，凍結1,000萬元，俟向立法","  院外交及國防委員會提出書面報告後，始得動支。","                  提案人：江啟臣    呂玉玲    馬文君    徐志榮","  A14、","   該筆經費中，編列「國家軍事博物館新建工程」預算1,100萬元，預劃辦理鑑界、測","  量、鑽探及交通影響評估等相關先期規劃項目。然國防部提出之「國家軍事博物館新建","  工程」計畫，卻未就選擇方案及成本效益進行分析，恐與預算法規定不符；又該基地雖","  分兩期進行開發，然第2期開發內容迄今付之闕如，恐與行政院「整體規劃、分期開發","  」之政策不符。爰國防部允宜重新檢視國家軍事博物館之整體計畫內容，合理規劃建築","  物空間運用，俾利永續經營。爰針對國軍營舍及設施改建基金「基金用途」項下「工程","  及設施整建計畫」預算編列1,449,810千元中，凍結5,000千元，並向立法院外交及國防","  委員會報告後，始得動支。","                  提案人：蔡適應    羅致政    呂孫綾    陳亭妃","  A15、","   國防部設立營舍及設施改建基金辦理工程及設施整建計畫，預算書內容說明未臻詳細","  ，僅說明有兵舍消防系統新建工程等16案，各案件計畫內容均未列明，顯不利預算審議","  ，爰針對國軍營舍及設施改建基金「基金用途」項下「工程及設施整建計畫」之「其他","  」預算編列1,449,810千元中，凍結5,000千元，並向立法院外交及國防委員會報告後，","  始得動支。","                  提案人：呂孫綾    陳亭妃    王定宇    羅致政"],["主席：國防部請先說明。"],["張代局長忠誠：各位委員好。這幾個案子是關於我們這次編列工程及設施整建計畫14億","  元，這項計畫總共要執行16個案子，包括安全消防設施，以及老舊兵舍、營舍的整建，","  這些案子都在陸續執行。當然，委員提出很多意見，認為我們對相關預算的編列說明得","  不夠清楚，我們會檢討改進，經過這段時間也向委員做了說明。至於我們說明有不清楚","  的地方，我們要詳實檢討。有鑑於這些案子都在陸續執行當中，為了尊重委員的意思，","  我們建議減列100萬元。"],["主席：請提案委員發言。"],["呂委員玉玲：你們在執行預算的時候，對於整個工程的進度要去了解。現在所有營舍的","  工程一個階段、一個階段的延宕，很多經費到後面都會不足，可能再增加，但是代局長","  反而建議要減列，我還替你擔心萬一未來鋼筋、水泥的價格漲價該怎麼辦。我們希望你","  們要去執行，譬如職務宿舍，有些工程的預算在公務預算裡面已經編列了，但是在基金","  方面又編列預算，應該有重複編列的情形，你在這方面都沒有解釋，反而自動同意減列","  。你們真的不用減列，應該讓你們的達成率提高。這樣美化數字不是我們希望見到的，","  我們希望這些工程能夠照期程的進度、計畫完工，這才是我們希望看到的。為了給你們","  督促的壓力，我認為相關預算應該凍結2億元。"],["主席：請王委員定宇發言。"],["王委員定宇：我對於凍結或減列沒有特別意見。除了我剛才提到你們的執行過程沒辦法","  發包，理由都很奇怪也很多，我另外還發現一個現象，就是你們很多營改發包的案子都","  是同一個廠商得標。廠商都是照價錢去得標的，他們得標的價錢可能比較低，其實這會","  產生一個問題，就是這個廠商可能沒有人力、物力去執行這麼多案子，會造成它在做澎","  湖營舍的時候，就沒辦法做花東指揮部；做花東指揮部的時候，標到的另外一個營舍就","  沒辦法做。所以我想請常次注意，你們在發包工程的時候都是價低者得，我不認為裡面","  有什麼弊端，但是你們要特別注意控管，同一組廠商一口氣標了六、七個案子，他們的","  機具、人力就那麼一組，所以我已經發現有些廠商根本無法去執行，結果害到你們。所","  以你們在發包的時候要特別注意，有的廠商可能同時有兩個牌照，你們應該跟這些單一","  廠商業者溝通一下，他們一家吃不下這麼多的量，卻把你們的工程都標下來，到最後他","  們請款也困難，你們的執行率也降低，這其實是裡面很主要的原因，請你們想辦法克服","  。","   呂玉玲委員一直認為不要減列，我尊重他的想法。至於凍結多少，就由主席來裁示。","",""],["主席：請國防部說明。"],["黃副處長秋能：向委員報告，這16個案子都是持續的案子，而且目前進度都正常。考量","  到後面進度需要做適當的計價，我們建議凍結的部分請委員再減少1億元，是不是可行","  ？"],["呂委員玉玲：這個工程是做到哪裡、付到哪裡，而且也經過驗收3個月的時間。我再重申","  一遍，不會來不及的，我要給你們壓力，趕快去執行！說到底，你們為什麼延宕？就是","  你們在發包的時候不要用最低標，應該要用有利標，要看廠商是不是優良的廠商、有沒","  有能力承攬你們的工程，而不是隨便包出去，萬一到時候廠商跟你們說bye","  bye，你們又要重新發包，是這個問題嘛！"],["主席：凍結2億元或1億元沒有差別，當你們真的有需要的時候再來解凍，也一樣，好不","  好？那就凍結2億元，提出書面報告後經同意始得動支。謝謝。","   進行A16案至A20案。","  A16、","   「一般行政管理」計畫中編列「服務費用」之「修理保養及保固費」預算3,005萬元","","","   一、國軍營舍及設施改建基金於「一般行政管理」中編列「修理保養及保固費」3,0","  05萬元。其中3,000萬元係辦理所列管閒置營區房地管理之維護、圍籬、巡管及清理等","  相關費用，較105年度預算數754萬1千元及104年度決算數1,001萬2千元，分別增加2,2","  45萬9千元及1,998萬8千元，增幅各達297.83%及199.64%。","   二、已納入基金財源之不適用營地處置績效欠佳：營改基金係預算法第4條第1項第2","  款第6目所定，處理政府機關重大公共工程建設計畫之資本計畫基金，由國防部逐年檢","  討不適用營地，經行政院核定納入該基金財源清冊，作為辦理土地處分之依據，處分款","  項並以專款專用方式，作為國軍營舍及設施改建相關財源。87年度至106年度預算納入","  該基金財源之不適用營地共計14批、365處（含專案核定），總面積為563.71公頃，截","  至105年8月底，尚待處置營區仍有217處、面積253.05公頃，待處置面積占比仍達44.8","  9%，處置進度顯待加強。","   三、然不適用營地，該基金列管待處置營地達348.43公頃，面積增加比率為37.69%：","  該基金截至105年8月底實際列管尚待處置營區計有261處，總面積348.43公頃；待處分","  土地面積因此增加之比率37.69%。","   四、由於不適用營地處置進度緩慢，管理所需維護、圍籬、巡管及清理等相關費用因","  之大幅增加，106年度雖基於營區安全考量及因應登革熱防疫政策，規劃增加各營區保","  全人員巡察次數及環境清潔頻率，然所編預算3,000萬元，較105年度之754萬1千元增加","  2,245萬9千元，除增幅達297.83%外，亦遠高於增列不適用營區後，待處分營區土地面","  積增加比率37.69%，編列數恐有偏高之嫌。","   五、綜上所述，為支應龐大營舍及設施改進工程之資金需求，國防部雖持續檢討不適","  用營地陳報行政院核納為營改基金來源清冊，然所編預算恐有偏高之嫌，爰提案酌予減","  列該項經費300萬元。","                  提案人：陳亭妃    蔡適應    王定宇    羅致政","  A17、","   國軍營舍及設施改建基金「基金用途」項下「一般行政管理計畫」之「服務費用」「","  修理保養及保固費」共編列3,005萬元，減列1,000萬元，凍結2,000萬，並向立法院外","  交及國防委員會報告，經同意後始得動支。          ","    說明：","   國軍營舍及設施改建基金106年度於「一般行政管理」計畫中編列「修理保養及保固","  費」預算3,005萬元。其中3,000萬元係辦理所列管閒置營區房地管理之維護、圍籬、巡","  管及清理等相關費用，較105年度預算數754萬1千元及104年度決算數1,001萬2千元，分","  別增加2,245萬9千元及1,998萬8千元，增幅各達297.83%及199.64%。","   惟截至105年8月底，尚待處置營區仍有217處、面積253.05公頃，待處置面積占比仍","  達44.89%，顯見處置進度顯待加強。由於營改基金所列管不適用營區土地處置進度緩慢","  ，近年為辦理閒置營區土地及房地維護、圍籬、巡管及清理等工作，所需經費才會逐年","  遞增，成效未檢討仍年編高額預算，有其不妥之處。","   該基金106年度為辦理營地安全維護及環境清潔所編預算高達3,000萬元，除較105年","  度大幅增加外，增幅297.83%亦遠高於待處分土地面積增加比率37.69%，所編預算亦有","  偏高之嫌。","   爰提案國軍營舍及設施改建基金「基金用途」項下「一般行政管理計畫」之「服務費","  用」「修理保養及保固費」共編列3,005萬元，減列1,000萬元，凍結2,000萬，並向立","  法院外交及國防委員會報告，經同意後始得動支。","                  提案人：呂玉玲    徐志榮    江啟臣    馬文君","  A18、","   為支應龐大營舍及設施改進工程之資金需求，國防部雖持續檢討不適用營地陳報行政","  院核納為營改基金來源清冊，然截至105年8月底該基金帳列待處置營區仍達217處、面","  積253.05公頃，處分績效欠佳，允應積極檢討活化措施。又該基金106年度為辦理營地","  安全維護及環境清潔所編預算高達3,000萬元，除較105年度大幅增加297.83%外，亦遠","  高於增列第15批至第17批不適用營區後，待處分營區土地面積增加比率37.69%，編列數","  恐有偏高之嫌。爰針對國軍營舍及設施改建基金「基金用途」項下「一般行政管理計畫","  」之「服務費用」「修理保養及保固費」預算編列30,050千元中，減列10,000千元。","","","                  提案人：蔡適應    羅致政    呂孫綾    陳亭妃","  A19、","   過去各年度的預算編列與決算數差異過大，100年、103年與105年度度預算數遠高於","  決算數，101年度、102年度與104年度預算數遠低於決算數，明顯呈現國防部在基金預","  算編列上的問題嚴重。爰針對國軍營舍及設施改建基金「基金用途」項下「一般行政管","  理計畫」之「服務費用」「修理保養及保固費」預算編列30050千元中，減列5000千元","  。","                  提案人：羅致政    王定宇    蔡適應    陳亭妃","  A20、","   國防部設立營舍及設施改建基金辦理不適用營地之舊有營舍所需維護、圍籬、巡管、","  清理等事務。由於舊有營舍設施均已老舊，若缺乏管理將可能造成治安及衛生安全之死","  角，故此，爰針對國軍營舍及設施改建基金「基金用途」項下「一般行政管理計畫」之","  「服務費用」「修理保養及保固費」預算編列30,050千元中，凍結1,000千元，俟國防","  部就舊有營舍之管理，向立法院外交及國防委員會報告後，始得動支。","                  提案人：呂孫綾    陳亭妃    羅致政    王定宇"],["主席：請國防部說明。"],["張代局長忠誠：謝謝委員對我們空置營舍的關切。我要跟委員報告，今天空置營區的處","  理方式最主要有幾個原因，一個是國防部現在要重點投資，我們把重點放在主要大型營","  區，一方面要加速配合地方縣市政府土地活化的投資，以繁榮整個都市，我們積極地騰","  出相關的營地。最重要的一點是國有財產署處分了相關土地，為了配合國有財產署處置","  的時間，目前還有112案待處理，這些都是由國防部負責整個營區的安全，所以我們是","  基於利多的考量，但是產生的問題是我們的營區會持續的空置。我們每季都與國有財產","  署召開會議，希望能夠趕快進行土地的活化，當然，在這個期間我們國防部不得不編列","  相關的巡管、維管費用，特別是在登革熱的季節，我們都有積極地進行巡管、消毒的工","  作，所編列的相關費用大概3,000萬元，都是為了落實消除治安的死角、維護治安。我","  們為了消弭疫情而編足相關的預算，最主要是要維護社會、地區的安全，希望維持社會","  的穩定，建請委員能夠支持，不刪減相關的預算。謝謝。"],["主席：請提案委員呂委員玉玲發言。"],["呂委員玉玲：我特別要提到我所提的A17案。我一直在強調閒置營區的管理問題，待處置","  的營區也算是閒置營區，你們為什麼沒有辦法與當地的縣市政府、里民做好敦親睦鄰或","  管理？連我們的阿兵哥也沒辦法處理。而且你們要請保全，相關的管理費用從104年的","  1,000萬元到105年的754萬元，106年還特別編了3,000萬元，編這麼多預算去請保全，","  以及在待處置的閒置營區做綠美化、環境清潔等等的管理，我覺得這部分應該好好地檢","  討。尤其我們剛剛看到澎湖的土地釋出以後，結果人家也不要用；在台南代為搬遷、興","  建等等所有的經費，未來也會給你們，所以請你們趕快積極地做一個整體的規畫來處理","  。","   第二，我完全不贊成營區用保全來站哨或執行。你們跟我解釋，對於有些不是非常重","  要、不具機敏性的閒置營區，你們會請警衛、保全來站哨，不過會配一個主管單位來帶","  領，但是我還是不能同意。我覺得募兵應該募得好，何況你們現在又要準備後備戰士，","  這些應該做一個整體的規畫，要不然發生任何事情，這些保全拍拍屁股走人，或是不來","  值班、不來站崗、人不見了，他們根本不用向你們請假，你們如何牽制他們？不如我們","  在後備戰士裡面培訓這方面的人力幫忙，尤其國防部都會培訓符合各種需求的精兵或各","  種兵種的兵力，以作為後備軍種，應該可以用這種方式，所以我覺得各方面都要做檢討","  ，請你們給我一個檢討報告。我的提案是減列1,000萬元、凍結2,000萬元，請你們做整","  體的規畫，不要再浪費這些錢，而且我們現在會一直慢慢釋出閒置的營區，等到國防自","  主的時候，很多營區的土地就會釋出轉為國有財產，所以這部分就不要再匡列這麼多預","  算了。"],["黃副處長秋能：報告委員，空置營地的部分現在全部交由軍備局在業管，這筆保全的預","  算是在彌補我們既有人力巡查的空間、空隙，把巡管的頻率增加，每二、三天做一次巡","  查，用這種方式來彌補我們人力；同時，我們也協調國有財產署儘量接管。這筆預算確","  實有業務執行上的必要，我們建議委員可不可以同意免予刪減？"],["呂委員玉玲：可是你們完全沒有去檢討成效啊！為什麼每年會增加？閒置的營區明明一","  直釋出，應該減少這筆預算的費用，結果你們卻一直增加，所以應該給我們細部的報告","  才可以。"],["張代局長忠誠：報告委員，我一直在強調，空置營區是我們必須要……","   我這樣講，也許委員不太能接受，但是它是現實存在的問題。我們今天要配合國有財","  產署處理的動作，這些問題我們都要考慮、配合，在這個過渡時間裡面要增加維管。今","  天編列這筆經費，就是要把整個安全照顧好，如果經費不足、巡管不足的話，造成的社","  會問題會更大，問題就在這個地方。對於空置營區的釋出，我們國防部尊重財政部國有","  財產署，因為它有它的規定來做處理，請委員一定要諒解。空置營區的治安如果不處理","  好的話，會造成社會問題，所以還是請委員能夠多多支持。"],["呂委員玉玲：針對我剛剛提出的幾個問題，你們都沒有解釋，為什麼逐年要增加？閒置","  營區已經逐年釋出了，為什麼這筆預算還逐年增加？你們在營改的時候都沒辦法去執行","  了，這筆預算每年都有增加，閒置、待處置的營區每年都有嗎？既然閒置營區慢慢釋出","  ，相關預算應該會減少啊！像明年你們編了3,000萬元，105年才1,000萬元，為什麼成","  長率高達300%？"],["黃副處長秋能：報告委員，這有兩個層面，一是我們每年釋出閒置營區的土地，閒置營","  區的數量確實會減少，但是在國有財產署沒有處分前還是我們要管理，舉例來說，我們","  雖然交了100處給國有財產署，但是這100處在國有財產署沒有完成處分前，還是要由我","  們負責。"],["呂委員玉玲：沒有錯，但是為什麼105年編了1,000萬元，106年要3,000萬元？你們有增","  加這麼多嗎？"],["黃副處長秋能：之前是藉由我們自己的人力加上少部分的保全在做巡管，頻率上面是兩","  週一次，但是因為去年、前年疫情的考量，就像剛才提到的，巡管頻率就由兩週一次或","  一個月一次，調整為二天或三天一次，視區域而增加頻率。在增加巡管頻率的情況之下","  ，我們既有的同仁除了內業要做之外……"],["呂委員玉玲：為什麼要增加？閒置、待處置的營區有發生什麼事情嗎？你們本來是一個","  月一次，為什麼變成二、三天一次？"],["黃副處長秋能：這個是業務需要……"],["王委員定宇：呂委員，去年疫區在我們台南……"],["呂委員玉玲：請你們提出書面報告給我們，詳細解釋清楚就可以了，好不好？"],["黃副處長秋能：好。"],["呂委員玉玲：我不解的是，為什麼105年編了1,000萬元，106年要編3,000萬元？你們增","  加了什麼點？怎麼處理的？天數有多少？你們巡管的頻率本來是一個月一次，後來變成","  二、三天一次，為什麼要這樣做？增加了哪些營區？與105年度相較，106年度增加了哪","  些閒置、待處理的營區？請你們一個、一個列出來，不然增加的2,000萬元是增加到哪","  裡去？你們不能都不用我們的軍人、阿兵哥，全部都用保全吧？這些都一一要說清楚，","  好不好？所以還是要減列及凍結。"],["主席：請王委員定宇發言。"],["王委員定宇：關於這筆預算，事實上前兩年登革熱疫情嚴重的時候，營區變成一個黑洞","  ，所以地方政府都希望國防部改善老舊營舍、廢棄營舍的環境。第二，土地的處分是控","  制在財政部那邊，不是控制在國防部手裡。","   針對剛才呂玉玲委員所說的，其實很簡單，你們就說明某某營區原來動用多少人次，","  現在改成幾天一次，人次增加幾倍，然後把成本計算出來。這是有關於地方的環境衛生","  ，我覺得這是國防部對社會的責任，建議這筆預算不要減列。北部比較沒有閒置的營舍","  ，南部的閒置營舍都位在市區。"],["主席：我有一點意見。基本上派正常的兵力去處理閒置的營區是比較奇怪的，但是以我","  們板橋為例，榮民之家對面那個地方就空了三、四年，我從來沒有看過保全去巡邏。你","  們編了預算，維護又那麼差，講難聽一點，前面的狗屎不知道擺了多少年都沒有去動它","  。如果要讓它活化，很簡單，就跟社區合作，交給里長、地方政府，你們一毛錢都不用","  花，還做得更好；可是你們都沒有在動，只是顧著這些家產，然後編錢去巡邏，那不是","  很奇怪嗎？所以我認為酌刪預算可以讓你們把這個燙手山芋丟出去，地方反而要感謝你","  們才對，因為如果一、二位里長合作去處理那個地方，不用大幅的整修，他們還會幫你","  們消毒。你們今天不應該只想著派一個人去那邊巡邏、顧好家產就好了，否則那些地方","  反而會成為地方骯髒、病源的來源，所以我覺得還是要酌刪。"],["呂委員玉玲：主席跟我的想法是一樣的。我之前在質詢、甚至審查國防預算的時候都已","  經講過了，你們為什麼去請保全？我真的沒有看到保全。我的選區平鎮及龍潭有非常多","  閒置營區，我在跑行程的時候常常都有經過，也看到那裡的環境狀況，雖然你們說有做","  圍籬、清潔，但是根本沒有做到。剛剛主席也講了，我在質詢的時候也告訴你們了，地","  方有巡守隊、守望相助，這比保全都好用，而且里長也有環保志工，他們在維護當地社","  區環境的時候也可以一併幫你們打掃，只要你們編列相關的敦親睦鄰預算。對於你們的","  敦親睦鄰費，我們每次都不敢刪掉，就是希望你們做好敦親睦鄰，一起在當地進行社區","  營造，讓社區美化的同時也可以做好營區的美化，像你們的圍牆也可以跟地方的社區一","  起做美化。警民都能夠合作了，軍民也能夠合作，你們為什麼不從這方面來著手，反而","  要去找保全？你再講下去，我就請你把保全的排班表給我看，對不對？為什麼營區土地","  釋出這麼多，相關的預算卻從1,000萬元增加到3,000萬元？你們連內容都沒辦法說清楚","  ，包括增加了哪些清潔人力、增加了哪些圍籬、增加了哪些閒置待處理的營區，不然為","  什麼預算增加這麼多？"],["主席：對不起，我強調要三贏、多贏。榮民之家對面那塊閒置的營區已經空置3年到5年","  ，空太久了。我不知道預算能不能這樣用，比方你們給當地的里長50萬元，讓他好好幫","  你們管理，美化、綠化等等什麼都來了，他感謝你們還來不及，你們還要拜託他，對不","  對？這筆預算為什麼不能這樣花？你們請保全來，他也不會幫你們打掃，你們還要另外","  找清潔公司打掃，不是很奇怪嗎？你們把圍籬讓里長管理，不用花一毛錢，他們還會幫","  你們美化，不是很好嗎？我覺得這是雙贏。"],["呂委員玉玲：對，因為你們請保全或清潔公司去清理的時候，還要找人去督導他們實質","  上有沒有落實去做。你們如果交給守望相助的巡守隊或環保志工，他們自動就會愛護自","  己的環境，也會愛護你們的環境，一起打掃，所以反而應該把睦鄰費放到這邊，實質的","  效應會更高。"],["張代局長忠誠：謝謝委員給我們多方面的意見，我們會納入參考，尋求跟社區的合作。","  我們在這方面確實有檢討的地方，建請委員酌減200萬元，我們再進行檢討？謝謝委員","  。"],["主席：等一下，酌減200萬元，我覺得可以，但是凍結的部分，我建議一定要提出報告，","  就是剛才委員非常關心到底有什麼活化的作為，不要只顧著、等著國產署接收，這是很","  奇怪的，所以請你們提出精進、改善及活化的作為，好不好？"],["張代局長忠誠：是，沒有問題。"],["呂委員玉玲：主席，我覺得還是要給他們壓力的督導、督促，所以我提議減列500萬元、","  凍結500萬元，這是一定要的。"],["張代局長忠誠：好，就這樣子。"],["呂委員玉玲：就是減列500萬元、凍結500萬元。"],["主席：好，相關預算減列500萬元、凍結500萬元，就這樣通過。"],["呂委員玉玲：還要提供詳細的書面報告，主席、本席、王委員及馬委員剛才所關心的那","  些問題，統統要一一說清楚，好不好？"],["張代局長忠誠：好。"],["主席：至於偏遠的營區是真的沒有辦法，但市區的營區我們不要讓它成為都市的毒瘤，","  看起來髒兮兮的，我們可以跟地方政府及在地的里合作，請你們提出改善計畫，這部分","  我們就刪減500萬元，科目自調，並凍結500萬元，提出書面報告後經同意後始得動支，","  A16案到A20案就這樣處理。","   接下來進行A21案。","  A21、","   有鑑於國防部在105年編列57億元進行全國435個營區的整建案。但這個預算是在馬政","  府時期編列的，而對於國軍老舊營區問題，各營區兵舍使用年限長達50年，但因使用率","  高，加上台灣天災頻仍，導致營舍往往在未達使用年限前，即已老舊不堪。以蔡總統前","  視導的龜山營區及湖口營區為例，除了湖口營區的北測中心使用時間較短，其餘包括陸","  戰第六六旅、湖口裝甲第五四二旅營舍，均已使用超過40年。國防部應對國軍基層官兵","  營設實施總體檢，並列出每年整建改善計畫，而不是將高階將領作業辦公處所列為每年","  改建重點。爰提案減列「國軍營舍及設施改建基金」「一般行政管理計畫」所列「一般","  服務費」200萬元。（預算編列1,467萬9千元CP12）","                  提案人：馬文君    徐志榮    呂玉玲"],["主席：請國防部說明。"],["張代局長忠誠：所謂編列一般服務費是執行我們基金聘僱人員的薪水，因為聘僱人員負","  責整個帳目、地籍的管理，他們很辛苦，這是法定給與，建請委員不要予以刪減。"],["馬委員文君：全部都是嗎？"],["黃副處長秋能：是的，1,467萬元實報實銷。"],["馬委員文君：全部都用在薪資？"],["黃副處長秋能：是的。"],["馬委員文君：什麼地方可以修正？因為當初有說教則要改。"],["黃副處長秋能：報告委員，設施建造原則有關我們官兵駐用的坪數部分，我們都已經修","  正。"],["馬委員文君：你們現在聘用多少人？"],["黃副處長秋能：21人。"],["馬委員文君：是什麼樣的來源？"],["黃副處長秋能：特約聘僱。"],["馬委員文君：特約聘僱用多久了？"],["黃副處長秋能：年限不等，從90……"],["馬委員文君：最近一批是什麼時候？"],["黃副處長秋能：最近的新聘人員是100年……"],["馬委員文君：100年開始？"],["黃副處長秋能：依照我們的業務量，我們會……"],["馬委員文君：他們大概都在做什麼？"],["黃副處長秋能：負責我們的土地管理、工程管理、基金行政業務的運行……"],["馬委員文君：教則為什麼那麼久沒改？因為現在最大的問題是我已經提出很久了，教則","  如果沒有修正，是不符合時需的，所以現在有很多要一床一櫃……"],["黃副處長秋能：報告委員，建造原則我們在103年就修了。"],["馬委員文君：沒有修，你們修改了原則，可是基本的教則沒有改，所以現在縣市政府還","  是照這樣蓋，我要確定修改的是教則部分，而不是修訂原則，之前有說最慢半年內要弄","  出來，不然就不用寫那麼多人，因為做出來的東西沒有用，所以還是可以刪減。"],["黃副處長秋能：報告委員，那個……"],["馬委員文君：不用那麼多人，因為沒有用。"],["黃副處長秋能：報告委員，我們的營繕教則是原則性，我們利用建造原則來處理。"],["馬委員文君：什麼時候要提出來？"],["柏次長鴻輝：什麼時候可以提出來？"],["馬委員文君：你們修的是原則，你們在宜蘭蓋出來的東西，後來交給了縣市政府，它編","  預算幫你們蓋，蓋了之後，你還用基金的錢去改，等於你花了第二次，所以這個部分，","  你們完全都沒有改。"],["黃副處長秋能：因為宜蘭紅柴林是99年建案的，因此這個部分是用修正前的，我們剛才","  報告過103年我們已經完成修正放寬……"],["馬委員文君：沒關係，如果你們覺得你們有改了，那就凍結1,000萬元。"],["柏次長鴻輝：太多了。"],["馬委員文君：除非你可以做出來，你明知道我們一直希望可以修正教則，你們一直沒有","  修正，卻拿原則來談，那就凍結，如果做不出來，就不用聘那麼多人。"],["張代局長忠誠：其實我們現在整個營區的規劃都是制式的規劃。"],["柏次長鴻輝：委員是要給我們壓力，那就凍500萬元？"],["張代局長忠誠：謝謝委員給我們壓力，我們會改進，是否准予凍結200萬元？"],["馬委員文君：凍結500萬元。"],["主席：好，凍500萬元，主要是你們要提出檢討報告。"],["馬委員文君：你們的報告要出來，因為你們本來說半年要提出來的"],["主席：A21案，凍結500萬元，提出書面檢討報告後，經同意始得動支去。","   進行A22案。","  A22、","   「材料及用品費」原列349千元，減列100千元。","   說明：","   一、國軍營舍及設施改建基金106年度「材料及用品費」編列349千元。惟相關文具紙","  張應依撙節為原則，且報章雜誌應多利用電子書籍，爰減列100千元。","                  提案人：呂玉玲    徐志榮    江啟臣    馬文君"],["主席：請國防部說明。"],["張代局長忠誠：報告委員，報章雜誌及材料是我們必須要用的，是否准予減列3萬元？"],["柏次長鴻輝：不用減列啦！"],["主席：免予減列？"],["呂委員玉玲：撙節使用，給予支持。"],["張代局長忠誠：謝謝委員。"],["主席：A22案免予減列。","   回頭繼續進行A1案","  A1、","   「基金用途」預算編列48億3,629萬2千元。","   一、國軍營舍及設施改建基金營舍及設施工程整建預算占比高達96.89%，渠等計畫之","  項目及內容顯為預算審議重點，允應充分揭露：固定資產建設、改良、擴充計畫係上揭","  預算法所定特種基金預算書應編列內容，向為預算審議之重點事項。該基金為資本計畫","  基金，雖其所辦理各項營舍及設施整建工程標的並非基金之固定資產，然審計部與行政","  院主計總處前於97年9月之業務聯繫協調會議曾決議，資本計畫基金配合業務變動調整","  基金來源及用途，準用作業基金固定資產建設、改良、擴充之規定；該基金編列「基金","  用途」預算48億3,629萬2千元中，各類營舍及設施工程整建預算占比高達96.89%，爰其","  各整建工程之項目、內容及成本顯為預算審議重點，允應充分揭露。","   二、國軍營舍及設施改建基金雖編列成本分析表，然未列示個別整建案之單位成本及","  預算金額，編列方式及內容過於簡略，不利本院預算審議：該基金預算書中雖依規定附","  有「單位（或計畫）成本分析表」，並以「博愛專案計畫」、「老舊營舍整建計畫」、","  「工程及設施整建計畫」及「一般行政計畫」等四類別表達。其中「老舊營舍整建計畫","  」編列29億3,450萬元，係辦理第1至第5作戰區共計20處老舊營區之整建案；而「工程","  及設施整建計畫」編列14億4,981萬元，係兵舍消防系統新建工程等16案之辦理經費。","  渠等整（新）建案位置遍佈全台及離島各地，均屬獨立控管之建案，該基金於「單位（","  或計畫）成本分析表」中，卻未依各整建計畫之建案名稱，逐案列示其單位成本及預算","  金額，預算書表編列顯過於簡略，致外界完全無法瞭解各年度各整建案之計畫內容及預","  算金額，資訊揭露顯欠允當。","   三、綜上所述，國軍營舍及設施改建基金為資本計畫基金，主要業務係辦理國軍老舊","  營舍以及工程設施之整建工作，其年度整建計畫中，各工程項目及所需經費自為本院預","  算審議重點，該基金雖依規定於預算書中附有「單位（或計畫）成本分析表」，然卻未","  依整建營區或設施之計畫名稱，逐項列明計畫內容、單位成本及預算金額等攸關資訊，","  預算書表編列顯過於簡略，不利本院預算審議，允應檢討改進。基此，爰提案酌予減列","  該項經費600萬元，俾促使國防部檢討改進預算編列作業。","                  提案人：陳亭妃    蔡適應    王定宇    羅致政"],["主席：A1部分，這個科目總計刪減700萬，現在陳亭妃委員不在場，本席是連署人，A1案","  就免予減列。","   營改基金歲入部分無增刪；歲出部分總計刪除700萬，凍結7億1,000萬元，","   接下來進行決議部分，首先進行R1案。","  R1、決議","   國軍營舍及設施改建基金各類整建計畫之成本分析說明過於簡略、缺乏具體分析內容","  ，尤以固定資產建設、改良、擴充計畫係預算法所定特種基金預算書應編列內容，該基","  金營舍及設施工程整建預算占比高達96.89%，渠等計畫之項目及內容顯為預算審議重點","  ，如此與相關規定未符，預算書表編列過於簡略。要求國防部編列預算時逐項揭露各項","  細節資訊與計畫內容。","                  提案人：蔡適應    羅致政    呂孫綾    陳亭妃"],["張代局長忠誠：同意。"],["主席：R1案，照案通過。","   進行R2案。","  R2、決議","   老舊營舍整建計畫係因部份國軍基層部隊營舍過於老舊，須儘速整建，該計畫預算逐","  年增列（表一），然自102年度起，每年度決算數皆少於預算數2億以上，顯見預算執行","  率太差，建請國防部提出檢討報告，並送立法院外交及國防委員會。","|表一：營改基金老舊營舍整建計畫預算及決算數                        |","|年度            |預算數          |決算數          |增減            |","|101             |717,913         |1,023,482       |305,569         |","|102             |1,319,939       |1,056,912       |-263,027        |","|103             |1,479,257       |1,139,902       |-339,355        |","|104             |2,220,533       |1,885,529       |-335,004        |","|105             |3,021,000       |-               |-               |","|106             |2,934,500       |-               |-               |","","","                                                            單位：新台幣千元","                  提案人：呂孫綾    陳亭妃    王定宇"],["主席：R2案因為提案委員不在，免予處理。","   進行R3案。","  R3、決議","   有鑑於為支應營改基金龐大工程之資金需求，行政院及國防部持續檢討不適用營地並","  核納為該基金來源清冊，俾增裕基金財源。","   然第15批及第16批不適用營地於104年度即已獲核定，惟國軍營舍及設施改建基金10","  6年度預算案仍未將其納編為基金財源，除該年度基金來源收入較以前年度明顯偏低外","  ，閒置營地後續處分及活化期程勢必往後延宕，均有未當，建請該基金應檢討並辦理補","  正。","                  提案人：呂玉玲    徐志榮    江啟臣    馬文君"],["主席：請國防部說明。"],["張代局長忠誠：本案剛才已經討論過了，我們不建議增列，建議本案撤案。"],["主席：請呂委員玉玲發言。"],["呂委員玉玲：我不同意撤案，可以作文字修改。"],["張代局長忠誠：最後一句「並辦理補正」等字因為實際並沒有編列進去，所以建議改成","  「應檢討改進」。"],["主席：最後一句修改為「建請該基金應檢討改進」，後面「並辦理補正」等字刪除，修","  正通過。","   進行R4案。","  R4、決議","   行政院自87年度至106年度，共核定不適用營地14批（表一），總面積563.71公頃，","  截至105年8月底，尚待處置營區仍有253公頃，處置進度緩慢，建請國防部加速處理不","  適用營地，並提出檢討報告送交立法院外交及國防委員會。","|核定批數         |面積             |已處分           |待處理           |","|第1批            |52.5             |34.8             |17.7             |","|第2批            |5.8              |2.9              |2.8              |","|第3批            |47.0             |16.6             |30.3             |","|第4批            |13.2             |2.8              |8.8              |","|第5批            |74.1             |58.8             |13.8             |","|第6批            |37.0             |10.4             |26.1             |","|第7批            |0.1              |0.0              |0.1              |","|第8批            |76.6             |73.0             |3.5              |","|第9批            |92.1             |17.4             |73.9             |","|第10批           |5.8              |1.0              |4.8              |","|第11批           |53.9             |52.4             |1.4              |","|第12批           |48.5             |15.3             |33.1             |","|第13批           |51.7             |17.9             |33.8             |","|第14批           |3.2              |0.2              |3.0              |","|專案核定         |6.8              |6.8              |0.0              |","|合計             |568.2            |310.3            |253.0            |","","","                  提案人：呂孫綾    陳亭妃    羅致政    王定宇    "],["主席：請國防部說明。"],["張代局長忠誠：倒數第二行「檢討報告」為統一格式，建議改為「書面報告」。"],["主席：有差別嗎？本案照案通過。","   進行R5案。","  R5、決議","   現國軍歷史文物館將移撥財政部辦理活化，國防部規劃異地興建展覽場所雖有其合理","  性。","   然該部提出之「國家軍事博物館新建工程」計畫，卻未就選擇方案及成本效益進行分","  析，恐與預算法規定不符；又該基地雖分兩期進行開發，然第2期開發內容迄今付之闕","  如，恐與行政院「整體規劃、分期開發」之政策不符：而現有國軍歷史文物館每日平均","  參觀人數有限，未來軍博館主館展場面積近5萬平方公尺，為現有展場面積之33.48倍，","  是否有足夠具一定品質及數量之典藏物品展覽，並能長期吸引國人參觀，恐有疑慮。","   建請國防部重新檢視國家軍事博物館之整體計畫內容，合理規劃建築物空間運用，以","  利永續經營。。","                  提案人：呂玉玲    徐志榮    江啟臣    馬文君    "],["張代局長忠誠：我們沒有意見。"],["主席：R5案，照案通過。","   進行R6案。","  R6、","   為屏東市發展受制於國防部陸軍司令部航特部大武營區搬遷時程曠日廢時，致使原定","  推動「變更屏東都市計畫（「機十」機關用地為住宅區、樂齡產業專用區、運動休閒健","  康專用區、公園用地及道路用地）（配合大武營區遷建計畫）」時程延宕，影響縣民權","  益至鉅。按，「大武營區」搬遷作業，乃國防部從97年12月即已核定土地整體規畫案、","  103年內政部審議通過，104年國防部核定匡列21億6,011萬元作為大聖西營區新建工程","  款項，可以說行政程序中最難取得的土地及經費均已具備；惟該部「大聖西營區新建工","  程」雖隨之展開，然工程進度或未考量屏東縣發展計畫之需求，規劃竟耗時三年、工程","  期亦需三年而預定於110年完工，隨後才會將大武營區完成搬遷。如此牛步化進度，不","  僅與屏東縣縣民及縣府期待實有落差，前後13年才能完成一個訓練基地遷建的效率，也","  與人民期待於國防戰務乃迅速切實之認知，相去甚遠，亦非一個現代化軍事部門應有之","  表現。地方建設不能等，爰要求，國防部在一個月內檢討遷建進度，並研擬提出「加速","  大聖西營區新建工程」評估報告，以及縮短大武營區搬遷期程之相關報告，並與屏東縣","  政府協商，盡速完成營區搬遷，促進地方發展。","                  提案人：周春米    王定宇    呂孫綾    蔡適應    羅致政    ","",""],["張代局長忠誠：我們沒有意見。"],["主席：R6案，照案通過。","   有關106年度國防部所屬非營業基金：國軍生產及服務作業基金、國軍老舊眷村改建","  基金、國軍營舍及設施改建基金業經處理完畢，送請財政委員會彙整後送交院會，院會","  審議前不需交由黨團協商，院會審議時推派羅委員致政作補充說明，有關本預算審查時","  預算科目誤植或金額調整請授權議事人員處理。請問各位，有無異議？（無）無異議，","  通過。","   現在休息，明天繼續開會審查法案。","休息（10時11分）","","-----------------------","                                     立法院公報  第106卷  第16期  委員會紀錄","","                                     365","","立法院公報  第106卷  第16期  委員會紀錄","","                                     立法院公報  第106卷  第16期  委員會紀錄","","                                     400","","                                     399","","",""]],"block_lines":[1,8,13,29,31,41,42,43,51,52,53,54,55,112,113,114,115,116,144,145,149,150,151,153,154,156,157,243,244,247,248,250,252,253,254,255,256,267,268,269,270,271,273,274,275,288,289,291,293,294,414,415,421,422,430,431,446,447,450,455,530,531,542,543,562,566,569,576,581,585,587,591,593,594,595,596,597,603,604,611,620,633,639,643,646,649,650,652,653,654,655,657,658,673,674,676,677,678,679,680,681,683,684,685,686,687,688,689,690,691,692,693,694,695,697,698,701,702,703,704,705,706,709,711,712,713,715,716,717,718,719,720,721,729,730,731,732,733,734,735,764,775,776,794,804,805,806,807,808,810,837,838,839,852,853,872,873],"persons":["主席","聞局長振國","劉委員世芳","呂委員玉玲","高處長士桓","王委員定宇","張代局長忠誠","黃副處長秋能","馬委員文君","柏次長鴻輝"],"title":"立法院第9屆第2會期外交及國防委員會第20次全體委員會議紀錄","時間":"中華民國105年12月28日（星期三）9時1分至10時11分","地點":"本院紅樓301會議室","主席":"羅委員致政"}