{"blocks":[["主席：出席委員已足法定人數，現在開會。","   進行報告事項。","       報  告  事  項"],["段落：一、宣讀第17、20次會議議事錄。","[pic]","立法院第10屆第3會期財政委員會第17次全體委員會議議事錄","時    間：中華民國110年4月28日（星期三）9時4分至10時","地    點：本院群賢樓9樓大禮堂","出席委員：吳秉叡    沈發惠    賴士葆    曾銘宗    林楚茵    林德福    郭國文","            鍾佳濱    李貴敏    高嘉瑜    張其祿    余  天    羅明才","         委員出席13人","列席委員：陳椒華    李德維    邱顯智    洪孟楷    劉世芳    黃世杰    翁重鈞","            溫玉霞    林俊憲    廖婉汝    謝衣鳯    湯蕙禎    王美惠    何欣","        純    楊瓊瓔    江永昌    趙天麟    柯建銘    陳雪生    陳以信    葉","        毓蘭    蔡易餘    鄭正鈐    費鴻泰    呂玉玲    張育美    孔文吉    ","        陳超明    林奕華    鄭麗文    吳怡玎    林文瑞    羅美玲    萬美玲  ","          吳斯懷    林為洲    馬文君    賴惠員    邱議瑩    李昆澤    鄭天財","        Sra Kacaw      蔣萬安    陳玉珍    廖國棟    何志偉","         委員列席45人","|列席官 |主計總處         |主計長    |朱澤民                 |","|員：   |                 |          |                       |","|       |審計部           |審計長    |陳瑞敏                 |","|       |第一廳           |廳長      |林汝玲                 |","|       |總統府           |副秘書長  |李俊俋                 |","|       |主計處           |處長      |楊明祥                 |","|       |法務部           |常務次長  |張斗輝                 |","|       |                 |參事      |劉成焜                 |","|       |檢察司           |副司長    |李濠松                 |","|       |                 |主任檢察官|連思藩                 |","|       |財政部           |部長      |蘇建榮                 |","|       |綜合規劃司       |司長      |陳進雄                 |","|       |法制處           |處長      |胡坤明                 |","|       |國庫署           |署長      |蕭家旗                 |","|       |賦稅署           |署長      |許慈美                 |","|       |關務署           |署長      |謝鈴媛                 |","|       |國有財產署       |副署長    |游適銘                 |","|       |財政資訊中心     |主任      |張文熙                 |","|       |臺北國稅局       |局長      |宋秀玲                 |","|       |北區國稅局       |局長      |王忠                  |","|       |經濟部工業局     |副局長    |楊志清                 |","|       |能源局           |組長      |高淑芳                 |","|       |行政院環境保護署 |副署長    |沈志修                 |","|       |交通部路政司     |副司長    |張舜清                 |","|       |公路總局         |科長      |賴明誼                 |","","","主    席：郭召集委員國文","專門委員：謝淑津","主任秘書：趙弘靜","紀    錄：秘  書  郭錦貴  副研究員  黃惠雯  編  審  黃美菁  ","         科  長  蔡明哲  科  員  謝禎鴻","       報  告  事  項","宣讀上次會議議事錄。","   決定：議事錄確定。","       討  論  事  項","一、繼續審查本院委員蔡易餘等16人擬具「會計法第九十九條之一條文修正草案」案。","","二、審查「貨物稅條例」21案：","   (一)行政院函請審議暨本院委員徐志榮等19人、委員王美惠等18人及委員李貴敏等1","       8人分別擬具「貨物稅條例第二條、第四條及第十二條之五條文修正草案」等4案","       。","   (二)行政院函請審議暨本院委員許淑華等20人、委員魯明哲等21人及委員沈發惠等1","       7人分別擬具「貨物稅條例第十一條之一條文修正草案」等4案。","   (三)本院民眾黨黨團擬具 「貨物稅條例部分條文修正草案」案。","   (四)本院委員楊瓊瓔等28人、委員曾銘宗等22人、委員黃世杰等18人、委員江永昌等","       18人、委員高嘉瑜等19人、委員趙天麟等18人、委員謝衣鳯等18人及委員洪孟楷","       等18人分別擬具「貨物稅條例第十二條之五條文修正草案」等8案。","   (五)本院委員賴惠員等19人、委員謝衣鳯等17人分別擬具「貨物稅條例第十一條之一","       條文修正草案」等2案。","   (六)本院委員賴士葆等25人、時代力量黨團分別擬具「貨物稅條例第十二條之五條文","       修正草案」等2案。","三、審查經濟部函送「汽機車汰舊換新展延稅式支出評估報告」及「貨物稅條例第十二","   條之五修正公聽會會議紀錄」案。","四、審查人民請願案有關「貨物稅條例」5案：","   (一)台北市商業會建請政府降低機車貨物稅暨針對貨物稅條例第十二條之五條相關條","       文予以廢止或修改並增列請願文書等2案。","   (二)中華民國全國商業總會函轉會員中華民國汽車商業同業公會全國聯合會提案有關","       貨物稅第十二條之五條條文修正建議請願文書案。","   (三)台北市進出口商業同業公會建請重新檢討電器類貨品課徵貨物稅之必要性暨建請","       就攝影機停徵或減免貨物稅請願文書等2案。","   （委員曾銘宗、林德福、賴士葆、李德維、陳以信、費鴻泰等6人進行程序發言或會","  議詢問後，經委員蔡易餘說明提案要旨，行政院主計總處朱主計長澤民針對委員提出會","  計法提案進行說明。）","散會","立法院第10屆第3會期財政委員會第20次全體委員會議議事錄","時    間：中華民國110年5月6日（星期四）9時3分至12時43分","地    點：本院群賢樓9樓大禮堂","出席委員：吳秉叡    賴士葆    沈發惠    曾銘宗    林德福    郭國文    林楚茵","            李貴敏    鍾佳濱    張其祿    高嘉瑜    余  天    羅明才","         委員出席13人","列席委員：陳椒華    邱顯智    洪孟楷    莊競程    張育美    費鴻泰    江永昌","            翁重鈞    蔡易餘","         委員列席9人","|列席官 |財政部                |部長     |蘇建榮             |","|員：   |                      |         |                   |","|       |綜合規劃司            |司長     |陳進雄             |","|       |會計處                |處長     |陳惠美             |","|       |法制處                |處長     |胡坤明             |","|       |國庫署                |署長     |蕭家旗             |","|       |賦稅署                |副署長   |樓美鐘             |","|       |關務署                |署長     |謝鈴媛             |","|       |國有財產署            |署長     |曾國基             |","|       |財政資訊中心          |主任     |張文熙             |","|       |行政院主計總處        |主計長   |朱澤民             |","|       |公務預算處            |處長     |張惟明             |","|       |基金預算處            |處長     |黃叔娟             |","|       |會計決算處            |處長     |許碧蘭             |","|       |審計部                |副審計長 |李順保             |","|       |第一廳                |廳長     |林汝玲             |","|       |第三廳                |廳長     |周琼怡             |","|       |教育農林審計處        |處長     |李香美             |","|       |交通建設審計處        |處長     |葉盈池             |","|       |經濟部國營事業委員會  |組長     |胡文中             |","|       |能源局                |副組長   |李小娟             |","|       |國家發展委員會經濟發展|專門委員 |連德宏             |","|       |處                    |         |                   |","|       |法務部                |參事     |劉成焜             |","","","主    席：曾召集委員銘宗","專門委員：謝淑津","主任秘書：趙弘靜","紀    錄：秘    書  郭錦貴  副研究員  黃惠雯  編    審  黃美菁  ","         科    長  蔡明哲  科    員  謝禎鴻","       報  告  事  項","宣讀上次會議議事錄。","   決定：議事錄確定。","       討  論  事  項","一、審查「財政紀律法」2案：","   (一)本院委員曾銘宗等20人擬具「財政紀律法增訂第十二條之一及第十二條之二條文","  草案」案。","   (二)本院委員林德福等21人擬具「財政紀律法增訂第五條之一條文草案」案。","   （討論事項合併詢答。經委員曾銘宗、賴士葆、林德福說明提案要旨，財政部部長蘇","  建榮、行政院主計總處主計長朱澤民回應委員提案後，計有委員吳秉叡、賴士葆、沈發","  惠、曾銘宗、林德福、郭國文、林楚茵、李貴敏、鍾佳濱、張其祿、高嘉瑜、陳椒華、","  羅明才等13人提出質詢，均經財政部部長蘇建榮、行政院主計總處主計長朱澤民、審計","  部副審計長李順保及相關人員予以答復。）","   決議：","   (一)說明及詢答完畢。","   (二)委員質詢未及答復或請補充資訊，請財政部、行政院主計總處於一週內以書面答","  復；委員另要求期限者，從其所定。","   (三)委員余天所提書面質詢，列入紀錄，刊登公報。","   (四)「財政紀律法」2案，另擇期繼續審查。","   二、審查本院委員賴士葆等25人擬具「公共債務法第十二條條文修正草案」案。","   決議：","   (一)審查結果：除第十二條第一項句中「百分之六」修正為「百分之五至六」外，其","  餘均照案通過。","   (二)本案審查完竣，擬具審查報告，提報院會討論；院會討論前，不須交由黨團協商","  ；院會討論時，由曾召集委員銘宗補充說明。","   三、審查本院委員林德福等16人、委員曾銘宗等19人及委員江啟臣等22人分別擬具「","  預算法第六十二條之一條文修正草案」等3案。","   決議：","   (一)審查結果：照委員曾銘宗等19人提案修正通過：","   1.第一項句中「……，編列預算辦理政策宣導及業務行銷，……」，修正為「……，編列預","  算於平面媒體、廣播媒體、網路媒體（含社群媒體）及電視媒體辦理政策及業務宣導，","  ……」。","   2.第二項句首「前項辦理政策宣導及業務行銷之預算，應就其執行情形加強管理，…","  …」、句末「……，並由主計總處彙整公布，……」，分別修正句首為「前項辦理政策及業","  務宣導之預算，各主管機關應就其執行情形加強管理，……」、句末「……，並於主計總處","  網站專區公布，……」。","   3.原增列之第3項，不予採納。其餘照案通過。","   (二)本案審查完竣，併案擬具審查報告，提報院會討論；院會討論前，不須交由黨團","  協商；院會討論時，由曾召集委員銘宗補充說明。","   通過臨時提案5案：","   一、財政紀律法第11條規定：「各級政府之重要公共工程建設及重大施政計畫選擇方","  案及替代方案之成本效益分析報告，應依政府資訊公開法規定，公布於相關網站。」，","  惟查各級政府機關公布情形不一，間接影響人民對公共事務之瞭解、信賴及監督，爰此","  ，主管機關應儘速盤點各機關公布情形，要求未依規定辦理之機關落實辦理，並於3個","  月內向立法院財政委員會提出書面報告。","                  提案人：沈發惠","                  連署人：吳秉叡    郭國文","   二、有鑑於政府目前大量採取網路及媒體等方式與社會大眾溝通，編列預算科目繁雜","  、金額龐大。為使辦理政策宣導及業務行銷之預算能公開透明，並使各行政機關有所遵","  循，行政院主計總處應在111年中央政府總預算編列前新增媒體「政策宣導」專屬預算","  科目及定義，並列表呈現。","                  提案人：曾銘宗","                  連署人：賴士葆    林德福    李貴敏","   三、鑑於貨物稅條例第12條之5修正條文未及於修正前之租稅優惠適用期間屆期日（","  110年1月7日）以前完成修法，行政院版本雖已考量110年1月7日以前購買新汽車並於1","  10年1月8日以後報廢或出口出廠6年以上舊汽車，或於110年1月7日以前報廢或出口出廠","  6年以上汽車並於110年1月8日以後購買新汽車者，得適用減徵貨物稅規定，惟仍有部分","  於前開屆期日後至本修正條文施行日前報廢或出口登記滿1年且出廠6年以上之舊汽車，","  於報廢或出口前、後6個月內購買新汽車且完成新領牌照登記者，無法適用本修正條文","  規定減徵新汽車貨物稅，基於本修正條文鼓勵民眾之汽機車汰舊換新及兼顧新舊法銜接","  之立法意旨，財政部應有適當之補救措施，准予該等案件比照本修正條文減徵貨物稅，","  以落實政策美意。","                  提案人：林楚茵    沈發惠    郭國文","   四、請財政部洽金融監督管理委員會針對八大公股金融控股公司之子公司達一定規模","  者（如：設立工會；員工人數等指標）設置勞工董事，俾經營效率提升，勞資溝通管道","  更暢通之評估結論，並就公股金融控股公司之規劃情形，於3個月內向立法院財政委員","  會提出書面報告。","                  提案人：賴士葆    林德福    曾銘宗    李貴敏","   五、我國為支應核廢料處置及核能發電廠除役等事項，特設置核能發電後端營運基金","  ，基金來源主要係來自核能發電廠繳交之後端營運費用。然由於過去電力供應屬經濟部","  及台灣電力股份有限公司專門業務，故核能發電後端營運基金長期由經濟部主導管理，","  但實際上我國自44年時已設有原子能業務主管機關行政院原子能委員會，負責國內核能","  電廠、核子設施、輻射作業場所的安全監督等事項。","   鑑於現行我國處置核廢料及核能廠除役事項需大量且精準運用核能發電後端營運基金","  ，或應將其回歸掌握予核能專業領域之行政院原子能委員會主導管理及運用，爰請經濟","  部會同行政院原子能委員會評估核能發電後端營運基金得由行政院原子能委員會參與管","  理及運用的可能性，並於3個月內向立法院財政委員會提出書面報告。","                  提案人：張其祿","                  連署人：賴士葆    林德福    曾銘宗","散會","[pic]"],["主席：請問各位，第17次及第20次會議議事錄有無錯誤？（無）無錯誤，確定。","   繼續報告。"],["段落：二、邀請金融監督管理委員會黃主任委員天牧就「一、金融科技創新實驗之現況與成效","  ；二、基金銷售平台模式落實運用於個人化退休專戶（勞退新制）之可行性評估」進","  行專題報告，並備質詢。"],["主席：現在請金管會黃主任委員報告。"],["黃主任委員天牧：主席、各位委員先進大家好：","   今天大院第10屆第3會期貴委員會第21次全體委員會議，承貴委員會邀請提出報告，","  至感榮幸。以下謹就「金融科技創新實驗之現況與成效」暨「基金銷售平台模式落實運","  用於個人化退休專戶（勞退新制）之可行性評估」提出專題報告，敬請  指教。","   一、金融科技創新實驗之現況與成效","   為促進普惠金融及金融科技發展，並落實對參與創新實驗者及金融消費者之保護，「","  金融科技發展與創新實驗條例」（下稱實驗條例）於107年1月31日經總統公布，自107","  年4月30日施行至今，已有初步成果。","   此外，為營造友善金融科技創新之法規環境，金管會推動「金融科技創新實驗」、「","  金融業務試辦」雙軌並行機制，提供金融科技研發試作之安全環境，俾利金融業者及新","  創業者於金融市場實驗創新金融商品及服務，加速創新落地商轉，實現普惠金融目標。","","","   (一)金融科技創新實驗現況：","   截至110年5月6日，金管會受理創新實驗申請案計15件，其中已核准9件、否准2件、","  業者自請撤回3件及補件中1件，另亦分別核准銀行業及保險業9件、10件業務試辦案。","  謹就近期將落地之創新實驗核准案件辦理情形說明如下：","   1.統振公司及香港商易安聯公司辦理外籍移工跨境匯款（2件）：該二公司以行動裝","  置及超商繳款等便捷、低廉之創新模式提供外籍移工薪資匯款服務，以解決外籍移工不","  易親臨銀行及匯款成本較高之問題。二案於108年4月30日開辦，預計於110年10月29日","  前完成實驗。","   2.好好投資公司共同基金交換平台：該公司與遠東銀行合作，除提供會員一般基金申","  贖交易外，並可與其他會員交換基金部位，免除以往贖回基金所需之等待時間，並節省","  基金申購手續費。本案於108年12月29日開辦，預計至110年6月28日完成實驗。","   另2家甫開辦之創新實驗核准案件辦理情形說明如下：","   1.湊伙公司債券團購平台：該公司提供民眾團購投資國內外債券之平台服務，採區塊","  鏈技術記錄所有交易資訊，並透過第一商業銀行提供信託機制，保護民眾投資款、券之","  安全。本案已於110年1月25日開辦。","   2.阿爾發投顧及永豐金證券合作提供落實普惠金融之機器人理財服務：由阿爾發投顧","  透過機器人理財服務，依照投資人風險屬性提供投資組合建議，讓投資人得依照該投資","  建議，透過永豐金證券以定期定額方式申購國外ETF，使民眾得以小額投資海外有價證","  券並獲取專業投顧服務。本案已於110年4月26日開辦。","   (二)實驗條例施行至今之成效：","   實驗條例實施至今已滿3年，除提供金融業者及科技業者辦理創新金融業務之實驗機","  制外，在鬆綁金融法規、協助創新業務落地、落實負責任創新及提高監理效能等方面亦","  取得一定之成效，謹說明如下：","   1.檢討研修相關金融法規，研議差異化管理機制，協助創新業務落地：","   (1)「電子支付機構管理條例」已於110年1月27日公布，其中增訂外籍移工小額匯款","  限制性執照，金管會刻正依該條例研訂「外籍移工國外小額匯兌業務管理辦法」草案，","  預計於110年7月發布施行，開放符合資格之公司申請辦理相關業務。","   (2)金管會已於109年6月30日修正「保險業辦理電子商務應注意事項」，開放保險業","  辦理網路投保業務時，得經消費者同意後，以消費者於異業之會員帳戶資料進行首次註","  冊及身分驗證作業。","   (3)金管會已於110年5月4日備查通過證券商公會之證券商受託買賣外國有價證券管理","  辦法，開放證券商辦理外國股票及ETF定期定額業務。","   (4)金管會已於110年5月6日修正「證券商設置標準」、「證券商管理規則」及「證券","  商負責人與業務人員管理規則」等法規與發布配套函令，並授權櫃買中心管理及訂定相","  關規範，開放證券商得僅辦理基金受益憑證買賣及互易業務，並允許實驗案之公司可以","  改制方式申請證券商設立之許可。","   2.協助業者釐清法規疑義，落實負責任創新：金管會在創新實驗輔導過程中，透過召","  開跨部會輔導會議或舉行監理門診等方式，協助業者釐清對金融法規之疑義，瞭解金融","  服務中消費者保護、市場穩定及資安之重要性，有助於業者規劃創新商業模式，並避免","  違反法令或成為洗錢或資恐之管道。","   3.藉由與業者溝通之過程，有助金管會瞭解金融市場發展趨勢及宜採行之監理模式：","  透過創新實驗、業務試辦及監理門診等措施，金管會業與業者建立諸多溝通管道，交流","  金融科技發展趨勢及市場需求，同時亦能知悉新形態科技或商業模式之運作方式，進而","  檢視現行監理機制是否需據以調整補強，以維護消費者權益。","   (三)金融科技創新實驗機制之未來工作規畫：","   為強化創新實驗案及業務試辦案之辦理成效，提升業者對創新實驗機制之認識，加速","  完成法規調適作業，金管會將採取下列具體措施以提高創新實驗機制之運作效率：","   1.製作金融科技創新實驗輔導及申請指引或懶人包，並透過宣導會等，協助潛在申請","  人了解輔導及申辦過程應注意事項。","   2.機動式邀集金管會各局處、相關部會等，與請求輔導或提出申請案之團隊溝通、以","  利團隊迅速調整模式、改善再送件及強化申請書件，加快流程。","   3.針對進行實驗或試辦案件，由相關單位加速提供意見，並於實驗案件或業務試辦案","  件進行一段時間，即洽請相關單位評估案件效益、研議與辦理法規調適，以利通過實驗","  或試辦之業者能於實驗或試辦完成時，快速依新規範推出服務。","   4.金管會積極與國際監理機關建立聯繫網絡，除於108年5月正式加入「全球金融創新","  聯盟」（GFIN）外，亦與美國、加拿大、法國及波蘭等國家分別簽署金融科技合作協議","  ，可透過相關合作機制引進外國創新業者進入我國創新實驗。","   二、基金銷售平台模式落實運用於個人化退休專戶（勞退新制）之可行性評估","   (一)基金銷售管道情形","   我國之基金銷售管道主要包括信託業（銀行兼營）、證券商及投信投顧事業，為多元","  化基金銷售管道，同時因應金融科技發展趨勢，金管會於104年12月核准由集保公司、","  櫃買中心及資產管理業者共同出資成立「基富通證券股份有限公司」專營基金網路銷售","  平台，並於105年10月14日正式上線。","   (二)金管會推動退休理財措施","   為因應高齡社會，推動國人提早建立自我準備退休金，金管會爰於108年7月推出為期","  二年之「全民退休自主投資實驗專案」，並研議於110年7月進一步推出結合投資、保障","  與公益等三大目標之「退休準備平台」，由集保公司邀集投信投顧公會、證基會及學者","  專家等組成諮詢小組共同推動，並訂定基金及資產管理業者之篩選條件，於基富通基金","  網路銷售平台執行。","   截至110年4月底止，「全民退休自主投資實驗專案」計有37,743人參與，每月定期投","  資金額總計約新臺幣3.4億元。另「退休準備平台」擬上架之基金商品類型包括股票型","  、債券型及資產配置型（股債混合），基金投資範圍以全球及國內市場為主，目前有1","  3家投信事業之34檔境內基金及16家總代理人之26檔境外基金準備參與，以多元化國人","  退休理財商品。","   (三)金管會推動之退休理財措施非屬勞工退休金條例之範疇","   金管會推動之退休理財措施係國人以自有資金投資，並非自國人薪資所得中扣繳投資","  ，無保證收益亦無稅負優惠，與任何職業退休金計畫（如勞動部所掌勞工退休金制度）","  無關。惟金管會前述退休理財措施之實施成果可提供勞動部作為研議是否推動勞退自選","  投資之政策參考。","   三、結語","   近年金融科技發展蓬勃快速，為協助發展方向聚焦民眾及企業的需求，金管會將以普","  惠、創新、韌性、永續為目標，在兼顧消費者權益及市場秩序下，持續推動金融科技創","  新實驗，積極促進金融科技發展，提升金融產業價值，並鼓勵金融機構向金融消費者提","  供更有效率、品質的數位金融服務。","   以上報告，敬請各位委員指教。謝謝！"],["主席：現在開始進行詢答，先作以下宣告：每位出席委員發言時間為8分鐘，必要時得延","  長2分鐘，每位列席委員發言時間為5分鐘，必要時得延長1分鐘；今日上午十點截止發","  言登記。","   現在依照登記順序，請登記第一位的吳委員秉叡發言。"],["吳委員秉叡：（9時15分）主委，想跟你請教，你今天報告的重點是在因應高齡化社會，","  還有提早建立自我準備退休金，這個方向的適用者都是比較高齡的人，退休基本上就是","  要離開職場，所以一般來講年齡都比較高，年齡高的人有什麼特色？在我來看，第一、","  他的資訊取得不容易，第二、他現在的經濟是維持他未來生活所絕對必需的，萬一沒有","  的話，就要靠社會救濟了，所以高齡化社會提早建立自我準備金的方向當然是很好，但","  是如何確保他不受到重大損失？你有沒有考慮過這些問題？"],["主席：請金管會黃主任委員說明。"],["黃主任委員天牧：報告委員，你問的問題非常重要，怎麼樣確保銀行理專不要不當銷售","  ，在銷售過程中提供完整的資訊，售後也能夠對投資人提供好的服務，是非常重要的。","",""],["吳委員秉叡：所以你們針對這一塊有沒有投注什麼樣的心力去輔導或檢查？"],["黃主任委員天牧：除了在法規上，委員非常關心前一段時間把投資型保單強制錄音、錄","  影的年齡從70歲降到65歲，還有一些商品公會自發性的針對一定年齡以上的會員加以規","  範。我日前曾經報告過，我們將來萬一發現金融機構在銷售銀髮族的商品上有不當、不","  法的行為，會依照比例原則去加重處分，更進一步我們的檢查局從5月份開始會進行一","  個對於各金融機構銀髮族專案的檢查，大概會有超過20家的金融機構涵蓋銀行、證券、","  保險接受專案檢查。"],["吳委員秉叡：包括投資型保單？"],["黃主任委員天牧：對，包括保險公司、銀行、券商，目的就是要瞭解到底對銀髮族的銷","  售是不是有不當、不法的行為，會做第一次的專案檢查。"],["吳委員秉叡：好，謝謝你，這個很重要，因為退休金是銀髮族生活的依賴，萬一不見了","  之後，他只能靠社會救濟，那是非常不幸的事情，年紀大了，退出職場，要讓他再來一","  次不容易，年輕人二、三十歲的時候如果遇到小小的損失，那時候資歷也不高，損失比","  較小，還有可能可以再回來，但如果到了六、七十歲才遇到這樣的事情，要重新再振作","  起來很困難。"],["黃主任委員天牧：所以我們非常重視金融機構不可以有不當銷售的行為。"],["吳委員秉叡：好。","   謝司長，勞退的自選就遇到我剛剛跟主委問的那個問題，年紀大的人因為即將要退休","  ，他會注重這一塊，他們資訊取得不容易，再加上廣大的勞工不見得每個人都對於金融","  商品有很深入的瞭解，萬一自選退休，依現有的制度至少有一個最低的保障。"],["主席：請勞動部勞動福祉退休司謝司長說明。"],["謝司長倩蒨：對，保證效益。"],["吳委員秉叡：有一個兩年定存加幾碼的最低保障，對不對？"],["謝司長倩蒨：對。"],["吳委員秉叡：那自選的部分有沒有？"],["謝司長倩蒨：跟委員報告，世界各國自選投資的話，大概就是沒有稅負的優惠，以及相","  關的保證收益。"],["吳委員秉叡：我就很擔心，假設我現在五十幾歲，開始為了我的退休生活琢磨，我去投","  資，如果我選擇自選，萬一虧光了怎麼辦？"],["謝司長倩蒨：這個部分因為考量到要自負盈虧，之前勞動部在做退休制度宣導會的時候","  ，大概有將近七成的勞工會擔心委員所說的狀況，他要自負盈虧，所以對於自選投資的","  部分會採比較保留的態度。"],["吳委員秉叡：有人主張讓自選也有一個最低的稅負保障，可以嗎？"],["謝司長倩蒨：我想這涉及到整個政府的財政，勞動部要審慎的評估。"],["吳委員秉叡：因為我很擔心，我舉個例子，現在股市一萬七千多點，一片榮景，但是再","  怎麼樣的市場都有起有落，不可能永遠往上走，漲的時候大家會過度樂觀，你看現在買","  股票幾乎變成全民運動，跌的時候，我擔心的狀況就會出現，所以這個政策的研擬要思","  考清楚，自負盈虧表面上很好聽，在樂觀的時候很多人會投入，問題是如果他把退休後","  的生活準備給賠完了之後，整個國家就要從社會救助的角度去看待他，會非常的不幸。","","","   繼續請教主委，今年銀行在3月底整體獲利是不是相當不錯？"],["黃主任委員天牧：是的。"],["吳委員秉叡：我從目前的資料看到，3月獲利是320億元，一個月就有這麼好的成績，你","  覺得主要原因是什麼？"],["黃主任委員天牧：因為整個資本投資的部分有一些資本利得，這部分特別不錯。"],["吳委員秉叡：好，如果是這個原因，那其他的業務跟以前比較怎麼樣？"],["黃主任委員天牧：我們瞭解低利率環境，利差方面的收益相對來講應該不會像以前那麼","  亮麗。"],["吳委員秉叡：尤其是我們說的匯損，還有預購遠匯保值的成本都增加。"],["黃主任委員天牧：對，尤其壽險，不過因為它投資增加了，所以抵銷了它的損失。"],["吳委員秉叡：是，當然那個起起伏伏，隨著匯率高低有時候會再衝回來。請教在這樣的","  狀況之下，3月份臺灣銀行在中國虧損了9,000萬，跟以前比起來差好多，這個你擔不擔","  心？3月份當銀行界一片大好、賺了320億之時，偏偏在中國是虧了9,000萬，這樣的狀","  況會延續嗎？"],["黃主任委員天牧：跟委員報告，就我初步的瞭解，因為國內主要是投資方面的收益，大","  陸部分，因為前段時間人民幣跟美元之間的一些匯率變動，所以換成臺幣就變成是損失","  。"],["吳委員秉叡：是，那會不會再繼續啊？因為這個狀況也不會只出現一次。"],["黃主任委員天牧：是。"],["吳委員秉叡：4月也有可能，人民幣繼續貶值的話，是不是又會出現這樣的狀況？"],["黃主任委員天牧：對，但重點就是我們總額的管理，目前大概大陸的授信貸占淨值四成","  左右，這是兩年來我們逐步在降低的，所以銀行對這個部分的風險應該會再注意。"],["吳委員秉叡：他們用淨值的40%在投資，結果今年第一季，所有的分行總共只獲利6億9,","  000萬，實在是不成比例。有一個很不好聽的比喻，把這麼大量的成本拿去做賣毒品、","  賣白粉的生意，是賺麵粉的利潤，這個適當嗎？你要再考慮看看喔！"],["黃主任委員天牧：我們對大陸的風險一向都非常重視，委員特別關注過。"],["吳委員秉叡：我知道，但我們在講的東西都一直沒有辦法建立。如果是子行還可以有防","  火牆，分行是沒有辦法的。馬政府時代的張部長在這邊回答我說，臺灣銀行在中國分行","  做的都是臺商的生意，但後來在其他案件，包括掏空案、貸款詐欺案件，發現在德國的","  臺商，其主要生產工廠在臺灣，在中國也一樣倒帳，所以臺灣銀行在中國不是只做臺商","  的生意啊！長遠來講，希望能夠建立一道防火牆，但這個一直都做不到，所以風險因素","  一直存在。"],["黃主任委員天牧：我們會找銀行，對這一塊特別再注意。"],["吳委員秉叡：對，我只是要提醒你，從今年開始，可能疫情也有影響，各式各樣的變化","  都一直存在，臺灣銀行第一季在中國賺的錢不成比例，甚至到了3月變成虧損的狀況。","  而您剛剛說，雖然是從60%幾、近70%一直降，降到剩下四成，但畢竟還是很高，因為那","  個基值一直在擴大。"],["黃主任委員天牧：對。"],["吳委員秉叡：總體金額不見得有縮減耶！"],["黃主任委員天牧：是。"],["吳委員秉叡：是因為比例縮減，就好像我們的舉債上限，那個空間跑出來了，但總額度","  沒有減少，因為我們GDP的base變大了嘛！這兩年經濟成長情形很好，所以會有這樣的","  狀況。拜託主委特別留意，好不好？"],["黃主任委員天牧：我們會特別再找銀行對這一塊再做……"],["吳委員秉叡：好，儘量想想看如何建立防火牆。"],["黃主任委員天牧：是，了解。"],["吳委員秉叡：好，謝謝，加油。"],["黃主任委員天牧：謝謝委員。"],["主席：請曾委員銘宗發言。"],["曾委員銘宗：（9時25分）幾件事情跟主委討教，今年股市在4月22日的交易量曾高達7,","  675億元，創歷史新高；1至4月份的日平均交易量是4,506億元。今天最新的股價指數是","  1萬7,241元，請問股市這樣子會不會太熱？"],["主席：請金管會黃主任委員說明。"],["黃主任委員天牧：是不是太熱，這部分要看長期，最近是因為特別類別的股，有一些多","  空看法，所以交易比較頻繁。"],["曾委員銘宗：所以目前還是正常現象，對不對？"],["黃主任委員天牧：我覺得現在看很多問題要用新的想法，因為環境不太一樣了，所以是","  不是太熱，其實要從更長期去觀察它是不是健康。"],["曾委員銘宗：金管會也好，或者證交所、櫃買中心的兩位董事長也好，就以專業的角度","  來看看現在的股市到底正不正常。第一個，交易量剛剛已經講了，1至4月份的日平均交","  易量是4,506億元，現股當沖部分，證交所占比是33.85%；櫃買市場是35.87%。請問許","  董事長，這樣的比例正不正常？"],["主席：請證交所許董事長說明。"],["許董事長璋瑤：是比以往稍微高，大概是三成比例，跟國際比還算是在正常的範圍內。","",""],["曾委員銘宗：陳董事長，這樣正不正常？"],["主席：請櫃買中心陳董事長說明。"],["陳董事長永誠：我們覺得這個還是正常的狀態。"],["曾委員銘宗：主委，正不正常？"],["黃主任委員天牧：當沖部分最近這幾年都是三成，我覺得目前並沒有特別異常，但有幾","  天是特別高。"],["曾委員銘宗：往下看，2020年的周轉率，臺灣是123%；NASDAQ是169%；韓國是312%；上","  海是213%；深圳是429%。2021年1至3月臺灣是37%；韓國兩個月就有57%；上海是35%；","  深圳是58%。請問陳董事長，這樣的周轉率正不正常？"],["陳董事長永誠：我們是比過去高一點，但我覺得還是正常。"],["曾委員銘宗：許董事長，正不正常？"],["許董事長璋瑤：確實是比過去高，但這部分跟國際比的話，我們還是比一些國家低，但","  確實是高的。"],["曾委員銘宗：主委，這樣的周轉率正不正常？"],["黃主任委員天牧：我想股市到了一個新的型態，跟國際比我們並沒有特別高。"],["曾委員銘宗：再往下看本益比，臺灣4月份是22.85；其他的話Bloomberg資料是到3月份","  ，看到臺灣是22.85；美國紐約是29.72；日本約26；韓國約31。當然新加坡只有18左右","  ；上海也只有16左右。請問許董事長，這個正不正常？"],["許董事長璋瑤：如委員剛剛所講的，像紐約、韓國、深圳，剛剛沒有講到、深圳也是31","  點多。臺灣的狀況，本益比23左右，我感覺是還可以接受，而且它的殖利率還算正常的","  範圍。"],["曾委員銘宗：陳董事長，正不正常？"],["陳董事長永誠：正常的。"],["曾委員銘宗：主委，正不正常？"],["黃主任委員天牧：我覺得可以接受。"],["曾委員銘宗：好，不管是本益比、周轉率，或是當沖的比例等等都正常，跟其他國家比","  起來，請問主委，臺灣的股市像什麼？"],["黃主任委員天牧：我們希望臺灣股市健全的發展，我覺得……"],["曾委員銘宗：外界有人講像賭場，你贊不贊成呢？"],["黃主任委員天牧：上次記者問到的時候，我就說我不認同。"],["曾委員銘宗：好，不認同的話，資料要拿出來。"],["黃主任委員天牧：對，其實……"],["曾委員銘宗：剛剛我質詢你的資料，到現在金管會也不拿出來，證交所也不拿出來，櫃","  買也不拿出來！","   許董事長，你們證交所在做什麼？你這是要拿出來，讓全民知道啊！"],["許董事長璋瑤：我們都有拿出來，而且我們都在……"],["曾委員銘宗：在哪裡？有發布新聞稿嗎？"],["許董事長璋瑤：我們在公開網站裡面……"],["曾委員銘宗：你廢話嘛！公開網站要找誰去找！要你這個董事長做什麼！","   陳董事長，有沒有發新聞稿宣導跟各界澄清，現在臺灣的股市從剛剛的資料來看，基","  本上是正常現象，你當董事長是做什麼，有沒有發新聞稿澄清？"],["陳董事長永誠：公開資訊每天都有……"],["曾委員銘宗：廢話！公開資訊，誰會去拿啊？這要不是我去找的話，很難找，你知道嗎","  ？要你們兩個董事長做什麼！什麼公開資訊？你們兩個都還敢講公開資訊，我今天要是","  不質詢，誰知道你的本益比是合理的、周轉率是合理的、當沖比例是合理的？董事長，","  要不要道歉？"],["許董事長璋瑤：我在今年元旦春節的記者會，我就明顯的講了剛剛所講的這些話，是公","  開，我親自講的話。"],["曾委員銘宗：董事長，你現在表達的，今日是何夕？春節？今天已經幾號了，你知道嗎","  ？5月10日，股市天天變化，你知道嗎？要你們兩個幹嘛！當沖降稅被污名化，你們兩","  個坐在那裡都不講話，資料不拿出來，還在講春節，你還敢講！你敢講，我不敢聽喔！","",""],["許董事長璋瑤：我自己的認知就是當一個證交所董事長不應該天天對這個市場指指點點","  ，這是我自己的認知。"],["曾委員銘宗：當外界誤解的時候，你要出來澄清啊！什麼指指點點？別人指指點點，你","  不用澄清啊？當什麼董事長！","   陳董事長，你什麼時候替櫃買澄清過？"],["陳董事長永誠：我們每個月記者會的資料裡面都有這些數據。"],["曾委員銘宗：你要特別講啊！你們記者會是誰開的？"],["陳董事長永誠：董事長跟總經理……"],["曾委員銘宗：你要出來講啊，當有人講股市不正常，你要講這很正常啊！","   往下看，主委，當沖主要是哪些功能？"],["黃主任委員天牧：避險、套利跟策略性的交易。"],["曾委員銘宗：對，一個股市健全，不是只有投資性，你只有投資性的話，這個股市會有","  流動性問題，你知道嗎？只有中長期投資，我買進去就擺著，這股市沒有流動性，會沒","  人敢進來！"],["黃主任委員天牧：我們同意委員的看法，就投機跟投資都要……"],["曾委員銘宗：主委，不是只有同意我的看法，你要督導後面那兩位，該講要講，該澄清","  一定要澄清。"],["黃主任委員天牧：是。"],["曾委員銘宗：今天要不是我質詢，誰知道你的本益比還很合理、周轉率很合理、當沖比","  例很合理？還跟我講你在春節的時候有講，春節又快到了，你知道嗎？現在已經快到端","  午了，你知道嗎？股市每天都在變化，要澄清啊！股市不是只有投資性，還要有投機性","  ，不然股市就是一灘死水！","   主委，當沖交易降稅，讓股市如同賭場，你的看法怎麼樣？"],["黃主任委員天牧：我覺得這樣的形容不合適，所以我不認同。"],["曾委員銘宗：主委，你也不能講就不認同這幾個字，你要把資料拿出來。幾乎是財委會","  有開，就有人問，也沒見證交所或櫃買出來澄清，也沒看金管會出來澄清！至於資料的","  部分，股市觀測站有資料，但誰管你股市觀測站有資料！今天我要是沒有問這個問題，","  誰知道你這是合理的？","   好，最後一個問題，主委，你贊不贊成延長當沖降稅？"],["黃主任委員天牧：我們提供給財政部的建議是延長的。"],["曾委員銘宗：好，我強調股市當沖是一個正常的機制，國外成熟的市場都有，再講一次","  ，成熟的市場統統有，比例也大概就是30%左右，你們假設為了希望它延長，也必須護","  衛金管會的立場，我在這裡跟各位講，本席立場中性，必要的時候，我建議不要延長，","  你們自己的立場不出來護衛，在野黨立委沒有義務幫護衛你們的立場，謝謝。"],["黃主任委員天牧：好，謝謝委員。"],["主席：請賴委員士葆發言。"],["賴委員士葆：（9時36分）黃主委早，今天提到的是跟FinTech、行動支付有關的，你有","  沒有用行動支付？"],["主席：請金管會黃主任委員說明。"],["黃主任委員天牧：委員早。有。"],["賴委員士葆：使用頻率高不高？"],["黃主任委員天牧：不高。"],["賴委員士葆：大概有沒有10%？假設你每個月花2萬塊，有沒有2,000塊是用行動支付，還","  是連2,000塊都沒有？"],["黃主任委員天牧：我每個月沒有花到2萬塊，但是我繳稅會用台灣Pay。"],["賴委員士葆：只有繳稅用行動支付，其他都沒有？"],["黃主任委員天牧：其他很少用。"],["賴委員士葆：天才喔！你知不知道現在財政部要修一個法叫做「電子支付機構提供稅捐","  稽徵機關與海關身分資料及必要交易紀錄管理辦法」，外界在轟會侵犯隱私、違反個資","  。主委，你是事先就知道這個事情的樣子喔！所以你只用來繳稅，其他的都不用，因為","  你不要給人家知道你的個資，是不是？"],["黃主任委員天牧：沒有啦，我花的不多。"],["賴委員士葆：這跟花多花少沒有關係，跟你有沒有sense有關，我發現你很有sense，你","  看財政部過去還信誓旦旦說絕對不會把這個當作課稅的依據，我剛剛就問你，你還沒有","  回答我，你擔不擔心你用太多了，你的個資會被侵犯？"],["黃主任委員天牧：不只是電支，任何的支付工具，除非現金以外，都會被別人知道你要","  花在什麼地方，我當然會某種程度是擔心的。"],["賴委員士葆：你當然會擔心個別被侵犯嘛！"],["黃主任委員天牧：會擔心。"],["賴委員士葆：你當然會擔心個別被侵犯嘛！"],["黃主任委員天牧：會擔心。"],["賴委員士葆：當然會擔心嘛！不分男女老少，大家都擔心嘛！所以在這裡公開地向財政","  部喊話，毋湯啦！不要這樣做啦！賴清德當行政院長的時候，吹噓說我們的行動支付比","  例要提高到多少多少，你知道現在行動支付占整個的比重有多高嗎？"],["黃主任委員天牧：行動支付是說用手機下載的程式，只要用一次就算，所以應該有90%以","  上。"],["賴委員士葆：沒有90%這麼高，有嗎？一次就算……"],["黃主任委員天牧：因為它的計算方式是比較有彈性。"],["賴委員士葆：好吧，這個東西很難算，有人講50%、有人講60%、有人講70%，而你講90%","  ，那我就告訴你，我們要小心這個東西。","   我們再看一個東西，這是你們要管的，信用卡小額網路盜刷大增26.5%，被詐欺的機","  率5.5%，比發票中獎還高，交易風險低，可是發生機率高。因為你們有一個函示，你們","  跟銀行說低風險的業務不需要函報，對吧？低風險的電子銀行業務不用向你們報告，對","  吧？"],["黃主任委員天牧：對。"],["賴委員士葆：結果就造成這個事情，5.5%不算低，現在不用函報，所以為了擴展業務，","  有些銀行就亂成一團，造成小老百姓被騙錢、被盜刷等等的問題，這些問題銀行不跟你","  講，你也不會知道，雖然有些案件是小額，有些人被盜刷1,000元就認了，500元也認了","  ，我具體請教主委，即便是低風險的電子銀行業務，最少也要向你們備查，可以吧？"],["黃主任委員天牧：關於委員垂詢的部分，上次你也關心過ATM轉帳包括信用卡消費，這些","  業務好像1萬元還是5,000元就會通知當事人。"],["賴委員士葆：其實上次那個金額弄得太高了，對你們太好了。我覺得小額的可能都沒有","  這麼高，但是積少成多，這裡面的金額是滿大的。"],["黃主任委員天牧：是否要報金管會備查……"],["賴委員士葆：備查可不可以？他們把資料交給你，有事情你再調出來看，沒事就放著，","  就這樣而已，可以嗎？"],["黃主任委員天牧：我們去研究。"],["賴委員士葆：什麼時候可以給我答案？"],["黃主任委員天牧：一個月之內。"],["賴委員士葆：我希望最少要備查，目前就是因為你們對於低風險電子銀行業務是不管的","  ，你們認為這個業務的風險低，可是發生的機率高，被詐欺的機率是5.5%，盜刷大增2","  6.5%，數字會說話。因為你們過度相信銀行，結果有些就銀行亂搞，就是這樣子，你是","  主管單位，等於是金控董事長的董事長，你要管管他們。"],["黃主任委員天牧：是，謝謝委員提醒，我們會特別注意。"],["賴委員士葆：一個月之內給我答案。"],["黃主任委員天牧：是。"],["賴委員士葆：我們再看另外一個也是很重要的題目，現在金融界還有在實施異地辦公嗎","  ？"],["黃主任委員天牧：有。"],["賴委員士葆：你有沒有去打聽一下？我去調查了，4月份之後幾乎全部都停了，還有嗎？","",""],["黃主任委員天牧：日前我們居家和異地都有，是不是請局長報告一下？"],["賴委員士葆：那怎麼會有諾富特的確診者跑去一家金控公司的事情發生？"],["主席：請金管會銀行局莊局長說明。"],["莊局長琇媛：報告委員，我們最近有調查過，銀行分別有異地辦公或是居家辦公……"],["賴委員士葆：你們要再做一次調查，我調查的結果是因為我們的疫情相對穩定，所以一","  年前很緊張實施的異地辦公全部都收攤了、不需要了，結果現在發生確診者足跡曾經到","  過銀行，這個事情怎麼處理？"],["莊局長琇媛：針對個案的部分，因為這是客戶到銀行的分支機構去辦理業務，這家銀行","  接到了衛生局的通知之後，就立刻調查有多少人與這個客戶有接觸，同時他們也做全面","  性的消毒，他們已經採取一些防範措施。"],["賴委員士葆：沒有再增加新的疫情？沒有增加新的確診人數或什麼之類的？"],["莊局長琇媛：對，到目前為止沒有。"],["賴委員士葆：你們有掌握到這個數字吧？與確診者接觸的有多少人？"],["莊局長琇媛：其實接觸的人是個位數，因為這位客戶是來辦理交易的。"],["賴委員士葆：最後，我要請教黃主委，剛才曾委員有提到當沖降稅一半再延5年，這個案","  子是不是金管會提出來的？"],["黃主任委員天牧：是，我們提供給財政部，但是財政部還未做最後的決定，還要報到行","  政院。"],["賴委員士葆：財政部同意了嗎？"],["黃主任委員天牧：還沒有。"],["賴委員士葆：什麼時候可以final？"],["黃主任委員天牧：要到年底之前才要做決定。"],["賴委員士葆：你認為現在這個時候合適嗎？"],["黃主任委員天牧：這個決定要年底才決定，不是現在，只是我們根據稅式支出先提出一","  個報告。"],["賴委員士葆：所以你贊成嗎？剛才曾委員提的很多數字我就不重複了，對於外界不斷的","  批評，有些人一直批評當沖很像賭場之類的，而且現在有很多年輕人跳進去專門在做當","  沖，你會不會擔心？"],["黃主任委員天牧：這個數字告訴我們年輕人當沖的比例低過他做整股交易的比例，當沖","  也不會影響波動性，這都是從交易所的數據中跑出來的資訊，我們會在適當時機跟外界","  說明。"],["賴委員士葆：現在的量到六、七千億元是正常的？"],["黃主任委員天牧：因為股價高了，所以其實量在六、七千億元是有可能的，最近因為有","  幾檔類型的股票，大家有一些多空的資訊，所以交易量特別高。至於交易是不是過高，","  我覺得要看長期。"],["賴委員士葆：我要強調一下，其實一個市場的存在最重要的是量，不怕價、怕量，因為","  價格再高沒有量等於死水一灘，賣都賣不掉，要認賠殺出也沒辦法、要獲利了結也沒辦","  法，因為沒有量就沒有市場，對吧？"],["黃主任委員天牧：是。"],["賴委員士葆：所以量出來了，最近的量都有六千億元、五千億元，嚇死人了！請問主委","  心裡有沒有很高興的感覺？或者more than happy？"],["黃主任委員天牧：監理機關基本上就是先天下之憂而憂、後天下之樂而樂，我們都是戒","  慎恐懼看任何事情。"],["賴委員士葆：你這句話很有學問，所以股票漲起來，你先高興它就漲了，還是你先煩惱","  它就跌了，是不是這個意思？"],["黃主任委員天牧：我們都要看長遠，就是先預估有什麼風險，我們先做好相關的管理措","  施。"],["賴委員士葆：目前你認為風險在管控當中，成交量OK，沒有overheating，所以你希望再","  延5年？"],["黃主任委員天牧：如果從這些當沖數據和其他的交易數字比較，我們的考量是覺得目前","  是合理的。"],["賴委員士葆：你過去的長官有出來寫文章，我講他的名字都沒關係，其實107年實施當沖","  時，上市櫃合計的成交量是1,600億元，現在平均是4,600億元，是當時的三倍，你覺得","  這都正常？陳說這很像是打了強心針，但不需要常打，你不贊成他所講的嗎？"],["黃主任委員天牧：我們尊重每一位長官或先進的意見，但是我們提出的建議其實已經根","  據相關的數字作出分析了。"],["賴委員士葆：你好好看著股市，大家都希望你把這個位置做好，但是外面有這麼多聲音","  ，我覺得你們還是要多講，從什麼角度來看，我沒有辦法替你回答，外面也有人跟我反","  映，這樣是不是overheating之類的，當沖占的比例太高等等。可是從剛才的數字來看","  ，大概占三成左右，基本上這大概是世界的潮流。"],["黃主任委員天牧：我們會謙虛地傾聽外界的意見。"],["賴委員士葆：你們要去澄清，謝謝。"],["黃主任委員天牧：謝謝委員。"],["主席：請沈委員發惠發言。"],["沈委員發惠：（9時49分）主委早、司長早。我們今天討論的主題是基金銷售平臺模式落","  實運用於個人化退休專戶之可行性評估，今年有民眾在國發會的公共政策網路參與平臺","  發起「開放勞動基金有限度自選投資組合」，獲得將近6,000人附議。兩個月前勞動部","  也表示下半年要啟動勞工的意願調查，請問謝司長，其實你們過去也有做過類似的調查","  吧？"],["主席：請勞動部勞動福祉退休司謝司長說明。"],["謝司長倩蒨：有，跟委員報告一下，我們之前在辦一個勞工退休金制度宣導會的時候，","  對現場參加宣導會的民眾作了一些調查，但是那時候……"],["沈委員發惠：過去調查的結果怎麼樣？"],["謝司長倩蒨：調查的結果大概有六成多、將近七成是考慮到退休金如果自選的話要自負","  盈虧，所以勞工持比較保留的態度，他們就是有一點擔心、反對……"],["沈委員發惠：其實剛剛在吳秉叡委員的質詢裡面，也有對於相關的一些問題跟你請教了","  。"],["謝司長倩蒨：是。"],["沈委員發惠：你剛剛講的這個我瞭解，過去我們對於勞工本身作意願的調查時，有六成","  多、將近七成是不贊成勞退自選的。"],["謝司長倩蒨：是。"],["沈委員發惠：但是事實上，現在有一些團體在推動比照美國這種401（k）專戶的方式來","  進行自選。"],["謝司長倩蒨：嗯、嗯！"],["沈委員發惠：我想勞退新制個人開戶是不是開放自選的規劃進度，除了勞動部以外，按","  照勞工退休條例的相關規定，事實上只要是牽涉到經濟發展、投資行為、金融商品等，","  也都是金管會的業務，是不是請黃主委表示一下對這件事情的態度？就是針對勞工自選","  這部分……"],["主席：請金管會黃主任委員說明。"],["黃主任委員天牧：我想這應該是尊重勞動部的政策選擇啦！當然，這個有正、反不同的","  說法，而對於業者而言，當然也希望有這個業務，不過最後還是要尊重勞動部的看法。","",""],["沈委員發惠：所以金管會沒有採取開放的態度嗎？"],["黃主任委員天牧：因為這是勞動部的政策，金管會沒有什麼資格去說要不要開放。"],["沈委員發惠：你不能說沒有資格哦！你們有分工、它有牽涉到資金的投資行為，金管會","  應該是什麼態度？"],["黃主任委員天牧：因為就是有一部分的學者或是專家，考量到如果自選之後，萬一它的","  報酬率不如預期的話，會影響勞工的退休、未來的經濟福祉，這部分是大家關心的，但","  是這畢竟是在一個由由市場中，很難去提供一個保證的收益，而這……"],["沈委員發惠：沒有錯啦！司長你先請回，我請主委說明。","   我想勞退新制的形形色色是一部分，另外一部分是，我看到主委在去年提出了「資本","  市場藍圖」這樣一個政策方向，對不對？"],["黃主任委員天牧：是。"],["沈委員發惠：這是黃主委提出來的，在其中的五大策略、八大面向裡面，有提到一個是","  要「推動國人退休準備平台」，這個退休準備平台看起來跟剛剛講的勞退自選的規劃研","  議是兩回事，對不對？"],["黃主任委員天牧：是不相關，但是可以作政策的參考。"],["沈委員發惠：作政策參考喔？有關退休準備平台的相關構想與規劃，這個部分是不是請","  主委說明一下？"],["黃主任委員天牧：我簡單跟您報告。從108年7月1日開始有2年期的計畫，當初報名的有","  四萬一千多人，經過去年疫情影響跟國際的波動後，還有三萬八千人，換言之，留存在","  那邊定期定額的人數還有百分之九十二，這是很高的比率。當初選……"],["沈委員發惠：這是今年7月1日要上線？"],["黃主任委員天牧：我們因為過去2年的經驗不錯，所以今年7月1日之後，因為以前只有…","  …"],["沈委員發惠：所謂過去2年的經驗是指「基富通」的……"],["黃主任委員天牧：對，是基富通的資料，有9檔基金，那……"],["沈委員發惠：9檔基金、「好享退」專案對不對？"],["黃主任委員天牧：對，有三萬八千多人，定期定額每個月扣3.4繳億元；7月1日之後會有","  五十多檔的基金，還有包括保險部分，也一起放進去。"],["沈委員發惠：保險也有喔？"],["黃主任委員天牧：對，在手續費上面都有一些優惠。"],["沈委員發惠：有關7月1日要上線的退休準備平台，我們有什麼樣的績效評估？我們可以","  大概預估它可能的用戶數、基金的規模、月投資額等等，你們有沒有以1年或3年為單位","  ，去預估它的績效？"],["黃主任委員天牧：績效是要靠這個，是不是可以請林董事長來跟您報告一下？"],["沈委員發惠：請林董事長。"],["主席：請集保公司林董事長說明。"],["林董事長修銘：委員好。我們「好享退」的部分現在來講是2年嘛！我們現在的基金規模","  是97億元。"],["沈委員發惠：我不是說「好享退」，我是說未來。"],["林董事長修銘：未來的部分……"],["沈委員發惠：就是未來對於這個退休準備平台，你們有沒有作預估？對於它的績效有沒","  有作預估？"],["林董事長修銘：因為績效是涉及到整個長期性的表現，所以我們就事實上來講，對於長","  期的績效我們並沒有作預估。"],["沈委員發惠：你們這個要作預估啦！好不好？"],["林董事長修銘：好。"],["沈委員發惠：主委，這個你要要求，一個平台要上線，你當然是要先預估它的績效啊！","",""],["林董事長修銘：是，不過過去2年的績效大概平均是多少？16%多是嗎？"],["林董事長修銘：我們過去如果是積極型的話，大概有18%到22%，一般的話大概都……"],["沈委員發惠：我所謂的績效不只是這個啦！包括基金的規模、用戶數、月投資額等等，","  你大概希望這個餅能夠做到多大？"],["黃主任委員天牧：我們會根據他選擇哪一檔基金，去做一個適度的說明。"],["沈委員發惠：以我的瞭解，過去這個「好享退」專案，其實它的平均投報率是還不錯，","  其實是還不錯的，它有一些例如像手續費、經理費、信託管理費等等的優惠措施，這些","  優惠措施在未來7月1日上線的投資準備平台上，是不是會延續？"],["黃主任委員天牧：會延續。"],["沈委員發惠：會延續？"],["黃主任委員天牧：對。"],["沈委員發惠：就是說目前的這些優惠措施會延續？"],["黃主任委員天牧：請林董事長跟委員報告一下。"],["林董事長修銘：跟委員報告，基本上我們定期定額部分的手續費還是零，至於經理費部","  分，我們是絕對比零售的還便宜，那一定是1%以下。"],["沈委員發惠：對啦！因為這些優惠措施當然是一個吸引人的條件，但是它也會降低發行","  商參與的意願。"],["林董事長修銘：跟委員報告，事實上來講，我們總共有53檔基金、有十多家投信公司參","  與，我們這個基本上大家都是做公益、推廣大家儘早退休，所以……"],["沈委員發惠：我看你們的規劃，目前是有13家投信事業、34檔境內基金及26檔境外基金","  。"],["林董事長修銘：對。"],["沈委員發惠：有16家總代理的基金準備投入嘛！因為剛剛主委也有提到未來保險部分也","  要納入，那我就先講這個最低投資額部分，之前「好享退」的最低投資額是3,000元嘛","  ！"],["林董事長修銘：嗯！"],["沈委員發惠：以年輕人大學畢業的起薪來講，這個3,000元幾乎是他起薪的十分之一呀！","  通勤的費用十分之一啦！事實上現在市面上有很多這種定期定額商品，都是以1,000元","  為單位，甚至有更低金額的商品，你這個退休準備金的最低投資額現在設定在3,000元","  ，我知道目前在「好享退」等等這些投資平台中，40歲以上的人大概就占了七成，但是","  我們這個退休準備平台，是希望吸引20歲左右的年輕人，就去開始規劃他的退休準備嘛","  ！對不對？以你這個最低投資額3,000元來講，會不會設定得太高？你們現在設定的這","  個退休準備平台，它的最低投資金額是多少？"],["林董事長修銘：我們還是用3,000元。"],["沈委員發惠：還是3,000元？"],["林董事長修銘：是。"],["沈委員發惠：主委，這個3,000元會不會結果就是吸引到40歲以上的族群啊？"],["黃主任委員天牧：我想用十分之一去作退休的規劃，應該也還算合理。"],["沈委員發惠：但是對年輕人、對20歲到40歲之間的人來講，每個月3,000元事實上是一筆","  負擔；而且，你如何跟市面上現在這些定期定額1,000元的商品來競爭呢？"],["黃主任委員天牧：我們再做一些調查好了，看看是不是3,000元還是稍微高了一點。"],["沈委員發惠：好，你們再去瞭解。因為你整個制度的設計要跟你的政策目標一致嘛！對","  不對？"],["黃主任委員天牧：瞭解、瞭解，我們再研究一下看看。"],["沈委員發惠：我們也提到這個退休準備平台的三大目標就是退休理財、投資服務、公益","  活動，而且我看你們的這些公益活動目標就是捐助社會福利、老人照護活動、弱勢扶助","  活動，這個跟我們的政策目標、這些年輕人所關心的公益目標，好像有不太符節的感覺","  啊！"],["黃主任委員天牧：我們再來調整一下好了。"],["沈委員發惠：你要吸引年輕人的這個公益目標，包括你所推出的代言人，你看看財政部","  的網路報稅代言人就去找戴資穎，那我們的「好享退」……"],["黃主任委員天牧：我們現在也在規劃找代言人。"],["沈委員發惠：有找吸引年輕人的這些代言人？"],["黃主任委員天牧：有，我們會找吸引年輕人的代言人。"],["沈委員發惠：對，我就是講我們這樣子的政策目標很好，目標也很清楚，但我們希望這","  個退休規劃從20歲就開始，就要吸引20歲到40歲的這些年輕人，願意將一部分的金錢拿","  來做退休投資規劃，這個政策跟過去好享退中間可能有一些差別，這就是過去好享退試","  辦的意義在這裡，好不好？"],["黃主任委員天牧：好，我們會強化它的吸引力。"],["沈委員發惠：這部分最重要的是希望金管會要提出一個規劃方案、政策目標，這些都要","  完整，我們現在看到的好像剝洋蔥一樣，一次丟一點、一次丟一點，對年輕人來講，他","  即使有心，現在也還沒有看到這整個政策的全貌，這部分希望能夠提出更完整的規劃，","  好不好？"],["黃主任委員天牧：瞭解，我們照委員的意思再去研究，謝謝。"],["沈委員發惠：謝謝主委。"],["主席：請林委員楚茵發言。"],["林委員楚茵：（10時01分）主委，早安。我們現在一共有多少檔的KY股？"],["主席：請金管會黃主任委員說明。"],["黃主任委員天牧：上市上櫃一百出頭，約113檔。"],["林委員楚茵：當然我們知道最近發生了一些KY的問題，主要不外是掏空等等，造成了一","  些投資人的損失，但是您認為KY公司、KY股都是不適合投資、有危險及地雷股嗎？"],["黃主任委員天牧：我上次的專案報告中有說過，其實這些KY股也貢獻了相當多的股利，","  發生的是少數的案件。"],["林委員楚茵：也就是少數的害群之馬，投資人其實不用過於擔心，是吧？"],["黃主任委員天牧：我們會強化監理KY。"],["林委員楚茵：對，就是強化監理，本席最近收到3月31日證交所交出了一個新的管理辦法","  ，其中竟然要求券商都要出席KY公司董事會。依本席的瞭解，過去好像沒有這樣的規定","  。讓券商出席董事會，會不會有營業秘密全都露的問題？券商可以出席別人的董事會嗎","  ？為了監理，可以做這樣的事情嗎？這好像跟我們公司治理的方向不太合？"],["黃主任委員天牧：因為券商有點保薦的功能，前一段時間KY公司發生一些問題，所以我","  們交易所有這樣一個關心，大概只有一段時間，並非永遠。"],["林委員楚茵：對，但是有問題要加強監理，所以請券商從過去原本輔導上市，現在是要","  進入上市櫃公司的董事會，那人家的營業秘密豈不是被你知道了？一般董事會內部很多","  秘密都跟它的營運相關，券商可以輔導到進董事會，我看這些KY公司在你們的眼裡，全","  部營運都有問題，連公司治理都不會，需要券商進來教他們怎麼治理公司？董事長，請","  你說明。"],["主席：請證交所許董事長說明。"],["許董事長璋瑤：跟委員報告，董事會當場在討論的時侯，有涉及到機密性的議題，券商","  可以不要參加，但事後可能要瞭解非機密性的問題及公司的運作。誠如剛剛委員所講，","  這一陣子是有KY出現一些問題，需要加強管理。"],["林委員楚茵：董事長，你覺得這樣合理？什麼叫機密？機密就不能參加，每一個董事會","  的事情都是機密，這些機密流出去都可能影響到股價，如果讓券商的人進來，券商可能","  不只承接一家，那我今天只要有什麼想要買通的，我就直接到券商把消息統統瞭解清楚","  ，這樣合理嗎？"],["許董事長璋瑤：其實上市公司所有的資料主要是公開化的東西，本來就要對所有的投資","  者充分揭露，所以券商的輔導是瞭解公司運作的狀況，並沒有要參與其中，運用它的資","  料來參與……"],["林委員楚茵：我懂你的意思。我要問主委，這樣的話，如果要加強管理輔導，那乾脆請","  金管會、證期局也都派人去啊！為什麼是券商去呢？加強監理，金管會一起去一視同仁","  ，未來Google、臉書來台上市，就是KY，是不是也要去監理？請問臉書、Google可以讓","  我們參加董事會嗎？可以這樣嗎？"],["黃主任委員天牧：我們這個主要是針對券商跟KY公司的關係不一樣，因為當初是公司是","  券商輔導的，我們是把券商跟KY公司綁在一起，所以券商必須輔導它、有責任輔導它，","  所以這是一個……"],["林委員楚茵：輔導應該在前期，怎麼會是上市櫃之後？現在KY出問題，就讓券商都可以","  進去，主委，我們也知道不是KY會遇到掏空下市，力霸、博達、雅新也都出現這樣的狀","  況，如果今天我們監理有雙標，是不是只要一般的公司出現了問題，券商都要派人進入","  它的董事會？"],["黃主任委員天牧：我跟委員很誠懇的報告，前一段時間委員們對KY公司有很多關切。"],["林委員楚茵：是。"],["黃主任委員天牧：所以我們覺得需要建立大家對KY的信心，進而採取一系列的措施，包","  括承銷券商列席它的董事會，關注它真正上市上櫃之後跟當初輔導的期間有沒有什麼異","  同，去做一些建議跟關心，倒不是去打探秘密。"],["林委員楚茵：好，但之前我詢問過，證交所說會簽所謂的秘密協定等等，但是證交法規","  定，不論是會計師還是律師，基本上只要瞭解公司的秘密就是要守秘，根本不用簽什麼","  所謂的保密協定，因為法律的規定在那裡，任何人根本就不能做所謂內線交易等等。","   本席所要瞭解的是，就像我開頭問您的，KY公司不是都是壞公司，一個好的公司如果","  也被這樣一網打盡，讓券商進入了它的董事會、進行公司治理，這是不是某種程度上在","  暗示投資人，KY都有問題？有問題到金管會的金融監理不夠、證交所的監管不夠，連券","  商都要進來？這是一個非常重要的命題跟前提。一般的上市櫃公司不需要，就算有出問","  題也不會一網打盡、全部打死。","   主委，所以本席必須要很明白地來詢問，讓券商進入董事會就可以達到監理嗎？還是","  只是就像你剛剛說的因為有委員要求、立法院要求，而你們也覺得要嚴格監理，所以就","  讓過去曾經輔導過它的券商上市櫃之後進入董事會繼續輔導？在某種程度是不是就讓大","  家覺得這些KY公司，不論它績效如何、營運如何統統都有問題呢？"],["黃主任委員天牧：我們的初衷應該只是提振大家對KY的信心，包括讓保薦券商都列席，","  當然委員您關切這個事情、是不是有這樣一個顧慮，我想交易所會在全盤瞭解之後再做","  一個判斷。"],["林委員楚茵：所以多久可以給我答案？因為我個人認為這攸關到別人公司治理的問題，","  你們一旦讓券商也進來，如果再出問題，那難道要把更多人統統拉進來？如果現在券商","  進來了還出問題，下一步難道是請金管會、證期局派一個人進來，就能保證KY都不會出","  問題嗎？這絕對不可能的嘛！所以這樣的方法可行嗎？真的符合公司治理，其他國家對","  KY這類公司的治理嗎？這真的是一個治標、治本的方式嗎？董事長，你多久可以給我一","  個答案？"],["許董事長璋瑤：我們在實施這個制度之前，也有跟券商、公會有進一步的瞭解，券商、","  公會基本上也沒有出現反對的聲音。"],["林委員楚茵：他們要去別人的公司當然不會反對，你要來我的公司，我當然會反對。"],["許董事長璋瑤：所以委員的意見我們會儘快在兩個月之內……"],["林委員楚茵：兩個月？這兩個月以內，從3月1日開始，現進入人家公司，現在正是開始","  要開股東會的時候，這樣真的是一個好的作法嗎？這樣你們就可以保證不會有下一個K","  Y的地雷股出現嗎？那到時候是不是要請金管會、證期局也派人到KY公司去參加董事會","  ？董事長，這樣合理嗎？你敢做這樣的保證嗎？如果可以的話，本席就接受3月31日施","  行下去，你不敢保證，對不對？"],["許董事長璋瑤：我們會遵照主委剛剛指示的進一步檢討後，再跟委員做報告。"],["林委員楚茵：好，還是2個月嗎？可不可以1個月？"],["許董事長璋瑤：我們儘量在1個月內。"],["林委員楚茵：好，我可以接受，但是請你們要瞭解，這個完全是涉入人家公司治理的部","  分，能不能保證就沒有下一個地雷，我不知道。好，謝謝！"],["許董事長璋瑤：好，謝謝！"],["林委員楚茵：主委，本席和郭國文委員其實對勞工的勞退也有一些想法，除了政府代操","  之外，自己是否可以做選擇？在今天的報告中，還有剛才幾位委員也有特別提到，7月","  會推出一個新的退休準備平台，這兩者該怎麼區別？因為民眾可能會有點疑惑。針對退","  休後的理財，未來如果勞退新制開放自己理財，和我們現在說的，金管會的退休準備平","  台，可以做什麼樣的整合？或者彼此可以如何互相搭配和參考？","   今天勞動部也有派人列席，其實現在這個部分就是各玩各的，有沒有更好的方式、更","  好的方向，讓勞工在退休準備方面可以更加相輔相成，讓大家沒有後顧之憂？"],["黃主任委員天牧：您說的非常對，這和勞退自選是兩回事，重點是透過這個平台教育民","  眾及早做退休規劃，透過定期定額的方式展現它的績效，如果是自選，自己決定的投資","  組合也有可能獲利。"],["林委員楚茵：也就是說，我們希望年輕的時候先進金管會7月開始運作的退休準備平臺學","  習，如果未來勞退基金的法令改變開放自選，就可以用現在的經驗自己做選擇？"],["黃主任委員天牧：是，這是一個參考。"],["林委員楚茵：這是一個參考，所以兩者不一樣，對不對？"],["黃主任委員天牧：是不一樣。"],["林委員楚茵：好，謝謝。"],["黃主任委員天牧：謝謝委員。"],["主席：請李委員貴敏發言。"],["李委員貴敏：（10時12分）主委早，本席一直很尊重主委的專業，所以本席提出問題後","  ，會多給主委一些時間回答，因為本席提的問題都是民眾很想知道的，拜託你們不要閃","  躲。"],["主席：請金管會黃主任委員說明。"],["黃主任委員天牧：是的。"],["李委員貴敏：在提出問題之前，本席要先說一下，剛才交易所董事長回答，董事會的部","  分都是公開訊息，所以券商是否參與沒有影響，本席覺得這個回答很不務實啦！因為董","  事會的會議內容不是只有公開的訊息而已，所以主委，你們給林楚茵委員的報告裡面，","  可不可以多加一些訊息？因為民眾很想知道為什麼所有的事情都偏向券商。","   包括股務自辦的部分，我們知道這是因為大同弊案引起的，但你們不能因噎廢食，事","  情還是要有對錯，是否可以在報告裡面對KY公司及股務自辦的部分提出說明？為什麼股","  務自辦？因為有大同公司的例子，所以依照你們的規定，股務自辦是在非常limit的情","  況之下。"],["黃主任委員天牧：我們會依照委員的意思辦理。"],["李委員貴敏：謝謝。本席第一個問題想要請教的是，現在當沖的情形非常嚴重，前面委","  員質詢的時候，主委也回答了，就本席聽到的訊息，金管會原則上支持當沖繼續展延。","",""],["黃主任委員天牧：是的。"],["李委員貴敏：本席想請問一下，主委有沒有注意到，最近違約交割情形非常嚴重，主委","  知道現在違約交割的比例嗎？"],["黃主任委員天牧：我不清楚詳細數字，但是我知道當沖的違約交割還是低於一般股票的","  違約交割。"],["李委員貴敏：就本席看到的情形、收到的訊息，這也是券商反映的，最近因為股市非常","  熱，所以違約交割的情形非常嚴重，如果金管會還沒有注意到這個訊息的話，本席建議","  ……"],["黃主任委員天牧：我們有注意到，但是我們不會用「非常嚴重」這四個字形容，會後我","  們會立刻提供資料給委員。我們現在就有資料，只是不想耽誤您的時間。"],["李委員貴敏：沒關係，你還是可以回答，因為不是只有本席想知道，民眾也非常想知道","  ，現在違約交割的比例是不是高於以往？"],["黃主任委員天牧：沒有。今年到4月底，當沖違約戶數206戶，交易戶數489萬戶，比例是","  0.004210%。非當沖交易數是0.0132%，所以非當沖的還是遠高於當沖的部分。"],["李委員貴敏：好，謝謝。但是當沖和不當沖，相較以前的違約交割比例是不是增加？"],["黃主任委員天牧：沒有。去年109年當沖違約383戶，占交易戶數五百多萬戶的0.007586","  %，去年還比較高。"],["李委員貴敏：好，謝謝，這個正好可以釐清民眾的疑慮。第二個問題，如果當沖要繼續","  延展，金管會對投資人保護的部分做了什麼相對應措施？主委，本席相信你也知道，因","  為本席上次也詢問過，不管是您或是財政部長，本席都有提醒，零到30歲的新開戶人數","  增加將近80萬戶，最近還有訊息指出，有年輕人把存款五百多萬元全部拋進去玩當沖，","  結果一夜之間全部化為烏有。","   所以本席想請問您，像國外，他們有規定什麼樣的交易只有sophisticated","  investors才可以involve，對不對？在臺灣，目前我們是做什麼樣的規劃？如何讓年輕","  人知道股市的實際情形？或者是一般散戶，不一定是年輕人，如何讓一般散戶也知道？","  金管會是否祭出相關措施，保障這些對股市並不是那麼熟悉的新進投資人？"],["黃主任委員天牧：簡單的說，去年我們就注意到年輕人開戶和實際交易的比例增加，所","  以我們今年年初開始做各系列的宣導措施，目前還有陸續在做。"],["李委員貴敏：只有宣導而已嗎？"],["黃主任委員天牧：因為一般年輕人就是一般交易人，我們會特別注意這方面的宣導，如","  果委員可以給我們指導，我們還可以再……"],["李委員貴敏：本席覺得你們也可以參考國外的做法，但國外和臺灣的方法不見得完全一","  致，因為我們的制度不一樣，可是最起碼你們可以看國外採取什麼樣的做法是有成效的","  ，然後引進臺灣實施。如果只是單純宣導，因為散戶不見得都是年輕朋友們，當他們在","  看訊息的時候，不見得會去看金管會發布的訊息。","   他們會看哪裡的訊息？如果主委記得上次本席說的，Clubhouse裡面有在談，現在PT","  T最熱門的不是政治議題，最熱門的議題是股市，你可以看我們的投影片，上面也有si","  gn一些東西出來，他們說台積電可以漲到1,000元，所以現在還可以進場，諸如此類的","  內容在臉書上也有。類似這樣的情形，本席上次質詢時就提過，如果金管會只做一些宣","  傳，但年輕人的注目焦點不在你們宣導的……"],["黃主任委員天牧：是，我完全同意委員的意見，他們注目的焦點絕對不是金管會這些平","  台，所以交易所是透過年輕人喜歡用的社群媒體去做宣傳，不是靠我們的官方平台。"],["李委員貴敏：所以交易所會化成PTT的成員，在PTT裡面宣導正確的做法嗎？"],["黃主任委員天牧：是的，明天我也會到中部一所大學，直接和大學生面對面說資本市場","  的事情。"],["李委員貴敏：好的。我們不是反對年輕人投入股市，我們是認為投入股市時，一定要具","  備一些基本常識。"],["黃主任委員天牧：對，我們完全贊成。"],["李委員貴敏：當他沒有具備這樣的常識時，就像是待宰的羔羊。"],["黃主任委員天牧：我們同意，我們會特別注意，謝謝委員。"],["李委員貴敏：因為年輕人是我們國家的未來，絕對不能讓他們一踏入社會就受傷，好不","  好？謝謝。"],["黃主任委員天牧：是，謝謝委員。"],["李委員貴敏：另外，本席要向主委請教有關網購的部分，因為網購部分的盜刷增加26%。","  關於刷卡，金管會有提出措施，超過5,000元就要通知，在這樣的情況之下，我們發現","  總金額雖然下降了，可是刷卡次數增加了，也就是有化整為零的情形，主委有沒有注意","  到這樣的情勢？"],["黃主任委員天牧：有的。這部分我們會依照委員的意思特別加強，看看怎麼向民眾宣導","  ，讓他們注意這方面的詐騙問題。"],["李委員貴敏：可是主委，這好像不是宣導就可以解決的，我們順便提一下，因為本席擔","  心時間來不及。電子支付在第八屆時提出，當時本席也是委員，本席提出第三方支付的","  案子被罵得很慘，但是後來通過了。至於電子支付，3月時首次高於電子票券，總金額","  是71.6億元，電子票券是67.7億元。但是主委，同樣的，本席先提出比較讓人憂心的問","  題，就是關於資安和個資的部分，金管會對這部分預先做了相對應的超級部署……"],["黃主任委員天牧：有的，關於電子支付的資安，和對銀行公會的要求是一致的。現在有","  兩種，一種是第三方支付，一種是電子支付，第三方支付不是金管會管的，電子支付是","  實名制，是我們管的，有些不見得是電子支付，而是第三方支付在做。"],["李委員貴敏：對。但是主委，如果你們的標準只是和銀行一致的話，可是很多銀行的資","  安都出現破口，不是嗎？本席就不直接點名是哪一家銀行。"],["黃主任委員天牧：駭客永遠都有，對於銀行的電子資安，我們一直在努力，當然還有改","  善的空間啦！我們會再加強。"],["李委員貴敏：本席對每個部會都會提出資安的問題，因為現在資安問題非常嚴重，連總","  統府都有同樣的問題，連最高領導單位都有這樣的情況，何況是一般民眾？對民眾來說","  ，它的影響是非常大的。本席特別要求主委注意這件事情，而不是只單純的把這件事情","  丟出去，例如成立數位發展部以後，資安問題是不是就丟給數位發展部，金管會就不管","  了？"],["黃主任委員天牧：我們有一套資安行動方案，去年開始推動，我們會提供資料給委員。","",""],["李委員貴敏：主委，本席的問題是數位發展部成立之後，像這些可能涉及資安的部分，","  你們就統統不管了嗎？"],["黃主任委員天牧：不會的，該管的我們還是會自己管。"],["李委員貴敏：如果你們也管，當你們的意見和數位發展部不一樣的時候怎麼辦？"],["黃主任委員天牧：金融業的資安是我們在管。"],["李委員貴敏：但是數位發展部成立之後，所有數位發展的規劃和執行都是由他們管理。","",""],["黃主任委員天牧：就像現在有行政院資安處，我們一樣也會尊重資安處的意見。"],["李委員貴敏：好，你的回答很清楚，但是數位發展部的意見顯然不是這樣。本席最後請","  教一下，關於「全民退休自主投資實驗專案」（好享退），參與人數只有37,000人。"],["黃主任委員天牧：這是試驗性質。有一點要向委員報告，兩年來不離不棄的有91%，這是","  很高的比例。"],["李委員貴敏：對。但如果相較前面說的新開戶年輕人，就是零到30歲的部分，看起來還","  滿……"],["黃主任委員天牧：因為它是試驗性質，所以它的基金選擇只有9檔，7月1日以後會有53檔","  ，之後就不一樣了。"],["李委員貴敏：好，我們拭目以待，主委說將來不會只限9檔，到時候情形會不一樣。我們","  年輕朋友很重要，但是現在臺灣處於老齡化的狀況，對退休的人來說，這是他一輩子努","  力的積蓄，在這樣的情況之下，我們對他的生活也應該有所保障。主委，對不對？"],["黃主任委員天牧：對。"],["李委員貴敏：本席要請教另外一個問題，今天很多報告內容都非常正面，但本席個人比","  較想知道另外一個部分，本席不是找麻煩，因為當我們不了解問題所在時，我們就無法","  改進。你們天天宣導正面的事情，其實是在為老百姓洗腦，讓他們認為自己將來可以無","  憂無慮，可是事實上並不是這樣。以防疫來說，為什麼美國將臺灣升級為第三級危險地","  區？因為他們擔心有黑數，人民的信心很重要，我們不希望有黑數產生，一時的、表面","  上的光環不能解決問題。"],["黃主任委員天牧：了解，同意。"],["李委員貴敏：本席相信主委是負責任的，也希望你們能重視問題的發現，因為不發現問","  題就不能提出解法，所以與其做大內宣美化，不如努力發現問題，這樣以後的人也會感","  激你，好不好？謝謝主委。"],["黃主任委員天牧：了解。我們會實事求是，謝謝委員指導。"],["主席：謝謝李貴敏委員，也建議主委，明天的大學演講採取直播的方式。","   請林委員德福發言。"],["林委員德福：（10時24分）謝謝主席。請教主委，我們買賣股票到底是應該長期持有投","  資，還是短期套利？您的看法呢？"],["主席：請金管會黃主任委員說明。"],["黃主任委員天牧：資本市場不論是投機或投資，我們都是接受的。"],["林委員德福：長期或短期買賣股票，你認為哪一種的投機成分比較高？"],["黃主任委員天牧：其實有時候投機或投資是一念之間，很難說。"],["林委員德福：主委，以政府的立場來說，你們是否贊成以高度投機的方式投資股票？"],["黃主任委員天牧：股市需要有不同目的的人進入，有人要套利，也有人要避險，金管會","  的立場是中性的，容納各種不同交易目的的人進入這個資本市場。"],["林委員德福：主委，只要加強教育投資人風險意識，政府的責任就夠了嗎？你的看法呢","  ？"],["黃主任委員天牧：制度也要健全，教育當然也要做。"],["林委員德福：主委，當沖降稅措施是否延長實施，最近有正反不同的討論，對當沖降稅","  措施延長，讓股市變成賭場的說法或疑慮，你表示不能完全認同。請問，近期投資人的","  當沖操作，到底是在避險還是投機套利？你的看法呢？"],["黃主任委員天牧：我無法預測動機，但是相對來說，基本上這些數字都還算正常。"],["林委員德福：對於當沖降稅刺激出來的成交量，導致投資人可能因為投機心態大增藉機","  套利，你有什麼看法？"],["黃主任委員天牧：套利本來就是人性之一，也是資本市場允許的，而且做當沖必須具備","  更多專業，因為他必須買到低點、賣到高點才能夠賺錢。"],["林委員德福：主委，財政部蘇部長說當沖降稅要不要延長，會看整個政策目的是不是已","  經達成，影響股市發展有兩個因素，請金管會審慎評估。主委，刺激臺股量能的目的是","  否達成？你的看法呢？"],["黃主任委員天牧：的確，和2017年相比，現在臺股的價量都和4年前不太一樣。"],["林委員德福：請問你，金管會有沒有評估過，多少才是合理的成交量？"],["黃主任委員天牧：因為我們上市櫃公司的家數也在增加，營收都很好，所以有越來越多","  投資人，價量很難用一個客觀標準衡量。"],["林委員德福：現在一天可以成交七千多億元，和過去比較……"],["黃主任委員天牧：七千多億元是某幾天比較特別的量，不是每天都這樣，平均大概是4,","  000億元以上。"],["林委員德福：你認為4,000億元以上是平均水準，是不是？"],["黃主任委員天牧：如果它是健康的，我們對量沒有特別的意見。"],["林委員德福：主委，政策目的達成，不代表就能維持一定的水準，如果當沖降稅決定不","  延長，請問你，你認為臺股量能會不會萎縮到政策實施之前的困境？"],["黃主任委員天牧：4年前因為股市的量能不足，所以推出這樣的稅制，4年後投資人已經","  習慣這樣的交易成本，我們覺得稅制的任何調整都必須非常審慎。"],["林委員德福：所以依您的看法，當沖降稅應該繼續延長？"],["黃主任委員天牧：金管會提出這樣的建議，但最後還是要尊重財政部，而且行政院也要","  送到大院審查。"],["林委員德福：主委，蘇部長也說會依股市發展情形，評估政策到底要不要延長。一般來","  說，股市有牛市，也有熊市，一般是這樣的趨勢，如果要取消當沖降稅，你認為牛市和","  熊市哪一個才是最好的時機？"],["黃主任委員天牧：我沒有能力判斷時機，但是臺灣的股市現在價量齊揚，主要是資本面","  和資金面兩種動能支撐。"],["林委員德福：主委，當沖降稅的退場，可能會催化整個股市轉變為牛市或熊市，所以如","  果決定退場，要給當沖相當的緩衝期，以免加深負面影響。主委，你有什麼看法？"],["黃主任委員天牧：關於委員提醒的這一點，不管是任何股市制度的變更，尤其是稅制的","  調整，我覺得都要非常慎重。"],["林委員德福：會不會有緩衝時間？"],["黃主任委員天牧：各方面都要考慮，這部分是不是有緩衝，金管會只是提供建議，最後","  是由財政部決定。"],["林委員德福：財政部認為關係到金管會，金管會認為關係到財政部。"],["黃主任委員天牧：這是交易稅，證券交易稅是財政部訂定的。"],["林委員德福：本席知道。但你們兩個單位是一體的，對不對？你們當然……"],["黃主任委員天牧：我們會和財政部說明、討論。"],["林委員德福：主委，投資不見得每個人都能夠賺錢，當沖降稅也有可能錯看整個走勢而","  倒賠，如果當沖降稅只是刺激出臺股的量能，或許外界就不會覺得像是賭場。但是現在","  當沖降稅發生過度投機的狀況，又有外加市場過熱等風險疑慮。請問除了降稅以外，金","  管會是否還有其他刺激臺股量能的方法？能不能說明一下？"],["黃主任委員天牧：我們去年就有一個資本市場藍圖計畫，今年6月會有一個優質股票的造","  勢制度，還有創新版和戰略新版，這些都是健全制度的一些治本方式。"],["林委員德福：主委，如果臺股充斥投機的氛圍，請問你建議散戶怎麼面對？"],["黃主任委員天牧：散戶自己要注意風險、慎選股票，至於選擇什麼交易方式，我們尊重","  個別投資人的意見。"],["林委員德福：自己操作時還是要有所評估。主委，因為有一些上市公司發生紛爭，像大","  同公司經營權之爭，當然，事情已經告一段落，由投保中心代表向大同公司及前任董事","  提出損賠求償，但是現在又換泰豐輪胎經營權之爭開打，泰豐輪胎的法人董事南港輪胎","  也到臺北地檢署按鈴申告，要求檢方嚇阻馬述健諸多違法行為，請問你怎麼看這兩家上","  市公司的紛爭？"],["黃主任委員天牧：大家對大同公司的案子都很關心，我們監理機關就是從法制面去要求","  。"],["林委員德福：對啊！你們一定要有一些看法，對不對？"],["黃主任委員天牧：我們會依法辦理，交易所或是櫃買中心會處理。"],["林委員德福：主委，泰豐公司的法人董事南港輪胎提出違法事證控告，金管會事前有沒","  有掌握？"],["黃主任委員天牧：交易所會處理。"],["林委員德福：有沒有掌握？還是完全不知道？"],["黃主任委員天牧：交易所應該有掌握，是不是請總經理說明？"],["林委員德福：請你們闡述一下。"],["主席：請證交所簡總經理說明。"],["簡總經理立忠：關於泰豐輪胎的股權之爭，他們股東會快到了，可能有選舉方面的問題","  。因為內部有股權之爭，目前已經陸續向交易所檢舉一些案子，交易所一定會按照規定","  處理。"],["林委員德福：你們事前有沒有掌握？"],["簡總經理立忠：因為這是屬於他們內部股東之間的問題，所以我們是接受相關人的檢舉","  。"],["林委員德福：主委，上市公司經營權之爭是否違反刑法？金管會有沒有辦法管？公司經","  營權的紛擾如果損害股東權益，請問金管會能不能採取積極作為？"],["黃主任委員天牧：我同意委員的意見，如果有損害投資人權益，交易所、櫃買中心或是","  投保中心都會依照規定處理。"],["林委員德福：會不會只有一些消極作為？"],["黃主任委員天牧：不會啊！像大同案，我們就有移送。"],["林委員德福：因為他們屢次減資，很多不了解的股民賠的很慘。主委，投保中心對於投","  資人保護的積極作為，是不是只能等到事情告一段落，才有辦法提出事後的損賠請求？","",""],["黃主任委員天牧：因為必須有足夠的事證，必須有證據才能處理。"],["林委員德福：這樣嗎？謝謝。"],["黃主任委員天牧：是的，謝謝委員。"],["主席：謝謝林德福委員的質詢，待會張其祿委員質詢之後，休息10分鐘。","   請張委員其祿發言。"],["張委員其祿：（10時35分）主委好，今天探討的主要課題是FinTech創新實驗的現況和成","  效，這個會期時間過的很快，本席一開始比較關心的是網銀這一塊，今天的質詢也算對","  網銀這件事做一個總體檢、總陳述。事實上網銀在臺灣本來就有很多聲音，我們本來是","  實體銀行，也發展的很好，會不會改為純網銀之後水土不服？這個問題真的要關注一下","  。","   為什麼？因為我們現在是全世界最多ATM的地方，有三千多家銀行實體分行，每個人","  平均有4張以上信用卡，所以純網銀如果要往下走，就現在的狀況看起來，這三家的問","  題也不少。之前就算是實體銀行，例如王道銀行，他們也有點想走網銀的方式，後來並","  不是很成功。關於網銀這一塊，剛好這三家或多或少都有問題，今天大家是不是一併談","  一下？","   首先，這個會期一開始的時候，本席就和主委談過，當時樂天銀行要來臺灣發展，我","  們知道它很重要，因為它在日本就是純網銀的血統。可是上次質詢時也向主委就教過，","  因為它後面的大股東，就是國票金想要併購安泰銀行，當時主委也說過，現在的法令並","  沒有明白規定不可以做這件事，您也說了，就是看財務能力。它現在有點走回頭路，我","  們讓它做純網銀，結果它又想建立實體部門，請主委針對可能的影響給我們一份分析報","  告。"],["主席：請金管會黃主任委員說明。"],["黃主任委員天牧：好的，謝謝。"],["張委員其祿：謝謝主委。另外，樂天銀行不是只有在臺灣有問題，主委很清楚，它在日","  本也有發生問題，現在騰訊入股樂天銀行，對於入股的時機，大家質疑是不是有資訊外","  洩的問題，當時銀行局有說，我們會按照母國監理原則處理，而且它的系統是設在臺灣","  ，資訊應該不會外漏。但是現在這個現象在往下影響，主委也知道，連日本和美國政府","  都對騰訊入股樂天銀行發出警訊。","   所以我們也不可以自信滿滿，縱使它是把資料放在臺灣。為什麼？其實金管會自己也","  陳述了，當上層股東結構改變，甚至這些大股東要是利用他們的影響力拿臺灣個資，這","  種事並不是不可能發生，所以本席要請教主委，針對這個部分，我們是否也要研議一下","  因應方式？"],["黃主任委員天牧：上次其他委員也有提到這個問題，因為這是兩個不同的法人主體，臺","  灣的樂天和日本是切割開的。但是委員提到這件事情，我們會隨時注意您提的這些議題","  ，必要時再向您報告。"],["張委員其祿：好的，感謝。本席認為這個部分可能也需要注意，所以今天會提臨時提案","  ，要求你們針對這件事情進行追蹤，隨時監測他們的股權變化，看看到時候會不會有影","  響。關於樂天銀行這個部分，我們當然希望它是鯰魚效應，但是如果這些大股東又走回","  實體銀行的舒適圈，甚至還有中資投入，針對樂天銀行這個部分，我們必須進行監理，","  避免純網銀淪為資安的破口，因為這樣也不好，這是第一個請主委注意的地方。"],["黃主任委員天牧：是，我們會遵照委員的意思辦理。"],["張委員其祿：第二個就是LINE                                        Bank，LINE","  Bank也很厲害，它有二千多萬名用戶，照道理說，它應該會成為一家很厲害的網銀才對","  ，而且它很好玩，六天內開戶的數目就超越樂天銀行。但是主委也知道，22日那天大當","  機，造成網路塞車，後來我們很多同仁也有去試著登錄。我們要問的是，開業之前的系","  統承受測試是否完備？","   另外也要向主委說明，這是民眾直接反映的，他們驗證的時候，例如嘉義市，很多都","  被錯誤辨別為高市、竹市，而且因為是網銀，又不能手動更改，克服這些問題進入系統","  之後更好玩，因為還要排隊、視訊。雖然LINE","  Bank不錯，可是上路前的壓力測試卻沒有做好，網銀應該更方便才對，但是它反而在辨","  識系統方面出了一些問題。","   甚至因為辨識一直出錯，有人還收到聯徵的訊息，有時候還會被系統誤認為頻繁開戶","  ，我們有把一些狀況節錄出來給主委參考。所以這反而是一個問題，LINE","  Bank的問題是什麼？系統要上線營運，他們資安測試、辨識系統到底有沒有準備好？既","  然是網銀，那就應該更方便，而不是更麻煩。主委是不是簡單說明一下？"],["黃主任委員天牧：當初開戶造成這些紛擾，我們也有拿到他們的報告，不過我們無法完","  全接受，因為我們再三要求他們做這些壓力測試，但是他們在決策過程中仍然發生疏誤","  ，委員今天指示的這些項目，我們會請銀行局再要求這家銀行做澈底檢討。"],["張委員其祿：主委非常關切這件事，甚至也算是震怒，這個部分我們會持續追蹤，今天","  也會提出臨時提案，請大家支持。關於這個部分，因為它非常有潛力，所以我們也希望","  不要出現這麼多問題，更何況是因為技術面問題所導致。最後一個問題，這也是詬病最","  多的，就是我們自己的國家隊到底行不行？","   就目前狀況比較一下，其實另外兩家上路後都還算可以，現在反而是國家隊的問題最","  多，所謂的國家隊將來銀行，從設立許可開始，取得經濟部公司登記之後，隨即就爆出","  員工申訴等問題，當然，這些我們都可以說是內部管理的問題，先不管，但是不好意思","  ，總經理也閃辭啦！好像還花了一、兩億元的人事費用，還有IT人員爆料bug太多難以","  營運，甚至還有吹哨者跑出來說有圍標問題等等。","   當然，主委也很重視，您說要趕快做專案金檢。這個部分的責任很重大，因為就概念","  上來說，它算是國家隊，所以對這個國家隊，我們真的要認真處理，之前還出現吹哨者","  ，他們內部也馬上去追查誰是吹哨者，關於這些問題，因為國人一直在看，所以我們還","  是要把問題再次提出來，請主委務必積極督導。"],["黃主任委員天牧：是的。"],["張委員其祿：這個專案金檢多久可以做完？"],["黃主任委員天牧：檢查結束了，至於報告的部分，銀行局會積極處理，處理到一個段落","  就會對外說明。"],["張委員其祿：好，我們辦公室也會索資。你們現在正在金檢中，我們也不是一定現在就","  要拿到，但是本席覺得未來財委會一定會需要，所以我們今天也會針對這部分提臨時提","  案，請你們把這份報告提供給財委會，讓財委會知道這件事的來龍去脈。"],["黃主任委員天牧：一般來說檢查報告是機密，但是我們可以就某一個程度向委員報告。","",""],["張委員其祿：不然我們就內部自己看好不好？"],["黃主任委員天牧：檢查報告可能不行，因為這是機密，但是檢查的結果，針對委員關心","  的部分，我們會提供給委員參考。"],["張委員其祿：我們當然知道裡面有個資，但我們並不是想知道那個部分，只是想知道你","  們檢討這些事件之後怎麼處置？或者怎麼補破洞？這些都是財委會應該知道的。"],["黃主任委員天牧：對，我們會向財委會報告，謝謝。"],["張委員其祿：好，謝謝。像將來銀行，包括未來的各種測試，或者排名墊底、人事、營","  運等問題，我們不是一定要廢除它，但是需要檢討的部分相當多，這些都是我們應該知","  道的。總之就目前狀況來看，金融創新很重要，但是否真的有水土不服的現象，我們也","  應該去追蹤，本席覺得既然現在有三家，真的要讓它產生鯰魚效應。","   今天和主委討論的，關於這三家銀行的問題，本席覺得應該做一個總體性、一次性的","  檢討，針對三家不同面向的問題做一個系統性的檢討，本席覺得這也是應該要做的。我","  們要把這件事情做好，這才是今天Fintech這個主題的重中之重，謝謝主委。"],["黃主任委員天牧：了解，謝謝委員。"],["主席：現在休息10分鐘，謝謝。","休息","繼續開會"],["主席（鍾委員佳濱代）：現在繼續開會。請郭委員國文發言。"],["郭委員國文：（10時56分）感謝鍾委員代理主席。黃主委好、王政次好。主委，你剛才","  提到退休金時，一直強調好享退的部分和勞工的退休金是兩回事，但是本席必須向主委","  說明，從一個勞工的退休金角度來說，如果國家能賦予比較多的年金制度，除了基礎年","  金之外，還有附加的部分，或者用個人帳戶替代，再加上所謂的商業年金，這樣會比較","  完整。","   從退休金的角度來看，本席個人認為這是一回事，如同主委你們推動的「基富通」，","  創造一個類似公益的平台，這種方式是公部門一個非常好的典範。你們要求金融機構履","  行所謂的社會責任，同時也創造一個公益平台，引導勞工提早規劃退休後的生活，本席","  是從這個角度來看，所以才會安排今天這個題目讓大家討論。"],["主席：請金管會黃主任委員說明。"],["黃主任委員天牧：我同意你的想法，商業年金本來就是一般民眾用來補充社會安全網的","  不足。"],["郭委員國文：對，這是附加、補充的部分，這個概念非常重要。以現階段而言，臺灣即","  將面臨超高齡的社會，不只面臨相對低薪的現況，也要面臨低利率的環境，所以勞工退","  休情況非常關鍵，也相當重要，本席之所以提出這個題目，是因為過往勞退金的自提部","  分相對而言比較保守，但是現在時空、條件不一樣，態度、政策方向、認知也就有所轉","  變。","   所以本席要請教王政次，針對今天這個題目，一開始有委員說到，如果將來沒有保本","  的話，所有勞工都會來找你。這部分要先搞清楚，第一個問題，我們不是針對企業提撥","  的6%，我們討論的標的是勞工自提的6%，願意提撥6%的人，相對來說都是比較積極的，","  次長，對不對？"],["主席：請勞動部王次長說明。"],["王次長安邦：這個部分我們認同委員的意見。"],["郭委員國文：很大一部分是這樣，以往這6%大概就是提撥多少，最後拿回多少。有一點","  很有趣，這兩年勞工自提的部分提高，已經變成10%，也就是他們對大環境是有疑慮的","  。但是目前的型態是以公代操取代勞自選，也就是說，勞工自選的部分因為公代操，某","  種程度剝奪了民眾自選權，沒有辦法滿足許多勞工的期待和需求，以及他日後的理財規","  劃。","   勞動部有沒有可能參照過往所做的一些民調數字，不要再持續做民調？剛才司長說，","  當他在現場做民調時，高達六成勞工朋友的主張相對比較保守，如果本席沒有誤解勞動","  部的立場，基本上你們還是維持公代操的一個基本政策立場，在公代操的政策立場宣傳","  之後再問勞工，相對的他們會保守化。再加上最近發生的游迺文事件，其實公代操的正","  當性相對越來越不足。大環境在轉變的情況下，想先就教王政次，有沒有可能朝向參考","  基富通這種自選平臺的規劃方式，或是參考類似私校退撫基金的方式，這兩個方式某個","  程度而言，就是讓勞動部代操基金，或者其他公部門代操基金，產生一個鯰魚效應，我","  們不過是把這個6%自提的部分，某個程度在公代操部分把它轉化成商業年金的部分，這","  部分難道有那麼大的困難嗎？"],["王次長安邦：第一個，事實上我約莫在一、兩個月前，有和私校退撫基金管理會開會，","  也請勞動部同仁與會，我們現在著手瞭解私校退撫基金的運作模式。不過剛才委員有提","  到，確實過去自提的比例大概只有三十多萬，現在已經到七十幾萬，全體有提撥退休金","  大概只有10%。技術面我們就不談，因為這個要看資訊系統的建置以及他的模式，但是","  它確實有幾個需要思考的部分。我剛才看委員的簡報有提到現在勞工之所以沒有選擇自","  提，有一部分是因為目前自用都不夠了，哪有餘力再去存起來。"],["郭委員國文：對，那是一部分，偶爾會有這一部分。"],["王次長安邦：在金管會今天的報告中，提到的第一個問題是它沒有稅負減免，而勞退有","  ；第二個問題，過去有一個保證收益的成數，現在……"],["郭委員國文：次長，不好意思，我先打斷。我覺得保證收益其實已經沒有什麼太大的意","  義了，因為現在利率不過是0.7%或0.8%而已，基本上保本的機制也好，或者是包括所謂","  的抵稅、免稅的部分也好，其實在制度上還是有設計的空間，不是沒有，即便在開放自","  選的情況底下，這兩個都不違背。我只是告訴你，現在私校退撫基金的方式，還有好享","  退的方式，其實都值得參考。"],["王次長安邦：是。"],["郭委員國文：政策上有沒有可能做這部分的調整？"],["王次長安邦：我剛才特別提到保證給付部分，這是比較大的議題，因為勞工也比較配合","  。"],["郭委員國文：只要在保本的情況下，或者在免稅部分維持的情況底下，就有可能開放嗎","  ？"],["王次長安邦：我們是願意朝這個方向來研議。"],["郭委員國文：願意朝這個方向研議？"],["王次長安邦：對。所以我剛剛一開始就跟委員報告，大概兩個月前，其實我已經找了私","  校退撫基金管理會，來瞭解他們的運作模式。確實如委員所講，因為現在時代變遷，自","  提的人也多，事實上勞退過去的投報率也不錯。"],["郭委員國文：好，謝謝次長回覆有這個政策方向。但是就基富通與好享退的部分，個人","  也拿自己做實驗，我做了一些理財，透過基富通選擇了三個基金，分別是國泰的好享退","  、野村基金及元大，結果沒想到，好享退的獲利率竟然是最低的。","   主委，我現在不是要洩你的氣，我發現這有一個問題，不論是安聯也好，或者是國泰","  也好，所有自選基金範圍會呈現兩個矛盾點，一個矛盾點在於國外的標的過高，就會有","  匯差損的問題，另外一個是高收益債的比例太高，在這兩個比例太高的情況之下，會造","  成收益相對比較少。主委，這個可能有檢討的空間，一個是群益的保守型，一個是安聯","  的積極型。我覺得這個都有檢討空間，請林董事長好好去思考一下。要精益求精，好要","  更好。"],["黃主任委員天牧：瞭解，我們會再研究。"],["郭委員國文：雖然有百分之十幾，但我覺得還是不夠好。"],["黃主任委員天牧：是。"],["郭委員國文：主委，你今天所報告的監理沙盒當中，共通過九個案子，為什麼偏偏這四","  個案子在你報告當中都沒有呈現出來？這個問題在哪裡，什麼時候會落地？"],["黃主任委員天牧：另外四個案子，比方說有一個跟這個……"],["郭委員國文：凱基商業銀行，我都列在上面了，還有富邦銀行。"],["黃主任委員天牧：後來他就覺得沒有特別要去做了，因為銀行公會……"],["郭委員國文：這4支都沒有意義了嗎？都不會落地了嗎？"],["黃主任委員天牧：國泰人壽還在進行，因為疫情的關係，國泰人壽與易遊網共同推行未","  來可在線上買旅行平安險，但目前還在規劃中。"],["郭委員國文：目前所受理的九個案子當中，關於外來匯兌部分的可能性會比較大。前兩","  天你在自由時報的論壇當中也提到7月1日會有兩家落地，是不是？"],["黃主任委員天牧：7月1日電支條例開始實施……"],["郭委員國文：開始實施的時候就會有兩家……"],["黃主任委員天牧：根據規定，他們要去轉換。"],["郭委員國文：對，7月1日就可以落地嗎？"],["黃主任委員天牧：不敢說7月1日當天，會在7月1日之後申請。"],["郭委員國文：不論易安聯也好，或者是另外一家公司也好，這兩家公司基本上從以前延","  長到現在，某個程度在政策上跟公部門接觸的機會非常多，建置支付之後，7月1日開始","  這兩家馬上就可以輔導合法化，外界都在紛紛傳言，好像就只有這兩家會過，其他都不","  會過，主委，會不會有這種情況？"],["黃主任委員天牧：只要符合條件，我們都會依規定處理。"],["郭委員國文：也就是7月1日之後，你們就大開大闔。"],["黃主任委員天牧：是啊！"],["郭委員國文：我覺得這裡面牽扯到一個很重要的關鍵因素，目前很多外勞朋友到臺灣之","  後，我們創造了許許多多友善環境，有一個安全信任的匯兌，是他們生活裡面一個很重","  要的關鍵。"],["黃主任委員天牧：是。"],["郭委員國文：所以如果這部分能夠提供比較多的業者，創造比較多的環境，我相信在整","  個新南向政策也好，或者從攬才的角度也好，或者從新經濟移民法角度也好，我覺得這","  個都非常關鍵。"],["黃主任委員天牧：我們認同委員的看法。"],["郭委員國文：這很重要。"],["黃主任委員天牧：對。"],["郭委員國文：所以不會只限制這兩家，7月1日之後，只要符合條件，任何一家都可以。","",""],["黃主任委員天牧：應該不會。"],["郭委員國文：OK！另外，相關業者需使用的金融聯徵中心資料開放介面什麼時候才會規","  劃完成？否則會陷入一個反洗錢的可能性。"],["黃主任委員天牧：這個跟剛才的移工沒有直接關係，在今年年底之前會把聯徵第二資料","  庫做一個規劃。"],["郭委員國文：聯徵第二資料庫在今年年底前就會規劃清楚，所以適法性、公平性、個資","  性都沒有問題？"],["黃主任委員天牧：我們會跟公會再做衡酌，但是儘量能夠落實這樣一個制度。"],["郭委員國文：好，謝謝主委的回覆。"],["黃主任委員天牧：謝謝委員。"],["主席（郭委員國文）：請鍾委員佳濱發言。"],["鍾委員佳濱：（11時7分）主席、在場委員先進、列席的政府機關首長、官員、會場工作","  夥伴、媒體記者女士、先生。黃主委，我今天要談的是網路投保需要的金融創新，其實","  與其說是金融創新，不如說是金融管理的創新。這個很眼熟，是一個防疫保單，是不是","  ？"],["主席：請金管會黃主任委員說明。"],["黃主任委員天牧：是。"],["鍾委員佳濱：在今年年初的時候引起社會騷動。請問主委，你有沒有去買這個防疫保單","  ？"],["黃主任委員天牧：我沒有買。"],["鍾委員佳濱：有沒有認識的朋友買？沒聽說？"],["黃主任委員天牧：應該有。"],["鍾委員佳濱：後來保險公司公布他們共收到350萬件保單，收入計16.6億元，目前只賠了","  379件，您覺得這家保險公司所推出的這項產品是不是大發利市？"],["黃主任委員天牧：目前看起來是。"],["鍾委員佳濱：目前看起來是，後面還有一點未定。這圖片是去投保的人，大排長龍啊！","  在他們公司附近排隊接續繞了了三圈，這麼好康的保單，內容大概介紹一下：只要你接","  到政府的隔離單，可能跟疑似確診者接觸需居家隔離、確診需隔離治療或者集中隔離，","  就會馬上得到10萬元的理賠，1比200，花500元可以賠10萬元。請問主委，這張保單目","  前看起來很好賺，萬一臺灣疫情失控，假設350萬人有35萬人要隔離的話，你覺得保險","  公司有沒有賺錢？"],["黃主任委員天牧：那是一個特別極端的情況，這就要另外再思考。"],["鍾委員佳濱：如果350萬人有一成的人要隔離，就要賠350億元。"],["黃主任委員天牧：對。"],["鍾委員佳濱：但他們才收不到17億元，你覺得這家保險公司會倒嗎？"],["黃主任委員天牧：你剛才提的是一個極端的情況。"],["鍾委員佳濱：有可能啦！假設是這樣，那就會發生了。怎麼樣判斷會不會發生這種極端","  情況呢？有沒有可能這個保險公司尋求國際再保？因為再保會去衡量臺灣很安全，所以","  就會接受，而且再保的保費如果很低，表示臺灣不可能發生，您覺得呢？有沒有去申請","  國際再保？"],["黃主任委員天牧：他們有到國外去再保。"],["鍾委員佳濱：你知道他有沒有國際再保公司承保？"],["黃主任委員天牧：應該有，局長要不要報告？"],["主席：請金管會保險局施局長說明。"],["施局長瓊華：他們現在還在洽談。"],["鍾委員佳濱：如果他覺得風險不高，為什麼要給國際再保賺？如果覺得風險很高，國際","  再保也不敢接啦！除此之外，投保、核保及出保單大塞車，目前投保時大排長龍，因為","  大家都親力親為，他現在找了200位工讀生及員工趕工要核保，在2月的時候，聯合報報","  導預計要到6月才能夠印出保單，長達4個月的時間。請問主委過去有保險的險種，從接","  受保戶投保到給他保單，時間拖這麼長？有沒有問題？"],["黃主任委員天牧：這是一個特別的個案，以前比較少看到。"],["鍾委員佳濱：我請教一下，這個保險只有這家公司申請，還是其他公司也有申請，你們","  只核定這家賣這份保單？"],["黃主任委員天牧：防疫保單不是只有這一家，但在內容上這家是大家覺得比較簡單易懂","  。"],["鍾委員佳濱：所以你們核准了好幾家的防疫保單，但是這家的產品很清楚才會大賣，是","  不是這樣的原因？"],["黃主任委員天牧：對！"],["鍾委員佳濱：好，理論上可以好幾家賣同樣的產品吧？"],["黃主任委員天牧：應該可以啊！"],["鍾委員佳濱：可是現在出問題了，它的保額低，簡單明瞭，所以投保人意外的多，如何","  保障保戶的權益？如果還沒拿到保單之前被通知隔離，可以得到理賠嗎？"],["黃主任委員天牧：可以啊！"],["鍾委員佳濱：保險公司有說願意負責，萬一數量一多，它的現金用完了，你覺得沒有保","  單的保戶，公司會理賠嗎？"],["黃主任委員天牧：我想這還是要尊重它的承諾吧！請局長報告一下。"],["施局長瓊華：其實要通過它的核保有兩個條件，一個就是要本國籍。"],["鍾委員佳濱：我知道，還沒拿到保單之前，萬一出險了可以理賠，所以保單有沒有出來","  不重要？這份保單的價值在哪裡？重要性在哪裡？"],["施局長瓊華：因為這是件特殊的案例啦！所以……"],["鍾委員佳濱：所以很少有還沒拿到保單就出險的，還是要照樣理賠？"],["施局長瓊華：對！"],["鍾委員佳濱：不然，正常要有保單才會理賠。"],["施局長瓊華：是，這個案子中，只要在核保條件之內，公司會同意。"],["鍾委員佳濱：這是公司的承諾，不能當永遠。接下來，我們知道金管會又核准疫苗保單","  ，這次你們學乖了，可以讓他網路投保，至少不會大排長龍塞車，對不對？請問主委，","  有幾家申請疫苗保單？通過幾家？"],["施局長瓊華：目前是兩家。"],["鍾委員佳濱：有兩家已經通過了，他們可以網路申請受保，如果也賣得很好，會不會在","  核保及出保單也會大塞車？如果大賣，主委覺得有沒有這種可能？"],["黃主任委員天牧：我想任何的狀況都有可能，只是機率大小而已。"],["鍾委員佳濱：這是標準的說法。","   現在我們要導入數位科技，像投保網路化沒有問題，接下來身分驗證要多元，出保單","  要全面電子化，不要再用紙本，最後還有一個區塊性鏈節。我們來看理賠的時候，根據","  網路調查消費者主要仍仰賴業務員，我們在網路金融創新的時候，為什麼還要靠業務員","  呢？就是投保與核保的關係，縱使是在網路投保，仍要經過身分驗證才能核保。投保可","  以網路化，但如果沒有解決身分驗證的問題會出現什麼狀況？現行的身分驗證有這些作","  法，臨櫃辦理要拿書面紙本資料，基本資料填寫完，投保人現場簽名；如果是網路辦理","  ，大概就是法定告知事項、基本資料填寫及發送OTP驗證就可以了。可是依目前「保險","  業務員管理規則」第十五條規定，涉及人身保險之商品要親晤，一定要確定是他本人，","  不能是冒名及代簽，要是他本人的真意，他不能誤解內容、不能被騙。請問目前我們所","  說的防疫保單有沒有符合這兩個要件？"],["黃主任委員天牧：有。"],["鍾委員佳濱：它現在不是網路投保嘛！未來的醫療保單，如果使用網路投保，如何確定","  是本人的真意？"],["黃主任委員天牧：這個還是要照做。"],["鍾委員佳濱：有SOP了嗎？"],["施局長瓊華：有，我們現在網路投保，其實透過各種方式去確認是他本人。"],["鍾委員佳濱：我們來看一下有哪些方式？這是保險公司說的，目前他們在數位科技上，","  身分驗證多元化、數位化，包括證件資料查驗、全程視訊紀錄、業務員在線上跟他的對","  話錄音，他在電腦桌前的畫面統統錄下來，這樣就可以保證他是親簽、親晤？可以嗎？","  要不要做到這樣？以後網路投保時，我要對著鏡頭說：「我是某某某，這是我的意思，","  我要簽這份保單」，攝影鏡頭還要看我簽名，需要這樣嗎？"],["施局長瓊華：我們其實有很多種驗證方式，包括信用卡的驗證、他在其他異業已經透過","  身分確認的，我們都會採認。"],["鍾委員佳濱：所以你們不是以當事人在網路上投保的影音為唯一標準？"],["施局長瓊華：不完全，會用各種方式去確認。"],["鍾委員佳濱：主委，我請教一下，我線上投保之後，如果有提供這個，我的個人隱私到","  這家保險公司，是否就多了一個隱私、個資需要去保護？"],["黃主任委員天牧：對！"],["鍾委員佳濱：這時候，如果保險公司主張要這樣才能完成親晤、親簽，有沒有要求保險","  公司如何保護客戶的個人隱私資料？"],["黃主任委員天牧：這部分我們當然會要求。"],["鍾委員佳濱：目前是原則啦！其實你們已經說過保單電子化，上次林楚茵委員表示你們","  尚未推動，如果能夠全面推動的話，至少出保單不用紙本、不會塞車，但還是有兩個問","  題會存在，目前我們的理賠，剛剛談到，假設有兩家有防疫保單，我可以保兩家，對不","  對？一個出險資料，我要隔離通知及損失清單，還有這麼多保險公司，如何去避免理賠","  程序複雜？一份隔離通知書，假設我們可以買3張保單，3家公司都跟我要隔離通知，怎","  麼辦？實務上怎麼處理？"],["施局長瓊華：目前有在推動理賠區塊鏈，就是一家申請，在文件提供之後，其他家一起","  適用。"],["鍾委員佳濱：沒有錯，現在的旅遊不便險就有理賠區塊鏈，我買了一個班機延誤險，只","  要在智能合同上的區塊鏈，航空公司讓我的班機誤點，馬上保險公司接到這個資料，在","  登機之後，我下了飛機，馬上就理賠給我了，這就是區塊鏈，對不對？這需要資料共享","  與同步更新、分散式儲存驗證及簡化理賠申請程序，這些有在做了嗎？"],["施局長瓊華：這個已經在做了。"],["鍾委員佳濱：目前我們的疫苗保單，有開始進行理賠區塊鏈化嗎？"],["施局長瓊華：因為才剛核准，所以目前他們還沒有。"],["鍾委員佳濱：主委，在疫苗保單的理賠區塊鏈，請問疫苗保單保什麼？當我注射時身體","  不舒服，沒有辦法上班，這是保什麼？"],["黃主任委員天牧：類似的醫療費用。"],["鍾委員佳濱：我有沒有去注射，誰知道？政府知道嘛！所以在你們的區塊鏈上，衛福部","  要不要加入？我是勞工，我沒有去上班，我的公司雇主知道，對不對？勞動部要不要加","  入？所以在你們的疫苗保單，在注射預防疫苗之後，因為符合出險的條件，第一、要有","  去注射，衛福部才知道；第二、沒有去上班，勞動部或者雇主才能知道，你們才可以出","  險及理賠，對不對？請問勞動部跟衛福部整合了沒有？"],["黃主任委員天牧：謝謝委員提醒，我們會趕快跟這兩個部會去聯繫。"],["鍾委員佳濱：我也是講給次長聽的。因此，我們推動保險科技要解決保單塞車的問題，","  除了一開始的網路投保之外，還需要多元認證，多元認證要注重個資隱私，還有保單電","  子化後可以無紙化，最後理賠要有區塊鏈，這樣才能符合普惠金融的目的。","   最後，我的結論是兩個訴求，第一、請金管會就得採取網路投保的保險險種，請提供","  給我們到底審查基準是什麼？未來可以開放的清單包括那些？主委可以嗎？"],["黃主任委員天牧：可以做到。"],["鍾委員佳濱：第二、針對以數位科技取代親晤、親簽的措施，請你們訂出完善的作業規","  範，並且落實個資保護，可以訂出來嗎？"],["黃主任委員天牧：可以。"],["鍾委員佳濱：大概什麼時候可以提供給本席或本委員會？"],["黃主任委員天牧：這本來就有的，像第二個資安部分，請局長說明。"],["施局長瓊華：目前我們在電子商務應注意事項中就有了，就是逐項……"],["鍾委員佳濱：第二個是嗎？"],["施局長瓊華：對，我們會逐項險種來處理。"],["鍾委員佳濱：提供一份書面報告給我。"],["施局長瓊華：好。"],["鍾委員佳濱：那第一個呢？"],["施局長瓊華：第一個部分我們也是一樣，在注意事項裡面有。"],["鍾委員佳濱：研擬中？"],["施局長瓊華：我們會再來檢討。"],["鍾委員佳濱：主委，這兩個訴求可以承諾，在研擬出來之後，提供給本席及本委員會？","",""],["黃主任委員天牧：都可以。"],["鍾委員佳濱：大概多久？"],["黃主任委員天牧：一個月內可以嗎？"],["鍾委員佳濱：一個月內，我等你。因為後續還有很多新的保單要推出，我們希望趕快來","  進行，謝謝主委。"],["黃主任委員天牧：謝謝委員。"],["主席：請高委員嘉瑜發言。"],["高委員嘉瑜：（11時19分）主委好！先請問一下，關於公司治理的問題，因為我們有接","  到一家中福國際公司涉嫌內線交易，甚至公司董事會的決議有瑕疵的問題。這部分其實","  金管會也有接到檢舉，現在大家就是質疑，這家公司去年12月11日的時候，董事會通過","  決議出售子公司福興投資公司的股權，但是完全沒有揭露，到今年2月1日才揭露，所以","  外界就質疑這樣的一個出售過程是不是真有其事，或者是為了規避相關的經營權或股權","  爭議，所以才做這樣的違法、違規的交易？這部分金管會去查核的結果如何？"],["主席：請金管會黃主任委員說明。"],["黃主任委員天牧：報告委員，我們請交易所去查，是不是請交易所跟您報告？"],["主席：請證交所許董事長說明。"],["許董事長璋瑤：謝謝委員的關心，這件事情誠如剛剛委員所講的，確實在去年的12月11","  日董事會通過了。"],["高委員嘉瑜：董事會通過這件事情，你們有沒有去查核到底有沒有這個議案？"],["許董事長璋瑤：有去查核了，他沒有立即揭露，所以我們已經罰款，甚至它的交易價格","  有一些問題，我們也就是等於……"],["高委員嘉瑜：這家公司的問題非常多，第一個，它的董事會在去年12月通過這樣的交易","  案，董事會到底有沒有討論這個案子？這部分證交所有去查嗎？"],["許董事長璋瑤：有，審計委員會和董事會都有討論，但是一些相關的利害關係人有三席","  董事沒有進行迴避，這是違規的。"],["高委員嘉瑜：所以利害關係人沒有迴避，然後董事會討論遲至今年的2月1日，也就是相","  隔兩個多月才公告，目的在規避相關法令，您說您罰多少錢？"],["許董事長璋瑤：我們是罰5萬元。"],["高委員嘉瑜：才罰5萬元，你覺得這對公司治理或程序有重大違法、瑕疵的公司會有影響","  嗎？根本不痛不癢。剛剛你說這家公司的交易紀錄跟金額其實也影響到公司股東的權益","  ，這部分你能夠說明嗎？"],["許董事長璋瑤：跟委員報告，這些都是我們證交所去查了之後，要求該公司要做說明，","  然後才讓股東發現這些問題。"],["高委員嘉瑜：這部分我們也發現該公司在子公司的資產鑑價上有很大的瑕疵，也就是說","  這家中福國際的子公司福興投資公司當時在出售股權的時候，刻意壓低股價，它在交割","  收盤的時候是12月21日，當時股價將近18元，甚至發布重訊的2月份股價高達26元，但","  是實際上它的鑑價卻以去年9月30號的15元為基準，足足讓股東的權益從26元、18元降","  到只剩下15元，是不是變相掏空公司？因為中福國際及其子公司福興投資公司，負責人","  跟董事長都是同一人叫做黃立中，左手轉右手，低價把公司的股票、股權賣給自己，用","  這樣的方式變相掏空公司，甚至有內線交易的疑慮，這部分金管會、證交所有處理了嗎","  ？"],["許董事長璋瑤：委員掌握的訊息非常的完整，這一方面我們除了有兩次的罰款之外，我","  們也把它違規的情況在4月1日送給金管會，也建議金管會……"],["高委員嘉瑜：這個案子規避了什麼？除了內線交易，原本股價應該到達18元、26元，結","  果只賣15元，轉給自己所涉及的規避法令的問題，更重要的是關於表決權的部分，因為","  原本這個子公司是沒有表決權的，但是它變相用這種交易給自己的私人公司第三個公司","  之後，表決權就直接復活，讓用的股權可以過半，用這樣的方式來規避公司治理，證交","  所有相關的一些方法可以補救嗎？"],["許董事長璋瑤：跟委員報告，這部分我們已完全掌握住了。"],["高委員嘉瑜：問題是木已成舟，他已經規避法令，做了一個違規的董事會決議跟內線交","  易行為，那你們的下一步到底是什麼？除了罰5萬元之外，有什麼進一步的行動嗎？"],["許董事長璋瑤：總共罰10萬元，然後……"],["高委員嘉瑜：總共罰10萬元，覺得很多嗎？"],["許董事長璋瑤：不多，但是後面違法的部分，我們已經送給主管機關，也建議……"],["高委員嘉瑜：那有送檢調嗎？"],["許董事長璋瑤：我們是建議要送檢調進一步調查。"],["高委員嘉瑜：建議，你們沒有辦法直接移送嗎？你們現在去調查的結果到底怎樣？因為","  這個內線交易的狀況延遲兩個月在2月1日才公告，但是在這過程中，負責人已經分別在","  去年12月跟今年1月用福興的名義買進中福的股票7.5萬股、115萬股，已經涉及關係人","  交易跟內線交易，這部分違法的事實這麼明確，金管會跟證交所都沒有作為嗎？"],["許董事長璋瑤：我跟委員報告，我們證交所沒有這部分的權限，都一定要送檢調調查。","",""],["高委員嘉瑜：你們還沒有移送啊！"],["許董事長璋瑤：我們已經移送金管會了。"],["高委員嘉瑜：所以金管會有沒有把這部分移送檢調？你們瞭解現在狀況怎麼樣？"],["黃主任委員天牧：我們在5月6日已經對行為負責人處以罰款48萬元，並且發布新聞稿。","",""],["高委員嘉瑜：所以一個罰10萬元，一個罰48萬元，這樣就夠了嗎？"],["黃主任委員天牧：是不是要移送檢調要看相關的事證。"],["高委員嘉瑜：另外這些公司的股東也質疑這家公司在109年12月16日號稱已經交割了47.","  24%的股權，這對公司來講是一個很重大的交易，應收款項卻只有收了6.72%，完全不符","  合公司的利益，但是卻把股權已經都全數的移轉，甚至是自己左手轉右手，都是給負責","  人黃立中自己名下的公司，除了涉及內線交易，違反子公司股權、表決權的相關規定，","  甚至交易的價格也明顯低於市值，這麼多違法事由，金管會都沒有處理？"],["黃主任委員天牧：如果它確實有委員所說的這種類似內線交易的事情……"],["高委員嘉瑜：這些金管會有沒有去查？資料應該都有提供給金管會吧？"],["黃主任委員天牧：我們在處理中，但是至於處理到什麼地步，目前這個階段還不適合對","  外說明。"],["高委員嘉瑜：因為公司治理的問題，我們在這個案子裡面發現非常大的漏洞，金管會如","  果可以從這個案子得到一些資訊，希望能夠及時去補救，避免這樣一個公司治理的重大","  危機，好不好？"],["黃主任委員天牧：是的，我們會的。"],["高委員嘉瑜：另外，關於勞金弊案的部分，雖然金管會有處理，但是我們覺得處理的狀","  況不符合我們的預期，這次勞動基金炒股案，金管會對三家投信開罰，包括群益、統一","  等等，但是開罰的狀況跟當初對於第一金投信普格案完全不一樣，當初第一金普格案也","  是因為基金經理人收受回扣，當時處理的方式是董事長停權等等，為什麼這次勞動基金","  卻沒有做相關的處分？"],["黃主任委員天牧：委員，你問的非常重要，就是當年他是收回扣，這次沒有收回扣；當","  時是錢放到自己口袋裡，這次沒有，可是我們這次的罰度跟上次差不多，所以比上次要","  重。"],["高委員嘉瑜：這一次你們的理由是一再發生投資紀律的內控缺失，那第一金普格案也是","  沒有辦法建立有效控管的內部控制制度，同樣都是內控的缺失。當然這次的勞金弊案對","  於勞工的影響是更大的，所以在這個部分，我們覺得在比重上應該要比上次更嚴重。"],["黃主任委員天牧：因為上次是收回扣放到自己口袋裡，這次是沒有。"],["高委員嘉瑜：上次是直接解任董事長跟總經理，但是這一次卻沒有，所以我們認為一樣","  嚴重甚至是更嚴重的情況，照理說應該要有相同的處理，甚至更大的處罰。"],["黃主任委員天牧：案情不完全相同，我們已經比上次用更高的標準去要求了，我再跟您","  報告一次，上次是自己放在口袋裡。"],["高委員嘉瑜：上次放在口袋的也是基金經理人，但是我們卻對董事長、總經理進行停權","  ，這次也是一樣，基金經理人在投信和勞動基金炒股案中，也是配合處理倒貨的行為，","  我們認為同樣的理由，也是董事長、總經理都有內控的問題，為什麼沒有針對董事長、","  總經理作相關的處理？"],["黃主任委員天牧：因為上一次它的決策流程有到總經理這個層級，這次並沒有。"],["高委員嘉瑜：所以只要總經理不管，決策流程沒有到上面，就可以完全事不關己，就不","  用做相關的懲處囉？所以要把這些事情都推給下面，總經理、董事長都不要去簽，就不","  會被停職了嗎？同樣是有內控缺失，而且是這麼嚴重內控缺失。因為勞動基金的金額這","  麼龐大，長期以來被投信這樣把持，甚至做違法亂紀的事情，其中是不是有退佣回扣，","  金管會已經確定了嗎？"],["黃主任委員天牧：我們有去檢查。"],["高委員嘉瑜：有沒有退佣回扣的問題？"],["黃主任委員天牧：目前看起來，回扣部分根據我們這邊的資料是沒有，退佣也沒有。"],["高委員嘉瑜：你們沒有查到不代表沒有吧？因為現在大家指證歷歷認為是有，如果檢調","  最後查出確實是有的話，金管會要怎麼處理？金管會有更大的權限可以去調查，如果沒","  有調查出來，反而被檢調調查出來……"],["黃主任委員天牧：我們的權限沒有檢調……"],["高委員嘉瑜：那如果檢調調查出來呢？"],["黃主任委員天牧：其實我們這次處分所用的很多資料也是從檢調的資料當中拿到的。"],["高委員嘉瑜：這件事情會不會再有相關的懲處？如果檢調確定其中有回扣、退佣狀況的","  話，是不是應該針對3家投信的董事長和總經理進行停職的處分？"],["黃主任委員天牧：事證到哪裡，我們的監理就到哪裡，但目前我們是沒有看到……"],["高委員嘉瑜：這部分應該要有一定的標準！","   最後一分鐘想要另外請教蝦皮電支的部分，蝦皮電支照理說應該在5月13日以前完成","  增資並經過投審會的審理，請問到目前為止有最新的進度嗎？"],["黃主任委員天牧：他們有申請延長3個月。"],["高委員嘉瑜：他們再度申請延長3個月的理由是什麼？"],["黃主任委員天牧：因為他們再度提出的時候，投審會還在審查中。"],["高委員嘉瑜：所以他們現在每一天都在違法耶！他們現在只有500萬元的資本額，但是每","  天代收代付的金額超過30億元！"],["黃主任委員天牧：依規定這可以延長3個月。"],["高委員嘉瑜：超過30億元！以這樣的狀況，他們應該具有電支的相關證照才能從事這樣","  的業務。他們每天都在經手這麼龐大的金流，到底錢從哪裡來？一個資本額500萬元的","  公司有可能嗎？我覺得金管會也不該睜一隻眼、閉一隻眼。也就是說，蝦皮現在所作所","  為都在規避我們的相關法令，其實整個電支電付後面涉及臺灣很多個人資料、金流紀錄","  等等，應該用更嚴格的方式來審查，但是蝦皮從去年到現在先是延遲送審，再來是拖延","  時間，現在還再給它3個月的時間，他們從2019、2020年到現在，每天都在違法耶！我","  是覺得金管會再給他們3個月應該是最後的期限，到8月13日對不對？"],["主席：高委員，是不是主委給你書面答復就可以了？"],["高委員嘉瑜：好。蝦皮的最後期限是8月13日嗎？有可能再延長嗎？"],["黃主任委員天牧：依規定是到8月13日。"],["高委員嘉瑜：所以不可能再延長嗎？"],["黃主任委員天牧：不會。"],["高委員嘉瑜：8月13日之前，他們必須取得投審會確定沒有中資的疑慮，如果取得了，金","  管會就會同意他們的電支執照嗎？"],["黃主任委員天牧：因為主席已經指示了，我們是不是會後再跟委員報告？"],["高委員嘉瑜：好，謝謝主席、謝謝主委。"],["主席：請陳委員椒華發言。"],["陳委員椒華：（11時12分）主委好。針對電動車充電會因電路老舊問題引發失火事件，","  有些管委會對充電安全性有疑慮，除要求應由合格廠商依照規範施工，是不是可以請保","  險局偕同保險業者，比照房屋保險，共同研擬充電設施安全險？因為現在很多管委會在","  申請裝設充電樁時，對於安全問題都有很大的疑慮，如果能有這個充電設施安全險，不","  只可以讓住戶安心，也可以讓大家更願意購買電動車。我們知道電動車應該是全世界的","  發展趨勢，這方面有必要未雨綢繆，可是現在很多車主陳情說因為管委會反對，無法裝","  設充電設施。請問主委覺得可行嗎？"],["主席：請金管會黃主任委員說明。"],["黃主任委員天牧：委員早。謝謝委員提出這個議題，會後可否請您提供資料，以便我們","  洽請產險公會研究是不是可以提供這種商品。"],["陳委員椒華：好，謝謝。","   再來是針對衍生性金融商品的部分，因為本席還是有接到陳情，內容主要是金管會曾","  經在105年9月2日發函各銀行，說明有邀集銀行公會及業者開會，確認對銀行辦理複雜","  性高風險衍生性金融商品之爭議處理原則。不知道金管會是不是有請銀行遵循這個處理","  原則來處理相關爭議？"],["黃主任委員天牧：這都已經定了，是不是容我請局長來跟您報告？"],["陳委員椒華：好。"],["主席：請金管會銀行局莊局長說明。"],["莊局長琇媛：報告委員，當初發這個公文的時候其實也有找各銀行來一起討論，所以這","  還是有效的。"],["陳委員椒華：這個公文就是說，如果客戶遇到爭議，要申請協調、評議或仲裁，銀行不","  得拒絕，對不對？"],["莊局長琇媛：對。"],["陳委員椒華：但本席還是有接到陳情，說銀行不接受評議或仲裁，針對不遵行這個原則","  的銀行，不知道金管會要怎麼樣來處理呢？"],["莊局長琇媛：委員是不是可以把這個個案提供給我們，讓我們來瞭解和處理？"],["陳委員椒華：好，就是個案再讓金管會瞭解是不是？"],["莊局長琇媛：對。"],["陳委員椒華：目前日盛銀行就還有好幾個陳情人，說銀行都不同意仲裁或評議，他們也","  跟金管會陳情好幾次。好多年了嘛！這個部分目前有什麼辦法可以來處理呢？"],["黃主任委員天牧：如果是TRF的事情，我想我們都協調過很多次了。"],["陳委員椒華：但是協調沒辦法處理，像日盛不願意仲裁、協調或評議，這個部分主委要","  怎麼處理呢？"],["黃主任委員天牧：應該不會吧！"],["陳委員椒華：依照當初的公文是說要納入行政處分之參考，不知道現在要怎麼樣具體來","  執行？"],["黃主任委員天牧：當初這個文是說，如果對方要提出仲裁，銀行不得拒絕，我相信現在","  如果有仲裁，銀行應該不至於有拒絕的。"],["陳委員椒華：假如還是有拒絕，主委要怎麼辦？因為我接到的陳情就是……"],["黃主任委員天牧：我們會後再跟委員請教，請您交代我們，我們來瞭解。"],["陳委員椒華：好，謝謝，請你們具體處理。","   另外是有關公平待客的部分，金管會早在104年便發布「金融服務業公平待客原則」","  ，主委更以阿根廷旅館商店銷售員的感動經驗，鼓勵金融機構應落實公平待客原則。去","  年7月，金管會有根據公平待客原則評核並公布排名前20%的業者名單，請問排名比較後","  面、表現比較不優異、沒有落實這個公平待客原則的銀行，金管會也可以公布嗎？"],["黃主任委員天牧：我們會研究。因為這個制度剛開始是以鼓勵為主，所以只公布做得比","  較好的，再實施一段時間之後，我們會考慮公布後段班的名單。"],["陳委員椒華：對於沒有遵照金管會的爭議處理原則、沒有落實赤道原則，或者是沒有善","  盡企業社會責任的金融業者，也請金管會能夠予以公布。優秀的也公布，做得不好的也","  公布，這可以讓國人來參考。"],["黃主任委員天牧：好，我們會遵照委員所提的方向去做。"],["陳委員椒華：謝謝。"],["黃主任委員天牧：謝謝委員。"],["主席：請羅委員明才發言。"],["羅委員明才：（11時39分）許董事長，這一年多來台股交易量增加非常大，平均日均量","  一天可以到五千多億、六千億，這樣的情況會變成是一個常態。"],["主席：請證交所許董事長說明。"],["許董事長璋瑤：確實，今年以來的成交量都在三千億以上，至於是不是常態，我們還要","  進一步觀察。"],["羅委員明才：日本股市和美國股市都屢創新高，為什麼全世界的股市會那麼熱絡？"],["許董事長璋瑤：一般的研究都認為是全球的資金比較充裕，包括採行寬鬆的政策，如美","  國、歐盟，造成資金比較多，而臺灣是原本租金就非常充裕，但是它的基本面相對是不","  錯的。"],["羅委員明才：現在臺灣的游資大概有多少？"],["許董事長璋瑤：看怎麼定義游資？"],["羅委員明才：游資就是存款和貸款數據的問題。"],["許董事長璋瑤：存款有四十幾兆，貸款只有將近三十兆左右，還不到三十兆。"],["羅委員明才：所以游資大概有十幾兆。"],["許董事長璋瑤：它有一個安全的保障，就是不能有一個存款準備率在裡面。"],["羅委員明才：董事長，游資廣義來說大概有十幾兆，這些錢沒地方去，所以現在有很多","  小白前進股市，不曉得董事長對這些小白們有什麼建議？"],["許董事長璋瑤：年輕人進股市是股市一個新生力量的來源，但因為他對整個市場的認知","  沒有那麼清楚，所以證交所擔任的角色，就是把一些相關的風險與投資的方法，不僅透","  過實體的上課課程，也會有網路課程，因為現在年輕人很喜歡用網路線上交易，從去年","  下半年以來，我們一直在做這樣的工作。"],["羅委員明才：你們估計小白現在大概投入多少？"],["許董事長璋瑤：因為他們投入的金額比較小，目前開戶人數大約有六、七十萬人。"],["羅委員明才：他們平均的實力有多少？"],["許董事長璋瑤：他們的實力不大，憑良心講，他們的金額並不多。"],["羅委員明才：我之前聽說一位股市小白每天當沖，兩年內就賺了400萬元。"],["許董事長璋瑤：大家都一直在講當沖，我跟各位報告，如果每天當沖，用證交稅率千分","  之一點五來算，當沖1年下來，乘以240天，成本高達36%，也就是投入100元，只剩下6","  4塊。"],["羅委員明才：所以你不建議大家當沖囉！"],["許董事長璋瑤：不是不建議，反正你有需要，但是我們會跟你說要考慮各方面，因為市","  場的交易人形形色色，我們尊重所有交易人。"],["羅委員明才：現在當沖占台股每天成交量大概多少？"],["許董事長璋瑤：大概33%、34%。"],["羅委員明才：美國大概多少？"],["許董事長璋瑤：美國有時候超過50%。"],["羅委員明才：所以臺灣目前當沖的比例正不正常？健不健康？"],["許董事長璋瑤：不能講健康不健康，基本上我認同，因為這是市場需要。"],["羅委員明才：你覺得國內有沒有存在當沖交易的必要性？"],["許董事長璋瑤：當然需要，我沒有看過沒有當沖交易的市場。"],["羅委員明才：年底當沖減稅降半就要到期了，證券交易所的態度是怎麼樣？"],["許董事長璋瑤：2017年實施當沖降稅以後，確實有助市場活絡，如果稅制降下來了，再","  調回去，就是稅制的改變，以過去經驗來看，稅制的維持與穩定相當重要。"],["羅委員明才：所以你是否暫成當沖降稅減半繼續延長辦理？"],["許董事長璋瑤：基本上我們提出的稅務報告是贊成的。"],["羅委員明才：要延5年還是10年？"],["許董事長璋瑤：目前提出來的是5年，但是這部分也是要尊重財政部跟金管會各方面的考","  量。"],["羅委員明才：因為你們是第一線。"],["許董事長璋瑤：對。"],["羅委員明才：如果第一線沒有充分把你們的研究報告結果告知財政部，到時候做了錯誤","  的判斷，對市場的影響可以說是非常大。"],["許董事長璋瑤：我剛剛跟委員報告……"],["羅委員明才：請問董事長，如果到年底當沖降稅沒有延長，就是到今年年底就截止了，","  會對市場造成怎麼樣的影響？"],["許董事長璋瑤：交易量會萎縮。"],["羅委員明才：會不會崩盤？"],["許董事長璋瑤：我不敢講會不會崩盤。"],["羅委員明才：會不會繼續往上漲？"],["許董事長璋瑤：理論上，只要交易量有萎縮，要往上衝的可能性相對就比較小。"],["羅委員明才：跌的可能性會不會比較大？"],["許董事長璋瑤：我大概同意委員的想法，但是不確定。"],["羅委員明才：你也不要客氣，我看你講話都是穩穩的，不敢講。你現在要大膽跟外界討","  論你們的研究報告，如果當沖降稅年底沒有延長，市場崩盤的話，反對的那些人要負責","  啊！你要講這些話。就好像我當初在立法院這個地方，我說你要當沖降稅，我是提千分","  之一，後來被人家「搓掉」了，部長一直來拜託，因為他來跟我說要千分之一，弄了半","  天變成千分之一點五，他還請我吃了一碗牛肉麵，跟我道歉，因為當初他是支持我的，","  我提千分之一。","   這個市場已經穩定了，而且國內的稅收不斷在增加，市場的投資人信心非常強。董事","  長，在國內只有兩個，一個是投資房地產，一個是什麼？"],["許董事長璋瑤：就是股市。"],["羅委員明才：就是買股票而已。現在年輕人要創業何其困難啊！什麼都要錢，而且是很","  大筆的錢，要去哪裡借500萬、1,000萬？他沒有辦法，他只能充分地研究理財的方案，","  投資好的公司。上市公司現在的平均殖利率是多少？"],["許董事長璋瑤：目前差不多2.6左右。"],["羅委員明才：所以很多人在講，與其放銀行，倒不如來投資好的上市公司股票，是不是","  這樣？"],["許董事長璋瑤：我基本上是認同這樣的說法，而且是長期投資。"],["羅委員明才：你們要把市場做大、做好，而且你也不要妄自菲薄，覺得臺灣從來沒有過","  一天日均量到5,000億、6,000億那麼多，就感到害怕。如果把臺灣做到更國際化、更開","  放，說不定以後的量，一天1兆也是有可能。如果一天的量來到1兆的時候，董事長，你","  會不會害怕？"],["許董事長璋瑤：只要市場決定的事情，我們都尊重。如果有一些必須要……"],["羅委員明才：所以我們必須要開放，就好像今天講的Fintech，有很多地方應該充分的開","  放，讓臺灣取代香港金融重鎮的這樣一個地位，董事長，認不認同？"],["許董事長璋瑤：基本上我們是朝這方面來努力。"],["羅委員明才：你們多努力。去年臺灣證券交易所賺了多少錢？"],["許董事長璋瑤：將近58億。"],["羅委員明才：EPS多少？"],["許董事長璋瑤：7.7元。"],["羅委員明才：你們有沒有去分？"],["許董事長璋瑤：當然要分配。"],["羅委員明才：有分配？"],["許董事長璋瑤：對。"],["羅委員明才：以後要不要上市？"],["許董事長璋瑤：目前法規是不允許的。"],["羅委員明才：國外有上市的經驗啊！"],["許董事長璋瑤：對，但是目前相關證交法的規定是不允許。"],["羅委員明才：你們去年既然賺那麼多，當然也都是有功勞，不能磨滅你們所有的努力，","  但事實上市場是外在環境造成的，你們要更加努力，帶領臺灣的金融市場更加茁壯，取","  代香港及新加坡的地位。你們既然賺了那麼多，更應該好好推動一些金融相關的產品，","  讓國人更有投資理財的觀念，讓小白不要入寶山空手而回，當然股市是上上下下，你也","  不要讓小白造成受傷，或是遇到很多的困難，你們在這一方面有沒有什麼計畫？"],["許董事長璋瑤：謝謝委員的期勉，我們會朝這方面繼續努力。"],["羅委員明才：謝謝。"],["主席：請謝委員衣鳯發言。"],["謝委員衣鳯：（11時50分）主委午安！我想請教一下，英國新金融智庫（New","  Financial）在今年4月的報告指出脫歐之後，英國金融業因為脫歐有400家選擇移轉業","  務、縮編及調動人員，他們在歐盟設了新的實體企業，其中以愛爾蘭的都柏林接收到最","  多家廠商，有135家；再來是巴黎，因脫歐導致企業新設總部的有102家；我今天想要討","  論的是盧森堡，盧森堡因此而受惠的有95家。","   我們來看盧森堡，因為盧森堡是一個非常小的國家，在我們的簡報中有指出，目前中","  華民國就比盧森堡大了4,414倍，我們的人口數足足也比盧森堡多了37.89倍。雖然盧森","  堡在大國之間，過去在1960年的時候，他們是從事以鋼鐵生產為主，可是在1980年歐盟","  頒訂了新的法令，讓資產管理公司更能夠向這些散戶、投資戶賣出共同基金。盧森堡非","  常快的就因應歐盟1980年新的法令，導致現在有三百多家以上的基金管理顧問公司，在","  盧森堡設立總部，讓盧森堡變成國際上非常重要的金融中心。","   香港在去年7月1日施行新的國安法，香港的美國商會針對他們自己183個企業會員做","  調查，發現有36.6%的企業對國安法非常的擔憂，有51%是極度的擔憂，長遠來看，在1","  83個企業中有30個受訪企業，有考慮要移轉他們的資產及業務。我想請問主委的是在國","  安法之後，有多少美國企業、金融中心及金融顧問公司考慮來臺灣設總部？有沒有？"],["主席：請金管會黃主任委員說明。"],["黃主任委員天牧：在企業部分，我不清楚，但是在券商部分，有一些外資券商有考慮過","  ，證期局在處理中。"],["謝委員衣鳯：有多少個外資券商？"],["黃主任委員天牧：大概有一些啦！因為還在過程中，我們不方便說明。"],["謝委員衣鳯：來臺灣設總部嗎？"],["黃主任委員天牧：或是擴大業務。"],["謝委員衣鳯：只是擴大業務，並不是來臺灣設總部？"],["黃主任委員天牧：這還在溝通中。"],["謝委員衣鳯：為什麼我會舉美國的例子？因為現在美中貿易衝突比較嚴重，所以他對香","  港的新國安法特別擔心，目前我們政府跟美國的關係，看似好像很好，可是我們有沒有","  辦法透過這種檯面上或者檯面下的管道，說服美國這些金融機構來臺灣設立亞洲總部？","  因為一定要有一些知名的金融機構來臺灣設立總部之後，才會讓臺灣被其他國家注意到","  嘛！"],["黃主任委員天牧：我非常敬佩委員舉出盧森堡的例子，我們也跟盧森堡維持一定的關係","  ，但是我想香港之所以成為香港，它有一些因素，像它的稅制、資金的進出，還有一些","  歷史上對財富管理的一些條件，有些地方我們正在努力，如法規的鬆綁、商品的提供，","  可是有些稅制、資金的進出，還有包括語言這方面，可能不是一蹴可成的，但是我們會","  ……"],["謝委員衣鳯：可是我們要有一個目標，我們要努力嘛！是不是？"],["黃主任委員天牧：是，我們在高階財富管理業務上，去年跟今年都會陸續鬆綁我們的法","  規，去歡迎更多的境外投資人來臺灣的金融機構，滿足他對財富管理的需求。"],["謝委員衣鳯：但是我們目前看到，因為香港這樣的轉變，臺灣卻沒有真正受惠，其實我","  們從地緣的地理關係來看，我們跟香港相對是比較近的，這些外國企業要離開香港的時","  候，為什麼它沒有優先選擇臺灣呢？這我們就要思考了，我覺得主委是不是可以就這些","  部分，像法律或者是稅制等等條件，如何吸引外國的企業來臺灣？我們剛才說到的，當","  我們希望資金從房地產流出的時候，我們需要的是直接投資，而不是希望整個資金流向","  股市，造成短期泡沫的現象。在這個情況之下，我們就要有一個新的產業、比較大的新","  目標出現，我其實對金管會寄予眾望。"],["黃主任委員天牧：我想委員今天給我們的期許，我們會照您的方向進一步地去深化我們","  的改革。"],["謝委員衣鳯：我希望主委是不是可以具體提出一個目標及改革行動的方案？好不容易召","  委安排這個時間，我們在此問一問以後，後續都沒有接續的follow，我們也想請郭召委","  可以繼續follow這個問題，這的確對於臺灣未來的金融發展是非常重要的。"],["黃主任委員天牧：有，我們在直接跟間接金融上都有在努力，我們會後會再跟您做說明","  。"],["謝委員衣鳯：好，謝謝主委。"],["黃主任委員天牧：謝謝委員。"],["主席：接下來登記發言的鄭天財Sra Kacaw委員及洪委員孟楷均不在場。","   請吳委員怡玎發言。"],["吳委員怡玎：（11時58分）次長好！我們今天其中一個題目就是基金銷售平台模式落實","  運用6%自提的部分，我剛剛聽了你答詢的部分，你說因為我們現在是有保障，也就是兩","  年的定存，你認為這個沒有解決的話，沒有辦法開放到一般的基金平臺，讓民眾去自選","  嗎？"],["主席：請勞動部王次長說明。"],["王次長安邦：倒也不是說沒有解決啦！我剛剛主要是說，我們現行等於就只有一種模式","  、有一份保障收益，未來如果像私校退撫基金，它有保守型，也有積極型，這可能就要","  來……"],["吳委員怡玎：請問私校的保守型有保證收益嗎？"],["王次長安邦：現在私校的保守型，大概就跟我們現在的模式是一樣，但它還有穩健型跟","  積極型。"],["吳委員怡玎：所以保守型有保證收益嗎？"],["王次長安邦：對，目前有。"],["吳委員怡玎：也是一樣有兩年的定存？"],["王次長安邦：私校的部分也是。"],["吳委員怡玎：OK，我的建議啦！我們都知道媽寶養出來的小孩很難成材，我們也不希望","  政府變成「政府寶」，過度保護我們的民眾，我知道民眾對於財經方面的知識可能參差","  不齊，但有些可以有選擇的，我覺得我們要讓他有選擇。其實這是很簡單的建議，我們","  可以看到現在的投資趨勢，尤其是現在年輕人，其實跟以前不一樣了，因為現在的資訊","  很爆炸，有些可能必須透過基金管理人，不過基金的表現沒有幾個是超過大盤指數，所","  以基金真的是好嗎？當然還有選項就是指數的ETF，我希望開放時，如果你們真的是研","  擬自選這個方向的話，就不要侷限於基金，而指數型的ETF，其實國外有些是連個股都","  可以。我們知道當你很年輕的時候，你的理專也會建議你應該投資一些比較高風險的，","  比如股票等。至於股票的話，現在很多年輕人都喜歡自己去選個股，我覺得確實有比較","  高的風險，但是也不要完全把它排除在外。反而應該比較重視如何提供適當的教育及保","  護措施，或許可以設定一個percentage，但是這是他們的自由。我覺得既然要改了，就","  要大步大步的改革，而不要綁手綁腳的改，然後又變成一個媽寶政府一樣，好不好？"],["王次長安邦：謝謝委員，我很簡單跟委員報告，因為它不是一般的財務，即勞退在設定","  時，其主要的設定是在退休後的生活保障，我們也努力試著抓那個衡平，由於它不是單","  純資金的流動……"],["吳委員怡玎：當然到時可以開放一些平台，你可以說由哪一個單位來審核，即可以上這","  些平台的產品，我覺得產品的類別可以更豐富一點，不要僅限於基金，如果金管會核准","  可以在市面上銷售的基金也應該都可以納入，因為很多人買基金，我想也是為了退休做","  準備，所以不要侷限，好不好？"],["王次長安邦：如果願意選擇積極型的，其投資組合就應該要多元一點，我知道委員的意","  思，謝謝。"],["吳委員怡玎：請主委，主委好。現在要推動金融創新，我知道想要快，但是又害怕受傷","  害。其實我們看到國外很多的孵化器，尤其是金融科技的孵化器，其實都會與大銀行及","  大金控來合作。我們有很多新創，有一些可能在法規上，或者是其他不熟悉的地方，就","  會來找金管會，而金管會與各大金控也都有聯繫。我希望就金管會而言，你們是不是可","  以做一些媒介及橋樑的角色呢？這樣你們的工作負擔也會比較輕，由於金控是在第一線","  ，他們會知道這個東西到底有沒有市場性？"],["主席：請金管會黃主任委員說明。"],["黃主任委員天牧：委員好，也跟委員報告，除了今天這個報告內容之外，我們在仰德大","  樓有一個創新園區，有點像孵化器的態度。另外我們有一個單一窗口的溝通平臺，也是","  跨部會的，如果牽涉到金融機構，我們也許會請金融機構來與跟他們溝通。"],["吳委員怡玎：我的意思是希望可以透過你們這個平台，因為窗口已經有了，就是透過這","  個窗口可以與實際的金控業者……"],["黃主任委員天牧：我們可以朝這方向去……"],["吳委員怡玎：我覺得是互助啦！對監管機關來說也會比較輕鬆一點。"],["黃主任委員天牧：當然，謝謝委員。"],["吳委員怡玎：謝謝主席。"],["主席：謝謝吳怡玎委員的質詢。","   接下來登記發言的廖委員婉汝、余委員天、莊委員競程均不在場。","   請江委員永昌發言。"],["江委員永昌：（12時4分）請金管會黃主委。"],["主席：請金管會黃主任委員說明。"],["黃主任委員天牧：委員好。"],["江委員永昌：主委好。今天大家在討論當沖降稅要不要再繼續延長？對幾個細節問題，","  我覺得可以來釐清一下。第一個，現在在證券戶當中去開一個交易帳號，然後去買賣股","  票需不需要預繳保證金？"],["黃主任委員天牧：沒有，不用繳。"],["江委員永昌：不用繳保證金，什麼時候交割去處理相關金額呢？T加2，日期再加2天，當","  沖呢？"],["黃主任委員天牧：當沖是當天不留倉。"],["江委員永昌：但是買賣時要不要先繳保證金？完全不用嘛！所以外界會說這樣的行為是","  不是像無本在賭博呢？如果有這樣的疑慮，坦白講不用先放保證金及本在那裡，今天就","  進去買及賣，當然風險是很大的，這會不會被人家放大講成，感覺上好像是博奕一樣呢","  ？我想你對此也有作出相關說明，如果真的是這樣的話，你知不知道當沖違約的戶數有","  多少？"],["黃主任委員天牧：我想委員曾經垂詢過這個問題，其實並不高啊！"],["江委員永昌：講是不高，如果以現有市場大概是四、五百萬戶而言，比例是很低的兩、","  三百戶而已，問題是109年總共是383戶，今年到4月就有206戶，顯然違約數字有加劇的","  狀況。"],["黃主任委員天牧：分母也變大了，就比例上來講是降低了，比如右邊那一欄……"],["江委員永昌：沒有，現在的交易戶是四百多萬戶，這是累計到4月底也已經有兩百多人，","  如果再乘上3倍就會到六百多，也會是去年一整年的兩倍，有可能會這樣，這是我的推","  論，所以要提出來跟大家講。現在有人在講違約戶數的占比沒有那麼高，可是有人會講","  得很嚴重，就是現在年輕人大學畢業出來後也不工作，然後就進到資本市場去當沖買賣","  股票，有賺也就算了，有可能會賠得很慘。看起來戶數好像沒有想像得那麼多，不過你","  應該去瞭解一下，到底當沖參與的交易戶是法人、散戶或各年齡層者呢？"],["黃主任委員天牧：法人有漸漸增加，而個人戶有漸漸降低。"],["江委員永昌：如果主委有掌握，大概是幾比幾？"],["黃主任委員天牧：外資基本上也增加了。"],["江委員永昌：大概是幾比幾？一個是看量，一個是看戶數。"],["黃主任委員天牧：本來自然人是在九成，現在只剩八成，法人大概占兩成左右。"],["江委員永昌：如果有這樣的趨勢及現象，從我們實施當沖降稅到現在，我覺得應該跟外","  界講一下。否則很多人都一直在傳，即鼓勵年輕人到資本市場裡去賭博，就會變成這樣","  子啦！"],["黃主任委員天牧：年輕人做當沖的少於做整股交易的，這些比例也都有。"],["江委員永昌：剛剛我們講的，不管是去年的300戶，還是今年到現在的200戶，我這邊也","  有將所有違約戶數……"],["黃主任委員天牧：委員非常認真。"],["江委員永昌：這應該可以給外界看，看起來好像不是年輕人違約比較多，這跟一般的想","  像是有差距的。然而我要提醒你一點，當沖違約戶數居然有一戶是未滿10歲，這要去處","  理一下吧！因為監護人是用他的名義開戶。"],["黃主任委員天牧：好，我們去瞭解這個案子，為什麼會有10歲呢？"],["江委員永昌：其實還有一個可以講，即同一日當沖違約統統都跳出來，就是重複的，比","  如在A、B、C券商都有開戶，今天違約繳不出錢來的這種比例好像也不高。如果真的是","  無本去投機賭博的話，券商可以多開幾家，因為從500萬就可以開始做，何況還不用繳","  任何多錢就可以用500萬操作，如果是用3家就有1,500萬，但這是外界的想像，實際上","  如果沒有這種狀況，也請你將這些都瞭解及調查清楚，然後再對外界做一個說明。"],["黃主任委員天牧：瞭解，另外要跟委員報告，當沖也不會不需要專業，也是需要專業的","  。"],["江委員永昌：當然。第二件事情就要講到純網銀，Line","  Bank是不是在4月22號營運呢？因為當天開始營運就不斷當機啦！你們要他們交檢討報","  告，目前檢討的進度為何呢？"],["黃主任委員天牧：他們有檢討當天為什麼會發生當機的原因。"],["江委員永昌：有段時間了。"],["黃主任委員天牧：已經報了，我覺得還需要進一步再檢討。"],["江委員永昌：大概是什麼狀況？"],["黃主任委員天牧：我們有要求他們壓力測試，因為有些身分證或識別證件上傳占的資料","  庫比較大，所以可能是這部分讓他們的系統有壓力。另外一方面，可能是與另外一個機","  型的東西還沒有完全處理好有關，所以很多人一起上線就會造成壓力。"],["江委員永昌：他們跟你們講他們的壓力測試沒有問題，然後上路又發生當機，你們是要","  其改善，還是會開罰呢？"],["黃主任委員天牧：我們會要求改善，但是我覺得這個個案要擴大來解釋，即這家公司為","  什麼對當初承諾的事情沒有做好呢？"],["江委員永昌：由於大家都在看，你不能夠太過優待他們。"],["黃主任委員天牧：不會。"],["江委員永昌：這裡面有一個是跟Line有關，也跟Line","  Bank有關。請問你來開戶，居然要求的不是你的個人資料，而是你在Line裡的好友資料","  ，以及你在群組裡的資訊統統要提供給Line Bank，真樣合理嗎？"],["黃主任委員天牧：目前我的瞭解應該是沒有……"],["江委員永昌：有！有！有！不相信你待會可以……"],["黃主任委員天牧：除非客戶同意，當然是……"],["江委員永昌：好！漂亮！你知道樂天的那個資料使用權，還有一欄給客戶勾同意或不同","  意，你要不要去試一下Line？沒有一個按鈕可以讓你按不同意。這裡有兩件事情，比如","  我有加入Line，我要申請Line                  Bank，我要給他們資料是我跟Line","  Bank之間的事情，可是他們憑什麼要我好友的資料，而且沒有不同意的按鈕可以按，這","  是第一件事情。我認為不對，這已違反金融服務公平的原則，也違反你們金融消費的相","  關法律。","   第二個，他們要我好友的資料，我有什麼權利把我好友的資料、電話號碼等給他們，","  他們要我群組裡面的資訊，我憑什麼把我跟其他群組裡的資訊給他們，我憑什麼呢？然","  後他們要這個資料幹什麼？Line Bank要這個資料幹什麼？其中存在三個事情……"],["黃主任委員天牧：比如中國大陸做B2B也會做這種事情，這就是一種偵訊來確認你的信用","  及社會網路的問題，我覺得這都要當事人同意啦！您剛才所說的……"],["江委員永昌：第一個問題，就是沒有那個按鈕可以讓你按不同意！"],["黃主任委員天牧：謝謝委員提醒我們這一點，我會再交代銀行局去注意是不是有這個問","  題。"],["江委員永昌：我覺得不太對，主委你算不算我的好友呢？我們兩個加個Line及群組，然","  後我去申請Line帳戶，我順便把你的資料也提供出去，你覺得這樣可以嗎？"],["黃主任委員天牧：我覺得當然要讓你的好友知道會比較妥適。"],["江委員永昌：不行，我也沒問過你同意啊！這有個大問題在裡面，其實也產生一些法律","  上的落差，他們就這樣晃過去，這就不對啦！那我是不是也可以將郭國文的資料Line出","  去呢？"],["主席：隨便挑就不是好友啦！"],["江委員永昌：是啊！這就違反好友的定義，怎麼可以出賣好友！"],["黃主任委員天牧：謝謝委員提醒，我們會針對您的問題再找Line來瞭解。"],["江委員永昌：事實上是這樣子，你也要將這個定義搞清楚。"],["黃主任委員天牧：是。"],["主席：謝謝江永昌委員的質詢。","   接下來登記發言的王委員美惠、何委員欣純、李委員德維、邱委員志偉、蔡委員易餘","  均不在場。","   請費委員鴻泰發言。"],["費委員鴻泰：（12時13分）謝謝主席，各位女士先生大家午安，請主委、銀行局及檢查","  局局長。"],["主席：請金管會黃主任委員說明。"],["黃主任委員天牧：委員好。"],["費委員鴻泰：三個禮拜前本席問了將來銀行，即將來銀行的董事長，我不知道查詢的報","  告到現在為什麼還沒有出來？這是很簡單的案子，首先強調的是要保護吹哨者，因為董","  事長及總稽核相關的人一直在查誰是吹哨者？如果吹哨者被洩漏出來，那就是你們！這","  位董事長月薪三十多萬，他們的薪酬委員會針對高階主管每個人都有坐車油費補助，這","  是薪酬委員會核定的，他自己又給自己加了一萬塊。當我質詢了以後，他大言不慚說員","  工自動幫他加的，也體貼他要他坐好車。他是這麼不要臉的人，各位董事長，我講他的","  名字給大家聽，他叫鍾福貴，你們查得怎麼樣？"],["黃主任委員天牧：報告委員，您交代之後，其實我們有做專案金檢，而金檢報告……"],["費委員鴻泰：這多的1萬元是不是薪酬委員會同意的呢？"],["黃主任委員天牧：我們銀行局在處理，趕快跟委員報告。"],["費委員鴻泰：到現在三個禮拜了，檢查局唾面自乾，報告都還沒出來！"],["主席：請金管會檢查局張局長說明。"],["張局長子浩：已經出來了。"],["費委員鴻泰：那是薪酬委員會同意他加的嗎？"],["張局長子浩：包括我們同事查的統統都沒有經過薪酬委員會，不只是董事長……"],["費委員鴻泰：至於他說是員工給他加的，但沒有那麼笨的員工，將那位員工找出來！最","  近他又幹了一件事，他把他的堂弟，等於是間接的員工叫鍾志群，起薪就比一般的員工","  多50%。當我在這邊質詢以後，他知道一定會點到他的名，5月7號就離職了。檢查局長","  再去查查看，當初讓他變成員工有沒有符合考試的相關辦法呢？","   第三件事，請教一下銀行局長，傳聞要接總經理的是誰？"],["主席：請金管會銀行局莊局長說明。"],["莊局長琇媛：原來在華銀擔任……"],["費委員鴻泰：在華銀當副總經理的許柏林，請問你們核准他的資格了嗎？"],["莊局長琇媛：還沒有……"],["費委員鴻泰：我只要問到這裡，還沒有核准他的資格，主委知道他現在管事了嗎？"],["黃主任委員天牧：還沒有吧！因為他還在行外，我們有約談過……"],["費委員鴻泰：所以我覺得你們很荒唐啊！我不想罵你們三位，你們真的是荒唐，現在他","  已經在調閱公文啊！他每天都在看裡面的公文，他的辦公室也已經在5月9號裝潢好了，","  可是還沒有上任，你們還沒有核准，既然沒有核准就代表他還不是，是還是不是？我講","  這話對不對？"],["黃主任委員天牧：還沒有正式核准他當總經理的資格。"],["費委員鴻泰：他的辦公室裝潢好了，當然總是要給一個新的總經理，我就姑且不論，可","  是他已經調各個相關的資料，他的特助在4月22號也高薪去上班了，還每天調資料給他","  ，請問他現在是華銀某一部門的副總經理，這有沒有迴避的問題呢？"],["黃主任委員天牧：報告委員，我記得他已經從華銀離職了，現在還沒有經過我們核准進","  入將來銀行。"],["費委員鴻泰：換句話說有沒有金金分離的問題……"],["黃主任委員天牧：沒有競合的問題。"],["費委員鴻泰：現在他還沒有上任，他可以看報告嗎？他可以指揮裡面的人嗎？"],["黃主任委員天牧：這樣是不合適的。"],["費委員鴻泰：不合適，你講得太軟！主委，這個題目，我已經問了那麼久，你們的報告","  就是不給我。沒有關係，我一直會等你，如果你們不處理，我跟你講，我每天就來問金","  管會，就好像第一銀行在南部那個副理的事，報告也不給我！"],["黃主任委員天牧：我們有呈給您了。"],["費委員鴻泰：你們覺得我現在沒有在財委會，你們就可以掉以輕心不甩我嗎？"],["黃主任委員天牧：我們應您的事情有寄公文給您。"],["費委員鴻泰：最好不要有這種想法，如果有這種想法，我告訴你下個會期，你的預算會","  很難看，給你保證！給你保證！銀行局、檢查局不要再去包庇什麼人，我講得再明白一","  點，這個董事長是蘇院長的人，而要接總經理的人，由兩個人共同推薦：財政部部長與","  主管業務次長，我認為這人是由次長推薦的，但我不管！你們就是不用有能力的人！就","  是只找有關係的人！主席，我要講一句不中聽的話，也請告訴你們那些官員，要用有能","  力的人，不要用有關係的人！主委，我要求一個禮拜內把將來銀行的報告送到本席辦公","  室來，好嗎？"],["黃主任委員天牧：我們檢查完就會立刻處理。"],["費委員鴻泰：檢查完？都三個禮拜了！你好意思這樣說？"],["主席：謝謝費委員質詢。","   現在處理臨時提案，共七案，請議事人員宣讀。","臨時提案：","  1、","   將來銀行自108年7月30日正式取得純網銀設立許可起，迄今多次面臨人事及營運上之","  重大危機，包含員工申訴性騷擾、總經理閃電離職、人事內鬥、IT人員能力不佳、系統","  BUG過多、中華電信涉嫌圍標及掏空將來銀行、吹哨者遭將來銀行高層內部追查等情事","  。金管會也於110年4月21日宣布將進行專案金檢，澈底調查將來銀行內部問題。","   綜上，請金管會就此次專案金檢將來銀行面臨之人事及營運問題，於三個月內提交書","  面報告至立法院財政委員會。","                  提案人：張其祿","                  連署人：林楚茵    林德福    羅明才","  2、","   有鑑於國內純網路銀行樂天國際商業銀行的大股東國票金控，欲併購實體銀行，金管","  會對此曾表示財務能力是重點，將持續追蹤調查，了解併購原因、其公司治理是否完整","  ，以及財務能力是否足以負荷兩家銀行的營運。又純網銀股東併購實體銀行，會對純網","  銀的發展產生什麼影響？請金管會檢視國內金融生態，評估其影響，將調查結果及評估","  結果提出書面報告，於一個月內送至本院財政委員會。","                  提案人：張其祿","                  連署人：林德福    鍾佳濱    羅明才","  3、","   有鑑於中國騰訊的子公司斥資逾650億日圓入股日本樂天集團，擁3.65%的股權，而日","  本樂天集團對台灣的樂天國際商業銀行有間接持股的關係。爰此，關於持股數改變是否","  影響台灣樂天商銀的實質受益人？上層股東結構是否改變？本件併購案是否會影響台灣","  樂天商銀的信用資料安全性？請金管會盡速調查，將調查結果於一個月內提出書面報告","  至本院財政委員會。","                  提案人：張其祿","                  連署人：林楚茵    鍾佳濱","  4、","   連線銀行自109年4月22日正式開業當天即面臨系統大當機，且在開業幾日後實際測試","  登入，也偶有網路塞車的狀況；純網銀憑藉系統協助客戶驗證證件，卻有民眾接連反應","  ，戶籍地址「嘉市」被錯誤辨識為高市、竹市，且不能手動更改，僅能尋找客服進行個","  案處理（還需視訊通話驗證為本人），純網銀作為金融科技創新一環，竟然就連早已普","  及的智慧證件辨識系統也能夠狀況百出；在系統辨識錯誤，民眾重新登入執行開戶步驟","  時，接連收到聯徵通知，並被系統認定為頻繁開戶，恐將影響客戶近期的開戶權益及信","  用。","   綜上，請金管會就現行純網銀面臨之系統問題、純網銀開業前之各項系統測試（壓力","  測試）提出檢討，落實監理、要求銀行盡速改善，並於一個月內提交書面報告至立法院","  財政委員會。","                  提案人：張其祿","                  連署人：林楚茵    林德福    羅明才","  5、","   請金管會、證交所於一個月內就要求證券發行商參加KY公司董事會之適法性提出書面","  研究報告。","                  提案人：林楚茵    沈發惠    鍾佳濱    羅明才","  6、","   現行由投顧公會所訂定之投資收益風險等級由RR1至RR5分類，惟現實狀況上國外高收","  益債券的分類多為RR3-","  RR4，但國內績優股（例如台灣前50大投資信託基金）卻分類為RR5。因此當國人以投資","  風險等級作為購買評估依據時，反而將資金多投入外國垃圾債，導致國人持有國外垃圾","  債比例過高，且有國外投資占比過高的問題，也造成匯差損，應加重國內投資比例為宜","  。顯有再檢討之必要，爰提案要求金管會與投顧公會就風險等級之定義等問題於一個月","  內提出修正方案。","                  提案人：郭國文    高嘉瑜    羅明才","  7、","   本院委員高嘉瑜等人，鑒於國人投資高收益債券基金風氣興盛，而高收益債券基金之","  淨資產價值60%以上之投資標的為非投資等級之高收益債券，依投信公會「會員及其銷","  售機構從事廣告及營業活動行為規範」第10條規定，高收益債券基金應於基金名稱後方","  ，以粗體或顯著顏色及相同大小字體加註「本基金主要投資於非投資等級之高風險債券","  」警語，惟多數非專業投資人可能仍欠缺對此等警語所代表含意之認識，加之投信業者","  對於境外債券型基金素來冠以「固定收益」、對非投資等級債券基金則冠以「高收益」","  之名稱，有誤導投資人之嫌。次依據投信公會基金風險報酬率等級分類標準，將債券歸","  為低風險、股票歸於高風險，加上現行投資人風險承受等級之分類過於簡略，穩健型投","  資人亦得申購高收益債券，而風險報酬等級（Risk","  Return,RR），主要以基金種類、區域、投資標的作為分類標準，並未納入利率、匯率","  、信用風險等其他考量因素，導致國人偏愛投資的高收益債券基金（俗稱垃圾債）的風","  險等級屬於RR3，竟比元大台灣50（0050）、元大台灣高股息（0056）等ETF風險等級R","  R5更低，有欠周延。再者，該風險報酬率指標於2014年訂定後已七年未再行調整，期間","  國際情勢已諸多變化，為強化高收益債券型基金之風險揭露，保障一般投資人權益，建","  請金融監督管理委員會函請投信公會就上述缺失限期改善，並於三個月內提出書面報告","  ，是否有當？敬請公決。","說明：","   一、若未對高收益債券基金之銷售名稱、申購資格做出進一步限制，僅於基金名稱後","  加註警語，對於不具專業投資知識之投資人保護效果形同虛設。","   二、現行基金風險報酬率等級分類以基金種類、地區作為分類標準之方式，將造成南","  非幣貨幣市場基金之風險等級遠低於台股指數基金，然而南非幣過去一年波動率極大，","  卻未因此做出風險報酬等級之修正；由過去美股多次熔斷之經驗亦可得知，亞洲或新興","  視市場之風險也未必較已開發市場高。","   三、投信公會風險報酬率指標自2014年訂定後，僅於2017年增加平衡型和多重資產型","  基金，未就評分指標再做調整，惟此期間美國十年期公債殖利率已由過去的2.5%降至1","  .6%，台幣對美金更由30元一路升值至28元，因此實有於一定期間做定期調整之必要。","","","                  提案人：高嘉瑜    林楚茵    鍾佳濱    余  天"],["主席：請問對第1案有無異議？（無）無異議，照案通過。","   請問對第2案有無異議？（無）無異議，照案通過。","   請問對第3案有無異議？（無）無異議，照案通過。","   請問對第4案有無異議？（無）無異議，照案通過。","   請問對第5案有無異議？請金管會檢查局張局長。"],["張局長子浩：我們建議修正為：請證交所於一個月內要求證券承銷商於保薦期間參加KY","  公司董事會之適法性提出書面報告。"],["主席：提案的林委員同意嗎？"],["林委員楚茵：可以。"],["主席：本案修正後通過。","   請問對第6案有無異議？（無）無異議，照案通過。","   請問對第7案有無異議？第7案與第6案有競合關係，有三個月、一個月之差，你們是","  以一個月為主？我知道你們已經在溝通研究了，所以就以一個月為主，第7案修正後通","  過。","   今日登記發言委員均已詢答完畢，作如下決定：一、報告及詢答完畢；二、委員質詢","  未及答復，或請補充資料者，請金管會於一週內以書面答復；委員另有要求期限者，從","  其所定；三、委員余天所提書面質詢，列入紀錄，刊登公報，並請金管會以書面答復；","  四、本次會議議程已進行完畢，倘有不在場委員補提書面質詢，一併列入紀錄，刊登公","  報，並請議事人員協助處理。","委員余天書面質詢：","   1.我國金管會推動銀行3.0與金融科技創新及普及化，近三年來已有相當成績，本席","  對金管會予以高度肯定。日前，金管會黃天牧主委與銀行局莊秀媛局長在參與民間金融","  論壇時，分別對我國金融業之資訊使用放寬，如金控內各子公司至資料更有效橫向分享","  等，又莊局長也特別點出資料安全分層分級管理的重要性，以及雲端儲存異地備援與適","  度分散至不同雲端儲存或運算公司之重要性等，顯見我金管會對銀行業資訊科技提升價","  值與科技監管間，在開放與監督之平衡有相當的準備。","   2.惟資訊安全除科技技術本質的防護之外，對金管會作為一個臺灣金融市場主要監理","  單位而言，金管會本身對於資訊科技做為監管方法，亦應尋求進步才是國人之福。然，","  從日盛金控大股東香港見群集團之最終受益人，至今金管會未能有效查察並判定，可見","  ，金管會規劃監管業界之進度超前於自身監管能力之規劃，此非全民之福。","   3.我國與中國之間關係特殊，牽涉我國金融市場直接金融投資者，公司持股結構透過","  境外公司，無論以公募或私募基金型態，持有我國上市櫃公司，直接或間接、一次或累","  計持有我國上市櫃公司者，超過限定比例者、有實質控制力所在多有。以往有大同公司","  案等，屢次金管會皆落後民間消息，至我國金融市場發生實質損害，金管會除依法限期","  請非法陸資釋出持股外，未曾有過內部究責，本於立法院職責，請金管會提供近五年上","  市櫃公司遭非法陸資持有案件（包含檢舉成案與未成案），金管會對內部加強上市櫃公","  司資本結構之資訊蒐集，有無檢討及改進方案等，若無，建諳金管會落實法定職責，提","  出內部強化資訊蒐集能力並建立獎懲機制。","   以上請二週內書面回覆本辦。"],["主席：現在散會。","散會（12時27分）","-----------------------","                                     立法院公報  第110卷  第63期  委員會紀錄","","                                     255","","立法院公報  第110卷  第63期  委員會紀錄","","                                     立法院公報  第110卷  第63期  委員會紀錄","","                                     312","","                                     311","","",""]],"block_lines":[1,8,11,213,215,218,219,317,321,327,328,332,333,339,340,342,347,348,352,353,354,355,356,357,359,361,364,365,366,374,375,377,378,379,381,382,383,387,390,391,392,393,395,398,399,405,406,410,411,412,413,416,417,418,419,420,421,422,425,426,428,429,431,435,436,439,440,441,442,443,445,448,449,450,452,453,454,457,460,461,462,463,464,466,467,468,469,470,471,474,475,476,477,480,481,485,487,492,494,497,498,499,500,502,503,506,507,509,510,515,516,521,522,526,527,528,530,531,532,533,534,536,537,538,539,543,544,547,549,550,551,552,553,556,558,559,560,566,567,571,573,575,576,578,579,580,581,585,586,587,588,590,591,594,595,596,597,598,601,604,605,606,607,608,610,612,613,614,615,616,617,619,622,625,626,629,632,633,635,637,639,641,643,645,648,650,654,655,656,657,658,663,664,666,667,669,671,672,674,675,677,678,682,683,687,688,689,691,694,697,698,701,702,704,707,708,710,711,712,713,715,716,717,720,721,722,723,725,726,727,729,731,732,733,736,737,738,740,741,744,745,746,747,748,749,751,753,755,757,758,761,762,769,770,771,772,773,774,776,777,779,780,784,785,787,788,789,790,794,795,799,800,801,802,803,804,805,807,809,810,811,815,817,822,823,826,830,833,837,840,844,845,846,849,861,864,870,872,873,874,879,880,881,882,884,885,892,895,897,898,899,900,901,902,903,906,907,908,916,917,921,922,924,926,929,931,933,935,936,938,947,949,950,952,961,963,964,966,968,969,970,971,973,974,978,980,985,988,990,992,997,1000,1002,1003,1004,1005,1008,1009,1011,1013,1015,1017,1020,1021,1027,1028,1031,1032,1034,1036,1037,1038,1039,1040,1041,1043,1045,1046,1049,1050,1052,1054,1057,1058,1059,1061,1062,1064,1065,1066,1068,1070,1071,1073,1076,1078,1080,1082,1083,1085,1086,1087,1088,1089,1093,1095,1096,1098,1103,1105,1106,1107,1109,1110,1111,1112,1113,1114,1117,1118,1120,1122,1124,1125,1126,1130,1131,1132,1133,1135,1151,1152,1153,1162,1165,1170,1171,1185,1188,1201,1202,1203,1205,1208,1211,1212,1214,1216,1217,1224,1225,1228,1229,1238,1239,1241,1250,1251,1252,1266,1272,1273,1275,1280,1281,1282,1284,1286,1287,1288,1291,1300,1301,1302,1303,1305,1306,1307,1308,1309,1311,1313,1314,1315,1316,1317,1318,1322,1323,1324,1325,1328,1329,1332,1333,1334,1335,1338,1339,1341,1343,1345,1346,1347,1348,1349,1353,1354,1355,1357,1358,1359,1360,1362,1363,1369,1370,1371,1372,1373,1374,1378,1379,1380,1381,1382,1383,1388,1389,1391,1393,1395,1396,1397,1398,1400,1401,1403,1404,1405,1407,1408,1409,1410,1411,1412,1415,1416,1418,1419,1430,1431,1433,1434,1435,1436,1441,1443,1444,1445,1447,1448,1450,1451,1457,1459,1463,1464,1465,1466,1468,1469,1474,1475,1480,1481,1483,1484,1485,1486,1487,1488,1489,1490,1491,1492,1493,1494,1495,1498,1499,1500,1501,1503,1504,1505,1511,1512,1513,1514,1516,1517,1519,1521,1523,1525,1526,1529,1531,1539,1541,1546,1547,1549,1550,1551,1552,1553,1554,1558,1561,1562,1563,1564,1567,1568,1569,1574,1575,1576,1578,1581,1582,1587,1590,1593,1594,1596,1598,1602,1603,1608,1609,1610,1611,1614,1615,1616,1617,1619,1620,1623,1624,1625,1626,1628,1629,1636,1637,1638,1639,1640,1641,1643,1644,1645,1646,1653,1654,1656,1661,1662,1663,1664,1666,1668,1669,1671,1672,1673,1674,1676,1677,1679,1680,1682,1684,1685,1686,1691,1693,1696,1697,1698,1699,1700,1702,1703,1705,1706,1709,1710,1711,1712,1713,1714,1715,1717,1721,1722,1723,1724,1725,1726,1729,1730,1732,1733,1734,1735,1736,1737,1738,1739,1740,1741,1743,1744,1745,1746,1748,1749,1750,1752,1753,1755,1756,1757,1758,1759,1760,1761,1762,1770,1771,1774,1775,1777,1778,1782,1783,1785,1786,1787,1788,1789,1790,1791,1792,1793,1794,1795,1796,1797,1798,1803,1804,1805,1806,1821,1822,1824,1825,1826,1827,1828,1829,1830,1835,1840,1841,1843,1850,1852,1855,1857,1858,1859,1861,1865,1866,1869,1870,1872,1873,1874,1875,1876,1888,1891,1895,1897,1903,1904,1907,1909,1910,1911,1912,1913,1916,1917,1918,1919,1922,1923,1925,1926,1931,1932,1935,1936,1942,1943,1944,1945,1946,1947,1950,1951,1953,1954,1957,1958,1963,1965,1968,1969,1970,1971,1972,1975,1977,1979,1980,1981,1984,1985,1986,1987,1996,1998,1999,2001,2003,2004,2007,2008,2009,2010,2011,2012,2016,2018,2019,2020,2027,2028,2029,2030,2031,2032,2033,2034,2035,2040,2041,2042,2043,2044,2045,2046,2050,2051,2054,2056,2057,2058,2059,2060,2063,2064,2065,2066,2073,2074,2075,2159,2164,2166,2167,2168,2198],"persons":["主席","黃主任委員天牧","吳委員秉叡","謝司長倩蒨","曾委員銘宗","許董事長璋瑤","陳董事長永誠","賴委員士葆","莊局長琇媛","沈委員發惠","林董事長修銘","林委員楚茵","李委員貴敏","林委員德福","簡總經理立忠","張委員其祿","主席（鍾委員佳濱代）","郭委員國文","王次長安邦","主席（郭委員國文）","鍾委員佳濱","施局長瓊華","高委員嘉瑜","陳委員椒華","羅委員明才","謝委員衣鳯","吳委員怡玎","江委員永昌","費委員鴻泰","張局長子浩"],"title":"立法院第10屆第3會期財政委員會第21次全體委員會議紀錄","時間":"中華民國110年5月10日（星期一）9時至12時27分","地點":"本院群賢樓9樓大禮堂","主席":"郭委員國文"}