{"blocks":[["主席：出席委員已足法定人數，現在開會。進行報告事項。","       報  告  事  項","宣讀上次會議議事錄。","[pic]","立法院第9屆第2會期交通委員會第18次全體委員會議議事錄","時    間：中華民國105年12月12日（星期一）上午9時至下午1時34分","        中華民國105年12月14日（星期三）上午9時1分至10時56分","地    點：本院紅樓201會議室","出席委員：鄭寶清    趙正宇    李昆澤    陳歐珀    鄭運鵬    葉宜津    林俊憲","            陳素月    鄭天財Sra．Kacaw    簡東明Uliw．Qaljupayare        李","        鴻鈞    蕭美琴    陳雪生    顏寬恒    劉櫂豪  ","         委員出席15人","列席委員：陳明文    劉世芳    李彥秀    鍾佳濱    陳怡潔    徐永明    江啟臣","            張麗善    曾銘宗    賴士葆    孔文吉    黃昭順    徐榛蔚    陳亭","        妃    邱志偉    何欣純    呂孫綾    羅明才    王惠美    林德福    陳","        賴素美  周陳秀霞  周春米  ","         委員列席23人","|列席官員 |12月12日（星期一）      |       |                           |","|：       |                        |       |                           |","|         |交通部                  |部長   |賀陳旦                     |","|         |                        |政務次 |王國材                     |","|         |                        |長     |                           |","|         |路政司                  |司長   |林繼國                     |","|         |會計處                  |處長   |洪玉芬                     |","|         |人事處                  |副處長 |李玉惠                     |","|         |總務司                  |專門委 |陳玉雯                     |","|         |                        |員     |                           |","|         |國道高速公路局          |局長   |趙興華                     |","|         |                        |副局長 |吳木富                     |","|         |                        |總工程 |許鉦漳                     |","|         |                        |司     |                           |","|         |主計室                  |主任   |徐明金                     |","|         |交管組                  |組長   |卓明君                     |","|         |業務組                  |組長   |劉逢良                     |","|         |路產組                  |組長   |紀惟澤（兼代）             |","|         |技術組                  |組長   |呂文玉                     |","|         |工務組                  |組長   |林炳松（代理）             |","|         |秘書室                  |主任   |陳煜熏                     |","|         |人事室                  |主任   |傅桂枝（兼代）             |","|         |北區工程處              |處長   |康志福                     |","|         |中區工程處              |處長   |彭煥儒                     |","|         |南區工程處              |處長   |李懷淵                     |","|         |拓建工程處              |處長   |郭呈彰（代理）             |","|         |國道新建工程局          |局長   |趙興華（兼代）             |","|         |                        |副局長 |陳議標                     |","|         |規劃組                  |組長   |陳宏仁                     |","|         |工務組                  |副組長 |史朝財                     |","|         |行政室                  |主任   |陳煜熏（代理）             |","|         |政風室                  |主任   |林木本                     |","|         |人事室                  |主任   |傅桂枝                     |","|         |主計室                  |主任   |張吉利                     |","|         |第一區工程處            |處長   |陳澤仁                     |","|         |第二區工程處            |處長   |黃裔炎                     |","|         |高速鐵路工程局          |局長   |胡湘麟                     |","|         |第一組                  |組長   |楊正君（兼任）             |","|         |第四組                  |組長   |陳永毅                     |","|         |第五組                  |副組長 |周良惠                     |","|         |第六組                  |組長   |徐榮崇                     |","|         |主計室                  |主任   |許聖恩                     |","|         |台灣高速鐵路股份有限公司|董事長 |江耀宗                     |","|         |                        |執行長 |鄭光遠                     |","|         |                        |營運長 |陳  強                     |","|         |行政院主計總處          |專門委 |巫忠信                     |","|         |                        |員     |                           |","|         |12月14日（星期三）      |       |                           |","|         |交通部                  |政務次 |王國材                     |","|         |                        |長     |                           |","|         |路政司                  |司長   |林繼國                     |","|         |會計處                  |處長   |洪玉芬                     |","|         |國道高速公路局          |局長   |趙興華                     |","|         |                        |副局長 |吳木富                     |","|         |                        |總工程 |許鉦漳                     |","|         |                        |司     |                           |","|         |主計室                  |主任   |徐明金                     |","|         |交管組                  |組長   |卓明君                     |","|         |業務組                  |組長   |劉逢良                     |","|         |路產組                  |副組長 |徐永昌                     |","|         |技術組                  |組長   |呂文玉                     |","|         |工務組                  |組長   |林炳松（代理）             |","|         |秘書室                  |主任   |陳煜熏                     |","|         |國道新建工程局          |局長   |趙興華（兼代）             |","|         |                        |副局長 |陳議標                     |","|         |規劃組                  |組長   |陳宏仁                     |","|         |工務組                  |副組長 |史朝財                     |","|         |行政室                  |主任   |陳煜熏（代理）             |","|         |主計室                  |主任   |張吉利                     |","|         |高速鐵路工程局          |局長   |胡湘麟                     |","|         |第一組                  |組長   |楊正君（兼任）             |","|         |第四組                  |組長   |陳永毅                     |","|         |第五組                  |組長   |陳慧君                     |","|         |第六組                  |組長   |徐榮崇                     |","|         |主計室                  |主任   |許聖恩                     |","|         |行政院主計總處          |科長   |陳雅惠                     |","","","主    席：李召集委員昆澤","專門委員：黃輝嘉","主任秘書：金允成","紀    錄：簡任秘書 李美珠 研 究 員 游亦安 簡任編審 陳淑玫","         科    長 黃彩鳳 專    員 鄧可容 薦任科員 黃姵瑜","         薦任科員 郭佳勳 薦任科員 洪翎宜","         12月12日（星期一）","       報  告  事  項","宣讀上次會議議事錄","   決定：議事錄確定。","       討  論  事  項","一、審查106年度中央政府總預算案附屬單位預算非營業部分關於交通部主管交通作業基","  金─國道公路建設管理基金分預算。","二、審查106年度中央政府總預算案附屬單位預算非營業部分關於交通部主管交通作業基","  金─高速鐵路相關建設基金分預算。","   （本日會議所列各項議程，合併詢答。由交通部部長賀陳旦、國道高速公路局局長趙","  興華及高速鐵路工程局局長胡湘麟報告後，計有委員鄭寶清、趙正宇、李昆澤、陳歐珀","  、葉宜津、鄭運鵬、簡東明、林俊憲、陳雪生、顏寬恒、李鴻鈞、蕭美琴、陳素月、鄭","  天財、劉櫂豪、鍾佳濱、江啟臣、徐榛蔚及邱志偉等19人提出質詢，均經交通部部長賀","  陳旦及相關人員分別予以答復；委員徐榛蔚所提書面質詢，列入紀錄並刊登公報。）","   決議：","   一、報告及詢答完畢。","   二、委員於質詢中要求提供相關書面資料或未及答復部分，請交通部儘速以書面答復","  。","   三、國道公路建設管理基金及高速鐵路相關建設基金，委員提案截止收件，本週三進","  行處理。","   12月14日（星期三）","       討  論  事  項","一、繼續審查106年度中央政府總預算案附屬單位預算非營業部分關於交通部主管交通作","  業基金─國道公路建設管理基金分預算。","二、繼續審查106年度中央政府總預算案附屬單位預算非營業部分關於交通部主管交通作","  業基金─高速鐵路相關建設基金分預算。","   決議：國道公路建設管理基金及高速鐵路相關建設基金，均處理完畢，內容如審查結","  果。","   審查結果：","   交通部主管交通作業基金","   一、國道公路建設管理基金分預算","   (一)業務計畫：應依據業務收支、轉投資、固定資產之建設改良擴充及資金運用等項","  之審查結果，隨同調整。","   (二)業務收支：","   1.業務總收入：原列314億2,914萬5千元，增列「業務收入」項下「勞務收入」之「","  通行費收入」1億元，其餘均照列，改列為315億2,914萬5千元。","   2.業務總支出：原列193億2,377萬7千元，減列「服務費用」項下「印刷裝訂與廣告","  費」150萬元、「業務成本與費用」1億元〔含「勞務成本」項下「維護成本」5,000萬","  元、「管理及總務費用」5,000萬元（科目自行調整）〕、「業務外費用」項下「其他","  業務外費用」1,000萬元，共計減列1億1,150萬元，其餘均照列，改列為192億1,227萬","  7千元。","   3.本期賸餘：原列121億0,536萬8千元，增列2億1,150萬元，改列為123億1,686萬8千","  元。","   (三)解繳國庫淨額：無列數。","   (四)轉投資計畫：無列數。","   (五)固定資產之建設改良擴充：原列42億2,548萬5千元，減列5,000萬元，其餘均照","  列，改列為41億7,548萬5千元。","   (六)國庫增撥基金額：無列數。","   (七)通過決議30項：","   1.國道公路建設管理基金106年度預算「派遣人力」編列2,875萬3千元，預計進用46","  人，較105年度編列之2,708萬9千元，進用43人，增加166萬4千元，增加3名派遣人力，","  惟派遣為非典型僱用方式，更是勞工低薪原兇，政府機關採此人力進用方式已屬不當，","  增加相關人力更應檢討。爰此，106年度有關「派遣人力」預算2,875萬3千元，應予凍","  結四分之一，俟交通部向立法院交通委員會提出書面報告後，始得動支。","                  提案人：李昆澤    鄭寶清    鄭運鵬    葉宜津    趙正宇    ","                         林俊憲    劉櫂豪    陳歐珀    陳素月","   2.國道公路建設管理基金106年度預算「勞務承攬」編列22億7,612萬8千元，預計進","  用576人，較105年度編列之22億6,206萬4千元，進用527人，增加1,406萬4千元，增加","  49名勞務承攬人力，惟勞務承攬為非典型僱用方式，更是勞工低薪原兇，政府機關採此","  人力進用方式已屬不當，增加相關人力更應檢討。爰此，106年度有關「勞務承攬」預","  算22億7,612萬8千元，應予凍結四分之一，俟交通部向立法院交通委員會提出書面報告","  後，始得動支。","                  提案人：李昆澤    鄭寶清    林俊憲    葉宜津    趙正宇    ","                         鄭運鵬    陳歐珀    劉櫂豪    陳素月","   3.國道公路建設管理基金106年度預算「勞務成本–管理成本–服務費用–一般服務費」","  編列22億6,865萬2千元，扣除電子收費、地磅系統、長隧道故障及事故拖救費、特約民","  間大吊車費用、清潔維護係承纜委外辦理外，其餘均為外包人力及契僱人力，其預算書","  所列委外人員及契僱人員高達589人，經費高達3億6,945萬9千元，尤以駕駛高達213人","  顯不合理。爰予凍結3億6,945萬9千元之四分之一，俟交通部向立法院交通委員會提出","  書面報告後，始得動支。","                  提案人：葉宜津    鄭寶清    劉櫂豪    趙正宇    陳歐珀    ","                         陳素月    林俊憲    李昆澤","   4.國道公路建設管理基金106年度預算「管理及總務費用–服務費用–一般服務費」編","  列8,266萬9千元，較104年度決算數6,530萬4千元，增加1,736萬5千元，幅度高達26.5","  %，主要為外包費7,971萬1千元，包含派遣人力、勞務承攬，惟派遣人力一向為社會所","  詬病是造成低薪之主因，且「外包費」占「一般服務費」之96%，儼然為發包中心，爰","  凍結「管理及總務費用–服務費用–一般服務費」預算之四分之一，俟交通部向立法院交","  通委員會提出書面報告後，始得動支。","                  提案人：趙正宇    鄭寶清    陳歐珀    葉宜津    陳素月    ","                         林俊憲    劉櫂豪    鄭運鵬    李昆澤","   5.國道公路建設管理基金於106年度預算「管理及總務費用–服務費用─一般服務費」","  編列8,266萬9千元，較105年度預算增列8%，經查104年度決算僅6,530萬4千元，該項目","  主要是辦理外遣人力及勞務承攬業務，工作內容包含公文繕打、檔案管理、一般公文資","  訊處理、高速公路局臉書粉絲團維運委外等，惟上揭工作內容皆屬高速公路局核心業務","  ，應由正式人員辦理，復公部門大量透過派遣人力、勞務承攬辦理業務，助長勞工低薪","  問題，針對年年編列高額派遣人力預算，應設法改善。故凍結「管理及總務費用–服務","  費用–一般服務費」預算之四分之一，俟交通部向立法院交通委員會提出書面報告後，","  始得動支。","                  提案人：林俊憲    陳歐珀    趙正宇    葉宜津    陳素月    ","                         鄭運鵬    李昆澤    劉櫂豪","   6.國道公路建設管理基金106年度預算「管理及總務費用–服務費用–一般服務費」之","  外包費編列7,971萬1千元，用於派遣人力經費編列與勞務承攬費用。","   惟交通部身為政府機關，竟帶頭違法大量運用非典型人力，讓勞工無法穩定就業、破","  壞就業市場機制。其中文書處理、一般庶務作業係由交通部人員所自行處理，不應外包","  給廠商處理，顯有疏失。爰此，凍結本筆預算之四分之一，俟交通部於3個月內向立法","  院交通委員會提出書面報告後，始得動支。","                  提案人：陳素月    鄭寶清    鄭運鵬    劉櫂豪    趙正宇    ","                         陳歐珀    林俊憲    李昆澤    葉宜津","   7.針對國道公路建設管理基金106年度預算「勞務成本–管理成本–服務費用–專業服務","  費」編列4,108萬2千元，沒有說明編列理由，沒有實質說明該預算實際績效，編列該筆","  經費明顯缺乏根本必要性與正當性，且有浪費公帑之情形。這樣的編列內容，難以為國","  人接受，在看緊國家預算的前提之下，有效的監督預算是身為立法委員之職責所在，如","  此編列預算必須要澈底仔細說明相關細項與理由，並且向國人交代執行成效及預估結果","  ，才能讓國人相信該筆預算支出並非是浮濫編列相關預算，澈底發揮預算經費的價值所","  在，只有如此作為才能讓人信服接受並且同意編列相關預算支出。為讓預算花費執行有","  效率，避免及減少國庫不必要開支，時值國家財政困難之際，在實際上無須編列支出情","  況下，同時在預算書上根本沒有說明該筆經費運用之情形，編列該筆預算難以為外界接","  受。爰針對該筆預算凍結四分之一，俟交通部就上述事項向立法院交通委員會提出書面","  報告後，始得動支。","                  提案人：顏寬恒    鄭天財    簡東明    李鴻鈞    葉宜津    ","                         陳雪生","   8.國道公路建設管理基金106年度預算「勞務成本–管理成本–服務費用–專業服務費」","  項下工程及管理諮詢服務費用編列1,838萬元，用於辦理國道電子收費建置及營運案專","  案管理技術服務費、通行量及可收費成功率稽核業務、國5開放行控專用道環境分析及","  評估顧問費及其他管理諮詢服務費用等。","   惟國道電子收費建置已近3年，可收費成功率亦獲IBTTA「2015年收費系統卓越獎–服","  務及推廣類」之得獎單位。在相關系統建置均已臻成熟，其諮詢費用應有減少之空間。","  爰此，凍結本筆預算之四分之一，俟交通部將相關改善書面報告，於3個月內送交立法","  院交通委員會後，始得動支。","                  提案人：陳素月    鄭寶清    鄭運鵬    劉櫂豪    趙正宇    ","                         陳歐珀    林俊憲    李昆澤    葉宜津","   9.針對國道公路建設管理基金106年度預算「勞務成本–管理成本–材料及用品費–使用","  材料費」編列232萬3千元，沒有說明編列理由，沒有實質說明該預算實際績效，編列該","  筆經費明顯缺乏根本必要性與正當性，且有浪費公帑之情形。這樣的編列內容，難以為","  國人接受，在看緊國家預算的前提之下，有效的監督預算是身為立法委員之職責所在，","  如此編列預算必須要徹底仔細說明相關細項與理由，並且向國人交代執行成效及預估結","  果，才能讓國人相信該筆預算支出並非是浮濫編列相關預算，並且有徹底發揮預算經費","  的價值所在，只有如此作為才能讓人信服接受並且同意編列相關預算支出。為讓預算花","  費執行有效率，避免及減少國庫不必要開支，時值國家財政困難之際，在實際上無須編","  列支出情況下，同時在預算書上根本沒有說明該筆經費運用之情形，編列該筆預算難以","  為外界接受。爰針對該筆預算凍結四分之一，俟交通部向立法院交通委員會就上述事項","  提出書面報告後，始得動支。","                  提案人：顏寬恒    鄭天財    簡東明    李鴻鈞    葉宜津    ","                         陳雪生","   10.鑑於蔡總統原住民族就業政策主張：「保障上萬新的工作機會，開創永續的原住","  民族經濟發展：為保障上萬新的工作機會，政府負擔保障原住民就業之責，採取長期穩","  定之就業輔導措施，並獎勵私部門參與，以共同創造就業機會，落實原住民工作權之保","  障。」，中央各機關均應負擔保障原住民就業之責，增加職務型態、提高進用比例，無","  論業務性質與原住民族是否相關，均應積極進用。（例如：外交部於96及97年均提報職","  缺納入原住民族行政特考外交行政類科）對於不須具備公務人員任用資格之約聘僱人員","  及技工、工友等，應遇缺即進用原住民；且於招商管理時，亦可以於契約中載明應進用","  多少比例之原住民族，故於各國道服務區之用人方案應有所配合，俾落實蔡總統保障上","  萬新的工作機會之政策，爰凍結國道公路建設管理基金106年度預算「管理及總務費用","  –用人費用」編列20億5,237萬3千元之四分之一。俟交通部國道高速公路局針對上開人","  員進用問題，向立法院交通委員會提出書面報告後，始得動支。","                  提案人：鄭天財Sra．Kacaw    顏寬恒    簡東明    李鴻鈞    ","                         陳雪生    葉宜津","   11.有鑑於高公局現有5件屢約爭議重大訴訟案件，顯見高公局對於工程採購發包處理","  不夠嚴謹。爰此，針對國道公路建設管理基金106年度預算「固定資產建設改良擴充」","  編列42億2,548萬5千元，凍結四分之一，待交通部向立法院交通委員會提出書面報告後","  ，始得動支。","                  提案人：李鴻鈞    顏寬恒    簡東明    鄭運鵬    鄭天財    ","                         陳雪生    葉宜津","   12.國道公路建設管理基金106年度預算「固定資產建設改良擴充–國道7號高雄路段計","  畫」編列1,500萬元，主要係辦理第二階段環評之相關作業，該計畫自99年度於一般建","  築及設備科目列支綜合規劃費，並於100年開始編列投資計畫預算，至今本計畫開辦時","  間已逾5年，惟其環評作業及企畫書迄未獲審議通過，相關前置作業皆尚未完備，逕先","  編列預算執行，與預算法規不符；且該計畫執行期間由100年1月至106年6月延長為111","  年12月，總經費亦由536億1,077萬元增加至615億4,957萬元，計畫期程及經費不斷增加","  。顯見該計畫前置規劃及評估皆尚未完備，存有高度不確定之風險。故凍結該預算之四","  分之一，請交通部針對二階段環評之審議及檢討現行計畫，於3個月內向立法院交通委","  員會提出書面報告後，始得動支。","                  提案人：林俊憲    劉櫂豪    趙正宇    鄭運鵬    陳素月    ","                         陳歐珀    葉宜津","   13.國道公路建設管理基金106年度預算新增「專案計畫–高速公路後續路段橋梁耐震","  補強工程」編列第1年度經費13億元，預計10年內辦理1,169座橋梁耐震補強工程。經查","  ：國道基金自93年度起，逐年辦理國道橋梁耐震補強工程，然前二計畫經過多次修正計","  畫後，12年僅辦理完成696座橋梁工程，此次新增高速公路後續路段橋梁耐震補強工程","  ，預計於10年內完成1,169座橋梁工程，目標恐不易完成。由於全球氣候變遷及地震等","  天然災害對橋梁安全影響日增，又國道高速公路橋梁眾多，後續計畫預計於10年內辦理","  1,169座橋梁耐震補強工程，實屬龐巨，允宜依計畫期程確實辦理，對於已辦理完成橋","  梁亦應隨時監控，以維橋梁安全。為免計畫不實，爰凍結該項計畫編列經費13億元之四","  分之一，俟交通部向立法院交通委員會提出如何達成目標之書面報告後，始得動支。","                  提案人：陳歐珀    鄭運鵬    陳素月    林俊憲    葉宜津    ","                         李昆澤    劉櫂豪    趙正宇","   14.國道公路建設管理基金106年度預算「固定資產建設改良擴充–高速公路後續路段","  橋梁耐震補強工程」編列13億元，該基金於105年度已於「一般建築及設備計畫」中編","  列8,000萬元，辦理先期作業，預計10年內辦理1,169座橋梁耐震補強工程，惟國道基金","  自93年度起，逐年辦理國道橋梁耐震補強工程，國道高速公路（通車路段）橋梁耐震補","  強工程（第一期）自93年度起開始辦理，國道高速公路（通車路段）橋梁耐震補強工程","  （第二期）自100年開始辦理，截至105年7月底止，已完成696座橋梁，惟第一期計畫經","  2次修正後，至99年度已完成，惟尚有保留款5,204萬2千元之工程履約爭議待處理，第","  二期計畫原期程為100至103年度，因部分工區河川主管機關不同意於汛期施作、交通維","  持配合居民意見改採分階段施工、橋下施工用地占用訴訟致無法如期點交承包商施工及","  墩柱基礎補強遭遇混凝土障礙物等因素，展延至105年11月20日。第一期及第二期計畫","  耗時12年完成696座橋梁耐震補強工程，後續計畫將於10年內完成1,169座橋梁之目標恐","  不易完成。故凍結該預算之四分之一，俟交通部針對如何加強依計畫期程確實辦理，以","  及如何對於已辦理完成橋樑之確實監控問題，於1個月內向立法院交通委員會提送書面","  報告後，始得動支。","                  提案人：林俊憲    劉櫂豪    趙正宇    鄭運鵬    陳素月    ","                         陳歐珀    葉宜津    李昆澤","   15.國道公路建設管理基金106年度預算中，「通行費收入」占了整體收入之七成，為","  該基金之主要財源，然通行量雖增加，而「通行費收入」卻未明顯成長。事實上，全國","  高速公路路網近年來逐步完成，道路總長度自87年之559公里，至104年增加為1,050公","  里，成長率87.84%，同期間通行量由157.03億車公里，增加為317.61億車公里，成長率","  102.26%，通行費收入由163.8億元，增加至224.76億元，成長率僅37.22%。","   國道基金除負擔國道公路修建、養護經費外，截至105年8月底止該基金債務餘額1,9","  65億元，若再不改善，將造成財務漏洞，影響國道永續發展。","   爰此，要求交通部國道高速公路局深入分析後擬訂最適通行費費率方案及配套措施，","  並加強溝通協調，俾利確保公路修建、養護等之自籌財源，提高國道基金自償能力，降","  低國庫負擔，提高公路品質。","                  提案人：鄭寶清    林俊憲    葉宜津    趙正宇    鄭運鵬    ","                         李昆澤    劉櫂豪    陳歐珀    陳素月","   16.據統計，民國87年，我國國道總長為559公里，至104年為止已達1,050公里，成長","  87%；與此同時，通行量由157億車公里，增加為317.6億車公里，成長102%。然而，同","  期間車輛通行費僅增加37%，亦即收入成長率遠不及道路及通行量成長率。又據查，截","  至105年8月31日為止，國道通行費欠費金額已達3.83億元，皆已影響國道公路建設管理","  基金之運作及相關國道維護之經費需求。爰此，要求交通部國道高速公路局(1)應依「","  公路通行費徵收管理辦法」之相關規定，擬定計畫，積極追繳欠款；(2)並檢討現行國","  道通行費收費制度，擬訂適當之費率方案及配套措施，以確保國道公路建設管理基金財","  源穩定性。","                  提案人：蕭美琴    劉櫂豪    趙正宇    鄭運鵬    陳素月    ","                         陳歐珀    林俊憲    李昆澤    葉宜津","   17.國道公路建設管理基金106年度預算「業務收入–通行費收入」編列225億元，然依","  據國道高速公路局統計，截至105年8月31日之通行費欠費金額合計3億8,364萬9千元，","  金額相當龐大。爰此，要求交通部國道高速公路局積極研擬解決辦法，積極催繳，以保","  障合法用路人之權益。","                  提案人：鄭寶清    葉宜津    趙正宇    鄭運鵬    劉櫂豪    ","                         陳歐珀    陳素月    林俊憲    李昆澤","   18.國道公路建設管理基金106年度預算「業務收入–通行費收入」編列225億元，較1","  05年度預算數218億元增加7億元，並較104年度決算數224億7,602萬7千元增加2,397萬","  3千元。","   公路通行費徵收管理辦法第14條第1項規定：「汽車通行應徵收通行費之公路，未依","  第10條規定繳費者，徵收機關或營運單位應書面通知汽車所有人或駕駛人限期補繳，並","  收取必要之追繳作業費用。」依據交通部國道高速公路局統計，通行費欠費情形如下：","","","   1.95年1月至102年12月採計次收費欠費金額2,429萬元。","   2.103年1月至104年5月採計程收費欠費金額3億5,935萬9千元。","   截至105年8月31日之通行費欠費金額合計3億8,364萬9千元，無法追討之通行費之主","  要原因，主要區分為未懸掛車牌、車牌位置被遮蔽、車牌折曲變形、車牌塗污、車牌懸","  掛位置不當等，致無法確切掌握用路人資料，該基金將此部分列為非可歸責於遠通公司","  因素，由高速公路局持續列管追償，截至105年8月31日止，累計筆數為260萬7,639筆，","  累積金額2,648萬元。","   爰要求交通部針對遏止無法辨認用路人資訊情形，研謀改善方案，並向立法院交通委","  員會提出書面報告說明。","                  提案人：趙正宇    鄭寶清    林俊憲    葉宜津    劉櫂豪    ","                         李昆澤    鄭運鵬    陳歐珀    陳素月","   19.有鑑於國道公路向車輛徵收之通行費收入為國道公路建設管理基金主要自籌財源","  ，截至105年8月31日之通行費欠費金額合計3億8,364萬9千元，通行費欠費未繳及無法","  追討案件金額高。爰此，請國道公路建設管理基金於1個月內向立法院交通委員會提交","  具體改善方案，以確保基金收入。","                  提案人：鄭運鵬    陳歐珀    陳素月    林俊憲    李昆澤    ","                         葉宜津    劉櫂豪    趙正宇","   20.有鑑於國道全面計程收費102年底上路，105年底將滿3年，交通部國道高速公路局","  正檢討費率，報告預計105年底出爐。通行費收入為國道基金主要財源，國道改採計程","  收費後，通行費收入未明顯成長，很大原因為國道淪為20公里內短程運輸之免費管道所","  致。又國道2號、4號、6號、8號及10號等5路段依各項政策目的，均自通車後即未收取","  通行費，道路長度合計124.41公里，總建設成本計1,018億餘元，影響基金收入及「走","  多少，付多少」之用路人公平付費目標；如日月潭為國內外旅客最喜愛觀光景點之一，","  國道6號提供快速便捷運輸服務，觀光客卻無償使用國道引發合理性質疑；另聯絡宜蘭","  重要觀光景點之國道5號，同為聯絡國內重要觀光景點之國道公路，收費方式卻不同，","  恐有違公平性原則。國道公路建設管理基金未償債務餘額逾2,000億元，允宜積極檢討","  國道通行費費率公平性及合理性，爰決議要求交通部督促所屬重新檢討擬訂合適通行費","  費率方案及配套措施，以提高國道基金自償能力，降低國庫負擔，並於2個月內向立法","  院交通委員會提出書面檢討報告。","                  提案人：陳歐珀    鄭運鵬    陳素月    林俊憲    李昆澤    ","                         趙正宇    劉櫂豪    葉宜津","   21.鑑於國道公路建設管理基金長期應收回之「通行費」無法收回，截至105年8月31","  日之「通行費」積欠費金額合計高達3億8,364萬9千元。無法追討通行費之主要原因，","  主要區分為未懸掛車牌、車牌位置被遮蔽、車牌折曲變形、車牌塗汙、車牌懸掛位置不","  當等，致無法確切掌握用路人資料，敬請交通部應積極清理並請內政部警政署國道公路","  警察局、交通部公路總局協助加強攔查取締違規車牌和欠費資料加強比對，遏止國道無","  法辨認用路人資訊，並加強辦理追討通行費案件。爰請交通部將辦理進度做成書面報告","  ，於1個月內送交立法院交通委員會。","                  提案人：簡東明    李鴻鈞    顏寬恒    葉宜津    陳雪生    ","                         鄭天財","   22.對於國道收費員爭議案，於105年8月行政院宣布將採專案補償方式而告一段落。","  但後續如何專案補償，至今仍未處理。惟政府一再宣示專案一體適用，947位收費員均","  納入，而未區分是否加入自救會與否。因此於處理後續補償問題時，應秉持公平原則處","  理，避免再發生不必要之抗爭。","                  提案人：葉宜津    鄭寶清    趙正宇    劉櫂豪    鄭運鵬    ","                         陳歐珀    陳素月    林俊憲    李昆澤","   23.國道2號大園交流道至台15線新闢高速公路工程，工程期自104年9月至108年12月","  ，共4年3個月。總經費為56億餘元。此工程對於桃園地區乃至台灣整體交通戰略影響甚","  大，其中並有設置交流道銜接台15線及閘道供機場進出使用。桃園國際機場相關建設正","  如火如荼建設中。爰此，要求交通部國道高速公路局嚴格監督相關進度及施工品質，務","  必確保此工程能夠如質如期完工。","                  提案人：鄭寶清    葉宜津    趙正宇    劉櫂豪    鄭運鵬    ","                         陳歐珀    陳素月    林俊憲    李昆澤","   24.國道公路建設管理基金係為推展與管理自償性及具特定財源之國道建設計畫，根","  據國道高速公路局針對國道重現性壅塞路段進行統計，全國國道路網，平日、假日及1","  04年春節全國重現性壅塞路段分別為51個、40個及129個，顯見全國國道部分路段壅塞","  情形嚴重，且國人假日依賴國道運輸，尤其為連續假日各項活動重要交通方式，連續假","  期壅塞情形尤為嚴重。對於重現性壅塞路段之產生，因車流量過大導致主線段、連續交","  流道間或匝、出口及其他等4種類型之容量不足所致，其中以小客車及小貨車等小型車","  輛最多，占整體車流組成之九成，重現性壅塞路段問題未能有效解決，交通部每年雖對","  連續假期進行檢討，惟其成效並不顯著。故建議針對出現重現性壅塞路段，及連續假期","  尤為嚴重之情形，交通部允宜積極檢討改善，俾提升道路之易行性及安全性，發揮原始","  修建興建及達到公共服務之目的。","                  提案人：林俊憲    劉櫂豪    趙正宇    鄭運鵬    陳歐珀    ","                         陳素月    李昆澤    葉宜津","   25.國道公路建設管理基金預算均有編列「國外旅費」，以參加國際會議等出國計畫","  ，但交通部國道高速公路局卻從工程管理費中支應，104年二項計畫原出國人數原為3人","  ，最後卻爆增至18人，多出之15人參加之名目與原來相同，顯見其實為獎勵旅遊之性質","  。因此往後之出國計畫，應從嚴把關，與工程計畫無關者，僅能以原有之「國外旅費」","  支出，不得由工程計畫任何款項支出。","                  提案人：葉宜津    鄭寶清    劉櫂豪    趙正宇    陳歐珀    ","                         鄭運鵬    陳素月    林俊憲    李昆澤","   26.交通部公路總局刻正積極辦理蘇花公路改善工程，預計於108年全線完工、通車。","  有鑑於台9線蘇花公路為東部銜接至北部之唯一公路交通，路經險峻路段且多為長隧道","  群。為確保蘇花改通車後，道路使用的穩定性與安全性，其日後維修之工作格外重要。","  爰此，要求交通部：(1)應提升本路段之道路維護等級；(2)並在相關預算下編列專款，","  以確保東部北部之對外交通的穩定性、保障用路人的生命安全。請交通部於3個月內，","  將相關可行性書面報告送交立法院交通委員會。","                  提案人：蕭美琴    劉櫂豪    陳歐珀    趙正宇    鄭運鵬    ","                         陳素月    林俊憲    葉宜津    李昆澤","   27.據統計，國道高速公路自100至104年間，平均每年死亡車禍約為60多件，約造成","  70多人死亡；其中「變換車道不當」、「未注意前車狀態」、「拋錨未採安全措施」為","  前三大死亡車禍之主因。為降低高速公路死亡事故率，爰要求交通部國道高速公路局立","  即檢討過去道路安全宣導模式之時宜性，並針對此三大致死因素，重新研議相關宣導工","  作，以保障國人行駛高速公路之安全。","                  提案人：蕭美琴    劉櫂豪    趙正宇    鄭運鵬    陳歐珀    ","                         陳素月    葉宜津    林俊憲    李昆澤","   28.有鑑於蘇花改蘇澳到東澳段106年通車，蘇澳地區預期會帶來大量車潮！因應蘇花","  改106年第1階段通車，高公局已規劃重建蘇澳服務區，國5至蘇花改中途可供民眾休息","  ，此規劃立意甚佳，即也是避免民眾塞在車陣中如廁的不便，因此攸關民生必需的廁所","  及停車場工程務必如期完成。爰要求交通部國道高速公路局確實按照計畫期程完成國道","  5號蘇澳服務區的廁所及停車場工程建置，並定期每2個月向立法院交通委員會提出進度","  說明之書面報告。","                  提案人：陳歐珀    鄭運鵬    陳素月    林俊憲    李昆澤    ","                         趙正宇    葉宜津    劉櫂豪","   29.有鑑於國道公路建設管理基金106年度預算新增「專案計畫─高速公路後續路段橋","  梁耐震補強工程」第1年度經費13億元，預計10年內辦理1,169座橋梁耐震補強工程。然","  自93年起已辦理國道高速公路（通車路段）橋梁耐震補強工程第一期及第二期計畫，耗","  時12年完成696座橋梁耐震補強工程。後續新增的專案計畫將於10年內完成1,169座橋梁","  之目標恐不易完成。爰此，請國道公路建設管理基金於1個月內提交執行計畫報告，並","  確實辦理，對於已辦理完成橋梁亦應隨時監控，以維橋梁安全。","                  提案人：鄭運鵬    陳歐珀    陳素月    林俊憲    李昆澤    ","                         趙正宇    劉櫂豪    葉宜津","   30.有鑑於國道橫向收費近日將檢討實施成效。據交通部指稱，國道橫向收費將待地","  方公共運輸完備後，再行檢討收費與否。東部交通建設向來落後西部、地方公共運輸遠","  落後西部甚多，國道5號頭城至蘇澳平原段具有地方運輸效能。爰要求交通部比照西部","  橫向國道收費之思維，在東部公共運輸效能完備前，應評估國道5號頭城至蘇澳段不予","  收費。","                  提案人：陳歐珀    鄭寶清    趙正宇    劉櫂豪    劉櫂豪    ","                         鄭運鵬    蕭美琴    林俊憲    李昆澤    葉宜津","   二、高速鐵路相關建設基金分預算","   (一)業務計畫：應依據業務收支、轉投資、固定資產之建設改良擴充及資金運用等項","  之審查結果，隨同調整。","   (二)業務收支：","   1.業務總收入：原列86億1,171萬6千元，增列「業務收入」項下「銷貨收入」7億元","  、「業務外收入」140萬元，共計增列7億0,140萬元，其餘均照列，改列為93億1,311萬","  6千元。","   2.業務總支出：原列40億3,250萬2千元，減列「服務費用」項下「公共關係費」80萬","  元，其餘均照列，改列為40億3,170萬2千元。","   3.本期賸餘：原列45億7,921萬4千元，增列7億0,220萬元，改列為52億8,141萬4千元","  。","   (三)解繳國庫淨額：無列數。","   (四)轉投資計畫：無列數。","   (五)固定資產之建設改良擴充：無列數。","   (六)國庫增撥基金額：無列數。","   (七)通過決議17項：","   1.鑑於高鐵左營車站附屬大樓已出租予民間企業公司，經營百貨商場，冀能增加整體","  基金收入，用於高速鐵路站區聯外道路系統改善，惟對於該大樓之整修，本應由承租商","  負擔維運之責任，縱使應由出租人負擔此成本，亦應期編列於聯外道路部分，此與聯外","  道路之建置、維修，並無有所關聯，不應將預算編列流於形式，應審慎檢討，爰凍結高","  速鐵路相關建設基金106年度預算「出租資產成本─其他出租成本─服務費用─修理保養及","  保固費」編列辦理高鐵左營車站附屬事業開發大樓房屋維修費20萬元，俟交通部針對上","  開資金運用問題，向立法院交通委員會提出檢討書面報告後，始得動支。","                  提案人：鄭天財Sra．Kacaw    顏寬恒    簡東明    葉宜津    ","                         李鴻鈞    陳雪生","   2.高速鐵路相關建設基金106年度預算「其他業務費用─雜項業務費用─服務費用─專業","  服務費」編列200萬元，雖較105年度預算減列52萬元，惟於預算書中針對該預算僅說明","  「為高鐵左營車站、雲林附屬事業用地及苗栗附屬事業用地開發作業之需，委託專業顧","  問服務協助辦理所需經費」，顯見其說明過於簡略，不利於立法院審查，預算之合理性","  及必要性皆令人質疑，復經查該項目104年度決算僅177萬元，預算編列有寬列之嫌。爰","  此，凍結該預算之四分之一，俟交通部向立法院交通委員會提出書面報告後，始得動支","  。","                  提案人：林俊憲    劉櫂豪    趙正宇    鄭運鵬    陳歐珀    ","                         陳素月    李昆澤    葉宜津","   3.台灣高鐵財改方案減資六成、增資300億元，其中增資300億元中有242億元，係由","  高速鐵路相關建設基金於長期借款舉借額度參與增資。政府實質股權高達48.9%。但高","  速鐵路相關建設基金之管理機關為高速鐵路工程局。但高速鐵路工程局現在業務包括鐵","  路監理，對象亦有台灣高鐵公司，如此用高速鐵路相關建設基金投資台灣高鐵公司，形","  成自己監理自己之現象，完全不符合權責概念，亦對其他監理對象難以公平，形成制度","  上之重大流弊。爰此，要求研議高速鐵路相關建設基金於1年內將所投資之242億元股票","  ，改由政府其他基金承接之可行性，以免制度上紊亂。","                  提案人：葉宜津    鄭寶清    趙正宇    劉櫂豪    陳歐珀    ","                         陳素月    林俊憲    李昆澤","   4.高速鐵路相關建設基金106年度編列「本期賸餘」45億7,921萬4千元、「累積短絀","  」134億5,974萬4千元及「負債」總額756億9,886萬3千元。經查「高鐵永續經營投資計","  畫」於104年度先行舉借債務242億元投資，未來再由台灣高鐵公司每年盈餘所分配之股","  利收入還本付息，雖據交通部估計本投資計畫自償率約為106%，屬完全自償計畫；惟高","  鐵公司能否於未來幾年內確實改善營運及財務狀況，並配發現金股利，尚待觀察。加以","  高鐵基金相關業務計畫執行績效欠佳，巨額舉債投資未來償還貸款本息壓力勢必遽增，","  如未能儘速改善，財務結構恐將更趨惡化。爰決議交通部於1個月內向立法院交通委員","  會提出建立定期檢核該計畫自償能力機制之書面報告，以免該基金因財務調度不良而影","  響營運，甚至發生需由國庫資金撥補情形。","                  提案人：陳歐珀    鄭運鵬    葉宜津    陳素月    林俊憲    ","                         李昆澤    趙正宇    劉櫂豪","   5.有鑑於高鐵基金辦理高速鐵路車站特定區區段徵收土地開發計畫迄今約19年，惟仍","  有逾五成面積土地尚待執行，影響高鐵站區土地開發進度，亦延滯開發經費之回收。又","  配合「高鐵財務解決方案」舉債242億元投資高鐵公司，為避免該基金財務惡化成為政","  府未來財政負擔，請高速鐵路相關建設基金於1個月內提出改善方案書面報告，允應加","  強特定區土地開發利用效益及回收開發經費，以改善基金財務結構。","                  提案人：鄭運鵬    陳素月    陳歐珀    林俊憲    李昆澤    ","                         趙正宇    葉宜津    劉櫂豪","   6.高速鐵路相關建設基金106年度編列本期賸餘45億7,921萬4千元、累積短絀134億5","  ,974萬4千元及負債總額756億9,886萬3千元。","   依據預算法第4條第1項第2款規定：「特種基金：歲入之供特殊用途者，為特種基金","  ，其種類如左：……(四)凡經付出仍可收回，而非用於營業者，為作業基金。」高鐵基金","  設置目的為辦理高鐵站周邊特定區段土地開發及聯外道路系統建設，係屬預算法所定之","  作業基金，應有特定財源，本自給自足原則運作，以達成其設立之特定任務。高鐵基金","  設立之初雖曾估算自償率，惟囿於相關業務計畫執行績效欠佳，以及高鐵通車時程延宕","  與營收未如預期等因素影響回饋金收入，實際上並未有穩定財源挹注，營運尚需仰賴融","  資彌補資金缺口，導致累積短絀及負債龐鉅，該基金104年度決算累積短絀206.15億元","  ，負債總額762.62億元，實屬龐鉅，財務狀況欠佳。","   依據預算法第34條：「重要公共工程建設及重大施政計畫，應先行製作選擇方案及替","  代方案之成本效益分析報告，並提供財源籌措及資金運用之說明，始得編列概算及預算","  案，並送立法院備查。」另依「中央政府特種基金參加民營事業投資管理要點」規定，","  各基金參加民營事業投資前，應擬具投資計畫，並就資本組成、投資總額及資金來源、","  投資效益及其風險等項目評估分析。","   「高鐵永續經營投資計畫」於104年度先行舉借債務242億元投資，未來再由高鐵公司","  每年盈餘所分配之股利收入還本付息，雖據交通部估計本投資計畫自償率約為106%，屬","  完全自償計畫；惟高鐵公司能否於未來幾年內確實改善營運及財務狀況，並配發現金股","  利，尚待觀察。爰要求行政單位建立管控機制定期檢討，並向立法院交通委員會提出書","  面報告，以免增加政府未來財政負擔。","                  提案人：趙正宇    鄭寶清    陳歐珀    葉宜津    陳素月    ","                         劉櫂豪    林俊憲    鄭運鵬    李昆澤","   7.高速鐵路相關建設基金辦理高鐵永續經營投資計畫，106年度業務收入編列5億0,2","  93萬元，包括土地租金收入1,276萬8千元及事業投資收入4億9,016萬2千元。然高鐵永","  續經營投資計畫自104年11月26日投資高鐵公司，惟修正財務計畫迄105年10月中旬未經","  行政院核定；另高鐵5站區事業發展用地之開發作業亦應積極辦理為宜。爰決議於1個月","  內向立法院交通委員會提出相關檢討改善之書面報告，以利基金穩健運作。","                  提案人：陳歐珀    鄭運鵬    鄭寶清    陳素月    林俊憲    ","                         李昆澤    趙正宇    葉宜津    劉櫂豪","   8.鑑於高速鐵路相關建設基金乃為辦理高鐵站周邊特定區段土地開發及聯外道路系統","  建設而成立之作業基金。但據立法院預算中心評估報告指出，雖每年之業務收入不斷增","  加，但業務成本同時也不斷上升，102年負債總額577億元，直迄106年底，負債將高達","  756億元，實令人憂心。","   因此，請交通部將「高鐵基金財務改善方案」做成書面報告，於1個月內送交立法院","  交通委員會。","|附表：高鐵基金102年度起收支、累積短絀及長期負債概況表                 |","|單位：新臺幣千元                                                      |","|年度\/項目  |業務收入 |業務成本與費 |本期短絀  |累積短絀   |負債總額   |","|           |         |用           |          |           |           |","|102        |4,672,000|999,000      |2,830,000 |25,575,000 |57,796,000 |","|103        |5,177,000|1,828,000    |2,495,000 |23,079,000 |54,701,000 |","|104        |5,590,000|2,557,000    |2,465,000 |20,615,000 |76,262,000 |","|105        |5,608,000|1,821,000    |2,576,000 |18,039,000 |76,279,000 |","|106        |8,612,000|2,874,000    |4,579,000 |13,460,000 |75,699,000 |","","","註：資料來源：立法院預算中心。","                  提案人：簡東明    葉宜津    李鴻鈞    陳雪生    劉櫂豪    ","                         顏寬恒    鄭天財","   9.「高速鐵路車站特定區區段徵收土地開發計畫」係為辦理高鐵沿線站區土地開發業","  務，由高速鐵路相關建設基金編列相關預算執行，以帶動高鐵車站周邊土地之開發，惟","  該計畫執行迄今已約19年，特定區區段徵收作業雖大致完成，預計可回收處分約872億","  元，然截至105年7月底，尚有54.67%之土地待執行，不僅嚴重影響高鐵站區土地開發進","  度，亦延滯開發經費之回收。故建議應加強特定區土地開發利用效益及回收開發經費，","  以改善基金財務結構，避免該基金財務惡化成為政府未來財政負擔。","                  提案人：林俊憲    劉櫂豪    趙正宇    鄭寶清    鄭運鵬    ","                         陳歐珀    陳素月    李昆澤    葉宜津","   10.台灣高鐵公司近年來積極經營，年度結算皆有相當比例之盈餘。要求交通部應定","  期向立法院交通委員會提供台灣高鐵公司營運績效書面報告，以利立法院執行監督之責","  。","                  提案人：蕭美琴    鄭寶清    劉櫂豪    趙正宇    鄭運鵬    ","                         陳歐珀    陳素月    林俊憲    李昆澤    葉宜津","   11.有鑑於高速鐵路站區聯外道路系統改善計畫之高鐵桃園站區橋下道路拓寬工程，","  由桃園市政府辦理用地取得作業，公路總局負責道路施工，相關用地及工程經費均由高","  鐵基金支應。本工程於96年度工程完工，然發現工程用地遺漏徵收，高鐵基金尚需支付","  5,623萬9千元，惟桃園市政府對公路總局之補徵收土地估價遲未達成共識，致影響後續","  徵收作業。高速鐵路站區聯外道路系統改善計畫將於106年度到期，桃園站橋下道路拓","  寬工程用地遺漏徵收案應加強溝通協調，儘速完成補辦徵收作業，允宜積極辦理。","                  提案人：鄭運鵬    陳歐珀    陳素月    林俊憲    葉宜津    ","                         李昆澤    趙正宇    鄭寶清    劉櫂豪","   12.鑑於高鐵已發展為台灣長程運輸之重要交通工具，更是親子共同乘坐的重要載具","  ，然而目前高鐵對於親子友善之相關作為仍不足夠，也未設置親子專用車廂，爰要求交","  通部高速鐵路工程局應於3個月內就高鐵設置親子專用車廂、開放親子優惠聯票及親子","  友善之措施提出書面報告。","                  提案人：李昆澤    鄭寶清    葉宜津    趙正宇    劉櫂豪    ","                         鄭運鵬    陳歐珀    陳素月    林俊憲    李昆澤","   13.台灣高鐵公司現行票價係以搭乘里程計費，每公里4.386元。然而，相同之北高路","  線，不同車次（停站多寡），到站時間卻可相差40分鐘之譜，變相影響消費者權益。爰","  此，要求交通部協調台灣高速鐵路股份有限公司應訂出差別費率，以保障消費者權益與","  公平。","                  提案人：蕭美琴    鄭寶清    劉櫂豪    趙正宇    鄭運鵬    ","                         陳歐珀    陳素月    葉宜津    林俊憲    李昆澤","   14.2015年11月台灣高鐵公司新增苗栗、彰化、雲林3站，並定位為觀光型車站，於2","  015年12月1日正式營運。據統計，苗栗、彰化及雲林站每日平均進出旅客分別約3,600","  人次、3,200人次及6,000人次，分別占總量約1.1%、0.9%及1.8%。然據查，該3站內部","  之店家與其他車站大同小異，鮮少具地方特色；車站對外交通之連結亦不便利，更遑論","  地方觀光之推展，實有違觀光型車站之定位。爰此，要求交通部協調台灣高速鐵路股份","  有限公司應積極聯繫3縣政府之相關觀光業務局處，以評估具發展潛力之地方景點；並","  主動洽商地方旅運業者，共同規劃相關高鐵延伸之旅遊行程，以實際提升3車站之運用","  、促進地方觀光、增加高鐵公司之收益。","                  提案人：蕭美琴    劉櫂豪    趙正宇    鄭運鵬    陳歐珀    ","                         陳素月    鄭寶清    林俊憲    李昆澤    葉宜津","   15.「高速鐵路車站特定區區段徵收土地開發計畫」主要係為配合高鐵通車計畫辦理","  區段徵收開發作業，交付高鐵車站及事業發展用地予高鐵公司使用或開發，以整合周邊","  土地利用，並經由取得剩餘可建地，整體規劃、分期分批辦理招商或處分收入回收投入","  成本及償還債務，屬於100%自償計畫，惟有關高鐵車站周邊土地招商業務，臺南車站特","  定區開發處分進度落後較多，未能達高鐵設站後，進而帶動周邊地區經濟發展目標，其","  原因包括土地非位於發展成熟區域，市場缺乏需求支撐，以及未能吸引廠商參與。故建","  議針對臺南車站特定區招商進度未如預期，應盡速研擬措施改善，提升吸引廠商參與，","  俾帶動特定區之發展。","                  提案人：林俊憲    鄭寶清    劉櫂豪    趙正宇    陳素月    ","                         鄭運鵬    李昆澤    陳歐珀    葉宜津","   16.鑑於高鐵南港站已於105年7月啟用，大台北地區已有板橋、台北、南港站3個高鐵","  站，而整個高屏地區卻僅有高雄左營站1站，卻必須接收高雄─屏東地區旅客人次。","   若以人口統計，台北市人口雖為270萬，但高雄人口為277萬、屏東人口83萬9,000人","  ，高雄屏東合計360萬人，高屏地區民眾人數明顯超過台北。為解決南部民眾疏運問題","  ，敬請交通部加速推動高鐵延伸至屏東計畫，交通部、高速鐵路工程局應於3個月內向","  立法院交通委員會提出書面報告。","                  提案人：簡東明    李鴻鈞    鄭天財    陳雪生    葉宜津    ","                         顏寬恒    鄭寶清    劉櫂豪","   17.屏東縣位處台灣西部平原最南端，常成為國家政策遺忘的孤兒，惟國家重大整體","  建設長期忽略屏東的結果，也致使南北失衡，更不利於台灣整體發展。因此高鐵若能夠","  南延屏東，將可改善交通，並可透過重大建設擴大內需、帶動國家整體經濟，更可串連","  起台灣西部平原1日生活圈。此外，高鐵南延屏東除了可服務當地84萬縣民之外，還能","  促進屏東加工出口區、農業科技園區的產業發展環境，更有利推動屏東觀光的發展，甚","  至讓屏東脫胎換骨成為「新南向政策」的基地。日前網友在國家發展委員會公共政策平","  台提案要求高鐵延伸至屏東，短短1周附議人數就超過5千人，顯見民眾對於高鐵南延屏","  東的渴望。爰要求交通部應於1個月內提出具體高鐵南延屏東工程評估後送行政院續處","  ，並儘速寬列預算辦理相關工程，以符人民對於高鐵南延屏東的期待。","                  提案人：鄭運鵬    鄭寶清    葉宜津    李昆澤    劉櫂豪    ","                         周春米","   (八)另有委員提案17案，不予處理：","   1.有鑑於高速鐵路相關建設基金106年度預算案「長期投資」項下之「高速鐵路車站","  特定區區段徵收土地開發計畫」編列7億96萬元。然高鐵基金係為辦理高鐵站周邊特定","  區段土地開發及聯外道路系統建設而成立之作業基金，應本自給自足原則運作，以達設","  立之特定任務。經查：高鐵基金承辦高鐵車站周邊土地之整體規劃、開發及招商業務，","  部分地區招商進度未如預期，執行績效尚待提升；又辦理高速鐵路車站特定區區段徵收","  土地開發計畫迄今約19年，惟仍有逾五成面積土地尚待執行，顯然開發有欠積極，亟待","  改進。為免浪費公帑，爰擬刪除該項計畫編列經費7億96萬元之二分之一。","                  提案人：陳歐珀    陳素月    林俊憲    李昆澤    趙正宇    ","                         葉宜津    劉櫂豪","   2.鑑於「高速鐵路相關建設基金」106年度預算案「長期投資」項下之「高速鐵路車","  站特定區區段徵收土地開發計畫」編列7億96萬元。","   然「高鐵基金」係為辦理高鐵站周邊特定區段土地開發及聯外道路系統建設而成立之","  作業基金，應本「自給自足原則」運作。但高鐵基金承辦高鐵車站周邊土地之整體規劃","  、招商業務，5個高鐵車站地區招商進度卻不如預期，加上辦理「高鐵車站特定區區段","  徵收土地開發計畫」迄今已約19年，卻仍有五成面積土地尚待執行，顯然進度遲緩，亟","  待改進，為免政府支付利息費用不斷上升，爰提案擬刪除該項計畫經費1\/4。","|附表：高鐵各車站特定區區段徵收土地開發計畫辦理情形                    |","|單位：公頃；新臺幣千元                                                |","|站區別                                                                |","|孔文吉委員修正動議條文             |鄭天財委員修正條文                 |","|第二條  本條例所用名詞，定義如下： |第二條  本條例所用名詞，定義如下： |","|一、觀光產業：指有關觀光資源之開發 |一、觀光產業：指有關觀光資源之開發 |","|、建設與維護，觀光設施之興建、改善 |、建設與維護，觀光設施之興建、改善 |","|，為觀光旅客旅遊、食宿提供服務與便 |，為觀光旅客旅遊、食宿提供服務與便 |","|利及提供舉辦各類型國際會議、展覽相 |利及提供舉辦各類型國際會議、展覽相 |","|關之旅遊服務產業。                 |關之旅遊服務產業。                 |","|二、觀光旅客：指觀光旅遊活動之人。 |二、觀光旅客：指觀光旅遊活動之人。 |","|三、觀光地區：指風景特定區以外，經 |三、觀光地區：指風景特定區以外，經 |","|中央主管機關會商各目的事業主管機關 |中央主管機關會商各目的事業主管機關 |","|同意後指定供觀光旅客遊覽之風景、名 |同意後指定供觀光旅客遊覽之風景、名 |","|勝、古蹟、博物館、展覽場所及其他可 |勝、古蹟、博物館、展覽場所及其他可 |","|供觀光之地區。                     |供觀光之地區。                     |","|四、風景特定區：指依規定程序劃定之 |四、風景特定區：指依規定程序劃定之 |","|風景或名勝地區。                   |風景或名勝地區。                   |","|五、自然人文生態景觀區：指無法以人 |五、自然人文生態景觀區：指無法以人 |","|力再造之特殊天然景緻、應嚴格保護之 |力再造之特殊天然景緻、應嚴格保護之 |","|自然動、植物生態環境及重要史前遺跡 |自然動、植物生態環境及重要史前遺跡 |","|所呈現之特殊自然人文景觀，其範圍包 |所呈現之特殊自然人文景觀，其範圍包 |","|括：野生動物保護區、水產資源保育區 |括：野生動物保護區、水產資源保育區 |","|、自然保留區、及國家公園內之史蹟保 |、自然保留區、及國家公園內之史蹟保 |","|存區、特別景觀區、生態保護區等地區 |存區、特別景觀區、生態保護區等地區 |","|。                                 |。                                 |","|六、觀光遊樂設施：指在風景特定區或 |六、觀光遊樂設施：指在風景特定區或 |","|觀光地區提供觀光旅客休閒、遊樂之設 |觀光地區提供觀光旅客休閒、遊樂之設 |","|施。                               |施。                               |","|七、觀光旅館業：指經營國際觀光旅館 |七、觀光旅館業：指經營國際觀光旅館 |","|或一般觀光旅館，對旅客提供住宿及相 |或一般觀光旅館，對旅客提供住宿及相 |","|關服務之營利事業。                 |關服務之營利事業。                 |","|八、旅館業：指觀光旅館業以外，以各 |八、旅館業：指觀光旅館業以外，以各 |","|種方式名義提供不特定人以日或週之住 |種方式名義提供不特定人以日或週之住 |","|宿、休息並收取費用及其他相關服務之 |宿、休息並收取費用及其他相關服務之 |","|營利事業。                         |營利事業。                         |","|九、民宿：指利用自用住宅空閒房間， |九、民宿：指利用自用住宅空閒房間， |","|結合當地人文、自然景觀、生態、環境 |結合當地人文、自然景觀、生態、環境 |","|資源及農林漁牧生產活動，以家庭副業 |資源及農林漁牧生產活動，以家庭副業 |","|方式經營，提供旅客鄉野生活之住宿處 |方式經營，提供旅客鄉野生活之住宿處 |","|所。                               |所。                               |","|十、旅行業：指經中央主管機關核准， |十、旅行業：指經中央主管機關核准， |","|為旅客設計安排旅程、食宿、領隊人員 |為旅客設計安排旅程、食宿、領隊人員 |","|、導遊人員、代購代售交通客票、代辦 |、導遊人員、代購代售交通客票、代辦 |","|出國簽證手續等有關服務而收取報酬之 |出國簽證手續等有關服務而收取報酬之 |","|營利事業。                         |營利事業。                         |","|十一、觀光遊樂業：指經主管機關核准 |十一、觀光遊樂業：指經主管機關核准 |","|經營觀光遊樂設施之營利事業。       |經營觀光遊樂設施之營利事業。       |","|十二、導遊人員：指執行接待或引導來 |十二、導遊人員：指執行接待或引導來 |","|本國觀光旅客旅遊業務而收取報酬之服 |本國觀光旅客旅遊業務而收取報酬之服 |","|務人員。                           |務人員。                           |","|十三、領隊人員：指執行引導出國觀光 |十三、領隊人員：指執行引導出國觀光 |","|旅客團體旅遊業務而收取報酬之服務人 |旅客團體旅遊業務而收取報酬之服務人 |","|員。                               |員。                               |","|十四、專業導覽人員：指為保存、維護 |十四、專業導覽人員：指為保存、維護 |","|及解說國內特有自然生態及人文景觀資 |及解說國內特有自然生態及人文景觀資 |","|源，由各目的事業主管機關在自然人文 |源，由各目的事業主管機關在自然人文 |","|生態景觀區所設置之專業人員。       |生態景觀區所設置之專業人員。       |","|對於進入觀光地區、風景特定區、自然 |                                   |","|人文生態景觀區之旅客，得收取環境維 |                                   |","|護費；其收取方式、收取區域範圍、免 |                                   |","|收對象、差別費率及地方回饋事項，其 |                                   |","|辦法，由中央主管機關定之；涉及原住 |                                   |","|民族地區者，其辦法，由中央主管機關 |                                   |","|會同中央原住民族事務主管機關定之。 |                                   |","","","                  提案人：孔文吉    鄭天財Sra．Kacaw  ","                         簡東明    蕭美琴    鄭寶清","   二、鄭委員天財等所提修正動議：","|觀光發展條例第十九條修正動議                                          |","|修正動議               |蕭美琴委員提案         |現行條文               |","|第十九條  為保存、維護 |第十九條  為保存、維護 |第十九條  為保存、維護 |","|及解說國內特有自然生態 |及解說國內特有自然生態 |及解說國內特有自然生態 |","|資源，各目的事業主管機 |資源，各目的事業主管機 |資源，各目的事業主管機 |","|關應於自然人文生態景觀 |關應於自然人文生態景觀 |關應於自然人文生態景觀 |","|區，設置專業導覽人員， |區，設置專業導覽人員， |區，設置專業導覽人員， |","|並得聘用外籍人士、學生 |並得聘用外籍人士、學生 |旅客進入該地區，應申請 |","|等作為外語觀光導覽人員 |等作為外語觀光導覽人員 |專業導覽人員陪同進入， |","|，以外國語言導覽輔助， |，以外國語言導覽輔助， |以提供旅客詳盡之說明， |","|旅客進入該地區，應申請 |旅客進入該地區，應申請 |減少破壞行為發生，並維 |","|專業導覽人員陪同進入， |專業導覽人員陪同進入， |護自然資源之永續發展。 |","|如有外籍旅客進入該地區 |如有外籍旅客進入該地區 |自然人文生態景觀區之劃 |","|，應提供外語觀光導覽人 |，應提供外語觀光導覽人 |定，由該管主管機關會同 |","|員，以提供多元旅客詳盡 |員，以提供多元旅客詳盡 |目的事業主管機關劃定之 |","|之說明，減少破壞行為發 |之說明，減少破壞行為發 |。                     |","|生，並維護自然資源之永 |生，並維護自然資源之永 |專業導覽人員之資格及管 |","|續發展。               |續發展。               |理辦法，由中央主管機關 |","|自然人文生態景觀區位於 |自然人文生態景觀區之劃 |會商各目的事業主管機關 |","|原住民族土地或部落，應 |定，由該管主管機關會同 |定之。                 |","|優先聘用當地原住民從事 |目的事業主管機關劃定之 |                       |","|專業導覽工作。         |。                     |                       |","|自然人文生態景觀區之劃 |專業導覽人員之資格及管 |                       |","|定，由該管主管機關會同 |理辦法，由中央主管機關 |                       |","|目的事業主管機關劃定之 |會商各目的事業主管機關 |                       |","|。                     |定之。                 |                       |","|專業導覽人員之資格及管 |                       |                       |","|理辦法，由中央主管機關 |                       |                       |","|會商各目的事業主管機關 |                       |                       |","|定之。                 |                       |                       |","","","                  提案人：鄭天財Sra．Kacaw    蕭美琴    葉宜津    鄭寶清    ","                         簡東明    陳歐珀    趙正宇    李昆澤    劉櫂豪","   參、附帶決議：","   對於本條例第38條新增觀光保育費之收取法源，此項收取費用，應限定專款專用於所","  收取之地區，並訂定於相關作業辦法中。","                  提案人：葉宜津    劉櫂豪    陳素月    鄭寶清    李昆澤","   肆、臨時提案：","  1、","   屏東縣霧台鄉為屏東縣內唯一的魯凱族鄉，自從八八風災重創後，努力發展觀光產業","  商機。但近年谷川大橋完工後，遊客不斷湧入霧台參觀櫻花王、石板屋聚落等景點，反","  而發生遊客破壞部落傳統建築亂象，因此敬請交通部觀光局協助霧台鄉公所申請為全國","  第二個「自然人文生態景觀區」以管制遊客。並僱用在地民眾為解說員，以增加部落就","  業機會。","                  提案人：簡東明    鄭天財    蕭美琴    葉宜津    鄭寶清","  2、","   東北角暨宜蘭海岸國家風景區管理處（以下簡稱東北角管理處）於民國73年6月1日成","  立，行政院鑑於95年北宜高速公路全線通車後，宜蘭與北部區域因交通可及性大幅改善","  而衍生之觀光發展趨勢與需求，業於96年12月5日核定將轄區範圍自烏石港起往南延伸","  至蘇澳鎮內埤海灘南方岬角等宜蘭濱海地區。雖東北角管理處因應轄區範圍擴大，已於","  新延伸轄區之中繼點宜蘭壯圍地區興建遊客服務中心及宜蘭管理站，惟管理處處本部目","  前所在福隆地區之觀光發展已趨成熟；又隨著近年宜蘭大力發展觀光有成，殊值加以推","  廣供國人共享成果，且顧及區域均衡發展考量並重視延伸轄區投資發展之力度，爰建請","  交通部觀光局研議將東北角管理處處本部於106年8月壯圍旅遊服務園區落成後，即遷移","  至該處，以加速宜蘭濱海觀光發展。","                  提案人：陳歐珀    鄭寶清    葉宜津    趙正宇    蕭美琴    ","                         李昆澤    劉櫂豪","  3、","   本院委員林俊憲等5人，鑑於台灣雖引進在國外相當流行之貨卡（pick–up）也就是前","  面通常有雙排共五人之座位，後面另有一載貨空間之貨車，但現行之道路交通安全規則","  規定貨車僅能具有3個座位，故車輛擁有人必須將後車廂座位拆除，此種過時法令無異","  於恐龍法規，造成車主困擾，經各方反映後交通部從善如流於11月初推出修正草案，惟","  何時通過並未明確，僅表示期待於106年上半年推出，顯有拖延問題，建議交通部於10","  6年1月31日前依交通部之草案修正道路交通安全規則第41條，是否有當？敬請公決。","                  提案人：林俊憲    葉宜津    陳素月    劉櫂豪    鄭寶清","  4、","   一場成功的燈會應藉由質與量的面向評斷，台灣燈會亦可如即將登場的「2017台灣燈","  會在雲林」一般，藉由燈區1＋1（主燈區與副燈區）的設置，豐富燈會之內容。再者，","  台灣燈會需要地方與中央相互配合，希望考量過去觀光局在各地方之據點（如國家風景","  區管理處等）與地方政府合作之績效，藉由雙方相互配合辦理2018台灣燈會。","   故建請觀光局在2018台灣燈會之評選標準中，應增加考量過去中央與地方合作之績效","  ，以攜手創造更優質的燈會。","                  提案人：鍾佳濱    鄭寶清    葉宜津    蕭美琴    李昆澤","主席：現在進行協商。","   （進行協商）","陳委員歐珀：主席，先處理臨時提案。","主席：好，現在處理臨時提案。","   請問各位，對第一案有無異議？（無）無異議，通過。","   請問各位，對第二案有無異議？（無）無異議，通過。","   請問各位，對第三案有無意見？","林司長繼國：目前已在法規預告中，考量後續整個法制作業時程，我們建議是不是到明","  年4月1日？我們已與委員溝通過。","主席：將「於民國106年1月31日前」修正為「於民國106年4月1日前依交通部之草案……」","  ，修正通過。","   請問各位，對第四案有無異議？（無）無異議，通過。","   現在處理發展觀光條例第二條修正草案之審查，本條文有鄭委員天財等及蕭委員美琴","  等之提案，另有孔委員文吉等所提之修正動議，先請交通部說明。","周局長永暉：我們建議第二條第五款定義部分略作修正，修正為：「自然人文生態景觀","  區：指具有無法以人力再造之特殊天然景緻、應嚴格保護之自然動、植物生態環境及重","  要史前遺跡所呈現之特殊自然人文景觀資源，在原住民保留地、山地管制區、野生動物","  保護區、水產資源保育區、自然保留區、風景特定區及國家公園內之史蹟保存區、特別","  景觀區、生態保護區等範圍內劃設之地區。」，這樣定義就很清楚，還包括剛剛孔委員","  所提的修正動議。","主席：好，這是鄭天財委員跟孔文吉委員相關的提案。","周局長永暉：蕭美琴委員希望增加一款（第十五款），這個部分文字照列。","孔委員文吉：我後面那個沒問題嗎？","周局長永暉：沒問題，就進去了。","孔委員文吉：那個山地保留地跟山地管制區呢？","周局長永暉：山地管制區？後面有一個就是希望能夠會同審查的部分，我們在後面再加","  。","主席：第二條修正通過。","   我們現在處理第十九條，有蕭美琴委員等人的提案跟鄭天財委員等人的修正動議。請","  交通部說明。","周局長永暉：第十九條的部分，就是蕭委員特別提示的，剛剛也特別有請教過，就是「","  如有……人員」的部分予以刪除。","主席：在哪邊？","周局長永暉：第十九條條文第10行的……","主席：如有外籍旅客進入該地區……","周局長永暉：對，這個就刪除。謝謝委員。","主席：「如有外籍旅客進入該地區，應提供外語觀光導覽人員」統統刪掉是嗎？","周局長永暉：對，這兩行就是刪除……","主席：然後從下面開始……","周局長永暉：接「以提供旅客……」，那個「多元」就不用了。","主席：「……應提供外語觀光導覽人員，以提供旅客詳盡之說明……」，把「多元」……","周局長永暉：第二行都刪除，就是把「如有外籍旅客進入該地區，應提供外語觀光導覽","  人員」這兩行刪除。","主席：你剛剛不是說「如有外籍旅客進入該地區」那個刪除，然後是「應提供……」？","周局長永暉：包括那個也刪除；不好意思，兩行都刪除。","主席：蕭委員同意嗎？","蕭委員美琴：可以。","周局長永暉：謝謝。","主席：「以提供旅客詳盡之說明……」，「多元」兩個字也刪除嗎？","周局長永暉：是。","主席：蕭委員有沒有意見？","蕭委員美琴：為什麼「多元」兩字不可以？","周局長永暉：這個比較沒問題，「多元」兩個字留下。","主席：好，「多元」兩個字留著。","周局長永暉：然後在「專業導覽人員」後面可以再加入「及外語觀光導覽人員」，特別","  ……","鄭委員寶清：導覽人員應該就包含那個。","周局長永暉：對，我的想法是一樣，但是因為要制訂法令的關係，所以必須要用全稱，","  把它當做一個名詞。","鄭委員寶清：專業導覽人員……","周局長永暉：「……及外語觀光導覽人員」，是這樣子，因為要製訂辦法的時候，必須兩","  個完全都獨立，否則的話會變成一個而已，我們把它分開成兩個。","鄭委員天財：那我的修正動議也都……","鄭委員寶清：好，就過了。","鄭委員天財：還有一個。","周局長永暉：哪一個要增加第二項？對！這個可以加進來，就是「自然人文生態景觀區","  位於原住民族土地或部落，應優先聘用當地原住民從事專業導覽工作」照列。","主席：照列。","葉委員宜津：我只有跟觀光局講一個，因為我剛好最近碰到這個案例，所以跟你們講一","  下。這裡我們都用「得」，你不要因為這些外語人員（外語翻譯、外語導覽、外語輔助","  等人員）不夠，就拒絕國際級的觀光客進入。","周局長永暉：瞭解。","葉委員宜津：譬如說我們有接到一個case，他說日語人員不夠；或者是本來有三個，但","  是有一個請假、一個又怎麼樣，然後只剩一個，所以他就用這樣為理由，說我們人力不","  夠來拒絕，不要用這樣啦！人力不夠的時候，你可以和那種團體商量，請他們自己去聘","  請翻譯，連同他們的團一起進入，OK？你不要因為你們自己人員不夠就拒絕人家。","周局長永暉：謝謝委員提醒。","主席：各位委員對第十九條還有沒有意見？","鄭委員寶清：沒有意見。","主席：沒有意見的話，我們就修正通過。","   現在處理第三十四條。請交通部說明。","周局長永暉：第三十四條，也很謝謝委員，有稍微修正一下，蕭委員的提案有兩項，分","  成前項、後項，後項的部分有兩點，我們建議修正為「各觀光地區商店販賣前項特有產","  品及手工藝品，不得以贗品權充，違反者由各該主管機關依相關法令規定辦理。」，這","  樣就好了。","主席：照列嗎？","蕭委員美琴：我接受交通部的建議修正內容，我提這個主要是因為我們有許多觀光區雖","  然是賣本地的手工藝品，但是都賣什麼峇里島及made                          in","  China的東西，我覺得對於這些在地手工藝創作者是相當不公平的！提這一條除了仿冒","  的問題之外，主要是要提醒，至少在我們公辦民營或者是國家級的景點，不管是國家公","  園或者是風景區，只要是我們公營委外的經營業者，應該要特別以在地的這些手工藝或","  者文創產品為優先，謝謝。","周局長永暉：謝謝委員。","主席：修正通過。但是裡面有一個錯字，有一個「贗品」的字錯誤。","周局長永暉：有文字錯誤，經濟部有……","葉委員宜津：經濟部有意見。","在場人員：有關於第二項的部分，是不是可以寫到「不得以贗品權充」？也就是跟蕭委","  員版本的第二項規定相同就好，不要加「違反者由各該主管機關依相關法令規定辦理」","  的文字。","主席：為什麼？","在場人員：因為這個「各該主管機關」的內容跟「贗品」的內容，事實上可能侵犯到商","  標權、可能侵犯到著作權，而後……","蕭委員美琴：是你們主管啊！","在場人員：後端是司法……","葉委員宜津：所以是主管機關啊！我又沒有……","蕭委員美琴：各該主管機關就包括你們哪！","葉委員宜津：主管機關沒有指定。","主席：你們不是主管機關嗎？","在場人員：我們是法規主管機關。","葉委員宜津：不是啊！智慧財產權。","蕭委員美琴：對啊！智慧財產權跟商品……","葉委員宜津：這是智慧財產權，經濟部是商標，這不一樣。","蕭委員美琴：商標！","葉委員宜津：我們沒有指定經濟部或者智慧財產局，我們沒有！我們就說各該主管機關","  ，又沒有指定哪一個。","主席：各該主管機關。","葉委員宜津：對。","林委員俊憲：召委，不過你還是要定義一下「贗品」的意思，什麼東西才叫「贗品」？","","","在場人員：因為「贗品」有可能是侵害商標權的仿冒商品，也可能是侵害著作權的盜版","  品。","葉委員宜津：對啊！所以我們並沒有指定哪一個嘛！「……由各該主管機關……」，看它是","  哪一個就哪一個。","蕭委員美琴：因為本來就違法嘛！可是如果在風景區賣是更嚴重啊！因為這傷害臺灣形","  象啊！","葉委員宜津：他同意這個啦！他只是說主管機關是誰不要寫。","蕭委員美琴：只是說不要放主管機關？","在場人員：對，或者是說「違反者依相關法令規定辦理。」","葉委員宜津：好啦！依相關法令規定辦理可以啦！其實我們這個也沒什麼不對啦！我們","  是「各該主管機關」，又沒有指定說只有一個。","在場人員：可以就好啦！","葉委員宜津：好啦！","蕭委員美琴：沒差啦！你如果堅持，我們……","主席：好，依相關法令規定辦理，「由各該主管機關」……","周局長永暉：刪除。","主席：刪除，就是「依相關法令規定辦理」。另外「贗品」的錯字要更正，裡面是「月","  」才對哦！","周局長永暉：一個「月」，「月亮」的「月」。","主席：好，第三十四條修正通過。","   我們現在處理第三十四條之一。請交通部說明。","周局長永暉：第三十四條之一？這個部分也拜託、建議就不增訂，因為我們這些東西都","  在做啊！","蕭委員美琴：都在做，那放在這裡會有什麼？如果已經在做了，那放在這裡有什麼問題","  ？","周局長永暉：你用列舉的不見得有彈性。","蕭委員美琴：你說沒有包括所有有在做的嗎？","周局長永暉：對，反而我們現在做的部分，可以用行政作為，更有彈性。","在場人員：跟委員報告，現在觀光局跟文化部有一個工作平台，其實像這些工作我們現","  在日常都有在進行，有些這樣的專案我們就可以做處理。","蕭委員美琴：你說你們已經有在獎助觀光業者帶團去觀賞我們的藝術創作、民族表演嗎","  ？","在場人員：我們用這個跟觀光局合作的專案措施來進行就好了，建議可能就不再在法律","  上規定。","蕭委員美琴：我可以接受你不放在法令裡面規範，但是重點是一定要做！因為我們其實","  有很多觀光客，例如說到花蓮來，他們有時候晚上不知道要幹嘛，要有一些可以促進在","  地藝術跟文化表演業者比較正面的作法，像以前有石藝大街、有一些原住民族的表演，","  但是包括市區公車要把人載到那裡的安排等等，這些其實都應該要提供更好的配套，協","  助地方政府來辦理，好不好？","周局長永暉：這個文化觀光我們會列為一個非常重要的工作來做。","葉委員宜津：建議不修正，也不增訂。","主席：好，不處理，不予增訂。","   我們現在處理第四十九條。請交通部說明。","周局長永暉：我們的方向是沒有問題，就是做一些文字修正。","主席：請相關人員說明。","楊法務員桂文：這個方向是遵照委員的方向，然後增列第二項是為了讓這些經營者可以","  平均收益，因為有些是承租經營的，如果直接回饋到土地所有人身上的話，那就跟我們","  本來要修這個法的美意有距離，所以會建議增列第二項，讓他可以把實際上這樣的優惠","  措施回饋到這些業者身上，所以會建議增列第二項。","鄭委員寶清：增列第二項？","楊法務員桂文：然後第五項的部分是……","周局長永暉：念一下第二項。","楊法務員桂文：第二項的部分是指「前項不動產，如係觀光遊樂業、觀光旅館業及旅館","  業設定地上權或承租者，以不動產所有權人將地價稅、房屋稅減免金額全額回饋地上權","  人或承租人，並經中央主管機關認定者為限。」，這樣才能夠確保把這個優惠釋放在這","  些產業的經營者身上。","鄭委員寶清：對啦！地主就沒有了，這是指經營者。","蕭委員美琴：你們增加這個，是不是類似像台糖的很多土地租給業者來經營，而這個優","  惠就是以投資者及經營者為主？不是以地主為對象嘛！","鄭委員寶清：給地主的就不要了。","周局長永暉：對。","蕭委員美琴：瞭解，那我接受你們的增列。","楊法務員桂文：還有一個第五項的部分，它是配合稅捐稽徵法第十一條之四第一項的規","  定，規定要有一個年限。","周局長永暉：後面就是年限，是「五年」，就加一個年限。","在場人員：「第一項重大……」的「重大」兩個字也拿掉。","周局長永暉：對，就是以這個為主，因為經由法務人員這樣修改以後比較好。","蕭委員美琴：我要請問為什麼是「五年」？這是有傳統嗎？還是其他的優惠措施大致都","  是這樣？我們財政部的代表在不在？","主席：請財政部說明。","蕭委員美琴：租稅都是以「五年」為單位還是有什麼特別的標準？","陳組長思元：沒有，那個條文的規定是以達成合理之政策目的為限，就是要評估它的特","  性，大概給它多少……","鄭委員寶清：你們來評估啦！","陳組長思元：對，給它多少減免的期限比較合理。","鄭委員寶清：比較適合啦！","陳組長思元：比方說我們現行以5年為原則，必要的時候又可以再延5年，那就是10年。","","","蕭委員美琴：不是，當然設年限是合理的，但是我的問題是：其他相關的租稅減免也是","  用5年來做標準嗎？還是不一定？","陳組長思元：那個沒有一致，沒有說一定要是5年，只是說……","主席：沒有規定？那你們在過去的案例大概是多少？","葉委員宜津：不一定啦！我……","陳組長思元：就是條文規定……","葉委員宜津：就我知道的，其實5年算很長了。因為「得延長一次」，那就是10年，其他","  行業通常都是3年。","陳組長思元：對，像都更的話，目前還是2年。","葉委員宜津：2年或3年。","陳組長思元：目前打算修法也是稍微做一個……","葉委員宜津：2年或3年的規定其實最常見，5年已經是最多的啦！","蕭委員美琴：超過10年也許有需要呢？","葉委員宜津：對啦！5年其實是很長的，因為再延1次就……","主席：我們按照交通部的修正建議來處理，各位委員還有沒有意見？","鄭委員寶清：好啦！","主席：第四十九條修正通過。","   現在處理第五十一條。請交通部說明。","周局長永暉：第五十一條的部分大概就是做一些修改，「前項表揚之申請程序、獎勵內","  容、適用對象、候選資格、條件、評選等相關事項之辦法，由中央主管機關定之。」，","  我想這個應該更明確一點。","主席：好，最主要是將現行子法所規範的事項增列於第二項。","周局長永暉：是。","主席：落實授權明確性的原則。","   請問各位委員還有沒有意見？沒有意見的話，我們就依蕭美琴委員等的提案條文修正","  通過，相關的文字修正依交通部的建議文字處理，請問各位有沒有意見？","林委員俊憲：沒有。","主席：修正通過。","   處理第五十三條。","周局長永暉：剛剛在第三十四條第二項的時候，這個部分已經配合併案修正。","主席：所以這一條呢？","周局長永暉：這邊可以不用再列，就刪除。","主席：第五十三條維持現行條文。","周局長永暉：謝謝。","主席：處理第六十六條。請交通部說明。","周局長永暉：在第六十六條的部分，我們覺得「外語觀光導覽人員」的這些規定，剛剛","  前面已經有增列了，所以已經移到第十九條的第三項。","主席：這個已經在第十九條處理了，我們要維持現行條文，各位委員有沒有意見？","蕭委員美琴：沒有意見。","主席：本條維持現行條文。","   現在處理葉宜津委員等提案條文第三十七條之一。請交通部說明。","周局長永暉：關於委員提案所增加的文字，我們覺得乾脆就把它講得更清楚，就是「而","  經營觀光旅館業務、旅行業務、觀光遊樂業務、旅館業務或民宿之事實，得請求有關機","  關」，以下文字相同。","葉委員宜津：局長，這個我可以同意你的修正建議，但是我早上質詢時就已經告訴過你","  了……","周局長永暉：是。","葉委員宜津：我們修法不要常常修啦！","周局長永暉：對。","葉委員宜津：怕會曠日廢時，下次又要修發展觀光條例不知道是什麼時候了，其實我這","  樣的文字可以讓你有一點彈性，就是不要只有觀光旅館業、旅館業或者民宿，我剛剛說","  了，將來可能有bnb、青年旅館或是其他的，是不是不要寫得這麼清楚，反而會讓你們","  有一點彈性？你們要這樣我也可以接受啦！但是你們要不要想一下，真的要這麼清楚嗎","  ？早上我質詢時就已經說過了。","周局長永暉：葉委員，因為我們張副局長在這方面花了很多時間……","葉委員宜津：是啊！","周局長永暉：那就按照委員的意思。","葉委員宜津：我不堅持！","鄭委員寶清：委員講這樣是對的。","葉委員宜津：我是給你們一點彈性。","鄭委員寶清：不要訂太死，以後修法會有麻煩。","主席：葉委員講得有理，但是請問交通部，你們現在針對這個文字到底有沒有意見？這","  個修法是非常嚴謹的，我們希望你們好好再討論一下，有沒有問題？我要再確認一次，","  沒有問題的話，依照葉委員等人的提案條文通過。","周局長永暉：按照我們的好了。","主席：又要按照你們的？","葉委員宜津：好啦！我尊重啦！","在場人員：第二條有定義，這裡沒有寫，應該比照。","葉委員宜津：好，第二條你們有定義，那就照你們的文字。","主席：照交通部建議修正的文字處理。","葉委員宜津：下一次你們就思考和第二條的連動。","主席：現在處理第五十五條之二。","柯副組長訂讚：報告委員，我們內政部警政署有意見。","周局長永暉：第幾條？","柯副組長訂讚：就是第三十七條之一。","主席：請說明第三十七條文一。","柯副組長訂讚：第三十七條之一後段「必要時得會同警察機關執行檢查」的文字，我們","  建議予以刪除，因為現在一般法律上都有通則性的規定，在行政程序法第十九條對於這","  個都有規範；另外假如在執行上有困難，遇到抗拒的話，行政執行法第六條第一項就有","  相關規定……","葉委員宜津：我知道也可以同意，你們可以商量一下。我這裏是會「必要時得會同」，","  其實跟行政序法沒有衝突，但是警察單位擔心的是以後要去執行時，你們一定都會找警","  察壯膽，因此他們會覺得人力負擔不足，可是我寫的是「必要時」，這在法律上是沒有","  問題的，他們擔心的是你們一定會找他們去。","柯副組長訂讚：對，沒事也會找警察去執行。","葉委員宜津：那就刪除。","周局長永暉：如果拿掉的話，等於最後一道防線都沒有了，我們執行的同仁真的很可憐","  ，連穿一件背心都會被圍！","葉委員宜津：換我勸一下警政署，真的是「必要時」，他們也儘量不會這樣做。","   洪警務正結隆：我們沒有問題，可是不要入法的理由，這是因為我們有長達185項的","  應協助及得協助，目前我們的警力還有七千多個缺口。如果每個法令都將警察訂定進去","  的話，無形中就會增加基層的很多工作，不過基於行政一體，假使為了要達成行政目的","  ，我們當然一定要去做，然而警察機關一定會忙不完。現在我們不是不協助，而是要協","  助的理由有好幾項，比如單純情資的部分不需要警察，那就不用了，如果有一點聚眾或","  糾紛而申請的話，我們就一定會到，這在行政程序法上的規定也很清楚。其次，如果因","  執勤有困難而隨時向110報案，我們馬上就會派警力過去。最後，依地方制度法，地方","  首長應負所有的權責，我們當然會尊重啊！","周局長永暉：我可能要拜託一下，這是三個得，第一個得是「請求」，第二個得是「會","  同」，第三個得是「公告」。如果這三條防線不做的話，屆時我們只能用110或119的方","  式來……","柯副組長訂讚：取締是主管機關的權責，在人身安全有顧慮時，才會請警察來協助。我","  們擔心在入法之後，動不動就要請警察機關來支援啊！","周局長永暉：當初在取締八大行業時，印象中也是用到「得」的部分，在執法的過程中","  ，如果有警察在旁邊，大家就會安心很多。","葉委員宜津：舉例而言，剛好有人被關在非法的日租套房裡，直到他們去執行時才報案","  ，你們警察才會過去，可見他們不會動不動就找你們去嘛！","主席：「必要時」已經很清楚表達了，你們可以去訂定一個規範。","葉委員宜津：警察真的很辛苦，你們去協調出一個規範，不要每一樣都要找警察。","主席：好，現在處理第五十五條之一。","周局長永暉：按照委員的建議，修改為三萬元以上三十萬元以下。","主席：下修罰鍰以符合比例原則，葉委員有沒有意見？","葉委員宜津：我的是十萬元到五十萬元。","主席：依據葉委員提案修正通過，相關文字修改依交通部建議文字處理。","   現在處理第五十五條之二。","周局長永暉：「或」修正為「並」。","葉委員宜津：同意。","主席：依據葉委員提案修正通過，相關文字修改依交通部建議文字處理。","   現在處理第三十八條。","周局長永暉：剛才孔委員特別提到觀光保育費能夠更具體一點，建議增訂後項「對於觀","  光地區、風景特定區、自然人文生態景觀，該管目的事業主管機關得收取……」。","葉委員宜津：目的事業或公務目的事業呢？","周局長永暉：一般目的事業就是了。從某個角度而言，觀光保育費已經包含環境維護。","  如果孔委員擔心的話，觀光保育費有兩個處理方式，一是（含環境維護），另一是寫成","  「及」。","孔委員文吉：這是討論我的還是葉委員的版本呢？","周局長永暉：兩個併案討論。","孔委員文吉：第三十八條原本是「加強機場服務及設施」，因此是不是放在第二條會比","  較好呢？我的版本是加上原住民這一塊，即涉及原住民族地區由中央主管機關會同中央","  原民會主管機關定之，其他部分與葉委員的提案相同。","主席：第二條是處理定義的部分。","周局長永暉：建議可以放在葉委員版本的倒數第2行。","葉委員宜津：不行，性質不一樣，觀光保育費要有法源根據才能收，而孔委員的環境維","  護費是規費，不需要法律就可以收，所以不要用括號，而且原本用行政命令就可以收了","  。針對觀光保育費及環境維護費的部分，就由他們去做彈性的處理。","周局長永暉：建議修正為「辦法由中央主管機關擬訂，其涉及原住民保留地者，應會同","  中央原住民族事務主管機關研定。」，如此修正就可以涵蓋在裡面了。","主席：第三十八條依據葉委員提案及孔委員文吉所提修正動議修正通過，相關文字修改","  依交通部建議文字處理。","葉委員宜津：本席有提出一項附帶決議，就是在那邊收的就要用在那邊，不要綠島收的","  卻用在花蓮，而花蓮收的又用到台東去，也不要像交通補助一直都是用在台北。","蕭委員美琴：是不是以你們的風景管理區為範圍呢？","葉委員宜津：可以，比如雲嘉南，何況地方政府也有亂搞的，收了以後只給樁腳啊！","主席：倒數第2行「所收取之地區」改為「所收取之區域」，修正通過。","祁次長文中：第三十八條第二項的「對於」兩字為贅字，建議可以拿掉。","主席：好。","   （協商結束）","主席：協商完成，作以下宣告：今日協商結論免予宣讀，授權議事人員整理作為決議，","  列入紀錄。","   針對本日會議作如下決議：「一、說明及詢答完畢。二、委員於質詢中要求提供相關","  書面資料或未及答復部分，請交通部及相關單位儘速以書面答復。三、本日法案審查結","  果，照協商結論通過，臨時提案照協商結論通過。四、討論事項第1案至第4案，均審查","  完竣，第1案及第4案，併案擬具審查報告；第2案及第3案，分別擬具審查報告，提報院","  會討論；院會討論前，不須交由黨團協商；院會討論時，由召集委員李昆澤補充說明」","  。請問各位，對以上決議，有無異議？（無）無異議，通過。散會。","散會（15時5分）","-----------------------","                                      立法院公報  第106卷  第7期  委員會紀錄","","                                     95","","立法院公報  第106卷  第7期  委員會紀錄","","                                      立法院公報  第106卷  第7期  委員會紀錄","","                                     108","","                                     109","","立法院公報  第106卷  第7期  委員會紀錄","","                                      立法院公報  第106卷  第7期  委員會紀錄","","                                     112","","                                     111","","立法院公報  第106卷  第7期  委員會紀錄","","                                      立法院公報  第106卷  第7期  委員會紀錄","","                                     170","","                                     169","","立法院公報  第106卷  第7期  委員會紀錄","","                                      立法院公報  第106卷  第7期  委員會紀錄","","                                     172","","                                     171","","立法院公報  第106卷  第7期  委員會紀錄","","                                      立法院公報  第106卷  第7期  委員會紀錄","","                                     182","","                                     183","","",""]],"block_lines":[1,7],"persons":["主席"],"title":"立法院第9屆第2會期交通委員會第19次全體委員會議紀錄","時間":"中華民國105年12月15日（星期四）9時至15時5分","地點":"本院紅樓201會議室","主席":"李委員昆澤"}