{"blocks":[["主席：出席委員9人，已足法定人數，現在開會。","   進行報告事項。","       報  告  事  項"],["段落：一、宣讀上次會議議事錄。","[pic]","立法院第10屆第3會期外交及國防委員會第18次全體委員會議議事錄","時    間：中華民國110年5月5日（星期三）上午9時1分至11時24分","地    點：紅樓301會議室","出席委員：林昶佐    溫玉霞    陳柏惟    廖婉汝    江啟臣    王定宇    陳以信","            趙天麟    林淑芬    馬文君    蔡適應    劉建國","         （出席委員12人）","列席委員：李德維    陳椒華    洪孟楷    劉世芳    葉毓蘭    鄭天財Sra","        Kacaw      鍾佳濱    林俊憲    李貴敏    羅致政    李昆澤    楊瓊瓔  ","          何欣純    莊競程    羅明才    張育美    張其祿    陳雪生    蔡易餘","","","         （列席委員19人）","列席人員：僑務委員會政務副委員長徐佳青","        外交部政務次長田中光","        行政院主計總處公務預算處專門委員張家瑜","主    席：趙召集委員天麟","專門委員：張景舜","主任秘書：紀珠","紀    錄：簡任秘書  廖曼利","         簡任編審  林桂美","         科    長  黃姵瑜","         專    員  王世義","       報  告  事  項","一、宣讀上次會議議事錄。","   決定：確定。","二、處理院會交付110年度中央政府總預算決議，僑務委員會主管提出書面報告後始得動","  支等12案：","   (一)第1目「一般行政」項下「基本行政工作維持」中「業務費」之「其他業務租金","  」預算凍結30萬元案。","   (二)第1目「一般行政」項下「資訊管理與維護」中「設備及投資」預算凍結50萬元","  案。","   (三)第4目「僑校發展暨文化社教輔助」項下「編印及供應僑校華語教材」中「業務","  費」預算凍結100萬元案。","   (四)第4目「僑校發展暨文化社教輔助」項下「建構數位僑教及推展雲端學習」預算","  凍結50萬元案。","   (五)第4目「僑校發展暨文化社教輔助」項下「輔導海外各地夏令營暨遴派文化教師","  巡迴教學」預算凍結50萬元案。","   (六)第4目「僑校發展暨文化社教輔助」中「獎補助費」之「對國內團體之捐助」預","  算凍結10萬元案。","   (七)第5目「僑商經濟業務」預算凍結100萬元案。","   (八)第6目「僑生回國升學暨僑青培訓研習」項下「鼓勵海外僑生回國升學」預算凍","  結50萬元案。","   (九)第6目「僑生回國升學暨僑青培訓研習」項下「落實在學僑生輔導與畢業留臺校","  友聯繫」預算凍結20萬元案。","   (十)第6目「僑生回國升學暨僑青培訓研習」項下「培訓海外專業技術青年人才」預","  算凍結50萬元案。","   (十一)第6目「僑生回國升學暨僑青培訓研習」項下「輔導海外青年來臺文化研習及","  團隊活動」中「業務費」預算凍結100萬元案。","   (十二)第6目「僑生回國升學暨僑青培訓研習」預算凍結100萬元案。","三、處理院會交付110年度中央政府總預算決議，外交部主管提出書面報告後始得動支等","  14案：","   (一)第1目「一般行政」項下「資訊處理」預算凍結1,000萬元案。","   (二)第2目「外交管理業務」預算凍結200萬元案。","   (三)第2目「外交管理業務」項下「製作國情資料」中「業務費」之「臨時人員酬金","  」預算凍結136萬元案。","   (四)第2目「外交管理業務」項下「基本行政工作維持」中「業務費」預算凍結100萬","  元案。","   (五)第2目「外交領事人員講習」第1節「外交領事人員訓練」項下「短期進修、專業","  訓練及國際交流」預算凍結50萬元案。","   (六)第3目「駐外機構業務」預算凍結3,000萬元案。","   (七)第3目「駐外機構業務」項下「駐外使領單位基本行政工作維持」中「業務費」","  之「其他業務租金」預算凍結1,000萬元案。","   (八)第3目「駐外機構業務」項下「駐外使領單位基本行政工作維持」中「獎補助費","  」預算凍結302萬元案。","   (九)第4目「國際會議及交流」項下「協助各種國際交流活動」有關「文化交流活動","  」預算凍結100萬元案。","   (十)第4目「國際會議及交流」項下「協助各種國際交流活動」有關「經貿交流活動","  」預算凍結2,000萬元案。","   (十一)第5目「國際合作及關懷」項下「加強雙邊及多邊合作」預算凍結500萬元案。","","","   (十二)第5目「國際合作及關懷」項下「加強雙邊及多邊合作」預算凍結200萬元案。","","","   (十三)領事事務局第2目「領事事務管理」預算凍結100萬元案。","   (十四)領事事務局第2目「領事事務管理」項下「加強領務服務工作」中「業務費」","  預算凍結100萬元案。","   決定：以上26案，除報告事項三外交部主管第(六)、(七)及(八)等3案繼續凍結外，","  其餘均報告完竣，同意動支，並提報院會。","       討  論  事  項","一、處理院會交付110年度中央政府總預算決議，僑務委員會主管預算凍結案等4案：","   (一)第2目「綜合規劃業務」項下「國家發展新局下僑務鞏固與革新計畫」預算凍結","  80萬元案。","   (二)第3目「僑民僑團聯繫接待暨僑教中心服務」項下「落實僑務工作增進溝通服務","  」預算凍結80萬元案。","   (三)第3目「僑民僑團聯繫接待暨僑教中心服務」項下「海外華僑文教中心服務業務","  」中「業務費」之「臨時人員酬金」預算凍結200萬元案。","   (四)第4目「僑校發展暨文化社教輔助」項下「辦理文化社教活動」預算凍結500萬元","  案。","二、處理院會交付110年度中央政府總預算決議，外交部主管預算凍結案等5案：","   (一)第2目「外交管理業務」項下「外交及國際法研究獎學金設置」預算凍結50萬元","  案。","   (二)第4目「國際會議及交流」項下「協助各種國際交流活動」中「獎補助費」之「","  對國內團體之捐助」預算凍結300萬元案。","   (三)第4目「國際會議及交流」項下「協助各種國際交流活動」有關「其他協助各項","  國際交流活動─研究設計會：辦理亞太區域安全議題國際研討會等經費」預算凍結100萬","  元案。","   (四)第4目「國際會議及交流」項下「協助各種國際交流活動」有關「其他協助各項","  國際交流活動─協助國際重要非政府組織舉辦各項國際活動；協助我東奧代表團推動國","  際體育交流；推動國內NGO爭取INGO來臺辦理大型國際會議或活動；辦理女力外交，發","  展區域婦女組織網絡；推展國會交流等經費」預算凍結100萬元案。","   (五)第4目「國際會議及交流」項下「訪賓接待」預算凍結4,000萬元案。","   （僑務委員會政務副委員長徐佳青及外交部政務次長田中光報告，委員林昶佐、溫玉","  霞、陳柏惟、廖婉汝、江啟臣、王定宇、陳以信、趙天麟、葉毓蘭、馬文君、蔡適應、","  林淑芬、劉建國及李貴敏等14人質詢，均由僑務委員會政務副委員長徐佳青、外交部政","  務次長田中光、歐洲司副司長陳詠韶、北美司副司長陳慧蓁、國際組織司司長吳尚年及","  臺灣日本關係協會秘書長郭仲熙等即席答復。）","   決議：","   (一)登記質詢在場委員均已發言完畢，報告及詢答結束。","   (二)委員所提口頭及書面質詢未及答復或要求提供之資訊，請相關機關於2週內以書","  面答復本會全體委員並副知本會，委員另指定期限者，從其所定。","   (三)委員李貴敏所提書面質詢，列入紀錄刊登公報。","   (四)以上9案處理完竣，同意動支，並提報院會。","散會","[pic]"],["主席：針對上次會議議事錄，請問有無錯誤或遺漏？（無）無錯誤或遺漏，確定議事錄","  。","   繼續報告事項。"],["段落：二、邀請國防部部長、衛生福利部次長、財政部次長報告「國軍服裝供售站及副食供應","  站執行現況暨現地實務驗證」，並備質詢。"],["主席：請國防部邱部長報告。"],["邱部長國正：主席、各位委員先進。首先感謝各位委員先進，長期以來對於國軍後勤政","  策的指導與支持，近年來，本部積極推動各項後勤革新政策，以落實照顧官兵權益，提","  升官兵生活品質。","   其中，創新服裝供補模式，設置「服裝供售站」，提供官兵更便捷、多元的服務，減","  輕部隊後勤管理負荷；另為確保食品安全衛生，「副食供應站」持恆落實副食品檢驗作","  業，確維國軍膳食安全及健康，建構堅實戰力、捍衛國家安全。","   接續由後勤參謀次長黃佑民中將，向各位委員具體報告與說明執行現況，敬請各位委","  員先進指教與支持，謝謝！"],["主席：請國防部參謀本部後次室黃次長報告。"],["黃次長佑民：以下就「國軍服裝供售站及副食供應站執行現況暨現地實務驗證」依序報","  告。","   壹、國軍服裝供售站執行現況","   國軍以往服裝係由各軍種統一籌購，續依年度計畫實施撥補，服裝項量較無選擇空間","  ，不易兼顧不同地域及任務特性之個人穿著需求，為精進服裝供補，結合現有資源進行","  整體評估，積極推動「服裝供售站」政策，經由個人自行選購，以滿足官兵實需。現謹","  就「推動規劃」、「執行成效」及「策進作法」分述如後：","   一、推動規劃","   「服裝供售站」設置係服裝補給重大革新，為確保順遂及降低風險，區分「試行驗證","  」及「正式營運」2階段執行。","   (一)試行驗證：","   107-","  108年由陸軍於龍岡及湖口地區，採「全項執行、縮小範圍」方式試行，由官兵運用配","  發額度選購適質、適量服裝品項；試行期間，問卷調查滿意度達九成以上官兵支持。","   (二)正式營運：","   國軍「服裝供售站」以陸軍試行案運作架構，針對缺失檢討精進，納入契約修訂。1","  09年9月15日分由全聯實業股份有限公司（供售陸軍）、嘉裕股份有限公司（供售海、","  空軍）決標簽約，採「實體店面」（15處實體店面、3個服務據點）與「網路商店」併","  行，並於110年3月15日正式營運。","","                                    [pic]","","   二、執行成效","   (一)核配額度及提領方式：","   每人、每年額度最高9,860點（元），官兵資訊以「個人代碼」做為身分識別，至實","  體店面並輔以網路下單、個別配送，購置所需服裝。","   (二)供售項目：","   1.公費品項：計有「制式軍服」、「消耗性服裝」、「鞋類」、「運動服」及「服裝","  配件」等5類524項。","   2.自費品項：一般市售的服裝品牌，官兵購買可享折扣優惠，不得使用核配額度。","   (三)服裝品質：","   供售品項須符合「陸海空軍服制條例」，品質應結合軍種任務需求及官兵穿著意見滾","  動研改，經三軍司令部「供售品項審議委員會」審核後，始可上架供售。","   (四)量身訂製：","   官兵購置軍常（便）服，可選擇量身訂製方式，使穿著剪裁合身、筆挺，並提升舒適","  性。","   (五)成效統計：","   至5月4日止，消費人次計10萬2,100人，訂購「數位迷彩服」等490項50萬6,407件、","  金額2億3,135萬6,744元，其中以「鞋類」最多，其次為「制式軍服」及「消耗性服裝","  」。","","                                    [pic]","","   三、策進作法","   為掌握服裝供售站營運狀況，本部定期邀集契約商及三軍司令部共同研討、協商，研","  訂策進作法，分述如後：","   (一)精進資訊系統、優化網購效率：","   已要求營運商監控網路流量，配合上線人數即時分流調整、增加伺服器記憶體及流量","  空間，提升網購效率並強化資安管控作為。","   (二)增加履約頻次、提升供貨速度：","   三軍司令部已執行15次履約督導，並分赴物流倉庫驗證存貨及進（補）貨情形，要求","  廠商依合約供貨期限執行配送。","   (三)提高存量基準、避免缺供情事：","   針對未能及時供應品項，於實體門市及網路商店公告「預計到貨日期」，並提供「預","  約訂購」服務，同時由各單位加強宣導，避免官兵產生誤解。目前營運商已建立3個月","  存量基準，確保供貨無虞。","   (四)持續召開會議、提升供補效率：","   營運迄今本部已召開5次管制會議，廠商均高度配合立即處理官兵反映問題，並追蹤","  改善進度，以及管控核配額度使用情形，維護官兵權益。","   貳、國軍副食供應站執行現況","   為確保各部隊副食供應品質，並減輕部隊辦購行政負荷，自民國79年起成立副食供應","  中心，負責統籌各部隊常態性副食品，提供多元安全衛生食材。現謹就「組織運作」、","  「食安管控」、「執行成效」及「策進作法」分述如後：","   一、組織運作","   (一)組織與編制：","   副食供應中心隸屬陸軍後勤指揮部，下轄北、中、南3個地區管制室及26個副食供應","  站，編制軍官49員、士官3員、特約聘雇132員，合計184員，組織架構圖如下：","","                                    [pic]","","   (二)營運型態：","   本島及澎湖地區由副供站供補；金門地區全數在地採購為主；馬祖、東引因部分冷凍","  肉品及大宗雜貨當地產銷不足，由基隆副供站以軍租民輪前運，餘均向當地商家採購。","","","   (三)供應品項辦購方式及品質規格：","   1.冷凍副食品：","   (1)辦購方式：冷凍豬、雞、鴨、牛肉及蔬菜等5項，2年至3年一期，由國防部採購室","  採公開招標方式辦購，目前計11家廠商供應131項產品。","   (2)品質規格：豬、雞、鴨肉均須經臺灣優良農產品標章（Certified","  Agricultural                                                    Standards,","  CAS）認證，並具防檢局屠宰衛生合格證明，副食供應中心依此訂定採購合約（自109年","  1月1日至111年12月31日），後續仍按此原則辦購；牛肉須檢具檢疫證明或進口證明，","  且不得自狂牛症疫區進口及符合動物用藥殘留標準。","   2.黃豆製品及加工食品：","   (1)辦購方式：黃豆（豆干、豆腐）及加工（海茸、油麵）食品，2年一期，由國防部","  採購室採公開招標方式辦購，目前計8家廠商供應105項產品。","   (2)品質規格：須符合食安法規及中華民國國家標準（National Standards of the","  Republic of China, CNS）規範。","   3.共同運銷：","   (1)引進方式：生鮮蔬果、漁貝及蛋類等3項食材，每3年由農、漁、畜牧團體向行政","  院農委會推薦並遴選優良供應團體，由農委會輔導分配供應，目前計16個農、漁、畜牧","  團體供應117項產品。","   (2)品質規格：須符合農、漁民團體辦理國軍副食供應業務等相關法規。","   4.大宗雜貨：","   (1)辦購方式：冷藏加工肉品、綜合冷凍食品、麵粉製品、醬料、調味料、甜點、飲","  料、罐頭食品、南北雜貨及用品類等10大項，2年一期，由國防部採購室採最有利標方","  式辦購，目前計278家廠商供應1,710項產品。","   (2)品質規格：","   A、具有衛福部食藥署登管、台灣優良食品（Taiwan       Quality        Food,","  TQF）、臺灣優良農產品標章（CAS）、食品良好衛生規範（Good Hygiene Practice,","  GHP）、危害分析重要管制點（Hazard Analysis  and  Critical  Control  Point,","  HACCP）、國際標準化組織食品安全管理系統（International           Standards","  Organization 22000,ISO22000）等認證。","   B、進口豬肉及豬可食部位用於加工肉品（合約自109年2月26日至111年2月25日）、","  罐頭食品（合約自109年8月26日至111年8月25日），萊克多巴胺應為「未檢出」。","   (四)投單訂購：","   由採購單位伙委透過副食供應中心投單系統，於提領前2日上網訂購。","   (五)提貨方式：","   由部隊以建制輸具到站提領；另針對高山偏遠、高風險路段及戰演訓部隊採取委商運","  輸，目前計59條路線259個單位，以減輕行政負荷。","   (六)提領品檢：","   每日分由副供站作業人員、綜合督導單位主官、執行小組、採買人員、督伙幹部及食","  勤兵等依品質規格表，執行貨品檢查，不合格品項依約辦理退貨計罰。","   (七)貨款支付：","   各單位每10日檢附副供站開具之貨款結算表，核對無誤簽核後，開立國庫專戶支票撥","  付副食供應中心，再由副食供應中心匯款支付各供應商。","   二、食安管控","   (一)督導編組：區分指揮體系、副食評議等兩項。","   1.指揮體系：","   國防部、陸軍司令部、陸軍後勤指揮部、副食供應中心等，依周期實施督（輔）導作","  業。","   2.副食評議：","   由設站地區之最高軍事單位編成「綜合督導單位」，就近督管全般事宜；編階上校主","  官以上採購單位輪序，遴選中士以上幹部編成「執行小組」，負責副食品查驗仲裁之第","  三方公正單位。","   (二)副食品檢：區分「貨品檢查」、「抽樣送驗」及「訪廠稽查」，說明如后：","   1.貨品檢查：檢查外觀、色澤、氣味、重量、大小、效期、包裝、標示、測溫、解凍","  等項目。","   2.抽樣送驗：","   (1)定期：產品於上架供應前須檢附合格報告，依約每半年由廠商自主送驗外，副食","  供應中心每月運用電腦亂數，針對採買投單品項實施抽驗，並加密以電子郵件傳遞至站","  長信箱，由站長抽樣送第三方公證機構檢驗。","   (2)不定期：如檢調偵辦、食安疑慮、媒播或顯示有食安之虞，同步抽驗同質性食材","  ，另衛生機關不定期至副供站隨機抽驗。","   3.訪廠稽查：依約每半年或不定期由副食供應中心會同國家認證專業機構，針對「生","  產設施」、「設廠狀況」、「品管作業」、「環境衛生」及「原料成品」等5項實施稽","  查，防杜廠商異常不法行為。","   三、執行成效","   (一)銷售業績：","   109年銷貨總額約51億4,607萬餘元；110年迄今約15億2,435萬餘元。","   (二)農漁產品促銷：","   配合政府照顧農漁民政策，於盛產期間辦理促銷，109年迄今採購香蕉等，計12項2,","  734公噸、1億0,798萬餘元。","   (三)標章蔬菜採購：","   109年採購有機標章及產銷履歷農產品779公噸、2,377萬餘元。","   四、策進作法","   (一)支持國產食材、嚴密食安管控：","   本部前後勤參謀次長蔣正國中將，出席立法院第10屆第2會期外交及國防委員會預算","  審查（109年11月18、19、30日及12月2日）詢答時，明確說明：","   1.國軍副食品以使用國產豬肉為原則，優先使用國產食品；一直都是使用國產具優良","  標章的冷凍豬肉。","   2.豬肉加工品有部分廠商採用進口原料，合約至111年，仍須依約執行；後續加強訪","  廠及抽樣送驗，檢驗結果及原料產地，於副食供應中心投單系統公告，讓各單位在採購","  食材時，知道廠商食材來源（國內或是國外？哪一國家？），各單位都能按照需求去選","  擇。","   (二)最有利標辦購、提升副食品質：","   後續辦購以最有利標為主，針對使用國產食材原料、認證標章等，列為「評選項目配","  分表」加分項目，以提升副食品質。","   (三)持恆抽樣查驗、確保食材安全：","   有關進口豬肉及豬可食部位用於豬肉加工或罐頭食品，副食供應中心於110年1月13日","  與廠商合意完成修約，增訂萊克多巴胺「未檢出」之條款及罰則。另持恆每月抽樣送驗","  及不定期訪廠，並宣導國軍各單位，為避免爭議，宜優先採購國產食材。","   參、結語","   國軍「服裝供售站」及「副食供應站」設立，均以服務官兵為宗旨，由委商專責營運","  模式，遂行國軍服裝補給作業；另以完善之副食品檢、抽樣、訪廠作為，提供國軍官兵","  安全衛生食材，達到官兵「穿的舒適、吃的健康」之目標，以滿足三軍部隊需求，維繫","  國軍堅強戰力。","   以上報告，敬請各位委員指導，謝謝！"],["主席：謝謝，其他相關單位資料請自行參閱。","   現在開始進行詢答，作以下宣告：本會委員發言時間8分鐘，得延長2分鐘；非本會委","  員發言時間4分鐘，得延長1分鐘。","   請林委員昶佐發言。"],["林委員昶佐：（9時25分）部長早安，今天的主題我就請部長和衛福部李次長一起，有一","  些問題可能是衛福部這邊可以來回答或我們相關的同仁來回答，我想今天會排這個專案","  報告的原因，當然是前幾天有新聞報導，高雄左營副供站採買欣榮食品製作「御膳里肌","  豬排」，外箱包裝上寫著原產地是臺灣，裡面內包裝原料產地是美國。其實我是認為，","  如果我們有在買一些大賣場商品等等，大概應該都會看到本來外包裝就是會比較籠統，","  比較只有一些部分的標示，最重要還是裡面，不過今天既然已經排專報，我們就來討論","  一下好了。","   我想這個問題當然是有幾個層次，第一個美豬其實不等於萊豬，在這個層次上面還有","  另外一個，當然我想大家就有一些不一樣的見解，萊克多巴胺到底在國際上面標準是怎","  麼樣？因為說萊豬等於毒豬也是不盡公平，我想很多人過去都在美國生活過，大家應該","  都有類似經驗，應該不會有這樣子的疑慮才對，不過不管，這在臺灣已經成為一個題目","  ，所以第一個層次應該是美豬不等於萊豬，美豬早在萊豬進口之前，其實很多人都已經","  在吃了，臺灣有一些加工品的原料可能都是來自於美國，我相信包括今天豬排的供應商","  ，他可能早在之前就已經跟我們副供站就已經簽約了。","   第二個，現在比較多被討論到的是洗產地的問題，因為加工場地在臺灣，所以就可以","  把外國豬洗成臺灣豬，我想這個是現在大家在討論的重點，這個部分不知道部長要不要","  就這個層次來稍微說明？"],["主席：請國防部邱部長說明。"],["邱部長國正：我跟委員報告，今天我們這邊專報，我們經過討論，我特別要求要講得很","  清楚，所以剛剛委員從整個報告中可以聽出來，我們既然有簽約，而且現在這麼大議題","  的話，我們就是嚴正以待，照顧官兵本來就是國防部主要的任務之一，所以一切都以把","  關為主，我們這個合約訂得很清楚，我們儘量用我們自己原產地豬隻的肉來做副供站的","  銷貨。","   另外，外來的貨有一定的規定，我們不可能去變更這個法規來滿足某方面的論調，詳","  情我想請業管的處長說明，他們更清楚。"],["主席：請國防部陸軍司令部陸勤部艾參謀長說明。"],["艾參謀長進成：所謂原產地就是最終產製食品的地點就叫原產地，所謂進口原物料來源","  原產地，所謂原產地還是要有所謂主管機關有關實質轉型認定的條件來認定原產地是哪","  裡。"],["林委員昶佐：好，那次長要補充嗎？"],["主席：請衛福部李次長說明。"],["李次長麗芬：謝謝委員，其實剛剛委員已經有提到，我們衛福部食品安全衛生管理法第","  二十二條第一項第六款就有規定，我們的食品以及食品的原料，在它的容器、外包裝都","  應該要明確的標示原產地國，另外我們也在去年根據第二十二條第一項第十款授權，在","  去年9月17日公告訂定「包裝食品之豬肉及豬可食部位原料之原產地標示規定」，所以","  含豬肉及豬可食部位原料包裝食品也應該在它的容器、外包裝要明確的明示原料原產地","  ，其實這一次我們去查，這是一家食品公司，它是用美國的豬肉在臺灣製造加工，產品","  是在臺灣製造加工，所以產地是臺灣沒有錯，可是豬肉原料來源是美國，所以有標示它","  的豬肉原料產地為美國，是有依我們的食安法相關規定來做標示的。以上說明。"],["林委員昶佐：舉例來講，原產地跟原料產地是不一樣的。"],["李次長麗芬：不一樣的，是。"],["林委員昶佐：我們舉一個例子，大家比較常吃的肉鬆，譬如臺灣從澳洲進口豬肉做成肉","  鬆，是在臺灣做成肉鬆，這個產地它會寫臺灣，但是原料會寫澳洲對不對？大概是這個","  意思。"],["李次長麗芬：對，是。"],["林委員昶佐：今天這個豬排也是一樣的意思，本來大家憂慮的洗產地是擔心你這個原料","  來源不明，因為你最後產地寫臺灣，到底原料是從哪裡來的，你藉由這個過程把大家糊","  弄過去，可是事實上這一家是清清楚楚的有標示，所以也沒有標示不符的問題。","   剛剛次長說明得滿清楚的，但是有一個部分我覺得要稍微補充一點，到時候給我們自","  己的官兵知道，我要先跟部長講，不用去找是誰爆料的或誰什麼，因為我覺得這也不是","  什麼料，這是一個很單純的事情，反而要宣導讓他們知道，本來衛福部的規定就是要標","  示在銷售時候的最小包裝，我們副供站賣東西時候的最小包裝上面要有標示，我們不是","  一箱、一箱賣，也不是大賣場，也不是專門的中盤對不對？那個小包裝上面有寫其實就","  已經符合規定了，買的人也不會洗產地，不會拿來了不知道哪裡來的。我覺得今天這個","  事情其實還滿單純的，應該是要讓官兵弟兄知道，基本上是依照這樣的規定。"],["邱部長國正：是。"],["林委員昶佐：我比較擔心部長回去找到底是誰爆料的，我覺得這個他大概不太瞭解原因","  ，也不用去追究這個事情。"],["邱部長國正：報告委員，可以給我1分鐘我做說明？"],["林委員昶佐：是。"],["邱部長國正：國軍有很多爆料的問題，我們個人跟單位，我都有要求，第一個，有爆料","  的話，不要去追究誰爆料，我們對爆料事情要先去查證，的確有，把原因要交代清清楚","  楚，我必須朝這樣做。請委員放心，而且我們官兵有時候爆料常常要追打一個人，這沒","  有意義的，要解決問題為主。基於這個原因，我們這一篇爆得真的很清楚，經過大家研","  討，我親自主持跟大家特別交代，問題就出在可能有一些講得不清楚，我們今天已經做","  了表達，以後我們也朝這方面，去跟所有官兵把事情交代清清楚楚，請委員放心！"],["林委員昶佐：好，部長請繼續留下來，其他官員請回座。","   部長，我們一直不斷在討論後備動員的問題，我也藉由今天最後一點時間再跟你討論","  比較細節的部分，因為我們後備人員是分散在各不同縣市，所以戰事發生的時候可以迅","  速動員後備部隊的關鍵之一，其實是來自於他們的聯絡資料。現在先請部長回答一下，","  我們現在是怎麼去掌握他們的聯絡資料？也就是說，他們現在是住在哪裡這些資料。"],["邱部長國正：我跟委員報告，通常服兵役完了以後，不管他長役期或短役期，包含他在","  服役前，我們一定有他個人的資料，地址在哪裡、年齡多大、什麼行業；在服役完，有","  更加的給他確認以後，他服役完畢一定會到地區指揮部──縣市指揮部去報到，為什麼要","  報到的原因？就是要把這個資料交給後備指揮部來列管，到目前為止假使有些地方有更","  正的話，我們會連線作業做調整，以後也是朝這方面來做，把人員掌握到。"],["林委員昶佐：你們現在通常教召預告書寄出去以後聯絡不到人的比例大概是多少？"],["邱部長國正：有這種狀況，但是現在比例很低，為什麼？因為他在教召書發出之前都經","  過詳細調查，這就是我們後備幹部他們比較辛苦的地方，就要一個一個查證，他的確在","  這個地址，才能夠把教召書發出去。"],["林委員昶佐：其實除了戶籍地以外，他現在住的地方聯絡的資料應該都不斷在更新？"],["邱部長國正：是，都會做一個連線的查訪。"],["林委員昶佐：下一個問題當然就是，我們在聯絡教召，包括寄教召預告書的話，現在原","  則上是寄平信，然後也會有聯繫對不對？"],["邱部長國正：也會有。"],["林委員昶佐：這個要怎麼樣有更新的科技方法來通知，簡訊當然也不夠科技了，但是從","  去年一年多的疫情下來，其實我們發展了很多新的科技，包括地震的預警系統，包括疫","  情期間我們不斷更新新的聯絡方式，我覺得這一些要想辦法與時俱進，因為傳統寄平信","  的方法會不會收到？沒有收到的話，到哪裡去找人？這個已經慢了很多拍了。所以我覺","  得把這兩年其他部會他們發展新的聯繫、警示這些系統，在個資保護的前提之下，怎麼","  樣來精進我們的聯絡系統，這是我們要去思考的。"],["邱部長國正：是，這是必然的，我們要成立一個全民防衛動員署，前一陣子召開過公聽","  會，我跟我們業管單位主管講了，公聽會的結論跟我們平常所問的問卷調查結果，我們","  都要一併納入，連同剛剛委員所提到的，以後怎麼通聯更方便，而且更確實，我們絕對","  列在以後改進的方向之一。"],["林委員昶佐：好，就這樣子。"],["邱部長國正：謝謝委員！"],["主席：我補充宣告：10時30分以前發言截止登記，10時30分以前如果有臨時提案提出，","  我們11點鐘來做處理。","   接下來請溫委員玉霞發言。"],["溫委員玉霞：（9時36分）主席早！我們有請邱部長。部長，從1月1日到4月30日為止，","  美國的豬肉總共進來2萬公噸，這些豬肉市面上都看不到哪一家在使用，大家都是用臺","  灣豬、臺灣豬，每一家商店都是用臺灣豬，結果5月3日副供站裡有人爆料說，那一些豬","  肉翻了一個身、貼了一個標籤變成臺灣豬肉，這些豬肉是不是全都進了我們國軍官兵的","  肚子裡面去？"],["主席：請國防部邱部長說明。"],["邱部長國正：我跟委員報告，照顧官兵不管食材的選用，這是我們的主要任務之一，一","  定要嚴格把關。至於剛剛委員提到這個問題，進口多少豬肉，我們大概有一個數據，就","  從各副供站調查來的，詳細數字我想可能跟……"],["溫委員玉霞：詳細數字我有請教過副供站，那一天也不知道誰來解釋說，3月11日有送檢","  驗，甚至未檢出是不是這樣？未檢出。"],["主席：請國防部陸軍司令部陸勤部艾參謀長說明。"],["艾參謀長進成：是。"],["溫委員玉霞：為什麼叫未檢出？為什麼不是零檢出？未檢出是不是因為沒有超出ppb，是","  不是這樣？"],["艾參謀長進成：沒有，就是沒有檢出，未檢出就是0，就是沒有檢出。"],["溫委員玉霞：我想問一下，3月11日跟5月3日是不是同一批貨？還是不同？因為你們的報","  告裡面說每個月要一次檢測，有嗎？"],["艾參謀長進成：是，每個月一次，我們這一次的……"],["溫委員玉霞：你們3月11日才檢測是不是？"],["艾參謀長進成：是，我們是全品項都去檢測，只要有豬肉的這個品項，是全品項……"],["溫委員玉霞：是不是被踢爆以後才去檢測？"],["艾參謀長進成：沒有，這是我們的週期性，就是要去檢測的。"],["溫委員玉霞：週期性要檢測？"],["艾參謀長進成：對，例行的檢測。"],["溫委員玉霞：我們為什麼一定要進口這個豬肉？我想請問一下，廠商有沒有違規？廠商","  有沒有違法，它只是換了一個箱子，然後裹了一個粉，就變成臺灣豬。"],["艾參謀長進成：跟委員報告，這個肉品加工的購案在109年2月26日就決標了，所以我們","  有部分的廠商是可以進口國外的豬肉。"],["溫委員玉霞：109年我們可是沒有要進萊克多巴胺的豬肉，109年是沒有的，109年是零檢","  出，不允許進口的。"],["艾參謀長進成：是。"],["溫委員玉霞：今年你們又跟廠商簽了新合約，是不是？"],["艾參謀長進成：為因應今年1月1日開放萊豬殘留標準政策，我們就是不要萊劑殘留，所","  以我們修約叫廠商……"],["溫委員玉霞：所以他這樣修一下，你們也同意？你們是睜一隻眼、閉一隻眼，同意他這","  樣翻修一下，就變成臺灣產地，是不是？"],["艾參謀長進成：不是，我們為保護官兵的食安，所以國軍副食品是絕對沒有萊劑的。"],["溫委員玉霞：我當然知道不能有萊劑，但又不是逐批檢驗，只是抽驗，一個月抽驗一次","  ，這中間萬一有殘留，你又怎麼知道呢？","   再來請看這張圖片，系統上的製造產地標示全都寫臺灣，如果不點進里肌豬排這個品","  項裡細看，根本不知道原料產地是美國。而且這種狀況很多，又比如這張圖片，你們菜","  單的產地也都是寫臺灣，但產地真的都是臺灣嗎？有多少是以剛剛那種方式洗產地？明","  明原產地是美國，翻個身、裹個粉，產地就變成臺灣，有多少產品、肉品是透過這種方","  式洗產地？"],["艾參謀長進成：誠如方才衛福部所講的，食品標示的製造原產地是臺灣，但原料來源是","  標示進口國家。"],["溫委員玉霞：可是如果伙食兵在系統訂購時沒有點進去看，看不出原料來源是美國，他","  只能看到產地寫臺灣，這不是糊弄大家嗎？這樣算不算魚目混珠？"],["艾參謀長進成：我們在副供的投單系統……"],["溫委員玉霞：講得嚴重一點，就是掛羊頭賣狗肉！"],["主席：請國防部陸軍司令部陳參謀長說明。"],["陳參謀長忠文：目前委員所提供的資訊頁面，在下方圖片的上面就有顯示原料原產地是","  美國。"],["溫委員玉霞：系統內必須點進去才看得見，不點進去是看不見的，不點進去只能看到製","  造產地為臺灣。"],["陳參謀長忠文：採買時一定會點進系統頁面。"],["溫委員玉霞：你們是不是睜一隻眼、閉一隻眼讓他們這麼做？"],["陳參謀長忠文：我們後續會再加強這方面的教育，將針對資訊系統進行研改，在投單系","  統中將相關資訊放大以利清楚辨識，謝謝委員。"],["溫委員玉霞：在去年11月18日審查國防部預算時，國民黨一直強調國軍副食品不能用萊","  豬，希望是用國產豬肉為原則，只能用國產豬肉。","   當初蔣參謀長回答：絕對會按照規定來，以使用國產豬肉為原則，優先使用國產食品","  。請播放一下影片，看他當時的回應，為何現在作法不同了呢？參謀長你當初也是這麼","  回應的，絕對會使用國產豬肉。可是現在作法又不一樣了，去簽了一個可以使用美國豬","  肉但不能含有萊劑的合約，為什麼會這樣？這樣算不算跳票？你在質詢時答應的內容跟","  實際上作法又不一樣。"],["主席：請國防部海軍司令部蔣參謀長說明。"],["蔣參謀長正國：去年11月說明的是：國軍副食品以使用國產豬肉為原則，然後優先使用","  國產食品。所以剛才委員講的那一段是對的。","   可是當時我有說明，目前國軍副食品的豬肉有分兩種，一個是冷凍豬肉、一個是加工","  食品。現在使用的冷凍豬肉確實都是國產並具CAS優良標章；有關加工食品部分，當時","  我有清楚地報告，依去年下半年當時現況共計有103家加工食品廠商，其中9家有使用進","  口食材，但是因為那時候合約……"],["溫委員玉霞：我知道，但我們當初強烈要求只能用國產豬肉，可是現在沒有落實，你們","  這樣互相掩護。"],["邱部長國正：他當時候有附帶說明。"],["溫委員玉霞：最重要的一點是國產豬肉與進口豬肉的價錢差了三分之一，不同產地標示","  會使採購價錢差三分之一，但這種商品標示產地為臺灣，它是什麼價錢？你這樣是否圖","  利商人？"],["蔣參謀長正國：並沒有圖利商人，剛剛陸勤部已有說明。"],["溫委員玉霞：這上面寫臺灣呀！它裹個粉產地就變成臺灣，價錢就不一樣了。"],["蔣參謀長正國：所以這是標示問題。一個是製造產地、一個是食材產地，以上會在包裝","  上清楚標示，在副食投單系統上也會做清楚標示。"],["溫委員玉霞：有請部長。軍人已經為國家犧牲很多，以前的人說：「己所不欲，勿施於","  人」，我相信你也不希望你的小孩或長者吃這種含有萊劑的豬肉，所以國防部針對萊劑","  一定要界分清楚。有人說：「三軍未發，糧草先行」、「皇帝不差遣餓兵」，為什麼要","  給軍人吃這種含有萊劑的豬肉呢？又因為美國豬肉不可能逐批檢驗，所以無法確保一定","  未殘留。所以部長一定要嚴格把關，最好都不要使用美國豬肉。不要某項產品裡面是美","  國豬肉，外面裹個粉或加工以後就變成臺灣製造，這樣不好、對軍人不公平！他們已經","  為國家犧牲很多了。"],["邱部長國正：以上是我們共同的理念，我們怎麼可能讓自己的子弟兵飲用或食用有問題","  的食材？所以這篇報告將來龍去脈交代得清清楚楚，委員不要覺得我們好像故意放水。","",""],["溫委員玉霞：軍人不是二等公民，不要把不要吃的鳳梨叫他們吃、不要的香蕉也給他們","  ，連不要的疫苗也給他們打，現在連豬肉也給他們。"],["邱部長國正：不會，不可能！如果有這種舉動，我願意接受法律的審視，這是絕對沒有","  問題的。今天既然擔任部長，我願意打包票。"],["溫委員玉霞：部長，我確信你的人格絕對不會特別去開放，但是所有執行的單位一定要","  加強。"],["邱部長國正：這是我們基本的責任，一定會嚴守，請委員放心，我不會在這方面故意放","  水圖利任何人，這是違法的。"],["溫委員玉霞：所以我們軍人絕對不要吃到含有萊劑的美國豬肉，好不好？"],["邱部長國正：是，謝謝委員。"],["溫委員玉霞：繼續請教部長，有一個網站是專門在嗆長官的，因為他們有一些不滿情緒","  需要抒發。剛剛您報告中提到，滿意度問卷調查結果有九成以上的官兵贊同「服裝供售","  站」作法。","   但請看簡報上的圖片所示，很多官兵在網站上抒發他們的不滿，訂貨訂不到，向負責","  人反映反而被要求體諒一下，因此來向我們反映。因為圖片較小記者看不到，我唸出來","  給記者聽：可以考慮先買上一個軍階的領章，因為到貨的時候差不多要晉升了；是因為","  急需才訂貨，可不是訂來當古董。以上可見得供應有多慢。","   到底是長官你們看不清楚，還是我的眼睛瞎了？為什麼3年52億的標案做成這樣「離","  離落落」？他們反映意見後面還要加上哈雷路亞、阿彌陀佛及聖母瑪利亞。你看這些軍","  人的反映意見是如此，您卻說有九成的人反映良好，我想請問你的問卷調查是多久以前","  的事？"],["主席：請國防部參謀本部後次室黃次長說明。"],["黃次長佑民：我們在報告中有提到服裝供售站有15處開幕並以陸軍試行，您所提的問卷","  調查，是以之前試行的2個供售站的官兵來進行意見調查，滿意度有達到九成。"],["溫委員玉霞：結果並不是這樣子呀！您在報告中也提到已督導廠商15次要準時供應。"],["黃次長佑民：您所提官兵在靠北長官網頁反映的相關抱怨問題，其實我們都有掌握了，","  剛開始廠商的確供貨、備料不足，現在已有很大的改善。另外也在報告中說明，廠商針","  對未能及時供應品項，會公告預計到貨日期並提供預約訂購服務，也提升供補效率，目","  前我們掌握只剩部分品項也許……"],["溫委員玉霞：不是只有部分品項，官兵反映訂購了12項，經過2個月後到貨，只來了一個","  臂章。"],["黃次長佑民：目前掌握只剩部分品項缺貨，比如麂皮皮鞋，因為官兵訂購非常踴躍。而","  官兵可能也一併買了衣服，但因為麂皮皮鞋尚未到貨，所以連同其他商品都沒有寄出。","  我們已經要求廠商最慢在本月底會全數到貨供應，請委員放心，我們都有在管制。"],["溫委員玉霞：最慢到這個月底？"],["黃次長佑民：是。"],["溫委員玉霞：官兵們在抱怨的是長官要檢查軍備品，因為訂不到還必須自掏腰包至民間","  軍品供應商購買；還有一篇反映，官兵已在別處購得所需品項，原先上網訂購之商品要","  取消退貨，但經過兩周都沒消息。這種作業方式真的需要提升改善。"],["黃次長佑民：是，我們會再督導改進，謝謝委員。"],["溫委員玉霞：謝謝。"],["主席（溫委員玉霞代理）：請廖委員婉汝發言。"],["廖委員婉汝：（9時52分）謝謝主席。前面委員已經質疑了美國豬肉問題，部長你也回答","  不會拿含萊克多巴胺的豬肉給國軍吃。但我想請問一下，你一直在強調因為簽約的關係","  ，從109年到111年12月31日就已經簽約了，所以有些加工品是從美國進口的？"],["主席：請國防部後勤部艾參謀長說明。"],["艾參謀長進成：是。"],["廖委員婉汝：所以請問現在可以修約嗎？連加工品都使用國產豬肉，可以嗎？"],["艾參謀長進成：我們在今年1月13日就已經針對加工的肉製品修約，其實在109年以前就","  有所謂的乙型受體素……"],["廖委員婉汝：其實我要告訴大家的是，依進口貨物原產地認定標準第五條、第七條規定","  ，非適用海關進口稅則第二欄稅率之肉品，只要含量超過百分之三十五以上，就可以標","  示那是原產地。所以其實只要臺灣豬肉占百分之三十五，即使其他都是進口豬肉，臺灣","  仍算是原產地！","   這就是我們一直質疑的地方，所以我希望國防部能不能在修約時就直接改成連加工肉","  品都要使用國產豬肉？不然就有擔當一點，在8月28日公投時反對美國進口的豬肉。","   一開放自美國進口含有含萊克多巴胺的豬肉，惹得全國雞飛狗跳，在食品安全上，所","  有人都害怕吃到含萊克多巴胺的豬肉，雖然政府一直申令吃微量沒關係，但為了保障學","  生及國軍，必須拒絕吃美國的豬肉。所以就在簽約時完全拒絕美國豬肉，國軍連加工食","  品都是國產豬肉，可以嗎？不然就8月28日大家一起來投票嘛！"],["主席：請國防部邱部長說明。"],["邱部長國正：沒有講可以、不可以。因為針對當初美國要進口豬肉，在1月13日我們已經","  修約了，意思就是說萊克多巴胺絕對要零檢出。"],["廖委員婉汝：對，但現在就卡在因為你們已經簽約了，廠商還是有用進口豬肉，對不對","  ？"],["邱部長國正：他進口當然也講得很清楚，原料地跟原料地。"],["廖委員婉汝：當初進口都是禁止萊克多巴胺，所以你怎麼吃、怎麼進口、怎麼用都不用","  擔心，但我們現在擔心就是國軍吃到含有萊克多巴胺的豬肉。雖然都說有檢測，但有關","  豬肉的檢測，衛福部應該知道，農委會作法也是一樣，沒有非洲豬瘟的地方根本不檢測","  。而食藥署這邊檢測方式是抽檢，一年當中抽檢幾次、兩年以後抽檢幾次，根本到最後","  就是不抽檢，除非有人檢舉。衛福部你們是固定抽檢？你簡單回答，什麼時候抽檢一次","  ？"],["主席：請衛福部李次長說明。"],["李次長麗芬：進口豬肉都是逐批抽檢。"],["廖委員婉汝：當進口商安全的時候，多久抽檢一次？"],["李次長麗芬：進口豬肉都是逐批抽檢。"],["廖委員婉汝：逐批，但是多久逐批抽檢一次？"],["李次長麗芬：每一次進口進來，每一批都會抽檢。"],["廖委員婉汝：當那家進口廠商安全的時候？"],["李次長麗芬：目前安全的時候，還是逐批抽檢。"],["廖委員婉汝：幾年以後？今年是逐批抽檢，那明年呢？"],["李次長麗芬：今年一定是逐批。"],["廖委員婉汝：對，但是明年呢？明年假設他沒有違反規定的話，就是放水了，隨便他進","  來。之後就是再抽檢，用亂碼去抽檢。"],["李次長麗芬：這個部分我們會再來檢討。"],["廖委員婉汝：假設一個沒有良心的廠商，今年就乖乖的，反正這些單都是去年就下訂單","  的，就是不含萊克多巴胺的、吃了沒關係的，但是明年呢？今年我知道是逐批呀！當明","  年檢測一次就通過後，你們大概就是三年、兩年再抽檢一次，不然就是亂數抽到的？所","  以這些檢測機制我們非常擔心，也希望國防部注意一下。"],["李次長麗芬：謝謝委員的提醒，這個我們會再研議。"],["廖委員婉汝：所有的加工進口商其實並不是今天訂、明天貨就到，上次我們實地勘查臺","  北關時，那些冷藏牛肉進口到臺灣時，在船上就已經待了近半年，大約6個月至8個月了","  ，它有製造日期，而且是包裝日期不是屠宰日期，光坐船就坐了半年多，所以我們下訂","  單到進貨進來要多久，一定將近一年，他再繼續冷凍賣給大家。","   所以我希望在食品安全當中，尤其在豬肉部分，要保障國軍飲食安全的話，我們就一","  起來拒絕含萊克多巴胺的豬肉，好不好？這樣就單純多了，只要不含美國豬肉或是其他","  豬肉，我們就不用擔心，所以我不曉得政府為什麼一定要開放？直接拒絕就不會這麼煩","  ，不會有這麼多擔心的事件，家長也擔心、學生也擔心、軍人也擔心，所有各部會都擔","  心，還要來備詢。謝謝。","   我再請教有關服裝供售站部分。陸軍是由一家廠商負責，海軍及空軍是另一家公司得","  標。我想請問一下，負責陸軍的全聯公司或是負責海、空軍的嘉裕西服公司有沒有跟他","  們的協力廠商簽約？因為供售所有服裝包含很多品項，它有沒有跟其他協力廠商簽約？","",""],["主席：請國防部陸軍司令部陳參謀長說明。"],["陳參謀長忠文：全聯都有跟它的分包商完成簽約。"],["廖委員婉汝：每一種服裝都有不同的檢測標準，跟它簽約的這些分包商有沒有符合一些","  檢測標準？"],["陳參謀長忠文：都有符合檢測標準。"],["廖委員婉汝：每一種服裝品項的簽約協力廠商能不能提供給本席？"],["陳參謀長忠文：我們會後至委員辦公室說明。"],["廖委員婉汝：我上禮拜講過也沒人提供給我。每一種品項都說有2家廠商。"],["陳參謀長忠文：是。"],["廖委員婉汝：我為何要問這個？其實我一直質疑，服裝供售站過去的傳統可能對國軍官","  兵來講是比較落後一點點的，就是直接配發，不見得用得到。你們現在用九千六百多元","  、九千八百多元的金額讓他們直接採購是OK的，我們也同意，但是在建構這個機制的時","  候，我覺得基本上我們的服裝供應一定要講求品質，而且有一些像迷彩服一定要有檢測","  標準，對不對？"],["陳參謀長忠文：是。"],["廖委員婉汝：這些協力廠商過去都有跟你們合作，你們才會向他們採購，對不對？對於","  全聯在外面的風評，你們也都知道。如果協力廠商再一次經過網路訂購的剝削，他們得","  到的品質是怎麼樣，我不知道，你們只要建構一個app的網站，讓國軍向過去所有得標","  的廠商直接訂購，直接訂什麼就來什麼，跟這些過去跟你們簽約的廠商訂購就可以買了","  ，幹嘛要集中在全聯那裡訂購呢？很多人到「靠北長官」的網站抱怨都訂不到，或是收","  到空盒，對方就說：「對不起，忘記放東西了，請寄回來，我們重新再給你」，其實這","  就是在拖嘛！我再舉一個例子，陸軍有多少人？現在陸軍的人數有多少？"],["陳參謀長忠文：現在有七萬八千多人。"],["廖委員婉汝：如果包括後備呢？"],["陳參謀長忠文：將近十萬一千多人。"],["廖委員婉汝：部長，陸海空軍有多少人？"],["邱部長國正：這個月總共加起來就18萬人。"],["廖委員婉汝：好，如果每個國軍官兵都要買布鞋、皮鞋、襯衫、軍常服，他們還可以訂","  作，訂作的品質如何還不知道。你去紡織廠問一下就知道了，每一個襯衫的布料有多少","  紗線，大家都算得很清楚，這有沒有經過檢測？我們不曉得。單單講鞋子就好了，18萬","  的軍人要買鞋子，女生、男生不一樣，假設從最小號36號到45號、46號，廠商要有多少","  庫存量才能供應宅配所需？請問你，全聯有沒有倉儲中心？"],["陳參謀長忠文：全聯有一個倉儲中心就在桃園……"],["廖委員婉汝：建好了沒有？"],["陳參謀長忠文：都在桃園。"],["廖委員婉汝：建好了沒有？"],["陳參謀長忠文：我們在開幕之前就已經去訪廠過了……"],["廖委員婉汝：建好了沒有？"],["陳參謀長忠文：建好了。"],["廖委員婉汝：裡面有沒有庫存量？"],["陳參謀長忠文：有庫存量。"],["廖委員婉汝：如果18萬軍人都下單1雙鞋子，它要準備多少尺寸，你知道嗎？總不能說：","  不好意思，38號鞋或44號鞋沒有了，就叫人家等。所以這一塊的供應沒有辦法像國外透","  過「蝦皮」這樣，對不對？我一直在思考一個問題，就是究竟要交給全聯一個廠商？還","  是請你們建構一個網站，讓各廠商自己寄送，只要國軍在網站上訂貨，檢驗合格的廠商","  就直接寄送、宅配到家，這樣是不是更快？如果全聯要成為供應商，就跟那些廠商協力","  做一個供應站嘛！因為全聯的據點多，都有供應站，這樣就不會有多一層網購的抽成，","  所以我不曉得國防部為什麼要做這樣的決定。當然，如果這個網站建構起來，未來都是","  網路採購的話，我們也同意，但是在現階段當中，尤其是109年、去年簽約，今年3月1","  5日就開始供貨了。目前聽到的就是可能一些生活用品的訂貨量都還好，但是軍常服找","  誰做呢？做的情況如何？我想請問一下，在座各位在網路上訂購沒問題的請舉手？沒有","  人訂過，那上萬的訂購數字從哪裡來？所有阿兵哥都從網路訂購，你們這些將級的、校","  級的都不訂購？"],["邱部長國正：委員不要這樣調查……"],["廖委員婉汝：這樣調查，你們不敢回答？好。"],["邱部長國正：這個本來就是一個程序。我們在工作當中，剛剛特別也有講到，有什麼缺","  點，我們會逐步檢討、一點點改進。一次訂貨18萬，不要講國軍，任何單位訂18萬……"],["廖委員婉汝：所以我說你們沒有準備好就開放。我說要檢討，沒有問題啊！"],["邱部長國正：我沒有講沒有準備好，我們是逐批、逐批的……"],["廖委員婉汝：你們沒有準備好就已經開放這一塊了，你應該問這個廠商……"],["邱部長國正：我沒有講沒有準備好，我們是經過實驗的，經過合理的才做……"],["廖委員婉汝：為什麼網路上會有人對這家這樣反應呢？"],["邱部長國正：的確在做的過程當中會有一些缺失，我們承認……"],["廖委員婉汝：部長，我是提醒你，我們賣過百貨的都知道，鞋子、襯衫的庫存不是像內","  衣褲的庫存那麼簡單而已啦！"],["邱部長國正：我瞭解，所以……"],["廖委員婉汝：所有size、號碼，包括T-","  shirt的領圍多少、協力廠商要庫存多少量，這些都是問題。所以當你準備好的時候，","  我不反對這個，但是要保證它的品質，你們交給一個網路商而不是電商的時候，就是多","  一層的剝削，但是方便了誰？方便你們不用做事，直接網路訂購，錢發下去，愛買什麼","  就買什麼，但是我們希望能夠兼顧國軍生活上的福利，把它做得更好、更有品質，好不","  好？","   另外，我一直在觀察戰備口糧的問題，接著就要舉行漢光演習，大部分都有一些戰備","  口糧，我不曉得反應如何，但是聽起來好像覺得牛肉乾比較OK而已，對於其他的餅乾，","  大家都有一點意見。對於這些戰備口糧，你們有沒有直接調查、進行民調做改進，讓國","  軍使用戰備口糧的時候覺得滿意呢？"],["主席：請國防部陸軍司令部陸勤部補給處李處長說明。"],["李處長健青：口糧的研改之後，我們有問過官兵進行問卷調查，滿意度都很高，我們後","  續還是會依照……"],["廖委員婉汝：比以前好？"],["李處長健青：比以前好很多，裡面的內容物、熱量等等都已經非常豐富。"],["廖委員婉汝：對，3種口糧不一樣，結果他們說冬天吃薑糖最好，還有素食的，餅乾的口","  味都不一樣，包括原味、牛奶等等都有，而且隨機發放。我知道這些東西的包裝都有改","  善，食品也有改善，跟以前不太一樣，以前的餅乾只有大盒的軍備口糧而已。"],["李處長健青：是。"],["廖委員婉汝：現在有很多滿足口欲的零食性食品，但是我覺得還是要針對國軍官兵的需","  求做準備，不然他們吃一吃可能會覺得還是吃牛肉乾就好了，雖然很硬，但是據我們調","  查，滿意度最高的就是牛肉乾，其他的好像都有待改進，請你們考量一下，重新再檢討","  。當然，不可能完全都滿意，但是我覺得還可以再檢討一下，好不好？謝謝。"],["主席：請江委員啟臣發言。"],["江委員啟臣：（10時7分）請召委邀請部長。"],["主席（廖委員婉汝）：請國防部邱部長說明。"],["邱部長國正：江委員好。"],["江委員啟臣：部長，剛才很多委員都問你關於豬肉食品的問題。沒有錯，去年嚴前部長","  表示，國軍所有豬肉供應都應以國產豬肉為原則，並優先使用國產食品。我想請教部長","  ，所謂的「優先」指的是什麼？「優先」的標準是什麼？我們看到之前的新聞報導，這","  也是人家反映的，就是內包裝裡面的內容物其實有國外進口的豬肉，我相信可能也不只","  是美國，應該也有其他國家進口的豬肉，就是進口豬肉就對了，但是在臺灣加工。表面","  上你們會說沒有違反當初部長的承諾，可是這會讓人家覺得當初的承諾就是為現在的今","  天卸責，甚至會讓大家覺得這樣的承諾實在是太廉價，與其這樣，不如不要承諾就好了","  。所以我要問所謂的「優先」到底是什麼？你是拿什麼來決定「優先」？今天是價格決","  定「優先」、品質決定「優先」？還是產地決定「優先」呢？到底在什麼樣的狀況底下","  ，你會優先使用國產豬肉？","   其實我有時候也替國軍抱屈。當我們的農產過剩的時候，你們的盛產採購幾乎都是在","  挺臺灣農民、挺臺灣的農業，國人其實都很感謝；但是相對的，你為什麼不讓他來挺臺","  灣豬呢？讓他來挺臺灣的豬農呢？你讓他吃百分之百的臺灣豬肉，這才是真的優先啊！","  今天又不是說臺灣已經沒有豬肉了，雖然進口是合法的，沒有錯，甚至現在政府開放合","  法進口萊豬，但是就算你要承諾「優先」這件事情，我希望這個承諾是真的，我也希望","  這個「優先」是真的，不是拿來作為你們卸責的一個藉口，說這個「優先」不是規範，","  是「原則」，不是規範，是「優先」，所以你就不優先讓他吃臺灣豬、你就不優先讓他","  去使用國產豬肉食品或者是肉製食品。所以，部長，你能不能承諾，從今以後真的是百","  分之優先、在臺灣豬肉供應無虞的狀況底下應該讓國軍吃百分之百的臺灣豬、挺臺灣的","  豬農？可不可以？"],["邱部長國正：我跟委員報告，我沒有辦法承諾的原因就是說這個食材的選擇有各副供站","  的需求、有官兵的需求，就好像說在這個時候某種水果最好，我們當然要選擇又應景又","  價廉……"],["江委員啟臣：所以部長認為官兵會希望優先食用進口的豬肉？"],["邱部長國正：我不這樣認為，所謂「優先」，我剛才就講了，優先──如果要買……"],["江委員啟臣：如果照你這樣講，你要讓官兵來選擇的話，好，那就讓官兵來選擇啊！看","  看大家是選擇臺灣豬肉優先還是選擇進口優先，讓他選啊！為什麼不要選呢？"],["邱部長國正：我們沒有要選擇！"],["江委員啟臣：你說你讓他有一個需求上的選擇性嘛！"],["邱部長國正：剛才委員問我什麼叫優先，我就說這個優先就要考量單位裡面的這種需求","  。"],["江委員啟臣：單位需求是因為單位需求要進口的豬肉嗎？有任何單位需求表示它的單位","  是需求進口豬肉嗎？你有調查嗎？那你們就應該去調查啊！看看這些是哪些單位需要進","  口豬肉、哪些單位需要吃進口的豬肉副食品，調查一下！讓我們知道一下他們是基於什","  麼樣的需求，是戰備的需求、任務的需求還是上級的需求呢？部長，我們講的是一個食","  安問題，我們講的是一個讓我們的國軍吃我們自己臺灣安全豬肉的問題，所以我也希望","  他們有副食上面的選擇權，其實國軍過去到現在，我不認為他們有什麼多大的選擇權，","  真的沒有！"],["邱部長國正：委員這樣講的話，我覺得我要補充一下……"],["江委員啟臣：大部分都是單位來決定說它的菜單怎麼開，部長，我覺得這個事情，我們","  不需要爭辯太多……"],["邱部長國正：我沒有……"],["江委員啟臣：我只想要部長承諾一句話，你也可以說你做不到，做不到就明白跟大家講","  ，就是說「優先」這個標準的認定，因為它不是一個法律用語，「原則」也不是規範、","  也不是法律規定，所以當初我們認為應該入法，包括學校的部分也是，但執政黨堅持不","  要，它要用「優先」、「原則」，所以這就是一個政治跟跟所謂的責任上行政裁量的承","  擔，所以我只想問主官，作為主官的你們，「優先」這件事情，能不能做到在我們臺灣","  豬肉供應無虞的狀況底下全部都用臺灣豬？"],["邱部長國正：我跟委員報告，我不願意做這個承諾，因為各單位的食材方面，它成立委","  員會……"],["江委員啟臣：部長，你只要講你不願意承諾就好，我同意的，我也知道你不願意承諾，","  這樣子的話，我們就知道當初為什麼你們會這樣講，因為基本上沒有辦法承諾，既然是","  沒有辦法承諾的事情，同樣的，教育部也是這樣，政府不敢承諾，也不願意承諾嘛！這","  就很清楚了嘛！把它講好、講清楚就好了，讓國人知道說政府對於讓國軍吃臺灣豬肉的","  這件事情上是不願意承諾的。"],["邱部長國正：我跟委員報告一下好不好？不要把這兩個套在一起……"],["江委員啟臣：沒有套在一起，剛才已經講得很清楚，我也很清楚地問你了，如果你願意","  承諾，我說現在臺灣豬肉供應無虞的狀況下……"],["邱部長國正：我們的條約裡面講的，我們優先使用國產豬肉，這不就是一個承諾嗎？"],["江委員啟臣：條約跟施行是兩件事情，「優先」的範圍太大了……"],["邱部長國正：假如委員要……"],["江委員啟臣：部長，我不用再跟你辯論這件事情了，你剛才已經講清楚了，就是這樣子","  。","   再者，今天5月10日衛福部開放實施第七類對象，就是軍人、軍事機關、國安單位的","  文職人員，還有第八類，65歲以上接種COVID-","  19疫苗，部長，你們說過這是在尊重個人意願下，採多鼓勵的態度嘛！"],["邱部長國正：是啊！"],["江委員啟臣：那你施打了沒？"],["邱部長國正：一樣，我今天到這裡來，怎麼可能去打？我要不要打，我會做衡量。"],["江委員啟臣：你要不要打？"],["邱部長國正：我會做衡量。你要我承諾……"],["江委員啟臣：部長，你在緊張什麼？"],["邱部長國正：我沒有緊張。"],["江委員啟臣：我只是在問你而已，你只要照實回答有或沒有就好了嘛！你只要照實回答","  有或沒有就好了嘛！"],["邱部長國正：有或沒有，我要說明理由嘛！"],["江委員啟臣：我問了你再說嘛！部長，你是來備詢。"],["邱部長國正：是，我在備詢。"],["江委員啟臣：那你就聽好問題。請教一下，你們從今天開始施打，你們的請假方面要怎","  麼樣去安排？到時候施打的人如果需要的話，是不是一樣可以比照有所謂的疫苗假？這","  方面的人員，你要怎麼安排？到目前為止有多少人登記要施打？多少單位？多少人？占","  的比率是多少？有沒有統計？"],["主席：請國防部參謀本部人次室李次長說明。"],["李次長定中：委員好，我是人次室參謀次長，今天才開始施打，事實上軍醫局已經有統","  計數字。"],["江委員啟臣：多少？"],["主席：請國防部軍醫局陳局長說明。"],["陳局長建同：報告委員，我們各醫院都有開專責的門診，目前為止每一個醫院大概是10","  0個出頭。"],["江委員啟臣：所有的軍醫院統計起來？"],["陳局長建同：我們每一個醫院目前的容額大概是一百四十幾個……"],["江委員啟臣：那個是容額，我是問真正登記要施打的有多少？"],["陳局長建同：我們每天都在統計。"],["李次長定中：有關於休假的部分，CDC已經有明確的律定，就是施打疫苗假，基本上從施","  打的開始到次日的24：00，它可以請疫苗的接種假，我們完全依照……"],["江委員啟臣：所以是24小時？"],["李次長定中：到次日的24點，但是CDC有規定，如果請接種疫苗假的話是不支薪的。"],["江委員啟臣：他是不支薪，沒有錯，但是，我的問題在於你的戰備輪替部分。"],["李次長定中：我們在不影響戰備輪替的狀況之下，尤其是個人體質的問題，如果接種之","  後有不舒服的狀況之下，他可以請這個假。"],["江委員啟臣：那到目前為止，你們還沒有具體的數字嗎？"],["李次長定中：沒有，今天才開始。"],["江委員啟臣：今天上午已經有人去施打嗎？"],["陳局長建同：上午已經有人去施打。下午會有初步……"],["江委員啟臣：你們有沒有被要求說一定要施打多少的量？"],["陳局長建同：報告，沒有。"],["江委員啟臣：完全是自動……"],["陳局長建同：尊重。"],["江委員啟臣：好，那我再請教一下部長，4月30日這件事情，我想你也表示過了，大陸周","  姓男子靠橡皮艇橫渡海峽到臺中港的這件事情，你曾經表示過有缺失、要改進，請問一","  下，這這個到底屬於哪一個單位的權責？是國防部還是海巡署、還是岸巡單位、還是警","  察單位？"],["邱部長國正：我跟委員報告，國家安全是大家共同的責任，尤其是實施國防跟國安的單","  位，所以我們跟這幾個單位不斷在協調，因為有一些雷達的涵蓋面不到這個地步，這個","  標準把它界定好之後，看要如何補強……"],["江委員啟臣：同樣在5月4日，另外一個事件也是坐橡皮艇到金門，這個人卻有被雷達看","  見，對不對？"],["邱部長國正：對。"],["江委員啟臣：所以海巡主動抓他，臺中港這個案例是非常誇張的，他上岸一、兩個小時","  之後，因為肚子餓招呼，才被人發現，記者採訪時都笑死了，怎麼會有這樣的國安漏洞","  ？上岸兩小時才因為肚子餓被民眾發現，還不是被岸巡單位、國防單位或國安單位發現","  。你剛才說國家安全是所有單位則的責任，我不反對。那麼出了事情總要有單位負責，","  這算不算漏洞？"],["邱部長國正：在協調過程中的確有缺失。"],["江委員啟臣：算不算漏洞？是嗎？"],["邱部長國正：算缺失。"],["江委員啟臣：既然是漏洞、是缺失，就要有單位負責吧！但至今我沒有看到任何一個單","  位出面坦承是自己的責任、是該單位該負的責任。國家安全發生這樣的漏洞，居然至今","  從國安高層到底下執行單位都沒有單位出面表示應該由誰負責或誰來負責，統統沒有！","  我到目前為止只聽到部長承認有缺失、要檢討，這一點我給你肯定。但對於國家與整個","  政府對這起事件不重視或想唬弄過去，我覺得是國家安全最大的危機。"],["邱部長國正：沒有任何事件是可以糊弄的。"],["江委員啟臣：你是國防部長，負責國防。"],["邱部長國正：對我當然要負責。"],["江委員啟臣：你都知道國防上的漏洞有可能變成大洞，對不對？"],["邱部長國正：當然。"],["江委員啟臣：對於這樣的漏洞，我到現在卻都沒看到政府高層出面檢討，也沒出面表達","  這件事對於國安的衝擊嚴重到什麼程度，只有你說過有缺失、要改進。部長，我們花了","  幾千億元買武器，這次卻讓大家看笑話。人家只搭一艘橡皮艇，而且還是在大陸網路上","  買的，標榜軍規，也坦承用多少人民幣買。他可以就這樣進入臺中港，而且兩個小時沒","  人發現，直到肚子餓了呼喊才被發現。這樣的國防與國安漏洞不嚴重嗎，部長？敵人滲","  透到這種地步了耶！"],["邱部長國正：所以我們現正檢討。"],["主席：江委員，國防部已在檢討。"],["江委員啟臣：部長剛才講了，不完全是國防部的責任，但總要有一個單位出面坦承責任","  。我相信你們會說這不是國防部雷達能掃到的。"],["邱部長國正：不，我沒把這個當兔脫之詞。"],["江委員啟臣：我才想問你，就海岸巡防的分工，這到底應該是誰的責任啊？"],["邱部長國正：我沒有兔脫、講國防部沒有責任，我們當然要檢討問題產生的原因在哪裡","  。但你要我代表海巡署講話，我辦不到。"],["江委員啟臣：你不能代表海巡署？我等一下也會問海巡署。"],["邱部長國正：我沒辦法代表他們。"],["江委員啟臣：好，你沒辦法代表他們，但這件事發生之後，國安高層有沒有找你們共同","  檢討？"],["邱部長國正：有，一定研討的嘛！"],["江委員啟臣：結果是什麼？"],["邱部長國正：檢討之後，我們要擬定出具體辦法。"],["江委員啟臣：但至今仍沒有人願意負責，對不對？"],["邱部長國正：委員不要這樣講喔！沒有哪個單位不願意負責，我們現正檢討不就是負責","  嗎？"],["江委員啟臣：出了事情就要勇敢面對。"],["邱部長國正：檢討會不就是負責嗎？"],["江委員啟臣：檢討是一回事，政府仍然不能逃避責任。"],["邱部長國正：我們沒有要逃避責任。"],["江委員啟臣：檢討是一回事，政府仍然不能逃避責任。"],["邱部長國正：從來沒有逃避過。"],["江委員啟臣：我覺得這是最大的漏洞！"],["主席：謝謝江委員。我想，檢討完之後就是討論如何補強。","   請陳委員柏惟發言。"],["陳委員柏惟：（10時23分）部長，我注意到你的經歷，你曾經在美國留學。請問你有挑","  食的習慣嗎？"],["主席：請國防部邱部長說明。"],["邱部長國正：我無所謂挑不挑食，有得吃就不錯了。"],["陳委員柏惟：在美國吃過豬肉嗎？"],["邱部長國正：我倒是吃過豬肉。"],["陳委員柏惟：身體有不適嗎？"],["邱部長國正：委員到底期望得到什麼樣的答案，請把答案跟我講好不好？"],["陳委員柏惟：現在的政治把美國豬肉當成一種毒品宣揚，包含自己去過美國的中國黨民","  意代表。我想問問在座國防部高官，在美國留學或去過美國的舉手。"],["邱部長國正：不要。"],["陳委員柏惟：不想舉沒關係，這是勇氣問題！這是對錯問題！這是正義問題！"],["邱部長國正：我們在討論議題，委員到底要問什麼？我來回答。"],["陳委員柏惟：讓我講完。如果美國豬肉在國防部簽訂合約之後進口臺灣，你們覺得健康","  無虞，為什麼今天還要像小孩子一樣在這裡被罵？"],["邱部長國正：我不知道有哪個人在罵我啊！我們已經表達了，而且一開頭就解釋我們的","  食品是怎麼管制的，報告得清清楚楚。有哪個人在罵？我不知道啊！"],["陳委員柏惟：沒有問題。","   我還記得，去年我剛當立委的時候，當時的國防部嚴部長來拜會，他說對於軍紀相關","  事宜，希望不要以個案、小小的事情當作打擊國防部的議題。我跟時任邱局長碰面時，","  你認為我還有很多可以精進的地方，所以這一年來，我也花很多時間在外交及國防委員","  會做功課，而且留在這邊，想辦法解決問題。但這個禮拜以來，我看到與國防部相關的","  軍紀案件，都不是小兵、個人吃喝嫖賭案件，而是都與標案有關，甚至與一些有爭議的","  補助與修訂辦法有關。請問國防部採購室鄭主任，你知道最近有什麼相關新聞嗎？"],["主席：請國防部採購室鄭主任說明。"],["鄭主任文正：委員是否指雲豹甲車事件？"],["陳委員柏惟：多到不知道是哪一件嗎？"],["鄭主任文正：不，您是指雲豹甲車的案子嗎？"],["陳委員柏惟：雲豹甲車也有，外界質疑臺灣錢被用來買中國製零件。另外，軍方號稱20","  16年要採購海軍特戰突擊艇，2022年要全數完成、上線，請問現在進度如何？"],["主席：請國防部海軍司令部蔣參謀長說明。"],["蔣參謀長正國：委員好，我是海軍參謀長，向您報告特戰突擊艇的狀況。特戰突擊艇大","  概分成四個部分採購，委員指的應該是登船工具組這一段。登船工具組屬於第一批驗收","  ，我們依照合約規範辦理驗收，其中有少部分不符合合約規範。"],["陳委員柏惟：2022年能不能完成？"],["蔣參謀長正國：要看後續整體驗收狀況。"],["陳委員柏惟：現在是2021年5月，2022年能不能完成？"],["蔣參謀長正國：要看後續整體驗收狀況。"],["陳委員柏惟：你們現在打算重新招標還是繼續驗收？"],["蔣參謀長正國：我們按照合約執行。"],["陳委員柏惟：若按照合約執行，2022年會不會完成？這就是勇氣的問題啊！部長，他明","  明知道答案啊！2022年能不能完成？上一次發現這個問題是2019年，國防部當時回答要","  如期、如質交接，2022年一定會完成。2021年5月，登船工具組驗收不過，預計重新招","  標，那2022年會不會完成，這樣回答不出來？我有沒有問過你們？我的辦公室有沒有關","  心過這件案子的進度？"],["蔣參謀長正國：我們當時的回答都是希望按照合約如期、如質完成，但是……"],["陳委員柏惟：你們「希望」？你們是主管機關，是要讓它完成的，怎麼會說「希望」？","  我有沒有問過這件案子？"],["蔣參謀長正國：問過。"],["陳委員柏惟：既然我問過，為什麼要等到新聞報導出來才處理？為什麼不能在我問的時","  候處理？我今天雖是一人在此質詢，但其實代表後面十一萬票，我是代表民眾來問的啊","  ！2022年能不能完成？"],["蔣參謀長正國：現在我們不敢保證可以完成，還是要看後續驗收狀況。"],["陳委員柏惟：接下來要怎麼調整？"],["蔣參謀長正國：我們也按照合約找了相關法律顧問詢問，如果第一批驗收不合格，我們","  就會……"],["陳委員柏惟：請針對改善進度提一份報告到我的辦公室。","   泰緬有一群孤軍，國民黨為了宣傳，還拍了兩部電影《異域一》與《異域二》，邀請劉德","  華等演員宣傳這群泰北孤軍。請問國防部後備指揮部朱參謀長，過去是由哪個單位出資","  協助泰北地區，不管是修建墓園或紀念館？"],["主席：請國防部後備指揮部朱參謀長說明。"],["朱參謀長志保：是僑委會。"],["陳委員柏惟：請問為什麼這次是後備指揮部？哪裡來的靈感？"],["朱參謀長志保：是以持續運作角度，考量僑胞的需求辦理。"],["主席：請國防部參謀本部人次室李次長說明。"],["李次長定中：我是人事參謀次長，在此向委員報告。這些泰北孤軍在民國38年進入泰北","  地區，曾經多次進入中國大陸實施作戰，作戰過程中慘烈犧牲等相關事蹟都足以作為國","  軍官兵表率。"],["陳委員柏惟：你的意思是過去錯了，國民黨對不起他們，都安排僑委會處理？"],["李次長定中：不是這樣，以往都這樣處理。"],["陳委員柏惟：以往在哪裡、什麼時候用後備指揮部的預算處理？"],["李次長定中：不是用後備指揮部預算。"],["陳委員柏惟：為什麼這次是後備指揮部嘛？"],["李次長定中：這次是委由中華救總處理相關捐補助。"],["陳委員柏惟：中華救總？你是說被指定為國民黨附隨組織的那個中華民國救總嗎？"],["李次長定中：我向您說明，所有過程都依照法定程序。"],["陳委員柏惟：依照哪一部法？"],["李次長定中：依照捐補助辦法。"],["陳委員柏惟：捐補助標準辦法誰定的？什麼時候定的？"],["李次長定中：今年二月由我們訂定。"],["陳委員柏惟：今年二月由國防部自己定，你又說依照法令標準辦法，那不就是自己定法","  、也自己處理？有經過立法院嗎？"],["李次長定中：我們當初訂定作業規定時……"],["陳委員柏惟：你們所謂的依法處理就是自己制定規定、自己列一點預算，不用經過立法","  院，又自己指定廠商，這難道沒有圖利問題嗎？臺灣有多少團體可以做這件事，你們為","  什麼把條件限制到最後只剩一個團體可以做？僑委會在那邊有沒有人？國防部在當地有","  沒有駐外武官？"],["李次長定中：當初開會時，我們也找過這些相關單位。"],["陳委員柏惟：外交部在泰國距離當地最近的辦事處可不可以處理？"],["李次長定中：由於土地等管轄權不在國內。"],["陳委員柏惟：如果是就近發包，為什麼需要臺灣團體去做？"],["李次長定中：這件事我們可不可以到委員辦公室說明？"],["陳委員柏惟：不可以！我上禮拜有沒有問？我上禮拜有沒有派人去問？這是第二件事。","  我每一次問，你們都宣稱不知道，等到新聞出來，讓我們在此質詢。部長剛才希望我不","  要用小兵個人的吃喝嫖賭加以打擊，但我問的全都是國軍將官事件啊！誰說可以這樣做","  的？為什麼我問的時候不回答？"],["邱部長國正：委員，我們沒有不回答。當初有人傳達訊息，我承認，這點我負責。至於","  委員講的問題，僑委會有幫助、外交部也有幫助，但真正接觸到的是救總，因為以往這","  些案子他們都曾經做過，而且當地畢竟是國軍當初留下的袍澤，假使國防部再不管，就","  沒有人管，所以國防部願意承擔。至於為什麼由後備指揮部辦理？是因為不管是忠靈塔","  、忠靈殿，本來就是他們的責任，所以我們透過他們的管道接觸。"],["陳委員柏惟：1968年，國防部史政室提出三項資料，請問是哪三個國家軍事顧問在臺灣","  的活動紀錄？"],["邱部長國正：有越南嗎？還是泰國？"],["陳委員柏惟：是德國、法國與日本。其中日本還幫我們在金門打過砲戰，郝柏村就在白","  團當過學生。我們的刺槍術、刺刀劍一體全部都與白團有關，為什麼就不紀念他們？為","  什麼不紀念當時來臺的德國教官？我不是說泰北這群人不重要，但他們來過臺灣的有多","  少人？更可惡的事情是我明明上禮拜問過經費在哪裡、由哪個組織主責，而且禮拜四、","  禮拜五都問，你們都說不知道，都等上了新聞才要跟我講！你是不是覺得我手上的資料","  不重要？"],["邱部長國正：我們不會大小眼、區分哪個重要或不重要。"],["陳委員柏惟：為什麼這筆經費要故意繞過預算？"],["邱部長國正：的確是我疏忽，因為我沒請同仁回報，我回去後會改進。但對於爾後工作","  ，我要向委員講清楚，我有一樣事情會做，畢竟是國軍袍澤，這是在他們為國家犧牲以","  後，國防部能為他們再出一點力的表現。"],["陳委員柏惟：我建議請在地的僑委會人員與僑商幫忙，我也建議外交部可以處理，所以","  建議你們不要用爭議這麼大的中國救總，尤其是在指導標準辦法中直接限定各種資格，","  導致只有他們能做，這樣就不會有這麼大的爭議了。"],["邱部長國正：不會有這種限定資格的問題。"],["陳委員柏惟：那我剛才問的時候，為什麼你們就直接回答中華救總？為什麼不說還在討","  論哪個團體？"],["邱部長國正：是因為現在已經找到他們的緣故。"],["陳委員柏惟：其他人都不要嗎？"],["邱部長國正：不是不要，找了以後也沒有人願意承擔啊！"],["陳委員柏惟：社團法人泰緬地區華裔服務協會找過嗎？"],["邱部長國正：沒找過。"],["陳委員柏惟：那你怎麼知道其他人不要做？"],["邱部長國正：如果您知道他們要，我們就列為爾後訪談對象。"],["陳委員柏惟：有很多對象啊！可以由國防部透過公開招標方式處理啊！"],["邱部長國正：可以。"],["陳委員柏惟：這件事會比突擊艇的樓梯急嗎？","","",""],["邱部長國正：我覺得也是當務之急。"],["陳委員柏惟：為什麼？"],["邱部長國正：因為我們要表達照顧官兵啊！"],["陳委員柏惟：他們已經被僑委會編列預算照顧那麼多年了，你們又把他們拉進國防部處","  理。"],["邱部長國正：已經有這個案子了，不處理講不過去"],["陳委員柏惟：你們把他們拉進國防部處理，過程瑕疵卻這麼嚴重，遭到新聞披露你們指","  定中華救總，我不能理解啊！如果透過公開透明的程序，照標準把預算送來立法院，你","  覺得我今天可能在此質詢嗎？"],["主席：請國防部主計局謝局長說明。"],["謝局長其賢：委員好，我是主計局局長。有關本案預算，我們係動支第一預備金，依照","  預算法第二十二條與第六十九條規定，五千萬元以上須報立法院。"],["陳委員柏惟：我知道，所以更覺奇怪。"],["謝局長其賢：本案動支預算是4,216萬元。"],["陳委員柏惟：我知道你們用第一預備金，但我上禮拜問時，你們回答不知道科目！你要","  不要問問你們辦公室當時跟我對口的是誰？"],["李次長定中：有關於上禮拜的誤失，我們回去後會查證，造成委員誤會，我們也會加以","  管控。"],["陳委員柏惟：什麼該做、什麼不該做？"],["李次長定中：我還是要再次向委員陳復，我們不是一開始就指定捐助民間團體來做。"],["陳委員柏惟：我剛才隨便舉兩、三個團體，你們就不知道，國防部本身不是也有駐外武","  官嗎？"],["李次長定中：這是經過召集部外相關單位共同研討採取的作法。"],["陳委員柏惟：我很好奇，你們為什麼不在當地找與臺灣有關者，不管是民間或政府組織","  ？到當地找廠商也好嘛！"],["李次長定中：對於委員建議，我們會納入指導。"],["陳委員柏惟：為什麼要從臺灣找一個組織前往當地，交通也算我們的？現在又有疫情問","  題，而且該組織還是被登錄在案的國民黨附隨組織。泰北我去過，你知道嗎？當地是沒","  有蔣公銅像的，只有段將軍銅像。你知道這是什麼意思嗎？國民黨騙他們臺灣就是未來","  的中國耶！是國民黨對不起他們，不是我們對不起他們！"],["邱部長國正：這個議題不要在這邊討論好不好？因為涉及黨等等。"],["陳委員柏惟：既然是黨產、附隨組織，我們何必委由這樣具有爭議的組織辦理？你們是","  故意希望新聞鬧大一點嗎？"],["李次長定中：我必須再向委員……"],["陳委員柏惟：提出檢討辦法給我，時間到了，不好意思占用大家時間。"],["主席：請陳委員以信發言。"],["陳委員以信：（10時38分）部長早，我要問的正好也是這個問題。泰北孤軍在這個地方","  其實已經幾十年了，過去二十年，他們也有很多後裔在臺灣，居留、居住上都有很多問","  題，我們也都給予協助，我在當立法委員助理時也協助了數百位孤軍後裔以專案方式取","  得我國居留權。後來，在馬總統上任後，也透過與泰國合作的方式，成功修法，讓超過","  六千位泰緬孤軍後裔前來臺灣居留。現在他們都成家立業了，估計目前在臺灣至少有二","  十萬名泰緬孤軍後裔，這是我們虧欠他們的。幾十年來，他們在泰北這地方的生活非常","  困難，只有中華救助總會能從三十幾年前開始透過送愛到泰北活動幫助他們，包括滿星","  疊與美斯樂等許多地方。實際上，他們也都是派到當地的國軍，所以他們的墓碑上都有","  我國軍徽、國徽。剛才國防部邱部長對這件事展現非做不可的態度，這是正面，值得肯","  定，因為這就是歷史。我們一路過來，這些人就是為了保護中華民國而在那個地方。請","  問五指山的國軍公墓是不是國防部在管理的？"],["主席：請國防部邱部長說明。"],["邱部長國正：是。"],["陳委員以信：這是一樣的性質。國防部不負責國軍人員那誰來負責？對不對？僑委會過","  去這幾十年來幫助了什麼？是幫助到那個地方的人後續的生活，這沒有錯。但是這些人","  身為國軍的一分子，在那個地方犧牲生命，現在我們不只要幫他們修塚，還有包括移靈","  回來忠烈祠，因為這要搭配一起來做，這是非常重要的。黨產會不明就裡，為了要打擊","  國民黨，竟然阻止泰北孤軍修墳的工作。","   今天你們公布了「泰北地區國軍忠烈將士祠祀及葬厝設施修繕維護經費作業要點」，","  按照這個作業要點，認為要曾經辦過的而且要有實施績效，這很有道理。那我問你，有","  哪些單位還能像救總一樣來做這個事情？剛才陳委員提到一些社會救助的單位，這些單","  位其實是在臺灣去幫助來到臺灣的人，是幫助他們落地生根的，這怎麼會一樣呢？請問","  還有哪些單位有辦法來做這件事情？他們都知道這些人的來龍去脈，知道哪些是國軍、","  哪些不是國軍？知道哪些英靈可以迎回來、哪些不是？部長，你告訴我，有誰瞭解？"],["邱部長國正：委員講得很對。第一，經過以往的經歷、經驗所累積，我也問過其他的單","  位、人員，他們認為假如要去起這個案的話，就要從頭來，當然要找一個以前具有經驗","  的，這樣對我們工作推動也有幫助。第二，國防部義不容辭。誠如剛剛委員所講的，對","  這些孤靈也好，或他的移墳也好，國防部再不跳出來的話，真的沒有人去管了，那國防","  部照顧袍澤的論述就站不住立場。所以我個人在任內，我持續會做這個工作，至於對外","  怎麼溝通，我們也會強化，這個工作我會持續做。"],["陳委員以信：部長，這個態度你要持續下去。你剛才說「義不容辭」其實不夠好，因為","  這是職責所在。國防部照顧國軍人員不是義不容辭而已，是職責所在。今天他們為了我","  們的國徽和國家而死在那個地方，應該好好為他的後事及後續的喪葬、修繕著想，可以","  移靈的或願意移靈的，就移靈回來。要辦這些後面的修繕，不用家屬的同意嗎？不用跟","  這些人往來嗎？如果不是救助總會，有誰有辦法去跟這些家屬聯絡？誰認識誰？誰會答","  應誰？","   所以這些都是現在國內在爭執意識型態的人不瞭解、不懂的，不是那個地方看到什麼","  銅像，就以為是這麼一回事，所以我希望國防部堅持下去。今天黨產會要抄國民黨黨產","  ，那是一回事，老實說中華救助總會幾十年來都是在辦政府的事情，都是他們在照顧我","  們在泰北的僑胞。要炒這個事情是另一回事，也沒有什麼洗白不洗白的問題。請國防部","  堅持下去，好不好？"],["邱部長國正：我一定堅持，這是兩碼子事。我照顧我的袍澤或者忠靈，是義不容辭的。","  這是份內工作，應該要做的，這方面我會堅持。"],["陳委員以信：好，我們持續監督下去。","   另外，今天有一件很重要的事情，就是國軍的改革，您宣布陸軍的第六、第八和第十","  軍團要改作戰區。我在當兵的時候，擔任國防部巡迴教官，也都去過第六、八、十軍團","  。其實這可以是很深刻的改革，不見得只是名稱上的改變。能不能請你做一個清楚的說","  明，這樣一個作戰區的概念，它的實際效益在哪裡？能夠讓平、戰一體，更加順暢，是","  為什麼？它跟美軍現在的作戰區概念相不相同？","   還有，我要問的是，這個作戰區司令部會如何編成？現在軍團有軍團的部隊，你改成","  作戰區以後，底下是不是還下轄固定的部隊？美軍是沒有的哦！這樣的作法，以後如果","  底下有固定的部隊或沒有固定的部隊，會不會影響到其他軍種出任作戰區的司令？這整","  個國軍的改革是怎麼樣進行的？部長，請你做一個說明好嗎？"],["邱部長國正：我跟委員做很簡單的報告，這個作戰區概念就是發揮聯合作戰，一個名稱","  就能一語道破。至於爾後的編組，我們還在研議當中。事實上以往也曾經有過，譬如南","  部的作戰區能不能由陸戰隊來擔任，這是有原因的。所以我今天早上還跟同仁講到，我","  們要當作一個議題，要加以研討，並且要有配套。","   假使為了軍種去占缺以後，他工作上能不能執行，這是我所要考量的。如果占那個缺","  ，能夠執行的話，一定有所配套，有他的副指揮官，也是一個協同的軍種。基本上這個","  概念國軍已行之有年，但是要落實的話，就從現在這刻開始。改成作戰區以後，讓每個","  作戰區指揮官有個概念，他就是聯參的一個小總長。以這種概念去推動工作，我們一定","  要努力。國防部要跳出來，讓各軍種能夠密切配合。"],["陳委員以信：部長，你講這個，我覺得是非常重要的一個改變，而且它可能會造成非常","  大的影響。過去我在總統府的時候，我們也參加過漢光演習，也看過各種兵推。事實上","  我們作戰區的概念本來就有，只不過作戰區的概念裡面，是戰時才出現；在平時，不管","  是第六、八、十軍團，或是花防部及澎防部，他們各自的都是以陸軍為主。未來改成作","  戰區以後，這個作戰區司令就變成像以前我們曾經有過的聯兵旅概念，必須要能夠以聯","  兵旅的方式來作戰。我想這是一個很大的軍事改革。","   我現在為什麼要問這些問題？就是目前看到整個國防部的改革，讓我有點擔心。您自","  己是陸軍司令出身，您能夠率先來做這些改革，其實不容易。但是要做，也沒那麼簡單","  ，不應該是像現在媒體上報導的，好像只是改個名字、換湯不換藥，不是！這裡面整個","  概念都會變。","   美國也有作戰區，它的作戰區司令非常大。就如你講的，就像一個小總長在那個地方","  。未來如果我們要這樣做，絕對不是只是今天先改這個名而已，底下的軍令系統如何編","  成？底下如果還有直屬部隊的話，如何跟其他空軍、海軍部隊配合？第六、八、十等3","  個軍團現在都是陸軍，在第八軍團南部的地方的確有海軍陸戰隊，很重要，對不對？花","  防部那邊是不是空軍很重要？澎防部那邊是不是海軍很重要？所以到時候這個作戰區是","  不是各軍種都會不一樣？我們懂的人一想這些事情就覺得很複雜。整個軍令系統會不會","  變成雙軌制？","   所以這些事情要請部長能夠儘快去研擬，不要像報紙上寫的，好像換了一個作戰區，","  大家以後軍團司令改成作戰區司令，就了結了，事情沒那麼簡單！請部長回應。"],["邱部長國正：的確沒有那麼簡單，我們很多事情不是今天說風就是雨；一個標題一打出","  來，明天要看成果。這些都已經起步在做，要按部就班。不管是後備動員等等的，我都","  已經在做準備。打出的包票，我不能講一次到位，但最起碼明年就開始推動的工作，我","  想這些到時候都會有成果的。"],["陳委員以信：我現在時間不夠，我再問2個小的問題。第一個，飛官朱冠甍的F-","  5E機骸已經打撈上岸了，這段時間以來，我們有沒有最新的調查事故的結果？已經將近","  一個多禮拜了，這個報告什麼時候可以出來？"],["主席：請國防部空軍司令部黃參謀長說明。"],["黃參謀長志偉：委員好！殘骸打撈上來之後，在臺東地檢署的督導之下，我們也請相關","  的專家學者就殘骸做了檢視，並且拆卸了重要的機件，現在送專業單位做鑑定中。因為","  我們要看這個機械的失效是飛機撞擊造成的，還是在空中就已經造成了？才能進一步探","  討飛機失事的肇因。目前進行的進度是這樣。"],["陳委員以信：希望你們儘快將調查結果調查出來，這次母親節，他的家人過一個非常悲","  哀的母親節，國人看到都非常難過。我覺得儘快將結果調查出來，不只是給家人，也是","  給國人一個重要的交代，也給空軍未來的改善做一個準備，好嗎？部長，這一點請他們","  加強。","   最後一個問題，今年是飛虎隊成軍80周年，其實租界法也才剛過80周年。從租界法開","  始，美國可以開始租界，而且提供我們各種軍事上的任務跟服務，所以我們那時候就成","  立了飛虎隊。今年就要80周年，這可以說是兩國軍事合作的開始，而且是最重要，也是","  我們二次大戰的時候，兩國合作最美麗的一頁。時至今日，雙方面當時飛虎隊的部隊編","  制都還存在，我們是在第5聯隊，是花蓮的聯隊；美國是23大隊，這個大隊都還在。","   所以我們今年在80周年慶祝的時候，除了遙記當年這些共同的作戰歷史，這2個部隊","  也曾經密切作戰過，這已經很少了。中華民國國軍有多少部隊跟美國的部隊有這樣並肩","  作戰的紀錄？已經很少。是不是國防部今年能夠將這樣的慶祝擴大，成為兩國之間軍事","  交流一個很好的機會，邀請適當的現役將領及適當的兩國空軍人員，一起來辦這樣的活","  動，一起來慶祝。部長，可不可以？"],["邱部長國正：我們可以研擬，也樂見其成。但不是部長今天答應，明天就要看成果，我","  要先了解什麼時候辦、需要辦多大規模。例如剛剛委員所提的，我們儘量跟當初事件有","  關的來賓，邀請他們過來共襄盛舉。"],["陳委員以信：來賓不要只是後人，現役的部隊軍官也可以，好嗎？因為過去有共同的歷","  史，未來還有很多合作的需要，所以趁這個機會擴大我們之間的軍事交流。國防部不是","  義不容辭，還是職責所在。是不是可以儘量來做，之後給我們做一個說明，好不好？"],["邱部長國正：是，謝謝委員。"],["主席：請趙委員天麟發言。趙委員發言後，休息5分鐘。"],["趙委員天麟：（10時52分）部長好！日前發生5天內有2起中國大陸的男子駕橡皮艇偷渡","  ，不管是到金門還是來到臺灣本島。首先想請教您的是，上次說要釐清他到底是什麼樣","  的情況，可能是警政單位在瞭解。您這邊有掌握嗎？就是他直接橫渡黑水溝，來到臺灣","  ，這個已經有被確認了嗎？"],["主席：請國防部邱部長說明。"],["邱部長國正：趙委員好！是的，所以我們跟海巡、警政及岸巡都在檢討當中，而且要找","  出一個具體的作法來補強。"],["趙委員天麟：所以現在還在釐清中？"],["邱部長國正：是。"],["趙委員天麟：沒關係。我想請教有關補強的部分，經過這個事件，我們才發現，原來比","  較大的海巡艦艇上面就有建置紅外線熱顯像儀；可是在海軍的部分，不管是在岸上還是","  海上的，是不是目前都沒有建置這個部分？"],["主席：請國防部海軍司令部蔣參謀長說明。"],["蔣參謀長正國：委員好！我們現在海軍的部隊有配置紅外線望遠鏡，但不是熱顯像儀。","",""],["趙委員天麟：所以，針對這個部分，我要提醒的是，他們從海軍艦艇到現在的海警船艦","  ，甚至到可能在南海有疑似的「小藍人」，就是漁船組成的民兵，乃至於這次我們還在","  確認中的膠筏，海軍是不是也應該要考慮比照海巡，把熱顯像儀建置起來？因為你們現","  在跟海巡有一個共同的操演平臺，或者是互相合作，目前在研擬這樣的空間，所以是不","  是海軍也應該把這東西建置起來？或是岸上的陸軍系統也應該建置起來？要不然的話，","  到時候變成反而海巡的設備比你們還更能夠看到小型的船艦，而我們海軍只能應付大型","  的船艦。他們現在有多元的進攻方式，我們反而沒有辦法偵蒐到。"],["邱部長國正：這部分需要研議，畢竟各軍種或各單位任務不同，如果統統要建置的話，","  我擔心在任務執行上會有偏差。因為現在多了一個通聯平臺，聯合做一個平臺，只要有","  任何一個單位能夠補強、改進的話，自然會通報到其他單位，我們會針對這個議題來研","  議。"],["趙委員天麟：這點我們尊重，不過真的要研議一下，因為海巡艦艇畢竟沒有像海軍艦艇","  那麼多，所以如果把治安的事項全部由海巡擔任，結果我們忽略了在軍事的層面，中共","  已經變成多元的進攻方針。我怕海軍雖然有質跟量更多、更大的船艦，卻沒有辦法去因","  應。這一點再請部長研議好嗎？"],["邱部長國正：是，我瞭解。"],["趙委員天麟：接下來我想要請教部長，今天召委所排的這個題目，我早上也有看到您的","  訪問，您說國軍副食品跟萊豬進口沒有直接相關，因為那是109年2月26日就已經決標的","  案子。也就是說，這次發現外面標示是臺灣，裡面的原物料標示是美國，現在談的是這","  個個案。","   因為1月1日開放萊豬進口之後，你們在1月13日有修訂了，就是增訂不含瘦肉精，可","  能需要檢驗。這我可以理解，不過我們也有看到國防部回復我們辦公室，因為我們本來","  對食安也一直在追蹤，你們也發了一個國軍採購的通報，上面三令五申地說，希望原則","  上都要以國產為優先。特別是大家很關注的萊豬議題上，你們也提到一定以臺灣豬為優","  先。在這種情形之下，我想請教的具體問題是，一般我們看得到的肉品是臺灣豬，這點","  應該沒有問題。現在是在加工食品的原物料部分，難道沒有辦法要求還是以臺灣豬為優","  先嗎？"],["主席：請國防部陸軍司令部陸勤部艾參謀長說明。"],["艾參謀長進成：有關豬肉加工的肉製品，因為它的市場機制，有很多各種不同的品項，","  每一個原物料摻雜的比例都不一樣，經過檢討市場上的狀況，是用公開招標的最有利標","  ，然後部分廠商可以國外進口原料。"],["趙委員天麟：我懂，因為所有的原物料，還包括香料或其他東西，你說一定都要國產，","  或者是用臺灣的原料，這是不容易的，我也瞭解。但是現在大家對豬肉比較在意，有沒","  有可能先從豬肉開始，所有加工品裡的原物料，只要是有豬肉的，就要求是以臺灣豬優","  先，有可能嗎？"],["邱部長國正：因為最近這些議題紛紛擾擾，我請國防部內部單位幫忙儘量避免會造成爭","  議的食材。現在當然我們已經講得很清楚，豬肉選用以國產豬為優先、為原則，因為約","  也簽了，我們一直朝向這方面在努力，而且依據這個約來採購或選用。假使臨時要改變","  的話，還要經過一個議程。所以我們可以列入考慮，但我不能做任何承諾，說現在就要","  跟廠商簽約，這是要經過大家研討的。這部分請大家能夠諒解，我們一定照顧官兵健康","  的，不會逾越規矩。但若要改變規矩的話，那不是我說了算，一定要經過研討。"],["趙委員天麟：那是在開放進口前就已經簽約，一直到2022年？"],["邱部長國正：對。"],["趙委員天麟：當然你要依約走，真的要修約的話，你們可以研議看看怎麼跟廠商討論，","  這個我理解您的回答。而且即便是如此，你們也已經要求他修約，是要檢測沒有含萊克","  多巴胺，這個我都瞭解，這個其實我也放心。"],["邱部長國正：這是一定的。"],["趙委員天麟：我現在只是想請教，如果有修約的可能，或未來新訂的約，你們就是會朝","  向豬肉的原物料部分，是以臺灣豬為優先，對不對？"],["邱部長國正：這個議題要先存在，如果他願意這樣修的話，就要先講好要修哪一方面的","  。但現在這個議題八字都還沒有一撇，也還不能界定，今天為了豬隻問題簽個約，明年","  又為了其他農產品又簽個約，應該是要一體適用。所以我現在最關切的是國防部跟各副","  供站的約，我可以保證都一樣的，不會北、中、南不同，這樣的話，我們立場站不穩。","  目前為止，我們立場站得很穩的原因，也是因為這個約從南到北、到花東、到採購站、","  到副供站，統統都是一樣的約，以後也會朝向儘量一致的方向，這個原理、原則當然要","  把握住，儘量避免造成爭議。"],["趙委員天麟：好，謝謝。我想請教一下食藥署副署長，現在這個標籤，後來是有另外貼","  上去，說它的豬肉產地是美國。可是這跟你們指示的不一樣，你們指示的是直接包裝上","  就得印成產地在哪裡，對嗎？"],["主席：請衛福部食藥署林副署長說明。"],["林副署長金富：是。"],["趙委員天麟：可能是約簽了以後，通過了新的規定，所以他們在上面就自己貼了一個部","  分。您要不要做個行政指導？我記得以前化粧品的部分有發生類似狀況，是所有包裝都","  得重新來，而不是自己貼了一個東西上去的作法。"],["林副署長金富：依照食安法目前的規定，如右圖上面這個，業者已經在原料上有標示了","  豬肉原產地是美國，所以這個是符合食安法的規定。"],["趙委員天麟：他另外貼上去，沒關係？"],["林副署長金富：是可以的，因為包材一開始印的時候，可能還沒有這個規定，今年1月1","  日規定了之後，業者可以用黏貼、打印或噴印的方式貼上去，都是符合規定的。"],["趙委員天麟：好，那這樣我瞭解，不然我本來以為你們是要求連包裝都要重印的。"],["林副署長金富：他的包材用完以後，可能就會標示清楚。但是在包材使用完以前，可以","  在舊包材上面用黏貼、打印、噴印，都是可以的。"],["趙委員天麟：這樣釐清我就清楚了。最後請教部長，食安的問題另外還有酥炸油的部分","  ，這個我追蹤很多年了，你們都一直從善如流，這點真的很感謝。根據FDA「油炸油安","  全管理簡易手冊」，裡面有提到大豆油也就是俗稱的沙拉油，它的耐炸程度是低的，所","  以不適合油炸。我們那時候去考察的時候，發現以前大部分都是使用沙拉油。後來你們","  從善如流，就變成高溫時用酥炸油，低溫的才用沙拉油。這個對食安很重要。","   可是我後來發現有一種變相，市售有很多種，質詢時我來不及準備，隨便挑2個品牌","  。其中一種品牌的成分標示的是棕櫚油、大豆油、芥花油，另外一個品牌也是棕櫚油、","  大豆油、芥花油。也就是說，它根本就借屍還魂嘛！雖然叫酥炸油，但它其實在裡面也","  是混充了大豆油進行處理。所以這個部分是不是可以請部長交辦研議一下？既然大豆油","  不適合高溫酥炸，我們就要求酥炸油本身要儘量降低，甚至是不應該有沙拉油的成分。","  要不然這樣借屍還魂，只是貼個標籤叫酥炸油，那跟以前我們要監督的對象有什麼不一","  樣？你可不可以交代研議、瞭解一下？"],["邱部長國正：我會請承辦單位注意一下，讓它明確一點。"],["趙委員天麟：時間的關係，不要占大家很多時間。日前我跟廖召委一起去陸官，也瞭解","  了你們整個高等教育的作法，都很棒。但有關ROTC國防學士班，因為臺灣大學今年剛放","  榜，計畫17個，報名7個，錄取4個，感覺還是不太夠。這一點我只是表達一下關心，請","  你們會後再到辦公室跟我們說明，就是為什麼計畫有17位，最後只錄取4位？我們覺得","  臺大或是其他一些很棒學校的學生，將來如果能夠成為儲備軍官，也是很棒的事情。這","  個成效到底為什麼比較偏低？是什麼原因，請再跟我說明一下好嗎？"],["邱部長國正：好的，我了解。"],["主席：休息5分鐘。","休息","繼續開會"],["主席：繼續開會。","   請馬委員文君發言。"],["馬委員文君：（11時11分）部長好！今天委員關切的比較多，不過主要是討論服裝供售","  站及副食供應站的問題，之前也有很多委員提出一些質疑。我們先來談談服裝供售站的","  部分，新的服裝補給作法最主要的用意，當初就是希望讓國軍可以自行挑選他最欠缺的","  服裝，比如說他欠皮鞋就買皮鞋，欠球鞋就買球鞋，不會受制於定額定補的期程，結果","  有時候穿得破破爛爛的。他也不會獲撥一堆穿不完的襪子，或者內衣褲等等，浪費我們","  國家的預算。","   這個本來是一個很好的美意。不過從國防部提供的資料來看，我們可以知道，到目前","  為止官兵購買最多的產品是鞋類。本席比較疑惑的是為什麼是鞋類，而不是軍服？因為","  一雙鞋子穿一個禮拜不洗，甚至更長時間不洗都沒有關係。可是一套軍服或是襪子、內","  衣褲總不可能都沒有換洗吧！為什麼是鞋類賣得最好？不知國防部有沒有探究原因？如","  果這個鞋類單純只是軍用皮鞋或球鞋，我們也希望可以去瞭解看看。因為本席之前有接","  獲一些反映，有些弟兄就是用這些點數幫家人、朋友去購買這些軍民通用的球鞋或服裝","  ，讓他使用。這個有點像是刷卡換現金的概念，這跟我們原來編列相關預算的本意是嚴","  重牴觸的。所以國防部也必須要設計一套防範的機制，這部分有沒有相關的回應？"],["主席：請國防部邱部長說明。"],["邱部長國正：馬委員好！鞋類比較多的緣故，就我個人所瞭解的，鞋類包含軍鞋和運動","  鞋2種。剛剛同仁已經告訴我了，運動鞋的耗量比較大，鞋類可能是當中一種。另外，","  軍用鞋也算鞋……"],["馬委員文君：部長，這個部分請回去查清楚。我既然在這裡提出來就是要請你查清楚，","  表示這中間是有問題的，因為鞋子賣得好，不代表大家都喜歡這樣的鞋子，而是因為它","  有很多東西是沒有的。如果要這樣講的話，我們來看看當初在試行的時候，先說簽約以","  後，其實在整備期，得標廠商連一個合約都拿不到。部長或其他相關的負責單位都沒有","  去瞭解「靠北長官」是怎麼寫的嗎？大家要訂貨的時候，訂不到；或者訂到的時候，故","  意拖延時間。雖然東西寄了，結果寄到的時候，是size不對、東西不對，或者甚至是空","  箱。就為了要拖延時間，因為沒有東西。","   你們今天在開幕的時候剪綵，那也是裝腔作勢。一個40坪大的地方，可以擺下陸海空","  軍所有的品項嗎？光是過去在中華商場那一帶的服裝店，至少都上百坪以上。結果要擺","  陸海空軍的所有品項，弄了一個開幕剪綵，只有40坪，還是國防部的一個地方。當初全","  聯為什麼拿得到標？因為它財大氣粗。其實它的優勢也很多，作為一個實體店面，不但","  點多、物流強，甚至價格低，這個都是它的強項。可是這些強項對我們的服裝供售站會","  有好處嗎？因為都不是它自己做的。它過去為什麼便宜？因為它可以壓搾廠商；它讓消","  費者獲利、得利，因為它可以比較便宜，可是羊毛出在羊身上。","   我們舉個例子來說，它的月亮蝦餅品質也不是不好，可是給別的賣場，因為價格好一","  些，可能就有30隻蝦子，可是給全聯卻變成21隻。雖然變少，可是還是月亮蝦餅，也不","  是不好吃，可是它抽取的權利金會比較高。一樣的意思，過去軍人的衣服為什麼很容易","  撕裂、破損？就是因為大家低價搶標，因為它不像科研、不像武器，大家不知道它利潤","  在哪裡？沒有辦法去計算。可是我們的服裝跟其他的品項有很多其實是可以比較的，今","  天如果要價格低，勢必常常在中間去改變它的品質，我們要的是這個嗎？你今天還沒有","  辦法提供，因為全聯的系統是買來的，而且它的人才也是用原來的。就是它不是用專業","  的人才，不是像在經營自己事業體的作法。它原來的本意是什麼？我們不曉得。可是對","  於現在發生的缺失，你們一定要嚴格要求，因為我已經講了很久，你們也來說明，可是","  沒有辦法改善，卻一直在幫忙解套。我們甚至連罰則都沒有。什麼時候可以改？"],["主席：請國防部陸軍司令部陳參謀長說明。"],["陳參謀長忠文：委員好！有關委員指導的事項，第一是針對我們對全聯督導了8次，大概","  在4月、5月都分別有做稽查……"],["馬委員文君：沒關係，不要跟我說你督導的細節，因為我們要求督導，你本來就應該有","  這個職責。所有的軍士官兵點選的時候，完全買不到自己想要的東西，所以只好去買。","  它為什麼要特別賣鞋子？為什麼其他所需要的，它都沒有？這個原因在哪裡？是不是價","  格比較好？是不是他們本來就想要賣這個？是不是他可以買其他東西，是幫家人買的，","  而不是自己使用的？","   這不是我們原來要的，因為過去它在試行的時候，國防大學也有做啊！它的系統其實","  也不用錢啊！可是我們都擺著不用，結果我們就把這個福利統統給廠商了。其實本來我","  們的福利站也有電商平台這樣的服務，而且我們福利站的收入權利金還可以照顧到官兵","  ，因為可以在加菜金或在一些設備上面去充實，或者去改善，是屬於官兵的。現在不是","  ，所有賺的錢全部都是廠商的，而且缺失和不便的地方都是國軍來承擔。","   這是我們今天先提出來，因為還有時間，所以希望你督導的結果要確實改善，該罰就","  罰，該要求就要求。他們已經賺很多錢，如何能提供相對的服務？我覺得這個也是一個","  大企業應該要有的認知跟價值標準。這部分，我們希望還是要嚴格要求。這些要求什麼","  時候可以改善？讓部長知道，好不好？"],["陳參謀長忠文：是，我們針對督導的缺失，86項已經改了78項，剩下的是在今年5月底之","  前會完成。"],["馬委員文君：另外，因為這是網路平臺，可是它有一個缺點。如果家住外島，而且在外","  島服務的官兵不能有實際套量衣服的權利。今天以這麼大的企業來說，其實它對軍士官","  兵的福利也是一種傷害，因為有福利站的時候，甚至他們都可以親自去試一試、去套一","  套。我想要請教各位，你今天買一支新的手機，或是要買一台車子的時候，你總會去看","  一看、試一試，或者去瞭解一下它的好壞吧！你今天要買一台車，不會什麼都沒有，光","  是用聽的或用想的嗎？"],["主席：請國防部陸軍司令部陸勤部補給處李處長說明。"],["李處長健青：全聯都有提供到單位去量制服，包含外島。"],["馬委員文君：外島都有嗎？確定嗎？"],["李處長健青：都有。"],["馬委員文君：要預約，對不對？"],["李處長健青：是。"],["馬委員文君：所以如果現在已經破損了，他要一個月、兩個月以後才會來套量嗎？"],["李處長健青：只要預約時間到了，他們就會去。"],["馬委員文君：預約多久可以量？"],["李處長健青：一個禮拜之內。"],["馬委員文君：一個禮拜之內？確定嗎？"],["李處長健青：是。"],["馬委員文君：那就要嚴格要求了。"],["李處長健青：是。"],["馬委員文君：我剛剛提到的是，軍士官兵的福利，我們希望可以有一個保障。你督導的","  內容，應該要求就要求，這個部分我們已經強調很多次了，所以還是希望可以確實做到","  。","   另外，部長，剛剛大家也提到副食供應站，針對國軍吃到豬肉的部分及美豬的流向。","  當然這個合約是在去年就簽了，對不對？"],["邱部長國正：去年2月簽了。"],["馬委員文君：有沒有改過一些相關的內容？"],["主席：請國防部陸軍司令部陸勤部艾參謀長說明。"],["艾參謀長進成：只有因應今年1月1日的萊劑，修訂相關內容，在附加條款裡頭增列未檢","  出的部分。"],["馬委員文君：是只有這樣嗎？"],["艾參謀長進成：是。"],["馬委員文君：我想要提供給部長，去查查看。原來大家都說沒有問題，而且在進口萊豬","  之前就已經簽約。可是部長你知道嗎？當初這家廠商所提的服務意向書的內容物，用的","  是什麼？臺灣豬。他所提的服務意向書是說要使用臺灣豬，所以才以有利的條件讓他得","  標。因為蔡政府開放了含萊劑的美國豬肉進口以來，廠商在中間更改了一個原因。廠商","  以國產豬肉價格上揚為理由，呈文要求把原本說好的臺灣豬變成了美國豬。這部分國防","  部同意了，原來應該要用臺灣豬的，可是因為美豬進口後，臺灣豬肉價格上漲，國防部","  居然同意改成美豬。為什麼？","   剛剛部長有提到，你說如果要更改它的規矩、合約，不是你說了算。可是顯然原來的","  規定及它得標的理由是要用臺灣豬肉的，這中間過程改了，而且還是國防部同意的，為","  什麼？當初你們口口聲聲，說我們會優先使用國產豬。它的規範和條件裡面，本來應該","  用國產豬肉、用臺灣豬肉的，結果你們卻同意讓它變成美國豬肉。所以你們優先改變這","  樣的條件，為什麼？請說明。"],["艾參謀長進成：廠商沒有呈文，我們也去清查了，確實他的服務建議書跟簽訂合約的時","  候，品質規格表有變更，我們也處置了，就是把它下架，管制他的……"],["馬委員文君：下架就好嗎？剛剛之前你們怎麼回答所有有質疑的委員？你們說在合約簽","  訂的時候，在還沒進口萊豬的時候，是你們在誤導哦！誤導委員會的所有委員，在誤導","  所有國人。你們說簽約之前沒有辦法去做改變，可是顯然不是。他說豬肉的價格貴了，","  所以要變成美國豬，國防部同意了。不要在這裡說謊，如果拿出來，就有人要負責。","   今天我們要特別提出的是，你們口口聲聲說要照顧國軍官兵，部長你也曾經在委員會","  做過承諾。今天如果說簽約的時候，他沒有去規範這個品項，那沒有話講；可是他明明","  在提供意向書的時候，是因為這樣一個很大的因素，他才拿到這個標案，結果我們的國","  軍吃了三十幾噸！根本沒有做到保護！你明明知道用美國豬，還讓他改！"],["邱部長國正：不是，109年2月簽了這個約，我們現在就按照這個在執行。"],["馬委員文君：你沒有按照那個執行。部長，我剛剛講的你沒有聽清楚。剛剛那個合約裡","  面，雖然沒有寫什麼豬肉，可是他為什麼會被選上、為什麼他可以得標？他的服務意向","  書裡面寫臺灣豬，拿到標案以後，可以在中間隨便改嗎？而且還是國防部同意他改，還","  是現在大家最不想吃到的美國豬！不管有沒有萊劑，因為你們說有去驗了，如果不要用","  ，連驗都不用驗。這個你們可以在這中間改嗎？去年簽約的時候，他沒有說可以用美國","  豬啊！你怎麼可以後來讓他用美國豬？明知道是美國豬，為什麼可以用？而且你們擺明","  了在誤導所有的委員，在誤導國人。不是簽約的時候說可以用美國豬，他是要用臺灣豬","  。這個部分是這樣就可以解決嗎？如果今天不是有人把它投訴到「靠北長官」，有人知","  道嗎？神不知鬼不覺，還要幫廠商，還讓所有國軍吃到最不想吃的美豬。","   部長，這個部分我們嚴格要求，要怎麼處置，必須要對外交及國防委員會及所有國人","  清楚說明，不要讓國軍對自己都失去信心，這是最重要的。你不要把人不吃的給豬吃，","  不能吃的豬肉給軍人吃，很悲哀的一句話，這在網路上流傳。"],["邱部長國正：委員，茲事體大，不要就下一個定論……"],["馬委員文君：部長，事實就是這樣，如果是，怎麼辦？"],["邱部長國正：既然簽了約，我們就按照約在走。"],["馬委員文君：部長，你不要說我妄下定論。部長，你沒有聽清楚我說的話。你們根本沒","  有按照合約在走，剛剛他們也說已經進行懲處，為什麼要懲處？這就表示原本是要用臺","  灣豬，結果卻同意讓廠商用美國豬，這並不是按照合約在走，這也不是本席隨便說的，","  現在事實已經發生了，你們已經讓國軍吃了原本應該要把關的美國豬。本席在此嚴格要","  求針對這部分必須加以處置，你可以去查，如果我說錯了，你下次再來糾正我；如果我","  沒有說錯，那就請你去查清楚，該怎麼處置就怎麼處置，可以嗎？"],["邱部長國正：好的。"],["主席：謝謝馬委員，請後勤參謀長提供得標廠商的服務意向書，是不是本來應該提供臺","  灣豬肉卻變成美國豬肉？這樣等於是在圖利廠商、方便廠商用進口豬肉。請針對所有合","  約及修約情況提出說明，我們原本只是想要修成提供臺灣豬肉，沒想到原本合約寫的就","  是必須提供臺灣豬肉，結果你們卻把它改成美國豬肉。","   請林委員淑芬發言。"],["林委員淑芬：（11時28分）主席、各位同仁，大家午安！在此先簡單與部長分享從商業","  製造到販售的模式，第一種模式是製造完之後要行銷，行銷之後要販賣，可是這種過去","  的傳統體系因為工具有限，所以經營成本非常高，因為不知道要賣多少、也不知道要生","  產多少，所以都要生產很多存起來等著賣。在大數據、電子商務、數位化盛行之後，其","  實製造、行銷、販售是一個循環，比如ZARA某件洋裝賣得非常好，那麼就會從大數據裡","  面回饋到製造端，顯示某件洋裝要做多一點，或是某個款式銷售不好，所以就要少做一","  點，這是可以透過數據去控制的。","   今天本席要講的是國軍服裝委託供應的問題，若是與商業模式做比較，其實這是小巫","  見大巫，因為這是獨占事業，而且國軍的數量有限，因為空軍多少人、海軍多少人、陸","  軍多少人都是固定的，所以生產的成本非常低，根本不需要像過去一樣製造一大堆，然","  後把貨存在那裡。其次，它也沒有行銷的問題，因為大家都是非買不可。除了製造與販","  售之外，就只有中間的管理，對於這麼簡單的獨占事業，不只風險低，而且存貨成本也","  很低，但光是這樣的管理都沒有能力做好，為什麼沒有能力？根據去年9月18日的報導","  ，全聯高層表示這部分的金額只占總集團營收的1%，所以他們原本不想積極參與，後來","  覺得這麼好的生意是來自於源源不絕的年輕男性客源，因為全聯原本是販賣家庭主婦的","  廚房通貨需要，現在增加了男性客源，他們搶進軍方的零售事業是為了全面拓展全齡客","  層，增加源源不絕的年輕男性客源，讓現役軍人在退役之後仍然是全聯的會員，所以高","  層覺得這麼好的生意為什麼不做？這個好的生意不是提供軍品服務，而是要讓這些消費","  者變成源源不絕的年輕客源。這1%並不是全聯的主要經營業務，對他們來講，他們的目","  並不是在這裡，事實上真的是得了便宜又賣乖，為什麼你知道嗎？各位可以到賦稅署去","  查資料，就能得知服裝銷售業的利潤率、毛利率、淨利率是多少，其實他們賺得不少、","  不可能沒有賺，三年就可以賺進25億元啊！","   為什麼本席今天有點生氣呢？我們發出書面函，要求國防部提供各軍種五年國軍服裝","  供售站廠商的違約紀錄，並針對廠商名稱、違約事由、概述後續辦理情形提出報告，結","  果空軍已經提出報告加以說明，海軍也已經提出報告加以說明，就只有陸軍無法說明。","  本席辦公室發文請國防部提供這些資料，結果獨缺陸軍，我們不曉得後勤指揮部到底是","  怎麼回事？究竟是陸軍提供不出來？還是後勤指揮部提供不出來？今天大家都在講這件","  事情，所以我們再來看另外一個數字。我覺得沒有提供是最惡質的，就已經提供的部分","  來看，根據你們所提供的銷售統計表，以實體及網路的消費人次及消費金額而言，我們","  可以看到各軍種都一樣，網路消費金額都是實體店面的好幾倍，陸軍是7倍，海軍是8倍","  ，空軍是13倍，平均為八倍多，所有的銷售金額都證明一件事情，那就是所有消費人次","  統統都是以透過網路系統為主，但是根據你們所提供的資料，你們對於供應商的督導都","  是去考評實體店面，可是所有的消費問題卻都是發生在網路店面，所以契約到底要怎麼","  訂？請問部長，違約的構成要件通常都包括什麼？「靠北長官」雖然有點問題，但是當","  中講的也有點道理，請問網路上面那是補給處處長本人親自回應的嗎？"],["主席：請國防部陸軍司令部陸勤部補給處李處長說明。"],["李處長健青：是的，我都有掌握。"],["林委員淑芬：首先本席要肯定你勇於任事、積極回應，但是我們來看你的回應第三點，","  人家在「靠北」說3月訂貨，5月還拿不到貨，你知道一般電子商務訂多久就到貨嗎？除","  了服裝之外，一般是昨天半夜訂，今天就能收到貨。我們必須誠實的說，雖然買服裝比","  較慢一點，包括lativ、UNIQLO等國民服裝，只要有實體店面及電子商務，通常是一個","  禮拜就可以到貨。我剛剛已經說過這是獨占事業，你說它存貨完整三個月，不要再騙了","  好不好？如果庫存有完整的三個月，怎麼會寄不出來？其實廠商的囤本壓力很小，因為","  數量固定而有限，而且你們的貨色、樣式會比民間的還要多嗎？不可能嘛！你說補給處","  的編現比不到80%、人力短缺，而且又多承接伙房管理業務，但現在這部分好像也出問","  題了。然後後勤指揮部的參謀現在又兼多項業務，所以每天陪參謀加班到深夜，真是辛","  苦了！然後你又說：「如果願意調來本處非常歡迎，否則收回你負面的批評。」，其實","  這是兩件事，但你卻把它搞混了。我覺得你積極回應、勇於任事是可以的，雖然你幫全","  聯講了很多好話，但那並不是你該做的，你不應該這樣站出來為廠商講話。"],["李處長健青：報告委員，我們還是依約計罰，我們並沒有幫廠商講話。"],["林委員淑芬：你怎麼會沒有幫廠商講話？你說：「全聯光從門市整修、資訊系統建置及","  備料等，已投資了數億元，不是幫廠商講話，而這是事實。」，其實數億元並不是重點","  ，它要投資就一定已經計算過成本，而且還有試辦階段，試辦到3月之後才正式簽約，","  其實他們並不是沒有試辦、沒有心理準備，早在去年就已經得標了，在這種狀況裡面，","  你議出來的叫做品質好的服務？什麼供貨不穩定、什麼等兩個月啦、app程式不穩定！","  這種東西在外面來講，你叫全聯去外面做其他成衣批零售業看看，它如果有辦法生存，","  我就輸給它。它有辦法生存嗎？如果照它供給國軍的這種模式在外面做商業競爭，它有","  辦法生存嗎？為什麼對國軍這樣子？因為它得標了，吃定了我們國軍啊！獨占市場啊！","  你看，訂單成立、訂單處理，從3月到當事人po出來的4月都還沒有拿到貨。大家抱怨的","  都是一樣，沒收到貨，要不然就是寄錯貨。你們有沒有使用app訂購服裝過？部長有沒","  有？"],["主席：請國防部邱部長說明。"],["邱部長國正：我沒有。"],["林委員淑芬：你們都沒有使用過電子商務、網路購物？老實說，不管哪個部會，我每次","  問這件事情，大家都是很不接地氣，真的很不接地氣，你們沒有使用過網路購物、沒有","  使用過電子商務，然後你們說你們要推這個，然後在這裡問所有的軍官說你有沒有訂貨","  而拿不到貨的經驗，當然都沒有啊！因為人家幫你們服務好了啊！部長，我告訴你，要","  接地氣啊！部長，你自己訂看看，你不要用你的名字訂，自己去訂看看。也因此有人說","  天氣冷的時候買冬裝，到夏天都還沒有出貨！部長，你要想想看，你們自己的報告講的","  ，我們為什麼要改成服裝供售站？目的在哪裡？你們自己開宗明義在第一段就講，因為","  傳統的配送，「服裝項量較無選擇空間、不易兼顧不同地域及任務特質的個人穿著需求","  ，為精進服裝供補，結合現有資源進行整體評估，積極推動『服裝供售站』……」，為了","  精進服裝供補，結果現在服裝供補成為大家在這裡檢討和詬病的一個議題，這樣就知道","  我們該做的其實還有待精進。而且，這本來就不是全聯的本業，其本業不在這裡，它也","  說這個只占它營業額的1%，它根本不在乎。既然不在乎，那你不要來標，標了，你就要","  負責。而你們的契約是怎麼訂的、違約的構成要件是什麼？違約、違失的罰則在哪裡？","  然後，你去督導考評實體店面，結果人家主要業務都在網路的虛擬店面裡面，在網路裡","  面，你有沒有評價制度？你有沒有反饋機制？人家的電子商務都會問你滿不滿意，是非","  常滿意還是不滿意，這都可以填的，填了以後要做什麼？我先問你，你的契約是怎麼訂","  的？"],["李處長健青：報告委員，其實我們沒有對這個網購部分督導，因為這個缺供一定是在網","  購上面才會看得到，實體店面買不到……"],["林委員淑芬：網購是實體店面的七倍、十倍，平均八、九倍！"],["李處長健青：所以我們缺供的計罰就是依照網購廠商缺供的狀況之下……"],["林委員淑芬：你不要在這裡糊弄我們，我再問你，你的契約怎麼訂？你說要計罰，你的","  網購的計罰怎麼算？懲處怎麼算？違約怎麼算？契約裡面怎麼訂？拿出來給我們看，我","  沒有看到你們的契約。"],["李處長健青：會後我們再提供說明給委員辦公室。"],["林委員淑芬：會後提供？委員跟你們要書面資料，有空軍、有海軍，為什麼沒有陸軍？","",""],["李處長健青：這個我們再查證一下。"],["林委員淑芬：你們說事後再提供，但事後也沒有提供！私底下也沒有提供！答不出來的","  時候就說私底下報告，結果私底下報告時也報告不出來。我的意思說，其實這個東西是","  後勤補給、後勤指揮部最核心的業務，結果督導的方向錯誤、考評的方向也錯誤。部長","  ，我講一件事，你聽聽看好不好笑，這個我要再講一次，陸軍沒有提供已經夠差的了，","  當然有提供的、願意提供的，我們還是給予肯定，但是也是有點荒謬，你聽聽看。他說","  大部分都扣2點，最嚴重就扣10點，第一個，臺北大直服裝供售站缺型的商品缺了8項，","  它在這個實體店面就缺了8項，扣了10點，還有一個扣10點的是什麼？花蓮服裝供售站","  沒有展示公費國會人員西服品項，這些當官的、國會聯絡員人數這麼少，然後它沒有展","  售你們需要的服裝，所以就被扣10點！真正的關鍵是什麼？真正關鍵是這裡講的，沒有","  將服裝供應分包商供貨列為評核機制，沒有這個評核的機制，所以扣2點。沒有訂出分","  包廠商的評核機制比較重大，還是沒有展示公費國會人員的西服品項情節比較重大？你","  覺得哪一個點應該扣得比較多？"],["李處長健青：應該是前者。"],["林委員淑芬：對嘛！分包商供貨服務品質差，沒有訂出評核機制才扣2點，而沒有供應我","  們國會人員的西服品項反而扣10點。這是什麼心態？這真的是貽笑大方！","   再來講真正的重點，結構上的問題就是沒有評核機制，這個才是重點，它影響了所有","  這些低階、中階的官兵。其實這些兵是整個國防體系的主體，官雖然是負責管理，雖然","  很重要，但是兵也要照顧好，不要再讓這些兵為了吃、為了穿的問題在擔心，這還是平","  時耶！平、戰不分，現在平時就這樣子，戰時還得了？所以這些廠商其實也是賺很多，","  並不是沒有，營業額少，也可以是很賺錢的，所以你們不用急著幫他們掩護，好好監督","  他們比較重要啦！回去好好的改善。"],["主席：謝謝林委員。我想國軍的副食品跟服裝就是基本的消費額，我希望你們好好地去","  檢討一下，禮拜三我們就實地勘查，包括它的倉儲點及供應站。","   繼續請李委員貴敏發言。"],["李委員貴敏：（11時44分）主席，麻煩請國防部長，後勤指揮部參謀長、衛福部次長跟","  食藥署副署長。四位好，我的時間很有限，所以特別拜託一下針對問題回答。第一個要","  請教的是國防部，關於對岸對臺動武的情形，有學者專家提出，除非是有法理臺獨，或","  者是說聯合軍事聯盟防堵對岸的情況，或者是對岸內部的問題，所以它不得不出兵之外","  ，短期之內，對臺動武的情形是不高的，對於這樣一個學者專家的意見，請教部長的看","  法。"],["主席：請國防部邱部長說明。"],["邱部長國正：我不這樣認為。"],["李委員貴敏：你不認為？那你認為對臺動武的情形是怎麼樣？"],["邱部長國正：現在它沒有放棄用武力解決臺灣問題的話，隨時可能會動武。"],["李委員貴敏：所以並不限於學者專家講的有這三種情形才會動武？"],["邱部長國正：對。"],["李委員貴敏：你已經回答說大陸有可能隨時會對臺動武，那這個動武的情形比較有可能","  發生的原因是對岸主動呢，還是說因為擦槍走火的關係所導致的？"],["邱部長國正：對岸主動，大家都在防範擦槍走火，但是所謂擦槍走火的界定，一樣也是","  他們主動決定的。"],["李委員貴敏：所以你的意思就是說我們都是處於被動的情況？"],["邱部長國正：我們一定處於被動。"],["李委員貴敏：像對岸擾臺的這個情形呢？因為他們擾臺的次數其實越來越多，在我們的","  國軍很累的情況之下，也不至於會產生擦槍走火，部長，您的意思是這樣子？"],["邱部長國正：我們要克制的就是要避免……"],["李委員貴敏：我知道，因為主管都會要求部屬要克制，這個大家都知道，但問題是以目","  前的情況來講，他的體力、他的精神上面負荷的情況之下，自我克制是到百分之百嗎？","",""],["邱部長國正：一定是百分之百，這就是他辛苦的地方嘛！"],["李委員貴敏：謝謝你，部長，我們就需要這樣一個答案。","   好，回到今天的主題，剛剛我從前面聽到後面，我覺得有一點點精神錯亂，為什麼呢","  ？部長，還有在臺上的四位──突然來了六位，沒關係！你們都贊成洗產地嗎？你們知道","  洗產地嗎？不知道洗產地的，舉手？都知道！好，你們五位都認同洗產地是不是？我的","  時間在跳耶！不回答還是怎樣？你們五位都認同洗產地嗎？認同洗產地的舉手！你們剛","  剛講，都知道洗產地什麼意思，對不對？認同洗產地的舉手！都不認同？不認同，那剛","  剛你們前面的答案──你們到底知不知道什麼是洗產地？不知道的舉手好嗎？都知道！部","  長，您回答一下，您認同洗產地的原因在哪裡？"],["邱部長國正：我覺得……"],["李委員貴敏：部長，您認同洗產地的原因是什麼？"],["主席：請衛福部李次長說明。"],["李次長麗芬：沒有洗產地的問題。"],["邱部長國正：我第一次聽到這個名稱。"],["李委員貴敏：部長，您認不認同洗產地？"],["邱部長國正：我第一次聽到這個名稱。"],["李委員貴敏：你第一次聽到這個名稱？我剛剛前面問不知道洗產地的舉手，沒有人舉手","  啊！"],["邱部長國正：因為我們沒有聽過，還不知道叫什麼……"],["李委員貴敏：好，這樣子好了，因為今天早上有個媒體報導是參謀長講的。參謀長，你","  今天早上受訪是這樣講的：「所謂的原產地是最終產製食品的地點，所謂進口原物料…","  …」。","   如果原產地是A，到了B國之後，因為是加工，所以就變成製造地是B，這就是洗產地","  。部長，可以這樣子嗎？"],["李次長麗芬：部長要回答，還是我來回答？"],["李委員貴敏：我現在問部長。部長，你認為可以這樣子嗎？"],["邱部長國正：我剛剛聽到，原料進口有時候……"],["李委員貴敏：部長，不要去講那個東西，因為我的時間有限，如果你不知道洗產地，在","  你回應之前，有沒有先問過經濟部？你們部會之間是從來不溝通嗎？我可以理解，洗產","  地不洗產地、原產地不是原產地，這個標示原產地的部分，不是國防的專業，這個我知","  道。但我的意思是，當你們在對外評論的時候，你們諮詢過相關的單位嗎？譬如WTO之","  下是怎麼規定的，你們徵詢過經濟部或是其他單位嗎？有沒有？"],["邱部長國正：我……"],["李委員貴敏：沒有，那你們的知識是怎麼來的？"],["邱部長國正：訂這個約，一定是按照……"],["李委員貴敏：你又講到合約了，如果你連最基本的基礎都不知道，你的合約是怎麼訂的","  呢？今天我聽到前面你們對委員的回答都是說：喔！因為我的合約是這樣規定的！剛才","  馬文君委員也講了，你憑什麼資格去改你們合約的規格？因為你是業主，所以你就可以","  改合約的規格嗎？部長，你還告訴全國人民說你會照顧國軍！","   我剛剛前面為什麼先問兩岸會不會有衝突的情形？你告訴我百分之百不會有，因為我","  們國軍的身體或精神上面太累的情況，對不對？他最基本的伙食方面，你還答應過全國","  老百姓，國軍是以臺灣豬為主，不是這樣子嗎？如果你今天可以透過洗產地的方式，而","  且你們還去幫廠商漂白，你還幫他解釋，我們很清楚刑法上的詐欺，如果今天國軍不知","  道它實際的來源是哪裡，他就構成刑法第三百三十九條的詐欺罪，但不是！今天我聽到","  的質詢是你們都知道！在你們報告第10頁還講，副產品檢查的時候，你連它的包裝都檢","  查。你連包裝都檢查的情況之下，不難道你是一開始就知道嗎？一開始你就知道的話，","  為什麼沒有落實今天部長所提到的以臺灣豬為主的情形呢？為什麼，部長？"],["邱部長國正：我沒有搞清楚，委員強調是刑法方面，我不知道我是哪邊違背了刑法？我","  是按照合約……"],["李委員貴敏：我沒有說你違背刑法，我是說你在幫廠商脫罪！"],["邱部長國正：根據以往，我們跟廠商合約簽訂都有所依據的……"],["李委員貴敏：沒有人講你沒依據，我說今天發生的這個問題──你要知道，部長，你在募","  兵的時候，這些人是不是也有家人？有啊！這些人的家人在不在乎他子女的安全？在乎","  啊！你今天告訴全民說，國軍會用臺灣豬為主，美豬不等於萊豬，美豬同樣不等於臺灣","  豬啊！不是這樣嗎？這麼淺顯的一個道理，你今天如果覺得美豬沒有問題，你就不要喊","  出那個口號，我覺得在你們執政的情況之下，你把全民都當成傻子，今天你愛怎麼樣講","  ，就怎麼樣子講，老百姓一直在接受你們錯誤的訊息！你很明白，你就溝通，你就把它","  標示出來，不是這樣子嗎？你不要喊的口號是這樣子，做的卻是另外一件事情。","   我今天跟你講刑事責任上面的事，不是在說你，我講的是廠商，但為什麼你今天要幫","  廠商，讓他可以跳脫法律上面的責任呢？你不需要幫他提說詞嘛！你現在跟他講說……"],["邱部長國正：我沒有幫他們跳脫責任啊！我現在是做我該做的，1月27日約已經訂了，我","  按照這個約來做……"],["李委員貴敏：你有按照合約做嗎？你沒有去變更嗎？合約上面，剛才馬委員不是已經講","  過了嗎？"],["邱部長國正：元月13日就加了一句話，萊豬零檢出，就是未檢出……"],["李委員貴敏：部長，您講到一個重點，我本來還想放你一馬，未檢出是不是等同零檢出","  ？"],["邱部長國正：應該是的，應該這樣界定的。"],["李委員貴敏：未檢出等於零檢出？今天有你這句話，很好，但是部長，您的話要落實哦","  ！最後我提一點，衛福部剛才誰回應說這樣的標示方法是合法的？剛才是誰回應？","   我請問，第8屆當初在做食管法修正時，兩位都在嗎？第8屆我們修食管法時，兩位都","  不在？那時候我們為了頂新油的部分，我們每個禮拜、連著幾天都在衛福部裡面討論，","  那時候討論關於食管法第四十四條、第四十九條、假冒、摻假的情形，兩位既然沒有參","  加，不知道當初修法的目的，然後兩位剛才做評論的時候，知不知道法院一個判決說，","  製造日期跟製造地都是消費者的一個重要指標，如果在有變更的情況之下，就構成偽造","  私文書？兩位知道法院有這個判決嗎？知道這個判決……"],["李次長麗芬：我來說明，我剛剛的說明是按照食安法第二十二條第一項第六款的規定，","  只要是食品、食品的原料，都必須在它的外觀包括容器、外包裝上，都需要明確標示它","  的原產地。另外，衛福部在去年9月17日也針對包裝食品、豬肉及豬肉可食部位的原料","  、原產地的標示有做規範，我們今天是分食品跟原料，他們都有做了標示……"],["李委員貴敏：我要跟次長講一下，WTO的規則下面也有規定，對不對？你現在要用加工來","  洗產地是不可以的。"],["李次長麗芬：所以在原料裡面，一定要有原來的產地，原來的產地為原產地……"],["李委員貴敏：你把豬肉切成片，變成豬排，一片一片包裝，它的產地就變成臺灣。"],["李次長麗芬：豬排是加工食品，如果它在臺灣的話，原產地就是臺灣，可是它是用美國","  豬肉的話，它原料的產地就是美國，兩個都要標示。"],["李委員貴敏：對，今天沒有經濟部的人在，我問你，按照WTO規則下，你要講那個加工產","  品的產地是哪裡，你在認定的時候，它就必須要達到一定的百分比，比如60%以上，你","  今天把一個豬切片，它的產地馬上就從國外進口變成臺灣，這太荒唐了嘛！我要提出來","  的就是這一點！我要問的就是，當你們在做這個認定的時候，法院在認定的時候，還需","  要找很多的事實來，你今天在認定的時候，你連相關的單位都不去諮詢，你又不是這方","  面的專家，然後你就自己認定，這樣子是非常糟糕的一件事情，OK？謝謝。"],["主席：謝謝李委員。","   針對進口貨物的成分，衛福部你們的進口貨物原產地的認定標準就是不一樣，你們成","  分的話，只要超過30%就是原產地，這個你們要特別注意一下，所以國防部在採買的時","  候也要注意，直接就是回歸到原來的契約──臺灣豬肉就好了。","   接下來請蔡委員適應發言。"],["蔡委員適應：（11時57分）感謝主席，先請部長跟衛福部次長。"],["主席：請國防部邱部長說明。"],["邱部長國正：蔡委員好。"],["蔡委員適應：部長，我先問一下，今天大家都在問外國豬肉，我們的副食品供應站使用","  的問題。部長，我想請教一下，因為國防部有對外宣稱，我們都用國產豬肉，這句話確","  實國防部講過，對不對？"],["邱部長國正：有講過。"],["蔡委員適應：沒錯吧！好，你看一下你們報告的第12頁，你們的豬肉加工品部分採用進","  口原料等等這句話，我想問一下，這樣一個政策是什麼時候開始的？同意豬肉加工品有","  部分可以有進口原料？"],["主席：請國防部陸軍司令部陸勤部艾參謀長說明。"],["艾參謀長進成：109年2月……"],["蔡委員適應：109年之前呢？"],["艾參謀長進成：就是有國外進口。"],["蔡委員適應：109年也有。我的意思是，這樣的政策是從以前到現在，每年都有的，對不","  對？可能甚至國軍開始有在吃豬肉，我們就同意它的豬肉加工品有外國進口，不論它是","  美國的、加拿大的都有，是不這樣子？再確認一次！"],["艾參謀長進成：是。"],["蔡委員適應：確定。所以從過去到現在，吃的豬肉都是一樣的豬肉，只要有外國進口的","  豬肉都是一模一樣，有可能是美國的，有可能是加拿大的，有可能是歐洲、澳洲的，不","  管，但現在是109年、107年、106年、110年、105年，甚至100年、九十幾年、八十幾年","  ，國外有進口的時候就開始，你們這樣回答就好啦！講得好像是現在才開始吃一樣，國","  防部可以把它講清楚。","   第二個，我再請教一下，既然國防部有講我們要用國產豬肉這件事情，部長，你現在","  的態度還是如此嗎？"],["邱部長國正：一樣啊！"],["蔡委員適應：如果部長的態度是如此，你們有可能請豬肉加工品廠商不要用外國進口的","  豬肉？能不能做得到？"],["邱部長國正：我看合約怎麼講……"],["蔡委員適應：今天已經來報告了，還要看合約？來，問一下後面的人，可不可以現在要","  求它不要進？"],["艾參謀長進成：因為現在的合約簽訂是……"],["蔡委員適應：我可不可以要求國軍不要買？"],["艾參謀長進成：我說現在的合約是到……"],["蔡委員適應：我當然知道，一個是有簽合約、你同意嘛！但是既然部長已經做了這樣的","  宣示，當時這件事情發生的時候，部長曾經在立法院說過，國防部也曾經發表新聞說你","  們要用國產豬肉優先，沒錯吧？"],["邱部長國正：沒有錯。"],["蔡委員適應：在這個情況之下，有沒有可能回來告訴豬肉加工品的廠商，請他的加工產","  品不要用進口豬肉，改用臺灣本土豬肉，能不能要求他做到？可以啊！為什麼不行？"],["艾參謀長進成：報告委員，因為市場的機制……"],["蔡委員適應：好，我問你，你有沒有跟他講過這句話？既然有發生這個事情且國防部有","  做過這樣的宣示，我們的軍方單位有沒有跟廠商說，你們過去可能是用其他國家的豬肉","  ，能不能以後豬肉加工品也以本國豬肉為主？有沒有跟他講過？"],["邱部長國正：口頭講的話，也沒有任何紀錄……"],["蔡委員適應：有沒有口頭講過？"],["艾參謀長進成：是，我們在跟廠商、在跟……"],["蔡委員適應：我老實講，其實你們都沒去講，部長，你懂我講的意思了吧？就是說，國","  防部對外開了這樣的說明、做了這樣的宣示，為了安定軍方的人心，事實上以前是沒有","  問題的，但是既然國防部講了這句話，你的下屬單位就應該要去跟副供站說，你的豬肉","  加工品的原料可能是外國的，不管是美國、加拿大或是澳洲的，在部長講了這些話之後","  ，你能不能不要用進口豬肉，而改用本土豬肉做加工？你至少去講一下吧？"],["邱部長國正：跟委員報告，如果要講的話，可能會造成另外一個爭議，像以前任何一個","  食材出了爭議，我們講的任何話都會變成議題。"],["蔡委員適應：我就說問題在於國防部對外開過記者會說你們要用國產豬肉。"],["邱部長國正：對，我們對外就一致。"],["蔡委員適應：是啊！今天為什麼大家會問你們這個問題？就是因為你們被人家說，你的","  豬肉加工品是外國豬肉再加工，最後原產地是寫臺灣，沒錯嘛？"],["邱部長國正：我們今天的報告裡面有說明。"],["蔡委員適應：所以為什麼我跟部長說其實這個問題很好解決？第一個，從以前到現在，","  其實豬肉加工品有很多都是用國外豬肉，可是既然國防部在去年年底已經做了宣示，在","  這個狀況之下，國防部所屬單位、聯勤有沒有去跟廠商講過──下次你的豬肉加工品賣到","  國軍供應站的時候，能不能把原料從外國豬肉變成國產豬肉？有沒有去講過這件事情？","",""],["邱部長國正：我不知道有沒有人講，就跟當初……"],["蔡委員適應：所以我才說部長不會曉得，但我問你後面的人就知道有沒有去講過。第二","  件事情是，你說這是合約，我當然瞭解它是合約，但是豬肉加工品有很多廠商進來，不","  會只有一家而已吧？請問聯勤的次長，在豬肉加工品中，同樣做里肌豬排的有幾家廠商","  ？目前同意在我們國軍賣的有幾家？"],["艾參謀長進成：正確數字我不知道，整個肉品加工製品是350……"],["蔡委員適應：今天大家都在問這個議題，你總要先瞭解有多少廠商賣同樣的品項嘛！"],["艾參謀長進成：豬肉的有105家。"],["蔡委員適應：我是問賣里肌豬排這件事情，同樣裹粉的里肌豬排，有幾個品項、幾個廠","  商在賣？我的意思很簡單，這些廠商是不是全部都用進口豬肉做裹粉里肌豬排？還是有","  部分廠商用本土豬肉？"],["艾參謀長進成：有部分廠商是用本土豬肉。"],["蔡委員適應：那你就鼓勵國軍買那幾家廠商就好了，這樣不就解決問題了嗎？部長，你","  聽懂我講的意思了吧？因為國軍本來就可以選擇，不是嗎？既然部長跟國防部都已經宣","  示你們要用國產豬肉，而你們的合約有這樣規定，第一個，你告訴他「你這個原來廠商","  是用外國進口豬肉，但因為國防部有做正式的宣示，你能不能加工豬肉不要用國外的，","  改用國內的」？你們可以這樣跟他講。第二個，你可以要求國軍所屬機關，如果想吃里","  肌豬排，就買豬肉原產地也是臺灣的，這樣就解決問題啦！部長聽懂我講的意思了吧？","",""],["邱部長國正：我了解委員的意思。"],["蔡委員適應：這是多簡單的問題，你們搞得那麼複雜，我實在搞不懂。"],["邱部長國正：這不複雜，我現在就跟他講得很清楚，請他避免去購買那些引起爭議的食","  材。"],["蔡委員適應：對啊！這樣講就好了嘛！部長都講這句話了，為什麼你們後勤沒辦法做到","  呢？"],["邱部長國正：因為這是各單位的選項，我不能去……"],["蔡委員適應：不是這樣講，部長，這是軍隊，不是一般民眾。請聯勤會後給我們資料，","  針對里肌豬排這個品項，到底國防部同意進口的有幾家廠商？這是第一個問題。第二個","  ，這些廠商用的進口豬肉，其原料是來自於哪裡？第三個，從今年1月開始到現在，銷","  售量是多少？部長，你看一看就知道我講的問題在哪裡了。","   接著，再請教動員後勤署的部分。我想向部長確認一下，新聞媒體報導，你們請陸軍","  副司令房茂宏兼任動員署籌備處處長，這件事情確定了嗎？"],["邱部長國正：沒有，這是一個作業，我要請他整合，這根本就八字沒一撇。"],["蔡委員適應：所以你們要不要更正新聞稿？因為這樣寫好像變成他要兼動員署的處長。","  因為新聞媒體有這樣報，部長要不要再澄清、說明清楚到底是怎麼回事？"],["邱部長國正：我覺得不要為了媒體一句話，我們就搞得蹦蹦跳，我們從頭到尾沒有下這","  個命令，我要作業、我要找哪個人是我的權責，我一有動作，他就要叫，我就要順應他","  ，這我招架不住。"],["蔡委員適應：所以部長的意思是確定沒有這件事，就只是作業的要求？"],["邱部長國正：根本就只是作業，我作業要找哪個人是我的權力。"],["蔡委員適應：因為我看到媒體這樣寫，所以特別請部長來說明，所以確定他沒有兼任動","  員署籌備處處長嘛！那你們有成立籌備處了嗎？"],["邱部長國正：現在在假編成，所謂假編成……"],["蔡委員適應：但是確實有一個假編成嘛！確實假編成的領導者就是邀請房茂宏先兼任？","",""],["邱部長國正：還沒定。"],["蔡委員適應：也還沒定就對了？"],["邱部長國正：假編成有定一個……"],["蔡委員適應：那是組織章程，我知道啦！只是說，在你的作業流程過程中，確實有邀請","  很多人來參與，我覺得這個部分部長可以跟大家講清楚。","   最後，再請教第一預備金修繕墓園的問題。請問部長，你們為什麼做出這個決策？"],["邱部長國正：這不是我做的決策，這是以前一直都有的，以前我在後備服務的時候，也","  曾經做過這個工作，因為在國外或者跟我們有邦交的國家，當初中華民國在那個地方的","  確有……"],["蔡委員適應：我想請教國防部，關於泰北地區協助修繕，你剛剛說有做嘛？"],["邱部長國正：對。"],["蔡委員適應：以前有花過這個錢嗎？"],["邱部長國正：有，我記得……"],["蔡委員適應：是哪個單位？哪一年、花過多少錢？"],["邱部長國正：我記得之前我在後備司令部任內的時候就有……"],["蔡委員適應：那時候是用什麼名義花的錢？"],["邱部長國正：就是我們國軍的遺骸這個部分。"],["蔡委員適應：我知道，我問的是你用哪個科目去花的？所以以前就可以花這筆錢了？我","  要確認一下。","   怎麼樣？誰來說明？"],["主席：請國防部參謀本部人次室李次長說明。"],["李次長定中：委員好，我是人事參謀次長，跟委員做個報告，像之前在泰北那邊，我們","  有發軍人戰士授田證、識別，然後遺族的撫卹、撫慰，還有相關的華文教育，這是在僑","  務委員會那邊。"],["蔡委員適應：我知道，我的意思是，國軍公墓修繕這件事情以前有做過嗎？"],["李次長定中：因為他的墓地不是我國的管區。"],["蔡委員適應：我知道，所以我才問以前有協助修繕嗎？因為剛剛部長說以前有修繕過。","",""],["李次長定中：我們有協助修繕在印度藍伽的中國遠征軍的墓地，那時候產權是我們的。","",""],["蔡委員適應：我現在講的是泰國北部的部分，因為剛才部長說他印象中曾經有修繕過，","  這不是第一次，所以我現在要確認的是，我們以前哪一年曾經修繕過？"],["邱部長國正：藍伽公墓這個案子我是知道的。"],["蔡委員適應：你再講一次？"],["邱部長國正：就是印度的藍伽公墓。"],["蔡委員適應：但我現在問的是泰國，不是印度啊！我現在問的是，泰國的部分國防部曾","  經修繕過嗎？"],["李次長定中：報告委員，沒有，因為它就是從38年到現在，然後我們忠烈將士的墓園整","  個都老舊了……"],["蔡委員適應：所以我們都沒有修繕過嘛！好。請問現在國防部的後指部有列管國軍公墓","  嘛？"],["邱部長國正：有。"],["蔡委員適應：這個沒有包括在裡面，沒錯吧？"],["李次長定中：是。"],["蔡委員適應：如果我們今天要把它列在裡面的話，是不是要先在法規上面把它列為我們","  要去協助修繕的公墓？部長，我講得對吧？"],["邱部長國正：對。"],["蔡委員適應：那我問你，你們現在有正式把它列為協助修繕的公墓嗎？"],["邱部長國正：目前還沒有，未來……"],["蔡委員適應：既然沒有，為什麼你可以先編預算呢？結果你們用了一個行政規則，是今","  年2月份公告的，我就覺得很奇怪，你們2月份臨時公告一個行政規則，3月份就決標委","  託給中華救助總會，但我們去年在審查預算的時候，你們沒有人講過這件事情啊！"],["李次長定中：跟委員報告，去年我們在審110年預算的時候，委員也很清楚，國防部是沒","  有編這筆法定預算的。"],["蔡委員適應：是啊！你為什麼不要把它編入法定預算後再來處理？"],["李次長定中：因為這確實是有實際的需要，所以……"],["蔡委員適應：實際需要的事情很多，空軍有很多實際的需要，海軍、陸軍也都很多實際","  的需要，我要講的是，部長，這件事情為什麼沒有依循正確的法律預算編制？為什麼是","  用動用預備金的方式？"],["主席：請國防部主計局謝局長說明。"],["謝局長其賢：委員好，我是主計局局長，本案是基於年度內的需要，我們原本在110年度","  的預算的確是沒有編這一項，但是軍墓勤務是我們國軍的任務之一，所以我們……"],["蔡委員適應：我先插一下話，軍墓是不是應該包括泰北國軍忠烈墓園？有沒有？你剛剛","  不是告訴我嗎？我現在問你有沒有列入？"],["謝局長其賢：目前沒有。"],["蔡委員適應：對啊！你講了老半天，你不是自己鬼打牆嗎？我的意思是，如果我們認為","  泰北國軍忠烈墓園有需要修繕的話，就應該把它列為正式的法定預算，第一個，你要先","  有組織規則出來嘛！那個規則不是你今年2月份定的那個臨時性的行政規定，不是啊！","  你應該編列在正式的法定預算啊！更何況你2月公告行政命令，3月份就委託，難道2月","  份的行政命令是過完1月1日才想到的嗎？不可能吧？一個行政規則要出來，是不是至少","  要花半年左右的時間？也就是說，去年我們在審預算的時候，你們就在做這件事情了，","  但你們有跟在座的立委講過嗎？還是有跟上個會期審預算的兩位召委講過，說你們的預","  算來不及編，但是你們會用這種方式。你們有講過嗎？這是誰負責的？誰要來講一下？","  結果你們說它有臨時急迫性，我不曉得它的臨時急迫性在哪裡？對於每一筆預算的支出","  ，我想要尊重法定程序，所以我要求這筆錢先擱置、先凍結，你透過法定的程序來處理","  ，部長能不能做到？"],["邱部長國正：我下去了解一下，我是把這個界定在國軍的遺骸還有袍澤……"],["蔡委員適應：國軍的遺骸是退輔會管理的，國軍公墓是國防部管理的，所以你要把它講","  清楚，你知不知道臺灣有很多無主榮民公墓？"],["邱部長國正：我知道。"],["蔡委員適應：之前我們要求國防部，但你知道你們回答過什麼嗎？你們說這是退輔會管","  的，跟我們無關。然後退輔會說太多案子了，國防部跟我們資料交接不齊。真正在臺灣","  的榮民無主公墓、孤苦榮民、需要被處理到的，有很多地方還沒處理完畢，那個是你們","  管得到的事情，然後你們這個案子委託中華救助總會，我就搞不懂，為什麼不要直接委","  託外交部處理？你知道你們的理由是什麼嗎？你們的理由是，因為那個地方我們沒有產","  權，對不對？你們是不是這樣講？我想問你，沒有產權要怎麼修繕？如果沒有產權可以","  修繕的話，你就直接委託外交部駐泰國代表處在那邊委託廠商，一樣可以做啊！所以我","  講的這些問題都是問題，第一個，你跟預算法的規定就是不符合，你沒有按照正式編列","  的程序出來，泰北國軍過去在臺灣的歷史上扮演很重要的角色，這個大家都承認，但我","  認為你們要做這件事情，不是用這種偷偷摸摸的方式去做，而且還被黨產會發這個文，","  你不覺得很丟臉嗎？"],["邱部長國正：我們沒有偷偷摸摸，他要發這個文……"],["蔡委員適應：這不是偷偷摸摸嗎？我剛剛講過行政規則……"],["邱部長國正：我就面對處理。"],["蔡委員適應：那你為什麼不能用正常的預算程序編列呢？"],["邱部長國正：如果這是我們的缺失，我們就面對處理，所以黨產會有什麼意見，我們就","  來面對。"],["蔡委員適應：我就說你們應該按照正常的預算程序去處理，你要把它列入，未來你就在","  國軍的留守業務署裡面，把泰北國軍公墓列為你們的輔導協助範圍，你就把它列進去啊","  ！這才叫正式的政策嘛！你應該這樣做才對，所以我要求你先把它擱置，搞清楚再說。","",""],["主席：我們就延長到所有的詢答結束。","   我也跟部長、跟國防部相關單位提一下，剛剛蔡委員提的意見非常好，其實你們在整","  個合約當中，當初得標廠商就是堅持用臺灣豬肉才得標的，不要修約變成可以在加工食","  品用美國豬肉。而且你之前到我辦公室談的時候也說，除了加工品之外，全部都是CAS","  的臺灣豬肉，所以這一塊也不要欺騙部長，把約還有修約之後的情況都拿來給本席及委","  員會參考。","   接著請吳委員斯懷發言。"],["吳委員斯懷：（12時14分）邱部長辛苦了，剛才也有委員問到泰北孤軍這個案子，我只","  想澄清兩件事，不要把這件事當作政治議題。去年的雙十節，這一群孤軍透過募款，包","  含國內、國外僑胞，用三百多萬整修了墓園，請部長看一下這張照片，他們始終掛著中","  華民國國旗，墓碑上是中華民國國徽，刻的是中華民國軍銜，站在部長的立場，我剛才","  聽到你的回答我很感動，這是你的義不容辭，這是你的職責，我再講更正直的話，對蔡","  政府來講，這是加分的事情，為什麼要用這麼多其他的理由來阻擋這件事呢？我覺得部","  長應該堅持下去，做該做的事。我們對前輩的遺骸、遺屬、遺眷的照顧，就是讓現在的","  國軍看到蔡政府真正是國軍的靠山，把這件事情跟蔡總統講清楚，看看現在墓園的樣子","  ，這麼破舊！不要用政治理由來阻擋這件事，對於這件事情，我非常清楚的是，泰北有","  這個需要，所以才透過管道來向國防部陳情，因此對於你們做這個事，我希望部長能夠","  堅持下去，辛苦了！"],["主席：請國防部邱部長說明。"],["邱部長國正：是。"],["吳委員斯懷：接著，大家今天吵一些別的，但我想問軍訓教官的問題。2023年軍訓教官","  要退出校園，但是軍訓教官當初的來源都是從國軍轉任過去的，這是一個歷史的事情，","  前任嚴部長也回應過，將來可以跟教育部協調，轉介到國防部或者到各軍種招募中心等","  等，這件事情已經過去兩年了，請問國防部聯一次長，這件事情目前的進度如何？"],["主席：請國防部參謀本部人次室李次長說明。"],["李次長定中：委員好，在這裡向委員做個報告，軍訓教官是我們的袍澤，我們尊重他的","  選擇，也照顧他的權益，對於這些軍訓教官，基本上教育部是主責單位，他有規劃成校","  安等相關出路，我們跟教育部已經開了將近40次會議，112年……"],["吳委員斯懷：次長，我的時間有限，我希望邱部長能夠承諾，讓這些軍訓教官到期限必","  須退出校園的時候，給他一條出路和生路，他是我們的袍澤，跟泰北孤軍的意思一樣，","  曾經是我們的袍澤，是因為制度改變，所以不要讓他斷了最後的生路，可以嗎？"],["邱部長國正：跟委員報告，我絕對要做到，國軍袍澤不管在哪個位置，不管我要選員、","  要晉升、要調整，連教育部的教官名字也在裡面，以後我們作法會如此。"],["吳委員斯懷：謝謝部長的承諾。第二件事情，雖然有些敏感，或者已經到了一個程度，","  但我還是要向邱部長提出呼籲，就是軍訓教官的軍公教衡平原則，即退役上校子女教育","  補助費。過去我多次質詢，也有很多委員都質詢過，甚至連執政黨委員也有支持，但是","  這麼多次下來，我們也叫人事行政總處正式報告，但是他們仍然堅持要用軍公教衡平原","  則。我不浪費我的時間，有關這個衡平原則，我的資料上都有，請邱部長參考，找機會","  再跟蔡總統報告，到底是蔡總統不願意給？還是蘇院長不願意給？我不是為退役上校爭","  這個權益，包含現役上校、現役國軍將來會升上校的人統統會被影響，請問我們軍人跟","  公教如何衡平？我們要犧牲生命，我們要24小時執勤，我們沒有加班費，我們年輕救災","  救了一輩子，這些都不是衡平，請邱部長參考，擇期再向高層反映，這是影響國軍長遠","  的發展，不是只針對已退役的上校，請邱部長能夠答應我這件事。"],["邱部長國正：報告委員，我一定要做到……"],["吳委員斯懷：向蔡總統反映，好不好？","   最後還是請問今天很熱點的進口美豬，這件事我聽了這麼多朝野立委的問訊、質詢，","  我誠懇地建議邱部長要依法行政，有法規就按法規，該標示的標示，該講清楚的講清楚","  ，而不要讓這個事情變成一個政治議題，國軍應該優先吃臺灣豬，這個政策沒有錯，你","  回答過，嚴部長也回答過，方法怎麼做，已經訂的約，誰也沒辦法，你必須依法行政，","  但是執行面是有很多轉圜空間，希望承辦單位不要給部長丟燙手山芋，按照朝野立委的","  質詢一、二、三、四、五把它寫出來，時間到了，我們怎麼做嘛！可以的，請邱部長參","  考這件事，好不好？"],["邱部長國正：好的。"],["吳委員斯懷：最後問疫苗的事，我也看到國防部發的新聞稿，今天國軍開始施打，都是","  自願，絕不強迫，但是我們想問一下，到底衛福部有沒有分配額度給國軍說你們要打多","  少？有沒有分配？"],["主席：請國防部軍醫局陳局長說明。"],["陳局長建同：報告委員，沒有。"],["吳委員斯懷：這個要確定，你公開在這裡回答我，沒有分配，國防部也說不強迫，希望","  在執行面落實到基層，千萬不要有每個軍團、每個旅、每個艦隊或每個空軍聯隊要打多","  少，你要報數據是可以的，但是千萬不能做績效評比，千萬不能說你打多少人以上我給","  你獎勵，那就是變相強迫，我希望部長能堅持這一點。"],["邱部長國正：是，我跟委員報告，這個絕對堅持，所以剛剛前面有委員問我現在已經分","  配多少，我講我沒有分配，沒有預劃一定要打多少人、多少針，完全看他們的決定。"],["吳委員斯懷：好，另外也提醒邱部長，你承擔這些工作，當然會被媒體或立委質疑有很","  多背後的政治力干擾，我所認識的邱部長，你的肩膀很硬，我希望你能堅持到底。但是","  衛福部不分配給你們這些疫苗，軍醫局自己有沒有分配優先順序，就是戰鬥部隊或第一","  線等哪些人如果願意施打，這些人優先，而不是一個廣泛的命令，你們自己要去打，就","  打了，我給你兩天假又不支薪，不支薪，很多人就不願意去打了，放兩天假要幹什麼呢","  ？但是這些細節，除了軍醫局以外，也請你們的決策高層給邱部長完整的訊息，而且要","  監督下級，千萬不能有變相強迫的事情，這會引起很大的反彈，請邱部長深思，好不好","  ？"],["邱部長國正：是，謝謝委員，我一定會嚴格遵守。"],["主席：請洪委員孟楷發言。（不在場）洪委員不在場。","   請葉委員毓蘭發言。"],["葉委員毓蘭：（12時22分）部長好，本席因為出自警界，但是軍警一家，我們的辛勞程","  度其實是不相上下的，本席非常羨慕現在的軍人跟軍眷們，因為有部長以及退輔會這整","  個系統的照顧，不管是就醫或撫卹，甚至於官兵有什麼糾紛，你們還有一個訴訟輔導的","  制度等等，所以剛剛包括吳委員所提的幫泰北孤軍修墳，本席懇請部長一定要能夠堅持","  下去，不要被一般人所影響，更不要被政治所左右。其實本席要提的是在我們整個執法","  系統裡面有一個比較特殊的，像海巡，因為海巡裡面有軍人，有警察，也有文官，但是","  他們的勤務特質是很特別的，在我的投影片左邊的是葉宗祐，他是海巡署駐守在東沙島","  的分隊長，他在那邊一駐守就是一年半以上，身體不舒服了，很抱歉，那個島上的醫療","  資源非常有限，所以他去年等到不舒服了，想要搭一個禮拜一班的班機回到臺灣，但他","  還來不及看醫生，在警察節當天就過世了；而右邊的也曾經是海陸的蔣爭台小隊長，後","  來是警察身分，他是去參加碧海專案，在巡航的過程之中，就猝死了，根本來不及回到","  臺灣島上來過年，所以請問部長，我們的海軍軍艦在出巡執行任務的時候，原則上都會","  有軍醫隨艦吧？"],["主席：請國防部邱部長說明。"],["邱部長國正：葉委員好，都會有。"],["葉委員毓蘭：都會有，海巡一出去，有的時候是十幾天，但是還有一些非常、非常特別","  的勤務，比如說巡護八號，他們在今年1月是因為宜蘭有一個永裕興18號在北太平洋等","  候救援，結果巡護八號一出航就是44天，但海巡沒有船醫隨行，航行中萬一碰到有同仁","  生病，或者不管是像葉宗祐或蔣爭台小隊長這樣的狀況，請問部長，就你身為部長，在","  照顧袍澤方面，你覺得海巡這樣做應該不太對吧？"],["邱部長國正：不是對不對，它有它的限制，譬如說船型的大小、編制員額，但這件事情","  上一回我們海軍跟海巡要合作的時候，也有把它列進去，以後像軍醫的派遣，他有執行","  特定任務的話，我們海巡也會檢討軍醫人員相關陪同的部分。這個不會講它錯，因為我","  所瞭解的……"],["葉委員毓蘭：他們的資源不足嘛！所以現在是要靠我們國軍來支援，因為本席其實在2月","  23日、3月5日及3月10日窮盡洪荒之力，在立法院裡面，不管是在委員會或是記者會上","  不斷地提出質詢，但我也很高興4月29日蔡總統去主持海巡的嘉義艦交船典禮時，當場","  就已經交辦國防部研議新增軍醫支援4,000噸級海巡艦艇的問題，請教部長，針對這件","  事情，什麼時候會有初步的研議結果？"],["邱部長國正：我已經知道這個案子，我會請他們著手規劃，我今天沒有辦法跟委員講要","  幾個月、一個月或兩個月，但是現在已經開始有這個案子的話，我們會做很合理的安排","  ，包含國防醫學院畢業的人，他基本上要在部隊或在基層待兩年，從這個當中以後的才","  能檢討，不能從一畢業的人就把他派出去擔任這個任務的話，那等於是……"],["葉委員毓蘭：一定要有經驗的軍醫，因為海巡的同仁在船上時間一久了之後，各種慢性","  病等各方面很多都有，所以我們其實在整個戰時依軍事需要，海巡依國防法，還是可以","  納入我們作戰的運用，所以在這一部分，本席還是希望部長能夠全力促成，也請軍醫局","  能夠協助，部長應該沒有問題吧？"],["邱部長國正：沒有問題，這是我們應該做的。"],["葉委員毓蘭：謝謝部長。"],["邱部長國正：是，謝謝委員。"],["主席：請蔡委員易餘發言。"],["蔡委員易餘：（12時28分）部長好，因為我剛剛在聽委員詢答的時候，有講到泰北孤軍","  的墓園，我想我們國防部基於對國軍的照顧，我們去把這個墓園修復是正確的，不過因","  為我看他的訊息當中，他講那個墓園上面有國徽，但是我剛剛看那個畫面，那應該不是","  國徽，而是黨徽，所以我想這部分是不是應該要澄清一下啦！我澄清就好，如果我講錯","  ，部長可以把它講清楚，因為過去臺灣是有這麼一段黨國不分，但是剛剛我看起來那個","  是黨徽，而不是國徽。","   我還是要進入今天的主題，今天這個主題主要大家一早都有問，針對這次國防部用了","  裡面有美國豬肉的加工食品，我想美國豬肉這件事情持續是有在進口，只是說我們現在","  同意如果通過了一定的程序，包括去查廠等相關程序後，我們是同意讓含有萊克多巴胺","  在一定標準以下的進口，以目前整個海關的紀錄，尚無含有萊克多巴胺的豬肉進口，這","  是第一件事情。第二件事情要請教部長的是，我們現在針對國軍的採購中，如果有吃到","  這種冷凍副食品，它都必須要有所謂CAS標章，包括豬肉、雞肉、鴨肉都必須要有臺灣","  優良農產品標章，所以這樣的意思是，我們所有國軍吃的副食品都是本土的豬肉、本土","  的雞肉跟本土的鴨肉，是這樣沒有錯嗎？"],["主席：請國防部邱部長說明。"],["邱部長國正：蔡委員好。沒有錯。"],["蔡委員易餘：所以這件事情是不會有問題的？"],["邱部長國正：不會有問題，而且剛剛委員講什麼都要有個標準，其實對於萊劑的標準，","  我們已經講得很清楚，就是未檢出，未檢出的界定也很清楚，就是零，沒有什麼我們又","  定了一個標準……"],["蔡委員易餘：沒關係，萊劑是等一下我要談的，所以第一個原則就是，就冷凍副食品這","  個部分是不會有所謂進口的，除了牛肉以外，大概豬肉、雞肉、鴨肉都是屬於本土的，","  如果是屬於加工製品的部分，就會有所謂進口的問題，進口的這部分，國防部有沒有對","  外講過，在加工食品的時候，就全部都是本土？"],["主席：請國防部陸軍司令部陸勤部艾參謀長說明。"],["艾參謀長進成：沒有。"],["蔡委員易餘：沒有嘛！所以在加工的部分就可能會有進口的，如果是進口的，我們加工","  的製品裡面有同意讓他可以用進口的農產品，那進口的是要採取哪個國家，這件事情是","  由誰決定？國防部決定還是廠商決定？"],["艾參謀長進成：廠商決定。"],["蔡委員易餘：廠商決定，你們這次這樣的一家廠商，他在這個加工製品裡面用了美國的","  豬肉，國防部有另外去要求他只能用美國豬肉，不能用加拿大豬肉、澳洲豬肉或其他國","  家的豬肉，我們有這樣要求他嗎？"],["艾參謀長進成：沒有。"],["蔡委員易餘：所以對廠商而言，他用美國豬肉這件事情沒有問題？"],["艾參謀長進成：是。"],["蔡委員易餘：對，我們只要求他必須在萊克多巴胺的檢驗中是未檢出，這個沒有問題嘛","  ？"],["艾參謀長進成：是。"],["蔡委員易餘：好，這個前提都已經確定了，那以現在這次事情最大的一個爭議就是，為","  什麼他在他的產品標示的時候，明明就可以使用進口的豬肉，也就是可以使用美國豬肉","  ，只要沒有含有萊克多巴胺，所以他大大可以就直接標示說他的豬肉來源是美國，而且","  剛剛我一開始所列的這樣的表格裡面，事實上，美國豬肉一直有持續在進口，為什麼這","  個廠商要去把它改標籤，它的標籤為什麼要寫臺灣而不直接寫美國？是不是說明一下？","",""],["艾參謀長進成：從網路上看到那一個標籤是浮貼的，就像剛才衛福部講的，他符合食安","  法，因為他之前的那個包裝已經印過了，他還沒有，所以可以用浮貼的，浮貼他的原料","  來源。"],["蔡委員易餘：所以他的問題就在於我們這次相關的食安法在修正之前，並沒有允許，我","  們只要認為他在國內加工、製造，他就可以把它的標籤叫做臺灣，只要它超過一定價值","  的改變，所以它的包裝就可以變成臺灣，那是過去的規定，這樣的行為就叫做洗產地，","  很多人都認為明明是美國的豬肉來臺灣加工、生產，然後變成加工製品後，就把它改標","  籤──也不是改標籤，是原產地就可以改叫臺灣，因為這個加工製品是在臺灣產生的，這","  樣的行為叫做洗產地，當然洗產地有壞的、也有好的，以目前這樣的狀況，很明顯地，","  我們不喜歡明明這個豬肉的來源國是美國，然後把原產地寫成臺灣，這件事情在現在的","  食品衛生管理法也已經修法通過了，所以未來你們要如何去督促這一塊？還是你們要全","  部說因為修法前後曖昧不清，所以你們沒辦法對廠商具體要求？你們這塊未來要怎麼去","  督促，因為已經都發生了嘛？"],["艾參謀長進成：還是按照我們的檢驗規定，有定期的檢驗及訪廠來抽驗，按照這個機制","  來執行。"],["蔡委員易餘：因為現在就你們來說，這個廠商也沒有違法，你們認定他是沒有違法的，","  因為他本來就可以進口美國豬肉，只要沒有萊克多巴胺的檢出，然後他的標章有限於法","  律修正前跟法律修正後，目前已經在法律修正後了，你們可以進一步的要求跟廠商溝通","  ，是不是這部分如果有涉及到這種曖昧不清的狀況，能不能一律把它換成符合現階段直","  接可以標示清楚這個加工製品來源地是美國、直接要求他要把它標示清楚？"],["艾參謀長進成：不過，要跟委員報告一下，剛剛委員所標示的那一家廠商雖然是標了美","  國，但是他當初在服務建議書裡面標的是臺灣，他現在再送出來，我們簽約完之後，他","  的品質……"],["蔡委員易餘：這樣就違約了喔？"],["艾參謀長進成：對，我們現在還要對這個廠商……"],["蔡委員易餘：所以他是用來源地是臺灣來作為他們當時投標的競爭力？"],["艾參謀長進成：對，原料來源。"],["蔡委員易餘：原料來源的競爭力嘛！結果後來看起來就已經不是這樣了！"],["艾參謀長進成：在我們簽約的時候，他的品質規格表裡面……"],["蔡委員易餘：因為過去的時候，他可能以為可以用加工製品，加工製品在臺灣加工，在","  過去法律同意這樣的魚目混珠，過去同意這樣做，現在不同意了，所以你們必須要跟他","  講清楚這一塊，好不好？"],["艾參謀長進成：是。"],["蔡委員易餘：不然整個造成誤會，事實上這個對我們國軍現在累積出來這麼多一些好的","  能量、正能量，被這件事情消耗掉，這是很不值得的，好不好？謝謝。"],["邱部長國正：謝謝委員。"],["主席：請邱委員顯智發言。（不在場）邱委員不在場。","   請王委員定宇發言。"],["王委員定宇：（12時37分）邱部長早，辛苦了！我簡單幾個問題來詢問一下，第一個，","  外交部長吳釗燮在5月4日接受澳洲金融評論報訪問的時候，他有一段論述，大概講的是","  臺灣面對中共的hybrid","  warfare，就是混和式的，包含外交、政治手段、假錯消息，然後軍事動作越來越積極","  ，後面他講了一句也許不是立即發生，但是解放軍似乎在準備final","  assault，也就是最後攻擊。這一段提出來之後，華府圈、QUAD很多地方都在討論這個","  事情，因為這個主角就是臺灣，我請教一個問題，這個解放軍也許不是立即要攻擊，但","  似乎在準備最後的攻勢，這個評估是來自於國防部的評估還是國安層次的評估？"],["主席：請國防部邱部長說明。"],["邱部長國正：王委員好，我們從他種種跡象來看的話，任何一個部隊會有這種演訓，也","  不外乎就為了他未來的……"],["王委員定宇：為了最快的動作做準備……"],["邱部長國正：因為涵蓋面……"],["王委員定宇：部長，這個事情是有經過討論的？"],["邱部長國正：有，我們以前一直在兵推當中，各方面都已經研判出就是這個意味。"],["王委員定宇：所以這個是知情的，而不是外交部吹的調跟國防部不協同，沒有這個問題","  啦？"],["邱部長國正：應該不至於，我們大概定調也就是說他的一切動作都為了將來的作戰。"],["王委員定宇：所謂的final assault，我們有沒有不同的劇本或者不同的設想？"],["邱部長國正：有，我們為什麼會有那麼多想定，不管是本島、外島，甚至連本島的北、","  中、南，還有用哪種方法，這都是我們在想定當中訂定的。"],["王委員定宇：這些想定裡面，有沒有時間？"],["邱部長國正：每次漢光，不管操演、做圖上兵推，那也就算有了……"],["王委員定宇：有設定時間，但這時間不好講，所以有關吳釗燮部長在5月4日透過澳洲的","  媒體，等於向全世界，告訴他們，臺灣很努力在保護自己，但是理念相同的國家要注意","  到中共的態度，讓大家能夠偕同來遏止它的擴張主義，惹事的是北京，而不是臺灣。","   第二個請教，接下來看今天出來的這個消息─軍團改為作戰區的問題，基本上，這不","  叫改名，因為我們本來平常軍團在戰時演訓就叫作戰區，那個本來就有，現在看起來是","  要把平、戰合一，對不對？"],["邱部長國正：是，就有這種含意。"],["王委員定宇：部長，我們大概是明年1月1日開始實施嗎？"],["邱部長國正：沒有，我們現在已經在規劃了，因為這個東西訂定出來，並不是講好目標","  設定在明年1月1日，我必須先評估什麼時候可以完成一切準備。"],["王委員定宇：因為平戰合一如果是明年1月1日就要實施的話，大概又會跟動員署，很多","  因素都會搭在一起，因為我們在作戰的時候是作戰區直屬參謀本部，平常則是隸屬，就","  這一個案子來說，我給部長一些建議，光改名字意義其實是不大的，重要的是，如果是","  平戰合一，什麼叫平戰合一呢？每一個作戰區戰場的特色、因應的威脅都是不一樣的，","  我們原來的軍團是源自於所謂的大陸軍主義，所以軍團的指揮官大概都是陸軍將領，然","  後戰時變成作戰區的時候，參謀會來協同作業。但是如果我們仔細去看，臺灣不同的作","  戰區其實有不同的因應，花東就很明顯，花東面對的可能是以海軍為主，就算中國的遼","  寧艦開到那裡，空軍為輔，少批次的三棲，不管是空中或海軍陸戰隊登陸，它面對陸軍","  直接這樣來的機率不大，所以花東指揮部的指揮官是不是仍維持原來的陸軍將領？或者","  下面的參謀幕僚群是不是應該針對那個戰場的特色來做因應？澎防部也是一樣，也就是","  說，每個戰場不見得都是由所謂的陸軍將領擔任作戰區的指揮官最適合，這裡面也許我","  們可以把它留著，但是至少參謀作業上必須要因地制宜，這個部分部長怎麼看？"],["邱部長國正：我跟委員有同樣的想法，作戰區改了名稱以後，它的主要目的是為了便於","  平戰結合的聯合作戰概念，它的編組平常就應該要編成，所以我為什麼沒有說明年1月","  1日要做？在這當中我有一種概念跟委員一樣，各地作戰區的指揮官，可能不再界定光","  是陸軍，我們整個……"],["王委員定宇：邱部長過去是陸軍將領，你願意做這樣的變革，本席是佩服你的勇氣，因","  為既有的架構想要組改沒有那麼容易，但這個是勢必要走的，因為現在走的是聯兵營、","  聯兵旅的概念，畢竟聯兵的戰鬥力強。可是每一個戰場的特色真的都不一樣，我們才需","  要每一年有一個戰備月，讓大家去熟悉、經營、瞭解自己的戰場，所以這是強化我們國","  軍防衛的力量，但它會牽涉到動員署，動員署的濱海防衛旅到底要怎麼放？比方說臺南","  軍，我是臺南的後備軍人，我就以臺南為主，保護自己的家鄉，這些概念要一個、一個","  扣起來，我們有很多問題，但是正在往好的方向走。你剛才講未來作戰區司令未必就是","  像以前的軍團，都是陸軍將領，這個會改變？"],["邱部長國正：是，這個我會把它調整過來。"],["王委員定宇：最後，我要提醒一點，今天我也有跟一些朋友講，因為有人把它解釋成軍","  團名字改掉之後，原來過去國軍的番號、名稱，例如崑崙、干城等，乾脆就把它去掉，","  我跟他們說講這個太無聊了，國防部只需要考慮我們國家的國防力量，怎麼樣讓國防力","  量更強、更有效率，至於其他政治的干擾，不要來扯這些東西。對於那些名詞有興趣的","  人，就去做軍史研究，但國防部就是專職本務，不要讓政治干擾，去編整出一個有效率","  保護自己國家的部隊。至於這些部隊是從哪個團、哪個師又變成哪個旅，哪個旅合起來","  叫什麼軍團，那個部分歷史會留住，有興趣的人可以去研究，這部分我一方面要給部長","  正面的肯定，另一方面，也不要讓那些東西去干擾這個政策，因為那個是虛的啦！"],["邱部長國正：我瞭解，的確我們現在很多隊史館裡面都有講到這個部隊當初的番號為何","  ，以及它為什麼要改成現在的番號，這些都交代得清清楚楚的。"],["王委員定宇：那個歷史是不會抹掉的啦！"],["邱部長國正：我們不會被這個給拘絆住，我們要執行我們的本務工作。"],["王委員定宇：走向作戰區是一個現代化的過程、整合的過程。接下來我要請教的問題，","  其他負責主管的參謀可以上來支援，中國的遼寧號結束演訓之後，它的山東號原來是距","  離海南島大概350公里，然後開始移動，我先請教國防部，對於山東號移動的軌跡，以","  及它演訓的內容有沒有監控或掌握？"],["邱部長國正：都知道的，當初遼寧號一回去，山東號在那個地方就已經有動作了。"],["王委員定宇：現在山東號到底有多少護衛艦或運輸補給艦跟著它？"],["邱部長國正：通常它出來以後，大概就是一般最基本的……"],["王委員定宇：現實狀況是什麼？因為它在海南島350公里外的時候，透過衛星圖一看，它","  竟然沒有護衛艦，也沒有油料補給艦。但我們都知道像山東號、遼寧號這種船，他們燒","  油是燒得很嚴重的，如果沒有補給艦跟隨，根本跑不了太遠，它在三亞港附近的時候，","  最多出現一艘045A的護衛艦，我現在要問的是，現在它往北走、開始移動，它的船團有","  沒有增加數量？有沒有掌握到？"],["邱部長國正：它最起碼有3艘以上……"],["王委員定宇：幕僚可以直接回答沒關係。"],["主席：請國防部參謀本部情次室張助理次長說明。"],["張助理次長宗才：它的確是有相關的護衛艦在陪同演訓。"],["王委員定宇：有增加了？"],["張助理次長宗才：有增加。"],["王委員定宇：運輸艦也有跟上嗎？"],["張助理次長宗才：有跟上。"],["王委員定宇：因為如果沒有運輸艦，它絕對不敢跑太遠。"],["張助理次長宗才：我們全程都有掌握到它每天演練的相關科目。"],["王委員定宇：它在進行什麼樣的操演？操演科目是什麼？"],["張助理次長宗才：原則上，這個東西比較敏感一點，我們可以私底下跟委員報告。"],["王委員定宇：機敏的部分，你們可以保留，我都尊重、接受，有機會我們再來討論，你","  先請回。","   最後，我要請問部長，我聽了一個早上，大概四、五個小時都在講豬肉的事情，憑良","  心講，有些問題是扭曲掉了，甚至有些問題根本不應該由部長回答，第一個命題是什麼","  呢？到底這是食安問題還是承諾問題？這根本不是食安問題！就算是美豬，它也是合法","  進口的，食安問題是有毒，吃了會掛掉，吃了會拉肚子，那叫食安問題。但這裡面其實","  是一個承諾問題，之前國防部也許不是你擔任部長，但國防部曾經承諾要優先給我們國","  軍弟兄吃臺灣本土豬，這個承諾要守住，但並不是買了肉品就會有食安問題，因為所有","  的肉品都要經過邊境檢驗、進口合格，所以它不是食安問題，它反而是我們國防部做的","  承諾問題。你們應該回頭去檢視，當時國防部的承諾是一定百分之百用臺灣豬，或者是","  儘量優先用臺灣豬，然後我們就來檢視，你們有沒有儘量去做到或是有沒有做到盡力？","  剛才蔡適應委員講到的那個合約，如果我們可以要求它全部使用本土豬，當然就要要求","  它必須用本土豬啊！至於要不要公開宣示，委員會有很多國際學者，在國際貿易下必須","  要消除非關稅壁壘，否則馬英九當年幹嘛開放美牛？蔡英文為什麼開放美豬？因為臺灣","  是個國際貿易國家，非關稅型的貿易壁壘要拿掉，這不是國防部的主掌，拿掉之後，臺","  灣進口美豬已經19年了，但那是沒有萊克多巴胺的，進口有萊克多巴胺的美牛已經9年","  了，從2012年到現在。進口豬肉的部分，美豬到今天為止，我剛才還去看了食藥署的公","  告，到今天為止，有萊克多巴胺的美豬進口量是0，進口商可以自動發起不進口，但如","  果政府單位公開宣示說我就是不要買，那你消除非關稅貿易壁壘的努力就破功了，你就","  變成是嘴巴講說要開放，實質上卻是用其他的手段，還是將它卡住。這個以前叫做GAT","  T，現在叫做WTO，相關的事情不見得能過關，區域貿易組織不能過關。今天有人一直在","  這邊要求部長必須在這邊宣布國軍只能買什麼，其實未必適當，怎麼做應該讓他選擇，","  但是合約裡面有寫本土豬，就照合約走。所以這不是食安問題，這是一個承諾問題，還","  有面對國際貿易我們不得不做處理的問題。","   第二個，剛才有人說你們抽驗美豬沒有萊克多巴胺，他不相信，部長，你們的豬肉是","  有去國外買，還是都在臺灣買的？你們的廠商都在臺灣自己買的吧？"],["主席：請國防部陸軍司令部陸勤部艾參謀長說明。"],["艾參謀長進成：大部分都是臺灣的，也有進口的。"],["王委員定宇：就算進口也是在臺灣買的，我們中華民國的部隊不會像解放軍一樣，他們","  解放軍的海軍自己會走私，你知道嗎？人民解放軍的海軍為了走私，曾經開炮打他們的","  海巡艇，我們國軍不會幹這個事情，我們所有的肉品，就算簽約購買的都是在合法市場","  上採購的。","   根據食藥署的肉品儀表板，到今天為止，萊克多巴胺進口豬肉檢出量是0，你去抽驗","  其實只是抽個安心啦！邊境是0的話，除非國防部不信任食藥署，否則邊境是0，國內市","  場怎麼可能會買得到有萊克多巴胺的美豬呢？這在邏輯上是不通的。更何況，從頭到尾","  都在問豬，沒有問牛，如果萊克多巴胺這麼毒的話，豬到目前為止是0，美牛進口到現","  在占我們牛肉市場48%，美牛的農場有72%有用萊克多巴胺，美豬的農場只有10%到20%有","  用萊克多巴胺。美豬進口的部分，因為我們的進口商自己表示不進口含萊劑的美豬，所","  以豬肉進口部分，到現在含萊克多巴胺的美豬是0，但是美牛在超市裡面卻是賣光光，","  美牛進口7萬噸。如果一直講萊克多巴胺很毒我贊成，但請先從牛開始講，牛是2012年","  開放進口的，難道牛的萊克多巴胺不是毒，豬的萊克多巴胺才是毒？這是哪一國邏輯？","  這叫雙邏輯、雙重標準。豬到目前為止是沒有進口的，邊境管理是食藥署負責，不是國","  防部的職責，所以我建議部長，有關美豬或者副食品供應站的種種問題，應該是強化合","  約的內容，該怎麼要求就怎麼要求，我們花這樣的錢應該是要吃本土的溫體豬，用價錢","  跟品質就沒有違反，你懂我的意思嗎？"],["邱部長國正：瞭解。"],["王委員定宇：本土的溫體豬是比較貴喔！但它比較好吃，如果你想要買便宜的，其實也","  不是美豬，最便宜的是阿根廷、加拿大、西班牙的豬肉，那個叫做無萊克多巴胺進口豬","  肉，美豬為什麼在臺灣賣得很差？因為美豬說它便宜也不是最便宜，好吃也不是最好吃","  ，它是卡在中間，所以過去十八、十九年來，進口肉品部分，臺灣一年吃掉99萬噸的豬","  肉，美豬占不到1萬噸。這一次副食供應站出這個問題，內外標示不同，我覺得該懲處","  的確實是應該懲處，但是態度必須坐穩，因為你們有承諾，承諾盡量會怎麼做就要把承","  諾做到，至於有人要把它講成食安問題，這個邏輯其實將科學數據拿出來就可以把它辯","  駁掉了。以上我就這幾個命題跟部長交流，也希望作戰區的調整跟後備動員署的部分能","  夠儘快就定位，因為就定位才是驗證的開始，不是結束，謝謝。"],["邱部長國正：謝謝委員。"],["主席：請鍾委員佳濱發言。"],["鍾委員佳濱：（12時51分）主席、在場的委員先進、列席的政府機關首長官員、會場工","  作夥伴、媒體記者女士先生。本席先請邱部長上臺備詢。"],["主席：請國防部邱部長說明。"],["邱部長國正：鍾委員好。"],["鍾委員佳濱：部長好，請問部長，我們國軍是不是要保家衛國？沒錯吧？"],["邱部長國正：沒錯。"],["鍾委員佳濱：我的標題是國軍副食可以餵國又飽家，我們來看一下，目前國軍副食供應","  站有這麼多，全臺灣26個副食供應站，很像全聯，供應商中有11家冷凍食品廠商、8家","  黃豆製品廠商，還有16個團體供應生鮮蔬果，以及大宗雜貨278家廠商，這是供應26個","  副食供應站的供應商。至於我們全部的國軍營區就像什麼？兩天前上網去下訂，然後當","  天到副食供應站取貨，有點像是seven的宅配，請問你有沒有買過seven的宅配？網路上","  下單，然後過幾天去你家巷口的seven取貨，很像這樣。","   我們繼續往下看，目前國軍伙食的食材有一個集中採購，各營區到他們那邊去買，但","  是有一個很特別的，我今天要問的問題就是這個，伙食的人力委外，主要是機關、學校","  、廠庫跟醫院，不包括作戰部隊，因為作戰部隊考慮到平、戰結合，必須自己有炊爨能","  力，但其他不是作戰部隊的單位，他們的伙食人力就可以委外，你知道什麼是伙食人力","  嗎？廚房是部隊的，食材是部隊買的，廚工委請廠商來幫忙煮，這樣部長可以瞭解吧？","  請問一下，目前有伙食人力委外的機關、學校、廠庫、醫院，其數量及分布大概有多少","  ？有誰知道？哪個部門知道？"],["主席：請國防部參謀本部後次室後勤綜合處簡處長說明。"],["簡處長永富：有關目前伙食人員委外……"],["鍾委員佳濱：大概有多少？占整體多少比例？全部的單位有伙食委外的……"],["簡處長永富：有51個單位。"],["鍾委員佳濱：占比是多少？供應的人次、預算金額或供餐人數，知不知道？"],["簡處長永富：我們現在大概有700個伙食團。"],["鍾委員佳濱：700個伙食團，供應多少人？不曉得？國軍的戰鬥部隊以外，這些人的占比","  大概是多少？不知道沒關係，請你事後再跟我說明。","   部長，我要問的是下一個問題，今天我們都有機會成為高齡的長者，因為目前每5個","  人就有1個人是高齡的長者，為什麼要講高齡長者？我們往下看，根據聯合信用卡公司","  在去年上半年的統計，66歲以上銀髮族使用外送平臺的次數最高，不是年輕人，也不是","  宅在家裡的宅男喔，為什麼？根據監察院對衛福部實施長照2.0政策之調查報告，因為","  在宅老化，所以長照的送餐很重要，以澎湖離島為例，有離島交通船運送困難等很多限","  制，所以要實施全國一致的補助送餐標準很難，我們發現地方政府的環境往往是捉襟見","  肘，怎麼解決？請看一下我的建議，很多地區沒有老人送餐的服務，請問長輩可不可以","  跟非戰鬥部隊、伙食人力委外的單位一起搭伙？你先想想看，是不是可以讓這些人搭伙","  ？這件事要怎麼分析，我分析給你聽，長者搭伙，國防部的單位只要有伙食委外的，因","  為廚工是國家預算請的，廚房是國家預算建造的，都是現成的，地方政府可以跟國防部","  商量，只要是在送餐的可及範圍內，讓這些長者搭伙，地方政府可以找志工來送餐，讓","  長者搭這些伙食人力委外廚房的伙，錢照付，但是它不用再去找廚房、不用再去找廚工","  ，送餐又可以即時。","   我們往下看，搭伙會有什麼好處？第一，目前我們國軍的伙食人力委外，算是一種團","  膳，有規模經濟，廚房工友人力委外，只要運送的可及性可以達到的話，可以降低地方","  政府要找廚房及廚工的麻煩，付錢之後他們可以找志工來送餐，部長，您覺得有沒有可","  行性？"],["邱部長國正：這也是一個議題啦！我現在沒辦法馬上回答它是否可行，但我知道有很多","  事情如果要做的話，本來我們是很單純的在看它可行不可行，或是有沒有利，但往往會","  被扭曲，所以對於這種議題，我幾乎已經被影響到了……"],["鍾委員佳濱：我瞭解，部長你是一朝被蛇咬，十年怕草繩。"],["邱部長國正：這一定要考慮。"],["鍾委員佳濱：我瞭解，我沒有要求你馬上承諾啦！我為什麼一開始就問你們的簡處長？","  其實整個國軍副食供應站供應的是食材，營區作戰部隊是自己自炊自爨，但是有部分的","  人力，因為我們其他的醫院、廠庫不需要派職業軍人去做這些事情，就將伙食人力委外","  ，它的成本是減少的，但是它占比多少？它的廚房是現成的，採購是現成的，如果可以","  將它送餐範圍內長輩的用餐需求，透過地方政府的媒合，把它核算進去，錢照付，只是","  要請你們伙食人力委外的團膳代炊代爨，送的部分是地方志工來送，完全不給國軍添麻","  煩，而且也不會去打擾作戰部隊，因為作戰部隊沒有伙食人力委外，部長，請你再想想","  看是否可行，我給你們三個月的時間去評估一下，國軍伙食委外單位跟地方政府合作，","  老人送餐是地方政府的事情，但是幫忙煮這件事情，這些伙食人力委外的單位可不可以","  來幫幫忙？可不可以評估一下？"],["邱部長國正：跟委員報告，我們可以做實驗、做一個評估。"],["鍾委員佳濱：對，先做一個先驅型的實驗。"],["邱部長國正：但我們必須考量到，國軍不管執行任何工作，必須要以首要任務為主，假","  如跟我們的主要任務違背的話，我一概不予以討論。"],["鍾委員佳濱：部長，我剛剛跟您說過了，作戰部隊不在我們伙食人力委外的範圍，你瞭","  解吧？都是像醫院之類的單位，醫院本來就會幫醫院的員工供餐，也幫醫院的病人供餐","  ，醫院附近的獨居老人，如果他願意來搭伙，送餐部分也不會叫他們送，因為伙食人力","  委外是只負責煮，不負責送，但是地方政府要做老人送餐服務，除了要找人送之外，還","  要找廚房，它必須要投資廚房，還要去買食材，這些都是地方政府能力外的工作，所以","  我才會請部長去評估一下，研究一個可行性，可以嗎？"],["邱部長國正：可以。"],["鍾委員佳濱：我相信國軍副食不只可以餵飽我們的國軍，還可以飽家，餵飽我們家裡的","  獨居老人，好不好？"],["邱部長國正：如果要合作，也要跟地方政府做協調，否則地方政府還以為我們要做什麼","  呢！"],["鍾委員佳濱：不是，這是我提議的，我是請你們去評估是否可行，然後我們再來看地方","  政府有沒有需求，之後再來媒合這些有伙食人力委外的地區，在送餐可及的範圍內，讓","  我們來搭伙，評估一下，好不好？"],["邱部長國正：好，我瞭解了。"],["鍾委員佳濱：謝謝部長。"],["邱部長國正：謝謝委員。"],["主席：國軍吃的餐跟老人吃的營養餐是不一樣的，不能煮兩種啦！","   請呂委員玉玲發言。"],["呂委員玉玲：（12時58分）謝謝主席，麻煩請邱部長上臺備詢，也請後勤指揮部艾參謀","  長與簡處長一起上臺。"],["主席：請國防部邱部長說明。"],["邱部長國正：呂委員好。"],["呂委員玉玲：部長，請問一下，目前國防部進的、海軍進的豬肉，它的外裝是臺灣豬肉","  ，內裝卻是美國的豬肉，請問這個到底是屬於美國豬還是國產豬？你們的定義是什麼？","",""],["主席：請國防部陸軍司令部陸勤部艾參謀長說明。"],["艾參謀長進成：這個內包裝當初在……"],["呂委員玉玲：給我一個答案！"],["艾參謀長進成：內包裝，也就是原料的原產地是美國。"],["呂委員玉玲：我是問你，因為我已經跟你說清楚了，內裝是美國豬肉，外裝、外殼是寫","  臺灣，這個定義是國產豬還是美國豬？"],["艾參謀長進成：因為衛福部規範……"],["呂委員玉玲：不要扯到衛福部，國防部的定義是什麼？"],["艾參謀長進成：它是規定單包裝要標示……"],["呂委員玉玲：你要跟我咬文嚼字嗎？"],["艾參謀長進成：沒有。"],["呂委員玉玲：去年我們審預算的時候，你們是怎麼說的？主決議有沒有講？你們說有兩","  年的簽約期限，一定會讓國軍吃國產的黑豬肉，這是你們信誓旦旦保證的，陸、海、空","  三軍的每一筆預算都關係著軍人的身體健康，請問你當時怎麼保證的？既然早上這麼多","  位委員都提到了，我們聚焦來談，請問部長可不可以宣示國防部軍士官兵未來的副食供","  應內、外包裝都是國產的？可以嗎？"],["邱部長國正：跟委員報告，我們現在做的就是在合約簽一個國產CAS……"],["呂委員玉玲：不要講合約，欣樂公司提供副食供應站總共25個品項，其中24項都是臺灣","  的國產豬肉，只有1項是美國的里肌肉，為什麼一定要進口這項？已有24項臺灣豬，為","  什麼還要1項美國豬？你們一定要進口的壓力是什麼？"],["艾參謀長進成：這個沒有壓力，當初在109年……"],["呂委員玉玲：請問臺灣沒有里肌肉嗎？24項臺灣豬，為什麼卻有1項美國豬肉呢？你們給","  自己找麻煩啊！為什麼？"],["艾參謀長進成：109年2月簽約的時候，有關公開招標……"],["呂委員玉玲：109年2月26日開始簽約，我們去年審預算是109年的11月、12月，但你告訴","  我們都吃國產豬肉。"],["艾參謀長進成：當初這案是從107年就起案……"],["呂委員玉玲：預算統統通過了，這是誠信問題、承諾問題啊！請問你們怎麼答應的？"],["艾參謀長進成：當初是依照公開招標的最有利標，廠商提供的服務建議書裡面……"],["呂委員玉玲：我的意思是既然2月就招標，但去年底審預算的時候，你們是怎麼說的？主","  決議也有標明啊！你們怎麼說的？審完預算就過了、算了？你們都沒有誠信，不用尊重","  立法院、委員會嗎？"],["邱部長國正：跟委員報告，就我的瞭解，從去（109）年2月簽約以後都照著合約進行，","  現在衍生出其他的問題，但我們並沒有……"],["呂委員玉玲：你們現在要講簽約，是不是甚至有委員提到刑法部分？請問供應站供應豬","  肉跟牛肉的比例是多少？沒有紀錄？不關心他們吃什麼？"],["邱部長國正：有……"],["呂委員玉玲：是不是絕大部分都吃豬肉？所以我們才會關心是否吃國產的豬肉，畢竟牛","  肉吃得少，部長原來也在退輔會，所以你知道我們關心的是所有的三軍、退除役官兵還","  有很多的榮民之家，我希望你們承諾的事情要有信用。你們在2月26日簽約，但是你們","  去年底跟我們保證是臺灣國產豬肉、沒有問題，這都有錄影、錄音，你們還說簽約是兩","  年，絕對不會吃到美國豬肉，結果現在一直推給合約、衛福部，國防部這麼沒有擔當嗎","  ？"],["邱部長國正：我跟委員報告，我們沒有要推給他們，在報告的開頭就講了……"],["呂委員玉玲：請問是誰負責簽約呢？簽約後，你們在審預算的當下是怎麼跟我們說的？","",""],["邱部長國正：我們在報告中有講到，當初簽約的時候……"],["呂委員玉玲：部長，我不跟你在這件事上再……"],["邱部長國正：我也不願意，但我們事實上照著合約走，優先使用國產……"],["呂委員玉玲：你現在身為國防部的大家長，我希望你保證全都是國產豬，可以嗎？這跟","  合約不衝突。"],["邱部長國正：我跟委員保證會按照合約，現在……"],["呂委員玉玲：欣樂公司25項中有24項國產豬，你們可以繼續維持合約，只是調整品項，","  這有困難嗎？"],["邱部長國正：沒有困難啊！"],["呂委員玉玲：為了三軍的健康、未來，你一定可以做得到，只是你肯不肯承諾？"],["邱部長國正：我們的困難已經講了又講，我們是優先使用國產豬，而且是按照合約所定","  的，我不能……"],["呂委員玉玲：那就25項國產豬，24項改成25項。"],["邱部長國正：對，合約裡面我不能改。"],["呂委員玉玲：你不改，買進24項就好，另外1項不要進，有困難嗎？"],["邱部長國正：合約已經訂了，合約怎麼規定，我們就怎麼走，這些我都沒意見。"],["呂委員玉玲：營養師可以調整吃什麼肉，部長不要被底下的人糊弄了！這可以調整的。","",""],["邱部長國正：我沒有要糊弄哪一個。"],["呂委員玉玲：只是你要不要宣示這樣做而已。"],["邱部長國正：我們就是按照法規、規定來做。"],["呂委員玉玲：你要不要保護三軍？"],["邱部長國正：我當然保護三軍。"],["呂委員玉玲：保護三軍就要做啊！"],["邱部長國正：按照合約就是保護，我保護三軍也保護我自己。"],["呂委員玉玲：請你去問合約做得到嗎？請你們研議、討論。接下來，我要問另外一個問","  題，為什麼國防部現在有很多的退學、退役問題？他們的理由是志趣不合，請問部長有","  沒有瞭解何謂志趣不合？"],["邱部長國正：這是個人意願。"],["呂委員玉玲：為什麼會發生這樣的個人意願？"],["邱部長國正：當然有很多原因，包含環境、外在因素……"],["呂委員玉玲：部長有沒有親自瞭解？"],["邱部長國正：我瞭解，他們都有跟我說明。"],["呂委員玉玲：你在退輔會的時候都有親自瞭解一些問題。"],["邱部長國正：我現在一樣地瞭解，他們都有說明。"],["呂委員玉玲：我希望不要再發生志趣不合的狀況，你不能說是個人因素啦！他們來的時","  候，你們都會宣導，請再繼續多多宣導。如果是環境因素，請你排除掉，好不好？"],["邱部長國正：我當然會做，這是我的責任，我們一直在做我們的責任。"],["呂委員玉玲：你對三軍的健康也有責任啊！"],["邱部長國正：當然有責任。"],["主席：請羅委員致政發言。（不在場）羅委員不在場。","   請劉委員建國發言。"],["劉委員建國：（13時7分）我剛剛看到邱部長有點動怒。"],["主席：請國防部邱部長說明。"],["邱部長國正：我沒有動怒，我覺得好像有點僵持不下。"],["劉委員建國：我主觀的感受是有動怒，而且動怒之後會碎碎念，請部長息怒。我是善意","  地提醒，有些事情可能因為你們不夠周延、嚴謹才導致主席安排今天這場專案報告，蘇","  院長曾經在去年11月指示，針對美豬議題做好源頭管理、清楚標示、市場稽查，讓我們","  一個、一個討論，也趁機會檢視一下。","   有關近期媒體輿情報導國軍左營副供站之里肌豬排產品標示疑義一案，這案有三點摘","  要，請邱部長、李次長看一下，第一點，陸軍後勤指揮部4日強調該產品使用進口原料","  經加工產製銷售，內、外包裝標示均符合衛福部食藥署規範；第二點，國防部發言人史","  順文4日表示外箱標示的是製造與加工的地區，也就是臺灣，內容則標示豬肉原產地為","  美國，此舉符合衛福部標示規定；第三點，衛福部今日的書面報告中亦說明，該里肌豬","  排產品係為欣樂食品股份有限公司於臺灣製造加工，其使用之豬肉原產地為美國，爰已","  依食安法第二十二條第一項第六款及本部109年9月17日公告訂定「包裝食品之豬肉及豬","  可食部位原料之原產地標示規定」，於產品外包裝標示「原產地（國）」：臺灣、「豬","  肉原產地」：美國，符合規定。這都是你們講的，應該沒有錯吧？請國防部跟衛福部確","  認一下，外箱包裝標示的是製造與加工地區，也就是臺灣，內包裝則標示豬肉原產地為","  美國，也就是內、外包裝分開標示單一豬肉原產地、製造加工產地符合衛福部的標示規","  定，請問部長是不是？"],["邱部長國正：符合規定。"],["劉委員建國：李次長，請問符不符合衛福部的規定？"],["主席：請衛福部李次長說明。"],["李次長麗芬：符合我們的規定。"],["劉委員建國：你確定？"],["李次長麗芬：是。"],["劉委員建國：國防部發言人史順文在記者會說明，產品包裝都符合衛福部規範，其中外","  包裝原產地是指製造或加工地區，也就是豬排後製的裹粉處理及加工作業，內包裝則為","  原產地，因此導致標示不一，這是國防部發言人史順文說的一段話。"],["邱部長國正：他說的「標示不一」是指裡裝跟外裝不一樣。"],["劉委員建國：但是之前都說標示符合規定，現在史發言人又講「標示不一」。"],["主席：請國防部參謀本部後次室後勤綜合處簡處長說明。"],["簡處長永富：跟您報告一下，首先委員剛剛詢問的原產地，它的定義就是副食品最終製","  造完成的地方，在臺灣所以標示是臺灣，而內包裝標示原料的原產地，也就是從美國進","  口來……"],["劉委員建國：這個我們都知道。"],["簡處長永富：我們跟發言人講的內容其實是一致的。"],["劉委員建國：但發言人已經說導致「標示不一」。"],["李次長麗芬：跟委員說明，衛福部的作法是在最小的包裝做標示，例如最小的塑膠包裝","  就要標示，但是紙盒可能拆開後看不到內容物，所以我們規範外包裝、容器是以最小包","  裝為標示的基本單位。"],["劉委員建國：我儘量讓李次長說明清楚，但不管是多小的包裝、標示，就是被看到後才","  有報導，可是國防部的發言人說因為裡面標示這樣、外面標示這樣，因此導致標示不一","  。你們兩位的答覆是依照衛福部食藥署的規範，對不對？"],["李次長麗芬：是。"],["劉委員建國：確定？"],["李次長麗芬：對。"],["劉委員建國：再給你們一次機會。"],["邱部長國正：對。"],["劉委員建國：不然等一下又有人會碎碎念喔！109年9月17日公告訂定「包裝食品之豬肉","  及豬可食部位原料之原產地標示規定」，其中109年12月31日修訂食品之豬肉及豬可食","  部位原料之原產地標示規定問答集，Q4為「食品原產地標示」和「食品原料原產地標示","  」有什麼不同？答案是「食品原產地標示」係規範應標示產製之最終食品其原產地（國","  ）；而「食品原料原產地標示」係規範應標示食品中所含特定原料其來源之原產地（國","  ），這跟你們剛才解釋的都一樣。臺灣加工製造之豬肉鬆產品，如其豬肉來源來自澳洲","  ，則須標示該食品「原產地（國）：臺灣」與「豬肉原產地（國）：澳洲」，請問「與","  」是什麼意思？"],["李次長麗芬：兩個都要標示。"],["邱部長國正：兩者。"],["劉委員建國：兩者嘛！但為什麼一個在外包、一個在內包？"],["李次長麗芬：我們規範的是最小包裝，所以它的包裝是兩個都有，我們規定最小的包裝","  要做兩個標示。"],["劉委員建國：李次長，這真的不是你督導的範圍，你不要被其他人提供錯誤訊息。邱部","  長、李次長請再看一下，109年豬肉原料、原產地標示輔導手冊有特別提到範例，廠商","  應該在同一個包裝頁面標示製造跟加工地、豬肉原產地，這是你們的手冊寫的，不管多","  小的範疇就是要在同一個頁面，對不對？"],["主席：請衛福部食藥署林副署長說明。"],["林副署長金富：跟委員報告，包裝食品的第一點定義是啟封辨識，打開後沒辦法再復原","  的包裝就是包裝食品的啟封辨識，所以要標示在包裝食品的同一頁面，所以剛剛次長、","  部長都說它符合衛福部的公告，沒有錯！它是合法的。至於剛剛委員質詢紙箱外只有貼","  原產地臺灣，沒有貼豬肉的原料原產地，因為法規認定紙箱打開後還可以蓋回去，所以","  不被定義為完整的包裝食品，以上報告。"],["劉委員建國：我是用豬肉原產地標示範例來看，例如這包豬肉乾就要擇一標示，「擇一","  」就是在同個頁面，不管是擇上、擇下、擇哪個地方。"],["林副署長金富：跟委員報告「擇一」的解釋，若是內容物有豬肉，它可以直接在豬肉後","  面括號寫原料原產地，另外是原產地底下要特別標示豬肉原產地是哪個國家，所以是兩","  個擇一就可以。"],["劉委員建國：這個包裝很清楚，但你現在解釋國軍的外包裝紙箱可能會拿掉……"],["林副署長金富：跟委員報告，兩個是同樣的情形，都有在同個頁面上標示，所以都合法","  。"],["劉委員建國：它的內包裝有在同一個頁面標示，只不過外箱多標示臺灣加工製造的原產","  地，是不是？"],["林副署長金富：是。"],["劉委員建國：你的意思是這樣？"],["林副署長金富：跟委員報告，我們認定紙箱的外包裝沒有啟封辨識，也就是打開以後還","  可以蓋回去，而塑膠袋開了以後就不是包裝食品，所以我們認定塑膠袋一定要有兩個標","  示。"],["劉委員建國：塑膠袋一定要，請問紙箱要不要？"],["林副署長金富：紙箱沒有規範。"],["劉委員建國：所以他們自作聰明、自己標示而造成誤解？"],["林副署長金富：對。"],["劉委員建國：才造成發言人說「標示不一」，是嗎？"],["邱部長國正：是這樣子。"],["劉委員建國：真的確定是這樣？"],["林副署長金富：依照我們的規定，紙箱上不是完整的包裝，所以不用依照食安法標示豬","  肉原料原產地，但是裡面的塑膠包裝要標示。"],["劉委員建國：所以是廠商誤解食藥署的規範、範本、問答集。你現在很明確答覆我說爾","  後這種拆開後可以恢復的外包裝是不用標示的，是這樣嗎？"],["林副署長金富：對。"],["劉委員建國：全國統一嗎？"],["林副署長金富：統一。"],["劉委員建國：你要不要再講清楚一點？"],["林副署長金富：跟委員報告，符合食安法規定的完整包裝，其包裝食品要在同個頁面上","  做原產地標示及豬肉原產地標示。"],["劉委員建國：兩項標示都要在同一頁面，對不對？很清楚嘛！"],["林副署長金富：對。"],["劉委員建國：所以外包箱根本不在規範裡面，他們就是自作聰明才造成今天的困擾，對","  不對？"],["林副署長金富：是。"],["劉委員建國：但是你知道全國有多少廠家都有標示？我相信提供給國防部肉類食品的相","  關外包裝都有標示，你相不相信？是不是你們傳達的訊息不夠明確還是有其他原因？"],["林副署長金富：我們會跟國防部合作，針對供應豬肉原料的廠商，我們會一起完成輔導","  。"],["劉委員建國：現在只是濃縮在國防部而已，可能還有很多其他的外包箱都有標示，應該","  是這樣吧？"],["林副署長金富：對。"],["劉委員建國：我再請教一個問題，既然他們已經供應國外的豬肉，請問國軍的任何一個","  餐廳跟廚房要不要標示本餐廳使用美國豬肉、澳洲豬肉？"],["林副署長金富：要，因為餐廳屬於供應飲食場所，所以要標示。"],["劉委員建國：你們有沒有去稽查是否如實標示？請問食藥署有沒有稽查過？"],["林副署長金富：我們會稽查副供站裡面的，但是官兵自己內部的我們不會去稽查，但是","  國軍有依照我們的GHP訂有相關的衛生規範。"],["劉委員建國：好，謝謝。","   剛才的問題，我再請教部長一次，我們國軍所使用的餐廳都有清楚的標示，是嗎？"],["邱部長國正：都有標示。"],["劉委員建國：確定都有了？我聽到很多阿兵哥說不曉得自己吃到的是哪一國的豬肉，反","  正每天都要吃，而且又不能不吃，因為不吃就要餓肚子，所以你確定你轄管所有國軍相","  關單位的餐廳都有清楚的標示？"],["邱部長國正：我是這樣在要求，所以我們要去看為什麼會有這個問題……"],["劉委員建國：可是你剛才答復我已經有了，結果你現在還要再去看？"],["邱部長國正：對啊！我所看到的是有了，國防部餐廳裡面就有了，每個單位我們也問過","  ，他們有都有標示，但現在既然有人反映不知道要吃哪裡的肉，就代表我們是有點缺點","  ，這時就是予以補強。"],["劉委員建國：是！是！是！部長把我後面話都講完了，代表是確定你們國軍很多相關單","  位的餐廳，基本上都沒有標示……"],["邱部長國正：不能這樣講，我覺得大部分都有標示，所以可能只有一、兩個，現在的爆","  料是只要一個人講話，聲音大家聽到了，就認為那是通案，事實上我們也不能講那是個","  案，我不想那樣做，但我們會去瞭解，會產生這個問題就代表我們做的有點不夠周延。","",""],["劉委員建國：我今天質詢的主要目的就是很清楚的再度提醒，政府對於食品的部分，主","  管機關是FDA，所以有一些相關的規範，要清楚、透明，讓所有相關單位可以更精準地","  去遵循，然後才不會有像今天這個事件的發生，這是第一點；第二點，我還是再度提醒","  部長，其實你轄管很多單位的餐廳，基本上到現在是沒有標示的，不是只有一、兩個，","  而是很多個，我希望下次質詢時不要再有風吹草動，然後不是部長現在答復我的這種狀","  況，可不可以？"],["邱部長國正：瞭解。"],["劉委員建國：請部長儘快檢視一下。謝謝。"],["邱部長國正：好。謝謝。"],["主席：接下來登記發言的陳委員椒華、鄭委員麗文、劉委員世芳、孔委員文吉、李委員","  德維、王委員美惠、何委員欣純、莊委員競程、高委員嘉瑜、林委員德福、邱委員志偉","  、翁委員重鈞、費委員鴻泰、林委員俊憲、陳委員明文、張委員其祿、李委員昆澤均不","  在場。已經登記詢答委員除了不在場者外，其餘都已經詢答完畢，今日詢答結束，本日","  委員口頭質詢及未及答復部分要求補充資料者，請相關單位兩週內以書面提供。","   我們5月10日、12日是兩天一次會，現在休息。這個禮拜三是直接現勘。好，現在休","  息。","休息（13時23分）","附錄：","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","","-----------------------","                                     立法院公報  第110卷  第64期  委員會紀錄","","                                      1","","立法院公報  第110卷  第64期  委員會紀錄","","                                     立法院公報  第110卷  第64期  委員會紀錄","","                                     70","","                                     69","","                                     立法院公報  第110卷  第64期  委員會紀錄","","                                     71","","立法院公報  第110卷  第64期  委員會紀錄","","                                     72","","                                     立法院公報  第110卷  第64期  委員會紀錄","","                                     73","","立法院公報  第110卷  第64期  委員會紀錄","","                                     74","","立法院公報  第110卷  第64期  委員會紀錄","","                                     立法院公報  第110卷  第64期  委員會紀錄","","                                     76","","                                     75","","",""]],"block_lines":[1,10,13,130,133,135,136,144,145,314,318,335,336,343,344,347,348,349,357,358,359,362,363,373,374,376,377,378,384,389,394,395,398,399,400,402,403,409,413,414,415,418,423,424,427,429,430,431,433,434,436,437,438,439,440,441,442,443,445,447,449,450,451,453,455,456,463,465,467,468,469,470,472,474,475,476,478,485,486,492,494,495,498,499,500,502,509,513,515,517,519,521,522,523,534,535,537,538,542,544,547,548,549,552,553,554,555,558,559,560,561,563,573,574,576,578,579,585,586,587,588,589,590,591,592,593,594,595,597,598,602,603,617,618,619,621,622,623,624,625,626,631,632,639,640,641,642,643,644,649,650,651,652,653,654,655,656,657,658,670,671,672,674,675,676,677,678,679,680,682,683,693,694,696,697,698,701,702,706,707,708,709,710,730,733,734,735,737,738,739,741,748,749,751,752,758,760,765,766,768,769,770,771,776,777,778,779,780,781,782,783,785,786,787,788,792,793,795,796,797,799,800,801,802,803,805,806,807,808,810,811,812,813,814,815,816,817,818,822,825,827,828,833,834,835,836,841,842,843,844,845,846,852,853,854,856,857,858,860,861,862,864,865,866,867,868,870,871,872,873,874,875,876,877,879,881,882,883,884,885,886,887,889,890,891,892,894,896,903,904,905,906,907,909,910,913,914,915,916,917,918,919,924,925,927,928,931,932,933,935,939,940,941,942,943,944,947,948,949,950,951,952,953,954,955,956,957,958,959,961,962,966,967,968,969,970,971,975,980,982,983,989,990,991,994,997,998,1000,1001,1002,1003,1004,1005,1006,1007,1008,1009,1013,1014,1015,1016,1018,1019,1022,1023,1025,1026,1027,1029,1031,1032,1033,1035,1036,1038,1039,1043,1044,1046,1047,1048,1049,1060,1061,1062,1073,1079,1090,1092,1102,1111,1130,1134,1137,1138,1142,1156,1159,1162,1163,1164,1168,1169,1171,1172,1173,1176,1177,1180,1187,1191,1195,1196,1207,1208,1211,1215,1221,1222,1223,1226,1227,1229,1236,1239,1240,1241,1244,1246,1247,1249,1250,1252,1264,1265,1271,1272,1275,1277,1291,1292,1295,1319,1320,1322,1336,1338,1344,1345,1346,1347,1348,1349,1350,1351,1352,1353,1354,1355,1356,1357,1358,1363,1364,1365,1366,1368,1369,1370,1382,1384,1392,1393,1405,1406,1407,1408,1414,1415,1420,1455,1456,1457,1469,1470,1481,1482,1483,1500,1502,1503,1504,1507,1508,1511,1512,1524,1525,1533,1536,1542,1543,1544,1545,1546,1547,1548,1550,1552,1553,1554,1556,1557,1561,1562,1570,1571,1572,1573,1574,1575,1576,1577,1579,1580,1585,1586,1587,1588,1593,1594,1595,1596,1608,1610,1611,1612,1621,1623,1625,1626,1628,1629,1637,1641,1643,1644,1645,1647,1653,1658,1659,1660,1661,1664,1665,1668,1669,1670,1671,1672,1675,1676,1683,1684,1686,1687,1689,1690,1691,1692,1695,1696,1698,1699,1702,1703,1704,1705,1710,1712,1713,1714,1716,1717,1723,1724,1728,1729,1730,1731,1734,1735,1743,1744,1745,1747,1749,1750,1756,1757,1759,1762,1763,1764,1766,1767,1770,1771,1772,1773,1776,1779,1780,1781,1782,1783,1784,1785,1786,1787,1790,1791,1794,1795,1796,1799,1802,1804,1805,1806,1807,1809,1811,1813,1814,1815,1816,1818,1819,1820,1821,1824,1826,1827,1828,1831,1832,1834,1836,1837,1848,1849,1851,1852,1863,1864,1865,1866,1867,1869,1874,1881,1892,1893,1894,1898,1899,1902,1905,1907,1917,1918,1926,1927,1930,1931,1932,1936,1938,1946,1947,1949,1962,1963,1964,1969,1973,1978,1982,1986,1987,1988,1989,1990,2004,2005,2006,2007,2010,2014,2015,2016,2019,2020,2023,2024,2025,2026,2028,2029,2036,2039,2049,2051,2056,2059,2060,2061,2062,2063,2064,2065,2068,2069,2071,2072,2074,2082,2083,2085,2086,2087,2088,2089,2091,2092,2093,2095,2096,2097,2103,2104,2105,2107,2119,2123,2131,2132,2140,2142,2143,2144,2148,2149,2150,2151,2156,2157,2158,2159,2160,2161,2162,2163,2164,2165,2166,2167,2168,2194,2195,2196,2213,2214,2223,2224,2225,2227,2228,2229,2230,2231,2244,2245,2246,2247,2248,2249,2250,2269,2272,2273,2274,2284,2285,2286,2288,2294,2295,2297,2299,2302,2303,2304,2305,2307,2309,2310,2311,2315,2316,2317,2318,2319,2321,2322,2323,2324,2325,2326,2331,2332,2335,2336,2338,2339,2341,2342,2343,2344,2347,2349,2351,2352,2358,2359,2362,2363,2364,2365,2367,2368,2370,2371,2372,2374,2375,2376,2377,2378,2381,2382,2383,2384,2385,2386,2387,2388,2391,2392,2393,2394,2395,2396,2397,2398,2400,2401,2402,2403,2405,2406,2407,2408,2424,2425,2426,2427,2428,2429,2430,2433,2434,2435,2436,2439,2440,2441,2442,2445,2448,2449,2450,2451,2452,2453,2461,2462,2463,2464,2466,2470,2471,2476,2478,2481,2482,2484,2486,2487,2488,2491,2492,2493,2494,2495,2496,2497,2498,2500,2502,2503,2504,2505,2506,2508,2509,2510,2512,2513,2515,2517,2519,2520,2522,2523,2524,2526,2528,2529,2532,2533,2534,2537,2539,2544,2550,2551,2552,2553],"persons":["主席","邱部長國正","黃次長佑民","林委員昶佐","艾參謀長進成","李次長麗芬","溫委員玉霞","陳參謀長忠文","蔣參謀長正國","主席（溫委員玉霞代理）","廖委員婉汝","李處長健青","江委員啟臣","主席（廖委員婉汝）","李次長定中","陳局長建同","陳委員柏惟","鄭主任文正","朱參謀長志保","謝局長其賢","陳委員以信","黃參謀長志偉","趙委員天麟","林副署長金富","馬委員文君","林委員淑芬","李委員貴敏","蔡委員適應","吳委員斯懷","葉委員毓蘭","蔡委員易餘","王委員定宇","張助理次長宗才","鍾委員佳濱","簡處長永富","呂委員玉玲","劉委員建國"],"type":"                                 委員會紀錄","title":"立法院第10屆第3會期外交及國防委員會第19次全體委員會議紀錄","時間":"中華民國110年5月10日（星期一）9時至13時23分","地點":"本院紅樓301會議室","主席":"廖委員婉汝"}