{"blocks":[["主席：出席委員11人已足法定人數，開會。","   進行報告事項。","       報  告  事  項","宣讀上次會議議事錄。","[pic]","立法院第10屆第4會期司法及法制委員會第4次全體委員會議議事錄","時    間：中華民國110年10月7日（星期四）上午9時至下午1時25分、下午2時30分至4","        時40分","地    點：本院紅樓302會議室","出席委員：羅致政    陳椒華    葉毓蘭    吳斯懷    劉世芳    翁重鈞    許智傑","            江永昌    黃世杰    鄭麗文    何志偉    費鴻泰    柯建銘","         委員出席13人","列席委員：吳玉琴    鍾佳濱    邱顯智    鄭天財Sra","        Kacaw      洪孟楷    周春米    李貴敏    高虹安    莊競程    張其祿  ","          莊瑞雄    張育美    王婉諭    張廖萬堅","         委員列席14人","列席官員：司法院秘書長  林輝煌","        法務部政務次長  蔡碧仲（部長請假）","        銓敘部法規司專門委員  黃惠琴","             特審司簡任視察  林岑玫","        衛生福利部心理及口腔健康司司長  諶立中","        教育部學生事務及特殊教育司專門委員  陳添丁","        勞動部勞動力發展署專門委員  李慧芬","        行政院人事行政總處組編人力處專門委員  陳美志（上午）","                                      科  長  蔡明芳（下午）","        行政院主計總處公務預算處專門委員  李翊柔","        內政部警政署刑事警察局司法科科長  鄺慶泰","主    席：黃召集委員世杰","專門委員：張智為","主任秘書：楊育純","紀    錄：簡任秘書  陳杏枝","         簡任編審  薛復寧","         科    長  鮑夏明","         專    員  林宗賢","       報  告  事  項","宣讀上次會議議事錄","   決定：確定。","       討  論  事  項","一、併案審查(一)司法院、行政院函請審議「法院組織法部分條文修正草案」及(二)委","  員林宜瑾等18人擬具「法院組織法部分條文修正草案」案。","二、審查司法院函請審議「民事訴訟法部分條文修正草案」及「民事訴訟法施行法第十","  二條條文修正草案」案。","三、審查司法院函請審議「行政訴訟法部分條文修正草案」案。","四、審查行政院、司法院函請審議「中華民國刑法第八十七條及第九十八條條文修正草","  案」案。","五、審查委員張廖萬堅等18人擬具「中華民國刑法第十九條及第八十七條條文修正草案","  」案。","六、審查委員周春米等17人擬具「中華民國刑法第八十七條及第九十八條條文修正草案","  」案。","七、審查委員許淑華等17人擬具「中華民國刑法第八十七條及第九十八條條文修正草案","  」案。","八、審查委員高虹安等16人擬具「中華民國刑法第八十七條及第九十八條條文修正草案","  」案。","九、審查司法院、行政院函請審議「刑事訴訟法增訂部分條文草案」及「刑事訴訟法施","  行法第七條條文修正草案」案。","十、審查委員周春米等17人擬具「刑事訴訟法第三百零一條之一及第四百八十一條條文","  修正草案」案。","十一、審查時代力量黨團擬具「刑事訴訟法部分條文修正草案」案。","十二、審查司法院函請審議「法院組織法第十四條之一及第一百十五條條文修正草案」","  案。","十三、審查行政院函請審議「保安處分執行法部分條文修正草案」案。","十四、審查委員吳玉琴等17人擬具「保安處分執行法部分條文修正草案」案。","十五、審查委員陳柏惟等17人擬具「保安處分執行法部分條文修正草案」案。","十六、審查委員許淑華等17人擬具「保安處分執行法部分條文修正草案」案。","   （本次會議有委員葉毓蘭、陳椒華、吳斯懷、劉世芳、許智傑、羅致政、江永昌、黃","  世杰、何志偉、鄭麗文、吳玉琴、邱顯智、鍾佳濱、周春米、高虹安、莊瑞雄提出質詢","  ；委員翁重鈞、費鴻泰、張廖萬堅、李貴敏提出書面質詢。）","   決議：","   一、報告及詢答完畢。","   二、「法院組織法部分條文修正草案」等2案：","   (一)逕行逐條審查。","   (二)增訂第七條之一至第七條之十一，均照司法院、行政院提案通過。","   (三)第十二條、第十三條、第十五條、第十六條、第二十七條、第三十四條至第三十","  六條、第四十三條、第五十一條、第五十八條、第五十九條、第六十三條、第六十三條","  之一、第六十五條、第六十六條、第六十六條之二、第六十六條之四、第六十七條至第","  七十二條、第七十三條（含附表）、第七十五條（含附表）、第七十八條、第八十三條","  、第一百十一條、第一百十四條之一、第一百十四條之二，均照司法院、行政院提案通","  過。","   (四)第五十九條之一，照司法院、行政院提案，予以刪除。","   (五)第六十六條之一，照司法院、行政院提案之（甲案）司法院版通過。","   (六)第七十四條（含附表），除將附表標題列中「法院檢察署類別」修正為「檢察署","  類別」，餘照司法院、行政院提案通過。","   (七)第一百十五條，修正如下：","第一百十五條    本法自公布日施行。","             中華民國一百零七年十二月七日修正之條文，自公布後六個月施行。","             中華民國○年○月○日修正之條文，除增訂第七條之一至第七條之十一，自","          一百十一年一月四日施行外，自公布日施行。","   (八)通過附帶決議1項：","   司法院於《法院組織法》第7條之3、第7條之4及《民事訴訟法》第182條之1，僅規定特定","  審判權之終審法院，就特定個案定審判權之歸屬。惟同類案件審判權衝突之通案性解決","  ，尚須充分運用現制已有之大法庭制度統一審判權衝突爭議、並強化其認定之拘束力，","  就此制度有研議之必要，請司法院於1個月內，提出書面報告。","                  提案人：江永昌    陳椒華    何志偉    羅致政    黃世杰    ","                         邱顯智","   (九)本案審查完竣，擬具審查報告，提請院會公決；不須交由黨團協商；院會討論時","  ，由黃召集委員世杰出席說明。","   (十)條次、引述條文部分文字及法制用字用語，授權主席及議事人員整理。","   三、「民事訴訟法部分條文修正草案」及「民事訴訟法施行法第十二條條文修正草案","  」案：","   (一)逕行逐條審查。","   (二)「民事訴訟法部分條文修正草案」案：","   1.第三十一條之一至第三十一條之三，均照案予以刪除。","   2.第一百八十二條之一、第二百四十九條、第四百六十九條，均照案通過。","   (三)「民事訴訟法施行法第十二條條文修正草案」案：第十二條，照案通過。","   (四)以上二案審查完竣，擬具審查報告，提請院會公決；不須交由黨團協商；院會討","  論時，由黃召集委員世杰出席說明。","   (五)條次、引述條文部分文字及法制用字用語，授權主席及議事人員整理。","   四、「行政訴訟法部分條文修正草案」案：","   (一)逕行逐條審查。","   (二)第十二條之一至第十二條之五、第一百七十八條，均照案予以刪除。","   (三)第一百零七條、第二百四十三條、第二百五十九條，均照案通過。","   (四)本案審查完竣，擬具審查報告，提請院會公決；不須交由黨團協商；院會討論時","  ，由黃召集委員世杰出席說明。","   (五)條次、引述條文部分文字及法制用字用語，授權主席及議事人員整理。","   五、第四案至第十六案進行大體討論，均另定期繼續審查。","   六、委員質詢時，要求提供相關資料或以書面答復者，請相關機關儘速送交個別委員","  及本會。","   提    案","   一、有鑑於精障者犯罪事件頻傳，政府應積極考慮司法精神病院建立之可能，以更精","  確的監護處分制度，能依照被監護處分人的診斷類型、人格特質及再犯危險性進行執行","  機構及期限的差別性處分。為避免精障犯罪者脫離監護網絡，形成社會安全的破洞，請","  行政院於3個月內邀集衛生福利部、法務部等相關部會，提出司法精神病院建立之進度","  報告，以及建立配套措施的規劃內容，並將相關報告送予立法院全體委員。","                  提案人：葉毓蘭    吳斯懷    鄭麗文    林為洲","   決議：照案通過。","   二、有鑑於社會大眾關心之監護制度及相關修法爭議，除了《中華民國刑法》第87條、","  第98條；《刑事訴訟法》；《保安處分執行法》外，建議司法院、法務部應就精神衛生法等","  與社會安全網之法律相關規範併入修法考量。","                  提案人：劉世芳    黃世杰    羅致政    何志偉    江永昌    ","                         葉毓蘭","   決議：照案通過。","   三、有鑑於他國電子腳鐐科技提升，我國自2006年起對性侵假釋犯實施電子腳鐐監控","  ，至2021年6月底的上半年為止，15年來，施以電子監控的對象有1,501人，雖整體再犯","  率為0.87%，但仍有受監控人在配戴電子腳鐐期間犯案，顯見科技設備的不足，造成民","  眾恐慌。","   建請法務部會同司法院及相關單位針對電子腳鐐監控設備提升加入生物辨識功能，於","  1個月內向立法院司法及法制委員會提出書面報告。","                  提案人：何志偉    羅致政    許智傑    黃世杰    江永昌    ","                         葉毓蘭","   決議：照案通過。","散會","[pic]"],["主席：請問各位，上次會議議事錄有無錯誤（或遺漏）？（無）無錯誤（或遺漏），確","  定。","   進行討論事項。","       討  論  事  項"],["段落：一、併案審查(一)司法院函請審議「民事訴訟法部分條文修正草案」及(二)委員蔡易餘","  等16人擬具「民事訴訟法第三百二十四條、第三百四十條及第三百六十三條條文修正","  草案」案。"],["段落：二、審查司法院函請審議「民事訴訟法施行法第四條之二及第十二條條文修正草案」案","  。"],["段落：三、併案審查(一)司法院、行政院函請審議「少年事件處理法第八十四條條文修正草案","  」及(二)委員馬文君等16人擬具「少年事件處理法第八十四條條文修正草案」案。"],["主席：由於提案委員尚未到，現在先請司法院林秘書長報告。"],["林秘書長輝煌：主席、各位委員、各位先進。今天奉邀列席貴委員會，就本院函請審議","  「民事訴訟法部分條文修正草案」等案，代表本院進行報告，並備質詢，深感榮幸。謹","  說明本院意見如下，敬請指教。","   壹、本院函請審議「民事訴訟法部分條文修正草案」部分（院總第243號政府提案第","  17304號）","   一、修正緣由","   為落實司改國是會議關於型塑民事訴訟第一審為堅強事實審，第二審為嚴格續審制，","  以建構金字塔型訴訟結構之基礎，本次修法增訂專家參與訴訟及計畫審理制度，引進專","  家協助法院妥速審理，加強計畫審理提升訴訟效能，並改革第二審上訴程式要件及修正","  新攻擊防禦方法提出之規定，俾以強化事實審功能，成為金字塔訴訟制度之堅實基礎。","  爰擬具「民事訴訟法部分條文」修正草案，共計增訂18條、修正5條。","   二、修正要點","   (一)引進各類專家參與程序，新增專業委員及法律專家制度。（修正條文第39條之1","  至第39條之12）","   (二)明揭法院應公正進行訴訟程序，力謀迅速及經濟之指導原則；當事人及訴訟關係","  人進行訴訟，則應依誠實及信用方法。（修正條文第115條之1）","   (三)為提升訴訟效能，以落實集中審理，增訂計畫審理之規定，明定法院及當事人為","  實現公正、迅速及經濟之審理，應有計畫進行訴訟程序。（修正條文第264條之1至第2","  64條之4、第270條及第272條）","   (四)二審採嚴格續審制，將上訴理由之提出作為上訴程式要件，並修正新攻擊防禦方","  法提出之規定。（修正條文第444條之1、第444條之2、第446條及第447條）","   (五)依中央法規標準法第9條規定意旨，將第二編第一章第三節第一目至第六目之「","  目」修正為「款」，以符法制體例。","   貳、本院函請審議「民事訴訟法施行法第四條之二、第十二條條文修正草案」部分（","  院總第243號政府提案第17304號）","   一、修正緣由","   為配合本次民事訴訟法部分條文之修正，明定新舊法之適用規定及施行日期。","   二、修正要點","   (一)依修正後民事訴訟法第444條之1、第444條之2、第446條及第447條規定，除強化","  上訴理由及第二審書狀提出責任外，並嚴格限制當事人於第二審為訴之變更、追加、提","  起反訴或提出新攻擊防禦方法，影響當事人權益甚鉅，爰明定於上開條文修正前已繫屬","  於第二審之事件，於該審級終結前，仍適用修正前之規定，以保障其權益。（修正條文","  第4條之2）","   (二)明定本次修正之民事訴訟法條文，除第39條之1至第39條之12，其施行日期由本","  院另定外，其他條文自公布日施行。（修正條文第12條）","   參、委員蔡易餘等16人擬具「民事訴訟法第三百二十四條、第三百四十條、第三百六","  十三條條文修正草案」部分（院總第243號政府提案第25672號），本院敬表同意。","   其次，貴委員會就開會事由三、併案審查(一)司法院、行政院函請審議「少年事件處","  理法第八十四條條文修正草案」及(二)委員馬文君等16人擬具「少年事件處理法第八十","  四條條文修正草案」案，茲代表本部列席報告，並備質詢。茲報告如下，敬請指教：","   壹、司法院、行政院函請審議「少年事件處理法第八十四條條文修正草案」：","   本條修正草案係為配合民法成年年齡調降為18歲，爰將現行條文第4項「滿二十歲」","  修正為「成年」。另108年6月19日修正公布之本法，已刪除本條第1項、第2項及第5項","  有關裁處少年之「監護人」接受親職教育輔導之規定，故現行條文第7項規定之「或監","  護人」文字本次亦修正刪除，使規範一致，本部無意見。","   貳、委員馬文君等16人擬具「少年事件處理法第八十四條條文修正草案」：","   本條修正草案內容與(一)案相同，係為配合民法成年年齡調降為18歲，將現行條文第","  4項「滿二十歲」修正為「成年」，以及刪除現行條文第7項規定之「或監護人」文字，","  俾使規範一致，本部敬表尊重。","   以上報告，敬請","   主席及各位委員指教。"],["主席：機關代表已報告完畢，法務部提供之書面意見請委員自行參閱。","   現在進行詢答，本會委員發言時間8分鐘，必要時得延長2分鐘；非本會委員發言時間","  5分鐘，並不再延長；上午10時30分截止發言登記。","   請費委員鴻泰發言。"],["費委員鴻泰：（9時13分）謝謝主席。在場的女士、先生大家早安。我想請教秘書長，上","  禮拜四發生非常不幸的事，高雄城中城大樓死了46位，受輕、重傷的還有41位，當然大","  家就直接想到公共安全的相關修法，我記得您推了很久，行政院也有版本，法務部、司","  法院有沒有打算針對過失致人於死，社會大眾都覺得罰則太低，尤其是像太魯閣號死了","  49人，最高刑責五年；這次城中城的大火死了46個人，最高刑責也是只有五年，秘書長","  會不會覺得太輕？"],["主席：請司法院林秘書長說明。"],["林秘書長輝煌：報告委員，對於太魯閣事件及高雄城中城火災事件，我們感到非常難過","  ，因此關於法務部主管的刑法……"],["費委員鴻泰：這些事我想大家都難過，不是只有司法院難過，全老百姓都難過。因為罰","  則是由你們訂，在判刑的裁量權也在你們各級法官，憑良心講過失致人於死，譬如一個","  車禍真的是不小心碰到人，跟因為大火死了46個人，這個在感受、比例上是不能成正比","  的，可是法就是訂在最高五年，你覺得符合社會大眾的期盼嗎？尤其是今年的太魯閣死","  了49個人，歷歷在目，上個禮拜的城中城死46個人，我只想聽聽你的意見。"],["林秘書長輝煌：刑法是法務部主管的法規，行政院已經將修正草案送到大院，司法院對","  於過失致死的部分要提高刑度這個方向是贊同的。"],["費委員鴻泰：我不太願意講，講了好像社會大眾會覺得司法院不食人間煙火。主政機關","  當然是法務部，但是通過行政院院會送到立法院的修正案，我們明明看到司法院跟法務","  部對刑度有些不同的意見，因為行政院版明明白白的註明，麻煩秘書長聽著，上面怎麼","  寫：司法院另有不同意見。這是行政院寫的，還不是在我們立法院，行政院跟你們是要","  協調修這個法，可是你們跟法務部的意見是不一樣的，然後行政院送來的修正案上面，","  明明白白註明司法院另有不同的意見。秘書長，你怎麼回答這個問題？"],["林秘書長輝煌：報告委員，我們的意見是認為如果過失致人於死造成3人以上死亡，我們","  認為要加重其刑二分之一。"],["費委員鴻泰：秘書長，我不想大聲跟你講話，但是感覺上你在迴避這個問題，常常很多","  政府重要的決定，包括法院的判決、修法，都會剛好碰到有一件事情，所以大家就……","   我也不能說你全錯，我跟你講，一個人交通意外不小心沒有看到，跟這次46個人的事","  件是無法比較的。但是碰到這些事情，政府應該就要有個態度，公務人員更應該有所作","  法，立法院就應該有所決定，所以我覺得碰到這樣的事情再去講一些違憲、不符合常理","  等等這種話，我都覺得沒有意思。痛定思痛，這46個冤魂該死嗎？你覺得他們該死嗎？","  秘書長請你回答。"],["林秘書長輝煌：報告委員，從結果來看，這是非常嚴重的。"],["費委員鴻泰：所以我誠懇的建議，包括社會上所關注的這樣的法案修法，我覺得司法院","  要有共同的意見，尤其碰到這種過失致死的案件，我不是這方面的專業，但是你可以明","  列、舉例什麼樣的狀況該怎麼做，我想這都應該有所作為。","   還有一個社會安全網的問題，之前委員女兒小燈泡的事情、最近挖眼的事情，這些事","  情都感覺到法務部所提的刑法強度，跟司法院不一樣。你們司法院很喜歡講有違憲之虞","  ，像精神衛生法─司法精神病院這樣子的，常常都會被你們打槍，所以司法院跟法務部","  還在互相推責任。","   秘書長，你今天是代表整個司法院來這裡，你有必要回去跟大法官們、院長、副院長","  們跟主其事的人表達社會對這個事情的看法。憑良心講，我們也不是願意隨便就判一個","  人重罪或無期徒刑、死刑，可是如果你不去判，對得起那些因他們做的錯事而造成那些","  人的死亡、家屬的悲痛嗎？","   關於精障法，我看又是司法院跟法務部互相推責任，司法院、法務部在保安處分的合","  憲性就開始在做文章，互相批判，秘書長，可不可以利用這個機會告訴我們，你們跟法","  務部如何可以達成協議？"],["林秘書長輝煌：在上禮拜五，本人已經邀請法務部的蔡部長找一個時間正式會談，希望","  能夠達成一致的意見。"],["費委員鴻泰：很好，可不可以請教是哪個時間？"],["林秘書長輝煌：星期二。"],["費委員鴻泰：我實問，你就實答。"],["林秘書長輝煌：星期二下午6點。"],["費委員鴻泰：明天下午6點，有哪些人？"],["林秘書長輝煌：司法院是由我本人帶著刑事廳廳長，法務部部長會帶哪些人？目前為止","  我並不清楚。"],["費委員鴻泰：這個話題我相信待會葉毓蘭委員也會問，我們希望要有答案，不要議而不","  決，以會養會，什麼叫以會養會？我們下一次再談，談另外一個問題，議而不決就是說","  我們下次再開會討論。秘書長，全國都在看，我們也不願意判一個人重罪，可是這個人","  或這兩個人造成46個人罹難，41個人肺功能以後怎麼樣還不知道，明天下午6點鐘，時","  間很長，我建議先吃個晚餐，然後馬拉松式的做一個決定，可以朝這個方向思考嗎？"],["林秘書長輝煌：當然可以。"],["費委員鴻泰：好，謝謝。"],["主席：請葉委員毓蘭發言。"],["葉委員毓蘭：（9時24分）秘書長，剛剛費委員所提的也是本席長期關心的。我們看到，","  尤其在最近這些爭議案件上，其實國人對司法都殷殷期盼，但是我們看到這些最菁英的","  司法人員，不管是院方或檢方，他們的觀念如此奇異，其實讓民眾非常、非常困惑，所","  以本席也呼應剛剛費委員的要求，希望明天的會議不要讓媒體認為每次都是院檢大戰、","  世紀大戰，大家要一起解決問題。","   今天我要提出幾個針對爭議判決的問題，長期以來，秘書長也知道，本席其實一直很","  尊敬司法官，我覺得司法官是非常優秀的公務員，工作也很辛苦，還記得上次我已經問","  過秘書長，有一位曾法官，為了證明鐵棒打頭會痛、是凶器，所以拿了鐵棒敲自己的頭","  ，而且記錄在判決書上，當然輿論譁然，我記得秘書長當時您的回答是尊重法官的看法","  ，本席認為，光尊重沒有辦法回答民眾心中的大疑問。","   因為曾法官不是個案，第二天的新聞馬上又有一個判決，是兩年前發生在新北市深坑","  ，有一個討債事件，被告拿著狼牙棒砍傷被害人，被害人的頭跟頸部多處有傷痕，檢察","  官本來是用重傷害未遂起訴，因為他打了頭，可是到了法院之後，法官的判決特別有趣","  ，他說因為狼牙棒是屬於宗教彰顯神威的法器，並不是以傷人為目的，鋒利程度跟一般","  刀械有別，所以他是用普通傷害罪輕判。這個案子在檢察官上訴之後，高院仍然維持地","  院的看法。","   民眾實在不懂，你們的法律實在太高深，但是我想被害人心裡一定會很不服氣，為什","  麼曾法官可以拿鐵棍敲自己的頭來證明這個是凶器，然後狼牙棒雖然上面有鋒利的刀片","  ，卻因為地院的法官說它是彰顯神威的法器、宗教用具就不能作為重傷害未遂起訴。本","  席不要您再回答我尊重，可不可以告訴我們，您會不會覺得像這樣活生生的案例，事實","  上是為什麼民眾對於司法的信任度如此低落的原因？司法院能做些什麼，來避免這些我","  覺得很離譜的判決？"],["主席：請司法院林秘書長說明。"],["林秘書長輝煌：感謝委員關心，我們的法官總共有兩千一百多人，對於委員提到的曾法","  官上一次拿鐵棒敲自己頭的判決，我記得我的回答是說我們尊重各界批評。"],["葉委員毓蘭：是尊重各界批評，所以您是認同這個判決。"],["林秘書長輝煌：本來法官的裁判就可以受到公評，今天另外提的狼牙棒的判決，我們認","  為裁判書的用語有一些可能容易引起誤解，這些我們都希望透過法官學院的課程或同事","  之間的互相溝通，可以有一些進步。"],["葉委員毓蘭：對，因為如果像狼牙棒是彰顯宗教神威，那麼以後用十字架去殺人，也不","  用判死了，所以這種是極其荒唐，不可能也不應該出現在司法判決書上面，我不知道法","  官學院會怎麼樣？但是我們看前幾天爭訟長達15年的台開案，終於判決確定，15年，大","  家都質疑說，這遲來的正義是正義嗎？在臺灣我的感覺是，民眾的命不夠長根本來不及","  看到，命短的根本看不到有司法正義的存在，這是人民的悲哀。但是我們也看到有很多","  的判決是讓民眾覺得，司法其實是有顏色之分，能拖的拖了15年，不能拖的趕快給他不","  起訴處分。他們說法律碰到綠色會轉彎，蔡英文總統每天掛在嘴上的司改，真的有在落","  實執行嗎？還是司改只是政治操作的手段？會不會覺得這種15年才定讞的太離譜了？"],["林秘書長輝煌：感謝委員關心這個問題，所以我們也努力推金字塔的訴訟結構，希望大","  院能夠支持我們的金字塔訴訟結構的草案，不要讓案子不斷地有發回的這種狀況發生，","  及早能夠確定，爭議早日……"],["葉委員毓蘭：再者，當然我們最近還有幾個案件都是在評論公共事務的，刑事誹謗的部","  分檢察官不起訴，但同樣的事實在民事妨害名譽的訴訟中，法院卻判處被告要賠償，還","  要加上登報道歉。本席已經直接點出了，羅智強、王育敏、游淑慧是根據印尼代表處的","  電文評論前院長蘇嘉全一事；以及中天新聞的調查報導；中國時報作出了立法委員候選","  人黃國昌岳父在大陸投資的案件，都發生類似情況，為什麼刑事跟民事的結果如此的不","  同？到底有沒有誹謗？","   我們的司法真的是把民眾搞得好亂、好亂，一般的民眾不會細看不起訴處分書跟民事","  判決的內容，只會在乎結果，但是我們如果進去深入瞭解之後，看到這兩案，不管是印","  尼案或者是黃國昌岳父的投資案，他們在評論時都有所本，也做過查證，因為這也是被","  刑事庭來認證的，但是報導中間或許有一些還沒有完全證實之處，其實檢察官跟法官也","  都認為這些錯誤並非出自故意，最多只是過失而已。可是當檢察官能夠正確地依據釋字","  第509號解釋，相當理由確信其為真實的標準，考慮到憲法保障言論自由的精神，定義","  有所本，而不是故意造成錯誤的評論，不予起訴這樣子。可是我們看到民事案件的法官","  ，還是堅持民法侵權行為的過失責任問題，然後作出的這種科刑─易科罰金，民事賠償","  金額比易科罰金還重很多，因此對於言論的嚇阻力，我覺得絕對不輸於刑事案件。今天","  民事廳的廳長也在，如果大法官釋字第509號解釋是為了給言論自由更多喘息空間，創","  造了相當理由確信其為真實的標準，那這應該是言論自由的最低標準，不是嗎？為什麼","  我們現在的民事判決可以如此的來變相箝制人民的言論自由？而被外界質疑我們是政治","  的打手。"],["林秘書長輝煌：委員這個問題，可不可以讓我們民事廳周廳長來回答？"],["葉委員毓蘭：是，我也看到了，等一下我就請廳長一起回答了。因為我們也看到這兩個","  案子統統都是規定強制，他們一定要在什麼四大報刊登道歉啟事，本來你的民法第一百","  九十五條是規定，可以請求回復名譽的適當處分，可是你現在登報道歉，真的是回復名","  譽的適當方法嗎？是必要措施跟最後的方法嗎？有沒有違反比例原則或侵害當事人的言","  論自由？回復名譽，那我們要講，蘇貞昌罵鄭麗文，其實我們現場有許許多多的女性國","  會議員在場，「不像你們這麼『袂見笑』」的時候，我覺得我的名譽受損，那要如何回","  復？所以也一並請廳長一起回覆。"],["主席：請司法院民事廳周廳長說明。"],["周廳長玫芳：有關於刑事的毀謗，還有民事侵權行為的部分，所以會有判決不一致的地","  方，是因為刑事構成要件跟民事侵權行為的構成要件並不相同，在民事的部分，只要他","  的行為造成當事人社會地位的貶損，就可能構成民事侵權行為的損害賠償責任，所以這","  個在認定上是有差異的空間，這是首先要跟委員報告的。","   另外就個案的部分，登報道歉到底合不合適？因為我們是司法行政沒有辦法置喙，但","  是大法官的解釋也說，名譽被侵害如果有回復受害人名譽的必要的話，也可以限制加害","  人不表意自由的必要，但是它有設了一些前提，就是還要衡量侵害名譽情節的輕重、當","  事人身分、加害人經濟狀況等等，在合理的範圍內。大法官會議解釋有就這個做了一些","  循序漸進，也就是程度不同的一些例示，比如說他先刊登澄清聲明，或者是刊登判決的","  全部或部分，如果這些全部都還不能夠回復名譽的話，最後的手段只有登報道歉可以回","  復名譽的話，也可以登報道歉，所以個案的審酌情況怎麼樣不知道，但是原則上登報道","  歉是最後手段，法院在判決的時候使用也非常的謹慎，謝謝！以上報告。"],["葉委員毓蘭：我覺得罪刑相當原則或者是比例原則都應該是每個司法人隨時放在心中的","  ，不應該有顏色之分，這是本席給所有法官最衷心的一個建議。謝謝！"],["主席：請吳委員斯懷發言。"],["吳委員斯懷：（9時39分）第一個問題我想請教秘書長，剛才費委員也問到，我相信朝野","  立委都關心，有關精神疾病患者犯案後，因為沒有適合的法，所以又回到社區，這麼多","  年造成最後繼續犯案的可能性，以及案例這麼多。你剛才的回應，明天晚上跟法務部要","  會談，對不對？"],["主席：請司法院林秘書長說明。"],["林秘書長輝煌：是的。"],["吳委員斯懷：我提過好幾次，秘書長，我們要想到人民的期待，人民不在乎你怎麼修法","  ，或修得法務部有不同的意見，我們希望看到司法院堅持立場。上禮拜我跟刑事廳彭廳","  長交換過一些意見，我舉一個接地氣的例子，你家社區有一個犯過案精神官能的人，因","  為法令不周延，他又放回社區，然後兩個月以後他又犯案，請問你的太太、孩子、媳婦","  在這裡會安心生活嗎？你們要將心比心嘛！你們要用這個方式來修，對於緩不濟急的修","  法程序，你們有什麼彌補辦法？而不是像法務部說的，你們明天晚上要會談，第二天應","  該有一個公告。","   你們堅持什麼或法務部不同意什麼，大家公諸於世讓人民看，到底政府的哪個部門不","  支持、不關心憲法賦予我們免於恐懼的自由，我請問秘書長可不可以做到這一步？"],["林秘書長輝煌：當然。現經過行政院同意的緊急監護修正草案，法務部有一些不同意見","  ，我們希望雙方可以……"],["吳委員斯懷：秘書長，我很瞭解你們的立場，我希望你們堅持，你們要用人民期待的說","  法，不要跟法務部在法條上有所爭辯，那個會沒完沒了，老百姓要的是我家的安全、我","  的社區安全，我的太太、孩子、女兒出門不要被這些人莫名其妙殺掉了，就這麼簡單，","  免於恐懼而已！我們的社會安全網不是口號，中央和地方5年編了407億元，好像行政院","  做了很多事，算一算一年不過是80億元，這些破洞照樣在，這些案例仍然層出不窮。","   我接著請教國民法官法的人民參審制度，這裡面有很多問題，那天我也去了，我想秘","  書長也看到了。我看到整個流程，包括國民法官的選用程序、審理程序，但是重要的是","  解釋法律和造法之間，這牽涉到很多專業問題，我們現在的準備工作似乎還不是很完備","  ，我希望法官們能夠在造法部分要運用得當，不能師心自用，否則國民法官是不可能達","  到的。我們看現場電腦隨機篩檢出來，他們對於法律知識、法律常識、審理要件的認知","  ，憑良心講，會讓我們害怕，這些被隨機抽選的人，真的能夠審理這些案件嗎？秘書長","  ，你的看法呢？"],["林秘書長輝煌：委員關心這個問題，不管是現在模擬法庭及112年1月1日開始正式實施以","  後，我們的法官都會盡責地對國民法官做法律必要性的解釋，國民法官如果有任何的法","  律疑問，隨時可以請求釋疑，這應該是不成問題的。"],["吳委員斯懷：秘書長，這是站在司法院立場的理想性作法，我建議你們要做教育訓練，","  對所有的國民宣導，也要用接地氣的辦法，否則都是法條，一般民眾真的看不懂。我問","  過很多人，如果抽到你會怎麼辦？他真的是不知道要怎麼辦！所以一般民眾方面，我建","  議你們多著點力。","   我要問的第三個問題是很嚴肅的問題，中華民國是依據三民主義、五權憲法，這個五","  權是相互制衡、分工掌理，所以我們的司法制度，不僅僅是定紛止爭、維護社會正義，","  更主要目的是發揮苛責政府施政的功能，但是我們不可以任由這些法官、最高行政法院","  任意造法。兩個最近的例子，前幾週最高行政法院針對社團年資處理條例第五條第一項","  「一年」的性質做解釋，最後蔡總統的表姐夫吳院長作出跟最高庭不同的看法，就是判","  政府勝訴。像這種就是法條規定應該怎麼樣，你做不同的解釋，這樣能讓人民怎麼心服","  ？最早的只是訓示規定，與時效無關，這種解釋明顯在人民的認知跟法律解釋是有出入","  的。","   第二個，軍公教年改的釋憲，即信賴保護及不溯往，這是全世界法律的天條。結果","  你們可以把退休金的財源解釋成審理寬嚴的標準，也把信賴保護裡面的溯及往，大法","  官的解釋還可以作為真正溯及、不真正溯及，這個在初階學法的人都認為是笑話，可以","  把憲法解釋成這種程度，而政府再用財政窮困為由，刪減退休金嗎？事實上這幾年，我","  們不管是前瞻預算、紓困條例，財政一點都不窮困，勞保快破產也年年貼補，這些都是","  事實的數據。我們請問政府要負最終支付責任，但是可以作為刪減的手段嗎？這一系列","  的問題是大法官會議解釋，我們當初也到大法官會議去提出申辯，仍然作出這種最終的","  解釋，所以我想司法院不應該為政治服務。司法院的初衷我想秘書長比我瞭解，你當年","  讀法學院時，就應該是那兩句話了，那兩句話貼在你們的教室裡面，我希望你們記得，","  不然就會形成怠惰、傲慢的政府，也形成管理基金績效不彰的卸責，亦可以造出一個缺","  乏效率、卸責的政府。","   還有，最近犯了很多低級錯誤，不管是核能廠、普悠瑪號、公共安全及公共衛生，政","  府造成那麼多低級的錯誤，結果都可以脫罪，為什麼？因為你們沒有監督政府，你們沒","  有把你們的職責做好。我再問一個，司改國是會議結束幾年了？四年多了，秘書長，到","  底你們的國是會議決議做了多少？我看了一下，你們司法改革的資訊平臺裡面，最後一","  個新聞稿是109年11月13日，我再仔細核對裡面的內容，108年以後就沒有更新了，請問","  一下，司改會議的內容，司法院到底做了多少？"],["林秘書長輝煌：106年司改國是會議結束之後，我們積極推動各項的修法及其他措施，1","  09年最後一次的新聞稿，司法院跟行政院達成共識，就是之後不再用半年報的形式來發","  布，而是適時在各個子項下面去補充，所以都有持續在司法改革進度追蹤平臺做更新。","",""],["吳委員斯懷：勞駕貴院把司改會議之後，執行成效多少，送書面資料到本席辦公室，可","  以嗎？"],["林秘書長輝煌：沒有問題。"],["吳委員斯懷：好。我接著再問一個看起來是小的事情，調解基本法目前的進度呢？這也","  是司改會議裡面有提的，對你們來講這是一個很小的法，但是對人民來講卻是很大的事","  ，也都是生活必需的。譬如最近城中城案件的公寓大廈管理問題、消費者關係、旅遊法","  及醫療爭端等等，這個調解法到現在的進度如何？"],["林秘書長輝煌：委員關心的調解基本法是我們民事廳主責，可不可以讓……"],["吳委員斯懷：請簡短回答我，我只要知道進度。"],["主席：請司法院民事廳周廳長說明。"],["周廳長玫芳：調解基本法的部分，我們內部已經研修完，目前準備舉辦三場說明會，等","  到條文確定以後，院會通過後會送到大院審理。"],["吳委員斯懷：請民事廳及司法院要儘快，已經四年多了，這段時間糾紛層出不窮，而且","  都跟人民有關，看起來雖然不是什麼了不起的大法，但跟人民生活息息相關，請貴院重","  視。","   最後一點，請問，贓證物庫房規劃設計到現在還在規劃設計階段嗎？"],["林秘書長輝煌：有關贓證物庫房，目前我們各地院的狀況不一樣，有的空間比較大，有","  的空間比較小，但目前都還堪用。"],["吳委員斯懷：我所知道的好像不是這樣，到目前為止，你們還在委託營建署設計中，請","  給我一份詳細書面資料，送到本席辦公室。"],["林秘書長輝煌：如果委員問的是我們新的贓證物大樓，相關進度我們再跟委員書面報告","  。"],["吳委員斯懷：好，這是一個能夠真正解決犯罪贓證物保管的重要問題，否則出這麼多弊","  案，都是因為贓證物保管流程以及保管場所不良所造成的漏失，希望貴院能夠重視，好","  不好？"],["林秘書長輝煌：好。"],["吳委員斯懷：好，謝謝。"],["主席：謝謝吳斯懷委員。接下來請劉委員世芳發言。"],["劉委員世芳：（9時51分）請教秘書長，去年我們陸陸續續就少年相關法律下修其年齡限","  定，從二十歲下修到十八歲，而有相當多法案也都特別提到，未來包括修憲的方向也會","  下修到十八歲，賦予他們完整的公民權，不管是選舉權、被選舉權或相關法律所授予的","  公民權利，我想少事法的修正草案，你們也是贊成下修到十八歲，請教，從二十歲下修","  到十八歲的這個過程當中，你們在法院裡面，不管是處理民事或刑事訴訟的這些人，有","  沒有就十八歲跟二十歲他們的身心健全與否、是否可以賦予這個公民權等，做過一個比","  較完整的討論，包括跟衛福部一起合作，提出一個完整說明，讓不管是法官，或是其他","  在這個系統裡的相關人員，未來在處理少年事件時，可以有一個正常的發展方向，而不","  是只是被動看到身分證上年齡二十歲、十八歲的差別，然後其他法意都完全不給予教導","  。請問你們有沒有這方面的教育？"],["主席：請司法院林秘書長說明。"],["林秘書長輝煌：委員問的是比較細的部分，可不可以請少家廳回答？"],["劉委員世芳：好，可以，請廳長。"],["主席：請司法院少家廳謝廳長說明。"],["謝廳長靜慧：委員剛剛提到的問題，的確在少年法庭，根據少年法庭法官的專業訓練，","  因為我們的保護事件就是會執行到二十一歲，所以我們會有一個調查官的制度。在未來","  的112年1月1日，即使成年的年齡下修到十八歲，但如果他觸法的行為年齡是在十八歲","  以下，那我們大概都會透過一些社會調查工作，去瞭解他身心的特別狀況，尤其有些少","  年其實不是年齡的問題，而是他的認知程度的問題，所以我們是有這樣一個調查的輔助","  ，比如我們的心理輔導員、心理測驗員可以瞭解到他們的認知能力，這部分也是我們的","  一個重點。"],["劉委員世芳：因為現在每一個法律裡面的二十歲還沒有完全修正齊整為十八歲，所以在","  這段過渡時期，法院系統裡，包括刑法、少事法，或其他民法，如果有比較適切的方案","  ，麻煩你提供給我們完整的資料，好不好？這是過渡時期，一定要等到憲法真正修正通","  過時，在司法院的系統裡才不會有一些扞格的事情發生。另外，如果十八歲已經算是成","  年的話，請問未來少年事件處理法的年齡會再往下修嗎？"],["謝廳長靜慧：其實我們這次配合民法的成年修正，也檢討了少事法上有關年齡的部分，","  剛剛也跟委員提到，刑法上其實是十四歲就有刑事責任能力，十八歲以下所犯的罪，如","  果透過起訴也是可以獲得減刑，所以我們這次有檢討相關年齡部分，這部分目前大概就","  是第八十四條會配合修正，其他大概認為少年法庭其實是以需保護性跟少年的健全成長","  ，所以其他的年齡部分，我們還是維持保護事件執行到二十一歲，如果是緩刑、假釋的","  保護管束，少年法庭的保護官是執行到二十三歲，二十三歲以後就由法務部的成人觀護","  員執行。"],["劉委員世芳：沒有關係，二十歲以上大概比較不屬於法律需要修正的範圍，我會建議未","  來可能要跟教育部或衛福部研討，對於少年或是成年，假設是十八歲以上，他們身心認","  知上的差距，這恐怕要有一段滿長的時間慢慢過渡過去，讓大家比較能夠適應，否則大","  家可能會覺得莫名其妙，過去認為他們是小孩，現在小孩犯罪，卻按照成年的刑法或民","  法來處理社會上對他的處罰，這一點可能會有一些先後的差距，麻煩多加油，好嗎？"],["謝廳長靜慧：我們也會跟衛福部透過相關機制……"],["劉委員世芳：教育部也要。"],["謝廳長靜慧：就相關的提案來進行處理。"],["劉委員世芳：好，謝謝。林秘書長，對不起，我再回頭問你，司法院當然有配合其他的","  行政系統，針對駭客入侵做比較好的防範，我也查到在行政系統的這些資安事件裡面，","  司法院的事件大概都是屬於比較一般或輕微的資安事件，可是我也覺得司法院在處理的","  過程當中，好像並不是那麼嚴謹，譬如最近你們有個案子，就是你們的系統遭自己人駭","  入，而秘書長求情讓其緩起訴，你可不可以告訴我這到底是怎麼一回事？"],["林秘書長輝煌：跟委員報告，這個案子目前在我們內部要走懲處的程序。"],["劉委員世芳：現在懲處的情形是怎麼樣？"],["林秘書長輝煌：我們還需要再開會。"],["劉委員世芳：是嗎？可是為什麼新聞媒體上已經報導你覺得被告工作表現優異，建請給","  予緩起訴，然後以支付公庫8萬元為條件，你已經先判了啊！這樣好嗎？"],["林秘書長輝煌：我需要再瞭解一下。"],["劉委員世芳：你需要再瞭解？司法院去年第四季做的例行性內部糾察，查出有位林姓人","  員，可能也是司法院內部工作人員，他也向檢方自首了，檢察官認為他犯後態度良好，","  沒有前科，然後你又表示被告工作表現優異，協助開發多項系統，態度認真負責，所以","  最後建請給予緩起訴處分。這是不是你做的決定我不知道，因為這是新聞的報導，跟司","  法院比較嚴謹的處理可能不一樣。針對這件事情，第一，我希望你查明清楚；第二，我","  們從來不會認為我們的行政系統包括司法系統的駭客入侵應該輕忽，更何況未來司法院","  隨著我們新的修法，尤其是跟國家安全有關的這種屬於認知作戰或資通安全的部分，你","  們更應該嚴謹看待，而不是任由駭客入侵。這個部分對於司法院很多工作人員來講，確","  實是比較深奧，畢竟涉及的是比較多的專業知識，但如果秘書長在沒有查明真相時，就","  說案情輕微，給予緩起訴，我覺得這只是告訴人家可以隨便亂來，我覺得這樣不好，所","  以我想知道秘書長的態度是怎麼樣？"],["林秘書長輝煌：這個事情我跟委員報告，我們這位同仁平常的表現，根據資訊處長的說","  明，平常的表現非常好，他只是因為……"],["劉委員世芳：一時不察？"],["林秘書長輝煌：他買了一個票……"],["劉委員世芳：買了一個什麼票？可以用公家的電腦系統去買一個私人要看的……"],["林秘書長輝煌：不是！他因為自己買了一個票，對方沒有履行，他就去提告，然後再利","  用另外一個擁有進入系統查看權限的同仁去查這個案件的進度，就這樣……"],["劉委員世芳：這樣子為什麼你認為可以緩起訴處分？"],["林秘書長輝煌：他沒有查其他的資料，完全只查這個事情。"],["劉委員世芳：我先問你，第一，公務的系統，可以拿來做私人的買票、賣票行為嗎？"],["林秘書長輝煌：不是買票，他不是利用公務系統去買票、賣票，他是去查他所提告的那","  個案子的進度。"],["劉委員世芳：可以這樣嗎？他有權限可以用這樣的系統嗎？"],["林秘書長輝煌：他沒有權限。"],["劉委員世芳：他沒有權限，那你為什麼認為他平常工作認真就給予緩起訴？這是報紙上","  寫的，我不一定完全相信報紙，但是如果用這種態度的話，我覺得就不對了。第一個，","  我剛剛有提到資安系統的權限是非常分明的，尤其我們現在碰到中國及中共的認知作戰","  ，比如在裡面把「得」改成「應」、把「死刑」改為「無期徒刑」、把「無期徒刑」改","  為沒有罪，這是很有可能發生的。如果整套司法裡的資安系統沒有辦法建構完成，那表","  示我們可能在技術能力上面有問題，然而現在這部分是知法而犯法，他知道資安的權限","  在哪裡，然後卻破壞資安權限來亂處理很多事情，結果你還幫他求情緩起訴，我建議秘","  書長再查清楚，也許我誤會了，你再查清楚他有沒有那個權限。","   如果他沒有那個權限，以司法院自己非常嚴謹的，不管是行政或有涉及刑法及資安的","  相關法律時，千萬不要輕縱，否則你只是傳個訊息出去，如以前百分之九十九都很認真","  ，對不起這件做錯了，而向秘書長求情，這樣就沒事了。我不能同意這樣的處罰方向，","  因為資安是何等重大的議題，大家都知道法務部也公布了，從過去到現在為止，臺灣受","  到資安駭客的認知作戰已經翻倍翻了好幾倍。我相信司法院的系統也有，你們報給行政","  院資安處的事件，其實並不是你們司法院裡真正的案件數，也許有黑數，我們還沒有查","  清楚。","   如果司法院秘書長是這種態度的話，你只是在幫忙隱瞞資安駭客入侵，這樣的方式重","  則會影響到國安，輕者會影響到司法院自己本身的公信力。秘書長，你查清楚好嗎？我","  給你時間讓你查，因為這個案件到今天新聞出來時，你還沒有告訴我，正表示你還不清","  楚，但是至少提到你有求情，希望他可以緩起訴。"],["林秘書長輝煌：細節的部分，我們瞭解之後再向委員報告。"],["劉委員世芳：我要知道你的態度。你看一下，內鬼駭入不算資安事件，3年來只有10件，","  難道沒有黑數嗎？"],["林秘書長輝煌：我跟委員報告的是這個同仁所做的事情，當然是不對的，但是有一個特","  徵，就是他在買票的事件裡是被害人，而一直糾結在那邊，也一直去查那個案件的進度","  ，並沒有查其他的資料。"],["劉委員世芳：秘書長，我跟你講的是我要知道你的態度，第一個，你現在告訴我的是內","  容，現在我告訴你的是資安處理的標準程序，即SOP是什麼？首先就是他有沒有權限，","  如果他沒有權限，那是誰授權他可以用別人的電腦或自己的電腦……"],["林秘書長輝煌：他沒有經過授權，我們才要處罰他。"],["劉委員世芳：然沒有經過授權，他是明知而故犯，在司法院的系統裡，包括你的司法行","  政系統是一個嚴謹的程序，你擔任一個秘書長的角色，不能自己破壞這個嚴謹的程序，","  該罰就罰，該罰到什麼程度也要由你來決定。由於你還要去瞭解，因為你不是很瞭解真","  正的進度，司法院資安系統建構裡的黑數到底在哪裡？或是資安事件在哪裡？秘書長這","  邊的瞭解還不是很進入狀況，所以我麻煩你會後，給我一個不是針對這件事情，而是在","  司法行政系統裡，怎麼樣針對資安及駭客的侵入來做一個完整的說明，好嗎？"],["林秘書長輝煌：好的。"],["劉委員世芳：謝謝。"],["主席：謝謝劉世芳委員。請江委員永昌發言。"],["江委員永昌：（10時4分）謝謝主席，就教於司法院秘書長。今天提出民事訴訟法修正草","  案，我先從專業委員這一部分來就教，其實講這個專業就是法律以外的專業，並提供給","  法官來評判。然而原來就有鑑定人，這樣會不會分工不清楚？比如你請一個專業委員，","  到時候他跟鑑定的意見相左及有矛盾衝突時，這該怎麼辦？法官怎麼取捨呢？"],["主席：請司法院林秘書長說明。"],["林秘書長輝煌：跟委員報告，鑑定是鑑定，而專業委員是專業委員，他只是協助法院來","  整理爭點，而且是幫法院來問鑑定人。"],["江委員永昌：我知道，你講的是輔助啦！如果他們的意見一致就沒有什麼問題，就怕意","  見有衝突嘛！你也回答不了我，到時候新聞出來後，奇怪了，怎麼會有這個差別，大家","  都會說誰說了算呢？這部分要去考慮。","   我知道這個制度是抄日本的，但是日本以前有在講，最好是專業人員在爭點列名後就","  要退出，最後日本的修法也沒有採行。我看你們是繼續走，所以專業委員在爭點都列名","  之後，還可以繼續從事到最後，所以他的角色是滿曖昧的，到底專業委員有沒有具體去","  介入該案呢？如果照你們這邊寫的，就是法院在整理事實或證據的爭點，他可以向法院","  及當事人做說明，並在法院調查證據的時候，他可以直接對當事人、證人及鑑定人做發","  問，當法院在做和解及調解時亦可介入兩造之同意等等，感覺上是介入很深喔！你們的","  條文卻是專業委員不具體介入本案，以及不得為事實認定與法律判斷，這當中是有差距","  的。"],["林秘書長輝煌：確實在第三十九條之五第二項，明定專業委員不得為事實認定及法律判","  斷，他就是純粹協助法院。"],["江委員永昌：但是不能回答我前面所問鑑定及專業委員的問題。再者，鑑定人最後的訴","  訟費用，誰要負擔？"],["林秘書長輝煌：因為專業委員是協助法院，所以由國庫負擔。"],["江委員永昌：我是說專業委員及鑑定人可能在意見上會矛盾，如果一致的話，就沒話說","  了。第二個，如果法院說要找鑑定人，可是當事人說專業委員比較快，也可能是小額爭","  訟、簡易訴訟，如果你要用鑑定，到時候訴訟又不能用國庫支應；或者你們要用專業委","  員，當事人可能會說，這個人不是那麼清楚啊！然後請求法官要走鑑定，當事人及法官","  之間要如何競合，你能回答一下嗎？"],["林秘書長輝煌：委員的意思是說我們在法庭裡同時有鑑定，也有專業委員，而專業委員","  來協助法院問鑑定人，所呈現出來的內涵，到最後還是法官要自己判斷。"],["江委員永昌：我現在是說當事人有沒有一個權限，即法官要用鑑定，而當事人建議要找","  專業委員，也可能法官用專業委員，當事人卻說這不夠專業而要找鑑定，我就問上面這","  一點。"],["林秘書長輝煌：在第三十九條之一第二項，也就是當事人如果合意指定專業委員，法院","  也應該要從他們的合意來選任……"],["江委員永昌：你這樣說沒有辦法滿足我提出的問題，如果當事人不合意呢？你們在法院","  的輔助機關，除鑑定人又多創造了專業委員，就會有我剛剛講的那些現象，包括訴訟費","  的負擔由國庫支應，或是意見衝突及能不能選擇等問題，等一下在逐條時，我可能會問","  得更為詳細。","   由於專業人員與鑑定人本來應該是相互彌補，可是其實卻很難分工，很難分工啊！就","  如同我們講的法官也未必同意鑑定的答案，對不對？如果依照那樣去判決，而法官也有","  心證啊！還有一個問題，你們是不是為了解決現在的鑑定機關，即有時候法院叫他來，","  他就不來參加詰問嘛！你們叫不動，因為他不願意，只是文書報告給你們而已啊！你是","  不是為了解這個問題嗎？"],["林秘書長輝煌：不當然是這樣。"],["江委員永昌：不當然就是也有這樣的考慮啦！"],["林秘書長輝煌：這部分可不可以讓周廳長說明一下？"],["江委員永昌：那你多給我一些時間，不然你們說明不完啦！"],["主席：請司法院民事廳周廳長說明。"],["周廳長玫芳：我想從其性質先跟委員解釋一下，假如是一個工程案，專業委員跟鑑定人","  到底有什麼不同？比如當事人在工程有一些糾紛，到底橋梁部分是要採沈箱工法，或者","  是要用什麼施工法，即適用的工法到底有沒有符合工程，當事人有爭執時，到底……"],["江委員永昌：你這樣繞了一大圈，沒有講到本席質詢的重點。"],["周廳長玫芳：接下來跟委員說明一下，也就是說當事人在釐清這個事實的時候，不清楚","  到底他想表達的是什麼，如果有一個專業委員，就這個橋梁的施工工法清楚的話，他可","  以進來協助，也就是說當時……"],["江委員永昌：施工工法，你找鑑定輔助，不是可以嗎？"],["周廳長玫芳：有一些不清楚，比如有關橋梁城鄉工法的作法，其實是要土質鬆軟才可以","  ，土質堅硬就不可以，但這點法院可能不知道，令他造當事人可能清楚，他不願意講…","  …"],["江委員永昌：好，我知道你在講現在鑑定制度有所不足。"],["周廳長玫芳：是，謝謝。"],["江委員永昌：你剛剛一講就講了兩分多鐘。","   本席再繼續問你有關專業委員的問題，一審是專業委員，二審可不可以繼續是專業委","  員？"],["林秘書長輝煌：二審一樣可以請專業委員。"],["江委員永昌：當過鑑定人的人、當過證人的人，以及跟當事人有相關關係的人，能不能","  再做專業委員？"],["林秘書長輝煌：這個……"],["江委員永昌：快！快！當過鑑定的人不能做專業委員，當過專業委員的人能不能當鑑定","  人？"],["林秘書長輝煌：……"],["江委員永昌：這部分你們就不知道了，因為鑑定人這部分你們這次沒有修正，你並沒有","  說……"],["林秘書長輝煌：當過鑑定的人不可以當專業委員。"],["江委員永昌：當過專業委員的人能不能當鑑定人？"],["林秘書長輝煌：這部分能否讓我們……"],["江委員永昌：不用，你這次沒有修正，有關鑑定人的相關條文並沒有納進來，所以這樣","  還是有遺漏，你們法院是要讓專業委員可以在訴訟當中隨時轉換為鑑定人嗎？所以你這","  個部分有漏洞。","   繼續有關草案中有一個非常厲害的東西叫做法律專家，哪些國家有法律專家可以作為","  法官的輔助者？你這個版本一定是抄國外的，又不是臺灣獨創。主席，他們耽誤的時間","  要給我……"],["林秘書長輝煌：我請周廳長來回答您。"],["周廳長玫芳：我們現在大法庭，就有法律專家的……"],["江委員永昌：但那是大法庭啊！我知道憲法有給我們司法院解釋條文，所以大法庭……"],["周廳長玫芳：憲法訴訟的部分……"],["江委員永昌：我是認為我們法官的素質應該很高，為什麼還要有人教他法律？法官知法","  不是我們的原則嗎？"],["林秘書長輝煌：跟委員報告，這並不當然。因為……"],["江委員永昌：我先講，你再回答。","   你們在說明中提到「關於法令之適用，如涉及法之續造、具有原則上重要性，或有其","  他法律爭議……」，因為這個理由，需要法律專家，這點我聽不懂，這個部分是不是應該","  由最高法院或大法庭來處理，怎麼會是由法律專家做處理？憲法第七十八條規定：「司","  法院解釋憲法，並有統一解釋法律及命令之權。」，我們原來有大法官解釋法律命令，","  從明年開始變成是憲法訴訟法，這部分就沒有了，沒有的話，你們是不是應該去創造一","  個由下級法院停止審判聲請司法院最高法院或大法庭統一解釋的機制？我在講上次問審","  判權歸屬的問題，一個法律專家，如果來跟你說，審判權不在普通法院而在行政法院，","  他所解釋的法律跟將來的審判完全相反，那你怎麼辦？"],["周廳長玫芳：關於這點，我快速回答一下，我們這條規定，主要是在解決事實審在適用","  法律上面，比如說跨國或是其他的外國法律，有一些外國法律就涉外案件對實體法的規","  定，其實是我國法所不知的，關於具體的原因事實到底是不是適用外國法的法律不是那","  麼清楚的時候，這時候我們需要有研究……"],["江委員永昌：這時我們需要仰仗臺灣很高的法官的素質。"],["周廳長玫芳：是，我們還是需要知道外國相關的規定，到底是怎麼規定、怎麼規範的，","  在這個原因事實上應該要怎麼處理？那他要幫我們蒐集資料。"],["江委員永昌：我聽了不是能很清楚界定你們所請法律專家的層面，所以你要這樣引薦的","  話，我是有疑問的。","   繼續請教你們現在審理計畫多了這個東西，而且命令它是限時，看起來不錯，可以增","  加訴訟效率跟進度，但是你做了一個審理計畫，讓它實現要做控制，但你又開了一個後","  門當事人釋明，當事人說他有理由，他沒有辦法在該當期間提出，那你們又讓他可以逾","  時超過審理計畫的期限，可以再提出，這樣看起來好像是把門稍微關一點，但之後卻把","  門打得更開，你這樣的的立法設計是什麼？"],["林秘書長輝煌：我請周廳長說明。"],["周廳長玫芳：這部分有時在審理計畫裡面訂定提出，比如書證時間，假如要提出書狀有","  時間限制的話，有時候當事人要再去申請，比如說其他公務機關要提出相關的文書，但","  是該公務機關在流程上有沒有辦法確定？"],["江委員永昌：你現在是舉例，還是僅限於向公務機關提出？"],["周廳長玫芳：不，我現在是舉例，我是說……"],["江委員永昌：所以其實還有很多種方式，他只要提出一個理由，你還是可以跨越審理計","  畫的期限。"],["周廳長玫芳：也就是說，我們最後還是以不可歸責於當事人的事由產生延誤的時候，才","  會讓他提出，免得他就是在一審延宕訴訟或在二審延宕訴訟，造成對方當事人程序上的","  損失，就是損害他的程序利益。"],["江委員永昌：因為坦白講，現在的現行法亦即新攻擊防禦方法，其實除非他在一審的時","  候已經有提出，否則你就不准他再提出嘛！因為我們這次是要嚴格續審，而不是做第二","  個一審的複審，那你也在不許其提出顯失公平的理由下，亦即如果不許他提出會顯失公","  平這樣的理由，而你們現在送來的條文都是把這部分刪掉，但是回頭過來我剛剛所提出","  的審理計畫的期限，又讓他開了一個理由之門，我覺得這個政策前後是衝突的。"],["周廳長玫芳：這個部分原先我們用顯失公平來讓他提出，因為顯失公平本來就是一個不","  確定的概念，我們現在把它轉換成提出要具有不可歸責的事由才能提出，我們在判斷上","  就會比較具體。"],["江委員永昌：不可歸責事由是法官心證還是你的正面表列或負面表列或其他什麼？"],["周廳長玫芳：不可歸責事由就是要有具體事實來判斷。"],["江委員永昌：回頭來講，其實大家吵很久叫做新的攻防方法，請問在二審時第四百四十","  七條規定提出新攻防方法，但你覺得不對，這是屬於法院責問，還是法院職權調查事項","  ？亦即提出新攻防方法是否合於第四百四十七條的規定？這是責問事項還是職權調查事","  項？這樣講好啦！超過一審沒提，於二審時提出，但是你提出的時候他造沒有抗辯，不","  但沒有抗辯，還實質答辯，這樣可不可以算成立？"],["周廳長玫芳：這個部分如果當事人也做了答辯，因為我們的駁回是「得駁回」，所以在","  實際操作的話，可能要看他實際訴訟的狀況，以及當事人針對這個問題有沒有責問，這","  個部分倒是……"],["江委員永昌：你講得模模糊糊，有關這個問題的細問，我有好幾題，我們等一下再問。","","","   我們現在有條文明定，當事人在第二審為訴之追加，他造在勝訴之追加時無異議，而","  且為本案之言詞辯論者，要視為同意追加，對嗎？這是條文規定，那我就舉重以明輕，","  在第二審提出新攻擊或防禦方法，他造無異議的時候，要不要允許他提出？這部分條文","  沒有明定，那到底要怎麼解決？",""],["主席：江委員，已經超過發言時間5分鐘了，這問題可以逐條時再來討論。"],["江委員永昌：但是他都沒回答啊！"],["主席：你讓他想一下，等逐條時再回答你。"],["江委員永昌：他不立即回答我，逐條時我就沒信心了！"],["周廳長玫芳：因為我現在不知道委員是怎麼界定這問題，所以有一點困惑……"],["江委員永昌：我怎能先講我的界定？我要聽司法院的答案！我又不是來這裡表態，我是","  來聽你們的意見！這是長期問題，召集說我的發言時間到了，所以我給你們時間好好思","  考，好好想一下怎麼回答。"],["林秘書長輝煌：可否容我補充說明？"],["主席：請簡短。"],["林秘書長輝煌：委員提到除了大法庭之外，其他法律規定有無法律專家部分？在行政訴","  訟法第一百六十二條就有法律專家的規定，在事實審就可以用了。"],["江委員永昌：我知道你有利用時間翻閱法條。這問題等一下逐條討論民事訴訟法時我會","  再提出，希望你們準備一下好回應我的問題。謝謝。"],["主席：請許委員智傑發言。"],["許委員智傑：（10時21分）主席、大家好。剛剛江委員問了很多，也很有趣。特別是專","  業委員與鑑定人的結論如有衝突時，譬如針對不同工法，A和B的看法完全不一樣時，可","  能就會有衝突，這時法官該聽誰的？由於很難論對錯，所以有沒有可能設置一個比較公","  正的鑑定委員會，邀請多位學者專家參加？以不同工法的衝突來說，法官請教一、兩個","  人，而且是個別不同意見的兩個人，我認為要法官據此裁決可能很困難，所以是不是有","  機會以更公正的單位來處理？"],["主席：請司法院林秘書長說明。"],["林秘書長輝煌：報告委員，採用一名鑑定人或多數鑑定人由個案法官決定。如果大院能","  通過本案的話，那麼江委員剛剛所提的，專業委員與鑑定人之間意見衝突時怎麼辦？鑑","  定人必須就事實來做判斷，而專業委員無法做事實認定，也不能做法律判斷，只能提供","  法官參考，當然，鑑定人的鑑定結果也是供法官參考，最後均交由法官決定。"],["許委員智傑：如果法官不專業呢？特別是兩者意見完全不同時，若再交給法官心證，如","  此豈不是在丟銅板？到底是A或B？這樣法官該如何決定？法官就是不清楚才會問鑑定人","  與專業委員意見，但是當兩方看法完全相左，正反意見不同時，難道要法官擲骰子嗎？","",""],["林秘書長輝煌：應該要說得更仔細！亦即不管是專業委員或鑑定人，都要把法官所不理","  解的部分說得更仔細……"],["許委員智傑：專業歸專業，法官的理解歸法官理解，這兩者都很專業，只是判斷不一樣","  ！但如果要法官猜測、理解各自的陳述後去做判斷，譬如工程，這很專業，A工法與B工","  法完全不一樣，此時要法官做判斷？法官完全不懂吧？"],["林秘書長輝煌：可以請周廳長說明一下嗎？"],["主席：請司法院民事廳周廳長說明。"],["周廳長玫芳：這是剛剛那個例子的延續。專業委員只是協助法院與當事人瞭解事實，譬","  如剛開始不知道……"],["許委員智傑：這個我知道……"],["周廳長玫芳：地質會影響……"],["許委員智傑：我講的是專業委員與鑑定人意見完全不同時，怎麼辦？"],["周廳長玫芳：但專業委員並不介入事實認定與判斷，專業委員只是釐清後……"],["許委員智傑：已經知道的就無須再說了！"],["周廳長玫芳：他們把法律問題找出來，也就是我們送去鑑定的範圍是什麼？地質！事發","  地點的地質……"],["許委員智傑：當鑑定人與專業委員意見不同時，而法官也覺得無法以專業判斷對錯時，","  請問怎麼辦？"],["周廳長玫芳：專業委員尚未做專業表述，只是協助釐清送去鑑定的法律問題或事實為何","  ，譬如原來只有工法需要鑑定，後來發現地質也有影響，所以現場的地質也要送鑑定，","  因此他只是協助法院……"],["許委員智傑：我們不需要討論那麼多的細節。我只問鑑定人與專業委員意見不同，甚至","  相左時，你們要法官怎麼處理？"],["林秘書長輝煌：我補充一下。基本上不大會發生這種事，根據第三十九條之五第二項規","  定，專業委員不能做事實認定，所以法官就是提出問題與爭點來問鑑定人……"],["許委員智傑：以工程來說，當發生民事糾紛，尚未到法庭相見時，會有仲裁委員會仲裁","  ，畢竟當中專業的人比較多。所以當雙方意見不同，特別是意見相左時，如果有一個專","  業委員會存在，那麼當法官專業不足，無法判斷工程專業問題時，就可以參考委員會意","  見。該委員會由比較多的專業委員組成，由這些專業委員討論形成共同意見，我想知道","  有沒有可能採用這種方式？否則只靠法官心證，法官怎麼可能那麼強？他就是不懂才會","  找鑑定人、找專業委員啊！"],["周廳長玫芳：就工程問題來說，通常在處理工程糾紛的委員會做了決定以後，若當事人","  對該決定有意見，才會走到法院訴訟。所以係針對工程會的爭議處理小組委員會的決定","  ……"],["許委員智傑：所以一定會經過工程會的專業委員審議？不一定吧？"],["周廳長玫芳：有一些會經過……"],["許委員智傑：如經過工程會審議，就會形成多數人意見；如果沒有的話，就是兩造有不","  同意見！然兩造意見不同，再交由法官判斷，我想那就很困難了！"],["周廳長玫芳：法官沒有當下判斷……"],["許委員智傑：經過多數人的意見參考性會比較高。我的問題在於，當專業委員與鑑定人","  意見相左時，可否讓多數的專業專家來做決定？"],["周廳長玫芳：委員指的應該是送鑑定後的階段，當鑑定人意見不符時……"],["許委員智傑：對。"],["周廳長玫芳：要怎麼解決……"],["許委員智傑：對。"],["周廳長玫芳：但專業委員不會與鑑定人意見不符，因為專業委員不表示意見，只是協助","  ……"],["許委員智傑：你講的我知道。譬如現在有A、B兩種工法，鑑定人根據A工法進行鑑定，但","  專業委員提的可能是B工法的問題，不見得是相同問題！當雙方意見相左時，如果有一","  個類似工程會的單位來鑑定，法官也會比較好判斷，否則有沒有可能匯集多數專家的意","  見提供給法官參考？"],["周廳長玫芳：委員講的是另外一個制度，跟我們目前……"],["許委員智傑：我是針對有衝突時，你們要怎麼解決來提出問題！"],["周廳長玫芳：兩個不會衝突，剛剛已經跟委員解釋過了，前面只在協助……"],["許委員智傑：你回答我的，跟回答江委員的一樣！剛剛江委員問的就是這個！你們都說","  不會，但事實上就是會！這問題剛才江委員也問過了！計畫審理的目的是什麼？縮短時","  程？"],["林秘書長輝煌：讓訴訟的進行更有效率，不要拖延。"],["許委員智傑：目的是更有效率？可以再變更？不管制訂或變更，法官都可以不照他的意","  思，對不對？"],["林秘書長輝煌：如果法官變動的話必須告知雙方……"],["許委員智傑：但所訂定的時程法官不見得要百分之百遵守吧？還是法官必須百分之百遵","  守時程？"],["周廳長玫芳：這要協商。"],["許委員智傑：如果兩造合意協商出審理計畫，譬如說兩年之內一定要判斷出來，但若兩","  年到了，法官判斷卻做不出來，就代表沒有按照審理計畫了，這樣法官算違法嗎？審理","  計畫定出來以後，法官一定要照辦嗎？"],["周廳長玫芳：我們有變更審理計畫的規範。"],["許委員智傑：對，但是變更是需要兩造同意的，要是法官想變更，訴訟兩造卻不同意呢","  ？法官是否仍可以照自己的審理計畫或變更審理計畫？要是法官判不出來，例如因為案","  子太多拖了時間，有沒有可能？"],["周廳長玫芳：不可能。"],["許委員智傑：不可能？"],["周廳長玫芳：是。"],["許委員智傑：所以你認為所有法官都一定會照審理計畫完成？"],["周廳長玫芳：是，照審理計畫走。關於開庭、調查證據、言詞辯論……"],["許委員智傑：根據你們對第一項條文，也就是第兩百六十四條之一後面的說明，第一點","  是「本條新增」，第二點倒數三行則提到「唯此為程序規定，眾法院未為計畫審理，亦","  不影響其裁判之效力自不待言。」。"],["周廳長玫芳：這是指不影響判決效力，也就是不會因為審理計畫逾期，判決就無效。"],["許委員智傑：所以就是會逾期嘛！"],["周廳長玫芳：但是審理的效力……"],["許委員智傑：我問的是會不會逾期、會不會照計畫？如果不會逾期，照你的講法是可以","  照計畫，但也可以逾期嘛！"],["周廳長玫芳：此處說明不是針對逾期不逾期的問題，而是談判決效力。"],["許委員智傑：那我現在問你可不可以逾期？審理計畫都訂好了，法官卻逾期，這樣可不","  可以？還是一旦逾期，法官要受處分？"],["周廳長玫芳：原則上，這段期間規定是按照當事人與法官的協商而定。"],["許委員智傑：對啦！但我的意思是訂定審理計畫的目標就是要快，其實民眾也都希望快","  ，慢的是在法院。"],["周廳長玫芳：但有必要變更的話，仍須與兩造協商，這點法律是有規定的。"],["許委員智傑：對啦！但法官如果因為來不及，必須與兩造協商，兩造又堅持要法官趕快","  判，何況又是法院自己拖了時間。"],["周廳長玫芳：通常都是當事人要求調查更多證據，而不是法官不結案。"],["許委員智傑：我跟你講，不是這樣的。民間發生糾紛時，就是希望趕快處理。其實我要","  針對民事與刑事一起講，速審法規定的裁判時限是8年，要是裁判時間超過8年可不可以","  ？還是法官要受處分？超過速審法規定的8年，法官要受處分嗎？你們都沒辦法回答啊","  ？"],["林秘書長輝煌：對於這個情形，我們需要回去研究。"],["許委員智傑：我做個最後總結。不管是民刑事，其實民間發生糾紛，都不希望無限期拖","  延，刑事案件也不希望拖了十幾年還不判，要是十幾年還無法裁判，就應該視為無罪推","  定嘛！難道過十幾年不判，而速審法出來了也不判？民事也一樣，其實，會上法院就是","  因為有糾紛，可以調解的，民間都處理好了，畢竟民間有調解委員會。我也儘量勸民眾","  調解，就是在雙方不滿意，但勉強可以接受的情況下，我幫他們調解，有法律效力，這","  是我們可以做的。如果有人不滿意，就到法院去嘛！但就算因為不滿意必須上法院，也","  希望速戰速決，豈能讓法院再拖8年？到底要拖多久？我們就是希望在民事與刑事案件","  上都有時間期限，請司法院在這部分想一想，這是基於民間的需求、民眾的痛苦，希望","  趕快結案。你們用這個精神來處理好不好？可不可以將這一點想進去而要怎麼處理及有","  沒有時間效力，讓民間不要因為法院拖那麼久而倍覺痛苦，好不好？請你們想一下，看","  看本法要怎麼處理，刑事法要修也可以，但這部分必須想到這個問題啦！民間不想拖那","  麼久啦！是法院拖得比較多，不是民間拖得多啦！"],["林秘書長輝煌：我們訂定計畫審理這一節，目的就是不要讓訴訟一直拖延。"],["許委員智傑：我知道你們的目的。"],["林秘書長輝煌：能用的方法我們會儘量用。"],["許委員智傑：那順便把時間寫進條文，例如至少不要拖多久，有機會嗎？法院總是要負","  一些責任，既然當事人就是無法處理，一旦時間到了，就由法院處理。"],["林秘書長輝煌：能不能容我們研究其可行性？"],["許委員智傑：這點很重要啦！拜託秘書長就這部分研究一下，而且要有個結果。在修法","  時，可能等一下逐條處理就會討論到了，你們要先想一下。"],["主席：請翁委員重鈞發言。"],["翁委員重鈞：（10時35分）秘書長，在司法院109年委外調查、執行、公布的一般民眾對","  司法認知調查報告中，有六成民眾認同大部分法官都能盡力對犯罪作適當判刑，也就是","  有60個百分點，對於大部分法官都能依法判決有58.3%認同。至於，認為大部分法官都","  能獨立審判的比例35.5%，但民眾對法官信任的比例為53.9%。那份報告對於司法院這些","  司法官當然有一定比例的肯定。但我們從國立中正大學犯罪研究中心的研究又看到國人","  對法官滿意的程度大概不到三成，兩者可說相差很大。請問司法院林秘書長，你有沒有","  辦法評論這到底是怎麼回事？"],["主席：請司法院林秘書長說明。"],["林秘書長輝煌：感謝委員的關心，我說明一下。中正大學這份109年民眾對司法與犯罪防","  治滿意度調查主要的設計就在於治安表現，就這部分而言，法官的職務在於公正審判。","  如果要比壓制犯罪，法官是當然沒辦法相比的，這是因為不同職務有不同功能，重要的","  在於法官受信任的程度。根據本院109年委託民調公司所作一般民眾對司法認知的調查","  結果，剛才委員也提到了，法官的信任度達到53.9%，比108年增加9.3%，創15年新高。","  另外，根據同年本院委託世新大學辦理律師對司法改革成效認知調查的結果，律師對法","  官的信任度也達到83.3%，這應該代表律師對法官是更加了解的。"],["翁委員重鈞：秘書長，當然你也有一套強而有力的說詞，但最近我們看到司法學官的審","  檢分發比例，到了60期，前三名都已經不填法官了，這當然也是一種警示、一種跡象。","  雖然你剛才提到民眾對於法官信任的比例是53.9%，但不信任者也還有百分之四十幾啊","  ！依我在基層看這幾年的社會現象，以及剛才總召談到的高雄火災，量刑與刑度都不太","  符合社會的期待，也有很多判決讓人覺得法官說一套，對於同樣一起案件，判決刑度也","  都不太一樣。舉個例子來講，最近有一名議員因賄選被判刑，一審判決重刑，但二審改","  判緩刑，當然你上網查一查也看得到。同樣是地區賄選案件，一名副議長都承認了，而","  且把議員辭掉，充分展現他對賄選一事擔當的程度，但他同樣被判刑，必須執行。甚至","  有一位議員廖天隆自首，檢察官說可以減刑，法官卻不予減刑，後來他自殺身亡。這些","  案件都看得出，同樣是賄選案件、同樣大家都有悔意，而且兩個被判刑的人無論是在一","  審或在偵查庭都數度承認，並未堅決否認，最後卻一翻兩瞪眼，這些人判刑都比原來的","  那兩人來得輕，所以難免成為人民對司法官還是不信任最重要的原因。同樣的案件、被","  告同樣承認、都有悔意的情形下，判決前後竟然是完全不一樣的結果，難免讓人覺得法","  官似乎因人而異或因黨而異，這種情形實在是導致法官讓大家不信任的重要原因。","   秘書長，依我的看法，從判刑中觀察，法官與檢察官差不多有四種，一種是真的沒有","  出社會，所以面對社會話，例如「沒有提錢來講」，這種社會話真的聽不懂，因為沒有","  出社會，因不知道而判決錯誤，這是一種。有一種就想著拿人家好處，希望對方有所表","  示，然後判無罪、緩刑或發回更審，這種就是貪人好處，導致判決讓人不認同，這是第","  二種。另外一種大概是為政治服務，例如上層執政者交代一定要把某人鬥倒、要判罪，","  導致某人不能參選，或者把選舉期間很重要的樁腳收押起來，讓他將來沒辦法幫忙對手","  ，這是一種類型，也會導致判決不正確。還有一種情況是檢察官與政治人物往來，為了","  替該政治人物打倒對手，有時判得很輕，有時判得很重，就是要為與他往來的政治人物","  賣命或服務，以上是第三種判決可能。但也有一種情形，明明真的依法判決，而且判決","  過程都很嚴謹，但因為判決的是政治人物，等該政治人物陣營執政，就修理法官，造成","  法官的寒蟬效應，導致法官在判決時經常不敢得罪某些權貴人物。我認為今天的法條沒","  什麼爭議，但面對我提到的幾類社會現象，判決怎麼處理就會影響百姓的信心，要怎麼","  建立司法官的信用，以及確保司法作為社會正義最後一道防線，其實有待你們努力。","   我剛才講的幾個類型，你應該也聽過。有沒有聽過？"],["林秘書長輝煌：委員這種對於一些想像中類型的說法……"],["翁委員重鈞：我不是想像喔！"],["林秘書長輝煌：在缺乏證據的狀況下，我無從評論。"],["翁委員重鈞：你大概還在作夢，是你在作夢，不是我在作夢啦！"],["林秘書長輝煌：如果確實有不肖司法人員，在有證據的情況下，我們絕對不寬貸。"],["翁委員重鈞：我跟你講，你在睜眼說瞎話，我看你在答詢時就是這樣！"],["林秘書長輝煌：我要回答委員剛才最早提的問題，委員提到今年司法官學院分發出來的","  學官，前三名都填檢察官，就這一點，根據我們了解，應該有個人生涯規劃或空缺區域","  的問題。但我們也了解，這次分發後半部剩下的大概都是檢察官缺，法官志願會填在比","  較前面。"],["翁委員重鈞：因為後半部沒缺了啊！不然你叫他們吃什麼？要他們不去上班嗎？難道要","  叫他們因此沒工作？你講這些都是廢話嘛！"],["林秘書長輝煌：另外，檢察官與法官的調動、也就是轉任……"],["翁委員重鈞：我知道啦！那個上次都講過啦！"],["林秘書長輝煌：每年大概都有20至30個檢察官申請轉任法官，但有非常多年，法官想轉","  任檢察官者都掛零。"],["翁委員重鈞：秘書長，你剛才說我沒證據，但我要跟你說，是你自己不願意面對這些現","  實，坦白講，在司法官當中，這些類型是真實存在的。在我們建立的制度中，包括國民","  法官法或法官評鑑制度，我們當然要用很多方法，包括監察院調查等，以監督法官或讓","  法官在審判時更嚴謹，所以我們作了很多制度上的設計與補強，這些都沒有錯。但我認","  為有一點司法院應該作比較長期的歸納或追蹤，就是法官判決的品質或判決到底有沒有","  問題？","   除了法官評鑑之外，應該還有一個管道可以考量：如果某法官基本上是以無罪推定為","  原則，在判刑時也經常以最後結果查不到明確證據，用無罪推定原則判決無罪，這就是","  一以貫之。但法官判刑刑度如果突然之間變寬或變緊，我覺得難免有問題。比如說我剛","  才講的，同樣是賄選案件，今天判得很重，明天判得很輕，這樣的法官會不會有問題？","  我覺得大家心知肚明。政治人物明明貪污，卻被改判背信，這種情形也很多啊！對於政","  治人物，社會當然不能認同這種作法，但你們要怎麼解決這些問題？我看你們也無解啊","  ！所以要民眾恢復對司法官的信任，當然要從多方面努力，我今天提出這些問題也是希","  望大家一起努力，怎麼讓法官判決品質提升？怎麼讓社會大眾恢復對司法的信任？這是","  我們要共同努力的目標，也希望社會最後一道正義防線不要受到政治影響。"],["主席：今天有一項臨時提案，我們先快速處理掉，在處理完臨時提案，休息5分鐘再開始","  質詢。","   請宣讀臨時提案1。","委員劉世芳等提案：","   關於社會各界矚目及震驚的重大公安案件，包含高雄城中城大火、太魯閣重大車禍等","  ，所涉及過失致死之刑度是否過輕等嚴肅議題，敬請本委員會邀集司法、法律及社會各","  界儘速舉辦公聽會，俾使於未來修法之參考。","                  提案人：劉世芳    黃世杰    葉毓蘭    "],["主席：我想本案應該沒有爭議，幾位委員已經有了共識，如果大家看過文字後沒有意見","  ，就照案通過。","   現在休息5分鐘。","休息","繼續開會"],["主席：現在繼續開會。","   請鄭委員麗文發言。"],["鄭委員麗文：（10時57分）在進入今天的主題之前，由於又發生一起讓大家非常關注的","  社會案件，所以我想先就這起案件就教司法院林秘書長。這起社會案件發生在臺北市中","  山區大樓，是一名婦人在社區裡搭電梯時，在電梯裡發生，不知道您有沒有看到這則新","  聞。該婦人只是勸與她同搭電梯的另一位女子戴口罩，該女子就從身上拿出一把刀，砍","  了婦女30刀。這名傷害人的女子馬上就被交保了，但她們又住在同一棟大樓。這則新聞","  今天播得很大，這名被傷害的婦人不敢出門，因為怕遇到對方，不知道到時怎麼辦？嚇","  都嚇死了。","   對於我們現在的司法體系，大家這一陣子都在關心精神異常者刑後、判刑時與刑前的","  相關社會安全網在哪裡？我想請教林秘書長，以現行法律規定，由於她是現行犯，警察","  馬上就把她抓走，那麼會做精神鑑定嗎？法院會對她做精神鑑定嗎？因為她馬上就交保","  了嘛！"],["主席：請司法院林秘書長說明。"],["林秘書長輝煌：聽委員講起來，這起案件好像還在偵查中。"],["鄭委員麗文：但我剛才看到新聞，她已經交保了，就是傷害人的女子已經獲得交保回家","  了，所以被傷害的婦人才說自己不敢出門，因為她們住在同一棟大樓，而她在電梯裡被","  對方砍三十幾刀耶！"],["林秘書長輝煌：委員提的如果是昨天才發生的事情，應該沒有那麼快交保。"],["鄭委員麗文：我是看媒體報導的，除非媒體講的是錯的。根據報導，嫌犯已經交保了，","  怎麼會那麼快就交保了呢？我也非常驚訝，怎麼會這麼快就交保！被傷害的女子還受訪","  表示自己不敢出門，因為她們住同一棟大樓，所以我才請教你，她為什麼會這麼快就獲","  得交保？當然我不是要干預個案，只是要請教你，像這種情況，我們不知道嫌犯是否精","  神異常，還是本身就是有嚴重暴力傾向的人？"],["林秘書長輝煌：好像是檢察官同意交保的。"],["鄭委員麗文：好。但我不是要針對這起個案，我是要提這起個案所凸顯的問題，我們現","  有法律體系的規範是什麼？像這樣的案件，有沒有機制規定嫌犯必須接受精神鑑定？萬","  一她隨時有發作、有這種傷害別人的可能，在現存法律規定中有任何機制嗎？否則為什","  麼她這麼簡單就被交保了？"],["林秘書長輝煌：如果偵查的檢察官認為個案中需要進一步釐清被告行為時的精神狀態，","  可能就會送交鑑定。"],["鄭委員麗文：所以這件案子很明顯就是沒有嘛！檢察官才會這麼快速就讓嫌犯交保、這","  麼簡單就讓她交保。她們搭同一部電梯，傷者也只不過提醒被告口罩要戴，被告就從身","  上掏出刀砍殺對方三十幾刀！不是三刀耶！您剛才聽到我說出結果時也很驚訝，怎麼會","  這麼快就交保，可是就是交保出來了。你想想看，馬上就有選民來反映，這種社會讓大","  家都嚇死了。傷者無端被砍，已經夠倒楣、夠可憐了，嫌犯居然又馬上獲得交保。她們","  住同一棟大樓耶！你叫這個被砍的人怎麼辦？換成我也不敢出門啊！誰敢出門啊？萬一","  又搭了同一部電梯怎麼辦？其他住戶呢？大家豈不是嚇死了？她們沒有什麼恩怨、並非","  有什麼宿怨，也不是發生重大利益衝突，傷者只不過提醒嫌犯在電梯裡要戴口罩，嫌犯","  就拿出刀來，砍殺對方三十幾刀，不是三刀耶！以我們這樣的司法體系，老百姓怎麼會","  安心？好人都會變得提心吊膽，也會給人錯誤印象，就是我們的司法體系都在保護壞人","  ，對於我們的司法公信真的是非常嚴重的傷害啊！","   我要針對今天審查的司法改革條文就教秘書長，如果比照商業事件簡化，把事實審全","  部放在一審，會不會影響人民上訴的基本權利呢？"],["林秘書長輝煌：專家參與部分不限於一個審級，兩個事實審都適用，包括一審與二審，","  與商業事件審理法不一樣，商業事件審理法只有一個事實審。"],["鄭委員麗文：所以你們並不是要簡化事實審的審理程序？"],["林秘書長輝煌：沒有，仍是三級三審。"],["鄭委員麗文：是三級三審，但事實審是不是以後都要放在一審，二審就屬於嚴格的續審","  制，不再就事實審理？"],["林秘書長輝煌：續審制還是事實審。"],["鄭委員麗文：還是會有事實審？在二審還是可以進行事實審嗎？"],["林秘書長輝煌：對，第二審還是事實審。"],["鄭委員麗文：另外，又有相關案件，就是司法院女職員這件事，她偷查演唱會主辦單位","  的相關前科。因為她買了韓團演唱會的票，演唱會取消之後卻不退票，她心裡懷恨，就","  以其工作之便調查主辦單位是否有相關前科等等，企圖報復，結果被抓到。這讓我們回","  想起不久之前，司法院才發生重大網路被駭相關事件，所以要請問一下司法院，我要關","  心的就是你們的資安問題，如果連你們自己請的員工、司法院自己的女職員都趁職務之","  便駭進去，那所有當事人的隱私、所有人的權益是否就變得毫無保護？而且好像很容易","  ，也不用是什麼厲害的駭客，統統可以駭進去。現在司法院的資安到底有沒有改善？上","  次發生重大的駭客案，29個法院被駭客攻擊，這是我從新聞得知的，那你們後來到底有","  沒有找到是誰駭的？好像最後只查到IP在巴基斯坦。後來呢？後來有找到嗎？還是無疾","  而終？"],["林秘書長輝煌：如果委員要追查，我再請資訊處整理，向委員作書面報告。"],["鄭委員麗文：2018年那起29個法院被駭客攻擊的重大案件結果呢？不用整理吧！你現在","  不知道結果嗎？你不曉得嗎？"],["林秘書長輝煌：這部分可不可以容我們後續……"],["鄭委員麗文：這件案子的審查進度到哪裡了？"],["林秘書長輝煌：我個人不是了解得這麼細，所以還要向資訊處了解，這樣可以嗎？"],["鄭委員麗文：好，了解。"],["林秘書長輝煌：至於該員工確實是本院員工，是本院資訊處員工。"],["鄭委員麗文：是啊！"],["林秘書長輝煌：她因為買韓團演唱會的票……"],["鄭委員麗文：我知道，她後來獲得緩起訴嘛！"],["林秘書長輝煌：對，是本院內部員工利用其同仁帳號駭入的。"],["鄭委員麗文：我知道，我現在是關心你們的資安系統問題，因為你們一而再、再而三發","  生類似重大案件嘛！但上次的重大駭客案件感覺不了了之，那就請你幫我查查，告訴我","  進度。","   第二，你們之前的系統資安疑慮很大，後來革新了嗎？有更新嗎？有加強資安嗎？感","  覺在2018年發生這麼多重大事件之後，甚至有女職員乾脆自己駭了！秘書長，你怎麼看","  ？"],["林秘書長輝煌：這部分能不能在我們向資訊處了解之後再向委員報告？"],["鄭委員麗文：主席，下次是要讓他來報告，還是怎麼處理？"],["林秘書長輝煌：可不可以讓我們提書面報告？"],["鄭委員麗文：好，那就請你就我剛才問的兩個題目：2018涉及29個法院的重大駭客案，","  現在偵辦進度到底是什麼，以及你們之後有沒有強化資安系統，以書面給我回答。","   接下來我要關心的是關於法警的問題。有法警出面指稱司法院近年來一直用保全人員","  支援法警人員，薪水差不多，並未因為請保全就比較便宜，問題是保全不做戒護、站庭","  、解送人犯等核心業務，所以對於減輕法警業務來講幫助也不大，那麼為什麼本末倒置","  ，不擴大法警的招募，而要便宜行事，向外找保全人員呢？"],["林秘書長輝煌：我們在110年至112年的三年計畫中，確實擬就各法院所缺法警人力加以","  補充，而且已經陸續補充。補充之後，保全相對就會減少。我們也都請高本院法警長帶","  隊到每個法院逐一實地踏查，才做最後決定。"],["鄭委員麗文：關於法警部分，第一是希望你們加速補充人力工作，因為如同剛才講的，","  保全沒有辦法真的取代法警。","   現行法警考試科目包括國文、法學知識、刑法、行政法等，都是法律相關科目，只有","  一項是體能測驗，包括心肺耐力測驗、1,200公尺跑走等，在對法警的要求與對法警的","  訓練上會不會太弱了？變成是以文科為主，但在擒拿、壓制等體力與體能方面，似乎沒","  有任何要求喔！過去發生過很多事件，而且最近也還在發生，因為最近疫情導致更常發","  生我剛才說的社會案件。2018年還有幫派份子撿起美工刀要脅法警，進而逃跑事件。法","  警除了面對這些隨時可能發生的狀況之外，有些嫌犯還是高暴力分子、黑幫分子，但如","  同我剛才講的，以你們對法警的訓練、對法警的要求，法警可能根本沒有能力做這類制","  止或維安的工作。對於法警來講，這種訓練是不是太弱了？","   法警要擔任這樣的工作，除了本身會面臨很大的危險以外，問題還在於嫌犯逃跑以後","  ，法警卻還要被懲處，因為依照刑法，法警會涉及過失等責任。他已經盡力了，因為照","  你們給他的訓練、給他的要求，他根本不可能制止這些嫌犯，結果嫌犯逃跑，他雖然已","  盡力，卻還要被懲處，可能被移送法辦，對這些法警來講是不是不公平？對於法院的安","  全來講，也出現很大的漏洞。就這方面的制度，你們是否想加以改革、是否想做一些修","  正呢？"],["林秘書長輝煌：對於這個部分，委員能否容我們會後加以檢討？"],["鄭委員麗文：好，你們就儘快檢討。如同我剛才講的，考試科目沒有這樣的要求，考進","  來之後，訓練時間又只有兩個禮拜，怎麼可能學會擒拿？兩個禮拜真的太短了啦！在這","  種情形下就要上陣，面對各種可能的突發狀況、面對高危險族群，對這些法警其實是不","  公平的，對司法院的維安來說也是有問題的，所以請司法院儘速檢討，好不好？謝謝。","",""],["主席：請羅委員致政發言。"],["羅委員致政：（11時11分）秘書長、廳長。今天我們的討論重點與修法重點放在如何強","  化民事案件訴訟審理效能。要做這樣的檢討，當然要先知道現況到底怎麼樣，司法院相","  關月報、季報都有相關數字，但我還是要問問。司法院林秘書長或司法院民事廳周廳長","  能不能告訴我們，現在民事案件平均審理時間大概多長？現狀大概怎麼樣？一起案件多","  久可以終結？"],["主席：請司法院林秘書長說明。"],["林秘書長輝煌：我們馬上查一下。"],["羅委員致政：好。其實我有數字，根據你們去年的年報，從100年到現在為止，民事案件","  平均花費時間大概從160天增長到180天至190天。換句話說，民事案件審理終結的平均","  日子是增加的。那我同時要問一個問題：哪一個類型的案件或哪一個庭，是地方、高等","  還是最高法院的因素最重要，把整個案件拖長？司法院民事廳周廳長應該有概念吧？哪","  一個庭花費時間最長？是地方法院、高等法院還是最高法院？"],["主席：請司法院民事廳周廳長說明。"],["周廳長玫芳：應該是受案件類型影響。"],["羅委員致政：沒有錯啊！案件類型不同嘛！但我說的是平均，平均來講如何？"],["周廳長玫芳：平均而言，案件審判天數比較長的應該在……"],["羅委員致政：高等法院。這是研究過的數字喔！如果連司法院或廳長都不見得能完全掌","  握全貌，那透過修法能不能解決這樣的問題才是往後的關鍵，所以我希望司法院認真地","  就現況做個診斷、分析，然後提出指標。說不定修改了整個配套，經過兩年，發現時間","  仍然沒有減少啊！廳長，你們有沒有請任何學者專家，或是你們自己是否研究過延宕的","  因素有哪些？就是之所以造成訴訟時間拉很長的原因有哪些？"],["周廳長玫芳：根據我們之前了解，有些延宕因素是在訴訟程序上，當事人的……"],["羅委員致政：我告訴你，根據學者專家的研究，包括案情的複雜程度、訴訟請求金額之","  高低、證據取得之難度、還有當事人意願與訴訟策略，就那幾樣，是我們認為延宕的原","  因。反過來講，今天修法能不能解決那些問題？"],["林秘書長輝煌：我向委員報告，還有另一個很重要的原因，是新收案件數量不斷增加。","",""],["羅委員致政：沒有錯。"],["林秘書長輝煌：在106年，民事總收案是34萬9,000件，到了109年，變成41萬5,000件，","  足足多了六萬多件。"],["羅委員致政：秘書長，我同意，因為根據你們的資料，你們收集的案件在量的部分不斷","  增加，但是反過來講，因為案量增加，結案時間、審理期間也變長了。這是為什麼？是","  因為程序不夠有效率，還是有其他因素？這是我們要討論的喔！所以我還是希望司法院","  認真看待問題的癥結在什麼地方。對於今天的修法，我個人認為是可以的，但回過頭來","  講，能不能真正對症下藥才是我問的問題，那些指標，例如收集案件數量、天數，在新","  制度推動兩年後、三年後，要再回頭看看有沒有改善嘛！否則，要是每年還是一樣，有","  沒有修這個法都是一樣的。秘書長，這樣你了解我的立場與態度吧？"],["林秘書長輝煌：是。"],["羅委員致政：我回到今天修法的幾個重點。首先是專業委員，你們提到，由於涉及專業","  領域，在你們認為有必要時可以聘請專業委員。但在聘用權利上，是由法院決定需不需","  要，沒錯吧？"],["林秘書長輝煌：是的。"],["羅委員致政：換句話說，這個專業領域的爭議當事人沒有主動聲請的權利？"],["林秘書長輝煌：沒有，聘請專業委員部分沒有。"],["羅委員致政：為什麼沒有？"],["林秘書長輝煌：基本上，專業委員是要協助法院的。"],["羅委員致政：可是搞不好兩造都認為比起相信法官，更相信專業人員啊！"],["林秘書長輝煌：我們也提出第三十九條之一第二項，如果當事人合意指定專業委員……"],["羅委員致政：但是要在第一項條件完成之後才有第二項嘛！"],["林秘書長輝煌：沒有錯，是這樣。"],["羅委員致政：是啊！還是法院有主動權。如果我們不相信法院有那個專業，要另找具有","  專業的人，根據現在的做法是不行的。可是你們有法律專家，而且當事人可以主動聲請","  ，沒錯吧？在第三十九條之十一。"],["林秘書長輝煌：是的。"],["羅委員致政：為什麼法律專家可以由當事人主動聲請，再由法官判定是否需要，但是專","  業委員的部分，你們卻認為沒有必要，可不可以告訴本席原因？"],["周廳長玫芳：其實專業委員的部分，當事人可以促請法院……"],["羅委員致政：程序是什麼？要拜託法官同意？"],["周廳長玫芳：當然不是，還是以聲請的方式，促請法院……"],["羅委員致政：但你們第三十九條之一是這樣寫的，法院審理之後，認為有必要才需要聘","  任。"],["周廳長玫芳：當事人的聲請是促請法院聘任。"],["羅委員致政：本席知道，但他沒有主動聲請的權利，和法律專家的部分不一樣。"],["周廳長玫芳：對。也就是最後決定到底有沒有……"],["羅委員致政：本席要問一個關鍵點，為什麼專業委員的部分沒有給當事人這樣的權利，","  但法律專家的部分卻給當事人這樣的權利？"],["周廳長玫芳：專業委員的部分只是協助，所以到底是否需要協助，之後……"],["羅委員致政：法律專家不也是協助嗎？"],["周廳長玫芳：法律專家的部分，就像剛才說的，例如外國法律對這個基礎事實到底有沒","  有適用的餘地，如果外國法律不清楚、法制不明的話，法院也無法……"],["羅委員致政：回到本席剛才關心的課題。如果兩造當事人覺得，法官在這方面的專業可","  能不足以做為審理意見的參考，他們同意找例如土木技師公會或其他團體，或者實際從","  事這個行業的資深專業經理人等等，他們願意接受他的專業意見，但法官卻說不必要，","  這時候會怎麼樣？"],["周廳長玫芳：其實這個部分有兩個面向，一個是實務上法官做訴訟指揮的時候，通常不","  是這樣一刀切。"],["羅委員致政：本席知道，一定會有一個討論的過程，包括審理計畫等等都會討論。"],["周廳長玫芳：對。如果不行的話，其實他可以直接聲請用專家證人的方式處理。"],["羅委員致政：這就回到本席剛才說的，和你們所謂的專業委員是不一樣的。另外，所謂","  的專家是什麼？我們還是有不同看法，事實上很多議題沒有辦法定義清楚，你們現在是","  用學術或學校不同科系為定義，或是以職業、行業類別為定義，稱其為專家。某些人可","  能沒有很高的學歷，可是從事特定領域的工作非常久的時間，例如汽車保養，一位汽車","  保養公會的理事長，做了50年的汽車保養，可是他不具備你們說的學術專長或專業領域","  ，這些人有沒有可能成為專業委員？"],["周廳長玫芳：有可能。"],["羅委員致政：接下來就回到本席要問的問題，這樣專業委員的名單會不得了。"],["周廳長玫芳：現在我們……"],["羅委員致政：你們是邊走邊看，碰到一個案子就有一個專業委員，最後名單會越來越多","  。"],["周廳長玫芳：那是一個參考名冊啦！到底會怎麼編列？這部分我們在子法會再做詳細考","  量。"],["羅委員致政：對啦！這個社會越來越多元，各種領域的專業已經不像過去，例如公共工","  程委員會的專家名單，開宮廟的、從事殯葬的，他們都有各自的專業，這些未必是傳統","  的專業概念。所以專業委員名單是否能夠真正反映事實？還是只有那些不食人間煙火的","  學者專家？這的確是你們未來制定辦法時要特別注意的，好不好？","   本席再舉個例子，所謂的專業委員，你們現在指的是自然人還是法人？最終當然是自","  然人嘛！如果我們兩個說好，找某一個專業團體，以法人做切入點，至於他們派誰來，","  我們沒意見，如果是這樣呢？你們所謂的專業委員是自然人還是法人？或是都可以？你","  們現在的規定好像就是自然人嘛！秘書長，你們有沒有想過，未來的辦法中，這部分是","  指自然人還是法人？還是都有？"],["周廳長玫芳：有關專業委員的部分，我們並沒有限定是自然人或法人。"],["羅委員致政：所以都有可能？"],["周廳長玫芳：但終究到法院的還是自然人。"],["羅委員致政：當然是啊！可是如果今天相信某個技師公會，例如請不動產公會派個人來","  ，這是法人啊！到時候他們是代表那個法人來作證，沒錯吧？"],["周廳長玫芳：他來執行專業委員的職務，其實還是以……"],["羅委員致政：所以本席要釐清這一點，你們的辦法需要詳定這些，對不對？"],["周廳長玫芳：這個在子法裡面會規範。"],["羅委員致政：好的。另外，有沒有雙重專業的可能性？他是法律專業，又具有你們所謂","  的專業委員素養，因為現在有太多這樣的例子，他是醫生，可是他又有法律專業，例如","  碩士乙班等等，或者同時有資訊專業和法律專業。一個人可不可以兼具兩種專業，同時","  擔任專業委員和法律專家？"],["周廳長玫芳：理論上沒有排除。"],["羅委員致政：這些問題你們都要釐清，本席只是利用這個機會了解，這些問題你們到底","  有沒有想好？"],["周廳長玫芳：是的。"],["羅委員致政：最後再問個問題，你們認為審理計畫未來對訴訟的進行會有很大幫助嗎？","  有沒有可能在審理計畫的討論過程就卡住，兩造對審理計畫開始意見爭執？因為涉及訴","  訟策略，涉及當事人的權益，所以就先卡住這個部分。訂定審理計畫有沒有期限、要求","  ？或是萬一有爭執時怎麼裁定？"],["周廳長玫芳：審理計畫是和兩造協商，如果無法協商……"],["羅委員致政：如果有一方採取拖延的方式呢？如果律師的訴訟策略是……"],["周廳長玫芳：如果做不出來，不一定要做審理計畫，那是個案。"],["羅委員致政：是嘛！所以並沒有要求一定要做審理計畫，是不是？"],["周廳長玫芳：對。但是……"],["羅委員致政：對啊！因為這個審理計畫未來可能會發生效果，例如為了訴訟策略就卡住","  審理計畫，這樣還是不能解決本席剛才說的訴訟延宕問題。"],["周廳長玫芳：理論上比較不可能，其實兩造當事人都希望快速終結案件。"],["羅委員致政：特定案件就不一定。例如今天占了一塊地，訴訟當然是拖越久越好，因為","  這樣就能繼續占用，對不對？"],["周廳長玫芳：是的。"],["羅委員致政：或是持分的問題，就是拖嘛！不一定像廳長說的，大家都希望速審速決，","  不見得喔！"],["周廳長玫芳：如果審理計畫訂不出來，還是在有的法律規定之下，關於攻防……"],["羅委員致政：本席了解，就是回到有程序。本席現在說的是，審理計畫能不能解決我們","  剛才說的，提高速度等各方面的問題？這一點本席是打問號的，而且個案也不同。回到","  本席剛才說的問題，我們先了解現狀到底出了什麼問題？導致審理程序拖延，找到原因","  之後再看制度、程序怎麼解決？能不能解決那些問題？這些問題如果不能解決的話，我","  們就不能期待太高，只能就我們能做的儘量做。","   其實最後還是要回到司法院，我們期待、拜託司法院把相關指標先建立起來，經過制","  度的推動、建立之後，我們再回過頭來看當時立法的目標有沒有達成，如果還是原地不","  動，甚至時間拖的更長，例如本來是180天，實施這個制度之後卻拖到200天，早知道這","  樣，不要通過這個法就好了，或者廳長覺得只要通過這個法，的確會達到公正、經濟、","  有效率的結果？"],["周廳長玫芳：我覺得可以改善目前絕大部分訴訟延遲的問題。"],["羅委員致政：這是你說的，我們到時候就看數字，好不好？謝謝。"],["周廳長玫芳：是的。"],["主席：謝謝羅致政委員。請陳委員椒華發言。"],["陳委員椒華：（11時24分）謝謝主席。秘書長，今天有許多委員也問了有關專業委員的","  部分，專業委員的日費、旅費或相關諮詢費需由國庫負擔，而且是兩造同意才能做為認","  定事實的證據。是不是這樣？"],["主席：請司法院林秘書長說明。"],["林秘書長輝煌：是的。"],["陳委員椒華：請問，如果兩造不同意的話，是否就不能寫在判決理由中，不得做為認定","  事實證據的專業委員意見？大概要給多少日費、旅費或是報酬？如果這些專業委員有給","  一些建議，需要去調查、鑑定，請問這些費用由誰支出？剛才本席提問的第一個問題，","  是否可以寫在判決理由中？"],["林秘書長輝煌：這部分讓我們周廳長回答，可以嗎？"],["主席：請司法院民事廳周廳長說明。"],["周廳長玫芳：這個部分不會記載在判決理由中，因為他只是協助在……"],["陳委員椒華：好的，不會寫在判決理由中。例如你剛才提的橋樑建議，如果需要鑑定，","  是否也要由國庫支付鑑定費用？"],["周廳長玫芳：鑑定人的部分是屬於訴訟費用，和專業委員的日費、旅費不一樣。"],["陳委員椒華：所以不是國庫支出的範圍。請問要編列多少預算？"],["周廳長玫芳：所謂的專業委員嗎？"],["陳委員椒華：對。"],["周廳長玫芳：有關專業委員的日、旅費，我們會在子法訂定，這個部分我們要再評估。","",""],["陳委員椒華：所以訂定子法時才會決定，是不是？"],["周廳長玫芳：是的。"],["陳委員椒華：再請問，第三十九條之十也有提到法院審理事件，這些法令適用、涉及法","  之續造等等，如果需要裁定選任一些學術研究人員或法律專家，請問誰才是法律專家？","  如何認定他為法律專家？已經通過嚴格國家考試的法官、律師算不算法律專家？如果不","  算，誰是法律專家？為什麼法院還需要請法律專家呢？"],["周廳長玫芳：所謂的法律爭議有很多面向，一般我國法的適用，法院的法官當然沒有問","  題，但如果不單純是我國法的適用，有國外準據法的問題，一些不是很清楚的，還是要","  請法律專家幫我們整理、蒐集資料後提出書面意見。"],["陳委員椒華：你剛才提出來的，例如國外法、外國相關規定，司法院平時是不是應該針","  對國外的相關法律規定做準備？本席認為關於法律專業的問題，如果司法院還要聘法律","  專家，這樣的確有爭議。要編列多少預算？是否也在子法決定？因為這個部分的確會有","  一些爭議。","   尤其之前審查刑事訴訟法，有關保安、監護的部分，法務部一直說沒有經費做鑑定，","  如果民事訴訟的法律專家或專業委員都可以編列預算支應，那麼在其他部分，該鑑定的","  、該聘請的專業人員，也希望司法院能夠做更多通盤考量。","   再請問你，關於審理計畫，根據修正條文，當事人如果超過審理計畫或審判長就特定","  事項所訂期間提出攻擊、防禦方法，如果超過期限就會被駁回。請問，審理計畫有這麼","  強大的失權效，是否需要聘律師代理，比較能保證當事人的訴訟權？"],["周廳長玫芳：有關律師強制代理的部分，我們日後也有配套措施，這個部分目前……"],["陳委員椒華：因為規定這麼嚴格會限制當事人的權益，司法院還是要做更妥適的考量。","",""],["周廳長玫芳：好的。在實務運作上，我們會向當事人告知失權效的部分，原則上沒有問","  題。如果委員認為需要有律師做更進一步的保護，我們之後也有針對律師強制代理的修","  法規劃，這個部分會一併考量。"],["陳委員椒華：另外，第四百四十四條之一，駁回之前是否應先告知當事人？上訴人如果","  有律師為訴訟代理人，除有正當理由經審判長准許延長，不然就要在20天內提出上訴委","  託，但是如果當事人所託非人呢？像本席就接到這樣的陳情，律師沒有提出上訴，這樣","  的情況在條文中要怎麼補救？駁回之前是否應該先告知當事人？"],["周廳長玫芳：那個部分我們在一審判決裡面會有教示規定，就是在一審判決的末……"],["陳委員椒華：那二審呢？如果上訴人的律師沒有告知20天內就要提出，是否也要通知當","  事人？"],["周廳長玫芳：委員說的是二審律師上訴三審的部分嗎？這部分我們……"],["陳委員椒華：本席剛才說的是二審，一審到二審之間，如果20天內沒有提出的話。"],["周廳長玫芳：這個部分我們再……"],["林秘書長輝煌：委員，如果上訴人有律師，他就會知道這個規定，按照第二項處理就可","  以了。"],["陳委員椒華：對。這個部分的確會影響到當事人，如果他可以上訴，卻因為一些因素而","  沒辦法上訴，的確會影響權益。另外，第四百四十七條，像第三款，對於第一審已提出","  之攻擊或防禦方法為補充者，第六款「如不許其提出顯失公平者」，我們知道現在有很","  多案件在一審或二審時，因不同法官的心證問題，這部分也很難追究是什麼原因，或者","  某些事證沒有被列為參考，因為完全排除已提出之事證，也就是不能再提這個部分。第","  六款「如不許其提出顯失公平者」，這個部分是否可以不要刪除？"],["周廳長玫芳：顯失公平的部分，我們現在已經修改，如果是不可歸責的就可以提。其實","  意思是相同的，剛才委員提到的，在第一審已提出的攻擊、防禦方法為補充，這裡的補","  充也是新的，如果是不可歸責的還是可以提，並沒有……"],["陳委員椒華：不可歸責和顯失公平可不可以同時列入？"],["周廳長玫芳：這樣可能會產生衝突，定性會不明，因為原先的顯失公平其實有比較多的","  ……"],["陳委員椒華：請問，如果把它刪除會影響多少案件？"],["周廳長玫芳：我個人覺得沒有太大的影響，因為……"],["陳委員椒華：這部分給本席一份書面報告，好嗎？如果不能再提出，顯然當事人會有一","  些權益受損。最後再請教一個問題，之前討論很久的保安處分執行法第四條，司法院秘","  書長認為不會窒礙難行，本席簡單問一下，因為司法院也有提出刑事訴訟法的緊急監護","  ，保安處分執行法的緊急監護，如果7天內就要完成鑑定，法務部很多檢察官都說沒有","  經費進行鑑定。秘書長，看了他們提出的具體原因，你還是認為這部分很容易執行嗎？","",""],["林秘書長輝煌：這是實務面的問題，我們鑑定的期日能不能再縮短，這牽涉到司法精神","  、醫學等能不能強力支援的問題。實務上被告是否為精神障礙仍屬可疑，如果做了刑事","  不法行為，而且是比較重大、有羈押理由的時候，通常一開始就是先羈押，目前實務上","  是這樣。"],["陳委員椒華：本席請教的是鑑定的部分，根據刑事訴訟法的修法內容，緊急監護也需要","  鑑定，對不對？"],["林秘書長輝煌：沒有錯。即使是……"],["陳委員椒華：依據保安處分執行法也是要鑑定，就本席知道的，現在司法院比較有錢，","  所以很多鑑定費用是由法院支出。鑑定這部分如何完備，才能夠讓相關法令可以執行，","  本席覺得秘書長可能要更清楚的表達如何克服這些問題。"],["林秘書長輝煌：好的。"],["陳委員椒華：謝謝，謝謝主席。"],["主席（羅委員致政代）：謝謝陳委員。請黃委員世杰發言。"],["黃委員世杰：（11時38分）謝謝主席。進入今天的主題之前，本席先延續剛才的話題，","  兩個禮拜前我們安排審查監護處分或暫時安置，以及刑法刑後強制監護、監護處分等修","  正法案，剛才其他委員質詢的時候，秘書長有提到，關於司法院和法務部之間的不同意","  見，你們有排定時間協商，好像是明天下午，本席想和秘書長確認，你們協商之後，我","  們就可以進行審查嗎？"],["主席：請司法院林秘書長說明。"],["林秘書長輝煌：我們是希望這樣。"],["黃委員世杰：那我們就星期四進行相關法案的審查，希望你們明天下午有積極、建設性","  、正面的結果。"],["林秘書長輝煌：好的，謝謝。"],["黃委員世杰：本席是先確認這一點。接下來進入今天的題目，先請問秘書長，你們報告","  寫的修正源由是落實司改國是會議的結論，請問司改國是會議是什麼時候的事？應該是","  1999年那一次，對不對？還是最近這一次？你們是指哪一次司改國是會議？"],["林秘書長輝煌：88年，1999年有提過。"],["黃委員世杰：對，就是1999年，那次就已經這麼說。"],["林秘書長輝煌：但是2017年8月的司改國是會議有更深入、更具體的討論。"],["黃委員世杰：我們都看過內容啦！其實20年前就提過這項建議，所謂的金字塔型訴訟結","  構，第一審是堅強事實審，第二審是嚴格續審，當時就已經提出這個結論，並不是最近","  才提出來的。因為相關的改革內容會劇烈影響訴訟程序的遊戲規則，剛才很多委員都問","  的很深入，針對你們今天提出來的審理計畫，事實上一般民眾看不懂你們在說什麼啦！","  大家不知道什麼叫堅強事實審，什麼叫嚴格續審，甚至有的連續審制到底是事實審還是","  法律審都搞不清楚。","   到底續審和覆審兩者的差別在哪裡？到底會對他們在訴訟上的攻擊、防禦、提出證據","  等程序權益、程序利益產生什麼影響？對失權效的嚴格規定到底對他們有什麼影響？事","  實上大家搞不清楚。很多民眾如果沒有請律師，當他進到法院，通常就是用自己的方法","  敘述，把他自己認為正確、有道理的部分說出來，然後就得到他不想要的結果。","   之後進入第二審才開始覺得好像要認真進行這場訴訟，但如果是在這個新的制度下，","  一切都來不及了，因為你曾經有過提出的機會，但是你卻沒有提出，對不對？所以剛才","  很多委員問你，你們所謂的審理計畫，或是一審、二審之間的攻擊、防禦方法，一審可","  以提出，二審不能提出等等，其實這些都是非常技術性的議題。","   我們可以理解為什麼20年來司法院都希望採取所謂的金字塔型訴訟制度，為什麼？因","  為一個案子如果完全一樣的內容要審兩次，其實非常浪費司法資源，也會造成紛爭的解","  決延宕，無法促進有效率的審判，這些我們都了解。可是反面來說，其實也會影響到直","  接參與審理的當事人，他的感受是什麼？本席覺得這部分有很大的落差，需要再做相關","  討論，甚至需要去宣傳。","   剛才陳委員提出，如果你們要採行這樣的制度，遊戲規則改變了，但是一般民眾不知","  道，是否有律師強制代理的必要？其實這不只涉及審判效率而已，因為司法審判的品質","  和效率一樣重要。如果我們為了效率，為了減少訟源、案件數，或是減少上訴成功的可","  能性，就改採嚴格續審制，很容易就會上訴不成功，因為二審時，很多東西在程序上就","  會被打掉，這對司法形象一定是正面的嗎？那可不一定！如果沒有經過很完整的配套，","  甚至是宣傳，讓民眾了解以後民事訴訟的遊戲規則改變了，絕對會造成很大的影響。","   所以本席要先請問，你們今天提出來的，包含專業委員和法律專家，其實這裡面還有","  很多問題，本席簡單的問，所謂的專業委員，他在法庭上出現的時候坐哪裡？如果他是","  輔助法院的人，是和法官坐在一起，就好像參審一樣，還是坐在底下的哪一個位置？他","  代表誰來問鑑定人、證人？程序爭點整理的時候，因為你們不讓當事人向他發問，只能","  對他的意見再為陳述意見，在法庭上，到底他在這個程序中的角色是什麼？","   還有剛才很多委員問到的，很多衝突性的問題到底怎麼解決？這些也會影響人民參與","  司法審判時的觀感，法院是否公正？否則可能會有很多陰謀論，今天法官為什麼會去找","  這個人來當專業委員？這個專業委員對這些案子是不是已經有立場？這個部分的影響非","  常大，絕對不是這麼簡單。更重要的是，第一審假如是堅強事實審，其實有一點非常重","  要，就是要集中審理，如果沒有集中審理怎麼堅強？對不對？","   所謂的堅強是說，希望在一審的事實審審理過程中，已經就爭點、證據充分調查，雙","  方當事人能夠說的、能夠提出的，通通都說完了，所以他對於判決的結論、結果沒有太","  多可以再爭議的空間，就算不滿意也只能接受，我們是要達到這樣的程度，這樣才叫堅","  強嘛！現在是兩個月開一次庭，這一次庭說的，下次可能就忘記了，大家就靠筆錄來回","  應對，所以對於判決就不會很信服，對不對？你們現在要集中資源、集中時間審理，因","  此才需要審理計畫，可是如果光看條文，其實看不出來你們想要集中審理的目的。","   剛才說了很多失權效，其實就是要用這些失權的效果，促使雙方必須趕快把爭點、論","  點都拿出來，這樣才能促進審理效率。那你們就要勇敢的說，訂審理計畫就是為了增加","  效率，讓雙方當事人不要隱瞞、隱藏，不要想用奧步或投機取巧的方式，就是要正面對","  決，才能完成紛爭解決的一致性，對不對？但問題是你們應答時都沒有說得很清楚，也","  沒有運用這個機會向全國民眾說明為什麼這麼改，告訴大家這樣改變之後可以提供更好","  的審判品質和效率。","   這些你們都說不出來，每次就是重複這幾句話，這幾句話沒人看得懂啦！今天一個民","  眾到法院，到底他面臨什麼樣的遊戲規則？為什麼錯過時間就不能提出？這個制度保證","  了什麼？這些都要先說明，而不是沒有做任何宣傳，直接貿然在社會上用這個制度。為","  什麼二十多年來沒辦法真正實質推動這件事情？因為每次都是和律師、法律人自己討論","  ，沒有和民眾說清楚，取得民眾的認同，讓大家知道我們的訴訟制度真的要改變。","   大家剛才也有提出來，有的人想要快，有的人想要慢，對不對？但是你們沒有就這些","  問題去做討論。快和慢不是絕對的，而是要回到我們剛才說的有效率，什麼叫有效率？","  另外還要經過正確、公平、充分的討論，確保這些規則才能達到目的。你們要提出這些","  說法去支持提出的論述，不然未來法官對雙方當事人說我們來訂審理計畫，可能當事人","  還會問為什麼要訂？對不對？","   剛才也有委員問到，審理計畫訂定之後，雙方當事人合意的，法官不同意怎麼辦？到","  底這個程序權在誰身上？其實這些才是司法改革能不能讓民眾對新的訴訟制度更有感的","  關鍵，本席覺得這些事情你們都要說明得很清楚。本席最後再說一點，對廳長比較不好","  意思，剛才本席在主席台聽你說了很多遍法律專家這個制度，大家覺得很奇怪，在法律","  上，法官明明就是專家，而且雙方也都有律師，為什麼還需要法律專家？","   你說因為有外國法或是專業的法律制度，可是你們在寫條文和立法說明的時候，完全","  沒有提到這個制度是為了這個理由設置，剛才江永昌委員為什麼會問你，如果你們是為","  了法的續造，或涉及之法律見解具有原則上之重要性，應該是由大法庭解決，但你們只","  是沿用相關文字，還把它套到這邊。為什麼事實審的時候要用這個理由？它只是第一審","  法院，對於這些法律見解的認定又沒有拘束力，對不對？","   你們引進這個制度的目的到底是什麼？要直接寫清楚，包括什麼時候可以援引，要件","  是什麼也要說清楚。如果你們的回答只限於我們無法期待目前的法官訓練，讓每個人可","  以什麼都懂，因為那是不可能的，對不對？我們自己就是學法律的，也知道不可能什麼","  法律都懂，更何況是外國法，所以是有需要這個制度才要引入，而且它的角色也一樣會","  有爭議，如果本來就有這個問題，難道不能以鑑定處理嗎？為什麼要特定創造一個專家","  ？","   而且這又和你們剛才說的專業委員不一樣，專業委員比較像參審，就是以協助法院、","  法官為主。但這個部分你們又讓當事人用類似提出證據方法的方式聲請法院許可，自己","  聲請法律專家，這不是很奇怪嗎？本來應該是找律師，結果卻是再找一個法律專家，這","  樣會很錯亂。審判時，如果這個角色、功能沒有界定清楚會很錯亂，這樣反而是治絲益","  棼。","   所以相關的要件到底如何？你們回答時要說的很清楚，只有這樣的情形才可以使用，","  不然大家訴訟時會花招百出，各種攻防方法都有，到時候你們會招架不住。本席說了這","  麼多，等一下逐條審查的時候，我們還是會再討論，請你們好好準備，不要想著今天這","  個案子一定要審查完畢，沒有這回事啦！以上。"],["主席：謝謝黃世杰委員。接下來登記發言的林委員德福、洪委員孟楷、鄭委員正鈐、張","  委員其祿及孔委員文吉均不在場。","   請何委員志偉發言。"],["何委員志偉：（11時50分）謝謝主席，謝謝秘書長、司長。本席想就教一下秘書長，當","  年的司改會議雖然距離現在有點久遠，但是沒關係，當時司改國是會議的重點，最大的","  核心目標是什麼，還有印象嗎？你們的修正源由是什麼？"],["主席（黃委員世杰）：請司法院林秘書長說明。"],["林秘書長輝煌：要建立金字塔型的訴訟結構，最重要的就是事實審要堅實，法律審的部","  分，也就是最高法院的部分，要嚴守法律審的精神，用這樣的原則來打造司法訴訟體系","  。"],["何委員志偉：如果用老百姓聽得懂的話，你們會怎麼說呢？"],["林秘書長輝煌：就是我們希望案件在事實審的時候，能夠堅固的認定清楚，到了法律審","  ，除了有必要的，確實涉及法之續造或有原則上的重要性，或真的有法律爭議，才會讓","  它進入最高法院，避免訴訟資源不當使用。"],["何委員志偉：你們要解決的痛點，就是剛才我們說的效能問題，對不對？現在很多法律","  案件都卡在最高法院，沒錯吧？時間拖最長的也在最高法院，你們要解決這個痛點。"],["林秘書長輝煌：有些案件是在事實審一直拖延，這部分也有，在二、三審之間來回的也","  有。"],["何委員志偉：但是以數量來說，最高法院是最多的。其實我們今天要討論、就教的，就","  是希望能針對問題、解決問題，大家能得到公平的審判結果，對不對？也希望效能再增","  加，是不是這樣？"],["林秘書長輝煌：對，沒有錯。"],["何委員志偉：問題出在哪裡？因為沒有專家嗎？我們先確認一下，剛才有說到程序、個","  案的複雜性、訴訟金額、標的物，以及雙方的意願和訴訟策略，沒錯吧？專家學者出現","  就能解決這些問題嗎？"],["林秘書長輝煌：請周廳長說明。"],["主席：請司法院民事廳周廳長說明。"],["周廳長玫芳：這個部分是輔助，當然是其中的一環。"],["何委員志偉：除了這一環之外，還有哪些問題亟待解決？法官的人數？還是程序需要簡","  化？你們當時討論的結果，或是最後更新的結論，你們認為哪些問題需要被解決？"],["周廳長玫芳：如果站在當事人的角度，當然希望所有問題能一次解決，這樣才符合當事","  人的利益。但是我們現在對訴訟法的修定是針對其中一環，也就是先解決訴訟程序長期","  延宕這一塊。"],["何委員志偉：還有一個問題，我們都希望大家不要浪費這麼多時間、精神，希望能夠和","  解，對不對？庭外和解數量、成功率有多少？你們有數字嗎？你們應該知道今天會被問","  到這個問題。他們在訴訟前可以進行和解的機制，地院、高院都可以，請問秘書長有沒","  有相關數據？比例是多少？"],["林秘書長輝煌：關於比例，疏減訟源占民事訟源的百分比，106年是27.19%，107年是28","  .30%、108年是27.20%，109年是29.74%。可是我要向委員報告，件數的百分比，雖然3","  年只有成長2.3%，可是件數成長非常多，106年疏減訟源，和解加調解成立的有5萬2,9","  00件，到了109年是7萬3,106件，足足多了兩萬多件。","   另外再向委員報告，雖然調解、和解有這麼好的成績，可是新收案件的增加非常可怕","  ，106年民事新收案件是三十四萬九千多件，109年是四十一萬五千多件，足足多了六萬","  五千多件，雖然和解、調解的部分增加二萬多件，但遠遠跟不上新收案件增加的六萬多","  件。"],["何委員志偉：對。秘書長，本席現在要說的是，解方的效果慢慢出現了，所以你們要再","  強化這個解方，思考為什麼民眾不願意庭外和解，這就是客群邏輯嘛！這部分也請你們","  研議。因為我們現在說的是效能，有沒有機會強化大家和解的意願、空間或數量等等，","  這部分可不可以給本席一份書面報告？你們現在有什麼積極作為可以增加效能？因為本","  席還有別的題目要問，可以嗎？至於時間限制，我們會後再討論。"],["林秘書長輝煌：好的。"],["何委員志偉：接下來要討論電子腳鐐。請問司長，我們2006年就有電子腳鐐，15年來大","  概有1,501人使用電子腳鐐監控，但是電子腳鐐是否24小時監控？"],["主席：請司法院法制司毛司長說明。"],["毛司長有增：電子腳鐐的部分的確是這樣。"],["何委員志偉：是24小時監控嘛！今年8月桃園海邊有一名女子遭到殺害，加害人有配戴電","  子腳鐐，但當時一下說是，一下說不是，又說會針對本案進行研議。你們要研議什麼？","  他戴了電子腳鐐還在外面殺人喔！你們是不是24小時監控？"],["毛司長有增：是的。"],["何委員志偉：你們當時說要研議什麼？已經兩個月了。"],["毛司長有增：這部分是否請權責司處提出報告向委員說明？"],["何委員志偉：所以你也不知道？這麼大的事情，兩個月過去了還不知道在研議什麼，是","  不是？"],["毛司長有增：我們法制司是針對法案研議，這是……"],["何委員志偉：請教司長、秘書長，你們認為臺灣民眾對電子腳鐐的信任度高不高呢？民","  眾相信嗎？"],["林秘書長輝煌：我們沒有做過這樣的民意調查，所以沒有辦法回答這樣的問題。"],["何委員志偉：本席上次質詢的時候，衛福部在場，司法院和法務部也在場，你們都有承","  諾本席，承諾臺灣、中華民國的民眾，電子腳鐐要再進化。現在電子腳鐐有哪些問題？","  法制司要不要說明一下？還是你又不懂？"],["毛司長有增：這個部分是由高檢署專責，由電子腳鐐監控中心進行24小時監控，委員的","  ……"],["何委員志偉：這就是問題，有監控中心進行24小時監控，他還可以跑到海邊殺人，那是","  在監控什麼？現在會有哪些問題？"],["毛司長有增：我們會加強監控，至於這個問題為什麼會發生，我們會再研究到底是什麼","  環節……"],["何委員志偉：為什麼要戴電子腳鐐，秘書長可不可以回應一下？"],["林秘書長輝煌：要監控他的行蹤。"],["何委員志偉：其一是監控，再來呢？"],["林秘書長輝煌：防止再犯。"],["何委員志偉：防止再犯，還有嗎？監控、防止再犯。"],["林秘書長輝煌：是。"],["何委員志偉：好，你們都承諾要有新的、進化的電子腳鐐，像南韓的電子腳鐐，當天你","  也有承諾我，臺灣不可以輸給南韓。目前他們的是第五代，後年就會進化到第七代，裡","  面有半導體晶片、5G通訊基礎，搭配人工智慧，透過監測生物反應信號達成遠端監控。","  此外可測知荷爾蒙反應，即時測得是否飲酒過量甚至吸毒等等，如果該人出現犯罪的徵","  兆，可能荷爾蒙的氣味會不一樣，南韓的電子腳鐐可以做得到，而當時您也有承諾，我","  很感謝。請問一下，當時是說研議，現在你們有沒有辦法承諾在什麼樣的時間點臺灣的","  電子腳鐐可以再進化？因為現在我們的電子腳鐐是被動式的，只知道他去了哪裡，就這","  樣子、就紀錄這些，但沒有達到犯罪預防的強化跟優化，對不對？當時說要討論，有承","  諾要儘快，那麼是在什麼時候？"],["林秘書長輝煌：跟委員報告，性侵假釋犯的電子腳鐐監控，這是法務部的業務。"],["何委員志偉：對，您這邊當時給了意見，也希望加快，對不對？那時候您也說好，站在","  人道的立場。"],["林秘書長輝煌：委員報告，當時我可能有誤會是在問我們，這個……"],["何委員志偉：你支不支持？一個人的態度……","   那法務部呢？"],["毛司長有增：這個方向我們是支持的，細節的部分請我們的權責單位……"],["何委員志偉：具體的時間，我們現在在追這個進度。目前我們的電子腳鐐，我也可以說","  我什麼東西都有全天候監控啊！這支麥克麥克風放在這裡，我可以說它全天候在工作；","  這個杯子放在這裡，我也可以說它全天候在扮演一個杯子的功能嘛！但真的有解決問題","  嗎？電子腳鐐的進化，我們還是期待要加速，臺灣的老百姓沒有耐心再等待了，可以嗎","  ？"],["毛司長有增：我帶回去跟他們回報。"],["何委員志偉：你們應該知道我一直在追蹤這個，應該要回答好才對，那麼也是給我書面","  回復，好不好？"],["毛司長有增：好的，我帶回去……"],["何委員志偉：你是支持的嘛？以一個人的立場來講，我想連秘書長也一起加油，好嗎？","",""],["主席：接下來登記發言的楊委員瓊瓔、呂委員玉玲、李委員貴敏、陳委員明文、廖委員","  婉汝、何委員欣純及莊委員競程均不在場。","   請蔡委員易餘發言。"],["蔡委員易餘：（12時3分）很久沒到這裡質詢，就教司法院林秘書長，今天看到司法院提","  出民事訴訟法的草案，主要是擴大一審的堅強事實審，以及二審採嚴格的續審制，司法","  院的大脈絡是往這樣的方向走，這是長久以來大家努力的方向，堅強的事實審，目的在","  於減少司法訴訟之浪費。至於二審的部分，最近我聽到很多民怨，很多當事人反映一審","  的時候他輕忽、太有信心，到二審的時候才發現到嚴重了，怕打輸官司，開始將一堆證","  據、攻擊防禦方法都拿出來，但在二審的時候就沒辦法。接到幾件陳情之後讓我思考到","  ，臺灣傳統的觀念還是在於有兩審級的事實審機會，所以當我們採嚴格的二審制，卻讓","  很多訴訟當事人難以適從，是由於法制宣傳得不夠，還是法制教育面出了問題，秘書長","  怎麼看待這樣的狀況？"],["主席：請司法院林秘書長說明。"],["林秘書長輝煌：跟委員報告，輕忽一審的事實審，我們不希望這樣的一種態度變成常態","  。"],["蔡委員易餘：對，但這是人性。"],["林秘書長輝煌：我們希望能夠糾正過來。"],["蔡委員易餘：有些人在一審時真的信心滿滿。"],["林秘書長輝煌：如果我們持續面對這樣的狀況而不去改善的話，一樣會拖垮整個訴訟制","  度。"],["蔡委員易餘：當然這涉及到，上個年度我們通過了司法院關於國民參與審判的一些預算","  ，讓你們去做有效的宣傳。就宣傳面，我不知道今年做得怎麼樣？那天車上有廣播，我","  聽到未來針對國民參與法官的宣傳。針對人民，司法院就許多法律知識的宣傳力道，我","  真的覺得不足，在訴訟上大家要怎麼去把握、什麼時機點要行使怎樣的訴訟權利？很多","  人真的不知道。所以就這件事我們還有很大的、要努力檢討之空間。","   其次，關於今天提到的專業委員跟法律專家，以司法院現在的態度，你怎麼去定義專","  業人員跟法律專家參與訴訟是基於怎樣的角色，是證人還是鑑定人？"],["林秘書長輝煌：專業委員不是證人，也不是鑑定人。"],["蔡委員易餘：對，所以我不知道他們的角色為何？"],["林秘書長輝煌：就是協助法官整理爭點，促成和解，然後對證人跟鑑定人發問。也就是","  讓事實更加地浮現，讓法官更容易做判斷。"],["蔡委員易餘：這些專業委員跟法律專家會不會有偏見？我很擔心，因為這些人有專業的","  傲慢。"],["林秘書長輝煌：當然我們會……"],["蔡委員易餘：尤其是法律專家，會不會造成以後的訴訟審理過程變成是一槌定音，有這","  樣的效果？就是他講了算，當事人在辯護的過程，因為法律專家都講了嘛！法律專家可","  能在某個專業領域有自己的堅持，就會變成在訴訟的過程中，法律上的爭點變得已經被","  定調了，會不會變成有這樣的效果？"],["林秘書長輝煌：行政訴訟法第一百六十二條就有類似的法律專家之規定，到目前為止我","  們還沒有聽說有這樣的負面效應。基本上法官在個案中，他的選任就應該要特別注意法","  律專家之公正性。"],["蔡委員易餘：專業委員跟法律專家在行使權利的過程中，發現他們偏頗，那當事人有沒","  有機會去選擇，就是讓專業法官跟法律專家不能再繼續參與程序？"],["主席：請司法院民事廳周廳長說明。"],["周廳長玫芳：這個部分，有關專業委員跟法律專家，其實是要揭露他們跟當事人之間的","  利害關係，所以在第三十九條之二，有揭露……"],["蔡委員易餘：我想利害關係上不會有問題，一開始就會用……"],["周廳長玫芳：另外就是……"],["蔡委員易餘：我的意思是，當他們的意見已經造成讓當事人覺得很不舒服，偏頗的可能","  性很大的話。"],["周廳長玫芳：當事人可以請求法院撤銷選任的裁定。另外，針對他們的說明或協助，當","  事人也可以表示意見。"],["蔡委員易餘：好，因為是新的制度，我還是想要先瞭解一點。","   我再問秘書長一個時事題，最近城中城的大火凸顯出來的是，這種老舊的房屋由於產","  權複雜，沒辦法進一步都更、做其他的權利保護或權利轉換。就來源而言，我一直覺得","  是來自於臺灣的繼承法，由於多人繼承，繼承人越多就越亂。也不只是這種大樓，尤其","  鄉下的農地，多人繼承而變成農地已經沒辦法再利用，因為已經十分複雜了。我想請教","  司法院，如果未來我們來推動單一繼承制，不動產只能單一繼承，其他的就由他們議定","  價金來做分配，這樣的方向司法院會不會接受，還是覺得會製造更多的問題？"],["林秘書長輝煌：如果是往這個方向思考，這個變動非常地大，我們恐怕要帶回去仔細研","  究。"],["蔡委員易餘：你們可以就這部分做一個研究嗎？"],["林秘書長輝煌：這個涉及到民法，是在法務部那邊。"],["蔡委員易餘：對啦！民法是在法務部那邊。這個涉及到民法，我知道。我想這是所有法","  律人都要面對的一個課題，臺灣地小人稠，土地一直繼承就會繼續亂下去，後來就跑出","  祭祀公業這樣一個更奇怪的組織，然後又設立專法去因應祭祀公業，這樣都無法一勞永","  逸。我覺得要面對這件事情，也許臺灣必須考慮單一繼承制，雖然會造成民間在繼承的","  時候他們本身會混亂，但總是會有配套措施。司法院也許跟法務部合作辦個研討會，就","  這個部分討論能否讓產權單一化、單純化，是不是司法院這邊……"],["林秘書長輝煌：因為民法的主責機關是法務部，如果他們在研修的話，我們會適度地表","  達意見。"],["蔡委員易餘：法務部是不是講一下就好？對於單一繼承，法務部怎麼看？"],["主席：請法務部法制司毛司長說明。"],["毛司長有增：委員提出一個修法方向，這部分我們會帶回去請法律事務司研究，再跟委","  員報告。"],["蔡委員易餘：要真的研究。"],["毛司長有增：是。"],["蔡委員易餘：想出一套看未來的利弊如何……"],["毛司長有增：是否可行……"],["蔡委員易餘：可行的方法，好不好？"],["毛司長有增：是。"],["蔡委員易餘：好，謝謝。"],["主席：補充宣告，上午的會議時間進行至所列議程處理完畢為止。","   請鍾委員佳濱發言。（不在場）鍾委員不在場。","   所有登記發言之委員均已發言完畢，詢答結束。委員質詢時要求提供資料或以書面答","  復者，請相關機關儘速送交個別委員及本會委員。委員若有提書面質詢，列入紀錄，刊","  登公報，並請相關機關以書面答復。","   現在進行討論事項。一併宣讀所有條文。","|一、民事訴訟法部分條文修正草案                                                                                 |","|司法院提案                         |委員蔡易餘等16人提案               |","|第一編  總  則                     |                                   |","|第一章  法  院                     |                                   |","|第三節  專家參與                   |                                   |","|第一款  專業委員                   |                                   |","|第三十九條之一  法院審理事件涉及專 |                                   |","|業領域，認有必要時，得於徵詢當事人 |                                   |","|意見後，以裁定選任就該領域有特別學 |                                   |","|識經驗之人為專業委員，參與訴訟程序 |                                   |","|。                                 |                                   |","|前項情形，當事人合意指定專業委員者 |                                   |","|，應從其合意選任之。但法院認其人選 |                                   |","|顯不適當時，不在此限。             |                                   |","|第三十九條之二  有第三十二條各款情 |                                   |","|形之一者，不得選任為專業委員。     |                                   |","|已選任之專業委員有前項或其他不適任 |                                   |","|情形者，法院得依聲請或依職權以裁定 |                                   |","|撤銷其選任；其經兩造聲請時，應撤銷 |                                   |","|之。                               |                                   |","|專業委員應於選任時揭露下列資訊；其 |                                   |","|經選任後發現者，應即時向審判長揭露 |                                   |","|之：                               |                                   |","|一、學經歷、專業領域及本於其專業學 |                                   |","|識經驗曾參與訴訟、非訟或法院調解程 |                                   |","|序之案例。                         |                                   |","|二、關於專業學識經驗及相關資料之準 |                                   |","|備或提出，最近三年內曾與當事人、參 |                                   |","|加人、輔佐人或其法定代理人、訴訟代 |                                   |","|理人有分工或合作關係。             |                                   |","|三、關於專業學識經驗及相關資料之準 |                                   |","|備或提出，最近三年內曾受當事人、參 |                                   |","|加人、輔佐人或其法定代理人、訴訟代 |                                   |","|理人之金錢報酬或資助及其金額或價值 |                                   |","|。                                 |                                   |","|四、關於該事件，有其他提供金錢報酬 |                                   |","|或資助者之身分及其金額或價值。     |                                   |","|五、有第三十二條各款情形，或依其他 |                                   |","|情事足認有不能公正、獨立執行職務之 |                                   |","|虞。                               |                                   |","|第三十九條之三  法院認為適當者，得 |                                   |","|依聲請或依職權撤銷選任專業委員參與 |                                   |","|訴訟程序之裁定。                   |                                   |","|第三十九條之四  當事人為第三十九條 |                                   |","|之二第二項或前條之聲請，除於期日為 |                                   |","|之者外，應以書狀為之。             |                                   |","|前項聲請，應表明聲請理由。但兩造同 |                                   |","|時為第三十九條之二第二項之聲請時， |                                   |","|不在此限。                         |                                   |","|第三十九條之五  專業委員基於專業學 |                                   |","|識經驗，依下列方式參與訴訟程序：   |                                   |","|一、於法院整理事實上或證據上爭點時 |                                   |","|，向法院及當事人為說明。           |                                   |","|二、於法院調查證據時，經審判長許可 |                                   |","|，直接對當事人、證人或鑑定人發問， |                                   |","|及為其他必要之協助。               |                                   |","|三、於法院試行和解、調解時，經兩造 |                                   |","|同意，在場說明，及為其他必要之協助 |                                   |","|。                                 |                                   |","|專業委員不得為事實認定及法律判斷。 |                                   |","|第三十九條之六  專業委員之說明，應 |                                   |","|以書面或於期日以言詞為之。         |                                   |","|前項說明，法院應使當事人有陳述意見 |                                   |","|之機會。                           |                                   |","|第三十九條之七  專業委員之說明，除 |                                   |","|經兩造同意者外，不得作為認定事實之 |                                   |","|證據。                             |                                   |","|第三十九條之八  司法院應將適於為專 |                                   |","|業委員之人選列冊，以供選任。法院於 |                                   |","|審理事件認有必要時，亦得選任名冊以 |                                   |","|外之人為專業委員。                 |                                   |","|專業委員執行職務，得請求日費、旅費 |                                   |","|，及相當之報酬。                   |                                   |","|前項日費、旅費及報酬，由國庫負擔。 |                                   |","|專業委員之專業類別、資格、任期、聘 |                                   |","|任、解任、執行職務之程式、倫理規範 |                                   |","|及日費、旅費、報酬之計算方法及數額 |                                   |","|等事項，由司法院定之。             |                                   |","|第三十九條之九  專業委員因參與訴訟 |                                   |","|程序，知悉他人職務上、業務上之秘密 |                                   |","|或其他涉及個人隱私之事項者，應保守 |                                   |","|秘密。                             |                                   |","|第二款  法律專家                   |                                   |","|第三十九條之十  法院審理事件，關於 |                                   |","|法令之適用，涉及法之續造、具有原則 |                                   |","|上重要性或有其他法律爭議，認有必要 |                                   |","|時，得以裁定選任從事該學術研究之人 |                                   |","|或其他法律專家，以書面或於期日以言 |                                   |","|詞陳述意見。                       |                                   |","|前項情形，準用第三十九條之一至第三 |                                   |","|十九條之四及第三十九條之八第二項至 |                                   |","|第四項之規定。                     |                                   |","|第三十九條之十一  當事人經審判長之 |                                   |","|許可或他造同意，就前條第一項之法律 |                                   |","|爭議，得委任法律專家以書面或於期日 |                                   |","|以言詞陳述意見。                   |                                   |","|前項法律專家之日費、旅費及酬金，由 |                                   |","|該當事人負擔。                     |                                   |","|第三十九條之十二  審判長得向期日到 |                                   |","|場之法律專家提問。                 |                                   |","|法律專家之意見，於裁判前應使當事人 |                                   |","|有辯論之機會。                     |                                   |","|第三十九條之九之規定，於法律專家準 |                                   |","|用之。                             |                                   |","|第一百十五條之一  法院進行訴訟程序 |                                   |","|，應力謀公正、迅速及經濟。         |                                   |","|當事人及訴訟關係人進行訴訟程序，應 |                                   |","|依誠實及信用方法。                 |                                   |","|第二編  第一審程序                 |                                   |","|第一章  通常訴訟程序               |                                   |","|第一節之一  計畫審理               |                                   |","|第二百六十四條之一  法院及當事人為 |                                   |","|實現公正、迅速及經濟之審理，應有計 |                                   |","|畫進行訴訟程序。                   |                                   |","|第二百六十四條之二  法院認訴訟事件 |                                   |","|之案情繁雜，或因其他必要情形，得與 |                                   |","|兩造商定審理計畫。                 |                                   |","|審理計畫，應訂定下列事項：         |                                   |","|一、整理事實上及證據上爭點之期間。 |                                   |","|二、訊問證人及當事人本人之期間。   |                                   |","|三、言詞辯論終結及宣示判決之預定時 |                                   |","|期。                               |                                   |","|審理計畫，得訂定就特定事項提出攻擊 |                                   |","|或防禦方法之期間，及其他有計畫進行 |                                   |","|訴訟程序必要之事項。               |                                   |","|法院依審理之現狀、當事人進行訴訟之 |                                   |","|狀況及其他情事，認有必要時，得與兩 |                                   |","|造商定變更審理計畫。               |                                   |","|於期日商定審理計畫或變更審理計畫者 |                                   |","|，應記明筆錄。                     |                                   |","|當事人以書狀向法院陳明經兩造同意之 |                                   |","|審理計畫或變更審理計畫之內容，法院 |                                   |","|以之定審理計畫或變更審理計畫者，應 |                                   |","|告知當事人。                       |                                   |","|第二百六十四條之三  法院依審理計畫 |                                   |","|進行訴訟程序，於必要時，審判長得聽 |                                   |","|取當事人之意見後，就特定事項訂定提 |                                   |","|出攻擊或防禦方法之期間。           |                                   |","|第二百六十四條之四  當事人逾第二百 |                                   |","|六十四條之二第三項或前條期間始行提 |                                   |","|出攻擊或防禦方法，致依審理計畫進行 |                                   |","|訴訟程序有重大妨礙者，法院得駁回之 |                                   |","|。但當事人釋明有正當理由不能於該期 |                                   |","|間提出者，不在此限。               |                                   |","|第二百七十條  行合議審判之訴訟事件 |                                   |","|，法院於必要時以庭員一人為受命法官 |                                   |","|，使行準備程序。                   |                                   |","|準備程序，以闡明訴訟關係為止。但另 |                                   |","|經法院命於準備程序定審理計畫、調查 |                                   |","|證據者，不在此限。                 |                                   |","|命受命法官調查證據，以下列情形為限 |                                   |","|：                                 |                                   |","|一、有在證據所在地調查之必要者。   |                                   |","|二、依法應在法院以外之場所調查者。 |                                   |","|三、於言詞辯論期日調查，有致證據毀 |                                   |","|損、滅失或礙難使用之虞，或顯有其他 |                                   |","|困難者。                           |                                   |","|四、兩造合意由受命法官調查者。     |                                   |","|第二百五十一條第一項、第二項之規定 |                                   |","|，於行準備程序準用之。             |                                   |","|第二百七十二條  第三十九條之一至第 |                                   |","|三十九條之三、第三十九條之五第一項 |                                   |","|、第三十九條之六第二項、第三十九條 |                                   |","|之八第一項、第三十九條之十、第三十 |                                   |","|九條之十一第一項、第三十九條之十二 |                                   |","|第一項、第四十四條之四、第四十九條 |                                   |","|、第六十八條第一項、第二項、第七十 |                                   |","|五條第一項、第七十六條、第七十七條 |                                   |","|之一第三項、第九十四條之一第一項前 |                                   |","|段、第一百二十條第一項、第一百二十 |                                   |","|一條第一項、第二項、第一百三十二條 |                                   |","|、第一百九十八條至第二百條、第二百 |                                   |","|零三條、第二百零七條、第二百零八條 |                                   |","|、第二百十三條第二項、第二百十三條 |                                   |","|之一、第二百十四條、第二百十七條、 |                                   |","|第二百四十九條第一項但書、第二百五 |                                   |","|十四條第四項、第二百六十四條之二、 |                                   |","|第二百六十四條之三、第二百六十八條 |                                   |","|、第二百六十八條之一第三項、第二百 |                                   |","|六十八條之二第一項、第二百六十九條 |                                   |","|第一款至第四款、第三百七十一條第一 |                                   |","|項、第二項及第三百七十二條關於法院 |                                   |","|或審判長權限之規定，於受命法官行準 |                                   |","|備程序時準用之。                   |                                   |","|第九十六條第一項及第九十九條關於法 |                                   |","|院權限之規定，於受命法官行準備程序 |                                   |","|時，經兩造合意由受命法官行之者，準 |                                   |","|用之。                             |                                   |","|第三節  證  據                     |                                   |","|第一款  通  則                     |                                   |","|第二款  人  證                     |                                   |","|第三款  鑑  定                     |                                   |","|                                   |第三百二十四條  鑑定，除本款別有規 |","|                                   |定外，準用關於人證之規定。         |","|                                   |第三百四十條  法院認為必要時，得囑 |","|                                   |託機關、團體或商請外國機關、團體為 |","|                                   |鑑定或審查鑑定意見。其須說明者，由 |","|                                   |該機關或團體所指定之人為之。       |","|                                   |本款關於鑑定人之規定，除第三百三十 |","|                                   |四條及第三百三十九條外，於前項情形 |","|                                   |準用之。                           |","|第四款  書  證                     |                                   |","|                                   |第三百六十三條  本款規定，於文書外 |","|                                   |之物件有與文書相同之效用者準用之。 |","|                                   |文書或前項物件，須以科技設備始能呈 |","|                                   |現其內容或提出原件有事實上之困難者 |","|                                   |，得僅提出呈現其內容之書面並證明其 |","|                                   |內容與原件相符。                   |","|                                   |前二項文書、物件或呈現其內容之書面 |","|                                   |，法院於必要時得命說明之。         |","|第五款  勘  驗                     |                                   |","|第五款之一  當事人訊問             |                                   |","|第六款  證據保全                   |                                   |","|第四百四十四條之一  上訴狀內未表明 |                                   |","|上訴理由者，審判長應定相當期間命上 |                                   |","|訴人提出上訴理由書；逾期未提出者， |                                   |","|第二審法院應以裁定駁回之。         |                                   |","|上訴人有律師為訴訟代理人，未於提出 |                                   |","|委任書後二十日內表明上訴理由，除有 |                                   |","|正當理由經審判長准許延長者外，第二 |                                   |","|審法院不行前項程序，逕以裁定駁回其 |                                   |","|上訴。                             |                                   |","|第四百四十四條之二  上訴人提出理由 |                                   |","|書後，除應依第四百四十四條規定駁回 |                                   |","|者外，第二審法院應速將上訴理由書送 |                                   |","|達被上訴人。                       |                                   |","|審判長或受命法官得定相當期間命被上 |                                   |","|訴人提出答辯狀，及命上訴人就答辯狀 |                                   |","|提出書面意見，並得命其就特定事項詳 |                                   |","|為表明或聲明所用之證據。           |                                   |","|當事人逾前項期間提出書狀者，其提出 |                                   |","|之攻擊或防禦方法，法院得駁回之。但 |                                   |","|該攻擊或防禦方法不延滯訴訟，或當事 |                                   |","|人釋明因不可歸責之事由不能於該期間 |                                   |","|提出者，不在此限。                 |                                   |","|第四百四十六條  有第二百五十五條第 |                                   |","|一項第一款至第六款情形之一者，得為 |                                   |","|訴之變更或追加。但依第二款變更或追 |                                   |","|加當事人，有礙其審級利益者，不得為 |                                   |","|之。                               |                                   |","|有下列各款情形之一者，得提起反訴： |                                   |","|一、經他造同意。                   |                                   |","|二、於某法律關係之成立與否有爭執， |                                   |","|而本訴裁判應以該法律關係為據，並請 |                                   |","|求確定其關係。                     |                                   |","|三、就同一訴訟標的有提起反訴之利益 |                                   |","|。                                 |                                   |","|四、就主張抵銷之請求尚有餘額部分， |                                   |","|有提起反訴之利益。                 |                                   |","|對於原告及就訴訟標的必須合一確定之 |                                   |","|人提起反訴，有礙其審級利益者，不得 |                                   |","|為之。                             |                                   |","|前三項訴之變更、追加或提起反訴，應 |                                   |","|於準備程序終結前為之；未行準備程序 |                                   |","|者，應於言詞辯論期日前為之。       |                                   |","|當事人意圖規避第四百四十七條規定， |                                   |","|為訴之變更、追加或提起反訴者，第二 |                                   |","|審法院得駁回之。                   |                                   |","|第四百四十七條  當事人不得提出新攻 |                                   |","|擊或防禦方法。但有下列情形之一者， |                                   |","|不在此限：                         |                                   |","|一、因第一審法院違背法令致未能提出 |                                   |","|。                                 |                                   |","|二、事實發生於第一審法院言詞辯論終 |                                   |","|結後。                             |                                   |","|三、事實於法院已顯著或為其職務上所 |                                   |","|已知或應依職權調查證據。           |                                   |","|四、因非可歸責於當事人之事由，致未 |                                   |","|能於第一審提出。                   |                                   |","|前項但書各款事由，當事人應釋明之。 |                                   |","|違反前二項之規定者，第二審法院應駁 |                                   |","|回之。                             |                                   |"],["段落：二、民事訴訟法施行法修正草案","   司法院提案條文：","第四條之二    修正之民事訴訟法第四百四十四條之一、第四百四十四條之二、第四百","        四十六條及第四百四十七條之規定，依本施行法第十二條第十項公告施行後，","        於修正前已繫屬於第二審之事件，於該審級終結前，仍適用修正前之規定。","第十二條    本法自修正民事訴訟法施行之日施行。","            中華民國九十二年一月十四日修正之民事訴訟法，其施行日期由司法院定之","        。","            中華民國九十二年六月六日修正之民事訴訟法，其施行日期由司法院定之。","","","            中華民國九十八年六月十二日修正之民事訴訟法，除修正第五百八十三條、","        第五百八十五條、第五百八十九條、第五百八十九條之一、第五百九十條及增","        訂第五百九十條之一於施行之日施行外，於九十八年十一月二十三日施行。","            中華民國一百零二年四月十六日修正之民事訴訟法，自公布日施行。","            中華民國一百零四年六月十五日修正之民事訴訟法，自公布日施行。","            中華民國一百零六年五月二十六日修正之民事訴訟法，自公布日施行。","            中華民國一百零七年五月二十二日修正之民事訴訟法，自公布後六個月施行","        。","            中華民國一百零七年十一月九日修正之民事訴訟法，自公布日施行。","            中華民國○年○月○日修正之民事訴訟法，除第一百十五條之一、第二百六十","        四條之一至第二百六十四條之四、第二百七十條、第二百七十二條、第四百四","        十四條之一、第四百四十四條之二、第四百四十六條、第四百四十七條及第二","        編第一章第三節第一款至第六款自公布日施行外，施行日期由司法院定之。","|三、少年事件處理法第八十四條條文修正草案                              |","|司法院、行政院提案                 |委員馬文君等16人提案               |","|第八十四條  少年之法定代理人，因忽 |第八十四條  少年之法定代理人，因忽 |","|視教養，致少年有第三條第一項之情形 |視教養，致少年有第三條第一項之情形 |","|，而受保護處分或刑之宣告，或致保護 |，而受保護處分或刑之宣告，或致保護 |","|處分之執行難收效果者，少年法院得裁 |處分之執行難收效果者，少年法院得裁 |","|定命其接受八小時以上五十小時以下之 |定命其接受八小時以上五十小時以下之 |","|親職教育輔導，以強化其親職功能。   |親職教育輔導，以強化其親職功能。   |","|少年法院為前項親職教育輔導裁定前， |少年法院為前項親職教育輔導裁定前， |","|認為必要時，得先命少年調查官就忽視 |認為必要時，得先命少年調查官就忽視 |","|教養之事實，提出調查報告並附具建議 |教養之事實，提出調查報告並附具建議 |","|。                                 |。                                 |","|親職教育輔導之執行，由少年法院交付 |親職教育輔導之執行，由少年法院交付 |","|少年保護官為之，並得依少年保護官之 |少年保護官為之，並得依少年保護官之 |","|意見，交付適當之機關、團體或個人為 |意見，交付適當之機關、團體或個人為 |","|之，受少年保護官之指導。           |之，受少年保護官之指導。           |","|親職教育輔導應於裁定之日起三年內執 |親職教育輔導應於裁定之日起三年內執 |","|行之；逾期免予執行，或至多執行至少 |行之；逾期免予執行，或至多執行至少 |","|年成年為止。但因事實上原因以不繼續 |年成年為止。但因事實上原因以不繼續 |","|執行為宜者，少年保護官得檢具事證， |執行為宜者，少年保護官得檢具事證， |","|聲請少年法院免除其執行。           |聲請少年法院免除其執行。           |","|拒不接受親職教育輔導或時數不足者， |拒不接受親職教育輔導或時數不足者， |","|少年法院得裁定處新臺幣六千元以上三 |少年法院得裁定處新臺幣六千元以上三 |","|萬元以下罰鍰；經再通知仍不接受者， |萬元以下罰鍰；經再通知仍不接受者， |","|得按次連續處罰，至其接受為止。其經 |得按次連續處罰，至其接受為止。其經 |","|連續處罰三次以上者，並得裁定公告法 |連續處罰三次以上者，並得裁定公告法 |","|定代理人之姓名。                   |定代理人之姓名。                   |","|前項罰鍰之裁定，得為民事強制執行名 |前項罰鍰之裁定，得為民事強制執行名 |","|義，由少年法院囑託各該地方法院民事 |義，由少年法院囑託各該地方法院民事 |","|執行處強制執行之，免徵執行費。     |執行處強制執行之，免徵執行費。     |","|少年之法定代理人有第一項情形，情況 |少年之法定代理人或監護人有第一項情 |","|嚴重者，少年法院並得裁定公告其姓名 |形，情況嚴重者，少年法院並得裁定公 |","|。                                 |告其姓名。                         |","|第一項、第五項及前項之裁定，受處分 |第一項、第五項及前項之裁定，受處分 |","|人得提起抗告，並準用第六十三條、第 |人得提起抗告，並準用第六十三條、第 |","|六十四條之規定。                   |六十四條之規定。                   |","",""],["主席：繼續宣讀修正動議。","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]",""],["主席：請何委員志偉發言。"],["何委員志偉：一個綜合性的提問，外界都問這個公正性到底如何判斷，就實務來講，有","  一些專家或學者是否有機會被收買，階層、社經地位上的不對等會不會造成判決結果有","  更大的差異性，以及訴訟對造甲、乙雙方是否有say","  no的機會，可不可以綜合性地簡單回答？"],["林秘書長輝煌：讓周廳長回答嗎？"],["何委員志偉：可以。電子腳鐐的部分要支持，拜託！請繼續回答。"],["周廳長玫芳：委員問的是有關法律專家的部分，還是專業委員跟法律專家都包括在內？","",""],["何委員志偉：專家之公正性。"],["周廳長玫芳：好，有關專家公正性的部分，其實我們有在法條規範他有揭露義務……"],["何委員志偉：拜託一下，因為聲音太小，這是技術性。"],["周廳長玫芳：在法條有規定揭露義務，也就是說，在開始的時候，專家需要揭露他自己","  的專業範圍，還有他跟當事人之間的法律關係，或者以前有沒有合作關係、收受報酬，","  這些都要揭露。揭露之後，剛剛委員認為可能會不會又有其他的問題，因為我們現在的","  專家，不管是專業委員或者是法律專家都是法院認為必要去做選定、選任的，所以其實","  跟當事人的資力沒有關係，至於費用的部分，法院選任的也是由國庫來負擔，所以不會","  不當作訴訟費用的一部分，也不會造成當事人權益的影響，但是可以釐清法律問題。再","  來，有關於法律專家的部分，因為是法律的適用有不明，有一些專業領域的法律可能不","  清楚，所以我們在立法理由也有說明，這個部分可以不是單一的專家，可以是多個專家","  ，也在說明裡面表示法院應該要多聽取不同的專家意見，所以其實更能去透過意見的衝","  突或是當事人不同意見的表示，可以更清楚地讓法律問題跑出來，然後做成更正確的判","  決，所以對當事人是有保障的，可能不會產生委員擔心的問題。"],["何委員志偉：這個部分我表達個人的意見和想法，就是現在所有的地方政府包含中央機","  關在審查一些案子時，都會請學者專家進行審查，有一些人非常專業，但是不符合民間","  現場狀況而去做審定。過去地方政府也長期有一些專家學者的確是可被收買，這都是媒","  體都有報載過的，當然你可以查他的過去或者未來我們是否會有一些期約性等的東西，","  這些如何去防制？我覺得制度的立意是良善的，但實務面運作起來，人心隔肚皮我們怎","  麼知道？這該怎麼辦？有些東西你不見得真的抓得到，但是它就在你面前一直正在發生","  當中，看不到的險惡才是真正的險惡。"],["周廳長玫芳：這個部分透過兩造當事人和法院三方的檢視，我想這個部分可以避免到最","  小。"],["何委員志偉：我自己個人對於法條認為暫時先保留。以上，謝謝主席。"],["主席：好，我們再等一下委員過來，我們先休息5分鐘。","休息","繼續開會"],["主席：現在繼續開會。為了效率，我們是不是先把沒有爭議的第三案處理掉？如果大家","  沒有意見，我們就先處理討論事項第三案。","   討論事項第三案併案審查司法院、行政院函請審議「少年事件處理法第八十四條條文","  修正草案」等二案。因為提案條文只有一條，各位委員如果沒有異議，我們就省略大體","  討論，直接進入逐條，有沒有異議？"],["何委員志偉：沒有。"],["主席：剛剛條文已經宣讀了，請問各位對於這一條條文有無意見？沒有的話，我們就照","  案通過，照司法院、行政院提案通過。","   司法院、行政院函請審議「少年事件處理法第八十四條條文修正草案」等二案已併案","  處理完畢，沒有附帶決議，本案審查完竣，擬具審查報告，提請院會公決；本案不須交","  由黨團協商，院會討論時，由黃召集委員世杰說明。條次、引述條文部分文字及法制用","  字用語，授權主席及議事人員整理。","   現在回頭來處理討論事項第一案，第一案是併案審查司法院函請審議「民事訴訟法部","  分條文修正草案」等二案。現在進行大體討論。如果大家不用進行大體討論，我們就進","  入逐條。","   現在進入逐條討論，第一編編名和第一章章名都未修正，現在直接處理增訂第三節，","  請問大家有沒有意見？沒有意見就照司法院提案通過。","   處理增訂第一款，請問大家有沒有意見？沒有意見就照司法院提案通過。","   現在處理第三十九條之一，請大家參照修正動議1，是修正說明欄的部分，主要是文","  字修正，請何委員志偉發言。"],["何委員志偉：有關第三十九條之一，現在其實很多損害都已經朝外部鑑定，對不對？這","  個機制現在已經存在，跟現在新增的條文在邏輯上有什麼差別呢？假設像鄰損，我們就","  會請不同的技師來做鑑定，然已經有這個機制了，現在的機制和未來的差異性在哪裡","  ？"],["林秘書長輝煌：跟委員報告，鑑定歸鑑定，專業委員就是來協助法院……"],["何委員志偉：就是我剛才講社會階級、社經地位，這個真的有差，有時候讓當事人去做","  鑑定時，他必須支付非常大筆的金額，所以在未來有這個條文之後，對甲方、乙方即爭","  執雙方是否可以省去大筆的金額？所以剛才講的中立性、公平性等等，是否對未來會有","  幫助嗎？像之前那種海砂屋很嚴重，鑑定一次可能好幾百萬元，但這些人生活都有問題","  了，未來這部分你說是政府支出，是否對他們在審判過程當中有所幫助？"],["林秘書長輝煌：跟委員報告，專業委員在釐清事實爭議的部分，就是很專業的……"],["何委員志偉：專業委員歸專業委員，但是對於民眾、民眾、民眾！"],["林秘書長輝煌：對於民眾當然也有幫助。"],["何委員志偉：所以假設像我之前處理一個個案，比如很多海砂屋、最近的危老等等，包","  含建築物是否還可以住人等等的，是否未來等法條過了，像這些的鑑定，我們只支付專","  家的出席費，那鑑定費用呢？"],["林秘書長輝煌：因為他不是鑑定人，我們不會支付鑑定費給他，鑑定就是另外有鑑定。","",""],["何委員志偉：對啊！那我們現在可以解決什麼問題？還有更多的疑慮也會產生，當民眾","  有生命財產安全疑慮而無法安居樂業時，包含未來面臨訴訟時，他們可能沒有辦法支付","  這麼多的錢來做所謂的鑑定，感覺起來這個沒有幫助到他們。"],["周廳長玫芳：委員，我來報告一下，有關於鑑定費的部分，我們目前在實務的訴訟上其","  實是由原告先行墊付，由敗訴的當事人來支付，所以如果在這個訴訟程序裡面，他是被","  害人，而終局確認他勝訴的話，其實他不用負擔鑑定的費用。"],["何委員志偉：這個很理想，聽起來很好聽，但是他光是要先墊付這一筆，對他們來講就","  產生很大很大的問題，你可能沒有進去過這些海砂屋，非常可怕，還有人住在裡面，北","  投好幾個、士林好幾個，臺北市很多個，所以我要問的是我們的專家參與要解決一些痛","  點，這個是沒辦法解決的痛點，對不對？現行的鑑定機制和現在的專家參與，中間的邏","  輯會改變些什麼呢？就教一下，謝謝。"],["周廳長玫芳：假設以剛剛委員講的海砂屋實例來說的話，比如在鑑定現場或在事發現場","  有一些現場狀況，哪一些要送去鑑定及採點，比如海砂屋必須要採樣，採在哪裡？哪一","  個地方要做比較容易呈現當事人爭點及想要釐清的結果時，這時候專業委員就可以協助","  當事人在現場……"],["何委員志偉：其實我真正要問的問題還是回到3分鐘之前在問的，現在的改變改變了些什","  麼？我們現在本來就以這個機制在走，改變了些什麼？不好意思，請教一下。"],["周廳長玫芳：因為原來的訴訟制度在當事人進行主義的這種操作之下，有一些東西當事","  人沒有講出來，法院不會去處理，但是有專業委員進來以後，其實可以使兩造當事人更","  聚焦，專業委員也可以協助當事人把他想要說的東西講出來或指出來，如果要鑑定的話","  ，也更能知道他要用什麼樣的方式，請鑑定人表達什麼樣的意見，這個東西也可以在這","  樣的過程裡面確定，其實這對當事人有很大的幫助。"],["主席：我接著問好了，早上在詢答時我有問一個問題，這一個專業委員在程序中的角色","  定位是什麼？所以才會一直去問到底跟鑑定的差別在哪裡，剛才我問了一個很具象的問","  題，今天如果他到法庭來陳述時，請問他坐在那裡？因為看起來這個條文的設計是協助","  法院，而不是代表任何一方當事人，因為訴訟會有兩造。剛剛何志偉委員講的，其實有","  一造可能經濟比較弱勢，所以我們應該要去討論，現在法院找了專業委員參與審判，但","  是參與的程度到那裡？他只協助哪些事情？現在你們應該有一個「法院行專家諮詢要點","  」，是用這個東西來做參考嗎？未來專業委員在法庭裡面，以及法官如何使用，可以問","  他哪些問題、不能問他哪些問題？因為你們規定他不能參與事實認定跟和證據，還有特","  殊及例外情形就是他講的話竟然可以當證據，這些實際上在訴訟執行過程中的遊戲規則","  應該要有比較詳細的配套，而且也要讓參與訴訟的各方都很了解，不然的話真的沒辦法","  走下去，請你們完整地針對這部分做說明。"],["周廳長玫芳：有關專家的部分，包括到底坐在哪裡，就是法庭的位置怎麼樣或者是他在","  程序上執行職務的程序到底是怎麼樣，其實在第三十九條之八第三項，我們日後會在子","  法裡面做個規範，所以應該沒有什麼問題。至於委員第一個問題有關專家的定性到底是","  什麼，其實我們現在把參與訴訟程序的專業委員和法律專家比較定性於諮詢的角色，所","  以他不會跟鑑定人產生衝突，他只是諮詢，所以在角色上沒有混淆的問題。"],["主席：請江委員永昌發言。"],["江委員永昌：我問一下，你們的提案條文「當事人合意指定專業委員者，應從其合意選","  任之」，這裡寫「應」不寫「得」，後面又加一句「但法院認其人選顯不適當時，不在","  此限」，其實最後的權利都不是當事人去申請，而是法官裁定要選任誰就選任誰，這有","  什麼差別嗎？如果人家合意了要選一個人，結果你們又說這個人不適當，你們要跟人家","  說明嗎？讓人家能救濟嗎？或者雙方都認為我們都很專業啊！就是業界的頂尖，不需要","  專業委員，我們是合意不用請專業委員，按照你們現在的條文，他可以這樣嗎？不是他","  們合意，你們不合意而已，而是他們合意連人都不要請，因為你們在說明欄當中寫的其","  實是要使當事人對於專業委員參與訴訟程序信服之效，那人家合意了，你又說他不適當","  ，你就是造成當事人對專業委員參與訴訟的信服之效打折扣，甚至倒退。"],["主席：請說明。"],["周廳長玫芳：這個部分有關於專家委員的選任，為什麼有時候當事人合意，但法院認為","  不適當的時候，還是不會做選任，主要是說有關於本件兩造當事人的爭議在哪裡或者是","  需要專家協助的部分在哪裡，其實法院最清楚，因為他就是在協助法院向兩造當事人說","  明，如果法院認為……"],["江委員永昌：法院清楚就不用專業人員啦！"],["周廳長玫芳：是，所以當事人如果合意要選任這個，但法院認為不必要，那法院當然就","  不選，所以剛剛委員講的不是這個問題嗎？"],["江委員永昌：人家合意要何志偉，你們就說他不適當，你們要說明嗎？還是你們都不用","  說明就直接換了？"],["周廳長玫芳：我們在過程裡當然會跟當事人溝通。"],["江委員永昌：如果你們說要江永昌，雙方都合意說不要，我們兩個在業界就是頂尖的了","  ，你們還會強迫選任專業委員嗎？"],["周廳長玫芳：兩造都認為不適當要撤銷選任的話，法院就要撤銷，這個法條有明定。"],["主席：在第三十九條之二，是下一條。","   關於這一條，大家還有沒有意見？如果沒有的話，我們就先照司法院提案通過。說明","  欄的部分照修正動議1修正通過。","   繼續處理第三十九條之二。請問大家對於這一條有沒有意見？這一條是迴避的規定。","  請江委員發言。"],["江委員永昌：主席，就看你這邊怎麼處理了。不過我針對第三十九條之二、第三十九條","  之十有關於他是不是專業委員和鑑定人轉換或者是不得的部分，我是用附帶決議的方式","  提出，到時候你再處理。"],["主席：好，因為附帶決議我們會在最後處理，看江委員覺得你要用這個附帶決議的內容","  來處理，還是你認為這一條有保留的空間？我看你的附帶決議應該是指關於鑑定人的部","  分要補充規定，倒不是對這一條的條文內容有意見，我們這一條還是照司法院的提案先","  通過。","   接下來處理第三十九條之三。如果大家沒有意見，就照司法院提案通過。","   處理第三十九條之四，請問大家有沒有意見？"],["江委員永昌：沒有意見。"],["主席：沒有意見就照司法院提案通過。","   處理第三十九條之五。"],["江委員永昌：沒有意見。"],["主席：沒有意見就照司法院提案通過。","   處理第三十九條之六。"],["江委員永昌：沒有意見。"],["主席：沒有意見就照司法院提案通過。","   處理第三十九條之七。"],["江委員永昌：沒有意見。"],["主席：沒有意見就照司法院提案通過。","   處理第三十九條之八。"],["江委員永昌：沒有意見。"],["主席：沒有意見就照司法院提案通過。","   處理第三十九條之九。"],["江委員永昌：沒有意見。"],["主席：沒有意見就照司法院提案通過。","   處理增訂第二款款名的部分，如果沒有意見，也照司法院提案通過。","   處理第三十九條之十，請問大家有沒有意見？關於法律專家。我來提問，還是江委員","  要先講？","   我們剛剛一直聽到關於這個法律專家到底什麼時候要來引入，現在的條文寫得其實滿","  像統一法令解釋，就是「關於法令之適用，涉及法之續造，具有原則上重要性或有其他","  法律爭議，認有必要時，得以裁定選任……」，當然就引發很多問題，其實法庭上會有法","  官和律師，都是已經經過專業證照認證的法律人，為什麼還需要法律專家？剛剛廳長回","  答說可能涉及外國法或涉外的部分等等，但我想條文寫得就不只這個範圍。剛才秘書長","  也有提到行政訴訟法第一百六十二條規定，「行政法院認有必要時，得就訴訟事件之專","  業法律問題徵詢從事該學術研究之人，以書面或於審判期日到場陳述其法律上意見」。","  可是行政訴訟法第一百六十二條是準用鑑定人之規定，在性質上被認為比較近似於專業","  鑑定。其實法律意見的鑑定在我國法制上也不陌生啦，最早司法院大法官在做解釋的時","  候，也都會邀請法律學者就專業的法律問題提出鑑定意見書嘛！","   剛才你們也提到大法庭其實也有這個制度，但你現在要在民事訴訟的事實審層次引入","  這個制度的時候，大家會覺得很奇怪，因為事實審的法院就算是作出法律上見解的認定","  、認事用法，它也沒有拘束其他法院的效力，為什麼你在這個地方需要用到這個？因為","  條文的寫法跟你剛剛講的不太一樣，如果是回到鑑定，現在民事訴訟法裡面的鑑定難道","  不能鑑定專業法律問題嗎？所以你用行政訴訟法的規定其實應該就已經足夠了，而不是","  在這邊去比照前面專業委員的方式，專業委員感覺上是類似參審的概念，由專家來協助","  合議庭或協助法官，在法院審理時能夠提供其專業意見，可是法律專家的性質好像又跟","  這個不太一樣，所以我想要聽你們很明確地說明為什麼你們要採用這個形式去引入法律","  專家？","   請何委員志偉發言。"],["何委員志偉：第一，主席的問題，等一下再請你們回應。第二，專業委員並非證人或鑑","  定人，他的說明或他提出的意見，除經兩造同意之外，不得變成證據，但他會影響判決","  的核心嗎？這個部分我也要問一下。另外，你們有預期可能會用到多少位所謂的專家、","  專業委員？這部分的數量是否可以也提供？我的問題比較簡單，謝謝。"],["主席：請說明。"],["周廳長玫芳：我先回答第二個問題，何委員剛剛的問題是關於專業委員的說明或協助，","  這部分不會變成審判核心。另外，有關數量的部分，專業委員及法律專家的數目其實並","  沒有限於單一，所以有可能是複數，但正確的數字其實是要看個案的需求來認定，所以","  目前我們並沒有確切的數字可以提供，這部分可能要等到訂定子法規範的時候，我們再","  一併來考量及做規劃。至於第一個問題……"],["何委員志偉：對不起，先讓我補充一下，我講一個有趣的東西──阿斯匹靈，我們用了幾","  十年的阿斯匹靈，因為它會減少心血管或什麼之類的疾病，但這一、兩個禮拜大家突然","  又說阿斯匹靈會造成嚴重出血。科學是要有依據、有數據及數量的，這些都是會變動的","  嘛！因此，我們在判決的那個當下，判決結果就已經決定了人民的生命、財產、安全等","  等，那些東西都已經定下去了。我的問題也許會把問題複雜化，你們所找來的這些專家","  、學者，當天在現場，當事人甲方、乙方是不是可以跟他們的對話？你們這邊的規定是","  不允許的，那這怎麼辦？因為這很實務，在第一現場都會發生的，他們等於是法官請來","  的，所以他們不會跟當事人對話嗎？"],["周廳長玫芳：對，原則上他不跟當事人對話，他是向當事人說明，我們在做事實上爭點","  的時候，以及證據調查上……"],["何委員志偉：我們就最近的疫苗來講就好了，有人說這個很厲害，有的人說那個不能打","  、那個很亂，這樣……"],["周廳長玫芳：這個東西不會構成……"],["何委員志偉：他找A學者，當然他就認為這個A學者不行，還有B、C、D、E、F、G等學者","  或專家。"],["周廳長玫芳：專家只是在說明比如說BNT疫苗有什麼好處、壞處，打了可能有什麼樣的反","  應，他不會去判斷說哪一個疫苗好跟快，所以應該沒有委員顧慮的這個問題，他只是在","  協助說明這個疫苗是怎麼產生的、是棘蛋白的嗎？或者它是用什麼樣的方式去做的，施","  打後會有什麼副作用？"],["何委員志偉：好，沒關係，你先回答那個……"],["主席：我覺得這個舉例可能沒辦法澄清剛才那個問題，但是沒關係，你再繼續回答。"],["何委員志偉：我在嘆氣。"],["周廳長玫芳：第二個問題，就是有關於專業委員在一審適用法律的部分，法之續造的部","  分是不是在一審就沒有這樣的問題，這個部分請調辦事法官廖法官來跟大家說明一下。","",""],["廖法官慧如：感謝召委提示我們這麼重要的問題。誠如我們所看到第三十九條之十，雖","  然有提到法之續造、統一裁判見解的重要性，或者有其他法律原則上重要性的問題。但","  是我們必須要瞭解一件事情，關於一個案子進入到法院審理之後，其實在第一審跟第二","  審同樣都是經歷一個過程，要先調查證據再來認定事實，再來適用法律，所以適用法律","  的工作在第一審跟第二審的事實審其實極其重要。就誠如剛剛廳長的舉例，例如可能涉","  外的一些法律的規定，又或者剛剛可能有提到的，像一些新興科技法律的問題、虛擬貨","  幣或者像區塊鏈等等，像這些可能在目前現行的法規範都尚未完備的狀況下，但是確實","  發生了事實上的爭議，法院必須要借助法律專家或者像科技領域、學有專精的專業委員","  協助法院來理解真正的事實，其爭議點在什麼地方，如何透過相關的法律規定、外國的","  法制，然後來決定事實審法院可能要適用什麼樣的法規範。那適用什麼樣的法規範，我","  們能夠理解之後，法院才能真正聚焦在這些法規範的構成要件事實，應該怎麼去集中審","  理它。","   所以想跟各位委員報告的是，雖然第三十九條之十的法條文字用語跟在第三審的功能","  上所要求的第四百六十九條之一所要求的法之續造、法律原則上重要性，雖然是一樣的","  用語，但是這樣的規定放在事實審，會同時使事實審在第一審跟第二審的審判過程中，","  能夠更聚焦在真正法律上面的一個問題，集中在真正事實的調查。如果可以在第一審跟","  第二審讓法院藉由這些工具能正確地適用法律的話，那也可以減省當事人很需要上訴到","  第三審的勞費。另外要強調的是，因為第三審是法律審，假設第一審、第二審法院在剛","  剛舉例的新科技法律的一些法規範的適用上可能未臻精確的話，連帶可能也會影響到事","  實認定的正確性，這樣對第三審法院最高法院只能廢棄，這樣其實也無益增加當事人的","  勞費，這是補充說明第三十九條十以下法律專家在民事訴訟法制度的一個意義。以上報","  告，謝謝。"],["主席：我繼續問剛才的問題，我非常同意，不管在哪一個審級的法院，我們都要增強法","  院精進重新審判所必需要的知識跟技能，所以不管是專家委員或是法律專家都有這個功","  能。我現要問的只是大家一直覺得其實就特定的法律問題，請法律專業學者或是從業人","  員來做鑑定或是類似鑑定這樣的機制在法制面都已經有了。特別在民事訴訟不是用過去","  的這套模式，因為專業委員其實他參與審判期間及廣度跟用鑑定的方式去處理是完全不","  一樣，為什麼在這個地方要特別採取這樣的模式去立法，去把這個制度引入到民事訴訟","  裡面，在第一審中而不是用原來類似鑑定的方式，譬如說類似剛才秘書長提到刑事訴訟","  法的模式去處理，如果你們用的這個模式是比較優異的，是不是未來會考慮把其他的譬","  如行政訴訟也好，甚至刑事訴訟也好，也能引入這樣的制度，這個可能就要請司法院回","  答，因為各個訴訟之間、每個訴訟類型之間，大家各玩各的，當然這其實是通案的問題","  ，如果說你們認為在合議庭或者法官在特定法律問題或新興科技等等，這不是只有在民","  訴會遇到，如果這個制度，你們認為參與的廣度比原來用鑑定或類似鑑定的方式去提出","  書面報告，或是到庭做鑑定陳述接受詰問，鑑定報告是可以接受詰問的嘛！這個又不行","  ，所以他的角色到底是那樣比較好，還是現在把它定位成是法官的輔助人這樣的角色會","  比較好，對於當事人來講哪一種是他比較能夠獲得程序上的保障，這個其實都還有很多","  可以探討的空間。所以我希望你們可以說清楚，如果你們認為這個制度比較好，或者你","  們要在這邊先試辦，如果這個東西比原來用鑑定的方式處理更好，你們是不是要推廣到","  其他的訴訟類型上，這是我關心的問題，請說明一下。"],["廖法官慧如：謝謝召委剛剛提示的重點，我想再補充關於專業委員在法律上跟審判上的","  定位，也很感謝剛才何委員舉例有提到，像海沙屋的訴訟或者說像鄰損的案件，我現在","  就先舉個例子來說明為什麼專業委員的角色，他是法院的諮詢者，甚至是法院的輔助者","  跟鑑定人、跟證人這所謂兩造一方所提出的證據方法有所不同，舉例來說，像剛剛何委","  員所提到，像鄰損的案件、海沙屋或者常見的建築相關工程糾紛，有時候可能訴訟一開","  始第一時間進入到法院的時候，雙方兩造對立的主張，或許都各自提出所謂專業的證明","  ，例如有可能原告造有一個私鑑定，可能被告造有其他相關專業的一些報告，但是或許","  這兩份私鑑定或這兩份專業的意見，或者他們的主張所採用的鑑定方法、建築規範或者","  一些描述其實是不一樣的，但是在這兩份衝突的證據裡面，法院要決定有沒有要送鑑定","  的必要之前，在這個時候或許就可以請專業委員來加入訴訟，專業委員進來是做什麼事","  情呢？他可以告訴法院跟當事人說，你們雙方各自提出的專業說明裡面，關於一些專業","  的基礎知識，例如建築工法或抽樣採樣的鑑定方法的異同，為什麼會呈現兩種不同的結","  果，或許在說明這些專業知識的過程中，讓法院據以瞭解到底哪一方提出的證據資料是","  比較清楚的、比較可採的，又或者其實是在協助雙方當事人可以理解雙方認知之間的差","  異，在這樣的過程裡面，也間接促成法院或許認為雙方提出的證據資料已經足夠，或可","  以其他方式來補強，未必會走入到鑑定一途，因為我們知道在實務上，工程鑑定的鑑定","  費用動輒數十萬元，其實對當事人來說也是一筆龐大的負擔，我想藉由這個例子來說明","  專業委員其實在訴訟一開始就可以參與，他的參與是提供法院跟當事人更多基礎的專業","  知識背景的認識，因為每一個專業領域都是花費很多時間才能逐漸養成這樣的專業，所","  以我們也不能苛求法官對於百工百業、所有的專業知識都能一應俱知，我想這是專業委","  員在訴訟裡面所能提供的協助，所以從這個角度來說，專業委員跟證人、鑑定人的功能","  跟角色是截然不同的。以上。"],["主席：秘書長要回答剛剛的問題嗎？就是你們在制度上法律專家的部分，為什麼要採取","  這個模式？"],["林秘書長輝煌：法律專家相比鑑定人，他會是比較軟性的，就是諮詢的角色，大概會有","  這樣的差距。"],["主席：所以你自己提到行政訴訟法的模式跟現在民事訴訟要增定的這個模式，你覺得是","  哪一個模式對增加法院審理的效能是更好的？"],["林秘書長輝煌：事實上看起來是有一些差距，但是實際上操作的結果都取決於法官，應","  該都是有相同的幫助才對。"],["主席：你的意思是都可以嘍？江永昌委員，你有沒有要問問題？"],["江委員永昌：當然有。"],["主席：請江委員永昌發言。"],["江委員永昌：我要問一下，一審、二審、事實審需要法律專家來幫高素質的法官在還不","  瞭解要用什麼法律來預審、來審判，所以需要法律專家，我實在不懂，我們法官的素質","  在一審、二審竟然要用什麼樣的法律還需要法律專家，請問你的說明欄裡面要不要這樣","  寫？擔心一審、二審、事實審的法官沒有辦法依照應有的法律，所以需要法律專家，你","  給我寫進來，你會不會寫進來說明欄，就剛剛你講那番話。如果按照你寫的，叫做涉及","  法之續造或具有原則上重要之情事，這感覺好像是法律審、三審，請問一審、二審所請","  的法律專家所作出的法律意見能不能拿來上訴？到時候三審可不可以三審，因為有個法","  律意見是法律專家提出的，三審是法律審，法律專家如果在一審、二審所提出的法律意","  見會不會比三審的法律審力量還要大？這樣就衝突、矛盾或怎麼樣，要不要寫到說明欄","  裡面？","   再來，一直提到外國法，外國法到底對兩造來講是事實，還是法治？有關外國法到底","  要怎麼樣用法律專家去詮釋，沒有寫在說明欄裡，你們一直提外國法，這個文字入不到","  條文，就入到說明欄來給我看你怎麼寫，然後請問參與的法律專家可能比法官還要忙，","  可能在各個法庭穿梭都看到他，你們剛剛講在行政訴訟法當中，可以請專家來，專家會","  不會每次都是請同樣的人？然後他們所作出的意見要不要去評判一下、考核一下，每次","  他們出的意見都是最終符合審判的結果，還是常常會不一致？這也會有垢病，那些法律","  專家不是你請來，給他車馬費或什麼，下一條我就講法律專家的錢，等一下再來追，還","  不是國庫。請問法律專家常常都作出正確的解答嗎？我就不認為他們一定比法官還厲害","  ，如果是司法上、法律上相關的解釋權，我還是覺得應該給最高法院、給大法庭、給大","  法官。以上先這樣提出。"],["主席：請何委員志偉發言。"],["何委員志偉：我覺得這一條就先保留。然後我也要跟秘書長，還有與會同仁講一下，一","  般民眾上法院的時候，當然開庭完之後會問律師或是其他人剛剛的狀況怎麼樣，法官嘴","  角動了幾下、眼睛眨了幾下、看了甲方、乙方看了多久、停留時間如何、有沒有撥頭髮","  、有沒有抖腳、呼吸如何？只差沒有裝心跳、脈搏裝在其身上。其實你知道民眾的心中","  是不安的，今天又多了一個變數進來，老實說師徒制在法律界是很常發生的，要找誰、","  怎麼找，你說不會影響到審判核心，你敢講，我不敢相信，我再說一次，你敢講，我真","  的不敢相信。","   回歸到剛剛江委員講得很好啊！他的功能作用是什麼？對民眾的影響又是什麼？你們","  是不是在這邊其實沒有真正地說出實話，你們是擔心法官在審判前亂問、東問西問，問","  得亂七八糟，然後判得亂七八糟，是要解決這個問題嗎？我覺得這個部分，此時此刻我","  不覺得我有辦法去解決，但是我要給予肯定的是我們往前推進一點點，往前推進一點點","  ，但是這個制度的東西，我們責任很大，未來執行的部分，才是真正最大的問號在那邊","  ，最大的變數在未來的執行，感覺起來一直在講臺灣說什麼智慧啊！什麼AI之類的，我","  的認知其實在這裡面變數太多、人的元素太多、具體事實、科學數據的元素太少，我記","  得法務部跟司法院之前都說要學其他國家的法律審判系統，去做一個數據的什麼東西出","  來讓你們去參考，那個才是真正應該要去強化，給予公平的審判跟機制。但是你們把人","  的元素再放大了，專家，什麼是專家？靈媒算不算專家？算命算不算專家？我覺得說明","  欄不清楚。第二件事情，有沒有解決問題才是我真正關心的，以上不用回應我，我保留","  。以上，謝謝。"],["主席：因為法律專家條文總共有第三十九條之十、之十一跟之十二，這個法案應該是要","  送協商。"],["何委員志偉：抱歉，之十、之十一、之十二全部保留。以上，謝謝。"],["主席：我們就保留，送協商。請林秘書長回答江永昌委員的問題。"],["林秘書長輝煌：江委員的第一個問題，我說明一下。統一法律見解的部分，還是要仰賴","  法律審，就是要仰賴最高法院，不會說一、二審法官所採的見解就能夠做最後決定，這","  是當然的道理。另外江委員還擔心會不會同樣的專家在各個法院跑來跑去，也就是各個","  法院可能都聘同樣一個專家，我想需要法律專家在一、二審的部分，應該這種案件的數","  量不會太多。有一個情形要說明一下，並不當然是所謂的外國法，而是我們移植外國法","  之後，對於該移植來的法律，如果我們在解釋上有爭議，我們也很需要在這個領域裡面","  有專門研究的法律專家來幫我們一些忙，以上。"],["主席：請江委員永昌發言。"],["江委員永昌：專家用太多，大家的法律見解又不一樣，你自己就會亂。專家都常常用御","  用的那批，你所有的法制的基礎，就統統被那些人帶著走，我只是提醒。"],["主席：我講一下，這個後面有點小問題，就是為什麼我剛剛問你是鑑定，還是只是諮詢","  ，適用法是法官的責任，法官對於最後下的判決，他是可受公評，公開給大家看所採取","  的法律見解。法律專家的鑑定只是輔助他，讓他更瞭解特定的法領域，可能之前沒有這","  麼多時間或精神去專研某個特定問題，但是審判的時候，因為法官是被動的，什麼案子","  到手上是被動的，不一定有辦法決定，但是你審到這個案子之後，可能需要這一些協助","  跟幫忙，但最終的責任還是在他身上，而我們原來的鑑定也好，這些法律專家的意見也","  好，一定都只是輔助他而已，最終下決定的人仍是他，這跟參審是不一樣的。","   我現在的意思是說，我們在好幾個概念之間來來回回，你的專家委員變得很像是專家","  參審但又不是，只是法官請來問一問，可是最後法官會不會把這些東西納入？因為你們","  剛剛一直在解釋，這個專家委員事實上只提供爭點整理，不會進到真正的鑑定或調查證","  據、證據方法，他的意見也不能作為任事用法的直接依據，這個線如果可以守住的話，","  大家應該還可以接受。可是法律專家的部分並不是這樣，你們把法律專家的部分變成又","  往證據調查更靠近一點，你讓當事人可以申請提出，他自己也可以花錢去請，原本專家","  是完全聽法院的，這個錢不會讓當事人去出。但誰出這筆錢去請他提供意見，這個也是","  有很強的代表性、關聯性，也是有很大的意義。因此，到最後會不會變成那個樣子，這","  也是大家很擔心的，也就是說，現在多一位角色到這邊來，到最後法官會說「因為他這","  樣講，他是專家，連他都這樣講了，所以我就照他的說法去判」，於是大家就變成要去","  爭奪在這個案件裡面關於這件事情的解釋權。如果真的是其他的專業，大家可能也就接","  受了，因為不可能期待法官會有這些專業，但如果是法律的論辯及最後的決定，責任還","  是要在原來擔任審判職務的這位法官身上啊！不應該讓他有機會說這是某一位專家告訴","  我們的，所以我們就用他的論點，這樣會造成判決的結論好像不是他的責任，這部分也","  會有實務上的問題。","   如果他的意見這麼重要，那他應該要具名負責，如果他要參與這個審判，那他就要負","  責。可是現在並不是這樣，他變成是一個外面的人，他不是在評議的時候參與，但評議","  卻又要以他的意見為核心，我覺得這個東西是需要再思考的。將來我們協商的時候，我","  覺得這些問題你們必須要再跟大家說明一次，不然的話，我們會覺得你們乾脆就用鑑定","  的方式來處理就好了。為什麼要特地創設這個制度，然後又像這個又像那個？到底他的","  權責是什麼？在審判進行過程中的權責、角色、定位到底是什麼？到底由誰決定用這個","  人、誰出錢請他？他的意見效果到底是到哪裡？如果不依照他的意見去判，會不會對未","  來案件上訴的理由有所影響？這些問題其實你們都應該要回答一下，不然的話，我們真","  的不知道將來會變成怎麼樣。他的意見如果出現在判決理由裡面，將來到上訴審的時候","  ，大家要怎麼看待這件事情？我覺得這件事情是需要好好討論的。如果他的意見寫在判","  決裡面，這個法官採納這位專家的意見之後就變成是他的意見了，而不是這個專家的意","  見，因此，多增加專家這件事情，在審判上的意義是什麼？這個也很重要，所以這三條","  我們就先保留。","   接下來進行……"],["何委員志偉：主席，抱歉，如果是民眾在看這件事情，他們會質疑訴訟中為什麼突然跑","  了一個人出來，然後在那邊評論東、評論西，而且他擁有發言權卻沒有責任，這時候後","  面accountability的部分是真空掉的，這部分請真的要註記下去，好不好？請真的要註","  記下去。另外，判決核心部分是大家最害怕的一塊，對於它的不穩定性跟不確定性，也","  就是我們剛剛一直在講的定性這一塊，我覺得他們真的無法說明清楚耶！以上，謝謝主","  席。"],["主席：現在處理第一百十五條之一，請問大家有沒有意見？"],["江委員永昌：主席，剛才你說法律專家這三條都要保留，是嗎？"],["主席：對。"],["江委員永昌：我沒有意見，但我剛才也有提問，請他們盡早做準備，日後協商時可能比","  較可以說服大家。專業委員與法律專家不是都是在襄助法官嗎？那為什麼一個國庫支出","  ，一個要當事人支付？如果經審判長允許或他造同意，當事人可以自己負擔費用，然後","  去委任，這樣會不會造成經濟落差？我們要知道，尤其是非常爭議的、非常困難的案件","  ，如果去找大專院校著名的教授、法律界的專家，可能都需要非常高昂的金額。然是","  襄助法官，是輔助性質的，為什麼它跟鑑定的訴訟費用又不太一樣？這個部分為什麼可","  以由當事人來負擔？經審判長允許或他造同意，這兩個是二選一，不一定需要經過他造","  的同意喔。"],["主席：請簡單說明一下，還是到時候再做說明？"],["廖法官慧如：感謝江委員的提問，我在這邊特別強調一下，我們的法律專家有兩種途徑","  ，一種是第三十九條之十的第二項，它有所謂準用第三十九條之一到之四，也就是前面","  由法院來選任專業委員的途徑。因此這部分在準用第三十九條之八、第三十九條之九的","  相關規定之後，這一類型的法律專家，經由兩造同意的選任，或者法院認為有所必要，","  徵詢當事人意見之後的選任，這一類的法律專家依然是由國庫來負擔相關的日費、旅費","  及報酬。委員剛剛所提到的應該是第三十九條之十一，這部分是一造當事人，他可能想","  要採取對自己的主張、立場比較有利的法律專家，在這種時候，這個法律專家就可能比","  較不是站在一個中立客觀的角度來跟法院分析相關的法律問題，也因此，如果當事人要","  自行攜帶有利於他的立場的法律專家，這個部分因為是有助於他的勝訴結果，因此在兩","  造對立還有訴訟費用負擔的精神之下，第三十九條之十一的設計是，這種由當事人自己","  帶來的法律專家要由他自行負擔相關的費用。以上。"],["江委員永昌：當事人自己帶來的人，又跟由法院選任的法律專家同樣位階，都叫做法律","  專家，這時候就會有經濟落差啦！你們為何不換一個名詞呢？今天我跟對造在訴訟上打","  官司，因為我比較有錢，不用他造同意。當然我都尊重所有的審判長都非常公正廉明，","  但是我請來的人也叫做法律專家，法庭去選出來的人也叫法律專家，這當中不會有落差","  嗎？我向法庭請求，表示我要找人來鑑定，那就是鑑定人嘛！否則就是向法庭請求證人","  、證物嘛！你理解我的意思嗎？都叫做法律專家，公平嗎？"],["主席：那就這樣子啦！反正先保留了。","   請問各位，對第一百十五條之一有沒有意見？沒有意見的話，我們就照司法院提案通","  過。","   接下來處理第二編。","   編名、章名都沒有修正。","   增訂第一節之一「計畫審理」，請問大家對節名有沒有意見？沒有意見的話，我們就","  照司法院提案通過。","   處理第二百六十四條之一，請問大家有沒有意見？沒有意見的話，我們就照案通過。","","","   處理第二百六十四條之二，請問大家有沒有意見？沒有意見的話，我們就照案通過。","","","   處理第二百六十四條之三，請問大家有沒有意見？沒有意見的話，我們就照案通過。","","","   處理第二百六十四條之四，請問大家有沒有意見？沒有意見的話，我們就照案通過。","","","   處理第二百七十條，請問大家有沒有意見？沒有意見的話，我們就照案通過。","   處理第二百七十二條，請大家看一下修正動議1的對照部分，修正動議主要是因為今","  年1月我們有修正公布一部分的民事訴訟法相關條文，這部分有條次及部分內容要做相","  對應的修正，請問大家對這一條有沒有意見？沒有意見的話，我們就照修正動議通過。","","","   我還是先提醒一下，關於審理計畫的部分，剛剛我在質詢的時候也有提到，這個用意","  確實是很良善，希望能夠比現在的審理制度更為集中審理，但是要做這樣的集中審理，","  對於當事人跟資源來說，要實施集中審理其實是有很多前提的，準備工作跟相關訴訟的","  準備，其實是需要很多資源，事先都要提出很多東西。今天也有委員在質詢時提到像這","  種案件最好要有律師，提供基本的協助，才不會讓當事人的權益受損。我們希望透過集","  中審理來速審速結，但不能因為想要獲得這樣的好處，反而造成當事人喪失很多他應該","  要提出的，但卻沒有提出主張的機會，這個失權的效果，相對也是相當大的。你們要堅","  實的事實審，一定要有相關的配套，這樣當事人才會覺得他的案件有被充分的討論及審","  理，這樣他才能夠接受這個結論。所以相關的配套措施，我再次希望司法院最好是在我","  們協商的時候就可以跟大家做簡要的說明，包括將來你們這個審理計畫到底會怎麼樣運","  作。相關的教育訓練跟宣傳也一定要做，不然的話，這對於我們後面要搭配第二審，將","  來如果一審都用審理計畫去集中審理，再加上第二審採嚴格的續審制，也就是很多人在","  第一審沒講的事情，到第二審就不能再翻了。你要用這種口語去講大家聽得懂的說明，","  而不是再把那個名詞重複一遍，這樣以後遊戲規則改變後，講難聽一點，大家才會願賭","  服輸啦，不然的話，司法改革大家都不會覺得有很好的效果，因為你們變了一套制度之","  後，大家會發覺是被你們突襲了，這樣反而不好。","   接下來處理第三節，節名沒有修正。","   處理第一款，這部分應該是文字修正，將「目」修正為「款」，如果沒有意見的話，","  我們就照司法院提案通過。","   處理第二款，如果沒有意見的話，我們就照司法院提案通過。","   處理第三款，如果沒有意見的話，我們就照司法院提案通過。","   處理第三百二十四條，這一條也是文字修正，如果沒有意見的話，我們就照委員蔡易","  餘等16人提案通過。","   處理第三百四十條，這一條也是一樣，如果沒有意見的話，我們就照委員蔡易餘等1","  6人提案通過。","   處理第四款，如果沒有意見的話，我們就照司法院提案通過。","   處理第三百六十三條，如果沒有意見的話，我們就照委員蔡易餘等16人提案通過。","   處理第五款，如果沒有意見的話，我們就照司法院提案通過。","   處理第五款之一，如果沒有意見的話，我們就照司法院提案通過。","   處理第六款，如果沒有意見的話，我們就照司法院提案通過。","   處理第四百四十四條之一，請問大家對這一條沒有意見？這一條應該是嚴格續審制的","  相關條文，如果沒有意見的話，我們就照司法院提案通過。","   處理第四百四十四條之二，如果沒有意見的話，我們就照司法院提案通過。","   處理第四百四十六條，如果沒有意見的話，我們就照司法院提案通過。","   處理第四百四十七條，如果沒有意見的話，我們就先照司法院提案通過。這一條也是","  一樣，第二審的重大變革、相關的配套，包含在法律社群裡面，以及對一般民眾的宣導","  ，一定要做得很好，不然的話，未來會有很大的問題，本席要再一次提醒司法院。","   本案有一項附帶決議，請宣讀。","委員江永昌等附帶決議","   司法院擬於民事訴訟法新增專業委員及法律專家制度，而為確保專業委員及法律專家","  之中立性及公正性，固於草案第39條之2、第39條之10明定不得選任有同法第32條各款","  情形（於該訴訟事件曾為證人、鑑定人或參與前審裁判、仲裁者）之一者為專業委員或","  法律專家；惟草案漏未於新增訂之條文，或於鑑定目之第330條、第331條增訂類如「曾","  任該訴訟事件專業委員者不得為鑑定人」或「當事人得以鑑定人於該訴訟事件曾為專業","  委員之原因拒卻鑑定人」之規定，允宜研議民事訴訟法相關條文之修正，避免同一訴訟","  事件曾為專業委員或法律專家者被選任為鑑定人。","   又專業委員及法律專家制度之引進，與有鑑定制度之運作或有扞格，亦非無遭法院","  或當事人流用為「簡易版鑑定」之可能；爰提案要求司法院於一個月內就二制度間之分","  工、銜接、補充關係詳予研析，並全面盤點類如前段所述之修法漏洞，提出書面報告於","  本院司法及法制委員會。","                  提案人：江永昌    何志偉    陳椒華"],["主席：關於附帶決議的內容，請問司法院有沒有要補充的？"],["林秘書長輝煌：沒有。"],["主席：沒有的話，附帶決議就照案通過。","   本案審查完竣，擬具審查報告，提請院會公決；本案須交由黨團協商；院會討論時，","  由黃召集委員世杰出席說明。附帶決議一項一併提報院會處理。條次、引述條文部分文","  字及法制用字用語，授權主席及議事人員整理。","   繼續處理第二案，司法院函請審議「民事訴訟法施行法第四條之二及第十二條條文修","  正草案」案，因為只有兩條，我們就省略大體討論，直接進入逐條。"],["何委員志偉：主席，剛剛有幾個問題，包括針對專業委員的一些提問，三位委員共同提","  問的部分，可能還是要請司法院以書面回應，好不好？然後法務部這邊也拜託一下，電","  子腳鐐部分請於三週內回應，謝謝。"],["主席：謝謝何委員的提醒。","   現在進行逐條，處理第四條之二，請大家看一下討論事項第二案修正動議對照版的部","  分，請問大家有沒有意見？這兩個條文都有項次的問題，因為上禮拜有通過民事訴訟法","  施行法，所以這兩個條文是不是都先保留？等到協商的時候，我們再根據通過的日期做","  修正，因為我們不知道前面那個條文的三讀日期，必須等那個條文進行三讀時，我們才","  有辦法確認這邊的項次要怎麼寫，包括其先後順序在內，所以這兩個條文也都先保留，","  即第四條之二及第十二條保留一併送協商，到時候再一併做處理。如果沒有意見的話，","  本案就這樣處理。","   本案審查完竣，擬具審查報告，提請院會公決；本案須交由黨團協商；院會討論時，","  由黃召集委員世杰出席說明。本案無附帶決議。條次、引述條文部分文字及法制用字用","  語，授權主席及議事人員整理。","   本日所列議程都已經處理完畢，現在散會，謝謝大家。","散會（13時37分）","","","","-----------------------","                                     立法院公報  第110卷  第88期  委員會紀錄","","                                     203","","立法院公報  第110卷  第88期  委員會紀錄","","                                     立法院公報  第110卷  第88期  委員會紀錄","","                                     222","","                                     221","","立法院公報  第110卷  第88期  委員會紀錄","","                                     立法院公報  第110卷  第88期  委員會紀錄","","                                     252","","                                     253","","立法院公報  第110卷  第88期  委員會紀錄","","                                     254","","                                     立法院公報  第110卷  第88期  委員會紀錄","","                                     255","","立法院公報  第110卷  第88期  委員會紀錄","","                                     256","","                                     立法院公報  第110卷  第88期  委員會紀錄","","                                     257","","立法院公報  第110卷  第88期  委員會紀錄","","                                     258","","                                     立法院公報  第110卷  第88期  委員會紀錄","","                                     259","","立法院公報  第110卷  第88期  委員會紀錄","","                                     立法院公報  第110卷  第88期  委員會紀錄","","                                     260","","                                     261","","立法院公報  第110卷  第88期  委員會紀錄","","                                     立法院公報  第110卷  第88期  委員會紀錄","","                                     276","","                                     275","","",""]],"block_lines":[1,7,149,153,156,158,160,161,212,216,222,223,225,230,232,238,240,247,248,262,264,265,266,267,268,269,271,276,277,278,279,301,302,304,305,308,316,319,338,339,346,347,359,361,362,366,367,368,377,379,391,394,423,428,430,431,435,436,437,438,440,444,446,448,450,453,454,455,456,466,467,468,469,470,477,482,489,494,495,496,497,502,503,504,505,507,508,519,521,522,523,524,526,527,528,529,531,532,533,552,553,555,558,561,562,568,569,570,571,575,576,578,589,591,593,594,599,601,604,606,615,616,617,618,619,620,623,624,627,628,631,632,633,636,637,639,640,642,643,645,646,647,648,654,655,656,657,658,660,661,670,674,675,677,684,685,688,689,690,692,695,700,703,704,705,710,713,721,722,723,724,725,726,729,730,731,733,735,736,742,743,747,752,754,757,758,759,761,762,763,764,765,766,768,770,773,775,777,783,786,787,788,790,791,793,794,795,796,797,799,803,804,805,806,809,810,812,813,815,816,819,820,823,824,825,826,827,828,831,832,833,834,836,837,839,840,842,843,845,846,850,851,863,864,865,866,868,869,871,872,879,880,887,915,916,917,918,919,920,921,925,927,928,929,931,946,954,959,961,972,973,974,977,978,983,984,988,990,1003,1005,1006,1007,1009,1010,1011,1012,1022,1023,1025,1026,1027,1028,1029,1030,1031,1032,1033,1034,1040,1041,1042,1043,1049,1052,1068,1069,1075,1076,1081,1082,1083,1088,1089,1090,1091,1092,1097,1098,1101,1104,1105,1107,1114,1115,1118,1119,1120,1121,1122,1123,1124,1125,1126,1127,1130,1131,1133,1134,1135,1136,1138,1139,1140,1141,1143,1144,1145,1147,1151,1153,1154,1155,1161,1162,1163,1164,1166,1168,1177,1178,1179,1180,1182,1183,1184,1185,1189,1190,1192,1193,1197,1198,1199,1200,1201,1202,1204,1205,1207,1208,1210,1211,1221,1222,1223,1224,1225,1228,1229,1230,1234,1235,1236,1237,1239,1240,1241,1242,1243,1246,1247,1248,1252,1255,1265,1266,1269,1272,1276,1277,1279,1280,1281,1282,1284,1290,1293,1294,1296,1297,1298,1305,1309,1311,1312,1315,1316,1317,1318,1323,1324,1325,1327,1328,1331,1332,1333,1334,1416,1419,1422,1423,1426,1427,1430,1432,1434,1437,1438,1441,1442,1443,1444,1446,1449,1453,1461,1466,1467,1469,1470,1471,1474,1475,1476,1477,1479,1480,1482,1483,1486,1488,1490,1492,1493,1494,1495,1496,1497,1498,1507,1508,1510,1511,1513,1514,1519,1520,1522,1523,1526,1529,1538,1539,1541,1542,1543,1544,1546,1553,1554,1555,1557,1559,1560,1564,1567,1569,1570,1572,1573,1574,1576,1578,1585,1587,1588,1589,1595,1597,1598,1599,1601,1602,1603,1604,1605,1606,1607,1608,1886,1948,1957,1958,1962,1963,1964,1967,1968,1969,1970,1981,1988,1990,1991,1994,1999,2000,2014,2018,2019,2024,2025,2026,2027,2030,2033,2036,2039,2044,2048,2050,2055,2066,2071,2072,2081,2082,2086,2087,2089,2091,2092,2094,2095,2100,2103,2109,2110,2112,2113,2115,2116,2118,2119,2121,2122,2124,2125,2149,2153,2154,2159,2167,2169,2171,2172,2174,2178,2179,2180,2181,2185,2207,2225,2247,2249,2251,2253,2255,2256,2257,2258,2278,2279,2298,2300,2301,2302,2309,2310,2312,2348,2354,2355,2356,2357,2365,2366,2377,2383,2459,2460,2461,2467,2470],"persons":["主席","林秘書長輝煌","費委員鴻泰","葉委員毓蘭","周廳長玫芳","吳委員斯懷","劉委員世芳","謝廳長靜慧","江委員永昌","許委員智傑","翁委員重鈞","鄭委員麗文","羅委員致政","陳委員椒華","主席（羅委員致政代）","黃委員世杰","何委員志偉","主席（黃委員世杰）","毛司長有增","蔡委員易餘","廖法官慧如"],"title":"立法院第10屆第4會期司法及法制委員會第5次全體委員會議紀錄","時間":"中華民國110年10月18日（星期一）9時4分至13時37分","地點":"本院紅樓302會議室","主席":"黃委員世杰"}