{"blocks":[["主席：現在繼續開會。進行討論事項。","       討  論  事  項"],["段落：一、審查國家通訊傳播委員會函送財團法人電信技術中心107年度預算書及相關資料案。","",""],["段落：二、審查交通部函送財團法人台灣網路資訊中心107年度預算書及相關資料案。"],["主席：現在請通傳會詹主任委員報告。"],["詹主任委員婷怡：主席、各位委員。今天應邀列席貴委員會，就本會主管財團法人電信","  技術中心及台灣網路資訊中心之預算書及相關資料案提出報告。","   首先就各位委員平日對於政府捐助之財團法人各項業務給予關注與指導，表示由衷的","  敬佩與感謝。NCC對於財團法人之監督管理，一向極為重視，我先把背景緣由向大家做","  個說明。","   NCC現行監管通傳相關財團法人的依據主要是國家通訊傳播委員會審查通訊傳播財團","  法人設立許可及監督要點，而政府捐補助的財團法人目前為NCC所主管的，還會另外依","  據政府捐助之財團法人行政監督規定彙編及相關民法、預算法、決算法等來進行財務監","  督、董監事遴選、年度工作計畫、人員薪資等相關事項的監理。","   大家也知道財團法人法於今年8月1日經總統公布，本會非常快的就財團法人法授權部","  分來擬定二項相關辦法與準則，一個是通訊傳播類財團法人設立許可監督辦法草案，另","  一個是通訊傳播類財團法人會計處理及財務報告編製準則草案，此二案在本會的委員會","  已經通過了，目前要預告，本會絕對會依法定相關程序來處理，所以在監督的銜接或未","  來使其更健全的部分，通傳會對這個部分都責無旁貸，我今天就針對這個部分向大家報","  告。","   本會所主管的財團法人原僅有電信技術中心一家，台灣網路資訊中心是在去年底由行","  政院核定，9月22日來函希望台灣網路資訊中心未來也轉由NCC管轄，經過董事會的改組","  及整體行政上的重新安排，於去年12月底經過行政院正式函文讓我們能夠邀請新的董事","  長、執行長及團隊來往前推進，以下就兩個團法人來做預算編列的報告。","   螢幕上這張圖表相信交通委員會的委員都非常熟悉，就後匯流時代整個寬頻社會所建","  構的網路社會及經濟行為其實可以從ICANN的組織架構及層級架構來看，包括基礎網路","  層、邏輯層，還有之上各式各樣的社會經濟行為層。就基礎層來說，包括處理網際網路","  相關的技術建設等實體問題，包括交換的節點、陸纜、海纜、衛星通訊、無線通訊、骨","  幹網路等等。在其之上的邏輯層則包括全球性的網際網路資源，還包括網域名稱、網路","  位置的註冊、管理機構的分配管理以及伺服器、網域名稱的IP","  Adress與DNS等等，還有相關的通訊協定，這個是NCC在基礎層與邏輯層非常重要的工作","  。至於社會經濟行為層就包括各式各樣所有的經濟行為的跟社會活動。","   在TWNIC移轉到NCC之後，NCC在剛剛那張圖上的基礎網路層與邏輯層，相對來說，在","  我們推動政務及法人運用他們專業技術能量及智庫能量來協助整個政府推動基礎層與邏","  輯層的完備，提供一個更完善的寬頻環境，我們的能量是有一定的基礎。大家可以看到","  ，就TTC來說，在基礎網路層裡偏重的是資通訊技術智庫，還有網路效能及品質提升量","  測、基礎網路資安，還有電信共用平台跟設備檢測認證等等。而TWNIC就充分的在邏輯","  層部分發揮其功能，包括IP位址的發放、IPv6的推動、國際合作及「.tw","  」網域名稱的註冊等等。其上所有的社會經濟行為就是我一再向貴委員會報告的，就是","  相關各部會共同來推進、推動的數位經濟，就這個部分來說，因為NCC也必須要了解各","  式各樣的社會經濟行為，所以TTC也逐漸扮演相關政策智庫的功能，從螢幕上這張圖就","  可以非常清楚的看到兩個法人的定位。","   以下就行政面的部分向大家報告，電信技術中心主要的業務在於檢測驗證業務、資通","  安全業務及政府資通訊智庫及相關業務。其年度計畫工作重點包括電信監理技術及電信","  產業經濟之研究分析，以及網路安全、網路安全相關認證技術、及網路危機處理等相關","  機制之研究及諮詢。資安即國安，整個網路跟通訊傳播暢通、備援方案及平時防護演練","  ，這絕對是我們這一、兩年來工作的重中之重。另外還包括寬頻有線通信、無線通信及","  廣播技術之研究，電子、光電及電信設備審驗、認證服務，以及其項目、標準及量測方","  法之研訂，以及電信技術研究與諮詢，電信技術整合等。","   電信技術中心的主要收入來源在於資通訊產品檢測驗證收入、專業技術服務收入；主","  要支出包含執行檢測驗證服務、專業技術服務及專案計畫之人事費及業務費等等。107","  年度預算編列總收入5億5,925萬8,000元，較上年度預算數增加，最主要是前年因為資","  安即國安的重要政策，所以當時爭取以科技預算來支持第一年重點投入工作，這是整個","  政府非常重視的，所以107年度預算就以NCC預算補助方式來延續原本科技預算專案計畫","  。總支出5億4,530萬餘元，較上年度預算數增加2億多元，主要是搭配前述收入計畫部","  分增加相關支出所致。以上收支相抵後，本期賸餘1,395萬1,000元。相關資料麻煩委員","  參酌。","   接下來報告今年開始正式由NCC轄下一起推動相關工作的財團法人台灣網路資訊中心","  ，過去我們NCC在網域名稱及位址這一塊比較沒有辦法從基礎層及邏輯層通盤的幫台灣","  網路環境做一個比較完整的規劃，TWNIC到NCC之後，董事長與執行長都非常專業，董事","  長是台大資訊系的教授，執行長也是APNIC的董事，對於國際上ICANN與相關網域的事務","  本來就是在國際上深入參與的專業，所以我們特別邀請他們過來。TWNIC的主要業務包","  括網域名稱的註冊與管理，網路安全暨中心技術服務業務，IP位址管理業務及國際事務","  業務。年度工作計畫重點則包括IP位址（IP               Address）與AS數字（AS","  Number）之申請與分配及網域名稱註冊系統（DNS，亦即IP        Address與Domain","  Name轉換系統）等相關事宜，另外還有提供產官學研等各領域各種網際網路間協調、整","  合的技術層面，另外非常重要的就是國際連結，還有網域空間的治理議題的探討。","   台灣網路資訊中心主要收入為網域名稱管理費收入；支出則為網域名稱及IP位址管理","  業務之支出。107年度預算編列總收入1億3,371萬8,000元，較上年度的預算數減少200","  多萬元，主要是Domain","  Name預期可能註冊的數量會降低。總支出1億1,367萬元，較上年度的支出也減少。以上","  收支相抵後，本期賸餘2,004萬8,000元。其他相關資料，麻煩委員自行參酌。","   不管是電信技術中心或台灣網路諮詢中心，在過去的兩年及半年多來，相信大家可以","  非常清楚的理解，在資安即國安的政策重要性已經不需要再多做解釋的情況下，整體資","  安的防護及如何維持通訊網路暢通是我們非常重要的工作，TTC與TWNIC在此也扮演了非","  常重要的角色，特別是未來IPv6已經成為一個internet","  standard的情況之下，這半年以來，台灣在IPv6的推動是創下世界紀錄的，從我們接手","  時普及率不到1%的情況下，現在已經到達將近25%了，在這樣的情況之下，我們是默默","  的在幫台灣建構一個整體網路通訊環境暢通，這樣才辦法去支持台灣未來非常重要的網","  路社會及數位經濟的發展。","   兩個法人對於我們在電信監理技術研發、電信設備規範制定及檢測及相關網際網路資","  源的治理，已經累積多年經驗，我們整理好步伐後，過去幾年已經開始全力往前推進，","  希望貴委員會能給予支持與指教。以上報告，謝謝。"],["主席：請財團法人電信技術中心李董事長報告。"],["李董事長漢銘：主席、各位委員。本中心的主要內容，剛才主委大概提過了，TTC這兩年","  最大的差別，委員可能覺得有些支出增加了，包含出國經費增加及保業務增加等等。事","  實上，這兩年在資安即國安的政策下，通傳會、國安會跟行政院資安處已經形成資安鐵","  三角，在配合資安推動上，電信技術中心就多了不少的業務要處理，所以我們增加了一","  些資安科技預算的執行，如果加上科技預算的執行之後，我們整個年度的收支成長率都","  非常高，大概都超過百分之七十幾，相對的金額也就會感覺比較高，但事實上整體比率","  並沒有很高。","   我們會配合大院的要求提供相關資料，只是因為有些資安資料是配合行政院與國安會","  去執行的，這些東西不好放在網路上，所以有委員要求我們要把出國的資料放在網路上","  ，在部分公開行程是可以這樣做，但有些部分可能必須要透過其他方式來提供。有關這","  個部分，因為有委員質詢，所以我先在這裡提出說明。","   至於其他電信技術中心的相關部分，我們希望的運作方式就是智庫的能量能夠提升，","  因為整個政府的電信部分，尤其大家很關注5G跟行動通訊，所以智庫的能量大概也是委","  員們非常關切的部分，而這也是我們這一、兩年大力增加的部分，所以資安與智庫能量","  是這兩年我們增加的部分。","   以上先簡單向大家做補充，如果委員稍後有質詢，我再做細部的回答。謝謝。"],["主席：請財團法人台灣網路資訊中心卓董事長報告。"],["卓董事長政宏：主席、各位委員。台灣網路資訊中心的任務也滿多的，但最重要的是如","  何讓大家在上網方面能夠很順利、有效率且很安全的使用，這是我們在推動業務的主要","  目標。","   剛剛主委已經介紹了很多，我在這裡要特別說明的是關於IPv6的部分，在過去不到一","  年的時間有快速的成長，這是同仁們很努力的去推廣，跟過去比較不一樣的是，我們除","  了宣傳之外，也做了很多個別對電信公司的說服，所以能夠推動到今天有個快速成長的","  驚人數字。","   對於未來，剛才兩位都說明過了，未來在資安部分，我們也會扮演在不同層次上的角","  色，希望未來在這個部分的推動大家能夠一起合作，形成一個很安全的網路環境。","   以上簡單報告，等一下委員有其他問題的話，我再來回答。謝謝。"],["主席：現在開始進行詢答，出席委員發言時間為8分鐘，得延長2分鐘；列席委員發言時","  間為4分鐘，得延長1分鐘。暫定於10時30分休息10分鐘，並於上午10時30分截止發言登","  記。委員如有臨時提案，請於10時30分前提出，俾利議事人員彙整。原則上中午不休息","  。","   首先請登記第一位的鄭委員寶清發言。"],["鄭委員寶清：主席、各位列席官員、各位同仁。首先感謝主席鄭重的介紹。主委，昨天","  NCC宣布，如果製播假新聞將列為評鑑換照的重要依據，是嗎？這不錯，表示NCC開始動","  起來了！"],["主席：請通傳會詹主任委員說明。"],["詹主任委員婷怡：主席、各位委員。謝謝委員。NCC至少這兩年來，針對所謂新聞查證的","  部分，事實上我們是有加強監督，除了過去把相關的程序都完備之外，我們最近也特別","  把實際的案例拿出來，讓業者演練，所以現在我們邀請學者專家一起針對如何讓查證的","  程序能夠更具體、更清楚來討論，我們會朝這個方向持續做把關。"],["鄭委員寶清：當然這個是非常好，但是如果也告訴他們，若是再故意播報錯誤的新聞，","  那麼將會處罰。"],["詹主任委員婷怡：當然。"],["鄭委員寶清：而且會停播、停廣告。所以主委的權力很大，如果處罰電視台停播、停廣","  告，不用久，只要停3天，公司就倒了。"],["詹主任委員婷怡：我們絕對會依法處理。"],["鄭委員寶清：好，我想這要趕快處理，要建立一個機制。"],["詹主任委員婷怡：是。"],["鄭委員寶清：這個除了列入評鑑換照的依據以外，我覺得從業人員的教育訓練也很重要","  。"],["詹主任委員婷怡：對，沒錯。"],["鄭委員寶清：另外一個就是一般民眾對媒體的識讀教育，以前我們在學校讀書時，有一","  門課叫做「內容分析」，就是對新聞內容分析，所以那個時代都叫我們報紙要顛倒看，","  報紙講這個政府非常好，那就要顛倒過來，亦即這個政府一定很不好，因為如果很好，","  它就不必解釋了，所以當時有一個內容分析的課，我覺得這也應該教導民眾怎麼瞭解媒","  體報導的偏頗，尤其是有特定立場的媒體，這部分應該告訴民眾，好不好？"],["詹主任委員婷怡：好。"],["鄭委員寶清：接著想請教主委，有關監察院對NCC提出糾正，主委知道這件事情嗎？"],["詹主任委員婷怡：知道。"],["鄭委員寶清：為什麼會講你們行政怠惰跟失職？他們提出了七點，提到行政院於2010年","  就要求把IPTV以及OTT","  TV列入管理，它提出的七點，包含2018年仍然沒有實質進度、對上架分潤制度實質管理","  ，NCC舉棋不定、讓三種系統商進入惡性競爭，更嚴重的是系統商跟頻道商在分潤制度","  上互相鬥法，所以民視下架跟這個也是有關。另外還包含監督管理機制失靈，造成多起","  斷訊跟消費糾紛、嚴重影響廣電市場健全發展、最終影響到民眾的權益。針對這方面，","  主委是否可以說明NCC有何積極的作為？"],["詹主任委員婷怡：謝謝委員給我機會說明，事實上兩年前我接任這個位置之後，在當時","  我們就已經非常清楚，我想監察院的報告中也看得出來，其實從2000年之後就一直有這","  個現象，甚至是更早之前就存在，但是當時因為我非常清楚知道，如果我們把所有匯流","  法統統跟這個綁在一起，甚至連其他的都沒辦法推動，所以我們在策略上是，這些議題","  加速形成各方面利害關係人的共識，同時我們趕快把電信管理法跟數位通訊傳播法往前","  推，如果我們把全部五法都綁在一起，現在連接下來的5G跟數位通訊的傳播統統都沒辦","  法往前走，所以在策略上，我們先這樣做，但是這兩年我們也沒有停下來，就監察院所","  提到的問題，在廣電三法規範的範圍之內，也積極尋求利害關係人的共識，確實相對來","  說難度比較高，我也不能否認這個事情，同時在這兩年網際網路的應用發生非常大的變","  化，所以我們絕對會整體通盤檢視，這是我們必須要檢討的地方，我們一定會加速再往","  前推進，即便未來沒辦法用大部的法律去處理，中間能夠處理的部分，我們一定會挑出","  來，想辦法先往前。"],["鄭委員寶清：對，要處理事情就可以找到方法。"],["詹主任委員婷怡：對，要用比較有策略的方法。"],["鄭委員寶清：找到好的方法來處理這些問題。"],["詹主任委員婷怡：是。"],["鄭委員寶清：接著我要請教技術中心李董事長，最近彭博商業雜誌週刊特別提出報導，","  你看到的這張圖片上是一根手指而已，上面的晶片這麼小，卻可以盜取所有的通訊內容","  、通話的聲音，這些都能盜取，這在技術中心看來，是否有可能？"],["主席：請財團法人電信技術中心李董事長說明。"],["李董事長漢銘：主席、各位委員。目前這個是新聞，事實上類似的事件，我們也都在處","  理，所以從去年開始到今年，在整個行政院跟NCC的協助下，我們已經開始成立了一個","  物聯網檢測實驗室……"],["鄭委員寶清：也就是我們是比彭博報導還要早知道這些事情，是不是？"],["李董事長漢銘：不止這個晶片，因為以前有IP-","  CAN的晶片，所以我們物聯網實驗室已經正式成立，在處理各種物聯網相關軟硬體的檢","  測，除了電信技術中心之外，我們也結合其他法人……"],["鄭委員寶清：所以在技術上是有可能會造成這種現象？"],["李董事長漢銘：對，這部分的國際合作，我們也在進行中。"],["鄭委員寶清：好。我再請問主委，你們是否積極了解這些狀況？"],["詹主任委員婷怡：有，如同剛才李董事長提到，我剛剛也有講到為什麼電信技術中心的","  預算，今年大家看起來會有數字上的增加，事實上從我來的第一年，那時候是從科技預","  算來支持，今年大家看到的，我們是要延續科技預算，那個重點的工作是要做什麼？除","  了有通訊傳播的管理中心，就是連網各項是不是正常之外，很重要的一塊就是跟物聯網","  的檢測有關，物聯網的檢測這部分會涉及我們跟經濟部有很多相關資訊的產品或是通訊","  的產品，這一塊包括國際的一些標準，如何用資安的檢測儘量讓標準能夠符合guideli","  ne，針對這個部分，我們大概從兩年前就開始規劃這個事情，陸續公布一些相關的，包","  括IP-CAN、路由器等等，接下來可能還會有機上盒……"],["鄭委員寶清：我簡單問主委，我們能不能具體的協助管理資訊安全？說真的，因為中國","  對我們惡意，所以中國一定會想辦法盡洪荒之力，把我們所有資訊的秘密傳到中國去，","  所以有關這一點，NCC有沒有具體協助管理這些方面的作法？"],["詹主任委員婷怡：NCC針對這部分，就整個資安旗艦計畫在行政院統籌裡是扮演一定的角","  色，而且是相對重要的角色，我們針對這部分，絕對會在資安旗艦計畫跟國安維護的情","  況下，就國際的執行方法，我們都會參採，同時會積極努力來做這些事情。"],["鄭委員寶清：我想這可能要注意，最重要的是電信技術中心的董事長都說可能會發生，","  所以我們要很清楚瞭解對岸絕對不會對我們有善意，他們不是吃素的。"],["詹主任委員婷怡：沒錯，所以在兩年前我們一來NCC就開始規劃這個事情。"],["鄭委員寶清：好。繼續請問主委，你們今年的預算，我看到旅費增加很多，而且網資中","  心的員工只有28人，但是107年出國預算卻編列46人，所以每一個人平均出國1.6次，從","  104年、105年、106年至107年，前三年104年、105年、106年的預算都沒有完成，甚至","  執行率只有百分之六十幾，為什麼這一次又編列這麼多錢，而且出國人數又這麼多？是","  不是請董事長說明？"],["主席：請財團法人台灣網路資訊中心卓董事長說明。"],["卓董事長政宏：主席、各位委員。台灣網路資訊中心人員出國的頻率比較高是因為台灣","  網路資訊中心是一個比較特別的單位，我們主要收入來源是來自Domain","  Name的授權以及還有很多其他相關的，這些業務都有國際授權，因此在國際合作上，譬","  如我們要參加各個授權單位，包括ICANN以及APNIC等等國際組織的會議，每年固定的會","  議就有這麼多，所以就人數跟出國次數來講，雖然相較其他單位顯得很多，但是因為它","  的工作本來就是這樣……"],["鄭委員寶清：我們編列的預算，因為我們的每一塊錢切開來都是人民的血跟汗，所以該","  花的錢，我們不要節省，不該花的錢就不要花。"],["詹主任委員婷怡：我可以幫忙補充說明，這分為兩個部分，第一為必要性，TWNIC本身的","  屬性就特別，我們借這個機會跟大家報告，我們之所以能夠申請IP","  adderss是因為TWNIC跟ICANN有一個合約，基於那個合約，我們才有辦法申請位址的發","  放，所以它本身的屬性就是跟國際有關，第二為執行率，過去的執行率如何，我不敢說","  ，但是我可以在這邊跟委員會報告，至少今年度之後的執行率，我一定會嚴格地監督。","",""],["鄭委員寶清：最後的問題如果主委不答復的話沒關係，以書面答復也可以。上網滿意度","  不到八成，我們的測速報告也不是很周延，這兩點還請主委回去能加以瞭解好嗎？"],["詹主任委員婷怡：測速報告我們會精進，也會補充書面資料。"],["鄭委員寶清：好，謝謝。"],["主席：請葉委員宜津發言。"],["葉委員宜津：主席、各位列席官員、各位同仁。世界相當知名的研究諮詢機構「Gartne","  r」相當具有公信力，他們在2018的趨勢預測中提到，再4年（2022年）假新聞會多於真","  實的資訊，可見問題的嚴重性。再4年，假的會多於真的，我們當然希望在這個資訊爆","  炸的時代，絕對要100%要求並捍衛言論自由，但政府也有責任幫人民篩選，不讓假的資","  訊混淆蒙騙，甚至傷害了言論的自由。主委一直點頭，我就想請教你，請問你對4年以","  後假新聞將多於真新聞，NCC有沒有什麼因應的辦法？"],["主席：請通傳會詹主任委員說明。"],["詹主任委員婷怡：主席、各位委員。感謝委員讓我有這個機會說明，這個議題就是資訊","  社會或網路社會要共同面對的digital","  transformation，這就是一個數位轉換的問題，而不是言論管制的問題，至少就我看到","  的所有國際組織或NCC都是以這樣的方式在看這種問題的，因此國家安全和社會秩序的","  維護，以及不讓不實資訊到處流竄就必須有非常多不同的機制與配套來處理。","   就NCC來說，非常重要的就是在廣電媒體的部分，當他們要把在網路上到處流竄的消","  息作為新聞資訊的來源時，我們一定要把嚴加查證的程序具體落實，至於其他的配套措","  施，羅政委在同一時間也開了第二次的相關會議，我們都把相關的資訊提供給羅政委參","  考，包括國際是怎麼處理這件事，諸如歐盟、德國或其他……"],["葉委員宜津：這些我稍後會再和你討論。主委，我給你充分的時間，甚至是比我的發言","  還久的時間讓你說明，但我還是聽不到具體的作為，剛剛聽到你前面答復時所說的，廣","  電三法對這一塊其實並沒有著墨，也沒有辦法處理。"],["詹主任委員婷怡：廣電三法就是針對廣電媒體。"],["葉委員宜津：但是沒有辦法處理假新聞。我知道我們對廣電三法的著墨都很深，這是沒","  有辦法，所以要趕快再拿出新的辦法來。"],["詹主任委員婷怡：我們已積極建議羅政委要在相關的配套裡……"],["葉委員宜津：不要以廣電三法答復，因為我們都清楚廣電三法在這一塊沒有著墨。你剛","  剛講了這麼多，但我還是要請你別像以前那樣總說，我們當然也有台灣事實查核中心，","  全世界約有149個類似這樣的中心，但這也只是期待個人而已，我認為公部門要拿出作","  為來，其中就包括了今天我們要審查預算的電信技術中心以及台灣網路資訊中心，所以","  還請兩位董事長多費心。","   現在西維吉尼亞大學開始用AI先幫人類辨識假新聞，因為假新聞愈來愈逼真，靠人力","  實在很慢，也許現在的假新聞還只是平面，將來愈來愈多後甚至連影音都有可能出現，","  比如我今天的聲音有點沙啞，這到底是不是我的聲音呢？恐怕以人耳去辨識都還沒有電","  腦來得精準，所以我們是不是準備也應該要努力朝這個方向去做？兩個中心有沒有辦法","  建立一套能辨識假新聞的AI系統？"],["詹主任委員婷怡：謝謝委員，就這個部分來說，我剛剛前提已先提到，針對disinforma","  tion的部分需要有非常多配套，所以這一塊絕對會是重點，因為人力不可能跟……"],["葉委員宜津：兩位董事長如果要補充，也可以自行上台。"],["詹主任委員婷怡：這部分應該可以和中研院以及其他技術團隊於資安處……"],["葉委員宜津：台灣的電腦，無論是軟、硬體應該都在世界的前端，我們也應該在這一塊","  努力，因為我們有假新聞，特別是我們還有一個虎視眈眈的鄰居，這點非常重要，也應","  該要趕快進行。"],["詹主任委員婷怡：針對這個部分，我們一定會積極地以兩個中心結合其他團隊向行政院","  作積極地建議。"],["葉委員宜津：主委，你今天有一點點進步，因為你之前會把這些都推給現有的刑法、兒","  少法、智財法等，讓各單位自行去處理，今天總算有一點點轉變了。其實這裡面除了涉","  及刑法、兒少法、智財法之外，NCC還有一個很大的責任，剛剛主委提到全世界有這麼","  多國家，也都在處理惡意的假新聞，特別是如今假新聞已經非常惡質地產業化了，比如","  我們就有內容農場，甚至還有商業的廣告公司在操作、製造假新聞，這些NCC都可以處","  理吧？"],["詹主任委員婷怡：其實我們很早就觀測到這些事情了，因為在更早之前，就算不涉及內","  容，用DDoS的攻擊讓流量壅塞，這些都是有產業化的。"],["葉委員宜津：主委，我今天質詢的每個題目以及希望你答復的都非常具體，我問政一向","  都是如此，但是請你也以具體肯定的方式答復，不要像演講一樣只是發表理想，我要的","  是具體的。我都已經問得這麼具體，這些都產業化了，整個網站就是一個農場，這是再","  具體不過的，這樣還不能關嗎？"],["詹主任委員婷怡：這裡面牽涉到相關的配套與立法，這方面我們都提供給羅政委了，他","  會通盤地去看該用什麼方式處理。"],["葉委員宜津：你今天不再說內政部、警政署、經濟部和教育部而是丟給羅政委了，你總","  是要有點作為吧！你不願意實施IP禁止和下架嗎？"],["詹主任委員婷怡：就這個部分來說……"],["葉委員宜津：都已經非常具地告訴你，整個IP、整個網站就只有假新聞而沒有其他的，","  這樣還不能下架嗎？"],["詹主任委員婷怡：國安和資安絕對是非常重要的問題，但是那些東西……"],["葉委員宜津：不只是國安和資安，它就是一個內容農場，裡面全部都是假的，這樣還不","  夠具體嗎？"],["詹主任委員婷怡：如果能有一個單位在認定後交給NCC的話，我們就會看電信單位該怎麼","  配合和協助，NCC是行政的單位，我們不可能自行作這方面的認定。雖然委員希望這麼","  做，但我們不能說這樣的話，因為這是行政權的分際，不過我也一再強調，……"],["葉委員宜津：NCC沒有行政權嗎？"],["詹主任委員婷怡：我們不能任意封IP，因為電信法……"],["葉委員宜津：我沒有要你任意封IP，我告訴你這就是一個具體的農場，充滿了假新聞。","  全世界有這麼多個國家，我就講幾個具體一點的，像德國就會在24小時內處理，會給公","  司7天的時間作決定，否則公司將面臨五千萬歐元的罰款，對負責人則處以五百萬歐元","  的罰款，這至少有宣示、嚇阻的效果，不是嗎？"],["詹主任委員婷怡：對，委員……"],["葉委員宜津：而我們呢？"],["詹主任委員婷怡：這個法非常重要，在德國由司法部與消費者保護部處理，相關資料我","  們也都有提供，因為NCC不可能去認定他有沒有違反刑法或相關法規，所以需要配套及","  完整的機制。"],["葉委員宜津：好，你們儘快。我現在告訴你，法國也有。"],["詹主任委員婷怡：選舉期間的部分，我們都有……"],["葉委員宜津：選舉期間的？好，台灣兩年一次大選舉，我們有沒有相關機制，準備怎麼","  執行？"],["詹主任委員婷怡：是，其實我們都有持續將資料提供給行政院。電信是通訊傳播方式之","  一，所以要通暢，但發生國家安全或資安危害時，也有相關必要，因此就看電信業者如","  何配合，並經過相關的法律程序。"],["葉委員宜津：NCC也要有作為，不是只有給羅政委……"],["詹主任委員婷怡：他可能通盤檢討後就希望NCC要做什麼樣的配套法制……"],["葉委員宜津：最後，關於機上盒，這屬民生議題。你們在9月廢除15款機上盒審驗證明，","  為什麼？是根據什麼而廢止？"],["詹主任委員婷怡：關於機上盒認證部分，因為我們是處理電波技術，所以廢止這幾款的","  機上盒都是因為沒有依照當初申請審驗的規格、型號，或者它在電波的運用發生與當初","  申請不一樣的地方。"],["葉委員宜津：就是它有很多……"],["詹主任委員婷怡：形式認定上的……"],["葉委員宜津：盜版的網站，對不對？"],["詹主任委員婷怡：我們不是因為它盜版而廢止其型號，但它可能間接促成讓盜版減少這","  樣的結果，可是NCC沒有辦法去認定盜版。"],["葉委員宜津：我是肯定你這個廢止的工作。"],["詹主任委員婷怡：是。我們用各種不同方法來協助可能產生的盜版問題……"],["葉委員宜津：好，我是肯定你的，你們根據電信法第六十五條規定而廢止；又依電信管","  制射頻器材審驗辦法第二十三條規定，廢止審驗證明後回收。你們廢止後，他們還是照","  用啊！廢止有什麼用呢？你們有回收嗎？"],["詹主任委員婷怡：跟委員報告，有。"],["葉委員宜津：回收多少？"],["詹主任委員婷怡：分兩個部分說明，當型號被廢止時，業者必須向我們呈報當初這個型","  號在市面銷售的數量，他必須回收，比如500個、700個。他們有可能用另外的型號再申","  請，我們就會繼續加強查緝，基本上是這樣的方式。"],["葉委員宜津：給我那些回收的資料。"],["詹主任委員婷怡：好，相關的報告。"],["葉委員宜津：你們廢止後，再問他們銷售、回收的數量，如果我是業者，回收500個，我","  就告訴你們我賣出550個，回收率達九成多，這可以信嗎？"],["詹主任委員婷怡：這都需要單據，比如進口、銷售數量等等，我們會將相關資料提供給","  您。"],["葉委員宜津：我再看看回收的數量，不要只有換一個新的，而沒有回收，其實效果是非","  常有限的。"],["詹主任委員婷怡：是，謝謝委員。"],["主席：請李委員昆澤發言。"],["李委員昆澤：主席、各位列席官員、各位同仁。行動支付是世界重要趨勢，也代表在智","  慧國家政策之下，相關數位轉換及智慧化運用的重要代表。本席在此提醒主委，根據金","  管會於2016年公布之金融科技發展策略白皮書指出，亞洲地區相關國家使用電子支付比","  例，南韓是77%、香港65%、中國是56%、新加坡是53%，而台灣只有26%。2017年資策會","  調查相關使用率，如行動支付普及率台灣略有提升，提升至40%左右。請問主委使用電","  子支付嗎？"],["主席：請通傳會詹主任委員說明。"],["詹主任委員婷怡：主席、各位委員。我有使用。"],["李委員昆澤：你認為目前台灣普及率不高的真正原因為何？跟亞洲地區相關國家來比較","  ？"],["詹主任委員婷怡：原因很多，就我個人而言，如果能夠更安全的話，我會更願意使用，","  另外還有其他的原因，就是台灣有很多支付工具的便利性，普遍來說，各種各樣的原因","  都有，但安全性確實……"],["李委員昆澤：提高相關電子支付的普及率是智慧國家的政策，也是我們數位政策的重要","  趨勢。就政策鬆綁而言，其實這一年、二年略有鬆綁，所以我們的使用率略有提升，但","  比起亞洲地區相關國家而言，使用率還是偏低。主委認為在政策鬆綁部分政府應如何調","  整，來提高相關電子支付的使用率？"],["詹主任委員婷怡：以電子支付而言，包括第三方支付及其他相關法規，幾年前陸陸續續","  都有在做，比如2013年、2014年我在前一份工作時就推動第三方支付專法。但接下來可","  能已經不是只有電子支付，之後還會有行動支付（mobile），所以如何讓傳輸環境、個","  資保護更健全，建構一個被信任的環境，我覺得這部分，包含資安的檢測能否完備等等","  都是很重要的。"],["李委員昆澤：是，相關資安檢測也是一個重要的基礎。我們現在看到民眾對於使用行動","  支付其實還是擔憂安全問題，尤其經由這種個人財產金錢使用電子支付，其安全機制在","  民眾心中仍屬重要疑慮。我們看到相關新型態電子支付的服務，又是金錢相關服務，財","  團法人台灣網路資訊中心在2017年發布一份報告，表示已經在使用行動支付的民眾，不","  會繼續使用的原因在於他認為「不安全」，占50.2%；而對於尚未使用，且未來1年不會","  使用的民眾，詢問其不使用的原因也是認為「不安全」，占69.3%，所以不管是已經使","  用或還沒使用的民眾都認為「不安全」是個重要疑慮。主委對這部分有什麼看法？"],["詹主任委員婷怡：對，所以其實……"],["李委員昆澤：它的安全機制就是一個重要問題。"],["詹主任委員婷怡：對，我想如何建構一個讓各界都信任的環境，所以trust非常重要，當","  然security也很重要。就委員關心的電子支付，甚至行動支付的環境而言，我想我們將","  所謂的apps或環境檢測項目建構起來，這絕對會是建構信任環境非常重要的基礎。"],["李委員昆澤：與行動支付相關的部會有金管會、經濟部，我在此要提醒主委，今年行政","  院抽查15個熱門app，其中包含行動支付等熱門app，基本資安項目包含敏感性資料保護","  、身分認證等部分，結果這15個熱門app都沒有通過相關檢測。主委對於這部分有什麼","  看法？"],["詹主任委員婷怡：其實國發會有關注到這個事情，因為整個行動支付由國發會統籌。最","  主要是因為NCC負責跟手機內建的apps有關，而經濟部是針對下載的apps，我們兩個部","  會非常積極地在智慧型手機，不管是內建或下載軟體的資通安全檢測技術規範，我們在","  106年3月3日公告。因此從那之後，就理論而言，至少政府的app就不應該發生這個狀況","  ……"],["李委員昆澤：主委是認為非常的積極，但是我認為是非常的消極。主委，我要提醒你。","  雖然依據電信法第四十二條規定NCC只對手機的電信介面、電器安全做型式認證的檢測","  。NCC在106年發布「智慧型手機系統內建軟體資通安全檢測技術規範」，這個技術規範","  只有鼓勵業者自主提供檢測的性質而已，即使跟app內容相關的部分，經濟部工業局也","  只有公布檢測的標準，並沒有強制檢測的相關規定。NCC是否應該與工業局以及其他相","  關部會、局處，針對行動支付安全機制的相關審查權責建立相關的規範？請主委說明一","  下。"],["詹主任委員婷怡：我們在106年的公告，這是105年一到任我們就馬上規定這件事情，所","  以這一屆委員會相對來說是比較積極。目前為止，依照現行法及國際的趨勢，我們是用","  鼓勵的方式，結合中華民國資訊安全學會及相關推廣方式，同時針對特定品牌的手機盡","  量鼓勵他們來做這些事，還有非常重要的是當電信管理法通過之後，我們就可以公告同","  時強制執行。"],["李委員昆澤：還是在電信管理法？"],["詹主任委員婷怡：現階段我們沒有慢下來……"],["李委員昆澤：主委，如果現行法令沒辦法因應行動支付相關的金錢使用及資安維護的狀","  況之下，NCC是否要研議修改相關的法令，將檢測納入相關部會的職權範圍，並且延議","  共同隱私的安全標準，以及對相關app的檢測沒有通過的廠商要如何處理？這部分你們","  要有一套想法。"],["詹主任委員婷怡：在這段時間我們不會停下來，我們一方面結合協會，再來就是剛剛委","  員提到的，至少政府本身的apps一定要通過。我們有跟公共工程委員會協調，至少在做","  採購的時候，政府人員採購作業相關應用一定要符合這個規範。另外，我們強制性的部","  分就逐次依照相關既定的程序來處理。"],["李委員昆澤：主委，我要提醒也請教你，針對金錢使用的這些行動支付app，在確保民眾","  使用的安全基礎下，請問你認為政府應該有強制檢測的權責嗎？"],["詹主任委員婷怡：這個議題是未來所有網路個人的行為跟經濟活動全部都會通過電子傳","  輸，所以這裡面是整個環境的問題，至少就這一塊來講國際上並非是強制的，但是我們","  認為在特定範圍之內是有強制的必要，這部分我們會跟經濟部及相關單位，針對相關設","  備部分共同來探討。"],["李委員昆澤：主委，物聯網IoT是國家數位升級的進行式，其實我們看到國內或國外遭受","  資安攻擊的案例非常多，針對物聯網的資安問題，我們必須要有更多、更具體的作為。","  對於傳統隱私權的認定，這種知悉而且同意的傳統隱私權理論在物聯網已經不適用了。","  對於個人資訊被濫用或資安遭受攻擊，請問NCC有什麼政策因應？"],["詹主任委員婷怡：委員的問題可以分成兩個部分，一個是物聯網的部分，目前資安的問","  題在於傳輸過程與終端設備可能會產生問題，這部分我們會積極的在電信技術中心及T","  WNIC協助之下，就這部分的資安防護一定要跟上國際的標準，而且應該不會差太多，但","  是就個人隱私跟個人資料的部分，需要有一些觀念的轉換，以及人民對個人資料保護權","  利的維護，這部分配套的法制，我想國發會也有在統籌，NCC也都深度的參與。"],["李委員昆澤：現在大家都成為數位公民，全民資安是社會大眾大家最重視的一個議題。","  在網路時代，相關個人的資訊在網路上每個人都非常重視，因為自己在使用這種共享以","  及相關個人隱私資料的保護，其實在未來的數位時代是一個很嚴肅的議題，不管是電子","  支付、物聯網，尤其是物聯網更是大數據相關的各種雲端，以及相關工具的整合、配合","  ，也提供不肖人士供給更多的面向，其實相關單位也說明，全國GDP因為遭受這類資安","  攻擊至少損失5%左右。主委對這部分有沒有初步的認識？"],["詹主任委員婷怡：NCC在這部分絕對是高度的認知，這部分在行政院資安處的統籌之下，","  我們扮演非常重要角色，至少就這個部分我們一定會繼續往前，包括所有的連網設備產","  生的障礙、攻擊或其他狀況，NCC絕對在第一時間掌握，有些部分可能涉及其他部會，","  但是沒有關係，我們一定會在這部分扮演好我們的角色。"],["李委員昆澤：NCC在資安方面的確要為全民做好最重要的把關角色。"],["詹主任委員婷怡：謝謝。"],["主席：請蕭委員美琴發言。"],["蕭委員美琴：主席、各位列席官員、各位同仁。我們今天討論財團法人電信技術中心的","  預算，因為這個機構主責我國資通產品的安全服務與檢測。在全球產業發展脈絡上，資","  通安全產品的安全性是非常關鍵的，尤其對台灣整體產業發展可以說是最重要的議題。","","","   在二週前，彭博商業週刊（Bloomberg","  Businessweek）報導指控中國解放軍在Supermicro這家公司所有產品的主機板裡面植入","  惡意的晶片，這個晶片可以驅動後門程式，甚至改變原有的程式設計，這是一個非常震","  撼性的指控。因為過去多數的惡意攻擊都是在軟體層次，這次能夠全面的在硬體層次，","  甚至是它的產品擴及許多不同的層面，包過美國軍方及很多應用面，甚至是醫療方面，","  而且不只是我們一般人使用的電腦跟主機板。這個指控非常具震撼性，造成美國股市大","  跌，台灣也跟著跌，尤其對科技產品的信任遭受質疑，雖然相關被指控的一些大廠有出","  來反駁，包括Amazon、蘋果與Google，當然美國Homeland","  Security有出來澄清說沒有發現，但是事實上還是有很多研究人員認為這件事情還在持","  續發酵及發生當中。","   所以，我今天的問題大概分成三個層次：第一個層次是這麼重大的一個事件或發現，","  除了這些公司自己出來澄清之外，我們有沒有做什麼查證動作？第二個層次是這對我們","  整體供應鏈的安全性跟信賴度的影響？畢竟包含被指控這一家公司Supermicro，它雖然","  是在美國矽谷登記的，但是很多供應商也是在台灣生產，他的創辦人也是台裔的美國人","  。另外，在整體的產業結構面可能會帶來什麼樣的影響？這是第二個層次的問題；第三","  個層次就是，我們未來中長期的有沒有什麼defense或者防範作為？既然這個已經不是","  一個天方夜譚，也不是小說的情節，這個是真實有可能發生的事情，在這樣的一個情形","  之下，我們不得不做更縝密地因應，在預算上面也應該要有相關的作為，不管是人力的","  調整，或者整個capacity的升級，以及各種檢驗、檢測作為的強化，其實都是未來的一","  些defensive","  mechanism。我從第一個層次開始請問主委，在這樣子的一個震撼性報導產生之後，你","  們自己有做什麼樣的查證行為嗎？還是等著這些大廠自己出來自清，你們自己有沒有對","  至少在臺灣生產的相關硬體，有沒有做什麼樣的檢測呢？"],["主席：請通傳會詹主任委員說明。"],["詹主任委員婷怡：主席、各位委員。我想剛剛委員的問題其實是相關聯的，它會牽涉到","  的部分就是，這兩年來NCC確實非常重視資安，但是我們在資安裡面有分成2個部分，一","  個是傳輸的過程，就是不要被擋住或者被駭客攻擊，或者被切斷；另外一個部分就是在","  終端設備，終端設備裡面……"],["蕭委員美琴：我們今天討論的是硬體設備？"],["詹主任委員婷怡：是硬體設備，硬體設備裡面又有2個層次，一個是我們一般人民在使用","  的時候會不會受到安全的危害；另外一個部分就是臺灣在資通訊產業的供應鏈裡面，包","  括最上游的晶片一直到device，其實對臺灣來說，本身也是命脈，所以這一塊NCC協同","  經濟部，我們是非常重視這個事情，然而，我們怎麼做？在資通訊產品的檢測方面，我","  們從2年前開始就參採國際的標準，有些通訊的部分是NCC，但是我們並沒有讓外界覺得","  這是兩個分開不同標準在運作的事情，我們是跟經濟部一起co-","  work，然後同時對外的說明會也都是一起。我們次第建立的包括IP-","  CAN、路由器，接下來還有機上盒等等這些相關的檢測；至於到主機板，再到更多其他","  更深入的產品裡面，確實這是我們陸續還要再往下去加強的。"],["蕭委員美琴：主委現在所討論的都是例常性、經常性的這些工作跟檢測作為，但是……"],["詹主任委員婷怡：這個也是這2年才建立起來的。"],["蕭委員美琴：對，你講這2年在做的這些工作，當然都很重要，應該要持續來進行。我比","  較特定的指說，這兩個星期在Bloomberg的報導出現之後，你們有沒有什麼verificati","  on，或者是查證的作為，來杜絕這個可能對臺灣整個supplier","  chain的一個信心的問題？"],["詹主任委員婷怡：這個部分我們有協同資安處，或許李董事長也可以做一些補充。因為","  我們有請教一些專家，如果是那樣子方法的植入，也不能說完全不可能，可是在硬體裡","  頭會牽涉到包括電力、power、很多其他的可能性，所以還沒有被驗證說它一定有這個","  可能，可是我們不能掉以輕心。"],["蕭委員美琴：這是非常微型的植入……"],["詹主任委員婷怡：對。"],["蕭委員美琴：他們所指控的晶片非常的小，在一般的主機板甚至可以融入其他原有的這","  些晶片。"],["詹主任委員婷怡：是。"],["蕭委員美琴：至少在外觀上你如果沒有很仔細的去看它的design跟整個產品之間的一個","  落差，甚至是非常精密地去做探測的話，還不是那麼容易發現喔！我覺得這個報導最震","  撼，為什麼會有這麼大規模的影響？就是它不是不可能發生。"],["詹主任委員婷怡：所以就這個部分來說……"],["蕭委員美琴：所以我要瞭解，你們在這2個星期到底有沒有做後續安全防範的作為？"],["詹主任委員婷怡：如果是跟主機板或什麼那些的話，我想……"],["蕭委員美琴：當然第一個要先做查證，就是我們的supplier裡面有沒有發生這樣的secu","  rity breach？"],["詹主任委員婷怡：如果以通訊設備來說，通訊設備本來我們核心網路就不會去用一些可","  能的國家，或者……"],["蕭委員美琴：但是這個晶片的使用，application是非常非常地廣，通訊設備其實也包含","  在裡面，甚至連一些drone、衛星軟體、醫療設備……"],["詹主任委員婷怡：都有可能。"],["蕭委員美琴：甚至美軍販售給我們的這些產品裡面，到底有沒有被植入的可能性跟風險","  ，這個是我們應該要積極去處理的，我覺得我們不能只是在那邊看報紙，等著美國這些","  大廠來回應、deny有或沒有，我們自己是一個產業供應鏈裡面很關鍵的一個部分，我們","  有沒有這樣子做？要嘛就是我們自己電信技術中心去做檢測，不然就是contract  to","  third party，請一個其他公證單位來做這樣的安全性檢測。"],["詹主任委員婷怡：這個部分我請李董事長來做說明？"],["蕭委員美琴：好。"],["主席：請財團法人電信技術中心李董事長說明。"],["李董事長漢銘：主席、各位委員。事實上在2年前，我們就在行政院和通傳會的指使下，","  開始規劃成立物聯網檢測實驗室，包含從軟體到硬體設備的服務，大概今年也建得差不","  多可以提供服務了。為什麼我們的預算成長率高達73%，事實上就是委員所說的，為了","  面臨整個資安部分，所以增加很多預算。這件事情一發生，因為我們在做這種檢測服務","  是國際合作，所以我們跟國際相關單位早就保持聯絡，他們也隨時提供我們最新消息。","  資安處目前也透過相關管道跟國內、國際廠商做處理，這一塊我們會持續關注。那個實","  驗室不只是電信技術中心，還結合工研院、資策會、中科院……"],["蕭委員美琴：既然這個實驗室已經建置，也開始在運作了，實驗室本身有沒有針對Supe","  rmicro的supply chain在臺灣的供應鏈硬體做積極地檢測呢？"],["李董事長漢銘：現在就是相關幾個採樣的部分，就有在處理，然後檢測的部分我們也在","  進行中，那一塊我們會持續精進。"],["蕭委員美琴：廠商的配合度是如何？"],["李董事長漢銘：我們通常不會直接去請廠商送驗，一般檢測我們會在市面上買，如果廠","  商送驗一個，再來就是市場上我們會去採購、做處理。後續更大的處理是，當物聯網服","  務上線之後，很多惡意程式是上線之後才會放。"],["蕭委員美琴：我一直強調，惡意程式是軟體面的，但是硬體面所影響的範疇是非常廣大","  的，對臺灣未來整個供應鏈的安全性，其實也是我們需要去克服的問題。"],["李董事長漢銘：現在美國更在意這些事情，它對臺灣供應鏈的要求非常嚴格，我們現在","  是配合臺灣的需求和美國的要求，希望在這邊檢測的時候它就可以外銷到全世界。"],["蕭委員美琴：發生這樣的指控和報導，你們這2個星期的作為跟過去2年的準備有什麼不","  一樣嗎？"],["李董事長漢銘：因為我們已經準備好，所以我們跟國際管道的聯繫，還有國內廠商的互","  動，還有實驗室自己相關5個團隊的討論，就可以更快速地處理。"],["蕭委員美琴：你們到目前為止去做調查和查驗有沒有發現硬體被植入惡意晶片的狀況呢","  ？"],["李董事長漢銘：目前沒有發現這樣子，不過持續我們還會再做更細的處理，資安處、技","  術處、NCC這邊也會持續關注這件事情，我們會在羅處長和團隊的努力下。這個不是單","  一事件，是從之前IP CAN開始大家就關注了。"],["蕭委員美琴：既然是持續發生，而且對臺灣產業有致命性的風險存在，我們應該更積極","  面對這個問題，包括第一時間的verification和查證是非常關鍵的，因為這個影響整個","  資通訊產品信任度的問題，也涉及有沒有必要去做後續進一步防範的作為，包括整個產","  業鏈，不管是這些廠房內部的安全也好，或者是在其他零組件提供的過程當中有沒有什","  麼樣的漏洞？其實民間跟政府都應該要更積極的來面對這個問題。"],["詹主任委員婷怡：是，我想最後補充兩句，就是剛剛委員關心的問題，第一個，我們把","  capacity","  building建構好之後，regular當然要加強去做，同時個案一旦發生的時候，就個案來","  做……"],["蕭委員美琴：你講capacity","  building這2年已經建置起來，對現在建置的規模你們覺得足夠嗎？還是還需要做後續","  的，不管是預算上面的呈現，或者是其他哪一方面的更進一步的強化呢？"],["李董事長漢銘：我想這個東西就是持續精進，一定是不夠的，因為我們的規模來說，只","  增加二億多元，跟國際上在做這個服務……"],["蕭委員美琴：真的是很小的，因為以臺灣的產業占有全球的關鍵性角色，這二億多元就","  security的角度真的不成比例啦！"],["李董事長漢銘：我們通常是用最少的經費……"],["蕭委員美琴：我們立法院也不可能要求增加預算，我們沒有這樣的權責，可是你們沒有","  做這樣的規畫，也沒有提出，我們如何在政策上來協助，無論在比例原則上，或是在全","  球所扮演的關鍵角色，如何讓國際社會對我們台灣產品有更大的信心？"],["詹主任委員婷怡：我真的很感謝委員提及此事，兩年前我們在很匆促的情況下先運用科","  技預算，因為對一個法人，以整個NCC只有6億元的預算來說，要我們一下子增加那麼多","  人力，坦白說，也都不是那麼容易找到，所以，剛開始我們是就一定的規模先做到位，","  同時，還要兼顧到與國際的連結，因為涉及資安的問題，我們一定要跟國際通力合作，","  尤其是像美國等這種擁有很多資安專家的國家，更要有所連結，所以，我們才努力把c","  apacity","  building設定在一定的規模之上，接下如果有委員的大力支持，未來我們一定會對這部","  分進行擴增，不管是預算或是硬體的相關實驗室……"],["蕭委員美琴：未來你們在擴增之前也要有一個詳細的計畫，包括一個緩衝與長期的計畫","  ，而不是馬上就能擴充到什麼地步，包括你們業務的內容、實驗室……"],["詹主任委員婷怡：還有相關人才不一定都能找得到。"],["蕭委員美琴：這些其實都是環環相扣的。"],["詹主任委員婷怡：剛才李董事長也提到這個檢測實驗室跟交大、工研院合作，當相關機","  制成熟時，我們就會以此機制為基礎繼續往上去做擴增。"],["蕭委員美琴：針對未來你們整個發展的方向與計畫內容，是否也請你們提出書面報告？","  俾供委員同仁了解你們比較長期的規劃。"],["詹主任委員婷怡：好，我們會再提供給委員參考。"],["主席：請顏委員寬恒發言。"],["顏委員寬恒：主席、各位列席官員、各位同仁。本席有幾個問擬就教於詹主委，今天我","  們審查NCC主管的台灣網路資訊中心及電信技術中心等兩個法人的年度預算，從預算書","  中我們看到107年度電信技術中心的員額原本是169人，比去年106年度增加53人，可以","  說多出百分四十多的人力，人事費用也大幅成長了三千三百多萬元，請教主委，你能不","  能在此具體說明過往該中心究竟有何實際績效？"],["主席：請通傳會詹主任委員說明。"],["詹主任委員婷怡：主席、各位委員。這部分其實在我的業務報告中已有說明，我現在對","  委員再作進一步說明，從兩年前我還沒來之前就已經知道資安絕對是非常重要的一塊，","  如果從客觀的因素來看，TTC跟NCC的預算本來就都不多，光是資安增加的預算，剛才有","  幾位委員也覺得增加得還不夠多，相信大家都知道，這兩年來我們用了二億多元的預算","  在做capacity","  building，包括監測管理中心，以及IoT資安檢測中心實驗室的建立，這部分重要的原","  因是要國人對未來IoT的運用及5G的設備能夠安心，因為這是攸關台灣資通訊產業的供","  應鏈，可以說是目前台灣整個外銷的命脈，所以，我們必須協助廠商來做這件事情。","   另外，當我們在做很多通訊傳播政策的時候，也希望TTC能發揮智庫對政策建言的功","  能，總的來說，這一塊相關人力的增加最主要是在資安方面，當然，還包括一些政策的","  建構。"],["顏委員寬恒：但我們看到電信技術中心在技術的研發、品管及測試等，都不比政府的二","  、三級機關來得有貢獻，像相關部門的科技部其專業度也比技術中心來得高，今年你們","  的貢獻度相較於去年，已經只剩下六分之一，根據去年技術中心決算數的統計，去年（","  106）賸餘五千五百多萬元，每位員工的賸餘貢獻度大概是48萬元，但107年度預算書裡","  面所呈現出來的是，預算決算1,395萬元，因此，每位員工賸餘貢獻度僅有8萬3,000元","  ，為什麼會相差這麼多，可否請主委告訴我？本席以為，你們預算員額增加、成本也相","  對增加，但是每位員工的賸餘貢獻度卻是大幅降低，為什麼沒有合理的增加？"],["詹主任委員婷怡：針對這部分，待會我會請李董事長跟委員作一說明，現在先說我能掌","  握的部分，基本上，NCC跟TTC所執行的工作，跟科技部的業務內容是截然不同，他們做","  的是基礎研發，至於我們所做的則是直接協助廠商進行檢測，科技部並不會做到這樣的","  事情，至於相關的數字的計算，容我請李董事長作一說明。"],["主席：請財團法人電信技術中心李董事長說明。"],["李董事長漢銘：主席、各位委員。電信技術中心是屬於財團法人性質，並非以營利為目","  的，它從成立以來到去年為止都是虧錢的，但在基金成立後虧損的金額遞減不少，去年","  在資安的部分因為有科技預算的挹注，但剛才葉委員也認為我們投入的還是不多，可是","  我們的預算已從原來的三億多元變成五億多元之後，無論在行政院或立法院，我們所遇","  到的壓力的確是滿大的……"],["顏委員寬恒：但基本上，技術中心的業務都是來自政府部門委辦的部分，對不對？"],["李董事長漢銘：不全是這樣，還有電信業委辦的部分。"],["顏委員寬恒：請問你有沒有辦法開拓其他業務的收入？本席認為，你們需要這麼多人力","  的投入，但在負擔的成本上還一直在增加，導致業務收入及獲利一直在降低。"],["李董事長漢銘：委員剛才看到的是我們賸餘的淨利，去年我們為什麼會稍微比較多一點","  ，主要是科技預算進來的比較晚，所以，我們人力上進來的使用費也相對比較低，到1","  07年度就恢復到比較正常的情況，我們都知道，法人不應該以營利為目標，因此，我們","  希望大部分的錢應該用在提供服務上。委員看到的是我們在支出相關費用之後盈餘變少","  了，並不是每位同仁的貢獻度僅有8萬元。"],["顏委員寬恒：我現在從另外一個角度來看，你們在107年度編列的差旅費811萬元，跟去","  年所編的444萬元相比，人數成長將近一倍以上，為什麼會成長這麼多？"],["李董事長漢銘：因為我們的預算成長73%，所以，若單以差旅費的比例來看，並沒有成長","  ；至於為什麼會增加這麼多，主要是針對資安的業務，第一是為促進國際合作，第二是","  為配合行政院與國安會的一些國合業務，以及一些外館的資安健診，所以，有關人員出","  國幾乎都是為配合工作項目才出去的，看起來那一塊……"],["顏委員寬恒：你們既是配合工作項目而出國，但到現在為止，我們都沒有看到你們有提","  出相關的考察報告，或是有關成果的報告書。","   請教主委，你認不認為這些出國考察……"],["李董事長漢銘：它不是出國考察性質……"],["顏委員寬恒：不管是屬於出國考察或是電信業務交流的性質……"],["詹主任委員婷怡：就資安本身的業務來講，絕對是國際合作，因為我們在這一塊可能會","  受到的攻擊，不是在境外就是其他地方，所以，我們必須跟國際相關的組織或是負責防","  護的單位進行非常密切的合作，因此，技術中心人員出國所參加的會議，少數可能是資","  安的會議，但更多的是合作的洽談及實際合作的諮詢。"],["顏委員寬恒：你們合作或洽談的內容可否公布？因為這等於你們工作成果的展現。"],["詹主任委員婷怡：有關這部分的內容，我們會用適當的方式提供給委員。"],["顏委員寬恒：你們所謂適當的方式為何，可否作一說明？"],["李董事長漢銘：因為這當中有涉及國安的部分，所以，我們對這部分就沒有辦法像一般","  出國考察那樣，把考察報告放在網路上，基本上，我們的總經費增加73%，所以，從比","  例來看今年的差旅費並沒有增加。為建立資安的實驗室，我們的人員到美國一來是受訓","  ，一來也是配合行政院與國安團隊，對各個外館進行資安健診與相關的國際合作，所以","  有些部分不合適提供在網路上，如果委員需要的話……"],["顏委員寬恒：什麼是合適可以公告，什麼是不可以公告，這些是由你們認定嗎？"],["李董事長漢銘：有的是我們配合某些單位的活動，那一塊就不合適，因為必須配合其他","  單位的運作方式，不過如果委員有需要，我們可以用其他方式提供，但不適合放在網路","  上，讓大家去查詢。"],["顏委員寬恒：既然是合法的公務預算，在執行過程中，不只要讓委員，也必須讓人民知","  道，只要你合理的執行公務預算，就應該合理的呈現出來，並讓大家了解整個過程，看","  看到底有什麼成果，例如出國跟對方的機構會談，對臺灣和資安做出什麼貢獻，都應該","  呈現出來，這樣合理吧？"],["詹主任委員婷怡：跟委員報告，譬如我們是涉密人員，相關行為必須遵守國安規定，所","  以可以在法定許可範圍提供給委員，但是在網路公開方面，可能有些部分不適合，因為","  我們本身的行為，也受到非常多規範。"],["顏委員寬恒：既然電信技術中心、網路資訊中心是法人，都是要提供服務的，如同剛剛","  董事長所說，不是以營利為目，這個我認同，但你們預算成長、預算員額也增加，卻沒","  有辦法告訴我們：一、未來如何提升每一個員工的貢獻度；二、新政府在這段時間，成","  立很多被外界認為的黑機關，有幾十個黑機關，所以我不希望今天的電信中心及技術中","  心，又變成另外一個晉用私人人事、安排酬庸的地方，主委可以保證嗎？"],["詹主任委員婷怡：TTC和台灣網路資訊中心，都是資訊社會中可以說是非常重要的法人機","  構，為什麼相關執掌預算會增加，因為我們面對的問題是資安……"],["顏委員寬恒：我不希望你們藉由預算增加、人員擴編，變成安插人事的黑機關。"],["詹主任委員婷怡：相關人士都可以由委員來檢驗。"],["顏委員寬恒：我們當然會持續檢驗。"],["詹主任委員婷怡：是我去拜託、邀請我們董事長和執行長的。"],["顏委員寬恒：我表示這樣的意見，也是我的要求。"],["詹主任委員婷怡：我們一定會這樣要求，謝謝。"],["主席：請林委員俊憲發言。"],["林委員俊憲：主席、各位列席官員、各位同仁。在上次的委員會中，主委有提到釋放5G","  執照的時程表，請問5G第一波釋照時間，預計在什麼時候？"],["主席：請通傳會詹主任委員說明。"],["詹主任委員婷怡：主席、各位委員。我們希望今年能夠完成頻譜整備和確認，所以預計","  在2020年初規劃。"],["林委員俊憲：預計什麼時候商轉？"],["詹主任委員婷怡：如果釋照完成，就會做相關建設，若以國際的經驗來看，應該在釋照","  後兩年左右。"],["林委員俊憲：預計在2022年開始商轉？"],["詹主任委員婷怡：預計。但我想補充一個部分，未來想像的5G生活，不會在釋照那一天","  才發生，而是在這之前就發生，包括物聯網、各項實驗頻譜這些東西，會有很多應用陸","  續推出，這是一個漸進式、接軌過去的過程，所以現在各種不同的實驗頻譜、物聯網相","  關工作的推動，就會變成非常重要。"],["林委員俊憲：你知道韓國什麼時候推5G嗎？我指的是正式啟動商轉。"],["詹主任委員婷怡：這是號稱5G，應該是明年。"],["林委員俊憲：韓國政府宣布，今年12月1日開始正式啟動5G訊號商轉，成為全球第一個商","  用5G的國家。主委知道臺灣是在哪一年啟動4G嗎？"],["詹主任委員婷怡：台灣是2014年，然後去年做第三波釋照。"],["林委員俊憲：歐美國家的4G是在哪一年開通？大概在2009年吧？"],["詹主任委員婷怡：對，比我們還早。"],["林委員俊憲：所以臺灣的4G已經慢5年，這次的5G不知道又會慢幾年？如果韓國在2018年","  底開通，按照主委所說我們是在2022年，這樣臺灣會落後4年左右。"],["詹主任委員婷怡：雖然臺灣第一波4G釋照，相對來說是比較晚，可是臺灣在應用、subs","  criber上，其實4G是……"],["林委員俊憲：這是你現在的解釋，如果4G啟用已經落後人家5年，不曉得5G會落後幾年？","  重點是運用的狀況，消費者願不願意轉換過來，它必須有整體產業的發展，這些我們都","  了解。"],["詹主任委員婷怡：對。"],["林委員俊憲：如果別的國家可以跑那麼快，我們是不是應該加緊腳步，不能讓電信業者","  認為，他們什麼時候可以開始做，倒過來變成業者指導政府，我覺得應該是夥伴關係，","  企業投資就是希望有獲利、有市場。"],["詹主任委員婷怡：我們在這部分的立場很清楚，雖然真正提供服務以電信業者為主，但","  5G會帶動整個網路社會、整個產業的發展，所以它的利害關鍵，不是只有電信業者。"],["林委員俊憲：對，我的意思是說，不能讓業者給你下指導棋，等他們認為什麼時候可以","  投資，這完全是一種不一樣的情況。"],["詹主任委員婷怡：我們一定用整體考量來看這個事情。"],["林委員俊憲：另外，對於5G電信設備的開通，我們應當限制中國的廠商、中國製造的設","  備參與。現在美國跟澳洲都以國家安全作為理由，禁止該國電信商使用華為的5G設備；","  日本傳出要禁止華為、中興等中國電信廠商、設備，參與投標5G；印度將中國華為排除","  在5G技術合作的範圍，連技術合作都不要；即將開通的韓國，他們早就禁止華為參與他","  們的5G設備。最近我又發現一件事，美國一位參議員公開呼籲加拿大，禁用華為的設備","  ，以免危及國家安全。像美國、澳洲、日本、印度及加拿大，這些民主國家都很清楚的","  禁止中國廠商、設備、甚至技術合作，考量的都是資通跟國家安全。臺灣面對中國的威","  脅，更是不得了，我們是否應當在這部分，限制中國電信設備、電信商的參與，以防止","  他們滲透進來。請問NCC對此有什麼想法？"],["詹主任委員婷怡：其實，我在不同議題中都一再強調，國家安全絕對非常重要，所以就","  這個部分，NCC責無旁貸。其實，在其他國家還沒有禁止之前，臺灣在4G設備的部分，","  對於中國的部分，本來就禁止採用，至於是不是要進一步禁止所有跟華為有關的特定廠","  商和設備，這在做系統建設或網路建設計畫時，本來就有保留一項，如果是基於國家安","  全考量，我們就可以來做這個事情，至於國安單位是否要進一步做更重要的宣示，我們","  會來注意這件事。"],["林委員俊憲：NCC要負起這方面的責任，這是無庸置疑的。"],["詹主任委員婷怡：是。"],["林委員俊憲：現在歐美國家，包括亞洲很多國家，都禁止中國電信設備商參與他們的採","  購，連技術合作都禁止，臺灣還在睡覺嗎？主委剛才講得沒有錯，目前4G是禁止的，但","  5G尚在研擬規範，還未定案，我覺得應該把這個很明確的寫進來。"],["詹主任委員婷怡：第一、在現階段，我們本來就可以在審驗系統建設或網路建設的時候","  ，把國家安全納入考量，至於要不要從整體國安做更進一步的明確宣示，我們會跟國安","  單位討論。"],["林委員俊憲：主要把關責任應該是誰？"],["詹主任委員婷怡：最終的執行會在這邊，但是對於整體的國安，要不要有一個什麼樣的","  政策，這個我們來……"],["林委員俊憲：NCC應該表達一個態度啊！"],["詹主任委員婷怡：我們當然覺得國家安全是重要的。"],["林委員俊憲：接下來，請問卓董事長，現在因應數位時代，臺灣IPv6的發展如何？"],["主席：請財團法人台灣網路資訊中心卓董事長說明。"],["卓董事長政宏：主席、各位委員。台灣IPv6自去年年底，到現在不到一年的時間，已經","  從0.5%增加到現在的四分之一。"],["林委員俊憲：都是誰在增加的？"],["卓董事長政宏：最主要還是電信業者。"],["林委員俊憲：哪一家電信業者？"],["卓董事長政宏：中華成長最快。"],["林委員俊憲：什麼成長最快，中華電信占95%，等於只有中華電信在做，其他的占多少？","",""],["卓董事長政宏：應該說中華電信帶頭做，台哥大跟遠傳都有陸續追上來。"],["林委員俊憲：目前IPv6占臺灣商用網路上，95%以上都是中華電信建置的。"],["卓董事長政宏：沒有錯，在過去幾個月是這樣。"],["林委員俊憲：其他的電信商呢？"],["卓董事長政宏：台哥大從上個月開始，遠傳大概從……"],["林委員俊憲：這個問題一定會遇到，因為IPv4都快滿了。"],["卓董事長政宏：沒有錯。"],["林委員俊憲：這是全世界的問題，而且臺灣的建置率那麼低。"],["卓董事長政宏：目前臺灣在全世界排名第15，建置率四分之一已經是高的，只是過去我","  們都用宣傳的方式，今年則把重點放在對電信業者的溝通，讓他們知道這是不得不面對","  的問題，因為今天不做，明天還是要做。"],["林委員俊憲：沒有錯，希望你們負起相關責任，應該要求民間電信廠商，就是中華電信","  以外的其他廠商，其實他們都賺很多錢。"],["卓董事長政宏：對，沒有錯。"],["林委員俊憲：他們都賺得飽飽的，該投資的為什麼不拿出來？"],["詹主任委員婷怡：我補充一下，這件事今年才開始真正積極推動，因為沒有辦法強制，","  所以用比較技巧的方式，等於從今年才開始做這個事情，當然我們也很感謝相關業者。","  委員說得沒有錯，前幾個月都是中華電信在帶動，但是最近一兩個月，我們可以把這個","  數字提供給委員，台灣大哥大、遠傳都已經在往前做了，另外還有跟政府有關的學術網","  路，接下來也會有積極的作法。"],["林委員俊憲：我們的電信市場是屬於寡占市場，所以每一家都大賺錢，他們應該負起建","  置國家電信基礎設施的責任。"],["詹主任委員婷怡：過去還有一些設備和其他問題，但是這一兩年，確實時間比較成熟，","  我們會積極推動這件事。"],["林委員俊憲：謝謝詹主委，也謝謝董事長。"],["詹主任委員婷怡：謝謝。"],["主席：休息5分鐘。","休息","繼續開會"],["主席：現在繼續開會。請陳委員素月發言。"],["陳委員素月：主席、各位列席官員、各位同仁。今天委員會審查電信技術中心和台灣網","  路資訊中心的預算，我想請教有關組織的部分。我看到預算書中有提到，電信技術中心","  的主要業務，還有目前人員共有160人，包含編制人員114人、非編制人員46人，這些在","  預算書內，都寫得非常詳實，但令我疑惑的是，台灣網路資訊中心的組織，在其預算書","  中只提到有成員若干人。請問主委，現在到底有多少人？是不能公開嗎？還是沒有固定","  編制，由執行長說了算。"],["主席：請通傳會詹主任委員說明。"],["詹主任委員婷怡：主席、各位委員。沒有，這個有固定組織，台灣網路資訊中心比較特","  別，因為去年預算書送審的時候，那個時候還在交通部，直到去年底、今年初，才移轉","  到NCC，目前TWNIC整體編制是28人，這個沒有不能公開的。"],["陳委員素月：是28人？"],["詹主任委員婷怡：對。"],["陳委員素月：是預算書來不及寫嗎？為什麼只寫「若干人」？因為都年底了。"],["詹主任委員婷怡：在預算書52頁下面，包括執行長1人、副執行長1人、組長5人、工程師","  12名、管理師8名、行政助理1名等，總共有28人。"],["陳委員素月：目前這兩個單位，都強調資訊安全的重要性，也分別編列資訊安全的相關","  預算，請問執行成效如何？會不會有疊床架屋的情形？"],["詹主任委員婷怡：我在前面做業務報告的時候，有列出一張圖，從那張圖可以看得很清","  楚，未來網路社會跟數位經濟最底層的這一塊，就是基礎的網路，包括固定網路、行網","  等，上面有一層是我們一般講的邏輯層，就是大家看不到的網域名稱、IP","  address、DNS，還有DDoS攻擊也是發生在這裡。這兩個法人剛剛好在這個層級圖上，有","  絕對清楚的區隔，但又必須合作，所以就電信技術中心來說，相關工作絕大部分在基礎","  網路層，包括網路互連效能，品質、量測的提升，基礎網路的資安，電信共用設備的檢","  測。","   剛剛很多委員都關心IoT及核心網路的設備，台灣網路資訊中心就是在「.tw」網域層","  上面，邏輯層這一塊，無論過去在交通部，或現在到NCC，非常重要的工作是網域名稱","  位置的註冊跟發放，它是跟ICANN有一個合約，所以才能讓我們申請網域名稱。再來，","  這個國際合作的推動，還有在這一層裡面可能發生的資安問題，這兩個部分：第一、絕","  對沒有重複；第二、必須密切相互合作，所以在這一塊來說，相關工作也不是只有資安","  。當然，現在資安變成非常重要的一塊，大部分經費的增加，包括兩億多的科技預算，","  其實都是以資安為主，但是，譬如TWNIC非常重要的還有很多是與網域之間相關事務治","  理的探討及合作。"],["陳委員素月：剛剛主委有提到台灣網路資訊中心，主要的業務就是網域的申請及管理。","",""],["詹主任委員婷怡：是。"],["陳委員素月：但是，我們看到編列了二千九百多萬元的預算要做防止網路的攻擊，請問","  ，到底是台灣網路資訊中心在這方面比較專業，或是電信技術中心比較專業，還是中華","  電信比較專業？"],["詹主任委員婷怡：無論是基礎層或邏輯層，每一層都會發生資安，因此，電信技術中心","  在基礎層中包括網路互連、固網、行網及海纜，譬如我們的海纜被拉斷……"],["陳委員素月：你的意思是電信技術中心屬於基層的資安？"],["詹主任委員婷怡：對，比較相對而言，它是以基礎層為主，還包括了設備等等。台灣網","  路資訊中心則是在邏輯層，至於這個層面會發生什麼資安問題？譬如我們常常聽到的駭","  客用DNS攻擊，也就是用流量導致阻礙產生，Denial-of-","  Service，讓這個服務無法被提供，這樣的問題就會發生在TWNIC這邊。然而，TWNIC要","  做什麼？相關的電信業者絕對會是TWNIC與TTC必須合作的對象，因為真正提供服務給u","  ser的不是TWNIC，所以TWNIC與TTC都必須與電信業者建立聯防機制，有什麼事情都要來","  報告，建立起通報的網路。我也可以在這裡公開的說，在TTC這邊所爭取到的政府預算","  ，我們建置了非常清楚的機制，目前已經快要揭牌了。針對六大基礎網路，所有聯網的","  狀況都可以一目瞭然，什麼地方、哪一個部分的海纜沒辦法通了，哪個部分行網的基地","  台發生故障，關於這個部分，我們在年底之前可以邀請交通委員會的委員到我們位於小","  南門的北區處樓上參觀，那裡有一個非常清楚的管理系統，這一塊就是由TTC及台灣網","  路資訊中心與電信業者及有線電視業者進行密切的合作。"],["陳委員素月：按照主委這樣的說明，電信技術中心與台灣網路資訊中心在資安的部分必","  須要互相合作，也有分工的部分。"],["詹主任委員婷怡：對，最重要的是他們要與電信業者建立通報機制，在我們將這個業務","  充實起來之後，未來TWNIC同時還要與國際的資安聯繫。"],["陳委員素月：目前這樣的通報機制建構完成了嗎？"],["詹主任委員婷怡：到目前為止是有，但是，還不夠完備，我們希望能更完備，因為資安","  問題不會單一發生，由於網路的空間是跨境的，所以TWNIC未來還要再負擔一個更重要","  的任務，也就是與國際資安的聯防及通報、也就是TWCERT的部分，information的交換","  ，資安的通報體系要與國際再做連結。我們現在是非常辛苦的把這個基礎的環境與整備","  工作先打好基礎，之後在這之上就可以做很多的資安防護以及其他與國際接軌的工作。","",""],["陳委員素月：面對目前這樣的資訊時代，無論是基礎的設備或電信的流通，真的是非常","  的重要。"],["詹主任委員婷怡：是，非常重要。"],["陳委員素月：如果發生駭客攻擊的事件，影響層面是非常的大，可能不只是經濟的影響","  ，也有可能是國家安全的影響。"],["詹主任委員婷怡：對，我藉這個機會再向委員做個報告，以TTC協助的資安管理法中所謂","  的八大關鍵基礎設施，包括了水電這些都是，通訊當然很重要，而且通訊又是所有關鍵","  基礎設施中的關鍵基礎設施，因為水電、瓦斯及金融等各方面都還是要以通訊為基礎，","  所以我們這一塊一定必須要做得更快、更好、更完備，而且要去支持其他部分也不能中","  斷，因此，到時候我們本身通訊傳播部分的建置，還必須與其他各部會的SAK做聯繫。","  在上面邏輯層的部分，TWNIC也要協助與國際建立起資安通報的防護訊息機制。"],["陳委員素月：我再請教，電信技術中心主要的收入就是包括資通訊產品的檢測及驗證收","  入等等，主要的業務也是以接科專計畫為主要的項目？"],["詹主任委員婷怡：對，它的收入來源有兩個部分，當然比較大的部分是政府的預算，因","  為這是政府的資安維護工作以及資安檢測，我們為了要協助台灣的資通訊供應鏈產品能","  夠順利的外銷，也包括了扶植產業的任務。另外，它也可以就這個部分提供服務給業者","  ，當然，如果它在這個部分做出了口碑，一旦業者有這樣的需要就會委託更多的服務給","  它。"],["陳委員素月：這些科專計畫一定要是財團法人的身份才能接嗎？這樣與NCC是否會有重疊","  的部分，或是說……"],["詹主任委員婷怡：以我的理解向委員做說明，科技預算當然必須要由政府去匡列，但是","  在執行的能量上，通常政府機關做比較多的是政策的制定，如果是牽涉到技術的服務或","  是研發的能量等等，這些可能會建構在法人或民間的企業。因此，如果以科技預算或科","  專計畫而言，不一定只有法人可以做，也可以由民間來做，所以有法人科專、業界科專","  及學界科專，包括學校也有這樣的能量。因為不可能由政府單位養技術人員做這些事情","  ，所以科技預算由政府機關匡列後，再用適當合法的方式，委託給法人或企業。以我們","  委託TTC做的物聯網資安檢測實驗室而言，這個計畫當然是以委託給TTC為主，但是，它","  也不是只有TTC自己一個人做，而是結合了交大、工研院、資策會及中科院一起進行，","  因為這個資安的檢測包括資訊的產品、通訊的產品以及一些技術的能量，如果是科技預","  算匡列、委託與執行的方式，以這個為例的話，就是這樣一個層級的概念，以上補充。","",""],["陳委員素月：關於主委的說明，本席已經了解了，我們希望對於電信技術中心及台灣網","  路資訊中心的預算編列不能浮濫，在職權的分工上也不能有疊床架屋的狀況，甚至未來","  有重大事件發生時也不能發生互推或沒有人負責的狀況。"],["詹主任委員婷怡：是。"],["陳委員素月：我們也希望未來能在資訊安全的部分看到具體的成效，保障我們的安全。","",""],["詹主任委員婷怡：是，謝謝委員。就依法監理的部分，一定沒有問題，NCC會負起這個責","  任。剛剛一開始時我也講過，現行原本就有一個監督管理辦法，因應財團法人法的通過","  ，我們也已經訂了兩個子法，因此，就這個部分而言，包括預算書編列等等，我們一定","  會嚴格的監理。至於工作的推動及職掌，我們也會嚴格要求依照預算的委託及執行，雖","  然資安的部分一定無法做到完美，但是，無論如何，我們一定要把這個概念建立起來，","  同時也將相關的防護機制建構起來。"],["陳委員素月：謝謝主委。"],["詹主任委員婷怡：謝謝。"],["主席（陳委員素月代）：請陳委員明文發言。"],["陳委員明文：主席、各位列席官員、各位同仁。主委，原本我們預計明年施行的有線電","  視分組付費制度究竟會不會上路？"],["主席：請通傳會詹主任委員說明。"],["詹主任委員婷怡：主席、各位委員。與有線電視市場有關的一些議題，我們都會盡力凝","  聚各界的共識。"],["陳委員明文：今天早上本席看到你的答覆還是吞吞吐吐的，不過，在網路新聞上好像有","  頻道業者嗆年底還要不要再選舉，這樣的話語似乎對於NCC帶有恐嚇的意味。"],["詹主任委員婷怡：我是現在才看到這個新聞。"],["陳委員明文：看起來，好像是要逼NCC就範，大概是這樣子，其實，本席個人認為，坦白","  講，分組付費是可以討論的公共議題。"],["詹主任委員婷怡：是。"],["陳委員明文：本席是反對這些頻道業者或系統業者這種近乎恐嚇的方法威逼NCC，對於這","  一點，本席是不同意的。不過，我們也必須了解整個台灣的有線電視生態，大概有五大","  系統業者及十家頻道商的代理業者，其中的中嘉、凱擘及年代除了是系統業者之外，同","  時還有經營頻道，由此可知，有線電視頻道的上下架始終呈現著所謂的恐怖平衡。現在","  的問題就是NCC的有線電視分組付費制度，到今天為止，聽起來不只是頻道商反對，好","  像系統業者也是反對的，針對這樣的情況，你認為該如何處理？"],["詹主任委員婷怡：確實我也不能否認，這個部分在過去十幾年來形成的市場結構中的確","  是一個挑戰，但是，該做的事情還是得做，否則，我們整個有線電視的市場上下游都很","  痛苦，甚至我們也沒辦法看到好的節目內容呈現。"],["陳委員明文：沒錯。"],["詹主任委員婷怡：今天我們還沒有非常明確的表示什麼時候就一定要採取分組付費，但","  是，這個問題在綠皮書中就是要讓大家公開的討論，再來就是從我們可以做的地方政府","  的審議，包括中央代審的部分，我們一定會從這個方向去導引。"],["陳委員明文：主委，目前台灣每戶收費大概是532元，沒有錯吧？"],["詹主任委員婷怡：高高低低的平均。"],["陳委員明文：平均起來大概是五百多元。"],["詹主任委員婷怡：對，也有99元、580元或590元。"],["陳委員明文：現在有線電視的收費大致是如此，但是，收看的節目是由頻道商提供，然","  而頻道商抱怨的就是只從系統商那裡拿到一百三十多元，大概是百分之二十幾。"],["詹主任委員婷怡：打折、打折、再打折。"],["陳委員明文：如果現在就實行分組付費，頻道商認為這樣會讓他們被分割得更小，也就","  是只能從系統商那裡拿到一百三十多元的百分之幾而已，譬如分組付費的A餐、B餐，他","  們只能拿到A餐的60元或40元不等，大概就是這樣的想法，他們認為被切割得更小了，","  所以他們也反對。本席認為，NCC主要是希望提供頻道商如何落實製作優質節目為主要","  目的，提升我們整個產製播的競爭能力，但是，到今天為止，看起來，推動這項制度的","  反彈力似乎很大，本席想問的是你有沒有什麼樣的尚方寶劍能夠處理？否則，從今天的","  網路新聞看來，等於是正式與你對幹、恐嚇，而你看起來好像也是沒有辦法。現在是民","  主社會，選舉相當的重要，若用政治來做牽制，好像真的就沒有辦法，但是，本席認為","  政府不應該如此無能，因此，基本上，你應該要有你的武器吧？不會因為這樣，你就軟","  弱了吧？不會吧？"],["詹主任委員婷怡：NCC在推動相關工作的時候，第一個考量的不是選舉的問題，而是要先","  考量到這個政策出去後能否達到政策的目標，而政策的目標其實就在於能否支持到優質","  內容的產生。"],["陳委員明文：沒錯。"],["詹主任委員婷怡：這個一定是我們最重要的考慮，而最重要的考慮就是單純的分組付費","  是不是能夠達到那樣的目標，可能還需要其他的配套，譬如系統業者對於頻道的上下架","  以及各方面的配套會如何處理，誠如委員剛才所言，系統業者不太開心、頻道業者也不","  高興……"],["陳委員明文：沒錯。"],["詹主任委員婷怡：表示也不一定能夠達到我們支持優質內容的目標，因此，我們的思考","  是以能不能達到優質內容的產出，讓消費者得到更好的……"],["陳委員明文：這就是我們的目標嘛！"],["詹主任委員婷怡：對，這個就是目標，因此，它不會單純的只有分組付費這件事情，可","  能會在於公平上下架、在於頻道的排頻、在於各種不同的……，可能就是在還沒修法之前","  有線電視頻道能不能做到的部分，由我們來做這件事情。"],["陳委員明文：本席是將今天看到的網路新聞提供給你，但是，我們的核心目標就是要提","  升節目的內容，希望頻道商能夠好好的提升節目的內容，這是我們的主要目的。至於現","  在系統業者及頻道業者都反對，你要如何去處理？本席希望你能夠好好的去協調。"],["詹主任委員婷怡：我們一定會全力去溝通，不過，我也想藉這個機會讓有線電視上下游","  的業者體認到一個事實，現在不是只有有線電視這個平台存在了！"],["陳委員明文：那是當然的。"],["詹主任委員婷怡：可能還有其他的選擇，因此，大家也要體認到這個國際發展的情勢。","",""],["陳委員明文：對，自己也要自我提升。"],["詹主任委員婷怡：是。"],["陳委員明文：這是一定的，現在是網路時代，有許多不同的視訊享受。","   主委，關於網路資訊中心，從你的業務報告看來，大概也了解它是一個很重要的機構","  ，最主要是IP位址的申請及AS數字的分配，尤其主要是網域名稱註冊的收入。請問，對","  於假訊息的網路防堵，在這個資訊中心是不是就能設置第一道防線？有沒有這個可能？","",""],["詹主任委員婷怡：其實，從網路及電信等各方面的技術，在技術上當然可以做到一個程","  度，我也認為在技術上的問題都不是很大，但是，在法律上是不是有依據能夠做這件事","  情？其實，在電信法中有規定，電信業者必須要提供相關的服務，都不可以拒絕，但是","  ，在國安與資安有疑慮或是有危害的情況之下，事實上是可以做一些事情，所以我們就","  建議羅政委，所謂的國安與資安如何認定，畢竟不是由我們這個機關或是由TWNIC這樣","  的法人自己來做認定，而是由國安的專家或資安的專家……"],["陳委員明文：今天本席問的是卓董事長及你這位NCC主委的立場。"],["詹主任委員婷怡：技術上是……"],["陳委員明文：今天它算是財團法人，而你是行政部門。"],["詹主任委員婷怡：對，我們是行政主管機關。"],["陳委員明文：今天你必須要很清楚，現在假訊息的問題很嚴重，該如何去處理，這是NC","  C應該做的事情，我們認為應該要有所防堵。譬如現在的IP位址都必須要向網路資訊中","  心申請，網域的名稱註冊也都要向它申請，基本上，如果我們設置一個檢舉中心，一旦","  認為可能是屬於假訊息的部分，我們可以直接向它檢舉，進而了解是否真的是一個假訊","  息，如果確定了之後，我們應該要怎麼做。本席認為，這件事情應該是NCC要與網路資","  訊中心好好的聯繫，因為現在的假訊息實在是太氾濫了，問題是到目前為止我們卻都是","  束手無策，而且委員會有許多委員紛紛提出這個問題來詢問你，但是聽起來，你似乎也","  是哼哼哈哈的就帶過了，坦白講，並沒有任何具體的處理辦法。今天本席要提醒你，如","  果是要進行處理的話，難得董事長與主委都在這裡，他算是財團法人的角色，但是，他","  並沒有公權力，不過，你是有的，因此，你要如何與他一起合作，是不是回去之後好好","  研究一下？可能嗎？"],["詹主任委員婷怡：謝謝委員，剛剛我一再強調，技術上是有這個可能，但是，如何認定","  國安與資安，我們一定會積極去看要如何認定。此外，假設真的從這邊來做，還有一個","  最大的考慮在於它的有效性，因為它可以從別的路由再繞過來，但是，沒有關係，確實","  國安與資安是很重要，我們會看如何在統籌的情況之下去做認定。"],["陳委員明文：最後，本席想要請教卓董事長，聽說網路資訊中心要買房子，是不是？"],["主席：請財團法人台灣網路資訊中心卓董事長說明。"],["卓董事長政忠：主席、各位委員。是。"],["陳委員明文：要買在哪裡？"],["卓董事長政忠：現在暫定應該是在台北市區內，但是，比較往東邊偏，大概在八德路那","  邊。"],["陳委員明文：網路無國界，你認為網路資訊中心一定要留在台北嗎？"],["卓董事長政忠：不一定。"],["陳委員明文：但是，聽說候選的物件地點都是在台北市的大安區或信義區？你買那麼貴","  的土地幹什麼？"],["卓董事長政忠：我們現在挑選的目標是在松山區。"],["陳委員明文：買在松山區？"],["卓董事長政忠：我們會找便宜一點的房子。"],["陳委員明文：你認為一定要在台北市嗎？"],["卓董事長政忠：其實……"],["陳委員明文：主委，你認為一定要在台北市嗎？主委，因為董事長有本位主義，所以本","  席要請教你，你認為網路資訊中心一定要在台北市嗎？"],["詹主任委員婷怡：可能他們有一些考量，但是，從我個人的立場來看，也必須考量到相","  關同仁的工作，雖然與外界的聯繫是虛擬的。"],["陳委員明文：你要花2億5,000萬元買350坪的房子，這樣坪數的房子在台北市的使用面積","  大概只有220坪左右，也就是說，220坪要花2億5,000萬元，如果是去新竹買、去桃園買","  ，那就不只了！也不需要那麼多了！為什麼一定要在台北買？你認為呢？"],["卓董事長政忠：其實，委員講的沒錯，網路在哪裡都可以，但是，問題是在哪裡可以找","  到比較好的人才。"],["陳委員明文：本席只是感到很奇怪，竟然還有信義計畫區的選項，為什麼網路資訊中心","  還得設置在信義計畫區，你們這是什麼心態？"],["詹主任委員婷怡：向委員報告……"],["陳委員明文：本席甚至還建議你們可以設置在嘉義，不好笑啊！這樣有什麼問題呢？"],["詹主任委員婷怡：對，不好笑，這是很嚴肅的。"],["陳委員明文：設置在嘉義有什麼問題，你告訴本席啊？"],["詹主任委員婷怡：當初TTC成立時就是以路竹為核心，但是，因為TWNIC牽涉到……"],["陳委員明文：只要是高鐵沿線的任何城市都可以買啊！"],["詹主任委員婷怡：因為現在它本身的工作地點就在和平東路。"],["陳委員明文：坦白講，大家拚著要買在大安區、信義計畫區或是松山區的房子，本席實","  在是覺得……"],["詹主任委員婷怡：他們不可能去買最貴的。"],["陳委員明文：一坪七、八十萬還不是最貴的，不然要多少才算是最貴的？"],["詹主任委員婷怡：因為他們現在的辦公室是在和平東路。"],["陳委員明文：難道要買一坪300萬元的？話不是這樣講嘛！"],["詹主任委員婷怡：他們會做通盤的考量。"],["陳委員明文：辦公大樓一坪花七、八十萬元已經算是貴了，本席的意思並不是說你們不","  能買在貴的地方，而是這個單位需不需要買在這麼貴的地方，這點是值得大家來討論的","  。"],["詹主任委員婷怡：我會請TWNIC的董事會再作通盤的考量。"],["陳委員明文：從你們兩個財團法人的薪資結構看起來都算是高的，兩個財團法人的員工","  總數是220人，年薪超過90萬元以上的加起來總共有45.54%，主管的部分平均都是十三","  萬多。"],["詹主任委員婷怡：這個部分我可以幫忙澄清。"],["陳委員明文：難怪過去有許多交通部的高官都想要盡快到這些財團法人任職，因為薪水","  並沒有比較低。主委，礙於時間關係，你不需要向本席解釋、也不需要辯解，這些都是","  預算書的資料，本席所講的都是有根據的，事實上就是如此，並沒有錯，本席只是提供","  給你做為參考。"],["詹主任委員婷怡：是。"],["陳委員明文：簡單的講，90萬元以上的在220人之中就占了45%，也就是將近有100個人都","  擁有這樣的高薪，不是說不能有高薪，但是，是不是高了一點？有沒有在做事？關於這","  一點，本席也是希望行政部門能夠好好的監督。"],["詹主任委員婷怡：是。"],["陳委員明文：站在委員會的立場，在審查預算的過程中，我們也會表達出我們的意見，","  只是，本席建議應該要認真用心去做事，不要以為財團法人好像是沒什麼監督的單位，","  於是就為所欲為。本席只是簡單的從預算中看到了幾個問題，提供出來給主委及兩位董","  事長做個參考，也希望你們回去後能好好的重新再做討論，尤其是要買辦公大樓或辦公","  室，是不是一定要買在台北市如此昂貴的地方？其實，本席認為高鐵沿線的城市都可以","  ，像是桃園及新竹都可以，甚至可以拉到嘉義來，這個都是無所謂的。"],["詹主任委員婷怡：好，謝謝委員。"],["陳委員明文：坦白講，這個不好笑啦！不要講到嘉義就笑我們。"],["詹主任委員婷怡：沒有、沒有，不會這樣。"],["陳委員明文：嘉義也是一個好地方。"],["詹主任委員婷怡：我自己也是中部人，不會這樣想。"],["陳委員明文：為什麼你們不能到嘉義來上班？"],["詹主任委員婷怡：很快的最後兩句話……"],["陳委員明文：本席每天都從嘉義到台北的立法院開會，等一下還要再搭高鐵回去，自從","  進入高鐵時代之後，台灣西部等於是一日生活圈了，所以本席不認為有什麼不好，其實","  ，這是心態的問題。"],["詹主任委員婷怡：是。關於場所的部分，他們的董事會將再做考量，剛才委員的建議，","  他們也都聽到了。至於薪資的部分，我可能必須要稍微說句話，這兩個法人對於工作的","  專業性及技術性要求非常高，這個薪資可能不能與政府單位相比，可能必須要與民間相","  比。"],["陳委員明文：好啦！"],["詹主任委員婷怡：我自己在財團法人任職……"],["陳委員明文：你認為合理就合理啦！但是，我們是站在委員會審查部會預算的角度，看","  起來這個財團法人不錯喔！算是高薪喔！"],["詹主任委員婷怡：看起來比政府部門高，但是……"],["陳委員明文：剛才你提到了董事會，從5次董事會的資料上看起來，好像沒有什麼積極的","  作為，除了108年的預算審查有講到與網際網路相關的一些議程之外，其他沒有一次是","  有的，所以本席也在這裡點出來，比較重要的問題應該也可以在董事會做一個集體決策","  ，未必就是由你們自己關著門去做。"],["詹主任委員婷怡：有一些該加強的地方尚待加強。"],["陳委員明文：你們五次的董事會從2017年12月一直到現在為止，沒有一次的董事會確實","  是有討論到你們相關業務的一些問題，這是本席從公開的資訊中看到的，在這裡提出來","  給你做為參考，謝謝。"],["詹主任委員婷怡：相關的業務成果，再請委員做參考，謝謝。"],["主席（陳委員明文）：接下來登記發言的蔣委員乃辛、李委員彥秀、鄭委員天財、鍾委","  員佳濱、張委員宏陸、羅委員明才、黃委員昭順、吳委員志揚、周委員春米、劉委員世","  芳、蘇委員震清、陳委員雪生、蔡委員易餘、蔣委員萬安、呂委員玉玲、何委員欣純、","  陳賴委員素美、陳委員怡潔及廖委員國棟均不在場。","   登記發言的委員均已發言完畢，委員劉櫂豪所提書面質詢列入紀錄，並刊登公報。","委員劉櫂豪書面意見：","   依據立法院預算中心評估報告指出，電信技術中心配合國家通訊傳播委員會政策委託","  辦理「固網寬頻上網速率評量與分析委託專業服務」計畫，自102年至104年間執行，契","  約金額為2,889萬7千元，而行動上網速率量測計畫，於102年度起委託辦理第三代行動","  通訊（3G）上網速率量測，並於104年10月至106年3月間配合「4G網路服務品質驗證研","  究與行動上網速率評量」計畫執行，契約金額合計為5,602萬9千元。在固網寬頻上網量","  測部分電信技術中心已完成國家通訊傳播委員會所委託之「固網寬頻上網速率評量與分","  析委託專業服務（102年至104年）」計畫，累計專案執行期間全國22縣市共佈建4,351","  個測試盒，三年度回傳有效數據則分為46萬6,528筆、1S1萬1311筆及351萬2,887筆。各","  業者根據該中心量測結果較差的區域持續改善，並依據蒐集之數據進行統計分祈，各種","  供裝速率之下載速率平均廣告達成率（實測速率\/供裝速率），104年度提升至93.8%～","  106.2%；而上傳速率平均廣告達成率達93.3%～123.6%。另外，在行動上網部分該中心","  歷年量測除召募消費者報名參加速率量測外，另派專業工程師在全國所有村里、大眾交","  通運輸路線（高鐵、台鐵、捷運、高速公路及快速道路等）及各縣市主要道路進行行動","  上網量測。106年度量測計畫分兩階段完成全國7,851個村里量測、大眾運輸路線量測超","  過1萬5千公里。另外，另外選定600個人口較密集的地點以測試盒方式進行連續3天的量","  測，以分析業者尖離峰時段上網速率的變化。而電信技術中心將量測結果數據由國家通","  訊傳播委員會公布後，業者的3G行動網路速率，已由103年的5.60Mbps，提昇至106年的","  9.35Mbps，增加66.96%，4G行動網路速率，也由105年的38.58Mbps提昇至106年的52.3","  9Mbps，增加35.S0%，顯見國家通訊傳播委員會監理各電信業者的服務品質，已達到預","  期成效。由於針對行動網於.的量測作業，涉及設備、人員以及相關數據分析，所需費","  用平均每年超過1千萬元以上，所費不貲，但該業務對業者而言，卻能有效督促其改善","  網路速率，提昇服務品質，保障消費者權益。爰此建議國家通訊傳播委員會應常態性辦","  理網路速率量測並定期公布，且因建置相關設備耗時、耗力，爰請通傳會繼續委託所屬","  財團法人電信技術中心延續辦理，方能省時、省力完成量測計畫。","   電信技術中心為國家通訊傳播委員會所屬之財團法人，其主要業務為協助通傳會相關","  通訊傳播技術方面之研究及支援，近年來隨著網路購物興盛，線上支付的多元發展，加","  上行動支付的興起，為了維護金融穩定以及網購產業的發展，電信技術中心應發揮科研","  能力之優勢，擬訂行動支付的資通安全準則，以滿足產業及政府之需求”另外也可研議","  強化行動App資安檢測服務，確保行動支付之行動App具有基本資安防護措施（如基礎功","  能安全性、認證安全性等），建立國人對行動應用程式使用之安全信賴感，並強化智慧","  型手機持有人之隱私保護。","委員陳歐珀書面意見：","   一、請教詹主委，監察院近日指出國家通訊傳播委員會研提修法進度緩如牛步，容任","  個人或企業以集團或共同控制等方式取得實質支配影響力，肇致監督管理機制失靈，嚴","  重影響有線電視市場健全發展及民眾獲取多元資訊；為此通過監委王幼玲、王美玉之調","  查報告，並糾正國家通訊傳播委員會。不知詹主委有何看法？NCC將如何因應？二位監","  委指出，我國有線電視市場高度集中，系統經營者形成五大多系統經營者（MSO）掌握","  平臺，以及上下游垂直整合關係，集團業者影響力龐大。同時控制上游頻道與下游的有","  線電視系統，不但妨礙影響市場競爭，更危害廣電媒體之多元與多樣發展。系統經營者","  決定組包權、定頻權、定價權及分潤權，頻道業者沒有話語權，如移頻層出不窮，以及","  頻道業者分潤只有消費者每月收視費用之25%等現象，影響影視音產業的發展。主委，","  現今頻道業者與系統經營者之協商長期存在先天不對等地位，是甚麼原因造成的？NCC","  是否可以針對原因，作更有效的監理管制？據本席了解，NCC雖已於九十九年依據行政","  院核定之「數位匯流發展方案」擘劃數位匯流法規藍圖，惟迄今八年仍未完成相關法規","  草案之研修，有線電視與網路協定電視（IPTV）及網際網路上的視聽媒體（OTTTV）處","  於不相稱之管制環境，未維持市場公平競爭，NCC是否會有更積極的檢討作為？監委還","  指出，NCC為衡平上下游業者之協商地位，逐步推動頻道組合、公平上下架、分組付費","  及合理分潤制度，以期導引系統經營者正視優質頻道之價值，合理反映頻道內容價值，","  讓頻道業者製作更多樣與高品質之節目內容，從而吸引更多消費者青睞與收視訂閱，創","  造頻道業者及系統經營者與消費者三方受益之局勢，惟NCC推動頻道組合、公平上下架","  、分組付費及合理分潤制度舉棋不定，造成影視產業難以突破困境，顯有怠失。請教主","  委，針對這個缺失，NCC是否會訂定出更具體的推動時程？而突破現行的困境。","   二、主委，今天本委員會安排審查貴會所屬財團法人有關107年度的預算書及相關資","  料案，本席檢視了相關預算編列情形，發現預算似有浮編的狀況，以台灣網路資訊中心","  為例，不只近年支出呈增加趨勢而業務收入卻逐年下降，致賸餘呈衰退趨勢；且近3年","  決算用人費用占業務收入之比率逾2成呈上升之勢。另外，購置辦公房舍部分，該中心","  業務總收入預算數較歷年度決算實績衰退，且租金撙節有限，實應就實際需求、業務成","  長及購置時機點等重新檢討，以便撙節租金及購置經費；又國外旅費較上年度成長，且","  歷年出國次數頻繁及人數偏多，出國報告內容也過於簡略，在在需要改進。對此預算缺","  失，NCC會有甚麼檢討改進作為？同樣的在財團法人電信中心部分，也有類似的預算缺","  失，像近年度用人費用逐年大幅增加，且107年度獎金占用人費用比率較歷年決算數占","  比高出甚多；且107年度國外旅費較上年度預算增幅逾8成，且近3年度執行率欠佳，出","  國計畫資訊付之闕如，出現這些離譜行徑，NCC該如何解釋？另外本席還要提醒主委，","  國內整體寬頻上網環境雖較往年提升，惟消費者對行動上網連線服務滿意度仍偏低，未","  來會有甚麼提升服務品質的精進作為？最後，隨著消費者使用行動支付日益普及恐增資","  安風險，而電信技術中心辦理檢測驗證與資通安全業務近3年決算均呈短絀，相關業務","  是否出現缺失？NCC將來如何強化這部分的監理作為？","   三、最後再請教詹主委，5G的建置已受到世界各重要國家的重視，而我國在5G釋照方","  面，據本席了解，NCC已辦理釋照前置研析工作，後續將在政策確定我國首波5G頻譜後","  ，朝2020年釋照目標全力邁進。目前NCC的整備工作進行如何？2020年釋照目標要如何","  致力有效達成？又據聞，行政院將於月底召開產官學SRB會議，主要是行政院將說明台","  灣5G政策、5G頻譜釋出及釋照方式等方向。NCC是否已有相關協助工作？如何為未來趨","  勢5G產業奠定良好根基？以營造優質的5G相關創新應用發展環境。"],["主席：針對今日會議作如下決議：第一，報告及詢答完畢，另擇期繼續審查。第二，委","  員於質詢中要求提供相關書面資料或未及答復的部分，請國家通訊傳播委員會儘速以書","  面答復。第三，委員的提案截止收件。","   現在散會，謝謝。","散會（11時15分）","","","  -----------------------","                                     立法院公報  第107卷  第90期  委員會紀錄","","                                     309","","立法院公報  第107卷  第90期  委員會紀錄","","                                     立法院公報  第107卷  第90期  委員會紀錄","","                                     340","","                                     339","","",""]],"block_lines":[1,8,10,13,14,15,93,94,110,111,121,126,129,130,134,136,137,139,140,141,142,144,145,150,151,152,153,160,172,173,174,175,176,179,180,183,184,187,188,189,190,198,201,204,206,207,212,213,219,221,228,230,231,232,233,239,240,249,252,253,255,256,266,268,269,270,273,275,281,283,287,289,291,292,294,295,297,300,301,302,306,307,308,311,312,313,315,318,319,320,322,325,326,327,328,330,331,332,335,336,337,340,341,342,344,346,348,349,350,356,357,358,360,363,367,372,379,380,381,384,388,393,400,405,406,407,411,415,417,421,425,430,436,440,441,442,443,471,472,476,477,486,487,488,492,496,497,498,500,501,504,505,506,507,509,511,513,514,519,520,521,522,529,531,533,534,537,539,541,543,545,547,550,555,559,562,564,566,567,570,578,580,581,582,584,586,587,588,593,594,605,612,616,617,622,623,624,626,631,633,637,640,641,642,646,647,648,649,654,655,658,662,665,670,672,673,674,675,676,677,678,679,681,682,684,685,687,688,692,693,694,696,697,698,699,701,703,706,707,710,712,714,715,724,730,731,732,735,738,739,741,742,743,744,745,747,748,749,750,751,754,755,756,757,758,759,760,761,762,765,767,768,769,774,776,778,779,780,783,784,790,791,794,795,796,797,799,801,816,819,820,823,825,826,838,840,842,843,850,852,853,855,861,863,868,870,882,885,886,889,895,896,897,898,900,901,903,905,906,908,909,915,918,919,922,923,924,925,926,928,929,939,942,943,947,948,950,951,954,957,959,960,963,964,965,971,977,978,979,980,981,992,996,997,998,999,1000,1002,1003,1004,1006,1007,1008,1009,1010,1011,1013,1015,1018,1020,1022,1023,1024,1025,1026,1027,1028,1029,1031,1032,1033,1034,1035,1036,1039,1040,1043,1044,1048,1049,1052,1053,1059,1060,1061,1062,1063,1064,1065,1066,1069,1073,1074,1075,1077,1078,1082,1083,1086,1087,1166],"persons":["主席","詹主任委員婷怡","李董事長漢銘","卓董事長政宏","鄭委員寶清","葉委員宜津","李委員昆澤","蕭委員美琴","顏委員寬恒","林委員俊憲","陳委員素月","主席（陳委員素月代）","陳委員明文","卓董事長政忠","主席（陳委員明文）"],"title":"立法院第9屆第6會期交通委員會第4次全體委員會議紀錄","時間":"中華民國107年10月18日（星期四）9時至11時15分","地點":"本院紅樓201會議室","主席":"陳委員明文"}