{"blocks":[["主席：出席委員15人，已足法定人數，現在開會。","   進行報告事項。","       報  告  事  項"],["段落：一、宣讀上次會議議事錄。","[pic]","立法院第10屆第3會期教育及文化委員會第16次全體委員會議議事錄","時    間：中華民國110年4月26日（星期一）上午9時2分至12時00分","        中華民國110年4月28日（星期三）上午9時3分至12時31分","地    點：本院群賢樓101會議室","出席委員：陳秀寳    李德維    王婉諭    吳思瑤    范  雲    張廖萬堅  黃國書","            林宜瑾    賴品妤    鄭正鈐    林奕華    高金素梅  高虹安    萬美","        玲    周春米","         委員出席15人","列席委員：劉世芳    洪孟楷    鍾佳濱    伍麗華Saidhai","        Tahovecahe      陳椒華    林德福    李貴敏    廖婉汝    鄭天財Sra","        Kacaw      蔡易餘    張其祿    張育美    蘇巧慧    王美惠    湯蕙禎  ","          何欣純    楊瓊瓔    高嘉瑜    費鴻泰    林楚茵    羅明才    謝衣鳯","            廖國棟","         委員列席23人","|列席人 |（4月26日）                    |                              |","|員：   |                               |                              |","|       |科技部部長                     |吳政忠率同有關人員            |","|       |內政部地政司專門委員           |陳杰宗                        |","|       |外交部條約法律司科長           |陳玲玲                        |","|       |國防部資源規劃司科技企劃處處長 |魏木樹                        |","|       |財政部賦稅署專門委員           |楊純婷                        |","|       |財政部國有財產署專門委員       |羅育華                        |","|       |教育部高等教育司專門委員       |李惠敏                        |","|       |教育部資訊及科技教育司高級規劃 |韓善民                        |","|       |師                             |                              |","|       |法務部參事                     |劉成焜                        |","|       |經濟部工業局主任秘書           |周崇斌                        |","|       |經濟部技術處專門委員           |郭肇中                        |","|       |經濟部標準檢驗局簡任技正       |邱垂興                        |","|       |交通部航政司簡任技正           |楊博文                        |","|       |行政院農業委員會林務局簡任技正 |沈怡伶                        |","|       |行政院環境保護署綜合計畫處簡任 |呂雅雯                        |","|       |技正                           |                              |","|       |金融監督管理委員會保險局副組長 |洪美貞                        |","|       |原住民族委員會綜合規劃處處長   |王瑞盈                        |","|       |行政院人事行政總處組編人力處專 |王佳玉                        |","|       |門委員                         |                              |","|       |行政院主計總處公務預算處專門委 |羅莉婷                        |","|       |員                             |                              |","|       |國家運輸安全調查委員會執行長   |張文環                        |","|       |中央研究院物理研究所研究員     |張元翰                        |","|       |（4月28日）                    |                              |","|       |科技部部長                     |吳政忠率同有關人員            |","|       |內政部地政司專門委員           |陳杰宗                        |","|       |外交部條約法律司一等秘書回部辦 |蔣憶萍                        |","|       |事                             |                              |","|       |國防部資源規劃司科技企劃處處長 |魏木樹                        |","|       |財政部賦稅署專門委員           |楊純婷                        |","|       |財政部國有財產署專門委員       |羅育華                        |","|       |教育部高等教育司專門委員       |李惠敏                        |","|       |教育部資訊及科技教育司高級規劃 |韓善民                        |","|       |師                             |                              |","|       |法務部檢察官                   |許翠華                        |","|       |經濟部工業局主任秘書           |周崇斌                        |","|       |經濟部技術處專門委員           |郭肇中                        |","|       |經濟部標準檢驗局簡任技正       |邱垂興                        |","|       |交通部航政司簡任技正           |楊博文                        |","|       |交通部中央氣象局副局長         |程家平                        |","|       |行政院農業委員會林務局簡任技正 |沈怡伶                        |","|       |行政院環境保護署綜合計畫處簡任 |呂雅雯                        |","|       |技正                           |                              |","|       |金融監督管理委員會保險局副組長 |洪美貞                        |","|       |原住民族委員會綜合規劃處處長   |王瑞盈                        |","|       |行政院人事行政總處組編人力處專 |王佳玉                        |","|       |門委員                         |                              |","|       |行政院主計總處公務預算處專門委 |羅莉婷                        |","|       |員                             |                              |","|       |國家運輸安全調查委員會組長     |蘇水灶                        |","|       |中央研究院物理研究所研究員     |張元翰                        |","","","主    席：張廖召集委員萬堅","專門委員：黃素琴","主任秘書：陳錫欽","紀    錄：簡任秘書  許靜江  簡任編審  蔡月秋  科長  蔡國治","         薦任科員  李宗一","       報  告  事  項","宣讀上次會議議事錄。","   決定：議事錄確定。","       討  論  事  項","一、繼續審查行政院函請審議「太空發展法草案」案。","二、繼續審查委員蘇巧慧等23人擬具「太空發展法草案」案。","三、繼續審查委員楊瓊瓔等20人擬具「太空發展法草案」案。","四、繼續審查委員陳亭妃等31人擬具「太空發展法草案」案。","五、繼續審查委員黃國書等22人擬具「太空發展法草案」案。","六、繼續審查委員陳明文等20人擬具「太空發展法草案」案。","七、繼續審查委員張廖萬堅等19人擬具「太空發展法草案」案。","八、繼續審查委員鍾佳濱等26人擬具「太空發展法草案」案。","九、審查民眾黨黨團擬具「太空發展法草案」案。","十、審查委員吳思瑤等17人擬具「太空發展法草案」案。","十一、審查委員伍麗華Saidhai Tahovecahe等19人擬具「太空發展法草案」案。","十二、審查委員鄭天財Sra Kacaw等18人擬具「太空發展法草案」案。","十三、審查委員林宜瑾等16人擬具「太空發展法草案」案。","十四、審查時代力量黨團擬具「太空發展法草案」案。","十五、審查委員林奕華等17人擬具「太空發展法草案」案。","十六、審查委員陳椒華等18人擬具「太空發展法草案」案。","十七、審查委員謝衣鳯等17人擬具「太空發展法草案」案。","   （進行逐條審查）","   決議：","   一、對於委員質詢要求提供相關資料或未及答復部分，請相關機關儘速以書面答復。","","","   二、「太空發展法」相關草案，全部審查完竣，須交由黨團協商，併案擬具審查報告","  ，提請院會討論；院會討論時，由張廖召集委員萬堅補充說明。審查結果如下：","   (一)法案名稱、第一章至第六章章名、第一條、第六條、第十三條、第十五條至第二","  十二條，均照行政院提案通過。","   (二)第二條，修正如下：","   「第二條  本法之主管機關為科技部。","   本法所定事項，涉及各中央目的事業主管機關職掌者，由各該機關辦理。」","   (三)第三條，修正如下：","   「第三條  本法用詞，定義如下：","   一、太空活動：指運用發射載具或太空載具進行太空探索、對地觀測、建構通訊傳播","  網路、開發或利用太空及其他天體之資源等行為。","   二、發射載具：指為進行太空活動，發射太空載具或儀器設備之火箭或航空器。","   三、太空載具：指人造衛星、無人或載人之太空航行器及其酬載。","   四、太空產業：指包含太空載具發射、太空科學研究、太空相關（與地面接收）設備","  製造、衛星應用服務（含營運）及透過太空活動所衍生之新型態服務產業等領域。","   五、太空事故：指發射載具之發射過程中或太空載具運行過程中，所發生之故障、墜","  毀、碰撞或爆炸等事故。","   六、發射場域：指專用於發射載具之發射場所。」","   (四)第四條，修正如下：","   「第四條  為執行國家太空政策及計畫，協助推動太空發展相關事項，政府應以專責","  法人辦理相關業務。」","   (五)第五條，修正如下：","   「第五條  主管機關掌理下列事項：","   一、國家太空發展基本政策之擬定。","   二、國家太空計畫之規劃、訂定及宣導。","   三、國家發射場域之設置。","   四、發射載具及太空載具之登錄。","   五、發射載具之發射許可。","   六、國際交流合作計畫之訂定。","   七、國際太空法制之研究。","   八、其他有關太空發展之統籌協調事項。","   前項第四款至第七款事項，主管機關得委託法人、團體或機構辦理。」","   (六)第七條，修正如下：","   「第七條  太空發展應以環境保護及永續發展為原則，確保國內、國際及太空之環境","  安全，減少對環境之不利影響。","   從事太空活動，應依國內環境保護法規辦理。」","   (七)第八條，修正如下：","   「第八條  太空發展在符合國家安全及利益原則下，得公開相關資訊。」","   (八)第九條，修正如下：","   「第九條  主管機關應透過教育宣導，促進太空科學普及、增進國民對我國太空政策","  之瞭解，並培育太空人才。」","   (九)第十條，修正如下：","   「第十條  太空活動所運用之發射載具或太空載具，有下列情形之一者，應向主管機","  關辦理登錄：","   一、由政府補助、委託、出資或公立研究機關（構）依法編列預算所研發。","   二、預定於我國境內發射。","   三、其他經主管機關規定應辦理登錄之情形。","   前項登錄案件，主管機關應於受理案件之日起三個月內完成登錄，並以書面通知申請","  人；必要時得延長二個月。","   第一項發射載具或太空載具之登錄、追蹤、管理、返回及其他相關事項之辦法，由主","  管機關定之。」","   (十)第十一條，修正如下：","   「第十一條  發射載具於我國境內發射，應於國家發射場域實施發射作業，並應依前","  條規定辦理登錄後，或同時檢附辦理登錄之資料，於預定發射日六個月前，向主管機關","  提交發射計畫申請許可，經許可後始得實施。","   申請前項發射許可時，應提出下列文件或資料：","   一、操作發射載具之人員專長或經歷。","   二、符合發射計畫之責任保險或財務保證。","   三、針對發射載具運行對維護公共安全之必要措施。","   四、其他經主管機關規定應提出之文件。","   第一項申請許可案件，主管機關應於受理案件之日起三個月內完成審查，並將審查結","  果以書面通知申請人；必要時得延長二個月。","   第一項及第二項申請許可之程序、期限、應檢附之文件或資料、審查程序與基準、廢","  止許可之事由及其他應遵行事項之辦法，由主管機關會商相關中央目的事業主管機關定","  之。","   發射載具之技術規範，由主管機關參考國際標準公告之。」","   (十一)第十二條，修正如下：","   「第十二條  主管機關為推動太空活動，提供適合及安全之發射場所，應設置國家發","  射場域。","   前項發射場域，主管機關得委託第四條專責法人營運及管理之。","   主管機關設置發射場域時，應視場域使用及人為活動限制程度，予以補償及回饋。","   前三項發射場域土地之選址、取得、設置條件與程序、營運、管理與補償及回饋等相","  關事項之辦法，由主管機關會商中央目的事業主管機關定之。","   前項發射場域涉及原住民族土地及權利者，由主管機關會同原住民族委員會依原住民","  族基本法辦理。」","   (十二)第十四條，修正如下：","   「第十四條  為促進我國太空產業之健全發展，主管機關應會同經濟部及其他有關機","  關，推動下列事項：","   一、鼓勵民間投資太空事業。","   二、推動高附加價值之太空技術產業應用及必要之獎勵措施。","   三、協助關聯產業發展與國際接軌。","   四、培育太空產業發展人才。","   五、輔導育成太空新創事業。","   六、火箭發射後掉落物之防護與處理。","   七、有關結合在地資源與人才，發展地方產業鏈，營造在地產業生活圈，及其他促進","  太空產業發展之事項。」","   (十三)委員蘇巧慧等23人提案第三章章名、第八條、第九條、第十四條、第十九條、","  第二十二條、第二十七條；委員楊瓊瓔等20人提案第三章章名、第八條、第九條、第十","  三條；委員黃國書等22人提案第四章章名、第五條、第七條、第八條、第十二條、第十","  八條、第十九條；委員陳明文等20人提案第八條、第十二條、第十六條、第十九條、第","  二十五條；委員張廖萬堅等19人提案第二十二條；民眾黨黨團提案第十條、第十三條、","  第二十四條；委員吳思瑤等17人提案第十條、第十一條；委員伍麗華Saidhai","  Tahovecahe等19人提案第十五條；委員林宜瑾等16人提案第二十二條；委員林奕華等1","  7人提案第十三條，均不予採納。","   (十四)通過附帶決議20項：","   1.「太空發展法」之制定，不僅代表我國太空發展進入更具制度基礎的新階段，同時","  也是政府宣示未來發展太空科技、產業經濟，進軍國際市場之政策方向。為此，政府應","  就現行國家太空科技發展長程計畫之內容項目，進行檢視，並研議就時程、預算等進行","  調整，具體展現政府立意發展太空科技與產業之決心。","   太空發展法之主管機關科技部，每2年並應就我國太空政策之方向、規劃、成效、預","  算資源投入及太空產業發展狀況等，向立法院提出詳盡報告，以為立法院監督相關政策","  措施之參考；該報告並應公布周知，使國民了解我國太空發展之狀況。","                  提案人：張廖萬堅  蘇巧慧","                  連署人：吳思瑤    賴品妤    鍾佳濱    陳椒華","   2.「太空發展法」做為我國太空發展之法源基礎，則有關發射載具、太空載具之各項","  子法、行政規則，及財團法人國家實驗研究院國家太空中心升格為行政法人之組織條例","  亦應儘速草擬制定，方能使法制體系架構完備；爰此，科技部應於太空發展法制定完成","  後3個月內，就相關法規研擬狀況、預定提出時程，向立法院提出書面報告。","                  提案人：張廖萬堅  蘇巧慧","                  連署人：吳思瑤    賴品妤    鍾佳濱    陳椒華","   3.2020年10月21日，美國通過「太空天氣研究及觀測促進法」，認為嚴重之太空天氣","  事件，將影響各項基礎設施，包含電力網、導航、衛星通訊等等，對人類造成重大之社","  會、經濟、國家安全與健康之影響。而我國制定「太空發展法」，其目的即在增進我國","  民之生活福祉，故而保障我國未來之太空資產與各項基礎設施不受太空天氣事件之影響","  ，甚為重要。爰此，科技部與交通部中央氣象局應就太空天氣資訊研究投入之預算資源","  等，研議相關精進做法。","                  提案人：張廖萬堅  蘇巧慧","                  連署人：吳思瑤    賴品妤    鍾佳濱    陳椒華","   4.有鑑於太空發展法草案已進入立法院實質討論階段，目前公、私立單位、團體或法","  人，執行涉及太空發展法規範之太空發展計畫或火箭發射案，應於太空發展法施行後，","  依太空發展法相關規範辦理；另為維護科研發展，相關學校科研計畫，不受此限。","                  提案人：高金素梅  高虹安    林奕華","                  連署人：萬美玲","   5.太空發展為我國重要之政策，在政府全力推動相關太空計畫或建設的同時，仍需遵","  守相關環境保護之法規，請科技部辦理發射場域規劃時，先洽相關單位確認環評事宜。","","","   另鑑於太空發展法係為第一部太空相關法規，太空產業發展對環境保護影響之規範，","  未載明於「環境影響評估法」及相關子法內。爰請行政院環境保護署研議修正「環境影","  響評估法」及「開發行為應實施環境影響評估細目及範圍認定標準」，將一定規模之發","  射場域納入認定標準，以作為辦理環評之依據。","                  提案人：林奕華","                  連署人：陳秀寳    吳思瑤","   6.太空科技是結合電子、資通訊、精密機械、材料、光電等綜合性科技產業。台灣已","  有堅實的半導體產業、資通訊產業、光電產業以及精密機械產業。這些產業與太空產業","  息息相關，可以做為支持太空產業發展的後盾。善用上述產業技術在太空領域上，有助","  於我國太空科技的發展。","   鑑於上開產業多屬高度科技性之產業，請科技部與經濟部未來規劃科學園區與科技產","  業園區時，將太空產業納為評估發展重點項目之一。","                  提案人：張廖萬堅  高虹安    鍾佳濱","                  連署人：林宜瑾    黃國書    陳秀寳    王婉諭    吳思瑤    ","                         蘇巧慧    陳椒華","   7.鑑於「太空發展法」草案第4條明定為執行國家太空政策及計畫，協助推動太空發","  展相關事項，政府得以專責法人辦理相關業務。因該專責法人之業務將涉及特定公共事","  務之執行，且太空活動之管理涉及部分公權力，爰有以公法人型態之行政法人辦理之必","  要。","   為督促行政機關加速推動該法人組織、運作、監督及其他應遵循事項之作業，爰要求","  科技部於太空發展法三讀後儘速於3個月內提出行政法人國家太空中心設置條例草案，","  並送至行政院審查。","                  提案人：高虹安    王婉諭    萬美玲    高金素梅  林奕華    ","                         張廖萬堅  陳椒華","   8.參照美國太空政策之推動架構，目前執行單位為美國太空中心，而監管單位則為N","  ational    Space     Council，長期規劃為美國國家科學院National     Science","  Council。由此架構可看出，太空政策之監管之重要性。","   同時，學者專家也不斷重申因太空活動屬高成本及精密的行為，監管的任務尤其重要","  。然而，目前太空發展法內容中卻少提及監管相關權責及措施。","   爰此，要求科技部應積極規劃太空政策相關監管措施，明定監管單位權責及相關程序","  ，並於3個月內送交立法院教育及文化委員會。","                  提案人：王婉諭    林奕華    吳思瑤    林宜瑾    高虹安    ","                         張廖萬堅  高金素梅  陳椒華","   9.為促進太空發展及妥善擬定國家太空發展基本政策與國家太空計畫，主管機關除徵","  詢相關部會外應建立機制，定期徵詢產業及學研界之意見，以完善我國太空發展之規劃","  。","                  提案人：黃國書","                  連署人：林宜瑾    陳秀寳    高虹安    張廖萬堅  王婉諭    ","                         林奕華    高金素梅  蘇巧慧","   10.為加強國家發射場域之管理，科技部應於太空發展法施行後訂定場域監督業務之","  規範，明定角色及功能。","                  提案人：高虹安    王婉諭    林奕華    高金素梅  林宜瑾    ","                         陳椒華","   11.基於政府執行政策時，應遵循在地知情、人民參與之原則，爰要求政府各機關於","  進行太空發展相關事項或活動時，若有涉及限制人民權利之情事，應確實依法辦理，事","  先說明及溝通，踐行充分之民眾參與機制。","                  提案人：張廖萬堅  陳秀寳    林宜瑾    黃國書    高虹安    ","                         王婉諭    吳思瑤    蘇巧慧    陳椒華              伍","                         麗華Saidhai Tahovecahe        ","   12.針對國家發射場域設置應實施環境影響評估等審查者，請行政院環境保護署於11","  0年底前完成環境影響評估相關法規之修正；請內政部、經濟部等相關單位亦應訂定相","  關審查規定，於2021年底前完成。","                  提案人：王婉諭    陳椒華","                  連署人：高虹安    陳秀寳    林宜瑾    吳思瑤    高金素梅","   13.為避免「太空發展法」未來執行時有相關疑慮，爰要求主管機關依據「太空發展","  法」第12條訂定發射場域設置程序等事項之子法時，應明訂事先向在地居民說明、溝通","  之民眾參與機制，涉及原住民族權益時應會同原住民族委員會研商並明訂，依據原住民","  族基本法及相關法律踐行原住民部落諮商。","                  提案人：林宜瑾    陳秀寳    黃國書    張廖萬堅  賴品妤    ","                         伍麗華Saidhai Tahovecahe        陳椒華    ","   14.鑑於設置發射場域將對設置所在地及周邊環境造成影響，請科技部於太空發展法","  公布後6個月內訂定補償機制之分配及使用辦法。","                  提案人：林奕華","                  連署人：李德維    萬美玲    吳思瑤    張廖萬堅  高金素梅  ","                         陳椒華","   15.國內太空酬載（特別是科學酬載）之發展經常與國外團隊以合作方式進行，往往","  有經費分攤、使用對方所持有的儀器設計智慧財產權等情形。這些情形下所獲取的資訊","  所有權，或可能依合作協定等處理。若依「太空發展法」第13條，尚不含括此情形，或","  將有礙於國際合作之推動。","   請科技部後續針對跨國合作所獲取之衛星影像或資料的所有權歸屬、及可能衍生之法","  律爭議之處理，評估於相關規範內敘明，以臻明確。","                  提案人：吳思瑤    張廖萬堅","                  連署人：林宜瑾    高虹安    賴品妤    陳秀寳    王婉諭    ","                         鍾佳濱    陳椒華","   16.有鑑於目前我國太空發展並未普及化，太空人才之培養、太空政策之宣導及相關","  教育課程有其必要性，科技部應會同教育部及相關部會共同推動人才培育計畫及太空政","  策相關宣導，又為因應太空產業人才之不足，政府應與學術單位及其他既有航太科系之","  大專校院共同推動並設立太空專門研究機構，以利培養系統性人才，日後亦能因應太空","  產業發展之需求。","                  提案人：王婉諭","                  連署人：黃國書    林奕華    張廖萬堅  高金素梅  陳椒華","   17.有鑑於太空產業之發展日益蓬勃，為促進產業之發展，同時亦應兼具環境保護之","  概念，為發展太空產業而產生之太空垃圾與日俱增，目前許多國家皆意識到不能放任太","  空垃圾氾濫成災，因此我國為活絡太空產業之發展，亦應研議因應太空活動所產生廢棄","  物之管理及防治相關研究，方能保護太空環境並促使太空產業之永續性發展。","                  提案人：王婉諭    高虹安","                  連署人：黃國書    林奕華    陳秀寳    張廖萬堅  吳思瑤    ","                         林宜瑾    高金素梅  陳椒華","   18.太空產業發展應完善產業及周邊環境發展所須基礎建設，結合在地資源及人才，","  以發展地方產業鏈，營造在地產業生活圈。請科技部與相關機關後續推動太空產業發展","  ，應評估僱用一定比例之在地人力。","                  提案人：高虹安    林宜瑾    陳秀寳    吳思瑤    黃國書    ","                         張廖萬堅  高金素梅  伍麗華Saidhai","                         Tahovecahe        ","   19.考量太空產業發展之製造供應鏈完整性、兼顧軟體及資安產業，爰此，要求經濟","  部於相關研究機構及產業獎勵措施時，應涵蓋太空零組件開發測試、太空技術產業應用","  、太空系統資安及網路資安各式產業。於修法後訂定相關輔導措施，並於3個月內送交","  立法院教育及文化委員會。","                  提案人：王婉諭","                  連署人：陳秀寳    高虹安    吳思瑤    張廖萬堅  高金素梅","   20.依據太空發展法第18條，太空事故之調查由國家運輸安全調查委員會辦理。由於","  太空事故為重大運輸事故之範疇，涉及專業航太、電機、控制等專業技術，考量國家運","  輸安全調查委員會現無專業之太空事故調查人才，為提升國家運輸安全調查委員會之航","  太事故調查能力，請國家運輸安全調查委員會積極組成太空事故調查專家小組。","                  提案人：林奕華    高金素梅","                  連署人：高虹安    吳思瑤","   三、在不影響條文文意前提下，文字、條次、標點符號為統一體例，授權議事人員修","  改。","散會","[pic]"],["主席：現在在場委員未達3人，議事錄暫不確定。","   現在繼續報告。"],["段落：二、教育部部長潘文忠列席就「2020東京奧運會、帕拉林匹克運動會備戰作業整備及新","  興體育項目列為未來奧運競賽項目之選手培育」進行專題報告，並備質詢。"],["主席：請教育部林次長報告。"],["林次長騰蛟：主席、各位委員女士、先生大家好。今日應邀列席就「2020東京奧運運會","  、帕拉林匹克運動會備戰作業整備及新興體育項目列為未來奧運競賽項目之選手培育」","  進行專案報告，得以躬聆教益，甚感榮幸！","   在此謹向各位長期對體育事務關心與支持的委員，表示衷心的謝忱，並請各位委員繼","  續給予體育業務督促及支持，引領我國持續邁向「健康國民、卓越競技、活力臺灣」的","  願景，以下謹說明如下：","   壹、2020東京奧運備戰作業整備","   第32屆2020東京奧運訂於今年7月23日至8月8日於日本東京舉行，計33種競賽種類產","  生339面金牌。本屆奧運以超越上屆2016年里約奧運1金2銅成績為參賽目標。本屆奧運","  列為重點種類計有舉重、羽球、射箭、空手道、體操、拳擊、射擊、柔道、桌球及田徑","  等，目前已取得9種運動種類31席參賽資格，另部分選手仍持續備戰東京奧運相關賽事","  ，爭取參賽資格。","   目前計有17種運動種類之教練87人及選手126人，共計213人，備戰情形如下：","   一、黃金計畫菁英選手專案培訓","   國訓中心競強會遴選11種運動種類38位選手，依選手個別需求訂定客製化專案培訓計","  畫，成立專業支援團隊全力協助其備戰奧運。","   二、運動科學小組","   國訓中心運用運科專業技術，支援教練團及選手訓練需求；重點培訓運動種類及選手","  ，依運動特性及需求由運科團隊協助支援培訓。","   三、持續爭取參賽資格","   依國際單項運動總會所訂資格賽及排名賽期程規劃選手參賽，期至今年6月底全力爭","  取我國最大量參賽資格。","   本屆奧運後勤支援規劃，業於108年3月21日至27日、10月4日至10日實地考察及原規","  劃今年3月8日至14日前往考察，掌握東奧籌委會對疫情相關防疫資訊，考量疫情持續擴","  散及團員健康，暫時取消辦理，另以視訊會議掌握相關資訊；為設置工作團中繼站，目","  前已完成預定賽中支援工作團、羽球、射擊及高爾夫代表隊之住宿飯店。","   自新冠肺炎疫情開始，本部體育署已持續與中華奧會掌握國際奧會與東奧籌委會有關","  防疫資訊，備戰奧運防疫措施如下：","   一、培訓期間防疫措施","   (一)國內培訓：以配合中央防疫政策辦理防疫事宜及教育宣導。","   (二)出國參賽期間及返國後","   代表隊出國參賽前，掌握國際疫情資訊進行風險評估與輔導防疫措施，也配合國內防","  疫政策，返國後居家檢疫或自主健康管理為14天，暫不進國訓中心。","   另為兼顧防疫及訓練，依疫情指揮中心所同意執行居家檢疫兼訓練之方案，安排居家","  檢疫及訓練。","   二、接種COVID-19公費疫苗","   (一)配合國際奧會鼓勵疫苗接種政策","   符合各國C0VID-","  19疫苗接種政策下，出發前在該國境內接受疫苗施打，以降低自身及賽會整體風險，並","  尊重選手意願。","   (二)宣導疫苗施打","   本部體育署為做好選手、教練們堅強防疫後盾，邀請疫情指揮中心於今年3月15日赴","  國訓中心說明疫苗施打的流程與注意事項，協助奧運培訓隊掌握疫苗接種資訊，確保選","  手能安心備戰，平安健康出國參賽。","   (三)選手、教練及隨行支援人員施打疫苗","   目前已獲疫情指揮中心列為COVID-","  19疫苗公費接種優先施打對象，後續配合疫情指揮中心的疫苗規劃，辦理選手施打事宜","  。","   (四)施打疫苗","   以「分批施打、逐步開放、自主決定」等3大原則接種，截至110年4月21日止，已有","  柔道等18種運動種類計188人培訓隊選手、教練及隨行後勤之人員完成施打。","   三、研擬東奧代表團防疫計畫","   (一)研擬防疫計畫","   綜整東奧籌委會對因應賽會期間的防疫計畫及配合疫情中心防疫政策後，邀請防疫諮","  詢專家參與研擬防疫計畫。","   (二)成立應變小組","   國內端、東京端之決策小組與工作小組。","   (三)重點執行","   賽前準備期「即時掌握、擬定策略、防範未然」、參賽執行期「落實監控、持續宣導","  、有效處置」、返國觀察期「配合防疫政策措施」，落實參賽期間各項防疫工作，確保","  我國代表團全體人員之健康，並結合疾管署（防疫專家）、醫療團隊及中華奧會等執行","  防疫應變措施。","   貳、2020東京帕運備戰作業整備","   第32屆2020東京帕運訂於今年8月24日至9月5日於日本東京舉行，計22種競賽種類。","  本屆奧運以超越上屆2016年里約帕運1銀1銅成績為參賽目標。目前已取得1個運動種類","  2席參賽資格，另部分選手仍持續備戰東京帕運相關賽事，爭取參賽資格。","   目前計有7種運動種類之選手22人參與培訓，朝向長期備戰模式、提升選手待遇支給","  、奪牌與取得資格並重、專業導向等四大原則，備戰情形如下：","   一、國家代表隊遴選","   108年6月前，已完成各項國家代表隊遴選作業，遴派參與各項資格賽；109年及110年","  並參考選手排名及取得資格之可能性，以徵召方式邀請選手參與資格賽事。","   二、設置訓輔委員會","   設立身心障礙競技運動培訓輔導小組，透過專責小組協助選、訓、賽、輔工作，全力","  支援選手提升競技實力與參賽成績。","   三、強化選手訓練與參賽","   109年前，積極配合東京帕運接待城市計畫，辦理選手移地訓練作業，以增進選手競","  技實力，並感受在地文化與參賽氛圍。","   疫情階段，並於國內積極舉辦全國性身心障礙者會長盃競賽，並依選手需求推派參加","  全國性賽事，藉以賽代訓，持續強化訓練動能，並檢視訓練成果。","   本屆帕運後勤支援規劃，以參與「2020年東京帕運總領隊會議」、「視訊會議」及「","  架接參賽經驗」方式作為選手競賽表現最佳後盾。","   另外，為防疫措施及計畫方面，依國內外疫情現況及相關律定，進行風險評估，責成","  組隊（團）單位，研擬「疫情期間參加國際賽會評估計畫」及「返國居家檢疫期間之訓","  練計畫」，以資訊掌握、狀態回報、宣導說明、權益保障及建立窗口原則落實防疫工作","  ；亦配合東京帕運籌委會防疫政策，我國帕運代表隊（團）選手、教練及隨行後勤支援","  人員均列為COVID-","  19疫苗公費接種優先施打對象，後續除擬定代表團防疫計畫與應變小組外，並將架接奧","  運參賽經驗。","   參、新興體育項目列為未來奧運競賽項目之選手培育","   國際奧林匹克委員會已將籃球3對3、滑板、衝浪、運動攀登納入2020東京奧運，202","  4年巴黎奧運除上開運動種類外，更將霹靂舞納為選辦競賽種類之一。","   一、新興體育項目之推動單位","   籃球3對3、滑板、衝浪、運動攀登及霹靂舞等5項奧運新興體育項目之國際賽事均由","  其國際總（協）會負責籌辦相關國際賽事；至於國內目前推動前開運動種類分別為籃球","  3對3由中華民國籃球協會；滑板由中華民國滑輪溜冰協會；衝浪由中華民國衝浪協會；","  運動攀登由中華民國山岳協會；霹靂舞則由中華民國體育運動舞蹈總會等特定體育團體","  辦理，並由本部體育署輔導。","   二、新興體育項目之選手培育策略","   鑒於目前國內新興體育項目尚處於推展階段，單項運動協會缺乏完整人才培育的選、","  訓、賽及輔制度，為推動新興體育項目列為未來奧運競賽項目之選手培育工作，其培育","  策略：","   (一)輔導協會建構選手連貫培訓體系","   本部體育署將輔導單項運動協會積極展開各級選手培育工作，包括基層推廣養成、青","  少年培育、國家培訓隊及國家代表隊，以逐步建構連貫人才培育體系，並挹注訓練及參","  賽經費資源，有效提升我國內奧運新興體育項目國際上競技實力，爭取參賽佳績。","   (二)備戰奧運優秀選手專案培訓","   透過前項培訓體系，逐步培養出符合奧運培訓標準的運動選手，納入國訓中心奧運培","  訓計畫中，實施長期專案培訓，並依運動種類之特性及教練團及選手訓練需求，成立運","  科專業團隊及後勤支援，給予更進一步運動科學及運動醫學支援，全力協助新興體育項","  目之優秀選手，獲取國際積分及世界排名，進而取得奧運參賽席次，爭取奧運獎牌。","   肆、結語","   目前東奧、帕運培訓隊教練及選手，均積極備戰各項國際賽會，以爭取參賽資格。本","  部體育署將持續密切、關注日本疫情發展，輔導中華奧會、中華殘總持續蒐集東奧籌委","  會與帕運籌委會防疫計畫，以利規劃代表團賽會期間防疫措施與計畫，並依疫情現況，","  採適切應變措施，包括接種COVID-","  19公費疫苗、出國參賽返國後啟動居家檢疫兼訓練計畫、研擬防疫計畫，維護代表團全","  體人員身體健康。","   此外，鑒於新興體育項目納為奧運競賽種類，本部體育署將持續落實現有培育方式，","  逐步建立選手培育體系及國家接班梯隊，並輔導新興體育項目之單項協會結合社會資源","  共同投入，期提升普及度，進而在國際賽事中爭取優異成績。","   以上報告，敬請各位委員持續給予本部支持與指教，相關詳細內容，請參閱書面報告","  ，並祝各位委員健康如意，謝謝！"],["主席：現在開始進行詢答，每位出席委員質詢時間6分鐘，必要時得延長2分鐘；列席委","  員質詢時間5分鐘；委員發言截止登記時間為10時30分；委員如有臨時提案請於10時30","  分前提出，俾於本會委員質詢結束後即進行處理，處理提案時，若提案委員及連署委員","  均不在場，援例不予處理。","   因為3位委員都在場，我們先確定議事錄。","   請問各位，上次會議議事錄有無錯誤或遺漏？（無）無錯誤或遺漏，確定。","   請高委員虹安發言。"],["高委員虹安：（9時17分）次長早安，首先我想先關心一下，現在北北桃13校有疫情問題","  ，其實大家知道華航機師染疫延燒到現在，已經侵入到校園裡面，有108名師生曾經跟","  染疫機師參與過同一個活動，新北林口康橋也已經有確診案例，校方也宣布全面停課，","  衛生局有對193名學生進行採檢及相關的隔離等等措施。請問次長，現在疫情看起來已","  經進入到校園，也不知道會不會還有第二波學校有確診學生，教育部目前有沒有做哪些","  措施來防範現在校園疫情的問題？還有你們有沒有跟學校進行SOP的確認？以及最後一","  個問題，接下來會不會有一些停班、停課的標準要公布給大家知道？"],["主席：請教育部林次長說明。"],["林次長騰蛟：跟委員報告，有關COVID-","  19相關疫情防疫的部分，從去年發生之後，教育部大概都已經有研訂相關的策略，也有","  過去的相關經驗，針對目前疫情的部分，也出現相對比較緊張的這種狀況，教育部一方","  面遵守中央疫情指揮中心的相關規定，同時也因應最近疫情狀況正式行文相關學校跟單","  位，依照中央疫情指揮中心以及校園防疫的相關規定，加強相關防疫的作為。"],["高委員虹安：目前的停班、停課標準跟之前是一樣的？"],["林次長騰蛟：基本上，我們原來就已經訂了停班、停課標準，這個部分是依照停課、停","  班標準相關規定來做一個處理。"],["高委員虹安：可以說一下嗎？"],["林次長騰蛟：我們是針對……"],["高委員虹安：所以次長還不太清楚？"],["林次長騰蛟：依照中央疫情指揮中心建議訂定的停課標準，停課期程共14天，高級中等","  以下學校每班如果有1名師生確診即停課，如果每校有2位以上的師生確診，該校即停課","  ，每鄉鎮市區有三分之一以上學校全校停課，該鄉鎮市區停課。"],["高委員虹安：希望次長還是要儘快地將這些相關校園的疫情，因為現在看起來13校，然","  後再加上這些新的學校又有確診的狀況，看起來剛剛次長可能連停課標準都還沒有記在","  心裡面，我想順便提醒一下你。","   下一個事件，我想要關心一下，臺中豐原一年級的黃姓男童遭到重摔27次之後，現在","  還沒有真的完全康復，所以我們現在看到這個問題，不免想要請教一下次長，這個教練","  其實沒有任何的教練證，大概也都被證實過了，包含臺中市運動局跟教育局都有證實。","  但是我想請教一下這個制度的問題，為什麼何姓教練沒有教練證，我們去查了一下，在","  109年全中運，他還是臺中市豐陽國中的領隊兼教練，同時我們看到各級學校專任運動","  教練聘任管理辦法裡面，其實他必須要擁有教練證才可以由各公立學學校去聘任成為專","  業人員，包含團隊訓練比賽，想請教一下次長，因為這個看起來也是需要經過主辦單位","  核可，是不是代表主辦單位教育部同意全中運去聘請一個沒有教練證的教練來進行帶隊","  嗎？"],["林次長騰蛟：跟委員報告，我想我們全中運也好，或者各個學校聘請體育團隊運動教練","  ，基本上，一定要具有教練證。"],["高委員虹安：教練證，那怎麼會發生這件事情？"],["林次長騰蛟：當然這個部分地方主管機關沒有依照相關規定，以及學校須聘請具有教練","  證的教練來擔任教練，針對這樣子的疏失情形，體育署已經函請包含了臺中市以及各縣","  市政府加強……"],["高委員虹安：不好意思，次長，全中運是教育部主辦的？"],["林次長騰蛟：是，我們主辦。"],["高委員虹安：所以這個辦法裡面第五條其實還是要報主管機關嘛，所以其實應該是教育","  部來核定何姓教練擔任全中運教練？"],["林次長騰蛟：全中運是……"],["高委員虹安：地方主管機關是一回事，但是這個……"],["林次長騰蛟：全中運部分的話，等於是體育署來辦理。"],["高委員虹安：對，體育署是不是也要說明一下？"],["林次長騰蛟：辦理的時候，基本上，由各學校團隊有符合相關規定的部分，他就按照這","  個部分來辦理參賽，所以全中運主要是辦理賽事的部分，至於……"],["高委員虹安：等一下，他還是要報各該主管機關核定，表示說他一定有報體育署核定，","  體育署核定的時候是不是沒有確認過這個教練根本沒有教練證就讓他擔任全中運的教練","  ？"],["林次長騰蛟：跟委員報告，主要的是在地方政府，臺中市政府應該是就教練的部分，看","  他是否具有教練證以及有沒有符合全中運參賽資格的部分，符合這個資格之後，才跟體","  育署主辦單位高中體總辦理相關報名的作業，所以審核的部分是由地方政府來經營這個","  審核。"],["高委員虹安：好，我必須要講一下，像全中運或者是我們看到原住民族運動會，其實何","  教練都還有擔任領隊跟教練的角色，那代表其實我們的主辦機關，不管您剛剛講的臺中","  市政府的部分或者是教育部體育署，其實我覺得都很難辭其咎，畢竟你們都是有在被核","  定跟審核的主管機關裡面，所以在這地方必須要請教育部儘快來查核一下，為什麼當時","  會有這麼大的流程疏失，這個法條就在這裡，結果你們卻還是讓這位沒有教練證的教練","  還是可以擔任全中運教練，我覺得這是一個非常誇張的事情。","   再來，剛剛其實有講到這位教練沒有教練證，但是他還是在地方上做柔道相關的推廣","  ，我後來看了一下這些新聞，我真的覺得非常不可思議，你可以看一下，右邊是跆拳道","  相關「道館學校社團設置管理辦法」裡面是有要求他一定要有教練證，但是柔道協會竟","  然告訴我們這個教練是有C級實力，所以他其實是可以不用教練證，他也可以去教，我","  不知道次長跟署長覺得這樣的情況是正常的嗎？他是一個有實力的人並不代表他會教學","  。"],["林次長騰蛟：是的，擔任體育運動教練的部分，基本上還是要取得運動教練，至少C級以","  上的資格，所以這個部分該教練並沒有取得C級資格的部分並不符合相關規定。所以我","  也有請地方政府……"],["高委員虹安：這個部分麻煩請教育部及體育署要儘快澈查，因為我們很擔心，像這次事","  件是真的有被爆發出來，大家才發現原來有這麼多，其實根本沒有教練證的人還是在執","  教，這個部分麻煩教育部體育署，因為我們不希望，體育界告訴我們這是慣例，慣例就","  是只要願意用推廣形式就可以規避掉他不用教練證，我覺得事情發生到現在，大家都這","  麼重視這件事，我希望教育部跟體育署儘快來做一個盤查，並且將相關的規定，規定既","  然擺在這裡就不能夠去規避，難道現在變成是一個無法可管的狀況嗎？所以教育部跟體","  育署一定要儘快來做這件事情。"],["林次長騰蛟：是的，我們教育部會加強督導縣市政府來確實檢核到底運動教練有沒有具","  有合格證，以及確保運動的安全性。"],["高委員虹安：好，希望儘快可以在一個月內將相關的事項可以做一個盤點之後送到教育","  及文化委員會。","   再來，大學考招的新時程這件事情也引起許多學生跟家長的反彈，本席也接到許多陳","  情，次長，你知道有一個叫做分階段服常備兵役，其實有許多大學學生都會選擇要去做","  這件事情，結果7月底才考分科測驗，表示他們要犧牲掉暑假沒有辦法去做分階段服常","  備兵役來盡國民義務。還有另外一件事情，其實放假很久才應試，其實城鄉差距可能會","  擴大，因為等於是在前面有高達兩、三週時間其實是沒有學校活動，在沒有學校活動的","  情況下，比較偏鄉的學生可能就要自己安排，在這樣的情況下可能會造成城鄉差距擴大","  ，我不知道教育部有沒有收到這些學生跟家長的反彈，已經開始在研議考招延後這件事","  情可以取消？"],["林次長騰蛟：跟委員報告，因為這個案子基本上對外做了一些說明，之後當然包含了有","  一些團體或者是個人在連署，教育部針對這個部分，因為是涉及到招聯會，也特別請招","  聯會要跟大學還有高中再進一步來研定可行的方案，目前還沒有最後定案。"],["高委員虹安：什麼時候會定案？"],["林次長騰蛟：因為這個學期……"],["高委員虹安：考招很快就到。"],["林次長騰蛟：在這個學期結束之前。"],["高委員虹安：學期結束之前，現在是7、8月的事情，怎麼學期結束之前才告訴大家？"],["林次長騰蛟：這個考試的部分是明年。"],["高委員虹安：對，但是我的意思是，因為現在其實……"],["林次長騰蛟：通常我們重大的改變要在一年前對外公布。"],["高委員虹安：但是學習結束之前才告訴大家這件事情，其實現在有很多人都在討論這些","  ，我們會有很多的安排，其實都需要提早去做，你們是不是5月4日就要開會，其實應該","  開會就可以儘快來做一些決定。"],["林次長騰蛟：如果有開會，如果有確定的方案，我們會儘早做一個說明。"],["高委員虹安：好，希望這個事情真的要趕快來面對一下社會輿論，其實我覺得考招這件","  事情，聯招會長期以來有很多的問題，召委也在教文委員會排過一些考招相關的會議，","  希望教育部真的要聽得進去我們這些建言，謝謝，謝謝主席。"],["林次長騰蛟：謝謝高委員。"],["主席（高委員虹安代）：請林委員奕華發言。"],["林委員奕華：（9時27分）次長，針對剛剛的議題我就提一下，3月30日安排考招制度的","  報告，就提到雖然是草案，可當時就提醒這個時間一定會引起反彈，應該5月就可以確","  定，不要再拖到學期結束，趕快給高三、要升高三的學生還有老師讓他們瞭解近程，所","  以希望5月就可以有時程出來。"],["主席：請教育部林次長說明。"],["林次長騰蛟：如果有定案的話，我們會即早對外宣布。"],["林委員奕華：即早對外宣布。回到我們今天的主題，有關於因為疫情的關係延到今年的","  2020東京奧運，先不免俗問一下，我們的目標要多少奪牌數？之前你們目標很保守寫一","  金、二銅、朝超越這個的目標，但是我們看這幾年不管世大運或亞運會，我們的成績都","  還不錯，所以有沒有信心今年會有比較好的表現？"],["林次長騰蛟：跟委員報告，基本上，我們是以上一屆2016年里約奧運，一金、兩銅作為","  我們這一次希望能夠超越努力的目標，當然我們也期待我們今年東京奧運能夠有更好的","  成績。"],["林委員奕華：更好是多少？有沒有一個期望值？"],["林次長騰蛟：我們目前有信心，不過也要看看我們的東奧選手臨場相關表現，所以也希","  望多給我們的東奧選手加油。"],["林委員奕華：我們都會幫他們加油，但是你有沒有設定期望值？每次不是都會設定嗎？","",""],["林次長騰蛟：我們目前是比較保守一點，以里約奧運當我們的目標。"],["林委員奕華：以這個為目標，就這樣而已？"],["林次長騰蛟：應該是會……"],["林委員奕華：我們之前排名是五十名，都沒有想要再往前推進一點，我們這幾年在體育","  方面的努力以及各方面的支持，不是就白費了嗎？"],["林次長騰蛟：有這個企圖，我們所有的東奧團隊都以這個目標……"],["林委員奕華：是朝這個目標，還是超越那個目標？"],["林次長騰蛟：我們希望能夠超越這個目標。"],["林委員奕華：剛剛有問到4天前的7歲男童事件，剛才高虹安委員有問一些，我分幾個部","  分來談，第一個是學校，照理來說，學校都一定要有教練證，沒有錯吧？"],["林次長騰蛟：是。"],["林委員奕華：照理來說，不管是校隊、體育班、社團，規定是一定都要有教練證，請問","  次長，以教育部的掌握，這有做到嗎？"],["林次長騰蛟：有關於聘任教練，體育署有訂定相關的規範，但是實際的聘任是由學校執","  行。"],["林委員奕華：以你們現在瞭解的狀況，請問有沒有落實？"],["林次長騰蛟：我們可能要進一步跟縣市政府掌握狀況。"],["林委員奕華：剛才已經說了，教練都可以去全中運，就代表沒有落實啊！你就承認沒有","  落實，要改進並面對問題，到現在還不知道！既然沒有落實，我們要趕快修正，未來不","  要再發生這樣的狀況，你們起碼要承諾這點！請問教育部能不能趕快跟各級教育局處、","  體育局處瞭解、掌握在學校教學的教練？不管是體育班、校隊或課後社團，一律都要有","  教練證，請立刻執行、立刻清查、立刻把關，有沒有問題？"],["林次長騰蛟：這個沒問題。體育署近期也會邀請各縣市政府及各單項協會就學校、社團","  聘請教練、體育團隊等等進行討論，並應該聘請具合格教練證的教練，同時我會要求…","  …"],["林委員奕華：請問多久內可以完成清查並且處理好？"],["林次長騰蛟：一個月。"],["林委員奕華：請於一個月之內給我們答案。再來，另一個層次是校外，其實不只是柔道","  ，應該要擴大針對所有道館、各競技類的運動，例如空手道、跆拳道、搏擊、角力等，","  請問對於道館有沒有規定一定要有教練證才能教學？"],["林次長騰蛟：道館的教練也有相關的規定。"],["林委員奕華：據我所知，沒有清楚的規定，你們能不能再清楚回答？據我瞭解是沒有規","  定一定要有教練證，教育部要回答清楚！"],["林次長騰蛟：目前這部分的規範比較不明確，所以我想這部分……"],["林委員奕華：所以現在對道館的確沒有要求一定要有教練證才能做相關的教學，對不對","  ？"],["林次長騰蛟：是。"],["林委員奕華：這部分多久之內可以趕快處理？我們是不是應該要求所有相關道館在未來","  都要有教練證才能教學、指導，請問教育部有沒有問題？"],["林次長騰蛟：道館的監督管理涉及到地方政府的權責，教育部……"],["林委員奕華：中央可以要求，由地方執行。"],["林次長騰蛟：我們近期之內就會請各地方政府跟各單項協會來開會，希望這部分能有比","  較明確的規範跟要求。"],["林委員奕華：請問多久內可以開會？我覺得這很重要！尤其現在大家的觀念改變，不能","  由教練說自己很行，就算是好幾段的、很厲害的人，不代表他能做適當的教學，尤其不","  同的年齡層都是不一樣的。所以我嚴格要求一定要有教練證，請問你們多久之內可以開","  會？針對校外部分做明確、統一的規定，不是只有道館，甚至包括技能教室，請教育部","  一律檢討。"],["林次長騰蛟：跟委員報告，我們體育署一個月內會召開會議，同時要求體育團體立即改","  善。"],["林委員奕華：所以包括才藝教室？我要求全面性，不只有道館，包括才藝教室、藝能教","  室等各種稱呼的教學場所，我們都要求要有教練證，可以嗎？"],["林次長騰蛟：針對體育、運動項目是要有教練證作為配合。但是剛剛講的才藝班未必會","  有證明。"],["林委員奕華：如果他教這方面的運動，也是要有啊！請你們回去討論，我認為應該要納","  入。再來是關於教練證，我必須說有些發證很浮濫，這當然要跟單項委員會討論教練證","  的品質，是不是一發證就是終生？還是要像學校老師一樣作增能？畢竟以現在的教育或","  體育觀念，對小孩的教學不會用這樣的方式，所以就算他拿到教練證，可能教練有時候","  也要增能，請問這部分有沒有相關的規劃？"],["林次長騰蛟：跟委員報告，各單項協會針對已經取得運動教練者都訂有回流教育的相關","  規定。"],["林委員奕華：請把相關的資料再送給我們參考。最後再一個問題是關於2024年的一些新","  興項目，很多都是年輕人喜歡的部分，這些新興項目例如霹靂舞、滑板等等，請問現在","  ABC級教練都準備好了嗎？因為所有的奧運項目都要有三級的教練制度，請問開始準備","  了嗎？"],["林次長騰蛟：有關霹靂舞項目，目前是中華民國體育運動舞蹈總會作單一窗口，體育署","  也有補助專案經費，包含國際接軌的相關配套及教練證部分會由總會儘速研議。"],["林委員奕華：因為我們設立的單項不一定對接到這些新興項目，所以我認為要尊重原領","  域現有教學者的意見，舉例來說，滑板算入溜冰、霹靂舞算入體育運動舞蹈，事實上的","  專業度不一樣，所以我覺得要回到項目本身並培養好的教練，甚至是未來的訓練基地，","  這些都要有配套，才能為2024年做準備。我知道目前很多臺灣年輕人在國際比賽的成績","  都不錯，所以我們未來要如何在制度上支持這些新興項目？是不是也能在一個月之內提","  供相關資料給委員會參考？"],["林次長騰蛟：好，我們再提供相關資料給委員參考。目前我們都有專人輔導，等他們建","  立制度之後就會銜接國際的相關賽事。"],["林委員奕華：好，謝謝次長。"],["林次長騰蛟：謝謝委員。"],["主席（林委員奕華）：請李委員德維發言。"],["李委員德維：（9時38分）林次長，您的報告提到2020年東京帕運的參賽目標是突破上屆","  2016年里約帕運的成績，剛剛召委也有特別請教過，請問您現在是保守估計，對不對？","",""],["主席：請教育部林次長說明。"],["林次長騰蛟：李委員好，是。"],["李委員德維：但是本席提醒一下，我們在2004年的雅典帕運是二金、二銀、二銅，排名","  44名；2008年的北京帕運，我們拿到一金、一銅，排名50名；2012年的倫敦帕運，我們","  是一銀、二銅，排名63名；2016年的里約帕運，我們拿到一銀、一銅，排名68名。請教","  次長，為什麼成績逐年退步？是因為長期備戰的資源挹注或備戰的準備不足嗎？從200","  4年開始就一直往下降，請問教育部有沒有想法或作法？"],["林次長騰蛟：跟委員報告，不管是奧運或帕運，我們都積極備戰，以爭取更好的成績為","  努力的目標。針對帕運部分，我們是以2016年里約帕運的一銀、一銅為目標，大概已經","  有1項運動種類、2席取得參賽資格，目的總共有7個運動種類、22名選手在積極備戰中","  。每年的帕運因為比賽的運動種類或是符合相關資格的選手狀況，都會影響到整個賽事","  的成績，我們會積極努力，希望爭取更好的成績。"],["李委員德維：本席補充一下，我們在2004年的參賽選手有25人，2016年的參賽選手只有","  13人，預期今年的參賽選手是10到15人，但是現在有資格的選手只有肢障桌球TT5級的","  程銘志跟肢障桌球TT10級的田曉雯2人而已。教育部跟體育署如何協助這方面的人才培","  訓跟準備，本席真的覺得這很重要！您想想看，2004年的參賽選手是25人，我們現在取","  得資格只有2人，等於是不到16年前的十分之一，請問體育署要不要說明對於帕運的計","  畫？"],["主席：請教育部體育署張署長說明。"],["張署長少熙：委員好，有關帕運的成績逐年降低，事實上我們有發現這個現象，所以我","  們現在啟動青年選手的培訓，因為過去的選手都老化了。以帕運來講，我們是推廣的成","  分比較大，但是我們也希望有好成績，除了帕運外，我們也從奧運的成績思考為什麼上","  屆是一金、一銅這種比較低下的成績。不過最近選手的成績突飛猛進，所以我們也有思","  考做對哪些事情，若以夏季奧運的成績來講，我們牛棚裡面的選手成績都算不錯，所以","  我們運用這些經驗，希望能在帕運複製成功的經驗，我們也發現潛力培訓選手是非常重","  要的，我們會繼續努力。"],["李委員德維：因為絕大多數的大家都把眼光放在奧運，但是帕運是非常有意義的，所以","  本席今天首先提出這些問題。再請教次長，教育部依據績優運動選手就業輔導辦法，提","  供獲得帕運第一名的選手參加職業訓練並補助費用，也提供青年創業貸款及其他的教練","  資格。過去曾有3位金牌得主，請您說明他們現在大致安排的狀況，以及教育部有沒有","  考慮擴大補助，而不是只有得到帕運第一名的選手？譬如獲得金牌、銀牌、銅牌，如何","  給這些選手鼓勵跟獎勵？"],["林次長騰蛟：跟李委員報告，在奧運及帕運獲得金牌的選手，我們有就業輔導方案提供","  協助跟幫忙，這是在107年制訂的輔導方案，去年我們有調整、修正，也有針對帕運做","  檢討，若有需要，我們再提供給委員作參考。過去曾經獲得帕運金牌的選手部分，例如","  江志忠目前正擔任我們現役的教練。"],["李委員德維：本席非常關心帕運，請教育部思考如何給這些選手更多的培養，甚至於以","  後的安排，我覺得對選手的意義非常重大。","   另外永達技術學院退場七年多，現在還拖欠資遣費，高教工會以此批評教育部沒有做","  好，請教次長，教育部有沒有積極作為可以保障這些員工的權益？以及私校退場條例通","  過後就可以確保大家的權益嗎？"],["林次長騰蛟：有關於永達停止招生、停辦，因為過去沒有完善的法規，教育部是透過行","  政督導方式要求學校於三年內必須依照私立學校法完成清算、解散，目前正在訂定退場","  條例，如果通過後，學校就有退場的相關基金可以作為協助。針對已經退場的學校，一","  方面會用學校現有資金歸還積欠教師的薪資等等，另一方面會清算財產作為賠償，在過","  渡期間等到退場辦法通過後，就可以由退場基金協助跟幫忙。"],["李委員德維：瞭解。本席要重複剛剛召委最後提到的部分，就是有關2024年的奧運新興","  項目，您在報告有寫到籃球三對三、滑板、衝浪、運動攀登跟霹靂舞，在報告的第8頁","  又特別寫到，譬如滑板是由中華民國滑輪滑冰協會來推動相關事宜、霹靂舞是由中華民","  國體育運動舞蹈總會辦理，但是滑板跟溜冰感覺上其實差滿遠的，依本席瞭解，中華民","  國體育運動舞蹈總會雖然兼辦霹靂舞的事務，也就是所謂的街舞，但是他們還是以國標","  舞等其他舞蹈為主，請問教育部有沒有思考培養或協助在這方面有經驗的人士成立專門","  的協會並承接任務？否則現在到2024年只剩三年，相關事務非常多，請問教育部有沒有","  什麼想法？"],["林次長騰蛟：目前所列的5項協會是國際總會、協會的對接窗口，所以由對接窗口進行相","  關的培訓跟準備工作，體育署也有專人做相關的輔導。等輔導定位之後，我們也會依照","  國體法協助成立特定的體育團體，並跟國際銜接相關賽事事宜。"],["李委員德維：請教育部、林次長、張署長多費心，好不好？謝謝。"],["林次長騰蛟：是，謝謝李委員。"],["主席：謝謝李德維委員一直強調、再強調有關於新興項目的專業度，我們要重視。","   請陳委員秀寳發言。"],["陳委員秀寳：（9時48分）林次長早安，在本席質詢之前，前面已經有多位委員關心過，","  但是我還是要再提一下，關於七歲小男童練柔道的時候被摔成重傷，請體育署檢討可以","  完善整個機制的方法。","   另外本席注意到一點，這很多民眾覺得很疑惑的地方，我們除了單項協會，各地方縣","  市還有單項委員會，又有一個單項運動總會，請問體育署針對這些協會、委員會是不是","  可以實際地監督、管理？這些單位是拿政府的資源，不管是接受補助或是申請相關的經","  費，所以我們應該要有實際的辦法管理他們，但是以本席的瞭解，現在好像不是這樣。","  有些協會滿封閉的，甚至一些縣市政府的體育單位會覺得這不是他們的權責，那麼這些","  協會的管理到底是落在哪個單位？體育署有沒有想過如何實際管理？能不能有一個明確","  的機制以解答民眾的疑慮？一般民眾原本以為不管是協會、委員會或是總會都是有公信","  力、有保證的，政府可以管得到他們，所以是很信任他們的，但是這次出了事情之後，","  柔道總會即做出聲明，好像是撇清民眾的疑慮，他們也譴責該柔道教練不適任這個職務","  ，也表示該名教練沒有柔道總會核發的教練證照，既然沒有教練證照，卻可以開班授課","  ，且民眾質疑柔道總會沒有仔細審核教授人員、沒有掌握整個道館的教學狀況，這樣恐","  有失職之嫌，體育署對這部分要如何完善整個機制？"],["主席：請教育部林次長說明。"],["林次長騰蛟：跟委員報告，有關體育的單項協會或是總會，基本上，如果是屬於全國性","  的協會和總會，是體育署作為中央主管機關，但如果是各縣市地方的單項委員會，則是","  地方政府作為主管機關。至於包含了單項總會，像這一次的柔道總會，除了辦理跟國際","  介接或是辦理國際賽事之外，運動教練類的教練證發放也是由他們處理。"],["陳委員秀寳：次長，單項協會或是運動總會雖然有做權責釐清，但還是要訂定辦法來加","  以規範，免得做錯了事情之後，大家互相推諉，對民眾而言沒有保障，因為民眾相信政","  府單位有約束力，但實際發生事情之後，民眾發現並不是這樣。另外，有沒有規定要有","  教練執照才能開設相關的道館、訓練館？這個部分有明確的規範嗎？"],["林次長騰蛟：對於各縣市成立的道館是不是要具有專業教練執照，確實目前的相關規定","  是比較不明確，體育署近期大概會邀請各縣市政府以及各單項協會來召開會議。"],["陳委員秀寳：現在已經出了這麼大的事情，我們只能亡羊補牢，但是該做的事情還是要","  儘早規範，以避免日後再發生類似的不幸事件。所以本席一直在關注，要有一個合宜的","  規範來做制度上的管理，以杜絕一些漏洞發生，避免再發生憾事。","   另外，本席要提出的是，運動、體育在本質上不應該是苦練，應該讓孩子有興趣，要","  產生對運動的熱忱、熱愛，但是在這個部分我們看到是，當然成為教練必然有一定的技","  術水準，但是對於相關的知識跟常識，比如理解孩子的心理層面，或是對於身心上的照","  護、保護，我們在該名教練身上的確沒有看到。孩子在訓練的過程中喊累、喊苦，他們","  會做什麼樣的表達？只是吃不了苦嗎？或是真正的感受到痛苦？我認為教練本身也要有","  基本的素養才能擔任這個職務。以擔任教師職務來講，一般會有教程的修習，雖然教練","  是技術類的教導人員，但是他本身要具備這樣的常識和訓練，他才能教導孩子，當孩子","  遇到身心上的痛苦或不適而做出表達，他才能判斷這個孩子所感受到的痛苦程度到哪裡","  ，還是孩子只是在躲避訓練。對於這個部分，是不是也有辦法來規範這些有教練資格的","  人，他要確實處理孩子在受訓過程所表達的情緒或者身體的狀況，以避免以後再發生類","  似的悲劇，體育署有相關的規範嗎？"],["林次長騰蛟：謝謝委員的提醒，針對取得運動教練證的部分，目前是有相關的規範，至","  於在取得運動教練證之後，他確實擔任運動教練，但除了技能之外，也包含了兒童相關","  心理發展等等部分，雖然各單項協會也都訂有這方面的回流教育，以期能夠做到增能，","  我們未來對這個部分也會做一些規範。"],["陳委員秀寳：希望你們及早對這個部分訂定一個比較完善的辦法，我們一起改變這種苦","  練的風氣，讓孩子們在運動發展上、在運動學習上真的是發自於興趣、是有熱忱的，而","  不是被逼著吃苦，可能孩子本來很熱愛運動，但是因為吃了苦而不願意繼續學習，這也","  是很可惜的。","   另外，有關東奧選手施打疫苗的部分，體育署有確實掌握情況嗎？據本席瞭解，目前","  體育署是表達尊重選手的意願，只要有意願施打，體育署會努力爭取，本席肯定體育署","  的努力。不過我這邊有個案子，有一位已經取得奧運資格的選手，他現在人在國外受訓","  ，他很想施打疫苗，但是他沒有辦法施打，請問署長，你們有掌握到這個狀況嗎？"],["主席：請教育部體育署張署長說明。"],["張署長少熙：報告委員，您提到的應該是馬術的部分，因為該選手目前人在國外，所以","  會比較困難，但我們會透過外館……"],["陳委員秀寳：他人在國外是因為國內沒有適合的訓練場地，他不得不離鄉背井，現在人","  在國外受訓，他很想打疫苗，可是你們沒有辦法去支援，難道他要選擇回國嗎？一旦他","  回國就要隔離14天，再加上7天，會有很長一段時間中斷訓練，所以他不願意回國。他","  好不容易有參賽的資格，如果因為訓練中斷而跟金牌失之交臂，他會覺得非常遺憾。現","  在你們很明確的給他公文說無法協助他，那這位選手……"],["張署長少熙：我們儘量協調外館，由外館那邊來給他協助，這樣好不好？"],["陳委員秀寳：所以你承諾會盡力協助這位選手？"],["張署長少熙：我們儘快協調外館，透過關係看能不能給予幫忙。"],["陳委員秀寳：這麼長久的時間以來，能夠取得這個參賽資格是非常不容易，他現在人在","  國外，他又一心想要施打疫苗，這就有賴體育署的協助，所以署長承諾會盡力給予協助","  ？"],["張署長少熙：我們盡力協助。"],["陳委員秀寳：好，謝謝。"],["林次長騰蛟：謝謝委員。"],["主席：請黃委員國書發言。"],["黃委員國書：（9時57分）大家最關心臺灣棒球隊能不能參加東奧比賽，六搶一的資格賽","  在6月16日要開打了，我們當然要以最強的陣容，6月16日這場六搶一的資格賽如果輸了","  ，我們就沒有辦法進奧運。現在大家關心我們有沒有計畫要爭取邀請旅外球員代表臺灣","  出賽，請教次長，有沒有這樣的計畫？"],["主席：請教育部林次長說明。"],["林次長騰蛟：跟委員報告，六搶一是東奧棒球的最後一席，包含在美國區比賽完的第2名","  、第3名都要來到臺灣打。"],["黃委員國書：當然，他們都還要來。"],["林次長騰蛟：所以，基本上我們會邀請。"],["黃委員國書：我們會邀請嘛，對不對？"],["林次長騰蛟：對、對。"],["黃委員國書：既然會邀請，那我們要注意在防疫工作上是不是有完善的準備，還有外國","  的球團是否願意把隊員釋放出來，這個你們都要去談；再者，因為時間也非常急迫了，","  選手是不是有接種疫苗，你們也要跟疫情指揮中心討論，這些旅外選手回來是不是有縮","  短檢疫期的可能，這個你們都要去準備。"],["林次長騰蛟：我們已經跟中央流行疫情指揮中心做討論了。"],["黃委員國書：你們都有在準備了，所以會爭取旅外球員回來？"],["林次長騰蛟：是的。"],["黃委員國書：這次國外有五隊要來打，只要檢疫7天，我們是不是做好最周全的準備？有","  沒有掌握國外這些球員接種疫苗的情況？五隊大概有兩百多人要進來臺灣，這可能是臺","  灣有史以來最重大的「體育泡泡」，你們有沒有這樣的經驗？防疫的模式是不是都已經","  做好了？國外有一些經驗的模式，你們也要參考。另外，「運動泡泡」染疫的例子在國","  外發生好幾次，那我們如何去做好防範跟準備？那5個外國的球隊進來，對於他們的食","  宿、動線還有醫療，我知道你們有做一些沙盤推演，可是那些都是紙上作業，你們是不","  是有實際的在做全程的模擬？如果我們可以把這次6搶1的比賽辦得很成功，然後我們的","  防疫又做得很成功，對臺灣未來舉辦國際重大賽事當然就會有很大的效益跟幫助，所以","  我們希望體育署跟疫情指揮中心對這一次6搶1這個比賽要做最周全的準備，要做最好的","  模擬，絕對不能有任何防疫上的缺失，可不可以做到？"],["林次長騰蛟：跟委員報告，目前我們正在積極依照中央疫情指揮中心的相關規定來做好","  疫情的準備工作。"],["黃委員國書：另外，這次7歲男童這件事情當然是一個悲劇，我們到底需要討論哪些問題","  ？這個教練的教學觀念是不是落伍了？然後我也要在這裡跟你們討論教練證的問題。我","  們來看到他的招生海報，這上面寫特別招收有過動傾向的學生，這就是一個很過時、落","  伍的概念，讓過動的學生來學柔道，可以對他們訓練、讓他們放電，他們就會變乖，我","  覺得怎麼會有這樣子的概念呢？過動是特教的問題，絕對不是體育的問題。其次，他們","  家長的群組裡面其實都這樣子在討論，大家誤以為摔多了自然就學會了，柔道是這樣的","  概念嗎？再來，我想還是要討論一個問題，這個教練當然不是一個合格的教練，從這裡","  會衍生出一些問題，我們必須來討論，特別是技擊運動，我覺得體育署太輕忽教練的證","  照制度了，對於這個事情，地方政府當然有責任，而負責體育教練制度的體育署當然也","  要來檢討。體育署對國民體育法第三十一條是用什麼樣的態度來執行？針對教練的訓練","  證照，我們是有法律規定的，運動教練跟運動裁判的資格檢定是體育署非常重要的業務","  。再來，我們有沒有給你們預算？有啊！每一年都有2,500萬元的裁判教練培訓跟審查","  業務經費，這些錢是怎麼花的？花到哪裡去了？為什麼在技擊運動還是有這麼多沒有取","  得合格教練證照的教練在教學？我們應該要探討這個問題。","   我在國體法修法的時候就有提到了，在審查預算的時候也有提到，我再三地疾呼，體","  育署要建立裁判教練審查培訓之監督制度，並且應該要由體育署親自執行這個計畫。我","  每年都有提出來，結果體育署每年還是委託中華體總做教練的培訓，當然我們就要利用","  這一次的機會特別來檢討，體育署未來還是要持續用這樣的模式嗎？你們有沒有檢討要","  用不同的方式來辦理全臺灣教練裁判的培訓跟證照制度？你們有沒有思考別的方式？"],["主席：請教育部體育署張署長說明。"],["張署長少熙：我們最近針對這項制度有在全面思考，然後未來我們還是一樣，因為這個","  業務量實在太大了，所以我們是用勞務委託的方式，大概是這樣的方向，但是我們會公","  開招標。"],["黃委員國書：那就有很大的變革了。"],["張署長少熙：對。"],["黃委員國書：我們要用公開招標、勞務委託，不再只是片面的委託單一的民間團體來辦","  理這件事情嗎？"],["張署長少熙：它也可以來標。"],["黃委員國書：當然，所以你們要用公開評選的方式？"],["張署長少熙：是的，這是一個很大的變革。"],["黃委員國書：這是這個制度的重大變革，我們也希望朝這個方向，因為臺灣需要非常多","  合格的教練，可是因為我們在法律上並沒有規定技擊的道館一定要有合格的教練，所以","  大家就輕忽了！"],["張署長少熙：跟委員報告，關於這次這個學童的問題，可能是因為過去有時候是認為幾","  段的人已經到了一個程度……"],["黃委員國書：對，他就可以來教了。"],["張署長少熙：剛剛高虹安委員也有提到，教學跟實際具有的技能是兩回事。"],["黃委員國書：是兩件事情，所以體育署的立場還是希望所有的技擊道館都由取得合格證","  照的教練來教學，這是我們的目標嘛！"],["張署長少熙：沒錯。"],["黃委員國書：只是我們在過去並沒有落實這個制度，所以全臺灣有合格教練的技擊道館","  非常少，幾乎都沒有。"],["張署長少熙：因為以前段數很高的人認為自己去拿B級、C級證照，面子上掛不住，我們","  對這個部分會設法克服他們這種心理上的問題。"],["黃委員國書：好，我們要利用這次的事情澈底來檢討並進行改革。"],["張署長少熙：謝謝委員的指教。"],["黃委員國書：我們可以看得出來這整個體制就是這樣，大家會認為這個道館是經政府認","  證的道館，他們就把小朋友送到這個地方去接受訓練，所以地方政府當然也要負一些責","  任。再來，因為欠缺對道館認證的制度，所以家長把小朋友送去這個道館，他們誤以為","  這就是經政府許可設立的道館，那這個道館的資訊不透明，大家也不知道是否合格，家","  長可能沒有辦法清楚的瞭解，現在柔道幾乎就是這樣。但是我們的空手道協會就有場館","  的認證制度，本席提供資料給你們參考，負責人必須具備A級教練證五段以上以及審段","  員資格，而且要公布道館負責人、教練名單，這是空手道協會的制度，有非常清楚的揭","  露相關資訊。其實所有的技擊道館都沒有教練證照制度，像空手道其實就是一個好的模","  式，所以我在這裡建議你們，應該要讓家長能有安心的選擇，我認為我們要去推動道館","  的認證制度，因為技擊類運動特別容易發生運動傷害，所以我們必須要加強要求合格教","  練的證照。我在這裡要提出一些建議，體育署應該要建立不適任裁判、教練的通報及查","  詢系統，就像教育部也有不適任老師的通報系統，所以我們對這個部分也應該要建立這","  樣的制度，並應該針對這些場館提出更進一步精進的作法。同時，我們要鼓勵全臺灣所","  有技擊類的教練取得合格教練的證照，然後在取得教練證照以後，揭露並公開道館的資","  訊，讓家長可以安心，我們政府至少可以做到這個部分吧！次長，你認為呢？"],["林次長騰蛟：謝謝黃委員，剛剛黃委員提到空手道的案例，像跆拳道也是有這樣做，我","  們對柔道或其他部分都可以參照辦理。委員也提到是不是要推動安心道館及不適任教練","  的汰除，我們對這個部分會來進行研議，包括是不是要透過什麼樣的認證方式，然後作","  為家長跟學生選擇道館的參考。至於汰除不適任教練的部分，我們也會納到不適任教練","  的輔導機制裡面來做處理。"],["黃委員國書：好，謝謝。"],["林次長騰蛟：謝謝。"],["主席：請張廖委員萬堅發言。"],["張廖委員萬堅：（10時7分）次長、署長好，我想大家都非常關心7歲男童練柔道被連摔","  27次而受重傷、有可能變成植物人的這個事件，很多委員都有問了，我也想問一個問題","  ，我們在臺灣其實有推動教練證的制度，從民國81年到現在已經快30年了，既然有教練","  證的制度，那大家就要問：為什麼他明明就沒有教練證卻可以去教學生？這是一個普遍","  的現象還是一個特例？或是一個慣例？或是一個陋習？次長可以回答我嗎？"],["主席：請教育部林次長說明。"],["林次長騰蛟：跟委員報告，針對學校所聘的專業運動教練，或是學校裡面社團的……"],["張廖委員萬堅：這是地方政府的體育總會柔道委員會轄下的正式體育道館。"],["林次長騰蛟：根據我們教育體系的要求，是要有專業的……"],["張廖委員萬堅：這些單項協會或單項委員會都已經帶頭說可以不用教練證就這樣做，那","  體育署就視而不見嗎？"],["林次長騰蛟：對於地方類似這種道館的運動教練們，目前相關的規範是比較不明確。"],["張廖委員萬堅：從民國81年開始就有教練分級制度，有分A、B、C級教練，C級教練就是","  各級政府或特定體育團體辦理各種運動賽事或競賽時的教練；B級教練就是擔任國家代","  表隊的助理教練；那國家隊的教練必須是A級教練。這個都已經行之多年，將近30年了","  ，居然聽到有人說是慣例，只要段位夠高就可以教，這是公然挑戰國家的教練證制度，","  難道體育署就視而不見嗎？這是地方政府的責任，你們沒有補助地方政府運動相關經費","  嗎？你們沒有在推動這樣的一個計畫？你們有基層運動站，因為我協助過基層的棒球隊","  ，我知道，體育署每年都委外到地方去訪視，光是109年，你們就補助基層運動訓練站","  大概就有一千九百多，13個重點項目，對不對？體育署長，你比較清楚，你回答我。"],["主席：請教育部體育署張署長說明。"],["張署長少熙：報告委員，這個確實是，但是目前來講……"],["張廖委員萬堅：柔道也是項目之一。"],["張署長少熙：是的。"],["張廖委員萬堅：柔道也是項目之一，結果臺中市柔道委員會對外講這是慣例，只要他有","  一個段位，段位是怎麼來的？是比賽來的還是怎麼來的？不知道！到底有沒有落實？我","  一貫在質疑體育署的就是你們對特定體育、運動團體的監督，錢給了但監督不夠，問題","  出在這裡。現在到基層去，是地方政府監督，當然也是有樣學樣，中央就這樣撒錢補助","  而已呀！"],["張署長少熙：報告委員，這個事情發生，我想我們署也不能置身事外，雖然它是地方政","  府管的部分，所以我們在第一時間就已經發文給各單項協會跟地方政府。"],["張廖委員萬堅：署長，我再問你有多少學校？我們知道其實學校有很多單項運動，它有","  校隊，校隊除了體育老師擔任之外，還有很多是外聘教練，很可能是後援會出的錢、家","  長會出的錢，所有單項運動在三級校隊裡面的這些外聘教練還有多少沒有教練證的？"],["張署長少熙：這個部分我們在一個月內會把它清查清楚。"],["張廖委員萬堅：出了事情才要清查楚，這就是體育署一貫的作風嗎？"],["張署長少熙：也沒有，因為我們平常已經有規範。"],["張廖委員萬堅：我就說你們平常對這些學校重要的運動項目包括棒球在內的十多個項目","  ，都有所謂的基層訓練站訪視，你們每年都去訪視，訪視了什麼？我去看了那個表，沒","  有對教練的規範，所以教練到底合不合格？不知道！可以教？進入學校教？所以這就是","  一個很大的漏洞。"],["張署長少熙：在基層訓練站，我們是有要求的。"],["張廖委員萬堅：那你為什麼不能告訴我，現在有多少學校還沒有？"],["張署長少熙：沒有，剛剛講的是學校社團這部分。"],["張廖委員萬堅：所以你是說所有進入學校社團擔任教練的都有教練證？都有C級以上教練","  證？署長，你敢打包票嗎？"],["張署長少熙：不敢。"],["張廖委員萬堅：不敢，問題就來了嘛！所以我們只有補助，但是沒有落實管理跟監督。","",""],["張署長少熙：但是基層訓練站，我們有特別直屬官在做。"],["張廖委員萬堅：好，沒關係，我們現在要檢討。不同項目其實管理的差異很大，剛才黃","  委員等幾位委員都有提到，我們的跆拳道在奧運常常奪標，你看看中華民國跆拳道協會","  轄下的道館有1,403個，核發的教練證有3,580張，我們的空手道也不錯，有89個道館，","  有1,336張教練證，還有一個拳擊協會，這些運動其實都是比較容易受傷、比較危險的","  ，我知道署長好像是拳擊選手出身。你看柔道總會有25個道館，可是他發了1,227張教","  練證，有可能只有25間嗎？那其他的是什麼？"],["張署長少熙：目前來講，柔道道館確實比較少，跆拳道有一千四百多間，剛剛次長有提","  到，他們是比較有規範，像他們的總教練就必須要A級的，其他的……"],["張廖委員萬堅：你看看他的規範，中華民國跆拳道協會運動道館是有設計規範的。"],["張署長少熙：對。"],["張廖委員萬堅：第四條就規定設立跆拳道館、社團規定要有負責人，而且有相關的規定","  ，總教練的資格是年滿20歲，由本會授予5段證書，並取得A級以上教練資格；教練資格","  要滿20歲，由本會授予4段證書，並取得B級以上教練資格。這非常清楚，場地、收費、","  教材全部都有。"],["張署長少熙：另外他們還規範不能……"],["張廖委員萬堅：這不是早就該做了嗎？民國81年教練證照制度開始上路，不是就應該做","  了嗎？"],["張署長少熙：他們還有一個規定，是500公尺內不能設立相同的道館。"],["張廖委員萬堅：那為什麼跆拳道有，空手道也有，柔道沒有？"],["張署長少熙：這部分我們再來跟地方政府協調，我們最近就會開會，在一個月之內開會","  定調。"],["張廖委員萬堅：今天大家會在這邊討論，就是因為每個人都問我為什麼會有一個7歲的孩","  子只是去學個柔道就腦死？你剛才說教練有回流教育，我知道證照每4年發一次，在這","  4年裡面回流教育要幾個小時，才能夠繼續核發？"],["張署長少熙：我不瞭解。"],["張廖委員萬堅：我們都非常關心運動，我們都知道這些運動教練，剛才黃委員提到淘汰","  不適任教練，我覺得也應該差不多了，人本教育基金會他們就曾經質疑連摔27次是不是","  一種體罰？明明小孩子沒有辦法負荷了，只是一個推廣訓練，結果他過度訓練，那還有","  多少單項運動是處在這種過度訓練、體罰的狀況？因為時代的背景，那些國家的英雄當","  年可能都是這樣被訓練出來的，可是現在這個社會氛圍、這個環境適合這樣做嗎？我們","  的教練素質如何提升？也不是只有發教練證就可以的，發了教練證也會發生體罰、過度","  訓練甚或意外的情形。所以我是希望我們將來訪視各項運動的基層訓練站時，你們是委","  外，之前是委託臺北市立大學，今年編了2.5億的經費，相當的多，光是體育署直屬的","  17種運動種類，就有一千九百多個訓練站的訪視，我們希望選手的訓練環境，包括有沒","  有教練證、外聘教練的回流教育有沒有落實，應該從制度面來做一個改善。"],["張署長少熙：好。"],["張廖委員萬堅：一個月內我們希望真的看到，還有這個事件到底責任在哪裡？不是市政","  府把道館收回來就沒有事了，然後就是私人教練跟孩童家長的官司，我覺得這樣悲劇不","  會結束。署長，你覺得呢？"],["張署長少熙：跟委員報告，在目前來講，我們除了發文以外，不僅會找地方政府，還有","  各單項協會訂定一個共同的規範，政府不能置身事外，所以這件事情，我們一定會……"],["張廖委員萬堅：落實教練證制度A、B、C級、回流教育，另外淘汰不適任的教練，我覺得","  應該一起上路，外聘的教練一樣要納入，有體罰的、不適當管教方式的都要一併檢討。","",""],["張署長少熙：包括運動社團一起檢討。"],["張廖委員萬堅：素質要提高。跆拳道因為常常在奧運奪標，他們的制度非常健全，我們","  也看到，即使這樣還是會發生一些零星的事件，我們希望其他的、類似的道館的設立條","  件、基準、規範都要出來，謝謝。"],["張署長少熙：謝謝委員。"],["主席：請王委員婉諭發言。"],["王委員婉諭：（10時17分）次長，你好！我想關於臺中柔道男童案，其實大家都非常關","  心，也非常不願意看到這樣的事情發生，所以今天其實有很多委員都透過質詢請教到底","  我們的體育教育出了哪些問題。首先，沒有教練證可不可以授課？因為柔道總會說具有","  教練資格才是絕對唯一的衡量標準，但是臺中市認為有沒有教練證跟能不能授課沒有直","  接的關係，所以想請教一下，沒有教練證可以授課嗎？"],["主席：請教育部林次長說明。"],["林次長騰蛟：跟委員報告，如果在學校的話，基本上是要具有教練證，但是在外面設的","  道館，目前的規範比較不明確。"],["王委員婉諭：剛剛有提到要儘快來做一個檢討。"],["林次長騰蛟：對，體育署近期會邀請縣市政府還有各單項協會一起來開會。"],["王委員婉諭：剛剛也聽到署長表示，這件事情發生之後，其實就已經發文給各單項運動","  協會了，想請教發文的內容包含哪些部分？能不能做一個簡單的說明？"],["林次長騰蛟：有關這個部分，體育署發函給各縣市政府，主要是希望各縣市政府加強轄","  內的體育團體辦理的推廣活動，一方面要加強運動安全的意識跟觀念，同時也加強檢視","  轄下體育團體、道館、運動社團等活動指導性，如果沒有符合規定，應該要求體育團體","  立即改善，必要時暫停活動辦理。"],["王委員婉諭：但能不能符合規定，就像剛才您說的，其實沒有教練證能不能授課，現在","  法規上並沒有明確規定，所以我認為只有加強其實不夠的，至少應該普查一下這些道館","  或相關競技項目教練證的落實情況如何，我們至少要先知道現狀是如何，我們才有辦法","  進一步來做討論。發函如果只是說加強、希望等等，其實是不夠強烈的，我覺得教育部","  及體育署應該要一起先來全盤檢視一下現在情況如何，我們至少要對現狀有所掌握，才","  有辦法做更進一步的討論。是不是能夠朝這個方向去處理？"],["林次長騰蛟：是的，所以體育署近期會邀請各單項協會，就管理的道館，應該全面檢視","  指導員的證照，如果未符合有合格證照的話，限期令其改善，未改善的話會提給……"],["王委員婉諭：我想在開會之前就可以先啟動調查。"],["林次長騰蛟：是的。"],["王委員婉諭：這樣子才能比較有效率地開會，討論未來要怎麼處理。","   剛剛提到，在各縣市政府或特定教育團體裡面，舉辦各項運動會及競賽，教練必須具","  有C級資格。我想請教，不具C級教練資格者就不能帶隊單打，在法規上已經明文寫出來","  了，沒錯吧？"],["林次長騰蛟：是的，報名參加賽事，包含帶隊的教練的部分，必須具有相關的教練資格","  。"],["王委員婉諭：這位何教練其實有非常豐富的帶隊經驗，而他從來沒有取得教練證。舉辦","  運動會之時檢視的流程為何、出了哪些紕漏，我們現在是否知道？"],["林次長騰蛟：這個部分據我們的瞭解，有些學校沒有辦法辦理這樣子的項目或者社團，","  所以大概就會跟校外的道館簽約。道館的部分，項目……"],["王委員婉諭：我想問的是，當舉辦全國性運動會的時候，我們如何檢視教練是否具有教","  練證，有沒有審核的機制？"],["林次長騰蛟：一方面，未來我們會加強在各縣市政府提報隊伍的時候，對於教練應該要","  檢討有沒有教練證。就體育署的部分，未來我們受理各縣市學校的體育團隊報名，也會","  加強教練證的複核工作。"],["王委員婉諭：意思就是，包括108年全中運、2020年屏東全中運以及110年全國原住民運","  動會，這都是屬於全國性的比賽，也仍然沒有任何檢視機制以確認帶隊教練是否擁有教","  練證，只要報名我們就核准，然後他就可以參賽？"],["林次長騰蛟：當然我們都比較相信地方政府所報上來的，不過未來我們會改進，體育署","  主辦的全國性賽事，會加強是否有教練證的複核部分。"],["王委員婉諭：前面所說如果沒有教練證，能不能授課的部分，您說是地方政府的職責，","  我覺得勉強可以接受，但我們也希望能夠全面做個檢視。而這些其實是全國性的運動會","  ，已經不是各地方政府舉辦的運動會，卻連全國性運動會我們都沒有檢視，而且讓沒有","  教練證的教練持續違法帶隊參加比賽，我覺得這是非常沒有辦法理解、也沒辦法接受的","  。尤其這已經是全國性的比賽了，體育署完全沒有職責，或是教育部完全都不做把關嗎","  ？顯然非常地荒謬！"],["林次長騰蛟：是，針對這次的情形，我們會做檢討、改進。"],["王委員婉諭：未來針對比賽，至少在參賽階段就應該有一些資格上的審核確認，因為這","  已經公然違法，卻還讓這種情況持續下去，尤其是全國性比賽，我們覺得是非常沒有辦","  法接受的。","   我們調取了資料，針對兒童領域比較常做的一些運動進行瞭解，教練證發放的數量其","  實不在少數。柔道教練講習課程包括很多課程，要受過訓練才能取得教練證，而次長和","  署長認為，上完這些課程之後就能夠教小孩了嗎？，針對大人或小孩的體育訓練，有沒","  有不同的地方？"],["主席：請教育部體育署張署長說明。"],["張署長少熙：報告委員，事實上時間當然有限，但相關的課程，經專家認為，初步來講","  這樣是可以授課的。"],["王委員婉諭：因為看起來大部分都是針對大人，並沒有特別針對兒童的部分做處理嘛！","",""],["張署長少熙：是的。"],["王委員婉諭：所以你認為兒童的體育訓練跟大人的部分是相同的，沒有需要加強的地方","  嗎？"],["張署長少熙：是不一樣的。"],["王委員婉諭：那為什麼教練證沒有區分出來是可以教成人或者兒童？"],["張署長少熙：未來我們可以透過回流教育的方式來處理。"],["王委員婉諭：瑞士柔道協會在這部分就很清楚，如果要教導兒童，也就是18歲以下未成","  年的孩子，必須要先通過兒童教練的講習課程研習等等，才能取得教授兒童的教練證照","  。不要說國外了，中華民國足球協會就有兒童安全指南。所以我們認為，未來不只要檢","  視帶隊或授課者擁有教練證的情況，同時也應檢視在取得教練證方面是否符合相對應的","  標準。"],["張署長少熙：是。"],["王委員婉諭：現在兒童運動愈來愈受重視，也有愈來愈多兒童參與這樣的訓練、運動學","  習，在這個情況下，教練證卻沒有做區分，而且在課程內容上面可能也沒有針對兒童的","  需求，包括對於兒童必須要注意的事項，並未特別做檢討或是特別進行培訓，所以我們","  會認為就兒童的部分其實是相對危險的。是不是能夠一併把關？"],["張署長少熙：是，這部分我們把它納入，未來規劃課程的時候會予以改進，包括兒童的","  心理等各方面我們……"],["王委員婉諭：我們認為這部分必須一併檢視，對於成人或兒童所需要注意的地方、授課","  程內容和授課注意事項，一定是不相同的。"],["張署長少熙：是的。"],["王委員婉諭：有很多部分兒童的能力還不及大人，所以必須加強協助。"],["張署長少熙：是。"],["王委員婉諭：要保護他們的安全。不只這次事件，之前新北市的兒童室內足球俱樂部也","  曾發生火警，這個俱樂部並沒有對應的安全要求或規範。家長要選擇孩子的運動訓練班","  ，到底應如何挑選？體育部與教育部的角色何在，其實我們都不清楚，就如同剛剛提到","  的，沒有這樣的平台、資訊，大家不知道怎麼做選擇。所以我們也認為，未來應該要有","  教練證以及安全道館的查證系統，讓大家知道該如何做選擇。有些協會其實願意做，包","  括足協、健身運動協會或劍道協會在各自的網站上都有。教育部體育署是不是也應該做","  一個整合，而不是放任各單項協會依其自由心證而決定應不應該做？"],["張署長少熙：這個部分我們會後就來研擬。"],["王委員婉諭：我覺得這應該是立即可以做的，因為只是資訊的彙整和統計而已，所以這","  部分應該沒有任何的困難，建立這樣的系統絕對是沒有問題的，沒錯吧？"],["張署長少熙：最近我們跟地方政府及單項協會開會，就這部分再跟他們研議，看怎麼做","  會讓資訊更加透明、讓家長送小孩去學的時候會更加安心，這個我們來努力。"],["王委員婉諭：也應該要承諾，不是說努力，其實是一定可以做的，只是不願意做而已，","  我完全想像不出為什麼沒有辦法做！道館的部分或許還比較困難，需要做一些盤點和確","  認，但我覺得就證照發放的部分完全都很清楚，只要發證出去我們就可以列上去，這完","  全沒有問題吧？"],["張署長少熙：應該是。"],["王委員婉諭：所以請你們這邊能夠儘快執行。","   回到個案上來看，除了這個受傷的兒童之外，過程中小四的學長也有做過肩摔的動作","  ，發生這樣遺憾的事情大家都不樂見，包括小四學長以及在同一道館練習的孩童面對這","  樣的情況，心理上可能會受到創傷、影響，學校是否已啟動相關心輔機制，還是未來會","  怎麼進行，是不是能夠跟我們做個說明？"],["張署長少熙：我們也很積極在瞭解整個的發展，後續我們對於教練或者縣市政府怎麼樣","  針對這方面做輔導，最近我們就會開會，就安全機制各方面的規範會訂出來，也會研究","  以後如何不再發生不幸的事情。"],["王委員婉諭：次長，我想這件事情不用等到開會再來討論，應該是立即可以做的，在學","  校端、教育界原本就有心輔機制，其實就應該立即啟動，為什麼還要等到開會完再來討","  論怎麼協助？"],["林次長騰蛟：啟動對於小朋友的關心跟輔導，這個部分我們會會同地方政府積極、儘速","  辦理。"],["王委員婉諭：所以還沒有開始，我想知道是在等什麼？這件事情發生至今也不是第一天","  了！"],["林次長騰蛟：目前就我們的瞭解，這個小朋友還在昏迷當中，基本上我們會趕快處理。","",""],["王委員婉諭：我們講的不是這個受傷兒童的問題，我們提的是周遭的人，應該一併做處","  理。"],["林次長騰蛟：好。"],["王委員婉諭：不是他昏迷就不能進行啊！周遭的小孩即使知道他是昏迷的情況，心理也","  會受到創傷。畢竟小四學長也曾經對他過肩摔，心理會受到影響。"],["林次長騰蛟：就是當事人跟……"],["王委員婉諭：這件事情是要等什麼？"],["林次長騰蛟：這個部分我們會積極處理。"],["王委員婉諭：已經很多天了，不是第一天。"],["林次長騰蛟：是的。"],["王委員婉諭：為什麼教育部每次遇到事情都說要再等、再討論，到底這是要討論什麼，","  我們不能理解！我們覺得應該即刻進行相關瞭解，並且協助他們、啟動心理輔導機制。","",""],["林次長騰蛟：謝謝委員，就當事人及周邊相關同學的部分，我們會積極處理。"],["主席：次長，你應該掌握一下那天在道館的同學名單、就讀學校，趕快啟動。","   請高金委員素梅發言，時間為6分鐘，得延長2分鐘。"],["高金委員素梅：（10時29分）只有8分鐘時間，今天的主題是東京奧運，讓你們做一個說","  明，但是大家集中在詢問的問題較少觸及東京奧運的部分。","   在次長回答東京奧運備戰作業整備的情形之前，我們也先檢視一下，剛剛閉幕的亞洲","  錦標賽，我們的鄒族孩子方菀靈代表出賽女子49公斤級舉重比賽，當他準備挺舉、第三","  次試舉的時候，被裁判目視判定他的腰帶是違規的，就要求方菀靈下場檢查。我們的孩","  子非常委屈地說，這個腰帶跟著他用了二十幾年了，他每一次比賽的時候都是符合規定","  的12公分，可是當時他們連量都沒有量就說不合規定、不准用，所以我覺得非常的奇怪","  ，這個孩子覺得非常奇怪，比賽因此中斷了將近2分鐘，打亂了我們孩子的比賽節奏。","  而方菀靈的教練就是陳葦綾，他就是2008年北京奧運女子48公斤級的金牌。陳教練以他","  以往實務的經驗說，邏輯及順序有很大的問題，為什麼技術管制員沒有帶皮尺？為什麼","  沒做檢查就直接說不合格？如果技術管制員懷疑選手的腰帶有問題的話，在選手於後臺","  準備的時候，就應該要拿皮尺來量測，而不是等到第三次挺舉的時候把我們的選手叫下","  場，更不應該用目視的方式來判定不合格。陳教練非常責怪自己，他說因為他當時身上","  沒有帶皮尺，沒有辦法在第一時間為選手辯解。次長可能不知道，請署長回答一下，是","  可以這個樣子嗎？我們的體育署當時有沒有替我們選手進行申訴？"],["主席：請教育部體育署張署長說明。"],["張署長少熙：委員好。這件事情應該這樣講，它是合法、但不合理，這個時間點確實是","  非常不應該這樣做……"],["高金委員素梅：是不是？"],["張署長少熙：在國際上不應該這樣做……"],["高金委員素梅：那你們有幫他申訴嗎？"],["張署長少熙：所以在第一時間我們就提出嚴正立場的申訴，我們就請帶隊的隊職員跟大","  會表達，我們怕後面的選手又再來這樣的心理戰，所以我們就有提出嚴正立場的表達。","  就這個部分，未來對於我們隊職員及參賽的部分都會再做加強。另外，我們培養了很多","  國際的體育事務人才，未來會讓他們也能過去，在語言上可以馬上就能夠表達。"],["高金委員素梅：你看，那麼可惜！就因為這個樣子，而影響了我們孩子的心理，我相信","  有非常大的……"],["張署長少熙：是，我們也很生氣，我們也非常生氣！"],["高金委員素梅：好，所以我們希望東京奧運就不可以再發生這樣的情況。"],["張署長少熙：是。"],["高金委員素梅：甚至於未來對於任何一個國際賽事，你們都應該要比照辦理，可以嗎？","",""],["張署長少熙：是的。"],["高金委員素梅：好，謝謝。第二個我要問的就是我們的人才培訓，我在上個月有建議部","  長及署長，體育署應該要導入社會企業的資源，不僅僅要媒合企業善盡社會責任，我們","  更應該要為體育人才制定完善的職涯規劃。","   今天我就更聚焦地說一下體育署可以做的是什麼，就是積極媒合企業來配合政府政策","  ，推廣運動風氣，並且要透過廠商的贊助，建立完善的培訓機制，培育出優秀的體育選","  手為國家爭取榮譽。我相信次長也瞭解，其實這不是新的措施了，而且在很早以前許多","  企業就朝這個方向邁進，例如台電、合作金庫其實是長期培育國內體育人才很重要的企","  業，譬如戴資穎就是合作金庫培養出來的人才，而台電也培養非常多代表國家出征的男","  排和女排選手。合作金庫是用建教合作的方式，從小學一直到大專院校來培養我們的羽","  球人才；台電除了培育我們的運動人才，還培養球員的就業機會，這兩個都是非常好的","  方向。所以不管是建教合作，或者是提供球員的就業機會，我們希望體育署未來能夠朝","  這個方向，再媒合更多的企業朝這個方向努力，次長，不曉得您的想法為何？"],["主席：請教育部林次長說明。"],["林次長騰蛟：謝謝高金委員。我想除了對於選手的培訓、提供退役選手就業輔導或包含","  訓練的照顧之外，積極媒合產業界、國營事業能夠來協助，一起推動體育，我想這個是","  我們一直在持續……"],["高金委員素梅：次長，現在其實體育署有頒發體育推手獎給推動運動政策的企業，但是","  這個企業並沒有真正落實我們剛剛講的譬如從小學開始培養，或是企業認養退休或退役","  的運動人才，所以是不是要落實一下？是不是在兩週內把這個期程規劃告訴我，可以嗎","  ？"],["林次長騰蛟：好。這個部分我們大概都有持續在進行，我們會在兩週內提供相關的規劃","  給委員參考。"],["高金委員素梅：好，謝謝。次長在這邊答應，代表署長嗎？"],["林次長騰蛟：是。"],["高金委員素梅：因為很顯然這個業務是您督導的，是不是？"],["林次長騰蛟：對，這是我督導的。"],["高金委員素梅：體育署的業務是您督導的？"],["林次長騰蛟：是的。"],["高金委員素梅：接下來我要花一點時間再跟次長及署長討論，就是剛剛非常多委員討論","  的，體育署裡面有分綜規組、學校組、競技組、全民運動組、國際兩岸運動組、運動設","  施組，對不對？"],["林次長騰蛟：是的。"],["高金委員素梅：請問一下，你們署裡面的橫向聯繫夠不夠？甚至於跟教育部的橫向聯繫","  夠不夠？我們剛剛談到很多問題，我就曾經在這邊跟前署長討論過資料庫的建置，您知","  道資料庫的建置多重要了吧，是不是很重要？"],["張署長少熙：是。"],["高金委員素梅：今天如果我們的資料庫早一點建置起來，你們就不會發現地方、中央，","  還有這個教練到底有沒有教練執照，你們就不可能會發生這種情況。甚至於剛剛還有委","  員提到，現在足球協會的資料庫裡面不僅僅只有某某某、某某某教練，甚至於連孩子基","  礎運動的競分、得分的資料都有，是不是？"],["張署長少熙：對，還有組別都有。"],["高金委員素梅：所以署長是不是要趕快建置資料庫？"],["張署長少熙：是。"],["高金委員素梅：你們必須要做一個資料庫的建置，還有資源的總清查呀！因為有了這些","  東西，你們才會非常地清楚資料、你們要建置什麼樣的制度、制度有沒有完善，還有資","  源有沒有落到對的地方。我現在發現地方政府需要什麼樣的資源就跟體育署要，當然他","  們也要有配合款，但是絕大部分的錢都是來自於體育署，當你們把這些資源下放了之後","  ，你們好像都沒有做到監督管理的機制。我當然知道全國有非常多的體育設施，甚至於","  各縣市政府或學校要發展的體育訓練項目非常多，但是當你們沒有資料庫建置的時候，","  你們就很容易被地方政府或單項協會予取予求，你們根本沒有辦法有監督管理的能力，","  署長，是不是？"],["張署長少熙：報告委員，目前我們在資料庫的部分都陸續在建立，像我們場館的部分，","  我們現在是串連……"],["高金委員素梅：陸續？什麼時候要建置？"],["張署長少熙：委員剛剛講到各組的串連，現在在體育雲上面都有我們相關的資料，包括","  統計、運動消費支出、場館都有……"],["高金委員素梅：好，如果有相關的資料，你們是不是把這些拿出來，然後各縣市政府到","  底還要不要建更多的蚊子館？體育署的經費到底是要真正落實到培育優秀的體育人才，","  還是各縣市政府或是各學校每一次都要建立大的場館？如果我們建立那麼多大的場館，","  就是稀釋了我們培育運動人才的經費，署長及次長，你們是不是要整合一下？"],["張署長少熙：好。"],["高金委員素梅：你瞭解我的意思嗎？"],["張署長少熙：瞭解。"],["高金委員素梅：禮拜二您在我辦公室的時候，我們就做了非常細部的討論，我希望在這","  裡我給體育署、次長最多的力量，請你們不要被這些人綁架，不要被派系綁架，不要被","  縣市政府綁架，不要被這些單項協會綁架，你們應該趕快總清理，把現在臺灣的資料庫","  整理起來之後，建立完善的制度，沒有辦法建立好的，趕快來建立。你們總共有6個組","  ，你們6個組趕快坐下來討論一下。次長，你是不是可以協助署長，可以嗎？"],["林次長騰蛟：是的，沒有問題。"],["高金委員素梅：好，你們署裡面跟部裡面開會來檢討現在的資源、甚至於政策，什麼時","  候檢討出來，讓我們立法委員給你們力量，支持你們？什麼時候？"],["林次長騰蛟：跟委員報告，我會來督導體育署，包含人才、運動體育相關資料庫的建置","  ，這個部分是不是麻煩委員……"],["高金委員素梅：還有館舍、場館。"],["林次長騰蛟：對，包含館舍在內。"],["高金委員素梅：這不是體育署一個人可以做到的，因為有非常多的學校。"],["林次長騰蛟：是的，我會來督導，是不是請委員給我們3個月的時間？"],["高金委員素梅：3個月，好。當你們整理、盤點出這些資料之後，我們才會清楚知道以後","  資源要下放到哪裡。第二個，跟縣市政府討論未來各縣市政府的體育地圖到底要往哪個","  方向走。"],["林次長騰蛟：是。"],["高金委員素梅：可以嗎？"],["林次長騰蛟：可以。"],["高金委員素梅：謝謝，三個月，等你們。"],["林次長騰蛟：謝謝。"],["主席：先宣布一下，在賴品妤委員質詢完之後會休息5分鐘。現在請范委員雲發言。"],["范委員雲：（10時40分）次長、署長早，我想先請問次長好了，次長如果不知道，看署","  長知不知道。署長或是次長，我們今天的主題是東奧，您知不知道國際奧會IOC在2014","  年提到2020年東奧重要改革的首要目標是什麼？次長曉不曉得？次長不知道的話，體育","  署長應該要知道。"],["主席：請教育部體育署張署長說明。"],["張署長少熙：環保跟性別。"],["范委員雲：環保跟性別，兩者之中，哪一個叫做首要目標？"],["張署長少熙：性平。"],["范委員雲：性平的首要目標是什麼？東奧要達到什麼？"],["張署長少熙：希望能夠達到一比一的男女……"],["范委員雲：希望達到男女參賽一比一。那署長知不知道我們臺灣有沒有達到？東奧這麼","  重要的首要目標，您不知道？難怪我們臺灣進不了國際奧會的組織，因為我們署長雖然","  知道人家的首要目標，但是卻沒有落實它。我跟你報告，就是我們2016年就做到了。"],["張署長少熙：現有的，……"],["范委員雲：對，2016年，我們參賽選手中，女性比例比例還比男生高，57人中，女31人","  、男26人。2019年拿坡里世大運，我們也有做到，女69人、男62人。大家應該知道，以","  國際賽事來講，光拿到參賽資格，就是高難度了，所以我們女性參賽的部分早就超越奧","  林匹克IOC的要求，我們在東奧之前就達到了，東奧這一次降一點點，但是也很接近了","  ，男16人、女15人。今年據說我們取得東京奧運參賽資格的男女性別一樣差異不大，幾","  乎可以說是接近。","   我們今天另外一個主題是新興體育項目要能夠培育人才，新興體育項目包括籃球三對","  三、運動攀登、滑板、衝浪、霹靂舞，其中臺灣只有三對三女籃是籃球中唯一獲得冬奧","  資格賽的，所以我們從新聞看到，難怪女性選手得牌比較多，因為臺灣女性表現比IOC","  的東奧目標還超前達到。可是，我今天要問的是，我們一向很關心性別平等，但你們體","  育署做得非常的不好，換句話講，你們給女性選手的資源這麼少，如果你給他跟男性一","  樣多的資源的話，我們要更多臺灣之光的目標早就達成了。署長，今天您剛剛說得出來","  東奧的首要改革目標，今年要達到，可是你卻沒有關注我們臺灣是不是達到，您也不知","  道2016年我們就做到了，我其實是有點失望，因為我們知道潘部長非常關切這個部分，","  國教署方面，我其實也很用力質詢，他們都做得比較好。可是，我要講的是，本席之前","  質詢體育署的議題要求你們給我的報告，我不知道署長有沒有讀過，我讀過以後覺得這","  是敷衍了事，這部分我待會兒跟你解釋。","   三對三女籃的部分，我們從三對三女籃後來被取消就看到女性的體育資源非常不夠，","  而且WSBL是臺灣女籃的最高殿堂，也是我們東奧新興項目中唯一取得參賽資格的，可是","  ，據說其賽季卻從三個月突然減少到一個月，我們都知道，球賽的賽季就好像舉重選手","  一樣，你要參賽才能維持你的能量跟技術，影響選手的體育訓練、比賽節奏甚鉅，賽季","  縮短對選手是很大的打擊，我會覺得這個倉促的縮短隱含對我們女籃的不重視，而且它","  又是東奧新興項目中我們唯一進的。","   我再講一個決策的問題，我們剛剛看到選手是這樣的表現，女性比男生還好，尤其是","  在最高難度的。可是你看這些擁有權力的，例如教練，亞奧部分，男跟女是2比1；裁判","  方面，男跟女是2比1；董事部分是我們教育部有權力去影響的，男跟女的比例是3比1；","  監察人部分，女性都沒有能力當監察人嗎？6比1。也就是說有權力做決策的方面並沒有","  反映我們女性的實力，包括教練、裁判、董事、監事的性別比都有很大的差距，由此可","  見你們沒有性別敏感度，也使得體育環境長期處於性別不平等。這件事情我已經多次問","  過教育部了，我認為這是一個文化的議題，女性明明有這個實力，而且在國際上可能是","  我們臺灣之光最重要的來源，教育部是不是可以提供獎勵措施，鼓勵聘僱培訓女性運動","  專業人才？你們的教練都是男的，裁判也都是男的，女性會看到一個好的role","  model嗎？他也不瞭解女性遇到的問題，如何能夠讓這些潛力選手更能為國爭光？這是","  我從這一次東京奧運的參賽讓我看到的，我原以為我們表現沒那麼好，但我發現我們其","  實是很好的。","   至於體育班選手，就應該從基層開始嘛，上面尖端的部分，我們表現那麼好，體育班","  女生卻只有三成的人數，我上次也質詢過，而且年齡越高、女性比例越低，當時潘部長","  承諾我會有更多的鼓勵措施，潘部長的這項承諾，國教署及其他單位都有認真聽，結果","  體育署給我的報告，我回去讀了一下，你們體育署把所有的法規當成是自己的功績，教","  育部做的東西都是你們的！什麼教育局、各方面性別平等的表單，完全沒有體育署專屬","  的，也沒看到跟體育署有關的鼓勵措施。人為什麼這麼少？唯一的解釋是因為發展的項","  目有一些是棒球方面，而打棒球的女生本來就少，既然如此，你不能發展女籃嗎？所以","  關於這個書面報告，林常次今天也聽到了體育署是怎麼樣對待這個重大議題，有鑑於東","  京奧林匹克的首項改革目標，臺灣在尖端表現好，基層卻是這樣性別資源不平等，然後","  本席已經問過了，體育署是這樣敷衍我，我想請問教育部，你要多少時間？你遇到的困","  難是什麼？還是署長您自己也要更加強一下，別的國家怎麼做，我們明明表現比人家好","  ，我們給的資源這麼少，是不是應該超前？我跟你舉一個例，科技部部長跟常次都非常","  關切這個問題，他們110年就有專案的計畫來鼓勵女性，之前2017或2018年也有，而且","  現在更精進，在科技領域裡面，其實我們女性在這個部分在國際的表現沒有我們國家的","  體育這麼優秀，他們是在一開始就需要受到鼓勵的，這部分我們已經有表現了，可是卻","  得到體育署資源非常不平等的對待，而且我要講的是，教育部是所有部會中非常重視性","  別平等、也是最早提出性別平等教育法的，可是，體育署，你們是教育部的化外之民嗎","  ？為什麼都沒有跟上這個教育部內部的性別主流化？","   最後，如果你們不會做計畫的話，請參考科技領域，好不好？教育部體育署，你們可","  不可以告訴本席，你們什麼時候可以有相關的計畫，鼓勵女性從事職業運動，從基層做","  起，發展我們體育專業的人才，讓我們女性在未來的奧林匹克可以更發揚光大、能夠有","  更多的臺灣之光，好不好？"],["張署長少熙：跟委員報告，事實上委員指教的事情，我們都真的很認真，可能我們努力","  不夠……"],["范委員雲：你們很認真，那是報告寫錯了嗎？給我錯誤的報告，還是還沒改的。"],["張署長少熙：像我們最近所有的比賽，在上次委員提出之後，我們現在包括所有賽場有","  性騷擾申訴專線或者是一些性平的部分，我們都有宣傳，包括這次大專運動會，我們布","  條都做好了、都做了……"],["范委員雲：署長，你有看過給我的報告？上次給我的那個體育班的報告，您有沒有看過","  ？"],["張署長少熙：有。"],["范委員雲：那您滿意？你剛剛講的，有哪一點寫進去具體獎勵措施裡面？都沒有寫進去","  啊！你們報告中最後的檢討就三點，第一個，教育部本來就有一個網站要大家要登記。","  第二個，給教育局什麼東西。連第三個也都不是你體育署專屬而是人家國教署本來就在","  做的事情，不是體育署做的。如果你們有做也沒關係，補送一個報告給我，好不好？"],["張署長少熙：好。"],["范委員雲：科技部那個相關的計畫，你是不是能夠有更精進的計畫？因為我們看到臺灣","  女性體育真的非常有潛力，可是長期資源不平等，協會是不是可以鼓勵其決策機構，在","  董監事方面，如果他的性別比例超過三分之一，比照委員會，你就優先給他獎勵補助好","  不好？或者同等申請的條件，你優先給他，可不可以？"],["張署長少熙：目前來講，我們都一步一步在做，像推手獎，上次委員跟吳思瑤委員都有","  提到是不是設一個專屬女性的部分，我們現在都有納入我們的研究裡面，可能努力不夠","  ，希望委員繼續指教。"],["范委員雲：可不可以給本席書面報告，這樣我們才能對話，否則你們做的東西，你現在","  宣稱的東西沒有在給我的書面報告中，我們到底要怎麼樣告訴你我們可以怎麼樣一起努","  力？好不好？"],["張署長少熙：謝謝。"],["范委員雲：林次長是否也可以特別監督一下體育署，我覺得這一塊真的非常的可惜，我","  們女性的選手在國際上的表現這麼優秀，可是我們體育署給女性的資源是這麼的少，不","  成比例。"],["主席：請教育部林次長說明。"],["林次長騰蛟：是的。"],["范委員雲：決策者也沒有反映女性的實力，連三分之一的決策都沒有，可是他們出賽是","  超過一半的，請常次特別監督一下體育署，謝謝署長、謝謝次長。"],["林次長騰蛟：是，會的。謝謝委員。"],["主席：請賴委員品妤發言。"],["賴委員品妤：（10時50分）謝謝主席。我要請教次長和署長，近日臺中有男童在校外上","  柔道課發生不幸的意外，事後我們去瞭解發現不只上課過程中教練有指導上的問題，這","  個教練本身也沒有中華民國柔道總會核發、核可的教練證照。發生這樣的憾事，不管是","  誰都不樂見，身為教育文化委員會的委員也長期關心體育教育和學生的權益，我認為我","  們應該就相關的制度做通盤的檢討和改善。我們知道有很多家長都會讓孩子到校外進行","  體育項目的學習，不管是為了孩子的健康或是希望孩子有更多的技能。在108課綱上路","  之後，教育部也推動了適性教育，希望可以讓孩子有多元的發展，我相信這是教育部要","  鼓勵的方向。基本上我認為只要孩子有意願課後學習任何才藝，大家都絕對支持，但是","  一定要記得所有教育的核心絕對是孩子的健康和安全，尤其體育教育更應該強調安全這","  一塊，所以針對教練的資格和課程的安全，教育部和體育署─特別是體育署真的要負起","  責任。體育教練資格的認定事實上現在是沒有明確的規範，目前各項體育項目教練的教","  練證是由單項體育協會向中華民國體育總會申請進行教練資格檢定及證照的核發，而且","  相關檢定的規劃只需要將實施計畫報告給體育署備查。我認為上述的流程很可能造成各","  單項體育協會對教練的資格和教學沒有管理上的標準，這會使得家長和孩子無所適從，","  他們不知道要怎麼樣去挑選一個適合孩子的教練。","   再來就是目前的行政規範有規定教練的考核辦法，卻沒有統一規定要有教練執照才可","  以進行教學，如果官方沒有一個明確的規範或準則，家長要如何選擇一個安全的道館，","  開開心心的送孩子去學習？這會讓很多家長很擔心。以這次事件為例，這位出事的教練","  只有柔道的段級，按照業界的慣例是有段級就能當教練，不是有教練證照才可以當教練","  。這個問題其實不只是在這議題中有，過去我們跟體育署也協調過好幾次，所謂的段級","  代表的是這個人本身的體育表現，和他是否能夠進行安全的教學其實是不同的事情，段","  級代表的是他本人的表現而不是他有沒有辦法教孩子。","   針對以上我講的這兩點，我要請問次長和署長，他們將辦法送給體育署備查後，每年","  的認定狀況到底如何？體育署本身有去瞭解嗎？另外，現在沒有明確規範有教練執照才","  能進行教學這件事情，體育署有沒有改善的規劃？"],["主席：請教育部林次長說明。"],["林次長騰蛟：跟委員報告，有關道館教練沒有教練證的問題，體育署近期內會邀請各縣","  市政府及各單項協會開會做一個檢討，我們也希望要求地方政府對所設的道館要聘請具","  有教練證者擔任教練的工作。"],["賴委員品妤：近期大概是什麼時候？可以給我一個期限嗎？"],["林次長騰蛟：一個月內。"],["賴委員品妤：一個月內，好。我認為體育署對於各項體育教練的資格檢定、核發、管理","  辦法及單位都要通盤檢討，評估修正的可能，否則家長和孩子都無所適從，這部分請在","  會後提出相關的報告給我們參考。"],["林次長騰蛟：好。"],["賴委員品妤：第二件事情就是我要提出的問題，同時也應該要講到的就是業界現在時空","  面臨的困境。根據我的瞭解，大部分的體育教育者都是很有熱忱的，基本上如果有相關","  的規定，他們都願意遵守相關單位所規定的教練證檢定來取得證照，次長剛才也說會檢","  討這個部分。我提出目前業界遇到的困境，根據所謂的特定體育團體建立運動教練資格","  檢定及管理辦法規定，特定體育團體應辦理C級教練講習會每年至少兩次，B級及A級每","  年至少一次。我們以這次出事的柔道案例來講，中華民國柔道總會送給體育署備查的計","  畫，依照我們剛才講的標準是A級一次、B級一次、C級兩次，但次長和署長知道最後辦","  了幾次嗎？去年整年B級、C級教練講習會都只有各辦理一次，而且還是在新北市和臺北","  市，講習會開得少，一年只有一次，而且只有在北部，這讓很多有心的教練沒有辦法參","  與資格檢定。所以我在這裡請問次長和署長，這樣沒有按照計畫辦理，C級只辦理過一","  次，不符合至少兩次的規定，體育署知道這個狀況嗎？有進行瞭解嗎？有什麼處理方法","  嗎？"],["林次長騰蛟：這個是各單項協會報給體育署的年度計畫，體育署核准後，各單項協會按","  照體育署核准的計畫執行。辦理研習場次的問題，據我們的瞭解，他們沒有達到當年度","  的計畫可能是因為報名人數少的關係，這部分我們會再進行瞭解，同時也會請各單項協","  會能夠多辦理A、B、C三級的講習場次，提供教練研習的機會。"],["賴委員品妤：報名人數少可能是因為辦理方式的問題，比如我剛才講的辦理地點都選在","  北部，中部、南部的教練不一定能配合辦理的地點和時間。我希望教育部和體育署應該","  儘速瞭解各單項體育協會教練證資格檢定的辦理情況，而且應該定期的滾動式檢討。我","  剛才是以柔道為例，事實上各種運動項目都有類似的狀況，所以你們應該趕快去瞭解並","  檢討。","   我希望次長可以給我一個承諾，是否能夠積極的去瞭解體育署辦理的狀況及後續的改","  善、檢討，體育教育也是教育部推動多元學習環境的一環，我希望教育部勇於承擔，督","  促體育署盡到責任，孩子想學、老師想教，教育部和體育署應該幫忙建立安全的學習環","  境。","   因為時間到了，我簡單的說，這次的意外非常遺憾的是發生在兒童身上，我講過很多","  次，我也見過體育署很多次，在體育教育中，基本上兒童和成人的狀況大不相同，兒童","  還在發育中，教練如果不瞭解兒童身體的發育狀況或承受度，沒有經過相關的培訓，基","  本上就不應該隨便的教育兒童。就算擁有該項體育項目的教練證，有了訓練成人體能訓","  練的專業就等同能夠做兒童體能專業的訓練嗎？我覺得事情並不是這樣，所以我也希望","  教育部和體育署在體育教育中必須要把學生年齡、身體發展狀況納入考量，請從制度面","  研議兒童體育教育，避免像這次非常糟糕的傷害事件再度發生。我相信次長或署長一定","  沒有辦法馬上就這部分給我很精確、精細的回答，是否可以在一個月內將前面講到的東","  西全部的相關報告都送到本辦來？"],["林次長騰蛟：好的，我們會針對兒童和成人不同的部分，包含教練瞭解兒童的發展，然","  後針對兒童的部分進行體育教學，這部分我們會有一個報告送給委員參考。"],["賴委員品妤：好，我希望一個月內可以看到明確的改善方向。謝謝次長。"],["主席：謝謝賴委員，今天這些質詢都可以給本委員會委員做一個參考。","   現在休息5分鐘。","休息","繼續開會"],["主席：現在繼續開會。請吳委員思瑤發言。"],["吳委員思瑤：（11時5分）大家早安。運動會越來越潮、會越來越時尚、會越來越年輕，","  今天我除了關心年輕人和女性朋友去奧運之外，我也要感謝體育署大力支持亞洲同志運","  動會來臺灣，這都是運動潮起來的國際趨勢，運動不只是體育場上競技的比賽，更是很","  多進步價值的呈現。我謝謝體育署大力的協助，我們在2026世界同志運動會的伸辦過程","  中非常可惜的是我們在被納入八強之後，最後的前三強沒有辦法加入，前三強現在是德","  國的慕尼黑、墨西哥的瓜達拉哈拉和西班牙的瓦倫西亞，但臺灣在同志運動會申辦過程","  中結交了非常多的國際好朋友，無論如何，2030年我們會再接再厲。","   我在這裡要特別表揚國際組的洪婕雅同仁，我非常感謝，我要告訴所有的長官，在這","  次的申辦過程中，我看到體育署的同仁是真心的跟大家站在一起。在今年3月最後我們","  在八強止步無法進入三強的關鍵時刻，我聽說婕雅是熱淚不止，這代表體育署的同仁真","  的和同志運動會的夥伴站在一起，我真的非常謝謝，也希望大家繼續一起努力，讓203","  0年臺灣有機會。","   儘管如此，還是有好消息，我們的努力被國際看見，臺灣是亞洲第一個同志平權立法","  通過的國家，我們爭取到亞洲同志運動聯盟要落腳臺灣，本來就籌備、密集進行的202","  1年10月倒數179天的亞洲同志運動會在臺北，這是非常難得的，我們可以用臺灣自己的","  名字、拿著我們的國旗站上國際運動賽會的珍貴賽事，但這個賽事因為疫情的關係可能","  會從2021年延到2022年，不知道署裡有沒有掌握這個訊息？我期待也勞煩署長督導，現","  在很多國際賽事，包括這個賽會本來都會在今年來到臺灣，因為疫情的關係會延後到2","  022年，甚至再往後延伸，已經申請到的一些補助可能會被腰斬、被回收，但事實上籌","  備的工作反而是拉長戰線，我同意在一些賽會當下舉辦的項目當然可以調整、暫緩，但","  拉長戰線的籌備工作的一些相關補助都應該彈性處理，否則大家就斷炊了。本來2021年","  倒數179天的亞洲同志運動會在臺北可能延到明年，這幾天可能會做成決定。在相關協","  助的工作中，我不敢要求加碼，但至少要維持原有的規模，然後彈性的處理。這部分是","  否可以承諾？"],["主席：請教育部林次長說明。"],["林次長騰蛟：我們都支持辦理國際賽事，因為疫情關係而必須延期，相關計畫也會做調","  整。","吳委員思瑤；我覺得你們要彈性處理，我只是以此為例，事實上非常多的國際賽事都可","  能因為疫情的衝擊而讓原有的補助受到很大的限縮，你們要全面彈性的協助。","   我非常謝謝主席今天專案報告的主題，我在3月26日對蘇貞昌院長的總質詢中就以奧","  運要潮起來，我們要能夠迎合奧運的新訴求─年輕化和性別平權向蘇貞昌院長提出質詢","  ，包括那天我在質詢台特別秀了我們參加奧運很潮的進場服，今天我把握機會又穿了另","  外一套，這也是周裕穎把時尚導入奧運設計的另一款奧運元素時尚服，我希望就是潮起","  來，把設計力導入國際。","   我想請署長告訴我，我當初向蘇院長提出質詢，寒酸出賽的中華隊能不能夠魅力登場","  ，因為我們爭取了好的進場服，沒想到各項的服裝跟裝備費用卻排擠了一般的裝備，換","  言之，5,000元要讓一個選手包山包海去買足所有參賽應當有的裝備，這根本是便宜沒","  好貨，就是虧待運動員。謝謝當初蘇院長承諾要給選手起碼的行頭，我不敢說體面的行","  頭，中華奧會已經在近期提出原有項目之外新興的、新增項目的一些選手需要的裝備，","  比如運動毛巾、運動水壺、保溫瓶，初步估算會由2萬3,000元提升到5萬1,000元，這都","  是花在選手身上，事實上我們還輸國際三倍、四倍，對這部分是否可以承諾中華奧會提","  出申請之後加速辦理就能夠達到這樣的基本需求？"],["林次長騰蛟：可以，有關這個項目的裝備部分原本是18項，配合中華奧會提出的需求增","  加14項，所以目前總共是32項。"],["吳委員思瑤：不要虧待運動員，好嗎？"],["林次長騰蛟：好。"],["吳委員思瑤：奧運爭取到了，我們看看一般賽會選手運動服的補助又是如何？全國性體","  育團體經費補助辦法中針對臺灣選手參加各類國際運動賽會補助是4,000元，13年來不","  動如山、沒有調升，以致各單項協會要派選手出國比賽，運動服裝就要自籌，不然就要","  很煩複的以專案申請，我認為13年來不動如山的選手參加國際競賽的服裝費用4,000元","  怎麼夠呢？是不是將這部分一併納入檢討？"],["主席：請教育部體育署張署長說明。"],["張署長少熙：這部分是一般國際賽事的標準，奧運是另外處理。"],["吳委員思瑤：我知道奧運是另外處理，我現在說的是一般賽事服裝費用13年沒有調整，","  是不是應當考量？"],["張署長少熙：我們對每一分錢都很勤儉的使用，謝謝委員提出來，對這部分我承諾會改","  進。"],["吳委員思瑤：針對奧運趨勢─年輕化和性別平等，大家要記在心上，我們要思考我們要如","  何做。","   三對三女子籃球和霹靂舞是現在我們非常有機會的，一個是在東京奧運，一個是在巴","  黎奧運，三月我對蘇院長提出總質詢時就點出了東京奧運的備戰黃金計畫只守成不突破","  ，我們還是把黃金備戰放在傳統過去可能奪牌的項目。我已經講了三對三籃球，但我今","  天看了你們的報告中10個項目，在新興項目中三對三籃球還是outsider，這點要檢討。","  性別平等也是，請你們看這個趨勢，2024的巴黎奧運時，我們會從18項提升到22項的性","  別混合賽事，另外會有28項男女分組的賽事，都是男女選手一比一的狀態下；換言之，","  臺灣女性選手在運動場上的表現本來就優於男性。本席特別把這幾年來亞、奧運的成績","  列出來，因為數字會說話！所以我把那天向蘇院長提出的要求，今天再一次叮嚀林次長","  跟署長，即刻檢討東奧黃金計畫，該納入就納入，今天在你們的10項項目裡面，還是沒","  有納入年輕化的新興項目。","   第二個協助新興項目奪奧運的門牌，必須Inbound推廣國內賽事的舉辦，讓我們的選","  手可以在臺灣取得積分賽的積分；另外也要送我們的選手出國去比賽，長線就是2024的","  巴黎奧運，所以我們要有一個奧運新興項目推動小組─短程備戰，長程投資。但對主席","  今天這麼用心安排的這個主題，我在3月26日已經質詢過蘇院長，你們所交出來的報告","  ，我認為還是不夠大破大立。所以我在這裡點出來，不只是東奧，更要放眼2024的巴黎","  奧運─Inbound多舉辦有潛力的新興賽事，而且女性是很有優勢的；Outbound多送選手出","  去參賽，都是在協助他們取得積分，然後對女子運動白皮書的重行檢討，都有利於我們","  推廣女子運動。因為今天的時間很短，我再一次提出要求，請署長兩個月內來跟本席報","  告我講了這麼久的這些工作─年輕化跟性別平權，我們都有機會拿到奧運的門票，就勞","  煩你們了。謝謝主席。"],["林次長騰蛟：謝謝委員。"],["主席：繼續請周委員春米發言。"],["周委員春米：（11時17分）謝謝主席。大家今天都非常關注柔道班學生的狀況，我覺得","  這是滿嚴重的，而且超乎我們的想像，家長把小朋友送到這個訓練班─柔道館，這個專","  業的地方，沒想到卻被不專業而且是傷害性的對待。第一個大家強調的是未領有教練證","  的這個部分，我們如何去確保這樣的風險或是有什麼相關的機制；然後對於教練或是未","  領有教練證，在這樣的一個道館裡面，他是否有足夠的專業，有足夠的訓練？因為我們","  很難想像一個老師、一個教練會用這樣子傷害性的訓練方式，來對待要去接受他訓練的","  學生，簡直是匪夷所思，這個案子現在要等檢察官做相關的調查。","   我認為這件事情非常嚴重，除了牽涉到寶貴的生命之外，整個制度還是有很多很多的","  漏洞，政府機關在這個部分當然是責無旁貸。我想請教次長對這件事情的整個看法，你","  們認為相關的主管部門有什麼樣的因應或是相關的一些配套措施，可以確保這樣的風險","  、弊端不再發生？"],["主席：請教育部林次長說明。"],["林次長騰蛟：跟委員報告，臺中市發生這樣不幸的事件，當然我們都非常痛心。針對該","  案的部分，體育署會在一個月內邀請地方政府，還有各單項協會，就地方政府所主管的","  道館，他們所聘請的教學人員要具備教練證等部分，我們會做通盤性的檢討，然後來落","  實。"],["周委員春米：所以現在這個責任是地方政府要去做，或是單項協會去做要求，還是循這","  套組織下去做？"],["林次長騰蛟：地方政府是道館的主管機關，所以必須由地方政府去執行；至於教練證的","  部分都是由各單項協會來發放。我們會邀請地方政府跟各單項協會就這個問題，確實來","  做檢討，希望未來能夠避免這類事情再度發生。"],["周委員春米：所以，地方政府是對道館，然後地方政府再來對單項協會，請問有沒有相","  關的法規給地方政府或是相關單位可以有法律上的依據或是更明白、清楚的一個教示守","  則？"],["林次長騰蛟：目前我們會召開相關的會議，訂定相關的規範跟原則，作為各地方政府及","  各單項協會執行的依據。"],["周委員春米：所以，以前並沒有這樣的一個原則訂定？"],["林次長騰蛟：以前比如對道館的教練要不要具有教練證，比較沒有明確的規範，所以就","  導致他有段數，但是沒有教練證，也擔任道館的教學工作。對於這個部分，我們在這一","  次的作業檢討中會有一個比較明確的規範，找縣市政府和單項協會過來，就是要瞭解他","  們在執行上面，有什麼樣的困難。"],["周委員春米：我想還是要趕快起跑……"],["林次長騰蛟：是的，我們會趕快處理。"],["周委員春米：當然這個也不是來亡羊補牢，但因為傷害已經造成，我甚至認為還有一些","  相關單位都必須負起相關的責任，所以還是要趕快處理，一個月可以會提出相關的報告","  給本委員會嗎？"],["林次長騰蛟：是的。"],["周委員春米：還有，大家關心的體育班大概從109年度有的會停辦，有的會大規模的轉型","  ，像屏東的部分大概就會停辦，現在是轉型為體育社團。我們剛剛提到的是私方面的教","  練，將來在公部門或公教的體系上，還是有教練的一個角色存在，有他的職責存在，本","  席不知道我們這邊是從哪個部分來規範教練？"],["林次長騰蛟：跟委員報告，根據我們的體育班設置辦法，基本上設置體育班，每班至少","  要聘請一位專任運動教練……"],["周委員春米：現在不是體育班，如果轉成社團變成校隊……"],["林次長騰蛟：變成校隊，然後用社團的方式辦理，那麼它聘請指導的這個部分也必須要","  有教練，在人數上面就沒有像體育班那樣要有比較明確的人數規範。"],["周委員春米：我們現在要理解、要關心的是教練跟學生之間的權利義務，當然我們對教","  練是非常的景仰，家長、學生對教練也一定非常的崇拜，因為他有一定的專業，而且他","  是也是經過苦練，辛苦得到這樣的職務；只是我們要避免相關的憾事發生，所以相關的","  權利義務還是要規範清楚。在高級中等以下學校運動代表隊訓練注意事項裡面，我們看","  到第一條最重要的目的是要兼顧體育訓練正常化，確保學生的基本學力，從它的切入點","  來看，它所要保障的權益是在這邊，當然這部分是確定的，但是不是還有其他的規範是","  我們沒有查到的，抑或是沒有做這樣的規範，需要教育部或體育署來補齊的？"],["林次長騰蛟：跟委員報告，凡涉及到學校的體育班、代表隊或社團的部分，體育署這邊","  都有相關的規範，包含剛剛提到的專任運動教練也有專任運動教練相關的管理辦法，體","  育班或代表隊相關注意事項的部分，經過檢討之後，我們在107年還有近期之內都有隨","  時做一些檢討跟調整。相關的規範，委員如果需要，也可以提供給委員做參考。"],["周委員春米：對教練的專業規範，你們已經擬了嗎？"],["林次長騰蛟：有。"],["周委員春米：這個部分再拿來給大家參酌，讓大家來監督。接下來要請教體育署署長，","  本席上次在這邊質詢部長時，曾請你們加快腳步把染疫的部分納入團體保險裡面，也通","  知各單項協會去跟保險公司洽談，但現在遇到一個非常實際的問題，雖說體育署要拿年","  度計畫經費來補助，但協會去跟保險公司談的時候，還是會有一定的難度，體育署這邊","  就好人做到底，針對奧運團體保險納入若染疫短期失能的部分可否由體育署會合各單項","  協會，直接由體育署跟保險業者洽談？因為我們也在跟時間賽跑，不曉得署長、次長對","  此建議的態度如何？"],["林次長騰蛟：針對我國選手參加東奧的這個部分，因為疫情的關係，我們目前已經請中","  華奧會把防疫相關的一些……"],["周委員春米：所以是統一授權給中華奧會嗎？"],["林次長騰蛟：是的。"],["周委員春米：所以這個保險就不用去擔心了嗎？"],["林次長騰蛟：體育署會請奧會納入這個保險來辦。"],["周委員春米：本席最後再做一個確認，因為就目前相關的訊息來看，包括臺灣的部分，","  我們對疫情的惡化，還是有一定的擔心，像東京這個月本來不到2,000例暴增到超過4,","  000例，所以我們還是要超前部署的想一想，到底要不要派隊參加？派隊參加後是否允","  許選手自由選擇，還是說有可能全體最後退賽？當然這也是我們最不願意見的情況；但","  如果派隊參加，卻不能夠允許選手自由選擇，對此部分是否已做好完整的規劃或是事前","  的模擬？"],["主席：請教育部體育署張署長說明。"],["張署長少熙：跟委員報告，這個部分我們都做了，包括東京，包括我們國內……"],["周委員春米：都已經備好劇本嗎？發生什麼事情，你們都可以馬上因應？"],["張署長少熙：跟委員報告，就以六搶一為例，六搶一的隊員來了以後，譬如他在隔離期","  間，外國人比較浪漫，有時候晚上跑出……"],["周委員春米：本席不是針對來到國內的，而是針對我們要去東京參加的這個部分。"],["張署長少熙：針對東京端的部分，我們有決策小組跟工作小組……"],["周委員春米：這部分適合公開嗎？"],["張署長少熙：對於這個部分，我們目前都已經做了規劃……"],["周委員春米：有規劃，但還不到公開的階段？"],["張署長少熙：請委員讓我們再盤一下，因為東京的情況一直在變，本來4天檢查一次，現","  在改成每天都檢查，所以我們對這個部分還在調整……"],["周委員春米：什麼時候可以向大家公開說明？"],["張署長少熙：我們還有檢疫官會陪同，等時間再靠近一點，整個再來跟委員們報告。"],["周委員春米：雖然現在還沒有到最後的關頭，但大家都很擔心，也很關心，所以應該適","  時地公布你們掌握的狀況，或是你們做決策的標準，讓選手或團隊都能夠安心。"],["張署長少熙：瞭解。"],["主席：繼續請林委員宜瑾發言。"],["林委員宜瑾：（11時27分）次長好！今天表訂的題目是要討論東奧備戰的問題，本席認","  為我們所謂的職業運動，或是像奧運這種大型比賽的根本其實就是國民體育；今天我想","  花一點時間跟次長探討國民體育的問題。我們當然必須要有非常廣大的運動人口，讓大","  家都來關心體育，才能發展出完善的職業運動跟高階的運動選手，才能為臺灣爭光，次","  長應該非常清楚。","   國民體育有三大範疇，包括運動知識、運動習慣跟文化還有運動設施，這樣才能培養","  出大量的運動人口跟觀眾。剛剛很多委員都提到柔道男童受虐案，真的很令人心疼，我","  們知道他的親舅舅就在他身旁，但因為他沒有足夠的運動知識，所以他以為教練這樣的","  教法是OK的，也就沒有在旁糾正，而這也就是所謂的運動知識不足。包括健身網紅─館","  長也開直播說他們是練格鬥的，根本沒看過柔道教練是這種教法的。很明顯的，這樣的","  教法完全不正確。既然知道這樣的教法是不正確的，為什麼這樣的教練還可以收到滿多","  的學生？很明顯的，就是家長們對運動知識的不瞭解，以為這樣的教法是正確的。","   所以我們要怎麼讓運動知識能廣泛的被大家理解？當然就要從教育開始。我們翻開課","  綱裡頭所規定的─我們要教運動知識；在健康跟體育課的課綱裡面也確實提到要教導學","  生運動知識，可是我們實際到教育現場去看，學生很難在學校課堂上接受到運動知識的","  教學，有兩個原因，第一個體育課大部分被借去上考試的科目，第二個是體育老師可能","  直接就把學生帶到操場去運動了，所以他不會坐在教室裡面翻開課本，教導學生健康與","  體育相關的運動知識跟技能原理。","   我剛剛提到那麼多，就是想跟大家說：運動知識確實是寫在課綱裡，但也確實沒有被","  落實，所以落實教學這件事情變得非常重要。臺灣就是因為缺乏運動知識跟習慣，所以","  臺灣的肥胖率年年增高，去年臺灣成年人過重的比率就高達47%，很多人不懂運動知識","  ，所以才會誤以為不合理的要求是鍛鍊，於是就發生柔道小男孩這樣的憾事。所以我們","  除了要在課綱裡面寫進運動知識之外，更要落實教學正常化─課本編什麼，老師就應該","  要教什麼啊！不能隨便讓這個課程跳過去，或是把這個健康課拿去上數學、英文等等。","","","   還有我們必須改變以往令人痛苦的體育課經驗，大部分的女生都不是那麼喜歡體育課","  ，她們覺得上體育課非常痛苦，因為她們可能會想到學生時期在正中午的豔陽下，在操","  場上流汗運動。所以，我覺得我們應該有正向的運動體驗來取代學生時期那種比較魔鬼","  式的訓練，運動真正是為了健康，而不是為了傷害身體。其實我們整個社會有過勞的習","  慣，像我們的孩子常常為了讀書、寫作業習慣寫到半夜，我覺得這是整體概念的問題。","","","   另外我剛才提到的運動參與，場地設備也非常重要。首先要感謝體育署長，對本席選","  區內一些國中小的操場或球場設施的補助都幫了大忙；當然不只是學校，我們更希望在","  學校之外，有更好的運動設施跟環境。像臺南最近一個剛啟用的平實公園有很多人在那","  邊運動；可是認真來講，在公園運動跟在室內的國民運動中心運動，兩相比較下，在場","  館內運動相對會比較優質一點。我們看到在非人口稠密區，許多公園的運動設備，比如","  燈光不足等等都會成為居民運動的阻礙。所以本席要再次拜託次長跟署長，如何來加強","  一般地方上所謂的全民運動館或是國民運動中心的設備，讓民眾可以很頻繁地去接觸這","  樣好的運動設施場館。請教次長對此看法如何？"],["主席：請教育部林次長說明。"],["林次長騰蛟：謝謝委員。我想除了學校體育之外，鼓勵全民運動，奠基國民體育這樣的","  基礎，委員剛剛的意見，我們都非常贊同。體育署也希望能夠協助各縣市政府整建或修","  繕他們的場館，包含國民運動中心或全民運動館。目前我們也配合大院的支持，針對前","  瞻基礎建設2.0的部分，由各縣市政府提報需要整繕、修繕的體育場館，每個縣市大概","  都有經費的補助。"],["林委員宜瑾：我跟署長討論過，現在每個縣市就是一至二，因為總體經費差不多三十億","  元，所以只能一至二，由每個縣市平均分配。"],["林次長騰蛟：這是全民運動館的部分，另外還有其他場館。"],["林委員宜瑾：一至二座啦！我認為這個預算必須逐年編列，然後要再更充實。說真的，","  像我們南部，相對於臺北或新北市，其實我們的運動設備真的差很多，很多人被迫要去","  公園運動，我覺得品質上還是有優劣的差別。所以全民運動館經費的部分，拜託再多編","  列一些。謝謝次長、署長、主席。"],["林次長騰蛟：謝謝委員。"],["主席：接下來請萬委員美玲發言。"],["萬委員美玲：（11時36分）次長辛苦了！4月21日臺中一名7歲男童在柔道道館上課，被","  教練和學長連續重摔27次，這一摔其實摔碎了非常多家長的心，也摔出了很多的問題。","  在此事件之前，我覺得教育部也好，體育署也好，無論是武術、柔道、跆拳道等等很多","  的道館，分為外面的道館和學校內的教練，其實過去並沒有那麼重視。","   今天這一摔，摔出了這麼大的問題，摔出了大家的注意度，我覺得我們應該要更積極","  。今天先討論幾個問題，大家陸陸續續就這個議題的討論相當多，但是我覺得有些事情","  討論完以後要有一個結論，一個具體的作法出來。首先我想請教一下，從4月21日發生","  到現在，教育部有沒有作出任何內部檢討的一些作為或會議？"],["主席：請教育部林次長說明。"],["林次長騰蛟：萬委員好，謝謝委員的關心，我想針對這一次學生……"],["萬委員美玲：有還是沒有？告訴我就好。"],["林次長騰蛟：有。"],["萬委員美玲：什麼樣的會議？"],["林次長騰蛟：我們一方面函請各縣市政府，加強督導轄下的體育團體……"],["萬委員美玲：次長，你剛剛說有函請各縣市政府，本席對此非常有意見。我們來看一下","  ，4月21日發生意外，媒體也報得沸沸揚揚，你們在4月28日才發了一個文到各縣市政府","  ，就是您剛剛答復本席的部分。這份公文的內容是什麼？有具體的作為嗎？剛剛本席請","  教您的是具體的作為。你們在公文裡面寫，為避免類似臺中市學習柔道，黃姓孩童意外","  事件憾事的發生，請加強督導轄下體育團體辦理的推廣活動，強化教育宣導運動安全意","  識與觀念。都什麼時候了？事情發生一個多禮拜後才去文，這個文不痛不癢，不著邊際","  ，沒有具體作為。","   這件憾事，我相信次長和署長看了心裡也很難過，我們都已為人父母。過去沒有注意","  到的，我們有疏失，現在不幸發生了，我們應該再具體一點。經過一整個禮拜，我們發","  出去的公文還僅止於宣導，只是一個提醒，本席實在不能接受教育部這種強度。"],["林次長騰蛟：體育署在近期，大概一個月內就會邀請各縣市政府以及各單項協會，就有","  關……"],["萬委員美玲：近期啊？其實一個月內我都不認為是近期，如果你的一個月內是從今天開","  始算起，我覺得時間能縮短應該要再縮短。我知道您早上備詢時有特別提到，會邀請各","  縣市政府，請問是各縣市政府的哪些對象可以參加？預計要邀請哪些對象來參與會議？","",""],["林次長騰蛟：這部分雖然是個案，但是我們希望以通案去做檢討。"],["萬委員美玲：當然是通案啊！"],["林次長騰蛟：對，所以會邀請22個縣市政府，還有包含各單項協會，一起來開會討論。","",""],["萬委員美玲：一個月內要開會對不對？"],["林次長騰蛟：是。"],["萬委員美玲：另外我要再請教，我們剛剛說到為什麼要請他們來開會，無非是要做一些","  提醒和規範。因此本席要提醒次長和署長，我們要請人家來開會的時候，我們要開什麼","  會？如果還是找他們來宣導，我真的覺得大可不必，是否應該先在會前將具體的內容擬","  出來？","   在此有幾個要與您釐清的想法，以及過去的觀念。其實中華民國柔道總會在事發的第","  一時間就有發布聲明，何姓教練不具有柔道總會核發的教練證，臺中運動局跟教育局也","  證實，他只有段級而沒有教練證。然而臺中市柔道委員會的主委表示，柔道運動以前的","  慣例是只要有段級就可以當教練。我想請教一下，這是慣例嗎？"],["林次長騰蛟：確實，我們過去對於各體育項目道館的設置，聘請教練部分，並沒有比較","  明確的規範。"],["萬委員美玲：所以這是慣例嗎？"],["林次長騰蛟：對，有些協會規定的比較清楚，譬如跆拳道或空手道。柔道的部分，相對","  來講規定比較不明確。所以我想這次開會……"],["萬委員美玲：所以次長你也認同，雖然這是不對的、不合法的，但這的確是慣例，是嗎","  ？"],["林次長騰蛟：這可能是過去延續下來的情形。"],["萬委員美玲：真的很糟糕，真的非常糟糕。你知道嗎？段級只能代表他本身的程度，不","  代表有教學的資格。"],["林次長騰蛟：是的，只能代表競技的能力，我完全認同。"],["萬委員美玲：所以連次長都說這是一個慣例，真的是非常糟糕。再來，我們說道館也好","  ，學校也好，都是由地方政府負責管轄。但是身為中央的教育部沒有一個規範，中央政","  府有時候可能也無所適從。地方縣市政府要去稽核，或是委任單項委員會的時候，如跆","  委會、柔道委員會，應該如何去規範？校內的教練好規範，我們可以要求所有的學校具","  體執行。可是有些外面的道館或很多社區的關懷協會、據點等等，他們也有開這樣的課","  ，我們要如何去要求？","   如果沒有一個具體的規範，我覺得無法真正杜絕這種事情。所以我想請教一下，剛才","  有說到要請各縣市政府和單項委員會來開會。開會內容可能會針對教練的資格、教練的","  稽查等等去做一些規範。另外，關於各個競技類道館的部分，我們有沒有想好要怎麼做","  ？如何讓其合法、合格？教練證的准許與罰則部分要怎麼做？你們有想好嗎？"],["林次長騰蛟：剛才特別提到，我們會參考現行做得比較不錯的，像空手道或跆拳道對道","  館的相關規範。也會找各相關單項協會一起來開會，主要針對相關規範的部分，我們會","  研訂一個由中央訂定的規範與原則，做為各地方政府稽查，以及各單項協會執行時的準","  據。"],["萬委員美玲：很好，如果我們一個月內就要開會，本席今天其實有一個臨時提案。簡單","  來說，就是我要求教育部要針對各項競技類運動道館設置標準，以及教練資格等訂定相","  關規範，並於一個月內提交立法院教育及文化委員會。一個月的期限，你們的同仁還有","  意見，覺得一個月的時間是不夠的，但本席不能接受。","   我要講的是，你們開會要花一個月，開完會之後還要再花三個月才能設置規範。你不","  覺得我們這一摔，摔碎所有父母親的心之前，一些不合法、不合規定的慣例，應該要趕","  快亡羊補牢。現在開會要一個月，後面設置規範還要三個月。次長，一個月內可不可以","  提出，針對各項競技類運動道館設置標準跟規範？"],["林次長騰蛟：我們會儘快縮短時間，不過剛剛有提到，我們要在一個月內邀請各縣市政","  府跟單項協會，大家一起來討論。事前我們也會準備一些草案供大家討論，討論完確實","  還有一個訂定的過程。剛剛委員提到三個月的時間太長，我們也同意，是否能給我們兩","  個月的時間做處理？"],["萬委員美玲：這個不用再講了啦！我覺得你們如果有心，一個月、兩個月、三個月，我","  不想在這裡規範你們。你們如果有責任感，有良心，覺得孩子的安全必須及時做到，就","  應該在一個月內完成。還是你們覺得這件事反正是慣例，新聞熱頭過了以後就可以不必","  再管，我規範你們時間也沒有意義。次長，你要積極啊！不要再讓憾事繼續發生，好不","  好？"],["林次長騰蛟：是，我們朝這個方向努力，謝謝萬委員。"],["萬委員美玲：好，謝謝次長、署長。"],["主席：謝謝萬美玲委員。先宣告一下，本委員會待最後一位鄭正鈐委員質詢完畢之後，","  就會進行臨時提案的處理。","   接下來請楊委員瓊瓔發言。"],["楊委員瓊瓔：（11時45分）次長好，首先我們來探討一個議題，關於原私校退撫基金財","  務缺口的問題。原私校退撫基金的部分，各直轄市國私立高中職的管轄權，是由國教署","  再改隸各直轄市政府。這個過程我想次長也很清楚，新北市是102年1月1日，臺中市是","  106年1月1日，桃園市是107年1月1日。臺南和高雄現在還隸屬於教育部，為什麼會如此","  ？"],["主席：請教育部林次長說明。"],["林次長騰蛟：楊委員好，私校退撫基金的部分，各縣市政府也是各私校的主管機關，因","  此必須依照相關規定，繳交相關的退撫基金，目前大多數的縣市政府都有繳交。"],["楊委員瓊瓔：但是臺南跟高雄還沒有過啊！他們還是隸屬於教育部啊！107年的時候，現","  任的副總統，時任行政院長的賴清德院長，在其任內召集了國教署和直轄市政府。針對","  資金的缺口，當時的決議我相信次長很清楚，決議是從108年起由國教署負擔，即便決","  議如此，行政院還是函復由直轄市來負擔。","   以臺中市為例，106年、107年是林佳龍當市長，國教署署長擔任教育局局長，當時都","  沒有撥補。直至109年盧秀燕市長上任之後，認為老師們不能受到影響，所以趕快找錢","  出來，從108年到109年極力提撥了4.6億元。換句話說，臺中市到目前為止，我們循序","  漸進地只剩下106年和107年的3.35億元。我們懇求基金會，先前不知為何不給，臺中市","  政府目前也是負債，但是盧秀燕市長非常負責任，上任將近兩年多的時間就提撥了4.6","  億元，剩下的3.35億元，竟然就提送法院強制執行。次長，你們經過了決議，現在還有","  高雄和臺南。臺中市政府卑屈的要求分年來給，106年、107年林市長的時候一毛都不給","  。本席要問，難道連這個都因人而異嗎？會這樣子嗎？"],["林次長騰蛟：我想施政絕對不會因人而異，針對臺中……"],["楊委員瓊瓔：你來協調好不好？"],["林次長騰蛟：我們來協調沒問題，因為這個問題……"],["楊委員瓊瓔：106年、107年也不是盧秀燕當市長，但是他願意分年撥補這3.35億元，請","  教育部次長來協調好不好？"],["林次長騰蛟：好，我們來協調一下。"],["楊委員瓊瓔：哪有一個政府，人家願意這麼做，還強制送到法院去。真的是笑死人了！","  而且臺南、高雄不接，中央政府也沒皮條，哪有一個國家好幾制的？照理講，你們應該","  先去管臺南和高雄，臺中乖乖的繳錢還被送到法院去，不是這樣子的嘛！"],["林次長騰蛟：各縣市政府可能因為財政上的關係，所以確實是有一些……"],["楊委員瓊瓔：我們負債啊！"],["林次長騰蛟：有些縣市政府需要緩繳的部分，我們也會積極請各縣市政府繳交。"],["楊委員瓊瓔：現在怎麼辦？你來協調好不好？"],["林次長騰蛟：關於臺中市的部分，之所以會移送強制執行，主要是因為委員會的決議。","",""],["楊委員瓊瓔：對啊！那現在怎麼辦？"],["林次長騰蛟：針對這個問題，我們確實也很樂見此事有比較好的處理方式，所以我們願","  意協調。"],["楊委員瓊瓔：我們好好解決問題，你說樂意去協調，我們分年來撥補好不好？盧市長也","  希望能夠解決這個問題，我們分年來撥補。"],["林次長騰蛟：好，我們來協調。"],["楊委員瓊瓔：最後一個議題，再給我一分鐘就好。本席在3月份的時候，也在教育委員會","  討論過，選手再三個月就要出國比賽，關於施打疫苗的問題，4月21日的報告中指出，","  我們共有18種運動類別，188名培訓選手。請問現在施打疫苗的程度有多少？如果沒有","  打，會不會影響到我們的比賽？"],["林次長騰蛟：目前為止我們有18個種類，188名培訓選手、教練和後勤人員完成施打。基","  本上依照國際奧委會，還有東京主委會的相關規定，當然是鼓勵選手施打疫苗，但仍是","  自主決定，沒有強制性。目前東京主委會那邊開過會，也公布了最新資訊，但最後的定","  案要到6月份。有關防疫相關規定的部分，包含到達東京之前的……"],["楊委員瓊瓔：必須要施打是嗎？"],["林次長騰蛟：好像是64小時之前必須要做。"],["楊委員瓊瓔：有沒有強制？"],["林次長騰蛟：沒有強制一定要施打，自主決定。"],["楊委員瓊瓔：但是一定要檢驗？"],["林次長騰蛟：要包含之前兩次的檢驗，本來是說四天檢驗一次，但現在好像要改成每天","  做檢驗。"],["楊委員瓊瓔：本席希望我們好不容易要為國爭光，不要浪費這個機會，好好應對人家的","  制度，達陣成功。"],["林次長騰蛟：我們會掌握東京奧會防疫的相關規定，協助我們的選手。"],["楊委員瓊瓔：在此也預祝我們超越2016年里約奧運的一金二銅，超越！加油！"],["林次長騰蛟：是，這是我們努力的目標。"],["楊委員瓊瓔：剛剛討論的第一個案子，我們好好來協調，下個禮拜前討論一個方向出來","  ，我們分年來撥補好嗎？"],["林次長騰蛟：好，我們約臺中市一起來協調。"],["楊委員瓊瓔：好！等你約時間，謝謝。"],["林次長騰蛟：謝謝楊委員。"],["主席：請林次長一定要協助處理這件事，我想林次長來自於地方也很清楚，對直轄市來","  說，這根本就是一個不合理的負擔。我們待過地方政府的都很清楚，接的直轄市都變成","  冤大頭，不接的反而沒事。現在地方財政有負擔，竟然用提起告訴的方法，真的是太離","  譜了，請教育部儘快去解決此事。","   接下來請邱委員顯智發言。"],["邱委員顯智：（11時54分）次長早，臺中7歲的孩子學柔道，被重摔27次，至今還沒脫離","  險境，大家都覺得非常難過。當然我們要去思考，我國針對這類的運動訓練班，到底應","  該如何做，才能防止類似的事情再度發生。請教次長，如果我的孩子去學柔道，我要怎","  麼知道幫我孩子上課的教練領有教練證，有柔道教練的證照？"],["主席：請教育部林次長說明。"],["林次長騰蛟：委員早，目前對於道館是否要聘請持有教練證的人，才能夠擔任教練，這","  個部分目前應該並不明確……"],["邱委員顯智：如果我是家長，我想要知道的話……"],["林次長騰蛟：我們近期之內就會召開會議，訂定一些規範的原則。未來我們希望有關教","  練的部分會建立資料庫，可以提供外界查詢。同時道館的部分，可以把教練證張貼出來","  供家長參考。"],["邱委員顯智：請教署長，就這個問題，我要怎麼確定幫我小孩上課的柔道教練，領有教","  練證或證照？"],["主席：請教育部體育署張署長說明。"],["張署長少熙：剛剛說到，除了在我們的網站上可以查到合格的資格……"],["邱委員顯智：我是說現在。"],["張署長少熙：現在是沒有。"],["邱委員顯智：現在沒有嘛！"],["張署長少熙：我們會馬上處理。其次，在授課場域，譬如執業場所有執業登記證，未來","  也會有一個教練證，可以掛在那邊供家長參考。"],["邱委員顯智：我說真的，這是一個非常基本的要求，法務部的網站可以看到全臺灣所有","  的律師，對方到底是不是律師，一按就知道。營建署的網站，工地主任到底是不是工地","  主任，一看就知道，所有相關的證照大概都是如此。請問現在的教練證是由誰發放？"],["張署長少熙：由單項協會發放。"],["邱委員顯智：之前是中華民國體育總會，對不對？"],["張署長少熙：他們做勞務，我們請他們幫忙去……"],["邱委員顯智：是啊！我之前就跟你講過，體育法第三十一條的修法，2017年附帶決議的","  時候就講了。第三十一條的立法理由又講，所以是否該回歸到單項協會處理？"],["張署長少熙：如果由單項協會，在整個會比較……"],["邱委員顯智：這是法律的規定。署長，我每次都跟你談這個，我現在要說的是，中華民","  國體育總會負責發放教練證，對不對？"],["張署長少熙：對。"],["邱委員顯智：到現在連提供一個查詢系統讓人家查都沒辦法，現況就是如此。我的孩子","  送去學柔道，我不知道柔道教練是否領有證照，你不覺得這很誇張嗎？這是一個最起碼","  的要求。請問體育署是否知道，我國目前有多少柔道教練領有證照？知道嗎？"],["張署長少熙：這部分我們要再查一下。"],["邱委員顯智：理論上你應該要很清楚才對。你們可以去法務部的網站按看看，就能知道","  臺灣有多少律師，有哪些人，這樣才能避免民眾被假律師騙。體育署能否建置類似的查","  詢系統？做得到嗎？"],["張署長少熙：可以。"],["邱委員顯智：我剛剛的意思是，你到底要請誰去建置這個查詢系統？你看足球協會，他","  有建立一個教練查詢系統，這是最基本的。現在你委託中華民國體育總會，負責發放教","  練證，是委託私人行使公權力，這仍然是你的公權力，只是你委託出去而已，理論上體","  育署應該知道教練證現在發出了幾張。次長，這個要求並不過分。同理，如果法務部不","  知道有多少律師，那該有多嚇人？你們現在就是完全搞不清楚狀況，有沒有可能由體育","  署來建立一個教練的查詢系統？"],["張署長少熙：報告委員，目前有1,227張。我們現在沒有提供查詢管道，但是相關資料都","  有。"],["邱委員顯智：我再問一次，體育署有沒有可能建立一個教練查詢系統，讓家長可以查詢","  。如果想要送小孩去學跆拳道、柔道，都可以查。署長，這非常簡單耶！"],["張署長少熙：好，我知道。"],["邱委員顯智：應該可以嘛！應該不用再研議了吧？"],["林次長騰蛟：這部分我們來處理，會請體育署建置。"],["邱委員顯智：不用再研議就可以做嗎？"],["林次長騰蛟：是的，我們會建置。"],["邱委員顯智：這還不能做就太誇張了！再來我要問一下，現在的運動訓練班，有要求師","  資需有相關的證照嗎？"],["張署長少熙：對，目前以臺北市為例，他們的運動訓練班是有的，除此之外還有結構技","  師和建築技師要……"],["邱委員顯智：我的意思是，除了臺北市以外，全國的呢？全國的有沒有？短期補習班有","  這些規範，OK，那運動訓練班有沒有這些規範？"],["張署長少熙：目前這個比較缺乏。"],["邱委員顯智：對啊！現在是要怎麼解決的問題嘛！最後一個問題，短期補習班設立及管","  理規則是你們訂定的，第二條排除了運動訓練班嘛！對不對？臺中市政府運動局就說，","  運動產業條例內對於課程訓練等未有相關的許可、管制及裁罰，如果排除補教法的話，","  可能會產生無法可管的情形。"],["張署長少熙：補習因為是教育局在管，所以體育局或運動局可能在這個部分會有一點沒","  有辦法銜接。這部分我們這次開會一併提出來，一次……"],["邱委員顯智：如果你要把它排除的話，是不是會無法可管？你要怎麼處理嘛！"],["張署長少熙：對，我們……"],["邱委員顯智：要嘛在補教法裡面規範，要嘛你自己要規範，不可以一方面把它排除，一","  方面之後又無法可管啊！"],["張署長少熙：不會，我們今天開會會來弄。"],["邱委員顯智：你研議嘛！對不對？"],["張署長少熙：是的，一個月內。"],["邱委員顯智：研議之後，你是不是可以一個月後把你的調查報告、檢討報告送到委員會","  ？"],["張署長少熙：好，謝謝委員。"],["邱委員顯智：至少要有一個方式嘛！"],["張署長少熙：好。"],["主席：請鄭委員正鈐發言。"],["鄭委員正鈐：（12時1分）謝謝主席，次長好。我首先想請教一下，我們一定會參加東奧","  嘛！"],["主席：請教育部林次長說明。"],["林次長騰蛟：是的。"],["鄭委員正鈐：我們今天主要是針對2020東京奧運會、帕運會備戰作業整備，還有新興體","  育項目列為未來奧運競賽項目的選手培育。首先我想問一下，我們在2018年有公投嘛！","  全臺灣大概有779萬的民眾反對核食，次長還記得這件事情，對不對？"],["林次長騰蛟：記得，我也有參與公投。"],["鄭委員正鈐：坦白說，去年11月大概兩年的期限到期了，到期之後，到目前為止，其實","  民眾對核食還是有很多疑慮。雖然政府一直說服民眾它符合標準等，可是就像現在福島","  要將含核污染的廢水排到太平洋當中，引起週邊國家一陣恐慌，現在國內也有很多爭議","  。我想請教一下，日本在辦奧運籌備會的時候有特別提到，會向民間徵集，並思考怎麼","  樣推廣日本的美食。這很合理，因為辦奧運事實上會跟很多產業結合，可是裡面有提到","  把福島的食材拿來入菜，準備給參加東京奧運的選手們享用，體育署對這部分有沒有掌","  握？"],["主席：請教育部體育署張署長說明。"],["張署長少熙：這個部分我們沒有特別注意，但是委員今天提出來，我們會關注這個部分","  。"],["鄭委員正鈐：好，謝謝署長。坦白說，韓國已經很清楚地表示，他們會帶自己的廚師跟","  食材參加東奧會。韓國是我們鄰近的國家，他們跟我們的關係很近，跟日本的關係也近","  ，他們對於運動員的保護是這樣子，但是我們目前的狀態顯然還沒有具體的作為。我們","  是不是也能夠對運動選手有更好的保障？我覺得這是很值得關切的事情，因為運動員的","  實力就代表國力，如果我們對運動員的保障能夠更充分的話，會讓更多選手認為值得為","  這個國家打拚。"],["張署長少熙：這一次我們因為場地分散，他們是在選手村裡面，在日本吃的、用的都在","  裡面，如果運動員要到外面用餐，然後再回到選手村，這個要舟車勞頓，我們都會考慮","  ，我們會研究。"],["鄭委員正鈐：謝謝署長。你剛剛提到其實你們還沒有考慮到這個點，我相信對於日本準","  備要把福島的食材納到奧運的食材當中，你們可能不一定有掌握。我們希望你們能夠多","  多注意這件事情，保障我們的運動選手，不要他們為國家參加東奧會，結果吃了很多福","  島可能涉及被輻射污染的食材，吃一堆回來可能也不是很好。","   接下來我想問一下，報告裡面提到目前有188人其實已經打了疫苗。去參加運動，安","  全肯定是最重要的，188人打疫苗，大概還有三十幾個人沒有打，這次出去可能會有21","  3人嘛！我看資料裡面是這樣寫。這是奧運，帕運可能是另外一個部分。我想問的一件","  事情是，最近華航機師的事情，你會發現他們有很多是親人之間的交叉感染。我們現在","  打這個疫苗，在還有三十幾個人沒有打的情況下，對於運動選手、教練或者是防護員，","  就是要去參加東奧會的這些人的家屬，有沒有一樣給他們比較好的保障？現在運動員還","  沒有出去，他們會放假回到自己家裡，假設受到這樣的影響可能也不是很好。你們有沒","  有考慮讓這些準備去東奧會的工作人員、運動選手的家人也打疫苗？"],["林次長騰蛟：目前我們跟中央疫情指揮中心協調，主要是針對參加東奧的選手、教練還","  有隨隊的職員，他們會列為優先施打公費疫苗的對象。至於到日本當然是遵守日本的防","  疫相關規範，返國以後也必須遵守國內的防疫規範，基本上包含14加7……"],["鄭委員正鈐：能夠一起去參加東奧，這是可以肯定的部分，我只是在想，鑑於華航機師","  這一次的感染，我們認為家庭裡面的狀態也要被特別考慮，所以本席希望次長跟體育署","  能夠考量，是不是能夠讓他們家屬也一併免費打疫苗？然後還有一個部分，到目前為止","  ，包括東森、公視還有愛爾達等電子媒體大概會要一起去進行轉播，有多少平面媒體會","  跟著去，目前可能還沒有具體的資料，還是你們已經有詳細資料出來了？你到時候給我","  一份。這些媒體到現場，肯定會跟很多我們的運動員有一些接觸，對於準備要去參加東","  奧採訪的媒體人員，是不是也能夠讓他們施打疫苗？"],["林次長騰蛟：隨團採訪媒體的相關人員都有列為優先施打公費疫苗的對象。"],["鄭委員正鈐：都有包含在這裡頭？"],["林次長騰蛟：對。"],["鄭委員正鈐：所以要出去的媒體採訪人員是不是都已經打了？"],["林次長騰蛟：我請我們……"],["鄭委員正鈐：他們打的話是打AZ疫苗，對不對？"],["張署長少熙：現在包括媒體記者我們都列入。東京的規定就是比賽前五天到，比賽完結","  束兩天就要走，所以包括剛剛說到家人這部分，我們還在跟CDC聯絡，因為他回來以後","  還是要14天加7天的自主管理。"],["鄭委員正鈐：了解。這部分請具體落實一下。"],["張署長少熙：是，謝謝委員。"],["鄭委員正鈐：因為我們希望所有參加東京奧運，為國家爭取榮譽的人都能夠得到很好的","  保障。"],["張署長少熙：謝謝委員。"],["鄭委員正鈐：最後一個部分，雲林舉辦的全國中等學校運動會落幕了，以新竹市歷年的","  標準來說，新竹市在這一次的表現其實算很好，拼出十四金、八銀、九銅的成績，其中","  游泳的項目包辦六面金牌，其實非常難得，也是新竹市首次在國女組自由式全項目取得","  金牌，達成「制霸」的狀態，可是現在新竹市沒有一個國際標準的游泳池。本席是不是","  可以請次長跟體育署署長支持新竹市興建一個符合國際標準的游泳池？目前新竹市沒有","  標準游泳池，連出發的跳臺都沒有，可不可以請次長承諾幫新竹市爭取一個國際標準游","  泳池？"],["林次長騰蛟：針對新竹市是不是要興建國際標準游泳池，因為我們主要的經費還是來自","  前瞻基礎建設的經費，目前前瞻基礎建設的經費大概都有分配給各縣市政府，依照他們","  的優先順序來提出這個申請。"],["鄭委員正鈐：這部分你之後給我一份詳細的資料，看我們有沒有可能從這方面爭取一些","  預算，好不好？"],["林次長騰蛟：是的。"],["鄭委員正鈐：第二個部分，目前我們新竹市其實也沒有標準的足球場地，我很簡單講，","  現在新竹南寮這邊有兩塊足球場地，情況其實不太好，要草地沒草地，一堆坑坑巴巴的","  狀態。如果新竹市政府提出需求的時候，是不是可以請體育署加以協助？燈光照明也不","  夠，場地的情況也是坑坑巴巴的，可不可以請次長、署長支持我們新竹市，讓現有的足","  球場地能夠稍加完善？"],["林次長騰蛟：如果新竹市政府有這樣規劃並提出申請，我們會納進前瞻基礎建設裡面一","  併評估處理。"],["鄭委員正鈐：好，謝謝。"],["林次長騰蛟：謝謝鄭委員。"],["主席：今天登記質詢的本會委員均已發言完畢，現在先處理臨時提案，今天有委員提出","  臨時提案計八案。","   進行第1案。","  1、","   為避免台中七歲男童遭未具資格之柔道教練摔傷憾事重演，教育部應對各級學校、社","  團或坊間體能訓練教室等柔道、空手道、跆拳道、拳擊等技擊類型教練或指導老師之聘","  用條件訂出具體規範，保障學生受教權益。爰要求教育部於一個月內全面調查檢討各級","  學校、社團、坊間體能訓練教室等，目前技擊類指導教練之人數與資格，並訂定聘用需","  具備單項協會核發之教練證等相關標準，把關指導教練之教學品質，維護學生學習權益","  。","                  提案人：林奕華    高虹安    王婉諭","                  連署人：李德維    鄭正鈐"],["主席：請教育部說明。"],["林次長騰蛟：文字上是不是可以修正？針對第二行的頓號……"],["主席：沒有，那個早就就劃掉啦！那沒有了，剛才已經說了。"],["林次長騰蛟：另外倒數第三行的「競技類」要改成「技擊類」。"],["主席：沒有，那個已經改啦！這都是我們自己改的。"],["林次長騰蛟：那我們就配合辦理。謝謝。"],["主席：對，這都是我們自己改的。"],["林次長騰蛟：配合辦理，沒問題。謝謝。"],["主席：進行第2案。","  2、","   有鑒於運動具有提高國家聲譽及增進國民健康福祉等外部效益，故教育部體育署對我","  國選手於國際賽事表現優良者，皆給予獎金以資鼓勵。如今我國體育選手，若於國際賽","  事如奧林匹亞運動會獲得前八名，體育署將頒發90萬至2,000萬不等之國光獎金。而績","  優身心障礙體育選手，雖亦有相同類型之賽事與獎勵制度，然其國際賽事獲獎後之獎金","  ，卻約莫僅有一般體育選手的五分之一，略顯不足。為鼓勵並扶助績優身心障礙體育選","  手參與國際賽事，建請教育部體育署研議提高績優身心障礙體育選手參與國際體育賽事","  獲獎獎金，以激勵績優身心障礙體育選手參與國際賽事表現。","                  提案人：林奕華    王婉諭","                  連署人：李德維    高虹安"],["主席：這部分我質詢時沒有提到，稍微說明一下。帕運跟奧運是不同的性質，我們瞭解","  ，但是獎金的落差我們認為是大的，我知道當時你們有點等比例調整。"],["林次長騰蛟：調到400萬元。"],["主席：但是等比例調整之後會讓落差越來越大，所以我建議你們重新檢討一下這個部分","  。"],["林次長騰蛟：我們來研議配合辦理。"],["主席：好，謝謝。進行第3案。","  3、","   鑒於110年4月21日台中發生男童至柔道館上課遭教練重摔，導致男童頭部重創昏迷緊","  急送醫，引起社會熱議與質疑，包括教練不具備教練證、教學不當等，恐怕並非單一個","  案，然經查目前教育部對於各式競技類道館之設置標準管理並無統一之規範，為避免憾","  事再次發生，造成學生與家長恐慌，不知如何選擇合適之專業道館，爰提案要求教育部","  針對各項競技類運動道館設置標準及教練資格等訂定相關規範，並於一個月內提交立法","  院教育及文化委員會。","                  提案人：萬美玲    高虹安    林奕華","                  連署人：李德維    王婉諭"],["主席：請問教育部有沒有意見？"],["林次長騰蛟：我們配合辦理。"],["主席：謝謝。進行第4案。","  4、","   鑑於近日台中柔道教練發生訓練過當導致男童嚴重傷害一事，除該涉案教練應受究責","  外，該名依照教練指示動作之小四男童，及其餘目睹摔傷事件之學童，均可能因為目睹","  案件經過而受到心理上的創傷。","   爰提案要求教育部，立即協同學校啟動相關心輔機制，確實保障該名男童及其餘目睹","  兒童能獲得適當協助。","                  提案人：王婉諭    范  雲    林奕華    陳秀寳    張廖萬堅"],["主席：請教育部說明。"],["林次長騰蛟：我們配合辦理。"],["主席：好，謝謝。這一案跟剛才前面幾案都是照案通過。謝謝。","   進行第5案。","  5、","   鑑於近日台中發生柔道教練訓練過當導致男童嚴重傷害一事，且該教練竟不具備合格","  教練證，顯見兒童運動訓練班教練師資良莠不齊。目前兒童運動風潮興盛，體育署作為","  主管機關，卻無提供相關機制供家長檢驗該訓練班教練是否具備足夠之專業檢定資格，","  實不利兒童安全之保障。","   為使家長能以公開資訊作為選擇教練之依據，爰提案要求體育署建制各單項運動協會","  之教練證查詢平台，以達資訊公開揭露之宗旨。","                  提案人：王婉諭    范  雲    林奕華    陳秀寳    張廖萬堅  ","                         吳思瑤"],["主席：不好意思我忘了問，王委員還要補充嗎？還是就直接處理？好，謝謝。請教育部","  說明。"],["林次長騰蛟：配合辦理。"],["主席：好，謝謝，我們照案通過。","   進行第6案。","  6、","   鑑於近日台中發生柔道教練訓練過當，導致男童嚴重傷害一事，該案例凸顯兒童運動","  訓練班教練師資參差不齊及欠缺幼兒運動教學專業；又現行運動教練資格檢定及管理辦","  法中，運動教練證之發給僅要求學科及術科測驗成績檢定合格，並不以受檢定者需接受","  相關幼兒運動訓練課程為要件，導致運動教練在欠缺兒童運動專業背景情況授課，實為","  置學童於重大風險中。","   爰提案要求體育署，評估是否將幼兒運動專業訓練課程以及指導原則納入各項運動教","  練資格檢定項目中，並於一個月內提交專案報告。","                  提案人：王婉諭    范  雲    林奕華    陳秀寳    張廖萬堅  ","                         吳思瑤"],["主席：請問教育部的意見為何？"],["林次長騰蛟：配合辦理。"],["主席：好，謝謝，我們照案通過。","   進行第7案。","  7、","   鑑於技擊類運動易產生運動傷害，尤其幼童更需高度保護之前提下，技擊類運動教練","  更需有正確之教育觀念及素養，為精進教練職能，汰除不適任教練及運動場館，政府應","  推動安心道館供民眾選擇，教育部體育署應就以下事項進行研議及推動：","   1.技擊類運動應建立認證安心道館制度並予以公開。其負責人必須持有之合格教練證","  ，並定期接受場館經營及教學專業教育之課程。場館必須為特定體育團體之團體會員，","  若發生重大違紀事件，負責人及場館須受到停權或除會等懲處。","   2.盤點、檢視各縣市政府道館、學校社團、民間社團之教練是否具合格教練證，加強","  宣導合格證照之重要性並推動授證。","   3.教育部體育署為運動場館業、運動休閒教育服務業目的事業主管機關，對於不良教","  練及場館，應提出管理精進辦法。","   4.參照各教育場域不適任人員通報及查詢系統，教育部體育署應建立「不適任裁判教","  練」通報及查詢系統或納入現有各教育場域不適任人員通報及查詢系統，作為裁判教練","  授證、道館認證審核之參考依據。","                  提案人：黃國書    陳秀寳    張廖萬堅","                  連署人：林奕華    吳思瑤    王婉諭"],["主席：請問黃委員有沒有要補充？"],["黃委員國書：好像漏唸一段。"],["主席：我們沒有逐字唸，是照重點唸。你說哪一個部分忘了唸？"],["黃委員國書：一。"],["主席：第一點？"],["黃委員國書：第一點。"],["主席：沒關係，其實今天都是擇重點唸，沒有逐字唸，因為書面大家都看到了，我們就","  ……"],["黃委員國書：好，可不可以押時間？原提案沒有押時間，一個月以內提出報告，好不好","  ？"],["主席：不然前面的部分好不好？改成教育部體育署應就以下事項進行研議及推動，並於","  一個月內提交書面報告至教育及文化委員會，我們就加這幾個字。請次長說明。"],["林次長騰蛟：除了第一段的文字如剛剛召委員宣讀的內容修正之外，第二點第一行的「","  學校社團、民間社團」，我們建議修正文字，改為「學校運動代表隊及社團、民間運動","  社團」，我們focus在運動的部分，這個跟委員辦公室做了確認。"],["主席：好，我們按照剛剛說的，在「學校社團」加幾個字，改為「學校運動代表隊及社","  團」，在「民間社團」加兩個字，改為「民間運動社團」。第一段稍微潤飾一下，改為","  教育部體育署應就以下事項於一個月內進行研議及推動，並提書面報告至教育及文化委","  員會，好不好？好，謝謝，本案修正後通過。","   進行第8案。","  8、","   鑒於110年4月21日台中市發生男童於柔道館上課，遭受不當訓練導致頭部重創昏迷緊","  急送醫之情事，引起社會關注。且該名柔道教練並不具教練證資格，恐有教學不當之虞","  。經查，該名教練在不具教練資格下於全中運帶隊參賽，是為教育部監督之疏失。此一","  情形恐非單一個案，爰建請教育部針對前述現況盤點各層級運動項目之教練資格，並檢","  討前況疏失，提出書面報告，並於一個月內交至本委員會。","                  提案人：高虹安    林奕華    王婉諭","                  連署人：范  雲    賴品妤    吳思瑤"],["主席：請次長說明。"],["林次長騰蛟：配合辦理。"],["主席：謝謝，我們照案通過。好，謝謝，所有臨時提案處理完畢，感謝委員在現場幫忙","  。","   請洪委員孟楷發言。"],["洪委員孟楷：（12時18分）次長、署長，2020東京奧運還有相關的運動會大家都很關心","  ，我直接請教，並從選手這一次的食衣住行談起。去年3月我在院會質詢蘇貞昌院長的","  時候，確認這一次東京奧運代表團，我們的所有選手都會坐商務艙出發嘛！對不對？是","  不是確認了？"],["主席：請教育部體育署張署長說明。"],["張署長少熙：目前這個部分還在規劃，但是以這個為……"],["洪委員孟楷：還在規劃？去年……"],["張署長少熙：我們現在是講包機……"],["洪委員孟楷：去年院長答應要商務艙啊！"],["張署長少熙：……是包機。"],["主席：請教育部林次長說明。"],["林次長騰蛟：目前我們是朝包機的方式處理。"],["洪委員孟楷：好，用包機的方式處理的話，飛機上面有商務艙、經濟艙，那要怎麼規劃","  ？"],["林次長騰蛟：縱使後面是經濟艙，因為一個飛機可以搭四、五百個人，我們去的人數大","  概一百多個人。"],["洪委員孟楷：你坐什麼飛機可以搭四、五百人？"],["林次長騰蛟：包機的部分……"],["張署長少熙：目前我們還在跟航空公司洽談，因為商務艙……"],["洪委員孟楷：只剩多久的時間了？"],["張署長少熙：這個部分沒有，我們現在是儘量，因為這個部分牽涉到日本的限制，我們","  還在拿資格嘛！很多人要拿資格，最晚的話，7月1日都還會最後公布。"],["洪委員孟楷：沒錯。"],["張署長少熙：田徑嘛！7月1日。"],["洪委員孟楷：飛機前往一定是分批嘛！"],["張署長少熙：人數會決定我們團的大小。"],["洪委員孟楷：我們不是所有比賽項目都集中，開幕的時候，當然選手基本上要在，但是","  有一些比賽項目是分批嘛！"],["張署長少熙：所以剛剛講……"],["洪委員孟楷：去年質詢蘇貞昌院長時，蘇院長很「媠氣」，他說選手都要搭商務艙。"],["張署長少熙：沒錯，上次總統在2016年就已經答應以後選手出國，類似這類比賽都讓他","  們坐商務艙。"],["洪委員孟楷：尤其是日本東京跟我們臺灣距離近三個小時就可以飛到了。"],["張署長少熙：是，再跟委員報告，因為有些飛機的商務艙沒有那麼多，我們就會在一般","  的艙別，讓他……"],["洪委員孟楷：所以現在協調班次、什麼時候分批出發，還有讓選手都坐到商務艙，這三","  個是最基本原則，對不對？可不可以確認之後，整理相關的資料給本席，好不好？"],["林次長騰蛟：補充一下，我們把這三項資料都提供給委員，我們去程的部分，基本上會","  以包機為原則，回程的部分，則根據他的賽事，依照東京奧運規定比賽完兩天一定要飛","  回來，所以會分批回來，分批回來原則上就會以商務艙來進行安排。"],["洪委員孟楷：次長，我們以最高規格處理，這就是食衣住行中行的部分，住跟衣的部分","  在報告裡面有寫了，至於食的部分，現在選手會住在選手村，對不對？"],["林次長騰蛟：是，基本按照東京奧運的防疫相關規定，選手是住在選手村。"],["洪委員孟楷：好，本席有看到2019年我們也有代表團去考察的相關資料，有一百二十多","  頁，本席對於考察團返國報告也給予肯定，其中有一點，因為我們現在看到羽球代表隊","  、射擊代表隊跟高爾夫球代表隊，因為場地關係，所以他們要住在外面。"],["林次長騰蛟：對，我們會另外安排中繼站。"],["洪委員孟楷：好，我們看到報告中，心得跟建議的第二點特別提到屆時將彙整附近飯店","  之餐廳、超市等用餐地點做因應。這句話是什麼意思？是我們選手也要吃超市的東西當","  午晚餐？現在是怎麼規劃？我們的羽球代表隊、射擊代表隊跟高爾夫球代表隊，吃的部","  分有沒有營養師、廚師等專人協助？或是有沒有餐廳可以協助來因應？還是自生自滅，","  讓他們自己去買？"],["張署長少熙：如果選手住外面，有飯店的早餐，我們在中繼站，在媽祖廟設工作站，有","  帶我們臺灣的人去……"],["洪委員孟楷：署長，這是2019年你們考察的報告，報告裡面第二點提到各駐點的早午餐","  服務不盡相同，多半僅提供早餐，未提供午晚餐服務，其實也不是沒有，飯店一定都有","  ，只是要付錢，對不對？結果你說彙整飯店附近的餐廳或超市等用餐地點做因應，本席","  就擔心我們的選手，包括射擊代表隊、羽球代表隊、高爾夫球代表隊要去超市買御飯團","  吃嗎？不是吧！"],["張署長少熙：不會，我們考察……"],["洪委員孟楷：署長，我就要聽你這一句。你看最後幾句「提供代表隊參考，以讓代表隊","  隨時補充活力能量。」所以這個是給代表隊的……"],["張署長少熙：關於這個部分，我們有個小組，隨時做更動。"],["洪委員孟楷：一樣，今天的報告第9頁……"],["張署長少熙：本來我們大概3月份就要做行前規劃，但是因為日本疫情的關係，所以我們","  就這個部分……"],["洪委員孟楷：我們現在要做的是超前部署，防患未然，今天所提的都是需要做準備的，","  你在第9頁只有列出住宿，但是沒有列餐廳，所以這個部分拜託一定要確認，再給本席","  一份資料。","   還有一個重點，6月16日六搶一，國人非常重視，4月24日楊清瓏秘書長也提到徵召旅","  外的選手有困難，為什麼？因為如果疫情指揮中心沒有放寬，回來還要隔離14天。"],["張署長少熙：對，他來往防疫各方面的要求……"],["洪委員孟楷：我們的選手要隔離14天。"],["張署長少熙：目前是這樣。"],["洪委員孟楷：署長，旅外的球員來臺灣比賽要隔離幾天？"],["張署長少熙：這個部分要尊重CDC的決定。"],["洪委員孟楷：不是尊重，規定已經出來了，你怎麼不知道？旅外的球員來臺隔離7天就可","  以了。"],["張署長少熙：比照六搶一的嘛！"],["洪委員孟楷：對。"],["林次長騰蛟：比照六搶一，我們會爭取跟國外……"],["洪委員孟楷：是，次長瞭解我意思吧？不能我們旅外的球員依照我們國人防疫的規定，","  回來要隔離14天，結果旅外的球隊參加六搶一，他們只要隔離7天，反而我們沒有地主","  優勢，我們的球員回來要隔離14天，國外球隊來臺只要7天，不對吧！應該比照一樣的","  規定。"],["林次長騰蛟：這個部分會比照，一起來處理。"],["洪委員孟楷：不要因為回來需要隔離14天的因素，變成旅外球員不敢回來、不想回來的","  一個困擾。最後，旅外的球隊來了，只要隔離7天，我們不知道他們有沒有打疫苗，我","  們有沒有強制他們一定要打疫苗再來比賽？"],["張署長少熙：沒有。"],["洪委員孟楷：他們只隔離7天，他們是不是團進團出？"],["張署長少熙：是。"],["洪委員孟楷：他們在臺灣譬如比賽這段時間，至少晚上的時候，他們不會還可以偷溜出","  去「趴趴走」、逛夜市吧？"],["張署長少熙：報告委員，隔離期間不會。針對這個部分，我們會……"],["洪委員孟楷：因為現在的兩個球場，一個是斗六球場，一個是臺中洲際球場，旅外球隊","  來臺灣比賽，他們住宿的飯店確認了嗎？"],["張署長少熙：還沒，因為本來是三星級，他們現在還在做調整。"],["洪委員孟楷：飯店是他們自己找，還是我們會協助找？"],["張署長少熙：我們會協助。"],["洪委員孟楷：那麼本席在這邊具體要求，我們協助找飯店，他們球隊來臺，要有24小時","  的門禁。"],["張署長少熙：沒錯。"],["洪委員孟楷：這是小人之心度君子之腹，因為他們只有隔離7天，在臺灣比賽，又是外籍","  的球隊，他們不能晚上一、兩點自己跑出去在附近「趴趴走」。"],["張署長少熙：這在工作小組會議時都有提出來。"],["洪委員孟楷：這都要確認。"],["張署長少熙：我剛剛在前面已經講了，他比較浪漫，有時候晚上在這邊跑一下、那邊跑","  一下，我們看看是用專屬的飯店人員、志工，還是我們用保全來遏止這樣的情形發生。","",""],["洪委員孟楷：好，一定確保他們來臺灣比賽，團進團出。"],["張署長少熙：防疫就是最高的指導原則。"],["洪委員孟楷：不能有防疫的破口，徵召我們的球員回來，也是比照隔離7天，如果能更短","  更好，因為對我們球員來講，隔離那麼久，有時候手感會跑掉，如果我們球員的隔離期","  間能更短更好，但是外國球隊來至少隔離7天，對不對？往這方向努力，可以嗎？"],["林次長騰蛟：我們會兼顧安全跟賽事的辦理。"],["洪委員孟楷：是，謝謝。"],["主席：接下來登記發言的鍾委員佳濱、呂委員玉玲、廖委員婉汝、李委員貴敏、何委員","  欣純、謝委員衣鳯、張委員其祿、莊委員競程、邱委員志偉、高委員嘉瑜、鄭天財Sra","   Kacaw委員、葉委員毓蘭及羅委員明才均不在場。","   因為下午要開公聽會，那就跟陳椒華委員抱歉。","   請陳委員椒華發言。（不在場）陳委員不在場。","   請問李貴敏要質詢嗎？因為我都唸完了。"],["李委員貴敏：要，我剛從司法委員會過來。"],["主席：好，我們給現在進來的三位委員發言，再來就停止發言，我們就到此告一段落，","  因為下午還有公聽會。我們依序請李委員貴敏、陳委員椒華、何委員欣純發言，每位委","  員發言時間為5分鐘。","   請李委員貴敏發言。"],["李委員貴敏：（12時28分）感謝主席。次長好，我們都跑得上氣接不了下氣了。"],["主席：請教育部林次長說明。"],["林次長騰蛟：李委員好。是，委員辛苦了。"],["李委員貴敏：我先請問次長，我們最近看到柔道的傷害，從教育部的立場來講，對於這","  些運動的高風險，有沒有統計過哪一些的運動對於學童來講是高風險，而且有沒有需要","  什麼樣的認證資格？"],["林次長騰蛟：當然發生這件事情，我們都非常痛心……"],["李委員貴敏：我不是談這件事情，因為我只有5分鐘，所以特別拜託次長簡短回答。"],["林次長騰蛟：基本上每一項運動都會有風險……"],["李委員貴敏：有還是沒有？你認為哪些運動需要認證資格，哪些運動是高風險，有還是","  沒有？如果沒有，你就跟我講沒有。"],["林次長騰蛟：目前應該沒有特別針對這個部分……"],["主席：請教育部體育署張署長說明。"],["張署長少熙：我們沒有特別認定，因為幼兒體操也會發生。"],["李委員貴敏：沒有認定？但是經過這個事件之後，會不會指定哪些運動是有風險的，會","  不會？"],["張署長少熙：會，近期內……"],["李委員貴敏：多久？"],["張署長少熙：一個月。"],["李委員貴敏：一個月之內？好。你同樣也會設置查閱的平台，讓民眾可以瞭解？我剛剛","  前面提到兩件事情，一個是哪些運動是有高風險，譬如說像柔道，哪一些是需要有認證","  資格的？"],["張署長少熙：認證資格是教練認證資格。"],["李委員貴敏：對，他必須具有資格，譬如律師、會計師都要有資格。"],["張署長少熙：一定查詢制度，查詢的……"],["李委員貴敏：不是，你不要混來混去。第一個是運動，第二個是資格，第三個才是查詢","  平台，你現在是不是三個都答應我在一個月之內會完成？"],["張署長少熙：報告委員，有關平台的部分會比較困難一點。"],["李委員貴敏：沒關係，多久？"],["張署長少熙：可不可以給我們三個月，就平台的部分，我們會儘快，好不好？"],["李委員貴敏：好，沒關係，但是你一定會做，因為除了你知道哪些運動是高風險、哪一","  些需要認證之外，民眾也需要有一個平台可以去查詢，尤其我們現在少子化，所以其實","  是滿嚴重的，而且很需要對於這些幼童的保護。下一個要請教的問題，在學校裡面會不","  會強化對於兒童相關的知識與教育？課程裡面會不會補強？會還是不會？你只要告訴我","  會還是不會。"],["林次長騰蛟：會，我們會針對……"],["李委員貴敏：什麼時候會開始做？"],["林次長騰蛟：事實上教練除了拿到教練證之外，每一年各單項協會也會辦理相關研習，","  未來……"],["李委員貴敏：不是啦！次長，真的拜託一下，事情發生之後，我們現在講要強化，你會","  不會在這件事情發生之後，另外做強化，教授兒童相關的知識，會還是不會？"],["林次長騰蛟：會。"],["李委員貴敏：什麼時候會開始做？"],["林次長騰蛟：我們會跟相關協會及縣市政府……"],["李委員貴敏：多久？"],["林次長騰蛟：我們在這個月就會開會，然後就會去做一些要求。"],["李委員貴敏：不是要求，是你要強化、學校要強化兒童相關知識跟訓練，不是你去要求","  。"],["林次長騰蛟：是，針對兒童的部分……"],["李委員貴敏：不是，你這樣拖時間真的沒意思。會不會、什麼時候？就這麼簡單的問題","  ，你需要這樣拖嗎？"],["林次長騰蛟：關於這個部分，我們會請各個學校在教育的課程裡面……"],["李委員貴敏：多久？"],["林次長騰蛟：這個部分，我們可以通函各縣市、各學校配合辦理。"],["李委員貴敏：什麼時候？"],["林次長騰蛟：我們也是一個月內。"],["李委員貴敏：好，謝謝你。下一個問題，我讓你看一下統計數字，根據衛福部的資料，","  我們現在看到青少年的自殺率高達22.2%，所以學校方面對於這個問題怎麼解決？做了","  沒有？我們看到你們在輔導經費的部分，大專院校是一億六千多萬，高中以下2,242,9","  72千元，你看到這個數據，我們在做大內宣，無論是交通部也好，其他的單位也好，農","  委會也好，做廣告的時候，那個錢拼命花，但是在教育方面，對於學生輔導的部分，1","  ,200個人只有1位輔導師，次長的感受怎麼樣？"],["林次長騰蛟：針對去年年底發生大學學生自殺、自傷的事件，教育部當然已經有整體性","  的做檢討，一方面針對學校，包含輔導教師的部分，如果學校有不足，也要求學校要聘","  足相關的輔導教師，另外學校裡面包含一些研習或相關的課程……"],["李委員貴敏：次長，我覺得來立法院質詢，這樣的態度沒有太大意思。"],["林次長騰蛟：包含相關經費的部分，我們都有補助給各個學校辦理。"],["李委員貴敏：次長看一下前頁的投影片，我一直都很在乎社會安全網，所以當我在當司","  法及法制委員會召委時，我相信次長也有來參加過，對不對？社會安全網裡面有一大塊","  其實是關於校園安全的部分，我們看到在2018年時，只有46%的大學通過學生輔導工作","  評鑑，最主要的原因就是因為人力不足，現在教育部的評鑑是5年做1年。我跟次長報告","  ，你知道通常公司企業行號的評價是多久做一次嗎？"],["林次長騰蛟：公司行號的部分，我不清楚。"],["李委員貴敏：每一年！在學校裡面，評鑑是5年做1次，這真的……"],["林次長騰蛟：因為學校也一直在反映行政減量的問題……"],["李委員貴敏：不是，所以我才講現在大內宣，錢都花到大內宣了，農委會拿多少錢在做","  大內宣？交通部拿多少錢在做大內宣？它有沒有實質上面的幫助？沒有嘛！我們看到臺","  鐵的事情一而再再而三出包，而關於校園的安全，次長，我剛剛給你看到自殺率的圖表","  ，你不覺得害怕？現在全臺灣少子化的問題嚴重，出生率是全球倒數第一，在這樣的情","  況之下，12歲到24歲的青少年還有22.2%有自殺的情形，而評鑑卻是5年做1次，次長認","  為這樣能夠解決臺灣的問題嗎？再拜託相關資訊會後提供好嗎？謝謝。"],["林次長騰蛟：是，謝謝委員。也向委員報告，輔導人力的部分，我們大概都已經補足了","  ，謝謝。"],["主席：謝謝李貴敏委員，還是要請政府重視。","   請陳委員椒華發言。"],["陳委員椒華：（12時35分）次長好。現在日本的疫情還是很嚴峻，到26日累計已經超過","  1萬人，4月之後又開始增加，最近每天大概就超過50個人，所以參加東奧的國手在住宿","  、交通、飲食以及防疫方面都很重要，要注意怎麼去維護這些選手的安全與健康。我們","  看到住宿的房子，還是有4人房、6人房，這樣是不是有足夠的防疫安全距離？並且怎麼","  樣做改善呢？"],["主席：請教育部林次長說明。"],["林次長騰蛟：陳委員好。跟委員報告，除了我們選手住在選手村之外，針對有幾個項目","  ，我們特別……"],["陳委員椒華：沒有，你先具體說明，如果人數太多，譬如4人房、6人房以及8人房，針對","  這部分要怎麼改善？給本席書面報告好了。"],["林次長騰蛟：是，我們人數應該不會那麼多。"],["陳委員椒華：給我比較詳細的資料，因為這滿重要的。"],["林次長騰蛟：是，謝謝。"],["陳委員椒華：再來，有關體育評鑑的制度，本席有接獲陳情，像2014年教育部委託台灣","  評鑑協會針對各項體育協會做評鑑，評鑑結果好像是做為補助的一個參考。我看到評鑑","  優等的協會出現弊端，但是為什麼有弊端，它還是被評為優等？以跆拳道協會來看，2","  018年還被評為優等，2018年、2019年他們的財務就有問題，也發生理事長被罷免的爭","  議，這要怎麼講呢？"],["林次長騰蛟：針對台灣體育協會的這個評鑑，因為評鑑的部分，我們有一些評鑑的指標","  ，以體育評鑑來講，分成五個面向，那麼再來做一個評鑑……"],["陳委員椒華：本席是要問評鑑有沒有公信？次長說評鑑有指標，所以他們有這些財務的","  問題，還被評為優等，那也是請次長要去注意，現在本席是質疑這個評鑑制度或者是評","  鑑單位，因為評鑑單位從104年到現在已經增加3倍了，從146萬，現在增加到374萬，現","  在評鑑的業務是不是流於形式？評鑑的公信是不是有問題？這兩個部分請教育部一定要","  嚴格去檢討跟監督，可以嗎？"],["林次長騰蛟：是，有關評鑑的部分，我們都會定期做檢討，以做即時調整跟修正。當然","  評鑑通過之外，未來單項業務的部分，我們都會督導。"],["陳委員椒華：我先講這個案例，2019年網協的會計制度被評為有條件通過，但是2019年","  的補助卻比2018年又多了6百多萬。這個案例怎麼講？這是不是存在一些評鑑的弊端在","  裡面呢？或是補助經費有什麼依據呢？"],["林次長騰蛟：基本上對於補助的部分，通常經費如果涉及到選手，因為選手要比賽或參","  加國際比賽，也必須兼顧選手權益的部分來給予補助，所以可能要看看它整個經費的補","  助情況，才能夠整體的瞭解。"],["陳委員椒華：好，今天本席提出評鑑的單位、評鑑制度，教育部是不是依照評鑑結果給","  予補助？包括評鑑的公信力，就這幾個部分，請教育部給本席一份書面檢討報告。"],["林次長騰蛟：好，我們再提供書面資料給委員做參考，謝謝陳委員。"],["陳委員椒華：好，謝謝。"],["主席：請何委員欣純發言。"],["何委員欣純：（12時40分）首先謝謝召委願意給予5分鐘的質詢時間。","   次長，我還是關心臺中的那位小男童，因為柔道訓練受了重傷，我們現在是共同集氣","  、祈禱，祈願他早日脫離險境，畢竟他還在昏迷當中，身為母親，我看現場很多爸爸、","  媽媽看到這樣的狀況應該會覺得非常地不捨且難過。事發後這幾天，很多委員也很關心","  。","   我必須要問教育部和體育署，針對這件個案所衍生出的問題，有沒有做一些詳細的盤","  點跟檢討？第一時間我去查證了一下，我也一直想不出個所以然，第一個，這位教練沒","  有合格的教練證照，因為柔道單項委員會出來聲明說這個不是他們的教練。第二個，他","  開設的那個課程，號稱訓練站，但我查證了一下，好像也不是教育部體育署或國教署針","  對單項運動基層人員的專業訓練站，沒有經過申請，也沒有補助經費。因此我又再去查","  證了一下，這個訓練站在該學校裡面也不是一個社團。有三層問題，非專業教練、非社","  團老師，並且不受相關法規所規範的這一個人可以在校園裡面設「訓練站」、使用這3","  個字？沒有申請補助，聽說卻是柔道委員會的人出來義務指導。","   現在發生這樣的事件，小男童生命垂危、昏迷了，相關責任的釐清，針對個人教練被","  收押禁見，對他進行刑事、民事求償，那是司法的問題。但不只如此，行政單位這邊的","  盤點，你們有沒有清查在各級學校裡面，目前小學、國中到底有多少類似這樣處於模糊","  地帶、無任何法規可資規範的運動訓練？次長，有去盤點了嗎？已經過好幾天了。"],["主席：請教育部林次長說明。"],["林次長騰蛟：第一個，我們有先查了一下、瞭解這個道館的部分，並不是我們的基層訓","  練站，據我們瞭解應該是臺中市租給這個道館做為場地。"],["何委員欣純：從這個個案你要去延伸。"],["林次長騰蛟：是的。"],["何委員欣純：次長，我是要提醒你，各縣市政府所管的國中、國小裡面，類似這樣的訓","  練站到底有多少？我再提醒一次，他不是專業教練，所以不受任何運動教育的訓練法規","  之限制或規範。第二個，它不是學校的社團，上次修法本席也有提案，我們已經把社團","  老師納入規範，會有所謂的防狼師條款或其他的究責條款。而這個專業教練連老師都不","  是，但他可以進入校園去教小孩子、訓練柔道，處於如此模糊地帶的場地跟訓練，你清","  查了沒有？因為已經過了好幾天，如果要給時間，也該有時間去查了。"],["林次長騰蛟：我們大概近期之內就會邀縣市政府……"],["何委員欣純：「近期」是要多久的時間？"],["林次長騰蛟：1個月邀請縣市政府及各單項協會，就外面設置的道館之相關規範，包含是","  不是要具有教練證，我們是希望能夠具有教練證……"],["何委員欣純：第一個是要先盤點，對不對？"],["林次長騰蛟：對，所以1個月內我們就會全部盤點……"],["何委員欣純：盤點出來，處於這種模糊樣態者，校園既有的到底有多少？"],["林次長騰蛟：是。"],["何委員欣純：這是第一個，你要先有掌握。你也要提醒地方縣市政府，是不是？"],["林次長騰蛟：是。"],["何委員欣純：教育行政單位也要掌握，目前處於這樣模糊狀況的訓練課程有多少？第二","  個是這類訓練課程之適法性，是不是要有所規範？這個規範首先是包括訓練環境的安全","  ；其次為有沒有運動訓練的相關護具、防護措施？此外，現場有沒有所謂運動防護的專","  業人員？我們當然不希望發生事情，發生這個個案我們很難過，但我們要想到通案，政","  府從中央到地方應該怎麼合作以建置安全、讓家長放心的運動訓練和課程，以及具專業","  證照的專業制度，我們要保護孩子的安全啊！我們希望他進行專業的單項運動訓練以外","  ，也許他在這個專業運動領域可以出頭天，但我們希望守護孩子、保護孩子。","   這幾天有這麼多委員關心，結果你們還沒有去盤點，針對這種處於模糊狀況的訓練樣","  態，校園既存的到底有多少？我真的希望你們趕快做，好不好？趕快能夠掌握，我們趕","  快來盤點，看到底還要再建置哪些安全措施、制度或環境以保護孩子，讓孩子可以在更","  優質、更專業、更安全安心的環境裡面接受運動訓練，好不好？"],["林次長騰蛟：是。"],["何委員欣純：我也為家長發聲，為了國家的下一代，這是我們一定要做的，拜託你趕快","  做。"],["林次長騰蛟：是。"],["何委員欣純：非常謝謝。"],["林次長騰蛟：好，謝謝何委員，我們會儘速辦理。"],["主席：今天所有登記質詢之委員都已發言完畢。","   關於今日會議作如下決定：報告及詢答完畢。委員所提書面質詢或相關資料，列入紀","  錄並刊登公報。對於委員質詢要求提供相關資料或未及答復部分，請相關機關儘速以書","  面答復。","   報告委員會，今日議程處理完畢，現在散會，感謝各位。下午兩點半進行相關公聽會","  ，謝謝。","散會（12時47分）","-----------------------","                                     立法院公報  第110卷  第56期  委員會紀錄","","                                     53","","立法院公報  第110卷  第56期  委員會紀錄","","                                     立法院公報  第110卷  第56期  委員會紀錄","","                                     118","","                                     117","","",""]],"block_lines":[1,8,11,352,354,356,357,479,486,493,494,499,500,502,503,504,505,508,520,522,523,526,527,528,530,531,532,533,534,536,539,543,555,558,565,567,577,580,581,582,583,584,585,586,587,588,591,592,595,596,597,601,602,603,607,610,611,613,616,617,618,619,621,622,623,624,626,627,629,631,632,633,638,641,642,643,646,647,649,650,652,653,655,656,657,659,664,666,668,670,675,677,681,683,689,691,692,693,694,698,699,700,705,710,716,717,724,730,734,739,744,752,755,756,757,759,774,775,779,783,785,799,803,811,812,814,819,820,821,822,825,826,827,828,829,833,834,836,837,838,839,840,844,845,846,847,857,859,878,879,882,883,884,886,887,888,889,892,894,895,896,898,899,901,903,904,905,920,925,926,927,928,933,934,935,936,937,939,940,948,949,950,951,952,957,959,962,963,964,965,969,970,971,972,974,975,978,979,985,987,988,989,993,994,996,997,998,1000,1003,1004,1014,1015,1018,1020,1024,1025,1028,1029,1030,1035,1036,1038,1039,1040,1042,1046,1052,1054,1055,1056,1060,1062,1064,1066,1068,1071,1074,1076,1082,1083,1090,1091,1093,1096,1097,1099,1100,1101,1102,1107,1108,1112,1114,1116,1117,1118,1119,1126,1127,1129,1131,1135,1136,1141,1144,1147,1149,1151,1154,1156,1157,1159,1160,1161,1162,1163,1164,1168,1169,1171,1186,1187,1189,1190,1191,1192,1196,1198,1199,1200,1201,1204,1205,1217,1218,1221,1225,1227,1228,1229,1230,1231,1232,1233,1236,1237,1240,1241,1245,1246,1247,1248,1256,1258,1259,1261,1265,1266,1267,1268,1273,1274,1276,1278,1279,1280,1281,1282,1285,1286,1287,1288,1289,1290,1291,1295,1296,1297,1298,1299,1300,1301,1304,1305,1362,1364,1365,1368,1370,1371,1375,1376,1380,1383,1386,1387,1390,1391,1392,1394,1395,1396,1421,1422,1425,1426,1427,1430,1431,1443,1447,1465,1467,1468,1472,1473,1497,1498,1515,1517,1518,1519,1524,1525,1526,1528,1530,1552,1553,1554,1565,1566,1570,1572,1575,1578,1580,1581,1585,1586,1587,1590,1591,1595,1597,1598,1600,1607,1611,1612,1613,1620,1622,1623,1624,1625,1626,1632,1633,1634,1635,1637,1638,1639,1640,1641,1642,1644,1645,1646,1648,1649,1650,1691,1692,1697,1699,1700,1704,1705,1706,1714,1715,1716,1717,1718,1719,1720,1730,1732,1737,1738,1739,1742,1743,1744,1752,1754,1755,1757,1759,1760,1762,1763,1773,1777,1785,1789,1794,1795,1796,1799,1804,1805,1807,1819,1820,1821,1822,1824,1825,1828,1829,1830,1831,1832,1835,1836,1838,1840,1841,1845,1849,1850,1851,1852,1853,1854,1856,1858,1859,1860,1861,1863,1864,1865,1866,1871,1875,1876,1878,1879,1882,1884,1885,1886,1887,1888,1889,1891,1894,1895,1896,1897,1899,1900,1902,1903,1906,1907,1910,1911,1917,1919,1921,1922,1923,1924,1925,1926,1928,1930,1932,1933,1937,1939,1940,1941,1943,1944,1945,1946,1948,1949,1950,1951,1952,1954,1955,1956,1959,1960,1967,1968,1970,1976,1979,1991,1994,2001,2002,2003,2004,2005,2006,2007,2010,2011,2012,2014,2015,2022,2025,2027,2028,2033,2035,2036,2037,2049,2050,2051,2052,2053,2054,2055,2056,2057,2068,2070,2071,2073,2074,2084,2085,2086,2094,2095,2096,2107,2109,2110,2122,2123,2124,2142,2143,2144,2145,2146,2147,2148,2150,2152,2154,2157,2170,2171,2172,2175,2179,2180,2181,2182,2183,2184,2185,2186,2187,2189,2191,2192,2193,2194,2195,2197,2198,2199,2200,2201,2203,2204,2205,2207,2208,2210,2212,2215,2217,2218,2221,2222,2227,2229,2234,2235,2237,2238,2239,2241,2246,2247,2248,2249,2250,2251,2253,2254,2255,2256,2260,2261,2264,2265,2266,2267,2269,2270,2272,2273,2274,2275,2277,2278,2280,2281,2282,2286,2287,2288,2291,2292,2293,2299,2300,2304,2305,2306,2307,2310,2311,2312,2313,2315,2316,2317,2318,2320,2321,2322,2323,2326,2327,2328,2329,2331,2332,2333,2334,2339,2340,2341,2343,2345,2346,2347,2348,2349,2350,2352,2353,2355,2356,2357,2358,2359,2360,2366,2369,2370,2371,2376,2377,2378,2379,2385,2387,2389,2394,2395,2397,2399,2400,2401,2402,2407,2409,2414,2416,2419,2422,2424,2425,2426,2427,2444,2445,2447,2448,2449,2455,2456,2457,2459,2460,2461,2462,2463,2464,2465,2476,2477,2479,2480,2481,2482],"persons":["主席","林次長騰蛟","高委員虹安","主席（高委員虹安代）","林委員奕華","主席（林委員奕華）","李委員德維","張署長少熙","陳委員秀寳","黃委員國書","張廖委員萬堅","王委員婉諭","高金委員素梅","范委員雲","賴委員品妤","吳委員思瑤","周委員春米","林委員宜瑾","萬委員美玲","楊委員瓊瓔","邱委員顯智","鄭委員正鈐","洪委員孟楷","李委員貴敏","陳委員椒華","何委員欣純"],"title":"立法院第10屆第3會期教育及文化委員會第17次全體委員會議紀錄","時間":"中華民國110年4月29日（星期四）9時2分至12時47分","地點":"本院群賢樓101會議室","主席":"林委員奕華"}