{"blocks":[["主席：出席委員16人，已足法定人數，開會。進行討論事項。","       討  論  事  項","審查行政院函請審議「中華民國（臺灣）政府與史瓦帝尼王國政府經濟合作協定」案。","",""],["主席：請外交部劉次長報告。"],["劉次長德立：主席、各位委員。今天大院外交及國防委員會暨經濟委員會舉行聯席會議","  ，就「中華民國（臺灣）政府與史瓦帝尼王國政府經濟合作協定」案進行審查，本人應","  邀列席報告，至感榮幸。本案由經濟部、財政部與外交部共同推動，以下謹就外交部業","  務相關部分提出報告。請各位委員不吝指正。","   壹、我與史瓦帝尼王國關係","   史瓦帝尼王國自1968年9月6日與我建交以來，兩國邦誼篤睦，我在史國除設置大使館","  外，亦派遣醫療團及技術團協助史國發展農業、醫療、職訓及資通訊等各項計畫，另在","  臺史雙邊合作框架下，依據史國國家發展所需，每年協助史國推動有助國計民生之優先","  發展計畫，近年來以人才培訓、發展太陽光電、能礦合作等為重點，執行成效至為良好","  ，實質嘉惠廣大基層民眾，深受史國朝野及國際社會好評。","   此外，兩國高層互訪頻密，本年適逢臺史建交50週年，蔡總統於本年4月應史王邀請","  率團訪問史國，出席「史王50歲華誕暨史國獨立50週年」雙慶慶典並見證臺史雙邊合作","  具體成果；史王嗣於今年6月答訪，共同慶祝臺史建交50週年，足見兩國關係之密切友","  好及史王對臺史邦誼之堅定立場。","   史國多年來在聯合國大會（UN）、世界衛生大會（WHA）、聯合國氣候變化綱要公約","  （UNFCCC）及國際民航組織（ICAO）均為我大力執言，呼籲國際社會正視我參與國際組","  織之權利，史王於本年聯大總辯論中亦堅定發言助我，顯示史國對我國際參與之大力支","  持。","   貳、兩國經濟合作協定簽署緣起及經過","   為深化雙邊經濟合作及貿易關係，史國駐臺大使館及史國外交部於本年3月分別向我","  方表達盼兩國簽署自由貿易協定之意願，惟因史國為「南部非洲關稅同盟」（SACU）成","  員，無法單獨與其他國家簽署自由貿易協定，爰推動簽署「經濟合作協定」。","   嗣史國外長甘梅澤（Chief                                          Mgwagwa","  Gamedze）於本年5月20日至25日率團來臺與我國相關部會進行諮商，經雙方積極磋商，","  由我經濟部沈部長及史國商工貿易部長馬布札（jabulani","  Mabuza）於本年6月8日在兩國元首共同見證下在臺北完成「臺史經濟合作協定」之簽署","  。","   參、兩國經濟合作協定雙方審議進度","   依據「臺史經濟合作協定」第十五條規定，本協定應在雙方透過外交管道正式通知完","  成國內生效必要程序後30日生效。在史國方面，因史王至為重視本案，史國政府已完成","  國內必要審議程序；至於我國方面，行政院已於本年7月13日函請大院審議，並於9月2","  5日獲大院一讀通過。","   肆、兩國經濟合作協定雙方互惠互利","   史國積極參與非洲區域經濟整合，為「南部非洲關稅同盟」（SACU）、「南部非洲發","  展共同體」（SADC）、「東南非洲共同市場」等成員，拓銷非洲20餘國均享關稅優惠。","  其中，「南部非洲發展共同體」於2008年成立之SADC自由貿易區，成員涵蓋12個非洲南","  部國家，區域內人口約2億7,700萬人，產值超過6,000億美元。臺史經濟合作協定生效","  後，我國廠商不但可強化與史國之經貿關係，更可以史國為據點，開拓南部非洲市場商","  機。","   此外，史國自今年1月起恢復適用美國「非洲成長暨機會法」（AGOA），產品出口至","  美國享有低關稅優惠，我國可善用史國在非洲優越地理位置及與各國簽署FTA之關稅優","  惠，以史國作為拓展非洲及第三國市場之樞紐，臺灣同樣亦可作為史國拓展亞太地區市","  場之樞紐。因此，臺史經濟合作協定將有助於促進兩國合作，使雙邊互惠互利、共創雙","  贏。","   伍、展望未來","   臺史產業結構互補，經濟合作極具潛力，本協定不但有助史國商品進一步開拓我國及","  亞太地區市場，更有利我國廠商以史國為基地佈局對非洲的貿易與投資，創造雙贏局面","  。史王多次向我國表達盼與我深化經貿交流之期待，本案倘順利通過，除可深化臺史雙","  邊經貿交流，亦有助持續深化臺史屆滿半個世紀的傳統邦誼，誠懇期盼各位委員給予支","  持。","   以上報告。敬請各位委員不吝賜教。謝謝！"],["主席：請經濟部王次長報告。"],["王次長美花：主席、各位委員。承蒙貴委員會邀請本部就「中華民國（臺灣）政府與史","  瓦帝尼王國政府經濟合作協定」（以下簡稱臺史經濟合作協定）之推動緣由、協定內容","  、影響評估與後續推動計畫提出專案報告，以下謹提出本部說明，敬請各位委員不吝賜","  教。","   一、推動緣由：","   史瓦帝尼王國長期以來與我關係友好密切，史王恩史瓦帝三世盼透過更深化經濟合作","  ，加強與我經貿往來及雙邊關係，本（107）年4月「同心永固」專案訪問史國期間，史","  王表達盼與我簽署經濟合作協定，以助史國生產之蔗糖、牛肉、松木等產品出口至我國","  ，增進雙邊經貿關係，並獲我方正面回應。","   為推動臺史經濟合作協定，行政院鄧政務委員振中自本年3月起數度召開跨部會會議","  研商確立我談判原則，並於5月21日至23日與史國外交部長甘梅澤一行18人召開諮商會","  議，業就協定草案達成共識。本案嗣由本部、外交部及財政部依條約締結法第7條規定","  ，報請行政院核定協定草案。","   臺史經濟合作協定經行政院核定後，由本部沈部長榮津及史瓦帝尼商工暨貿易部馬布","  扎部長於本年6月8日，在蔡總統及史瓦帝尼國王恩史瓦帝三世共同見證下完成簽署，象","  徵兩國邁入更緊密合作關係。","   二、協定內容：","   (一)本協定包括貿易、投資、加工出口區、技術、人員交流與合作等5大面向之經濟","  合作計畫：","   1.貿易合作：重申雙方在WTO權利及義務，並定義未來合作領域包括標準、技術性貿","  易障礙、食品安全檢驗與動植物防疫檢疫措施（SPS）、創新、科技、行銷等。另我方","  提供史國部分產品優惠關稅待遇，包括蔗糖、牛肉、豬肉、蔬菜、松木及紡織品等153","  項產品可立即或分期降為零關稅，蔗糖則在8.1萬公噸配額內免稅（詳如附件）。","   2.投資合作：史國應對在史投資臺商定期舉辦會議，以協助解決投資障礙及提供投資","  誘因，另史國應提供我方參與非洲經濟整合資訊，並協助我加強在非洲的投資及貿易。","","","   3.加工出口區合作：我加工出口區對史國經濟特區進行管理經驗交流及提供培訓計畫","  。","   4.技術合作：建立技術合作機制，以發展農業、觀光、環境、教育、資通訊、公衛醫","  療等領域，包括農產品加工、能源、礦產、衛生醫療、職訓教育等。","   5.人員交流與合作：派遣專家學者互訪，提供發展特定產業鏈相關協助；就雙方合意","  的產業合作領域，以研習、分享經驗、提供諮詢及訓練專家等型態進行人員交流。","   (二)本協定另納入投資促進、關務程序及合作、貿易救濟、智慧財產及透明化等領域","  。","   (三)有關本協定生效期程，依據協定第十五條規定，應經臺史雙方透過外交管道正式","  通知完成內部生效之必要程序後30日始生效。","   (四)為利本協定之管理及確保適當執行，在協定生效後，定義技術性合作之優先部門","  ，並要求雙方各自有關當局確定特定計畫及建立實施相關機制。","   三、影響評估","   為審慎推動本案，農委會及本部工業局已先與產業界進行溝通，並經相關部會綜合評","  估外交、經濟、財政等因素後，咸認為本協定整體而言對雙方均屬有利，且對我國產業","  發展並無衝擊，其中有關經濟面之評估如下：","   (一)臺史雙邊貿易概況：依據我海關統計，106年臺史雙邊貿易額為760萬美元，較1","  05年成長9%，我對史國出口742萬美元，自史國進口18萬美元，我國享有724萬美元貿易","  順差。","   (二)我對史國進口概況：106年我國自史國進口的產品中，共有22項HS八位碼產品，","  主要以進口葡萄柚為主（占總進口82.8%），金額為15萬美元，其餘產品如精糖、棉紗","  、天然蜜等進口量均不顯著。","   (三)開放影響評估：史瓦帝尼為內陸國家，輸往亞洲、美洲之貨物進出仰賴南非德班","  港，對外貿易不易，加上史國距離臺灣較遠，降稅優勢能否彌補貨物運送或保存成本尚","  待觀察，故預期臺史ECA降稅後史方對臺出口會有微幅成長，但對我國產業整體影響不","  大。","   (四)其他外部效益及影響評估：","   1.史瓦帝尼係我國在非洲重要經貿夥伴與前進基地：史國係我在非洲重要友邦，臺史","  兩國雖然地理位置相隔遙遠，但由於雙方經濟呈現高度互補性，且非洲為具高度成長潛","  力的市場，存在很大合作空間，我可善用史瓦帝尼在非洲之優越地理位置，增加雙方經","  貿及技術合作交流，將可為兩國創造互利互惠及合作雙贏的局面。","   2.臺史ECA可協助我企業與非洲市場、美國及歐盟連結及注入貿易新動能：史國為「","  南部非洲關稅同盟（SACU）」、「南部非洲發展共同體（SADC）」、「東南非洲共同市","  場（COMESA）」等自由貿易區成員國，另史國享有美國「非洲成長暨機會法（AGOA）」","  及歐盟「一般性優惠制度（GSP）」之優惠待遇，因此我赴史投資業者可享有優惠關稅","  優勢，進入非洲、美國及歐盟市場。","   四、後續推動作法：","   (一)成立聯合委員會擴大雙邊交流：為利本協定之管理及確保適當執行，雙方將於本","  協定生效後成立聯合委員會，定義技術性合作之優先部門，以擴大雙邊交流。","   (二)持續透過臺史部長級經技合作會議，加強兩國交流合作：","   1.兩國自84年舉行第1屆部長級經技合作會議，並於106年8月在臺北舉辦第20屆會議","  ，係提升雙邊經貿關係的重要平台；第21屆原訂於史國舉行，惟適逢史國國會選舉及內","  閣改組，將於本年11月7日在臺北舉行。","   2.近2年重要合作議題主要包含：","   (1)臺史標檢局交流合作：雙方於106年1月簽署「技術合作瞭解備忘錄」，我標檢局","  於同年5月邀請史國標檢局官員來臺參加「世界計量日」及訓練活動，並將於11月另派","  專家團赴史授課。","   (2)協助史國建構招商及營運管理能力：本部加工出口區管理處於本年5月在專研中心","  訓練史國「王家科技園區」官員，促進臺史加工出口區交流。","   (3)增進公平交易之技術能力：我公平會於本年6月派遣講師赴史國競爭委員會授課，","  推動史國競爭委員會與臺灣公平交易委員會合作。","   (4)提升全球競爭力指數及經商便利度：本部國際合作處經協調相關部會，於本年10","  月1日為史國10名投資路徑圖小組官員受訓。","   (三)加強雙邊高層組團互訪：加強臺史經貿關係是兩國當前重要目標，為持續增進兩","  國經貿投資關係，本部已於本年7月由王次長美花率「能礦產業專家團」赴史國考察，","  另為深化合作，台電專家團亦於8月底赴史評估興建燃煤與火力電廠之可行性，期能創","  造更多商機及加強雙邊關係。","   (四)鼓勵史方來臺參加「臺北國際食品展」：史國投資促進局（SIPA）自104年起每","  年6月皆組團來臺參加「臺北國際食品展」，我方提供參展攤位、運費及旅費等補助，","  協助推廣史國具拓銷潛力之農產及加工食品如辣椒醬及夏威夷豆等。","   五、總結：","   臺史兩國雖地理位置相隔遙遠，且雙邊貿易量不大，106年我國出口至史國742萬美元","  ，自史國進口18萬美元，惟雙方經濟呈現高度互補性，尤其非洲市場有12億人，及達2","  .5兆美元區域產值之廣大消費市場，我可善用史國在非洲市場之優勢地理位置開發第三","  國市場。","   史國是我在非洲重要友邦，簽署臺史經濟合作協定既可奠定未來繼續擴大經貿關係之","  基礎，並有助於鞏固臺史兩國邦誼，且未來可藉此經驗擴展與其他非洲國家之經貿關係","  ，將可為兩國創造互利互惠及合作雙贏的局面。","   以上報告，敬請各位委員支持與指教。謝謝！"],["主席：請問行政院經貿談判辦公室、財政部及農委會有無補充報告？（無）無補充報告","  。","   報告聯席委員會，現在進行詢答。聯席委員會委員詢問時間為6分鐘，得延長2分鐘；","  非聯席委員會委員詢問時間為5分鐘。10時整截止發言登記。委員如有臨時提案，請於","  10時30分之前提出。","   請蔡委員適應發言。"],["蔡委員適應：主席、各位列席官員、各位同仁。首先請教外交部劉次長，你長期都在中","  南美洲，巴拉圭跟我們的關係怎麼樣？"],["主席：請外交部劉次長說明。"],["劉次長德立：主席、各位委員。巴拉圭跟我們的關係很好。"],["蔡委員適應：所以基本上我們對它應該是真誠相待？"],["劉次長德立：對。"],["蔡委員適應：巴拉圭總統在推特上面寫到有一個1.5億美金的投資案已經正式地核定，記","  者曾就此事詢問我外交部，但是你們的回答好像滿敷衍的。既然我們跟巴拉圭是真誠相","  對，而且巴拉圭總統也這樣講了，作為外交部，是不是要說明一下我們跟巴國這項合作","  案到底是什麼內容？"],["劉次長德立：我報告一下，這邊提到巴拉圭總統阿布鐸提及我國未來數年將投入多少美","  元推動雙邊合作計畫，到現在為止是雙方初步討論，後續未來雙方努力的方向還沒有到","  達具體落實的階段。巴拉圭總統在8月15日就職之前，在8月14日兩國元首有一個雙邊的","  會談，巴拉圭總統特別提到，他未來5年的施政最主要在深化跟臺灣的雙邊關係方面有","  3個主軸，就是投資、經貿及基礎建設，希望我們在教育、社福、醫療等等領域提供協","  助，以利巴國整體國家的發展建設，嘉惠巴國的人民。"],["蔡委員適應：我知道，但這是阿布鐸總統10月15日在推特上面寫的，都已經談好1.5億美","  金了。"],["劉次長德立：我們在往下走。"],["蔡委員適應：所以1.5億美金是確認了？"],["劉次長德立：現在可以這麼說，雙邊還要在最後達成協議，就是要簽了……"],["蔡委員適應：巴拉圭總統已經這樣說了，外交部去否認……"],["劉次長德立：我們沒有否認。"],["蔡委員適應：或者講沒有，我覺得也是滿奇怪的一件事情，所以我剛才特別問你跟巴拉","  圭的關係怎麼樣……"],["劉次長德立：非常好。"],["蔡委員適應：如果你準備不跟它好了，就直接否認沒有這件事。"],["劉次長德立：沒有，非常好。"],["蔡委員適應：那你可不可以直接告訴我，這筆1.5億美金大概分成哪幾類？"],["劉次長德立：這個是我們等到它要提計畫，這些計畫……"],["蔡委員適應：所以你的意思是現在沒有計畫，直接匡給它1.5億美金嗎？"],["劉次長德立：No……"],["蔡委員適應：所以應該是有計畫了吧？"],["劉次長德立：有一些計畫。"],["蔡委員適應：你可不可以告訴我幾個大的方向？"],["劉次長德立：就是剛剛我說的教育、社福、醫療，還有一些基礎建設。"],["蔡委員適應：4個東西就對了？"],["劉次長德立：這幾個大領域。"],["蔡委員適應：是哪幾項？不能統包嘛！統包就很奇怪了。"],["劉次長德立：大領域。"],["蔡委員適應：統包就是沒有計畫的意思。"],["劉次長德立：有計畫。"],["蔡委員適應：有計畫就是有確認，比如教育可能5,000萬美元，基礎建設可能1億美元，","  加起來1.5億美元，這樣是合理的。我的意思是，當巴拉圭總統已經講得這麼明確了，","  除非你們告訴他不要講了，但是他已經在推特上面講了，大家就會問我們外交部。我覺","  得如果我們跟巴拉圭政府或邦交國政府已經有默契、都不講，就直接落實的話，當然就","  要有這樣的默契，否則當巴拉圭總統說出一個很明確的金額的時候，我不認為我們外交","  部再打迷糊仗是好的做法，因為大家會覺得我們在搞什麼特別的外交。"],["劉次長德立：不是。"],["蔡委員適應：問題是次長的回答讓我聽起來就是在搞一個特別的外交。"],["劉次長德立：沒有，我的回答幾乎……"],["蔡委員適應：否則你要不要直接告訴我這筆1.5億美金是怎麼匡的？你剛剛講的那4項各","  是多少錢？總有吧？"],["劉次長德立：基本上一個政府一就任之後大概會談5年的計畫。"],["蔡委員適應：我了解，我都知道……"],["劉次長德立：5年的計畫每一年怎麼匡……"],["蔡委員適應：我的意思是，不是給他們2億元或3億元，為什麼講1.5億元？這個數字很明","  確，不是今天我這個國會議員在這邊問你的時候隨便掰一個數字出來的，而是巴拉圭總","  統講的，他講了之後，媒體也有問過你們。看完你們書面的新聞稿，老實講，我覺得寫","  得滿爛的。"],["劉次長德立：我們儘量努力……"],["蔡委員適應：寫出來的東西完全讓人家不曉得你們在做什麼事情。當對方的元首都已經","  提出很明確數字的時候，我覺得我們外交部就要大方地說明雙邊的合作包括哪幾個部分","  ，除非你告訴我這是機密預算，但是如果是機密預算，為什麼巴拉圭總統又把它寫出來","  ？我覺得外交部在這件事情上應該要檢討一下，不要再有這樣的狀況。"],["劉次長德立：報告委員，我稍微解釋一下，好不好？其實我們雙邊的合作還是要簽署一","  個瞭解備忘錄。"],["蔡委員適應：對啊，簽了沒有？"],["劉次長德立：還沒有簽……"],["蔡委員適應：還沒簽，他怎麼知道1.5億美金……"],["劉次長德立：所以我剛剛就說還沒有具體落實……"],["蔡委員適應：沒關係，你就直接告訴我，這個具體落實大概什麼時候要簽？"],["劉次長德立：我們儘快。剛好這次雙十國慶阿布鐸總統也來了，我就跟他報告這個要儘","  快簽，我們才能夠進行……"],["蔡委員適應：你們預計什麼時候簽？"],["劉次長德立：我們希望在今年底，要不然就是明年上半年。"],["蔡委員適應：年底前，就是確定今年吧？"],["劉次長德立：儘快。"],["蔡委員適應：這涉及到雙邊國家，對方已經說明了，我覺得一旦簽完之後適時地公布是","  應該的，好不好？"],["劉次長德立：沒問題。"],["蔡委員適應：其實我今天主要不是問你這個問題，而是要問經濟合作協定的問題。關於","  臺灣與史瓦帝尼過去幾年來經貿的關係，我想請教經濟部次長及國貿局局長，你們覺得","  臺史的貿易是越來越熱絡，還是越來越「稀微」？"],["主席：請經濟部王次長說明。"],["王次長美花：主席、各位委員。剛才我有提到，跟其他國家比起來，臺史之間的貿易量","  本來就不是很大。"],["蔡委員適應：我看到這幾年臺史之間雙邊貿易量的數字在下降。"],["王次長美花：都差不多。"],["蔡委員適應：差不多嗎？"],["王次長美花：對。"],["蔡委員適應：2015年有797萬元，2016年只剩下639萬元，掉滿多的，這叫差不多嗎？"],["王次長美花：所以我們簽這個協定也會有助於未來的持續熱絡。"],["蔡委員適應：你的意思是因為沒簽協定，所以才越來越「稀微」就對了？意思是這樣囉","  ？這是你們講的。"],["王次長美花：這個量體本來就不大……"],["蔡委員適應：我要問的是，我們跟史瓦帝尼或以前的史瓦濟蘭有一個兩國部長級會議，","  開了第幾屆了？20屆、21屆？"],["王次長美花：對，很多屆。"],["蔡委員適應：也就是說，我們過去20年來每年都在召開兩國相關的重要工商貿易部長會","  議，結果兩國的貿易量越來越低，你不覺得這個部長會議開起來只是在虛應故事嗎？"],["王次長美花：不會，但是因為確實兩國距離比較遙遠，所以……"],["蔡委員適應：我當然知道兩國距離遠，問題是我們如果跟它完全沒有官方的關係，互動","  也不熱絡，當然雙邊的貿易量可能高高低低；可是我們說它是重要的邦交國，又跟它有","  固定的經貿部長會議，開了20年來，經貿額不增反減，你覺得這是誰的問題？我覺得這","  個部長會議可以不用開了。","   第二個問題是，我記得我國與巴拉圭的協定是去年我擔任主席的時候審議的，裡面並","  沒有所謂的終止生效日。我查了一下，我們跟史瓦帝尼協定的生效日為1年，其他幾個","  則是180天，有沒有什麼特別的考量？還是只是因為拿到不同的版本而已？"],["主席：請經濟部國貿局楊局長說明。"],["楊局長珍妮：主席、各位委員。跟對方談的時候，大家都說看看協定實行以後有沒有比","  較好的條件還可以再增修，所以我們都會這樣……"],["蔡委員適應：我現在問的是終止生效，為什麼像巴拿馬、瓜地馬拉、尼加拉瓜等等是18","  0天？去年我審議巴拉圭的協定是沒有的，為什麼今年史瓦帝尼的協定是1年？有什麼特","  別的原因？"],["楊局長珍妮：大家都沒有講特別的原因，只是依照雙方的國際慣例提出這樣的要求。"],["蔡委員適應：所以他們主張1年，我們也配合他們就對了？好。另外，關於影響評估，這","  是雙邊的協定，對不對？"],["王次長美花：對。"],["蔡委員適應：你覺得有雙邊嗎？"],["王次長美花：有啊。"],["蔡委員適應：怎麼雙邊法？你告訴我。"],["王次長美花：這個協定除了包括雙方降稅的產品之外，其實還有包括其他的合作……"],["蔡委員適應：次長，你再講一次，雙方降稅嗎？"],["王次長美花：雙方降稅。"],["蔡委員適應：雙方降稅嗎？"],["王次長美花：對。"],["蔡委員適應：雙方降稅嗎？我再問你一次。是雙方都降稅，還是單方降稅？"],["楊局長珍妮：報告委員，因為我們跟史瓦帝尼簽這個協定，目前先以他們最有利的產品","  項目……"],["蔡委員適應：我先確認一下，是雙方降稅，還是單方？"],["楊局長珍妮：單方。"],["蔡委員適應：對啊，次長，雙方與單方差很多耶！"],["王次長美花：因為這個細節的部分是楊局長在負責的。"],["蔡委員適應：我知道，雙方與單方差很多。這個協定全部簽完的結果，我們是全部單方","  面對於史瓦帝尼降稅，而且很多產品變成零關稅，沒錯吧？"],["王次長美花：是。"],["蔡委員適應：不是雙方哦。我看到我們對它唯一的雙方部分只有加工出口區、標準檢驗","  等等，這跟有沒有簽定經濟合作協定不見得有必然的相關性。"],["王次長美花：對。"],["蔡委員適應：你們過去的部長會議其實就有很多雙邊協議可以討論。我們支持史瓦帝尼","  的加工出口區，不見得要靠簽這個經濟合作協定才能夠幫助它的加工出口區，因為你們","  在過去就已經幫忙他們很多培訓人員上課了，對不對？"],["王次長美花：對。"],["蔡委員適應：這跟有沒有簽雙邊經濟合作協定一點關係都沒有。"],["王次長美花：但是它的內容會更聚焦……"],["蔡委員適應：次長，這個協定裡面的內容寫得很空泛。"],["王次長美花：但是我跟委員報告，我剛才在報告裡面提到，其實我們對史國是大量的順","  差。"],["蔡委員適應：我知道。"],["王次長美花：我們一年出口史國的金額是700多萬元。"],["蔡委員適應：我知道。"],["王次長美花：所以它要求單方，我們也認為沒有不合理。"],["蔡委員適應：所以我認為這個協定相當程度上是為了維持我們跟它的更友好關係。"],["王次長美花：是。"],["蔡委員適應：我覺得雙方貿易額有在下降的趨勢，當然，也許你覺得簽完這個雙方的經","  濟合作協定之後，我們單方面地對史瓦帝尼給予更多免關稅的優惠，可以促進雙方的經","  貿發展，但我認為你要評估這樣做完之後真的能夠達到效果。","   我想問一下次長及局長，如果明年度的總貿易額還是下降，怎麼辦？表示你們做這些","  都沒有效啊！不能一直靠外交部說兩國邦誼很好。兩國邦誼要好，重點在於兩國的經貿","  、人員往來互動是否熱烈，否則一天到晚一直邀請國王來，或者我們去拜會它的政府高","  級官員，可是他們人民的民間活動一點都沒有感受到跟臺灣的互動的話，那種邦交的維","  持是非常辛苦的事情。"],["王次長美花：是，我們會努力促成雙方的經貿。"],["蔡委員適應：我現在問一下經濟部，你們明年度可以保障經貿額會提高嗎？"],["王次長美花：在生效之後1年應該是可以的。"],["蔡委員適應：可以提高多少？你告訴我一個數據，因為你們的報告裡面完全都沒有寫到","  這些東西，只說預估很好，還寫「前進跳板」等等，我認為這根本是亂寫一通，因為我","  們對它的關稅並沒有做任何的改變，跟前進跳板一點關係都沒有啊！","   今天我們單方面地簽了這個協定之後，請國貿局告訴我，你們預估雙方的年貿易額會","  增加多少？總要有一個目標值吧！"],["楊局長珍妮：報告委員，我不敢跟你保證，因為這涉及到大局勢，但是我們會儘量努力","  增加。"],["蔡委員適應：我知道，你們在簽協定的時候不是都會做評估嗎？你們的評估都沒有數據","  嗎？"],["楊局長珍妮：因為這樣的評估還包括史瓦帝尼的產品在臺灣有沒有競爭力，所以……"],["蔡委員適應：這個不是你們之前要評估的嗎？你們開了20屆的兩國工商部長會議，不就","  是要做這件事情嗎？"],["楊局長珍妮：是，所以我們會更加地努力做。"],["蔡委員適應：對呀，你到底有沒有做？我的意思是，過去20屆的工商部長會議對於這些","  到底有沒有認真地落實？我看起來是沒有落實，因為貿易額越來越低。現在史瓦帝尼工","  商部說要簽個協定，我們就答應，簽完之後再看著辦，我看起來是這個樣子。"],["王次長美花：不會，我們會很認真……"],["蔡委員適應：如果真的希望未來對它的經貿能夠逐步增溫的話，你們還是要有一個目標","  值，比如希望未來的年貿易額可以增加10%，能不能做得到？"],["王次長美花：我們會努力朝這個目標……"],["蔡委員適應：好，要增加10%哦！明年我再看一下。謝謝。"],["主席：謝謝蔡委員。今天要審我國與史瓦帝尼經濟合作協定案，之前的評估應該要做得","  非常周全、周延，方才蔡委員講得很有道理，就是基本的評估報告，包括對我國的經濟","  成長、雙邊貿易成長的額度、這個比例是多少等等，經濟部應該要有一個初步的評估報","  告，如果你們準備得不夠充分，我覺得這樣也不好。關於方才蔡委員所提，可否同時也","  提供一份相關的評估報告給本委員會？謝謝。","   下一位請李委員彥秀發言。"],["李委員彥秀：主席、各位列席官員、各位同仁。劉次長、王次長，稍後我再針對我們與","  史瓦帝尼經濟合作協定案提出相關意見。昨天我們在委員會有討論到我們現在已經同意","  以「已開發國家」定位參與WTO談判一事，我要跟你們討論這部分。從昨天到今天為止","  ，我在媒體上看到整件事情的發展，請問劉次長、王次長，這整件事情賴院長知不知道","  ？這是你們幕僚單位認為、界定的？現在所有產業包括農產品、農業界、傳統產業界、","  石化、紡織等是不是都已經知道這件事情？是你們幕僚單位認為我們已經準備好了，未","  來針對WTO的談判，我們已經準備好可以適用「已開發國家」的定位？"],["主席：請經濟部王次長說明。"],["王次長美花：主席、各位委員。事實上，我們加入WTO的時候，當時就已經承諾不要求開","  發中國家的特殊差別待遇了，所以我們加入時的降稅期程跟補貼的額度，本來就都被要","  求比照已開發國家。"],["李委員彥秀：雖然比照，但並不是全部。我要提醒次長，這件事情對未來整個傳統產業","  界的直接衝擊非常大。"],["王次長美花：沒有，不是委員講的那樣，那個影響其實沒有很大。"],["李委員彥秀：次長，你們有沒有跟各個產業界做過溝通？有沒有盤點過這整件事情對傳","  統產業界的影響？還是這件事情是幕僚單位說沒有問題，對產業界的影響不大？"],["王次長美花：在WTO，開發中跟已開發的部分跟傳統產業沒有直接的影響，因為未來我們","  要面臨的是CPTPP更高的標準，所以在WTO……"],["李委員彥秀：關於關稅的調整，接下來如果WTO會員國針對我們某一項農產品或是對我們","  產業界做更直接的要求，其實現在台灣許多產業都經營得非常辛苦，不是你說一句沒有","  影響就沒有影響。"],["王次長美花：跟委員報告，因為我們這樣……"],["李委員彥秀：我想請問一件事，蔡英文知不知道？賴院長知不知道？"],["王次長美花：知道。"],["李委員彥秀：所以你們幕僚單位是由上而下要求參與開會還有做後續的準備？"],["王次長美花：沒有，我們本來就是跨部會去討論這件事情，這件事情本來就是各部會……","",""],["李委員彥秀：為什麼立法院從來不知道這件事情？在我的認知上，這件事情對我們產業","  界的衝擊非常大。"],["王次長美花：委員有一點誤會。因為我們是講未來的談判，所以現在WTO……"],["李委員彥秀：那你認為我們各個產業界準備好了嗎？"],["王次長美花：因為現在享有的權利義務都沒有影響，沒有任何變動啊！"],["李委員彥秀：我要提醒次長，現在在關稅保護當中，農業是保護最多的，像現在香蕉是","  100%的懲罰性關稅，至於農產品，如果以現在平均20%的關稅，再加上營業稅，清關之","  後，費用大概高達25%。包括開發中國家、中國大陸、巴西、新加坡、南韓等，他們都","  還是希望以開發中國家的定位去做談判，為什麼？"],["王次長美花：現在我們在WTO享有的關稅本來就都沒有變動啊！不會變動。"],["李委員彥秀：目前中國大陸、南韓、巴西、新加坡都主張自己是開發中國家而享有特殊","  的差別待遇，我剛才講的這些傳統產業、農業、石化、紡織等等，你覺得我們的產業已","  經準備好了嗎？"],["王次長美花：委員，我們2002年加入WTO講的關稅到現在都沒有變動過，也沒有因為我們","  這樣聲明……"],["李委員彥秀：如果未來WTO其他會員國要求我們傳產也要比照這樣的方式來調整的話……"],["王次長美花：沒有，因為已經降在那裡了，已經長成那個樣子了，沒有……"],["李委員彥秀：對於這整件事情，我覺得行政院更是莫名其妙，為什麼是由美國駐WTO大使","  習達難宣布出來？"],["王次長美花：不是啦，他只是讚揚我們當時做這樣的宣示，是我們自己宣示，不是他宣","  示的，他只是在講我們當時的……"],["李委員彥秀：我更訝異的是，你們看起來好像準備很久，我只知道你們長期在做CPTPP的","  準備工作，但是我們傳統產業、產業界、立法院從來都不知道，未來在WTO的談判，我","  們要比照已開發國家的定位哦！"],["王次長美花：我們這樣的宣示不會比CPTPP的要求高，CPTPP的要求遠比WTO的要求還要高","  。"],["李委員彥秀：次長，農委會也沒有意見嗎？你們有沒有找其他部會來開會？"],["王次長美花：有。"],["李委員彥秀：其他單位也都沒有意見嗎？這件事情對於台灣長期保護的農產品的衝擊非","  常大。"],["王次長美花：沒有。"],["李委員彥秀：農委會一句話也沒講嗎？"],["王次長美花：我們有開跨部會……"],["李委員彥秀：這件事比服貿對台灣的衝擊、對我們傳統產業的影響還要大。"],["王次長美花：沒有，委員完全誤會了，我們現在在WTO的權利都沒有變動。"],["李委員彥秀：我覺得你們根本沒有跨部會做好對於台灣產業界的盤點，你們就直接用這","  樣的定位，未來WTO的會員國如果要求我們長期保護的農業要比照辦理的話，我不知道","  我們能不能接這個招。"],["王次長美花：這個沒有影響。"],["李委員彥秀：對於這件事情，立法院連一次公聽會都沒有討論過，我們是從媒體上看到","  的，傳統產業界也從來沒有接獲過這樣的訊息。"],["王次長美花：因為它本來就沒有什麼影響。"],["李委員彥秀：如果這整件事情是蔡英文、賴清德交辦下來的，我覺得我們在產業界就應","  該要有一些準備工作，包括農產品的部分，像日本、南韓過去對於農產品的保護，他們","  都還有推動一些相關的政策，包括推動身土不二，就是要多吃國內的農產品、稻米等等","  。"],["王次長美花：這個沒有影響啊！"],["李委員彥秀：你不要說沒有影響，WTO會員國未來如果突然要求說不行，說這個我要進口","  ，那你要怎麼去接這個招？未來的變數非常多，你不要說沒有影響，這對產業界的衝擊","  ，不是你王美花在那裡跟我說一句「沒有影響」就可以……"],["王次長美花：這是我們跨部會討論出來的，農委會也都有參與這樣的討論。"],["李委員彥秀：這麼大的事情，立法院完全不知情！"],["王次長美花：因為它就是……"],["李委員彥秀：這對於傳統產業、相關產業界的衝擊有多大，卻連一次公聽會都沒有開，","  你們就矇著頭自己在做事情，而且這件事情還是從美國駐WTO大使披露出來的，這整件","  事情不是在抱歐美的大腿，就是在抱美國的大腿，這會直接衝擊我們產業……"],["王次長美花：我們在WTO宣示的時候，外電其實也有報導，只是到最近……"],["李委員彥秀：次長，我要請你搞清楚，關於這件事情，如果是用已開發國家的定位，請","  問我們到底會換到什麼？至於CPTPP的部分，你是樂觀其成？大概有百分之多少？有五","  成、六成、七成？我們一定可以加入嗎？"],["王次長美花：我們就是要努力來申請加入。"],["李委員彥秀：在這個得失之間，你們把未來我們在WTO談判的定位換成「已開發國家」，","  我們自己放棄「開發中國家」的優惠和待遇，就是為了參加CPTPP、以這個為目標，請","  你告訴我，在精算過程中，你認為我們有幾成的把握可以加入？如果沒有、兩頭都空的","  話，那我們換到的到底是什麼？"],["王次長美花：因為我們要加入這些國際組織是非常困難的，所以我們更要……"],["李委員彥秀：如果沒有的話，我們的傳統產業、農產品會受到巨大的衝擊，整個行政院","  到底有沒有去精算過？這件事情是喪權辱國！對台灣的產業界、經濟面造成重大衝擊，","  我們的產業界卻完全不知情，你們矇著頭在做這件事情！可恥……"],["王次長美花：我覺得委員要了解這個實情，這根本沒有影響啊！"],["李委員彥秀：不是你王美花說沒有影響就沒有影響，而且立法院連一次公聽會都沒開過","  ，你們已經在準備這些動作了，你們矇著頭在做，而且還是由一個外國人來告訴我們，","  你們可不可恥啊！"],["主席：謝謝李委員。下一位請黃委員偉哲發言。"],["黃委員偉哲：主席、各位列席官員、各位同仁。本席要請教劉次長幾個問題，第一個問","  題，蔡總統訪問史瓦帝尼時曾宣布要深入布局非洲，希望外交以及國安單位提出一個所","  謂的非洲計畫，要整合一些外館和盤點我們現有的資源，請問這個非洲計畫要如何深入","  布局非洲？我們知道中國在非洲的勢力很深，它的影響力甚至不亞於美國，在此情況下","  ，我們要如何布局？我記得過去我們在聯合國會員國的保衛戰裡面，非洲的國家一向是","  我們最基本的票源，後來一直每下愈況，現在非洲會不會已經變成中國鐵板一塊的堅實","  盟友，我們可能很難深入去布局，而總統要求要布局，我們也擬出一個計畫，請問這個","  計畫執行得如何？"],["主席：請外交部劉次長說明。"],["劉次長德立：主席、各位委員。目前在所謂的非洲計畫，最主要是希望我們的台商能夠","  到那裡投資。"],["黃委員偉哲：希望台商去那裡投資？"],["劉次長德立：對。目前已經陸陸續續做了一些介紹非洲商機，還有跟……"],["黃委員偉哲：我們不是希望很多台商鮭魚返鄉、回來台灣投資？"],["劉次長德立：就是希望鮭魚返鄉、回來台灣投資，如果可以的話，也可以到我們友邦國","  家投資，這都是我們的目標。"],["黃委員偉哲：順便去非洲？"],["劉次長德立：如果可以的話，現在我們因為……"],["黃委員偉哲：你們會不會想太多？因為在商言商，台商也會評估，我們能夠提供的是什","  麼？第一個是政治風險少；第二個是關稅優惠，像這一類能夠有利於他們投資。"],["劉次長德立：我想這個在史瓦帝尼應該都具備了。"],["黃委員偉哲：怎麼說？"],["劉次長德立：因為關稅優惠，我們現在基本上……"],["黃委員偉哲：我們對他們優惠，但他們沒對我們優惠啊！"],["劉次長德立：實際上，史瓦帝尼的關稅……"],["黃委員偉哲：還是有暗地、私下、檯面下的……"],["劉次長德立：也不會，都是透明的，他們那裡的生活也安全，政治也安定。"],["黃委員偉哲：工資便宜？"],["劉次長德立：工資也便宜，所以那裡有幾位台商投資所謂的紡織廠，用的人滿多的，十","  年來也做得不錯。"],["黃委員偉哲：總統的非洲計畫應該不只限於史瓦帝尼這個國家吧！應該是有一個全面性","  的布局，有些國家即使沒有邦交，但是它有商機、民間的往來，甚至有一些檯面下的，","  比如說我們跟一些非邦交國有情報資訊的交換等等。"],["劉次長德立：對，都有。"],["黃委員偉哲：請問此非洲計畫有沒有要布局其他國家？"],["劉次長德立：我們希望能以史瓦帝尼為樞紐、跳板，旁邊的南非應該也是我們要努力的","  方向。"],["黃委員偉哲：希望總統請國安、外交單位提出的非洲計畫能有一些實質的內容。","   另外一個問題，方才幾位委員也關心過這個問題，不管是美國駐WTO大使或是巴拉圭","  總統阿不鐸，我們的一些承諾好像都是被宣布，不管是讚揚我們也好，或是他提出他跟","  台灣已經達成協議作為他的政績，不管是出於什麼樣的動機，我們好像都是被宣布的，","  不管是1.5億美元投資的計畫，或是未來要分期的計畫，照這樣來看，是政府鼓勵民間","  去投資，如同方才你所提的非洲計畫一樣，還是政府要動用國家的資源、預算去那裡蓋","  基礎設施、工業區，讓台商去那裡投資？"],["劉次長德立：基本上它有幾個面向，如果說投資，那就像您說的，對我們的企業主要有","  誘因，政府在提供誘因方面，我們也可以做一些努力，比如說這次巴拉圭總統來訪，跟","  我們總統進行會談時有談到幾個面向，在幾個面向中……"],["黃委員偉哲：我剛剛的問題是，這個錢打哪來？"],["劉次長德立：如果是一個基礎建設的話……"],["黃委員偉哲：1.5億打哪來？是外交部的經費？還是其他基金的經費？還是政府媒合民間","  去那裡投資的經費？"],["劉次長德立：如果是未來這麼多年，這1.5億應該是由外交部來編預算。"],["黃委員偉哲：應該是逐年，不是一次性？"],["劉次長德立：那當然，是逐年，因為是不少年的時間。"],["黃委員偉哲：OK。接下來本席要請教王次長，我們又被宣布我們是已開發國家的待遇，","  方才你的解釋也很清楚，2002年我們進入WTO那時候就承諾了，就是這個條件。"],["主席：請經濟部王次長說明。"],["王次長美花：主席、各位委員。是的。"],["黃委員偉哲：從2002年到2018年甚至到未來，我們的條件包括我們要降的關稅稅率、我","  們在WTO的待遇、我們願意提供給其他會員國的待遇有沒有改變？請你對此作一說明。","",""],["王次長美花：目前都沒有改變，都是按照我們在2002年談下來的相關降稅項目和補貼的","  額度來做規劃，也不會有改變，所以我們的宣布是，未來WTO有任何新的談判的時候，","  我們會放棄這個差別待遇。跟委員報告，事實上，未來WTO的談判有很多議題是在導正","  不公平的貿易或透明化，或是國營事業的補貼等等。"],["黃委員偉哲：因為我們開放的幅度已經很多了，所以對我們的衝擊、影響是少的？是不","  是這樣說的？"],["王次長美花：是的。"],["黃委員偉哲：未來WTO要談判的方向是要改變不公平的貿易，而我們已經三點全露、完全","  開放了，所以對我們的衝擊是少的，是不是這麼說的？"],["王次長美花：是的，所以我們要講的是，我們談的這個聲明跟現在我們享有WTO的權利義","  務都沒有任何變動。"],["黃委員偉哲：說一句比較實在的，就是已經退無可退、讓無可讓了，所以人家去談判談","  下來的、打破不公平貿易，只會讓我們從最低點往上升，說不定談到一點結果，我們還","  可以從一些貿易對手國得到一些降關稅、得到一些開放市場的好處，因為我們都已經降","  了，該降都降了，該開放都開放了？是不是這樣說的？"],["王次長美花：這個也是有可能。"],["黃委員偉哲：所以我可以體諒這個談判代表當年的辛苦，但是當年的確是讓得相當、相","  當多。"],["王次長美花：是。"],["黃委員偉哲：連新加坡、韓國的人均GDP已經達到那麼高，若干項目還是以開發中國家…","  …"],["王次長美花：跟委員報告，是不是開發中國家是自我宣示，但是對每一個協定你到底可","  以主張哪些的特殊跟差別待遇是你要不要去主張，但是非常多的國家即使自我定位是開","  發中國家，但是它並不會在每一個協定都去主張我要特殊跟差別待遇。"],["黃委員偉哲：但是對於自我界定已是已開發國家的國家或關稅領域，它的一些主張就沒","  有機會、也就不應該會被認為說你可以享有開發中國家的待遇……"],["王次長美花：沒有錯，如果有自我宣示的話。像歐盟所有的會員國就被歐盟宣稱說我都","  是已開發國家，所以歐盟所有的會員國就都不會去主張所謂的……"],["黃委員偉哲：包括人均GDP相對比較低的如葡萄牙……"],["王次長美花：也都是被涵蓋列入。"],["黃委員偉哲：我可以理解，因為大家還是會有疑慮，所以請您要宣示清楚，過去我們已","  經讓無可讓，所以，未來我們國家的權益跟產業的利益不會進一步受損，是不是如此？","",""],["王次長美花：而且我們還要面臨更高標準的CPTPP的挑戰。"],["黃委員偉哲：是，謝謝兩位次長。"],["王次長美花：謝謝。"],["主席：請江委員啟臣發言。"],["江委員啟臣：主席、各位列席官員、各位同仁。王次長，我昨天有請教你關於WTO我們自","  己地位改變的問題，但你一再的強調說這是2002年我們加入的時候就自許或者自己承諾","  的。好，2002年之前，我們的確有說我們要以已開發國家來申請，那是一個承諾，但是","  當你決定你的適用地位時，那又是另外一回事了。我們加入之後馬上回歸開發中國家，","  沒錯吧？"],["主席：請經濟部王次長說明。"],["王次長美花：主席、各位委員。對，但是……"],["江委員啟臣：我們加入之後馬上回歸開發中國家，我們自我界定……"],["王次長美花：應該說……"],["江委員啟臣：自我介定，WTO那邊也是這樣講，沒有錯。"],["王次長美花：是。"],["江委員啟臣：現在這就好比說我在追一個女朋友，我跟她承諾說未來我會跟你結婚，但","  是我結婚的當下我是要做一個重大決定，我要跟她結婚，這是一個重大的決定啊！所以","  當年我們承諾說未來我會以所謂已開發國家的身分來承諾我做為一個自由貿易世界的成","  員，但是當我決定要以已開發國家身分來真正落實我的承諾時，那是一個重大的決定。","  對不對？次長，我只想問你一件事，這一次的地位改變算不算重要的決策？"],["王次長美花：我們其實是說我們不會再去主張開發中國家，並沒有直接說我們是已開發","  國家，我們沒有這樣講。"],["江委員啟臣：當你講不再主張這件事，你就是放棄S&D（special  and   differential","  treatment）嘛！就是你未來都不能再主張S&D的待遇了啦！"],["王次長美花：是。"],["江委員啟臣：所以，這就是一個重大決定啊，難道不是嗎？"],["王次長美花：是。但因為我們沒有影響……"],["江委員啟臣：你知道它重要到什麼地步嗎？連WTO的Trade                    Police","  Rewiews的Chairman在其concluding（最終結論報告）就提到這一項，我拿給你看，他","  還寫說你們是回答了很多問題，很多人用return       question，在這一次的Trade","  Police","  Rewiews，總共有22個會員國提出了四百多個問題，你們在9月12日到9月14日這兩天回","  答，那個是面對面的會議，在這之前它的return","  question一定都先給你們了，你們內部應該也討論了，這兩天的會議開下來，回答了這","  些問題，最後主席說「Chinese","  Taipei未來不再主張……」，就像你剛剛講的不再主張特別及差別待遇（S&D），即適用","  於開發中國家的特別及差別待遇，他特別寫在他的這個報告裡面。","   再者，美國駐WTO的大使在這一次針對我們的貿易檢討報告也發了一個新聞稿，在新","  聞稿中雖然沒有寫到我們放棄S&D待遇，但是他特別提到我們過去沒有開放美豬跟美牛","  的限制，他一再強調這件事情，所以我想請教一下，在這四百多個return","  question裡面，還有你們的conversation","  dialogue裡面，有哪些國家提及希望能放棄S&D待遇？"],["王次長美花：這個是我們自己的決定。"],["江委員啟臣：所以是我們自我放棄？"],["王次長美花：因為現在在WTO談WTO改革的議題，其中有一個議題是如何去推動WTO……"],["江委員啟臣：次長，既然你講到WTO改革，新加坡跟南韓也都是會員國，更多的開發中國","  家、現在仍享有S&D主控權的這些國家，難道不是WTO的會員嗎？他們難道就沒有WTO改","  革的義務嗎？憑什麼由臺灣先做你昨天說的這種示範性作用？如果要起示範性作用，這","  樣的示範換得了哪些貿易的優惠？又或者原本可以當貿易談判籌碼的東西，當你放棄之","  後，我們換到了哪些待遇，請告訴大家。"],["王次長美花：我們未來要加入……"],["江委員啟臣：我要的是實質的，這不是未來，很多東西是在談判桌上你來我往，give","  and take，而不是現在I give，I take nothing！"],["王次長美花：我想朝野大家都知道臺灣在國際處境的艱難度，如何在國際社會上讓人家","  知道臺灣是重要的一份子……"],["江委員啟臣：次長，你們說放棄這個之後，有助於我們簽RTFTA或CPTPP，請教次長，我","  們目前加入CPTPP的最大障礙是什麼？"],["王次長美花：我們就是要去跟加入的11個會員國……"],["江委員啟臣：最大的障礙是什麼？你就給我一個答案嘛！談判辦公室代表也在座，你們","  在準備參與這些RTA、FTA，你如果不了解最大的障礙是什麼，你們在談假的啊？我們最","  大的障礙是什麼？是因為我們沒有放棄S&D嗎？"],["王次長美花：不是，我們要讓人家知道我們的開放自由度是高的。"],["江委員啟臣：我們的開放自由度高不高是別人來evaluate，不是我們自己去宣稱說我的","  開放自由度多少。談判是……"],["王次長美花：我們主動讓人家知道並沒有不行……"],["江委員啟臣：談判是real money、真槍實彈的事情。"],["王次長美花：對，但我們……"],["江委員啟臣：就是你拿多少、我拿多少，這叫談判嘛！所以，絕對不會因為你宣示的放","  棄S&D之後，然後你就馬上可以簽署RTFTA，那是不可能的事情。"],["王次長美花：我們沒有這樣講。但臺灣要盡所有的努力。"],["江委員啟臣：所以，這一個原本我們還可以當作談判籌碼的東西，你們卻沒有經過一個","  完整的review，你們是黑箱作業耶！你看一下你們的WTO網站，在Trade      Policy","  Reviews部分，會議都開完了，什麼都沒有！我還去WTO網站查你們交給WTO的報告，7月","  18日、9月12日到13日在那邊開會，WTO網站上面有我們完整的英文報告都在那裡，你們","  網站上的報告在哪裡？你告訴我，有沒有？沒有！根本就沒有！黑箱！再者，你說你們","  跨部會的討論得出了結論，請把跨部會的會議會議報告給我，裡面誰贊同、誰反對，請","  告訴我。誰贊同放棄、誰反對放棄，告訴我！這個要公開透明，因為這涉及到所有產業","  利益，因為美國跟先進國家要臺灣的什麼東西，我們都很清楚啦！而且今天自由時報T","  aipei   Times的社論寫得很清楚，他說：「New    WTO    Status    to    bring","  difficulty」，裡面寫到Doha               Round，談了十幾年的多邊談判，Doha","  Round裡面告訴我們，如果談判談成，如果你是已開發，就是放棄S&D的話，三年內關稅","  要歸零，所有的section；如果你是開發中，是三年內減少30%。你說有沒有差別待遇？","  有啊！有沒有差別？有啊！你要把自己放棄，我也不能反對，如果你真的能夠帶來國家","  的重大利益，我無法反對。","   可是你今天沒有清楚告訴我，第一，決策是誰做的？決策的內容有哪些部會參與，哪","  些部會贊成，哪些部會反對？第二，這樣子的訴求來自於哪些會員國所提出的？你們完","  全沒有交代，這是一個黑箱作業，如果不是黑箱，就是你們不專業，不專業的代表國家","  去談判能談出什麼東西呢？我們能放心嗎？這裡面還涉及到各國最關心的農產品的問題","  ，貿易戰裡面有多少涉及到……"],["王次長美花：沒有問題，我們對於農產品也非常仔細在評估、盤點，再加上政策配合。","",""],["江委員啟臣：請次長今天給我你們開會的會議紀錄、出席的部會、部會代表、發言內容","  ，不然就是黑箱。你給我，不然就是黑箱，不然就是說謊。如果你拿不出你們的會議紀","  錄，基本上這個跨部會討論是假的，如果這個重大的決定是透過這樣的方式來決定的話","  ，那不是黑箱嗎？"],["王次長美花：我們確實有跨部會討論。"],["江委員啟臣：那你今天把紀錄給我，因為9月12日、14日你都已經接受國際檢視了，所有","  國際新聞都報導了，結果我們國內的網站上什麼都沒有，我全部都是透過國際網站去找","  我們的東西……"],["王次長美花：我們都有放到WTO的網站上，至於我們國內的網站有沒有疏忽，我們再確認","  一下。"],["江委員啟臣：國內網站上完全都沒有，難道我們是第一年加入嗎？我們也不是第一次做","  貿易政策評估報告，我們做四次了，你們什麼都沒有！"],["主席：請林委員昶佐發言。"],["林委員昶佐：主席、各位列席官員、各位同仁。我們看到臺史經濟合作協定的內容，貿","  易部分包括農產品、加工出口業的開放，其中有幾個產業像養蜂、種植葡萄柚、部分漁","  牧業等等都是目前台灣自己也有的。我們從經濟部國貿局提供的關於跟史瓦帝尼經濟合","  作協定影響評估報告來看，在相關產業影響評估的部分其實我看不太懂，因為我覺得還","  滿籠統的，舉例來說，葡萄柚的部分提到關稅為15%，我國年產量8,000公噸，近5年平","  均進口量約4,000公噸，主要由南非、美國、史國進口，得到的結論是：開放史國葡萄","  柚進口將取代少部分南非的進口量。也就說它影響到的似乎不是國內的產業，而是本來","  就要從南非進口的部分。是不是可以再說明一下這個評估？"],["主席：請經濟部王次長說明。"],["王次長美花：主席、各位委員。因為生長的季節不一樣，他是在南半球，我們是在北半","  球。"],["林委員昶佐：主要是季節、品種，或是他在那個時間生產，所以他影響到的是本來就從","  那邊來的，是這個意思嗎？"],["王次長美花：是。"],["林委員昶佐：關於其他的部分，報告大概都只是提了一個數字就講結論，雖然我個人是","  樂見簽訂這個協定，而且畢竟他們經濟體的規模對我們也不會造成很大的影響，但是我","  希望未來在我們看到影響評估的時候，不是看到很簡單的簡答題，因為這樣我們無法了","  解。"],["王次長美花：好。"],["林委員昶佐：另外，未來我們當然是希望能夠審議比較重大的經濟合作協定，到時候的","  內容除了要避免像這次報告的內容一樣這麼簡單以外，它可能也不是一個利大於弊的結","  論就可以抵銷掉的。例如我們的A產業可能影響多少，B產業影響多少，算起來對整個國","  家還是正面的所以就來簽，我想也不是用這麼簡單的數學方式評估。雖然今天我看到的","  報告比較籠統，畢竟史瓦帝尼也不會對我們造成衝擊性很大的影響，但是我希望未來可","  以看到比較清楚的內容，尤其是在我們簽訂更重大的協定時。除了我們現在收到的那份","  報告以外，再麻煩經濟部同仁準備每一項評估的細節資料給我。","   接著請問外交部次長，現在我們與史瓦帝尼邦交的狀況為何？因為日前代理總理也對","  外表示，不會拒絕北京外交部的接觸，他也說：「想要很快翻臉不認台灣很困難，但為","  了發展的緣故，我們可以考慮。」這個消息已經傳出一段時間了，當然我們陸續還是可","  以看到他們在國際上對我們的支持，只是因為今天我們在討論這個協定的時候我不免會","  擔心，而且多次參訪台灣的戴巴尼總理上個月辭世了，所以現在你們怎麼評估跟他們的","  邦交關係？"],["主席：請外交部劉次長說明。"],["劉次長德立：主席、各位委員。史瓦帝尼是一個kingdom，所以國王是最重要的。"],["林委員昶佐：他說了算？"],["劉次長德立：對，我們跟國王的關係一直非常友好，尤其是今年我們蔡總統四月先去，","  他六月又來，雙邊的互動跟融合可以看得非常清楚，實際上因為史瓦帝尼的內閣改組，","  內閣可望於十月下旬到位，基本上我們認為我們跟史瓦帝尼的關係是非常友好。"],["林委員昶佐：我有看到一些國際媒體報導他們反對派的發展，當然目前反對派的發展看","  起來似乎在未來還沒有什麼機會去決定他們的外交方向，乃至於國家方向，但是我想這","  個部分我們不太希望看到什麼令人意料之外的發展。"],["劉次長德立：我們會審慎樂觀。"],["林委員昶佐：這個部分我還是希望外交部能夠謹慎看待。"],["劉次長德立：我們都非常謹慎，會做最大的努力。"],["林委員昶佐：另外，我在委員會也曾與外交部長討論過，現在世界各國都加速升高對中","  國的警戒，前兩天紐西蘭也爆發一個很大的新聞，我想次長應該有看到，他們爆發最大","  在野黨收中國商人的捐款要如何入帳的事情，以及想要控制他們最大在野黨國會議員的","  不分區名單。我倒不是要在這邊探討其他國家內政現在的狀況，我只是想提醒外交部，","  且我在此也多次強調，受到到中國的這些滲透，乃至於用其他政治以外的力量，例如經","  濟、教育交流等等，最後滲透他們政治的控制、政治的力量進來，這點我想台灣深受其","  害，也是我們長年在第一線所遭受的狀況。"],["劉次長德立：對，首當其衝。"],["林委員昶佐：我幾次出訪時也有發現，其實幾個國家的國會議員大概也都很希望台灣能","  夠在這方面多給他們一些過去的經歷，老實說，我們不一定有成功的案例，但是我們應","  該有很多很困難的過程跟挫折，以及可能會發生的事情，所以我在這邊只是要再次提醒","  外交部，我認為如何面對中國不是我們自己的事情……"],["劉次長德立：是，要大家一起來。"],["林委員昶佐：尤其是全世界已經都發現了，以前可能會比較辛苦，10年前我們跟人家說","  這個很可怕，他們的經濟力起來後，其他社會各部門受到他們的控制跟影響是會很嚴重","  的，其他國家可能還不一定這樣覺得，會質疑我們為什麼要這樣說，但現在看起來很明","  顯不是這樣了，所以我希望未來跟幾個國家談合作時，不管是情報方面或國家反滲透方","  面等等能有更多的交流，我覺得我們也可以主動提供自己的經驗。以上是我對外交部的","  建議，也會持續的來了解相關狀況。謝謝。"],["劉次長德立：謝謝委員的提醒。"],["主席：請王委員定宇發言。"],["王委員定宇：主席、各位列席官員、各位同仁。通常我們在委員會期待的是部長、副部","  長，甚至是政次來列席，但今天常次來列席，我認為特別有道理，因為如果討論到Esw","  atini，經濟部大概沒有人比王美花次長還熟悉了，因為王次長曾親自前往該國參訪。","  因為今天的發言時間不多，我就教二位次長三個問題。第一，當時在史瓦濟蘭改名、正","  名的時候，總統及我們都有在場，他們將國名改為Eswatini，總統有宣布要啟動非洲計","  畫，我先請教一下經濟部王次長，有關非洲計畫這件事，外交部有沒有找你們談過？"],["主席：請經濟部王次長說明。"],["王次長美花：主席、各位委員。確實是要由外交部來主導這個計畫……"],["王委員定宇：應該是外交部要主導，但非洲計畫如果沒有經濟部是成不了事的，坦白講","  ，經濟部、衛福部在非洲計畫裡面相當重要，但是主導的一定是我們對外單位的外交部","  ，所以我要問的是外交部有沒有找過經濟部開會討論過？"],["主席：請外交部劉次長說明。"],["劉次長德立：主席、各位委員。我們的聯繫從來沒有間斷過。"],["王委員定宇：意思是常常開會？"],["劉次長德立：對。"],["王委員定宇：請問非洲計畫的具體內容是什麼？螢幕上有二張照片，其中一張照片裡面","  的人大概大家都很熟，這群年輕人讓我感佩到把他們的照片放在我的粉絲頁而捨不得拿","  下來，因為這一群台灣的年輕人在離家幾千公里外的地方參與技術團，有農技的、有教","  他們怎麼種瓜的、有幫忙協助他們醫療的、有協助他們做能源的、做溝渠的，他們的年","  紀大概都是二、三十歲，在離家這麼遠的地方為台灣的外交及邦交朋友盡一份心力。如","  果我們對我們的邦交感到充滿困難的時候，看看這些人就會覺得台灣是有希望的國家。","  我們的處境確實很困難，台灣這幾十年來沒有好過過、沒有輕鬆過，每一步都要踩得很","  小心。另外這張照片則是史國的國王Mswati","  III。劉次長，你剛剛說你們聯繫的很密切，請問你們現在對非洲計畫到底有沒有擘劃","  什麼樣的具體內容？"],["劉次長德立：非洲計畫最主要是要強化台商佈局，實際上我們……"],["王委員定宇：所以重點在台商？"],["劉次長德立：強化台商佈局。"],["王委員定宇：除了經濟部，僑委會也會拉進來？"],["劉次長德立：外貿協會、國經協會都……"],["王委員定宇：大概討論過幾次？"],["劉次長德立：我們陸陸續續開過不少有關投資或是創造商機的研討會，甚至7月時王次長","  還特別率團邀集產業……"],["王委員定宇：你們把台商佈局當作重點，台商去那邊不外乎就是投資、採購或出口商品","  到那裡，是嗎？"],["劉次長德立：其實最主要是希望投資。"],["王委員定宇：你們有沒有訂定目標值或具體成果？要成長多少百分比或明年要達到多少","  投資額？台南的南緯紡織在那裡投資相當大，希望投資額能成長百分之多少，你們總要","  訂定個目標吧？"],["劉次長德立：沒錯，我們跟南緯的林董也時常在談，投資額的增加……"],["王委員定宇：不能只有他一家吧，只有他一家就負擔太重了，他們已經請了3,000多位員","  工了。"],["劉次長德立：另外還有一位大業主，我們一直在想辦法。"],["王委員定宇：以外交部統合所有部會，你們設定的KPI是多少，至少要有個指標嘛，你們","  期待雙方經貿額度成長的部分，有沒有設一個百分比或金額？"],["劉次長德立：確切的好像沒有。"],["王委員定宇：你們這麼頻繁而密切的討論，但是都沒有訂定目標？"],["劉次長德立：不是，因為投資這個項目，實際上很多時候……"],["王委員定宇：你們一定會評估當地的工資多少、勞動法規如何，以及當地出口到歐盟的","  quota沒有限制，但是有沒有什麼優惠？當地出口到美國市場如何，國內的業者及我們","  在海外的台商，什麼樣的樣態符合去那邊投資？投資是要賺錢的，不是去做慈善事業的","  ，他可以利用這樣的優惠，而我們則設定目標，一定有個目標嘛，你們如果有頻繁的討","  論但沒有目標的話，我真的會擔憂哦。"],["王次長美花：這個部分確實有幾個比較具體的，但是畢竟這屬於私人投資，所以我們是","  非常密切的來了解他們的投資有沒有什麼問題，我們來排除投資障礙，有沒有什麼優惠","  、誘因讓他們能非常清楚的知道……"],["王委員定宇：有沒有訂定一個大概努力的目標？"],["王次長美花：我們有target，但是我覺得不適合公開宣布，如果廠商自己要講可以……"],["王委員定宇：這個target對方知不知道？"],["王次長美花：知道。"],["王委員定宇：說實話，史瓦帝尼對我們的友誼是很感人的。剛才只聽到你們講到經貿部","  分，事實上，我們在聊非洲計畫這個事情時是在參觀完首都醫院，你們對這個醫院有什","  麼計畫？整個非洲南部大概是5國，這幾個國家的醫療中心是在約堡，但南非現在對台","  灣非常不友善，有時候我們要去但簽證都還會有問題，連中轉都會問題，但約翰尼斯堡","  又是周邊醫療的中心，我們的大使戮力從公後不幸生病也是要送到約堡。我們現在要協","  助他們在那邊建立醫院，配合義守大學的醫療訓練，期待那邊能成為一個醫療中心，想","  請台商投資，這個好像是一個標的物，這樣才能讓產權一直在我們國家可以掌握的狀況","  下，也提供周邊國家醫療服務，請問醫療中心的計畫目前談得怎麼樣？"],["劉次長德立：台商投資這部分好像有一點卻步了，但是我們政府的規劃是在往下走的。","",""],["王委員定宇：卻步的理由是什麼？"],["劉次長德立：因為最後對投資的決定就還沒有做嘛！"],["王委員定宇：你們講的台商或外僑，大概指的就是南非周邊的賴索托……"],["劉次長德立：對。"],["王委員定宇：有沒有計畫擴大到中南美洲的台僑或東南亞的台商？事實上這可以擴大一","  點。"],["劉次長德立：都可以考慮。"],["王委員定宇：有沒有考慮過？有沒有接洽過？"],["劉次長德立：我們現在是只要有意的，我們都會來看看怎麼往下走，對於這個計畫，我","  們已經有一點點具體……"],["王委員定宇：次長，不要有一條線劃在那裡！"],["劉次長德立：我知道，我們沒有劃線，我請劉司長來報告醫院的情形。"],["主席：請外交部亞非司劉司長說明。"],["劉司長邦治：主席、各位委員。委員提到的應該就是所謂的轉診醫院……"],["王委員定宇：事實上他們期待那個醫院是要比轉診醫院更高一點。"],["劉司長邦治：事實上，目前史王所希望及期待的就是一個包含專科醫院在內的轉診醫院","  ，南非台商所提出的計畫目前就停止在那邊……"],["王委員定宇：所以這個計畫沒有了？"],["劉司長邦治：這個計畫有，但因為史國方面另外有財源……"],["王委員定宇：你記不記得我們同時蓋過一間世界超級大的醫院在哪裡？在北邊剛斷交的","  國家……"],["劉司長邦治：委員講的是布吉那法索。"],["王委員定宇：台南新樓醫院、基督教長老醫院都有過去協助，可是因為產權的問題，在","  突然間斷交之後，所有的東西都沒有了，所以對外部的協助投資，還是要考慮到台灣的","  利益。我在這邊要提醒王美花次長及劉德立次長，他們那邊很需要能源的供應，綠能又","  是我們國家現在的強項，既然他們叫做非洲的瑞士，他們那邊發展綠能是不用拉線的，","  他們基礎建設不足反而變成他們發展的基礎，所以這個部分可以回頭思考台灣廠商對他","  們國家的協助，而且你們在報告裡面提到，希望他成為我們在非洲的門戶，透過他去幫","  助非洲的醫療、能源、農業及科技。當然，能夠做一個實戰國家是不錯的，但最後還是","  要回到外交上真實的回饋（feedback）。"],["劉次長德立：我們有在做太陽能的部分。"],["王委員定宇：你們的整合要好一點。","   我為什麼在前面要算這個數字，我們邦交國的離開，當然中國的打壓是最主要的因素","  ，沒有中國這種蠻橫、莫名其妙的打壓，我們的邦交不會那麼辛苦，所以看到外交人員","  這麼辛苦，我都不忍心苛責，因為這是非戰之罪，但是有時候與邦交國的互動上，像螢","  幕上這張資料是我們在跟巴拉圭簽ECA之後的運作下，2017年與2018年相比，從南美洲","  進口、南美洲出口、巴拉圭進口、巴拉圭出口等都衰退、都往下掉，我們跟他們的經貿","  互動，他出口給我們，我們出口到那邊的，互相占當地國的百分比又非常低，這樣怎麼","  能夠只靠外交力量去維持邦交？雙方的連結太薄弱了！以巴拉圭而言，巴拉圭對我們的","  邦交重要吧，我們已經有計畫在那邊推動了，但數字卻是在萎縮，原因到底是外交還是","  經濟？"],["劉次長德立：其實我們跟巴拉圭簽ECA之後，有些免稅的時間點不是馬上的，可能有的廠","  商……"],["王委員定宇：你預計……"],["劉次長德立：我想明年一定會增加。"],["王委員定宇：你說明年一定會增加，這個增加的基礎點是2018年還是2017年？不要為了","  明年要增加，就把今年弄到這麼低耶！"],["劉次長德立：不會，經貿的東西不是我能弄的。"],["王委員定宇：你的基準點在哪裡？以這些經貿數字來看，王次長應該知道並不大，因此","  公部門著力點就很大了，他不是單純的自由貿易，如果是單純的民間買賣採購的話，那","  個金額不會是這樣子啦，坦白講會更低的，所以有一些是公部門去支撐的計畫性採購，","  既然有簽署ECA，既然是重要邦交國，政府應該帶頭把民間採購團帶進來，把民間的需","  求帶進來，把他當作一個門戶，比方說經過巴拉圭可以到哪裡，經過Eswatini可以到哪","  裡做生意，他們周邊5國都簽署FTA了，經過他就能進去那些國家，經過巴拉圭就可以進","  入中南美洲的經濟體系，類似這樣，互相依存度才會提高。","   最後這一張要給你們看的是，歐盟外長主動投稿說，連結歐亞該是進擊的行動，而且","  我們簽署了一堆，從2013年開始，我常說外交是跨部會的，不論是歐洲經貿網、2017年","  BIA開始協商，最近簽署的台歐盟產業聚落合作協議等，這都很好、很正向，這要呈現","  出來的是之前那一張與巴拉圭的經貿依純度，也就是進出口、FDI整個投資金額的部分","  ，我希望下次再談這個問題時，相關數字能像剛剛常次所說的明年一定會成長，但我希","  望你們是以2017年當基期，而不是以2018年當基期。謝謝。"],["劉次長德立：謝謝委員。"],["主席：請何委員欣純發言。"],["何委員欣純：主席、各位列席官員、各位同仁。首先要先跟王次長說聲辛苦了，事實上","  ，一直以來長年在外為國家在國際上談判或進行外交工作的所有夥伴們真的很辛苦，特","  別剛剛次長有提到台灣在現今艱困的國際處境，真的不是這麼容易，所以我剛剛坐在台","  下聽到在野黨委員一直不斷的批評，什麼難聽的話都講出來，說是喪權辱國，但過去的","  談判是多麼艱困，才能有今天在WTO的架構下。還說過去是談假的，如果是談假的，今","  天我們可以在這個國際貿易的架構下嗎？不要一直只為批評而批評，今天抓到了外國人","  的一句話就把它當成是絕地大反攻的契機，然後就一直罵一直罵，要知道今天這些成果","  ，不管談得好或談得不好，談得不好的地方，我們要檢討，我知道國人有很多的期待，","  我也知道產業界有很多的抱怨，無非就是希望我們對各個國家的單邊貿易架構能夠談得","  更快一點，尤其是關稅的優惠條件能再更實際一點，這個我們都知道，但是哪有這麼簡","  單，就是因為沒有那麼簡單，所以我們才要盡全部的努力嘛，就是要談才有可能啊，對","  不對？"],["主席：請經濟部王次長說明。"],["王次長美花：主席、各位委員。非常謝謝委員，我們其實都是為台灣努力而要去做，台","  灣在國際上真的跟其他國家不一樣，南韓說要加入CPP就可以加入，我們喊了半天，人","  家會不會讓我們加入呢？就像剛才委員所講的，其實都不是那麼簡單的，所以台灣一定","  要想各種方法。我們去提到這個部分，美方只是讚美台灣做這樣的示範效果，台灣就是","  要想出各式各樣的突圍作法，讓國際能看得到台灣，絕對不是為台灣不好，而是一定都","  是想要為台灣好。"],["何委員欣純：是啊，我剛剛聽到在野黨委員批評這是在抱美國大腿，按照他們的邏輯，","  過去國民黨馬英九執政8年什麼都不談，那不就是只抱中國的大腿嗎？我覺得不要用這","  樣的話語跟邏輯來做無謂的批評或是為反對而來批評，而是應該理性思考，為了台灣整","  體國人及產業經濟發展，為了我們自己的利益，我們該怎麼做。","   我一直強調的是，在現在的世界局勢裡面，美中兩隻大象在那邊打架，台灣要如何在","  這樣的國際情勢下爭取屬於自己的最大利益，這才是我們應該做的嘛，出一張嘴來批評","  是很簡單的，但真的要做就不是這麼簡單了。我來自中部，中部也是傳統產業很多的地","  方，中部的傳統產業也都是以出口外銷為導向，大家期待的是什麼？國際貿易能夠有最","  大的自由流動，最好是沒有關稅，但是台灣在目前的國際地位上就是沒有辦法，我們只","  能努力，所以他們剛剛在批評之前的談判，談判是有讓就有得，得是得到什麼？像WTO","  不是就得到了，起碼讓台灣可以跟世界各國在這樣的架構下平起平坐，有了這個架構，","  我們才可以再進一步要求或是跟個別的國家、區域性的國際貿易組織繼續談更優惠的條","  件，是不是這樣？"],["王次長美花：委員講得很好。"],["何委員欣純：就是這樣的情況，這也是為什麼我們要去談FTA的原因，這也是為什麼我們","  近幾年來這麼努力的想要加入CPTPP，不就是這樣子嘛！結果在野黨卻無謂的批評，刻","  意的誤導國人，我覺得這是很不可取的。","   我看到最近的新聞顯示，為了孤立中國，歐美日等其他很多國家已經開始各自進行更","  緊密互惠的協議與結盟，在這樣的情勢之下，我希望次長能再多說一點我們能怎麼做。","",""],["王次長美花：委員講得好，因為我們是一個自由體制的國家，是自由民主的國家，所以","  在WTO裡面，我們就是按照WTO的規則來做，到目前為止，因為2002年就被要求高標準了","  ，所以我們在非常多的面向上根本都是跟已開發國家的待遇沒有不同……"],["何委員欣純：次長要講清楚，2002年我們就已經被要求要高標準加入WTO了，事實上，從","  2002年到現在，我們的狀況一直是沒有改變的，是不是？"],["王次長美花：是，沒錯。"],["何委員欣純：絕對不是像剛剛在野黨委員抓到一點什麼就胡說八道，好像我們要再一次","  把國內的農業、傳統產業打擊一番，不是嘛！"],["王次長美花：不是，這都沒有，既有所談出來的條件仍然維持，所有權利義務都是一樣","  的。"],["何委員欣純：都是一樣的嘛！我們雖然極力想要加入CPTPP，但是，到目前為止，我們也","  還在努力，確實如同次長所言，很多談判條件不宜在公開場合一次把底牌統統掀開。我","  們已經努力在做，如果召委希望未來召開秘密會議，與經濟部、外交部等相關單位探討","  未來我國加入其他貿易組織時，希望用什麼樣的談判方式、策略、條件等等，我認為也","  可以安排，但絕對不是透過公開這種方式，這樣反而會讓台灣陷於不利地位，次長，對","  不對？"],["王次長美花：沒錯，「給」與「取」本來就是談判時會面臨的問題，也都很困難，特別","  是CPTPP又是那麼高標準的開放國際條約，對台灣來說，我們一定要想辦法加入，因為","  就像委員剛才講的，我國的外貿依存度在國際上排名非常前面，要是我國在各地都面臨","  高關稅、商品賣不出去，對於台灣的外銷競爭力會有很大的影響。"],["何委員欣純：所以次長要加油。但是，剛才其他委員談到的一點也很對，就是我國在準","  備與CPTPP成員國談判，或是未來更進一步，有任何策略方向時，在前置作業上，確實","  必須與國內產業界、有關係的團體溝通。"],["王次長美花：其實我們都在做。"],["何委員欣純：還要聽取地方產業的意見，我認為這是一定要的，因為如同你講的，台灣","  是民主國家，在自由民主的國家，我們尊重個別產業的意見，這對國家政策的形成來說","  ，是很重要的一件事。所以，我也希望次長承諾一定做到，好不好？"],["王次長美花：是。"],["何委員欣純：接下來我要請教外交部劉次長，我只想請你補充。剛才有其他委員提到，","  蔡英文總統提過非洲計畫，而我剛剛聽到你的說明，知道你其實很努力。這也關係到經","  濟部，你們有沒有召開跨部會會議？這項非洲計畫到底有什麼比較具體可行的方式？尤","  其，中國對非洲的投資佈局很廣、很龐大，而且已經很久，至於我們，感覺上是現在才","  要開始啟動，第一，會不會有時間上的問題？第二個問題是時效、效率，以及未來的成","  效，請劉次長簡要說明。"],["主席（王委員定宇代）：請外交部劉次長說明。"],["劉次長德立：主席、各位委員。其實我國在非洲的經營一直沒有中斷過，在所謂的非洲","  計畫是指在目前這個階段，我們更要強化，目前跨部會的溝通等工作都在做，除了我剛","  才向委員報告的強化台商布局之外，我們在史瓦帝尼也在研究，如何讓雙方取得共識，","  讓一些基礎建設往下做、具體落實。這次的非洲計畫等於是要一步步讓計畫到位。"],["何委員欣純：我從媒體上看到，你們其實也曾辦過一些參訪，例如台灣玻璃工業同業公","  會與非洲經貿協會、非洲駐台經貿聯合辦事處曾經籌組2017赴史瓦帝尼、莫三比克、南","  非投資經貿訪問團。"],["劉次長德立：是2018年。"],["何委員欣純：像這樣的活動，無論是個別產業也好，或是台灣比較強項的產業，比如說","  我們中部有工具機產業、汽車五金零件產業，或者許多資通訊產業等等，未來可不可以","  再安排類似這次的活動？因為雙方需要多接觸。事實上，台灣有很多投資人或廠商對非","  洲非常不了解，包括風土人文、法規，最重要的是人，也就是人力素質問題，希望外交","  部針對這些問題，以後在與個別產業聯繫、溝通或安排時，可以多多努力，好不好？"],["劉次長德立：是。"],["主席：外交部要注意具體的內容，而不是光形容很具體，內容就會具體，應該是要提出","  一些計畫，不論是醫院或當地生產基地。","   請邱委員志偉發言。"],["邱委員志偉：主席、各位列席官員、各位同仁。我先就教經部王次長，國會議員在委員","  會質詢時，如果講得有道理，你們就要虛心接受，針對不足的地方虛心檢討，並且加以","  改善；如果委員講的不是事實，或是有過多情緒性發言，我覺得你也應該大力辯護，把","  實際狀況說出來，甚至可以直言「委員所講的不是事實，我們沒辦法接受你這樣的評論","  。」","   我們先看一個小問題，但可以看出經濟部或相關單位的態度。先看看你們的網頁，這","  是經濟部的全球台商服務網，今天要審查與史瓦帝尼的經濟合作協定案（ECA），這項","  ECA必須經過立法院同意才能生效，對不對？"],["主席：請經濟部王次長說明。"],["王次長美花：主席、各位委員。對。"],["邱委員志偉：但台商服務網上仍是2015年的資料，名稱還是南非「史瓦濟蘭」！什麼時","  候了，還在寫史瓦濟蘭？不只全球台商服務網，相關網頁上也全都是2015年的資料。今","  年7月，你們還去史瓦濟蘭訪問，不是嗎？但在網頁上的最新消息中，對史瓦帝尼的相","  關投資概況也都是2015年的資料，完全沒有更新。這雖是小問題，但可以看出你們的心","  態，就是螺絲鬆了！這項投資應該是即時性的，更何況今天要審查我國與史瓦帝尼王國","  的ECA，網頁資料卻還停在3年前，說不過去吧！"],["王次長美花：這一定要改善。"],["邱委員志偉：請好好檢討。我不想把這種小問題提出來，如果是去年的資料，我還可以","  接受，但不能連國家名稱都還沒改，提供的也是3年前的資料。","   我們今天討論ECA這項協定，對於這一整本資料，誰最熟？是王次長比較熟，還是國","  貿局楊局長比較熟？"],["王次長美花：確實是由楊局長主談。"],["邱委員志偉：所以，經濟部國貿局楊局長對整本資料都很了解吧！"],["主席：請經濟部國貿局楊局長說明。"],["楊局長珍妮：主席、各位委員。對，我在部、次長的指導下去洽談這項協定。"],["邱委員志偉：所以，你應該說明ECA簽訂之後我國的投資機會與建議，以及對我國產業的","  影響。雖然雙邊年度貿易額與雙邊貿易關係不像之前與我國簽署ECA的國家，例如紐西","  蘭、新加坡那麼大，但是事前準備與評估仍是一定要做的。你們隨便送這份報告過來，","  就要立法院給予同意，但立法院若不同意，協定就無法生效耶！所以，之前的評估報告","  一定要準備好，不管評估報告是針對投資項目也好、對廠商有什麼建議、對產業的衝擊","  、有沒有哪些影響等等。這項評估有沒有做？"],["楊局長珍妮：我們之前都找相關單位一起討論，只是這份報告可能沒有寫得這麼完整，","  我回去之後會完整補充一下。"],["邱委員志偉：你們希望協定在立法院外交與經濟聯席會議通過，我們也在盡最大努力配","  合，希望能夠立即生效或盡快生效。可是你們自己寫的評估報告連外交委員會都沒看過","  ，叫我們怎麼審查這項ECA？"],["楊局長珍妮：報告可能寫得太簡要了，我們回去立即補充。"],["邱委員志偉：不是「可能」，就是寫得太簡要了，這明明是你們該準備的，難怪大家都","  在議論。","   要是我的問題問到相關單位，就請官員直接上台說明。ECA第十四條，聯合委員會第","  （e）款，我說的是英文字母「e」，本款提到「協定生效後6個月內定義技術性合作之","  優先部門」，技術性合作之優先部門有哪些？"],["楊局長珍妮：根據前面的第二條規定，針對技術性相關條文，我們會identify有哪些產","  業，但由於協定尚未生效，所以委員會尚未召開。"],["邱委員志偉：你們要先準備啊！這個問題很快就會遇到，協定在立法院通過之後，30天","  就會生效了啊！"],["楊局長珍妮：對，我們內部已經在準備了，包括剛才講的如何促銷產品、像是綠能、紡","  織、漁業、農業產品，其實我們都在準備。次長也正針對當地一些產業，例如技術加工","  出口區，與相關單位討論。"],["邱委員志偉：由於簽名的是經濟部沈榮津部長，所以，國貿局應該最了解所有細節，包","  括所有文本中的內容。","   我再請教，第十六條「其他條款」第二項指出，「雙方得隨時透過外交管道基於雙方","  書面同意而修正本協定。」。如果史瓦帝尼提出書面要求，要修正本協定，要不要再送","  到本院同意？"],["楊局長珍妮：照以往的程序都需要。"],["邱委員志偉：按照程序都需要？可是協定文字中沒有提及一定要經過立法院同意喔！"],["楊局長珍妮：雙方已經講好，暫時不提內部程序，但是條約或協定內容若是改變，一定","  要送立法院。"],["邱委員志偉：對於條約內容，你們還是要做相關準備，包括整個相關產業，例如糖或蔗","  糖限額是8萬噸，對不對？那8萬噸是怎麼訂出來的？對國內產業會不會有影響？"],["楊局長珍妮：我們跟相關單位包括台糖公司都做過評估，才訂出這樣的量。"],["邱委員志偉：台糖接受嗎？"],["楊局長珍妮：可以。"],["邱委員志偉：蜜的部分呢？"],["楊局長珍妮：蜜的部分是與農委會方面討論出來的。"],["邱委員志偉：農委會也同意嗎？"],["楊局長珍妮：同意。"],["邱委員志偉：酪梨呢？"],["楊局長珍妮：也是與農委會討論過。"],["邱委員志偉：我擔心你們之前沒有針對相關產業評估，或是聊備一格，例如隨便發文過","  去問問這個進口額行不行。你們真的開過會嗎？"],["楊局長珍妮：有，開過好幾次會議了，相關單位包括農委會、工業局、加工出口區、財","  政部等都加入開會。"],["邱委員志偉：另外，協定中提到史瓦帝尼王國應承諾不定期提供我國參與非洲經濟整合","  的資訊。請問，是不定期好，還是定期好？如果是不定期，無論史瓦帝尼要不要提供資","  訊給我國，你們也沒辦法啊！"],["楊局長珍妮：只要委員會成立，我們就會定期透過連絡窗口向對方要求，但條文中如果","  寫「定期」，會給他們太大的壓力，所以我們才會同意寫「不定期」。但是，我們在內","  部一定會透過窗口向對方要求。"],["邱委員志偉：可是條文裡寫明「不定期」，沒有時間限制，對史瓦帝尼來說當然沒有拘","  束力啊！照理說，在一般協定裡，應規定一定的時間，比方說每1年都要提供相關資料","  或相關投資機會，難道不是嗎？"],["王次長美花：採用「不定期」的原因是，如果非洲南部關稅同盟等相關關稅協定沒有任","  何變動，我們卻要求史瓦帝尼定期提供資訊，就沒有太大意義，所以，當時用「不定期","  」是為了配合發展情形，但只要我們要求，對方就要提供。"],["邱委員志偉：我要提醒經濟部，不要以為你們把協定送來立法院，我們就會通過，等詢","  答完畢，我還是會詳細請求大家提出意見，看看協定內容還有什麼可以再討論之處。","   請教外交部劉次長，昨天我們討論過幾個國家的情況，例如祕魯等等。在我們加入C","  PTPP第二輪談判的過程中，日本當然扮演重要角色，台日關係固然是友好的，但大家也","  很關心，在目前11個會員國中，有很多屬於東南亞國協，包括馬來西亞、新加坡、汶萊","  與越南；在中南美洲則有……"],["主席：請外交部劉次長說明。"],["劉次長德立：主席、各位委員。智利、祕魯、墨西哥。"],["邱委員志偉：對於我國入會第二輪談判，日本可能不會直接表達太大的意見，也許真的","  會支持我們。但CPTPP為共識決，只要有一個國家反對就不成。我很擔心中國的力量會","  影響其他現有會員國。對於中南美洲這3個國家，你們有沒有把握他們一定會支持台灣","  ？"],["劉次長德立：我們正在努力當中。"],["邱委員志偉：努力很久了，問題是你們到底有沒有把握？"],["劉次長德立：墨西哥剛換政府，不，應該是即將要換。"],["邱委員志偉：我們很擔心中國利用這些國家阻擋台灣加入第二輪談判，你們有沒有評估","  過？"],["劉次長德立：有。"],["邱委員志偉：針對目前每一個會員國的狀況，都要請外館嚴加了解。"],["劉次長德立：是。"],["邱委員志偉：特別是亞太司，CPTPP中有4個國家，加上紐、澳就是6個國家，這6個國家","  對台灣加入的態度與現在狀況，你們都要隨時掌握。"],["劉次長德立：是。"],["主席：請蘇委員震清發言。（不在場）蘇委員不在場。","   請羅委員致政發言。"],["羅委員致政：主席、各位列席官員、各位同仁。請問經濟部王次長，雖然雙邊協定在名","  詞上未必要使用FTA，畢竟這些國家有各自的考量，但這算不算FTA？"],["主席（邱委員志偉）：請經濟部王次長說明。"],["王次長美花：主席、各位委員。部分算FTA。"],["羅委員致政：那我要問，這是開始，還是結束？也就是說，會不會有後續談判，朝向更","  大、例如關稅全面減讓等方向走？還是這就是end point，也就是到此結束？"],["王次長美花：這是開放式的，也就是未來還有可能。"],["羅委員致政：所以未來有可能繼續往下走？"],["王次長美花：對。"],["羅委員致政：另外，照你的評估或經濟部國貿局的評估，簽了這項ECA之後，對於我國的","  貿易關係來說，順差會增加還是減少？"],["王次長美花：不瞞委員講，在我國與史瓦濟蘭之間，其實我國本來就是大幅順差，史瓦","  濟蘭產品進入台灣的量體則非常少，對於邦交國，我們其實也應該協助拓銷。"],["羅委員致政：要縮小順差？"],["王次長美花：是。"],["羅委員致政：但是，反過來講，當整個餅變大，即便順差所小，總體而言仍是成長，沒","  錯吧！"],["王次長美花：是。"],["羅委員致政：你認為怎麼樣？整個餅會不會變大？"],["王次長美花：應該都會變大。"],["羅委員致政：順差會變大還是變小？你們總是有評估報告，對不對？情況大概如何？"],["王次長美花：我們希望對方進口的貨物可以增加。"],["羅委員致政：換句話說，我們還希望透過這種方式拉近與史國的關係，畢竟不是只有援","  助關係而已，貿易也是重要關係，沒錯吧！"],["王次長美花：對。"],["羅委員致政：對於鞏固邦交來講，本席很樂於見到除了援助之外，還多出一根重要支柱","  ，那就是以貿易或投資等作為維繫邦交的重要手段。所以，我對於這樣的協議，總體來","  講是支持的。不過，還是要談談總體情勢。","   我先恭喜外交部劉次長外放，中南美洲你去過了，也管理過非洲事務，現在派駐歐洲","  ，所以在三大洲都有歷練，下次就回來亞洲了。我先問一下非洲情勢，史瓦帝尼是我國","  目前在非洲的唯一邦交國，所以全力鞏固絕對是重要目標，對不對？"],["主席：請外交部劉次長說明。"],["劉次長德立：主席、各位委員。無庸置疑。"],["羅委員致政：但是我們先回過頭看一下，之前跟我國斷交的2個國家現在情況到底怎麼樣","  。最新斷交國、在5月與我國斷交的布吉納法索，根據你們事後了解，中國到底提供了","  什麼？有沒有兌現？或者由亞非司回答？畢竟不是斷了就不管了，總要了解他們的後續","  發展吧！布吉納法索現在的情況到底怎麼樣？"],["主席：請外交部亞非司劉司長說明。"],["劉司長邦治：主席、各位委員。由於布吉納法索與我國斷交時間還不是很長，我們還在","  密切關注之中。"],["羅委員致政：所以，中國對它的承諾目前還沒有任何一樣兌現或開出來的嗎？"],["劉司長邦治：有，有一些計畫其實已經啟動了。"],["羅委員致政：比方說哪些計畫？"],["劉司長邦治：比如說我們創立的職訓中心，他們也評估是否能夠持續。"],["羅委員致政：我們建立的職訓中心，由中共持續？"],["劉司長邦治：對，正在研究有無可能接訓。有關布吉納法索的部分，目前我們得到的資","  訊是如此，但還不是很清楚。"],["羅委員致政：等於我們之前所做的投資讓中國收割去了，也沒辦法？"],["劉司長邦治：是的。"],["羅委員致政：那其他國家呢？"],["劉司長邦治：在聖多美，我們發覺中國大陸對一些計畫有承諾，但是沒有在做。"],["羅委員致政：可是聖多美已經與我國斷交1年多了喔！"],["劉司長邦治：是，將近2年了。"],["羅委員致政：理論上，該兌現的承諾，或者雙方所謂的合作應該都浮上檯面了，沒錯吧","  ！"],["劉司長邦治：對，有一些。"],["羅委員致政：機場擴建計畫到底有沒有？"],["劉司長邦治：沒有，港口也沒有。"],["羅委員致政：當時中國大陸有承諾這點？"],["劉司長邦治：有。不過，機場好像沒有，而是港口，承諾了深水港。"],["羅委員致政：所以跳票了？"],["劉司長邦治：對，目前來講，我們發覺跳票。"],["羅委員致政：那麼，目前來講，對於他們雙方的關係，有沒有發現任何聖多美覺得後悔","  或感覺失望之處？"],["劉司長邦治：我們在密切關注之中。"],["羅委員致政：有沒有在關注？"],["劉司長邦治：有關注。"],["羅委員致政：有沒有這樣的資訊？告訴我，到底聖多美有沒有後悔與中國建交？"],["劉司長邦治：有，因為聖多美最近、10月7日才剛舉行國會大選，這場國會大選會影響將","  來各方面的情勢。"],["羅委員致政：在這場國會大選中，有沒有任何聖多美國內政黨或團體要求與台灣重新建","  交，或批判當時政府的決定？"],["劉司長邦治：我們密切關注中。"],["羅委員致政：密切關注中？到底有沒有嘛？我上網找都找到了，你們不用跟我講還在密","  切關注。到底有沒有人表示後悔與中國建交或批判中國支票沒有兌現？有沒有？"],["劉司長邦治：我的資訊不很清楚。"],["羅委員致政：沒有的話，就表示他們覺得這個決定是正確的，但至少根據法文與中英文","  資訊是有的。","   中非合作論壇最近完成，我國很感謝史瓦帝尼在會前就不斷強調，就是不會參加，沒","  錯吧！"],["劉次長德立：沒錯，史瓦帝尼一直強調不會去。"],["羅委員致政：就算先前中國不斷放話要把我國在非洲的最後一個邦交國挖走，讓非洲大","  家庭團聚，但史瓦帝尼就是不去？"],["劉次長德立：對，不去。"],["羅委員致政：所以，基本上，這個國家說的話還算話啦！"],["劉次長德立：是。"],["羅委員致政：但事後有沒有任何進一步動作？我跟你講，合作論壇是有協議的，也做出","  共識、有結論。"],["劉次長德立：沒錯。"],["羅委員致政：有沒有令史瓦帝尼覺得這可能是該國要的東西？"],["劉次長德立：據我們的了解，到現在為止，史瓦帝尼對這個論壇都不感興趣。"],["羅委員致政：不感興趣？"],["劉次長德立：對。"],["羅委員致政：所以，對於中國對這些非洲國家所作的承諾，史國基本上也算抗拒誘惑了","  ？"],["劉次長德立：始終如一。"],["羅委員致政：接下來，我們要談到底如何繼續經營史瓦帝尼。外交部下年度還是編列13","  億多元，沒錯吧！"],["劉次長德立：是。"],["羅委員致政：可是我們要知道，今年、也就是2018年，直到5月，邦交國原本還有布吉納","  法索，所以今年預算編列13億多元。"],["劉次長德立：外交部更新報告之後，還是15億多元。"],["羅委員致政：我只看分支計畫，不是看全部。"],["劉次長德立：是公開部分。"],["羅委員致政：你這不是不小心洩漏了機密預算還有多少嗎？"],["劉次長德立：沒有，這是公開預算。"],["羅委員致政：公開預算就13億多元了？還是15億多元？我現在談的是分支計畫喔！"],["劉次長德立：沒錯啦！我手頭上的資料是15億多元。"],["羅委員致政：沒關係。今年你們編列15億多元，明年也編15億多元，沒錯吧！"],["劉次長德立：對。"],["羅委員致政：可是，去年在非洲的邦交國還有2國，分別是史瓦帝尼和布吉納法索。"],["劉次長德立：對。"],["羅委員致政：所以，今年把原本應該給布吉納法索的錢統統移到史瓦帝尼，沒錯吧！"],["劉次長德立：對，我們是在這麼做。"],["羅委員致政：是準備加一倍的錢就是了？"],["劉次長德立：也不是加一倍，史瓦帝尼國王訪台時，我到南部陪訪，他看了我國一些建","  設之後有些想法，我們的總統在4月訪問史瓦帝尼期間，也提到醫院相關事宜，我們都","  想辦法看看怎麼做。"],["羅委員致政：換句話說，並不會因為減少一個邦交國，整體對非洲的支援也減少，沒錯","  吧！"],["劉次長德立：我們只有這麼說，友邦希望我們做最大幅度的幫助。"],["羅委員致政：那史瓦帝尼應該很高興，因為我國今年這部分預算只用在一國，就是他們","  的啦！"],["劉次長德立：我們有些計畫。"],["羅委員致政：我先問問，與非邦交國之間是否還有計畫在進行？我是指非洲的。"],["劉次長德立：對非邦交國的整體援助計畫倒是少之又少。"],["羅委員致政：ICDF還有沒有？"],["劉次長德立：有，是技術團。"],["羅委員致政：我現在只是要提醒，當這個國家成了我國在非洲的唯一邦交國，預算書要","  是這麼寫，等於告訴史瓦帝尼，這些錢都是他的。"],["劉次長德立：基本上，我們相信預算書這麼寫，應該是與他們有關。"],["羅委員致政：對，我知道，但我只是要提醒，你們預算書這麼寫，就代表未來一年會編","  這麼多給史瓦帝尼，不是這樣嗎？如果邦交國很多，那還有談判空間；可是現在預算書","  這麼寫，史瓦帝尼會認為這13億元都是他們的喔！"],["劉次長德立：我們看得比較清楚一點。"],["羅委員致政：這是好還是不好，你們自己檢討，我只是提醒你們要注意此事，好不好？","",""],["劉次長德立：好。"],["主席：請蘇委員治芬發言。（不在場）蘇委員不在場。","   請呂委員玉玲發言。"],["呂委員玉玲：主席、各位列席官員、各位同仁。早上本席聽了經濟部王次長回答多名委","  員，無論我國被歸類為已開發國家或開發中國家，你認為未來對WTO談判都沒有任何影","  響，是不是？"],["主席：請經濟部王次長說明。"],["王次長美花：主席、各位委員。我們認為，沒有什麼差別。"],["呂委員玉玲：你是說現在沒有影響，還是連以後談判也沒有影響？"],["王次長美花：有兩個意義，第一，我們的宣示是指未來的談判我們不再主張。"],["呂委員玉玲：不再主張什麼？"],["王次長美花：不再主張特殊與差別待遇，不再主張開發中國家的特殊差別待遇，我是指","  在未來的談判中不再主張，不是對既有的……"],["呂委員玉玲：那你也不能保證，在未來談判中，無論是以現在的開發中國家、未開發國","  家或已開發國家身分去談，對我國的關稅會有很大差別？你也不能保證嘛！"],["王次長美花：但是台灣對於關稅開放的程度，包括農工產品在內，都早已定調，從2002","  年執行到現在。"],["呂委員玉玲：詢答有全程錄影、錄音，所以你說歸類為已開發國家與開發中國家對我國","  沒有任何影響，這些話都已經錄音。所以，我希望在未來的談判中，就真的沒有任何影","  響。為什麼？因為你們是召開內部會議、內部決定，我們完全不知道，還是從媒體報導","  、甚至國外人士告訴我們，我們才知道。你們完全沒有考慮到一件事──你們是經濟部，","  但在做這件事之前完全沒有評估。台灣是以關稅壁壘非常高這種方式保護我們的中小企","  業，一旦開放，台灣中小企業人人自危、人人擔心，大家都在質疑這一點。如果是為了","  進入CPTPP而做出這項宣布，其實我昨天拜訪台日協會邱義仁會長時，連他都覺得困難","  重重、不敢打包票，他也不敢保證我國在第二階段就可以加入，只能回答「努力中」。","  既然如同蔡英文總統所說的，我國與日本的關係是空前的美好，那我就期許台日協會有","  所作為，好不好？","   我也繼續討論召委今天特別安排的史瓦帝尼ECA，我國在非洲的邦交國就只剩下史瓦","  帝尼，我國這次與史瓦帝尼簽訂經濟合作協定。簽訂經濟合作協定，應該是雙方互相讓","  步，也要以互惠為基礎，但我們只看到單方面，也就是我過對史瓦帝尼給予降稅待遇。","  在這樣降稅之前，你們是否考慮過，既然降稅，協定名稱就不該是「經濟合作協定」喔","  ！因為這等於是對史瓦帝尼貿易的優惠政策，所以名稱就不該這樣定了。名為「協定」","  ，難道雙方都沒有協商互惠方式嗎？"],["王次長美花：我剛才也提到，其實本協定單純針對品項產品貿易。台灣對史瓦帝尼確實","  是順差非常多，至於史瓦帝尼進口台灣的產品，剛才我也提到，一年才18萬美元。我們","  對於這種低度開發國家，不管是邦交國也好，或對比較落後的國家也好，本來就可以做","  ……"],["呂委員玉玲：你要考慮到史瓦帝尼國內產品中，有什麼可以進來我國。雖然史瓦帝尼是","  我國在非洲僅剩的邦交國，其他如布吉納法索等國都已經斷交，只剩史瓦帝尼，但該國","  能進口我國的產品就是有限。"],["王次長美花：所以我們就這些有限的產品……"],["呂委員玉玲：所以你又誤會政策了，你也不要說這是經貿協定嘛！這其實就是優惠政策","  嘛！"],["王次長美花：我們談的只是產品，但本協定的範圍還包括其他合作項目，所以才會稱為","  這樣的協定。"],["呂委員玉玲：次長，我今天特別翻閱你們的報告書，各部會都一樣，也包括台商，對於","  非洲國家，無論是市場、規劃也好，都是興致缺缺。你們的報告書有幾頁？有些2頁，","  有些3頁，都是這樣！你們只是敷衍、糊弄我們一下，根本沒有把規劃內容做出來，寫","  不出報告。何況，中國大陸早就在開發非洲市場，而且，不論對於史瓦帝尼也好、布吉","  納法索也好，中國大陸都是居主導、控制的地位，我們現在如何介入呢？今天的報告中","  完全沒提到要怎麼打入非洲市場，都沒有啊！"],["王次長美花：我們就是要以史瓦帝尼為前進南部非洲的基地，讓更多民間力量到非洲去","  拓銷。"],["呂委員玉玲：用什麼民間力量？是國貿局嗎？貿協可以做嗎？"],["王次長美花：就我們的部分，包括貿協、國經協會等民間力量，用比較有系統的方式前","  往。"],["呂委員玉玲：你要問一下在史瓦帝尼的台商，並且研究有沒有辦法幫他們組織民間團體","  ，由政府協助。這些都要有所規劃嘛！"],["王次長美花：有，在這個部分，對於南非與史瓦帝尼的台商，我們都緊密與他們合作與","  交流，看看要怎麼樣把事情做得更好。"],["呂委員玉玲：我希望次長要注意這個問題，我們不是單方面對史瓦帝尼。史瓦帝尼為什","  麼拒絕我們雙方互惠？對方表示，非洲有4個國際組織，包括非洲南部關稅同盟與東南","  非洲共同市場、三方共同體與非洲自由貿易區，而且是共同會員制，我們要怎麼打進這","  些組織、怎麼談？"],["王次長美花：由於我國只與史瓦帝尼有邦交，所以確實只能與史瓦帝尼談。"],["呂委員玉玲：但史瓦帝尼也回答你，它是這些組織的共同會員國，不能單獨對我國降稅","  啊！它有告訴你們這一點嗎？"],["王次長美花：有，對方有提到這個問題。"],["呂委員玉玲：所以，你就不能侷限在只與它有邦交。","   我之前不是談了嗎？我們可以透過民間協會，用台商組成組織啊！問題就解決啦！"],["王次長美花：但降稅是政府權限。"],["呂委員玉玲：問題是要解決、要面對的。現在外交這麼艱難，外交工作做好了，經濟部","  才可以拓展國外市場，是不是這樣？"],["王次長美花：我們一定會一起努力，就是官方與民間一起努力去做。"],["呂委員玉玲：我們都提醒到你了，希望不是我國單方面、自己一直提出優惠政策，也要","  考慮台灣的市場與台灣的中小企業需要政府給什麼幫助，台商現在又需要什麼、政府能","  給他們什麼？你們都要面面俱到地考慮進去。","   如果要打入非洲市場，你認為非洲市場大不大？"],["王次長美花：其實仍有許多台商非常努力地在經營非洲市場。"],["呂委員玉玲：可是在你們的報告裡都沒有看到啊！你們沒有規劃啊！"],["王次長美花：因為今天只講史瓦帝尼ECA。"],["呂委員玉玲：可是你剛才說，可以透過史瓦帝尼帶動非洲市場嘛！所以我才說，你們的","  報告寫得太敷衍啦！根本像是一份夢想報告、幻想報告，沒有務實、實際的做法。你要","  務實，說到做到啊！"],["王次長美花：我們會再補充清楚。"],["呂委員玉玲：既然你要藉史瓦帝尼帶領其他非洲國家，就必須了解非洲的四大國際組織","  ，以及我們要如何打進去，而不是只說空話。"],["王次長美花：是。"],["主席：次長，很多委員都提到，你們還是要將之前的評估提供給各位委員。"],["王次長美花：好，我們會再補充。"],["主席：接下來登記發言的王委員惠美、林委員岱樺、邱委員議瑩、鄭委員天財、吳委員","  焜裕、羅委員明才、劉委員世芳、蔣委員乃辛、蔡委員易餘、林委員德福、鍾委員孔炤","  、蔣委員萬安、顏委員寬恒、陳賴委員素美與吳委員志揚均不在場。","   請賴委員瑞隆發言。"],["賴委員瑞隆：主席、各位列席官員、各位同仁。我想請教經濟部王次長有關我國與史瓦","  帝尼的經濟合作案。我看了一下報告，一項金額是18萬美元，一項是742萬美元，降稅","  的影響不大吧！"],["主席：請經濟部王次長說明。"],["王次長美花：主席、各位委員。是"],["賴委員瑞隆：看起來，比較多是強調與邦交國雙方互利，一方面也鞏固邦交吧！"],["王次長美花：是。"],["賴委員瑞隆：我只是想確認這個有一些政策上的目的，就是希望強化我們與非洲邦交國","  的關係吧！"],["王次長美花：是。"],["賴委員瑞隆：外交部劉次長，這部分我支持，但我也想問問，在我國的外交關係中，與","  邦交國之間的互動是不是都採用這樣的方式加強更多經貿等實質合作，不願意走回過去","  那種偏向金錢外交等用錢的老路？"],["主席：請外交部劉次長說明。"],["劉次長德立：主席、各位委員。委員說得是。"],["賴委員瑞隆：我想，這個計畫也是要與各邦交國建立更實質的互動關係與更緊密的合作","  關係，對於這個方向，我們是支持的。現在的外交政策方向固然是這樣，但我也要問次","  長，在薩爾瓦多與我國斷交時，沈呂巡前駐美代表痛批現在的外交部該做的事情不做，","  次長，你對此事的看法如何？外交部該做的事不做嗎？"],["劉次長德立：外交部做所有該做的事。"],["賴委員瑞隆：該做的事是什麼事？"],["劉次長德立：就像剛才委員所說的，在鞏固邦交上，我們除了維護雙邊合作之外，為了","  讓邦交國更有感，除了貿易增進之外，也希望增加投資，藉此讓對方全國老百姓能夠了","  解台灣的用心，以及加強雙邊人民的連結。在任何面向上，只要可以做，我們一定盡最","  大努力去做。"],["賴委員瑞隆：外交官做事環境是艱困的，但還是很務實地做了很多，我不懂為什麼前外","  交官要這樣批評現在外交部該做的事不做。"],["劉次長德立：我們也不懂。"],["賴委員瑞隆：其實，該做的事，你們都在做，沒有所謂的該做的事不做。","   另外，聯合晚報報導，有不具名卸任外交部長說，真正想加入聯合國，不應該在聯合","  國大會召開期間才有動作，應該加強政府本身的力量。我想，這也是一直在持續的，我","  們一直在增強台灣、增強中華民國體質，不管是經濟或各方面。昨天也傳出好消息，我","  國在創新評比位居全球四強，與美國、德國與瑞士這些國家並列為創新項目的四強，我","  想，這表示台灣在這一塊的努力得到肯定，也顯示政府正在不斷努力作為，所以，對於","  這些批評，我不太了解，身為前外交部官員，為什麼要用這樣的方式攻擊、批評現在的","  外交部同仁。批評者也提到，現在的困境在於政府不自我反省，只會一味推卸給中國大","  陸，我不知道次長對此看法為何？"],["劉次長德立：我認為我們的政府在解決外交困境上，做了最大、最積極，而且最主動的","  努力啊！至於有些人的發言，就我們而言，更努力就是了。"],["賴委員瑞隆：這些批評是不公平的，大家都希望維持良好的兩岸關係，也開拓台灣更多","  空間，但兩岸關係主導權不全然在我方，我想政府上台以後，也沒有刻意去激化這樣的","  關係，反倒是對方無論是外交的斷交或軍艦、軍機，甚至有很多的動作，簡單講，只是","  因為你不聽中國的話，如果你聽話的話，我就跟你外交休兵、你聽我的話就如何如何。","  但是，這就涉及到聽到什麼程度，難道一步步地進取嗎？所以，所有擔任過這些重要職","  位者，無論是哪一個政黨，我認為都應該要負責任地去面對臺灣現狀，而不是一味地用","  這樣的方式來談。"],["劉次長德立：是。"],["賴委員瑞隆：再者，我想談談在漁業方面最近遇到的黃牌問題，即3年前我們被歐盟發黃","  牌警告，很長的一段時間都跟泰國一樣，但像韓國、菲律賓都很快就解除掉了，這件事","  情不光是農委會漁業署的事，它也是國家外交上的一個問題，在這件事情上，外交部做","  了哪些努力來協助他們？"],["劉次長德立：我請歐洲司陳司長來說明。"],["主席：請外交部歐洲司陳司長說明。"],["陳司長欣新：主席、各位委員。我們外交部主要是協助歐盟與我們雙邊官方的溝通，目","  前的溝通都很順暢，每一次他們派人來雙邊會談時，我們都會幫忙協調，他們如果有提","  出任何疑問或認為我們可以改進的措施，我們都會轉請農委會參考。"],["賴委員瑞隆：次長，外交部有沒有權力來協助？"],["劉次長德立：盡全力。"],["賴委員瑞隆：照你們的觀察，中國的違規漁船非常多，也非常嚴重，連韓國都很快就解","  禁了，為什麼臺灣被禁了這麼久？有沒有外交上的問題？"],["陳司長欣新：其實並不是外交的問題，因為當初有一些法規上的改變，我們就開始修法","  ，而修法也需要一些時間，歐盟也在觀察我們後來法規的落實情況，到目前為止，他們","  對我們相關的一些進展都還滿正面的。"],["賴委員瑞隆：法規修了之後，我們也很快修了遠洋漁業三法，這個標準定得非常高，而","  且罰責非常重，通常在修了法令之後就會被解除黃牌，像韓國、菲律賓，但是，我們卻","  持續被禁，而且還被要求執行，執行之後還被指罰得不夠。所以，我認為歐盟對待臺灣","  的這件事情上並不是那麼單純地只是因為我們的漁業做得不夠努力，我認為漁業署的壓","  力非常大，很多漁民已經被重罰到跳腳，在這件事情上，你們有沒有外交上的壓力？"],["劉次長德立：溝通管道無虞的狀況下，我們盡量把我們的具體作為提供給歐盟。"],["賴委員瑞隆：我希望外交部能夠大力協助，歐盟代表才剛來臺灣看過，現在又去泰國觀","  察，回去之後就會做出最後決定，已經3年了，可說是非常長的一段時間，希望次長及","  外交部能夠全力透過各種方式來協助臺灣，不要讓黃牌持續限制住了漁業，因為我們很","  快在一年多之間就完成了修法，執行面也開罰了，今年一年內已經對漁民開罰上億的金","  額。我們已經做了非常多的努力，希望外交部能夠透過一些相關的協助，如果已經不單","  單是靠經濟部努力，外交部可能要再更大力一點，甚至要表達出臺灣對這方面的立場，","  不能因為臺灣的狀態就被吃定了，我相信如果是其他方面，也許不會那麼困難。所以我","  希望外交部加把勁去協助，盡快來解除這面黃牌。"],["劉次長德立：外交部會全力以赴。"],["賴委員瑞隆：好。謝謝次長。"],["劉次長德立：謝謝。"],["主席：請廖委員國棟發言。（不在場）廖委員不在場。","   報告聯席會，登記質詢的委員除不在場者外，其餘均已發言完畢，報告及詢答結束，","  本日會議有委員馬文君、蘇震清、蘇治芬、呂孫綾、邱議瑩提出書面質詢，請列入紀錄","  ，刊登公報，並請相關單位以書面於兩週內答復；本日委員口頭質詢未及答復部分或要","  求補充資料者，亦請相關單位以書面於兩週內提供。","委員馬文君書面意見：","   副總統本次訪問梵蒂岡，回國後對外宣稱：「聖誼專案」順利圓滿成功，向教宗方濟","  各當面轉達蔡總統、國人、政府及天主教友祝賀和問候，並邀教宗擇期訪台，降福台灣","  人民，獲教宗善意、親切回應，請外交部針對教宗訪台可行性進行評估？若尚無成行機","  會，其最主要阻礙因素為何？外交部又有何因應作法？提出說明","委員蘇震清書面意見：","   有關美國駐世界貿易組織（WTO）大使習達難（Dennis","  Shea）曾提及，台灣在未來國際談判中，不再爭取開發中國家的特殊與差別待遇，而是","  已開發國家的待遇，經濟部王美花次長也證實此說法。","   從開發中國家改為已開發國家，未來在國際談判將不再享有特殊或差別待遇，國際要","  求台灣開放、自由化的力道會增大，腳步也會加快，無論經濟或農業難免會受到衝擊；","  相對而言，也有助於國際認同台灣是個夥伴，未來有可能更能參與更多國際議題；從而","  ，也可帶動台灣調整心態，加快產業轉型與創新。","   無可諱言，轉型必有陣痛，而政府亦必須先做好準備，俾使轉型順利成功。對此，請","  經濟部提供本席初步利弊分析，並針對影響提出對應政策。","委員蘇治芬書面意見：","   中華人民共和國國家主席習近平日前強調，中非關係所有非洲國家一個都不能漏，中","  方施壓我國唯一友邦史瓦帝尼與之建交；非洲擬宣布整體加入一帶一路，並與中國簽署","  一系列雙邊協議，顯見中國在非洲影響力急遽成長。","   然而，中非合作的經濟合作隱藏著風險，非洲國家對來自中國的基礎建設巨大貸款產","  生依賴性，中國的出口補貼亦影響自由貿易精神，破壞非洲國家工業自主性，且中非政","  治與文化領域的連結日益加深，中國針對性的影響非洲諸國，深刻影響我國主權。此外","  ，由於中國透過各方攻勢企圖掌控非洲各國軍閥統治，對非洲公民社會與政治多元造成","  嚴重傷害。","   今年（2018）6月，台灣與非洲唯一友邦史瓦帝尼簽署台史經濟合作協定，對此本席","  抱持肯定支持的態度，誠如蔡英文總統所言，台灣國際參與面臨諸多困難，但勇於向外","  拓展外交，不做惡質金錢外交，對邦交國舉凡協助經貿發展、醫療衛生、農業技術革新","  等全方面的交流，更是無私付出，透過台史兩國的經濟合作協定，深化兩國邦誼。","委員呂孫綾書面意見：","   「中華民國（台灣）政府與史瓦帝尼王國政府經濟合作協定案」","   近來由於美中貿易戰之因素，台灣作為一外貿導向之國家，我經濟發展繫於能否簽署","  、參與世界上諸多雙邊、多邊自由貿易協定；然又由於我特殊之國際處境，常常無法避","  免中國之外交打壓與干預，爰此，本席特提出以下質詢：","   一、跨太平洋夥伴全面進步協定（Comprehensive and Progressive Agreementfor","  Trans-Pacific","  Partnership,CPTPP）為亞太經合會成員發起，以促進亞太區域的經濟自由化為目標的","  多邊自由貿易協定；然自川普政府上任後，美國即退出此協定談判，後由日本等之11國","  談判完成，目前正由各簽署國進行國內立法程序。","   迄今為止，已有日本、墨西哥、新加坡完成了國內核准的程序，紐西蘭、祕魯也已經","  預期今年內會完成國內立法程序；依據協定，只要有6簽署國完成國內核准，協定即生","  效。由於我國已一再重申加入之意願，因此本席認為，外交部、經濟部與相關部會應及","  早準備，並積極開始遊說成員國。請外交部、經濟部提供，目前就加入CPTPP，兩部會","  之相關作為為何？","   二、史瓦帝尼為我國在非洲重要的友邦，同時它也在非洲參與眾多雙邊、多邊區域經","  濟組織；本次我國與史瓦帝尼簽署經濟合作協定，希望能夠藉此拓展我台商在非洲之發","  展，並以此為基礎參與非洲經濟體系。","   (一)請經濟部就協定中，153項開放減免的貨物清單，未來假設與其他國家簽署協定","  ，我國是否有評估後續效應？","   (二)史瓦帝尼承諾給予優惠電價，除此之外，還有什麼其他的優惠措施，能夠吸引我","  國廠商過去設廠？後續磋商機制，是否會先徵詢已設廠或有意願過去設廠的台商意見？","  我台商關注的貿易優惠有哪些？","   (三)協定中有包含加工出口區的經驗分享和培訓，本項合作如何執行？","委員邱議瑩書面意見：","   史瓦帝尼為台灣目前在非洲唯一的友邦，今年更是台灣與史瓦帝尼建交的第50年，與","  其簽署經濟合作協定，除深化彼此的交流，更期許透過此一協定，促進兩國福祉、創造","  互利互惠及雙贏局面。","   史瓦帝尼目前的產業結構，以第一級產業及其初步加工為主，跟我國主要對外貿易產","  品並不衝突，符合雙方比較利益。但若考量到後續貿易品質，請問政府是否有針對本次","  開放減免的153項貨品，做過後續效應評估？若未來與其他國家談經濟合作協定時，這","  次的協定內容是否會影響我們的成本和籌碼？另外，條約內寫到史瓦帝尼承諾給予優惠","  電價，但除此之外，還會有其他能夠吸引我國廠商過去設廠的優惠措施嗎？磋商機制是","  否有徵詢已設廠或有意願過去設廠的台商意見嗎？","   請針對本席所提之問題，於一週內以書面方式答覆。"],["主席：報告聯席會，現在開始審查「中華民國（臺灣）政府與史瓦帝尼王國政府經濟合","  作協定」案，請議事人員宣讀協定名稱及條文。","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]"],["主席：請問行政機關，針對協定名稱及條文有無補充意見？請財政部關務署張組長說明","  。"],["張組長淑娟：主席、各位委員。關於本協定附件I-","  D的部分，此協定係以英文版為主，我們在檢視的過程中，發現中文版與英文版附件I-","  D有一處不太一致，請各位參閱關係文書的第85頁，只有列出第1聯，即「收貨人用聯」","  ；而第121頁的中文版，我們則列出了第2聯、第3聯、第4聯。這是技術面的問題，其實","  也不影響協定的簽署，為求中英文的一致，可否懇請主席及各位委員同意我們抽換中文","  版？"],["主席：你所謂的抽換中文版是如何抽換？"],["張組長淑娟：英文版的文字只有「The     1st     copy：for     Consignee     of","  ROC（Taiwan），中文版我們多了第2聯、第3聯、第4聯。就是希望把這個刪掉，中英文","  比較一致。"],["主席：還有沒有其他要修正的部分？"],["張組長淑娟：沒有。"],["主席：你確定？"],["張組長淑娟：下面還有一個有效期間，……"],["主席：還要主席提醒你，不然你還不知道！你來這裡要提修正案，一定要事先準備好，","  還要主席提醒你。"],["張組長淑娟：主席，對不起，我太緊張，漏講了這個部分。英文版有日期，中文版只有","  寫一個註2。"],["主席：謝謝關務署。請問各位，對協定的名稱及修正意見有無異議？（無）無異議，照","  修正意見通過。","   報告聯席會，有關「中華民國（臺灣）政府與史瓦帝尼王國政府經濟合作協定」案，","  業已審查完畢，送交院會審議。院會審議前，無須交黨團協商；院會處理本案時，由本","  席補充說明。","   現在散會。","散會（11時24分）","","","  -----------------------","                                     立法院公報  第107卷  第90期  委員會紀錄","","                                     135","","立法院公報  第107卷  第90期  委員會紀錄","","                                     立法院公報  第107卷  第90期  委員會紀錄","","                                     174","","                                     173","","                                     立法院公報  第107卷  第90期  委員會紀錄","","                                     175","","立法院公報  第107卷  第90期  委員會紀錄","","                                     176","","                                     立法院公報  第107卷  第90期  委員會紀錄","","                                     177","","立法院公報  第107卷  第90期  委員會紀錄","","                                     178","","                                     立法院公報  第107卷  第90期  委員會紀錄","","                                     179","","立法院公報  第107卷  第90期  委員會紀錄","","                                     180","","                                     立法院公報  第107卷  第90期  委員會紀錄","","                                     181","","立法院公報  第107卷  第90期  委員會紀錄","","                                     182","","                                     立法院公報  第107卷  第90期  委員會紀錄","","                                     183","","立法院公報  第107卷  第90期  委員會紀錄","","                                     184","","                                     立法院公報  第107卷  第90期  委員會紀錄","","                                     185","","立法院公報  第107卷  第90期  委員會紀錄","","                                     186","","                                     立法院公報  第107卷  第90期  委員會紀錄","","                                     187","","立法院公報  第107卷  第90期  委員會紀錄","","                                     188","","                                     立法院公報  第107卷  第90期  委員會紀錄","","                                     189","","立法院公報  第107卷  第90期  委員會紀錄","","                                     190","","                                     立法院公報  第107卷  第90期  委員會紀錄","","                                     191","","立法院公報  第107卷  第90期  委員會紀錄","","                                     192","","                                     立法院公報  第107卷  第90期  委員會紀錄","","                                     193","","立法院公報  第107卷  第90期  委員會紀錄","","                                     194","","                                     立法院公報  第107卷  第90期  委員會紀錄","","                                     195","","立法院公報  第107卷  第90期  委員會紀錄","","                                     196","","                                     立法院公報  第107卷  第90期  委員會紀錄","","                                     197","","立法院公報  第107卷  第90期  委員會紀錄","","                                     198","","                                     立法院公報  第107卷  第90期  委員會紀錄","","                                     199","","立法院公報  第107卷  第90期  委員會紀錄","","                                     200","","                                     立法院公報  第107卷  第90期  委員會紀錄","","                                     201","","立法院公報  第107卷  第90期  委員會紀錄","","                                     202","","                                     立法院公報  第107卷  第90期  委員會紀錄","","                                     203","","立法院公報  第107卷  第90期  委員會紀錄","","                                     204","","                                     立法院公報  第107卷  第90期  委員會紀錄","","                                     205","","立法院公報  第107卷  第90期  委員會紀錄","","                                     206","","                                     立法院公報  第107卷  第90期  委員會紀錄","","                                     207","","立法院公報  第107卷  第90期  委員會紀錄","","                                     208","","                                     立法院公報  第107卷  第90期  委員會紀錄","","                                     209","","立法院公報  第107卷  第90期  委員會紀錄","","                                     210","","                                     立法院公報  第107卷  第90期  委員會紀錄","","                                     211","","立法院公報  第107卷  第90期  委員會紀錄","","                                     212","","                                     立法院公報  第107卷  第90期  委員會紀錄","","                                     213","","立法院公報  第107卷  第90期  委員會紀錄","","                                     214","","                                     立法院公報  第107卷  第90期  委員會紀錄","","                                     215","","立法院公報  第107卷  第90期  委員會紀錄","","                                     216","","                                     立法院公報  第107卷  第90期  委員會紀錄","","                                     217","","立法院公報  第107卷  第90期  委員會紀錄","","                                     218","","                                     立法院公報  第107卷  第90期  委員會紀錄","","                                     219","","立法院公報  第107卷  第90期  委員會紀錄","","                                     220","","                                     立法院公報  第107卷  第90期  委員會紀錄","","                                     221","","立法院公報  第107卷  第90期  委員會紀錄","","                                     222","","                                     立法院公報  第107卷  第90期  委員會紀錄","","                                     223","","立法院公報  第107卷  第90期  委員會紀錄","","                                     224","","                                     立法院公報  第107卷  第90期  委員會紀錄","","                                     225","","立法院公報  第107卷  第90期  委員會紀錄","","                                     226","","                                     立法院公報  第107卷  第90期  委員會紀錄","","                                     227","","立法院公報  第107卷  第90期  委員會紀錄","","                                     228","","                                     立法院公報  第107卷  第90期  委員會紀錄","","                                     229","","立法院公報  第107卷  第90期  委員會紀錄","","                                     230","","                                     立法院公報  第107卷  第90期  委員會紀錄","","                                     231","","立法院公報  第107卷  第90期  委員會紀錄","","                                     232","","                                     立法院公報  第107卷  第90期  委員會紀錄","","                                     233","","立法院公報  第107卷  第90期  委員會紀錄","","                                     234","","                                     立法院公報  第107卷  第90期  委員會紀錄","","                                     235","","立法院公報  第107卷  第90期  委員會紀錄","","                                     236","","                                     立法院公報  第107卷  第90期  委員會紀錄","","                                     237","","立法院公報  第107卷  第90期  委員會紀錄","","                                     238","","                                     立法院公報  第107卷  第90期  委員會紀錄","","                                     239","","立法院公報  第107卷  第90期  委員會紀錄","","                                     240","","                                     立法院公報  第107卷  第90期  委員會紀錄","","                                     241","","立法院公報  第107卷  第90期  委員會紀錄","","                                     242","","                                     立法院公報  第107卷  第90期  委員會紀錄","","                                     243","","立法院公報  第107卷  第90期  委員會紀錄","","                                     立法院公報  第107卷  第90期  委員會紀錄","","                                     246","","                                     245","","",""]],"block_lines":[1,7,12,13,64,65,161,167,169,170,171,172,173,177,183,185,186,187,188,189,190,192,193,194,195,196,197,198,199,200,201,202,203,204,205,206,207,208,209,215,216,217,218,220,221,222,223,227,228,232,234,235,236,237,238,239,241,242,243,244,245,247,248,251,252,254,255,256,257,258,259,260,262,263,265,266,268,269,276,277,279,282,283,285,286,287,288,289,290,291,292,293,294,295,297,298,299,300,301,303,304,306,307,310,311,312,313,314,316,317,318,319,320,321,322,330,331,332,333,338,340,342,343,345,346,349,350,352,353,354,360,367,368,371,373,374,376,378,381,382,383,384,385,388,390,391,392,393,397,398,401,403,404,405,407,409,412,414,415,416,418,419,420,421,422,423,426,427,429,430,434,435,438,439,440,441,444,445,448,449,453,454,457,458,461,462,470,471,473,474,475,476,478,479,480,482,483,484,485,486,487,488,489,490,492,495,496,497,499,506,509,510,511,513,514,515,516,518,519,520,524,528,530,531,533,535,539,540,542,543,545,548,550,552,553,554,558,559,560,561,562,567,568,569,570,571,572,573,578,580,582,583,584,585,600,601,602,603,608,609,611,613,615,616,619,620,622,623,624,625,627,628,647,650,654,655,658,660,662,663,671,672,674,676,677,681,682,695,696,697,698,701,704,705,706,707,714,715,719,720,726,727,728,734,735,736,739,740,741,742,743,753,754,755,756,757,758,759,761,763,764,767,768,770,771,773,774,775,776,781,784,785,786,787,788,796,799,800,801,802,803,805,806,807,809,810,811,812,813,814,816,817,818,820,821,829,830,840,842,843,844,846,847,860,861,862,874,875,881,894,895,902,905,907,908,910,912,918,922,925,926,929,930,936,937,941,944,945,950,951,954,962,963,964,970,971,975,976,977,978,979,985,987,990,991,996,998,1000,1003,1008,1009,1010,1012,1014,1015,1016,1017,1018,1019,1020,1021,1022,1023,1025,1027,1030,1033,1036,1039,1045,1046,1047,1051,1052,1053,1054,1056,1057,1058,1059,1061,1062,1064,1066,1067,1068,1070,1071,1072,1073,1075,1077,1078,1079,1081,1082,1083,1084,1085,1086,1088,1089,1095,1096,1097,1101,1102,1104,1105,1106,1107,1108,1109,1111,1112,1113,1114,1115,1116,1117,1119,1120,1121,1122,1123,1124,1125,1126,1128,1129,1130,1131,1132,1134,1136,1137,1139,1140,1144,1145,1147,1148,1149,1150,1152,1153,1154,1155,1156,1157,1159,1160,1162,1163,1165,1166,1167,1168,1169,1170,1171,1172,1173,1174,1175,1176,1177,1178,1179,1182,1184,1185,1187,1188,1189,1190,1191,1192,1194,1195,1198,1199,1202,1203,1205,1208,1209,1210,1211,1212,1213,1215,1217,1219,1235,1239,1242,1243,1245,1247,1253,1255,1256,1258,1260,1262,1266,1267,1269,1270,1272,1273,1275,1276,1280,1281,1282,1283,1286,1287,1289,1290,1291,1292,1296,1299,1300,1301,1302,1303,1305,1306,1309,1310,1311,1315,1316,1317,1321,1323,1324,1333,1335,1342,1343,1347,1348,1349,1352,1353,1354,1356,1359,1364,1365,1373,1374,1375,1376,1444,1517,1519,1525,1526,1529,1530,1531,1532,1533,1535,1537],"persons":["主席","劉次長德立","王次長美花","蔡委員適應","楊局長珍妮","李委員彥秀","黃委員偉哲","江委員啟臣","林委員昶佐","王委員定宇","劉司長邦治","何委員欣純","主席（王委員定宇代）","邱委員志偉","羅委員致政","主席（邱委員志偉）","呂委員玉玲","賴委員瑞隆","陳司長欣新","張組長淑娟"],"title":"立法院第9屆第6會期外交及國防、經濟兩委員會第1次聯席會議紀錄","時間":"中華民國107年10月18日（星期四）9時12分至11時24分","地點":"本院紅樓301會議室","主席":"邱委員志偉"}