{"blocks":[["主席：現在繼續開會。開會之前，我先介紹今天列席的首長，分別為中央研究院廖俊智","  院長、彭信坤秘書長、陳莉容主計主任，以及主計總處朱澤民主計長。","   現在開始進行總統府主管中央研究院部分。","   第1案凍結3,000萬元，書面報告，有沒有意見？"],["賴委員士葆：改為凍結1,000萬元，為了要速度快，凍結的部分，如果報告今天給我，那","  明天就解凍了，所以你趕快寫報告，很簡單啦，好不好？就凍結1,000萬元，要加1,00","  0萬元。"],["柯委員建銘：委員會凍結多少？"],["鄭委員運鵬：這是薪資，就儘量不要影響啦！"],["賴委員士葆：就凍結，他們寫報告就好了。"],["柯委員建銘：委員會凍結多少？"],["賴委員士葆：2,600萬元啦，加1,000萬元，變成3,600萬元。"],["柯委員建銘：加400萬元湊3,000萬元就好。"],["賴委員士葆：好啦！"],["鄭委員運鵬：他說1,000萬元。"],["林委員為洲：不是啦，是合起來3,000萬元啦！"],["柯委員建銘：總共1,000萬元喔？好。"],["葉委員毓蘭：主席，賴委員要求中央研究院要提一個書面報告，因為中央研究院在去年","  的疫情之中，對於我們國內疫苗研發的部分到底做了怎麼樣的努力，我們沒有看到，所","  以今天我們臺灣在疫苗上面嚴重落後國際，我希望在他們提出的書面報告裡面，對於這","  點一定要再加強。"],["主席：廖院長，你有要說明一下嗎？如果沒有……"],["賴委員士葆：沒有就照辦啦！"],["主席：那就這樣處理，凍結1,000萬元，對不對？"],["葉委員毓蘭：會不會凍結太少，他寫得不夠……"],["賴委員士葆：沒關係啦，現在就是原來凍結了2,636萬6,000元，我再凍結一些金額，合","  併全部加起來就是凍結3,000萬元，加300多萬元而已啦！但是報告裡面也要包括剛才葉","  毓蘭委員所提到的，能不能帶上幾筆，中央研究院在這一次的疫情裡面，你們做了哪些","  努力、有哪些成果，能不能夠順便帶一筆？寫多少都沒關係，隨你們寫啦。"],["柯委員建銘：做很多了，你可以看他們的網站！"],["賴委員士葆：隨他們寫啦！"],["主席：好，這是合併的，就是整個中研院全部合併凍結3,000萬元，對不對？"],["柯委員建銘：對啊！"],["賴委員士葆：不是喔！是第1款第5項，不是全部啦。"],["主席：好，那就凍結3,000萬元，提書面報告，書面報告裡面要兼顧剛才葉委員所提到的","  部分。"],["柯委員建銘：院長，你搞錯了！"],["主席：合起來凍結3,000萬元。"],["柯委員建銘：院長搞錯了，委員會在第5項中央研究院總共凍結了2,600多萬元，現在他","  提案針對臨時人員部分要凍結3,000萬元，剛剛大家有討論過了，賴士葆委員說加凍30","  0多萬元而已，換句話說，臨時人員部分就是凍結300多萬元而已，加起來是凍結3,000","  萬元，應該是這樣吧？你剛剛才講完，委員會凍結的就凍結了，臨時人員酬金部分委員","  會並沒有凍結，你要把凍結金額全部變成3,000萬元，所以這個部分只要再加凍300多萬","  元就好了。"],["賴委員士葆：對啦，300多萬元，就是這個意思。"],["主席：委員會通過的決議就是凍結2,636萬元，你現在是要加到3,000萬元嘛，對不對？","",""],["柯委員建銘：加在人員酬金的部分。"],["賴委員士葆：我們就具體講一下，我這邊就凍結363萬4,000元。"],["柯委員建銘：乾脆就寫300萬元比較會記得。"],["賴委員士葆：不要再說了，就這樣，沒關係，講好就好了！"],["主席：那就300萬元。","   第1案凍結300萬元，提書面報告。"],["賴委員士葆：363萬4,000元啦！大家都聽得懂，你不要這樣！"],["主席：好啦！就363萬4,000元，書面報告。"],["賴委員士葆：我還同時幫費鴻泰撤案，你還……"],["主席：就這樣通過。","   第2案減列2,000萬元，撤案。"],["賴委員士葆：應該是併到我那一案，這兩案一樣。"],["主席：好，併第1案。"],["賴委員士葆：所以我們落款要兩個人啦！"],["主席：第3案減列20萬元，併委員會……"],["賴委員士葆：沒有，沒有併，委員會都沒有刪，這是他們來跟我們談的，我已經少一個","  零了，20萬元是講好的。"],["柯委員建銘：資訊服務費。"],["主席：講好的？好。"],["柯委員建銘：再減10萬元，好不好？好心一點！"],["賴委員士葆：不要這樣，可以啦！就這樣，講好了，他們同意了。"],["主席：就減列20萬元，通過。","   第4案通刪科目，不予處理。","   第5案文字修正，凍結15%，書面報告。"],["柯委員建銘：有這麼多嗎？5%就好了。"],["主席：這個凍結就併委員會決議辦理。"],["賴委員士葆：凍結多少都沒關係啦！寫報告而已，可以啦！"],["林委員為洲：有溝通過了。"],["賴委員士葆：15%沒關係。"],["林委員為洲：你看蓋兩個章就是溝通過了。"],["柯委員建銘：可以在這裡再商量，10%就好啦！"],["賴委員士葆：好啦！不然10%啦！"],["林委員為洲：為了朝野氣氛和諧。"],["主席：凍結10%通過。","   第6案減列50萬元。"],["賴委員士葆：這個也談過了，就這樣。"],["主席：沒有意見就通過。","   第7案不予處理。","   第8案撤案。","   第9案改主決議，主決議內容沒有意見就通過。"],["賴委員士葆：好。"],["林委員為洲：溝通過了。"],["柯委員建銘：1個月改3個月，都是行情價。"],["賴委員士葆：沒關係。"],["主席：1個月改3個月，所以……"],["鄭委員運鵬：1個月在過年啦！"],["賴委員士葆：老柯少講話就快了。"],["柯委員建銘：過年的話，不要這樣……"],["主席：第9案改主決議，文字修正通過。","   第10案凍結2,000萬元，這是南部院區。"],["柯委員建銘：併委員會就好了，委員會凍500萬元嘛！"],["葉委員毓蘭：合併凍1,000萬元。"],["賴委員士葆：我就echo他的，這樣比較快啦！這裡就另外再凍500萬元，2,000萬元改為","  500萬元，好不好？1,000萬元而已，寫一份報告而已啦！"],["柯委員建銘：我們現在要把它講清楚，寫一份報告是沒有困難，書面報告來還要透過院","  會進來再到委員會，繞一圈至少要半年啦！"],["賴委員士葆：不會啦，沒關係啦！先給提案委員一本嘛！"],["柯委員建銘：還是要經過委員會安排，還是要繞一圈。"],["葉委員毓蘭：柯總召，你每次都說要把江主席的案子統統撤掉，這對他不尊敬。"],["柯委員建銘：江主席有交代，他沒有在計較這個。"],["賴委員士葆：葉委員就是說你對阿洲比較好，對江主席不好，你挑撥他們兩個的感情，","  這樣不行啦！"],["主席：第10案凍結500萬元，書面報告，沒有意見就通過。","   第11案凍結200萬元，書面報告，沒有意見就通過。","   第12案主決議，沒有意見就通過。","   還有沒有什麼事情？沒有的話，謝謝廖院長。"],["柯委員建銘：邱顯智委員，你那個主決議是怎麼寫的？你寫「友善女性學術工作者」。","",""],["邱委員顯智：這很正當啊！"],["柯委員建銘：婚生規劃要怎麼規劃？"],["賴委員士葆：他們會寫……"],["邱委員顯智：這個他們會寫啦！事實上有遇到這樣的困難，導致性別的比例差距可能比","  較大，對這部分能不能提供更多的協助？"],["鄭委員運鵬：這樣你就不要寫「女性學術工作者」，寫「女性工作者」就好了，有些是","  助理，也不一定都是從事學術工作對不對？"],["邱委員顯智：也可以啊！"],["柯委員建銘：生涯、婚生規劃，如果他們不結婚，也沒辦法幫他規劃啊！"],["邱委員顯智：這也是一個規劃，就是如果有這樣的狀況，要怎麼提供他更多的援助。"],["柯委員建銘：叫立法院也幫忙規劃一下，好不好？助理沒有結婚，我們來幫他規劃一下","  ，以後主決議要精準一點，要做得到啦！"],["邱委員顯智：對啦！但是就是對中研院的女性從業人員友善，不管是學術工作者或者是","  ……"],["柯委員建銘：中研院怎麼可以介入個人家庭的婚姻生活？"],["邱委員顯智：不是啦！這在職場很常見，要有一個性別的眼睛，事實上男性比較不會造","  成困擾，女性會面對一些職場上的問題。"],["賴委員士葆：繼續！繼續！"],["主席：我們繼續開會，我先介紹列席首長。"],["柯委員建銘：先介紹列席的吳思瑤，召委來了。"],["主席：現在介紹國立故宮博物院吳院長密察，主計室林主任美瑤，南院彭處長子程。","   現在進行故宮博物院第13案，併委員會決議辦理，沒有意見就通過。"],["賴委員士葆：我有意見，我跟老柯9天以來的共識都是增列800萬元，他就把我減一半，","  就增列400萬元而已。"],["柯委員建銘：沒關係啦！這是收入。"],["賴委員士葆：加400萬元啦！"],["柯委員建銘：這是歲入啦！無所謂啦！"],["賴委員士葆：歲入加400萬元啦！"],["吳院長密察：主席，非常謝謝賴士葆委員對我們的期許，但是因為收入牽涉到國外來的","  觀光客，我們的國境管制是不是能很快地打開，我們其實不敢承諾太多，因為委員會已","  經對這個案子有決議要增列500萬元，能不能請賴委員同意併委員會決議，增列成為80","  0萬元？"],["葉委員毓蘭：可以。"],["賴委員士葆：大家都說可以我就可以啦！"],["主席：好，通過。","   第14案大家有沒有意見？"],["賴委員士葆：院長，等一下，確定一下，第13案單獨一案就是增加300萬元就對了？"],["主席：對，300萬元。"],["賴委員士葆：確定。"],["柯委員建銘：就併前案了啊！"],["主席：第14案凍結5,000萬元。"],["柯委員建銘：這太嚴重了吧！太多了，委員會是多少？"],["主席：委員會3,032萬元。"],["林主任美瑤：報告主席，這個案子因為張委員不接受拜訪，我們有送書面資料，可是因","  為凍結5,000萬元實在太多了，是不是就併教育及文化委員會的審議結果刪減業務費20","  0萬元？"],["柯委員建銘：委員會也有凍。"],["賴委員士葆：委員會沒有凍，委員會只有刪減跟增列。就算被凍結，你們就是寫報告而","  已，我建議少一個零，凍500萬元。"],["葉委員毓蘭：改書面報告啦！"],["賴委員士葆：書面報告沒什麼啦！"],["主席：好，凍結500萬元，提書面報告，通過。","   第15案、第16案是通刪科目就不處理。","   第17案改主決議，主決議內容沒有意見的話就通過，好不好？"],["林委員為洲：這個有溝通過。"],["柯委員建銘：主決議在哪裡啊？"],["主席：你看一下主決議。"],["林委員為洲：就修改文字，改成主決議，有溝通過。"],["主席：第18案改主決議，也請大家看一下，對內容沒有意見就通過。"],["林委員為洲：直接改在裡面。"],["主席：第17案通過。","   處理第18案。"],["林委員為洲：也是改主決議。"],["主席：第18案改主決議，通過。","   第19案通刪科目，不予處理。","   處理第20案。"],["溫委員玉霞：已經溝通過了，改凍結500萬元。"],["主席：好，改凍500萬元。這一張有修正第20案，溫玉霞委員提的凍結500萬元、書面報","  告。有沒有意見？"],["賴委員士葆：他撤案了。"],["溫委員玉霞：沒有意見，其他兩個都撤案了，這個沒有意見。"],["林委員為洲：撤案了。"],["溫委員玉霞：已經撤掉兩個。"],["林委員為洲：好，有協調好了。"],["溫委員玉霞：有協調好。"],["賴委員士葆：就撤案。"],["主席：撤案嗎？"],["林委員為洲：是新的第23案。"],["溫委員玉霞：這個案是500萬元。"],["賴委員士葆：上面有寫撤案。"],["林委員為洲：是嗎？"],["溫委員玉霞：這個案是500萬元，那後面……"],["林委員為洲：沒有，第23案才是撤案，第20案是500萬元。"],["吳院長密察：第20案是凍結500萬元，提書面報告。"],["主席：第20案凍500萬元，通過。"],["賴委員士葆：第20案凍500萬元，第23案撤案。"],["柯委員建銘：這樣好啦。"],["主席：第21案，不予處理。","   第22案，不予處理。","   第23案，撤案。","   第24案，不予處理。","   第25案，撤案。","   第26案改主決議，直接依內容，沒有意見就通過。"],["林委員為洲：有溝通過。"],["賴委員士葆：有啦，看到林為洲就通過。"],["主席：處理第27案，凍結1億元的部分怎麼樣？"],["林主任美瑤：跟主席報告，這個案子在教文會的時候已經刪5,000萬元、凍2,000萬元。","",""],["主席：第27案是不是併委員會決議辦理？"],["賴委員士葆：好啦、好啦。"],["主席：第27案通過。","   處理第28案，改減列5,000萬元、凍結2,000萬元。"],["吳院長密察：是併委員會決議處理。"],["林委員為洲：併委員會。"],["主席：併委員會處理，通過。","   處理第29案。"],["吳院長密察：這是主決議，我們遵照辦理。"],["主席：好，沒有意見就通過。"],["吳院長密察：謝謝主席、謝謝委員。"],["主席：謝謝吳院長。","   繼續開會，我們先介紹列席首長，潘文忠部長、會計處處長林秀敏女士，我們現在開","  始進行。","   處理第30案，改增列3,000萬元，有沒有意見？賴委員要減半，對不對？"],["賴委員士葆：什麼？"],["林委員為洲：第30案，歲入。"],["賴委員士葆：照老柯講的，就變成1,500萬元。"],["林委員為洲：1,500萬元。"],["賴委員士葆：減半啦。"],["主席：3,000萬元改為1,500萬元，有沒有意見？"],["潘部長文忠：謝謝委員。"],["主席：會不會太少？"],["潘部長文忠：不會。"],["賴委員士葆：我跟院長報告，他原來答應我是3,000萬元，我是君子之約，老柯不在這裡","  ，老柯欠我的。老柯說只要賴士葆的提案有增加都減半，我說好，這樣一句話，所以就","  變1,500萬元。"],["鄭委員運鵬：賴士葆對學校很好啦。"],["賴委員士葆：因為我就覺得很奇怪，公部門的任何收入包括利息、罰款之類的，奇怪！","  決算1,000萬元的話，他們最多編700萬元、編720萬元、編650萬元，不知道是為什麼？","  你們獎金也沒有增加，幾乎每個單位金額都這樣編，所以我都把它一直增加，柯總召說","  一半好了，我答應變成一半，教育部賺到了。"],["主席：第30案增列1,500萬元，通過。","   第31案通刪科目，不予處理。","   第32案凍結2億元，大家討論一下。"],["賴委員士葆：不用討論了，少一個零，凍結1,000萬元。"],["柯委員建銘：委員會有沒有？"],["林委員為洲：委員會是凍結多少？"],["賴委員士葆：3億元。"],["林委員為洲：人才培育推動。"],["賴委員士葆：他是要凍結新南向這一項。"],["柯委員建銘：委員會有嗎？"],["吳委員思瑤：沒有吧！"],["賴委員士葆：新南向沒有了。"],["林委員為洲：1,000萬元。"],["柯委員建銘：好。"],["林委員為洲：書面報告。"],["賴委員士葆：改1,000萬元。"],["潘部長文忠：謝謝，我們遵照辦理。"],["主席：第32案凍結1,000萬元，沒有意見就通過，提書面報告。","   第33案通刪，不予處理。","   第34案改主決議，主決議內容沒有意見就通過。"],["潘部長文忠：配合辦理，謝謝。"],["溫委員玉霞：這是減列59萬元，不是凍結。"],["潘部長文忠：建議改主決議。"],["主席：第34案改主決議，沒有意見就通過。","   第35案減列5%，凍結25%。"],["柯委員建銘：這是有關於萊豬的問題，建議保留好嗎？"],["林委員為洲：第幾案？"],["主席：第35案。"],["林委員為洲：第35案凍結5%。"],["柯委員建銘：不是，文字有問題。"],["主席：併委員會好嗎？"],["林委員為洲：保留也沒關係。"],["主席：要保留嗎？"],["柯委員建銘：因為和萊豬有關係。"],["林委員為洲：好，用表決，保留表決。"],["主席：第35案保留。"],["鄭委員運鵬：不要保留。"],["主席：保留嗎？"],["鄭委員運鵬：不要保留，講一個數字。"],["主席：請教育部潘部長說明。"],["潘部長文忠：這個案子因為在教文會已經凍結500萬元，是不是可以併委員會決議處理？","",""],["賴委員士葆：沒有，還要再加，500萬元太少。"],["鄭委員麗文：它還有刪除啊！刪除5%，凍結500萬元就好。"],["柯委員建銘：不要刪啦！"],["潘部長文忠：因為整個預算額度本來就不高，懇請委員支持。"],["林委員為洲：2億多元。"],["鄭委員運鵬：併刪除5%好嗎？上面有寫，不要凍結了。"],["林委員為洲：刪5%好嗎？"],["賴委員士葆：這樣啦！不要……"],["柯委員建銘：沒有。"],["潘部長文忠：這個不是一般事務費，是幾個業務單位……"],["柯委員建銘：業務單位。"],["潘部長文忠：是幾個業務單位綜整的費用。"],["鄭委員麗文：你剛才說什麼？"],["柯委員建銘：用人費用。"],["葉委員毓蘭：要不然就凍結再加500萬元，變成1,000萬元。"],["柯委員建銘：沒有，就凍結5%就好，提書面報告。"],["主席：凍結5%，提書面報告。"],["賴委員士葆：委員會要刪，不是減列？"],["吳委員思瑤：沒有，不要啦！"],["潘部長文忠：委員，不要啦！這個是相關的人事費用。"],["鄭委員運鵬：我講錯了，這是人事費，沒辦法刪。"],["吳委員思瑤：這是人事費用，就凍5%好嗎？"],["主席：凍結5%，提書面報告，通過。","   第36案改主決議，內容沒有意見就通過。","   第37案通刪，不予處理。","   第38案通刪，不予處理。","   第39案改凍結100萬元。"],["林委員為洲：有溝通過。"],["潘部長文忠：是。"],["主席：已經有溝通過，就提書面報告。"],["潘部長文忠：謝謝。"],["林委員為洲：改凍100萬元。"],["葉委員毓蘭：專案報告啦！"],["主席：要專案報告嗎？"],["潘部長文忠：是書面。"],["柯委員建銘：溝通過，改成書面報告。"],["潘部長文忠：是。"],["主席：專案改為書面，可以嗎？"],["柯委員建銘：反正現在都是書面報告。"],["主席：好，書面報告，凍結100萬元，提書面報告，沒有意見就通過。"],["賴委員士葆：院長，等一下。原則上當然都是書面，但是如果有一、二個議題比較重要","  ，委員有共識，大家想要求提專案，也是可以。"],["柯委員建銘：再議好嗎？我們一邊處理一邊討論。"],["主席：可以。"],["賴委員士葆：不要一下全部改成書面，這樣不好。"],["柯委員建銘：沒關係，邊處理邊討論。"],["賴委員士葆：這樣感覺放水放太……，這樣也不好。"],["柯委員建銘：委員會那邊有很多都是專案報告，我們都沒有動它，你放心啦！這是增加","  的嘛。"],["葉委員毓蘭：總召，因為這上面寫了紅字，感覺上雙方是已經協調過的，才特別寫上「","  專案」，否則我們通常不會另外再寫上「專案」，不是嗎？"],["柯委員建銘：沒有，大家講好就不要再翻盤了，好不好？"],["葉委員毓蘭：他沒有講好啊！講好就會像上面，你看到上面，就是給委員書面報告。"],["柯委員建銘：在這裡也可以重新談。"],["賴委員士葆：他講好的是專案啦！不然請教育部官員打電話給蔣萬安，如果蔣委員說可","  以書面報告，那就書面報告，就這樣子而已啊，好不好？"],["主席：好。"],["賴委員士葆：部長，你請一個人打電話給蔣萬安。"],["葉委員毓蘭：因為流浪教師是一個重要的議題，我相信吳思瑤委員也一定會……"],["賴委員士葆：吳委員也會想知道啊！"],["吳委員思瑤：對流浪教師的問題我們一天到晚在質詢，還需要再專案嗎？我們always……","",""],["柯委員建銘：都已經問到爛了啦。"],["吳委員思瑤：不管從國教到高教，流浪教師是我們always關切的問題，我是覺得如果能","  夠的話……"],["潘部長文忠：主席，各位委員，因為這個案子之前在跟蔣委員討論、溝通的時候，是在","  教文會的時候有決議要教育部作專案報告。"],["吳委員思瑤：有了是嗎？"],["賴委員士葆：有了嘛！所以沒關係嘛！"],["吳委員思瑤：好、好。"],["林委員為洲：合併委員會的結論，專案報告。"],["吳委員思瑤：好，沒問題。"],["林委員為洲：委員會的結論是提專案報告，因為委員會已經有提專案報告了，那就合併","  。"],["柯委員建銘：委員會有就合併了，就不必再增加專案報告。"],["賴委員士葆：就是這個意思。"],["柯委員建銘：不然就弄不完。"],["賴委員士葆：合併委員會的專案報告。"],["吳委員思瑤：併委員會的專案，沒問題。"],["鄭委員運鵬：既然講到教師，這個案子有提到私立大專院校對這些教師的不當待遇，像","  中原大學幾個案子累積下來，你們真的要處理。"],["林委員為洲：好，所以你要來報告。"],["主席：好，第39案剛才我已經宣告通過了，但是現在有修正，那就併委員會專案報告。","",""],["溫委員玉霞：凍100萬元啊。"],["主席：凍100萬元是併委員會。"],["溫委員玉霞：沒有，凍100萬元是另外凍啊，專案是併委員會。"],["林委員為洲：專案報告併委員會。"],["主席：好，第39案凍結100萬元，專案報告併委員會，通過。","   第40案改主決議，沒有意見就通過。","   第41案通刪，不予處理。","   第42案減列413萬元，有沒有意見？"],["潘部長文忠：跟主席及委員報告，這個案子我們是不是可以用改主決議的方來處理？"],["林委員為洲：你要不要說明一下？因為理由寫增幅14%。"],["鄭委員麗文：對啊！你這個多編了啊！"],["柯委員建銘：這是補助費啦！"],["潘部長文忠：跟委員報告，這個主要是在處理專科以上學校兼任老師聘任的問題，由於","  他們對未具本職的勞退有需要，這也是委員在上個議題關心的，這些老師其實是特別需","  要被關照的，因為他們就是在兼任，但是未具任何本職，所以對他們的各項待遇各界都","  認為應該多予支持，我們整個算了以後覺得需要再增加一點經費，是不是請委員支持？","",""],["柯委員建銘：這個應該不要減。"],["吳委員思瑤：對啊！這個不要減吧！這個是對於老師本身本來沒有兼職……"],["鄭委員麗文：那你們怎麼沒有去跟陳委員說明呢？"],["潘部長文忠：這個有跟委員作報告了。"],["鄭委員麗文：他怎麼說呢？"],["林委員為洲：在第42案有教育部提供的文字，在這一本修正的……"],["柯委員建銘：已經改主決議了嘛。"],["林委員為洲：改成主決議，請問你，改成主決議有跟陳以信委員溝通過嗎？"],["潘部長文忠：有。"],["鄭委員麗文：那你們為什麼不寫出來？"],["林委員為洲：有就好了啊！改主決議。"],["柯委員建銘：有些事情在這裡趕快解決掉就好了。"],["主席：第42案改主決議，沒有意見就通過。","   第43案凍結1,000萬元，書面報告，沒有意見就通過。","   第44案改主決議，沒有意見就通過。","   第45案改主決議，沒有意見就通過。","   第46案凍結1億元，有沒有意見？"],["柯委員建銘：有意見。","   為什麼？"],["邱委員顯智：部長，我覺得很離譜，創新條例草案已經出來了，總共53個條文，我認為","  這個爭議很大，就像前陣子清大和寶佳要一起做台北政經學院，這件事情社會這麼關注","  ，這麼嚴重的事情，我們詢問草案是怎麼做出來的，結果你們竟然提供了一張A4的草案","  意見諮詢一覽表，教育部7個會議裡面，一個會議只有3行，部長瞭解嗎？這樣會不會太","  離譜？最後，你要我們發文，我們發文給你們，你們卻表示為免爭議，不宜提供相關資","  料，這樣社會怎麼會知道這個草案是怎麼訂出來的？"],["柯委員建銘：邱委員，這個法案已經在立法院開始審查了，上會期最後已經進入詢答了","  。"],["邱委員顯智：大家在詢答的時候有很多意見。"],["柯委員建銘：詢答的時候有意見沒有問題，乃至於逐條討論要怎麼修都沒有意見，但是","  我反對在這裡為了這個案子要再凍結1億元，不然我們就表決好了。"],["邱委員顯智：但是我認為他們應該要提供……"],["柯委員建銘：已經在審查了，你不能現在又說要回過頭來……"],["邱委員顯智：柯總召先聽我講完，你認為這樣是合理的嗎？我要求他們提供這個草案怎","  麼出來的資料，結果他們只給我一張A4的資料，召委有看到嗎？其中說明他們這7次會","  議在做什麼，而且一個會議的說明平均只有3行，部長瞭解我的意思嗎？這樣大家怎麼","  會知道？草案要送來審議總是要告訴大家，這個草案有53條，涉及很多的問題，而且這","  個創新條例架空，或是有一些條文規避掉採購法、大學法、學位授予法等等現行的法規","  範，所以我們要求你們說明清楚有什麼不對，不然要怎麼審？"],["柯委員建銘：邱委員，換我們講一下好不好？"],["邱委員顯智：好，我先講一下，凍結預算不是我的目的，我的目的是要你們把這個事情","  說清楚，所以你們不能說「為避免爭議，所以不提供相關資料」，這樣說不過去。最起","  碼你們要把這7次的交流資料，包括會議紀錄提供出來，提供給大家來檢視，這是合理","  的。"],["柯委員建銘：一個法案要審查的時候，只有你們常常在搞這一套，以前怎麼形成，誰講","  什麼話，到最後是法案送出來，立法意旨乃至條文呈現在大家眼前，你要追究以前怎麼","  形成或是誰在什麼會議講什麼話，很難啦！"],["邱委員顯智：這不是……"],["柯委員建銘：你們常常搞這一套。"],["邱委員顯智：不要這樣扣帽子。"],["柯委員建銘：黃國昌就是這樣，誰講什麼話都要全部公開。"],["邱委員顯智：一張A4的資料怎麼能夠接受？"],["柯委員建銘：這是在立法院審議的案子，你有意見就直接到議場去處理，委員會詢答，","  你在逐條討論時有意見都沒有關係，在詢答的時候你可以去講，……"],["邱委員顯智：你說我們可以有意見，可是他們就是沒有提供資料，我們要怎麼形成意見","  ？這樣我們要怎麼審？"],["柯委員建銘：這是在上會期最後的時候審查的……"],["邱委員顯智：他們只提供一張A4的資料，我們要怎麼審？"],["主席：讓召委講一下。"],["柯委員建銘：有哪一個法案在審查的時候還要往前推，把以前的過程……"],["吳委員思瑤：我在這裡非常鄭重的邀請邱委員，歡迎你在我們逐條審查時到教委會來，","  這個案子是我排的，在詢答的時候其實多數的委員不分黨派非常支持這個創新條例的精","  神。我們完成了整個條例的詢答，就我當天主持會議的狀況，大家都支持這個精神，我","  們支持教育的創新，你剛剛講突破採購法去做很多的法規鬆綁，這就是臺灣高教要跟國","  際接軌的地方，所以我覺得如果你有疑問，真的非常歡迎未來逐條時來一起討論。"],["邱委員顯智：我們也支持這個精神。"],["吳委員思瑤：我覺得就不要凍結1億元，歡迎你來參與審查。"],["邱委員顯智：連資料都沒辦法提供……"],["吳委員思瑤：我們到委員會……"],["邱委員顯智：到底在做什麼？"],["柯委員建銘：有哪一個法案要提供過去開會的所有發言紀錄，這是一路形成的，這是它","  內部的問題，它內部要形成政策。"],["邱委員顯智：除了這張A4的資料之外，它要怎麼讓大家能夠清楚的知道？"],["主席：請教育部潘部長說明。"],["潘部長文忠：這個草案確實在教文會有排審，因為這個部分當時形成過程確實有一段歷","  程，但是在教文會排審的時候，教育部已經備齊相關的書面資料和內容，我會再請同仁","  準備相關資料親自到委員辦公室，讓委員更深入瞭解，未來歡迎委員在這個條例逐條審","  查的時候來給我們指導，我把資料再補齊。"],["邱委員顯智：部長，不能夠提供的理由是什麼？這個很奇怪！你為什麼能夠整理出這個","  會議，但是你不能夠提供意見諮詢的事項？"],["吳委員思瑤：邱委員，我們不知道部裡跟您說什麼資料不方便提供，反正部長已經裁示","  了，我們請司長跟你面報，好不好？如果你是真的關心討論的內容和過程，他們很樂意","  去跟你報告。"],["邱委員顯智：不是只有我很關心，大家都很關心。"],["吳委員思瑤：未來歡迎您來參與討論，因為我覺得高教預算都已經不夠了，你要再凍1億","  ，我覺得不好啦！"],["邱委員顯智：相關資訊都沒辦法提供，這是有53個條文的草案嘛！"],["吳委員思瑤：沒有不可以提供……"],["邱委員顯智：資訊為什麼不可以提供？"],["柯委員建銘：等一下，你如果有意見，應該在委員會詢答時要說，你們全部搞這一套，","  你們時代力量有幾個人，然後一直在弄這些人家做不得到的事情。一個法案的形成，有","  時候需要三年、五年才能夠形成……"],["陳委員椒華：總召，你不要用「一直」這種字眼……"],["邱委員顯智：索取資料而已，這個草案都已經形成了。"],["柯委員建銘：他可以提供就儘量提供，這樣子好不好？"],["邱委員顯智：草案都已經形成了，他說為免爭議，所以不能提供。奇怪！你的意思是說","  ，人家都不能來看你到底是怎麼形成這樣的一個草案嗎？"],["柯委員建銘：在法案形成中間，都會有爭辯，各方有不同的立場。"],["主席：請鄭委員發言。"],["鄭委員運鵬：邱委員，我跟你說明一下，如果草案提出來，就代表是教育部、行政院的","  立場，所有的立場跟它的內容都是教育部跟政府來負責。這個半導體學院的特質就是企","  業要跟政府一起來合作，還有跟學校來合作，所以它裡面的研商過程會有很多企業代表","  來這邊談話，可能是他們未來要怎麼發展，需要政府協助什麼，學校可以配合什麼，有","  些是有競爭關係，有些甚至也不想讓中國知道，你現在要他們提出這些資料，看原來台","  積電在做什麼……"],["邱委員顯智：沒有，提供資料是給我們看，你可以去識別化。"],["鄭委員運鵬：研商過程是在國會監督範圍之內嗎？又不是說有發生了什麼問題，研商過","  程有鬼。"],["邱委員顯智：他的說法是這樣，他說這個是他的準備作業，但是現在草案已經形成了。","",""],["鄭委員運鵬：就是教育部負全責啊！"],["邱委員顯智：既然草案已經形成了，請他提供過程到底是怎麼樣，你要說出一個道理，","  人家才能夠支持。"],["柯委員建銘：道理就是在法案裡面，在提案說明裡面都有。"],["吳委員思瑤：邱委員，如果你看了提案條文的內容，你應該知道道理就有含括在裡面……","",""],["柯委員建銘：你如果認為沒理由來支持，那在逐條討論的時候講也沒有關係啊！甚至在","  朝野協商來辯論也沒有關係啊！你們老是要搞這一套……"],["邱委員顯智：什麼搞這一套！行政機關送出一個草案來立法院審，立法委員不能夠問部","  長怎麼形成這個政策、這個草案嗎？"],["鄭委員麗文：既然你們沒有辦法達成共識，那就保留啊！"],["主席：保留好不好？"],["柯委員建銘：這不是保留的問題，因為委員會已經凍2億，這個併委員會就好了。"],["邱委員顯智：沒有，這要保留啦！連最起碼的資訊都沒有提供，如果他提供資訊，搞不","  好我會被他說服啊！可是連資訊都沒有……"],["主席：第46案保留。"],["柯委員建銘：你要他提供到什麼程度？"],["吳委員思瑤：我要講一下，沒有不提供資訊，就我看到他給你歷次開會的時間還有和誰","  開會都告訴你了，我不曉得你要什麼樣的資訊，你才能滿意？"],["邱委員顯智：天啊！他提供給我一張A4紙，上面提到7個會議，這樣我怎麼知道會議的內","  容是什麼？"],["鄭委員麗文：就保留，不要再講了啦！"],["柯委員建銘：立法院哪有一個委員在草案已經在審查的時候，還要求把歷年形成……"],["邱委員顯智：他給我1張A4紙，裡面提到相關會議，但是每個會議只有3行字。各位，一","  個會議只有3行字，你會知道這個會議是在幹嘛嗎？不會知道啊！然後下一次行文給他","  ，他回文說因為這事涉爭議，所以不能夠再提供資料！"],["主席：保留好了。"],["邱委員顯智：這是有爭議的案件，我們不可以去瞭解嗎？"],["主席：這一案就保留。"],["陳委員椒華：我剛剛晚到，我沒有聽到教育部的說明，沒關係啦！這個案子保留。但是","  剛剛柯總召說：你們時代力量都一直搞這套。那你要舉證！不能這樣亂講啊！"],["柯委員建銘：所有人全部都應付你們三個人就好了。"],["邱委員顯智：這真的要就事論事！"],["陳委員椒華：我也不浪費時間，我只是在這裡建議柯總召，以你的身分不要這樣子，不","  然你就要舉證。"],["柯委員建銘：我擔心……"],["陳委員椒華：這有涉嫌毀謗喔！"],["主席：好，我們就保留。"],["柯委員建銘：有的話，你告我沒關係，我講得很誠懇……"],["邱委員顯智：我再補充一點，不但一個會議只有3行字，有時候是兩個會議只有4行字……","",""],["主席：請看第47案。"],["邱委員顯智：這樣人家要怎麼知道內容是什麼？"],["柯委員建銘：所有法案都要把以前是怎麼形成的過程都講給你聽嗎？"],["主席：請看第47案。","   第47案凍結20%，有沒有意見？"],["吳委員思瑤：不行啦！考招新制……"],["主席：請部長。"],["潘部長文忠：委員會已經凍2.9億元，跟主席及委員報告，可否併委員會決議辦理？"],["主席：第47案併委員會決議辦理。","   第48案凍結20%。有沒有意見？"],["潘部長文忠：是不是一樣併委員會決議辦理？"],["主席：第48案併委員會決議辦理，沒有意見就通過。","   第49案改主決議，沒有意見就通過。","   第50案凍結10%，就併委員會決議辦理。"],["潘部長文忠：謝謝。"],["主席：第51案凍結500萬元，併委員會決議辦理。"],["鄭委員麗文：等一下，第50案是怎麼樣？委員會凍結多少？"],["主席：2億多元。"],["葉委員毓蘭：2億元才占差不多2%。"],["鄭委員麗文：OK，好。"],["潘部長文忠：委員會已經凍結了。"],["鄭委員麗文：瞭解。"],["葉委員毓蘭：不好意思，我覺得……"],["林委員為洲：其實第50案有改主決議。"],["葉委員毓蘭：已經改了，是嗎？"],["林委員為洲：有跟萬美玲委員溝通過，部長，是不是這樣？"],["潘部長文忠：是。"],["林委員為洲：這是在小本的資料裡面，另外加印的部分，所以第50案就改主決議。"],["鄭委員麗文：我看到了，不好意思，請繼續。"],["林委員為洲：第50案改主決議，文字也溝通過了。"],["主席：第50案改主決議，沒有意見就通過。","   第51案凍結500萬元，併委員會決議辦理。","   第52案改主決議……"],["柯委員建銘：等一下，是書面報告，不是專案報告。"],["主席：第51案就多一個，提書面報告。"],["鄭委員運鵬：都一樣，這幾案都一樣。"],["主席：第52案改主決議，沒有意見就通過。","   第53案改主決議，沒有意見就通過。","   第54案併委員會決議辦理。"],["賴委員士葆：不一樣。"],["鄭委員麗文：第54案已經有主決議了。"],["邱委員臣遠：沒有，我們這邊對第54案是併委員會凍結數，改書面報告。"],["鄭委員麗文：對啦！它主決議的內容就是這樣啊！"],["邱委員臣遠：我們是併委員會的凍結數。"],["鄭委員麗文：對，主決議的內容就是這樣寫的，所以就修正通過了，它新印的裡面有啦","  ！"],["吳委員思瑤：就是改書面報告。"],["鄭委員麗文：繼續進行第55案啦。"],["邱委員臣遠：院長，不好意思，我們建議第54案併委員會凍結數，改書面報告。"],["鄭委員麗文：對啊！你們的主決議就是這樣寫的啊！"],["邱委員臣遠：不是主決議啊！拜託看一下！"],["鄭委員麗文：OK，好。"],["主席：第54案凍結數就併委員會決議辦理，提書面報告。","   第55案通刪，不予處理。","   第56案改主決議，有沒有意見？沒有意見就通過。"],["林委員為洲：溝通過了。"],["主席：第57案改主決議，內容沒有意見就通過。","   第58案通刪科目，不予處理。","   第59案通刪科目，不予處理。","   第60案改主決議，沒有意見就通過。","   第61案改主決議，沒有意見就通過。","   第62案改主決議，有沒有意見？"],["潘部長文忠：有跟委員溝通過，謝謝各位。"],["林委員為洲：有，看到了。"],["主席：第62案照主決議內容通過。","   第63案撤案。","   第64案通刪，不予處理。","   第65案改主決議，有沒有看到？就是另外一張。好，已經有看到，通過。","   第66案併委員會決議辦理。"],["潘部長文忠：主席、各位委員，因為這個案子就在通刪的案子裡面，那時候也向賴委員","  報告，跟第37案的情形一樣，是不是可以……"],["賴委員士葆：就不處理，OK。"],["潘部長文忠：就通刪啦！"],["吳委員思瑤：第66案是通刪。"],["主席：這樣第66案就不予處理了？"],["潘部長文忠：是。"],["賴委員士葆：不是，是併在委員會裡面處理。"],["主席：併委員會處理就……因為委員會的額度固定，就併在裡面，就沒有問題了。"],["潘部長文忠：我們遵照辦理。"],["主席：好，第67案通刪，不予處理。","   第68案凍結1,000萬元。"],["潘部長文忠：這個有跟委員報告，建議改主決議。"],["林委員為洲：已經有改主決議。"],["鄭委員麗文：有改新的，在新的這一本。"],["林委員為洲：在白的這一本，第68案，有溝通過。"],["主席：第68案改主決議，沒有意見就通過。"],["鄭委員麗文：第69案也改主決議。"],["主席：好，第69案改主決議。"],["鄭委員麗文：在新的這一本，有一個小白本、有一個薄白本、一個厚白本。"],["林委員為洲：現在有3本，白的有2本，黃的有1本。"],["鄭委員麗文：第69案改主決議。"],["主席：第69案就通過。","   第70案改主決議，通過。","   第71案凍結5,000萬元，我們就併委員會決議辦理，然後提書面報告。"],["吳委員思瑤：好。"],["主席：第72案……有意見嗎？"],["吳委員思瑤：併委員會。"],["鄭委員運鵬：第71案是主決議，在大本這一本，對不對？"],["吳委員思瑤：沒有……"],["鄭委員麗文：對。"],["潘部長文忠：這個是有跟委員溝通，可不可以改成主決議？"],["邱委員臣遠：第71案，我們改主決議，然後書面報告。"],["鄭委員麗文：對，主決議、書面報告而已。"],["鄭委員運鵬：院長，倒數第二段的部分，這在委員會有討論過，因為有的校務基金是要","  投資，他們長期有股息，然後資助學校使用的，所以最後一句「將各校校務基金自高排","  碳、高污染產業中撤資」，「撤資」這兩個字就會影響到很多學校的運作。你們都瞭解","  臺灣的股市成分，有些其實是大集團他們必要投資放著的，你強迫要撤資，這個不對啦","  ！邱委員，你是不是對文字可以考慮一下？"],["吳委員思瑤：而且大學自治，我們怎麼可以直接逕行要求各校校務基金怎麼樣、從哪裡","  撤資呢？"],["鄭委員運鵬：像有些石化產業，那是臺灣的基礎，你強迫撤資，這個是不太可能做得到","  。"],["吳委員思瑤：因為大學自治，我們不可以對校務基金直接這樣子。"],["邱委員臣遠：那這案先保留，好嗎？"],["吳委員思瑤：不要保留了，就是……"],["邱委員臣遠：提案人……"],["鄭委員運鵬：是不是改成「將各校校務基金在高排碳、高污染產業中考慮投資占比」，","  這樣好嗎？"],["柯委員建銘：不是啦！我們說真的……"],["鄭委員運鵬：還是都拿掉？"],["柯委員建銘：這個案子不是舊案子，這個案子在上個會期也討論過，以前都有討論過。","  人家校務基金投資你認為不應該投資的高污染產業，你叫人家馬上撤資，在商業行為的","  原則下撤資是會被……"],["邱委員臣遠：總召，就照你的意思，改成「考慮投資占比」，好不好？"],["柯委員建銘：教育部有改過嗎？過去也處理過相類似的案子。"],["主席：好，就是文字修正。"],["柯委員建銘：以後投資的時候，必須要求他們不得投入高污染行業，可以已經投資的就","  沒有辦法了，你叫他撤資，怎麼撤資？要他賤賣嗎？是不是？必須有賺錢，才可以賣得","  出去。"],["鄭委員運鵬：我建議最後……"],["柯委員建銘：有的快要達到可以賺錢了……"],["吳委員思瑤：文字修正，好不好？"],["邱委員臣遠：文字修正。"],["鄭委員運鵬：我建議最後倒數第二段的最後一句改成「研議各校校務基金之投資占比」","  ，不要寫特別產業，你前面寫的，他們也知道意思，好嗎？"],["吳委員思瑤：對啦！"],["鄭委員麗文：不要講投資占比，我覺得應該是說未來不再投資高碳排、高污染的產業，","  就不要寫撤資。"],["鄭委員運鵬：這個定義很難喔！"],["鄭委員麗文：未來啦！"],["吳委員思瑤：我們也不要用我們的決議去主導……"],["鄭委員麗文：不會啦！臺大都做得到。"],["柯委員建銘：以前有做過決議。"],["鄭委員麗文：就是未來不要做，但是現在已經做的不要撤資。"],["邱委員顯智：臺大有承諾。"],["柯委員建銘：部長，以前不是有做過決議，諸如此類的？並不是今天的案子，我覺得好","  像在前瞻那裡也有討論過，在上個會期。"],["鄭委員運鵬：有，我都有發言過啊。"],["葉委員毓蘭：這個永續……"],["邱委員顯智：這個臺大也有承諾過，沒有問題啊！"],["鄭委員運鵬：我們有時候用這種簡單定義高排碳、高污染，有時候因為國際競爭就會說","  臺灣這個集團叫高污染了，你就是被定義的對象。"],["鄭委員麗文：那只是校務基金，又不是全臺灣都不可以投資。"],["吳委員思瑤：不是校務基金，這是大學……"],["鄭委員麗文：就講未來不要再投資，但是不要撤資嘛！"],["柯委員建銘：請他寫投資要會賺錢才能投資。"],["鄭委員運鵬：決議對學校校務基金是有約束性的，所以說未來不再投資，他們就會很難","  處理。"],["主席：要保留還是文字修正？"],["柯委員建銘：文字修正一下好了。"],["林委員為洲：能夠修正就修正嘛！"],["主席：請曾委員發言。"],["曾委員銘宗：人家在第二段已經講了，世界上的名校Stanford、耶魯及劍橋都已經陸續","  宣示，而且提案也沒有叫你們馬上，也沒有講期限。"],["鄭委員麗文：對啊！"],["鄭委員運鵬：這上面就寫撤資。"],["曾委員銘宗：但又沒有講期間。"],["鄭委員麗文：建議以後不要投資、不要改撤資，這樣你們也不要……"],["鄭委員運鵬：美國各大學校的基金規模及他們可投資的對象跟臺灣是不一樣的。"],["曾委員銘宗：人家也沒有講期間，也沒有講期限。"],["鄭委員麗文：是啊！"],["柯委員建銘：撤資啦！"],["葉委員毓蘭：展示我們臺灣的高度，我們至少在這方面……"],["鄭委員麗文：沒有像你想的那麼難啦！"],["主席：你們是建議保留，還是文字修正？"],["柯委員建銘：文字可以修正啦！"],["林委員為洲：能修正就來修正，這有宣示效果。"],["主席：暫時保留，讓他們作文字修正，等一下提出來看，這樣好不好？"],["鄭委員麗文：好。"],["柯委員建銘：教育部去調整一下，好不好？"],["主席：好，暫時保留。"],["柯委員建銘：各位委員，讓教育部去寫一寫，我們再來看，不要叫人家撤資啦！"],["主席：回頭再提出來討論。第72案改主決議，有沒有意見？好，通過。","   第73案撤案。","   第74案改凍結2億2,000萬元，提書面報告，併委員會決議辦理，通過。","   第75案改凍結2億2,000萬元，提書面報告，併委員會決議辦理，通過。","   第76案改主決議，沒有意見的話通過。","   第77案通刪，不予處理。","   第78案凍結5,000萬元，改主決議。"],["林委員為洲：已經有改主決議。","   主席，我建議把3本的白色資料整理合成為1本，不然我們這樣翻來翻去。","   你知道白色資料共有3本。"],["柯委員建銘：這樣真的看不懂啦！"],["林委員為洲：對啊！看不懂。"],["鄭委員麗文：都已經進行到一半了，繼續！"],["葉委員毓蘭：還是休息5分鐘。"],["柯委員建銘：先休息啦！"],["主席：委員會是說現場才提出來的，他們來不及啦！"],["林委員為洲：但是現有的就已經有2、3本在手上了，把它合成1本……"],["柯委員建銘：留一點時間給大家看一下就好。"],["林委員為洲：好啦！"],["主席：繼續。"],["柯委員建銘：請議事人員提示一下就好。"],["林委員為洲：好，你們要提示啦！"],["主席：第78案改主決議，通過。","   第79案改主決議，通過。","   第80案改主決議，沒有意見就通過。","   請曾委員發言。"],["曾委員銘宗：謝謝主席。第80案改主決議，我沒有意見。不過在這裡我要提醒潘部長及","  會計長，因為教育部經過審計部認定有案，他們去查108年6月底以前，教育部是違法使","  用、挪用宣導經費的第二大部會；第一個是農委會，第二個是教育部，包括挪用相關經","  費的基金預算去做廣告，但違反預算法第六十二條之一沒有註記為廣告，所以我在這裡","  要求部長及會計長，以後不可以有類似的行為，部長可不可以答應？可以承諾嗎？"],["潘部長文忠：我想教育部對於宣導，當然都是跟教育政策推行有關，如果是屬於廣告依","  照規定應該要標記的，我們會按照這個作法。"],["曾委員銘宗：因為你們是經過審計部認定有案的第二大部會，謝謝！"],["吳委員思瑤：就檢討啦！"],["潘部長文忠：這部分我們會檢討並依法辦理，謝謝！"],["主席：好，對主決議沒有意見了，通過。","   第81案……"],["鄭委員麗文：改主決議了。"],["林委員為洲：白色的那1本。"],["主席：第81案改主決議，沒有意見就通過。","   第82案改主決議，沒有意見就通過。","   第83案改主決議，沒有意見就通過。","   第84案改主決議，沒有意見就通過。","   第85案通刪，不予處理。","   第86案改主決議，沒有意見就通過。","   第87案改主決議，沒有意見就通過。","   第88案通刪科目，不予處理。","   第89案凍結……"],["鄭委員麗文：第89案改主決議了。"],["主席：好，改主決議，沒有意見就通過。","   第90案改主決議，沒有意見就通過。","   第91案改主決議，沒有意見就通過。","   第92案有沒有改主決議？"],["鄭委員麗文：改主決議了。"],["主席：好，第92案改主決議，沒有意見就通過。"],["邱委員顯智：第92案沒有改啊！"],["鄭委員麗文：有啊！大本這裡有。白色的……"],["林委員為洲：白色的。"],["邱委員顯智：第92案是他改的，我沒有同意啊！","   現在就是我們希望你能夠把私立學校法的修正案提出來嘛！因為這在第9屆就已經在","  談了。"],["吳委員思瑤：退場條例啦！"],["邱委員顯智：對，退場條例。"],["柯委員建銘：早就提出來了啊！"],["吳委員思瑤：條文已經送出來了。"],["潘部長文忠：已經送立法院了。"],["柯委員建銘：已經在立法院，在審了啊！"],["吳委員思瑤：已經送了。"],["潘部長文忠：也付委了。"],["邱委員顯智：是私校法啦！"],["柯委員建銘：等一下、等一下。"],["吳委員思瑤：你上面寫……"],["邱委員顯智：私立學校法。"],["吳委員思瑤：你第二段是寫退場條例。"],["邱委員顯智：退場條例已經送了嘛！"],["吳委員思瑤：對。"],["邱委員顯智：我現在是希望他能夠送私立學校法的修正草案，因為私立學校法涉及很多","  根本性的問題。教育部在第9屆的時候是不是認為補助部分要達到一定程度以上，才能","  夠有公益董事和監察人？但是我們認為即便沒有超過那個門檻，這個部分也是非常重要","  的。不管怎麼樣，應該是說既然私立高級中等以上學校退場條例草案已經送進來，我們","  希望延續上一屆，現在也可以儘快把私立學校法的修正草案送進來，而且在第3會期結","  束前就送來。這應該不會太困難才對。"],["柯委員建銘：邱委員，你不講的話我還沒有注意到。第91案和第92案我們重新再討論一","  下。你現在講的是第92案私校法的部分，你要求納入公益董事及監察人、教職員董事及","  監察人，你要求人家修法，又要求必須把這些納入，這個做不做得到？要不要回答一下","  ？"],["邱委員顯智：這是我們的版本，民進黨黨團在第9屆也有提過版本啊！總召！"],["柯委員建銘：第9屆我是黨團總召，我很清楚，我們不會提這種版本。"],["邱委員顯智：沒有啦！你的版本、是你的版本嘛！"],["柯委員建銘：你聽我講，我們沒有提過這種版本，你不要誆我！"],["邱委員顯智：沒有，我是說你也有你的版本啊！我當然尊重你有你的版本嘛，教育部也","  有教育部的版本……"],["柯委員建銘：你要求私校法把教職員董事、公益董事等等納進去，這在上一屆有很大的","  爭辯，後來就審不下去了。你現在強制性地要教育部把這個納進去，我不知道教育部做","  不做得到。"],["邱委員顯智：我的意思是要他們提出版本，而不是要他接受嘛！他們可以提出自己的版","  本！我現在是要求……"],["柯委員建銘：你是要他們「納入」耶！"],["邱委員顯智：你看最後一段……"],["柯委員建銘：要納入公益董事及監察人、教職員董事及監察人……"],["邱委員顯智：這就是他們去考量自己的版本是什麼嘛！之前在第9屆就有提過，民進黨黨","  團有提過，教育部也有提過嘛！我剛剛一開始就說，看起來他們是覺得公益董事、監察","  人能有一定補助以上，這點等一下部長可以說明。"],["柯委員建銘：等一下，我發現第91案也有問題。持平而論，我們立法委員問政的時候，","  各黨有什麼主張都沒有關係，修法的時候你可以儘量去表現和爭辯，這些都沒有問題，","  但是你不要把自己的主張強壓在行政部門身上，要求所有部會首長送法案都要按照你的","  主張！我一直在講……"],["邱委員顯智：我沒有這樣講喔！"],["柯委員建銘：你這個提案的內容就是這樣。"],["邱委員顯智：民進黨黨團的版本也在第十五條規定，在一定的門檻以上可以擔任學校法","  人的公益董事跟其他……"],["柯委員建銘：你這裡面還包括教職員董事！"],["吳委員思瑤：邱委員，我可以說……"],["邱委員顯智：沒有啦！我的意思是見解不同沒關係嘛！"],["吳委員思瑤：我說一下好不好？"],["柯委員建銘：見解不同沒關係，可是你不能要人家照你的意思送進來嘛！"],["吳委員思瑤：我們第9屆確實審過私校法的修正草案……"],["邱委員顯智：我說過了，見解不同沒關係啊！"],["吳委員思瑤：後來私校法沒有獲得共識，所以沒有通過，然後屆期不連續。但是當時審","  查私校法之所以沒辦法通過、有爭議，是因為我們共同期待未來能提一個針對退場的完","  整條例，也就是現在院版的退場條例來處理。這是我們審法案這麼久之後，最後大家共","  同的共識，要求在退場的部分用一個專法來處理，所以應當循現在的方式，未來也歡迎","  您來參與退場條例的審查，然後進行處理，但你現在又要回到之前，可是那一屆我都在","  教育委員會的現場，所以您要做這樣一個處理，我覺得是有一點前後錯置。"],["邱委員顯智：尊重召委的看法，那請部長說明一下，就這個部分，到底你要不要……"],["吳委員思瑤：就是以專法來處理。"],["邱委員顯智：你到底要不要再送私立學校法修正草案來，或者你認為有沒有必要性？"],["主席：就讓部長來說明一下，好不好？"],["潘部長文忠：主席、各位委員。針對剛才邱委員特別提到的，確實私校法當時在修法過","  程當中，是有一些跟私校退場有關的條文，當然這也包含董監事、公益董事等等的問題","  ，但是當時確實朝野沒有共識，的確，私校退場是一個必然要去處理的問題，所以針對","  這方面的一些規範，是用專法來呈現，而私校退場條例也已經送到委員會且正在待審中","  。"],["邱委員顯智：部長，這是兩件事……"],["吳委員思瑤：結果你還把過去的事情拿出來說！"],["邱委員顯智：一個是退場，就是有問題的私校，我們用退場條例來處理。現在的問題是","  ，為什麼會變成有問題的學校？就是現在它仍是私立學校的時候，必須要設有一些公益","  董事，不然你們在補助他們什麼呢？所以這是兩件事情啊！你現在敢在這裡說不要再去","  處理私立學校法的修法問題嗎？這個茲事體大，怎麼可以這樣子呢？一個是退場，即有","  問題的學校，要處理其退場的問題，而現在談的是，從上一屆到這一屆，你要不要去處","  理現有私立學校公益董事等等要怎麼監督的問題？爭點就是這個，說到我快中風了！"],["吳委員思瑤：我也聽到快中風了！"],["邱委員顯智：現有的要如何積極管理，才不會搞到最後變成退場，就是這麼簡單的事情","  ！"],["吳委員思瑤：邱委員，你也可以提你們黨團的版本，這沒有問題，我只是不曉得在審預","  算的時候，您要求他一定要提這個法的修正草案，不然你預算不給通過……"],["邱委員顯智：我們已經提出了，現在回到這個事情，其實這是很簡單的事情，上一屆已","  經有提了，民進黨黨團有提版本，行政院有提版本，教育部有提版本，所以現在我們應","  該理性來討論現有的私校，你要如何積極管理，因為這涉及到受教權的問題，並不是只","  有補助但不管理，畢竟補助的金額這麼多。"],["主席：邱總召，現在換曾委員發言。"],["曾委員銘宗：其實邱委員的提案，倒數第三行是提到「評估」兩字，對不對？是評估、","  是專案小組的評估，我覺得……"],["柯委員建銘：他談的不是這一案。"],["曾委員銘宗：第91案啊！"],["吳委員思瑤：第92案。"],["曾委員銘宗：OK！"],["柯委員建銘：第91案若要求改成「評估」也可以。如果願意，這一案也寫「評估」、「","  可行性」就好。但不是你強壓著人家送法案進來，叫人家要照這樣做。"],["邱委員顯智：誤會！誤會！我不是強壓，我只是要他提出來，然後大家一起來討論，畢","  竟社會都很關心這個議題……"],["柯委員建銘：法案是大家共同討論的，若要改成評估，我想大家就不要再爭辯了，好不","  好？"],["邱委員顯智：這個是第91案……"],["柯委員建銘：第92案也是一樣！"],["邱委員顯智：第92案是希望他可以……"],["柯委員建銘：希望就是建請研議嘛！"],["吳委員思瑤：就請他研議是否提出，好不好？"],["邱委員顯智：是不是能夠在什麼樣的時間提出？若他講出一個時間，我也可以接受……"],["柯委員建銘：什麼時間？你的條件大家能否接受都還是個問題了，結果你要他接受你的","  東西然後提出來？"],["邱委員顯智：但是他至少在第9屆的時候已經有這樣的條文出來……"],["吳委員思瑤：第9屆是因為大家沒有共識啦！"],["柯委員建銘：第9屆我是在場的，那時你還沒有進來立法院，這個大家都很清楚！"],["邱委員顯智：但你不能說這件事情現在就不存在啊！"],["柯委員建銘：但不能你要怎樣就怎樣啊！"],["吳委員思瑤：就請他研議提出，但不需要押時間啊！"],["柯委員建銘：你有什麼意見要他們評估沒有什麼關係，但不能強制人家一定要怎麼樣！","  畢竟修法是要朝野一起討論的。"],["主席：休息5分鐘，大家私下溝通一下。","休息","繼續開會"],["主席：好，溝通好了，我們就繼續開會。叫一下總召。左邊出席率比較好。"],["吳委員思瑤：沒關係，我代理就好了。"],["賴委員士葆：柯總召不在這裡，速度會比較快。"],["鄭委員麗文：召委有在就好了，開始啦。"],["吳委員思瑤：請部長把我們剛剛跟邱委員商量最後一句話的修正文字說一下，好嗎？"],["潘部長文忠：主席、各位委員。剛才有跟邱委員討論，有一個建議修改主決議的版本，","  裡面我們酌增了幾個文字，就是在最底下那一欄的倒數第二行「研擬修法提出精進作為","  」，邱委員同意，我們是不是按照這個文字來……"],["吳委員思瑤：好。"],["主席：好，第92案就修正通過。"],["吳委員思瑤：好，謝謝。"],["主席：第93案改主決議，有沒有意見？沒有意見就通過。"],["鄭委員麗文：你們跟他建議，他沒有接受喔，是不是？"],["吳委員思瑤：第93案要書面報告嗎？看白色的。"],["鄭委員麗文：洪孟楷委員有接受嗎？"],["林委員為洲：第93案有白色的，改主決議了。"],["吳委員思瑤：有提出書面報告。"],["鄭委員麗文：它只是建議而已……"],["林委員為洲：這是建議，所以請問教育部，改主決議有跟洪孟楷委員溝通了嗎？"],["鄭委員麗文：你們有沒有講好？你們只有講而已，他沒有接受。"],["林委員為洲：那是你們的建議。"],["溫委員玉霞：他沒有簽名。"],["林委員為洲：他說他……"],["柯委員建銘：你替他決定一下。"],["林委員為洲：好，可以改主決議。"],["鄭委員麗文：可以啦。"],["吳委員思瑤：他有簽。"],["主席：可以就……"],["林委員為洲：真的才能這樣說喔，有完成溝通就說有完成溝通，沒有完成溝通就說沒有","  完成溝通。"],["潘部長文忠：都有跟洪委員報告……"],["吳委員思瑤：他有簽啊。"],["潘部長文忠：洪委員說來這邊再說……"],["林委員為洲：對！"],["鄭委員麗文：他沒有簽啊，書面上沒簽啊。"],["溫委員玉霞：這個簽名是提案的簽名，是提案時的簽名。"],["林委員為洲：我們是有兩個黨團的章才表示有完成溝通。"],["主席：好，第93案……"],["鄭委員麗文：照主決議通過。"],["主席：好，第93案主決議就通過。","   第94案通刪。","   第95案、第96案、第97案都通刪，不予處理。","   第98案減列200萬元，併委員會決議辦理。","   第99案改主決議，文字再修正，看大家有沒有意見。"],["林委員為洲：有溝通過，有完成溝通，改主決議。"],["主席：那就通過。","   第100案通刪，就不予處理。","   第101案不予處理。","   第102案改主決議，在這裡。"],["林委員為洲：有嗎？第102案，這個表示沒有完成溝通，這個是教育部的建議，但是沒有","  完成溝通。它原來是凍結10%、提出專案報告。專案報告改成書面報告，我們可以接受","  ，繼續凍結10%。"],["柯委員建銘：委員會是凍多少？併委員會就好了。"],["主席：好，那就這樣，就併委員會……"],["林委員為洲：委員會凍結多少？"],["潘部長文忠：減列200萬元。"],["林委員為洲：所以沒有凍結啊，所以這邊凍結5%好了。"],["柯委員建銘：好。"],["主席：好，凍結5%。"],["林委員為洲：做書面報告。"],["主席：好，第102案凍結5%，書面報告，通過。","   第103案、第104案、第105案、第106案、第107案、第108案、第109案、第110案及第","  111案都是通刪科目，不予處理。","   第112案撤案。","   第113案改主決議，有沒有意見？"],["柯委員建銘：主決議在哪裡？"],["吳委員思瑤：白色的。"],["邱委員顯智：等一下，我們看一下，第113案。"],["吳委員思瑤：白色的。"],["林委員為洲：白色的部分。"],["主席：白色的這個，這個是今天才拿過來的。"],["邱委員顯智：院長，不好意思，剛才第106案是王婉諭委員的提案，我們是不是可以改主","  決議？"],["主席：它是通刪案所以就不予處理。"],["邱委員顯智：就是他希望不要通刪。"],["柯委員建銘：不必了，本來通刪……"],["邱委員顯智：留著書面……"],["主席：通刪提案的處理方式，星期一4大黨團大家都同意……"],["邱委員顯智：但如果有特別的意見還是可以提出來，他現在還是希望能夠有書面。"],["柯委員建銘：通刪就通刪……"],["主席：那就看大家的意見，第106案要怎麼處理？"],["柯委員建銘：你們堅持都要超立委待遇。"],["邱委員顯智：改主決議。"],["柯委員建銘：通刪就通刪，為什麼要改主決議？"],["邱委員顯智：他還是希望能夠給他一個書面，這不會……"],["柯委員建銘：昨天陳椒華也有一個通刪案要改主決議，好不容易……"],["賴委員士葆：我建議一下，通刪就通刪，但是有些委員特別想要落款留一點他的聲音在","  裡面，我們就弄個主決議，儘量尊重啦！"],["柯委員建銘：但不是只有時代力量有這個特權。"],["邱委員顯智：你也可以主張啊！"],["賴委員士葆：對啦！我們都可以主張。"],["柯委員建銘：那天我就講過，下不為例了，大家說好就好。"],["林委員為洲：那是特別。"],["賴委員士葆：我們加一個就是大家儘量尊重黨團協商對通刪所做的決定，若遇有特殊情","  況，大家同意可以讓他提主決議，這樣就好了。"],["柯委員建銘：主決議在哪裡？"],["陳委員椒華：國民黨在內政的部分針對第261案也是有通刪又有討論，所以不是只有時力","  有這樣子。"],["柯委員建銘：沒有。"],["林委員為洲：對啦！沒有錯啦！"],["主席：邱總召，針對主決議，你等一下把文字提出來。"],["邱委員顯智：好。"],["主席：再來是第113案。"],["邱委員顯智：關於113案，臺大已經發生好幾件學生跳樓事件……"],["主席：有沒有主決議？"],["邱委員顯智：你看一下第113案。"],["吳委員思瑤：顯智，我覺得你們的主決議寫得挺好的，我建議就照這個通過。"],["邱委員顯智：我是要跟他講一下，這也是基層學校的心理輔導人員……"],["柯委員建銘：先講主決議照教育部改的那樣可不可以？"],["邱委員顯智：要讓他去做行政工作。"],["柯委員建銘：照現在教育部寫出來的可以嗎？"],["吳委員思瑤：我覺得這個可以啦！寫得不錯。"],["主席：第113案主決議可以嗎？"],["潘部長文忠：我們建議的文字。"],["柯委員建銘：照教育部建議的文字。"],["主席：通過。","   第114案主決議有沒有意見？沒有意見就通過。","   第115案主決議有沒有意見？沒有意見就通過。","   第116案主決議有沒有意見？"],["林委員為洲：第116案沒有完成溝通。所以第116案……"],["柯委員建銘：沒有完成溝通是有找到人但是他不見，所以在這裡解決就好。"],["林委員為洲：不是，有溝沒有通。"],["吳委員思瑤：但是案子的內涵一樣。"],["潘部長文忠：剛才我們有跟委員溝通，確實委員還沒有首肯，但是我們有提出建議的文","  字，就提到會裡面大家來做一個……"],["林委員為洲：他是要求凍結，委員會凍結多少？"],["主席：凍結10%，是不是併委員會決議？"],["林委員為洲：委員會凍10%嗎？"],["潘部長文忠：委員會凍500萬元。"],["林委員為洲：再凍500萬元，變成凍結1,000萬元，提書面報告。"],["吳委員思瑤：這個是學生輔導，大家都關心心理諮商，還要再凍嗎？"],["林委員為洲：這就是要他來說明的意思。"],["鄭委員麗文：要他提出書面報告。"],["葉委員毓蘭：凍結不是刪！"],["鄭委員麗文：就是要他們做書面報告，而且不是專案報告，只是做書面報告而已。"],["林委員為洲：因為案由裡面有寫為什麼要說明。"],["葉委員毓蘭：因為有凍結，他們會比較快速。"],["吳委員思瑤：我知道，我記得委員會也是凍500萬元，然後提書面報告，所以併委員會。","",""],["林委員為洲：凍多一點，加凍500萬元，合計凍結1,000萬元。"],["葉委員毓蘭：讓他們儘快去寫好一點的……"],["鄭委員運鵬：部長都要被心理輔導了。"],["鄭委員麗文：有這麼脆弱嗎？不會吧？"],["林委員為洲：這個部分就是要心理輔導。"],["吳委員思瑤：資源已經那麼少了，還要加倍凍結？"],["鄭委員麗文：就凍結，不要再亂了。"],["林委員為洲：凍結並不影響執行，但是要請他提出加強心理輔導的計畫。"],["主席：我做一個建議，委員會凍結數額提升為1,000萬元，有關於第5目其他的凍結都併","  委員會決議辦理，好不好？"],["邱委員顯智：院長，不好意思，我的第113案跟這個脈絡一樣，但是我覺得教育部很奇怪","  ，要改成主決議也都沒有告訴我們，我現在才看到改為主決議以及修正的文字……"],["柯委員建銘：就現在看一下。"],["邱委員顯智：可否一起併入……"],["鄭委員麗文：就是院長宣布的決議。"],["林委員為洲：合併凍結1,000萬，寫書面報告……"],["吳委員思瑤：第5目全部凍結1,000萬。"],["邱委員顯智：要改事先都不知會，實在很離譜！"],["潘部長文忠：這是提建議文字給大家來討論。"],["吳委員思瑤：可是我剛才看了，我覺得寫得很好。"],["鄭委員麗文：你們要拿給提案委員看！"],["邱委員顯智：你至少要跟人家打個招呼嘛！"],["陳委員椒華：你們的建議文字要先跟我們溝通。"],["吳委員思瑤：尊重主席裁示。"],["柯委員建銘：既然來不及溝通，那就現場溝通，不要再講那些了！難道要全部讓你們去","  溝通嗎？"],["邱委員顯智：我以為通過的是本來的提案。"],["林委員為洲：你們是執政黨！我們是在野黨！"],["鄭委員麗文：主席，繼續啦！"],["主席：第113案，凍結，併委員會決議辦理，提書面報告，就這樣處理。","   第114案、第115案改主決議，大家沒有意見就通過。","   第116案凍結500萬元，併委員會決議辦理，提書面報告。"],["林委員為洲：另外凍500萬元？"],["主席：第117案凍結500萬元，併委員會決議辦理，是提專案報告還是書面報告？"],["柯委員建銘：書面報告，都一樣。"],["吳委員思瑤：書面，這一目都一樣。"],["主席：好，都一樣。","   第118案一樣併委員會決議辦理。","   第119案一樣，通過。","   第120案撤案。","   第121案、第122案、第123案及第124案均改主決議……"],["林委員為洲：第121案有完成改主決議的溝通。"],["主席：應該是建議。"],["林委員為洲：在白色這本裡，第121案有完成溝通，既然完成那就是完成了。"],["主席：第121案完成溝通，通過。","   第122案有無完成溝通？"],["林委員為洲：有，有完成。"],["主席：完成，通過。","第123案呢？"],["林委員為洲：第123案沒有完成溝通！這是不是同一目？"],["吳委員思瑤：對，都與藥物有關。"],["林委員為洲：好，那就合併剛剛的……"],["柯委員建銘：併前案？"],["林委員為洲：凍結1,000萬元。"],["主席：第123案凍結……"],["林委員為洲：併委員會決議凍結1,000萬元，書面報告。"],["主席：第123案併委員會決議辦理，凍結1,000萬元，提書面報告。","   第124案改主決議，沒有意見就通過。","   第125案撤案。","   第5目就到這裡，各位有無其他意見？應該都處理了。","   現在處理第6目。","   第126案凍結200萬元，併委員會決議辦理，提書面？"],["陳委員椒華：委員會凍結多少？"],["潘部長文忠：1,000萬元。"],["主席：1,000萬元。"],["陳委員椒華：好，書面要交喔！"],["主席：提書面報告。","   第127案通刪，不予處理。","   第128案改主決議……"],["林委員為洲：撤案！"],["主席：撤案。"],["柯委員建銘：立法楷模。"],["主席：第129案、第130案……"],["賴委員士葆：等一下，聽我說一下。你姓柯，我姓賴，不一樣的！我們講好3個月提書面","  報告。"],["柯委員建銘：沒關係，那就書面報告。"],["主席：第128案改主決議，通過。","   第129案、第130案、第131案通刪，不予處理。","   第132案改主決議，沒有意見就通過。","   第133案通刪，不予處理。","   第134案改主決議，這個溝通好了嗎？"],["鄭委員麗文：沒有！"],["主席：那就請大家看看。"],["林委員為洲：凍結20%。委員會凍結多少？"],["潘部長文忠：1,000萬元。"],["林委員為洲：1,000萬元？那再加凍1,000萬元！這筆預算總共有8億多元。"],["柯委員建銘：好，沒關係。"],["林委員為洲：提書面報告。"],["柯委員建銘：好！"],["吳委員思瑤：書面喔！"],["主席：就凍結2,000萬元，所以這裡的決議就是併委員會決議辦理，提書面報告……"],["賴委員士葆：院長，不要說「併」，委員會是委員會，這是他的案子，就不要併了，就","  是凍結1,000萬元。"],["鄭委員麗文：凍1,000萬元啦！"],["賴委員士葆：凍1,000萬元就好了！"],["林委員為洲：這樣講比較清楚。"],["主席：委員會那邊是凍結1,000萬元，就沒有改了。"],["林委員為洲：對啊，這邊1,000萬元啦！"],["賴委員士葆：這邊加1,000萬元。"],["主席：這邊就是凍結1,000萬元，書面報告。","   第135案凍結200萬元，書面報告，要不要併委員會決議辦理？"],["林委員為洲：好，我替他說。"],["主席：好，那就併委員會決議辦理。","   第136案、第137案及第138案均不予處理。","   第139案撤案。","   第140案不予處理。","   第141案併委員會決議辦理，有沒有意見？"],["柯委員建銘：好。"],["主席：好，通過。","   第142案……"],["林委員為洲：對不起！這個就是有溝沒有通、有溝通沒完成的，凍結……"],["柯委員建銘：哪一案？"],["林委員為洲：第141案，這個也是在這一目的，剛剛是凍結2,000萬元了嘛，書面報告，","  ……"],["柯委員建銘：凍結多少？"],["林委員為洲：凍結500萬元。"],["柯委員建銘：好。"],["林委員為洲：再凍結500萬元，提書面報告。"],["主席：好，那就提書面報告。","   第142案改主決議，有沒有意見？"],["賴委員士葆：第142案也是凍結500萬元。"],["柯委員建銘：好。"],["主席：好，凍結500萬元，提書面報告。","   第143案改主決議，沒有意見就通過。","   第144案併委員會決議辦理……"],["林委員為洲：併委員會初審結果處理。"],["主席：但是刪掉了，這個都刪掉了！"],["林委員為洲：減列的部分就把它去掉，沒有減列，這個有溝通，OK！"],["主席：那凍結的部分呢？都沒有了？好，那就併委員會初審結果辦理。","   第145案改減列1,000萬元，凍結……"],["林委員為洲：這個也是併委員會啦！"],["潘部長文忠：主席，這個有跟蔣委員溝通過，就併委員會初審結果。"],["林委員為洲：改書面。"],["主席：好，第145案就併委員會決議辦理，沒有意見就通過。","   第146案併委員會決議辦理，提書面報告。"],["林委員為洲：好，有溝通。"],["主席：第147案改主決議，有沒有看到？"],["林委員為洲：這個沒有溝通完成。"],["柯委員建銘：那就凍500萬元啦！"],["林委員為洲：可以，再加凍500萬元。"],["賴委員士葆：凍500萬元啦！"],["主席：好，凍結500萬元，提書面報告。"],["鄭委員運鵬：境外生不是都回來了嗎？"],["林委員為洲：沒有！"],["吳委員思瑤：沒有，還有沒回來的。"],["林委員為洲：很多還沒有回來。"],["主席：第148案改主決議，沒有意見就通過。","   第149案撤案。","   第150案併委員會……"],["林委員為洲：第150案也是還沒完成耶，本來是要減列，而上面這個只是教育部的建議。","",""],["賴委員士葆：院長、各位委員。現在幾乎兩岸都停擺了，港澳也停擺了，還編列這個錢","  ，殺一點沒關係、砍一點沒有關係啦！"],["林委員為洲：減列200萬元嘛，這個減100萬元。"],["賴委員士葆：好，減100萬元。"],["林委員為洲：應該是用不到啦！"],["潘部長文忠：是不是凍結就好，因為現在確實還有一些商界的臺商學校老師的薪資，我","  想是不是酌凍或是併原來委員會的初審？"],["賴委員士葆：不要酌凍，不然後面那49萬元拿掉啦，就1,000萬元就好了。"],["柯委員建銘：好，減列49萬元。"],["賴委員士葆：變成1,000萬元啦，減列為1,000萬元。"],["柯委員建銘：49萬9,000元啦！"],["主席：那就減列49萬9,000元，通過。","   第151案主決議，文字修正，沒有意見就通過。","   第152案主決議，沒有意見就通過。","   第153案文字有再修，有沒有意見？"],["邱委員臣遠：沒有意見。"],["主席：好，修正通過。","   第154案主決議，通過。","   第155案通過。","   第156案文字有修正，改為三個月。"],["邱委員臣遠：同意。"],["主席：好，第156案修正通過。","   第157案主決議，沒有意見就通過。","   第158案沒有意見就通過。","   第159案如果沒有意見就修正通過。","   第160案修正通過。","   第161案沒有意見就通過。","   第162案通過。","   第163案通過。","   第164案通過。","   第165案修正通過。","   第166案通過。","   第167案修正通過。","   第168案通過。","   第169案通過。","   第170案通過。","   第171案通過。","   第172案修正通過。","   第173案修正通過。","   第174案修正通過。","   第175案通過。","   第176案修正通過。","   第177案修正通過。","   如果有意見還來得及。"],["賴委員士葆：沒有意見，繼續。"],["主席：好，沒有意見，有溝通過……"],["柯委員建銘：教育部有意見要提出。"],["主席：教育部如果有意見要提出來。"],["潘部長文忠：院長，跟委員報告，剛才有減列49萬元，那是不是科目我們自行調整一下","  ？"],["主席：好，科目自行調整。"],["賴委員士葆：49萬9,000元。"],["潘部長文忠：對，科目自行調整。"],["柯委員建銘：你沒有調到跨目的就好。"],["主席：第150案。"],["林委員為洲：薪水要發。"],["鄭委員運鵬：院長，我請教一下第158案。部長看一下，第158案的結論是要降低醫事放","  射技術學系的招生人數，是不是這個意思？剛剛通過了。是不是他們的畢業生過多的意","  思？"],["潘部長文忠：跟委員報告，這個部分是納入評估需求，應該不是直接說一定……"],["鄭委員麗文：只是參酌意見，然後評估需求而已。"],["李委員德維：要衛福部提出……"],["賴委員士葆：review一下。"],["鄭委員運鵬：我只是再看一下而已、看到底他們是要做什麼。"],["潘部長文忠：謝謝鄭委員。"],["主席：沒有意見我們就繼續進行了。","   處理第178案。"],["賴委員士葆：按照剛才跟老柯的共識，歲入增加1,500萬元。"],["柯委員建銘：歲入的這一案。"],["主席：好，第178案增列3,000萬元，修改為增列1,500萬元。","   第179案撤案。","   第180案改主決議，有沒有共識？"],["林委員為洲：沒有共識。"],["主席：第180案是「建議」。"],["柯委員建銘：20萬元，好不好？"],["賴委員士葆：我建議把後面的46萬3,000元刪掉，給你們1,500萬元，這樣子啦！"],["柯委員建銘：20萬元就好了，這是資訊服務費。"],["賴委員士葆：都是給外包廠商的，沒有砍到教育部內部的錢。那是給廠商的、稍微壓低","  一點沒有關係。"],["林委員為洲：那個還要經過投標，投標也不可能完全……"],["賴委員士葆：對，我覺得那個是……"],["林委員為洲：會有標餘款。"],["柯委員建銘：教育部認為怎麼樣？"],["林委員為洲：46萬元啦！"],["賴委員士葆：我這裡也有一樣的提案，我砍80萬元啊！所以我才說降為46萬3,000元。"],["鄭委員麗文：尾數去掉怎麼樣？"],["主席：尾數去掉，就……"],["賴委員士葆：對，去掉。"],["主席：6萬3,000元。"],["潘部長文忠：科目自行調整。"],["賴委員士葆：對，可以啦……"],["柯委員建銘：好。"],["主席：6萬3,000元嘛？我耳朵不夠好。"],["賴委員士葆：你故意聽錯，實在厲害、很會演！"],["吳委員思瑤：6萬3,000元也不錯啊！"],["柯委員建銘：沒有，因為你說話聲音沙啞……"],["主席：好，第180案減列46萬3,000元，科目自行調整，通過。","   第181案撤案。","   第182案改主決議，沒有意見就通過。","   接著處理第2目。第2目已經減列300萬元、凍結2,000萬元，先讓大家知道一下。","   第183案併委員會初審意見辦理，有沒有意見？"],["林委員為洲：沒有，有溝通過。"],["主席：沒有意見，通過。","   第184案凍結100萬元，那就併委員會決議辦理好了。"],["林委員為洲：不是啦！這個是增加凍結100萬元，並提書面報告，這個也有溝通過。"],["主席：增加凍結，沒有意見喔？增加凍結100萬元，提出書面報告。","   第185案併委員會審查結論辦理。","   第186案凍結250萬元，要併委員會的決議嗎？"],["邱委員顯智：院長，這個我們是希望多凍結250萬元。"],["主席：現在大家都增加凍結，好，增加凍結250萬元，提出書面報告。"],["賴委員士葆：這個有1,200多億元，沒關係。"],["主席：第187案改主決議，沒有意見就通過。","   第188案改主決議，沒有意見就通過。","   第189案改主決議，沒有意見就通過。","   第190改主決議，通過。","   第191案改主決議，通過。","   第192案改主決議，通過。","   第193案也有建議改主決議，有沒有意見？各位看這一張。"],["鄭委員麗文：這張好像沒有溝通過。"],["潘部長文忠：有把相關的資料送到委員辦公室給委員參考。"],["溫委員玉霞：但是他沒有同意啊！"],["鄭委員麗文：那就多凍500萬元。"],["主席：如果沒有意見的話，凍結1,000萬元改為凍結500萬元，提書面報告，通過。","   第194案改主決議，通過。","   第195案及第196案通刪，不予處理。","   第197案撤案。","   第198案及第199案通刪，不予處理。","   第200案併委員會初審結果處理，沒有意見就通過。","   第201案改主決議，通過。","   第202案改主決議，通過。","   第203案改凍結100萬元，提書面報告，通過。","   第204案、第205案及第206案通刪。科目，不予處理。","   第207案改主決議，沒有意見就通過。","   第208案併委員會決議辦理，提書面報告。","   第209案通刪科目，不予處理。","   第210案改主決議，有沒有跟委員溝通？"],["溫委員玉霞：還是沒有溝通過啊！"],["潘部長文忠：有溝通，還沒有完成。"],["鄭委員麗文：還沒有完成。"],["鄭委員麗文：那就還是一樣嘛，多凍500萬元，提書面。"],["主席：第210案凍結1,000萬元修改為凍結500萬元，提書面報告。","   第211案撤案。","   第212案併委員會凍結數辦理。","   第213案改主決議，沒有意見就通過。","   第214案改主決議，沒有意見就通過。","   第215案文字修正，凍結300萬元，提書面報告。","   第216案凍結200萬元，提書面報告。這401萬元就凍結200萬元？"],["鄭委員運鵬：報告院長，我是不是可以回頭第210案？"],["主席：好。"],["鄭委員運鵬：第210案是輔助國中小的弱勢學生，這樣還要凍500萬元嗎？是不是大家再","  討論一下？"],["李委員德維：只是要他們寫報告。"],["吳委員思瑤：那凍100萬元就好了。"],["溫委員玉霞：沒有，凍結100萬元跟凍結500萬元是一樣的道理，只要寫報告就好了啦！","",""],["吳委員思瑤：不要啦！"],["溫委員玉霞：交個報告就OK嘛！是不是？100萬元跟500萬元都一樣啦！"],["吳委員思瑤：國中、國小弱勢學生喔，大家想一下吧！"],["溫委員玉霞：只是寫報告吧！"],["李委員德維：只叫他寫報告啊！"],["吳委員思瑤：意義一樣嘛！凍結100萬元就好，一樣寫報告嘛！"],["溫委員玉霞：就是100萬元和和500萬元都一樣啊！"],["鄭委員運鵬：好啦！不凍結，寫報告，這樣好不好？凍不凍結沒什麼特別……"],["吳委員思瑤：真的不要啦！是弱勢生，不然100萬元就好。"],["溫委員玉霞：剛才不是通過凍結500萬元了嗎？"],["吳委員思瑤：處理太快了，這是針對弱勢生，真的不妥啦！"],["溫委員玉霞：沒有關係啦，就寫報告就好了啊！"],["吳委員思瑤：100萬元就好了啦！"],["溫委員玉霞：好啦！好啦！100萬元。"],["吳委員思瑤：謝謝，100萬元就好。主席，第210案凍100萬元。"],["主席：好，第210案剛才通過凍結500萬元，現在修改為凍結100萬元，提書面報告。"],["柯委員建銘：院長，等一下，第203案最後一段「於一個月內向本院提出書面報告並經本","  院相關委員會同意後……」的「同意後」要劃掉。"],["主席：好。"],["柯委員建銘：凡是有關教育部於多久時間提出來，我們應該比照其他部會都改成三個月","  ，好不好？這本提案裡面一個月全部改成三個月。"],["主席：大家有沒有意見？"],["鄭委員運鵬：好啦！"],["柯委員建銘：大家都談過了，不要對教育部有差別待遇。"],["主席：沒有意見，我們就作個決議：今天與教育部有關的提書面報告期限不管是一個月","  或是兩個月，全部都改為三個月，就這樣。"],["吳委員思瑤：有的是半年的就維持半年，只是把一個月就改成三個月。"],["柯委員建銘：對，一個月改三個月嘛！"],["主席：未達三個月都改三個月，超過三個月就不改，就這樣。"],["吳委員思瑤：對，謝謝。"],["柯委員建銘：第203案「同意後」要劃掉。"],["吳委員思瑤：好，「相關委員會」拿掉。"],["主席：進行第216案。第215案沒有意見？還有問題？第215案就是401萬元凍結300萬元，","  有沒有意見？第216案好像都是同一個科目哦！第213案也是，就是第213案至第220案都","  一樣……"],["賴委員士葆：不一樣，第213案是國民黨的。"],["主席：都是401萬元，如果刪那麼多的話，有的是刪200萬元……"],["賴委員士葆：他沒有刪啦！"],["李委員德維：是401億元，不是401萬元。"],["主席：部長，是不是401億元？"],["邱委員顯智：只有刪它的零頭。"],["潘部長文忠：401億元。"],["主席：文字修正，22頁到23頁的「401萬元」修改為「401億元」。"],["賴委員士葆：確定嗎？部長，是401億元嗎？"],["潘部長文忠：跟主席、委員報告，確定是401億元。"],["主席：那我們就繼續審下去。第216案凍結200萬元，提書面報告，有文字修正，就是改","  為書面報告。","   第217案凍結200萬元，提書面報告……"],["邱委員顯智：院長，第215案是怎麼處理？"],["主席：凍結300萬元，提書面報告。","   第218案改主決議，沒有意見就通過。","   第219案撤案。","   第220案凍結100萬元，提書面報告。","   第221案改主決議，沒有意見就通過。","   第222案凍結2,000萬元，提書面報告，這個凍結併委員會初審結果處理。","   第223案改主決議，沒有意見就通過。","   第224案改主決議，沒有意見就通過。","   第225案撤案。","   第226案改主決議，沒有意見就通過。","   第227案改主決議，這是新的，有沒有溝通？"],["潘部長文忠：有溝通，還沒完成。"],["林委員為洲：你們的建議是什麼？"],["潘部長文忠：改主決議，請委員支持。"],["林委員為洲：好，改主決議。"],["主席：改主決議，文字沒有意見就通過。"],["潘部長文忠：謝謝。"],["主席：第228案通刪，不予處理。","   第229案撤案。","   第230案凍結10%，建議改主決議，這個部分有沒有溝通？"],["潘部長文忠：跟委員報告，完成溝通了。"],["林委員為洲：好，完成溝通。"],["吳委員思瑤：文字要不要再斟酌一下？"],["林委員為洲：請看第229案……"],["主席：請看一下文字。"],["吳委員思瑤：第二段啦！"],["柯委員建銘：第229案？"],["主席：第230案改主決議，請大家看一下文字。"],["林委員為洲：照溝通的文字啦！現在是談第230案？"],["主席：對，第230案。"],["林委員為洲：我們已經改成書面報告、3個月……"],["吳委員思瑤：第二段還是沒有改。"],["柯委員建銘：第二段有問題。"],["林委員為洲：有什麼問題？"],["柯委員建銘：政治看法不一樣。"],["林委員為洲：什麼政治看法？我們是事實描述耶！"],["鄭委員麗文：可以啊！那就不要改啦！這個沒有刪也沒有凍，只是書面報告而已……"],["林委員為洲：這個是事實描述，乙型受體素入法比較能夠確保安全，你們做不到嘛！做","  不到就做不到了。"],["柯委員建銘：就保留就好了，這個有政治意涵的東西。"],["林委員為洲：有政治意涵？這是事實描述。"],["柯委員建銘：你們要把它入法，但是我們沒有入法，問題就在這裡。"],["林委員為洲：對啊！我們就事實描述。好，留著表決，再來講一次，萊豬議題再來談一","  次，留著表決。"],["柯委員建銘：好。"],["主席：第230案保留，對不對？好。","   第231案改主決議，沒有意見就通過。","   第231案也要保留？"],["林委員為洲：第231案要保留嗎？"],["吳委員思瑤：文字也是這樣子。"],["主席：給他看一下。"],["林委員為洲：看一下，給你看。"],["吳委員思瑤：什麼是「教育部部長執意不修正……」？"],["林委員為洲：不修法是你們的主張，不是嗎？"],["主席：第231案是暫保喔！"],["吳委員思瑤：不是，你寫教育部部長。"],["林委員為洲：對啊！學校衛生法不修法是你們的主張啊！"],["主席：第232案改主決議，有沒有意見？沒有意見就通過。","   第233案改主決議，沒有意見就通過。","   第234案併委員會決議辦理。","   第235案通刪，不予處理。","   第236案改主決議，沒有意見就通過。","   第237案改主決議，是新的，有溝，有沒有通？"],["潘部長文忠：有溝通完成。"],["主席：有通就通過。"],["主席：沒有意見就通過。"],["林委員為洲：完成溝通。"],["主席：第238案改主決議，文字沒有意見就通過。","   第239案也是新的，改主決議，有沒有通？"],["林委員為洲：等一下，也是沒通。"],["潘部長文忠：還沒有完成。"],["主席：還沒有完成？"],["林委員為洲：還沒有完成，你們是希望怎麼樣？"],["潘部長文忠：是不是可以用建議文字改成主決議？"],["林委員為洲：改成主決議，他原來是……"],["潘部長文忠：就是要凍結。"],["林委員為洲：第239案，委員會是凍結多少？。"],["潘部長文忠：凍結2,000萬元。"],["林委員為洲：已經凍結2,000萬元，好啦！併委員會，提書面報告。"],["主席：第239案凍結數併委員會決議辦理，提書面報告。"],["洪委員孟楷：3個月內提書面報告。"],["林委員為洲：3個月內。"],["主席：3個月內提書面報告，就這樣。","   第240案改主決議，內容沒有意見就通過。","   第241案主決議文字修正，沒有意見就修正通過。","   第242案修正通過。","   第243案修正通過。","   第244案修正通過。","   第245案主決議，內容沒有意見就通過。","   第246案改主決議，沒有意見就通過。","   第247案改主決議，沒有意見就通過。","   第248案併委員會初審結果處理。","   第249案撤案。","   第250案改主決議，沒有意見就通過。","   第251案改凍結2,000萬元，併委員會決議辦理。"],["潘部長文忠：主席、各位委員。這個應該也是屬於通刪科目內，我們是不是可以也……"],["柯委員建銘：委辦費用？"],["潘部長文忠：對。"],["主席：這個是通刪，第251案應該是通刪，不予處理。"],["賴委員士葆：你沒有蓋到章？"],["主席：對啊！沒有蓋到。","   第251案不予處理。","   第252案通刪科目，不予處理。","   第253案……"],["林委員為洲：沒有溝通，這個在委員會是凍結多少？"],["潘部長文忠：1,000萬元。"],["林委員為洲：併委員會啦！好啦！沒關係。"],["主席：第253案併委員會決議辦理。","   第254案……"],["潘部長文忠：通刪項目。"],["賴委員士葆：這個是通刪項目，也忘記蓋章。"],["主席：這個也沒蓋到？"],["賴委員士葆：對，這個沒有蓋到。"],["主席：第254案通刪，不予處理。","   第255案改主決議，有沒有意見？沒有意見就通過。","   第256案改主決議，有沒有意見？"],["林委員為洲：第256案也是沒有完成溝通。"],["主席：沒有完成喔？"],["柯委員建銘：併委員會就好啦！"],["林委員為洲：委員會是多少？"],["潘部長文忠：1,000萬元。"],["林委員為洲：1,000萬元？"],["潘部長文忠：是。"],["林委員為洲：好，併委員會，提書面報告。"],["主席：第256案併委員會決議辦理。"],["賴委員士葆：等一下，委員會沒有減列啦！我建議把尾數拿掉，150萬元拿掉，就減150","  萬元，好不好？部長，減150萬啦！"],["林委員為洲：好，可以嗎？"],["賴委員士葆：減150萬元，你自己可以調整。"],["林委員為洲：好，減列多少？"],["賴委員士葆：150萬元。"],["林委員為洲：150萬元？OK嗎？"],["賴委員士葆：150萬元，把尾數拿掉而已。"],["潘部長文忠：科目自行調整嗎？"],["賴委員士葆：對。"],["林委員為洲：科目自行調整，凍結的就不用了。"],["主席：好，第256案減列150萬元，科目自行調整。","   第257案併委員會初審結果處理。"],["林委員為洲：有溝通了。"],["主席：第258案撤案。","   第259案，通刪科目，不予處理。","   第260案併委員會，這個有沒有溝通？"],["潘部長文忠：尚未完成，不過是不是就併委員會凍結數就好了？"],["柯委員建銘：對啦，併委員會啦！"],["林委員為洲：當事人在場。"],["吳委員思瑤：體發會，支持體育吧！併委員會就好，好嗎？"],["林委員為洲：委員會是凍結多少？"],["潘部長文忠：委員會凍結100萬元。"],["洪委員孟楷：委員會凍結100萬？"],["林委員為洲：沒有刪減？"],["洪委員孟楷：沒有刪減？"],["吳委員思瑤：對啊！才兩千八百萬元的預算。"],["潘部長文忠：拜託啦！"],["主席：才兩千八百萬元，沒有很多。"],["賴委員士葆：尾數36萬刪掉，給你兩千八百萬元，不要凍結。"],["林委員為洲：兩千八百萬元而已。"],["鄭委員運鵬：刪除36萬4千元。"],["林委員為洲：可以嗎？"],["潘部長文忠：科目自行調整？"],["吳委員思瑤：好。"],["潘部長文忠：謝謝。"],["林委員為洲：洪委員，這樣就刪減36萬4千元。"],["主席：第260案刪減36萬4千元，科目自行調整，沒有意見就通過。","   第261案凍結333萬2千元，有沒有溝通？"],["潘部長文忠：跟主席和委員報告，這個科目在委員會的時候已經凍結一千萬元了。"],["柯委員建銘：併委員會好了。"],["主席：好，就併委員會。"],["邱委員顯智：這個我要再凍結，因為我覺得你們實在是太誇張了，有一個人跟體育署申","  報總教練，結果去那邊都在當裁判，部長，你們來解釋的人竟然說國際賽事並沒有規定","  總教練不能當裁判。事實上只要上網看一下，大概就知道，所以根本沒有辦法掌握狀況","  。而且這種事情層出不窮，之前中華網協，現在又是中華啦協，還有冰球等等，所以你","  們應該澈底去處理這個問題，否則拿國家的補助，到最後是不是都只有少數人。其中還","  有太太在當教練，結果先生竟然在該場賽事擔任裁判，還有兒子參選，結果爸爸在當裁","  判。"],["柯委員建銘：講個結論就好了，現在到底要凍結多少？"],["吳委員思瑤：他凍300萬元。"],["邱委員顯智：300萬元而已啊！"],["吳委員思瑤：好，300萬元，可以。"],["邱委員顯智：我是要大家一起督促改善這個狀況。"],["柯委員建銘：大家都知道我都不知道就跳過了，看報紙的樣子。"],["邱委員顯智：沒有啦！"],["吳委員思瑤：怎麼會是那個333萬元？就加凍300萬元就好了，不要什麼333萬2,000元。","",""],["邱委員顯智：可以。"],["主席：好，第261案凍結300萬元，提書面報告，通過。","   第262案改主決議，沒有意見就通過。","   第263案併委員會決議辦理。","   第264案、第265案通刪，不予處理。","   第266案改主決議，有沒有溝通？"],["潘部長文忠：還沒有完成。"],["主席：還沒有完成，那就凍結……"],["吳委員思瑤：這是偏鄉的那個……"],["林委員為洲：好，併委員會啦！"],["主席：併委員會決議辦理。"],["林委員為洲：書面。"],["主席：提書面報告。"],["林委員為洲：有交代。"],["主席：第267案主決議，沒有意見就通過。","   第268案撤案。","   第269案通刪，不予處理。","   第270案改主決議，通過。"],["林委員為洲：溝通過了。"],["主席：第271案改主決議，通過。","   第272案撤案。","   第273案改主決議，通過。","   第274案通刪，不予處理。","   第275案主決議，照案通過。","   第276案主決議，沒有意見就通過。","   第277案改主決議，主決議有沒有溝通？"],["林委員為洲：第277案來看一下。"],["潘部長文忠：有溝通，委員有同意。"],["林委員為洲：有，有同意。"],["主席：第277案改主決議，通過。"],["林委員為洲：鄭運鵬有意見。"],["鄭委員運鵬：報告院長，我請教教育部，第267案這樣過了，但是這個有牽涉到比賽的公","  平性，他提到的是原住民球隊的比賽，有參考「關懷盃」的認定模式，如果照這個主決","  議這樣改了之後，會不會影響到其他學校球隊的權益？"],["主席：有要解釋嗎？"],["鄭委員運鵬：好的一邊……"],["柯委員建銘：訂比例、訂名額。"],["鄭委員運鵬：好的一邊，壞的一邊耶！如果原住民比賽沒有原住民，這不是很奇怪嗎？","  我不曉得孔委員提這個的目的，你們看一下那個決議內容。"],["柯委員建銘：第267案嗎？"],["主席：第267案。"],["林委員為洲：鄭天財委員的。"],["鄭委員運鵬：鄭天財的，抱歉、抱歉。"],["主席：鄭天財的主決議。"],["鄭委員運鵬：你們看一下，因為照他這樣建議的話，會不會有些學校被抗議？"],["主席：好，這樣啦！部長，就讓他們趕快整理出來……"],["柯委員建銘：建請研議就好了。"],["主席：我們先繼續處理，這一案暫時保留。第267案就是暫時保留，等一下回頭處理。"],["賴委員士葆：院長，為了求快一點，不要這樣保留了，第267案就加上建議研議，這樣就","  可以了。"],["柯委員建銘：改一下就好了。"],["主席：好，加上建議研議的文字，所以第267案的主決議就修正通過。現在進行第277案","  ，有溝通過嗎？"],["林委員為洲：有溝通過。"],["主席：第278案改主決議。"],["林委員為洲：溝通過。"],["主席：通過。"],["鄭委員麗文：對不起，我打斷一下，第267案的意思是說，如果照現在的規定統統都要是","  原住民的話，根本通不過體育署的這個門檻，根本沒有辦法得到輔導計畫，所以要降低","  門檻、降低球員比例，不要百分之百要求是原住民球員，他的意思是這樣，是讓含有原","  住民球員的這個補助可以容易領得到，而不是說變成沒有原住民，所以沒有你剛剛講的","  那個問題。"],["吳委員思瑤：建議研議也是一樣。"],["鄭委員運鵬：那就變成是高原住民的球隊，跟其他一、兩個來參加湊數的都可以接受輔","  導，我覺得這個要公平啦！就給他們研議。"],["吳委員思瑤：建議研議啊！"],["柯委員建銘：反正研議就好了。"],["林委員為洲：研議那個比例啦！看是三分之二是原住民，還是二分之一以上是原住民，","  總是要有一個比例。"],["主席：好，那就這樣。現在進行第279案，撤案。第280案改減列50萬元。"],["賴委員士葆：他們同意了，有同意。"],["林委員為洲：有溝通過。"],["主席：第280案就改減列50萬元，好不好？"],["潘部長文忠：科目自行調整。"],["林委員為洲：科目自行調整。"],["吳委員思瑤：700萬元就要50萬元喔！可以嗎？"],["賴委員士葆：可以啦！"],["林委員為洲：他們有溝通。"],["吳委員思瑤：好。"],["賴委員士葆：這個都是給外面的錢。"],["主席：科目自行調整啦！就這樣。第281案撤案。第282案、第283案，通刪科目不予處理","  。那教育部就到此，剛才暫時保留的提出來，大家再交換意見。剛才有哪幾個案子大家","  還有意見？"],["柯委員建銘：第230案、第231案保留。"],["陳委員椒華：有一個通刪的主決議。"],["林委員為洲：學校衛生法到底要修法，還是不修法？國民黨的立場就是要修法，表決啦","  ！保留啦！"],["柯委員建銘：議題不存在。"],["葉委員毓蘭：現在表決嗎？"],["林委員為洲：不是啦！院會表決。"],["柯委員建銘：吃飽一點再來跟你表決。"],["林委員為洲：院會表決，保留到院會表決。"],["柯委員建銘：剛才幾個主決議改好了嗎？"],["主席：現在你們講哪一案？"],["潘部長文忠：第71案。"],["主席：第231案嗎？第71案嗎？"],["潘部長文忠：第71案。"],["主席：第71案怎麼樣？好了嗎？第71案要修正通過喔！有修改了嗎？好，第71案就修正","  通過。"],["陳委員椒華：還有第106案。"],["主席：第106案。"],["陳委員椒華：就是改主決議，提書面。"],["主席：好，同意了嗎？"],["陳委員椒華：有。"],["主席：好，那第106案就修正通過。"],["柯委員建銘：教育部有沒有看一下？第106案的主決議有沒有看一下？"],["潘部長文忠：主席，不好意思，有關第71案……"],["柯委員建銘：通案的案子要改主決議，乾脆你自己寫質詢稿還比較快，才有專屬權。"],["王委員婉諭：你們上次有答應要做，我們現在只是確定要做的方向而已，這些之前都質","  詢過，都答應要做了，就是確定有沒有執行而已，所以改主決議，請他們提改善進度有","  什麼問題嗎？"],["柯委員建銘：我沒有說有問題，只是請大家看一下而已。"],["主席：看一下。"],["柯委員建銘：大家看一下，都不能講話嗎？"],["林委員為洲：第130案和第131案要表決。"],["柯委員建銘：可以的話就可以了嘛！"],["主席：第231案還沒有處理，現在要處理。"],["潘部長文忠：主席，各位委員不好意思，方才的第71案我們有提供修正文字，因為塗改","  得比較凌亂，我請司長說明一下。"],["主席：好，說明一下。"],["朱司長俊彰：針對第71案的修正文字已和黨團確認過了，業務單位發現倒數第二行中間","  的「產業撤資」這4個字剛剛沒有劃到。"],["柯委員建銘：這4個字要劃掉嗎？"],["主席：這不是溝通完了？"],["朱司長俊彰：對，溝通完了，但這4個字要加劃，剛剛沒有劃到，不好意思。"],["主席：沒有意見的話，修正之後再修正通過。","   處理第231案。"],["柯委員建銘：第92案有沒有修好？邱委員同意了嗎？"],["林委員為洲：再來是多少？"],["邱委員顯智：那部分我同意。"],["主席：大家對第231案有意見嗎？"],["林委員為洲：第231案表決啦！"],["主席：好，表決。"],["林委員為洲：第230案表決，那……"],["主席：第230案表決，大家對第231案還要再考慮一下嗎？"],["柯委員建銘：表決啦！"],["林委員為洲：我們已和教育部溝通完成了。"],["邱委員顯智：我聽不太懂。"],["主席：那就是同意。"],["林委員為洲：好啦！同意。"],["主席：第230案同意。"],["林委員為洲：要表決的留一個表決就好，意思都是一樣的。"],["主席：第231案同意，第230案保留。"],["林委員為洲：表決兩個案子有什麼意思？"],["柯委員建銘：表決一個就好。"],["主席：還有沒有其他案子？沒有了嘛！都處理了。","   接下來請大家用餐，休息1小時，下午開始的時候讓退輔會先來，因為他們之前請假","  ，要移到現在才能來。"],["吳委員思瑤：主席，原能會都來了，他們只有10個案子，要不要先看一下？"],["陳委員椒華：同意看一看啦！"],["賴委員士葆：原能會的處理一下好了。"],["葉委員毓蘭：讓原能會可以回去吃飯，在吃飯之前……"],["吳委員思瑤：原能會都在這裡了……"],["賴委員士葆：因為只有10個案子……"],["主席：看大家的意見。"],["賴委員士葆：可以啦！"],["陳委員椒華：同意。"],["柯委員建銘：等一下，第45案要怎麼樣？"],["主席：大家同意先審查原能會預算的話，我們就開始。"],["柯委員建銘：院長，等一下，第46案怎麼樣？"],["主席：哪一案？"],["鄭委員運鵬：後來怎麼決定也不知道，第46案……"],["主席：第46案……"],["邱委員顯智：第46案是保留。"],["主席：教育部的要等一下。"],["鄭委員麗文：他是要保留啦！"],["柯委員建銘：保留啦！"],["邱委員顯智：保留。"],["賴委員士葆：保留就好了。"],["主席：第46案就保留，原來就是保留。"],["潘部長文忠：謝謝主席和各位委員。"],["賴委員士葆：請原能會的快一點上來。"],["主席：先介紹原能會的與會官員，原能會謝曉星主任委員、原能會主計室杜世萌主任。","","","   現在處理原能會的第284案，本案改主決議，有沒有意見？沒有的話就通過。","   第285案撤案；第286案、第287案通刪，不予處理；第288案改主決議，沒有意見就通","  過；第289案有文字修正，凍結100萬元，請問各位對修正文字有沒有意見？沒有意見的","  話就通過。"],["吳委員思瑤：第289案可以嗎？"],["邱委員顯智：好，凍結併委員會的。"],["主席：好。"],["王處長重德：「經同意後」的文字可不可以刪除？"],["賴委員士葆：可以啦！可以啦！可以。"],["王處長重德：好，謝謝！"],["邱委員顯智：好。"],["主席：好，第289案凍結100萬元，併委員會決議辦理，部分文字刪除。","   處理第290案，提案是減列300萬元。"],["葉委員毓蘭：沒有問題吧！"],["王處長重德：這個部分的整個預算是3,300萬元，其中有委辦費、出國經費、一般事務費","  ，還有設備投資，都是通刪的項目，建議這邊併通案刪減的項目處理，可以嗎？"],["林委員為洲：原來減列多少？"],["王處長重德：原來減列300萬元。"],["林委員為洲：再減列30萬元啦！可以嗎？"],["賴委員士葆：可以啦！可以啦！"],["林委員為洲：不要讓案子不見了。"],["葉委員毓蘭：再多減列30萬元。"],["吳委員思瑤：好啦！這一項就減30萬元，可以。"],["主席：好，第290案減列30萬元。","   第291案是通刪科目，不予處理。","   處理第292案，第292案改主決議，沒有意見就通過。","   第293案、第294案、第295案是通刪科目，不予處理。","   處理第296案，第296案改主決議，沒有意見就通過。","   第297案撤案。","   第298案是通刪科目，不予處理。","   處理第299案，第299案改主決議，沒有意見就通過。","   第300案撤案。","   第301案撤案。"],["謝主任委員曉星：好，謝謝。"],["主席：還有、還有。"],["林委員為洲：有一個新增的主決議。"],["主席：有一個新增提案。請說明。"],["林委員為洲：這是你們的對案，昨天洪申翰好像有提到要提供核四的詳細過程資料，現","  在我們提一個案子，就是連……"],["柯委員建銘：洪申翰有提一個案子，列出六點嘛！就是核四的歷史資料……"],["林委員為洲：對，歷史過程、協商過程、決策過程……"],["柯委員建銘：包括契約內容……"],["林委員為洲：現在我們提的是既然如此，就核一、核二、核三能夠找到的資料也提供給","  大家參考，都是提供資料而已……"],["柯委員建銘：好啦！好啦！"],["林委員為洲：這只是提供資料，沒有做任何決議。"],["柯委員建銘：提供以後，要看……"],["林委員為洲：對、對、對。"],["謝主任委員曉星：事實上，我們的網站上都有了，但是既然國民黨提出這個，基本上，","  我們願意。"],["林委員為洲：就是提供資料。"],["謝主任委員曉星：是、是、是。"],["柯委員建銘：這個內容再看一下，好不好？"],["林委員為洲：就是提供資料，洪申翰提的是只有核四嘛！我們提的是核三、核二、核一","  也都提出來，以作為未來決策的參考。"],["主席：針對文字部分，有沒有意見？"],["謝主任委員曉星：沒有意見。"],["主席：沒有意見就通過。"],["賴委員士葆：好啦！OK啦！"],["主席：好，通過。原能會的部分就到此啦！"],["謝主任委員曉星：謝謝。"],["主席：謝謝，謝謝謝主委！"],["賴委員士葆：休息1個小時啦！"],["主席：1點半繼續開會。"],["賴委員士葆：好啦！好啦！OK！OK！"],["主席：1點半繼續開會。"],["吳委員思瑤：再來處理什麼部會的？文化部，還是……"],["主席：再來處理退輔會的，再文化部的。"],["林委員為洲：退輔會的可能……"],["主席：很快啦！","休息","繼續開會"],["主席：現在繼續開會，首先介紹列席首長，國軍退除役官兵輔導委員會主任委員馮世寬","  先生以及會計處處長楊順成先生。","   現在請大家看第321案，歲入部分。對增列的部分，大家有沒有什麼意見？"],["柯委員建銘：減半。"],["主席：增列的部分就照賴委員同意的減半，增列6,000萬元改為增列3,000萬元。"],["柯委員建銘：就這樣做看看。"],["主席：通過。","   第322案併委員會議決議辦理，沒有意見，通過。","   第323案凍結2,500萬元，這個部分……"],["柯委員建銘：通案。"],["洪委員孟楷：通案嗎？"],["主席：不是，這個部分就併委員會決議辦理，因為委員會凍結2億元，好不好？"],["柯委員建銘：好，併委員會。"],["主席：我們就併委員會決議辦理，通過。","   第324案撤案。","   第325案撤案。","   第326案撤案。","   第327案凍結100萬元，我們就併委員會決議辦理。","   第328案通刪，不予處理。","   第329案不予處理。","   第330案改主決議，主決議的內容沒有意見的話，就通過。","   第331案通刪，不予處理。","   第332案凍結100萬元，併委員會決議辦理。","   第333案通刪，不予處理。","   第334案凍結十二分之一，這是特別費，那就保留。"],["柯委員建銘：撤案好了。"],["洪委員孟楷：保留。"],["主席：保留啦！","   第335案減列30萬元，就併委員會……"],["李委員德維：講好了。"],["主席：講好了就不併委員會，減列30萬元，沒有意見就通過。","   第335案減列30萬元的部分科目自行調整。","   第336案改主決議，內容沒有意見就通過。","   第337案改主決議，內容沒有意見就通過。","   第338案改主決議，文字有再修正，沒有意見就修正通過。","   第339案改主決議，內容沒有意見就通過。","   第340案通刪，不予處理。","   第341案改主決議……"],["邱委員顯智：院長，不好意思，第340案我也希望能夠改主決議。"],["主席：通刪啊！"],["邱委員顯智：因為它是通刪，我希望也是要有一個主決議，主委身體還好嘛？主要我是","  希望能夠做一個提醒，因為……"],["主席：那把主決議提出來，請大家看內容，有沒有主決議的內容？"],["柯委員建銘：在哪裡？"],["邱委員顯智：我們等一下改一下。"],["主席：請趕快提出來，你把內容提出來給大家看，我們等一下再處理。"],["柯委員建銘：邱委員，你乾脆用書面質詢去問，他也會答復你，你們老是要破壞。"],["邱委員顯智：不是啦！我是希望提醒要注意。"],["柯委員建銘：通刪的部分你們還要一個主決議。你說要提醒，大家也會提醒，你老是要","  搞這一套。"],["主席：第341案改主決議，沒有意見就通過。","   第342案改主決議，沒有意見就通過。","   第343案改主決議，沒有意見就通過。","   第344案改主決議，有文字修正，沒有意見就修正通過。"],["柯委員建銘：院長，等一下，第327案是怎麼回事？"],["鄭委員運鵬：第327案和第332案。"],["主席：第327案就是凍結100萬元，併入委員會處理，因為委員會有凍結。"],["柯委員建銘：鄭天財那個內文呢？沒有內文了嗎？"],["主席：就併委員會。"],["鄭委員運鵬：第332案也併委員會嗎？好。"],["柯委員建銘：退輔會已經將原住民比例拉到百分之三十幾了，他還說偏低。"],["鄭委員運鵬：退輔會進用原住民退役官兵的數字和他上面寫的……"],["主席：你是說哪一案？"],["鄭委員運鵬：第327案和第332案。"],["主席：第327案和第332案就是併委員會。"],["柯委員建銘：內文就不要了，好不好？"],["主席：這裡沒有談到內文。"],["鄭委員運鵬：主委，請你們提供原住民任用的數字讓幾位原住民委員瞭解一下，不然被","  他們講得好像都沒有任用一樣。"],["柯委員建銘：違背事實嘛！"],["楊處長順成：報告一下，依照規定我們要進用16名，現在實際進用是260名。"],["柯委員建銘：已經超過一大堆了，他還說你們用不夠，還說應該要怎麼樣，這個莫名奇","  妙嘛！他曾經在委員會要打主委，都還沒跟他算帳呢！"],["林委員為洲：總召要打他嗎？"],["柯委員建銘：我是保護他。"],["主席：第340案呢？等你的文字。"],["邱委員顯智：有，已經送了。"],["朱主計長澤民：第340案我提個文字修正，建議將倒數第三行改為「爰建請退輔會通盤檢","  討現行人力配置規範標準之合理性，並研議具體改善措施，向立法院提出書面報告。」","  。"],["邱委員顯智：好。"],["柯委員建銘：改成「爰建議」啦！這個沒有強制性的。"],["邱委員顯智：好啊！我是希望能注意照服員的勞動問題。"],["朱主計長澤民：就是將「70萬元」那部分刪掉，還有「始得動支」也沒有了。"],["邱委員顯智：對，就改主決議。"],["柯委員建銘：改成「爰建請研議」啦！"],["主席：好，第340案改主決議，通過。","   其他沒有意見喔？沒有意見的話，我們就謝謝退輔會。"],["柯委員建銘：有沒有其他要補充的，有沒有問題？"],["馮主任委員世寬：沒有問題。"],["主席：繼續處理文化部的預算，首先介紹列席的部會首長，文化部部長李永得先生，主","  計處處長劉明津小姐。","   現在進行文化部預算的審議。","   第302案改主決議，沒有意見就通過。","   第303案、第304案、第305案通刪，不予處理。","   第306案減列300萬元，這個沒有意見嘛？"],["李部長永得：報告主席和各位委員，是不是可以併委員會？"],["林委員為洲：委員會減列多少？"],["李部長永得：凍結250萬元。"],["林委員為洲：這個就減列得少一點，……"],["李部長永得：凍結啦！"],["柯委員建銘：第306案嗎？"],["主席：他的意思是改為凍結。"],["李部長永得：第306案是否可以改為凍結250萬元？"],["柯委員建銘：一般行政……"],["林委員為洲：你原來說凍結多少？"],["李部長永得：250萬元。"],["林委員為洲：那就凍結350萬元，不減列。"],["李部長永得：好，謝謝！"],["主席：好，那委員會凍結的部分就改成凍結350萬元，第306案減列的部分就改為凍結10","  0萬元。","   第307案，改主決議，沒有意見就通過。","   第308案減列1%、凍結1%，這個部分大家有沒有意見？"],["李部長永得：報告委員，這個是不是可以改為凍結50萬元？"],["柯委員建銘：好。"],["主席：減列的部分？"],["林委員為洲：這個1%是多少？八十幾萬……"],["李部長永得：跟委員報告，因為我們行政部門在編列這個行政維持費的時候，本來就要","  求我們每年要減10%……"],["柯委員建銘：這一案乾脆撤了就好……"],["林委員為洲：凍結50萬元？OK。"],["李部長永得：謝謝！"],["主席：第308案改為凍結50萬元。"],["葉委員毓蘭：是再加上去嗎？"],["林委員為洲：本案就是凍結50萬元啦！不是，減列50萬元。"],["主席：你剛才講凍結，我已經宣布、通過了。"],["林委員為洲：宣布了，那就尊重院長，凍結50萬元。"],["主席：第309案改為主決議，如果各位沒有意見就通過。"],["鄭委員運鵬：院長，第309案的部分，倒數第6行的「應遇缺即進用原住民」，我想這不","  太可能做到吧？"],["柯委員建銘：內文有時候要看一下。"],["鄭委員運鵬：這個怎麼樣都不可能做到啊！不要胡亂答應。"],["主席：有沒有意見？要修改嗎？"],["鍾處長振芳：因為當初溝通的時候，委員那邊是說儘量提……"],["柯委員建銘：那就改成「儘量」。"],["鄭委員運鵬：可是這裡寫的是「應遇缺即進用」，後面的「應將職缺提送原住民族委員","  會納入『原住民族行政特考職缺』辦理進用」，這樣就夠了，前面那句話再怎麼樣都不","  可能做到啊！不應該吧！"],["鍾處長振芳：對，如果照文字上來講是做不太到。"],["柯委員建銘：劃掉就好了……"],["鍾處長振芳：修正……"],["主席：第309案改主決議，主決議就修正通過。","   第310案，凍結二分之一。"],["柯委員建銘：特別費。"],["主席：就保留。","   第311案，凍結10%，因為前面……"],["柯委員建銘：委員會有沒有？"],["主席：委員會凍結1,300萬元。"],["李部長永得：委員會討論後的結論是凍結1,300萬元。"],["主席：那我們就併委員會決議辦理好了。"],["柯委員建銘：好。"],["主席：第311案併委員會決議辦理。","   第312案改主決議，沒有意見就通過。","   第313案凍結5%，我們就併委員會決議辦理。"],["陳委員椒華：關於第313案，說明一下，因為那個單位就是改文化資產局，然後併委員會","  凍結的金額。另外，修正文字的部分，在第三段前面的「文化部」後面加「文化資產局","  」；「預算案」的後面就改「文化資產業務」，50萬元；最後第2行的「文資審議決議","  」及「文化資產保存法修法版本」文字劃掉，然後，加書面報告。做以上修正，文化部","  這邊可以嗎？"],["柯委員建銘：聽清楚哦！這個涉及很多機關。"],["李部長永得：跟委員報告，因為這個修正後的主決議跟原來委員會通過的是有一些不一","  樣，所以這個看看是不是可以照委員會的意見通過？其實意思差不多。"],["柯委員建銘：照委員會意見……"],["陳委員椒華：我們就是稍後改主決議，文字再行確認。"],["主席：他的意思是改主決議。這樣好了，你派一個人跟他研究版本，我們稍後要結束之","  前再回頭處理，你看可否派一個人跟他溝通，這一案就留待後面大家再看。"],["柯委員建銘：陳椒華委員先解釋一下，這個是要幹什麼？"],["主席：他就要主決議，讓他們去溝通。"],["柯委員建銘：先講一下內容要做什麼。"],["陳委員椒華：針對文化資產相關的開發案，因為地方政府的開發案沒有達到資訊公開就","  審議有爭議的部分，所以希望文化資產局能夠針對相關的業務，有一些書面的檢討資料","  或報告。"],["柯委員建銘：有沒有存在所謂的球員兼裁判？"],["陳委員椒華：因為是主決議，所以也沒有什麼要求，或者是一定要文化部去執行，沒有","  這樣子。"],["柯委員建銘：先寫出來再說，好嗎？"],["陳委員椒華：所以我們主決議改好再跟文化部討論。"],["主席：好，等一下改好再提出來重新確認。","   第314案減列100萬元。"],["李部長永得：第314案拜託是不是也可以併委員會的凍結數處理，不要刪減？"],["陳委員椒華：可以。"],["林委員為洲：第314案是我們的案子。"],["陳委員椒華：抱歉，我看錯了！"],["柯委員建銘：陳椒華委員，第313案先撤案，好不好？"],["主席：你們主席沒有來。"],["林委員為洲：因為第314案委員會沒有減列，只有凍結，減列50萬元好了。"],["李委員德維：50萬元，科目自行調整！"],["李部長永得：這個預算已經很少了，拜託！雖然減的不多，但還是儘量不要刪了，拜託","  ！可以凍結。"],["柯委員建銘：好，拜託。"],["林委員為洲：真的是這樣嗎？真的還假的？"],["柯委員建銘：真的！"],["林委員為洲：這裡編列的預算大致上可以，就刪一點，50萬元，好不好？可以啦！可以","  執行就好。"],["柯委員建銘：等一下，10萬元啦！"],["李部長永得：50萬元自行調整，可以嗎？"],["李委員德維：自行調整。"],["李部長永得：好，謝謝。"],["主席：第314案減列50萬元，科目自行調整。","   第315案、第316案通刪，不予處理。","   第317案凍結5%，併委員會決議辦理。"],["陳委員椒華：我說明一下第317案，因為第317案跟剛剛第313案一樣，我們也是改主決議","  ，文字最後再確認。"],["柯委員建銘：沒有必要強制人家一定要一個月內修法。"],["陳委員椒華：剛剛已經跟文化部討論過了，這個會改，整個文字都有改。"],["鄭委員運鵬：我請教一下，第二段提到「明定民間專家或團體代表委員人數不得少於委","  員總人數之八分之三」，然後「民間專家或團體代表亦占有至少一半名額」，這個你們","  做得到嗎？"],["陳委員椒華：文化部好像溝通過了。"],["鄭委員運鵬：你們要做得到再答應。"],["陳委員椒華：這個有溝通過了。"],["李部長永得：文資審議會的外面民間人士已經超過一半，這個沒有問題，可以做得到。","",""],["陳委員椒華：現行法規已經有做到了。"],["李部長永得：對。"],["陳委員椒華：我們有改「研議」，所以這個部分也是一樣改主決議，我們等一下刪一刪","  再確認。"],["主席：好，回頭提出來，請文化部派人跟他溝通一下文字。","   第318案減列5%，凍結5%，大家意見怎麼樣？"],["李部長永得：是不是也可以改凍結數，不要刪減？"],["林委員為洲：委員會是怎麼樣？"],["主席：委員會是凍結1,300萬元。"],["李部長永得：委員會是整體凍，併入委員會的總凍結數1,300萬元。"],["主席：第318案就不要減列，凍結5%就併委員會議決議辦理，好不好？沒有意見就通過。","",""],["林委員為洲：好。"],["主席：第319案改主決議，沒有意見，通過。","   第320案凍結1%，併委員會決議辦理。"],["林委員為洲：好啦！"],["主席：第321案通刪，不予處理。","   第322案改主決議，沒有意見就通過。","   第323案改主決議，沒意見就通過。","   第324案凍結200萬元，併委員會決議辦理。","   第325案改主決議，沒有意見就通過。","   第326案凍結200萬元，併委員會決議辦理。"],["林委員為洲：等一下，現在院長跑得那麼快，這個部分委員會是凍結多少？"],["主席：1,300萬元，滿大筆的。"],["李部長永得：它是整個併在這1目1,300萬元，併在裡面。"],["林委員為洲：凍1,300萬元，好，書面報告。"],["主席：好，就這樣，所有凍結都提書面報告。","   第327案改主決議，沒有意見通過；第328案減列150萬元，意見如何？"],["林委員為洲：可以減列多少？"],["李部長永得：委員會已經決議減列50萬元，是不是可以比照委員會？"],["林委員為洲：再減列50萬元，好。"],["李部長永得：沒有，就是50萬元……"],["林委員為洲：比照嘛！再減列50萬元。"],["李部長永得：不是，併委員會50萬元。"],["林委員為洲：怎麼那麼少？"],["李委員德維：這個有15億元。"],["林委員為洲：這個多少？總預算是……"],["李部長永得：這1目總共才150萬元。"],["林委員為洲：是嗎？"],["李部長永得：對、對、對。"],["林委員為洲：是865萬元。"],["李部長永得：這個案子經費總共是150萬元。"],["林委員為洲：為什麼這樣講？"],["李部長永得：是單純做一個管理手冊。"],["林委員為洲：管理手冊那部分150萬元。"],["李部長永得：對。"],["林委員為洲：但是科目可以給你們調整。"],["劉處長明津：委辦費已經有減了。"],["林委員為洲：865萬元裡面去調整，再減列50萬元。"],["柯委員建銘：等一下。"],["主席：好，等一下。"],["柯委員建銘：為洲，800多萬元而已。"],["林委員為洲：150萬元那部分沒關係，不要減列就好。"],["柯委員建銘：不要減列啦！"],["林委員為洲：不是啦！"],["主席：科目自行調整。"],["林委員為洲：科目自行調整，再減列50萬元。"],["主席：第328案減列50萬元，科目自行調整，沒有意見就通過。","   第329案撤案；第330案通刪不予處理；第331案減列1%、凍結1%；我看第331案就改為","  凍結，併委員會決議。"],["林委員為洲：委員會凍結多少？"],["主席：1,600萬元。"],["林委員為洲：有減列嗎？"],["主席：減列50萬元。"],["李部長永得：已經減列50萬元了。"],["主席：包括前面已經減列100萬元。"],["林委員為洲：好，凍結併委員會，減列就不用了，謝謝。"],["主席：減列刪除，凍結的部分併委員會決議辦理。","   第332案改凍結100萬元、提書面報告，沒有意見就通過；第333案、第334案、第335","  案、第336案通刪，不予處理；第337案減列1,239萬4,000元。"],["林委員為洲：這可以減列多少？因為這案主要還是派員參與國際重要展覽，大家都知道","  現在疫情這麼嚴重，大概執行不了，所以才會提出減列1,200多萬元，十分之一，執行","  上看這個疫情，你們也應該知道，編那麼多也執行不了，反而影響你們的執行率，減列","  十分之一，這樣子你們的執行能量差不多吧？"],["李部長永得：跟委員報告，是不是還是採取凍結的方式？因為第一、疫情預期不是很樂","  觀，但是也可能有變化，這是第一點；第二、疫情期間，像我們這次書展雖然實體停辦","  ，改為線上，但線上其實也要很多經費。"],["林委員為洲：也不用那麼多經費，最少沒有坐飛機這些費用，用線上視訊一定少很多，","  減列少一點，我們作為在野黨當然要看緊荷包，可以減列多少而不影響，請你們估計一","  下你們的能量和疫情的狀況，現在是1,200多萬元，減列500萬元。"],["李部長永得：50萬元好不好？"],["林委員為洲：差那麼多。"],["柯委員建銘：好啦！好啦！"],["林委員為洲：100萬元啦！減列100萬元！"],["李部長永得：好，100萬元。"],["林委員為洲：不影響你們實際能夠執行的狀況，減列100萬元。"],["柯委員建銘：可以，但是會痛。"],["李部長永得：我們的經費非常拮据，真的。"],["邱委員顯智：真的很辛苦。"],["李委員德維：12億元，不會痛啦！才100萬元。"],["主席：因為這一目下面的減列滿多的，大家是不是通案考慮這一目多少？"],["林委員為洲：因為大家都認為疫情關係，國際交流一定少很多。"],["主席：這一目減列多少，等一下碰到減列都併案，就是第337案到第356案。","在場人員：500萬元啦！"],["主席：好，這一目減列500萬元，後面碰到減列的案子都併這500萬元處理，然後科目自","  行調整。"],["柯委員建銘：OK，好。"],["林委員為洲：我想不會影響到你們真正實際要使用的經費。","在場人員：夠用啦！"],["主席：對啊！就500萬元，我們要給林總召一個面子。"],["柯委員建銘：好啦！"],["主席：那就這樣！這一目減列500萬元，等一下碰到減列案，就全部併委員會決議辦理，","  就這樣，好不好？"],["李部長永得：OK，好。"],["主席：第337案減列500萬元。"],["林委員為洲：這樣是併第337案嗎？"],["柯委員建銘：第338案併第337案。"],["主席：好，都併第337案。","   第338案併第337案，通過。","   第339案也是併第337案，通過。","   第340案改主決議，沒有意見就通過。","   第341案併第337案……"],["李委員德維：那是通刪的。"],["主席：喔！是通刪。","   第341案、第342案通刪，不予處理。","   第343案改凍結4,000萬元，併委員會決議辦理。","   第344案改凍結300萬元，提書面報告，併委員會決議辦理。"],["林委員為洲：這個有溝通過，凍結300萬元啦！"],["李部長永得：併入剛剛那個減列500萬元處理。"],["林委員為洲：好啦！那就不凍結，提書面報告。"],["主席：對啦！那就不凍結。","在場人員：已經刪500萬元了。"],["林委員為洲：併第337案，是不是？"],["李部長永得：對！"],["主席：第344案……"],["林委員為洲：應該不是併第337案，而是凍結併委員會，然後提書面報告。"],["主席：第344案凍結部分，併委員會決議辦理，提書面報告。","   第345案減列部分，併第337案處理。","   第346案減列部分，併第337案處理；凍結部分，併委員會決議辦理。","   第347案凍結部分，併委員會決議辦理。","   第348案改主決議……"],["柯委員建銘：第347案的報告改書面報告。"],["主席：好，文化部預算，如果有提到凍結的部分，全部都書面報告。"],["柯委員建銘：好。"],["主席：第348案改主決議，沒有意見就通過。","   第349案減列2,000萬元，併第337案處理。","   第350案凍結4,000萬元，併委員會決議辦理，提書面報告。","   第351案改主決議，沒有意見就通過。","   第352案撤案。","   第353案減列部分，併第337案辦理。","   第354案減列部分，併第337案辦理。","   第355案改主決議，沒有意見就通過。","   第356案凍結100萬元，併委員會決議辦理。","   這一目就這樣處理，好不好？"],["柯委員建銘：好。"],["主席：現在開始處理第5目。","   第357案改主決議，沒有意見就通過。","   第358案、第359案通刪，不予處理。","   第360案減列400萬元。這個意見怎麼樣？"],["柯委員建銘：減列就好了啊！"],["李部長永得：那個經委員會處理，凍結1億元耶！"],["林委員為洲：委員會是凍結多少？"],["李部長永得：凍結1億元。"],["主席：1億元。"],["林委員為洲：有減列嗎？"],["李部長永得：沒有。"],["林委員為洲：那減列一些好了。"],["李部長永得：不要這樣啦！"],["主席：凍結滿多的，要不要併案？"],["林委員為洲：減列200萬元，可以嗎？"],["李部長永得：預算才1,200多萬元，減列20萬？"],["林委員為洲：是1億2,000萬元吧！"],["李部長永得：不是，是1,200萬元。"],["林委員為洲：1,200萬元，那就減列100萬元好了！發包都有結餘。"],["主席：第360案減列100萬元，通過。","   第361案凍結百分之十，併委員會決議辦理。"],["林委員為洲：等一下，這個委員會是凍結1億元，百分之十是多少？"],["主席：併案好了，因為凍結數滿多的。"],["林委員為洲：好，併委員會，提書面報告。"],["主席：第362案是要主決議或凍結併委員會辦理？"],["柯委員建銘：凍結併委員會。"],["李部長永得：不要改主決議，就併委員會。"],["林委員為洲：第362案有改嗎？"],["主席：第362案凍結併委員會決議辦理，提書面報告。","   第363案改凍結500萬元，文字修正提書面報告，也是凍結併委員會決議辦理。","   第364案凍結百分之十，也是併委員會決議辦理，提書面報告。","   第365案改凍結500萬元，也是併委員會決議辦理。","   第366案撤案。","   第367案是減列……"],["李部長永得：已經溝通同意改為凍結。"],["陳委員以信：廖婉汝委員這邊……"],["主席：凍結很多，是1億元耶！"],["李部長永得：它是併委員會凍結數。"],["主席：第367案凍結1億元，併委員會決議辦理。"],["柯委員建銘：委員會是多少？"],["李部長永得：委員會是1億元。"],["洪委員孟楷：併委員會辦理就是沒凍啊！"],["柯委員建銘：併凍，也已經有簽了。"],["鄭委員運鵬：下面的數字寫成10萬元……"],["林委員為洲：併委員會凍結1億元，還要提書面報告。"],["主席：就1億元，提書面報告，通過。","   第368案凍結數併委員會決議辦理。","   第369案凍結數也併委員會決議辦理，提書面報告。","   第370案凍結數也併委員會決議辦理。","   第371案凍結數併委員會決議辦理。","   第372案凍結數併委員會決議辦理。","   第373案凍結數併委員會決議辦理。","   第374案凍結數併委員會決議辦理，這些都要提書面報告。","   第375案改主決議，沒有意見就通過。","   第376案凍結數併委員會決議辦理。","   第377案凍結數併委員會決議辦理。","   第378案撤案。","   第379案改主決議。"],["林委員為洲：抱歉，第377案……"],["主席：凍結數併委員會決議辦理。"],["林委員為洲：第377案，我們要保留，這是公廣集團的事情，有爭議，也還有很多事要修","  法，就是公廣集團董監事的問題，就保留！"],["主席：第377案保留。","   第378案撤案。","   第379案改主決議，沒有意見就通過。","   第380案減列100萬元。"],["林委員為洲：委員會沒有減列嗎？好，就減列100萬元。"],["主席：第380案減列100萬元……"],["李部長永得：向委員報告，這個科目是屬於紓困人員的一些聘僱費用，經費總共才180萬","  元。"],["林委員為洲：科目給你們調整，是863萬元，就減列50萬元好了。"],["主席：第380案減列50萬元，科目自行調整。","   第381案撤案。","   第382案撤案。","   第383案通刪不予處理。","   第384案通刪不予處理。","   第385案撤案。","   第386案凍結數併委員會決議辦理。","   第387案、第388案通刪不予處理。","   第389案改主決議，沒有意見就通過。","   第390案通刪不予處理。","   第391案減列500萬元，這是總召的提案，我不敢說什麼。"],["林委員為洲：這有問題嗎？"],["柯委員建銘：第391案……"],["林委員為洲：關於第391案，整目的總預算是36億元，而整目的預算我們減列很少，幾乎","  沒有減列啊！"],["李部長永得：因為這是輔導視覺藝術的……"],["林委員為洲：減列一些啦！"],["李部長永得：凍結啦！"],["林委員為洲：凍結的已經很多了，現在少的是減列嘛！"],["李部長永得：第391案凍結100萬元啊！"],["洪委員孟楷：減列300萬元嘛！"],["李部長永得：委員會已經凍結100萬元了。"],["林委員為洲：減列300萬元、凍結100萬元？"],["主席：減列100萬元好了，總召都已經講了。"],["林委員為洲：好，減列100萬元。"],["柯委員建銘：總召有兩個，這邊的也要稍微捧場一下，減列50萬元好不好？「大小漢」","  不要差那麼多好不好？"],["主席：第391案減列100萬元。","   第392案通刪不予處理。","   第393案凍結10%，併委員會決議辦理。","   第394案通刪不予處理。","   第395案減列530萬元，請大家先看一下。"],["洪委員孟楷：這也是交流費用啊！"],["林委員為洲：這是「兩岸布局」，但民進黨又沒有在布局。"],["柯委員建銘：這不是有通案了嗎？"],["李部長永得：因為臺灣的出版界其實……"],["林委員為洲：不用去了啦！幹事長都已經說不用去了。"],["李部長永得：是不是可以改為凍結？"],["柯委員建銘：這不是有通案嗎？照通案處理就好了啊！"],["溫委員玉霞：反正你們又不能去，所以凍結也沒有用，乾脆減列就好了。"],["李部長永得：這是補助國內出版社到……"],["林委員為洲：出版社？現在不是都要禁止他們的出版品進來了嗎？"],["溫委員玉霞：對啊！"],["李部長永得：我們的出版品要到那邊去行銷啊！"],["林委員為洲：你禁止他們的出版品進來，我們要怎麼去行銷啊？"],["李部長永得：有辦法……"],["溫委員玉霞：不能出國了啦！"],["林委員為洲：減列一些，減列200萬元好了。"],["柯委員建銘：30萬元啦！"],["林委員為洲：不可以，減列200萬元。"],["李部長永得：50萬元好了啦！"],["林委員為洲：減列100萬元。"],["李部長永得：好，減列100萬元。"],["主席：第395案減列100萬元。","   第396案、第397案、第398案通刪不予處理。","   第399案、第400案通刪不予處理。","   接下來是主決議。","   第401案修正通過。"],["柯委員建銘：等一下，我看一下好嗎？"],["主席：好。"],["柯委員建銘：請問部長，第401案是關於華視的什麼事情？"],["林委員為洲：第401案的文字有修改過，我們有跟文化部溝通過。"],["李委員德維：這件事有上新聞哦！"],["主席：第401案修正通過。"],["柯委員建銘：改為「3個月」啦！"],["林委員為洲：好啦！「2個月」改為「3個月」，本來他們是跟我們溝通「2個月」，那就","  改為「3個月」。"],["主席：再修正是不是？"],["林委員為洲：對，再修正。"],["主席：文字再修正通過，就改為「3個月」。","   第402案修正通過。","   第403案修正通過……"],["柯委員建銘：改為「3個月」啦！"],["林委員為洲：好。"],["主席：第403案修正通過。","   第404案修正通過。","   第405案修正通過。","   第406案修正通過。","   第407案修正通過。","   第408案修正通過。","   第409案修正通過……"],["鄭委員運鵬：我請教一下，真理大學這個問題到底是文化部的事情，還是教育部的事情","  ？"],["李部長永得：都有，學校是屬於教育部，文學館的部分是屬於文化部，所以我們兩個部","  會都有共同出面來處理這件事情。"],["鄭委員運鵬：那處理完了沒？處理好了嗎？"],["邱委員顯智：這應該要多多幫忙，因為……"],["李部長永得：基本上，大家都有坐下來談，應該是可以處理好沒有問題啦！"],["鄭委員運鵬：所以還沒有結論就對了？如果有結論，那也不用提書面報告，現在就講一","  講；如果沒有結論的話，你們就送書面報告。"],["李部長永得：我們送書面報告好了。"],["柯委員建銘：好啦！"],["主席：第410案修正通過。","   第411案修正通過。","   第412案通過。","   第413案修正通過。","   第414案……"],["邱委員顯智：等一下，請教部長，這裡改成「會同有關機關」，但這不就是文化部的權","  責嗎？"],["李部長永得：委員是指第413案嗎？"],["邱委員顯智：對，第413案，有關中正紀念堂的部分。現在就是三軍儀隊，二二八的家屬","  及很多人都有意見，認為三軍儀隊不應該在館內致敬還是怎樣，促轉會的意見是至少要","  移到戶外或者是……"],["林委員為洲：請他們去研議啦！"],["李部長永得：儀隊是屬於國防部，我們必須跟國防部……"],["林委員為洲：對，國防部，那是軍人。"],["李部長永得：包括轉型正義委員會也要一起……"],["林委員為洲：這是職業軍人。"],["邱委員顯智：促轉會這邊講的是，停止銅像大廳三軍站崗……"],["李部長永得：這個意見我們三方面再來談一談，怎麼做比較好。我瞭解這個意思。"],["邱委員顯智：對，這個要儘速進行嘛！因為人家一直覺得都沒有動作啊！"],["李部長永得：瞭解，我想最晚……"],["邱委員顯智：國防部如果堅持三軍儀隊在裡面表演是沒有道理！"],["李部長永得：我們會跟國防部努力來溝通，沒有問題啦！"],["林委員為洲：給他們去溝通，這個其實有不同的看法，很多人去那邊就是要看那個儀隊","  ！"],["邱委員顯智：不能這樣講！"],["林委員為洲：這確實啊！很多人在那邊圍觀啊！"],["邱委員顯智：不是，我們給國防部國防預算不是讓他在蔣公銅像前面設三軍儀隊。部長","  ……"],["林委員為洲：請他們去研議嘛！"],["邱委員顯智：我覺得到時候國防部不同意，是不是20年後中正紀念堂……"],["林委員為洲：你再去質詢國防部。現在我們是對文化部。"],["邱委員顯智：不是，不是！"],["林委員為洲：你不能叫文化部答應國防部做決定的事情。"],["邱委員顯智：沒有，這個東西本來就是文化部就可以決定的，這是促轉會要求文化部去","  做這個事情，中正紀念堂是他們管的！"],["林委員為洲：文化部只是國父紀念館……"],["李委員維德：時代力量不能要求這個……"],["林委員為洲：他是管理建物！"],["邱委員顯智：如果國民黨要主張這個的話，可以辦在國民黨，我不會有意見，這是一個","  國家的公營造物耶！部長很清楚，這是一個國家的公營造物，人家二二八的家屬覺得應","  該要移除這個蔣公銅像了，現在國防部又在那邊做三軍儀隊表演，然後直接……"],["李委員德維：研議嘛！"],["柯委員建銘：對啦！"],["邱委員顯智：這不是研議的問題，促轉會就這樣要求了嘛！"],["李委員德維：機關他們自己去研議！"],["邱委員顯智：院長，你說一下啦，這實在很沒有道理！"],["李委員德維：我們討論總預算，你在裡面交代這一個……"],["邱委員顯智：不是這樣子！這是沒道理的……"],["主席：這樣好不好？就讓部長說明一下。"],["李部長永得：謝謝。我跟各位委員報告，這個真的是需要協調，而且我們近期會找國防","  部、促轉會大家一起來討論，這個事情怎麼樣處理是最好，我想還是要有一個溝通的過","  程。"],["主席：溝通啦！"],["邱委員顯智：沒有，我們覺得……"],["林委員為洲：你要叫文化部來決定國防部的事情？"],["邱委員顯智：院長，這一案保留。"],["李委員德維：保留。"],["主席：好，第414案……"],["邱委員顯智：這沒有道理。"],["李委員德維：保留啦！"],["柯委員建銘：你這個保留要表決，我們不挺他就奇怪，但我講一句公道話……"],["邱委員顯智：所以你應該要挺我耶！"],["柯委員建銘：對，我是說保留，不挺又奇怪，對不對？"],["邱委員顯智：這個事情要解決……"],["林委員為洲：老實講我也挺你，就是幾個部會去協調。"],["柯委員建銘：你要作秀，我還不懂你在搞這個？"],["林委員為洲：你等於是現在要文化部馬上決定。"],["洪委員孟楷：不是，邱委員，你的主決議就是這樣子，那就讓文化部去討論，這有什麼","  問題？"],["李委員德維：對啊！"],["邱委員顯智：會同有關機關嘛，對不對？"],["洪委員孟楷：對啊！"],["邱委員顯智：有關機關是國防部，我的立場就是，這是促轉會要求文化部要這樣做的，","  這是文化部的公營造物對不對？"],["洪委員孟楷：促轉會跟文化部一樣大，怎麼可能要求文化部？促轉會要求某個部會，該","  部會就要……"],["邱委員顯智：你不要在這裡做三軍儀隊表演，你就自己做一個決定就好，到時候國防部","  說不可以，他一定要在這裡做三軍儀隊表演，是不是這個事情20年後又沒有辦法解決？","  柯總召……"],["溫委員玉霞：主席，我可以講話嗎？"],["柯委員建銘：你要讓人家講話嗎？","   邱委員，你剛剛大聲在這邊表演，我怎麼不知道？大家協調沒有關係，我可以贊同你","  的意見，但是你不要好像……"],["主席：溫委員第一次發言。"],["溫委員玉霞：不論是促轉會或是文化部，這是幾個人的意見，可是很多僑民、比較偏鄉","  地區來的都喜歡去看這個表演，可是你把這個表演拿走，我是覺得這樣大家以後連觀光","  都沒有……"],["柯委員建銘：大家好好講沒有關係，不要再去操作臉書。礦業法一事講得很準確卻用臉","  書修理我。"],["溫委員玉霞：很多海外或是國外的客人都喜歡看這個表演啊！不要因為幾個人的好惡，","  就去改這個部分，我是覺得……"],["柯委員建銘：不要再搞那一套了啦！"],["林委員為洲：文字修改一下，你要怎麼修改？"],["溫委員玉霞：讓他們去協商，好不好？"],["林委員為洲：文字修改一下，你要怎麼修改？"],["邱委員顯智：就是不用再會同有關機關啊！"],["柯委員建銘：當然要會同。"],["林委員為洲：不用會同……"],["溫委員玉霞：不能一、兩個人的決議就把這個部分刪掉嘛！我覺得這樣不合理，不要一","  、兩個人的……"],["林委員為洲：明明是有好幾個機關在管的事情。"],["柯委員建銘：所以你認為他不要來，你要告訴他，你不能來了，當然要會同啦！"],["主席：我看各黨都有意見，我們就休息5分鐘，協調文字。","休息","繼續開會"],["主席：繼續開會。","   現在我們回到第413案，有沒有協調好了？"],["邱委員顯智：好。"],["主席：那就修正通過。"],["溫委員玉霞：保留？"],["邱委員顯智：沒有保留啦！"],["林委員為洲：修正通過，給他們去研議處理。"],["主席：第413案修正通過。","   第414案……"],["鄭委員運鵬：院長，不好意思，第403案剛才有修正通過，但是我確認一下，這裡面寫的","  公共電視法第十三條引號裡面的文字不是這樣。"],["主席：這個文字看要怎麼改？"],["鄭委員運鵬：我唸一下公共電視法第十三條，上面寫的是「提交審查委員會以四分之三","  以上之多數同意後」，所以不是全體審查委員四分之三同意，這是法條文字啊！文化部","  ，你們……"],["李部長永得：法條文字是委員，沒有講審查委員。"],["鄭委員運鵬：審查委員會以四分之三以上之多數同意，這個法條文字要精確，好不好？","",""],["李部長永得：那個要修正……"],["鄭委員運鵬：就修正成法條文字，大家查一下就知道了。"],["林委員為洲：法條文字是寫委員四分之三同意，對不對？"],["李部長永得：對。"],["林委員為洲：那就改成委員四分之三以上同意。"],["鄭委員運鵬：不是，法條文字要精確，因為你把它引號起來了，而你前面寫的就是牴觸","  基本法理，「牴觸」這是政治語言。"],["林委員為洲：我唸一下法條，提交審查委員會以四分之三以上之多數同意……"],["柯委員建銘：一定是全體啦！"],["鄭委員運鵬：我唸的沒有錯，所以你裡面寫「全體審查委員四分之三」不對啊！"],["林委員為洲：好，你就寫提交審查委員會，按照法條嘛，就把它改成提交審查委員會。","",""],["主席：就依照法條的文字通過，所以有關第403案的部分，本來是修正通過，我們就修正","  再修正通過。"],["鄭委員運鵬：上面那個第十三條也是寫錯的，對不對？"],["主席：上面那個也跟著修改，就依照法條的文字。現在就……"],["林委員為洲：上一次有一點爭議，他們開過一次會，你忘記了嗎？他們就要用出席的四","  分之三，因為他們就這樣對外宣示，真的是對外這樣宣示，說出席四分之三……"],["柯委員建銘：現在我們要定義清楚是出席，還是審查委員？"],["李部長永得：跟委員報告……"],["林委員為洲：你看那個法條嘛！法條就是委員的四分之三，沒有講出席就是所有委員啊","  ！立法院委員的二分之一就是要二分之一，不是嗎？你如果要講出席一定會加出席嘛！","  這是法律的解釋，看要怎麼解釋，我們就把文字改成法律裡面的文字。"],["主席：依法條啦！忠於法條的文字。"],["林委員為洲：至於怎麼解釋？就各自解釋嘛！"],["柯委員建銘：等一下，永得回答一下，這個要弄清楚。"],["李部長永得：上一次其實是審查委員本身自主的決定，決定以後當然還是要一個單位解","  釋這樣的法律……"],["林委員為洲：法務部要認嘛！對不對？"],["李部長永得：法務部認為要由文化部解釋，我們的主張就是我們也不做解釋，因為這個","  太模糊了，所以我們準備未來修法的時候更明確地訂定在法條裡面，用這樣的方式。"],["林委員為洲：這個我同意啊！"],["李部長永得：大概是這樣。"],["林委員為洲：修法把它明確化嘛！"],["主席：就依照法條的文字通過。","   第414案沒有問題就通過。","   第415案主決議，沒有意見，通過。","   第416案主決議，沒有意見，通過。","   第417案是第2目文化資產，已經凍結1,000萬元。"],["林委員為洲：原來凍結1,000萬元，但是這個金額龐大啦！十八億多。"],["主席：第417案凍結10%這個部分，大家看一看。"],["林委員為洲：1,000萬元再加凍結1,000萬元。"],["主席：好，第2目項下就凍結2,000萬元，後面碰到凍結都併這2,000萬元處理，好不好？","",""],["林委員為洲：好。"],["主席：第2目文化資產業務凍結1,000萬元就改為凍結2,000萬元，提書面報告。","   第417案併委員會決議辦理。","   第418案減列1%，大家意見怎麼樣？"],["林委員為洲：減列的部分1%是……"],["主席：這經費也不多啦！"],["柯委員建銘：不必了啦！好不好？"],["林委員為洲：好啦！撤案。"],["主席：我看不用了啦！第418案不減列，就撤案。","   第419案、第420案通刪，不處理。","   第421案改凍結10%，提書面報告，這個就併委員會決議處理。"],["柯委員建銘：委員會弄多少？"],["主席：2,000萬元。"],["林委員為洲：好，合併。"],["主席：第422案也很少，1%。"],["柯委員建銘：不要了啦！"],["主席：就撤案。","   第423案改主決議，沒有意見就通過。"],["鄭委員運鵬：原住民的上面有寫「應寬列預算，辦理原住民文化資產調查」，這個屬於","  原民會的工作還是你們的工作？","在場人員：原住民文化資產事實上也屬於廣泛文化資產的項目。"],["鄭委員運鵬：所以也是你們的工作沒有問題？","在場人員：對，文化資產的部分是法定業務。"],["柯委員建銘：寬列預算應該都是寫「建請」，好不好？"],["鄭委員運鵬：「建議」啦！"],["柯委員建銘：「建請研議」啦！"],["李部長永得：預算當然不是很多，因為原民的文化資產其實很多，我們是儘量做，有時","  候是跟原民會一起做。"],["柯委員建銘：這個案子就寫「建議研議」。"],["主席：第423案主決議改為「建議研議」，修正通過。","   第424案改主決議，沒有意見，通過。","   第425案凍結20%，併委員會決議辦理。"],["林委員為洲：這是那個2,000萬元的嗎？"],["主席：對。"],["林委員為洲：一併凍結2,000萬元，提書面報告。"],["主席：第426案凍結100萬元，併委員會決議辦理。","   第427案減列1%，這個數目很少就……"],["林委員為洲：撤案啦！"],["主席：撤案。","   第428案凍結200萬元，併委員會決議辦理。"],["李委員德維：第428案是通刪耶！"],["主席：抱歉，通刪就不予處理。","   第429案減列1%，這個也撤案。","   第430案通刪，不予處理。","   第431案，看一下，減列1%，凍結1%。"],["柯委員建銘：我們現在都很有文化了，就不要亂刪了。"],["林委員為洲：1%是多少錢？"],["李委員德維：14萬元。"],["柯委員建銘：一般行政嘛！這沒有多少錢，一般行政費用。"],["李委員德維：10萬元好不好？刪個10萬元。"],["李部長永得：這部分已經在通刪範圍內，通刪已經刪掉很多了。","在場人員：因為裡面含一般事務費的一千多萬元。"],["林委員為洲：一般行政裡面。"],["葉委員毓蘭：這是15萬元，不是減6萬元。","在場人員：不含水電、空調、維護……"],["柯委員建銘：不含水電、空調，只剩下12萬元而已。"],["李委員德維：刪個10萬，好不好？"],["柯委員建銘：不是。"],["李委員德維：他前面要刪的全都被我們拿掉了。"],["柯委員建銘：文化部解釋一下。"],["李委員德維：10萬元啦。","在場人員：跟各位委員報告，因為這個項目裡頭1,464萬元含了要通刪的一般事務費1,0","  79萬元，還有相關的委辦費，所以事實上扣掉這些，已經都在通刪5%的範圍裡頭，是不","  是可以請委員不要再減列？"],["柯委員建銘：已經沒有了嘛。"],["李委員德維：可是它上面沒有寫通刪。"],["林委員為洲：不是啦，它這個就是裡面也有通刪的、也有不是通刪的，都包在一起。"],["主席：裡面有通刪、有不是通刪的。"],["林委員為洲：好啦，通刪部分也才減列5%而已，所以科目你們可以調整。"],["柯委員建銘：通刪部分扣除以外，還剩下多少錢？"],["林委員為洲：你說剩下一百多萬嗎？","在場人員：剩下大概300萬元。"],["林委員為洲：300萬元，所以10萬元你們去調整，科目給你們調整。做一下業績，林德福","  提案提了那麼多，結果沒有一個減到的。"],["主席：第431案，減列10萬元，科目自行調整。","   第432案改主決議，沒有意見，通過。","   第433案凍結200萬元，提書面報告，通過。","   第434案通刪，不予處理。","   處理第435案，改主決議，沒有意見，通過。"],["邱委員顯智：這個我們同意本來凍結100萬元，我們同意改成主決議，但是中間這個部分","  ，其實那時候前任的鄭麗君部長有說，希望能建立國片映演協商機制來鼓勵國片，研議","  修正國產電影片國內映演獎勵要點，提高放映國片的獎勵金。部長應該很清楚，其實很","  多國家如澳洲、法國、德國，甚至丹麥等等很多國家都這樣做，才能養成我們的國片，","  讓它蓬勃發展，但是我覺得這是一個事實描述，我不知道你們為什麼把它劃掉，12月1","  6日的時候並沒有提高獎勵金了，當然政策上也可以有其他的作法，不過這是一個事實","  上的描述，並不是什麼形容詞，這是一個事實。將來是不是應該朝向獎勵國片這個方向","  去走，因為我們臺灣像是「孤味」等很多國片都表現的非常好，所以就這部分希望能在","  書面報告裡面詳述，把國片映演協商機制等等獎勵國片的方式做好。"],["柯委員建銘：現在有沒有這個？"],["李部長永得：我們提書面報告，好不好？"],["主席：好，謝謝。我們就進行……"],["鄭委員運鵬：院長，我講一下，好不好？"],["主席：請講。"],["鄭委員運鵬：這個案子鼓勵國片的排映率，現在西洋片根本沒有新片可以播，這要求三","  年內倍增我都覺得還太慢，但是我也不敢再增加什麼，現在就沒片可播，都在重複上映","  ，拿老片上映，文化部真的應該趁這個機會趕快去排一些好的國片上檔，把國片帶給消","  費者，不要整天在那邊等，等他們放映日本跟美國電影，這不對啊，積極一點。"],["李部長永得：好。"],["主席：邱委員的意見跟鄭委員的意見都給文化部參考。"],["邱委員顯智：支持。"],["主席：第436案，通刪。","   第437案，改凍結300萬元。"],["費委員鴻泰：No、No、No，院長，我們也放得太多了，這裡少一點，我建議減列100萬元","  ，好嗎？"],["柯委員建銘：好，科目自行調整。"],["主席：第437案減列100萬元，沒有意見就通過。","   第438案、第439案通刪，不予處理。","   第440案改主決議，沒有意見就通過。","   第441案凍結10%，有沒有意見？"],["林委員為洲：這個委員會有凍結嗎？"],["主席：這個沒有。"],["林委員為洲：沒有，凍結10%是多少？","在場人員：凍結10%是1,119萬元。"],["柯委員建銘：5%好嗎？"],["林委員為洲：OK嗎？","在場人員：這個案跟第440案是相同的，它們二個是一模一樣的案由，當時有向廖婉汝委","  員說明，已經改成主決議。"],["林委員為洲：那就改成5%。","在場人員：她是跟我們說在疫情期間，沒有辦法做音樂活動，但是現在都改成線上音樂","  節，所以事實上整個行銷策略……"],["林委員為洲：一樣，我知道。","在場人員：是沒有涉及出國經費的部分。"],["林委員為洲：但是也沒有辦法表演，線上表演……"],["李部長永得：凍結5%。"],["林委員為洲：跟實際表演的經費差很多，凍結5%。"],["柯委員建銘：5%好了。"],["李部長永得：凍結5%，提書面報告。"],["主席：凍結5%，提書面報告，通過。","   第442案主決議，沒有意見就通過。","   第443案撤案。","   第444案減列50萬元，凍結10%。"],["林委員為洲：這個有沒有問題？"],["李部長永得：這個部分拜託委員改凍結好嗎？不要減列。"],["林委員為洲：原來有沒有凍結？沒有凍結嗎？"],["李部長永得：原來沒有凍結。"],["林委員為洲：好，凍結100萬元，然後就不減列了。"],["李部長永得：好，謝謝。"],["主席：凍結100萬元，全部就400萬元，凍結100萬元滿多的。"],["柯委員建銘：那就不要了啦！"],["林委員為洲：40萬元，好。"],["柯委員建銘：這總共才410萬元，凍結加書面報告，算了啦！"],["林委員為洲：好，凍結40萬元。"],["柯委員建銘：不要再凍了。"],["林委員為洲：好啦！撤案。"],["主席：第444案撤案。","   第445案、第446案、第447案通刪，不予處理。","   第448案改主決議，沒有意見就通過。","   第449案撤案。","   第450案凍結10%。"],["李委員德維：300萬元。"],["主席：300萬元？"],["林委員為洲：哪一案？"],["主席：第450案。"],["林委員為洲：第450案。"],["李部長永得：第450案跟第449案是同一個案由。"],["林委員為洲：凍結10%是多少？凍結300萬元OK嗎？"],["李委員德維：凍結300萬元，提書面報告。"],["林委員為洲：書面報告。"],["李部長永得：凍結300萬元，好。"],["主席：好，這二案，第449案是撤案，第450案凍結300萬元。","   第451案撤案。","   第452案凍結10%。"],["柯委員建銘：撤案。"],["林委員為洲：這個原來沒有凍結。"],["李委員德維：原來都沒有。"],["林委員為洲：這個1,900萬元。"],["洪委員孟楷：190萬元。"],["林委員為洲：190萬元？100萬元好了。"],["主席：凍結100萬元。"],["李委員德維：提書面報告好嗎？"],["主席：好，提書面報告。","   第453案撤案。","   第454凍結10%。"],["林委員為洲：凍結100萬元。"],["主席：好，凍結100萬元，通過。","   第455案不予處理。","   第456案撤案。","   第457案凍結10%，等於430萬元。"],["柯委員建銘：這個都沒處理的樣子。"],["林委員為洲：這個都沒有處理，所以凍結……"],["李委員德維：凍結啦！"],["李部長永得：是不是還是100萬元？"],["李委員德維：書面報告。"],["主席：好，凍結100萬元，通過。"],["林委員為洲：凍結100萬元，好。"],["主席：第458案凍結200萬元，提書面報告。"],["林委員為洲：這個有溝通過。"],["李部長永得：可以。"],["主席：第459案通刪，不予處理。"],["李委員德維：第459案是科技部的。"],["主席：好，文化部告一段落。","   我們回到前面。"],["李部長永得：報告主席、委員，剛才有減列的部分，科目是不是可以由文化部自行調整","  ？"],["柯委員建銘：沒有錯。"],["主席：文化部減列的部分，科目由其自行調整，凍結的部分都提書面報告。","   還有第313案、第317案，大家看一下，因為剛才我們有說回頭再處理。"],["陳委員椒華：改主決議。"],["柯委員建銘：主席，我們都改好了，這二案都改主決議，不是改好了嗎？在哪裡？"],["陳委員椒華：第313案、第317案。"],["柯委員建銘：院長，書面拿一份……","-----------------------","                                   立法院公報  第110卷  第23期  黨團協商紀錄","","                                      1","","立法院公報  第110卷  第23期  黨團協商紀錄","","                                   立法院公報  第110卷  第23期  黨團協商紀錄","","                                     74","","                                     75","","",""]],"block_lines":[1,10,14,17,18,19,20,21,22,23,24,25,26,27,31,32,33,34,35,39,40,41,42,43,44,46,47,48,54,55,58,59,60,61,62,64,65,66,67,69,70,71,72,73,75,76,77,78,79,82,83,84,85,86,87,88,89,90,91,93,94,98,99,100,101,102,103,104,105,106,108,109,110,112,114,115,116,117,118,120,124,127,128,129,130,132,134,135,136,137,139,141,142,144,145,146,147,149,151,152,153,154,155,159,160,161,163,164,165,166,167,168,169,170,173,174,176,177,178,181,182,183,184,185,186,187,189,190,193,194,196,197,198,199,200,201,202,203,204,205,206,207,208,209,210,211,212,213,214,220,221,222,223,226,227,228,230,231,232,234,235,236,237,241,242,243,244,245,246,247,248,249,250,253,254,258,261,262,263,264,265,266,267,268,269,270,271,272,273,274,275,278,279,280,281,283,284,285,286,287,288,289,290,291,292,293,294,295,296,297,298,301,302,303,304,305,306,307,308,309,310,311,312,313,314,315,316,317,318,319,320,321,322,323,328,329,330,331,332,333,334,335,336,337,338,339,340,341,343,344,345,346,347,348,350,352,353,354,355,357,358,359,360,361,364,365,367,369,370,371,372,373,374,376,377,378,379,380,381,383,384,387,388,389,390,391,395,396,397,398,399,405,406,407,408,409,410,411,412,413,414,415,416,417,422,424,430,432,433,435,436,437,443,444,448,451,452,453,454,455,456,458,460,461,462,463,464,469,470,471,472,473,474,476,477,478,482,484,487,488,490,491,492,493,496,497,498,499,501,502,503,509,510,512,515,516,518,519,522,524,526,527,528,529,531,532,533,535,537,538,539,542,543,544,545,547,548,549,551,552,553,554,555,558,559,560,561,563,564,565,566,568,569,572,573,574,575,576,577,578,579,580,581,582,583,584,585,586,587,588,591,592,593,594,597,598,599,600,601,602,604,605,606,607,608,609,610,613,614,620,621,622,627,629,630,631,632,633,634,635,636,637,639,640,641,642,643,644,645,646,647,648,649,652,653,654,655,656,657,658,659,660,661,666,668,670,671,672,673,674,676,677,678,681,682,683,684,687,688,689,690,691,693,694,696,697,698,699,700,701,702,703,705,706,707,708,710,711,712,713,714,716,717,718,719,720,722,723,724,725,726,727,728,729,730,731,732,733,734,735,736,737,738,739,740,747,750,751,752,753,754,755,756,757,758,759,760,761,762,766,771,773,774,775,776,778,779,780,789,790,794,795,796,797,798,799,802,803,804,805,806,807,808,809,810,811,812,813,814,815,816,817,823,827,828,829,830,831,833,836,838,839,840,841,844,848,849,850,852,853,854,855,856,857,858,859,865,866,867,868,869,874,875,876,882,883,885,887,891,892,894,895,896,897,898,900,902,904,905,906,907,908,909,910,912,913,914,915,916,917,918,920,923,924,925,926,927,928,931,932,933,934,935,936,937,938,939,940,941,942,943,944,945,946,947,948,949,950,951,953,954,955,956,957,958,959,960,961,962,967,968,972,975,976,977,978,979,980,981,982,983,988,989,990,991,992,993,994,996,997,998,999,1000,1001,1002,1003,1004,1005,1006,1007,1008,1009,1011,1012,1013,1014,1015,1016,1018,1019,1021,1022,1023,1024,1025,1026,1027,1028,1029,1030,1031,1032,1033,1034,1035,1036,1037,1038,1042,1043,1044,1045,1046,1048,1049,1050,1051,1052,1053,1054,1055,1056,1057,1058,1059,1060,1063,1064,1065,1066,1067,1068,1069,1070,1071,1073,1075,1076,1077,1078,1079,1080,1081,1082,1083,1084,1085,1086,1087,1089,1090,1091,1092,1095,1096,1097,1098,1099,1104,1105,1106,1107,1109,1110,1112,1113,1114,1115,1116,1117,1118,1119,1125,1126,1127,1128,1129,1132,1133,1134,1135,1136,1138,1139,1144,1145,1146,1147,1148,1149,1150,1151,1152,1153,1154,1156,1157,1158,1159,1160,1161,1162,1164,1165,1170,1171,1173,1174,1175,1177,1178,1179,1180,1181,1183,1184,1185,1188,1189,1190,1191,1193,1194,1195,1196,1198,1199,1200,1201,1202,1203,1204,1205,1206,1207,1208,1209,1212,1215,1217,1218,1219,1220,1222,1223,1224,1225,1226,1230,1231,1235,1236,1259,1260,1261,1262,1263,1265,1266,1267,1268,1269,1270,1271,1274,1275,1276,1277,1278,1279,1280,1282,1283,1284,1287,1288,1289,1290,1291,1292,1294,1295,1296,1297,1298,1299,1300,1301,1302,1303,1304,1305,1306,1307,1308,1309,1310,1311,1316,1317,1319,1320,1323,1324,1325,1326,1333,1334,1335,1336,1337,1351,1352,1353,1354,1355,1362,1363,1364,1366,1367,1368,1371,1372,1373,1374,1375,1376,1377,1378,1379,1380,1381,1382,1383,1384,1385,1386,1387,1389,1390,1392,1393,1394,1395,1397,1398,1399,1400,1401,1402,1403,1406,1407,1408,1409,1410,1411,1412,1413,1414,1415,1416,1419,1420,1431,1432,1433,1434,1435,1436,1437,1440,1441,1442,1443,1444,1445,1446,1447,1448,1449,1450,1451,1452,1453,1454,1455,1456,1457,1459,1460,1461,1462,1464,1465,1468,1469,1470,1471,1472,1473,1474,1475,1476,1477,1483,1484,1485,1486,1487,1489,1490,1491,1492,1493,1494,1495,1496,1497,1498,1499,1500,1501,1502,1515,1516,1517,1518,1519,1520,1524,1525,1526,1527,1529,1530,1531,1532,1533,1536,1537,1538,1539,1540,1541,1542,1543,1544,1545,1547,1548,1549,1550,1551,1552,1553,1554,1555,1556,1558,1559,1562,1563,1564,1565,1566,1567,1568,1569,1570,1571,1572,1573,1574,1575,1576,1577,1578,1579,1580,1581,1582,1584,1585,1586,1587,1594,1595,1596,1597,1598,1599,1600,1601,1604,1605,1610,1611,1612,1613,1614,1615,1616,1617,1618,1622,1623,1630,1631,1632,1633,1634,1635,1638,1639,1640,1641,1643,1644,1645,1646,1647,1648,1649,1650,1651,1652,1654,1655,1657,1658,1659,1660,1661,1666,1667,1669,1670,1671,1673,1674,1675,1676,1677,1678,1679,1680,1681,1682,1683,1684,1687,1688,1689,1691,1692,1693,1694,1695,1696,1697,1698,1699,1700,1701,1703,1704,1705,1706,1707,1708,1709,1710,1711,1712,1715,1716,1717,1718,1719,1720,1721,1723,1724,1726,1727,1728,1729,1731,1732,1733,1734,1735,1736,1737,1738,1739,1740,1741,1742,1743,1744,1745,1746,1747,1748,1749,1752,1753,1754,1755,1756,1757,1758,1759,1760,1761,1762,1763,1764,1765,1766,1767,1768,1769,1770,1771,1772,1773,1774,1775,1776,1783,1784,1785,1786,1787,1788,1789,1790,1792,1793,1795,1796,1797,1798,1799,1800,1801,1802,1812,1813,1814,1815,1816,1818,1819,1820,1821,1823,1824,1825,1826,1827,1829,1830,1831,1832,1834,1835,1836,1837,1838,1839,1840,1841,1842,1843,1844,1845,1846,1847,1848,1851,1854,1855,1856,1857,1860,1861,1862,1863,1864,1876,1877,1878,1880,1881,1889,1890,1891,1893,1894,1895,1896,1897,1898,1899,1901,1905,1906,1907,1908,1909,1910,1911,1912,1913,1914,1915,1916,1917,1918,1920,1921,1922,1924,1925,1926,1927,1928,1931,1932,1933,1934,1935,1936,1937,1939,1940,1941,1947,1948,1949,1950,1951,1952,1953,1954,1955,1956,1957,1958,1959,1960,1964,1965,1966,1967,1968,1970,1971,1972,1973,1974,1975,1976,1977,1978,1979,1981,1982,1983,1984,1985,1986,1989,1990,1991,1992,1994,1995,1997,1998,1999,2000,2001,2002,2005,2010,2011,2013,2014,2015,2017,2018,2019,2020,2023,2024,2026,2027,2028,2030,2031,2032,2033,2034,2035,2036,2037,2038,2040,2041,2042,2043,2045,2046,2047,2048,2049,2052,2054,2055,2056,2059,2060,2061,2062,2065,2066,2067,2069,2071,2072,2073,2074,2075,2078,2079,2081,2082,2088,2089,2090,2091,2092,2094,2095,2096,2097,2098,2099,2100,2101,2102,2103,2104,2105,2106,2107,2108,2109,2110,2111,2112,2113,2114,2115,2116,2117,2118,2119,2120,2121,2122,2123,2126,2127,2128,2129,2130,2131,2132,2133,2136,2140,2143,2146,2147,2148,2149,2150,2151,2152,2153,2154,2155,2156,2157,2158,2160,2162,2163,2165,2166,2167,2169,2170,2171,2172,2173,2178,2179,2183,2184,2185,2186,2188,2189,2190,2191,2192,2197,2198,2199,2200,2210,2211,2215,2216,2217,2218,2219,2220,2221,2222,2223,2224,2225,2226,2227,2228,2229,2230,2232,2233,2234,2235,2236,2237,2238,2239,2245,2246,2247,2248,2249,2250,2251,2252,2253,2254,2255,2256,2269,2270,2271,2273,2277,2278,2279,2281,2282,2293,2294,2295,2297,2298,2299,2300,2301,2302,2303,2304,2305,2306,2307,2309,2314,2315,2316,2317,2318,2319,2320,2321,2322,2323,2324,2325,2326,2327,2328,2329,2330,2331,2332,2333,2334,2335,2340,2341,2342,2343,2344,2345,2346,2347,2349,2350,2351,2354,2355,2356,2363,2365,2367,2368,2369,2370,2372,2373,2374,2379,2381,2382,2385,2386,2387,2388,2389,2390,2391,2392,2393,2394,2395,2396,2398,2399,2400,2402,2403,2404,2405,2406,2407,2409,2410,2411,2412,2415,2416,2417,2418,2419,2420,2421,2422,2423,2426,2427,2428,2429,2430,2431,2432,2433,2434,2435,2436,2437,2438,2439,2440,2441,2443,2444,2445,2446,2448,2450,2453,2454,2457,2458,2461,2463,2465,2466,2467,2468,2469,2470,2471,2472,2474,2475,2476,2479,2481,2482,2483,2484,2485,2486,2488,2490,2491,2494,2495,2498,2499,2500,2501,2502,2503,2505,2506,2507,2508,2511,2513,2514,2515,2517,2518,2519,2522,2523,2524,2525,2527,2528,2530,2531,2532,2533,2538,2539,2540,2541,2544,2545,2548,2549,2550,2551,2552,2555,2556,2557,2558,2559,2560,2562,2565,2567,2568,2569,2570,2572,2573,2576,2577,2578,2579,2581,2582,2584,2585,2589,2590,2591,2592,2593,2594,2596,2597,2599,2600,2601,2602,2603,2604,2608,2609,2610,2611,2612,2613,2614,2616,2618,2623,2632,2633,2634,2635,2636,2637,2641,2642,2643,2644,2646,2648,2649,2653,2654,2655,2657,2658,2661,2664,2666,2667,2668,2669,2670,2671,2675,2676,2677,2678,2679,2680,2681,2682,2683,2684,2685,2686,2687,2688,2693,2694,2695,2696,2697,2698,2699,2700,2701,2702,2703,2706,2707,2708,2709,2710,2711,2712,2713,2714,2717,2718,2722,2723,2724,2725,2726,2727,2728,2729,2730,2731,2732,2733,2734,2736,2738,2739,2741,2742,2743,2744],"persons":["主席","賴委員士葆","柯委員建銘","鄭委員運鵬","林委員為洲","葉委員毓蘭","邱委員顯智","吳院長密察","林主任美瑤","溫委員玉霞","潘部長文忠","吳委員思瑤","鄭委員麗文","陳委員椒華","邱委員臣遠","曾委員銘宗","李委員德維","洪委員孟楷","王委員婉諭","朱司長俊彰","王處長重德","謝主任委員曉星","楊處長順成","朱主計長澤民","馮主任委員世寬","李部長永得","鍾處長振芳","劉處長明津","陳委員以信","李委員維德","費委員鴻泰"],"title":"立法院第10屆第2會期黨團協商會議紀錄","時間":"中華民國110年1月27日（星期三）10時11分至21時34分","地點":"紅樓302會議室","主席":"游院長錫堃"}