{"blocks":[["主席：出席委員10人，已足法定人數，現在開會。進行報告事項及討論事項。","       報  告  事  項"],["段落：一、處理107年度中央政府總預算有關行政院預算凍結書面報告案計7案。","   1.行政院函，為107年度中央政府總預算決議，檢送「第1目『一般行政』預算凍結2","     50萬元書面報告」，請查照案。","   2.行政院函，為107年度中央政府總預算決議，檢送「第1目項下消耗品及非消耗品費","     用凍結10萬元書面報告」，請查照案。","   3.行政院函，為107年度中央政府總預算決議，檢送「第2目『施政及法制業務』預算","     凍結10%書面報告」，請查照案。","   4.行政院函，為107年度中央政府總預算決議，檢送「第4目『科技發展研究諮詢』預","     算凍結50萬元書面報告」，請查照案。","   5.行政院函，為107年度中央政府總預算決議，檢送「第9目『消保及食安業務』預算","     凍結20萬元書面報告」，請查照案。","   6.行政院函，為107年度中央政府總預算決議，檢送「第9目項下『食品安全業務』預","     算凍結六分之一書面報告」，請查照案。","   7.行政院函，為107年度中央政府總預算決議，檢送「第11目『新聞傳播業務』預算","     凍結業務費5%書面報告」，請查照案。","   說明：以上7案係107年5月18日第9屆第5會期第13次院會決定：「交內政委員會處理","   」。"],["段落：二、處理107年度中央政府總預算有關大陸委員會（原行政院大陸委員會）預算凍結書面","   報告案計1案。","   行政院大陸委員會函，為107年度中央政府總預算決議，檢送凍結該會聯絡業務經費","   十分之一書面報告，請安排報告，請查照案【決議7】。","   說明：本案係107年5月25日第9屆第5會期第14次院會決定：「交內政委員會處理」。","",""],["段落：三、處理107年度中央政府總預算有關原住民族委員會預算凍結書面報告案計4案。","   1.原住民族委員會函，為107年度中央政府總預算決議，檢送第2目「綜合規劃發展」","     凍結100萬元書面報告，請查照案。","   說明：本案係107年3月9日第9屆第5會期第3次院會決定：「交內政委員會處理」。","   2.原住民族委員會函，為107年度中央政府總預算決議，檢送第2目「綜合規劃發展─","     健全原住民族法制─業務費─一般事務費」凍結180萬元案書面報告，請查照案。","   3.原住民族委員會函，為107年度中央政府總預算決議，檢送第3目「經濟發展業務」","     凍結200萬元案書面報告，請查照案。","   說明：以上2案係107年5月18日第9屆第5會期第13次院會決定：「交內政委員會處理","       」。","   4.原住民族委員會函，為107年度中央政府總預算決議，檢送第10目項下「原住民就","     業服務經費」凍結50萬元案書面報告，請查照案。","   說明：本案係107年5月11日第9屆第5會期第12次院會決定：「交內政委員會處理」。","","","       討  論  事  項"],["段落：一、處理107年度中央政府總預算有關行政院預算凍結專案報告案計4案。","   1.行政院函，為107年度中央政府總預算決議，檢送「第2目『施政及法制業務』預算","     凍結六分之一專案報告」，請安排報告，請查照案。","   2.行政院函，為107年度中央政府總預算決議，檢送「第6目項下『資通安全業務』預","     算凍結六分之一專案報告」，請安排報告，請查照案。","   說明：以上2案係107年5月18日第9屆第5會期第13次院會決定：「交內政委員會處理","       」。","   3.行政院函，為107年度中央政府總預算決議，檢送「第7目項下『全國災害防救業務","     推展』預算凍結六分之一專案報告」，請安排報告，請查照案。","   說明：本案係107年4月10日第9屆第5會期第7次院會決定：「交內政委員會處理」。","","","   4.行政院函，為107年度中央政府總預算決議，檢送「第11目『新聞傳播業務』預算","     凍結六分之一專案報告」，請安排報告，請查照案。","   說明：本案係107年5月18日第9屆第5會期第13次院會決定：「交內政委員會處理」。","",""],["段落：二、處理或審查107年度中央政府總預算有關大陸委員會（原行政院大陸委員會）預算凍","   結專案報告案計13案。","   1.行政院大陸委員會函，為107年度中央政府總預算決議，檢送凍結該會委辦費經費","     百分之五專案報告，請安排報告，請查照案。","   2.行政院大陸委員會函，為107年度中央政府總預算決議，檢送凍結該會一般行政業","     務經費六分之一書面報告，請安排報告，請查照案。","   3.行政院大陸委員會函，為107年度中央政府總預算決議，檢送凍結該會一般行政業","     務經費十分之一書面報告，請安排報告，請查照案。","   4.行政院大陸委員會函，為107年度中央政府總預算決議，檢送凍結該會企劃業務經","     費200萬元書面報告，請安排報告，請查照案。","   5.行政院大陸委員會函，為107年度中央政府總預算決議，檢送凍結該會企劃業務經","     費100萬元書面報告，請安排報告，請查照案。","   6.行政院大陸委員會函，為107年度中央政府總預算決議，檢送凍結該會經濟業務經","     費200萬元專案報告，請安排報告，請查照案。","   7.行政院大陸委員會函，為107年度中央政府總預算決議，檢送凍結該會法政業務經","     費百分之十五專案報告，請安排報告，請查照案。","   8.行政院大陸委員會函，為107年度中央政府總預算決議，檢送凍結該會「捐助海基","     會辦理兩岸中介事務」經費百分之十五專案報告，請安排報告，請查照案。","   9.行政院大陸委員會函，為107年度中央政府總預算決議，檢送凍結該會港澳業務經","     費十分之一書面報告，請安排報告，請查照案。","   10.行政院大陸委員會函，為107年度中央政府總預算決議，檢送凍結該會港澳業務經","      費100萬元書面報告，請安排報告，請查照案。","   11.行政院大陸委員會函，為107年度中央政府總預算決議，檢送凍結該會聯絡業務經","      費十分之一書面報告，請安排報告，請查照案。","   12.行政院大陸委員會函，為107年度中央政府總預算決議，檢送凍結該會文教業務經","      費六分之一書面報告，請安排報告，請查照案。","   13.行政院大陸委員會函，為107年度中央政府總預算決議，檢送凍結該會文教業務經","      費100萬元書面報告，請安排報告，請查照案。","   說明：以上各案係107年5月25日第9屆第5會期第14次院會決定：「交內政委員會處理","       或審查」。"],["段落：三、處理107年度中央政府總預算有關原住民族委員會預算凍結專案報告案計7案。","   1.原住民族委員會函，為107年度中央政府總預算決議，檢送「業務費」凍結1%案專","     案報告，請安排報告，請查照案。","   2.原住民族委員會函，為107年度中央政府總預算決議，檢送第2目「綜合規劃發展」","     凍結1\/10案專案報告，請安排報告，請查照案【新增決議1】。","   3.原住民族委員會函，為107年度中央政府總預算決議，檢送第2目「綜合規劃發展」","     凍結300萬元案專案報告，請安排報告，請查照案【決議4】。","   4.原住民族委員會函，為107年度中央政府總預算決議，檢送第4目「土地規劃管理利","     用業務」凍結500萬元案專案報告，請安排報告，請查照案。","   說明：以上4案係107年5月18日第9屆第5會期第13次院會決定：「交內政委員會處理","       」。","   5.原住民族委員會函，為107年度中央政府總預算決議，檢送第5目「公共建設業務」","     凍結300萬元案專案報告，請安排報告，請查照案。","   6.原住民族委員會函，為107年度中央政府總預算決議，檢送第9目「原住民教育推展","     」凍結1\/10案專案報告，請查照案【新增決議4】。","   7.原住民族委員會函，為107年度中央政府總預算決議，檢送第9目「原住民教育推展","     」凍結1,000萬元案專案報告，請安排報告，請查照案【決議8】。","   說明：本案係107年5月11日第9屆第5會期第12次院會決定：「交內政委員會處理」。","",""],["主席：請行政院卓秘書長報告。"],["卓秘書長榮泰：主席、各位委員。今天受邀列席貴院內政委員會，係就行政院107年度被","  凍結的預算提出解凍專案報告，懇請各位委員支持解凍，以利業務之推動。","   依貴院審議行政院107年度預算案所作凍結預算的決議，應進行專案報告者共4案，另","  須提出書面報告始得動支者7案，凍結金額合共1,592萬9千元（已扣除重複凍結部分）","  。現在謹就各凍結案委員關心的相關議題綜合報告如下：","   壹、專案報告部分擬請解凍之說明","   一、「施政及法制業務」凍結1\/6計187萬4千元","   (一)勞動部於105年修法時，經邀集相關部會、勞雇團體、學者專家共同研商，並依","  法制作業程序，分別提出「週休二日修法政策評估報告」、「國定假日調整政策評估報","  告」及「特別休假調整政策評估報告」等，均含質化評估及相關統計數據，亦包括對產","  業之影響評估，勞動部並持續對外溝通說明，讓政策順利推動。","   (二)為配合於107年3月1日施行之勞動基準法修正條文，勞動部已建置相關配套措施","  及宣導，以強化勞雇雙方對法令之暸解，另為因應產業發展不同型態之工作方式及生產","  方式，著手盤點勞動基準法相關函釋，檢討不合時宜之函釋，並持續蒐集各界意見，審","  慎研議。","   (三)勞動部於106年修法，經彙整社會各界相關意見及建議，秉持以正常工時不變、","  週休二日原則不變、加班總時數不變及加班費計算費率不變等四不變維持勞工權益，並","  以加班彈性、排班彈性、輪班間隔彈性與特休假運用彈性等四彈性，賦予企業經營及勞","  工工作安排的彈性，依法制作業程序，進行法案及性別影響評估，案經貴院於107年1月","  10日三讀通過，並經總統於107年1月31日公布，自107年3月1日施行。","   (四)目前刻正檢討評估及研議區段徵收審議由「3階併2階」作法，係在符合現行法律","  規定及未減少土地徵收審議事項的原則下，整合區段徵收審議流程，並無架空土地徵收","  審議小組情形，又有關須進行審議的事項並未減損，且未訂有實際執行時程。","   (五)本院相關部會積極落實執行新南向政策，於106年已展現初步成果，如與新南向","  國家貿易額成長、雙向投資持續穩步成長、新南向國家來臺人次成長、我與新南向國家","  學生交流增加等，且各界也積極回應新南向政策。","   (六)本院院長電子信箱最近3年（104年至106年）平均每年來信量約3萬5,000件，對","  於民眾來信之處理與回覆，須即時與妥適，讓民眾獲得滿意之服務，勞務人員協助信件","  稽催、檢視回復內容及協助陳情民眾排除操作問題等，作業尚維持順暢並迅速有效回應","  及解決民眾問題，落實為民服務。","   (七)基於現行法制對於被告之防禦權已有完整配套及架構，除沒有違背國際人權公約","  外，亦與美國、日本等先進法治國家立法意旨相同，從而關於是否修法增訂使偵查中被","  告與辯護人享有閱卷權部分，仍待審慎研議。另有關審判中被告資訊獲取權部分，本院","  業於107年2月14日完成刑事訴訟法部分條文修正草案之會銜程序函復司法院，並於3月","  1日由本院與司法院會銜函請貴院審議，該案於107年5月7日經貴院司法及法制委員會審","  查未竣，本院將持續配合貴院之審議程序，儘速完成立法。","   二、「國土及資通安全業務」項下「資通安全業務」凍結1\/6計55萬3千元","   關鍵資訊基礎設施為資安防護的重點工作，並以四大面向推動。在法規面為完備「資","  通安全管理法」法制；在防護面為定期辦理安全防護演練，建立該領域資訊分享與分析","  中心、電腦緊急事故處理小組及資訊安全監控中心等，以即時掌握國家整體資安情勢；","  在產業面為積極研發關鍵基礎設施領域所需的資安關鍵技術，藉此推升我國資安產業自","  主能量，以確保其資通安全；在人才面則為採雙軌並進，從在學及在職體系擴大培育關","  鍵基礎設施領域所需資安專才，並推動政府機關配置資安專職人力，以落實資安防護工","  作。","   三、「災害防救業務」項下「全國災害防救業務推展」凍結1\/6計94萬8千元","   中央災害防救會報已督促中央災害防救業務主管機關依災害防救法及其施行細則規定","  ，限期完成增訂及修訂各項災害防救業務計畫；並請各直轄市及縣（市）政府按照災害","  防救法規定於2年內對轄管地區災害防救業務計畫，進行勘查、評估及檢討作業。前述","  增訂之懸浮微粒物質、火山災害防救業務計畫及修正風災等10項災害防救業務計畫業於","  107年5月25日中央災害防救會報第38次會議核定，目前22項災害防救業務計畫，中央災","  害防救業務主管機關皆依規定之2年期限，進行勘查、評估，檢討災害防救業務計畫，","  均已符合法制規定。","   四、「新聞傳播業務」凍結1\/6計890萬3千元","   本院新聞傳播處於106年12月7日刊登報紙廣告，係引用勞動部之前民調數據，而勞動","  部最新民調結果是於106年12月29日對外公布，顯係時間上先後有別，並無刻意隱瞞及","  誤導大眾之意。關於「訂購網路輿情分析大數據資料庫」，係為因應網路社群輿情觀測","  與研析，至於新聞剪報檢索資料庫則主要以辦理媒體輿情蒐報，兩者屬性與功能不同，","  相關經費均務實編列並無浮濫。另鑒於政府整體施政有其階段性及延續性，需編列相關","  文宣預算，透過各種媒體通路及輿情蒐報加強與社會大眾溝通，使重要訊息廣為周知，","  以利於各項政策推動。","   貳、書面報告部分之說明","   有關須由本院提出書面報告始得動支者7案，本院亦已於107年3月20日隨同專案報告","  一併函送貴院，敬請參閱。","   、亟需解除凍結經費之理由","   行政院107年度預算係覈實編列，且均係推動各項業務計畫所必要之基本維持費及經","  常性經費，為利業務之推動，有關貴院所凍結的預算亟需解凍，懇請支持，本院一定會","  善用資源嚴謹執行預算。","   有關各項被凍結預算之內容與詳細報告，請參閱後附被凍結項目簡明表（專案報告部","  分如附表一，書面報告部分如附表二）。懇請各位委員支持解除凍結行政院107年度預","  算，使各項計畫能夠依規劃內容及時程進行，各項業務得以順利推展，謝謝！","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]"],["主席：請陸委會陳主任委員報告。"],["陳主任委員明通：主席、各位委員。首先向大院各位委員對本會業務推動之支持，敬表","  謝忱。依大院第9屆第4會期審議本會107年度預算案所作決議，計預算凍結14案，其中","  1案係屬「書面報告」，今天謹就13案應進行「專案報告」部分，簡要報告辦理情形如","  下，敬請各位委員指教。","   壹、前言","   本會貫徹總統兩岸政策的施政理念，依據中華民國憲法、兩岸人民關係條例及其他相","  關法律，務實處理兩岸事務，致力維護臺灣尊嚴與核心價值、確保民眾權益福祉及維繫","  臺海和平穩定，此一政策主張與承諾堅定且一貫。為持續擬定並推動兩岸政策，本會業","  於今（107）年3月12日函送各解凍書面報告，期能獲得大院同意解除相關預算之凍結。","","","   貳、107年度本會預算凍結項目辦理情形","   本會107年度預算凍結案，金額總共1億2,572萬3千元，解凍報告內容詳如附件一至附","  件十三，敬請各位委員參閱，茲分述重點如下：","   一、本會「委辦費」凍結百分之五。（決議事項第一案）","   考量兩岸情勢漸趨複雜且相關議題涉及專業，本會需借重學者專家及專業機構，透過","  多元管道結合相關專業能量，強化情勢研蒐及政策研議。另為因應兩岸互動形勢，本會","  規劃辦理相關主題的研討、研習、座談與交流活動，包括舉行國際研討會、邀請專題講","  座、辦理專業研習、實務觀摩與見習、心得分享及成果發表等，以提升交流效益，促進","  兩岸人民相互瞭解與認知，增進兩岸對社會文化發展的體認與分享。","   本會歷來委辦計畫執行成效良好，相關委辦活動及研究成果具參考價值，並已登載本","  會網頁，適時對外公開，提供各界參考。（詳附件一）","   二、本會第1目「一般行政」凍結六分之一。（新增決議第一案）","   本會107年度「一般行政」預算4億1,091萬4千元，包括人事費3億8,232萬4千元，屬","  法定給與，另業務費2,343萬8千元、設備及投資512萬8千元、獎補助費2萬4千元等係維","  持機關正常運作所需經費，均本撙節原則並貫徹零基預算精神覈實編列。（詳附件二）","","","   三、本會第1目「一般行政」凍結百分之十。（決議事項第二案）","   本會107年度預算員額287人，係配合106年9月15日蒙藏委員會裁撤，移撥人員6人，","  覈實編列人事費。","   「一般行政」經費係維持機關正常運作所需經費，另本會因應兩岸情勢複雜多變，常","  須處理臨時緊急事件，有加班之必要性，加班費均依規定撙節原則編列，並未增加經費","  ，又人事費係法定給與，已本撙節原則覈實編列。（詳附件三）","   四、本會第2目「企劃業務」凍結200萬元。（新增決議第二案）","   兩岸情勢研判為「企劃業務」重點工作，2年來，面對中國大陸對臺負面作為，本會","  須持續透過多元方式研析各方資訊，動態評估情勢變化採取因應策略，提供政策參考，","  並致力維護雙方良性互動對話，妥處兩岸事務，保障民眾權益福祉，維繫兩岸和平穩定","  發展。","   本會「企劃業務」項下「02兩岸政策研究」係規劃辦理兩岸相關議題研究與協商培訓","  ，以掌握研判情勢發展及增進兩岸事務人員對情勢瞭解，俾利政府研議政策預為因應。","  （詳附件四）","   五、本會第2目「企劃業務」凍結100萬元。（決議事項第三案）","   面對中國大陸對臺設置政治前提，單方緊縮兩岸互動交流等舉措，我方亟須蒐析多元","  資訊，致力維護兩岸良性互動對話，妥處兩岸事務。本會「企劃業務」各分支計畫均係","  審酌整體動態情勢，透過多元管道及結合學界、民間單位等專業能量及蒐析情勢資訊與","  深度觀點，以預為管控風險，作為政府政策規劃參考與爭取支持。","   未來本會仍將持續掌握及評估情勢動態變化，強化研議因應，維護國家利益與民眾福","  祉，堅定維護兩岸和平穩定現狀的政策。（詳附件五）","   六、本會第3目「經濟業務」凍結200萬元。（決議事項第四案）","   兩岸經貿交流及合作，有助於兩岸關係和平穩定，政府將加強研析國際、兩岸經貿情","  勢變化及中國大陸推動「一帶一路」相關影響，維護兩岸經貿穩定發展，並加強臺商輔","  導與服務，協助臺商因應及開拓多元市場。有關今年績效指標及「經濟業務」項下「0","  1經貿政策及互動議題之研擬及推動」委辦費增加乙節，將依委員建議，於未來變更時","  加強說明。（詳附件六）","   七、本會第4目「法政業務」凍結百分之十五。（新增決議第三案）","   「法政業務」預算係兼顧撙節與業務推動必要覈實編列。面對兩岸情勢變化，我方需","  強化可操之在我各項策進作為，針對交流衍生問題，積極協調主管機關查處，並持續檢","  討相關交流政策與法規，建構交流有序環境；對陸配權益將本生活從寬原則，會同主管","  機關檢視研修相關法規，並協同海基會就涉民眾權益事項與陸方協調溝通，以確保國人","  權益福祉。（詳附件七）","   八、本會第4目「法政業務」項下「捐助海基會辦理兩岸中介事務」凍結百分之十五","  。（決議事項第五案）","   兩岸關係複雜敏感，105年5月20日以來，由於中國大陸在雙方互動上預設政治前提，","  使兩岸交流受到阻礙，然海基會在政府授權下，仍持續提昇對臺商、臺（陸）生、陸配","  等服務品質，並全力維護及發揮現有溝通聯繫機制的功能，近年服務案件數每年均超過","  35萬件，如兩岸文書查驗證、急難救助等業務，執行情形良好，為民服務功能不受影響","  。海基會未來仍將積極推動各項業務，確保兩岸民眾權益。（詳附件八）","   九、本會第5目「港澳業務」凍結十分之一。（新增決議第四案）","   目前我與港澳官方互動，雖因兩岸因素而有所影響，然整體而言，雙方工作層級就涉","  及民眾權益及相關交流合作事項，仍持續進行溝通。另以106年港澳來臺旅客、港澳生","  來臺就學及臺港經貿等相關數據觀察，我與港澳民間交流持續熱絡，均呈現正向成長。","  鑒於近年中國大陸強化對港澳的管制作為，致造成今年港澳仍有諸多受外界高度關注之","  爭議議題，包括「國歌法」後續立法、「一地兩檢」所涉司法管轄權問題、修改香港中","  學課綱強推愛國教育，及陸港澳融合衍生的社會矛盾等，都使得港澳情勢益形敏感嚴峻","  ，其對於臺港、臺澳關係將可能造成影響，爰本會仍須持續關注情勢發展，俾為因應。","  （詳附件九）","   十、本會第5目「港澳業務」凍結100萬元。（決議事項第六案）","   港局、澳處館舍之選址與租用，均在顧及政府形象及尊嚴等情況下，秉撙節原則辦理","  ，以節省公帑。另目前臺港官方互動受兩岸關係而有所影響，惟策進會作為我方與港方","  「協進會」之對口平臺，除可協助臺港官方互動，亦可積極促進雙方民間經貿與文化等","  之深度交流，有利雙方實質關係進展，爰有持續運作之必要。至急難救助借款乙節，1","  05年2月研訂追償作業程序後，截至今年5月31日止，已取得8成債權憑證，正積極持續","  辦理追償。（詳附件十）","   十一、本會第6目「聯絡業務」凍結十分之一。（新增決議第五案）","   本會肩負政府大陸政策溝通說明重責，爰持續規劃透過各種多元化通路及方式，提供","  政策說明資訊。107年度「聯絡業務」編列4,169萬9千元，已較105年度預算4,589萬4千","  元及106年度預算4,831萬6千元為少；且為撙節經費，106年度亦搭配運用公益託播方式","  於桃園國際機場刊登「防範跨境電信詐騙」廣告。至於編列網路文宣等相關經費，主要","  係運用本會官網、臉書、Youtube等網路平臺，盼以各類多元互動溝通模式，強化政府","  大陸政策及相關議題之互動溝通成果。（詳附件十一）","   十二、本會第9目「文教業務」凍結六分之一。（新增決議第六案）","   本會「文教業務」預算，係因應兩岸關係及情勢發展，強化文教交流政策與策略規劃","  作為，並持續推動兩岸青年學生交流及兩岸資訊對等交流。透過主動規劃辦理兩岸青年","  學生交流活動，促進兩岸青年學生相互瞭解及體驗臺灣多元文化理念。另辦理兩岸大眾","  傳播交流活動，傳播臺灣社會民主價值與新聞自由理念，有助於增進兩岸人民相互瞭解","  ，深化兩岸文教交流效益。（詳附件十二）","   十三、本會第9目「文教業務」凍結100萬元。（決議事項第八案）","   兩岸文教交流有助於促進兩岸青年學生對臺灣社會文化的體認與分享，為因應中國大","  陸逐年加強對臺青年學生工作，持續推動兩岸青年學生交流活動，增進兩岸學生互動與","  瞭解。另為促進兩岸資訊對等流通，強化對中國大陸傳播臺灣社會民主、文化多元資訊","  ，並辦理多項兩岸大眾傳播交流研習活動，促進雙方人民相互瞭解，奠定兩岸良性互動","  基礎。（詳附件十三）","   參、結語","   兩岸關係攸關我國家生存與發展，面對兩岸新情勢，本會將堅持臺灣主體意識、國家","  主權尊嚴及保障全民利益，務實穩健推動兩岸政策，繼續為維護臺海及區域和平安全努","  力。懇請大院同意解凍本會107年度預算並准予動支，俾利各項業務推展。","   以上報告，敬請","   各位委員指教、支持。謝謝！","   附件一","   107年度預算「委辦費」經費解凍報告（決議事項第一案）","   壹、案由","   行政院大陸委員會於107年度預算，「委辦費」共計編列6,508萬元，然委辦費絕大多","  數皆是委託專家學者或學術及研究機構，針對當前兩岸情勢召開研討會、座談會或是撰","  擬研析報告等，然此類預算連年編列，卻看不出其實際成效，且以當前兩岸情勢而言，","  召開再多的會議或是撰擬再多的研究報告都於事無補，根本閉門造車、徒耗公帑，爰凍","  結「委辦費」5%，俟行政院大陸委員會向大院內政委員會專案報告後，始可動支。","   貳、辦理情形及成效","   一、面對兩岸新情勢，規劃辦理專案研究及相關研討、研習活動，透過多元管道結合","  相關專業能量，強化情勢研蒐及政策研議，提升交流效益","   (一)本會委辦經費係審酌兩岸情勢發展，為應政策目的及實務需要，委請學者或學術","  機關進行相關專案研究，或規劃辦理相關研討、研習等活動。考量本會專業人力有限，","  依政府採購法相關規定，借重各領域專業知識的民間團體及學術機構參與，以強化情勢","  研蒐集及政策研議與交流效益。","   (二)「企劃業務」方面，因應整體兩岸情勢，透過多元管道，結合學者專家、調查及","  培訓等專業機構，協助研究、研討及民調，強化研蒐相關情勢資訊。審酌整體兩岸、中","  國大陸內外部和亞太區域等情勢發展，主動規劃辦理兩岸及中國大陸情勢相關重要議題","  之國際研討會、座談會及進行研究、民意調查等，俾利政策研議及風險管控。","   (三)「文教業務」方面，依據中國大陸強化對臺灣青年工作及兩岸資訊交流失衡等情","  勢，針對兩岸青年學生交流、中國大陸影視音發展可能對我之影響等相關議題，委請學","  者進行專案研究，供政策擬訂參考。並透過辦理青年學生、媒體相關主題的研習與交流","  活動，包括專題講座、專業研習、實務觀摩與見習、心得分享及成果發表等活動，促進","  兩岸人民相互瞭解，傳遞臺灣多元文化發展經驗，突顯臺灣法制運作優勢，展現臺灣社","  會民主法治精神。","   (四)「經濟業務」方面，針對中國大陸對臺經貿策略、兩岸經貿交流發展、中國大陸","  經濟及金融情勢、互動策略等前瞻性課題，委託進行研究，供政策研議及規劃參考。另","  為強化臺商服務並提供臺商相關資訊，向外界說明兩岸經貿政策之對外溝通機制及多元","  參與方式，委託辦理研討及座談活動，共同探討當前兩岸及國際經貿情勢議題，預為因","  應。","   (五)「法政業務」方面，因應兩岸互動情勢，依據當前業務需要，對兩岸事務相關法","  規體系、中國大陸法治發展、陸配生活權益、人員往來管理、國人在陸人身安全、兩岸","  醫藥衛生等涉及專業研析議題，藉多元管道積極蒐集資訊，並辦理相關研習與座談，進","  行策略性及前瞻性思考與整體規劃，以利兩岸政策之擬定。","   (六)「港澳業務」方面，考量近年港澳情勢日趨複雜且變化甚劇，仍有諸多頗受高度","  關注且具爭議性的議題（如香港因「佔中」運動、政改受阻、本土及港獨意識興起等）","  ，對於臺港澳關係所可能產生的影響，實需密切觀察，並委請相關學者進行研究。此外","  ，為加強對港澳青年工作，增加港澳青年對我之瞭解、促進臺灣與港澳青年交流互動，","  強化渠等對我民主多元價值之認同及支持，持續辦理相關活動，邀請不同背景人士參與","  ，以吸引港澳青年來臺就學、就（創）業。","   (七)「聯絡業務」方面，政府大陸政策及兩岸關係發展，向為各界高度關注，爰持續","  透過與社會各界面對面雙向溝通方式，包括於國內各地區委託辦理政策溝通活動、與大","  專院校師生座談、與產官學研各界專家學者意見交流等，主動說明最完整及最正確之政","  策訊息及澄清民眾疑慮，增進各界對政府大陸政策及重大議題之瞭解與支持。","   二、委辦活動及研究成果具參考價值，並適時登載本會網頁","   鑒於近年來兩岸、中國大陸及區域情勢的複雜與專業，持續結合不同專業領域學者專","  家與單位量能，對政府掌握兩岸相關情勢與民意趨向等有所助益，基於政策推動目的規","  劃辦理相關交流活動，有助於促進兩岸青年學生及人民相互瞭解，深化交流效益。歷年","  來本會委辦計畫執行成果良好，相關政策建議亦具參考價值。委託成果亦適時登載於本","  會網站及蒐藏於本會大陸資訊及研究中心，提供各界參考。本會委辦計畫均達具體成效","  並已適時對外公開，相關委辦經費之編列實屬必要。","   參、結語","   兩岸良性互動與溝通維繫兩岸關係和平穩定發展，鑒於兩岸議題漸趨複雜且涉及專業","  ，本會需借重學者專家及專業機構，透過多元方式進行情勢評估與研蒐相關資訊，以及","  辦理兩岸交流相關活動，促進兩岸人民相互瞭解與認知，增進兩岸對社會文化發展的體","  認與分享，以奠定兩岸良性互動之交流基礎。敬請大院同意解除凍結，准予動支相關經","  費。","   附件二","   107年度預算第1目「一般行政」經費解凍報告（新增決議第一案）","   壹、案由","   行政院大陸委員會107年度單位預算第1目「一般行政」編列4億1,108萬4千元，凍結","  1\/6，俟向大院內政委員會提出書面報告，經同意後，始得動支。","   一、現今兩岸政治氣氛惡劣、互信不存，官方交流完全中斷。行政院大陸委員會因兩","  岸關係急凍導致功能低落，業務量大幅縮減，爰提案減列28,000千元。","   二、自105年5月20日後，因執政黨未能放棄台獨黨綱，致兩岸關係急凍，各項交流中","  斷，並造成觀光在內的許多產業無以為繼，人民苦不堪言，顯見行政院大陸委員會無法","  發揮作用；又中央政府債務未償餘額逐年增加，編列預算有必要本於撙節原則及零基預","  算之精神，核實編列，爰建議刪除10,000千元。","   貳、辦理情形及成效","   一、本會107年度一般行政預算4億1,091萬4千元，包括人事費3億8,232萬4千元，業","  務費2,343萬8千元，設備及投資512萬8千元，獎補助費2萬4千元，係為維持本會人員及","  機關基本正常運作所需，預算編列已本於「撙節原則」並貫徹「零基預算」精神，覈實","  編列。","   二、本會本撙節用人原則及業務實際需要，合理配置人力，並適時檢討人事成本：人","  事費係依行政院核定職員216人（含港局及澳處）、駐警6人、工友8人、技工4人、駕駛","  6人、聘用21人、約僱9人、駐外雇員17人，合計287人，核實編列3億8,232萬4千元（本","  會3億946萬1千元；港局、澳處7,286萬3千元），已較106年度人事費預算3億8,530萬9","  千元（本會3億1,119萬7千元、港局、澳處7,411萬2千）減列298萬5千元，精簡約0.77","  %。","   三、一般行政工作計畫係維持機關正常運作所需經費：107年度一般行政工作計畫預","  算編列2,856萬6千元，大樓管理費（含水電費）即占1,001萬2千元，且全年經費已較1","  06年度減列923萬元，均為本會例行須支用部分：包括辦公器具設備、公務車輛油料、","  電話費、影印機租金及紙張、文具等，所編列之經費已屬不足。另，本會經行政院資通","  安全會報審定為資安責任等級A級機關，資訊安全防護及資訊設備維護預算皆為維持本","  會業務正常運作之必要支出，歷年執行率皆達97%以上，執行成效良好。且107年度減列","  預算項目摘要如次：","   (一)依「中央政府總預算編製作業手冊」標準編列辦公室、會議室維護修繕費、辦公","  器具養護費等，相關經費並較106年度減列共計670萬6千元。","   (二)有關資訊業務經費，因本會為資安A級機關，依國家資通訊安全發展方案規定，","  已較106年度減列64萬5千元。","   四、「一般行政」預算凍結對業務之影響：","   (一)人事費係法定給與，凍結將影響業務推動及人員進用。","   (二)大樓管理費、水電費無法定期繳交。","   (三)電話費、影印機及印刷機租金、電腦數據機及傳輸通訊費、相關報表報告等資料","  印刷費無法支用，將影響公務正常運作。","   (四)資訊系統維護、防護措施無法順利執行，勢將增加不確定風險。","   參、結語","   本會人事費若依行政院核定員額數足額編列，尚不足200萬4千元，惟因職務出缺，配","  合遴補作業時程，人事費勉以支應。又「一般行政」工作計畫係維持人員及機關正常運","  作所需經費，本會已本於撙節原則覈實編列，敬請大院同意解除凍結，准予動支相關經","  費。","   附件三","   107年度預算第1目「一般行政」經費解凍報告（決議事項第二案）","   壹、案由","   行政院大陸委員會107年度單位預算第1目「一般行政」預算凍結百分之十，俟行政院","  大陸委員會就下列各案向大院內政委員會提出書面報告後，始得動支。","   一、行政院大陸委員會107年度單位預算第1目「一般行政」預算編列4億1,108萬4千","  元，較上年度預算數4億2,422萬8千元，減少1,334萬4千元，減幅約3.24%，主要減列人","  事費及辦公區域維護及整修等經費。查行政院大陸委員會106年度「一般行政」中「人","  事費」被刪減50萬元、「業務費」被刪減150萬元（科目自行調整）。雖然107年度行政","  院大陸委員會「一般行政」預算已較上年度減少，但盱衡目前兩岸關係發展以及行政院","  大陸委員會運作現況，包括加班值班費和業務費應可再檢討，以回應外界要求。爰凍結","  「一般行政」部分預算，俟行政院大陸委員會向大院內政委員會提出書面報告，始得動","  支。","   二、兩岸關係急速冷凍，相關溝通機制近乎停擺，許多計畫執行現況易陷入僵局；行","  政院大陸委員會負責之業務量雖未明顯降低，但亦不至於增加。然行政院大陸委員會於","  此情形下擴大人員編制，其必要性顯有疑慮。爰此，凍結部分預算，俟行政院大陸委員","  會針對擴編人員編制需求，向大院內政委員會提出書面報告後，始得動支。","   三、行政院大陸委員會107年度單位預算「歲出預算」編列8億8,957萬5千元，其中由","  原蒙藏委員會「一般行政」科目移入626萬元。依大院預算中心評估報告指出，行政院","  大陸委員會107年度預算書對蒙藏委員會業務及經費之移撥表達過於簡略，致無法瞭解","  配合蒙藏委員會裁撤，行政院大陸委員會所增加業務項目及計畫經費內容，爰凍結部分","  預算，俟提出具體業務項目、預定達成指標後，向大院內政委員會書面報告後，始得動","  支。","   四、行政院大陸委員會107年度單位預算「歲出預算」編列8億8,957萬5千元，其中由","  原蒙藏委員會「藏事業務」科目移入100萬元。依大院預算中心評估報告指出，行政院","  大陸委員會107年度預算書對蒙藏委員會業務及經費之移撥表達過於簡略，致無法瞭解","  配合蒙藏委員會裁撤，行政院大陸委員會所增加業務項目及計畫經費內容，爰凍結部分","  預算，俟行政院大陸委員會針對具體業務項目、預定達成指標，向大院內政委員會書面","  報告後，始得動支。","   五、兩岸關係急速冷凍，相關溝通機制近乎停擺，許多計畫執行現況陷入僵局；赴中","  考察之行程是否順利成行，甚有疑慮。又蔡政府執政一年有餘，兩岸關係仍未能突破僵","  局，考察是否能有所成效，亦值考量。爰此，凍結部分預算，俟行政院大陸委員會針對","  考察計畫具體內容及預算目標，向大院內政委員會提出書面報告後，始得動支。","   貳、辦理情形及成效","   一、有關前案由一，謹說明如下：","   (一)本會「一般行政─業務費」編列辦理情形：","   1.「一般行政」業務費主要係維持本會機關正常運作及提升資安防護所需，歷年執行","  率皆達97%以上，執行成效良好。","   2.107年度一般行政業務費2,343萬8千元，大樓管理費（含水電費）即占1,001萬2千","  元，且全年經費已較106年度減列909萬8千元，均為本會例行須支用部分：包括辦公器","  具設備、公務車輛油料、電話費、影印機租金及紙張、文具等，所編列之經費已屬不足","  。另，本會經行政院資通安全會報審定為資安責任等級A級機關，資訊安全防護及資訊","  設備維護預算皆為維持本會業務正常運作之必要支出。","   3.107年度減列預算項目摘要如次：","   (1)依「中央政府總預算編製作業手冊」標準編列辦公室、會議室維護修繕費、辦公","  器具養護費等，相關經費並較106年度減列共計670萬6千元。","   (2)有關資訊業務經費，因本會為資安A級機關，依國家資通訊安全發展方案規定，已","  較106年度減列64萬5千元。","   (二)本會「一般行政─加班值班費」編列辦理情形：","   1.「超時加班費」編列6,240千元，係應兩岸關係情勢複雜多變，本會常需協調相關","  機關、研修（訂）相關法規，以及趕辦突發事件等，致使同仁時常逾時加班辦理。在執","  行上，本會本撙節原則，並符合「各機關加班費支給要點」之員工超時工作加班所需經","  費不得超過90年度超時加班費實支數8成（624萬元）之規定。","   2.本會近5年加班費支用情形如下表，執行率皆達9成以上，尚無減列空間。","|年度       |102年      |103年      |104年      |105年      |106年      |","|預算       |624萬元    |624萬元    |624萬元    |624萬元    |624萬元    |","|決算       |623萬9千元 |622萬6千元 |605萬4千元 |585萬3千元 |614萬1千元 |","|執行率     |99.98%     |99.78%     |97.02%     |93.80%     |98.41%     |","","","   (三)「一般行政─業務費」凍結對業務之影響","   1.大樓管理費、水電費無法定期繳交。","   2.電話費、影印機及印刷機租金、電腦數據機及傳輸通訊費、相關報表報告等資料印","  刷費無法支用，將影響公務正常運作。","   3.資訊系統維護、防護措施無法順利執行，勢將增加不確定風險。","   (四)有關「一般行政」加班值班費和業務費，107年仍秉撙節原則覈實編列。","   二、有關前案由二，謹說明如下：","   (一)本會本撙節用人原則及業務實際需要，合理配置人力，並適時檢討人事成本，查","  本會105年預算員額289人、106年預算員額283人，107年預算員額287人，係配合106年","  9月15日蒙藏委員會裁撤，移撥人員6人配置於本會港澳處。","   (二)107年度人事費係依行政院核定職員216人（含港局及澳處）、駐警6人、工友8人","  、技工4人、駕駛6人、聘用21人、約僱9人、駐外雇員17人，合計287人之預算員額，依","  規定標準核實編列3億8,232萬4千元（本會3億946萬1千元；港局、澳處7,286萬3千元）","  ，已較106年度人事費預算3億8,530萬9千元（本會3億1,119萬7千元、港局、澳處7,41","  1萬2千）減列298萬5千元，精簡約0.77%。","   (三)有關蒙藏會移撥人員6人係配合行政院組織調整作業，本會業就移撥人員專長妥","  為合理配置及運用，且人事費編列本「撙節原則」並貫徹「零基預算」精神覈實編列。","","","   三、有關前案由三，謹說明如下：","   (一)查蒙藏委員會業於106年9月15日裁撤，原該會「蒙藏訊息蒐整、情勢研析」等業","  務移由本會承接，相對移撥現有員額6人，並配置於本會港澳處。","   (二)106年度蒙藏委員會按移撥人員人事費預算數626萬元移撥本會；107年度因人員","  考績晉級，人事費覈實編列644萬5千元（增加18萬5千元），經費編列情形說明如下：","","","","|分支計畫及用途別科目     |內容概要                   |預算數           |","|一般行政─人員維持─人事費 |法定編制人員待遇           |431萬5千元       |","|                         |獎金     |考績獎金         |50萬2千元        |","|                         |         |年終獎金         |53萬1千元        |","|                         |其他給與（休假補助）       |9萬6千元         |","|                         |加班值班費（不休假加班費） |19萬2千元        |","|                         |退休離職儲金（公務人員提撥 |40萬5千元        |","|                         |金）                       |                 |","|                         |保險     |健保保險補助     |25萬5千元        |","|                         |         |公保保險補助     |14萬9千元        |","|小計                                                |644萬5千元       |","","","   (三)107年度與106年度人事費編列情形比較如下表：","|                 |106年            |107年            |減少數           |","|預算數           |3億7,904萬9千元  |3億7,587萬9千元  |317萬元          |","|（不含蒙藏委員會 |                 |                 |（0.8%）         |","|）               |                 |                 |                 |","|預算數           |3億8,530萬9千元  |3億8,232萬4千元  |298萬5千元       |","|（含蒙藏委員會會 |                 |                 |（0.77%）        |","|）               |                 |                 |                 |","","   (四)有關蒙藏委員會移撥人員107年度所需人事費計644萬5千元，係法定給與，為免","  影響業務推動及人員進用，本案建請委員支持。","   四、有關前案由四，謹說明如下：","   (一)蒙藏委員會經組改並裁撤後，本會係承接有關蒙藏情勢蒐整與研析業務，並獲蒙","  藏委員會移列107年度預算新臺幣100萬元業務費予本會，納編於港澳業務工作計畫項下","  ，以利辦理上揭業務。","   (二)本會107年度辦理蒙藏情勢蒐整研析業務，為深入瞭解蒙藏情勢變遷及未來發展","  趨勢，將針對重要涉蒙藏議題，邀請相關學者專家辦理小型研討會、短期研究、撰述專","  文或座談會，密切掌握中共「十九大」後蒙藏自治區政治、經濟、社會發展現況及與北","  京互動關係，以及中共治理蒙藏少數民族政策等相關情勢發展，以強化對蒙藏情勢的掌","  握與研析，即時蒐集相關輿情資訊研提情勢研析報告，以供政策參考。","   五、有關前案由五，謹說明如下：","   (一)本案大陸地區旅費編列情形","   1.「一般行政─大陸地區差旅費」107年度編列9萬7元，已較106年度減列22萬元3千元","  。","   2.依據「外館網際防護體系會報」會議決議，香港事務局及澳門事務處資安相關管理","  由陸委會統籌，本會除派員協助港局、澳處資訊相關業務外，並例行性派員進行資安及","  電務作業督考。","   3.另，本會例行性派員赴港局及澳處進行行政業務協處及督考事項如下：","   (1)資安業務【資安執行情形及電腦設定檢視】","   (2)電務作業","   (3)財產管理及採購業務","   (4)公文實務及公文檔案管理作業","   (5)個人資訊檔案管理及安全維護","   4.107年度編列「大陸地區差旅費」9萬7千元，規劃派員赴港澳業務協助人數3人次、","  預計天數計3天，每人約3萬2,433元。","   (二)凍結相關預算對業務之影響：","   本會「一般行政─基本行政工作維持」項下編列「大陸地區旅費」，包含赴中國大陸","  及港澳之差旅費，主要係派員協助港局、澳處資訊安全、電務、財產管理及採購等行政","  業務，倘凍結本項預算，將影響相關業務順利推動。","   參、結語","   本會「一般行政」工作計畫均為維持人員及機關正常運作所需經費，且兩岸官方聯繫","  溝通機制雖暫時中斷，惟事務性層級之聯繫仍持續運作，為使相關業務順利推動，敬請","  大院同意解除凍結，准予動支相關經費。","   附件四","   107年度預算第2目「企劃業務」經費解凍報告（新增決議第二案）","   壹、案由","   大陸委員會107年度單位預算第2目「企劃業務」編列2,407萬元，凍結200萬元，俟向","  大院內政委員會提出書面報告，經同意後，始得動支。","   一、現今兩岸政治氣氛惡劣、互信不存，官方交流中斷。陸委會因兩岸關係急凍致功","  能低落，業務大幅縮減。","   二、105年5月20日後，執政黨未能放棄台獨黨綱，致兩岸關係急凍各項交流中斷，並","  造成觀光等產業無以為繼，顯見陸委會無法發揮作用，又政府債務逐年增加，應本於撙","  節及零基預算原則核實編列。","   三、「企劃業務」兩岸政策研究計畫，係為辦理兩岸關係發展研究，評估規劃政策及","  因應策略，推動兩岸良性發展。但一年多來兩岸始終未能有正面進展，如何達成「推動","  兩岸關係良性發展」目標。俟提出兩岸政策研究計畫具體內容及預期目標後，經費始得","  動支。","   四、蔡英文總統上任後，兩岸制度化交流機制中斷，我參與國際組織活動也大受影響","  ，如106年世界衛生大會、105年國際民航組織大會和國際刑警組織大會均遭受中國大陸","  反對未能出席，對此陸委會未準確評估相關影響，提出因應方案，顯見於兩岸情勢評估","  有缺失。俟針對研蒐兩岸情勢發展及改善兩岸關係提出具體改善計畫後，經費始得動支","  。","   五、「企劃業務」01「兩岸情勢評估」分支計畫編列7,815千元，105年5月20日蔡政","  府施政以來，兩岸關係不進反退，未見陸委會提出實質有助兩岸關係改善之具體辦法，","  陸客不來對國內民生經濟衍生的衝擊，亦未見提出積極因應對策，期盼未來兩岸關係走","  向正面。近來我國人李明哲遭陸方「顛覆國家政權罪」判刑，就是陸委會無力奧援事實","  。俟提出具體改善兩岸關係辦法後，經費始得動支。","   六、「企劃業務」02「兩岸政策研究」編列4,000千元，係為辦理兩岸關係發展相關","  研究，評估規劃政策及因應策略，強化談判團隊培訓，推動兩岸關係良性發展。經查兩","  岸關係急遽冷凍，不但未見陸委會提出有助兩岸關係改善之相關研究，亦無任何有效評","  估規劃政策及因應策略，陸客不來對國內民生經濟的衝擊，陸委會僅以期盼未來兩岸關","  係走向正面等言論回應。","   七、「企劃業務」04「兩岸資訊研蒐與服務」編列  7,275千元，係為持續充實館藏","  研究資源等。惟兩岸關係一年來，不進反退，陸委會亦未能提出有效解決方案，然因兩","  岸關係急遽冷凍，國內產業多少遭波及。俟提出具體改善兩岸關係辦法，經費始得動支","  。","   貳、辦理情形及具體成效","   一、蒐析多元資訊，研議政策與因應：兩岸情勢研判為「企劃業務」重點工作，近2","  年來，面對中國大陸對臺設置政治前提，單方緊縮兩岸互動交流等舉措，為利兩岸關係","  良性互動發展，本會企劃處仍持續透過多元方式研蒐各方資訊，動態評估情勢變化採取","  因應策略。","   二、致力維護兩岸良性互動對話，妥處兩岸事務：維護臺海和平穩定是政府一貫的堅","  定立場，雖然中國大陸片面中斷兩岸聯繫溝通機制，本會持續檢視兩岸協議運作，妥適","  處理急要事項，同時努力推動兩岸有序交流及完善兩岸往來友善環境及法制基礎，保障","  民眾權益福祉，維繫兩岸和平穩定發展。","   三、107年度「企劃業務」「02兩岸政策研究」規劃兩岸相關議題研究與協商培訓：","  為掌握及研判情勢發展，持續就兩岸相關議題進行前瞻性分析與深入研究，107年度「","  企劃業務」「02兩岸政策研究」，主要規劃委託學者專家就中共「十九大」後內外情勢","  及策略作為、區域情勢、臺美中互動、中國大陸對臺政策走向及兩岸關係可能發展等議","  題進行研究，及辦理兩岸事務人員談判培訓等，以彙析多元專業觀點，及增進兩岸事務","  人員對相關情勢與兩岸協商互動之瞭解，俾利政府研議政策預為因應，與厚植政府兩岸","  事務處理人才之實力。","   參、結語","   兩岸關係和平穩定，攸關我國家安全與發展。近2年來，政府堅定維護兩岸和平穩定","  現狀的政策一貫且明確，也不會坐視國家主權尊嚴及利益受到挑戰，未來會繼續以實際","  的行動，保障民眾權益福祉，維護臺海及區域穩定安全。本會107年度第2目「企劃業務","  」法定預算2,207萬元（註：原預算案編列2,407萬元，大院通刪後如列數），係為因應","  業務推展所需，敬請大院同意解除凍結，准予動支相關經費。","   附件五","   107年度預算第2目「企劃業務」經費解凍報告（決議事項第三案）","   壹、案由","   行政院大陸委員會107年度單位預算第2目「企劃業務」預算凍結100萬元，俟就下列","  各案向大院內政委員會提出書面報告後，始得動支。","   一、依「行政院大陸委員會組織條例」第五條規定：企劃處掌理事項包括：關於大陸","  政策之研究及綜合規劃、大陸情勢之研判、與國外研究中國大陸機構之聯繫、大陸相關","  資訊之蒐集、分析及出版、臺灣地區與大陸地區資源利用、開發之綜合規劃等，企劃處","  為陸委會重要政策研究幕僚單位，經查(1)107年度「企劃業務」各分支計畫及用途別科","  目內容與前幾年大致相同，然中共「十九大」前後，其對臺系統重要人士陸續擔任要職","  ，例如國臺辦副主任劉結一及北京社科院臺研所所長楊明杰等，皆有國際關係背景或對","  美工作經驗，因此，大陸委員會企劃處未來工作重點應與時俱進並適時調整；其次，諮","  詢委員名單亦可據此予以調整；(2)企劃處每年委託學術研究單位進行兩岸等相關研究","  ，研究成果若不屬機密性質者，應將報告置放在官網供外界參考；其次，亦委託國內學","  術團體，在美國等國家舉辦國際研討或座談會；以及與學術研究機構合作，在國內舉辦","  中國大陸情勢及兩岸關係議題國際研討會；若屬公開性質者，亦應重點整理將資料置放","  在官網供外界參考。","   二、行政院大陸委員會107年度單位預算第2目「企劃業務」項下「兩岸情勢評估」編","  列經費781萬5千元，係為透過多元方式蒐析及研判相關情勢，提供政策決策與因應策略","  參考。惟自105年5月20日蔡政府施政以來，兩岸關係不進反退，未見提出任何實質有助","  兩岸關係改善之具體有效辦法。爰此，凍結部分預算，俟提出具體有效改善兩岸關係辦","  法後，始得動支。","   三、兩岸關係急速冷凍，相關溝通機制近乎停擺，許多計畫執行現況陷入僵局；赴中","  考察之行程是否順利成行，甚有疑慮。又考察是否有所成效，亦值考量。爰此，凍結部","  分預算，俟提出考察計畫具體內容及預期目標後，始得動支。","   四、行政院大陸委員會106年度預算未編列「企劃業務」項下「兩岸政策研究預算」","  。依107年度預算書內容，此係為辦理兩岸關係發展相關研究，評估規劃政策及因應策","  略，強化談判團隊培訓，推動兩岸關係良性發展。但兩岸關係過去一年多以來，始終未","  能有正面進展；甚或多有言語交鋒等情形出現，行政院大陸委員會如何達成「推動兩岸","  關係良性發展」目標。爰此，凍結部分預算，俟提出兩岸政策研究計畫具體內容及預期","  目標後，始得動支。","   五、行政院大陸委員會107年度單位預算第2目「企劃業務」項下「國內外智庫合作」","  編列498萬元，以推動與國內外重要智庫對話，蒐集相關情勢動態發展，作為政策規劃","  參考，並掌握兩岸議題話語權，惟近年來，兩岸官方交流停擺，對岸打壓不斷，壓縮我","  國國際空間、拉攏我邦交國，我國並無有效突破困境之方法與論述。爰此，凍結部分預","  算，俟提出改善兩岸困境之方法、突破外交困境之具體作為，始得動支。","   貳、辦理情形及具體成效","   一、審酌整體動態情勢，推動核心業務；相關研究或活動辦理成果良好，並適時登載","  於本會網站：","   (一)107年度「企劃業務」各分支計畫（兩岸情勢評估、兩岸政策研究、國內外智庫","  合作，及兩岸資訊研蒐與服務4項），係為強化兩岸、中國大陸及區域等情勢進行政策","  研究、規劃及情勢研判、策略分析等功能，並透過多元管道及結合學界、民間單位等專","  業能量及資源蒐析深度觀點，以預為管控風險、研議對策。另本會諮詢委員係每年依「","  行政院大陸委員會諮詢委員遴聘及集會辦法」，遴聘熟諳兩岸情勢、國際動態，或富有","  兩岸交流經驗之學者、專家擔任，以廣納各方建言提供本會政策參考。","   (二)因應整體情勢發展，本會企劃處委託學術單位進行研究及辦理研討活動，加強與","  學界互動對話，以蒐析多元情勢資訊，提供政府政策規劃參考。相關成果已以完整或部","  分公開方式適時登載於本會網站及蒐藏於本會大陸資訊及研究中心，提供各界參考。","   二、蒐析多元資訊研議政策，致力維護兩岸良性互動對話，妥處兩岸事務：近2年來","  ，面對中國大陸對臺設置政治前提，單方緊縮兩岸互動交流等舉措，亟須持續透過多元","  方式研蒐各方資訊，動態評估情勢變化採取因應策略；並定期檢視兩岸協議運作，妥適","  處理急要事項，同時努力推動兩岸有序交流及完善兩岸往來友善環境及法制基礎，保障","  民眾權益福祉，維繫兩岸和平穩定發展。","   三、107年度「企劃業務」赴陸旅費已秉撙節原則務實編列，期續推動兩岸互動等相","  關業務：107年度「企劃業務」赴陸旅費已配合兩岸情勢發展及「企劃業務」整體預算","  減少予以酌減，並維持推動兩岸互動相關業務經費，期透過與陸方涉臺智庫及學者互動","  ，研蒐兩岸情勢資訊，俾研議政策評估因應。","   四、107年度「企劃業務」02項「兩岸政策研究」規劃辦理兩岸議題研究與協商培訓","  ：為掌握及研判情勢發展，持續就兩岸相關議題進行深入研究與前瞻性分析，107年度","  「企劃業務」02項「兩岸政策研究」，主要規劃委託學者專家就中共「十九大」後內外","  情勢及策略作為、區域情勢、臺美中互動、中國大陸對臺政策走向與兩岸關係可能發展","  等議題進行研究，及辦理兩岸事務人員談判培訓等，以彙析多元專業觀點，並增進兩岸","  事務人員對相關情勢與兩岸協商互動之瞭解，俾利政府研議政策預為因應，與厚植政府","  兩岸事務處理人才之實力。","   五、掌握陸方對我國際參與相關作為，捍衛國家利益；強化與國內外智庫合作爭取支","  持：中華民國是主權國家，參與國際及對外發展是我們的權利。本會企劃處透過與國內","  外智庫合作辦理國際研討會，有助於向國際社會說明我政府政策立場，並瞭解各方觀點","  ，研蒐情勢資訊，爭取友邦或理念相近國家的支持。","   參、結語","   近2年來，政府維護兩岸和平穩定現狀的政策堅定一貫，本會將本於職責，持續掌握","  及評估情勢動態變化，強化研議因應，維護國家利益與民眾福祉，相關經費確為因應業","  務推動所需，敬請大院同意解除凍結，准予動支相關經費。","   附件六","   107年度預算第3目「經濟業務」經費解凍報告（決議事項第四案）","   壹、案由","   行政院大陸委員會107年度單位預算第3目「經濟業務」預算凍結200萬元，俟行政院","  大陸委員會就下列各案向大院內政委員會專案報告後，始得動支。","   一、有鑑於陸委會107年施政目標及重點略指，欲深化兩岸經貿交流及合作，擴大臺","  灣參與區域經濟整合能量；加強兩岸產業合作互利優勢，提升臺灣在全球經貿體系地位","  。查我國並未因應大陸地區一帶一路政策，應規劃如何參與與借用大陸地區一帶一路政","  策，提升臺灣在全球經貿體系地位。","   二、經查歷年設定績效指標，105年為「鬆綁兩岸經貿法規執行情形」，106年及107","  年修正為「兩岸經貿政策及相關議題，與相關機關、學者、智庫、業者及民間團體進行","  政策研商、諮詢及溝通之次數」目標值為10件、15件，因修正績效指標致無法與先前業","  務成果進行比較，亦非明確績效指標，不符107年度中央及地方預算籌編原則要求：「","  各機關需確立施政目標，衡量可用資源訂定具體計畫」。","   三、陸委會近年將「加強兩岸經貿溝通及臺商服務工作，提升臺灣經濟發展動能及產","  業競爭力」作為重要目標，另我對外投資過度集中中國大陸，應更加強化臺商輔導及協","  助，但兩岸關係發展趨緩，我方送陸方協處案件下滑，陸委會與海基會臺商服務功能受","  限。應針對兩岸經濟、產業及臺商可能造成影響與衝擊進行研析，協助臺商分散投資經","  營風險。","   四、自1991年至2017年6月底止，臺商赴陸投資佔我核准對外投資總額59.5%，位居首","  位。近年中國大陸經濟成長趨緩及調整經濟結構，臺商面臨薪資調升、五險一金、環保","  條款等衝擊，中國大陸臺商經營面臨嚴峻挑戰，宜加強關注臺商發展困境並協調陸方落","  實投資保障協議。","   五、106年度陸委會編列兩岸經貿協商整體策略及經貿政策規劃等委辦費用382餘萬元","  ，107年針對同樣計畫內容再編列預算，且較106年增列100餘萬元。相同計畫內容連續","  兩年編列且編列預算數額越來越高，亦無見到具體實質發展。","   六、我國對外投資與出口高度集中於中國大陸，近年陸方積極推動製造業結構調整與","  優化升級，積極培育戰略性新興產業、提高自主創新級科技發展能力，未來可能對我國","  產業造成威脅，宜就兩岸產業分工轉變等審慎研析，適時調整我國戰略性產業結構，以","  資因應。","   貳、辦理情形及成效","   一、兩岸經貿交流及合作，有助於兩岸關係和平穩定，政府願與中國大陸就共同參與","  區域發展的相關議題尋求合作協力的可能性","   (一)兩岸經貿是臺灣對外經貿的一環，推動臺灣參與區域經濟整合一向是我國重要施","  政目標，兩岸經貿交流及合作，亦符合雙邊利益，有助於兩岸關係和平穩定，透過兩岸","  產業合作互利優勢，亦有助提升臺灣在全球經貿體系地位。","   (二)中國大陸推動「一帶一路」，係為解決其經濟減速、產能過剩、發展不平衡等問","  題，提出的經濟和政治戰略布局，外界對其評價存在正反意見，有商機也有風險，中國","  大陸在推動「一帶一路」時，要求相關國家遵守「一個中國」原則，我方在參與時必須","  謹慎及注意相關政治及金融風險。","   (三)政府的「新南向政策」具有高度包容性，和區域中其他合作協議，例如RCEP或一","  帶一路等，不是互相競爭，而是相輔相成。「新南向政策」綱領及工作計畫中，也涵蓋","  「兩岸善意互動及合作」，我方亦願意與中國大陸就共同參與區域發展的相關議題，坦","  誠交換意見，尋求合作協力的可能性。","   二、106年度施政計畫及關鍵績效指標，係依行政院年度施政方針配合中程施政計畫","  及核定預算額度等需要編定，並配合兩岸情勢發展，將動態檢視及研議調整兩岸經貿政","  策，提升經濟動能及競爭力納入衡量","   (一)有關本會106年度施政計畫及關鍵績效指標，將105年度「鬆綁兩岸經貿法規執行","  情形」績效指標刪除，係因該指標已納入106年度「研修（訂）大陸事務相關法規」中","  衡量，並訂定目標值為10件，且高於105年度目標值8件。為避免重複計算，為加強經貿","  政策諮詢及溝通，爰增修106及107年度績效指標為「提升臺灣整體競爭力，加強經貿政","  策的溝通」，除配合兩岸情勢發展，需加強兩岸經貿政策諮詢與溝通，評估對兩岸經貿","  關係之影響外，並將動態檢視及研議調整兩岸經貿政策，提升經濟動能及競爭力納入衡","  量指標。","   (二)107年度績效指標，係依106年度施政目標建立以政策諮詢及溝通之次數作為衡量","  標準，兩年度績效指標比較基礎相同，另衡量標準項目明訂為：與機關、學者、智庫、","  業者及民間團體進行政策研商、諮詢及溝通之次數，績效指標更具體明確。","   三、政府將盡力維繫兩岸連繫溝通管道，落實兩岸投保協議執行，並協助臺商作好風","  險管理及佈局，保障臺商投資權益","   (一)兩岸簽署之「海峽兩岸投資保障和促進協議」，已建立制度化協處機制，520後","  ，經濟部及海基會仍持續發函（傳真）向陸方追蹤協處案件情形，以維護我在陸臺商權","  益。","   (二)美國川普總統提出經貿新政，對中國大陸臺商將恐造成影響，當前兩岸官方互動","  尚未順暢，而中國大陸投資環境劇烈變化，臺商更需要政府協助。106年本會為協助臺","  商回臺或向新南向國家發展，已提供資訊窗口及退場答客問等資料供臺商參考，並委辦","  「大陸臺商投資權益保障座談會」，另針對中國大陸經濟、金融情勢、新情勢下臺商投","  資動向等議題委託學者進行研究，協助臺商面對新情勢，作好風險管理及佈局；107年","  仍將持續辦理相關座談會及委託研究。","   (三)本會、經濟部、海基會將持續加強對大陸臺商輔導及服務，協助臺商了解當地法","  令，作好風險管理預防措施，以減少經貿糾紛的發生。","   四、強化臺商諮詢及輔導服務，提升臺商風險管理意識及協助多元發展","   (一)在當前經貿情勢及中國大陸投資環境劇烈變化下，臺商更需要政府協助，本會已","  協調臺商經貿網及臺商張老師持續加強提供相關資訊及研析意見，以利臺商參考。本會","  、經濟部、海基會將持續加強對大陸臺商輔導及服務，協助臺商了解當地法令，作好風","  險管理預防措施，以減少經貿糾紛的發生。","   (二)據經濟部統計資料顯示，106年赴陸投資金額有略下降（106年為87億，較105年","  減少4.8%），臺商投資中國大陸以外國家有略微上升情形，為提升對外經濟佈局之多元","  性，政府推動「新南向政策」，協助臺商開拓多元市場。","   五、配合兩岸經貿規劃研究需要，整合「經濟業務」部分委辦費，調整至「01經貿政","  策及互動議題之研擬及推動」項下綜整研析","   (一)本會107年度經濟業務委辦費12,881千元，與106年度15,379千元之委辦費相較，","  已減列2,498千元。「01經貿政策及互動議題之研擬及推動」項下委辦費5,071千元，與","  106年度所編列3,829千元相較，增加1,242千元，主要係將「03加強對臺商之輔導、聯","  繫及服務工作」項下之「中國大陸投資環境資訊蒐整」經費（1,200千元），調整至「","  01」項下委託研究計畫，以進行整合研析。","   (二)委辦費用之編列，主要係考量現階段兩岸情勢，有必要就中國大陸對臺所採經貿","  措施、可能的策略、兩岸經貿發展之趨勢、互動策略等前瞻性課題，及如何協助臺商在","  中國大陸之發展，委託辦理相關研究，研究議題包括中國大陸對臺商推動「同等待遇」","  政策措施、美中經貿關係發展對兩岸經貿之影響、中國大陸金融風險與政策對兩岸經濟","  之影響等。","   六、政府持續關注兩岸產業競合情形，協助臺商經營轉型及因應，並積極整合國內相","  關資源，協助臺商回臺投資","   (一)有關中國大陸近期推動「中國製造2025」、「供給側改革」，有意發展為製造業","  強國，協助產業轉型升級，並培育戰略性新興產業，加上紅色供應鏈崛起，兩岸產業已","  由過去互補型態，逐漸轉為競爭，我政府相當關注，本會已委託學者進行研究，並完成","  相關報告，提供產業主管機關經濟部等機關，作為檢視及調整我產業政策之參考。","   (二)因應臺商回臺投資的訴求及國內產業發展需要，政府推動臺商回臺投資創新研發","  及高附加價值生產，以臺灣作為臺商研發中心與營運總部。經濟部已設立「招商投資服","  務中心」擔任招商投資的單一窗口，提供投資前中後之一條龍服務，藉由統籌招商活動","  及投資障礙排除機制，加速廠商落實在臺投資計畫。","   (三)美中經貿關係發展，對中國大陸經濟、臺商將可能造成影響，中國大陸投資環境","  亦有劇烈變化，為協助臺商回臺或向新南向國家發展，提供資訊窗口及退場答客問等資","  料提供臺商參考，並補助專業團體赴中國大陸進行在地服務，協助臺商經營轉型及因應","  。","   參、結語","   政府致力推動兩岸經貿交流及合作，促進兩岸關係和平穩定立場不變，106年兩岸經","  貿往來大致維持穩定，特別是對中國大陸貿易總額、出口及進口分別較105年成長18%、","  20.5%及13.8%。未來政府將在過去累積的基礎上，賡續推動兩岸經貿交流與善意互動，","  持續掌握國際、兩岸經濟發展情勢變化及中國大陸對臺所採經貿措施，蒐集各界反應意","  見，加強兩岸經貿溝通諮詢，研議對兩岸經貿、臺灣經濟及產業之影響及因應；且將持","  續作為臺商的後盾，加強對中國大陸臺商的輔導與服務，提供臺商經營布局之參考資訊","  。敬請大院同意解除凍結，准予動支相關經費。","   附件七","   107年度預算第4目「法政業務」經費解凍報告（新增決議第三案）","   壹、案由","   行政院大陸委員會107年度單位預算第4目「法政業務」編列1億7,834萬元，凍結15%","  ，俟就以下各案向大院內政委員會提出專案報告並經同意後，始得動支。","   一、「法政業務」項下編列183,925千元，然自105年5月20日後，因執政黨未能放棄","  台獨黨綱，致兩岸關係急凍，各項交流中斷，並造成觀光在內的許多產業無以為繼，人","  民苦不堪言，顯見陸委會無法發揮作用；又中央政府債務未償餘額逐年增加，編列預算","  有必要本於撙節原則及零基預算精神，核實編列，爰凍結部分經費，俟向內政委員會進","  行專案報告後，始得動支。","   二、「法政業務」原列178,340千元，現今兩岸政治氣氛惡劣、互信不存，官方交流","  完全中斷。陸委會因兩岸關係急凍導致功能低落，業務量大幅縮減，爰減列部分經費。","","","   三、有關106年9月23日臺大校園爆發「中國新歌聲事件」，臺北市政府掛名協辦此項","  經中國大陸上海市政府臺灣事務辦公室定位為「反對臺獨」之統戰一環之活動，引起社","  會反彈。……事發至今已超過三個月，臺北市政府、臺大校方早已公布相關檢討報告，徒","  留陸委會至今未公布任何相關查處結果，顯有怠失，爰凍結全數預算，待陸委會一個月","  內向內政委員會提出該案調查情形之專案報告，經同意後，始得動支。","   四、提案凍結法政業務預算5,340千元，待陸委會提出針對未設戶籍但已取得定居資","  格之陸籍配偶應試專門職業及技術人員考試特定類科之施行可能性，並提出專案報告，","  送交立法院內政委員會，經同意後，始得動支。","   五、101年度至104年度陸方通報我方人身自由限制每年約419至559件，105年起大幅","  增加至1,085件；另105年度及106年上半年遣返人數及比率明顯降低，國人在中國大陸","  涉嫌犯罪或經他國押至中國大陸，後續人道探視及司法協助等權益未臻落實，成效不彰","  ，凍結1\/3，俟陸委會提出具體因應對策及向立法院進行專案報告並獲同意後，始可動","  支。","   六、大陸委員會於107年度中央政府總預算案歲出預算法政業務工作計畫下，「捐助","  海基會辦理兩岸中介事務」分支計畫編列152,204仟元。蔡政府執政以來，兩岸關係日","  趨緊張，且意外衝突不斷，凸顯當前執政團隊完全無法掌握兩岸溝通、協調、聯繫及交","  流之進程，必須積極檢討改進。爰陸委會補助海基會預算凍結1\/3，俟陸委會及海基會","  提出具體因應對策，及向立法院進行專案報告並獲同意後，始可動支。","   貳、辦理情形及成效","   一、為完善兩岸往來法制規範，持續推動兩岸交流有序進行，秉撙節原則編列「法政","  業務」107年度預算經費","   (一)107年度法政業務重點業務包括：持續檢討兩岸條例暨相關子法，落實民眾權益","  保障；配合兩岸人民往來及交流實務需求，因應兩岸交流深化趨勢，完善兩岸人員有序","  交流與安全管理機制；另並持續落實兩岸共同打擊犯罪及司法互助、食品安全、醫藥衛","  生合作、智慧財產權保護合作等法政類協議，保障民眾健康及財產權益。","   (二)法政處業務內容固有部分事項涉及兩岸進行對話與協商，惟尚包含其他需常態運","  作事務，此部分不受兩岸互動情勢影響。例如國人持續前往中國大陸經商、求學或觀光","  ，對相關緊急服務資訊仍有需求，本會爰繼續對往來兩岸國人發送關懷簡訊，俾提供政","  府緊急服務專線資訊；又，跨境電信詐騙案件層出不窮，本會需持續協調各相關機關，","  推動相關強化打擊跨境犯罪作為，並透過適當宣導方式，向民眾說明赴國外打工應提高","  注意，以免受害甚至成為詐騙集團幫兇；另對中國大陸配偶之關懷、輔導，亦應持續辦","  理。","   二、政府持續釋出善意，避免因兩岸官方互動暫時停滯，造成我民眾權益及福祉之負","  面影響","   (一)目前兩岸官方互動及兩會制度化協商等機制運作雖暫時中斷，但我政府對於兩岸","  重大事務、緊急突發事件等，仍主動循既有管道通知對岸、保持聯繫，並持續釋出善意","  ，以化解疑慮、避免誤判，努力降低風險及緩和緊張局勢。","   (二)對於過去兩岸已簽署生效的協議，本會均持續會同各協議主管機關檢視最新執行","  情形，並觀察陸方執行態度及可能影響，也曾召開跨部會會議研議因應作法，我方並主","  動與中國大陸持續溝通，以利風險管控。以法政處業管之「海峽兩岸共同打擊犯罪及司","  法互助協議」為例，在該協議架構下之官方交流與互動，雖遭到陸方單方面推遲或消極","  以對，惟協議相關業務之執行，包括在個案協助、調查取證、文書送達、限制人身自由","  通報等事項，仍持續進行、並未中斷或停擺，雙方協議執行機關間也仍保持一定程度的","  合作。另外，我治安機關也持續與陸方公安部門針對相關個案進行合作偵辦，期能有效","  打擊犯罪，保障民眾權益，並進而推促雙方互動儘早恢復。","   三、針對兩岸交流衍生之個案問題，本會均積極協調主管機關查處，並持續檢討相關","  交流政策與法規，建構交流有序環境","   (一)針對在國立臺灣大學校園內爆發「中國新歌聲事件」，本會於106年9月25日即邀","  集相關機關召開會議，並決議請主管機關移民署就本案邀請單位涉有違反聯審會附帶條","  件及相關法令規定部分，查明邀請單位應負責任並予依法處理。","   (二)案經移民署進一步查明、確認，已依照「大陸地區人民進入臺灣地區許可辦法」","  規定，針對邀請單位幕婕塔公司予以停權1年、不受理其申請案之處分；並對相關中國","  大陸來訪官員予以註記管制，未來如有申請來臺將遇案嚴審。","   (三)中國大陸相關官員來臺進行交流，向為政府所關注之重點，本會已會同相關主管","  機關，對陸方黨政官員申請來臺案件，採事前從嚴審查、入境後掌握在臺動態、對於違","  規者予以註記管制之三階段管理作為，除防免申請人來臺可能從事與許可目的不符之行","  為外，並進一步導正交流過程可能損及兩岸交流對等、尊嚴原則之情事，俾使兩岸交流","  正常、有序發展。","   四、針對放寬未設籍中國大陸配偶，應試專門職業及技術人員考試特定類科之可能性","  問題，將在取得多方共識下，朝逐步放寬方向研議","   (一)按專門職業及技術人員考試之種類繁多，中國大陸配偶及相關民間團體曾表達希","  望放寬導遊領隊、不動產仲介、記帳士、保險經紀人等類別，惟前揭類別涉及交通部、","  內政部、考選部、金管會等機關權責，本會已綜整相關機關意見，近期將邀集各相關機","  關共同研商，並參考相關公會團體之意見，希望在取得多方共識下，朝逐步放寬方向研","  議。","   (二)政府一向關心中國大陸配偶在臺的生活權益，且秉持「實質照顧更重要」的原則","  ，未來將會優先解決陸配融入臺灣社會所實際面對之各種問題，期賦予陸配朋友們更為","  友善便利的在臺生活環境。","   五、持續落實兩岸司法互助協議執行，並強化打擊跨境電信詐騙犯罪，保障民眾權益","","","   (一)針對跨境電信詐騙犯罪案件之處裡，政府一貫主張爭取將我相關涉案人員遣返回","  臺依法偵查、審理，並提出與他國合作辦案、打擊不法。從105年4月開始發生他國將我","  涉嫌電信詐騙犯罪之國人，強行遣至中國大陸，截至106年底，計有288人遭遣至中國大","  陸，另有4百多名國人遣送回臺依法偵審。相關人員在被遣至中國大陸後，我方也會要","  求陸方應依據兩岸司法互助協議向我刑事警察局進行限制人身自由之通報、保障涉案人","  員之司法權益，並便利家屬前往探視。","   (二)有關陸方105年通報限制人身自由數量大幅增加至1,085人，經洽相關機關瞭解，","  主因係自105年起，從第三國遭遣送中國大陸之跨境電信詐騙嫌犯人數增加，而陸方在","  拘留、批准逮捕相關人員時，均會通報我刑事警察局，因此造成105年通報數增加到1,","  085次，但截至106年底為止，已降至756次，整體而言，並無明顯增加情形。另從105年","  520後到106年底為止，陸方共協緝遣返12名通緝犯予我方。","   六、海基會一向配合政府政策，致力維繫兩岸制度化溝通管道，協助解決兩岸交流產","  生的問題，未來亦將持續執行政府委託業務，提升為民服務功能以確保民眾權益","   (一)兩岸關係複雜敏感，兩岸交流互動始終受整體情勢影響，尤其自105年5月20日以","  來，由於中國大陸在雙方互動上預設政治前提，使兩岸交流受到阻礙。目前陸方暫時中","  止兩會協商，惟海基會依據政府指示，積極進行協商整備作業，以適時與海協會溝通協","  調兩岸協商事宜。","   (二)海基會在政府授權下，克盡全力維護現有溝通聯繫機制，105年5月20日以來，海","  協會雖未與海基會進行書面聯繫，但兩會的聯繫機制仍然持續運作，包括輿論關注的跨","  境電信詐騙案、李明哲案、三峽景區落石案、花蓮地震案等重大案件，以及兩岸民眾急","  難事件、經貿糾紛及旅行意外的協處等，海基會均立即透過信函、電話協調海協會，陸","  方也會盡力協處，雙方均務實地處理相關事務性的工作，為民服務的功能不受影響。","   (三)海基會長期站在兩岸互動的第一線，凡攸關兩岸人民權益、生命財產安全、急難","  救助、經貿糾紛等問題，無不全力協處，近年服務案件數每年均超過35萬件，業務相當","  繁重。兩岸制度化文書查驗證機制建立迄今，執行情形良好，司法及行政協助業務的運","  作也順利如常。對於兩岸民眾人身安全急難救助，以及兩岸重大事件等，海基會也即時","  發揮兩岸聯繫平台功能，配合主管機關積極協處相關事宜，確保民眾權益，也有助於持","  續累積善意，拉近兩岸的距離。海基會未來仍將一如既往推動各項服務業務，精進服務","  品質，妥善解決民眾問題，讓兩岸工作的推動更加順遂。","   參、結語","   法政業務相關預算經費，業依業務推動必要覈實編列，雖當前兩岸官方互動暫告停滯","  ，面對中國大陸部分單方措施，我方均持續向陸方進行溝通及協調，並主動強化可操之","  在我之策進作為；而法政業務相關經費之編列，除為持續推動法政類協議之落實與執行","  協議，尚需賡續辦理兩岸交流法規與制度之規劃及檢討，處理兩岸民眾往來所涉事務及","  相關權益維護事項，未來本會仍將會同海基會持續與陸方溝通，積極推動相關業務，確","  保臺灣人民權益福祉。敬請大院同意解除凍結，准予動支相關經費。","   附件八","   107年度預算第4目「法政業務」項下「捐助海基會辦理兩岸中介事務」經費解凍報告","  （決議事項第五案）","   壹、案由","   當前兩岸情勢，無論行政院大陸委員會或是財團法人海峽交流基金會，對改善兩岸關","  係已無實質功能，實無需補助財團法人海峽交流基金會大筆預算，為節省政府公帑，爰","  凍結第4目「法政業務」之「捐助海基會辦理兩岸中介事務」預算百分之十五，俟行政","  院大陸委員會與財團法人海峽交流基金會向大院內政委員會專案報告後，始得動支。","   貳、辦理情形及成效","   兩岸關係複雜敏感，自76年11月政府開放國人赴中國大陸探親迄今30年間，兩岸交流","  互動始終受整體情勢影響。尤其自105年5月20日以來，由於陸方在雙方互動上預設政治","  前提，即便我方已展現極大的善意與彈性，但兩岸交流仍不免受到阻礙。海基會在政府","  授權下，克盡全力維護現有溝通聯繫機制，在服務工作上，也一如既往以民眾福祉為依","  歸，精進服務品質，妥善解決民眾問題，讓兩岸工作的推動得以更加順遂。近期業務執","  行情形，謹說明如下：","   一、協商：","   海基會自成立以來，即接受政府委託，擔負兩岸協商的任務。82年辜汪會談簽署「兩","  岸公證書使用查證協議」等4項協議，97年兩岸恢復制度化協商後，兩會舉行11次高層","  會談，簽署23項協議，達成2項共識、3項共同意見。","   即使是雙方協商中斷之際，兩岸當局仍在攸關人民權益的議題上，先後透過不同形式","  與管道進行對話與協商。例如90年正式實施「小三通」，開啟兩岸往來的便捷管道。","   104年8月兩岸兩會第十一次高層會談迄今，陸方暫時中止兩會協商，然而，兩岸間的","  對話與溝通機制得來不易，雙方應該共同珍惜與維護20多年來累積的成果。海基會已積","  極進行協商整備作業，將依據政府指示，適時與海協會溝通協調兩岸協商事宜。","   二、交流：","   (一)兩會維持互動，務實處理事務性工作","   105年5月20日以來，海協會雖未與海基會進行書面聯繫，但兩會的聯繫機制仍在，包","  括輿論關注的跨境電信詐騙案、李明哲案、三峽景區落石案，以及兩岸民眾急難事件、","  經貿糾紛及旅行意外的協處等，海基會立即透過信函、電話協調海協會，陸方也會盡力","  協處，雙方均務實地處理相關事務性的工作，為民服務的機制不受影響。","   (二)持續推動與兩岸各界之交流","   推動兩岸交流是海基會創會宗旨，也是政府賦予海基會的重要任務。持續強化與國內","  外訪賓及中國大陸人士與相關團體之聯繫、交流，配合政府政策進行說明，協助宣導政","  府大陸工作之作為。","   106年適逢政府開放民眾赴中國大陸探親30週年，在兩岸交流歷程中具重大意義，陸","  委會於國家圖書館辦理研討會，並請海基會協助籌辦展覽，展期自10月26日至11月9日","  ，以「交流半甲子  兩岸創雙贏」為主題，展出兩岸交流相關歷史照片、實物、影像等","  ，呈現兩岸交流帶來的互惠互利，透過今昔比較，體現兩岸和平交流的重要性。","   三、服務：","   海基會處理兩岸各項服務工作，近年案件數均超過35萬件，業務相當繁重，積極提供","  民眾各項協助。","|項目                   |105年                  |106年                  |","|文書查、驗證           |162,407                |147,229                |","|司法及行政協助         |18,175                 |16,613                 |","|人身財產安全糾紛協處   |3,439                  |3,620                  |","|諮詢服務               |172,082                |162,614                |","|其他服務項目           |21,259                 |20,437                 |","|全會總服務案件         |377,362                |350,513                |","","","   (一)文書查、驗證","   公證文書使用攸關人民權益，92年海基會與海協會簽署「兩岸公證書使用查證協議」","  ，雙方同意相互寄送涉及繼承、收養、婚姻、出生、死亡、委託、學歷、定居、扶養親","  屬及財產權利證明公證書副本，以供核對，查證文書真偽可以「比對」方式加以確認，","  不必再以「函查」方式辦理，可更有效地服務民眾，至於公證書以外的文書，雙方也同","  意個案協商，並提供協助。","   文書查驗證是民眾處理涉及兩岸事宜相關文件之必要環節，兩岸制度化查驗證機制建","  立迄今，執行情形良好，25年來持續為兩岸民眾提供服務。","   (二)司法及行政協助","   「海峽兩岸共同打擊犯罪及司法互助協議」於98年6月25日生效實施後，海基會受政","  府委託以「法務部兩岸文書送達中心」名義與中國大陸最高人民法院及其授權之各省（","  自治區、直轄市）高級人民法院、最高人民檢察院及其授權之省級人民檢察院相互囑託","  辦理兩岸司法文書送達。","   海基會基於與陸委會之委託契約，亦辦理我方行政機關對中國大陸之行政文書（如：","  訴願決定書、核定稅額及繳款通知書等）送達。","   在行政協助部分，海基會受政府委託協助行政機關向陸方調查相關資料，包括查明我","  方人民或陸方人民在中國大陸之資料及查證大陸文書真偽、當事人現況、大陸親屬現況","  、原始存檔資料、大陸機關出具之證明、判決書等文件之真偽等事項。","   (三)人身安全急難救助","   對於兩岸民眾急難救助的案件，海基會與海協會透過電話、簡訊與函文進行多管道的","  溝通。兩岸發生重大旅行意外事件，海基會均即時啟動緊急協處機制，並依據案件需要","  展開相關作為，包括：透過兩會聯繫管道通報與協處；聯繫協調兩岸旅遊、航空、醫療","  、入出境等有關單位積極協處等。例如106年2月4日浙江旅行團遊覽車在高雄撞擊橋墩","  、6月21日我方泰元旅行社赴新疆旅行團車禍案、7月20日我方嘉義紅馬旅行社赴山西旅","  行團道路坍方受困案、8月8日四川九寨溝地震我方旅行團受困與失聯案、10月15日我方","  東晟旅行社旅行團三峽景區遇落石案等，海基會均即時發揮兩岸聯繫平台功能，配合主","  管機關積極協處相關事宜。","   107年2月6日花蓮地區發生強震，造成陸籍遊客9人死亡、6人受傷，以及2位中國大陸","  配偶房屋全倒。海基會於第一時間即動員大量人力，掌握災情動態訊息，持續清查中國","  大陸人士在台受災最新情形，即時通報海協會。盡力協助每一位傷者都能得到最好的照","  護，也派員關心房屋受損的中國大陸配偶，在台灣醫護人員的全心照護之下，6位傷者","  均已陸續出院返回中國大陸。對於不幸罹難的陸客，海基會也派員全程陪同每一組來台","  的家屬，協處證件、交通、食宿等在台生活需求，並就罹難者善後事宜協調主管機關提","  供必要協助，獲得陸客家屬們一致肯定與感謝。此外，對於在中國大陸執醫的台籍醫師","  、台商子弟學校教職員與台商們表達捐款意願，海基會也安排聯繫窗口，協助善心義舉","  順利轉交供賑災重建使用。全案協處過程中，積極發揮兩岸聯繫的功能，確保民眾權益","  ，也有助於持續累積善意，拉近兩岸的距離。","   (四)協處兩岸重大事件","   對於多起涉及跨境電信詐騙案之我方民眾遭遣送中國大陸事，海基會循兩會聯繫機制","  要求陸方應依雙方先前共識「合作偵辦、各自帶回己方人民」辦理、保障我方人民應有","  司法權益、保障家屬探視之權利。雖陸方無積極回應，海基會及相關部會對於家屬表達","  探視意願，仍積極協調處理，已協助部分涉案人之家屬順利探視。此外，基於為民服務","  立場，海基會也聘有義務律師，提供免費法律諮詢。","   至於國內外高度關注的李明哲案，海基會於接獲其妻李凈瑜女士陳情後，旋即透過各","  種管道協尋李明哲下落，數度透過兩岸兩會聯繫機制進行聯繫並表達我方立場，協助李","  妻將李明哲所需藥物寄送至海協會協助轉交。106年9月11日李案開庭，在陸委會指示下","  ，海基會指派4名同仁分別陪同李母、李妻及政府所聘法律顧問赴陸旁聽；同年11月28","  日李案宣判，海基會再度指派2名同仁陪同李妻赴陸，均圓滿達成政府交付任務。","   四、積極思考創新作法","   (一)在台生及陸生服務方面，常態性辦理台生及陸生各團體約晤、座談及聯誼，瞭解","  其需求並協助解決；辦理陸生參訪活動，讓陸生對於台灣社會有更深入的認識，呈現台","  灣優質企業與文化的軟實力；運用海基會資源及社群平台，透過網路媒介強化聯繫與協","  助；舉辦菁英招聘會，提供兩岸企業招募人才與青年就業發展之媒合平台，於海基會網","  站「台生、陸生專區」蒐整並持續更新企業招募人才實習及職缺資訊，方便兩岸學生隨","  時查找、運用。","   (二)在經貿服務方面，擴大與中國大陸台商及新興產業業者之聯繫，持續提供諮詢服","  務。台商赴中國大陸投資發展20多年，逐漸面臨轉型升級及進入企業傳承的階段，海基","  會加強對於青年（二代）台商的協助，透過參訪與聯誼等互動，分享投資經驗及產業發","  展前景的觀察，提供最新趨勢，協助解決面臨的問題。","   (三)在法律服務方面，有效整合政府與民間資源，擴大關懷兩岸婚姻親子服務等。海","  基會106年度舉辦多場次與各地區陸配團體負責人座談，關懷陸配在台生活，聽取陸配","  心聲，並首度舉辦陸配團體負責人與幹部參訪法院活動，感受台灣司法運作實況，了解","  法院提供的各種司法資源，俾有助維護陸配在台相關權益。","   參、結語","   海基會為受託處理兩岸事務的專責機構，多年來密切配合政府政策，建構兩岸兩會制","  度化協商及聯繫管道，協助解決交流過程產生的問題，同時建構全方位為民服務之功能","  。今後將持續忠實地執行政府所託，落實委託契約所列9大項52項業務，以及其他有助","  於兩岸關係發展、維護民眾權益的工作，以厚築兩岸關係和平繁榮的基礎。敬請大院同","  意解除凍結，准予動支相關經費。","   附件九","   107年度預算第5目「港澳業務」經費解凍報告（新增決議第四案）","   壹、案由","   大陸委員會107年度單位預算第5目「港澳業務」編列1億6,303萬9千元，凍結十分之","  一，俟向大院內政委員會提出書面報告，經同意後，始得動支。","   一、第5目「港澳業務」原列163,039千元。現今兩岸政治氣氛惡劣、互信不存，官方","  交流完全中斷，港澳業務受限中共對臺政策因素亦大幅縮減，且陸委會因兩岸關係急凍","  導致功能低落，業務量大幅縮減，爰提案減列60,000千元。","   二、107年度行政院大陸委員會單位預算，編列「港澳業務─強化臺灣與港澳溝通及磋","  商機制」計畫6,965千元，其中包括捐助財團法人臺港經濟文化合作策進會（以下簡稱","  策進會）協助政府處理臺港相關事務之「獎補助費」4,500千元。依立法院預算中心評","  估報告指出，策進會工作計畫內容與陸委會所轄業務重疊性高，依「行政院大陸委員會","  組織條例」第9條規定，該業務屬陸委會港澳處掌理，並於107年編列163,039千元辦理","  業務，顯有疊床架屋，徒增行政成本，爰凍結三分之一，俟陸委會提出對策進會具體檢","  討報告後，始准予動支。","   貳、辦理情形及成效","   一、自105年520以來，我與港澳官方互動，雖因兩岸關係客觀環境而略受影響，然整","  體而言，工作層級的協商及交流合作仍持續進行；另民間交流方面，106年港澳來臺旅","  客人次為169萬2,000人（香港約154萬人，澳門約15萬2,000人），較105年成長4.8%；","  106年港澳學生來臺就學總人數計有1萬3,445人，其中香港學生8,329人，澳門學生5,1","  16人，分占所有僑生及港澳生總數之第1位及第3位，臺灣仍是港澳學子升讀大學的熱門","  選擇。臺港經貿往來密切，臺港互為對方第3、4大貿易夥伴，去年臺港貿易總額高達4","  28億美元，較105年成長7.7%。就以上數據觀察，臺灣與港澳民間交流並未受到影響，","  反而益趨熱絡。","   二、另「臺灣與澳門避免航空企業雙重課稅協議」於104年12月10日在澳門完成簽署","  ，經大院於去年11月7日審議通過，臺澳雙方於同年12月29日完成書面相互通知程序，","  並於當日生效，將適用於107年1月1日起，雙方業者取得之所得、利潤及收入。本協議","  由臺澳官方代表簽署，不但彰顯協議的官方性質，且建立長期制度化之相互減免稅捐機","  制，有助我空運業者發展及優化臺灣投資環境。","   三、此外，臺港關係具特殊性，香港政府對於臺港官方直接往來向有所顧忌。為促進","  臺港官方交流合作，我方於民國99年輔導成立財團法人組織「策進會」，與港府成立之","  「港台經濟文化合作協進會」（下稱「協進會」），共同做為提升雙方官方互動的平臺","  ，以協助推動涉及公權力議題之協商、交流及互訪等工作。目前「策」、「協」兩會秘","  書處工作層級互動，仍持續運作，加以臺港間人民往來與互動亦相當頻密，其互動交流","  所衍生待處理事宜，均須透過此平臺協處，故「策進會」仍有存在之必要性。","   四、本會港澳業務內容主要有研析臺港澳重要情勢發展，拓展臺港澳各層面之交流、","  互訪及合作，研修臺港澳交流相關法規，與港澳政府在臺辦事處聯繫，提升並強化我駐","  港澳機構之服務效能等。此與「策進會」作為臺港官方交流合作平臺，協助臺港政府推","  動涉及公權力議題之協商、交流合作及官員互訪等工作，二者仍有所區隔，並無重疊。","","","   五、「策進會」與「協進會」平臺運作以來，已達成我駐港機構更名及功能地位提升","  、香港政府在臺設立辦事處，以及簽訂「臺港航約」等重要成果，臺港關係已有實質進","  展，未來本會將視臺港情勢及兩岸關係進展，適時評估其存續問題。","   參、結語","   鑒於本年港澳仍有諸多受高度關注且具爭議性的議題，包括立法會議員補選、「國歌","  法」的後續立法、廣深港高鐵之「一地兩檢」涉及司法管轄權問題，以及陸港澳融合所","  產生的社會矛盾等面向，都使得港澳情勢變得極為敏感嚴峻，對於臺港、臺澳關係亦可","  能造成影響，爰本會有必要持續關注港澳情勢發展，俾妥為因應。茲因港澳業務量益趨","  繁重，且相關經費編列係本撙節原則，且有其必要性，敬請大院同意解除凍結，准予動","  支相關經費。","   附件十","   107年度預算第5目「港澳業務」經費解凍報告（決議事項第六案）","   壹、案由","   行政院大陸委員會107年度單位預算第5目「港澳業務」預算凍結100萬元，俟行政院","  大陸委員會就下列各案向大院內政委員會提出書面報告後，始得動支。","   一、行政院大陸委員會香港事務局106年度使用辦公房舍位於香港力寶中心第一座40","  樓、11樓06及09室、九龍辦事處海華服務中心等4處辦公室，該局2011年起承接過去自","  1956年起成立之中華旅行社，位居香港精華區豪華辦公大樓，105年起雖減少承租面積","  ，每年租金仍居高不下。107年度有關港澳官舍、館舍及停車場租金預算編列8,614萬2","  千元，應有檢討空間。另「港澳業務」項下分別編列「辦理國人在港澳地區急難救助相","  關服務工作等經費」160萬元、急難救助欠款追償依規定應繳納各項規費及訴訟費用8萬","  元，對此，立法院預算中心指出，行政院大陸委員會以往年度辦理急難救助借款業務，","  部分借款人欠款多年遲未償還，截至106年8月底急難救助借款待追償案件人數為59人、","  63筆，待追償借款總額新臺幣40萬1,962元及港幣1,496元，行政院大陸委員會應積極依","  規定持續辦理追償，以維國庫權益。爰凍結部分預算，俟行政院大陸委員會向立法院內","  政委員會提出書面報告後，始得動支。","   二、行政院大陸委員會107年度單位預算第5目「港澳業務」項下「港澳交流事務之協","  調與執行」編列1,076萬3千元，用以強化臺灣與港澳各項交流活動、辦理國人在港澳急","  難救助相關服務工作等，經查，若於港澳地區考察、推廣商務、求學等，遭遇緊急困難","  ，行政院大陸委員會得依「國人在港澳地區急難救助實施要點」之規定，提供每人最高","  港幣5千元之借款，而自立約日次日40日內，即應主動還款，據行政院大陸委員會之統","  計，截至106年8月底，急難救助借款追償案件數共有59人、63筆借款，待追償借款總額","  達新臺幣40萬1,962元及港幣1,496元，追償之借款中，又以101年度前所借支款項居多","  數，顯見行政院大陸委員會對於追償借款上，有所不足，造成政府權益受損。爰凍結部","  分預算，俟行政院大陸委員會就上述缺失，向立法院內政委員會提出改善之書面報告後","  ，始得動支。","   三、行政院大陸委員會107年度單位預算第5目「港澳業務」項下「強化臺灣與港澳溝","  通及磋商機制」編列696萬5千元，其中包括捐助財團法人臺港經濟文化合作策進會（以","  下簡稱策進會）協助政府處理臺港相關事務之「獎補助費」450萬元。依立法院預算中","  心評估報告指出，策進會工作計畫內容與行政院大陸委員會所轄業務重疊性高，依「行","  政院大陸委員會組織條例」第九條規定，該業務屬行政院大陸委員會港澳處掌理，並於","  107年編列1億6,303萬9千元辦理業務，顯有疊床架屋，徒增行政成本，爰凍結部分預算","  ，俟行政院大陸委員會提出對策進會具體檢討報告後，始得動支。","   四、依國人在香港澳門急難救助實施要點第7點規定：駐港澳機構協助轄區內遭遇急","  難國人時，經確認當事人無法立即於短時間內依前點方式獲得財務濟助，且有迫切需要","  者得提供當事人於候機、車、船期間之基本生活費用借款。審計部業調查截至106年8月","  底急難救助借款待追償案件數為59人、63筆借款，待追償借款總額新臺幣40萬1,962元","  及港幣1,496元。綜上，鑒於待追償借款中屬於101年度以前借款者逾八成，爰凍結部分","  預算，俟行政院大陸委員會審慎研謀並妥善規劃追償方案，向立法院內政委員會提出書","  面報告後，始得動支。","   五、行政院大陸委員會107年度單位預算第5目「港澳業務」項下「臺灣與港澳交流及","  服務工作」編列業務費1億4,064萬6千元。主要是針對國人赴港澳地區考察研習、推廣","  商務、求學進修、旅遊或過境時，倘如遭遇緊急困難能獲得必要之救助，如機、車、船","  票款和基本生活費用借款，依規定最高以每人港幣5千元為原則，且自立約日次日起40","  日內應主動將借款歸還行政院大陸委員會，然而部分借款人欠款多年遲未償還，宜積極","  依規定持續辦理追償，以維國庫權益。此外104年度迄至106年度8月底止，年度新增借","  款人數偏低，試問是否政策宣導不當，以致國人得知此項政策資訊偏低，使國人無從求","  助等現象。爰凍結部分預算，俟行政院大陸委員會向立法院內政委員會提出書面報告後","  ，始得動支。","   貳、辦理情形及具體成效","   一、秉撙節原則編列駐地館官舍租金","   (一)本會編列辦公室租金係為租用本會香港事務局（下稱港局）及澳門事務處（下稱","  澳處）在香港、澳門駐館之辦公處所。以政府目前財政情況，尚無規劃於港澳購置自有","  館舍，爰係採租用方式，以維持駐處正常運作。","   (二)考量駐地辦公大樓租金行情上漲趨勢不歇，港局秉持撙節經費之原則，在104年","  7月移民工作組之館舍租約到期前，已詳實檢討內部辦公空間需求，在不增加租金預算","  的前提下，改租面積較小的館舍（較原來減少4,564英呎），以節省租金支出，因應政","  府財政困難。估計每年已可節省新臺幣近千萬元（9,157千元）之租金支出。鑒於港局","  館舍力寶中心第1座11樓（06室及09室）及40樓租約將分別於本（107）年7、8月屆滿，","  而現在租金較目前市場租金行情低5-","  10%，以及香港物價持續上揚等大環境因素下，預期新租金將有調升壓力，故調增館舍","  租金預算（106年度編列73,340千元，107年度編列75,758千元，調增2,418千元），以","  因應租金的可能上漲。又港局原租用之首長宿舍，因改為商業用途致無法續租，亦需自","  本年3月起另覓合適處所。考量港局局長係我政府派駐香港代表，本會將本於撙節原則","  ，租用兼顧國家體面及外交形象之首長宿舍。","   (三)另澳處館舍已於105年12月時與澳門業主續約，在簽約時已在預算額度內向業主","  爭取優惠價格，節省公帑；現行館舍租賃期間自106年1月1日至108年12月31日止，共計","  3年，租賃期間內租金將不受房地產市場波動之影響。","   二、策進會與本會業務並未重疊","   (一)臺港關係具特殊性，香港政府對於臺港官方直接往來向有所顧忌。為促進臺港官","  方交流合作，我方於民國99年輔導成立財團法人組織「策進會」，與港府成立之「港台","  經濟文化合作協進會」（下稱「協進會」），共同做為提升雙方官方互動的平臺，以協","  助推動涉及公權力議題之協商、交流及互訪等工作。目前「策」、「協」兩會秘書處工","  作層級互動，仍持續運作，加以臺港間人民往來與互動亦相當頻密，其互動交流所衍生","  待處理事宜，均須透過此平臺協處，故「策進會」仍有存在之必要性。","   (二)本會港澳業務內容主要有研析臺港澳重要情勢發展，拓展臺港澳各層面之交流、","  互訪及合作，研修臺港澳交流相關法規，與港澳政府在臺辦事處聯繫，提升並強化我駐","  港澳機構之服務效能等。此與「策進會」作為臺港官方交流合作平臺，協助臺港政府推","  動涉及公權力議題之協商、交流合作及官員互訪等工作，二者仍有所區隔，並無重疊。","","","   (三)「策進會」與「協進會」平臺運作以來，已達成我駐港機構更名及功能地位提升","  、香港政府在臺設立辦事處，以及簽訂「臺港航約」等重要成果，臺港關係已有實質進","  展，未來本會將視臺港情勢及兩岸關係進展，適時評估其存續問題。","   三、積極辦理國人在港澳急難救助欠款追償","   (一)本會業依審計部審查意見，於105年2月修正「國人在香港澳門急難救助實施要點","  」，研訂「行政院大陸委員會辦理國人在香港澳門急難救助借款追償作業程序」等規範","  ，俾依民法、民事訴訟法等規定，對欠款國人或其繼承人依法追償。","   (二)本會自105年5月起依前揭規範分批就歷年國人向我駐港澳機構急難救助借款未歸","  還案件，依法追償，截至107年5月底止待追償件數、人數確已減少，已具成效。另由於","  急難救助借還款屬動態狀況，將隨國人新增借款或還款而有所變動，截至107年5月31日","  止，待追償件數為57人、61筆借款，金額合計新臺幣39萬1,680元及港幣1,496元（自依","  法追償迄今各案辦理情形詳附表）。","   (三)依前揭急難救助實施要點規定，我駐港澳機構係針對國人在港澳遭遇急難確實無","  法立即於短時間內獲得親友財務濟助，且有迫切需要者，始予借貸並提供代購返國機票","  等協助，爰渠等多數為經濟困頓之國人，以致本會後續追償較為困難。惟本會為維護政","  府債權，除將積極持續依法追償外，針對已取得債權憑證案件，仍將俟當事人查有可供","  執行之財產時續予強制執行，盡力收回政府借出之款項。","   參、結語","   港局、澳處館舍之設置，在顧及政府形象及尊嚴等情況下，向秉撙節原則辦理，以節","  省公帑。另策進會作為我方與港方「協進會」之對口，可提供制度化之官方互動平臺，","  協助我方與港方官員就相關事宜進行溝通對話，在港方仍迴避與我官方接觸情形下，仍","  有持續運作之必要。至急難救助借款乙節，本會亦將積極持續依法追償。綜上，基於臺","  港關係之特殊性及政府推動對港澳工作之需要，敬請大院同意解除凍結，准予動支相關","  經費。","[pic]","[pic]","[pic]","[pic]","   附件十一","   107年度預算第6目「聯絡業務」經費解凍報告（新增決議第五案）","   壹、案由","   大陸委員會107年度單位預算第6目「聯絡業務」編列4,419萬9千元，凍結1\/10，俟向","  大院內政委員會提出書面報告，經同意後，始得動支。","   一、「聯絡業務」原列44,199千元。現今兩岸政治氛圍惡劣、互信不存，官方交流完","  全中斷。陸委會因兩岸關係急凍致功能低落，業務量大幅縮減，爰提案減列20,000千元","  。","   二、近幾年「聯絡業務」計畫保留數額高，且107年度預算數較105年度決算數成長逾","  18%，宜依執行量能核實編列並運用公益託播等方式撙節政策宣導費。再者，中央政府","  債務未償餘額逐年增加，編列預算有必要本於撙節原則及零基預算之精神，核實編列，","  爰建議凍結9,999千元，俟向內政委員會提出書面報告後，始得動支。","   三、107年度「聯絡業務」編列44,199千元經費，惟查該項計畫105年度上端預算實際","  執行率僅45.73%，且截至106年7月底105年度「聯絡業務」計畫尚餘保留數8,882千元待","  執行，然107年度預算案數又較105年度決算數增加6,804千元，增幅逾18%，顯有商榷之","  處！國家財政已然拮据，陸委會應審酌近幾年度執行量能核實編列，並考量運用公益託","  播等方式辦理兩岸政策說明及溝通業務，以撙節政策宣導費。爰此，上端「聯絡業務」","  編列44,199千元經費，應予刪除15,000千元另解凍1\/3，俟陸委會提出具體因應對策，","  及向立法院行專案報告並獲同意後，始可動支。","   四、有鑑於台灣民意基金會於106年6月民調，蔡英文總統處理兩岸關係的表現，僅有","  3成5表示滿意，但高達5成8表示不滿意，顯示行政院大陸委員會現階段之政策溝通工作","  有極大缺失，網路文宣未見成效，造成民眾對蔡英文總統「維持現狀」之兩岸政策喪失","  信心。爰提案減列「行政院大陸委員會─聯絡業務」預算1,000千元、凍結2,000千元，","  待行政院大陸委員會針對提升網路文宣成效，及改善現行兩岸政策說明及溝通能力，向","  立法院內政委員會說明，經同意後，始得動支。","   五、陸委會107年度「聯絡業務」項下之分支計畫01兩岸政策說明及溝通，編列一般","  事務費25,802千元，根據其說明，係因應兩岸關係情勢發展，配合兩岸各項政策推動進","  程，針對政策議題之研議及後續各個階段之雙向溝通說明，透過多元傳播管道與互動模","  式，擴大社會各界參與。惟囿於執政者之意識型態，兩岸關係迄今仍為零和之階段；故","  本分支計畫之工作成效難以顯現，是項工作可予精簡，以減少公帑支出。建請刪減上述","  分支計畫01兩岸政策說明及溝通之一般事務費30萬元。","   貳、辦理情形及成效","   一、有關前開案由一，謹說明如下：","   (一)本會是政府統籌及協調大陸政策之權責機關，主動向各界說明政府相關政策與作","  法，乃職責所在。為增進各界對政府大陸政策及兩岸相關議題之瞭解，本會持續規劃透","  過各種多元化通路及方式（如社群網路、平面媒體、戶外媒體、面對面溝通說明活動、","  接待訪賓、文宣資料等），提供政策說明資訊，並加強與民眾溝通互動。","   (二)整體兩岸關係及各項交流情勢發展，各界均相當關切，為因應民眾獲取最新情勢","  、政策立場及重要議題之推動情形等資訊需求，並大民眾意見參與，本會仍須持續推展","  兩岸政策說明及溝通工作。「聯絡業務」各項經費均經通盤審慎評估後，配合業務推動","  實際需要覈實編列，相關運用亦將秉持撙節原則辦理。","   二、有關前開案由二、三，謹說明如下：","   (一)本會107年度「聯絡業務」編列4,169萬9千元，雖較105年度決算數增加430萬4千","  元（查105年度尚有647萬4千元未獲解凍無法支用，爰決算數較低，倘扣除凍結數因素","  後，107年度法定預算數較105年度決算數減少217萬元），惟均較105年度預算4,589萬","  4千元及106年度預算4,831萬6千元為少。（有關本會105年度「聯絡業務」保留款均已","  執行完竣）","   (二)為撙節經費，本會106年已搭配運用公益託播方式於桃園國際機場刊登「防範跨","  境電信詐騙」廣告。未來政策溝通說明經費之整體配置，將因應民眾實際獲取資訊需求","  適度調整，在撙節經費原則下，加強運用公益平臺及多元管道，發揮整體政策溝通說明","  綜效，以爭取各界支持。","   (三)本會107年度「聯絡業務」預算已視業務執行量能核實編列，各項經費之運用亦","  作合理配置，相關運用均將秉持撙節原則規劃及辦理。","   三、有關前開案由四，謹說明如下：","   (一)因應網路世代之趨勢需求","   鑒於網路通訊科技日益普及，民眾透過社群網路等新興媒體獲取政策資訊已朝「移動","  化、年輕化、社群化、即時化、互動化」之趨勢發展，本會已深入運用網路等新型態溝","  通模式與民眾雙向溝通互動，以助於政策之規劃、執行及成效。","   (二)掌握網路民意走向，預測各項議題發展趨勢","   另為擴大政府大陸政策及兩岸重大議題等相關訊息傳播之速度與互動，加強掌握網路","  民意資料的走向，本會自106年度起已規劃運用網路民意蒐集網絡，如大數據（Big","  data）、開放資料（Open","  data）等系統性工具，針對兩岸議題及施政作為，進行網路輿情蒐集與即時輿情觀測，","  以助於預測各項議題發展趨勢及資料分析，俾做為相關決策之參考。","   (三)強化網路媒體平臺互動溝通效果","   本會107年度「聯絡業務」編列網路文宣等相關經費，主要係運用本會全球資訊網、","  官方臉書、Youtube等網路及新興媒體平臺，以各類多元互動溝通模式，強化政府大陸","  政策及相關議題之互動溝通成果。106年度製播3部政策說明短片，Youtube觀看人數超","  過185萬次，臉書貼文觸及人數超過6千萬人次，成效頗佳；107年度將持續強化網路文","  宣，以增進政策溝通說明成果。","   四、有關前開案由五，謹說明如下：","   依行政院106年度中央政府總預算編製作業手冊之定義，「一般事務費」之定義為「","  凡公務所需非屬前述各專項費用，如押金……廣告……等屬之」。爰此，本會「聯絡業務」","  編列一般事務費，係包含刊登廣告及各類溝通說明活動等。此外，本會於辦理各項製播","  或刊登廣告業務時，均依預算法相關規定載明為「政策廣告」，符合預算相關規定。","   參、結語","   政府大陸政策及兩岸關係發展，向為各界所關注，本會推動政府大陸政策溝通說明，","  係職責所在，尤須透過各種多元管道向各界說明政府維持臺海穩定和平的決心，並增進","  各界對政府大陸政策與兩岸重要政策議題之瞭解與支持。本會「聯絡業務」相關經費編","  列均有其必要性，敬請大院同意解除凍結，准予動支相關經費。","   附件十二","   107年度預算第9目「文教業務」經費解凍報告（新增決議第六案）","   壹、案由","   大陸委員會107年度單位預算第9目「文教業務」編列4,113萬元，凍結1\/6，俟向大院","  內政委員會提出書面報告，經同意後，始得動支。","   貳、辦理情形及成效","   一、因應兩岸關係及情勢發展，持續強化文教政策規劃與研究，提供政府決策參考","   面對中國大陸持續推動民間交流，並公布優惠措施吸引我青年學生赴陸就學、實習，","  擴大招攬臺師赴陸任教等；陸方加強透過審查網路、影視節目、出版內容等方式，管制","  臺灣資訊進入，不利兩岸資訊對等流通。本會除強化兩岸文教交流政策與策略規劃作為","  ，持續蒐研陸方對臺青年工作暨文教統戰作為相關資訊及研擬因應方案。另針對陸方辦","  理兩岸青年學生交流活動對臺灣學生之影響，以及兩岸大眾傳播發展及對兩岸關係之影","  響等重要議題，委請學者進行相關專案研究，提供政府相關決策之參考。","   二、深化兩岸青年學生交流，促進兩岸青年學生相互瞭解，體驗臺灣多元文化發展、","  人文關懷理念","   為促進兩岸青年學生認識與瞭解，分享臺灣多元文化發展經驗，及民主、人權等普世","  價值，本會積極辦理兩岸青年學生交流活動，包括：邀請中國大陸法律研究生來臺進行","  實務研習交流活動；邀請就讀大專校院之臺灣學生與在臺陸生參加「臺灣多元文化探索","  研習營」系列活動，透過兩岸青年學生交流互動，深入體驗臺灣社會企業發展現況及公","  益福利環境、實際參與志願服務工作，促使對臺灣多元文化及人文關懷理念之瞭解，體","  認臺灣民主自由及公民社會意涵。","   三、促進兩岸資訊對等流通，傳播臺灣社會民主價值與新聞自由理念","   為增進中國大陸民眾對臺灣發展現況與新聞自由價值的瞭解，本會辦理多項兩岸大眾","  傳播交流活動，包括：辦理邀請中國大陸大眾傳播研究生來臺進行短期交流，參與新聞","  媒體課程，實地前往平面、電子媒體觀摩臺灣媒體運作，體認臺灣媒體自主、新聞自由","  理念。製播對中國大陸廣播節目，運用廣播管道，對中國大陸傳播臺灣資訊。另辦理「","  兩岸青年學生公民新聞研習營」，邀請在臺就學之陸生、臺生共同學習公民新聞報導，","  透過「文化多樣性」、「永續環境」、「社會福利」等不同主題之採訪，認識臺灣多元","  發展風貌，瞭解公民新聞監督公共政策、關懷弱勢之精神。","   四、建構民間團體兩岸交流分享平臺，協助民間團體辦理兩岸文教交流互動，分享臺","  灣多元文化發展特色與公民社會活力","   為利政府瞭解兩岸民間文教交流之實際情形與問題，規劃邀請兩岸文教領域學者專家","  參與分享經驗與心得，提供政府制定相關政策參考。另協助民間團體及學校進行兩岸學","  術教育、藝文、體育、宗教、大眾傳播等文教交流活動，強化政府主動導引兩岸交流之","  功能，並凸顯臺灣活潑多元、開放自主的文化特色，以及民主自由、法治人權的社會發","  展。","   五、增進中國大陸臺商子女與臺灣連結，加強對臺灣的認同與向心，落實協助臺商子","  女教育政策","   為協助臺商子女得以接受臺灣教育，政府輔導臺商在中國大陸設立3所臺商學校，使","  其子女學習與臺灣教育接軌，以落實照顧臺商子女教育政策。本會持續協助中國大陸3","  所臺商學校辦理返臺接受補充教育、認識臺灣系列研習活動，並協助海基會辦理在陸臺","  商子女暑期返臺夏令營，以增進與臺灣的連結互動，強化對臺灣自由民主理念與多元社","  會文化之瞭解與認同。","   參、結語","   為深化兩岸文教交流效益，促進兩岸人民相互瞭解與認知，增進兩岸青年學生對臺灣","  社會文化的體認與分享，並強化對中國大陸傳播臺灣社會民主價值、豐富文化多元之開","  放資訊及兩岸資訊對等流通，以奠定兩岸良性互動之交流基礎，敬請大院同意解除凍結","  ，准予動支相關經費。","   附件十三","   107年度預算第9目「文教業務」經費解凍報告（決議事項第八案）","   壹、案由","   行政院大陸委員會107年度單位預算第9目「文教業務」主要有四大分支計畫，分別編","  列「兩岸文教議題之研究與策略規劃」402萬1千元、「文教交流活動之輔導與推動」1","  ,588萬7千元、「兩岸資訊對等交流之推動」1,712萬2千元以及「中國大陸臺商子女教","  育之輔導」410萬元。其中「文教交流活動之輔導與推動」提到「協助兩岸民間團體交","  流，彰顯臺灣民間社會活力；強化兩岸青年學生交流，促進兩岸青年學生對臺灣社會發","  展的體認與分享」，這些計劃對於中共積極推動「三中一青」、「一代一線」對臺工作","  是否發揮一些作用？以及面對中共涉臺單位每年大量舉辦臺灣學生赴大陸之夏令營、冬","  令營，行政院大陸委員會有何因應作法？另「兩岸資訊對等交流之推動」，其中委辦費","  編列1,321萬元，然在說明欄中卻未明確說明委辦單位及相關內容？其次，對於兩岸記","  者駐點採訪，在自媒體廣泛多元興起之後，相關規定宜應進行檢討。","   中國財政部官網今年10月公告「臺灣學生獎學金管理辦法」，列出首要條件為「認同","  一個中國，擁護祖國統一」。對此，行政院大陸委員會主任委員張小月表示：「這不是","  臺方想看到的狀況」。對於近來對岸不斷單方面公布對臺政策，包括宣稱要給臺灣人民","  「國民待遇」、招攬臺灣教師、鼓勵臺灣青年赴中國創業等等，日前又公告「臺灣學生","  獎學金管理辦法」，若獲得獎學金的學生有反對「一個中國」的言行，校方須取消其資","  格並向上級報告。行政院大陸委員會對此應提出因應措施。綜上，爰凍結100萬元，俟","  行政院大陸委員會向大院內政委員會提出書面報告後，始得動支。","   貳、辦理情形及成效","   一、「文教交流活動之輔導與推動」部分：為因應中國大陸逐年加強對臺青年學生工","  作，並促進我方青年學生對政府政策及兩岸關係現況有清楚認知，強化兩岸青年學生深","  入認識臺灣民主自由理念與多元社會發展現況，增進兩岸青年學生交流互動，107年本","  會將持續推動兩岸青年學生交流活動。包括：","   (一)辦理青年學生兩岸關係研習營，因應陸方持續增強對臺灣青年工作，規劃結合部","  會資源，辦理「主題式」臺灣青年學生研習活動，協助我青年學生瞭解兩岸關係發展現","  況與政府兩岸政策，認識臺灣優勢及文化軟實力，建立兩岸交流互動之正確認知。","   (二)辦理臺灣多元文化探索研習營，參與對象為就讀大專校院之臺灣青年學生及在臺","  就學陸生，活動內容包括主題座談、互動討論及實作體驗等。透過活動增進在臺陸生與","  我學生充分互動，讓兩岸學生深入認識臺灣社會企業理念、公益福利環境，及前往偏鄉","  及生態社區進行各項實作服務，深刻體認臺灣社會人文關懷理念與民間旺盛的活力。","   二、「兩岸資訊對等交流之推動」部分","   (一)為對中國大陸傳播臺灣社會民主、新聞自由價值，促進兩岸資訊對等流通，增進","  雙方人民相互瞭解。107年相關經費係用於製播對中國大陸廣播節目、辦理兩岸青年學","  生公民新聞研習營及辦理兩岸新媒體論壇等活動。相關活動均由本會依政策重點進行規","  劃，再依政府採購法令辦理勞務採購，委託符合之團體辦理，受託辦理活動之團體名單","  ，需待完成政府採購程序方能確定。","   (二)中國大陸駐點記者來臺之相關規範，係由文化部主管，該部並訂有「大陸地區新","  聞人員進入臺灣地區採訪注意事項」，歷年來本會已配合文化部依權責對中國大陸來臺","  駐點記者之停留時間、媒體來臺人數等適時進行檢討。至於自媒體因素是否影響兩岸駐","  點採訪，本會將配合主管機關文化部進行檢視。","   三、陸方推動相關措施招攬臺灣青年、教師赴陸之我方因應部分","   (一)兩岸交流仍應秉持公平、對等、尊嚴等原則，以及相互尊重的態度，中國大陸不","  應在其提供臺灣學生獎學金辦法中，對我學生強加政治思想限制。中國大陸此種以政治","  干涉教育的舉措，不但引發我國內民意的反彈，也不利兩岸長期學術交流與互動。","   (二)中國大陸提供臺灣民眾赴陸任教及就學優惠措施，係其整體對臺政策之一環。有","  關國人赴陸任教及就學，本會關心也提醒當事人除基於生涯規劃外，亦應深入考量兩岸","  在制度、法令規定上有所不同，面對彼此社會發展與文化差異，應注意可能遭遇到之相","  關風險。本會也將持續與相關主管機關（教育部、國發會等）關注陸方政策後續發展、","  掌握學生赴陸情形，及對我高等教育、人才政策之影響，並預為因應。","   參、結語","   兩岸文教交流有助於促進兩岸青年學生對臺灣社會文化的體認與分享，增進兩岸資訊","  對等流通，強化對中國大陸傳播臺灣社會民主、文化多元資訊，促進雙方人民相互瞭解","  ，相關經費確有其必要性，敬請大院同意解除凍結，准予動支相關經費。"],["主席：請原民會夷將拔路兒主任委員報告。"],["夷將拔路兒主任委員：主席、各位委員。今天夷將很榮幸獲邀列席大院貴委員會，就本","  會預算凍結案提出專案報告。承蒙各位委員對於原住民族事務的關懷與支持，表示萬分","  敬意與謝意。","   本會及所屬文化發展中心107年度單位預算，應向大院提出報告始得動支之決議案有","  11案，其中7案為專案報告案，應向貴委員會提出報告後始得動支，另4案為書面報告案","  ，已提報書面報告至大院，凍結預算金額共9,341萬5,000元。本會遵照大院指示，就各","  項決議事項辦理情形，提出報告如下，敬請各位委員審議及指教。","   壹、一般事務費凍結1%（599萬5,000元）案：","   總統府原轉會至107年6月，已召開6次委員會議，另本會整合各部會及社會各界意見","  後，擬定「原住民族歷史正義及權利回復條例草案」。","   貳、第2目「綜合規劃發展」決議，凍結1,243萬2,000元等案：","   一、有關一般事務費、委辦費等經費，經查主要用在支應「建置原住民族人口基礎資","  料庫」、「培訓原住民族行政人員」、「舉辦原住民族日系列活動」、「南島民族論壇","  」、「出席第4屆臺紐經濟合作協定第19章原住民合作專章協調會議」及「先期推動部","  落公法人」等重大施政用途，均本撙節覈實編列。","   二、有關推動與大陸地區少數民族交流及因應中國打壓措施等業務檢討部分，本會將","  遴派人員隨團參加第16屆中國國際農產品交易會，擇優遴選原住民族部落業者參展，對","  原住民族地區產業確有幫助；各式交流過程中，倘陸方有不當待我情事，定將立即明確","  反映，並通報有關部會共同應對。","   三、有關落實原住民族基本法、部落公法人組織設置辦法、平埔正名，以及精進活動","  辦理狀況、部落核定、原轉會幕僚與本會臉書營運等業務強化改善部分，經查其中原基","  法配套法案完成度已達89.7%，部落公法人組織設置辦法及原住民身分法修正草案均已","  循法制作業程序加強辦理，前開應強化改善項目均已遵照委員建議妥處，敬請參見書面","  報告。","   參、第3目「經濟發展業務」，凍結200萬元案：","   一、經濟發展業務107年度預算為3億164萬5,000元，部分項目較106年度增列之原因","  ，主要係：","   (一)「規劃輔導原住民族經濟開發經費」，基於行政院核定原住民族經濟產業發展4","  年（107至110年）計畫，增加辦理推動輔導精實創業，協助族人穩定初期創業體質、接","  軌市場，進階推動「企業加值成長計畫」等業務。","   (二)另原住民族技藝研習中心「一般事務費」107年度亦辦理中心消防、保全、環境","  清潔、設施設備修繕等基本需求，俾提供學員良好研習場域，提升訓練效益。","   (三)本期「原住民族經濟產業發展4年計畫（107-","  110年）」除持續推動前期（103年至106年）之工作項目外，並持續深化合作與資源運","  用及共享，強化追蹤前期計畫辦理情形。其中，「規劃輔導原住民傳統智慧創作保護及","  文化創意經費」，依地區原住民族產業特性，建構原住民族特色商品行銷網絡，朝「一","  縣一據點」規劃，以拓展原住民族產品通路，提升原住民族商品的市場能見度。","   (四)又「原住民族文化產業推廣中心」就營業效益低落一事，經整體評估，規劃低樓","  層將設置「文化藝術展覽空間」供民眾參觀及召開會議使用。高樓層則設置專案辦公室","  ，藉以推動原住民族「工商、文創、就業、產業」之重點政策。","   二、以上所編預算，皆對原住民族經濟產業之提升實有效益，請委員予以支持，免於","  凍結。","   肆、第4目「土地規劃管理利用業務」凍結500萬元案：","   一、原保地租賃契約應視承租人利用原保地的類型，訂定公有原保地差異性租金，本","  會已完成原保地租金收益處理要點的初擬研修，等配套法規完成修正後，將併同辦理法","  規修正作業。另本會以作業須知授權縣市政府核准出租開發公有原保地，是否違法授權","  一案，已於今年6月28日發布施行的原開辦法修正條文中，規定相關中央主管機關辦理","  或核定事項時，可委辦地方自治團體辦理。此外，為減少原保地違法轉租轉讓情況，正","  研修山保條例第三十七條規定，將於推動土海法（草案）立法時增訂相關規定，並研訂","  私有原保地買賣及租賃契約書範本。","   二、有關原保地增劃編案件民眾查詢系統，廠商已依照本會所提需求修正，建置完成","  後將儘速上線供民眾使用。另原保地權利回復業務，仍有許多已設定他項權利滿5年卻","  未辦理所有權移轉之案件，本會已召開研商會議並訂定爭議案件類型的辦理原則。","   三、本會辦理「擬定原住民族特定區域計畫及土地使用管制」案，已完成期初、期中","  報告審查作業，未來針對原住民族部落族人所需使用之土地範圍，皆可透過計畫之擬訂","  及公告實施，予以合宜的整體規劃。","   四、為協助部落劃設作業，劃設辦法第八條規定，劃設計畫得由部落提出，本會審核","  計畫時亦將部落的意願作為是否核定的要件，已充分保障部落辦理劃設作業的自主性。","","","   五、有關提案由行政院編列預算價購台糖土地一案，巳經納入土海法草案內容，涉及","  原住民族土地轉型正義部分，將向總統府原轉會報告並取得共識後，再據以辦理後續作","  業。","   伍、第5目「公共建設業務」，凍結300萬元案：","   一、考量目前政府在財政困難下，已持續增加編列原住民族各項公共建設專案計畫，","  又行政院107年度公務及基金預算已編列原住民族各項福利補助及建設經費353億元，較","  上年度增加41.7億元，目前暫無設置原住民族建設基金之必要，至於原住民族基礎建設","  經費未來亦將持續滾動檢討編列。","   二、又本會「原住民族部落特色道路改善計畫」及「原住民族部落永續發展造景計畫","  」，107年度預算已全數核定補助完畢，預算達成率已逐年提升，相關補助案件資料建","  檔亦揭露於本會網頁。","   三、至都會區原住民違建聚落戶安居輔導部分，本會已研提「都市原住民部落營造計","  畫」推動。","   陸、第9目「原住民教育推展」，凍結6,448萬8,000元案：","   一、在提升原住民高等教育階段在學率方面，提高升學保障名額鼓勵開設原住民專班","  ，辦理學雜費減免及提供獎助學金，並補助成立大專校院原住民族學生資源中心。","   二、因應語發法公布施行，本會與原文會共同推動族語新聞影像典藏、族語新聞轉譯","  作業、製播族語電視及廣播節目、培育傳播人才等工作，落實族語環境營造。","   三、在培育原住民族語言師資方面，持續辦理原住民族語言增能研習計畫，累計結業","  人數共計5,268人，以因應原住民族語言振興人才需求。另自107年起與大專校院合作開","  辦原住民族語言學習中心，積極培育原住民族語言師資。","   四、本會自97年起即逐年編列平埔族群文化語言復振工作預算，自106年起，本會擴","  大挹注預算至2,100萬元，以落實搶救平埔族語言文化之政策。","   柒、第10目「社會服務推展」，凍結50萬元案：","   一、有關依政府採購法得標之廠商進用原住民情形，截至106年12月底之統計數據顯","  示，依法應進用人數為8,825人，實際已進用人數為2萬1,333人，已超額約2.4倍。","   二、具體改善作法：","   (一)已協調公共工程委員會於登錄得標廠商資料系統登載僱用原住民員額情形，供按","  月清查僱用原住民情形。","   (二)請勞動部協助輔導得標廠商僱用原住民。","   捌、結語","   有關本會107年度各項預算凍結案，已依照大院決議推動相關法令及研擬改善措施，","  所編預算確有需要，謹請  大院同意解凍，本會將積極執行預算，改善原住民生活品質","  ，增進原住民族最大福祉。","   敬請","   各位委員女士、先生支持，敬祝","   健康快樂，萬事如意，謝謝。"],["主席：現在開始進行詢答，本會委員發言時間為6分鐘，得延長2分鐘；非本委員會委員","  發言時間為5分鐘，得延長1分鐘；截止登記時間至10時。","   請登記第1位的趙委員正宇發言。"],["趙委員正宇：主席、各位列席官員、各位同仁。大陸來臺旅客陸續在減少，最近內政部","  也修正了「大陸地區人民來臺從事觀光活動許可辦法」，存款限制從20萬元降低至10萬","  元嘛！"],["主席：請陸委會陳主任委員說明。"],["陳主任委員明通：主席、各位委員。是，自由行……"],["趙委員正宇：自由行的部分。這個政策好像真的是有放寬嘛？我們來檢視一下，我有幾","  個疑慮，第一個是財力證明的問題，不要說像歐洲、美洲等太遠的地方，大家到日本、","  韓國或東南亞地區等附近的國家，出去的時候需要檢附財力證明嗎？基本上沒有，對不","  對？"],["陳主任委員明通：對，不需要。"],["趙委員正宇：你覺得現在的大陸跟以前一樣嗎？以前我們是將其分為一線、二線、三線","  ，一線城市的居民由於財力狀況或其地區比較富庶、狀況比較好，所以他們比較有可能","  過來，那時候有附帶20萬元、10萬元財力證明的問題。而現在的時代跟以前不一樣了，","  觀光人數又減少，你們降低10萬元而已，對於要增加大陸來臺旅客而言，這樣有用嗎？","",""],["陳主任委員明通：從20萬元減為10萬元，其實就是我們體驗到整個大陸慢慢發達起來，","  沿海地區其實也滿富有的，所以有些人基本上是不用……"],["趙委員正宇：很多地方很富庶、都比我們還強呢！"],["陳主任委員明通：對，這個我了解。"],["趙委員正宇：還設10萬元的限制！我跟你講，你只降低10萬元，達不到什麼效益。中國","  有13億人口，他們光是1個省就好了，大陸哪一個省的人最多？河南省，有1億多人啊！","  不要講其他的省了，對不對？像我們到日本、韓國，幾乎很多人都是去兩、三次，不只","  一次，重複去的非常多。大陸也是一樣，只要臺灣把觀光環境弄好，而你們居然還要求","  附財力證明，他們會認為這是在影射落後國家，臺灣是比較先進的國家，他們基於愛國","  心就不願意來啊！這是不是會影響觀光的人數？"],["陳主任委員明通：大陸沿海附近，「北廣大上清天」這些地區確實都很富裕，但內部還","  是有低於貧窮線的區域，過去胡鞍鋼的國情調查報告中也曾提到。因此，這是漸進式的","  ，我們從20萬元減為10萬元，就是由於體會到他們的改變而予以降低，希望未來有一天","  根本都不需要這麼做，所以容許我們在政策上有一點漸進的……"],["趙委員正宇：最後的目標就是不需要這樣啦！"],["陳主任委員明通：對，最後的話，但是容許我們做漸進式的政策、有這個空間，好不好","  ？"],["趙委員正宇：我年輕的時候才有聽過出國要附財力證明，現在很少有這種狀況，以前我","  們到美國、歐洲一定要財力證明。"],["陳主任委員明通：都要，現在留學還是要。"],["趙委員正宇：留學當然要啊！有一個規定，是多少錢？定存達臺幣80萬元以上，我是以","  美國為例。"],["陳主任委員明通：這個委員比較清楚。"],["趙委員正宇：我女兒出國留學就是這樣子，他們規定就是80萬元的定存，要給他們看證","  明，才同意你去留學。因為他們認為我們還是落後國家，怕你跳機、不回來或是沒有能","  力嘛！這對一個國家而言，不管自尊心也好，人民也會有反感，這是不好的。"],["陳主任委員明通：是，委員容許我們漸進地來放寬。"],["趙委員正宇：最好是快速一點，如此交流的人數會比較多，來臺觀光的人數也會提升，","  你跟交通部要跨部會協商，不是只有你們而已，包括交通部等很多單位都要進行協商，","  外交部也是一樣。但是免簽證的國家就免附，大陸那邊免簽證的國家雖然沒有比我們多","  ，但是也很多啊！那幾乎都不用附財力證明了，所以你們這樣做不是有點多此一舉嗎？","  自由行的部分特別奇怪，以前是50%、50%，現在是3比4嘛！"],["陳主任委員明通：對。"],["趙委員正宇：現在自由行還要附上行程，你有沒有覺得又走回十幾年前的老路了？"],["陳主任委員明通：那是大約的啦！大概我們知道……"],["趙委員正宇：以前團進團出的觀光團也是有附行程的啊！那個比較沒有什麼問題。"],["陳主任委員明通：現在我去大陸也要附行程，還要附得非常仔細。"],["趙委員正宇：你是因為官大，我們就不用附行程啊！"],["陳主任委員明通：我是學者。"],["趙委員正宇：你是學者，除此之外，你是政府官員啊！"],["陳主任委員明通：我是一般老百姓的學者。"],["趙委員正宇：你是政府官員，我現在是講一般的人，來這邊還要附行程，你覺不覺得很","  麻煩？"],["陳主任委員明通：儘可能簡要，讓我們知道大概去哪些地區……"],["趙委員正宇：你講到「簡要」，這就很重要了，讓大陸要來臺的人士知道沒有那麼嚴，","  連到哪邊上廁所都要寫得很清楚。"],["陳主任委員明通：不會，沒有那麼……"],["趙委員正宇：沒有那麼誇張嘛！"],["陳主任委員明通：對，如果有這種情形，我們一定檢討改進。"],["趙委員正宇：十幾年前人家來臺灣，我們請他們吃飯，連在哪個飯店都還要跟他們報備","  得很清楚，讓人家感覺到好像受到控制的樣子、不自由，這樣不好。","   另外，犯罪遣返人數愈來愈少，去年就只有1位。"],["陳主任委員明通：對。"],["趙委員正宇：這是什麼狀況，你說明一下。我們98年不是有簽署兩岸共同打擊犯罪的協","  議嗎？為什麼會這樣子？像詐欺犯、殺人犯最近被逮了，包括勒索臺商的，為什麼沒有","  辦法遣返？"],["陳主任委員明通：520之後也有達到17位，還是有在遣返回來，共打互助協議基本上還是","  存在的，有些可能有一定的審判過程，沒有那麼快速遣返。"],["趙委員正宇：我們的人民在那邊犯罪，以前馬上就可以遣返，現在他們跑到大陸去就沒","  有辦法了，你知不知道？"],["陳主任委員明通：逮人需要一點功夫。"],["趙委員正宇：大家現在都往大陸跑，最近又有啊！都是一樣的。把遣返的機制做好的話","  ，就沒有人敢跑過去。"],["陳主任委員明通：我們也希望是這樣子。"],["趙委員正宇：大陸真要抓的話，他們幫忙抓會比臺灣更快，你相不相信？他們的情資系","  統，對於人員流動的管理非常有辦法，今天就是在於他們不願意跟你們配合啊！所以這","  個還是要加強一下，主委，有沒有問題？"],["陳主任委員明通：當然會努力，全力以赴。"],["趙委員正宇：好，謝謝。","   原民會夷將主委，請教一下你有沒有聽過「浪漫臺三線」？"],["主席：請原民會夷將拔路兒主任委員說明。"],["夷將拔路兒主任委員：主席、各位委員。知道。"],["趙委員正宇：「浪漫臺三線」措施創造超過2,600個就業機會，產值大概有282億元，這","  是預估數。我在復興鄉碰過你好幾次了，那裡也是我的選區。那你知道台七線在哪裡嗎","  ？"],["夷將拔路兒主任委員：台七線應該在桃園跟苗栗這一帶……"],["趙委員正宇：什麼桃園那邊！桃園到宜蘭、北橫啦！最近交通部公路總局爭取了很多預","  算，因為台七線人行步道老舊，幾十年沒換過，包括排水溝也都修了，還有那幾個隧道","  都非常破爛、漏水，長年沒有整修，也開始整修好了，現在這條路線是非常漂亮的。原","  民能不能打造一條「浪漫原民線」？桃園有多少原住民？7萬2,000人。"],["夷將拔路兒主任委員：桃園設籍的也有7萬多人。"],["趙委員正宇：有這麼多人！整條台七線有幾個部落？十幾個部落耶！你知不知道？"],["夷將拔路兒主任委員：復興區那個地方。"],["趙委員正宇：復興區有十幾個部落，你是不是打造一個原民線，就是浪漫原民線、台七","  線，把這個地方弄成觀光景點，讓我們復興鄉有一個活絡的觀光景點，主委，你有沒有","  這個打算？"],["夷將拔路兒主任委員：這部分，請經發處處長跟委員簡要報告。"],["趙委員正宇：你有沒有這個打算，要問經發處處長？好，處長你趕快講，不要耽誤時間","  。"],["主席：請原民會經發處王處長說明。"],["王處長美蘋：主席、各位委員。針對桃園觀光，我們在107年到110年已經先核定復興區","  觀光產業計畫及溫泉開發計畫。"],["趙委員正宇：已經有了？好，我有碰到原民局局長，他說原民會非常支持，也給我們桃","  園很多經費，但是有關長久及大型計畫，還是需要由原民會主導。","   另外，現在要恢復平埔族原住民身分，請問他們有沒有參政權？"],["夷將拔路兒主任委員：跟委員報告，目前還在做……"],["趙委員正宇：平埔原住民有多少人？"],["夷將拔路兒主任委員：人數要經過登記後才算數。"],["趙委員正宇：大概啦？"],["夷將拔路兒主任委員：有5萬人的說法，也有30萬人的說法。"],["趙委員正宇：也有人說100萬人咧！我有聽人家說有100萬人，哪有那麼多人？有嗎？你","  們不是說他們漢化太深了嗎？"],["夷將拔路兒主任委員：人口登記是採登記制才算數，估計……"],["趙委員正宇：如果估算出來有這麼多人，他們的權益是不是跟平地、山地原住民一樣？","",""],["夷將拔路兒主任委員：依據目前原住民身分法版本規定，是另以法律定之。"],["趙委員正宇：另外處理？"],["夷將拔路兒主任委員：是。"],["趙委員正宇：好，謝謝。請教徐發言人，6月22日你有一個非常特別的發言，就是社會上","  連續12天發生了3起分屍案，這是非常可怕，也震驚社會，結果你說這是「零星個案」","  ，這樣子對嗎？大家普遍認為你發言不當，你要不要說明？"],["主席：請行政院徐發言人說明。"],["徐發言人國勇：主席、各位委員。那一天是斷章取義，才會產生這樣的狀況，我那天說","  的是台灣整體治安問題，那天記者問的是台灣整體治安會不會因為這3起分屍案而有影","  響。"],["趙委員正宇：那你認為台灣整體治安好嗎？"],["徐發言人國勇：其實我們台灣的整體治安，在國際上相對是好的。"],["趙委員正宇：我告訴你，你到民間去看，現在治安是非常差，動不動就殺人；交個女朋","  友，女朋友不跟他在一起就殺人，一大堆亂七八糟，超個車也殺人、打架，你知道嗎？","  治安是非常差的，你要督促警政署把治安做好，這怎麼叫零星個案？12天3起分屍案耶","  ！你記不記得小時候有個很有名的五股分屍案？那嚇死人了，但也只是分兩段而已，這","  個分幾段？所以治安的敗壞，不是只看數據說比去年好、比前年好，就認為治安好，這","  是不對的，好不好？"],["徐發言人國勇：謝謝委員的指教，但是我還是覺得我們整體治安在國際上是非常好的。","",""],["趙委員正宇：我不要你覺得，要民眾覺得才有用。謝謝。"],["徐發言人國勇：謝謝。"],["主席：請張委員宏陸發言。"],["張委員宏陸：主席、各位列席官員、各位同仁。請教秘書長，現在政府推動很多政策，","  你認為民眾了解政府推動的政策的百分比有多少？就是民眾對政策的了解程度，你認為","  有多少百分比？"],["主席：請行政院卓秘書長說明。"],["卓秘書長榮泰：主席、各位委員。每個政策民眾都有不同感受，像稅改，今年大家可能","  沒有感受，但明年報稅時，感受就會出現，它有時間上的落差；又譬如年改，受影響的","  人感受就很深，一般民眾只覺得政府在做一件財政的永續發展，所以感受程度是不一樣","  的。如果要做整體性的評估，我想可能還要經過比較詳細的研究跟評估。"],["張委員宏陸：沒有錯，不同的議題，每個人都有不同感受，如果是有切身關係，就會特","  別注意，不過我們也知道有很多假新聞的傳播，當然行政院也設了一個澄清專區，請問","  行政院有沒有查看瀏覽這些專區的人數有很多嗎？"],["卓秘書長榮泰：即時澄清專區，在新傳處設計、測試之後，一直都有專人在進行整體了","  解，甚至也對一些媒體朋友做進一步的服務，這是有數字的，即時新聞澄清專區，在我","  們院裡的各種網頁中，瀏覽人數一直是前三名。"],["張委員宏陸：今天是7月2日，昨天是7月1日，有關年改部分，有很多人有很多不同的聲","  音，當然假新聞也一直在流傳，但我到現在還沒有看到行政院有責成國防部或相關單位","  召開記者會澄清，我要問的是，現在是不是上澄清專區就好了，各部會首長都不用開記","  者會主動說明？"],["卓秘書長榮泰：也是有啦！我們在發現不實的訊息之後，除了會在澄清專區提出正確資","  訊外，同時也希望若干媒體可以即時更正，對社會大眾說明，譬如之前農委會有一些農","  產品的訊息，我們就要求農委會針對農產品的價格及產銷機制適時提出說明，他們也都","  有做到，往後時間上要再逼近，內容上要再精進，這是我們努力的方向。"],["張委員宏陸：我到現在都沒有看到國防部針對軍改部分特別召開記者會澄清，請問秘書","  長，國防部開了幾次記者會來澄清？"],["卓秘書長榮泰：我手上有國防部對於最近這一次事情的書面說明，因為這個可能是在半","  夜執行完畢，他們不方便半夜舉行記者會，所以以書面說明，我會要求他們繼續向外界","  說明。"],["張委員宏陸：這是一個何等重大的政策、重大的改革，國防部不應該躲起來啊！"],["卓秘書長榮泰：他們沒有躲起來，他們一直在作業。"],["張委員宏陸：只弄一個新聞稿，我覺得不應該，我覺得行政院應該責成部會首長要有肩","  膀，當然我不是只針對國防部，我覺得任何部會對於任何政策，除了行政院發言人外，","  各部會都應該要勇敢站出來，替他們的政策辯護、說明，如果沒有辦法做到，那他就沒","  有資格做這個部會首長，秘書長，是不是？"],["卓秘書長榮泰：委員這樣的說法非常正確，包括院長也一直鼓勵各部會首長能夠站在第","  一線為政策說明，因為只有部長對重要政策的說明，民眾感受的程度才會比較深，說明","  的內容也應該是最正確的，所以部會首長應該站在第一線親自向民眾說明正確資訊，這","  是必要的作法。"],["張委員宏陸：沒有錯啦！用一個新聞稿澄清，跟部長出面講的新聞畫面，你覺得哪一個","  比較有強度？而且民眾看到部長這樣講，就會認定部長講的是真的、是對的，對不對？","  我覺得這也有安定民心的作用。我只是舉國防部為例，我想任何政策各個部會都應該這","  樣做，是不是？"],["卓秘書長榮泰：沒有錯，影音的效果當然是最好的，我也拜託各位媒體朋友，在做任何","  報導時，都能夠秉持衡平性報導，雙邊訊息都要一起放在媒體上，讓人民感受到正確的","  資訊，這是我們深切的拜託。"],["張委員宏陸：另外，很多政府機關做的網路謠言澄清，都是一些簡單的格式，而且各部","  會是各自為政，編排方式也都不一樣。建議行政院應該要求各部會，針對這種透過通訊","  軟體傳播的澄清資訊，要有統一格式，或至少也要有一個標誌，讓民眾一看就知道是政","  府的澄清新聞。"],["卓秘書長榮泰：謝謝委員的鼓勵和提醒，我們認為政府的發言應該比較嚴謹，所以一般","  用文字敘述比較多，但是我們最近發現若干假訊息也會用精美圖卡，就是他們也有能力","  做精美的圖卡來發布假訊息，讓人民產生錯誤、混淆的認知，所以往後我們除了文字說","  明外，行政院也會研議用比較生動活潑、簡明易懂的方式，讓民眾在最快時間內，得到","  最正確的訊息，這個我們會來努力。"],["張委員宏陸：好，謝謝秘書長。最後我要請教陸委會陳主委一個問題，當然我不知道這","  個訊息是真的還是假的。6月初報載，廈門海滄區在海峽論壇期間，中國聘請了35名台","  灣人擔任社區主任助理，主委知道這件事嗎？"],["主席：請陸委會陳主任委員說明。"],["陳主任委員明通：主席、各位委員。是，我知道這件事情。"],["張委員宏陸：這個社區主任助理，到底是官職還是非官職？"],["陳主任委員明通：這個我們現在正召開相關主管會議來重新認定，因為這是一個新的位","  子，到底是屬於黨政軍正式職位還是不是？我們必須召開部會會議來認定，現在還在認","  定過程中。"],["張委員宏陸：我覺得應該儘快認定。"],["陳主任委員明通：是的。"],["張委員宏陸：這幾乎是等於以前我們台灣的里長或社區主任委員、理事長，是深入基層","  的職位，我們應該儘快處理，不然以後全中國所有社區都聘一個台灣人去當這個職務，","  到時候互相交流之後，會滲透到台灣的每個里來！"],["陳主任委員明通：我們也感受到這個問題，這是新興議題、職位，所以必須趕快認定，","  我們已經有排到議程了。"],["張委員宏陸：這個要儘快啦！因為這已經是統戰、滲透到所謂的村里部分，我覺得它現","  在這樣做，以後相對也會對台灣這樣做，如果我們台灣人都可以到那邊當類似里長的職","  務，這還得了！這些人在那邊當個幾年之後，回來台灣，再深入每個人居住的村里，把","  這一套拿來台灣搞，這是何等嚴重的事情，攸關國安甚鉅，所以我今天特別在這邊請主","  委要儘快處理，該怎麼處理就怎麼處理，我們不能容許這種情況發生。"],["陳主任委員明通：是。謝謝委員。"],["主席：請劉委員世芳發言。"],["劉委員世芳：主席、各位列席官員、各位同仁。陳主委，你既是教授，也是政務官，對","  於兩岸關係，你不是新兵，而是老將，你從以前陳水扁總統時代到現在蔡英文總統時代","  處理兩岸關係，我想你的感受也很深，我先請教你，你了不了解目前美國對中國的整體","  戰略上，是不是還是維持交往跟圍堵兩種策略？還是圍堵多於交往？"],["主席：請陸委會陳主任委員說明。"],["陳主任委員明通：主席、各位委員。去年美國所發表的國家安全戰略報告，重新界定中","  國大陸是對手，而且是採取圍堵政策，認為他們是所謂的新修正主義者，要修改二次大","  戰以來美國所設定的國際政治遊戲規則。"],["劉委員世芳：這樣會不會回到冷戰時代？我們在經貿關係上，已經可以看出美中之間強","  烈的碰撞，台灣的經濟部門好像覺得影響不大，但民間並不一定是這樣的看法，我覺得","  陸委會在主管兩岸關係當中，其實也要從國際戰略面來看待，請問我們是跟美國走，就","  是圍堵大於交往？還是仍然圍堵跟交往同時進行？我為什麼這樣問？比如之前有個製造","  假新聞的某衛視記者，我們拒絕他來台灣；或者是其他的一些案例，像周泓旭案；或者","  是現在台北市的小學要去參加兩岸文教交流部分，我們的內政單位、陸委會都有提出看","  法，但是除了這樣子圍堵，或是一個強烈的防衛型機制在處理兩岸關係之外，我們有沒","  有第二個選擇或第二條路可以走？剛剛張宏陸委員也提到，現在他們連類似里長職都找","  台灣人來出任，我們也不要忘了，有多少台商現在仍然在中國大陸，不管是主持他們的","  事業或是在那邊被別人聘僱都有可能，這些都是我們的國民，我們怎樣看待兩岸關係的","  發展？譬如即將到來的中秋節，會有多少台商回台？這都會影響到未來蔡總統對兩岸關","  係的處理，雖然大家都知道現在是「維持現狀」，可是我們要怎麼繼續走下去，可以維","  持台灣也就是目前我們的名字叫中華民國政府的最大利益？這是陳主委、陳教授你可以","  好好發揮的時候，你要不要講一下你的看法？"],["陳主任委員明通：長久以來，我認為兩岸的關係不是單純台灣跟大陸關係，它是鑲嵌在","  整個國際結構上，所以我通常是從美、中、台戰略三角關係來看兩岸，特別是最近中美","  的競逐，我剛剛提到的美國國家安全戰略報告，重新界定中國大陸到底是什麼樣一個角","  色，這個影響非常、非常大，然後是所謂的修昔底德陷阱、中美的競逐，崛起的強權挑","  戰既有的霸權，有人認為這是一個新的冷戰，但是我們是不願意看到，我們希望大家能","  夠和平相處，可是我們看到中國崛起之後，不管在南海議題或多方面議題上，讓人家感","  覺到非常的不舒服，挑戰既有的秩序……"],["劉委員世芳：和平是大家都願意看到的，但是目前可以看得出來，中國的崛起不全然是","  和平，如果是和平崛起的話，不可能除了跟它一樣的共產國家沒有提出抗議外，我看整","  個東南亞國家，幾乎對中國的崛起，包括選舉剛結束的馬來西亞政府，都有不同的疑慮","  ，所以我會覺得不管是陸委會或是我們國家中相當多的基金會，在討論國家未來的發展","  時，面對區域和平發展，不要一味的講我們是自由民主國家的政權，那又如何？我們要","  維持和平啊！沒有和平穩定，或者要穩定再和平，這個部分可能陳教授能夠著墨的相當","  多。我覺得這部分要重新思考，既然美國已經重新界定他們跟中國之間的關係或策略，","  那麼台灣就不可以墨守成規，如果台灣繼續墨守成規，只是說Nｏ！Nｏ！Nｏ！其實這","  對我們的發展不會有好處，更何況我們的經貿是以外銷為導向，當然在過去二、三十年","  當中，這個導向已經有些許改變，我們也已經嵌入全球經貿發展體系，而不是一味以中","  國的發展為主，所以這部分請陳教授在處理的過程當中，能夠引導未來兩岸關係的發展","  ，不要被枝枝節節牽著走！"],["陳主任委員明通：我通常會從整體戰略來考量兩岸關係以及西進大陸政策。謝謝委員的","  指教。"],["劉委員世芳：再來請教一個個案，東南衛視記者因為假新聞申請駐台遭拒，有些媒體把","  它解讀為是我們在拒絕媒體，沒有保障新聞自由，你的看法為何？這是個案嗎？以後東","  南衛視的其他記者可不可以來？還是只有這一位記者不能來？"],["陳主任委員明通：簡單跟委員報告，東南衛視記者提出申請有三個，我們准另外兩個進","  來……"],["劉委員世芳：這你們要對外講啊！你看國台辦發表了強硬聲明！我有時候也懷疑東南衛","  視記者的報導，在台灣可以被解讀，可是說不定也進不了中國大陸社會啊！"],["陳主任委員明通：開放兩岸新聞交流，是我們既定的政策，我在上一任時，有關中國新","  聞也是我在任時開放的，所以我對新聞的自由各方面都是非常尊重的，但是任何政策都","  有其政策的本質，以及它想要達到的目標，其實這個目標很簡單，就是增進彼此的瞭解","  ，可是這位記者在花蓮大地震的時候，卻對日本帶來深層生命探測器的那一群人，有些","  報導相當扭曲，而且我們……"],["劉委員世芳：就是因為你們這樣講，所以他們會認為只因為這位新聞記者報導了一則花","  蓮大地震的新聞，然後是不夠詳盡，所以你們就拒絕他來台。"],["陳主任委員明通：不是、不是，他扭曲了，而且後續他在臉書上有太多情緒性的發言，","  我們的目的其實是希望他能夠冷靜下來。"],["劉委員世芳：在他來之前，我們有告知他台灣在處理新聞上的機制嗎？"],["陳主任委員明通：不是，在那件事情上，我們已經告知他那則報導是假新聞，請他澄清","  。"],["劉委員世芳：已經告知他很多次了，但是他……"],["陳主任委員明通：我們有跟他解釋……"],["劉委員世芳：但是他仍然忿忿不平？"],["陳主任委員明通：他的情緒很高亢，所以我們希望他能夠cooling","  down，先冷靜下來，等到冷靜一段時間後，他可以再提出申請，屆時我們會從寬考量。","",""],["劉委員世芳：未來中國大陸其他的媒體如果想要來台，我們也會用這樣的慣例或方式來","  處理新聞記者申請來台嗎？"],["陳主任委員明通：不是，我們整個新聞媒體交流的最重要本質是什麼？是增進彼此瞭解","  ，如果他來台灣之後卻造成這樣的困擾，跟原先的政策目的有一些距離，所以我們讓他","  冷靜下來，冷靜一段時間後，我們還是歡迎他重新提出申請。"],["劉委員世芳：還是歡迎他重新提出申請？現在是希望他冷靜下來？"],["陳主任委員明通：對，主要是希望他能夠cooling","  down下來，因為兩岸之間非常複雜，一來一往、一來一往間的情緒能夠冷靜下來。所以","  東南衛視同一批申請的2個人，我們仍然讓……"],["劉委員世芳：通過了？"],["陳主任委員明通：對，有進來。我們是呼籲他冷靜下來，不要一來一往、一來一往……"],["劉委員世芳：那你應該呼籲我們的媒體也是要完整報導，不要只有報導偏頗的部分，這","  樣對陸委會是比較不公平的，好嗎？"],["陳主任委員明通：瞭解。"],["劉委員世芳：謝謝。"],["陳主任委員明通：謝謝委員。"],["主席：報告委員會，稍後管碧玲委員發言後將休息10分鐘。","   請陳委員怡潔發言。"],["陳委員怡潔：主席、各位列席官員、各位同仁。主委，剛剛大家都在討論陸委會拒絕東","  南衛視記者來台駐點的部分，我聽到主委表示你們的目的是希望他cooling","  down，但是外界都說陸委會無論是發新聞稿或其他發言，都說這位記者是透過製造假新","  聞的方式散布不實的言論，本席想要請教一下主委，你可不可以具體或明白的指出，他","  到底製造了什麼樣的假新聞？或所謂不實言論的標準是什麼？認定是什麼？主委你不需","  要再說日本搜救隊的那一段了，因為這個部分其實都有錄音、錄影了，所以那是不是不","  實的言論，其實大家都自有公道，我想請問的是，你認定他發布不實的言論及假新聞的","  標準是什麼？哪一句話讓你做出這樣的認定？"],["主席：陸委會陳主任委員說明。"],["陳主任委員明通：主席、各位委員。他原先使用的影片，日本的翻譯人員說「果這是個","  危險地帶的話，我們無法進去，但是在這邊比較安全的地方，教給你用的方法」，可是","  葉青林的臉書發文卻表示當時的狀況是有相當的距離，他把它說成是「聽你介紹裡面還","  是很危險，我們是不會進去的」。"],["陳委員怡潔：主委，依照今天陸委會的高度，其實台灣是高度言論自由的國家，政府部","  門也一直暢談所謂的自由民主，以你陸委會主委的高度，今天卻是透過文字一句、一句","  的去對照記者的發文，然後拒絕他駐台的簽證，我覺得這不是矮化了我們自己的高度嗎","  ？"],["陳主任委員明通：抱歉，我剛剛提到的高度是新聞最主要的目的是要增進瞭解，但是他","  還有後續臉書的一來一往，整個情緒太高昂了，所以我才會希望讓他cooling down……"],["陳委員怡潔：不是……"],["陳主任委員明通：因為你問我具體的證據、具體的事實，我只好跟你報告，而我的戰略","  高度就是，原先的目的如果是交流、增進瞭解，可是現在卻是有一段距離，在那邊一來","  一往、一來一往，吵來吵去。"],["陳委員怡潔：所以沒有任何的意義嘛！"],["陳主任委員明通：所以我才會讓他cooling down。"],["陳委員怡潔：我覺得主委今天應該要提出實質而且是有利的證據，不要說好像別人看待","  我們，認為我們的政府部門比共產黨還要共產黨，到最後反而是我們自己說他製造假新","  聞、散布不實的言論，所以我們不讓他進入；相對的，在你這樣做的同時，不是我們自","  己在製造所謂的兩岸對立嗎？"],["陳主任委員明通：我跟委員報告兩件事，你問我細節，我就跟你報告細節，你問我戰略","  高度，我就跟你報告戰略高度嘛！而戰略高度就是我們要增進彼此的瞭解，可是他的細","  節已經造成一來一往，我們希望把它cooling down。"],["陳委員怡潔：所以我希望站在政府的高度，不要讓人家誤會說今天我們比共產黨更共產","  黨嘛！"],["陳主任委員明通：不會的，我剛才提到……"],["陳委員怡潔：但我們卻有這樣的作為，我的意思是說，不要自己去製造所謂的兩岸對立","  嘛！這樣看來，你就是錙銖必較，在跟他計較……"],["陳主任委員明通：等他冷靜下來以後，歡迎他再提出申請。"],["陳委員怡潔：我想聽聽看行政院的態度，秘書長，我們延續剛才討論的假新聞議題，你","  認為到底應該由哪個單位來界定什麼樣的新聞才是所謂的是真是假？其實這位大陸記者","  來台的經歷已經將近10年了，你認為到底怎麼樣做認定才是對的？還是現在的作法才是","  所謂的政治正確？"],["主席：行政院卓秘書長說明。"],["卓秘書長榮泰：主席、各位委員。剛剛陳主委的答復是說明主管機關對於一個個案、一","  個個人新聞媒體所處理的方式，經過他們的研判，認為必須要做某個程度的澄清，這樣","  的程序我們是支持的。至於委員問到什麼叫假新聞，就誠如之前所說的鳳梨倒在水裡、","  香蕉倒在路邊，用過去的照片、甚至用不是台灣的照片，造成我們對訊息上認知的錯誤","  ，那就絕對是假訊息。我再舉個小例子，之前有一架……"],["陳委員怡潔：所以不是說只要是對政府施政不利的、會對政策不滿的，或相對的利用另","  外一種方法去製造對立的，都歸類為假新聞？"],["卓秘書長榮泰：當然不會，我們跟委員一樣，我們維護的是自由民主與言論自由，這個","  原則、這個王道是不能破壞的，但是有一個單位或有一個人，刻意用漂亮的圖卡、錯誤","  的照片來讓民眾發生錯誤的訊息時，主管機關站在政府的立場，我們有義務應該去嚴厲","  澄清。"],["陳委員怡潔：聽到秘書長說到這些，我真的想跟你們說，包括徐發言人也有說過，一元","  香蕉是餵豬的格外品，包括三起分屍案──一個殺人案、一個殺人案這樣不斷的發生，你","  覺得這真的是零星的個案嗎？這樣的說法會不會太冷血？我想聽聽看你的態度。"],["卓秘書長榮泰：剛剛發言人有說過，那是他在整個論述當中的一段話，不能被這樣斷章","  取義，所以如果從整個文章、整篇講話來看，應該不至於把那幾句話當作一個錯誤的重","  點，而是在一個論述當中的一部分。整體而言，對於治安的問題，政府跟國人一樣，我","  們一定是站在維護治安的立場，任何一個小事的發生，我們都會全力去偵破。"],["陳委員怡潔：因為我們不希望你們小看所謂的零星個案，因為這些零星的個案可能都會","  變成對民眾治安很大的威脅。"],["卓秘書長榮泰：沒有錯。"],["陳委員怡潔：主委，我再請教一下，在你上任之後，你覺得現在的兩岸關係到底是變好","  還是變壞？因為大家看起來兩岸是持續走壞，而且看起來也沒有通，你覺得呢？到底是","  持續變好還是變壞？"],["陳主任委員明通：感覺這裡面有很多我可以努力的空間，尤其在連續兩個邦交國斷交後","  ，我覺得我在兩岸關係中的責任更加重大，必須努力去改善它。"],["陳委員怡潔：那你覺得蔡習會在你任內有沒有可能發生？我自己聽了都覺得有一點矛盾","  或非常錯愕，因為上星期蔡總統接受國外媒體採訪時表示，一下子呼籲世界民主國家要","  挺身而出去制約中國，一下子又好像願意進行蔡習會，我覺得這兩點是相對矛盾的，外","  界也覺得被搞得有點錯亂了，今天一般民眾到底應該選擇相信哪一個蔡總統？既然主委","  認為兩岸關係在你上任之後還是有很大的努力空間，依你的判斷，蔡習會在你任內或蔡","  總統任內，有可能舉行嗎？"],["陳主任委員明通：這是我努力想達成的目標，另外要跟委員報告，很多事情應該是一碼","  歸一碼，最近對岸打壓我們，特別是要求航空公司更改網站上我國的名稱，強迫必須冠","  上中國台灣，可是大家都知道，所謂的中國就是P.R.C.，除非它讓我們冠R.O.C.，但是","  它卻強加上我們身上，讓很多國際社會都很不滿，但是它卻以其經濟實力強迫人家更名","  ，這就是所謂的銳實力，所以包括澳洲最近都透過相關的法規禁止外國勢力來干預該國","  的內政，表示世界上許多國家都看不下去了，所以我們才會呼籲，希望他們能夠節制一","  點，畢竟這樣做對大家並沒有好處，對中國大陸的形象也沒有好處，所以這是一碼歸一","  碼。"],["陳委員怡潔：所以你覺得這是沒有任何關連的，因此蔡習會有可能會發生？"],["陳主任委員明通：我們要努力啊！總統一直講不設前提，我們願意坐下來嘛！"],["陳委員怡潔：但這並不是你們喊你們開心的，雖然你們說不設前提，但又在另一方面，","  例如新聞媒體的採訪自由也好，蔡總統也不斷的說要呼籲所有民主國家挺身去制約中國","  ，這些其實是相對矛盾的，甚至是另外一種刺激、對立啊！"],["陳主任委員明通：沒有，我跟委員報告，那是一碼歸一碼，你看中美貿易談判……"],["陳委員怡潔：可是這是你認定的一碼歸一碼嘛！"],["陳主任委員明通：中美貿易談判也是一碼歸一碼啊！"],["陳委員怡潔：既然你說一碼歸一碼，那我想請教一下，之前外傳主委這個月規劃要到華","  府訪問，這一趟行程到底有沒有確定？你過去真的可以改善兩岸關係嗎？還是會因為這","  樣的方式相對又刺激了中國大陸，變成說你發現現在兩岸的門打不開，就換條路、開別","  的門，會不會是這樣的方式？"],["陳主任委員明通：陸委會長期以來，本來就有跟國外的智庫合作辦理研討會，這不是第","  一次啦！這一次去其實是跟美國的智庫啦！"],["陳委員怡潔：所以是確認了，月底要出發？"],["陳主任委員明通：這是智庫的活動，也不是從我開始的，過去都有。"],["陳委員怡潔：在這個時間點，你會不會覺得是相對刺激對方，讓人家另外解讀、解說而","  刺激了中國大陸？你會不會擔心？"],["陳主任委員明通：不會啦！總是要溝通嘛！其實大陸方面國台辦的官員也有很多人到美","  國去溝通啊。"],["陳委員怡潔：所以你不認為這會相對又刺激他們，在這個時候？"],["陳主任委員明通：溝通本身是很重要的，不要把溝通看成刺激啊！"],["陳委員怡潔：溝通是雙方都有才叫做溝通啊！只有你單一的對話哪叫溝通。"],["陳主任委員明通：我一直看待兩岸關係不是單純台灣與大陸的關係，而是美中台戰略的","  三角關係，大陸方面也認知道這一點，所以他們的國台辦主任、副主任也都到美國去訪","  問過啊！"],["陳委員怡潔：既然主委提到美、中、台，那我就要問你，關於台灣要參與美軍在南太平","  洋索羅門群島的演習，國內有學者提到美方這項舉動已經打了擦邊球，請問主委是否認","  同國內學者的這項看法？在美、中、台的三方關係中，如果今天我們去參加所謂的軍演","  ，到最後最大的贏家會是誰？"],["陳主任委員明通：我想有些學者的看法我就不便評論了，但政府的政策非常清楚……"],["陳委員怡潔：你也曾經是陳教授啊！不要忘記，所以要尊重……"],["陳主任委員明通：我現在也是教授，只是借調來當主委。"],["陳委員怡潔：每個學者的看法，你不能只選擇你認定的看法，一定要尊重相對學者的看","  法。"],["陳主任委員明通：是啊！不過因為學者有很多意見……"],["陳委員怡潔：所以你覺得它有沒有相對打了擦邊球嗎？"],["陳主任委員明通：我尊重他的看法，但不同的學者有不同的看法。"],["陳委員怡潔：如果我們去參加軍演，你覺得最大的贏家是誰？這個是你的專業，我想聽","  聽看你的想法。這絕對是你的專業，所以你必須回答這一題？"],["陳主任委員明通：國防部的發言其實很清楚，基本上我們還是要維持一個和平的穩定，","  而且所謂軍演到底是什麼樣的軍演，說真的……"],["陳委員怡潔：最大的贏家你覺得會是誰？這是有關國際關係、兩岸關係的議題啊！"],["陳主任委員明通：所謂的軍演到底是什麼樣的軍演，這個東西到現在仍然是各說各話，","  並沒有……"],["陳委員怡潔：你去參加一個活動，外界就會認定這是一個什麼樣的關係嘛！所以你不能","  一直去說我不知道軍演是什麼活動，身為陸委會主委，你就要評判參與這項活動對於兩","  岸關係是不是加分、對國際關係是不是加分嘛！"],["陳主任委員明通：這應該由國防部去界定到底是什麼樣的方式嘛！對不對？"],["陳委員怡潔：不是。"],["陳主任委員明通：另外，我們要回過頭來去看，今天舉了這麼……"],["陳委員怡潔：主委，你應該回到你剛上任時的guts，不能越來越退縮。"],["陳主任委員明通：我沒有退縮。"],["陳委員怡潔：而且陸委會之前也拒絕百姓論壇的部分，對不對？之前預告的第十屆兩岸","  宮廟敘緣交流會聽說也被打回票了，然後民間不斷呼籲說宗教交流不涉政治，以前大陸","  宮廟代表與會時，起碼都會有上百人來台，今年只剩下17位，請問這樣還算所謂的交流","  嗎？我們還算是維持現狀嗎？"],["主席（劉委員世芳代）：陳委員，你的時間已經超過了。"],["陳委員怡潔：宗教的部分真的不能冠上所謂統戰的帽子，但我聽到人數從上百位變成17","  位，這個部分會不會太無限上綱了？神明難道會不高興嗎？"],["陳主任委員明通：我尊重委員的看法，可是大陸方面統戰的目的很清楚。"],["主席：請陳委員改用書面方式提出，因為1分鐘到了，也請主委以書面回答。"],["陳委員怡潔：我覺得宗教真的不能涉及政治啦！宗教是要交流，不能涉及政治。"],["陳主任委員明通：已經主席已經裁示了，我就用書面回答你，謝謝。"],["陳委員怡潔：你只要回答可不可以，這麼多的宮廟，這是屬於宗教的交流耶！"],["陳主任委員明通：海峽論壇是個統戰的活動嘛！"],["陳委員怡潔：那宗教呢？兩岸宮廟敘緣交流會並不是所謂的海峽論壇啊！"],["陳主任委員明通：那是海峽論壇的延續嘛！"],["陳委員怡潔：對嘛！所以你們就是連宗教政治都在無限上綱嘛！"],["陳主任委員明通：宗教和政治弄在一起是老共的政策嘛！"],["陳委員怡潔：自己嚇自己嘛！"],["主席：為了完整回答，還是請主委以書面答復。"],["陳委員怡潔：真的啦！如果宗教交流算是統戰，也太好笑了，扣上這個帽子就太好笑了","  。"],["主席：請陸委會用書面回答，這樣才能完整表達啦！"],["陳主任委員明通：好，謝謝。"],["主席：請洪委員宗熠發言。"],["洪委員宗熠：主席、各位列席官員、各位同仁。主委今天算是滿熱門的，剛才有委員質","  詢到兩岸共打的部分，我想兩岸共打應該都在陳主委的掌握之中，稍後本席將提出一些","  數字，請主委做個說明。其實中國方面也有逃到台灣來的人，這時候對岸當然也會要求","  台灣必須給予遣返，關於遣返的數字，請問比例如何？"],["主席：請陸委會陳主任委員說明。"],["陳主任委員明通：主席、各位委員。在我們要求陸方能夠……"],["洪委員宗熠：中方要求我們把逃到台灣這邊的人犯予以遣返回去的人數是多少？"],["陳主任委員明通：13人，要求19人啦！"],["洪委員宗熠：你們給我的數字是要求20人，已經遣返15人，所以比例應該是四分之三，","  這是中國要求我們遣返的部分，我們已經做到四分之三了。"],["陳主任委員明通：是。"],["洪委員宗熠：針對台灣這邊跑到中國去的人犯，我們要求遣返的人數是多少？已經遣返","  多少人？"],["陳主任委員明通：我們要求的人數是1,375人，現在回覆過來的有478人。"],["洪委員宗熠：所以從整體數字來看，我們這邊要求中國遣返回來的比例大概是三分之一","  ，他們要求我們遣返回去的部分，我們幫他們做到了四分之三，其實在態度上，我認為","  我們這邊……"],["陳主任委員明通：大陸方面要多加努力啦！我呼籲大陸方面應該加把勁。"],["洪委員宗熠：本席要講的是，我覺得他們的配合度並不像我們這麼好啊！我們的配合度","  滿高的。"],["陳主任委員明通：是。"],["洪委員宗熠：如果在他們那邊犯罪後跑到我們這邊來，我們就會趕快想辦法予以遣返回","  去，但是在台灣這邊犯罪跑到中國去的人，他們其實都不配合啊！從兩邊的數字來對比","  ，我覺得我們應該要求中國在遣返台灣通緝犯的部分必須要加強啦。"],["陳主任委員明通：是，所以我在這裡誠懇的呼籲大陸方面，對於我們的通緝犯能儘快遣","  返回台灣。"],["洪委員宗熠：另外，今年2月份本席曾經看過一則報導，這件事本席認為你們做得很好，","  但你們都沒有對外講，有一位台籍後代其祖先到中國去之後，想要回台繼承台灣的土地","  時遇到一些瓶頸，海基會方面花了很多時間給予協助，他也透過很多管道在感謝你們，","  對不對？我覺得這件事你們都沒有講啊！你可以說明一下這是什麼案例嗎？"],["陳主任委員明通：國安局那塊土地吧！"],["洪委員宗熠：對，你們也提供協助啊！所以他很感謝你們，表示你們是有在做事情的，","  我覺得你們必須對外講啊！","   另外，今年3月份有陸配在台灣遭到家暴，他的子女想要到台灣來探望他們的媽媽，","  也是受到阻礙，當時你們也是大力幫忙，可是這些案例你們都沒有跟國人講，你可以說","  明一下嗎？"],["陳主任委員明通：謝謝委員的指教，我們確實應該要加強這方面的呈現，讓外界瞭解，","  我們對於大陸方面，不管是陸配或相關的大陸人民，當他們來台灣時我們都是展現相當","  的善意，也盡可能給予照顧，這方面的呈現我們一定要加強。"],["洪委員宗熠：其實根據本席得到的訊息，例如今年3月份的案例，陸配在台灣遭受家暴，","  他的子女想要從中國來台灣探望他們的媽媽，我覺得非常順利，是因為你們給予協助的","  關係。可是反觀台灣人去到中國受到迫害，這邊的家屬想要過去探望時，對岸卻是百般","  千層的阻撓，我覺得這是不對等的。"],["陳主任委員明通：關於李明哲的案子，最近他們有稍微比較配合一點了。"],["洪委員宗熠：已經比較配合了？"],["陳主任委員明通：對。"],["洪委員宗熠：本席今天就是透過這兩種不同的案例來做對比，其實台灣這邊是非常友善","  的。"],["陳主任委員明通：是的。"],["洪委員宗熠：另外，這一則新聞是大前天報紙的報導，我們都稱呼主委是中國通，請你","  解釋一下在中國什麼叫做盲流？對中國來講，盲流是什麼？"],["陳主任委員明通：基本上，整個中國大陸的經濟改革開放是在沿海地區，所以鄉下農村","  的人口會不斷的被擠壓，就是從勞動人口剩餘的地方擠壓到沿海的「北廣大上青天」來","  ，在他們來了以後，會有住房、戶口等很多問題，而且是一種季節性的來，沒辦法插隊","  落戶，所以會造成很多相關的問題，包括蟻居、蟻民的問題，都成為社會的問題，這是","  在整個經濟發展過程裡面所產生的問題，所以中國大陸方面……"],["洪委員宗熠：盲流非常的多。"],["陳主任委員明通：對。"],["洪委員宗熠：那你應該也可以解釋台流，台流是什麼？"],["陳主任委員明通：坦白講，台流是一件很令人遺憾的事情。"],["洪委員宗熠：本席有看到媒體報導，目前我們台灣人去到中國的將近有200人，那是報紙","  寫的，現在台流大概有10多萬人，這個數字非常的可怕。"],["陳主任委員明通：有很多人都是當年在中國大陸經商失敗然後慢慢的變成這樣，我們常","  常說台商變台幹、台幹變台勞、台勞變台流、甚至變成台犯，在整個大陸經濟改革開放","  裡面，我們有時候只看到好處卻忘記有風險，有很多人在進去以後沒有辦法克服那個風","  險，結果最後生意失敗又不敢回來，那麼就是所謂的台流。"],["洪委員宗熠：你們在大前天有協助一個到中國去經商的台流回來，他感動得痛哭流涕。","",""],["陳主任委員明通：海基會有做了很多這方面的工作。"],["洪委員宗熠：我知道，所以我們要講出來嘛！我覺得你們有做了一些事情，可是你們都","  沒有講。"],["陳主任委員明通：有很多在大陸經商失敗的case，可是他們都不願意講出來，因為失敗","  總不是一件光榮的事情，所以他們都「恬恬」，把眼淚往肚子裡吞。"],["洪委員宗熠：如果他們在中國受苦的話，其實我們可以透過一些管道去關心、幫助他們","  。"],["陳主任委員明通：我們都有儘可能的透過海基會去了解。"],["洪委員宗熠：如果他們願意回來的話，我覺得我們台灣政府一定要大力的去幫忙，這是","  你們可以做的。"],["陳主任委員明通：我要提醒大家，當年台商大量的西進，可是做生意沒有永遠的常勝軍","  ，總是有人失敗，他們失敗以後覺得沒有面子，就一直滯留在那裡而成為台流，我們對","  這個部分也加強跟他們聯繫，希望能夠把他們接回來，因為說到底還是故鄉的月亮圓。","",""],["洪委員宗熠：主委，在兩岸處理事件的部分，我覺得是有一些不對等，就像我剛剛所提","  到的，其實我覺得他們做得比我們差。你們有做很多的人道關懷，我覺得你們可以多講","  ，這樣應該可以稍微舒緩一下兩岸緊張的氣氛。"],["陳主任委員明通：是的。"],["洪委員宗熠：謝謝。"],["陳主任委員明通：謝謝。"],["主席：請鄭委員天財發言。","鄭天財Sra              Kacaw委員：主席、各位列席官員、各位同仁。夷將主委Nga'","  ayho！（中譯：您好，夷將主委！）Ayaw a pina a folad，itini ira ko  pasowal","  kisonan，Marolay ko tayal  no原民會，nikaorira  ca'  ay  kaedeng  ko  icel","  nomiso         ato          matayalay          nomiso！Sa'          icelen","  nomita！（中譯：在幾個月前，我在這裡跟你說，原民會的工作很繁多、很辛苦，但是","  你及原民會的同仁尚未盡力的完成工作！我們應該加油！）"],["主席（洪委員宗熠）：請原民會夷將拔路兒主任委員說明。"],["夷將拔路兒主任委員：主席、各位委員。是的，委員好，Nga'","  ayho！（中譯：您好）Hay，mapolong  kami原民會o  matayalay  a  salikaka   a","  misaicel！Aray                                                         han","  kiso，Sra委員。（中譯：是，我們原民會的同仁將繼續為原住民工作而努力！謝謝您","  ，Sra Kacaw委員。）","鄭天財Sra             Kacaw委員：Kina             sasing             haw，no","  1988年！（中譯：這個是1988年的照片），照片裡面主委是「還我土地」的總指揮，當","  時還沒有憲法增修條文第十條第十二項規定，這一項是規定應依民族意願來保障原住民","  族的經濟土地。那個時候也還沒有原住民族基本法，依原住民族基本法第二十條規定，","  政府承認原住民族土地及自然資源權利。在當時憲法還沒有規定、也沒有原基法的時候","  ，你那麼勇敢的為返還原住民土地在努力，現在有了憲法、有了原住民族基本法，土地","  法第十四條也規定海岸一定限度內之土地還有河岸一定限度內之土地不得私有，我費了","  很大的勁從105年9月9日開始推動，內政部葉部長以最快的速度透過原基法第三十四條","  的解釋，在去年2月22日修正了土地法第十四條不得劃定私有土地的劃定原則。到現在","  已經過了一年半的時間，但是原民會在這段時間裡面執行不力、沒有進度。我自己也有","  到豐濱鄉召開協調會，並於去年3月10日到東河鄉開協調會，我還找了原民會、內政部","  來立法院開過很多次協調會，但是不要說河岸一定限度內之土地這個部分完全沒有進度","  ，海岸一定限度內之土地也都沒有進度。"],["夷將拔路兒主任委員：跟委員報告，其實都有進度，委員也很清楚，土地的變更涉及到","  很多問題，需要公所跟國產署一起來配合，我們會盡力來做。","鄭天財Sra","  Kacaw委員：主委，我比你了解，我上個禮拜才去了東河鄉公所，我還親自找承辦人溝","  通，事實就是完全沒有進度。"],["夷將拔路兒主任委員：我們會再會同公所來積極趕辦，也許對相關的細節我們還要再跟","  公所加強溝通。","鄭天財Sra","  Kacaw委員：真的是有很多的問題，我在106年8月間到達仁鄉開了一次協調會，然後又","  在立法院開了一次協調會，達仁鄉的土地其實是很簡單的問題，主委，你可能無法想像","  ，這些土地在82年就已經是原住民的保留地了，但是到現在還有很多的鄉親根本就沒有","  分配到，理由是土地測量經費不足、測量的人力不足，我有開過協調會，內政部也願意","  支持，但是你們後續有在督導嗎？我開了協調會，通常如果別的部會有意見，我就找別","  的部會來協助，但是你們後續推動、協調的機制不足，這個部分非常的重要，我希望能","  夠解決這個問題，不過還是很有限，因為畢竟我不是只有負責土地問題。我每次去的時","  候，他們都以為我還是副主委，我跟他們說不是，我是前、前、前、前任的副主委。我","  們對這個部分真的需要努力，因為保留地的經費其實沒有成長，但是你們多的預算花到","  哪裡去？總統府原轉會的土地小組花了500萬元，卻解決不了問題。","   我們來看最近這份報告，退輔會經管1萬7,140筆面積5,091公頃的土地，結果拿出來","  的是什麼？有1,305公頃土地增劃編為原住民保留地，這些都是在好早以前──是在台灣","  省政府時代、在原民會前朝的時代，可是到現在都沒有處理。很多都是我們的土地，事","  實上，用一個條文來處理最容易，退除役官兵輔導條例第七條規定是為了輔導退除役官","  兵就業而撥用所需要的土地，可是事實上現在退除役官兵不再從事農業了，這些土地全","  部都是出租，所以依規定應該要收回。"],["夷將拔路兒主任委員：委員應該也有注意到，上禮拜退輔會在總統府的原轉會有一個非","  常重大的突破，就退輔會在我們台東縣都蘭部落的40公頃土地，他們願意並建議原民會","  變更為原住民的保留地，這個部分後續還……","鄭天財Sra Kacaw委員：還沒有結果。"],["夷將拔路兒主任委員：他們已經做一個報告了，後續我們會跟退輔會和部落作協商。","鄭天財Sra","  Kacaw委員：像花蓮縣的土地，你看臺東農場就有這麼多筆、這麼多公頃的土地，希望","  你們能繼續加油。"],["夷將拔路兒主任委員：這十年來，退輔會有這個誠意，願意歸還四十多公頃的部落土地","  、建議變更為保留地，這是很重大的突破。","鄭天財Sra","  Kacaw委員：其實出租的、都不符合這個條例的最有理由，最不符合這個條例的全部收","  回來才是正辦！","   接下來本席要請教行政院秘書長，原基法第二十六條特別規定有關勞工保險、社會保","  險的補助，關於勞工保險的補助，本席在106年7月10日開了一次協調會，去年8月18日","  又開了第二次協調會，去年11月16日在審查行政院預算的時候，本來本席要凍結預算，","  當初是說會加強、會加油，所以提了一個臨時提案，即兩個月內要完成原民會所報的這","  個要點，現在已經幾月了？今天已經是107年7月2日，請問這部分什麼時候可以完成？","",""],["主席：請行政院卓秘書長說明。"],["卓秘書長榮泰：主席、各位委員。跟委員報告，林政務委員在去年12月和今年3月分別召","  開過相關會議，今年4月和6月22日也邀集機關再度審查，6月22日已經有初步審查結論","  ，如果委員有需要的話，我們可以讓委員了解這個結論，然後再進行接下來的作業。","鄭天財Sra Kacaw委員：會後請提供那個結論給本席。"],["卓秘書長榮泰：好。","鄭天財Sra Kacaw委員：最重要的是要趕快核定，因為8月要編預算了。"],["卓秘書長榮泰：是的，謝謝委員的提醒。","鄭天財Sra Kacaw委員：你們不要變成蔡總統道歉後第一個不遵守原基法的機關。"],["卓秘書長榮泰：我回去之後會請政委加速完成後續工作。","鄭天財Sra","  Kacaw委員：自105年8月1日迄今已經快滿2年，蔡總統說政府都不重視原住民族基本法","  ，所以他道歉了。","   另外，政府採購法第九十八條規定，得標廠商於其國內員工總人數逾一百人者，應於","  履約期間僱用身心障礙者及原住民，人數不得低於總人數百分之二。根據施行細則之規","  定，百分之一要進用原住民。這個「得標廠商」並沒有什麼區分，只要是政府的採購案","  ，不管是什麼廠商，政府採購法有定義廠商的部分，但是行政院訴願會曲解法律，也不","  遵守原住民族工作權保障法，原住民族工作權保障法的主管機關是原民會，政府採購法","  的主管機關是行政院公共工程委員會，行政院公共工程委員會根據它的系統撈出來的農","  會、漁會、相關農田水利會去參加政府的採購案，它當然就是得標廠商啊！怎麼還可以","  曲解說它不是營利法人，是公益法人？像這種見解，政府採購法的主管機關都不認為是","  這樣，原住民族工作權保障法也都很堅持得標廠商沒有去區分，關於這個部分，因為時","  間的關係，主席一直在看我，你是學法的，回去之後……"],["卓秘書長榮泰：訴願委員會當然是依法來論斷……","鄭天財Sra Kacaw委員：沒有依法，我告訴你，他們沒有依法嘛！欺負原住民！"],["卓秘書長榮泰：訴願委員會有很多委員是外部委員，就法的討論上，我們會請林主委能","  夠……","鄭天財Sra","  Kacaw委員：訴願會也會錯啦！為什麼會打行政訴訟？政府機關敗訴的時候沒有辦法打","  行政訴訟，也不好意思對行政院打臉嘛！"],["卓秘書長榮泰：我會促請林主委在開會時，把法律的依據能夠……","鄭天財Sra","  Kacaw委員：為什麼很多行政訴訟會被撤銷？我也是學法的，我們最擔心的是，學法的","  特意去找理由來欺負原住民，這樣不行！"],["卓秘書長榮泰：不會的，謝謝！","鄭天財Sra Kacaw委員：今天主委不在？你是執行秘書嗎？"],["卓秘書長榮泰：有，他是訴願委員會林主委。","鄭天財Sra","  Kacaw委員：當然這個案子不是你以前的，我不知道你有沒有參與，但是這一定要改變","  ，好不好？"],["卓秘書長榮泰：好，謝謝委員。","鄭天財Sra Kacaw委員：這很嚴重！謝謝。"],["主席：請黃委員昭順發言。"],["黃委員昭順：主席、各位列席官員、各位同仁。本席有幾件事要請教陳主委和秘書長，","  布吉納法索跟臺灣斷交時，蔡英文總統有開記者會，當時他稱呼對岸是中國，而不是以","  大陸來稱呼，這是否代表未來我們國家是主張兩國論？"],["主席：請陸委會陳主任委員說明。"],["陳主任委員明通：主席、各位委員。跟委員報告，我本於自己的職責，大陸委員會按照","  中華民國憲法、兩岸條例處理兩岸事務，我還是稱之為中國大陸，而且這是我的職責所","  在，這是法律授權給我的，我只能稱之為中國大陸。"],["黃委員昭順：秘書長，你會如何稱呼？你贊成蔡英文總統這樣的稱呼嗎？"],["主席：請行政院卓秘書長說明。"],["卓秘書長榮泰：主席、各位委員。我先說明一件事情。"],["黃委員昭順：你不用說明，你就說你贊不贊成即可。"],["卓秘書長榮泰：總統說的、指的就是中國，就是中國大陸，就是北京當局，就是中國共","  產黨，我認為都一樣。"],["黃委員昭順：你認為都一樣？陳主委說不一樣啊！"],["卓秘書長榮泰：他是站在法律的角度，他有一個嚴謹……"],["黃委員昭順：他是站在他工作的角度，你的工作跟他的工作不一樣？"],["卓秘書長榮泰：我是說我聽到的，任何人在講中國、中國大陸、大陸、北京當局、中國","  共產黨，我認為都是一樣的。"],["黃委員昭順：這幾個字都一樣？"],["卓秘書長榮泰：我認為我聽到的，不論是誰講的，任何一個都一樣。"],["黃委員昭順：對岸也一樣，大陸也一樣，中國也一樣？那你要不要把陸委會改個名字？","",""],["卓秘書長榮泰：陸委會不用改名字。"],["黃委員昭順：秘書長，你們不要糊弄大家。關於這件事，對岸給我們壓力，我們很生氣","  ，可是在兩岸關係已經急凍的狀況下，我們應該怎麼做？我覺得我們必須不卑不亢，但","  是我們一定要大聲說出我們想要做什麼，蔡英文總統這樣講的時候，你們有人給他任何","  意見嗎？"],["卓秘書長榮泰：我覺得跟委員的立場一樣。"],["黃委員昭順：跟我的意見一樣？"],["卓秘書長榮泰：大陸強壓我們的時候我們生氣，但是我們不動氣也不動怒，我們圖的是","  臺灣最大的利益。"],["黃委員昭順：你說蔡英文總統在動氣？"],["卓秘書長榮泰：沒有，他也沒有動氣。"],["黃委員昭順：我希望大家都不動氣，但是我們要展現自己的國力。"],["卓秘書長榮泰：是的。"],["黃委員昭順：接下來本席要請教主委，蔡英文總統在前一段時間接受外國媒體訪問時，","  曾經表示希望能跟習近平主席見面，請問有這件事嗎？"],["陳主任委員明通：這是我要努力的地方。他是說不設前提，事實上……"],["黃委員昭順：他有交付任務給你了嗎？"],["陳主任委員明通：他已經公開講了，這也是政策。"],["黃委員昭順：他有沒有交付任務給你？"],["陳主任委員明通：總統公開的講，當然就是我的任務了，我要努力尋求兩岸能夠坐下來","  談，但是不設前提，這個很清楚啊！"],["黃委員昭順：可能會有什麼樣的狀況？因為國人非常重視這件事，包括我們看到北韓、","  南韓他們牽著手，以及「川金會」等等，對我們而言都有很大的壓力和啟示，本席想請","  問，你有沒有預設一個時間點──什麼時候可以安排好「蔡習會」？"],["陳主任委員明通：我在工作崗位的一天，一定盡一切努力來做這樣的事情。總統有這樣","  的政策宣示。"],["黃委員昭順：那你總是要給自己一些責任、時間啊！不能像前面都是冷凍期……"],["陳主任委員明通：但是兩岸的事情很複雜，一個人沒辦法跳探戈，跳探戈要兩個人嘛！","  所以是雙方的，必須是對方也有意願……"],["黃委員昭順：那你現在是說蔡英文是自己在跳探戈？"],["陳主任委員明通：不是，我是說一般來講跳探戈要兩個人，要雙方有意願才能坐下來，","  我們有這個意願……"],["黃委員昭順：從蔡英文總統講完之後，你跟對岸有沒有任何的接觸、有沒有任何的突破","  ，能不能讓我們知道？"],["陳主任委員明通：跟對岸的交流，有些智庫的學者、以前的老朋友確實是有坐下來……"],["黃委員昭順：有談過？"],["陳主任委員明通：有表達我們的意願……"],["黃委員昭順：那他們跟我們表示的意願是什麼？"],["陳主任委員明通：他們就是把意見帶回去。他們知道啦！"],["黃委員昭順：他們也是看到新聞……"],["陳主任委員明通：不是，就是有些智庫的學者來了以後，因為有一些都是老朋友，見一","  見面，然後我們也交換一下意見。"],["黃委員昭順：我再請問你，國安會秘書長李大維說，對岸就是鋪天蓋地要民航公司去改","  名字，這件事你應該知道嘛！對於李大維的講法，你支持嗎？"],["陳主任委員明通：他們非常沒有理由地要求各國去改名稱，這是一件很不應該的事情，","  我們要從這個角度去看待它。"],["黃委員昭順：我也認為他們很不應該，但是在過程當中，我們說那國人就不要去搭改名","  字的航空公司的飛機，此外陸委會還有什麼其他的因應措施？"],["陳主任委員明通：我想國安會李秘書長談話的完整意思好像不是那樣子。"],["黃委員昭順：可是新聞都是這樣報導啊！"],["陳主任委員明通：我沒有辦法幫他回答。"],["黃委員昭順：秘書長，你有看到這則新聞嗎？"],["陳主任委員明通：他的完整意思不是……"],["黃委員昭順：那他的完整意思是什麼？"],["陳主任委員明通：坦白講，應該由他自己來回答……"],["黃委員昭順：你都聽不懂了，臺灣人民怎麼會聽得懂！","   秘書長聽得懂他在講什麼嗎？"],["陳主任委員明通：他講不建議，並不是表……"],["黃委員昭順：不是，他是要抵制啊！"],["陳主任委員明通：沒有說抵制啦！他只是不建議……"],["黃委員昭順：那麼請問秘書長，他是在講什麼？"],["卓秘書長榮泰：如果我沒有記錯，李秘書長的意思是說在這種狀況底下我們是不是可以","  鼓勵國人，他沒有強制，也沒有抵制。"],["黃委員昭順：鼓勵國人拒絕搭乘嘛！改為……"],["卓秘書長榮泰：以選擇對我友善的航空公司為……"],["黃委員昭順：現在問題來了，我想請教，現在有幾個航空公司改了名字？"],["卓秘書長榮泰：陸續都有變化。"],["黃委員昭順：大概有幾個航空公司，你們應該要掌握狀況啊！"],["卓秘書長榮泰：我們只知道有一些國家是沒有改，但其他的是不是全部都有改……"],["黃委員昭順：那些國家沒有改、哪些國家改了？"],["卓秘書長榮泰：需要講這麼清楚嗎？"],["黃委員昭順：當然要講啊！到國外旅行的時候，你讓國人選擇航空公司啊！否則的話，","  你叫我們不要去搭乘改名航空公司的飛機──那位官員是誰？你想回答請上來。","   有哪幾個公司，這個應該不是國家機密吧？"],["陳主任委員明通：因為這是一個在變動的過程，基本上美國沒有嘛！"],["黃委員昭順：現在還沒有改變，不會吧？"],["陳主任委員明通：沒有啦！"],["黃委員昭順：還是你們沒有掌握？"],["陳主任委員明通：美國國務院很清楚……"],["黃委員昭順：你們掌握狀況了沒有？"],["陳主任委員明通：美國國務院很清楚，就是覺得中國大陸的這種作法是所謂的Orwellia","  n nonsense，所以這個……"],["黃委員昭順：他們的作法我們是不認同，我們也反對。但是我們總該有個因應，如果國","  安會的秘書長叫我們抵制改名的航空公司，我們也應該要知道哪幾個航空公司已經改了","  、哪幾個航空公司沒有改，讓我們可以選擇且及早安排，不是這樣嗎？"],["陳主任委員明通：我想這個東西你上網買票的時候就看得出來了。"],["黃委員昭順：我要自己上網站再去查？你們應該提供資料給我們吧？"],["陳主任委員明通：顧客本身就有一些選擇……"],["黃委員昭順：最後一個題目要請教，AIT的新大樓不是要啟用了嗎？他們要求陸戰隊要駐","  防AIT，就是美國派陸戰隊過來。對此我不知道秘書長有什麼看法，你有做風險管控的","  評估嗎？"],["卓秘書長榮泰：包括AIT在內，所有外國在本國的使館如何去維護其安全，我想基於國際","  慣例、外交禮儀，我們都應該尊重。但是我希望在整個進行過程當中，考慮到整個區域","  的穩定跟臺灣目前的需要，能夠進行有效的一些溝通。"],["黃委員昭順：你後面講的這一段我就很贊同，四十年來AIT都沒有要求派陸戰隊過來，今","  天他們要派來，而且是在兩岸關係急凍的狀況之下，我想臺、美、中都不應該淪為哪一","  個國家的棋子，這是我們國家的基本態度。你後面這一段就講得很好，但是我知道這好","  像還要再經過批准，是不是？是哪一方批准？"],["卓秘書長榮泰：這都是有外交、國際上的慣例，我們是依照慣例來……"],["黃委員昭順：四十年來都沒有。"],["卓秘書長榮泰：但是我們相信美國政府要做出任何動作的時候，他們一定有嚴謹的評估","  。"],["黃委員昭順：今天既然秘書長來到這裡，本席要清楚地告訴你，因為兩岸的關係現在是","  處於冷凍期，在這個過程裡頭，第一個是我們要有主權；第二個是我們國家自身的安全","  ，我想這是全國2,300萬人的共同期待，不允許人家恐嚇我們，但也不希望是我們自己","  去做一些挑釁的行為，我希望行政院秘書長今天回去後可以跟院長報告。以上。"],["卓秘書長榮泰：我們從來沒有挑釁過。謝謝。"],["主席：接下來請管碧玲委員發言。管碧玲委員發言完畢之後，休息10分鐘。"],["管委員碧玲：主席、各位列席官員、各位同仁。主委，本來是沒有要請您上來的，但是","  聽了剛剛的質詢以後，我發現還是需要釐清。軟的更軟、硬的更硬，這在全世界外交關","  係的處理上面是不是常態？軟硬兼施啊！"],["主席：請陸委會陳主任委員說明。"],["陳主任委員明通：主席、各位委員。現在北京對臺是很……"],["管委員碧玲：我們不談北京對臺，我談的是全世界的外交常態。金正恩有沒有很硬、最","  後有沒有變得很軟？川普見不見金正恩，有沒有很軟？然後變得很硬，最後又回到很軟","  ，有沒有？"],["陳主任委員明通：是有一些個案，但不一定是個普遍的原則。"],["管委員碧玲：是嗎？外交關係普遍的原則就是這樣，所以你不是當外交部長，你是當陸","  委會主委。"],["陳主任委員明通：是，謝謝委員。"],["管委員碧玲：事實上這是外交當中的一環，沒有一個國家面對亦敵亦友的國家時人民是","  要求這個政府軟趴趴、軟到底的，這個我聽不下去！什麼宗教交流無涉統戰！本席舉兩","  個例子，本席親自看到自稱關公嫡傳子孫的汶萊商人拿著一張500萬元的支票來參加我","  們的社團，當場捐500萬元臺幣。本席還聽到他承諾，全臺灣所有祭祀關公的廟只要是","  想整修、辦活動而來申請，該基金會都給予補助。這算不算統戰？"],["陳主任委員明通：這個是啊！是統戰。"],["管委員碧玲：本席還遇到過，元宵節我要去參加一個商圈的燈謎活動，走到半路對方卻","  通知我說：「管媽，你能不能不要來？」，我說：「怎麼了？」，他說：「因為我們跟","  中國大陸現在在連線，你能不能不要來？」，這個是不是統戰？"],["陳主任委員明通：是……"],["管委員碧玲：這個人是商圈的領導人，這個人是那個行政區的里長、主席，他舉辦的活","  動被統戰成這樣！所有的交流隱含著統戰，誰能否認！今天一個中國大陸的記者如果被","  捧紅為知臺派，而他製造的假新聞不但讓我們不舒服，還讓中國誤以為那個就是臺灣的","  真相，在兩岸之間這有沒有到達國安問題的層次，有一天會不會變成這樣？所以我們暫","  時性地希望冷卻這個事情，這個我支持。"],["陳主任委員明通：謝謝委員。"],["管委員碧玲：沒有什麼不得了，選擇這樣層次的小case來強硬一番又如何！本席是這樣","  看問題，第一點，520總統就職的時候說，我們接受九二會談的歷史事實，夠軟了吧？","  我們參加WHA的那一年，也就是我們就職的第一年，人家是用中國臺灣的邀請函來，我","  們也去，回來的時候，總統接見林奏延，對全國人民說我們沒有被矮化，夠軟了吧？中","  國內部因為權力的鬥爭，讓習近平不敢觸怒鷹派，導致於我們再軟他都要對我們強硬，","  這是一個事實吧！全國人民在這種時候不分黨派團結在一起，在政府選擇強硬的事項上","  面支持政府，在政府柔軟的部分我們去呼籲中國，這才對啊！我們跟中國的關係是亦敵","  亦友吧！我實在聽不下去，今天在這裡為了暫時沒有要讓一個記者來臺灣，就這樣在修","  理我們的陸委會。當我們看到兩韓的問題，當我們看到美國在亞洲處理的時候，當我們","  看到只不過把AIT配備為美國駐外機關正常配備而已的時候，有人竟然說是我們的政府","  在挑釁，這樣對嗎？又讓我生氣了，你請回。","   再來想請教災防辦，我要利用災防辦來示範一下行政院的幕僚機關各處應該怎麼做事","  。今天我們要解凍，涉及的是災防辦你們要督導的所有各部會災防計畫，對不對？"],["主席：請行政院災防辦吳主任說明。"],["吳主任武泰：主席、各位委員。是。"],["管委員碧玲：對於這麼多部會的災防計畫，我的辦公室有仔細看過，我們發現在這些災","  防計畫裡面，有很多部會其實是在作文，譬如經濟部，像是救災要做的事情，沒有具體","  的措施、沒有辦理的期限，也沒有具體說明專門的經費來源。這些計畫是你們初審、督","  導，由災防委員會通過的，然後你也是很重要的幕僚，但我告訴你，這一本是經濟部有","  關工業管線災防救災業務計畫，這個是今年剛剛出爐的，你們一定會讓它審定通過，對","  不對？可是我告訴你，我手中這本是經濟部工業局定期要做的管束聯防組織緊急應變的","  測試總報告，我給你看一頁就好，這個測試的總報告，包括105年、106年以及再往前的","  時候，我們所有與安全息息相關的這些化學產業、化工產業、石化產業，在工業局定期","  所做的這些檢測報告裡面，年年缺失、年年重複出現。","   我們舉最重要的高雄氣爆為例，初期洩漏到底是什麼氣體檢測不出來，無法辨識干擾","  物質判定洩漏物種，還有資材老舊與不足，每一年都是這些缺失，然後呢？我們的災防","  計畫報告裡面有把這些缺失都列出來，從第23頁開始有把這些缺失都列出來，問題是它","  的解決策略是什麼？都是作文，沒有具體計畫、沒有時程、沒有監測指標，結果你們也","  讓它通過，你們災防辦知不知道有這個計畫？知道有這個計畫的時候，要把石化管線的","  安全總體提升的時候，你要不要督導他們？這就需要時程，也需要經費，國家才能總體","  提升這個部分的災防能力，這樣做事才對，好不好？"],["吳主任武泰：是，謝謝委員。"],["管委員碧玲：再來是本席曾經到日本考察，你先看一下金山海嘯指引圖，這圖好複雜，","  是我們核災防備時候很重要的資料，可是百姓看得懂嗎？然後你來看一下這張照片，這","  是日本的鎌倉市，它是一個濱海的城鎮，在那邊給大家的是這種生活現場的地圖，是不","  是比較有效？是不是比較看得懂？是不是比較知道發生災害的時候要往哪裡跑？對不對","  ？","   再看到日本到處的鄉間小鎮，我們看到的都是這些標示，那是一個有防災意識跟災防","  文化的國家，有告訴你現在大概是海拔多少公尺。然後再看這個，這個是日本普遍設置","  的備災倉庫當中，去分擔備災倉庫的小倉庫，每一個學校校園外面的廣場，就會有一個","  社區避難物資的儲存所，裡面有食物、有水、有重要的防災物資，而且不斷的更新，浪","  費也沒關係，但就是不斷的更新，讓它維持在安全使用的期限內。這是他們可以常保新","  鮮的自來水儲存所，他們的給水栓。接下來的這張圖是椅子，可是當我把上面拿掉的時","  候，下面是什麼？下面就是當災害發生時，大家一起到這個廣場來的時候，在這裡可以","  煮飯，這個是爐子。再來這張圖是人孔，當你打開孔蓋的時候，上面馬上可以搭一個簡","  單的帳篷，這就是一個臨時廁所。","   本席在此要告訴災防辦，台灣是一個完全沒有災防意識跟災防文化的國家，我們整體","  要去提升哪個部分？譬如本席最近看到桃園的火災，對於這麼高風險的產業，我們的消","  防人員隨時都有去做消防災害的檢查，可是他們從來不知道裡面的管線根本被改過了，","  應該放在地下室儲存的化學高風險物質，根本就透過違建用管線輸送到樓上，所以建管","  部門、消防部門在做平常災害檢查管理的時候，他們的權責怎麼區分？他們如何聯合稽","  查？怎麼可能都3個小時了還在找平面圖？所有各辦公室及所有各處，你們的工作是院","  長跟政務委員在該管業務上重要的幕僚，你們要有高度、你們要有系統性的思考，你們","  要拿出提升國家整體業務跟解決急迫性問題的掌握能力，然後透過你們的督導，全面提","  升我們國家在所有業務上應該要走的路，好不好？"],["吳主任武泰：好，謝謝委員指教。"],["管委員碧玲：謝謝。"],["主席：現在休息10分鐘。","休息","繼續開會"],["主席：現在繼續開會。","   請吳委員琪銘發言。"],["吳委員琪銘：主席、各位列席官員、各位同仁。秘書長，新的執政團隊已經上任2年多了","  ，但是在這2年，我們在民間聽到很多聲音，我也要趁此時跟秘書長反應，雖然今天是","  談解凍案，但畢竟我們有很多的改革政策其實是對的，既然是對的，為什麼民間反彈的","  聲音及力道會那麼強？就是因為我們的執政團隊──很多部會沒有辦法一一澄清，我們在","  地方跑，壓力真的非常大，比如軍改也好、年改也好，還有一例一休等等很多政策，你","  身為行政團隊，行政院應該要一次說清楚我們為什麼要改革，讓百姓都能瞭解，包含現","  在一些果農也好、菜農也好，有爭議的部分，各部會都要一一出來澄清、開記者會，不","  是由行政院發言人開記者會，每個單位所遇到的問題，部會首長就是要第一個出來澄清","  ，跟百姓說明白，對於未來的政策，你要讓百姓對整個政府要有信心，這是我們遇到最","  大的瓶頸，所以我請秘書長在開會的時候能妥善處理。"],["主席：請行政院卓秘書長說明。"],["卓秘書長榮泰：主席、各位委員。非常敬佩委員的觀察，感謝委員的提示，其實院長在","  去年9月8日來到行政院不久，就在歷次會議很明白希望各部會的首長要站在第一線對民","  眾說明，這個工作一定要確實落實。當然，我們也感覺這一段時間以來，有些過程中時","  間拖長了，說明也許也不夠精準，這部分就是將來還要繼續努力的，但誠如委員所言，","  我們一定會在往後各種機會中繼續要部會首長負擔第一線說明的工作，發言人在行政院","  有發言的工作要做，而各部會對其工作的嫻熟度與說明才是民眾最能接受的訊息，這部","  分我們將來一定全力做得更好。"],["吳委員琪銘：除了開記者會說明及網路資訊外，因為像我畢竟是南部上來的，到了鄉村","  有很多南部鄉親都跟我反映，其實我們還是要用以前傳統的書信，例如寄信，可以將整","  個兩年來我們所改革的，不管有沒有爭議，對社會都是正面的，你都可以用很簡單、很","  清楚的方式來比對，不是用數據，因為農村的農民百姓，他們都是看大標題，就讓他們","  能一次看得清清楚楚，有關這兩年來我們政府所做的、所改革的整個方向，都是為了百","  姓，讓他們瞭解整個方向，對我們的政府也能重拾信心。"],["卓秘書長榮泰：去年年底，行政院在12月底也開過年終記者會，我們就嘗試用比較精準","  和淺顯的方式向大家報告，我們會繼續沿用這個方式，我們現在也正在準備將過去中央","  和地方合作的一些案例整理出來，在最近的時間能夠對外說明，希望能夠達到剛才委員","  所說的內容，用過去傳統大家能夠接受及易懂的幾個語言與文字的表達方法，讓所有民","  眾看到後能清楚瞭解在政策上政府為大家做了什麼，尤其我們的很多訴求是針對勞工朋","  友、農民朋友，我們更應該用他們習慣的語言跟文字來做說明。"],["吳委員琪銘：因為現在網路都在謠傳，很多都是不實的謠傳，會讓我們的執政團隊都會","  受到傷害，所以執政團隊一定要特別注意這一點，也要加速讓全國民眾瞭解這兩年來整","  個改革的方向。"],["卓秘書長榮泰：瞭解，不實的訊息傳布不只執政團隊受到傷害，最嚴重的是人民受到傷","  害，比方有些農民的農作物因為不實訊息的傳達，價格會發生變化，產銷機制因而產生","  混亂，這是對人民最直接的傷害，所以政府責無旁貸要遏止此現狀。"],["吳委員琪銘：秘書長請回。請教陸委會主委，前幾天我看到蔡總統接受法新社專訪，有","  關兩岸關係，我們的領導人蔡總統也說願意坐下來跟對岸習近平來會談，針對這一點，","  你的看法如何？"],["主席：請陸委會陳主任委員說明。"],["陳主任委員明通：主席、各位委員。報告委員，總統也好幾次公開強調這件事，這是我","  們在工作崗位上努力的目標，希望雙方在不設前提的情況下能夠坐下來談，以我過去在","  兩岸交流的經驗，坐下來談總比在遙遠的天邊胡思亂想更有務實感，我相信七十多年來","  這些問題有很多歧見，兩韓都可以坐下來，川金會都發生了，越是有歧見及不同的看法","  ，越需要坐下來談，所以這也是我們一直努力的方向跟目標。"],["吳委員琪銘：因為總統有拋出這個訊息，總是有好的開始，畢竟最近北韓的川金會，整","  個國際上大家都在關注，現在台灣的百姓也是希望能夠坐下來，大家對和平有共識，看","  能如何推動是大家共同的期待。"],["陳主任委員明通：其實民進黨執政不管是在陳水扁總統時期或現在的蔡英文總統時期，","  希望不設前提、不限議題跟大陸方面坐下來談，一直就是我們的政策。2007年我擔任陸","  委會主委時期，甚至2000年我們一開始執政時，陳總統當初也是非常明確地覺得兩岸應","  該不設前提、不限議題，大家坐下來談，民進黨政府一向都是這樣的主張。"],["吳委員琪銘：本席比較憂心的是兩岸還是處在一個僵局，針對兩岸熱線，現在推動的如","  何？"],["陳主任委員明通：我上任以來是沒有啟動，但是有些小兩會以及相關海基、海協有些必","  要訊息的表達，我們還是有把一些訊息傳遞過去。"],["吳委員琪銘：好，我非常感謝陸委會的努力。","   我再借用1分鐘請教原民會主委，針對原住民的豐年祭，現在辦的情形如何？我關心","  的是，畢竟在新北市有很多的原住民，預計在新北市要辦幾場豐年祭？"],["主席：請原民會夷將拔路兒主任委員說明。"],["夷將拔路兒主任委員：主席、各位委員。通常在新北市會有全新北市聯合的豐年祭，同","  時在有一定人口的地方，包括土城區及三峽區都會有各區的豐年祭，大概會有20多場的","  豐年祭。"],["吳委員琪銘：有嘛？"],["夷將拔路兒主任委員：是。"],["吳委員琪銘：畢竟在我們的選區當中還有很多的原住民同胞也是很期待，且過去所辦的","  豐年祭都有成果在，我們還是要繼續來推動，好不好？"],["夷將拔路兒主任委員：好，我們會努力持續強化原住民祭典在都會裡面的發展。"],["吳委員琪銘：好的，謝謝。"],["夷將拔路兒主任委員：謝謝委員。"],["主席：請Kolas Yotaka委員發言。","Kolas","  Yotaka委員：主席、各位列席官員、各位同仁。臺灣其實是被無國界記者組織評論為亞","  洲地區新聞自由度最高的國家，所以在6月27日的確有部分的媒體人會錯愕，因為陸委","  會公開說拒絕一個中國福建東南衛視的媒體記者來臺灣駐點報導，可是剛才也聽到主委","  多所說明，因為其實是該名記者有扭曲新聞或扭曲事實的前科，所以中國東南衛視的其","  他記者還是可以來，只是針對該名記者進行更多的了解，是這樣嗎？"],["主席：請陸委會陳主任委員說明。"],["陳主任委員明通：主席、各位委員。因為他情緒也太高亢了，而且相譏、相嚷，同時他","  在臉書不斷發一些訊息，也是讓我們聽得不太舒服，讓兩邊的民情激憤起來，所以我覺","  得這時候需要冷靜下來，讓他cooling","  down，過一段時間他來申請，我們會重新考量。","Kolas Yotaka委員：他在臉書上的發言很激情嗎？有展現在他的新聞裡面嗎？"],["陳主任委員明通：因為現在媒體有所謂的小眾、小編，其實現在媒體不是傳統的報紙而","  已，發揮更大的力量還是臉書、Line、Instagram等等，這些才是發揮最大的力量，因","  為很多的民眾已經不太去買報紙來看，習慣就滑一滑手機，所以他的資訊確實引起很多","  的爭議、爭辯，我覺得應該把他稍微冷靜、冷卻下來。","Kolas","  Yotaka委員：我可以理解陸委會的作法，所以這幾天引起兩極化的討論，就有一個極端","  ──光譜的另外一端就怒罵臺灣變得跟北韓及中國一樣，你對此有什麼評論？"],["陳主任委員明通：臺灣在媒體自由、各方面自由，世界上自有公論，有些人本來可能對","  臺灣有一些偏見、誤解，但是我們也願意來澄清，像我剛才一直在講這件事情，開放新","  聞交流的目的是增進了解，總不是來製造衝突、增加誤會，那反而對兩岸關係不好，所","  以既然發生這種效果，跟我們開放的目的有一定距離，我們就是讓他冷靜下來，而東南","  衛視同時申請的另外兩個記者都有進來。","Kolas","  Yotaka委員：無國界記者組織的總部在法國，大家可能都知道，經過他們的調查，全世","  界180個國家當中，臺灣的新聞自由度排名第42，而北韓及中國在180個國家裡面，中國","  是第176名，北韓是最後一名──第180名，所以罵臺灣變得跟中國及北韓一樣，我也不知","  道這個人是誰，感覺上他講的好像也不是事實，也是一個假的狀況。臺灣尊重言論自由","  ，我個人認為這必須要是至高的價值，也希望我們的政府不能打折，這是我們所追求的","  ，可是在言論自由跟國家安全之間要如何取得平衡？"],["陳主任委員明通：基本上，我還是回到我剛才提到任何一個大陸政策一定有它的政策目","  標嘛！我們開放兩岸交流、觀光旅遊、學術交流等各方面，就是希望能夠增進彼此了解","  ，然後互利共存。如果有發生一些衝突、誤會，尤其在情緒很高昂的時候，那怎麼辦？","  暫時把他冷卻下來是一個方法，我們的本意讓同樣的兩個記者進來就表示我們還是很支","  持大陸記者來，回想我當年在之前的任期上，中國中新社就是在我手頭上開放的，所以","  中新社有很多記者後來有機會跟我碰面時，都非常感謝我當初能夠在4家媒體之外額外","  再增加了這一家。","   因此，我基本上是非常尊重新聞自由，而且在過去任期上也都是這樣努力的，但是我","  剛剛提到每一個政策都要有政策目標，當政策目標有些距離時，我們總是要想辦法讓它","  能夠稍微回到原來的目的，針對這個事情，我的處置方式就是讓他先冷靜下來，我也提","  到他冷靜下來，下次來了我們會重新考量。","Kolas","  Yotaka委員：好，在這個單一事件上，我尊重您的判斷，也可以理解及支持，但是我一","  直很憂慮陸委會的一個業務──你們在文教業務項下有一個兩岸資訊對等交流之推動的預","  算，歷年我們都用臺灣納稅人的錢招待中國的媒體來臺灣，差旅費是我們負擔的，而他","  們的payback是他們要寫跟臺灣有關的報導，請問這個業務大概有多久了？是什麼時候","  開始的？"],["陳主任委員明通：這已經結束了，在我之前的任期確實他們有來做一個專題採訪，比如","  說24小時或72小時見證臺灣，那時候兩岸的交流比較少，因為兩岸恢復往來也是在198","  7年老兵回鄉探親之後慢慢開放的，所以當時對臺灣不了解，我們給他做一個專題式的","  採訪，比如說72小時來看臺灣，類似這樣的報導，但是現在兩岸彼此交流太多，這個業","  務已經停掉一、兩年了。","Kolas","  Yotaka委員：沒錯，為什麼停了一、兩年？因為在一、兩年前，我非常強烈地質疑這個","  業務，當然這可能是其中的原因之一，你們請記者來報導的內容我全部都看過，他們回","  去寫的每一則新聞我都看過，當然這個狀況就出現了過與不及。我們看到某一些媒體的","  報導，「臺灣地區經典綠建築巡禮……」，內容看似正面，但是回去中國經過新聞審查之","  後，我們叫「臺灣地區」，這是新民晚報的部分。再看新京報，「臺灣地區綠色能源如","  何破局……」，出現了過與不及的狀況。再看南國早報，「臺灣地區著力打造有機寶島…","  …，臺灣地區不排除轉基因作物……」。我要講的是，2001年開始我們有了這樣的業務，","  可是2001年的時候，我們的政治、經濟及社會的狀況不太一樣，當2000年世界各國都湧","  入中國了，覺得這是一個可以投資的淨土，當時整個世界的趨勢、國際的氛圍跟臺灣面","  對中國的時候是不一樣的，到了現在我們難道還要再繼續嗎？","   我個人認為其實媒體要來就來，誠如剛才陸委會所講的，臺灣是一個新聞媒體自由開","  放的國家，任何一個媒體連剛才我們講的東南衛視也不過針對這一個記者的單一案件，","  我們希望這一位記者cooling","  down，但是對於其他媒體，我們一樣開放，我們不需要用納稅人的錢招待他們回去寫這","  樣子的文章，應該是這樣吧！所以，我也非常樂見如同主委剛才說的，這項業務已經停","  了，對吧？"],["陳主任委員明通：停了一、兩年了。","Kolas Yotaka委員：感謝主委的說明。","   最近有民眾非常無助地傳這個訊息給我看。我要講的還是新聞言論自由的問題，大家","  可能在Line裡頭都曾經收到這個訊息，不知道是誰傳的，標題是「能自己撐傘的人，可","  以為人民撐起一片天」，然後就扭曲地剪接這些照片，指控蔡英文總統要別人撐傘、陳","  菊秘書長要別人撐傘，再看看習近平，其中一隻褲管捲起來，而且是自己撐傘。在Lin","  e中有非常多人在傳送這幾張照片。主委，你覺得這是假訊息嗎？"],["陳主任委員明通：是啊！太多了。最近最大的假訊息之一，就是軍方退俸試算通知函還","  出現「習近平」三個字呢！國防部已經出面澄清了。所以，有很多這類擬造的情況。","Kolas Yotaka委員：那我們要如何面對這樣的困境？"],["陳主任委員明通：只能很努力地不斷澄清，但是很多事情已經到了信者恆信、不信者恆","  不信的程度了，在我剛才舉的例子中，就有很多人相信退將中有人名叫習近平，不但新","  聞假到這種程度，還有人真的相信，讓國防部不得不出面澄清。","Kolas","  Yotaka委員：其實也正因如此，所以我可以理解陸委會針對東南衛視這起單一事件的判","  斷，但大家不要忘記的是，台灣不可以成為言論自由倒退的國家。"],["陳主任委員明通：不會啦！","Kolas Yotaka委員：這應該是從總統府、行政院到陸委會都一直要堅持的。"],["陳主任委員明通：是的。","Kolas","  Yotaka委員：接下來我要請教原民會夷將拔路兒主任委員，這個問題也與媒體有關。2","  008年以後，台灣的媒體氣氛就不太一樣。在2008年到2014年，原住民族電視台的辦公","  室原本向公視租得好好的，結果在2014年被要求搬到中視，就是由旺旺中時媒體轉投資","  、股金持份相當重的中視。而且，以公視、中視與華視來看，中視比起其他兩家辦公室","  都在公廣集團大樓的媒體，租金明明就顯貴。我在4月19日就質詢過原民會，要求你們","  把當時搬遷的報告全部提出來，而且本席要求的是行政報告，結果在5月23日，你們回","  了一份資料給我，這份資料有講等於沒講，跟流水帳一樣。在這份資料中，我看到的是","  我自己上工程會網站都可以找到的，包括何時公告、何時投標、何時審核，最後是合約","  內容以及期間從幾年幾月到幾年幾月。請問，主責這項業務的是原民會旗下的哪個單位","  ？"],["主席：請原民會夷將拔路兒主任委員說明。"],["原民會夷將拔路兒主任委員：主席、各位委員。我先向委員報告目前整個原文會契約案","  的最新進度。據我了解，得標的是華視。","Kolas Yotaka委員：所以已經確定會搬走了？"],["原民會夷將拔路兒主任委員：是的。而這項業務是由本會教文處辦理。","Kolas","  Yotaka委員：是教文處辦理？處長能不能說明？因為主委是後來才來的。2014年當時發","  生什麼事？我要的是行政報告，而你們給我的是什麼？是我自己上網到工程會都可以找","  到的資料，我不需要這種報告啊！"],["主席：請原民會教文處陳處長說明。"],["陳處長坤昇：主席、各位委員。原文會搬遷到中視的辦公空間，是依照政府採購法執行","  業務的結果。","Kolas","  Yotaka委員：我希望原民會再給我一份詳細的行政調查。我要求由政風室調查，而且調","  查報告必須非常清楚地告訴我，當時公視發生什麼事？為什麼不要原民台了？當時的中","  視又是用什麼樣的條件標到原民台？我希望可以有更詳細的資料提供給立法院，不然我","  們很難同意預算解凍。"],["陳處長坤昇：好。"],["主席：請曾委員銘宗發言。"],["曾委員銘宗：主席、各位列席官員、各位同仁。我是第一次在此向陸委會陳主任委員討","  教，您就任陸委會主委多久？"],["主席：請陸委會陳主任委員說明。"],["陳主任委員明通：主席、各位委員。3個多月。"],["曾委員銘宗：對。您擔任陸委會主委的施政願景是什麼？"],["陳主任委員明通：維持兩岸和平。"],["曾委員銘宗：只有這句話？"],["陳主任委員明通：對，維持兩岸和平。"],["曾委員銘宗：另外，你剛才答復陳委員怡潔質詢時，把兩岸宗教交流與海峽論壇定位為","  中國大陸對台灣的統戰，那麼你是不是反對日後在宗教上的進一步交流？"],["陳主任委員明通：沒有到這樣的程度。我們鼓勵正常交流，但若是有統戰目的，當然必","  須在國家安全與正常交流之間尋求平衡，因為對岸的意圖很明顯。而且，北京要統一台","  灣，完成所謂的歷史三大任務之一，這是陽謀，不是陰謀，從來沒有欺騙我們。"],["曾委員銘宗：另外，兩岸從原來蔡總統宣示的維持現狀，到現在為止一直惡化，自你上","  任3個月以來，主要也一直採行限縮的策略，那你以後要如何推動陸委會相關的交流業","  務？"],["陳主任委員明通：我剛才也提到，很多事情需要雙方為之，我也很不願意像這樣，讓對","  岸連續斷了我們兩個邦交國。我想，台灣民眾都群情激憤，畢竟一個月內連續兩次。而","  且，我們也看到，在國際社會上，中共透過航空公司如此打壓，包括要求改名，還有很","  多事情，連澳洲都通過相關法規，禁止外國人干涉內政，可見這些事情引起全世界普遍","  反感。我也常常呼籲對岸，這些作為無助於兩岸往來、無助於兩岸和平發展。可是，北","  京要統一台灣，也有所謂的軟硬兩手策略。"],["曾委員銘宗：主委，我也要請教你一個問題，經過兩次斷交事件之後，兩岸關係是不是","  進入新的階段？可不可以這樣定位？"],["陳主任委員明通：基本上，我上任之前談到的陸委會政策是守恆論，也就是守住不被中","  共統治、台海不會有戰爭，我想，這個政策沒有改變，我還是要守住這個「恆」。當然","  ，北京的企圖愈來愈明顯，透過文攻武嚇為之，我們也一再呼籲，這些做法無助於兩岸","  的和平發展。現在，從美中台戰略三角關係來看也很清楚，大陸方面的這些行為……"],["曾委員銘宗：主委，你沒有回答我的問題，我要問的是，整個兩岸關係的定位在兩次斷","  交事件之後進入新的階段，那就是本來還有善意的相關交流，現在我方採行限縮策略之","  後，就一直往負面發展，你可不可以就這方面加以說明？"],["陳主任委員明通：我真正的戰略目標也就是守恆那一塊沒有變動，但在政策上，因為要","  體認到大陸現在的作為，根據我們做的民調，對於大陸這樣的打壓，我們當然也要有一","  定程度的反應，但我不願意見到這種限縮，這是真的，我真的不願意見到。"],["曾委員銘宗：所以，簡單來講，兩起斷交事件之後，在你主政下的陸委會，是認為現在","  的兩岸關係朝負面方向發展？"],["陳主任委員明通：不，我是想努力，希望能夠往前走。"],["曾委員銘宗：對，但至少目前情況是如此。"],["陳主任委員明通：我想呼籲北京停手，要是不停手，我也真的沒有空間。"],["曾委員銘宗：好。","   剛才也有委員問到，蔡總統利用各種場合呼籲舉行蔡習會，您認為這種可能性多高？","  是0、1%、10%，還是超過50%？"],["陳主任委員明通：我把它視為很重要的政策目標去努力。至於有多少可能，必須看雙方","  ，我剛才提到了，跳探戈也需要兩個人。但是就我方來講，我很清楚必須努力這件事，","  因為總統也有這樣的政策宣示。"],["曾委員銘宗：但是在現在兩岸關係已經往負面發展的情況下，我個人預估，機率其實低","  於10%，甚至低於1%。對於我這樣的評估，你贊不贊成？"],["陳主任委員明通：對於委員的評估，我予以尊重。可是，您看看川金會，就是在極端不","  可能之下突然出現歷史性的峰迴路轉。「事在人為」，我以這樣的方向作為努力目標。","",""],["曾委員銘宗：好，你說事在人為，那我就要請教，你要怎麼樣在任內創造其可能性、創","  造相關的環境與機會？你要用什麼方式創造機會與環境？"],["陳主任委員明通：以我過去在學界與他們交流的經驗，政策與人品的一致性（consiste","  ncy）非常重要，想贏得對方尊重，就必須非常一致。而我一直在我的位置上表現我的","  一致性，因為有了一致性，人家才信得過你、才願意跟你談。所以，我先由我自己做起","  ，表現出我的一致性。"],["曾委員銘宗：我贊成你的講法，政策要有一致性、表裡要一致，但只有陸委會這樣做是","  不夠的，很多部會例如文化部、內政部等，一方面宣稱要促進兩岸交流，另一方面又一","  直有許多策略、方法在實施去中國化，如果只有陸委會在做，那是做不到的。既然陸委","  會認為政策要一致，就應該是整個行政院一致。"],["陳主任委員明通：我的職權是統合各部會，對於大陸政策，我是承總統及行政院長之命","  令統合各部會，也就是以我為主。"],["曾委員銘宗：我們看到限縮兩岸往來等步驟，各部會都在做，但很抱歉，主委你無法統","  合各部會。我非常贊成，你的立場是前後一致的，讓外界相信你的決策有可預測性，這","  是對的，但其他部會做不到、或者沒有這樣做，反而往相反的方向走，那我們要怎麼相","  信在你統合底下的兩岸政策會有一致性？"],["陳主任委員明通：我還是要向委員報告，法律所賦予我的角色就是統合，所以請以我為","  主。"],["曾委員銘宗：但是以你為主的程度很有限，您的部會、尤其是您，現在能做的很有限。","","","   針對兩岸監督條例，無論是民進黨也好，或行政院也好，都列為優先法案，您在任內","  是否要推動兩岸監督條例的立法？"],["陳主任委員明通：應該是兩岸協商監督條例。這部分當然是我的職責所在、我的工作、","  我要努力的目標，我也有相當程度的準備。委員也知道，我從學界就在努力，現在在這","  個位置，我也會努力。"],["曾委員銘宗：那下會期會不會列為優先法案？"],["陳主任委員明通：一直都是優先法案，到時要請委員多多幫忙。"],["曾委員銘宗：但我在上上會期擔任內政委員會召委時即予以排審，結果民進黨動員所有","  委員杯葛。下次當民進黨排案時，主委會不會支持讓法案順利付委？"],["陳主任委員明通：兩岸談判或兩岸協商監督條例機制是非常重要的，我把它視為工作項","  目，我會努力，到時還請委員多多支持。"],["曾委員銘宗：好，兩岸監督條例的立法……"],["陳主任委員明通：是兩岸協商監督條例。"],["曾委員銘宗：沒有錯，但其實不一定要協商，而是可以擴大，我希望您說到做到，就如","  同您剛才回答我的問題，希望您整個政策、言行前後一致，這樣有沒有問題？"],["陳主任委員明通：沒有問題。"],["曾委員銘宗：好，下會期我等著看。"],["主席：請孔委員文吉發言。"],["孔委員文吉：主席、各位列席官員、各位同仁。我們先談兩岸關係。陸委會陳主任委員","  3個月前就任，但經過這3個月，兩岸關係不但沒有改進，反而陷入急凍。"],["主席：請陸委會陳主任委員說明。"],["陳主任委員明通：主席、各位委員。因為中共斷了我方兩個邦交國。"],["孔委員文吉：是因為你自己束縛了自己。蔡英文總統負責整個兩岸、外交與國防事務，","  至於你，你說要開啟兩岸關係，要靠中華民國憲法與兩岸人民關係條例，但對於你講的","  這個論點，大陸還是不能接受。"],["陳主任委員明通：沒有，大陸沒有批評過我，也沒有批評過這個論點。"],["孔委員文吉：但這幾個月以來，有大陸軍機繞島巡航，前幾天又有一些戰艦從台灣東海","  岸行駛，讓我認為兩岸現在風雲密布，這種關係非常緊張，政府高層應該正確解讀這樣","  的兩岸關係。"],["陳主任委員明通：統一台灣是他的黨與國家大歷史任務之一，這是陽謀，不是陰謀。"],["孔委員文吉：我知道，那是你的論點。"],["陳主任委員明通：那寫在他的文書上！不是我的論點。"],["孔委員文吉：但我現在要跟你講的是，現在的兩岸關係處於互相猜忌、不信任的狀態，","  好比說，蔡英文總統日前接受外媒專訪時表示，中國大陸是擴張主義、霸權主義，呼籲","  國際社會挺身制約中國大陸，但蔡總統同時又釋放了訊息，表示她希望與習近平會面，","  後來大陸國台辦發言人馬曉光也批評是混淆視聽、挾洋自重。蔡總統要跟習近平會面這","  番話有多少真實成分？"],["陳主任委員明通：總統接受外媒訪問的內容中，最重要的是因應中國大陸最近要求各國","  航空公司從網頁上把台灣改名為台灣中國或中國台灣，我想對於這件事，不僅國人無法","  接受，全世界主要國家也都無法接受，澳洲甚至通過法律要求外國人不能干涉其內政，","  可見中共發揮的銳實力已經引起世界上的不滿，總統只是發出呼籲。"],["孔委員文吉：這些都起因於兩岸互相猜忌，大陸才會對我們這樣，好比說對方提出「惠","  台」31項措施，我們就要講成「對台」措施，還有大陸東南衛視記者葉青林已經在台採","  訪10年，最近又想申請來台採訪卻遭拒，最近陸委會又提出限制大陸專業人士來台的相","  關措施，針對台辦、公務機關等人員，一定要進行聯審，甚至在移民署的聯審會議之前","  ，由邱垂正副主委事前主持各處會議，擋掉特定台灣社團邀請的單位。更離譜的是，聯","  審會還附帶一個條件，要是專業人士來台，必須與陸委會法政處人員碰面。有沒有這種","  情形？"],["陳主任委員明通：對於正常的專業人士交流，我們一直是很開放的，最重要的是對於具","  有統戰目的者，在交流與國家安全之間，兩岸人民關係條例賦予我的職責就是要尋求平","  衡。我剛才也講了，大陸對台戰略很清楚，就是要統一我們，所以文攻武嚇也一直來，","  我們既然受人民所託，當然應該進行有效管理啊！這是我的職責所在啊！"],["孔委員文吉：主委，如果你對於兩岸關係是做這樣的單一化解釋……"],["陳主任委員明通：我沒有單一化，是大陸的作為讓我們這樣看的。"],["孔委員文吉：你身為陸委會主委，竟然直指他們就是要統一我們，希望他們停止文攻武","  嚇。"],["陳主任委員明通：這是很正常的呼籲啊！"],["孔委員文吉：如果你這樣單一化解釋，我認為兩岸關係是無法突破的。"],["陳主任委員明通：大陸是寫在重要文件裡，從來沒有騙過我們，我們不能視而不見啊！","",""],["孔委員文吉：主委，我是希望你能換位、多元思考，如果只是單一思維，認為大陸就是","  要文攻武嚇、就是要統一我們，那陸委會就不用談了，因為發展兩岸關係就不可能了。","",""],["陳主任委員明通：兩岸交流這麼久了，坦白講，談這些事情，我沒有誤會大陸，也沒有","  單向考慮，真的！人民授權給我們，即便是在馬政府執政時期，一樣有管制交流的政策","  存在，我只不過是把失衡的政策導向更順利的方向，因為這樣更有利於雙方交流。交流","  的目的是增進了解，可是大陸方方面面都在進行對台灣的統戰，對我來說，這樣是我對","  老百姓失職。大陸連續斷了我國邦交國，又進行這麼多統戰活動，我不能沒有作為，因","  為不作為就是失職。但我鼓勵正常交流，所以對於專業交流，我並沒有擋啊！"],["孔委員文吉：蔡英文總統說希望有蔡習會。"],["陳主任委員明通：關於這點，我剛才也一再講過，這是我們在努力的。"],["孔委員文吉：你覺得她講這句話是真的還是假的？"],["陳主任委員明通：當然是真的！民進黨政府不管是在陳水扁時期或蔡英文時期，不設前","  提、不設議題、願意坐下來談，一直是我們的政策，從來沒有變啊！"],["孔委員文吉：那你就必須研究如何推動蔡習會啊！馬習會已經進行了，對於蔡習會，我","  們當然也希望進行。"],["陳主任委員明通：謝謝委員的支持。"],["孔委員文吉：一定要透過政府高層的溝通，兩岸之間才能取得信任，要是沒有溝通，怎","  麼會有信任？"],["陳主任委員明通：我們也是一向這樣主張啊！"],["孔委員文吉：好。","   請教一下，蒙藏委員會是不是已經歸併到陸委會下？"],["陳主任委員明通：只有一部分，有些業務歸入文化部。"],["孔委員文吉：陸委會一年預算是4億多元吧！"],["陳主任委員明通：不只。"],["孔委員文吉：蒙藏委員會預算是多少？8億多元？蒙藏委員會若是歸併入陸委會，預算還","  比陸委會多，是不是？"],["陳主任委員明通：蒙藏委員會有很多業務歸入文化部，本會只併了1科、6個人。"],["孔委員文吉：可是蒙藏委員會以前有蒙事處、藏事處，現在也在陸委會嗎？後來怎麼發","  展？"],["陳主任委員明通：本會現在只併了一個科。"],["孔委員文吉：那蒙藏委員會業務在陸委會的預算有多少，能不能說明一下？"],["陳主任委員明通：當初移了人事費600萬元、業務費100萬元，其他很多部分則歸入文化","  部。"],["孔委員文吉：蒙藏委員會在陸委會的功能與組織如何安排？"],["陳主任委員明通：主要是針對蒙藏整體情勢進行研判與分析。"],["孔委員文吉：除了情勢的研判與分析以外，其他都在文化部，是嗎？"],["陳主任委員明通：對，其他業務都在文化部。"],["孔委員文吉：最後一句話，兩岸通關密碼可能還不是你講的憲法或兩岸人民關係條例，","  我覺得還是要面對與承認九二共識，這可能才是通關密碼。你可以把九二共識融入文化","  的、民間的來往。而且，其內涵由雙方各自解讀，這點你也很清楚嘛！"],["陳主任委員明通：謝謝委員，我尊重委員的看法。"],["主席：接下來登記發言的李委員彥秀、林委員德福、陳委員明文、葉委員宜津及江委員","  啟臣均不在場。","   請林委員麗蟬發言。"],["林委員麗蟬：主席、各位列席官員、各位同仁。我想與陸委會陳主任委員討論幾個問題","  。我國在五月一個月內丟了兩個邦交國，這兩個邦交國也陸續與中國大陸建立邦交，當","  時陸委會特地召開記者會，配合總統「不再忍讓」的言論，宣布要對中國大陸各級政府","  官員及相關人士來台嚴格審查，以強化國安管制機制，維護我方之社會秩序。本席請教","  主委，這樣的嚴格審查成效到哪裡了？經過1個多月，具體成效為何？可以說明一下您","  的反擊計畫嗎？"],["主席：請陸委會陳主任委員說明。"],["陳主任委員明通：主席、各位委員。正常的專業交流、觀光旅遊都在。"],["林委員麗蟬：主委，你講快一點，我的發言時間沒有很多，請您回答，以這樣的嚴審機","  制作為反制計畫有什麼具體成效，例如第一、第二、第三項具體成效是什麼？請直接說","  明。"],["陳主任委員明通：具體成效就是正常的專業交流仍然維持，具有統戰目的的人員就不讓","  他來。"],["林委員麗蟬：感覺上，您的反制計畫看來也沒有成效。您覺得呢？"],["陳主任委員明通：還好啦！有一些啦！這些人員後來也都撤案了。"],["林委員麗蟬：在5月底、6月4日以及7月1日香港回歸紀念日，我們特地召開記者會，並發","  新聞稿，從人權與民主自由面抨擊對岸，加上嚴格審查、批判，感覺我們似乎不遺餘力","  、做了很多，但是剛才聽起來似乎也還好。","   蔡總統6月底接受外媒採訪時表示，非常樂意與對岸領導人坐下來談一談，蔡總統甚","  至說，身為台灣的領導人，有責任與對岸領導人會面，但同一天另一篇報導卻寫道，蔡","  總統呼籲國際社會挺身而出，制約中國。雖然我們知道，依照憲法，兩岸外交、國防屬","  於總統職權，可是蔡總統一面提出嚴審制度，同時呼籲國際一起制約中國大陸，一面又","  呼籲兩岸坐下來好好談，到底總統要傳達給國人的是什麼樣的訊息，可以請主委對我們","  說明一下嗎？因為您負責兩岸相關業務。"],["陳主任委員明通：剛才有好幾位委員提到，我也做了說明。但在說明之前，有件事我還","  是要向委員報告。香港在1997年7月1日是「主權轉移」，不適用「回歸」二字，我也建","  議國人不要用「回歸」二字，因為那是主權轉移，如果要回歸，應該回歸給中華民國。","  我們應該這樣導正視聽，我也建議委員不要講「回歸」，應該講「主權轉移」。"],["林委員麗蟬：主委，我在向您請教的是總統說要嚴審的問題，請您回應我的問題，因為","  時間有限。"],["陳主任委員明通：是，我正要回答這個問題。我剛才講過，這是兩件事，一是大陸在國","  際社會上強迫外國航空公司將我們改名。"],["林委員麗蟬：可是兩種說法都在同一篇報導，也就是一面說要嚴審，還呼籲國際社會一","  起站出來制約中國大陸，另一方面又希望雙方坐下來好好談，到底哪一邊、哪一句話才","  是真的？"],["陳主任委員明通：一碼歸一碼啊！就像金川會最後還不是坐下來談？"],["林委員麗蟬：主委，那總統要傳達給國人的訊息是什麼？"],["陳主任委員明通：是希望促進兩岸恢復談判，不要在天邊胡思亂想。以我過去交流的經","  驗，只要能夠坐下來談，就有助於了解。以金川會為例，川普和金正恩都可以那樣談，","  為什麼我們不能坐下來？"],["林委員麗蟬：因為時間的關係，我要針對蔡總統的言論，畢竟兩岸議題沒有談到那邊，","  我們談兩岸的事情就好，而且今天也不是在外交及國防委員會。","   請問主委，觀光發展協會柯副理事長接受媒體採訪時表示，陸客來台，連見朋友都要","  提出微信紀錄，證明彼此確實有交情，甚至要提出來台詳細行程、訂房憑證，在台友人","  還要由家人做保證人，我方幾乎是以放大鏡在看。而且，不只是嚴審大陸官方人士，針","  對旅遊業也提出這樣的做法。"],["陳主任委員明通：我想，這裡恐怕有誤會，這不是事實吧！現在有很多假新聞，非常誇","  張。"],["林委員麗蟬：所以您覺得他們說的是假新聞？"],["陳主任委員明通：我剛才報告過，連軍方退俸試算通知函上都有習近平的名字啊！"],["林委員麗蟬：主委，請針對我的議題回答就好。所以，您認為這是假新聞？"],["陳主任委員明通：假的，經了解是假的。"],["林委員麗蟬：除了針對陸委會對中國大陸官方人員嚴審以外，今天也有很多委員問到，","  對於大陸媒體要申請來台採訪，陸委會駁回了。"],["陳主任委員明通：委員所提的是東南衛視的事情，其實有3個人申請。"],["林委員麗蟬：你駁回他的理由為何？"],["陳主任委員明通：有一個人因為過去他在花蓮地震時所做的事情引起很多爭議，所以我","  讓他冷靜下來。"],["林委員麗蟬：他引起什麼爭議？"],["陳主任委員明通：在現場日本帶深層探測器來的搜救隊所講的話和他講的話不一樣。"],["林委員麗蟬：本席在此提出我們旅遊業副理事長說的話，你說是假新聞，東南衛視的記","  者過來，你說那也是製造假新聞，我提醒主委，自由、民主、公平、正義一直都是我們","  中華民國最驕傲的特質，不管主委用怎麼樣的名義，我們還是要維持剛剛所講的這些特","  質，也希望主委能一起來努力。"],["陳主任委員明通：謝謝委員。"],["林委員麗蟬：主委剛才提到要嚴審，那麼請問你們還會再去大陸考察嗎？"],["陳主任委員明通：去大陸考察？"],["林委員麗蟬：你們有考察經費啊！"],["陳主任委員明通：會去，我們陸陸續續……"],["林委員麗蟬：那麼人家會怎麼對待我們？人家會嚴審，還是會歡迎？"],["陳主任委員明通：這不是嚴審，而是業務上有需要，我們還是有人去。"],["林委員麗蟬：所以他們的官方來要嚴審，我們去是業務需要，主委，不要有雙重標準，","  要有一致性，謝謝。"],["主席：接下來登記發言的鍾委員佳濱、鍾委員孔炤、顏委員寬恒、吳委員志揚、周陳委","  員秀霞及羅委員明才均不在場。","   請林委員淑芬發言。"],["林委員淑芬：主席、各位列席官員、各位同仁。6月28日蔡總統親自接受小朋友的邀請，","  到南海實驗幼兒園參加超級可愛班的孩子們集體創作的繪本新書發表會，秘書長是否知","  道這個新聞？"],["主席：請行政院卓秘書長說明。"],["卓秘書長榮泰：主席、各位委員。知道這件事，但內容不是很清楚。"],["林委員淑芬：這個新聞還滿大的，新聞標題是：「爬網登上遊戲場，蔡總統成孩子王」","  ，這件事情跟你們相關，為什麼呢？因為他們新書的書名叫「遊戲場發生什麼事？」，","  我們今天講國家大事，國家最重要的事情是讓我們的孩子身心能夠發展，這才是國家真","  正的大事。這個事情很重要的原因是因為，小孩子們藉著遊戲場發生的事情表達了他們","  認為遊戲場對自己很重要的意義。小朋友自己說遊戲場對他們有多重要呢？他們說：讓","  我們長期肌肉很健康，像太陽、像呼吸、像喝水、像吃飯、像爸爸媽媽的愛一樣重要，","  像錢一樣重要，像我超愛遊戲一樣重要。小孩子們在這一本總統親自去參加的繪本新書","  發表會裡強調遊戲場有趣、好玩很重要，孩子們也不只是隨便說說，他們發表這本書是","  要告訴政府、告訴這個國家，現在兒童的遊戲權沒有被保障，沒有被保障之處不只在於","  公園或學校的遊戲場會不會讓小朋友受傷、有沒有安全保護。雖然政府說我們重視兒童","  遊戲場的安全，也立法、修法了，因為大家怕小孩子在公園或學校的遊戲場受傷，所以","  一般的地方政府是否有編列足夠的預算來保養維護這些設備？大部分看到的都是預算不","  足的狀況，選擇設置風險最低的器具，結果遊戲的器具低齡化，孩子玩樂的需求不被滿","  足。因此在這樣的狀況裡面，我們先前也質詢過營建署及社家署，政府連一個香港政府","  都可以掌握的數字，即有沒有辦法掌握兒童公園兒童遊戲場的平均面積、每座公園裡面","  遊戲場的遊具設備有多少座鞦韆、多少個滑梯、攀爬繩有多少等我們的政府都回答不出","  來。","   秘書長，這些與行政院相關的是什麼？與行政院相關的是兒童遊戲權，在聯合國兒童","  權利公約第三十一條明定，兒童有權享有休息及閒暇、從事與兒童年齡相宜的遊戲與娛","  樂活動，落實兒童權利公約是行政院兒童及少年福利與權益推動小組的任務及職責。在","  這種狀況中，要如何落實，大部分都會推給各地方政府或權責機關，沒有一個統籌國家","  兒童遊戲權保障的概念。我們希望行政院在推動兒童及少年權益保護政策時，因為該小","  組任務包含協調處理各級機關需要協調的重大事項，所以我們希望你們去做而且最簡單","  的就是研議出兒童的遊戲政策，如此才能落實兒童遊戲權的保障。其中我們看到地方政","  府的狀況，有錢的地方政府，其實它有看到自己有錢的情況，地方政府在這方面的推動","  還走到中央政府的前面。但我們的城鄉差距、財政落差很大，事實上那些沒有錢的地方","  政府沒有辦法做任何事情。","   在這過程中，對於兒童遊戲權部分，除了行政院兒童及少年福利與權益推動小組要訂","  出政策及方向外，其實就只有最重要的3個重點：第一，要有充足的資源，如同我剛才","  講到城鄉差距，窮的與富有的地方政府財政差異太大，所以中央要拿出充足的資源；第","  二，要訂出兒童的遊戲政策，包含政策指引與行政指導；第三，我手上拿的繪本裡面也","  不斷地強調要讓我們的孩子參加，所以其實國際專家審查兒童權利公約時也不斷地提到","  ，建議政府在規劃設計及監督社區、地方、國家層級的遊戲和休閒政策與活動執行時，","  要讓孩子參加。","   我跟秘書長報告，南海實驗幼兒園月亮班有畫出他們的特色遊戲器具，是小朋友把自","  己想要的器具告訴學校，學校再參考小朋友所反映的意見去設計。過程中的建造、施工","  、監工都讓小朋友及家長參與，完成小朋友自行設計、參與的遊戲場，總統也親自爬了","  ，但我們知道總統為什麼要去。在座的各位，我們要想的是總統為什麼要去？總統做這","  件事情其實是希望行政團隊看到總統去那裡的背後目的，因為我們在討論這個議題時都","  會講有編列預算，像營建署就說在前瞻預算中都還有編列改善公園的預算。可是改善公","  園不一定跟兒童遊戲場連結，即便與兒童遊戲場連結，改善公園兒童遊樂設施的比例是","  否滿足了兒童不同年齡層的需求？不一定喔！因為普遍都是低齡化的設施。","   請看到螢幕上的資料，小孩子期待的遊戲場是什麼？要有挑戰性、刺激性，也要有冒","  險，可是有挑戰性、刺激性、冒險是需要錢與人養護的，所以不是想要就做那種給他們","  ，不是這樣！這絕對需要資源，而且遊戲器具要有特色、安全性，最重要的是要看起來","  讓人很想進去玩，而且要開心地玩、玩不膩！這部分政府是責無旁貸的！小孩子想要的","  遊戲場是這種，所以不是營建署補助地方，其他統統就不管。因此本席在此建議秘書長","  ，重視孩子適齡，即每個年齡層、適齡遊戲場的需求不一樣，要責成行政院兒童及少年","  權益推動小組考量兒童身心發展的不同及其差異，擬定具體的兒童遊戲政策；在兼顧安","  全的前提下，要提出兒童適齡遊戲場興建的目標與普及性，最重要的是我們需要行政院","  提供充足的資源，才能訂出政策，然後要開放給兒童及少年參與。所以這件事情要拜託","  你們！"],["卓秘書長榮泰：謝謝委員，我想政府任何的政策、執行及改革，很大部分都是為了下一","  代，所以感謝委員提醒對兒童遊戲場及所有的安全及照顧。行政院林萬億政委近期內將","  會針對這個領域的問題召開相關的會議，有進一步的結論出現或討論內容，我們再向委","  員說明。"],["林委員淑芬：所以你的意思是，你們會責成推動小組，並考量兒童身心發展，擬定兒童","  的遊戲政策，對嗎？"],["卓秘書長榮泰：林萬億政委已經在著手這部分的工作，具體的內容及實際的進度有進一","  步的發展我們再向委員報告。"],["林委員淑芬：你說什麼時候要開會？"],["卓秘書長榮泰：我知道近日內會開會，日期我還不……"],["林委員淑芬：近日內要開會？"],["卓秘書長榮泰：是。"],["林委員淑芬：好，我們的小孩都在看，我們的家長也在看，特別是我們的總統就做給行","  政部門看，請大家要重視！我們樂意看到你們表示你們要做，但是希望不是曠日廢時拖","  延，希望大家繼續努力！"],["卓秘書長榮泰：我們會努力，謝謝！"],["主席：所有登記發言委員除不在場者外，均已發言完畢，詢答結束；委員質詢未及答復","  部分，亦請另以書面答復。","   上午會議到此為止，下午2時繼續開會處理預算解凍案，處理順序如下：一、處理行","  政院院本部預算；二、處理原住民族委員會預算；三、處理大陸委員會預算。","   現在休息。","休息","繼續開會"],["主席：現在繼續開會。處理107年度行政院院本部預算解凍案。請宣讀。","   一、報告事項部分：","   1.第1目「一般行政」預算凍結250萬元書面報告案。","   2.第1目項下「消耗品及非消耗品費用」凍結10萬元書面報告案。","   3.第2目「施政及法制業務」預算凍結10%書面報告案。","   4.第4目「科技發展研究諮詢」預算凍結50萬元書面報告案。","   5.第9目「消保及食安業務」預算凍結20萬元書面報告案。","   6.第9目項下「食品安全業務」預算凍結六分之一書面報告案。","   7.第11目「新聞傳播業務」預算凍結業務費5%書面報告案。","   二、討論事項部分：","   1.第2目「施政及法制業務」預算凍結六分之一專案報告。","   2.第6目項下「資通安全業務」預算凍結六分之一專案報告。","   3.第7目項下「全國災害防救業務推展」預算凍結六分之一專案報告。","   4.第11目「新聞傳播業務」預算凍結六分之一專案報告。"],["主席：報告事項有7案，請行政院提出書面報告相關預算即予解凍；行政院已提出書面報","  告，相關預算均准予動支，請問各位有無異議？（無）無異議，均准予動支，擬具處理","  報告提報院會。","   討論事項有4案，請行政院針對第2目、第6目、第7目、第11目提出專案報告；行政院","  今天已提出報告並經委員會詢答完畢，相關預算均准予動支，請問各位有無異議？（無","  ）無異議，均准予動支，擬具處理報告提報院會。行政院的官員可以先離開了，請不要","  喧嘩。","   接著處理107年度原住民族委員會預算解凍案。請宣讀。","   一、報告事項部分：","   1.第2目「綜合規劃發展」凍結100萬元書面報告。","   2.第2目「綜合規劃發展─健全原住民族法制─業務費─一般事務費」凍結180萬元書面","  報告。","   3.第3目「經濟發展業務」凍結200萬元書面報告。","   4.第10目項下「原住民就業服務經費」凍結50萬元書面報告。","   二、討論事項部分：","   1.「業務費」凍結1%案專案報告。","   2.第2目「綜合規劃發展」凍結1∕10案專案報告。","   3.第2目「綜合規劃發展」凍結300萬元專案報告。","   4.第4目「土地規劃管理利用業務」凍結500萬元專案報告。","   5.第5目「公共建設業務」凍結300萬元案專案報告。","   6.第9目「原住民教育推展」凍結1∕10案專案報告。","   7.第9目「原住民教育推展」凍結1,000萬元專案報告。"],["主席：報告事項有4案，請原住民族委員會提出書面報告相關預算即予解凍；原住民族委","  員會已提出書面報告，相關經費均准予動支，請問各位有無異議？","   請鄭委員天財發言。","鄭天財Sra","  Kacaw委員：主席、各位列席官員、各位同仁。原民會是不是說明一下？有關族語專職","  化都在推動、執行，但是對偏遠地區的部分似乎嚴重被忽略，因為現在的要求是20節，","  才有資格參加族語專職化，事實上在原鄉很困難，已經3個學校，還要弄到20節，非常","  、非常困難，所以這個部分主委是不是可以趕快跟教育部協調？協調能夠不要用到20節","  ，因為在都會區沒有問題，在鄉下很困難，3所學校還拿不到20節，這個部分是不是請","  原民會跟教育部趕快協調？"],["主席：請原民會夷將拔路兒主任委員說明。"],["夷將拔路兒主任委員：主席、各位委員。謝謝委員指教，這個部分涉及與教育部目前協","  商的進度，是不是請處長跟委員做報告？"],["主席：請原民會教育文化處陳處長說明。"],["陳處長坤昇：主席、各位委員。有關專職化老師每週的上課節數，我們已經有跟國教署","  反映，國教署目前給我們的答覆是說，20節課是通案，如果學校族語20節課湊不齊，可","  以用民族教育課的時數來取代。所以20小時的時數他們是做原則性的規定，不夠的時數","  他們建議學校用民族教育的時數來取代。","鄭天財Sra","  Kacaw委員：主委，這是錯誤的，他本來就是教族語的老師，他不可能去上別的課程，","  何況國小只有族語沒有別的課程，那是一個比較應付性的。如果我們從原住民族語言發","  展法來授權訂定在辦法裡面，其實不應該是這樣，應該還是要回歸到原住民族教育法，","  他只要是符合原住民族教育法有關族語認證的機制，確實又在學校教書。現在大家都知","  道偏遠地區──鄉下，連成功鎮算人口多的都很難啊！長濱、豐濱都很難，這個部分變成","  都市化的反而沒有問題，偏鄉地方反而有困難，請再去協調。"],["陳處長坤昇：好。"],["主席：針對報告事項，請問各位有無異議？（無）無異議，均准予動支，擬具處理報告","  提報院會。","   處理討論事項。請Kolas Yotaka委員發言。","Kolas","  Yotaka委員：主席、各位列席官員、各位同仁。有關討論事項第6案「原住民教育推展","  」凍結1∕10的部分，有兩件事，一個就是稍早我在質詢的時候有提到，關於在4月19日","  本席要求原民會針對原民台一度從公共電視搬到公視，提出行政調查的這一個部分，本","  席認為調查的內容相當粗糙，可不可以請主委來說明？","   其次，也是一樣在上一次本席的質詢，因為這裡面原民教育推展的五億多元，其中有","  4億3,800萬元是要用來捐助給原文會，可是在上一次本席已經提到原文會預算執行率之","  差，差到令人無法想像，現在要我們解凍，但是它的錢又花不完。我想請問一下，今年","  已經過了一半，今天已經是7月2日了，請問原文會到今天為止你們去年的保留款執行了","  多少？執行率是多少？107年的預算你們又執行了多少？在解凍之前我們可不可以先知","  道這些細節？以上兩個問題請原民會與原文會來說明。"],["主席：請原民會夷將拔路兒主任委員說明。"],["夷將拔路兒主任委員：主席、各位委員。謝謝委員的指教，關於原文會包含原民台在前","  一次從公廣集團到公視移撥的過程，委員對於我們提供的書面資料還不滿意的部分，我","  們會後再補充資料。早上也提到說要由我們政風室來做一個資料的彙整，這個我們會依","  照委員的要求來做後續的辦理。","Kolas Yotaka委員：有關原文會的預算執行率的部分呢？"],["夷將拔路兒主任委員：因為預算實際執行是原住民文化基金會，是不是請董事長來說明","  ？","Kolas","  Yotaka委員：請董事長說明好不好？你們的預算到目前為止執行的狀況如何？有2個部","  分，一個是106年度的保留款，一個是107年度的預算，到今天7月2日為止你的預算執行","  率達到了多少？"],["主席：請原住民族文化事業基金會葉董事長說明。"],["葉董事長燕妮：主席、各位委員。剛剛委員提到行政調查這個部分，我們會提供完整的","  資料給委員。到目前保留款部分，因為我們現在還有廣播部門正在建置當中，預算執行","  實際的額度，我請副執行長來說明一下。","Kolas Yotaka委員：可不可以請副執行長說明？"],["主席：請原住民族文化事業基金會Kacaw．Fuyan副執行長說明。"],["Kacaw．Fuyan副執行長：主席、各位委員。除了廣播之外，其他部門目前我們的執行率","  是30%，但是目前有一些業務還在執行當中。","Kolas Yotaka委員：今年已經過了一半，你會不會覺得執行率30%太少了？"],["Kacaw．Fuyan副執行長：最近都在做一些採購作業。","Kolas","  Yotaka委員：你們這一套說法在去年一直給我相同的回應，結果的狀況就是去年你們保","  留了多少？你們去年保留一億九千多萬元，那你們執行了多少？我先問一下去年的保留","  款你們的執行率是多少？"],["Kacaw．Fuyan副執行長：現在執行率已經超過90%了，保留款差不多快執行完了。","Kolas","  Yotaka委員：你有沒有講錯？董事長，你知不知道去年的保留款執行率是多少？你當董","  事長你不知道嗎？"],["葉董事長燕妮：91%。","Kolas","  Yotaka委員：你可不可以給我看你的數字？106年保留款預算執行率21.84%耶！百分之","  九十幾是哪裡來的？"],["葉董事長燕妮：這包括廣播電台的部分。","Kolas","  Yotaka委員：你現在在講什麼？我看見的，原文會本部、廣播部加科技部，你們現在的","  執行率加起來是多少？"],["葉董事長燕妮：委員，我們再實質的去……","Kolas Yotaka委員：這樣我們要解凍嗎？動支給你們的都用不完幹嘛要解凍？"],["葉董事長燕妮：我們會再跟委員做報告。","Kolas","  Yotaka委員：等一下，你們董事長和副執行長都講不清楚，會計要不要講清楚？我可以","  聽會計講，會計主管在不在？為什麼會不知道？今天是預算解凍耶！你要叫我們解凍，","  解凍了又用不完。","鄭天財Sra Kacaw委員：原民會的會計知不知道？","Kolas","  Yotaka委員：還是我們先進行下一個節目？等他們的人來，我不想耽擱大家的時間，等","  他們可以找到清楚的數據之後。主席，可不可以這樣子？我們請原文會搞清楚狀況之後","  再來回答。"],["主席：主委，你們先……","鄭天財Sra Kacaw委員：我還有其他問題要問。"],["主席：好，沒有關係，Kolas委員的這個問題你們趕快去找資料，等一下回頭再來回答。","","","   現在先請鄭委員天財發言。","鄭天財Sra","  Kacaw委員：主席、各位列席官員、各位同仁。主委，還有董事長也上臺。原廣的部分","  ，你們現在的編制到底是怎麼樣？上次出了那個事情，然後你們解釋都說用委外的方式","  ，這個是原民會教文處不同意你增加廣播人員的原廣能力嗎？還是你們沒有提報？還是","  不知道怎麼提報？因為你們人都換了。其實我很誠懇地跟主委還有董事長講，我們原住","  民族的傳播人才非常、非常地少，但是你們又喜歡排擠，有經驗的人本來做了又讓他離","  開，這樣不好，你看我跟夷將主委也有很大的恩怨，但是我對主委不會這樣，雖然我們","  年輕的時候就認識了，我結婚他有參加。但是為了原住民的事務、原住民的政策，這些","  恩怨都可以放在一邊啊！真的要有那個風度。傳播人才已經夠少，比一般公務人員還少","  ，這個部分變成青黃不接，很多事務就沒有辦法推動。這個問題你也不用回答，我只是","  說人力的部分，增了這個業務、工作，這個工作也很繁瑣、很多，該提報人力計畫的不","  是不能改，通常基金的運用是比公務預算還活，公務預算是死板板的，基金是很靈活、","  可以活用的，只有你提報調整計畫都可以的，好不好。"],["主席：請原住民族文化事業基金會葉董事長說明。"],["葉董事長燕妮：主席、各位委員。好的。"],["主席：請原民會夷將拔路兒主任委員說明。"],["夷將拔路兒主任委員：主席、各位委員。剛剛委員說，我跟委員、學長有很多恩怨，我","  想我們的恩怨都是公事上的，沒有私人的恩怨，委員的意思應該是這樣子。","鄭天財Sra Kacaw委員：對，都是政策方面的。"],["管委員碧玲：那不是恩怨，是不同意見啦！"],["夷將拔路兒主任委員：委員，這個部分之前我們跟原文會董事長、處長有一些協商的機","  制，我簡單跟你回報一下好不好？","鄭天財Sra Kacaw委員：好。"],["夷將拔路兒主任委員：有關原文會人事員額問題，在廣播電台的部分，行政院核定的25","  個員額，我們全部都核給原文會，他們也依照這樣的計畫來進用了，他們現在不足的是","  主持人的那個部分，那個應該是要趕快積極去培養人才，委員剛剛也提到，然後用委託","  製作的方式來把那個節目的量能夠做出來，所以它必須、基本的需求人才我們都已經提","  供給它了。","鄭天財Sra","  Kacaw委員：你把那個修正前跟修正後的提供給我參考，誠如夷將主委剛剛講的，我的","  國語用詞不好，沒有恩怨，只是政策方向不一樣。"],["主席：請劉委員世芳發言。"],["劉委員世芳：主席、各位列席官員、各位同仁。我想請教一下原民會，因為我們有很多","  原住民的部落，以前我沒有質詢過部落安全計畫，我看現在氣候變遷都是極端型的，因","  為我們的交通部或其他部門針對有一些極端性的氣候包括下大雨等等，都會開始用簡訊","  的方式提供給一般的人來參考，對於山上的部落，有沒有可能提供他們做參考？我現在","  不是講硬體建設，我們知道部落的原住民朋友有時候會下山、上山，在下山和上山之間","  ，可能氣候就不一樣，可不可以提供這些安全方面的訊息？就是原民會也加入這樣的w","  orking，一起提供資訊。我為什麼這樣講？我看到這兩天的新聞，有人到山上就受困在","  山裡，或者是野溪暴漲，原民部落的朋友大概會知道相關的情況，可是不知道的人就會","  有危險，有沒有可能提供發送簡訊，跟交通部或是中華電信這些單位來研究看看，好嗎","  ？這也是部落在地安全的警示和提醒，有沒有可能試試看？這個跟預算解凍沒有關係，","  我是看這幾天大雨的狀況，我們有很多鄉親可能會碰到這個情形，有沒有可能研究看看","  ？"],["主席：請原民會夷將拔路兒主任委員說明。"],["夷將拔路兒主任委員：主席、各位委員。我請公建處阿浪．滿拉旺處長向委員說明。"],["主席：請原民會公建處阿浪．滿拉旺處長說明。"],["阿浪．滿拉旺處長：主席、各位委員。有關於這個部分，我們有一個秘書單位叫安全科","  ，來負責災害的部分，只要有任何狀況，我們都是提前、甚至在應變小組成立之前，我","  們就將簡訊、電話交給鄉公所去執行，目前是這樣。"],["劉委員世芳：這個我知道，我們在預防上面慢慢做得比較齊全，包括有做預防性撤離，","  但是我現在所講的是，我們自己的鄉親也許住在山下，山上的預防性撤離已經處理好了","  ，可是山下的人不曉得山上下大雨，甚至有些溪流因暴漲而封閉，但他還是回去山上，","  這部分通知不到，那在什麼樣的狀況下可以通知得到？就是原民會針對所有部落的系統","  ，要對住在山下的人也要通知得到，要對他們發布，你了解我的意思嗎？原本內政部、","  交通部或是地方政府針對這方面的撤離已經建置了，我現在講的是資訊上面的提供，比","  如未來幾天可能某某部落會下大雨，可能是二級警戒區，請大家在週日、週六的時候不","  要上去。這個不是只有旅遊而已，對於山上很多原住民、農民在安全方面的警戒是很重","  要的，他們可以趕快把菜、蔬果處理好，而不是等到下大雨的時候才收落果。你們對於","  警戒的部分研究一下，好嗎？像現在也有人想開始啟動機制，如果自來水不夠的話，他","  會跟你講未來兩天少用水，或者是說未來兩天會下大雨，可能哪個地方會出現二級警戒","  區，可是原民朋友比較不容易收到這方面的訊息，因為鄉鎮公所發布的訊息，在山下的","  原住民朋友不一定會收得到。主委，可以嗎？"],["夷將拔路兒主任委員：我完全瞭解委員的建議，比如我昨天上午在新北市是非常好的天","  氣，結果我下午到屏東三地門鄉，那地方出現傾盆大雨，完全進不去。"],["劉委員世芳：對，根本進不去，但沒有人告訴你啊！"],["夷將拔路兒主任委員：所以通報系統的確要跟交通部和相關機關整合。"],["劉委員世芳：因為有很多原住民朋友是在平地，像是找工作或是就業，可能就像主委一","  樣，他到屏東才知道屏東下這麼大的雨。"],["夷將拔路兒主任委員：對，是完全不一樣的氣候。"],["劉委員世芳：試試看，好嗎？我沒有強求什麼時候完成，就是試試看。"],["夷將拔路兒主任委員：好，我們朝這方向去努力改善。謝謝委員。"],["劉委員世芳：謝謝。"],["主席：對於Kolas Yotaka委員的問題，已經準備好了嗎？","Kolas","  Yotaka委員：你們已經整理好了嗎？其實我有掌握，原民會和原文會兩個不太一樣，原","  民會的預算執行率很高，到5月底已經達94.6%，所以原民會是很正常的運作。反觀原文","  會是那麼年輕的電視台，我所聽到的是，當原民會要派人去提供你們行政協助時，你們","  還怪人家說這個政府政治干預，只是要協助你們處理行政流程、預算編列以及公文的寫","  法，還說這是政治干預。我剛才問董事長，你連今年預算執行率到7月2日為止是多少都","  不知道，請問你已經找到資料了嗎？"],["主席：請原住民族文化事業基金會葉董事長說明。"],["葉董事長燕妮：主席、各位委員。目前是24%。","Kolas Yotaka委員：哪一個款是24%？"],["葉董事長燕妮：是今年度的預算執行率。","Kolas Yotaka委員：107年預算執行狀況，我得到的數字比你更精準，是24.42%。","在場人員：那是到6月底。","Kolas","  Yotaka委員：今天是7月2日啊！對啊！是到6月底，已經是年度一半了，為什麼那麼低","  ？我要聽董事長說明理由，因為我們現在想要替你們解凍，但是解凍不下去。"],["葉董事長燕妮：謝謝委員指教。因為我們在第一季、第二季有進行比較大建置的採購，","  另外是廣播電台還有一些建置費用沒有在6月底之前執行，這部分會在第三季……","Kolas Yotaka委員：那麼你們預估到9月底的執行率是多少？"],["葉董事長燕妮：目前粗估會到達70%。","Kolas","  Yotaka委員：到9月底的時候？廣播部到現在為止才10.71%，原文會本部是31.74%，二","  者平均起來變成24.42%。我再問你一次，你在這邊講話要負責，到9月底我再來檢視，","  你說107年的預算會到70%嗎？"],["葉董事長燕妮：這是我們預期的目標。","Kolas","  Yotaka委員：那這樣我要怎麼解凍？我再問你，106年保留款的預算執行率是多少？你","  剛才講是107年。"],["葉董事長燕妮：106年的保留款是21.84%。","Kolas","  Yotaka委員：也就是你在第一年、第二年花不完的錢，拖到今年再讓你花，你花到6月","  29日為止，也只花了21.84%。那保留款的執行率又為什麼那麼低呢？"],["葉董事長燕妮：確實是廣播的建置需要比較大的金額，因為我們現在還有採購在進行當","  中，所以也還沒有完全建置。"],["管委員碧玲：我試著問，因為很多建置性的硬體都是在最後驗收的時候才會產生決算，","  會有很高的比例在那個時候實現，董事長遇到的是不是這種問題？"],["葉董事長燕妮：對。"],["管委員碧玲：那你就講清楚啊！"],["葉董事長燕妮：是的，是這樣的狀況。"],["管委員碧玲：所以那個錢必須保留給你們。"],["葉董事長燕妮：是。"],["管委員碧玲：但是因為那個是屬於硬體建置，一定要到最後，你們又不是分階段驗收，","  所以是在最後的時候才一次實現那個執行率。"],["葉董事長燕妮：是的，是這樣的狀況，謝謝委員。","Kolas","  Yotaka委員：請主計說明一下，因為這個理由我已經聽一年多了，主計的主任是不是有","  列席？原民會主計有來，但原文會主計人員沒有來，是不是？今天是要解凍預算，原文","  會為什麼沒有主計來？只有第一時間根本不知道執行率是多少的董事長和副執行長列席","  而已，那你們為什麼沒有叫主計列席呢？因為你們回答問題並不是很熟悉，他可以協助","  回答。","鄭天財Sra","  Kacaw委員：Kolas委員，是不是我們先凍結一部分，其他的部分下次再處理，好嗎？"],["管委員碧玲：好啦！留一些啦！讓他們還是可以使用，你們大概要用多少？可以再保留","  多少？未來委員還是會監督。","鄭天財Sra Kacaw委員：繼續凍結一部分，他們之後才會有動力加強。","Kolas Yotaka委員：這就牽連到原民會，原民會被拖累，如果是這樣……"],["主席：委員請先暫停一下，我跟各位報告，今天的報告事項4案已經處理完畢，討論事項","  有7案，Kolas","  Yotaka委員講的是第6案，所以除了第6案現在繼續討論之外，第1、2、3、4、5、7案是","  否先予以通過？針對第6案，原本凍結10%，如果各位委員認為有繼續凍結的必要，就繼","  續考慮凍結數字，好不好？第1、2、3、4、5、7案就准予動支，這樣可以嗎？請問Kol","  as Yotaka委員，第1、2、3、4、5、7案能不能先准予動支，然後我們再繼續討論？","Kolas","  Yotaka委員：對，我知道，但我要再次闡明，我從來不想凍結原文會與原民台的預算，","  可是從去年到現在的詢答過程來看，如果原文會董事長連預算執行率是多少都不知道，","  就真的要認真思考自己是否適任這個工作。根據你剛才的表現及執行長的表現，都令大","  家非常訝異，我們也非常心痛，我們完全不想凍結，卻不得不凍結，希望主委也可以諒","  解。"],["主席：請張委員宏陸發言。"],["張委員宏陸：主席、各位委員。我對於大家同意准予動支沒有意見，不過我看了資料之","  後，真的覺得要提醒主委，原民會轄下機關在106年度的保留預算真的就像Kolas","  Yotaka委員所講的，有些執行率到現在還看不出來，這樣想說服外界通過預算，我覺得","  不好。相關單位應該把執行率衝高，畢竟主委很有經驗，應該要求一下，讓相關單位把","  執行率提高。","鄭天財Sra","  Kacaw委員：除了第6案之外，其他執行率基本上都還不錯，至於第6案，剛才Kolas","  Yotaka委員提的部分，其實凍結的也不多，就是10%，繼續凍結應該也還不至於影響其","  運作。"],["張委員宏陸：鄭委員，我剛才就說了，對於他們動支，我們都不會有意見，但我要提醒","  的就是這個部分，其實有很多方式可以讓執行率變得比較好看，只要與主計配合並且搭","  配好，其實都是做得到的，就是不要讓外界一看就發現問題。"],["主席：請原民會夷將拔路兒主任委員說明。"],["夷將拔路兒主任委員：關於原民會去年的保留款，在執行部分是沒有問題的，至於剛才","  Kolas","  Yotaka委員指教的是我們補助原文會的捐助款，其中去年的保留款，也包括今年預算，","  執行率並不理想，我們也希望董事長與執行長加強預算執行。如果委員會對於原文會的","  預算執行率仍不滿意，是否就按照剛才委員的指教先凍結一部分，只是凍結10%的主要","  都是本會教文處要執行的5,000多萬元預算，部分預算可否另外從其他部分凍結？","Kolas","  Yotaka委員：凍結捐助給原文會的預算如何？原民會可否計算一下，凍結多少不會影響","  教文處原本該執行的業務？"],["夷將拔路兒主任委員：目前本會一年捐助給原文會的預算是4億3,800萬元，但被凍結的","  是5億4,488萬元的預算，兩筆預算母數不同。也就是說，捐助給原文會的預算是4億3,","  800萬元，但被凍結的是5億4,488萬元的預算，兩筆預算母數不同，應該凍結的是5億4","  ,000多萬元那一筆。","鄭天財Sra","  Kacaw委員：這樣我了解了。那就是其他案件解凍，針對原民會捐助給原文會的部分則","  予以凍結，至於要凍結百分之多少，請原民會提個數字。其他案子都解凍。"],["陳處長坤昇：建議將本會捐助給原文會的預算，也就是4億3,800萬元這個部分凍結10%，","  好嗎？","鄭天財Sra","  Kacaw委員：對，凍結4億多元裡的10%，其他全部解凍，這樣可以。補助原文會的4億多","  元凍結10%，就是幾千萬元吧！"],["陳處長坤昇：4,380萬元。"],["主席：這樣可以嗎？","鄭天財Sra Kacaw委員：不要動教文處的預算。"],["主席：鄭委員要不要再講一次？第6案原本要求針對5億4,488萬元凍結十分之一，原文會","  預算是5億4,488萬元中的4億3,800萬元，針對這4億3,800萬元，原本就凍結10%，其他","  都通過了。","鄭天財Sra","  Kacaw委員：就是針對單一計畫，也就是捐助給原文會的4億3,800萬元凍結4,000萬元，","  其他全部解凍。"],["主席：這樣可以嗎？請問Kolas Yotaka委員，這樣可以吧！","Kolas Yotaka委員：同意。"],["主席：有少一點點。","Kolas Yotaka委員：凍結十分之一的話，應該是4,300萬元。"],["主席：就是多給他們380萬元。這樣可以嗎？那就凍結4,000萬元。","鄭天財Sra","  Kacaw委員：那4,000萬元要從捐助給原文會的補助款中凍結，不要凍錯了。"],["主席：就是針對捐助財團法人原住民族文化事業基金會的4億3,800萬元繼續凍結4,000萬","  元，等提出書面報告之後再解凍。","   討論事項進行到此，接下來處理臨時提案。請宣讀。","委員鄭天財等臨時提案：","   有鑑於原住民族基本法第20條第1項：「政府承認原住民族土地及自然資源權利。」","  即表示，原住民族得取回祖先遭各政權以不正手段所取得之土地，此土地之主體為原住","  民族，亦包含原住民個人；然原住民保留地開發管理辦法第16條：「原住民違反前條第","  一項規定者，除得由鄉（鎮、市、區）公所收回原住民保留地外，應依下列規定處理之","  ：一、已為耕作權或地上權登記者，訴請法院塗銷登記。二、租用或無償使用者，終止","  其契約。」及同辦法第19條第1項：「原住民取得耕作權、地上權、承租權或無償使用","  權之原住民保留地，因死亡無人繼承、無力自任耕作、遷徙或轉業致不能繼續使用者，","  經原住民保留地土地權利審查委員會通過後，由鄉（鎮、市、區）公所收回之。」上開","  辦法與原住民族基本法第20條第1項，政府承認原住民族土地權利有違。","   既然原住民保留地係因承認原住民族取回祖先之土地，何來因無力耕作而遭國家收回","  之理。且以所有權之概念，所有權人對於其所有之土地，本即有自由之使用、收益之權","  ，亦無因土地未繼續耕作而遭國家無償收回之情形，從而現行原住民保留地開發管理辦","  法第16條及第19條並無承認原住民族土地權利，與原住民族基本法第20條第1項規定有","  所牴觸，按憲法第172條及中央法規標準法第11條規定，命令牴觸法律者無效。故原住","  民族委員會應立即停止適用上開條文。","   另依據原住民基本法第34條第1項：「主管機關應於本法施行後三年內，依本法之原","  則修正、制定或廢止相關法令。」及同條第2項：「前項法令制（訂）定、修正或廢止","  前，由中央原住民族主管機關會同中央目的事業主管機關，依本法之原則解釋、適用之","  。」是故原住民族委員會應本於職權修正原住民保留地開發管理辦法第16條及第19條由","  鄉（鎮、市、區）公所收回之規定，或以解釋該條文之方式辦理。爰要求原住民族委員","  會立即修正或解釋原住民保留地開發管理辦法第16條及第19條由鄉（鎮、市、區）公所","  收回之規定，於未修正前，應停止適用前開條文。","                  提案人：鄭天財Sra Kacaw    陳怡潔    黃昭順    "],["主席：請原民會夷將拔路兒主任委員說明。"],["夷將拔路兒主任委員：主席、各位委員。我向鄭委員說明，該管理辦法第十六條與第十","  九條是要有效管理原民保留地之使用，促成原住民自耕自用，照顧原住民生計。至於山","  保條例第三十七條，我們正在研修，如果取消滿五年規定條文，本條就沒有存在的必要","  。但本案因為涉及土地法第七十三條之一、第一百零三條以及第一百一十四條等相關規","  定，加上研商目前所發生的案件樣態需要蒐集時間，請委員給原民會研議辦理的時間。","","","鄭天財Sra Kacaw委員：我不太了解土地法那部分。"],["主席：請原民會土地管理處杜處長說明。"],["杜處長張梅莊：主席、各位委員。土地法中有繼承規定，土地法第七十三條之一是指繼","  承，第一百四十四條指的是承租。據法務部解釋，滿5年就應取得所有權，而我的意思","  是，若無人繼承，還是會有轉而適用土地法的問題，包括涉及第一百十四條承租權，這","  些都要一併考慮。此外，本條條文不單單指他項權利，還涉及承租權、無償使用，如果","  將「未滿5年」刪除，就他項權利來說固然沒有問題，因為整個拿掉，但仍然有承租與","  無償使用問題，仍然會涉及土地法相關規定，所以要一併考量之後再作解釋。最主要是","  山保條例第三十條已經由農委會開會通過，現在正送請行政院審議，我們的目標是取消","  5年限制，如果可以取消，後續條文勢必就會做很大的改變，剛才委員所擔心的情形也","  就不會發生。","鄭天財Sra","  Kacaw委員：第一，我推動山坡地保育利用條例第三十七條多年，也提出修法多年，很","  不容易，在主委上任之後，我也曾經拜託你，我們兩人一起拜訪農委會主委，結果都沒","  有實現。經濟委員會在1個月前審查時，農委會也還沒有做出最好的決定，所以遙遙無","  期。但很清楚的是，土地是原住民的，就算沒有自任耕作，休耕也可以，因為是他的土","  地啊！在繼承或無人繼承部分，當然是要依法，我的提案目的是授權給你們解釋哪些是","  可以解釋的，譬如只因為沒有自任耕作、擱置土地，國家就要收回土地，這是不對的，","  因為那是原住民的土地，只不過法律限制他們要滿5年才能取得所有權，但只有針對原","  住民保留地這樣規定，所以是不正義的法律。但在這種不正義的法律修正之前，仍然可","  以依原基法第三十四條第二項解釋；原基法第二十條也規定，政府承認原住民族土地之","  權利，所以此處文字可以改為「研議停止適用部分條文」，重點是「部分」。"],["夷將拔路兒主任委員：我向委員說明，關於山保條例第三十七條修正案，委員也都清楚","  ，目前法律修正案仍然在農委會，我們也希望農委會可以很快地送到行政院，經過行政","  院會審議，也能很快地送到大院，針對這個部分，我們會繼續努力。","   至於剛才委員提到的一些處理方向，能否容我們與農委會及內政部研商是否可行，再","  做後續辦理？","鄭天財Sra","  Kacaw委員：可以改為「研議」，加個「研議」沒有關係。主委，其實這與內政部毫無","  關係，真的與內政部毫無關係。"],["夷將拔路兒主任委員：不過本會業務單位表示與內政部有關，所以請容我們與內政部、","  農委會做後續研議。","鄭天財Sra Kacaw委員：我也會主動召開協調會。"],["夷將拔路兒主任委員：好，到時候再請委員指教。"],["管委員碧玲：要看一下文字怎麼修。"],["主席：對，應該是將最後一行的「應停止適用前開條文」改為「研議停止適用前開條例","  」，是不是這樣？"],["管委員碧玲：光憑條例，沒有能力研議停止適用啦！要是條例沒有修，你們就沒有權力","  決定是否適用。","鄭天財Sra","  Kacaw委員：我來向兩位委員說明一下，因為他們不知道原基法第三十四條第二項的規","  定，原基法第三十四條第二項授權中央事業主管機關與目的事業主管機關解釋。我舉一","  個最簡單的例子……"],["管委員碧玲：不可以憑解釋就適用喔！","鄭天財Sra","  Kacaw委員：你先聽我講嘛！內政部主管的土地法第十四條規定，海岸一定限度內土地","  不得私有。「不得私有」，這是強制規定喔！我對內政部部長說，原基法第二十條規定","  政府承認原住民族土地權利，現行原基法第三十四條也在上一屆修正通過，其中增加規","  定，對於這種不符合原基法的條文，中央主管機關可以解釋，所以內政部已經解釋，海","  岸一定限度內不得作為私有土地，但我們的部落就在那邊、我們的房子就在那邊、我們","  的耕地就在那邊，土地卻被劃為不得私有範圍，不符合原基法第二十條，所以內政部就","  透過解釋，修正了劃定原則，我們原住民族的部落與土地可以使用，可見不是沒有空間","  的，我將提案改為「研議」，只是讓大家放心而已。"],["劉委員世芳：從不能私有改為可以私有就對了？","鄭天財Sra Kacaw委員：我是舉另外一個例子說明，不是用在這裡。","   我再說明一下，本提案不是在談土地私有。"],["主席：請劉委員世芳發言。"],["劉委員世芳：對於鄭委員天財講的，我們當然都尊重，而我只想請教本委員會的主秘等","  人員，因為你們懂法律條文，本提案中提到「應立即停止適用上開條文」，第一，請問","  在提案中提出「停止適用上開條文」這樣的要求，效力到底夠不夠？應該要成為法律才","  可以，所以是不是只能用「建議」二字？也就是改為「建議研修是否停止適用」該條文","  。我現在沒有在與鄭委員爭論是否適用土地法等問題，因為你對原基法比我們更清楚，","  我的意思是，對於鄭委員天財等3位委員的提案中提到「停止適用」，我的懷疑在於，","  第一，在行政程序上，我們要尊重行政單位，因為這是基於行政命令。第二，對於原基","  法或土地法、甚至剛才處長講的其他相關法律，彼此之間的競合關係，我們可以提出質","  疑，但最後的競合結果仍然要由原民會或目的事業主管機關自行提出才對，不論是農委","  會或經濟部。我是懷疑這項臨時提案的有效性，而不是說鄭委員的意思不對，所以我才","  請教主任秘書或懂法律的官員，可不可以對行政法與立法之間的爭議處理一下？"],["管委員碧玲：在你回答以前，我直接建議文字。我呼應劉委員，建議將「應立即修正或","  解釋原住民保留地開發辦法第十六條及第十九條」改為「應研議修正……」，這應該就是","  劉委員的意思，也就是改為「應研議修正或變更解釋……」，或是改成「應研議修正或解","  釋……」也沒關係，總之就是把「立即」改為「研議」。問題是後面的「於未修正前，應","  停止適用前開條文」這句必須刪除，這樣才對，不能只改「研議」。我就是要提醒你們","  不要亂說，要仔細看文字，前面既然改為「研議」，那麼最後一句就要刪除。"],["主席：鄭委員，這樣修應該沒有失去你的提案原意啦！","鄭天財Sra","  Kacaw委員：等一下，在主秘說明之前，我要重申，我剛才只是舉例，跟這項提案沒有","  關係喔！我剛才舉的例子是要表達，即便是土地法用「不得」這麼強硬的用字，都可以","  解釋成「得」。","   本處的條文是源自山坡地保育利用條例第三十七條，該條規定原住民的土地必須繼續","  耕作滿5年才能取得所有權，但沒有授權主管機關在該土地沒有繼續耕作的情況下就要","  收回，也就是沒有授權主管機關收回原住民祖先的土地。我要先說，我們祖先的土地被","  強迫先登記耕作權或地上權，才能取得所有權。一般土地是直接給予所有權，我們的土","  地卻沒有，而是被強迫。"],["劉委員世芳：我們了解，只是希望採用「研議」這種方式。","鄭天財Sra Kacaw委員：改為「研議」沒有問題，我沒有意見啊！"],["主席：那我念一次修正文字好了，這樣改應該沒有失掉鄭委員天財原來的意思，倒數第","  三行修正為「爰要求原住民族委員會研議修正或解釋原住民保留地開發管理辦法第十六","  條及第十九條由鄉（鎮、市、區）公所收回之規定。」，後面的文字就沒有了。管委員","  ，這樣應該可以吧！就是「於未修正前，應停止適用前開條文」要刪掉。","鄭天財Sra Kacaw委員：哪一個？"],["主席：最後一行只到「之規定」結束，就接句號，這樣應該可以吧！"],["劉委員世芳：第二段的最後一句「立即停止適用上開條文」前面應該要加上「研議」。","",""],["主席：第一段沒問題，第二段最後一行改為「故原住民族委員會應研議停止適用上開條","  文」，第三段倒數第三行改為「爰要求原住民族委員會研議修正或解釋原住民保留地開","  發管理辦法第十六條及第十九條由鄉（鎮、市、區）公所收回之規定。」，請問各位，","  有無異議？（無）無異議，修正通過。","   原民會的部分已經處理完畢，接下來處理報告事項第二案「處理107年度中央政府總","  預算有關大陸委員會預算凍結書面報告案計1案」及討論事項第二案「處理或審查107年","  度中央政府總預算有關大陸委員會預算凍結專案報告案計13案」。","   針對報告事項1案，請大陸委員會針對聯絡業務提出書面報告，相關預算即予解凍；","  大陸委員會已提出書面報告，相關經費均准予動支，請問各位，有無異議？","   請鄭委員天財發言。","鄭天財Sra","  Kacaw委員：今天可能沒有時間質詢主委，不過我還是希望你們能說明一下：大陸記者","  在台灣這麼多年，基本上大家對他們的印象並不會不好，為什麼最近大陸記者申請駐台","  會被拒絕？這一點是不是可以請主委說明一下？"],["主席：鄭委員，我先打岔一下，是不是可以針對「聯絡業務」發言？報告事項第二案主","  要是請大陸委員會針對聯絡業務提出書面報告。","鄭天財Sra Kacaw委員：什麼時候會談到本席所說的相關問題？後面有嗎？"],["主席：討論事項第二案當中的第11案與此就有相關。","   針對報告事項第二案，因大陸委員會已經提出書面報告，所以相關經費准予動支，請","  問各位，有無異議？（無）無異議，相關經費准予動支，擬具處理報告，提報院會。","   接下來處理討論事項第二案凍結專案報告案計13案，"],["管委員碧玲：鄭委員方才提問的部分與第11案有關，其他部分如果大家沒意見的話就可","  以先解凍。本席建議比照剛剛處理原民會預算的方式，有意見的案子提出來討論，其他","  部分就先通過。"],["主席：鄭委員方才提問的部分與第11案有關，現在先請陸委會陳主任委員說明。"],["陳主任委員明通：主席、各位委員。兩岸記者交流是我們的政策，我記得上次任內我還","  特別開了中新社，在我卸任之後，他們還是時常聯絡，同時也非常感謝我。我們本來就","  很尊重新聞自由，今天這個案子非常特別，其實東南衛視總共有三位記者提出申請，其","  中兩個我們都核准了，至於沒有核准的這一位，主要是因為當初發生花蓮地震時，因為","  罹難者當中也有大陸觀光客，其實大家的心情都很沉重。當時日本帶了生命探測儀來，","  在翻譯的過程當中，其實我們很清楚有些地方他們雖然不進去，但卻會在旁邊教導我們","  ，而這也是應我們的要求。可是東南衛視這家媒體卻故意挑撥說日本人怕死、不敢進去","  ，要是大陸來的話，絕對會派人衝進去！在災難當中激發這樣的情緒是要幹什麼？而且","  後續他們在臉書上所寫的話都太偏激，包括最近也都是這樣子。我覺得這樣的情況應該","  讓它冷卻下來，今天早上我也公開說過，等到情況冷卻下來之後，將來他們如果再提出","  申請的話，我們再來考慮，因為兩岸之間很容易因為一件小事情就有不斷的敵意螺旋上","  來，所以我們希望情況能夠先冷卻下來。這家媒體總共申請三個人，其實其中有兩個人","  都通過了。","鄭天財Sra","  Kacaw委員：本席有不同的看法，我是花蓮人，震災發生的時候我們強力予以協助，其","  實在震災期間這並沒有成為很大的新聞話題，而且他們的報導也不是完全偏離事實。我","  認為在這個時候提起這個政治事件反而不對，為什麼？因為時機不對，本來大家都忘記","  了，結果你們卻在這個時候提出來，然後這個議題就不斷延燒，原本我們在大陸面前最","  引以為傲的是我們的新聞自由，但現在相對比之下卻很難再有什麼說法。我認為你們提","  出這件事情的時機不對，其實本席也有看過他們的報導，我認為你們的作法有所不妥，","  站在強調新聞自由、民主國家的立場，這件事情的確需要檢討。"],["陳主任委員明通：早上我也說過歡迎他們再提出申請，我們會再加以考量。"],["主席：請林委員麗蟬發言。"],["林委員麗蟬：在此本席要呼應鄭天財委員的說法，原本這件事情大家都已經遺忘了，但","  經過主委這樣一提醒，等於是不斷在幫他們宣傳，讓這個議題繼續延燒，究竟這樣的作","  法是要冷卻還是要延燒，我們也覺得很疑惑，所以在此要提醒主委一下。"],["主席：請劉委員世芳發言。"],["劉委員世芳：早上本席也曾詢問過這個問題，東南衛視總共有三位提出申請，其中兩位","  通過，一位沒有通過。有一些朋友告訴我，在花蓮震災當中也有大陸同胞罹難，或許他","  們因此心情比較急躁，所以在報導的過程當中有一些「脫箠」。以我們的立場而言，我","  們仍然堅定支持兩岸交流，但必須是傳遞正確訊息，如果沒有傳遞正確訊息的話，其實","  反而有害兩岸交流。現在台灣所出現的言論都有許多假訊息或假新聞充斥，所以我們幾","  乎天天都要澄清，如果這位記者在報導錯誤新聞之後可以適時澄清的話，我相信陸委會","  在考量的過程當中大概也不至於祭出這麼嚴格的懲罰，禁止他再到台灣來。不過主委好","  像有提到他並不是只有一次這樣的情形，而是多次在報導時情緒都非常激動，所以才會","  發生這種問題。陸委會有這麼多有智慧而聰明的文官，大家應該都瞭解處理兩岸交流事","  務是一個敏感的議題，要在這個地方動刀其實他們也考量很久，但是站在兩岸交流及能","  夠穩定傳達正確訊息交流的份上，其實他們這樣的作為是可以被接受的，因為有很長一","  段時間，台灣內部接收到許多傳達大陸錯誤訊息的兩岸交流項目，這也不是我們樂見的","  ，本席希望陸委會未來處理相關業務的時候，對於過來我們這邊的人也能明確告知是怎","  麼一回事，而且一定要有假新聞的澄清訊息中心，如果能夠成立相關機制，讓廣大閱聽","  或閱讀國民都能瞭解的話就會更好。今天早上有許多委員都詢問到這方面的議題，但我","  認為這和聯絡業務的相關性比較少，所以希望大家能夠多支持，不要凍結其他預算，謝","  謝。"],["主席：我再向各位委員說明一下，報告事項1案已經准予動支，目前我們所處理的討論事","  項第二案凍結專案報告案共計13案，而鄭天財委員方才所提出的問題與第11案有關，現","  在本席從第1案開始逐案處理，如果其間遇有問題的話，我們就停下來討論。","   請問各位，對第1案相關經費准予動支，有無異議？（無）無異議，准予動支。","   請問各位，對第2案相關經費准予動支，有無異議？（無）無異議，准予動支。","   請問各位，對第3案相關經費准予動支，有無異議？","   請林委員麗蟬發言。"],["林委員麗蟬：針對第3案，上次本席曾經提及凍結的部分與赴陸旅費有關，今天早上主委","  也有談到我們會嚴格審查對岸官員赴台資格的問題，至於我們的官員要到大陸去的話，","  請問到底是什麼時候要過去？對岸又是如何審查我方人員的資格？如果你們不能提出適","  切說明的話，本席認為相關經費還是應該要繼續凍結，請問最近你們有打算要派員赴大","  陸嗎？"],["主席：請陸委會陳主任委員說明。"],["陳主任委員明通：我們還是有好幾十個人過去，比較低階的交流還是存在的。"],["林委員麗蟬：審查制度是怎麼樣？應該是換他們審查我們的人員吧！"],["陳主任委員明通：我們派人過去也要經過他們同意啊！即使在現在這樣的情況下，還是","  有人會過去。"],["林委員麗蟬：如果最近你們有人要赴陸的話，請你們就相關計畫及行程向本席辦公室提","  出說明，然後這筆經費就可以解凍，不然這些錢放在那邊你們現在不一定用得到，就目","  前的兩岸情勢而言，不管是他們的媒體過來，還是兩邊互相放話……"],["陳主任委員明通：在此向委員報告，他們的官員還是有過來，正常需要交流的部分，他","  們還是有派官員過來啊！延遲的是比較高階、有一些統戰目的的部分，包括我們的官員","  也是有一些人過去啊！這是相互的，也是有……"],["管委員碧玲：我建議相關經費先予以解凍，但是我們要求針對未來兩岸之間的來往，每","  一個個案都必須向林委員及本委員會提出報告，這樣好不好？這樣我們其實也可以監督","  。如果要他們來報告之後才予以解凍的話，因為他們沒有錢可以用，所以他們可能不敢","  確定交流事項啊！"],["陳主任委員明通：在此向委員報告，這裡面的交流還包括港澳在內，而且在我們致力於","  復談的過程當中，確實是有一些人員的往來。"],["林委員麗蟬：有多少是港澳相關經費？有多少是赴陸經費？"],["陳主任委員明通：港澳的部分有200多萬元，赴陸的部分有500多萬元。"],["林委員麗蟬：到目前為止，執行率大概是多少？"],["陳主任委員明通：目前的執行率是6.7%，因為下半年我們要致力於復談，所以有一些實","  際溝通上的必要，所以還是請委員給我們預算加以執行。"],["管委員碧玲：是啦！這也要拜託林委員，雖然我們很不願意發生，但萬一發生某種事件","  時，我們確實要趕快派人過去處理，如果突然沒有錢的話……"],["林委員麗蟬：我同意你的講法，我也覺得兩岸本來就應該要交流，只是兩岸之間的交流","  應該是用比較和平、比較能夠溝通的方式。剛剛主委提到行程方面的問題，如果有確認","  的行程，也可以向本席辦公室提出說明，然後我們就會將預算予以解凍，你們現在應該","  已經有在規劃了吧！"],["陳主任委員明通：是不是可以請委員讓我們先動支，之後我們再陸陸續續……"],["林委員麗蟬：你們已經有規劃了嗎？"],["劉委員世芳：預算可以解凍，但希望你們可以提供相關說明。"],["陳主任委員明通：好的，我們會儘快。"],["主席：請鄭委員天財發言。","鄭天財Sra","  Kacaw委員：本席只有一個建議，我們要有信心，他們的官員要來就讓他們來看嘛！怕","  什麼怕！"],["陳主任委員明通：好的。"],["林委員麗蟬：原本我們主張凍結十分之一，現在本席同意可以凍結少一點，也就是凍結","  5%，如果你們真的有派人去，我們就會讓相關經費解凍，只要你們把行程和規劃提出來","  就可以。"],["主席：在此向林委員說明一下，凍結數字只有本委員會的委員才可以提出，不過你可以","  建議沒有關係。"],["林委員麗蟬：當然我們只是建議，因為當時我們有提案，這些案子都是我們當時提的……","",""],["主席：本委員會的委員都已經同意准予動支，鄭天財委員則是強烈要求陸委會要有信心","  。"],["管委員碧玲：請林委員放心，其實我們已經監督得很透澈了。"],["主席：鄭委員再說一下你的意見好了。","鄭天財Sra","  Kacaw委員：提出書面報告就好，剛才他們說他們會儘快送來，書面報告送來就可以了","  。"],["林委員麗蟬：不管是不是這個委員會的委員，我們都很關心兩岸之間的事務。其次，這","  些都是我們上次提出來的凍結案，可是我們並沒有看到陸委會針對個別委員所提的凍結","  案進行良善溝通，所以我們也不知道你們到底有沒有真的很care兩岸交流或是委員所提","  出來的凍結案。為什麼我今天要從早上等到現在？主要就是希望能夠和主委好好溝通，","  因為你不主動跟我溝通，所以我就要好好跟你溝通嘛！"],["管委員碧玲：有則改之，無則嘉勉，這方面陸委會要改進，不管是不是本委員會的委員","  ，對於委員所關心的事情，官員都要到委員的辦公室好好進行溝通，我整理一下剛才鄭","  委員所提出的意見，他的意思是相關經費准予動支，但是要求他們趕快補送書面報告。","  對於林委員想要深入瞭解的事情，請陸委會儘速向她報告好不好？"],["陳主任委員明通：好的。"],["主席：這部分是不是按照鄭天財委員剛才所主張的准予動支，然後請他們儘速提出書面","  報告？","   請劉委員世芳發言。"],["劉委員世芳：解凍的部分我沒有意見，我只是說在預算解凍案13案當中，譬如第2案是一","  般行政業務經費凍結六分之一，第3案則是一般行政業務經費凍結十分之一，如果六分","  之一的部分解凍的話，那麼十分之一的部分就自然解凍了不是嗎？這不是同樣一個業務","  項目嗎？再比如第4案凍結企劃業務經費200萬元，第5案則是針對企劃業務經費凍結10","  0萬元，如果我們解凍200萬元的部分，其實凍結100萬元的部分不就自然解凍了嗎？怎","  麼會把它分成兩案來處理？"],["管委員碧玲：討論提案的順序排錯了，應該要把凍結數小的部分排在前面，而不是把凍","  結數大的部分排在前面。誠如劉委員所言，既然第2案已經通過，那麼第3案就沒有必要","  再多說了。"],["主席：第3案就按照剛才大家所說的意見通過。","   請問各位，對第4案相關經費准予動支，有無異議？（無）無異議，准予動支。","   請問各位，對第5案相關經費准予動支，有無異議？","   請林委員麗蟬發言。"],["林委員麗蟬：本席的提案是針對第5案，我希望能夠比照第3案的處理模式，請陸委會儘","  快提出書面報告，包括考察計畫的具體內容也請一併說明。"],["管委員碧玲：請陸委會提供給委員會，委員會再轉請林委員參考好不好？"],["主席：多久之內要提出來？","鄭天財Sra Kacaw委員：儘快是多快？本席建議一個月之內提出。"],["管委員碧玲：好啦！就是一個月啦！"],["主席：請於一個月之內提出書面報告。","   請問各位，對第6案相關經費准予動支，有無異議？（無）無異議，准予動支。","   請問各位，對第7案相關經費准予動支，有無異議？","   請林委員麗蟬發言。"],["林委員麗蟬：針對第7案本席也有提案，主要是關於陸配姐妹參加專門職業及技術人員考","  試類科之可能性的評估，不知道陸委會目前評估到哪一個階段？"],["主席：請陸委會陳主任委員說明。"],["陳主任委員明通：我們開過兩次會，分別是在去年5月25日及今年3月20日，包括導遊人","  員、領隊人員、人身保險經紀人、人身保險代理人、財產保險經紀人、財產保險代理人","  ，不動產經紀人、記帳士等八類，針對這方面我們已經開過幾次會了。"],["林委員麗蟬：我們之所以提出凍結案，就是為了要求你們去做這些評估，既然你們已經","  做了這些事情，為什麼不把相關資料提供給本席辦公室，然後跟我們溝通一下呢？不管","  是會議紀錄或相關過程我們都不清楚啊！"],["陳主任委員明通：我請蔡處長來說明一下。"],["蔡處長志儒：我們在4月份已經有回覆立法院……"],["林委員麗蟬：有會議紀錄嗎？"],["蔡處長志儒：是書面報告，我們把過去已經進行過的兩次會議及相關機關的評估意見提","  到這邊來……"],["林委員麗蟬：因為我們看不到更詳細的資料，所以本席希望陸委會能夠把開會的會議紀","  錄也一併附上，這樣我們才能瞭解整體狀況及你們發給各部會的調查資料。因為這項議","  題是由我們提出來的，這項議題拋出去之後，現在很多單位也都在問我們，所以我們希","  望陸委會能夠把相關會議紀錄提供給本委員會及關心這項議題的委員參考。"],["蔡處長志儒：會議紀錄我們可以提供。"],["陳主任委員明通：我們儘快。"],["主席：會議紀錄也請於一個月之內提供……","鄭天財Sra Kacaw委員：這是已經完成的資料……"],["林委員麗蟬：會議紀錄都已經完成了，應該很快就可以送來才對。"],["主席：那就按照鄭天財委員的意見，請在兩個禮拜之內提供。","   第7案相關經費准予動支。","   請問各位，對第8案相關經費准予動支，有無異議？（無）無異議，准予動支。","   請問各位，對第9案相關經費准予動支，有無異議？（無）無異議，准予動支。","   請問各位，對第10案相關經費准予動支，有無異議？（無）無異議，准予動支。","   第11案與鄭天財委員方才所提出的問題有關，相關經費准予動支，並請陸委會於一個","  月內提出書面報告，請問主委這樣可以嗎？"],["陳主任委員明通：可以。"],["主席：第11案相關經費准予動支，並請陸委會於一個月之內提出書面報告。","   請問各位，對第12案相關經費准予動支，有無異議？（無）無異議，准予動支。","   請問各位，對第13案相關經費准予動支，有無異議？（無）無異議，准予動支。","   以上各案相關經費均准予動支，擬具處理報告，提報院會。現在散會。","散會（15時19分）","","","","-----------------------","                                     立法院公報  第107卷  第78期  委員會紀錄","","                                     175","","立法院公報  第107卷  第78期  委員會紀錄","","                                     立法院公報  第107卷  第78期  委員會紀錄","","                                     180","","                                     179","","                                     立法院公報  第107卷  第78期  委員會紀錄","","                                     181","","立法院公報  第107卷  第78期  委員會紀錄","","                                     182","","                                     立法院公報  第107卷  第78期  委員會紀錄","","                                     183","","立法院公報  第107卷  第78期  委員會紀錄","","                                     184","","                                     立法院公報  第107卷  第78期  委員會紀錄","","                                     185","","立法院公報  第107卷  第78期  委員會紀錄","","                                     186","","                                     立法院公報  第107卷  第78期  委員會紀錄","","                                     187","","立法院公報  第107卷  第78期  委員會紀錄","","                                     188","","                                     立法院公報  第107卷  第78期  委員會紀錄","","                                     189","","立法院公報  第107卷  第78期  委員會紀錄","","                                     190","","                                     立法院公報  第107卷  第78期  委員會紀錄","","                                     191","","立法院公報  第107卷  第78期  委員會紀錄","","                                     192","","                                     立法院公報  第107卷  第78期  委員會紀錄","","                                     193","","立法院公報  第107卷  第78期  委員會紀錄","","                                     194","","                                     立法院公報  第107卷  第78期  委員會紀錄","","                                     195","","立法院公報  第107卷  第78期  委員會紀錄","","                                     196","","                                     立法院公報  第107卷  第78期  委員會紀錄","","                                     197","","立法院公報  第107卷  第78期  委員會紀錄","","                                     198","","                                     立法院公報  第107卷  第78期  委員會紀錄","","                                     199","","立法院公報  第107卷  第78期  委員會紀錄","","                                     200","","                                     立法院公報  第107卷  第78期  委員會紀錄","","                                     201","","立法院公報  第107卷  第78期  委員會紀錄","","                                     202","","                                     立法院公報  第107卷  第78期  委員會紀錄","","                                     203","","立法院公報  第107卷  第78期  委員會紀錄","","                                     204","","                                     立法院公報  第107卷  第78期  委員會紀錄","","                                     205","","立法院公報  第107卷  第78期  委員會紀錄","","                                     206","","                                     立法院公報  第107卷  第78期  委員會紀錄","","                                     207","","立法院公報  第107卷  第78期  委員會紀錄","","                                     208","","                                     立法院公報  第107卷  第78期  委員會紀錄","","                                     209","","立法院公報  第107卷  第78期  委員會紀錄","","                                     210","","                                     立法院公報  第107卷  第78期  委員會紀錄","","                                     211","","立法院公報  第107卷  第78期  委員會紀錄","","                                     212","","                                     立法院公報  第107卷  第78期  委員會紀錄","","                                     213","","立法院公報  第107卷  第78期  委員會紀錄","","                                     214","","                                     立法院公報  第107卷  第78期  委員會紀錄","","                                     215","","立法院公報  第107卷  第78期  委員會紀錄","","                                     216","","                                     立法院公報  第107卷  第78期  委員會紀錄","","                                     217","","立法院公報  第107卷  第78期  委員會紀錄","","                                     218","","                                     立法院公報  第107卷  第78期  委員會紀錄","","                                     219","","立法院公報  第107卷  第78期  委員會紀錄","","                                     立法院公報  第107卷  第78期  委員會紀錄","","                                     226","","                                     227","","立法院公報  第107卷  第78期  委員會紀錄","","                                     228","","                                     立法院公報  第107卷  第78期  委員會紀錄","","                                     229","","立法院公報  第107卷  第78期  委員會紀錄","","                                     立法院公報  第107卷  第78期  委員會紀錄","","                                     240","","                                     239","","立法院公報  第107卷  第78期  委員會紀錄","","                                     立法院公報  第107卷  第78期  委員會紀錄","","                                     246","","                                     247","","立法院公報  第107卷  第78期  委員會紀錄","","                                     248","","                                     立法院公報  第107卷  第78期  委員會紀錄","","                                     249","","立法院公報  第107卷  第78期  委員會紀錄","","                                     250","","立法院公報  第107卷  第78期  委員會紀錄","","                                     立法院公報  第107卷  第78期  委員會紀錄","","                                     312","","                                     311","","",""]],"block_lines":[1,7,9,26,33,49,66,96,116,117,228,229,1404,1405,1502,1505,1508,1509,1510,1514,1515,1521,1523,1524,1525,1531,1535,1536,1538,1540,1541,1543,1544,1547,1548,1553,1554,1555,1556,1557,1558,1559,1560,1561,1562,1564,1565,1567,1568,1569,1570,1573,1574,1577,1579,1581,1582,1584,1585,1588,1589,1591,1592,1593,1596,1597,1601,1602,1603,1604,1607,1608,1610,1611,1613,1616,1617,1618,1619,1620,1621,1623,1624,1627,1628,1629,1630,1633,1634,1637,1638,1639,1645,1648,1649,1650,1651,1654,1655,1659,1662,1665,1669,1673,1675,1678,1679,1680,1684,1688,1692,1695,1699,1704,1707,1708,1709,1710,1713,1714,1715,1718,1720,1725,1726,1727,1731,1732,1735,1749,1756,1768,1770,1773,1775,1777,1782,1784,1786,1787,1789,1790,1791,1792,1796,1798,1801,1802,1805,1806,1807,1809,1810,1811,1812,1814,1822,1823,1827,1831,1833,1834,1837,1838,1839,1843,1846,1848,1849,1851,1852,1856,1857,1862,1864,1868,1871,1875,1877,1878,1881,1883,1889,1897,1898,1899,1902,1903,1904,1905,1909,1911,1912,1913,1915,1917,1918,1919,1920,1923,1927,1928,1929,1930,1932,1933,1934,1935,1937,1939,1940,1942,1945,1946,1947,1948,1949,1950,1954,1955,1957,1958,1959,1960,1961,1962,1963,1964,1965,1966,1967,1968,1969,1971,1972,1973,1974,1978,1979,1980,1981,1982,1984,1985,1987,1988,1991,1992,1994,1995,1998,2000,2004,2005,2010,2013,2017,2018,2019,2020,2022,2023,2025,2030,2031,2032,2033,2034,2036,2040,2043,2044,2046,2048,2050,2051,2053,2058,2061,2062,2063,2064,2071,2072,2090,2095,2114,2118,2122,2134,2135,2139,2141,2143,2157,2159,2164,2168,2170,2174,2176,2177,2180,2181,2184,2185,2186,2187,2188,2190,2191,2192,2193,2195,2196,2197,2200,2201,2205,2206,2207,2209,2210,2211,2212,2213,2215,2216,2217,2218,2219,2221,2224,2226,2227,2229,2230,2232,2234,2235,2236,2237,2238,2239,2240,2242,2244,2246,2248,2249,2250,2251,2252,2253,2254,2255,2257,2258,2259,2260,2261,2263,2264,2265,2266,2267,2268,2269,2270,2271,2274,2275,2276,2277,2278,2279,2280,2282,2285,2286,2287,2288,2291,2294,2298,2299,2300,2302,2306,2307,2308,2311,2312,2313,2316,2317,2319,2320,2325,2326,2329,2330,2335,2336,2349,2350,2351,2367,2368,2391,2392,2393,2396,2398,2408,2409,2416,2422,2428,2431,2434,2437,2438,2443,2446,2450,2452,2454,2457,2458,2461,2462,2463,2465,2466,2467,2468,2475,2476,2481,2488,2500,2517,2539,2546,2549,2555,2557,2569,2570,2573,2578,2579,2586,2587,2588,2590,2591,2592,2593,2594,2595,2596,2598,2601,2604,2610,2612,2616,2619,2622,2624,2625,2626,2627,2630,2633,2635,2639,2641,2645,2649,2651,2655,2657,2662,2665,2666,2667,2669,2671,2672,2673,2675,2676,2677,2678,2680,2681,2682,2685,2686,2689,2690,2691,2692,2697,2701,2708,2712,2713,2714,2716,2717,2718,2721,2725,2731,2732,2733,2734,2736,2738,2739,2741,2742,2744,2745,2746,2747,2749,2750,2752,2753,2754,2756,2757,2758,2759,2760,2763,2764,2767,2773,2774,2775,2778,2780,2781,2782,2791,2795,2797,2799,2802,2803,2804,2807,2813,2815,2816,2817,2818,2819,2821,2822,2823,2825,2826,2827,2831,2832,2833,2834,2835,2836,2837,2838,2840,2843,2846,2847,2848,2900,2904,2906,2908,2909,2910,2911,2912,2915,2916,2923,2937,2959,2969,2970,2972,2973,2984,2985,2999,3000,3005,3011,3012,3016,3017,3020,3025,3029,3033,3037,3039,3049,3051,3068,3069,3070,3071,3074,3075,3078,3086,3087,3099,3100,3101,3102,3105,3118,3120,3121,3122,3124,3125,3126,3127,3128,3136,3137,3139,3145,3148,3153,3157,3161,3163,3165,3166,3167,3168,3169,3170,3172,3181,3185,3197,3198,3207,3210,3211,3220,3227,3232,3233,3235,3241,3243,3245,3248,3275,3276,3284,3285,3305,3313,3316,3317,3318,3320,3326,3336,3339,3340,3351,3357,3367,3369,3374,3375,3378,3392,3395,3399,3402,3403,3424,3425,3426,3429,3430,3447,3454,3459,3460,3461,3462,3464,3467,3470,3474,3476,3477,3478,3479,3481,3483,3487,3488,3489,3490,3491,3495,3496,3499,3501,3504,3506,3507,3511,3516,3520,3521,3524,3530,3533,3537,3539,3540,3542,3543,3547,3549,3550,3553,3556,3557,3558,3559,3561,3565,3566,3567,3569,3570,3577,3578],"persons":["主席","卓秘書長榮泰","陳主任委員明通","夷將拔路兒主任委員","趙委員正宇","王處長美蘋","徐發言人國勇","張委員宏陸","劉委員世芳","陳委員怡潔","主席（劉委員世芳代）","洪委員宗熠","主席（洪委員宗熠）","黃委員昭順","管委員碧玲","吳主任武泰","吳委員琪銘","原民會夷將拔路兒主任委員","陳處長坤昇","曾委員銘宗","孔委員文吉","林委員麗蟬","林委員淑芬","葉董事長燕妮","Kacaw．Fuyan副執行長","阿浪．滿拉旺處長","杜處長張梅莊","蔡處長志儒"],"title":"立法院第9屆第5會期第1次臨時會內政委員會第1次全體委員會議紀錄","時間":"中華民國107年7月2日（星期一）9時1分至15時19分","地點":"本院紅樓202會議室","主席":"洪委員宗熠"}