{"blocks":[["主席：出席委員已足法定人數，現在開會。","   進行報告事項。","       報  告  事  項"],["段落：一、宣讀上次會議議事錄。","[pic]","立法院第9屆第3會期社會福利及衛生環境委員會第11次全體委員會議議事錄","時    間：106年3月27日（星期一）9時2分至12時27分","                                13時33分至16時27分","        106年3月29日（星期三）9時6分至13時12分","         （兩天一次會）","地    點：群賢樓801會議室","出席委員：林靜儀    李彥秀    陳宜民    蔣萬安    徐志榮    陳曼麗    吳玉琴","            黃秀芳    許淑華    邱泰源    陳  瑩    周陳秀霞  林淑芬    劉建","        國    楊  曜","         （委員出席15人）","列席委員：洪慈庸    吳秉叡    林德福    黃昭順    鍾佳濱    盧秀燕    曾銘宗","            李昆澤    江啟臣    廖國棟    陳歐珀    吳志揚    王惠美    鄭天","        財    黃偉哲    蔣乃辛    呂玉玲    賴瑞隆    邱志偉    張麗善    徐","        榛蔚    鍾孔炤    吳焜裕    羅明才    陳賴素美  簡東明    劉櫂豪    ","        顏寬恒    黃國昌    賴士葆    江啟臣    王育敏    蕭美琴    李麗芬","         （委員列席34人）","|列席官 |（3月27日）行政院環境保護 |署長       |李應元       |","|員：   |署                        |           |             |","|       |                          |副署長     |詹順貴       |","|       |空氣品質保護及噪音管制處  |處長       |蔡鴻德       |","|       |環境監測及資訊處          |副處長     |王嶽斌       |","|       |環境督察總隊              |大隊長     |莊訓城       |","|       |環境衛生及毒物管理處      |組長       |吳奕霖       |","|       |法規會                    |科長       |張晨恩       |","|       |交通部                    |常務次長   |祁文中       |","|       |公路總局                  |副局長     |黃運貴       |","|       |臺灣鐵路管理局            |副局長     |何獻霖       |","|       |民用航空局                |副局長     |方志文       |","|       |航港局                    |副局長     |許國慶       |","|       |路政司                    |簡任技正   |胡迪琦       |","|       |航政司                    |簡任技正   |楊博文       |","|       |運輸研究所                |副組長     |朱珮芸       |","|       |桃園國際機場股份有限公司  |處長       |蘇崇義       |","|       |臺灣港務股份有限公司      |資深處長   |張雅富       |","|       |國防部資源規劃司          |司長       |陳正棋       |","|       |後勤參謀次長室            |助理次長   |崔宗傑       |","|       |行政院農業委員會          |副主任委員 |黃金城       |","|       |農糧署                    |副組長     |白秋菊       |","|       |漁業署                    |副組長     |沈大焜       |","|       |財政部賦稅署              |組長       |翁培祐       |","|       |經濟部工業局              |副局長     |游振偉       |","|       |衛生福利部國民健康署      |署長（上午 |王英偉       |","|       |                          |）         |             |","|       |                          |組長（下午 |林莉茹       |","|       |                          |）         |             |","|       |財團法人國家衛生研究院    |助理研究員 |陳裕政       |","|       |（3月29日）勞動部         |部長       |林美珠       |","|       |勞工保險局                |局長       |羅五湖       |","|       |勞動力發展署              |署長       |黃秋桂       |","|       |勞動基金運用局            |局長       |蔡豐清       |","|       |職業安全衛生署            |署長       |鄒子廉       |","|       |勞動及職業安全衛生研究所  |所長       |劉佳鈞       |","|       |綜合規劃司                |司長       |王厚誠       |","|       |勞動關係司                |司長       |王厚偉       |","|       |勞動保險司                |司長       |石發基       |","|       |勞動福祉退休司            |司長       |孫碧霞       |","|       |勞動條件及就業平等司      |司長       |謝倩蒨       |","|       |勞動法務司                |司長       |王尚志       |","|       |秘書處                    |處長       |陳育偉       |","|       |人事處                    |處長       |謝松熏       |","|       |政風處                    |處長       |金祥         |","|       |會計處                    |處長       |張月女       |","|       |統計處                    |處長       |羅怡玲       |","|       |資訊處                    |處長       |張文熙       |","","","主    席：陳召集委員瑩","專門委員：趙弘靜","主任秘書：劉錦章","記    錄：簡任秘書  黃淑敏","         簡任編審  江文宏","         科    長  葉淑婷","         科    員  楊蕙如","   （3月27日）","       報  告  事  項","一、宣讀上次會議議事錄。","   決定：議事錄確定。","二、行政院環境保護署署長、交通部次長（公路總局副局長、臺灣鐵路管理局副局長、","   民用航空局副局長、航港局副局長）、國防部副部長及行政院農業委員會副主任委員","   就「空污移動污染源（汽機車、火車、飛機、船舶及特殊機具）之改善作為」列席報","   告，並備質詢。","（本次會議由行政院環境保護署李署長應元、交通部祁次長文中、公路總局黃副局長運","貴、臺灣鐵路管理局何副局長獻霖報告後，委員林靜儀、李彥秀、陳宜民、吳玉琴、徐","志榮、陳曼麗、蔣萬安、黃秀芳、周陳秀霞、邱泰源、許淑華、林德福、鍾佳濱、楊曜","、林淑芬、陳瑩、洪慈庸、劉建國、徐榛蔚、賴瑞隆、邱志偉、鍾孔炤、吳焜裕等23人","提出質詢，均經行政院環境保護署李署長應元、交通部祁次長文中、行政院農業委員會","黃副主任委員金城、經濟部工業局游副局長振偉、財政部賦稅署翁組長培祐、衛生福利","部王署長英偉及國防部陳司長正棋暨各相關主管等即席答復。）","   決定：","一、本日會議報告及詢答完畢。","二、委員陳明文、李彥秀、蕭美琴、江啟臣、李昆澤、張麗善及徐榛蔚所提書面質詢，","   列入紀錄刊登公報，並請相關機關書面答復。","三、委員口頭質詢未及答復或請補充資料者，請於2週內以書面答復，委員另要求期限者","   ，從其所定。","   通過臨時提案15案：","一、依行政院環境保護署移動污染源污染推估結果，我國境內PM2.5以柴油車輛貢獻最多","   ，查「道路交通安全規則」第44條及「交通工具排放空氣污染物檢驗及處理辦法」第","   10條相關規範，使用中之柴油車輛排氣定期檢驗係由交通部公路監理機關自行或委託","   代檢驗廠商辦理；然目前公路監理單位執行上有場地、設備及人員等困難，致無法落","   實執行柴油車輛黑煙排氣定期檢驗；另地方環保單位亦受限人力難全面執行柴油車輛","   排氣稽查，致使用中柴油車輛排氣污染造成管理漏洞，嚴重影響國人健康。","       爰此，行政院環境保護署應會同交通部於3個月內針對使用中之柴油車輛排氣定期","   檢驗之費用、場地、人員、方法……等，提出檢討報告並找出問題與解決方式及改善時","   程，以落實執行柴油車輛黑煙排氣定期檢驗，並將上述檢討報告送交立法院社會福利","   及衛生環境委員會。","                  提案人：陳曼麗","                  連署人：吳玉琴    林靜儀","二、查船舶靠港後仍需啟動輔助引擎供電，導致在港內排放大量空氣污染物，為解決船","   舶靠港後污染排放問題，歐美各國正積極推動港埠岸電。依行政院環境保護署資料顯","   示，商港\/工業港空氣污染情形嚴重（如2013年基隆港展出之黃色小鴨因空氣污染變","   成「三色鴨」的窘況），由行政院環境保護署清冊推估結果排放量觀之，甚可達當地","   縣市排放量20%以上。為此，國內零星港區設有港區岸電系統，但整體對於港區空氣","   污染之防制仍然有限。","       爰此，交通部及經濟部應於3個月內分別對全國商港及工業港全面體檢港區岸電系","   統設置情形及評估設置需求，並提出港區岸電設施推動計畫送交立法院社會福利及衛","   生環境委員會。","                  提案人：陳曼麗","                  連署人：吳玉琴    林靜儀","三、經查，交通部依據「公路公共運輸補助電動大客車作業要點」，現行電動大客車補","   助政策侷限於補助「購買車輛」，其效果不彰。爰要求交通部：","   (一)針對上述補助要點，於1個月內提出檢討報告予立法院社會福利及衛生環境委員","  會。","   (二)協同行政院環境保護署與經濟部，研擬「公路公共運輸計畫」項下之電動大客車","       「營運」補助方案，並於3個月內提出報告予立法院社會福利及衛生環境委員會。","","","                  提案人：林靜儀","                  連署人：陳曼麗    吳玉琴","四、經查，行政院環境保護署因無法取得交通部車籍數據等資料，兩部會間橫向連結失","   連，以致移動污染防制相關政策計畫悖離實際數據；為利規劃柴油車輛污染管制策略","   及瞭解後續實行成效，要求交通部於2星期內協助提供行政院環境保護署柴油車輛相","   關統計資料，並定期協助行政院環境保護署做相關數據更新。","                  提案人：林靜儀","                  連署人：陳曼麗    吳玉琴","五、根據空氣污染防制法第40條，行政院環境保護署應該與交通部訂定汽車定期檢驗的","   子法，但是行政院環境保護署與交通部自2004年開始研議，已經歷經12年以上，仍然","   沒有訂出可行的子法。尤其是針對柴油車的定期檢驗，沒有協調出可行方案。爰此，","   建請行政院環境保護署及交通部應於3個月內，檢討研議訂出空氣污染防制法第40條","   關於汽車（包含柴油車）定期檢驗之子法，提交立法院社會福利及衛生環境委員會。","","","                  提案人：吳玉琴    陳曼麗    林靜儀","六、1、2期老舊柴油大貨車，是PM2.5的主要來源之一，為改善台灣移動污染源的空污影","   響，請行政院環境保護署與交通部於1個月內，研議提出加速淘汰1、2期老舊大貨車","   之可行方案，提交立法院社會福利及衛生環境委員會。","                  提案人：吳玉琴    陳曼麗    林靜儀","七、為使1、2期老舊柴油大貨車的車主願意淘汰老舊柴油車，購買符合新的環保標準的","   柴油車，建請行政院環境保護署及財政部於2個月內，針對淘汰1、2期老舊柴油大貨","   車，研議減免部分貨物稅的可行方案，提交立法院社會福利及衛生環境委員會。","                  提案人：吳玉琴    陳曼麗    林靜儀","八、經查，交通部觀光局每年補助辦理之國際性、大型節慶活動（如台灣燈會、世界花","   博等），吸引大量民眾參與，同時也造成交通車流量與交通移動污染源遽增。","       爰要求交通部自今（106）年起依據「大型活動運輸計畫補助標準」補助經費時，","   審查計畫之項目必須加入降低移動污染源，使用減少空污之公共運輸作為審查要點。","","","                  提案人：林靜儀","                  連署人：吳玉琴    陳曼麗","九、根據交通部車籍登記資料顯示，截至106年1月底，我國車輛登記總數約2,152萬輛，","   其中汽、柴油車約785萬輛，機車約1,367萬輛，減少移動污染源空氣污染之排放實刻","   不容緩。查美國貨運業者UPS透過科學方式調查與統計所屬車輛配送路徑後，設計路","   線規劃軟體程式，儘量避免在十字路口左轉穿越對向車道，一年下來節省超過1,000","   萬加侖燃油（約3,700萬公升燃油）、2萬噸二氧化碳（等同減少21,000輛車在路上行","   駛）。查臺灣宅配業者每天均會出動大量配送車輛運送貨物，如能以科學方式調查統","   計車輛行徑路線，並進行路線優化（例如：儘量避免左轉），不但節能減碳，也能有","   效減少移動污染源，業者也能節省營運成本。爰要求行政院環境保護署協同交通部，","   針對宅配業者所屬車輛每日運送行徑路線進行統計分析，並優化配送路線後先行試辦","   ，並於3個月內向立法院社會福利及衛生環境委員會提交試辦結果之書面報告。","                  提案人：蔣萬安    陳宜民    許淑華","十、環境影響評估法第5條第1項第3款規定探礦、採礦對環境有不良影響之虞時，應實施","   環境影響評估。換句話說，所有的探、採礦行為都應實施環境影響評估，並未限定僅","   有新設礦業權才要環評，也未規定只在礦業用地核定階段才要環評。","       民國88及89年，太魯閣國家公園管理處就曾函詢行政院環境保護署，詢問包括亞","   泥在內的續租礦業用地是否需實施環境影響評估。然而，行政院環境保護署卻於88年","   表示，礦業用地續租案如屬延續租用，且實際採礦範圍無擴大或變動情形，則無須實","   施環境影響評估。89年也提到「開發行為應實施環境影響評估細目及範圍認定標準」","   並未規定探礦、採礦及其擴大工程之展限應實施環境影響評估。據此，所有開採中的","   礦權依礦業法展限時都不用環評，牴觸母法。爰要求行政院環境保護署應於2個月內","   檢討並廢除環署綜字第0048987號、環署綜字第0049519號兩份舊函釋。","                  提案人：林淑芬","                  連署人：陳曼麗    蔣萬安    邱泰源","十一、根據環境影響評估法第28條：「本法施行前已實施而尚未完成之開發行為，主管","   機關認有必要時，得命開發單位辦理環境影響之調查、分析，並提出因應對策，於經","   主管機關核准後，切實執行。」這條的立法意旨是：為使環境工作保護周全，對於本","   法施行前已實施而尚未完成之開發行為，如其造成重大之環境破壞、污染或有破壞、","   污染之虞時，主管機關亦得要求開發單位提出因應對策，切實執行。","       環境影響評估法於1994年立法，亞洲水泥新城山礦區於1994年12月30日前，就已","   在太魯閣族的原住民族保留地及林班地開採至今，且「尚未完成開發行為」。爰建議","   行政院環境保護署應依環境影響評估法第28條及環境影響評估法施行細則相關條文，","   評估是否命亞洲水泥公司進行環境影響之調查、分析，並提出因應對策，於經主管機","   關核准後，切實執行。","                  提案人：林淑芬","                  連署人：陳曼麗    蔣萬安    邱泰源","十二、鑒於衛生福利部曾於106年3月15日公告茶葉中氟派瑞之殘留容許量，惟考量如美","   國、日本、澳洲等國家，目前尚未許可於茶葉中使用氟派瑞，然以105年度為例，我","   國茶葉出口美國、日本、澳洲等國之出口總值，分別約為新台幣3.24億、1.2億及4千","   萬元，倘冒然將氟派瑞核可使用於茶樹，恐令其他國家對我國茶葉產品之食品安全產","   生疑慮，致波及未使用氟派瑞之農民，因此阻礙茶葉產品外銷，損及渠等利益。爰請","   衛生福利部食品藥物管理署及行政院農業委員會，於美國、日本、澳洲許可於茶葉中","   使用氟派瑞前，暫緩實施茶葉中氟派瑞之殘留容許量及核准氟派瑞使用於山茶科作物","   等案，待他國開放許可後，應再行檢視其殘留容許量重為規劃，並向立法院社會福利","   及衛生環境委員會報告後，再行議研。","                  提案人：李彥秀    蔣萬安    陳宜民    徐志榮","十三、大型工程施工所需機具多屬重型柴油機械、車輛，例如打樁機、挖土機、吊載鋼","   材運送土方之大卡車及預拌水泥車等，在巨型建案（如公共工程、大樓、大戶數國宅","   、社會宅等）之開發案中扮演重要角色，其特點為工期長、污染場所固定、噪音持續","   、柴油黑煙、土方揚塵、地面泥漿污染，為人詬病，鄰近工地居民均苦不堪言，尤其","   在人口密集之都會區更是嚴重。而地方政府環保機關往往疏於依法督導管制，致環保","   法規流於具文，居民檢舉亦得不到具體回應，爰建請行政院環境保護署除了督導地方","   政府加強管制工地污染之外，亦應對工期長之建案工程實施不定期稽查檢測，對於不","   符規定之建商予以開罰，以維國民健康。","                  提案人：陳  瑩    黃秀芳    陳曼麗","十四、鑒於臺灣鐵路管理局環保列車採購案經費由50億元增加至70億元，預算上調幅度","   近達40%，然其觀光效益尚未完整評估，且該採購之相關設備、零組件……等均宜參照","   阿里山小火車局部改裝之案例進行成本效益衡平。爰決議該採購案預算應採「錢須用","   在刀口上」之原則，研議妥適方案以符標準，並減輕政府財政負擔。","                  提案人：陳  瑩","                  連署人：陳曼麗    黃秀芳    鍾佳濱","十五、鑒於行政院環境保護署業已於106年2月23日宣布《交通工具空氣污染物排放標準》","   完成第8條修正案，據行政院環境保護署署長表示：凡不符《交通工具空氣污染物排放","   標準》之柴電機車、柴聯車、柴油客車……等柴油動力火車皆不能上路。爰此，請臺灣","   鐵路管理局於1個月內針對凡不符《交通工具空氣污染物排放標準》之柴油動力火車，","   向立法院社會福利及衛生環境委員會提出改善計畫書面報告。","                  提案人：陳  瑩","                  連署人：陳曼麗    黃秀芳    鍾佳濱","（3月29日）","       報  告  事  項","勞動部部長列席報告業務概況，並備質詢。","（本次會議由勞動部林部長美珠報告後，委員陳宜民、蔣萬安、陳曼麗、林靜儀、吳玉","琴、黃秀芳、邱泰源、周陳秀霞、林淑芬、黃國昌、鍾佳濱、鄭天財、李麗芬、王育敏","、曾銘宗、鍾孔炤、楊曜、陳瑩等18人提出質詢，均經勞動部林部長美珠暨各相關主管","等即席答復。）","   決定：","一、本日會議報告及詢答完畢。","二、委員李彥秀、許淑華、劉建國、楊曜及陳明文所提書面質詢，列入紀錄刊登公報，","   並請相關機關書面答復。","三、委員口頭質詢未及答復或請補充資料者，請於2週內以書面答復，委員另要求期限者","   ，從其所定。","   通過臨時提案3案：","一、目前勞動基準法中有關變形工時之規定，分別於第30條、第30條之1中針對二週、八","   週變形以及四週變形工時定有明文，這3種變形方式各有不同，指定適用的行業類別","   也都不相同。究竟被指定納入的行業中，其變形的方式與排班的態樣實際狀況如何？","   變形之後的排班對於從業勞工帶來什麼影響？勞動部應該進行相關實證研究，作為是","   否擴大指定或檢討適用的依據。","       為使相關工時政策的擬定能以研究基礎作為政策決定之依據，俾利政策調整，爰","   請勞動部委託專家學者進行變形工時之實證研究，並將研究結果送交立法院社會福利","   及衛生環境委員會報告。","                  提案人：吳玉琴","                  連署人：林靜儀    陳曼麗    鍾孔炤","二、鑑於國際關切我國境內聘僱外籍漁工等相關政策，經查各國勞工前往入境我國參與","   勞動處境與人道待遇等諸多項目尚須改善，影響我國國際形象甚鉅。然為改善我國海","   上船員外籍漁民之作業環境與勞動處境，爰請勞動部「雇主聘僱外國人許可及管理辦","   法」中有關外國人生活管理計畫書應納入「國際勞工公約第188號公約」（即2007年","   漁業工作公約）之生活管理相關規範作為基準。","                  提案人：陳曼麗    林靜儀    周陳秀霞","三、據資料統計，原住民失業率較高，勞動型態多為臨時工，勞動環境多為高風險之場","   所，發生職業災害之情況較一般勞工高。惟原住民勞動力人口目前有26萬人之多，卻","   僅16萬多人加入勞保，原住民投保率較一般勞工明顯偏低；另原住民平均投保薪資為","   27,129元，較本國勞工平均投保薪資31,029元，少3,900元；顯見原住民之勞動保障","   明顯不足。","       為保障原住民勞動條件，提升原住民之投保薪資及投保率，建請勞動部邀集原住","   民族委員會於2個月內評估針對受僱的原住民保費補助比例提高到50%，讓雇主原本支","   付從70%降到40%，而原住民受僱者只要支付10%。另外職業工會政府補助從40%提高到","   60%，原住民勞工只要支付40%，並編列預算增加誘因之可行性及方式，以提高原住民","   之就業率。","                  提案人：陳  瑩","                  連署人：周陳秀霞  邱泰源","散會","[pic]"],["主席：請問各位，上次會議議事錄有無錯誤？（無）無錯誤，確定。","   繼續報告。"],["段落：二、邀請衛生福利部部長、行政院農業委員會副主任委員、行政院環境保護署副署長、","  行政院食品安全辦公室就「農藥開放使用申請制度缺失改進及各主管單位於食安五環","  政策之分工」列席報告、並備質詢。"],["主席：稍後將依序請衛福部、農委會、環保署及食安辦公室進行專案報告。援例本日本","  會委員詢答時間為8分鐘，必要時得延長2分鐘；非本會委員詢答時間為6分鐘，原則上","  ，上午10時30分左右休息，今天中午12時前後休息1.5小時，下午處理臨時提案後，再","  接著進行後續詢答，上午10時30分截止發言登記。","   首先請衛福部陳部長報告。"],["陳部長時中：主席、各位委員。今天  大院社會福利及衛生環境委員會召開會議，邀本","  部就「農藥開放使用申請制度缺失改進及各主管單位對於食安五環政策之分工」提出報","  告，敬請各位委員不吝指教。","   壹、農藥開放使用申請制度缺失改進","   一、農藥殘留容許量之訂定機制","   本部依據食品安全衛生管理法第十五條第二項規定，會商農政機關訂定「農藥殘留容","  許量標準」。該標準訂定來源有二種，一為配合前端行政院農業委員會核准農藥使用需","  求及規定，二為因應業者進口食品需求所提申請。","   本部評估原則與國際規範一致，依據科學原理、各項農藥之毒理資料、農作物殘留消","  退資料、配合農作物用藥需求及國人飲食調查，同時亦考量國人對各類農作物取食總量","  之累積風險，進行整體評估。","   經確認攝食量未超過總量管制後，提送本部食品衛生安全與營養諮議會書面審查，並","  會商農政機關，依行政程序法辦理預告60天廣徵各界意見後，始正式發布。","   二、未來改進事項","   未來研訂農藥殘留容許量標準時，除先以書面送請食品衛生安全與營養諮議會審查外","  ，並召開該諮議會進行審查，另倘有其他國家均未核准之農藥等情形將特別提出討論。","","","   本部農藥殘留容許量之訂定除了考量食品安全外，亦將加強多方溝通，除說明標準訂","  定原理及流程外，對所執行之風險評估及風險管理相關資訊的揭露更透明，加強說明修","  正規範之原因及參考依據，並多元管道宣導，讓民眾瞭解政府所做的把關，減少不必要","  的誤解，讓民眾安心。","   貳、各主管單位對於食安五環政策之分工","   一、食安五環政策說明","   行政院食品安全辦公室會同農業委員會、環境保護署、衛生福利部、經濟部及教育部","  等部會，共同提出「食安五環」改革方案，精進食品安全管理，就「源頭控管」、「重","  建生產管理」、「加強查驗」、「加重惡意黑心廠商責任」及「全民監督食安」等五大","  面向，作為我國食安升級之推動方針，並據以積極規劃、執行與落實，確保從農場到餐","  桌之每一環節皆符合環保、安全標準。","   二、衛生福利部於食安五環政策工作如下：","   (一)第一環源頭控管：強化新興及潛在風險物質檢驗技術研發及標準國際調和，並運","  用雲端科技建置泛食品雲進行大數據分析。","   (二)第二環重建生產管理：擴大食品關鍵業別實施食品安全監測計畫、強制檢驗、追","  溯追蹤、二級驗證等制度，提升管理效能。","   (三)第三環加強查驗：運用「分年分月、風險管控」原則，針對高違規、高風險、高","  關注產品，提高查驗比率，並跨部會跨縣市啟動聯合稽查。","   (四)第四環加重惡意黑心廠商責任：滾動審視食安法令，暢通與檢調、警察、政風等","  機關的聯繫合作，打擊黑心廠商。","   (五)第五環全民監督食安：建立全民監督防護網絡，啟動1919全國食安專線，鼓勵全","  民檢舉。","   參、總結","   (一)本部將以維護國人健康為首要目標，嚴格把關食品中殘留農藥之安全衛生，致力","  強化風險溝通，確保資訊透明揭露。","   (二)政府以食安一體思維，推動食安五環改革方案，結合產業自律、政府管理及民間","  參與三大力量，提升食品安全管理體系，邁向信任的食安消費環境。","   以上報告，敬請各位委員指教，謝謝。"],["主席：請農委會陳副主任委員報告。"],["陳副主任委員吉仲：主席、各位委員。今天很高興到大院衛環委員會針對「農藥開放使","  用申請制度缺失改進及各主管單位於食安五環政策之分工」進行報告。因為書面報告有","  詳細資料，謹就幾項進行口頭報告如下：一、有關農業開放使用申請制度缺失改進。首","  先，農藥新藥的申請制度從民國61年開始，已經建立了四十幾年，所謂的申請制度有幾","  項特別向在座的各位委員及媒體記者說明，第一，所有藥的申請只有兩種情形，一是一","  定是廠商申請，依照農業管理法第十條規定，所有的新藥一定是廠商申請；另一是除了","  新藥申請之外，延伸用藥的部分由農委會防檢局及藥毒所訂立相關規範，延伸用藥則是","  從陳武雄當主委時就開始使用，它是為了規避讓農民不會因為不小心使用農藥而動不動","  就不合格受到處罰。因此在此特別說明，以整個農藥制度的演變而言，如果沒有新藥，","  舊藥何來退場，如果沒有新藥，農民何以有效防治所有的病蟲害，如果沒有新藥，怎麼","  確保消費者的健康。請各位環顧所有新藥取代舊藥時的演進，對消費者的安全、農民的","  生產成本是不是都有幫助，各位可以看之前DDT、巴拉松的退場就是因為有新藥的演進","  ，所以當有新藥引進時，當然是站在產業界（農民）及消費者的安全角度思考，這是第","  一個有關新藥申請的制度面。","   第二，我要特別說明的是，如果所謂的新藥就是放寬標準，這也是一個錯誤的解讀，","  因為是新藥本來就沒有訂任何標準，當有新藥就必須訂相關的標準，這個標準就是最大","  殘留量，當訂了殘留量以後，不能與零比較，而是與藥在不同產品、不同國家的標準以","  及每個國家的消費行為來比較，這樣評估比較的制度，就是在目前農委會與衛福部所建","  立的機制當中都有一併考慮，不能因為新藥本來就沒有訂標準，而現在訂了標準就是放","  寬，這是特別補充說明的第二點。","   第三，針對整個農產品用藥安全管理，才是食品安全最大的把關，所以有關農藥農產","  品安全管理絕對是農委會責無旁貸的責任。針對這個部分，我要向各位特別報告及說明","  ，去年我們抽樣的農藥件數比前年多了將近5,000件，前年的不合格率大概是95.3%，去","  年的不合格率大概是96%，不合格的4%中，高達八成是所謂的未檢出用藥，也就是延伸","  用藥，這部分我們會積極透過延伸使用來處理。除此之外，我們更需要的是透過植物醫","  生制度，農委會也將植物醫生制度預告，如果社會大眾有興趣時，我們也很樂意經由公","  聽會將植物醫生制度落實，透過植物醫生制度對於整個農藥安全管理應該會有更具體的","  成效。","   最後，針對食安五環，無論從源頭管控、生產管理重建或是加強市場查驗，到重建生","  產廠商責任與全民監督食安，我們與衛福部、教育部、環保署及食安辦都完全密切配合","  ，以上報告。"],["主席：請環保署化學局謝局長報告。"],["謝局長燕儒：主席、各位委員。今天承蒙貴委員會邀請，針對「農藥開放使用申請制度","  缺失改進及各主管單位於食安五環政策之分工」提出報告，以下謹就行政院環境保護署","  （以下簡稱環保署）於食安五環政策之分工提出簡要報告，敬請指教。","   壹、前言","   行政院環境保護署毒物及化學物質局（以下簡稱化學局）於105年12月28日正式成立","  ，以源頭管理、跨部會強化合作、進行勾稽查核及接軌國際趨勢等4個面向，希望於短","  期內協同各部會及地方政府推動食安第一環查核輔導工作。","   貳、現況","   本於政府一體的精神，環保署長期均與各部會推動食品與化學物質安全管理，最近成","  立化學局後，更與地方政府投入人力，加強配合食安風險疑慮化學物質輔導訪查工作：","","","   一、成立化學局","   為提升食品安全加強源頭管理，預防管控食安，追蹤有害物質，並落實「食安五環之","  推動政策」，在現有機關組織設立統合性管理機構，從源頭管控可能流入食品製程之化","  學物質流向。化學局組織法105年12月23日總統令公布，及同年12月28日行政院人事行","  政總處核定之化學局處務規程分3組11科辦事，化學局辦公廳舍位於臺北市大安區大安","  路2段132巷35弄1號，原為立法院大安會館二館，預算員額編制80人、專業契約人力70","  人共計150人。截至106年3月實際到職人數50人，持續招聘進用中。","   化學局工作推動方向：","   (一)環保署化學局將透過部會合作模式，做好化學物質源頭管理，預防管控食品安全","  。","   (二)修正毒管法及相關法令，並逐批公告列管具食安風險關注化學物質，強化管理強","  度。","   (三)透過專業高強度勾稽查核，杜絕化學物質不法進入食品製程，維護食品安全。","   (四)強化風險評估與溝通機制、教育及訓練：提供民眾相關化學物質安全資訊，除建","  立與民眾及利害關係人夥伴關係外，並提升民眾風險認知及判斷能力。","   (五)接軌國際趨勢，邁向永續綠色化學，建構「安全永續的化學環境」。","   二、跨部會協調通報，協力處理食品安全問題","   自民國90年起，衛生福利部、行政院農業委員會及環保署建立跨部會業務通報機制，","  由三部會署副首長共同擔任主持人，針對環境保護與食品安全議題，定期每季召開「環","  境保護與食品安全協調會報」，並建立「環境保護與食品安全通報及應變處理流程」及","  聯絡窗口，以便共同處理食品安全緊急事件，藉由農業、環保及衛生間互相合作，處理","  相關食品安全問題。化學局成立後，即接續擔任環保署幕僚作業，並負責推動相關工作","  。","   三、參與行政院「獎勵地方政府強化食品安全管理方案試辦計畫」","   鑑於近年食安事件頻傳，處理食安事件，無法靠單一部會監督、查緝，是需要多個部","  會共同合作，地方政府除配合執行外更為第一線之查察看守者，惟地方資源、人力、設","  備與經費編列常顯不足，實無法因應日漸增加執行食品安全共同防制及查察之工作。因","  此行政院於104年至105年推動跨部會「獎勵地方政府強化食品安全管理方案試辦計畫」","  ，以中央特別統籌分配稅款激勵地方政府，並由地方政府衛生單位主政跨局室聯合稽查","  並辦理相關工作，積極打擊不法及解決食安問題。","   環保署為該計畫協辦機關，協力督導地方環保局辦理可能影響食安之環境污染監測、","  廢食用油脂流向管理稽查及食品業者運作毒性化學物質之流向管制等工作。","   參、106年推動重點工作","   食品安全是行政院優先施政要項，因此環保署於105年參與規劃行政院「106年獎勵地","  方政府落實推動食安五環改革政策計畫（草案，以下簡稱食安五環計畫）」，並為落實","  總統「食安五環」政見之「源頭控管，設立毒物管理機構」，由環保署規劃成立化學局","  ，從源頭預防管控食安風險。","   化學局為防堵非食品用化學物質流向食品鏈，成立後即配合食安五環計畫，與地方環","  保局啟動「106年具食安風險之化學物質輔導訪查計畫」，輔導訪查國內2千餘家化工原","  （材）料販售業者，說明如下：","   一、首波重點對象為化工原（材）料販售業者","   由化工原料進入食品的流向來分析，化工原（材）料販售業者扮演這些食安事件關鍵","  角色，因此首波重點即以化工原（材）料販售業者做為輔導訪查對象。","   二、以57種具有食安風險疑慮之化學物質做為查核目標","   為防堵具有食安風險疑慮化學物質流用於食品製造或加工之缺口，本局採分階段管理","  作法，第一階段參據經濟部、衛福部所選定之57種具食安風險化學物質做為106年度優","  先清查目標，其中包含8種毒性化學物質，3種農藥，17種食品添加物，其餘29種非法食","  品添加化學物質等為106年度查核目標。","   三、與化工原（材）料販售業者建立夥伴關係","   化學局以「化工原料管理好，食在沒煩惱」為核心價值，透過與化工原（材）料販售","  業者建立食安夥伴關係，以宣誓中央、地方政府、廠商協同合作把關防堵具食安風險之","  化學物質流向食品，展現政府關心、廠商用心、民眾安心的積極作為。此外，蒐集業者","  基線資料及流向資料，俾利後續研析異常使用情形並追蹤流向。","   四、四大輔導管理作法","   配合行政院跨部會推動「106年獎勵地方政府落實推動食安五環改革政策計畫（草案","  ）」，在化工原（材）料販售業者管理法令尚未完備前，化學局擬定四大管輔導管理作","  法，輔導業者能「主動」投入並合作防堵非食品用化學物質流向食品，包含「盤查」化","  學物質流向、「追問」購買者用途、「管理」分區貯存標示、發現違法使用立即「通報","  」等，簡稱「盤問管報」四大管理作法。","   此外，化學局結合地方政府優先推動本計畫，全國共約有2千餘家廠商，各地方政府","  亦依掌握轄區情形，自行增列訪查輔導對象。","   為有效處理登載訪查輔導作業大量資料，化學局已建置基線資訊系統，於執行輔導訪","  查時，線上登載化學物質運作資料，包括：庫存量、進出量、上游供應商名稱…等，減","  省相關人工記載時間；此外，透過系統，統計各縣市和全國57種具食安風險化學物質數","  量，後續除拋轉至化學雲供各部會勾稽查核及運用外，並評估未涉商業機密之資料開放","  給民眾查詢。","   五、輔導與宣傳","   除建置流向基線資料外，也同時進行現場輔導及政策宣傳，包括基本資料核對、買賣","  及上下游資料確認、倉儲運作區域查核等，以瞭解化工行業者樣態，檢視買賣、流向及","  管理等方面可能的盲點或漏洞。訪查同時向業者宣傳應確認購買者目的及行業別，若做","  為食品用途應拒絕販賣，相關單據並留存備查，俾作後續追蹤。另同時向業者宣傳勿將","  非食品級化學原料售予食品業者或其他不明人士，以降低食安風險。","   六、目前辦理情形","   目前化學局已督導地方環保局針對57種具有食安風險疑慮化學物質進行輔導訪查；化","  學局並自106年2月起啟動輔導訪查作業，輔導訪查重點如下：","   (一)業者對於食品用及工業用化學物質基本的認知、分區貯存的概念、分區及外包裝","  之標示與警語。","   (二)強化小型業者流向買賣資料之簿記登載管理。","   肆、後續辦理事項","   一、強化管理具食安風險疑慮化學物質","   第一階段依據監察院為食安事件請經濟部發布之「經濟部辦理及督導生產選定化學物","  質工廠申報調查作業程序」，納列其中之57種化學物質，研議加強管理作法。","   第二階段將依大院105年11月30日第9屆第2會期司法及法制、社會福利及衛生環境委","  員會第1次聯席會議決議：「行政院環境保護署毒物及化學物質局成立後半年內，應召","  集食品安全相關之各部會（包括經濟部、衛生福利部及行政院農業委員會等），針對有","  食安風險疑慮之化學物質，決定優先管理清單及管理方式。」半年內會商食品安全相關","  之部會共同討論。","   二、研修「毒性化學物質管理法」，強化分級管理制度","   為合理篩選評估毒性化學物質，規劃將原有「第四類毒性化學物質」修正為「關注化","  學物質」，以擴大評估化學物質之範圍及其流向，並進行分級管理，以妥適分配管理資","  源，及掌握物質流向，強化主管機關查核權限。","   三、化學物質分類篩選評估與跨部會合作管理","   環保署化學局將結合國際資訊與相關部會管理資料，就物質物理化學資訊、毒理及生","  態毒理、危害特性分類、暴露途徑、運作數量、運作事業與用途及流向等，運用化學雲","  巨量資料分析，規劃分類篩選評估方法，篩選出特定類別、高風險或關注之優先列管化","  學物質，透過跨部會合作研商管理機制，建立與各目的事業主管機關共同強化管理模式","  。","   在關注物質的分類上，除食安疑慮之物質外，化學局將考慮優先進行簡易爆裂物（I","  ED）及毒品先驅物管理清單的建立與管理策略的擬訂。在IED前驅物質方面，目前國內","  已列管21項物質，相關部會包括經濟部、內政部、農委會及環保署相關部會；毒品先驅","  物方面，目前國內已列管39項物質，相關部會包括法務部、經濟部及衛福部。","   伍、結語","   環保署透過部會合作模式，做好化學物質源頭管理，建立風險評估與溝通機制，並接","  軌國際趨勢，現階段透過輔導訪查計畫推動，防止非法化學物質流入食品供應鏈或污染","  環境。","   後續針對強化管理57種以外具食安風險疑慮化學物質、運用化學雲篩選評估特定類別","  、高風險或關注之優先列管化學物質及研修「毒性化學物質管理法」強化分級管理制度","  等方向努力推動，並持續滾動檢討修正既有管理方針，以邁向永續綠色化學，期許給國","  人一個安全無毒害的家園。","   以上簡要說明，敬請各位委員指教。"],["主席：請行政院食安辦公室許主任報告。"],["許主任輔：主席、各位委員。今天  貴院社會福利及衛生環境委員會召開會議，邀行政","  院食品安全辦公室就「農藥開放使用申請  制度缺失改進及各主管單位於食安五環政策","  之分工」提出報告，敬請各位委員不吝指教。","   壹、前言","   我國食品安全管理業務，依政府機關之運作性質及實質功能，自行政院至各部會，從","  中央到地方，分層分權管理。基於食品管理涉及多個權責機關，為促進整合提升工作效","  率，由行政院食品安全辦公室（以下稱食安辦）負責協助擬定食品安全政策，協調及督","  導食品安全政策之執行；食品管理之中央主管機關衛生福利部（以下稱衛福部），負責","  食品安全相關法規、政策之擬定，並整合督導地方政府有關稽查、檢驗、處分等業務之","  執行。","   因食品安全管理層面廣，食安辦協調督導衛福部、經濟部、行政院農業委員會（以下","  稱農委會）、行政院環境保護署（以下稱環保署）、教育部等各權責機關共同推動跨部","  會食品安全管理工作，並強化跨部會間之橫向聯繫，加強建構食品安全防護網，整體提","  升政府食品安全管理功能。","   貳、落實食安五環改革政策","   為加強食品安全管理，行政院推動「食安五環」政策，由食安辦督導協調衛福部、經","  濟部、農委會、環保署、教育部等，就「源頭控管」、「重建生產管理」、「十倍市場","  查驗」、「加重惡意黑心廠商責任」、「全民監督」等五大面向，共同提出具體推動方","  案，據以執行與落實，並規劃辦理食安政策與食安風險溝通活動，以及跨部會專案座談","  會，增進食安資訊交流溝通，以利政策推動落實，讓食品從農地生產，到運輸、加工、","  販售的整個過程，能在縝密的監管把關中，維持品質與安全。","   一、源頭控管：全面管理化學物質，105年12月28日已設立毒物及化學物質局，專責","  規劃及推動食品安全源頭之化學物質管理，從源頭預防管控食安風險，強化食品中新興","  及潛在風險化學物質管理，運用大數據分析與預測，阻絕有毒物質進入食品供應鏈。","   二、重建生產管理：建立農產品生產溯源制度、食品業者實施一級品管、導入食品專","  業人員及落實二級品管驗證制度，擴大食品追溯追蹤制度。為強化學校午餐營養品質及","  食材安全性，督導協調教育部、農委會、衛福部共同推動學校午餐採用國產可追溯食材","  ，105學年第二學期，由新竹縣、新竹市、臺中市、臺南市、臺東縣及宜蘭縣等6縣市試","  辦採購四章一Q（有機農產品、產銷履歷、CAS臺灣優良農產品、吉園圃安全蔬果標章或","  具有臺灣農產品生產追溯QRcode）食材供應學校午餐，並規劃辦理學校午餐聯合稽查專","  案計畫，確保學童飲食安全。","   三、十倍市場查驗：提高政府查驗頻率及強度，針對高違規、高風險、高關注產品、","  潛勢風險產品，滾動式調整查驗品項與強度。食安辦透過督導規劃及啟動跨部會食品安","  全聯合稽查，統合稽查量能，強化機關橫向聯繫，結合源頭管理策略及中央機關、地方","  政府、檢警調量能，對於民生必需及一般消費性食品、風險較高食品，督導中央跨部會","  及地方政府共同執行聯合稽查工作。自103年10月食安辦成立迄今，已啟動14波食安跨","  部會、中央地方聯合稽查專案，完成油品、麵粉、鹽、蛋品（含液蛋）、水果、早餐食","  材、預拌粉及澱粉等品項，106年選定「冰塊製造業」及「學校午餐安全」為標的，推","  動聯合稽查行動，為食品安全把關。","   四、加重惡意黑心廠商責任：修訂食品安全衛生管理法及食安相關法規，對違規者處","  以重罰及賠償，督促生產者的自主管理，加強行政、檢調、警察單位之聯繫合作機制，","  並嚴懲惡意黑心廠商。","   五、全民監督食安：為擴大全國食品安全防護網，即時提供民眾檢舉、陳情、申訴及","  諮詢服務，食安辦檢討及整合現行各機關分設食品相關服務專線，設置「1919全國食安","  專線」，由衛福部負責專線管理事宜，以及鼓勵民眾勇於檢舉，提高消費者及企業內部","  員工檢舉獎金，並保護檢舉者資訊與安全，加強監督黑心廠商的力量。至105年12月31","  日止，中央及地方政府共接獲21,315件食品衛生安全及誇大不實廣告等相關檢舉案，統","  計核發獎金新臺幣共284萬9,500元。","   除積極督導協調跨部會共同執行食安五環政策，食安辦也運用資訊科技協助推動食安","  管理，協調督導衛福部、農委會、財政部、教育部、環保署、經濟部共6個部會，完成","  跨部會16個系統介接，完善食品追蹤追溯資訊化，並由衛福部成立食藥戰情中心，專責","  資料分析、比對與勾稽等相關應用；食安辦同時督導相關機關進行食品雲資訊系統資料","  串連應用演練，強化追蹤追溯管理與資料勾稽，預警預判異常訊息，主動查察，預防風","  險事件發生，演練結果確認跨部會資料確已有效、正確匯流，可達勾稽應用目標，共同","  守護食品安全。","   另外，食安辦與消費者保護處共同建立跨部聯繫與溝通機制，就食安與保障消費者權","  益議題，定期召開跨部會聯繫會議，對於消費者關注之重要民生議題進行食品管理政策","  檢討及共同督導協調部會查察，包括市售早餐即食成品及食材抽驗、販賣機或自助取貨","  平台販售食品之業者及產品進行管理及查核、市售青草茶之農藥殘留問題等，責請相關","  部會檢討及強化現行管理措施，以維護國人飲食安全。","   參、農藥開放使用申請制度缺失改進","   我國對農藥開放使用申請，是由農委會依據農藥管理法執行，其管理及評估原則與國","  際規範一致，依據科學原理、各項農藥之毒理資料，以及我國的地理環境、氣候條件及","  農作物種類等差異，發生的病蟲害及防治之需，嚴謹審查，並經農藥技術專家審議後，","  依法令規定准予使用，衛福部則配合國內農作物用藥需求及國人飲食調查，同時亦考量","  國人對各類農作物取食總量之農藥累積風險，整體評估後，訂定農藥殘留容許量。","   因農藥氟派瑞使用於茶類之爭議，本（106）年3月24日食安辦、農委會及衛福部召開","  專家學者會議，就所涉及之科學依據及審查程序進行研商。經檢視該藥劑之田間（藥效","  、藥害、殘留）及各項毒理試驗等資料，氟派瑞使用於茶樹符合國內法規及國際對於農","  藥登記之原則，且其殘留容許量之訂定，亦符合國際標準訂定原則。","   雖然，現行農藥登記核准使用及殘留容許量訂定之作法，符合科學依據及相關法令規","  定，依專家合議建議，未來核准農藥使用及研訂標準時，除了考量病蟲害防治及食品安","  全外，也可以多考慮與產業溝通及國際貿易等面向；相關審查資訊的揭露可以更透明，","  讓民眾了解政府所做的把關，減少不必要的誤解，並廣納意見溝通。","   肆、總結","   維護食品安全是全民的期待，也是政府主要施政目標，食安辦持續協調督導各部會落","  實食品管理，確保食品從原料源頭、加工製程、保存、運輸、銷售及廣告等各個環節均","  能符合衛生管理標準，食安資訊更透明，主動溝通廣納意見，讓民眾可以更瞭解政府所","  做的把關，貫徹「食安五環」政策及政府維護食品安全之決心。"],["主席：現在開始進行詢答。","   請登記第一位的陳委員宜民質詢。"],["陳委員宜民：主席、各位列席官員、各位同仁。本席今天針對農藥開放的問題就教於部","  長及副主委，不過在此之前，我想先提問有關交通部長昨天突然表示要讓郵局發展長照","  業務，對這件事本席非常疑惑，坦白說，郵差並沒有這方面的專業，會不會是因為中華","  郵政要開拓這方面壽險的業務，所以現在「提籃子假燒金」，不安好心地要來搶食長照","  的大餅？部長覺得郵差可以做長照業務嗎？"],["主席：請衛福部陳部長答復。"],["陳部長時中：主席、各位委員。關於這樣的問題，我倒不覺得有不安好心的想法，我認","  為任何社會資源願意一起投入做長照業務，我們都很歡迎。"],["陳委員宜民：可是郵差已經過勞了。"],["陳部長時中：既然他們有這樣的想法，就應該有自己的一套配套措施，對於關懷長照，","  我們都歡迎。"],["陳委員宜民：你是指將來長照會歡迎他們進來？"],["陳部長時中：如果他們自己有配套。"],["陳委員宜民：可是他們怎麼進來？這應該是你們在規劃的，不是嗎？"],["陳部長時中：基本上，這可以做關懷式的，像是現在自發性的關懷，或最主要能有幫助","  的是建立聯絡體系、發覺案源。"],["陳委員宜民：謝謝部長。我還是希望你們要從長計議這件事，不要一下子就讓交通部也","  進來管衛福部的事，在這樣的狀況之下，就會天下大亂了。","   請教副主委，剛剛你報告時提到巴拉松已經退場，是這樣嗎？"],["主席：請農委會陳副主任委員答復。"],["陳副主任委員吉仲：主席、各位委員。是，巴拉松已經退場，巴拉刈還在使用，但巴拉","  松已經禁用了。"],["陳委員宜民：現在還在使用巴拉刈嗎？"],["陳副主任委員吉仲：委員來自高雄，高雄及屏東種植很多豆類，像我們家就種紅豆……"],["陳委員宜民：巴拉松退場，可是現在我們關心的是巴拉刈，對不對？"],["陳副主任委員吉仲：巴拉刈還在使用，我剛剛講的是巴拉松。"],["陳委員宜民：但是現在大家關心的是巴拉刈的問題。"],["陳副主任委員吉仲：巴拉刈是殺草劑。"],["陳委員宜民：巴拉刈是非常劇毒的除草劑，所以巴拉刈每年奪走了很多人的性命，有時","  自殺不小心就喝到這個劇毒的東西，事實上，我顧慮的是巴拉刈將來是不是有可能退場","  ，之前農委會主委陳保基好像處理了很久，巴拉刈還是無法退場，對不對？"],["陳副主任委員吉仲：之前很感謝衛福部口腔司司長向我們說明，每年台灣喝了巴拉刈自","  殺的人數大概有一百多人……"],["陳委員宜民：160至200人嘛！"],["陳副主任委員吉仲：韓國大概有3,000至5,000人，但是韓國禁用了。"],["陳委員宜民：韓國2012年就禁用了。"],["陳副主任委員吉仲：我們還沒有禁用是因為它某種程度上對生態環境的效果比其他殺草","  劑還好，其次是……"],["陳委員宜民：對，就是這樣，可是你們在宣導方面常常不落實，所以還是很多人喝巴拉","  刈自殺，喝了之後就後悔了。"],["陳副主任委員吉仲：我爸就是去年年底對紅豆噴巴拉刈時，不小心傷到眼睛，差點挖掉","  整個眼珠，我們當然知道農藥對農民本身……"],["陳委員宜民：教育很重要！有時候有些宣導片都弄錯了，應該順風、逆風或是怎麼噴灑","  都非常重要。","   有關3月24日食藥署召開會議，請問部長，當天下午你們在防檢局召開一場食藥署的","  食安會議，是不是有這麼一回事？"],["陳部長時中：有，我們開了一場研商諮詢會議。"],["陳委員宜民：為什麼食藥署的會議會在防檢局召開？"],["陳部長時中：因為這件事與兩個部會都有關，此舉顯示兩個部會密切合作。"],["陳委員宜民：你們網站可查到的食藥署委員諮詢名單，還是只到去年12月31日，召集人","  是孫璐西，可是孫璐西教授表示他去年3月就請辭了，所以這份名單有21人，男12人、","  女9人。可是你們3月24日召開的會議，你說總共邀請的專家學者人數有17人，不過委員","  會組成有21人，那是怎麼一回事？"],["陳部長時中：那天開的是一個諮詢會議，並不是我們的諮議會，是一個雙方來合作的會","  議。"],["陳委員宜民：可是這個是食安的諮議會。"],["陳部長時中：是兩個部會一起合作來開的。"],["陳委員宜民：食安諮議會的副召集人是陳陸宏，陳陸宏也有參加這個會議，但是你們在","  開會的時候，選出來的主席不是陳陸宏，反而找了李國欽。其實這是農藥技術諮議會，","  這是防檢局把關的第一關，先決定農藥的殘留量標準，再送到食藥署。24日的專家名單","  中，屬於農藥諮議會的就有楊振昌、何素鵬、顏瑞泓、游碧堉等4位，但是屬於食安諮","  議會的反而只有3位，其他的就不知道是屬於什麼單位，可不可以說明一下？"],["陳部長時中：那天召集的是一個諮詢的研商會議，所以邀請的都是專家，我們希望能夠","  參考專家的意見。"],["陳委員宜民：這些專家不是你的食品衛生安全及營養諮議會的委員？"],["陳部長時中：其實這裡面很多的人都是我們現在要新聘的委員。"],["陳委員宜民：還沒有聘的？"],["陳部長時中：現在已經聘了。那個時候還沒有聘任，現在已經聘了。"],["陳委員宜民：上個禮拜開完會之後我打電話給孫璐西教授，他說他還沒有接到聘書，還","  不曉得要不要做你們的委員，而且那天姜至剛醫師也說他不曉得你們這個委員會到底有","  沒有授權，為什麼會開完之後當天晚上馬上來一個急轉彎？這個會議到底有沒有法律的","  實質定位？"],["陳部長時中：它沒有法律的效力，它是給我們做一個風險溝通之後的一個判斷和決策的","  參考。"],["陳委員宜民：那為什麼他們在作結論時一直說他們還是堅決表示放寬沒有問題？他們為","  什麼可以做決定呢？他們都作成結論，說沒有問題，為什麼到晚上9點你又說氟派瑞不","  能放寬？為什麼會這樣？"],["陳部長時中：專家表達專家的意見，但是在決策時我們有其他的考量，我們對專家是非","  常尊重，專業意見是非常有用的。"],["陳委員宜民：我知道，我也很尊重，可是問題是體制更重要，因為根據食安法第十五條","  的規定，在所有諮議會成立前，要先組一個專家委員會，就是食品安全營養諮議會，由","  這個諮議會來做決定，如果不是這個諮議會，其實是沒有資格做決定的。","   在3月13日食藥署已經預告有41種農藥、351種殘留容許量的標準，請問，這部分有開","  專家的諮議會嗎？"],["陳部長時中：這些都有經過我們的書面審查和專家的書面審查。"],["陳委員宜民：哪一天開的？"],["陳部長時中：書面審查都把所有相關書面及提出來的技術報告送給專家去審查。"],["陳委員宜民：書面在今年度（2017年）聘了新的委員之後才能寄，你什麼時候寄書面審","  查的資料？預告之前是什麼時候寄的？是今年寄的嗎？若是今年寄的，委員都還沒有聘","  好，你怎麼寄？"],["陳部長時中：這些相關的審查是由去年的委員所來進行的，這個時間是在去年。"],["陳委員宜民：那我要說明一下，在這個名單裡面有一個藥，叫做PFQ，全名是Pyrifluqu","  inazon，部長應該也看過這個藥，因為這個藥我在二週前質詢林全院長時已經提到，這","  是一個新的農藥，是日本的農藥株式會社提出來的，向防檢局提出申請，結果你們訂出","  的農藥殘留值標準是20ppm，而世界衛生組織的農藥殘留聯席會議準備在2018年才把這","  個藥排入審查，所以目前都還沒有資料。在中國大陸要檢驗PFQ時，有做了說明，其中","  很重要的就是，使用這個農藥，可能對於睪丸、肝、血壓會有毒性的作用。本席也查了","  資料，其實在2013年的Reproductive","  Toxicology有一篇文章就提到這一點，這個藥在2010年就發明出來了，只有日本人在用","  ，而2013年發表的這篇文章告訴我們，它其實是一個男性荷爾蒙的拮抗劑，換句話說，","  如果經常使用導致慢性中毒，會造成很多傷害，包含對生殖系統及內分泌的傷害。所以","  我要提醒農委會和衛福部，你們一定要明確訂定農藥殘留量，一定要採取兩階段式，農","  委會先去訂，先去做田間測試，訂出殘留量標準，但是最後還是要回到食藥署來處理，","  食藥署的食品衛生安全及營養諮議會才有資格訂農藥殘留量標準，而且必須體察到國人","  的飲食生活習慣。所以本席建議，3月13日你們預告的這個東西，如果你們去年發的書","  面審查，審查回來如果有疑義的話，應該是要召開一個全體委員的諮議會議，這個諮議","  會議裡有台大的張美惠張主任，他也是肝膽方面的專家，這才有辦法能夠針對一些新型","  的農藥好好評估，因為PFQ是一種新型農藥，目前與它有關的文章只有3篇，但是其中一","  篇已經提到它有毒性，而且這一篇是登在生殖毒理的國際期刊，提到它是男性荷爾蒙的","  拮抗劑，用了這種農藥之後，可能會造成不孕、男性女乳症，也可能使女性產生一些荷","  爾蒙上的問題，長期使用可能會產生毒性，對傷害睪丸、肝臟。目前全世界只有日本有","  訂PFQ用於果樹、茶葉的殘留量基準，我們的標準跟日本完全一樣，茶葉的標準也是20","  個ppm，本席在這邊要求你們小心評估，現在有新事證，我不知道你們去年12月給專家","  的資料中有沒有包含這個文獻，是不是可以請食藥署回答一下？2013年12月發表的這個","  文獻，你們有寄給專家嗎？"],["陳部長時中：我們之所以要請專家，就是因為專家們對於相關的文獻都有相當的研究，","  可以參考他們的意見。"],["陳委員宜民：你們有沒有寄給他們？"],["陳部長時中：各種藥物都有相關性，我們當然會在委員的建議之下召開食安諮議會議，","  這沒有問題，我們好好來處理相關問題，我認為專家應該有考慮相關因素才予以通過。","",""],["陳委員宜民：部長，你沒有聽懂我的意思，這是一個新的報告，本席問的問題也非常專","  一，我就要問你說，你在去年寄的書面審查資料，有沒有提醒21個委員這個農藥有可能","  有這樣的毒性？有或沒有？請食藥署回答好嗎？"],["主席：請衛福部食藥署吳署長答復。"],["吳署長秀梅：主席、各位委員。我們沒有提供這個資料。"],["陳委員宜民：你們沒有寄給他們看，代表你們沒有搜尋這個文獻，才沒有寄給委員，你","  想想看，你們預告的是41種農藥，你要委員自己去Google、自己去ProMED網站查這些文","  獻嗎？你當然必須要盡到……"],["吳署長秀梅：報告委員，預告的部分我們會繼續再檢討，所以如果大家有意見，請提出","  來。"],["陳委員宜民：我的意思就是說，這些東西如果可能會有疑慮，食藥署一定要去查到這些","  文獻，提醒這些委員，怎麼可能讓所有委員都一個、一個去查這41種農藥呢？本席今天","  要講的是，對於新型的農藥本來就必須更謹慎，更不要說現在已經發現有可能會有危害","  ，是不是可以重新寄資料給這些委員，請他們重新評估？如果有必要的話，就像孫璐西","  教授說的，如果有爭議，不是書面審查可以完結的，一定要召集全體委員開會，才能確","  定這個農藥使用殘留量的標準。謝謝。"],["陳部長時中：謝謝委員的指教，對於現在有疑義的，我們會開會來檢討，這是我們預告","  的最大意義。謝謝委員。謝謝。"],["陳委員宜民：謝謝，謝謝。"],["主席（陳委員宜民代）：請李委員彥秀質詢。"],["李委員彥秀：主席、各位列席官員、各位同仁。整個禮拜下來，部長的新聞很多，我還","  看到部長主動上了一個媒體的專訪，我要問今天報紙提到的幾件事，包括郵政工會提出","  來的問題，剛剛陳宜民委員有提到，郵局人員也要投入未來長照第一線，做送餐服務，","  部長，是不是行政院要求各部會都要全力配合長照，想出一些新的點子來？"],["主席：請衛福部陳部長答復。"],["陳部長時中：主席、各位委員。我想政府是一體的，各部會為了中央的政策，大家一起","  來努力。"],["李委員彥秀：我個人認為，解決長照真正的人力問題，才是治本的方法，憑良心講，台","  灣志工非常多，如果以你剛才回答陳宜民委員時提到的那個方法，在學校、鄰里都有保","  健志工、環保志工，還有鄰長可以去做這些最基本的工作，但是現在長照方面這些龐大","  人力最需要的專業是什麼？"],["陳部長時中：我們有照顧員、照管中心的專員、督導員，有一定的體系，透過一定的教","  育來培養這些人員。"],["李委員彥秀：部長，我現在要提的是，你應該回到真正治本的方法，而不是讓各部會為","  了解決長照問題而想點子，但是都無法真正解決現在長照龐大人力的需求。"],["陳部長時中：基本的中心工作我們都持續在做。"],["李委員彥秀：交通部賀陳部長難道也想做衛福部部長了嗎？"],["陳部長時中：我想他大概不會想做。"],["李委員彥秀：拜託他管好他自己的專業，郵局人員、郵差的工作量已經非常大，誰敢再","  去承擔那樣子的責任去做這樣的事情？所以我建議長照工作還是回歸衛福部，還是由你","  主管，當部會丟出那樣的構想，固然是好事，我不反對，但是回過頭來，我覺得還是要","  去思考真正治本的方法是什麼。現在準備讓護理師去兼照管人員，然而現在護理師的工","  作時間最多只有7年，已經留不住人了，沒有人要當護理師，如果再要求他們兼這樣的","  工作，等於是變相壓榨這些勞工。"],["陳部長時中：跟委員報告，護理人員這幾年回流的情況還不錯，但是就是在一個合理的","  工作環境之下，這個我們會注意，把他們的環境做好。"],["李委員彥秀：一個護理人員在職場上只有7年的時間，就算你說回流的情形不錯，我相信","  人力的缺口還是很大，你雖然回答了我，但是你還是沒有辦法解決現在護理師勞動條件","  非常差的問題。","   在這段時間，我看到媒體一直在講這次放寬農藥殘留量的問題，很多人把它定義為政","  治鬥爭，我剛才聽到農委會副主委的回答，非常不以為然，我認為這件事情是不分朝野","  黨派所有委員都認為放寬是有疑慮的，台灣茶葉農藥殘留採高標，讓全世界都知道台灣","  茶的品質非常好，對於茶葉的出口來講，是正確的方式，部長，你認同我的說法嗎？"],["陳部長時中：我同意。"],["李委員彥秀：我上次質詢時特別提到，去年我國茶葉出口量還有5.47億元左右，而把食","  安管理好是一個相當重要的重點，當時跨部會去做橫向聯繫，把農委會和衛福部都包含","  在內，就是要來整合，才能把食品安全管理好。我看到部長前兩天在媒體專訪中說，未","  來面對食安，從美豬、基改食品到核食的進口，除了食品安全之外，我們更應該考量到","  經貿和外交的問題。部長，你的壓力非常大嗎？"],["陳部長時中：跟委員報告，我沒有說還要去考慮這些問題，我是說國家、政府可能還要","  去考慮，可是對我而言食安第一，我絕對不會讓其他因素來干擾我對食安的堅持。"],["李委員彥秀：部長，當然應該如此，但是非常遺憾，你不是只看到食品安全的問題，你","  還看到這也是經濟、外交的問題，我感受到你壓力非常大。我常常在講，包括之前在談","  美豬及農藥殘留量等問題，你們衛福部和農委會都一直在談科學數據，部長、副主委，","  科學數據難道不是國人對於食品安全要求的最低標準嗎？"],["主席：請農委會陳副主任委員答復。"],["陳副主任委員吉仲：主席、各位委員。是，我同意。"],["李委員彥秀：你同意我說的話吧？科學數據不是國人對食品安全要求的最低標準嗎？"],["陳副主任委員吉仲：是，所以我可以補充您剛才講說新藥氟派瑞用在茶葉會影響出口這","  件事情，特別跟您報告，目前茶葉總共有九十幾種用藥，有輸出到日本的茶葉中，可以","  使用的就有80種藥，其中有13種藥，只要噴了，就不能輸出到日本，所以農委會有針對","  農民提所有的……"],["李委員彥秀：副主委，你不要占用我太多時間，我今天要談基改食品、美豬和美牛，如","  果要訂立更寬鬆的標準，那要看其他國家接不接受，以現在的國際政治現實及台灣的政","  治實力來看，你我都很清楚，當我們要放寬的時候，當含有瘦肉精的美豬要進來的時候","  ，當日本核災食品要進來，對我們施壓的時候，我們能不能抵抗得住？我們有沒有那個","  政治實力跟人家談判？當我們要放寬茶葉農藥殘留值的標準，我們有沒有辦法去要求？","  會不會反而限縮了茶葉的出口？這都是很現實的問題。還有食安五環，之前強調說要用","  十倍的人力查驗，請問，目前源頭管理及人力稽查的部分，包括境外稽查及食安整體管","  理，相關人力目前只有一百多人，對不對？"],["陳部長時中：我們查驗的人力在公部門是維持衡平，但是要求廠商做自主管理，引進一","  、二級的……"],["李委員彥秀：你的食安五環不是強調十倍的稽查嗎？食安五環難道是做假的嗎？喊假的","  嗎？"],["陳副主任委員吉仲：我可以報告，有關十倍查驗，不管是在農委會負責相關的農藥，或","  者是……"],["李委員彥秀：全部都你負責，是不是？包括食品安全，全部都是你們農委會負責？"],["陳副主任委員吉仲：不是，我在講的是農委會前端……"],["李委員彥秀：那你幹嘛回答？"],["陳副主任委員吉仲：不是，食安五環裡面有十倍查驗……"],["李委員彥秀：部長，請你回答。現在食安五環裡面到底有沒有強調十倍的人力查驗？有","  沒有這一項？"],["陳部長時中：有，有這一項，但是我們也積極努力在做。"],["李委員彥秀：十倍的人力稽查在哪裡？有做到了嗎？"],["陳副主任委員吉仲：我們有編經費……"],["李委員彥秀：請部長回答，你要做衛福部部長是不是？"],["陳部長時中：有關查驗的內容是不是請食藥署署長跟委員回答？"],["主席：副主委，你要自我控制一下，沒有請你回答的時候不要講。"],["李委員彥秀：我現在只要知道十倍的人力這一項做到了沒有？"],["主席：請衛福部食藥署吳署長答復。"],["吳署長秀梅：主席、各位委員。我們是十倍查驗，目前人力是74人作邊境的……"],["李委員彥秀：偽藥狀況重重，之前的食安風波如乳瑪琳事件、冬瓜茶磚，這難道不是查","  驗上的問題嗎？你們在十倍查驗上做好了嗎？部長，我覺得你們的食安五環破功，這是","  蔡英文總統選舉時的口號，但是之前你們放寬農藥殘留值，日本總務副大臣來台要求開","  放核食，美國也要求未來要重新訂立標準，全面開放含有瘦肉精的美牛和美豬，我擔心","  你們這些是不是都套好招、做好準備？"],["陳部長時中：絕對沒有，國外的人來要求相關事項，但是我們有自己的既定立場，就是","  食安第一。"],["李委員彥秀：你們食安五環做不好，源頭管理也做不好，十倍查驗、十倍人力沒有一項","  做到，你如何能說食安做得好？"],["陳部長時中：透過廠商的自主管理以及委託外包的查驗，我們可以做到十倍查驗的密度","  。"],["李委員彥秀：你們做得好不好，國人心裡有數，不是你在這裡回答或我在這裡罵你，這","  個問題就有辦法解決。"],["陳部長時中：我們隨時都有改進的空間，謝謝委員指教。"],["李委員彥秀：副主委你要講，我就讓你講，你剛才回答陳宜民委員時特別提到，現在分","  成兩種，包括田間試驗和藥效的藥害和殘留試驗，藥效殘留試驗是農委會負責，產品的","  藥效是廠商自行負責，對不對？"],["陳副主任委員吉仲：整個流程裡面……"],["李委員彥秀：你覺得這部分有沒有改進的空間？"],["陳副主任委員吉仲：應該說整個機制裡面有關風險溝通的部分要作加強……"],["李委員彥秀：藥效的藥害是廠商自己送？"],["陳副主任委員吉仲：是由政府認肯的實驗單位才可以允許……"],["李委員彥秀：是民間嗎？有沒有要求利益迴避？"],["陳副主任委員吉仲：當然要啊！不管是藥效、藥害或是殘留量……"],["李委員彥秀：你回答得結結巴巴，我一直認為……"],["陳副主任委員吉仲：整個機制長期以來都是這樣……"],["李委員彥秀：機制可以調整，特別是國人現在對食安的標準要求非常高，如果是民間的","  實驗所勢必要有利益迴避的規則，我自己是農藥商，我又送到民間的實驗室，如果沒有","  利益迴避的話，中間過程會不會有私相授受的問題？有可能的。我今天提出這些問題是","  希望你們對流程的缺失要加以調整，這是第一個。第二個，在道德風險上包括這次的氟","  派瑞農藥，事實上在義大利、法國葡萄的減產量是非常地大，這次葡萄開放進口有沒有","  要求作田間實驗？"],["陳副主任委員吉仲：在國外氟派瑞是單一藥劑，在國內用在茶葉的叫做三氟派瑞，是一","  種混合藥劑，情形不一樣。"],["李委員彥秀：這次也有開放含氟派瑞的葡萄進來，對不對？"],["陳副主任委員吉仲：是殘留量的部分。"],["李委員彥秀：所以有開放嘛！未來農民要用也可以用，對不對？"],["陳副主任委員吉仲：是。"],["李委員彥秀：你有沒有做過田間實驗？"],["陳副主任委員吉仲：當然，在整個過程裡面一定有經過……"],["李委員彥秀：有沒有？"],["陳副主任委員吉仲：有。"],["李委員彥秀：什麼時候做的？"],["陳副主任委員吉仲：我請費所長來說明。"],["李委員彥秀：是做一年還是兩年？"],["主席：請農委會藥毒所費所長答復。"],["費所長雯綺：主席、各位委員。葡萄是從芒果延伸過來，所以……"],["李委員彥秀：芒果和葡萄一樣嗎？"],["費所長雯綺：病害一樣，殘留量是……"],["李委員彥秀：大小不一樣，吃進去的殘留量也就不一樣，我相信你們一定看過報導，義","  大利和法國的葡萄農藥殘留量對葡萄的減產事實上傷害是非常大的。"],["費所長雯綺：我們對每個延伸的藥害都有做評估，而且要求要有兩個品種。"],["李委員彥秀：你們評估出來怎麼會變成說茶葉的殘留量要開放成6ppm，如果不是立法院","  喊停，恐怕繼續在走了。副主委，我認為田間實驗不能只要求做一個生長周期，像是義","  大利葡萄的傷害可能要連續做兩、三個周期，才知道新的農藥對農作物的傷害是什麼，","  這一點你能夠認同吧？"],["陳副主任委員吉仲：是，所以委員的兩個建議，包括利益迴避和田間實驗要加強更多的","  生長周期，我們回去……"],["李委員彥秀：葡萄的部分要不要再做一次試驗？"],["陳副主任委員吉仲：目前來講，預告結束也公告了，我們……"],["李委員彥秀：就不要負責啦？"],["陳副主任委員吉仲：不是，因為有義大利這個報導，我們可以在國內再做一次田間實驗","  ，確保對葡萄農不會有負面影響。"],["李委員彥秀：所以要做，對不對？"],["陳副主任委員吉仲：我們可以請防檢局和藥毒所在國內做一次實驗。"],["李委員彥秀：好。食安問題絕對不是政治問題，如果沒有民意站在立委的背後，我們也","  不敢亂罵。你們常常在喊「科學標準」、「科學數據」，我相信那是國人要求的最低標","  準，歐盟可以做更多的風險管理，我們當然能而且一定要能。我希望部長可以抵抗壓力","  ，你要記得你不是經濟部長，而是衛福部部長，請你把食安放在第一優先。"],["陳部長時中：謝謝委員的指教，我們會秉持食安優先來做好我們的工作，至於相關國際","  規範的進步，我們會滾動式做檢討，希望制度能跟得上國際，跟國際同步，謝謝。"],["主席：我要補充一下，剛才副主委說要做到利益迴避，說這很重要，可是氟派瑞就沒有","  啊！"],["陳副主任委員吉仲：沒有，我們可以公告所有的……"],["主席：拜耳藥廠就是委託自己的檢驗單位做的啊！"],["陳副主任委員吉仲：我們可以把所有的資訊全部公開透明……"],["主席：這是防檢局提供給本席的資料，拜耳是要求拜耳的田間試驗所來做，有30家可以","  做田間試驗，為什麼找自己人做？這就是沒有利益迴避，你還說有利益迴避。"],["陳副主任委員吉仲：我要特別說明，不是廠商自己申請、自己提供報告。"],["主席：你不是在說瞎話嗎？你們是在糊弄立委？"],["陳副主任委員吉仲：我們可以把農藥審查機制裡到第三個步驟，包括藥效、藥害和田間","  實驗……"],["主席：如果有唬弄我們，你是不是要下台？"],["陳副主任委員吉仲：當然可以啊！如果沒有的話，委員可能要道歉，對整個……"],["主席：拜耳公司就是委託拜耳田間試驗所做的。"],["陳副主任委員吉仲：它委託它的試驗單位，但是是……"],["主席：這哪裡有利益迴避？"],["陳副主任委員吉仲：委員，它是針對藥效、藥害提供資料，至於田間實驗是防檢局和藥","  毒所來執行的，政府……"],["主席：你不是說瞎話嗎？你要下台喔！"],["陳副主任委員吉仲：我要說明清楚，田間實驗是政府負責……"],["主席：請蔣委員萬安質詢。"],["蔣委員萬安：主席、各位列席官員、各位同仁。這次農藥殘留容許量標準開放的事件，","  對於氟派瑞用在茶葉上，最後食藥署是暫緩實施。這次事件引起國人的關注，農藥申請","  的流程需要農委會、防檢局的審查、做田間試驗，最後由食藥署訂立殘留量的標準，3","  0日已暫緩實施。在一般農藥的申請上，防檢局開放一種農藥的成分之後，食藥署是不","  是就應該有相對應的殘留量標準出來？"],["主席（李委員彥秀）：請衛福部陳部長答復。"],["陳部長時中：主席、各位委員。我們是根據農委會殘留消退試驗提出來的安全殘留量建","  議值，再計算累積的風險和殘留的總量，和ADI每日的攝取總量來做個比較，確認符合","  人體安全之後，送給專家學者就技術性的資料進行相關審查，然後再預告，相關程序就","  是這樣。"],["蔣委員萬安：針對任何農藥的申請，防檢局會在前端先進行田間試驗、毒理試驗等流程","  ，包括這次氟派瑞新農藥的申請也是如此，農委會防檢局表示整個流程都符合科學程序","  ，請問副主委，目前防檢局針對氟派瑞已經發出使用許可證是嗎？"],["主席：請農委會陳副主任委員答復。"],["陳副主任委員吉仲：主席、各位委員。應該是說目前氟派瑞不能用在茶葉上面，因為衛","  福部已經公告暫緩實施，所以基本上氟派瑞是不能用在茶葉上面，但是三氟敏和氟派瑞","  混合而成的三氟派瑞藥劑目前已經可以用於其他農產品，這也是經過相關程序……"],["蔣委員萬安：氟派瑞用於茶葉上其實有60天的預告期，之前的申請流程也是由防檢局先","  經過三審的過程，而且已經發出使用許可證對不對？"],["陳副主任委員吉仲：是的，許可證也是由農委會負責。"],["蔣委員萬安：使用許可證就是該農藥可否在國內使用的依據，這也是農民到底能不能使","  用這種農藥的關鍵。食藥署所訂定的殘留容許量標準乃是針對國內所有的蔬果，也就是","  說，包括國產與進口蔬果的農藥殘留容許量都不得超過這樣的標準，舉例來講，因為國","  內不生產櫻桃，所以就不會發給櫻桃農藥的許可證，但因為有進口櫻桃，所以我們還是","  會訂定農藥殘留容許量的標準，市面上的櫻桃農藥殘留容許量如果超過標準就不合格。","  關於氟派瑞用於茶葉上，之前已經走完三審的流程，防檢局也已經發給使用許可證，但","  食藥署在上個月30日緊急喊卡，說要暫緩實施，在這種情況下，請問氟派瑞用於茶葉上","  之使用許可證的效力到底是如何？"],["陳副主任委員吉仲：它總共有兩個方式，食藥署撤銷公告以後，茶葉上的氟派瑞還是不","  得檢出，基本上它的使用……"],["蔣委員萬安：就是不得檢出嘛！因為沒有標準出來嘛！關於之前三審的程序，防檢局是","  否已經發出使用許可證？"],["陳副主任委員吉仲：基本上已經開放使用，但是使用時不能有所謂的……"],["蔣委員萬安：既然已經開放使用，那就表示已經發給使用許可證，理論上農民還是可以","  購買並使用氟派瑞對不對？"],["陳副主任委員吉仲：基本上，氟派瑞不能用於茶葉上。"],["蔣委員萬安：因為已經發出使用許可證，所以理論上農民可以購買並使用氟派瑞於茶葉","  上……"],["陳副主任委員吉仲：在此向委員報告，因為現在我們正積極推動農民去農藥行購買農藥","  的時候，農藥行必須開立處方簽，所以我們可以透過農藥的管理方式，要求所有農藥商","  把農藥賣給農民的時候，防治茶葉赤葉枯病不得噴灑氟派瑞。我們可以透過管理的方式","  來配合……"],["蔣委員萬安：因為你們已經發出使用許可證，所以農民可以購買並使用氟派瑞於茶葉上","  ，這並不違反相關規定對不對？另一方面，食藥署如今又暫緩實施茶葉中氟派瑞殘留容","  許量一事。本席所要凸顯的問題在於防檢局說可以使用，食藥署卻沒有標準，在這種情","  況下，農民將無所適從。本席認為你們的標準應該要一致，而不是食藥署順應民意、暫","  緩實施，防檢局卻還是照樣發出使用許可證。一個政府兩個機關，一個說可以使用，另","  外一個喊停，基本上，你們的步調應該要一致才對。剛才本席詢問副主委是不是已經發","  出使用許可證？到底要怎麼告訴農民是否可以購買或使用？"],["陳副主任委員吉仲：因為現在處於衛福部預告氟派瑞不得用於茶葉上的預告期60天當中","  ，所以我們才會採用剛才所提到的農藥安全管理辦法，等到預告期結束，確定氟派瑞不","  能用於茶葉時，我們就可以把氟派瑞用於茶葉上的使用方法撤銷，撤銷的意思就是指農","  民不能再把氟派瑞用於茶葉上。現在是在60天預告期間……"],["蔣委員萬安：衛福部食藥署說若要撤銷原本的公告，也同樣要有60天預告期的程序，也","  就是說，在這60天當中會出現空窗期，因為你們的使用許可證已經發出，理論上農民還","  是可以購買並使用氟派瑞於茶葉上。雖然你們之後的政策是希望農民不要使用，但是就","  你們已經發出的使用許可證而言，農民還是可以購買並使用，只是他們沒有標準可以遵","  循，因為食藥署已經喊卡了。在這種情況下，農民根本無所適從，現在兩個部會根本不","  同調，不是嗎？"],["陳副主任委員吉仲：在茶葉的90幾種用藥當中，農委會都會主動對農民說儘量不要噴灑","  其中的10幾種用藥，這些……"],["蔣委員萬安：你們只是宣導而已嘛！你們只是告訴農民現在不要使用，因為食藥署已經","  宣告暫緩實施，等到開過公聽會及專家學者會議，訂定標準之後再來使用，那當然沒有","  問題。可是等到食藥署開完公聽會、60天預告期結束之後才會有標準出來，而現在你們","  已經發出許可證，你並沒有說後續你們會告訴農民不要使用，我的意思是說你們只做了","  半套。"],["陳副主任委員吉仲：我同意委員剛才所說的，在60天的預告期間才會有所謂的……"],["蔣委員萬安：你也承認有這樣的問題，我現在已經點出問題，那你們就要解決啊！你們","  不要讓農民無所適從啊！一個單位說可以用，而且已經發出許可證，理論上只要有許可","  證，農民就可以購買並使用，但是標準在哪兒卻不知道，還要等到開過公聽會、60天預","  告期結束之後才……"],["陳副主任委員吉仲：在此特別向委員說明，以農藥來講，雖然某項產品不能噴灑某種農","  藥，可是同樣的農藥卻可以用於其他產品，所以我們會發出許可證讓農藥行可以販賣，","  重點在於農民要買農藥……"],["蔣委員萬安：所以農民還是可以使用？還是可以噴灑氟派瑞在茶葉上面？"],["陳副主任委員吉仲：即使沒有這件事情的發生，氟派瑞本來就已經有許可證可以用於其","  他產品上……"],["蔣委員萬安：本席指的是茶葉嘛！"],["陳副主任委員吉仲：如果是茶葉的話，目前並不允許……"],["蔣委員萬安：現在的情況到底是怎麼樣？食藥署表面上說暫緩實施，可是農委會又說農","  民可以使用，這本來就可以用在茶葉上面，是這樣嗎？"],["陳副主任委員吉仲：不是的，我剛才並沒有說氟派瑞可以用在茶葉上，我剛剛舉例的是","  農藥……"],["蔣委員萬安：我們現在討論的就是氟派瑞，台灣創世界之先趨，允許氟派瑞可以用於茶","  葉上，但食藥署上個月30日已經喊卡、暫緩實施。我希望副主委能夠回歸問題的核心，","  你們現在說因為國人關注，所以要召開公聽會，討論殘留容許量標準，但此時農民無所","  適從，本席已經點出問題，你們應該設法解決才對。"],["陳部長時中：謝謝委員的提醒，未來我們在適應症的開放及殘留容許量標準的訂定應該","  同步進行，針對這一點，食藥署和防檢局會好好討論。"],["蔣委員萬安：對，要同步進行，我的意思是說兩個單位要一致，既然發給許可證，同時","  就要把標準訂出來才對，如此一來，農民在使用這些農藥的時候，才有相關標準可以依","  循，而不是像現在這樣的情況，農委會說可以購買、使用，但食藥署卻沒有訂定相關標","  準，因為他們已經喊卡了，這是一個問題。部長、副主委，本席希望你們的橫向聯繫要","  做好，談到橫向聯繫，檢視這次農藥申請整個審查流程，牽涉到的不只是你們兩個部會","  ，也包括經濟部、環保署，為什麼？因為農藥的開放在使用上不只是牽涉到農作物，這","  部分是由農委會負責，對人體危害的部分則由衛福部負責，對於生態環境的影響，比如","  說流到水源或是被一些鳥類、魚類食用之後，對整個生態鏈的影響，這部分環保署也要","  進來，還有這次氟派瑞用於茶葉上，未來其他農藥、其他農產品如果要外銷，是不是需","  要經濟部國貿局進來，甚至是外交部進來？整個審查流程不單單只牽涉到你們兩個部會","  ，未來牽涉到、影響到的部會都應該進來表達他們的意見，並且幫相關受影響的團體一","  起發聲。前端的各部會、行政院在推出一項政策、開放一個新農藥申請時，不單單只牽","  涉到兩個部會而已，後面食藥署在訂標準時，你們要預告60天，之後公告，或是最後要","  有個定奪、召開專家會議，應該讓其他不同的團體進來，比如說，消保團體代表或是貿","  易商以及公民團體等。","   本席在此提出兩項具體建議：第一，在預告期間就應該主動告知這些利害關係人，讓","  他們知道衛福部食藥署準備要放寬標準，讓這些人都知道有這樣的政策推出，他們可以","  發表意見，今天食藥署表示已經將原本預告期從14天放寬至60天，但是如果民眾不知道","  、這些團體代表不了解，你公告600天也沒有用。所以本席希望未來放寬農藥相關規定","  或是任何政策推出時，要主動告知、通知利害關係人；第二，未來如果召開專家學者會","  議，也要把相關的包括消保團體、農民代表、產業公會等一併納入，因為我看了你們的","  專家學者會議名單，基本上就是這些專家，而沒有聽到最主要消費者的心聲，這部分沒","  有代表進來，全部就只是這些固定的幾位學者，開完會之後就定奪、決定，那民眾的聲","  音在哪裡？還有，這些農民代表的生計會受到影響，他們的聲音也不見了，對於上述兩","  項具體建議，希望未來在政策執行上能夠作一些改進。","   最後，3月份的時候，桃園忠貞國小、青埔國小標榜無農藥殘留的有機蔬菜竟然驗出","  農藥，這裡面都含有農藥益達胺，請問部長了解益達胺對人體的危害嗎？"],["陳部長時中：每種農藥都有一定的功效及危害存在，若被查驗出超標，我們就會依法裁","  罰。"],["蔣委員萬安：今天是在國小發現這種情形，原本標榜無農藥殘留的有機蔬菜竟然驗出農","  藥，其實不只桃園，台北也有這種情形，前不久抽驗81件蔬果產品，有3件不合格。之","  前我曾調過食藥署的資料，請教部長，目前有沒有最新的數據？關於市面上蔬果農藥殘","  留的抽驗，去年（105年度）的不合格率有多少？"],["陳部長時中：本人請食藥署代為答復。"],["主席：請衛福部食藥署吳署長答復。"],["吳署長秀梅：主席、各位委員。10%。"],["蔣委員萬安：根據食藥署105年市場監測計畫，對於市售農藥殘留抽驗3,341件產品，不","  合格件數363件，不合格率10.9%，將近11%，也就是說，市面上流通的蔬果不合格的、","  超過農藥殘留容許量的就超過10%，衛福部食藥署不去想辦法解決這些不合格蔬果的問","  題，你另一手卻大開後門，要開放農藥殘留容許量，讓這些新的農藥或是已經可以使用","  的農藥之標準放寬，這樣的邏輯民眾沒辦法接受、沒辦法聽下去，所以未來農委會、衛","  福部若要開公聽會、訂定新的標準，一定要聽見各團體代表的聲音，不要倉促、草率的","  上路！"],["陳部長時中：謝謝委員的指教，未來這部分的資訊會更透明，多元的溝通我們也會去做","  ，另外，關於查驗當中有一定比例不合格，這也是我們查驗的目的、手段之一，希望這","  個比例能逐年往下降，對於不合格的部分，我們會跟農委會一起輔導農民採用比較好的","  施藥方法，以避免超標的情況發生，很多元的方式都應該去做，相信未來在幾個部會的","  合作之下，應該能夠把食安的部分做得更好。"],["主席：請葉委員宜津質詢。"],["葉委員宜津：主席、各位列席官員、各位同仁。部長、副主委，你們的橫向聯繫真的有","  問題，連政策說明都很弱，對於方才蔣萬安委員所提，我幫你們說明好了，我真的是聽","  不下去了。氟派瑞、三氟派瑞為什麼會許可？這是經過科學數據許可才放行的，而它之","  所以許可放行，也訂定了標準，也已經用於其他作物，所以農民買得到，簡單來說就是","  這樣，他問你農民為什麼買得到，你卻一直回答不出來，就是因為已經許可，而且已經","  在使用了，但是是用於其他作物，就是這麼簡單嘛！農民買到之後拿去用在茶葉上，這","  是農民自己使用的，我們在查驗茶葉時，還是不能檢出啦！很簡單，就是這樣，你們要","  講清楚。為什麼我們許可了氟派瑞和三氟派瑞？因為這是一個改良的、新的農藥或是新","  的藥物，而它改良之後，我特別用「改良」、「改善」的字眼，它經過科學數字的證明","  是傷害比較低的，對環境、對人體的傷害是相對比較低的，所以我們認為這應該是一個","  將來希望可以取代一些傷害比較大的農藥的一種作法，就是這樣，我一分鐘就講完了。","","","   今天我們要討論的不是這些，2004年美國人出錢讓我去美國1個月進行Leadership","  Program，我見了他們的農業部長，因為我的選區來自農業選區，十幾年前那位農業部","  長就這樣說我們，他說，你們都不訂定標準、要求零檢出，結果你們國內自己吃的東西","  根本都不是零檢出，那也不關他的事，是我們自己在吃的，但問題是這個世代、這個時","  候跟以前不一樣了，現在連農民的競爭都是全世界的，我都是這樣跟下一代年輕人講、","  跟我的小孩講，現在沒有一個行業可以說我只要在台灣存活就好了，幾乎沒有了，你要","  面對的是全世界，所以我們要進口人家的東西，我們也要出口，我們要要求人家，同樣","  的，人家也要要求我們，但是站在保障人民健康的立場，我只有一個要求，你們要訂定","  標準時，同樣的東西用在同樣的作物，全世界最嚴格的標準先拿來參考就對了，這是很","  重要的一點，但問題也沒有這麼簡單，方才我已經說了，那位農業部長跟我們說，還有","  近千種藥物是還沒有訂定標準的，這有很大的問題，這次我看到你們很積極地弄了一百","  多種，你們有沒有像我剛剛講的，針對這一百多種把全世界最嚴的標準都拿來參考一下","  ，有沒有？"],["主席：請衛福部陳部長答復。"],["陳部長時中：主席、各位委員。我們在做預告的時候，就有針對預告的項目做一些相關","  的比較。"],["葉委員宜津：相關的比較你自己看，人民沒有看到。"],["陳部長時中：我們將來要改進預告的格式，讓它更清楚。"],["葉委員宜津：沒錯，這是非常重要的。你要開放任何一種新的東西時，先把全世界最嚴","  的標準拿來，拿這個跟人家談判時就說：「對不起，為了國人的健康，我們一定要採取","  嚴格的標準。」，全世界沒有人可以勉強我們。這是第一點我要求的，一定要先把全世","  界最嚴格的標準拿來參考。不過這也沒有辦法完全做到，因為有些藥物在全世界也沒有","  標準，畢竟有些國家不生產這些農產品，譬如：生產芒果的國家很少，生產茶葉的國家","  也不多，但是這是我們的強項，我們要出口，人家要要求我們，除了我們國人自己吃的","  以外，我們的農民要面對全世界的市場，要跟外國競爭，人家其實也會檢驗，但是你們","  沒有做好溝通，讓我們這些想要出口農產品的農民受到很大的阻礙。以三氟派瑞為例，","  本來有全世界覺得更毒的農藥，你現在說沒有，一切回復原狀，這其實對我們的農民出","  口是有傷害的，甚至對國人的健康是有傷害的，你們做這件事情的時候，你們應該好好","  用科學來說明。之前用的更毒的那些農藥你不敢說，你不敢讓它退場，你只有說現在要","  增加開放一種新的藥物，難怪人民會害怕，會有疑慮，所以這個問題的關鍵在你們真的","  沒有辦法好好地為你們的政策說明，所以你們就沒有辦法辯護。"],["陳部長時中：謝謝委員，我們當然將來會對進出藥做一個滾動式的檢討，看要如何將藥","  害減到最低，我相信農委會和我們都會努力來做這件事情。至於未來跟國際標準有差異","  的部分，我會把專家的意見明列出來，要有明確的科學證據，我們才會開放。我們當然","  期待能夠跟世界相關標準同步。"],["葉委員宜津：部長，這就是政務官和民意代表不一樣的地方，我的質詢正在臉書上直接","  轉播，我告訴你，我說的全台灣都聽得懂，你說的沒有人相信。"],["陳部長時中：那我應該要多改進，增加大家的信任度。"],["葉委員宜津：我希望你儘量用人民聽得懂的語言，你就應該在這個時候講：「以後我們","  要建立一套讓比較落伍的農藥可以退場的機場，我們用比較好的、比較低傷害的農藥來","  取代。」，你不能這樣講嗎？"],["陳部長時中：可以，我想要加強跟民眾溝通的能力，謝謝委員指導。"],["葉委員宜津：好，那我就要講了，你們什麼時候要建立農藥的退場機制？"],["主席：請農委會陳副主任委員答復。"],["陳副主任委員吉仲：主席、各位委員。跟委員報告，農藥退場機制是由農委會負責，我","  們都有固定讓一些對環境、對人體健康比較不好的舊藥隨時都有退場機制，就如您所講","  ，我們這次在整個風險溝通，在為何要引進新藥、讓舊藥退場這部分沒有完整說明，這","  次我們的專業安全是沒有問題的，是我們的安心溝通的部分需要再加強。"],["葉委員宜津：要痛加檢討，不是只有加強而已。"],["陳副主任委員吉仲：是。"],["葉委員宜津：我希望你們能夠趕快建立起這套機制，怎麼樣退場也要向人民說明，不要","  只是你們自己靜靜地做，沒有人知道，真的要讓人民知道你們在做什麼，也要讓人民聽","  得懂、看得懂，才能夠知道你們在做什麼。"],["陳副主任委員吉仲：跟委員報告，我們有跟一些總幹事及製茶產業的理事長說明，他們","  完全認同這個新藥，我們會等到之後再來做相關的說明。"],["葉委員宜津：這不能夠這樣說，不是他們認同，你說茶農認同……"],["陳副主任委員吉仲：剛剛我在一開始報告……"],["葉委員宜津：要讓國人認同，要讓消費者認同。"],["陳副主任委員吉仲：對，所以我剛剛一開始口頭報告時提到，新藥的引進、舊藥的退場","  ，我們絕對是站在消費者的安全及產業發展、農業發展來思考，所以我們才會說我們會","  堅持農業將來要採取這樣的審查機制。"],["葉委員宜津：好，那三氟派瑞要怎麼樣讓消費者認同？你要不要說明一下？"],["陳副主任委員吉仲：以三氟派瑞用在茶葉上跟原來的舊藥相比來說，其實三氟派瑞裡面","  的氟派瑞美國EPA早就在2013年公告是致癌物質裡的最低級，相對其他的舊藥是更安全","  的，所以雖然目前是暫停使用的，但是我們認為以後還是有機會用在茶葉上面。"],["葉委員宜津：好，我已經給你機會說明了，你早就應該這樣說明，你這樣說明又會引發","  一個新的問題，就是會有人指出你這個暫停是不對的政策。"],["陳副主任委員吉仲：沒有，目前不是這個因素，而是風險溝通還沒有做好，沒有讓民眾","  安心，我們暫停是為了配合衛福部，要先消除民眾疑慮，我們如果持續做好風險溝通，","  讓大家放心使用，到時候政策再重新公告，民眾就可以接受。"],["葉委員宜津：很好，下一次就要全部都搞定之後再出來，好不好？"],["陳副主任委員吉仲：好。"],["葉委員宜津：好，謝謝。"],["主席：請吳委員玉琴質詢。"],["吳委員玉琴：主席、各位列席官員、各位同仁。本席要就兩種化學物質和食藥署吳署長","  及化學局謝局長討論。最近的新聞事件中，有廠商把工業用石灰加入冬瓜茶磚，按照規","  定工業用石灰的純度是95%以下，食藥署未來要如何防範這樣的事件持續發生？"],["主席：請衛福部食藥署吳署長答復。"],["吳署長秀梅：主席、各位委員。報告委員，所有食品級的原料都一定要符合標準，這次","  在高雄發生的冬瓜茶磚事件，使用的是非食品級的石灰，碳酸鈣含量未達95%以上，我","  們後來也針對這個產品做了相關的檢驗，雖然碳酸鈣含量是百分之八十幾，其他成分是","  碳酸鎂，對人體應該沒有其他傷害，最主要是沒有符合食品級的標準。"],["吳委員玉琴：好，那我就要問一下化學局，化學局在去年成立，對於這樣的事件，化學","  局可以做什麼預防措施？我們希望化學局成立之後對食安問題能夠有所防範，化學局對","  於這類事件能夠怎麼處理？"],["主席：請環保署化學局謝局長答復。"],["謝局長燕儒：主席、各位委員。謝謝委員。我們最近跟食藥署和幾個單位研商，如果是","  屬於食品級的添加物，當然是合法的，問題是雖然原料的名稱一樣，可是是工業用的，","  這就是我們的工作重點，我剛才報告時有提到，我們會針對化工原料行及食品廠進的化","  學物質進行調查，比方說這個食品廠進了工業用石灰，我們就要去瞭解它究竟要做什麼","  。"],["吳委員玉琴：所以你們是從源頭的流向做管理，可是如果它蓄意想要做違法的事情，你","  們怎麼查得到這個流向呢？"],["謝局長燕儒：我們有兩個重點，一個是化工原料行賣給誰？另外一個是食品工廠買什麼","  、從哪裡買？以這個例子而言……"],["吳委員玉琴：可是你們都是奠基在它誠實申報，如果它不誠實申報，你們就完全抓不到","  了。"],["謝局長燕儒：我們目前是要調查，看它的申報來查核有沒有異常，譬如食品工廠其實不","  太需要用到工業用石灰，可是它卻進了工業用石灰，這就是我們的一個重點。現階段我","  們是要輔導訪查，另外就是把這個公告為毒性化學物。"],["吳委員玉琴：化學局的這個系統何時會建立好？"],["謝局長燕儒：我們現在已經啟動，早上我也報告過，第一波會針對57種容易流入食品的","  化學物質，目前其中只有8種是毒性化學物質，我們會分批公告進來。"],["吳委員玉琴：對於這些容易流入食品的部分，你們會加強列管及查察？"],["謝局長燕儒：對，公告之後，它的製造、輸入、儲存、販賣、使用等，都需要有許可，","  現階段對於在食品中使用工業用石灰，按照食品法規當然可以處罰，可是在販賣方面的","  確還要做個彌補。"],["吳委員玉琴：關於無水石膏，這是2015年發生的事件，後來被判無罪，因為食藥署也公","  告這是合法的食品級，問題在於國內與國外的標準不太一樣，國外進口的這些東西滿多","  的，我們如何做好事前防範與事後檢討？未來食藥署及化學局對這些沒有公告之前還不","  是食品級的違法東西，有沒有什麼作法？"],["吳署長秀梅：其實我們是從源頭管控，食品業者一定要上網登錄，如果不是食品級的，","  就不能使用在食品。"],["吳委員玉琴：所以還是不能使用嘛！化學局也要一起幫忙把關。"],["謝局長燕儒：是。我們所瞭解的是登錄為食品級的部分，可是對於非食品級的部分，我","  們目前比較沒有管道。"],["吳委員玉琴：它在國外可能是食品級，但在國內因為沒有正向表列的食品，可能被列為","  不合格，所以還是要有相關的管控機制。"],["謝局長燕儒：沒錯。"],["吳委員玉琴：接下來請教陳副主委，關於農藥許可過程，有一個農藥田間藥效、藥害試","  驗，有關氟派瑞的田間試驗，我上次在毒藥所聽到他們說是由廠商自己做的，殘留量則","  是由藥毒所做的。當天在參訪過程中，我也質疑我們有30幾家試驗所，到底廠商的產品","  是由他們自己做，還是應有迴避原則而由其他廠商來做？這部分可能可以再做一些釐清","  。現在這30幾家試驗所有幾家是農藥廠商合格申請通過的？有幾家是由學校系統或公正","  客觀團體所成立的？"],["主席：請農委會陳副主任委員答復。"],["陳副主任委員吉仲：主席、各位委員。跟委員報告，您解釋的完全正確，在農藥申請的","  第三個步驟中，我們要做藥害、藥效及殘留量標準的訂定，一般而言，藥效、藥害都是","  由申請業者，也就是廠商自己透過委託政府核可的34家實驗室提出藥效、藥害的實驗報","  告，農委會再做相關的田間實驗。這30幾家中，有7家是跟業者相關的實驗室，剛才也","  有很多委員提出建議，未來我們會將利益迴避部分明確訂定出來，避免廠商透過委託相","  關的實驗室來提出藥效、藥害報告；其他田間實驗有關殘留量的部分，還是由防檢局及","  藥毒所負責。"],["吳委員玉琴：所以這部分你們會再研議相關的迴避原則？因為我們怎麼聽都覺得由廠商","  自己做相關產品的試驗是有點疑慮的。我知道藥毒所也提到所有單位都要經過你們檢驗","  合格，不會亂做，但從民眾端來看，總會覺得該有一些利益迴避，讓數據更客觀、更有","  信任度。"],["陳副主任委員吉仲：是，同意委員的建議，其實在第一階段，任何業者或廠商提出新藥","  ，向農委會提出申請時，他們所提基本的毒理分析，如果是國外藥廠，大概都是全球性","  的，這些也是一個全球性的資料，我們也是依照之前所訂的規定走，這整個流程或許有","  需要更加強把關的，我們也很樂意回去修正。"],["吳委員玉琴：我們就持續研議，讓這個資訊更透明。另外有一個部分要請農委會幫忙，","  我看到你們的劇毒農藥都不斷在退場，但目前還有11種劇毒農藥在繼續使用中，不知道","  劇毒農藥何時退場？這11種劇毒農藥有沒有退場機制？"],["陳副主任委員吉仲：只要是劇毒的，甚至是致癌性比較高的，我們本來就有一個相關審","  查機制，儘快讓這些高風險，尤其是對環境、對農民健康有害的農藥退場，前提是要有","  相關替代藥劑進來，舊藥就會有退場機制。"],["吳委員玉琴：上次在藥毒所我也提到了巴拉刈農藥，去年我參加「自殺防治日」的記者","  會，與會的幾位學者提到一個數字，讓我印象深刻，他們說農藥中毒在台灣是第三常見","  的自殺方式，除了上吊、燒炭之外，就是農藥。另外，老年男性吃農藥自殺是年輕男性","  的51倍，老年女性吃農藥自殺是年輕女性的38倍，而且農藥自殺占老人自殺的20%，這","  可能是因為農村地區的農藥非常容易取得，所以自殺比較容易。在中毒致死部分，巴拉","  刈有5成到9成都會死，因為它是非常毒的，而且吃了之後很難醫，其他農藥的致死率則","  是低於20%，所以我對此非常擔心。尤其從1985年到1993年，吃巴拉刈自殺在農藥自殺","  所占的比率是55.4%，數字滿高的，從2012年到2014年，平均一年死174人，2015年是2","  09人，其實吃巴拉刈死亡人數在農藥自殺中所占的比率滿高的。巴拉刈在南韓也是常常","  被用來自殺的一種農藥，約占60%，2012年南韓就禁用巴拉刈，全世界有將近50個國家","  也禁用巴拉刈，我覺得禁用巴拉刈是一個世界趨勢，這也是醫藥學者提出的呼籲，不知","  道農委會是否能審慎思考巴拉刈的使用？因為在農村地區它真的是非常容易取得的農藥","  ，如果管控做得不好，民眾吃了就沒救了。"],["陳副主任委員吉仲：跟委員報告，去年9月跟所有公民團體、學者專家座談時，就有提出","  這個液體，當時我承諾會儘快解決這個問題，因為巴拉刈含在嘴巴之後，即使突然不想","  自殺而吐出來，也沒有辦法救回來。"],["吳委員玉琴：對，來不及。"],["陳副主任委員吉仲：這種農藥對人體的傷害顯然是無法挽回的，可是對從事一年三期作","  的農民（尤其是南部）而言，，噴灑巴拉刈能讓第三期作的豆類快速收割，這個成本是","  農民比較能負擔的。對生態環境而言，巴拉刈反而比其他除草劑更好，所以這是一體兩","  面的問題，有鑑於此，我們考慮透過代噴業者處理，只有代噴業者能購買巴拉刈噴灑，","  以免鄉下因很容易取得巴拉刈而造成委員剛剛講的不幸事件。我在此具體承諾，我們會","  在一個月內提出巴拉刈的管理報告給委員，如果衛環委員會有需要，也會送一份完整管","  理報告給委員會。"],["吳委員玉琴：一個月內提出完整報告，其實我更期待有其他替代方案可以讓巴拉刈退場","  ，因為你剛才講的是價格問題。"],["陳副主任委員吉仲：我們有更屬於生物的農藥，噴灑以後，可以讓豆類快速枯萎，進而","  收割，我們現在正在加速辦理，俾利農民運用。誠如剛才所說，家父就是因噴灑巴拉刈","  而傷到眼睛，一個禮拜沒處理，就差點要把眼珠挖掉，只噴到一滴就這麼嚴重。"],["吳委員玉琴：可見這是很危險的東西。"],["陳副主任委員吉仲：對農民而言，巴拉刈也非常不安全，所以我們思考把代噴業的管理","  做好，不要讓一般……"],["吳委員玉琴：副主委，請你儘速提出巴拉刈的退場機制，在還沒有退場之前，請你一個","  月內提出相關的管理資料？"],["陳副主任委員吉仲：是，我會在一個月內提這個報告。"],["吳委員玉琴：好，謝謝。"],["陳副主任委員吉仲：謝謝委員。"],["主席：請邱委員泰源質詢，邱委員質詢後，休息5分鐘。"],["邱委員泰源：主席、各位列席官員、各位同仁。最近發生這些事情，我們要思考的是，","  如何根本解決，而不是各說各話。雖然你們很努力，但能否治本、能否透過全民教育澈","  底改善文化才是重點，待會兒我會逐一跟大家分享。首先，我建議建立以人為中心的運","  作模式，了解這個人怎麼吃、怎麼買的生活狀況，也就是要人性化。另外，要以家庭為","  單位，很多教育都要在家庭教育中養成，包括背景、文化、宗教等等，從小就知道怎麼","  吃比較健康，他們就不敢隨便使用農藥。而且要以社區（如學校、市場）為範疇，了解","  社區裡面要照顧哪些人群、怎麼分不同的community，當然也有我們看不到的社區──市","  場外面的攤販，以人為中心進行思考，才能帶領政府各部門向前走。此外，要強調人文","  關懷、專業創新、品質安全三大精神，有關懷才會做好事，專業創新、國際間如何，一","  定要有更多預算來處理，創新、品質安全是基本核心價值，思維國際化、策略國家化，","  行動當然要在地化。","   看了各部門提供的資料，我都沒有看到KPI，在那麼多項目中，完全沒有這個單位到","  底要做哪幾個部分，3個月要完成幾%等等資料，我覺得要以人為本，然後設定一個KPI","  一直執行，這樣才能帶領整個政府團隊往前走；否則，如果大家這麼努力打拚，卻看不","  到什麼成果，文化也沒有改變，也是枉然，還是要常常檢討。","   食安五環政策要再評估，第一環是源頭控管，設立毒物管理機構，環保署已成立毒物","  及化學管理局（化學局），請問該局現在的角色如何？農委會負責訂定使用方法、殘留","  標準，衛福部則根據法源（食安法）審查，當然這部分還有努力的空間，早上有很多委","  員詢問公告部分有沒有主動發函讓大家知道，我記得醫療方面都有發函給相關單位，請","  大家注意有這個公告，不知道農藥這個部分有沒有公告，現在農藥管理情況如何？新藥","  若上市後續的管理分工為何？這些是不是要重新思考一下？化學局扮演什麼角色？只做","  毒物管制、公害污染嗎？農藥的評估流程、放寬或管制是否說明清楚？以上問題，請相","  關部會簡單回應一下。"],["主席：請農委會陳副主任委員答復。"],["陳副主任委員吉仲：主席、各位委員。謝謝邱委員提這個問題，現在農藥部分還是由農","  委會負責管理，當初成立化學局時就說明，原來各單位管理的毒物化學都依原來的架構","  處理，所以目前整個農藥管理還是由農委會負責，有關農藥的新藥申請或衍生用藥，第","  一個階段的源頭端都是由農委會負責，農委會依照相關的農藥管理法審查完之後，會送","  到衛福部進行第二階段作業，由衛福部依照衛生管理法訂定最大殘留量，目前的運作機","  制就是如此。"],["邱委員泰源：有關源頭管理部分，如果開放新的農藥，會不會對舊的農藥製造商不利？","  這部分有沒有辦法站在專業的立場堅持。"],["陳副主任委員吉仲：有關新藥的申請和舊藥的退場機制，後者是由農委會防檢局負責，","  目前只要有劇毒對環境生態、健康造成影響的，我們都有相關的退場機制，所以現在的","  重點是，有新藥申請的時候，我們也希望舊藥有退場機制，目前都有按照這樣的方式申","  請，只是我們沒有對外說明清楚。"],["邱委員泰源：會不會受到商業影響？"],["陳副主任委員吉仲：不會，農委會還是站在農民的立場……"],["邱委員泰源：這個要講清楚，有時候大眾傳播會讓民心惶恐，我覺得政府有必要幫努力","  打拚的正派廠商出聲。"],["陳副主任委員吉仲：正派廠商也知道要不斷透過技術研發讓新藥進來、舊藥退出，他們","  才有辦法在市場上生存，如果只是持續用舊藥，一旦農民久用之後沒有辦法防治病蟲害","  ，這個藥就不會被農民繼續使用。"],["邱委員泰源：剛剛吳委員提到Paraquat，現在還在使用Paraquat，讓我覺得很意外，我","  記得幾十年前在第一線的急診值班時就很怕這個藥，只要來就醫的農民可能和巴拉刈有","  關，我們就叫年輕的醫生、第一線的護理人員一定要戴兩層手套，其實戴兩層手套還是","  會中毒！何次長對此應該很清楚，這個議題只是插播一下，因為我很意外巴拉刈竟然還","  在使用。"],["陳副主任委員吉仲：我們會在一個月內向委員提出檢討報告，巴拉刈……"],["邱委員泰源：我在醫療上見識過它的威力，真的很可怕。"],["陳副主任委員吉仲：對農民而言，這個成本比較低，效果最有效，對環境也是比較友善","  ，這是相對於其他農藥來說。"],["邱委員泰源：好，但這個還是要注意，因為這會傷害到醫療人員，醫療人員只要稍不注","  意可能自己就會中毒了。今天新聞報導敘利亞被毒氣攻擊，有那麼多小孩子死在哪裡，","  中毒的事情太可怕了！所以應該要全民總動員來防止，即使是小小的毒都要儘量防範。","","","   接下來是重建生產管理部分，農民都知道要怎麼使用嗎？會不會用於橘子的農藥沒有","  用完就使用在葉菜類上？這部分要怎麼改善？農民有可能將使用於橘子後所剩的農藥使","  用於葉菜類，然後過幾天就拿到市場來賣。"],["陳副主任委員吉仲：所以最重要的還是源頭管理，在源頭管理方面，除了農民的教育之","  外，最重要的還是農藥行，希望他們販賣農藥時要依照所謂的處方籤，您是醫師，所以","  很清楚，如果將來植物生病，生什麼樣的病就應該要噴什麼樣的農藥，而不是聽農藥行","  、藥商的建議，拿十幾種回去混合噴灑，所以最重要的是要推處方籤。至於長期來說，","  我們希望植物醫師法可以通過，送立法院審議……"],["邱委員泰源：我要跟農委會說明的是，不要什麼涉及到幫忙、治療的就都稱為醫生，醫","  師是有國家的定義，否則就會有幾百種醫師，到時候滿街都是醫師了。我不反對好的名","  詞大家使用，但是這個涉及到專業。對於所謂的植物醫師，你們將來要使用這個名詞時","  ，請多去瞭解醫療法、醫師法是怎麼定義醫師的。以小學課本來說，植物醫師是啄木鳥","  ，因為他是吃蟲子的，所以這個名詞訂定下去，可能小學生會以為你說的是啄木鳥。這","  個部分拜託你們注意，我擔心將來會引起紛爭。"],["陳副主任委員吉仲：因為現在各國立大學有所謂的植物醫學學程，所以這個部分……"],["邱委員泰源：沒關係，這個後續再討論。","   我們來看下一個部分，生產履歷恐怕有困難，我的好朋友──葉姓醫界前輩，之前擔任","  台北市政府衛生局長時曾跟我說，在市場以外的菜沒有一家是合格的，但是我另外的朋","  友說杭州南路那裡賣的菜漂亮又便宜，而且還很好吃，我不知道要不要去買，農委會贊","  成嗎？"],["陳副主任委員吉仲：只要是用農委會的四個標章，包括產銷履歷、CAS優良農產品、吉園","  圃或有機的，我們建議用這個為標準。以有機與產銷履歷來說，我們都有加強抽驗，其","  合格率高達99.9%，基本上我們是希望透過……"],["邱委員泰源：次長，加重惡意黑心廠商責任的部分，你們執行的怎麼樣？因為民眾對於","  這個一直無法接受，一個傷害我國國民健康很大的人，最後好像被輕輕放過了，有沒有","  這樣的情況？你們督導的成效如何？"],["主席：請衛福部何次長答復。"],["何次長啟功：主席、各位委員。確實過去有幾個例子不符合民眾的期待，我們與檢調之","  間，若處以行政罰就會罰得比較重，但是基於一罪不兩罰，只要牽扯到刑事責任，就讓","  我們在執法上好像沒有施展的空間。所以我們也希望在移送檢調的過程中，能衡量哪些","  對業者的懲罰是比較具體且有效的，我們就以行政方式來處理，如果確實牽扯到其他部","  分……"],["邱委員泰源：謝謝次長，我了解了，但是我們要想辦法去處理，而不是停在那裡。別人","  做不好，我們還是要認真做。","   我再次重申，很多政策看起來是有很多單位在處理，但我認為對於要做的事情還是要","  有KPI，請你們在一個月內提出你們現在正在做的事情，各單位在做哪些事情、什麼時","  候要做什麼事情、進行到多少百分比等，請在一、二個月內提供相關數據給我們參考。","  謝謝。"],["何次長啟功：謝謝委員。"],["主席：現在休息5分鐘。","休息","繼續開會"],["主席：現在繼續開會。請林委員靜儀質詢。"],["林委員靜儀：主席、各位列席官員、各位同仁。前一段時間有一則新聞，以食品宣稱療","  效，這個新聞部長有看到嗎？"],["主席：請衛福部陳部長答復。"],["陳部長時中：主席、各位委員。有，我有注意到。"],["林委員靜儀：新聞報導若依據食安法開罰，以第二十八條第一項可處4萬元到400萬元的","  罰鍰，以第十九條第一項則可處3萬元到300萬元的罰鍰，請問到時候能罰到這個錢嗎？","",""],["陳部長時中：已經開罰280多萬元了。"],["林委員靜儀：對於這種狀況，你們覺得重罰有效嗎？"],["陳部長時中：我想有一定的效果，但是要達到完全禁絕的目的大概很難。"],["林委員靜儀：因為我們都是學專業出身的，尤其看到食品廠商利用民眾資訊不對等或處","  於比較不安的時候來販賣產品，令人覺得很生氣。我有好幾位外科醫師朋友舉出很多例","  子，他的病人也有服用剛剛我們所說那一家睡蓮公司的產品，送來的時候乳房的乳癌都","  爛掉了。這樣的案例，其實我們一直都有看到，像本席手中這張是今年一月份的報紙，","  報紙上是全版廣告，部長有看到這一家嗎？"],["陳部長時中：沒有。"],["林委員靜儀：你沒有在注意嗎？"],["陳部長時中：我還沒上任之前不看報紙。"],["林委員靜儀：署長有注意到這個廣告嗎？也沒有。可能因為我是婦產科醫師，而這個廣","  告上標明有300位婦科醫師推薦，所以我有注意到。我去查證後發現這是食品，如果廠","  商標名醫師推薦，而這個產品是食品，這樣有沒有違反食品宣稱療效的規定？"],["陳部長時中：食品是不能宣稱療效的，以醫師為代言，我們也認為應該是不可以的……"],["林委員靜儀：醫師代言食品是不可以的？"],["陳部長時中：因為這樣等於宣傳療效的作用了。"],["林委員靜儀：如果廣告上標明我是某某醫院的醫師，穿著醫師袍，幫食品說明有時候我","  們會缺乏什麼東西或怎麼樣，這樣就是宣傳療效了嗎？"],["陳部長時中：是。"],["林委員靜儀：其實這種狀況很多，我們在立法院辦公室時，下午電視都會開著，常常就","  看到電視上播出一些食品廠商自己製作的談話性節目，這種節目常常都恐嚇女人，很過","  分！節目說女人到了某個年齡會缺這個缺那個，會老、會醜，男人不愛你，然後就開始","  賣產品，這種節目常常都在下午播出，很多下午看節目的人就是沒有在工作的。這個節","  目並沒有直接指出該產品有效，但是之前先提到某些疾病，之後又提某個產品，如果這","  個產品是食品，這樣有沒有違反食安法中食品宣稱療效的規定？"],["陳部長時中：有關這個問題，我請食藥署吳署長來答復。"],["主席：請衛福部食藥署吳署長答復。"],["吳署長秀梅：主席、各位委員。如果食品有宣稱醫療效能的標示、宣傳或廣告，就違反","  食安法第二十八條第二項的規定，可以處食安法第四十五條規定的60萬元到500萬元罰","  鍰，去（105）年我們處罰了3,982件相關案件，處罰的金額是1億1500多萬元。"],["林委員靜儀：這些是你們同仁看電視、上網路看到的，還是民眾的檢舉？"],["吳署長秀梅：都有，有些是民眾的檢舉案件，有些則是我們自己舉發的。"],["林委員靜儀：所以有些是你們自己主動的。我們來看螢幕上顯現的例子算不算，這是網","  路的部分，他們會在臉書設置粉絲團，看起來像是補充知識，例如「健康加油讚─熟齡","  養生知識站」，這個名稱看起來好像是在做衛生教育，提供民眾相關知識，但是後面就","  有人寫吃了這個有用、有好處。署長，食品可不可以宣稱可以減少睡不好、熱潮紅、績","  效下滑的工作表現？"],["吳署長秀梅：不行，不可以。"],["林委員靜儀：食品不能標榜吃完後績效比較不會下滑，也不能宣稱可以改善熱潮紅。食","  品不行，如果是藥品呢？"],["吳署長秀梅：藥品可以。"],["林委員靜儀：藥品可以，藥品可以經由期刊認證而說是有效果的。請部長與署長看一下","  ，這是在臉書上廠商用粉絲專頁的方式做的，上面都寫贊助，但其實是跟粉絲專頁買廣","  告，這樣的情況有沒有違法？這些都是食品。"],["陳部長時中：其實這個都是走在法律的邊緣，這是認定的問題，不過我們現在認為這樣","  是違法的。"],["林委員靜儀：這句話太重要了，謝謝部長說這樣是違法的。這個廣告說有300位婦產科醫","  師推薦，我當婦產科醫師這麼久了，我不知道我的同事有哪300位這麼強悍，願意幫一","  個食品來推薦，所以我在今年2月發函婦產科醫學會，直接詢問他們廠商說300位醫師推","  薦是哪300位？醫學會3月29日回覆「艾麗雅國際股份有限公司表示『其經銷商誤用推薦","  之詞』」，廣告上「推薦」二字這麼大，不論是報紙或網路都一樣，但我發文給婦產科","  醫學會，婦產科醫學會發函給廠商，廠商回覆的結果卻是「推薦」二字是誤用。就我所","  知，他們現在把這300位醫師推薦的文字遮掉了，但還是宣稱有十幾篇期刊證明該產品","  有效。剛剛我們也說過，如果是藥品，期刊證明有效，就會去申請藥品，由食藥署審查","  ，但如果是食品，就不可以說期刊證實有療效，對不對？我順便報告一下，這17篇期刊","  我都看完了，裡面做人體試驗後覺得減少熱潮紅的其實不到5篇，有一些是其他的學理","  ，這就是利用民眾的知識落差來販賣產品，而且這個產品很貴，一罐要2,000多元。署","  長，他們最後說是經銷商廣告誤用「推薦」二字，若我們要以食安法來開罰，他們會不","  會逃得掉？"],["吳署長秀梅：因為這違反食品不得為醫療效能之標示、宣傳或廣告，所以一定可以處罰","  。"],["林委員靜儀：所以我把這張報紙交給你們，你們今天就可以去開罰了，我等一下會把這","  張報紙給你們。","   另外，有關醫師的責任呢？我看到有好幾位醫師在下午時段的節目出現，我不知道這","  是不是置入性行銷的節目，一樣是在談健康、談保健、談女人不要老，然後就會有醫師","  穿著醫師袍說怎麼樣之後就會荷爾蒙不夠，進而產生熱潮紅、陰道萎縮等等很嚴重的情","  況，然後下一檔廣告就賣這個產品。請問醫師的這種行為有沒有什麼規範或責任？之前","  的廣告是300位醫師推薦，如果醫師出面具名推薦食品有療效呢？"],["陳部長時中：如果醫師直接具名、代言，就會有相關的責任，但如果是用影射的，就很","  難把責任釐清，我們對於直接代言的是有賦予責任。"],["林委員靜儀：如果是影射，我們就拿他沒辦法？這裡有沒有涉及醫師倫理？衛福部還有","  管一些醫師的倫理，這個部分有沒有涉及醫師倫理的問題？"],["陳部長時中：可能要請醫事司與學會、公會來做相關討論。"],["林委員靜儀：剛才署長提到有開罰，但是他們罰不怕。就我所瞭解，廠商又換了經銷商","  ，換了一個名字，因為這個利潤太高了，他們就不斷的再犯，就像滑壘，搶到一次就賺","  一次，要罰就給你們罰。因此，我希望食藥署與衛福部，對於民眾檢舉的資訊能更清楚","  的讓民眾知道，當他們有任何疑慮時，可以提供檢舉。其實有個很大的問題，這些廣告","  上不會老老實實標示是食品，必須去查過之後才知道是食品。請你們考慮看看，要求他","  們在食品上要有明確的標示，這個部分雖然沒有像睡蓮那樣弄死人，但這樣的事情是一","  再、一再的以各式各樣、無所不用其極的方式來謀取利潤，如果是食品就用食品的方式","  好好來處理，不要在這裡用藥品的方式混淆視聽，讓醫療人員來處理。","   本席建議從兩個方向著手，第一是要儘量向民眾宣導，食品就是食品，用暗示的都不","  可以，如果廠商要這樣做，就要向FDA申請，變成藥品我們就沒話說了。第二，請衛福","  部研議醫療人員在這個過程的責任，不論是醫師或藥師，利用身分暗示食品的療效，會","  有哪些相關的罰則或是倫理上的譴責，這兩個部分可以去處理嗎？"],["陳部長時中：好，我們會稍微研究一下再向委員報告。"],["林委員靜儀：另外，這個廣告也請你去查一下，可以利用關鍵字去查詢。我不知道稍後","  他們會不會把這個撤下來，但是用關鍵字去查詢，在YouTube上，他們自己丟上網、製","  作類似像節目的就有十幾筆，這只是其中一家，而不是全部，我們一樣一樣來，麻煩食","  藥署與衛福部，食品用各種方式來顯示、宣稱療效用，以醫療人員背書方式大吃醫療的","  豆腐等，都希望能有更積極的處理。"],["陳部長時中：好，我們會來做。"],["林委員靜儀：謝謝。"],["陳部長時中：謝謝委員。"],["主席：請徐委員志榮質詢。"],["徐委員志榮：主席、各位列席官員、各位同仁。新執政團隊從520上台開始，不管是與本","  委員會相關的報載郵差要做長照也好，氟派瑞用於茶葉也好，還有一例一休，好像都沒","  有很周全、慎重考慮完善就拿出來了。其實大家都立意良善，像郵差做長照，可能是因","  為郵差有地緣關係，與居民很熟，但是以苗栗縣土地面積最大的泰安來說，泰安有個郵","  局裡面只有一位局長，他是和尚兼撞鐘，你要他怎麼再去負責長照？當然，這是以後人","  力如何配置的問題。就像氟派瑞公告後又暫緩，當然暫緩有暫緩的原因，但感覺是沒有","  經過周詳的思維，公告後聽到反彈聲浪就暫緩了，會讓人感覺政策不是很明確。一例一","  休也是這樣，勞方叫、資方叫、全民因為物價上漲也叫，還有地方縣市首長不接受要停","  辦。這些都會連累到蔡總統的民調，多多少少都有關係。本席只是要提醒大家，不管要","  推出什麼政策，都要在更周密的考慮之後再推出來。","   美國貿易代表署3月31日發布年度貿易障礙報告，希望我們開放美牛、含瘦肉精的美","  豬及相關產品，雖然行政院表示以食安優先，但我還是想要請問三位，你們覺得是食安","  優先還是川普的美國優先？"],["主席：請衛福部陳部長答復。"],["陳部長時中：主席、各位委員。以我們的立場來說，當然是食安優先。"],["徐委員志榮：副主委的看法呢？"],["主席：請農委會陳副主任委員答復。"],["陳副主任委員吉仲：主席、各位委員。除了食安優先為第一考量之外，我們也會考慮國","  內產業界的發展，尤其是畜禽產業部分。"],["徐委員志榮：食安辦許主任的看法呢？"],["主席：請行政院食安辦公室許主任答復。"],["許主任輔：主席、各位委員。食安當然要先顧好，至於國家發展所需，也都要全盤考量","  。"],["徐委員志榮：大家都說食安優先，但我擔心在小英總統任內會承受不住美國、日本給我","  們的壓力，進而開放含瘦肉精的美豬，甚至是日本核災輻射風險的食品進口，部長，會","  不會挺不住？"],["陳部長時中：我們一再表明食安第一，不會因為其他因素改變我們對專業的堅持。"],["徐委員志榮：部長幾天前有接受個專訪，我覺得部長應該請這位記者喝杯咖啡，因為專","  訪中的照片照得很不錯，我一直覺得你比我年輕，但是他把你的年齡公佈出來之後，我","  才知道你比我大了幾歲，這表示你養生有術。","   部長一直強調食安優先，但是我看了你的專訪，你說只要能確保吃下肚是安全的，就","  不反對解禁，請問要如何確保吃下肚是安全的？"],["陳部長時中：我們沒有既定的立場，衛福部的責任就是要確保安全，要確保安全當然會","  參考很多科學證據、臺灣的飲食習慣及專家的考量，訂定出安全標準，這個標準的嚴格","  度一定會是全世界最嚴格的。"],["徐委員志榮：最嚴格的就是現在的瘦肉精零檢出。你說只要確保吃下肚是安全的，就不","  反對解禁，那是零檢出嗎？還是會有個數值？"],["陳部長時中：這個沒有既定的數值，要參考專家的意見與科學的證據。"],["徐委員志榮：您的意思是不確定一定要零檢出，而是要遵照科學的證據與專家的看法，","  就算不是零檢出也可能要開放，是嗎？"],["陳部長時中：我並沒有這樣說，我還是要強調，要在專家或科學證據下確認是安全的。","",""],["徐委員志榮：我們國人與美國人的飲食習慣不一樣，他們比較不吃內臟，而我們比較喜","  歡吃內臟，而瘦肉精可能在內臟裏的殘留量較高，所以我認為還是要堅持零檢出，這樣","  才是真正替國人健康把關。我們講的食安五環，我覺得第一環的源頭控管最重要，只要","  政府不開放，就是把源頭控管做好，這樣也就不用其他四環了。只要第一個源頭控管做","  到零檢出，不管含量多少，就是要零檢出才能輸入，不是在第一關就把關好了嘛！","   以國人健康為主的部長，在其他外交單位、經貿、農政體系都尚未表態之前，你就先","  說在確保國人吃下肚是安全之下可以解禁，好像把我們與美國兩邊要談的底牌、籌碼都","  講出來了，好像有點要開放的意思了，是不是這樣？"],["陳部長時中：我想這是新聞媒體寫新聞的角度，我強調的只有安全。"],["徐委員志榮：川普這個人大家都知道，所以我們的壓力只會增加不會減少。照之前的部","  長所說，這麼多年我們都挺住了，在大有為的民進黨執政下，我們應該也要挺住。但現","  在看來似乎有幾個前奏，包括農委會曹前主委說哪有能耐不開放、嘉義縣縣長也說豬農","  已經準備好了，我不知道所謂準備好是有什麼配套、對養豬戶有什麼補償、要發多少錢","  ，現在又加上部長這樣講，好像是要開放的三部曲，所以我合理的推測、懷疑，在不久","  的將來，含瘦肉精的美豬以及有核災輻射風險的食品可能會大舉進入臺灣了！"],["陳部長時中：關於這一點我不敢評論。"],["徐委員志榮：三位可以保證，在你們的任內，這些東西都不會進來嗎？"],["陳部長時中：我想我們還是堅持安全第一為原則。"],["徐委員志榮：我給你一個建議，最安全的就是零檢出，如果是瘦肉精的話，但部長好像","  也不能堅持零檢出嘛。"],["陳部長時中：所有東西如果都要零檢出，那我們就沒有東西可以吃了……"],["徐委員志榮：我說的是美豬瘦肉精的部分。"],["陳部長時中：風險是一個相對的概念，我只能保證如果未來安全有疑慮，我們沒有堅守","  安全第一，我們當然要負責。"],["徐委員志榮：我希望執政團隊可以挺得住，這不是藍綠問題，以前民進黨委員也都是反","  對的，我相信也希望民進黨委員們不會因為執政後立場就不一樣了。","   最後，有關於氟派瑞事件，明明是農委會受理農藥商申請農藥登記使用，你們會不會","  希望以後農藥殘留或是動物用藥含量標準的業務移到農委會？因為你要管的也很多，這","  個部分是不是可以移轉由農委會一條鞭的去管理，你管好自己的食藥、食安就好。對於","  這個部分，您的看法如何？當然農委會不見得會接受，我只是問你會不會希望把這一塊","  移過去，省得像是雙頭馬車一樣。"],["陳部長時中：食安法是本部主責的法律，這樣的設計有點是雙重監督、雙重保障，除非","  修改法律，不然我們應該要堅守食安這一塊。"],["徐委員志榮：所以你認為保持現況比較好就對了。"],["陳部長時中：在法律沒有修改的情況下，這樣的雙重監督對人民的食安應該比較有保障","  。"],["徐委員志榮：如果有修法，你希望這部分都歸農委會嗎？"],["陳部長時中：假設的問題很難回答，但我覺得目前一邊是負責農方，一邊是負責食安，","  是雙重保障。"],["徐委員志榮：我是好意的提醒，我擔心你們的業務太多，所以認為可以把這一塊移交給","  農委會。謝謝。"],["陳部長時中：謝謝委員。"],["主席：請陳委員曼麗質詢。"],["陳委員曼麗：主席、各位列席官員、各位同仁。今天特別邀請食安辦公室許主任列席，","  可能是因為行政院系統裡就有研擬政策、協調與督導，所以你的角色非常重要，我對你","  也有很大的期待。"],["主席：請行政院食安辦公室許主任答復。"],["許主任輔：主席、各位委員。謝謝委員。"],["陳委員曼麗：今年2月開始6縣市試辦校園午餐採用四章一Q安全食材，原本是要全面實施","  的，後來變成鼓勵性質，而沒有強制性，對於這個部分，學校也都非常關切，畢竟這與","  學生的身體健康、食品安全有關，所以大家都會特別注意。我們也看到農委會在3月30","  日有與民間團體溝通，包括食安、相關資訊的交流等等，後來我們就看到這個部分要分","  成四階段來執行，但這四個階段的苦主都是教育部，因為所有的錢都由教育部來出，請","  問這個政策的實施需要農委會幫忙贊助嗎？還是直接由教育部來補助？這部分好像是好","  幾個年度的，這樣會不會造成排擠效應？"],["許主任輔：剛剛委員談到原本預計今年9月開始全面實施四章一Q，怎麼會變成獎勵性質","  ，其實不是這樣的，教育部與合約範本公告上來說是統一在去年11月到今年3月，所以","  這是全國性、全面性的。至於是不是改為獎勵，其實本來就是個獎勵，現在則是擴大試","  辦。"],["陳委員曼麗：現在就是獎勵性質，所以並不是全國老百姓、全國學生都能一體適用，而","  是獎勵性質的。"],["許主任輔：學校午餐是由各縣市主責，校園午餐的型態有好幾種，包括團膳、校園廚房","  ，而校園廚房又分為自辦或外包，事實上，各縣市的價錢不一樣，處理方式也不一樣，","  有一點複雜。","   至於您剛剛提到的第二個問題，主要根據獎勵的標準，據我所知，四章一Q特別是國","  產肉品部分，希望能幫助學童能吃到國產的好肉品。而蔬果部分，則希望導入生產追溯","  的方式，納入農藥的管理。"],["陳委員曼麗：你們有沒有去做過評估，在成本部分，各校是不是都有成本揭露？會不會","  有些供應端沒有辦法供應？因為臺灣可能有風災，或是食材販售商分配不均的情形，臺","  灣的糧食自給率是33%，我們的糧食足夠嗎？如果不夠的話，會不會造成學校的困擾，","  因為他們可能拿不到這麼多的食材或是成本負擔過重。"],["主席：請農委會陳副主任委員答復。"],["陳副主任委員吉仲：主席、各位委員。四章一Q是個非常重要的政策，是要提高糧食自給","  率，從學校端開始採用國內的食材，這完全符合您當才提到從糧食自給率的角度出發，","  這是第一點。第二，您提到排除條款，我們有在契約中訂定，包括颱風季節的排除條款","  ，或是蔥薑蒜等作料，我們是集中於主要的食材。第三，不會有所謂的齊頭式，因為全","  國各校午餐的狀況不一樣，一餐從35元到65元不等，一個縣市裡的價格也不等。今天我","  們採用所謂的獎勵，基本上是用全國平均方式計算出來的，本來沒有用四章一Q的食材","  ，改用四章一Q的食材之後，以一周兩餐來計算，例如肉類，兩餐是豬肉、雞肉，其他","  一餐是素食，甚至一個月有三次是水產品，換算出來每人每餐的補助獎勵金額是3.5元","  。"],["陳委員曼麗：如果吃兩餐、一週三次，這樣有用嗎？"],["陳副主任委員吉仲：這是全國平均的結果，如果我們現在去看看學校午餐有沒有使用在","  地食材，其實是要打個問號的，比如肉類是否有使用CAS優良農產品？CAS就表示一定是","  國內的豬肉或雞肉，但就是因為沒有這樣，所以我們才推出獎勵方式。誠如許主任講的","  ，這個政策沒有所謂的髮夾彎，如果沒有用試辦、獎勵的方式，學校午餐特色完全不一","  樣，有自設廚房與團膳業者，因此，採用獎勵方式的話，有誘因就會參加。"],["陳委員曼麗：我希望食安辦公室與農委會能把資訊公開，各校午餐的合理食材成本，能","  慢慢的有成本上的計算。","   其次，收費也要合理化，有些學校全部免費，有些學校或地方則是要付費，我認為應","  該要有合理化的收費，要不然有些孩子會受到委屈，而孩子是我們的未來。","   再者，應該要加強對供應端、採購端、學校、家長及孩童的宣導，否則可能會暴殄天","  物，我們看到很多學校的校園午餐所剩下來的廚餘量也是很可觀的。","   另外，本席希望學校的午餐可以放一些雜糧、本土蔬果、肉乳蛋等等，這些東西是不","  是都能充足，農委會也要非常注意。","   本席要拜託許主任，對於這個部分的跨部會橫向聯繫要予以落實。"],["許主任輔：有關校園午餐部分，國中、小每天有170萬學童，所以也牽涉到食安五環的二","  、三、四、五環，這絕對是我們未來在推動上面的一個重點。因為每天有170萬學童，","  如果要全面性實施，我們要定義在22縣市或是170萬人都要吃到，當我們發現大家認為","  校園午餐這件事情很重要，特別是生活教育的前面是食農教育，食農教育的前面就是要","  吃國產米，先進國家都是這樣做，進步國家都是從學校開始的，這個我們很清楚，我們","  在未來同樣會去強化。"],["陳委員曼麗：好，謝謝許主任。如果現在各縣市的成本不一的話，當然對各縣市的補助","  款就不應該是一致的，目前看起來每個學生都是3.5元，而且農委會也說進口的比國產","  的肉品貴2倍，這個也會造成很多人覺得不太公平。"],["陳副主任委員吉仲：學校的午餐在每個縣市的單價或是成本都不一樣，這個問題沒辦法","  全國一致性的去做規範，因為牽涉到食材的供應來源，在農委會這邊絕對是完全提供四","  章一Q的食材供貨來源，在成本的部分我們現在是用試辦，試辦的意思是可以做滾動式","  檢討。您的5個主張我們絕對會儘量來配合，像第一個，當然要把每個縣市的成本算出","  來以後才知道，比如說台北和屏東好了，這是兩個完全不一樣的情形，你用單價補助每","  個人一餐3.5元，對台北來講可能太少，對屏東來講可能足夠，所以我覺得最後還是要","  回到學校午餐價格的合理化，因為學校午餐長期以來沒有做價格的調整，反而讓它的品","  質低落，所以您的幾個主張絕對會作為未來整個政策滾動式修正的參考。"],["陳委員曼麗：好，謝謝。請許主任先回座，接下來本席要針對農委會的業務來請教。我","  們都說要做農藥的風險溝通，可是在農委會的網站上，相關的資料「躼躼長」，請副主","  委看一下紅線的部分，它提到赤葉枯病目前防治的藥劑總共有12種，你們只是把事實做","  一些陳述，可是在民間的粉絲頁就會做一些訊息的布達，大家可以看到現在在使用的待","  克利和很有爭議的氟派瑞到底問題是出現在哪裡，我認為你們應該要有一些圖表來做這","  樣子的溝通，甚至我在這個民間的粉絲頁發現它會在一個地方畫圈圈來代表勝，請問農","  委會的風險溝通能不能更加的符合現代人的需求？"],["陳副主任委員吉仲：是，謝謝委員指正，我完全同意。我們在專業安全上面是有做到把","  關，但是在風險溝通讓民眾安心的部分沒有做好，這個部分我們絕對會做修正，譬如說","  很明顯的，我們官方是用文字來說明，與民間用圖表或是重點式的說明有很大的差距，","  我們和行政院在檢討的時候，也認為這是風險溝通沒有做好的一個主要原因，我們絕對","  會在這個部分持續加強。"],["陳委員曼麗：農藥的問題大家都非常在乎，但是我們特別在乎的是農民的教育，如果教","  育端做得不夠好，很可能假藥和劣質藥會滿天飛，當然現在基層農藥的販售管理也是很","  有問題的，包括私下換照，甚至有一些農藥商會推薦不好的藥，加上政府管理不力，有","  一些農民可能就沒有辦法判斷，甚至我們看到台灣的農藥混用情形非常嚴重，現在台灣","  農地單位面積的農藥用量已經高居全世界第一，針對這個部分，本席希望農委會能夠有","  更好的管理方式。當然現在已經有11種劇毒的農藥會做販售的管理，我是建議這個部分","  還是要特別的加強，希望農委會能夠落實，食安的問題不是只有到一般的消費者，前端","  的管理也是非常的重要，對於農民的身體健康以及農藥的使用，本席在這邊要特別拜託","  農委會。"],["陳副主任委員吉仲：是，謝謝委員指正。針對機制的部分，我覺得舊藥一定要有一個退","  場機制，其實本來就有，只是有一些要更加速，我們完全同意，但是同樣的也要讓新藥","  進來，這是第一個說明。第二個，在農民教育的部分，農委會絕對會全力執行，更重要","  的是依照農藥管理法對農藥商做管理，在短期我們是希望所有的農藥商依照處方箋，他","  賣給農民的農藥不能混合用藥或是用AIDS的治療法，而是哪一種病蟲害就開哪一種處方","  箋。在長期就是您提到的植物醫師制度，現在這個草案已經預告完了，在上禮拜開公民","  團體和學者專家會議的時候，我們也同意會再次舉辦公聽會，把植物醫師的制度具體的","  建立起來，這樣才是長久之道。"],["陳委員曼麗：好，謝謝。最後，請看這張圖表，近年國人茶類攝食量攀升快速，黃色的","  線是進口量，現在進口量已經高於我們的產量和出口量，針對這個部分，我希望對國內","  、國外要有一個統一的檢驗標準，要不然的話，可能台灣這邊顧得很好，但是從國外進","  口的量也非常的高，我們可能還是處在一個比較高風險的狀況。"],["陳副主任委員吉仲：是，完全同意委員的指正，茶葉的進口量每年平均有4萬5,000公噸","  ，我們自己生產的不到1萬2,000公噸，之前還有1萬5,000公噸。進口茶主要是用在所謂","  的茶飲料，因此邊境的抽驗，甚至是相關的標準，當然就更需要有一致性，我們後續會","  來努力。"],["陳委員曼麗：好，謝謝副主委。"],["陳副主任委員吉仲：謝謝委員。"],["主席：請許委員淑華質詢。"],["許委員淑華：主席、各位列席官員、各位同仁。我知道在農藥放寬標準的新聞出來之後","  ，引起了很多民眾的恐慌，但是我們更主要是看到政府的荒唐，為什麼這麼說呢？我們","  先看到農委會主委說召開的是專家諮詢會議，是給行政機關做決策的參考，然後食藥署","  這邊又說放寬標準是符合國內的法規及國際對於農藥登記的原則，且殘留的容許量是符","  合國際的標準原則，但是24日晚上又說因為要重視民意，要加強溝通，所以這件事情暫","  緩。我現在要說的是，如果這支農藥的放寬標準確實是因為要替代其他農藥，你們應該","  要有能力去說服百姓和農民，並說明這支農藥的好處在哪裡，這件事就不應該暫緩，我","  覺得從另外一種角度來看，這是不是一種心虛的表現？為什麼你們沒有辦法對這件事情","  來說明？","   第二件事情，當這支農藥出現，大家在談論的時候，我們看到政府不僅沒有辦法為自","  己的立場做一個說明，除了自打嘴巴之外，我們還看到兩個單位互打嘴巴。食藥署署長","  說未來的農藥管理希望由農委會防檢局來主導，不然被罵的都是食藥署，但是我看農委","  會的回應好像不是如此，如果防檢局認為兩個部會共同來把關會更加的嚴謹，如果是更","  加嚴謹的話，今天後續的事情就不會發生，除了自打之外，還要互打。我現在不討論這","  個，我們光看政府的內部溝通，新政府上台之後一直在說要重視溝通，但內部溝通是相","  對重要的，光是一個農藥的事情，兩個部會就是一輛雙頭馬車。","   回到最簡單的問題，請問部長，你到底支不支持食藥署署長所說，未來應該由防檢局","  作主管機關，讓它一條鞭的管理？我也請農委會副主委回答，你是不是贊成還是由兩個","  單位來做共同管理？"],["主席：請衛福部陳部長答復。"],["陳部長時中：主席、各位委員。因為本部現在還是食安法的主責單位，那農委會在負責","  前端的噴灑農藥，還有它的必要性和合理性的考量……"],["許委員淑華：部長，不需要說現在的狀況，我是說未來，因為署長有提到未來一條鞭的","  管理會減少很多民眾不必要的困擾和一些可能出現的問題，所以他希望由農委會防檢局","  來負責，你怎麼看？"],["陳部長時中：我認為兩個單位有雙重的檢驗，對民眾的食安應該比較有保障，署長的意","  思是說我們內部怎麼樣來加強溝通，讓整體行政有一致性。"],["許委員淑華：他說不是你這邊來主導，是由農委會。來，我請教副主委。"],["主席：請農委會陳副主任委員答復。"],["陳副主任委員吉仲：主席、各位委員。其實我們就是按照剛才部長所說的方式，現在農","  委會是依照農藥管理法來做相關審查，之後我們會再送到衛福部，因為這邊有食安法的","  部分。那未來的話，因為有雙重的標準審查，整個把關會更嚴格。"],["許委員淑華：還是按照目前既有的機制，對吧？"],["陳副主任委員吉仲：是。"],["許委員淑華：我剛才是說這個部分你們不能讓民眾看到你們在互踢皮球，如果覺得一條","  鞭的管理會更有效率，當然各部會就要擔起責任；如果說分開管理對於未來民眾在掌控","  和我們的雙重管控上會更好的話，當然可以維持現有的機制，只是說政府不能在發生事","  情之後，大家在第一時間就互踢皮球。","   各位也知道南投種植茶葉的面積和產量是非常高的，高達70%以上，所以在這件事情","  發生之後，很多的農民就會緊張。這支農藥要開放到6ppm，我簡單講，如果是做出口的","  農民，他本來就符合國外的高標準，所以他不會受到這支農藥的影響。其實我們農民擔","  心的是這支農藥是一支新藥，那新藥進來之後，是不是替目前在國外已經有使用這支農","  藥的茶商或是茶農特別來開後門？我希望今天能夠在這裡聽到兩個單位的承諾，未來這","  支農藥即便是公告了可以符合，不管是不是6ppm，你們不會是為了國外某些特定的國家","  或者是特定的茶商來做開後門的動作。"],["陳部長時中：絕對不會。"],["許委員淑華：我剛才聽到副主委說希望針對這支農藥再和農民做一些溝通，在解除疑慮","  之後才會再公告，是這樣嗎？"],["陳副主任委員吉仲：因為南投是茶葉的主要生產區，其實我對南投縣農會曾總幹事做了","  完整說明之後，他完全瞭解，如果未來氟派瑞用在茶葉上，對農民尤其是茶產業是一個","  正面幫助。誠如我們剛才所說的，就是因為社會大眾還有一些疑慮，行政單位對這一次","  的新藥沒有完全解釋清楚才造成這樣的困擾，在我們蒐集這些資訊並適當回應以後，我","  們認為站在茶產業的發展還是要有新藥進來，讓舊藥退場，這對農民和消費者的安全都","  有保障。"],["許委員淑華：我知道，因為很多的藥會產生抗藥性，所以必須有藥來替代。畢竟這是一","  支新藥，它的效果還不知道，還要經過一段時間，所以你必須和很多茶農做一個探討之","  後再公告這支新藥要進來替代，我覺得這個我們可以接受，本來藥就會有一些抗藥性要","  替代，但是本席現在要講的是，你們不能夠為特別的國家或是特別的廠商做開後門的動","  作。"],["陳副主任委員吉仲：當然不會，絕對是站在我們茶農產業發展的角度。"],["許委員淑華：對，茶農是一個啦！再來就是國人飲用的習慣不太一樣，在台灣有很多人","  有飲茶的習慣，所以安全的部分也希望能做一個考量，畢竟我們也不希望在進口茶的部","  分出問題，我剛才講了，出口是沒有問題的，我們茶農現在的標準都做到很高，但是你","  一旦開放進口之後，不要忘了兩年前手搖茶的混茶事件，其實很多是因為進口茶的關係","  ，所以我希望防檢局能夠做好進口茶的把關。","   好，回到剛才講到的退場機制，我認為林聰賢主委講話講得不是很好，他說氟派瑞的","  毒性低，用這支藥主要是希望其他毒性高的農藥退場，他這樣講會讓很多消費者認為現","  在的茶葉是不是毒性很高，這不是很妥當。再來我要請教你，所謂的退場機制是什麼？","  是說等你找到新藥可以替代之後，這支舊的農藥才會退場？或者是當這支農藥已經產生","  抗藥性的時候就會強制它退場？"],["陳副主任委員吉仲：退場機制是農委會防檢局在負責，基本上退場機制有好幾種情形，","  除了你所講的，有新藥引進舊藥當然要退場以外，還有一些是本來的舊藥，其實同樣的","  一個病蟲害，比如說以茶葉的赤葉枯病來講，它有11至12種用藥，這裡面如果有一些用","  藥，我只是舉例，不代表是這樣，有一些用藥萬一毒性比較高，或者是對人體健康有影","  響，或者是對生態環境不好，我們平常就會開始讓這些藥來退場，所以不一定要新藥。","  因為同樣的一個病蟲害有十幾種防治的方式，所以農委會絕對會讓一些舊藥持續的依照","  退場機制來退場。"],["許委員淑華：現在你們還是會有專家會議嘛！平時過一陣子就要檢討一次，當一些農藥","  產生抗藥性，或者是有其他新藥可以替代的時候，這個會議是多久檢討一次？"],["陳副主任委員吉仲：我們幾乎每個月都有開會，譬如說這次氟派瑞的新藥已經預告完，","  後來大家產生一些爭議，我們防檢局和藥毒所就會把相關的資料整理完再送到衛福部，","  所以我們兩、三個月就有預告一次，而不是如外界所說，有經貿相關的疑慮，這完全是","  不正確的訊息。"],["許委員淑華：我現在問你這個也不是陷阱題，我只是希望你能夠誠實回答，讓國人知道","  現實的狀況是如此，當然我知道政府會很積極的做，但是你一定要讓我們的百姓清楚現","  在的情形是什麼。","   陳部長先請回，因為時間不夠，我再請教陳副主委一個問題。目前農藥的藥效和安全","  的審查是由防檢局底下的技術諮詢會議負責嘛？"],["陳副主任委員吉仲：是。"],["許委員淑華：那是由局長擔任召集人，委員是無給職的，執行秘書也是兼任的，看起來","  這個組織是比較鬆散一點，不是那麼嚴謹，如果我們來比較日本的規模，它是由3個會","  議來組成的，你有沒有考慮過未來要把它的層級做一個提升？或者是怎麼樣讓防檢的工","  作可以做到更加的完善？"],["陳副主任委員吉仲：是，謝謝委員指正，我完全認同，在這一次之後，我們當然有盤點","  整個農藥的審查機制，誠如委員所提到，未來所有的新藥絕對是業者或是廠商申請，但","  是在他申請要提供一些相關實驗報告的時候，我們當然要迴避利益的部分。對於相關的","  這些農藥諮詢委員，我們也已經要求防檢局將來要把諮詢委員會的名單送到會裡面來審","  核，甚至我們要更廣邀一些不同專業的學者進入這個諮詢委員會。更重要的是，我們預","  計未來每一個新藥申請的資訊要公開透明，在預告期間主動配合剛才部長提到的表格化","  ，要非常清楚明瞭的讓社會大眾知道，這些都是我們經過這一次事件以後，對於這個機","  制所做的檢討和改進的地方。"],["許委員淑華：好，很高興聽到有比較具體的說明未來應該要走的方向，而不是回答就是","  要檢討，如果藉由這個事件能夠讓我們看到在哪方面可以做更好的提升，我覺得對於新","  政府來講都是一個學習。我最後再請教，現在我國有機農業的面積事實上還是偏低，才","  六千多公頃，是占整個部分的0.85%，還不到1%。現在農藥的銷售量還是很大，當然它","  可以降低病蟲害，但對於使用農藥，我們還是希望慢慢地可以減少。對於農藥的減量，","  到底農委會有沒有一些長期的策略跟規劃？"],["陳副主任委員吉仲：從兩個方向，第一個，就是有機、友善環境的方向，我們已經逐漸","  在推廣。據目前統計應該有7,000多公頃，預計在年底，希望有機農地的面積可以達到","  1萬公頃。不只是採取友善環境的方向來加以調整，更重要的，農委會有很多補助生態","  環境的部分，所以我們在推的是，比如透過生物防治法，使用微生物的肥料或農藥，它","  可以取代傳統的化學農藥和肥料，這是最直接的、可以降低農藥的使用量，就化學肥料","  轉成對生態環境無害的有機質之補助部分，今年農委會就編了12億元，我們也研擬完成","  有機農業促進條例，已經送到行政院，希望可以儘快送到立法院，讓整個友善環境的生","  產都可以朝向這個方向，如此農藥的使用量就會減少，這是就大環境的部分。","   另外一個，有關農藥管理，最重要的就是三個部分，包括農民的教育，農藥商的管理","  ，尤其他們在販售時要依照處方箋的方式來執行，更重要的是我們要推植物醫師，將來","  農藥的使用和管理上絕對要有類似的證照才可以噴灑使用，否則即使再怎麼抽查，前端","  的源頭沒有管控好的話，還是會造成一些問題。","   關於農藥部分，這是我們未來會加強的工作重點。"],["許委員淑華：好，謝謝副主委。我想補助是一個最笨的方式，政府可以做得更多，不只","  是編錢來補助農民。你剛剛回答的幾項都是已經在做的既有工作，未來要怎麼樣做到更","  多，你們重新去想一下對於農藥的減量如何做到更好，而不是編了很多的錢，把責任丟","  給農民和消費者這一端，好嗎？"],["陳副主任委員吉仲：謝謝委員。"],["主席：請周陳委員秀霞質詢。","   稍後黃委員秀芳質詢完畢之後，我們就休息。"],["周陳委員秀霞：主席、各位列席官員、各位同仁。請問陳部長、陳副主委兩位，我們的","  食安五環像不像奧運的五環一樣是緊緊相扣的，感覺上應不應該是這樣子？"],["主席：請衛福部陳部長答復。"],["陳部長時中：主席、各位委員。對，建立食安五環的目的就是要環環相扣。"],["周陳委員秀霞：但事實上好像不是如此。就我覺得，看起來很像是夜市的套圈圈遊戲，","  你曾經去過夜市嗎？就是散落一地，一個都沒套到，有沒有這種感覺？"],["陳部長時中：在目前來講，執行面上應該尚稱完整。"],["周陳委員秀霞：「尚稱完整」嗎？剛剛吳署長就說了，目前我們的農藥管理是雙頭馬車","  ，他建議未來是採行一條鞭的管理，這是署長說的。我覺得只要能夠把事情做好，不管","  是一條鞭、兩條鞭，其實我們都不會反對。","   部長覺得目前由誰來管理比較好？是採一條鞭的方式來管理，還是分……"],["陳部長時中：兩個單位各自的專業，及其在法律上的定位，有雙重的查驗和管理，我相","  信這樣子會比較完整。"],["周陳委員秀霞：所以你還是認為是兩個單位。","   副主委認為呢？是分治管理，還是一條鞭式的比較好？其利弊得失，你簡單說明一下","  好不好？"],["主席：請農委會陳副主任委員答復。"],["陳副主任委員吉仲：主席、各位委員。現行的方式，就是前端由農委會負責，依照農藥","  管理法來審查，至於後端，我們再送給衛福部針對人體健康的影響來審核，我覺得這樣","  一個雙重的檢驗會讓整個農藥的管理更嚴格、更符合食品安全的工作……"],["周陳委員秀霞：所以你們都是認為分治管理會比較好啦！現行的法令，農藥由農委會這","  邊做評估，殘留的標準是由食安辦公室訂出規則的嘛！所以，只要農委會不開放使用農","  藥，就不會有農藥殘留的問題，是不是這個意思？"],["陳副主任委員吉仲：前端是農委會來處理，新藥一般都沒有訂定殘留標準，所以針對新","  藥的部分才需要……"],["周陳委員秀霞：如果你們不開放，就沒有這個問題了。"],["陳副主任委員吉仲：如果不讓新藥進來，都用舊藥的話，對農民反而更不利，對環境、","  消費者來說更不安全，之前有很多舊的農藥，而且毒性極大，像DDT或巴拉松其實都已","  經退場了，現今技術不斷進步，而農藥就好比西藥，人生病了要吃西藥，植物生病也要","  噴農藥，類似這樣的演進……"],["周陳委員秀霞：其實使用農藥跟訂出標準這兩者是沒有衝突的，不是這樣嗎？兩個是不","  一樣……"],["陳副主任委員吉仲：如果沒有一個標準，將來農民在使用時就沒有一定的標準，用量上","  就不會控制，可能會造成另外的問題，所以一定要訂一個標準，農民在這個標準底下去","  管控使用，才會更安全。"],["周陳委員秀霞：我覺得它們彼此間是沒有衝突的啦！這一次政府放寬了300多項，就農藥","  殘留容許量的問題，有沒有做一個安全性的評估？"],["陳部長時中：就安全上當然是有，不過我們前段公告的是128個品項，這一次預告的是3","  51個品項，當然在所有安全檢驗的程序、實驗程序和技術資料的檢驗上都經過農委會和","  我們食藥署的雙重把關。"],["周陳委員秀霞：我們經常在吃結球萵苣類的蔬菜，合法使用的農藥高達47種之多，這些","  蔬菜如果是使用單一農藥的話，應該沒有超標，但如果交互作用，肯定會危害我們的身","  體健康。在農藥部分，有一些是可以用清水洗掉，但有一些就沒辦法，民眾到底要如何","  吃才能安心？"],["陳部長時中：我們在管控的時候，不管有多少種農藥或品項，基本上是計算總攝食量的","  風險總量，不單是吃了以後的數字，每一天會吃下多少、某一種農藥會殘留多少，這些","  總量加起來，我們稱之為風險總量，基本上它是少於每日允許攝食量的80%，而每日可","  攝食的量是一般在安全之下的1%，所以是抓在一個安全的範圍內，都是經過專家評估、","  相關研究及技術資料的檢驗之後所訂定出來的。"],["周陳委員秀霞：現在有一種熱帶水果紅毛丹，臺灣沒有種，這一次也是增加數種農藥的","  容許殘留量，而茶葉不能有氟派瑞殘留，原本也要開放，後來是先暫停了。我要再一次","  請問兩位是有受到某個國家的施壓嗎？"],["陳部長時中：絕對沒有。"],["周陳委員秀霞：絕對沒有這個問題？還是準備開放有毒的茶葉進口，為此而鋪路，有沒","  有這個問題？"],["陳副主任委員吉仲：實際上沒有這回事，因為進口的茶葉跟臺灣茶是完全不同的方式，","  進口的茶葉其實很多都是流到茶飲料業那邊去，而我們的茶是屬於高品質的茶，進口跟","  國內的生產情形是完全不一樣的。"],["周陳委員秀霞：食藥署在很短的時間內就放寬了300多項農藥的殘留容許量標準，大家都","  非常質疑政府維護民眾食安的決心。美國貿易代表署非常肯定臺灣農藥化學品殘留容許","  量的修法進度，我終於知道你們的放寬是為了美國，而不是為了國人的健康。"],["陳部長時中：委員對這樣的情況有一點誤解，前一段時間我們開放的128個品項裡面，有","  6項是調升、2項調降，剩下的是增訂。這一次的41個農藥裡面，有351個品項，基本上","  只有2個是調升、18個是調降，其他是增訂。這並沒有受到任何一個國家的影響，我們","  都根據其申請，農委會認為有需要性和合理性，是就環境的評估、希望能夠達到減藥生","  產的目標所訂定出來的，我們兩個單位都負責安全的把關，都很盡責在做。再一次強調","  ，沒有受到任何的壓力。"],["周陳委員秀霞：最好是沒有啦！本來食安五環是一個非常好的政策，我們不希望食安五","  環變成是一個不進則退的政策。","   美國貿易代表署公布了2017年各國貿易障礙評估報告表，再度點名臺灣美豬和基改食","  品的問題，請問副主委，我們的政府是準備好要開放美豬了嗎？"],["陳副主任委員吉仲：目前就整個美豬萊克多巴胺的議題，我們大概有幾個原則在處理，","  第一個，如剛剛部長所講的，絕對是站在食安的角度；第二個，就農委會的立場，絕對","  零……"],["周陳委員秀霞：有沒有跟豬農溝通好了？"],["陳副主任委員吉仲：我們跟豬農溝通，是在於讓整個養豬業的競爭力提升，因為現在豬","  肉已經開放進口了，目前美國的豬肉進來，沒有萊克多巴胺，是排到大概第4名、第5名","  ，實際上反而競爭力比較強的是丹麥、西班牙這些國家。現在我們有一個完整的養豬沼","  氣發電、綠能、太陽能板的作法，甚至屠體分級，保障安全的產品，讓豬農就每一頭豬","  的額外收入至少增加600塊錢以上，我想這個可能更重要，比萊克多巴胺的美豬要不要","  進口更重要……"],["周陳委員秀霞：都有跟豬農溝通過了嗎？"],["陳副主任委員吉仲：所謂的溝通就是提升產業的競爭力，過去1年，養豬戶的利潤我想應","  該還可以，因為玉米價格下跌，過去一年平均每百公斤的價格是維持在7,200塊錢至7,","  800多塊錢之間，所以基本上在他們的利潤還可以的情形底下，最重要的、豬農最關心","  的就是國內的供需部分，也就是說，我們要穩定國內在養頭數是550萬頭的話，我在猜","  大概就可以讓豬農維持一定、可以的利潤水準，這比國外進口豬肉的任何議題還要更重","  要。"],["周陳委員秀霞：這部分你們可能還要再加油，因為全國養豬協會和各縣市的養豬協會還","  是在向本席陳情，他們還說堅決反對含瘦肉精的美豬進口，也說你們根本沒跟他們溝通","  ！他們說不排除走上街頭，還說公民不服從運動正在發酵，為了公益，他們可以合法占","  據公署，所以你們還是做得不夠。"],["陳副主任委員吉仲：我們有持續跟這些養豬業者在溝通，溝通的重點就是往我們剛剛講","  的方向在執行，以提升幾個重要產業的競爭力。"],["周陳委員秀霞：好，謝謝兩位。"],["主席：請黃委員秀芳質詢。"],["黃委員秀芳：主席、各位列席官員、各位同仁。3月底、4月初都還有爆發H5N2的禽流感","  疫情嘛？"],["主席：請農委會陳副主任委員答復。"],["陳副主任委員吉仲：主席、各位委員。是。"],["黃委員秀芳：在2月份的時候，為了要防止疫情的擴散，農委會主委有訂了一個禁宰禁運","  7天的規定，對不對？"],["陳副主任委員吉仲：對。"],["黃委員秀芳：禁宰禁運7天之後，疫情有得到控制嗎？"],["陳副主任委員吉仲：林主委在2月初上任之後，一開始就遇到禽流感的問題，尤其是H5N","  6疫情之爆發，發生第一個案例後我們就立刻成立了全國應變中心，當初禁宰禁運7天的","  措施主要目標是鎖定在H5N6的部分，因為它有禽傳人的特性，所以當初是以這個為目標","  ，事後看來這個政策其實是成功的，因為我們讓病毒的案例場只剩下13個場，其他的H","  5N2和H5N8是兩年前爆發而衍生到現在的本土案例。"],["黃委員秀芳：疫情的高峰期應該已經過了，是嗎？"],["陳副主任委員吉仲：是。"],["黃委員秀芳：3月底、4月初所爆發出來的禽流感疫情，你們什麼時候才能將疫情控制下","  來？"],["陳副主任委員吉仲：你應該是在講已經成為本土病例的H5N2或H5N8之部分。"],["黃委員秀芳：對。"],["陳副主任委員吉仲：我們預計應該會在4月底以前、幾乎可以完全控制下來。彰化是一個","  主要的家禽生產地區，農民主動通報的話，只要是H5亞型的，不管是H5N2、H5N6或H5N","  8，對於撲殺我們一律是補助八成。"],["黃委員秀芳：這個補助我也知道。而疫情嚴重，已經重創臺灣禽肉或蛋出口的商機了，","  前幾天彰化蛋雞場的農民跟我提到，你們為了要防止病毒流竄，今年的話蛋要全面洗選","  ，對不對？"],["陳副主任委員吉仲：對。我們希望可以在彰化跟屏東兩個主要的生產地設洗選蛋……"],["黃委員秀芳：好，我問一下，現在農委會所輔導的洗選場，在彰化這邊有幾家？"],["陳副主任委員吉仲：彰化新成立的是1家，既有的家數，待會兒我可以請防檢局提供。目","  前經過洗選的蛋市場占有率大概是50%，另外50%還沒有經過洗選。"],["黃委員秀芳：這是就全臺灣而言嘛！"],["陳副主任委員吉仲：對，全臺灣。"],["黃委員秀芳：那彰化這邊的洗選比例是占多少？"],["陳副主任委員吉仲：不好意思，我現在請防檢局查，因為目前拿到的是全國的……"],["黃委員秀芳：好。我知道農委會目前是輔導1家洗選場嘛？"],["陳副主任委員吉仲：是。"],["黃委員秀芳：這些蛋農在反映，就是你們輔導的一家洗選場，他們把蛋從農場運到洗選","  場，有的要花30分鐘、有的則要50分鐘，在過程當中蛋可能會有一些損耗。蛋上面有破","  損的，或者是上面有一些污染的話他們會去清理，有破損的就丟棄嘛！洗選過後的蛋，","  如果你們沒有做好防護，整個後端的冷藏或運送過程中可能會有二次污染，那你們怎麼","  處理？"],["陳副主任委員吉仲：非常同意黃委員所提到的，現在針對洗選和一次性包材，總共有兩","  個不同的議題，但這兩個議題也可以連在一起，第一個……"],["黃委員秀芳：如果全面洗選的話，一次性的包材會取消嗎？"],["陳副主任委員吉仲：可不可以讓我解釋？"],["黃委員秀芳：好。"],["陳副主任委員吉仲：剛好在3月底，我們找了動物科學的專家和獸醫專家，純粹就洗選部","  分他們兩派的意見就不一樣，獸醫都認為蛋要經過洗選，那是站在防疫的角度，動科系","  的老師們舉了歐盟或日本的案例，就是您剛剛講的，但如果不經過洗選，比如是Class","   A的好蛋，只要稍微把……"],["黃委員秀芳：擦拭。"],["陳副主任委員吉仲：擦拭以後，反而保存期間可以更久。就農委會目前而言，是有在推","  洗選，但不是強制性，我們希望針對50%的洗選部分，至少到彰化、屏東設了以後就可","  達到75%的洗選蛋比例。如果沒有洗選，用的就是一次性包材，也就是從家禽場，經過","  集貨場，或是從雞蛋商至最後的消費端，沒有洗選的全部用一次性包材，這是大家都同","  意的。如果是洗選，洗選以後要用什麼樣的包材，其實這很清楚，因為洗選蛋的那些工","  廠設備自然而然就是用一次性包材，反而比較重要的是家禽場到洗選端，就是委員剛才","  講的，因為設立的地區不是剛好在禽場附近，所以這段期間到底要用什麼樣的容器或包","  材？這個問題我們上次會議還沒有定案，會再繼續討論，其實我們上次的決議，是要找","  業者一起坐下來談。"],["黃委員秀芳：我希望農委會要推任何政策，都要聽聽最基層農民的聲音，根據蛋農們的","  意見，這些蛋如果不清洗，可以保持比較久時間，但如果清洗過，保存期限就差不多是","  兩個禮拜，而且蛋殼有空隙，水會進去裡面，那麼蛋就有可能受到污染，我不知道未來","  在洗選蛋部分，你們是會在外面再加一層防護膜？或者是清洗的水添加消毒水？"],["陳副主任委員吉仲：其實那天我們也有討論到這個議題，就是洗選和不洗選，對蛋的保","  存期限會不會有影響？其實在洗選好以後，如果保存方式是維持在恆溫，就和沒有洗選","  沒有太大差異，所以重點還是在於洗選完以後如何保存恆溫的問題。"],["黃委員秀芳：我們是希望整個政策要推動時，後端還是要有配套措施，不要讓蛋農們覺","  得政府一個政策下來，他們就雞飛狗跳，不知道該怎麼辦！原本他們都是用塑膠籃子直","  接裝運出去，現在如果要使用一次性包材，運送時還是會有一些困難，所以我希望任何","  政策在推動時，也要聽聽最基層蛋農們的聲音。"],["陳副主任委員吉仲：是，絕對會聽農民的聲音，也跟委員特別報告，按照目前動傳條例","  規定，我們還是希望塑膠籃部分可以改成一次性包材，因為這個規定是在兩年半前就已","  經訂定了，但到6月底前，都還是在輔導宣傳期，我們希望可以儘快跟十幾家雞蛋通路","  商溝通，如果他們願意配合，我想農民大概就會更樂意配合，目前短期就是先用這樣的","  方式執行。"],["黃委員秀芳：好。另外，剛才有委員問到，現在的有機農地面積，占全部農地面積不到","  1%，像我們彰化地區，現在正在推有機農業，可是有機農業面積卻是逐年減少中，這到","  底是怎麼回事？"],["陳副主任委員吉仲：目前有機農地生產面積減少最主要的原因，除了栽種比較困難以外","  ，相關驗證費用也比較昂貴，而且有機農地如果沒有大面積生產，只要有一點污染，一","  下子就全部破功，因為我們的有機還是著眼在零檢出，因為零檢出的規定，農民即使想","  要從事有機農業，但是隔壁沒有這種作法，也會受到影響，所以有機一定要在整個區塊","  上進行，如果可以克服這些因素，再加上我們現在有所謂有機質肥料補助，情況應該會","  有所改善。以彰化為例，彰化種很多水稻，只要是有機的，我們是一年1公頃補助6萬元","  ，比現在的對地直接給付1萬3,500元還高；蔬菜的部分也是一年1公頃補助6萬元……"],["黃委員秀芳：副主委講得很清楚，當然，我們現在在推安全、無毒、有機農業，相信這","  也是我們未來農業的大目標、大方向，我們相信農民也希望可以從事有機農業，但希望","  歸希望，問題是如果農民要推有機，就要解決產量可能減少的等等問題，所以我們希望","  農委會在推有機農業時，一些相關配套也可以更積極推動。","   另外，農委會應該讓農民知道如何正確使用農藥，本席來自彰化，彰化算是全台重要","  糧倉，當然，農民到農藥商那裡購買農藥時，可能藥商會直接推薦農民用哪個藥物比較","  有效，而農民大都也會接受藥商的推薦。本席是認為以你們的專業，你們應該從源頭開","  始管理，如果到農民端的話，農民大概就是聽從藥商的建議，因為他們自己也不太會判","  斷，但如果噴藥無效，他就可能再加量，雖然我知道你們每年都有舉辦農藥管理人員訓","  練班及農藥代噴技術人員訓練班，但本席認為這些都還不夠。"],["陳副主任委員吉仲：我們完全同意，重點還是在於農藥商有沒有依照規定賣農藥給農民","  ，所以我們絕對會全力要求農藥商在販售時，一定要開立販售證明，販售證明等於確實","  知道農民到底是噴了哪些農藥，如果沒有依照規定辦理，我們可以依照農藥管理法懲處","  這些農藥商。更重要的是農業一定要走到第一線，目前我們已經在各個縣市陸續跟青農","  、農民，甚至是各個農會總幹事座談，我那天就跟彰化所有總幹事開座談會，希望透過","  農民團體，跟農委會一起努力，如果要推有機農業，我們也很樂意到彰化，有需要任何","  協助，我們絕對會全力以赴。"],["黃委員秀芳：好，謝謝。"],["陳副主任委員吉仲：謝謝。"],["主席：現在休息，下午2時處理臨時提案。","休息","繼續開會"],["主席：繼續開會，現在處理臨時提案，請議事人員宣讀提案。","  1、","   有鑑於今日本席質詢時食藥署坦承並未提供2013年發表於Reprod","  Toxicol相關Pyrifluquinazon文獻交付食安諮議會委員進行書面審查，顯有疏失，建請","  衛福部針對Pyrifluquinazon之農藥殘留量重新進行評估。是否有當，敬請公決。","                  提案人：陳宜民","                  連署人：蔣萬安    李彥秀","  2、","   目前劇毒農藥仍有11種尚未退場，巴拉刈是其中之一。有鑒於許多農民、民眾誤用巴","  拉刈於自殺一途，爰此，提案建請農業委員會於三個月內針對劇毒農藥「巴拉刈」研議","  禁用之可能，擬定禁用時程，進行替代藥劑之評估，並於一個月內針對現行的劇毒農藥","  管理機制進行檢討改善報告。","                  提案人：吳玉琴    林靜儀    陳曼麗    邱泰源","  3、","   有鑑於巴拉刈屢屢成為自殺用品，然暫無法止用，故此要求農委會應加強「售出─使","  用─回收」機制。","   使用及購買應有專責單位提供，並依預計使用量給予用量評估，於使用後應有立即的","  餘藥回收機制，以減少於民眾家中儲留及流通之情況。","                         林靜儀    吳玉琴    邱泰源","  4、查美國貿易代表署（USTR）日前公布外國貿易障礙報告，將校園膳食禁止含基改食","品、含基改原料食品強制標示等列為貿易障礙。然查近年食品安全管理之趨勢，已從危","險治理轉變為風險預防，如歐盟等先進國家（貿易體）亦肯認消費者之知情權，據而實","行食品強制標識制度。況歐盟更曾於104年初時，決議各會員國可依經濟、社會及倫理等","理由，自行決定是否限制或禁止栽種基因改造作物，均可見基因改造作物仍具有食用安","全之疑慮。爰要求衛生福利部會同教育部，維持現行校園衛生法之規定，不應擅為開放","校園膳食使用含基因改造生鮮食材及其初級加工品。","                  提案人：李彥秀    陳宜民    蔣萬安    徐志榮","  5、","   有鑑於日前政府擬開放農藥氟派瑞使用於茶葉，並訂立農藥殘留容許量標準6","  ppm引發外界爭議，其後於106年3月24日由行政院食安辦公室、農委會及衛福部召開專","  家學者會議決議維持原農藥殘留容許量標準，不到四小時食藥署突以「傾聽民意」為由","  ，暫停開放氟派瑞用於茶樹之公告，政策反覆已然造成民眾對政府把關食安產生極大疑","  慮。爰要求農委會與食藥署針對現行農藥申請、審核過程進行以下檢討，並於一個月內","  向本席及社會福利及衛生環境委員會提出書面報告。","   一、增加跨部會橫向聯繫機制：風險評估程序中，應主動通知相關部會（例如：環保","  署、經濟部）表示意見。","   二、主動通知利害關係人：訂立農藥殘留容許量標準前，應將國外標準納入參考，並","  主動通知利害關係人如農民團體、消費者代表、貿易商等請其表示意見，並做好溝通說","  明。","   三、審查資訊公開透明：申請農藥對人體、環境危害試驗或評估報告，在保障業者商","  業機密下，公開上網讓民眾閱覽以化解疑慮。","   四、爭議解決機制：農藥預告作業若再發生類似「氟派瑞」引發民眾食安疑慮之情形","  ，應設爭議解決機制，主動由公正第三單位（成員有專家學者、消費者代表、公民團體","  、農民團體代表）重新檢視訂定農藥殘留容許量程序並提出建議，以消弭爭議。","                  提案人：蔣萬安    李彥秀    陳宜民    徐志榮"],["主席：因為第1案的陳宜民委員還沒有到，先處理第2案。我也有加入連署，如果大家沒","  有意見就通過。","   處理第3案。請農委會陳副主任委員說明。"],["陳副主任委員吉仲：主席、各位委員。在基本精神都類似的情況下，第3案建議修正為「","  有鑑於農藥巴拉刈恐有誤用等情事，惟因其在農業上使用之需求無法立即禁用，爰要求","  農委會於一個月內檢討並改善其售出、販賣、使用的流向管制、加強農藥販售證明開立","  、劇毒農藥販售管理等機制，並且研擬回收機制，以減少儲存於家中被誤用之可能，並","  向社會福利及衛環委員會提出書面報告。」"],["主席：第3案照文字修正意見通過。","   處理第4案。請衛福部食藥署吳署長說明。"],["吳署長秀梅：主席、各位委員。倒數第3行修改為「爰要求教育部會同衛生福利部」。"],["主席：因為今天教育部的人沒有到，請問「衛福部會同教育部」跟「教育部會同衛福部","  」有影響嗎？"],["吳署長秀梅：報告委員，校園膳食最主要的……"],["主席：署長，這是一個建議案，後續還會有一個法案在教委會做審查，當然最後去做管","  理的還是教育部，但是我們會有一個法規，到時候會審查，這個會期應該可以排得到，","  我覺得沒有太大的差異，這是校園安全衛生法的規定。","   請衛福部食藥署食品組潘組長說明。"],["潘組長志寬：主席、各位委員。基因改造食品不得進入校園是在教育部……"],["主席：我知道，所以後續我們會同教委會，會有一個法律的修正案，我覺得應該還好，","  方向上你們可以配合做就好，這是一個建議案。","   接下來處理第5案。沒有文字修正，照原案通過。","   再來處理陳宜民委員的第1案。沒有文字修正，通過。","   最後還有一個高金素梅委員的案子，請議事人員宣讀。","  6、","   衛福部與農委會針對「農藥殘留容許量之訂定機制」未能公開透明，黑箱作業枉顧全","  民健康，有關106年3月15日公告之「農藥殘留容許量標準」，應立即撤銷，並由本委員","  會邀集專家、學者、農民團體、民間代表辦理公聽會，取得社會共識後，再行討論。","                  提案人： 高金素梅","                  連署人：陳宜民    徐志榮    李彥秀"],["主席：請高委員金素梅發言。"],["高委員金素梅：主席、各位列席官員、各位同仁。雖然我不是本委員會的委員，但我本","  人非常關心這個議題。我跟大家報告，不論是農委會或是食藥署，除了農藥氟派瑞，還","  有128項水果、蔬菜的農藥殘留容許量標準要提高，我認為農委會和食藥署不可以逕自","  這樣做。我記得你們開諮詢委員會的時候，有過半的委員都沒有來，結果你們就自行公","  告。本席認為如果大家對立即撤銷有意見的話，我覺得至少該全部都暫停，而不是只有","  所謂的氟派瑞這個藥種，而是你們在3月15日公告的農藥殘留容許量標準應該都暫停，","  然後開公聽會。總共有128項蔬菜跟水果的農藥殘留量是高於我們一般的規範，所以我","  才說事實上這是美國給臺灣最大的壓力，我們是不是要迎合美國、迎合川普？","   我覺得不應該這樣黑箱，尤其本委員會有非常多食安專業的立法委員，你們是因為食","  安專業而進入民進黨的不分區立法委員，如果你們都不能在此幫所有2,300萬民眾把持","  食安問題的話，我覺得你們是有違你們的職守。本席在此要提醒國民黨的委員和主席，","  我再說一遍，3月15日公告的農藥殘留容許量標準，其實不是只有氟派瑞這個新農藥，","  它同時也讓128種的農藥殘留量提高了非常多的ppm。有關這個部分，食藥署和農委會並","  沒有說清楚講明白。其次，你們是黑箱作業。那天徐永明委員也有提到，他說有一半的","  諮詢會議委員並沒有出席，難道他們可以幫你們背書嗎？我覺得有關3月15日所公告的","  農藥殘留容許量標準，如果大家認為撤銷太嚴厲，那麼我也同意就先暫停，等大家討論","  之後再來處理。2,300萬民眾的健康不能建立在食藥署跟農委會的黑箱作業上，請國民","  黨委員和召委能夠支持，謝謝。"],["主席：陳宜民委員、徐志榮委員跟我本人都有連署這個案子，我覺得增加社會溝通的機","  會，開公聽會也不是壞事，今天經過一個早上的專案報告，你們都覺得跟大家溝通不足","  ，我覺得可以趁這個機會把你們所做包括那天的食安會議，還有之前的書面審查到底是","  怎麼樣的書面審查，都有機會可以對外溝通，我覺得交代清楚也不是壞事。對於這個部","  分，農委會和衛福部也應該有一點想法，這個殘留標準的制定通過是……"],["高委員金素梅：（在席位上）我看到了，三十幾頁的……"],["主席：副主委，這是你的部分吧？衛福部只是把你們定的殘留值公告而已啊！"],["高委員金素梅：（在席位上）報告主席，我手上有長達36頁的資料，然後有128種……"],["主席：請農委會陳副主任委員說明。"],["陳副主任委員吉仲：主席、各位委員。這次公告的128種裡面，很多新藥都是基於我們農","  業發展所需而訂定的，這個提案是否可能做以下的修改，改為「衛福部與農委會針對農","  藥殘留容許量之訂定機制之預告和公告程序中，有關於106年3月15日公告之農藥殘留容","  許標準之氟派瑞在產業上所引起之爭議，農委會於一個月內提出完整之檢討報告。」？","",""],["高委員金素梅：（在席位上）我剛剛說過不是氟派瑞啊！你們……"],["陳副主任委員吉仲：不是，跟委員報告……"],["高委員金素梅：（在席位上）把128種農藥的殘留量提高……"],["陳副主任委員吉仲：那也可以把……"],["高委員金素梅：（在席位上）你們溝通沒有那麼樣的完整，我們就重新再讓它溝通一次","  嘛！有什麼意見呢？如果你們覺得有意見，那我們就先暫停，然後聽大家的意見。我們","  的農民都已經習慣現在的農藥殘留量了，然後你們現在卻要把它放寬提高，請問一下，","  這樣做是為了誰呢？是要進口嗎？"],["陳副主任委員吉仲：委員，完全不對！沒有新藥來取代舊藥的話，對農民、對消費者是","  完全不正確的。如果以最爭議的氟派瑞為例，你可以去查所有的茶葉上……"],["高委員金素梅：（在席位上）我又不是講氟派瑞！"],["陳副主任委員吉仲：對，是所有的新藥……"],["高委員金素梅：（在席位上）現在還有128種蔬果要提高其農藥殘留量，包括草莓、萵苣","  等等之類的，你們也沒有讓我知道啊！"],["陳副主任委員吉仲：所有的程序都有預告公告……"],["高委員金素梅：（在席位上）沒有！沒有！沒有！很抱歉，我們基層的農民不知道，你","  們只是在你們的網頁上公告。"],["陳副主任委員吉仲：跟委員報告，您的對面是許委員，您可以現在去問我們的茶農，看","  看他們對氟派瑞的想法是怎麼樣？"],["高委員金素梅：（在席位上）我沒有在講氟派瑞。"],["陳副主任委員吉仲：我知道，我只以氟派瑞為例，其他新的用藥也是一樣的，我們絕對","  是站在農業、產業的發展上，也會站在消費者安全……"],["高委員金素梅：（在席位上）我現在說的是你們有128項的農藥殘留量是要提高的，連這","  部分你都應該要暫緩，OK？"],["陳副主任委員吉仲：裡面也有變更嚴的……"],["高委員金素梅：（在席位上）你明白嗎？你們承認流程沒有按照大家的……"],["陳副主任委員吉仲：我們可以針對所有128項公告中有問題的部分提出完整的檢討報告，","  因為這個已經都公告……"],["高委員金素梅：（在席位上）你先暫停嘛！其他的128項也有，我這裡也拿到很多人給我","  的陳情書，你先暫緩好不好？"],["陳副主任委員吉仲：整個程序已經執行完畢了，我們現在可以針對有任何問題的……"],["高委員金素梅：（在席位上）你們在害怕什麼？我只不過是說暫停一下，有這麼嚴重嗎","  ？"],["陳副主任委員吉仲：跟委員報告，我們2、3個月就會預告公告一批所有這些新藥的部分","  。"],["高委員金素梅：報告主席，不要被他們騙了，為什麼？128種的農藥殘留量提高，如果不","  先暫停的話，就容許它這樣子過了，容許它這樣過了之後，我想請問人民的健康來誰把","  關？其次，你們一提高以後，進口就進來了，真正農民的權益根本打不過這些人，我們","  現在沒有放寬的同時，農民都已經非常清楚知道用藥量是一個怎麼樣的標準，你現在要","  把它放寬，請問你有問過2,300萬的民眾嗎？你有問過大家嗎？"],["陳副主任委員吉仲：實際不是這個樣子，現在總共有二種情形，如果是國外廠商進口所","  謂的農產品，申請的部分是直接跟衛福部申請；國內的農藥要用在新的農產品，是跟農","  委會這邊來申請。這次的公告之所以會跟農委會申請，就是因為農民有需要，我們才需","  要這樣……"],["高委員金素梅：那你現在告訴我，在你們這次的公告範圍內，是不是有128種的農藥殘留","  量要提高？"],["陳副主任委員吉仲：並沒有所有的都提高，我現在可以給您一個完整的數據，我可不可","  以請……"],["高委員金素梅：麻煩助理回去拿那36頁的資料，我就有看到萵苣，然後我們本來沒有進","  口草莓，但現在要進口草莓，尤其是我們吃的生菜沙拉的部分。麻煩助理回去拿長達3","  6頁我所下載的資料，我都一一幫你們畫了紅線，請召委不要被他們欺騙，如果你們有","  意見的話，那就暫停一下，我絕對跟你理論到底。"],["陳副主任委員吉仲：我可不可以把具體的數據看要在……"],["主席：副主委，因為在3月27號有一個非常類似的臨時提案，現在公文還在公告期間……"],["陳副主任委員吉仲：已經結束，這不是新的一批，是已經結束的部分！"],["陳委員宜民：主席，我要附和高金委員的談話，今天他講到一個很重要的部分，要不然","  這樣好不好？是不是可以請食藥署至少要把你們的書面審查的意見補送到委員會？因為","  從3月20日我們開始質疑到現在，我們拿不到你們任何專家諮議會審查的意見，一開始","  你們說是書面審查，可是重大議案一定要有聯席的直接開會審查，你們沒有直接開會審","  查。如果你們是去年12月13日就預告的話，我們到現在都找不到這個預告到底是在哪裡","  ？好，如果是12月13日預告，一定是12月13日在之前就有書面審查……"],["陳副主任委員吉仲：是。"],["陳委員宜民：問題是你們的諮詢委員孫璐西在去年3月就被吳焜裕委員說有利益衝突，所","  以他就辭職，你們一直沒有補召集人，到現在還是副召集人，你們整個過程很奇怪，就","  是黑箱！本席覺得這個問題不是停止一個「氟派瑞」就可以解決，至少應該要重開諮議","  會，重新認定所有其他的農藥才對。"],["陳副主任委員吉仲：我們回去以後會將所有資訊提供給本委員會委員，這是第一點說明","  。第二，我還是要跟高金委員報告。在這次的128項裡面只有4項是進口，其他都是國內","  需要，其中27項是業者登記，亦即是藥商申請，其中68項是所謂的衍生用藥，其他29項","  是政府主動的原生用藥，加起來總97項裡面衍生用藥是在農業界發展。我跟委員說明，","  去年某個學校的十字花科菜類，不小心被驗到含有某種農藥，濃度為0.02ppm，被訂為","  不合格，實際上是因為這個藥裡面沒有用衍生用藥。跟委員報告，衍生用藥不是我們現","  在才開始做的，在陳武雄擔任主委的時候……"],["高委員金素梅：我請問一下，你要提高農藥有沒有問過所有的百姓？"],["陳副主任委員吉仲：不是提高標準，是新定，因為……"],["高委員金素梅：你有提高標準！以前是這樣，你提高了，我有資料，等一下我絕對會把","  資料拿給你，此其一。其二，陳宜民委員所講的諮詢會議，你們只有一半的人到，有一","  半的人根本沒有出席，這件事情在經濟委員會時代力量的委員也提出質疑，所以也就是","  說我們今天談論的這件事情，不是只有「氟派瑞」這個新藥的問題，你們同時也把農藥","  殘留物的ppm也提高了範圍，而這件食安問題你們沒有告訴我們的2,300萬同胞，既然你","  們要提高我們以前認為吃得非常安心的東西，你是不是也應該要召開一個公聽會呢？你","  是不是也要讓全民清楚知道現在農委會跟食藥署要把我們的農藥殘留量提高了！你有沒","  有問過我們大家呢？"],["陳副主任委員吉仲：跟委員報告，除了128種……"],["高委員金素梅：我要告訴你的是，這個農藥殘留量除了是食安問題之外，如果我們把這","  個提高了，將會有更多進口的東西可以進來，這是絕無懷疑的，因為本席在我的辦公室","  也接到非常多的專家給我的陳情書，他要求我在今天的委員會裡面盡我的職責，把你們","  公布的那些讓它暫緩，然後讓全民老百姓聽聽看我們現在的食安出了什麼問題？"],["陳副主任委員吉仲：委員，這個資訊……"],["高委員金素梅：你暫停一下會有意見嗎？會有什麼樣的損失呢？"],["陳副主任委員吉仲：不是損失，這是一個機制的捍衛。"],["高委員金素梅：什麼叫做機制的捍衛？你這個機制的捍衛根本沒有經過2,300萬人民的同","  意啊！"],["主席：副主委，國人對食品安全的重視絕對是比你的機制重要！"],["陳副主任委員吉仲：是，完全同意！"],["高委員金素梅：你的機制是有問題啊！"],["主席：今天早上你一直在講：溝通不足！事實上，辦個公聽會是增加國人對農委會在藥","  效、藥害上你們怎麼做的瞭解，我覺得並不是壞事。"],["陳副主任委員吉仲：我接受辦公聽會，甚至是檢討會都可以，委員是要求我們把已經公","  告的部分撤銷，這個部分……"],["高委員金素梅：我沒有要撤銷，我是請你先暫緩，讓2,300萬人民知道食安問題，尤其在","  現場有這麼多為食安把關而進到立法院的不分區立法委員，我們說的這個部分是有明確","  的證據跟報告，好不好？"],["陳副主任委員吉仲：我們可以把這個機制做得更好。"],["高委員金素梅：你不能夠說要捍衛你的機制，你的機制就是出了問題……"],["陳副主任委員吉仲：所以我們需要溝通……"],["高委員金素梅：你的機制就是有問題，你的諮詢委員的會議有一半的人都沒有去開會，","  他們可以幫你們背書嗎？不可以這個樣子啦！食安問題不是你一個人說了算！食安問題","  也不是捍衛農藥商的利益，不可以這個樣子！"],["陳副主任委員吉仲：不是捍衛農藥商的利益，這是一個專業的機制，是專業安全……"],["主席：副主委，在林委員靜儀委員講話之前，我有兩點建議，因為今天早上的報告有提","  到，藥效跟藥害沒有做利益迴避這件事情，包括陳宜民委員提到的諮詢會議是一個不完","  整的會議，到達人數也有問題，我並不是說這128項都有問題，但是我覺得辦公聽會可","  以把這件事情釐清得更清楚，讓國人把這些問題釐清得更完整，我覺得也不是壞事。","   接下來請林委員靜儀發言。"],["林委員靜儀：這個會期大家很愛辦公聽會，我們也不反對，如果可以讓公聽會好好地開","  ，不要來亂的話，本席也很支持，這是第一點。第二件事情，我想請問一下，剛剛副主","  委有提到128項有一些是更嚴格，有一些是更寬鬆，有一些是使用範圍改了，本來沒有","  規範的衍生用藥，現在有做一些規定是不是？"],["主席：請農委會陳副主任委員說明。"],["陳副主任委員吉仲：主席、各位委員。是。"],["林委員靜儀：128項嗎？"],["陳副主任委員吉仲：對。128項裡面已經完成預告的部分，坦白講，除了4個品項是進口","  的，都是用在農產品上的……"],["林委員靜儀：你的128項在去年12月就有公告，且發文給所有相關各個團體、NGO等？"],["陳副主任委員吉仲：對，去年12月開始預告。"],["林委員靜儀：去年12月有預告。從預告到你們3月份公告過程之中，有沒有任何一個農民","  或主婦聯盟等專業團體對你們提出任何文字或訊息，不論是打電話或是發公文的方式對","  你們有要求，說他們認為這裡面有問題？"],["主席：請衛福部食藥署吳署長說明。"],["吳署長秀梅：主席、各位委員。在我們預告結束之後，就是在預告期間……"],["林委員靜儀：先不管結束後，期間有沒有？"],["吳署長秀梅：有，美國跟日本要求要放寬一些標準，但是我們要他們檢具資料，但是他","  們都沒有檢具，所以我們照原來的……"],["林委員靜儀：我們照原來的，沒有照著他們的需求對不對？我們是照原先的計畫去做處","  理，這是第一件事情，我剛剛問了，臺灣國內關心食安、農藥的所有團體有沒有提出任","  何的質詢或者意見？"],["吳署長秀梅：沒有。"],["陳副主任委員吉仲：農委會這邊也沒有……"],["林委員靜儀：所以公告期間都沒有人講話，國內都沒有人有意見就對了？公告完，照程","  序完成以後，大家就紛紛有意見了？"],["吳署長秀梅：對。"],["林委員靜儀：既然大家這麼關心此事，我也不反對，現在召委也在場，是否我們再開一","  次委員會，針對此次涉及的128項，一樣、一樣說明給所有關心的委員們聽，請委員們","  全部到場，128項一條、一條來聽？"],["高委員金素梅：（在席位上）同意啊！"],["林委員靜儀：既然委員們這麼關心，不必開公聽會，我們就在委員會裡面一條、一條來","  聽，也請委員們一個、一個都要來聽，要不要？"],["高委員金素梅：（在席位上）同意啊！"],["陳委員宜民：（在席位上）一定要那樣沒有科學的方法嗎？"],["林委員靜儀：行政部門採取科學的方法，透過標準的程序，請專家研究、諮詢，也進行","  了標準的審查，這樣你跟我說不科學？委員們要聽，128項，一條、一條講給你聽，你","  跟我說這樣不科學？到底哪樣東西科學啊！"],["陳委員宜民：（在席位上）我能不能說明一下？"],["主席：大家質詢時盡量不要針對其他委員，至於這個會要怎麼開，我跟陳瑩兩位召委可","  以協商，監督食安……"],["林委員靜儀：如果大家在過去公告的那段時間一點意見都沒有，公告之後突然有這麼多","  意見，那可以，這128項我們要一條、一條來聽。"],["主席：你如果提出來，我也可以配合，沒有問題。"],["高委員金素梅：（在席位上）同意啊！很好啊！"],["陳副主任委員吉仲：我們很樂意在委員會裡面把所有的資訊作完整的說明，委員關心所","  有農藥的使用，我們甚至可以把過去3年通過的所有新藥或是延伸用藥的品項及整個過","  程向各位委員報告。"],["高委員金素梅：（在席位上）很好啊！說清楚講明白嘛！公開透明啊！"],["陳副主任委員吉仲：是。對。同意。我只是說明一下。"],["主席：請陳委員宜民發言。"],["陳委員宜民：我要請教食藥署。我知道署長是今年2月才上任，但是副主委是去年就上任","  了，對不對？"],["陳副主任委員吉仲：是。"],["陳委員宜民：請問12月13日那個公告在哪裡？食藥署的公告在哪裡？"],["吳署長秀梅：我們有預告的公文。"],["陳委員宜民：今天林靜儀委員跟你們講到公告，請問公告在哪裡？網站在哪裡？"],["吳署長秀梅：已經預告完了就會撤下來。"],["陳委員宜民：就是那個預告啊！請問那個預告在哪裡？我們根本找不到啊！找不到的東","  西，你說你有預告，預告在哪裡？食藥署的網站嗎？為什麼本席的辦公室找都找不到？","  跟你要資料，你都不給？"],["吳署長秀梅：這個是預告的公文。"],["陳委員宜民：預告的公文？你只有給68個廠商而已，你有給我們委員會嗎？"],["吳署長秀梅：沒有給委員會啊！"],["陳委員宜民：對啊！沒有給委員會。網站上有公告這個預告嗎？根本就沒有。"],["吳署長秀梅：網站上一定有。"],["陳委員宜民：沒有，就是沒有！"],["吳署長秀梅：有。"],["陳委員宜民：沒有就是沒有。"],["吳署長秀梅：有。"],["陳委員宜民：好，我們是不是要上網去看一下？"],["吳署長秀梅：此案預告兩個月60天之後已經撤下了。"],["陳委員宜民：預告的資料裡有沒有附件？根本就沒有附件。沒有附件，你怎麼知道裡面","  有什麼農藥？"],["吳署長秀梅：上面有明確的網址。"],["陳委員宜民：沒有附件的東西，裡面也看不到所有你要開放的農藥品項跟數字，資料根","  本都查不到，你叫大家去哪裡看？你只有提供給68個相關的機關團體這樣一個東西，你","  希望大家怎麼表達意見啊！拜託一下好不好！"],["高委員金素梅：我想請大家瞭解一件事，真正在用農藥的都是農民，你剛剛說把資料給","  了這些所謂上層的人，你們有聽到農民的聲音嗎？這是我第一個質疑的問題。第二個，","  我們的農委會，我們的農糧署現在鼓勵年輕人回去，為了愛護土地，我們盡量在推自然","  農法，結果呢？我們的政府自己要推自然農法，自己又要把農藥殘留量提高，這是一個","  令人覺得非常不可思議的問題。台灣的土地就這麼大，現在有農民告訴我，你說你們的","  公文給農藥商，給農會，我想請問一下，種東西的是農民還是農藥商？種東西的是農會","  還是農民呢？今天你們有沒有傾聽廣大農民的聲音？如果你們今天有傾聽廣大農民的聲","  音，本席手上有download下來長達34頁的資料，其中有許多項目其實是提高了農藥的殘","  留容許量，最多的部分是萵苣。萵苣是什麼？就是我們生吃的生菜沙拉，如果連這種東","  西的農藥殘留容許量都提高的話，請問我們還敢吃生菜沙拉嗎？這是第一個。","   第二個，農藥的殘留容許量提高之後，種最多萵苣的地方在哪裡？很抱歉，是美國。","  我們從美國大量進口又大又漂亮又便宜的萵苣，真正損失的是誰？也是我們台灣的農民","  。我們如何跟人家競爭？剛剛有委員提議要一項、一項說明，很好，我同意，我支持，","  食安不容打折，也不分政黨或派系。本席無黨無派，我既非民進黨人，也非國民黨人，","  但是站在這裡我們絕對要為2,300萬的老百姓把關食安，所以不要在這裡牽扯黨派的問","  題，我覺得大家公開透明地辯論是最好的方式，好不好？"],["陳副主任委員吉仲：是。"],["高委員金素梅：很多事情就是要公開透明地攤出來，才會發現其中的問題，不要忘記魔","  鬼就藏在細節裡面。如果你們願意，我們也很樂意，我支持，我相信在場的國民黨委員","  也會支持，我們就在委員會裡面一項、一項來討論。你們也不要偷偷摸摸，諮詢委員會","  有一半的委員沒有到，然後諮詢委員會也同意、通過，真是胡說八道！"],["陳副主任委員吉仲：謝謝委員的指正……"],["主席（許委員淑華代）：副主委請稍等。我想大家的火氣都很大，但是一般的民眾即使","  關心食安的問題，也不會去看食藥署的網站，所以現在爭論這一點意義並不大。針對高","  金委員所提出的臨時提案，剛剛副主委也提到只有幾項是放寬的，是否可將這幾個放寬","  的品項另外拉出來開公聽會檢討，是否可以這樣處理？已經公告但更為嚴格的部分，當","  然我們都希望能採取更嚴格的標準，但目前委員手上的資料跟剛剛幾位所講的似乎並不","  符合，是否可以做這樣處理呢？"],["陳副主任委員吉仲：報告主席，只要委員會做成決議，我們很樂意配合把所有的資訊公","  開。我非常認同高金委員為了農民的權益發聲，但是128項裡面總共有47項是配合農民","  所提出的延伸用藥，絕對是農民端提出來的，否則農委會不會去公告延伸用藥，這件事","  一定要在這裡特別說明清楚，因為農委會的目的是照顧農民，我絕對是要……"],["高委員金素梅：（在席位上）多少農民很抱歉……"],["陳副主任委員吉仲：跟委員報告，每一個延伸用藥在哪一個農產品上面是哪些農民或農","  民團體提出來的，我們也可以把這些資訊提供給您，延伸用藥這部分不是農委會自行決","  定要做的……"],["高委員金素梅：（在席位上）很好啊！那就公開嘛……"],["陳副主任委員吉仲：所以如果有需要，我們很樂意把128項裡面的……"],["陳委員宜民：主席，是否可以請食藥署署長再上台一下。","   你剛剛講到預告、公告，可是現在你們的網站根本查不到，然後現在跟我說衛福部的","  網站還繼續有，食藥署的網站已經撤掉了，說公告完就要撤掉，這是什麼意思，能不能","  說明白？這是你們的規定嗎？"],["吳署長秀梅：我們在105年12月13日開始預告，預告的60天當中就會擺在我們的網站上，","  所以我們在預告期間本來就是這樣……"],["陳委員宜民：預告完了之後就要撤掉嗎？"],["吳署長秀梅：對啊！我們再來就是3月……"],["陳委員宜民：為什麼？"],["吳署長秀梅：因為我們的預告期間是60天啊！"],["陳委員宜民：預告完就要撤掉，為什麼？"],["吳署長秀梅：我們還要放別的資料啊！"],["陳委員宜民：那衛福部的資料還不夠多？衛福部的網站就不用撤掉，食藥署的就要撤掉","  ，現在用這個理由作為說辭，這樣合理嗎？然後說我們都沒看到，你們現在要通過這個","  東西，我們當然就要去看那份資料啊！但是食藥署的預告卻撤掉了。"],["吳署長秀梅：可是現在已經有公告的資料，我們在3月15日就公告了。"],["陳委員宜民：對，但是你12月13日預告到3月15日有多少天？60天預告完你們就撤掉。"],["吳署長秀梅：60天就到2月份啊！"],["陳委員宜民：12月13日到3月15日是多久？已經90天了耶！"],["吳署長秀梅：到2月份我們就可以撤掉了，60天的預告。"],["陳委員宜民：我的意思是你們不能用這種方式來糊弄社會大眾，糊弄立法院！你說12月","  13日你有預告，60天後你就撤掉，撤掉之後到3月15日你就公告，然後大家都找不到這","  份資料，這樣對嗎？"],["主席（李委員彥秀）：請楊委員曜跟林委員靜儀發言，後續就開始處理。請大家不要講","  得太長。"],["林委員靜儀：大家一直說找不到，我找到了，就在衛福部公告的，中華民國105年12月1","  3日部授食字第1051304106號，主旨：預告修正農藥殘留容許量標準第三條附表草案，","  依據行政程序法第一百五十一條第二項準用第一百五十四條第一項公告事項，包括附件","  等等，我們都有查到，所以我也不曉得為什麼有的委員會查不到。謝謝。"],["主席：請楊委員曜發言。"],["楊委員曜：謝謝主席。有關食安的問題，確實是不分黨派，剛剛我聽了一下，大家最有","  共識的部分就是再行召開委員會或是公聽會討論，所以關於此案，我是否可拜託提案的","  委員，不要做成要求立即撤銷的決定？因為現在若立即撤銷，我們後續的討論就變成沒","  有意義，是否直接把文字改成建請本委員會再邀集各專家學者辦理公聽會（或者委員會","  ），檢討是否撤案或修正？因為我們有一個共識在先，就是大家還要再討論，假如現在","  直接做成決議要求撤銷，撤銷了就不用再討論了，因為此案已經討論很久了，以上建議","  ，請各位同仁思考一下。"],["主席：好。這128項，包括諮詢會議，包括對於藥效跟藥害的部分，我覺得農委會事實上","  也有必要辦一個公聽會對外交代清楚。至於在公聽會了解所有資訊的過程當中，我們可","  以先就公聽會的內容去做討論，如果後續要撤銷或者要修正，當然可以再進一步決定，","  這也是讓農委會跟衛福部對外有更清楚的溝通，若是朝這個方向修正，請問高金委員能","  否接受？"],["高委員金素梅：召委，剛剛我們幾個人在那邊，我不知道戴眼鏡的這位官員是哪一位？","",""],["陳副主任委員吉仲：（在席位上）藥毒所的費所長。"],["高委員金素梅：好。我們剛剛問他能不能先暫停，他說「不能」，因為WTO已經同意了，","  所以我們很清楚地知道，這是WTO國際貿易的問題。既然這是國際貿易的問題，那我們","  更要追根究柢！如果放寬這些農藥的殘留容許量，我們沒有自己的標準嗎？為什麼一定","  要聽他們的呢？"],["陳副主任委員吉仲：（在席位上）不是，報告委員，128項裡面有3個藥劑的6個品項是跟","  WTO有關，其他的品項裡面，有些標準是更嚴格，有些是延伸用藥，所以不能只說128項","  全部都跟WTO有關，那是不對的。"],["高委員金素梅：好，更嚴格的部分就不談了，放寬的部分，我們可以討論吧！可以吧？","  總可以吧？"],["陳副主任委員吉仲：（在席位上）主席這邊如果願意……"],["高委員金素梅：更嚴格的很棒啊！我們樂觀其成啊！2,300萬人民給你拍拍手，我們的標","  準更嚴格，這樣我們更有競爭力。但是你放寬的那幾項，我們大家來討論，可以嗎？"],["主席：副主委，我覺得這是可以接受的，放寬的那幾項，我們好好地進一步了解。"],["高委員金素梅：對啊！好好了解嘛！"],["陳副主任委員吉仲：（在席位上）可以了解，但是不是所謂的「暫緩」。"],["主席：你先辦公聽會，我們聽過後覺得有疑問再做處理，好不好？"],["高委員金素梅：好不好？2,300萬人民食安的把關，絕對不是你們這幾個政務委員在這邊","  說明就算了……"],["陳副主任委員吉仲：（在席位上）還是由衛環委員會辦啦！"],["主席：你們辦啦！然後邀請立院所有委員一起參加。"],["高委員金素梅：你們任何一個人都絕對擔不起來2,300萬人民的健康啦！"],["主席：本案作文字修正如下，大家看看能不能接受。「衛福部與農委會針對『農藥殘留","  容許量之訂定機制』未能公開透明，黑箱作業枉顧全民健康，有關106年3月15日公告之","  『農藥殘留容許量標準』，建請農委會及衛福部邀請專家、學者、農民團體、民間代表","  辦理公聽會，檢討是否撤銷或修正。」這樣可以嗎？副主委，就這樣，不要再講了。"],["陳副主任委員吉仲：（在席位上）可以把「黑箱作業枉顧全民健康」等字眼拿掉嗎？"],["主席：好啦！到「未能公開透明」就好了。"],["陳副主任委員吉仲：（在席位上）對，不能做到公開透明，我們要檢討。謝謝。"],["主席：好，「黑箱作業」等字刪除，請高金委員委屈一下。","   副主委，此案一個月之內辦理，可以嗎？"],["陳副主任委員吉仲：（在席位上）沒問題。"],["主席：還是要兩個禮拜？大家都很忙，不然就在兩個禮拜內趕緊辦一辦，好不好？"],["林委員靜儀：（在席位上）兩個禮拜內舉辦，時限太趕，到時候又有人說來不及參加，","  又有意見，那要怎麼辦？"],["陳副主任委員吉仲：（在席位上）公聽會要在兩個禮拜以前通知地點、時間，我們希望","  可以按照公聽會相關的規定來辦理。"],["林委員靜儀：（在席位上）屆時沒有通知到，又要說黑箱！"],["主席：好，沒關係，那就一個月。由農委會主辦，邀請所有委員全體參加，請記得要好","  好地公告，讓大家都知道。"],["高委員金素梅：（在席位上）報告主席，我覺得這件事不要只有農委會，衛福部也該納","  入。"],["主席：有，剛才我把衛福部跟農委會都一起納入了。如果大家沒有意見，這個案子就通","  過。","   臨時提案處理完畢，現在繼續詢答，接著請楊委員曜質詢。"],["陳委員瑩：（在席位上）對不起，公聽會的秩序是不是可以有一些約束？"],["高委員金素梅：（在席位上）酸言酸語真是無聊透頂了！"],["主席：我們有舉辦公聽會的辦法，好不好？"],["陳委員瑩：（在席位上）對啊！讓他們辦還是亂啦！外面辦也亂啦！"],["楊委員曜：主席、各位列席官員、各位同仁。今天行政部門之所以會在委員會遭受這種","  困境，我也不得不講一下，相關決策的反覆確實會造成你們自己的困境，也會造成國人","  對執政團隊施政信心的打擊，對不對？我這一段論述有沒有道理？"],["主席：請衛福部陳部長答復。"],["陳部長時中：主席、各位委員。謝謝委員的指教。"],["楊委員曜：只有「謝謝指教」而已？「謝謝指教」以後，我希望你們以後對於相關的決","  策，特別是有關食安、農藥的用量等等，要公告的時候一定要很謹慎。行政部門的決策","  必須經過相關的討論，仔細地思考以後才能定案，定案以後就盡可能不要改。因為公告","  在先、撤銷在後，有時會引發國人對你們的專業及能力的疑慮，這部分以後要注意，好","  不好？"],["陳部長時中：好，謝謝。"],["楊委員曜：相關的議題，剛剛討論的太多了，我就不再作討論。部長請先回座。","   請教副主委，植物醫師的制度應該是農委會主管的吧？"],["主席：請農委會陳副主任委員答復。"],["陳副主任委員吉仲：主席、各位委員。是，我們已將草案研擬完成並預告完畢，後續我","  們會再舉辦公聽會，讓更多的團體、學者專家……"],["楊委員曜：預告完了？"],["陳副主任委員吉仲：是，整個植物醫師制度草案部分……"],["楊委員曜：你們是先預告再送院，還是？"],["陳副主任委員吉仲：是，會內階段我們要先預告徵詢意見，徵詢意見完畢後，農委會重","  新修改草案，最後再送到行政院。"],["楊委員曜：有關植物醫師制度的確立，在修法的部分要迅速而且確實。"],["陳副主任委員吉仲：是。"],["楊委員曜：我先針對植物醫師這部分請教幾個問題，好嗎？我知道農委會防檢局目前在","  美濃等地進行試辦，是不是？"],["陳副主任委員吉仲：在哪個地方？美濃？"],["楊委員曜：對。試辦的結果有沒有達到預期的效果？就是減少農藥使用。"],["陳副主任委員吉仲：這部分是不是請防檢局馮副局長說明？"],["主席：請農委會防檢局馮副局長答復。"],["馮副局長海東：主席、各位委員。目前的試辦計畫主要是希望農民可以接受這樣的觀念","  ，他們也算是技術服務的對象，但是因為才剛開始執行，所以我們還沒有去盤點。"],["楊委員曜：這個計畫什麼時候開始？"],["馮副局長海東：去年。"],["楊委員曜：由誰執行？因為現在還沒有植物醫師的制度。"],["馮副局長海東：對，所以現在是由植醫學程畢業的學生執行，由這些碩士回鄉服務，在","  我們的輔導之下做這件事。"],["楊委員曜：他們是什麼學程畢業的碩士？"],["馮副局長海東：臺大植醫學程畢業的同學。"],["楊委員曜：這部分屬於育成體系嗎？"],["陳副主任委員吉仲：最近幾個國立大學的農學院都有設立植物醫學的學程，那是一個跨","  領域的學程。"],["楊委員曜：是屬於育成體系嗎？"],["陳副主任委員吉仲：不是的，這是正式的學制，現在是從碩士的部分開始推動，希望以","  後可以整合到大學端。"],["楊委員曜：這個試辦計畫是很重要的，他們執行時有沒有遇到什麼困難？農民會不會接","  受他們的建議？"],["馮副局長海東：農民是慢慢的接受，剛開始接觸時，可能會有一些……"],["楊委員曜：因為農民覺得自己已經耕作一輩子，搞不好在用藥和用量方面比專家學者拿","  捏的還精準，對不對？"],["陳副主任委員吉仲：農民有時候會依據經驗下藥，像我們家，我爸爸就知道稻米大概要","  噴灑什麼藥，例如哪個季節、溫度多少要噴什麼樣的藥，這些大概都已經確定了，所以","  實際上農民本身……"],["楊委員曜：可是問題是，農民長期以來做的不一定是正確的，我們不敢說絕對不正確，","  可是不一定是正確的，所以現在才要由專業的人去和他們溝通。"],["陳副主任委員吉仲：是。現在提供農民資訊的管道，除了我們的農試所、改良場以外，","  另外就是農藥商，所以我們才希望落實農藥商這個部分，因為農民去買農藥的時候……"],["楊委員曜：都是農藥商直接給他們資訊嗎？"],["陳副主任委員吉仲：對，所以我們覺得對農藥商的管理要更加落實，否則的話，萬一他","  們提供了錯誤的資訊，會造成……"],["楊委員曜：本席現在不討論農藥商的部分，是和你們討論植物醫師的定位，依照你們的","  草案，它的法律定位是什麼？他們應該不是公職人員，對不對？有沒有委託行使公權力","  的性質？或者只是單純經過認證的專業技術人員？"],["馮副局長海東：我們現在是希望設計成國家考試，像獸醫師這樣。"],["楊委員曜：那就是經過認證的專技人員，對不對？"],["馮副局長海東：可以這麼說。"],["楊委員曜：所以他們只能從事和農民溝通的工作，因為他們並沒有強制力，對不對？他","  們以後只負責諮詢、溝通，把他們的看法告訴農民，如果農民還是傾向原本的慣性，只","  聽農藥商的，植物醫師也沒輒。"],["馮副局長海東：我們可以委託他們行使公權力，因為他們經過一定的認證。"],["楊委員曜：對，本席現在問的，就是你們的草案裡面有沒有這部分的規劃？"],["馮副局長海東：有的。"],["楊委員曜：如果有的話，為什麼你剛才說他們只是經過認證的專技人員？明明就可以委","  託行使公權力。"],["馮副局長海東：對，的確是有這個機制，但不表示每個人都會接受委託，只是他們的基","  本技能是經過考試獲得認定。"],["楊委員曜：你們再另案委託？"],["馮副局長海東：對，就是以其他法律授權。"],["楊委員曜：例如這個區域以後有200名植物醫生，其中只有50名會被委託行使公權力，是","  不是這樣？"],["馮副局長海東：對，可能是這樣。"],["楊委員曜：因為你們目前正在研擬草案，如果我們不藉這個機會和你們做一些溝通的話","  ，可能也不行，假如你們的想法只是單純認證一個植物醫師，但是他沒有公權力，這樣","  在推動很多政策時，例如農藥減量，可能速度上就會很遲緩。"],["陳副主任委員吉仲：是，我們同意委員的意見，所以我們會儘快辦理植物醫師的公聽會","  ，邀請更多人參加，包括農民團體或者學者專家。"],["楊委員曜：本席不知道這些數據是否精準，臺灣每年光是農藥就要花80億元，還是不只","  這些？"],["馮副局長海東：目前的統計數字是將近80億元。"],["楊委員曜：用量大概有6,000公噸，這樣的用量和花費，我們要想辦法儘量減低。"],["陳副主任委員吉仲：是，同意。所以我們不只是在農藥管理方面要做好輔導，我們還希","  望透過友善環境的宣導，例如以生物農藥或肥料來取代化學農藥，這樣才有辦法逐漸降","  低。現在農委會有開始針對友善環境給予一些經費補助，協助農民改變慣行農法，減少","  使用化學農藥、肥料，增加使用有機或微生物的農藥和肥料。"],["楊委員曜：就是要多管齊下，一方面我們可能沒辦法短期間內完全禁止、取消所有農藥","  的使用，所以這方面的控管，就要靠確立植物醫師的制度來執行；另外一方面就是推動","  友善環境，大量使用有機肥料和有機的東西在農作物上，對不對？謝謝主席，謝謝陳副","  主委。"],["陳副主任委員吉仲：是的，謝謝。"],["主席：請陳委員瑩質詢。"],["陳委員瑩：主席、各位列席官員、各位同仁。上個星期四，本席特別安排到農委會藥物","  毒物試驗所考察，那一天參加的人很多，但比較可惜的是沒有看到國民黨的委員，本席","  做這樣的安排，相信所有的行政機關也是正面面對。針對現在還在延燒的話題，就是氟","  派瑞的問題，今天又安排了一次議程。","   其實那一天的行程是公開的，而且本席也開放讓未與會委員的助理們可以暢所欲言、","  儘量提問，本席覺得錯過那個機會真的很可惜。今天有些事情還是要再重複說一次，不","  過因為時間限制，好像也沒有辦法說得很清楚，本席只是有點感慨，所以今天再特別強","  調一下，本席上個禮拜有安排考察，希望未來因應時事安排考察的時候，關心相關議題","  的委員可以去實地看看，做更深入的探討，不要流於政治上的口水之爭。","   請教農委會陳副主委，你們藥毒所之前有表示，農藥殘留檢驗是針對農田中採收前之","  各類農作物，衛福部則是抽驗採收後市售的農產品，而且會加強抽驗有不合格紀錄的高","  風險產品，市售的產品包含進口的農產品，所以你們兩造的合格率是有差異的，本席這","  樣的敘述應該沒有錯吧？","   本席想要請教一下，像這樣的情形，我們應該如何縮小檢驗合格率的落差？市售的進","  口農產品到底要怎麼管控？是不是越加強抽驗，它的不合格率就有可能增加？還是哪些","  國家的農產品，我們應該直接列為高風險？針對這些高風險的產品，相關行政機關是不","  是能夠確實抽驗？如果能夠確實抽驗，是不是就會發現真的有比較高的不合格率？基於","  消費者的食用安全和知的權利，你們是不是應該主動揭露，以免造成不必要的誤會和後","  續的麻煩？"],["主席：請農委會陳副主任委員答復。"],["陳副主任委員吉仲：主席、各位委員。是，非常謝謝陳委員的詢問，首先非常感謝陳委","  員安排到我們藥毒所參觀，後續和農產品安全、食品安全有關的，我們各試驗單位都非","  常歡迎委員參觀，這是第一個。第二個，針對農藥殘留不合格率，上市前所有農產品的","  農藥抽測是由農委會負責，我們去年抽測將近1萬5,000件，大概比前年多了5,000件，","  其中合格率是96%，不合格率大概是4%。","   不合格的4%裡面，有八成是所謂的未檢出用藥，也就是這個農產品是不允許噴灑農藥","  的，為了避免這樣的困擾，才會有所謂的延伸用藥部分，這是第一個要說明的。第二個","  ，在抽驗的時候，我們有特別抽驗高風險的部分，我就不說明哪些產品是高風險的，但","  是如果這個農產品抽驗的不合格率超過10%，它就是屬於高風險，我們會再特別加強抽","  驗。但重點不是只有抽驗，農委會現在也在積極推動標章制度和追溯系統。我們的重點","  是追溯源頭，例如農場的農藥管理安全，這樣才能真正解決農藥殘留的問題，我們是有","  搭配這個部分。"],["陳委員瑩：你剛才說到有些是高風險的，既然是高風險，民眾就應該有知的權利，也沒","  有什麼不好……"],["陳副主任委員吉仲：對不起，忘了向委員報告，待會我們在食安會報也會提案，就是把","  所有的中央部會整合在一起，包括農委會負責抽驗的，不只是農藥的部分，包括重金屬","  、水產品、畜產品，還有衛福部抽驗的農藥殘留，以及環保署，甚至是教育部的食材抽","  驗，我們會整合成一個平台，以後消費者只要到這個平台就可以知道哪些產品是安全的","  ，哪些產品是不安全的，我們會定期公告。","   但是在還沒有整合之前，以農委會為例，我們每個月都會把抽驗的檢測報告公布在網","  站上。具體來說，以最近學校午餐的食材為例，從去年開始，我們和衛福部就分工合作","  ，衛福部負責所有半成品或是食品加工品的抽驗，新鮮食材則完全由農委會負責，我們","  抽驗完以後，每個月會直接將抽驗結果公布在網站上。按照我們公布的結果，不合格率","  有在逐漸下降，不合格率下降的主要原因，是因為我們抽驗到不合格的農產品以後，就","  會找源頭的農民端進行輔導。","   我們會定期公告，如果有需要的話，我們也會做更多宣導，而且我們幾乎每個月都會","  邀請消費者團體或公民團體辦理食安座談。這是一個跨部會的食安座談，我們上個禮拜","  四才召開四個多小時的會議，就是要公告所有的檢測數據，讓所有關心食安的社會大眾","  和團體知道。"],["陳委員瑩：謝謝陳副主委詳細的說明，你也要留一點時間給本席。其實上次我們去考察","  的時候也有人提到，本席忘了是誰，當時也有人提到拜耳藥廠的問題，以拜耳藥廠為例","  ，現在農藥的藥效及藥害試驗，有些是由他們自己的實驗室做試驗，雖然這個實驗室是","  TAF認證過的，而且現階段也沒有規定不可以這樣處理，但本席覺得這是一個比較模糊","  的地帶。","   假如這個藥廠提出一個新藥，剛好又是自己實驗室做的試驗，這就讓人覺得有球員兼","  裁判的嫌疑，而且據本席的了解，你們的審核是不是只做書面審核，並沒有對藥廠送出","  來的新藥做實際檢驗？"],["陳副主任委員吉仲：關於藥害的部分，就如同您提到的，在第三個步驟，業者要經過藥","  效實驗、藥害實驗和田間殘留量試驗，最後的田間試驗是由農委會藥毒所或是我們的相","  關單位執行，但前端的部分也許是由業者自己做的。也就是您剛才說的，例如拜耳藥廠","  ，他們會經過政府認證合格的三十幾家試驗單位檢驗新藥，但萬一這個業者自己有合格","  的實驗室呢？","   這也是今天早上有些委員反映的，是不是會有利益迴避的問題，這個部分我們會回去","  研擬，藥效、藥害試驗的部分是不是可以允許以這樣的機制進行檢測，或者要修改制度","  ，我們回去之後會做相關的討論，也會儘速把研擬的結果送到委員會。"],["陳委員瑩：畢竟這在觀感上確實是不好，萬一發生風險，到底是要由誰負責？是廠商還","  是末端的消費者？到底是誰倒楣、誰要負責？這些都應該好好處理。另外本席要反映一","  個市面上、市場上比較實際的問題，其實最基層的農藥販售管理也有不少漏洞，本席不","  曉得要怎麼稱呼，我們暫且借用一下人在吃的藥物名稱，就是偽藥和劣藥。","   這是坊間農藥行比較常見的問題，無關我們今天討論的新藥申請或開放，而是部分不","  肖農藥商為了自己的利益考量，先針對通用藥劑施以折扣吸引農民，取得信任之後，再","  推薦來路不明、品質比較低劣的農藥，甚至是他們自己摻雜其他東西，拿假的農藥給農","  民使用，針對這樣的問題，你們有什麼樣的因應方式？"],["陳副主任委員吉仲：只要他賣偽藥的話，按照農藥管理辦法可以處六個月以上的有期徒","  刑，所以重點是我們農委會和防檢局要去加強……"],["陳委員瑩：對，但是你們要發現這樣的事情是有難度的，因為他們是私底下隨便混藥，","  所以你們很難處理，而且也抓不完。"],["陳副主任委員吉仲：這就是為什麼針對食安的部分要做十倍查驗，其實抽查的時候，我","  們就可以知道這個產品是用什麼樣的藥，如果用的是偽藥，當我們追查到農民端的時候","  ，其實重點不是針對農民，而是要弄清楚農民是向哪個藥商購買，這樣我們就能查出來","  。"],["陳委員瑩：本席特別在這邊提出來，就是希望你們可以正視這個問題，謝謝。"],["陳副主任委員吉仲：謝謝委員。"],["主席：請高委員金素梅質詢。"],["高委員金素梅：主席、各位列席官員、各位同仁。首先要肯定召委和國民黨的幾位委員","  ，當然，民進黨的委員也同意，終於讓3月15日公告開放的這些農藥能夠公開、透明的","  擺在全民面前，讓大家看看到底是怎麼一回事，謝謝。請教衛福部陳部長，您在媒體上","  說，只要能確保核災食品、美豬安全，您就不反對解禁，請問部長，誰能夠確保核食和","  美豬的安全？"],["主席：請衛福部陳部長答復。"],["陳部長時中：主席、各位委員。要確保美豬安全，我們當然有一個相對的安全標準，只","  是現在萊克多巴胺不是我們核准的動物用藥，所以我們不會訂定殘留標準。"],["高委員金素梅：也就是像你說的，要有科學數據或者是國際標準，是不是這樣？"],["陳部長時中：當然。"],["高委員金素梅：雖然你沒有這麼回答，但你隱含的意思就是這樣。所謂的科學數據，指","  的是我們研究機構做的實驗成果，還是臨床試驗的數據？"],["陳部長時中：兩者都有一些國際數據，也有本國做的數據可以參考。"],["高委員金素梅：國際標準又是由哪個國家提供？"],["陳部長時中：一般來說，我們大概是採用世界農糧組織的相關標準。"],["高委員金素梅：部長，本席告訴你一個歷史典故，你有沒有聽過鴉片戰爭？英國人說鴉","  片是好東西，你一定要吸食，你如果不吸食的話，我們就用軍艦、大砲打你，所以所謂","  的西方文明國家給的數據或者標準，你們可以相信嗎？"],["陳部長時中：現在和清代的情況已經不太一樣，世界上的資訊相對透明，也有很多相關","  研究，和以前資訊不對等的情況完全不同。我們自己當然也要有這個能力，要對自己有","  信心，對自己檢驗的相關信心應該要建立。"],["高委員金素梅：本席告訴你，其實誰都沒有辦法確保核災食品和美豬的安全，國際標準","  、國外的科學數據也不可靠，也不是像清代一樣資訊不公開，其實只有一個理由，這就","  是強權政治下的產物，只要是大國的要求，很抱歉，小國就必須承受，部長，這是本席","  今天給你的最後一句話。","   請教農委會陳副主委，你在媒體上說美國為狂牛症的疫區，美豬含萊克多巴胺，這兩","  者都和食安有關，但是經貿談判是滾動的，例如2009年臺灣申請芭樂輸美，但美方到現","  在都未許可，所以本席可不可以這樣解釋，副主委的意思是說，既然經貿是滾動式談判","  ，所以我們的立場也隨時可以改變？"],["主席：請農委會陳副主任委員答復。"],["陳副主任委員吉仲：主席、各位委員。所謂的經貿是滾動的，既然是經貿，對方一定會","  提出他們關切的議題，例如美豬的萊克多巴胺，這絕對不是今年才提出的，而是長年以","  來不斷提出的要求。同樣的，當我們在和美方談判的時候，我們也會不斷提出自己的議","  題，不只是番石榴的部分，我們也提出有機的同等性，畢竟我們也希望我國的有機農產","  品可以出口到美國。","   這就是我所說的動態調整，議題會因為時空環境而不一樣，甚至會因為全球環境而有","  所改變。所以很多疫情也會納入考量，像禽流感，例如美國某一州發生禽流感，那一州","  的雞肉當然就不可以進口。"],["高委員金素梅：陳副主委，你說了很多例子。陳部長剛才也聽到陳副主委說的，其實很","  多都是經貿上的問題，不是你所說的資訊不對等，或者資訊不公開，這就是本席一直強","  調的強權政治，這就是最大的因素。陳副主委，本席要提醒你，本席剛才有提到鴉片戰","  爭、鴉片問題，所以本席也要請你記住，如果你們拿到所謂的科學數據、國際標準就認","  為沒有問題，可以直接進口，拿我們健康的芭樂去換美國的病牛豬，本席不認為這是值","  得的。","   本席要再告訴副主委和政府，尤其是農委會副主委，請你轉達給你們主委。本席記得","  3月29日在經濟委員會談論這個問題的時候，主委和次長都非常輕蔑的告訴本席這是幻","  想，當時本席提出幾個2007年美國給我們的壓力，本席今天再說一次。美國公布2017年","  各國貿易障礙的評估報告，他們要求臺灣開放校園使用美國基改食品，承認使用農藥的","  美國有機產品定義，而且還肯定了臺灣的一項作為。","   本席在經濟委員會質詢之後兩天，這件事就發生了，當時主委說委員的想像力太豐富","  了，結果就出來了，他們肯定什麼？肯定臺灣提高農藥化學品殘留容許量，也就是你們","  剛才說的，讓高農藥殘留的美國農產品可以輸入臺灣。肯定的意思是什麼？就是嘉勉嘛","  ！也就是口頭獎勵。獎勵什麼呢？獎勵這個政府為了迎合美國，毒害自己的國家。","   本席要再說明一下，日本派出44年來最高層級的次長級官員赤間二郎，驕傲的神態就","  好像日據時代的日本親王來臺灣出巡，他開口閉口只有一句話，就是開放日本核災食品","  入臺。本席覺得時光好像回到鴉片戰爭時，英國人說鴉片很好，你們一定要吃，如果不","  吃的話，我們就用軍艦、大砲打你們，日本政府現在給了我們最大的面子，如果再不吃","  所謂的核災食品，你們就走著瞧。","   副主委、主委、部長，你們不是某個政黨的政務官，本席再說一次，你們領的是2,3","  00萬人民的納稅錢。既然自詡為最勇敢的臺灣人，而且現在民進黨也執政了，如果你們","  的勇敢是表現在通過核災食品輸臺，表現在開放農產品高殘留劑量，開放美牛、美豬的","  話，很抱歉，本席相信2,300萬人民不會同意你們的主張。我們看一下這張圖表，這是","  網路上的資料，本席現在要嚴肅的提醒政府，你們的「臺毒」理想已經完成了，因為現","  在已經毒氣沖天，你們也締造了「臺毒共和國」。","   我們剛才說到外界壓力，不是你們執政才有壓力，馬英九時代就有壓力了，本席還記","  得當時有多少委員在這邊誓死抵抗，結果你們現在執政了，卻是如此的不勇敢。請你們","  記著一句話，如果不和人民站在同一個陣線，人民還是會把你們換掉的，尤其是食安問","  題，絕對不是你們這些政務官在這邊掛保證就好了，謝謝。"],["陳副主任委員吉仲：謝謝委員指正。"],["主席：請張委員麗善質詢。"],["張委員麗善：主席、各位列席官員、各位同仁。請教衛福部陳部長，現在食安五環破功","  了，其實食安破功分為好幾部曲，從第一部曲，就是520民進黨執政之後，政府就不斷","  放話恐嚇臺灣2,300萬人，也就是曹啟鴻當時說的，含有瘦肉精的美國豬肉，我們沒有","  能耐抵擋，川普上任以後，所有民進黨執政的縣市首長也說我們已經準備好了。本席記","  得上次在這裡質詢的時候，農委會陳副主委曾說過，我舉雙手保證絕對安全，但是今天","  卻看到媒體報導，陳部長告訴全民，只要安全，我們不排除開放日本核災食品和含有瘦","  肉精的美國豬肉。","   陳部長，本席相信你是專業人員，衛福部的業務攸關全臺灣2,300萬人的食品安全，","  關係到全臺灣人民的健康，但是今天你卻這麼輕率的說不排除開放。本席要請問你，包","  括我們今天審議的放寬農藥殘留標準，這一連串的事情，還有和全臺灣2,300萬人民食","  安有關的這些問題，你們的壓力到底在哪裡？是不是就像高委員剛才說的，一切都是為","  了經貿關係？","   本席可以提出幾個佐證，2016年美國商會及今年3月2日川普執行新政以後，為了保護","  美國的農民，川普表示種種的貿易障礙都要完全排除，你們是不是為了經貿關係，所以","  要犧牲全臺灣人民的健康？請問陳部長，你是經濟部部長嗎？你是衛福部部長，不是經","  濟部部長，也不是貿易代表。"],["主席：請衛福部陳部長答復。"],["陳部長時中：主席、各位委員。我一再強調，衛福部的責任就是為民把關食安，我們不","  會因為任何因素，就讓我們的專業產生任何動搖。"],["張委員麗善：部長，你說的非常好，但是本席要請問你，針對美豬這個議題，其實去年","  衛福部就開始做相關試驗，包括人體試驗，農委會也針對豬隻進行試驗，但是到目前為","  止，我們並沒有看到任何報告。那天本席看到一份報告，它說因為這份報告是關於黑豬","  的，但我們吃的是白豬，因為黑豬和白豬有所不同。所以本席要請問一下，含有瘦肉精","  的肉品，在黑豬身上和在白豬身上產生的結果不一樣嗎？先請農委會陳副主委說明一下","  。"],["主席：請農委會陳副主任委員答復。"],["陳副主任委員吉仲：主席、各位委員。首先，您提到的黑豬萊克多巴胺實驗，之前是由","  我們農科院和相關畜產試驗所一起做風險評估，這是依據二年前立法院的要求，而開始","  啟動的評估報告，這是第一點。為什麼會針對黑豬？這是因為更早之前的評估報告已經","  有做過白豬的部分，如果能夠擁有更完整的科學根據，將來我們和美國會談的時候才會","  有依據。這就是我們剛才在回應的，關於美豬含萊克多巴胺的問題，為什麼要提供科學","  的根據？是因為我們要做萬全的準備。"],["張委員麗善：副主委，白豬的實驗還需要多久才會完成？"],["陳副主任委員吉仲：白豬之前就已經有相關、類似的報告。"],["張委員麗善：不管是黑豬或白豬，請問陳部長，如果我們拿小老鼠做試驗，你們是否也","  會說這和人體沒有關係？是不是要以人體做試驗才有直接影響、關係？無論是白豬或黑","  豬，因為今天的報告不符合你們的需求，所以你們就要更換，甚至是拖延時間。","   再來，針對農藥殘留的部分，本席要特別向兩位報告，農民並沒有主動要求放寬農藥","  殘留標準，你們不要陷農民於不義。原本是公告22種，雖然氟派瑞已經下架、暫緩了，","  但是還有21種，攸關128個品項，這些對全民的食安都會產生影響。例如雲林麥寮生產","  的美生菜，現在也出口到日本，青年農民回鄉耕作，他們主張有機、無毒、低農藥殘留","  ，大家朝這個目標一起努力到現在，而且現在也在推動食農法，但是今天卻突然放寬標","  準，這對整個農業或農民是非常不公平的。","   今天本席要特別向大家說明，本席來自雲林縣，我們是最大宗的蔬果產地，農民並沒","  有要求放寬這個標準，而且我們致力於種出高品質、低農藥的農產品，希望得到所有消","  費者的肯定，不要因為放寬這方面的標準，就讓消費者減低了信心。所以本席今天特別","  說這些話，希望農委會、衛福部不要互相推來推去，食藥署說農委會要一條鞭，農委會","  希望衛福部也是一條鞭，到底各部會之間是什麼關係？你們應該要合縱連橫嘛！對不對","  ？"],["陳部長時中：謝謝委員，我們兩個部會一向合作的很好。另外，關於臺灣的食品要推向","  有機、無毒、減藥生產，我們兩個單位會一起合作把這件事做好。"],["張委員麗善：本席希望食安不要破功，你們真的要為全臺灣2,300萬人的健康著想，絕對","  不要出賣臺灣人民的健康，可以嗎？"],["陳部長時中：我們不會出賣臺灣人民的健康，事實上我們是全心全意的捍衛臺灣人民的","  健康。"],["主席：接下來輪到質詢的王委員惠美、江委員啟臣及曾委員銘宗均不在場。","   請吳委員焜裕質詢。"],["吳委員焜裕：主席、各位列席官員、各位同仁。請教衛福部陳部長，現在有很多義和團","  式的叫囂，你們為什麼沒辦法澄清？核食會進口嗎？"],["主席：請衛福部陳部長答復。"],["陳部長時中：主席、各位委員。我們完全沒有這個打算。"],["吳委員焜裕：我們怎麼可能開放核食呢？我們談的是怎麼把關日本食品，對不對？"],["陳部長時中：是的。"],["吳委員焜裕：你們怎麼不澄清呢？大家都在討論核食的問題，我們真的會開放核食嗎？","  不可能嘛！所以每次質詢時，你們都一定要澄清，只要談到核食的問題，你們就要說絕","  對不會開放核食。"],["主席：請農委會陳副主任委員答復。"],["陳副主任委員吉仲：主席、各位委員。是的。"],["吳委員焜裕：這個問題一定要澄清，不然大家都會誤解，我們不能用義和團的方式處理","  事情，只會喊不切實際的口號，應該要用專業把關。本席知道很多人都不曉得什麼叫食","  安，所以我們應該要看實例，在國際上，我們是世界貿易組織的會員國，國際上就是看","  科學證據。","   昨天本席的母校贏得全美籃球冠軍，這是很辛苦的，真的要靠實力一步、一步的來，","  但是不要連醫學系的畢業生都在亂喊，一碰到政治就瘋狂，不可以這樣。什麼叫「食品","  安全」？我們要先釐清什麼是「食品安全」，才知道要怎麼把關，不能像義和團一樣亂","  喊，對不對？"],["主席：吳委員，本席建議不要批評其他委員的質詢內容，大家互相尊重。"],["吳委員焜裕：這部分應該要看學術上怎麼定義，因為它在科學上、國際上是有定義的，","  每一個食品都含有有害物質，只是量的多寡而已，只要吃進去的總量在多少以下就是安","  全的，為什麼不說清楚呢？到底殘留量多少才是安全的？食品安全是看ADI還是看殘留","  量？"],["陳部長時中：基本上是看ADI，所以今天早上我們報告時已經說得很清楚，我們是根據毒","  理研究所的試驗證據，以所有的攝食總量、風險總量和ADI進行比較。"],["吳委員焜裕：對啊！所以你們要一再強調，殘留量和安全沒有關係。為什麼不說清楚？","  結果就是讓大家都在質疑。這些事情不能光用喊的，你們有放寬標準嗎？氟派瑞有放寬","  標準嗎？你們規定的ADI是多少？實際上比美國、歐盟都嚴格。"],["陳部長時中：關於氟派瑞的查驗量，ADI大概是45.2%，基本上是要小於80%，假如以6pp","  m去算的話，差不多是45.2%而已。"],["吳委員焜裕：現在我們ADI的標準和國際相比，其實比歐盟和美國還嚴格，我們是0.01m","  g\/kg，他們是0.012mg\/kg，我們哪有放寬標準？亂說嘛！"],["陳部長時中：沒有，我們當然沒有放寬標準，我們是用科學證據算出來的。"],["吳委員焜裕：對，大家都在喊「食品安全」，但是卻不知道什麼是「食品安全」，只會","  亂喊，國際上就是這樣制定標準的。當然，我們為了達到食品安全的標準，因為ADI很","  難管理，所以我們就設定殘留量來做ADI的總管理，我們是從整體來做管理，並不是只","  看茶葉的部分，事實上我們規定的殘留量都很低。至於殘留量要怎麼規定，這一點要好","  好考慮，要有一個公開、透明的評估方法，結果要遠低於ADI，確保民眾的食品安全，","  這是應該要做的。"],["陳部長時中：是的，我們就是這樣做。"],["吳委員焜裕：我們應該要好好檢討，假如這是舊的做法，而國際上有新的做法，那我們","  就要跟上。為什麼我們要建立一個類似歐盟食品安全局的單位？例如日本的食品安全委","  員會就負責獨立評估、溝通這些問題，因為公聽會不是一個好的溝通方式，所謂的風險","  溝通並不是開公聽會啦！大家都不知道國際上怎麼做，我們只聽到公聽會，以為公聽會","  就是溝通，結果讓非理性的人來政治操作，這樣不好，這樣無法達到保護民眾食品安全","  的目的。","   以輻射為例，其實輻射無所不在，地球的產生也是核災的結果，所以地球當然也有輻","  射。人體內也有輻射，體會放出輻射線，人體內有鉀40，我們的身體會放出鉀40的伽瑪","  射線（Gamma","  ray），比銫134、銫137的能量高出兩、三倍，也就是說人體會釋放比銫134、銫137高","  出兩、三倍危害的能量，其背景值就高出兩、三倍。大家說核災食品，那麼人呢？人會","  放出輻射線，那我們是什麼？所以不要相信這些義和團式的抹黑，這樣會造成民眾的恐","  慌，讓大家吃得不安心，這樣是不道德的。要真正的落實食品安全不是用喊的，不是讓","  民眾恐慌，這樣是不對的。","   不論是萊克多巴胺或輻射的風險評估、科學研究都要繼續做，我們要以最佳的科學方","  式管理食品安全，但是未來的事情有一些不確定性，所以我們要持續的做研究。萊克多","  巴胺也是一樣，不是因為要開放才做研究，2012年開放含萊克多巴胺的牛肉進口，201","  3年我也有幫忙做萊克多巴胺的研究，並不是為了開放才做，而是為維護民眾食品安全","  ，我們要持續的做研究、探討如何把關是最好的，最可以讓民眾吃得安心，不要讓人誤","  以為是為了開放才做。輻射也一樣，我們要以科學的方式把關、檢測，蒐集更多的科學","  資訊來做研究，讓民眾吃得安心。研究要持續的做，這也是1994年美國國家科學院的架","  構，鼓勵大家持續做研究，蒐集更多科學資訊來把關食品的安全。我們的評估、溝通應","  該要開放民眾參與，且從做評估開始就要民眾參與而不是事後召開公聽會，這樣無濟於","  事也容易淪於政治操作。"],["主席：我希望委員會對食安議題的質詢不分藍綠，不要提到政治議題，這和政治沒有關","  係，否則這次就不會撤銷氟派瑞的公告，重新拉下來審查。","   請顏委員寬恒質詢。"],["顏委員寬恒：主席、各位列席官員、各位同仁。3月24日台中市文山掩埋場廢棄木材堆置","  區發生自燃現象，27日再度復燃，濃煙及廢氣影響周邊住民與學校，嚴重影響市民的呼","  吸健康。台中環保局空氣檢測車到28日上午才進入，才接到架設通知，總共悶燒了8天","  的時間，空氣品質缺乏控制，更無法掌空污染物的種類與濃度。請問環保署在這個事見","  件中扮演什麼樣的角色？"],["主席：請環保署化學局謝局長答復。"],["謝局長燕儒：主席、各位委員。就我所知，我們在台中市有一般的測站，一般的測站會","  有一些相關的資料，如果地方環保局在這個事件上有向我們反映的話，我們會有一些支","  援。"],["顏委員寬恒：29日中午監測車監測的空氣指標，PM2.5達到每立方公尺817微克，PM10達","  到每立方公尺1107毫克，高過環保署訂定的最高等級上限，達到破表的程度，但台中市","  環保局默不吭聲。從火燒事件開始隻字未提，他們的通報系統，包括臉書、Line都隻字","  未提，這是報喜不報憂，民眾的環境知情權嚴重被剝奪。我本來要問署長，但署長沒有","  來，所以請問局長如何看待台中市政府這一次的作為？台中市政府讓整個台中市將近6","  0萬人口的一個地區暴露在有毒物的侵害中。"],["謝局長燕儒：一般來講，如發生大火災或化工廠的災害，現場處理後都會有一些監測和","  通報，我不知道台中市的通報和監測的管道如何，但是一般來講……"],["顏委員寬恒：台南市歸仁區有一處掩埋場可能是因為掃墓或天氣燥熱而發生沼氣自燃現","  象，高雄市政府馬上在臉書發布消息，告訴民眾處理的狀況，對比台中市政府，兩個地","  方政府的態度截然不同。高雄市政府知道這件事後馬上追蹤到台南市歸仁區，瞭解沼氣","  自燃的情況和發生地，然後告訴高雄市民如何防護、如何注意。台中市政府沒有這麼做","  ，而是從頭到尾隱瞞，後來台中市議會議員群起包圍市長，要求市長道歉，後來環保局","  長出面道歉表示他要負責，但我們沒有聽到台中市長願意為此事負責。兩個地方政府的","  處理態度有天壤之別，地方鄉親暴露在有毒物的侵害之中，最高主管機關的環保署對此","  事的看法如何？要不要祭出罰則？"],["謝局長燕儒：重大空氣污染事件都有標準作業流程，我回去可以請空保處或督察總隊就","  此事件調查清楚後再將報告送給委員。就我們所知，一定會有一個督導程序，高雄市就","  是主動通報、通聯，只是目前我無法知道台中市的處理情形。"],["顏委員寬恒：悶燒的8天當中，我們看到台中市政府管理不當，危機處理毫無頭緒且報喜","  不報憂的情況。一個掩埋場面積只有1.5公頃卻堆置了九千多噸的廢棄木材，且超過兩","  年的時間，台中市政府是這樣的不作為和怠忽職守。中督盟比較了高雄市政府和台中市","  政府的作為後，對台中市政府發出抨擊，我希望身為主管機關的環保署能表態。台中市","  政府在這件事情中違反了法律規範，它有沒有怠忽職守？你們是否要做出懲處？懲處的","  方式為何？"],["謝局長燕儒：署裡對於地方的督導，除了空保處等業務單位之外，還有環境督察總隊會","  做一些相關的督導。這部分是否容許我帶回去向署長報告後，交給相關單位做一個徹底","  的瞭解，應該怎麼處理就怎麼處理。"],["顏委員寬恒：會不會因為他是台中市長，他的背景、政治色彩讓你們不敢做出懲處？"],["謝局長燕儒：應該不會這樣，我以前做過業務主管，我們對業務的督導有很多種，平常","  就會有考核。"],["顏委員寬恒：就你的看法，台中市政府在這件事情上是否有明顯的違規？"],["謝局長燕儒：我還是要去瞭解一下。"],["顏委員寬恒：你對這件事情是否完全不知情？"],["謝局長燕儒：並沒有，如剛才委員所提，高雄和台南也發生過火警，台南在火警發生後","  有向環保署化學局通報並請求支援，台中市倒是沒有這樣做，但地方政府會做判斷，如","  有必要會請求支援，我們就會掌握，但此事台中市政府沒有請求支援，我們也都有掌握","  住。"],["顏委員寬恒：他想隱瞞事實怎麼會請求支援呢？他想掩蓋這件事情怎麼會要求你們支援","  ？這種息事寧人的心態很不好。中央政府主管機關的環保署不要表現得像吃瓜民眾，只","  是看熱鬧的，你們的責任在哪裡要拿出來。如果台中市政府確實違反規定，市長應作為","  而不作為，發生這麼嚴重的事情，他居然還出國，而且是私人行程，不是公務考察，你","  們身為主管機關應該對台中市政府做出懲處。"],["謝局長燕儒：是否容許我們回去向署長報告，他會交給相關單位做瞭解？"],["顏委員寬恒：好，靜候你們的回應。"],["主席：請你們回去後立即查清楚，把整件事情釐清，大概多久時間可以回復？"],["謝局長燕儒：大概一週到兩週。"],["主席：請你們在10天內回復。","   接下來登記質詢的邱委員志偉及林委員德福均不在場。","   請鍾委員孔炤質詢。"],["鍾委員孔炤：主席、各位列席官員、各位同仁。從3月20日公告農藥殘餘容許量後可說是","  紛爭不停，連交通部、郵局也來參與衛福部長照的問題。我要請教陳副主任委員，我們","  從農藥殘餘容許量的爭議中學到什麼？我們學到的就是農委會提出的六個論點。"],["主席：請農委會陳副主任委員答復。"],["陳副主任委員吉仲：主席、各位委員。從這次爭議中我們檢討了幾個部分，第一個是整","  個程序將來應該做得更為更公開透明，民眾一有疑慮或是外界……"],["鍾委員孔炤：從這一次紛爭中，你們學到的就是農委會或相關部會後來做成的六點結論","  ，民眾學到的可能是更多的農藥知識，相對的，一般公眾也得到了情緒上的紓解。食藥","  署可能會專注在專家的科學數據，做為其科學的圭臬，當然政治人物也有政治的目的，","  畢竟他們有他們的意見和見解，所以變成有一條鴻溝，其實農委會、衛福部和環保署都","  應該將這條鴻溝連結起來。"],["陳副主任委員吉仲：是，我們同意委員的建議。"],["鍾委員孔炤：食藥署當然是以人體的健康為主，但最近廠商提出的實驗報告引起爭議，","  我們所能依靠的就是專家審查的結果並據以為依據。"],["陳副主任委員吉仲：其中有一個程序，就是農委會防檢局和藥毒所會自己做……"],["鍾委員孔炤：我知道，最後你們還有一個風險評估。我覺得透過專家學者的審查報告，","  包括風險評估等等，主管環境業務的環保署也應該有一點聲音。從農藥的推動到現在普","  遍的使用，最近爭議最大的就是在茶葉方面，氟派瑞新藥的使用主要是針對茶赤葉枯病","  ，因為茶赤葉枯病喜歡台灣高溫濕氣的氣候，茶赤葉枯病容易擴散，一片葉子得到茶赤","  葉枯病後，整個茶園的茶葉可能都會得病。請問，之前茶葉所用的農藥是什麼農藥？"],["陳副主任委員吉仲：目前針對茶的赤葉枯病可噴的農藥有11種到12種，這次引起社會大","  眾矚目的氟派瑞是一種新藥。按照學者專家評估，每公頃使用氟派瑞的數量只要100公","  克以內即可，舊藥則要噴300公克到500公克不等，所以新藥並不是所謂的放寬。"],["鍾委員孔炤：早上葉委員特別提到，只要一句話就可以說破的東西，你們卻說了那麼久","  的時間。"],["陳副主任委員吉仲：我們要檢討我們的溝通技巧和表達的方式。"],["鍾委員孔炤：你們說茶葉的舊藥有13種，你們只是要淘汰舊藥，因為舊藥可能破壞土壤","  而且會有抗藥性，所以你們希望能引進新藥，你們的報告中也說得很清楚，農藥的生理","  毒性分為A、B、C、D、E等級。"],["陳副主任委員吉仲：那是致癌的部分，新藥致癌的等級是最低的E等。"],["鍾委員孔炤：氟派瑞屬於最低的E等，因為它可以替代之前使用的得克利，你們認為用新","  藥代替舊藥對環境生態比較好？"],["陳副主任委員吉仲：是，它對農民成本負擔而言也比較好，對消費者而言也會更安全。","",""],["鍾委員孔炤：重點在於你們之前並沒有針對得克利的容許量做說明，導致大家誤以為台","  灣茶葉從來沒有施作農藥。"],["陳副主任委員吉仲：是，我們要檢討的地方是推動新藥的時候要和原來的舊藥做比較，","  這是第一點。第二是推動新藥的時候，比較具毒性或環境不好……"],["鍾委員孔炤：你們主要是以農藥減量為目標，農委會應該就單位面積使用量、審查機制","  等等詳加說明並做面對面的溝通，這是農委會應該做的。食安五環中風險的溝通並不是","  在說教而是要重新檢討管理環節是否出了問題，剛才委員也特別提到風險管理中政策的","  說明不要成為政令的宣導，政策說明應該是整個管理機制和民眾的溝通。這次就是在溝","  通上出了問題，你們只是說公告60天，這樣就代表有溝通，以致引發如此多的爭議。","   經過這次事件你們才重新討論而得到了六個結論，在這六個結論中，你們最主要的還","  是希望能夠強化審查機制，包括你們定期檢查的期刊論文所做出的文獻，你們甚至主動","  提出農藥的適用性。剛才很多委員提出臨時提案，主席也做了裁示，現在農藥有一、兩","  百種，這些農藥的普遍性、適用性如何？一種農藥或許可以適用十幾種蔬果，希望這樣","  的檢視能透過相關的公聽會或農委會的說明，做更清楚地溝通，食藥署的專長在毒性食","  物及藥品方面，本來就要進行毒物的實驗，各農委會的專長是不一樣的，對於整體環境","  毒物把關的責任、審查和整個管理流程，是否都需要重新檢討？"],["陳副主任委員吉仲：我們會把整個機制做更完整的檢討，尤其是在溝通與資訊公開透明","  的部分。"],["鍾委員孔炤：最後本席想說的是，農藥沒有所謂未來的趨勢，逐漸減少農藥的使用，才","  能達到農業永續經營的第一步。這是我們從這幾次以來所討論的問題做成的結論，請問","  副主委同不同意？"],["陳副主任委員吉仲：完全同意，這也是農委會推動的友善環境政策。"],["鍾委員孔炤：這是大家共同的方向與目標，大家一起努力。"],["主席：接下來登記質詢的黃委員偉哲、吳委員志揚、呂委員玉玲、羅委員明才、簡委員","  東明、陳賴委員素美及蔡委員易餘均不在場。","   請徐委員榛蔚質詢。"],["徐委員榛蔚：主席、各位列席官員、各位同仁。無論是美豬、核食或是放寬農藥殘留的","  標準，其實今天討論了很多，但是我們只有一個堅持，只要是對全國人民身體有危害的","  所有食品，是不可以讓人民吃的。這不是衛生福利部部長或行政院農業委員會副主任委","  員說要負責就可以了事的。你們所謂的負責，頂多這個政策錯誤了就下台，但是全國人","  民卻已經吃下肚了，有的是囤積在體內，代代相傳的。所以這個問題是非常嚴重的，每","  位委員都針對這個議題表示了很多的意見，也拜託中央政府能三思而行，那麼是不是我","  們讓2,300萬同胞來進行全民公投，決定是否開放美豬、核食進口或放寬農藥殘存標準","  ？現在本席要談的是，花蓮農特產品的金字招牌已經打出來了，當食藥署或農委會說要","  放寬農藥殘留標準的時候，花蓮的農民都覺得：怎麼又走回頭路了？大家一直精益求精","  ，不斷求進步，怎麼現在要放寬了呢？花蓮鄉親非常疑惑，政府怎麼會這麼做事？花蓮","  對農藥殘存量的把關非常嚴格，共有三關，第一關是農政單位會不定期到田間檢查，不","  論有機認證或安全用藥都一樣；第二關是農特產品要進到拍賣市場的時候，農友會在二","  、三天前先進行快篩，之後合作社會告訴他要再等三天、五天或一個禮拜再採收，農民","  會乖乖配合，因為他們知道只要貨物進入拍賣市場以後，若被快篩檢驗不合格，他的菜","  要被直接焚化銷毀，一塊錢都拿不回來。因為大家謹守這樣的機制，所以現在花蓮的農","  特產品非常安全。而我們現在要做的一件很重要的事情是如何對外縣市到花蓮的菜把關","  ，確定是有經過檢驗的，請問各縣市政府或各縣市農政單位是否有對所有菜農或是所有","  程序上經手的人做農藥檢驗的把關？"],["主席：請農委會陳副主任委員答復。"],["陳副主任委員吉仲：主席、各位委員。第一，全國所有有機栽種當中，在東部尤其是花","  蓮大概是做得最好的，這點我完全認同，因為那個環境是最適合做有機栽種的。所以，","  我們也知道花蓮農產品的價格在全國幾乎都高於平均價，這是因為它的品質更好。第二","  點，針對所有農藥殘留部分，到市場（包含批發市場）前所有的抽驗是由農委會負責。","  去年抽驗1萬5,000件，今年包括學校的食材至少會有2萬件。抽驗結果如有不合格的情","  形，我們會再回去輔導農民，以降低不合格率。第三點，我們知道花蓮有推很多標章制","  度，以有機標章來說，合格率是99.9%，所以我們希望……"],["徐委員榛蔚：本席現在要強調的是，外縣市的菜銷到各地去，農友直接賣給承銷商，承","  銷商直接向農友訂購，果菜未經合作社直接就進到市場了。只要是合作社出去的，通通","  都是通過檢測的，但是承銷商跟農友買的菜是沒有經過檢測的。我們是不是應該從源頭","  ，也就是農友這裡做檢測？是不是應該做產地認證？這才是最重要的。"],["陳副主任委員吉仲：我們正在推所謂的追溯系統，以後就可以確定是哪一個農場、地區","  出產的農產品，這樣就比較可以查到源頭。"],["徐委員榛蔚：在私下交易的部分，這些菜才是重點，因為它沒有經過檢測。如果有疑慮","  ，檢驗中心要一個禮拜才檢查得出來，但是這些菜已經銷到市面上，7天後早就吃下肚","  了，等檢測出來也沒有用了嘛！"],["陳副主任委員吉仲：現在技術比較進步，用化學法的話只要1天就可以知道結果。所以針","  對學校午餐部分，我們希望可以自主送驗，能夠快速檢驗出來，不用7天就可以確定。","",""],["徐委員榛蔚：現在講到自主送驗，也就是你說的化學法檢驗，雖然只要花一天的時間，","  但自主送驗經費太高，要4,000至5,000元，請問農委會有沒有補助？"],["陳副主任委員吉仲：今年開始，只要推產銷履歷的農特產品，驗證費用就補助三分之二","  。所以，如果農民配合標章制度，驗證費用就由農委會補助三分之二。尤其是花蓮地區","  的農民，非常歡迎來配合標章制度。"],["徐委員榛蔚：花蓮地區沒有問題，因為花蓮地區在推有機認證時，已由花蓮縣政府把其","  他部分通通補上了，農友是不用付錢的。現在是要對生產履歷這塊嚴格把關，才有辦法","  讓所有鄉親無論在哪裡買東西都是安全的，好嗎？","   其次，有關花蓮欠缺一個農藥殘留檢驗中心的部分，請農委會協助。其實過去在98年","  時有設立，做了5年，到102年經營不下去了，那時農委會農試所補助了900萬元，慈濟","  大學補助一共2,100萬元。但是，後來因為送檢的樣品太少以及檢驗費用太高而經營不","  下去了。本席剛才講過，一件要支付4,000至5,000元，那麼高的費用，當然沒有人要去","  檢驗。現在有兩所大學在爭取，我們對這兩所大學都給予協助與輔導，其實慈濟大學原","  本就有一組檢驗中心設施，只是現在移做毒物檢測中心。請問農委會與衛福部能否協助","  讓這個檢測中心重新啟動？"],["陳副主任委員吉仲：沒問題。目前慈濟大學已經退出，至於東華大學，我們會協助其成","  為東部主要農產品驗證中心，驗證中心成立以後，農民自主檢驗只要付2,500元，農委","  會補助500元，這部分絕對會全力去執行。"],["徐委員榛蔚：所以現在是要讓慈濟大學的檢驗中心趕快重新啟動，對不對？"],["陳副主任委員吉仲：要尊重慈濟大學的意願。"],["徐委員榛蔚：慈濟大學王校長非常同意和配合，他表示如果能服務廣大的鄉親，他非常","  願意也樂意與政府部門合作。既然原來農委會就已經補助了器材，是不是可以讓它趕快","  恢復運作？東華大學那邊也趕快施作，可不可以？"],["陳副主任委員吉仲：我們會儘快拜訪慈濟大學校長，共同討論，如果他願意，我們當然","  樂意協助。"],["徐委員榛蔚：副主委說檢驗費用3,000元中，農委會補貼500元，2,500元由農友自付，請","  問這個部分是否可以比照有機認證，由農委會補助三分之二？"],["陳副主任委員吉仲：在此做個更正，這2,500元的費用，由農委會補助2,000元，農民自","  付500元。"],["徐委員榛蔚：這個政策何時開始實施？"],["陳副主任委員吉仲：現在就這樣執行了。"],["徐委員榛蔚：是因為花蓮沒有檢測中心，要送到台東、宜蘭去，所以你們補助2,000元，","  是嗎？"],["陳副主任委員吉仲：是，所以我們才希望趕快在花蓮─不管是東華大學或慈濟大學─設立","  農產品驗證中心，因為西部地區很多大學端已經開始在建置了。"],["徐委員榛蔚：剛才本席提到，你們原來就對慈濟大學補助設備了，所以要趕快讓它可以","  重新啟用，這是比較快可以完成的。其次是東華大學目前在做計劃，那也讓東華大學成","  為東部檢測中心，可以嗎？"],["陳副主任委員吉仲：可以。"],["徐委員榛蔚：你什麼時候要去拜訪慈濟大學？"],["陳副主任委員吉仲：我們最晚下禮拜就會去拜訪慈濟大學，農委會農糧署有北、中、南","  、東分署，我們會請東部分署的陳分署長去拜會慈濟大學校長。"],["徐委員榛蔚：要拜會時，請通知本席辦公室。謝謝！"],["主席：接下來登記質詢的黃委員昭順、吳委員秉叡及廖委員國棟均不在場。","   請林委員淑芬質詢。"],["林委員淑芬：主席、各位列席官員、各位同仁。根據美國2016年「各國貿易障礙評估報","  告」，其中一項內容是「農藥化學品殘留容許量（MRL）」，台灣制定農藥的程序緩慢","  。美國在2014年5月提供了台灣一份清單，結果台灣都沒有訂出來。所以，本席在2016","  年就跟衛福部要了一份2014年美國所交付的276項優先清單，並在去年5月2日提出質詢","  ，當時的TFDA為了美國政府和業者的要求，就已經新增或放寬138項的MRL。至於放寬的","  時間，276項中大概在105年3月18日以前就放寬了138項，另外有14項是2016年5月9日及","  7月14日發布，也就是說，在2016年2月4日和4月1日就已預告，另外委託審查的19項還","  沒有預告，還有105項是農藥商沒有提出申請。本席之所以提出這件事情，是因為今天","  聽到國民黨立委一直說3月30日召開記者會，拿著2016年「各國貿易障礙評估報告」，","  得意洋洋地譴責現在的政府配合美國開放農藥殘留標準。在4月2日時，國民黨籍立委提","  到2017年「各國貿易障礙評估報告」時說：「美方另就台灣訂定農藥化學品殘留容許量","  （MRL）之進展表示肯定」，英文寫的是「While Taiwan authority has made  some","  progress                          in                          establishing","  MRLs.」，國民黨就拿了這一份在譴責民進黨政府。但是，我今天要告訴所有國民黨立","  委們，請你回去好好地看一下。你都不知道美國在2017年報告肯定的是2016年的作為，","  都是因為那276項申請許可或新增的項目都被國民黨開放了。今天大家都在講食安，應","  該要搞清楚，美國提出的276項在國民黨時代全部開放了，那105項沒有來的原因是因為","  美國的農藥商還沒有申請。這是國民黨時代發生的事，可是民進黨執政時代的FDA又為","  台灣的農藥殘留把關了嗎？我們整個制度面變革了嗎？FDA在3月26日到經濟委員會去報","  告時表示，針對台灣農藥管理，未來要傾向「一條鞭」式的管理，就是受理農藥申請、","  審查核准到殘留標準，都由農委會防檢局主導。請問衛福部食藥署吳署長，你覺得這樣","  像話嗎？由以發展農業為核心要務的農委會，去對農藥管理做「一條鞭」式的管理，你","  覺得你這樣的發言是適當的嗎？這句話已經打臉了現在整個制度。現在制度還需要藥毒","  所與防檢局這兩個部門的三層把關，從農業發展與防治病蟲害的立場，去假設、實驗、","  推論到底要設定多少，然後交給FDA去做MRL的許可申請。FDA要做什麼？FDA不是應該從","  農業發展以及如何妥適用藥的立場去評估，而是要由對人體傷害的風險有多高來評估，","  這樣是否恰當？是否被許可？你們農委會訂出來的標準會不會提高這個風險？署長，你","  認為未來「一條鞭」式全部都由農委會說了算，由防檢局主導，你覺得這樣像話嗎？"],["主席：請衛福部食藥署吳署長答復。"],["吳署長秀梅：主席、各位委員。目前我們還是會依法辦理，所以……"],["林委員淑芬：依什麼法？"],["吳署長秀梅：依照食安法第十五條第二項，是由食藥署來訂定MRL。"],["林委員淑芬：那你覺得要「一條鞭」式管理嗎？將農藥對人體健康風險的殘留標準都交","  給農委會去主導，你覺得可以這麼做嗎？所以，你的食品衛生安全與營養諮議會審查是","  流於形式的嗎？"],["吳署長秀梅：我們未來一定會加強在諮議會的討論，除了書面審查，我們也一定會有出","  席審查。"],["林委員淑芬：請問3月15日公佈的128項是委員會審查，還是書面審查？"],["吳署長秀梅：書面審查。"],["林委員淑芬：只有書面審查！我們來看你們的書面審查意見。第三位委員說「大多數所","  擬的殘留標準還合理，但下列的意見請參考修訂」，其中第4項的「普拔克」應從9ppm","  或10ppm改成0.5ppm；第9項十字花科類的「三氟敏」，要由5ppm改成0.5ppm，與Codex","  標準一致。你們的回答是「有關委員建議下修殘留容許量的項目，均係依農委會延伸農","  藥使用規範及相關農作物的田間試驗殘留量、試驗結果或監測資料所建立的殘留容許量","  」，又說雖然為了提供國內合理用藥選擇，防檢局已評估建立其使用的方法，但是，爰","  要配合訂定適宜的殘留容許量標準為管理的必要作為，例如農委會提供農藥三氟敏於十","  字花科、包葉菜類的實際殘留量為4.6ppm，爰有必要訂為合理容許量，為什麼？為了「","  避免農民依照推薦方式使用，仍造成違規殘留」。根據學者專家的建議，以延伸使用的","  普拔克為例，你們怎麼會在第4項突然放寬了1,000倍？而且你們認為第9項應該訂定為","  5ppm，專家卻認為應該是0.5ppm？然而，你們對這個質疑的回答卻是若下修為比較嚴格","  的把關，農民依照推薦方式用藥就會發生藥物殘留。本席不知道用白話文來說是什麼意","  思，是不是FDA認為農委會表示不灑那麼多就無法達到防治病蟲害的藥效？但是，我們","  要問FDA，灑那麼多農藥對人體危害的風險很大，怎麼辦？你們表示殘留量的許可若不","  訂定那麼高，檢驗時可能就會發生超出殘留的標準、可能就會因此而違規？"],["吳署長秀梅：其實，我們都會根據ADI去計算，因此，計算出來的一定不會超過80%的AD","  I。"],["林委員淑芬：這樣講更好笑，你的ADI沒有超過80，因為它都只有76、74、70，各位聽清","  楚，根據每人每日可接受量去做風險評估，這個ADI是由農委會訂定，或是由你們食藥","  署訂定？"],["吳署長秀梅：ADI是依照動物實驗所得到的……"],["林委員淑芬：本席現在問你是哪一個部門訂定？是農委會或是FDA？"],["吳署長秀梅：由農委會這邊送過來的資料。"],["林委員淑芬：聽清楚，還是農委會。結果它根據ADI計算出來的MRL，達特南的ADI達到7","  6.7、氟克殺達到70.1、固殺草達到76、因得克達到78.09、百克敏達到73.8、賽速安達","  到74.2，為何本席要提出這些？因為達到ADI的80%就有非常高的風險是不許可的，結果","  它卻表示沒關係，只要在80%以下就可以了。","   再來，我們看看第五位專家的講法，針對多項原本無現行容許量且擬定容許量高於國","  際標準者，像是因得克、普拔克、賜滅芬、速殺氟及三氟敏，可否請更詳細說明訂定相","  關的必要性及合理性，以免消費者團體質疑。原本沒有新增，後來新增出來的MRL容許","  標準還高於國際標準。本來台灣沒有開放，現在你們開放了，而且開放的許可標準還比","  國際更寬鬆，請你們說明其必要性及合理性。而你們也做了說明，你們的說明是「本署","  已委託行政院農委會藥毒所就高風險農藥進行檢討，並適時修正或刪除相關農藥使用方","  法及容許量。」，事實上，你們並沒有刪除，而是直接公告了。","   此外，第五位專家學者還有第三項說明，這是3月15日的部分，他表示針對估算攝取","  量偏高，接近80%的ADI者，如達特南、氟克殺、固殺草、因得克、百克敏及賽速安，請","  再審慎評估，是否有減少攝取量的空間？然而，你們並沒有回應就直接公告，署長，你","  們是直接公告了耶！你們把專家學者的意見踩在腳底下，沒有回覆就直接公告了耶！","   再來是第六位專家的意見，有關21種農藥126項殘留容許量中，氟克殺、達特南、固","  殺草、因得克、百克敏及賽速安等之估算，或實際攝食量在成人較高，建議要針對兒童","  部分也能進行攝食評估，以確認殘留容許量的保護性。請問，你們有沒有做？有沒有做","  ？有沒有做，署長，你回答本席？有沒有做？"],["吳署長秀梅：關於委員的意見，事實上，依據國家攝食的資料庫，0歲至3歲、3歲至6歲","  、6歲至12歲，針對各類作物每日的平均取食量以及最高取食量加以考量。"],["林委員淑芬：你們沒有做，專家建議你們要針對兒童特別保護去做攝食評估，但是，你","  們並沒有委託進行風險評估報告，只有按照一般標準公告。然而，第五位專家已經告訴","  你們，你們的攝取量估算值偏高，接近80%的ADI是用60公斤的成年人一日多少的攝取量","  去計算，若是換算成10公斤的小孩，以本席的小孩為例，他的體重超輕，只有十幾公斤","  、二十幾公斤，卻要與60公斤成年人攝取的蔬菜水果量一樣去做比較，在風險上也是比","  照他們的ADI，而且這個ADI是接近80%的臨界值，你們要置我們的小孩於何地？專家建","  議你們要另外評估，你們卻沒有做，請問，為何你們的回答是這樣就夠了？這個就是專","  家會議嗎？","   接下來是第八位委員的意見，本案估算國人體重每日所增加之達特南的容許量，他也","  認為太接近80%的ADI管制值，所以你們對達特南這種農藥的管制都太接近臨界值了，這","  個不是只有3月15日的公告，包括專家學者針對3月13日的預告也都是這麼認為。第三位","  專家也一再告訴你們，氟速芬應該全部由0.5ppm改為0.3ppm，你們也不聽！氟比來應該","  全部由2.0ppm改成1.0ppm為宜，你們也不聽！因得克要從2.0ppm改為0.05ppm，你們也","  沒有理他！普拔克就不用講了，從10ppm要下降為0.5ppm，你們還是不聽！","   署長，你回答本席一件事情，這是你們在3月15日發布修正的128項許可使用及延伸使","  用的各國標準彙整表，本席要問你的是獨步全球的部分。我們比較的基礎有美國、歐盟","  、日本、澳洲及CODEX，有一些農產品是歐洲及美國沒有使用的，像是青蔥，我們就比","  照日本的標準，現在本席指出來的這些品項及農藥許可，在128項中有46項都比本席剛","  才講的CODEX、美國、歐盟、日本及澳洲都還要高，可以說是獨步全球第一高，請你回","  答本席，為什麼？這也是專家學者所問的問題，使用於木瓜、番荔枝、鳳梨、紅毛丹、","  百香果、芒果、荔枝、龍眼、蓮霧、番石榴及無花果的氟比來，全世界包括美國、COD","  EX、歐盟、日本及澳洲都沒有訂出容許量，為什麼你可以訂出從現在的0.01ppm放寬到","  2.0ppm，也就是放寬了200倍，為什麼？氟比來的殘留標準可以說是全世界獨一無二，","  為什麼？請你告訴本席，請你回答本席。"],["吳署長秀梅：這裡列出的水果有很多是屬於台灣自己有的，所以……"],["林委員淑芬：台灣獨一無二嗎？荔枝、龍眼、蓮霧、番石榴、無花果、百香果、紅毛丹","  、鳳梨及木瓜，你的意思是只有台灣生產這些水果，其他國家並沒有生產，所以其他國","  家就沒有訂定，連CODEX也沒有訂定，真是如此嗎？既然如此，你的風險評估從何而來","  ？為什麼第三位專家建議從2.0ppm改為1.0ppm，而你們的回答是若從2.0ppm改為1.0pp","  m，農藥藥廠所建議的使用用量都會超標？到底是不要讓農作物的農藥殘留超標比較重","  要，或是以最保守的態度來維護人民的健康風險比較重要？請告訴本席，你們是委託誰","  去做研究？既然是獨一無二，那麼你們是委託誰去做風險評估？不要告訴本席，你們是","  聽農委會的意見而已，究竟你們是委託誰去做研究？"],["吳署長秀梅：我們是依據相關的資料，考量……"],["林委員淑芬：你們委託誰去研究？你們依據了誰的資料？是依據農委會建議的資料、防","  檢所與藥毒所的資料嗎？"],["吳署長秀梅：對。"],["林委員淑芬：你的專家學者意見在這裡、你的專家學者會議所提的意見，這些專家學者","  的意見是要你調降，然而，你依據的是什麼資料？","   以氟克殺為例，你在瓜果類修正了容許量，從不得檢出變成0.5ppm，然而，在美國以","  及歐盟是部分品項開放，但是，恐怕人家的容許量也沒有這麼高。再以因得克為例，在","  珠蔥、蕗蕎、洋蔥、蒜頭、紅蔥頭及蕎頭的容許量大概是2.0ppm，日本是沒有訂定，在","  美國及歐洲不一定有珠蔥，日本則是沒有，但是，洋蔥可以說是全世界都有的作物，為","  什麼你們對根莖類的洋蔥卻開放因得克的容許量為0.05ppm，可以說是獨步全球，其他","  國家都沒有，你告訴本席，為什麼？","   以普拔克為例，其他的國家像歐盟是0.01ppm，你們卻訂為10ppm，為什麼？在美國、","  CODEX、日本及澳洲通通都沒有訂定的狀況下，你們卻同意普拔克在木瓜、番荔枝、鳳","  梨、紅毛丹、百香果、芒果、荔枝、龍眼、蓮霧、番石榴及無花果的容許量從原來的0","  .01訂為10ppm，這個部分與什麼比較進步的農藥都無關，台灣原本的容許量是0.01，為","  什麼普拔克卻放寬了1,000倍及900倍？為什麼？"],["吳署長秀梅：這個並不是放寬，在歐盟的部分，它是偵測極限。"],["林委員淑芬：它只有偵測極限，沒有訂出MRL標準，你憑什麼可以訂出這個標準？你為什","  麼可以獨步全球？你做了什麼風險評估？你委託了誰去做？"],["吳署長秀梅：這是經由對病蟲的防治，而訂出相關的……"],["林委員淑芬：你們不是基於對人體的保護，而是基於對病蟲的防治啊！"],["吳署長秀梅：不會，我們還是會去計算它的ADI。"],["林委員淑芬：這是你們的學者專家所提之意見，針對第4項希望你們能改成0.5ppm，既然","  你們的學者專家提出這樣的建議，為什麼你們不改呢？百克敏在歐盟的標準是0.02ppm","  ，你們卻修正成0.4ppm，CODEX、美國、日本、澳洲都沒有訂定出來，你們卻允許在蘆","  筍中的百克敏可以達到0.4ppm？農委會的訂定是一回事，然而，進行人體風險評估是T","  FDA的職責。它做出一個對農藥、對農業發展有利的估算，這是農委會的責任；而FDA、","  食藥署及衛福部理所當然要站在人體健康風險的角度上去把關，況且我們一再提到所謂","  的科學把關，現在本席只不過是問你們的科學把關機制在哪裡？難道你自己講的是唾面","  自乾、自廢武功，只聽農委會的、只聽防檢局的，整個一條鞭說了算？這就是我們今天","  在這裡絕對不能容忍的事，衛福部可以讓農委會說了算嗎？衛福部與農委會的立場及職","  責是一樣的嗎？你們所職掌的業務是一樣的嗎？你們的專家會議是開假的嗎？"],["吳署長秀梅：其實，使用農藥之後會有一個殘留量，我們再依照在植物上的殘留量計算","  一個合理的標準。"],["林委員淑芬：你講的是農委會的職責，然而，FDA應該為人體健康安全把關，不過，你所","  謂的諮議會審查專家意見卻被你們踐踏在腳底下，今天本席要講的就是這件事情。而且","  在3月15日已經公布的128項中不是只有茶葉、也不是只有那個農藥，還有46項是延伸使","  用，難道延伸使用的機制就直接這樣許可了嗎？有一些延伸使用的項目在全世界都還沒","  有，你們卻是直接就要許可，這是為台灣國人的健康把關嗎？"],["主席：關於這個部分，在下次公聽會的時候，衛福部與農委會應該各自交代清楚。人體","  實驗歸人體實驗，農委會做出來的農藥殘留值標準應該有它的標準，但是，FDA應該訂","  出多少的殘留量，本席認為你們自己應該有不同的意見與看法。我們是不是在下次公聽","  會的時候，也就是在一個月內將時間訂出來，至於相關的資料，我們也希望所有社環及","  衛福的委員都能有這份學者專家所提出的意見書。"],["林委員淑芬：主席，這件事情非同小可，一直以來，無論是民進黨執政或國民黨執政，","  一樣都是將這個把關的機制交給農委會，而且理所當然地認為一條鞭管理是最好的方式","  。事實上，這是不同立場，不同職掌，而且要防守的範圍也不一樣，一個是要產業發展","  、一個是要健康把關。而且，這份資料還是來自於其他看不過去的學者專家所提供的，","  由於其他學者專家看不過去才提供給我們的。因此，衛福部部長，大刀闊斧改革的時代","  到了，絕不是廢止一個茶葉的用藥許可就能解決。部長，為什麼整個已經公告的要開放","  到10ppm？獨步全球的有46項？還有3月13日預告的351種以及延伸用藥的問題，該如何","  解決？未來要如何解決？"],["主席：部長，這件事情茲事體大！","   請衛福部陳部長答復。"],["陳部長時中：主席、各位委員。我們當然要對健康進行把關，所以我們的……"],["林委員淑芬：剛才的資料都顯示你們沒有在把關。"],["陳部長時中：我們處理機制大概有2個……"],["林委員淑芬：你的處理機制失靈了。"],["陳部長時中：一個是技術的資料，請專家學者來看……"],["林委員淑芬：專家學者看過之後的意見被你們踩在腳底下。"],["陳部長時中：所謂的ADI是國際組織訂下來的國際標準，我們用殘留量、用總攝取量的累","  積風險來計算是否能夠接受。第二個，對於許多專家學者所提的意見，我認為當然應該","  要予以尊重，但是，總共有十幾位專家，而你提出來的可能僅是兩位專家的質疑，但是","  其他的專家並不是如此，不過，我還是會將專家的意見再仔細看過。當然專家的意見一","  定要被尊重，他們提出的意見一定是有他們的理由，不過，我必須向委員報告，這個處","  理機制是按照一定的程序去做的。"],["林委員淑芬：部長，本席指出2點來回應你，第一點，如果你對專家的意見有質疑，那麼","  你就必須提出說明，他要求你們評估小孩攝取量的風險，你們沒有做。他告訴你們這幾","  項的標準要訂低一點，你們的回答卻是農委會認為這樣的標準才可以，否則會增加用藥","  之後的殘留，這個才是你們的問題。你們的專家委員會審查變成書面審查就算了，現在","  卻連書面提出的問題都沒有回答就直接否定專家的意見，這是你們的問題。第二點，套","  一句吳焜裕委員說過的話，如果所有MRL的風險評估只是套ADI的公式算一算就稱為MRL","  的制訂方法及機制的話，那麼就不需要專家，只要找小學生來就會算了。如果MRL的制","  訂只是套ADI的公式，只要找小學生來算，加減乘除他們都會，這是吳焜裕委員曾經說","  過的話。所有的ADI換算起來都已經接近臨界值，表示你們連套公式的臨界值不能超過","  ADI的80%這條界線都快踩不住了。今天最重要的核心問題是整個三層把關變成農委會說","  了算，你們第三層把關的專業立場已經失去了！"],["陳部長時中：剛才提到關於小孩或是體重的部分，我們這是用每公斤來做計算，基本上","  ，與他的體重及所有的比值是無關的。第二個，專家對於我們的最大作用是幫助我們審","  視這些相關技術性的資料與相關的毒理學資料，他們是做一個文獻資料或相關提報資料","  的review，至於剛才委員提到相關個別委員的意見沒有受到尊重，這點我們會來檢討。","",""],["林委員淑芬：你們反駁專家的意見也要基於專業，而不是反駁專家的意見是基於行政部","  門，也就是農委會的標準說法。"],["陳部長時中：委員，這一點我非常的認同，我們對於專業意見應該予以尊重，並且以專","  業的態度來處理專業的意見。"],["主席：部長，如果你認同剛才林淑芬委員質詢的那些議題，麻煩你就把3月12日那天所有","  專家委員提出的書面意見以及你的回應，還有你們與農委會的意見是否相同，全部資料","  一併送交本委員會，好嗎？"],["陳部長時中：這件事情我們可以來做。"],["主席：什麼時候？3月15日與3月13日兩天的會議？"],["陳部長時中：3月13日的部分在預告中，另外還有3月15日的部分，一樣的，這兩天都有","  一些專家的意見，給我們一點時間，針對這兩天的128項及351項的相關資料，專家所提","  出來的意見，我們就用專家的意見來回答。"],["林委員淑芬：請問，已經公告的128項有46項延伸使用的品項，殘留容許量標準比其他世","  界各國都還要高，甚至是獨步全球，還沒有其他國家訂出MRL的標準，而你們都已經公","  告了，怎麼辦？"],["陳部長時中：基本上，在一個程序中，農藥使用的必要性與其需求性是由農委會評估，","  而農委會是根據市場上的需要提出這樣的需求。"],["林委員淑芬：這個不要推給農委會，因為……"],["陳部長時中：我說的是需求面，而MRL是我們在做的。"],["林委員淑芬：部長，公布MRL的是你們的TFDA。"],["陳部長時中：對。"],["林委員淑芬：你們獨步全球、首創全球的46項，要不就是外國沒有延伸使用到該類農作","  物、要不就是你們訂得比外國還要高，現在已經公告了，這件事情要不要比照茶葉？或","  是有其他的做法？"],["陳部長時中：我剛才講過，必要性是由農委會評估，我們這邊得出來的MRL只要低於ADI","  ……"],["林委員淑芬：當初茶葉的部分為什麼是你撤銷的？"],["陳部長時中：只要不是太過於接近，我們都可以接受。至於剛才提到專家所提的意見，","  我們一定會給予專家回答。"],["林委員淑芬：你的意思就是這46項不撤銷？"],["陳部長時中：氟派瑞不是單純在國際上沒有訂，基本上，它離這樣的距離太遠，我們認","  為這樣沒有辦法……"],["主席：部長，因為已經質詢了30分鐘，但是，這件事情茲事體大，本席認為，台灣當然","  可以有自己的標準，不過，你還是回去針對這46項好好的檢視一下，而且這件事情不能","  拖太久。"],["林委員淑芬：主席，很抱歉！剛才他講得實在太離譜了，既然氟派瑞在國際上沒有訂，","  那麼普拔克在木瓜、番荔枝等等的水果中，歐盟訂定的標準是0.01ppm，我們訂的卻是","  10ppm，這樣與國際沒有差很大嗎？至於其他46項獨步全球的項目中，也有很多是國際","  並沒有訂的，難道不用暫時撤銷嗎？"],["陳部長時中：我們剛才已經決議要召開公聽會，並且將相關意見再做檢視。"],["主席：關於公聽會的部分，林靜儀委員是希望在1個月之內召開，但是，本席認為這件事","  情不能再等1個月，希望你們今天下午回去之後先暫緩這46項。"],["林委員淑芬：他們已經公告了。"],["主席：已經公告了？要不然，針對這46項，在1個禮拜之內……"],["林委員淑芬：回去立即檢討，1個禮拜內一定要提出對策。"],["主席：趕快去檢討，1個禮拜之後，說不定下個禮拜本席與陳瑩委員協商，看是由誰來排","  會，雖然沒有機會把這幾項拉下來審查，但是，我們還是再想想有什麼方式可以處理。","",""],["陳部長時中：時間呢？"],["主席：因為後面還有委員要質詢，我們就先這樣處理了。","   接下來請劉委員建國質詢。"],["劉委員建國：主席、各位列席官員、各位同仁。副主委，為什麼你們開放獨步全球的46","  項？原本是要請教你，開放幾個其他國家沒有開放的農藥品項，開放幾項全世界其他國","  家還未使用於經濟作物的農藥，現在你就針對這兩個問題簡單的向委員會做個報告。"],["主席：請農委會陳副主任委員答復。"],["陳副主任委員吉仲：主席、各位委員。剛剛林淑芬委員的資訊與我們這邊整理的有點落","  差，全部128項中，也就是已經預告完的部分，我們發現不是46項，大概是三十多項，","  我們可以把這幾項與CODEX、美國、歐盟、日本、澳洲、韓國以及中國大陸的所有殘留","  量做對照。至於林淑芬委員剛才所講的，正確的是普拔克在一些水果上，很多國家是沒","  有訂的，至於歐盟的0.01是統一基準值，並不代表以此作為殘留量。其實，這30項都是","  延伸用藥，具體舉例來講，得克利是用於山葵、山藥，我們允許的是0.4ppm，目前其他","  世界國家是沒有。也向委員報告，為什麼會從這裡去訂定延伸用藥？如果不讓山藥使用","  得克利，將來只要農民不小心將噴灑於蘿蔔或其他作物上的得克利沾到山藥上，即使是","  0.01ppm，只要儀器監測出來的都算是不合格。因此，某種程度上，這個延伸用藥的部","  分是基於農民的需要，不過，在整個評估過程中還是會考慮到消費者的安全，才會訂出","  這樣的容許量。","   在此也回應剛才主席的意見，我們會在公聽會中針對128項中每項產品的每種農藥，","  把國內與其他世界國家的標準進行對照，我認為這樣做才會清楚。"],["劉委員建國：本席一直認為，公部門無論是農委會或是衛福部，對於農藥的使用一直沒","  有辦法講得很清楚。本席的理由很簡單，如果你站在農民的立場去談這種事情，其實也","  是不公平，感覺好像是農民特別喜歡使用農藥、好像是農民非使用農藥不可，錯！絕對","  是錯！"],["陳副主任委員吉仲：完全同意。"],["劉委員建國：農民自己也是消費者，他們大部分是種植單一作物，有可能全包嗎？如果","  是種高麗菜，有可能又種青江菜、紅蘿蔔或龍眼等等嗎？不可能嘛！再者，農民使用農","  藥時是第一線的人，況且農藥本身就是一種毒，農民在噴灑農藥的過程中受傷的損害程","  度遠比消費者還要嚴重，這是第一點。第二點，如果農民使用過多的農藥、過重的農藥","  ，其實也是增加他自己的成本。第三點，剛才本席講過，農民如果是種紅蘿蔔，其他作","  物也全都種嗎？不是嘛！因此，政府有這個義務、有這個權力把農藥的安全殘留標準量","  訂得非常精準用藥，否則，以前的農民經常遇到什麼狀況？今天不要說是延伸用藥，本","  席舉一個例子，農民在這塊地種植高麗菜，政府也同意他使用這種農藥，隔壁那塊地種","  的是空心菜，但是它不能使用這種藥，對嗎？"],["陳副主任委員吉仲：對，如果不小心噴到就不合格了。"],["劉委員建國：雖然他並沒有使用，這個就稱為田間汙染，對嗎？"],["陳副主任委員吉仲：是，田間汙染。"],["劉委員建國：因此他必須被罰。本席以這樣的角度來看待這件事情，我們可以去調一個","  數據出來，新北市與台北市每每接到學校檢驗出來自農業大縣，不只是雲林，還包括嘉","  義、彰化及屏東等，在葉菜類及水果類的農藥殘留過高，很抱歉，它就馬上開單通知當","  地的衛生局，並且予以告發。一個農民可能種了1分地的葉菜類、可能收成不到1萬5,0","  00元，卻要被政府罰6萬塊。他並沒有噴灑這個農藥，而是隔壁種植的蔬菜所使用的推","  薦農藥污染到他的農田，導致他必須受罰，對於這樣的角度，無論是委員會、農委會或","  FDA可能要非常的清楚。站在農民健康的立場去思考的情況之下，農民使用農藥時是處","  於第一線的人員，在其噴灑的過程中與你們所謂的使用農藥標準及安全殘留量的容許，","  政府本來就有義務要訂出相關的標準，但是，絕對不能像茶葉在那種很奇怪的狀況下訂","  出那樣的容許標準。因為日本也沒有、其他國家也沒有，一旦我國的茶葉訂出這樣的農","  藥殘留標準，萬一要出口到日本，這樣能通過嗎？這樣會被允許嗎？這就是問題所在。","","","   剛才本席聽到林委員說整個有46項，不過，副主委解釋只有30項，到底是46項或30項","  ，其實並不是重點，重點是本席剛才特別提到的，政府原本就應該有這樣的把關機制。","  無論是農委會或是FDA，最重要、最重要的核心價值，就是這些農藥標準原本應該要訂","  定卻不訂定而造成農民無謂的損害，造成農民在使用農藥的過程中傷到自己，造成農民","  本身有可能就去買黑牌的農藥。你們對於這樣的事情應該非常清楚，因此，政府原本就","  不該怠惰，政府原本就有責任，如果國際間像是CODEX已經訂出相關作物的農藥允許標","  準，你們原本就應該要積極作為。","   但是，今天一整天下來，聽了你們的說法，本席認為，一般人會有霧裡看花的感覺。","  剛才陳委員質詢時也特別問了署長，為什麼你們預告60天後就找不到了？剛才本席幫你","  們找到了，在行政院的公報中也有，這是FDA的啊！你們卻連這個都答不出來？坦白講","  ，為什麼人家要問這種東西？因為是你們自己內部的人講的。今天是內部的人去凸顯出","  某些問題，如果讓這個制度更加的公正、更加的透明、更加的正常，對農民、對消費者","  而言，絕對是正向的。但是，如果是內部搞東搞西、搞得亂七八糟，事實上，這個公告","  、預告60天就撤下來，應該是很正常的事情，有什麼好講的，而且有資料可以查，在行","  政院公報中就可以找得到，為什麼你們卻連這個都答不出來？本席感到有些莫名其妙！","",""],["陳副主任委員吉仲：誠如委員剛才所講的，農委會絕對是從農民的角度出發，否則，我","  們不會去訂定那些新藥及延伸用藥的部分。我當然經常看到農民……"],["劉委員建國：副主委，絕對不只是從農民的角度出發，農民同時也是消費者……"],["陳副主任委員吉仲：同時也是站在消費者安全的立場，所謂的新藥不是訂標準就要放寬","  ，而是與原本的舊藥相比之下，如果是對消費者更安全的話，我們當然就更需要引進這","  樣的新藥，所以絕對是朝這個方向進行。我認為應該要把這個論述說明得更清楚，今天","  的委員會可能引起的另外一個爭議是所謂的延伸用藥，當其他國家都沒有訂定，只有我","  們針對該產品訂定標準時，我們的比較基準是什麼？這時候就回到剛剛衛福部報告的，","  從ADI的角度去計算每一個產品的最大殘留量。如果對於這一些還有爭議的話，我們很","  樂意將所有的資訊公開透明，如果需要再做檢討，我們也很樂意再做檢討。"],["劉委員建國：本席希望能有一個非常明確的數據，針對128項中，全世界其他國家沒有而","  我們有的作物，因此必須要訂定出標準，你們就條理分明的說明清楚。過去使用的舊的","  農藥與現在取代的新農藥，兩者之間的差異性在哪裡？"],["陳副主任委員吉仲：譬如使用於菜籽的達特南，那是要提供油料的，我們是訂定為0.2p","  pm，全世界並沒有訂定，這個就是一項。至於茶葉的氟派瑞也是一項。再來是用於大豆","  與牧草的氟克殺，我們訂定的標準是0.03ppm，這也是全世界沒有的，這樣就有4項了。","  接下來就是剛才林淑芬委員特別關心的普拔克，使用於木瓜、百香果、紅毛丹、番荔枝","  、鳳梨、芒果、荔枝、龍眼、無花果、番石榴及蓮霧等，這10個品項全都是訂定為10p","  pm，目前全世界並沒有針對普拔克在這些產品項目中訂定殘留量，這樣就有14項了。再","  加上所謂的……"],["劉委員建國：我們為什麼要訂？"],["陳副主任委員吉仲：像普拔克就是延伸用藥的部分，誠如委員所言，農民種水果也不會","  只種一項，如果這項作物不允許某項藥劑，卻被旁邊的作物噴灑農藥時噴到的話，在我","  們的農藥檢測上就是不合格用藥，即使只有0.02ppm或是0.01ppm，這是儀器可以設定的","  ，所以延伸用藥的部分，我們絕對是站在農民的角度，但是，在殘留量方面也是站在消","  費者安全的角度所做的計算。剛才我已經唸完14項，其實，後面大概還有黃色的幾項是","  世界其他國家還未訂定殘留量，而我們是第一個訂定的國家，當然我們也很樂意在公聽","  會中公布這項資訊，甚至是會後再整理給所有委員。"],["主席：劉委員，今天的會議已經從早上9點開到現在，是不是請農委會副主委將手邊的資","  料以及3月13日與3月15日專家學者所提的意見，因為這些都是現有的資料，明天先提供","  給我們，至於其他世界各國的標準，本席就給你們一個禮拜的時間，整理出來之後再彙","  集。"],["陳副主任委員吉仲：我們上次去雲林時也發現農民……"],["主席：副主委，時間到了。"],["劉委員建國：你就將所有的差異分析表提供給我們，可以嗎？"],["陳副主任委員吉仲：當然可以。"],["劉委員建國：謝謝。"],["陳副主任委員吉仲：謝謝委員。"],["主席：請陳委員宜民質詢。"],["陳委員宜民：主席、各位列席官員、各位同仁。這是本席第一次，不過，本席認為很重","  要，因為上午有一些地方沒有談得很清楚，現在必須再請教食藥署的署長，也請部長與","  劉建國委員仔細聆聽，這個部分都與你們有關。","   今天本席要講的就是這個消失的預告，署長，你早上說只要預告期60天一到就會撤掉","  ，為什麼？"],["主席：請衛福部食藥署吳署長答復。"],["吳署長秀梅：主席、各位委員。我們的責任就是在預告的60天一定要公布於網站上，不","  知道委員為什麼一直在追究……"],["陳委員宜民：為什麼60天之後一定要撤掉？你說是因為容量不夠嗎？因為電腦的容量不","  夠，所以必須要拿掉？這是你們的SOP嗎？即使預告期是14天或20天，你們一樣都會拿","  掉，反正就是預告期一到，你們就會拿掉，這是你們的SOP嗎？"],["吳署長秀梅：對。"],["陳委員宜民：其實，本席拿到了你剛剛拿給本席的這一張，在這份預告的公文上可以看","  到，它寫的是FDA的網站，你現在說衛福部的資料都在，只是食藥署的部分已經拿掉。","  沒錯，12月13日在食藥署的網站上已經找不到這個預告，但是，食藥署有很多預告的資","  料都還在啊！10月20日的預告，14天後生效的，我們現在上網去看都還在！去年8月31","  日預告，今年1月1日生效的，也都還在！其實，像這樣的例子不勝枚舉，非常非常的多","  ，譬如10月的3個預告也沒有拿掉啊！如果你的SOP是預告時間一到就要拿掉，因為電腦","  的空間不夠，但是，這些預告內容卻都還在，唯獨這個12月13日的預告已經被拿掉。請","  問，一個預告會用掉多少的電腦容量？"],["吳署長秀梅：其實，我們的責任就是在那60天之中作預告，至於其他的預告有沒有撤下","  來，這是屬於我們自己的網站管理。"],["陳委員宜民：868KB，如果是相當於1個MB，我們知道一個網站至少是1個TB，而1TB有10","  0萬個MB，換句話說，你可以裝100萬則的預告，更不要說這樣的一個空間只要2,000元","  的設備即可。然而，食藥署光是去年一年的資訊軟體設備費就要7,184萬元，2,000元的","  東西就可以讓你裝100萬則的預告，今天你竟然說是因為容量不夠而將它撤掉？其次，","  你又說衛福部有這個資料，但是，修正農藥容許量的資料來源寫的是中央健保署；同樣","  是FDA的公告，日本食品邊境查核結果，資料來源寫的就是食藥署耶！換言之，衛福部","  的資料有問題。因此，所以本席合理的懷疑，你們根本就是螺絲鬆了，當初3月15日的","  農藥殘留量的公告，FDA根本就忘記同步上網預告，因為你們放上去了就不會拿下來，","  這才是你們的SOP。","   更不要講為什麼要拿下來？以今天這個狀況來講，本席在懷疑你的時候，應該是你要","  舉證耶！如果你說你曾經公告，之後才撤下，你是不是應該要舉證，而不是讓我來舉證","  ，我現在上網根本看不到你所說的那些資料。如果去年12月13日你有同步公布在FDA的","  網站上，你是不是應該用拍照或是其他的方式留下證據，否則現在死無對證，我們怎麼","  知道當初你確實有預告呢？所以SOP非常重要，這是你們內部的人員螺絲鬆了。","   本席一開始就跟你講，你是今年2月才上任，之前的事情跟你無關，但你就是一定要","  硬著搞。你應該回頭好好地檢視，部長也一樣，回頭去查一查，到底食藥署是哪一個組","  長沒有好好地管理部屬，根本忘記公告，所以你只發給68個相關團體一份2頁的預告公","  文，叫大家到FDA的網站上查這份資料，但是本席懷疑你根本忘記放上網站了。沒有放","  的資料，你怎麼叫受文的單位，例如台北市茶葉商業同業公會去查這份資料呢？大家都","  查不到資料，然後你就公告了！否則請你提出來，你從去年12月13日到你撤掉之前所公","  告的資料，你要證明你曾經做過這件事，不是我幫你查。","   另外，2017到2018兩年一聘的諮議會委員，你們到3月16日才發e-","  mail邀請，詢問他們要不要擔任，這不是螺絲鬆了嗎？1月1日就應該起聘的委員，3月","  15日公告完後，3月16日才發e-","  mail詢問他們要不要擔任諮議委員，這不是螺絲鬆了嗎？所以，我要請部長懲處失職的","  人員，這件事既然要這樣搞，請你回頭去看看食藥署到底是誰忘記把這份資料放上去，","  搞成這個樣子。","   更不要講我們在野黨的委員其實是處於一種資訊不對等的狀態，我要向你嚴正的抗議","  ！你剛上台時我就曾經告訴你不能這樣做，之前一份有關CDE的資料，我們拿到的只有","  2頁，一個國家級的藥品查驗中心，你給我2頁的資料，但是你給執政黨的委員21頁的資","  料，你當初答應我不會再做這種事，可是今天就在林淑芬委員質詢時狀況又重演了！他","  拿得到3月15日所有諮議委員的審查意見，本席辦公室全體同仁每天發公文給食藥署，","  就是拿不到這份資料。我就是拿不到這份資料，這不是屬於資訊不對等的狀況嗎？我告","  訴你，我今天真的是氣炸了！你們怎麼可以做這樣的事情！這不是瞞天過海嗎？本席嚴","  正的抗議！小英說可以拍桌子，我今天就拍桌子，你怎麼可以這樣子呢！資訊不對等。","",""],["主席：請衛福部陳部長答復。"],["陳部長時中：主席、各位委員。有關SOP這部分，如果食藥署沒有預告的話，那當然我們","  會懲處人員。第二個，剛才林淑芬委員所拿到的資料……"],["陳委員宜民：我們都拿不到！"],["陳部長時中：並不是由本署給他的，他剛才自己也這樣講。不過相關未來要提供給委員","  的資料……"],["陳委員宜民：這怎麼會不是你們給的，那不然是誰給的？3月15日諮議委員的資料，當然","  是食藥署的諮議委員會，難道是防檢局的委員會嗎？"],["陳部長時中：我是說剛才委員自己也說那份資料是從他的朋友那裡拿到的，當然未來我","  們在提供相關的資料時，一定會依照公平、資訊對等的原則提供給所有的委員。"],["主席：部長，我要提一個問題。你們會議後有發會議紀錄給參與的委員，因為看起來林","  淑芬委員剛才那份資料是整理過後的會議資料喔！如果是參加的專家學者給他的資料，","  照理說可能只是他口頭所知道的，但是看起來剛才那是一份完整的資料喔！"],["陳委員宜民：我告訴你，我們甚至連3月24日禮拜五下午你們召開會議的開會通知都拿不","  到，我們還是從民進黨委員那裡要到的，真的是非常的荒謬耶！"],["主席：部長，類似這種開會的資料，如果你們想加強溝通，公開透明，照理說你們會議","  紀錄整理出來之後就應該公告在網站上才對，沒有什麼見不得人的事情。如果是專家學","  者開會，不論他建議什麼，你們後續如何做，現在國會裡面大家講的每一句話都在直播","  了，你們要增加溝通，類似相關的會議，我認為未來會議紀錄整理出來之後，應該把文","  字稿公開，讓社會大眾都有機會進一步了解。並且後續SOP的流程，請你們好好作個檢","  討，你回去了解一下這到底是怎麼一回事。"],["陳委員宜民：其實食安這件事是藍綠的共識，大家都關心的事情，所以你剛剛看到林淑","  芬委員他也很關心，劉建國委員很關心，我們也很關心啊！但事情不是這樣做的，其中","  若有失職人員，螺絲鬆了，其實我們在黨團的記者招待會就講過，食藥署裡面有蟑螂、","  老鼠，你不清掉，你不克蟑、不滅鼠，我告訴你，以後永遠還是會有這種狀況發生。"],["陳部長時中：報告委員，有關SOP的精進，我們回去後會檢討，有相關失職的人員，我們","  也會調查。"],["陳委員宜民：謝謝。"],["主席：本次會議詢答全部結束。徐委員榛蔚、蘇委員治芬、江委員啟臣及蔡委員培慧所","  提書面質詢，列入紀錄刊登公報，請相關機關以書面答復；委員口頭質詢未及答復或請","  補充資料者，請於兩週內答復，但委員另指定期限者，從其所定。","徐委員榛蔚書面質詢：","   一、落實外地蔬果輸出農藥檢驗，協助花蓮強化檢驗環境","   1.近年來隨著食安問題的連環爆，以致民眾越來越重視飲食的安全，對於食品安全的","  檢視標準也相對提高。為了嚴懲不肖廠商，立法院也修正了食安法，在立法防微杜漸之","  際，更有賴於行政單位在後端嚴格的把關。然而，到目前為止仍有不少食安問題發生，","  導致民眾也對我們政府進行食安把關的能力越來越沒有信心。如今食藥署還要調整22種","  農藥在128項蔬果殘留容許量，民眾心理難免會擔心害怕。","   2.本席可以理解農委會透過新研發的農藥來取代具抗藥性的老農藥，是希望解決農民","  每年需多次換藥的問題，但林聰賢主委自己也坦承，即便現在農藥管理有標準作業流程","  ，但市售產品仍有很多檢驗出農藥超標的情況，以致民眾對提高農藥用量有疑慮，這不","  正是問題的根源嗎？","   3.以我們花蓮為例，由於我們花蓮縣在蔬果安全檢驗非常嚴格，採用三層把關方式，","  第一關由農政單位對於蔬果的產地安全把關，第二關則是透果蔬果運銷合作社及農會處","  理中心，對產品進行快篩自主管理，第三關再由花蓮縣衛生局嚴格把關，抽驗蔬果產品","  可達310項農藥殘留檢測。所以我們花蓮在地農友生產的蔬果，在農藥殘留監測管制狀","  況都非常良好，過去合格率可達98%；但是從外地輸入的蔬果卻經常檢驗出農藥殘留劑","  量過高的情形。","   4.本席要請教陳吉仲副主委與陳時中部長，目前各縣市的果菜市場或拍賣市場是否皆","  有強制必須進行蔬果快篩的工作才能販賣？而這當中做為中央主管機關的農委會與衛福","  部所扮演的角色又是什麼？對於未經農藥快篩的蔬果交易究竟應如何來防範？","   5.本席希望農委會與衛福部應落實督導與稽查各縣市進行蔬果農藥篩檢工作，特別是","  輸出外縣市的蔬果，能夠協助地方在原產地就能進行嚴格把關，畢竟地方在人力與儀器","  設備上相對缺乏，倘若有中央的協助也能減輕輸入地篩檢工作的負擔；最重要的是對於","  未經篩檢的產品交易應加強稽查，建立農產品產銷履歷，以防堵蔬果檢驗死角。此外，","  應加強向餐飲業者宣導採購具有合格檢驗報告或CAS標誌的農產品，以抵制違法農產品","  ，請中央為我們地方鄉親的食安權益來努力，好不好？","   二、恢復花蓮殘留農藥檢驗中心，協助地方永續經營","   1.談到我們地方農藥篩檢的困境，事實上我們地方在進行蔬果農藥殘留檢驗真的相當","  不容易。陳副主委，我們都清楚目前農藥檢驗方法可分為「生化檢驗法」（快篩）與「","  化學檢驗法」，沒錯吧？而我們花蓮縣是透過蔬菜運銷合作社與動植物防疫所來進行蔬","  果快篩，負責把關「在地生產」的部分，而衛生局則是負責抽驗來自外縣市的蔬果運銷","  。","   2.我們可以看到透過「生化檢驗法」的快篩，約莫15分鐘內就可得到結果，但缺點就","  是無法得知個別農藥的含量多寡與種類；而「化學檢驗法」雖然能準確分析出310種農","  藥成分，但缺點就是成本過高與耗時，約莫7天左右才能得到結果。但由於花蓮沒有農","  藥檢驗中心，倘若有進一步的檢驗需求，往往都需要送到外地的檢驗中心，如此一來一","  往又需多花費一些時日。陳副主委您有看到花蓮的困境了嗎？","   3.雖然近期東華大學有意要成立農藥殘留檢驗中心，但仍有許多問題仍需克服。過去","  農委會亦曾輔導慈濟大學成立「殘留農藥檢驗中心」，當時農委會農業試驗所也是在評","  估東華大學與慈濟大學兩校的設備與人力之後，考量由於慈濟大學已有多年運動員藥物","  檢驗經驗，最後核定由慈濟大學來籌建，並輔導九百萬元的儀器建置經費，學校跟政府","  前後投資將近兩千萬，沒錯吧？","   4.但由於該中心在2007年成立，並營運了五年之後，因受限於檢驗樣品數過少，且單","  件檢驗成本過高的情況下，因而停止運作，相關設備與人力也移至該校的「濫用藥物檢","  測中心」。事實上，慈濟大學王本榮校長過去也曾提過，倘若能恢復農藥殘留檢驗中心","  ，慈濟大學也非常樂意服務地方產業，但需要永續經營來規劃。","   5.倘若兩間大學都有能力來設置與維持檢驗中心的運作，本席相當樂觀其成。只是今","  天不管是由東華或慈濟大學來設置中心，都會遇到同樣的成本問題。據了解，當時慈濟","  大學為了維持檢驗中心的運作，增加檢驗件數，甚至還透過其他縣市毒品檢測標案來彌","  補營運上的支出，但最後還是無法永續經營。","   6.所以除了學校與地方政府的努力之下，更需要中央的長期支持與協助，不是嗎？","   7.本席認為，對於花蓮地方設置農藥殘留檢驗中心，不論是由東華大學或慈濟大學來","  成立，建議都可以納入評估與考量，畢竟慈濟大學過去具有豐富的經驗，將其排除在外","  也很奇怪；最重要的是，農委會應協助學校與地方來進行長遠的營運規劃與經費的補助","  ，而不是在輔導地方成立檢驗中心之後就拍拍屁股走人。請陳副主委能多協助花蓮地方","  農藥檢驗的工作，好不好？","   三、持續協助花蓮推行「里山倡議」精神","   1.陳副主委，您知道「里山倡議」是什麼意思嗎？（里山是泛指人與生態皆能和諧共","  存的地方）「里山倡議」是由聯合國大學高等研究所與日本環境省所發起的精神，而為","  了呼應國際倡議的精神，林務局近年來把花蓮濕地的保育重點放在結合社區農民，推行","  友善耕作及具有生物多樣性的水田濕地環境，輔導部落社區達到生活、生產、生態兼容","  並蓄，以發展「花蓮里山」為目標，沒錯吧？現在包括花蓮農改場在內，台灣共有五個","  團體加入「國際里山倡議夥伴關係網絡」（The  International  Partnership  for","  the Satoyama Initiative，IPSI）不是嗎？","   2.除此之外，為保護土地的永續耕作，確保民眾飲食安全，我們花蓮發展無毒農業已","  十多年，現在談到花蓮農業幾乎與「健康無毒」劃上等號，也逐漸形成花蓮行銷國際的","  品牌。另外，近年來我們的有機耕作也發展得有聲有色，截至去年五月底前，花蓮有機","  驗證面積已達到1,350公頃，佔全國有機驗證面積6,579公頃的20%，為全國第一。","   3.然而，農委會似乎尚未放棄放寬農藥使用的政策，本席相當憂心這對花蓮長期以來","  在推廣「里山倡議」、無毒農業、抑或是有機農業來說，其精神可謂是背道而馳。雖然","  目前慣行農業（噴灑農藥）仍為大宗，但以土地的永續經營與友善農業的發展來看，本","  席認為農委會應該做的是積極輔導慣行農業的農民來轉型，協助農民熬過轉型期；並鼓","  勵消費者能多選購友善耕作的作物，以鼓舞更多農民投入無毒耕作，希望農委會能持續","  多協助花東農民來轉型，落實里山倡議的精神，以達到「花蓮里山」的目標，好不好？","","","蘇委員治芬書面質詢：","   事權統一","   我國農藥管理由農委會與食藥署共同負責，其中農委會主責農民用藥輔導、試驗、評","  估、提出農藥殘留容許量的建議值等，關於農藥殘留標準的裁決和公告則由食藥署負責","  ，但對於國內農藥使用狀況以及農業需求等，食藥署並不清楚，致常造成管理上的落差","  ，屢遭農民抱怨。為求事權統一，可評估由單一機構採取一條龍管理模式，整合現行相","  關人力，組成專責獨立的農藥、動物用藥、飼料添加物等審議、把關及核定機構。","   推廣食農教育","   農藥用於病、蟲、鼠、雜草管理，適當合理、精準、明智的用藥，可以帶來高產、高","  品質、低生態影響、安全且廉價的無毒健康農產品。因此，依據科學方法，設立安全的","  殘留標準仍有其必要性。","   面對未知的領域，民眾難免恐慌。另一方面，我國99.3%以上食物來源為有農藥的慣","  性用法耕作。於食農教育上，行政部門仍有加強的空間，以科學為基礎，推廣無毒安全","  之農業，同時就現況說明農藥之正確使用方式避免不當施打影響環境生態及民眾身體健","  康。","   減少慣行農藥","   面對國際消費需求與國外農產品的激烈競爭，台灣農業必須走向安全、無毒、友善的","  道路，而台灣農產品與進口農產品的核心競爭優勢在於高品質包含具較高的食用安全性","  。因此農委會應積極輔導農民透過品種改良、生產技術、生物防治等來減少農藥、抗生","  素、化學肥料等使用量。","   1.發展非農藥防治資材逐漸取代農藥使用：","   非農藥防治資材利用非化學合成之防除病蟲草害物質，不限於有機農業可用的資材，","  主要為對人畜毒性低、對環境不良影響小之物質。若能擴大發掘應用這些資材，並且做","  好田間實驗，累積大數據，讓農民正大光明使用，改善土壤及農作物品質，降低農藥所","  帶來之危害。","   2.推行參與式有機保障驗證系統（PGS）：","   國際或台灣的有機農業驗證都是以第三方驗證（具公正客觀性的獨立個人或團體，相","  對應的為第一方生產者，第二方顧客、買方）為主體，雖促進了有機農業達成一定品質","  ，也讓消費者認識有機農業，卻有其侷限。最常見的現象莫過於買方或消費者最後只關","  注檢驗結果是否無農藥殘留這項結果，忽略了有機農業同樣關心小農權益以及生物多樣","  性等精神。","   所謂參與式有機驗證系統為一套多方權益關係人（例如消費者、生產者、通路）共同","  組成的有機農業保障系統，以互補的概念讓更多人參與在有機農業中。透過公開、參與","  的方式，建立屬於該社群對於有機、友善環境農業行為的標準、稽核方式，乃至於建立","  共同願景；基本上仍是一個提供、建立信任關係的制度。由於是共同參與，整個系統的","  運作也是一個參與者共同學習的過程，並且對於運作體系過程中的一切責任共攤。在推","  動農業永續、有機發展上，讓小農和社區能在獲得支持的狀態下，有更多參與保護土地","  及發展有機農業的機會，這能讓社會及環境的永續發展更知擴大；其次，透過「推廣」","  與「教育」的過程，重新界定有機農業的價值。因此，PGS將重點扭轉為不僅只是「品","  質管理」，更重視參與與保障。","   有機農法本身必須考量當地的生長條件、符合當地的文化與生態脈絡，既有的第三方","  驗證制度並不盡然放諸四海皆準、全然確保耕作體系的品質。在這種的情境下，一些難","  以或不願進入第三方驗證體系的生產者，就可透過PGS的倡議提供另一種保障系統，因","  此PGS可視為一種對應有機農業主流驗證體系外，補足其侷限的替代途徑。","江委員啟臣書面質詢：","   1.農藥殘留標準放寬，農委會轉移焦點？","   農委會主委，關於茶葉以及其他蔬菜農藥殘留度放寬的事情，農委會一直以新藥換舊","  藥的理由試圖說服大家，是把過去比較毒的藥換成毒性比較低的，本席對新藥與舊藥的","  替換沒有意見，但是我認為農委會有混淆視聽的嫌疑，重點是，你要用新藥，為什麼比","  國際標準高，那國外就不用用新藥嗎？這個說法豈不是荒謬？","   認為新藥比舊藥好大可替換，但是現在不是新藥換舊藥的問題，而是片面的提高一種","  藥的殘留容許標準，而且是比國際都高的標準，網路甚至有人鬼扯甚麼這是國民黨在捍","  衛農化廠舊利益，那其他國際上沒有提高的，難道都是國民黨在捍衛舊利益，世界衛生","  標準制定單位也是國民黨開的？這說法農委會都不用出來澄清，不用查是誰在散布謠言","  ？","   2.審查過程是否黑箱？","   衛服部長，我們在審查的過程中，相關部會是那些，在風險評估相關過程中，有沒有","  主動通知環保署，經濟部，農委會這些單位，有沒有針對為何比國際標準還高做出解釋","  ？有沒有去函詢問國際標準制定單位，詢問他們對於高於標準的建議做為參考？有沒有","  通知利害關係人，召開公聽會討論做成紀錄？請部長或者農委會主委回答？","   3.現狀下的標準出現甚麼問題？","   農委會主委及衛服部長，現在提高標準的原因，現在發現是因為藥商建議，那農民的","  聲音呢？有農民因此陷於困擾？病蟲害防治效果不彰？還是說常常超標使用？狀況與統","  計如何？有沒有相關資料報告作為依據呢？","蔡委員培慧書面質詢：","   案由：本院蔡委員培慧，鑒於現行農藥管理制度，主要由農委會負責申請、檢驗、登","  記及核發許可，並訂定殘留農藥容許量標準，由衛福部食藥署進行國人攝食安全評估。","  惟農委會審核在農藥使用對農作物生長之影響評估未盡完善，也缺乏針對各種特殊族群","  或不同飲食習慣進行農藥殘留容許量基準研定，食藥署之評估亦忽略特殊性之差異。行","  政院應在兩個月內會同食安辦、農委會、衛福部食藥署、環保署共同研議台灣農藥管理","  制度之改進措施，特向行政院提出質詢。","說明：","   一、現行農業管理制度，在農藥使用對農作物生長過程之影響評估方法流於粗略，未","  符合我國多樣化農作物品項及品種之產業情勢，也未針對嬰幼兒、兒童、孕婦及高齡者","  等各種特殊族群或不同飲食習慣者，進行農藥殘留容許量標準及攝食安全評估。","   二、鄰近國家日本，其農藥審查制度，係由農林水產省轄下獨立之行政法人「農林水","  產消費安全技術中心」接受申請，進行農藥藥性、毒物分析，並針對農藥對人體、家畜","  、土壤、水源之影響及作物殘留性審慎評估；再者，由農林水產省會同消費安全局、厚","  生勞動省、環境省、內閣府食品安全委員會，蒐集專家意見、相互諮詢，制定農藥使用","  基準並核發許可。","   三、國內的農藥審核機制係由「農業藥物毒物試驗所」接受申請，與日本的審核制度","  相較，台灣的管理層級明顯尚待提升、食藥署的評估不夠細緻、缺乏跨部會的合作，亦","  未盡與消費者充分溝通之責，整體農藥管理制度需考量各單位之功能最適性，重新審慎","  規劃調整。","   四、鑒於農藥管理制度攸關國人之飲食安全、農民之用藥安全，並涉及土壤、水源、","  水產動植物之整體環境生態，農安、環安、食安環環相扣不容輕忽。本席要求農委會及","  食藥署進行國人之攝食評估應依各種特殊族群、各年齡層、飲食習慣、消費需求分別試","  驗，將試驗細緻化，訂定每人每日可耐受的農藥殘留容許量，以保障國人之飲食安全。","  行政院應於兩個月內會同食安辦、農委會、衛福部食藥署、環保署，共同研議台灣農藥","  管理制度，並審慎評估農委會內部審核機關，以保障國人飲食安全、確保農民用藥安全","  ，並健全生態環境。爰此，特向行政院提出質詢。"],["主席：本日會議到此結束，今天開會的時間特別長，大家辛苦了，謝謝各位。現在休息","  。","休息（16時57分）","","","   -----------------------","                                     立法院公報  第106卷  第41期  委員會紀錄","","                                     121","","立法院公報  第106卷  第41期  委員會紀錄","","                                     立法院公報  第106卷  第41期  委員會紀錄","","                                     216","","                                     215","","",""]],"block_lines":[1,7,10,281,283,286,291,337,338,369,370,492,493,572,574,579,580,582,583,585,586,587,588,590,593,594,596,597,598,599,600,601,602,605,607,608,609,610,612,614,616,620,621,622,623,627,629,630,631,636,638,639,640,641,642,646,648,651,653,658,659,660,661,664,665,689,691,692,696,699,700,701,704,706,712,714,715,716,720,721,723,727,729,731,732,733,734,740,742,749,750,755,757,761,762,763,764,768,776,778,780,782,783,784,785,786,788,789,790,791,792,793,794,795,796,797,802,804,806,808,810,811,814,815,816,817,818,819,820,821,822,823,829,831,832,833,834,835,836,837,838,839,840,841,842,843,844,845,846,848,849,853,855,856,857,858,860,861,862,866,868,870,871,872,873,875,876,877,879,880,881,882,883,884,886,887,888,889,894,895,899,902,903,906,908,909,917,919,921,922,924,925,927,931,938,942,948,950,955,956,960,963,964,966,967,968,970,972,976,978,1005,1007,1011,1012,1013,1014,1021,1026,1027,1053,1054,1056,1057,1058,1071,1075,1077,1078,1081,1082,1083,1084,1088,1089,1090,1093,1095,1096,1097,1098,1101,1102,1105,1107,1110,1111,1112,1113,1114,1117,1118,1122,1125,1126,1131,1133,1135,1137,1140,1141,1143,1144,1147,1151,1153,1154,1156,1158,1159,1165,1166,1173,1177,1181,1184,1187,1200,1203,1204,1211,1213,1216,1217,1219,1221,1222,1223,1224,1225,1248,1249,1255,1257,1261,1262,1263,1265,1268,1273,1274,1275,1277,1285,1290,1296,1297,1302,1305,1308,1309,1314,1320,1321,1324,1325,1327,1328,1329,1333,1334,1335,1336,1341,1342,1343,1344,1347,1348,1349,1350,1352,1353,1359,1360,1361,1364,1365,1366,1371,1372,1374,1375,1378,1380,1393,1395,1402,1404,1406,1407,1419,1420,1425,1426,1427,1428,1429,1442,1443,1444,1445,1446,1448,1449,1450,1452,1455,1456,1461,1464,1466,1467,1469,1472,1480,1481,1487,1488,1489,1490,1492,1493,1494,1496,1503,1505,1506,1508,1509,1511,1513,1514,1515,1518,1519,1520,1527,1531,1533,1539,1543,1544,1553,1554,1559,1568,1574,1577,1585,1592,1597,1606,1614,1618,1622,1623,1624,1625,1644,1645,1647,1650,1652,1653,1654,1657,1658,1659,1670,1671,1673,1679,1684,1685,1695,1702,1704,1708,1713,1714,1718,1726,1732,1745,1749,1750,1752,1754,1755,1756,1758,1759,1763,1765,1768,1769,1772,1775,1777,1778,1782,1784,1787,1789,1792,1796,1801,1804,1805,1807,1810,1813,1819,1823,1826,1827,1833,1834,1840,1844,1846,1847,1848,1850,1851,1852,1854,1855,1856,1861,1862,1863,1865,1866,1867,1870,1873,1874,1875,1877,1878,1879,1880,1881,1882,1883,1888,1890,1891,1892,1893,1897,1898,1907,1911,1914,1918,1923,1926,1933,1943,1950,1951,1952,1955,2000,2003,2008,2010,2011,2013,2014,2018,2019,2030,2031,2049,2054,2055,2056,2057,2058,2064,2065,2066,2067,2068,2072,2074,2075,2076,2078,2079,2081,2083,2084,2086,2088,2089,2090,2092,2094,2095,2097,2099,2104,2108,2110,2112,2116,2117,2118,2119,2125,2126,2130,2137,2138,2139,2147,2148,2152,2153,2154,2155,2157,2158,2159,2160,2162,2164,2167,2168,2169,2170,2173,2174,2179,2183,2184,2185,2186,2188,2189,2190,2193,2194,2195,2196,2198,2201,2202,2203,2205,2206,2209,2210,2212,2213,2214,2217,2218,2220,2222,2223,2224,2227,2228,2229,2230,2232,2233,2234,2235,2236,2237,2240,2241,2242,2243,2244,2245,2246,2247,2248,2249,2250,2251,2253,2254,2257,2273,2274,2278,2279,2285,2289,2290,2293,2294,2295,2299,2301,2302,2303,2304,2305,2306,2307,2310,2311,2312,2313,2314,2315,2318,2320,2324,2325,2332,2337,2340,2341,2345,2348,2350,2351,2353,2354,2355,2356,2357,2359,2360,2361,2362,2366,2367,2368,2369,2371,2372,2373,2375,2377,2378,2380,2382,2385,2386,2387,2388,2389,2392,2393,2394,2399,2400,2402,2403,2405,2406,2407,2408,2410,2411,2412,2414,2415,2416,2417,2418,2420,2421,2422,2423,2425,2426,2427,2428,2430,2431,2433,2435,2436,2438,2441,2443,2445,2446,2448,2451,2452,2453,2454,2457,2458,2459,2460,2462,2464,2465,2466,2468,2469,2472,2474,2476,2477,2478,2482,2486,2487,2488,2507,2508,2520,2522,2537,2545,2553,2561,2563,2565,2569,2570,2571,2572,2577,2578,2580,2581,2582,2584,2585,2586,2587,2590,2593,2601,2602,2610,2640,2641,2642,2658,2659,2661,2667,2668,2674,2675,2676,2691,2693,2695,2697,2699,2701,2702,2703,2704,2705,2708,2709,2710,2718,2719,2723,2725,2728,2730,2732,2733,2739,2740,2764,2767,2772,2773,2776,2782,2784,2792,2795,2801,2804,2805,2807,2808,2809,2810,2814,2819,2820,2821,2822,2823,2826,2829,2830,2832,2837,2838,2840,2841,2846,2849,2851,2852,2855,2856,2858,2861,2863,2865,2877,2879,2882,2883,2884,2887,2905,2906,2913,2917,2919,2922,2926,2928,2931,2941,2944,2945,2946,2949,2951,2953,2955,2956,2957,2959,2961,2964,2965,2966,2968,2969,2971,2999,3000,3001,3002,3003,3006,3008,3009,3010,3025,3027,3030,3031,3032,3033,3052,3054,3078,3079,3087,3088,3090,3091,3104,3105,3107,3108,3109,3110,3120,3122,3127,3132,3140,3142,3143,3144,3145,3146,3147,3148,3154,3165,3171,3173,3175,3178,3179,3180,3183,3186,3188,3189,3190,3191,3192,3195,3197,3198,3200,3201,3203,3206,3210,3211,3213,3214,3215,3216,3220,3221,3223,3226,3227,3240,3244,3245,3254,3255,3256,3257,3287,3289,3290,3297,3300,3307,3308,3315,3319,3320,3321,3322,3323,3324,3325,3326,3331,3332,3334,3337,3338,3346,3348,3385,3386,3388,3389,3391,3393,3395,3398,3400,3406,3410,3412,3413,3583],"persons":["主席","陳部長時中","陳副主任委員吉仲","謝局長燕儒","許主任輔","陳委員宜民","吳署長秀梅","主席（陳委員宜民代）","李委員彥秀","費所長雯綺","蔣委員萬安","主席（李委員彥秀）","葉委員宜津","吳委員玉琴","邱委員泰源","何次長啟功","林委員靜儀","徐委員志榮","陳委員曼麗","許委員淑華","周陳委員秀霞","黃委員秀芳","潘組長志寬","高委員金素梅","主席（許委員淑華代）","楊委員曜","陳委員瑩","馮副局長海東","張委員麗善","吳委員焜裕","顏委員寬恒","鍾委員孔炤","徐委員榛蔚","林委員淑芬","劉委員建國"],"title":"立法院第9屆第3會期社會福利及衛生環境委員會第12次全體委員會議紀錄","時間":"中華民國106年4月5日（星期三）9時7分至16時57分","地點":"本院群賢樓801會議室","主席":"李委員彥秀"}