{"blocks":[["主席：出席委員已足法定人數，現在開會。","   進行報告事項。","       報  告  事  項"],["段落：一、宣讀上次會議議事錄。","[pic]","立法院第9屆第2會期司法及法制委員會第24次全體委員會議議事錄","時    間：中華民國105年12月26日（星期一）上午9時至12時9分","地    點：本院紅樓302會議室","出席委員：段宜康    尤美女    周春米    郭正亮    林德福    周陳秀霞  柯建銘","            許毓仁    張宏陸    蔡易餘    許淑華    林為洲","         委員出席12人","列席委員：林俊憲    孔文吉    林昶佐    鄭運鵬    賴士葆    陳歐珀    鍾佳濱","            徐永明    王惠美    張麗善    賴瑞隆    簡東明    陳曼麗    蕭美","        琴    黃昭順    呂玉玲    劉世芳    徐榛蔚    陳賴素美  蔣乃辛    羅","        明才    鄭天財    蔡培慧    陳超明    林靜儀    費鴻泰    Kolas","        Yotaka          黃國昌    洪慈庸    廖國棟    呂孫綾    余宛如","         委員列席32人","列席官員：法務部部長  邱太三","        司法院秘書長  呂太郎","        行政院性別平等處參議  鄧華玉","        內政部戶政司副司長  翟蘭萍","        衛生福利部社會及家庭署代理組長  簡杏蓉","                 國民健康署簡任技正  施靜儀","        教育部學生事務及特殊教育司專門委員  許慧卿","        勞動部勞動法務司專門委員  陳文宗","        財政部賦稅署專門委員  倪永祖","主    席：尤召集委員美女","專門委員：張智為","主任秘書：楊育純","紀    錄：簡任秘書  彭定民","         簡任編審  周厚增","         科    長  陳杏枝","       報  告  事  項","宣讀上次會議議事錄。","決定：確定。","       討  論  事  項","一、繼續審查(一)委員尤美女等48人擬具「民法親屬編部分條文修正草案」、(二)委員","   許毓仁等17人擬具「民法第一千一百三十八條及第一千二百二十三條條文修正草案」","   、(三)委員許毓仁等17人擬具「民法親屬編部分條文修正草案」及(四)時代力量黨團","   擬具「民法部分條文修正草案」案。","二、審查委員蔡易餘等18人擬具「民法親屬編增訂部分條文草案」案。","三、審查時代力量黨團擬具「家事事件法部分條文修正草案」案。","決議：","一、大體討論完畢，進行逐條審查。","二、併案審查委員尤美女等48人擬具「民法親屬編部分條文修正草案」、委員許毓仁等","   17人擬具「民法親屬編部分條文修正草案」及時代力量黨團擬具「民法部分條文修正","   草案」案：","   (一)第九百七十一條之一，修正如下：","       第九百七十一條之一  異性或同性之婚姻當事人，平等適用本法及其他法規所定","        關於夫妻、配偶之規定。","            異性或同性配偶，平等適用本法及其他法規所定關於父母子女、親屬之規定","        。但本法第一千零六十三條以異性配偶為限。","   (二)第九百七十二條，修正如下：","       第九百七十二條    婚約，應由男女當事人自行訂定。","            同性婚約，應由雙方當事人自行訂定。","   (三)第九百七十三條及第九百八十條，照委員許毓仁等17人及時代力量黨團提案通過","  。","   (四)第一千零七十九條之一，照委員許毓仁等17人提案通過。","   (五)時代力量黨團提案第一百四十三條、第一百九十四條、第一百九十五條、第九百","       八十四條、第一千一百三十八條及第一千二百二十三條；委員許毓仁等17人及時","       代力量黨團提案第一千條至第一千零三條之一、第四節節名、第一千零四條、第","       一千零五條、第一千零七條、第一千零八條、第一千零八條之一、第一千零十條","       、第一千零十二條、第一千零十七條至第一千零十八條之一、第一千零二十條之","       一、第一千零二十條之二、第一千零二十二條、第一千零二十三條、第一千零三","       十條之一至第一千零三十四條、第一千零三十九條至第一千零四十一條、第一千","       零四十四條、第一千零四十六條、第一千零四十九條、第一千零五十二條、第一","       千零五十五條至第一千零五十八條、第三章章名、第一千零七十二條至第一千零","       七十八條、第一千零八十條、第一千零八十條之一、第一千零八十一條、第一千","       零八十四條至第一千零八十六條、第一千零八十八條至第一千零九十四條、第一","       千零九十七條及第一千一百十四條至第一千一百十六條之二；委員許毓仁等17人","       提案第一千零五十九條至第一千零六十條及第一千零六十三條；均不予採納。","三、委員許毓仁等17人擬具「民法第一千一百三十八條及第一千二百二十三條條文修正","   草案」案，各條文均不予採納。","四、委員蔡易餘等18人擬具「民法親屬編增訂部分條文草案」案：","   (一)第八章章名及第一千一百三十七條之一，均照案通過。","   (二)第一千一百三十七條之二，修正如下：","       第一千一百三十七條之二    同性婚姻，其親屬關係之成立、消滅及法律效果，","        依本法之規定。","   (三)第一千一百三十七條之三，修正如下：","       第一千一百三十七條之三    因同性婚姻所生之法律關係，平等適用關於夫妻、","        配偶之規定；其有子女者，除第一千零六十三條外，平等適用關於父母子女之","        規定。","五、時代力量黨團擬具「家事事件法部分條文修正草案」案，各條文均不予採納。","六、以上各案均審查完竣，擬具審查報告，提請院會公決；須交由黨團協商；院會討論","   時，由尤召集委員美女出席說明。","提案","一、今日審查尤美女委員所提「民法親屬編部分條文修正草案」等六案，待宣讀各版本","   條文、逐條討論後，通過之草案送交朝野協商。","二、105年12月26日司法及法制委員會初審通過之條文，在明年啟動朝野協商之前，如有","   任何其他相關版本之法律提案，亦將併案協商。","                  提案人：柯建銘    林為洲    周陳秀霞  許淑華    周春米    ","                         郭正亮    張宏陸    尤美女    段宜康    許毓仁","   決議：照案通過。","散會","[pic]"],["主席：因目前在場委員人數不足，議事錄等一下再確定。繼續報告。"],["段落：二、邀請司法院秘書長、法務部部長、內政部次長、勞動部次長、衛生福利部次長、教","  育部次長就「外籍人士在台爭訟、就業、就醫、社福之語言翻譯需求短、中、長期因","  應政策」進行專題報告，並備質詢。"],["主席：進行討論事項。","       討  論  事  項","審查委員周春米等20人擬具「刑事訴訟法第三十一條之一、第三十三條及第三十四條之","二條文修正草案」案。",""],["主席：現在進行提案說明，首先請提案人周委員春米說明提案旨趣。"],["周委員春米：主席、各位列席官員、各位同仁。本席今天提出刑事訴訟法第三十一條之","  一、第三十三條、第三十四條之二修正草案，主要是因為羈押是拘束人身自由最嚴重的","  強制處分，在法院審查的時候，如果沒有賦予被告及其辯護人相同的抗衡的權利，對被","  告及其訴訟權將有所影響。本修正草案是參照今年司法院大法官會議第737號解釋意旨","  提出來的，爭點在於開放律師在偵查中羈押審查程序具有閱卷權。我們考量到偵查不公","  開原則及被告辯護權兩者之間必須加以權衡，因此在第三十三條的但書及第三十四條之","  二規定，法院在例外情形下可以限制律師閱卷的部分權利。","   其次，我們也考量到被告在偵查中之羈押審查程序沒有律師為其辯護的話，那麼我們","  賦予其閱卷的權限可能在效果上和實質上的影響無法全面化。因此在大法官會議解釋的","  意旨之下，我們也修正了強制辯護的制度，將強制辯護的範圍擴及到偵查中之羈押審查","  程序。至於在偵查中之羈押審查程序，到底要給被告或其辯護人還是給被告及其辯護人","  有相同的閱卷權，這一點等一下可以討論。","   如果我們考量到一些因素和條件，並沒有賦予被告當事人閱卷權，但是為了強化他在","  偵查中之羈押審查程序的辯護權，是不是應該把被告的辯護範圍擴及到強制辯護的範圍","  ？基於以上的想法和考慮，我們也增訂了第三十一條之一，將第三十一條審判中之強制","  辯護制度擴及於偵查中之羈押審查程序。這點牽涉到整個制度的運作，現在強制辯護的","  範圍越來越大，現行公設辯護人的制度、義務辯護人的制度以及法律扶助的制度是不是","  能承擔強制辯護範圍的再擴大？對此，本席是採開放的態度來徵詢及聽取大家的意見。","  本席相信刑事訴訟法的主管機關司法院、法務部及相關單位都可以給我們一些修法的建","  議，讓被告在偵查中之羈押審查程序的權利能得到更完整、更全面的保障；當然也要讓","  制度及修法方向可行，才能達到效果。以上是本席的提案說明，謝謝。"],["主席：現在在場人數已足，請問各位，上次會議議事錄有無錯誤？（無）無錯誤，確定","  。","   請司法院林副秘書長報告。"],["林副秘書長勤純：主席、各位委員。有關「外籍人士在台爭訟、就業、就醫、社福之語","  言翻譯需求短、中、長期因應政策」，謹作以下報告：","   本院為加強對外籍人士之保障，自95年起即採行特約通譯制度，以滿足法庭傳譯之需","  求。目前係由臺灣高等法院及其分院等5所法院，依轄區辦理特約通譯備選人之招募，","  建置18種語言類別，共236名特約通譯備選人名冊，並置於本院內、外網，供法院開庭","  時選用，讓不通曉國語之人士及新移民能順利參與訴訟程序。","   本院近年積極密切關注特約通譯制度之運作，為健全法院通譯制度，提升法庭傳譯品","  質，將依各法院運作現況，陸續推行通譯制度改善措施，以下謹就短、中、長期因應政","  策分述之：","   一、短期因應政策","   (一)因應實務需求研修現制","   鑑於行政訴訟收容聲請制度施行後，法院開庭使用通譯協助傳譯之案件大幅增加，各","  類訴訟案件與收容聲請事件傳譯內容之繁簡及傳譯所需時間落差甚鉅，致使現行法院特","  約通譯約聘辦法所定日費及報酬核給標準一體適用產生未盡合理之處，本院為應實務運","  作需求，於105年8月23日召開「改善通譯制度研商會議」召集各法院共同研商該類事件","  使用通譯事項，包括相關費用之支付、傳譯次數之限制等，期建立合理機制，妥適處理","  該類事件，並降低其對法院及通譯造成之負荷。","   此外，本院已研議簡化現行特約通譯日費旅費及報酬領據格式，並調整資訊管理系統","  ，使通譯費用支給程序更為便捷，同時也讓法院支付通譯費用資料之登載更為詳盡，俾","  確實瞭解法院運用通譯之實際情形，以作為改進通譯制度之重要依據。","   (二)強化特約通譯備選人教育訓練","   目前法院特約通譯備選人均須接受建置法院所辦教育訓練，包括法院業務、法律常識","  、各類審理程序概要、傳譯之專業技能及倫理責任等課程。本院並自102年起委由法官","  學院辦理特約通譯備選人合格證書有效期間內之研習，開設課程包括法庭傳譯技巧及實","  務演練、法庭傳譯經驗交流、通譯之角色功能與社會責任、民事、刑事及行政訴訟法律","  常識課程。","   為強化特約通譯之專業倫理觀念，本院將研議選輯各法院填報之特約通譯特殊或優良","  表現為案例，納入通譯倫理課程，使教育訓練內容更貼近實務。","   此外，為進一步提升通譯專業素養，將規劃於法官學院辦理之研習中，增設模擬通譯","  實習課程，由教授傳譯技巧及倫理規範之講師，及法庭傳譯經驗豐富之特約通譯備選人","  共同擔任講座，透過模擬法院開庭流程及傳譯可能遭遇之狀況，解說並評析傳譯時應注","  意之事項及相關倫理規範。使特約通譯備選人更能瞭解通譯倫理規範之意涵及傳譯技巧","  之具體運用。","   再者，考量各法院特約通譯備選人專業能力及傳譯經驗不一，對訓練課程之吸收程度","  未盡相同，本院將研議增辦特約通譯備選人進階研習，針對已累積相當傳譯經驗之特約","  通譯備選人，規劃更具深度之法學知識及傳譯技巧課程，以應專業或困難案件之傳譯需","  求，進而提升通譯傳譯之專業性。","   (三)加強迴避規範之宣導","   各類訴訟法已明定具結義務之規定，本院並於「法院通譯倫理規範」第7點及第8點規","  定關於通譯應迴避之事由及當事人得聲請拒卻通譯，以維護傳譯之公正性。","   本院已於105年2月23日司法首長業務座談會中請法院於使用通譯時併同留意相關規定","  ，未來將再適時加強對各法院法官之宣導。","   此外，目前法院通譯倫理規範已有英語、日語、越南語、泰語及印尼語等5國語言譯","  本，刻正辦理關於通譯應迴避之事由、當事人得聲請拒卻通譯等規定之5國語言譯本，","  已進入定稿核銷階段，使被傳譯人其充分瞭解相關規定，並能適時提出主張，俾保障其","  訴訟權益。","   二、中期因應政策","   (一)加強使用通譯之權利告知及意見反應管道","   本院已就法院使用通譯之時機、標準及作業程序等事項，訂定「法院使用通譯作業規","  定」。依該規定第3點及第8點，法院於審理案件時宜主動瞭解、詢問當事人或關係人有","  無傳譯需求；並於傳喚或通知時，以附記文字或附加使用通譯聲請書之方式，告知其可","  向法院提出傳譯需求。同時將使用通譯聲請書備置於單一窗口聯合服務中心或開庭報到","  處，供需要傳譯服務之民眾使用。目前本院已建置使用通譯聲請書之英語、日語、越南","  語、泰語及印尼語等5種開庭常用之外國語譯本，使民眾更易於提出聲請。未來亦將適","  時加強宣導，以提升訴訟權益之保障。","   此外，將加強民眾對通譯傳譯情形之意見反應管道，建置「特約通譯傳譯服務情形意","  見反應表」之多語版本，提供當事人、訴訟代理人、辯護人、證人等使用傳譯服務之人","  填載。希望廣納實際使用傳譯服務者之具體意見反應，除可適時評核、篩選法院特約通","  譯備選人外，並可作為改善通譯制度之參考。","   (二)研議編印法院特約通譯手冊","   為讓法院特約通譯備選人均能清楚瞭解法庭通譯之職責、專業倫理及傳譯須具備之基","  礎法學知識，本院刻正研議編印法院特約通譯手冊。手冊內容規劃收錄：1.訴訟法中關","  於通譯之規定、法院通譯倫理規範、法院使用通譯作業規定、法院特約通譯約聘辦法等","  通譯相關法規；2.各類訴訟及程序介紹；3.法院組織與法庭組成之簡介；4.關於通譯事","  務之簡易問答集；5.常用法律詞彙之英語、日語、越南語、泰語及印尼語譯本等。透過","  系統性編排並集結成冊，期使特約通譯備選人更易掌握傳譯所需職能。","   三、長期因應政策","   (一)研修特約通譯備選人遴選機制","   現行「法院特約通譯約聘辦法」第4條至第6條規定，提出申請擔任法院特約通譯備選","  人之人員，所須提出相關語言能力之證明文件為：經政府核定合法設立之語言檢測機構","  ，所核發之語言能力達中級程度之證明；或其在所通曉語言之地區或國家連續居住滿5","  年之證明。","   鑑於法庭傳譯具高度專業性，而案件內容簡繁不一，語言能力檢測中級程度者，或未","  能勝任繁雜案件之翻譯。為確保法庭傳譯之正確性，未來將視實際需求提高特約通譯備","  選人語言能力之資格條件，加強遴選時之審核、篩選機制，並鼓勵現有之特約通譯備選","  人取得較高程度之語言能力證明。","   (二)傳譯報酬標準","   本院將參酌英國、美國、日本及德國等外國立法例，研議修正現行傳譯報酬費用之給","  付標準，同時研議對於具較高語言能力證明者，加給傳譯報酬之可行性，使報酬費用更","  為合理、明確，以提升優秀傳譯人才擔任特約通譯備選人，協助法庭傳譯之意願。並研","  議與大專院所新設之東南亞語文學系合作，延攬優秀通譯人才之可行方案。","   法院通譯與民眾訴訟權益切身相關，本院將持續踐行上開措施，致力提升法庭傳譯品","  質，並維護傳譯公正性，俾保障外籍人士之訴訟權益，以落實司法為民之理念。","   就大院委員周春米、尤美女、林俊憲、蔡易餘等20人，為貫徹憲法第8條正當法律程","  序與第16條訴訟權保障之精神，將強制辯護制度擴及偵查中羈押審查程序，並賦予被告","  或其辯護人於該程序中享有獲知相關資訊之權利，而提出之「刑事訴訟法第三十一條之","  一、第三十三條及第三十四條之二條文修正草案」，本院謹陳意見如下：","   一、就第三十一條之一部分：","   (一)為使刑事被告能與檢察官於訴訟程序中，立於對等之地位進行攻擊防禦，草案參","  酌國際公約、外國立法例之精神及本院大法官釋字第737號解釋意旨，增訂第31條之1規","  定，將現行刑事訴訟法強制辯護之適用範圍，擴及於偵查中之羈押審查程序，並進而修","  正第33條規定，使辯護人原則上於偵查中之羈押審查程序享有完整之閱卷權限，讓面臨","  人身自由可能遭到限制或剝奪之被告受到實質有效之辯護，以貫徹憲法第8條、第16條","  人身自由及訴訟權保障之意旨，其體察時勢、維護人權之用心，至為良苦，本院敬表欽","  佩之意。","   (二)惟本條有關偵查中羈押審查程序之辯護，如涉及法律扶助者，仍應合於法律扶助","  法第5條第4項第1款「涉犯最輕本刑為三年以上有期徒刑或高等法院管轄第一審案件，","  於偵查中初次詢（訊）問、審判中，未經選任辯護人。」第2款「被告或犯罪嫌疑人具","  原住民身分，於偵查、審判中未經選任辯護人。」或第3款「因神經系統構造及精神、","  心智功能損傷或不全，無法為完全陳述，於偵查、審判中未經選任辯護人」之規定，始","  得由財團法人法律扶助基金會指派扶助律師為被告辯護。","   二、就第三十三條規定部分：本條第1項前段規定辯護人於偵查中羈押審查程序得檢","  閱卷宗及證物並得抄錄或攝影之，惟依立法說明第2點載稱於羈押審查程序中，閱卷權","  原則上應列為「被告」或其辯護人之權利等語，其閱卷權之權利主體似亦兼及被告。是","  就此部分，條文本身與立法說明恐有扞格之虞，敬請斟酌。","   三、就第三十四條之二條部分：本條第2項雖賦予辯護人就禁止辯護處分予以救濟之","  權利，惟並未規定其聲請撤銷或變更之法定期間，為明確法律之適用，建請釐清。"],["主席：請法務部蔡次長報告。"],["蔡次長碧件：主席、各位委員。今天奉邀列席貴委員會議就「外籍人士在台爭訟、就業","  、就醫、社福之語言翻譯需求短、中、長期因應政策」進行專案報告，及審查周委員春","  米等20人擬具《刑事訴訟法第三十一條之一、第三十三條及第三十四條之二條文修正草","  案》案，代表本部列席說明，並備質詢。","   壹、關於外籍人士在台爭訟之語言翻譯需求因應政策","   檢察官偵辦案件遇有不通曉國語人士，依刑事訴訟法第99條、法院組織法第97條至第","  100條之規定使用通譯。茲就檢察機關使用通譯之現況及改善措施等分述如下：","   一、偵查中案件使用通譯之現況","   (一)高等法院及其分院檢察署已建置特約通譯名冊","   目前臺灣高等法院檢察署及其分署均已建置特約通譯名冊，包含手語、客語、越南語","  、泰語、雲南語、印尼語、菲律賓語、日語、英語、法語、德語、義大利語、土耳其語","  、阿拉伯語、緬甸語、西班牙語、柬埔寨語、原住民語（阿美族、泰雅族、布農族、太","  魯閣族、噶瑪蘭族、排灣族、卑南族、鄒族、魯凱族、賽夏族等）、閩南語、廣東語等","  20種語別，共192位特約通譯。","   (二)訂頒「檢察機關辦理刑事案件使用通譯應行注意事項」及「檢察機關通譯倫理規","  範」","   本部於102年11月21日頒布「檢察機關辦理刑事案件使用通譯應行注意事項」及「檢","  察機關通譯倫理規範」，規範檢察官選任通譯之方式等事項，及提示通譯執行刑事案件","  傳譯職務時之行為準則。","   (三)辦理通譯人員之訓練與講習","   「高等法院及其分院檢察署建置特約通譯名冊及日費旅費報酬支給要點」明定檢察署","  應對特約通譯辦理講習，內容包含檢察業務簡介、法律常識及偵查程序概要及傳譯之倫","  理責任等，並因應實際需要而增加課程及時數。另為確保特約通譯傳譯之品質，於其聘","  任期間內，得視需要辦理講習，聘期屆滿仍須通過講習始得續聘。","   二、通譯制度之改善措施及規劃作法","   (一)本部以101年5月2日法檢字第10100566170號函請臺灣高等法院檢察署及福建高等","  法院金門分院檢察署持續辦理擴充通譯名冊之建置，並儘可能包含原住民各族語言及東","  南亞各國語言之通譯人才。","   (二)本部以101年5月30日法檢字第10104126850號函請各檢察機關審酌各年度支給特","  約通譯所需經費，於機關年度預算中，應以「特約通譯日旅費及報酬」之科目編列預算","  ，並依規定支給特約通譯相關費用及報酬。","   (三)本部以103年2月12日法檢決字第10304502870號函請各檢察機關轉知所屬檢察官","  辦理刑事案件時，宜主動了解、詢問當事人或關係人有無傳譯之需求；選任通譯時，應","  避免選任有偏頗之虞之人擔任通譯；如於同一庭期傳喚告訴人及不通曉國語之被告，為","  保護被告之防禦權，宜朗讀告訴人筆錄所載告訴事實之重要部分由通譯傳譯之，儘量給","  予被告就告訴事實充分答辯之機會。","   (四)本部擬具檢察機關使用通譯權益告知書，併同使用通譯聲請書及相關書類（如不","  起訴處分書、緩起訴處分書、撤銷緩起訴處分書、撤回起訴書及高等法院檢察署檢察長","  處分書正本）附記之教示文字（即聲明不服提出之時間及方式），委由專業翻譯社譯為","  實務較常使用通譯之6種語別：「越南語」、「印尼語」、「泰語」、「英語」、「菲","  律賓語」、「日語」，並將各該語別例稿建置於一、二審檢察官辦案系統，供各檢察機","  關參考引用。","   (五)本部以105年12月23日法檢字第10504545030號函請各檢察機關於偵辦案件遇有特","  殊方言之通譯需求時，可聯繫相關駐臺代表處或有公信力之團體協助提供通曉該語言之","  在臺人士名單到場通譯；並請加強通譯人員之專業培訓，於特約通譯聘任期間或聘期屆","  滿續聘前，適時辦理講習，並配合刑事實體法及訴訟法之修正而提供教育訓練，且應建","  立培訓認證標準。","   貳、關於周委員春米等20人擬具刑事訴訟法第31條之1、第33條及第34條之2條文修正","  草案","   一、因應司法院釋字第737號解釋，司法院與本部積極會商相關修法作業，建請貴委","  員會俟司法院、行政院提出兩院會銜之修正草案後，再行一併審議，今日謹先就本修正","  草案逐條簡要說明意見。","   二、第31條之1條文修正草案部分","   (一)本條草案規定「偵查中之羈押審查程序」均應強制辯護，對照起訴後之審判程序","  之強制辯護範圍更寬，體例似有失衡。又所稱「羈押審查程序」是否僅限定為檢察官「","  聲請羈押」時？該指定之辯護人參與期間至何時為止？是否包括抗告或聲請停止羈押之","  審查程序？尚待釐清。","   (二)強制辯護制度涉及法律扶助，以每年聲請羈押人數約7千人至8千人，國家財政負","  擔是否足以支應，考量法律扶助制度之公益色彩，允宜一併檢討是否參考美國法，規範","  每位律師提供公益法律服務等，俾能為妥慎規劃。","   二、第33條條文修正草案部分","   (一)依司法院釋字第737號解釋意旨，法院於羈押審查程序訊問被告時，除應將所依","  據之事實告知被告及其辯護人外，與此相關之證據亦應使被告或辯護人充分知悉為原則","  ，俾得就該事證內容為答辯、說明。至於使被告或辯護人獲知聲請羈押之理由及有關證","  據，究採由辯護人檢閱卷證並抄錄、攝影，或由法官提示、告知、交付閱覽或採其他適","  當方式，「要屬立法裁量之範疇。惟無論採取何種方式，均應滿足前揭憲法正當法律程","  序原則之要求」，足見大法官並未拘泥形式外觀上應採用以何種方式，而較注重實質是","  否能使被告充分知悉相關事證以進行防禦。","   (二)本條草案採「檢閱卷宗及證物並得抄錄或攝影」之方式，若卷證龐雜、被告眾多","  ，此時法官為準備訊問需閱覽卷證，同時又有眾多被告、辯護人欲等待「檢閱、抄錄、","  攝影」，此時應如何配置時間及順序？若需複製多份卷證，則應由何人複製？複製之卷","  證如何保管？被告或辯護人應在何處所檢閱？檢閱時是否應有人在場監督避免將卷證資","  料攜出等？實務面恐窒礙難行。","   (三)本條草案第1項但書以「有湮滅、偽造、變造證據或勾串共犯或證人之虞」為例","  外事由，然司法院釋字第737號解釋之例外事由尚有「危害偵查目的或危害他人生命、","  身體之虞」，亦應增列。","   三、第34條之2條文修正草案部分","   (一)本條草案僅泛稱「公開或揭露」即得禁止於該案件之辯護，然公開或揭露之具體","  態樣究竟為何？似非明確，又禁止辯護之時間久暫應否一併考量？例如該辯護人僅於某","  一時點有不當揭露，即於偵查程序進行至終結前均禁止辯護？是否輕重失衡？","   (二)排除辯護之事由不應僅以「公開或揭露」資訊為限，例如辯護人若進而參與成為","  本案共犯、或利用接見通訊時為串證等是否亦應列為排除事由？此亦涉及洩密罪及律師","  倫理及自律等制度之整體配套，允宜一併審慎研議。","   以上報告，敬請","  主席及各位委員指教。"],["主席：請內政部移民署何署長報告。"],["何署長榮村：主席、各位委員。本部受邀列席參加大院第9屆第2會期司法及法制委員會","  第25次全體委員會議，就「外籍人士在台爭訟、就業、就醫、社福之語言翻譯需求短、","  中、長期因應政策」進行專題報告，並備質詢。與本部業務相關議題為外籍人士在台爭","  訟語言翻譯需求及通譯人才資料庫管理，簡要報告如下，敬請各位委員指教。","   為保障在台新住民權益，提供適時語言翻譯，善用新住民語言專長，並鼓勵其參與公","  共事務，本部於97年向外籍配偶照顧輔導基金（現已改名為新住民發展基金）申請補助","  新臺幣115萬元，於98年委外建置整合通譯人才資料庫平台，提供相關機關、團體使用","  ，期以適時協助外籍人士通譯服務。","   壹、資料庫之通譯人員資格及來源","   一、通譯人員資格：","   依通譯人才資料庫管理運用作業規定：通譯人才指曾參加公部門或民間團體自行辦理","  或委託辦理通譯人才訓練取得結業證書，具翻譯（含口譯或筆譯）中文及外語能力，且","  符合下列要件之一者：","   (一)持有中華民國身分證。","   (二)持有中華民國有效之居留證件。","   (三)持有中華民國有效之長期居留證或依親居留證。","   二、通譯人員來源：","   除由本部自行培訓外，主要係由各機關依其業務屬性培訓後，取得當事人同意，始將","  訓練合格之通譯人員資料登錄於通譯人才資料庫。","   貳、通譯人才資料庫權限申請及使用單位","   一、申請權限：","   各機關或民間團體有申請通譯權限之需求，得至本部移民署全球資訊網之通譯人才資","  料庫填寫申請書，並函移民署申請權限，經核定使用權限後，得逕至該資料庫尋找合適","  之通譯人員，使用後並填寫通譯人員之評價及服務時數。","   二、使用單位：","   (一)政府機關：包括法務部、高等法院、地方法院、警政署、縣（市）政府，其中以","  警政及衛生機關居多。","   (二)民間團體。","   三、帳號使用：","   針對使用者因勤（業）務調整、調職、停職及離（退）職致使用原因消失，使用機關","  應於3天前填具註銷使用通譯人才資料庫申請書，並通知移民署終止其帳號使用權限。","","","   參、通譯人才資料庫現況","   一、通譯人員資料分析：","   (一)性別：女性1,589人，男性153人，合計1,742人。","   (二)原屬國籍：以越南籍最多，其次為具我國國籍、再次為印尼籍（如表1）。","|表1                                                                   |","|原屬國籍                           |人數                               |","|越南                               |686                                |","|中華民國                           |385                                |","|印尼                               |249                                |","|泰國                               |94                                 |","|緬甸                               |32                                 |","|菲律賓                             |33                                 |","|柬埔寨                             |27                                 |","|馬來西亞                           |17                                 |","|日本                               |3                                  |","|其他                               |216                                |","|合計                               |1,742                              |","","","   (三)通譯語言：目前資料庫之語言計18種，以熟諳越南語最多，其次分別為英語、印","  尼語、泰語（如表2）。","|表2                                                                   |","|熟諳語言         |人次             |熟諳語言         |人次             |","|越南語           |771              |韓語             |13               |","|英語             |480              |俄語             |12               |","|印尼語           |308              |西班牙語         |10               |","|泰語             |136              |馬來語           |6                |","|日語             |40               |法語             |4                |","|菲律賓語         |39               |德語             |4                |","|緬甸語           |39               |潮州話           |2                |","|柬埔寨           |29               |阿拉伯語         |1                |","|廣東話           |27               |寮國             |1                |","","","   二、查詢使用情形：","   以移民輔導查詢次數最多計666次，其次分別為關懷訪視、綜合社會福利、衛生醫療","  、就業輔導等（如表3）。","|表3                                                                   |","|通譯領域                           |查詢次數                           |","|移民輔導                           |666                                |","|關懷訪視                           |589                                |","|綜合社會福利                       |580                                |","|衛生醫療                           |514                                |","|就業輔導                           |470                                |","|陪同偵訊                           |415                                |","|陪同出庭                           |394                                |","|家庭暴力防治                       |373                                |","|警政服務                           |357                                |","|性侵害防治                         |292                                |","|其他                               |266                                |","|合計                               |4,649                              |","","","   肆、各直轄市及及縣（市）政府警察局使用通譯現況","   一、司法通譯法令依據：","   依刑事訴訟法第99條規定，被告為聾或啞或語言不通者，「得」用通譯，並得以文字","  訊問或命以文字陳述。另訂定「警察機關使用通譯注意事項」，規定使用通譯人員應注","  意之相關事項。各警察機關因應案件需要，除自行建立通譯人員名冊外，如遇特殊語言","  之通譯需求，可透過本部通譯人才資料庫與司法或檢察機關特約通譯名冊尋求通譯人員","  ，以保障外來人口之司法人權。","   二、通譯語言類別及人數：","   各警察機關均有依上開規定建置通譯人員名冊。目前共計建置28種通譯語言，通譯人","  員共計1,633人。","   三、案件經移送地檢署後，地檢署或法院依法另有司法通譯再次協助通譯：","   警察機關所聘通譯人員與司法及檢察機關所聘之司法通譯不同，非屬司法通譯。警察","  機關依案件需要聘請通譯人員協助通譯，倘有外來人口涉刑案，經移送地檢署偵辦後，","  地檢署或法院依法另有司法通譯再次協助通譯。","   四、目前實務運作現況尚無通譯不敷使用情形：","   據統計105年1月至10月計1,842案（含刑案及違反就業服務法案件），使用通譯2,34","  3人次。目前實務運作現況尚無通譯不敷使用情形。","   伍、通譯費用","   通譯運用主要為處理外來移工問題，其通譯經費來源為勞動部就業安定基金補助，通","  譯費用參照勞動部之核發標準；其次，為新移民服務事項，目前移民署各直轄市、縣（","  市）服務站皆設有通譯志工，其通譯經費來源為新住民發展基金補助。","   陸、結語","   通譯人才資料庫平台，目前已分享各機關及民間團體申請權限及使用，未來將持續鼓","  勵各界善用本資料庫平台，以提升整體效益。","   有關社政、勞政、衛政及司法等單位所需之專業通譯人員，可由各主管機關自行培訓","  ，或向本部移民署申請通譯人才資料庫權限，尋找合適之通譯人員。"],["主席：請勞動部林次長報告。"],["林次長三貴：主席、各位委員。今天應邀向貴委員會，就外籍人士在臺爭訟、就業、就","  醫、社福之語言翻譯需求短、中、長期因應政策，向各位委員進行專題報告，敬請各位","  委員不吝指教。","   壹、前言","   勞動部依就業服務法開放引進之外國人，分為外籍專業人士、外籍勞工、外籍學生在","  學期間工讀者及符合就業服務法第51條資格之外國人（包含有獲准居留之難民、獲准在","  中華民國境內連續受聘僱從事工作，連續居留滿5年，品行端正，且有住所者、經獲准","  與其在中華民國境內設有戶籍之直系血親共同生活者及經取得永久居留者）等4大類，","  為提供前開外國人在臺工作之語言翻譯服務，勞動部已建置語言翻譯相關協助措施。","   貳、外籍人士在臺工作期間之語言翻譯服務概況","   勞動部為保障外籍勞工權益，促進和諧聘僱關係，已補助地方政府辦理外籍勞工管理","  計畫及訂定相關法規，陸續建置完成雙語通譯服務機制，相關措施如下：","   一、勞動部補助或委託辦理之雙語翻譯服務","   (一)勞動部自89年起補助各地方政府成立外籍勞工諮詢服務中心，聘僱熟悉英語、泰","  語、越南語及印尼語之人士擔任外籍勞工雙語諮詢服務人員，提供外籍勞工工作諮詢服","  務及勞資爭議之申訴服務管道，亦常提供當地警政及移民機關語言通譯協助。目前補助","  地方政府聘僱辦理外籍勞工雙語諮詢服務人員計116人，104年度服務案件數為10萬7,7","  56件。","   (二)勞動部自95年起陸續於桃園國際機場及高雄小港機場，設置外籍勞工關懷服務站","  ，配置熟悉英語、泰語、越南及印尼語等4國之雙語服務人員，提供入境接機服務、入","  境法令宣導講習及出境申訴服務，並提供雙語之外籍勞工在臺工作須知手冊，該手冊均","  載有外籍勞工通譯之服務資訊，以利外籍勞工遇有通譯服務之需求時，得尋求協助。另","  外籍勞工機場關懷服務站對於航廈內之內政部航空警察局、內政部移民署國境事務大隊","  及衛生福利部疾病管制署北區管制中心桃園辦事處等相關政府單位遇有通譯需求時，均","  予以協助。目前外籍勞工機場關懷","   服務站雙語服務人員配置計48人，104年度服務案件數為23萬8,561件。","   (三)勞動部於98年設置1955勞工諮詢申訴專線，配置英語、泰語、越南及印尼語等4","  國語言之雙語接線服務員，提供24小時全年無休，免付費雙語通譯就業諮詢及申訴服務","  ，並提供線上三方通譯服務，倘外籍勞工於國內遇有溝通上問題，須立即尋求翻譯服務","  ，均可撥打1955專線。目前該專線雙語接線服務員配置計45人，104年度服務案件數為","  17萬2,022件。","   (四)勞動部於91年訂定「受聘僱從事就業服務法第46條第1項第8款至第11款規定工作","  之外國人臨時安置作業要點」，明定備案之安置單位應適時提供諮詢及協助勞資爭議等","  服務，上開服務事項包含雙語翻譯服務。另於99年訂定「直轄市及縣（市）政府辦理非","  營利組織陪同外籍勞工接受詢問作業要點」，協助依就業服務法入國從事工作之外國人","  於接受直轄市或縣（市）政府詢問時，能充分陳述意見及主張權益，建立非營利組織指","  派所屬人員陪同外籍勞工製作詢問筆錄或談話紀錄之機制，依上開要點規定，每案前2","  小時內補助新臺幣（下同）500元，執行通譯時間逾2小時者，自第3小時起，每1小時依","  155元補助，同一案件於同日之逾時時數以6小時為限，故每案每日最高可補助1,430元","  。另外籍勞工遭受人身傷害或為人口販運被害人，陪同該外籍勞工前往司法機關或司法","  警察機關擔任翻譯者，每案本部給予2,000元補助。104年度服務案件數為1,057件。","   二、私立就業服務機構依法應提供之雙語翻譯服務","   依「私立就業服務機構許可及管理辦法」第3條規定，私立就業服務機構接受外籍勞","  工委任提供就業服務事項，包含生活照顧服務、安排入出國、安排接受健康檢查、諮詢","  、輔導及翻譯。另依「外國人從事就業服務法第46條第1項第8款至第11款工作資格及審","  查標準」規定，私立就業服務機構得申請聘僱外國人來臺擔任雙語翻譯人員，提供雇","   主及外籍勞工諮詢、輔導及翻譯等服務。另為提升私立就業服務機構服務品質，勞動","  部實施仲介評鑑制度，亦針對私立就業服務機構所設雙語人員任職人數納入評分項目。","  綜上，私立就業服務機構應配置一定比率之雙語人員，協助外籍勞工就醫、健康檢查、","  接送入出國及勞資爭議等諮詢、輔導及翻譯之就業服務事項。","   三、提升外籍勞工之中文能力","   為使外籍勞工來臺工作能快速適應環境，現行外籍勞工於入國前，均已於來源國接受","  一定時數中文訓練。另勞動部於104年已製作中英、中泰、中越及中印等4版本之外籍勞","  工來臺工作之中文線上教材，提供外籍勞工於來源國辦理中文訓練，且外籍勞工得於入","  境後持續進行中文學習。另勞動部每年均持續補助地方政府辦理外籍勞工中文學習課程","  ，鼓勵外籍勞工利用工作閒暇之餘參加相關語言課程，以提升其自身中文語言能力。","   、結語","   為加強外籍人士在臺工作期間之翻譯服務，勞動部除賡續推動現行相關措施外，另將","  積極協調來源國加強外籍勞工入境前中文訓練，並協調地方政府擴大辦理外籍勞工中文","  學習課程，以強化外籍勞工中文溝通能力，及加強宣導外籍人士聘僱期間之權益保障措","  施，創造雙贏聘僱關係，以維護社會安定。","   以上報告，敬請指教，並祝主席、各位委員身體健康，萬事如意。謝謝！"],["主席：請衛福部蔡次長報告。"],["蔡次長森田：主席、各位委員。今天    大院第9屆第2會期司法及法制委員會召開第24","  次全體委員會議，森田承邀列席報告，深感榮幸。本部茲就「外籍人士在台就醫、社福","  之語言翻譯需求短中長期因應政策」，提出專案報告。敬請各位委員惠予指教：","   壹、有關外籍人士衛生醫療相關措施","   本部為建置友善就醫環境，提高外籍病人就醫之便利性，確保病人安全及良善醫病關","  係，對外籍人士就醫部分，提供多元化醫療服務協助。","   一、製作多種語言版本之文件表單：","   輔導國內提供國際醫療服務之醫療院所，發展多種語言版本之就醫表單，包括英文表","  單計有225項、日文表單計有103項、韓文表單計有11項，越南、印尼及泰文表單計有1","  7項。其中就醫部分已翻譯完成手術同意書、麻醉同意書、住出院流程、就醫流程之越","  南文、印尼文及泰文。","   二、培訓通譯員及強化通譯服務平台：","   考量外籍配偶就醫之語言溝通障礙，於100年起由各縣市政府衛生局依所轄之現況及","  需求，自行向內政部「新住民發展基金」申辦推動「外籍配偶生育保健通譯員服務計畫","  」，提供新住民醫療保健資訊之通譯服務。104年計有19個縣市、211個衛生所辦理此計","  畫，並有389名通譯員參與。","   目前本部所屬醫院皆提供英語翻譯服務，10家本部所屬醫院更提供具備越、泰、印尼","  等語言能力之志工服務，部分本部所屬醫院並聘有已取得我國籍的外籍配偶員工，協助","  至醫院就醫的外籍勞工或外籍配偶所需語言服務。若醫院沒有相關語言之志工，則會商","  請家屬、仲介、外籍看護或透過移民署之通譯服務平台請求協助。未來本部所屬醫院於","  招募志工時，亦會將具有前開語言專長之志工列入優先考量，以提供通譯服務。","   三、發展多種語言之衛教宣導資訊：","   本部中央健康保險署為提供健保醫療指引相關資訊，每年均編印「全民健康保險民眾","  權益手冊」，除中文版外，並備有英文、日文、越南文、泰文、印尼文等5種外文版本","  ，且分送僑務委員會、日本交流協會、亞東關係協會、移民署移民事務組、勞動部勞動","  力發展署跨國勞動力管理組等單位應用，並提供電子書供民眾下載。","   另本部提供相關疾病之衛教資訊，如結核病、愛滋病、登革熱、腸病毒、麻疹與德國","  麻疹等，均製作英文、越文、泰文、印尼文等版本，相關資料可參見疾病管制署網站h","  ttp：\/\/cdc.gov .tw。","   此外，本部12家醫院則編印有越、泰、柬、寮、印尼語言版之醫療手冊或衛教單張，","  提供免費索取。國民健康署則編印提供多國語言版之孕婦及兒童健康手冊，包括英文、","  越南、印尼、泰文、柬埔寨等，分送各縣市衛生局轉醫療機構，提供新住民婦女於產檢","  及其子女接受兒童預防服務之使用。","   四、辦理新住民婦女就醫服務：","   為鼓勵醫療機構提供新住民特別門診及新住民媽媽教室，本部國民健康署於105年10","  月調查22縣市醫院評鑑區域級以上醫院辦理新住民特別門診之狀況，共102家醫院回復","  ，計7家醫院有開辦新住民特別門診；未特別辦理新住民特別門診之醫院，各科門診皆","  可提供新住民婦女看診服務，並提供新住民依個案需求，於門診設立新住民衛教指導、","  提供多國語言衛教單張、每月開辦相關講座、透過手機語言翻譯APP與新住民\/移民於就","  醫時進行翻譯及結合外語志工協助翻譯等服務；另於105年4月函請各縣市衛生局鼓勵轄","  內產檢院所針對新住民開辦媽媽教室，透過媽媽教室宣導孕產婦衛教指導、哺育母乳指","  導及新生兒照顧等內容，以提升新住民婦女健康。","   五、強化網站資訊：","   本部已建置外籍就醫資訊，並主動揭露於本部官網及國際醫療網站，供民眾及各醫療","  院所參考。上開資訊除「兒童健康手冊」與「孕婦健康手冊」外，尚包括「實用就醫指","  引手冊」（中、泰、印、越等4種版本）、「外籍僱傭衛生教材」共10式、發燒的居家","  護理（英文、印尼文、越南文）、哺餵寶寶真趣味─認識哺乳和嬰兒副食品DVD（中、英","  、越、印、泰語）等資源，可供有需要的人士下載使用。","   貳、有關社會福利提供資源部分","   查社會福利相關法規係國內法，服務對象為具本國籍者。本部社會及家庭署網站提供","  中英文版相關訊息，可供外籍人士查詢（http：\/\/www.sfaa                  .gov","  .tw\/SFAA\/default.aspx ）。","   有關新住民之相關福利服務，地方政府配合內政部新住民發展基金補助「強化辦理新","  住民家庭服務中心計畫」設置新住民家庭服務中心，製作多語別福利宣導單張，結合通","  譯志工或相關通譯服務，以提供新住民及其家庭整合性服務。","   參、因應政策","   因應外籍人士就醫之需求，本部賡續辦理提供外籍人士就醫之相關配套措施，並配合","  內政部移民署「外籍配偶生育保健通譯員服務計畫」，同時輔導各醫療院所提供各項軟","  、硬體設施設備，建置多元友善之就醫環境。外籍人士多國語言衛教宣導材料之製作，","  亦已納入各項中長程計畫之重點事項。另本部國民健康署亦協請縣市衛生局鼓勵所轄產","  檢院所針對新住民開辦媽媽教室，並請衛生局（所）或母嬰親善醫院派員協助說明婦幼","  衛生議題，以維護及提升新住民婦女健康。","   本部承  大院各委員之指教及監督，森田在此敬致謝忱，並祈各位委員繼續予以支持","  。"],["主席：請教育部陳次長報告。"],["陳次長良基：主席、各位委員。","   一、前言","   受到全球化環境的影響，國際間的經貿環境已朝向區域整合發展，各國彼此間無論在","  文化、政治、經貿與人才之交流均日益頻繁，相關領域均應積極培養具處理涉外事務能","  力之人才。另基於外籍人士在臺爭訟、就業、就醫及社福之專業語言翻譯需求，且與東","  協及南亞國家交流與合作為政府目前施政之重點，爰培育具東南亞相關語言溝通能力之","  各領域專業人士，亦為未來政府政策推動之重要方向。","   二、大學相關系所（學位學程）及課程開設之現況","   (一)相關系所及學位學程之設立","   1.翻譯相關系所及學位學程：一般大學105學年度共有國立臺灣大學、國立臺灣師範","  大學、國立彰化師範大學及長榮大學4校設立7個系所及學位學程，招生名額181名，其","  中學士100名，碩士77名，博士4名。","   2.東南亞相關系所","   (1)一般大學105學年度設有東南亞相關系所，包括國立暨南國際大學東南亞學系（含","  學士班、碩士班、博士班、碩士在職專班）及國立高雄大學東亞語文學系學士班（越語","  組），核定招生名額共計136名。","   (2)配合本部新南向政策，業透過106學年度大學校院增設、調整院、系、所、學位學","  程總量會議說明會宣導鼓勵各校設立東南亞系所。106學年度一般大學核定新增4校4個","  東南亞相關系所學位學程，包含：國立政治大學東南亞語言與文化學士學位學程、國立","  高雄師範大學東南亞學碩士在職學位學程、國立臺北教育大學東南亞區域管理碩士學位","  學程及長榮大學東南亞文化與產業學士學位學程等。","   (3)總計目前業有6校6個東南亞相關系所，核定招生名額共計205名。","   (二)課程開設情形：查105學年度第1學期一般大學校院開設東南亞語言課程之情形如","  下：","   1.翻譯系所：目前翻譯系所相關外語課程偏重英語，第二外語則以日文、德文、法文","  等較多。","   2.東南亞語言及文化相關系所：計有3校3系38門課程與東南亞語言相關（32門必修，","  6門選修）。","   3.其他系所：計有18校59門課程與東南亞語言相關（15門必修，44門選修）。","   4.跨校之課程及學分學程","   (1)東南亞語課程","   為配合我國佈局東南亞之經貿政策方針，本部針對東南亞語言人才進行重點培育，","  並補助區域教學資源中心之主辦學校辦理，課程設計為線上語言學習課程搭配相關師資","  巡迴中心內學校實體教學。","   105年度3區區域教學資源中心開設2門越南語、1門緬甸語、1門印尼語、2門泰語，","  共計6門東南亞語種課程。106年預計開設10門。105年度語言別及主辦學校如下表：","","","|語言別       |越南         |泰國         |緬甸         |印尼         |","|主辦學校     |政治大學     |高雄大學     |暨南大學     |暨南大學     |","|             |             |政治大學     |             |             |","","","   (2)區域文化及經貿人才學分學程","   105年度3區區域教學資源中心開設至東南亞國家見習之短期經貿班，每班招收20人","  ，1班至越南、2班至馬來西亞、2班至泰國；共計開設5班，招收約100人。106年預計開","  設9班。區域文化及經貿人才學分學程開設之規劃如下表。","   辦理之重點包含：文化及經貿領域專業人才的養成；與當地貿協建立連結，共同培","  養優秀人才；建立區域經貿人才資料庫，擴大學生至相關國家就業之機會。","     國別 |越南 |泰國 |馬來西亞 |印尼 |緬甸 |印度 | |主辦學校 |政治大學","                        |高雄大學 |逢甲大學 |逢甲大學","                           （106年開始） |暨南大學","                           （106年開始） |清華大學","（106年開始） | |(3)東南亞語言與產業（學分）學程","   本部鼓勵技專校院配合我國經貿政策發展方向，以東南亞地區國家作為發展跨國合作","  培育人才重點，課程規劃內容應包含東南亞語言及產業所需之專業課程，及前往產業實","  習，以培養同時具備語言能力、國際觀、商管經貿能力及其他產業需求之優質專業人才","  。且為鼓勵新住民二代學生參與該學程，學校所送計畫須優先錄取新住民二代學生。","   (4)國際經貿談判人才培育跨校學分學程：105學年度本部已補助國立高雄大學及東吳","  大學二校分別於北部及南部地區開設2班跨校學分學程，每年共培育國際經貿及談判人","  才約80人。","   5.透過全國性的外語中心強化東南亞語言培育及檢測機制","   本部補助國立政治大學設置全國性的外語中心，以配合我國經貿政策方針，結合國內","  現有的新住民族群、大學的實體課程以及各新興經濟體地區的海外台商，建立一套從語","  言教學、語言檢測到畢業就業媒合機制的人才養成與業界媒合方案。","   三、未來政策推動方向","   (一)短期：提供我國學生赴國內外實習及見習之機會","   1.本部將於新南向相關計畫研擬選送學生赴東協及南亞國家見習或實習，以期學生在","  專業領域知識的基礎上，亦能透過實地的學習，更加深入的理解東協及南亞國家的語言","  、經貿與文化。","   2.本部將與法務部、衛福部、勞動部等單位研商，協調大學相關系所學生至外籍人士","  訴訟、就醫、就業及社福等場域服務學習、實習或見習。","   (二)中長期：協助大學增設相關系所及調整課程","   1.協助學校瞭解人才培育趨勢及增設相關系所","   本部每年度提供各部會對於重點領域人才培育之建議，使學校瞭解社會產業發展人力","  需求，共同針對開設所需師資、課程規劃甚或就業輔導等事項提供相關政策誘因，納入","  規劃增設、調整院、系、所、學位學程及招生名額之參考，並自101學年度起邀請各部","  會參與系所增設與調整之審核作業。未來本部除鼓勵大學增設東南亞語言相關系所外，","  亦將建議大學增設具跨域專業之國際及東南亞事務相關系所。","   2.以適度資源協助學校調整系所課程","   配合政府重大國家發展之相關計畫，未來本部將持續挹注適當資源協助大學調整系所","  課程架構與課程，尤其在法律、醫學、社福、經貿等領域，培育就業市場及產官學所需","  之各類跨領域專業人才，期能有效解決當前包括語言翻譯在內等相關領域人才不足之問","  題。","   四、結語","   本部深刻理解培育相關專業領域知能且具外語溝通能力人才之重要性，爰已透過相關","  跨校語言課程、國際經貿談判及區域文化經貿學分學程之辦理，以期培育國家社會所需","  人才。未來因應國際化環境之影響及外籍人士在臺爭訟、就業、就醫及社福之專業語言","  翻譯需求，為使相關事務之辦理更為順遂，爰將持續透過提供我國學生至國內外相關場","  域學習體驗之機會，以及鼓勵大學增設相關系所及調整系所課程，朝向培育更具跨領域","  能力之國際人才方向而努力。"],["主席：現在開始進行詢答，每位委員發言時間8分鐘，必要時得延長2分鐘，上午10點30","  分截止發言登記。","   請林委員德福質詢。"],["林委員德福：主席、各位列席官員、各位同仁。104年8月25日印尼漁工在台灣遠洋漁船","  福賜群號往生，同年11月10日屏東地檢署以死亡的直接原因沒有外力介入簽結此案，但","  是監察院在105年10月對行政院農委會及漁業署提出糾正，認為印尼漁工有遭虐之嫌，","  要求重啟調查。請問次長，這個案子為什麼會有這麼大的轉折？"],["主席：請法務部蔡次長答復。"],["蔡次長碧仲：主席、各位委員。有些特殊語言可能臨時找不到通譯的人才，所以可能在","  傳譯的部分……"],["林委員德福：在傳譯上有落差？"],["蔡次長碧仲：世界上有些語言很特殊，……"],["林委員德福：這是印尼漁工，其實……"],["蔡次長碧仲：他們的語言是爪哇語，這次駐台代表有全程參與，這個案件目前已經在分","  案調查。"],["林委員德福：次長，監察院是根據哪些資料或證據要求檢方重啟調查？"],["蔡次長碧仲：是勘驗光碟及根據船上漁工的供述。"],["林委員德福：屏東地檢署發言人主任檢察官陳韻如表示，尊重監察院的調查報告，現檢","  方已經重啟調查，對於譯文的差異及是否有虐待漁工，他強調通譯有好幾個人，相關船","  員也偵訊過兩次以上，並沒有草率地簽結。請問屏東地檢署是不是自認為沒有疏失？"],["蔡次長碧仲：據我所知，屏東地檢署檢察官是用「相」案來調查，調查得非常詳細並說","  明了很多理由，這是一個用「相」字來簽結的案件。"],["林委員德福：如果檢察官真的沒有疏失，那麼監委的調查是不是有問題，不然他怎麼會","  提出糾正？"],["蔡次長碧仲：這個案件涉及人命，人命關天，所以監委很詳細地針對有沒有遭到虐殺或","  是因為過失造成死亡一併調查。而檢察官對於一個刑事案件，除了故意的殺害外，過失","  致死也是要偵辦的重點。"],["林委員德福：屏東地檢署已經在105年11月17日分案並積極偵辦中，對於這類案件法務部","  已委請高檢署轉知各檢察署檢察長及主任檢察官，應善盡監督之責。經過一年多後，原","  先以自然死亡簽結的這個案件是不是還能留下確定非自然死亡的證據？"],["蔡次長碧仲：這是具體案件，經由相關機構提供資料，檢察官在偵辦案件過程中詳細地","  勾稽，就現存可以佐證的證據詳細調查。"],["林委員德福：現在會不會只剩下口述的人證可以用？如果證據還能保存，是不是代表當","  時承辦案件的所有人員不僅有過失，甚至還有故意的成分，才會導致目前這樣的結果？","",""],["蔡次長碧仲：這個案件還在積極地調查當中，……"],["林委員德福：是因為監委的糾正，所以重啟調查，對不對？這會讓人感覺其中有些問題","  ，是不是很草率？經過了一年多，證據的保存是不是會有一些落差？"],["蔡次長碧仲：對於這個案件，檢察官一定會針對所有的可能性詳細調查，當然有些事證","  可能因事過境遷而湮沒，但是本案還有一些證人。"],["林委員德福：造成本案重啟調查的主要原因到底是不是出在語言翻譯身上，如果因語言","  翻譯造成刑事案件的重大瑕疵，你認為光找一些語言翻譯就能解決問題嗎？"],["蔡次長碧仲：剛才在報告特別提到，其實通譯和傳譯過程的品質對一個案件來講是非常","  重要的，如果只有傳譯而沒有專業的律師來輔佐，效果可能會打折扣。在現行實務上，","  通常在案件的調查過程中，被害的家屬會具體提告，甚至委請告訴代理人來提供他們認","  為重要的證據。"],["林委員德福：如果要考量保障這些當事人的訴訟權利，你認為語言翻譯是不是需要具備","  更多專業的條件？"],["蔡次長碧仲：有關通譯現行在我們的機關裡面，已經有192個特約翻譯，但事實上有臨時","  的案件來的時候，人力還是不足，這時我們就透過一些在台辦或是一些機構，來協助我","  們找到可以具體來做精確語言的傳譯人才，當然我們也不斷去培訓這些人才，希望他們","  能夠在傳譯過程更加的精確。"],["林委員德福：請教林副秘書長，媒體報導目前高檢署和各分署聘請的印尼語的特約翻譯","  一共有16人，法務部說還要再找相關的人才，請問就目前各級法院的通譯人才來看，有","  增加的必要嗎？"],["主席：請司法院林副秘書長答復。"],["林副秘書長勤純：主席、各位委員。基於專才共通的原則，司法院在專業的通譯部分，","  有設置一個專業的網站，其中高院跟分院都可以透過這個網站直接點選，如果不足時，","  我們是可以透過臨時的通譯來處理，也歡迎其他單位來使用這些專才。"],["林委員德福：那麼你認為法院通譯倫理規範足夠保障外籍人士訴訟權利嗎？是否有修改","  的必要？"],["林副秘書長勤純：任何規定都是經過討論之後制定的，如果有修正的必要，我們會經過","  一定的研修程序來做改正。"],["林委員德福：根據衛福部的統計，去年有122名外籍勞工通報遭到性侵，其中家庭看護工","  有90人，請問就勞動部瞭解，你們認為這樣的通報數字正確度高嗎？"],["主席：請勞動部林次長答復。"],["林次長三貴：主席、各位委員。我們認為衛福部所掌握的資料，與我們在1955專線裡面","  所能夠得到的資訊，實際上是相當。"],["林委員德福：為了保障外籍勞工在台的基本人權，你認為有沒有必要提升翻譯人士的質","  與量？"],["林次長三貴：當然外籍勞工在台灣，尤其是遭受不當對待的時候，他們能否快速的把正","  確的訊息傳送或反映到相關的單位，我想這是非常的重要。"],["林委員德福：你認為質與量，哪一樣比較重要？"],["林次長三貴：我認為兩者皆重，所以剛才跟委員報告時，也提到勞動部在不同的層面上","  面，都有做這樣的安排。"],["林委員德福：台灣國際勞工協會理事長指出，家庭看護工被雇主性侵時有所聞，因為勞","  動部至今還沒有像歐美、香港等一樣，讓外籍勞工在磨合期間可以自由選擇雇主的權利","  。請問你認為外勞在磨合期間，自由選擇雇主的可行性高不高？"],["林次長三貴：實際上，目前如果外籍勞工跟雇主有磨合或是相處上的問題時，我們都有","  一個轉換的機制，因為外籍勞工朋友可能在A家庭不適應，或許到B家庭就可以適應，所","  以我們有建立這樣的轉換機制，目前大概超過90%以上的外籍勞工都可以順利的轉換。","",""],["林委員德福：你認為有沒有什麼後遺症？"],["林次長三貴：應該這麼說，他們核准到台灣工作有一定的聘僱期間，期間如果轉換，還","  是以那個聘僱期間為準，當然如果在第一個聘僱期間期滿，雇主還想要繼續僱用，他們","  可以再繼續訂定第二個契約。實際上，上次經過立法院的討論以後，已經把外籍勞工在","  台工作的時間延長。"],["林委員德福：這些外籍勞工離鄉背井來到台灣，其實也是為了一份工作，可能要養家餬","  口，因此我們各方面應該都要去重視，不要隨隨便便，讓人家感覺我們有一點歧視他們","  ，這個都不對！"],["主席：請柯委員建銘質詢。"],["柯委員建銘：主席、各位列席官員、各位同仁。今天審查分為兩部分，有關第一部分，","  我想不必修法，只要有決心做，就能夠做得很好，這是一個國際人權的問題。我要講的","  重點是有關737釋憲，我這樣講一句話，終於等到遲來的正義。今天周春米委員所提有","  關737釋憲、刑事訴訟法第三十一條之一、第三十三條及第三十四條之二，當然周委員","  很認真來面對737的釋憲，大家也都知道刑事訴訟法是一個人權憲法，但是整個刑事訴","  訟法修法沿革一直有一個很重要的關鍵，就是法務部跟司法院之間的對抗，因此永遠修","  不好。","   過去8年本席在司法委員會，關於整個刑事訴訟法的修正有27條，裡面包括很多程序","  辯護的問題，也有無罪推定、人權的問題等等，至少有五大項，整個大修刑事訴訟法。","  那時候碰到一個問題，就是法務部大部分都反對，尤其要修兩人權公約一直很困難，這","  裡面我印象非常深刻，現在有一個大法官叫林俊益，以前是刑事廳廳長，他為了刑事訴","  訟法的修正，真的很認真，我想廳長離開司法院最大的遺憾，就是刑事訴訟法沒有修，","  他一直認為很重要，也很在意刑事訴訟法能夠在他的任內，在立法院審查通過。當然他","  一直跟我溝通，也提出很多版本並不斷修正，那時候很多在場委員都還沒進來，我與司","  改會顧立雄律師以及林豐正一起在處理刑事訴訟法，有一次剛好廖正井當召委，本席代","  表民進黨黨團提出刑事訴訟法修正案，法務部全部反對，結果廖正井召委竟然做出民進","  黨黨團所提的刑事訴訟法不予審議的決定，我從電視看到衝過來，並且第一次在立法院","  拍主席的桌子，說他怎麼可以決定不予審議，是不是林俊益叫他這樣做？其實是假的，","  林俊益廳長當時一直想修。","   今天我們為了釋字第737號審這個法，關於武器對等的問題，法界一直有一句話，叫","  做「盲劍客對付小李飛刀」，亦即當事人的辯護律師根本不知道檢察官起訴的理由，到","  開庭時才知道，也就是檢辯武器不對等，這是一直被詬病的，我終於看到周春米委員也","  提出來了。我講這一段最主要是這是一個很嚴肅的事情，今天所修的部分，我認為周委","  員很認真，不過還是有幾個部分要處理，包括第三十三條之二、第九十三條以及第一百","  零一條。有關羈押攝影的程序要怎麼做，我相信最近法扶、台灣律師公會及司改會，都","  密集的跟司法院和法務部一起來談，也開過公聽會，法扶第五條也修過了，你們要一起","  來看待這個法案，其中第三十一條之一的強制辯護沒有問題，重點是第三十三條的武器","  對等的問題，當然現在要採可閱卷，而周春米委員所提的版本，有關抄錄、攝影的部分","  ，又有但書，但是但書的規定過於主觀的自由心證，造成將來執行也有問題，這部分要","  談清楚，當檢察官的自由心證過大時，你們再怎麼修都沒有用，還是武器不對等，所以","  這部分大家再來討論要怎麼來描述與處理。","   我現在想問，假如可以抄錄、攝影，將來這個法通過時，是在什麼地方抄錄、攝影？","  是開庭的時候，大家到地下室去抄錄、攝影嗎？如果被告很多個，律師也很多個，到底","  誰優先？因為時間是24小時內，這有一些程序上的技術要處理。德國是前幾天就直接將","  所有的卷證、理由寄給被告的律師，主要是24小時內要完成，所以只要在24小時內完成","  就有效。當然，制度不一樣，德國的精神是如果要羈押被告，資料就提前給他們，讓他","  們武器能夠澈底對等。那麼我們的抄錄、攝影怎麼來落實？現在法務部的意見是怎麼樣","  ？是不是乾脆由法務部主動來提供所有你們要羈押被告的理由，包括所有的卷證，你們","  全部主動提供，一式三份，一份給律師，另外是法官跟檢察官。當場要找一個地方再去","  抄錄、攝影都來不及啦！你們把理由寫清楚，也把所有的卷證都弄清楚，律師一到庭時","  ，直接全部交給他，他才有時間去操作，有些被告一大堆，律師也好幾個，還要讓人家","  在很短的時間去抄錄、攝影，至於抄錄、攝影以後可不可以移作他用，那是我們未來要","  討論到第三十四條之二違規移作他用的問題，因此個人認為抄錄、攝影的方向是不錯，","  但是乾脆由法務部主動來提供更清楚，將羈押的理由、事實都寫清楚，你們總是有一份","  啊！人家來抄還有但書，他們抄錄、攝影以後移作他用時，又有涉及刑法的違規問題。","","","   對於整個的修法，個人就是很淺顯的看法，大家用平常對等的心情來看待。關於第三","  十四條之二，違反他人之利益及倫理原則時，德國是要停權1年，同時被告人都不可以","  替他辯護，因為涉及刑法。大家想一想，我們應該怎麼規範？我的想法是，今天終於看","  到遲來的正義，我們不希望再發生盲劍客跟小李飛刀的事情，武器不對等造成多少濫權","  羈押的問題，法務部長期以來都是在搞這一套，我希望法務部和司法院要跟律師公會、","  司改會及法扶談一談，並好好來協調，再來重新看待，他們對實務非常清楚，像周春米","  委員就是律師公會理事長，她講的話很有實戰經驗，我們還是外行人在看待的。","   除了開過公聽會以外，我剛才點出第三十三條之二、第九十三條及第一百零一條這幾","  條條文，我想你們都很清楚應該怎麼來修，這幾個條文要併案來好好看待，關於抄錄、","  攝影的部分，如何讓武器真正落實平等？將來你們希望的規範是怎麼樣？在明年4月29","  日，我們希望看到刑事訴訟法是由司法院來主審，你們要提出來讓大家來審查，這很重","  要，要掌握時間，因為明年2月才開議，總質詢結束以後馬上要審了，所以明年開議以","  前，司法院一定要把你們的版本送進來。我只問一點，做得到嗎？"],["主席：請司法院林副秘書長答復。"],["林副秘書長勤純：主席、各位委員。委員的各個期待，我們會努力去完成，刑事廳這一","  陣子已經很努力的在……"],["柯委員建銘：你們不用站著，坐著聽就好了。"],["林副秘書長勤純：我們會盡量的來達到……"],["柯委員建銘：你們要提出自己的版本，在明年4月29日以前，我們一定要負責將它完成三","  讀，周春米委員的意見非常寶貴，要多聽一下，好不好？"],["林副秘書長勤純：是，謝謝。"],["主席：請周委員春米質詢。"],["周委員春米：主席、各位列席官員、各位同仁。蔡次長今天是第一次備詢嗎？"],["主席：請法務部蔡次長答復。"],["蔡次長碧仲：主席、各位委員。是的"],["周委員春米：依據大法官會議解釋第737號，我們就是肯認被告或是辯護人是一個連帶的","  權利，在偵查中羈押的閱卷權的部分，這是很明確的結論了，只是現在範圍到多大？我","  想第一個爭點，就是誰可以在偵查中羈押程序來閱卷？本席的版本是限縮在律師，當然","  在立法理由或是相關的文字檔案裡面，好像會讓人家誤會是不是有被告跟辯護人，其實","  辯護人的權利是來自於被告，只是本席今天提出來的這個版本有用強制辯護的制度來輔","  佐被告的權限。但是在討論之前，我還是想再聽司法院與法務部的意見，就是到底有沒","  有肯認？如果被告沒有律師，要不要認定或者承認被告在偵查中羈押程序的閱卷權？"],["主席：請司法院林副秘書長答復。"],["林副秘書長勤純：主席、各位委員。被告在刑事訴訟程序當中有沒有閱卷權，這一部分","  一直是有爭議，如果站在整個體系的一體適用的角度來講，被告應該跟律師有不同的期","  待，律師可以透過閱卷方式得到訴訟資料，但是被告對於資訊的獲知的權利，目前是採","  取經過許可之後才交付的模式，除非在偵查中有不同的思考，不然個人認為被告跟律師","  應該是不一樣的，不過這一部分是不是我們……"],["周委員春米：因為我知道你們正在如火如荼的準備法案，因為明年4月29日之前就要通過","  ，現在司法院準備的方向是閱卷權只給律師，被告這部分是不考慮的？"],["林副秘書長勤純：這部分是否容許由主辦的刑事廳承辦人員跟您作更具體的說明？"],["周委員春米：好，時間寶貴。"],["主席：請司法院刑事廳蘇廳長答復。"],["蘇廳長素娥：主席、各位委員。現在到底要不要開放給被告閱卷，可能涉及到強制辯護","  的部分要怎麼搭配，而且要考量它的範圍是相連動的。"],["周委員春米：是，互有因果。"],["蘇廳長素娥：如果將來是全面強制辯護的話，每個被告都有律師，這個問題就不會有；","  但如果只有部分的強制辯護，這個部分我們可能要搭配條文來設計，譬如說法官以告以","  要旨或提示的方式來補強，主要是因為……"],["周委員春米：所以是連動的，到時候閱卷的方式，還有強制辯護方式，跟我們現在考量","  到底要不要開放被告閱卷的權利，事實上是連動在考量的。"],["蘇廳長素娥：是，學術上會認為閱卷權是屬於辯護人的固有權。"],["周委員春米：那法務部的態度如何？法務部應該不會贊成要給被告閱卷吧？"],["蔡次長碧仲：第三十四條之二條文修正草案有關禁止辯護部分，亦即辯護人有一些行為","  涉及有湮滅、偽造、變造證據或勾串共犯或證人之虞者，就會被除權，但針對被告，就","  不需要有這樣的規範，因被告本身具有權利，他可以不自證其罪。我們認為就現階段來","  講，我們樂見將來在很多配套條件之下，可以有強制辯護。"],["周委員春米：其實讓被告與律師都有閱卷權，可能還牽扯到其他的配套制度。","   其次，大法官會議在解釋內容上說這要由立法者來決定，其所列舉的第一個是由辯護","  人檢閱卷證並抄錄或攝影。第二個是由法官提示告知交付閱覽相關卷證。第三個是採取","  適當的方式，當然第三個並不是明確的指示，而是給我們立法者一個空間。這是柯總召","  剛才一再強調的，我想這也是大家一定要再爭取的價值，亦即武器的對等。","   司法院由辯護人檢閱卷證並抄錄或攝影這部分，將來如果本法通過之後，這部分該如","  何實施？到底那個階段辯護人可以看到卷證？我所提議的版本是要檢閱卷證，這樣比較","  實在，看到實際的卷證才知道事實的全面，如果是由法官來提示告知，其實大家的心證","  或切入的角度不一樣，所以本席所提的是「由辯護人檢閱卷證並抄錄或攝影」，我想如","  果通過這樣一個條文要件的話，將來該如何去執行？"],["林副秘書長勤純：這部分我們內部討論還沒有定案。"],["周委員春米：是我的一跟二還沒有定案？還是一的部分實際上怎麼操作還沒有定案？"],["林副秘書長勤純：事實上，現在包括檢方如何把證據提供到法院……"],["周委員春米：目前的做法也是影印卷證？但是你也沒有把握檢察官是否會把全部的卷證","  都送到法院來。"],["林副秘書長勤純：他有可能把整個卷宗都送過來。"],["周委員春米：但也有可能並沒有把整個卷宗送過來，這部分大家在實務上或相關的判決","  上都看得到，所以現在司法院是一跟二還沒有定論？還是一已經定論了，只是怎麼實際","  操作執行還沒有明確的施行方式？"],["蘇廳長素娥：關於這部分，因為涉及到實務操作的問題，現在實務上檢察官聲請閱卷，","  是整個卷全都送到院方，但是大法官解釋裡面提到如果妨礙偵查目的時，可以作限制，","  但到底那個部分要作限制？如果卷宗送到院方……"],["周委員春米：那將來這個限制權也是法官在行使嗎？"],["蘇廳長素娥：我們認為只有在偵查中的檢察官會比較清楚哪一部分妨礙偵查目的，所以","  我們現在很密集的跟檢方作研商，我覺得我們已有共識，但是整個流程要怎麼設計……"],["周委員春米：有共識是指由檢察官來提供閱卷的內容？"],["蘇廳長素娥：不是，是指如果被限制的證據將來不能作為判斷是否羈押的證據，這部分","  大家都有同樣的想法，但是整個設計的流程涉及律師要怎麼看卷，要花多少時間，還有","  誰來印、場所、時間跟人力等問題，這部分的細節問題，其實我們很密集的跟檢方、辯","  方一起研商，希望設計出一套最順的流程。"],["周委員春米：當然這還是要花很多的精神，因為牽扯到實際的運作，只是大法官會議是","  在今年4月29日提出來的，現在已經年底了，律師界都很關心這部分，畢竟這算是遲來","  的權利。第三點就是我們講到的強制辯護，其實上次我們在審查法扶的預算時，也有把","  這個問題點出來，現在關於強制辯護的內容以及將來強制代理的範圍會越來越大，我想","  保障人民訴訟權益的方向是沒有錯的，所以會越來越大，針對這部分，司法院該如何因","  應？我個人是不太認同放在法扶，但是義辯跟公辯怎麼操作？關於強制辯護，如果將來","  我們沒有開放被告的閱卷權，只允許律師閱卷的話，那勢必要走到強制辯護才具有意義","  ，不然這個制度其實沒有什麼實益，關於強制辯護，要如何因應？難道強制辯護都還是","  要到法扶去嗎？"],["林副秘書長勤純：跟委員報告，根據法扶法的規定，並不是每一件強制案件，都可以受","  到法律扶助，它還是有最低法定刑的限制，換句話說今天……"],["周委員春米：所以還是回到重罪才有嗎？"],["林副秘書長勤純：按照法扶法目前的規定是重罪，如果偵查中這部分全部都要納入強制","  辯護的範圍時，法扶法並沒有辦法全部適用，這個時候那些案件該如何……"],["周委員春米：所以我們可以確定是強制辯護，不會區分案件刑度的輕重嗎？"],["林副秘書長勤純：是。"],["周委員春米：只是哪些跑到法扶，哪些涉及公辯、義辯的問題。"],["林副秘書長勤純：目前各法院跟律師公會都應該會有義務辯護的名單，換句話說，今天","  各法院公設辯護人無法承受的部分或是與義辯取得適當的協調，把適當的案件量，亦即","  公設辯護人不能承擔的部分就由義辯來負責。"],["周委員春米：我想現在應該比較明確，我個人建議可能還是要走義辯，這部分可能比較","  好處理，就是把司法院的預算多編一點，這樣在制度上、價值上可能才比較平衡。謝謝","  。"],["林副秘書長勤純：謝謝。"],["主席：請許委員毓仁質詢。"],["許委員毓仁：主席、各位列席官員、各位同仁。我知道新政府準備了10億元要推動新南","  向政策，據我蒐集的資料顯示，其中有7億元的部分是要吸引東南亞的學生來台灣讀書","  ，2億元要培養師資，我想請問由目前這10億元的運用來看，你們看到最急迫的目標是","  什麼？以及師資的缺口要如何彌補？"],["主席：請教育部高等教育司朱副司長答復。"],["朱副司長俊彰：主席、各位委員。就這10億元的運用來說，主要是希望能儘量吸引東南","  亞學生來台灣，因此，其中7億元有一半用於此。至於師資培育部分，我們透過師培管","  道及開設語言課程來加強大學在這方面的師資培育。"],["許委員毓仁：以語言需求量來說，哪國為最？"],["朱副司長俊彰：就目前所招收的境外學生來說，最大來源為馬來西亞，其他如越南、泰","  國、印尼也相對較多。至於寮國、緬甸則尚待努力。"],["許委員毓仁：以越南及馬來文為例，目前的師資缺口有多大？你們有數字嗎？"],["朱副司長俊彰：我現在手上沒有，但我們會後會進行調查。向委員補充報告一點，我們","  在招攬學生進來後，儘量以全英授課為主，而東南亞語言授課部分則會循序漸進補上。","",""],["許委員毓仁：之前有一則新聞提到，107年將把東南亞語言列為國小必修，到底東南亞的","  官方語言有幾種？"],["朱副司長俊彰：現在在國小有七種。"],["許委員毓仁：你說得出來嗎？馬來文、越南文、泰文……"],["朱副司長俊彰：我請國教署林副組長來答復委員。"],["主席：請教育部國教署林副組長答復。"],["林副組長琴珠：主席、各位委員。越南、印尼、泰國、馬來西亞、柬埔寨、新加坡等，","  總共有七個。"],["許委員毓仁：新加坡？新加坡是什麼語言？"],["林副組長琴珠：不是新加坡，是菲律賓。"],["許委員毓仁：有新加坡文嗎？"],["林副組長琴珠：新加坡比較算是……"],["許委員毓仁：新加坡到底有沒有？"],["林副組長琴珠：沒有新加坡，是菲律賓。抱歉，我太緊張，講錯了。"],["許委員毓仁：我確認一下，107年開始，會把這些東南亞語言納為小學必修？"],["林副組長琴珠：是必選，也就在本土語言與東南亞語中選一個。"],["許委員毓仁：必選？必選的概念是什麼？一個禮拜一堂課？抑或畢業時必須修滿幾學分","  ？"],["林副組長琴珠：這是在每個學期中，每個禮拜一節課。所謂必選是在本土語言，如閩南","  語、客語、原住民語，及東南亞七國語言中選一個自己喜歡的即可。"],["許委員毓仁：所謂必選是除了閩南語、客語、原住民語外，還要必選一個東南亞語嗎？","",""],["林副組長琴珠：一起。"],["許委員毓仁：四種語言選一？"],["林副組長琴珠：對。"],["許委員毓仁：也就是說，一個剛進國小的小學生就可以有十一種語言可以選擇？讓他們","  選擇這些語言，且一個禮拜一堂課的目的是什麼？"],["林副組長琴珠：主要是讓他們有機會學習多元文化，畢竟現在國內新住民人口已經占了","  一定比例，大概50萬，新住民學生也有二十幾萬，所以建構一個多元文化……"],["許委員毓仁：這是讓新住民孩子學習東南亞語，還是讓本國孩子學東南亞語？"],["林副組長琴珠：凡有興趣者皆可以選，不限定對象。換句話說，若國內一般小朋友對東","  南亞語有興趣，或者未來想到東南亞發展，也可以選讀。"],["許委員毓仁：你們是否研究過相關配套措施？我對你們一下子推出七種外語感到納悶，","  就只是為了做而做？"],["林副組長琴珠：因為課綱部分有這點，且當時有研究……"],["許委員毓仁：研究在哪裡？我只看到這則新聞啊！"],["林副組長琴珠：因為國教院在規劃12年國教總綱時，曾邀新住民代表參與，他們反映有","  此需要。"],["許委員毓仁：雖然台灣新住民有幾十萬人，第二代在台灣也這麼久了，現在只是因為政","  府的新南向政策，就讓你們突然推出七種外語，還列為國小必修課？"],["林副組長琴珠：其實這只是必選，提供多一點的選擇機會罷了，不具強迫性。實際到底","  有多少人修，必須等到107年真正開課後才能統計。"],["許委員毓仁：你們研究的基礎從何而來？"],["林副組長琴珠：這是國教院規劃12年國教總綱時放入的，教育部做的只是後端的配合與","  執行。"],["許委員毓仁：我還沒有孩子，未來如果我有了孩子，當孩子入學後突然要學十幾種語言","  ，恐怕孩子會混淆吧？如果是位在山區的偏遠學校，學生不到兩、三百人，難道也要開","  十一種語言嗎？"],["林副組長琴珠：會調查學生意願。至於新住民，我們也有比較彈性的作法……"],["許委員毓仁：所謂調查學生意願，是不是應在你們推出具體政策前就必須先做好的？而","  非為了配合新南向政策，就讓小學推出七種必修外來語，還已經要上路了？如此豈非本","  末倒置？"],["林副組長琴珠：站在多元文化的觀點……"],["許委員毓仁：這我理解，但我現在問的是實際執行的方法與方式。你們不能只是為了配","  合新政府政策，就在缺少實際執行辦法下貿然去做吧？"],["林副組長琴珠：也不是因為新政府，12年國教總綱是103年11月公布的，之前……"],["許委員毓仁：請把研究報告送一份給我，我來看一下。"],["林副組長琴珠：好，謝謝委員。"],["許委員毓仁：就教育的新南向政策而言，我們對於引進外籍人才的配套措施是什麼？"],["朱副司長俊彰：就引進外籍人才而言，國發會擬有統整性方案，教育部主要負責引進優","  秀外籍師資。爰此，我們目前正在思考以彈薪方式，並提供有關就學、工作等方面的條","  件來吸引優秀的外籍師資。"],["許委員毓仁：現在有二十萬新住民在台灣，對於新住民第二代的培養你們有配套嗎？"],["朱副司長俊彰：針對國內的新住民第二代，若有學生願意回到母國，我們願意在其大三","  、大四階段提供獎助學金，並媒合當地台商企業讓學生實習，畢業後也可以就業一至兩","  年，以熟悉當地環境，看其是否願意留在當地繼續打拼。"],["許委員毓仁：關於吸引外籍人才來台灣，我曾提案修正移民法、就業服務法，現在看到","  國家能為此整個動起來，我感到非常欣慰。只是我認為我們開放的速度仍有點慢，以外","  籍專業人才可以來台灣從事的就業項目而言，我們的法規規定得滿嚴苛的。舉例來說，","  如果林書豪來台灣打籃球，那麼除了打球外，他可能沒辦法教籃球，而只能教英文，因","  為就業服務法對於特等人才的放寬有其配額與名額限制，即使是專業體育，依然有非常","  嚴格的審查。比如林書豪若要來台灣教孩子打籃球，他可能必須要提出過去四年在籃球","  方面的證書，當然因為他現在打NBA球賽，所以大家都知道他這個人，可是如果不是林","  書豪而是其他人，可能就會因為需提出這些不符合實際需求的相關證書的要求而對來台","  灣提供專業訓練之類的工作望之卻步，請問勞動部能否在提供專業證明的要求上予以鬆","  綁？"],["主席：請勞動部林次長答復。"],["林次長三貴：主席、各位委員。委員提到的議題，現在正由國發會做整體規劃，各部會","  則通力配合，勞動部負責的部分也會朝向程序簡化、方便等方向努力。至於方才委員提","  的專業的部分，事實上，台灣對於專業人才基本上是持歡迎及開放的態度。"],["許委員毓仁：以足球教練為例，本席就曾經處理過一個案例，一位退休後轉任教練的足","  球員，有十多年的教練資歷，台灣預備任用他時要求他需提出畢業證書，可是他也許早","  在1970年畢業了，結果就因為申請這份畢業證書花了半年時間，到最後卻還是來不成，","  但這其實是我們台灣的損失，而類似的例子在各行各業都有發生。"],["林次長三貴：很多專業的認定涉及各部會，這部分……"],["許委員毓仁：勞動部是否可做出不需強制性要求這些專業人才繳交學歷證明，只要能提","  出專業證明即可的明確宣示？你們若不做上述宣示，其他部會也不敢跟進。"],["林次長三貴：這些專業資格如何認定，過去我們是尊重各部會的意見，對於委員提到的","  問題，我們會在會商時將此一原則跟各部會說明。"],["許委員毓仁：本席希望能儘快予以開放，因為不論是體育、醫療、復健等各方面，我們","  希望看到的不是一些官僚的文書作業，而是要能真正的引進對台灣有幫助的專業人才。","",""],["主席：請許委員淑華質詢。"],["許委員淑華：主席、各位列席官員、各位同仁。台灣是個非常自由、開放的社會，所以","  不論是商業、就讀或觀光，來台居留的外籍人士人數都愈來愈多，在90年代，包含外籍","  勞工在內，在我國合法居留的外籍人士約有4萬多人，但到2013年，統計數字已高達52","  萬人，隨著人數的增加，當然也產生了一些司法糾紛，主席非常用心的排了今天這個議","  題，讓我們看到台灣在司法案件上應該有所提升並給予外籍人士更多的協助，我想大部","  分需要協助的都是東南亞籍的勞工，他們也是經濟上比較弱勢的一群，雖然日常所需的","  語言足敷應付，但面對嚴謹的司法和法律用語卻未必能精準使用，到105年11為止，在","  台外籍勞工犯罪人數為1,224人，基本上，司法通譯的品質會直接對當事人的生命自由","  和財產造成影響，監察院也曾在101年就司法通譯問題對法務部提出糾正案，其中一點","  就是今天大家討論的司法通譯專業性不足，本席甚至曾經看過檢察官詢問被告人在何處","  時被告答復「人在現場」，但通譯寫的卻是「在現場被打」，當問及案發當時有無在現","  場打架而被告答復「沒有」時，通譯寫的卻是「有」，顯見被告所言和通譯所書寫的差","  距甚大。剛才有多位委員提到去年印尼漁工在漁船上發生的事件現正重新開始調查，假","  如要追究誰應對之前的草率結案負責，請問是要責怪通譯人員還是法官太過草率的簽結","  ？我們今天不是要苛責什麼人，而是要從這件事對通譯人力和品質做確實的檢討，且檢","  察官辦案品質也應加以檢討，因為我們早就知道通譯在翻譯上的專業性不足，但卻未要","  求更換，仍然採用其翻譯的證詞和說法，這些都是必須檢討的。由印尼漁工事件可知，","  從2012年迄今，法務部顯然並未在通譯問題上有明顯的改善，請問目前檢察署和法院中","  到底有多少通譯人員？懂得的語言大多是哪類？"],["主席：請司法院林副秘書長答復。"],["林副秘書長勤純：主席、各位委員。司法院通譯人員的來源有三，第一種是編制內人員","  ，共有59位，使用語言主要是英文、日文、閩南語和客語；第二種是特約通譯人員，目","  前共有236人，使用語言包含各種外語及閩南語、客語、原住民語等18種；第三種是臨","  時通譯人員。我們期待能在這種情況下忠實反應被告的證詞，為確保能忠實反應，我們","  特別設置了以5種外語製作的特約通譯傳譯服務情形意見反應表，以便讓當事人能反應","  ……"],["許委員淑華：哪5種外語？"],["林副秘書長勤純：是英、日、越、泰、印5種語言。"],["許委員淑華：現在英、日語要找到隨時翻譯很容易，最缺乏的是越、泰、印三種，這也","  呼應了現在愈來愈多外勞進入台灣的情形，因此相關的人力和品質都應予以提升，其實","  在台灣會講閩南語和客語的人基本上都會講國語，雖然有這樣的設置也很好，但是這並","  非現在要加強的部分，還是應將重點放在比較偏弱的語言方面。目前司法機關內的現職","  通譯雖然算是司法人員，但迄今未將其視為專業職能，還是歸屬一般行政類別，也就是","  說我們在選擇通譯人員時並沒有以語言為真正的篩選及遴選條件，有很多一般行政人員","  還是可以轉任，這個變成在我們整個行政上為了方便，而且原本通譯人員過去沒有那麼","  重視，一般行政人員又不停地轉任，壓縮到原本通譯人員職缺的聘用，這個我不知道會","  不會？但是未來是不是要提供給各位參考，一般行政人員跟一般通譯人員的職缺必須有","  所區隔，不能再做轉任，除非他的轉任有相當背景，比方他確實有剛剛提到的，不管是","  比較少見的爪哇語言，還是泰國、越南或印尼等等，這些地區的語言人才我們必須做專","  業性的任用，這個我想請教兩位的看法。"],["林副秘書長勤純：目前在編制內的通譯，是延續之前的編制，換句話說，那個當初法律","  設定的通譯職位，當時應該並沒有目前新住民的這些情況。"],["許委員淑華：是啊！"],["林副秘書長勤純：所以當時的語言大概侷限於比較通用的國際化語言，像日語或英文，","  以及本地的這些語言。現在法院整個政策走向是以特約通譯為主，換句話說，特約通譯","  我們著重的如同委員剛剛提到的，目前新住民或者他們需要使用的語言。"],["許委員淑華：蔡次長的看法呢？"],["主席：請法務部蔡次長答復。"],["蔡次長碧仲：主席、各位委員。委員對這些傳譯人才的實務運作非常清楚，事實上這也","  是事實，因為從普考考用進來的這些通譯，我們沒有辦法在普考的過程裡面針對這麼多","  語言逐一考用，就像我們現在特約的有20種語言通譯，所以我們現在在檢察機關實務上","  是遇缺不補，儘量使用特約的通譯。"],["許委員淑華：瞭解。"],["蔡次長碧仲：尤其像這一次的中爪哇這個語言是我們想像不到的，這也是在我們20種語","  別以外的。"],["許委員淑華：通譯的正式職缺當中，未來比較朝向遇缺不補，我們另外用專業性聘用的","  人員……"],["蔡次長碧仲：用專任特約……"],["許委員淑華：來彌補現在這方面的不足？"],["蔡次長碧仲：是的。"],["許委員淑華：這樣子我瞭解，兩位可以先請回座。接著我要請教移民署署長，從2005年","  開始到現在為止，臺灣的新住民已經超過50萬人，如果扣除沒有語言問題的大陸和港澳","  人士等等，還是大概有3成是使用外國語言的新住民；如果從家庭暴力及性侵防治中心","  的統計資料看，我們發現外配遭受親密關係暴力的是本國人的6倍以上，現在很多服務","  新住民相關單位也缺乏很多通譯配套措施，警方常常會去找新住民來協助做通譯。我們","  曾經發生一個案例，當警察去找一個新住民來協助做通譯，因為他等待的時間非常久，","  後來回家之後他看到被告跟他在地方上是有互動的，所以他有更多擔心，導致於後來他","  輕生了。本來他是一個協助者的角色變成受害者的角色，未來我們要怎麼樣去改善新住","  民協助通譯這一塊，包括現在我們看到報酬率都是偏低的，好像每一個案件是500元至","  1,000元，會不會影響擔任通譯的意願？現在很多通譯人員不足的情況下，我們要請新","  住民來做這些協助，有沒有發生這些遺憾的事情，到底警方有沒有去強迫他一定要來做","  協助？未來我們內政部移民署怎麼樣做改善和提升？"],["主席：請內政部移民署何署長答復。"],["何署長榮村：主席、各位委員。刑事案件的部分，等一下我們請警政署的代表來回答。","  另外新住民的照顧部分，第一個，我們有設置通譯人才資料庫供各機關來選用，這個東","  西就不會像委員所說的，選到他的朋友或敵對的人。還有，委員講到費用很低的部分，","  因為這個費用是有一個標準的，譬如在我們服務站裡面，協助新住民來寫申請書，對答","  的部分是1個小時300元，每天最多排3小時就換人。另外，如果外籍勞工因為違規、違","  法被我們查到的話，勞動部會補助通譯費，通譯費前兩個小時是500元，以後每一小時","  是155元，每天最多是6小時1,430元……"],["許委員淑華：沒有關係，我現在要知道，就是發生很多遺憾的事情怎麼改善？像你們這","  個過程我們都瞭解，但是有新住民提到，他去協助的時候不管是配合錄口供等等，他去","  等待的時間可能十幾個小時，甚至回家之後家裡面的人不一定能夠理解，但是他也考量","  到，畢竟警方單位對我有很多管制，所以我不得不配合，他的意願不一定有時候感覺是","  被迫來的，這個部分未來怎麼去改善？這是大家的功課。"],["何署長榮村：移民署處理的這個區塊應該都是自願的，警政署的部分我們請警政署列席","  人員來答復一下。"],["許委員淑華：因為時間的關係，請簡單回答就可以。"],["主席：請內政部警政署國際組曹組長答復。"],["曹組長晴輝：主席、各位委員。剛剛委員提到通譯人員維護的問題，這部分我們在辦講","  習的時候都會跟同仁做這樣的交代，就是通譯人員安危的問題，我們要特別加以注意。","  也就是在通譯的部分，我們一方面增加人才庫的選擇性，二方面辦講習來確保通譯人員","  的安全。"],["許委員淑華：總之，我們希望他一開始是要來協助這個案件的，反而因為來協助這個案","  件之後發生遺憾的事情，透過這個事情之後能夠給相關單位一個警惕，自己在這個部分","  再加強，不管溝通上或資料庫的擴大，都是各位可以好好思考的，畢竟我們不希望來到","  臺灣之後協助政府做事還發生這樣遺憾的事情。好，謝謝幾位的答復！"],["主席：請張委員宏陸質詢。"],["張委員宏陸：主席、各位列席官員、各位同仁。本席要請教林副秘書長，剛剛有很多委","  員提到，我還是想請教一下，現在所有通譯人員的進用管道有哪些？"],["主席：請司法院林副秘書長答復。"],["林副秘書長勤純：主席、各位委員。現有的編制內59位之外，我們透過特約的方式，特","  約是有相關的規定，我們制定了一個法院特約通譯約聘辦法，針對期待的語言，列入被","  選人必須提出相關的文件資料，來證明……"],["張委員宏陸：不用講那麼細。"],["林副秘書長勤純：是。"],["張委員宏陸：我問來源管道有哪幾個？"],["林副秘書長勤純：我們是根據約聘辦法用考試的方式，對外招考進來。"],["張委員宏陸：那是編制內的，還是特約的？"],["林副秘書長勤純：特約。"],["張委員宏陸：特約也是這樣？"],["林副秘書長勤純：編制內這部分……"],["張委員宏陸：你剛剛所說的，我們現在有二百多位，那是編制內的，還是包括特約的？","",""],["林副秘書長勤純：這部分是特約，編制內只剩下59位而已。"],["張委員宏陸：根據我手頭上的資料，到104年地方法院的通譯人員比你所說的59位更少，","  這是司法院公布的資料，你回去自己查網站就知道了。另外，這個編制內的通譯是負責","  何種語言？"],["林副秘書長勤純：英語、日語、客語以及閩南語。"],["張委員宏陸：副秘書長可以請同仁來幫你回答。請問這裡面負責台語及客語的各為多少","  人？"],["主席：請司法院行政廳林副廳長答復。"],["林副廳長三元：主席、各位委員。就本土語言的部分，我們沒有特別統計，因為如果是","  台語或客語，可能會涉及到各種不同地區的語言，所以那部分我們沒有特別做統計。"],["張委員宏陸：對於編制內的人員，剛才談到有一套的標準，那麼他們都是怎麼來的？好","  ，如同你講的59人，負責英文的有幾個？負責日文的有幾位？"],["林副廳長三元：目前日文跟英文的部分，我們大概都是使用特約通譯，因為目前法院的","  通譯……"],["張委員宏陸：你剛才跟我講的不是這樣！"],["林副廳長三元：因為每一個法……"],["張委員宏陸：我先問你編制內的部分，剛才不是講有英文跟日文嗎？"],["林副秘書長勤純：編制內的通譯當初並不是針對特定語言而取得通譯資格，他們是屬於","  公務員，是從公務員招考進來的，這個已經存在幾十年了。"],["張委員宏陸：對啦！我跟你講，我要的就是這句話。其實我告訴你，以前我們雖然有這","  個規定，但是長時間以來，我們對這一塊是不是比較不在乎、比較漠視？副秘書長是否","  承認這一點？"],["林副秘書長勤純：從整個功能的取向而言，我能夠相當程度認同委員的看法，但是就通","  譯而言，這部分牽涉到法院受理案件，到底有多少件可以使用到那個語言，讓這個通譯","  發揮他的功能。以傳統的訴訟來講，各個地區不見得每一個案件都有需要使用日文或英","  文的情形，換句話說，具有通譯資格的公務員並不是百分之百發揮那部分的功能。"],["張委員宏陸：總而言之，就是以前我們都忽略這一塊，甚至根本不在乎，好像認為這個","  不重要，副秘書長剛才所說的那些都是一些理由，總之我認為就是這樣。雖然過去是這","  樣，但是我們可以從現在開始好好去做。我要繼續請教你們，譬如移民署、警政署等各","  機關都有通譯的人才，以前司法院有跟這些機關互相配合，人才資料庫有互通嗎？"],["林副秘書長勤純：我們是互通，而且在司法院網站的便民……"],["張委員宏陸：不是，我不要這些答案，我要的答案是你們怎麼真正的互通，請你告訴我","  ？這些資料都有可能有，但是你們有實際的互通嗎？"],["林副秘書長勤純：我先針對我所知道的跟委員報告，稍後再請同仁跟委員報告。司法院","  系統本身有建置特約通譯的名冊，法官有需要時，他們能夠在這個名冊裡選擇他們所需","  要的語言，至於如何跟其它的單位互動，容我請林副廳長向委員報告。"],["林副廳長三元：以在法院承辦案件來講，如果法官受理到一個案件需要一位通譯，因為","  法官受理到案件已經經過警察、移民署或是檢察官的調查，所以那時候就會有一個通譯","  人員的顯現。原則上法院紀錄科的科長馬上會去做相關聯繫，如果聯繫上了，我們就可","  以請這位通譯再繼續協助，如果那位通譯沒有辦法，那就如剛才秘書長所說的，我們可","  以從我們的資料庫中來找。所以法院的紀錄科跟移民署之間其實是有這樣的聯繫管道。","",""],["張委員宏陸：這是一部分，還有其他不同類似的案件，所以我要請教你的就是這一點，","  之前通譯的人員有可能是來自移民署或是警政署，以之前他們的角色來說，現在他們再","  來法院，他會公平嗎？因為法院應該是屬於第三者，法院再請同一個人來，你們覺得他","  的角色會公平嗎？"],["林副廳長三元：關於這個部分，因為要在法院擔任通譯，必須要有具結的程序，這些程","  序都是擔保他的……"],["張委員宏陸：這些都是形式。我告訴你，不同的法系也都有這些程序，譬如海洋法系，","  包括美國等等，他們也要對聖經說他們不會做偽證，但是每個人百分之百都不會做偽證","  嗎？我覺得重點在於，如果通譯是以這樣的方式，基本上前提就有可能不公正了，在這","  樣的情況之下，我不相信我們所有的法官、所有的檢察官以及所有的書記官都可以聽得","  懂每個地方的方言。你們的看法如何？"],["林副廳長三元：委員剛才所說的非常有道理，但是法院原則上不會受到前面的拘束。我","  剛才跟委員報告的是……"],["張委員宏陸：當然原則上都是這樣，可是在實際的運作上就會產生這種狀況。各地的方","  言，請問法官都聽得懂嗎？"],["林副廳長三元：是，這當然沒有辦法。"],["張委員宏陸：對啊！那你們怎麼知道是翻譯成怎樣？有時候一個字不一樣就差很多，所","  以剛剛才會有委員提到很多個案，我在這邊不討論個案，我們討論制度，制度就會造成","  這一種影響。所以我才會說過去雖然我們比較不在乎這個部分，因為以前也沒有這麼國","  際化，我覺得這個是時代的演變，但是我們既然發現了問題，我們就看怎麼解決。我今","  天點出這個問題，就是因為就我的了解，你們常常都是這樣，這只是一個我看到不合理","  的地方。他們因為犯罪，從移民署、警政署過來的，這是一種案例，還有其他很多民事","  、刑事的案例，我覺得法院應該朝著一個公平的方向去思考，然後澈底改善這個制度。","  不知道副秘書長的看法如何？"],["林副秘書長勤純：其實委員剛才提醒的那幾個部分，基本上我們在特約通譯取得資格之","  後的講習，以及相關的操作程序部分，我們都有做了倫理規範或是講習來體醒他們，甚","  至包括當庭結束之後，我們可以讓當事人填意見書。不過委員剛才提到的那些顧慮，在","  適當的時機，我們會提醒法官們，請他們必須注意到可能有那樣的情況會發生。"],["張委員宏陸：這種狀況是確實發生的。最後我要告訴副秘書長，很多制度講得、寫得都","  非常好、非常棒，可是實際上去執行就不可能照著制度走，副秘書長是否認同這一點？","  對吧？所以在這樣的情況之下，今天我才要提醒你們這種狀況要補救，以前的就讓它過","  去了，我希望我們未來能朝這樣的方向走。好不好？謝謝。"],["主席：現在休息10分鐘。","休息","繼續開會"],["主席：現在繼續開會。請徐委員永明質詢。"],["徐委員永明：主席、各位列席官員、各位同仁。我今天要詢問的不是本日所列的主題，","  主要是關於財團法人法，因為最近立法院也在討論要開臨時會，有黨團的領導也表示希","  望財團法人法能在臨時會處理。我只是想知道目前部裡面有草案了嗎？你們預定的時程","  是如何？之前4月的時候曾送過，之後又撤回去，請問新舊版本之間的差別是什麼？次","  長能不能說明？"],["主席：請法務部蔡次長答復。"],["蔡次長碧仲：主席、各位委員。因為我剛來，而這個部分是法律事務司的業務。據同僚","  轉知，這部分已在研議中了。"],["徐委員永明：來得及嗎？是不是可以請相關負責單位說明？還是你們都不知道？11月22","  日蔡總統召集決策協調會議時有談到，要求行政院各部會於一個月內針對政府捐助成立","  的財團法人進行清查，並請行政院於年底提出財團法人法的草案。次長，會議上說的是","  年底，相信這個「年底」不是指舊曆年的年底吧？"],["蔡次長碧仲：謝謝委員的指教，如果確實有這樣的情況，我們回去就會馬上確認此事……","",""],["徐委員永明：你們部裡現在連這方面的進度都不是很清楚嗎？"],["蔡次長碧仲：因為法律事務司不是我這邊……"],["徐委員永明：我知道，所以請問有沒有相關單位的長官可以說明？還是你們今天來的人","  都不清楚？"],["蔡次長碧仲：今天是針對……"],["徐委員永明：我知道，題目不同。法務部今天來的長官都沒有可以告知進度的嗎？因為","  我們立法院對此是很關心的，畢竟事關臨時會到底要不要把財團法人法放進去。"],["蔡次長碧仲：我們會把委員的關心帶回去。"],["徐委員永明：一點訊息都沒有嗎？"],["蔡次長碧仲：我們馬上問問。"],["徐委員永明：這在你們目前的部務會議裡還沒有排上議程嗎？"],["蔡次長碧仲：據我側面瞭解，這方面已在積極研議中。"],["徐委員永明：你知不知道我們下禮拜就要召開談話會，以確定臨時會的議程？但法務部","  都沒有草案，草案也還沒有出來，你們不是還要送院會嗎？時程上來得及嗎？"],["蔡次長碧仲：我們馬上確認。"],["徐委員永明：接下來，我就不知道該怎麼問了。你們4月時提出一個版本，請問目前有長","  官可以說說現在新版本的方向嗎？跟過去舊版之間的差別為何？對不起，我不是偷襲你","  們，而是這個議題已在立法院談滿久了，所以我原以為今天法務部有派代表來，就應該","  可以提供相關資訊給我們才對。"],["蔡次長碧仲：我請副司長答復。"],["主席：請法務部檢察司余副司長答復。"],["余副司長麗貞：主席、各位委員。我剛剛問了法律事務司的周司長，我們已報給行政院","  了，現在正在……"],["徐委員永明：草案已經出來了嗎？"],["余副司長麗貞：對。"],["徐委員永明：內容呢？現在可以討論了嗎？還是你們也不清楚內容是什麼？"],["余副司長麗貞：這不是我們主管的法案，但若委員要草案的話，我們可以提供委員一份","  。"],["徐委員永明：時程呢？你們現在已報到行政院，院會何時會處理？"],["余副司長麗貞：就要視行政院審查的進度以及其他部會有無不同意見而定了。"],["徐委員永明：次長，媒體提到新增日產條款，如果有些財團法人接收了日產，現在有個","  看法是直接將日產界定為國產，如此便不會有財團法人之間從屬的問題。","   其實不是我們關心的什麼糖協、郵政協會或電信協會，連台灣鐵路管理局職工福利委","  員會都是財團法人，此外台灣電力股份有限公司的職工福利委員會和台灣省政府農林廳","  林務局的職工福利委員會也是財團法人，而台灣省教育會則是社團法人，其中就有很多","  與當時接收日產有關。你們的陳明堂次長指出，在財團法人法草案新增條文中有訂定接","  收日產條款，請問蔡次長，日產會由誰來認定？"],["蔡次長碧仲：誠如剛剛委員指教的，這個部分是由陳政次負責。"],["徐委員永明：所以你也沒辦法回答嗎？"],["蔡次長碧仲：我才剛上任一個月而已，所以很抱歉，也謝謝委員指教。"],["徐委員永明：因為被接收的日產有不同的主管單位，而旗下相關的財團法人也持有日產","  ，請問這方面的日產會由誰爭議？應該不是法務部出來爭議，而是由各主管機關向各相","  關的財團法人爭這個日產，所以以後會不會有認定的問題？會不會發生很多官司？"],["蔡次長碧仲：謝謝委員指教，誠如委員提出這麼多的問題，相信主管部會必定會詳細研","  議。另外，這部分雖然不是我分工的，但我一定會去詳細瞭解，謝謝。"],["徐委員永明：接下來只好由我自行闡述了，我覺得這方面會產生認定的問題，包括如何","  認定日產、如何爭議並轉為國有等，雖然黨產委員會可能有類似的作法，但他們所針對","  的對象是黨產與附隨組織。然而，如果日產是由各部會來爭議的話，要如何規範呢？我","  今天之所以會來質詢就是因為我對這個部分非常好奇，包括法務部的立場以及相關機制","  要如何建立。你們有統一嗎？應該不是吧！如果放任各部會去爭執的話，此事發生的時","  間會很久也很廣泛。"],["蔡次長碧仲：謝謝委員，我剛剛才探知，行政院在這個禮拜要連審3天，希望能儘量趕在","  年底之前，最起碼也要在明年年初確定這個部分，所以會再把這方面的訊息提供給委員","  。"],["徐委員永明：所以年初召開臨時會的時候你們應該就會送來立法院了對不對？"],["蔡次長碧仲：應該是這樣的。"],["徐委員永明：最後，不曉得這部分是不是次長能夠回答的問題，法務部對於同婚立專法","  的立場到底是什麼？你能不能澄清一下？伴侶法呢？婚姻法呢？還是都沒有，這些都是","  謠言？還是這些都只是研究案？"],["蔡次長碧仲：現在我們……"],["徐委員永明：你不要講自己才來一個月所以也不知道……"],["蔡次長碧仲：其實部長就講得非常明確，法務部已委託國立清華大學，且期程已有提前","  ，亦即已將期程作了結果出來來，而部長所指的就是這個研究案的期程，與提案無關。","",""],["徐委員永明：所以這是研究案嗎？"],["蔡次長碧仲：是研究案。"],["徐委員永明：不是說你們有法案嗎？"],["蔡次長碧仲：沒有，我們希望委員在審議的時候可以有多方面的資料，現在我們是委由","  國立清華大學就各個……"],["徐委員永明：次長，委員會在審查的時候，為什麼部裡沒有提供這些資料？也沒有表達","  你們對這個研究的看法？"],["蔡次長碧仲：因為這些資料在明年……"],["徐委員永明：我知道部長有來，可是我的意思是，部長在審查的過程中都沒有談到這些","  事情。"],["蔡次長碧仲：因為這些資料要到明年2月才會出來，所以部長所指的就是我們委由……"],["徐委員永明：我們來澄清，是不是明年2月這個研究案就會結案，並提交報告給你們？"],["蔡次長碧仲：他們會給我們一個報告。"],["徐委員永明：這個研究案有期中報告嗎？在期中報告中有沒有其他的建議可讓你們在委","  員會審查時提出來的？"],["蔡次長碧仲：這部分我還要再深入瞭解，之後才能向委員報告。"],["徐委員永明：雖然我不是本委員會的，可是在參與審查的過程中，我覺得比較有趣的是","  ，當時部裡面好像都沒有提供這方面的訊息，只有媒體提到你們有一個研究案。可是，","  就像我之前講的，如果是研究案而不是你們法案的草案，為什麼這個研究案這麼重要，","  變成大家誤以為你們有一新的想法？可是你們在委員會審查的時候又不提，直到未來進","  入政黨協商的時候再殺進來，如今參與的委員都提出專章了，因此我認為法務部在這方","  面的立場要更清楚一點，對於這種重要的法案，部裡或院裡不要都沒有立場。"],["蔡次長碧仲：我們會將委員寶貴的意見帶回去，誠如委員指教的，這部分確實牽涉到國","  人多方面的意見，我們會彙整這些寶貴的意見，希望能夠得到大部分的……"],["徐委員永明：次長，我問最後一個問題，這個研究案的研究方向到底是什麼？建議是什","  麼？"],["蔡次長碧仲：因為還沒有拿到，所以我無法給委員確定的……"],["徐委員永明：所以對於是要訂專法還是訂在民法也還沒有一個確切的方向嗎？"],["蔡次長碧仲：這部分的資料我們還沒有拿到。"],["徐委員永明：對啦，這就是一個問題，如果你們面對質詢都沒有辦法表示清楚的態度，","  就會被媒體傳翻，他們說你們會提出專法。"],["蔡次長碧仲：委員的意見我們會帶回去，好好……"],["徐委員永明：如果有的話要趁早拿出來，不要偷襲立法院。謝謝。"],["蔡次長碧仲：謝謝委員指教。"],["主席：請黃委員國昌質詢。（不在場）黃委員不在場。","   請林委員麗蟬質詢。"],["林委員麗蟬：主席、各位列席官員、各位同仁。我覺得主席安排這個議程進行詢答是非","  常好的，因為不管是新住民、外籍漁工、外籍生還是商業相關的移民，遇到問題、爭議","  的時候，都需要專業的口譯人員。剛剛談到司法院的特約通譯，過去我曾經當過4到6年","  ，移民署的部分也有8年，無論是社福、輔導、NGO、陪同、商業還是正式的口譯，我個","  人都是第一線的人員。我必須講，我們也接受很多陳情，瞭解很多在通譯方面遇到的相","  關問題，這不是我用短短的8分鐘或10分鐘就能夠講清楚。中華民國是法治國家，不管","  是被害人或加害人都有基本人權，這是大家都認同的，因此我們必須保障他們的基本人","  權。這個部分我們在內政委員會也有跟警政署提過，因為目前在警政署的系統裡，各個","  派出所、警察局不一定有自己培訓出來的通譯人員。我剛剛有看到報告提到，警政署的","  通譯人員費用是由勞動部予以協助。林次長有接觸過第一線的通譯服務嗎？"],["主席：請勞動部林次長答復。"],["林次長三貴：主席、各位委員。過去我曾經在職訓局服務過，雖然不是很普遍，但是有","  接觸過部分縣市第一線的通譯人員。"],["林委員麗蟬：勞動部提出的通譯費用是500塊，超過第幾個小時就每1個小時增加100多塊","  ，裡面沒有涵蓋交通費嘛。"],["林次長三貴：就是通譯的費用。"],["林委員麗蟬：只有通譯的費用，您覺得這樣的費用合理嗎？500塊加上第3個小時的155塊","  ，通譯人員假如從南投頭到南投尾，光車錢及油錢就不夠了；不要說拿到600多塊，即","  使是700塊，你認為划得來嗎？你們認為這樣的通譯費用合理嗎？"],["主席：請勞動部勞動力發展署蔡副署長答復。"],["蔡副署長孟良：主席、各位委員。當初訂定標準的時候，其實我們有邀請相關非營利組","  織團體及地方政府一起研商。"],["林委員麗蟬：您有去問過司法院或移民署給通譯的費用是多少嗎？"],["蔡副署長孟良：當初我們在訂定的時候有參考。"],["林委員麗蟬：那您知道高等法院的特約通譯1個小時是多少嗎？高等法院有長官可以回應","  一下嗎？您說有參考，我不知道您的參考模式是什麼，為什麼落差那麼大？移民署署長","  也說服務櫃臺的通譯人員，1個小時是300塊，3個小時是900塊，車馬費再加，我不知道","  勞動部為什麼是500塊，然後沒有車馬費，第3個小時才加155塊。法院的部分是從1,00","  0塊到3,000塊，看檢察官還是法官怎麼開給通譯人員，反正開多少都加500塊的費用。","  你們如果有參考的話，報酬的差異怎麼會這麼大？","   事實上，警察局常常在移工有爭議的時候找不到通譯人員，您知道理由在哪裡嗎？首","  先，通譯費不穩定，難道要通譯人員整天等機關，可能1個月叫他口譯1次賺500塊，都","  不用上班嗎？人員沒有辦法穩定，除了報酬不合理以外，其實也缺乏永續性。勞動部是","  不是需要研擬、調整整個通譯費的報酬？不管是你們補給警察局，還是移民署專勤隊部","  分以專案基金補助通譯費都一樣，只要是勞動部補助的都很少，為什麼會這樣？"],["林次長三貴：剛剛提到的通譯費用，在一般性的通譯方面，的確如委員剛剛提到的，2個","  小時500塊是不是足夠，我們會檢討，但是剛剛我報告的時候也有口頭補充過……"],["林委員麗蟬：你有講陪同嘛。"],["林次長三貴：涉及人身或是人口販運的部分是2,000塊。"],["林委員麗蟬：大部分的通譯是用在警察局，有每一個案子都陪同到法院、檢察署嗎？不","  一定需要。或許是移工出去遇到車禍，這個也沒有啊。通譯人員必須從乙地移動到甲地","  ，路程要花多少時間，您有估算過嗎？實際上連車馬費都沒有。這樣的費用導致最後在","  警察局只有靠關係，因為找不到人，只好找隔壁賣小吃的，只要他會東南亞語就要求他","  來幫忙翻譯，變成靠人情做翻譯，難怪有時候會有是否顧及品質的問題。我們不是說翻","  譯人員不精準，而是他們不瞭解整個行政部門要的是什麼，因為他們沒有經過培訓，是","  臨時被拜託來幫忙翻譯的，所以專業度不夠。","   其次，我們要談到警察局跟一般在法院翻譯的時間不一樣，前者是24小時，有時候晚","  上、假日也叫人翻譯。如果按照現在修法的一例一休規定，對於加班的、假日出勤的勞","  工要給加班費，那麼叫通譯人員在假日跟夜間翻譯，是不是也要增加他的通譯費用？"],["林次長三貴：剛剛委員提到休息日、例假日的部分，是勞基法的規範，一般通譯人員……","",""],["林委員麗蟬：都不符合。"],["林次長三貴：直接僱用的同仁就有適用勞基法，他們當然受規範，但是有些人不是。"],["林委員麗蟬：沒關係，我當然知道他們不是被直接僱用的人，不然你們要不要研擬直接","  僱用？我知道你們有直接僱用的人員，譬如縣市政府勞工局都有幾位是直接僱用的，可","  是非直接僱用的通譯人員提供的服務及使用量卻是最大的，你們為什麼沒有估計？我是","  拿一例一休拿來比喻，你們不能夠讓通譯人員付出一樣的勞力、時間及專業，卻拿不到","  該有的報酬。您覺得這個要不要再研擬？我知道沒有辦法要你們馬上把報酬拉高到什麼","  數額，但是第一階段可不可以增加假日、夜間到警局翻譯的費用？您覺得有沒有需要檢","  討？"],["林次長三貴：就如同剛剛跟委員提到的，包括每一個小時的金額，或是假日跟晚上要求","  他們出勤提供翻譯服務，這個部分我們都可以一起檢討。"],["林委員麗蟬：大概多久時間可以檢討、研擬出來，1個禮拜、1個月還是過4年換政府之後","  ？"],["林次長三貴：這個可能還涉及其他的相關部會，我們要請他們……"],["林委員麗蟬：第二個是偏鄉，許多偏鄉不只在假日和夜間需要通譯，有時半夜11時也有","  人打電話要找通譯；當他們翻譯結束之後，回家的安全要如何顧及？如果他們是處理家","  暴案件的翻譯，案件中的先生常常都會在外面等著他們。因此，諸如此類的許多事項都","  要通盤考量，當然勞動部無法考量到很多，可是我必須說，對於處理勞資糾紛案件、移","  工案件、緊急案件等等案件的通譯，您們是不是應該增加他們的報酬？","   我再次強調，第一個是假日、夜間出勤的通譯費，我要求要盡速增加，第二個是偏鄉","  通譯的車馬費要增加。您可能沒有到偏鄉跑過，在偏鄉地區，從一個村莊到另一個村莊","  或許只有一點點距離，卻常常要花費一個小時，通譯出勤到那裡，待案件審畢，可能就","  要花費7或8個小時。關於這個部分，你們能不能以最快的速度回應？"],["林次長三貴：剛剛委員提到的要求都非常明確，關於假日或夜間時段出勤，還有偏鄉交","  通距離的考量等等，我們會在二個月內邀集相關部會協商，完畢之後再給委員一個答復","  。"],["林委員麗蟬：好，再拜託您。"],["林次長三貴：謝謝。"],["主席：接下來登記質詢的廖委員國棟、吳委員志揚、蔣委員乃辛、黃委員昭順、徐委員","  榛蔚及蕭委員美琴均不在場。","   請蔡委員易餘質詢。"],["蔡委員易餘：主席、各位列席官員、各位同仁。今天我們要討論周春米委員和本席等數","  名委員共同提案的刑事訴訟法第三十一條、第三十三條和第三十四條之二的修正草案，","  這主要在賦予律師（即辯護人）於偵查中閱卷的權利。請問現在法務部對這個法案的立","  場為何？"],["主席：請法務部蔡次長答復。"],["蔡次長碧仲：主席、各位委員。關於大法官會議解釋律師可以在聲請羈押程序中閱卷一","  案，該釋字的解釋要旨並未拘泥形式外觀上應採以何種方式，其最主要在於能否使被告","  充分知悉相關事證以進行防禦；因此，對於委員所提草案採「檢閱卷宗及證物並得抄錄","  或攝影」之方式，我們的考量包含假若卷證龐雜、被告眾多，當法官為準備訊問需閱覽","  卷證，同時又有眾多被告、辯護人欲等待「檢閱、抄錄、攝影」時，應如何配置時間及","  順序？又如需複製多份卷證時，應由何人複製？複製之卷證該如何保管？被告或辯護人","  應在何處所檢閱？檢閱時是否應有人在場監督，避免卷證資料被攜出？諸如此類的事項","  皆在考量之列，所以這在實務面會有多方的考量。"],["蔡委員易餘：對，這個實務面會有這些問題。次長，你本身不但是檢察官，也擔任過律","  師執業一段時間，對於檢辯雙方在法庭的攻防要如何落實公平這一點，你的心裡一定有","  你的看法。"],["蔡次長碧仲：謝謝委員指教。"],["蔡委員易餘：雖然法務部要思考時間的分配、人員的問題及如何落實讓律師接觸到卷證","  資料，並確保這些資料不被攜出，以免違反偵查不公開的原則。"],["蔡次長碧仲：是。"],["蔡委員易餘：但是法務部的修法速度還是要加快，因為這個修正草案涉及大法官解釋賦","  予刑事訴訟程序中辯方應有的權利，這個修正草案是基於大法官的解釋所提出，照理而","  言，這應由法務部提出，不應由個別委員提出。"],["蔡次長碧仲：是。"],["蔡委員易餘：照理而言，法務部對這件事情應有立場。"],["蔡次長碧仲：對。"],["蔡委員易餘：因此，不管是時間的配置或如何落實等等事項，法務部本應好好思考，不","  能先由立委提出這個修正，法務部再進行後續因應，如此一來，令人感受到的是法務部","  並不期待這樣的改革方向。"],["蔡次長碧仲：跟委員報告，刑事訴訟法的研修為司法院所負責，但是我們也認同委員的","  指教，現在司法院和本部正積極會商相關修法作業，建請委員們等待兩院會銜的修正草","  案提出，我們會將委員的寶貴意見包括如何……"],["蔡委員易餘：既然如此，請教司法院，因為剛剛談到刑事訴訟法的修正應該屬於司法院","  的業務，所以請問林副秘書長，這個修正草案是基於大法官的解釋所提出，司法院的立","  場為何？"],["主席：請司法院林副秘書長答復。"],["林副秘書長勤純：主席、各位委員。在大法官釋字第737號解釋作出之後，司法院即積極","  進行公聽和各個方面的資料蒐集；而從11月下旬之後，我們也開始密集針對這個修正案","  進行內部檢討，並廣泛聽取法務部、律師界和法扶等單位的相關意見；此外，立法院的","  委員們如有高見，我們一定會一併納入作為修法的參考。"],["蔡委員易餘：我們不敢說高見，只是等待好久，卻一直看不到司法院提出相關的修正法","  案，個別委員才會提出這個修正草案。但是剛剛法務部次長已經說明，這個修法要落實","  在實務上還必須有許多配套，所以司法院是不是應該研擬在偵查中閱卷的相關辦法？你","  們心裡應該已有腹案，總不能等到法案上路之後，才發現這還有很多問題。"],["林副秘書長勤純：跟委員報告，如何閱卷屬於細部事項，可以透過內部討論處理，而爭","  議比較大者可能……"],["蔡委員易餘：時間配置的問題？"],["林副秘書長勤純：可能是卷證的保管方面，包括防止資料外洩等等，因為這牽涉到律師","  的職業倫理方面，所以我們規劃要提到國是會議討論，其餘事項則都會在內部討論，至","  於內部討論的部分，我們會盡快在時程之內完成。"],["蔡委員易餘：好。再請教蔡次長，談到偵查中閱卷，剛剛柯總召舉出的例子很傳神，他","  提到辯護人無法於偵查中閱卷的情況如同盲劍客對小李飛刀。接下來，我要說的是未來","  司法改革的方向，雖然在偵查中是盲劍客對小李飛刀，但是這個小李飛刀在案件一旦起","  訴之後，即開始變盲，因為以現階段的規定，起訴的檢察官和偵查中的檢察官並不同；","  之後到二審，他又更盲，因為完全不看卷，大概只看一審的有罪判決書或無罪判決書，","  然後隨便處理。因此，我們應該思考偵訴合一制度，對於這個制度的司法改革，請問法","  務部是否要朝這個方向規劃？"],["蔡次長碧仲：謝謝委員的指教，據我們在實務上二、三十年觀察到的，最理想的當然是","  偵訴合一，但是委員也知道，以如今我們的檢察人力，實務上要做到偵訴合一實有困難","  ，但是我們……"],["蔡委員易餘：次長，我不懂，為何這和檢察人力有關？我們知道，案件偵查需要一個檢","  察官，案件起訴後，公訴過程中，也一定要有一個檢察官……"],["蔡次長碧仲：對。"],["蔡委員易餘：有時你們可能認為這個案件是重大案件，於是派出三名最精銳的公訴檢察","  官，可是他們畢竟不是偵查的檢察官，所以他們並不清楚了解整個案件。"],["蔡次長碧仲：跟委員報告，我擔任過8年的檢察官，其實我也希望我的案件都可以由我自","  己去蒞庭、自己去實施公訴，但因為檢察官不是只有實施公訴而已，還必須去調查案件","  、整理案件，然後起訴。平常法院開庭的時候，訂庭期不會因為今天檢察官有空所以才","  訂庭期，它訂庭期都是按照它的需要去訂的。我們的檢察官除了要實施公訴之外，還要","  積極去調查，我們也是有開偵查庭的，而且還要去相驗，諸多案件讓我沒有辦法可以集","  中在一個案件裡，而且案件的量這麼多，所以不可能這個案件起訴之後，還自己去實施","  公訴，但是這部分會列為司法改革的議題。"],["蔡委員易餘：次長，我想這都是制度使然，因為現在的制度就是偵查中的檢察官只負責","  偵查，所以會累積過多的偵查案件，這表示他們已經被所有的偵查業務壓到已經沒有辦","  法可以實施公訴了，未來如果要打破這樣的體制，就要讓所有的檢察官，不管是二審的","  檢察官或一審的檢察官一樣都要負責偵查，那這些人自然就會散開，自然就會把所有的","  業務量加以稀釋，那檢察官就有辦法可以替自己的案件去實施公訴。","   我想次長在當檢察官的時候，如果你起訴的案件因為後面公訴人在公訴的過程中把它","  打糟，結果最後被判無罪，我想這時你心裡應該是不好受的。每一個優秀的檢察官都希","  望自己的案件可以由自己去實施公訴，因為既然這個案件已經被我起訴了，那我就要負","  責，我就一定要把這個案件打到有罪，如果案件最後被判無罪，那就會發生我剛才所講","  的，一審重判、二審輕判、三審就可以吃豬腳麵線了，為什麼會這樣？就是因為我剛剛","  舉例的，這個小李飛刀被起訴之後，他的眼睛就開始看不清楚了，到了二審就變成盲人","  完全不知道卷證資料在哪裡了。"],["蔡次長碧仲：謝謝委員，誠如委員剛才所指教的，因為有這些問題，所以我們認為未來","  檢察官其實也要有一些問責制度的配套，也就是說，我們沒有辦法可以馬上做到偵訴合","  一，也沒有辦法可以就自己起訴的案件去實施公訴，所以我們希望將來實施公訴的檢察","  官能由比較資深的檢察官擔任，因為如果是由資深的檢察官來起訴，然後由資淺的檢察","  官來蒞庭，那這個功能可能就會產生狀況。"],["蔡委員易餘：次長，我對這樣的說法是不滿意的，我不希望公訴的檢察官只能限於資深","  的檢察官，因為事實上由真正資深的檢察官來辦理偵查才是最厲害的。"],["蔡次長碧仲：對。"],["蔡委員易餘：偵查的時候比較需要資深的檢察官，因為只有他知道證據在哪裡，所有案","  件的偵查都是著重在一開始發生的時候，所以在開始調查的時候就由資深的檢察官去負","  責偵查跟訊問，這樣子才有辦法案重初供，一開始就把問題問出來。"],["蔡次長碧仲：對，我們都知道這部分非常的重要，所以我們會把它列為司法改革重要的","  議題，也就是將來我們到底是要朝委員所提偵訴合一的卓見去做，或是要讓資深的檢察","  官跟資淺的檢察官可以去配套，或者是檢察的人力要如何去調整，這部分將來我們在司","  法改革會議裡面都會來做討論。"],["蔡委員易餘：現在之所以有這麼多政策你們都覺得窒礙難行，就是因為現在的制度把你","  們綁死了，如果你們可以去思考不要被現況所束縛，因為既然要司法改革，那我們就希","  望可以一步到位，檢察官就是要負責從偵查到未來的起訴、公訴，這樣他自然就會對整","  個案件有責任感，會把整個案件辦到沒有瑕疵，而且儘量是最好的，我想這才是人民期","  待的司法改革。"],["蔡次長碧仲：我要跟委員報告，我擔任過檢察官、也擔任過律師，誠如委員所指教的，","  我知道檢察官他們需要怎麼樣去努力，也知道律師在辯護的過程中會碰到什麼樣的困境","  ，我們希望武器能夠對等，也希望在法院公平、公開的審判之下可以讓檢辯雙方都能盡","  其所能的來維護被告的權益，謝謝。"],["蔡委員易餘：次長，我們對你很期待，加油，謝謝。"],["蔡次長碧仲：感謝，謝謝委員。"],["主席：請羅委員明才質詢。（不在場）羅委員不在場。","   請鄭委員天財質詢。"],["鄭委員天財：主席、各位列席官員、各位同仁。次長，你今天的報告裡面特別談到衛生","  福利部為了建置友善的就醫環境，提高外籍病人就醫的便利性，確保病人安全及良善的","  醫病關係，因此要對外籍就醫人士提供多元的醫療服務與協助。這有它的必要性，這方","  面確實也有它特別的需要，司法及法制委員會在上一屆審議過程中、或是針對原住民族","  基本法相關規定進行討論時，大部分都是比較著重在司法院跟法務部的地檢單位、檢察","  單位跟法院，有關原住民族語使用的部分，基本上司法院跟法務部這幾年都滿重視的，","  也都有相關的配套，不過還有需要繼續加強的地方。有關醫療院所這部分，我看過你今","  天的報告，我肯定你們的作法，但是這對原住民族而言，我們只能很羨慕，因為這幾十","  年來，從臺灣有醫生、及有醫院以來，從來都沒有與原住民族有關的翻譯，所以我們的","  醫病關係是非常困難的，我們的老人家有相關的病痛想要說明時，醫生卻都聽不懂，你","  有沒有這樣的經驗？"],["主席：請衛福部蔡次長答復。"],["蔡次長森田：主席、各位委員。據我所知，如果原鄉的附近有醫院，那麼醫院裡面的醫","  護人員都會很認真的學習原鄉的語言，所以在醫療院所裡面可以很容易找到懂得原鄉語","  言的醫護人員。"],["鄭委員天財：你回答得太快了，而且也說得太滿了，我們就是在原鄉，我現在會提出這","  個問題就是因為我們很羨慕，因為事實上不是這樣的，通常門診的時候不可能，醫療院","  所的志工也不會，就連所謂的衛教宣導也沒有，相關的協助幾乎都是沒有的，除了我們","  原鄉自己的衛生所、大部分山地鄉的衛生和原住民的醫護人員在這方面沒有問題之外，","  但是到了醫院之後，尤其是在都會區，情況就更糟了。你知道我們原住民現在有多少的","  人口？有五十五萬多人，而且已經有超過45%的原住民是生活在55個鄉以外的都會區。","  有關外籍人士的部分要繼續的推動，但是也希望能夠考量到原住民的部分，最起碼可以","  先從原住民人口比較多的地方開始推動，譬如花蓮、臺東、桃園等地，桃園是都會區，","  還有新北市，可以由原住民人口比較多的這些地方來先行試辦。"],["蔡次長森田：是，謝謝委員，這方面我們會努力。"],["鄭委員天財：事實上我昨天有看原住民族電視臺，你們最近有做長照2.0的廣告，你知道","  長照2.0的廣告有播出哪些語言嗎？中文一定有，還有閩南語，還有呢？"],["蔡次長森田：應該還有客語。"],["鄭委員天財：客語，還有呢？"],["蔡次長森田：其他的我就不太清楚了。"],["鄭委員天財：原住民族語絕對沒有，有沒有客語我不知道，因為我沒有去看客家電視臺","  ，但是我看過原住民族電視臺，你知道他們是用什麼語言播出嗎？就是你剛才講的那3","  種。"],["蔡次長森田：應該是國語。"],["鄭委員天財：它是用閩南語，在原住民族電視臺用閩南語去播放長照2.0的廣告，我真的","  感到很訝異，第一個，衛福部怎麼會把這樣的廣告送到原住民族電視臺？第二個，原住","  民族電視臺竟然不會去跟你們溝通、協調，竟然用閩南語來播出，再怎麼差也應該要用","  中文來播出，對不對？結果竟然是用閩南語來播出長照2.0的廣告。當然，過去1.0對於","  原住民這部分的著力本來就非常非常的少，現在長照已經是2.0了，從上個會期到這個","  會期，我們原住民的立委在各種場合，尤其是在衛環委員會的質詢以及我們立委自己所","  召開的座談會或是公聽會當中，都一再要求衛福部要強化原住民族的特殊性，你們最近","  一直拿來用的就是「文化敏感度」，因為我們這幾個月來一再的跟你們灌輸這個觀念，","  所以你們現在也常常在用「文化敏感度」。這個廣告這麼重要，結果你們竟然完全沒有","  文化敏感度，這個部分要請次長提醒相關的同仁，這個廣告有沒有可能重新再做？"],["蔡次長森田：這個我們會帶回去請相關單位研議，如果可以的話，我們會馬上改進。"],["鄭委員天財：因為這個部分本來就是我們最弱的，長照從1.0到現在的2.0，當然這裡面","  還有很多需要克服的地方，包括相關的人力、待遇，還包括很多相關的設施、設備，都","  還有很多地方是需要去克服的，雖然我們一直要求你們要有文化敏感度，但是你們在做","  的時候還是疏忽了，這個部分你們是不是可以趕快改進？"],["蔡次長森田：是，這個我們回去後會檢討。"],["鄭委員天財：你們要趕快請你們的業務單位跟原住民族電視臺協調，看看要怎麼樣去抽","  換掉這個廣告或是看要怎麼樣來處理，因為這個很不搭軋，我不想要用尖銳的言詞，我","  想這應該只是疏忽，好不好？"],["蔡次長森田：是。"],["鄭委員天財：至於醫療院所的部分，請你們去規劃看看，最起碼在原住民人口比較集中","  的這些地方的醫療院所，因為有很多老人家是完全不會中文的，所以這個部分還是要請","  你們去因應，好不好？"],["蔡次長森田：好。"],["鄭委員天財：謝謝。"],["蔡次長森田：謝謝委員。"],["主席：現在輪由本席發言，請郭委員正亮暫代主席。"],["主席（郭委員正亮代）：請尤委員美女質詢。"],["尤委員美女：主席、各位列席官員、各位同仁。我們都知道今天安排這個議題是因為中","  爪哇印尼籍漁工死亡事件。它不是單一問題，所牽涉的層面很廣，是整個遠洋漁業的問","  題。2013年發生船長、輪機長被殺害事件，2015年又發生印尼漁工被殺害的事件，到底","  他是被殺害，還是自然死亡？檢察官還在調查原因。但由此可以看出，遠洋漁業是非常","  惡劣的環境，大家形容這是4D工作。什麼是4D？4D就是骯髒（dirt）、危險（danger）","  、辛苦（difficulty）、遠離家鄉（distance），它是一個骯髒、危險、辛苦又遠離家","  鄉的工作，所以我們會看到印尼漁工的死亡。","   印尼中爪哇直葛城是漁工輸出至臺灣最多的地方，港口附近的漁村有八成以上的男性","  ，至少5,000人以上是到臺灣漁船上工作。試想，漁村的八成男性在臺灣漁船工作，他","  們想像中臺灣的世界是多麼的美好。可是這個美好對他們而言，所面臨的是登上臺灣漁","  船後，回去的可能是一具屍體或是打了半死、精神不正常的人。對窮鄉僻壤窮苦的漁村","  來講是情何以堪？我認為這些遠洋漁業的船東、輪機長在船上也很辛苦，他們面對的是","  對大自然的挑戰，這些不是人類所能控制的。船長、輪機長的人數比較少，漁工的人數","  比較多，所以他們所面臨的工作環境非常惡劣，工作摩擦一定非常的多，這些漁工有的","  是在臺灣聘僱，有的是船泊停留遠洋港口時聘僱的。臺灣聘僱的漁工可以納入勞基法，","  可以享有勞健保等相關保障；但遠洋聘僱的漁工就不適用勞基法，他們是以就業服務法","  聘用，甚至有些是違法聘用。這些不同聘用方式以及不同地點聘用的人，在船上一起作","  業，出海時間可能是半年、一年，他們可能是語言不通，國台語都不會，環境又是如此","  地險惡，再加上各種瞬息萬變的情況，人跟人之間摩擦、衝突隨時都會發生。2013年船","  長、輪機長的被殺就是因為發生衝突後，船長暴怒毆打、虐待他們，漁工反撲失手，為","  了湮滅證據就把人丟下海裡，而賠上慘痛代價。","   今天勞動部、漁業署身為主管機關，面對不論是輪機長、船長或是印尼員工被殺，家","  屬都很慘痛，他們會覺得政府到底在哪裡？因為出海工作一整年，家人看不到他們，回","  來的卻是一具屍體，真的是情何以堪！我們在103年修訂漁業法，也訂定遠洋漁業條例","  ，可是對於仲介剝削、條件的不合理或是衝突的解決，我不曉得各位到底有沒有………","   以兩個船員為例，一個是依照法律在國內聘僱，一旦發生問題時，他可以享有遺屬津","  貼、死亡補償、各種職災、疾病等各種津貼。但如果是遠洋聘僱的漁工，就只能領取5","  0萬元的商業保險，這50萬元是意外險，如果是身故、被殺就不屬意外，他們一毛錢都","  領不到。對於包括船長、輪機長、所有漁工生活在同一條船上的生命共同體來說，當船","  翻覆時他們是全部下沈，有好的漁撈貨也是共同努力成果，但是他們的遭遇、待遇竟然","  不一樣，我不曉得各位的看法是如何？","   勞動部曾經發過一個解釋函，內容是，勞工保險條例施行地區，只限台澎金馬地區；","  外籍漁工隨漁船在12浬外參與作業，上開的加保規定不符，所以不得參加勞工保險。也","  就是說，如果外籍勞工是依照就業服務法的規定核准從事工作，參加勞保，今天上船後","  跑到12浬外參與作業，勞動部的解釋是，因為他參與作業的場所是在12浬外，所以不適","  用勞工保險。本席不知道你們的解釋對於12浬之外的漁工的保護在哪裡？"],["主席：請勞動部林次長答復。"],["林次長三貴：主席、各位委員。剛剛委員點出了問題，漁業漁船是非常辛苦的行業，在","  勞動法令部分，如果是在境內僱用的，不管是本國人或外國人其勞動保護都是一致的，","  所有的勞動法令都涵蓋在內。但是境外雇用的部分，就是委員探討的重點。這個問題過","  去我們一直跟行政院討論，最近一次是在102年的時候，行政院也為這個問題召開會議","  ，結論是，目前不宜用抽象的管轄觀念將境外海域的漁船視為我國領土的延伸，這是上","  次行政院開會的結論。也因此農委會漁業署制訂一個相關規範，也就是如果他涵蓋在國","  內相關的勞動法令內，我們都一視同仁、對待，不管是勞工保險、職災補償、甚至是其","  他部分。但如果是境外不屬於領土延伸的話，他就不適用這些國內法，以上是行政院開","  會後的結論。"],["尤委員美女：所以，只要是依照就業服聘僱的外籍勞工，即使是在12浬外參與作業，還","  是適用勞工保險法？"],["林次長三貴：對，目前依照就服法引進的漁工有一定的人數，大部分都在近海作業，遠","  洋作業通常不會採取這樣的方式。誠如委員提到的，只要是依照就服法相關規定進用的","  漁工，都適用國內的相關法令。"],["尤委員美女：他是在國內聘僱，但他是在12浬外工作，如果發生職災的話，他是否適用","  勞工保險？"],["林次長三貴：如果他是在境內僱用的……"],["尤委員美女：但是把他放到……"],["林次長三貴：可能是他的作業位置有所移動，但目前我們核准的這些漁工，在申請進來","  時就有限定一定的作業範圍，大部分都是在近海的範圍，遠洋漁業不會採取這種方式。","",""],["尤委員美女：請漁業署副署長說明。"],["主席：請農委會漁業署黃副署長答復。"],["黃副署長鴻燕：主席、各位委員。針對這部分做補充報告，境內僱用是今天出去作業，","  今天就回來，就好像是在國內工作一樣；遠洋不是，船一出去就是好幾年才回來，所以","  僱用的漁工是在當地僱用，全世界都是如此僱用的，因此才會有剛才的……"],["尤委員美女：海外僱用的部分呢？"],["黃副署長鴻燕：剛才委員也提到，遠洋三法已經通過，明年1月20日它的子法就要實施，","  因為這次案件的探討，我們加強仲介管理，嚴格要求要保證金，同時要有符合我們規範","  的固定契約，我們盡量把契約條件拉到跟國內契約類似，以保障境外僱用、解僱的船員","  ，讓他們能夠享有同樣的福利。特別是意外保險部分，本來是30萬元、50萬元，這次我","  們提高至100萬元，必要時將來再持續提高。","   當然，這部分還要顧慮到產業界的反應，我們要時常進行溝通，我想所有產業其實都","  非常照顧這些人，很遺憾這次的案子鬧得這麼大，我們希望不要因為一個個案而影響整","  個國家及產業界的形象，我們會記取教訓，繼續努力。"],["尤委員美女：好，我們都知道遠洋漁業條例明年要生效，現在正在訂定子法，誠如副署","  長剛剛所說的，商業保險金額將提高到100萬元，但是保險的範圍、內容是不是只限於","  意外保險，還是有將一般身故保險、醫療保險、職災保險涵蓋在內？"],["黃副署長鴻燕：遠洋漁工如果在國外受傷害的話，船主要百分之百負責通報、就醫責任","  ，我們要求他要在最近港口馬上送醫。"],["尤委員美女：你們商業保險的範圍、內容是不是可以包括職災？因為漁工在海上都有可","  能遇到各種傷害，斷手、斷腳都有可能，職業傷害的職災保險是不是也涵蓋在裡面？"],["黃副署長鴻燕：對，我們跟業者已經在進行溝通了，意外是一部分，商業保險是另一部","  分。"],["尤委員美女：本席希望你們都要照顧到。另外，你們在書面報告上指出，船員每天休息","  時間不得低於8小時；每月休息時間不應低於4天；作業需要經過船員同意，另外再安排","  補休。雖然看起來這些是對船員的保障，但請試想，一條船出海就是一整年，哪有可能","  每天有8小時的休息時間？今天大風浪來了，船員可以說：不好意思，我不同意，現在","  正在休息，所以船長不能叫我做事。哪有可能嘛！這個法訂得那麼好看，但事實上根本","  不符合他們的實際作業情況。"],["黃副署長鴻燕：遠洋特性非常特殊，船上作業本來就跟陸上不一樣。"],["尤委員美女：沒錯。"],["黃副署長鴻燕：比如，船從某地開到開普敦，一路上都沒有作業，他們可能1、2個月都","  在休息，可是當魚群出來時就必須展開作業，所以我們要跟船員協調，看將來要如何做","  。但是，不管再怎麼協調，我們都要保障他的休息時間，又要顧慮魚群出來的時間，因","  為如果不作業魚群就跑了，有些事情必須保持平衡，產業界也希望勞動部不要將船員的","  作業跟陸地的搞在一起，因為他們的作業方式完全不同，他沒辦法適應，"],["尤委員美女：本席希望你們能夠務實地跟船東、船員座談、溝通，依照他們的實際作業","  需要，訂出應該休息時間及作業方式，而不是用我們想像一天工作不能超過8小時，那","  是不符合實際的。","   另外，有關定型化契約部分，我們都知道聘僱制度中仲介對他們是層層剝削，船公司","  跟漁工之間不只有臺灣、印尼的仲介，還有牛頭，他們要經過三層剝削，原本漁工一個","  月領1萬0,500元整的薪資，扣掉9個月的押金及證件代辦費等後，一年實領只有8萬4,9","  00元整，所以漁工的年薪經過層層的剝削，在這次訂定的定型化契約裡面，你們能不能","  防止這些多層剝削呢？"],["黃副署長鴻燕：這是條款裡面，現在我們要求要有一份合約報備，如果你跟他有其他合","  約要讓我們知道是否符合規定。第二、將來給勞工的薪水是入到他的帳戶，因為過去的","  弊病就是錢先到仲介，他再轉給勞工，這中間有沒有動手腳我們也不太清楚。因為仲介","  都說：他向我借錢，當然要還我錢。為了避免這樣的情況，我們將私人借款跟船主給他","  的錢分開，這部分我們會嚴加管控，希望能做到沒有任何理由可以剝削勞工。"],["尤委員美女：你們可以像以前引進外籍勞工及看護工一樣，讓漁工不會被層層剝削，當","  時他們的仲介也是層層剝削，但是後來透過我國勞動部跟他們的勞動部協商，防止仲介","  的層層剝削，甚至提供申訴管道等措施。我們有一個非常漂亮明定的定型化契約，但事","  實上，仲介他們也有一份私下的契約，契約裡面有甚多不合理的條件，比如，如果本人","  無法工作時，願意無反抗的回國；我充分了解，當公司或船長叫我做工作時，不管是否","  是船員的工作，隨時都可以上任；我充分瞭解在國外逃跑、偷懶、要求返國或因犯錯被","  遣返回國，印尼仲介公司有權利要求我的家人繳交罰款和其他費用，包括罰款、機票和","  交通費，如果我的家人不願意支付，根據法律印尼仲介公司可以控告我的家人，我的家","  人最高必須支付1,000美元給印尼仲介公司。這樣的私下合約是印尼漁工要出發前，仲","  介公司突然拿給他簽的，他連文字都看不懂！我想今天會去當漁工的人，他的知識程度","  非常低，家庭非常窮，他們只是想要多賺一點錢養活家人。在這種情形之下簽約，他們","  根本連看都不看，看了又有什麼用，都已經要上船了，難道不去嗎？如果不去，一家大","  小仰賴我賺錢回來養他們。請問這個私下不公平的定型化契約，要如何防範？","   其次，應該讓這些被聘僱的人，在簽約之前知道他可以不用簽，知道他的權益在哪裡","  ，這部分需要靠我們跟印尼等其他國家，共同友善地保障這些漁工，只有漁工權益被照","  顧到，我們的船長、輪機長的生命安全才能夠受到保障！多少喋血案件是人多的漁工把","  船長、輪機長殺害，所以只有生命共同體的權益受到保障，他們被好好對待，我們的輪","  機長、船長的生命安全才能受到保障。"],["黃副署長鴻燕：仲介方面我們已經規範，如果發現有情況，我們會撤銷他的仲介資格。","  現在有保證金制度，他的保證金就會沒收，我們是多方面管理，特別是跟對方政府的諮","  商，勞動部每年也會邀我們參與，我們會多方面努力，想更好的方法來防弊。"],["尤委員美女：那就拜託了，因為這會牽涉到我們的船長、輪機長、漁工的安全，同時也","  牽涉到臺灣的聲譽，今天我們已經被舉黃牌了，台灣在遠洋漁業是排名很前面的國家，","  但是今天變成惡名昭彰，我想不是台灣之福，所以，我們大家一起來努力。"],["黃副署長鴻燕：好，謝謝。"],["主席（尤委員美女）：今天的會議延長到詢答結束，所以不休息。","   接下來登記質詢的林委員為洲及鍾委員佳濱均不在場。","   現在請鍾委員孔炤質詢。"],["鍾委員孔炤：主席、各位列席官員、各位同仁。之前發生了一個案例，有一名移工因為","  法院通譯無法翻譯、適時表達當事人的意思，最後造成了遺憾，今天早上大家都針對此","  事表示了意見，我今天想要討論非屬法院訴訟階段，而是在行政訴訟過程中的通譯問題","  ，進入的移工如果遭受不人道對待時，若想向主管機關勞動部申訴時，我們有沒有什麼","  其他管道？"],["主席：請勞動部林次長答復。"],["林次長三貴：主席、各位委員。任何外籍勞工尤其是剛才委員提到的移工，如果覺得受","  到不公平的對待，不管是行為上、薪資上，我們第一個要加強的是讓他能夠快速的申訴","  ，所以多年來我們建立了1955專線，它是365天、24小時的申訴管道，而且採多國語言","  。"],["鍾委員孔炤：次長，你提到1955專線，我記得12年前台灣的外勞大概只有35萬，現在已","  破60萬大關，請問你的人力有增加嗎？"],["林次長三貴：我們整個申訴管道現在是通暢的，最重要的是並不是只有1955在作業，19","  55專線是收到申訴以後，按照案件性質的不同，直接交給地方主管機關。"],["鍾委員孔炤：包括特約通譯，你們都要強化品質，但是你給地方的查察員，10年來有增","  加嗎？"],["林次長三貴：過去一段時間有增加，但是目前是維持。"],["鍾委員孔炤：沒有，我來自地方，我擔任過10年半的勞工局局長，外勞查察員一直以來","  就維持20位，以前只有30萬外勞時是20位，現在外勞增加到60萬，也還是20位，哪有增","  加？你知道查察員現在能做什麼？只有入口通報時的訪視，另外就是外勞申訴案件，或","  者勞資爭議的協調。外勞增加了兩倍，但是外勞查察員並沒有因此增加，你們給地方的","  通譯、諮詢人員並沒有因此而增加，那你們如何去確保外勞的相關權益？"],["林次長三貴：外勞查察員確實非常辛苦，案件滿多的，剛剛委員提到是否應視外勞人數","  的增加適當的調整，……"],["鍾委員孔炤：外勞查察員如果進入工廠進行勞動檢查，碰到外勞朋友，在溝通上是不是","  會有問題？我們每次出去，要檢查印尼外勞，就要帶一個印尼的諮詢人員過去，如果碰","  到菲律賓的外勞，就要帶一個通曉英文、菲律賓語的諮詢人員，如果當天有3個案子，","  你們配給我的只有一個人力，我怎麼處理？時效上如何因應？之前我在就業安定基金委","  員會擔任委員，一直和你們勞動部檢討，那時你是署長，但是你從來沒有採納過我的意","  見，現在你升任次長了，如果當時你有採取什麼措施的話，現在也不會發生這個問題。","",""],["林次長三貴：整個就安基金的運用，都是由就安基金委員共同審議決定，對於人數要不","  要適當的調整……"],["鍾委員孔炤：你每次都說共同審議，這明明就是問題，你身為主管機關代表，本來就應","  該去跟委員溝通，當時並沒有委員反對啊！但是你們就是不執行。"],["林次長三貴：委員如果認為外勞查察員的人數應隨著外勞人數的增加作適度的調整，我","  想我們可以檢討。"],["鍾委員孔炤：舉例來說，如果外勞朋友懷孕生子，請問你們怎麼處理？"],["林次長三貴：目前法令沒有特別的禁止，因為勞雇之間本來就有契約，在目前的現實上","  也是會發生的，那就……"],["鍾委員孔炤：我有看過你們的解釋函，其實我當時碰到這個問題時，你們是說基於國際","  人道、人權的考量，對於懷孕生子的外勞，仍應保障其工作權。但是在實務面，請問雇","  主還會再聘請他嗎？你們的函釋是這樣，但實務上是遣送回國，外勞生的孩子是台灣籍","  還是外國籍？他的國籍問題如何處理？你們的回應是，只要外勞朋友有能力照顧小孩，","  就應該讓他繼續居留，但是實務上可以嗎？"],["林次長三貴：這種例子是有，但是也不算太多，因為雙方在勞雇關係之下，勞工也會很","  謹慎，因為他們也想要留在台灣繼續工作。"],["鍾委員孔炤：當然他想繼續賺錢，但是對於這個問題，勞動部的函釋是他可以繼續工作","  ，只要他有能力照顧小孩，重點是他的小孩如果生病，沒有健保，這些問題你們都沒有","  考慮嗎？"],["林次長三貴：面對這個問題，就像剛才委員提到的，首先要以人道考量為主，在人道考","  量之下，我們依法可以照顧到的部分，我們就會處理。"],["鍾委員孔炤：在現實面不管是個案還是通案，碰到問題時一定要有解決之道，而不是只","  針對問題作函釋，地方政府也不知道該怎麼處理，最後就只能安置，然後兩個禮拜內遣","  送回國。但是你們跟我們說，基於國際人權、性別工作平等法，應該讓他繼續保有工作","  ，實際上卻沒有。實務上因為小孩沒有國籍，只好把他遣送回國，實務上跟我們法令的","  解釋是背道而馳。"],["林次長三貴：對於這種實際上的問題，考量很多，有時候外勞本身也會考慮到小孩的照","  顧問題，……"],["鍾委員孔炤：再回到剛剛的討論，您現在已經升任次長了，面對這些問題，請你回去以","  後研議妥善的處理方式，而不要只有函釋，函釋讓地方政府只能採取最方便的方法，就","  是送收容所安置，然後遣送回國。"],["林次長三貴：這部分我們回去以後來討論。"],["鍾委員孔炤：另外，我想問一下移民署，對於外勞逃逸，移民署是不是有一個祥安計畫","  ？"],["主席：請內政部移民署何署長答復。"],["何署長榮村：主席、各位委員。有，我們有祥安計畫。"],["鍾委員孔炤：現在抓到逃逸的外勞之後就歸移民署，做完筆錄之後就回到地方勞工局去","  裁罰，對不對？"],["何署長榮村：我們有查到雇主的，才會送給地方政府勞工局去裁罰，如果是單純的逃逸","  外勞，沒有查到雇主，我們就收容遣返。"],["鍾委員孔炤：收容之後相關的費用怎麼來？政府編列就業安定基金的預算來支付，對不","  對？因為外勞身上不可能有錢。我現在想問你的是，有些逃逸的外勞，可能逃了兩、三","  年，被抓的時候身上沒有半毛錢，一定有地下金融機構幫他把錢匯出去，請問這部分的","  漏洞如何處理？"],["何署長榮村：首先，遣返、收容的費用是向就安基金申請，接著就由勞動部再去判定該","  負的責任，比如雇主、仲介、來源國……"],["鍾委員孔炤：我知道那個都是法令對於要怎麼去追討這筆錢的規範，但是到最後都無疾","  而終。勞動部主管就安基金，應該很清楚嘛，請問你們追討了多少錢回來？你們和勞動","  部之間有平台嗎？"],["何署長榮村：有。沒有錢的部分，我們都向就安基金申請補助。"],["鍾委員孔炤：另外，我剛剛問你，這些逃逸外勞的錢一定有地下金融機構幫他匯回他的","  國家，這部分怎麼處理？因為你們每次抓到的外勞都沒錢，但是逃逸的外勞都有日薪啊","  ！不然，他為什麼要逃逸？他們怎麼把錢匯出去？我也很納悶。"],["何署長榮村：屬於金融匯兌的問題，不歸我移民署負責，但是我們如果有收到情報的話","  ，會反映給調查局。"],["鍾委員孔炤：如果沒有收到的話，就沒有辦法，你知道現在逃逸的外勞有多少？"],["何署長榮村：有5萬3千名。"],["鍾委員孔炤：他們的資金流通如何處理？"],["何署長榮村：以前是違反銀行法的規定，會移送法辦。"],["鍾委員孔炤：他一定有他的管道，不然他怎麼把錢匯出去？你們每次抓到的外勞都沒錢","  ，就向就安基金申請，由就安基金補貼他的住宿費用、機票，你們每次都回應說以後要","  追討，請問他們回到自己的國家，我們要向誰追討？根本不可能！請問勞動部林次長，","  你們有追討到多少錢？"],["林次長三貴：我們現在有一個追償的順序，最終的部分就是來源國，我們跟來源國已經","  協調好了。"],["鍾委員孔炤：我知道啦，我只是要你很簡單的答覆實際上追討回來多少錢，譬如遣返10","  個外勞，有追討回來的是3個還是5個？是不是都沒有？"],["林次長三貴：嗯，有部分有追討回來，我們再提供詳細數字給委員。但是最近的進展就","  是來源輸出國……"],["鍾委員孔炤：我現在很擔心，外籍家庭看護工越來越多，他們就醫的問題，因為語言的","  關係，當他們生病時，要怎麼去看醫生？現在唯一的方法就是打電話給仲介，請仲介陪","  同他去看醫生，仲介如果沒空的話，他可能拖個兩天，一定要等到仲介來帶他。現在的","  處理方式是這樣嗎？"],["林次長三貴：確實有實際的case，我們就利用1955專線三方通話。"],["鍾委員孔炤：次長，我今天跟你們討論的都是我在實務上遇到的問題，我如果沒有在地","  方政府待過，就不會跟你討論這些實務上的問題。行政官員在訂定法規的時候都是匡在","  自己的想像中，現在外籍家庭看護工已經高達二十幾萬人了，當他生病要就醫時，如果","  語言不通，要如何就醫？現在唯一的方法就是打電話告知仲介。這部分請移民署、勞動","  部特別留意。"],["主席：請段委員宜康質詢。（不在場）段委員不在場。","   所有登記發言的委員均已發言完畢，詢答結束；委員質詢時要求提供相關資料或以書","  面答復者，請相關機關儘速送交個別委員及本會；委員段宜康、林為洲等提出書面質詢","  ，列入紀錄，刊登公報，並請相關機關以書面答復。","段委員宜康書面質詢：","   案由：就偵查中之羈押程序如何以適當方式使犯罪嫌疑人及其辯護人及時得知檢察官","  據以聲請羈押之事由，俾利其行使防禦權，司法院與法務部應遵循正當法律程序原則積","  極研商改善目前偵查中之羈押程序之相關法規。","   一、偵查中之羈押程序依現行刑事訴訟法規定，係由檢方聲請法院羈押，並由法院開","  庭判斷是否符合羈押之要件及必要性。但依法目前法官僅得告知辯護人或被告，檢察官","  係依據何事實向法院聲請羈押，辯護人及被告並無充分的資訊進行防禦。","   二、就現行羈押程序規定，司法院大法官解釋釋字第737號中認為本於憲法第8條及第","  16條人身自由及訴訟權應予保障之意旨，對人身自由之剝奪尤應遵循正當法律程序原則","  。偵查中之羈押審查程序，應以適當方式及時使犯罪嫌疑人及其辯護人獲知檢察官據以","  聲請羈押之理由；除有事實足認有湮滅、偽造、變造證據或勾串共犯或證人等危害偵查","  目的或危害他人生命、身體之虞，得予限制或禁止者外，並使其獲知聲請羈押之有關證","  據，俾利其有效行使防禦權，始符憲法正當法律程序原則之要求。","   三、羈押程序實質剝奪尚未判刑確定之犯罪嫌疑人之人身自由，為十分嚴厲之強制處","  分，應確實給予充分資訊使其有防禦的機會。司法院及法務部應依據釋字第737號意旨","  ，積極研商改善偵查中之羈押程序之相關法規。","林委員為洲書面質詢：","   2015年8月底，一名印尼漁工在台灣遠洋漁船上死亡，距離出航才3個月。這起屏東地","  檢署在2個月內就快速簽結的案件，近日卻受到國內外極大關注，從國際媒體BBC、印尼","  地方媒體，到台灣監察院跟勞工團體，都察覺事有蹊蹺。","   2015年9月9日，屏東地檢署到場進行相驗屍體跟偵辦。兩個月後，11月10日，屏東地","  檢署簽結此案，認為Supriyanto是病死的，這案件沒有他殺嫌疑。他的死因是：「於船","  上高處曬衣時失足跌落，導致膝蓋受傷，嗣因傷口感染菌血症，最後因敗血性休克而死","  亡。」法醫驗屍報告指出，Supriyanto雙腳膝蓋上，各有一個近半面掌心大的傷口，是","  感染菌血症、最後引發敗血性休克死亡的地方。除此之外，Supriyanto從耳朵、手臂、","  背、膝蓋、到腳跟，都有外傷，而且死時嚴重營養不良。但Supriyanto渾身的傷口，無","  法單純歸於意外。一名同船漁工用手機錄下3段船上影像，那3支影片，成了Supriyant","  o生命最後、託人帶上岸的口信。","   監察院請來的通譯，能完整翻譯出三支影片之內容，但屏東地檢署請來的通譯，由於","  不懂Supriyanto的家鄉話——中爪哇語，第一支影片10幾句話都被跳過、沒翻譯出來，其","  中包含了Supriyanto被虐待的自白、誰毆打他等重要訊息。第二支影片中，該通譯甚至","  寫下了：「這段全部都是中爪哇話，所以聽不懂。」同船漁工陳述Supriyanto被毆打，","  臉腫起來、無法走路，都被「聽不懂」所帶過。屏東地檢署知道翻譯不全，但因為這3","  段影片未拍攝到Supriyanto膝蓋上致命的傷口，所以認為沒必要再請人重新翻譯，且地","  檢署取得影片時，同船的印尼漁工早已結束訊問，返回印尼，無法根據內容進行提問。","","","   問題","   1.通常只有被告不詳、毫無事實根據、明顯是民事糾紛的案件，才會用行政簽結。但","  Supriyanto的案子攸關人命，檢察官應查過所有關係人，確定都沒有責任，做成不起訴","  處分，而非簽結。請問法務部部長，若案情有人死亡者目前以行政簽結的數量有多少？","  以本案觀之，在船上為密閉空間且影片之內容亦有翻譯不全之情形、屏東地檢署沒有等","  到法醫回函解釋傷口成因就瞬即以行政簽結方式結案，請問部長，該案之程序上是否有","  嚴重缺失？","   2.對於我國目前於法院及檢察署多以英日語為主聘用通譯，請問法務部及司法院有何","  具體改善措施避免外籍勞工於訴訟中受到不平等的對待？以本案觀之，特約聘請之通譯","  翻譯影片內容亦不清楚內容為何，要如何避免此種情形再次發生？","   3.小英政府訂出新南進政策，代表我國與東南亞國家人民互動將更為頻繁，而互動越","  多將引起更多紛爭，請問部長是否已有與東南亞國家簽署司法互助協議之期程？"],["主席：委員周春米等20人擬具刑事訴訟法第三十一條之一、第三十三條及第三十四條之","  二條文修正草案案，作以下決議：「報告及詢答完畢，另定期繼續審查。」","   現在處理臨時提案1案。","許委員淑華等所提臨時提案：","案由：為維護外籍或不同語言人士訴訟權益，要求司法院及法務部應該積極強化現職特","  約通譯之職能，以確保傳譯品質，並適時辦理通譯倫理、法律常識以及偵查程序概要之","  講習。遇有特殊需求，也應連繫相關駐台代表處或有公信力團體協助提供通曉特殊方言","  在台人士到場通譯，以維外籍或不同語言人士之訴訟權。","說明：","   一、近年來隨著外籍人士來台工作，或與我國人民結婚之人數日益成長，但是現行司","  法及檢察機關法定編制通譯人員，多僅能就國語與閩南語、客語間傳譯，而不及於外國","  語言，甚或原住民各族語言。","   二、根據「公民與政治權利國際公約」第14條第3項第6款規定：「審判被控刑事罪時","  ，被告一律有權平等享受下列最低限度之保障：……如不通曉或不能使用法院所用之語言","  ，應免費為備通譯協助之。」","   三、司法及檢察機關辦理需用通譯之案件，通譯人員是案件承辦人員與當事人、關係","  人之間的唯一溝通管道，為全案之關鍵地位。通譯人員所為傳譯內容正確與否，影響案","  件之結果及當事人之生命、自由、財產或人格權等各項權益。","                  提案人：許淑華","                  連署人：林德福    林為洲"],["主席：請問各位，對以上臨時提案有無異議？（無）無異議，通過。","   本次會議到此結束，現在散會，謝謝大家！","散會（12時37分）","","","  -----------------------","                                     立法院公報  第106卷  第12期  委員會紀錄","","                                     253","","立法院公報  第106卷  第12期  委員會紀錄","","                                     立法院公報  第106卷  第12期  委員會紀錄","","                                     260","","                                     259","","立法院公報  第106卷  第12期  委員會紀錄","","                                     立法院公報  第106卷  第12期  委員會紀錄","","                                     268","","                                     269","","立法院公報  第106卷  第12期  委員會紀錄","","                                     立法院公報  第106卷  第12期  委員會紀錄","","                                     276","","                                     275","","",""]],"block_lines":[1,7,10,102,103,106,111,112,133,136,243,244,329,330,442,443,505,506,570,571,662,665,669,670,672,673,674,675,677,678,679,682,684,686,689,692,694,698,699,701,703,705,709,711,715,718,719,722,724,726,728,729,731,733,735,736,738,741,746,747,751,754,755,815,816,818,819,820,822,823,824,825,826,827,834,835,840,842,843,844,845,847,848,851,853,854,855,859,869,870,871,872,874,875,878,881,882,884,885,889,898,900,901,903,904,905,906,909,912,913,914,918,919,922,923,925,926,930,932,933,934,935,936,938,939,940,941,942,943,944,945,946,948,950,953,954,955,956,958,960,961,963,965,966,967,969,971,973,974,976,979,980,983,984,986,987,988,989,990,993,994,997,1007,1008,1011,1015,1016,1018,1020,1024,1025,1044,1045,1051,1052,1053,1065,1067,1068,1071,1072,1073,1077,1078,1080,1082,1083,1084,1085,1097,1098,1105,1110,1112,1113,1114,1118,1122,1123,1125,1126,1129,1130,1131,1132,1133,1134,1135,1136,1137,1140,1141,1144,1145,1147,1148,1150,1152,1154,1155,1156,1157,1159,1162,1166,1170,1171,1173,1176,1183,1187,1189,1194,1196,1198,1199,1207,1211,1215,1218,1219,1224,1225,1227,1231,1234,1235,1236,1238,1239,1241,1242,1243,1244,1245,1246,1248,1249,1253,1254,1255,1257,1258,1259,1260,1262,1263,1264,1271,1272,1273,1274,1277,1279,1285,1288,1289,1290,1293,1294,1295,1299,1300,1301,1302,1304,1306,1307,1309,1310,1311,1312,1314,1315,1321,1323,1325,1326,1327,1328,1330,1331,1332,1333,1335,1345,1346,1348,1350,1351,1354,1355,1357,1358,1359,1370,1372,1373,1374,1384,1387,1388,1389,1396,1398,1400,1401,1410,1413,1414,1415,1418,1422,1423,1431,1434,1435,1437,1438,1441,1442,1443,1444,1447,1450,1453,1454,1458,1462,1464,1465,1468,1475,1478,1480,1481,1483,1490,1502,1507,1509,1510,1513,1517,1522,1526,1527,1528,1530,1541,1542,1545,1554,1555,1557,1558,1559,1560,1563,1564,1574,1575,1579,1580,1583,1584,1587,1588,1589,1590,1591,1592,1628,1629,1638,1640,1643,1645,1646,1647,1651,1652,1653,1656,1657,1665,1668,1670,1672,1674,1680,1681,1682,1687,1695,1700,1718,1721,1724,1725,1728,1733,1734,1738,1740,1742,1744,1745,1750,1752,1760,1762,1764,1766,1767,1769,1774,1776,1779,1781,1786,1788,1791,1792,1794,1795,1796,1798,1800,1804,1806,1809,1810,1813,1815,1816,1817,1818,1819,1823,1825,1827,1829,1833,1834,1839,1892,1912],"persons":["主席","周委員春米","林副秘書長勤純","蔡次長碧件","何署長榮村","林次長三貴","蔡次長森田","陳次長良基","林委員德福","蔡次長碧仲","柯委員建銘","蘇廳長素娥","許委員毓仁","朱副司長俊彰","林副組長琴珠","許委員淑華","曹組長晴輝","張委員宏陸","林副廳長三元","徐委員永明","余副司長麗貞","林委員麗蟬","蔡副署長孟良","蔡委員易餘","鄭委員天財","主席（郭委員正亮代）","尤委員美女","黃副署長鴻燕","主席（尤委員美女）","鍾委員孔炤"],"title":"立法院第9屆第2會期司法及法制委員會第25次全體委員會議紀錄","時間":"中華民國105年12月28日（星期三）9時2分至12時37分","地點":"本院紅樓302會議室","主席":"尤委員美女"}