{"blocks":[["主席：報告協商會議，本日協商主題計有「警察人員人事條例第二十二條附表一修正草","  案」等兩案，第一案是警察人員人事條例第二十二條，因為親民黨黨團針對修正第二十","  二條附表一也有一個提案，這個提案院會等一下應該會宣告逕付二讀，我們就一併協商","  ，即使親民黨黨團的案子在院會沒有決議逕付二讀，但是如果我們的協商會議同意以它","  的版本做為修正，我們還是會採納，所以我們還是一併列入討論。","   另外，第二案「消費者債務清理條例部分條文修正草案」，吳玉琴委員也有一個提案","  ，等一下也會逕付二讀，進行第二案的時候，無論院會是否已經宣告逕付二讀，我們一","  樣會把吳玉琴委員的案子一併討論，以上報告。","   現在開始協商第一案委員段宜康等56人擬具「警察人員人事條例第二十二條附表一修","  正草案」案，再加上逕付二讀的親民黨黨團「警察人員人事條例第二十二條附表一修正","  草案」併案協商，本案經司法及法制委員會審查完竣，並決議院會討論前須交由黨團協","  商，我們在委員會討論的時候，因為有好幾個修正動議，我們請內政部就各修正動議的","  成本，即所需經費做一個估算，現在請部長說明，各位可以看桌上的書面資料。"],["葉部長俊榮：召委，我們是不是請警政署莊主任詳細說明？"],["主席：好，請莊主任說明。"],["莊主任進興：有關上次聯席會議所提出的5個修正動議，修正動議第1案為段委員所提，","  其所需要的經費增加2億1,848萬元，含現職人員1億6,515萬元及退休人員5,333萬元。","  第2案吳志揚委員跟陳怡潔委員所提的版本是一樣的，其所提之修正動議，每年增加現","  職人員13億2,205萬元，退休人員2億4,333萬元，合計每年增加15億6,538萬元。第3案","  為鄭天財委員所提之版本，現職人員每年增加25億5,131萬元，退休人員每年增加3億1","  ,155萬元，合計每年增加28億6,286萬元。第4案委員林麗蟬等人所提，現職人員每年增","  加70億2,284萬元，退休人員每年增加5億7,560萬元，合計每年增加75億9,844萬元，以","  上報告。"],["主席：親民黨黨團是不是跟陳怡潔委員的修正動議是一樣的？"],["陳委員怡潔：是一樣的。"],["主席：好，謝謝。另外，我們剛剛收到一份黃昭順委員的修正動議。","委員黃昭順等修正動議：","   案由：基於基層警察工作性質高風險，職務繁重辛勞，常需處理治安維護、交通指揮","  、家戶訪查、職務協助等各類業務，基層警察之辛勞可見一斑。為鼓勵基層員警並吸引","  優秀人才留任，爰提案修正「警察人員人事條例」第二十二條附表一之警察人員俸表，","  就俸給表作合理調升，以激勵基層警察人員士氣。","                  提案人：黃昭順","                  連署人：陳怡潔    楊鎮浯","                                    [pic]"],["主席：這個案子有沒有跟哪一個案子一樣？"],["黃委員昭順：沒關係！主席，這個暫時……"],["主席：好，謝謝。銓敘部有一個書面意見，麻煩請說明。"],["陳司長紹元：銓部針對這次5個修正動議的案子分別說明，因為本部是主管官制、官規","  和人事法制的主管機關，所以我們會就各修正動議從官制、官規的角度提供參考意見給","  各位委員。","   修正動議第1案是段宜康委員等人所提之版本，其主要是修正警正四階以下的年功俸","  從500調到525，當初提議的主要用意是因為基層警消人員的工作性質非常辛苦，且具有","  高度危險性，為了體恤他們的辛勞，激勵他們的士氣，鼓勵久任留住人才，所以對於警","  正四階以下的警消人員從500調到525，這個部分基本上社會各界應該都有共識，包括院","  裡面也都有共識。但是修正動議第1案後來再增加警正三階以上的要由525調到550，我","  提供部裡的參考意見給委員了解，這次警正四階以下職務從500調整到525，其實可以有","  一個附加功能，即同時可以解決最近司法院大法官會議解釋第760號，過去在100年以前","  ，這些警察特考三等考試及格的人，因為沒有到警大受訓，所以他不能做警正三階以上","  的職務，必須停留在警正四階以下，後來因為有這個司法院解釋，他們要到警大受訓完","  畢，為了讓他們有機會從警正四階升到警正三階要增加很多巡官的員額。假如今天把5","  00調到525，其實就跟原來的警正三階525是一樣的，有一些資深的、年紀比較長的人，","  其實他已經在各個地方安居落戶了，他為了一個巡官可能要離鄉背井到別的地方，只是","  為了增加到525，如果警正三階525不調到550的話，原本這些可能要去受訓的人會想說","  反正已經到525了，我就不要去受訓了。","   事實上，警正三階的這些人在警察條例第十一條有規定，已經可以做到警正三階的人","  都可以按照其資歷循序漸進升遷，其實也不必特別為他們從525調到550，所以我們覺得","  不動警正三階這個職務，有一個附加功能，就是可以協助解決大法官釋字第760號解釋","  ，這個意見提供給各位委員參考，基本上警正四階以下的職務，我們非常尊重委員的決","  定，這是段宜康委員所提的第1案。","   修正動議第2案及第5案陳怡潔委員所提的這兩個版本是一樣的，這兩個版本前面相關","  的一些顧慮我就不提，主要是初任人員從150調高到160，在上次委員會時我有提到，文","  官制度是所謂的永業性公務員制度，包括人事法制、俸表結構都是從永業性的精神來設","  計，所以警察人員的俸表結構其實跟公務員一樣，其級距都是從10、15、20、25及30這","  樣來做規範，如果在初任的時候就把他的級距從150拉到160，等他做了七、八年，大概","  晉升到第八級、第九級的時候，就變成第十級突然從240升到245，晉級只多了5，這跟","  我們整個俸表結構的設計精神其實是有落差的。這個部分我們想說還是要讓委員瞭解。","","","   另外，假如今天只單純處理警察這一塊，看起來雖然相對簡單，但事實上俸表結構是","  環環相扣的，不只警察和公務員是相對應的，適用特種法規的法官、關務員、交通事業","  人員、醫事人員等等，以及公營事業人員，也是相對應的。假如俸表結構改變，將來在","  警察體系裡面，警察人員、行政人員和技術人員相互轉任，對應上面就會有問題；包括","  各類人員的轉任，都會有這些疑慮。所以這個部分也特別提出來供委員參考。","   修正動議第三案的部分也有這種情形，除了警正四階以下的俸表結構有一些疑慮以外","  ，還有就是除了警正四階以下的俸級提高，其他警正三階以上也相對提高，這些對於政","  府增加財政負擔都有相當的問題。","   另外，現行警正二階以下的俸級都比公務員相對要高二到數級不等，警正一階以上則","  和公務員相對應、是一樣的，假如警正一階以上也都提高的話，又把和公務員的差距拉","  大了，這可能也不是非常妥當。這點也給委員參考。","   修正動議第四案是林麗蟬委員等所提的，這個版本主要是各個俸級的級距有一些紛亂","  。原來我們是10、15、20、25、30這樣子，以鼓勵久任、功績晉敘的精神設計的，在這","  邊做了調整以後，層級差距擴大了，有到60、65、70、75、80的，甚至於有很多俸額沒","  辦法和公務員對應，包括240、250、270、280等等，有十幾個俸額是沒辦法對應的。","   再者，這邊設計的俸額晉敘有一個涉及考績晉敘的地方，比如說警佐三階初任是150","  ，連續三年乙等可以晉到230，但是同樣的人假如有一年考績甲等的話，就從警佐三階","  晉到警佐二階，變成180，換句話說，連續三年考列乙等的人反而可以晉到230，三年裡","  面有一年甲等的人卻因為晉階而變成180。也就是說，考核好的人俸級反而不如考核差","  的人，這在制度設計上是有疑慮的。","   另外還包括署長的俸額低於副署長或局長，當然這邊最後有做修訂，就是警監一階、","  警監二階都可以到800，反而特階只有到770，在俸表結構設計上可能有這些疑慮。","   以上是部裡面從官制官規的角度提供一些意見供各位委員參考。謝謝。"],["主席：謝謝銓敘部代表清楚的說明。我們現在想請問一下內政部的態度，譬如說，修正","  動議第一案把本案又做了修正，銓敘部的意見是，如果是本案的話，他們是比較可以接","  受的，可以解決大法官解釋之後造成的問題，但如果是修正動議第一案，就是525提高","  到550的話，他們認為會增加其他的問題。這個部分要請問內政部和警政署的態度，你","  們哪一位可以說明？","   請葉部長說明。"],["葉部長俊榮：謝謝召委安排協商。這次警察人員人事條例第二十二條附表一的修改，基","  本上著眼的精神是要反映兩件重要的事情，第一是警察人員和消防人員的危勞特性，第","  二是警察人員和消防人員的人事結構基層占80%以上、升遷不易的特性，這兩個特性如","  果再加上剛才銓敘部所說的釋字第760號解釋宣告以前三等特考沒辦法受訓，也沒辦法","  升巡官這樣的處理的話，將500提升到525確實有絕佳的必要性和它背後的正當性，也得","  到各界許許多多的支持。","   就在昨天，行政院院會也已經通過這樣的一個提案，剛才也很高興聽到銓敘部提到這","  個提案不只是銓敘部，考試院基本上也支持。我所瞭解的是，以行政院的提案而言，它","  所獲得的支持度以及各位委員在上次審查時所表現出來的支持，我們都非常、非常感謝","  ，就這一點而言，我們是相當、相當地期待委員們能持續支持。對於後續有許多委員提","  出更進一步的修正，基於對警察同仁權益的維護，以及工作環境的強化，我們都表示感","  謝，也代表所有警消同仁，感謝各位的用心。","   只是說，我們最重要、最重要的一個思考是希望結果能夠做出實質的東西，也就是真","  的能夠在大院裡面通過，而且各方都認為可行，這樣通過之後是扎實的，大家也會感覺","  腰桿挺得很直，認為這樣是在大家支持之下通過的內容。所以我們對於剛才所提出的，","  不管是財政負擔或俸表結構，我們也期待在財政負擔方面基於對警消同仁是願意承擔而","  且承擔得起的，再加上對於俸表結構的內部邏輯性，剛才幾個俸表的對應也能夠順，也","  不要因為要調整這個部分而造成體制的困難，在這兩個原則能夠確保的狀況之下，委員","  的提案我們當然都是非常、非常的感謝。","   就實質內容而言，我們最需要、最需要跟大家報告的就是，行政院昨天所提的這個方","  案，我們不只期待委員們能夠持續給我們支持，而且如果可能的話，能夠儘速完成這樣","  的立法程序。以上。"],["主席：不好意思，我要跟內政部請教的是，銓敘部認為警正三階從525調到550，難以紓","  解釋字第760號解釋衍生的大幅增加巡官員額的問題，這個你們是不是同意？如果銓敘","  部講得有道理，我就不會堅持我的修正動議，所以要問你們的意見。","   請署長說明。"],["陳署長家欽：根據大法官釋字第760號解釋，大概有5,000多人準備要到警大去受訓，取","  得警官職務，這也是警正四階的，但是他未來還是可以升上警正三階。警正四階、警正","  三階的俸表只有到525而已，所以我們那些基層同仁這次如果從500提到525，他是沒有","  考過三等國家考試的，他只是四等而已。如果從這樣的職務等階及俸表對應起來的話，","  好像又會對這些已經考過4試、受過警官學院訓練的人造成不公平，所以我覺得委員提","  的比較合理，從500提高到550是比較合理的。"],["主席：應該是525提到550啦，我跟各位同仁商量一下，我知道大家都是好意，其實相對","  來說，反而是我們提的對於現在的警察人員照顧比較少，這一點我知道，大家都希望多","  照顧一點。但是站在我們的立場，可能會覺得一方面也必須考慮到財政負擔不要一下子","  變動太大，另一方面也不要對現在的制度一下子造成太大的衝擊，因為他現在也需要時","  間做調整，我們應該循序漸進，我們可能把理想放在以後。","   因此，我做一個建議，就是我們也不要說是誰的版本，就是各黨團共同同意一個版本","  ，不曉得各位是否了解我的意思，等於是說，我的建議可能是最低標準，大家在這樣的","  狀況下，大家就勉為其難先接受現實，至少大家能夠共同推動一個標準，是不是可以這","  樣？那也不要說是誰的版本，就是各黨團共同同意用以下的修正，我們一起來促成這件","  事情，其實這個也不是誰的版本，就是大家都同意的版本，是不是可以這樣？"],["黃委員昭順：你的意思是說從525提到550這個案子嗎？"],["主席：就是說500到525，然後本來警正三階從525到550。","   請陳委員怡潔發言。"],["陳委員怡潔：我剛剛這樣聽下來，內政部這邊是同意段委員的部分，就是第二個部分做","  修正，警正三階從525去調整到550嗎？所以他就會有個差距，就是不會說有些沒有去訓","  練，但是一樣可以變成525，這樣會相較公平嗎？我想這個部分應該是大家都沒有意見","  的，親民黨黨團也支持，我相信應該就像段委員所說的，這是大家都能夠贊成的部分。","  既然這樣的話，因為親民黨黨團的提案主要有兩個重點，第一個，我們還是想要強調提","  升基層員警本俸的俸額，從最基層的部分到警佐一階的部分，每個俸點都調整10，因為","  我們希望受惠的部分還是以基層員警為主，而不是修法通過之後只有部分的人可能有辦","  法領到這個部分。所謂基層員警不能設定只有525到550的這一段，或500到525的這一段","  。總的來說，你不能更改成500到550這一段的警察同仁啦，而是最基層的從160到所謂","  警佐一階這個部分原來是150，我們希望從160開始調整，每個部分都加10、加10、加1","  0，我覺得這樣受惠的人會更多，而在財政上的影響其實也不至於這麼大，所以這個部","  分內政部是不是也可以考慮一下？"],["主席：請吳委員志揚發言。"],["吳委員志揚：首先，對於修正動議1，如果警政署這邊認為是合理的，也對警察正常的升","  遷管道有幫助的話，我們都支持。至於修正動議2，就是本席及陳怡潔委員的建議，因","  為我們的重點都是放在基層員警，如果在下面加10的話，當他要跑到警正的時候，在那","  個臨界點會變成只有加5元，那個是不太順的。當然以邏輯來講，如果這個表要在下面","  動的話，上面全部都加10就不會出現了，在警察系統本身不會有矛盾，但是可能在銓敘","  部那邊，就會跟其他的部分會有矛盾，對不對？所以我是希望這樣子啦，這部分看看有","  沒有其他的辦法可以解決，因為我們的重點是我們覺得必須要鼓舞基層警員的士氣，他","  到最後要能夠拿到525或550，時間實在真的要很久啦，希望在前面一段時間能夠讓他的","  待遇稍微好一點。","   如果這個部分是只能調上面，下面不方便調，怕會牽一髮動全局的話，我是覺得我們","  應該要要求內政部那邊，因為在審查會上大家也都講過，除了該給的危險加給、警勤繁","  重加給以外，還有一個很重要的，就是超時工作的加班，你們現在是有限制的，是不是","  應該在這一方面讓他可以覈實去做，假設我不去動他的薪點的話，當員警實際作業如果","  有過勞的狀況，是不是應該覈實給他？這樣子或許也會對基層警員、最辛苦的警員，讓","  他們有一個安慰的地方，就是他真的付出這麼多，是不是就覈實給他？如果到最後下面","  沒辦法動的話，我希望能夠做成這樣子的決議。"],["主席：請黃委員昭順發言。"],["黃委員昭順：我剛才特別把我的修正案再做一次比對，其實我的精神也是放在基層，所","  以幾乎是一樣的。我大概不太同意銓敘部剛才的講法，因為這一次我們在考慮警察人員","  的部分，我們是從超時跟危勞的部分去做考慮的，那個時候我們大概有討論到餘命的部","  分，餘命剩多少、平均年齡多少等等，大概少了10歲，所以銓敘部大概沒有把這個部分","  算入，因為我們一直在講什麼東西都要公平，可是他的餘命就少人家10歲啊，所以這個","  部分要怎麼算會比較清楚，我覺得這個部分就是我們初審的時候一直在討論的，所以我","  還是比較希望從下面開始去做調整，我想內政部長跟警政署署長應該也不敢反對吧，對","  不對？你們應該支持才對，我應該這樣講。"],["葉部長俊榮：感謝黃委員。"],["黃委員昭順：既然感謝就應該支持啊，而且這句話應該要透過麥克風講。"],["陳委員怡潔：關於這個部分，黃委員的說法其實也是我們的態度，但是我還是補充說明","  一下，因為當時在委員會審查說明時，其實銓敘部就說過，如果本俸的俸額去做調整的","  時候，會破壞公務人員跟警消人員職務列等的衡平性。銓敘部的回答剛好就是本黨團最","  想突破的一個地方，也就是說，警消人員是不是應該以一般公務人員來同等對待？你說","  的問題點其實就是我們想要突破的點，因為如果大家認為說兩者是可以同等對待，說真","  的，我們今天討論的都是白討論的了，不要說調150變160，連500調到550大家都不用談","  了，因為這等於就是違反你當時調整的原則及原來的精神嘛！如果大家認為警消人員不","  論從工作危險性，或者是升遷管道來看，都跟一般公務人員有差別，那就不存在所謂衡","  平性的問題了。這個部分我想還是讓銓敘部再去思考一下，如果是這樣子的話，那就應","  該單獨來檢討警察人員的俸級表，我們是不是應該focus在基層人員的部分，這樣我會","  覺得更理所當然。"],["黃委員昭順：部長，所以你們要支持成案通過啊。"],["葉部長俊榮：我們很感謝黃委員。"],["主席：你們不要私底下聊天啦。","   請林委員麗蟬發言。"],["林委員麗蟬：其實剛剛銓敘部也講過啦，而且部長也有談到，所以我也同意陳委員的看","  法，因為警消的工作本來就跟一般的公務人員不太一樣，尤其是在基層衝鋒陷陣的基層","  員警更是辛苦。關於我們的提案，我只是希望說在每一階，不管是原本的巡佐三階，只","  要到150，就可以提高到200，我的用意是每一階都能夠依序提高。因為從年金改革之後","  ，警消相關的退休經費都被砍了，考量到警消人員曾經做出的貢獻，如果修法遺漏了他","  們，相信他們心裡面會不舒服。","   剛才銓敘部說可能會動到俸表結構，請部長說明一下，如果這個俸表結構跟早期公務","  人員的俸表一樣，那會做調整嗎？因為警消工作跟一般公務人員不同，而當時都是就一","  般公務人員來設計俸表結構，現在應該考量基層警消人員的辛勞來做合理的調整，本席","  的版本即有做相對應的調整，剛才陳委員怡潔想所講的，我覺得應該要脫鉤，稍後請部","  長說明，這個俸表結構是否能夠真正的脫鉤？"],["主席：司長還要說明嗎？"],["陳司長紹元：剛才包括陳委員怡潔、吳委員志揚及黃委員昭順都有提到，我們應該鼓勵","  初任的基層警員，讓他們一進來就從150調高到160，事實上，警察跟一般公務員本來就","  有差異，現行警察人員的俸表結構本來就比一般公務員高2到11級不等，這就是考量到","  警察同仁的業務性質和辛勞性，所以原本就沒有所謂的同等對待，就是有其差異性；再","  者，警消的退休年齡也比一般公務員退休年齡早一點，相對的領退休金的時間也可以跟","  公務員衡平。所以，基本上，警消和一般公務員原本就有差異性。我所要提出來的是，","  假設我們對警消人員的初任俸額做調整，它會牽動一般公務員原來相對相應的各種結構","  ，假如我們一定要動它的話，也就是說，除了第二十二條附表一，附表二也必須做調整","  ，包括公務員的俸表也要做調整；公務員俸表調整之後，特種法規的俸表也通通要做相","  對應的調整。所以有沒有可能用一種方式，警消人員雖然是危勞職務，但是不管怎麼樣","  ，他從警專或是警大畢業以後，從他初任警消人員一直做到危勞退休年齡，絕對有25年","  到30年的時間，所以從俸表結構所謂的鼓勵久任跟功績晉的角度來看，原則上，如果","  能夠不去動這個俸表結構，可能是比較適當的想法。如果我們要鼓勵新進的警消人員，","  是不是可以從警勤加給的角度去思考？至於俸表的結構，我們為鼓勵久任，從500調到","  525這個方向是確定的，不要去動它，而因為新進人員的待遇稍微低一點，是不是就以","  警勤加給的方式來處理？像是配合公務員待遇調整，外勤的警勤加給也做一些適度的調","  整，那也是可以提高他們的待遇，就不要去觸碰俸表的結構。我要向各位委員報告，這","  些俸表結構都是各法規所規定的，屆時必須做相對應的修法，所以通通要處理。以上報","  告，謝謝。"],["主席：請吳委員志揚發言。"],["吳委員志揚：我突然異想天開，其實就大家的想法，如果警察那麼特別，就應該自己有","  一張表，就不會牽動到別的部分。就本席的動議，大家覺得有一個地方很不合理，就是","  前面的級距都是10，而從警佐升警正那一階反而只有加5，這個地方不合理。我有一個","  想法，既然前面都是加10，是否不要加10，就加5，那下面的人都加5，那麼只是慢一階","  把級距從10變成15，不會原來是10，而突然變成只有5，這樣大家能夠瞭解嗎？這樣就","  不會有太大的不合理性，又可以對基層人員有一些鼓勵。"],["陳委員怡潔：就吳委員所質疑的，如果我們對基層從10來調起，可能會造成警佐一階一","  跟警正四階三的俸額差距變得很奇怪，就是剛剛吳委員講的，一路都是10，但到那裡只","  剩下差5。但我們就實際上來看，基層員警的起是從警佐三階三才開始，最高只能升到","  警正四階，所以這個天花板是存在的。如果我們今天是要照顧基層警消，其實我覺得只","  差5這個部分不會是一個理由，提供給銓敘部和內政部參考，我還是認為應該要全體適","  用。"],["主席：謝謝。我知道大家都是好意要找出各種解決的方法，包括警消是不是要跟公務員","  更澈底的分流，除了俸表之外，可能要考慮的是轉任改的問題，完全都分開之後，比","  如直轄市的區長是警消轉任，但在整個切開之後，他以後就不能轉任，所以我們除了考","  慮薪資退休之外，還要考慮到出路問題，這是一個很大的問題。我再次強調，我們應該","  要逐步的改革，因為有可能財政一下子沒有辦法負擔，有可能所考慮的問題要一步一步","  做，才會慢慢浮現進而逐一解決。所以，就我的建議，我們在委員會所通過的決議，就","  是把附表一在警監三階以下的從500調到525，警監二階從525調到550，這個是委員會通","  過的。我們可不可以不要講是誰的版本，也不要講是委員會通過的，我建議作協商結論","  如下：一，各黨團均同意通過警察人員人事條例第二十二條附表一，詳附件。這個附件","  就是我剛剛講的那個附件；二，其餘照審查會審查結果通過。如果各黨團願意簽字，我","  們就作成這個結論，如果沒有辦法簽字，可能就是交到院會做處理，好不好？大家知道","  我的意思嗎？就是不要講是誰的版本啦，大家就低標先一步一步來做。"],["黃委員昭順：我瞭解你的意思，但距我們理想還存在一段距離，不簽好像也怪怪的，但","  是我們還有另外一個案，那要怎麼處理？"],["主席：那就由黨團決定，看黨團要不要簽啊，好嗎？並不是我們簽了就算數，也要回到","  黨團，如果大家不願意簽，堅持自己的版本，我也尊重，就讓各自的黨團做決定。"],["黃委員昭順：剛才主席已經調整了一部分，距離我們理想很遠的那部分，當然我們同意","  做調整，但是我們另外的案子也希望能夠處理，我們是提從第一階開始。"],["主席：如果黨團簽字的話，那就是昨天討論的那個路徑，院會連署10個去翻案，要不然","  怎麼辦呢？不然我們到院會去表決嗎？"],["陳委員怡潔：今天就可以做出來了！"],["主席：做什麼？"],["陳委員怡潔：大家同意，今天結論就可以做出來。"],["主席：對啊！黨團簽字就可以出來了，要黨團簽，因為我們簽也不算。先做，再一步一","  步走。"],["黃委員昭順：坦白講，這一步跨出去以後，第二步要跨就很難了啦！部長和署長必須要","  承諾，在什麼時間內要把超勤津貼等弄出來，用其他方式從基層來補嘛！你要講，因為","  立法院錄音很重要！不然頭過身就過！"],["葉部長俊榮：我剛剛其實也跟委員們具體表示，如果能夠真正讓這一次的方案具體落地","  ，在實質上嘉惠警消同仁，我們所說的警察都要包括消防同仁，這才是許多委員提案的","  目的。在這個前提之下，對於任何權益提升還沒有辦法做到的部分，有些其實可以透過","  其他方式，我們在部裡面也不斷地研擬。委員在很多場合也不斷地提醒我們要加強，部","  裡面跟署裡面長期以來對於各種可能強化這方面的部分，都有努力地繼續做。委員們如","  果要再做一個附帶決議，朝這方面繼續努力，我們都願意。剛才召委所講的，我也滿感","  動，這不是哪一個黨團的credit，是大家都這樣認為，所有警察消防同仁也都會非常感","  激。在這個基礎之下，未來我們還要繼續努力！"],["主席：我們做成剛才我宣告的協商結論，請大家願意簽字的就簽字。"],["黃委員昭順：我們可以簽字，但是剛才部長有講到附帶決議就是對基層部分，那部分請","  內政部一併寫出來。"],["主席：你說繼續努力？"],["黃委員昭順：對，我覺得那部分很重要，還是要寫出來！白紙黑字，不然頭過身就過了","  ！"],["主席：好，你們趕快寫出來給他們。"],["黃委員昭順：主席，我的案子沒有撤，還是要列上去。"],["主席：怎麼列？"],["黃委員昭順：就是修正動議啊！修正動議裡面還是要寫！"],["主席：會列入紀錄沒有問題！"],["黃委員昭順：好！"],["主席：協商結論我再唸一次，一、各黨團均同意「警察人員人事條例第二十二條附表一","  」詳附件；二、其餘照審查會審查結果通過；三、新增附帶決議一項。","   現在進行第二案，併案協商(一)司法院、行政院函請審議「消費者債務清理條例部分","  條文修正草案」(二)委員吳玉琴等20人擬具「消費者債務清理條例部分條文修正草案」","  (三)委員蔡易餘等16人擬具「消費者債務清理條例部分條文修正草案」(四)委員張廖萬","  堅等19人擬具「消費者債務清理條例第七十五條條文修正草案」(五)逕付二讀之委員吳","  玉琴等17人擬具「消費者債務清理條例部分條文修正草案」。本案經司法及法制委員會","  併案審查完竣，並決議院會討論前需交由黨團協商，現在進行協商。","   請問對於吳委員新的版本第二十九條，大家有沒有意見？沒有意見，照吳玉琴委員等","  17位的提案通過。","   第四十六條保留部分，請問你們有協商過嗎？"],["邱廳長瑞祥：這部分上次黃委員有一些指正，我們回去之後再討論，委員會還是認為可","  以維持這樣子的文字。"],["主席：維持就是維持原條文的意思嗎？維持是什麼？"],["邱廳長瑞祥：就是後來修正動議這邊的第四十六條文字。"],["主席：修正動議有簽嗎？"],["吳委員玉琴：是周春米委員幫忙簽的，第四十六條保留。"],["主席：第四十六條照周春米委員等修正動議通過。","   吳委員的第五十四條之一，沒有意見嗎？第五十四條之一照吳玉琴委員等17位提案通","  過。","  第六十三條呢？"],["吳委員玉琴：第六十三條行政單位有意見，是要改成……"],["主席：第六十三條請說明。"],["邱廳長瑞祥：第六十三條第五款部分，先前第四十二條還是維持1,200萬元，所以這邊1","  ,500萬元要改成1,200萬元。"],["主席：請問吳委員同意嗎？"],["吳委員玉琴：同意，他們有來說明。"],["主席：吳玉琴委員等17位所提第六十三條第一項第五款1,500萬元修正為1,200萬元，修","  正後通過，說明欄併同修正。","   處理第六十四條之一。"],["邱廳長瑞祥：修正動議的版本跟司法院提出來的版本一樣，司法院最主要認為，如果債","  務人財產有清算價值的話，應該拿出來做相關的清償，才可以說有沒有相關盡力清償的","  情形。司法院的版本是有財產價值要拿出來，而且相關部分扣除生活必要費用後，十分","  之九用於清償，以上報告。"],["吳委員玉琴：上一次在討論的時候我們是認為，清算價值有些是動產跟不動產，應該選","  擇哪一個項目？價值高的我們拿來清償，但是我知道司法院一直不同意這樣的說法或做","  法，他們也統計了一個清算之後的財務數額。基本上我們很希望，如果這個要一起合併","  計算，可不可以下降到五分之四，而不是你們手上的十分之九這樣的清償額度？"],["主席：一個十分之八，一個十分之九，85%……"],["邱廳長瑞祥：最主要的是財產有清算價值的要拿出來，就是有房子的要拿出來。這裡跟","  召委和委員特別報告，其實在第六十四條之二有規定必要生活費用的部分，已經把一個","  人臺北市的部分一萬六千多元調1.2倍到一萬九千多元了，臺北市一個人的部分來講，","  他如果再養一個小孩子，假設太太沒有跟他一起的話，大概要扣掉4萬元，剩下的才拿","  來清償。有關這個部分，我們在第六十四條之二已經去墊高他相關生活上面所需的費用","  ，這裡其實真的不宜再放寬。"],["主席：兩位有差距，你們有一方要讓步，不然這個協商也不……"],["吳委員玉琴：好啦！我們就讓步。"],["主席：第六十四條之一照司法院、行政院提案版本通過。","   處理第一百五十三條之一。吳委員等17人的提案，你們同意嗎？"],["邱廳長瑞祥：第一百五十三條之一我們同意。"],["主席：第一百五十三條之一照吳玉琴委員等17人的提案通過。","   處理第一百五十六條。這是誰修正的？司法院的修正你們也同意嗎？"],["吳委員玉琴：同意。"],["主席：吳委員提案的第一百五十六條第三項修正為「本條例中華民國一百零○年○月○日修","  正之條文施行前，消費者依第一百三十四條第二款、第四款或第八款規定受不免責裁定","  者，得於修正條文施行之日起二年內，為免責之聲請。」"],["邱廳長瑞祥：這邊的立法理由也要補充，這裡的部分最主要是，上次在跟吳委員協議的","  時候吳委員當時是提到第二款、第四款與第八款，這一次的文字上面有一些不足，所以","  把它補充。"],["主席：好，立法說明併同修正，照吳委員等17人提案版本修正後通過，其餘均照審查會","  審查結果通過。","   第二案協商完成，我們整理之後再請各位簽字。"],["吳委員玉琴：好，謝謝！","散會（12時28分）","[pic]","   [pic]","","","                  協商主持人：段宜康    ","                  協商代表：林為洲    柯建銘    鄭運鵬    江啟臣    李俊俋  ","                              吳玉琴    林德福    曾銘宗    許毓仁    吳志揚","                                徐永明    王金平    李鴻鈞    ","  [pic]","   [pic]","-----------------------","                                  立法院公報  第107卷  第109期  黨團協商紀錄","","                                     201","","立法院公報  第107卷  第109期  黨團協商紀錄","","                                     202","","立法院公報  第107卷  第109期  黨團協商紀錄","","                                  立法院公報  第107卷  第109期  黨團協商紀錄","","                                     212","","                                     213","","立法院公報  第107卷  第109期  黨團協商紀錄","","                                     214","","",""]],"block_lines":[1,16,29,30,31,39,40,41,50,51,52,53,107,113,135,139,145,155,156,158,170,171,187,188,196,197,198,209,210,211,213,224,225,244,245,251,257,269,271,273,275,277,278,279,280,282,285,293,294,296,297,299,300,301,302,303,304,305,316,318,319,320,321,322,326,327,328,330,331,332,335,339,343,344,350,351,352,354,355,357,358,361,364,367],"persons":["主席","葉部長俊榮","莊主任進興","陳委員怡潔","黃委員昭順","陳司長紹元","陳署長家欽","吳委員志揚","林委員麗蟬","邱廳長瑞祥","吳委員玉琴"],"title":"立法院第9屆第5會期黨團協商會議紀錄","時間":"中華民國107年5月25日（星期五）11時34分至12時28分","地點":"本院群賢樓101會議室","主席":"段委員宜康"}