{"blocks":[["主席：出席委員8人已足法定人數，開會。進行報告事項。","       報  告  事  項"],["段落：一、宣讀上次會議議事錄。","[pic]","立法院第10屆第2會期外交及國防委員會第12次全體委員會議議事錄","時    間：中華民國109年11月5日（星期四）上午9時4分至12時49分","地    點：紅樓301會議室","出席委員：林昶佐    羅致政    溫玉霞    江啟臣    王定宇    陳柏惟    呂玉玲","            陳以信    趙天麟    何志偉    蔡適應    馬文君（出席委員12人）","列席委員：李德維    鍾佳濱    吳斯懷    洪孟楷    陳椒華    林俊憲    李昆澤","            賴士葆    葉毓蘭    鄭天財Sra","        Kacaw      鄭麗文    李貴敏    孔文吉    廖婉汝    張育美    高嘉瑜  ","          莊競程    何欣純    劉世芳    張其祿    林奕華（列席委員21人）","|列席人 |國軍退除役官兵輔導委員會主任委員馮世寬及|","|員：   |所屬人員                                |","|       |行政院主計總處專門委員許嘉琳            |","","","主    席：呂召集委員玉玲","專門委員：張景舜","主任秘書：紀珠","紀    錄：簡任秘書  廖曼利","         簡任編審  林桂美","         科    長  黃姵瑜","         專    員  王世義","       報  告  事  項","一、宣讀上次會議議事錄。","   決定：確定。","二、處理院會交付109年度中央政府總預算決議，國軍退除役官兵輔導委員會主管第10目","   「一般建築及設備」第1節「營建工程」項下「提升失智照顧量能長照忘我園區中程","   計畫」預算全數凍結案。","   決定：本案報告完竣，同意動支，並提報院會。","       討  論  事  項","審查110年度中央政府總預算案關於國軍退除役官兵輔導委員會主管收支部分。（僅詢答","，另擇期處理）","（國軍退除役官兵輔導委員會主任委員馮世寬及會計處處長楊順成報告，委員林昶佐、","  羅致政、溫玉霞、江啟臣、王定宇、陳柏惟、呂玉玲、陳以信、林俊憲、吳斯懷、洪孟","  楷、李德維、陳椒華、高嘉瑜、蔡適應、賴士葆、葉毓蘭、馬文君、趙天麟、鄭天財S","  ra","  Kacaw、何志偉、廖婉汝、劉世芳及張其祿等24人質詢，均由國軍退除役官兵輔導委員","  會主任委員馮世寬、副主任委員呂嘉凱、服務照顧處代理處長呂德義、就養養護處處長","  厲以剛、就學就業處處長秦文臺、就醫保健處處長陳正榮、事業管理處處長張筱貞、退","  除給付處處長謝琦偉、人事處處長林正壹、會計處處長楊順成、法規會執行秘書黃進興","  、臺北榮民總醫院代理院長李發耀及財團法人榮民榮眷基金會副秘書長楊慶永等即席答","  復。）","決議：","  一、登記質詢在場委員均已發言完畢，報告及詢答結束。","  二、委員口頭質詢未及答復或要求提供之資訊，請國軍退除役官兵輔導委員會於2週內","     以書面答復本會各委員並副知本會，委員另指定期限者，從其所定。","  三、本案另擇期繼續審查。","散會","[pic]"],["主席：請問各位，上次會議議事錄有無錯誤？（無）無錯誤，確定。","   進行討論事項。","       討  論  事  項","審查110年度中央政府總預算案關於國家安全局收支公開及機密部分。"],["主席：今天要審查的是110年度中央政府總預算案關於國家安全局收支公開及機密部分，","  報告及處理先公開、後秘密，報告後接續詢答，詢答也分成秘密及公開2個部分，先秘","  密後公開。","   今天因為要審查預算，我們之前已經有業務報告，所以按往例今天詢答時間會縮短一","  點，接下來逐條審查的時候都可以發言和討論，本委員會委員詢答時間3分鐘，得延長","  1分鐘；非本委員會委員詢答時間2分鐘，得延長1分鐘；10時截止發言登記。","   請國安局邱局長報告。"],["邱局長國正：主席、各位委員。今日承蒙貴院安排審議本局110年度預算案，實感榮幸，","  本局工作性質雖較一般公務機關特殊，然預算編用均依政府各項法規及貴委員會指導辦","  理，期盼在座委員持續給予預算支持。","   本局預算區分為「公開」與「機密」兩部分，以下謹就110年度「公開預算」部分，","  依「109年度已過期間預算執行情形」、「110年度施政重點」及「110年度公開預算編","  列情形」簡要報告，希望讓各位委員瞭解本局110年度施政重點及公開預算編列情形，","  內容如后：","   壹、109年度已過期間（109年1月1日至10月31日）預算執行情形","   109年度公開預算數計8億5,300萬6千元，截至10月31日止，累計分配數7億4,911萬9","  千元，支用數7億1,176萬1,004元，執行率95.01%，各項施政工作均按計畫管制進度執","  行，其中「情報建築及設備」分支計畫預算執行率83.67%，主要係車輛購置標餘款666","  萬7,243元，將依規定於年度結束時報繳國庫；有關各分支計畫預算執行情形如下表：","","","","|分支計畫     |法定預算數     |分配數（A）    |執行數（B）    |執行率   |","|             |               |               |               |(C)=(B)\/(|","|             |               |               |               |A)       |","|行政管理     |7億6,354萬6千元|6億6,536萬4千元|6億3,796萬7千元|95.88%   |","|情報教育訓練 |4,863萬6千元   |4,293萬1千元   |3,963萬7千元   |92.33%   |","|情報建築及設 |4,082萬4千元   |4,082萬4千元   |3,415萬7千元   |83.67%   |","|備           |               |               |               |         |","|合計         |8億5,300萬6千元|7億4,911萬9千元|7億1,176萬1千元|95.01%   |","","","   貳、110年度施政重點","   一、前瞻科技發展趨勢，健全資訊管理工作","   (一)強化資安維管工作：","   面對當前物聯網裝置（IoT）連接第五代行動通訊（5G）網路之科技發展趨勢，資安","  風險隨之升高，將持續密注新式攻擊手法，滾動式調整現有防禦機制，以期有效因應網","  路攻擊事件；另透過網安威脅技資、厚植資安防禦工具研發能量、強化資安事件分析與","  整合品質等方式，協助政府研訂資訊安全防護政策與法規，增進網安威脅應處時效，確","  保我國整體資訊作業安全。","   (二)維持資裝高妥善率：","   依據國有財產法暨其施行細則、財物標準分類等有關財產（物）管理要求，逐年爭取","  預算籌補更換超逾使用年限且不堪用資裝，並運用自力維修技術，持續建立與擴充各類","  軟、硬體保養及修護能量；另結合年度委商維護合約規範，定期執行養護維保工作，全","  面維持設備高妥善率，確保整體情報資訊系統穩定維運。","   二、運用科技創新思維，提升情報處理作業效率","   (一)落實施政計畫管考作為：","   配合本局中程施政計畫，賡續推動未來施政計畫具體作為，有效達成預期發展目標及","  策略，提升資源運用效率及施政效能；另透過施政計畫管考系統，定期辦理全般業務檢","  討，並持續列管追蹤，落實施政績效考核，展現具體工作成效。","   (二)加強公文書處理暨檔管作業：","   落實公文書暨檔案檢查、稽催歸檔、還卷作業，並賡續辦理將屆保密期限機密文書密","  等重新審認，強化檔案管理工作安全與效能。","   (三)精進外文編譯工作：","   辦理一級單位主管以上致合作友方信函及情報會議等文件翻譯工作，協助提升情報合","  作能量；為發揮情報支援角色，持續蒐整編譯國外政府、知名智庫發布之公開情資或報","  告，提供情戰、研單位參考；另編整我政府公布之重要政治敏感用語，以擴充翻譯資訊","  系統詞彙，供全局同仁正確使用合宜英譯用法。","   (四)賡續推動公關工作：","   持續精進本局公開訊息即時更新頻率，並依政府資訊公開法，就業管國家安全工作部","  分，適時主動對外公告重要通知，或發布澄清有危社會安定及國家安全不實消息之新聞","  稿，俾利各界迅速獲取重大議題正確資訊。","   三、精進總務後勤事項，支援情報工作推展","   (一)完善財產管理作為：","   賡續依本局財產與珍貴動產及不動產管理作業規定辦理全局財產普查，並採聯合編組","  現地查核方式，查察各單位財產管理與裝備妥善現況，以及財物閒置或呆廢之情事，同","  時輔以相關法令規定宣導，確保各項財產均能有效運用。","   (二)提升採購作業效率：","   為增進採購人員及兼辦採購人員知能，持續派員赴各代訓機構參加採購專業課程，並","  結合實務經驗舉辦採購作業講習，俾提升採購作業效率；另配合政府「綠色採購」及「","  優先採購身心障礙福利機構團體或庇護工場生產物品及服務項目」等政策推動，積極達","  成各項採購比率設定標準。","   (三)改善單位辦公環境：","   配合各單位辦公房舍整修及水電、空調、消防、照明等設備機具修繕需求事項，持續","  辦理營區設施維護及改善，同時藉由例行巡檢，排除各項設施潛在危安風險，以提供同","  仁安全舒適之辦公環境。","   (四)強化營區警衛安全防護作為：","   為維護營區整體安全，定期演練民人陳情（抗）應對、會客室可疑物品處置、周邊交","  通事故排除及鎮暴槍用槍要領等課目，並持續辦理警監系統、地刺等防護阻絕設施維護","  及相關教育訓練，同時藉年度固安演習、戰備演訓、萬安演習、火警防災演練及平時自","  我模擬測驗，磨練所屬同仁處置突發狀況技巧，妥處營區內之各類危安狀況，以落實營","  區整體安全防禦工作。","   四、完善人事管理作業，提升人力素質能量","   (一)多元延攬人才補實基層人力：","   因應本局特勤、情報及科技等相關工作所需人力，藉拓展國防部及政府機關軍文職人","  員多元進用管道，招選所需專業人力，遴補高素質優秀人才，為本局注入新血輪，以使","  業務推展更為順遂，並提升相關作業能量。","   (二)加強人員教育培訓：","   為強化國安幹部專業知能，依據本局教育政策，結合全球化及兩岸關係發展新趨勢，","  充實基礎與進修教育班隊課程，並延長深造教育班隊訓期，同時持續辦理「主管先修班","  」、「E化教學」及各項專業訓練課程，以有效鏈結情報工作任務所需，提升本局暨國","  安團隊情報蒐研能量與品質。","   五、提升主計業務效能，妥善整體資源配置","   (一)精實概（預）算案編製作業：","   遵照「預算法」及「中央政府中程計畫預算編製辦法」持續辦理中程預算收支推估作","  業，使施政計畫與預算緊密結合，順利達成中長期施政目標，並配合行政院概（預）算","  規模緊縮政策，加強各類計畫之先期審議作業，評估執行能力、急迫性及施政優先順序","  ，並檢討刪減執行成效不佳之計畫經費，妥適配置整體財務資源，覈實編列計畫經費，","  遂行各項國安工作推展。","   (二)嚴密預算執行管控：","   為使本局預算執行與施政計畫緊密結合，提升預算執行管控成效，按月針對年度預算","  執行狀況不佳，以及10萬元以上工程（採購）案件執行節點落後單位，召開預算執行檢","  討會議，針對落後原因、改進措施及建議方案落實檢討，以提高預算運用效益及執行績","  效，確保如期如質達成施政計畫目標。","   (三)強化內部審核機制：","   為確保各單位內部控制持續運作，透由財務稽核委員會規劃稽核方向，並訂頒「年度","  內部審核實施計畫」，持續實施現金輔導檢查、內部審核、不定期現金突擊檢查及各項","  專案查察等稽核作為，適時提供精進建議；另持續規劃每季舉辦主計座談，建立各單位","  溝通協調管道，以釐清窒礙難行之處，並透過實際案例檢討與釋疑，增進內部管理及預","  算執行能力，降低財務失事風險，防範不法事端發生，達成興利之目標。","   六、落實政風安全工作，確維公務機密安全","   (一)加強紀律保密安全工作法紀宣導：","   利用廉政會報、督導官暨安全官工作會報、主管會報、本局資通安全相關會議及辦公","  室保密安全檢查等時機，宣導廉政、紀保安工作及資訊安全相關法規及案例，並適時結","  合現況，運用政風法令有獎徵答及本局電腦網頁要況通告等工具，持續強化同仁守法重","  紀觀念。","   (二)提升工程採購案件監辦效能：","   落實執行開標、比價、議價、決標及驗收等審監工作，確保本局採購品質，設立「肅","  貪防弊」檢舉專線電話及電子信箱等多元檢舉管道，以貫徹興利防弊之目標。","   (三)強化營區整體安全防護效能：","   每年4至7月間策辦「固安工作」，以無預警方式對本局各營區實施各類安全狀況偵測","  ，並不定期對於進出本局履約廠商人員、環局地下管道、油庫、蓄水池、變電設備等重","  要設施進行安全抽稽，並於營區各重要處所實施保密安全檢查及反電子偵監檢測，期提","  升同仁保密警覺，確維本局整體安全。","   七、加強特勤維安訓練，提升人員本職學能","   為建立特種勤務人員執行安維任務能力，訓練著重於射擊、拳術及安全駕駛等相關特","  勤專業課程，並持續舉辦各項專精訓練、體技能鑑測與軍警士官團講座，以增進勤員專","  業技能素養及應變防處警覺，確保警衛對象安全無虞。","   參、110年度公開預算編列情形","   110年度公開預算，歲入部分編列921萬2千元，歲出部分編列9億4,340萬1千元，說明","  如后：","   一、歲入部分：編列921萬2千元，較上年度增加45萬2千元，包括「罰款及賠償收入","  」等4項歲入，編列重點說明如下表：","|歲入科目     |110年預算數|109年預算數|增減比較  |增減原因說明          |","|罰款及賠償收 |61萬元     |67萬7千元  |-6萬7千元 |較上年度減少6萬7千元，|","|入           |           |           |          |主要減列廠商違約罰款等|","|             |           |           |          |項收入。              |","|規費收入     |2千元      |-          |2千元     |較上年度增加2千元，主 |","|             |           |           |          |要增列運輸機具使用收入|","|             |           |           |          |。                    |","|財產收入     |19萬元     |16萬元     |3萬元     |較上年度增加3萬元，主 |","|             |           |           |          |要增列理髮部等承商租金|","|             |           |           |          |收入。                |","|其他收入     |841萬元    |792萬3千元 |48萬7千元 |較上年度增加48萬7千元 |","|             |           |           |          |，主要增列員工宿舍管理|","|             |           |           |          |費等項收入。          |","|合計         |921萬2千元 |876萬元    |45萬2千元 |                      |","","","   二、歲出部分：編列9億4,340萬1千元，於「情報行政」業務計畫項下，區分「行政","  管理」等3項工作分支計畫，預算編列重點說明如后：","   (一)行政管理：編列7億9,825萬2千元，包括：","   1.主秘以上及特勤人員人事費4億6,505萬9千元。","   2.辦公房舍修繕、機電設施保養、車輛養護、油料、資訊服務、水電、通訊、保險、","  獎補助及裝（設）備購置等基本行政工作維持費3億3,319萬3千元。","   (二)情報教育訓練：編列4,354萬7千元，包括：","   1.基礎、進修、深造等三級班隊教育訓練經費2,036萬4千元。","   2.特勤、資訊及語訓等專業訓練經費2,318萬3千元。","   (三)情報建築及設備：編列1億0,160萬2千元，包括：","   1.駐外單位推展情報工作所需7人座公務車1輛購置經費84萬2千元。","   2.情報支援工作所需21人座大客車1輛購置經費276萬元。","   3.門禁及營安攝錄系統管理整合經費2,000萬元。","   4.科技中心營區整體環境更新及基礎設施改善經費1,200萬元。","   5.科技中心資訊機房及作業空間更新建置經費6,600萬元。","   三、110年度歲出預算較上年度編列數增加9,039萬5千元，各分支計畫主要差異原因","  如下表：","|分支計畫 |110年預算數    |109年預算數    |增減比較       |增減原因說明 |","|行政管理 |7億9,825萬2千元|7億6,354萬6千元|3,470萬6千元   |較上年度增加3|","|         |               |               |               |,470萬6千元，|","|         |               |               |               |主要增列特勤 |","|         |               |               |               |無線電中繼台 |","|         |               |               |               |、廢水處理系 |","|         |               |               |               |統建置及辦公 |","|         |               |               |               |空間整建等項 |","|         |               |               |               |經費。       |","|情報教育 |4,354萬7千元   |4,863萬6千元   |-508萬9千元    |較上年度減少5|","|訓練     |               |               |               |08萬9千元，主|","|         |               |               |               |要減列基幹班 |","|         |               |               |               |及國造9公厘訓|","|         |               |               |               |練彈購置等經 |","|         |               |               |               |費。         |","|情報建築 |1億0,160萬2千元|4,082萬4千元   |6,077萬8千元   |較上年度增加6|","|及設備   |               |               |               |,077萬8千元，|","|         |               |               |               |主要增列門禁 |","|         |               |               |               |營安攝錄系統 |","|         |               |               |               |整合、科技中 |","|         |               |               |               |心營區環境更 |","|         |               |               |               |新、科技中心 |","|         |               |               |               |資訊機房空間 |","|         |               |               |               |整建等項經費 |","|         |               |               |               |。           |","|合計     |9億4,340萬1千元|8億5,530萬6千元|9,039萬5千元   |             |","","","   肆、結語","   本局110年度公開預算係遵照行政院核列數額，秉持零基預算精神，撙節編列，敬盼","  各位委員鼎力支持，以確保國家情報工作順利遂行。謝謝！"],["主席：現在進行秘密會議，請議事人員清場。","   （清場）"],["主席：請國安局邱局長報告。"],["邱局長國正：主席、各位委員。","   （以下密，略）"],["主席：秘密詢答結束，接下來要進行公開詢答的部分，現在改開公開會議。再次跟本會","  同仁報告，今天要審查預算，機密加上公開預算提案共99案，按照往例，審查預算時的","  詢答時間會縮短，待會逐條審查預算時可以表達充分意見。以上補充說明。","   請林委員昶佐發言。"],["林委員昶佐：（9時40分）主席、各位列席官員、各位同仁。關於預算逐條的細部審查，","  我們等一下審查預算的時候會討論，我現在要就比較概括的問題跟局長討論一下，其實","  我們也在委員會討論過幾次，關於編列機密預算的方式及比率。因為國安局有很多的預","  算和工作事關機敏性，所以我們可以理解機密預算有一定的比率，其實國防部過去也是","  一樣，國防部1992年開始編列公開預算時，公開預算的比率大概是43%，一直到現在已","  經九成都是公開的。國安局2004年開始編列公開預算的時候，大概是8%，到現在已經十","  幾年了，大概不到兩成，請問局長，在編列預算時到底哪些應該放在機密，哪些應該放","  在公開，有沒有評估的標準？"],["主席：請國安局邱局長說明。"],["邱局長國正：主席、各位委員。為什麼我們要強調有些是機密預算？第一個，以人維費","  來講就不能比照一般單位，因為情工人員到底有多少人，從編制裡面不能很清楚瞭解，","  但是從預算編列多少錢去推算概略就能夠知道，諸如此類，我們也是經過審慎考量，也","  有考慮要一把抓統統不公開，但是因為有些工作的確有這個必要，一連動的話，人家從","  這個數據就可以看出其他情報工作的作法，和到底有多大能耐，都可以看得出來，所以","  務必請委員體諒。"],["林委員昶佐：我覺得比較特殊的是，其實過去這十幾年來，幾乎都是立法院有決議國安","  局才配合，例如局長的待遇、政務人員、特勤人員的待遇、主任秘書以上人員的待遇或","  是特勤人員的服裝費，這些都是在立法院決議之後，國安局才配合把它列為公開。我發","  現如果立法院沒有要求，基本上國安局並沒有一個自己檢討的機制，當然我相信有些可","  以從預算數字算出我們的特勤人員、情報人員有多少人，但是我覺得像業務單位一級主","  管的待遇其實已經有一定的規定，這些列為公開應該也不會怎麼樣。另外是特勤人員的","  獎金，例如完成特種勤務重大專案任務有具體優良事蹟，你們會發放獎金，但是你們不","  會載明事蹟的內容是什麼，還有另外一個更沒有機密問題，例如體技能鑑測優良發放的","  獎金多少錢，我們也不會知道他的體能鑑測有多優良，有重大專案任務的優良事蹟，你","  們也不會提到任務是什麼，主要是編列獎金的預算而已，所以請問局長，我剛剛提到的","  業務單位一級主管的待遇或是獎金的金額，你們可以不用去講到細節，基本上預算書上","  也不會寫，這些你們有沒有可能去做一些評估，不會被刺探到情報工作細節、機敏部分","  ，你們就把它列為公開，你們有沒有可能自己檢討？"],["邱局長國正：我覺得委員的提議很好，也給了我們很大的空間，我們回去以後會針對這","  個案子做深入研究，我也不希望大家抱著懷疑的態度，但是有些部分，譬如獎金的問題","  ，不包含我們局裡面的，只要跟我們合作的友方，我們都會提供，我們也會理出一個頭","  緒，看有多大的額度可以公開讓大家知道，委員的要求滿合理的。"],["林委員昶佐：主要就是希望不要都是我們提出要求之後，國安局才改編為公開，如果整","  體可以往這個方向檢討的話，外界也不會有一些懷疑的眼光。謝謝局長。"],["邱局長國正：謝謝委員。"],["主席：請溫委員玉霞發言。"],["溫委員玉霞：（9時45分）主席、各位列席官員、各位同仁。局長，因應美國大選，國安","  局對臺海情勢有沒有加強監控或觀察？如今確定入主白宮的主人是拜登，國安局評估臺","  美關係會不會有什麼變化？甚至國家利益會不會因此受到什麼影響？"],["主席：請國安局邱局長說明。"],["邱局長國正：主席、各位委員。這件事情有專案，從國安會議召開以後，甚至是之前我","  們都有持續監控，尤其國安會議召開以後，我們有編一個專案全程來看，但重點不是看","  他們的選舉，不完全是這個，而是看看這個選舉會不會造成國內不管是治安方面或兩岸","  對方會有什麼動靜，以及國際一般的輿情為何，這些資料我們都會提供給相關部會作為","  應處的必要參考，這些工作都有一直持續在做。"],["溫委員玉霞：在1月20日拜登就職之前，臺海情勢會不會有什麼風險或變化？"],["邱局長國正：我們看到美國總統大選有幾個爭議點，我們持續關注，在這些爭議當中，","  我們也不希望發生任何節外生枝的問題，畢竟這是國外一個大的活動，我們不能夠完全","  掌握，唯一能夠掌握的就是我們對岸有沒有什麼動作。"],["溫委員玉霞：對岸和我們之間會不會有什麼變化。"],["邱局長國正：我們一定要持續關注，我們也知道美國總統選舉完之後，對中國的政策方","  向可能也會有所調整，我們還不能做預判，至於調整會不會那麼快或者稍微緩和，也是","  我們持續關注的一個焦點。"],["溫委員玉霞：局長，我們高層在大選之前都押寶押一邊，當然我們的外交部否認，高層","  也否認，但不可否認的是，我們有很多委員因為川普敗選而有點崩潰，甚至有一些網軍","  、川普的川粉灌爆AIT臉書。川普敗選後，我們某些委員有點崩潰，你認為這樣是不是","  很明顯就是押寶押一邊？外交部極力否認，說沒有押寶，他們認為那些都是網軍，既然","  網軍是要製造臺美的矛盾，請問國安局有沒有掌握這些網軍是哪裡來的？要不要查辦？","  要不要去圍堵？"],["邱局長國正：至於押寶這方面，我講一個簡單例子，選舉中任何支持甲方或乙方的也會","  做一些私下的動作，但政府在這一方面絕對沒有，我參與的幾次會議當中，沒有講到我","  們要押哪一個，不會這樣，任何一個機構尤其是公部門不會做這種事情，只是讓大家有","  這種感覺。當然也有人散布爭議訊息，譬如這兩天一直有人在AIT臉書散布，在10月5日","  、6日、7日這幾天也有爭訊一直往裡面灌，我們都列為一個追查的要項，到目前為止已","  經掌握到部分，的確是有異常的帳號出現。"],["溫委員玉霞：這些帳號是哪裡來的？是川粉還是境外的？"],["邱局長國正：我們只知道是境外，至於到底是哪一個粉，我們還要持續看境外從哪裡來","  以後再深入了解。"],["溫委員玉霞：那你要不要查辦？真的是機器人帳號嗎？"],["邱局長國正：大部分都是機器人帳號。"],["溫委員玉霞：我再請教，小英粉絲團無預警被臉書停權，這就不是境外的吧？"],["邱局長國正：我們知道網路平台，他們也有審核……"],["溫委員玉霞：這樣子會不會讓拜登陣營不高興？怎麼會人家在選舉，我們還介入這麼深","  ，因為他們在臉書裡面批評拜登、支持川普。"],["邱局長國正：我跟委員報告，我們也注意到偵訊的重點在哪裡，一得到這個訊息以後，","  我們也會馬上告知相關部會，包含我們合作的友邦，讓他們知道這個是爭議性訊息，也","  避免造成各方的誤會。"],["溫委員玉霞：我覺得這樣子的話，對我們的外交方面有點失分……"],["邱局長國正：我們有注意到這個問題。"],["溫委員玉霞：以後要多注意。"],["邱局長國正：是，謝謝委員。"],["主席（蔡委員適應代）：請王委員定宇發言。"],["王委員定宇：（9時51分）主席、各位列席官員、各位同仁。局長，時間有限，我快速掃","  描幾個問題。剛才我聽到國民黨委員提到粉絲專頁遭停權的問題，但粉絲專頁也有很多","  是民間自組的非官方粉絲專頁，我想政府不會分不出來，因為你自己要組一個粉絲專頁","  ，任何一個委員搞不好就有很多人幫他組好多個粉絲專頁，這個要分清楚。","   第一個、我請教一下，最近Ptt有一則po文，點出國安局訓練、驗退充滿黑暗，裡面","  還把好幾位組長的名字寫出來，我沒辦法判別那個組長是真的或假的。局長，你知道這","  個訊息？"],["主席：請國安局邱局長說明。"],["邱局長國正：主席、各位委員。我知道這個訊息。"],["王委員定宇：這個訊息是否為真？"],["邱局長國正：我跟委員報告，我們成立一個專案小組在偵查，就分成兩部分，我個人認","  為有任何訊息出來，我把它當真，所以我們編列一個專案小組……"],["王委員定宇：那個內容是否為真？"],["邱局長國正：所以我們要一個、一個去核對。"],["王委員定宇：現在核對的結果？"],["邱局長國正：還在處理當中。"],["王委員定宇：這可能要儘快，而且如果他把裡面的名字都點出來的話，因為情工法的關","  係，在委員會我們都只能介紹主官（管），就是為了要保護情報人員，如果他把裡面的","  人名都寫出來的話，那是有法律問題的，至於裡面點到的訓練案、驗退案，如果為真，","  你們要改變、要改革，如果不是的話，也要把這東西查一下。"],["邱局長國正：一定的，所以一定要查。"],["王委員定宇：你們大概多久會有結果？"],["邱局長國正：我剛剛講就兩部分，一個是查這件事情的真偽；另外就是牽扯到真名、化","  名的問題，哪一個是真的、假的，我不予置評，但我們會針對這個……"],["王委員定宇：儘快處理。","   第二個，在美國總統大選期間，其實美國、臺灣都有很多真真假假帶風向的帳號，確","  實有些是我們臺灣民眾很熱情的投入支持誰，那個是民眾的自由，但我們後來發現有兩","  種帳號，一種以前是簡體字，現在變繁體字，還有一種你去看他臉書的內容都只有分享","  ，很明顯的這兩個要麼就是水軍，要不然就是所謂的機器人帳號在帶風向。我剛剛聽你","  簡要說明，你們目前掌握的，包含出征AIT，甚至於出征某些特定人士的粉絲專頁，你","  剛才講是境外，那你們有沒有比對，這一波攻勢跟之前在疫情剛開始時，後來譚德塞被","  很多網軍攻擊，甚至於用種族歧視的話來攻擊，後來國安單位調查局也提出，他們有掌","  握很多攻擊是來自於中國方面，這一次你們有沒有掌握？跟他們的攻擊模式是否雷同？","",""],["邱局長國正：我們也持續在掌握，到目前為止，據我們瞭解，除了境外以外，這些帳號","  平常不太出現，新帳號是利用機器人大量的輸出來。"],["王委員定宇：目前看到他們大概是從境外的哪些地方？"],["邱局長國正：中國大陸也是之一，我們只能這樣講。"],["王委員定宇：之前用種族歧視言語攻擊譚德塞的那一波，你們有沒有去比對那個脈絡？","",""],["邱局長國正：也會比對。"],["王委員定宇：有沒有相似處？因為他就利用兩邊在吵架的時候，一下演這邊，一下演那","  一邊，讓你們兩邊吵起來。上一次是利用支持或反對參加世衛大會，這一次是利用選舉","  挺拜登，挺川普，你們有沒有比對那個攻擊模式？"],["主席：請國安局安全作業中心楊主任說明。"],["楊主任：主席、各位委員。跟委員報告，針對它的攻擊模式，我們都有去比對，但是那","  個帳號，它這次用完以後就不用了。"],["王委員定宇：它會丟掉了？"],["楊主任：它會丟掉，然後成立新的帳號。"],["王委員定宇：那有沒有國內的水軍？因為我們看到很多，它都只有分享別人的文章，然","  後它到某些特定的地方去帶風向，這個部分有沒有查出來？"],["楊主任：國內的部分，我們會請警調來負責偵辦。"],["王委員定宇：這個要儘速，若是真實的民意，我們還可以說，這是別人家的選舉，我們","  不用太過投入。可是裡面有很明顯大量的機器人帳號來自於境外，還有國內的水軍，有","  一些網路公司類似的帳號，如果是收錢辦這種事情，那就要查了。"],["邱局長國正：是，一定。"],["王委員定宇：那不是自由的言論表達，至於個別的言論表達，我們除了尊重，不同政黨","  的政治人物可以出來呼籲大家冷靜，畢竟那是別人國家的選舉，我們臺灣不會押寶，我","  們經營這麼重要的外交關係，動輒用押寶來扯政府的後腿，其實是不妥當的。謝謝局長","  。"],["邱局長國正：是，謝謝委員。"],["主席：請呂委員玉玲發言。"],["呂委員玉玲：（9時56分）主席、各位列席官員、各位同仁。局長，因為時間的關係，我","  們直接切入主題。美國總統大選已經結束了，蔡英文總統也特別於Twitter恭喜民主黨","  總統當選人拜登，但是這幾天在網路上並不平靜。首先，在11月7日（上週六）時，川","  普公開談話表示這次選舉有作票的嫌疑，所以他要訴諸法律，特別是有網友在美國在臺","  協會（AIT）臉書留言攻擊民主黨拜登作票，外交部同一時間發出聲明表示這些留言大","  部分都出自於機器人帳號，請問國安局是否掌握這些機器人帳號，特別是你有掌握，而","  且是境外是嗎？"],["主席（王委員定宇）：請國安局邱局長說明。"],["邱局長國正：主席、各位委員。是，我們有掌握。"],["呂委員玉玲：好，大部分的比例是多少？既然有掌握，你告訴我比例是多少？"],["主席：請國安局安全作業中心楊主任說明。"],["楊主任：主席、各位委員。跟委員報告，我們沒有講大部分，那些留言的帳號當中，有","  些是有……"],["呂委員玉玲：外交部說大部分，而且你們有掌握，就知道比例有多少。"],["邱局長國正：我們看到當天的訊息，5日、6日、7日從幾百則，後來到上千則，將近兩千","  則，我們都蒐證。"],["呂委員玉玲：因為現在政府都打網路戰，尤其我們重視中共網軍滲透的問題，但是我們","  認為網路上真真假假的情形很多，國安局要如何分辨真的、假的？這個到底是政治網軍","  、政府的網軍，還是大陸對岸的網軍？。"],["邱局長國正：我請我們同仁向您說明。"],["楊主任：跟委員報告，我們最主要是查它的IP位置在哪裡。"],["呂委員玉玲：你就可以判斷是政府的，還是對岸的？"],["楊主任：一開始我們只針對訊息，我們不會針對……"],["呂委員玉玲：就這樣子判斷嗎？"],["楊主任：不是……"],["呂委員玉玲：你判斷得出來嗎？你可以辨得出真假嗎？"],["楊主任：報告委員，請您讓我講話。我們一開始是針對訊息，從訊息當中去搜尋它的IP","  位置在哪裡，例如我們一開始初步判斷這個訊息，它可能是一個爭議訊息，我們會再去","  溯源它的位置在哪裡，如果它的位置是在國外、境外的，我們就主動觀察它的手法跟態","  樣是什麼；如果是境內的部分，它明顯是一個爭議訊息，我們可能就交由警調來偵辦。","",""],["呂委員玉玲：是，所以檢調偵察去判斷到底是真、是假？"],["楊主任：對，基本上針對爭議訊息，我們不去做判斷。"],["呂委員玉玲：本席會這樣子問，就是因為行政院院長幕僚周家鴻在立法院製作網軍專用","  圖卡來攻擊政黨跟媒體，而且在第一時間提供給各政黨臉書粉專與網路意見領袖去散播","  ，請問國安局有沒有掌握？"],["邱局長國正：因為行政院已經說明，我們也知道這件事情，我們偵訊獲得相關訊息，一","  定會提供部會，部會說明了，我就按照他們的說明……"],["呂委員玉玲：你什麼時候知道的？"],["邱局長國正：當天。"],["呂委員玉玲：你當天就知道了？"],["邱局長國正：是。"],["呂委員玉玲：本席會這樣子問，就是因為你們知道有政府的網軍，還有對岸的網軍。如","  果是政府的網軍，你必須要造冊，你如果沒有造冊的話，你很容易打到自家人啊！像這","  位行政院院長的幕僚，他用公帑來做自己私下的事情，這樣對我們國安有幫忙嗎？"],["邱局長國正：這也是我們要關切和注意的事項。"],["呂委員玉玲：所以你們有沒有造冊？對國安有幫忙嗎？"],["邱局長國正：對國安單位有幫助，我們儘早發覺……"],["呂委員玉玲：你是說他這樣子做是對國安有幫忙？"],["邱局長國正：不、不、不，我是講說……"],["呂委員玉玲：用公帑去請來幕僚做這樣的事情……"],["邱局長國正：我的意思是說，只要有爭議性訊息，我們都會列管。"],["呂委員玉玲：這個人算有爭議嗎？周家鴻算有爭議嗎？"],["邱局長國正：只要造成大家有意見，我們會把他列進去，但是因為部會說明了，當然我","  們絕對予以尊重，只要後面沒有持續……"],["呂委員玉玲：局長，我一再的重申，國內所有政黨所做的一些政治上的操作，國安局都","  要有所掌握，像這樣用公帑來對政黨攻擊跟媒體的攻擊，我們覺得這是在製造國內的矛","  盾，也增加很多的對立，這會影響國安啊！所以國安局還是要特別注意這樣的問題不要","  再發生，好不好？"],["邱局長國正：好，謝謝委員。"],["主席：請陳委員以信發言。"],["陳委員以信：（10時1分）主席、各位列席官員、各位同仁。因為發言時間非常有限，我","  先做一個提醒，現在拜登政府要上臺，未來這四年可能美中之間的關係不會像前面四年","  如此的緊張，這連帶也會影響到兩岸關係，我是覺得未來四年的風險可能不會大過未來","  兩個月，我認為未來兩個月是最大的風險之所在，為什麼？因為美國現在有一個不願意","  認輸的總統，那他會不會有暴衝的行為？然後陸方的判斷是現在川普總統可能會進入看","  守的狀態，而這時候，如果在西太平洋、東亞這邊發生軍事上的風險，他願意出兵的意","  願其實最低。如果照這種各方算計來看，未來最危險的是未來兩個月，所以我要請國安","  局特別注意現在這個狀況，以下本席要問的是幾個延續性的問題。","   川普政府在過去這幾年形塑了美中之間的一個格局，也連帶影響到對臺的關係，有很","  多的政策尤其是最近這一年、半年逐漸地清晰，但是在拜登政府上臺之後，這些政策會","  不會延續？這些都會影響到我們國家重大的決策，而背後國安局應該要做審慎的判斷跟","  思考。我要請局長針對這幾點來做說明，你認為哪一些政策會延續、哪一些政策不會延","  續？我們未來的因應方案是什麼？我們最主要談到對臺的戰略情勢，尤其是最近這幾個","  月，很多美國智庫學者在談，印太戰略是川普政府提出來，之後拜登會不會延續？還是","  回到過去的重返亞洲或者亞洲再平衡這樣的判斷？","   另外，現在一直在推「5G乾淨網路」，這也是美國國務次卿Keith","  Krach來臺灣最主要談的一個東西，這個東西在未來會不會延續、會不會擴大？還有全","  球供應鏈的重組也會影響到我們的產業布局。再來就是最近9月17日簽署的美版一帶一","  路，所謂的基礎建設融資及市場建立合作架構，我們在10月29日也開了工作會議。我所","  提到的這一些很細的東西，到底會不會在拜登政府上來之後延續？請國安局做一個說明","  。"],["主席：請國安局邱局長說明。"],["邱局長國正：主席、各位委員。我跟委員報告，這等於委員叫我國安局局長來做個定論","  一樣，我沒有辦法這樣來表達，我只跟委員報告，這些我們平常都在關注，現在是眾說","  紛紜，包括很多的學者專家，整體來講，一個政府要變動，必然會考量有些施政的延續","  性，就算要變動，也是逐步來調整，所以到目前為止，就算美國總統換人，對有些工作","  推動可能會有所調整，但就速度的快慢，這也是我們要看的，我們不能夠知道它的快慢","  如何。"],["陳委員以信：我瞭解你說的，你沒有辦法做完整的判斷，所以你這時候必須做周全的準","  備，而這周全的準備就是各種劇本，你都要準備好，也就是它如果重回戰略模糊，如果","  印太戰略往後做調整，接近過去的「亞洲再平衡」，「5G乾淨網路」如果不再如此強度","  的推，全球供應鏈重組如果不再如此強調，其實這些對我們再過來的布局都有重大的影","  響。國安局是不是能夠準備不同的版本，以便能夠妥適因應？"],["邱局長國正：這是一定的，我跟委員報告，任何的計畫都要做滾動式的修正，像這些東","  西我們有那麼多的計畫，什麼狀況要怎麼做，我們有在做滾動式的修正。像這些議題一","  定會有延續，我們會對這個計畫做調整，我們一定會這樣做。"],["陳委員以信：謝謝局長。"],["主席：請馬委員文君發言。"],["馬委員文君：（10時6分）主席、各位列席官員、各位同仁。不管我們政府是不是願意承","  認我們押寶有失誤，不過在一般的感覺上是有這樣的狀況，現在美國大選也差不多底定","  ，雖然川普總統希望還可以提訴訟，不過這段時間反而應該是我們最擔心的，因為在歷","  次的選舉當中，美國大選牽動世界的局勢，尤其是美中關係牽引了兩岸關係，現在在這","  麼動盪的情況之下，美國到元月20日之前，甚至會拉更長的時間，可能內部會有一些動","  亂，對外就無暇他顧，尤其現在在交接期間，如果川普總統要下令任何的作為，包括軍","  事作為，可能也有困難。就這個部分請教局長，我們怎麼樣去分析，因為目前其實也還","  算詭異啊！除了我們蔡總統用推特道賀以外，包括俄羅斯和中國大陸也都還保持沉默，","  這也算是滿特別的狀況。有沒有可能包括俄羅斯、中國大陸、朝鮮，他們還會幫助川普","  總統去延長交接？這部分我想他們自己國家都會有一些政治考量。我想要請教局長，如","  果以這樣的局勢，美國自己本身無暇他顧的時候，以我們臺灣的狀況來說，老實說，中","  國大陸為了要實現它的民族復興，而現在真的是最好的時機，所以我們要承擔多大的風","  險？有可能面臨他們要動手解決臺灣問題，這有多大的風險存在？"],["主席：請國安局邱局長說明。"],["邱局長國正：主席、各位委員。有關兩岸最近的狀況，大家都很清楚是比以前還要緊張","  ，原因除了他們針對疫情還有美中貿易戰帶起來以外，我要跟委員報告，其實中共對我","  們從來沒有放棄過任何武力犯臺的……"],["馬委員文君：局長所分析的，我們知道。實際上，從1999年開始以來，這是我們20年來","  最險竣的時候，所以我今天特別提出這個問題，您剛剛講的是美國還沒有大選之前，而","  且很多人都認為川普總統會連任，可是我們現在面臨的是，現在這個過渡時期，尤其是","  這麼動盪，然後結果也不是如大家所預期，局長講的中美貿易戰或是其他因素，已經不","  是在我們計算之內了，我現在要問的是，我們必須承擔多大的風險？在這段時間之內，","  我們必須要做怎麼樣的因應？大陸有沒有可能作出解決臺灣問題的舉措？我們要承擔多","  大的風險？本席想要知道的是這個部分，根據國安局所掌握的資訊，局長的看法如何？","",""],["邱局長國正：我們一直在承擔很大的風險。我們當初……"],["馬委員文君：現在是風險最大的時候，我們就是擔心現在。"],["邱局長國正：在專案成立以後，各種預想可能發生的狀況，我們都有對應的措施，剛剛","  陳委員也有說我們要滾動式修正，委員要我講我們到底承擔多大的壓力，我要跟委員報","  告，就我的看法，我們的壓力沒有減輕過，從來沒有減過，現在更加嚴峻，嚴峻到什麼","  地步？我們就是在這個計畫當中，就最壞的狀況做最好的準備，持續在修訂。"],["馬委員文君：在現階段最險竣的時候，你們有什麼樣的因應計畫？"],["邱局長國正：一定有，以前不管是國防部的計畫或我們自己應對的方法都是平常的，可","  是現在他們對我們的侵入、越界的次數增加了，委員也很清楚，我們要防止這變成一種","  常態的動作。"],["馬委員文君：局長，你所提到的大概也都是我們之前就在做的，可是現在這段時間其實","  是非常的嚴峻，本席覺得其實我們所做的一些布局、努力還有讓民眾有心理準備的部分","  還不夠多，中國大陸的戰備物資可能在半年前就已經比過去的存量多30%，現在可能更","  高了，高達130%以上，現在可能更多，可是我們自己國內反而沒有做這些，不管是糧食","  、石油等資源和能量，顯然我們做得還不夠。我們的評估到底是怎麼樣？尤其在現階段","  這麼險竣的情況之下，我們希望國安單位可以提供更完整的因應措施，而且要更具體，","  因為局長剛剛講的還是很虛，我們希望能夠有具體的作為來保障我們的安全，謝謝。"],["邱局長國正：是，我知道，謝謝委員。"],["主席：請趙委員天麟發言。"],["趙委員天麟：（10時12分）主席、各位列席官員、各位同仁。局長，最近有很多油商一","  直來找我陳情，因為有很多油商都在高雄，在日前媒體報導AIT有指證韓國的SK能源公","  司透過臺灣股票上市公司匯僑公司承租臺中港自貿區西碼頭進行儲油。他們指控大陸籍","  或韓國籍的權宜輪直接從臺中自由貿易港區取油之後，然後運到海上賣給受國際制裁的","  北韓，最後被抓到了。日前高雄油商陳世憲也有類似的案子，他被抓到而且已經進入司","  法程序，可是他卻跳樓自殺了。他為什麼會跳樓自殺？就是因為他被逼急了。因為我們","  國家在KYC（Know                                                       Your","  Customer）方面的監管很嚴格，所有臺灣油商的油要運到哪裡，金流、對象都要清清楚","  楚，所以我們才可以得到美國那麼大的信任。","   可是現在有一個取巧的問題，就是臺灣港務公司和其他相關部門都把它當作一般商業","  行為，我覺得這太奇怪了，因為運油要花錢，千里迢迢的從韓國來，然後利用我們一家","  上市公司，你知道他們有多取巧嗎？港務公司說油槽是租給匯僑公司，匯僑公司再把油","  槽的油賣給韓國公司，問題是這些油是韓國公司自己從韓國運來放在那個地方，然後再","  透過自由貿易港區運出去。你知道從我們這裡出去的差別在哪裡嗎？從臺灣出去的油在","  監管上都非常清楚、嚴明，可是韓國的油在經過轉了這一手之後，監管就變弱了，你不","  知道他把油賣給誰、誰的船把油運走、這個船到底有沒有保險、權宜輪的老闆到底是誰","  ，我們就變成比較沒有辦法掌握。","   在這種情況之下，除了我們跟美國之間的反恐合作會有重大漏洞之外，另外也會出現","  商業上對臺灣不利益的競爭，為什麼呢？因為以前油價比較高，我們看到油價的波動情","  形，當時這些運油的人可能是以高價跟我們臺灣的油商買油，已經有簽訂合約，可是後","  來油價崩跌了，所以他就不來提貨，讓我們臺灣油商的油統統都卡在那邊。然後他就利","  用韓國含硫量比較高的劣質油，因為可以用比較低的價格賣出，所以他就直接換一個老","  闆、換一條船，然後直接來運油，就不會蒙受中間油價差的損失，他繼續得到利益。","   這樣臺灣會有什麼樣的損失？第一個就是國安的疑慮，我們不太曉得這些船到底是大","  陸的還是韓國的，這些船有沒有保險，這些船有沒有接受安全的檢查，我們也不太清楚","  ，因為那是在自由貿易港區，擁有比較不受監管的空間。可是這些油又是從臺灣的港口","  出去，所以只要被查到是賣給北韓或是有任何的狀況，都是算臺灣的。所以本席要具體","  的提出來，等一下我會把這個陳情案提供給你們，請問可不可以用國安的高度重新檢視","  這件事情，看看中間是不是有什麼樣的漏洞，好不好？"],["主席：請國安局邱局長說明。"],["邱局長國正：主席、各位委員。是，跟委員報告，這是反武擴的範疇之一，所以在與我","  合作的友方提供資訊給我們以後，我們真的做得很好，最起碼對臺灣的油到哪裡去都完","  全可以掌握。剛剛委員所講的情形確實是有一些漏洞，就是在中間有轉運，從甲地運到","  乙地，又從乙地運到那邊去，可是在跟我們簽約的時候是寫甲地，所以的確會造成滿大","  的紛擾，這也是我們一定要努力克服的問題。如果委員提供給我們資料，我們很樂意持","  續來……"],["趙委員天麟：好，由於時間的關係，我們就不再細談了，但是有太多人來跟本席陳情，","  政府把它當作一般商業行為看待，我覺得這樣不太對，我們以後再來深入討論，謝謝。","",""],["邱局長國正：好的，謝謝委員。"],["主席：跟本會的委員及非本會的委員報告，因為今天是進行預算審查，所以發言時間會","  縮減，等一下在逐案審查預算提案的時候各位委員還會有充分發言的機會，請把握時間","  。","   接下來請曾委員銘宗發言。"],["曾委員銘宗：（10時17分）主席、各位列席官員、各位同仁。局長，根據你的評估，在","  拜登接任美國總統之後，對臺美關係在短、中、長期有沒有任何的影響？"],["主席：請國安局邱局長說明。"],["邱局長國正：主席、各位委員。剛剛我也有跟幾位同仁談到這件事情，我認為基本上如","  果一個政策要轉化，可能會有局部調整，但是我們倒不認為馬上就會完全轉向。基本上","  ，美國對我們跟中國主要就是「遏中友臺」，這是他們的共識，至於友臺的程度就是因","  人而異，最後他是怎麼樣調整，是調得越來越好或越來越緩，這也是我們現在正在持續","  注意的。"],["曾委員銘宗：你認為臺美關係是升溫還是降溫？"],["邱局長國正：在前一陣子當然是升溫，至於之後的話，我們就要持續關注。"],["曾委員銘宗：好，你認為整體評估是相對悲觀、審慎樂觀還是非常樂觀？"],["邱局長國正：跟委員報告，我沒有什麼悲觀、樂觀，不管是跟我們有邦交或沒有邦交的","  國家，我們國家的走向就是跟其他國家和平共處，我們樂見這種狀況，樂觀、悲觀不完","  全是我們可以自己掌握的。"],["曾委員銘宗：好，目前兩岸關係非常的緊繃，有人認為在拜登接任美國總統之後，兩岸","  的危機可以大幅下降，你接不接受這樣的看法？"],["邱局長國正：這個眾說紛紜，有人說會越來越好或緩和，但是我還是要強調一點，就是","  我們的國家安全掌握在我們自己的手上，人家給我們一點幫助，我們當然要感激，如果","  說有什麼危害的話，我們也要掌控，這就是我們現在要做的，我對這方面並不做太多的","  評論，因為我覺得那是我個人掌握不住的。"],["曾委員銘宗：好，另外有人提出中國大陸會不會利用美國政權交接的這段期間，因為要","  到1月20日才會交接，最近局勢很混亂，中國大陸會不會利用這個空檔，對我們進行軍","  事攻擊？"],["邱局長國正：這就是我們為什麼要召開國家安全會議的原因，這是我們持續關注的焦點","  。任何一種可能，我們都不會講「不可能發生」。我們的工作是這樣，敵人有什麼可能","  的行動，我們要料敵從寬，只要對方有何舉措是對我們不利的，我就不會講「沒有可能","  」。剛才委員也點出，這個階段的確是我們重點中的重點……"],["曾委員銘宗：所以這段期間一定要特別注意對不對？"],["邱局長國正：一定要特別注意。"],["曾委員銘宗：另外有學者建議，臺海要有3個月到3年內可能發生戰爭的心理準備，請問","  這樣的說法有沒有危言聳聽？"],["邱局長國正：這個階段造成這種氣氛，如果再補這種話的話，可能就會造成人家的緊張","  。但對我們這種國安單位來講，就要持平去看有沒有徵候，因為有沒有可能也是可以推","  估的，只要是對我們有危害的，就有可能。不過，我們還是要注意有沒有這樣的徵候，","  不會突然出現什麼動作，兩個大國之間的對峙或兩岸之間的問題，不會單方面要怎樣就","  怎樣。"],["曾委員銘宗：局長，現在有沒有這樣的徵候？"],["邱局長國正：我們持續關注，但我也要向委員報告，有任何徵候我們都會將它列為「可","  能性」的增加或減少。"],["曾委員銘宗：好，謝謝。"],["邱局長國正：謝謝委員。"],["主席：請李委員德維發言。"],["李委員德維：（10時21分）主席、各位列席官員、各位同仁。誠如之前委員所提到的，","  現在大家最重視的就是美國政權的交替，因此要請教局長，之前我們對美國的情資或對","  美國大選的關注，在你們的分析中有預料到拜登會贏嗎？"],["主席：請國安局邱局長說明。"],["邱局長國正：主席、各位委員。不能篤定講是誰會贏，但我們有設定某甲或某乙，某甲","  當選或某乙當選都會有不同的狀況，雖然有些狀況是同樣的，但我們的作法會不同，這","  些我們都有……"],["李委員德維：你們都有評估嗎？"],["邱局長國正：對。"],["李委員德維：蔡英文總統之前召開國家安全會議時有談到，並在結束後向國人說明，強","  調臺灣並沒有押寶哪一邊，請問您有參與那場會議嗎？"],["邱局長國正：10月31日的會議我有參加。"],["李委員德維：你也認為臺灣在過去的日子裡，沒有押川普或拜登贏嗎？"],["邱局長國正：我不這樣認為，因為那次開會的時候並沒有講到要押哪一個人……"],["李委員德維：我們過去的政策沒有比較傾向川普或拜登？"],["邱局長國正：我國的處境比較特別，不能輕易地抓哪一邊、放哪一邊，都要持平地與對","  方交好。"],["李委員德維：局長的想法或講法當然非常官方，不過2,300萬人心裡都有個底，不是一則","  新聞稿說沒有押寶就真的沒有押寶。本席和大多數的2,300萬人真的都認為，我們在過","  去的日子裡的確是押川普贏，現在大家都認為是押錯了。押對、押錯是另外一回事，但","  重點是，假如我們沒判斷正確的話，現在就要找到正確的路去走。","   南韓因應美國的新情勢，其外交部部長馬上就要訪美了，相信國安局也涉略了非常多","  ，請問國安局有沒有就國內的部分給蔡總統什麼建議，告知接下來要如何增強對美的外","  交工作以及聯繫和交涉？"],["邱局長國正：每個階段我都會向層峰報告，把國內當前的狀況，不管是國際、國內還是","  兩岸的都會報告。"],["李委員德維：你會不會建議我們的官員也要早早赴美與拜登……"],["邱局長國正：我們不會這樣建議，我會把當前的狀況很貼切而實際的呈現給總統和各部","  會，至於他們有什麼好的意見，會透過部會的協調……"],["李委員德維：還請局長多蒐集其他國家的作法，就像前面委員提到的，有些國家已經祝","  賀拜登，有些國家還沒有，至於他們的考量是什麼，這些應該都要有。","   最近網路上有關國安局內部的爆料非常多，到底是國安局內部出了什麼問題？還是內","  控出了什麼問題？在此就提醒局長還是要謹慎因應。"],["邱局長國正：這是我分內的工作，我會把它做好。"],["主席：請吳委員斯懷發言。"],["吳委員斯懷：（10時25分）主席、各位列席官員、各位同仁。局長辛苦了，大家都關注","  美國大選之後的臺灣要何去何從。對此，我相信你們有掌握，但不知是不是能搞得那麼","  清楚？拜登第一次與中共領導人見面是什麼時間？對此你們恐怕要去蒐集一下，包含在","  這段時間，自他從政到現在的這麼多年來和習近平主席見過多少次面，不論是在中國大","  陸、美國，還是在不同的職務上，這些恐怕是需要掌握的。局長是不是能夠說明？"],["主席：請國安局邱局長說明。"],["邱局長國正：主席、各位委員。有，拜登在擔任副總統任內，當時習近平還是副主席曾","  到美國去……"],["吳委員斯懷：我簡單地提供順序，讓大家參考一下。拜登在1979年就和鄧小平見過面，","  當時他只有37歲，之後的幾次，尤其是2011年的這18個月裡，至少就與習近平見了8次","  面。從見面的次數就可以瞭解，拜登算是與中共領導人接觸得夠多的總統當選人。","   拜登在去年9月15日的活動中講過一句話，紐約時報也有所分析，當時他對習近平的","  評估是，「我和習近平共處的時間比世界任何其他領導人都還多」。外交的現實就在這","  裡，當時他對習近平的評價是開誠布公而坦率，是個令人印象深刻的朋友。但紐約時報","  分析政治、國際外交上沒有永遠的朋友，也沒有永的敵人。他在選舉期間開始轉化，用","  「惡棍」、「沒有任何民主意識」批評他，相信這是因為與川普的選舉之故，所以這是","  基於外交上的特性而顯現出的隨時轉變。","   局長應該也掌握到拜登曾在10月22日投書聯合報系列世界日報的一篇對臺灣的評論和","  支持，我花了一點時間去研究，分析出四個論點，請教局長是否認同我的看法。","   第一，拜登在文章中指出，臺灣是領導性的民主政體。這部分有英文的原文可以對照","  ，我也請專家翻譯過。請問這是否代表他支持一個中國的原則？第二，他大篇幅地批評","  了川普的仇中政策，造成亞裔的困擾與災難。這部分是否代表未來拜登會對中國釋出若","  干善意？第三，他在投書中大談健保，對臺灣的健保經驗表示肯定，這是否代表未來在","  美國和臺灣之間有這方面的合作空間？第四，他認為與其獵巫和仇中，不如重視與中國","  的合作，這是否代表未來會強化美中兩大強權的合作？","   這四個論點，我花了一點時間研究，還請局長考慮。另外，未來美、中、臺的關係全","  球都關注，美、中、臺也關注，是不是應給蔡政府正確的方向，俾利更客觀地評估，而","  不要在這個時候選擇錯誤，造成臺海之間與美、中、臺之間非常嚴重的影響？以上四個","  論點局長認不認同？"],["邱局長國正：認同，而且剛剛委員已經分析得很清楚，我講真話，滿精闢的。為了政治","  ，有一點語言，那是短暫的，但是拜登曾經講過一句話，還滿有一點道理，就是習近平","  不是一個感情用事的人。我覺得他們應該會有一個很平衡的……"],["吳委員斯懷：好。我希望局長能夠站在為國家服務的立場，客觀、務實分析事實，提供","  蔡總統作為未來臺灣前途決策的參考。謝謝。"],["邱局長國正：謝謝委員。"],["主席：請洪委員孟楷發言。"],["洪委員孟楷：（10時30分）主席、各位列席官員、各位同仁。局長早！跟您請教，昨天","  早上蔡總統召集行政院及國安、外交相關首長召開國安會議，今天早上本席看您受訪表","  示，您昨天沒有參加。"],["主席：請國安局邱局長說明。"],["邱局長國正：主席、各位委員。沒有，我昨天沒有參加。"],["洪委員孟楷：扣除私人因素以外，我想請教有什麼比總統召開國安會議更加重要，以致","  您沒有出席？"],["邱局長國正：我沒有接到通知，而且我跟委員報告……"],["洪委員孟楷：您沒有接到總統要召開國安會議的通知？"],["邱局長國正：它主要是針對外交方面，這是我後來瞭解的。其實之前幾次國家安全會議","  ，我都有參加，昨天我也沒有什麼私人行程，但是我沒有接到任何通知，不過我不認為","  總統沒有找我就代表我好像不重要，我沒有……"],["洪委員孟楷：是，本席都認為你很重要，您是中華民國的國安局長，尤其外界上個星期","  最關心的應該是美國總統大選的結果，我們之前也一而再、再而三請教國安局是不是有","  幾個因應版本給總統參考？你也講了，我們沒有押寶，但是會設定某甲當選、某乙當選","  的情況。"],["邱局長國正：對。"],["洪委員孟楷：本席要再請教，除了某甲當選、某乙當選的情況以外，之前你們有沒有設","  定其他情況？其實現在美國總統選舉的情況沒有那麼單純，有開票時間過後拖了多久才","  宣布某甲當選、開票時間過後多久才宣布某乙當選，還有某甲當選但是某乙不承認、某","  乙當選但是某甲不接受，請問國安局有沒有針對這些情況都去因應並跟總統報告？"],["邱局長國正：當初我們提了幾個版本，就是甲當選或乙當選的情況，還有假如甲選上乙","  會有什麼反應，這些也列進去了……"],["洪委員孟楷：也有。"],["邱局長國正：也有列進去，列進去以後，也設想到他有反應以後，可能會讓選舉的最後","  定論往後延，這個是已經……"],["洪委員孟楷：局長，但是我還是再一次表達本席對於這件事情的好奇和高度重視，就是","  總統既然召開國安會議，首長們都到了，而且昨天的報導是總統召集行政院長及外交、","  國安首長開會，還和駐美代表蕭美琴連線，結果沒想到我們的國安局長居然沒有被通知","  參加這個會議，您認不認為這在溝通上面有什麼誤會的地方？"],["邱局長國正：我跟委員報告，國安首長有很多，國防部長也沒有參加啊！"],["洪委員孟楷：是。"],["邱局長國正：我也沒有。他們所謂的國安首長是國安會的首長嘛！我不幫任何人解讀，","  但是我們平常一講到國安單位，我不認為只有我……"],["洪委員孟楷：請問昨天國安局有沒有派人參加這個會議？"],["邱局長國正：沒有，因為……"],["洪委員孟楷：都沒有？"],["邱局長國正：我都在局裡面，我在指揮中心裡面和同仁在一道。"],["洪委員孟楷：所以對於昨天開會的內容，國安局也不瞭解？"],["邱局長國正：我們知道大概方向，因為平常都有通聯，就是在外交方面，要……"],["洪委員孟楷：我只請教，昨天開完會之後，有沒有相關紀錄或是結論給國安局一份？"],["邱局長國正：我這邊還沒有……"],["洪委員孟楷：都沒有？"],["邱局長國正：對，我還沒有拿到，有的話，我們會看到。"],["洪委員孟楷：好。本席很關心、很重視，但是既然局長都講沒有參加，我不揣測您是在","  這個決策核心之外，因為本席也認為您非常重要，但是也讓本席感到非常訝異！國安會","  議居然國安局長沒有被通知參加，對於這一點，我們再持續瞭解。謝謝局長。"],["邱局長國正：謝謝委員。"],["主席：洪委員，昨天國防部也沒有去，昨天是外交會議，謝謝。"],["洪委員孟楷：外交國安會議。"],["主席：國安有很多層次。"],["洪委員孟楷：好，謝謝。"],["主席：謝謝。接下來請何委員志偉發言。"],["何委員志偉：（10時34分）主席、各位列席官員、各位同仁。局長，抱歉！昨天那個會","  議的全名應該是什麼？是外交什麼？可不可以請你說一下？"],["主席：請國安局邱局長說明。"],["邱局長國正：主席、各位委員。我們通常都稱之為國家安全會議嘛！"],["何委員志偉：對，但是昨天是以外交系統……"],["邱局長國正：對，應該是重點在某一方面……"],["何委員志偉：OK，這樣我清楚了。請教局長，現在外界有兩種聲音，有人說此時此刻是","  臺灣最危險的時刻，臺灣最危險的時刻就是現在，因為美選結果現在懸而不決，持續有","  爭議，也許後續交接上面也會有一些問號。日前美國前海軍副部長指出，現在是臺灣最","  危險的時刻，但是淡江大學的趙春山表示，中國不會開第一槍，也絕對不可能。我個人","  認知現在從經濟層面及他們國家的武力projection來講是不太可能的，但是想就教局長","  ，此時此刻PRC會不會對臺灣做一些奇奇怪怪的動作，甚至攻打臺灣呢？"],["邱局長國正：委員剛剛已經點出問題來，就是這個階段是最危險的，但是我們不能跟著","  喊危險，作為一個國安單位的首長，這個狀況比平常來的險峻沒有錯，但是我會更加注","  意到他們這樣的可能性高不高，而可能性高不高不是看我個人的意志，也不是聽哪個學","  者專家所講，我要看他們後面有沒有動作，有沒有配套的動作，假如到目前為止這個動","  作不大或不顯著，我還是一樣，跟委員一樣，這個階段的的確確比平常要緊張，但是我","  們並不要大家聽了以後，就緊張過度……"],["何委員志偉：就教局長，您剛剛說的「動作」是什麼意思？"],["邱局長國正：所謂動作就是他們大幅的……"],["何委員志偉：軍事的部署調度。"],["邱局長國正：對，不是常態的變動，就是我們稱之為「徵候」。"],["何委員志偉：好。接下來就教局長，我們從未來的作為方向來看好了，現在我們將高比","  例的資源投入軍事動態情報為主，對不對？"],["邱局長國正：沒有，我們倒沒有講高……"],["何委員志偉：我們開始要把資源投入軍事動態情報為主，請問這是什麼意思？請您defi","  ne「軍事動態情報」。"],["邱局長國正：主要是我們做任何事有輕重、有主從，對不對？事實上，情報蒐集的傳統","  、非傳統是全面的，所以我個人到局裡以後，也特別和我們業管兩岸的處長講，我們不","  能只關注到對岸的軍事，從他們的政治、經濟、社會、心理等等都要廣方面蒐集，但是","  這個階段我們講的是科技方面的，不管是建案或強化，所以我們會有這句話。"],["何委員志偉：好，瞭解。最後還有一個東西，英國保守黨的「中國研究小組」指出，英","  國應該建立針對外國干涉的監督部門，幫助打擊中國等敵對國家，還有相關的間諜活動","  ，更應該清楚向中共表明，如果用武力侵占臺灣，將給予非常嚴厲的回應。我想請教他","  們的回應是什麼東西？我一直想要瞭解他們所謂的「嚴厲的回應」，這是怎麼定義？是","  口頭嗎？當然他們有說可能是經貿上面、外交上面等等，但是可不可以請你說明，因為","  我們國人想要瞭解他們所謂的回應會是什麼？"],["邱局長國正：的確照委員講的，回應的涵蓋面很廣……"],["何委員志偉：對。"],["邱局長國正：所以我也不能幫他們做決定，但是這代表他們會有所反應，不是……"],["何委員志偉：沒關係，我問的是我們內部怎麼解讀他們所謂的回應？"],["邱局長國正：我的解讀就是他們會有所反應，但是是哪一方面的反應就看他們，因為主","  動權在他們不在我，我們也不要擴充……"],["何委員志偉：但是還是感謝他們願意替臺灣發聲。"],["邱局長國正：當然，任何國際的其他國家對我們有所助益的話，我們都是感激的。"],["何委員志偉：好，謝謝。"],["邱局長國正：謝謝委員。"],["主席：請鍾委員佳濱發言。"],["鍾委員佳濱：（10時39分）主席、各位列席官員、各位同仁。雖然今天國安局列席的人","  員這麼多，但是名冊上只有四位有公開姓名和職銜，我就找認識的，請邱局長和柯副局","  長。"],["主席：這是根據情工法的規定。"],["鍾委員佳濱：我知道，所以我只能挑認識的人。今天時間有限，本席要就新聞媒體涉中","  資的國安疑慮缺口這部分來談一下。請大家看我帶來的資料。","   旺董於11月7日在FB發布影片，指出10月29日國安局局長在立法院表示，這次NCC審查","  中天執照，他認為中天沒有國安問題。國安局當天是這樣答覆的嗎？"],["主席：請國安局邱局長說明。"],["邱局長國正：主席、各位委員。我是講，這個問題並沒有造成大家很紛擾。"],["鍾委員佳濱：好。我們再來看一下資料，在中天審照會上，NCC為什麼要問到國安疑慮？","  因為根據衛廣法第十條第一項第三款規定，申請人的營運計畫如果對國家安全有不利影","  響的時候，主管機關應該駁回其申請，所以他們就要來審查。請問哪個機關可以判斷有","  沒有國安疑慮？除了你之外、除了國安局之外，誰可以判斷？"],["邱局長國正：我覺得任何機關都可以……"],["鍾委員佳濱：任何機關都可以判斷有沒有國家安全的疑慮嗎？"],["邱局長國正：我覺得都可以。"],["鍾委員佳濱：那國安局是不是也是之一？"],["邱局長國正：那天因為找我們……"],["鍾委員佳濱：我不是問那一天。我是說，您認為國安局可不可以判斷有沒有國家安全疑","  慮？"],["邱局長國正：也是之一……"],["鍾委員佳濱：也是可以？"],["邱局長國正：沒錯。"],["鍾委員佳濱：那為什麼國安局沒有出席聽證會？因為沒有受到邀請，對不對？"],["邱局長國正：有邀請，但是……"],["鍾委員佳濱：有邀請，但是你們沒有去？"],["邱局長國正：他只是徵詢我們要不要去。我研判……"],["鍾委員佳濱：好。因為時間有限，我們再來看資料。「旺董買媒體，國臺辦全力支持」","  ，2011年《天下雜誌》及中國旺旺內部雜誌，指出2010年蔡衍明與時任國臺辦主任、現任","  中國外交部長王毅會面。談什麼事情？我們看中國旺旺歷年營收的情形，從2008年旺董","  買下中時集團之後略有下降，可是每年接受中國政府補助的曲線照常上升。過去這13年","  來總共領取了中國政府41.8億的人民幣，這是中國旺旺！中國旺旺這幾年都跟中天買廣","  告，2017年、2018年的廣告費高達1億8,000萬元，去年也有將近1億5,000萬元，這就是","  開口契約的廣告協定。我們再往下看資料，中天審照會議當時，據中天新聞台提供NCC","  的財務報表資料顯示，中天新聞台稅前淨利約1億1,000萬元。大家看這是去年的，中國","  政府一年拿18億元給中國旺旺控股，中國旺旺控股拿1億元來買中天的電視廣告。但是","  去年中天就盈餘1億1,000萬元，換言之，如果沒有中國政府跟中國旺旺在後面支撐，中","  天電視不見得能賺錢，審照不見得能過。請問這樣的媒體有沒有受到中國政府的影響？","  你認為呢？"],["邱局長國正：報告委員，當初我們沒有參與的原因……"],["鍾委員佳濱：我不是要問你沒有參與的原因。我現在問你，這個有沒有影響？"],["邱局長國正：因為我們在這行不是專業……"],["鍾委員佳濱：好，我們繼續看資料，現場有很多專業的人。","   從電視媒體往網路媒體發展，蔡董還投資了這麼多的網路媒體。除了中國時報之外，","  這些網路媒體沒有目的事業主管機關。中國政府同樣補助中國電子網，就是網路媒體拿","  錢。拿多少？拿了4,290萬元，同樣給時報資訊。時報資訊跟我講的中天有沒有關係？","  旺旺成立媒體整合平台，換言之，這些媒體集團的新聞是流通互用的。你看中天、中時","  報導同一篇新聞。換言之，給中天的補助、給中國電子報的補助，都刊登同一則新聞。","","","   這個龐大的網路媒體，大家看工商財經數位、時報資訊這部分沒有主管機關，中國時","  報的主管機關是文化部，中天電視、中國電視是NCC。中國政府每年給中國旺旺18億元","  ，就是這些單位，其中還有沒有主管機關管的。","   我跟你講為什麼要問這個問題。請大家往下看資料。美國認定外國代理人的關鍵因素","  ，不在於它的假訊息的準確性，也不在於它的觀點是否親中，而是取決於有沒有意思要","  影響美國的公眾和決策者。CGTN要求記者在報導中加入中國政府的觀點，美國國務院認","  為這就是外國代理人。","   最後請問國安局，如果有企業一方面透過子公司、孫公司經營新聞、電視節目、報紙","  及沒有主管機關的網路媒體，一方面領取中國政府的巨額補助，同時定期挹注旗下的媒","  體，會不會造成我們的國安缺口？"],["主席：時間到了，請摘要回答就好。"],["邱局長國正：我們要關注，我們不能……"],["鍾委員佳濱：主席，我只請國安局做一件事情。國安局是否可以要求經濟部，修改大陸","  地區人民來臺投資許可辦法？為什麼要這麼做？我告訴你原因，因為依這個投資許可辦","  法進行審議時，有沒有邀請國安局？不一定，但是會邀請相關的主管機關一起來審查。","  剛剛的個案告訴我們，網路新聞媒體目前沒有主管機關，所以這樣的陸資進入網路媒體","  ，沒有在我們的大陸地區人民來臺投資許可辦法當中審議，造成我們的國安缺口。局長","  ，你會不會要求經濟部，進一步研議把這個缺口補起來？可不可以？"],["邱局長國正：我會把委員的意見帶給相關部會，但我們不能對他們有任何要求。我對各","  部會沒有任何……"],["鍾委員佳濱：好，那就帶給他們，好不好？謝謝局長、謝謝副局長。"],["邱局長國正：謝謝委員指教。"],["主席：請邱委員顯智發言。"],["邱委員顯智：（10時44分）主席、各位列席官員、各位同仁。局長早，我想請教，到底","  國安局現在有沒有性別平等委員會？有設立性別平等委員會嗎？事實上，應該從我國有","  CEDAW這個施行法之後，各級機關，包括總統府、五院都應該有性別平等委員會。你們","  有嗎？"],["主席：請國安局邱局長說明。"],["邱局長國正：主席、各位委員。有。"],["邱委員顯智：好。108年國安局預算總說明第63頁提到回應立法院的評估報告，因為立法","  院預算中心在該年10月份有一份評估報告指出，當時國安局還沒有成立性別平等推動單","  位，嚴重忽視兩性平等與婦女權益。就是說，現在國安局應該已經成立了性別平等委員","  會，但是到底成立之後受理了幾件申訴？","   我為什麼會這樣問？局長，事實上在預算書裡面，有委員也提到國安局過去爆發多起","  的性騷擾案，比如說剛剛大家看到資料，媒體報導這件謝姓官員性騷擾警政署的未婚女","  警官事件。媒體報導的最後一段，他們寫不知道是不是國安局跟警政高層溝通奏效，女","  警官沒提告，然後也沒有得到謝姓官員任何的道歉。到底這個案件後來怎麼了，局長，","  你知道嗎？"],["邱局長國正：報告委員，性別平等這個會議有案的話，我們會召集這些委員來，包括局","  外人員也會來。自我到任以後這個會議沒有開過，但這不代表有任何案件我會把它蓋掉","  ，只要……"],["邱委員顯智：對，這是當然。這一件是之前發生的事件。我是問有沒有什麼結果？因為","  預算書裡面有提到，現在你們的女性人員占比已經高達18.15%，而且現在應該越來越多","  了。局長，這樣講應該沒錯嘛！現在女性占比應該是越來越多，107年當時是18.15%，","  對不對？所以性別平等委員會有成立，成立之後有受理幾件申訴？"],["邱局長國正：現在還沒有……"],["邱委員顯智：對啊！都沒有人來申訴。局長，你不覺得……"],["邱局長國正：我請政風處劉處長來說明。"],["主席：請國安局政風處劉處長說明。"],["劉處長：主席、各位委員。報告邱委員，我在106年12月1日借調到國安局政風處擔任處","  長。在107年時，我們的性平委員會就有調查內部同仁的申訴案件，當時也已經處理完","  畢。"],["邱委員顯智：所以說，到目前為止有受理過，是不是？"],["劉處長：的確是有受理過。我們……"],["邱委員顯智：我的問題是，到底有沒有在運作？"],["劉處長：有受理過，我們有成立性平委員會，是由業管的副局長擔任主任委員，各單位","  的同仁擔任委員，也有常設委員這樣的設置，我們都有在處理。"],["邱委員顯智：局長，這個訓練中心副主任現在有這件案子，你們怎麼處理？"],["邱局長國正：我們也一樣，這個專案小組編成了以後，我們一定秉公處理。"],["邱委員顯智：就是性平會嘛！"],["邱局長國正：對。"],["邱委員顯智：這個副主任已經調職了嗎？你們說已經把副主任調職了。"],["邱局長國正：我調整他的職務了。"],["邱委員顯智：照片這件事，你有確認過嗎？就是說，網路上有這些照片，有這些好像是","  被騷擾的人在網路上的投書，你有確認過這是真的還是假的？"],["劉處長：報告委員，這個案子一發生，我們收到情資之後，局長一告訴我們，我們立刻","  立案，簽奉局長核准就開始調查。"],["邱委員顯智：所以你們有開始調查。"],["劉處長：委員講的這個照片，我們有問相關的被害同仁，他們沒有提出您說的這個照片","  。"],["邱委員顯智：最後1分鐘……"],["主席：你已經超過2分鐘了。"],["邱委員顯智：不好意思，我再1分鐘就好。謝謝。","   你看，今天早上又有人來投訴。他們大多數都是敢怒不敢言，畢竟受訓合格與否的決","  定權捏在他們手中，所以我要提醒局長，是不是要去注意這個部分？因為這個訓練到最","  後合格與否，事實上是由你這些副主任、主任來評估的，所以導致權力不對等。如果他","  們要投訴的話，也可能是求助無門的狀況。"],["主席：請局長特別注意這部分，這部分剛才也有討論過。"],["邱局長國正：我絕對會處理，品德、操守，還有風紀方面的問題，我不會放過的。"],["邱委員顯智：你不會放過嘛！所以希望局長能夠去調查清楚。"],["主席：請劉委員世芳發言。"],["劉委員世芳：（10時50分）主席、各位列席官員、各位同仁。因為時間有限，只有2加1","  分鐘，我只問你一件事情，蔡得勝局長是你的前、前任，您知道他吧？"],["主席：請國安局邱局長說明。"],["邱局長國正：主席、各位委員。對，我知道。"],["劉委員世芳：應該會因為相關的業務或是老朋友的關係而互相聯繫。我想問的是在2014","  年時立法院公報有提到資安的部分，當時說我們的郵政攻擊一年有4,971件，癱瘓臺灣","  政府的資訊功能。另外也提到戶政系統程式有外包給中國的網路公司，這個部分蔡得勝","  局長也表示「我知道，就是因為擔心我才提出來，並向行政院、國安會的資通辦反映這","  個事態」，請問過了6年之後，國安局是不是也知道這個狀況？知道還是不知道？"],["主席：請國安局第五處呂處長說明。"],["呂處長：主席、各位委員。這個部分我們一直很重視，因為他們是我們政府資訊服務的","  供應鏈，今年我們也完成了一個……"],["劉委員世芳：不要說今年，2014年結束的時候向行政院跟國安會的資通辦反映這個事態","  ，當時處理了沒有？當然2014年那時候的主政者是國民黨跟馬英九總統。到底問題是出","  在什麼地方？你只有今年改變就表示從2015、2016、2017年到現在為止，並沒有處理有","  關戶政系統是否外包給跟中國相關網路公司去做的問題。有沒有追蹤？"],["呂處長：這件事情我們有追蹤，當初反映給行政院資安辦也就是現在的資安處跟當時國","  安會的資安辦……"],["劉委員世芳：有沒有做任何處理？"],["呂處長：其實在內部都有做相關的討論跟處理，這部分我們一直有在追蹤。今年戶役政","  系統當機我們也查過了，並不是遭駭，主要是系統架構設計上面有缺陷。"],["劉委員世芳：所以在2014年的時候，原來的系統設計上是不是出了狀況？有沒有這個可","  能？因為可以發現招標案的程式語言是Cobol改成Java，然後系統上線發生當機還有系","  統維運的時候，當時的得標廠商跟維運的廠商都同一家，今年才改成中華電信。但是又","  有人跟我檢舉中華電信跟資拓宏宇或是資策會外包的廠商裡面可能都是不同公司但是同","  一批人，會不會出現這樣的狀況？所以我們是不是在舊架構上疊床架屋，才會發現現在","  的戶政系統一直沒辦法串聯或是維運的很好，有沒有這個可能性？"],["呂處長：這中間有關的調整是因為資安處調整了資安的防禦政策，改採向上集中的方式","  ，所以把原本散布在各地的主機……"],["劉委員世芳：地方政府全部連上來。"],["呂處長：全部再連結回中央，這中間的過程或許是當初設計的程式上面沒辦法運作，而","  且環境不相容，所以才會導致這些當機的問題。"],["劉委員世芳：局長，我再請教一項，2014年蔡局長這樣憂慮的話，請問國安局對於這方","  面的憂慮是不是要繼續進行追查？"],["邱局長國正：我們一定會的，所以聯絡我們……"],["劉委員世芳：我不會請你表態數位身分證到底要不要做，但是如果你看到中央研究院已","  經發表這樣的聲明時，其實就要非常顧慮到這點，好嗎？請局長繼續追查，因為資安就","  是國安，這是我們總統很大的政策，好嗎？局長加油。"],["主席：接下來登記發言的林委員德福、陳委員椒華、鄭天財Sra","  Kacaw委員、鄭委員麗文及廖委員婉汝均不在場。","   請蔡委員適應發言。"],["蔡委員適應：（10時54分）主席、各位列席官員、各位同仁。剛才許多委員都有請教美","  國大選選後的事情，我也知道最近其實國安會也開過幾次的會議，我們的國家安全會議","  應該是開了2次，是不是局長？"],["主席：請國安局邱局長說明。"],["邱局長國正：主席、各位委員。應該2次。"],["蔡委員適應：2次沒錯。我想請你簡單說明一下，細節不用講，因為媒體報導了許多，包","  括川普說要打法律戰等等。就國安局的角度來看，能不能請你概括性的說明還有綜合剛","  才前面幾位委員問你的意見，從現在到真正明年的交接，我們對美國或是我們認為有哪","  幾件事情在未來了解或溝通過程中是比較重要的事情？"],["邱局長國正：我想我們重點放在兩岸，在兩岸的問題上美中之間的狀況會對我們……"],["蔡委員適應：所以第一個你們認為在這段期間會不會對美、中、臺的關係發生影響，還","  有呢？"],["邱局長國正：另外就是國際上的整個政策，當初美中貿易戰是持續會更加的……"],["蔡委員適應：第二個你認為是美中貿易戰的部分。"],["邱局長國正：對，未來的走向，現在分別拉攏、聯合的狀況我們會掌握。"],["蔡委員適應：所以你們認為主要是這兩個工作重點，是不是？"],["邱局長國正：對，當然其他還有我們內部治安的問題。"],["蔡委員適應：還有對於假設美國總統的過程當中，人事的組成部分我也認為國安局要先","  了解一下。譬如說美國新政府國務院或是國防部與臺灣有關的人事部分，這些人過去跟","  臺灣的關係怎麼樣，這其實都可以了解清楚，這部分也應該要先行蒐集。","   所以我剛剛聽起來局長就認為是三大部分，美、中、臺三方的關係，另外是美中貿易","  會不會有問題，我認為再加上第三點，未來新政府組成與臺灣有關的涉臺人事，我也希","  望你們能夠處理一下。","   另外我問一下，國安局有一個特勤中心，裡面有專業駕駛及訓練班，對不對？沒錯吧","  ？局長，你知道這個訓練班是你們自己內部訓練還是委外訓練？"],["邱局長國正：駕駛訓練是委外。"],["蔡委員適應：為什麼是委外不是自訓？"],["主席：請國安局特勤中心周副指揮官說明。"],["周副指揮官廣齊：主席、各位委員。我們特勤中心有些科目投委外訓練可以增加不同的","  場景、不同的技能。"],["蔡委員適應：不同的什麼？"],["周副指揮官廣齊：不同的場景跟技能。"],["蔡委員適應：所以你認為國安局內部的訓練能量不夠，所以要委外就對了。"],["周副指揮官廣齊：因為考量委外訓練的場地和空間。"],["蔡委員適應：全臺灣現在有多少的場地符合？"],["周副指揮官廣齊：目前北中南都有。"],["蔡委員適應：北中南都有？"],["周副指揮官廣齊：對，我們現在找北部某一個場地在訓練。"],["蔡委員適應：中部、南部也有？"],["周副指揮官廣齊：中部、南部也有。"],["蔡委員適應：確定？"],["周副指揮官廣齊：確定。"],["蔡委員適應：我這樣問的原因是因為你們的招標案裡面，有109年高階隨扈駕駛訓練採購","  安全防衛駕駛，這都是你們過去一直以來的廠商。這些場地的老師教的就是一個SOP的","  程序，我好奇的是他教久了之後，國安局未來面對危機採取的SOP會不會就照著老師教","  的內容？未來在面對危機時，交通上的駕駛採取的防禦或作為會不會容易被知悉？是不","  是有部分應該要列為自訓或是怎麼樣？局長，你懂我講的意思吧？"],["邱局長國正：我了解。"],["蔡委員適應：你全部給那個班教，老師告訴你遇到危險就右轉，久了之後你們全部的同","  學都是右轉，如果我要對總統、副總統或是你們要保護的人產生攻擊行為，我就知道你","  們上課怎麼教的、教材如何教的。在這個狀況下，是不是也需要一個內部自訓的方案？","","","   但就像剛才國安局提到涉及場地及老師的問題，你們之前就是給新竹安全駕駛中心培","  訓，沒錯吧？他今年年底要收兵，局長要知道一下，因為你現在在這家訓練，他年底說","  要下課了、不做了，不做了的狀況下，未來如果要改到中部或南部距離會不會太遠？或","  者這些人的訓練能量能不能像現在一樣？再加上第三個，我認為國安局內部應該要有部","  分的核心課程或者要編一套自己的SOP教材，你可以跟這些單位借場地，因為我相信國","  安局目前沒有這些訓練場地，但我認為應該內部要編一套自己的教材，這是我的建議。","",""],["主席：接下來登記發言的高委員嘉瑜及李委員貴敏均不在場。","   請張委員其祿發言。"],["張委員其祿：（10時59分）主席、各位列席官員、各位同仁。時間非常有限，我就快速","  就我的問題與邱局長討論一下。目前除了軍機之外，中國還有一項動態，就是海警法草","  案馬上就要出來，問題在於我們現在得到一些訊息，中國的海警船已是全球最大，甚至","  用破冰船改造，等於具有實質的武力。目前海警法的適用範圍又幾乎包括領海、專屬經","  濟海域與大陸礁層。對於這件事，其實前一陣子我收到很多陳情，譬如說在馬祖那個區","  塊已經開始出現這些事情。如果未來海警法生效，中國也出動這些海警船，是不是有問","  題？另外，看起來中國的海警幾乎成為一種準軍事部隊，不知道國安局怎麼看這件事的","  方向？未來在中國的海岸巡防概念上，其實等於與其軍事結盟，或者是以前我們所講的","  海上民兵，所以現在怎麼辦？國安局對這件情勢的發展有沒有什麼想法？"],["主席：請國安局邱局長說明。"],["邱局長國正：主席、各位委員。海警法通過前後，我們都一直注意這件事，我也問過同","  仁，海警法通過以後，對我們可能造成什麼樣的紛擾。事實上，他們可以動用武裝、武","  力，所謂的武力，我們也知道，大概就是海巡署平常在用的水砲彈這一類，但這個狀況","  誠如委員剛才提到的，任何組件要轉換為軍事都很快，這就是我們要持續注意的。目前","  不管是在金門或馬祖，因為當初簽過約，在某個界定範圍之內，海警船不會過來，所以","  ，在金馬這一帶還沒有發現……"],["張委員其祿：但這個地方還是要經過陸委會，我還沒有機會詢問陸委會，接下來才會問","  他們。陸委會在馬祖，特別是相關水域，有機會協調嗎？否則，這個地方根本沒有辦法","  處理。"],["邱局長國正：按照當初所劃定的界線，兩岸事實上是可以協調的。"],["張委員其祿：但是，在海警法實施之後，對方會不會認這個帳？你覺得呢？以他們目前","  的想法，領海、經濟海域等幾乎都適用。"],["邱局長國正：既然有這樣的法，我不能講不可能，但如果要走到這一步，應該是在兩岸","  狀況更加麻煩時才會如此。"],["張委員其祿：其實，這些作為最後的意義都是要限縮我們在空中、水域等地的安全，所","  以我覺得國安局其實應該更全盤性地想一下這個題目。看起來，他們在這個部分真的是","  愈來愈對我們加以限縮，而且用了軍事武力上的威嚇或威脅。針對這種情勢，國安局內","  部是否應該有個專案因應？"],["邱局長國正：委員講得很對，我們一定要持續關注這個問題。"],["張委員其祿：好，那就麻煩局長，謝謝。"],["主席：接下來登記發言的羅委員明才、葉委員毓蘭及莊委員競程皆不在場。","   請江委員啟臣發言。"],["江委員啟臣：（11時4分）主席、各位列席官員、各位同仁。國安局應該了解國內外整體","  情勢，做出有利的判斷。請教國安局邱局長，美國總統大選剛結束，拜登當選對臺灣最","  有利與最不利的事情是什麼？你們有沒有評估？"],["主席：請國安局邱局長說明。"],["邱局長國正：主席、各位委員。我想，如果他對中國的政策有所調整，兩岸之間的關係","  可能會稍微緩一點。"],["江委員啟臣：會稍微緩一點？"],["邱局長國正：可能。"],["江委員啟臣：所以，你認為對我們有利的部分是兩岸關係會趨向和緩？"],["邱局長國正：我不這樣認為，因為他的動作還沒出來。"],["江委員啟臣：動作還沒出來？"],["邱局長國正：對。"],["江委員啟臣：那你們的判斷呢？我知道動作還沒出來，但你們如何判斷？"],["邱局長國正：我們的判斷就是都有可能。"],["江委員啟臣：有可能？"],["邱局長國正：對。"],["江委員啟臣：那最不利的事情是什麼？"],["邱局長國正：最不利的話，大概就是中共因為與他關係好，就傾全力對付我們。"],["江委員啟臣：全力對付我們？所以，你認為在中美關係中，如果拜登……"],["邱局長國正：會影響中國對我們的作法。"],["江委員啟臣：為什麼？你的意思是說，他們的關係改善了，所以會對我們不利？還是他","  們做什麼樣的調整會對我們不利？"],["邱局長國正：不！是看中共有沒有任何理由，可以藉這個理由……"],["江委員啟臣：好啦！游盈隆教授你知道吧？他之前說過，若是拜登當選的話，對臺灣會","  是災難，我們要一起祈禱。你同意嗎？"],["邱局長國正：我們不做任何評論，現在言論自由，對於學者專家，隨他們怎麼講，我們","  不予置評。"],["江委員啟臣：所以，你並不同意嘛！"],["邱局長國正：我不予評論。"],["江委員啟臣：昨天蔡總統已透過推特發文祝賀，你們會不會建議蔡總統打電話給拜登致","  意、恭喜？"],["邱局長國正：我們會與其他部會站在同一個線上，就看大家的反應。"],["江委員啟臣：你們有沒有做出這樣的建議？川普當選時，蔡總統有打，拜登當選就沒打","  ；當然，對方接不接是一回事，但在這樣的狀況下，你們會不會建議蔡總統應該打電話","  向拜登致意？"],["邱局長國正：這不是由我個人建議，因為牽涉到外交。"],["江委員啟臣：你昨天有沒有參與高層國安會議？"],["邱局長國正：沒有。"],["江委員啟臣：那你有沒有在核心啊？"],["邱局長國正：沒有……"],["江委員啟臣：你有沒有在核心團隊裡啊？這麼重要的會議，你怎麼沒去開？"],["邱局長國正：這點我並不在乎，只要能幫局裡工作……"],["江委員啟臣：照理說，國安局屬於國安幕僚單位，是非常重要的，這又是最關鍵的時刻","  ，結果你們卻沒參與會議，我滿訝異的。","   我再請教，8月28日蔡總統宣布開放萊豬時表示「時機對臺有利」。現在美國總統大","  選選完，拜登當選了，你認為這個時機仍然對臺有利嗎？從國安角度，你們必須客觀評","  估，然後做出建議給總統啊！因為這很關鍵。局長，我其實是很嚴肅地問這個問題，為","  什麼？現在選完了，也有很多聲音出來了，我也可以跟你講，根據我們最新作出的民意","  調查，將近六成民眾認為既然拜登當選、川普落選，臺灣應該暫緩明年一月一日的萊豬","  進口，這可是有將近六成民調支持，而且是剛做完的民調。另外，也有將近五成民眾認","  為，如同金融時報所言，開放萊豬換不到或很難換到FTA啦！這都是民意啊！所以，局","  長，你們要提出客觀評估給總統啊！這是最critical的時刻，你們應該做出國安評估才","  對。如果你們沒有提出國安評估給高層參考，我不認為政府的決策會客觀。而且在這樣","  的情勢中，你們到底有沒有在總統的核心決策圈裡提供這樣的建議？有沒有？"],["邱局長國正：我們都會提供。誠如剛才委員講的……"],["江委員啟臣：我剛才講的資料，你們有提供嗎？"],["邱局長國正：我們會針對目前狀況有哪些爭議與訊息等……"],["江委員啟臣：有無包括暫緩進口的建議？"],["邱局長國正：沒有提到暫不暫緩，因為暫不暫緩要由專業部會評估。"],["江委員啟臣：但在專業部會，目前陳時中部長已表示沒有考慮，他說沒有這樣的打算，","  這是他早上講的，你們是否與陳時中部長討論過？"],["邱局長國正：還沒有。"],["江委員啟臣：那代表橫向聯繫都沒有嘛！局長，對於所有國安團隊來說，美國大選結束","  ，而且換人做，這是這麼重要的國安時刻，這是national","  security上很重要的時刻，結果你們沒有一起開會做橫向討論、做出對我們最有利的建","  議。"],["邱局長國正：國家安全會議我通常都會參與，這兩天……"],["江委員啟臣：這件事情因為還有七十、八十天交接期，美國政府會怎麼交接、最後結果","  會怎麼樣，其實我們都不敢講。"],["邱局長國正：對，不敢講。"],["江委員啟臣：你也不敢講。"],["邱局長國正：對，我們……"],["江委員啟臣：所以，這時候你如何提出建議給國安高層與總統，讓他們拍板，做出對我","  們最有利的決策？開放這件事對我們來說應該是籌碼，不應拿來亂用或浪費，所以我建","  議國安局，身為幕僚單位，應該把暫緩開放這件事建議給國安高層、建議給總統。"],["主席：謝謝江委員啟臣。","   請陳委員柏惟發言。"],["陳委員柏惟：（11時10分）主席、各位列席官員、各位同仁。時間有限，我簡單切入重","  點，今天要與國安局邱局長討論國安局網站。國安局自己也表示，國安局的公關工作包","  含公開訊息及及時更新頻率、主動對外公告重要通知，以及澄清危害社會安定及國家安","  全的不實消息。當然，我也上了網站看了一下，你們大概都會說明，包含在總統大選期","  間，有候選人指控蔡總統使用國家機器、有候選人指控蔡總統隨扈被調到韓國瑜身邊讓","  他心神不寧等等，針對這些情事，你們其實都以新聞稿澄清，大概都聚焦在國安、安全","  部分，至於社會安定方面相對比較少。但是，國安局網站上的KPI訂定居然很特別地採","  用新聞稿的發布數字，例如2019年的目標是要發出30篇新聞稿，實現了32篇，所以達成","  率高達百分之百以上。到了2020年，目標數調整至50篇，卻沒有達到，明年目標數還會","  下降。請問國安局邱局長，能不能告訴我，為什麼會這樣做？"],["主席：請國安局邱局長發言。"],["邱局長國正：主席、各位委員。我們要看以往經驗的累積，目標數是按照以往經驗或研","  判明年可能會有什麼狀況設定，所以可能比較多一點。"],["陳委員柏惟：我大概分兩個層面說明。第一，國安局網站其實有很多改進空間，比如說","  ，我看到局長的話，但文字居然是以圖片顯示，造成讀取速度非常緩慢。你知道嗎？網","  站其實有文字與圖片兩種方向，我也與國安局人員聊過，得知這是國安局自己製作的，","  我認為整個網站仍有進步空間。","   第二，KPI之訂定本就不應採用發表文章數，如果KPI可以新聞稿發表數量衡量，與國","  安局目標要做到的公關工作並不屬於同一方向。若是要以量取勝，其實可以發50篇無關","  痛癢的東西就好。我想，國安局還是要重新調整公關工作的目標取向，好嗎？"],["邱局長國正：是，這點我們一定要重新檢討。我在搭車前來的途中也向同仁提到這一段","  ，就是要發布內容一定要有依據，不要造成爭議。既然我們已經做了，就真的要檢討改","  進。"],["陳委員柏惟：好。具體來說，我覺得困難的部分可能在於如何界定這篇新聞稿有效影響","  社會認知、有效讓大家知道國安局在保護國家安全上做了哪些措施、有效計算民眾對這","  件事情的認同以及鞏固國家的凝聚意識，這可能很難這樣訂定KPI，但至少要往這個方","  向做。","   你可以看到我今天剪下的資料，3月24日是國安局到目前為止更新的最後一篇新聞稿","  。最後一篇是3月24日，國安局待移轉政治檔案解密及移轉情形。但從3月24日到現在，","  發生過幾件事件，包含軍官與退役官兵向中國洩密，或在國內發表危害國家安全的言論","  ，國安局都沒有更新上傳網路，局長之前知道這件事嗎？"],["邱局長國正：我們一定要持續改進。我很坦誠地向委員報告，我對本單位同仁表示，國","  安單位不是敲鑼打鼓的工作單位，一切要儘量在靜悄悄當中處理完。這部分疏忽了，我","  們會補過來，有必要的還是要向外界說明。"],["陳委員柏惟：我具體建議針對反滲透法的案例做更多說明，此外如果國安局成功做了什","  麼樣的處置，也應該在此提醒國人，不管是舉例說明具體發生的事件或未來可能要防範","  的滲透都可以。","   針對網站的軟體部分，不論心防與布達的KPI或新聞稿內容也好，整體、具體架構或","  許可以參考國外網站並思考希望傳達給民眾什麼樣的訊息。以上給國安局幾點建議。"],["主席：本日已登記發言委員除不在場外皆已發言完畢，報告及詢答結束。","   葉委員毓蘭提出書面質詢，列入紀錄，並刊登公報，請相關單位於二週內以書面答復","  。","委員葉毓蘭書面質詢：","   Q：依國安局的任務屬性，或許基於國安考量，某些事務不宜或不應公開，是否代表","  國安事務，只要不想公開，即可以事涉國安機密的理由，而不接受人民或民意機關的監","  督？還是有什麼認定基準？","   Q：依照國家機密保護法，都有律定核密的權責，國安局認為不能公開的國安事務，","  是否均會依國密法規定的程序辦理嗎？","   Q：本席上次質詢有關CIA在台遭腦波攻擊一事，局長答稱不便在委員會說明，是否代","  表這件事屬於不能公開說明的機密事務，亦應該依國密法的程序核密嗎？還是局長個人","  或部分人員當下的看法、判斷？"],["主席：委員質詢未及答復或要求補充資料者，亦請相關單位於二週內提供。","   接下來繼續審查110年度中央政府總預算案關於國家安全局收支公開及機密部分，順","  序是先審查公開預算，續審機密預算。提醒在場官員與同仁，接下來請議事人員宣讀預","  算金額及提案，也請議事人員布置協商會場，不宣告休息。","   宣讀預算金額及提案。","壹、預算數部分","   110年度國家安全局預算（公開部分）","   一、歲入部分：","  第2款  罰款及賠償收入","   第76項  國防部所屬（國家安全局部分）61萬元。","  第3款  規費收入","   第65項  國防部所屬（國家安全局部分）2千元。","  第4款  財產收入","   第89項  國防部所屬（國家安全局部分）19萬元。","  第7款  其他收入","   第88項  國防部所屬（國家安全局部分）841萬元。","   二、歲出部分：","  第9款  第2項國防部所屬（國家安全局部分）","     第2目  「情報行政」9億4,340萬1千元。","貳、委員提案部分","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]"],["主席：現在進行協商。","   （進行協商）"],["主席：在開會之前，向同仁說明；一、因為最近國際疫情升溫，以協商方式距離又較近","  ，麻煩各位委員與列席官員口罩盡量戴著。二、針對本日處理部分，如果國安局與提案","  委員已溝通過，請就溝通內容報告，若無問題即通過。若針對提案有不同意見，仍秉持","  以前到現在的作法，基本上，盡量不採取表決，把有爭議的案子保留至第二輪，若最後","  仍有意見，即送黨團協商。希望待會兒討論時，能比較有效率地處理相關提案。","   另外，以往主提案委員不在場者以不處理為原則，有相關連署委員要代表發言可以，","  但仍請提案委員儘量在場。另外，併案凍結、刪減時也採取這個原則，但若有共同提案","  人幫忙提醒，本會也會併案討論或處理。第二，併案凍結時，根據本委員會在之前會期","  的慣例，選擇其中一案為主提案，其他各案提案人以共同列名、共簽方式處理。第三，","  國安局公開預算以二級用途別作為併案依據。","   處理第1案至第3案。剛才已宣讀，分別是蔡委員適應、羅委員致政與江委員啟臣的提","  案。提案委員是否要說明？國安局如果已與委員溝通好，請一併說明，不用贅述。"],["周副指揮官廣齊：特勤中心針對人事案提出三點報告。第一，本獎金審查採三級制度，","  除了由中心完成第一級審查之外，局本部也要由二、三級業管單位與監管單位政風與督","  察同步實施審查，過程非常嚴謹，請兩位委員放心。","   第二，從93年迄今這筆獎金都列為機密，如果列為公開預算，因為牽扯到人員個資、","  單位與姓名，一旦遭反饋，會被了解我們的勤務執行能量與人員數字，也可能遭到有心","  人窺伺，這對未來資料洩密的影響是比較大的。","   第三，建議兩位委員幫個忙，本項免予減列、凍結以及專案報告。謝謝委員。"],["主席：你們是否溝通過？還沒有嘛！","   提案委員有沒有意見？"],["江委員啟臣：我提的是第3案，特勤人員發放獎金編在機密預算下，應該說會造成我們監","  督上的困難，我們不知道發放對象、發放事由與發放額度的合理性與適當性。當然，要","  保護被發放的對象，這點我們同意，無論是基於任務的機密性或保護當事人，但是站在","  預算監督這個角度，列為機密預算，我認為監督上有困難。所以，我希望透過凍結一部","  分的方式，讓我們分期程監督你們在這方面的預算執行。既然你們已經列入機密預算，","  其實外界也看不到，但站在國會監督的角度，不管機密或非機密，我們都應該監督啊！","  所以，針對這個部分，我提議先凍結。"],["主席：凍結額度是兩千多萬元？"],["江委員啟臣：對，凍結五分之一。因為這筆預算有一億多元，算是滿大的一筆，所以先","  凍結五分之一，接下來看執行狀況解凍。"],["蔡委員適應：我想請教國安局，我的提案是針對獎金，這一筆獎金有一億一千一百多萬","  元，是針對110年編的預算，那請教一下，109年編多少錢？"],["周副指揮官廣齊：大概都概等。"],["蔡委員適應：都差不多，對不對？"],["周副指揮官廣齊：是。"],["蔡委員適應：我為什麼這樣問？是因為109年有總統大選，在這個狀況下，我認為相關人","  員負擔壓力大，考績獎金或勤務獎金等相關費用合理；但是，在110年以後，任務就單","  純了，若是一樣編這樣的金額，我就認為有浮濫問題。所以我要求在這部分酌予減列。","",""],["羅委員致政：第一，政府發放所有獎金都有規定，不會因為編了預算就非發不可。到底","  有無浮編等情況，我相信國安局適度算過，如果減列，的確會有困難。若照剛才江委員","  的建議做一定程度的凍結，我覺得可以，但比例可否再討論一下？因為依照本委員會的","  慣例，五分之一的確略高，建議凍結十分之一等等，或者看國安局有什麼對案。"],["周副指揮官廣齊：謝謝江委員、蔡委員與羅委員的關心。我也要提出一項公開數字，去","  年我們執行特種警衛勤務與例行警衛勤務六千三百多場次，平均一天要執行十七場次，","  我現在講的是實話，這個狀況是在大選年才有。至於九合一選舉年大概是五千多場次，","  一般是四千八百場次，平均一天要執行十二場次，這是我們的真實執行概況，請委員支","  持本局特勤工作的推動。","   第二，委員剛才提到列為機密的部分，本局一定會按照剛才江委員提醒的核實審核，","  而且我們對於勤務獎金不是一年才審核一次，而是每個月都會審核一次，結合三節獎金","  發放，請委員放心，也謝謝羅委員提醒。江委員，凍結200萬元可不可以改為凍結50萬","  元，待我們向您說明之後解凍？"],["主席：他是主張凍結2,000萬元喔！"],["江委員啟臣：差太多了啦！"],["許處長：我是主計處處長。關於剛才江委員提及的這件案子，其實勤務獎金本來就編在","  公開預算，獎金裡面有編在公開部分的軍文職年終獎金與考績獎金，所以才會有一億多","  元，這一億多元並非全都是特勤人員獎金，特勤人員獎金只占將近一半。這是三節發放","  ，而且編在公開預算，並非編在機密預算。"],["江委員啟臣：所以，這一億多元裡有一半是機密預算啦！"],["許處長：不，全部都是公開預算。"],["江委員啟臣：全部都是公開預算嗎？"],["許處長：對，這一億多元全都是公開預算。"],["江委員啟臣：特勤人員獎金不是編在機密預算下嗎？"],["許處長：這筆是三節勤務獎金，編在公開預算。"],["主席：這不是工作的機密獎金嗎？不一樣嗎？"],["許處長：之前所提到的是涉及比賽等獎金，當然編在機密，但此處全部都在公開部分，","  也對外發放，屬於特勤人員的三節勤務獎金，編在公開預算。"],["主席：請主計部門先與委員確認一下。因為剛才委員的發言主要就著重於有些預算不該","  編列在機密預算，那你說這筆是公開預算？"],["許處長：對，全部都是公開預算。"],["主席：是三節等固定獎金？"],["許處長：對。"],["主席：至於比賽等其他獎金是另外一筆，編在機密預算？"],["許處長：對，差不多一年200萬元。"],["主席：機密預算等審查到機密預算再討論。"],["江委員啟臣：但這筆公開預算是否提高了將近30%？"],["主席：額度有沒有增加？"],["許處長：沒有。在獎金部分，比起109年，110年只增加8萬1,000元，但是按照……"],["江委員啟臣：但是，照理講，明年的勤務應該會比去年的勤務來得少啊！照剛才的說法","  是這樣啊！"],["許處長：三節勤務獎金是固定的。"],["周副指揮官廣齊：是固定給予，給固定對象。我們現在……"],["江委員啟臣：固定對象？可是你剛才提到次數，不是嗎？"],["周副指揮官廣齊：次數是以總年度計算，對象有六百多人。"],["江委員啟臣：對啊！但總年度次數是減少的嘛！因為經過大選年，勤務次數會大量減少","  ，從一年六千多次、五千多次到現在平均四千多次，一天平均是十二次嘛！"],["主席：江委員，請容我問清楚。照官員的講法，國安局這筆預算是三節獎金，又是固定","  的話，我們在總統大選年的特別勤務獎金是否包含在這裡面？有還是沒有？說出來，列","  入紀錄，這邊要講清楚。","在場人員：沒有。"],["江委員啟臣：兩位官員講得不太一樣，他講的感覺上是每一天出勤的……"],["主席：如果勤務獎金沒有在這裡，這筆預算就先通過，因為後面應該會審到機密預算，","  請主計部門說明清楚。"],["江委員啟臣：你講的是三節獎金。"],["許處長：委員提案中指的是三節勤務獎金，這個已經好多年了，是固定的。"],["江委員啟臣：三節勤務獎金怎麼算？金額固定嗎？"],["許處長：按人頭，也訂有規定。至於額度……"],["江委員啟臣：每年會不一樣嗎？"],["許處長：不會。"],["江委員啟臣：不會？"],["主席：與編制員額有關係啦！","   主計處長說明得差不多了，但不能說錯喔！因為你們兩人一開始說的確實不一樣。如","  果這一筆是固定編制，包含三節獎金等等，那額度也應該都一樣，我建議先讓這三項提","  案通過。"],["江委員啟臣：那你剛才講的那一筆編在哪裡？因為你們講的顯然是不同筆。許處長講的","  是三節勤務獎金，但你講的是特種勤務獎金耶！"],["羅委員致政：我補充一下。預算書第44頁公開部分就寫得很清楚，獎金是一億多元，包","  括局長、副局長、主秘、軍職人員等年終獎金、考績獎金、勤務獎金，所以這是固定的","  嘛！"],["主席：這筆是固定的。至於剛才江委員詢問的……"],["羅委員致政：是另一筆超勤的啦！"],["主席：那筆錢編在哪邊？編在機密預算吧？"],["江委員啟臣：你剛才講的那筆預算是勤務獎金，但主計長講的只有三節獎金。"],["許處長：是三節勤務獎金，名稱就是三節勤務獎金。"],["江委員啟臣：那三節勤務獎金只在三節才發，是不是？"],["許處長：對。"],["江委員啟臣：除了三節發的這筆獎金之外，還有其他勤務獎金嗎？"],["許處長：沒有。剛才委員指的是針對一些比賽的獎金，編在另外一項。"],["江委員啟臣：那是比賽獎金？"],["周副指揮官廣齊：訓練、鑑測、競賽等。"],["江委員啟臣：你們到底有幾種獎金？除了三節勤務獎金之外，還有什麼獎金？"],["周副指揮官廣齊：訓練、鑑測。"],["江委員啟臣：那放在機密預算的是什麼獎金？"],["周副指揮官廣齊：就是這一筆，訓練鑑測獎金。"],["江委員啟臣：那筆預算有多少？"],["主席：那個我們到機密預算再討論。第1案到第3案……"],["許處長：這一億多元獎金全部都是公開的。"],["主席：在第1案至第3案中，委員比較關切的不涉機敏，應該可以公開，而且這是根據編","  制員額，每年固定的三節、績效、勤務獎金等，所以我建議不凍不減。"],["蔡委員適應：聽你們這樣講，這件案子與勤務無關，就是三節固定發放，屬於薪水的一","  部分。"],["主席：是固定的，還有考績獎金。"],["蔡委員適應：沒有啊！許處長剛才說就是三節、固定，也就是三節固定對所有人員發放","  的嘛！"],["周副指揮官廣齊：總共有五種對象。"],["蔡委員適應：對啊！但就是三節固定發給他們嘛！所以他們每年領到的錢是固定的嘛！","  例如這651個人三節各要發多少錢……"],["主席：我們在討論時還是要注意，有的……"],["蔡委員適應：我是對一個問題好奇，名目上叫勤務獎金，事實上就是三節的，就是這樣","  子嘛！所以是用特種勤務辦法……"],["主席：講白一點，就是一個蘿蔔一個坑啦！"],["周副指揮官廣齊：是。"],["主席：這是一個蘿蔔一個坑，而且是公開的。主計長，你講的不能出錯喔！要是被查出","  你講的與事實不一樣，你會很麻煩喔！","   請問各位委員，第1案至第3案是否不予減或凍？鑑測等其他經費編在機密預算。"],["江委員啟臣：正常公務人員的三節獎金有沒有？所以其他公務人員沒有，只有你們這類","  特種人員才有？"],["主席：第1案至第3案不予減或凍。","   第4案與第5案併案處理。請國安局說明，如果已溝通或說明過，請就溝通結果報告。","",""],["謝處長：我是人事處長，在此報告第4案與第5案，也就是王委員與馬委員所提的案子。","  本局根據情報工作法第八條與第九條，應保護情報人員身分，如予揭露，足以讓中共推","  斷情報組織整體工作能量，所以建議一級單位主管待遇仍維持在機密預算編列。鑒於行","  政管理中，主任秘書以上人事費還有特勤人員待遇係法定義務支出，建請委員免予凍結","  。"],["主席：我提出意見，是因為單位主管是機密，可是單位主管有多少人，也就是人數，算","  機密嗎？"],["謝處長：要看規程。"],["主席：看組織架構就知道了啊！那還屬不屬於機密？我們期待國安局在該保密的地方保","  密，能公開讓納稅人審閱的就公開，只是不能影響你們的機密。我提案要求減列的也不","  多，是10萬元，用意就是要知道一級單位主管人數到底是否具有機敏性，因為編列薪資","  給與與人數有關，但與人名、職掌無關。"],["謝處長：但是，一旦公開，根據行政院或相關法規，人名都要公開，所以本局目前主任","  秘書以上人員的名字都是公開的。由於公開可能影響人員家人的安全，所以我們還是建","  議放在機密預算內。"],["主席：好，我可以接受。","   請另一位提案委員馬委員文君發言。"],["馬委員文君：我想，沒必要對所有國安人員都套上帽子，國安局執掌情報業務與特種勤","  務，當然要達到隱密、列為機密，我們都認同，可是依法必須要在最小範圍內為之。現","  在有很多不需要編在機密，也不危及國家安全與重大利益，這應該是很明確的。組織架","  構內人員保持機密，我們可以同意，可是主管應該可以列為公開預算。根據你們的組織","  架構，一處與二處都沒有機密性，其實也不會變，所以我覺得可以移出來，列入公開部","  分，看看有什麼有效的作為。所以我建議凍結100萬元。"],["謝處長：報告委員，其實單位預算公開以後，人員名字也都會被公開。本局當初在公開","  時就把特勤人員公開了，後來應委員會要求，主任秘書以上人員也公開了。我們建議，","  未來不要持續公開，因為一旦公開下去，敵方、對岸蒐集資料就很簡單。而且，相關人","  員的名字很難保護。"],["馬委員文君：但是一處與二處公開並不涉及什麼機敏性啊！其他人員應該保密，我們認","  為沒有問題，可是在組織架構裡大家都知道的部分就應該移出來，因為應該不會影響到","  其他安全問題。"],["謝處長：組織架構與公開薪資與人名是兩個不一樣的議題。"],["主席：我們剛才提的公開，其實是指一級主管人數10人、編列多少錢等等，你們的組織","  架構表其實維基百科就有了。我的意思是，你們在編列這個部分給行政院時，都要把名","  單揭露出來了嘛！"],["謝處長：根據相關法規，是要揭露。"],["主席：如果放在機密，名單就不用揭露？"],["謝處長：對，就不用揭露。"],["馬委員文君：你把組織架構講清楚，因為我們也不知道這裡有什麼、機密到什麼程度，","  所以我仍然建議凍結100萬元，請你把具體作為或會造成什麼樣的狀況說明清楚。"],["主席：我的減列案不堅持，能否與馬委員的提案合併？","   請何委員志偉發言。"],["何委員志偉：我覺得人事費還是必須兼顧其穩定性。我想請處長回應一下，從過去到現","  在、甚至未來，人事費是否是既有預算？如果是，那就持續編下去，不太適宜減列，這","  是第一點。而且本預算分為機密與非機密，一旦凍結，後續作業、審計等程序可能都會","  出一系列問題，所以我認為應該維持現狀。"],["羅委員致政：我有一個觀念要與大家討論一下，就是所謂的機密與公開，事實上，對委","  員是沒有機密的，即便是機密預算報告，還是對委員公開。所以現在講的公開只是對外","  界、對社會以及對媒體公開而言，理論上，就算編在機密預算，在審查時，這些資訊都","  是公開的，也就是對於委員來說是公開的。所以，對我們來講，我認為差異不大。","   第二，剛才馬委員要求向國防委員會報告之後始得動支，重點是要報告什麼才能動支","  ，否則解凍前提是很不清楚的。要凍結我也沒意見，至於刪則沒有太大意義，我不知道","  刪的目的何在。如果要凍，則解凍前提是什麼，可不可以請馬委員稍加說明？否則，沒","  有那個前提，也不知道什麼時候可以解凍。"],["主席：我看這樣子吧！兩項提案合併，凍結100萬元。解凍條件是報告、說明難處何在，","  也就是剛才你們口頭報告、說明的部分。馬委員，能不能這樣？兩項提案合併，凍結1","  00萬元，請國安局說明這樣處理的難處在哪裡，至於內容當然不涉及機敏。等書面報告","  送來，我們就同意動支，因為這是固定經費。"],["馬委員文君：那筆錢沒有問題啦！重點在於什麼錢應該列為機密預算、什麼錢應該編在","  公開預算。如果主觀上沒什麼影響，應該是國安局向我們說明清楚困難在哪裡，而不是","  我們幫你們解釋你們的困難在哪裡。"],["主席：其實，國安局如果事前能溝通，這些案子就都沒有了。"],["馬委員文君：對啊！所以凍結100萬元。"],["林委員昶佐：我只是覺得，國安局在說明時如果提到家人有點怪。局長與主秘的家人也","  是家人啊！所以，你們要把理由整理一下。"],["主席：我看這樣好了，第4案與第5案兩案併凍100萬元，以馬委員文君的提案為主，待國","  安局提書面報告後即可動支，但是國安局必須在書面報告中說明難處與處理方式。馬委","  員，這樣可以吧？謝謝。","   處理第6案。","   我必須說明一下，對於本案，我大概追了兩、三年，因為很少看到一個單位的水電費","  核銷連尾數都一樣，據國安局的說明，因為你們是透過國防部，如果不足，數字都一樣","  。透支的時候，編多少百分之百用掉，就再找錢處理，不足的部分會如實。但是後來看","  來，不足的部分，你們的錢好像也是挪到他處使用。我調過你們的水電費支付流程，看","  起來幾乎每個年度預決算都百分之百、完全一樣，雖然你們說明是不夠用，也就是透支","  時就會一樣，但看起來好像不是這樣，能不能說明一下？"],["許處長：由於本局預算寄列在國防部，我們支領時是以法定編列數領回來，才會造成這","  種狀況。對於這個問題，本局已與國防部討論過，今年二月已經修訂內部作業規定，在","  今年（109年）年度結束之後呈現出來的二級用途別科目就不會有這種狀況了……"],["主席：你們現在讓我們看到的水電費支出金額與真正的水電費其實是不一樣的。"],["許處長：對，我們有調整，沒錯。"],["主席：但這就很有問題啊！那你現在告訴我，明年以後……"],["許處長：但我們在今年二月已經修正規定，今年年底的決算就會一樣了。"],["主席：就是以後決算數與預算數會如實呈現嘛！"],["許處長：對，會如實呈現。"],["主席：你們近五年來只有104年與105年有些結餘，後來幾乎都是百分之百吻合，結果我","  發現，你們編的預算與水電費真實支出數字根本無關，這就是很大的麻煩了，因為我們","  在審核、監督時根本看不到真實數字嘛！如果主計說明年真正的水電費是多少、編列的","  又是多少，夠或不夠都看得清清楚楚。請你們針對具體做法交出一份書面報告，我的凍","  結數就讓你們解凍，也不用經過同意，這樣好不好？"],["許處長：好。"],["主席：你們每年回答都一樣，可是我每年看到的數字都還是有這種現象。所以第6案凍結","  100萬元，等國安局提出精進作為後即可動支，這樣好不好？"],["許處長：謝謝委員。"],["主席：第7案與第8案併案處理，剛才已經宣讀，第7案是蔡委員適應的提案，第8案是陳","  委員柏惟的提案。第9案為趙委員天麟的提案。請國安局業管單位說明。"],["許處長：是，各位委員好，以下有三點說明。第一，目前各國情報機關蒐集情報的方式","  大概有三種，一是人員，一是科技，另一是公開情報，所以公情蒐報也是重要情蒐手段","  的一環。第二，各部會雖然進行公開新聞蒐情，但各部會蒐集領域都是針對其機關特性","  進行，本局則因為負責全般國家安全工作，領域比較廣，與其他部會之單一屬性不同，","  所以為了確為本局業務推展順遂，建請委員同意免予減列。"],["主席：第7案與第8案併案處理，剛才多講了第9案，第9案待會兒再處理。針對第7案與第","  8案，行政單位是否與提案委員溝通過？有沒有結論？"],["楊主任：這部分我向陳委員柏惟辦公室主任說明過，從爭議訊息防治工作來講……"],["主席：結論是什麼？"],["陳委員柏惟：應該沒有結論。"],["主席：沒有結論就不用講了。"],["陳委員柏惟：爭議訊息不在本案啦！是另外一案。這部分主要是針對KPI，你們覺得國安","  局做公關工作或利用網站傳達訊息的功能與效果到底好不好？你們如果覺得很好，我們","  再來討論。但我看到的結果卻不是那麼好，例如「從一周全球重要動態」連結到其他頁","  面再連回來，就會呈現2019年的資料，而且跑不掉。網頁上有非常多瑕疵，我可以一點","  、一點跟你們講，最主要的是你們對網站的重視與架構的問題。"],["主席：陳委員，你要求凍結500萬元吧！大概占了七分之一。"],["陳委員柏惟：國外的國安局是與媒體，甚至不只是媒體，他們會告知訊息哪裡有問題，","  或是公告周知，雖然不一定在檯面上，但都會保持互動的，讓整個國家社會的訊息可以","  達到比較乾淨、透明的狀態。但以國安局現在的狀況看來，是國安局不太在意自己的網","  站。這是我觀察到的現象，但你們到現在好像都沒有人出面說明。"],["羅委員致政：陳委員的提案我有連署。先不講機密，我認為國安局在公開情報蒐集方面","  還有努力空間，也包括陳委員提到的KPI，我今天在質詢時也問了一題，就是其他國家","  的領導人是如何在推特上恭賀拜登的？先不用知道誰先誰後，光是內容就差很多。愛爾","  蘭講了什麼，你們知道嗎？愛爾蘭總理講了一句話，他說拜登是愛爾蘭後裔，而且強調","  他這一輩子都是愛爾蘭最好的朋友。"],["主席：所以他是第一個人？"],["羅委員致政：他是第一個啊！可是，國安局就連這種訊息掌握起來也不進入狀況啊！所","  以，我認為KPI要有，也就是說，國安局要告訴我們目標到底怎麼設定，不是每天丟幾","  萬件資訊進來就代表是好的。KPI設定還是要有，我們才有辦法審視花那麼多錢下去到","  底有沒有達到目標。"],["主席：這樣好不好？第7案與第8案合併凍結300萬元，須提出書面報告，經同意後始得動","  支。國安局必須報告精進作為，而且要經過我們同意，因為我們必須看一下報告內容。","",""],["陳委員柏惟：但蔡委員不在。"],["主席：蔡委員不在，就先不處理。"],["陳委員柏惟：我可以啊！"],["主席：好，第7案與第8案以陳委員柏惟的提案為主，凍結300萬元，提出書面報告後，經","  同意始得動支。國安局同意吧！請你們提出精進作為。我是抓十分之一凍結，你們提出","  報告就好，這個部分確實要精進，研究一下，好不好？","   第9案是趙委員天麟的提案，減列10萬元。國安局有沒有說明？"],["趙委員天麟：我們好像溝通過了，對不對？"],["主席：溝通有沒有結論？"],["趙委員天麟：結論就是可以減列10萬元。"],["主席：同意減列嗎？"],["黃主任：不。"],["主席：你們的溝通結論怎麼會不一樣？"],["黃主任：這筆顧問費主要是作為法律訴訟之用，比如說之前世大運發生過特勤糾紛。"],["主席：這是幫助單位內執行公務導致法律訴訟的費用？"],["黃主任：對，是刑事訴訟等法律訴訟的費用，所以建議不予減列。"],["趙委員天麟：你們為什麼在溝通時這麼大方？"],["黃主任：我們沒有同意，而是建議委員免予減列，因為法律顧問費很重要。"],["主席：如果雙方溝通好，就是溝通好，沒有溝通好，態度也要明確，不要含混帶過，來","  到這邊就麻煩了。"],["趙委員天麟：就很浪費時間，要不然溝通幹嘛？"],["主席：趙委員，這筆經費其實用到才會動支，沒用到就不會動支，所以能否把減列改為","  凍結？"],["趙委員天麟：其實，對於這一項提案，我其實都可以接受，但我對於接下來我的每一項","  提案都產生問號了，國安局的溝通是什麼概念？你們現在立刻派人重新檢視一次好了。","  你們要求改為凍結，好啊！但不要再有下一個提案也是這種情況，那是在開玩笑。"],["主席：如果溝通好了，不要到了這裡又單方面改變，否則審不完。"],["趙委員天麟：對啊！這樣到底是我的助理要打屁股，還是你們溝通要打屁股？本案改為","  凍結可以。"],["主席：趙委員天麟的提案改為凍結10萬元，提出書面報告之後始得動支。不用經過同意","  了吧？因為這只有10萬元。費用是實報實銷。","   第10案與第11案併案處理，分別是江委員啟臣與趙委員天麟的提案。請業管單位說明","  。"],["周副指揮官廣齊：報告江委員，第10案中的消耗品、非消耗品與油料是屬於行政院一般","  的，而且長年的執行次數沒有增減。委員關切的是業務費裡狙擊槍用彈的部分，我向委","  員報告，我們現在購買的彈藥是本局在22年前、民國88年購買的彈藥。本局明年則編列","  了槍與彈藥合一的經費，槍是取代17年前、民國92年的槍，而且不是一次買10把，而是","  一次買2把，彈藥也買得比較少，只買戰備用彈與標準攜行用彈各2,500發，等於2把槍","  只買了5,000發。我特別向委員報告，本局不會買多，也不敢太浪費。","   第二，這款槍枝是現行線上用槍，是特勤中心在執行重大勤務時，反狙擊小組的用槍","  。委員之前提醒我們，該省即省、該用即用，所以建請委員同意本案不予減列也不予凍","  結。謝謝委員。"],["江委員啟臣：實際上，本案不只針對狙擊槍，而是非消耗品快300萬元、油料六百七十幾","  萬元，在兵工裝備裡也提到狙擊槍專用彈藥，所以不是只針對狙擊槍，因此針對整體3","  ,516萬元，我提案減列100萬元跟凍結100萬元。","   你剛才也提到狙擊槍是22年前買的，是不是？還是多久沒換？"],["周副指揮官廣齊：槍是民國92年買的，直到現在，17年沒換。"],["江委員啟臣：請問有沒有使用過？"],["周副指揮官廣齊：有。這次只買2,500發子彈乘以2，也就是一把槍只買2,500發，就是因","  為本局給我一項指導，我們買的槍彈以戰備、攜行量為主，平常教育訓練時就用舊的彈","  ，也就是民國88年採購的彈繼續使用。"],["江委員啟臣：你們的彈藥有沒有規定多久須報廢？"],["周副指揮官廣齊：沒有，只要可以使用就盡量使用。但正如委員現在所質疑的，實際上","  的執行效能與原廠彈是有差距的。"],["江委員啟臣：我們自己的兵工廠有沒有做？"],["周副指揮官廣齊：國內有國產彈藥。"],["江委員啟臣：這是國內採購還是國外採購？"],["周副指揮官廣齊：國外採購。"],["江委員啟臣：既然國內有做，為什麼要採購國外的？"],["周副指揮官廣齊：我們買的槍是結合線上使用，現行涼山特勤隊、國安特勤隊也是購買","  國外槍枝，結合國外槍彈合一，這是現在的考量。"],["江委員啟臣：所以，國安單位現在用的都是進口狙擊槍？"],["周副指揮官廣齊：目前我們的槍枝是進口的。"],["江委員啟臣：沒有用國產的？"],["周副指揮官廣齊：狙擊槍沒有。"],["江委員啟臣：國產只配發給國軍而已？就是國產只有國軍在用，你們特勤單位都沒用？","",""],["周副指揮官廣齊：步槍有T91，這是國產的，但狙擊槍是美製。"],["江委員啟臣：對啦！我的意思就是狙擊槍都是進口的、國外製的嘛！"],["周副指揮官廣齊：是。"],["江委員啟臣：這筆預算包含採購新的狙擊槍與彈藥，還是只是彈藥？"],["周副指揮官廣齊：只有彈藥。"],["主席：不是兩把、兩把汰換嗎？所以應該有槍，不只彈藥喔！還有兩把槍喔！請向江委","  員說明。","   另外一位提案委員是趙委員天麟，有沒有什麼意見？"],["趙主任：我針對第11案向委員報告，這筆預算用在教育訓練學員寢室，這批寢具在民國","  91年至94年期間購買，到現在為止，使用期間已達15年以上，也陸續出現損壞。本局目","  前無現有裝備可以調配運用，所以我們編列這筆預算，汰換這些老舊、損壞的家具。我","  們是分年編列，今年是最後一年，懇請委員支持學員所使用的寢室用具。"],["主席：江委員堅不堅持？"],["江委員啟臣：我現在才看到這張表，這張表之前我們想要都要不到。根據這張表告訴我","  的答案，狙擊槍彈藥反而是少數，其實你們有更大宗的都是花在電腦耗材、環境耗材、","  車輛耗材……"],["主席：因為這是業務費嘛！"],["江委員啟臣：光是文具紙張就要四百多萬元，另外還有碳粉要七百多萬元，我覺得這部","  分做一定程度的刪減是必要的，本席的提案只是刪減100萬元、凍結100萬元而已，其實","  是非常少的。"],["主席：這兩案是不是可以合併起來凍結100萬元？因為他們買多少……"],["江委員啟臣：要刪100萬元啦！這部分總共編列三千五百多萬元對不對？"],["許處長：在此向委員說明一下，關於這幾年來的物品費用，剛才給委員看的那張明細表","  幾乎都是一般行政庶務用品，以去年和今年的支出相較，110年反而還比109年減少40萬","  8,000元。"],["江委員啟臣：有一些東西本來就可以越來越省，以碳粉為例，如果少列印一些就可以越","  來越省，包括紙張也可以少用一點，這些都有助於環保。你們一下子買很多電子化用品","  ，之前換電腦、筆電，也花了一大堆錢，照理講，你們應該減少紙張、列印方面的支出","  ，這樣才能符合你們所提出來的訴求。"],["主席：因為他們今年編列時已經自行減列四十多萬元，我建議這兩案合併起來凍結100萬","  元、減列60萬元，這樣可不可以？"],["江委員啟臣：那只好後面再來刪減多一點。"],["主席：趙天麟委員、江啟臣委員兩人之提案合併處理，以江委員提案為主案，減列60萬","  元、凍結100萬元，針對凍結的部分，提出書面報告經同意後始得動支，科目自行調整","  。","   現在處理第12案……"],["江委員啟臣：主席，請問今天中午要休息嗎？時間能不能處理一下？"],["主席：我們待會兒找時間休息，先讓各位用餐。"],["江委員啟臣：大概幾點？"],["主席：大概12點半左右。","   接下來處理第12案至第21案。目前在場之提案委員包括趙天麟委員、羅致政委員、馬","  文君委員、林昶佐委員、江啟臣委員、王定宇委員、溫玉霞委員、呂玉玲委員。","   現在請業管單位說明。"],["周副指揮官廣齊：有關服裝費的部分，在此謹作三點報告：第一，目前的編制人數為28","  7人……"],["主席：編裝不能講的時候，你把麥克風移開是對的，但必須先提醒一下委員。"],["周副指揮官廣齊：在此向委員口頭報告：目前我們的編制人數是287人，每年的新進人員","  為15人至20人，去年匡列預算時，我們是以中間數17人來計算，將287人加上17人，總","  共是304人，我們匡列304個員額的來源就是這樣。第二，有關服裝費用，從民國93年迄","  今都是這個價錢，一直沒有增減，我們沒有多爭取一塊錢。從93年到現在已經17年了，","  在這16年當中，我們的服裝費用並沒有因為物價波動而增加。第三，剛剛我們已經向江","  委員報告過，總統大選年比較多人，平均一天要值勤17場次，我們的服裝除了我現在所","  穿著的西服之外，另外還有整齊便服、便服、操作服、勤務服等等，最少有五種不同的","  服飾。我們一天值勤的勤務平均為2.3場次，因此一天要穿不同的服裝已經變成常態。","  在此向各位委員先進報告的都是事實，我們一天要穿兩種以上的衣服已經變成常態，我","  知道很多委員都很關心這個案子，我現在向委員報告的都是現況，請委員支持這個案子","  ，不要減列也不要凍結。"],["主席：人數就不要講了，你剛才說這筆預算從民國幾年開始都沒有增加？"],["周副指揮官廣齊：93年迄今都是2萬3,000元。"],["主席：從民國93年到現在都是一樣的金額嘛！","   請羅委員致政發言。"],["羅委員致政：本席的提案是第14案，剛剛你們說這方面的金額都沒有增加或減少，可是","  我查了一下，與109年相較，其實是增加了三百多萬元，這是從別的地方移過來的嗎？","  在一般事務費當中……"],["許處長：服裝費沒有……"],["羅委員致政：我知道服裝費沒有增加，我指的是這個項目的總預算，包括勤務、員工健","  康檢查、文康活動等等，總共編列1,421萬元，請問增加330萬元是什麼錢？我知道服裝","  費沒有增加，這部分我不會砍，但一般事務費增加的330萬元是怎麼來的？"],["主席：增列的部分到底是什麼？這和服裝費可能無關。"],["羅委員致政：服裝費我不會動它，我現在講的是多出來的是哪一部分？"],["許處長：最主要是增加健檢費。"],["羅委員致政：健檢費本來是編在哪個項目？抑或它是新增項目？"],["許處長：本來就編在一般事務費之下……"],["主席：請拿麥克風說明。"],["許處長：現在所增加的部分是健檢費，40歲以上的文職人員每兩年會健檢一次，29歲以","  上的軍職人員也是一樣，只是因為每兩年的人數不一樣，所以這部分的經費就會增加。","",""],["羅委員致政：你們算過了是嗎？"],["許處長：對，而且文職人員每人每兩年補助3,500元。"],["羅委員致政：照理說，這部分應該是交錯的，有些人是今年健檢，有些人是明年健檢，","  你是指每兩年同時健檢嗎？如果今年多出三百多萬元，那麼明年是不是會變少？","   這樣好了，這部分的預算我不減列，但必須予以凍結，請你們提出說明，解釋新增三","  百多萬元到底是怎麼來的，你們又是如何推估所增加的預算。"],["主席：健檢費的部分是隔年編列，這應該也是覈實編列，目前羅致政委員改為凍結，金","  額等一下再來處理。","   請林委員昶佐發言。"],["林委員昶佐：針對服裝的部分，如果有需要的話，其實我沒什麼意見，但我想確定一下","  ，剛才你的意思是說與國軍或警員的服裝費相較，你們的服裝費比較多的原因並不是因","  為品質的問題，而是你們需要的數量比較多嗎？"],["周副指揮官廣齊：樣式比較多元，一天要穿不同的衣服。"],["林委員昶佐：主要是因為一天要穿的衣服樣式比較多，而不是因為單價比較高的問題。","",""],["周副指揮官廣齊：不是的。"],["主席：我也一併詢問一下，你們可能要讓委員們瞭解，因為國軍的定額服裝費是9,860元","  ，而特勤中心所編列的服裝費是2萬3,000元，看起來費用比較高，所以你們必須說明兩","  件事情：第一，剛才你們說從93年到現在都一樣，每年例行的服裝費和大選年也一樣嗎","  ？大選年的勤務應該會不同才對，所以你們必須說明每年度例行的服裝費和大選年度有","  沒有不同？第二，與一般軍人的定額服裝費9,860元相較，我剛才聽到的第一個理由是","  你們和一般軍人不一樣，你們的便服也是制服，不過坦白講，每個人便服長得都一樣，","  一看也是像制服。也就是說，你們會有多種服裝，而且一天至少換兩次以上，這部分請","  再詳述一下，因為和一般軍人相較，你們的服裝費已經是他們的兩倍多，大概是2.5倍","  。是不是可以請你們就這兩點再說明一下？"],["周副指揮官廣齊：第一點說明我就不用麥克風了，關於其他友軍單位的權益，我不敢在","  這個會場上向各位報告。我們現在的特勤費用2萬3,000元是從頭到腳都用這筆錢，而警","  察一年三千多元、軍人一年九千多元之外，他們還有團體裝備，例如國軍有戴鋼盔，還","  有偽裝式迷彩服，那是屬於團體裝備。也就是說，他們的服裝費用有兩項，一個是團體","  裝備，另外一個是個人裝備，個裝才是九千多元，但特勤中心所有的衣服當中並沒有團","  裝，統統都是個裝，這是第一點報告。","   其次，針對每四年的總統大選，我們有匡列單獨預算來支應額外編組人員的服裝補給","  ，這是方才王委員特別點出來的問題。"],["羅委員致政：一個人幾套？"],["周副指揮官廣齊：一人一年最少有五套，但這五套是採四年性的滾進，除了西服之外，","  還有整齊便服、便服、勤務服。像上禮拜六我在餐廳看到委員的時候，其實我正在出勤","  務，那套衣服是勤務服裝。"],["江委員啟臣：針對這部分，請問你們每年都是編列2萬3,000元嗎？"],["周副指揮官廣齊：是的。"],["江委員啟臣：我相信這些衣服都有一定的品質，是不是每年都要換裝？另外，國軍和警","  察並不是每年都換，如果每年都編列2萬3,000元，其實那是非常多的，總不可能每一年","  都換裝，真的那麼會穿嗎？沒那麼厲害吧！"],["主席：據我所知，警察他們每年都有編。"],["江委員啟臣：但是他們編列的數目沒有到2萬3,000元啊！按照目前的情況看起來，警察","  只有三千多元，國軍則是九千多元。"],["主席：看起來他們的服裝是多樣化、至少有五套、滾動式購買，而且是每年編列這樣的","  固定金額，至於和軍、警的差異，除了剛才所說個裝和團裝的差別之外，確實他們所用","  的套數比較多，不知各位委員有沒有其他意見？"],["呂委員玉玲：剛剛有提到碰到總統大選的時候，你們的服裝費也會增加對不對？"],["主席：那是另外編列。"],["呂委員玉玲：但也含在這裡面，就是四年滾動五套對嗎？"],["周副指揮官廣齊：配合總統大選才會編列。"],["呂委員玉玲：所以這筆費用也含在裡面嗎？"],["周副指揮官廣齊：不含。"],["呂委員玉玲：所以總統大選時又另外編列？"],["周副指揮官廣齊：是的。"],["主席：因為總統大選時會增加編組，包括車輛也都會增加。"],["呂委員玉玲：當然，所以衣服就很多了。你剛才說四年五套，而在這四年當中一定還有","  一次總統大選。"],["周副指揮官廣齊：報告委員，這五套是今年的穿著，我們每一年都有一套主要服裝，比","  方今年是以西服為主要服裝，那麼明年就不會再買西服，而會買冬季操作服。"],["呂委員玉玲：所以你們買西服的時候，整裝費就比較貴，如果明年買運動服就會比較便","  宜對嗎？"],["周副指揮官廣齊：是的。"],["呂委員玉玲：可是你們每一年都編列2萬3,000元啊！"],["周副指揮官廣齊：對，因為我們的耗損率很高。一般我們的西服穿不到四年，因為我們","  在左右後方都有帶著裝備，所以耗損率非常高。"],["主席：呂委員，這都是一套、一套覈實……"],["呂委員玉玲：其實每年的服裝都不一樣，並不是每一年都買西裝吧！"],["周副指揮官廣齊：不是……"],["主席：他們是滾動式檢討在買的啦！"],["呂委員玉玲：所以每一年編列一樣的經費……"],["主席：他們的耗損也比較大。我覺得你們事前溝通時應該能夠說明清楚一點，其實很多","  案子都可以提早說明，這真的有點可惜。這個案子是不是可以凍結100萬元，然後請他","  們提出書面報告，要求他們把過程、內容都講清楚，經同意後才讓他們動支，這樣好不","  好？"],["江委員啟臣：除了第17案以外，第21案也是針對同一個科目，本席看了你們109年的預算","  編列方式與110年的預算編列方式，結果發現你們的寫法都不一樣，所以我們在審查時","  感到很困擾。以109年的編列方式來看，一般事務費項下編列五千六百多萬元，主要分","  成兩大類，第一項是各項業務所需之印刷、環境清潔費用等，總共編列四千六百多萬元","  ；第二項則是特勤人員勤務服裝、員工康樂活動費等，共計1,086萬元。等到你們編列","  110年的預算時，同樣是一般事務費，總共編列五千五百多萬元，但卻分成三項，第一","  項為各項業務所需之印刷、環境布置雜費等，總共編列一千八百多萬元；第二項為各營","  區清潔、學員膳食、外勤駕駛、勞務委外費等，共計編列兩千兩百多萬元；第三項為特","  勤人員服裝費、員工健康檢查、文康活動費等，總共編列一千四百多萬元。我的意思是","  說同樣在一般事務費項下，但109年度法定預算的編列方式和明年度的預算編列方式並","  不一樣，而且是分門別類都放在不一樣的地方，這讓我們在對比的時間很困擾。"],["主席：就是金額和項目對不起來。"],["江委員啟臣：就是對不起來啊！我們只看到總額的變化。"],["主席：是不是可以請主計處來說明一下？"],["張組長：主席、各位同仁。針對委員剛才所提出的疑義，在此謹說明如下：109年度編列","  一般事務費時，的確是像委員剛才所說的，我們只針對這五千六百多萬元的規模區分為","  兩大區塊，有鑑於五千六百多萬元的規模比較大，而且本局希望一般事務費的編列內容","  能夠具體在預算書上表達及說明，所以在編列110年度的預算時，我們將一般事務費五","  千五百零二萬餘元的規模作成更細項的區分，總共區分為三大區塊，它的呈現方式比1","  09年的預算書更加具體。但這樣的呈現方式會發生像委員剛剛所說的狀況，當兩個年度","  在比較的時候，可能沒有辦法做前後年度一致性的比較，但本局所考量的立場是希望針","  對一般事務費這麼大的規模，能夠更具體的在預算書上清楚的呈現與表達。"],["主席：你剛才的說法是因為要把它說明得更清楚，那我只問一個問題，109年度的預算是","  不是也同樣包含這些項目，只不過當時沒有寫得那麼細？"],["張組長：是的。"],["主席：所以科目、項目都一樣，只是說明內容更詳細。"],["張組長：是的，只是用歸類的方式把它講得更清楚。"],["主席：請許處長說明。"],["許處長：以一般事務費來講，110年比109年編列得更少。這主要是行政事務的雜項，舉","  個最簡單的例子，各單位都有耗材或清潔用品，如果我們要逐一列舉出來，恐怕在預算","  書裡面寫不完，所以我們才會做一張表來向委員說明……"],["呂委員玉玲：我們都沒有拿到那張表，根本不知道，所以才要問啊！"],["主席：你說的那張表我們都沒看到，你們事前真的……"],["呂委員玉玲：有很多細目你們還是要提出來說明，我們才會清楚啊！就像我們剛才提到","  的體檢費，你們是兩年一次體檢，究竟每一次的體檢人數是多少，應該不會每年都一樣","  啊！到底有多少人體檢，相關經費你們都要報告清楚，而不是109年和110年的預算都一","  樣。細目你們都要詳細說明，這樣我們才知道你們到底攤在哪些項目，好不好？"],["許處長：是的，謝謝委員。"],["主席：以後要改進，其實事前的說明及溝通非常重要。","   請羅委員致政發言。"],["羅委員致政：其實大家都有同樣的問題，也就是在做跨年度比較的時候，你們說明和解","  釋的方式不完全一樣。以剛才所說的健康檢查補助而言，雖然去年你們都把它放在一般","  事務費項下沒錯，但說明時卻是與環境布置、清潔綁在一起，而今年又把它放到特勤人","  員服裝、文康活動的說明當中，我覺得這樣會造成困擾，雖然大框框叫做一般事務費，","  但說明時卻跳來跳去，根本沒有辦法比較。其實委員並不是硬要砍你們的預算，而是你","  們在說明上的確有很大的改進空間，所以我建議用凍結的方式來處理，然後請你們提出","  詳細說明，好讓委員進一步掌握。"],["江委員啟臣：據我瞭解，他們都沒有來跟這幾位提案委員說明這些事情，我們今天耗費","  許多時間聽他們解釋，我們在討論時，又要聽他們在旁邊解釋，這根本是在干擾我們的","  審查。本席建議全部保留，請他們來溝通好了，因為他們之前根本沒有來溝通，結果每","  一案都要在這邊重新講一遍，而且我們在討論時，他們也在旁邊講話，這樣我們要怎麼","  審查？"],["主席：江委員的意見我想一下，好不好？我們先處理到第21案。"],["馬委員文君：這個部分剛剛可能講得不夠清楚，我的是第15案，國軍官士兵的服裝代金","  費是九千多元，警察的換算下來大概是三千多元，而且從108到110年度每年的金額都逐","  漸往下掉，再來是特勤單位的部分，特勤人員服裝費大概編了2萬3,000元，剛剛說明時","  提到每年會發不同的服裝，我覺得這是不合理的，如果有破損呢？所以你們的說明有一","  點矛盾，如果有需求，我們當然都會支持，可是這個部分的說明還是有很多疑慮，而且","  也高出其他單位比較多，這個部分可能要詳細再做其他的補充說明，"],["溫委員玉霞：針對這個案件，每年的服裝費用2萬3,000元確實是高了一點；另外，關於","  各營區清潔、學員膳食及外勤駕駛等委外勞務費用，什麼是「委外勞務費用」？為什麼","  要編列兩千兩百多萬元？"],["主席：請針對兩位委員的意見說明。關於委外勞務及服裝費編列的部分再說明清楚。"],["張組長：本局在公開預算書表裡面所編列的委外勞務部分，主要區分為兩個區塊，第一","  區塊為訓練中心伙房的人力需求。第二個部分，是屬於本局外勤單位駕駛人力外包的部","  分。"],["溫委員玉霞：不是有機密性要求，為什麼駕駛還要外包？"],["張組長：因為我們有勤務支援的需求，針對這些外包的人力部分，我們都有做妥善的安","  全查核，以及相關保密條款的簽署。人力外包部分的第三個區塊是屬於本局以及三中心","  營區委外清潔的部分。以上說明。"],["主席：各位委員有沒有其他意見？因為我們已經審到這裡了，我建議第12案至第21案凍","  結，書面報告說明詳細後，經過大家同意才予以動支，坦白講，這些經費只要說明夠清","  楚，大概沒有委員會反對，因為都是一個人、一個人該花的錢，所以我們用凍結的方式","  ，不予減列，提書面報告清楚告知之後，經過我們同意再予以解凍，好不好？因為這是","  按照人頭編列的，就是有固定的人數，所以我們減列的話會有一些問題，而且我們的目","  的不是為了讓他們不花這筆錢，是因為他們的說明不夠清楚，所以我建議凍結100萬元","  ，書面報告經同意後，始得動支。"],["江委員啟臣：凍結100萬元太少了，剛剛主席有提到是按人頭，沒有錯，當然是按人頭，","  但不代表不能減，每個人頭減多少也是一種減法，至於他們有沒有浮編，按照這種說法","  ，我實在沒有辦法確定你們的預算是覈實編列，如果這樣草草就過了，只有凍結100萬","  元，我沒有辦法接受。"],["主席：我們把凍結金額再提高一點，提高到300萬元，書面報告經同意後，始得動支。"],["江委員啟臣：其實這裡面有一些都涉及到浮編，再加上前後年的陳列方式都不一樣，很","  容易藏經費，這絕對都……"],["主席：待會我會處理這一塊，我們先把到第21案做個結束，我們凍結300萬元，書面報告","  經同意後，始得動支，這些案子都併案處理，以我的案子做主提案，然後大家併案共提","  凍結300萬元，書面報告經同意後，始得動支，書面報告包含服裝費部分要一併說明清","  楚。第二個，如果你們解釋的項目有挪動的問題，跟過去不一樣的也要說明清楚。第三","  個，服裝費以外的事務費除了詳實說明清楚以外，去年、前年編列在別的項下的部分也","  要一併說明，如果這些說明涵蓋不齊全，凍結案就不會通過，第12案到第21案我們做這","  樣的宣示。","   我們處理到第22案就休息到13時30分。"],["陳委員柏惟：第23案只有我一個在場，要不要先處理？"],["主席：你一個人提3個案被併在一起？好，我們處理到第26案就休息到13時30分再繼續開","  會。","   先處理第22案。請說明。"],["張組長：主計處組長針對提案第22案說明，本局的正副首長特別費，是依照國家安全局","  組織法第三條以及行政院函頒中央各機關首長副首長特別費列支標準所列的員額以及標","  準覈實編列，相關的經費無法調整、流用，明年若副局長仍未補實，餘款將依規定辦理","  報繳，建請委員同意免予凍結。以上報告。"],["溫委員玉霞：請問一下副局長員額是三位嗎？"],["主席：他們是三個副局長。"],["溫委員玉霞：現在有幾位？"],["主席：兩位。"],["溫委員玉霞：對啊！所以我現在凍結一位，沒有錯，因為你們還沒有人員，對不對？所","  以我先凍結一位，等下一位上任的時候再放行。"],["許組長：我建議特別費不要凍結了，因為特別費有賸餘，我們也不能動用，要依照規定","  繳庫，特別費不能用……"],["主席：原則上照案凍結，但是解凍的條件是補上副局長就解凍，這也沒有什麼好來書面","  報告的，這個很單純，國安局沒有副局長，這個錢也花不到，所以凍結沒有影響，溫玉","  霞委員提案凍結23萬4,000元，我們就照案凍結，並加一個說明，解凍條件是補一個副","  局長就解凍了，因為那是按照人員的編制來編列預算。第22案按照溫玉霞委員提案凍結","  ，解凍條件是待人員補實後，立即予以解凍，也不用再報告了，補齊的時候要附一個說","  明通知本會，讓本會知道第三位副局長補齊了就解凍。","   處理第23案至第26案，我們處理完就休息到13時30分。","   四案都是陳柏惟委員的提案，請主管單位說明。"],["黃主任：我們建議第23案免予凍結，理由是因為政治檔案要按照政治檔案條例、情工法","  和國家機密保護法規定，我們按照政治檔案條例規定，對於該解密的部分都予以解密，","  但是情工法和國密法規定，涉及情報來源、管道、情報人員身分及合作友方應予以保密","  ，但是因為法律沒有修法，所以我們採取遮蔽、隱匿、移轉的方式。至於是否要修改國","  密法條文的內容，行政院羅政務委員已經組成專案小組研究中，國安局會配合，所以我","  們建議還是按照國家現行法令，若有修法我們就配合修法，沒有修法就按照現行的政治","  檔案條例、情工法和國密法的相關規定來實施。以上報告。"],["陳委員柏惟：現在國發會檔案局拿到的是遮蓋後的東西，是嗎？"],["黃主任：對。"],["陳委員柏惟：被害人和家屬可以申請解密嗎？"],["黃主任：按照政治檔案條例第八條規定的檔案當事人；第九條規定的非檔案當事人；第","  十條……"],["陳委員柏惟：我接收到的訊息不是這樣，當事人和家屬是可以去調？"],["黃主任：可以的，但是有一個限制應用，如果內容涉及國家安全或對外關係應該要限制","  運用。"],["陳委員柏惟：我們先確定一件事，就是他可以調？"],["黃主任：可以。"],["陳委員柏惟：但是你們有可能會反對？"],["黃主任：我們要經過……"],["陳委員柏惟：就是你們可以引用法條規定不讓他調閱，對不對？很簡單，從修法到現在","  ，有幾個人調閱成功過？"],["黃主任：我知道鄭自才有去調。"],["陳委員柏惟：有成功嗎？"],["黃主任：有。余玲雅也有調。"],["陳委員柏惟：所以你們有把覆蓋的打開給他看？"],["黃主任：有。"],["陳委員柏惟：這樣跟我的要求有什麼不一樣？"],["主席：覆蓋的？沒有，不要亂講喔！"],["黃主任：不是覆蓋的……"],["主席：覆蓋的沒有打開吧？"],["黃主任：沒有打開，是移轉的，移轉之後我們把機密的部分……"],["主席：你不能這樣糊弄過去，能不能調是一件事情，調到的東西是什麼樣子，有的是只","  有頁次，其他部分全部都是黑的，覆蓋的部分有打開嗎？"],["黃主任：沒有打開，因為現在的法令還不允許。"],["陳委員柏惟：沒有不允許，而是看你們怎麼用吧！"],["黃主任：檔案內容涉及情報來源、管道……"],["陳委員柏惟：這樣整個國安局的東西都不能打開了！"],["黃主任：但是我們是以最大開放、最小限制為原則，實際上，我們遮掩的部分不多，非","  常少。"],["陳委員柏惟：我舉一個極端一點的例子，如果加害人剛好是國安局的前輩怎麼辦？不公","  開嗎？"],["黃主任：按照現在的法令，我們應該要保障他。"],["陳委員柏惟：不是……"],["主席：我把這個問題修正一下，你們去審核公開原則是否會洩露來源是由誰決定的？"],["陳委員柏惟：現在哪些名字可以公開或不公開都由國安局決定。"],["黃主任：是，我們決定，因為情工法的主管機關是國安局，但是國密法的主管機關是法","  務部。"],["陳委員柏惟：我只要求被害人和家屬可以知道真相，我並不是要全面性的公開，那些被","  害人及家屬是有特定管道的，他們不會攀親附戚，然後引用一大堆奇奇怪怪的東西跑去","  調閱。"],["黃主任：我剛才報告的鄭自才、余玲雅……"],["陳委員柏惟：但是蓋著的都沒打開嘛！"],["黃主任：他們有來申請，我們也按照現行移轉檔案的規定，他們看完之後是沒有意見的","  。"],["主席：陳柏惟委員提了四個案子，現在併案處理，你對於預算凍結有沒有什麼建議？"],["陳委員柏惟：沒關係，這個部分我們等一下再討論好了，我覺得至少文字要寫下來。我","  先針對後面的三個案子簡單說明一下，關於網站、反滲透法以及參考的情形，其實你們","  已經有給我一些書面資料，我直接針對這個回覆，第一個，你們要求刪除的那一行文字","  我想要保留。另外，關於國安局精進官網有關資通安全及反滲透的宣導內容，我的原文","  是參考各國反滲透宣導方式，我想知道為什麼這句話要改？以上是你們給我的書面。"],["楊處長：除了情報人員的案例比較機敏之外，其他的我們會根據委員的要求，蒐集其他","  的案例來做宣導。"],["陳委員柏惟：不是，你們建議我要修改文字。"],["楊處長：我們是直接把資通安全和反滲透安全……"],["陳委員柏惟：不是，這句話我也有寫，前面我只有加一句「參考各國反滲透宣導方式」","  ，你們把這句刪掉的目的是什麼？"],["楊處長：我們本來就有參考國際各國案例。"],["陳委員柏惟：那寫在決議文上會怎麼樣？那就照原本的提案文字？"],["楊處長：是。"],["陳委員柏惟：另外，關於第26案，我有看到你們的任務分工及執行流程，但都是在事情","  發生後，我希望國安局可以在事情發生前，不只是針對溯源分析，更重要是攻擊態樣的","  分析，今年年中有個新聞指出暗網拿到臺灣將近兩千萬人的情報資料，這個部分完全沒","  有在現在想要做的事情裡面處理到。"],["呂處長：那天有承委員辦公室主任的指導，請我們就這個部分補充，至於暗網的部分，","  其實警調都會定期針對可能販售資料的網站做巡查。"],["陳委員柏惟：可是這件事情是從國外燒回來的，不是我們主動發現的。"],["呂處長：其實在這個新聞爆出之前，我們就已經知道了。"],["陳委員柏惟：那個時候就知道臺灣包含宋楚瑜、蔡英文等等……"],["呂處長：但是有一些資料其實是反覆地拿出來賣，甚至我們都懷疑有可能是當初買的人","  ，現在再拿出來賣，我們也看過裡面的資料了，大部分跟政府機關保存的格式是不一樣","  的。"],["陳委員柏惟：我的概念是你們或許有做，但是沒有寫，這已經是第一次來回了……"],["呂處長：那天就有跟委員報告過，我們會後是不是再去跟委員做說明，把這個部分再釐","  清？"],["陳委員柏惟：這已經是你們會後再送過來的，但是送過來的依然沒有談到我要處理的三","  件事情，包含暗網、攻擊態樣分析以及發展滲透中方駭客行為的方法。"],["呂處長：當初指導我們寫的就是有關於任務分工和流程的部分，請我們補充……"],["陳委員柏惟：現在的情報工作都是發生之後，我們再去蒐集，不只是蒐集和溯源，我更","  希望有他們的攻擊態樣分析和具體的發展模式。"],["呂處長：我們再補充這個部分的資料送到你那邊去，好嗎？"],["主席：陳柏惟委員，因為你的四個提案裡面有三個凍結2,000萬元、一個凍結50萬元，我","  們是採合併凍結，你建議凍結的數額是多少？"],["陳委員柏惟：2,000萬元，可以嗎？"],["呂處長：我們可不可以再多跟委員做說明？"],["陳委員柏惟：我們現在要同一個數字嗎？"],["主席：併案凍結一個數字。"],["呂處長：報告委員，凍結2,000萬元確實會影響到我們運作上面的彈性。"],["陳委員柏惟：我覺得這是整個方向的理解不同。"],["呂處長：第一次跟您辦公室主任溝通的時候，其實他給我們的意見還滿正向的，我們可","  以再補充後續漏掉的資訊。"],["主席：因為陳委員提的凍結都在業務費，這是屬於一級科目，可是我們剛才處理了很多","  二級科目，所以不是2億6,000萬元，很多科目被這邊凍結、那邊凍結。"],["羅委員致政：陳委員凍結的部分是編列在哪個二級科目？"],["主席：二級科目都不同。"],["陳委員柏惟：橫跨很多科目。"],["主席：請主計單位判斷一下，是不是凍結500萬元，你們針對提案委員要求說明的部分，","  除了向委員個別溝通說明清楚以外，書面報告到本會經同意後，始得動支，這樣會不會","  影響作業？"],["羅委員致政：因為後面還有一級科目，我建議這個提案先保留，待會回來一起處理，看","  要凍多少，再加進來或怎麼樣。"],["主席：因為前面的提案幾乎都是一級科目。"],["羅委員致政：對啊！因為後面還會有。"],["主席：看二級科目凍多少，加總起來多少，不然加一加如果超過一半的話就麻煩了。","   原則上，第23案至第26案採凍結處理，金額待整個業務費一級科目用途別下面的二級","  科目審查告一段落，我們再來決定金額，書面報告的內容就如同本席宣告的，說明裡面","  要包含提案委員所提的部分，除了跟個別委員溝通以外，也要經本委員會同意後，始得","  解凍動支，數額最後再處理，陳委員有沒有意見？沒有。"],["羅委員致政：我建議報告內容先跟陳委員溝通。"],["主席：我們先休息，13時30分繼續開會。","休息","繼續開會"],["主席：現在繼續開會。先跟委員會補宣告兩件事情，第一，針對溫玉霞委員的第22案，","  剛剛說送一個通知過來，我們還是把結論寫成要書面報告，只是那個書面報告的內容就","  是要有副局長的部分，因為還牽涉到解凍案將來要送到院會付委的事情，所以第22案現","  在補宣告為：書面報告，內容載明副局長任命情形後即可動支。第二，有關剛才處理的","  第23案至第26案陳柏惟委員提案，經過陳柏惟委員的授權，重新處理為凍結300萬元，","  以第25案為主案，書面報告後，經同意始得動支；以上是到第26案的補宣告，並把金額","  填上去。","   現在併案處理第27案至第33案。提案委員有陳以信委員和江啟臣委員。先請業管單位","  說明。"],["陳主任：各位委員，午安。總務室先就第20案至第30案向委員說明如次：第一，本局房","  舍超過30年的有50%以上，為了加強房舍安全、改善同仁的辦公環境，確實有修繕的必","  要。第二，各項工程案的預算編列，我們除了依照共同性費用編列基準來編列之外，也","  會參考歷史決標價格。第三，對於陳委員特別關心污廢水處理的案子，本局磐安營區因","  為屬於污水下水道未完成的地區，依據臺北市下水道管理自治條例的規定，雨水下水道","  得兼供廢水及污水的排放，因此本局都是依照規定排放，但是因為考量到排放的污廢水","  可能還是會造成環境污染的問題，所以我們有請相關的公司事先完成可行性評估。綜上","  ，建請委員能夠免予減列及凍結。報告完畢。"],["主席：我先請問一下，你們有先就數額的部分跟委員辦公室溝通嗎？","   請陳委員以信發言。"],["陳委員以信：「房屋建築及設備費」的部分涉及很多項目，每個項目其實都需要一個計","  算標準，這也是為什麼不是只有我提出來，江主席也提出來的原因；他也表示，就目前","  的資料來看，比較難確認預算的合理性。有關污廢水的部分，舉個例子來說，第27案和","  第28案是統刪和統凍，底下的細節其實可以一併處理。像第30案的污廢水處理系統619","  萬元，陳主任剛剛有做一個初步說明，但事實上這整個案子我完全沒有看到，你們事先","  也沒有跟我說明，所以我不確定這件事情背後最主要的過程到底是怎麼樣。","   然後是有些細項，譬如第31案的會客室、第32案的廁所、第33案的P棟2樓辦公室，這","  些案子你們現在都是用預算編列所允許的每平方公尺最高費用7,610元來計算，而你們","  的設計都是7,368元，都已經很接近頂了。","   基本上我們都同意啦！因為你說超過30年，要重新裝修，我覺得都可以認同，可是你","  們都用最高額度來編列預算，就撙節支出的原則而言，這些規劃是不是真的有必要？尤","  其你們會客室用最高金額也就算了，為什麼廁所也用最高金額？這些東西好像都沒有用","  撙節支出的概念來思考。所以我的第27案和第28案是統刪，讓你們在裡面去挪，其他的","  案子則是建議酌予減列；如果統刪的部分能夠有一個固定的比例，其他各個細項可以不","  用逐項特別要求，這點我個人是可以同意的。"],["主席：請特勤中心說明一下。"],["周副指揮官廣齊：謝謝陳委員的關心。我有幾點再跟委員補充說明：第一，局裡面編的","  房屋建築設備費屬於中程施政計畫的一環，我們局長去年就提醒我們一定要先完成計畫","  再編預算。我們這個計畫是在民國107年就規劃好，等到第4年，也就是明年來實施，這","  點我們很嚴謹，先跟委員做個補充。","   第二，在房屋修繕的規劃裡面，只要有安全顧慮或是法規、任務推動的，我們都優先","  規劃，後面才是改進生活和辦公環境，以第31案和第32案為例，也謝謝委員在前陣子接","  受我們的說明並謝謝委員的支持。在此先跟委員報告，有關委員剛剛講的天花板7,600","  元，我們局裡面都是按照行政院的「共同性費用編列基準表」來編列，我們也會把委員","  剛剛提醒的撙節原則落實在招標文件及驗收程序當中，請委員放心，我們不會浪費預算","  。報告完畢。"],["陳委員以信：這是制式的說法，每平方公尺7,600元是上限，而你們自己的預估就已經到","  7,300元、快7,400元了，會客室、廁所需要更新，我可以接受，但是要用到那麼好嗎？","  你們到現在都沒有一點調整預算的想法嗎？"],["主席：先請羅委員致政發言好不好？"],["羅委員致政：相較於其他預算科目你們含糊籠統地交代，「3010」這個項目算是寫得非","  常詳細，包括哪一棟、花多少錢都做了說明。我剛剛把陳以信委員對「3010」這個項目","  的意見加起來，總共要刪減1,100萬元、凍結900萬元左右，如果再加上江委員的凍結案","  ，大概就是刪減1,100萬元、凍結1,400萬元，等於將近2,500萬元。現在我要請國安局","  稍微釐清一個東西，就是你們修繕或整修的估算標準是不是每一棟都一樣？就是剛才陳","  以信委員講的一坪多少錢，是每一棟的標準統統一致，還是有些多、有些少？這樣我們","  才有辦法討論嘛！請問你們是怎麼估算出來的？有沒有這樣的東西？","   另外我要強調的是，最近很多標案都面臨同樣的問題，就是……"],["主席：標不出去。"],["羅委員致政：對，標不出去。原因很簡單，就是勞工的工資漲了，原物料也漲了，因為","  疫情的關係。所以我擔心的倒不是太多，而是到時候你們標不出去，因為編得太少了。","  可是我們也沒辦法增加預算。不曉得你們編好的時候是6月以前還是7月的時候，可是剛","  剛王委員提到，我們最近看到很多工程標案都標不出去，甚至還要追加，因為勞工成本","  和原物料價格都上漲了，所以本席想瞭解你們編的時候標準是什麼。"],["主席：在行政單位說明之前，我先跟陳委員報告一下，因為這個案子是4年前開始規劃，","  裡面有一個概念，就是政府規定的每平方米最高允許金額和市價還是有差距的，那不叫","  最豪華啦！以那個數字乘以3.3，去計算一坪多少錢的話，和目前的市價其實是有距離","  的，所以它那個最高是政府允許編列的最高，倒不見得接近市場價格。","   第二，因為這是整修案，我不曉得會不會用到。以南科附近來講，光是板模工，一年","  前是一天1,800元到二千多元的薪水，現在是3,300元，所以這個預算夠不夠你們自己要","  說明。我們是負責監督，不會給你們增加，但是也跟陳委員溝通一下，他們那邊房舍老","  舊其實是相當長的時間了，那算是總統府周邊附屬設施之一，所以當時要求他們先規劃","  好再把項目列出來，今年才編預算，因此我相信你們今年編的預算大概不會跟市價差太","  遠。","   現在請特勤中心或主計人員再說明一下。"],["陳委員以信：我先補充一下，第27案和第28案是希望能有整個比例的降低以撙節預算，","  如果細項部分你們不希望太受拘束的話，因為每個細項我都有仔細去看，如果你們真的","  認為這樣會標不出去，我可以接受的是，細項的減列可以取消，改為凍結，也就是說，","  如果到時候能標出去的話，你們還是可以使用。總之，我覺得還是要有一個……"],["主席：這樣好不好？陳委員，我們來把凍結的數額確定一下，因為他們這個經費是三千","  多萬元，我們一般凍結最多、最多不要超過10%，因為那有執行上的問題，所以你凍結","  1,000萬元就已經接近三分之一了。"],["陳委員以信：我覺得我這個地方至少要支持江主席說的500萬元。你看江主席提的第29案","  就是凍結500萬元，他也是針對整個部分。"],["主席：那你解凍的條件是什麼？"],["陳委員以信：我覺得這個部分……"],["羅委員致政：我可不可以建議？"],["主席：請說。"],["羅委員致政：其實這個房舍到底舊不舊或者是預算適不適合調整，我覺得真的要去現場","  看一下。我的建議是，反正就凍嘛！下會期或是什麼時候我們安排一次國安局或特勤中","  心的考察，順便請他們針對這個部分做個簡報，委員看過之後覺得可以就解凍。"],["主席：這要看有沒有排喔！所以解凍條件這樣好不好？陳委員，我們是不是抓十分之一","  ，凍結300萬元，解凍條件第一是你們要詳細說明動支項目的必要性，包含屋齡、屋況","  及市價。你們訪價是訪3家嘛！會有估算表什麼的，就是市價多少、你們編了多少；這","  是第一個要說明清楚的。第二，我是這一屆的召委，不能決定下一屆召委要怎麼安排，","  所以如果需要考察、現勘，到時候由委員會來做處理。這樣好不好？"],["陳委員以信：可以接受。"],["主席：好，第27案至第33案凍結300萬元，書面報告後，經同意始得動支。書面報告請詳","  列：第一，這筆經費的必要性、使用的項目，以及市價的比較；第二，若需要考察，由","  當時的召委決定之，但是考察不做為解凍的條件。不然要是都不排考察的話，就沒辦法","  解凍了。你們招標還是以全數額去招標，我們凍結只是希望你們的報告更清楚一點。","   好，第27案至第33案就這樣處理。","   第34案提案委員不在場，暫不予處理。","   繼續處理第35案至第47案。這些提案分別由陳以信委員、蔡適應委員（不在場）、本","  席、羅致政委員、馬委員（不在場）及呂委員（不在場）等提出。原則上請主管機關針","  對在場委員的提案加以說明。"],["周副指揮官廣齊：我分三個部分來說明，第一是有關召委提到的物品轉用機制，在此跟","  四位委員報告，國安局的雜項設備費每一年都要編列，委員提到冷氣機、列表機、影印","  機等雜項設備費，除了特勤中心每4年配合總統大選編列，局本部所屬單位每年都會編","  列，而且是核實編列。大選結束之後，8月份這些雜項設備都在局的指導之下移撥出去","  了，目前特勤中心沒有任何一項設備是有庫存、可以運用的。這點要跟召委做個補充。","","","   第二是有關移撥的期程，雖然呂委員和馬委員不在，我也在此跟召委做個報告，今年","  1月17日總統大選之後，我們仍然負責現任總統副總統、卸任總統副總統以及副總統當","  選人的警衛勤務，這個勤務沒有少、反而多，一直到3月份奉局長核定，特勤中心因為","  新冠病毒實施異地辦公，我們搬到愛國西路1號財政部的舊大樓，這個時候我們就是把","  大選結束後的這些雜項設備移過去，讓我們異地辦公的一半同仁使用。異地辦公6月底","  結束，我們7月份回來之後，用一個半月的時間，8月份就把這些雜項設備全數做了妥善","  的運用和替換，所以並沒有延宕。","   第三是要跟委員逐項報告我們勤務裝備採購的必要性，首先是有關江委員和陳委員提","  到的金屬感應門的問題，我們的金屬感應門從105年就開始採取逐年、分年的延續案，","  明年是第4年，每年只買3具，到116年把它買完；這是按照我們的編制去採購的，並沒","  有額外買，沒有少買，也沒有多買，明年還是買3具，而且還是採取分年延續案的方式","  。","   其次是江委員提到的爆裂物偵檢器，目前我們單位有5具，明年只買1具，不是買5具","  ；買這一具是汰換98年，也就是10年前的裝備；我們只汰換1具爆裂物偵檢器。","   接下來是有關陳委員和蔡委員關心的攝影機部分，攝影機目前我們有2台，已逾使用","  年限。我們買攝影機的事情請容我不用麥克風向委員報告……","   另外是有關視聽教室的部分，跟羅委員報告，您關心的視聽教室從民國91年到現在都","  沒有做過整建，視聽教室並不是特勤中心一個單位在使用，而是包括特勤中心、訓練中","  心、國防部憲兵指揮部警衛大隊，有3個單位在共同使用視聽教室，而且這是特勤中心","  唯一可以容納300人大型活動的地方，除了落實駐地基地訓練之外，專案課程及訓練中","  心高階班隊的講習有時也都使用我們這個地方；已經18年了，我們這次也只做3個部分","  的修整，尤其是線路的布置工程，這是基於安全考量，還有一個投影設備和影印設備，","  這點跟羅委員做個說明。","   以上我講的這4個項目都是因為任務、勤務所需，有其必要性，請委員支持。報告完","  畢。"],["主席：我先補充宣告一下，剛才陳以信委員那個凍結案，用你的第28案當主文好不好？","  因為前面那個案子比較具有統整性。好，OK。","   我們補宣告如下：前面第27案至第33案的凍結300萬元案，以第28案當主文。","   針對第35案至第47案的部分，先請陳委員以信發言。"],["陳委員以信：特勤中心剛剛的說明我可以接受，也就是說你們都有需要，可是有需要的","  背後並不代表價錢都要這麼貴。我這邊都有把相關的價錢提出來，你說彩色影印機一部","  150萬元，金屬感應門是分年採購，一具40萬元，這個我接受；可是一部投影機5、6萬","  元，4部攝影機98萬元，這些數字聽起來都讓人覺得是不是真的要那麼貴。再來是第44","  案，關於家具和會議桌編列90萬元，這些經費的數字都讓人家覺得好像沒有撙節的考慮","  ，所以要不要買？我都同意要買，該不該買？我們也都同意要買，但是要不要買這麼貴","  的，你們可不可以有一些清楚說明，讓我們能夠瞭解？否則全部預算都要這樣通過，我","  覺得問心有愧。"],["周副指揮官廣齊：關於攝影機的部分的確如委員所講的，區分為三種，分別為初級、中","  級和高端的攝影機，分別是5萬元、28萬元和33萬元，這個攝影機包含多錄鏡頭，還有","  同步的相機，因為它的功能比較多，我們商情的結果都是由國內外第一線廠商所提供的","  。當然委員剛剛提到，我們需求單位有一些建案關涉的說法，但是我們真的跟委員保證","  ，有關於後續的採購部分，還有在實施驗收的過程中一定會非常嚴謹，請委員放心。"],["陳委員以信：為什麼一部彩色影印機要150萬元？我們哪裡用過這麼貴的彩色影印機？"],["周副指揮官廣齊：那是印刷機。"],["主席：那是印刷機。"],["黃主任：跟羅委員及陳委員說明，關於我們要採購彩色印刷機的部分，我們現在的影印","  機是民國99年買的，因為今年製造商要停止維護保養的服務，也不再販售零件及耗材。","",""],["主席：買的必要性沒有問題，委員現在問的是為什麼會那麼貴？大家不是反對你們買。","",""],["黃主任：原先是影印機，現在的印刷機……"],["主席：你們要告訴大家為什麼要買彩色印刷機，是因為機密文件不可以給外面印，還是","  怎麼樣，你們要把理由講出來。"],["黃主任：沒錯，因為現在很多內部文件，我們都是自己印，因為這個需求量比以往多，","  所以我們建議能夠讓我們買，從影印機提升為印刷機，這是有關印刷機的說明。另外，","  羅委員提到為什麼要買單孔半自動打孔機……"],["羅委員致政：那個我沒意見，我是對印刷機有意見。"],["主席：我希望你們說明簡短並針對問題，陳以信委員剛剛問的問題不錯，就是要買可以","  ，但是為什麼買這麼貴的？你們從彩色影印機升格到印刷機的差額是多少？這是量的問","  題，我們等會在減列的部分再來討論。另外，我剛才沒有聽到很詳細的說明，不曉得是","  錯過了，還是怎麼樣，你們在去年大選年，五組人員都有買了一些相關的設備，例如液","  晶電視、除濕機、投影機，去年是因為總統大選預置五組人，所以買了這些東西。買了","  這些東西之後，當然有的會撥到卸任正副元首、現任正副元首，但還是有一些在特勤中","  心，所以我的案子才會提減列61萬8,000元，減列不多，我認為已經有的東西就不用浪","  費錢再買，這個部分你要不要說明一下？"],["羅委員致政：蔡適應委員的第36案和我的第38案都一樣，就是針對召委提的……"],["主席：已經有五組東西了。"],["羅委員致政：我舉個例子，去年特勤中心為了因應總統大選，冷氣買了45台，電視機買","  了27台，除濕機、電冰箱都是很多很多，在解編之後就開始把這些移撥到別的地方，但","  是絕大多數還是在特勤中心，對不對？"],["周副指揮官廣齊：對。"],["羅委員致政：為什麼今年還要再編一次，為什麼不能直接使用這些舊的，還是你們要利","  用這個機會全部都換掉？我覺得很奇怪，你們特別強調飲水機，去年統統沒買嗎？"],["周副指揮官廣齊：沒有買。"],["羅委員致政：為什麼去年沒買？"],["主席：我印象中去年咖啡機那些都刪掉了。"],["羅委員致政：你說明一下現在的需求到底是怎樣？"],["主席：請摘要說明。"],["周副指揮官廣齊：謝謝召委和羅委員的關心，特勤中心因為總統大選每四年買一次雜項","  設備費，不含影印機、飲水機這兩項，這兩項是用租賃的，其他的都是用買的，這是第","  一個。第二個，買完之後的使用期限，原本特勤中心所屬的據點，我們現在的雜項設備","  費是四年前總統大選到現在，這些雜項設備距離現在已經四年了，其實我們汰換完之後","  還是緩不濟急，目前每項的逾齡數都超過百分之五十，我手上有數據，但是我們要把多","  餘的給局裡面是有限的，其實局本部很委曲，局裡面沒有拿我們太多東西，我們只有移","  撥9部冷氣機給局裡面，其實非常少，因此局本部是每年要編列預算，和特勤中心每四","  年編列預算的精神不一樣，跟委員報告，這兩個是不一樣的。"],["主席：你們的汰換期是以四年為一週期？"],["周副指揮官廣齊：特勤中心是四年一次。"],["林委員昶佐：我提的第64案和第75案的脈絡是一樣的，為什麼我們在總統副總統大選的","  時候多買的不拿來用，剛才特勤中心的意思是四年買一次，然後四年用完就會移撥到局","  裡面，現在編列的預算是到局裡面用還不夠的部分，那些是已經超過年限的汰換嗎？"],["周副指揮官廣齊：你提的這兩案是一樣的性質，跟剛剛召委講的是一模一樣的，其實我","  們特勤中心買的裝備有百分之九十跟局裡面是無關的，局裡面是每年編列預算買這些雜","  項設備，但是特勤中心是每四年編列一次預算，我們也不浪費，總統大選之後剩下的東","  西會由特勤中心來自行運用，原則上，特勤中心的雜項設備是每四年撥補一次，因此我","  們現在的雜項設備有些是一年，但是到下一次安維八號總統大選都是超過四年，大概是","  這樣的觀念。"],["主席：你這樣說明有個問題，你們在每四年一次的總統大選買的量最大，接下來應該夠","  特勤中心用才對，哪怕局本部拿了九台冷氣也一樣，因為你們已經完成四年一次的汰換","  了，現在為何還要編？"],["周副指揮官廣齊：這不是我編的，這是局本部編的。"],["主席：既然是局本部，就和你們無關。請溫委員玉霞發言。"],["溫委員玉霞：我的問題還是一樣，既然每四年一次大選都會採購，所以你們不是已經買","  很多了？而且有些東西移出去，有些仍留在局裡，如此，為什麼這次要編這麼多？其次","  ，250把手槍的零附件為什麼要編到550萬這麼高？混音喇叭編到六十幾萬，喇叭需要編","  這麼高嗎？不是不用汰換，但也不要浪費公帑，而是需要多少用多少，不要故意編高來","  讓人家刪！如果編列正常，我們就不會刪，所以你們以後要核實編列，不要故意編高，","  結果大家一看，很多地方都不對！像會議桌編列90萬，卻未詳列要買幾張會議桌，只說","  會議桌90萬！像我們一張會議桌也才3、4萬，所以你們90萬要換幾張會議桌？這項是不","  是編得高了些？爰此，我建議減列150萬，看其他委員意見如何！"],["羅委員致政：我再確定一下哪些是特勤中心的，哪些是局本部的。儀測室老舊冷氣是誰","  的？局本部的？老舊飲水機是特勤中心的，19萬。視聽教室也是特勤中心的，還有什麼","  是特勤中心的？特勤勤務技職攝影機是誰的？特勤中心？好，我的部分處理好了。"],["主席：請呂委員玉玲發言。"],["呂委員玉玲：你們很多維安設備都是在總統大選時編進去的，一旦維安結束，這些設備","  就要移交給局本部，想不到直到8月份才陸續移交到位，移交程序過慢！也因此，到底","  有哪些東西移交過來？可否請你們一次講清楚，不要讓我們逐一點出水電冷氣等項目，","  還讓羅委員一一盤點！到底還有哪些是你們移交過來的？可否一次報告？"],["周副指揮官廣齊：很抱歉！剛剛報告時，沒有注意到委員的行動，很抱歉！"],["主席：剛剛有的已經講過了，摘要講一下就好。"],["周副指揮官廣齊：在1月17日總統大選結束後，係將當選組及未當選組的雜項設備費轉到","  現任總統副總統、卸任總統副總統，以及副總統當選人。3月份由於新冠病毒之故，所","  以我們單位有一半人到愛國西路一號財政部舊大樓異地辦公。局長特別強調，特勤中心","  沒有染疫的能量，不能染疫，因而一半人到新的駐地去，所使用的雜項設備與設施，直","  到6月底結束。謝謝委員關心，我們7月份回來之後也儘快做了整體調撥，直到8月份結","  束，中間並無延宕，這點謹向委員說明。"],["主席：我們已經討論相當時間了，第一要釐清的是，裡面有局本部的，有些是特勤中心","  的。至於每四年總統大選購買的設備及器材，基本上就是特勤中心每四年更換設備的機","  會，而局本部則是每年依照……"],["周副指揮官廣齊：逐年採購。"],["主席：逐年替換，這點業經溝通瞭解了。我建議酌減酌凍，目前減列的有120萬元、61萬","  元、20萬元不等，以本席所提減列案為主，折衷減列61萬8,000元；至於凍結部分則凍","  結100萬元，提書面報告，至於報告內容和房舍整修一項相同，請把項目寫清楚，最重","  要的是比價！譬如剛才講的彩色印刷機，你們到底要印多少量？要把需求講清楚，這樣","  才能解凍。因此，第35案至第47案，減列部分以王委員定宇提案為主提案，減列61萬8","  ,000元，併其他委員提案；凍結部分則以陳委員以信所提第45案為主，凍結100萬元，","  書面報告後經同意始得動支……"],["羅委員致政：減列部分科目自行調整。"],["主席：科目自行調整。"],["羅委員致政：解凍條件為何？"],["主席：書面報告經同意後始得動支，至於報告內容本席也提醒了。","   接下來併案處理第48案至第53案。在場的有王委員定宇、羅委員致政、呂委員玉玲等","  。請向在場委員摘要說明。"],["謝處長：人事處報告，由於海外移訓對本局情報人才培育至為重要，故我們將視派訓地","  點疫情與授課方式綜合考量後執行，因此建請免予減列或凍結。我們現在每週都在監管","  、監看全球疫情，目前看來，有些國家如越南、泰國現在是屬低風險，而日本、韓國的","  疫情若逐漸趨緩，仍然會派訓。故建請免予減列跟凍結。以上說明，謝謝！"],["主席：提案委員有無意見？請呂委員玉玲發言。"],["呂委員玉玲：去年在審查今年預算時，有編列國外訓練預算，這項你們有無支出？我說","  的是109年度預算。"],["謝處長：今年的話因為疫情，沒有……"],["呂委員玉玲：全數沒有？所以是實報？"],["謝處長：對，所以今年繳回。"],["呂委員玉玲：所以現在是110年先編列，若沒有支出的話就不動？"],["謝處長：對。"],["呂委員玉玲：好，我同意照列。"],["主席：各位若無其他意見，那本席也不堅持，畢竟有動支才有核銷，而我們永遠不知明","  年疫情是否趨緩？有無疫苗？也因此，訓練能量必須保持住。","   若各位委員沒有意見……"],["謝處長：是，謝謝委員。"],["主席：溫委員是第幾案？"],["溫委員玉霞：第62案。"],["主席：還沒處理到第62案。"],["溫委員玉霞：一樣內容。"],["主席：要一併處理嗎？溫委員的提案要移到這邊處理嗎？本項我們打算照列，不予刪減","  凍。"],["謝處長：謝謝委員。"],["主席：第48案至第53案，併同溫委員的第62案，經國安局說明後本項預算照列，沒有刪","  減凍。","   現在處理第54案至第61案。請說明。"],["趙主任：我們原本編列的國內旅費，按照去年大院決議，雖有編列租賃費，但並未使用","  租賃巴士。這次之所以編列110年旅費的主要目的在於，考量學員的移地轉訓基地距離","  過遠，像到臺中谷關山區進行特戰訓練，以及高雄左營海軍陸戰隊進行海上技能訓練。","  我們考量的前提是，若學員人數多，裝備多的時候，那麼局裡面所使用的中型巴士有其","  他車勤並無法支援轉訓任務時，車輛將不敷使用，因此規劃採用大眾運輸工具載運學生","  去搭乘，故而編列國內旅費，此係原來所認定的特殊狀況，祈請委員支持我們的訓練。","  以上報告，謝謝。"],["主席：提案委員有無意見？"],["羅委員致政：原本今年度編了19萬4,000元，下年度增加35萬元，總共五十幾萬元。這是","  今年已經實際發生的情況，知道錢不夠用，還是以後打算這麼做？"],["趙主任：今年編的是租賃費，但在去年大院決議下，我們決定不再租賃車輛，故110年並","  未編列該項預算。只是局裡的中型巴士有其他車勤需要，無法載運學生前往基地時，就","  必須搭乘大眾運輸工具，而搭乘大眾運輸工具就需要交通費，故而編列費用。"],["主席：情報教育訓練項下的55萬1,000元是大眾運輸補貼費用，非租賃車輛費用？"],["趙主任：不是租賃車輛費用，純為補貼，如果交通車可以支援，就會使用交通車。"],["主席：依據行政院規範，現有車輛最好是集中使用……"],["趙主任：對。"],["主席：你們有240輛車……"],["趙主任：我們有8輛中型車……"],["主席：還有7輛大巴。我想確認的是，55萬1,000元是當交通車無法載運時，由學生自行","  搭乘大眾運輸去的交通補助費？"],["趙主任：對。"],["主席：那我沒有意見。"],["趙主任：我們會優先使用局裡面的中型巴士。"],["主席：其他委員有無意見？"],["溫委員玉霞：109年編列19萬元，現在暴增了184%，到55萬元，包括運輸到中南部或其他","  地方培訓……"],["趙主任：是轉訓。"],["主席：以往他們會租賃車輛，但上一屆開始就不准他們租車使用，可是又怕車輛不夠使","  用，所以才編列交通補助費，讓學生乘坐大眾運輸交通工具。如果夠的話，還是由局內","  的車輛自行載運，一旦不夠，就讓學生坐大眾運輸、坐火車之類的，以致費用增加。"],["溫委員玉霞：你們有幾輛巴士？21人坐的中型巴士有幾輛？"],["趙主任：7輛。"],["主席：他們有照我們的決議執行……"],["呂委員玉玲：中型車有7輛，年限呢？"],["陳主任：有4輛是16年至25年，年限都很高，至於委員問的108年、109年購買的數量是3","  輛。"],["主席：這項大家應該沒什麼意見，因此第54案至第61案照列，沒有刪減凍。","   第62案業已併入前案處理。","   現在處理第63案陳委員以信的提案。"],["周副指揮官廣齊：之前有向陳委員報告過，委員希望凍結20萬。"],["主席：你們同意？"],["周副指揮官廣齊：對，提書面後始得解凍。"],["主席：同意凍結20萬？第63案凍結20萬。解凍條件呢？"],["周副指揮官廣齊：提書面報告。"],["主席：提書面報告後即可動支。","   處理第64案，本案為林委員昶佐提案，請說明。"],["周副指揮官廣齊：有關第64案及委員所關心的第75案，我一併向委員報告……"],["主席：前面是不是有和第64案一樣的案子？也就是第35案至第47案？"],["周副指揮官廣齊：是。第64案和第75案是一樣的……"],["林委員昶佐：第64案和第75案一樣……"],["主席：所以併到前面一起處理？"],["林委員昶佐：要併到前面一起處理沒問題，但可否再說明一次？這是屬於國安局的例行","  編列？以該項來說，如果之前已經買了九台投影機，現在多買九台有什麼用？"],["周副指揮官廣齊：第64案的需求單位是訓練中心，第75案的需求單位是督察室，這兩個","  是需求單位……"],["林委員昶佐：之前買的無法移給他們使用？"],["周副指揮官廣齊：沒有給他們，他們必須每年自己固定購買，而且現況是特勤中心都不","  夠用了。"],["主席：林委員，你的科子目和前面不一樣，無法併案，是否預算照列，提案就撤案？"],["林委員昶佐：好。"],["周副指揮官廣齊：謝謝委員。"],["主席：第64案經提案委員同意後撤案，預算照列。","   現在處理第65案及第66案。請說明。"],["張主任：針對第65案及第66案，本案係本局位於新北的獨立營區整建，該營區位於山區","  ，已使用二十九年，易遭大雨、山洪等氣候與環境因素影響，致使建物、道路、設施損","  耗快速，繼之以維持不易，建物結構劣化與漏水。本局預計在未來五年於該營區推動科","  技情蒐擴充計畫，係屬必須執行的基礎工程，目前編列基準可分兩部分：第一，營區的","  整體環境更新，與基礎設施的改善，該項編列基準，乃依據共同性費用做逐項編列；第","  二，新北營區機房的作業空間與更新建置，就機房設施部分，主要是依據歷史的決標單","  價核實編列，此係科技能量擴充的基礎工程，故建請委員支持，免予減列與凍結。"],["主席：溫委員，這項真正要注意的是機密預算，設備、科技等都是機密預算，這是裝置","  設備的房舍裝修。"],["溫委員玉霞：所以這是用來維護建築用的？"],["主席：我們曾經去考察過。"],["溫委員玉霞：所以是維護建築費用，而非新蓋？這樣要4,400萬？"],["主席：是用在整個營區。"],["溫委員玉霞：這樣會不會太高？"],["張主任：不會太高，因為我們是核實計算的。未來我們會將一些高新設備往該地部署……","",""],["主席：這些我們在審查機密預算時再討論。簡單說，這個營區相當重要，裡面都是機敏","  設備，所以放在機密預算處理，內容我就不講了。至於營區房舍分好多棟，我們都去看","  過。"],["溫委員玉霞：可否改為減列270萬，而非減列1,100萬？"],["張主任：這次的工程費用是核實編列……"],["主席：溫委員，可否不要減列？都已經核實編列了，是不是改用凍的，並將條件寫清楚","  ，看你需要何種說明後始得解凍？如果砍掉，招標的東西會變得不一樣，所以是不是改","  凍結？"],["溫委員玉霞：要凍結多少？"],["主席：因涉及機密預算的執行問題，所以凍結100萬，書面報告……"],["溫委員玉霞：太少了。"],["主席：意義一樣，重點在於要他們說明什麼！譬如項目……"],["溫委員玉霞：可否凍結500萬？"],["主席：太高了。"],["溫委員玉霞：都一樣啊！"],["主席：比例太高了！就照溫委員原先所提的數字，凍結270萬，提書面報告後，經同意始","  得動支。至於報告內容，要依委員所要求的寫清楚。","   第67案因提案人不在場，不予處理。","   現在併案處理第68案至第74案。在場委員有溫委員玉霞……"],["呂委員玉玲：主席，第67案本席也有提案，請說明。"],["主席：請行政單位說明。"],["張主任：這個案子主要係為汰換本局營區已經使用十年老舊營安系統，其中硬體部分有","  十一項，軟體有三項，總共十四項。據我們估算，經費方面，凡屬共約的，均以共約價","  估算，非共約者，則以廠商報價加上網路詢價，及過往採購價分析，經過審慎商情估算","  後訂定。另外，案內並未規劃蒐集人臉辨識等生物特徵的軟硬體品項，至於作業環境，","  則是實體隔離，整合現有資安防護措施以確保人員各自安全，係經詳細評估，故建請委","  員免予凍結。"],["呂委員玉玲：你特別強調沒有人臉辨識？"],["張主任：是。"],["呂委員玉玲：所以哪些項目是細項？我們就是沒看到這些項目。"],["張主任：都在這裡，至於參考資料在這裡。"],["主席：預算書都有印……"],["呂委員玉玲：細項沒有。"],["主席：公開的預算書有，在後面欄位。"],["張主任：預算中心也有來要細項。"],["主席：預算書後面的欄位都有寫細項，每一項多少錢都有寫。"],["張主任：連規格都有。"],["主席：這項是全部項目裡寫最詳細的。"],["呂委員玉玲：所以你這個經費編列所依據的金額部分是……"],["張主任：金額在前面都有註記，是參考共約的、是參考廠商報價，這個編號就是對應到","  這邊佐證資料，我們都是仔細詢價還有比對過的，而且這裡面的硬體都沒有人臉辨識的","  設備，軟體也沒有。"],["呂委員玉玲：所以都是共同合約的？"],["張主任：只要共約有賣的，我們就是用共約價，沒有的話……"],["主席：呂委員，也請他們詳細再跟你報告一次，這個案子我想……"],["呂委員玉玲：那我們先凍結一部分金額，詳細說明後再解凍，好不好？"],["張主任：是，那我們再整理。"],["呂委員玉玲：好。"],["主席：那我們凍結100萬元，100萬元就5%了。"],["呂委員玉玲：凍結500萬元啦！這金額那麼大。"],["主席：不是，他其實後面都有說明了。"],["呂委員玉玲：凍結十分之一啦！"],["主席：事實上他公開預算書都列得很清楚了，需要他補充說明的部分再補充說明，好不","  好？"],["呂委員玉玲：好。"],["主席：凍結100萬元，提書面報告後，經同意始得動支。","   接下來是併第68案到第74案，請說明。"],["陳主任：總務室僅就第68案到第74案有關車輛的部分向溫委員、王委員、呂委員、陳委","  員及羅委員說明。本局公務小客車的汰換都依照行政院相關規定購買1,800cc以內的車","  輛，比如108年購買的兩輛都是符合行政院的標準。第二，安維任務結束之後，所購車","  輛除了配置現任及卸任正、副元首警衛編組之外，我們都會先洽詢協勤支援單位如憲指","  部、警政署等來接管需求，但是為了撙節公帑並妥善運用公務，因此會再檢討本局逾齡","  的車輛作為籌換補的作業。本局公務車輛配置在不同的駐地，用以執行專案會議、外賓","  參訪、教育訓練、裝備載運及支援特種勤務等等。有關委員提到中巴預算編列的問題，","  本局公務車預算編列是依照行政院共同性費用的基準來編列，另外也依據勤務實際的需","  要來添購行車的配備等等，如果車輛的汰換、採購決標有餘款，也會依照規定繳還國庫","  。綜上說明，為了確保情報工作的遂行及行車的安全，建請委員能夠免予減列及凍結。","",""],["主席：針對第68案到第73案，提案委員有沒有意見？請呂委員玉玲發言。"],["呂委員玉玲：我剛剛有問到比較老舊的車子總共有幾部，你這邊是買幾部？"],["張主任：報告委員，111年要買兩部，一部中巴，一部……"],["呂委員玉玲：所以你剛剛特別在前項的時候有說明比較老舊的是3部還是4部嘛？"],["張主任：有4部中型巴士。"],["呂委員玉玲：年限都一樣啊！"],["張主任：有一部25年，一部26年，另外兩部是……"],["呂委員玉玲：所以你就是逐年去汰換，關於金額的部分，你是用什麼標準來編列的？"],["張主任：就是用行政院的共同性費用標準來編列的，另外我們可能還會購買一些行車的","  配備。"],["呂委員玉玲：所以你今年這樣子編，剛剛講了這麼多比較老舊的不買，你只買這兩部的","  話，是打算明年再逐年汰換就是了？"],["張主任：明年（110年）會再買一部。"],["呂委員玉玲：好。"],["張主任：謝謝委員。"],["主席：還有沒有其他委員有意見？","   請溫委員玉霞發言。"],["溫委員玉霞：請問一下，108年、109年21人座的車已經買了3輛，你們的人員移動是一下","  子就全部移動嗎？因為你們有7部車子，那7部車子中有3輛是新車、4輛是舊車，你們人","  員在移動的時候，是不是7部車子都一起移動？沒有吧！為什麼買這麼多？"],["張主任：沒有，跟委員報告，這7部中巴配屬在不同的駐地，包括局本部、科技中心及訓","  練中心，所以車輛車勤使用的是統一調派，原則上局本部是使用局本部所配置的這3輛","  ，不夠車勤的時候，我們才會跟科技或是訓練，或是這三個駐地都會同時的來調配。"],["溫委員玉霞：因為不是只有中巴而已，你們7人座的有幾輛？"],["主席：你們7人座的好像都是很老的、大台的那種。"],["張主任：就是以前的道奇，所以我們今年有買3輛9人座的旅行家。"],["主席：你要回答溫委員，你們7人座的總共有幾輛？"],["張主任：7人座以上的有13輛，以旅行車來看的話是13輛，就是我們編制是240輛，目前","  到年底是228輛，旅行車現有和編制都是符合的，都是13輛。"],["主席：請羅委員致政發言。"],["羅委員致政：駐外單位新增的那輛7人座，是新增還是汰換的？"],["顏處長：汰換。"],["羅委員致政：其實要不要凍我沒有意見，我記得國防部還是外交部曾經有把你們局裡所","  有的車輛，包括哪一年年限、什麼時候該汰換等整理成一張表出來，這樣我們才有個概","  念，不然每年討論那一台、兩台，這個意義不大。"],["顏處長：報告委員，這台車其實是108年就編了計畫汰換的車子。"],["羅委員致政：那為什麼現在還沒換？"],["顏處長：現在剛好是第3年，我們是逐年汰換的。"],["羅委員致政：我知道，我覺得類似這樣，比方說有3台逐年汰換，現在就是那個總表要整","  理出來，包括局裡有多少車、哪一年該換什麼、每一年編多少等等，這樣我們才有總體","  概念，因為我們這一屆至少都是當4年，不要今年討論一台，明年又一台，然後又不知","  道你們總體的情況怎麼樣。"],["主席：這個一段時間就會拿出來討論，基本上這個案子凍多少錢我沒有特別意見，所以","  我有提案，我是要提醒，其實我曾經提醒過，你想想看我們從第13任的總統、第14任到","  第15任，第13任的時候買了高性能警備車49輛，第14任也買了49輛，到第15任買63輛，","  我知道都有需要，但是等到選舉結束、特勤任務一結束，我曾經在某個機場基地看到你","  們把那些3,000cc高性能的車輛給別人，結果他還不敢用，因為那個太耗油了，而且也","  不符合一般我們喜歡用的1,800cc以下的公務車。所以我曾經提過，在不影響安全和機","  敏的情況下，在選舉那一年能不能用租賃的？就是用完就可以還了，雖然看起來單一年","  度花比較多，但是在整體預算上可以省很多錢，但是如果為了安全保密，那個我沒有意","  見，但你們真的要去思考看看，要不然每一年汰換掉這些3,000cc的車輛，你們各單位","  其實也不太用，我們規定公務車是1,800cc以下的，其實你們很省了，很多車輛都用很","  久才汰換，所以我沒有特別意見，可是我真的希望國安局和特勤中心要好好去思考，我","  們每4年會選一次總統，大家都會輪流做，但是車輛每4年買一次這麼大的量，然後選完","  了，不管是3組候選人或5組候選人，到時候一定只剩一組，然後那些車子就開始要用分","  配的，有時候送給人家，人家都還不要，這是一個老問題。當然我們常常以安全第一來","  考量，所以全部都用採購而不用租賃的，這個案子你們思考看看。","   請教各位委員，目前大概接近公開預算的最後了，第68案到第74案，經過他們說明後","  ……","   請馬委員文君發言。"],["馬委員文君：有關我提的第74案，因為你過去也買了很多輛、買了3輛，每一輛車都是買","  260萬元，為什麼今年編276萬元，多了十幾萬元出來，為什麼？我們不知道原因。"],["陳主任：跟委員報告，我們主要還是依照行政院的共同費用標準來編列，另外還會採用","  一些……"],["馬委員文君：對，共同費用標準就是260萬元，你們前3輛也是編260萬元，不知道為什麼","  今年突然增加了？"],["陳主任：我們會依照勤務購買一些相關的配備。"],["主席：共約是不是調高了？漲價了嗎？"],["陳主任：對，共約就是276萬元。"],["馬委員文君：你確定嗎？"],["陳主任：是，這邊有規定，我可以拿給委員看。不是共約，是行政院的規定是276萬元。","",""],["馬委員文君：行政院的規定？你們為什麼要看行政院的規定？你是從共同供應契約買的","  嘛！現在是共同供應契約的錢，還是行政院規定的錢？"],["顏處長：編列是按照行政院的規定來編列。"],["馬委員文君：我的意思是所以我們還是凍結，因為你們前面買的都是260萬元，行政院的","  規定對我們來說沒有意義，我們就是看你們過去的常數編列，共同契約是多少就是多少","  。"],["主席：我們讓主計說明一下。"],["許處長：因為車輛有不同用途別，我們是按照行政院的規定編列，假設開標之後有剩餘","  的錢，我們也不得流用，全部都要繳庫。所以我建議委員，是否可以照列？因為還要開","  標，開完標之後，如果有剩餘的錢，是一定要繳庫的，這筆錢機關不得留用。"],["馬委員文君：好啦！沒關係，我們就凍結50萬元嘛！你們買多少就是多少，到時自動解","  凍就好了。"],["主席：我們這樣處理啦！我們用馬文君委員的提案當主提案，凍結50萬元，但是你們處","  理這個標案時，還是以這個總數去標，只是要核實處理，如果標案金額超過，要用到凍","  結的這50萬元，送書面報告進來就解凍，這樣不影響你們作業，也把委員的意思……"],["溫委員玉霞：我有一個附帶條件啦！可不可以告訴我們，你們有多少部車子？大部分是","  多久淘汰？這種巴士的使用年限都是比較久。"],["主席：那個部分另外處理，我們先處理這個案子。第68案到第74案併案處理，以馬文君","  委員第74案為主案，凍結50萬元，國安局還是依照你們的預算額數進行招標，招標結果","  如果需要動支凍結款，書面報告後即可動支，這樣就不影響你們作業。","   另外，這部分不附在這上面，請國安局準備你們的車輛明細表，有安全疑慮的，你們","  就用密件告訴我們，如果沒有安全疑慮的，就照溫玉霞委員說的，包括年限多少？有多","  少車輛？送一份詳細的資料給本委員會各委員，這樣可以吧？","   接下來處理第75案。提案委員不在場，不予處理。第76案到第79案是主決議案，提案","  委員有委託羅致政委員，羅委員在場，這部分已經宣讀過，國安局有沒有要調整文字？","  如果沒有，就照案通過，不用再重複了。"],["周副指揮官廣齊：報告委員，第76案的主決議文，我們建議修正如下：「國家安全局機","  密預算中106年度至108年度發放特勤人員之獎金數額均逾百萬元，其獎勵要件全數為『","  參與特種勤務專業訓練、評比、檢查、體技能鑑測、年度競賽等，成績優異』，請貴局","  自111年度起，應嚴審渠等符合獎勵人員，以健全獎勵作業機制。」。"],["主席：提案委員有沒有意見？"],["羅委員致政：我一併處理啦！第78案沒問題啦！"],["主席：那就不用再唸了。"],["羅委員致政：但是第76案、第77案和第79案，我們發現你們改過文字後就像狸貓換太子","  ，把原來提案的精神完全改變，所以可能還要再討論一下，尤其是第77案。第76案的重","  點是有些東西要移列公開預算，可是經過你們修改的結果，好像是在肯定你們，甚至是","  只要嚴審作業辦法就好了，其實它的重點不在這邊，剛才應該也有討論到這個議題，就","  是到底適不適合移列公開預算。"],["主席：這樣好不好？第76案修改後的紅字部分修正為「請貴局研議各項獎金是否能移至","  公開預算，以健全審查機制」，這樣好不好？把紅色文字改成請國安局研議各項獎金是","  否……"],["羅委員致政：本席建議修正為「建請國安局針對特勤人員之獎金移為公開預算之可行性","  進行評估，並提出報告。」這樣可以嗎？"],["主席：國安局有沒有意見？如果沒有意見，這個主決議就這樣通過喔！請國安局整理一","  下文字，就是剛才羅致政委員修改的文字，請你們研議可行性，然後提出書面報告。第","  77案沒有問題嘛！"],["羅委員致政：第77案問題很大。"],["謝處長：關於第77案，前面也有相關案子被凍結需要說明，我們查過世界各國的狀況，","  沒有一個情報組織把這些移至公開預算。"],["羅委員致政：第77案就併到前面的提案，因為前面的案子也是要提出報告，所以把這案","  併到預算凍結案。"],["主席：第77案撤案。第76案，請國安局整理一下剛才的修正文字，最後再唸一次。第78","  案沒有問題吧？照國安局的文字修正通過。第79案的主決議文，請羅委員致政發言。"],["羅委員致政：先請國安局說明。"],["呂處長：第79案主要是關於我們身分掩護的措施，其實自去年發生政府機關個資外洩之","  後，我們已經照會過，而且除了內部研議相關措施以外，我們也和相關部會做過研討，","  並研擬了一些具體措施。這個部分去年已經完成，但是就其主要原因考量，應該還是政","  府機關個資外洩的問題，所以在資安的防護面向，我們還有加強的空間。還是請委員支","  持，是否由我們和有關的權責單位再研討一下，看政府資安在這個部分的作為應該怎麼","  再強化對人員個資的保護？"],["羅委員致政：可是你不是說你們已經做了嗎？只要把你們的作法提供給委員會就好了，","  不是嗎？"],["呂處長：但是有些政府機關確實有窒礙難行之處。"],["羅委員致政：個資保護有窒礙難行之處？"],["呂處長：就是因為他們很堅持自己在個資保護方面的作為有政策和相關法令必須遵守，","  所以針對我們相關的掩護作為，他們會有執行上的困難，這個部分我們目前是以個案的","  方式和他們研討。"],["羅委員致政：把這些都寫在你們的報告裡面就好了，哪些政府單位抗拒、不願意或是有","  困難列出來讓我們知道，搞不好我們還可以幫你們解決。"],["呂處長：委員，這個部分我們也有提到國防委員會。"],["羅委員致政：本席知道這不是你們這個層級可以解決的，本席了解啦！但至少我們要了","  解……"],["主席：文字的部分呢？說明差不多了。"],["羅委員致政：可是他們完全沒有提到要來報告的事。"],["主席：這樣好不好？應該是這樣修正，前面的內容都不動，只修改最後三行，請國家安","  全局應與權責機關研擬有關資安強化作為，以強化個資保護作為，完成後以書面向本委","  員會報告。如果是機密，你們就列機密，如果不是，就直接來報告，這樣好不好？這是","  主決議文，請國安局也把這一案的文字整理一下。","   主決議的部分，第76案請國安局整理文字，第77案撤案，第78案沒有問題，照修正文","  字通過。第79案，剛才有修正文字，請國安局把文字整理好，原則上，文字修正後通過","  ，這是有關主決議的部分。整理好就宣讀，之後要進入機密審查。"],["羅委員致政：可不可以整理一下，現在公開預算總共刪減多少？凍結多少？"],["主席：現在公開預算刪減、凍結各多少？本席這邊有數字，如果有錯誤的話，請更正。","  目前是減列121萬8,000元，凍結2,073萬4,000元，比去年多很多。","   現在宣讀修正後之主決議文第76案和第79案，宣讀後，照宣讀的文字通過。請宣讀。","","","   修正文字如下：","   第76案：原提案的「成績優異」後面接續「建請國家安全局特勤人員『參與特種勤務","  、專業訓練、評比檢查、體技能鑑測、年度競賽等，成績優異』，獎金移列公開之可行","  性進行評估，並向立法院外交及國防委員會提出書面報告。」。","   第79案：在國安局提出的修正文字最後加註「並提出書面報告至立法院外交及國防委","  員會。」。"],["主席：請問各位，宣讀的文字有沒有問題？沒有的話，就照宣讀文字通過主決議。","   現在改開秘密會議，繼續審查110年度中央政府總預算案關於國家安全局收支機密部","  分，請議事人員清場。","   （清場）","   （以下密略）"],["主席：現在改開公開會議。110年度中央政府總預算案關於國家安全局收支公開及機密部","  分業已處理完畢，送請財政委員會彙整後提報院會。請問委員，院會審議前，是否需要","  黨團協商？"],["羅委員致政：不用。"],["主席：不需要。院會審議時，請推派一位委員補充說明，請推派。"],["羅委員致政：王定宇委員。"],["主席：好，本人很榮幸被你推派。","   由王定宇委員補充說明。本預算審查時的預算科目誤植或金額調整授權議事人員處理","  。本次會議是9日、11日、12日三天一次會，現在休息。","休息（15時32分）","","-----------------------","                                     立法院公報  第109卷  第85期  委員會紀錄","","                                      1","","立法院公報  第109卷  第85期  委員會紀錄","","                                     立法院公報  第109卷  第85期  委員會紀錄","","                                      2","","                                      3","","立法院公報  第109卷  第85期  委員會紀錄","","                                     立法院公報  第109卷  第85期  委員會紀錄","","                                      6","","                                      5","","立法院公報  第109卷  第85期  委員會紀錄","","                                     立法院公報  第109卷  第85期  委員會紀錄","","                                     34","","                                     33","","                                     立法院公報  第109卷  第85期  委員會紀錄","","                                     35","","立法院公報  第109卷  第85期  委員會紀錄","","                                     36","","                                     立法院公報  第109卷  第85期  委員會紀錄","","                                     37","","立法院公報  第109卷  第85期  委員會紀錄","","                                     38","","                                     立法院公報  第109卷  第85期  委員會紀錄","","                                     39","","立法院公報  第109卷  第85期  委員會紀錄","","                                     40","","                                     立法院公報  第109卷  第85期  委員會紀錄","","                                     41","","立法院公報  第109卷  第85期  委員會紀錄","","                                     42","","                                     立法院公報  第109卷  第85期  委員會紀錄","","                                     43","","立法院公報  第109卷  第85期  委員會紀錄","","                                     44","","                                     立法院公報  第109卷  第85期  委員會紀錄","","                                     45","","立法院公報  第109卷  第85期  委員會紀錄","","                                     46","","                                     立法院公報  第109卷  第85期  委員會紀錄","","                                     47","","立法院公報  第109卷  第85期  委員會紀錄","","                                     48","","                                     立法院公報  第109卷  第85期  委員會紀錄","","                                     49","","立法院公報  第109卷  第85期  委員會紀錄","","                                     50","","                                     立法院公報  第109卷  第85期  委員會紀錄","","                                     51","","立法院公報  第109卷  第85期  委員會紀錄","","                                     52","","                                     立法院公報  第109卷  第85期  委員會紀錄","","                                     53","","立法院公報  第109卷  第85期  委員會紀錄","","                                     54","","                                     立法院公報  第109卷  第85期  委員會紀錄","","                                     55","","立法院公報  第109卷  第85期  委員會紀錄","","                                     56","","                                     立法院公報  第109卷  第85期  委員會紀錄","","                                     57","","立法院公報  第109卷  第85期  委員會紀錄","","                                     58","","                                     立法院公報  第109卷  第85期  委員會紀錄","","                                     59","","立法院公報  第109卷  第85期  委員會紀錄","","                                     60","","                                     立法院公報  第109卷  第85期  委員會紀錄","","                                     61","","立法院公報  第109卷  第85期  委員會紀錄","","                                     62","","                                     立法院公報  第109卷  第85期  委員會紀錄","","                                     63","","立法院公報  第109卷  第85期  委員會紀錄","","                                     64","","                                     立法院公報  第109卷  第85期  委員會紀錄","","                                     65","","立法院公報  第109卷  第85期  委員會紀錄","","                                     66","","                                     立法院公報  第109卷  第85期  委員會紀錄","","                                     67","","立法院公報  第109卷  第85期  委員會紀錄","","                                     68","","                                     立法院公報  第109卷  第85期  委員會紀錄","","                                     69","","立法院公報  第109卷  第85期  委員會紀錄","","                                     70","","                                     立法院公報  第109卷  第85期  委員會紀錄","","                                     71","","立法院公報  第109卷  第85期  委員會紀錄","","                                     72","","                                     立法院公報  第109卷  第85期  委員會紀錄","","                                     73","","立法院公報  第109卷  第85期  委員會紀錄","","                                     74","","                                     立法院公報  第109卷  第85期  委員會紀錄","","                                     75","","立法院公報  第109卷  第85期  委員會紀錄","","                                     76","","                                     立法院公報  第109卷  第85期  委員會紀錄","","                                     77","","立法院公報  第109卷  第85期  委員會紀錄","","                                     78","","                                     立法院公報  第109卷  第85期  委員會紀錄","","                                     79","","立法院公報  第109卷  第85期  委員會紀錄","","                                     80","","                                     立法院公報  第109卷  第85期  委員會紀錄","","                                     81","","立法院公報  第109卷  第85期  委員會紀錄","","                                     82","","                                     立法院公報  第109卷  第85期  委員會紀錄","","                                     83","","立法院公報  第109卷  第85期  委員會紀錄","","                                     84","","                                     立法院公報  第109卷  第85期  委員會紀錄","","                                     85","","立法院公報  第109卷  第85期  委員會紀錄","","                                     86","","                                     立法院公報  第109卷  第85期  委員會紀錄","","                                     87","","立法院公報  第109卷  第85期  委員會紀錄","","                                     88","","                                     立法院公報  第109卷  第85期  委員會紀錄","","                                     89","","立法院公報  第109卷  第85期  委員會紀錄","","                                     90","","                                     立法院公報  第109卷  第85期  委員會紀錄","","                                     91","","立法院公報  第109卷  第85期  委員會紀錄","","                                     92","","                                     立法院公報  第109卷  第85期  委員會紀錄","","                                     93","","立法院公報  第109卷  第85期  委員會紀錄","","                                     94","","                                     立法院公報  第109卷  第85期  委員會紀錄","","                                     95","","立法院公報  第109卷  第85期  委員會紀錄","","                                     96","","                                     立法院公報  第109卷  第85期  委員會紀錄","","                                     97","","立法院公報  第109卷  第85期  委員會紀錄","","                                     98","","                                     立法院公報  第109卷  第85期  委員會紀錄","","                                     99","","立法院公報  第109卷  第85期  委員會紀錄","","                                     100","","                                     立法院公報  第109卷  第85期  委員會紀錄","","                                     101","","立法院公報  第109卷  第85期  委員會紀錄","","                                     102","","                                     立法院公報  第109卷  第85期  委員會紀錄","","                                     103","","立法院公報  第109卷  第85期  委員會紀錄","","                                     104","","                                     立法院公報  第109卷  第85期  委員會紀錄","","                                     105","","立法院公報  第109卷  第85期  委員會紀錄","","                                     106","","                                     立法院公報  第109卷  第85期  委員會紀錄","","                                     107","","立法院公報  第109卷  第85期  委員會紀錄","","                                     108","","                                     立法院公報  第109卷  第85期  委員會紀錄","","                                     109","","立法院公報  第109卷  第85期  委員會紀錄","","                                     110","","                                     立法院公報  第109卷  第85期  委員會紀錄","","                                     111","","立法院公報  第109卷  第85期  委員會紀錄","","                                     112","","立法院公報  第109卷  第85期  委員會紀錄","","                                     立法院公報  第109卷  第85期  委員會紀錄","","                                     150","","                                     149","","",""]],"block_lines":[1,8,10,60,64,71,261,263,264,266,270,278,279,285,298,302,304,305,306,309,310,315,316,319,320,323,329,335,336,338,339,340,341,342,344,347,348,349,350,351,352,359,360,361,362,364,365,366,367,368,372,373,374,376,387,389,390,391,394,395,398,399,401,402,403,405,406,409,410,414,415,416,423,424,425,426,427,429,430,432,435,436,437,438,439,440,441,442,448,449,450,453,455,456,457,458,459,462,463,464,465,466,467,468,469,470,472,476,477,478,499,500,506,511,514,515,516,529,530,533,542,543,544,548,549,552,559,560,561,590,591,597,601,602,606,608,609,614,615,616,617,620,622,626,629,633,634,635,637,642,643,645,646,647,648,651,652,655,656,657,659,660,661,662,663,665,672,674,675,677,681,682,683,688,689,691,712,715,717,718,719,722,723,724,726,727,728,731,735,736,740,742,743,745,749,750,751,753,754,755,756,757,758,759,760,761,762,763,766,767,768,769,770,771,772,774,775,776,777,778,784,790,791,792,793,794,796,797,799,803,809,810,811,812,813,815,816,817,818,819,820,823,824,828,829,830,834,835,836,837,838,839,841,842,843,844,845,846,847,848,860,861,862,863,881,882,883,889,891,892,893,894,898,899,900,909,912,916,917,918,919,920,923,924,925,926,928,929,930,931,932,933,934,936,938,939,941,942,943,948,949,950,951,952,954,955,956,961,962,964,968,970,971,973,979,981,982,984,986,987,990,993,996,997,998,1002,1003,1005,1006,1007,1008,1009,1010,1018,1019,1020,1021,1023,1024,1025,1026,1027,1028,1029,1030,1031,1032,1033,1034,1035,1040,1041,1054,1056,1065,1066,1072,1075,1076,1078,1080,1084,1085,1086,1088,1091,1092,1094,1095,1096,1097,1098,1099,1100,1101,1102,1103,1104,1105,1106,1107,1108,1110,1111,1113,1115,1116,1117,1119,1120,1123,1124,1125,1126,1127,1128,1129,1130,1142,1143,1144,1145,1146,1147,1149,1150,1154,1155,1157,1158,1159,1160,1163,1165,1175,1176,1178,1185,1188,1196,1199,1204,1216,1316,1318,1330,1337,1339,1346,1347,1349,1351,1352,1353,1354,1359,1363,1372,1373,1374,1378,1379,1380,1381,1382,1383,1384,1385,1387,1389,1390,1391,1392,1393,1394,1395,1396,1397,1398,1400,1401,1402,1403,1404,1406,1410,1411,1413,1414,1415,1416,1417,1418,1419,1420,1424,1426,1429,1430,1431,1432,1433,1434,1435,1436,1437,1438,1439,1440,1441,1442,1443,1444,1445,1446,1447,1449,1451,1452,1454,1455,1457,1458,1460,1461,1462,1465,1467,1471,1476,1478,1479,1483,1486,1488,1494,1498,1501,1502,1505,1506,1507,1508,1510,1512,1516,1524,1528,1531,1532,1533,1535,1545,1548,1549,1550,1551,1552,1553,1554,1559,1560,1562,1563,1565,1570,1572,1573,1574,1575,1576,1581,1582,1586,1591,1592,1596,1600,1601,1602,1603,1607,1608,1609,1610,1611,1612,1613,1614,1615,1616,1617,1618,1620,1621,1623,1626,1627,1629,1633,1642,1646,1647,1648,1651,1652,1654,1655,1656,1657,1658,1659,1661,1662,1663,1664,1665,1668,1669,1670,1671,1672,1673,1676,1680,1681,1684,1685,1688,1689,1690,1693,1697,1699,1700,1704,1705,1706,1707,1711,1713,1714,1725,1726,1727,1729,1732,1733,1736,1737,1738,1739,1740,1741,1742,1746,1747,1748,1752,1755,1758,1759,1762,1763,1772,1780,1781,1784,1785,1786,1789,1790,1792,1795,1796,1797,1798,1799,1800,1801,1802,1803,1804,1806,1808,1810,1811,1812,1814,1815,1816,1817,1818,1819,1823,1834,1835,1836,1837,1845,1847,1848,1849,1850,1851,1854,1855,1856,1860,1861,1863,1870,1875,1876,1882,1885,1886,1889,1890,1893,1900,1904,1905,1907,1915,1916,1919,1923,1924,1925,1926,1927,1929,1931,1939,1946,1947,1948,1949,1951,1952,1954,1955,1956,1957,1958,1960,1961,1962,1963,1964,1965,1966,1967,1968,1969,1970,1972,1973,1974,1975,1976,1978,1980,1981,1982,1983,1984,1986,1989,1990,1991,1993,1994,1999,2001,2002,2003,2005,2006,2007,2008,2012,2014,2015,2016,2017,2020,2021,2023,2025,2026,2028,2029,2031,2032,2033,2034,2035,2036,2037,2039,2041,2042,2043,2044,2047,2049,2050,2051,2056,2057,2060,2069,2077,2079,2094,2095,2105,2108,2109,2117,2118,2123,2134,2138,2141,2143,2144,2145,2146,2147,2150,2155,2156,2165,2197,2201,2209,2214,2215,2216,2217,2221,2224,2225,2227,2230,2231,2239,2240,2241,2244,2245,2247,2248,2249,2250,2251,2252,2260,2261,2262,2265,2271,2274,2275,2276,2284,2287,2288,2292,2293,2294,2300,2303,2304,2311,2312,2313,2314,2317,2321,2322,2324,2325,2326,2327,2328,2329,2330,2333,2334,2335,2336,2337,2338,2340,2341,2344,2351,2352,2354,2357,2358,2359,2360,2361,2362,2363,2365,2366,2367,2368,2369,2371,2372,2375,2376,2377,2378,2379,2381,2384,2385,2386,2387,2388,2389,2391,2392,2393,2394,2395,2396,2398,2400,2401,2403,2404,2405,2406,2408,2415,2417,2418,2419,2420,2421,2422,2425,2428,2429,2430,2433,2434,2435,2436,2437,2438,2439,2440,2444,2445,2446,2452,2453,2454,2455,2456,2457,2458,2459,2460,2461,2462,2463,2464,2467,2468,2469,2470,2471,2472,2473,2474,2475,2476,2477,2479,2480,2482,2494,2495,2496,2497,2498,2499,2500,2501,2502,2504,2506,2507,2508,2509,2511,2514,2517,2518,2519,2520,2521,2523,2524,2525,2526,2529,2530,2531,2532,2536,2554,2556,2558,2560,2561,2562,2563,2564,2567,2569,2570,2573,2574,2577,2579,2582,2584,2593,2597,2598,2599,2600,2605,2608,2610,2613,2614,2616,2618,2620,2621,2627,2629,2630,2631,2634,2636,2637,2639,2640,2641,2648,2649,2660,2665,2668,2669,2670,2671],"persons":["主席","邱局長國正","林委員昶佐","溫委員玉霞","主席（蔡委員適應代）","王委員定宇","楊主任","呂委員玉玲","主席（王委員定宇）","陳委員以信","馬委員文君","趙委員天麟","曾委員銘宗","李委員德維","吳委員斯懷","洪委員孟楷","何委員志偉","鍾委員佳濱","邱委員顯智","劉處長","劉委員世芳","呂處長","蔡委員適應","周副指揮官廣齊","張委員其祿","江委員啟臣","陳委員柏惟","羅委員致政","許處長","謝處長","黃主任","趙主任","張組長","許組長","楊處長","陳主任","張主任","顏處長"],"type":"                                 委員會紀錄","title":"立法院第10屆第2會期外交及國防委員會第13次全體委員會議紀錄","時間":"中華民國109年11月9日（星期一）9時2分至15時32分","地點":"本院紅樓301會議室","主席":"王委員定宇"}