{"blocks":[["主席：出席委員12人，已足法定人數，現在開會。進行報告事項。","       報  告  事  項"],["段落：一、宣讀上次會議議事錄。","[pic]","立法院第9屆第3會期經濟委員會第13次全體委員會議議事錄","時    間：106年4月5日（星期三）上午9時2分至12時10分","地    點：紅樓101會議室","出席委員：黃偉哲    孔文吉    徐永明    王惠美    蘇震清    邱志偉    管碧玲","            張麗善    蕭美琴    高志鵬    陳明文    陳超明    林岱樺","         委員出席13人","請假委員：邱議瑩","列席委員：鍾佳濱    鄭天財Sra．Kacaw  ","        陳怡潔    黃昭順    李彥秀    陳曼麗    吳志揚    江啟臣    賴士葆  ","          葉宜津    曾銘宗    鍾孔炤    徐榛蔚    莊瑞雄    蔣乃辛    呂玉玲","            劉世芳    周陳秀霞  羅明才    劉櫂豪    簡東明Uliw．Qaljupayare  ","          ","        陳賴素美  蔡易餘    廖國棟Sufin．Siluko  顏寬恒    賴瑞隆","         委員列席26人","|列席人 |公平交易委員會主任委員黃美瑛      |","|員：   |                                  |","|       |              副主任委員彭紹瑾    |","|       |              主任秘書辛志中      |","|       |              綜合規劃處處長許淑幸|","|       |              服務業競爭處處長呂玉|","|       |琴                                |","|       |              製造業競爭處處長張恩|","|       |生                                |","|       |              公平競爭處處長胡光宇|","|       |              法律事務處處長吳翠鳳|","|       |              資訊及經濟分析室主任|","|       |鄭家麟                            |","|       |              秘書室主任左天梁    |","|       |              人事室主任周威廷    |","|       |              主計室主任李美琪    |","|       |              政風室主任張光志    |","|       |行政院主計總處公務預算處專門委員陳|","|       |幸敏                              |","|       |法務部法制司副司長陳大偉          |","|       |經濟部商業司副司長陳秘順          |","|       |國家發展委員會法制協調中心參事林志|","|       |憲                                |","","","主    席：高召集委員志鵬","專門委員：黃中科","主任秘書：黃素惠","紀    錄：簡任秘書    程谷川    簡任編審    黃殿偉","","        科    長    楊雅如    專    員    曾淑梅","","速    記：公報處記錄人員","       報  告  事  項","一、宣讀上次會議議事錄。","   決定：確定。","二、處理公平交易委員會函為106年度中央政府總預算決議，凍結人事費十分之一，檢送","  如何增加原住民族於該會就業機會之書面報告案。","       討  論  事  項","一、處理106年度公平交易委員會預算凍結案等3案。","   (一)公平交易委員會函為106年度中央政府總預算決議，凍結「限制競爭行為調查處","  理」預算五分之一，檢送相關報告資料，請安排報告案。","   (二)公平交易委員會函為106年度中央政府總預算決議，凍結「綜合規劃及宣導業務","  」十分之一，檢送相關報告資料，請安排報告案。","   (三)公平交易委員會函為106年度中央政府總預算決議，凍結「不公平競爭行為調查","  處理及多層次傳銷管理」十分之一，檢送相關報告資料，請安排報告案。","   （本日討論事項併案詢答。委員廖國棟說明提案要旨。公平交易委員會黃主任委員美","  瑛報告後，委員黃偉哲、孔文吉、徐永明、王惠美、蘇震清、邱志偉、管碧玲、張麗善","  、蕭美琴、陳明文及高志鵬等11人提出質詢，均由公平交易委員會黃主任委員美瑛暨相","  關人員即席答復。登記發言委員除不在場者外，其餘均已發言完畢，詢答結束。委員蘇","  治芬、陳超明及林岱樺所提書面質詢列入紀錄，刊登公報。書面質詢和未及答復部分請","  相關單位於1週內以書面答復並副知本會；委員質詢中要求提供之資料，請提供予本會","  全體委員。）","   決議：(一)至(三)案均同意動支，提報院會。","   二、審查本院委員廖國棟等17人擬具「公平交易法第十一條條文修正草案」案。","   三、審查本院委員蘇震清等18人擬具「公平交易法第十一條條文修正草案」案。","   決議：","   (一)第十一條條文，第一項至第九項除第七項及第八項句中「個工作日」等文字，修","  正為：「工作日」外，其餘均照委員廖國棟等人提案通過；並增列第十項及第十一項：","  「主管機關就事業結合之申報，得徵詢外界意見，必要時得委請學術研究機構提供產業","  經濟分析意見。但參與結合事業之一方不同意結合者，主管機關應提供申報結合事業之","  申報事由予該事業，並徵詢其意見。」、「前項但書之申報案件，主管機關應依第十三","  條規定作成決定。」","   (二)併案審查完竣，擬具審查報告，提報院會討論，不須交由黨團協商，並推請蘇委","  員震清於院會討論時作補充說明。","   (三)本次會議審查通過之條文及法制用語，授權主席及議事人員整理。","   通過臨時提案3案：","   一、近日政府公布：市售省電燈泡的「壽命」及「2千小時光束維持率」的檢驗結果","  ，不合格率幾近三分之一。甚至於有4組省電燈泡標示6,000小時，未達2,000小時就熄","  滅，連標示壽命時數的三分之一都不到；也有燈泡標示壽命達1萬小時，未達6千小時就","  熄滅。公平會是商品廣告不實的中央主管機關（公平法第21條第1項）之一，且具備主","  動調查權，應該主動積極發覺市售產品虛偽假冒的情形，惟省電燈泡標示不符案，沒看","  到公平會的角色，公平會的做為過於被動，請公平會就如何主動積極查緝市面上不公平","  交易的行為，於二個月內提供書面報告，送交立法院經濟委員會。","                  提案人：邱志偉","                  連署人：高志鵬    蕭美琴    蘇震清    王惠美    張麗善    ","                         陳超明","   二、公平交易法第四十七條之一雖定有反托拉斯基金，但針對類似「省電燈泡效能標","  示不符」案，權益受害者乃廣大、極多數、不確定的消費者，絕大多數的消費者難以求","  償，尤其這種民生用品，消費者很難察覺，鮮有消費者會去記錄他的燈泡使用多久，公","  平會應該主動查明廠商標示不符之產品銷售量，折算金額，要求廠商賠償，並將該賠償","  款匯聚為基金，專款專用，做為檢驗市面上產品標示真偽、保護消費者、維護公平交易","  的費用來源。請公平會針對權益受害者乃廣大、極多數、不確定的消費者，主動調查廠","  商銷售額，並據以代位求償，成立基金專款專用之可行性評估報告，於二個月內提送立","  法院經濟委員會。","                  提案人：邱志偉","                  連署人：高志鵬    蕭美琴    蘇震清    王惠美    張麗善    ","                         陳超明","   三、針對標示不實之商品，公平交易法第四十二條僅處以罰鍰，惟針對廣大、不確定","  之多數的消費者，商品效能惡意標示不實，形同惡意欺騙，詐騙消費者，請公平會評估","  將該類不法行為一律以詐欺罪嫌主動移送司法單位偵辦之妥適性，於二個月內向立法院","  經濟委員會提送書面報告。","                  提案人：邱志偉","                  連署人：高志鵬    蕭美琴    蘇震清    王惠美    張麗善    ","                         陳超明","散會","[pic]"],["主席：由於在場委員不足3人，議事錄暫不處理。","   繼續進行報告事項第二案至第十三案。"],["段落：二、處理行政院農業委員會函為106年度中央政府總預算決議，「大陸地區旅費」凍結5","  %，檢送書面報告案。"],["段落：三、處理行政院農業委員會函為106年度中央政府總預算決議，「國外旅費」凍結5%，檢","  送書面報告案。"],["段落：四、處理行政院農業委員會函為106年度中央政府總預算決議，「農業科技研究發展」凍","  結20%，檢送書面報告案。"],["段落：五、處理行政院農業委員會函為106年度中央政府總預算決議，「農業管理」項下「國際","  農業諮商與合作」凍結1,000萬元，檢送書面報告案。"],["段落：六、處理行政院農業委員會函為106年度中央政府總預算決議，「農業管理」項下「國際","  農業諮商與合作」凍結300萬元，檢送書面報告案。"],["段落：七、處理行政院農業委員會函為106年度中央政府總預算決議，「農業發展」項下「改善","  政府動物管制收容設施計畫」凍結10%，檢送書面報告案。"],["段落：八、處理行政院農業委員會函為106年度中央政府總預算決議，「補助農業特別收入基金","  」之「補助農業發展基金」凍結5億元，檢送書面報告案。","九、處理行政院農業委員會函為106年度中央政府總預算決議，「林業發展」項下「厚植","  森林資源」凍結1億元，檢送書面報告案。","十、處理行政院農業委員會函為106年度中央政府總預算決議，「國有林整體治山防災及","  林道維護」凍結2,000萬元，檢送書面報告案。","十一、處理行政院農業委員會函為106年度中央政府總預算決議，「林業發展」項下「國","  家自然保育」凍結2,000萬元檢送書面報告案。","十二、處理行政院農業委員會函為106年度中央政府總預算決議，農糧署及所屬「農糧管","  理」凍結20%，檢送相關報告案。","十三、處理行政院農業委員會函為106年度中央政府總預算決議，農糧署及所屬「農糧管","  理」項下「發展花卉產業與推動國際花卉博覽會」凍結20%，檢送書面報告案。"],["主席：現在在場委員人數已足3人，先確定議事錄。","   請問各位，上次會議議事錄有無錯誤？（無）無錯誤，確定。","   剛剛報告的第二案至第十三案是提出書面報告，經同意後預算始得動支的案子；行政","  機關已經提出書面報告，預算同意動支。請問各位，有無異議？"],["王委員惠美：（在席位上）本席要求程序發言。"],["主席：請王委員惠美程序發言，發言時間為3分鐘。"],["王委員惠美：主席、各位同仁。剛剛會議開始的時候，下面沒有半個委員，主席怎麼可","  以開始開會？這是第一點。","   第二點，經濟委員會，是在倉促之下決定今天要審查農委會106年度公務預算的解凍","  案，但是這149案的解凍案，不僅委員們沒有充分的時間研讀相關報告，行政機關也沒","  有跟這些委員溝通，更荒謬的是今天農委會主委還因公請假，由副主委接受委員們的質","  詢。我想問問在場的委員，如果農委會主委自己都不在乎公務預算到底有沒有解凍，我","  們為什麼要急著幫他們解凍？難道我們不應該讓主委自己說清楚、講明白嗎？難道不應","  該讓行政機關充分的跟提案委員，以及其他經濟委員會的委員溝通嗎？農委會都不在乎","  ，我們何必自討沒趣呢？","   再來，我想問問在場的各位委員跟農委會的官員，最近幾次的食安事件跟農作物的疾","  病及污染問題，我們有聽過農委會具體說明嗎？國民黨在這個期間內多次希望委員會能","  夠安排專案報告，讓行政機關說清楚、講明白，但是好像都沒有被接受，每次提案都被","  號稱最在乎食安的執政黨用多數暴力否決。我想提醒大家，去年總統大選的時候，蔡英","  文總統宣稱要用10倍的人力推動「食安五環」，但是蔡政府執政將近1年，食安事件層","  出不窮，從乳瑪琳到早餐抹醬，從禽流感到戴奧辛雞蛋，不管是生鮮食品還是製成品，","  無一倖免，等於蔡英文總統的食安政見澈底跳票。我們在乎台灣農業的發展，也同樣在","  乎人民食的安全。花再多經費進行研發改良，用再多資源改善基礎建設，如果沒有辦法","  提供民眾絕對安全的生鮮食品，沒有辦法抑制疾病、污染入侵，這些都是枉然。","   本席還是要再次利用這個機會具體建議召委，預算可以等農委會主委忙完正事，覺得","  預算真的很重要的時候再來處理。食安問題、疾病及污染的管理是刻不容緩的，沒有推","  託的條件，而且現在很實在的問題是端午節快到了，我們也看到豬肉比過去貴很多。我","  們希望召委裁示優先排入相關的議題，做專案報告。"],["主席：謝謝王委員。我要特別跟大家報告，前兩天經過朝野政黨協商，要求今天不要安","  排前瞻基礎建設特別條例相關議程，所以昨天臨時改排農委會的解凍案；因為昨天才通","  知，因此林主委……"],["王委員惠美：（在席位上）可以排禽流感，禽流感也開始了啊！"],["主席：都一樣，大家都可以問，副主委也有來，所以我才同意主委……"],["王委員惠美：（在席位上）主席不在啊！"],["主席：今天改成報告案也是昨天通知，主委還是請假。既然今天農委會的相關官員來……","",""],["王委員惠美：（在席位上）今天就只做詢答，不做處理！"],["主席：看大家的意見嘛，我們已經發了通知，總不能叫他們現在回去吧。"],["王委員惠美：（在席位上）詢答就好了。"],["主席：當然可以詢答，要不要處理看大家的意思。"],["王委員惠美：（在席位上）不要處理！"],["主席：詢答時你們可以多講一點，講到5點半就沒有辦法詢答了。你們不是很厲害嗎？前","  兩天不是都可以一棒接一棒，一直講到5點半嗎？禮拜一就講到5點半啊！"],["王委員惠美：（在席位上）只詢答，不處理啦。"],["主席：那要看情況，不是王委員可以決定的。"],["王委員惠美：（在席位上）官員有沒有跟哪一位委員溝通過？你們也來不及啊！花錢的","  人都不急，我們審的人急什麼？"],["主席：案子已經排了……"],["王委員惠美：（在席位上）排了也沒關係，再排一次讓他們講清楚、說明白啊！"],["主席：今天就可以問清楚，如果覺得不清楚的話……"],["王委員惠美：（在席位上）你也可以安排明天，讓他們說清楚、講明白。"],["主席：如果覺得不清楚，你也可以提案繼續凍結，照程序來。"],["王委員惠美：（在席位上）你要這樣的話，我們就要回去製作一堆提案了。今天就先詢","  答，不要勞民傷財了。"],["主席：再排一次不是更勞民傷財嗎？"],["王委員惠美：（在席位上）不會，大家可以充分溝通。"],["主席：安排這個議程就是讓大家可以充分溝通，沒有說今天一定要怎麼樣。"],["王委員惠美：（在席位上）怎麼溝通？"],["主席：因為是昨天才安排，所以我准林主委今天請假，讓副主委代理。","   今天報告事項的案子有兩個部分，一個是第二案到第十三案，是提出書面報告，經同","  意後預算始得動支的案子；行政機關已經提出書面報告，預算同意動支。不過剛才委員","  有異議，所以併入第十四案到第一○四案處理。","   繼續進行報告事項第十四案到第一○四案。","十四、處理行政院農業委員會函為106年度中央政府總預算決議，「委辦費」凍結十分之","  一，檢送書面報告案。","十五、處理行政院農業委員會函為106年度中央政府總預算決議，「農業科技研究發展」","  凍結10,000千元，檢送書面報告案。","十六、處理行政院農業委員會函為106年度中央政府總預算決議，「農業科技研究發展」","  項下「畜牧業科技研發」凍結20%，檢送書面報告案。","十七、處理行政院農業委員會函為106年度中央政府總預算決議，「農業科技研究發展」","  項下「畜牧業科技研發」凍結十分之一，檢送書面報告案。","十八、處理行政院農業委員會函為106年度中央政府總預算決議，「農業科技研究發展」","  項下「食品科技研發」凍結十分之一，檢送書面報告案。","十九、處理行政院農業委員會函為106年度中央政府總預算決議，「農業科技研究發展」","  項下「國際農業合作」凍結十分之一，檢送書面報告案。","二十、處理行政院農業委員會函為106年度中央政府總預算決議，「農業科技研究發展」","  項下「農業科技管理」之「物品」凍結20%，檢送書面報告案。","二十一、處理行政院農業委員會函為106年度中央政府總預算決議，「農業科技研究發展","  」項下「農業環境科技研發」凍結10%，檢送書面報告案。","二十二、處理行政院農業委員會函為106年度中央政府總預算決議，「農業科技研究發展","  」項下「跨領域整合型科技研發」凍結20%，檢送書面報告案。","二十三、處理行政院農業委員會函為106年度中央政府總預算決議，「農業科技研究發展","  」項下「跨領域整合型科技研發」凍結10%，檢送書面報告案。","二十四、處理行政院農業委員會函為106年度中央政府總預算決議，「農業科技研究發展","  」項下「跨領域整合型科技研發」凍結十分之一，檢送書面報告案。","二十五、處理行政院農業委員會函為106年度中央政府總預算決議，「農業科技研究發展","  」項下「跨領域整合型科技研發」之「業務費」凍結10%，檢送書面報告案。","二十六、處理行政院農業委員會函為106年度中央政府總預算決議，「推動農業生物經濟","  與智慧科技農業」凍結20%，檢送相關報告案。","二十七、處理行政院農業委員會函為106年度中央政府總預算決議，「推動農業生物經濟","  與智慧科技農業」凍結十分之一，檢送書面報告案。","二十八、處理行政院農業委員會函為106年度中央政府總預算決議，「推動農業生物經濟","  與智慧科技農業」之「業務費」凍結10%，檢送書面報告案。","二十九、處理行政院農業委員會函為106年度中央政府總預算決議，「推動農業生物經濟","  與智慧科技農業」之「國外旅費」凍結20%，檢送書面報告案。","三十、處理行政院農業委員會函為106年度中央政府總預算決議，「推動農業生物經濟與","  智慧科技農業」之「獎補助費─對特種基金之補助」凍結20%，檢送書面報告案。","三十一、處理行政院農業委員會函為106年度中央政府總預算決議，「一般行政」項下「","  基本行政工作維持」凍結五分之一，檢送書面報告案。","三十二、處理行政院農業委員會函為106年度中央政府總預算決議，「一般行政」項下「","  基本行政工作維持」凍結十分之一，檢送書面報告案。","三十三、處理行政院農業委員會函為106年度中央政府總預算決議，「一般行政」項下「","  基本行政工作維持」之「物品」凍結十分之一，檢送書面報告案。","三十四、處理行政院農業委員會函為106年度中央政府總預算決議，「基本行政工作維持","  」之「加強新媒體農業傳播計畫」凍結2,072千元，檢送書面報告案。","三十五、處理行政院農業委員會函為106年度中央政府總預算決議，「農業管理」之「大","  陸地區旅費」凍結20%，檢送書面報告案。","三十六、處理行政院農業委員會函為106年度中央政府總預算決議，「農業管理」項下「","  企劃管理」凍結20%，檢送相關報告案。","三十七、處理行政院農業委員會函為106年度中央政府總預算決議，「農業管理」項下「","  企劃管理」凍結十分之一，檢送書面報告案。","三十八、處理行政院農業委員會函為106年度中央政府總預算決議，「農業管理」項下「","  畜牧管理」凍結5%，檢送書面報告案。","三十九、處理行政院農業委員會函為106年度中央政府總預算決議，第3目項下「獎補助","  費─畜牧場污泥清理再利用、減少畜牧廢水排放量因應水污費徵收衝擊、加強畜牧場節","  能及沼氣利用、強化畜牧場斃死畜禽管理等計畫」凍結十分之一，檢送書面報告案。","四十、處理行政院農業委員會函為106年度中央政府總預算決議，「農業管理」項下「畜","  牧管理」之「推動畜牧場永續資源管理及再利用計畫」凍結20%，檢送書面報告案。","四十一、處理行政院農業委員會函為106年度中央政府總預算決議，「農業管理」項下「","  畜牧管理」之「強化動物保護行政效能計畫」凍結1,000萬元，檢送書面報告案。","四十二、處理行政院農業委員會函為106年度中央政府總預算決議，「農業管理」項下「","  輔導推廣」凍結500萬元，檢送書面報告案。","四十三、處理行政院農業委員會函為106年度中央政府總預算決議，「農業管理」項下「","  國際農業諮商與合作」凍結四分之一，檢送書面報告案。","四十四、處理行政院農業委員會函為106年度中央政府總預算決議，「農業管理」項下「","  國際農業諮商與合作」凍結5%，檢送書面報告案。","四十五、處理行政院農業委員會函為106年度中央政府總預算決議，「農業管理」項下「","  國際農業諮商與合作」之「教育訓練費」凍結20%，檢送書面報告案。","四十六、處理行政院農業委員會函為106年度中央政府總預算決議，「農業生物技術園區","  管理」凍結20%，檢送相關報告案。","四十七、處理行政院農業委員會函為106年度中央政府總預算決議，「農業發展」項下「","  農田水利會營運改善」凍結十分之一，檢送書面報告案。","四十八、處理行政院農業委員會函為106年度中央政府總預算決議，「農業發展」項下「","  農田水利會營運改善」凍結10%，檢送書面報告案。","四十九、處理行政院農業委員會函為106年度中央政府總預算決議，「農田水利會營運改","  善」及「加強農田水利建設」凍結10,000千元，檢送書面報告案。","五十、處理行政院農業委員會函為106年度中央政府總預算決議，「農田水利會營運改善","  」及「加強農田水利建設」之「獎補助費」凍結20%，檢送相關報告案。","五十一、處理行政院農業委員會函為106年度中央政府總預算決議，「農業發展」項下「","  加強農田水利建設」凍結20%，檢送書面報告案。","五十二、處理行政院農業委員會函為106年度中央政府總預算決議，「農業發展」項下「","  加強農田水利建設」凍結10%，檢送書面報告案。","五十三、處理行政院農業委員會函為106年度中央政府總預算決議，「農業發展」項下「","  改善政府動物管制收容設施計畫」凍結10%，檢送書面報告案。","五十四、處理行政院農業委員會函為106年度中央政府總預算決議，「補助農業天然災害","  救助基金」凍結10%，檢送相關報告案。","五十五、處理行政院農業委員會函為106年度中央政府總預算決議，第4目項下「補助農","  業特別收入基金」之「補助農村再生基金」及第5目項下「農業特別收入基金」之「農","  村再生基金」凍結3億元，檢送書面報告案。","五十六、處理行政院農業委員會函為106年度中央政府總預算決議，「執行老年農民福利","  津貼核發業務」凍結十分之一，檢送相關報告案。","五十七、處理行政院農業委員會函為106年度中央政府總預算決議，林務局「國內旅費」","  凍結10%，檢送書面報告案。","五十八、處理行政院農業委員會函為106年度中央政府總預算決議，「林業試驗研究」凍","  結10%，檢送書面報告案。","五十九、處理行政院農業委員會函為106年度中央政府總預算決議，「林業試驗研究」之","  「委辦費」凍結10%，檢送書面報告案。","六十、處理行政院農業委員會函為106年度中央政府總預算決議，林務局「基本行政工作","  維持」之「資訊服務費」凍結10%，檢送書面報告案。","六十一、處理行政院農業委員會函為106年度中央政府總預算決議，「林業發展」凍結1","  ,000萬元，檢送書面報告案。","六十二、處理行政院農業委員會函為106年度中央政府總預算決議，「林業發展」項下「","  厚植森林資源」凍結20%，檢送書面報告案。","六十三、處理行政院農業委員會函為106年度中央政府總預算決議，「林業發展」項下「","  厚植森林資源」凍結10%，檢送書面報告案。","六十四、處理行政院農業委員會函為106年度中央政府總預算決議，「厚植森林資源」之","  「國有林造林及林產產銷獎補助費」凍結20%，檢送書面報告案。","六十五、處理行政院農業委員會函為106年度中央政府總預算決議，「公私有林經營及林","  產發展」凍結20%，檢送書面報告案。","六十六、處理行政院農業委員會函為106年度中央政府總預算決議，「林業發展」項下「","  公私有林經營及林產發展」凍結10%，檢送書面報告案。","六十七、處理行政院農業委員會函為106年度中央政府總預算決議，「公私有林經營及林","  產發展」凍結10%，檢送書面報告案。","六十八、處理行政院農業委員會函為106年度中央政府總預算決議，「公私有林經營及林","  產發展」之「獎補助費」凍結10%，檢送書面報告案。","六十九、處理行政院農業委員會函為106年度中央政府總預算決議，「發展森林遊憩與環","  境教育推動」凍結20%，檢送相關報告案。","七十、處理行政院農業委員會函為106年度中央政府總預算決議，「辦理國家森林遊樂區","  規劃檢討等工作之業務費」凍結500萬元，檢送書面報告案。","七十一、處理行政院農業委員會函為106年度中央政府總預算決議，「林業發展」項下「","  國家自然保育」凍結400萬元，檢送書面報告案。","七十二、處理行政院農業委員會函為106年度中央政府總預算決議，「整體性治山防災」","  凍結10%，檢送書面報告案。","七十三、處理行政院農業委員會函為106年度中央政府總預算決議，「整體性治山防災」","  凍結10%，檢送書面報告案。","七十四、處理行政院農業委員會函為106年度中央政府總預算決議，「水土保持局各分局","  轄區工程品質委託抽驗計畫」凍結5%，檢送書面報告案。","七十五、處理行政院農業委員會函為106年度中央政府總預算決議，「氣候變遷下大規模","  崩塌防減災」凍結20%，檢送書面報告案。","七十六、處理行政院農業委員會函為106年度中央政府總預算決議，「重劃區外緊急農路","  設施改善」凍結10%，檢送相關報告案。","七十七、處理行政院農業委員會函為106年度中央政府總預算決議，家畜衛生試驗所「動","  物衛生試驗研究」凍結500萬元，檢送相關報告案。","七十八、處理行政院農業委員會函為106年度中央政府總預算決議，家畜衛生試驗所「基","  本行政工作維持」之「一般事務費」，凍結十分之一，檢送書面報告案。","七十九、處理行政院農業委員會函為106年度中央政府總預算決議，高雄區農業改良場「","  人事費」凍結十分之一，檢送書面報告案。","八十、處理行政院農業委員會函為106年度中央政府總預算決議，臺東區農業改良場「人","  事費」凍結十分之一，檢送書面報告案。","八十一、處理行政院農業委員會函為106年度中央政府總預算決議，漁業署及所屬「漁業","  管理」凍結300萬元，檢送書面報告案。","八十二、處理行政院農業委員會函為106年度中央政府總預算決議，「漁業管理」項下「","  遠洋漁業管理」凍結20%，檢送相關報告案。","八十三、處理行政院農業委員會函為106年度中央政府總預算決議，「養殖漁業管理」之","  「獎補助費─漁民及漁船保險補助計畫」，凍結20%，檢送相關報告案。","八十四、處理行政院農業委員會函為106年度中央政府總預算決議，「養殖漁業管理」之","  「獎補助費─漁船保險」凍結20%，檢送書面報告案。","八十五、處理行政院農業委員會函為106年度中央政府總預算決議，「休漁獎勵」之「核","  發漁民自願性休漁獎勵金」凍結20%，檢送相關報告案。","八十六、處理行政院農業委員會函為106年度中央政府總預算決議，「漁業發展」項下「","  漁業多元化經營建設」凍結7.5%，檢送書面報告案。","八十七、處理行政院農業委員會函為106年度中央政府總預算決議，「漁業發展」項下「","  漁業多元化經營建設」凍結10,000千元，檢送書面報告案。","八十八、處理行政院農業委員會函為106年度中央政府總預算決議，「漁業發展」項下「","  時空資訊雲落實智慧國土計畫」凍結20%，檢送書面報告案。","八十九、處理行政院農業委員會函為106年度中央政府總預算決議，動植物防疫檢疫局及","  所屬「人事費」凍結十分之一，檢送書面報告案。","九十、處理行政院農業委員會函為106年度中央政府總預算決議，動植物防疫檢疫局及所","  屬「大陸地區旅費」凍結500千元，檢送書面報告案。","九十一、處理行政院農業委員會函為106年度中央政府總預算決議，「動植物防檢疫技術","  研發」項下「全球衛生安全」凍結20%，檢送相關報告案。","九十二、處理行政院農業委員會函為106年度中央政府總預算決議，「動物防疫業務」之","  「業務費」凍結200萬元，檢送書面報告案。","九十三、處理行政院農業委員會函為106年度中央政府總預算決議，「植物防疫業務」凍","  結1,000萬元，檢送書面報告案。","九十四、處理行政院農業委員會函為106年度中央政府總預算決議，「植物防疫業務」凍","  結5,000千元，檢送書面報告案。","九十五、處理行政院農業委員會函為106年度中央政府總預算決議，「動植物防檢疫管理","  」項下「屠宰衛生檢查業務」凍結20,000千元，檢送書面報告案。","九十六、處理行政院農業委員會函為106年度中央政府總預算決議，農業金融局「人事費","  」凍結十分之一，檢送書面報告案。","九十七、處理行政院農業委員會函為106年度中央政府總預算決議，「農業金融機構管理","  」凍結20%，檢送書面報告案。","九十八、處理行政院農業委員會函為106年度中央政府總預算決議，「農糧管理」項下「","  企劃管理」凍結334萬8千元，檢送書面報告案。","九十九、處理行政院農業委員會函為106年度中央政府總預算決議，「農糧管理」項下「","  農業資材管理」凍結十分之一，檢送書面報告案。","一○○、處理行政院農業委員會函為106年度中央政府總預算決議，「農業資材管理」凍結","  20,000千元，檢送書面報告案。","一○一、處理行政院農業委員會函為106年度中央政府總預算決議，「農業資材管理」之","  「獎補助費」凍結十分之一，檢送相關報告案。","一○二、處理行政院農業委員會函為106年度中央政府總預算決議，「農業資材管理」之","  「獎補助費─有機相關計畫」凍結20%，檢送書面報告案。","一○三、處理行政院農業委員會函為106年度中央政府總預算決議，「農業資材管理」之","  「獎補助費─有機相關計畫」凍結10%，檢送相關報告案。","一○四、處理行政院農業委員會函為106年度中央政府總預算決議，農糧署及所屬「農糧","  管理」項下「運銷加工管理」之「獎補助費─辦理夏季蔬菜滾動式倉儲」凍結20%，檢送","  書面報告案。"],["主席：報告事項第十四案到第一○四案是提出書面報告，預算始得動支的案子；行政機關","  已經提出書面報告，預算准以動支。","   現有王委員等三人提出程序問題。","王委員惠美等提案：","   茲因本日議程所列係農委會106年度年度預算凍結案。又因主委因事無法親自出席，","  為落實國會監督，本日僅進行詢答，不處理。","                  提案人：王惠美    張麗善    陳超明"],["主席：我再特別強調一下，今天的議程是昨天才發出，是因為朝野黨團協商，希望今天","  不要排前瞻基礎建設的案子，建議安排解凍案，而且本會期到月底即將結束，有200多","  案要一一處理，所以一定要先行排審。由於昨天才通知主委，他上午不能夠來，我已經","  准假。開會通知已經發了，委員也登記發言了，官員也到場了，因此上午只進行詢答，","  下午如果主委有到，我們才進行解凍案的處理。這樣可以嗎？"],["張委員麗善：（在席位上）太急迫了，不行。"],["主席：這中間，各局處該去跟提案人協調解凍的部分……"],["王委員惠美：（在席位上）先保留啦，下午看怎麼樣再做決定。"],["主席：對啊，上午就是詢答，不會處理，下午主委有到，我們才處理，沒到就不處理。","  這樣可以嗎？"],["王委員惠美：（在席位上）先保留啦，下午再決定！。"],["主席：當初的決議有分，第二案到第十三案是提出書面報告，經同意後預算始得動支；","  第十四案到第一○四案是提出書面報告就可以動支；剛才已經講過了，第二案到第十三","  案併入討論事項處理。我們當初做的決議分成幾種，一種是第二案到第十三案，提出書","  面報告，要「經同意後始得動支」……"],["陳委員超明：（在席位上）要經過我們同意，可是書面報告沒有來。"],["主席：書面報告都來了。我現在沒有說視為同意，而是要併入待會兒的討論事項。解凍","  案有三種，一種是書面報告來就可以動支；一種是書面報告來，經同意後可以動支；一","  種是專案報告後才可以動支。我現在把報告事項第二案到第十三案，經同意後始得動支","  的案子併到待會兒的討論事項，都要在詢答完以後，而且主委有到的情況下才一併處理","  ，並沒有視為已經同意。"],["王委員惠美：（在席位上）提出書面報告，我們也可以有意見。"],["陳委員超明：（在席位上）有書面報告而且我們同意的話就通過，書面報告……"],["主席：一樣嘛，我沒有說視為同意，我剛才裁示的時候也表示，要併到討論事項跟其他","  案子一併處理，經同意以後才可以動支。","   現在進行討論事項。這是一定要經過同意的。","       討  論  事  項"],["段落：一、處理行政院農業委員會函為106年度中央政府總預算決議，「農業科技研究發展」凍","    結5%，檢送報告資料案。"],["段落：二、處理行政院農業委員會函為106年度中央政府總預算決議，「農業科技研究發展」項","    下「農業科技產業化」之「獎補助費」凍結10%，檢送專案報告案。"],["段落：三、處理行政院農業委員會函為106年度中央政府總預算決議，「農業科技研究發展」項","    下「農業政策與農民輔導」凍結十分之一，檢送專案報告案。"],["段落：四、處理行政院農業委員會函為106年度中央政府總預算決議，「農業科技研究發展」項","    下「跨領域整合型科技研發」凍結五分之一，檢送專案報告案。"],["段落：五、處理行政院農業委員會函為106年度中央政府總預算決議，「農業科技研究發展」項","    下「推動農業生物經濟與智慧科技農業」凍結五分之一，檢送專案報告案。"],["段落：六、處理行政院農業委員會函為106年度中央政府總預算決議，「一般行政」項下「基本","    行政工作維持」凍結20%，檢送專案報告案。"],["段落：七、處理行政院農業委員會函為106年度中央政府總預算決議，「一般行政」項下「基本","    行政工作維持」之「特別費」凍結10%，檢送專案報告案。"],["段落：八、處理行政院農業委員會函為106年度中央政府總預算決議，「農業管理」凍結5%，檢","    送報告資料案。","九、處理行政院農業委員會函為106年度中央政府總預算決議，「農業管理」凍結2,000","    萬元，檢送專案報告案。","十、處理行政院農業委員會函為106年度中央政府總預算決議，「農業管理」項下「農田","    水利管理」凍結十分之一，檢送專案報告後案。","十一、處理行政院農業委員會函為106年度中央政府總預算決議，「農田水利管理」之「","    業務費」凍結10%，檢送專案報告案。","十二、處理行政院農業委員會函為106年度中央政府總預算決議，第3目項下「獎補助費","    ─加強動物保護行政效能、強化動物福利管理等計畫」凍結300萬元，檢送專案報告","    案。","十三、處理行政院農業委員會函為106年度中央政府總預算決議，「農業管理」項下「畜","    牧管理」之「推動畜牧場永續資源管理及再利用計畫」凍結300萬元，檢送專案報告","    案。","十四、處理行政院農業委員會函為106年度中央政府總預算決議，「農業發展」凍結5%，","    檢送報告資料案。","十五、處理行政院農業委員會函為106年度中央政府總預算決議，「農業發展」項下「農","    田水利會營運改善」及「加強農田水利建設」凍結200萬元，檢送專案報告案。","十六、處理行政院農業委員會函為106年度中央政府總預算決議，「加強農田水利建設」","    凍結五分之一，檢送專案報告案。","十七、處理行政院農業委員會函為106年度中央政府總預算決議，「農業發展」項下「改","    善政府動物管制收容設施計畫」凍結10%，檢送專案報告案。","十八、處理行政院農業委員會函為106年度中央政府總預算決議，「農業發展」項下「改","    善政府動物管制收容設施計畫」凍結200萬元，檢送專案報告案。","十九、處理行政院農業委員會函為106年度中央政府總預算決議，「農地重劃區緊急農水","    路改善計畫」凍結20%，檢送專案報告案。","二十、處理行政院農業委員會函為106年度中央政府總預算決議，「農業發展」項下「農","    地重劃區緊急農水路改善計畫」凍結5%，檢送專案報告後案。","二十一、處理行政院農業委員會函為106年度中央政府總預算決議，「農業發展」項下「","    補助農業特別收入基金」凍結5億元，檢送專案報告案。","二十二、處理行政院農業委員會函為106年度中央政府總預算決議，第4目項下「補助農","    業特別收入基金」之「補助農村再生基金」凍結十分之一，檢送專案報告案。","二十三、處理行政院農業委員會函為106年度中央政府總預算決議，「補助農業特別收入","    基金」之「補助農村再生基金」凍結10%，檢送專案報告案。","二十四、(一)處理行政院農業委員會函為106年度中央政府總預算決議，林務局「一般行","             政」項下「基本行政工作維持」凍結1,000萬元，檢送專案報告案。","         (二)處理行政院農業委員會函為106年度中央政府總預算決議，林務局「一般","             行政」項下「基本行政工作維持」凍結1,000萬元，該會重新備妥報告資","             料，請惠予抽換案。","二十五、處理行政院農業委員會函為106年度中央政府總預算決議，「一般行政」項下「","    基本行政工作維持」凍結1,000萬元，檢送專案報告案。","二十六、處理行政院農業委員會函為106年度中央政府總預算決議，「林業發展」之「大","    陸地區旅費」凍結20%，檢送專案報告案。","二十七、處理行政院農業委員會函為106年度中央政府總預算決議，「林業發展」項下「","    林地管理與森林保護」凍結十分之一，檢送專案報告案。","二十八、處理行政院農業委員會函為106年度中央政府總預算決議，「林業發展」項下「","    厚植森林資源」凍結十分之一，檢送專案報告案。","二十九、處理行政院農業委員會函為106年度中央政府總預算決議，「國有林整體治山防","    災及林道維護」凍結20%，檢送專案報告案。","三十、處理行政院農業委員會函為106年度中央政府總預算決議，「國有林大規模崩塌防","    災治理」凍結1,000萬元，檢送專案報告案。","三十一、處理行政院農業委員會函為106年度中央政府總預算決議，「林業發展」項下「","    發展森林遊憩與環境教育推動」凍結20%，檢送相關報告案。","三十二、處理行政院農業委員會函為106年度中央政府總預算決議，「林業發展」項下「","    發展森林遊憩與環境教育推動」凍結20%，檢送相關報告案。","三十三、處理行政院農業委員會函為106年度中央政府總預算決議，「水土保持發展」之","    「大陸地區旅費」凍結20%，檢送專案報告案。","三十四、處理行政院農業委員會函為106年度中央政府總預算決議，「氣候變遷下大規模","    崩塌防減災」凍結50,000千元，檢送專案報告案。","三十五、處理行政院農業委員會函為106年度中央政府總預算決議，「重劃區外緊急農路","    設施改善」凍結20%，檢送相關報告案。","三十六、處理行政院農業委員會函為106年度中央政府總預算決議，畜產試驗所「人事費","    」凍結20%，檢送專案報告案。","三十七、處理行政院農業委員會函為106年度中央政府總預算決議，畜產試驗所「一般行","    政」之「人事費─獎金」凍結456千元，檢送專案報告案。","三十八、處理行政院農業委員會函為106年度中央政府總預算決議，「漁業科技研究發展","    」之「獎補助費」凍結300萬元，檢送專案報告案。","三十九、處理行政院農業委員會函為106年度中央政府總預算決議，漁業署及所屬「漁業","    管理」之「大陸地區旅費」凍結20%，檢送專案報告案。","四十、處理行政院農業委員會函為106年度中央政府總預算決議，「遠洋漁業管理」之「","    委辦費」凍結200萬元，檢送專案報告案。","四十一、處理行政院農業委員會函為106年度中央政府總預算決議，「漁業管理」項下「","    遠洋漁業開發」凍結十分之一，檢送專案報告案。","四十二、處理行政院農業委員會函為106年度中央政府總預算決議，「漁業發展」項下「","    時空資訊雲落實智慧國土計畫」之「業務費」凍結10%，檢送專案報告案。","四十三、處理行政院農業委員會函為106年度中央政府總預算決議，「農糧科技研發」之","    「獎補助費」凍結3,000千元，檢送專案報告案。","四十四、處理行政院農業委員會函為106年度中央政府總預算決議，「農糧管理」之「大","    陸地區旅費」凍結20%，檢送專案報告案。","四十五、處理行政院農業委員會函為106年度中央政府總預算決議，農糧署及所屬「農糧","    管理」項下「企劃管理」之「業務費」凍結10%，檢送專案報告案。","四十六、處理行政院農業委員會函為106年度中央政府總預算決議，農糧署及所屬「農糧","    管理」項下「運銷加工管理」凍結4,000萬元，檢送專案報告案。"],["主席：本日議程所列討論事項合併詢答，請農委會黃副主任委員一併報告。","   現在請黃副主任委員報告。"],["黃副主任委員金城：主席、各位委員。今天應邀向大院經濟委員會就本會主管106年度預","  算凍結案提出專案報告，首先謹向各位委員長期對農漁民福祉的關懷與用心，表達誠摰","  的敬意與謝忱。","   大院審議本會主管106年度預算所作預算凍結決議計149案，包含提出專案報告或須經","  同意後始得動支等46案、書面報告103案，本會前已全數將書面資料函送大院在案，今","  天謹就專案報告或須經同意後始得動支之凍結情形簡述如下：","   (一)農業委員會單位預算23項，凍結預算49.38億元，凍結項目包括「農業科技研究","  發展」、「一般行政」、「農業管理」及「農業發展」項下等經費。","   (二)林務局單位預算9項，凍結預算4.14億元，凍結項目包括「一般行政」及「林業","  發展」項下等經費。","   (三)水土保持局單位預算3項，凍結預算1.98億元，凍結項目包括「水土保持發展」","  項下等經費。","   (四)畜產試驗所單位預算2項，凍結預算0.71億元，凍結項目包括「人事費」項下等","  經費。","   (五)漁業署及所屬單位預算5項，凍結預算0.14億元，凍結項目包括「漁業科技研究","  發展」、「漁業管理」及「漁業發展」項下等經費。","   (六)農糧署及所屬單位預算4項，凍結預算0.44億元，凍結項目包括「農糧科技研發","  」及「農糧管理」項下等經費。","   因凍結項目較多，有關各決議辦理情形之簡要說明業依審查次序列於附表，另各單位","  所提書面報告有較詳細具體說明，此部分已納入大院「議案關係文書」，敬請各位委員","  參閱指正。","   由於本會各項施政計畫，均係配合國家政策及農業發展循序推動，為應業務推動實際","  需求，敬請各位委員支持予以解凍，俾利本會與所屬機關儘速執行相關計畫，以達到照","  顧農民，發展永續農業之目標。以上報告，敬請各位委員女士、先生惠予支持指教。謝","  謝！"],["主席：謝謝黃副主任委員的報告。","   現在進行詢答，委員質詢前援例做以下幾點宣告：每位委員詢答時間，本會委員6分","  鐘，得延長2分鐘，非本會委員6分鐘；上午10時30分截止發言登記；如有臨時提案，將","  和討論事項一併處理。","   首先請徐委員永明發言。"],["徐委員永明：主席、各位列席官員、各位同仁。昨天很多媒體都在討論香蕉價格的問題","  ，根據聯晚的報導，6月香蕉價格要崩盤，結果晚上農糧署出來說沒有崩盤，價格跟去","  年一樣。","   現在是5月，產地價格60元，批發價95元，而農糧署評估下個月是12元，可是卻跟大","  眾說沒有崩盤。就算和去年一樣好了，去年的價格是，18元、33元，也比下個月的12元","  好很多啊！其實在1月的時候就知道這個事情，因為天氣的因素等等。我們現在想關心","  的是，昨天農糧署是打臉自己嗎？還是在打壓農民？你們說有在協調盤商去買，我如果","  是盤商，知道下個月價格會掉到12元，我現在為什麼要買呢？這個是常識吧。你們處理","  這個事情處理得這麼久，在5個月前就知道今年夏天香蕉價格會很慘，請問你們這5個月","  時間做什麼事情？昨天做的那些動作有用嗎？"],["主席：請農委會黃副主任委員說明。"],["黃副主任委員金城：主席、各位委員。香蕉價格問題是因為去年三個颱風……"],["徐委員永明：這個我知道，我要問你的是，你們在1月就預測了，其實預測很準耶，但你","  們在這5個月內有做什麼事嗎？"],["黃副主任委員金城：在這5個月裡面，我們在出口方面有持續在協調，有關盤商的部分，","  我們是希望等到香蕉慢慢出來，儘量在國內促銷……"],["徐委員永明：副主委，你講下個月會崩盤，然後這個月叫大家去買，這有可能嗎？大家","  會等到下個月再買比較便宜的啊！"],["黃副主任委員金城：事實上我們並沒有認為情況是「崩盤」這2個字啦，它是……"],["徐委員永明：對啦，你是改口了，但如果這個月都可以到60元，批發價還到96元，而下","  個月會掉到十幾元，以農委會角度來看，這不叫崩盤？"],["黃副主任委員金城：這是因為去年颱風過後的搶種行為，香蕉一下子大量出來。"],["徐委員永明：這個理由我們都知道，我的意思是，農糧署在處理這個事情時，不要一下","  子講「崩盤」，一下子又改口說沒有。根據你們列出的價格表，大家都看到會從96元跌","  到12元，就算是從60元到跌12元好了，這不叫崩盤嗎？"],["黃副主任委員金城：12元是最低價啦！我們預計大概……"],["徐委員永明：對啦！你們有講是12元到20元，最多到20元。"],["黃副主任委員金城：產地價1公斤20元，我覺得是合理的。"],["徐委員永明：今天主委和農糧署署長都沒有列席，其實這個事情影響很大，讓人家覺得","  你們除了打臉自己之外，真的有在救嗎？"],["黃副主任委員金城：我們回去會針對這個事情儘量……"],["徐委員永明：我發現你們其實也有在努力，不是說沒有，你們的網頁上有「蔬菜產銷資","  訊整合查詢」，包括蔬菜的價格和未來的預測，這是什麼時候建置的？"],["黃副主任委員金城：10月底。"],["徐委員永明：水果的部分呢？你們對蔬菜做了幾樣？副主委不知道嗎？"],["黃副主任委員金城：總共10項。"],["徐委員永明：沒有10項，只有7項。副主委有空要上網看一下。"],["黃副主任委員金城：好的，謝謝委員。"],["徐委員永明：除了蔬菜，以後會不會針對水果的部分？你們所列蔬菜包括甘藍、結球白","  菜、胡瓜、絲瓜、蘿蔔等等，你們有做供應缺口評估、超供數量評估，你們開放讓農民","  和消費者能夠看到，我覺得這個作法很好。"],["黃副主任委員金城：因為蔬菜的產季比較短，所以我們目前……"],["徐委員永明：那水果呢？"],["黃副主任委員金城：水果的產季比較長，一年比較集中在某一個季節。"],["徐委員永明：所以比較難做嗎？類似的東西未來可以繼續做嗎？"],["黃副主任委員金城：我們會考慮。"],["徐委員永明：擴展到水果的部分，好不好？評估一下啦！"],["黃副主任委員金城：好，我們會評估。"],["徐委員永明：既然蔬菜的部分已經建置了，其實你們本來就有這些資訊，只是將之網頁","  化而已，對不對？"],["黃副主任委員金城：對。"],["徐委員永明：你們回去評估未來可不可以做水果的部分，1個月內提出報告。","   本席再請問有關台農發公司的問題。我們原先以為台農發主要是做出口，後來發現台","  農發自己也要種耶，依照你們的說法，是與台糖公司協調提供可合作生產的土地。副主","  委，現在農民種的量都已經過多了，台農發還要自己種嗎？"],["黃副主任委員金城：台農發要種什麼東西，目前還在評估之中，我們……"],["徐委員永明：沒有喔！"],["黃副主任委員金城：除了台東的鳳梨和釋迦比較明確之外，我們對其他的還在評估中。","",""],["徐委員永明：會不會種香蕉？"],["黃副主任委員金城：香蕉也是評估的項目之一，只要……"],["徐委員永明：你剛才講，你們這5個月有在協調出口，但你們成立了台農發公司，農民一","  定會覺得：你們不是要幫助出口的嗎？結果台農發自己要種！你說現在還在評估？"],["黃副主任委員金城：對於種什麼水果，未來也是用契作的方式跟農民契作。"],["徐委員永明：沒有，如果是跟台糖協調土地，那就不是契作，是台農發自己要種喔！"],["黃副主任委員金城：有關台糖的土地，我們已經在台東、屏東和高雄三個區塊……"],["徐委員永明：副主委，這個政策方向要清楚，台農發是跟農民合作，讓他們生產、出口","  ？還是自己也要種你所講的高品質、客製化的商品，若控制數量等等？這個作為是不一","  樣的。"],["黃副主任委員金城：一部分是契作，一部分是引進青農跟台農發共同種植。"],["徐委員永明：對蕉農而言，現在香蕉都已經過量了，未來又要種，這是什麼情況？"],["黃副主任委員金城：所以我們目前針對品項還在討論之中，並不是一定要種香蕉。"],["徐委員永明：我的意思是，大家對台農發的期待是希望它把台灣水果行銷到世界其他的","  國家。"],["黃副主任委員金城：沒有錯，這是其中一部分。"],["徐委員永明：如果台農發自己也在台灣種，這個效果是不一樣的。"],["黃副主任委員金城：我瞭解。事實上，台農發跟台糖協調的土地只有600公頃，這個量跟","  台灣目前的生產量比較起來……"],["徐委員永明：我當然知道量並沒有占很大，可是整個精神跟原本大家的期待是不一樣的","  。","   另外，我過去也問過主委，香蕉研究所是否要繼續留下來？之前是說要裁，現在是說","  要留下來。"],["黃副主任委員金城：因為它已經是可以自給自足的單位。"],["徐委員永明：副主委，就香蕉問題，香蕉研究所扮演什麼角色？除了國際交流之外。"],["黃副主任委員金城：主要是蕉苗供應方面，他們發展出沒有黃葉病的蕉苗。"],["徐委員永明：對於員工人數只有三、四人的財團法人，你們當時也講要好好檢討，經費","  雖然不多，可是也要幾百萬元。你們已經將遠洋魷魚、鮪魚類產銷發展基金會合併了，","  另外還有幾個小的單位，今天主委沒有列席，我知道副主委很難做決定，我希望農委會","  好好考量，這些財團法人還需要繼續留下來嗎？這三、四個人是在做研究？還是在服務","  財團法人的董事長？"],["黃副主任委員金城：我們當然會儘快整併，但是裡面有一些涉及到協會的經費，因為原","  來政府……"],["徐委員永明：你們已經將遠洋魷魚、鮪魚類產銷發展基金會整併了啊，接下來是有沒有","  決心的問題。"],["黃副主任委員金城：我們對這部分一直在盤點、一直在處理。"],["徐委員永明：有沒有時間表？"],["黃副主任委員金城：我回去再瞭解一下。"],["徐委員永明：今天主委沒有列席，本席覺得很困擾，不知道今天的詢答到底有沒有意義","  ！","   最後，報載農委會要推賴坤成去當北農總經理，這是不是事實？"],["黃副主任委員金城：我沒有聽說。"],["徐委員永明：農委會內部有就這個做討論嗎？"],["黃副主任委員金城：我們沒有討論過。"],["徐委員永明：或者這是報派？那賴委員不就很失望？有沒有這件事？"],["黃副主任委員金城：我在農委會裡面沒有……"],["徐委員永明：未來總經理的人選，你們要想辦法吧？否則農委會這麼大的股東，一點影","  響力都沒有？"],["黃副主任委員金城：是。"],["徐委員永明：你沒有其他回應？"],["黃副主任委員金城：我不清楚。"],["徐委員永明：你不清楚？有委員認為今天主委要列席才能處理預算，我認為詢答時主委","  也應該列席，舉凡財團法人裁併的問題，主委要做決定；台農發公司投資這麼多錢，到","  底它在國內是自己種或是負責行銷的角色？這個政策需要主委做說明；更重要還有總經","  理人選的問題。本席知道召委有困難，因為昨天才變更議程，但是這些事情影響真的很","  大，我們很期待主委到委員會把這些事情說明清楚。謝謝副主委。"],["主席（黃委員偉哲代）：請高委員志鵬發言。"],["高委員志鵬：主席、各位列席官員、各位同仁。母親節和端午節馬上就到了，都是肉類","  需求較高的時候，請教副主委，昨天農委會召開「研商穩定毛豬產銷5月中旬休市事宜","  會議」，沒有錯吧？"],["主席：請農委會黃副主任委員說明。"],["黃副主任委員金城：主席、各位委員。是。"],["高委員志鵬：會中與各縣市政府、肉品市場及毛豬供需單位協商，決議增加5月15日（星","  期一）為休市日，並將當天休市日約2萬3,000頭豬源移至供應母親節與端午節所需。另","  外，畜牧處也表示上週協調台糖增加豬隻供應，預計台糖此波會多投入3,000頭豬上市","  ，同時也將協調大型團膳業者增加使用進口的冷凍豬肉，減少到肉品市場採購豬肉。副","  主委，是這樣嗎？"],["黃副主任委員金城：是。"],["高委員志鵬：你們總共就是這三招：決議增加休市日、協調台糖多投入豬隻上市、協調","  加工業者和大型團膳業者使用冷凍豬肉。節日每年都會有，但你們每年都用這三招，去","  年這樣，前年也這樣，就好像程咬金的三板斧，沒有別的招數了，其實也沒什麼效果啊","  ！","   你們增加5月15日為休市日，本來這一天有2萬3,000頭豬隻，其實就是提前或是延後","  而已，這讓我想起一個故事。副主委，你知道「朝三暮四」這個成語的來源嗎？當然，","  後來引用「朝三暮四」這個成語，有人會說跟國民黨的協商一樣，經常是早上講好，下","  午就不算了。現在我跟副主委講一下這個成語的故事：戰國時代，有一個人養了一群猴","  子，因為成本越來越高，不符合經濟規模，或是因為香蕉價格上漲，有一天，他把群猴","  找來，說要開始減少香蕉供應量，改成早上3根香蕉、晚上4根香蕉。猴子不滿，起鬨表","  示不贊成。養猴子的人就說改成早上4根香蕉、晚上3根香蕉。猴子聽到早上從3根變成","  4根，就大為高興的同意了。朝三暮四的故事真的是這樣來的，副主委知道吧？"],["黃副主任委員金城：是。"],["高委員志鵬：所以你們增加休市日跟朝三暮四有什麼差別？總量就是7根香蕉，豬隻也是","  一樣，本來這天要供應2萬3,000頭，只是提前或是延後而已，這跟朝三暮四有什麼不一","  樣？你們這三招從來沒有改變過，增加休市日就跟朝三暮四一樣，你們真的沒有別的招","  數了？"],["黃副主任委員金城：有關豬隻的供應，我們很清楚三節前後這段時間的需求會增加，因","  為祭祀、拜拜等關係，所以市面上需要有調控的機制。"],["高委員志鵬：跟禽流感有沒有關係？我聽說有業者原本是賣雞腿便當，現在改賣豬排便","  當。"],["黃副主任委員金城：那個關係不大，因為禽肉的價格已經回穩了。"],["高委員志鵬：如果跟雞肉有關係，本席會懷念前任主委陳保基，至少他可以保住雞，現","  在是保雞不成，豬也保不了！"],["黃副主任委員金城：事實上，這兩天豬肉價格已經慢慢穩定下來了，前幾天漲到79元，","  現在又降回75、76元左右。"],["高委員志鵬：最高到83元！你們認為有可能到83元以上，比去年上漲20%。你們沒有辦法","  處理，大家就越惜售，看好越貴就越囤積，越不拿出來，價格就越漲越高，民眾也抱怨","  連連。今天報導豬肉、鹹黃蛋等原料都上漲20%，一顆肉粽就要漲20%，這樣不會被罵死","  嗎？"],["黃副主任委員金城：經過我們的處理，價格到今天已經回穩了，應該在端午節之前……"],["高委員志鵬：你們想想看有沒有其他招數啦！不要每年都是這三招，如果都沒有用的話","  ，你們要想其他招式啦！","   另外，105年12月行政院提出新農業創新推動方案，預期在109年底提升糧食自給率4","  0%，增加農業產值434億元，創造就業機會37萬人次，農產品海外新興市場出口占比要","  達57% 的整體效益，沒有錯吧？"],["黃副主任委員金城：是。"],["高委員志鵬：新南向是國家重要的戰略方針，新農業政策也是蔡英文總統宣示5加2產業","  創新方案的重要方案之一，推動新農業是台灣未來經濟非常重要的主軸，這個大家都知","  道。只是這樣的宣示效果到底有沒有成效？這個方案到現在推動半年了，當初預期要投","  入1,100億元，如果根據農委會的農業統計資料，104年的糧食自給率只有31.37%，要增","  加到40%還有8%、9%的空間；另外，104年的農業產值是2,440多億元，就業人口是55%，","  以上都跟你們宣稱的目標有一定的距離。然而，我們看到資料已經有一年多沒有更新了","  ，沒有更新的原因是沒有成效嗎？還是成效不顯著就乾脆不更新了？"],["黃副主任委員金城：有關糧食自給率預期109年達到40%，最主要是用大糧倉計畫，在新","  農業運動裡面……"],["高委員志鵬：我的重點是這些資訊都沒有更新，讓本席很擔心會動也不動。你們宣示的","  這些政策預期要投入1,100億元耶，現在不知道已經投入多少，但剛才講的那些數據到","  現在為止沒有任何更新，是還看不到成效嗎？"],["黃副主任委員金城：我們是從106年到109年。"],["高委員志鵬：所以，從現在開始這些資訊都不更新，一直到109年，是這樣嗎？"],["黃副主任委員金城：不會，我們會更新，106年……"],["高委員志鵬：怎麼會從104年到現在都沒有更新？","   本席最後再請教一個問題。就東南亞市場而言，其實要考量到務實的雙邊互利，本席","  之前也跟主委討論過，可是根據農委會的農業貿易統計資料，對東南亞國家的農產出口","  ，這一年來反而是同步衰退。政府有這樣的政策，理論上也不是我們就進它的，我們也","  可以想辦法出口過去，可是我們看到最近半年的資料，105年11月到今年的4月，臺灣對","  東協10個國家的農產出口值比去年同期對越南衰退了4.7%，對馬來西亞衰退了11.6%，","  對印尼衰退了8.2%，柬埔寨還衰退了35%，都是同步衰退的情況。看了這個資料會覺得","  天黑一半，政府沒有推新南向還沒有事，推動了以後對每個國家的出口都衰退，這是怎","  麼一回事？"],["黃副主任委員金城：委員，目前在東南亞的國家裡面，我們只有和新加坡有FTA的關係，","  其他國家因為……"],["高委員志鵬：其他國家本來也沒有，只有和新加坡有FTA是本來就有的事實，我現在講的","  是衰退。"],["黃副主任委員金城：沒有錯，我們是積極在營造出口的增加。"],["高委員志鵬：如果用這個理由，這10年內根本沒有辦法跟東協這些國家簽定FTA，就繼續","  衰退，是這個意思嗎？"],["黃副主任委員金城：沒有，我們有在積極營造這樣的出口增加。"],["高委員志鵬：好啦！這是提醒你們要注意，說要新南向，結果反而衰退，這樣說不過去","  。"],["黃副主任委員金城：是。"],["高委員志鵬：加油！"],["黃副主任委員金城：好，謝謝委員！"],["主席：請王委員惠美發言。"],["王委員惠美：主席、各位列席官員、各位同仁。主席，有請最大的。我本來喜歡請教主","  委，朝三暮四，早上副主委，下午主委列席，我喜歡朝三暮四、早上就主委，可是沒有","  辦法，只好退而求其次，請副主委來備詢好了。","   剛剛講到台農發，我記得你們當時是要把農業用國家隊來處理，最主要是要幫我們農","  民去行銷他生產出來很好的產品，讓臺灣的農產品能夠銷到世界各地，增加農民的收入","  ，當時台農發成立的目的應該是這樣，怎麼變成你們現在在考慮評估要去種什麼東西？","  不管去種什麼東西，都是在跟我們農民爭利，不是嗎？"],["主席：請農委會黃副主任委員說明。"],["黃副主任委員金城：主席、各位委員。沒有，土地也是請農民來契作的，我們沒有跟他","  爭。"],["王委員惠美：問題是，你現在有很好的東西，你要先行怎麼樣去幫他們行銷！"],["黃副主任委員金城：有，台農發有，這個也是其中的一部分。"],["王委員惠美：現在蕉農已經那麼多了，好不容易熬了這段時間，聽說現在香蕉的價格又","  要崩盤了，對不對？"],["黃副主任委員金城：6月底。"],["王委員惠美：6月底要崩盤了……"],["黃副主任委員金城：價錢會降下來。"],["王委員惠美：你們應該去想好，世界各國現在的狀況已經可以預期得到了，這個要崩盤","  了，我們是不是這段時間快一點把它銷到世界各國去，這樣就可以平穩我們的物價，就","  可以讓我們農民有更好的收穫，不是應該這樣嗎？"],["黃副主任委員金城：是，3月份之後，我們的香蕉都一直有出口到日本。"],["王委員惠美：我要講的不是只有香蕉，你看我們現在的豬也是一樣。你們每次都是這樣","  ，照理講，你們有一個平穩基金，還有冷凍庫藏機制，可是我覺得你們都沒有澈底去發","  揮耶！都擺爛對不對？現在好了，豬價你們沒有辦法處理，只好說不然5月15日大家休","  市，休市對這些豬農真的公平嗎？休市對這些消費者真的公平嗎？逼著消費者要去吃冷","  凍的！"],["黃副主任委員金城：事實上，豬一直維持在高價位的部分。豬肉的部分我承認，從去年","  以來，因為有流行性下痢的關係，我們每個月大概都會有一點點差額，就是不足的部分","  。這個不足的部分……"],["王委員惠美：你也沒有辦法，因為小豬就是沒有長大。"],["黃副主任委員金城：不是，牠的育成率比較低一點點，有關這個部分……"],["王委員惠美：我跟你講，後面問題還很大，因為現在世界各國特別是大陸搶豬搶得很厲","  害，我也可以跟你預期，除非臺灣的自給率有夠，不然豬價還會繼續高漲。知道問題在","  哪裡，快點想辦法去解決。"],["黃副主任委員金城：我知道，我們豬農的自給率是90%。"],["王委員惠美：再來，你們畜牧處把矛頭對準豬農，說這是惜售，副主委，這一次真的是","  惜售嗎？不是吧！"],["黃副主任委員金城：有一點點差額，就是不足的地方。"],["王委員惠美：就是不足嘛！可是現在這些豬農的反映很差，因為他的豬都不夠賣了怎麼","  可能惜售？豬農對於供應量下降，他們到底應該負什麼責任？我有豬為什麼不出？所以","  他們覺得被你們官方扣帽子，對此有些不以為然。你解釋一下。"],["黃副主任委員金城：當然，我剛剛講過了，這就是有一點差額，而且又剛好遇到三節……","",""],["王委員惠美：他們是惜售嗎？"],["黃副主任委員金城：我沒有這樣講。"],["王委員惠美：所以官員講話要很注意。畜牧處有沒有跟人家說是惜售的關係？3、4月豬","  量已經開始明顯不足了，有好的價格，本來每公斤六、七十元，現在有七、八十元，一","  養大可以宰的我就趕快賣出去，怎麼知道後面價格會愈來愈高，對不對？所以這個東西","  有時候話不要亂講。","   再來，我就覺得你們現在的一些政策沒有辦法去把源頭處理掉，都是用鴕鳥的心態，","  好像看不到就好，現在5月15日休市一天也是這樣。不是只有這個，現在很可怕，今年","  粽子大概會漲2到3成跑不掉。包1顆肉粽，除了我們剛剛講的豬肉，本來外面大概賣五","  十幾到60元一公斤，現在要90塊錢一公斤；蛋黃一顆也要6.5到7.5元；櫻花蝦和瑤柱這","  些乾貨漲了5%到10%；花生也漲20%；香菇也漲2成，所以今年吃肉粽真的是很貴，怎麼","  辦？"],["黃副主任委員金城：鴨蛋和雞蛋的價格最近已經回穩了，在原產地的價位事實上是沒有","  什麼波動的。"],["王委員惠美：沒有什麼波動？問題是到市面就是有問題啊！"],["黃副主任委員金城：而且花生和香菇的價錢……"],["王委員惠美：這是拍賣有問題，還是怎麼樣？這個你們要去瞭解，你們有一個平穩基金","  和冷凍庫藏機制啊！你們手上有蘿蔔、有棒子，要懂得用啊！不要讓農民做得要死、消","  費者的薪水沒有調漲，買的東西一直在漲價，不對啦！這個不對，好不好？"],["黃副主任委員金城：我們會請那個……"],["王委員惠美：不要連粽子都變成奢侈品，這樣民怨會高漲的，好不好？"],["黃副主任委員金城：我們跟消基會來……"],["王委員惠美：對，你們要反映啊！看你們部會之間用什麼方式去聯手把它處理掉，好不","  好？"],["黃副主任委員金城：對。"],["王委員惠美：再來，現在滿嚴重的，禽流感你們宣布解除之後3天就再度爆發，到底是你","  們應變中心低估了疫情的續航力、錯估了主、客觀情勢，還是隱瞞疫情？"],["黃副主任委員金城：沒有，這個是H5N8的case，是104年就已經存在的……"],["王委員惠美：是本土的，還是不是？"],["黃副主任委員金城：就是104年進來的病毒。"],["王委員惠美：到現在還沒有根除？"],["黃副主任委員金城：還沒有根除，目前野外還有H5N8、H5N2留在我們的環境裡面，從10","  4年過來到現在。"],["王委員惠美：所以這種事情還會繼續有？"],["黃副主任委員金城：我們積極的在處理這一方面，因為是104年到現在一直存在的……"],["王委員惠美：根據這一次臺北動保處的訊息，確診的家禽是來自於高雄、苗栗、屏東、","  雲林縣，對不對？到底是單一事件，是在這4個地方去感染到，還是來到臺北才去感染","  到的？"],["黃副主任委員金城：不是，因為土雞是抓了雞以後雞販再去選他要的雞，這中間有一個","  叫做理貨場，這個理貨場把幾個場的雞混在一起，這一混以後，導致我們在追查回去時","  ，沒有辦法確認它的來源場到底是這些場的哪一場？"],["王委員惠美：這個就嚴重了！來源場到底在哪裡？你們現在還是找不出來，又跟QR","  Code的蛋一樣了。"],["黃副主任委員金城：這個來源場我們目前也全部採樣在送檢。"],["王委員惠美：多久會有結果？"],["黃副主任委員金城：大概這兩三天就會出來了。"],["王委員惠美：源頭很重要啊！"],["黃副主任委員金城：所以這整個產銷制度，未來我們會做適當的調節，也就是說，在土","  雞理貨場的階段，一定要把雞源標示清楚。"],["王委員惠美：標示清楚，不然就要相互隔絕，我們現在就很擔心是不是這4個縣市都有。","  你們現在是隨機採樣5隻，對不對？"],["黃副主任委員金城：對。"],["王委員惠美：到底是從哪裡來？不知道！是來到這邊感染？還是先有一隻感染，然後擴","  大到全部？也不知道。"],["黃副主任委員金城：這部分有幾種可能，一是在理貨場受到感染，一是原來只有一個場","  有問題，之後到理貨場又傳給別人。"],["王委員惠美：就只有這兩個可能性，但它究竟是在哪裡發生的卻不知道，所以，現在大","  家都很擔心；殊不知現在豬肉價格已經上漲很多，年初發生小豬下痢的疫情，倖存下來","  的小豬養到今天，在價格上當然會很昂貴。另外，雞肉的價格亦復如此，你們一定要密","  切注意，不然在什麼都不能吃的情況下，連帶使得周邊物價上漲一定會更可怕！"],["黃副主任委員金城：最近這一批雞的數量不大，大概也只有三百多隻。"],["王委員惠美：我當然知道這批雞的數量不大，但你們要趕快把感染源找出來，我們非常","  擔心後續的疫情你們到底有沒有控制住。"],["黃副主任委員金城：我們會積極處理這個問題，因為這次病毒是從104年侵入，今年自2","  月份以來已經發生一百多場的疫情，都是104年留下來的病毒所引起的。"],["王委員惠美：我再次強調，你們既有蘿蔔也有棒子，就應該拿出來好好運用，還有平穩","  基金與冷凍庫藏機制，也都要落實執行，俾對整個疫情控管及流程追溯建構一個有效監","  控的機制，不要一而再、再而三地爆發疫情。"],["黃副主任委員金城：我們一定會做處理。"],["主席（高委員志鵬）：請蘇委員震清發言。"],["蘇委員震清：主席、各位列席官員、各位同仁。副主委可以說是防檢的專家，今天我問","  你有關農糧方面的問題，你的回答可能未必很貼切，所以，我現在就先問你幾個防檢方","  面的問題，首先是政府提出鳥類隔離檢疫措施，在今年4月1日開始正式實施，對不對？","",""],["主席：請農委會黃副主任委員說明。"],["黃副主任委員金城：主席、各位委員。對。"],["蘇委員震清：你覺得目前國內所設置鳥類隔離場是否足夠？"],["黃副主任委員金城：據我所知，在觀音就設有一個鳥類隔離場；從整體上來看，目前隔","  離場的容量大致上還夠。"],["蘇委員震清：怎麼會夠？難道你不知道現在其他國家要進口鳥類到台灣，光是隔離的部","  分就必須排到7月份？這樣能算是容量還夠嗎？你知不知道我反映這個問題已經有多久","  的時間？"],["黃副主任委員金城：我們會儘量做調整。"],["蘇委員震清：這不是儘量調整的問題，之前本席就已經跟你們反映鳥類隔離場的容量不","  足，你們也認同我這樣的說法，當初你們選址在觀音設置鳥類隔離場，本席基於不讓進","  口業者疲於奔命或是增加成本支出，建議你們在南部地區也能多設立一個鳥類隔離場，","  你們的回答是已經跟屏科大有這方面的合作，請問這個構想現在是不是已經觸礁了？"],["黃副主任委員金城：除了想跟屏科大合作之外，我們跟嘉義大學也有合作的計畫。"],["蘇委員震清：這個計畫到完成需要多久的時間？"],["黃副主任委員金城：對民間所經營的鳥類隔離場，我們也都會給予輔導。"],["蘇委員震清：請問你們對這方面擬訂計畫到今天已有多久的時間？據本席所了解，你們","  到今天仍然是連八字都還沒一撇，在此我要語重心長地跟大家講，政府一定要認真做給","  人民看，遇到問題就要加緊解決；對這個問題，本席親自到觀音的隔離場去看過，並特","  別邀請業者及防檢單位同行，一起去看看現場通風是否良好、設備是否符合隔離的條件","  ，我們當場也挑明哪些問題必須加以改進，日後防檢單位當然會去做改善，但將來我們","  還是會面臨隔離場不足的問題。"],["黃副主任委員金城：我們回去後會積極處理這個問題。"],["蘇委員震清：針對隔離場的計畫，你們不僅要加速而且要積極辦理。試問：從我跟你們","  提出這個問題到今天已經有多久的時間？我到現在還沒看到政府做這件事的效率，希望","  儘快見到政府加快腳步，對這方面做積極而有效率的處理，否則，業者會因為隔離場不","  足而需要長時間等待，到時候必然會增加他們的成本支出，我們都認同政府隔離防疫的","  政策非常重要，但在政策的推動過程中如遇到問題，政府就應該加快腳步設法解決。"],["黃副主任委員金城：對。"],["蘇委員震清：接下來本席要繼續前面幾位委員詢問「台農開」的問題請教副主委，說句","  實在話，我從頭到尾就反對「台農開」的設立，當然，我希望講這句話是錯的，我甚至","  期待「台農開」能做出成績給台灣人民看，為什麼？首先這家公司設立的目標不明，公","  司當初設立的宗旨說是要為農民創立一個平台，不僅可以幫忙農產品外銷，也可以提高","  農產品的價格；但就公司財務結構來看，除占最大股份的台肥屬於政府之外，也有一部","  分是民間的投資。在商言商，如果他們只幫政府做事而不賺錢的話，請問他們還能跟自","  己的公司、股東交代嗎？所以首先一定會有利潤的問題。這家公司從去年創立到現在已","  經有5個月的時間，成績在哪裡？坦白說，我們只聞樓梯響，沒有看到任何實績。現在","  麻煩的是，屏東的鄉親一再告訴我說「台農開」這家公司正著手跟台糖合作，準備承租","  台糖的土地，在此情況下，已經承租台糖土地的農民該怎麼辦？讓我們感到不解的是，","  老百姓跟台糖都已經租不到任何土地，為何「台農開」這家公司卻可以很順利就租到台","  糖的土地？箇中原因為何？一樣的條件，為什麼就獨厚「台農開」這家公司？"],["黃副主任委員金城：他們不是跟台糖租地，而是合作。"],["蘇委員震清：台糖為什麼要跟「台農開」公司合作？如果不是政策在後面推，他們又怎","  麼能進行合作？目前台糖為配合政府政策，土地出租都是採行公開招標的方式，農民也","  不例外，要跟台糖租地就用投標的方式，另外就是將一部分土地委託縣市政府租給一些","  青農或是示範農場。外傳「台農開」這家公司可以馬上跟台糖拿到600公頃的土地，甚","  至還有可以拿到800公頃或更高1,000公頃的說法在坊間流傳，須知，現在鄉下很多百姓","  都因為租不到土地而無法從事農業生產，為什麼台糖卻可以用這樣的方式來對待「台農","  開」公司？實令人感到非常困惑，我問台糖，得到的答復是現在還只是在商談階段。照","  道理，創立「台農開」這家公司原本是做為平台，幫農民行銷農產品，結果他們反而自","  己下來租地從事農作，你們跟我說他們是在進行契作……"],["黃副主任委員金城：是的，他們準備跟青農一起從事契作。"],["蘇委員震清：他們到底能不能從事契作？我現在就問你一個很單純的問題，從樹上收割","  下來一大竹簍的香蕉，有無可能每一串香蕉都能外銷？當然是不可能！照以往經驗，大","  概只有七成符合規格外銷，剩下的三成難道是拿去餵豬或丟掉？還是要回歸到市場啦！","  你們跟我說，因為它的量比較少，所以不足以影響市場，坦白說，這句話等於是「放屁","  安狗心」，再怎麼處理，最後還是會與農民爭利。","   在「台農開」公司跟台糖公司展開合作後，他們又找到青農跟農契團體，跟他們說：","  不必投入任何成本，將來賺的都歸他們。如果將來賺的真的統統都歸青農跟農契團體，","  那青農一定會回他們一句話：土地乾脆就留10甲給我們吧！"],["黃副主任委員金城：有關將來種植哪一種作物，他們到現在還未定案。"],["蘇委員震清：種什麼都不管啦！不過他們有可能會去種價格很差的作物嗎？他們跟青農","  與農契團體講，將來賺的統統都歸自己，難道「台農開」公司不要花大筆錢投入開發與","  施肥嗎？這種話你們也講得出來，簡直太離譜了！","   當初政府希望「台農開」公司所扮演的角色，乃是建構一個平台，幫農民介紹與行銷","  他們的農產品，而不是自己也跳下去跟農民一樣從事農作物的種植，你們或許會說他們","  也在介紹青農，但事實上青農不必透過你們介紹，他們若有真本事，絕對不會再透過「","  台農開」公司來引薦或進行合作，請問副主委，「台農開」公司目前所做的一切是不是","  讓人有種角色扮演錯誤的感覺？"],["黃副主任委員金城：事實上，幫農民所生產的農產品出口到其他國家，也是他們的任務","  之一。"],["蘇委員震清：既然這只是他們的任務之一，那麼，其他的任務是不是就要跟農民一較長","  短嗎？"],["黃副主任委員金城：對這方面的利弊得失，我們回去後會再作詳細研議。"],["蘇委員震清：我們認為，「台農開」公司創設的目的乃是協助國內農民與農業開創行銷","  到國外的通路！"],["黃副主任委員金城：沒有錯，這是它的第一任務。"],["蘇委員震清：他們首要的任務絕對不是他們自己跳下去種植農作物，老實說，他們的董","  事長跟總經理都不懂得如何種植，真正會種的是鄉下人，年輕人也不一定會種。你們要","  教青農怎麼種，因為他們也不會種。這個議題有很多問題存在。政府推出很多具有美意","  的政策，沒有錯，但是對於實際執行的情況，你們真的要三思。"],["黃副主任委員金城：我們會三思。"],["蘇委員震清：一條路要真的走得通再來講，走不通的都沒有用。我在公開場合講，我真","  的希望台農開能夠扮演一定的角色給台灣人民看，不然農委會就非常「漏氣」了。"],["黃副主任委員金城：是。"],["蘇委員震清：到現在5個月了，你們到底做了什麼？"],["黃副主任委員金城：我們會好好的思考這個問題。"],["蘇委員震清：我提醒你們，我們希望看到它的成績。謝謝。"],["主席（邱委員議瑩代）：請黃委員偉哲發言。"],["黃委員偉哲：主席、各位列席官員、各位同仁。請問黃副主委在唸書的時候，有沒有修","  過農業經濟學？"],["主席：請農委會黃副主任委員說明。"],["黃副主任委員金城：主席、各位委員。沒有。"],["黃委員偉哲：管委會管產銷的是哪一個部門？"],["黃副主任委員金城：是企劃處。"],["黃委員偉哲：請問企劃處蔡處長，你有沒有唸過蛛網理論？這是經濟學的ABC。"],["主席：請農委會企劃處蔡處長說明。"],["蔡處長昇甫：主席、各位委員。沒有。"],["黃委員偉哲：都沒有修過經濟學的人嗎？"],["蔡處長昇甫：我唸的是……"],["黃委員偉哲：管糧食的莊副署長有修過嗎？"],["主席：請農委會農糧署莊副署長說明。"],["莊副署長老達：主席、各位委員。我有唸過農業經濟。"],["黃委員偉哲：蛛網理論是最基本的，它在講從生產到上市的時間差，以及供給需求的影","  響，這個部分大一就唸過了；亦即要生產的時候，大家看價格好，就會拚命增加生產。","  以養豬為例，小豬養到上市要7個月的時間，大家看價格好，現在就趕快拚命繁殖小豬","  ，等到7個月之後，供給量大增，又導致價格崩盤。這個理論不管是用在長期的養豬，","  或是短期的高麗菜，都被一再驗證。不要說從小，我們從學生時代一直唸的經濟學，已","  經告訴我們，供給跟需求的落差會造成一窩蜂搶種、搶養的狀況。去年因為颱風來，很","  多香蕉樹都被吹倒，所以香蕉價格上漲，於是農民就開始搶種，今年5、6月要收成了，","  接下來就傳出崩盤說。","   農委會有這麼多農經專家，學者也這麼多，官員又這麼有經驗，經歷的事件及交的學","  費又那麼多，為什麼從豬肉、雞肉、香蕉到高麗菜，類似的事情卻一而再，再而三的發","  生？難道沒有比較好的方式處理嗎？"],["黃副主任委員金城：我先講豬肉的部分，因為豬肉……"],["黃委員偉哲：多休市一天就有用嗎？"],["黃副主任委員金城：多休一天事實上能夠減少2萬3,000頭的供應，我們希望將這2萬3,0","  00頭平均分配到端午節之前的每一天供應。"],["黃委員偉哲：你是希望，可是農民會照做嗎？"],["黃副主任委員金城：我們是從台糖這邊處理，並不是……"],["黃委員偉哲：那就叫台糖不要出貨就好了，何必多休一天？多休一天可能有一個情形，","  就是農民要多負擔一天飼料的成本，有可能因為成本或其他因素的考量，在休市前或休","  市後趕快讓豬隻屠宰上市，屠宰上市之後，發現供應量滿多的，所以短期價格就會稍微","  得到一點抑制。"],["黃副主任委員金城：是。"],["黃委員偉哲：理論上是這麼講，但是實質上真的有那個效果嗎？我們覺得有一點懷疑。","  你們過去有實證的例子嗎？"],["黃副主任委員金城：事實上，這次稍微調整一下，這兩天的豬價已經沒有繼續往上漲。","",""],["黃委員偉哲：基本上，有關飼養豬隻跟可以供應的數量，以及市場上的需求，歷年來每","  天市場的屠宰量及市場價格都會有歷史資料，你們從歷史資料分析大數據就出來了嘛。","",""],["黃副主任委員金城：對，我們清楚這個數量。最主要是目前每天的供應量稍微有點不足","  ，國內的飼養量……"],["黃委員偉哲：這才是病因嘛。"],["黃副主任委員金城：這才是主要的原因。"],["黃委員偉哲：那接下來怎麼辦？你們也不能夠鼓勵飼養，因為鼓勵飼養之後，到時候價","  格崩盤的話，人家又要找你們。"],["黃副主任委員金城：沒有辦法鼓勵飼養，因為我們……"],["黃委員偉哲：那麼你們要增加進口量嗎？"],["黃副主任委員金城：我們的畜牧場一年能夠生產多少量已經固定，而且要增加畜牧場很","  難。其實從幾年前開始的小豬流行性下痢，是導致今天育成比較不好的原因，我們已經","  朝這個方向處理，希望能夠把……"],["黃委員偉哲：幾年前的小豬下痢還在影響幾年後現在的市場價格，政府卻沒有辦法拿出","  有效的方法。從經濟學的供給跟需求來看，你們明知供給量有所不足，還要慢慢治療小","  豬的下痢，以為這樣小豬的育成率就會提高，供給量也會隨之提高，問題是幾年來都還","  沒解決。你們要怎麼提高供給量？有沒有辦法？"],["黃副主任委員金城：現階段大概就是這樣的供給量……"],["黃委員偉哲：沒有辦法提升嗎？"],["黃副主任委員金城：我們會要求台糖增加供給量，他們的供給量比較穩定。"],["黃委員偉哲：怎麼請台糖增加供給量？"],["黃副主任委員金城：就是飼養……"],["黃委員偉哲：多養嗎？可是育成率不好啊。"],["黃副主任委員金城：另外，現在畜主總是會養到125公斤才願意讓豬隻上市，我們會請台","  糖公司或是畜主儘量稍微縮短上市的時間，不要養到125公斤。"],["黃委員偉哲：養到125公斤的話，飼料換肉率就沒有那麼好了啦，適當的重量是100公斤","  吧。"],["黃副主任委員金城：100公斤左右。我們會請他們提早出貨，不要一直養到125公斤。"],["黃委員偉哲：依過去的經驗，這樣子多久會讓豬價平穩？"],["黃副主任委員金城：這兩天已經穩定下來了。"],["黃委員偉哲：接下來的端午節呢？端午節之後還有中元節，要拜拜，中元節過了以後還","  有中秋節，中秋節之後還要過年，有完沒完？有沒有辦法解決？"],["黃副主任委員金城：我們儘量請農民不要養到125公斤，事實上，養到125公斤的話，飼","  料的換肉率沒有100公斤……"],["黃委員偉哲：這個剛剛講過了嘛。好啦，你們敢不敢進口豬肉？"],["黃副主任委員金城：進口豬肉也是一部分……"],["黃委員偉哲：是選項嗎？"],["黃副主任委員金城：我們現在有10%左右的豬肉是……"],["黃委員偉哲：只要不進口含萊克多巴胺的美豬，我沒有意見。","   另外，我再問戴奧辛雞蛋的問題。林主委曾經承諾，將參照歐盟對動物飼料中戴奧辛","  含量的標準，最快於1週內預告，經過60天預告期後正式公告。"],["黃副主任委員金城：我們已經預告了。"],["黃委員偉哲：過60天就正式公告嗎？"],["黃副主任委員金城：對，60天以後……"],["黃委員偉哲：接下來就要求業者囉？"],["黃副主任委員金城：對。"],["黃委員偉哲：所有的飼料商生產的飼料都要驗……"],["黃副主任委員金城：經過檢查，都不能夠超過那個標準。"],["黃委員偉哲：最後是關於禽流感的議題，日前林院長已經裁示撤除一級應變中心，農委","  會林主委也保證今年不會再發生，但是之後台北市和新北市都有屠宰場通報雞隻屠體疑","  似感染禽流感。"],["黃副主任委員金城：那是H5N8，為104年留下的病毒，而我們認為不會再發生的是H5N6，","  這是會感染人體的病毒……"],["黃委員偉哲：你們這樣是玩數字遊戲嘛！"],["黃副主任委員金城：沒有，這不是數字遊戲。"],["黃委員偉哲：你們說H5N6沒有了，接下來是H5N8，H5N8弄完之後，又是H5N2！"],["黃副主任委員金城：H5N8和H5N2是104年以來一直存在於我們的田間。"],["黃委員偉哲：可是老百姓會問：到底何時能根除？再者，感染H5N8的雞肉能吃嗎？也是","  不能啊！"],["黃副主任委員金城：沒有錯。"],["黃委員偉哲：既然如此，你們還撤除一級應變中心……"],["黃副主任委員金城：撤除一級應變中心是由於H5N6的關係……"],["黃委員偉哲：因為這不需要應變了，這個病毒已經本土化、在地化了……"],["黃副主任委員金城：因為H5N8和H5N2沒有感染人體的疑慮，所以沒有到一級防護的階段","  。"],["黃委員偉哲：這不需要一級應變……"],["黃副主任委員金城：對，它不需要一級應變……"],["黃委員偉哲：但是感染到的雞肉還是不能吃？"],["黃副主任委員金城：感染發病的雞肉當然不能吃。"],["黃委員偉哲：對，只是它沒有感染人體的能力，我能了解，但是你們要特別注意，因為","  這是RNA病毒……"],["黃副主任委員金城：是。"],["黃委員偉哲：所以它的變異非常大且快。"],["黃副主任委員金城：對。"],["黃委員偉哲：因此，你們不要掉以輕心，認為H5N8不會感染人體……"],["黃副主任委員金城：不會。"],["黃委員偉哲：到時病毒變異之後……"],["黃副主任委員金城：我們的目標當然是……"],["黃委員偉哲：雖然現在是夏季，禽流感疫情由於天候之故一時獲得抑制，這個情況不是","  因為我們行，而是老天的原因，就像秋冬季氣溫下降時，感染流行性感冒的人會比較多","  ，夏季一到，由於氣溫上升，疫情會一時獲得抑制。"],["黃副主任委員金城：關於H5N6，3月6日的案例是最後一起，而且3月6日當天它已經被我","  們清除。"],["黃委員偉哲：好啦！多多加油！我覺得這個部分不要讓民眾心中繼續存有疑慮。"],["黃副主任委員金城：是。"],["黃委員偉哲：謝謝。"],["黃副主任委員金城：謝謝。"],["主席：請邱委員志偉發言。"],["邱委員志偉：主席、各位列席官員、各位同仁。黃副主委，本席關心的漁業保險目前已","  有初步的進度。"],["主席：請農委會黃副主任委員說明。"],["黃副主任委員金城：主席、各位委員。是。"],["邱委員志偉：其實我推動漁業保險已經一年多。","   回顧過去，去年2月史無前例的大寒害造成台南、高雄養殖漁業的重大損失，使得漁","  民血本無歸，您知道這件事情吧？"],["黃副主任委員金城：我知道。"],["邱委員志偉：包括虱目魚、鱸魚還有石斑的養殖，都是如此。由此可知，為因應氣候異","  常的常態化，漁業保險有其必要性。我們看到，每年不是有強降雨、暴雨，就是有強低","  溫，這些天候都是我們無法控制的，而養殖漁業是靠天吃飯，所以藉由保險降低他們養","  殖過程的風險一定有其必要性；但是這要如何妥當規劃，需要大家縝密的思量，所以我","  們也召開三、四次的協調會，邀請你們到永安區漁會、興達港區漁會、彌陀區漁會、梓","  官區漁會和他們多多溝通，以了解漁民的需求。","   請教黃副主委，如果今年秋季要試辦，在本席的選區中（即剛剛提到的那四個沿海養","  殖區），目前漁業署對於中央政府、地方政府和漁民的負擔比率有沒有規劃方案？"],["黃副主任委員金城：各三分之一。"],["邱委員志偉：亦即漁民負擔三分之一，中央政府負擔三分之一，地方政府負擔三分之一","  。對於這個負擔比率，漁民會不會覺得負擔太重？"],["黃副主任委員金城：我覺得這應該滿合理的。"],["邱委員志偉：你們到地方辦說明會時，他們有表示能接受這個負擔比率嗎？"],["主席：請農委會漁業署黃副署長說明。"],["黃副署長鴻燕：主席、各位委員。我們有和他們溝通，因為現在研發的是試辦的性質，","  而我們希望鼓勵他們都能參加……"],["邱委員志偉：另一個問題是漁民認為保險涵蓋的魚種太少，現在只針對石斑、龍膽，對","  不對？"],["黃副署長鴻燕：對。"],["邱委員志偉：有些地方漁民朋友希望虱目魚、鱸魚也能夠納入，請問這個部分可不可以","  考量？"],["黃副署長鴻燕：當然可以，但是漁業保險正在初期試辦階段，由於石斑算是比較高價值","  的魚種，漁民投保的意願會比較高一點，目前才會僅限於此，不過，將來成功之後，我","  們會再逐漸推動其他魚種的保險。"],["邱委員志偉：漁業保險要成功的話，第一個，保險費用要讓漁民負擔得起，第二個，保","  險涵蓋的魚種相對要多，第三個，除極端低溫之外，強降雨也要納入，譬如大雨、暴雨","  之後，若是整個魚塭流失，將會造成嚴重損失，以前屏東曾經發生過這類事情，難保台","  南或高雄的沿海地區不會遇到這些問題，所以低溫保險和強降雨保險能不能設計在一起","  ，成為綜合型保單？"],["黃副署長鴻燕：當然可以，跟委員報告，現在農委會先推動低溫的指數型保險，日前屏","  東也已經推動降水量的保險，這些都從今年逐漸慢慢推動。委員的想法和我們的想法應","  該是一致的，都希望透過這樣的機制，讓人民有保障，又負擔得起保費，這是我們的推","  動方向。"],["邱委員志偉：本席有一個要求，拜託漁業署再全面了解漁民的需求，之前你們可能只針","  對漁會進行了解，但是漁會方面只有理監事才出席，這樣的了解或許不夠全面，希望你","  們以更多的溝通、更多的雙向討論了解漁民真正的需求，請漁業署多多加強這個部分。","",""],["黃副署長鴻燕：我們答應會加強這個部分。"],["邱委員志偉：另外，關於興達港活化一事，這兩天吳宏謀政委可能要召開關於興達港活","  化的會議，對不對？"],["黃副主任委員金城：對。"],["邱委員志偉：我們知道，現在興達港要規劃成為海洋科技園區，而該區的土地都是漁業","  署和市政府的，大部分為漁業署的，不過，雖然漁業署身為地主，這個規劃的主導單位","  卻是經濟部能源局；即使那些土地是你們的，他們的規劃也完全沒有邀請你們參與，包","  含遠洋泊區、近海泊區各有不同的規劃，還有風電機組組裝等等規劃，但是我們認為興","  達港活化的事情不能沒有漁業署扮演的角色。","   再者，以前本席關心這要轉型成遊艇觀光碼頭一事，我認為這個精神一定要存在，至","  於他們要規劃遠洋泊區為海洋科技園區，本席沒有特別意見，只要規劃得當，與地方有","  充分溝通，了解當地民眾的需求，地方也可以接受，又能促進地方經濟繁榮，促進地方","  就業，我都尊重。只是海洋科技園區有下列的重要元素：第一個，海洋元素，因為海洋","  一定和漁業相關，所以政府要考量這個規劃會不會對近海漁業、遠洋漁業、養殖漁業造","  成衝擊；第二個，科技元素，既然這是科技園區，竟然連科技部都不知！你們是地主，","  卻沒有置喙的空間，規劃完全由能源局主導，能源局也自覺莫明其妙。因此，關於興達","  港要規劃成為海洋科技園區一事，請問漁業署的立場？"],["黃副署長鴻燕：雖然興達港的土地很多都屬於漁業署，但是興達港是第二類漁港，所以","  它是由高雄市政府進行整體規劃。對於這件事情，行政院已經召開好幾次跨部會會議…","  …"],["邱委員志偉：都無疾而終，或是有結論卻無行動……"],["黃副署長鴻燕：這有結論，也已經要求高雄市政府趕快辦理，我理解的是最近高雄市政","  府應該會提出整體規劃，包括剛才提到的創新區域，還有遊艇的區域，這些都有規劃。","  至於漁業署，我們當然就國家整體政策考量，包括能源、娛樂休閒等產業的結合，這對","  整個大高雄地區都是有幫助的……"],["邱委員志偉：我們看到，興達港的旁邊有溼地，也有一個簡易碼頭，已經有一個遊艇港","  碼頭的雛型，如果這個碼頭的硬體設施能闢建得更好，周邊又有招商計畫，譬如outle","  t或連鎖餐廳、飯店等等，我覺得那會是一個非常好的觀光景點。"],["黃副署長鴻燕：是的，這個我們同意。"],["邱委員志偉：加上遊艇碼頭，可以發展遊艇相關的休閒娛樂活動，但漁業署卻未積極督","  促高雄市政府提出規劃，然後你們在經費上也要支持啊！"],["黃副署長鴻燕：有，我們有啦！那些部分已經納入前瞻基礎建設計畫中去推動，漁業署","  絕對全力來協助他們……"],["邱委員志偉：遊艇港碼頭那部分，拜託副署長一定要全力推動，遊艇碼頭要先蓋起來，","  遊艇進來之後，就會引起大家的重視，進而包括餐廳、購物、飯店等等周邊的需求也都","  會應運而生。"],["黃副署長鴻燕：是。"],["邱委員志偉：而且它位於北高雄跟南台南的中間點，有相當的消費人口，而且它的交通","  動線也很好，這是一個很好的地點，漁業署應該要做更前瞻的規劃。"],["黃副署長鴻燕：是的，我們會跟高雄市政府一起努力。"],["邱委員志偉：這部分已經講好久了，希望能在一、二年之內有具體的進展，讓興達港能","  夠改頭換面，成為北高雄一個重要的觀光景點。","   另外一個小小的提醒。針對農村再生這部分，期待副主委能夠督促水保局，過去的高","  雄縣，包括岡山、旗山等地區都有很多農村，需要推動農村再生。推動農村再生當然需","  要經費、協助跟輔導，關於這部分，地方上有任何的建議，希望水保局李局長能夠全力","  協助。不管是輔導他們上課，讓他們受訓後提出完整的計畫來協助農村再造風華，只要","  有計畫提出來，我期望局長跟副主委都要大力支持，尤其對南部要特別照顧。"],["黃副主任委員金城：有。這部分我請水保局說明。"],["主席：請農委會水保局李局長說明。"],["李局長鎮洋：主席、各位委員。關於委員所提的建議，現在不僅水保局在做這件事，整","  個農委會的團隊都在做這件事，甚至也不限於中央政府，包括地方政府都已納入，只要","  有好的建議、好的提案，經過審查之後，符合農村再生精神的提案，我們都會儘量協助","  。"],["邱委員志偉：經費要用在最迫切需求的地方，也就是需求強度最強的地方，而需求強度","  最強的地方，就高雄市來講就是岡山跟旗山，我想農村再生這方面，邱議瑩委員也會非","  常支持。我想提醒水保局，只要我跟邱議瑩委員針對地方需求所提出的建議，希望水保","  局一定要大力支持，我們都會去現場看過，也邀請你們到現場來看看這個農村要如何再","  生，如何恢復風華？思考如何透過輔導機制，能夠再造農村的活力，懇請拜託局長要大","  力支持。"],["黃副主任委員金城：會的。"],["主席（黃委員偉哲代）：請邱委員議瑩發言。"],["邱委員議瑩：主席、各位列席官員、各位同仁。上禮拜林全院長到沙崙視察時，特別提","  到綠能發展要兼顧生態平衡，他也特別強調要發展太陽能，就要能夠跟濕地共存；要發","  展風力，也要能夠跟海洋生態共存，這兩個部分如果都做不好，我們的綠能發展就算失","  敗。請問黃副主委，您同意這樣的說法嗎？"],["主席：請農委會黃副主任委員說明。"],["黃副主任委員金城：主席、各位委員。是。"],["邱委員議瑩：能源局說發展太陽能的終極目標是在2025年達成20GW，其中有一大部分的","  綠能發展會設置在所謂的農地上面，不管這個農地是可耕作或不可耕作，這跟農委會捍","  衛農地農用的政策，某種程度上一定會有所扞格。副主委，你要不要回答一下，你覺得","  在實際的執行面上，到目前為止，你們有遇到什麼樣的困難嗎？"],["黃副主任委員金城：最大的問題只有太陽能板下方未能作為農用，這是我們比較無法接","  受的部分。"],["邱委員議瑩：有太陽能板，但是太陽能板下方未作為農用，換句話說就是「假種田、真","  種電」，跟你們強調的農地農用政策有很大的落差，是不是這樣？"],["黃副主任委員金城：對。"],["邱委員議瑩：副主委，你要不要說一下，到底現在有多少公頃「假種田、真種電」的農","  地？","   請問處長，您手上有統計資料嗎？"],["主席：請農委會企劃處蔡處長說明。"],["蔡處長昇甫：主席、各位委員。目前各地方政府一共廢止了81處未作為農用的太陽能板","  場址。"],["邱委員議瑩：總共有多少農田申請種電？廢止的81處總共是多少公頃？你們有沒有做過","  統計？"],["蔡處長昇甫：相關統計資料，我請同仁查一下。現在已申請設置太陽能板的場址一共有","  8,000多場，其中有一些在太陽能板底下並未作為農用，違背我們的政策，所以我們……","",""],["邱委員議瑩：8,000多場裡面有多少並未真正作為農用？"],["蔡處長昇甫：就是81場。"],["邱委員議瑩：8,000多場裡面有81場沒有真正作為農用？"],["蔡處長昇甫：是。"],["邱委員議瑩：那些農用的場址當中，有多少比例只是稍微種了一點點農作物，讓你們查","  核時可以過關？根據經濟部的統計，現在總共有1,253公頃的田地申設太陽能發電使用","  ，這1,000多公頃當中，我不知道是否包含您剛剛所回答的8,000多個案子？另外，環保","  署列管受污染的農地有374公頃，但是這374公頃應該是屬於你們歸類的不利農作的農地","  ，對不對？"],["蔡處長昇甫：是，是受污染農地。"],["邱委員議瑩：但是這374公頃的農地，竟然沒有任何一件申設太陽能光電，換言之，現在","  已經申設的這些農地，有多少是「假種田、真種電」？另外，受污染、不利耕作的374","  公頃農地，申設太陽能光電的案件是零，請問這些受污染的農地，現在作何用途？是否","  還是持續在種田？還是就地荒廢？我們要推動太陽能光電，有沒有辦法將不利農作的農","  地做一些整合，讓它可以從事種電的工作，把真正的良田拿來種田，讓不利農作的農田","  發揮另外的用途？"],["蔡處長昇甫：委員說的方向沒有錯，我們原先的規劃是，首先我們希望儘量將太陽能發","  電導引到不利耕作地，讓它產生一個群聚的效應，而且這樣效果也比較好。至於在農地","  上如果要設置太陽能板，我們希望優先考量的是跟畜禽設施結合，易言之，上面是太陽","  能板，底下則畜養畜禽，例如豬隻較為怕熱，養豬場上方若設置太陽能板，可以發揮隔","  熱、降溫的功能，達到雙贏的目標。至於大部分的農糧作物，因為植物基本上需要進行","  光合作用，我們對產量是有要求的，我們的標準非常清楚，如果太陽能板底下是農糧作","  物，基本上其平均產量必須達到前三年平均產量的七成。因此，我們導引的順序，第一","  個是不利耕作地；第二個則是跟畜禽設施結合，我們以這兩者為優先推動的方向。","   至於剛剛委員所提能源局給的1,253公頃這份資料，那個指的是不利耕作地的區域，","  目前廠商施設比較少的主要原因，第一個是由於饋線的關係，因為那些土地通常位於比","  較偏遠的地方，台電目前還無法鋪設饋線，所以申設的數量較少；第二個原因是土地比","  較零碎的關係。"],["邱委員議瑩：如何解決這些問題？針對這些問題，你們有沒有做過橫向的溝通協調？比","  如說跟能源局、跟台電、跟地主，這些溝通協調的工作由誰來做？如果沒有做這些溝通","  協調工作，即便我們劃定了不利耕作區，劃定了某些區域可以發展太陽能光電，但是它","  的饋線不足、電網不足，台電不願意施設到那裡，那怎麼辦？我們的太陽能光電目標和","  政策就達不到了啊！"],["蔡處長昇甫：委員所講的沒有錯，目前是由行政院能源辦公室做跨部會整合，相關的問","  題都會透過能源辦公室進行討論，委員剛才所提的那些問題，目前我們都在積極的討論","  ，一旦有最新的消息，我們會向委員報告。"],["邱委員議瑩：正在做討論，還沒有任何結論出來？"],["蔡處長昇甫：是。"],["邱委員議瑩：有沒有什麼方向可以稍微講一下，諸如：你們要怎麼樣整合？整合工作由","  誰來做？是各縣市政府的農業局來配合嗎？還是由行政院能源辦公室主導？還是由農委","  會主導？有沒有大概的方向？"],["蔡處長昇甫：有關不利耕作地及土地零碎化的問題，要怎麼樣形成群聚效應，目前我們","  的方向是希望地方政府出來整合當地地主，讓土地的租金和饋線比較符合市場的原則，","  進而能夠做處理。另外，有關畜禽設施的部分，由我們農業部門來處理就可以了。"],["邱委員議瑩：謝謝。"],["主席：請蕭委員美琴發言。"],["蕭委員美琴：主席、各位列席官員、各位同仁。前瞻基礎建設計畫有一項跟水環境建設","  有關，就是在台東設置深層海水取水工程，總預算暫定是4億元。本席對這個取水工程","  一直有一些疑慮，我不是反對，我認為長期而言深層海水是有發展的機會，但是有兩個","  前提要件是需要先解決的。第一，之前農委會曾經在台東也有相關的計畫，但是因為水","  管碰到颱風以及地形等相關問題，取水工程因此中斷，到現在都還在訴訟當中。有關取","  水工程相關責任的釐清問題，我們看來就是地形和颱風的問題，但是農委會相關單位遲","  遲不肯做最後的裁決，導致官司延宕，日後在官司沒有解決的情況之下，難道你們還要","  重新再布設嗎？如果沒有辦法釐清是天然災害因素還是人為因素，是否還要貿然再進行","  相關的工程？這是第一個疑慮，也是必須先行處理的問題。","   第二個疑慮，花蓮縣已經有3家民間業者，包括台肥公司已經成功布設取水管線，而","  且現在也順利取水當中，當然取水工程一定要有後端的上下游產業，如此才能夠發揮產","  值效應。在上下游產業當中，非常關鍵的就是養殖業，不只是以高附加價值的深層海水","  用低溫去養殖海產，在地方實驗成功的包括鮭魚、赤身、鮑魚，都非常具有高附加價值","  ，而且整個亞太地區可能只有花蓮這個地方，因為花蓮深層海水的天然條件有辦法做這","  樣的養殖。另外，還有一些特殊的藻類，都有後續生技作為原料或是作為比較高單價海","  產的附加價值。但是非常遺憾的是，過去因為各部會的本位主義，包括經濟部工業局有","  土地使用的問題，農業單位也沒有有效去輔導已經有在取水的業者，所以本席現在質疑","  的是，現在又編定要重新在台東設置取水工程，但是花蓮現成的3家業者是可以造就更","  多地方產業加值的機會，造就更多的工作機會，可是並沒有去善加利用。不只是海產養","  殖，甚至是低溫花卉像荷蘭的鬱金香都有辦法在台灣做育成，我們利用深層海水的溫差","  和水質，生產這麼多的附加價值，農委會都沒有積極去輔導，我們要如何期待現在行政","  院又要投資4億元做台東的取水工程而且未來可以達到我們所預期的產值呢？我相信它","  有未來性，但是各部會應該做的輔導、整合、協助，甚至包括地方產業的認證，一定要","  有認證才會有附加價值，一定要有這些配套，你們對於這些配套到底有什麼樣的作為可","  以形成它的附加價值，進而讓整個地方產業鏈包括上下游的產業都能夠順利帶動？"],["主席（邱委員議瑩代）：請農委會黃副主任委員說明。"],["黃副主任委員金城：主席、各位委員。委員的問題，漁業署比較清楚，我請黃副署長說","  明。"],["主席：請農委會漁業署黃副署長說明。"],["黃副署長鴻燕：主席、各位委員。深層海水管線壞掉的官司的確還在持續中，就我們的","  理解，水試所為了解決，他們準備自己接管線進行開挖……"],["蕭委員美琴：你說還要開挖管線？之前的事情都還沒有解決，還要重新布設嗎？"],["黃副署長鴻燕：那個要解決……"],["蕭委員美琴：水利署都已經結案了，就是颱風造成的啊！"],["黃副署長鴻燕：方向上是應該自己先完成管線，大方向是這個樣子。"],["蕭委員美琴：如果你們沒有辦法認定是天然災害所造成，那要怎麼重新布設呢？要再重","  新花一次錢，如果再碰到颱風，再因為地形因素和颱風等各種天然原因而壞掉，那要誰","  負責呢？是包商負責還是你們負責？"],["黃副署長鴻燕：因為那個是有官司的存在，今天水試所的人員沒有列席……"],["蕭委員美琴：官司的存在是因為你們沒有辦法承擔責任，這是天然災害造成的認定問題","  嘛！"],["黃副署長鴻燕：就是因為有天然災害造成的問題，官司才會繼續存在，但是時間也真的","  拖得太久了，農委會有協調應該趕快……"],["蕭委員美琴：如果拖那麼久，你們哪來的自信認為重新布設4億元的前瞻基礎建設計畫會","  有該有的成效呢？我沒有看到你們的積極作為啊！我不是反對，但是一定要有後續的產","  業效應，否則一直撒錢下去，它的成效在哪裡呢？"],["黃副署長鴻燕：沒有錯。另外，剛才委員提到深層水的開發研究，就我們所理解，水試","  所是持續在進行中，未來……"],["蕭委員美琴：我也問過水試所，都有一些研究成果出來了嘛，現在在法規方面或是產地","  上的問題還沒有辦法突破，你們應該要積極去協助，才能夠造就後續的產業效應嘛！"],["黃副主任委員金城：對於委員這個議題，我們回去……"],["蕭委員美琴：你們是否能夠組一個專案？農科院在研究，水試所也在研究，大家都在研","  究，研究這麼久，已經十幾年了！"],["黃副主任委員金城：針對這個議題，我們回去會把相關單位整合一下，看看目前的狀況","  到底如何，我們再向委員報告，可以嗎？"],["蕭委員美琴：好，那你們要研究多久？這個事情已經研究十幾年了。"],["黃副主任委員金城：我們在1個月內向委員報告。"],["蕭委員美琴：希望能夠儘快，地方產業需要有更多元的發展機會，這可以善用我們得天","  獨厚的天然條件和資源，而且是低汙染的新產業，如果我們以日本為例，它潛在的附加","  價值是非常非常高的，希望你們用更積極的態度，不要再推來推去，要儘速解決。"],["黃副主任委員金城：是，瞭解。"],["蕭委員美琴：另外，國人非常關心食安的問題，除了衛福部現在推出的各種計畫，其中","  涉及農委會的部分就是農藥殘留的檢驗機制，我們希望能夠進一步來強化。過去花蓮縣","  的國立東華大學曾經提出計畫要設置相關的檢驗中心，因為花蓮縣正在推動有機農業和","  各種高附加價值的農業，但是花蓮並沒有現成的檢驗中心，總要請外界專家，或者是把","  產品送到其他縣市去驗，對農民來講，成本負擔非常大，即便有農委會的補助，負擔還","  是很大，不如就設置一個在地的檢驗中心。","   對於東華大學提出的這個計畫，我看你們目前是傾向透過中央特別統籌分配稅款，由","  地方縣政府去支應，但是你們也很清楚，地方政府的財政是非常辛苦的，如果用中央統","  籌分配稅款去支應，其實就會排擠到地方既有的各種建設計畫，今天既然是中央所屬的","  一個國立學術機構要提出申請，是不是可以透過花東基金或是透過農委會，直接用一個","  專案來建置這個農產檢驗中心？不要把問題丟給地方政府，因為地方政府的財政非常困","  難，你要它從統籌分配稅款裡面去支應這900萬元的經費是很困難的。"],["黃副主任委員金城：是，針對東華大學的技術能力，現在藥毒所正在評估，如果評估沒","  有問題的話，我們會儘快輔導它來設置，成為東部的一個檢驗中心。"],["蕭委員美琴：不只是能力的問題，還有整個設置的機制，你不能把問題丟給地方政府，","  好像你們這裡就沒事，而且目前還打算從統籌分配稅款裡面來提撥，要求地方政府去轉","  撥，但是地方政府還有很多其他的開銷，它未必願意轉撥，將其用在這個食安的農藥檢","  驗項目當中，你要怎麼克服這個問題呢？"],["黃副主任委員金城：第一，我們先來瞭解當初西部幾個檢驗中心的設立是循什麼樣的經","  費來源，如果是屬於中央的部分，而且農委會承擔得起，我們就儘量來補助它。"],["蕭委員美琴：我想這個檢驗中心不管是從國人最關心的食安角度，或者是對於地方農業","  長期的永續發展並提升附加價值，以及現在地方正在推動的有機農業來講，都是一個非","  常關鍵的配套。"],["黃副主任委員金城：對，沒有錯。"],["蕭委員美琴：這是一定要設置的，沒有什麼要不要設置，如果它能力有問題，就是只有","  輔導和經費的問題。"],["黃副主任委員金城：對，而且東部確實有必要設立這樣的一個中心。"],["蕭委員美琴：既然有必要，我希望你們能夠儘快克服各種障礙，包括經費的障礙，或者","  是在執行過程所面臨的各種法規和配套問題的障礙，要儘速讓它在東華大學能夠成立，","  好不好？"],["黃副主任委員金城：是。"],["蕭委員美琴：好，謝謝。"],["主席：請管委員碧玲發言。"],["管委員碧玲：主席、各位列席官員、各位同仁。本席看到今天在各個委員會或多或少都","  有本黨的立法委員在質詢的時候提到前瞻基礎建設中的些許計畫，也有非常深入的質詢","  ，其實這就見證了前瞻基礎建設真的應該趕快開始好好審，審下去以後民進黨也不會放","  水，下去審了就有修正的機會，如果用前瞻基礎建設特別條例去比照2008年年底馬英九","  總統送來的擴大公共建設特別條例，進來的時候是8個條文，出去的時候是17個條文，","  狠狠的被修了一倍之多，所以應該下來修才對。本席是藉這個時間來發表一點感想，我","  們不知道不進來修的目的為何。","   今天本席要特別和副主委來探討食安制度上面的一個漏洞，你們看看要如何處理，也","  要讓全國的人民知道。目前依據農產品生產及驗證管理法，事實上授權了中央主管機關","  對於特定農產品及其加工品的生產、加工、分裝及流通等，有一個優良產品的認證制度","  ，希望你們能夠去成立一個又一個的驗證制度，目前我們國家建立的是四章一Q，對不","  對？"],["主席：請農委會黃副主任委員說明。"],["黃副主任委員金城：主席、各位委員。對。"],["管委員碧玲：四章一Q包括吉園圃、CAS認證、有機農產品認證和產銷履歷的TGAP認證，","  這些是四章，那一Q是什麼？"],["黃副主任委員金城：QR Code。"],["管委員碧玲：QR Code沒有驗證管理，對不對？"],["黃副主任委員金城：對。"],["管委員碧玲：所以本席認為四章一Q有漏洞。這一Q其實是有食安的漏洞，如果我們要維","  持這種秩序，你就要讓人民知道，否則會有什麼問題呢？我們來看看，你們的CAS檢驗","  很嚴格，要符合4個標準，包括原料國產、衛生安全符合要求、品質規格符合標準、包","  裝標示符合規定，如果經過我們的抽驗，或者是剛開始申請時的確認，就可以有CAS的","  標誌，對不對？"],["黃副主任委員金城：對。"],["管委員碧玲：所以它是有制度的。我們再來看TGAP，TGAP最主要是生產流程的管理，在","  你們的管理之下，目前總共有幾筆資料？"],["黃副主任委員金城：116筆。"],["管委員碧玲：不多，所以它相當嚴格，是不是？"],["黃副主任委員金城：對。"],["管委員碧玲：你看，全國才116個，這當然有推廣的問題，也有剛剛蕭美琴委員所講的，","  這些認證機構是不是分散在全國各地？尤其是在農業的縣市鄉鎮，認證機構是否充分？","  設施是否足夠？我們的人力、物力、財力是否充足？我們的宣導和鼓勵是否足夠？雖然","  這個部分只有116筆，但是基本上它是嚴格的。","   我們再來看吉園圃，吉園圃申請條件的限制也多達好幾項，包括至少要接受用藥技術","  指導1次，還有病蟲（草）害防治，它也要求農產品農藥殘留檢驗結果報告，這些都有","  要求，所以吉園圃基本上也是一種。","   最嚴的當然是有機農產品，有機農產品你們經常去抽驗，而且抽驗的結果都有公告，","  不合規定的你們會去追溯，追溯之後會有罰則，對不對？"],["黃副主任委員金城：對。"],["管委員碧玲：所以有機農產品相當的嚴格。可是我們來看看四章一Q網站上這個文旦的產","  品，這個文旦的產品有生產地、有聯絡電話、有地址、有電子郵件等資料，可是它不需","  要附任何檢驗證明和檢驗結果報告，就可以宣稱它不施任何化學性藥劑，用的是自製的","  有機發酵液，所以大家可以安心食用。它這樣宣稱卻沒有附檢驗報告，換句話說就是無","  從驗證。但是這個平台是由官方所開設，它要求的是自主檢驗，可是消費者知道嗎？消","  費者不一定知道哦！消費者看到一Q是政府所開辦的一個平台，他會相信平台上面所有","  的資訊是可信賴的。","   事實上可不可信賴？我們來看看，本席有去函問你們，四章一Q從104年年初開辦，到","  106年5月將近兩年的時間，農產品生產追溯系統（也就是這一Q）裡面所有農產品有檢","  附農藥檢驗報告的只有4.93%，你們沒有強制他們要附，但是他們都寫有機，都寫沒有","  農藥，可是有附檢驗報告的只有4.93%，還不到5%，所以你們不強制。本席有問你們公","  告與網路的欄位有哪些，你們說有三大欄位希望他們能填寫，其中很重要的就是第二和","  第三，可是真正強制他們要寫的是劃紅格的部分，其他的部分沒有強制，因此就會出現","  這些檢驗報告都沒有附的情形。總共有20,269位生產者上傳了他們的農產品，只有1,0","  00位生產者有附農藥檢驗報告，比例只有4.93%！","   好，那本席就問你們有沒有抽查，結果你們並沒有針對一Q這個農產品生產追溯系統","  特別去發展抽查系統，沒有！你們所有的抽查就是全面性的基礎抽查，這個一Q的系統","  連抽查都沒有。本席向你們要抽查件數的統計報告，農委會告訴我還在統計中。還在統","  計中就是還沒統計、沒有做過統計。生產過程的管理是食安五環裡面非常重要的一環，","  可是在這一環裡面的四章一Q有漏洞！一Q是什麼？是放空，是一個漏洞，它只是一個登","  記的平台，而你把它當作一個標示的時候，是國家的權威在背書，但是事實上國家的權","  威有沒有進來？沒有進來。","   本席現在要你們去檢討，副主委，這一Q的意義在哪裡？如果它是食安，可是這裡卻","  是食安的空洞化、食安的放空，它是一個食安的漏洞！"],["黃副主任委員金城：所謂的一Q，目前只有追溯的功能，那Q的話，一定要跟……"],["管委員碧玲：我看不出你在追溯什麼。"],["黃副主任委員金城：就是它的來源，確認它的生產……"],["管委員碧玲：對啊！那這些來源裡面，你要建立的是人民對食安的信賴感，可是這上面","  完全沒有讓我們信賴食安的信用基礎啊！"],["黃副主任委員金城：對，所以一定要和四章再去結合，這個是我們目前……"],["管委員碧玲：好，那人民知道嗎？人民不知道，因為你們都說四章一Q，這一Q等同於四","  章的信賴感，是食安的基礎，但是根本就不是嘛！對不對？"],["黃副主任委員金城：我知道，四章一Q現在的功能是分散的……"],["管委員碧玲：副主委，你不要胡說哦！在一Q裡面有兩萬多個生產者，和四章根本就湊不","  起來，你知道得湊起來的有幾家？有在一Q的，在四章上面都沒有，你知道嗎？因為這","  兩萬多個之中，只有1,000個有附農藥的檢驗報告。"],["黃副主任委員金城：我知道。"],["管委員碧玲：這1,000個搞不好在吉園圃等標章都沒有列案，所以這個一Q是食安的漏洞","  、是食安的放空，所謂的四章一Q只有四章是真正的食安，一Q與食安無關，所以一Q要","  幹嘛？"],["黃副主任委員金城：對，所以我們現在在調整……"],["管委員碧玲：好，要怎麼調整？告訴我要怎麼調整。"],["黃副主任委員金城：未來我們會朝著標章整合的方向來走。"],["管委員碧玲：標章整合？所以就不是QR","  Code讓大家自主上傳，對不對？你要讓大家自主管理，至少也要有抽驗機制，想不到竟","  然連抽驗機制都沒有！"],["黃副主任委員金城：對，以目前來講……"],["管委員碧玲：我們今天在這裡很清楚的向社會大眾說明，這四章一Q當中的四章有食安的","  保證，但是一Q是沒有的，好不好？"],["黃副主任委員金城：好。"],["管委員碧玲：你不要弄一個四章一Q，讓大家覺得食安好像有5個標章，其實一Q不是標章","  ，一Q只不過是什麼？"],["黃副主任委員金城：一Q是追溯。"],["管委員碧玲：我覺得一Q也不是追溯，你也很難去追溯什麼，這一Q等於是什麼？等於是","  一個廣告平台，而且廣告裡面的言責自負，其實是這樣！就像我剛剛說的文旦，它的內","  容或許是真的，但是完全沒有證據，你們也沒有查證，所以你要讓消費者在這個基礎之","  下去認識四章一Q。但是本席認為，如果農委會是基於食安的管理要去建立平台，絕不","  可以是現在這種平台，如果只是現在這樣的一Q，你就把它踢出去，好不好？你就讓它","  變成是一個民間的平台，讓大家自己去做廣告啊！"],["黃副主任委員金城：我們回去討論。"],["管委員碧玲：你現在放在四章一Q的食安管理平台裡面，放在農產品與加工品的生產加工","  流程管理系統裡面，你把它承認在裡面的時候，其實你是用國家的權威在背書這些沒有","  食安基礎的說明文字耶！回去要不要檢討？什麼時候可以檢討完成？"],["黃副主任委員金城：我們回去再整合……"],["管委員碧玲：去重新檢討，建立一個新的平台制度，好不好？"],["黃副主任委員金城：好。"],["管委員碧玲：沒有問題嘛？"],["黃副主任委員金城：嗯。"],["管委員碧玲：謝謝。"],["主席：請陳委員超明發言。"],["陳委員超明：主席、各位列席官員、各位同仁。副主委，今天報紙有兩則新聞，一則是","  豬價上漲，一則是香蕉價格下跌，你的看法怎麼樣？"],["主席：請農委會黃副主任委員說明。"],["黃副主任委員金城：主席、各位委員。我知道我的回答可能會讓委員覺得不滿意，不過","  豬價在每年三節的時候總會有一些波動，在這個波動之前是維持在75元、76元左右，前","  一陣子有上到80元以上，我們去調整了以後，已經又回復到76元。"],["陳委員超明：副主委，我發覺有很多委員說菜價不能上漲，肉價不能上漲，我的思維和","  你一樣，為什麼我的菜價不能上漲，我的肉價不能上漲？都市的地價能上漲，我的肉、","  我的菜怎麼不能上漲？我說它該漲的時候你要讓它漲，這沒有什麼公平正義的問題，鄉","  下人做牛做馬提供都市人吃的東西為什麼不能漲價？我要改變你們的觀念啦，什麼我跟","  你觀念不一樣！"],["黃副主任委員金城：這是供需的問題。"],["陳委員超明：當然是供需的問題，所以大家不能用那種思維，菜價一漲就呼天搶地，好","  像農民有怎樣的一個情形。為什麼我鄉下人種的菜、養的豬要給都市人去享受？我為什","  麼不能漲價？我希望農委會一定要改變這個觀念，在合理正常的程度裡面就是一個生意","  機制，是一個供需的問題，你們不要怕事情，不要報紙一渲染就怕得要命。我們要替艱","  苦的農民發聲，不要像以往一樣。每次看到報紙寫菜價不能上漲我就怒從心中起，我覺","  得農委會沒有擔當，也沒有照顧農民，這一點我一定要跟你們澄清，觀念要改變，好不","  好？"],["黃副主任委員金城：是，事實上有關豬價的話，我們還是有一個容許範圍，如果沒有超","  出，我們不會去干預。"],["陳委員超明：好，我希望大家要改變觀念，我不是跟你觀念不一樣，我跟你一樣，你以","  為說上漲我會罵你，其實你要上漲我會叫你第一名，不然你們農委會不夠格，沒有照顧","  農民就是你們疏忽自己的職責。","   其次，在綠能發電裡面，農委會推出的是沼氣發電，沼氣發電現在推動的成果怎麼樣","  ？我告訴你，我今天要和你討論問題，你們都說好聽話，說得好像很偉大，但是做出來","  都是zero，都沒有實效。台灣5,000頭規模的養豬戶有129戶，5,000頭以下是7,480戶，","  全國一共有7,609戶的養豬戶，因為我養過豬，我很瞭解，所以你不要聽他們在講。我","  是拿鋤頭出身的耶！你可以問一下在座委員誰會拔稗草，我相信大家都不會、只有我會","  ，因為我種過田、「鋪過田埂」、「破過田水」。所以我知道環保署的補貼政策都不切","  實際，而且到目前為止申請的非常少。報紙寫得非常大，好像這是功勞一件、功績一件","  ，其實真正做出來的是一種華而不實的綠能發電！你要設法把它改變過來。","   你知道問題出在哪裡嗎？表面上是沼氣發電可以得到政府補貼，讓養豬戶賺點錢，問","  題是發電後的沼液、沼渣要怎麼處理？不管是找人把它掩埋掉還是怎麼樣，都需要一筆","  費用，可是我從來沒有在你們的報告中看到要如何解決他們的問題。黃副主委，你送過","  資料給我，你很聰明，又是科技界的，像這個就是你們要去媒合、改進的，不然不會有","  人要裝啦！口號喊得那麼響，好像政府做了很多事情，最後去檢討一下，其實沒有啦！","  zero！只是把錢花掉而已。那個機器裝了兩、三年可能就不能用，問題在什麼地方？你","  們也不一定曉得。我是專家啦，不是在跟你「臭彈」！"],["黃副主任委員金城：有關沼氣發電的部分，如果是在20年前或十幾年前，我想技術應該","  還不是很成熟，以現在來講，這個技術應該已經比較成熟了。"],["陳委員超明：我們要不要來打賭？你說沒問題，我知道問題在哪裡，你可以私底下來請","  教我，不要「臭彈」！"],["黃副主任委員金城：比較會有問題的大概是發電機還有委員剛才講的有關沼液、沼渣的","  問題。"],["陳委員超明：不是啦，檢修的問題很少人能克服，你不要胡說。我只是不明講，想看你","  們會有什麼樣的檢討結果。其實沼氣發電的設備最後都變成破銅爛鐵！看起來是很簡單","  的技術，其實做起來並不簡單。我敢這樣講，你就曉得了啦！這些都是要討論的。","   接下來是前瞻基礎建設計畫的問題，我覺得農委會很悲哀。你們都不敢爭取、不敢主","  動出擊，只是以消極的態度來面對農民的問題。副主委，我常常在講，這幾年所有的農","  路問題都是我陳超明在行政院發言，叫院長要多撥補下來，不然我們鄉下人真的很可憐","  。","   臺灣的農路加起來有一萬多公里，可是我要告訴你一個事實，臺北市的路平專案一年","  經費是16.5億元，新北市的相關經費是10.5億元，加起來將近30億元，可是農路平均每","  年才9.8億元。我們的農路有一萬多公里，他們的道路長度還不到我們的百分之一甚至","  千分之一，卻花了這麼多經費！","   本席從政30年，歷任縣議員、省議員，深知農路的重要性，一定要好好維護。都市人","  怕自己走路跌倒會摔死，鄉下人則是有路可走就好，可是你們農委會在做什麼？竟然沒","  有在前瞻基礎建設計畫裡面特別把農路的部分提出來！前瞻基礎建設計畫我一看就是軌","  道計畫！農路都在鄉下，捷運則是都市人使用的，是他們在享受的耶！"],["黃副主任委員金城：農路部分我們有每年正常在編計畫啦！"],["陳委員超明：你不要講這些「五四三」的話！難道我會不曉得你們有在編嗎？我剛剛不","  是點出一年只有9.8億元嗎？我怎麼會不曉得你們有在編！我講的你們要仔細聽啊！","   崎嶇不平的農路那麼多，在在都需要維護。我在農路上使用手機，車子稍微一顛，字","  體就變了，臺北市的路則很平，可以寫得很順。你們不是真正在鄉下生長的人，根本就","  無法瞭解這種問題。轉個彎，手機就差點飛掉，在都市則四平八穩。本席講到這裡你都","  還聽不出來嗎？去跟國發會要、跟蔡英文總統要、跟林全院長要！你們不去要，我就砍","  你們的預算，因為你們該做的沒有做，只會講那些很空洞渺茫的話！","   剛剛管委員講到有機食品的檢查，很簡單嘛！一句話！要掛上那些標章就要從檢驗機","  構出來，沒有就不能掛！這樣問題就解決了嘛！你們要去想辦法，要有靈活的思維！","   另外是有關漁港的活化，我覺得現在漁業署用在漁港的錢很少，地方漁港只剩下抽砂","  、抽淤泥的費用，你們有沒有想要去活化？人家都市人多享受啊！可是我們的漁港越來","  越沒落，每年只有補貼抽淤泥的計畫，為什麼不把它變成又美又好、可以喝咖啡的地方","  ？冬天海風來的時候要怎麼解決、夏天又要怎麼吸引客人？不要只為都市生活設想！拜","  託農委會一定要趕快改變過去的思維和觀念。副主委，我講得有道理嗎？"],["黃副主任委員金城：有。"],["陳委員超明：那你要不要支持我的計畫？我是實在做事出身的喔！"],["黃副主任委員金城：我們回去再檢討。"],["陳委員超明：好，可是你們檢討要真的檢討，不要馬馬虎虎。你們這次沒有爭取到經費","  ，我覺得真的非常不對，根本就對不起農民，也對不起我們非六都的人，因為你們一點","  擔當都沒有！","   接下來，有個問題我一直想不通。我一直強調你們要對海岸地區的保安林地進行總檢","  討，因為保安林地劃得亂七八糟，涵蓋了住宅區、公共用地等等。如果把海岸地區切一","  條下來，就可以爭取納入前瞻基礎建設計畫，改變臺灣海岸地區的保安林地。可是你們","  並沒有這樣做，而是只要出現建物就限期拆除！我就覺得很奇怪，一塊土地裡面，既有","  住宅區、又有公有地，還有農田，為什麼他可以當住宅區，我就不能當住宅區，一蓋就","  會被拆？我聽到的最令人生氣的說法是：這都是國民黨自己侵占的。那是日據時代的事","  情，和國民黨到底有什麼關係？我算是太有良心、太有道德的立法委員，不然現在是民","  進黨執政，是不是要號召他們來抗爭？其實這些就應該拿出來做整體規劃才叫前瞻！改","  變臺灣，讓每個人都適得其所！","   你們該做的事情真的有很多都沒做，很遺憾！今天我講了很多，也和副主委探討了很","  多。再如戴奧辛雞蛋，事情發生在我們苗栗，農委會要給我們補償嗎？來源又是怎樣？","  總是有一套機制在嘛！化驗方面應該補助他們，讓他們儘快驗出來嘛，而不是人家說一","  動你們才要做一動！大家都滿口仁義道德，好像多愛臺灣，愛個頭啦！我真的很看不慣","  。其實你們都在虛應故事，報紙一寫你們就東倒西歪，而且一寫你們就變得完全不一樣","  ！農民受苦的地方他們真的曉得嗎？都市人根本不知道嘛！沒有下過田、種過地、除過","  草、曬過太陽，怎麼會瞭解農民的問題！","   因為主席一直看我，所以我也有分寸，但是對於我講的問題，農委會一定要切切實實","  地反省和檢討，農業方面真的存在很多問題，你們不要只做表面工作，而是要務實、踏","  實地解決這些問題。","   我再講一下，你們執政之後，農村再生基金又跑到你們那邊，這是在幹什麼？我是內","  行人，非常瞭解裡面的「眉眉角角」。就算要回歸，也不要亂回歸給地方政府！我不想","  講那麼多，你私底下來請教我，我就會跟你講很多內幕。所謂「眉眉角角」，就是不要","  你們自己獨吞，在你們主委的手裡做分配，也要聽一些我們的意見，這樣做出來的事情","  才會公平、才會好。謝謝。"],["黃副主任委員金城：謝謝委員。"],["主席：謝謝陳超明委員，我讓你多講了5分鐘。"],["陳委員超明：（在台下）我知道，你對我很好。我向你行禮。"],["主席：不用這樣，明天不要再用桌子撞過來就好。","   接下來請張委員麗善發言。"],["張委員麗善：主席、各位列席官員、各位同仁。繼剛剛陳超明委員所講的，這次經濟委","  員會負責前瞻基礎建設特別條例的主審，但是我們沒有看到農委會在這當中扮演應有的","  角色，你們不僅沒有在為農民爭取權益，甚至還一再妥協！請問副主委，在這次的前瞻","  基礎建設計畫當中，農委會到底爭取了多少特別預算？本席為什麼要強調「特別預算」","  ？因為特別預算是舉債來的，是人民的救命錢，而且每次遇到天災地變、重大事故、重","  大災難的時候，才能編列特別預算。但是臺灣以農立國，農民是一個龐大的團體，農委","  會在前瞻基礎建設計畫竟然沒有任何預算！"],["主席：請農委會黃副主任委員說明。"],["黃副主任委員金城：主席、各位委員。預算方面農委會有200多億元。"],["張委員麗善：200多億元？你很滿意了嗎？"],["黃副主任委員金城：在水環境的部分，我們目前確實已經爭取到200多億元了。"],["張委員麗善：講到水環境，我就要特別提到，在每次的流域綜合治理計畫當中，一定會","  列入所有的農田排水，因為這是排水的源頭，但是我們看到中央管河川和縣管河川囊括","  了一千多億元，農民說農田水路就是農民的活路，結果農委會連這條最基本的活路都不","  懂得要替農民爭取！"],["黃副主任委員金城：農田水路……"],["張委員麗善：你不要再告訴我這在一般預算裡面有！我可以告訴你，每年編列17億元，","  要做總長度7萬公里的農水路，要執行200年才能完成！每個人都知道要搭前瞻基礎建設","  特別預算的順風車，為什麼農委會不懂得要搭順風車，還要自我解釋呢？"],["黃副主任委員金城：在特別預算裡面，這方面我們有30億元的經費。"],["張委員麗善：30億元很多了嗎？你很滿意了嗎？副主委，我真的替所有農民抱不平耶！","  而且今天可以說是急就章，因為照理講，今天不應該這麼倉促地安排農委會的149個解","  凍案。現在6月底了嗎？到年終了嗎？我可以很清楚地告訴副主委，這個解凍案這麼急","  就章、這麼草率，我們都還來不及看你們的書面報告，今天就要叫我們解凍！光是農業","  特別收入基金278億元凍結5億元，才占微乎其微的比率，竟然只寫了3點報告，總共25","  1個字！這樣就要解凍5億元的預算，平均一個字價值200萬元，貴得不得了！實在很草","  率耶！","   還有，「農業發展」項下編了26億8,509萬元要進行4年的農地重劃，預計要做2,160","  公頃，到目前為止的執行率如何？102年執行170公頃，103年掛零，104年也不知道，只","  凍結了10%，結果你們要解凍寫了幾個字？只寫了50個字！這更貴耶，一個字價值503萬","  5,240元！","   副主委，你們把所有的委員當什麼？這麼草率就安排這樣的解凍案嗎？我要請問，現","  在禽流感還有沒有發生？還有戴奧辛蛋的問題，我們都沒有看到農委會針對食品安全和","  雞農發出什麼樣的聲明、怎麼樣安定所有消費者的心，這些不急嗎？"],["黃副主任委員金城：委員，這個……"],["張委員麗善：這些不急，解凍案比較急嗎？要趕快把它解凍了，因為你們有多數優勢，","  人數多嘛，送出來就一定會過關，所以趕快解凍，你們就可以好好花錢！根本就是要規","  避我們立法委員的監督，認為就算你們急就章送出來，我們也會馬上通過。","   前瞻基礎建設計畫也如出一轍，整個行政團隊都是如此草率、粗糙、急就章！所以前","  瞻基礎建設計畫我們不擋嗎？身為最大的在野黨，8年8,800億元，擋一天就幫民眾的荷","  包省下5,000萬元的利息。我們只是要求什麼？要求退回重擬。因為我們只有三分之一","  的席次，如果沒有用盡各種方法、手段，就算開了公聽會，所有專家學者講了很多前瞻","  基礎建設計畫的質疑點，你們還是視而不見、聽而不聞，當做沒聽到啊！所以我們不得","  不用廟會、運動會，甚至向天空朗讀的方法，讓你們聽得見各階層的聲音！","   我今天也要利用這個機會澄清一下，國民黨絕對不是為了前瞻基礎建設計畫在亂搞、","  亂鬧。我要告訴全國民眾，身為在野黨，我們為什麼要前瞻基礎建設特別條例退回重擬","  ？我們有幾個訴求，第一是立法目的要明確；第二，前瞻基礎建設計畫為什麼只有這五","  大項目？這五大項目符合「前瞻」了嗎？符合「基礎」了嗎？是不是還有其他的項目符","  合這些？此外，所有的預算一定要交由中央主管機關審查，絕對不能規避；舉債額度和","  控管機制要嚴格制定；所有的預算執行應依預算程序，不得乾坤大挪移、隨便移用；審","  計機關要依法審計、課責；所有執行結果如未達預期效益且有重大浪費情事者，執行機","  關相關人員應該負所有的財務責任，包括所有的懲處；最後，總統任期4年，既然只有","  4年，為什麼編8年、超過任期？","   針對前瞻基礎建設特別條例及所有的預算，在野黨，不只國民黨，而是包括時代力量","  、親民黨和所有的黨派，都針對這樣含含糊糊、粗糙、急就章的前瞻基礎建設計畫有這","  麼多意見，可是聽說明天就要強行過關、聽說明天所有綠營縣市就要大力主張，而且一","  字一句都不能改，年度不能改、經費也不能改！你們還要再這樣蠻幹嗎？還要再這樣讓","  全民負債嗎？","   所有的鄉親，今天透過非常透明的質詢，我讓大家知道國民黨絕對是有所本，不會亂","  搞，而且我們要負起強力的監督責任！","   副主委，本席今天時間有限，禽流感防疫中心5月5日剛撤，馬上又發生禽流感！"],["黃副主任委員金城：這次是104年留下來的，不是H5N6。我們的……"],["張委員麗善：不管什麼時候留下來的……"],["黃副主任委員金城：我們的防疫中心一級防護是針對H5N6而設立的。"],["張委員麗善：副主委，你竟然有辦法回答說這個病毒是104年留下來的！我們要的是什麼","  ？是正本清源，真正把源頭……"],["黃副主任委員金城：我們會嘗試，我們一直在努力把它清除掉。"],["張委員麗善：我真正要問你，「前瞻基礎建設」這個名稱很好聽，你們農委會針對整個","  禽流感有沒有什麼前瞻的計畫？有沒有什麼基礎的作為？"],["黃副主任委員金城：我們在禽流感方面，已經與衛福部成立一個防控中心。"],["張委員麗善：成立防控中心就好了嗎？"],["黃副主任委員金城：沒有，我們在裡面……"],["張委員麗善：有效果嗎？你們只會兩種，一種是禁宰，一種是禁運，其他沒有任何撇步","  啦！"],["黃副主任委員金城：沒有，針對整個產業結構的調整，我們在接下來的幾年內會去處理","  。"],["張委員麗善：好，副主委，以後要質詢還有機會，但是我希望你們真的要好好想想，好","  不好？"],["黃副主任委員金城：好，謝謝。"],["張委員麗善：好好想想，就和「蔡想想」一樣。"],["主席：謝謝張麗善委員。主席在這邊要對張委員的質問做一個簡短的說明，第一，感謝","  張委員對於前瞻基礎建設的關心，以及對於台灣農業發展的關心，如果誠如張委員所談","  的這麼關心農業的話，我覺得今天來處理農委會的預算解凍案一點都不過分。您剛才提","  到幾個字就要處理幾億元的解凍案，主席在這邊向大家宣告一下，如果大家眼睛還看得","  見，在你們的桌上有3大本關係文書，總共1,122頁，是不是請委員花一點時間認真研讀","  這3大本關係文書？今天要處理的預算解凍案，包括農委會自己就被凍結了49.38億元，","  這關乎所有的農業發展，也關乎農民，請台灣省農會理事長的夫人張麗善委員能夠考量","  到照顧農民的立場，今天是不是就讓農委會的預算解凍案能夠順利來處理？","   第二，關於前瞻基礎建設，我們也認為應該把食安或者是國民黨委員所提的少子化都","  列入，但是我們的條例草案如果不能夠進行逐條審查，不能夠讓大家所提的修正動議在","  委員會進行討論的話，那您剛剛所提的那些基本上都是廢話！所以條例草案必須進入條","  文的審查，才有可能達到國民黨委員的要求。","   第三，你說要改成4年5,000億元，那也沒有關係，如果我們的條例進行審查的話，國","  民黨委員可以具體提出哪一些計畫不要做，我們就在條例審查的時候，或者是預算審查","  的時候來進行討論。以上向張委員說明。","   接著請孔委員文吉發言。"],["張委員麗善：（在台下）不要人身攻擊！"],["主席：我沒有人身攻擊，我只是針對你剛剛的提問做說明。"],["張委員麗善：（在台下）今天就事論事……"],["主席：你說50個字要花幾億元，現在有3大本總共1,122頁的關係文書，請你看一下好不","  好？"],["張委員麗善：（在台下）我剛剛所講的請你聽清楚！"],["主席：請孔委員文吉發言。"],["孔委員文吉：（在台下）要不要先讓她講？"],["主席：她的發言時間已經過了，現在是你的時間。","   請農委會的官員自己要搞清楚，你們送了3大本的關係文書來，人家說你們幾個字就","  要幾百萬元，你們都還不懂得反駁啊？"],["孔委員文吉：主席、各位列席官員、各位同仁。主席，剛才張麗善委員的發言也是由衷","  之言，針對前瞻計畫……"],["主席：如果關心農業，今天就不應該繼續凍結農委會的預算。"],["孔委員文吉：這些事情我們在這裡已經講了好幾次，我本身也有朗讀，在這邊也講了好","  幾次。","   請問林務局的局長去哪裡了？","在場人員：（在席位上）烏來。"],["孔委員文吉：我早上是從烏來過來的，你們局長認為陪林全院長去看烏來台車，比到立","  法院來捍衛你們的預算還來得重要是吧？","   我想這樣啦！前瞻的事我不想再談，我在這邊已經講很多次了。剛才副主委說農委會","  有兩百多億元在前瞻，你是不是這樣講？"],["主席（高委員志鵬）：請農委會黃副主任委員說明。"],["黃副主任委員金城：主席、各位委員。有229億元。"],["孔委員文吉：好，你先跟我說一下，這229億元是什麼？你們在前瞻有229億元，可不可","  以說明一下？"],["黃副主任委員金城：這裡面包括水環境的221億元，然後……"],["孔委員文吉：水環境是221億元，什麼項目？"],["黃副主任委員金城：水環境。"],["孔委員文吉：水環境的哪幾項？不是只有水環境就221億元。你們要做什麼？"],["黃副主任委員金城：第一項是「水與安全」，這個經費有100億元。"],["孔委員文吉：還有什麼？"],["黃副主任委員金城：這是水保局的。另外是林務局有40億元。"],["孔委員文吉：林務局的40億元是要幹嘛？"],["黃副主任委員金城：那個是水庫集水區的保育治理。"],["孔委員文吉：我知道，那個是治山防洪，在公務預算有編，你們現在還要再重編。"],["黃副主任委員金城：水保局也有61億元。"],["孔委員文吉：水保局61億元是做什麼？"],["黃副主任委員金城：也是一樣，就是水庫集水區的保育治理。"],["孔委員文吉：也是水庫集水區，但是我們現在最關心的還是農水路。在全國的農水路裡","  面我關心的是重劃區外的農水路，因為原住民地區的農水路都在重劃區外，討論事項的","  第三十五案就是我的提案。請問農委會水保局，全國農水路今年度的預算有沒有9億元","  ？"],["主席：請農委會水保局李局長說明。"],["李局長鎮洋：主席、各位委員。今年是7.39億元。"],["孔委員文吉：對啊！所以上次南投縣的縣長參加前瞻我還更正他，因為他說今年度的預","  算有9億多元，我說沒有，好像連8億元都不到，立法院出來只有7億多是吧？"],["黃副主任委員金城：7.39億元。"],["孔委員文吉：好，我問局長，這個7億多元要怎麼照顧全國的農水路？還包括原住民地區","  的嘞！"],["李局長鎮洋：這個預算不是很夠，不過我們一直在積極爭取中。"],["孔委員文吉：是相當不夠！你們在這229億元裡面又去弄什麼石門水庫、曾文水庫、南化","  水庫的聯通管工程，要花一百二、三十億嘛！你們重複公務預算不夠的部分，結果錢又","  花在這裡，現在原住民地區和非原住民地區的農民最需要的，第一個是農水路，第二個","  是水圳，等一下我要問農田水利處，這個都沒有錢啊！副主委，你要知道現在全國的農","  民要什麼，上一次國民黨團幾個農業縣的立委召開記者會，因為農路的經費嚴重欠缺，","  所以經費應該要花在這裡嘛！曾文和南化水庫聯通管工程要花一百二十多億元，我知道","  那個是水環境的部分，水利署的嘛！我覺得這個計畫要重新檢討的意思就在這裡，再加","  上本席的選區是全國，從烏來到台東，幾乎每一個鄉長和代表都說「拜託一下，150公","  尺的農路」，我只能請鄉長排出優先順序，因為農路太多，而這個經費有限啊！本席是","  因為你們執行成效不彰，才對農路的部分提出幾個凍結案，但是我不忍心再繼續凍結，","  所以我在這裡答應有關農水路的預算早一點解凍，讓水保局趕快做。"],["黃副主任委員金城：好。"],["孔委員文吉：但是我同時建議副主委，前瞻基礎建設計畫如果有機會退回去重新草擬的","  話，你們一定要建議增加農水路的經費，好不好？"],["黃副主任委員金城：好，這個問題有好多委員都跟我提。"],["孔委員文吉：至於能不能退回去，那是我們黨團在協商嘛！我們在這裡已經抗爭了3天，","  假定可以退回去，我是希望這個計畫能重新檢討，好不好？特別是我來自全國的選區，","  都是農業縣市，各鄉鎮都是以農為主，農路需要的經費真的是太多了。第二個，灌溉水","  圳的問題是歸農田水利處主管，我要讓處長知道，現在種稻的原住民都是水利會員之外","  的，我們的水圳失修的話，以前是找水利署，水利署全國修復水圳的經費只有760萬元","  ，所以重責大任是在農田水利處，我今天也凍結水利會的預算，因為你看到我們原住民","  地區明明水是從原住民地區流下去的，在山地鄉如果水圳壞了，對不起，因為你不是農","  田水利會的會員，自己去想辦法，所以這個部分你們要檢討，我舉個例子，我們的水圳","  失修，我自己親自帶人到南投信義鄉羅娜村，它的水圳壞掉，還有信義鄉的地利村，都","  是要修水圳，但沒有錢，可是水利會也不管，所以本席有凍結這個部分，請問處長將來","  要如何去改善？"],["主席：請農委會農田水利處謝處長說明。"],["謝處長勝信：主席、各位委員。灌溉區外我們也有編了一些錢，假如委員有建議純農田","  灌溉的部分，我們可以來研議看看請水利會……"],["孔委員文吉：那個全部都是純農田灌溉，只是因為不是水利會的會員。本席為什麼要凍","  結水利會的預算，因為對於原住民地區的灌溉用水，你不能爭取到這個經費後還是只照","  顧水利會，水源還是原住民地區的喔！"],["謝處長勝信：灌區外的我們也有一些經費開支。"],["孔委員文吉：我現在是要告訴你水利署只有700多萬元，現在農田水利處要多撥一點錢在","  這裡。"],["謝處長勝信：我們會去看，真的是純農民灌溉急需的部分我們再來處理。"],["孔委員文吉：當然是純農民呀！你不要因為是原住民就不給錢了。"],["謝處長勝信：真的是灌溉水圳的部分我們來處理。"],["孔委員文吉：今天討論預算，如果你的答覆本席不滿意的話還是要繼續凍結。"],["謝處長勝信：假如是純農民灌溉的部分，我們會來處理。"],["孔委員文吉：請問林務局，本席上次跟你要一份資料是關於仁愛鄉的林班地被徵編，南","  投林管處給我一份簡單的資料，告訴我徵編的原則在哪裡，本席是問你第24、27、28林","  班地到底有沒有徵編，你們是糊弄本席嗎？"],["主席：請農委會林務局林局長說明。"],["林局長華慶：主席、各位委員。我們會再請南投林區管理處再補充資料。"],["孔委員文吉：再加上你們的森林遊樂區很多都是用公務預算，應該是要從基金中用自籌","  的原則處理，現在很多預算還是用公務預算支應森林遊樂區的經營，森林遊樂區沒有辦","  法和原住民有共管機制，包括拉拉山的保護區、奧萬大森林遊樂區、阿里山森林遊樂區","  ，有沒有定好共管機制？"],["林局長華慶：現在森林遊樂區的公務預算只有去支應公益性的部分，所以每年基金挹注","  到各森林遊樂區大概有2、3億元左右，現在也會朝向跟周邊部落、社區去共同……"],["孔委員文吉：你要加強落實和原住民地區的共管機制，就是包括原住民的就業、回饋和","  地方社區產業發展，而不是只有照顧到遊樂區的觀光事業經營。"],["林局長華慶：沒錯。"],["孔委員文吉：遊樂區的觀光事業經營和地方完全是脫節的。"],["林局長華慶：這是我們現在努力的方向。"],["孔委員文吉：所以我講的共管機制是這個意思，好不好？"],["林局長華慶：好。"],["孔委員文吉：本席今天只能答應水保局的預算解凍，其他的我要聽你們下午的報告，本","  席對水利會很有意見，謝謝。"],["主席：接下來登記發言的鄭委員天財、陳委員曼麗、余委員宛如、江委員啟臣、蔣委員","  乃辛、劉委員世芳、施委員義芳、廖委員國棟、黃委員昭順、陳委員怡潔、周陳委員秀","  霞、陳賴委員素美、羅委員明才、蘇委員治芬均不在場。登記發言委員除不在場外均已","  發言完畢，詢答結束。委員陳委員明文所提書面質詢列入紀錄，刊登公報。書面質詢未","  及答復部分，請相關單位於一週內以書面答復並副知本會14時45分繼續開會，進行處理","  預算解凍案。","陳委員明文書面意見：","   一、戴奧辛毒蛋已重創雞蛋產業","   雞蛋是我們國民攝取蛋白質的主要來源之一，但是媒體披露戴奧辛毒蛋之後，結果造","  成全台灣的恐慌，農委會是養雞場的主管機關之一，請你在這裡先告訴國人，雞蛋到底","  能不能吃？要怎麼買？或是買回來之後該怎麼處理？才能規避這些環境污染的風險？","   根據衛福部目前清查的雞蛋流向，駿億、鴻彰及財源這3家可能有問題的蛋雞場只有","  供應給彰化縣王功蛋行，王功蛋行再供應給下游4家蛋行，為了避免事態擴大，食藥署","  目前已經要求業者預防性下架14萬顆雞蛋，大約是6,242公斤。","   衛福部、農委會和彰化縣政府也到供應王功雞蛋大盤商的上游6家蛋雞場，對雞蛋、","  環境採樣也抽驗飼料。但是這幾家蛋雞場，都在芳苑蛋雞畜養區，四周空曠，飼養方式","  都是籠養，蛋雞沒有接觸外界，那污染源到底從何而來？是來自飼料、地下水或是空氣","  ？或是有其他的可能污染源嗎？政府要如何追查污染源？","   這一次被檢出戴奧辛蛋的苗栗頭份雞蛋盤商，這一家蛋商的雞蛋來源不止來自王功蛋","  行，根據食藥署公布的資料，供貨給苗栗頭份盤商還有6家上游蛋商，也就是說現在戴","  奧辛蛋來自哪裡，污染源變得更難追查。","   這也是蛋農詬病政府的地方，因為蛋農認為中央在這次整個戴奧辛污染源尚未釐清之","  前，政府就公布結果與公布疑似問題蛋場，公布之後波及的就是整個養雞產業，這會讓","  外界以為彰化生產的蛋都是有問題，這種「寧可錯殺，絕不錯放」的公布流程其實是有","  必要檢討。","   二、政府應訂定飼料毒物殘留標準","   目前蛋雞飼料成分主要是玉米60%、黃豆20%，其他含礦物質及油脂，而飼料中的玉米","  及黃豆幾乎都是來自美國、巴西及阿根廷這些國家，再加上這3家蛋雞場飼料都來自不","  同供應商，但可以確定的是這些飼料供應商的飼料原料都是從這些國家進口，若最後驗","  出的是飼料遭污染，恐怕全台有一半以上的禽場都可能遭殃，這個影響恐怕會是全面性","  的，你們可能要提早預想因應方案","   因為畜產品上市後就變成全民的主要食物來源，所以歐盟對於畜產品飼料安全都很注","  意，目前歐盟有針對飼料訂定毒物殘留標準，但台灣目前還沒有訂定，本席建議農委會","  應儘速訂定飼料的毒物殘留標準，當然也要包括戴奧辛殘留標準，讓業者有所遵循。","   未來所有的飼料在上市之前，業者要自行送公正檢驗單位做檢測，再由檢驗單位將檢","  驗結果直接送到政府單位，作為飼料是否核准上市銷售的依據，檢驗不合格的飼料當然","  不能夠上市銷售。","   政府的角色應該只是後端查核，畢竟飼料種類很多，業者想要賺錢，本來就有它該盡","  的義務，不該甚麼東西都是由政府花人民的納稅錢進行抽檢。","蘇委員治芬書面意見：","   根據農糧署公布的「有機及友善環境耕作補貼要點」指出，未來農民、農業企業機構","  或依法設立或登記的農民團體、農場、畜牧場，只要通過《農產品生產及驗證管理法》驗","  證，確定是生產有機農糧作物的農地，就可獲得補貼；在友善耕作方面則採行第三方認","  證的模式，首先友善環境耕作推廣團體必須獲得農委會「審認小組」所審認核可，確實","  有推廣「友善農法」，並具備管理旗下農民的能力，而該團體登錄的農民也須具有實際","  耕作經營的農地，才可以申請要點中的各項補助，不過要點也提及採「密閉型環控設施","  」經營的農地，則不予補貼。","   被視為新政府重大政策的要點，已經行政院公告，卻有不少人仍不清楚政策細節，或","  甚至未曾聽聞。","   此外佃農沒有取得正式的租賃契約，自然因為無法證明有實際耕作而無法取得補助，","  因此建議農委會應該發布正式命令與地主溝通，鼓勵地主與佃農之間簽下正式合同，並","  可將部分的補助分配到地主身上，提高政策誘因，如此獲得耕作證明的農民可以申請補","  貼，也可加入農保，地主部分也會受益，又提高了該項政策的實行。","   所謂友善環境耕作推廣團體其任務包含配合中央及地方政府辦理業務查核、於指定之","  資訊系統登錄及維護施行推廣農法之農民資料、配合其登錄農民需求，開立當年度友善","  環境耕作證明文件等，顯見友善環境耕作推廣團體有其關鍵角色，但誰來認定友善耕作","  推廣團體？根據「友善環境耕作推廣團體審認要點」第四點，農委會得邀請專家、學者","  及消費者團體代表組成審查小組協助辦理審查認定友善環境耕作推廣團體。農委會表示","  ：一月份時已有規劃，成員將囊括各領域的專家學者、消費者團體、農民代表、試驗研","  究機構和行政機關的代表，約為12到15人左右組成的常態性組織，然而目前尚待長官核","  可。","   再者，當農民順利取得資格，農作方式符合要點規定，政策得以推行，一切看來就要","  平穩的上軌道，但位於農地的周遭環境是另一個污染的來源。","   台灣號稱有八十萬公頃可耕地，但根本不知道這些耕地上長什麼東西，很多長廟宇、","  工廠和農舍，名目上還是農地。工廠所排放出的污水、廢氣進入了農田，不論採慣行、","  有機、友善耕作等農作方式，皆抵抗不了重金屬等有毒物質的污染。缺乏源頭的農地保","  護措施，再多的補助、獎勵也無法改變農地污染的事實。","   盡快盤點全國農地使用狀況並公布，運用資訊公開的力量，全民共同監督，中央和地","  方政府就會有壓力必須保護農地。另外根據國土計畫法第20條第1項第3款，將全國分為","  四大區，其中之一為農業生產區，即可以此要求各縣市政府規劃確保未來五十年、一百","  年所需農業生產面積，並將之保留。如農一、農二為一般農業用地和特殊農業用地，全","  國大約有四、五十萬公頃，為首要保留之優良農地。","林委員岱樺書面意見：","   請說明台農公司之定位與如何與現有農民合作。"],["主席：現在休息。","休息","繼續開會"],["主席：現在繼續開會。現在處理預算解凍案及臨時提案。","   請宣讀臨時提案，宣讀完畢再行協商。","  1、","   按新修正「禽鳥之輸入檢疫條件」規定，自106年4月1日起，自國外進口之觀賞禽鳥","  類皆需隔離檢疫。查目前禽鳥類隔離檢疫處所僅設置於桃園觀音，自實施後卻發生隔離","  場舍不足問題。經濟委員會曾於106年3月15日做出決議，要求農委會應研議於南部設立","  新隔離處所，然研議中之屏東、嘉義等地設立新場計畫，卻毫無進展。爰提案要求農委","  會應積極辦理，於一個月內於南部地區評估新場處所，並提出具體計畫，送交本院經濟","  委員會。","                  提案人：蘇震清    邱議瑩    高志鵬","  2、","   查經濟部106年3月14日經務字第10602603420號函准予亞洲水泥股份有限公司展限採","  礦業權20年，其核定日距離亞洲水泥送件日，包括春節等連假，僅3.5個月，相較其他","  面積較小之案件（如嘉新水泥的南澳礦場，礦業用地面積0.85公頃，從申請到核定達2","  2個月；和平礦場，礦業用地面積4.45公頃，則耗時26個月），亞泥新城山礦場面積18","  5公頃，涵蓋環境敏感區與土石流潛勢溪流，竟更快核定。經濟部未依礦業法所規定的","  公共利益影響進行實質評估，亞泥也未曾踐行原住民族基本法第21條規定（應諮商並取","  得原住民族或部落同意或參與），與其他法規所要求之應有程序。且經濟部歷年來對於","  各礦場礦權展限後，皆便宜行事未進行礦業用地核定之程序，經濟部明顯有重大的程序","  瑕疵及行政裁量濫用。","   另外，106年3月20日立法院經濟委員會，經濟部針對礦業現況所進行專案報告，委員","  會在跨黨派的支持下，以臨時提案決議要求經濟部凍結半年內礦權展延核定，以免修法","  期間大量礦場獲礦權展限通過而未能受新法規範。當日多位委員特別詢及指標爭議個案","  台泥金昌環差、亞泥新城山礦權展限的情況時，經濟部均以含糊方式帶過，不願正面回","  應。事實上，亞泥已在專案報告前一週獲得經濟部礦權展限的許可，不受立法院凍結半","  年內礦權展延核定決議的約束。","   綜上，足證經濟部明顯有重大的程序瑕疵及行政裁量濫用，立法院經濟委員會現有院","  會交付審查礦業法部分條文修正草案等，依立法院職權行使法第45條規定，提請立法院","  經濟委員會針對經濟部及其所屬礦務局等相關單位，針對歷年來各礦場礦業權核定、展","  限、礦業用地核定等程序之相關行政作為及文件，成立調閱專案小組。","                  提案人：高志鵬","                  連署人：黃偉哲    蘇震清    邱志偉    邱議瑩    管碧玲    ","                         徐永明"],["主席：現在進行協商。","   （進行協商）"],["主席：我們現在開始協商。先跟大家報告一下，報告事項第二案至第十三案，本來是說","  檢送書面報告就可以同意預算動支，但是剛才因為各位委員的意見，我們還是把它納入","  協商的範圍。","   我們現在就從第二案開始。第二案是有關大陸地區旅費凍結5%的部分，請問各位有沒","  有意見？本案一共凍結了8萬3,000元，書面報告也已經送來了，如果各位沒有意見，我","  們就通過了。"],["王委員惠美：我要請問一下。你們現在跟大陸那邊還有在正常交往嗎？現在他們很多官","  方的東西不是都沒有互相了嗎？"],["主席：不然是不正常交往嗎？"],["王委員惠美：人家不是都一邊一國了嗎？還是已讀不回？你們編了這個東西，到底後來","  用得到還是用不到？"],["林主任委員聰賢：我跟召委及各位委員報告，我們現在進行當中的，其實大家看到的是","  兩個層次，一個當然是碰到比較高的政治層次，大概它就壓得比較緊；但是在事務的層","  次上，現在和我們農委會有關的農、漁業方面，事務的層次就比較多，像最近有一個秋","  刀魚國際團體在上海的活動，它是一個會員國的活動，可見還是有很多事務在進行，所","  以我們在事務性工作方面進出大陸時，應該是沒有受到什麼樣的影響。"],["王委員惠美：進出沒有影響？那實質上面有在做一些互相的交流就對了？"],["林主任委員聰賢：按照國際的那種作業都有在做。"],["王委員惠美：好。"],["林主任委員聰賢：只要不牽涉到政治層次……"],["張委員麗善：主委、主委，我想基本上只有凍結5%，現在只是到5月而已，那你們在大陸","  方面的旅費上，你們現在有什麼具體的執行效率嗎？為什麼馬上就要解凍呢？這5%其實","  微乎其微，根本就只有8萬多元而已，有那麼急嗎？"],["主席：解凍案本來就一起排啊！不然5月排一次、6月排一次嗎？"],["張委員麗善：什麼、什麼？你說大聲一點，我都沒聽到。"],["主席：我說解凍案本來就是一次排，總不能每個月排一次解凍案啊！這個會期到5月底就","  結束了。"],["張委員麗善：不是每個月排，你起碼6月底再排吧！只是要有半年的年度作業啊！"],["主席：張委員，我們的法定會期是到5月底。"],["邱委員議瑩：6月底不是我們的法定會期啊！怎麼排啊？"],["主席：而且就我的判斷，你們國民黨黨團不會同意延會，所以……"],["張委員麗善：有的到年底還在解凍啊！對不對？"],["主席：我們現在大概只剩下6次的委員會而已。"],["張委員麗善：有的都到年底還在解凍，有這麼急嗎？"],["邱委員議瑩：負責任的委員會是應該要在法定的會期裡頭去處理解凍案，不是到年底才","  處理啊！"],["張委員麗善：好，那我請問一下，就是……"],["邱委員議瑩：我們的法定會期現在只剩下5月了。"],["主席：我順便報告一下，我們院會還有通過一個決議，希望所有解凍案要在3個月內處理","  完畢。"],["邱委員議瑩：是啊！這個……"],["張委員麗善：那我們是幾月審的？我們是幾月開議的？"],["邱委員議瑩：這個只有凍結8萬元。"],["主席：這是去年的預算啊！"],["張委員麗善：今年才審的吧？好，沒關係，那就是……"],["主席：這是106年度，是今年的預算。"],["張委員麗善：現在要解凍，基本上要瞭解你們現在進度到哪裡。主委，有需要急著用這","  5%嗎？"],["主席：我再報告一遍，這個是去年的預算，那……"],["張委員麗善：主席你不用回答我，我要請問主委啦！主委，現在跟大陸方面有具體的作","  為嗎？"],["邱委員議瑩：主席，這個只有凍結8萬元，有需要討論這麼久嗎？"],["張委員麗善：就是說只有8萬元，為什麼要急著解凍呢？"],["邱委員議瑩：如果真的關心、在乎農業的話，我覺得不要用這樣子去卡農業的預算。"],["主席：張委員問的這個是通案啦！我們說通案就是說……"],["張委員麗善：不是卡，這是跟大陸地區的問題。"],["主席：我們這一次排，原則上大概只排一次，審不完也可能到第二天，不可能每個月排","  嘛！所以你不能問說8.3萬元這麼少為什麼要排？也不是他們要求要排，我們當然是整","  理所有之前經濟委員會審查農委會年度預算時的解凍案，一次排進去嘛！不會區分說8","  萬元只是10萬元以下、它只占5%，所以就先不拿出來；我現在也不是針對這個個案，而","  是在解釋歷來的作法，每次如果處理解凍案，一定是全部排進去，不會去區分說它只有","  8.3萬元為什麼急著要用，你如果像這個都要問，那下面每一案你可能都要問一遍，像","  第三案也是5%，其他很多也都是10%或者是一定額度而已，如果每個都問的話，那就問","  不完了。"],["張委員麗善：沒有啦！主席，最主要是這個議案是現在非常敏感的議案，也就是說兩岸","  之間的關係是什麼？你現在解凍了以後就能執行嗎？"],["邱委員議瑩：來啦！這一案這樣子啦！他們這麼在乎跟中國的解凍案，那這個就先不處","  理啦！就進行下一案吧！我就不相信她每一案都這樣子搞，直播出去全國農民都看得見","  啊！全國農會理事長的太太在這裡卡農委會的預算，讓全國的農民……"],["張委員麗善：不要人身攻擊，我不想這變成我們兩個人的戰場好不好？"],["邱委員議瑩：哦！我這樣怎麼人身攻擊啊？這是全國農會理事長的太太，這有錯誤嗎？","",""],["張委員麗善：我們正確地在審議案。"],["邱委員議瑩：你在這裡卡農委會的預算，這也沒有錯誤啊！"],["張委員麗善：你搞清楚，我不是理事長的太太啊！"],["邱委員議瑩：這也沒有錯誤啊！好不好？總幹事的太太，對不起！講錯了，又高你一級","  。如果要這樣子卡農委會的預算，讓全國的農民來看看！前瞻你們也不要，那你說前瞻","  要把農業放進去……"],["張委員麗善：主席，現在委員審查都不能講話嗎？"],["邱委員議瑩：不是，沒有不能講話啦！"],["張委員麗善：不能講話嗎？有這麼「壓霸」的嗎？"],["邱委員議瑩：是說這個是凍結8萬元……"],["張委員麗善：對不對？現在兩岸的關係這麼敏感，連WHA都沒辦法參加……"],["邱委員議瑩：8萬元你也可以……"],["主席：沒有、沒有，沒有不讓你講話啊！"],["邱委員議瑩：讓你說我們急著解凍預算……"],["張委員麗善：現在我們講這個問題不行嗎？不行嗎？"],["邱委員議瑩：可以啦！可以啦！這個跟農業……"],["張委員麗善：對不對？不管錢多或是少，我想每個委員都有委員的意見。"],["邱委員議瑩：所以，主席，這個跟農民沒有急切相關，那就繼續讓她凍結，我們……"],["張委員麗善：對啊！繼續凍結。"],["邱委員議瑩：繼續往下走，如果將來有什麼問題沒有辦法處理，就註記是因為張麗善委","  員反對，所以這個案子沒有辦法解凍。"],["張委員麗善：因為這不是客委會的事情，客委會主委的太太今天有意見啦！對不對？"],["蘇委員治芬：張委員、張委員……"],["邱委員議瑩：客委會的預算你有意見你可以……"],["張委員麗善：對啊！我有意見啊！"],["邱委員議瑩：你可以問啊！沒有問題啊！"],["張委員麗善：對啊！那就很奇怪了，這個……"],["邱委員志偉：我講一下……"],["邱委員議瑩：我們沒有利益衝擊啊！"],["張委員麗善：我現在講話不行啊？"],["邱委員議瑩：農會總幹事的太太在這裡面卡農委會的預算，這個會笑死人啊！"],["張委員麗善：我有在卡農委會的？我嚴格審查……"],["邱委員議瑩：王惠美委員都沒有意見，你都能卡成這樣子……"],["王委員惠美：如果在審預算，我們不要用這種態度啦！就事論事啦！好不好？"],["邱委員議瑩：只不過是8萬元，你卡成這樣？"],["張委員麗善：執政黨現在是怎麼樣？現在在野黨不能講話？"],["邱委員議瑩：只不過是8萬元，你卡成這樣？那我說這個案子就繼續凍結，我們往下走嘛","  ！我們往下走嘛！"],["張委員麗善：這是8萬元沒錯，但是這是跟大陸的關係，我想要瞭解你們跟大陸的關係是","  什麼嘛！不行嗎？"],["邱委員志偉：主席，我來講一下，農民子弟講一下。"],["主席：請邱委員志偉發言。"],["邱委員志偉：其實我們今天是依法提出報告之後解凍嘛！如果這個案子這樣子用比較非","  理性的方式來討論的話，後面可能每一筆預算都這樣子啦！我想要請教張委員，農委會","  拿來的報告你有看過嗎？"],["邱委員議瑩：沒有啦！"],["邱委員志偉：他的報告……"],["張委員麗善：好，邱委員，我們現在的重點就在這裡，也就是你們現在送出來的東西，","  149案叫人家馬上要看完，這就是你們今天的問題啊！"],["邱委員志偉：不是，早就給你了！"],["張委員麗善：為什麼這麼急著解凍？"],["邱委員志偉：早就給你了！"],["張委員麗善：而且沒有尊重所有的委員，先把報告送給大家。"],["邱委員志偉：我請教你，第一案你有看到嗎？"],["張委員麗善：還是只有送給你們執政黨的委員，在野黨都沒送呢？"],["邱委員志偉：第一案……"],["張委員麗善：是不是這樣子？"],["邱委員志偉：全經濟委員會都有收到。"],["張委員麗善：就是這樣子？"],["邱委員議瑩：這是第8次院會就送來的，已經送來13次了，你自己不看，你不要在這裡卡","  大家……"],["張委員麗善：什麼叫做13次？"],["邱委員志偉：針對書面報告你有意見嗎？我們可以來討論嘛！"],["張委員麗善：那是什麼時候送來的？"],["邱委員議瑩：三大本你自己連看都不看，你不要在……"],["張委員麗善：現在在場有我們的工作同仁，我請問一下，這是什麼時候印好、送好的？","  什麼時候送的？是不是早上到委員會才有的？什麼時候印的？這個也要「拗」嗎？"],["主席：我跟你講，我這邊有，中華民國106年3月23日就已經送來了。"],["張委員麗善：送去哪裡啊？送到各委員辦公室嗎？"],["主席：送來院會、送來委員會……"],["張委員麗善：送到各委員辦公室嗎？"],["主席：而且很快都送給各委員辦公室。"],["邱委員志偉：我們都有收到，你沒有收到，奇怪耶！"],["張委員麗善：各委員有接收到這個嗎？"],["林主任委員聰賢：請看一下這邊的附表第5頁。"],["張委員麗善：那你們是把它藏起來是不是？"],["邱委員議瑩：哦！拜託咧！你第一天做立法委員喔？"],["張委員麗善：要不然怎麼到今天才看到呢？"],["邱委員議瑩：你不要再問了，你這樣很丟臉，你第一天當立委嗎？"],["主席：副本都有。"],["邱委員議瑩：3月23日就已經送立法院了，送院會、送委員會……"],["主席：我現在念一下，正本送立法院，副本經濟委員會每個委員都有嘛！"],["邱委員議瑩：你不是第一天當立法委員，這樣問下去你「足漏氣的」啦！"],["張委員麗善：大家都只有今天才看到。"],["邱委員志偉：人家也寫報告了，我們報告也都看了，覺得OK、沒意見……"],["邱委員議瑩：你再問下去很丟臉嘛！"],["邱委員志偉：你連報告都沒看，就說不同意解凍？"],["張委員麗善：那就是只有送執政黨的委員辦公室嘛！厚此薄彼嘛！"],["邱委員志偉：你不要笑死我了，基本上這個是很荒謬的話。"],["張委員麗善：什麼叫做很荒謬的話？"],["邱委員志偉：農委會送的解凍報告是所有經濟委員會的委員都有。"],["邱委員議瑩：來、來……"],["張委員麗善：有沒有簽收？我們辦公室有沒有簽收？"],["邱委員議瑩：張麗善委員，請看775頁。"],["張委員麗善：我們辦公室有沒有簽收這個……"],["邱委員志偉：這個還要簽收喔？"],["邱委員議瑩：副本：立法院王惠美委員、立法院孔文吉委員……"],["邱委員志偉：這個太離譜了！真的，這樣審下去，沒辦法跟你一起審。"],["邱委員議瑩：立法院徐永明委員、立法院「張麗善委員」……"],["張委員麗善：謝謝你幫我宣傳廣告。"],["邱委員議瑩：統統都有哦！"],["張委員麗善：謝謝你幫我宣傳廣告。"],["邱委員議瑩：副本都在你們的桌子上、都在你們的辦公室。"],["張委員麗善：但是這個你們印好了之後沒有送出來。"],["邱委員議瑩：你們的助理失職，不要怪罪到……"],["王委員惠美：好啦！好啦！我們來找比較大條的啦！來啦！沒關係啦！"],["邱委員議瑩：還是你比較明理啦！"],["王委員惠美：來，繼續、繼續。"],["張委員麗善：不是她比較明理，這一條先凍結啦！"],["邱委員議瑩：好啦！8萬元而已啦！"],["邱委員志偉：那就處理啊！就處理啊！"],["邱委員議瑩：8萬元而已，就……"],["邱委員志偉：不是，她每一案都這樣擋……"],["王委員惠美：不是啦！就只是第一條而已啦！你也不會花到那個啦！後面再來啦！"],["邱委員議瑩：反正這個都直播啦！這個都直播啦！"],["張委員麗善：你怎麼預設立場呢？你怎麼預設立場呢？"],["邱委員志偉：人家報告都寫在那裡了……"],["邱委員議瑩：這個都直播，全國的農民都看得見啦！"],["邱委員志偉：你沒有看，還跟人家說什麼不可以？"],["張委員麗善：怎麼可以預設立場？"],["邱委員議瑩：這個都直播，全國的人民……"],["張委員麗善：對不對？"],["邱委員議瑩：全國的農民都看得見你……"],["張委員麗善：這是針對大陸方面的……"],["邱委員志偉：你連報告都沒看就要反對，那才是叫預設立場嘛！"],["張委員麗善：我要瞭解你現在對大陸的關係是什麼，現在WHA出問題，再來WHO，我們現","  在不是觀察員呢！我們還是先收到人家邀請函才能夠參加的呢！那禽流感的疫情國際上","  有沒有辦法？這才是重點！"],["主席：沒關係，這一案我們就照邱委員議瑩的提案凍結。我們進入第二案。"],["邱委員議瑩：不是哦！不是我的提案哦！是照張麗善委員的堅持繼續凍結哦！你不要宣","  告錯誤哦！"],["張委員麗善：現在凍結第一案，大陸地區的旅費我凍結。"],["主席：要講清楚，現在是否要繼續凍結呢？"],["邱委員議瑩：張麗善委員要繼續凍結，不是我。"],["張委員麗善：對，我凍結大陸地區的旅費，繼續凍結。"],["主席：還是這個提案先保留，到最後再來討論？要講清楚哦！"],["王委員惠美：對啦！第二案啦！往下啦！"],["主席：要講清楚啦！"],["蕭委員美琴：第二案要保留哦……"],["主席：是繼續凍結？"],["邱委員議瑩：往下啦！往下啦！"],["主席：繼續凍結是要做正式決議哦！因為原本的決議是「凍結5%，檢送書面報告後即可","  解凍」。"],["張委員麗善：沒有，我要瞭解大陸地區、兩邊的關係是怎麼樣，你的立場是什麼，為什","  麼會編列這個預算呢？"],["主席：你們要具體講清楚，兩種處理啦！"],["邱委員議瑩：書面報告，所以就附註是張麗善委員繼續凍結啦！"],["張委員麗善：我針對大陸地區旅費，我不予解凍，繼續凍結。"],["蕭委員美琴：他主要是去那邊行銷農產品的啊！"],["陳委員超明：這樣啦！這個只有5%而已，不要計較啦！你們現在計較這個做什麼？你們","  就反中、傾日，日本多跑一跑。主席，提案人的意見你要特別尊重，不是人多而已，我","  很實際講，提案人的意見要尊重，不是人多就一定要過。你們對大陸一向有不好的印象","  ，也反對大陸經貿的來往，所以這個凍結只有5%……"],["蕭委員美琴：沒有反對經貿的來往啊！"],["陳委員超明：好啦！你講沒有啦！但是我們彼此都瞭解嘛！所以這個地方如果提案的人","  覺得不宜解凍，你尊重她一下，我是這樣子建議，這樣大家議事程序會比較快，而且比","  較順利，也比較和諧。"],["王委員惠美：也不會影響到你們的運作啦！沒有差啦！"],["主席：這個提案是時代力量黨團林委員昶佐提的，他們現在沒有人在場，不曉得他們的","  真意。"],["張委員麗善：我的意思是大陸地區、現在兩岸很僵硬嘛！那你還通過這個預算幹嘛？根","  本就沒有意思。"],["邱委員議瑩：沒有啦！我們就往下走了啦！她如果要凍結，你就標註張麗善委員不同意","  解凍，看要怎麼樣處理……"],["王委員惠美：哪有人這樣處理的？"],["張委員麗善：請你把我標註好。"],["邱委員議瑩：不是啊！就是張麗善委員堅持不要處理，不然要怎麼樣呢？而且還不能標","  註張麗善委員？敢做又不敢當？"],["張委員麗善：就這個案而已嘛！往下走有妨礙嗎？"],["邱委員議瑩：沒有妨礙，所以我說往下走啊！"],["張委員麗善：對，你就往下走、往下走。"],["邱委員議瑩：我說往下走啊！"],["張委員麗善：這個標誌我凍結……"],["邱委員議瑩：張麗善委員不同意解凍，就繼續往下走啊！"],["張委員麗善：因為兩岸關係緊張、混沌不明，所以沒有理由解凍。"],["主席：就這個案子，我要弄清楚大家的意思是什麼，我們現在很多都是有意見或者暫不","  處理的，就排到最後一併處理？"],["陳委員超明：現在沒有官方來往嘛！幾乎你們的錢也都沒有用嘛！"],["主席：是這個意思呢？"],["陳委員超明：本來就「有影」，我講實際話你又打我，好啦！好啦！"],["邱委員議瑩：我覺得這樣啦……"],["主席：我們本來的程序……"],["邱委員議瑩：各位委員大家平心靜氣去看，這些解凍案我們當時的決議是說檢送書面報","  告以後就予以解凍，照理講檢送書面報告之後，我們今天根本不需要在這裡再個案做討","  論，書面報告送來之後就應該要解凍了。但是現在張麗善委員說一定要問它跟大陸的關","  係，我覺得為了這個8萬元卡在這裡也沒有意義嘛！下一案也是檢送書面報告嘛！"],["陳委員超明：不是哦！這裡面有「經同意後」哦！"],["王委員惠美：「經同意後始得動支」嘛！好不好？"],["陳委員超明：「經同意後始得動支」啊！"],["王委員惠美：不要閹割自己的權利啦！"],["邱委員議瑩：我們沒有閹割自己的權利啦！"],["王委員惠美：講清楚就好了啦！"],["邱委員議瑩：好啦！那你就繼續往下走啦！"],["主席：沒有、沒有，我再講一遍，報告事項的第二案到第十三案，當初的決議是「檢送","  書面報告，同意後始得……」。"],["陳委員超明：但是要「經同意後始得動支」啊！"],["王委員惠美：要「同意」嘛！"],["張委員麗善：對啊！"],["主席：跟報告事項第十四案開始是要「專案報告以後經同意……」是不一樣，照以前……"],["邱委員志偉：委員會同意，不是個人同意。"],["主席：照以前的慣例有書面報告就可以，但是尊重大家的意見，所以我們把它放在討論","  事項裡面一起討論，那也沒關係……"],["陳委員超明：主席，案由表示有書面報告即可，但是解凍的條件是「經同意後始得動支","  」啊！"],["主席：我是說照慣例是這樣，現在我也把它放進討論事項一起討論了嘛！我再講一遍，","  以前的程序是每一案沒有意見就通過，有意見就保留，最後再review一遍，一般來說是","  這樣。現在我要確定的是報告事項第二案大陸地區旅費這部分，你們的意見是什麼？一","  種是不予同意，一種是先保留，最後一輪再來討論，請你們講清楚，現在我們來決定，","  好不好？"],["張委員麗善：我的意見是不予同意，因為第一，僅凍結5%不是影響很大。"],["邱委員志偉：我同意解凍。"],["張委員麗善：第二，到目前為止都還沒有動用到這筆錢。"],["邱委員志偉：我同意解凍。"],["張委員麗善：再來是兩岸關係還混沌不明，你們沒有辦法講清楚說明白，解凍有用嗎？","",""],["邱委員志偉：張委員，這不是我同意或你同意的問題，而是應由委員會同意，既然有人","  同意有人不同意，那就由委員會來處理啊！"],["陳委員超明：先討論好啦！"],["邱委員議瑩：表決。"],["邱委員志偉：就由委員會來處理，因為如果再回來討論還是一樣的邏輯，還是會碰到同","  樣的問題嘛！"],["邱委員議瑩：那就表決啊！因為第二輪再回過頭來討論還是會扯不清，所以就表決啊！","",""],["陳委員超明：好啦！好啦！"],["主席：好，我裁示表決，本來不想破壞氣氛，因為大家都同意表決，這樣清楚了。"],["王委員惠美：這也要表決！8萬元而已，是要讓人笑話嗎！先看下一案，等一下再回來處","  理。"],["主席：第二案先保留，最後再來處理。","   現在處理第三案，國外旅費部分也是凍結5%總共33萬元，經同意後，始得動支，請問","  各位，有無異議？（無）無異議，通過。","   第三案同意動支。","   第四案，第1目農業科技研究發展部分凍結20%，2億9,600萬1,000元，請問各位，有","  無異議？（無）無異議，通過。"],["王委員惠美：這筆錢的金額很多，希望農委會對未來相關的農業科技研究發展務必落實","  ，因為畢竟現在台灣的強項在農業科技這部分，我們希望農業能轉型，讓農民有更好的","  生活。"],["主席：第四案同意動支。","   第五案，農業管理項下國際農業諮商與合作部分凍結1,000萬元，請問各位，有無異","  議？（無）無異議，通過。","   第六案，農業管理項下國際農業諮商與合作部分凍結300萬元，請問各位，有無異議","  ？"],["陳委員超明：第五、六案都是第3目農業管理項下國際農業諮商與合作，就2案一起討論","  ，一個凍結300萬元，一個凍結1,000萬元……"],["蘇委員治芬：他的意思是第3目的部分一起討論。"],["邱委員議瑩：一個目一個目處理啦！如果大家同意一個目一個目處理我們是沒有問題的","  ，王委員可以嗎？"],["主席：第3目有第五案及第六案2案，第五案已經通過了，第六案一併同意好了，請問各","  位，有無異議？（無）無異議，通過。","   第七案及第八案都是……"],["陳委員超明：報告主席，以後經濟委員會凍結案提案人的名稱都要列出來，也要徵詢提","  案委員的意見，報告事項裡面沒有列名我們也不曉得是誰提出來。"],["主席：我這裡有資料，第七案是林昶佐委員提案凍結10%，第八案是張麗善委員及江啟臣","  委員提案凍結5億元。"],["張委員麗善：凍結5億元的部分只有這樣簡單說明就可以了嗎？可不可以請主委說明一下","  ？"],["林主任委員聰賢：向各位委員報告，第4目補助的部分是肥料補貼，這5億元都是肥料的","  補貼。"],["邱委員議瑩：這很重要。"],["陳委員超明：這不能刪。張委員，我們還是考慮凍結多少金額、暫時保留多少金額，看","  他買的肥料好不好，資料也給我們。"],["邱委員議瑩：這5億元如果同意了那就要動支……"],["陳委員超明：不是，這要有附帶條件，不能說不看當事人的意見。我可以同意解凍4億元","  ，再凍結1億元，我也可以這麼做啊！"],["張委員麗善：我們當然都關心農民，但是對於整個農業的發展，我們要求農委會盡這份","  責任好好地替農民把關，不是今天完全解凍就是對農民好，有關肥料的補助合不合理或","  肥料的補助有沒有真正補助在農民身上，這可能需要主委說明清楚讓我們瞭解。"],["林主任委員聰賢：既然張委員問了，我就必須再說一遍，因為現在肥料補貼幾乎都是補","  助到各農會，農會再跟台肥拆帳，農民是終端的價格，也就是說，如果一包肥料補助2","  0元，這20元是撥到農會，農會就是幫忙各鄉鎮計算有多少總量再和台肥拆帳。最近我","  和幾位農業縣委員都特別要求台肥不可以對農民漲價，所以現在我們有一個政策就是要","  壓低台肥的出廠價，同時要全國均價，我已經準備要做到這個程度。王委員、張委員應","  該知道現在一期稻作的肥料都已經用下去了，二期稻作也馬上要用到了，所以中南部二","  期稻作的肥料都是在糧政單位，剛才陳委員說要凍結1億元，可是如果在這個時間點凍","  結，其實意義不大。"],["陳委員超明：我是說5億元解凍4億元，凍結1億元，而且我是說這不是我提案的，我也是","  ……"],["林主任委員聰賢：陳委員說要凍結，所以我就趕快說明。"],["蕭委員美琴：陳委員這個不要凍啦！肥料價格對農民來講很重要。"],["王委員惠美：每位委員都很重視農業，農民確實也比較弱勢，但是現在我要拜託的是，","  在台肥這個階段你們誰去把關？台肥出來的肥料到底有沒有符合農民的需求？"],["林主任委員聰賢：我們有價格評議委員會……"],["王委員惠美：我覺得這個東西要去要求，不能讓價格一直漲一直貴起來。"],["林主任委員聰賢：不會，不會。"],["蕭委員美琴：農委會有一個價格評議機制。"],["林主任委員聰賢：我們有保價機制，就是因為……"],["王委員惠美：你們要再檢討這個機制到底合不合理啊！這裡面的人事管理到底有沒有問","  題啊！有沒有浪費啊！然後把上述問題轉嫁給肥料價格啊！"],["林主任委員聰賢：王委員，這麼多年來很少人要求統整肥料價格，因為我是從第一線來","  的，我認為這樣不合理，哪有這樣的事，廠房在台中，賣到台東，賣到花蓮，賣到高雄","  都不一樣檟格。"],["蕭委員美琴：賣到花蓮比較貴啊！交通價格應該要均一價。"],["林主任委員聰賢：這是不合理的，變成要統一價格，在統一價格裡面很多我們有去做……","",""],["張委員麗善：主委，我們除了關心肥料的價格之外，也擔心會不會在肥料的掌控上出問","  題，因為現在台肥公司幾乎是民營化了，有可能在需要肥料的時候缺肥，這是農委會應","  該要知道的，平常我們也沒有機會問你，今天剛好在審預算，我們要非常清楚地瞭解，","  農委會針對每一位農民在農作物需要什麼樣的肥料時都能夠充分地供應，這個我想每位","  委員都遇過，對不對？"],["林主任委員聰賢：現在整個機制都已經建立起來，委員不必煩惱這個問題。"],["張委員麗善：也就是不會有缺肥的情況，你可以允諾嗎？"],["主席：請問各位，對第七案及第八案同意動支有無異議？（無）無異議，通過。","   陳委員，如果要再凍結一部分，就要再排一次會議才能夠通過。","   第七案及第八案同意動支。"],["王委員惠美：他的意思是，委員有那個權利，而不是提案來的時候就一直護航，讓人講","  一下沒有關係。"],["主席：接下來就照大家的意思盡量把同一目的提案併在一起處理，第九案、第十案及第","  十一案都是關於林業發展相關部分，就厚植森林資源部分凍結1億元，國有林整體治山","  防災及林道維護部分凍結2,000萬元，國家自然保育部分凍結2,000萬元這3個部分，請","  大家發言。第九案是張麗善委員及江啟臣委員的提案，第十案及第十一案是馬文君委員","  及江啟臣委員的提案。"],["王委員惠美：馬委員及江委員應該都是針對台中及南投山區的狀況，請林務局簡單概述","  一下。"],["主席：請林務局林局長說明。"],["林局長華慶：主席、各位委員。有關第九案所謂的國有林劣化地復育面積逐年減少，其","  實所謂劣化地指的是國有林過去被違法占用濫墾的區域，經過政府多年來持續收回，收","  回的面積一定是越來越少，這是好事情，所以造林的面積相對的會減少。未來整體造林","  政策會進入一個新階段，就是過去政府所造的這些林木要加強進行輔育跟紓伐，所以未","  來造林面積會減少，但是輔育、紓伐的面積會變大，這是正常的情況。有關凍結1億元","  的影響非常大，因為這個經費包含處理漂流木及造林育苗，漂流木部分因為今年汛期已","  經到了需要經費，而育苗的工作絕大部分都已經發包，接下來要執行了，如果凍結會影","  響後續的付款，所以懇請委員支持。"],["張委員麗善：主席，現在書面報告已提出來，其實他們應該針對提出來的書面報告做簡","  略說明，而且已經5個月了，執行情況如何？本來計畫造林400公頃、輔育3,000公頃，","  目前執行率是多少？有需要急著解凍嗎？"],["主席：我幫他先講好了，他們的書面報告都送來了，當然，他們怎麼可能會在書面報告","  寫沒有需要解凍呢？書面報告一定寫希望解凍嘛！我們可以個別問他們，個別委員如果","  還有意見反正我們都在這邊可以請他們再……"],["林局長華慶：育苗的部分已經發包了，這裡面還有補助各縣市政府都已經發包出去了，","  而輔育紓伐的面積也已經開始在發包了。"],["陳委員超明：我請教一個問題，有關造林、厚植森林資源，那麼在海邊有沒有可以取代","  木麻黃的樹木？海邊的海風很大，你們都種木麻黃又不能產生收益，你們有林業研究所","  ，應該知道什麼樹木可以替代，你們種木麻黃沒有人要啊！"],["林局長華慶：報告委員，現在我們已經沒有種木麻黃了。"],["陳委員超明：你們現在種什麼？"],["林局長華慶：現在除了海岸第一線，就是直接迎接海風那部分還會有木麻黃之外，全部","  都是黃槿，全部都是本土其他的海岸樹苗。黃槿有非常多種，每個區域大概都會有8到","  9種甚至十幾種。"],["陳委員超明：有錯誤要改進啦！"],["林局長華慶：有。"],["陳委員超明：你們要種得有價值，不然就不要叫百姓去種！你們又沒有保證價格收購，","  種的又常常死掉，你們都市人不要笑，我是鄉下長大的，主席，我講的是千真萬確的，","  只是不想讓他們漏氣而已，我在海邊長大怎麼會不知道！"],["林局長華慶：我們有遵照委員所提事項在辦理。"],["張委員麗善：主席，我請問一下，1月到5月這段期間你們輔育幾公頃，可以說出一個明","  顯的數據嗎？","在場人員：今年度我們的計畫是，造林面積總共400公頃，海岸的部分是40公頃，目前都","  已經完成發包，驗收過後就會付款。我們最主要是要配合各地的造林時間，像羅東處是","  去年年底就開始發包執行，到現在馬上就要付款；南部地區是1到6月已經開始發包，現","  在開始執行；中部地區是目前正在進行發包作業。"],["張委員麗善：所以你們才種植40公頃，可是原本計畫3,000公頃，你們這樣……","在場人員：3,000公頃是輔育面積，輔育面積是我們平常就必須要做的。"],["張委員麗善：現在執行率還不到30%就對了。"],["林局長華慶：接下來付款後就會一下子馬上大幅上來了。"],["主席：他的意思是如果不凍結，就可以馬上趕上進度。","   第九案、第十案及第十一案同意動支。","   接下來第十二案及第十三案是關於第3目農糧管理相關的部分，一個是凍結20%，2億","  3,450萬2,000元，另外一個是針對發展花卉產業與推動國際花卉博覽會部分凍結4,452","  萬5,000元。"],["王委員惠美：第十二案解凍金額有二億三千四百多萬元，現在公糧收購完之後的米到底","  有沒有妥善處理，我覺得這是很大的問題，好像收購後反而都變成飼料，我們花了很多","  錢收購回來的米變成飼料，我覺得很有問題，你們應該研究如何讓這些米品質更好能夠","  外銷，或者輔導農民再轉作別的高單價作物，這是你們要去努力的，這是第一點。","   第二點，有關台中花卉展覽這部分，總共給他們不少錢吧？是給他們硬體的經費，還","  是包括軟體？","在場人員：報告委員，台中花博這部分，除了展館還有植栽等都有包括在內。"],["王委員惠美：展館及植栽都包括在內？","在場人員：對。"],["王委員惠美：採購的花呢？","在場人員：植栽就是包括採購的花卉。"],["王委員惠美：是買國內的花還是國外的花？","在場人員：國內的花。"],["王委員惠美：都以國內為主？","在場人員：對。"],["王委員惠美：台中跟彰化是一個生活圈，台中在中彰投這個區塊也有很多產業，希望你","  們所採購的花卉是以中彰投產業為主體，好不好？","在場人員：好。"],["王委員惠美：不要搞到最後不是這樣，像之前翁縣長時代，彰化要採購的東西不是在彰","  化採購，反而到別的地方採購，我們希望中部生活圈就以中部採購為主體，好不好？","在場人員：好。"],["王委員惠美：辦一個真正能夠符合國際標準要求的花卉博覽會。","在場人員：好。"],["主席：各位委員如無其他意見，第十二案及第十三案均同意動支，請照王委員指示辦理","  。","   接下來處理第十四案。"],["陳委員超明：因為我是新來的我要請教，台中世界花卉博覽展106年所需經費是19.02億","  元，農委會農糧署補助多少？","在場人員：2.2億元。"],["陳委員超明：其他17億元是台中市政府出的錢？","在場人員：對。"],["陳委員超明：台中市政府很有錢啊，一次就花了19億元！","在場人員：跟委員報告，因為整個預算就是八十幾億元，農委會這部分中央的預算是補","  助30億元左右，我們是分年編列，106年編列的預算是2.2億元。"],["主席：政府本來就很有錢了，台北花博花了146億元。"],["陳委員超明：你們臺北市比較有錢，不要拿臺北市來和我們鄉下比，好不好？以後我會","  注意這些問題。"],["主席：繼續進行討論事項。","   討論事項第一案至第五案都是第1目「農業科技研究發展」項下的凍結案。第一案是","  刪減50萬元、凍結5%。第二案就「農業科技產業化」之「獎補助費」凍結10%。第三案","  就「農民政策與農民輔導」凍結十分之一。第四案就「跨領域整合型科技研發」凍結五","  分之一。第五案就「推動農業生物經濟與智慧科技農業」凍結五分之一。一共5案，都","  是第1目項下，請大家就這5案發言。前5案有沒有需要農委會說明的部分？"],["張委員麗善：主席，請農委會說明第一案。針對含瘦肉精的豬肉，目前的情況是怎麼樣","  ？現在是討論第一案。"],["主席：第一案是「農業科技研究發展」，這和瘦肉精有沒有關係？"],["張委員麗善：農委會的檢測報告好像還沒出來耶！主委，農委會有關瘦肉精的檢驗報告","  好像還沒有送至經濟委員會。"],["黃局長[pic]昌：去年臺灣對於這些動物所做的瘦肉精檢測報告是完全沒有檢出，完全沒","  有檢出。去年是零檢出。"],["張委員麗善：黑豬、白豬都零檢出嗎？"],["黃局長[pic]昌：所有的都沒有。"],["張委員麗善：好。農委會的立場是什麼？主委，未來你會堅持美豬要和國內一樣零檢出","  嗎？還是你會配合中央的政策，開放美國含瘦肉精的豬肉進口？請你表述一下你的立場","  。"],["林主任委員聰賢：農委會的立場很單純，我們希望能為臺灣的畜牧業提供更好的收入和","  結構，目前畜牧業最嚴重的是環境污染問題，主要的豬隻畜牧大縣都遇到這個問題。農","  委會現行的標準是，所有的養殖戶都不能用瘦肉精，這是根據國人飲食習慣而訂定的標","  準，所以我們一定會朝這個標準來要求。"],["陳委員超明：主委，你在「竹篙湊菜刀」，我們問的是如果開放美豬進口的話，你會不","  會堅持零檢出？"],["林主任委員聰賢：陳委員也知道，邊境管理的權責不在農委會，要不要開放這個農產品","  進口、要不要讓這個品項進來是由食藥署訂定標準。我們不是在推諉，你去看一看，這","  個標準絕對是食藥署……"],["陳委員超明：你不能這樣講，體型較大的牛就要求零檢出，體型較小的豬卻不堅持零檢","  出，你們以前是怎麼講的？你講話要小心一點。"],["林主任委員聰賢：現在開放進口的牛肉是有含瘦肉精的，我們在擋的是內臟，因為大家","  的飲食習慣愛吃內臟，所以我們禁止內臟進口，這是我們現在一致的立場。"],["張委員麗善：主委，我覺得你回答得非常好，你就是不給答案耶！"],["陳委員超明：豬到底是要零檢出，還是不要零檢出？"],["林主任委員聰賢：我們現在就是零檢出啊！"],["陳委員超明：我說美豬啦！"],["林主任委員聰賢：現在不管是哪一國的豬進來，我們就是零檢出嘛！"],["陳委員超明：一定要零檢出哦！"],["林主任委員聰賢：我們現在的標準就是這樣子。"],["陳委員超明：好。"],["張委員麗善：主委，你要記得你今天講的話哦！有全程錄音哦！"],["主席：如果沒有意見，討論事項第一案至第五案同意解凍。","   現在處理第六案和第七案。這2案是「一般行政」項下的預算，第六案是「基本行政","  工作維持」凍結20%。第七案是「基本行政工作維持」之「特別費」凍結10%。請各位委","  員詢問、發言。"],["陳委員超明：主席，討論事項第一案是第1目總目，第二案是第1目「01農業科技產業化","  」，他們有把專案報告給我們嗎？沒有專案報告就這樣通過，我們都不知道情況如何，","  這幾案應該要做專案報告耶！"],["主席：今天就是專案報告了。剛才是大家說同一目一起討論，有些案子可能是一樣的，","  所以就一起處理。"],["陳委員超明：關於第1款的01、05、09，請他們向我們報告、解釋一下……"],["主席：我剛才有問你們，你們不是有和主委討論嗎？你們有問美豬的事情，我以為你們","  問完就沒有其他意見了，所以我才說……"],["張委員麗善：專案報告要排耶！要排他們來做專案報告耶！"],["管委員碧玲：如果解凍案能多分幾次來排，當然是最理想的，譬如今天這些案子若能分","  成3次來排，每一案的報告內容當然會更仔細，問題是現在有不可為之處啦！你想想看","  ，我們光前瞻就卡了幾次？已經卡掉一個半月，這段期間卡了幾次委員會？一個多月以","  來，開了6場公聽會，之後審了幾次都沒辦法有進度，這次的經濟委員會是屬史上最特","  殊的例外狀況。這個會期是到5月底結束，在這個過程之中，卻有那麼一、兩個月，所","  有的進度都卡住，就連很重要的產創條例，我們也排不進來！所以解凍案我們只好一個","  部會、一個部會排，我們沒有辦法把單一部會再拆解成2、3次，時間就是卡住了，只好","  依部會來排，所以你才會覺得他們今天的說明不是那麼讓你滿意。"],["陳委員超明：管委員，你說得頭頭是道，但我聽起來都不是理由。現在才5月而已，被凍","  結的預算有多少？"],["管委員碧玲：但是已經凍結半年了，所以……"],["陳委員超明：10%、20%，年度計畫要用的錢其實是夠的。"],["管委員碧玲：沒有，有一些事他必須提前規劃啦！"],["陳委員超明：時間不是問題，不要推給前瞻計畫，以前我們也都拖了很久，你最起碼要","  做專案報告，向我們解釋一下，不要推給前瞻。"],["管委員碧玲：有時間壓力啦！這是真的！"],["陳委員超明：在內政委員會，到了8月、9月他們才敢送出來解凍啦！內政委員會都是這","  樣。"],["管委員碧玲：沒有！沒有！很多事情必須先規劃、上網……"],["陳委員超明：還沒做，錢就要全部解凍？而且只有凍結20%耶！"],["管委員碧玲：20%很重大哦！他真的要事先規劃。"],["陳委員超明：什麼很重大？以前你們是全部凍結，現在換你們執政就說很重大。"],["主席：陳委員，我們的法定會期到5月而已。"],["張委員麗善：主席，這都不是理由啦！你們是第7屆、第8屆的立委，你們非常清楚，在","  上一屆馬英九的時代，你們都到12月31日才解凍耶！你們都有經驗啊！現在你們卻告訴","  我，5月不解凍就來不及了，這我沒有辦法接受啦！"],["管委員碧玲：而且我要罵一下召委，我在3個委員會待過，分別是教育、交通和經濟委員","  會。教育和交通委員會從來沒有把送書面報告即可解凍的案子排進討論事項，為什麼我","  們經濟委員會要把送書面報告後解凍的案子排進討論事項？這是一個問題。"],["張委員麗善：對啦！管委員講的我也認同。","   第二點，我們從來沒有在「該做專案報告的解凍案未做專案報告」之前就進行解凍。","",""],["管委員碧玲：有啊！今天就是把這些案子拿……"],["張委員麗善：是專案報告耶！對不對？"],["主席：只是把它全部擺在一起而已啦！"],["張委員麗善：你現在要省事……"],["陳委員超明：這可是簡要說明，又沒有寫專案報告，難怪我看不懂。我本來是要看你的","  專案報告，你有誠意，我就讓你過。專案報告是很慎重的，簡要說明是簡簡單單地說明","  一下，天差地別！沒有這樣的道理啦！"],["主席：跟各位報告，討論事項院會一共有46案，你要排46次專案報告嗎？陳委員，照你","  的意思，是要排46次專案報告嗎？"],["管委員碧玲：不對啦！我跟你講，不是啦！總共只有13、14個案啦！其他全部都是送書","  面報告就可以動支的，你們把它列為討論事項，是不是？沒有嗎？那現在是怎麼樣？"],["主席：有46案要專案報告。"],["管委員碧玲：所以現在是13案，對不對？就是這13個案嘛！其實才13個案而已啊！"],["張委員麗善：主席，第一案是「書面報告經同意」哦！我們剛剛是在行使同意權，所以","  是沒有問題的。"],["管委員碧玲：今天就是專案報告啊！今天就是這13案的專案報告啊！"],["張委員麗善：現在有問題的是你沒有進行專案報告，就叫我們草草率率地通過！我們都","  沒聽清楚耶！"],["管委員碧玲：不草率！因為我們現在的審議是向全國即時轉播，所以我一定要講清楚，","  今天就是排專案報告，你看到這麼多案是因為他們把不需要列進來的也列在裡面，所以","  才會有那麼多案。事實上，今天的討論事項是46個解凍案，而這46個解凍案主要是依部","  會來排嘛！因為我們的時間卡住了，現在只能依部會來處理解凍案。今天處理了農委會","  ，後面還有經濟部、公平會和國發會的解凍案耶！我們的議程5月底就要結束了，接著","  就是下個會期，很多事情要在休會期間進行；凍結20%的案子要在9月以前好好地規劃，","  有了好的計畫，才知道怎麼上網，所以我認為這些解凍案本來就有時間上的急迫性啦！","",""],["陳委員超明：我第一次在經濟委員會聽到106年度的預算凍結案一定要在本會期、5月底","  之前解凍，這是我第一次聽到，我都不知道有這樣的規矩。議事規則有沒有規定一定要","  在5月底以前解凍？預算法有沒有規定一定要在這個會期、5月底以前解凍？"],["主席：我剛才已經講過，這是院會決議的。"],["管委員碧玲：預算法規定去年11月就要全部通過這些預算，預算法也沒有規定我們可以","  凍結啊！所以基本上，這是我們在行使行政監督權啊！"],["主席：這是今年院會通過的決議，請各委員會3個月內要討論解凍案，這是院會通過的。","  院會已經正式做決議，不管當初兩位投的是贊成票或反對票，都已經是院會的決議了，","  而且排議程也是召委的權限。"],["張委員麗善：要排專案報告啦！"],["管委員碧玲：你出身雲林，你也知道雲林是農業大縣。"],["主席：今天就是專案報告嘛！請你看清楚，今天就是專案報告，只不過把全部的案子都","  擺在一起而已。"],["張委員麗善：不能這麼草率，昨天才告訴我們今天要過解凍案，連主委都不知道耶！不","  然主委怎麼會到下午才來？"],["主席：這我要特別解釋，是你們國民黨團要求今天不能排前瞻，才叫我排解凍案的。連","  這個也要吵！是你們要求要排的，叫我們不能排前瞻、要排這個。"],["張委員麗善：我們沒有叫你排解凍案哦！雞蛋遭戴奧辛污染的事情，你為什麼不排？這","  麼緊急的事情為什麼不排？最近也發生禽流感，為什麼不排？事關農委會，更應該要排","  耶！"],["管委員碧玲：你不要說我們不排，你不應該說我們沒有排，我告訴你……"],["張委員麗善：你們沒有排，那是李彥秀當召委的時候排的。"],["管委員碧玲：我們在這裡被你們杯葛的時候、你們在這裡杯葛的時候，衛環委員會正在","  排，你都沒有去質詢。"],["張委員麗善：什麼叫做「被我們杯葛」？"],["陳委員超明：杯葛在立法院時常發生，而且是有道理的，我們反對，怎麼可以叫我們不","  要杯葛？"],["張委員麗善：農委會的事情是經濟委員會應該要排的。"],["管委員碧玲：經濟部和農委會等行政單位全部都去了，該改的也承諾要改了。"],["陳委員超明：你們總統講的話，我根本都不信啦！以前你們也同樣杯葛！"],["主席：不是，你們這樣開會……"],["張委員麗善：怎麼可以這樣子呢？"],["主席：你如果要講這個，吵不完啦！"],["陳委員超明：休息一下，17時再開會啦！"],["張委員麗善：休息，排專案報告啦！"],["陳委員超明：沒有專案報告，這邊只以書面寫「專案報告」，內容卻是簡要說明，我們","  委員這麼不受尊重嗎？"],["主席：陳委員，你說你第一次來經濟委員會……"],["張委員麗善：如果農委會的解凍案是這麼重要的話，為什麼我們今天還要配合主委，留","  到下午才審這些預算？如果他覺得解凍案這麼重要的話，早上一大早就要來了。"],["主席：所以他下午趕來了啊！他覺得很重要，所以下午趕來了。"],["張委員麗善：不是啊，解凍案是為了幫農委會解套耶！你有尊重委員嗎？而且這麼急就","  章地叫我們馬上解凍，這樣排真的有一點倉促。"],["主席：唉！剛才已經講過了，沒有急就章啦！今年3月就已經送到各委員辦公室了。"],["張委員麗善：哎呀！主席，你要中立啊！"],["陳委員超明：這麼倉促是因為明天才要審前瞻計畫，今天休息一下，拿來填空檔的啦！","  害我們都沒準備，是我們不想講而已，還振振有詞！今天排這個會是用來填空檔的，我","  從來沒看過未與委員溝通就要解凍的。"],["主席：不要妄自菲薄。今天有這麼多官員在，這不是要填空檔啦！"],["張委員麗善：要解凍，你們起碼要到各個研究室去說明緣由，這樣縮短在這裡審議的時","  間，但是有嗎？有溝通嗎？蔡英文總統都說你們常常溝通不足、說明不清楚，才會造成","  委員這麼大的疑惑和困擾。"],["主席：休息5分鐘。","休息","繼續開會"],["主席：現在繼續開會。"],["陳委員超明：我一直強調，今天這個會不是真的要處理解凍案，而是要減緩前瞻基礎建","  設條例的衝突，讓大家的心情比較放鬆，明天又要再戰。你們是來填空檔的。","   主席，我覺得案子送過來就要我們通過，是在抹煞委員的權利。你起碼要向個別委員","  報告、到我的辦公室說明，不要弄得好像我們和你們是仇敵，你不知道我這個人公關做","  得很好嗎？你有困難，我們可以互相幫忙解決啊！你在限制我們委員的權利啊！"],["管委員碧玲：這是應該要的，但是我擔任12年的立法委員，他們為了解凍案到我辦公室","  來的次數，3隻手指頭都算不完，不到3次；12年來，到我辦公室的次數不到3次，即使","  中間有8年是馬總統執政，我也不會要求他們到我的辦公室來向我解釋。雖然我不用，","  但是不同的委員有不同的需要，你們以後要改進。","   我們還是仔細精算一下，請主秘精算一下時間表好不好？這個會期還有多少次可以安","  排？如果這個會期不安排，9月下個會期開議之後，業務報告會用多少次？如果我們不","  排這些議程，這些凍結案會拖到什麼時候才解凍？說明一下，總共有多少部會？有多少","  案？為什麼非要一個部會、一個部會排不可？你們說明一下。"],["黃主任秘書素惠：向各位委員報告，到這個月底大概剩7次可以排會議。到這個月底只剩","  7次，我們是5月底就休會了。"],["管委員碧玲：剩下7次會是不是？"],["黃主任秘書素惠：對，這個會期。"],["管委員碧玲：剩下7次會，然後呢？"],["黃主任秘書素惠：經濟部有一百六十幾案，國發會還有五十幾案。"],["陳委員超明：主秘，我請教一個問題，有沒有規定凍結案最晚什麼時候解凍？沒有。內","  政委員會在審明年度的預算時，我們會安排一個時間讓大家去討論解凍案，那都已經溝","  通好了。我不知道經濟委員會為什麼一定要在5月底以前解凍，這是我第1次聽到。我說","  這些話不是要和你們吵，因為內政委員會要審查的幾位單位都很敏感、很複雜，全部拖","  到最後，警察一圍，我們不審就不審，不然你要怎麼樣？所以又吵半天。關於解凍案或","  預算的審查，時間要到了，召委有責任安排議程，決定這2個小時要處理哪些解凍案。","  哪有像今天這樣硬要過的？我從來沒有聽過年度還不到一半就要全部解凍的，這樣我們","  不開了！"],["主席：跟大家報告，院會有做決議，希望各委員會就各部會的解凍案於3個月內安排審查","  ，這是院會交付的。不管大家當時是投贊成票或反對票，它就是做成決議了嘛！我今天","  如果不排，並不是我違背了院會的決議……"],["陳委員超明：院會有這個決議嗎？"],["主席：有。"],["陳委員超明：什麼時候做的決議？這樣就妥協，難怪國民黨會倒！不然你把決議給我看","  一下。你拿過來，我去罵國民黨團，下次我來當總召，哪有這樣過的？"],["主席：我投你1票。"],["張委員麗善：3個月，那今天就算是有開會了，對不對？只是在開會的過程中，有委員提","  出異議，所以得以延長，對不對？那你就在進行溝通之後再排啊！不要因為時間來不及","  就草率行事，我們要看緊農民的荷包，這是農民的權利耶！"],["管委員碧玲：這是人民的荷包要用於農民啦！"],["張委員麗善：是農民的權益啊！我們不能草率地把錢花掉。"],["管委員碧玲：錢是要給他們用的。"],["主席：凍結他們的預算怎麼會是照顧農民的權益呢？我聽不懂。"],["管委員碧玲：這些預算都是用於提升農民的權益，我們之所以要求解凍，就是希望他們","  趕快執行，好好地用在農民身上。"],["陳委員超明：過不過都沒關係，經濟委員會審下年度的預算時，我絕對一條、一條來。","","","   沒有這樣的道理，現在是5月份，5除以12才多少？40%而已，現在就急著解凍。你們","  沒有做專案報告，詳細的內容都不知道，只有簡單說明就要我們解凍。農委會要解凍，","  好歹去向每個提案委員說明一下，哪有這樣的？"],["林主任委員聰賢：感謝各位委員，我們自己有彙整出一張表，各位手上沒有，但是主席","  這邊應該有。這46案分別都有提案委員，雖然提案委員今天不一定在場，不過我們知道","  各位委員都是要善盡監督之責，倘若溝通上，大家認為有不足之處，我要向大家道歉，","  我上任剛滿3個月，不過我會把它做得更完整。","   另外，從凍結的內容來看，其實很多和往年的預算編列結構沒有什麼不同，所以各位","  委員應該可以放心。當然，也有不同意見或有爭議的部分，大家在質詢、討論決算或預","  算審議時，也會問及相關議題，我會再分別向各位做比較詳盡的說明和溝通。關於預算","  部分，大家說一定要像往年一樣撐到年底，其實在審議的過程中，基金預算才會到年底","  。陳委員也知道，我們馬上就要籌編107年的預算，對委員會和委員而言，我們是跑得","  了和尚、跑不了廟，所以各位監督的品質以及我們執行的內容，馬上就會回饋到新年度","  的相關計畫上。基本上，各位的意見我們都聽到了，我們會好好地去落實各位的要求。","",""],["主席：好，那就照委員的提案，休息到17時，讓農委會有機會去向大家表示誠意。溝通","  得好，就繼續審，好不好？"],["管委員碧玲：你們好好去向委員溝通，休息到17時，現在離17時還有一個多小時。"],["陳委員超明：不是這樣溝通的，我跟你講，這樣溝通沒有效果啦！這段時間你們去找委","  員會的委員溝通，下次開會時，我相信我們兩個合作，處理的速度會很快啦！你們要尊","  重委員嘛！你們今天不尊重委員，這樣就要通過，沒有人這樣做的！102年、103年都是","  有需要才排解凍案……"],["主席：17時開會也不一定會通過，你在煩惱什麼？我又沒有說17時繼續開會，如果接下","  來沒辦法讓你們……"],["陳委員超明：年度還沒過一半，你就要全部解凍，而且凍結的比例只有25%，你們實在太","  好了，所以我才會來這個委員會，以前內政委員會不是這樣做的，沒有這樣的道理啦！","",""],["主席：我沒有說17時一定要通過。"],["陳委員超明：你們也要尊重我們，不然當委員是當假的？"],["主席：我尊重你們，看17時有沒有辦法說服你們，如果不行也沒辦法啊！"],["陳委員超明：休息啦！下一次再討論，讓他們去向委員們解釋，很快就解凍了，不要急","  著現在解凍啦！"],["主席：現在休息。","休息","繼續開會"],["主席：現在繼續開會。"],["張委員麗善：主席，你今天一定要開嗎？"],["主席：看大家的意見啊，剛剛有人說沒有溝通，讓大家有機會溝通一下。"],["陳委員超明：主席，我建議一下好不好？人事費用全部解凍、全部通過，至於討論事項","  其他各案，請農委會各相關單位向提案委員去解釋、說明一下，下一次就過了啦！不要","  說今天第一次排入議程，就要匆匆忙忙的通過，你最起碼要保留委員一點尊嚴、權利嘛","  ！溝通一下，好不好？"],["邱委員議瑩：明天你們又會不承認了啦，今天你們已經擋一天了。"],["陳委員超明：邱委員，大家的立場不同啦，而且農委會的預算很重要，你稍微尊重一下","  委員的職權，大家互相尊重，好不好？"],["張委員麗善：農委會真的很重要啦。"],["陳委員超明：只要大家能夠互相包容、互相尊重，問題就好解決了。"],["孔委員文吉：今天議程排定的100多案，本席個人的提案大概就有20多案，但從那一次凍","  結之後，農委會沒有一個單位到我辦公室來說明，林務局剛才要跟我說明，我說「對不","  起，你們不可以拖到解凍前才要跟我說明」，時間已經過了好幾個月，本席凍結的這2","  0多案，林務局、水保局及其他單位，都沒有人來跟我做說明，你們覺得剛才休息的1個","  小時足以說明20幾案嗎？早上我本來說水保局的農路預算很重要，但我看現在的氣氛也","  不太對，這是第一點。","   第二點，我要跟主委特別說明的是，到現在為止，農委會主委、副主委也沒人來過我","  的辦公室，都是要解凍預算才到我辦公室來啊，可是主委也沒來過辦公室，本來約好說","  要來的，後來又取消了，而且這是你們自己取消的，我覺得你們是很看不起經濟委員會","  的委員啦！你們要瞭解，委員想要進入經濟委員會是非常困難的，我是好不容易，這一","  屆連續2年都加入經濟委員會，但我的感覺是，從520開始，你們就不把我們當一回事了","  ，我不曉得陳超明委員、張麗善委員的情況是怎麼樣，但我的辦公室連一位副主委都不","  願意來，漁業署署長是誰、叫什麼名字，我也不知道，我大概只知道水保局、林務局，","  這幾個單位我比較熟，你們真的對經濟委員會的委員很不尊重啦！","   如果現在要處理解凍案，我這20多個案子要怎麼辦？其實今天時間已經有一點晚了，","  我建議主席給他們一點時間，尊重我們一下，來跟我們說明為什麼預算要解凍，我們的","  問題他們要如何改善，總是有一個時間嘛！先給他們一個作業時間，讓他們來跟我們說","  明一下，反正今天開會時間只剩下10幾分鐘了，我建議主席擇期在另外安排時間審查啦","  。"],["張委員麗善：主席，我全然接受孔文吉委員的主張，其實農委會應該不是只有沒去他的","  辦公室，我從上任以來，還沒有看過農委會主委，其實我們華山的咖啡真的很棒，但我","  連想要請他喝一杯咖啡都沒機會，倒是經濟部長來過好多次，李部長是蠻有誠意的。"],["主席：主委剛上任啦。"],["張委員麗善：其實關鍵在於他們這個單位的態度重視與否，如果你不重視委員，對你的","  單位會有多重視？一定要委員這樣配合嗎？我覺得這樣有點說不過去啦，而且一個小時","  的時間有一點是霸王硬上弓，一定要在這一個小時內妥協嗎？我覺得這樣做真的很草率","  ，所以還是請主席裁示一下。"],["陳委員超明：我再強調一次，我認識的農委會官員，是我在召開協調會議時他們才會過","  來，我認識主委是因為一位好朋友請我吃飯才能碰得到。你們現在新換了人，是我在地","  方下鄉時才認識的，但不曾走入我的辦公室，你們好像很怕我們，是嗎？還是擔心現在","  如果跟國民黨走在一起，進入國民黨委員的辦公室就不能升官了？","   今天如果像這樣草草率率、匆匆忙忙通過，沒有尊重一下委員的權利，我是覺得不宜","  繼續審查預算了。不過今天大家來開會，總是要讓大家帶一點收穫回去，所以基本行政","  工作維持費全部解凍，至於其他委員所提預算凍結案，我相信只要你們多跑幾次，事情","  應該是很容易解決的，所以我希望主席能夠多包容、容忍一下，雖然我們只有4個人，","  但如果要抗爭我們還是很會抗爭的啦，要吵我們也是很會吵的，好不好？"],["主席：是不是除了陳超明委員建議的人事費用外，另外加上基本行政部分，也就是第六","  、七、八、九、二十四、二十五、三十六、三十七案先通過，其他保留？也就是人事費","  用及基本行政費用解凍。"],["陳委員超明：基本行政工作維持、特別費全部解凍啦，其他案子先保留，下次開會前請","  農委會的官員到我們的辦公室解釋一下，多多尊重委員的權利。"],["邱委員議瑩：每一位委員提出的意見都有道理啦，委員也確實需要得到一定的尊重，我","  是不是能夠再多提幾個案子，例如討論事項第十九案及第二十案，這部分張麗善委員應","  該是很在意的，因為他不止一次提到農水路的問題，包括前瞻計畫也必須納入農水路的","  計畫，所以我希望這兩個案子也能夠一併解凍，因為他們是屬於農水路的改善計畫經費","  。"],["陳委員超明：那是農地重劃哦。"],["邱委員議瑩：不是，那是農水路的改善計畫經費。"],["張委員麗善：你看，連農水路都有分藍綠啦，所以如果要予以解凍，我們希望不要有藍","  綠之分，一定要有急迫性。"],["主席：農水路最早是孔委員講的啦。"],["邱委員議瑩：路怎麼分藍綠啦？"],["孔委員文吉：早上質詢時我是提到水保局的農路計畫經費很欠缺，這部分是不是能夠先","  拿出來解凍。"],["邱委員議瑩：所以增加第十九、二十案，好不好？然後一些比較大的，像我們比較在意","  的農村再生部分……"],["孔委員文吉：農村再生不行，後面還有很多要討論的。"],["邱委員議瑩：希望這一次也能夠解凍。"],["孔委員文吉：我講的是重劃區外的農路。"],["邱委員議瑩：第十九、二十案就同意解凍，好不好？"],["孔委員文吉：好，第十九、二十、三十五案。"],["陳委員超明：第十九、二十案是討論到農地重劃區哦，並不是一般的農路，上面寫得很","  清楚，必須是農地重劃區才有農水路，至於第三十五案則是重劃區外緊急農路設施改善","  ，這一案好像不能擋耶。"],["邱委員議瑩：這些計畫都不分藍綠啦，都攸關農村的發展。"],["陳委員超明：第十九、二十、三十五案解凍，再加上人事費特別費解動，其他案則是先","  保留。"],["邱委員議瑩：農村再生可不可以解凍？"],["陳委員超明：農村再生不行！那部分的問題很多。"],["張委員麗善：農村再生一定要專案報告。"],["陳委員超明：主委，農村再生下一次好好報告一下，我們都是內行人，所以都很清楚，","  你們的選區有，我們的選區也有。"],["蘇委員治芬：你是在說什麼啦，我都聽不懂！"],["陳委員超明：你們的經費也要分一些給我們啊，現在預算不是主委辦公室在處理嗎？"],["邱委員議瑩：第十九、二十、三十五案，國民黨委員同意解凍，對不對？"],["孔委員文吉：第三十三、三十四、三十五案啦！重劃區外。"],["邱委員議瑩：農村再生是第二十二、二十三案，是不是可以解凍？"],["孔委員文吉：人事費解凍。"],["邱委員議瑩：人事費解凍，行政費解凍，一般行政及人事費都解凍。"],["陳委員超明：行政費解凍，還有邱委員講的第十九、二十、三十五案。"],["孔委員文吉：第十九、二十、三十四、三十五案。"],["陳委員超明：還有第三十六、三十七案。"],["邱委員議瑩：第三十八案呢？"],["陳委員超明：第三十八案沒有。"],["蘇委員治芬：我們那邊是漁業耶！"],["陳委員超明：我們那邊也有漁業、漁港，一般行政基本工作維持費可以解凍啦。"],["邱委員議瑩：陳委員，關於農再的預算，我們那邊的社區都嗷嗷待哺，第二十二、二十","  三案兩案是不是可以解凍其中一案？第二十二案續凍，第二十三案解凍，好不好？"],["張委員麗善：孔委員說同意第四十六案解凍，不過第二十二、二十三案其實是同一筆預","  算。"],["陳委員超明：第二十二、二十三案都是07項下的預算，預算總金額是68億，目前是凍結","  6億，我建議留給委員一個伸縮的空間，因為第二十二、二十三案都是同一個項目的預","  算。"],["蘇委員治芬：第二十一、二十二、二十三案都是07項下的預算。"],["主席：其實放行一案，其他案子還是會被卡住必須繼續討論，你為什麼不做人情給他呢","  ？"],["張委員麗善：我們只有解凍人事費及行政費啦，還有幾個比較緊急的預算我們同意解凍","  。"],["蕭委員美琴：第十二、十七、十八案是涉及到動保設施改善的問題，應該也要解凍才對","  ，不然現在收容所都滿了。"],["邱委員議瑩：動保經費應該沒爭議才對。"],["主席：這部分沒有選票啦。"],["邱委員議瑩：也沒藍綠啦。"],["陳委員超明：我認為不差這一個禮拜啦，我也瞭解蕭委員所提動物收容所的問題，因為","  我前兩天才去看過。"],["蕭委員美琴：所以第十二、十七、十八案是不是可以解凍？"],["邱委員議瑩：動物的預算我們讓它過啦，拜託。"],["陳委員超明：農村再生暫時不處理。"],["孔委員文吉：第十二、十七、十八、十九、二十、三十四、三十五、四十六案啦。"],["主席：好，我再唸一遍，第六、七、八、九、十二、十七、十八、十九、二十、二十四","  、二十五、三十四、三十五、三十六、三十七及四十六案解凍，對不對？"],["張委員麗善：第二十二、二十三案其實是一樣的，可以併案專案報告。"],["主席：我剛才沒有唸第二十二、二十三案啊。"],["張委員麗善：我的意思是這兩案可以併案做專案報告。"],["陳委員超明：動物收容所的預算我們同意解凍，但5級財政縣市不要有配合款啦！主委，","  我們是貧窮的縣市，你就答應我們嘛！"],["邱委員議瑩：不能這樣處理啦。"],["林主任委員聰賢：這不是我可以答應的。"],["陳委員超明：你幫我們想想辦法嘛！"],["邱委員議瑩：第二十二、二十三案的農再這裡本來就是寫專案報告，而我們那邊的農村","  很需要這筆經費，是不是可以同意解凍農再的預算？"],["陳委員超明：今天這樣可以了啦，給他們一個星期的時間拿過來嘛！農再預算多達60幾","  億，你談的問題我也都很瞭解。"],["邱委員議瑩：可是60幾億的預算已經被凍結十分之一啊。"],["陳委員超明：十分之一才6億多。"],["邱委員議瑩：6億多也是可以分一些到我們那邊的社區。"],["陳委員超明：現在才過了幾個月。"],["邱委員議瑩：他們都嗷嗷待哺耶。"],["陳委員超明：經費都被你們拿走了，我們這邊都沒有。"],["邱委員議瑩：現在已經5月了，解凍案處理完畢，他們還要核定計畫等作業，時間上剩下","  不多了啦。"],["陳委員超明：農村再生很快啦，每一個200萬都很快啦，你不需要煩惱。"],["主席：本席宣告延長開會時間至處理結束。"],["張委員麗善：第四十五案因為攸關蔬菜的調節，我也同意解凍。"],["邱委員議瑩：農委會趕快謝謝張麗善委員啦，你們都不懂得跟委員撒嬌，難怪預算會被","  凍結。"],["主席：好，預算解凍增列第四十五案。"],["邱委員議瑩：邱志偉委員的選區與遠洋漁業最相關，拜託解凍啦。"],["邱委員志偉：遠洋漁業的預算一定要支持啦。"],["張委員麗善：主席，就這樣子啦，該緊急解凍的我們都同意解凍了。"],["邱委員志偉：陳委員，第四十、四十一案讓它解凍啦，遠洋漁業對我的選區很重要，這","  樣我回去無法交代啦。"],["邱委員議瑩：第四十、四十一案同意解凍，感謝。"],["孔委員文吉：不要再讓了啦。"],["陳委員超明：這樣被你們講一講全部都解凍了。"],["張委員麗善：主席，可以結束、散會了。"],["主席：我再唸一遍，第六、七、八、九、十二……"],["蘇委員治芬：等一下，第十三案與畜牧業有關，目前畜牧業可能會污染到鄰近的土地、","  環境，這一案是不是可以准予解凍？"],["主席：好啦，蘇委員今天坐這麼久才建議這一案而已。"],["陳委員超明：農村再生不可以解凍哦。"],["蘇委員治芬：第十五、十六案與農田水利會有關，為什麼要凍結？"],["張委員麗善：不是要凍結，而是我們還有疑慮，還需要釐清、溝通。現在是比較緊急的","  部分先解凍，主席，不差這一個星期啦。"],["蘇委員治芬：這樣不會影響農田水利建設工程嗎？"],["主席：就是增列第十三、四十、四十一、四十六案。"],["蘇委員治芬：第4目的預算討論一下，好不好？第4目是「農業發展」，項目包括農田水","  利會營運改善、加強農田水利建設。"],["邱委員議瑩：農田水利建設凍結了5億，拜託一下啦，農村再生不能做，農田水利也不能","  做，這樣是要怎麼辦啦。"],["蘇委員治芬：過去水利會都是他們拿去做的耶。"],["蕭委員美琴：農田水利很重要啦。"],["張委員麗善：很重要，所以一定要專案報告。"],["邱委員志偉：汛期、颱風季已經快要來了。"],["孔委員文吉：水利會的預算不差這一個禮拜啦。"],["張委員麗善：請他們來專案報告，讓我們瞭解一下到底要做些什麼。"],["陳委員超明：台北市等都市人不瞭解農村再生、農田水利的重要性，但我們這幾位都瞭","  解它的重要性，所以預算應該再保留一個禮拜，之後再來解凍。"],["主席：你的意思是因為重要所以必須保留？剛剛通過的都是不重要的？這樣不是很奇怪","  嗎？不重要的通過，重要的必須保留？"],["蘇委員治芬：水利會也要專案報告？"],["陳委員超明：農村再生及水利會提一個專案報告，讓我們瞭解一下嘛！請農委會先把現","  在已經核定補助的部分先拿給我看，這樣我才瞭解你們是如何使用經費的。至於水利會","  的部分，目前核定給各水利會的經費是多少，提供給我們看，大家來比較一下。"],["蘇委員治芬：都是你們在做的嘛！"],["陳委員超明：下星期再來處理，氣氛比較好啦！"],["林主任委員聰賢：農水處趕快把補助各縣市的資料列出來，排第一名的絕對是雲林，因","  為補助是依照灌溉面積去分配的。至於孔委員關心的問題，你凍結水利會……"],["孔委員文吉：原住民地區都沒有啊，灌溉水圳都找不到錢……"],["林主任委員聰賢：你凍錯地方了，在座委員都很清楚，如果灌區以外要增加排水設施，","  請問各水利會會去做嗎？你的選區很大，我都知道，在座的委員也都很內行，你凍結水","  利會的預算一點用處都沒有，反而要請水利會增加經費在灌區以外的地區……"],["孔委員文吉：水利會不管灌區外的地區。"],["林主任委員聰賢：但現在你凍結水利會的預算，張委員、陳委員都在這邊，你們跟所有","  的水利會最清楚，水利會絕對不會去做灌區以外的部分，也不會去增加灌區，因為增加","  灌區後，所有的維護、會員一般來講都不會增加，但是農委會已經在做幾個調控，我要","  講的是後面的事情，灌區以外誰要來做？當然是水保局幫忙來做啊，有一些可以透過農","  地重劃以後再來做，這部分農委會要有一套策略來協調地方政府，孔委員關心的是原住","  民地區有很多是在灌區外，其實這個問題蕭委員也在談啊，既然是在灌區外，你去凍結","  農田水利會這筆錢，我跟各位講，他們再怎麼報告還是回到原來的點，我們只要問張委","  員就好了，雲林水利會就是針對整個灌區在補助，如果要瞭解到底誰的補助比較多？我","  跟你講第一名一定是雲林。"],["張委員麗善：我們雲林縣是農業大縣啊！"],["陳委員超明：苗栗縣搞不好是最後一名，我要瞭解的是誰比較多，搞不好苗栗縣是最後","  一名啊！"],["張委員麗善：主委，我們只是要瞭解現況，你不要把我們冠上一個……"],["林主任委員聰賢：因為孔委員非常關心這個案子，而我要提醒的是重點並不在這裡。"],["邱委員議瑩：我向陳委員報告一下，剛剛我們已經同意要處理農水路和動保的部分，但","  這些都是在第4目「農業發展」項下，如果第十四案沒有處理的話，那麼我們剛才談的","  都是空談，因為根本沒有辦法解凍。也就是說，如果「農業發展」這個大項目沒有處理","  的話，底下的細項都不用講，包括農水路的問題也沒有辦法處理。如果是這樣的話，我","  們直接處理第十四案好不好？"],["陳委員超明：第十四案處理完畢之後，接著就是農田水利建設了啊！"],["邱委員議瑩：剛才我們已經同意農水路和動保設施相關預算要解凍，而這是在第4目項下","  。"],["張委員麗善：如果第4目解凍的話，那麼那些細項都不用談了。"],["邱委員議瑩：如果大項沒有解凍，底下的細項就不用談了啊！"],["陳委員超明：不然就是第4目當中的改善動物管制收容設施計畫先解凍，先把這個部分扣","  除，然後再討論農田水利建設的問題，農田水利建設總經費是……"],["邱委員議瑩：本席建議第十四案相關預算先同意解凍，如果第十四案相關預算沒有解凍","  的話，那麼底下的細項就沒有辦法處理；如果第十四案相關預算同意解凍之後，你還是","  不同意「農村再生」的部分，那麼農村再生的部分就繼續hold住，但至少我們剛剛同意","  的農水路和動保設施計畫就可以處理了，這樣好不好？"],["陳委員超明：我覺得第4目「05改善政府動物管制收容設施計畫」的部分可以先解凍，只","  要這裡解凍，那麼第4目自然就可以扣除……"],["邱委員議瑩：大項沒有解凍，底下的細項就不能解凍啊！"],["張委員麗善：不是啦！大項解凍之後，底下的細項就不用談了啊！因為大項已經解凍了","  嘛！"],["邱委員議瑩：大項沒有解凍，底下的細項根本就不能解凍啊！如果大項解凍了，底下的","  ……"],["主席：當然是細項優先啊！"],["邱委員議瑩：請會計主任說明一下好不好？大項解凍之後，底下的細項還是可以hold住","  一、兩項不是嗎？"],["主席：沒有啦！無論怎樣都是細項優先啦！"],["張委員麗善：主席，這個禮拜讓他們趕快來溝通，下禮拜就趕快排上議程，要不然防汛","  期也快到了，我們農業大縣比你們都還要急。"],["邱委員議瑩：如果急的話，就不要等到下禮拜，乾脆今天就把它處理掉。"],["張委員麗善：沒有充分說明，委員無法瞭解……"],["邱委員議瑩：還要等到下禮拜，這樣的邏輯不對啦！"],["張委員麗善：什麼不對？"],["主席：我們折衷一下好了，反正你們也希望不要今天全部通過，但總是要有邏輯的……"],["邱委員議瑩：張委員，農委會已經到你辦公室解釋過好幾次了……"],["張委員麗善：什麼時候解釋過好幾次？"],["邱委員議瑩：如果你真的有決心的話，乾脆今天就把它處理掉。"],["張委員麗善：時間已經到了，不要再破壞氣氛了。"],["邱委員議瑩：既然已經處理到這個階段，就不要再回頭去說三個鐘頭以前的事情了，請","  會計主任來說明一下啦！"],["陳委員超明：針對02、03及05的部分，請好好解釋一下。其實第4目05的部分解凍之後，","  預算就會隨之調整了。"],["主席：陳委員就不要再堅持了，只要再加上邱委員所說的第十四案，其他的部分都不要","  動，反正農委會也一定要再來報告，這樣好不好？"],["邱委員議瑩：請會計主任說明一下啦！"],["主席：請農委會會計室楊主任說明。"],["楊主任敏瑞：我先打個比喻，有一棟大房子，裡面有好幾個房間，雖然房間門是打開的","  ，可是外面的大門是鎖住的，所以還是沒有辦法通到外面，大概就是這樣的情況。我們","  當然也希望整個……"],["張委員麗善：今天不要解凍，下禮拜再一起說明、一起解凍啊！有這麼急嗎？晚一個禮","  拜有關係嗎？如果很急的話，就趕快說明清楚嘛！"],["主席：其實已經按照你們的意思沒有全部解凍了，只是加上邱委員所講的第十四案，大","  家都不要再講了，這樣好不好？反正已經凍結這麼多，他們還是得再來報告一次。"],["孔委員文吉：那就全部都不要解凍啊！"],["張委員麗善：第4目與整個農業發展有關，一旦解凍之後，底下的細項還能談嗎？"],["邱委員議瑩：反對！反對！"],["主席：如果要這樣的話，那麼我們重來一遍，全部都來表決，反正我們現在人比你們還","  要多，真的要這樣子嗎？"],["陳委員超明：會計主任你要講清楚，我記得是全目討論完之後，底下的細項就隨著解凍","  哦！我們以前都是這樣處理的。"],["邱委員議瑩：沒有啦！剛剛會計主任已經講得很清楚，大門先打開以後，裡面哪一個門","  要鎖住都是可以鎖的。"],["陳委員超明：但是這裡面分成很多種，有的解凍，有的保留，沒有這樣的啦！"],["邱委員議瑩：如果只是裡面的門打開，大門沒有開，一樣還是不能解嘛！"],["陳委員超明：不要讓我查到會計主任講假話哦！"],["主席：他的意思是說外面有一個大門，裡面有許多小門，雖然這些小門開著，但是大門","  沒有開，所以小門開著根本沒有用。現在他們保證這些小門都還關著，並沒有全部打開","  嘛！"],["陳委員超明：不是這樣啦！有時是先解凍幾樣，然後大項就隨之解凍。"],["張委員麗善：當我們在討論整目的預算時，往往都是說整目預算解凍之後自行調整，如","  果整目預算都解凍的話，後面的細項還可以討論嗎？"],["邱委員議瑩：不然就表決啦！不要浪費時間了。"],["孔委員文吉：本席有一點意見，今天我們同意解凍某些部分，不同意解凍其他部分，主","  要是為了讓農委會重視立委的提案，只差這一、兩個禮拜的時間，其實他們可以利用這","  段時間來跟我們說明啊！"],["主席：不要再說什麼一、兩個禮拜，今天已經花費這麼多時間來整理大家的意見，現在","  只剩一小步，乾脆我們就繼續嘛！現在的問題在於我們不要鬧出笑話，雖然開了幾個小","  門，但大門還繼續關著，如果是這樣的話，通過這幾個解凍案根本沒有意義，這樣會被","  人家笑啊！"],["陳委員超明：第4目「農業發展」凍結5%，但是第4目「05改善政府動物管制收容設施計","  畫」解凍，並在農業發展項目中自行調整。"],["邱委員議瑩：不行啦！預算不能這樣亂搞啦！"],["陳委員超明：誰說不行？有些可以解凍，有些不能解凍的就自行調整啊！"],["邱委員議瑩：不同科目，預算要如何自行調整？如果預算的問題這麼簡單，我們就不用","  討論這麼久了。"],["陳委員超明：那麼後面就不用再講了。"],["張委員麗善：你們說的都可以，我們說的就不行。"],["陳委員超明：哪有這樣的道理？"],["邱委員議瑩：主席，如果要開後面的小門，大門就必須先開啦！現在我們就來表決大門","  要不要開啦！"],["陳委員超明：沒有這樣的道理，哪有說全部預算都要先解凍，然後小門才能開的。請你","  們用頭腦想一想，這可以自行調整，這個地方解凍了，仍然……"],["邱委員議瑩：每一個科目都不一樣，要怎麼自行調整？"],["主席：陳委員，請你想像一下，有一座圍牆，外面有一個大門，裡面有十個小門，雖然","  第一號小門至第五號小門打開了，但是外面的大門卻沒有打開，請問解凍裡面那幾個細","  項要幹什麼呢？"],["邱委員議瑩：現在先開大門，其他小門還可以鎖著啦！"],["陳委員超明：大門可以開好幾次。我們擔心的是大門一開，全部就都解凍了。"],["邱委員議瑩：沒有啦！小門還可以鎖著啊！"],["主席：為什麼他們說細項優先？請大家想像一下，第一號到第五號小門已經打開，但第","  六號到第十號小門還是關著的，現在的問題在於雖然第一號到第五號小門已經打開，但","  是外面的大門沒有開，那還是沒有用嘛！"],["陳委員超明：第一次可以打開讓你們走過去，但是第二次還是要關起來啊！"],["張委員麗善：那就整目關起來啦！等到下個禮拜再來審查啦！"],["邱委員議瑩：現在有兩條路，一條是表決，另外一條就是公諸於社會。如果整目凍起來","  的話，農水路不做、農村再生不做、動保不做、農田水利也不做，這就是張麗善委員的","  主張。"],["蘇委員治芬：我講一下話好不好？"],["張委員麗善：我只是主張他們必須詳細說明預算是怎麼用的。"],["陳委員超明：我們只是要瞭解所有預算使用的情形，並不是反對啊！"],["張委員麗善：為什麼還要來威脅……"],["蘇委員治芬：我講一下話可不可以？主席，我要發言可不可以？"],["主席：請蘇委員治芬發言。"],["蘇委員治芬：每位委員都有各自的意見，但請各位委員不要不相信公務人員好不好？你","  們可以不相信邱議瑩，也可以不相信蘇治芬講的話，但是農委會的會計主任就坐在這邊","  ，他就是代表國家來向你們解釋，為什麼不相信公務人員所講的話呢？那你們要相信誰","  ？"],["陳委員超明：我抱歉！我不一定相信公務人員所講的話，因為有各種狀況存在……"],["蘇委員治芬：那就不用解釋了啊！"],["陳委員超明：不是不用解釋，每個……"],["邱委員議瑩：那就表決嘛！"],["陳委員超明：你們可以表決，我無所謂，主席這麼厲害，那就表決嘛！不要用表決來威","  脅，我們好言好意在這裡討論，你們要表決儘管表決，我們都沒有關係。"],["邱委員議瑩：大家現在是好言好意在討論，你不想開放農田水利設施，我們也都同意。","  小門不開我們都同意，但是大門要先開，底下的細項才能處理啊！"],["孔委員文吉：我不贊同用表決的方式，我們只是想給這些單位一個教訓，有來溝通、說","  明的，我們都可以同意解凍，但是有些部門完全不來說明，我們是到今天才拿到相關資","  料。為什麼我說可以部分解凍？因為那具有急迫性。"],["主席：現在就是部分解凍啊！只是說你們同意這幾項解凍之後，卻硬是不讓第十四案相","  關預算解凍，這到底是什麼意思？這樣的決議只會被人家當成笑話而已。如果剛才會計","  主任講的不清楚，那麼我們就請主計總處的官員來解釋這樣到底會不會變成笑話，我們","  只是不想搞出笑話而已，並不是要威脅你們……"],["張委員麗善：主席，我們同意下個禮拜趕快排……"],["主席：現在只解凍一半，下個禮拜一定是要排上議程的，這也都是按照你們的意見啊！","",""],["張委員麗善：下禮拜趕快排上議程就好了啊！"],["主席：今天開會已經開了這麼久，總是要有個……"],["陳委員超明：為什麼會有自行調整的說法？05和07都已經解凍了，目前的狀況就是自行","  調整……"],["邱委員議瑩：科目不同，要怎麼自行調整？"],["陳委員超明：同一目當中的預算就可以自行調整嘛！"],["邱委員志偉：陳委員，這並不是預算審查，這是解凍案啊！預算審查時才可以自行調整","  ，現在是處理解凍案，只有同意解凍或不同意解凍而已。"],["陳委員超明：你們要表決就來表決，以後大家都會遇著。"],["蘇委員治芬：請問主席，討論事項第四十三案解凍了沒有？第四十三案與農糧科技研發","  、作物環境科技研發有關，這為什麼沒有解凍呢？剛才沒有討論這個部分嗎？討論事項","  第四十三案解凍好不好？農產加工科技研發、強化農業科技產學研究都很重要，這都有","  助於產業發展。"],["邱委員議瑩：同意，本席支持。"],["主席：在此要向三位國民黨委員說明，本席是認真在解釋，並沒有黨派之分，你們總要","  相信官員所講的話，只是開了幾個小門，外面的大門卻還繼續關著，這樣真的會被大家","  笑啦！"],["陳委員超明：你們要表決就表決啦！"],["邱委員議瑩：好啦！表決啦！"],["主席：我現在還是在說服你們，剛才已經講了那些多，大家也都提出自己的意見，現在","  只差第十四案而已。"],["邱委員議瑩：如果第十四案第4目的大門沒有打開，那麼底下的細項通過也沒有用嘛！"],["張委員麗善：我們主張整目預算都凍結起來，等到說明完畢之後，下禮拜趕快排上議程","  再來討論，現在就是有爭議嘛！"],["邱委員議瑩：所以她剛剛同意的農水路不做了，動保也不做了，整目都要凍結啦！"],["張委員麗善：沒關係……"],["邱委員議瑩：她每天在那裡說農水路多麼重要、前瞻計畫要放入農水路都是假的啦！就","  是要來亂的啦！"],["張委員麗善：就是很重要！就是很重要，所以要一再強調。就是因為很重要，所以一定","  要說明清楚到底要做些什麼……"],["邱委員議瑩：農田水利會也和雲林有關係，拿錢也是你們張家在拿的，結果你現在說要","  凍結就凍結……"],["張委員麗善：主席，如果要講到人身攻擊的話，那麼這個會也不用開了，說實在……"],["邱委員議瑩：這全部都和你們張家有關係啦！農水路可以不要做啊！你回去跟雲林的鄉","  親講啊！"],["張委員麗善：請執政黨的委員理性一點好不好？"],["邱委員議瑩：你敢大聲跟雲林的鄉親說你就是不要做農水路，說你就是杯葛農委會的預","  算？你張麗善敢不敢回去跟你的鄉親這樣講？"],["張委員麗善：我會告訴我的鄉親，我一定要盡監督之責。"],["邱委員議瑩：你敢不敢回去跟你的雲林鄉親說農水路不要做、農田水利也不要做，你敢","  不敢？"],["張委員麗善：我的鄉親非常清楚我到底在做些什麼。"],["邱委員議瑩：你敢不敢？你敢不敢嘛！你敢不敢？"],["張委員麗善：主席，不要跟她吵了，這種人硬拗的。"],["邱委員議瑩：我不跟你吵啊！主席，你就表決啊！"],["邱委員志偉：大家的立場不一樣，各自……"],["邱委員議瑩：主席，你就表決嘛！"],["張委員麗善：主席，請你理性主持，如果整目有問題的話，那就整目凍結起來……"],["邱委員議瑩：你敢回去跟雲林的鄉親說你不要做農水路、說你不要做農田灌溉嗎？你敢","  不敢嘛！"],["張委員麗善：有誰比我更關心農民？有誰比我更關心農水路的？"],["邱委員議瑩：你不在乎農民，你只在乎你張家有沒有錢賺嘛！你只在乎你張家有沒有權","  利可以拿嘛！"],["張委員麗善：你如果再誣衊的話，我真的不饒你！我跟你講真的！"],["邱委員議瑩：怎樣？你想要怎樣？"],["邱委員志偉：不能這樣子哦！要理性哦！"],["邱委員議瑩：你想要怎麼？你只在乎你張家有沒有錢賺嘛！"],["張委員麗善：你可以這樣講話嗎？"],["邱委員志偉：請保持風度、請保持風度。"],["邱委員議瑩：你只在乎你張家有沒有錢賺！農水路有分藍綠……"],["張委員麗善：錄音起來，我去告你！"],["孔委員文吉：沒有分藍綠啦！但是你不要說誰賺錢……"],["邱委員議瑩：現在都是現場直播，我告訴你，雲林的農民都看得非常清楚……"],["張委員麗善：你可以這樣誣衊嗎？"],["邱委員議瑩：你不用錄音，現在都是現場直播，你回去告訴你的雲林鄉親說你不要做農","  水路、你不要做農田水利灌溉，你回去跟你的雲林鄉親講……"],["張委員麗善：我們的雲林鄉親非常清楚到底是誰在捍衛農民的權益，我們的鄉親非常清","  楚身為在野黨要嚴格監督所有執政黨的預算，今天執政黨護航得太過份了！我希望我們","  的鄉親都能非常清楚的瞭解。現在我請主席趕快裁示散會！她可以這樣轉移焦點嗎？現","  在大家是在理性的討論，她可以做這種人身攻擊嗎？"],["邱委員議瑩：我沒有轉移焦點嘛！你現在要求第4目「農業發展」預算全部凍結，那就是","  農水路不做、水利灌溉也不做嘛！"],["張委員麗善：你可以做這種人身攻擊嗎？"],["邱委員議瑩：你要求「農業發展」預算全部凍結，那就是農水路不做，那就是水利灌溉","  也不做嘛！"],["張委員麗善：你不要扭曲事實，不要硬拗啦！"],["邱委員議瑩：你剛剛就是這樣講的啊！調錄音帶來聽，調錄影帶來看啊！你不要敢講卻","  不敢承認嘛！你張家……"],["張委員麗善：你如果再誣衊，我就去告你！"],["邱委員議瑩：你告我沒有關係啊！我不怕啊！"],["孔委員文吉：邱委員，你就不要再談到後面的事情了，現在只是在談預算的問題。"],["張委員麗善：這些全部都已經錄音了。"],["邱委員議瑩：我告訴你，你的態度都已經直播出去了，我一點都不擔心，你可以去告我","  沒有關係，你張家跟農會沒有關係？跟農田水利會沒有關係？"],["張委員麗善：好，我就是告訴所有鄉親，今天我針對所有的預算清楚的表態，我要清楚","  的瞭解整個預算不可以嗎？可以這樣誣衊嗎？今天我身為在野黨，我連盡監督之責都不","  可以嗎？需要這樣護航嗎？可以這樣誣衊嗎？"],["主席：請維持秩序。"],["張委員麗善：主席，請你裁示散會啦！"],["邱委員志偉：不同意啦！","   我們大家都有不同的意見，請大家冷靜下來，為了表示我們各自的決心，那就表決嘛","  ！"],["邱委員議瑩：就表決啊！"],["邱委員志偉：都已經統統討論過了，既然沒有辦法達成共識，那麼只好按照議事規則各","  自表示決心嘛！"],["孔委員文吉：其實只差一、兩個禮拜，有這麼嚴重嗎？今天我們可以先部分解凍，然後","  等相關單位提出說明。本席提了20多案，結果沒有一個單位首長到我辦公室來說明。"],["主席：剛剛都已經講得差不多了，只差第十四案的大門如果沒有解開的話，那麼之前討","  論的幾個案子就都沒有用了，我們擔心這樣的決議會變成笑話，所以請你們考慮加上這","  一案而已，後來是你們自己搞到說全部都不算數。即便加上第十四案解凍，也還是符合","  三位所主張的要求他們再來報告，還是要另外處理嘛！這樣有什麼差別？為什麼搞到要","  表決呢？"],["張委員麗善：既然你說的這麼重要，其實下個禮拜就可以排議程了，那就趕快來溝通嘛","  ！該做的都要做啊！"],["主席：現在也已經按照你們的意思，並沒有全部解凍，所以他們還是要來溝通、還是要","  來解釋，只是不能只讓第十二案、第十三案通過，卻留下第十四案，這樣會讓人家笑話","  ，現在只是在講這個問題而已，請你們相信會計主任所講的大門理論。"],["蘇委員治芬：會計主任再解釋一下吧！"],["主席：他剛才已經解釋過了，但是他們不相信啊！","   我再講一遍，我們想像有一個大門，裡面有一到十個門……"],["孔委員文吉：好啦！第十四案讓它通過啦！"],["蘇委員治芬：謝謝啦！第十四案相關預算就通過了。"],["主席：現在加上第十四案，其他保留下次再議，就照這樣通過。","   現在處理臨時提案，針對蘇委員震清等所提臨時提案，請問農委會有沒有意見？"],["蘇委員治芬：剛才本席所提的討論事項第四十三案，主席你要裁示解凍了哦！"],["主席：好。","在場人員：我們建議將「1個月」改為「3個月」，然後將「擇定」改為「評估」。"],["主席：臨時提案第1案將「1個月」改為「3個月」，並將「擇定」改為「評估」，修正通","  過。","   因經濟部長目前不在場，因此臨時提案第二案下次再議。"],["孔委員文吉：本席要拜託農委會主委交代解凍案沒有通過的單位到我們辦公室來說明一","  下並提供資料。","   （協商結束）"],["主席：經協商，本日議程處理如下：「報告事項第三案至第十三案均同意動支，提報院","  會，報告事項第二案另定期繼續討論；討論事項中第一案至第九案、第十二案、第十三","  案、第十四案、第十七案、第十八案、第十九案、第二十案、第二十四案、第二十五案","  、第三十四案、第三十五案、第三十六案、第三十七案、第四十案、第四十一案、第四","  十三案、第四十五案、第四十六案均同意動支，提報院會，其餘各項討論事項提案另定","  期繼續討論。另修正通過臨時提案一案。」請問各位，對上述協商結論有無異議？（無","  ）無異議，通過。","   報告事項所列第三案至第一○四案及討論事項所列第一案至第九案、第十二案、第十","  三案、第十四案、第十七案至第二十案、第二十四案、第二十五案、第三十四案至第三","  十七案、第四十案、第四十一案、第四十三案、第四十五案、第四十六案均同意動支，","  提報院會，其餘另定期繼續審查。","   本日議程處理完畢，現在散會。","散會（17時51分）","-----------------------","                                     立法院公報  第106卷  第57期  委員會紀錄","","                                     151","","立法院公報  第106卷  第57期  委員會紀錄","","                                     立法院公報  第106卷  第57期  委員會紀錄","","                                     234","","                                     233","","",""]],"block_lines":[1,7,9,122,124,126,128,130,132,134,136,148,152,153,154,176,179,180,181,182,185,186,187,188,189,190,192,193,194,196,197,198,199,200,201,203,204,205,206,207,397,404,409,410,411,412,414,415,419,420,425,426,427,431,433,435,437,439,441,443,445,528,530,555,560,570,571,572,574,576,578,579,581,582,585,586,587,588,590,591,593,594,595,596,597,598,601,602,603,604,605,606,607,608,610,611,615,616,617,620,621,622,624,625,626,627,630,631,632,633,635,636,637,639,643,644,645,646,651,653,655,656,657,658,661,662,663,664,665,666,668,669,670,671,676,677,680,681,682,687,688,700,701,705,707,709,710,712,714,718,719,724,725,732,734,737,738,739,740,749,751,753,754,756,757,759,760,761,762,763,770,771,773,774,775,777,778,779,780,783,784,789,792,793,794,797,798,800,801,804,807,808,809,819,821,822,823,826,827,828,829,831,832,834,835,836,837,838,840,841,842,845,848,850,851,852,853,854,856,858,859,861,863,867,868,870,872,875,876,877,882,883,884,885,887,890,891,895,896,897,898,904,905,910,911,923,924,933,934,942,943,951,953,955,956,958,959,963,964,966,967,968,969,970,971,973,974,975,976,977,978,979,980,981,982,983,984,985,996,997,998,1000,1001,1002,1006,1007,1009,1012,1016,1018,1019,1020,1022,1023,1024,1027,1031,1032,1033,1034,1035,1036,1037,1039,1041,1042,1043,1044,1046,1048,1049,1050,1051,1052,1055,1056,1057,1058,1059,1060,1061,1062,1065,1067,1068,1069,1070,1071,1073,1074,1075,1076,1077,1079,1080,1081,1082,1083,1085,1086,1087,1088,1089,1090,1091,1092,1095,1097,1098,1099,1100,1101,1102,1104,1105,1106,1109,1110,1118,1119,1121,1122,1123,1124,1126,1128,1129,1131,1134,1139,1143,1148,1149,1151,1152,1165,1168,1169,1173,1176,1177,1179,1181,1184,1185,1187,1188,1195,1196,1197,1201,1207,1208,1209,1213,1214,1215,1219,1221,1223,1224,1227,1228,1230,1232,1236,1237,1238,1239,1240,1245,1246,1252,1264,1269,1272,1273,1274,1277,1280,1281,1282,1307,1308,1310,1311,1313,1314,1315,1316,1317,1320,1321,1323,1325,1328,1330,1332,1333,1335,1337,1338,1339,1342,1343,1355,1357,1361,1363,1366,1367,1369,1370,1373,1374,1375,1376,1388,1389,1390,1392,1393,1394,1395,1400,1401,1403,1404,1405,1406,1415,1416,1440,1441,1442,1443,1445,1446,1448,1449,1452,1453,1456,1457,1458,1459,1462,1463,1465,1466,1468,1469,1475,1476,1479,1480,1481,1482,1483,1484,1485,1486,1488,1489,1492,1497,1498,1505,1507,1525,1527,1529,1531,1546,1547,1561,1562,1563,1564,1591,1592,1593,1594,1596,1603,1604,1605,1606,1607,1611,1612,1615,1616,1630,1631,1657,1658,1659,1660,1662,1663,1665,1666,1667,1668,1670,1672,1674,1675,1676,1692,1693,1694,1695,1697,1698,1699,1700,1703,1705,1706,1710,1714,1715,1716,1718,1719,1720,1721,1722,1723,1724,1725,1726,1727,1728,1729,1730,1731,1735,1736,1737,1739,1740,1742,1743,1754,1755,1757,1758,1769,1770,1772,1775,1776,1778,1779,1780,1781,1782,1783,1786,1787,1788,1792,1794,1796,1797,1798,1799,1800,1801,1803,1877,1880,1913,1915,1921,1923,1924,1926,1931,1932,1933,1934,1935,1938,1939,1940,1942,1943,1944,1945,1946,1947,1948,1949,1951,1952,1953,1955,1956,1957,1958,1959,1960,1961,1963,1964,1966,1967,1968,1969,1970,1971,1979,1981,1984,1985,1988,1989,1990,1991,1994,1995,1996,1997,1998,1999,2000,2001,2002,2003,2004,2005,2006,2007,2009,2010,2011,2012,2013,2014,2015,2016,2017,2018,2019,2020,2021,2022,2023,2024,2026,2028,2029,2030,2033,2034,2035,2037,2038,2039,2040,2041,2042,2043,2044,2045,2046,2047,2049,2050,2051,2052,2053,2055,2056,2057,2058,2059,2060,2061,2062,2063,2064,2065,2066,2067,2068,2069,2070,2071,2072,2073,2074,2075,2076,2077,2078,2079,2080,2081,2082,2083,2084,2085,2086,2087,2088,2089,2090,2091,2092,2093,2094,2095,2096,2097,2098,2099,2100,2101,2102,2103,2104,2105,2106,2107,2108,2109,2110,2111,2112,2113,2116,2117,2119,2120,2121,2122,2123,2124,2125,2126,2127,2128,2129,2131,2133,2134,2135,2136,2137,2141,2142,2145,2146,2148,2150,2152,2153,2154,2156,2157,2158,2159,2160,2161,2162,2163,2165,2166,2167,2168,2169,2170,2174,2175,2176,2177,2178,2179,2180,2181,2183,2184,2185,2186,2187,2188,2190,2192,2197,2198,2199,2200,2201,2204,2206,2207,2208,2210,2213,2214,2215,2217,2223,2226,2231,2233,2234,2236,2239,2241,2243,2245,2247,2248,2250,2251,2253,2256,2264,2266,2267,2268,2270,2271,2272,2273,2274,2275,2277,2280,2281,2284,2289,2290,2291,2294,2296,2301,2303,2304,2312,2315,2318,2320,2323,2324,2325,2328,2329,2330,2333,2334,2340,2342,2343,2344,2349,2356,2358,2360,2362,2364,2367,2370,2372,2375,2378,2380,2383,2384,2386,2392,2394,2395,2397,2399,2400,2401,2404,2408,2410,2413,2415,2417,2418,2419,2420,2421,2422,2423,2424,2425,2426,2430,2433,2435,2436,2438,2439,2447,2449,2450,2451,2452,2454,2455,2457,2458,2459,2460,2461,2462,2465,2468,2472,2473,2474,2475,2476,2479,2481,2483,2484,2485,2487,2488,2490,2499,2502,2503,2505,2508,2509,2510,2512,2514,2516,2519,2520,2521,2523,2524,2526,2527,2528,2529,2530,2531,2532,2533,2534,2536,2537,2539,2540,2542,2543,2544,2547,2548,2551,2554,2555,2560,2568,2570,2571,2572,2573,2574,2582,2585,2586,2587,2589,2590,2593,2594,2595,2596,2597,2599,2605,2618,2620,2621,2625,2627,2631,2632,2633,2634,2636,2639,2640,2641,2642,2646,2647,2649,2650,2651,2670,2673,2674,2678,2687,2690,2692,2697,2698,2699,2701,2702,2703,2705,2707,2708,2709,2710,2711,2712,2715,2716,2718,2719,2720,2721,2723,2724,2725,2726,2727,2728,2729,2730,2731,2732,2733,2734,2735,2736,2737,2739,2741,2744,2745,2747,2749,2751,2752,2753,2754,2756,2757,2758,2759,2760,2762,2763,2764,2765,2767,2768,2769,2770,2772,2774,2775,2776,2777,2778,2779,2780,2782,2783,2784,2785,2787,2788,2789,2790,2791,2793,2794,2795,2796,2797,2798,2800,2801,2802,2803,2805,2806,2807,2809,2811,2812,2813,2814,2815,2816,2817,2819,2821,2822,2825,2826,2827,2829,2830,2833,2834,2843,2844,2846,2847,2848,2853,2854,2856,2857,2858,2860,2864,2866,2867,2869,2871,2872,2874,2875,2877,2878,2879,2880,2881,2882,2883,2884,2885,2886,2888,2890,2892,2893,2894,2897,2899,2901,2902,2903,2904,2906,2908,2910,2911,2912,2913,2916,2917,2919,2920,2923,2927,2929,2930,2931,2933,2934,2935,2936,2938,2940,2941,2944,2945,2946,2947,2950,2951,2952,2955,2956,2957,2958,2959,2960,2961,2965,2966,2967,2968,2969,2971,2973,2976,2980,2981,2984,2985,2986,2988,2989,2990,2992,2993,2997,2998,3001,3002,3003,3005,3006,3008,3009,3010,3012,3014,3016,3017,3019,3020,3022,3023,3025,3026,3027,3028,3029,3030,3031,3032,3034,3035,3037,3038,3039,3040,3041,3042,3043,3044,3045,3046,3047,3048,3050,3054,3056,3057,3059,3060,3062,3063,3064,3065,3066,3068,3071,3072,3073,3076,3077,3079,3081,3086,3088,3091,3092,3094,3095,3096,3098,3099,3101,3104,3107],"persons":["主席","王委員惠美","張委員麗善","陳委員超明","黃副主任委員金城","徐委員永明","主席（黃委員偉哲代）","高委員志鵬","主席（高委員志鵬）","蘇委員震清","主席（邱委員議瑩代）","黃委員偉哲","蔡處長昇甫","莊副署長老達","邱委員志偉","黃副署長鴻燕","李局長鎮洋","邱委員議瑩","蕭委員美琴","管委員碧玲","孔委員文吉","謝處長勝信","林局長華慶","林主任委員聰賢","蘇委員治芬","黃局長[pic]昌","黃主任秘書素惠","楊主任敏瑞"],"title":"立法院第9屆第3會期經濟委員會第14次全體委員會議紀錄","時間":"中華民國106年5月10日（星期三）9時至17時51分","地點":"本院群賢樓9樓大禮堂","主席":"高委員志鵬"}