{"blocks":[["主席：現在開會。今天舉行的是「從屏東挖眼案看社會安全網破洞」公聽會，我特別邀","  請了警政署刑事警察局李文章副局長，最主要的原因是他才剛剛從屏東縣警察局局長調","  任到刑事警察局，等一下可能會給我們一些比較即時的回饋。","   請宣讀公聽會討論提綱。","   「從屏東挖眼案看社會安全網破洞」公聽會討論提綱","   有鑑於近日屏東發生因超商店員提醒顧客未戴口罩，而觸發該顧客之思覺失調的攻擊","  行為，導致該店員恐因此失明，造成全台譁然。各界對此呼籲儘速修正《中華民國刑法","  》第87條，期盼保安處分之期限延長，避免「思覺失調」犯人再度因病情而出現攻擊行","  為。然人權團體對此提出恐有違反人權，形成變相終身監禁之虞，且司法院大法官釋字","  第799號解釋後，認為強制治療是為了維護社會大眾安全、性自主權及人格權等特別重","  要社會公益，目的正當。如長期強制治療有疑慮時，亦應有適當之配套機制。謹此摘要","  主要之討論提綱如下：","   1.現行《中華民國刑法》第87條第3項之規定，監護期間以五年為限，巳造成社會安全","  網之破口，有殺警案、弒母案及屏東挖眼案等可鑑。是否宜刪除監護期間之年限，以確","  保精神疾病患者之治療及隔離？延長監護或停止處分之機制為何？","   2.監護處分相關之實體與程序配套措施又如何？","   3.《中華民國刑法》第87條中的「令入相當處所」進行監護，是否可由司法精神專責醫","  院進行？其設立之地點及國外作法為何？主管機關及修法建議為何？","   4.（疑似）思覺失調患者涉及傷害他人、造成危險時，醫療機構、社政、衛政、勞政","  、警政、司法等相關機關之通報、聯繫、協助民眾等機制為何？"],["主席：非常感謝大家參加今天的公聽會，這場公聽會是依據立法院職權行使法第五十四","  條來辦理的。屏東的挖眼案震驚社會，也使得精神疾病患者的司法處遇再度受到各界的","  重視，10月7日本委員會排審攸關監護處分的刑法第八十七條條文修正草案、刑事訴訟","  法修正草案等相關法案，也邀請司法院、法務部列席報告，並備質詢。很遺憾的，機關","  間還存在著相當多的歧異，從早一直討論到晚，仍然沒有具體的共識，媒體說我們這個","  是世紀大戰，所以今天我們召開這場公聽會是要邀請各界專家、學者多多表達意見，讓","  行政機關聽聽專家、學者的建議，也希望大家能夠儘快地凝聚共識，在各個面向取得一","  個平衡點。民眾要的不多，就是一個安全的生活環境、一條安全回家的路。","   在邀請各位發言之前有幾點說明，原則上我們會先請專家、學者發言，發言順序依簽","  到先後次序，但是有一些例外，比如說有些專家、學者等一下還有其他的重要會議，因","  為行程的配合，所以我們會予以調整。本院委員按照登記先後發言，如果陸續到場，本","  席會穿插請委員發言。最後我們再請政府機關代表發言，針對專家、學者以及委員的意","  見來予以回應。由於公聽會主要是在聽取專家、學者的意見，所以我們給每位專家、學","  者的發言時間是10分鐘，本院委員發言時間是5分鐘，均不再延長，請各位儘量控制時","  間，如果還有時間的話，再進行第二輪的發言。","   因為今天這場公聽會的主題是「從屏東挖眼案看社會安全網破洞」，因此現場有一位","  來自屏東縣議會的議員──黃明賢先生，他是專程從屏東上來的，我想在請各位專家、學","  者開始提供更專業的意見之前，先來聽聽民眾的聲音，所以第一位我先請屏東縣議會黃","  議員明賢發言。"],["黃議員明賢：主席、各位與會的專家學者，大家早安，大家好。在正式進入討論之前，","  我想先跟各位分享一些我們南部的觀點。儘管近期熱門影集「我們與惡的距離」會讓我","  們更正確來瞭解思覺失調症與精神疾病的內容，也逐漸把社會貼在病友身上的標籤撕去","  ，但是在我們屏東，其實有很多鄉親因為城鄉差距及民情的不同，對於思覺失調症跟病","  友的認識，與中、北部或是都會型的朋友仍有一些落差，也不可避免的有些偏見，因為","  在我們那邊還是會說這些人是「肖仔」、「神經病」。在屏東的基層，尤其是在這個駭","  人聽聞的挖眼案之後，很多鄉親一聽到附近有罹患精神疾病的鄰居，除了避之唯恐不及","  ，還有對病友的異樣眼光跟壓力之外，對病友跟病患家屬來說，更是不可承受之重。許","  多病友對自我的病情並不瞭解，他本身是沒有病識感的，這會造成整個社會安全網的漏","  洞，這些都是問題無法解決的原因之一。","   很慶幸的，這兩天挖眼案的潘小姐手術成功，目前恢復進度良好，已經能夠出院了。","  但如果不能從基層開始面對問題，把這個社會安全網的破口補起來，這些思覺失調症的","  病友對社區的風險依然會存在，也會增強社區對病友跟家屬的異樣眼光跟壓力，這樣的","  惡性循環對我們這些基層的鄉親來說是最不樂見的。因此，我認為最重要就是在修法與","  實際規劃時，第一，先不要污名思覺失調症患者，在這個大前提之下，政府必須在現有","  的安全網中兼顧人權跟社會公益，協助患者接受完整的治療。","   目前我們的刑法第八十七條有規定，在相當處所進行監護時最多五年，挖眼案之後，","  希望延長監護時間的聲音就日漸強烈，但是因為釋字第799號解釋指出，對於長期治療","  的病患延長強制治療，會形成無限期剝奪人身自由的疑慮，恐有違反比例原則之虞。但","  是如果維持現有五年的限制，患者在沒有完全適應的情況之下重返社會，由於他沒有病","  識，家屬也無力看顧，在社區民眾異樣的眼光排斥之下，類似挖眼案的悲劇將會不斷地","  重演，因為這些社會壓力會完全加諸在他跟家屬的身上，所以我覺得應該要從強化精神","  醫療體系來著手。","   我建議應該要將司法精神專責醫院的概念帶入刑法第八十七條的修正，藉由體制內專","  責的醫療體系協助治療患者，讓他們在社會的體制內長期追蹤，逐漸回歸正常社會的運","  作。此外，我們的政府應該強化現有的社區精神治療照顧體系，範圍也應該從病友本身","  擴及到家人及社區民眾，讓病友妥善接受治療的同時，也可以為病友的家人提供支援，","  並安撫社區民眾，讓他們瞭解病友行為的不確定性，將他們的恐慌降到最低。照顧體系","  穩定之後，病友才可以得到最完整的照護。以上是我的淺見，謝謝各位。"],["主席：謝謝黃明賢議員的發言。剛剛一開始的時候我有先跟各位說明過，今天我特別邀","  請了才調任刑事局副局長沒多久的前屏東縣警察局局長李文章，他是現任的刑事局副局","  長，因為黃議員剛剛只用了不到5分鐘的時間，所以能不能也請李副局長用5分鐘之內的","  時間，告訴我們現在在屏東為什麼會有像挖眼案這麼恐怖的事件，以及我們警察同仁在","  做些什麼？","   請內政部警政署刑事警察局李副局長發言。"],["李副局長文章：召委、各位專家學者、各位出席的先進。有關本案，我在這邊簡單說一","  下它的歷程。它是今年9月26日發生在屏東縣高樹鄉新南村的某家便利商店，當時楊姓","  犯嫌進入這家商店，表示他要消費、要買東西，但是他沒有戴口罩，所以在他進去之後","  ，這位超商的店員─潘姓女店員，也就是被害人就提醒他要戴口罩，引發楊姓犯嫌惱羞","  成怒，然後徒手攻襲潘姓女店員，導致他的鼻梁斷裂，還有眼睛受傷，因為犯嫌是一邊","  攻擊一邊抓，所以他的眼睛、臉部也有受傷。這個案件發生以後，因為後續也有民眾進","  入這家商店要消費，所以就發現了，民眾也馬上報警，因派出所距離案發現場剛好100","  公尺，警察同仁馬上就趕到現場進行逮捕，同時也將潘姓女被害人送醫及緊急救護。犯","  嫌逮捕完了以後，後續走的程序是強制就醫，也就是通報衛生局、消防局人員來強制犯","  嫌就醫，目前楊嫌仍然在強制就醫的程序。","   這個案件有一個背景，我在這邊也特別跟召委及各位專家、學者做個說明，在今年3","  月及6月，這位犯嫌已經經過兩次的強制就醫，但很遺憾的，在9月卻發生這個案件，所","  以剛剛黃明賢議員所提到的部分，其實是有這樣的問題。目前這一類的思覺失調症患者","  ，在社區裡面確實會造成社區居民的恐慌，有這樣的問題存在，或者是強制就醫以後，","  假如沒有妥適的治療或評估的機制，可以讓他降低、控制病情，讓他不再有這樣的攻擊","  性之後再請他出來，一回到社區，就會重複發生現在這樣的狀況，這是目前警方在處理","  這一類案件時所遭遇到的最大問題。做以上簡要的報告，謝謝。"],["主席：等一下各位如果還有什麼問題？或對警察有什麼疑問？等到全部發言完之後，副","  局長還會做回覆。","   接下來請臺灣高等法院吳元曜法官發言。"],["吳元曜法官：主席、各位委員、各位先進，大家早安。感謝立法院的邀請，使本人能以","  一個司法實務工作者的身分，就最近受到高度重視的社會安全網議題，表達一些淺見。","  以下意見主要是跟第二個議題有關，請各位參考。","   首先，如各位所知，我國刑法是採取「刑罰」與「保安處分」的雙軌制，然叫做雙","  軌制，處理的方式當然就會有所不同。對於犯罪應報性質的刑罰，譬如判多少年有期徒","  刑等等，基於無罪推定原則，在有罪之前是推定為無罪，自然不能在判決確定前執行刑","  罰。但是另一方面，關於治療、消除危險及防衛社會的保安處分，例如戒毒癮、戒酒癮","  的處分，還有今天我們討論到的監護等等，不論是著眼於受處分人個人受醫療的利益，","  或者是消除他對社會危險性的需要，都有與刑罰不同的考量及目的，實在不應該跟刑罰","  混在一起，浮濫而且錯誤地使用無罪推定原則，主張保安處分在判決確定前也不能執行","  。","   我們想想看，如果個案中犯罪嫌疑人的病況很嚴重，對於公眾的危險性也非常高，明","  顯有立即施以監護處分的緊急必要，則不論是病患個人或是社會安全，還能夠等待多年","  之後的確定判決嗎？這樣的漫長等待有無正當性跟必要性呢？最近也有論者投書媒體，","  表示對精神障礙患者要把握時機對症治療，絕對不能錯誤的比照「無罪推定」也來個「","  無病推定」，絕對不能拖到數年後判決確定了才要來治療，這樣的觀點值得參考。","   在這個議題討論的過程當中，持不同意見的人或多或少都會援引其他國家的法律，不","  能否認的，比較法的研究確實是有它的參考價值，但重要的是，今天我們討論的不是其","  他國家的立法，而是我國的立法，當然不能脫離我國本土的脈絡。我們要問自己的是，","  我們需要什麼樣的立法？什麼樣的立法最能夠滿足我國實際的需要跟運作的現況呢？","   我們來看一下刑事訴訟法第四百五十六條第一項的規定，這個條項所稱的「裁判除關","  於保安處分者外，於確定後執行之」，很簡單的反面解釋就是指保安處分於裁判確定前","  就可以執行。我們再看看現有的保安處分執行法第四條規定，就是在法院判決之前或檢","  察官還在偵查之中的階段，由法院先裁定宣告保安處分的情形，而且還不用等到裁定確","  定就可以執行保安處分。實務上，不論是偵查還是審判中，都有實際適用這一條的案例","  ，這條規定對於社會安全網確實是有發揮一定的效用。","   我們再舉一個例子，對於吸毒者的強制戒治處分同樣是保安處分，而且數量相當大，","  這類處分實務上也不用確定就可以執行。保安處分執行法是法務部主管，而且檢方常年","  也都在執行吸毒的強制戒治處分，所以法務部對我國保安處分的現況應該也是非常了解","  的。","   因此唯有將刑事訴訟法第四百五十六條第一項正確的解釋為保安處分於裁判確定前就","  可以執行，才能與有的法制跟實務運作的現況接軌，這也才符合保安處分維護社會安","  全的目的。至少到目前為止，保安處分執行法第四條這些規定從來沒有被釋憲機關以違","  反無罪推定原則等等宣告違憲，而仍然是屬於我國現行有效而且實際發揮作用的法律。","  試想，在解釋法條的時候，忽視其他有效而且有用的法律，體系尚不一致，更重要的是","  ，這樣的不一致還危害到社會安全，我們可以接受嗎？","   有意見認為，應該將刑事訴訟法第四百五十六條第一項解釋為刑後強制治療，也就是","  在刑罰執行完畢後，更後面執行的一種保安處分。如果是這樣的情形，它的時間順序是","  先裁判確定、再執行刑罰、再保安處分，所以「刑罰執行完畢後執行保安處分」在時間","  軸上，應該還是在「裁判確定後執行保安處分」這個大集合之中沒錯吧！因此邏輯上顯","  然沒有特別設置一個例外規定的必要，更別說這樣的解釋還會產生剛才所說體系上不一","  致的結果。如此解讀法條文顯然是有誤會。","   說明到這裡，我們可以知道監護相關修法的重點，不應該錯誤地放在性質不符的無罪","  推定原則或裁判確定前不得執行這樣的說法上面。如果想要兼顧社會安全跟人權保障，","  比較穩妥的做法應該是要依照釋字第471號解釋揭櫫的比例原則的精神，來檢視發動要","  件是不是嚴謹、程序保障是不是周全。以司法院提出的緊急監護修正草案來說，我們可","  以看到發動要件包含犯罪嫌疑重大、有事實足認刑法第十九條的原因可能存在、有危害","  公共安全之虞、有緊急必要，重重的關卡應該稱得上嚴謹吧！而程序保障部分，也有關","  於答辯準備、強制辯護、卷證資訊獲知、當庭要告知理由、可以提起抗告等等規定，程","  序保障應該也堪稱周全。另外也有關於期間限制跟撤銷機制等等的規定，避免過度侵害","  基本的權利。","   所以司法院所提的修正草案經過我們這樣檢視之後，應該是可以贊同的，如果能夠順","  利通過，並且與缺一不可的刑法、保安處分執行法等原有的監護法制接軌，可望更能夠","  兼顧社會安全與人權保障。但是，似乎有意見主張要將保安處分執行法第四條刪除，如","  果真的要這樣做的話，請再三思！我們對立法的期望應該是法律要越修越好，如果是基","  於錯誤的前提，竟然還把原本對於社會安全有幫助的保安處分執行法第四條刪除，無疑","  是大開立法倒車！這應該不是全國人民所樂見之事。","   接下來，有意見認為應該將「緊急監護」的名稱改為「暫時安置」，但就算是改名為","  「暫時安置」，也無法改變這就是一個治療疾病兼防衛社會的保安處分，所以這樣的名","  稱代換顯然意義不大；而且「緊急監護」顧名思義就是緊急的監護，大家應該都了解它","  的意思，言簡意賅，也符合監護制度原本的體系跟目的，又何必另外疊床架屋，提出一","  個令人感到陌生又容易誤解的新詞彙「暫時安置」呢？其實「監護」本來就是我國有","  的保安處分制度，規範及配套都有，實務上也有操作的經驗，在原有的理解跟實踐的基","  礎上，可望讓「緊急監護」在修法後馬上就可以上路運作，這應該也是全國人民所殷殷","  期盼的。","   再者，「緊急監護」的性質然是保安處分，則如同其他所有的保安處分一樣，也應","  該由檢察官依保安處分執行法來執行，並沒有做不同處理的理由，所以，當然不應該準","  用刑事訴訟法第一百零三條關於執行羈押的規定，這樣的準用會不當的混淆治療疾病的","  「保安處分」跟性質不同的保全程序的「強制處分」兩者。更何況緊急監護的執行如大","  家所知，涉及司法精神醫院等醫療機構的設置跟資源分配，法務部跟衛福部同屬行政院","  轄下的機關，顯然有利於資源整合、橫向聯繫跟事權統一，故由檢察官來執行應屬適當","  。","   最後，依司法院草案緊急監護設有總期間5年的上限，為了避免在判決確定前，緊急","  監護的總期間已經屆滿，而有可能危害到社會安全的現況，建議也要配套修正刑事訴訟","  法第三百零一條之一，使判決宣告監護的情形，必要時得於確定前執行，讓緊急監護可","  以即時的無縫銜接到判決宣告的監護，這樣搭配立法比較能夠確保社會安全網不至於產","  生漏洞。","   判決宣告監護然屬於保安處分，所以如果規定為必要時得於確定前執行，應該沒有","  所謂違反無罪推定原則的問題，剛才已經詳細的做過說明，其他關於之後的刑事補償法","  的相關因應，或是其他的意見，因為時間有限，請大家參考今日我所提的發言稿，謝謝","  各位。"],["主席：謝謝吳元曜法官。接下來請本院李委員貴敏發言。"],["李委員貴敏：主席、與會的貴賓及列席的官員，大家早安、大家好。今天的公聽會對整","  個社會而言是非常重要的。我記得在我擔任本委員會召委的時候，從去年開始就因為社","  會安全網的破洞，舉辦了幾次公聽會。我們好不容易邀請很多學者、專家參加並聽取大","  家的意見，就是期待把大家的意見納入修法的過程當中，透過法律的建置來補全這一塊","  。","   可是很遺憾，從去年到現在大概一年多，不僅是只有一年的時間，我們看到行政單位","  毫無所為！請容我這樣子說。衛福部的次長到現在為止是不是還沒有到？今天是這麼重","  要的公聽會，有兩位學者專家已經發言完畢了，難道社會安全網單純只是司法院跟法務","  部的事情嗎？列席官員認為社會安全網只是司法院跟法務部的事情的，請舉手。","   沒有人舉手。","   我今天其實很贊成主席的意見，公聽會就是要聽取學者專家的意見，本會委員講話的","  時間很多，其實不需要再講。可是今天蘇內閣團隊居然如此對待這麼重要的社會安全網","  的事情！","   社會安全網的建置除了監護處分、保安監護之外，治療是很重要的部分，可是對於治","  療的部分呢？治療的部分我記得陳椒華委員也曾經在公聽會上面說過，做了沒有？沒有","  做！","   我們今天一群法律人，然後還有實際上面警政署警方的人、實際上去執行的人，這麼","  用心在討論的時候，可是這個最大的破洞，也就是精神病院的部分，請問衛福部預算編","  了沒有？社會安全網難道不是蔡總統的政見嗎？到今天為止連續發生了殺警案、弒母案","  、臺南的命案以及最近的屏東挖眼案，這難道不是我們去年一而再、再而三說的，當你","  沒有辦法在監護之餘給他應有的治療，然後放任思覺失調這個未爆彈在馬路上走，這對","  於我們整個社會民眾安全難道不是一個最大的破口嗎？","   我有很多的問題想問，但是我真正要問的是，各行政單位要到什麼時候才能夠終結踢","  皮球？今天這麼重要的公聽會，衛福部首長到現在還沒來是什麼意思？有沒有跟委員會","  請假？如果沒有跟委員會請假的話，今天立法院還能夠發揮自己監督的功能嗎？很多問","  題因為我有書面，就不浪費學者專家的時間。學者專家的意見最重要，但問題是學者專","  家的意見衛福部聽到了沒有？做了沒有？不要講別屆，就從第10屆開始講，從去年3月","  份我們就一而再、再而三的講精神病院的事情，這難道是司法院跟法務部的事情嗎？難","  道不是應該根據你們的實際規劃，然後透過修法去完整這個實際上的規劃嗎？衛福部的","  意見在哪裡？精神病院在哪裡？這個回答，衛福部今天一定要給出來！","   我很抱歉，自己今天在學者專家的面前有這麼情緒化的發言，但是我們今天要很務實","  的解決這個問題，社會安全網的破洞要不要補？主管機關的態度為何？這個必須要給一","  個說詞。以上，謝謝。"],["吳委員斯懷：對不起主席，我發言1分鐘就好。衛福部這個行為有四個不尊重，第一個，","  不尊重立法院；第二個，不尊重司法院跟到場相關部會的官員；第三個，不尊重所有的","  學者專家；第四個，最可惡──不尊重人民的期待！你是主責部會之一，卻連來都不來！","  專家學者準備這麼多好的意見讓立法院參考，你連來都不來！我建議主席要好好的譴責","  衛福部！他今天不來，要給出一個正式的書面說法。報告完畢。"],["主席：我先說明，因為今天衛環委員會同時也有長照及社安網的專案報告，部長應該是","  到那邊了，所以這邊部長已經有請假。我們這邊本來是李麗芬政務次長要來，但他今天","  上午好像還有另外一個行程。能不能請衛福部心口司諶司長說明一下？"],["諶司長立中：跟主席、各位委員及各位學者專家報告，今天本來李政次會親自來，但是","  他前面早就排定了一個行程，所以他必須先去那邊再趕過來，所以……"],["主席：那是什麼行程？"],["諶司長立中：報告主席，我也不知道，大概十點半會到。"],["主席：因為你們有一點像霸王硬上弓的方式，反正就先排了李政次。我知道當我們的議","  程要排在時間上有衝突的時候，部長到那邊是無可厚非的。但你跟我說李政次要來，到","  最後又變成十點半才能到，其實這都是很不好的。","   我們把這件事情列入正式的紀錄，對於李政務次長沒有辦法準時來參加公聽會，本院","  予以譴責。"],["李委員貴敏：請問主席，司長可以回答問題嗎？因為今天學者專家的意見很重要，從去","  年就已經開始討論了。立法院並不只是一個過場，你行政單位把司法、立法當成一個過","  場嗎？十點半才到，十點半以前學者專家的意見，次長、部長都沒聽到，這個意見是不","  是還要繼續拖？","   我請問司長一個很簡單的問題，司法精神病院的預算編了嗎？每一次聽到你們的回答","  都說會找場地，然後踢皮球踢來踢去，請問你預算編了沒有？"],["諶司長立中：跟委員報告，其實……"],["李委員貴敏：預算編了沒有？因為我不想占用專家學者的時間，光是程序問題就已經耽","  誤了。你預算編了沒有？司法精神病院的預算編了沒有？"],["諶司長立中：其實是逐年編，因為蓋一個醫院要5年到8年的時間。"],["李委員貴敏：你說逐年編，那我請教你，109年、110年編了多少預算？"],["諶司長立中：嗯……"],["李委員貴敏：你不知道？"],["諶司長立中：其實110年還沒有用到錢。我們前面都在花時間找場地及溝通。"],["李委員貴敏：所以你們到現在為止，所有的預算統統都沒編！我之所以問你這個問題，","  就是因為我在今天開公聽會之前就已經先查了資料。如果你們真的把精神病院當一回事","  ，就不會連預算都不編；不僅預算不編，還光是在那邊把皮球踢來踢去，說是司法院負","  責的，又說是法務部應該負責的，所有的東西就當皮球踢來踢去！我覺得你今天真的是","  浪費所有與會專家學者的時間，今天與會的學者專家有一部分在去年就已經苦口婆心的","  講了，你們做了沒有？你們沒有做！"],["諶司長立中：跟委員報告……"],["李委員貴敏：部長到衛環委員會了，我現在要求你請次長立即到場，他不到怎麼聽到學","  者專家的意見？你們真的把這個立法院的程序當成一個過場！國會聯絡人拜託一下，請","  次長立即到，沒有任何理由！有什麼事情比民眾的生命安全更重要？社會安全網何其重","  要！多少人的傷亡是因為你們的怠惰造成的！還有臉把這個事情當成過場！這是一場這","  麼重要的公聽會！以上。","   我就不耽誤大家的時間了，謝謝主席。"],["主席：謝謝李貴敏委員。李貴敏委員其實已經說了，必須要給社會一個交代。可是衛福","  部永遠都有很多理由，我們從過去就已經聽到類似的理由，就像一個跳針的唱盤，不斷","  的跳針、沒有進度，這是我們最大的遺憾。","   為了要讓更多的專家學者能夠發言，所以我們還是要把握時間。接下來請中華人權協","  會的陳建宏策略長發言。"],["陳建宏策略長：主席、各位來賓、各位政府部門的長官，大家好。今天我來這邊不光是","  只有我個人的意見，也是我們協會近期有針對這個議題多次開會，並找來各界的專家學","  者，有法界、醫界還有其他人民團體，包括一些我們會員及基層民眾的聲音都匯集到我","  這邊來，也希望能夠藉這次的機會，在立法院的殿堂跟各位反映基層民眾的聲音。","   首先，對於近期社會安全網破洞肇致的死亡、傷害案件，表示沉重的感傷。也很慶幸","  屏東潘小姐的傷勢逐漸穩定復原，我們也祝禱他能夠儘早康復。","   正式發言之前我想要提一件事，先進國家之所以能夠不斷的進步，就是在每一次受傷","  之後都能夠徹底檢討反思，尋求修補的方式，讓社會更加的穩定、健全，這就是先進國","  家的優勢與其他國家的差別。我相信臺灣是先進國家，因此，我認為在目前這個時局下","  ，討論如何修補安全網是一個很好的契機，就我們匯集基層民眾的意見而言，建立並落","  實社會安全網的機制，已經是百分之一百二十的共識，不會有第二種意見。","   在這個前提之下，我們要先切入的是，在開會過程中，我們認為精神疾病患者沒有創","  口及病症，重點是他發病的時間很難掌握，起碼以現在有限的科學能力及醫學儀器是無","  法事先判讀的。這是源於人腦的複雜以及構造功能難以捉摸，也就是說，在醫學上，腦","  部的問題是我們現在很大的瓶頸，我相信醫學專家也不會去否認這個狀況。我們很期待","  醫學不斷進步，未來能夠有一些特殊的醫治方式，來改善人類不管是精神或是心理層面","  的問題，這個是我們要先瞭解的一個前提，就是現在的醫療科技對腦部的處理是有侷限","  性的，特別是在精神疾病的鑑定和治療上是有瓶頸的，正因為如此，我們才要特別在法","  制面想一個安置的方式。","   接著我們再進入到緊急監護和暫時安置的議題上，我們協會的看法是認為，不管是緊","  急監護或暫時安置，它的目的都是想要解決精神疾病被告在空窗期的收治問題，因此我","  們協會和基層民眾其實都很感謝司法院和法務部的用心。我們知道司法機關一定認為不","  應該讓這種因疾病而有攻擊性、侵略性的被告繼續在社區遊盪，因為這個有兩個人權問","  題，第一個是其他民眾的人身安全問題，第二個是思覺失調症的病友自己的生存權、健","  康權和醫療人權的問題。因為精神疾病者自己也會出現自我傷害的狀況，如果我們不把","  他安置在一個良好的處所去治療，其實他是處於一個無法自救的狀況，他的人權也是被","  侵害的。像我們也有做一些家訪，很多社區跟家庭並沒有醫療專業跟照護能力可以控制","  這類人的病情，而且很多家庭的悲歌是他們甚至是經濟弱勢，或者是無法去照顧這個病","  友的狀況，連讓他去吞服藥物都有困難，這是目前我們最害怕的事情，因為連他身邊的","  人都無法讓他定時服用藥物來控制。所以，在這種情況之下，國家的公權力責無旁貸一","  定要積極介入並治療，這樣才可以改善他的病情，讓社區民眾安心，讓病友家人放心，","  那才是真正的維護人權。","   有關司法的問題，我們認為檢察官跟法官都來自於社會，他們也都會明白精神疾病帶","  來的治安問題，但是對於司法系統，我們的看法是在組織法的設計、作用法的功能都不","  是最適合處理精神疾病的機關。特別是司法機關對於醫療機構並沒有實質的管理和督導","  權限，所以在實務上辦案，我們都可以理解到法官和檢察官最頭疼的地方就是要找醫療","  鑑定的時候，找不到資源管道可以有效率地處理，又或是真的找到醫院願意協助的時候","  ，常常收到的回覆公函是不明確、模稜兩可的狀況，又要把這個球丟到檢察官跟法官的","  判斷去思考，這就是五里迷霧，非常的困擾，所以需要有一個能夠讓醫療系統可以配合","  ，並且能夠安排長時間留置觀察的精神疾病鑑定機制。在這個部分，我覺得衛福部扮演","  一個很大的角色及主導的空間，特別是他們能夠提供良好的精神鑑定資源、編列充足的","  預算、鑑定和收治，這個對於後端的處理會有很大的幫助。我們也認為多數因精神疾病","  而導致的刑事犯罪其實都可以事前避免，特別是在社區早期通報的部分，百分之九十九","  在社區其實都有問題，其實里長、鄰長、管區、民眾都知道，只是他們知道之後有沒有","  一個暢通的管道可以馬上來處理這種狀況？我們也都來自社會，其實我們都知道這個狀","  況，當你發現一個人有攻擊性問題或什麼的，你知道去哪邊通報嗎？怎麼處理嗎？其實","  民眾在這方面的資訊是很薄弱的。","   所以我們贊同建立專責的司法精神醫院，但是一定要跨部會合作。首先我們建議衛福","  部要提供專業的鑑定管道，還有執行期間的評估資源，司法機關肩負起行政醫療處分的","  刑事審查。我們認為醫院不光是收治涉犯司法案件的病人，應該更全面做資源的統合利","  用，收治對象應該擴及社區通報期間，還有偵查期間、刑前、無罪判決後，甚至假釋期","  間的病人。並且我們主張司法精神醫院收治的對象要予以分流，其他沒有潛在暴力性、","  攻擊性、侵略性的思覺失調症的人到普通醫院接受門診治療，司法精神醫院因為預算上","  會有比較優勢、充足的看護人力，以及他們會有一些比較針對這類型治療的環境和藥物","  ，所以有侵略性、攻擊性的病人其實就可以專責到這個司法精神醫院來，而不見得是涉","  犯司法案件才要收治，在社區發覺的階段就可以透過衛福部的行政處分，讓他先進去治","  療，這樣也是保障他的人權。","   我們覺得目前社區真正的隱憂不是靠刑法和刑訴來解決，因為很多民眾告訴我們，進","  到司法案件都已經是病人的「癌末」狀況了，才送到司法來做處理，司法並不是怪醫黑","  傑克，可以做有效的切割手術。所以目前我們關注的重點是精神衛生法，但是精神衛生","  法躺了很久，我們協會過去一直在關注這個法律，它跟相關子法是一套能夠充分透過衛","  生主管機關和醫療體系去緩解、控制精神疾病犯患的優勢法律，它比刑事訴訟法和刑法","  事後補破網的功能更棒，精神衛生法才是真正可以發揮預防功能的法律。所以我們會建","  議，應該讓這個法律的功能和適用範圍儘量強化；也就是說，我們可以進一步強化精神","  衛生法和其他法律介接的完整性，特別是在通報機制的部分，通報之後能夠透過有效的","  方式直接介入處理，對這個人進行安置、鑑定、評估，然後能夠及時讓他不要再更加惡","  化，甚至導致後面傷害民眾的憾事，對他跟對其他的無辜民眾，還有對他的家人，都是","  一件很好的事情，而且社會成本會大幅度降低，它的功能性也一定會比司法機關來做更","  佳。所以我們會建議依照病人目前所處的階段、社區通報階段、檢察偵查階段、刑前、","  無罪判決之後，或許可以在刑事訴訟法和刑法設計一個架橋條款來適用精神衛生法，並","  且以治療的角度，這個名詞我們會建議用身心醫療收治這種比較中性的名詞來處理。後","  續部分我的書面資料還有一些說明，可以請大家參閱。","   至於司法機關扮演什麼角色呢？是第三審查的功能者，假設是在社區通報沒有進入刑","  事案件之前，衛福部可以下一個行政處分把他收治。為了保障人權，司法機關可以就正","  當法律程序是否符合的部分進行審查。但有關鑑定結果，就是它的判斷餘地、它的專業","  ，司法機關就不介入，這樣可以保障處理速度可以加速，可以有效保障人民的安全。","   司法精神醫院然是以病人的身分做為收治對象，我們會期待它的環境和設備要符合","  治療的功能，尤其要和矯正機關有明顯區別，特別是環境要符合醫療機構的典型，尤其","  在看護人力的安排上要確保病人和醫護人員的安全。以上報告完畢，謝謝。"],["主席：非常感謝陳建宏策略長這篇非常完整的報告。","   接下來請中華警政研究學會許福生秘書長發言。"],["許福生秘書長：主席、各位委員、各位先進，大家早。這個議題在總統就職時已經提過","  ，應該要從檢討制度、優化制度上著墨。剛剛李委員有提到，去年的公聽會我也有來，","  這一年來，除了這些法律規範體系有提到大院審查之外，很重要的是現在行政院有強化","  社安網第二期計畫，其中除了法律體系的建置，還有怎麼建立轉銜機制、復歸社區的處","  遇，以及設置精神病院，這是整個配套。所以今天法律上會有爭議，我想就是因為配套","  上還有一些很大的爭議。","   我將提綱1至3濃縮來講，監護處分就是屬於一種保安處分，保安處分的本質本來就是","  根據他的危險性，所以就會有不定期刑。但是因為危險性牽涉到預測，而預測就會有誤","  假為真和誤真為假，也就是偽陽性、偽陰性，所以在立法上的種類、對象、內容、期間","  等還是要明確規範，尤其是要有嚴格的罪刑法定跟比例原則的適用。","   在日本，保安處分當初在修法的時候要帶進來就引起很大的批評，為什麼？因為可能","  會強調保安優先，但危險性能預測嗎？拘禁在保安處所治療可能嗎？會有對病人的歧視","  和人權侵害的問題。至於臺灣的監護處分期間，我想監護處分本來就有監禁、保護及治","  療，但重點是在治療，而不是隔離。所以內容不要以監督保護為已足，也要注意治療，","  這個是當初保安處分執行法修法的理由。早期我們的刑法是3年以下，後來2005年改成","  5年以下，去年我來聽了很多精神醫師的意見，他們認為其實監護處分期間大概3年就夠","  了，現在已經提升到5年。重點是後面的轉銜，那個才是重要的，病人回到社區，社區","  又繼續歧視、又再排斥的話，那就很快會再犯案。","   剛剛講到保安處分的法理，它本來就是一個沒有期限的，所以5年確實是有必要再加","  以檢討，在危險性還未消失前不應結束。但是又回到剛剛講的預測的問題，尤其是監禁","  在一定處所有它的困難。德國雖然沒有期限，但是他們不斷審查、審查，設了很多關卡","  ，因為這屬於外國法制，我就不多講。然後很重要的是每年審查，超過10年就是每9個","  月審查一次。這次法務部提的草案也有參考德國法制，但是法務部一下就延長3年，每","  年評估，達到10年，就每9個月評估。司法院有加註意見，最主要就是參考釋字第799號","  ，以及應提高法官介入審查的頻率。","   我比較傾向於不宜僅以入院期限長短做為比較，就是剛剛講的那些相關配套措施非常","  重要，所以剛剛李委員也一直在強調衛福部是很重要的角色，不是只有法律建置，因為","  法律建置還是要配合實際運作，因此我建議還是維持在最高5年以下。如果他還有嚴重","  再犯之虞，一旦發生的話，被害人將受嚴重身心靈傷害的時候就向法院聲請延長，而且","  還是以每一年、每一年延長，時間越長，審查密度、法官介入的密度要更高，還要配合","  專業司法精神病院。","   第二，今天可能很多學者會聚焦在刑訴，我想這幾天開始就有很多論戰，對於司法院","  的刑前緊急監護，行政院有加註意見，認為這違反無罪推定，有違憲之虞。這兩天群組","  接到一大堆訊息，邱法官投書認為比照司法無罪推定的醫療無病推定不合理。昨天到今","  天我接到很多訊息，包括今天潘教授也寫了這篇文章，他比較贊成行政院版的暫時安置","  處分，還有新時代法律學社也發表聲明表示，精障被告判決確定前得監護之修法違憲，","  昨天我看到林達檢察官也都有寫到相關論述。我個人是比較傾向行政院版，從去年到現","  在，鍾佳濱委員及蔣萬安委員都有提出修正草案，就是用暫時安置。","   公民團體對於監護處分修法草案有一些共同聲明，內容包括應協調精神衛生法進行完","  善立法，不宜匆促通過具有高度違憲之虞的草案，透過處遇資源充實社安網。所以法律","  的建置還是要植基於臺灣的實際運作，我覺得這非常重要。","   我認為還是要回到監護是治療的本質，我們看釋字第799號，台灣防暴聯盟秘書長也","  有來，為了性侵害刑後強制治療也開了很多會，你看有關治療處所條件、程序、專業人","  員的資格及配置，還要在醫院治療，而且很重要的是要擬定個別治療計畫，最主要是要","  讓他復歸。所以要建立監護處分個案評估及分級、分流處遇機制，分別收治於司法精神","  病院及司法精神病房，都是要相關配套。","   以日本為例，日本後來沒有保安處分，他們是用醫療觀護法，重點在於透過醫療改善","  對象人的精神病，使其復歸社會，而非以「再犯之危險」而施以保安處分。雖然沒有期","  限，但是著重在治療，實務大體上是以18個月以內出院為目標，但臺灣以後運作了，1","  8個月能出來嗎？現在的性侵害防治法，強制猥褻判1年，結果在那邊治療了10年！","   第4個議題，我想這個是主席也很關心的。根據臺中市衛生局資料，這就是實際情形","  ，個案到底要不要送醫？警消和衛政都會爭議或疑慮，護士負荷量大，無法支援夜間及","  假日之送醫，而緊急安置最多也只有5天。警政署有一個護送精神病患就醫作業程序，","  這是依照精神衛生法第三十二條及第四十六條規定所訂定，警察執法常常會有管束的問","  題。處理流程就是發現有傷害他人或自己或有傷害之虞者，要通知當地衛生主管機關，","  並視需要要求協助處理或共同處理。我為了這個公聽會特別去問了基層員警，他們表示","  遇到個案發生打給衛生局，衛生局都要求自己判斷有沒有必要，衛生單位通常不會到場","  ，不然就是員警也沒辦法判斷，因為他們沒有這方面的專業，最麻煩的就是送醫也不收","  ，如果不符合管束要件，強制送醫的時候，醫生不收，那就很困擾，所以上有政策、下","  有對策，基層員警跟我說，因為在轄區經常發生，他們會把一些疑似個案建檔造冊，以","  便於同仁瞭解。後來我知道現在各縣市大概都有分白天跟晚上，白天就儘量是三方共同","  處理，至於晚上的話，遇有爭議就透過諮詢專線解決現在人力不夠的問題。","   最後，去年我在這邊也強調要強化基層員警對於精神疾病的瞭解及辨識與處遇知能（","  美國現在就有CIT），發展出精神健康危機的應變模式及用恰當言語降低衝突的技巧。","  我知道警專也有在發展柔話術，如果一下子就要強制他，他會跟你拚了，從去年到現在","  ，很多警察為了強制就醫都受傷了，所以這個是有必要再去強化的。","   我們很高興社安網第二期已表明要成立危機處理團隊，為了提升警察及醫護人員處理","  社區危機事件，擬參照美國CIT計畫，透過精神醫療團隊，並與個案家屬及其他相關單","  位人員密切配合，以處理社區精神醫療危機事件。我知道衛福部要在社安網2.0試辦，","  等一下我也要拜託主席關心這個議題，我想瞭解衛福部然有這個辦法，現在2.0版也已","  經出來了，那要怎麼試辦？包括警政署這邊要怎麼強化？就是這個計畫出來了，但要怎","  麼落實？不然寫都寫得很好看。","   我們中華警政協會還是很關心這個議題，很謝謝司法及法制委員會持續關心這個議題","  ，我今天發言到此，謝謝。"],["主席：謝謝許福生秘書長，他剛剛所問的那個CIT、2.0版的問題，其實也是本席一直都","  在關心的，等一下請衛福部要針對這個問題做比較具體的答復。","   接下來請台灣防暴聯盟秘書長發言。我先簡單介紹台灣防暴聯盟，這是一個婦女團的","  聯合性組織，廖書雯老師過去也是一早就參與性侵害犯罪防治法及家庭暴力防治法非常","  重要的婦運界先鋒，現在請廖書雯秘書長發言。"],["廖書雯秘書長：主席、各位在場的先進夥伴們，大家早安。剛才主席就洩漏了我的年齡","  ，性侵害犯罪防治法是在民國77年為了解決人民安全的問題，因為當時連續發生性侵害","  案件，其實我們是最早一批的志工，然後是婦女看到社會的恐懼跟不安，所以當時就制","  定了一個這樣子非常特別的性侵害犯罪防治法，它其實整合各方面法律。而且當時為了","  要突破立法上的困難，其實我們是備了兩套，一套是這個特別法，不過在場很多人都很","  年輕，那個時代還沒有出現特別法，但是又要整合7、8個法律，包括當時還沒有的證據","  跟刑事訴訟程序，另外就是從各個不同的法律來建構，但無論如何，謝謝主席這樣提到","  ，當人民或婦女團體在看待這些議題時其實是非常全面性的。","   今天我非常感謝立法院邀請我們來做表達，但因為時間非常有限，而且涉及太多的法","  律跟細節、環環相扣，所以這10分鐘我只能簡單地先把我們所關注的面向跟大家分享、","  報告，同時希望在今天能有所瞭解。我們要怎麼用我們的眼睛去看所有的人，我必須要","  特別說一下，對於所有的婦女團體或者我們在看待這個議題時，不遺留任何一個人，所","  以怎麼讓這個網更綿密以及強化，是永遠必須不斷精進的議題，它很重要。當然，做為","  防暴聯盟，從社會安全的角度，我覺得人權是必須兼顧的，所以這也代表在場所有的人","  必須有更大的智慧、慈悲，對於所有東西才能夠兼顧得更好。","   今天看待這個問題，我非常謝謝前面的委員也都提到，本來我針對大綱的每一點都想","  改為是要直接解決，今天我之所以很高興被立法院邀請過來，原因就在此，我們是來解","  決問題的，所以很希望看到有所行動，面對人民的恐懼不安必須要解決，一定要有動作","  出來。至於更細節的部分，面對人民的恐懼不安，至少在現行體制上，我們發現刑法上","  保安處分的監護處分，第八十七條、第九十八條等等有不足的部分，更好的處所，包括","  精神衛生病院這些一定都要出來。甚至大家討論到期限的問題。期限的問題涉及整個配","  套，這部分無論如何我們也拜託立法院，不但是監督的工作，在這個會期內應該予以完","  備。第三個是今天我想要另外丟出來的議題，我覺得還是有一些定位的問題，這些定位","  的問題待會兒我們來說明。","   剛才許福生教授提到，我們看到這兩天司法院跟法務部開始不斷地在討論，至少就偵","  查審判，在沒有確定判決之前無法羈押的時候，提出了暫時安置或緊急監護，我們也發","  現這部分是必須解決的。","   我要說到另外一個面向，無論如何，我們在處理所有問題的時候，必須不斷進行公共","  教育，很重要的是絕對要避免污名化，以及每個法律配套都必須注意到人權公約。這裡","  我講的不光是被告的人權，或是身心障礙者權利公約，我也希望注意到被害者的人權部","  分。","   剛才談到精神衛生法更早先的預防，今天我稍微簡短些，從2015年開始就不斷發生這","  類重大暴力案件，今天討論到很多法條、專有名詞，不過在這裡我想很白話地說一下，","  我們聽到人民的心聲，或者大家的顧慮，為了預防犯罪、維護社會安全，有時候必須某","  種程度上去隔離一些人，換作是所有在場的專家，就必須回到體制去決定，這樣的隔離","  可能是因為治療的問題，他是病人，我們可能必須設計整個安置監護的處分體系；或者","  他其實不是病人，只是有暴力性，還是個犯人，甚至為了公共安全秩序，有些人必須犧","  牲，也就是保安監禁的部分。我想說的重點是，在這樣的情形下，可能很遺憾，有些人","  我們必須做一些隔離，只是在這樣子的隔離當中，到底該回到哪一個定位、體制？也避","  免大家一直糾纏不清，所以可能在定位當中我們必須清楚一些。","   也非常謝謝潘教授曾經提供給我們一個資料，如同前面的先進所說，每一個事件逼著","  我們必須提出辦法以解決問題，我們可以看到最先進的瑞士有最嚴格的某種程度之隔離","  。我說的不光是刑罰，為了預防犯罪、避免再犯，哪怕在這麼主張人權的國家當中還是","  有保安監禁的隔離。我只是讓大家參考，今天我們談的可能都還是能治療的病人，如果","  連治療都沒辦法的話，為了強化社會安全網，看到其他各國的例子，這也是我們可以去","  思考的。","   最後，在性侵害的強制治療當中，防暴聯盟一直在強調，釋字第799號也告訴我們，","  其實仍然都是合憲，只在於相關的配套措施，所以今天或之後各部會還是必須要關注，","  剛才所說的那些問題當中有一些基本的配套，我們必須先確認跟理解。包括我剛才說的","  定位，他到底是病人或者是犯人，這個鑑定跟評估的機制，我希望待會兒各部會能告訴","  我們現在是怎麼精進。監護處分這部分也有滿多年了，或者在性侵害的強制治療等等當","  中，就監禁跟評估機制，我想知道衛生福利部是要怎麼精進？以及評估的機制。","   第二個，回到今天大家更關心的部分，如果是病人的話，現在是怎麼提升治療的品質","  ？","   第三個，前面的先進也說到，就算監護處分，現在所面對的問題可能5年沒有辦法解","  決，或者其本來的定義就是可能你沒有辦法給期限，但也知道他現在必須治療的話，那","  就不能一直用把他關在那個地方的概念，就這樣不管他。因此，治療是怎麼轉銜到社區","  照護機構的機制？這部分我想就教，這幾年已經有社會安全網，以及每年都有這些議題","  ，各部會的這些轉銜機制為何？","   第四個，我們也關注到，必須要把所有的事情做好，你的經費跟人力部分，就像當初","  由於暴力犯罪案件導致人民恐慌，因而有社會安全網。也非常謝謝社會安全網方面在充","  實社工的人力，那是很大筆的400億經費，有1萬名社工。未來對於再犯之預防或者在這","  一塊的治療，經費跟人力方面，我們能不能看到你們現在是怎麼樣充實，以及打算怎麼","  樣把這些東西做出來？","   第五個，我特別要說的是，做為像我們這樣子的聯盟或是民間團體，我們再三強調就","  是合作，這些議題真的非常難，難處在於，我們可能還沒有辦法像這樣開公聽會討論，","  一點、一點地處理，但一定要跨部會，有一個系統、整合協調的機制。所以我也想聽聽","  看，這麼多年來，現在你們怎麼去做整合，有沒有這樣子的機制？剛才許福生老師也說","  國外已經開始有了，甚至是個案當中的整個危機處理小組。繼剛才所說的面向之後，我","  希望關注這樣子的問題。","   最後還是希望，我想在場所有的人，不管怎麼樣，我們就是為了這個社會的安全、為","  了我們每個人的人身安全，同時也為了所有的人權價值，所以各個網絡當中，希望能推","  動保護網絡的巨輪。起步很難，但是一旦能順暢起步，我們就希望能像飛輪效應般，每","  個人善盡本分。在此也希望所有的行政部門沒有所謂的本位主義，就是網絡合作、群策","  群力。台灣防暴聯盟希望在臺灣本土是生態、全面的一個模式。謝謝。"],["主席：我等一下要請陳椒華委員代理主席。","   廖秘書長剛剛提的幾個問題，麻煩你寫個紙條給我。他剛剛提出的是要各部會回答的","  ，等一下各機關代表不是來宣讀你們的報告內容，而是針對專家學者提出的問題做回應","  。","   現在請陳椒華委員代理主席。"],["主席（陳委員椒華代）：請葉委員毓蘭發言。"],["葉委員毓蘭：謝謝主席。我剛剛利用主席的職權，把自己的發言順序放在廖書雯跟許福","  生後面，其實也是在向我的同事致敬，因為過去這幾十年來，我們一直都在家暴、性侵","  等許多領域上一起努力。","   性侵害加害人強制治療處分的議題應該是從80年代（民國70年代）發生多起性犯罪事","  件之後才開始被關注。經過許多年的努力跟波折，到了1997年（民國86年），性侵害犯","  罪防治法才立法通過，之後也在刑法修訂強制治療的規定，將有再犯之虞的性罪犯須加","  以治療法制化。","   其實我們上個會期也有針對這個議題開過會。因為過去許多年來，我一直都在這個領","  域，也知道尋找性罪犯的治療場域很不容易，現在臺灣大概只有還在臺中監獄的培德病","  監，以及衛福部後來所參與的大肚山莊。可是我們上次去考察的時候，發現培德病監所","  運用的專家治療經費居然只有大肚山莊的一半，這顯示出一個很嚴重的問題，就是長期","  以來，在所謂的防暴三法─性侵法、家暴法以及性騷法通過之後，雖然主管機關在衛福","  部，你們掌控了所有的經費跟資源，而第一線的警察其實經常都是沒有人、沒有錢，但","  是有許許多多的責任。就以去年長榮大學女生命案為例，在一個地方政府連燈都不願意","  點的地方，你叫警察如何去建構一個社會安全網？但是一旦出事之後，警察就是要扛起","  所有的責任─拔官！拔一次算什麼！可以拔兩次、拔三次！因為我們有太多監察委員是","  拿著報紙來辦案，並沒有實際去看看警察到底做了些什麼樣的努力？國家又給他們什麼","  樣的工具跟經費！","   上個星期我們在這邊開會的時候，出現了司法及法制委員會難得一見的場景，我們在","  這裡通常都是在處理非常枯燥的法律和法制作業等等，可是那一天包括今天到場的所有","  立法委員也都來了，而且大家在這裡都感到非常的無奈和無力。這就是為什麼潘怡宏教","  授在他的投書上面說我們立法委員好像有點怠忽職守，在此要讓各位知道我們不管怎麼","  樣努力、怎麼樣推，都是文風不動！","   諶立中司長經常被我們請來立法院，可是那個進度就是進一步、退三步，在原地踏步","  ！也難怪李貴敏委員會問他經費到底編了沒有？我不相信臺灣真的沒有醫療系統願意來","  承接這麼重要的工作。精障犯罪者到底是病人還是犯人？說實在的，不管你們說這叫做","  「緊急監護」還是「暫時安置」，對一般老百姓來講統統是一樣的─我們都聽不懂啦！","  重點是他回到社區之後帶給我的危險，而且那並不是潛在的風險！","   這次這個楊姓患者就算警察把他抓了，因為他是病人，只能夠施以強制治療，強制治","  療之後，他還是要回到社區，他一回到社區，大家就惶惶不可終日。這是什麼樣的政府","  ？這怎麼能對人民有所交代？謝謝。"],["主席：謝謝葉毓蘭委員。","   接下來請政治大學法律學系楊雲驊教授發言。"],["楊雲驊教授：主席、各位委員及在場的貴賓，大家好。今天我的發言內容在會議資料的","  第5頁，各位如有興趣，煩請參閱。","   進入這個議題的討論之前，我想先說一下，遠的案子不提，2年前發生的火車殺警案","  一審判無罪以後，這個被告就回到社會，當時整個引起軒然大波，大家也是在討論我們","  的社會安全網有沒有破洞、法令有沒有欠缺，討論了那麼久！上個月屏東發生了這個不","  幸事件，我們現在又在討論社會安全網有沒有破洞、法令健不健全！我很不希望再過一","  個月、一年或兩年，當又發生類似事件的時候，我們還在討論社會安全網有沒有破洞、","  法令健不健全。所以真的希望一定要有突破、要有進度！","   接下來我就按照立法院給我們的提綱做一個簡單的回答。第一個部分主要是刑法第八","  十七條第三項怎麼修改的問題。我個人的意見是，現行法五年這種很僵化的規定要取消","  ，但是一定會有很多人擔心，一旦取消的話，會變成什麼終身監護，形同終身監禁，所","  以我覺得該建立的一個機制就是依照比例原則，監護（也就是關押）的期間越久，審查","  就要越嚴密，而且如果還要繼續監護的話，它的要件要更嚴格，要做一個合乎比例原則","  的設計。當然，這樣講比較空泛，有沒有一些比較具體的內容呢？","   譬如說，這個幾年、幾年當然只是個人的一個建議，我覺得可以根據實際狀況來做調","  整，監護超過一定期限以後，繼續監護在組織上面那個決定應該譬如說要由合議庭來審","  理更為慎重。大家很擔心的是，超過更長時間以後，譬如說我在這邊只是提個建議，如","  果真的有這個必要而且要超過十年的話，那就要在最嚴格的要件之下才可以繼續監護。","  譬如可能要犯下特定的重罪，也就是說，這個部分要把它特定出來，譬如像是危害生命","  、身體的這種重罪，不像我們現在的刑法第八十七條只規定有再犯之虞，這個太空泛了","  ；而且它損害的是要造成被害人可能生命、身體的嚴重受害。要在這個很明確的要件且","  有高度可能性的情況之下，才能繼續監護。現行法只規定有危害公共安全之虞，到底是","  多嚴重的危害公共安全要把它界定出來，所以我建議必須是可能造成民眾、被害人生命","  、身體的嚴重受害。此外，監護期間如果符合一定要件，譬如危險性降低、病情有所改","  善等等而離開的話，可以施以一定的義務。我們在規定的是保護管束，它到底有哪些具","  體內容？也建議在刑法修正的時候一併增訂進來。","   第二個部分，相關的實體配套措施是什麼？現行刑法第八十七條的監護處分內容太過","  粗略，應該大幅修正。至於刑事訴訟法，我個人認為在判決還沒確定之前要設置所謂緊","  急安置的強制處分，它的內容要因應目前的情況，我看到草案內有提到說24小時之內比","  照羈押，這個時間實在太短，我不曉得我們醫療的鑑定到底要花多少時間？如果把它跟","  一般的羈押限制在拘捕之後24小時就要向法院聲押，我覺得這個時間恐怕太過急迫，所","  以是否適合把它擺在這個不列入期間計算的範圍裡面？也請一併考慮。","   還有草案中所建議的一些，例如可以在判決確定前就先宣告監護，大家都提到無罪推","  定原則，我想這也是一個重點。無罪推定原則在現代的人權公約、我國刑事訴訟法第一","  百五十條第一項中均有明定，我就不再談。它的內容到底是什麼？剛剛前面有來賓說，","  不要看外國法的啦！我們是我國云云，我現在就不談外國法，就回到我們司法院大法官","  解釋，我們用這個做基準來看，它對保安處分最重要的第471號解釋，第471號解釋提到","  ，保安處分是刑罰之補充制度。什麼叫做補充？有罪判決確定以後才會有刑罰，雖有了","  刑罰，但是當我認為刑法不宜、不妥當，這時候要用保安處分，我們才會有所謂的補充","  ，此先後順序一定要弄清楚。同號解釋裡面還提到「保安處分之措施亦包含社會隔離、","  拘束身體自由之性質。」，我們的監護就像這樣，「其限制人民之權利，實與刑罰同」","  ，請注意「實與刑罰同」這五字，此時難道沒有無罪推定的適用嗎？這個是我們大法官","  解釋第471號白紙黑字寫出來的。","   另外，什麼叫無罪推定？釋字第665號寫得更清楚，「無罪推定原則不僅禁止對未經","  判決有罪確定之被告執行刑罰，亦禁止僅憑犯罪嫌疑就施予被告類似刑罰之措施……」，","  請問，把人監護、關起來、剝奪他的自由是不是類似刑罰的措施？大法官自己都講得很","  清楚了嘛！所以這個問題不談外國法也行，我國自己的大法官解釋需不需要考慮？尤其","  是它白紙黑字寫得這麼清楚。同樣是司法院大法官的解釋，是非在這邊，我相信應該很","  清楚、應該很清楚。如果是這樣的話，也有人提到，我們現在保安處分執行法不是說可","  以先宣告嗎？還有人說大法官從來也沒宣告這邊違憲過，大法官當然是被動才會解釋，","  沒有人去聲請違憲的話，怎麼會解釋？這個需要多講嗎？如果這個觀念可採，我認為現","  在保安處分執行法或者一些草案裡面這種可以允許確定前就先施以保安處分的部分都應","  該要修改，然後適應真正的無罪推定狀況。","   第三點，這個就不是我個人專業了，包括醫療要怎麼配置等等，但是反正釋字第799","  號已經講得很清楚，這邊不是像一般監獄的關押，而應該是以治療、回歸社會為基礎，","  所以其整個軟硬體的要求、配套的措施，應該要跟真正關在監獄的部分有明顯的區別，","  這個我非常贊同。","   第四點，今天大家談了很多法律面、實務面等一大堆的問題，到底要怎麼解決？很多","  老生常談的部分，我就不再贅述，我們來看德國的例子。全世界都有這種無可避免的情","  況，即精神有疾病者可能不去醫療、不吃藥，甚至可能有攻擊行為、危害社會安全，全","  世界都會有，我們來看看德國怎麼解決這個問題。2015年德國法院依據德國民法典允許","  對這種精神病患安置及類似安置措施的有十一萬多件；根據刑法第六十三條，就是像我","  們第八十七條的監護處分的只有六千多件；根據他們的聯邦州精神疾病法進行的公法安","  置只有八萬多件。所以我們其實可以看到，臺灣今天討論的都是在犯罪發生、產生危害","  後，我們的套路就是精神衛生法趕快介入，精神衛生法不夠用或到期了，刑事訴訟法的","  預防性羈押再跟著上來，其實大家可以看德國的例子。時間快到了，我就不再多說，但","  是，德國例子是從最早有沒有好好的醫療、回診、吃藥，由家屬那邊聲請法院發動，到","  了真正緊急的時候，警察機關介入、衛生機關介入，當犯罪了以後，刑事訴訟法、刑法","  再來介入，這是很完整的配套。以上發言到此，謝謝大家。"],["主席（葉委員毓蘭）：謝謝楊教授。","   請中正大學法律學系黃士軒副教授發言。"],["黃士軒副教授：主席、在座各位委員、在座各位先進，大家早。今天非常榮幸可以在公","  聽會就這個議題發表一些簡單、粗淺的介紹。我要著重的是在今天提綱的第三點，因為","  第一點、第二點方面，剛剛已經陸續有滿多的先進做了相當充分或詳細的說明、評論。","  在第三點的部分，雖然剛剛也有出現關於德國或日本的一些介紹，在此我想就日本的部","  分做一些補充。","   今天的報告主要分為三個部分，第一個是日本法的基本背景，第二個部分是日本醫療","  觀察法之基本架構以及運作的構造，第三個則是簡單說明它實施的一些現況。關於我報","  告的內容，請各位參照投影片。在日本的作法上面，他們向來的處理方式也就是在所謂","  的醫療觀察法出現之前，如果有在日本法中的心神喪失或是精神耗弱狀態中做了殺人放","  火等等重大犯罪行為的時候，基本上他們以前的作法就是用日本精神保健福祉法上的處","  置入院制度，如果要用中文來講，這個住院制度比較接近我們剛剛講的安置這種作法，","  它分為兩種，一種是一般性的，就是第二十九條，另外一種則是緊急性的，即第二十九","  條之二。在一般性的情況下是由醫師兩人在診斷結果一致的時候，就可以讓這個患者進","  入各個都道府縣（地方政府）設置的精神醫療機構，然後住院治療。這個是不定期的，","  然後在住院之後，一定期間內透過症狀解除的申請書，經審查通過後才可以出院。另外","  一方面，若是緊急的話，則是72小時以內才能收容，時間是有限制，只是在構造上面，","  醫師一人就可以做這個緊急的處置。在性質上面，它是一種行政法上的措施，沒有司法","  機關的參與。","   至於為什麼後來會出現有司法機關參與的醫療觀察法？剛剛講到這種處理方式有兩個","  問題，第一個是在精神收容機構裡面的治療是跟一般精神病人在一起，所以比較難進行","  較為專業的治療跟處遇；另外一方面，在出院後的持續追蹤、醫療方面也很難確保。所","  以自1999年開始，日本其實就已經有一連串的修法動態，在2001年的時候，日本的法務","  省跟厚生勞動省（相當於我國的法務部以及衛福部）兩部會共同舉辦定期的檢討會，在","  討論的過程中，很不幸在日本就發生了大阪教育大學附屬池田小學的殺人事件。該事件","  的行為人也是因為精神疾病的影響，進入了日本的小學，殺死了8個學童、刺傷23人。","  在這個事件出現之後，修法的動作就被催化，所以2003年就提出了草案並且通過，200","  5年實施，叫做「在心神喪失等狀態做了重大侵害他人行為者之醫療及觀察等之法律」","  ，以下稱為「醫療觀察法」。這個醫療觀察法的立法目的主要有三個，第一個，要進行","  適當的醫療觀察跟指導；第二個，要藉此來謀求病狀改善，儘量防止並讓同樣種類的行","  為不要再發生；最後還有一個目的是，希望讓這位精神病患者能夠復歸社會，也就是考","  慮這三個，不只是單純地為了治療或者隔離，還有第三個復歸社會方面的考量。","   這個法律的實施方面有一個基本構造，各位可以參照。第一個，行為人當然要先作出","  重大侵害他人的行為，這個行為的類型在法律上有一定的限制，例如殺人罪、放火罪、","  強制性交、猥褻罪，還有出現比較嚴重傷害結果傷害罪的這種情形以及傷害致死，所以","  在犯罪類型上有一定的限制。也就是行為人作出一定的行為，受到檢察官不起訴處分確","  定，理由必須是因為無責任能力。另外就是同樣的理由得到了無罪判決或減輕判決的時","  候，檢察官在法律上就有義務要向法院聲請是否要裁定住院，在裁定住院聲請受理之後","  ，法院的審判主體比較特別，是法官一人加上精神醫師一人，由兩人組成合議庭進行審","  判。他們可以在這個合議庭審判中決定的事項，包括是不是要住院治療或者是不住院，","  但是定期就醫治療，又或者是住院治療的收容人要不要出院或要不要結束定期就醫治療","  ，都可以是這個合議庭決定的事項。","   此外要注意的是在處置方面，住院當然就要在國家設置的指定住院機構，另外一方面","  在定期醫療也是，會有他們指定的醫療院所或診療所。請各位注意後續的follow、追蹤","  方面，日本擔任這個工作比較主要的是保護觀察所這個機構，裡面為了這個制度新設的","  官職叫做「社會復歸調整官」。這個行政官會就這個要收容的人如何處遇提出一個通盤","  計畫，因為他在前面裁定的程序中就會不斷參與（這部分等一下會跟各位介紹），所以","  在這個情況下，基本上來講，是以復歸社會為目的的計畫存在為前提，進行處遇的制度","  。","   接下來要請各位注意的是，比方如果有要住院裁定的聲請或者是要出院的聲請，基本","  上來講，法院審酌的大概不出這三個考慮來綜合判斷，第一個，疾病性，是不是有疾病","  跟重大侵害行為間的因果關係？第二個，治療有沒有可能性？另外，在這個社會復歸方","  面有沒有妨害的要素需要考慮？這三個考慮可能在一般的各種情況下大概都會受到考慮","  ，而實際上運作這個制度的時候，它的合議庭基本上在日本法官的運作下，法條沒有指","  定審判要用什麼形式，實際上可以跟各位介紹的是，很多也不是在法庭進行審判，例如","  在法院的會議室或者是醫療院所的會議室來進行，所以在審判的方式上，他們是由相關","  人員，例如法官跟他的精神科醫師合議庭，加上負責精神醫療業務的一些工作人員，再","  加上鑑定人、社會復歸調整官、輔佐人、檢察官都會一起，在這個程序中分階段進行三","  次會議，並以協議的方式來討論要怎麼樣對被聲請人可以作出最好的決定。","   作成決定的種類主要也分三種，第一個，是住院的裁定；第二個，是不住院，但是要","  定期就醫的裁定；第三個，就是不進行本法所定的醫療裁定。前兩種涉及跟醫療有關，","  第一種住院的裁定沒有指定限定的期限，但是收治的醫療機構管理者從住院裁定起，每","  六個月就必須進行一定的診察，以判斷是不是還有繼續收容的必要，同時要正式向法院","  聲請是不是要繼續住院。另外一方面定期就診則是有期限，就是三年以內，而法院在延","  長方面最多可以延長兩年，這個是他們制度上的作法。制度上當然也有停止醫療聲請及","  住院等等措施，如果對裁定不服的時候也可以提起抗告。","   有關處遇內容方面，日本的作法基本上也是有用藥治療跟非藥物的心理、社會治療等","  等，實施人員也分滿多的專業。最後可以跟各位說明的是他們的使用現況，從2005年實","  施至少到2017年為止，有超過4,000人被聲請，被住院裁定有3,000人左右，定期就醫裁","  定是五百多人，不進行治療的有七百多人。我必須跟各位說明的是，日本現在的情況並","  不表示有3,000多人都收治在機構裡面，實際上他們現在的病床數大概是八百多床。大","  概如同許老師剛剛所說的，一年半左右的期間會讓他復歸社會，所以實際上目前大概有","  700多位收治在院所中，以上是簡單的介紹。日本的制度有兩種不太一樣的作法，在這","  邊也可以供各位參考。簡單來說，它不是由法務省單純主導的制度，而是由法務省以及","  厚生省一起合作制定的，這樣的背景希望供各位在形成政策的時候有所參考。"],["主席：我們聽到的都是要合作，不管是德國或者日本，剛剛黃副教授講的是法務省跟厚","  生省合作，可是那邊沒有所謂兩邊還要大戰的這種情形吧！","   請陳委員椒華發言。"],["陳委員椒華：各位先進，大家早。社會安全網的議題從第10屆開始就因為事件的發生受","  到大家重視。我們知道目前有幾個破洞需要修法來處理，我們也知道包括剛剛各位先進","  提到的精神衛生法、刑法、刑事訴訟法、保安處分執行法等等。現在慢慢透過大家的討","  論聚焦共識，我們可以看到一個主要的現象，為什麼精神衛生法有不足？針對不足的部","  分，慢慢大家也有一些共識。","   這次屏東犯案的楊姓男子是思覺失調症患者，有多次施暴的犯行，但是重複治療一段","  時間回到村莊，又繼續威脅其他人，所以從這次事件，我們看到大家嚇到了也抗議，希","  望趕快把社會安全網的破洞補起來。因此，衛環及司法委員會都在處理，是不是透過修","  法可以來補足這些漏洞？但是我們也要討論為什麼保安處分執行法第四條有窒礙難行的","  部分。因為第四條賦予檢察官或法院得於判決確定前，對應付監護人施以監護處分，但","  是剛剛前面提到的楊姓男子多次傷人，為何未曾被聲請裁定監護處分？司法院及法務部","  都有提到一些問題，司法院認為可以用，但是法務部又說不能用。我們聽到檢察系統這","  邊提到的是實務上沒有人會去用，原因包括：一、難以認定「應付監護」之人。二、精","  神鑑定曠日廢時，要先請法院開鑑定留置票，但鑑定留置最多只有7天，而現在實際上","  不可能馬上找得到醫院可以立即鑑定，可能7天過了都還沒有鑑定，更別說內部還要上","  簽呈跟高檢署說鑑定要多少錢，可不可以讓我鑑定。三、以有虞逃或再犯之虞聲請羈押","  ，可能比較快又省事。四、被告被釋放的場合，也很可能會協調移送的警察機關，看看","  是否直接用精神衛生法的嚴重病患先送去強制治療？","   是不是緊急監護就可以解決問題？我要請問司法院的是，然認為保安處分執行法第","  四條可以用，是否建議在刑事訴訟法另設緊急監護專章之前，先處理保安處分執行法？","  否則，緊急監護制度顯然也沒有得到法務部的認同，是否真的能解決問題？另外也要請","  問法務部，法務部關於暫時安置的修法建議是什麼？什麼時候可以提出草案？","   再來，我們也看到這個破洞，就是監護期限5年是不是太短？嘉義殺警案被告鄭嫌一","  審被判無罪，監護處分最高5年，雖然二審改判17年，但若二審維持原審判決，只有5年","  ，那麼社會安全是不是會受到很大的威脅？對於這些問題，我們想請問延長監護應有最","  高期限嗎？保安處分的目的是什麼？是要預防犯罪，還是保障社會安全？這5年的期間","  是否能讓受處分人得到有效治療呢？是否能夠保障社會安全呢？我們從雷根總統的遇刺","  案就可以看到，這位兇手只是為了引起女星的注意就去犯行，最後他在精神病院治療長","  達35年，直到2016年9月才被放出來。","   在未能有效治療的部分，我們都知道現在大家關心的問題就是這些家人或社會都非常","  的恐慌。所以我最後要問的是，醫院還是司法才能有效治療？保安處分執行法修正草案","  納入多元處遇措施，特別重視受處分人的治療。但是然監護處分、緊急監護都是要讓","  精神病患進入醫院加以治療，且須醫院加以精神鑑定，為什麼不直接加強精神衛生法的","  強制住院治療就可以了呢？與其加強司法程序的治療功能，加強醫療的強制力是否更有","  效率，也更能符合目的？以上，謝謝。"],["主席：接下來請時雨文教基金會黃國豪副執行長發言。"],["黃國豪副執行長：主席好，大家好！今天很榮幸來到公聽會現場，也很感慨來到此公聽","  會，感慨的是安全事件已發生多次、久遠，從我當學生到服完兵役到現在就業，還在討","  論如何補救社會安全網？我在想，會不會以後我的兒子、孫子還會在這邊開公聽會跟大","  家討論同樣的議題。過去也曾舉辦過相似的公聽會，去年10月21日司法及法制委員會就","  曾就相似問題討論過，許多在場的學者、專家，還有召委都有出席，所以公部門並不缺","  乏專業的意見，裡面有一些有共識，也有衝突，所以我認為社會安全網的問題在於何時","  做、趕快做，而不是還在怎麼做的階段。","   目前大眾對於建構社會安全網的進度是不滿的，因為我們在講社會安全網的時候，可","  以粗略的分為事前預防及事後補救，而目前的討論都還沒進到深水區，僅在於事後補救","  、如何補救。為什麼說事前預防是個深水區？因為基於我國的法治原則，無罪責無刑責","  、無罪推定原則，不能因為他有精神疾病但人家沒有犯法就逼人家去強制治療，現行的","  事前預防只能用教育體系、社政、衛政、勞政等緩慢地去彌補這塊的不足。","   接下來我想討論的是第一提綱，它的主要爭議點在於是否適宜刪除監護期間之年限，","  目前主要有兩派說法，一是質疑比例原則，二是基於公共安全，同時也都有提出相應的","  配套措施。簡言之，主張不該違反比例原則者認為可以將德國的行為監督機制帶進來，","  5年一到就改以行為監督掌握，但我們知道實際運作上根本不容易掌握，而且也無法瞭","  解他當下的行為表現。主張支持刪除5年年限者認為該賦予嚴格的鑑定機制，但誰能確","  定鑑定機制是否能百分百？如果百分百還會有此案的發生嗎？","   因此，如何確保公共安全，同時要兼顧比例原則，應是我們的最大公約數及大家共同","  的目標。然如此，我們就先來審視監護的主要目的為何，從其母法──刑法第八十七條","  來看，第一項是「其情狀足認有再犯或有危害公共安全之虞時，令入相當處所，施以監","  護。」其目的是預防再犯跟預防危害公共安全，所以它在社會保安的順位上是優於治療","  上的保護，但也因為保安的目的而有限制人身自由的事實。","   我們看到新北地檢署10年來監護處分的案件統計，林林總總有很多種，殺人、傷害、","  公共危險、妨害性自主、妨害公務、強盜、竊盜等等，如果現行監護制度會限制人身自","  由，那麼以現行的5年監護來說，會不會對比較輕微的竊盜犯者太重，但又對殺人犯者","  太輕？因此我在這裡提出一個想法、建議供參。殺人罪、重傷害罪、妨害性自主罪等犯","  重罪者，其監護期間的訂定以犯該罪最重之自由刑罰為基本標準，其他可以另外訂定之","  。舉例來說，犯刑法第二百七十八條使人重傷者處五年以上十二年以下有期徒刑，那麼","  監護就必須實施12年；例如觸犯刑法第二百二十一條妨害性自主罪處三年以上十年以下","  有期徒刑，那麼就需實施10年以上的監護。","   我為何特別拿犯重罪的人來講？我們想問的是犯重罪的人可以治癒嗎？犯重罪的人可","  以輕易教化嗎？社會還要投入多少資源成本在他們身上？我個人認為應該將有限的資源","  拿去治療可治癒的、危害小的。我特別去問過第一線的護理人員，大多數人對於這些精","  障犯的恢復其實完全沒有信心，只能穩定控制，而某一類高知識分子的精神病患，其實","  他的頭腦比我們一般人還要聰明，他知道如何縝密作案、如何行兇等等，所以誰能保證","  現行的鑑定制度能百分百，因此犯重罪的人無法輕易離開監護管制嗎？再者，我要問的","  是犯重罪的人不需要付出更大的代價嗎？在場專家上次有指出真正的精神病患在精神病","  院裡能獲得更妥善的照顧，比在外面沒有人照顧或沒有人戒護，對他來講會更安全。其","  實我認為他話中有話，輕輕點到，直接來說，以大部分臺灣人敢愛敢恨的個性，家人受","  到殺害你不會想報復嗎？多數人會以牙還牙、以眼還眼，尤其是如果看到兇手短短5年","  一到就放出來，大家可以上網問問廣大的鄉民，有多少人會氣到想從螢幕中爬出來為家","  人報仇？那麼就會有人問到，監護10年就不會發生了嗎？坦白說不知道，有可能也有不","  可能，但是至少這樣的訂定比較符合人性，因為犯人在監護醫療過程的同時也被剝奪了","  長時間的歲月自由，多少彌補了世俗的廉價正義，也讓受害者家屬能有冷靜的療傷空間","  ，比較符合人性。接下來我要討論的是關於設立司法專責醫院的問題，這是目前最有共","  識的議題，多數在做細項的討論，但它設立的目的是什麼？希望具有何種功能？怎麼運","  作？主責單位是由誰負責？應該有哪些配套措施？以上有許多在場更專業的意見討論，","  我不著墨，我比較想提的是地點的選定，因為這涉及到好的意見什麼時候被落實，選址","  不會是只有專業問題，還有更深層的政治問題。前陣子新聞有提到法務部為此事頭痛，","  因為還要考量預算、人力、交通等等因素。以我過去擔任地方議員助理的經驗，就親眼","  看到社福機構要進駐某地區時被掛白布條抗議，當然每次經過看到時都會很難過，因為","  這就是歧視啊！他們也沒做錯什麼，當然鄰近住戶也有他們的考量，反觀現在的選址地","  點，因為有犯罪的事實，會更加不容易得到地方的支持。","   上次公聽會有某位委員曾經提出不錯的建議，退伍軍人現在比較少了，退輔會在各地","  的醫院也許有一些閒置空間，稍微整修一下就可以立刻使用，但我認為這是for輕微一","  點的精障犯，治療時間不需要那麼長的。對於重罪犯，我想問大家有沒有想過一個問題","  ，如果今天被挖眼睛的是照顧精神障礙的護理人員呢？第一線照護人員的安全也需要被","  重視。因此我建議，現行營區人數並沒那麼多，有些閒置營舍整修後也可以做為收容重","  症者的地方，再輔以搭配醫療人員進駐。或許有人聽到這邊一定會氣到掀桌，質疑為什","  麼要把精神病患丟給國軍？但我要說的是，現行國軍就有在照顧精神病患者，那個人就","  是我，我當兵時就曾被派到醫院照顧精神患者兩個禮拜，差別只在那位精神有問題的被","  照顧者是國軍身分。你說我當時有什麼醫療專業嗎？沒有啊！那就是人力戒護，這個戒","  護需不需要太多專業也是個問題，有沒有需要？因為現行的預算有限，人力也有限，消","  防、警察、社工、動保都在缺人，在什麼地方都缺人的情況下，我們應該盤點有限的資","  源，利用有的資源去做，跨部會來合作，儘速建構社會安全網，這件事沒有任何部會","  、任何人能置身事外。","   以上是我個人的淺見，我算不上專家、學者，但即使是專家、學者也都未必能訂定出","  100分的制度，好的制度能不能滿足全國上下急迫性需求？有沒有穩定性？輿論鋒頭一","  過，政府對於社會安全網的有效投入、經費、人力跟管理是否會持續，都是個問號，但","  是對於民眾來說，他不期待有100分的制度，他只需要一個有60分，能夠令人安定、安","  心、安全的社會，如此而已，謝謝。"],["主席：謝謝黃國豪副執行長，黃副執行長剛剛提到，重點是什麼時候要做、要趕快做。","  我很希望你的孩子不必再開同樣的公聽會，不過我們在座也有很多人是從少年等到白頭","  ，希望你在還有頭髮的時候就可以看到社會安全網真正被補好的一天。","   接下來請國家政策研究基金會楊植斗特約研究員發言。"],["楊植斗特約研究員：謝謝主席，我代表國政基金會第一次發言。剛剛我們聽到比較多人","  聚焦在刑法第八十七條修改的部分，對於這個部分，我想大家是比較沒有疑義的。針對","  這一條，目前在民意上最被討論、話題也最多的，大概是新北市長侯友宜在挖眼案事發","  之後發出一篇沉痛的貼文，以他警察第一線的角度來跟大家解釋為什麼刑法第八十七條","  的修法是重要的。因為以目前受監護處遇5年的治療，即便沒有治療好，沒有延長的機","  會，他就必須要復歸社會。侯友宜市長是警察第一線基層人員出身，以他的角度，他認","  為這樣做對社會，不管是對社區或是對個人、家庭來講，都是一個讓人憂心忡忡的事情","  。他的這篇發文也引起了很多迴響，後續也開始有人討論。","   其實葉毓蘭委員從去年就說第八十七條應該要進行修改，我們來研究一下，目前行政","  院，不管朝野，其實對於刑法第八十七條的修改應該都是有共識的。行政院在今年4月","  的時候其實就已經提出是否將這條法令修改得更有彈性一點，不要5年一到，不管有沒","  有治療完成就把他放出來，應該是5年之後要經過醫生的專業評估，然後3年為一期，看","  看是不是可以進行這方面的延長？讓他可以得到比較完善的照顧，然後去判斷他可能再","  犯的機率比較小，再讓他復歸社會，這樣會比較妥適。","   但是從今年4月到日前挖眼案慘劇發生，這個法案就躺在立法院，並沒有被拿出來進","  行討論。小弟在議會服務，就跟剛剛的黃國豪一樣，以議會服務的經驗來講，行政院應","  該是要有一個聚焦，這個會期應該優先通過什麼法案，然後盡力去拜訪立委，並製作說","  帖，希望某個會期可以儘速通過。我不知道今天行政院有沒有這個決心，因為屏東挖眼","  案事件已經讓我們預知到，原來現在社會上竟然有這樣一條法令，5年時間一到，即便","  還沒有治療完成，這個精障患者可能還沒有完成治療，不知道他會不會有再犯之虞，也","  沒有經過評估，就可以讓他復歸社會，這是我們今天比較有共識及著墨的地方。然有","  共識的話，行政單位以及立法院占多數的，不管是民進黨的委員也好，朝野大家一起同","  心協力把這一條法案修正通過，才是最重要的。","   再來，我覺得今天這場公聽會其實也有沒那麼有共識的地方，就是剛剛一開始吳元曜","  法官所說的，在裁判確定之前應該要有一段時間的監護處分，讓一個人先進去治療，如","  果他今天犯了罪的話，例如挖眼案這個故事，我們看一下新聞報導，有當地的鄉親出來","  澄清，表示這個楊姓犯嫌屢屢進出醫院，但病情沒有見到改善，所以鄉親也呼籲要從重","  量刑。但從重量刑並不能完全解決問題，因為楊姓嫌犯的家屬也出來聲明，表示很不好","  意思、很「歹勢」，如果他從醫院被放回家，他們會馬上通知警察，這代表連楊姓犯嫌","  的家屬都不確定楊姓犯嫌是否在醫院，因為他是根據精神衛生法入院的，連他自己的家","  屬都不知道他過多久之後會從醫院返家，也不知道他什麼時候會裁判確定要去接受刑法","  的處罰，在刑法處罰完之後他才會住進精神病院繼續他的監護處分。","   吳元曜法官剛剛有提到，應該在裁判還沒確定之前就可以先監護處分，讓他在精神病","  院裡面待一段時間，這個刑期可能是可以重疊的，有點像是邊治療邊服刑，也讓他有比","  較好的戒護，以及讓他有藥物可以治療，畢竟在精神醫院裡面，我們可以確保這個犯嫌","  是有在按時吃藥，也有得到良好的照顧。因為根據鄉長的說法，楊男雖然有在醫院裡面","  進行治療，因為他進出醫院很多次，但是他出院之後就沒有繼續吃藥，那麼我們要怎麼","  去確保，當他不吃藥、出來之後不會繼續對社會造成一些危害？這時候應該是在前端就","  要有一些想法，讓他先去精神病院進行治療。所以剛剛吳元曜法官認為在先前就應該要","  有一個處分，讓他可以長期且有規則性的治療。","   楊雲驊教授現在已經離開了，剛剛楊教授反駁了吳法官的說法，他認為即便是一個前","  期的監護處分，也有違憲的可能，因為監護處分就等同於是刑罰。這兩位在前端處遇的","  想法上是有衝突的，其實這個問題放到民眾面前，他們只會恐慌的認為，為什麼這位挖","  眼案的楊姓犯嫌可以在醫院治療好就回家等待裁判確定？在裁判確定之前，鄉親及家屬","  都拿他一點辦法都沒有！並不是說他出院後就一定會做一些暴力的事情，而是當他已經","  有了這樣的前科，無論是我們的司法或醫療都完全束手無策，難道要等到下一次再犯才","  可以去救他、才可以去治療他、才可以讓他有一個長期且穩定的治療嗎？因此，前端的","  這一套到底是要用監護處分來處理？或是我們可以針對精神衛生法進行修法，讓他接受","  一個長期且有系統的治療後再回歸到社會？這個部分接下來可能也是可以討論的重點。","  如果大家已經確定對第八十七條比較有共識的話，接下來就請行政院努力去推動，立法","  院的委員也都要加油。","   再來是關於前端的部分，因為前端在目前的確是一個大問題，就楊姓犯嫌挖眼案這個","  例子而言，什麼時候會再回到社區？什麼時候會裁判確定？在裁判確定之前，到底他是","  要待在病院裡還是家裡？或者是他可以像犯案之前一樣在路上遊蕩，也許哪一天病情又","  更嚴重時，可能會再次無端攻擊人？在社會上已經發生這樣的案件之後，這些都是我們","  應該要想到的部分。今天然提出來了，也有一些衝突，我希望吳元曜法官可以再釐清","  一下，到底我們要怎麼做才會比較沒有違憲的疑慮？同時也讓民眾可以更加放心。以上","  ，謝謝。"],["主席：請劉委員世芳發言。"],["劉委員世芳：謝謝主席給本席發言的時間。拜聽了各位學者專家的意見，其實有相當多","  的意見都很不錯，但是無論如何，如果我們要修法的話，大概要回歸到三個行政機關與","  司法機關，也就是司法院、法務部及衛福部。本席認為很多人的意見都相當好，但是在","  本席聽起來有點像是陳情，並沒有提出一個比較專業上的見解，讓我們可以在修法的過","  程中，解決法務部、衛福部及司法院彼此重疊或衝突的地方。目前在立法院有行政單位","  、司法單位、民眾黨、時代力量及各個委員提出的版本，數量已經有37個之多，表示立","  法院已經要回應外界對於此次修法中事涉刑法第八十七條及第九十八條等相關條文所要","  處理的面向。因此，今天本席的重點不在於處理整個大面向的問題，而是要解決目前提","  到的執行面，無論是在經驗上或實務上應該要注意的部分，等一下有機會的話，再請法","  務部、司法院及衛福部回應。","   在司法院所提書面報告針對提綱二，有關監護處分相關之實體與程序配套措施的部分","  提到現行法有關身心障礙的程序保障、偵審中緊急狀況的程序規範、研議增訂刑事訴訟","  法「緊急監護」章規定的完整程序保障、長時間監護處分沒有明顯降低再犯危險的受治","  療者，以及建立假釋中施以監護制度以補社會安全網漏洞等五大面向。其實，如果我們","  對於許多實務及經驗有了解就會知道，司法及法務部門所建構的社會安全網定義與一般","  我們所了解社會福利部門的社會安全定義是不一樣的，由司法及法務部門所定義的可能","  是涉嫌到譬如犯罪或輕罪等等，必須進入到法律的處罰，無論是行政或其他的刑法系統","  所建構出的，所以這一點是不一樣的。","   根據本席所蒐集的資料，譬如臺北有一位林達檢察官特別提到，如果緊急監護草案過","  關的話，會不會變成是一個恐龍製造機？他的說法結合了許多實務上的經驗，對於精障","  者而言，無論是小燈泡案件、嘉義火車案件或屏東超商案件等等，這些都是社會矚目的","  案件，在案發第一時間有那麼容易就能判斷這是一個公認的精神障礙者嗎？從司法實務","  上而言，他又認為扣掉檢察官與警察共用的時間，包括採證、模擬、初訊、複訊及偵訊","  等等，留給醫師進行精神鑑定的時間只有4個小時，恐怕4個小時就會決定未來檢察系統","  要提出他是觸犯哪個法條，以及到了法官那邊又要如何作完整的判斷。因此，當發生這","  種滔天大罪的案件時，檢方在很短的時間內根本無法取得所謂必要的證據，又必須硬著","  頭皮聲請緊急監護，強制處分專庭應該如何回應？其實這些意見都是非常的語重心長。","  到底有沒有病？有沒有精神病？檢察官與法官的看法不一樣，不只是看法不一樣，說法","  也不一樣，因此如果檢方聲請羈押或緊急監護都有可能被法院駁回，這樣就會讓大家質","  疑嫌犯然已經殺人為何還被放出來。在大家一般的認知中，殺人放火者無論是什麼狀","  況，應該就要即刻將他關起來或押起來等等。因為與一般社會大眾俗稱的社會安全網定","  義又不太一樣，所以大家可能會認為精神科醫生、檢察官或法官到底在幹什麼！這是一","  個非常大的控訴，本席也期待這三個單位可以給本席一些回應。","   同時本席也要舉出，包括潘怡宏教授針對刑法第八十七條的修正案提到，現行規定確","  實有不足的地方，而他也提出了3個立法例，分別為瑞士的立法例、奧地利的立法例及","  德國的立法例，他們是希望在監護處分開始執行後，法院在一年的時間內可以隨時依照","  職權審查來判斷是否暫緩或終止監護。因此，如果大家可以針對這幾個系統相互討論或","  研討，應該可以解決目前法官、檢察官、甚至是警察單位在處理精神障礙者觸犯刑法時","  ，有一些基於各自不同的領域而提出不同見解的問題。當然，我們會說各自不同的領域","  是因為他的經驗或是他被授權執行的法條不同，但是就社會大眾來看，只會認為是互相","  踢皮球，警察與檢察官可能踢給法官、法官可能踢給社會工作者、社會工作者可能踢給","  社區中執行精障照護的單位等等，誠如剛剛幾位年輕朋友提到的，反而會讓大家認為似","  乎都沒有在做事。","   因此，前兩天我們討論有關刑法第八十七條及第九十八條時也都特別提到，修正這些","  相關法條一定要與衛福部的精神衛生法一起共同研討。如果沒有把它完整的加進來，無","  論是對被害者、被害者的家屬、或者自己可能也是屬於加害者或受害者而言，都不是一","  個很完整的保護措施。以上這些大概就是我們在處理這次修法的過程中，無論是社會安","  全網、刑事監護制度或保安處分等等所需要的答案或解答，就教於剛才本席提及的三個","  重要主管部會，希望能夠尋求比較好的方案。","   同時，本席也可以幫衛福部回應一下，在本席上次質詢時特別提到、也特別問了衛福","  部的心口司，關於我們長久以來要求成立的司法精神病院，就本席的了解，衛福部與法","  務部已經做成一個協議，目前大概會有2家醫院，第一家醫院已經獲得大約4,000萬元的","  補助，先行處理。當然，我們也很希望北中南東都要有這樣的醫院，才能真正建構有別","  於刑法或有別於檢察官及司法系統之外，我們最在乎的社會安全網，真正保護社會大眾","  的安全。","   以上有幾個不同的觀點，就教於剛剛本席所提的幾個單位，期盼等一下能給本席比較","  好的回應，讓我們在修法時能做比較完整的參考，謝謝。"],["主席：謝謝劉世芳委員。不過本席倒是要幫警察講一句話，剛剛劉世芳委員講到檢警就","  踢皮球給誰，其實警察從來就沒有踢球的權力、沒有這個本錢，警察只有被踢而已！"],["劉委員世芳：本席的意思不是如此，而是說社會大眾看待事情時，檢、警及法官三個單","  位因為各自授權的法律基礎不同，當他們依照自己被授權的法律基礎處理事情時，社會","  大眾會認為不夠快速，導致大家認為他們是在踢皮球，本席並不是直接說警察踢皮球，","  不要這樣誤解本席。"],["主席：剛剛本席之所以請李文章副局長先做簡短的發言，因為我們認為只有楊姓男子接","  受強制治療的時候才能讓民眾安心過日子，或許他剛出來時狀況還好，因為他接受治療","  時服藥的藥效還存在，但是出來之後他可能就不會服藥了。過去十幾年來，本席常常擔","  任重大家暴案件的外聘督導，也曾經在臺北市政府的社安網從事這些工作，知道像臺北","  市的松德或北投分院都有很強的精神科醫師，南部的高雄凱旋醫院也做得很好，唯有我","  們有辦法將患者送進去，才可能給予社區短暫的安全感。","   但是，說實在的，即使在小燈泡案件發生之後，如果各位有機會再回頭去檢視那個過","  程，多麼的驚悚！本席曾經聽去過現場進行搜索、調查的基層同仁說涉案者絕對是瘋子","  ，他家裡的裝置如何如何，但光是說出這句話，大概就違反精神衛生法，警察也會備受","  抨擊。涉案的王景玉在之前就曾經因家暴被送至松德院區，一旦進入醫院之後，說實在","  的，只要是在強制治療院所，都會因為醫生的權威而比較願意接受治療，因此，無論他","  們是犯人或病人，給他們一個及時的治療吧！","   現在就請在第一線從事治療工作相當久的高雄市立凱旋醫院劉潤謙醫師發言。"],["劉委員世芳：主席，對不起！給本席1分鐘的時間。剛剛本席有特別提到嘉義火車殺警案","  ，也知道主席非常關心這個部分，其實我們很多嘉義人也都是陪著他媽媽一起流眼淚。","  再來是關於精神鑑定的部分，本席特別提到警察與檢察官共用24小時，所以警察是非常","  的辛苦，本席強調的是，警察及檢察官在法律授權之下能夠做到哪裡，其實是有侷限性","  的，但是外界會認為他們是互踢皮球，不是本席說他們都互踢皮球，好嗎？"],["主席：謝謝劉委員對警察的支持，謝謝。","   接下來請高雄市立凱旋醫院劉潤謙醫師發言。"],["劉潤謙醫師：主席、各位委員、各位長官及各位先進，大家好。我是在第一線執行實務","  的工作，現在先回答大家的問題。無論是最近的挖眼案或嘉義的殺警案，這兩個都是病","  人大概沒什麼爭議，事先我們好像也發現他們的病情不穩，為什麼沒有辦法讓他們得到","  一個比較妥善的治療？我就先以挖眼案的楊姓個案來舉例，他在醫院治療時確實是有改","  善，如同前面提到的，然他在醫院時病情已有改善，就醫療層面而言，我們就必須要","  讓他出院，不可能將一個很穩定的病人繼續留在醫院。就算以健保而言，也不會允許這","  樣的狀況，即使把他留下來，健保審查委員也會認為這是輕症住院，可能健保也不會允","  許。","   其實在醫院治療穩定後出院是一個很合理的醫療判斷，但是我們在實務上碰到很大的","  問題是什麼？我們稍微整理了一下，病人回到社區之後到底有哪些方案可以繼續幫助他","  ？包括地段的護士及社區觀訪員等等，其實我們國家訂了很多、很多的觀訪制度在幫助","  他，但就實務上碰到的經驗而言，儘管我們發現他開始不服藥、病況開始不穩，其實我","  們也是無可奈何！一旦在社區中發現他的病況不穩，我們能做的大概只有精神衛生法規","  定的一條，也就是強制社區治療。但是強制社區治療有一個問題，儘管它稱為「強制」","  ，其實並沒有什麼強制力，我們只是發一個命令給病人，告訴他必須配合強制社區治療","  。不過對於第一線而言，第一個就是訪視人員的安全，譬如我們就曾經有醫師被人家放","  狗追，還好他跑得快。因此，儘管我們發現患者病情不穩，但是並未達到強制送醫的條","  件，因為他還沒有自傷、傷人，所以第一線人員是無計可施。","   由於經費不足，也沒有足夠的公權力，就像這次事件的楊嫌強制住院之後再轉回社區","  ，我們只能單向轉下去，沒有辦法轉回來，即使覺得他的狀況不好也沒辦法轉回來，因","  為他還沒有自傷、傷人。其實嘉義殺警案也是類似的狀況，我們可以看到他在案發前有","  很多異常的行為，包括他去民意代表那邊陳情，也自己去報警，但因一聽就知道他是病","  人，所以民意代表沒有受理、警察也沒有受理，而且他在這個時候都還沒有傷人，所以","  我們也拿他無可奈何！這個就是我們實際上執行的困難，到底法律是否要賦予強制社區","  治療更強的強制力？然是法律訂定就必須要配合，但是不配合也沒有罰則等等，如果","  無法配合強制社區治療就必須到醫院治療，但是也沒有相對應的措施，我認為這是我們","  在實務執行上碰到的很大困難。","   第二個部分是剛剛有討論到的緊急監護問題，我感到很納悶的是，司法院有提到緊急","  監護的一些想法，但似乎並沒有經過醫療團隊的評估，這個是比較奇怪的！就是法官認","  為他可能符合監護的條件就直接判決入院治療，卻沒有經過醫生評估。其實有的人看起","  來很像精神病人，事實上並不是，可能是因為反社會人格的問題，造成他很容易與人衝","  突、易怒。如果這些人真的進了醫院，根本沒辦法治療，而且會傷害很多醫院的同仁。","  其次，也許他是因為內外科的問題，譬如因為腦出血才會看起來很混亂，又譬如是肝硬","  化、阿摩尼亞高，甚至是離子不平衡等等。我的意思是，是否需要醫療應該要由醫療專","  業人員來評估，而不是法官覺得看起來很像就把他裁定送去醫院，這樣就會衍生另外一","  個問題。如果法官認為他看起來很像精神病人而裁定將他送去醫院，但是醫院看了之後","  發現他真的不是精神病人，這段時間他的住院費用要怎麼辦？不能要我們硬下一個診斷","  去申報健保，否則病人以後會告我們，對不對？我們診斷一個人是否為精神病人對他的","  影響很大，包括影響到他的保險、影響到他日後不能擔任職業軍人等等，因此，如果他","  真的不是精神病人，我們就不能硬下診斷；如果不能硬下診斷，就不能申報健保，那麼","  他的住院費用要如何處理？這個也會是一個問題。","   最後是合法性的問題，這部分我可能比較不了解，所以就不多做說明。","   我的建議如下，如果檢察官或法官從病史發現有長期就診紀錄或是覺得他的行為怪異","  ，是不是應該直接先送到醫院？其實這時醫院的評估並不是正式的鑑定，也不會像大家","  所想的要花好幾天的時間，只要送到醫院急診，急診的醫師就會初步判斷他到底是不是","  精神病人。比如以凱旋醫院來說，有很多並沒有就診過，送來後，我看一看覺得可能性","  很高，換言之，醫院覺得確實是精神病患，也需要住院，經評估後願意收治，此時檢察","  官和法官就可以聲請緊急安置或監護等，就由醫院收治進來做治療。","   如果送到醫院，經醫師評估，看起來雖然很亂或情緒很暴躁，但確實不像精神病人，","  那可能就由檢察官去評估。如果真的有危險，就看是否符合羈押的要件，如果符合的話","  ，那當然就是走法律的途徑。一個人是不是精神病？我覺得還是要由醫療團隊來評估比","  較妥適。如果直接由法官去裁定的話，可能會碰到比較多的問題。萬一跟醫療的認知不","  一樣，後續真的是比較難收場，而且可能對醫院也會影響比較大。","   最後是提到有關於延長的問題，這部分我沒有意見，其實很多先進國家也不一定有訂","  定期限。但是我想跟大家強調一個觀念，大家不要認為可以藉由延長而將他留置在醫院","  裡，避免他再犯。醫療就是醫療，我們希望的是進行多元化的處遇，而不是比如規定5","  年，就將他在醫院裡關5年。我們比較期待的是，假設今天是規定5年，經過二、三年的","  治療，他穩定了，就可以試著讓他復歸社區看看，但還是要在嚴密的監控之下，只要他","  有問題，隨時可以回來。我覺得最重要的不是讓他回社區，而是在他有問題的時候，我","  們及早發現，讓他回來。","   目前社會安全網最大的問題，是我們發現他有問題，但是還沒有達到讓他回來的程度","  。因為條件是限定在自傷、傷人，就是除非他要打人，還沒有打下去，我們才能把他拉","  回來住院。當他開始不服藥或開始不配合，但還沒出現自傷、傷人的時候，如果有一個","  機制可以讓他回來，我想這個是我們比較期待的。就是可以藉由延長監護的方式，但是","  監護不一定要在醫院，我強調的是這一點。就是可以用社區的方式，但還是在監控之下","  ，以確保他的病情穩定。以上是我簡短的發言，謝謝。"],["主席：劉醫師，我請教一下，你們凱旋醫院治療這麼多身心障礙者，有沒有醫護人員被","  攻擊，或是造成社區的不安？"],["劉潤謙醫師：醫護人員被攻擊是一定有。因為這個牽涉到司法精神病院的部分，我就沒","  有多提。我們會希望有專責的司法精神病院，是因為目前並沒有做區分。我們醫院最近","  才剛發生，有一個性侵的病人，確實我們覺得他再犯率很高，所以去報告的時候就沒有","  讓他提早結案，他就對我們的團隊敵意很大。後來因為時間到了，他結案出去以後，還","  寫信回來恐嚇我們的護理師，叫他的小孩要小心一點，所以造成我們工作上很大的壓力","  。","   病人本來就是我們工作上的風險，這個部分我們可以去承擔。所以我才會不斷強調，","  是不是病人還是要由醫療去判斷？如果你今天把一個不是病人的人放進來，對他來說，","  也會覺得自己怎麼莫名其妙被關到精神病院裡面，對我們的敵意會更大，在病房裡面造","  成的傷害確實也會更大。所以我還是希望能夠由醫療做評估，不能由法官直接做裁定。","",""],["主席：本席之所以問這個問題，是因為衛福部在尋找這些場所時，都遭遇到很多困擾。","  十幾、二十年前，我還在內政部家防會，那時尋找性侵犯的治療處所就很困難，連培德","  病監都很困難，要擴大都很困難。","   所以我要強調一點，這個風險其實世界各國都有，因為我們從事的是這種精神病患的","  身心治療，除了提供足夠的安全配備，還要給他們安全上的保障，所以我覺得應該是制","  度上沒有設計好，而不是好像都沒有人要承接；這個問題談得太久了。","   不好意思！我剛剛打斷，也謝謝凱旋醫院，因為我過去在從事家暴性侵防治工作的時","  候，知道凱旋醫院真的做了非常多的事。","   請清華大學科技法律研究所連孟琦助理教授發言。"],["連孟琦助理教授：主席、各位委員，以及在場的各位先進、來賓，大家好！其實我去年","  5月也來過立法院公聽會，很希望明年不要再來了。這個問題其實真的沒有那麼難，我","  待會的重點會放在「緊急監護程序」和「暫時安置處分」這兩件事情到底差在哪裡？如","  果有時間的話，再談一下第八十七條的問題。","   首先我要講的是，目前我國刑法和刑訴所採的刑罰和保安處分雙軌制，其實在世界各","  國是少有的，尤其是在歐陸，像潘怡宏老師介紹的德語系國家，其實是很特別的。刑罰","  和保安處分雙軌制要怎麼去設計？我們來看一下德國法，其實他們完全沒有不能接軌或","  破洞的問題。先跟各位介紹一下，這個刑罰和保安處分雙軌制到底要怎麼樣設計？才能","  同時照顧到被告以及一般公眾的安全，這是我們大家最在乎的事情。","   雙軌的意思其實是針對有責被告和無責被告。有責被告的部分大家比較清楚，就是羈","  押的問題。如果今天他是一個完全正常的人，刑事實體法，也就是刑法規定了哪些是犯","  罪，這是刑罰的要件。至於刑事程序法的部分，除了規範偵查審判以外，羈押是規定在","  刑事訴訟法，因為羈押是一個保全未來要執行徒刑的手段，所以它是放在刑事訴訟法。","  另外，有關刑事執行法，是以「裁判確定時」為界。所以如果今天有罪判決，判他10年","  ，這個10年一定要確定了，才可以用刑事執行法去執行，而後面的部分其實適用的就是","  監獄行刑法。","   如果這樣的概念大家很清楚的話，其實無責被告也是相對這樣的概念。沒有責任能力","  的被告在刑事實體法的部分用的是保安處分，保安處分同樣是要在裁判確定時，才會用","  到保安處分執行法。相對於羈押的另一個部分，如果今天是一個已經被法官、檢察官認","  為在行為時因為精神疾病的問題，所以他根本是無罪的話，這個時候為了維護公共安全","  ，應該有所謂的「暫時安置處分」。我國刑事訴訟法其實就是欠缺「暫時安置處分」這","  一塊，把它補好其實就完滿了。那為什麼這麼難？到底在吵什麼？","   我剛剛介紹的暫時安置處分是德國制，包括行政院的意見，或者是鍾佳濱委員、蔣萬","  安委員等提案，就是參考德國的雙軌制去把它補起來。那司法院的版本會有什麼問題？","  這兩個的差別就是在於暫時安置處分的時間點到底是要劃在「判決時」，還是要劃在「","  判決確定時」？這兩件事情會差在哪裡？","   我們先看一下司法院的版本，因為它是劃在「判決時」，所以如果是偵查中，或者是","  判決前，它叫「緊急監護程序」。判決之後，它還分2個。如果今天法院有判決監護，","  像是先前的嘉義殺警案，無罪，法院判決「令入相當處所」，要監護5年。法院有判決","  監護的時候，裁判可以「併命於確定前執行」，就是先送去監護5年；但如果法院沒有","  判決監護，這時再由檢察官向原審法院聲請裁定監護。這會有什麼問題？第一個是無罪","  推定的概念，其實我聽了也覺得有點思覺失調。判決監護處分的前提是什麼？今天是一","  個刑事訴訟，這個都是刑事處分，刑事處分是以法院要確認有違法行為為前提。我想這","  個任何有法律三階概念的人都知道，無責只是沒有責任能力，他還是有違法行為。要確","  認他有違法行為，才可以判保安處分、監護處分。也就是說，法院要說這個被告有殺人","  ，才可以判監護處分。如果你這個判決在確定前就執行，就是違反無罪推定，這是我國","  刑事訴訟法第一百五十四條第一項的規定，被告沒有經過審判證明有罪確定之前，他就","  是無罪。這是什麼意思？地方法院說我是神經病，要令入監護處所5年，我可以上訴，","  主張我不是神經病。我為什麼拿刀砍他？是因為正當防衛，他要攻擊我，所以我才反擊","  的，這就是我上訴的原因。在這個上訴的過程當中，當然我還是受到無罪推定的保障啊","  ！怎麼會一邊在上訴，然後國家跟我說：不管！反正因為判決你要監護了，就先去執行","  。這個就是違反無罪推定。這是第一點，提到無罪推定的概念，保安處分是以法院已經","  確認有違法行為為前提，所以這個判決還沒有確定前，就不可以執行。","   第二點，增訂刑事訴訟法草案第三百零一條之一切成2種又會產生漏洞，為什麼？請","  問法院宣判時，他沒有判決監護，再由檢察官向原審法院聲請裁定，判決時到後來裁定","  之間不是又產生漏洞了嗎？我需要聲請，而且還要給這個被告跟辯護人有表達意見的機","  會，總不可能當天判決完，2個小時之後就馬上裁啊！那中間不就又產生漏洞？再接下","  來的一個問題是，原審法院為什麼沒有判決監護？他可能覺得沒有必要啊！就像先前高","  院也覺得那個割頭的梁姓男子行為時有受到毒品影響，現在沒有，所以他不需要，所以","  原審法院並沒有判決監護啊！這時候竟然又要檢察官去要求原審法院作成監護處分，這","  不是很奇怪嗎？原審法院就是覺得不需要啊！所以這又是一個很奇怪的地方。為什麼會","  設計成這樣？又產生了漏洞！","   接下來，各位立委其實都好認真，有些就想辦法說保安處分執行法不是已經有規定了","  嗎？那我們是不是可以用？不行！這裡一樣在講緊急監護和保安處分執行法第四條第二","  到五項統統都違反無罪推定。第一點，這個名詞的問題在於緊急監護處分就是監護處分","  。各位可以去想，緊急搜索是不是搜索？是啊！緊急監聽是不是監聽？是啊！第二點，","  監護處分就是一個保安處分，保安處分就是要以違法行為存在為前提，而且是法院確認","  違法行為存在為前提。因此，在這個判決確定前去執行，不管今天是用司法院的草案，","  先執行判決，還是用原來保安處分執行法的規定，在判決前再另外去弄一個裁定，或者","  是好像有委員的版本提出，判決時另外再去裁定，統統都一樣，因為這個是要以違法行","  為存在為前提的，這樣統統都會違反無罪推定，這是我國法律的規定。","   接下來談到刑事訴訟法草案的緊急監護，其說明內容提到緊急監護的「性質與刑法及","  保安處分執行法所定之監護處分無異」，這樣問題就大了，這兩個當然有差別！相對於","  羈押，羈押是對於有犯罪嫌疑的人，而受刑人是在履行他的有罪判決，這兩個就是有差","  別。那你用到保安處分，要怎麼用叫做「有差別」？","   楊老師剛剛有提到大法官解釋保安處分，說它可以矯正跟治療。「矯正」這件事情只","  能對保安處分，如果是暫時安置，就不可以給人家矯正。矯正是什麼意思？你做了壞事","  ，所以我要矯正你。也因此在偵查當中，暫時安置的時候只是有犯罪嫌疑，不可以說「","  我要矯正你」。所以有沒有差？有差，這個就是很大的差別！也有一些人說民眾聽不懂","  ，但我們這個東西是要給執法人員懂的，因為執法人員要怎麼去對待人民？要怎麼去對","  待被告？這個名詞就告訴你，他是不同的人，不能同樣的對待，這就是重點。","   因此，暫時安置處分才是在雙軌制之下不會違反無罪推定，而且它可以無縫接軌，因","  為第一，以裁判確定時為界，才符合無罪推定要求，才可以無縫接軌。第二，放在刑事","  程序法的部分，甚至有些去準用羈押，為什麼？因為暫時安置跟羈押可以互相轉換。互","  相轉換是什麼意思？比方說一個精神病患可能去治療之後，精神狀態穩定了，結果他穩","  定以後，反而才知道原來自己之前有殺人，那他想要逃，怎麼辦？精神穩定可是有滅證","  逃亡之虞，那要怎麼辦？難道先放人，再去聲請羈押嗎？不是。在德國是法官直接決定","  ，如果法官認為他是有責的就羈押，沒有責的就是暫時安置，它可以互相轉換；或者是","  反過來，本來你送他去羈押，在羈押過程當中發現這個人其實精神有問題，那就把他轉","  去暫時安置。所以德國法這一套沒有漏洞，因為它全部都是完整的。","   接下來，其實德國法還有一點是我國也欠缺的，叫做「單獨宣告保安處分」。各位可","  以想像，如果實務界有經驗的人都知道，讓長期精神病患去法庭裡接受審判，就會懷疑","  他有沒有就審能力，因為他胡言亂語，根本不知道在說什麼。像這樣很明顯就是一個有","  精神問題的被告，你還需要讓他去地院、高院、高院再撤銷發回，需要再跑這一套主要","  目的於在確認他有罪的審判程序嗎？其實不需要，因為醫生也告訴你，在這個程序上上","  下下跑來跑去，其實對他的病情也不好。所以德國法還會配合這一塊，非常明顯就是無","  罪的，就直接去做「單獨宣告保安處分」。","   以上介紹德國法所謂的雙軌制，怎麼樣去處理沒有責任能力被告的問題，謝謝大家。","",""],["主席：連教授，可不可以把您的PPT也交給我們？謝謝。","   其實不管把它叫做緊急監護、治療，或是暫時安置的治療，人民關心的是，如果他們","  都是精神病患，就應該趕快得到治療。名詞真的不是太重要，你們講了半天，其實老百","  姓最在乎的是，這些精障犯案者是不是依舊在外面「趴趴走」？雖然可能他當時的狀況","  是無責的，可是對於無辜老百姓自己及家人而言，其所造成的生命財產危害都是活生生","  的現實。","   接下來發言的蔡壁如委員過去在臺北市政府服務，本席在進入立法院之前，也在臺北","  市政府社安網有些參與，我知道至少臺北市政府也面臨了大家剛剛所講的問題，高雄碰","  到的問題其實我們這邊也有，可是我覺得臺北市政府還滿積極地在面對，我自己也可以","  做一些見證。","   現在請蔡委員壁如發言。"],["蔡委員壁如：謝謝主席！等一下可以分享一下臺北市政府的社會安全網，今天我比較想","  要講的，也是社會安全網的部分。","   今天是從屏東的挖眼案來看社會安全網的公聽會，精神病的英文是psychosis，精神","  分裂症是schizophrenia，這個字眼是從希臘文來的，但是其實醫界非常認真地想要把","  它去污名化，因為一看到精神分裂症，大家就把他貼標籤。所以在2014年時，臺灣精神","  醫學會就有正名運動，所以現在psychosis我們把它翻譯成「思覺失調」schizophreni","  a則翻譯為「思覺失調症」，大概就是希望社會上不需要貼標籤或污名化，因為不只會","  對這一類病患形成很大的壓力，另一個受影響的是家屬，家屬在這樣的社區與社會裡，","  其實承受非常大、無限大的壓力。過去我在臺大醫院30年，看過非常多這樣的病況，不","  只是一個病患的問題，可能是一個家庭呈現的問題。對於這件事情，我覺得我們應該好","  好思考。","   不過我今天想談的是民眾的觀點。剛才講過民眾的觀點，以我所見，以前精神病患在","  醫院比較常被問到的大概就是：「你有精神病，為什麼不吃藥呢？」，其實這類病患服","  藥的順從性非常差。第二個問題是，很多民眾或病患家屬會問我：「精神病患是不是就","  應該住院？為什麼不住院呢？」把他關在一個安全的地方，對家屬的壓力相對小，對社","  區的壓力也小。最後當然就是家屬的壓力與當地社區的壓力，這些病患被收治在專責病","  院住院之後，大家會再思考是否不應該讓他出院。以上大概就是一般民眾常問到的三個","  問題。在我聽來，這三個問題都是因為我們對於這種疾病的不了解而產生的恐懼。我也","  知道，衛福部的精神衛生法為什麼討論這麼久卻一直出不來，不管是在病患權利或人權","  ，甚至應該說思覺失調症事實上是有分等級的，很多病人不會傷害人，但一般人看到他","  們仍會害怕，所以這個問題要從很多方面來看。","   我們今天討論的主題之一是中華民國刑法第八十七條第三項規定監護期限以五年為限","  ，我剛才坐在這裡非常久，因為想聽聽看大家的意見。我覺得重點不一定是五年期限，","  而是五年之後有沒有什麼樣的committee？也就是有沒有一個委員會來判斷他到底需不","  需要繼續監護？或者還是應該讓他回歸社會？這是一體兩面。","   另外一個主題是社會安全網。臺北市的社區安全網是跨局處的，大概有民政局、社會","  局、衛生局，還有警察、消防、甚至法務，再來就是教育，因為有些患者年齡比較小，","  需要再教育，而且有些甚至可以由教育機構協助。所以，如何強化安全網這樣的關懷網","  絡大概會是我比較關心的。醫護人員大概都會用比較關懷的態度，包含關懷、理解。就","  診斷來講，這一類診斷雖然都稱為思覺失調症，但事實上仍有區分細項，包括傷人等狀","  況。事實上，患者大半是自傷，也就是自己傷害自己，所以我們會站在理解、關懷的角","  度看待這件事。","   再來是強化精神治療的體系，在整個臺灣健保制度之下，我覺得這樣的體系其實非常","  完備，但是當然也會百密一疏，所以要就個案去討論。基本上，對於目前臺灣的精神治","  療體系，我也希望用現行方式將其去污名化，進而降低這類病人在社會上所形成的壓力","  。","   大家都同意民眾的安全是最重要的一件事，以保安處分期限延長來避免這類病患再度","  因為病情而出現攻擊行為也是一種選擇，但司法與醫療不應該讓民眾只有一種選擇，在","  破除迷思與不了解之後，是不是可以用其他方式？所以我會比較著墨在社區安全網，也","  就是透過跨部會的完整機制，讓這個網不漏接。也就是說，在民政系統或社區發現病患","  行為怪異時能夠通知其照護員或個管師。個管師也應該能整合多局處，譬如說研判病患","  是否需要就醫？或者說在病患出現一些行為時，是否需要通知警察系統或教育系統？這","  就是我今天想傳達給大家的概念。謝謝。"],["主席：謝謝。我也希望我們未來不會成為國家踢球隊，大家互踢皮球，而是變成接球隊","  ，你放心地丟過來，我會把球接好、不漏接。","   請中央警察大學犯罪防治學系潘怡宏助理教授發言。"],["潘怡宏助理教授：主席、在座各位委員、各位長官、各位先進，大家好。跟剛才幾位委","  員還有黃國豪副執行長一樣，這是我第二次參加這類公聽會，真的不希望有第三次了。","  不要有第三次其實滿簡單的，就是讓刑法的修正與刑事訴訟法的修正回歸法治國就可以","  了，特別是回歸法治國的基本要求：什麼叫體系正義、什麼叫無罪推定原則，以及判決","  沒有確定不可以執行，這樣就可以了。當然，感謝立法院邀請，讓我可以參與這次社會","  安全網破洞的修補工程，也感謝剛才發言的各位先進提供很多寶貴意見，我獲益良多。","  這次會議中涉及警政、醫療之問題由於不是個人專業，我無法回應，只能向各位學習。","","","   提綱中的第三題涉及比較法，特別是刑事監護處分比較法之研究，我在自己的書面報","  告中提供了德國、奧地利與瑞士收容於精神病院治療或安置在精神病院治療處分相關規","  定的中譯文，提供未來立法上的參考，不再一一贅述，只直接針對行政院以及司法院所","  提出的刑法及刑事訴訟法修正草案加以說明。","   關於刑事監護制度之比較研究，我的書面資料請各位參考。關於刑法第八十七條監護","  處分之修正，有幾個問題是必須解決的。關於監護處分，至少可能有13個問題要討論，","  因為涉及法治國之比例原則以及一些基本原則之遵守問題。從比較法的角度觀察。我要","  說明的是，要宣告監護處分時，原因行為是否要排除一些輕微的犯罪類型？還是只要犯","  了罪，不管所犯之罪是重是輕，只要是在精神障礙狀態下所犯，一律施以監護處分？從","  比較法的角度可以很清楚地看到，德語系國家都是採取肯定的態度，就是排除對那些輕","  微犯罪宣告監護處分。","   第二，如果是再犯之犯罪，是否要限定犯罪類型？德語系國家態度也一樣，就是對於","  將來可能再犯之犯罪，同樣排除輕微犯罪，也就是對於輕微犯罪就不會再為監護處分宣","  告，這是考量比例原則的問題。","   第三個問題涉及保安處分的本質。按照現行第八十七條規定，只要有再犯之虞或有危","  害公共安全之虞，就可以諭知監護處分。此處可能有違反保安處分本旨的問題，因為保","  安處分制度就是要維護社會秩序、防衛社會安全，必須以行為人本身的行為具有社會危","  險性為前提。所以，德語系國家就認為不只要有再犯之虞，同時也要有危害公共安全之","  虞，才可以諭知監護處分。","   至於我們這次討論的重點是監護處分是否要限定期限以及現行刑法限定五年是否妥當","  。在德語系國家，對於監護處分或安置於精神病院治療的處分，都採不定期處分為原則","  。理由很簡單，就是在一個人罹患精神疾病，而且因為精神疾病而犯罪的情況下，只要","  仍有危險性存在，當然要治療到他的危險性已經顯著降低，至少要能為社會上所接受時","  ，才能回歸社會嘛！所以本質上就應該以不定期為原則，行政院提出的修正草案也是朝","  這個方向，這是可以肯定的。","   至於執行處所，在德語系國家，由於已經很明白地指出這樣的處分是把這些精障犯罪","  行為人安置在精神病院治療，所以只限定在精神病院，這類治療通常在司法精神醫院或","  由具有保全效果的公私立醫院執行。","   第七個問題點是對於同時受自由刑宣告之受處分人，是否應以刑前執行為原則？這點","  很重要，就像剛才廖秘書長提到的，要針對身心障礙者設置刑事處分或刑事制裁時，一","  定要顧及國際人權，特別是要與身心障礙者權利保障公約接軌。在這些身心障礙者被宣","  告監護處分，並被宣告自由刑的情況之下，如果採取刑後執行，等於要這些精神障礙犯","  罪行為人先到監獄接受執行。可是我們可以理解，在監獄裡，他不可能受到很完善的精","  神醫療照護。若是對於這些需要特別受到精神醫療照護的犯罪行為人沒有給予精神照護","  ，就可能有違反身心障礙者權利保障公約第十五條酷刑禁止的問題，這點要特別小心。","  在德語系國家，如果精障犯罪人同時遭受自由刑與安置在精神病院的治療處分，都以刑","  前執行為原則，然採刑前執行原則，被執行處分期間就可以折抵之後的刑期。","   另外，就程序上來講，德語系國家都很嚴格地規定宣告處分的程序一定要經過必要的","  鑑定。鑑定什麼？除了鑑定犯罪人行為時確實屬於無責任或無心智能力的狀態之外，還","  要鑑定有沒有再犯危險性以及有沒有危害公共安全之虞。同時，在德語系國家，一定會","  特別規定執行到一定期間之後，特別是一年之後，法官必須審查受刑人是否有繼續執行","  之必要。以上提供各位參考。","   對於行政院所提修正草案，可以肯定的是監護期間傾向改採瑞士法制，也就是先定期","  宣告，但是可以延長，而且不限延長次數，與瑞士相同，事實上等同採不定期處分制度","  ，這點是可以被贊同的。比較值得討論的是這項草案沒有針對執行時機加以修正，而我","  強烈建議一定要考慮到身心障礙者權利保障公約，改以刑前執行為原則，刑後執行為例","  外。另外也要注意的是，現行法第八十七條把瘖啞人納入，這可能是值得商榷的部分，","  因為瘖啞人不見得會有精神障礙問題，怎麼可以做相同處遇？這是值得檢討的。","   在刑事訴訟法修正草案部分，我目前為止仍然感到很驚懼，因為一開始就聽到法官代","  表說，在保安處分上沒有所謂的無罪推定原則之適用、保安處分執行法第四條也沒有違","  憲疑慮，令我當場陷入精神障礙狀態，直到現在，跟剛才連老師所提到的思覺失調差不","  多。","   司法院版刑事訴訟法修正草案有哪些問題？第一個問題是把緊急保護制度建築在有問","  題的保安處分執行法第四條之上，無異是把高臺建築在浮沙之上，這是會有問題的。第","  二個問題是剛才連孟琦老師提到的，就是暫時安置與緊急監護的概念熊熊分不清楚；最","  嚴重的問題是認為刑事監護判決毋待確定即可執行，這點顯然違反法治國原則。","   我第一個要討論的是，保安處分執行法第四條其實是錯誤立法，這是我要先說明的。","  剛才有法官說，如果因為是錯誤立法就要把它刪掉，但目前還是很好用，而且沒有被宣","  告違憲啊！針對這個問題，第一，如同剛才楊老師提到的，那是因為沒有人聲請嘛！再","  者，沒有被宣告違憲，是不是也要考慮，法官適用這條條文時難道沒有認真思考本條有","  違憲疑慮？這點讓我感到非常驚恐。為什麼？因為刑事制裁執行法只能執行法院依據刑","  事實體法判決諭知，刑事制裁而已，不能自行創設執行依據，這是法治國的ABC啊！否","  則會動搖法秩序的安定性，就像在監獄行刑法中自行訂定刑種、刑度或刑罰種類的狀況","  一樣，是很荒謬的，所以保安處分執行法是不可以自行創設執行依據的。","   另外可能要討論的就是剛才連孟琦老師提到的。我實在很不願意講，因為感覺上像在","  上大學課程，教授刑事執行法制的體系，為什麼？這是體系正義的問題。刑事執行法的","  體系區隔為兩種，如果是拘束人身自由的處分執行，分成刑事制裁之執行與刑事訴訟法","  上拘束人身自由干預處分之執行。在刑事制裁之執行中，自由刑之執行包括徒刑與拘役","  之執行，相對的是拘束人身自由之保安處分的執行，一樣是併行的。在刑事訴訟程序下","  ，拘束人身自由刑就是兩種，分別是羈押處分之執行以及暫時收容在精神病院治療的處","  分執行，兩者是必須截然劃分、清楚區隔的。","   關於暫時安置與緊急收容的問題，剛才連孟琦老師已經講過，我就不再贅述，但是我","  們要先說明。雖然不斷有委員提到，不管是暫時安置也好、緊急監護也好，對民眾來講","  沒有差別，然沒有差別，主管刑事訴訟法修法的機關何不遵從今天學者的建議，或採","  取不會有爭議的作法，也就是暫時安置處分，不就好了嗎？同時也把那些違反法治國原","  則的問題修除，比如說把草案的第三百零一條之一第一項刪除，回歸法治國原則，就可","  以儘速把社會安全網的破洞加以補足。以上是我的報告，謝謝。"],["主席：謝謝潘怡宏助理教授非常盡心盡力地跟各位分享，他在資料後面有列出一些修法","  的重點與方向。我也麻煩潘教授把您PPT檔案留給我們，我們再分送相關部會參考。","   本席先做宣告，現在已是中午，但由於立法院現在還沒辦法開放在會議室用餐，所以","  要麻煩各位稍微忍耐一下，離開時我們會提供便當。","   為了加速會議進行，中午不休息，各位如果需要方便就請自便，現在開始時間上也會","  比較嚴格地控管。接下來請東吳大學國際暨兩岸交流事務處蕭宏宜國際長發言。"],["蕭宏宜國際長：主席、各位委員，在座的各位長官、先進，司長、同仁及學長，大家好","  。我先針對今天的提綱部分提供一些個人的意見，後續再針對其他同儕所建議的內容也","  做一些可能的回應。","   提綱第一點提到「是否宜刪除監護期間之年限，以確保精神疾病患者之治療及隔離？","  延長監護或停止處分的機制為何？」，這個部分我個人是完全認同剛剛楊雲驊教授所提","  到的幾點建議，主要是他有提到目前五年的限制應該取消。就我們的觀察，不管美國還","  是德國，時間上的限制可能都不是目前立法的主流跟趨勢。","   下一個問題是，按照目前法務部提出第八十七條第三項的修正方式，它是以五年為基","  準，不斷再往上加，最終有可能實質上形成無限期的問題。這個我必須保守的講，我們","  也都知道，無限期聽起來好像非常的侵犯人權，但如果你不給他一個期限，時間一到，","  萬一他果然是一個非常嚴重、治癒無望的人，你又要把他丟到哪裡去呢？請他回家嗎？","  這也不太可能。所以現實上，就我所知道的，像美國都是無限期，他沒有考慮這個問題","  ；德國實質上也是無限期，德國是一個兩種情況都要一起考慮的情形，也就是說，如果","  我們現在去參考德國立法例，它以十年的時間為期，後面會增加它的審查密度，但就我","  所知道，增加審查密度有一個不得不然的原因，就是他還是希望能夠早一點把這些人放","  出去。為什麼呢？因為花太多錢，國家財政受不了，但最後他還是得選擇性的留下從醫","  療專業來說明顯不可能治癒，但又評估到他可能對社會仍然具有危險的。這個初衷本來","  就是要去保護公共安全，所以總結來說，就無限期羈押，我個人覺得比較中肯的建議是","  怎麼樣去完善它的程序保障。就這個部分，一方面楊老師有提到是不是可以要求一些嚴","  格要件，或者是能夠再考慮一下後續放出去之後社區監護的問題，這個都是可以支持跟","  認同的。","   另外，CRPD（身障者權利公約）有幾個重點，它主要是提到怎麼去強化程序保障，怎","  麼去徵求這個我們姑且稱之為受監護者的自願同意，怎麼樣提供法律的一些輔助，尤其","  是做若干處分決定的時候，律師有沒有可能在場協助。從這個角度來說，我們也得要考","  慮到，未來如果法務部提的這個版本能夠通過的話，我們會看到它在細節上確實跟德國","  法是有差異的，這也是臺灣長期以來的問題，就我個人唸刑事法來說，每一次只要要修","  法，從來沒有全盤繼受過德國法，我們一定會宣稱德國法，但是只要遇到跟各自部會相","  關的核心問題就會轉彎，就會選擇性的參考，或者是變成一個宣稱德國，但其實不是很","  德國的制度，雙方的談話都差不多是這樣的內容。以現在談的刑法第八十七條的問題來","  說，最技術性的就是，將來如果我們一旦決定要加強它的審查密度，在評估的過程中是","  由誰去主導？以德國法來說，事實上它就是由法官進行主導，而不是檢察官，這就是一","  個很有趣的細節。很明顯的，如果後續我們還是繼續由檢察官去做這樣的評估跟主導，","  最後就會變成有點像是球員兼裁判，以上是就這個部分我做的補充說明。","   第二點是比較大的點，提綱二是「監護處分相關之實體與程序配套措施又如何？」，","  剛才經過連老師、潘老師的發言，他們把這件事聚焦到吳元曜法官一開始發表的無罪推","  定的主題。我個人覺得這個也是很有趣的誤會啦！為什麼呢？因為臺灣的無罪推定其實","  跟世界上主要國家都會有那麼一點點差異，在我們不考慮大法官釋字的解釋內容之前，","  我也得提到，被我們參考的德國法並沒有像我們的刑法第一條明白要求，會拘束人身自","  由的保安處分，也是跟刑法一樣。這個部分德國並沒有明白的規定，所以現在問題是到","  底什麼是無罪推定？怎麼會扯到我們今天要講這個所謂的緊急監護或是暫時安置？現實","  上有兩種解釋方法，一種是你就把它看成是一個審判中的舉證責任分配，英美法就是這","  麼做的，如果它是一個審判中的舉證責任分配問題，那麼從刑事訴訟法來說，它就只是","  檢察官產生舉證責任的原因，跟我們今天要談的這些強制處分或是保安處分、緊急監護","  或是暫時安置一點關係都沒有。如果你認為無罪推定是一個正當法律程序裡面重要的條","  件，或許它可以延伸到偵查，也可以延伸到法律審。目前臺灣不管是從立法文字，如刑","  事訴訟法第一百五十條第一項或者是剛才楊老師提到的大法官相關解釋，看起來是這樣","  的趨勢沒有錯，但純技術面又出現了以下的問題，就是無罪推定在目前的解釋下跟強制","  處分有沒有互斥？這個問題顯然是沒有，不然你要怎麼去做羈押、怎麼去做一般性羈押","  ，怎麼去做其他的強制處分？所以現在的問題並不是無罪推定跟強制處分有沒有出現什","  麼樣的矛盾？而是剛才不管是聽楊老師、連老師或是潘老師的說法，他們都質疑說，如","  果將來司法院的版本推出所謂的緊急監護，這個緊急監護性質上被認為是一個保安處分","  ，這樣會不會就跟無罪推定產生衝突？","   這個其實可以從三點來講，第一點是剛才已經提到的，如果我們只有把無罪推定當成","  是一個舉證責任分配的問題，那就不會有衝突。第二點是我們現在談的是中華民國的法","  律，其實真的要談德國法，那就全部照抄，那就沒有什麼意見。中華民國出現了三個很","  有趣的跟德國不一樣的現象，我個人覺得在它被宣告違憲或是被立法院修掉之前，它都","  仍然是有效的法律，一個是刑事訴訟法第四百五十六條，一個是保安處分執行法第四條","  ，這個在座各位都很熟悉，更有趣的是刑法第九十六條，以刑法來說，甚至法務部還是","  主管機關。我們在這三部法規範裡面都特別強調，我們允許在判決確定前例外的有可能","  會使用保安處分，所以我覺得它很可能是違憲的，但現實上在它被宣告違憲或是被立法","  院修掉之前，我們只能夠以目前有效的法律去思考怎麼樣讓制度更有效地去解決問題，","  我覺得應該是這樣子。第三點，如果我們現在質疑緊急監護可能會牴觸刑事法基本常識","  ，我覺得這個質疑有點有點過慮了，但如果是這樣的話，難道說對民眾來講，去爭執司","  法院版的緊急監護還是其他的所謂暫時安置，這不是一種文字遊戲嗎？其實就是標籤詐","  欺嘛！你一直強調暫時安置是強制處分，然後緊急監護是保安處分，但事實上，民眾連","  到底什麼是保安處分都搞不清楚。事實上也誠如剛才幾位學者講到的，保安處分是臺灣","  當時繼受德國很特有的一個制度，今天許福生老師也在，唸犯罪學的老師或是其他搞刑","  事政策的，英美法上沒有一個叫做保安處分的概念，這個東西沒有辦法翻成英文，英美","  法上就是矯治（correction），correction這個概念非常的大，它甚至可以涵蓋punis","  hment，也就是德文在講的strafen及bestrafen都含在裡面，所以現實上要去釐清這件","  很學術的東西可能對解決問題沒有太大的助益，這是我個人的一點淺見。以上說明，謝","  謝。"],["主席：請邱委員顯智發言。（不在場）邱委員不在場。","   接下來我們要邀請的也是站在第一線，幫我們做了很多治療工作的，請衛福部嘉南療","  養院李俊宏主任發言。"],["李俊宏主任：各位先進大家早。今天是第二次來參加這個公聽會，首先很感謝主席對於","  我們一線工作人員的體諒，因為在我們實務執行的過程當中，的確是有接受到暴力跟威","  脅的可能性。我印象還很深刻，我曾經做過家庭暴力的治療是合併精神疾病跟藥癮個案","  的，他那一天來看我的時候，後來跟我講了一句話說：「我今天是看你講話很客氣，所","  以才沒有對你動手。」，那天是冬天，他穿著大衣，他說裡面放一支開山刀，他衣服一","  拉開，我是真的有看到，當下真的不知道怎麼辦，相當驚恐。後來回去之後就決定保高","  額的保險，但是問了保險公司，他認為我的風險太高了，算一算好像也划不來。所以這","  個問題其實是需要去正視的，醫療人員的風險其實是很高的。第二個是醫療本身有其限","  制，它的限制在哪裡？我舉這次屏東案為例，社會上都有個疑惑是，為什麼沒有好就放","  出去？有一些狀態可能很久很久才會好，這就好像糖尿病一樣，如果血糖控制到某個程","  度，健保就會要求你出院。如果說糖尿病終生或者長期都不會因高血糖導致併發症的狀","  況，那麼新陳代謝科就倒了，所以醫療的概念跟犯罪防治為目的的概念是不大一樣。第","  三個，監護處分這個部分的重點其實不在於年限，而在於它的內涵，這個等一下我會再","  說明，在內涵沒有充實之前，談年限是毫無任何意義的。第四個是網絡的連結需要跟相","  關的法令同步，這個我等一下也會提到其他國家大概是怎麼做的。最後我必須要強調，","  有一個被害人保護或被害者保護的議題，因為現在社區非常恐慌的是，這個人放出去怎","  麼辦？剛剛主席有特別提到家暴防治法，以家暴來說，雖然現在在審理的過程當中，但","  家暴的相對人還是有可能會接觸到被害者，這個時候應該有什麼樣的救濟措施去保護這","  個被害人？我覺得是我們現在現行法制沒有的。","   當然，精神疾病犯罪的議題有非常多的因素，它不是只有包括精神疾病，它有可能包","  括一些社會不利因子，也包括藥酒、智能不足、反社會行為的問題，但是從屏東挖眼案","  我們可以看到什麼？第一個，他是過去常常有家庭暴力行為的個案，但是家暴的被害者","  常常是家屬，家屬往往不敢通報。以我們現行的家暴防治法，其實警政單位、檢察官跟","  主管機關都可以通報，但是實務上這三個單位去啟動所謂的家暴保護令這件事情相對是","  比較少的。後端執行就像我剛剛提到的，像裁到我們這邊來做強制治療。抱歉，我們對","  他完全沒有任何的約束力，即便是精神疾病合併家暴的個案來，他不吃藥，衛生局頂多","  罰錢，罰到後來就送他進去關，所以在中間沒有像剛剛劉潤謙醫師提到的，有可以協助","  我們去進行一些強制治療的公權力協助。第二個就是社區滋擾跟社區暴力的行為，因為","  這個部分會牽涉到彼此對於相關暴力行為跟社區滋擾認知的不同，也牽涉到比方說社會","  秩序維護法或警察職權行使法等相關的法令，怎麼樣讓一線的實務工作者對於社區滋擾","  、社區暴力合併精神疾病的這個部分能夠有更好的認知，我覺得這個部分是可以再做的","  。再來是他過去有前科紀錄，我們現在是討論要不要做監護處分，我剛剛有提到，監護","  處分的重點其實在內涵，我們找個醫院，就算是司法精神病院，把他放進去，他最終還","  是會出來，他回到社區怎麼辦？這個部分應該要討論他經過什麼程序是可以回到社區的","  ？最後才是剛剛幾位先進特別提到的，現在正在進行司法相關程序的時候，我要做緊急","  監護也好，要做暫時安置也好，要做哪一些部分？當然，外圈的那個部分就包括這一個","  人的精神症狀、性格習慣跟環境影響，醫療只能夠處理某一個程度的精神症狀跟性格，","  即有一些他行為上面的習慣，其他的可能還是要靠社會共同來努力。","   再者，就像剛剛提到我們如果以家暴保護令跟監護處分來比較，大家可以看到家暴保","  護令有十三項這麼長，中間只有一項叫做「完成加害人處遇計畫」，但是我們的監護處","  分就是一句話叫做「令入適當處所」，就從此結束了。其實我非常同意剛剛先進特別提","  到的，監處相關的內涵必須進行實質修法，把它多元處遇的方式框定出來，現在我們在","  做的毒品緩起訴的多元處遇方案也是這樣處理。","   剛剛也有立委先進提到辛克利案，辛克利經過在司法精神病院住院35年，他出去之後","  ，法官給了他三十幾道的強制命令，大家可以想想，假設你出院之後，你的妄想還是針","  對Jodie","  Foster，你可以靠近她嗎？不行嘛！所以他會有禁制令，他中間有一些需要配合的命令","  ，但我們現在的監處結束之後就結束了，什麼都沒有。所以我一直在講說所謂的攔截式","  司法處遇，如果我們從美國的制度來看，它從剛開始危機事件的處理，包括警政跟衛政","  ，包括進到司法體系的拘留跟轉銜怎麼樣去進行評估，包括後端的個別化、多元的司法","  精神醫療處遇計畫、特殊法令、強制治療、監所與社區、社區矯治這一連串的部分，它","  牽涉到的法規不會只有我們今天討論的刑事訴訟法，甚至還包括前面的精神衛生法也需","  要做調整。當然在這個過程當中，有很多前端的跟後端的是我們在這邊需要去做處理的","  。剛剛有提到的司法精神病院其實只是其中的一環，它包括社區以及監所。剛剛也有先","  進提到監所的這個部分，我同意監所沒有有效的治療設施，但是有些個案治療到某個程","  度穩定之後，還是要繼續去關心，因為國外在監所裡面也是有治療性設施。","   這個是日本的醫療觀察法，剛剛先進也都提過了，因為時間的關係，我沒有辦法再多","  提，但是我想講一個非常重要的事，他們在針對個案要回去之前有法務省的保護觀察所","  來做前進銜接，甚至在司法審理程序的時候，他就已經進來了。在這個部分給大家看一","  下中間他做了哪些事情，其實有很多，包括生活環境的調查、過去精神病院的治療紀錄","  、家屬心情，入院鑑定的時候，還要去看他、審判的時候，要協助參審，之後還要進行","  家族相關的支援，所以他才有能力把這一個個案從監護處分或是類似像這樣醫療觀察的","  過程中接回去。當然在這個部分是法務省跟厚生省兩個共同來合作、協力。時間的部分","  剛剛前面的先進有提到，他在前端住院的指定入院這個部分，平均大概是一年半，但是","  大家可以看到日本分成三個時期，什麼時期要做什麼事情，社會復歸調整要做什麼事情","  都規範得很清楚。接下來，這個人從指定入院，或是他從剛開始的裁定就說可以不用進","  到司法病院，可以回到社區去，在社區醫療院所就醫，他也一樣有前期、中期、後期的","  規劃，建議的時間總共有三年。當然日本是不定期時，就是他不是規定一定要多久，但","  是大概是這樣子來做處理，所以時間到他們就一定會根據這個部分來做評估。在流程的","  部分，在日本也有很清楚的相關流程。像我們剛剛有提到這個人進來跟出去要怎麼處理","  ，他們在警察端進來之後，也可以透過合作的醫療院所，他們的強制住院是到都道府縣","  知事這邊來做醫療的鑑定跟裁定。至於另外的刑事程序，檢察官也可以啟動、法院也可","  以啟動，有一些個案就可以在這個部分來做處理。","   接著我們談英國精障觸法者的司法處遇系統，大家可以看到，左邊這些就是他從被捕","  ，到刑事訴訟過程，到最後裁定之前，中間可以採很多種不同的命令，包括評估命令、","  暫時強制令、無罪暫留令、回歸精神衛生法，包括假釋，它還可以有其他的治療命令，","  還有社區監控。所以我才說社會多元的司法精神醫療處遇的部分是我們現在應該要去建","  構的，如果沒有這樣處理，單以做監處，現在叫「另入適當處所」，這個部分是絕對不","  可能解決這個問題的。大家在這邊可以看到，當他進到醫院裡面，出院分成兩種形式，","  在條件式出院的部分他必須接受法務部的mental         health         casework","  science、社工、社區精神醫療團隊共同監督，所以其他國家也都會有這個整體合作的","  部分。而且家暴犯罪及受害者法令特別提到，他可以透過受害者聯繫官（Victim","  Liason","  Officier）主張這個人出去之前必須有附帶條件，比方不可以靠近被害者、不可以進入","  特定社區，這個時候由誰來做處理？就是個案的醫師去監督他有沒有完成這個命令，法","  務部在他回去的時候，其實就要有人去協助、執行這個強制的相關命令，一旦發現他違","  反了這個附帶條件，他就要回來住院。所以這是大家把本位主義放下來、共同進行相關","  聯繫機制、把制度設計好的先進國家應該有的作法。","   整體上其實最重要的就是像我剛剛提到的，不管前面的部分要怎麼做處理，我想英國","  的制度有一個很重要的地方，就是精神衛生法是採取法官保留原則，也就是說，強制住","  院與強制社區治療都是法官裁定，所以法官對於相關要件非常、非常地熟悉，檢察官可","  以聲請，也非常熟悉；此外，他們的強制命令也比臺灣更多元，這個部分會比較符合個","  案的需要。所以我覺得先把相關處所及經費、治療系統，還有轉銜怎麼進來的部分先完","  善，後續再來談相關的法令怎麼做調整，其實可能會比較可行。","   再來，就像剛剛提到的，針對多元、包套式利用階梯式的司法精神、醫療處遇的部分","  ，個人覺得要把它定義清楚，最好比照家暴防治法，在監護處分相關的執行內涵裡面，","  把哪一個是醫療應該做的、哪一個是法務應該做的、誰應該做什麼、個案的權益與被害","  者權益怎麼保障清楚地寫進去，將來在執行上，我覺得各有所本，比較不會出現現在各","  部會本位主義比較嚴重的狀況，有些地方就變成沒有辦法合作，特別是剛剛在提到的評","  估、鑑定、條件出院、合作機制及受害者保護上面。","   最後談一下司法精神病院，這個是司法精神病院的外觀，可能很多人都沒看過司法精","  神病院。就像剛剛很多先進講的，其實國外都是以復歸社會為核心，但是前端一定是配","  合比較嚴密監控的住院治療，後面則是經過醫療及司法的共同協力，讓他慢慢回到社區","  ，而且兼顧被害者的權益，我想這個應該是社會最需要的。我的發言到此。以上。"],["主席：李主任，能不能請您把您的PPT奉獻給大家做參考？我的感慨很多，因為我曾經去","  嘉義縣出席過一個重大家暴案件的審查。這個案子是一名精障患者，他是家中獨子，所","  以爸爸、媽媽非常疼愛他，明明病況已經很嚴重了，但是爸媽還是不讓他接受治療，然","  後姊姊也被影響，不能嫁人，要在家裡幫忙照顧，最後的結果是姊姊被弟弟殺死，把頭","  砍了。","   剛剛本席其實也談得滿多的，當然，我還是認為不管是李主任或是劉醫師，這些第一","  線的同仁非常、非常地辛苦，也有風險，衛福部無論如何一定要寬列經費。剛剛我聽到","  劉世芳委員來此提到4,000萬元。4,000萬元算什麼？不夠啦！如果只是精神病院。等一","  下您可以做回覆。","   紐約市的社工針對這種高危險的性侵犯或精障者要去做居家訪視的時候，市政府一定","  會委託一個不管叫做保全公司或其他名稱的單位，提供接送的服務及現場戒護的工作。","  我覺得這個錢是要花的，要讓他們在幫社會治療精障患者的時候，能夠有一個安全的保","  障。","   請王委員婉諭發言。"],["王委員婉諭：首先非常謝謝主席在這個社會事件之後，安排了這場從屏東社會事件看社","  會安全網破洞的公聽會。長期以來我關注的不只是精神衛生，也關注犯罪被害人的權益","  。我想藉這個場合也稍稍地提醒大家，其實我覺得很多新聞事件的用詞很容易再次牽動","  、影響被害人心情的平復，所以我個人就非常建議我們可能可以用「傷人」或「傷眼」","  的字眼，避免掉這樣比較強烈的措辭，因為每次當被害人看到這種措辭的時候，都會歷","  歷在目地想起了當時發生的種種，所以這種字眼非常無助於當事人心情的平復。因此，","  在討論提綱之前，我先提出這樣一個善意的提醒，也希望大家能夠參酌。","   今天的公聽會主要是要討論刑法第八十七條及監護處分的部分。我們認為作為一個立","  法者，在立法形成自由的範圍裡面，應該儘量避免提出刪除監護處分年限這樣有高度違","  憲疑慮的修法。時代力量版本第八十七條第四項主張，當我們在審酌是否需要延長時，","  應該要回到立法的本質，就是希望他們能夠復歸社會，有相對應的處遇待遇，並回復原","  本的生活，同時讓社會也能夠避免陷於另外一種恐慌或擔憂的不安全感之下。","   所以我們認為這個延長其實要非常審慎，每次延長的期限不應該有無上限的情況，應","  以一年為限；在過程中應該有相對應的討論機制，對於現在的處遇作為是否有助於他復","  歸社會等等部分加以審酌；而且我們也設了一個十年的上限，希望在屆滿十年之後，國","  家不能就撒手不管了，而是應該要在這樣的情況下建立轉銜的機制，回到精神衛生、社","  區精神衛生體系相對應的配套。","   姑且不論是否違憲或者違反人權，就社會安全的觀點、社區安全的觀點來看，如果採","  取無上限的處遇，可能讓這些因為有精神疾病而觸法者會極力掩飾自身的疾病，因為適","  用一般的刑責可能反而比較低，被判個幾年就出獄了，因此反而會讓他隱瞞或掩飾自己","  有精神疾病的可能性，進而導致沒有辦法更及時地給予相對應的處遇和協助。因為有可","  能在精神處遇的情況下，監護處分變成是無刑期，反而是更久，這並不是我們樂見的。","  我們希望這些疾患者有這樣情況發生的時候，我們國家能夠給予他的是相對應的醫療協","  助、相對應的支持、相對應的系統、相對應的處遇，讓他們能夠好好地生活，回復到一","  個比較好的狀態，並且不至於對社會造成再次的影響。所以我們認為無上限並不是一個","  好的方式，即便不考慮違反人權的話，對社會的安全來說，其實也不是一個好的方法、","  好的作為。所以我們認為當監護處分作為一個國家處遇及治療行為的時候，絕對應該要","  審酌如何平衡執行的成效和比例。","   同時，過去我們在審酌是否要調整上限的時候，並沒有看到相對應的嚴整評估及制度","  設計，往往是在社會事件發生之後，很多委員可能就很倉卒地提出了這樣的修法。我們","  認為國家絕對有責任來評估這樣子上限的提高到底會影響國家多少？到底是不是對這些","  人有所幫助？以及是否能夠真正能夠穩定我們的社會安全網？所以我們認為這部分其實","  都應該要審酌來做平衡和討論的。","   另外，如果我們沒有限定行為人所犯的罪行要達到一定程度的嚴重性，不分輕重地一","  律評估是否要延長監護處分的期間、達到無上限的情況，也有可能導致情輕法重的局面","  ，所以恐怕這也是未來以住院為主的醫療端協助非常難以承受的。到底有多少人會進到","  監護處遇？以現在的量能，目前協助的對象大概是兩百多位，如果我們一旦改為無上限","  之後，到底會增加多少位？或是增加到什麼樣的情況？這是不是我們的醫療量能端可以","  協助的，或是這些處所能夠提供資源的？其實也都需要審酌來做一個評估，我們覺得這","  幾個部分都是我們期待應該要一併討論的。","   同時，更重要的是，除了保安處分執行法或監護處分之外，如果我們真正要能夠補起","  社會安全網的破洞，我們應該也要思考在這樣的作為之後，配套措施應該如何取捨？如","  何做一個銜接？以避免他們可能長期留連、徘徊在家門、醫院大門以及司法機關的鐵門","  之外，而欠缺一套良好的銜接機制讓他們回到社區處遇或是回到社區當中。我們認為並","  不是只要把這些人從一扇門推到另外一扇門之後，好像就解決了這件事情，好像社會就","  安定、安穩了，我們反而應該思考在這一道門、一道門之間有哪些轉銜機制？以及未來","  他們回到家門、回到社區之後有哪些機制應該加以協助，其實這都應該要有實質的討論","  。","   即便今天在司法及法制委員會提出來的部分主要是在法案的修正及司法相關法條的討","  論，但是我覺得當大家看待這個社會安全破洞的時候，真的不能只有看在司法端要如何","  解決，而是應該有一個整體的配套和銜接。當然，衛福部的角色、衛政的角色、社政的","  角色、甚至司法的角色都應該一併協力，才有可能真正補起社會安全網的破洞。謝謝。","",""],["主席：請楊委員瓊瓔發言。"],["楊委員瓊瓔：非常感謝主席能夠排定今天這個公聽會，看到所有的專家學者、甚至醫界","  都來參加，以及立法院不分黨派全體共同的努力，我真的很感動。目前精神衛生法的院","  版還沒有出來，所以我們從上個會期就一直在追，終於得到了答案，剛剛我特別跟衛福","  部討論，他們表示會在今年這個會期將精神衛生法的院版送來。","   衛福部裡頭還有一個重點就是心口司，因為心、口合在一個司，把心理障礙的專業與","  口腔的專業合在一起，讓心口司的業務包山包海，這個邏輯很奇怪，所以心口司也要分","  家，單獨設立心理司，這是目前大家關注的，因此我們也特別關心心理司未來的方向及","  新作為要如何去補社會安全網的破洞。我首先說明目前政府部門及立法院現在的進度到","  底如何。","   談到從屏東挖眼事件看社會安全網的破洞，從2014年北捷事件、2016年小燈泡事件、","  2019年鐵路殺警事件，我們發覺政府好像是有事件才來參與、要做事情，沒有整體性在","  做，使得憾事不斷重複，讓我們很傷腦筋。我們也看到因為這樣的制度，這些逝去的生","  命並沒有換來不再有類似案件的發生及社會安全網的真正建立，所以我們一定要積極努","  力，設法好好地建立。許多重大刑事案件的嫌犯經常會用思覺失調症來主張無罪，就好","  像免死金牌一樣，多少被害人聽到嫌犯打著這個主張，心就涼了一半，導致這個疾病在","  整個社會上被污名化，時常被社會誤解。我們要如何讓社會大眾了解思覺失調並不等於","  社會安全網的破口？這也是目前公部門要好好去研議的。","   我要說的是，對於社會安全網的建構，公部門的作為不僅不夠，甚至是無作為的。總","  統一直在說要努力強化對精神患者的照顧，並改進司法制度及相關的法制，給予社會大","  眾更好的保護，但是在場所有的專家學者及本院同仁，有誰看到具體的突破成果呢？我","  們只有看到民眾對於司法的信心越來越往下。","   有鑑於此，針對刑法第八十七條條文，本席提出相對的修正草案。目前監護期間以五","  年為限，五年年限一到，不管病患有無痊癒或者是否可能再犯，皆需釋放。臺鐵殺警案","  的被告鄭姓男子，嘉義地院以其行為時無責任能力而判無罪，並宣告須受五年的監護處","  分，這雖已是法律規定的上限，但社會大眾都很害怕，希望修法延長監護期限的呼聲高","  漲。","   本席認為整個監護處分並非刑罰，而是保安處分，其目的不在處罰，而是矯治，受監","  護者於此時就是患者，而非犯人。故監護何時結束，就不應設五年作為上限，而應治療","  至再犯風險明顯降低為止，這是我的論點。其次，病犯於監護處分期間，每年應由專業","  醫療團隊評估有無繼續治療之必要。此外，醫療團隊組成辦法及相關事項，由法務部會","  同衛生福利部定之。我希望藉由上開機制能夠維護社會的公共安全，避免憾事再度發生","  。","   最近我們也發生了一件事情，就是刑後治療的空窗期到底誰要去做決定？在空窗期沒","  有人要做決定的時候，沒有地方可以接手，他就到社區去，影響到整個社區的不安寧，","  所以我們認為社會安全網的破洞必須趕快補足。","   我的結論是，我要謝謝大家一起來呼籲超前部署，因為公部門要部署好，才能夠真正","  地讓社會安全網的防護機制完善。我們真的不要再各自為政，不知道誰是領頭羊，沒有","  一個願意負責，讓社會大眾活在恐懼、不安之中，成為漏洞的犧牲者。所以我希望透過","  這樣的公聽會能夠好好地凝聚一些方向、內容，也趁著現在衛福部正在做各司的調整，","  希望能夠加注一些力量，謝謝大家。"],["主席：謝謝楊瓊瓔委員，這真的已經不是超前部署了，剛剛已經有幾位等到頭髮都變白","  的社運人士在這裡。","   最後請江委員永昌發言。"],["江委員永昌：謝謝召集人、與會的各位。這麼多條文進來立法院，其中當然就是社會安","  全與人權保障的比例原則之間的衝突到底要怎麼解決？直到現在還看不到進入逐條討論","  ，管它是誰的版本。現在不管是措施、期間、處所，如果大家有討論到，我們就應該在","  逐條當中去審慎審查；可是現在不是這樣，而是流於暫時安置及緊急監護。身為人民，","  我聽不懂，大家在協商當中的發言都相當造詣良厚。拘禁人身自由難道是治療的一個方","  法嗎？一定不是，可是暫時安置及緊急監護都會拘禁到人身自由。我知道剛剛大家講得","  非常詳細，但是一般民眾搞不清楚，同樣有拘禁人身自由，就牽涉到這個是矯正還是刑","  罰？要不要掛鉤到為什麼用暫時安置就可以，用緊急監護就不行？也不能在審判確定前","  去使用。那個名詞那麼重要嗎？以那個措施、那個感覺來看，是不是趕快來討論內容？","  這是用立法者代表人民的心聲來講的。","   今天的題目是有關於從屏東挖眼案看社會安全網的破洞，我想講的第一個事情是，那","  個當事人、犯嫌楊姓男子其實在6月的時候就已經手持菜刀追砍一名婦人，但是問題來","  了，那個婦人應該沒有提起告訴，檢察官可能認為不是重傷，也不是非告訴乃論，就沒","  有進入偵查，這一段應該會在精神衛生法的階段，所以他變成去醫院治療。他去醫院治","  療之後，醫院認為他病況穩定，就讓他出院了，社會大眾會認為所謂穩定與精神鑑定是","  什麼？醫院評估他穩定，他就出來了，不是經過精神鑑定讓他可以出來。他在9月又犯","  案，所以前面是第一個漏洞，6月到9月這段期間到底是什麼？如果沒有進入司法偵查，","  檢察官也無權提起公訴，所以我先講這一段。","   可是到9月的時候就不一樣了，挖眼屬於重傷、非告訴乃論罪了，檢察官就進入偵查","  了。可是如果我看新聞，我會讀到一段，就是屏東地檢署等到醫院評估這個人如果可以","  再出院的時候會通知檢方，然後會積極地向法院聲請羈押。我看到的是「羈押」，或許","  檢察官也會聲請羈押，也會聲請精神鑑定，我不知道，可是他是聲請羈押。我就想要了","  解一下，到底最後是雙軌都走，還是只走羈押？","   不過看一看，檢察官與法院在精神鑑定的比例上是一比九。從偵查到審判期間，法官","  也許認為被告有罪責，法官要審判，最後說要做精神鑑定。如果以有精神鑑定的司法案","  件來看，有九成是法院法官提出，只有一成是檢察官。萬一檢察官聲請羈押不成，又沒","  對被告做精神鑑定，不管是暫時安置、還是緊急監護，這個漏洞會不會產生？我先不要","  再跳進去緊急監護和暫時安置。檢察官要用羈押，我也認為有它的正當性，也是該用羈","  押，很多原因我等一下會講，但是如果不同步精神鑑定，羈押不成的時候，針對這個漏","  洞後面是不是可以有什麼手段或是該怎麼辦？","   我整理的不一定是對的，我也看了很多文章，如果有人有犯行，警察把犯人帶到檢察","  官面前，檢察官怎麼知道他有沒有精神疾病？檢察官還真的不知道。所以第一個在主動","  性上，我們不會主動，除非是屏東挖眼案，這個應該夠明顯了，其他的未必是。偵查中","  到底要不要重視精神鑑定？檢察官會認為我最重要的工作是當他有罪時要把他起訴，所","  以找出不法性證據是檢察官之首要。他雖然有不法，但如果他可以找出阻卻罪責的時候","  ，照理來講，我剛剛聽到檢察系統一直在講無罪推定，用無罪推定來反駁司法院，無罪","  推定也要有一個無病推定，我剛剛也有聽到無病推定。到底檢察官要不要很積極去重視","  從偵查開始時的精神鑑定，要不要？","   當然以後會發生他其實沒有精神病，他是詐病想脫責，或是他真的有精神疾病，我們","  羈押不成後面要進入到其他的程序，也就是社會防護對當事人強制治療。我希望檢察官","  不會因為把他送精神鑑定，讓社會各界以為這樣是在幫他脫責，不會啦！我認為社會不","  會這樣。我也不希望檢察官受到管考，因為偵查期限是8個月，法院審判是1年4個月，","  檢察官也不要被管考，所以不能送精神鑑定。如果是申請羈押的話，精神鑑定的時間還","  要從羈押裡面扣掉，這樣聽起來不太有道理。我不是在批判，我是在幫忙講話，檢察系","  統的經費也有限，每次鑑定都要一萬多元，我希望在這方面也可以給他們相關的經費，","  讓他們能夠好好去做。否則檢察官會認為幹麼做精神鑑定，我如果不起訴他，我就說沒","  有證據、沒有證人，我想不要造成外界誤解，可能不會這樣子！","   他可能會覺得精神鑑定沒有緊急性，我們通常去查證的時候都認為要在當下趕快查證","  ，才不會拖過太長時間，沒有辦法完全知道行為當時的精神狀態。可是他會認為如果你","  有精神疾病的話，不會在這一個月、兩個月，我之前沒有調查你，之後精神病就有很大","  的變化，這個講法好像也不太對。所以我支持在偵查過程當中也要重視精神鑑定來補足","  ，鑑定時間不要距離受鑑定人的行為過久，而影響鑑定的可信度，也不要沒有做。這個","  人不管是暫時安置或緊急戒護，我沒有在這裡選擇立場，我都希望不要交保出去後發生","  了什麼危險。","   另外補充兩點，被告在法院審理中有輔佐人，在偵查中精神疾病者應該由誰來協助？","  精神障礙被告在偵查審判中也有辯護的權利，你不能斷定他的心智缺陷是不是完全無法","  為完全之陳述，這個部分還是有賴檢察官就嫌疑人的精神狀況詳加調查。以上，謝謝。","",""],["主席：謝謝江永昌委員，他提出相當多的問題，等一下都要請各相關部會及司法院來回","  應，我先迅速回應一下，楊姓男子6月30日警方是有移送的，他們有受理報案。"],["江委員永昌：不是報案。"],["主席：報案就有移送法辦，但是地檢署有沒有繼續？辦到什麼程度？我們不知道，6月3","  0日及9月26日警方都有移送。"],["江委員永昌：可以說明一下嗎？到底他是屬於非告訴乃論還是……"],["主席：當時傷害案件他們有移送，因為被害人有報案。","   我要先特別感謝一下，因為專家學者可能不瞭解，今天這個議題實在是太重要了，上","  個星期黃世杰召委主持的會議也讓大家暢所欲言，有些立法委員就花了二十幾分鐘去請","  教部會、去釐清一些問題，所以今天在時間上的掌握不是很理想。但是我要特別感謝吳","  元曜法官、李俊宏主任、許福生秘書長、黃國豪副執行長、楊植斗研究員、劉潤謙醫師","  、蕭宏宜國際長及潘怡宏教授。","   接下來請各部會以5分鐘來回應剛剛在場的學者專家或立法委員提出的問題，不用照","  原來的報告，如果回答完了之後，在場還有意見的話，我會讓他們再作第二輪發言，時","  間3分鐘。請各位不要超過5分鐘，司法院彭廳長和謝廳長合用5分鐘，謝謝。","   請司法院刑事廳彭廳長發言。"],["彭廳長幸鳴：謝謝主席，我就直接切入主題。每當有精神疾病患者發生重大觸法事件的","  時候，社會安全網是否完善就備受關切，當然對於一般國民來講，應該優先適用精神衛","  生法來提供相關的措施，這是毋庸待言的。但是精神衛生法如果沒有辦法及時因應的話","  ，在案件的偵查和審理當中，已經有緊急必要的時候，我國目前有保安處分執行法可以","  緊急將精障者送往醫療處所，而不是只有羈押這一條途徑。","   精神疾病患者在判決的時候，法官可以一併宣告監護，大家都沒有意見，可是如果他","  在判決確定之前就已經出現治療需求的時候，本院認為應該儘早提供治療，不要等到三","  、五年判決確定之後才給予治療，這是我們的觀點。固然剛剛潘老師有提到法治國的A","  BC，但是法律也是為了社會安全而存在的，我們認為對於有治療必要的人及早給予治療","  ，這是社會治療的ABC，應該更受到重視。尤其在這邊可以區分開來，所謂無罪推定原","  則主要是出於應報原則，對於一個人犯了錯要給予處罰，當然要等到判決確定；但是對","  於一個人有治療需求且及早出現的時候，這時不趕快對他提供這些有利措施，但你卻跟","  他說對你好的這件事情要等到他判決確定之後才給予治療，難道是我們法治國的精神嗎","  ？我們在這邊提出的一個質疑。","   保安處分執行法的制度並不是一個新的制度，和法務部提出的暫時安置是一個新的制","  度，完全不一樣，緊急監護已經存在了半世紀以上，當時的立法理由是這樣，我們實務","  上一定要等到判決確定之後才來執行，有時候對於這個人會發生不良的影響，如吸毒的","  人，你不趕快給他禁戒，他可能因為身體衰弱就死亡了，或是不適合羈押的心神喪失者","  ，你不趕快提供的話，對他也有不利影響。所以當時參照歐洲法律特別設立可以在判決","  前先執行監護、禁戒、強制治療這三種保安處分。","   楊雲驊老師剛剛也有提到兩號大法官解釋，其中第471號解釋是針對強制工作，和我","  們剛剛講有利的保安處分是不一樣的；第665號解釋是針對重罪羈押，也是跟我們現在","  提到的對人身最為關切的監護、禁戒、強制治療這三個不一樣。所以保安處分裡面也有","  不同的保安處分，不能把強制工作和監護、治療等同視之，對精神疾病患者的治療需求","  還是有必要的。楊雲驊老師剛剛也提到24小時的鑑定時間不夠，陳椒華委員也提到這個","  屏東的案子10個小時加4個小時不夠，或是劉世芳委員也提到有人發表所謂的恐龍製造","  機，第一時間就可以判斷嗎？再多的說法也比不上一個例子。","   這是去年發生在屏東的案子，109年8月間有一個屏東的陳姓男子，他拿著棍棒敲打他","  的鄰居，一直打到鄰居死亡為止，去年發生這個案子的時候，檢察官先請法院羈押他，","  在偵查中就先送迦樂醫院鑑定，偵查中就有做鑑定，當時鑑定結果是這個人辨識能力不","  足，照理來說，他沒有辨識能力應該要不起訴，但是檢察官將他起訴了。起訴之後，法","  院就把他先押起來，在羈押期間他又會被追加一個前一年殺人未遂的案件，這個時候法","  官就將這兩件殺人案件再送高雄醫大鑑定，所以法院和檢察官都有送鑑定，並不是憑空","  的、沒有資料的來做。後來高雄醫大鑑定結果是這個人確實沒有辨識能力，也就是他也","  不知道他犯罪的情況是如何，這個時候法官還能羈押嗎？最後可能會判無罪，押不下去","  ，但是也不能釋放他。所以法官在今年8月20日根據保安處分執行法第四條裁定監護，","  這時候都還沒有判決，就先裁定監護了。然後在9月14日找到監護處所，就把他送去監","  護，停止羈押，這個案子一直到今年9月30日法官判決無罪，判監護，讓前面的監護和","  後面的羈押作一個銜接。所以從這個例子大家可以看出來，鑑定需要時間，我們的羈押","  制度和緊急監護制度可以相互為用，並不會是法官憑空來判斷，又拿所謂的恐龍製造機","  來做指摘。","   另外，對應剛剛大家有提出來的問題，就是我們究竟是不是應該仿照德國的制度，會","  有暫時安置制度是因為德國沒有像我們一樣有保安處分執行法這麼好的制度，所以德國","  才有暫時安置，跟我們是不一樣的。如果按照剛剛學者專家的意見，我們要把德國的暫","  時安置制度移植過來，當然也可以，可是不要忘記同時要把他們的行政、醫學矯正相關","  的精神衛生、相關法令、組織、授權措施及配套預算全部移過來。在移植的時候，我們","  要盤點所有事項，包括法令、人力、資源、物力，同時不論是採取我們的緊急監護制度","  ，或是德國的暫時安置措施，都有明白規定是由檢察官來執行，所以我們現在暫時安置","  的相關法案當中都漏了這個部分。我們也建議如果要移植的話，要完全移植。"],["主席：謝謝彭廳長，你們提出了一本很厚的參考資料，大家手上都有，我希望中華民國","  所有的法官都能夠像您剛剛講的，處理去年屏東殺人案件的法官一樣，對於保安處分執","  行法如此嫻熟，不要把人丟到社區，謝謝。","   請法務部柯主任秘書發言。"],["柯主任秘書麗鈴：主席、各位委員、各位先生女士。首先要代表法務部先感謝貴委員會","  舉辦公聽會，讓我們能夠籍這個機會蒐集各方意見，並且有機會表達我們的立場，先表","  達感謝之意，也非常感謝很多學者對本部看法的支持。由於我們有提出書面意見，除了","  引用之外，再針對今天學者專家的提問親做回應，另外也補充我們在書面意見來不及放","  進去的提綱四的回應。","   首先針對防暴聯盟廖秘書長的提問，他想要瞭解政府的評估機制和轉銜機制怎麼設計","  ，在評估設計部分，我們去年提出的刑法和保安處分執行法修正草案中，第八十七條有","  增訂評估機制的規定，在監護處分的執行期間，每年都要評估有沒有繼續執行的必要；","  另外，已經達10年的要縮短為每9個月評估。保安處分執行法修正草案的部分，我們在","  第四十六條之一、之二也有增訂評估的執行方式，部裡頭也已經根據草案積極研議訂定","  辦法以及籌組評估小組。","   另外，關於轉銜的部分，保安處分執行法第四十六條之三草案中也有規定轉銜機制，","  其實就是把目前做的立法明文化，無論是評估或者轉銜機制都是一個跨機關、跨領域的","  合作展現。再來，有關陳椒華委員提到暫時安置、保安處分執行法第四條草案，我們有","  沒有對應條文可以提出來，因為我們對於刑事訴訟法沒有提案權，因此暫時安置的部分","  ，我們沒辦法提案，可是我們有對案，如果需要的話，我們隨時可以提供給委員會，希","  望大家進一步來研討。今天也有學者提到保安處分執行法第四條雖然還沒有被宣告違憲","  ，可是是可以商榷的，我們也都有接受學者的建議，目前正積極在研擬當中。","   至於劉世芳委員及劉潤謙醫師提到有關醫療鑑定的評估問題，我們連同提綱四的部分","  一起回答。關於提綱四的部分，我們目前對於類似疑似精神障礙者，如果涉及傷害到他","  人，造成危險的時候，如果他犯了罪被警方依照現行犯逮捕移送檢察機關的時候，檢察","  官大概都是訊問後視個案的具體情形決定是否向法院聲請羈押，或者責付於家人。","   目前刑事訴訟法並沒有提供其他的途徑給檢察官選擇，因此，我們極力主張應該要有","  暫時安置的規定來彌補羈押制度之不足，其實司法院的設計和我們大家的目標都一樣，","  很多學者都提到我們目標都一樣。只是我們認為在制度的設計上應該符合以下原則，第","  一個就是剛才很多學者也提到的法治國原則，原則上如果沒有經過鑑定，也沒有經過法","  院確定的話，不能夠執行。司法院設計的執行監護是監護的一環，我們現在正在修正監","  護的規定，所以會涉及到整個體系有點混亂的問題。","   如果判決確定後發現不是精神障礙而犯罪的時候要怎麼處理，難道可以因為他已經做","  了緊急監護而免除嗎？這個都可以商榷。另外，我們認為應該採德國的暫時安置處分，","  及時拘束其人身自由，並給予治療來彌補羈押制度的不足。我們認為暫時安置的概念是","  逮捕之後移送給檢察官，檢察官訊問之後認為有暫時安置之必要，就送到醫院門診或急","  診去診斷，認為有安置必要就向法院聲請安置，後來如果暫時安置的原因消滅，而有羈","  押之必要性時，可向法院聲請撤銷暫時安置，整個配套是完整的。以上是我們的意見，","  謝謝。"],["主席：很抱歉無法讓各部會無限延長下去，但是請各部會對於各專家學者在發言中所提","  的問題在事後都要完整的答復。","   請衛福部李次長發言。"],["李次長麗芬：主席、各位委員還有各位專家學者好，因為時間的關係我就不一一回應，","  我做整體的回應，剛剛大家都有提到如何把社安網的漏洞補起來，其實我們在規劃社安","  網第二期時非常、非常仔細檢查各樣漏洞，發現到過去在精神衛生體系、司法精神衛生","  體系及刑事衛生體系是比較薄弱的，所以我們在第二期花了非常多人力布建相關資源及","  投入經費，就是希望能把這三個體系建立起來，當然也要跟其他相關體系一起合作。所","  以我們在社安網第二期和精神衛生體系等部分做非常多新資源的布建跟規劃，包括社區","  心衛中心、危機處理團隊、社區精神病人照護計畫、精神障礙者協作模式服務據點，以","  及我們要推動PAC計畫搭配長效針劑等等，這些都是過去比較缺乏的社區資源，我們在","  第二期會逐年布建。這當中，我們也增加整個人力的聘用，關訪員人力（包括督導）希","  望能增加到一千兩百多位，還有行為社工（包括督導）也會增加到五百多位，這就是行","  政院瞭解到應該在第二期把整個心理衛生體系建立起來，以上是第一個部分。","   剛剛委員也有關心第二期的一個重點，就是如何執行精神鑑定的部分，其實衛福部的","  分工就是要把精神鑑定的專業建立起來，所以我們已經通過精神鑑定的專科醫師檢定，","  目前已有62名醫師，另外我們還有醫療機構可以做鑑定，應該有五十幾處，我們的這些","  資料都已經提供給法務部跟司法院，他們未來做精神鑑定時都可以使用這些資源。剛剛","  還有很多委員跟專家學者關心醫院跟病房的建立，我們在社安網已經有非常明確的預算","  編列，今年我們會補助2家醫院設置精神病房，每個病房會有30床，到明年底我們會布","  建4處精神病房，所以至少有120床，若監護處分需要用到精神病房時可以使用。","   大家也很關心我們承作這些醫院的相關經費及安全問題，我先說明經費部分，現在一","  個病房所編列的預算是5,410萬元，也就是1處補助5,410萬元，另外有關監護處分的每","  個月費用，我們現在是以實際支出為主、實報實銷，所以我們估算是15、16萬元，這部","  分很謝謝醫療院所願意跟政府一起協力工作，所以我們在經費部分會儘量編列。在醫院","  部分，我們預計建立1家醫院，其中的硬體跟軟體複雜度比較高，所以我們現在仍非常","  積極做相關的規劃，一定會儘快規劃並開始興建工作。此外，大家也關心到醫護人員在","  精神病房、醫院的安全問題，我剛剛沒提到，我們跟法務部的分工是由法務部提供戒護","  人力，所以1處病房會有29位戒護人力，希望能藉此維護醫護人員的安全。","   接著，大家也非常關心精神衛生法的修法，其實我們已有一個版本在行政院，還有一","  些內容需要跟各部會、司法院再溝通，近期我們也有聽到各方的意見，所以除了送到行","  院的版本外，我們也會聆聽各方意見後針對一些條文進行修正，包括觸法層面，在他是","  病人，但又觸法的狀況下，相關的機制跟流程要如何做，我覺得這部分的法規可以做比","  較詳細的討論。對於自傷傷人之虞的認定，我們希望能跟警政署有多一點的討論，讓大","  家對「之虞」能有更明確的認定，還有危機事件以及一般疑似病人的事件能否有通知或","  通報的方式，以及對於不同的精神病人是不是要根據不同類型、風險進行分級與分流協","  助，這些都是我們未來在這部法要考慮增修的條文。最重要的是我們希望在強制治療及","  強制社區治療部分可採法官保留原則，尤其剛剛也有醫師們特別提到目前沒有強制社區","  治療的概念，因此我們希望能有一個有所改變的機制。最後，有關強制社區治療能不能","  更多元，例如把長效針劑列為強制社區治療的一種方式，我們會儘快研議修法，也會儘","  快在這個會期把精神衛生法送到大院。以上報告，謝謝。"],["主席：我奉勸李次長在修正精神衛生法時要讓第一線同仁參與，把實務上真正面對的問","  題修進去，好不好？","   接下來請內政部警政署林副署長發言。"],["林副署長順家：首先感謝召委和各位學者專家在剛剛發言時針對警察處理精神病患案件","  實務上所面臨的問題充分反映出基層員警的心聲及關心，各警察機關接到民眾報案有精","  神病患攻擊案件都會立即出動處理，如果到場後發現涉有犯罪情形，當然就依法究辦，","  但如果沒有犯罪情形就通報主管機關並護送究醫，這就面臨到剛剛中華警政研究學會許","  秘書長所提到的狀況，第一線的員警可能沒辦法判斷他是不是精神病患、哪一種類型的","  精神病患以及要不要送醫等情形，或是在通報後還要等待主管機關派員到場，這些都是","  實務上的問題。另外，剛剛還有提到送醫後離院復歸到社區和家庭，可是類似的案件反","  覆發生，造成警察及消防人員處理上的負荷，剛剛很多學者專家提到鐵路警察李承翰執","  勤遇刺的血淋淋個案也就是這種情形。根據警政署的統計，在107年到109年這三年中，","  各警察機關受處理精神病患攻擊的案件，包括協助護送就醫，總共有3萬0,183件，其中","  造成員警受傷有39件、47人，造成員警死亡有2件、2人，包括鐵路警察李承翰這件個案","  ，顯示處理類似案件的過程中，警察跟醫護人員一樣充滿風險，所以不單是民眾，實際","  上警察也是受害者。","   針對這些問題，我們在強化推動社會安全網計畫第二期跟衛福部研議設置專線通知系","  統，除了可供民眾及鄰里通知外，也可供警察及消防轉介使用，另外設置24小時的快速","  處理小組，也就是由地方的衛生局結合醫療院所、警察、消防等單位，當第一線的警察","  及消防同仁轉報時能迅速到場處理，我們希望透過這次修訂能解決第一線員警的部分問","  題。警察處理精神病患案件會依照精神衛生法相關規定，強化跟各網絡單位的協調、聯","  繫，尤其是高風險個案會依照衛生機關請求，派員陪同個案的訪視方式或提供必要的安","  全協助，希望透過團隊合作減少遺憾的問題再產生。以上報告，謝謝。"],["主席：請教在座委員還有專家學者有沒有人要第二次發言？","   請東吳大學國際與兩岸交流事務處蕭宏宜國際長發言。"],["蕭宏宜國際長：我想作以下補充，剛才聽幾位同仁的發言及法務部的說明之後，我搞懂","  一件事，法律人跟其他醫生的想法有一個差異就是很拘泥細節，也就是所謂的名詞跟性","  質問題。法務部現在支持德國的暫時安置，理由是因為它不是保安處分，它是強制處分","  ，而司法院支持緊急監護，因為性質上是監護處分的延續，所以它是保安處分，但強制","  處分跟保安處分有什麼差別？這個問題我可以上課講，但是我覺得沒什麼差異，因為對","  民眾來說，趕快立法才是最重要的。如果我們認為強制處分方式可行，這樣就會出現一","  個技術性問題，兩者不都是一樣拘束人身自由嗎？如同我剛才講的，有點像標籤詐欺，","  按理說，如果我們乾脆把保安處分執行法第四條修掉，但同時還有由法務部主管的刑法","  第九十六條跟有的刑事訴訟法第四百五十六條，其實仍允許其他類型的保安處分在判","  決確定前先執行，這不就統統要一併修正？更有趣的事情是如果我們要移植德國的整套","  暫時安置處分制度，就我所知德國的制度有兩個重點，第一個，暫時安置處分依據德國","  刑事訴訟法第三十六條是由檢察官執行的，第二個，德國的司法精神病院是由各邦的司","  法行政部門編列預算的，相當於我們的法務部，所以這牽涉到很尷尬的問題，也就是人","  跟錢。以上，謝謝。"],["主席：請中央警察大學犯罪防治學系潘怡宏助理教授發言。"],["潘怡宏助理教授：各位先進大家好，我不要耽誤大家時間，我只簡單問三個問題就好。","  首先，司法院是刑事訴訟法的主管機關，第一個就是剛剛蕭老師所提到的問題，一般民","  眾真的聽不懂緊急監護或者所謂的暫時安置，請問司法院很難在草案中放棄緊急監護這","  個概念嗎？有什麼困難的問題？如果真的很討厭某些國家所謂的暫時安置制度，我們是","  不是可以折衷改成緊急收容或緊急治療處分？這是不是比較容易？這樣就可以解決名詞","  之爭的問題，然緊急監護制度在學界有爭議存在，可不可以從善如流稍微修正？第二","  個問題，請問保安處分也適用無罪推定原則會不會有很大的困難？因為無罪推定基本上","  是保障人民權利很重要的規定，任何的保安處分宣告都必須是行為人跟刑事不法行為被","  確定、認定後才宣告，如果讓保安處分的宣告也適用於無罪推定原則，請問到底會有什","  麼難點？第三個問題，堅持刑事判決需待判決確定後執行，到底會有什麼困難？這不就","  是回歸到判決確定後才有執行力的基本原則嗎？剛剛還有提到創設緊急監護為什麼不引","  用德國的暫時安置或是其他名詞，那是因為我們沒有所謂保安處分執行法第四條的概念","  問題，暫時安置本來就跟羈押處分是平行制度，所以主管刑事訴訟法的機關本來就可以","  創設平行於羈押制度的緊急收容或暫時安置的處分制度。以上是我簡單的提問，謝謝。","",""],["主席：請臺灣高等法院吳元曜法官發言。"],["吳元曜法官：我有簡單的三點，第一點在剛才已經講過了，緊急監護就是緊急的監護，","  它的性質跟監護一樣都是保安處分，所以有什麼名稱會比緊急監護來得更好？第二點，","  法條不能只看一半，大家看一下司法院草案的第一百二十一條之一的第二項，除了準用","  案發後第一時間拘捕的第九十三條之外，還準用刑事訴訟法第二百二十八條第四項，被","  告可能是在傳喚到庭時，檢察官認為有必要申請緊急監護的情形，這時離案發已有一段","  時間，檢察官可能也蒐證一段時間了，這有24小時不足夠的問題嗎？第三點，請不要誤","  解大法官的意思，剛才論者講到支持無罪推定原則曾引用大法官的解釋，我們來看剛才","  論者所引用到的大法官釋字第471號解釋，大法官清清楚楚地講出憲法第二十三條比例","  原則的問題，他說類似刑法的補充制度跟刑法一樣都要受到比例原則的拘束，不是大法","  官沒有講卻自己延伸出來的無罪推定原則，正因為如此，我剛才報告的時候才說我們應","  該要秉持大法官的意思，要用比例原則的精神來檢視司法院提出的修正草案，也就是程","  序保障夠不夠、要件夠不夠嚴謹，其實我剛才都做了詳細的說明，最重要的是我們不能","  誤解大法官沒有說的意思而做出不當延伸。以上三點補充，謝謝各位。"],["主席：請衛福部嘉南療養院李俊宏主任發言。"],["李俊宏主任：針對緊急監護跟暫時安置部分，我自己不是法學專家，但是我提供目前臨","  床碰到的一個狀況，就像剛剛主席講的個案，他在6月時就已傷人並送到平安醫院住院","  ，其實警察已經啟動相關的程序，只是因為個案的精神狀態不是很穩定，所以做警詢筆","  錄時必須確定他的精神情況才有辦法做，後面由檢察官偵訊的時候也是一樣。依照我們","  臨床的實務經驗，目前就是用一張公文到醫院問這個人可不可以做警詢或偵訊，因為相","  關單位會考量治療的期程，所以大部分可能會一個月左右才來公文問治療狀況，跟其他","  國家相比，我們在治療期間會定期評估他的受偵訊跟受審能力，但其實還有一點落差。","  第二個部分，這本身沒有任何誘因，剛剛其實有先進提到司法精神鑑定的部分，因為我","  們司法精神鑑定比較著重在所謂的責任能力，就是這個人到底有沒有罪、要不要判刑？","  但後面如何啟動司法程序並沒有比較前進的作法，所以如果這一端資源相對可以補足，","  我想醫院是可以做得到每個禮拜都去評估他到底可不可以做警詢跟偵訊這件事情，後面","  就會比較快啟動後續的司法程序。因為現在都是在做功德，做功德的事情沒有辦法太長","  久。","   第二個，其實我覺得我們國家這整套制度主要的問題在於社會正在往前進，但我們的","  法令是相對比較老舊的，就像剛剛提到的「令入適當處所」這樣的概念，在現在精神病","  患觸法後端的司法強制處遇，大部分的國家其實都已經不這樣講了，而是以多元處遇的","  方式來做這件事情，而且其實包括精神衛生法的相關治療，就已經包含多元治療的概念","  在裡面。我舉我們的社區強制治療為例，社區強制治療不是只有藥物治療，他可以做藥","  物跟酒精的檢驗、可以做心理治療，他也可以去做其他有益病況改善的措施，但在實務","  上，因為我們都是披著強制社區治療的殼，卻沒有任何強制力，所以後端所有的東西都","  沒有辦法做。我舉美國為例，美國的社區強制治療在法院裁處相關命令之後，個案可以","  在強制命令底下到日間留院進行相關的復健活動，如果他沒有配合的話，就會回到強制","  住院去。誠如剛剛劉醫師提到的一樣，別人那個「實」的，我們這個是「虛」的。","   我現在所擔心的，現在一直在談監護處分的年限，其實我跟各位報告，延長到五年，","  甚至到後來無限期延長，後面相關的內涵沒有辦法定義清楚及補足相關資源的時候，會","  變成他永久都住在裡面出不來。這件事情在我們現行的性侵害強制治療就已經看得到了","  ，就有一些人是永遠都住在刑後性侵害強制治療住所，一直都沒有辦法出來的情況。其","  一，當然是有人權上的疑慮；其二，其實他將來會耗費非常多國家的資源在處理這件事","  情。因為美國他們在前期的時候，也是以機構、州立醫院來做司法相關強制住院的模式","  ，他們後來發現已經排擠到一般民眾的醫療需求。所以前面一個是怎麼樣開口讓他可以","  進到治療，當你後面一定要有一個出口可以讓他回到社區去，而且我必須強調這是在兼","  顧社會安全、病患需求及被害者權益保障的立場。","   其實我們剛剛一直都沒有提到社區會擔心什麼事情，就是這個人回到社區，對不對？","  不管是監護處分也好，刑前監護或是緊急安置也好，或者是今天有一個社區的命令也好","  ，他只要能夠離被害人一定程度的距離，而且他可以在監控底下，不管是打長效針，或","  者是命令他一定要來日間留院進行所謂的復健訓練，或者是就要來住院了，他還是可以","  在某個程度的監控下去完成社會安全的相關目標，這部分提供給各位先進做參考。"],["主席：請高雄市立凱旋醫院劉潤謙醫師發言。"],["劉潤謙醫師：謝謝主席。其實我還是比較有疑問的是，像司法院有提到關於緊急監護的","  問題，剛剛這位長官所舉的例子是確實已經有鑑定了，有鑑定報告我覺得對醫院而言收","  治一定沒有問題啦！因為我看司法院的提案裡，從頭到尾都沒有很明確地要求裁定緊急","  監護必須要有醫療團隊的背書，當然這是讓我們最擔心的一點，其實我們也曾經收治過","  法院沒有安排鑑定的情況之下，直接裁定監護，因為這位病人他有病史，我覺得這個是","  沒有問題，但是有法官會做這件事情，就代表他們其實覺得去裁定監護不一定要鑑定，","  甚至不一定要醫療團隊的背書。當然我碰到那位確實是病人，但我一直很擔心，如果真","  的不是病人，又把他緊急安置進來，那我們該怎麼辦？","   如果司法院覺得必須要用緊急監護，我不知道有沒有什麼方式能夠要求這件事，對於","  是不是病人、是不是收住院，必須由醫療團隊去認定。因為精神疾病的範圍實在太廣，","  失眠也算精神疾病啊！你說他有沒有看過？有啊！他看失眠、看焦慮，結果你把他裁定","  到精神醫院裡去做緊急監護，這顯然是不合理的，就經費上來說，用健保來支付也不合","  理。如果司法院認為要這樣做，我覺得首先一定是要有醫療團隊來做把關，這個人需不","  需要住院，其實是醫療團隊說了算，不是說司法院覺得裁定來醫院，就來醫院。"],["主席：本席就不請機關代表再回應了，其實……"],["彭廳長幸鳴：主席，我可不可以很簡短的回應一下？"],["主席：我已經要做宣告了，其實剛剛有很多的意見也是給衛福部，因為都不是三言兩語","  可以談完的。其實衛福部在尋找司法精神病院的過程中，從十幾、二十年前在培德病監","  就已經出現同樣的問題，但我很希望呂政次，我們也是婦團出身的同伴，我覺得像李俊","  同主任、劉醫師等這些從業人員，去讓社區瞭解、去讓地方政府瞭解，其實有他們在就","  是守護神，不應該抗拒，而應該讓49個據點，或將來可能是五十幾個據點，每個社區、","  地方應該都要敞開心胸來接受、歡迎他們的進駐。","   我今天非常謝謝大家所提的建議，各部會及司法院針對專家學者及委員提問的答復，","  請於一週內送達本會。今天的發言到此告一段落，所有發言及書面意見都會列入紀錄、","  刊登立法院公報，並製作公聽會報告送交本院全體委員及本日出列席的人員參考。剛剛","  有幾位教授都做了很完整的PPT，麻煩你們也一併提供給本會一起製作成公報。謝謝各","  位！彭廳長不好意思，我們就先這樣。","-----------------------","                                     立法院公報  第110卷  第84期  委員會紀錄","","                                     73","","立法院公報  第110卷  第84期  委員會紀錄","","                                     立法院公報  第110卷  第84期  委員會紀錄","","                                     122","","                                     123","","",""]],"block_lines":[1,8,28,47,76,82,99,102,183,184,217,222,225,227,228,229,234,240,241,243,244,245,246,247,248,254,255,261,266,345,347,421,426,501,506,507,538,540,609,611,685,688,723,724,796,800,858,859,916,918,922,935,940,942,1008,1010,1022,1031,1121,1132,1175,1178,1264,1270,1342,1345,1449,1463,1517,1518,1558,1561,1620,1622,1623,1625,1626,1636,1685,1689,1724,1727,1765,1768,1788,1790,1804,1805,1821,1822,1835,1836,1873,1874,1888,1889,1890],"persons":["主席","黃議員明賢","李副局長文章","吳元曜法官","李委員貴敏","吳委員斯懷","諶司長立中","陳建宏策略長","許福生秘書長","廖書雯秘書長","主席（陳委員椒華代）","葉委員毓蘭","楊雲驊教授","主席（葉委員毓蘭）","黃士軒副教授","陳委員椒華","黃國豪副執行長","楊植斗特約研究員","劉委員世芳","劉潤謙醫師","連孟琦助理教授","蔡委員壁如","潘怡宏助理教授","蕭宏宜國際長","李俊宏主任","王委員婉諭","楊委員瓊瓔","江委員永昌","彭廳長幸鳴","柯主任秘書麗鈴","李次長麗芬","林副署長順家"],"title":"立法院第10屆第4會期司法及法制委員會「從屏東挖眼案看社會安全網破洞」公聽會會議紀錄","時間":"中華民國110年10月14日（星期四）9時1分至13時28分","地點":"本院紅樓302會議室","主席":"葉委員毓蘭"}