{"blocks":[["主席：出席委員9人，已足法定人數，現在開始開會。","   進行報告事項。","       報  告  事  項"],["段落：一、宣讀上次會議議事錄。","[pic]","立法院第9屆第6會期經濟委員會第9次全體委員會議議事錄","時    間：107年11月19日（星期一）上午9時5分至10時44分","地    點：紅樓101會議室","出席委員：林岱樺    賴瑞隆    莊瑞雄    廖國棟Sufin．Siluko  陳超明    鄭運鵬","            蘇震清    ","        高潞以用巴魕剌Kawlo．Iyun．Pacidal    周陳秀霞  高志鵬    邱議瑩    ","        王惠美    蘇治芬","         委員出席13人","列席委員：江啟臣    呂玉玲    曾銘宗    鄭天財Sra．Kacaw    何欣純    葉宜津","            林奕華    劉世芳    蔣乃辛    邱志偉    羅明才","         委員列席11人","|列席人 |行政院農業委員會主任秘書     |張致盛                          |","|員：   |                             |                                |","|       |                畜牧處副處長 |王忠恕                          |","|       |                      科長   |江文全                          |","|       |                      技正   |陳宜鴻                          |","|       |                輔導處技正   |王勝平                          |","|       |                法規委員會執 |張學文                          |","|       |行秘書                       |                                |","|       |                          專 |陳銘泓                          |","|       |員                           |                                |","|       |    農糧署副署長             |蘇茂祥                          |","|       |    漁業署主任秘書           |繆自昌                          |","|       |          研究員             |鄭淑文                          |","|       |    家畜衛生試驗所助理研究員 |蔡國榮                          |","|       |    動植物防疫檢疫局組長     |彭明興                          |","|       |公平交易委員會主任委員       |黃美瑛                          |","|       |              副主任委員     |彭紹瑾暨相關人員                |","|       |行政院主計總處公務預算處專門 |羅莉婷                          |","|       |委員                         |                                |","|       |              基金預算處專門 |陳雅惠                          |","|       |委員                         |                                |","|       |教育部資訊及科技教育司科長   |高志璋                          |","|       |      國民及學前教育署副組長 |張永傑                          |","|       |                      視察   |廖政暉                          |","|       |                      專員   |張萩亭                          |","|       |內政部警政署警政委員         |王慶麟                          |","|       |            科長             |紀國雄                          |","|       |            科長             |黃椿雄                          |","|       |            科員             |郭益圻                          |","|       |           警務正            |洪嘉臨                          |","|       |法務部參事                   |林豐文                          |","","","主    席：陳召集委員超明","專門委員：鄭雪梅","主任秘書：黃素惠","紀    錄：簡任秘書  游千慧  簡任編審  黃殿偉  科    長  楊雅如","         專    員  曾淑梅  科    員  余俊緯","速    記：公報處記錄人員","       報  告  事  項","一、宣讀上次會議議事錄。","   決定：確定。","二、邀請行政院農業委員會主任委員、公平交易委員會主任委員針對我國近五年農產品","  價格是否平穩、產銷失衡及台北農產運銷公司年初休市風波造成菜價不穩事件進行報告","  ，並備質詢。","   決定：另定期報告及詢答。","       討  論  事  項","一、繼續審查108年度中央政府總預算案關於公平交易委員會單位預算及附屬單位預算非","  營業部分關於公平交易委員會主管：反托拉斯基金。","   決議：","   壹、108年度中央政府總預算案關於公平交易委員會單位預算","   一、歲入部分","  第2款  罰款及賠償收入","   第16項  公平交易委員會原列1億1,895萬4千元，增列第1目「罰金罰鍰及怠金」第1","            節「罰金罰鍰」5,000萬元，其餘均照列，改列為1億6,895萬4千元。","  第4款  財產收入","   第17項  公平交易委員會20萬元，照列。","  第7款  其他收入","   第17項  公平交易委員會12萬元，照列。","   二、歲出部分","  第2款  行政院主管","   第12項  公平交易委員會3億2,912萬5千元，照列。","   本項通過決議8項：","   (一)公平交易委員會108年度歲出預算第2目「公平交易業務」編列2,734萬7千元，凍","  結200萬元，俟向立法院經濟委員會專案報告後，始得動支。","                  提案人：蘇震清    賴瑞隆    蘇治芬","                         高潞以用巴魕剌Kawlo．Iyun．Pacidal","                         陳超明    莊瑞雄","                  連署人：林岱樺    廖國棟    孔文吉","   (二)公平會為維護交易秩序與消費者權益，確保自由與公平競爭之獨立機關，針對高","  通裁罰乙事卻突然改變立場，從裁罰轉向以投資和解，單就「衡酌產業發展需求」為由","  ，不足以說服社會大眾！然因高通案受外界質疑其獨立性與和解過程之公正性，故公平","  會應提供高通案處理期間（包含裁罰及和解）所有委員會議與跨部會單位召開之所有會","  議紀錄，送立法院經濟委員會，以釐清真相，說服大眾！","                  提案人：陳超明","                  連署人：廖國棟    孔文吉","   (三)公平會設立目的係維護市場競爭秩序，但高通案公平會在原處分沒有問題下，竟","  然以投資換取裁罰，缺乏正當性，造成諸多質疑！例如高通案裁罰的是3G的標的，而和","  解卻是投資5G標的！這樣是否會衍生「行政程序不當連結原則」問題？歐美、陸、韓都","  提出高額裁罰都堅決不同意和解，然而台灣竟然同意和解，把罰款轉為投資的資本財！","  有沒有圖利？若以投資取代裁罰是否衍生「以債轉股」的後續企業效應？國外經驗來看","  ，和解都是在處分前進行，而高通和解案卻是已進行處分才和解的，國際上類似作法很","  罕見，中間轉折為何？為釐清以上諸多疑點，公平會應於網站上公布與高通的和解筆錄","  內容，及高通投資台灣的產業方案。","                  提案人：陳超明","                  連署人：廖國棟    孔文吉","   (四)經查公平會第576次委員會會議紀錄中審議案第6案，清楚揭示對於「研商委員會","  議議案之發言要旨記錄方式案」決議以數位化錄音方式保存所有案件之聲音檔，故公平","  會對委員會召開一定有其錄音檔案。依據大法官釋字第五八五解釋：「立法院為國家最","  高立法機關，由人民選舉之立法委員組織之，代表人民行使立法權。立法院為能有效行","  使憲法所賦予之立法職權，本其固有之權能自得享有一定之調查權，主動獲取行使職權","  所需之相關資訊，俾能充分思辯，審慎決定，以善盡民意機關之職責，發揮權力分立與","  制衡之機能。」綜上，公平會委員會議紀錄應予公開，且和解案既已通過，立法院調閱","  相關會議紀錄不影響公平會行使其職權，請公平會提供討論高通和解案之委員會議紀錄","  至立法院經濟委員會。","                  提案人：陳超明","                  連署人：廖國棟    孔文吉","   (五)公平交易法於2015年修法時，於第48條增訂「免除訴願程序條款」，亦即未來對","  於公平會依公平交易法作成之處分，人民不必、亦不得向行政院提起訴願，而是應直接","  適用行政訴訟程序，向行政法院起訴。公平交易法修法後，當事人不但無訴願權可行使","  ，亦欠缺作成處分前應強制聽證之程序權保障，其所受之罰鍰處分，金額之高甚至可能","  遠超過刑罰之罰金。因此，當事人於受調查、裁罰前階段是否被賦予完整、適當的正當","  程序保障，實為公平交易法法制中不可迴避之問題。爰此，要求公平交易委員會檢討、","  分析本條之適法性與妥適性，並向立法院經濟委員會提出書面報告，以維護人民之訴願","  權。","                  提案人：高潞以用巴魕剌Kawlo．Iyun．Pacidal","                         林岱樺    蘇震清","   (六)公平交易委員會提供之數據資料，107年1至8月之尚待收繳之應收行政罰鍰即高","  達356萬8千元，追溯至過往年度之總計甚至暴增至8,548萬5千元，仍有為數極高且積欠","  多年之罰金罰鍰未繳納。惟查有許多業者為累犯，顯見公平交易委員會之裁處機制似無","  法達成嚇阻不法及投機份子。追繳罰金罰鍰之作為亦過於消極。爰此，要求公平交易委","  員會檢討與分析現行裁處機制與追繳罰金罰鍰不力之問題，並研擬更具可行性之裁處機","  制方案及罰金罰鍰積極追繳作為辦法，以利維護我國公平競爭環境，並遏制不法情事之","  發生。","                  提案人：高潞以用巴魕剌Kawlo．Iyun．Pacidal","                         林岱樺    鄭運鵬","   (七)公平會與高通達成和解，換得高通承諾協助台灣推動5G，高通也確實在台成立「","  台灣營運與製造工程暨測試中心（COMET）」，為高通在海外唯一與製造相關的研發中","  心。若公平會當時堅持裁罰到底，拒絕和解，此案將進入永無止境的官司纏訟，最後政","  府可能收不到應有的罰金，也傷害台灣的產業發展。爰要求公平會在面對攸關整體經濟","  發展的重大個案時，應遵守「公平交易法」所闡示的原旨「維護交易秩序與消費者利益","  ，確保自由與公平競爭，促進經濟之安定與繁榮」，並與相關部會溝通、協調。","                  提案人：邱議瑩    莊瑞雄","                  連署人：鄭運鵬","   (八)為增進新住民、原住民族對於多層次傳銷法令規範、具體事例及案件之了解與認","  識，應積極辦理宣導場次，並建立族群友善宣導機制，如多語言資訊平台、宣導手冊等","  ，以利公平會推動「不實廣告及違法多層次傳銷宣導」之執行，並維護台灣公平競爭及","  交易環境。","                  提案人：高潞以用巴魕剌Kawlo．Iyun．Pacidal","                         鄭運鵬    高志鵬","   三、有關政事別歲出預算，隨同機關別審查結果調整。","   貳、108年度中央政府總預算案非營業部分關於公平交易委員會主管：反托拉斯基金","","","   一、特別收入基金─反托拉斯基金","   (一)業務計畫部分：應依據基金來源與用途審查結果，隨同調整。","   (二)基金來源、用途及餘絀部分：","   1.基金來源：4,669萬4千元，照列。","   2.基金用途：原列1,878萬6千元，照列。","   3.本期賸餘：原列2,790萬8千元，照列。","   (三)解繳公庫：無列數。","   (四)通過決議2項：","   1.反托拉斯基金108年度預算「強化反托拉斯執法計畫」中編列「補貼、獎勵、慰問","  、照護與救濟」科目400萬元，係檢舉違法聯合行為獎金之支出，較107年度預算案720","  萬元減少320萬元，減幅達44.44%。經查近年檢舉不法聯合行為案件雖略增，然經公平","  會查處後實際處分與發放檢舉獎金之案件及金額均相當有限，導致預、決算數差距頗大","  。公平會對此應提出預算編製說明書面報告，送交立法院經濟委員會！","                  提案人：陳超明","                  連署人：廖國棟    孔文吉","   2.反托拉斯基金108年度「基金來源」僅編列「徵收及依法分配收入–違規罰款收入」","  預算4,669萬4千元，同107年度預算數，係提撥違反公平交易法罰鍰收入之30%，而近三","  年度均未編列「財產收入–利息收入」預算數；惟查反托拉斯基金成立後餘裕資金均存","  放於銀行活期及定期存款，與收支保管及運用辦法規定之「基金運用應注重收益性」未","  盡相符，且截至107年8月底基金餘額已逾10億元，108年度卻未編列「財產收入–利息收","  入」預算數，恐欠核實，應確實審酌資金調度情形及利率水準檢討增列該基金108年度","  利息收入數，俾利落實財務管理並提升基金運用效益。","                  提案人：蘇震清","                  連署人：莊瑞雄    賴瑞隆","   主席宣告：本次會議通過之決議，文字授權主席及議事人員整理。","   二、繼續審查：","   (一)本院委員王育敏等20人擬具「動物保護法第四條、第四條之一及第二十三條條文","  修正草案」案。","   決議：","   1.第四條及第四條之一條文，均照案通過。","   2.第二十三條條文，除刪除第七項句中「優先」2字外，其餘均照案通過。","   3.本案審查完竣，擬具審查報告，提報院會討論，不須交由黨團協商，並推請陳委員","  超明於院會討論時作補充說明。","   主席宣告：本次會議審查通過之條文相關法制用語，授權主席及議事人員整理。","   (二)本院委員蘇巧慧等20人擬具「動物保護法第二十三條條文修正草案」案。","   決議：另定期繼續審查。","散會","[pic]"],["主席：由於在場委員人數不足，議事錄暫不確定。","   進行討論事項。","       討  論  事  項"],["段落：一、審查：","   (一)本院委員蘇震清等19人擬具「動物傳染病防治條例第四十五條之一條文修正草案","        」案。","   (二)本院委員陳曼麗等18人擬具「動物傳染病防治條例第四十五條之一條文修正草案","        」案。","   (三)行政院函請審議「動物傳染病防治條例第四十五條之一條文修正草案」案。"],["段落：二、審查108年度中央政府總預算案行政院歲入預算關於行政院國家發展基金賸餘繳庫部","    分暨國家發展委員會及所屬單位預算部分。（詢答）"],["主席：本日議程所列討論事項合併詢答。首先請提案委員說明提案要旨。","   請提案人蘇委員震清說明提案旨趣。（不說明）本席不說明，留待稍後質詢時說明。","","","   請提案人陳委員曼麗說明提案旨趣。（不在場）陳委員不在場。","   接下來請農委會黃副主任委員報告。"],["黃副主任委員金城：主席、各位委員。今天  大院第9屆第6會期經濟委員會召開第10次","  全體委員會議，首先感謝各位委員長期以來對本會業務的關心與支持，本次審查蘇委員","  震清等19人擬具「動物傳染病防治條例第四十五條之一條文修正草案」、陳委員曼麗等","  18人擬具「動物傳染病防治條例第四十五條之一條文修正草案」及行政院函請審議「動","  物傳染病防治條例第四十五條之一條文修正草案」，本人謹代表農委會向各位委員報告","  ，至感榮幸，敬請各位委員不吝指教。","   一、修法緣由","   我國為非洲豬瘟之非疫區，且為世界動物衛生組織認定之施打疫苗口蹄疫非疫區，並","  自107年7月1日起於金門以外地區實施停止施打口蹄疫疫苗，逐步朝向非疫區目標邁進","  。由於我國鄰近國家多為口蹄疫或非洲豬瘟疫區，如該等疫病傳入，將對我國畜牧產業","  造成巨大衝擊及嚴重損失。尤以非洲豬瘟因無疫苗、無藥物可防治，只能採取撲殺方式","  ，威脅最大，其防治及處理所需耗費之相關經費甚鉅，爰現階段政府刻正全力防範非洲","  豬瘟自境外傳入。","   二、修正重點","   本次所擬「動物傳染病防治條例第四十五條之一修正草案」，計修正1條，修正重點","  如下：","   (一)考量入境旅客或服務於車、船、航空器之人員從外國違規攜帶肉製品具高度傳播","  疫病風險，又廚餘養豬為我國飼養型態之一，一旦前揭肉製品流入廚餘，亦有導致疫情","  發生之風險。","   (二)鑒於旅客違規攜帶動物產品之種類繁多，因檢疫處理程度不同，其傳播疫病風險","  亦隨之不同，以非洲豬瘟為例，病毒可存於冷凍豬肉達1,000天，為針對前開人員違規","  攜帶高風險動物產品者予以嚴懲，以收嚇阻之效，俾落實邊境檢疫措施，維護我國農畜","  產業生產安全，爰擬具動物傳染病防治條例第四十五條之一條文修正草案，將現行旅客","  或服務於車、船、航空器人員未申請檢疫之罰鍰額度上限，由新臺幣1萬5,000元提高為","  30萬元。","   (三)有關蘇委員震清等19人及陳委員曼麗等18人分別擬具動物傳染病防治條例第四十","  五條之一條文修正草案之提案，二位委員對於將現行最高罰鍰額度提高為30萬元以下與","  本會立場一致；另有關陳委員曼麗所提提高罰鍰最低額度由3,000元修正為5,000元部分","  ，考量本會動植物防疫檢疫局於邊境執行旅客違規攜帶動植物產品之裁罰最低額度均為","  3,000元之一致性，且為避免旅客同時違規攜帶動物及植物產品回國，造成實務上執行","  裁處之困擾，爰裁罰最低額度建議維持3,000元。故有關二位委員所提修正案，本會敬","  表同意蘇委員震清等19人所提條文修正案。","   三、結語","   本案若能順利通過，本會動植物防疫檢疫局亦將修正裁罰基準俾執行機關可資遵循。","  未來透過提高罰款額度將可提升民眾守法認知，實質達到防範疫病入侵，共同維護我國","  農畜產業生產安全之目的。","   感謝各位委員長期以來對動植物防檢疫工作的重視與支持。以上報告，敬請各位委員","  賜予指教，謝謝！"],["主席：請國發會陳主任委員報告。"],["陳主任委員美伶：主席、各位委員。今天應邀就108年度中央政府總預算案行政院歲入部","  分有關「賸餘繳庫」科目，本會謹就行政院國家發展基金108年度預算編列於行政院歲","  入部分「賸餘繳庫」50億元，報告如次：","   壹、收支編列情形","   一、業務總收入（業務收入及業務外收入）：編列163億8,361萬6千元，較上年度預","  算數144億1,820萬3千元，增加19億6,541萬3千元，約13.63%，主要係預計投資公司發","  放之現金股利收入較上年度增加所致。","   二、業務總支出（業務成本與費用）：編列8億6,758萬3千元，較上年度預算數11億","  0,363萬3千元，減少2億3,605萬元，約21.39%，主要係預計對創業天使計畫之捐助金額","  較上年度減少所致。","   三、收支相抵後，預計賸餘155億1,603萬3千元，較上年度預算數133億1,457萬元，","  增加22億0,146萬3千元，約16.53%，主要係預計投資公司發放之現金股利收入較上年度","  增加所致。","   貳、餘絀撥補情形","   108年度預計賸餘155億1,603萬3千元，連同以前年度未分配賸餘498億3,012萬6千元","  ，合計賸餘653億4,615萬9千元，預計解繳公庫50億元。","   以上係行政院國家發展基金108年度預算編列於行政院歲入部分，本會未來仍將持續","  配合政策，協助產業發展，致力推動公司治理，強化轉投資事業之監督管理，以維護基","  金權益。","   接著報告國家發展委員會及所屬機關108年度施政計畫及收支預算案。","   首先對於各位委員過去給予本會的指導與支持，敬表感謝。本會為行政院重要政策規","  劃機關，肩負國家整體發展之規劃、設計、協調、審議及管考等任務。以下謹就107年","  度預算執行情形、108年度施政計畫重點與預算案編列情形，分別報告如次：","   壹、107年度預算執行情形","   一、歲入部分","   (一)本會部分","   法定預算為50萬元，截至10月底止，累計分配數31萬8千元，累計實收數87萬3千元，","  超收55萬5千元，主要係廠商違約金收入及收回地方政府補助款賸餘等所致。","   (二)檔案管理局部分","   法定預算為41萬5千元，截至10月底止，累計分配數33萬6千元，累計實收數36萬3千","  元，超收2萬7千元，主要係增加新莊聯合辦公大樓員工停車費收入等所致。","   二、歲出部分","   (一)本會部分","   法定預算為28億9,285萬7千元，截至10月底止，累計分配數24億5,525萬9千元，累計","  執行數23億3,594萬1千元，執行率為95.14%，執行情形良好。","   (二)檔案管理局部分","   法定預算為3億3,019萬6千元，截至10月底止，累計分配數2億5,190萬6千元，累計執","  行數2億4,342萬4千元，執行率為96.63%，執行情形良好。","   貳、108年度施政計畫重點","   一、提升國家發展規劃與效能","   (一)研擬「109年國家發展計畫」，根據總統治國理念與院長施政重點，研擬109年國","  家發展目標及策略，作為各部會施政的準則，並訂定重大政策關鍵績效指標，以強化執","  行力，加速推動國家發展；辦理總體經濟計量模型之修正、測驗與模擬作業，並據以評","  估109年重要總體經濟目標設定及中央政府公共建設計畫對經濟成長之影響。","   (二)辦理全球數位經濟展望及主要國家數位轉型策略研析，以掌握國際重要趨勢與國","  內發展需求，提升政策規劃之前瞻性與國際視野。","   (三)辦理我國參與亞太經濟合作會議（APEC）相關政策研擬，協調跨部會參臻APEC經","  濟委員會（EC），並整合各部會推動我國參與「APEC跨境隱私保護規則（Cross-","  Border                           Privacy                            Rules,","  CBPR）」體系，強化我國企業跨境資料傳輸及個人資料保護的國際接軌；持續推動與世","  界知名智庫及國際組織之交流與合作網絡，提升政策規劃之國際視野及前瞻性；參與推","  展經貿自由化，為爭取加入跨太平洋夥伴全面進步協定（CPTPP）等區域經濟整合奠基","  ；推動雙邊及國際經貿交流，籌辦臺美數位經濟論壇、臺歐盟數位經濟對話，建立高層","  次政策交流合作平臺，並創造產業合作機會；另持續處理各國駐華單位及外國商會之聯","  繫及協調等涉外事務，以強化國際交流。","   二、研擬、協調推動財經措施","   (一)研擬及協調推動國內總體經濟政策，進行重大經濟政策效益評估，提升經濟成長","  動能。","   (二)研析國內外及兩岸經濟情勢變化，並密切關注全球貿易保護風潮、主要國家貨幣","  政策動向、英國脫歐後續發展及地緣政治等全球經濟風險。運用開放資料，掌握經濟景","  氣動向，強化經濟氣象臺功能；進行重大財經議題研析及財經新策略規劃研究。","   (三)擔任行政院專案小組幕僚作業，包括辦理「加速投資臺灣專案會議」，務實解決","  企業投資遭遇的困難。協調推動「歡迎臺商回臺投資行動方案」，整合土地、水、電、","  人力、人才與資金等面向措施，及客製化單一窗口，協助臺商回臺帶動本土產業共同發","  展，活絡國內經濟。","   三、提升社會發展計畫審議能量與政府服務精進","   (一)因應人口與家庭結構變化及數位時代發展趨勢，依據行政院施政方針，並參考國","  際發展經驗，就前瞻性社會發展政策進行規劃。","   (二)積極引導部會強化重要社會發展計畫與施政重點之結合，並提升計畫審議能量，","  透過政策協調與跨部會資源整合運用，提高政府資源運用綜效。","   (三)強化服務資源整合及跨域協力，推動政府服務效能躍升，辦理政府服務獎，引導","  各機關聚焦核心業務，配合社會與經濟發展趨勢，以及考量政府重大政策方向，規劃契","  合民眾需求之服務專案，以提升政府服務品質。","   四、促進產業發展","   (一)透過亞洲．矽谷推動平臺機制，統籌協調相關計畫之推動，並加強連結矽谷等國","  際研發能量，串聯中央、地方及產業界網絡，協助推動智慧城鄉相關示範應用，以完善","  我國物聯網（IoT）價值鏈，帶動我國產業從IT到IoT全面轉型升級。","   (二)掌握國際新興產業發展趨勢，聚焦物聯網資安、人工智慧（AI）、自動駕駛、擴","  增（AR）\/虛擬（VR）實境、行動生活等領域，推動相關創新應用，以強化我國軟硬整","  合與系統布局能力，進而帶動海外輸出商機。","   (三)整合跨部會政策資源，由人才、資金、法規及國際鏈結等面向，推動優化新創事","  業投資及經營環境相關工作，以加速國內新創事業拓展全球市場，促成更多新創事業成","  功案例。","   五、人力資源規劃與運用","   (一)從國家整體發展角度，研擬及協調推動人口政策與新經濟移民法立法，務實解決","  人口結構變遷下的人口與人才問題。","   (二)配合國家經濟及產業發展，整合產業人力供需資訊，積極協調推動培育及留用我","  國人才對策，並強化延攬國際人才，以充裕產業所需人才，厚植國家人才資源。","   (三)積極參臻APEC等國際組織人力資源發展相關倡議。","   六、推動國土空間永續發展","   (一)落實執行前瞻基礎建設計畫，每月持續追蹤進度，並按季管考。","   (二)推動地方創生，以整合部會資源、鼓勵企業投資故鄉、科技導入地方產業等策略","  ，落實區域均衡。","   (三)依公共建設計畫審議、預警及退場機制，審議國家重大計畫，提高國家經費運用","  效能，避免經費閒置，並促使公共建設計畫如期如質完成。","   (四)協調推動交通、環保、水資源、土地、產業園區及文教設施等重要公共建設計畫","  與政策，以落實國土空間規劃，促進國土、區域、離島臻城鄉發展，並推動都市更新，","  改善城鄉風貌。","   (五)持續加強國土空間發展，提升國家競爭力；研審及協調推動產業園區政策、法令","  、相關計畫。","   (六)協助地方政府落實推動花東第二期（105年至108年）綜合發展實施方案，及離島","  第五期（108年至111年）綜合建設實施方案；加速「0206花蓮震災」復原重建，運用花","  東基金支援地方重建需求，及提供受災企業專案融資信用保證，儘速恢復地方生機。","   (七)配合國家發展需要，持續推動國土資訊系統升級發展，並研擬建置方方社會經濟","  分析資料庫。","   七、精進政府計畫管理及效能","   (一)推動計畫全生命週期管理，賡續辦理審議、預警及退場機制，並落實公共建設營","  運評估及社發計畫之期中期末效益評估，以協助部會發現問題、解決問題，加速計畫之","  推動，並使評估結果回饋至預算編列，提升資源運用效能。","   (二)強化總統重要施政理念及巡視方方重要承諾事項追蹤作業機制，追蹤院長於院會","  、訪視提示及大院答詢承諾事項執行情形，並協助行政院列管重要政策與方案，精進管","  理效能，強化政策執行力。","   八、推動服務型智慧政府","   (一)以資料導向之角度，進行數位治理及創新智慧政府服務規劃，推動跨機關數位服","  務整合；提供貼近民眾需求，數位智慧生活服務個人化示範；輔導方方及中央政府服務","  流程改造及電子查驗工作。","   (二)統籌規劃及推展資通訊應用計畫；進行前瞻電子治理研究，增進我國數位政府國","  際合作；深化行政院公報統合發行機制。","   (三)協調及推動行政院及所屬委員會雲端資料中心，創新跨機關資料交換雲端服務；","  優化政府數位服務入口網；強化政府網際服務網（GSN）及政府機關公開金鑰基礎建設","  服務品質；推廣iTaiwan無線上網公私協力服務。","   (四)推動政府資料開放新政策，發揮政府資料應用效益及提升國際能見度；推動政府","  資料開放品質優質標章制度，提升資料可用度及促進各界發展創新服務；成立政府資料","  標準平臺，提高跨機關跨領域資料整合效益。","   (五)精進網路參與公共政策機制，強化公民參與公共政策的深度及廣度，及提升政府","  機關網站服務品質；追蹤我國數位化發展現況，提供政府普及偏鄉數位應用政策研訂參","  考。","   九、推動法規鬆綁與革新、強化經貿競爭力","   (一)持續協助新創產業法規調適，以促進數位經濟發展、提升經商容易度；整合協調","  各部會辦理因應歐盟一般資料保護規則（GDPR）與向歐盟申請適足性認定、配合檢討我","  國個人資料保護法，加強各部會落實執行個資法之一致性。","   (二)強化良好法規實務、強化各部會法規鬆綁自主檢視機制，提升我國法規制定品質","  ，使我國經貿法制環境具備與國際接軌條件。","   (三)逐項檢視歐美日外國商會及工總所提建言，適時召開跨部會協調會議，並向商會","  溝通議題處理進展，以促進國內經社法制與國際接軌。","   十、加速推動中興新村活化","   精省20年後，省級機關預算108年起歸零，臺灣省政府員額及業務自107年7月1日移撥","  本會，並於7月20日成立「中興新村活化專案辦公室」，設置廳舍調配、宿舍運用及公","  設維運等三個分組，將自108年1月1日起承接辦理中興新村北、中核心之維運及活化事","  宜；配合行政院組織改造，協助媒合機關及同仁進駐，期透過相關部會通力合作及公私","  協力，活化廳舍及宿舍，以繁榮區域經濟，亦可達首都減壓，均衡臺灣的目標。","   十一、強化文檔資通訊效能，擴增國家檔案多元典藏與應用","   (一)推動建構國家檔案適足典藏空間，整合各項服務需求進行主體工程之規劃設計，","  並加速啟動各機關永久保存檔案移轉審選，以永續典藏重要檔案。","   (二)充實國家檔案內涵及多元化典藏資源，辦理國家檔案編整、保存維護及複製儲存","  等作業，並強化檔案展示與教育推廣，提升國家檔案服務品質，促進國家檔案開放應用","  及札根歷史文化。","   (三)推動新全國共用公文電子交換系統全面上線，提供機關一站式服務模式；開發建","  置文檔資訊整合管理服務平臺，逐步推動使用單一且管理整合之檔案應用、共筆協作及","  智慧審查服務；擴展電子檔案保存技術與服務量能，以確保電子檔案之保存與應用。","   參、108年度預算案編列情形","   一、歲入部分","   108年度歲入預算，本會編列1,303萬3千元，檔案管理局編列44萬7千元，合計編列1","  ,348萬元，包括民眾應用國家檔案複製、停車場租金、出售政府出版品等收入，較107","  年度預算91萬5千元，增列1,256萬5千元，主要係新增中興新村場館使用費；工商服務","  業土地、建物、宿舍之租金暨管理費，與中興幼兒園註冊及月費等收入。","   二、歲出部分","   108年度歲出預算，本會編列29億9,528萬1千元，檔案管理局編列4億463萬3千元，合","  計編列33億9,991萬4千元，較107年度預算32億2,305萬3千元，增列1億7,686萬1千元，","  主要係承接中興新村公共設施維運、省級機關人員及業務等經費。其內容說明如下：","   (一)本會部分","   1.一般行政：編列8億0,877萬元，包括本會員工人事費；辦理一般行政管理工作；中","  興新村維運等經費。","   2.規劃及推動國家發展計畫綜合業務：編列2,025萬1千元，係規劃推動國家發展計畫","  ；彙編施政計畫及健全中長程個案計畫體制；辦理國家發展重要議題研究；編製國家發","  展經社資料；管理圖書資訊及出版品；推動國際合作及交流相關業務。","   3.研擬經濟政策、協調推動財經措施：編列1,950萬元，係辦理經濟、景氣情勢分析","  ；財經新策略規劃研究等業務。","   4.促進社會發展及計畫審議協調：編列1,545萬3千元，係辦理社會發展重要議題研析","  與規劃；政府服務規劃及推動；社會發展計畫與政策之審議及協調推動；社會發展重要","  議題調查等業務。","   5.促進產業發展：編列4億3,662萬4千元，係研審及推動重大產業政策及計畫；優化","  新創事業投資及經營環境；亞洲．矽谷推動平臺計畫；亞洲．矽谷試驗場域計畫等業務","  。","   6.促進人力資源發展、完善老年經濟安全制度：編列1,039萬1千元，係研析提升人力","  資本及充裕人才資源政策；人力資源發展規劃及相關重要議題研究等業務。","   7.健全國土規劃及經營管理：編列2,376萬6千元，係辦理國土、區域、離島與城鄉發","  展計畫及政策之研審及協調推動；永續發展計畫之協調推動等業務。","   8.管制考核：編列1,183萬9千元，係辦理重要專案追蹤；施政計畫管制；增進管考功","  能；地方治理等業務。","   9.健全資訊管理，提升應用效率：編列2億1,265萬1千元，係辦理統籌規劃及審議管","  考資通訊應用計畫；協調各機關推動資通訊應用系統；規劃、協調及推動政府機關實施","  辦公室自動化；發展及管理國發資訊系統等業務。","   10.深化推動政府資通訊應用建設：編列3億7,541萬9千元，係辦理推動政府雲端建設","  ；推動政府數位服務整合；國家發展績效管理資訊創新整合計畫；資料開放與民間協作","  推動計畫；主動服務及網路參與精進計畫；我的智慧生活推動計畫；數位應用調查與研","  究計畫等業務。","   11.推動法規鬆綁與革新、強化經貿競爭力：編列462萬6千元，係辦理推動數位經濟","  、經商環境法制革新；辦理法制作業、推動法規影響評估；協調商會建言、推動法規國","  際調和等業務。","   12.撥充花東地區永續發展基金：編列10億5,000萬元。","   13.營建工程：編列509萬1千元，係辦理公有建築物耐震補強規劃設計等經費。","   14.第一預備金：編列90萬元。","   (二)檔案管理局部分","   108年度歲出預算編列4億0,463萬3千元，主要係辦理檔案管理綜合企劃與管考、檔案","  徵集作業、檔案典藏維護、檔案應用服務、檔案資訊作業、文書檔案數位變革、深化國","  家記憶第1期、國家檔案典藏及服務建設等計畫所需經費。","   肆、結語","   本會及所屬檔案管理局預算，係配合政府整體施政目標，秉持零基預算精神，就各項","  計畫全盤實質檢討，依輕重緩急，排列優先順序，在行政院核定之歲出預算額度範圍內","  ，重新配置編列。期盼各位委員能一如以往，持續給予本會最大的支持與鼓勵！以上報","  告，敬請指教，並祝各位委員身體健康，萬事如意。謝謝！"],["主席：現在進行詢答。在委員質詢之前，援例作以下幾點宣告：每位委員發言時間，本","  會委員為6分鐘，必要時得延長2分鐘，非本會委員為6分鐘；上午10時30分截止發言登","  記。","   請邱委員議瑩發言。"],["邱委員議瑩：主席、各位列席官員、各位同仁。今天要討論動物傳染病防治條例的修正","  ，我不曉得農委會最近對於非洲豬瘟問題掌握的狀況到何種程度。請副主委看一下，這","  是11月25日、上週日的新聞，就在現在我們一直討論非洲豬瘟的時候，有特定的電視台","  還是不斷地報導中國黑龍江、哈爾濱的紅腸。這是一個旅遊節目，所以它介紹美食是理","  所當然，但是在豬瘟流行氾濫的狀況之下，現在去介紹哈爾濱的紅腸，有一點怪怪的，","  我認為在遊走灰色地帶。如果是旅遊節目介紹也就算了，新聞節目也公然地推銷哈爾濱","  的紅腸，請教副主委，這有沒有觸法？"],["主席：請農委會黃副主任委員說明。"],["黃副主任委員金城：主席、各位委員。有關這個新聞，我們前天也看到了……"],["邱委員議瑩：你們有掌握嗎？"],["黃副主任委員金城：有，我們已經……"],["邱委員議瑩：那你們採取什麼樣的措施？"],["黃副主任委員金城：我們已經發文請它下架。"],["邱委員議瑩：發文請它下架，然後呢？"],["黃副主任委員金城：我們再看看……"],["邱委員議瑩：你是發文給TVBS還是發文給所有的媒體？"],["黃副主任委員金城：發文給TVBS。"],["邱委員議瑩：副主委，我認為應該發文給所有的媒體，至少提醒他們，在非洲豬瘟現在","  蔓延的情況之下，類似這樣的業配新聞請儘量就不要再播了。"],["黃副主任委員金城：是。"],["邱委員議瑩：旅遊節目要介紹當地的美食，也請加示警語。"],["黃副主任委員金城：是。"],["邱委員議瑩：我覺得這樣會比較周延。"],["黃副主任委員金城：好。"],["邱委員議瑩：第二，這個是電子媒體，你們可以掌控得到，但是對於電子商務，你們能","  不能掌控得到？"],["黃副主任委員金城：對於全國的電子商務，我們已經去處理了，包括類似淘寶網、PCho","  me、蝦皮購物等等幾個大型電商，他們都已經宣示……"],["邱委員議瑩：配合的程度如何？"],["黃副主任委員金城：已經完全配合。"],["邱委員議瑩：有完全配合嗎？"],["黃副主任委員金城：對。"],["邱委員議瑩：請副主委再看下一張圖片，這是淘寶網幾分鐘之前還在販賣的商品。下一","  張圖片也顯示，這個商品在淘寶網幾分鐘之前還在販賣。你現在如果可以上網，請你立","  刻上網去淘寶網看看，還是看得到啊！你告訴我他們全面配合，中國的淘寶網怎麼會跟","  臺灣全面配合呢？"],["黃副主任委員金城：我們是要求臺灣的淘寶部分……"],["邱委員議瑩：淘寶本來就是中國的，還有臺灣淘寶？"],["黃副主任委員金城：對，它本來就是中國。"],["邱委員議瑩：它現在在賣，你們要怎麼處理？也是拜託它下架？能不能裁罰？"],["黃副主任委員金城：這個在中國，我們是裁罰不到的，但是如果在臺灣的話，它進來，","  讓我們攔截到，是絕對會裁罰的。"],["邱委員議瑩：好，接下來就是問題了。請問你們要怎麼攔截？有沒有攔截成功的案例？","",""],["黃副主任委員金城：目前所有電商寄進來的貨物，包括郵寄或一般快遞進來的貨物，我","  們都有X光攔截。另外，在郵局的部分……"],["邱委員議瑩： 每一件嗎？"],["黃副主任委員金城：每一件。"],["邱委員議瑩：每一件都攔截，每一件都用X光先照過？"],["黃副主任委員金城：每一件都用X光照過。然後，在郵局的部分，我們有檢疫權，集體、","  集中的……"],["邱委員議瑩：好，我請教一下，從境外寄入的到現在攔截到幾件？"],["黃副主任委員金城：這個問題請防檢局……"],["邱委員議瑩：防檢局能不能回答一下？從境外寄入的、從中國寄進來的，你們現在有攔","  截到幾件？有沒有？"],["主席：請農委會動植物防檢局馮局長說明。"],["馮局長海東：主席、各位委員。現在是陸陸續續有檢查到，數字等一下可以報給委員。","",""],["邱委員議瑩：陸陸續續有檢查到？"],["馮局長海東：對，但是沒有肉類製品。"],["邱委員議瑩：依照現行的法規可以裁罰多少？你們只有銷毀而已，對不對？有沒有裁罰","  ？"],["黃副主任委員金城：如果是快遞的，不是只有銷毀而已，這個有……"],["邱委員議瑩：有沒有裁罰？"],["馮局長海東：如果是用貨物進來的，就是處七年以下有期徒刑，得併科罰金三百萬元。","",""],["邱委員議瑩：你說的貨物進來是指那些輸入商，對不對？"],["馮局長海東：對，包括快遞、網購也是。"],["邱委員議瑩：包括快遞、網購也是，所以你的意思是一般的民眾透過快遞購買商品，比","  如像我現在show的網頁，民眾如果上網去淘寶網購買這個臘腸，也必須接受裁罰？"],["馮局長海東：對，他必須申請檢疫，如果沒有申請檢疫，就是當做輸入違禁的檢疫物，","  然後移送法辦。"],["邱委員議瑩：你們能夠稽查到多少？"],["馮局長海東：我們平均每個月大概都有十幾件這種案件。"],["邱委員議瑩：副主委，本席在10月1日就已經一再地提醒，當時我質詢的時候就談到這個","  問題。從10月1日到現在，你們說每個月還是可以搜到十幾件？"],["黃副主任委員金城：對。"],["邱委員議瑩：顯然我們在防疫這件事情上面所做的宣導及警告是不夠的。"],["黃副主任委員金城：是。"],["邱委員議瑩：每個月還是有十幾件，表示兩、三天就有一件，甚至有一些是根本沒有被","  你們查到的，我覺得政府在打擊非洲豬瘟這方面做得實在是不夠。看到法制局的評估報","  告以後，我期待農委會也去研擬一下。我們今天只有修正動物傳染病防治條例第四十五","  條之一，就是增加裁罰的部分，對不對？"],["黃副主任委員金城：對。"],["邱委員議瑩：但是我認為法制局提出來的報告是有道理的，就像我剛剛提到的，對於從","  國外、境外郵寄、輸入進來的貨品，我們有沒有任何稽查，甚至有沒有任何裁罰？我覺","  得第三十四條是不是要增加相關的規定？"],["黃副主任委員金城：針對第三十四條，防檢局會再研議看看，目前……"],["邱委員議瑩：不要再研議了！現在已經很嚴重了，如果你們還要再研議，要等到民國幾","  年？"],["黃副主任委員金城：不是，我們回去研議之後如果認為需要修法，會立刻來修。"],["邱委員議瑩：副主委，我覺得行政單位的動作實在都太慢了，非洲豬瘟疫情的爆發已經","  很長一段時間了。"],["黃副主任委員金城：從8月3日開始。"],["邱委員議瑩：從8月3日到現在，如果待會你們提供給本席的資料證實這個郵寄的狀況一","  直不斷地在發生，包括你們在機場的檢疫也一直不斷地在發生，我們從10月份提醒你，","  一直到現在本席再度提醒，你還跟我說你們要回去再研議，然後才考慮要修法，這樣人","  民對我們的信心會嚴重不足。副主委，我知道你們都是文官，要推一下，你們才會動一","  下，能不能主動、積極一點？在防疫的工作上面，中國對臺灣的攻擊不只網路戰、不只","  恐嚇、不只政治統戰，現在連生化、這種瘟疫都進來了，大家能不能再更積極、主動一","  點？政治被打，我也就算了；網路被打，我也就算了；不能連這種基本照顧臺灣國人健","  康的防疫作戰，我們都做不到！"],["黃副主任委員金城：跟委員報告，在防疫方面，剛開始的時候，我們就宣示要阻絕境外","  ……"],["邱委員議瑩：你用宣示的方式沒有用嘛！到現在一個月都還有十幾、二十件的境外輸入","  嘛！"],["黃副主任委員金城：是，在宣導方面……"],["邱委員議瑩：我要求你們做強制一點的作為，至少你要警告、要有強制一點的裁罰嘛！","  我現在請你們回去趕快把這個東西修正，或者用更強勢的作為去做，能不能做得到？你","  只要回答我：能不能做得到？"],["黃副主任委員金城：有必要修的話，我們當然做得到。"],["邱委員議瑩：我真的會被你氣死！","   再請教國發會主委，你覺得我剛剛提的部分，有沒有必要修法？"],["主席：請國發會陳主任委員說明。"],["陳主任委員美伶：主席、各位委員。對不起，我沒有仔細研究，但是我覺得在強制的部","  分，法律如果有必要的時候，就應該配合修正。"],["邱委員議瑩：如果農委會這麼怠惰的話，能不能請國發會也加把勁，協助趕快把這個修","  正，甚至加強防疫、加重裁罰、加強檢查？"],["陳主任委員美伶：有一些行政的作為可以做的、不需要修法的就立即來做，如果有涉及","  處罰、一定要修法的部分，就趕快提案。"],["邱委員議瑩：我真的拜託我們的內閣能夠更積極、主動一點，好不好？"],["陳主任委員美伶：好，謝謝委員。"],["主席：請問各位，上次會議議事錄有無錯誤？（無）無錯誤，確定。","   請林委員岱樺發言。"],["林委員岱樺：主席、各位列席官員、各位同仁。針對服務型智慧政府推動計畫，本席想","  與國發會陳主委做個討論。這項計畫第1頁當中羅列出7個子計畫，預計從106年執行到","  109年，共花費70億元，從截至107年6月的執行率看來，第1項電子化政府雲端基礎建設","  計畫只有26.54%，大概平均不超過30%，甚至第3項跨機關整合、共用行政資源的計畫只","  有12.16%而已，其中有什麼重大的困難嗎？而且現在已經11月了，到11月底的執行率如","  何？我想了解的是，有沒有什麼困難？"],["主席：請國發會陳主任委員說明。"],["陳主任委員美伶：主席、各位委員。其實執行沒有困難，只是它的付款都是在年底，所","  以現在看到的預算執行率都會比較低。跟委員說明，現在都順利地在執行當中。"],["林委員岱樺：好。本席在去年10月2日的時候……"],["陳主任委員美伶：您提了一個3D管線的構想。"],["林委員岱樺：對，您很有概念，處理得非常好，我現在想了解您指示下去之後，後續的","  部分如何進行。在我質詢結束之後，您確實配合前瞻計畫發展國內的3D管線，但是就我","  了解，這7項計畫當中並沒有將本席所提議的3D管線的科技產業納入，不曉得國發會能","  不能規劃以資料力量驅動擴大公共服務的深度及廣度，來推動國內3D管線的科技產業？","  有沒有機會納入呢？"],["陳主任委員美伶：跟委員報告，針對這個部分，我們是負責做規劃，執行的部分是在其","  他的部會。今年5月25日我們已經向院長做了3D管線的專案報告，之後的推動工作包括","  ：內政部會在1年內訂定3D管線的資料標準；經濟部、交通部及NCC等主管機關會開始進","  行相關圖資品質的提升工作；科技部、國家災防中心、國家實驗研究院高速網路與計算","  中心也會開始把所有的機制建立起來；相關部會都會編列相關的預算，我們會做後續的","  督導及管考。"],["林委員岱樺：請你真的要督導。"],["陳主任委員美伶：好。"],["林委員岱樺：最基本的是內政部要在1年內訂定3D管線的基本標準，2年內完成3D管線的","  基底圖，這個標準太重要了，到底管線要多低、多高、多深、多淺？現在已經一年多了","  ，請您繼續追蹤後續的進度。國發會要求各部會所屬訂定管線的圖資品質提升計畫，對","  於各事業單位，您的要求是對的，您要求反部會所屬的事業單位須設立專責部門辦理。","  請問主委，計畫擬訂了沒？機構設立了沒？資料什麼時候可以送到本委員會來？"],["陳主任委員美伶：委員垂詢的事業單位是指國營事業的部分？"],["林委員岱樺：當然。"],["陳主任委員美伶：如果是這個部分，我現在手上沒有資料，我們會陸續去看經濟部、交","  通部所屬國營事業的進度是如何，再把資料送給委員。"],["林委員岱樺：本席在去年有質詢過這個問題，我希望國發會請科技部的國家災害防救科","  技中心和國家高速網路與計算中心（簡稱國網中心）能夠選取製作的案例、評估整個3","  D管線與災害防救的網路及相關軟硬體的環境，以做為後續再擴充資源投入的參考，請","  問現在成果是怎麼樣？"],["陳主任委員美伶：災防中心（NCDR）跟國網中心是預計在11月底要針對防救災這個部分","  完成規劃，包括要用3D的管線做核心等等。因為現在還沒有到11月底，所以我們……"],["林委員岱樺：今天是11月28日，已經是11月底了。"],["陳主任委員美伶：我們去跟他們要資料，總是要等到12月才會拿到，我們在拿到以後再","  送給委員。關於委員所提到的事業單位部分，經濟部工業局也已經在7月25日召開會議","  去準備這些資料，所以我會統籌並在12月中旬把這個資料送給委員。"],["林委員岱樺：好，目前中央還沒有一個整合性的全國三維管線資料庫，本席曾經提出建","  議，就是要委託國家高速網路與計算中心協助建置整合性的全國三維管線資料庫，請問","  你們是不是有在積極籌辦？"],["陳主任委員美伶：國網中心本來就是這方面的主管單位，關於進行的狀況跟實際的執行","  ……"],["林委員岱樺：國網中心是主管單位，應該要由行政院和國發會主委直接先發一個公文下","  去，再由國網中心來統籌，它現在只是承辦了部分的業務，但是沒有辦法統籌。"],["陳主任委員美伶：在我們向院長報告以後，後面就由各部會分工去執行。"],["林委員岱樺：對，但是還是要由一個單位去統籌，因為內政部、交通部所做的東西最後","  還是要回歸到這個資料庫來，所以當然要由國網中心來做，但是現在並沒有這麼明確。","",""],["陳主任委員美伶：關於統籌跟跨部會協商的部分，是由我們國發會來負責，至於實際執","  行的部分，我們會交代國網中心。"],["林委員岱樺：本席之所以這麼在意這個部分，就是因為國家災害防救科技中心是在科技","  部之下，國網中心也是在科技部之下，國家災害防救科技中心擁有豐富的防災知識，能","  夠和國網中心來整合全國三維管線的資料庫，在完成之後整個結合在一起，那就能夠發","  展國內自有的技術和災害防救的解決方案。","   此外，本席也很在意一個問題，就是這樣的技術是不是能夠真的本土化、國內化。據","  本席了解，國內二維管線系統的建置全部是採用國外的軟體，至於三維管線的部分，在","  主委主持會議之後，只有台南、台中、嘉義這三個縣市採用國產品，所以其他單位對於","  貫徹中央的政策是有待加強的。本席在這邊點出這個問題並提出建議，我希望國發會在","  要求執行單位建置國家基礎建設的同時，應該發展台灣自有的技術，而且要符合幾個基","  本的執行原則。第一，優先使用國內的軟硬體技術來建置；第二，如果國內的廠商在技","  術上還無法達到需求，就訂定培植和產業升級的計畫，由你們編列研發補助的預算並分","  期分年來執行；第三，如果我們真的沒有這個計畫所需要的技術而必須依靠國外的協助","  才能完成，那就要求國外廠商必須在與國內廠商合作時同步進行技術轉移，將核心的技","  術留給國內合作的廠商，不要讓國內的廠商變成只是經銷代理商或施工的單位，也就是","  不要讓關鍵技術還是留在國外而沒有辦法本土化，主委對這樣的建議有什麼看法？"],["陳主任委員美伶：謝謝委員的建議，我們都是朝著這個方向在做，我們會納入委員的建","  議並做一個處理。"],["林委員岱樺：我之所以提出這個問題，就是因為現在只有三個縣市，而且是在你開會之","  後才有那三個縣市用國有產品。"],["陳主任委員美伶：是。"],["林委員岱樺：所以現在還沒有普遍。"],["陳主任委員美伶：我們會再加速。"],["林委員岱樺：包括在整個技術層面上，你們要在全國各縣市落實這三個建議，好不好？","",""],["陳主任委員美伶：好，我們會努力。"],["林委員岱樺：謝謝。"],["陳主任委員美伶：謝謝。"],["主席（邱委員議瑩代）：請蘇委員震清發言。"],["蘇委員震清：主席、各位列席官員、各位同仁。副主委，本席要延續剛才邱委員的質詢","  ，你覺得中國現在有控制了非洲豬瘟嗎？"],["主席：請農委會黃副主任委員說明。"],["黃副主任委員金城：主席、各位委員。沒有。"],["蘇委員震清：副主委說沒有，你覺得這個訊息是正確的嗎？他們到底有沒有控制好？"],["黃副主任委員金城：沒有，依我的專業判斷，他們已經是失控的狀況。"],["蘇委員震清：中國大陸的非洲豬瘟已經失控了，對不對？"],["黃副主任委員金城：對。"],["蘇委員震清：我們一直有在做防檢的工作，防疫如同作戰，我相信農委會和防檢局都戰","  戰兢兢，剛才邱委員也有講到，其實防檢局在9月21日的時候就發文給我們各大網路電","  商，但是人家都不理你們。我在11月1日以書面提醒你們，你們在11月13日一直連繫各","  大網路電商並請他們下架，包括懇求或是請他們顧及社會觀感，可是到現在仍然有很多","  網路電商沒有配合，對不對？"],["黃副主任委員金城：特別是個人上網的這個部分。"],["蘇委員震清：我要強調一點，萬一我們的防疫有了漏洞，我們整個養豬產業可能就全部","  毀滅了，本席應該沒有危言聳聽吧！所以本席今天要再次請農委會真的要更加重視非洲","  豬瘟的防疫。邱委員剛才質詢的時候有播放一個影片，我現在也要播放一樣的影片，不","  過這個影片是有聲音的，請你們注意看一下。","   （播放影片）"],["蘇委員震清：副主委覺得這個新聞有沒有問題？"],["黃副主任委員金城：有問題。"],["蘇委員震清：剛開始我們會覺得這個影片好像是在說他們的檢疫都很好，但是其實這段","  訪問的重點是瘦肉精的檢疫，對不對？"],["黃副主任委員金城：對。"],["蘇委員震清：我們台灣某電視台播放了這個影片，誠如邱委員所講的，這是新聞節目，","  竟然在介紹美食，很明顯的就是置入性行銷，就是要灌輸我們一個觀念，他們的防疫做","  得很好，所以豬肉都沒有問題，如果有人不知道，甚至去中國大陸的時候還會買肉品然","  後帶回來，這樣我們就倒了，對不對？"],["黃副主任委員金城：對。"],["蘇委員震清：本席覺得很感慨，在當時一發現有這個問題的時候，我們就提案要進行修","  法，因為如果處罰很輕，人家根本就不怕，所以我們才趕快提案來修正相關規定。我不","  知道農委會對這個提案的態度是怎麼樣，你們說樂見我們提案修法，但是你們有沒有更","  積極的做法？就像邱委員所講的，關於法制局的評估報告，副主委剛才那樣回答，難怪","  邱委員有一點不高興，因為防疫工作這麼重要，你們應該要馬上去看法制局所提的這些","  修法內容是不是值得參考。法制局是在做什麼工作？他們就是根據提案的內容提出相關","  配套並做更深入的研究，你們到底有沒有在用心？你們有沒有參考他們所提的法案修正","  建議？根本就沒有嘛！"],["黃副主任委員金城：我們今天是只有針對第四十五條之一。"],["蘇委員震清：對嘛！你們在看過之後是不是覺得有必要？"],["黃副主任委員金城：對，農委會的修法本來就是滾動式的修訂，所以我們在有必要的時","  候就會立刻處理。"],["蘇委員震清：我們現在要跟時間賽跑，由我們委員提案是不是會比較快？所以你們應該","  要拜託委員提案然後一起來修法。我們真的是在跟時間賽跑，因為防疫不能有缺口，本","  席要強調的就是態度問題。"],["黃副主任委員金城：是。"],["蘇委員震清：副主委認為現在台灣人民對非洲豬瘟的感覺是怎麼樣？大家是覺得嚴重、","  很嚴重還是非常嚴重？因為現在台灣沒有疫情，所以大家可能感受不到非洲豬瘟的嚴重","  性，其實非洲豬瘟會影響到整個台灣的養豬產業。現在台灣人民有接收到一些訊息，包","  括被灌輸的觀念、教育和提醒，你覺得台灣人民已經充分了解非洲豬瘟的嚴重性嗎？"],["黃副主任委員金城：當然是認為非常嚴重，就是非常的恐慌。"],["蘇委員震清：你覺得台灣人民對非洲豬瘟進來台灣會非常恐慌嗎？"],["黃副主任委員金城：我是說養豬業者。"],["蘇委員震清：養豬業者當然很害怕，而且不是普通的害怕，他們都非常的害怕，因為非","  洲豬瘟會導致整個產業崩倒，現在的重點就是台灣人民對非洲豬瘟的看法是怎麼樣。你","  們有跟台灣人民講清楚非洲豬瘟的影響非同小可，大家要共同來進行防疫的作戰嗎？本","  席認為重點就是你們有沒有好好的向台灣人民說明並讓他們了解。"],["黃副主任委員金城：我們在這3個月來一直都有對百姓宣導。"],["蘇委員震清：你們是透過哪些管道宣導？本席之前有打電話問防檢局為什麼不拍一支短","  片去播放。"],["主席：請農委會動植物防檢局馮局長說明。"],["馮局長東海：主席、各位委員。現在正在播放，我們在這個禮拜有專門製作關於口蹄疫","  和非洲豬瘟的影片並播放。"],["蘇委員震清：我有打電話去問你們，你們跟我說沒有錢拍，那是什麼意思？"],["黃副主任委員金城：我覺得應該不是基於錢的考量，應該要全國性的播放，我們應該要","  這樣做。"],["蘇委員震清：對嘛！本席要強調的就是，防疫工作這麼重要，怎麼可以講出宣導經費不","  夠這種理由？我真的不知道你們在想什麼，台灣的電視台竟然可以播放中國大陸肉品的","  報導，幾乎是移花接木式的宣導他們有控制住疫情，你們卻跟我說疫情沒辦法控制，所","  以是何等嚴重！但是他們說有嚴格把關，他們的東西都可以吃，其實他們是在講瘦肉精","  ，可是這支影片在台灣播放，會讓我們台灣人民覺得沒有問題，電視台不是報導防疫已","  經做得很好嗎？所以紅腸沒有問題，有些人去大陸玩，除了在當地吃以外，還帶回台灣","  ，這樣我們不就要「掣咧等」，對不對？"],["黃副主任委員金城：是。"],["蘇委員震清：我真的不知道你們到底是怎麼想的，本席今天要再次提醒你們，防疫真的","  不能有任何的漏洞，這不只是關係到我們台灣，整個養豬產業都會受到影響，就像黃副","  主委剛才講的，所有的養豬業者都「掣咧等」。你們不能讓大家光是「掣咧等」，政府","  應該要做好防疫工作，讓百姓感受到你們真的是有在宣導。而且防疫是全民要一起來做","  ，不是只有養豬戶要做，養豬戶是被動的，他們沒有辦法像政府一樣去宣導要大家不要","  吃、不要帶回來，所以政府最起碼要把防疫工作做好。","   另外，關於法制局所提的建議，你們要趕快去研究是不是應該要這樣做。我們對淘寶","  網不下架確實是無可奈何，但是如果是郵寄進來的話要怎麼辦？只能派一隻狗去聞嗎？","  如果標示不明，你們有什麼解決的方法嗎？"],["黃副主任委員金城：現在不管是攜帶進來的或者是郵寄進來的，我們都有百分之百經過","  X光的檢測。"],["蘇委員震清：本席今天不是要罵農政相關單位，我只是希望你們能夠更加積極，因為副","  主委也有很明確的說中國大陸那邊的疫情是沒辦法控制的，但是卻有電視台播放他們的","  影片，好像他們對疫情控制得很好，所以我們更要提出一套可以保護我們的做法，不管","  他們要怎麼報導，那是他們的事情，但是我們心知肚明，不過我們台灣的百姓不一定知","  道這是不是假訊息，對不對？"],["黃副主任委員金城：我了解，關於對全民的宣導，我們回去以後會積極的進行。"],["蘇委員震清：本席希望你們要真正的落實，不能讓防疫有任何一點點缺口。"],["黃副主任委員金城：是。"],["蘇委員震清：這並非只是關係到人民感受的問題，還會影響到我們整個養豬產業，所以","  希望你們要有更積極的作為，好不好？"],["黃副主任委員金城：好。"],["蘇委員震清：謝謝。"],["黃副主任委員金城：謝謝。"],["主席：副主委，我不知道你們是在什麼時候發文給TVBS，但是到9時52分為止還可以在Y","  ouTube上面看到你們要求他們下架的新聞，我們只要求一點，就是TVBS下架這個新聞的","  速度要比照下架莫健的新聞，好不好？"],["黃副主任委員金城：好。"],["主席：請莊委員瑞雄發言。"],["莊委員瑞雄：主席、各位列席官員、各位同仁。陳主委，你剛剛有聽到幾位委員針對非","  洲豬瘟的質詢，你應該也有所感觸，這是農委會的事情，可是本席沒有先問黃副主委，","  因為這種事情會影響到地方的產業，對整個農業可能造成很大的衝擊，可是本席在看了","  你們對這個問題的態度之後真的是只能搖頭。之前只要有人用LINE傳相關訊息給我，我","  就會馬上向你們示警，11月13日有一位好朋友問我為什麼在電商平台上還可以買到整箱","  的火腿和雙匯的玉米熱狗，我也有傳給你們另外一位副主委，你們的回答是：我們日前","  已經通知所有電商平台不得販售中國豬肉加工品，蝦皮在星期日都已經下架所有的中國","  豬肉加工品，淘寶網也買不到了，只要有人檢舉，就會立即採取行動。你們都說已經有","  做了，有打電話通知他們，可是你們的作為只有到此為止，民眾的感受就是你們講歸講","  ，大家還是買得到。本席要建議你們做公益廣告，政府要做給大家看，重點就是強度夠","  不夠，你們農委會到現在所有作為的強度還是不夠。陳主委，我看還是你來做好了，就","  是由你們去要求，政府所做的政策對整個經濟也有很大的助益啊！就算其他人沒有感受","  到這種事情跟政權有關係，但是陳美伶主委一定感受得到，難道你們不應該去做這種事","  情嗎？有那麼多媒體的公益廣告時段可以用，政府到底用了多少？請農委會回答本席。","",""],["主席（蘇委員震清）：請農委會黃副主任委員說明。"],["黃副主任委員金城：主席、各位委員。關於這個部分，我們回去以後會積極來辦理。"],["莊委員瑞雄：都已經多久了，你還在說要積極辦理？在選完以後你們的感受還不夠深刻","  嗎？本席在選前就已經跟你們說了，我們屏東的養豬戶很多，這真的有可能害整個養豬","  產業被毀掉。"],["黃副主任委員金城：我知道。"],["莊委員瑞雄：你說你知道，那你們所有作為的強度是到哪裡？"],["黃副主任委員金城：剛剛講到有關電商這個部分，事實上這些我們都已經要求它，你現","  在上網路去看的時候可以看得到它在賣，可是最後那一個訂單壓下去，如果是臺灣地區","  自動會跳掉，這一個部分我先做這樣的解釋。"],["莊委員瑞雄：你們好心一點，我們的漁民被你們弄得全部都反了，現在如果這個政策你","  們再不積極作為，農民也統統被趕走，到時候再跟我們一起鼓掌。沒有道理，這是政府","  該做的事情，你們有的工具就該用，這個是為了農民，為了國家產業，也是為了整個國","  家，跟黨派沒有關係。"],["黃副主任委員金城：我瞭解。"],["莊委員瑞雄：非洲豬瘟我們在這裡講多久你知道嗎！你們相對應的措施在什麼地方？你","  們積極去努力了哪些事情？有，你們一定有人做，但是我要告訴你，你們有去感受到底","  還有什麼行政手段可以用？不一定要多花錢，但至少要讓老百姓感受到政府有在宣導，","  電視都有在報導，陳主委，不是這樣嗎？如果讓你做，你應該也會這樣做吧？副主委，","  拜託一下好嗎？公益廣告的部分可以做的儘量去做，今天如果你們要求電視台或者電台","  去報導，我如果是一個業者，反而會覺得既然政府真的有心在替老百姓做事，那麼我就","  多弄一點。法令的規定本來就該如此做，這就是你們行政上的籌碼，好不好？"],["黃副主任委員金城：好，謝謝！"],["莊委員瑞雄：接著我要請教陳主委，我有一個感慨，就是11月20日你們發布了2018年世","  界人才報告，臺灣全球排名降了4名？"],["主席：請國發會陳主任委員說明。"],["陳主任委員美伶：主席、各位委員。IMD。"],["莊委員瑞雄：IMD世界人才報告我們降了4名，針對今年我們退步的項目，政府談到會細","  心檢討、深入研析，並持續精進人才因應對策，以提高對人才的吸引力。到底你們有沒","  有具體的作法？你們只有說要省思，是不是可以粗略地告訴我們，像這種報告一出來，","  對你來講實在是臉上無光的事情，我要聽聽主委的看法。"],["陳主任委員美伶：是，這個報告出來之後，我們的分析看起來，臺灣在國民教育的部分","  還是排列全球第二名，其實我們出的狀況都在高等教育的部分，也就是說，我們訓練出","  來的人才跟產業的連結是非常、非常不夠的，所以真的應該從產學落差的部分痛定思痛","  ，好好去檢討跟改變我們的政策。"],["莊委員瑞雄：對，我知道這個政策要去做改變，你們說會有一個粗淺的報告出來，是你","  想出來的，還是人家跟你報告的，你認為什麼樣的措施才有辦法改善？"],["陳主任委員美伶：行政院有一個人才專案會報，是由林萬億和吳政忠政委他們2人在督導","  的，在這個星期政務委員會議的時候，我就把這一個評比的部分跟院長做了報告，並告","  知裡面有哪些需要注意的，所以院長有責成他們2位政委在最近一定要召開會議去整合","  一下，以及重新去檢討我們過去的政策有沒有需要做調整的？我想可能還是要給他們一","  點時間。"],["莊委員瑞雄：結果還沒有出來？"],["陳主任委員美伶：對。"],["莊委員瑞雄：另外一個我一直很關注的，我談了好幾次都在談跟你有關係的……"],["陳主任委員美伶：地方創生。"],["莊委員瑞雄：我去看了安倍從2015年提出地方創生元年，到現在實施了4年，他們碰到的","  問題跟副主委現在所講的，你們要注意，日本在這4年的地方創生當中發現，跟當初想","  的都不一樣，別肖想人才會回流，人才不要外流就很好了，只要不流失啊！他們本來以","  為地方創生就是地方要來創造生機，提供很多工作機會，當然是除了都市區域以外，我","  們必須講好，這個不是全面性的，不是每一個縣市、鄉鎮都會讓人感覺「政府只要一個","  政策下來，鄉鎮就都會翻轉了」，這是一個錯誤的看法，不是這樣。"],["陳主任委員美伶：我們沒有這樣。"],["莊委員瑞雄：所以你們沒有講清楚。第二個，日本這4年來也發現，原來的目標他們必須","  去轉向，不可能拉多少人才回來，現在他們發現，人才怎麼可能拉回來？很難有比外面","  環境更好的誘因，他會回來的因素絕對不會是因為這個地方增加了多少工作機會，反而","  認為人口不要再移出。你們談到除了地方創生，也要工作創生才能吸引人口回流來定居","  ，這個我打叉你知道嗎？但是不管如何，我們看到國外人家這樣子實行了這4年，他們","  也開始做這樣的省思，連他們自己的政府都表示，比起人口的增加，如何去減少人口的","  減少……"],["陳主任委員美伶：流失。"],["莊委員瑞雄：這個比較實際，所以你的戰略計畫是什麼？我一直在等你的戰略計畫，你","  們的戰略計畫什麼時候會出來？"],["陳主任委員美伶：這個星期五會提行政院的地方創生會報，如果委員沒有意見不再做修","  正的話，我們就可以提供了，就沒有問題了。我也要跟您說，我確實看到日本其實他們","  的整個流程做起來是失敗的。"],["莊委員瑞雄：真的失敗啊！"],["陳主任委員美伶：所以我們不可以去抄襲日本的地方創生，因為大家都以為日本做了我","  們就要去抄襲它，其實臺灣的狀況、臺灣的人口問題，還有我們的地方產業問題跟日本","  是不一樣的，所以我們必須要做我們自己的地方創生。"],["莊委員瑞雄：這就對了，我要談的就是，幸好有他們4年失敗的經驗，有那麼多案例可以","  讓我們看，我要求陳主委，這是一個大工程，要將他們彙整的案例，想盡辦法拿回來做","  參考。"],["陳主任委員美伶：對，他山之石可以攻錯。"],["莊委員瑞雄：縱使他們有成功的案例，但是有更多失敗的地方，這個你做得到吧？"],["陳主任委員美伶：可以，沒有問題。"],["莊委員瑞雄：好，謝謝！你拿回來不要整本都是日文的。"],["陳主任委員美伶：好，我們再摘要……"],["莊委員瑞雄：你拿回來要翻譯變成中文。"],["陳主任委員美伶：好，我會去讀。"],["莊委員瑞雄：臺灣明年剛好是地方創生元年，我光看你們的預算會覺得現在還在摸索階","  段而已。"],["陳主任委員美伶：預算是這樣子，我們要用現有資源、相關的部分去動用。"],["莊委員瑞雄：我知道。"],["陳主任委員美伶：我不要再編列一筆預算，要不然一直補助都沒有用啊！"],["莊委員瑞雄：當然，你們現在變成是企業認養的方式，這個我也看到了，你們去媒合弄","  一個平臺，這個是對的，日本現在也是走這一套，反而我很擔心到時候立法院亂提案，","  你們會錯亂。所以你們應該慶幸日本先實行這4年，把它成功、失敗的討論當借鏡，我","  們不一定要抄襲它的。"],["陳主任委員美伶：當然，對。"],["莊委員瑞雄：他們的看起來雖漂亮，但其實是失敗的好不好？"],["陳主任委員美伶：好，謝謝委員！"],["莊委員瑞雄：謝謝！"],["主席：請蘇委員治芬發言。"],["蘇委員治芬：主席、各位列席官員、各位同仁。剛剛莊瑞雄委員在質詢的時候我是非常","  認真在聽，他提出來的每一個質詢主題，我都覺得非常切中。我想請教主委，2018年地","  方九合一選舉失敗的原因大概有很多種，我們常常講人民的感受，有些政策執行不當、","  制定不當，或者人民對執政黨的誤解都有，講到人民的感受，我發現這一次選舉是中下","  階級全部都反，通常會有一句話說，我們的感受就是我們的生活不好，生活指標不好。","  這一次選舉的結果韓國瑜當選高雄市長，現在我最煩惱什麼呢？12月底他就職，陸客來","  了一堆，觀光馬上促進了經濟；再來呢？中國大陸就會過來採買我們的農產品。針對這","  件事情，我要提醒主委的是，過去中國採買我們的農產品都是政治採辦，不是透過全國","  農會，就是透過縣級農會。上海國台辦人員曾經親自跟我說臺灣的柳丁很好吃，要向我","  們買雲林的柳丁；結果透過農會買了雲林的柳丁配送到上海之後，他們卻說：怎麼會有","  這麼難吃的柳丁！也就是說，我們賣給中國的是劣級品；中國出的是優級品的價錢，結","  果送到中國大陸的是劣級品，這中間會有很多問題。不過這並不是我要跟主委談的重點","  。","   臺灣這樣就是吃速食麵，就靠一個中國大陸採買。人家一說要買虱目魚，我們的魚塭","  就拚命養殖虱目魚，這樣會對我們的經濟造成什麼樣的問題？所以這次要請主委特別注","  意，如果臺灣的經濟要發展起來，我們還是要走穩定的、長遠的路線，因此要注意這次","  的採買不要再是政治採買。如果中國大陸有需求，我們這邊的供應端可以怎麼做？不然","  就是大家來契作嘛！可以契作5年或10年，看他們採買的規模是多少，我們的供應端可","  以供應多少，這樣才能扎穩我們經濟體的根基。","   以上是我要提醒主委注意的地方，因為這方面有可能是短時間之內可以看到利基，但","  是長此以往，對臺灣農業體制卻會是一大打擊。","   接下來，主委在今天的施政計畫及收支預算案報告第7頁中提到，要配合國家經濟及","  產業發展，整合產業人力供需資訊，並強化延攬國際人才，以充裕產業所需人才，厚植","  國家人才資源。"],["陳主任委員美伶：對，這是我們明年的工作重點。"],["蘇委員治芬：剛剛莊委員也有提到，在2018年IMD世界人才報告中，我們的排名往下掉，","  而且掉了4名，其中在「投資與發展人才」的部分，我們還是維持去年的第25名，「吸","  引與留住人才」的部分我們掉了6名，現在已經排到第32名，「人才準備度」則掉了5名","  ，排在第27名。我們2017年的指標還在上面，2018卻一直往下掉，只有「投資與發展人","  才」的部分是持平的，其他都往下掉。為什麼？"],["陳主任委員美伶：當然……"],["蘇委員治芬：你們早就注意到了？"],["陳主任委員美伶：是。不過我們從去年開始已經有一些新的政策出來，剛剛才開始起步","  ，而這個調查是在今年3、4月做的……"],["蘇委員治芬：主委，你可以看一下2016年的排名。從2015、2016再到2018，你看看，比","  2015年掉得還要低耶！相關指標是非常清楚的。"],["陳主任委員美伶：跟委員報告……"],["蘇委員治芬：你看2015、2016到2017是往上的，可是2018又往下掉，這一定是有原因的","  ！原因在哪裡？如果我們再不亟思改進的話，2019一定會再往下掉，這要怎麼辦呢？"],["陳主任委員美伶：我跟委員報告一下，這個評比出來以後，我們確實覺得對臺灣是一個","  警訊，我們真的應該要趕快去做檢討。"],["蘇委員治芬：在這個評比裡頭，「投資與發展人才」部分的指標有提到企業重視員工訓","  練的情形，這點你必須去跟經濟部好好地談。國發會的角色是跨部會的，你算是一個腦","  、一個軸心的機關，所以你必須去跟經濟部談一下：企業重視員工訓練的情形是怎麼樣","  ？他們的學徒制到底是怎麼樣？每家公司要付出的預算到底是怎麼樣？我們連這一項都","  輸給馬來西亞！","   在「吸引與留住人才」中「生活成本指數」的部分，主要城市以紐約為例，如果在紐","  約是100塊錢的東西，在我們臺灣也必須付出87塊錢，所以就城市生活費用來講，我們","  是滿高的，但是在「人才外流」和「對外籍技術人才吸引力」的指標中，臺灣是往下掉","  的！","   再看「人才準備度」，我們教育制度有沒有符合競爭經濟的需求？所以我們的教育制","  度是有問題的。你剛剛回答莊委員的時候提到教育的評量和PISA的問題，你說數學、科","  學和閱讀3個領域，我們年滿15歲的學生在這個評比中是排名第2？"],["陳主任委員美伶：對。"],["蘇委員治芬：這是指什麼？是國中？"],["陳主任委員美伶：是。"],["蘇委員治芬：就是國三？"],["陳主任委員美伶：是。"],["蘇委員治芬：這個部分我們的小孩子能力還是OK的，但是為什麼到了高中、高職，升到","  大學以後就往下掉？為什麼？還有，就符合競爭經濟的需求而言，我們的教育制度是不","  行的，包括學校重視科學教育的程度、大學教育符合競爭經濟的需求，以及財務金融人","  才的準備度，這些全部都在評比項目裡面。我們在這個評比裡面到底是出了什麼樣的問","  題？所以我後來就發現，在我們整個國家裡頭，跨部會的國發會非常重要。","   所以，整體的經濟要怎麼帶動起來，還有人才是否適才適所的問題，其實整個責任都","  在跨部會的國發會。國發會真的是很不簡單耶！你們是一個非常、非常不簡單的機構，","  所以你們也網羅了各部會的高端人才，學歷最高的也在國發會，對不對？"],["陳主任委員美伶：現在的國發會也就是一般的文官體系，其實資格都一樣。不過跟委員","  報告，我們的同仁都非常優秀，而且非常努力。"],["蘇委員治芬：你們基本上都是碩士，博士也一堆耶！"],["陳主任委員美伶：是的，沒有錯，我們很多同仁……"],["蘇委員治芬：我可不可以說，如果國家制定政策、研究政策上的缺陷是在國發會，而國","  發會已經在文官體系裡面用了那麼多高學歷的人，那麼是不是高學歷無用論呢？"],["陳主任委員美伶：跟委員報告，我們的同仁敬業也好，專業度也好，都非常的不錯。我","  們是負責規劃的部分，還有一些是執行，其實這個問題……"],["蘇委員治芬：你們不只是負責規劃，主委！你還必須去找出政策的缺陷在哪裡。"],["陳主任委員美伶：好。"],["蘇委員治芬：我們的經濟大概分2種，一種是比較高端的經濟體系，有一種系統性的是在","  中下端嘛！目前臺灣中下端的經濟出現很大的問題，但是如果我們培養出來的大專以上","  人才到國外去的話呢？2016年我們赴海外工作的大概有72.8萬人，其中大專以上學歷的","  比例非常高，30歲至49歲的青壯年也非常多，他們回來的比例呢？就是不斷的流失出去","  啦！這點也要請主委特別留意。"],["陳主任委員美伶：好，謝謝委員。"],["蘇委員治芬：本席最後要跟農委會黃副主委提一下，非洲豬瘟的事情如果沒有處理好的","  話，真的會動搖國本，我們這些農業縣出身的立委已經不斷提醒農委會了。再者，臺灣","  本土的養豬業者還在用廚餘養豬，拜託好不好？農委會一定要特別注意，你們一直在說","  不要從境外帶進傳染源，以後要是發生非洲豬瘟，可別被發現是因為我們自己國內的廚","  餘！這件事是我要提醒副主委的，好不好？"],["主席：請農委會黃副主任委員說明。"],["黃副主任委員金城：主席、各位委員。好。"],["蘇委員治芬：謝謝。"],["主席：請賴委員瑞隆發言。"],["賴委員瑞隆：主席、各位列席官員、各位同仁。首先請問國發會陳主委，就你瞭解，大","  林蒲遷村案目前進度如何？"],["主席：請國發會陳主任委員說明。"],["陳主任委員美伶：主席、各位委員。據我瞭解還是在進行當中，張政務委員要主持會議","  去討論。"],["賴委員瑞隆：那個會議開過了嗎？"],["陳主任委員美伶：開過一次。"],["賴委員瑞隆：還要再開嗎？"],["陳主任委員美伶：當然要陸續再開，因為有些意見要整合。"],["賴委員瑞隆：所以行政院支持大林蒲遷村計畫是沒有改變的？"],["陳主任委員美伶：當然。"],["賴委員瑞隆：不會因為任何選舉結果而改變嘛？"],["陳主任委員美伶：不會，行政是延續的。"],["賴委員瑞隆：好，謝謝。","   雖然不會改變，但我要另外問一下，這個計畫有沒有牽涉到和地方政府相關的部分？","",""],["陳主任委員美伶：當然，未來在執行面上有一些是需要地方配合的部分。"],["賴委員瑞隆：雖然這主要是經濟部的工作，但是我希望國發會能夠來協助，因為新的市","  長上任之後，可能需要協助他們處理和高雄市政府之間的後續工作。"],["陳主任委員美伶：好，如果這件事有需要國發會的地方，我們責無旁貸。"],["賴委員瑞隆：就是共同協助。","   接下來請教幾個問題，首先，目前捷運黃線的進度是到哪裡？主委清楚嗎？你們核定","  了嗎？"],["陳主任委員美伶：還沒送到行政院。"],["賴委員瑞隆：這還在交通部，之後要送到院嘛！"],["陳主任委員美伶：是。"],["賴委員瑞隆：這會不會有變化？"],["陳主任委員美伶：雖然市長經過選舉轉換，但是這應該是中央的既定政策，不論它是開","  始進行可行性評估或是已經進行綜合規劃，都會繼續執行，不會有變化。"],["賴委員瑞隆：至少中央政府的態度是沒有變化的。"],["陳主任委員美伶：是。"],["賴委員瑞隆：但是這會牽扯到與地方政府的配合，包括相關的配合款項。"],["陳主任委員美伶：對。"],["賴委員瑞隆：對於這一塊，我希望你們還是持續和高雄市政府溝通，特別是韓市長上任","  後，因為我們從媒體上聽到他有不同的聲音……"],["陳主任委員美伶：是。"],["賴委員瑞隆：他有財務等等的考量，所以我希望你們能夠持續加強溝通，但是至少現在","  我們確定中央行政院的態度是沒有改變的。"],["陳主任委員美伶：這已經是既定計畫，他們會照著走，當然他們也會與地方再進行細部","  溝通，至少要讓新任市長了解原來的規劃，這是必要的。"],["賴委員瑞隆：對，對於重大建設，中央當然支付大部分經費，但是地方政府也必須負擔","  配合款項……"],["陳主任委員美伶：是，這有配合款……"],["賴委員瑞隆：這都需要大家共同合作，而且這對於高雄的基礎建設及未來的長遠發展都","  是重要的。"],["陳主任委員美伶：當然。"],["賴委員瑞隆：所以我們希望國發會及各個單位要全力協助溝通。"],["陳主任委員美伶：是。"],["賴委員瑞隆：其次，關於捷運紅線向南延伸至林園的部分，總統和院長也都有提過，這","  會有變化嗎？"],["陳主任委員美伶：都還在規劃中，還沒送到行政院。"],["賴委員瑞隆：對，交通部還在規劃，目前初步規劃已經完成，最近高雄市政府應該會將","  他們的期末報告送到交通部；這都是總統、院長對高雄的承諾，我們希望中央的態度必","  須是這要持續進行。"],["陳主任委員美伶：好。"],["賴委員瑞隆：這是還在進行中的，我們不知未來高雄市政府新市長對於這件事的態度，","  但是我希望中央的態度必須是堅持既有立場，好嗎？"],["陳主任委員美伶：好。"],["賴委員瑞隆：接著談到地方也非常關心的國道7號，之前我在總質詢及很多地方都有提到","  ，港區和臨海工業區包括林園有很多重車都需要行經沿海路，每天上萬輛重車輾壓通過","  ，沿海路路面因此非常嚴重受損，上次823事件之後，這個地方的坑洞狀況就很嚴重；","  有鑑於此，長遠而言，如果高雄港要持續發展，台灣經濟要持續發展，由於港區現已往","  南延伸至第6、第7貨櫃中心，國道7號顯然有其必要性，不然沿海路恐難負荷，更遑論","  民眾的重車和機車也都要行經此路。","   我知道現在這還在進行環評的範疇界定階段，但是我希望這件事的速度能夠加快，如","  果這是國家的重要政策方向，對於經濟發展、港口發展和人民生命安全，都有所助益，","  我希望這件事能夠加快；因為這由國發會研考列管，所以我請陳主委督促交通部和環保","  署加快速度；如果它的環評不行，計畫被打回，你們也要找到新的解決方法，不然，每","  天這麼多重車在市區行走，實在難以想像！大家可以想想，如果每天上萬輛重車行走於","  忠孝東路上，道路承受得了嗎？我覺得這個問題要慎重思考，如果這在方向上是要的，","  請加快進行，如果這在環評上真是有問題的，也請儘快思考另外的可能方案，如果這都","  沒有問題，政府應該加速進行，因為這個案子已經拖延非常長的時間了！"],["陳主任委員美伶：跟委員報告，這個案子的可行性評估確實很早之前即已通過，但是由","  於民眾抗爭及環評一直遲延，至今仍然無法完成；至於剛剛委員所講，如果這個案子真","  的確定不行，我們是不是能夠考慮用其他替代方案處理？我會將委員的意見帶回……"],["賴委員瑞隆：請你們儘快，好不好？如果你們有更好的方案或其他的方案，我們不反對","  ，但是如果你們沒有，這條路又是必需的，請你們加快速度；再者，以臺灣的現狀而言","  ，我們很難沒有不同意見，2,300萬人口有100、200人抗議都不令人意外，但是政府必","  須整體思考，如果國家的施政只因為100、200人抗議而無法進行，國家會有很多事情是","  無法進行的，好嗎？"],["陳主任委員美伶：好。"],["賴委員瑞隆：若是如此，政府必須考慮高雄港要如何發展？如果還是要讓大家行經沿海","  路，政府必須將沿海路鋪設為剛性路面，甚至讓重車或機車分流，我的意思是政府對於","  這件事必須整體思考，拖延不是有為政府的作法。"],["陳主任委員美伶：好，我會將委員的意見帶回，不過也請委員在交通委員會……"],["賴委員瑞隆：我也會督促交通部和環保署，我認為政府要看見問題、解決問題，不要拖","  延……"],["陳主任委員美伶：好。"],["賴委員瑞隆：這件事從國民黨執政時代一直拖延至今，我認為應該有一個決定、有一個","  解決……"],["陳主任委員美伶：好。"],["賴委員瑞隆：我希望國發會站在管考的角度要盯緊國家重大建設的進行，這是國家的重","  大建設……"],["陳主任委員美伶：是。"],["賴委員瑞隆：我希望你們能夠盯緊這個進度。"],["陳主任委員美伶：好。"],["賴委員瑞隆：最後，請教主委，對於這次公投結果及大選結果，你的看法如何？"],["陳主任委員美伶：公民投票法是我們立法的，大家依照公民投票法進行公投，政府要依","  照公民投票結果處理，這是依法行政，也是人民直接權利的表現，我們都必須尊重。"],["賴委員瑞隆：這是民主的制度，我們必須尊重人民意志的展現，但是我想要了解之前國","  發會有沒有整體評估過這10案公投？因為我看到你們有很多相關預算，包括民意調查分","  析費用，107年度有400萬元，108年度也有190萬元，這些是針對社會發展的重要議題，","  而我認為很多公投議題都是重要議題，不管是勞基法方面、能源方面或同婚方面，相當","  多議題都是重大議題，請問國發會有沒有針對這些重大議題進行民調，以提供院裡參考","  ？"],["陳主任委員美伶：針對這些公投議題，我們沒有進行民意調查，目前國發會進行的民意","  調查主要是針對比較重要的政策，比如反毒策略，至於對政府施政滿意度的民意調查，","  我們已經不進行了。"],["賴委員瑞隆：我沒有講施政滿意度的民意調查，我講的是希望未來國發會要思考對國家","  重大議題進行民意調查，因為其他部會不見得會進行這些民調，或者你們也可以協調其","  他部會進行，但是我希望國發會應該掌握國家重大議題的脈動……"],["陳主任委員美伶：好，我們會……"],["賴委員瑞隆：特別是國內對於重大議題有紛爭、有不同意見時，我認為國發會應該提供","  行政院中性客觀的資料作為施政參考……"],["陳主任委員美伶：是。"],["賴委員瑞隆：這樣更能理解人民的想法和心聲，好不好？我希望國發會要將這件事列為","  重要事項……"],["陳主任委員美伶：好。"],["賴委員瑞隆：對於國家的重大議題，國發會身為幕僚單位，你們應該提供院長、行政院","  相關資料作為施政參考，好嗎？"],["陳主任委員美伶：是。"],["賴委員瑞隆：好，謝謝。"],["陳主任委員美伶：謝謝委員。"],["主席：請陳委員曼麗發言。"],["陳委員曼麗：主席、各位列席官員、各位同仁。副主委好！今天非洲豬瘟這個議題非常","  非常熱門。","   透過媒體報導，我們看到很多案例，也得知若是要根除，時間大概要花5～30年；我","  們還看到，上個星期中國的非洲豬瘟疫情已經蔓延至20個省市，累計撲殺60萬頭豬；至","  於臺灣，根據農委會推估，非洲豬瘟病毒一旦進入臺灣，整體產業損失差不多2,000億","  元，恐重創國內養豬產業，所以這個情形非常嚴重。目前農委會只有在網路上提醒大家","  「三不要」──不攜帶、不網購、不參訪疫區，能不能有更積極的方式來進行？我們知道","  金門也攔截到有些郵寄的包裹夾帶了中國的豬肉乾，而現在媒體的宣傳效益非常大，有","  媒體宣傳哈爾濱豬肉類產品非常好吃，TVBS也有7分鐘節目的片段夾雜在新聞報導中，","  是不是可以要求媒體注意這些事情，配合下架，甚至把中國的疫情告訴大家，像哈爾濱","  已經有269頭豬死亡，讓臺灣民眾知道來源何在？如果不知道來源何在，可能還很難管","  ，我們知道來源何在以後，管制就非常非常重要了。我想我自己能夠做的，只是看能不","  能提高罰則，原來罰3,000元至1萬5,000元，現在提高到5,000元至30萬元，但是我想請","  農委會評估一下，如何讓大家不要做類似這樣的事情，還是有更好的控管手段？"],["主席：請農委會黃副主任委員說明。"],["黃副主任委員金城：主席、各位委員。剛剛已經有好幾位委員針對宣導不足、未能達到","  全面性宣導提出意見，這部分我們回去會加強處理。以中國的非洲豬瘟來講，事實上已","  經是全面性的，只要是從對岸來的飛機和人員所攜帶的東西都可能有危險性，這是大家","  已有的共識。目前我們是從港口、機場每個入境管道去圍堵，只要進來一定經過X光檢","  查和檢疫前的防疫，郵寄也經過相同的查緝程序。"],["陳委員曼麗：離島也可以做到這樣的圍堵嗎？"],["黃副主任委員金城：以金門來講，小三通一上岸，我們就在走道以廣播的方式宣導不要","  攜帶肉類入境。"],["陳委員曼麗：所以是道德勸說嘍？"],["黃副主任委員金城：也不是道德勸說，除了入境的走道廣播之外，進關就有X光檢查，還","  有檢疫前的把關。"],["陳委員曼麗：我們有把關，也有查獲，一定要更加強處理，謝謝農委會。","   其次我要請教國發會陳主委有關國土空間的問題，我們有很多國土復育計畫，包括地","  方創生、公共建設、交通、環保等事項中，是否可以在這些事項上要求加強國土復育？","  國土復育的問題很多，尤其受到極端氣候的影響，有時候缺水，有時候淹水，山坡地濫","  墾的現象始終無解，我記得李鴻源擔任部長時就在講這件事，也是無解。如果集水區也","  受到破壞，當然就會對下游造成一些影響，我就在想國發會如何監督地方政府，讓地方","  政府能夠監理山坡地的違規使用？現在不光是南投，新竹縣也有，審計部都有提出意見","  ，請問要如何針對這些地區進行處罰、改善？目前進度如何？"],["主席：請國發會陳主任委員說明。"],["陳主任委員美伶：主席、各位委員。其實國發會負責的是國土空間的運用和規劃，您提","  到山坡地違規使用的部分，主責單位是農委會和內政部，他們才有督導的權限。"],["陳委員曼麗：地方政府當然是由國發會督導，但是國發會在永續國土空間的部分也有工","  作項目，中央、地方本來就是各有各的責任，所以中央、地方應該要同時並進，才能讓","  國土永續朝最完善的方向發展，讓國人可以安居樂業。"],["陳主任委員美伶：對，因為執行在地方政府，負責督導的就是相關部會，就是我剛剛提","  到的農委會、水保局林務局，還有內政部，他們負責實際的督導。"],["陳委員曼麗：那國發會是做什麼？"],["陳主任委員美伶：國發會負責比較上位的整體國土空間規劃及政策研擬。"],["陳委員曼麗：但是國發會有研考的功能在啊！"],["陳主任委員美伶：我們的研考並不是直接去裁罰，我們只是針對所有的計畫、法案進行","  列管，了解其進度。"],["陳委員曼麗：好，雖然國發會好像沒有尚方寶劍，可是整個國土空間是你們規劃的，而","  且國家發展都在國發會手上，所以我希望能夠要求各部會落實和國土有關的工作，並且","  訂定改善目標，讓國土復育的工作不會因為各單位互踢皮球，違規使用的情形沒有人處","  理，最後導致災難發生。在這部分希望各部會一起來，尤其國發會是非常重要的單位，","  我對國發會寄予厚望。"],["陳主任委員美伶：感謝委員，我們會請相關部會具體落實委員的意見，然後我們來列管","  。"],["主席：請孔委員文吉發言。（不在場）孔委員不在場。","   請周陳委員秀霞發言。"],["周陳委員秀霞：主席、各位列席官員、各位同仁。副主委，大家非常關心非洲豬瘟的問","  題，目前在大陸已經蔓延19個省市了。"],["主席：請農委會黃副主任委員說明。"],["黃副主任委員金城：主席、各位委員。是20個省市。"],["周陳委員秀霞：顯然大陸地區已經失控，前幾天日本也發現疫情，而我們台灣的口蹄疫","  才拔針不久，針對非洲、日本的豬瘟，我們真的不能不謹慎以對。"],["黃副主任委員金城：是。"],["周陳委員秀霞：今天防疫措施這麼重要，對於產業影響這麼嚴重，主委為什麼沒有來？","",""],["黃副主任委員金城：主委今天有其他的行程，而有關非洲豬瘟是由我在督導的。"],["周陳委員秀霞：他是主委，這個問題嚴重關係到我們的產業。"],["黃副主任委員金城：是，我了解。"],["周陳委員秀霞：請他一定要重視。那你認為這個疫情會不會蔓延到台灣？"],["黃副主任委員金城：我們當然要盡全力把它阻擋在境外。"],["周陳委員秀霞：目前農委會有什麼具體加強邊境管理及查緝走私豬肉進口的措施？"],["黃副主任委員金城：現在機場、海港、海巡部分都已全面啟動防疫，包括金門到馬祖這","  條線的海巡、澎湖的海巡、台灣本島的海巡，只要漁船或商船進來，我們都會上去查緝","  。港口小三通部分，只要一入關就會有X光和檢疫前的查緝。航空的部分也一樣，每一","  件都要經過X光檢測。"],["周陳委員秀霞：希望你們的螺絲要鎖緊，如果螺絲鬆了又淪陷，我們好不容易才「拔針","  」就前功盡棄了。","   11月1日開始，政府嚴格執行廚餘需經90度以上蒸煮才能餵豬的規定，農委會與環保","  署也說將清查2,000個廚餘養豬戶，不符規定者先予勸導改善，12月1日起開罰。請問你","  們目前稽查幾戶了？"],["黃副主任委員金城：全部有2,045家廚餘養豬場，我們都已經走過2輪，也給予勸導單並","  讓他們簽名，請他們在12月1日之前落實蒸煮規定，12月1日起，我們就會與環保署進行","  聯合稽查。"],["周陳委員秀霞：請問稽查幾間了呢？"],["黃副主任委員金城：從12月1日才開始稽查。"],["周陳委員秀霞：12月1日不是就要開罰了嗎？"],["黃副主任委員金城：12月1日開始聯合稽查，在此之前，我們到每個場進行勸導，已經兩","  個輪迴了。"],["周陳委員秀霞：根據動物傳染病防治條例第四十五條之一規定：「旅客或服務於車、船","  、航空器人員未依第三十四條第二項規定申請檢疫者，處新臺幣三千元以上一萬五千元","  以下罰鍰」，請問處罰會不會太輕？"],["黃副主任委員金城：我們這次修法就是要把罰鍰提高到30萬元。"],["周陳委員秀霞：現在從大陸違規攜帶進口的裁罰是1萬5,000元，但是從日本違規攜帶進","  口的裁罰是3,000元至1萬5,000元，我認為這些金額太低了。目前行政院版本及委員修","  正版本提高罰緩之後，最低罰鍰有3,000元，也有5,000元，最高罰鍰是30萬元，但是我","  認為還是不足以達到嚇阻作用。如果僅是提高罰鍰，對於正常運輸管道可以產生嚇阻效","  果，但是對於違法走私部分呢？"],["黃副主任委員金城：如果未經檢疫程序會處以7年徒刑，以及300萬元以內罰金。"],["周陳委員秀霞：7年徒刑加上300萬元以內罰金嗎？"],["黃副主任委員金城：對。"],["周陳委員秀霞：豬肉產業一年攸關臺灣的好幾百億元產值，以及數十萬人生計，所以你","  們一定要認真思考，根據他們是以營利目的挾帶入境，還是他們是從疫區挾帶回來決定","  裁罰，而建議裁罰可以訂為1萬元以上50萬元以下，因為我認為30萬元還是不夠，也請","  你們一併考量、評估。"],["黃副主任委員金城：好，我們今天就會針對修正草案討論裁罰額度。"],["周陳委員秀霞：好。","   請問國發會，這次地方選舉當選的縣市首長都說上任後會拚經濟、不談政治，並尋求","  「九二共識」讓經濟再次起飛、好好發展，請問主委對於這樣的說法認同、支持嗎？"],["主席：請國發會陳主任委員說明。"],["陳主任委員美伶：主席、各位委員。要拼經濟、要讓人民生活更好，一定是所有從事公","  職者的最大目標，這是無疑的。"],["周陳委員秀霞：關於「尋求九二共識」呢？"],["陳主任委員美伶：這是兩岸政策，我想應該屬於總統的職權，不太適合由我發言。"],["周陳委員秀霞：「九二共識」是不統、不獨、不武，在現有的情況的確可以在兩岸和平","  發展下讓我們的經濟起飛，請主委回去也好好思考。","   10月份的景氣燈號持續呈現黃藍燈，景氣領先指標與同時指標雙雙下滑，從燈號的變","  化來看，景氣擴張動態已經減弱了，經濟成長也有趨緩現象，請問國發會有什麼具體因","  應措施嗎？"],["陳主任委員美伶：因為國際情勢的關係，所有國際經濟預測智庫都認為明年全球的經濟","  成長力將會下滑，面對這樣的狀況，我國未來出口可能受影響，再加上美中貿易戰遲遲","  未劃下句點，所以我們認為大環境是不好的，這時候我們國內內需、經濟動能部分必須","  提升。","   為了因應這樣的狀況，國發會現在正與各部會盤點明年可以提振經濟的政策工具或措","  施，我們會在最快的時間內整合完成並對外說明。"],["周陳委員秀霞：瑞士洛桑管理學院公布的「2018年世界人才」報告中，臺灣排名第27名","  ，名次下滑4名，主要原因在於吸引人才及留才部分出現警訊，改善的關鍵是持續推動","  經濟發展。請問臺灣吸引人才部分是不是已經趨於弱勢？"],["陳主任委員美伶：全球都在競逐人才，但是臺灣其實還是有很好的人才素質，不然不會","  有那麼多國際大廠來臺灣設置研發中心。"],["周陳委員秀霞：請問國發會有什麼新思維嗎？"],["陳主任委員美伶：對於人才部分，我們真的需要大開大合，所以國發會研擬「新經濟移","  民法」，希望我們能具有與其他國家相當的競爭力，也希望打造臺灣為雙語國家，讓臺","  灣的國際能見度及溝通更為容易。所以，相關政策的配合及法案部分送到立法院時，也","  請委員給予支持。我們希望能夠吸引很多高端人才，也希望在海外的國人有機會很快回","  到國內，這樣才可能提升我們的競爭力。"],["周陳委員秀霞：本席還有一件事要提醒主委，現在韓國瑜當選高雄市長，很多百姓及攤","  商都希望韓市長可以讓經濟發展起來、讓業者好好賺錢，主委也不要輸給韓市長，所以","  在拼經濟的部分，請您好好加油。"],["陳主任委員美伶：好，謝謝委員。"],["周陳委員秀霞：謝謝。"],["主席：現在休息。","休息","繼續開會"],["主席：現在繼續開會。","   接下來登記發言的蔡委員易餘、林委員德福、許委員毓仁、鄭委員運鵬、黃委員昭順","  、鍾委員孔炤、羅委員明才、林委員奕華、江委員啟臣、顏委員寬恒、何委員欣純、高","  委員志鵬、劉委員世芳及高潞以用巴魕剌委員均不在場。","   請蕭委員美琴發言。"],["蕭委員美琴：主席、各位列席官員、各位同仁。國發會主責國家整體經濟產業發展及區","  域平衡，花東基金也在國發會的主管範疇，我知道主委的業務很多，但是花東地區常常","  被跳過、忽略，所以我不得不三番兩次一直提醒國發會。","   我今天要特別關心的是產業多元化，過去傳統觀光農業、石材切割等在花蓮都是重要","  產業，但是我們一直希望善用面對太平洋的海洋產業經濟為花蓮帶來潛力。","   之前總統參訪花蓮台肥廠時，我們特別爭取海洋產業廊帶，這個產業非常多元，除了","  深層海水多樣化運用，包括生技領域、農業領域、觀光休閒及養生等等全方位利用之外","  ，再連結花蓮港設施發展，以及在花蓮台肥廠周邊設置海洋資源博物館等等概念，這些","  都獲得總統支持。後來在行政院院長總質詢過程中，院長也給予支持，當時責成國發會","  處理與跨部會之間協調後續事宜，跨部會當然涉及交通部，因為其主管觀光產業，也包","  含經濟部，針對水資源的利用以及其他科技領域產業與農業等是全方位面向的，這當然","  也包括內政部，因為涉及土地使用與規劃。當時協調跨部會的任務是賦予國發會陳主委","  ，現在的進展如何？我希望能後續追蹤，定期向立法院說明，因為這部分對東部整體產","  業的多樣性與發展是非常關鍵的政策。"],["主席：請國發會陳主任委員說明。"],["陳主任委員美伶：主席、各位委員。非常感佩蕭委員對東部地區的整體發展，上次總質","  詢之後，我們已請各相關部會盤點您所提的廊帶中有哪些計畫，發現經濟部、農委會以","  及海洋委員會都有相關計畫，我們希望整合，我也認為各部會可能沒有辦法幫我們整合","  ，所以我答應由國發會處理整合事宜。我們現在會把他們找來，已經準備召開會議討論","  ，將大家計畫整合之後的上位計畫，如果國發會的同仁有能力做，我們就自己做；如果","  沒有能力，我們也有預算委辦專業團隊幫我們做整體的規劃，希望半年內能夠把整體的","  規劃做出來。"],["蕭委員美琴：謝謝主委，我樂見這樣的進展，至於上位計畫部分，我還是希望中央能夠","  更積極，如果丟給各部會自行思考、提出相關計畫，而國發會只整理相關清單，我怕這","  些計畫間會沒有連貫性，畢竟這是一個綜合型、大的產業計畫，例如海洋委員會有一些","  資源、預算補助給地方政府，但目前聯繫地方政府提出的方案，其實就是撿垃圾，海洋","  垃圾、漂流物的清理不是不重要，但是其無法成為產業的領頭羊，我們要看的是整體、","  比較大的規劃，所以我想這部分還是需要比較高層次的上位計畫，讓各部會能依照計畫","  推動後續業務，對於這部分我們還是會後續追蹤……"],["陳主任委員美伶：近期召開會議之後會向委員報告。"],["蕭委員美琴：另外，關於花東基金，從創設到現在已經好幾年，一直都有投資的法源，","  但是在執行上，截至目前為止並沒有任何的……"],["陳主任委員美伶：沒有人來申請。"],["蕭委員美琴：也沒有人申請，而我們也沒有特別處理投資辦法，即我們到底要的是哪一","  方面的產業，畢竟挹注到花東基金或國發基金一定是某一些特定產業領域，或者認為在","  整體區域平衡上具有可以帶動地方產業升級的功能。因為過去產業到東部投資的意願比","  較低，所以我覺得我們還是需要產生比較多的誘因，這不僅是花東基金而已，因為花東","  基金設定的門檻滿大的，像地方創生，我之前也有詢問國發會，現在地方創生有考慮企","  業在家鄉投資的誘因，如果這也可以做結合，做一些比較小額的投資，畢竟東部沒有什","  麼財團，如果投資門檻的設定比較高，會讓中小企業看得到卻完全碰不到。我覺得在東","  部要扶植的是微型產業，所以如果可以透過不同的面向整合出花東地區微型產業投資鼓","  勵方案，借助花東基金、國發基金以及地方創生多面向的整合性力量來鼓勵產業多投資","  東部，我相信這些對創造在地的就業機會或提升地方產業應該有所幫助。","   總之我要表達的是，你們現有的投資、融資的規定與辦法是不可行的，一方面沒有人","  申請，因為其資格不符，表示整個設計與地方需求不符，所以這部分應該可以考慮調整","  與檢討。"],["陳主任委員美伶：跟委員報告，首先，上次委員會賴坤成委員有提到這部分，當時作成","  的決議是下次委員會請經濟部報告執行相關整理事宜，如果真的不可行或沒有效益，我","  們會進行調整。其次，關於推動花東基金部分，我們改變許多機制以後，情況應該會比","  較好，我們也希望地方政府的執行力能夠加強，我們讓委員、鄉鎮也可以提案，希望能","  擴大其效益。"],["蕭委員美琴：謝謝。"],["主席：請高潞以用巴魕剌委員發言。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：主席、各位列席官員、各位同仁。一開始","  本席有個問題要詢問主委，就是這次選後台灣的政治版圖有大幅度的改變，對於選後的","  政局，地方創生的方向有沒有改變？"],["主席：請國發會陳主任委員說明。"],["陳主任委員美伶：主席、各位委員。沒有。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：所以非都市地區在地方創生的資源挹注與","  制度的編制都不會改變？"],["陳主任委員美伶：不會。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：以核養綠的公投案也過關了，「5+2」的產","  業方向其中之一就是綠能，而綠能、再生能源、綠能產業的比例會不會調整？"],["陳主任委員美伶：我想關於能源政策部分應該是由經濟部重新調整，但我想推動再生能","  源是全世界的趨勢，台灣有這麼好的陽光、風場，我們沒有理由不推動再生能源，這也","  是我們應該要努力的。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：因此我們設定的目標，即再生能源20%的比","  例不會調整？"],["陳主任委員美伶：這個不是我能夠跟委員報告的，因為這必須要有院裡面的決策……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：所以內部還是要花時間討論，是這個意思","  嗎？"],["陳主任委員美伶：我認為應該……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：看起來主委沒有辦法回答。"],["陳主任委員美伶：我沒有辦法回答委員關於比例的部分。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：因為不管是關注再生能源、非核家園的朋","  友以及相關產業都為了此事感到相當的憂心，我希望不管是主委或經濟部對於這樣的堅","  持能把持住，好不好？"],["陳主任委員美伶：其實再生能源的比例能再提高，這也很好，我真的覺得能充分利用天","  然資源推動再生能源，這應該是面對氣候變遷必要的作為。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：是，謝謝主委。接下來我要詢問的是，我","  國從2009年政府施政就訂定KPI，去年國發會簡化施政KPI的設置，針對11項重大施政提","  出施政KPI，可是今年度行政院施政計畫中並沒有設置施政KPI，這是為什麼？"],["陳主任委員美伶：因為過去在施政計畫裡面做KPI，從這麼多年來我們發現大家都流於形","  式，而且訂定的KPI也不符合真正的績效導向，我們覺得這是沒有意義的。所以去年我","  們做了比較全面性的檢討，認為不要放在施政計畫裡面，因為其中有太多例行性的工作","  ，設定KPI是沒有意義的，坦白說，大家對這個數字是無感的，我們反而應該要抓大放","  小，把重要的計畫拉出來之後訂定KPI，讓全民有感。所以去年是在每年的國發計畫中","  訂定KPI，我們不在行政院施政計畫裡面逐項訂定KPI。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：因為你認為人民無感，所以不訂定KPI。"],["陳主任委員美伶：不是。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：覺得KPI做不好就是人民有感，而且只是…","  …"],["陳主任委員美伶：不是，對不起，我剛才可能……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：所以，我這裡還是要強調，監督政府施政","  的指標與方式還是應該存在，要怎麼訂，我也尊重主委，可是如果因為KPI評比不怎麼","  樣，或是像你剛才說的人民無感就不訂KPI，政府未來也沒有施政目標，那我們怎麼知","  道政府有決心把政策做下去？"],["陳主任委員美伶：不是這樣。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：在整個績效管理上，不管是KPI或OKR，你","  們都可以使用，這就是可能的管理手段與方式之一，然而KPI是關鍵，但絕對不是關卡","  ，對不對？"],["陳主任委員美伶：對。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：所以，你們才覺得KPI這種方式要調整。但","  是，國發會還是要把施政指標做出來，好不好？"],["陳主任委員美伶：施政指標絕對會有。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：我不希望你們最後因為這些媒體報導，宣","  布不要KPI了。"],["陳主任委員美伶：不可能。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：國發會有義務、有責任研擬指標，絕對不","  是沒有KPI就閉門造車，這樣會讓人覺得我們的國家只是以鴕鳥心態執行政策。"],["陳主任委員美伶：如果我剛才在口語上有一點讓委員誤解，我先表示抱歉，其實我的意","  思不是這樣。我們要訂的KPI應該是有效的，而且能夠真正測試出人民對政府施政的感","  受。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：這樣好了，主委，這個問題我問完了，我","  只想知道你們是否已經廢棄這樣的目標。"],["陳主任委員美伶：沒有。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：既然沒有，就請主委提出你認為有效、可","  以執行政府施政管理的方式，好不好？"],["陳主任委員美伶：可以，而且我們還是有KPI，只是用在不同地方。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：好。我們要有目標，也要有關鍵結果，我","  想這應該也是主委希望達到的，畢竟重質不重量。"],["陳主任委員美伶：是的。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：再來我要問的是輔導產業問題。16日行政","  院賴院長出席2018                                                      Meet","  Taipei創新創業嘉年華時表示，將可挹注超過2,000億元資金投資新創事業。請主委看","  一下這個表格，賴院長表示，國發基金有10億元用在創業天使投資方案、1,000億元用","  在創業創新轉型基金、台杉投入100億元扶植新創，政府也已經鬆綁法令，准許銀行對","  創業投資事業的持股達到100%，規模可達1,000億元。其中，我們比較重視的是1,000億","  元的產業創新轉型基金，但是從今年7月開始，該基金的收案量只有4案，所以你們就委","  託台經院成立專案推動辦公室，籌組諮詢輔導團，是這樣嗎？是因為國發會的輔導機制","  做不好，所以委託台經院嗎？還是國發會自己沒有詳細研擬產業創新基金輔導措施可以","  達到的績效，以至於最後要把這樣的基金委託給台經院籌備和輔導？"],["陳主任委員美伶：應該這樣說，國發基金人力有限，所以我們過去比較被動，由民間根","  據需求申請。可是台灣面臨產業結構轉型期，廠商非常需要政府的協助，或者需要政府","  擔任點火角色，因此我們希望由專業輔導團隊幫我們選案子、挑案子，也就是說我們請","  他們擔任伯樂，幫我們找出好的案子，再動用我們這筆基金。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：所以你們委託台經院。"],["陳主任委員美伶：是，也是公開招標之後，由台經院得標。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：可是，你在記者會上也提到一件事，就是","  希望這筆產業創新基金1年就花完。對於「1年就花完」這樣的政策推動方式，我認為是","  很奇怪的，你們是想趕快把錢花完？還是要積極透過台經院，把輔導能量做出來？我們","  期待的是，這些產業的創新轉型企業能有非常多家，而不是一次就把這1,000億元花掉","  。主委，我要強調一件事，資源擺出來的結果，可能只分給幾家大型企業，或許一家業","  者申請100億元，10家就做完了，也可能資源擺出來之後卻沒人意識到，因為也沒人輔","  導，你們委託這些非公務單位執行，到底能不能做好？這些部分，希望國發會也能重新","  研擬，到底這些政策應該怎麼制定以及輔導規範要如何。受託單位設定的目標不應該是","  把錢花完，而是扶持多少企業進行創新轉型。"],["陳主任委員美伶：不好意思，當天我講話確實比較快，其實我是希望既然匡列了這筆基","  金，就能最快地找到好的案子，既然有輔導團隊，我也希望他們能儘快找出適合的案子","  ，讓我們可以投資。我當然有個企圖心，就是希望愈大愈好，所以講話快了一點，很抱","  歉，讓大家誤解。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：主委，你講這話真的令人擔心。"],["陳主任委員美伶：是，我知道，我絕對沒有隨便投資的意思。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：我們希望的是台灣中小企業能夠茁壯，而","  不只是為了趕快把這1,000億元花掉，就不設上限，交給大財團或你們比較屬意的企業","  ，必須有公正第三方做出好的輔導。"],["陳主任委員美伶：這項計畫包含中小企業，也有大型企業，全部都可以運用。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：我也希望輔導單位不要那麼隨便。"],["陳主任委員美伶：不會，我們仍有一定的政策評估以及整體財務評估機制。"],["主席：登記發言的委員除不在場者以外皆已發言完畢，詢答至此結束。","   廖委員國棟、劉委員世芳、鄭委員運鵬及高委員志鵬所提書面質詢列入紀錄，刊登公","  報。","委員廖國棟書面意見：","   政績洋洋灑灑，但是沒有溫度","   國發會的預算報告寫得洋洋灑灑，許多計畫感覺上很宏觀，例如：","   1.辦理全球數位經濟展望及主要國家數位轉型策略研析，以掌握國際重要趨勢與國內","  發展需求，提升政策規劃之前瞻性與國際視野。","   2.「加速投資臺灣專案會議」，務實解決企業投資遭遇的困難。協調推動「歡迎台商","  回台投資行動方案」，整合土地、水、電、人力、人才與資金等面向措施，及客製化單","  一窗口，協助台商回台帶動本土產業共同發展，活絡國內經濟。","   3.透過亞洲．矽谷推動平臺機制，統籌協調相關計畫之推動，並加強連結矽谷等國際","  研發能量，串聯中央、地方及產業界網絡，協助推動智慧城鄉相關示範應用，以完善我","  國物聯網（loT）價值鏈，帶動我國產業從IT到loT全面轉型升級。","   4.掌握國際新興產業發展趨勢，聚焦物聯網資安、人工智慧（AI）、自動駕駛、擴增","  （AR）\/虛擬VR）實境、行動生活等領域，推動相關創新應用，以強化我國軟硬整合與","  系統布局能力，進而帶動海外輸出商機。","   問題：","   一、國發會的預算本席很想支持，但人民不支持。主委，您這一些計畫如果有讓庶民","  有感，民進黨何以在這次大選潰敗？甚至連高雄都變藍天，主委，您對此有甚麼看法？","","","   二、國發會說要拚經濟，要帶領台灣產業升級，結果呢？產業還沒升級，農民就先死","  一片。主委，如果台灣經濟好，人人都領主計處說的高薪，敢問：菜價如何崩跌？主委","  ，還是你覺得一切都是農民的錯，誰叫農民搶種，農民活該？主委，政策沒有溫度，不","  接地氣，就是執政黨施政的最大問題！","   三、主委，平均每年至少降低1%之方式逐年降低火力發電廠發電量，停止新建、擴建","  任何燃煤發電廠或發電機組（包括深澳電廠擴建）這兩項公投都通過了，主委，未來台","  灣的能源政策要怎麼辦？燃煤火力電廠又要如何處理？","   四、廢除電業法第95條第1項，即廢除「核能發電設備應於中華民國一百十四年以前","  ，全部停止運轉」之條文公投通過，昨天行政院發布新聞，「尊重公投結果，將廢止《","  電業法》第95條第1項，依照全民公投的結果不再為非核家園設定2025年的期限。」請問","  主委，台灣未來的核電政策如何？行政院的能源政策又將如何？國發會何時依據公投決","  議修正並公布未來的能源政策？核四廠會恢復運轉嗎？","委員劉世芳書面意見：","   有鑑於農民健康保險條例於本（107）年6月修正公布，增訂農民職業災害保險一章，","  並於同年11月1日起試辦上路，其中包含了傷害給付、就醫津貼、身心障礙給付、喪葬","  補助等付項目，以保障農民職業安全及經濟補償。惟截至本（107）年11月26日，農民","  健康保險被保險人數為1,140,511人，其中提出申請農民職業災害保險為61,573人，納","  保率僅5.4%。","   而農民職業災害保險試辦前總共辦理32場說明座談，其中以台南市及彰化縣辦理3場","  最多，再來是新北市、台中市、雲林縣、嘉義縣、高雄市、屏東縣分別為2場，其餘直","  轄市、縣（市）均為1場。然據中華民國統計資訊網104年農牧戶結果統計表，農牧業人","  口大宗除了台南市及彰化縣外，亦包括高雄市、屏東縣、雲林縣、台中市等地區，其僅","  辦理2場說明座談，恐略顯不足，無法普遍讓農民充分了解及知悉農民職業災害保險之","  內容及給付項目，致投保率偏低。","   爰此，建請行政院農業委員會於一個月內提出改善方案，重新檢討是否政策宣傳不足","  或缺乏誘因，導致納保率偏低，抑或考慮原則先將農民健康保險被保險人視為農民職業","  災害保險投保對象，事後再由其決定是否退保等方式，以不負政府照顧農民之美意。","委員鄭運鵬書面意見：","   立法院第9屆第6會期經濟委員會第10次全體委員會議","   一、審查：(一)本院委員蘇震清等19人擬具「動物傳染病防治條例第四十五條之一條","  文修正草案」案。(二)本院委員陳曼麗等18人擬具「動物傳染病防治條例第四十五條之","  一條文修正草案」案。（本案如經復議，則不予審查）(三)行政院函請審議「動物傳染","  病防治條例第四十五條之一條文修正草案」案。二、審查108年度中央政府總預算案行","  政院歲入預算關於行政院國家發展基金賸餘繳庫部分暨國家發展委員會及所屬單位預算","  部分。（2018.11.28）","   一、從中國2018年8月3日發現第一例非洲豬瘟案例後，3個月內，非洲豬瘟淪陷擴增","  為20個省市，可說已經到了失控地步。而台灣地緣最近的福建省，以及人員往來最密切","  的上海市也都淪陷，邊境管理一旦失手，台灣養豬產業恐損失超過兩千億以上。1，中","  國疫情不斷升高。2，網路購物層出不窮。3，入境旅客違規不斷。請朝野立委支持，無","  須朝野協商，用最快速度讓動物傳染病防治條例第四十五條之一提高罰則條文在院會完","  成三讀。主管防疫機關應該盡一切手段，對於錯誤傳播訊息或是網路違規購物者處以最","  重罰則，期以重罰之新聞，讓民眾提高防疫的警覺心。","   二、國發會108年度預算案部分委辦計畫係各該分支計畫內重要工作項目，且屬該會","  業務職掌範圍，又涉及政府監督管理之核心職能。107年委辦費515,914千元及108年度","  委辦費474,349千元，較106年度委辦費決算數138,884千元，大幅成長，實為不正常現","  象，國發會做為跨部會的協調機關，理應以身作則，應該檢討運用現有人力辦理，以減","  少委辦費支出。","   三、台灣教育普及，人力素質佳，近年鄰近中國大陸、香港、新加坡、南韓、甚至東","  協各國等紛紛提出優渥條件吸引我國人才，以107年1月行政院主計總處公布之「105年","  國人赴海外工作人數統計結果」觀之，赴海外工作人數由98年66萬2千人，逐漸增加至","  105年之72萬8千人，105年赴海外工作者中，大專及以上程度者占73.4%，25至59歲者占","  84.3%，顯示我國大專以上學歷之青壯年人力外流情形嚴重，鑑於中國大陸107年2月提","  出對台31項措施，對台灣企業赴陸投資及人民赴陸就學、創業、就業與生活等，提供若","  干便利優惠措施，國發會允宜協調相關部會，以因應作為並積極推動，避免人力外流情","  形惡化。","委員高志鵬書面意見：","   2018\/11\/28","   地點：紅樓101","   議程：","   一、審查：","   (一)本院委員蘇震清等19人擬具「動物傳染病防治條例第四十五條之一條文修正草案","  」案。","   (二)本院委員陳曼麗等18人擬具「動物傳染病防治條例第四十五條之一條文修正草案","  」案。（本案如經復議，則不予審查）","   (三)行政院函請審議「動物傳染病防治條例第四十五條之一條文修正草案」案。（本","  案如未接獲議事處來函，則不予審查）","   二、審查108年度中央政府總預算案行政院歲入預算關於行政院國家發展基金賸餘繳","  庫部分暨國家發展委員會及所屬單位預算部分。（詢答）","   出席：農業委員會、國家發展委員會","   非洲豬瘟","   非洲豬瘟疫情在中國持續蔓延，從這會期開始本席也多次質詢關心過非洲豬瘟議題。","  目前疫情中國大陸自107年8月瀋陽市發生非洲豬瘟疫情以來，目前已擴及20省\/市\/區，","  達79案例，距離台灣最近的福建省也在11月8日淪陷。而鄰近我國的日本，也陸續傳出","  豬瘟疫情，此外，在台灣繼10月31日首次在金門小三通水頭碼頭的中國香腸中驗出非洲","  豬瘟病毒後，又有再次驗出的案例，一件來自台中清泉崗機場旅客農產品棄置箱的中國","  豬肉香腸發現含有非洲豬瘟病毒。","   今天要來審查《動物傳染病防治條例》，提高罰則來防堵非洲豬瘟疫情在台灣爆發，本","  席在10月25日時也提醒過農委會修法速度應該加快，現在送進立法院審議，希望行政立","  法兩邊合作讓這提高罰則的修法在今天盡快通過。","   但有幾個問題想請教主委，針對旅客違規自非洲豬瘟攜帶家畜肉類產品入境，裁罰最","  高罰額1萬5千元，後來近日提高到通通一律開罰最高額度1萬5千元。那未來修法將上限","  提高到30萬之後，農委會對於違法情形裁量是否會依情節輕重來開罰不同金額？認定的","  標準是什麼？還是通通都開罰最高額度三十萬，來一個殺雞儆猴讓民眾不敢違規？","   鑑於電子商務興起，民眾以網路購買國外貨物之趨勢日趨頻繁。然而根據農委會統計","  ，日前大陸「雙11」網購活動期間內，各大網購平台上竟有多達1,800多件「豬肉產品","  」的訂單是來自台灣網友所訂購。有賴各電商與政府一同防堵疫情，因此均未成立訂單","  ，成功讓非州豬瘟鎖在中國大陸境內。農委會防檢局也指出，在台灣境內的電商如露天","  拍賣、PC","  Home、Yahoo奇摩拍賣，以及蝦皮等等，均已發布通告，會將所有販賣大陸肉品的賣家","  下架處理；至於淘寶網在台分公司則是透過「過濾訂單」來防範。本席也希望防檢局能","  持續緊盯網路電子商務的通路，不要讓防疫有破口。","   政府積極宣導及防堵非洲豬瘟，相信大家是有目共睹。很多民間在社群媒體上轉貼宣","  導非洲豬瘟，希望保護本土養豬業者能躲過這波疫情不要受到影響。但是，這兩天（1","  1\/25）TVBS電視台卻「哈爾濱美食代表一天賣30萬條紅腸」以七分多鐘的專題報導來介","  紹的來自中國東北（非洲豬瘟的疫區）的紅腸多好吃，是當地伴手禮的熱門選擇。農委","  會是否已經注意到這則專題報導？許多民眾看到這報導紛紛上網抗議，而且已經在有數","  千次的轉貼，都認為不應該在這非洲豬瘟疫情爆發的時間點介紹。麻煩請農委會去關心","  一下這個媒體，全世界跟台灣政府都嚴陣以待的豬瘟疫情不報，為什麼還反過來推銷中","  國豬肉？是拿臺灣豬農的未來在開玩笑嗎？","   主委，以一個節目來說，這樣的報導難道不會讓人想買來吃吃看？最近幾起機場的中","  國豬肉香腸在機場被驗出有瘟疫，我還是覺得要保護本土養豬業者，在這時機點撥放這","  個真的不適合。這樣報導宣傳多少會造成帶入境的風險，接下來就是進入農曆新年送禮","  的時節，不敢想像會有多少台商帶伴手禮回台灣，也順手把非洲豬瘟都帶進來？既然都","  存在有風險，那不選在這段時間點撥放，是否也是防患於未然的方式呢？","   世界人才報告台灣跌至27名亞洲第4需加強「人才吸引力」","   瑞士洛桑管理學院（IMD）19日發佈「2018年世界人才報告（IMD  World   Talent","  Ranking","  2018）」，台灣在全球排名第27名，與去年相比下降4名，在亞洲排名第4，僅次於新加","  坡、香港及馬來西亞，且位於日本與南韓前面。","   在「2018年IMD世界人才報告」當中台灣多項指標呈現退步，包括人才外流、吸引國","  際人才等相關項目，尤其，在吸引外籍人才方面，今年台灣在評比63國家之中排名第5","  5名。","   國發會也針對今年退步項目，發聲明表示將會虛心檢討，想請問主委，除了虛心檢討","  以外，是否有真的了解到問題的核心？未來國發會將會有哪些具體措施改善？國發會在","  小英政府上台以後，已經陸續推動各類留才與攬才策略，如優化稅制及強化企業員工獎","  酬工具以留住人才、實施「外國專業人才延攬及僱用法」與推動「新經濟移民法（草案","  ）」立法以強化延攬外國人才，立法院這邊也積極配合，但在報告當中「吸引外籍人才","  」這方面，今年台灣卻在評比63國家之中排名第55名，國發會是否應該思考除了法制上","  推動以外，該如何培養本地人才、吸引外籍專業人才及和留住人才的能力？","   一個國家除了生活成本、生活品質及法治外，薪酬是吸引外籍人才非常重要的因素，","  關鍵的是必須持續推動經濟發展，加上低個人所得稅等誘因，對外籍人才還是有吸引力","  。"],["主席：書面質詢與未及答復部分，請相關單位於1周內以書面答復並復知本會。","   進行討論事項第一案。本案只有1條條文，直接進行逐條討論。","   宣讀條文及修正動議。","   動物傳染病防治條例第四十五條之一：","   行政院提案條文：","第四十五條之一    旅客或服務於車、船、航空器人員未依第三十四條第二項規定申請","            檢疫者，處新臺幣三千元以上三十萬元以下罰鍰。","   委員蘇震清等19人提案條文：","第四十五條之一    旅客或服務於車、船、航空器人員未依第三十四條第二項規定申請","            檢疫者，處新臺幣三千元以上三十萬元以下罰鍰。","   委員陳曼麗等18人提案條文：","第四十五條之一    旅客或服務於車、船、航空器人員未依第三十四條第二項規定申請","            檢疫者，處新臺幣五千元以上三十萬元以下罰鍰。","委員周陳秀霞等修正動議：","第四十五條之一    旅客或服務於車、船、航空器人員未依第三十四條第二項規定申請","            檢疫者，處新臺幣五千元以上五十萬元以下罰鍰。","                  提案人：周陳秀霞  陳怡潔    孔文吉    ","                          高潞．以用．巴魕剌Kawlo．Iyun．Pacidal"],["主席：宣讀附帶決議1案。","委員高潞．以用．巴魕剌Kawlo．Iyun．Pacidal等附帶決議：","   按我國現行之法規（如郵包物品進出通關辦法、動物傳染病防治條例及其細則等），","  動物檢疫物若以郵寄方式輸入，僅需海關會同郵政機關通知檢疫機關檢疫即可輸入，相","  關法規並無針對寄件人、收件人或納稅義務人課予申報之義務，以致民眾易有僥倖心態","  ，常以郵包方式夾帶檢疫物蒙混通關，造成防疫之漏洞及風險。","   爰此，主管機關應參考植物防疫檢疫法第17條第3項之規定提出相同立法意旨之修法","  版本，除經公告免繳驗檢疫證明書及事先申請且經核准輸入者外，無論植物或動物應施","  檢疫物，原則皆不得以郵寄方式輸入。以維護我國防疫安全。","                  提案人：高潞．以用．巴魕剌Kawlo．Iyun．Pacidal","                  連署人：周陳秀霞  蘇震清"],["主席：現在進行協商。","   （進行協商）"],["主席：現在開始協商。","   請農委會表示意見。"],["馮局長海東：在剛才的提案中，蘇委員的提案條文與行政院版本相同，我們還是支持我","  們自己原本提出的金額，就看各位委員有什麼樣的意見，再來討論。"],["莊委員瑞雄：確實，站在法的一致性角度，我也支持。提案不論是蘇委員的也好、高潞","  以用委員的也好，最主要是要把罰則給加重，遏止這種我們目前還拿不出方法應對的重","  大疫情侵入，何況這種行為屬於明知故犯，所以罰款額度提高沒有問題。問題是低度罰","  鍰部分，畢竟今天最主要的目的是要提高罰鍰，下限部分只要符合一致性就可以。至於","  罰則到底要提高到30萬元還是50萬元，大家可以討論。最低罰鍰3,000元就以維持法的","  一致性考量，最高額度就請各位委員提出看法。"],["蘇委員治芬：莊委員，你說的新台幣3,000元是什麼意思？為什麼不能改為5,000元？也","  可以嘛！"],["莊委員瑞雄：因為可能只有這個單項最低罰5,000元，其他罰則最低都是罰3,000元。"],["蘇委員治芬：針對提高為50萬元部分，由於民間對於這件事怨氣很深，都覺得政府作為","  太低調，所以就像莊委員主張的，將30萬元提高到50萬元，那我也要問，何不提高到1","  00萬元？就算罰款設定為3,000元至100萬元，也不可能罰到100萬元，因為仍然有低罰","  與高罰可以裁量。而我的意思是，應該展示政府的決心，畢竟國內養豬業者出不得一點","  差錯，這個產業一旦出差錯，全民都會哀嚎，所以政府要不要把罰鍰上限提高至100萬","  元以展現決心？"],["黃副主任委員金城：我們也討論過額度，會依被攜帶入境的物品內容有不同的裁罰標準","  ，對於提高到100萬元，我不知道防檢局的意見如何。"],["馮局長海東：我說明一下，因為還有其他類似條文，但是不是旅客的。"],["蘇委員治芬：你們主張最低罰金要維持一致性，最高罰金也要符合一致性，沒有必要吧","  ！"],["馮局長海東：我們是看低罰的部分，因為植物防疫檢疫法中也有針對旅客規定類似罰則","  。"],["陳委員曼麗：我想講一下，其實我認為最低罰鍰可以提高。我知道現在有很多公務擔任","  人員會心存善念，微罪不罰或微罪不舉，就算裁罰，也會採用比較低的罰則，所以我建","  議把最低罰則提高，這樣才會讓大家有所警覺，畢竟要惡行重大才可能用到比較高的罰","  則。所以，我建議低罰部分不要一概不調整，否則大部分的人都可以繳3,000元就過關","  。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：我也主張低標必須調整，畢竟現行第四十","  五條之一是10年前訂的，經過通膨，金額還是維持3,000元，其實不很客觀。再者，對","  於低罰設定在3,000元以上，我認為現在動物傳染病的防治必須非常嚴謹，尤其是豬瘟","  疫情，還有很多人都抱持僥倖心態，規避防疫，所以低罰應該從3,000元提高到5,000元","  ，我的版本更主張提高至1萬元，只是在5,000元至1萬元之間可以調整，而不是維持在","  3,000元。"],["主席：我想，各位委員都是好意，希望政府落實檢疫，也提醒政府，對於蓄意違規帶違","  禁品入境者的處罰必須達到嚇阻作用，所以我也贊成委員提議，將最低罰鍰提高，看是","  提高到5,000元到1萬元，訂出最基本的罰鍰，依照旅客攜入的違禁品不同處罰，只要攜","  入的是涉及非洲豬瘟的物品，都應該處以最高罰鍰，即使是最低罰鍰，也應該足以發揮","  嚇阻作用，所以我具體建議，最低罰鍰提高為5,000元或1萬元，至於最高罰則，我也建","  議提高為50萬元，甚至委員建議的100萬元。這是我的看法，我們先來決定低罰金額，","  剛才有委員提到，3,000元是十幾年前訂的，不一定有嚇阻作用，但我們也要考慮到可","  能適用其他違禁品或者民眾誤帶而非涉及政府非洲豬瘟防疫措施的情況，所以要在輕與","  重之間考慮。15年前訂的3,000元，我認為可以調高，至於要調高至5,000元還是1萬元","  ，我認為都可以。最高罰鍰部分，由於我們要遏止的標的會牽動產業，我也建議可以提","  得更高，真的要嚴重處罰。就看各位委員的意見，低罰金額是5,000元到1萬元，我們來","  做個決定，好不好？"],["周陳委員秀霞：我也認為一定要調，理由就是保護國內養豬產業，只要罰鍰調高，民眾","  自己就會比較謹慎，這是為了保護國內養豬產業。只罰3,000元其實不痛不癢，就算罰","  5,000元也還很便宜，我也希望提高到1萬元。只要罰多一點，民眾就會注意、會小心了","  。"],["黃副主任委員金城：對於各位委員的建議，不論是5,000元或1萬元，基本上我都同意。","",""],["蘇委員治芬：副主委不能說「同意」，要說「尊重」。"],["黃副主任委員金城：好。","   根據防檢局的研擬，如果未來最高罰鍰上調到30萬元，第一次違法夾帶肉類產品入境","  者，實際上的處罰不會只是5,000元或1萬元，而是從目前的裁罰標準3萬元開始罰，只","  要帶肉類入境就是這樣處罰。所以，低罰無論調到5,000元還是1萬元，其實都低於防檢","  局未來要裁罰的額度。只要從口蹄疫疫區或非洲豬瘟疫區攜帶肉類入境被查獲，罰鍰就","  是3萬元起跳，這是防檢局所研擬，未來真正實施時的標準。"],["主席：誠如農委會所說的，他們現在已經有最低底限，本條訂出的標準可能是因應其他","  違禁品，如果是針對肉類，最低裁罰就會是3萬元起跳，我想這樣也可以達到十足的嚇","  阻作用。我具體建議，基本上最低罰鍰就調高為1萬元，至於最高罰鍰是不是就維持在","  ……"],["蘇委員治芬：維持在100萬元。"],["主席：其他委員的意見呢？"],["蘇委員治芬：就算設定為100萬元，也未必會照這樣處罰。"],["主席：沒有錯，這點我們知道，但是仍有宣示性作用。"],["蘇委員治芬：象徵意義大於實質意義。"],["主席：沒有錯。"],["蘇委員治芬：養豬業者會覺得政府有在關心他們，跟他們共度危機。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：我附議，我也覺得可以調高至100萬元，因","  為疫情一入侵，毀掉的是國內整個養豬業。"],["主席：沒有錯，這是宣示政府要照顧產業、防疫要做得更好，也提醒國人絕對不可以違","  規。","   經過各位委員表達意見，本條修正為處1萬元以上100萬元以下罰鍰，修正通過。","   有新的附帶決議提案，請宣讀。","委員周陳秀霞等附帶決議：","   案由：鑑於中國大陸非洲豬瘟疫情嚴重漫延，對於臨近國家之養豬產業造成威脅，為","  保護台灣養豬產業不受疫情影響，行政部門應切實做好檢疫和防疫措施，對於相關單位","  包含農委會、財政部關務署、交通部航政司、海洋委員會海域安全處等，各司其職進行","  防杜措施，為提升防檢疫效果落實境外阻絕，爰要求農委會應負主要職責負起疫情防杜","  成敗之責並立即彙整相關防檢疫措施，公布於官方網站，強化宣導及查緝。","                  提案人：周陳秀霞  莊瑞雄    蘇震清    ","                         高潞以用巴魕剌Kawlo．Iyun．Pacidal"],["主席：附帶決議有2案，請問各位，對第1案高潞以用委員的提案有沒有意見？請防檢局","  說明。"],["馮局長海東：我們遵照辦理，因為我們已經有提動物傳染病防治條例第三十四條修正案","  ，目前還在會裡面，我們會和植物防疫檢疫法採類似的作法，但不會完全相同，現在我","  們提出來的版本是要完全禁止輸入，禁止用郵寄的方式進行。"],["主席：好，第1案就照案通過。","   處理附帶決議第2案。","   請莊委員瑞雄發言。"],["莊委員瑞雄：我有個意見，我認為這個決議可行，但這是邏輯性的問題，雖然我們剛剛","  把罰則從1萬元提高到100萬元，但徒法不足以自行，行政部門還是要有更積極的作為，","  所以我建議將最尾巴的地方修改成「並善用公益廣告以為有利之宣導」，因為政府要展","  現這個決心，應該要善用公益廣告以為有利之宣導，並且要知會委員會。這部分看文字","  要如何修正，這個不盯一下不行，也就是說，他們一定要在這段時間去做公益廣告，然","  後公益廣告做的結果至少要讓經濟委員會知道，沒有嚴格督促你們不行，這事不能開玩","  笑，我甚至認為這件事要形同作戰來看待。"],["主席：這部分我們到時再另外處理。"],["莊委員瑞雄：不然加上「並善用公益廣告以為有利之宣導，並將辦理情形送交經濟委員","  會。」？"],["主席：好。附帶決議第2案第5行有寫到「農委會、財政部關務署、交通部航政司、海洋","  委員會海域安全處等」，今天財政部沒有人到場嗎？你們認為需不需要把「關務署」拿","  掉？是要直接寫「財政部」還是要寫「財政部關務署」？你們只有關務署處理嗎？如果","  是，那我們就維持。然後「交通部航政司」的部分就留「交通部」，將「航政司」刪除","  。至於「海洋委員會海域安全處」的部分，請問海洋委員會有代表來嗎？","在場人員：海洋委員會及海巡署……"],["主席：海洋委員會及海巡署？海巡署是在海洋委員會裡面嘛？那就把「海域安全處」刪","  除，直接改為「海洋委員會」。","   另外，剛剛莊委員講的部分，我們就在最後一行做文字修正，剛才已經通過了，我們","  就一併宣讀。","   第2案就照文字修正後通過。協商到此結束。"],["莊委員瑞雄：局長，公益廣告的辦理情況我們真的會盯喔！這件事情不能開玩笑。","   （協商結束）"],["主席：宣讀協商結論：","   第四十五條之一修正通過，有關罰鍰部分修正為「處新臺幣一萬元以上一百萬元以下","  罰鍰」。","   附帶決議第一案照案通過。","   附帶決議第二案修正通過，修正後內容為「案由：鑑於中國大陸非洲豬瘟疫情嚴重漫","  延對於臨近國家之養豬產業造成威脅，為保護台灣養豬產業不受疫情影響，行政部門應","  切實做好檢疫和防疫措施，對於相關單位包含農委會、財政部關務署、交通部、海洋委","  員會等，各司其職進行防杜措施，為提升防檢疫效果，落實境外阻絕，爰要求農委會應","  負主要職責，負起疫情防杜成敗之責，並立即彙整相關防檢疫措施公布於官方網站，強","  化宣導及查緝，並善用公益廣告以為有利之宣導，並將辦理情形送立法院經濟委員會。","  」","   請問各位，對於照剛才宣讀的協商結論通過有無異議？如無異議，通過。","   動物傳染病防治條例第四十五條之一條文修正草案併案審查完竣，擬具審查報告提報","  院會討論。","   請問需不需要交由黨團協商？我想應該不用交由黨團協商，因為有時間的問題。","   院會討論本案前，不須交由黨團協商。院會討論本案時，由本席補充說明。審查通過","  之條文相關法制用語，授權主席及議事人員整理。","   討論事項所列第2案詢答結束，明天繼續審查。針對預算部分，如各位同仁有修正或","  相關提案，請於今天下午2時前送交經濟委員會辦公室，以利後續彙整，謝謝。","   另外，有關非洲豬瘟一事，委員們都一致認為防疫如同作戰，我希望農委會要善用大","  眾媒體來好好呼籲台灣人民，讓他們知道這個防疫真的非常重要，希望農委會一定要積","  極做到，因為這不僅是產業的問題，甚至是攸關台灣未來整體的發展，請農委會要特別","  注意，謝謝。","   今天會議就到此結束，散會。","散會（11時43分）","","-----------------------","                                    立法院公報  第107卷  第110期  委員會紀錄","","                                     227","","立法院公報  第107卷  第110期  委員會紀錄","","                                    立法院公報  第107卷  第110期  委員會紀錄","","                                     272","","                                     271","","",""]],"block_lines":[1,7,10,195,198,204,206,212,250,251,453,457,464,465,466,467,468,469,470,471,472,473,474,476,477,478,479,480,481,483,485,486,487,488,489,493,494,495,496,497,499,502,504,505,506,507,509,510,511,513,514,517,518,519,521,522,523,526,527,528,530,532,533,534,536,537,538,539,543,544,547,548,550,551,553,554,562,564,566,567,570,571,573,574,576,578,580,581,582,584,590,591,593,594,595,600,606,607,608,613,614,615,617,621,623,624,627,630,632,634,635,639,641,656,658,660,661,662,663,666,667,668,669,670,672,673,674,675,676,677,678,683,684,689,690,691,693,694,698,699,707,708,709,711,714,715,719,720,721,722,726,727,729,730,732,733,735,742,743,752,754,759,760,761,762,764,765,766,767,770,771,772,788,789,790,793,794,795,798,802,803,810,811,813,814,815,819,823,825,830,831,832,833,834,840,841,848,849,851,854,855,858,861,862,863,864,865,866,867,868,870,871,872,873,877,878,879,880,881,882,906,907,912,913,914,916,918,919,921,923,935,936,937,938,939,940,948,950,951,952,954,956,957,958,963,964,969,970,971,972,973,975,976,978,979,980,981,982,983,984,985,986,990,991,993,994,997,998,999,1000,1001,1003,1004,1005,1006,1007,1009,1010,1012,1014,1016,1017,1019,1020,1021,1022,1024,1025,1028,1029,1031,1032,1046,1049,1054,1055,1058,1059,1061,1062,1064,1065,1067,1068,1069,1070,1071,1073,1079,1082,1085,1086,1088,1089,1091,1092,1094,1095,1096,1097,1098,1112,1113,1118,1119,1121,1122,1124,1132,1133,1135,1138,1140,1141,1142,1143,1145,1150,1152,1154,1156,1157,1158,1160,1161,1164,1165,1166,1167,1168,1169,1170,1174,1179,1182,1183,1184,1185,1187,1190,1191,1196,1197,1198,1199,1203,1204,1207,1208,1210,1211,1212,1217,1223,1226,1228,1229,1234,1237,1238,1239,1242,1247,1261,1262,1269,1276,1277,1279,1280,1293,1298,1299,1300,1303,1304,1305,1307,1308,1310,1313,1315,1316,1318,1319,1320,1321,1324,1326,1329,1335,1336,1337,1339,1340,1344,1345,1348,1349,1351,1352,1354,1355,1357,1360,1362,1363,1365,1366,1368,1369,1379,1383,1384,1385,1394,1398,1399,1400,1403,1404,1405,1406,1550,1568,1579,1581,1583,1585,1591,1593,1594,1600,1602,1603,1605,1607,1612,1618,1630,1634,1637,1638,1644,1648,1649,1650,1651,1652,1653,1654,1655,1657,1669,1671,1674,1677,1684,1685,1687,1693,1698,1700],"persons":["主席","黃副主任委員金城","陳主任委員美伶","邱委員議瑩","馮局長海東","林委員岱樺","主席（邱委員議瑩代）","蘇委員震清","馮局長東海","莊委員瑞雄","主席（蘇委員震清）","蘇委員治芬","賴委員瑞隆","陳委員曼麗","周陳委員秀霞","蕭委員美琴","高潞以用巴魕剌Kawlo．Iyun．Pacidal委員"],"title":"立法院第9屆第6會期經濟委員會第10次全體委員會議紀錄","時間":"中華民國107年11月28日（星期三）9時至11時43分","地點":"本院紅樓101會議室","主席":"蘇委員震清"}