{"blocks":[["主席：出席委員15人，已足法定人數，現在開會。","   進行報告事項。","       報  告  事  項"],["段落：一、宣讀上次會議議事錄。","[pic]","立法院第10屆第2會期內政委員會第17次全體委員會議議事錄","時    間：109年11月25日（星期三）上午9時3分至下午4時2分","地    點：紅樓202會議室","出席委員：陳玉珍    賴惠員    羅美玲    黃世杰    張宏陸    沈發惠    鄭天財","        Sra","        Kacaw      王美惠    湯蕙禎    管碧玲    吳琪銘    張其祿    葉毓蘭  ","          林思銘    林文瑞","         委員出席15人","列席委員：曾銘宗    陳椒華    鍾佳濱    洪孟楷    邱顯智    蘇巧慧    趙正宇","            洪申翰    李貴敏    吳斯懷    陳明文    高嘉瑜    孔文吉    何欣","        純    莊競程    廖婉汝    張育美    何志偉    劉世芳    陳雪生    蔡","        易餘    邱志偉    楊瓊瓔","         委員列席23人","|列席官 |                            |                                  |","|員：   |                            |                                  |","|       |行政院秘書長                |李孟諺                            |","|       |      法規會主任委員        |林秀蓮                            |","|       |      綜合業務處處長        |嚴皙苓                            |","|       |      內政衛福勞動處處長    |蘇永富                            |","|       |      外交國防法務處處長    |譚宗保                            |","|       |      交通環境資源處處長    |陳盈蓉                            |","|       |      財政主計金融處處長    |王立群                            |","|       |      經濟能源農業處處長    |廖耀宗                            |","|       |      教育科學文化處處長    |吳靜如                            |","|       |      消費者保護處處長      |劉清芳                            |","|       |      性別平等處處長        |吳秀貞                            |","|       |      新聞傳播處代理處長    |邱兆平                            |","|       |      資通安全處處長        |簡宏偉                            |","|       |      國土安全辦公室主任    |黃俊泰                            |","|       |      災害防救辦公室主任    |吳武泰                            |","|       |      公共關係處處長        |莊麗蘭                            |","|       |      秘書處處長            |謝錫銘                            |","|       |      人事處處長            |陳昭欽                            |","|       |      政風處處長            |劉明武                            |","|       |      主計處處長            |呂秋香                            |","|       |      資訊處處長            |朱雨其                            |","|       |      科技會報辦公室執行秘書|蔡志宏                            |","|       |      食品安全辦公室主任    |許  輔                            |","|       |      中部聯合服務中心執行長|蔡培慧                            |","|       |      南部聯合服務中心執行長|陳政聞                            |","|       |      東部聯合服務中心執行長|洪宗楷                            |","|       |      雲嘉南區聯合服務中心執|許根尉                            |","|       |行長                        |                                  |","|       |      金馬聯合服務中心執行長|翁明志                            |","|       |      能源及減碳辦公室主任  |蘇金勝                            |","|       |      經貿談判辦公室執行秘書|蕭振榮                            |","|       |      洗錢防制辦公室執行秘書|蔡佩玲                            |","|       |中央銀行會計處處長          |郭淑蕙                            |","|       |行政院主計總處公務預算處專門|陳莉惠                            |","|       |委員                        |                                  |","","","主    席：沈召集委員發惠","專門委員：賈北松","主任秘書：張禮棟","紀    錄：簡任秘書  周厚增","         簡任編審  吳人寬","         科    長  陳品華","         專    員  喻  珊","       報  告  事  項","一、宣讀上次會議議事錄。","   決定：確定。","二、處理109年度中央政府單位預算有關行政院預算凍結書面報告案計5案。","   (一)行政院函，為109年度中央政府單位預算決議，檢送「一般行政」凍結100萬元書","  面報告，請查照案。","   (二)行政院函，為109年度中央政府單位預算決議，檢送「施政及法制業務」凍結10","  0萬元書面報告，請查照案。","   (三)行政院函，為109年度中央政府單位預算決議，檢送「災害防救業務」凍結50萬","  元書面報告，請查照案。","   (四)行政院函，為109年度中央政府單位預算決議，檢送「聯合服務業務」凍結50萬","  元書面報告，請查照案。","   (五)行政院函，為109年度中央政府單位預算決議，檢送「國土及資通安全業務」凍","  結30萬元書面報告，請查照案。","   決定：以上5案均准予動支，提報院會。","       討  論  事  項","一、審查110年度中央政府單位預算案關於行政院部分。","二、審查行政院「辦理政策宣導相關之廣告彙整表」共2案。","   (一)審查行政院函送該院108年第2季及修正後之第1季政策宣導廣告執行情形，請查","  照。","   (二)審查行政院函送該院108年第3季政策宣導廣告執行情形，請查照案。","   （本次會議由行政院秘書長李孟諺報告後，委員陳玉珍、賴惠員、羅美玲、黃世杰、","  王美惠、張宏陸、鄭天財Sra","  Kacaw、沈發惠、湯蕙禎、管碧玲、吳琪銘、張其祿、葉毓蘭、林思銘、林文瑞、曾銘","  宗、陳椒華、鍾佳濱、邱顯智、洪孟楷、劉世芳、陳明文、孔文吉等23人提出質詢，分","  別由行政院秘書長李孟諺及所屬予以答復；另有委員湯蕙禎所提書面質詢，列入紀錄，","  刊登公報，並請行政院另以書面答復。）","   決定：","   一、綜合報告及詢答完畢。","   二、委員質詢未及答復部分或要求提供之說明資料，請行政院儘速以書面答復。","   決議：","   壹、110年度中央政府單位預算案關於行政院部分審查結果：","   歲入部分","  第2款  罰款及賠償收入","   第5項  行政院，無列數。","  第3款  規費收入","   第4項  行政院，無列數。","  第4款  財產收入","   第6項  行政院319萬元，照列。","  第7款  其他收入","   第6項  行政院120萬6千元，照列。","   歲出部分","  第2款  行政院主管","   第1項  行政院13億0,575萬2千元，照列。","   本項通過決議42項：","   一、110年度行政院單位預算「國外旅費」編列443萬8千元，凍結百分之五十，俟行","  政院待疫情舒緩後，就下列各案向立法院內政委員會提出書面報告，始得動支。","   (一)行政院110年派員出國計畫預算共編列443萬8千元，與109年度相同，因新冠肺炎","  疫情嚴峻，應盡量減少出國行程，爰凍結該項預算，俟行政院待疫情舒緩後，向立法院","  內政委員會提出書面報告，始得動支。","                  提案人：林思銘","                  連署人：鄭天財Sra Kacaw      林文瑞","   (二)110年度行政院單位預算「施政及法制業務」、「科技發展研究諮詢」、「國土","  及資通安全業務」、「災害防救業務」、「性別平等業務」、「消保及食安業務」、「","  新聞傳播業務」等各目，行政院為精進各項業務，規劃派員出國進行考察、訪問及參加","  定期會議，計23項計畫，共編列443萬8千元。惟考量世界各國嚴重特殊傳染性肺炎疫情","  嚴峻，且近期各國確診人數持續攀升，據我國公共衛生專家陳建仁表示，儘管疫苗普及","  接種且具抗體後才可能解封，我國最快亦須等到110年年中才可能完成條件。為保障我","  國疫情控制得宜及公務人員身心健康，爰凍結該項預算，俟行政院待國際疫情嚴峻狀況","  趨緩後，出國人員備妥防疫計畫及相關設備，向立法院內政委員會提出書面報告，始得","  動支。","                  提案人：黃世杰    王美惠    羅美玲","   (三)110年度行政院單位預算派員出國計畫共23項，編列443萬8千元，有鑑於新型冠","  狀病毒疫情（COVID-","  19）仍在全球肆虐，根據衛生福利部疾病管制署統計，截至109年11月24日已造成近6,","  000萬人確診，甚至導致全球約140萬人死亡。針對該疫情，除相關疫苗普及期程仍未明","  確，且國內外許多專家學者也認為疫情趨緩之期程尚未明朗，因此各國目前對於邊境仍","  採取高度管制，另衛生福利部疾病管制署仍針對本次疫情將全球之國際旅遊疫情建議等","  級設為最高等級。因此，應先確認110年出國計畫是否如期舉行，審慎評估前往的必要","  性。爰凍結該項預算，俟行政院待疫情舒緩後，向立法院內政委員會提出書面報告，始","  得動支。","                  提案人：張其祿","                  連署人：林思銘    葉毓蘭","   (四)110年度行政院單位預算編列「派員出國計畫」共計443萬8千元，係為考察外國","  施政、法制、災害防救等業務，並參加定期國際會議以深化我國國際交流與合作。鑑於","  國際間武漢肺炎疫情尚未趨緩，近來各國又爆發第二波疫情，可見110年度是否得以如","  期照計畫出國仍屬未知。為撙節預算，並保留行政院進行國際交流參訪之能量，以做為","  我國施政之借鏡，爰此，凍結該項預算，俟行政院待國際疫情趨緩後，向立法院內政委","  員會提出110年確定之出國計畫書面報告後，始得動支。","                  提案人：王美惠    黃世杰","                  連署人：羅美玲","   (五)110年度行政院單位預算第2目「施政及法制業務」編列1,222萬8千元，其中「派","  員出國計畫」之「業務費」編列「國外旅費」78萬1千元，辦理派員參加第四屆臺歐盟","  人權諮商會議、國際飛安調查員協會年會、出席經濟合作暨發展組織（OECD）或亞洲公","  司治理論壇之國際金融會議、聯合國氣候變化綱要公約第27次締約國大會暨京都議定書","  第17次締約國會議、考察選舉假訊息防制機制與實務、日本地域活力與區域均衡發展之","  政策及作法等工作。然由於國際間武漢肺炎疫情仍未趨緩，行政院應視國際疫情情勢，","  評估公務出國考察之規劃。爰凍結該項預算，俟行政院審酌國際疫情情勢後，向立法院","  內政委員會提出書面報告，始得動支。","                  提案人：羅美玲    黃世杰","                  連署人：王美惠","   (六)110年度行政院單位預算第2目「施政及法制業務」編列1,222萬8千元，其中「派","  員出國計畫」編列78萬1千元，惟新型冠狀病毒肺炎疫情至110年第2季前，可能未見趨","  緩，為有效撙節開支，爰凍結該項預算，俟行政院待疫情緩和後，向立法院內政委員會","  提出書面報告，始得動支。","                  提案人：陳玉珍","                  連署人：葉毓蘭    林思銘","   (七)110年度行政院單位預算第2目「施政及法制業務」編列1,222萬8千元，項下「派","  員出國計畫」編列78萬1千元，為在國家重大政策及施政作為，促使民眾了解施政方向","  ，審議法規及研提之法治意見，行政院長期辦理派員出國參與國際會議及考察，惟109","  年度全球新型冠狀病毒肺炎疫情流行，期間國際往返需耗費大量人力及時間，應適量減","  少考察業務，且110年度國際疫情尚未見趨緩之跡象，建議以線上方式交流較為妥適。","  爰凍結該項預算，俟行政院待疫情趨緩後，向立法院內政委員會提出國際交流規劃之書","  面報告，始得動支。","                  提案人：張宏陸","                  連署人：王美惠    賴惠員","   (八)110年度行政院單位預算第2目「施政及法制業務」項下「派員出國計畫」之「國","  外旅費」編列78萬1千元，預計派員前往比利時、澳洲、日本等國參加會議論壇，然因","  考量全球新型冠狀病毒肺炎疫情對於110年度影響仍不明，仍有相當風險。為督促預算","  有效運作，爰此，凍結該項預算，俟行政院待疫情舒緩後，向立法院內政委員會提出書","  面報告，始得動支。","                  提案人：吳琪銘","                  連署人：王美惠    羅美玲","   (九)因考量國外嚴重特殊傳染性肺炎疫情仍舊嚴峻，仍不宜出國考察，爰凍結第2目","  「施政及法制業務」項下「派員出國計畫」關於「派員參加第四屆臺歐盟人權諮商會議","  、國際飛安調查員協會年會、出席經濟合作暨發展組織（OECD）或亞洲公司治理論壇之","  國際金融會議、聯合國氣候變化綱要公約第27次締約國大會暨京都議定書第17次締約國","  會議、考察選舉假訊息防制機制與實務、日本地域活力與區域均衡發展之政策及作法等","  所需國外旅費」及其相關預算。俟行政院待疫情舒緩後，向立法院內政委員會提出書面","  報告，始得動支。","                  提案人：賴惠員","                  連署人：王美惠    羅美玲","   (十)因考量國外嚴重特殊傳染性肺炎疫情仍舊嚴峻，目前仍不宜出國考察，爰凍結第","  4目「科技發展研究諮詢」項下「科技發展企劃及行政工作維持」關於「派員出國訪問","  推動科技發展計畫國外旅費」及其相關預算。俟行政院待疫情舒緩後，向立法院內政委","  員會提出書面報告，始得動支。","                  提案人：賴惠員","                  連署人：王美惠    羅美玲","   (十一)110年度行政院單位預算第4目「科技發展研究諮詢」編列3,979萬3千元，項下","  「科技發展企劃及行政工作維持」之「業務費」編列「國外旅費」43萬2千元，辦理派","  員出國訪問推動科技發展計畫。然由於國際間武漢肺炎疫情仍未趨緩，行政院應視國際","  疫情情勢，評估公務出國之規劃。爰凍結該項預算，俟行政院審酌國際疫情情勢後，向","  立法院內政委員會提出書面報告，始得動支。","                  提案人：羅美玲    黃世杰","                  連署人：王美惠","   (十二)110年度行政院單位預算第4目「科技發展研究諮詢」編列3,979萬3千元，項下","  「國外旅費」編列43萬2千元，惟109年度全球新型冠狀病毒肺炎疫情流行，期間國際往","  返需耗費大量人力及時間，應適量減少考察、會議等之業務，改以線上方式交流較為妥","  適，且110年度國際疫情似尚未見趨緩之跡象，爰凍結該項預算，俟行政院待疫情趨緩","  後，向立法院內政委員會提出國際交流規劃之書面報告，始得動支。","                  提案人：張宏陸    黃世杰","                  連署人：王美惠    賴惠員","   (十三)110年度行政院單位預算第4目「科技發展研究諮詢」項下「科技發展企劃及行","  政工作維持」編列3,482萬元，其中「國外旅費」編列43萬2千元，預計派員前往美國、","  日本等國推動科技交流業務，然因考量全球新型冠狀病毒肺炎疫情對於110年度影響仍","  不明，仍有相當風險。為督促預算有效運作，爰此，凍結該項預算，俟行政院待國際疫","  情舒緩後，俟行政院向立法院內政委員會提出書面報告，始得動支。","                  提案人：吳琪銘","                  連署人：王美惠    羅美玲","   (十四)因考量國外嚴重特殊傳染性肺炎疫情仍然嚴峻，仍不宜出國考察，爰凍結第6","  目「國土及資通安全業務」項下關於派員參加臺美安全對話會議、國土安全合作會議及","  APEC反恐工作小組會議等所需國外旅費63萬1千元；派員參加亞太經濟合作會議（APEC","  ）電信暨資訊工作小組（TEL）會議、關鍵資訊基礎建設防護議題（MERIDIAN）會議、","  臺美安全對話會議、國際資訊安全（DEFCON）及黑帽駭客（BLACK","  HAT）會議等所需國外旅費與其相關預算。俟行政院待國際疫情舒緩後，俟行政院向立","  法院內政委員會提出書面報告，始得動支。","                  提案人：賴惠員","                  連署人：王美惠    羅美玲","   (十五)110年度行政院單位預算第6目「國土及資通安全業務」編列781萬9千元，項下","  「國外旅費」編列116萬8千元，惟109年度全球新型冠狀病毒肺炎疫情流行，期間國際","  往返需耗費大量人力及時間，應適量減少考察、會議等之業務，以線上方式交流較為妥","  適，110年度國際疫情恐有升溫之跡象，爰凍結該項預算，俟行政院待疫情趨緩後，向","  立法院內政委員會提出國際交流規劃之書面報告，始得動支。","                  提案人：張宏陸","                  連署人：王美惠    賴惠員","   (十六)110年度行政院單位預算第6目「國土及資通安全業務」編列781萬9千元，項下","  「國土安全規劃」之「業務費」編列「國外旅費」63萬1千元，辦理派員參加臺美安全","  對話會議、國土安全合作會議及APEC反恐工作小組會議等工作。然由於國際間武漢肺炎","  疫情仍未趨緩，行政院應視國際疫情情勢，評估公務出國之規劃。爰凍結該項預算，俟","  行政院審酌國際疫情情勢後，向立法院內政委員會提出書面報告，始得動支。","                  提案人：羅美玲    黃世杰","                  連署人：王美惠","   (十七)110年度行政院單位預算第6目「國土及資通安全業務」項下「國土安全規劃」","  編列450萬9千元，其中「國外旅費」編列63萬1千元，預計派員前往美國進行安全反恐","  交流，然因考量全球新型冠狀病毒肺炎疫情對於110年度影響仍不明，仍有相當風險。","  為督促預算有效運作，爰此，凍結該項預算，俟行政院待疫情舒緩後，向立法院內政委","  員會提出書面報告，始得動支。","                  提案人：吳琪銘","                  連署人：王美惠    羅美玲","   (十八)110年度行政院單位預算第6目「國土及資通安全業務」編列781萬9千元，項下","  「資通安全業務」之「業務費」編列「國外旅費」53萬7千元，辦理派員參加亞太經濟","  合作會議（APEC）電信暨資訊工作小組（TEL）會議、關鍵資訊基礎建設防護議題（ME","  RIDIAN）會議、臺美安全對話會議、國際資訊安全（DEFCON）及黑帽駭客（BLACK","  HAT）會議等工作。然由於國際間武漢肺炎疫情仍未趨緩，行政院應視國際疫情情勢，","  評估公務出國之規劃。爰凍結該項預算，俟行政院審酌國際疫情情勢後，向立法院內政","  委員會提出書面報告，始得動支。","                  提案人：羅美玲    黃世杰","                  連署人：王美惠","   (十九)110年度行政院單位預算第6目「國土及資通安全業務」項下「資通安全業務」","  編列331萬元，其中「國外旅費」編列53萬7千元，預計派員前往國外進行資訊安全防護","  等議題交流，然因考量全球新型冠狀病毒肺炎疫情對於110年度影響仍不明，仍有相當","  風險。為督促預算有效運作，爰此，凍結該項預算，俟行政院待疫情舒緩後，向立法院","  內政委員會提出書面報告，始得動支。","                  提案人：吳琪銘","                  連署人：王美惠    羅美玲","   (二十)110年度行政院單位預算第7目「災害防救業務」編列824萬5千元，項下「國外","  旅費」編列50萬1千元，109年度全球新冠肺炎疫情流行，期間國際往返需耗費大量人力","  及時間，應適量減少考察、會議等之業務，改以線上方式交流較為妥適，況且110年度","  國際疫情似未見趨緩之跡象，爰凍結該項預算，俟行政院待疫情趨緩後，向立法院內政","  委員會提出國際交流規劃書面報告，始得動支。","                  提案人：張宏陸    黃世杰","                  連署人：王美惠","   （廿一）110年度行政院單位預算第7目「災害防救業務」編列824萬5千元，項下「全","  國災害防救業務推展」之「業務費」編列「國外旅費」50萬1千元，辦理派員出席日本","  災害防救交流會議與演習、臺歐盟災害防救業務交流合作相關會議及赴美考察新興科技","  應用於災害防救業務等工作。然由於國際間武漢肺炎疫情仍未趨緩，行政院應視國際疫","  情情勢，評估公務出國之規劃。爰凍結該項預算，俟行政院審酌國際疫情情勢後，向立","  法院內政委員會提出書面報告，始得動支。","                  提案人：羅美玲    黃世杰","                  連署人：王美惠","   （廿二）110年度行政院單位預算第7目「災害防救業務」項下「全國災害防救業務推","  展」編列628萬9千元，其中「國外旅費」編列50萬1千元，預計派員前往國外進行防災","  業務交流，然因考量全球新型冠狀病毒肺炎疫情對於110年度影響仍不明，仍有相當風","  險。為督促預算有效運作，爰凍結該項預算，俟行政院待疫情舒緩後，向立法院內政委","  員會提出書面報告，始得動支。","                  提案人：吳琪銘","                  連署人：王美惠    羅美玲","   （廿三）110年度行政院單位預算第8目「性別平等業務」編列1,423萬2千元，項下「","  性別平等推廣及發展工作」之「業務費」編列「國外旅費」47萬5千元，辦理派員參加","  聯合國婦女地位委員會相關會議或其他國際會議、參加臺歐盟人權諮商會議及其他性別","  平權會議等工作。然由於國際間武漢肺炎疫情仍未趨緩，行政院應視國際疫情情勢，評","  估公務出國之規劃。爰凍結該項預算，俟行政院審酌國際疫情情勢後，向立法院內政委","  員會提出書面報告，始得動支。","                  提案人：羅美玲    黃世杰","                  連署人：王美惠","   （廿四）110年度行政院單位預算第8目「性別平等業務」項下「性別平等推廣及發展","  工作」編列800萬7千元，其中「國外旅費」編列47萬5千元，預計派員前往國外進行性","  別議題倡議交流，然因考量全球新型冠狀病毒肺炎疫情對於110年度影響仍不明，仍有","  相當風險。為督促預算有效運作，爰此，凍結該項預算，俟行政院待疫情舒緩後，向立","  法院內政委員會提出書面報告，始得動支。","                  提案人：吳琪銘","                  連署人：王美惠    羅美玲","   （廿五）110年度行政院單位預算第9目「消保及食安業務」編列1,353萬8千元，項下","  「國外旅費」編列95萬1千元，惟109年度全球新型冠狀病毒肺炎疫情流行，期間國際往","  返需耗費大量人力及時間，應適量減少考察、會議等之業務，改以線上方式交流較為妥","  適，且110年度國際疫情似未見趨緩之跡象，爰凍結該項預算，俟行政院待疫情趨緩後","  ，向立法院內政委員會提出國際交流規劃之書面報告，始得動支。","                  提案人：張宏陸","                  連署人：王美惠    賴惠員","   （廿六）因考量國外嚴重特殊傳染性肺炎疫情仍舊嚴峻，目前出國考察仍不為宜，爰","  凍結第9目「消保及食安業務」項下「消費者保護綜合企劃業務」關於「參加國際消費","  者保護執行網絡、經濟合作發展組織及其他消費者保護相關國際或雙邊會議所需國外旅","  費」及「食品安全業務」關於「派員參加歐洲或美國食品安全相關科學研討會所需國外","  旅費」及其相關預算。俟行政院待疫情趨緩後，向立法院內政委員會提出書面報告，始","  得動支。","                  提案人：賴惠員","                  連署人：王美惠    羅美玲","   （廿七）110年度行政院單位預算第9目「消保及食安業務」編列1,353萬8千元，項下","  「消費者保護綜合企劃業務」之「業務費」編列「國外旅費」70萬1千元，辦理參加國","  際消費者保護執行網絡、經濟合作發展組織及其他消費者保護相關國際或雙邊會議等工","  作。然由於國際間武漢肺炎疫情仍未趨緩，行政院應視國際疫情情勢，評估公務出國之","  規劃。爰凍結該項預算，俟行政院審酌國際疫情情勢後，向立法院內政委員會提出書面","  報告，始得動支。","                  提案人：羅美玲    黃世杰","                  連署人：王美惠","   （廿八）110年度行政院單位預算第9目「消保及食安業務」項下「消費者保護綜合企","  劃業務」編列417萬9千元，其中「國外旅費」編列70萬1千元，預計派員前往國外進行","  消費者保護業務交流，然因考量全球新型冠狀病毒肺炎疫情對於110年度影響仍不明，","  仍有相當風險。為督促預算有效運作，爰此，凍結該項預算，俟行政院待疫情趨緩後，","  向立法院內政委員會提出書面報告後，始得動支。","                  提案人：吳琪銘","                  連署人：王美惠    羅美玲","   （廿九）110年度行政院單位預算第9目「消保及食安業務」編列1,353萬8千元，項下","  「食品安全業務」之「業務費」編列「國外旅費」25萬元，辦理派員參加歐洲或美國食","  品安全相關科學研討會等工作。然由於國際間武漢肺炎疫情仍未趨緩，行政院應視國際","  疫情情勢，評估公務出國之規劃。爰凍結該項預算，俟行政院審酌國際疫情情勢後，向","  立法院內政委員會提出書面報告，始得動支。","                  提案人：羅美玲    黃世杰","                  連署人：王美惠","   (三十)110年度行政院單位預算第9目「消保及食安業務」項下「食品安全業務」編列","  240萬4千元，其中「國外旅費」編列25萬元，預計派員前往國外進行食品安全科學交流","  ，然因考量全球新型冠狀病毒肺炎疫情對於110年度影響仍不明，仍有相當風險。為督","  促預算有效運作，爰此，凍結該項預算，俟行政院待疫情趨緩後，向立法院內政委員會","  提出書面報告，並經同意後始得動支。","                  提案人：吳琪銘","                  連署人：王美惠    羅美玲","   （卅一）110年度行政院單位預算第11目「新聞傳播業務」編列4,858萬元，項下「新","  聞聯繫與發布」之「業務費」編列「國外旅費」13萬元，辦理配合府院相關首長或其指","  定代理人等出訪及參與國際活動新聞聯繫等工作。然由於國際間武漢肺炎疫情仍未趨緩","  ，行政院應視國際疫情情勢，評估公務出國之規劃。爰凍結該項預算，俟行政院審酌國","  際疫情情勢後，向立法院內政委員會提出書面報告，始得動支。","                  提案人：羅美玲    黃世杰","                  連署人：王美惠","   （卅二）110年度行政院單位預算第11目「新聞傳播業務」編列4,858萬元，項下「國","  外旅費」編列13萬元，惟109年度全球新型冠狀病毒肺炎疫情流行，期間國際往返需耗","  費大量人力及時間，應適量減少考察、會議等之業務，改以線上方式交流較為妥適，且","  110年度國際疫情似未見趨緩之跡象，爰凍結該項預算，俟行政院待疫情趨緩後，向立","  法院內政委員會提出國際交流規劃之書面報告，始得動支。","                  提案人：張宏陸","                  連署人：王美惠    賴惠員","   二、110年度行政院單位預算第1目「一般行政」編列9億4,423萬3千元，凍結74萬元","  ，俟行政院就下列各案向立法院內政委員會提出書面報告後，始得動支。","   (一)110年度行政院單位預算第1目「一般行政」項下「人員維持」之「人事費」編列","  8億6,836萬1千元，該計畫工作屬一般行政幕僚作業，行政院期許能發揮合作及服務精","  神、提高工作效率。行政院被質疑未依法召開定期會議，掀起網路社群輿論戰，行政院","  幕僚被發現製作攻擊在野黨之文宣圖卡，此舉嚴重違反行政中立，運用國家資源打擊異","  己，絕非行政院幕僚所應有之作為，為提高行政院人員工作專業度，人員之雇用能更加","  嚴謹，爰此凍結該項預算，俟行政院徹底檢討相關作為，擬定具體改善措施，向立法院","  內政委員會提出書面報告後，始得動支。","                  提案人：林文瑞","                  連署人：陳玉珍    林思銘","   (二)內政部107年4月24日修正「警察人員進修及深造教育實施辦法」，除司法院大法","  官釋字第760號解釋之17名聲請人外，另包含99年以前警察三等特考而未受中央警察大","  學、中央警官學校得以補訓者，內政部調查有受訓意願者高達4,623人；惟按內政部警","  政署統計，警佐四類有巡官資格者自107年至目前為止，已完成分發者僅有133人，已完","  成受訓尚未獲分發巡官職務者尚有1,508名。由於內政部警政署未規劃掌握相應職缺供","  分發巡官職務，導致完訓人員分發遙遙無期，影響正常陞遷管道及士氣。","   經查內政部警政署「改善地方警察機關職位結構」規劃增置第九序列職務員額，預計","  增設巡官、偵查員共計1,287名，可紓解補訓而未派巡官職務者之人事作業壓力，依據","  109年11月3日警政署回復資料，上述增列員額尚有桃園市、臺南市、雲林縣等警察局未","  完成回報警政署作業。上述規劃雖能部份解決問題，然而警政署完成規劃後，尚待各地","  方政府完成行政、立法相關法制作業，並報內政部、銓敘部等有關機關核准，要能完全","  解決問題，仍需積極推動。","   此問題係與內政部、行政院主計總處、行政院人事總處、考試院銓敘部等有關機關之","  協商有關，需行政院院本部層級積極協助，盤點配套措施及應修正之法令，爰此，凍結","  該項預算，俟行政院向立法院內政委員會提出書面報告後，始得動支。","                  提案人：葉毓蘭    陳玉珍    林思銘","   (三)政府為落實對警、消等危勞公務員照顧之美意，訂有「警察消防海巡空勤人員醫","  療照護實施方案（以下稱方案）」，肆、一、(二)之適用對象並包含「……不具警察官身","  分而實際執行勤務之現職及退休人員（含現有退休人員）……」，惟內政部移民署亦有許","  多執行警察職務者，方案陸、二、經費編列部分卻不含內政部移民署，致未將移民署相","  關人員列入適用對象，應予檢討。再者，依據方案肆、二、(一)之照護項目，國防部、","  國軍退除役官兵輔導委員會所屬醫療機構（院所）就醫時，得全免掛號費，惟於非上述","  醫療機構就醫則仍需支付掛號費，產生不平等之現象，亦應改進。查內政部已於108年","  10月21日函報行政院秘書長，建請將移民署納入方案，並於通盤檢討時研議，因此，請","  行政院儘速研議納入。爰此，凍結該項預算，俟行政院就「警察消防海巡空勤人員醫療","  照護實施方案」適用對象及內容，向立法院內政委員會提出改進之書面報告後，始得動","  支。","                  提案人：葉毓蘭    陳玉珍    林思銘","   (四)有鑑於近年來因思覺失調傷人致人死傷案件迭有發生，如108年7月一思覺失調患","  者持刀刺傷鐵路警察人員致死事件猶然在目。由歐美經驗得知，歐美國家建立「精神病","  患危機處理小組」（CIT,                 Crisis                 Intervention","  Team）以應變社區精神疾病患者各項社會事件，該計畫透過訓練警察人員以協助社區處","  理精神病患案件，因此危機處理小組（CIT）之運作必須建立警察人員、精神醫療機構","  、病患、以及其家屬等四方合作之夥伴關係。","   我國目前由衛生福利部草擬「危機處理小組」機制，接到因思覺失調者緊急事件通報","  時，由衛政、警政的一同配合辦理。因事涉跨部會協調，行政院應規劃相關政策，協調","  內政部警政署及衛生福利部規劃教育訓練計畫，以提供員警辦案技能及避免死傷事件。","  爰此，凍結該項預算，俟行政院向立法院內政委員會提出書面報告後，始得動支。","                  提案人：葉毓蘭    陳玉珍    林思銘","   (五)110年度行政院單位預算第1目「一般行政」項下「基本行政工作維持」編列職務","  官舍10戶管理費66萬6千元、承德官舍2戶管理費14萬4千元與機關宿舍養護費15萬3千元","  。經查，行政院首長宿舍14戶部分，108年底止未入住戶數4戶（閒置比率28.57%），1","  09年8月底止仍為4戶（閒置比率28.57%）；另單房間職務宿舍部分，108年底止23戶中","  未入住戶數10戶（閒置比率43.48%），109年8月底止23戶中未入住戶數仍為10戶（閒置","  比率43.48%），閒置情形偏多。爰凍結該項預算，俟行政院就提升宿舍使用效能及效率","  ，向立法院內政委員會提出書面報告後，始得動支。","                  提案人：賴惠員","                  連署人：王美惠    羅美玲","   (六)110年度行政院單位預算第1目「一般行政」編列9億4,423萬3千元，項下「基本","  行政工作維持」編列7,379萬2千元，為維修辦公室房屋與職務宿舍，改善漏水、鋪設屋","  頂及其他一次性整修工程，行政院辦理老舊房舍養護，近年養護決算經費顯有攀升，1","  10年度預算費用為280萬元，惟首長宿舍及單房間職務宿舍閒置比例過多，未有效運用","  空間卻持續增加修繕費用，爰凍結該項預算，俟行政院就著實編列需求及提升有效利用","  空間管理效能，向立法院內政委員會提出書面報告後，始得動支。","                  提案人：張宏陸    黃世杰","                  連署人：王美惠    賴惠員","   (七)110年度行政院單位預算第1目「一般行政」項下編列「基本行政工作維持」7,3","  79萬2千元，其中職務官舍10戶管理費及承德官舍2戶管理費共計編列81萬元，機關宿舍","  養護費共15萬3千元。經查105至109年行政院經管（含借用）宿舍之公共管理費與養護","  費之執行情形，其中公共管理費連續5年執行數偏低，經查係部分宿舍有閒置情形，故","  預算執行率逐年遞減，108年公共管理費預算81萬元，決算數60萬3千元，預算執行率約","  74%。而相關宿舍之養護費則是每年超支，係老舊屋齡宿舍有相關養護費用支出之必要","  ，108年預算16萬8千元，決算數高達98萬9千元。可見修繕之養護費大於公共管理費之","  需求。","   鑑於老舊屋齡宿舍支出相關養護費用實有其必要性，行政院應覈實編列經費需求，並","  改善預算超支情形。此外，部分首長宿舍及單房間職務宿舍有閒置情形，導致使用管理","  上容有提升空間，應積極改善以增進公產管理效能。爰此，凍結該項預算，俟行政院針","  對宿舍公共管理費及養護費之覈實編列進行檢討，並向立法院內政委員會提出書面報告","  後，始得動支。","                  提案人：王美惠    黃世杰","                  連署人：羅美玲","   (八)行政院發言人於109年11月12日召開記者會，直指臺北市牛肉麵節冠軍使用含有","  萊克多巴胺之牛肉並公開批評臺北市政府，引起社會不滿，事後，行政院發言人為表示","  歉意，竟利用國家公帑購買該受害牛肉麵店家之產品而非自費購買，令人質疑特別費使","  用情形是否有違法或濫用。","   立法院各委員會得依憲法第67條第2項規定，邀請政府人員到會備詢，憲法雖迭經增","  修，其本於民意政治及責任政治之原理並無變更，而憲法所設計之權力分立、平等相維","  之原則復仍維持不變，立法院為憲法所賦予之上述職權，其所設之各種委員會自得邀請","  政府人員到會備詢，然行政院秘書長、發言人等雖非憲法增修條文第3條第1項所稱之行","  政院各部會首長，惟仍屬憲法第67條第2項所規定之政府人員，要無疑義渠等之職掌均","  與立法院之權限密切相關，立法院所設各種委員會就與行政院秘書長、發言人職務相關","  之事項，邀請其列席備詢，除有正當理由外，應不得拒絕應邀到會備詢，然行政院多次","  受立法院邀請備詢，均拒絕列席，實屬藐視國會。","   爰此，凍結該項預算，俟行政院提出精進作為並就特別費使用，向立法院內政委員會","  提出書面報告後，始得動支。","                  提案人：葉毓蘭    鄭天財Sra Kacaw      林思銘","   (九)110年度行政院單位預算第1目「一般行政」項下「人員維持─業務費─特別費」編","  列476萬8千元，其中包含院長、副院長、秘書長、政務委員、發言人、副秘書長之特別","  費。行政院前發言人為替自身的失言風波止血，對外宣稱其自掏腰包購買被影響商家之","  商品，購買時卻打上行政院之統一編號，外界質疑此舉假公濟私，再次影響行政院形象","  。為促使特別費能有更為妥善之運用，爰凍結該項預算，俟行政院向立法院內政委員會","  提出書面報告後，始得動支。","                  提案人：林文瑞","                  連署人：張其祿    林思銘","   三、110年度行政院單位預算第1目「一般行政」編列9億4,423萬3千元，凍結26萬元","  ，俟行政院就下列各案向立法院內政委員會專案報告，並經同意後，始得動支。","   (一)有鑑於原住民族基本法第20條第3項明定，政府應制定原住民族土地及海域法，","  而蔡英文總統於105年8月1日向原住民族道歉時宣示：「我們會加快腳步，將原住民族","  最重視的『原住民族土地及海域法』，送請立法院審議。」且行政院於105年6月27日及","  7月6日於立法院司法及法制委員會書面報告及口頭報告，均承諾將於立法院第9屆第2會","  期將原住民族土地及海域法送至立法院。","   然而，從蔡總統105年8月1日向原住民族承諾將原住民族土地及海域法送至立法院迄","  今已經4年多，行政院迄今為止均未將該法草案送立法院審查，明顯與蔡總統與行政院","  的承諾有違，爰凍結該項預算，俟行政院向立法院內政委員會進行原住民族相關政策及","  法案之專案報告，並經同意後，始得動支。","                  提案人：鄭天財Sra Kacaw      林思銘    張其祿","   (二)有鑑於原住民族基本法第4條明定，政府應制定原住民族自治法，而蔡英文總統","  於105年8月1日向原住民族道歉時宣示：「我們會加快腳步，將原住民族最重視的『原","  住民族自治法』，送請立法院審議」。","   然而，從蔡總統105年8月1日向原住民族承諾將原住民族自治法送至立法院迄今已經","  4年多，行政院迄今為止均未將原住民族自治法草案送立法院審議，明顯與蔡總統的承","  諾有違，爰凍結該項預算，俟行政院向立法院內政委員會專案報告，並經同意後，始得","  動支。","                  提案人：鄭天財Sra Kacaw      林思銘    張其祿","   四、110年度行政院單位預算第2目「施政及法制業務」編列1,222萬8千元，凍結100","  萬元，俟行政院就下列各案向立法院內政委員會提出書面報告後，始得動支。","   (一)110年度行政院單位預算第2目「施政及法制業務」編列1,222萬8千元。然綜觀本","  國現行法律體系，不僅落後於歐美國家，長久以來防弊重於興利，社會快速變遷情形下","  ，也造成法律落後於社會，無法防患於未然。為使立法作業符合社會需求，避免立法院","  苦等行政院對案，爰凍結該項預算，俟行政院將「實價登錄地政三法」、「海洋三法」","  、「跟蹤騷擾行為防制法」以及保護港人的「香港澳門關係條例」之立法進度，向立法","  院內政委員會提出書面報告後，始得動支。","                  提案人：林思銘","                  連署人：鄭天財Sra Kacaw      林文瑞","   (二)我國每年交通意外事故損失重大，108年肇事34萬1,972件；死亡2,865人；受傷","  45萬5,400人。歷年死傷相差無幾，亦產生巨額財務損失，根據交通部109年運輸政策白","  皮書每年因交通事故傷亡人數仍約40萬人，估計社會成本超過新台幣5千億元，約占我","  國107年國內生產毛額GDP的3%，以道路交通事故30日內死亡人數，轉換為每10萬人口死","  亡率後為11.79，與OECD國家進行國際比較。107年我國名次低於美國接近於牙買加，與","  大多數發達國家仍有相當差距。顯示我國仍有相當大改善的空間。鄰近東亞發達國家，","  面對類似我國的地狹人稠與高度城市化，韓國僅約8.1，日本更只有3.5，顯見相較國際","  標準及比較相近城市環境下，我國國民面對極大且不合理之交通風險。復查交通安全改","  善，依交通3E政策之邏輯，交通問題解決有賴交通教育（Education）、交通工程（En","  gineering）及交通執法（Enforcement）三者皆需通力協作，因此交通安全改善涉及交","  通部、內政部與教育部等，如交通法規修改、交通道路設計改善與國中小之交通安全教","  育。再查國際交通安全改革，日本自民間提出交通戰爭之概念後，大力推動改善交通之","  相關法制及組織改造對策，提出道路交通法與日本交通安全對策基本法，從法制面對交","  通問題提出全面改革，又英國經驗指出，實施全國10大危險路口與路段的改造補助計畫","  ，對改善路口安全有相當幫助等。對此為改善國民安全目的，督促跨部會之政策、法治","  及制度改造，行政院責無旁貸。","   是以，行政院於110年度預計辦理「施政及法制業務」，應具體參考日本等各國交通","  改革法制與制度改革，督促交通部、內政部與教育部等相關機關積極提出必要之改革措","  施，以維護國民生命安全與提供安全交通環境之目的，並積極促請各地方政府辦理。爰","  此，凍結該項預算，俟行政院就相關改善規劃，向立法院內政委員會書面報告後，始得","  動支。","                  提案人：葉毓蘭    陳玉珍    林思銘","   (三)依據地方制度法第26條，地方立法機關議決有關自治條例訂有罰則，應由行政院","  或各該中央主管機關核定；依據同法第30條，地方之自治條例牴觸中央法規，由行政院","  、各該中央主管機關……等函告無效。地方制度法施行以來，重大之地方立法權與中央之","  衝突，諸如地方政府禁設電子遊戲業、地方禁用生煤火力發電、地方規定萊豬零檢出等","  ，均引發重大爭議，始終缺乏明確可資遵循之法治標準，而屢生中央侵犯地方自治權之","  控訴。尤其司法院大法官釋字738號發布以來，地方自治條例是否牴觸中央法規，應以","  據以核定或函告無效之中央法規，係屬最低標準規定或最高標準規定為判斷，然而個別","  專業法律認定屬於何者，人云亦云爭論不休。請行政院院本部整理有關司法裁判、學者","  見解等，提供簡明易懂之判斷標準，以協助地方自治權順暢發展，供院本部、各該中央","  主管機關等函告地方法規無效或不予備查時，標準明確一致，並消除外界因人設事之質","  疑。爰凍結該項預算，俟行政院向立法院內政委員會提出書面報告後，始得動支。","                  提案人：葉毓蘭    陳玉珍    林思銘","   (四)按司法院大法官釋字第785號，要求相關機關針對警察、消防人員……等24小時勤","  務之特殊公務人員，其健康權及超勤補償費，做框架性規範之修法。惟此項業務自上述","  解釋發布後，僅由考試院銓敘部及公務人員保障暨培訓委員會（以下稱保訓會）承辦，","  相關修法能否深入警察、消防、移民、海巡、空總的特殊勤務公務人員之實際需要，不","  無疑問。行政院應積極追蹤研究該案進度，並與有關機關協調聯繫，確保修法結果符合","  大法官解釋之意旨。行政院應督導上述特殊勤務機關，掌握業務所屬之特定職業健康風","  險，做到風險之識別、預防、檢討。","   另警察人員勤務班表每日日勤、夜勤、深夜勤更迭替換，作息不規律，加以各班間休","  息、睡眠時間不充足，員警無法調整恢復體力，長期以往嚴重損及員警的健康，導致員","  警身心俱疲易罹患各種疾病，造成猝死案件頻傳，警察人員勤務雖需24小時不中斷，但","  是輪值排班亦應有規律性，讓生理都得以調整，不致生理時鐘紊亂影響健康，實應參考","  大型醫療院所之護理人員在一定期間內固定值日勤、夜勤或深夜勤，或研擬合理之勤務","  基準表，以助基層員警身心健康。爰此，凍結該項預算，俟行政院向立法院內政委員會","  提出書面報告後，始得動支。","                  提案人：葉毓蘭    陳玉珍    林思銘","   (五)警察機關基於行政一體之機能，提供其他機關職務協助，為行政程序法第19條、","  行政執行法第6條、警察職權行使法第28條第2項所明定，即為俗稱之協辦業務。惟上述","  法律規定職務協助應有「個案性」、「輔助性」與「臨時性」，請求機關本身無從制止","  、排除危害為限，並且原則上應以書面請求、請求協助機關應負擔費用。然現行法令明","  訂以警察機關或類似用語應提供職務協助者，高達186種，實務上書面請求之方式經常","  未履行，且費用亦未由請求機關負擔。法規面及實務上程序之不完備，導致警察機關執","  行非本業之協辦業務過多，造成警力無法專注用於核心之治安維持功能。行政院應定期","  檢視各項警察提供職務協助業務之必要性、確保請求機關書面請求、費用負擔之落實，","  因此案涉及機關之間聯繫協調，亟需行政院層級積極辦理。爰凍結該項預算，俟行政院","  向立法院內政委員會提出書面報告後，始得動支。","                  提案人：葉毓蘭    陳玉珍    林思銘","   (六)我國當前已進入高齡化社會，根據國家發展委員會預估114年將進入20.1%超過4","  70萬高齡者的超高齡社會，伴隨而來的是行動不便者的無障礙環境用路需求，然我國當","  前無障礙用路環境極端不足，當前雖以推動建築物無障礙設施設計相關規範，但道路之","  人行道乃至無障礙用路環境極為短缺，此現象對我國無論一般成年者、高齡者、幼童與","  身心障礙人士帶來極大用路挑戰。根據康健雜誌106年調查，行人最頭痛路況排行中，","  對一般行人最大的挑戰是沒有人行道（44.8%）、人行道凹凸不平容易跌倒（36.8%）、","  汽機車搶道違停（36.6%）、騎樓攤販雜物（33.5%）。最希望改善項目亦是前者幾項。","  雖然當前如臺北市已逐步推動標線型人行道，但對解決行動不便者或高齡者仍有相當不","  足之處，而近年行人死亡人數由106年381人增加至108年458人，顯見改善行人用路空間","  的急迫性。復查交通部運輸政策白皮書總體交通事故死傷統計顯示，以年齡段區分我國","  交通意外死亡分布集高度中在24歲以下，另一高峰為65歲以上老年人，交通意外死傷加","  劇少子化衝擊，讓高齡者難以終老，高齡者交通安全除行人安全外，尚且還有駕駛安全","  問題，因認知功能等因素而有所影響。根據交通3E政策，交通教育（Education）、交","  通工程（Engineering）及交通執法（Enforcement）三者皆需通力協作，方可有效改善","  交通安全。","   是以，行政院於110年度預計辦理「施政及法制業務」，應督促交通部、內政部、教","  育部與衛生福利部等相關部會，提出以人為本的交通模式，改善人行道之無障礙用路環","  境，尤其是高齡者之相關交通安全設計，檢討當前各道路人行道與無障礙設施不足，明","  定改善政策目標評估與規劃，於醫療院所、長期照護機構、老人養護及老化程度較高之","  地區，通盤檢討高齡行人通行規劃等問題，以促成國民行人用路安全與供應無障礙設施","  之目的，並應積極檢討各地方政府改善辦理，爰此，凍結該項預算，俟行政院向立法院","  內政委員會提出書面報告後，始得動支。","                  提案人：葉毓蘭    陳玉珍    林思銘","   (七)110年度行政院單位預算第2目「施政及法制業務」編列1,222萬8千元。為解決我","  國少子女化危機，行政院於107年核定少子女化對策計畫，並請各級行政機關戮力建構","  友善生育及托育環境。查經濟部業於109年9月9日函釋部分工業園區開放設置托嬰中心","  ，惟仍未針對相關法規進行修正。為使少子女化對策益臻完善及周全，落實我國支持育","  齡家庭家長作為，爰凍結該項預算，俟行政院確實督導經濟部檢討相關法規是否修正，","  並於法規檢討完竣，向立法院內政委員會提出書面報告後，始得動支。","                  提案人：黃世杰    王美惠    羅美玲","   (八)有鑑於國家發展委員會、中央銀行、財政部等部會高度關注高房價，作為房地產","  主管機關的內政部也將研議配套措施，「實價登錄2.0」近期將送行政院審議，力求讓","  房價揭露落實到每個門牌，及預售屋第一次交易即申報，希望揭露即時透明，作為抑制","  房價炒作的工具，落實居住正義。另行政院長蘇貞昌在立法院備詢承諾，會在一定期間","  完成實價登錄2.0修法作業並於立法院的第二會期送審。然而目前相關涉及居住正義及","  實價登錄2.0之法規，如平均地權條例、不動產經紀業管理條例及地政士法仍未有相關","  提案送交立法院送審，行政院應要求其權責機關加速進行法規擬定並且全面盤點相關法","  規是否同步修正，並且儘速審議通過後送交立法院審議，以期盡速落實國民期盼的居住","  正義。爰凍結該項預算，俟行政院向立法院內政委員會提出書面報告後，始得動支。","                  提案人：張其祿","                  連署人：林思銘    葉毓蘭","   (九)經查勞工保險於106年首次出現收支逆差，而此現象將於未來我國高齡人口成長","  而使財政狀況更形惡化，民國100年請領人數為18萬人，至民國108年135萬人，依據不","  同推估，破產年分估計大致落於6年之間，然勞工保險對我國國民之老年經濟安全至關","  重要，而改革方案至今未見提出，改革時間所剩無幾，行政部門改革怠惰將導致勞工保","  險必然破產。復查109年度勞動部勞動力發展署單位預算案時作成決議(七)，已明確指","  出此問題之嚴重性，並要求相關報告及作為，然勞動部至今未見有效之積極作為，並造","  成廣大民眾恐慌與社會動盪，顯然行政院有加強監督之必要。","   是以，行政院應提出針對勞動部之積極督導與改善措施、可行之財務方案以及明確之","  改革時程，妥為規劃，以改善我國勞工保險破產之潛在困境，提出勞工相關老年經濟安","  全評估及改善方案，並為避免民眾恐慌應給予適當財源支持勞工保險使之穩定。爰此，","  凍結該項預算，俟行政院向立法院內政委員會提出書面報告後，始得動支。","                  提案人：葉毓蘭    陳玉珍    林思銘","   (十)我國各行政機關廳舍面臨設備老舊，相當數量屬民國50至70年代間所興建完工，","  距今屋齡達50年不等者甚多，且用地多為都市核心地段，雖經耐震評估等措施介入，但","  其廳舍破敗老舊與都市土地使用不經濟、欠缺都市防災考量，影響人民及國際觀感，以","  及市民生活空間，且廳舍空間因早期規劃，不符當前行政機關所需，以致需要依賴租賃","  或是各種空間取得方式拆分行政單位，導致行政及土地使用效能不彰。復查我國都市更","  新推動牛步，全國各地均有30年以上之老屋，平均值達48.11%，自107年度辦理危險老","  舊建築物重建補助以來，截至109年6月底計有核准793件，而且實施高度集中於六都，","  計705件、占核准案件量89.9%。其餘都市更新推動至今則是每年約40件，對比全台屋齡","  超過30年以上者逾423萬餘件，數量極為有限，因此如何透過指標性公辦都市更新取得","  國民對都市更新推動之認同、促使都市更新推動跨出六都並改善國民環境至關重要。再","  查新北市辦理之新店行政園區公辦都市更新案等案，取得良好都市更新成效，帶動都市","  環境改善，提升國民生活品質，創造公共土地之多元利用價值。","   是以，行政院應提出具體實施措施，並借鏡雙北經驗，於將來都市更新推動策略妥為","  規劃，優先考量與評估各部會老舊辦公廳舍為推動都市更新標的，並加以整合實施，以","  促成都市更新政策施行，提升國民利益及都市安全、且改善市容提升城市美學，並優化","  辦公廳舍土地與空間使用效益。爰此，凍結該項預算，俟行政院向立法院內政委員會提","  出書面報告後，始得動支。","                  提案人：葉毓蘭    陳玉珍    林思銘","   (十一)新北市五泰輕軌可行性研究交通部109年3月31日通過審查，並於7月2日轉陳報","  告至行政院，惟行政院9月21日以「應俟機場捷運增設A5a站之可行性研究案核定後，五","  泰輕軌再報院核處」函退交通部。八里輕軌計畫可行性研究交通部108年12月11日通過","  審查，並於109年5月8日轉陳報告至行政院，惟行政院8月6日以「八里輕軌於淡江大橋","  分攤款疑義」函退交通部。交通部應積極協助地方縣市推動都市捷運建設，以期早日提","  供民眾便捷之交通，對於行政院之審核意見，交通部應協同新北市政府充分向行政院說","  明並提報行政院，以期早日獲核定。惟除新北市該案外，尚且有臺北市民生汐止線、新","  北市八里輕軌、臺中市綠線延伸段等國家重大交通建設受交通部延宕，此等情況嚴重拖","  延國家前瞻基礎建設之推動執行，影響地方發展及全民福祉，傷害國家競爭力，追根究","  柢，細查此等現象具普遍性，實屬行政院怠惰與督導不力所致，以致交通部等部會延宕","  國家重大建設，拖延地方發展。","   是以，行政院應積極督導交通部，並給予地方政府積極協助，必要時應就相關法制或","  流程予以優化，增進計畫審核與相關建設之實施效率，以利國家前瞻基礎建設等重大地","  方交通建設順利推展，行政院應就整體前瞻基礎建設及相關之軌道建設審核改善與地方","  輔助措施、對交通部積極督導作為。爰凍結該項預算，俟行政院向立法院內政委員會提","  出書面報告後，始得動支。","                  提案人：葉毓蘭    陳玉珍    林思銘","   (十二)110年度行政院單位預算第2目「施政及法制業務」編列1,222萬8千元，項下「","  政策及法案之研審」之「業務費」編列92萬8千元，辦理各項政策及法案之研審。根據","  行政院提供資料，近兩年（107年11月4日至今），新住民事務協調會報僅於107年12月","  27日與108年6月17日分別召開兩次會議，此後至今，已逾1年又4個月未再開會，顯與設","  置要點不符，致使新住民相關事務未能透過協調會報有所進展。","   再者，新住民事務協調會報第二屆委員任期已於108年6月24日任期屆滿，第三屆委員","  實應就任1年有餘，但至今仍未聞新任委員履新。據此，請行政院就新住民事務協調會","  報工作進行檢討，相關會議規劃允宜改進。爰凍結該項預算，俟行政院向立法院內政委","  員會提出書面報告後，始得動支。","                  提案人：羅美玲    黃世杰","                  連署人：王美惠","   (十三)我國各類違章違建廠房猖獗，僅行政院農業委員會盤點農地違章工廠便達到1","  3萬間以上，佔據農地近1.4萬公頃，都市鄰近地區亦有各種違規廠房。此等廠房不僅未","  通過消防檢驗，其消防救災道路與防災水源亦有所侷限，易產生都市消防安全疑慮，如","  爆炸與延燒問題；救災過程易因欠缺防火建材、合格防火門、逃生出口與相關消防設備","  所致，產生各類鐵皮塌陷、閃燃與氣爆危機，更造成消防弟兄無謂犧牲。近年來此類違","  章廠房火災難以盡數，如104年新屋違章保齡球館大火，造成6名消防弟兄犧牲，108年","  臺中大雅違建工廠大火，造成2名消防弟兄犧牲等。歸根究底，此類問題因事涉不同部","  會及機關，如內政部、經濟部與行政院農業委員會等，導致行政監管之不利，實屬行政","  院長期監督不周所致，而火災風險卻由全民與消防弟兄承擔。是以，行政院應提出具體","  政策規劃、監督與民眾檢舉措施，積極拆除違法違建廠房，優先考量鄰近都市人口密集","  地區，或高災害風險之違建標的，以促成國民生命與消防安全，有效降低違章廠房所造","  成的災害風險，爰此，凍結該項預算，俟行政院向立法院內政委員會提出書面報告後，","  始得動支。","                  提案人：葉毓蘭    陳玉珍    林思銘","   (十四)110年度行政院單位預算第2目「施政及法制業務」編列1,222萬8千元，項下「","  政策及法案之研審」之「業務費」編列92萬8千元，辦理各項政策及法案之研審。臺灣","  作為擁有400年史之移民社會，時至今日，新住民已達56萬人，若加上40萬餘新住民二","  代，新住民族群有高達將近100萬人口之譜，對臺灣社會、經濟、文化等層面影響力皆","  持續增長。然行政院相關政策及法案研析預算編列，尚未將新住民納政策研析範疇，允","  宜改進。爰凍結該項預算，俟行政院向立法院內政委員會提出書面報告後，始可動支。","","","                  提案人：羅美玲    黃世杰","                  連署人：王美惠","   五、110年度行政院單位預算第4目「科技發展研究諮詢」編列3,979萬3千元，凍結5","  0萬元，俟行政院就下列各案向立法院內政委員會提出書面報告後，始得動支。","   (一)110年度行政院單位預算第4目「科技發展研究諮詢」編列3,979萬3千元。經查：","  蔡政府積極推動我國太空科技發展，行政院108年向媒體表示110年將成立「國家級設計","  研究院」，將設計力引入產業，納為國家重要戰略，甚至要求做好「人、地、法、媒」","  4面向，鼓勵相關部會致力科技創新。然而，科技會報上一次召開日期為108年11月4日","  ，已近6個月未召開，口惠而不實之消極態度令人不解。此外，科技部「太空法草案」","  預告後，該部向媒體指出擬調高國家太空中心層級，主管機關應為行政院。為避免預算","  浮編，爰凍結該項預算，俟行政院向立法院內政委員會提出書面報告後，始可動支。","                  提案人：林思銘","                  連署人：鄭天財Sra Kacaw      林文瑞","   (二)110年度行政院單位預算第4目「科技發展研究諮詢」編列3,979萬3千元。請行政","  院協調相關部會運用新興科技推動無人載具執行勤務時，同步督請相關部會研議運用無","  人載具推動公務之行為規範，以釐清各部會相關權責及保障民眾相關權益。爰凍結該項","  預算，俟行政院向立法院內政委員會提出書面報告後，始得動支。","                  提案人：黃世杰    王美惠    羅美玲","   (三)依「行政院科技會報設置要點」，科技會報應以每6個月召開1次為原則。然至1","  09年10月止，距上一場科技會報（108年11月4日）以逾10個月未召開，有不符「行政院","  科技會報設置要點」之疑慮。爰凍結該項預算，俟行政院就科技會報延宕召開一事向立","  法院內政委員會提出書面報告後，始得動支。","                  提案人：張其祿","                  連署人：林思銘    葉毓蘭","   六、110年度行政院單位預算第6目「國土及資通安全業務」編列781萬9千元，凍結3","  0萬元，俟行政院就下列各案向立法院內政委員會提出書面報告後，始得動支。","   (一)110年度行政院單位預算第6目「國土及資通安全業務」編列781萬9千元，為督導","  、協調及考核各部會反恐怖行動計劃，推動演習驗證個應變計劃，整合中央部會資源，","  精進國家資通安全政策，強化國境防護能力、強化關鍵資訊基礎設施安全防護。行政院","  於108年訂定「資通安全自主產品採購原則」，惟部分地方機關與學校等公家單位，時","  見採用中國品牌資通訊設備，造成國家資訊安全疑慮，爰凍結該項預算，俟行政院就改","  善各機關採購國產資通訊設備，向立法院內政委員會提出書面報告後，始得動支。","                  提案人：張宏陸    黃世杰","                  連署人：王美惠    賴惠員","   (二)110年度行政院單位預算第6目「國土及資通安全業務」編列781萬9千元。查我國","  政府機關近5年發生數起民眾個人資料外洩及戶政系統當機等情形，為確實提升我國政","  府機關相關資通安全維護及管理品質，保障民眾權益，行政院應督導各機關落實資通安","  全維護及管理相關作業，爰凍結該項預算，俟行政院向立法院內政委員會提出書面報告","  後，始得動支。","                  提案人：黃世杰    王美惠    羅美玲","   (三)110年度行政院單位預算第6目「國土及資通安全業務」項下「資通安全業務」編","  列331萬元。根據行政院資通安全處統計資料，政府機關資安事件自107年至109年7月，","  「非法入侵」共723件，「網頁攻擊」335件，「設備問題」88件，「阻斷攻擊」15件，","  「其他」544件。而根據資安事件影響分級，依「機密性」、「完整性」、「可用性」","  三個面向分為四級。最嚴重四級事件為0，78件屬三級事件，包含臺北市衛生局民眾個","  資外洩、衛生福利部所屬醫院遭植入勒索病毒等，186件為二級，1,445件為一級事件。","  由以上數據顯見國內資安問題存有極大漏洞，為促使行政院積極改善資安問題，爰凍結","  該項預算，俟行政院擬定具體改善方案，向立法院內政委員會提出書面報告後，始得動","  支。","                  提案人：林文瑞","                  連署人：陳玉珍    林思銘","   (四)110年度行政院單位預算第6目「國土及資通安全業務」項下「資通安全業務」編","  列331萬元，係為資通安全處辦理國家資通安全相關規範之研議、協調推動等業務。","   按行政院訂定「各機關對危害國家資通安全產品限制使用原則」，行政院原定應於1","  08年7月發布「危害國家資安產品清單」，惟至今仍未有結論。經查行政院表示，主要","  是因為美中貿易戰持續，美國對於中國的管制清單仍有變化，我國需與其他大國同步，","  因此尚在討論中，目前已邀集相關單位組成審查小組，以客觀並採用共識決方式審定廠","  商清單。","   鑑於中國資通訊設備頻傳資安疑慮，政府除了擴大禁止公務機關採購危害國家資通安","  全的中國產品，亦提出規劃將海康威視、華為、中興通訊等廠商列入禁止採購名單。為","  強化我國資通安全防護能量，行政院應責成相關單位盡速擬定危害國家資安產品清單，","  並督促地方政府機關儘速汰除及更新相關資通訊設備，以強化我國資通安全產品使用管","  理機制。","   爰此，凍結該項預算，俟行政院就危害資安產品廠商清單評估作業之時程，提出檢討","  與具體進度，向立法院內政委員會提出書面報告後，始得動支。","                  提案人：王美惠    黃世杰","                  連署人：羅美玲","   (五)依「行政院國家資通安全會報設置要點」，國家資通安全會報應以每半年召開1","  次為原則。然國家資通安全會報連年召開之日期經常時隔逾半年，有不符「行政院國家","  資通安全會報設置要點」之疑慮。爰凍結該項預算，俟行政院就國家資通安全會報延宕","  召開一事向立法院內政委員會提出書面報告後，始得動支。","                  提案人：張其祿","                  連署人：林思銘    葉毓蘭","   (六)110年度行政院單位預算第6目「國土資通安全業務」項下「資通安全業務」，計","  畫內容包括辦理資安長、資安法規推廣及資通安全策略會議、重大計畫研議、邀請學者","  專家擔任專案指導、辦理國家資通安全會報及資安服務團體，以及辦理資通安全攻防演","  練、資安稽核等；其中資安稽核並於每一年度提出報告，公告各級機關受每2年一度例","  行之一般稽核之結果與評分，顯有督導與協助之責。","   惟查107、108年已公布之公務機關稽核概況報告，不僅未公告機關之名稱，且僅公告","  稽查之總評分，而未公告依各項稽查標準之評分與缺失原由，顯失粗略；次查，包括國","  家發展委員會、內政部等政府機關均戮力推動智慧政府行動計畫各項創新服務，包括開","  放資料（Open    Data）、臺灣行動身分識別（TW     FidO）以及數位身分證（New","  eID）等相關資訊系統規劃，均牽涉資安疑慮，影響民眾權益甚鉅，尚未於一般稽核或","  專案稽查公告之，資安稽核爰有再精進之必要。爰凍結該項預算，俟行政院向立法院內","  政委員會提出書面報告後，始得動支。","                  提案人：沈發惠    黃世杰","                  連署人：王美惠    羅美玲","   (七)110年度行政院單位預算第6目「國土及資通安全業務」編列781萬9千元，行政院","  為因應各國疫情及人員搜救等業務，於財政部、內政部、國防部、海洋委員會、行政院","  農業委員會等部會所屬機關下編有工作犬隻隊。過去亦曾未確實照顧工作犬隻，致深刻","  影響工作犬隻健康之情形。經檢視各部會110年度預算書，除財政部及海洋委員會編有","  年度預算，餘均未明列預算編列項目、基準及額度，且各該機關預算編列情形與所供實","  際預算核有不符；又部分部會尚未確立工作犬隻運用計畫。為明確我國政府運用工作犬","  隻預算情形及照顧工作犬隻權益，爰凍結該項預算，俟行政院儘速盤點及釐清各部會運","  用工作犬隻之預算編列項目、基準及額度，工作犬隻運用及推動計畫，及犬隻照顧權益","  之落實情形，向立法院內政委員會提出書面報告後，始得動支。","|海洋委員會海巡署110年度偵搜犬預算編列表                               |","|序 |海巡署110年度預算書       |海巡署2020\/11\/13提供資料  |預算差額     |","|號 |                          |                          |             |","|   |預算項目     |預算額度     |預算項目     |預算額度     |             |","|1  |偵搜犬飼料及 |95萬4千元    |犬隻及領犬員 |152萬1千元   |-56萬7千元   |","|   |用品         |             |用品         |             |             |","|2  |偵搜犬醫療（ |999萬7千元   |犬隻保健醫療 |104萬1千元   |895萬6千元   |","|   |含人員體檢等 |             |             |             |             |","|   |各項目）     |             |             |             |             |","|3  |偵搜犬訓練費 |19萬6千元    |專業教官鐘點 |69萬1千元    |-49萬5千元   |","|   |             |             |費           |             |             |","|4  |總計         |1,114萬7千元 |總計         |325萬3千元   |789萬4千元   |","","","   資料來源：海巡署110年度預算書","|財政部關務署110年度緝毒犬業務預算編列彙整表                           |","|序 |預算項目  |預算說明                      |預算額度 |備註         |","|號 |          |                              |         |             |","|1  |教育訓練  |緝毒犬培訓中心人員出國訓練費  |145千元  |             |","|2  |土地租金  |逾期庫、私貨倉庫及緝毒犬管理中|7,965千元|**財政部關務 |","|   |          |心土地4,436平方公尺之租金     |         |署提供資料未 |","|   |          |                              |         |列           |","|3  |其他業務租|租用4輛公務車供各關緝毒犬管理 |511千元  |**預算書未明 |","|   |金        |中心使用之年需租金            |         |列水費及電費 |","|4  |稅捐及規費|1.緝毒犬業務用車22輛牌照稅204 |341千元  |**車輛數量與 |","|   |          |千元                          |         |第80頁至第81 |","|   |          |2.緝毒犬業務用車22輛燃料使用費|         |頁名單不符， |","|   |          |137千元                       |         |名單只有21輛 |","|5  |保險費    |緝毒犬業務用車22輛保費        |131千元  |**車輛數量與 |","|   |          |                              |         |第80頁至第81 |","|   |          |                              |         |頁名單不符， |","|   |          |                              |         |名單只有21輛 |","|6  |物品費    |1.緝毒犬培訓中心運犬車後座載物|1,213千元|**車輛數量與 |","|   |          |平臺改裝費300千元             |         |第80頁至第81 |","|   |          |2.緝毒犬業務用車22輛油料費913 |         |頁名單不符， |","|   |          |千元                          |         |名單只有21輛 |","|7  |一般事務費|1.緝毒犬管理中心保全警衛勤務安|14,587千 |             |","|   |          |全服務費4,137千元             |元       |             |","|   |          |2.緝毒犬管理中心清潔費1,186千 |         |             |","|   |          |元                            |         |             |","|   |          |3.緝毒犬協助查緝年需飼料、醫療|         |             |","|   |          |、訓練等相關經費4,936千元     |         |             |","|   |          |4.緝毒犬培訓中心年需清潔費2,63|         |             |","|   |          |0千元、保全費1,698千元，共4,32|         |             |","|   |          |8千元                         |         |             |","|8  |房屋建築養|緝毒犬培訓中心鐵絲圍籬、犬舍及|1,000千元|             |","|   |護費      |活動場修繕費                  |         |             |","|9  |設施及機械|緝毒犬培訓中心機電、消防及訓練|82千元   |             |","|   |設備維護費|等設施維修費                  |         |             |","|10 |運輸設備費|汰換逾使用年限且車況不良運犬車|2,073千元|             |","|   |          |2輛經費                       |         |             |","|   |總計      |                              |28,048千 |財政部關務署2|","|   |          |                              |元       |0201123提供資|","|   |          |                              |         |料110年度預算|","|   |          |                              |         |數為22,329千 |","|   |          |                              |         |元           |","","","   資料來源：財政部關務署110年度預算書第51頁至第59頁、第80頁及第81頁。","                  提案人：黃世杰    王美惠    羅美玲","   七、110年度行政院單位預算第9目「消保及食安業務」編列1,353萬8千元，凍結50萬","  元，俟行政院就下列各案向立法院內政委員會提出書面報告後，始得動支。","   (一)110年度行政院單位預算第9目「消保及食安業務」編列1,353萬8千元。經查：蔡","  政府未與民眾充分溝通，慌忙提出檢驗標準及標示措施，導致中央與地方不同調。為保","  障民眾食安權益，爰凍結該項預算，俟行政院向立法院內政委員會提出書面報告後，始","  得動支。","                  提案人：林思銘","                  連署人：鄭天財Sra Kacaw      林文瑞","   (二)110年度行政院單位預算第9目「消保及食安業務」編列1,410萬8千元，主要為負","  責消保及食安政策業務之推動。惟109年既明知要推動萊豬進口，卻未召開任何一次食","  安會報，顯有預算執行不力之虞，且109年度上半年亦有高達180萬以上的已分配尚未執","  行預算數，爰凍結該項預算，俟行政院針對「食安業務預算執行」之改進措施，向立法","  院內政委員會提出書面報告後，始得動支。","                  提案人：陳玉珍","                  連署人：葉毓蘭    林思銘","   (三)110年度行政院單位預算第9目「消保及食安業務」編列1,353萬8千元，為維護民","  眾食用安全環境，持續精進落實食安五環各項推動政策，食安風險預警與聯合稽查制度","  、整合運用食品源資訊等，行政院辦理食品安全強化政策、核議食品安全重大計畫，且","  追蹤並協調部會辦理。惟110年度實施相關行政命令，規範進口肉品標示管理措施及必","  須推動溯源在地食材政策，爰凍結該項預算，俟行政院就中央地方權責機關統合及加強","  相關應變管理機制，向立法院內政委員會提出書面報告後，始得動支。","                  提案人：張宏陸    黃世杰","                  連署人：王美惠    賴惠員","   (四)依「行政院消費者保護會設置要點」，行政院消費者保護會應以每月召開1次為","  原則。該會過去多以相隔2個月召開會議；然109年已召開之行政院消費者保護會之日期","  分別為2月6日及10月12日，兩者時隔8個月才召開，間隔時間已逾半年之久，有不符「","  行政院消費者保護會設置要點」之疑慮。爰凍結該項預算，俟行政院就消費者保護會延","  宕召開一事，向立法院內政委員會提出書面報告後，始得動支。","                  提案人：張其祿","                  連署人：林思銘    葉毓蘭","   (五)有鑑於蔡英文總統於109年8月28日記者會宣布從110年1月1日起開放含瘦肉精（","  萊克多巴胺，Ractopamine）之美國豬肉及30個月齡以上美國牛肉進口，相關部會業已","  進行相關命令之修訂，對於關乎民生重大之問題，於政府決策前竟無任何之溝通，亦未","  提報行政院食安會報討論。為維護民眾食品安全，爰凍結該項預算，俟行政院向立法院","  內政委員會提出具體檢討改善措施書面報告後，始得動支。","                  提案人：鄭天財Sra Kacaw      林思銘    張其祿","   八、110年度行政院單位預算第11目「新聞傳播業務」編列4,858萬元，凍結200萬元","  ，俟行政院就下列各案向立法院內政委員會提出書面報告後，始得動支。","   (一)110年度行政院單位預算第11目「新聞傳播業務」編列4,858萬元，因行政院豢養","  小編群於上班時間製作梗圖、汙衊在野黨，公器私用、黨國不分，莫此為甚，爰凍結該","  項預算，俟行政院向立法院內政委員會提出書面報告後，始得動支。","                  提案人：林思銘","                  連署人：鄭天財Sra Kacaw      林文瑞","   (二)110年度行政院單位預算第11目「新聞傳播業務」編列4,858萬元，該計畫負責行","  政院的新聞發布、政策宣傳、形象推廣等公共關係工作，並支援行政院發言人。行政院","  前發言人屢屢失言且行為失當，飽受社會大眾非議，顯見新聞傳播功能已嚴重失靈，爰","  凍結該項預算，俟行政院向立法院內政委員會提出書面報告後，始得動支。","                  提案人：林文瑞","                  連署人：林思銘    陳玉珍","   (三)行政院發言體系近期發生許多問題，如發言人對外發表不適當發言損及民眾權益","  ，以及幕僚製作有政治攻擊意味的圖卡，並提供給執政黨相關立委或網軍使用等有違背","  行政中立之虞。綜上，顯見行政院發言體系之業務內容及定位實有疑慮，爰此，凍結該","  項預算，俟行政院盤整發言體系之問題，並於3個月內向立法院內政委員會提出書面報","  告後，始得動支。","                  提案人：張其祿","                  連署人：林思銘    葉毓蘭","   (四)行政院前發言人109年11月12日於行政院院會後記者會上，因其不專業而發表不","  適當的論述，除造成行政院與行政院農業委員會及衛生福利部等權責機關之論述不一致","  之外，且有關萊劑美豬的9項行政命令仍在立法院審查中，尚未開始施行，行政院欲對","  外說明肉品符合標準之規範也未確定，此言論並不洽當；再者，民間牛肉麵店家因其失","  言而遭受損害，侵害到人民權益。綜上，顯見行政院發言體系人員之專業性及其錄取審","  核標準實有疑慮，行政院為國家最高行政機關，應秉持公正中立的立場，發言人代表行","  政院對外發布消息則更應該如此。爰此，凍結該項預算，請行政院積極進行內部調查及","  檢討，並於3個月內向立法院內政委員會提出書面報告後，始得動支。","                  提案人：張其祿","                  連署人：林思銘    葉毓蘭","   (五)有鑑於行政院前發言人丁怡銘於行政院記者會中表示，2020臺北牛肉麵節冠軍用","  的就是萊劑美牛，並製作相關圖卡傳送，此舉經店家提出相關證明後證明，該牛肉非如","  行政院記者會所述之情形，雖行政院發言人後有道歉，然此舉與行政院推動打擊假消息","  之方向，明顯背道而馳，對於行政院公開記者會之形象有嚴重衝擊，爰凍結該項預算，","  俟行政院向立法院內政委員提出具體檢討改善措施書面報告後，始得動支。","                  提案人：鄭天財Sra Kacaw      林思銘    張其祿","   (六)110年度行政院單位預算第11目「新聞傳播業務」項下，編列「新聞聯繫與發布","  」經費共346萬元，係包含每週四定期舉辦行政院院會後記者會及不定期辦理行政院重","  大政策說明會。以及「法令政策溝通」共1,801萬2千元，為針對施政計畫及政策，策製","  文宣素材，以增進民眾對政府之了解。","   經查日前行政院發言人於院會後記者會，誤指臺北市牛肉麵店家使用含有萊克多巴胺","  的美牛，導致衝擊業者生意而引發爭議，雖然行政院第一時間作出澄清，惟在行政院「","  即時新聞澄清」中並未見到相關說明。","   鑑於行政院為國家最高行政機關，除了應該謹言慎行，對於資訊準確度也應以最高標","  準自我檢視，避免日後錯誤訊息混淆或傷害國人。爰此，凍結該項預算，俟行政院檢討","  新聞傳播業務之缺失，並說明即時新聞澄清刊登發布之原則，向立法院內政委員會提出","  書面報告後，始得動支。","                  提案人：王美惠    黃世杰","                  連署人：羅美玲","   (七)針對行政院110年度「新聞聯繫與發布」計畫編列一般事務費314萬元，用以發布","  政府重大政策及施政新聞。惟資訊操縱一直以來，已成為行政院近年操縱民意風向的工","  具，並試圖利用言論自由，抹黑反對黨並破壞民主制度。行政院前發言人甚至嚴重濫用","  政府發言之公器，以「惡假害」之言論，打擊異己，並傷害無辜民間廠商之商譽。爰此","  ，凍結該項預算，俟行政院向立法院內政委員會提出書面報告後，始得動支。","                  提案人：鄭天財Sra Kacaw      林思銘    張其祿","   (八)行政院發言人室幕僚109年11月3日於辦公時間在立法院內製作散播於社群網路的","  圖卡，其內容涉及攻擊在野黨及政治上的攻防，且透過社群群組提供給執政黨立委及網","  軍使用，行政院卻回應是基於事實提供相關圖卡給執政黨黨團作為瞭解政策、辯護政策","  之用，其動機令人存疑；再者，幕僚之薪資來自於全國納稅人，於辦公時間製作提供給","  執政黨立委及網軍使用的圖卡，亦有濫用國家資源之疑慮。綜上，顯見行政院發言體系","  之人員編制及其任務分配實有疑慮，行政院為國家最高行政機關，應該恪守行政中立，","  不介入黨派紛爭為原則，爰此，凍結該項預算，請行政院就上述爭議進行調查及檢討，","  於3個月內向立法院內政委員會提出書面報告後，始得動支。","                  提案人：張其祿","                  連署人：林思銘    葉毓蘭","   (九)110年度行政院單位預算第11目「新聞傳播業務」項下「法令政策溝通」之「一","  般事務費」編列1,668萬2千元，包括：針對國家總體施政計畫及政策，策製文宣品、刊","  播平面及電子等多元媒體廣告；加強行政院整體施政宣導，政策宣導經費；辦理跨部會","  文宣人員培訓及聯繫等費用，以提升行政院整體政策宣導品質及效益；辦理宣導及跨部","  會文宣業務聯繫行政文書等相關工作勞務服務費，請行政院覈實編列經費需求，撙節預","  算需求。爰此，凍結該項預算，俟行政院向立法院內政委員會提出書面報告後，始得動","  支。","                  提案人：賴惠員","                  連署人：王美惠    羅美玲","   (十)110年度行政院單位預算第11目「新聞傳播業務」編列4,858萬元，項下「法令政","  策溝通」之「業務費」之「一般事務費」，編列1,668萬2千元，查一般事務費之說明，","  包含行政院整體政策宣導，增進民眾對於自身權益及相關法令瞭解之媒體宣導費用，惟","  日前發生行政院前發言人在對外之政策說明上引用錯誤資訊；以及所屬人員製作供即時","  澄清使用之圖文時，內容過度具針對性等缺失，明顯不當，應就上述缺失進行檢討與改","  善。爰凍結該項預算，俟行政院向立法院內政委員會提出書面報告後，始得動支。","                  提案人：沈發惠    黃世杰","                  連署人：王美惠    羅美玲","   (十一)有鑑於行政院幕僚製作圖卡，提供給執政黨之立法委員或是社群媒體，此舉首","  先對於該圖卡之內容非政府資訊傳遞，難謂為基於行政院工作之必須，再者，行政院幕","  僚仍須遵守行政中立，僅提供給執政黨之立法委員之舉，明顯與行政中立之意旨不符，","  行政院對於相關新聞傳播業務之辦理顯有不當，爰凍結該項預算，俟行政院對於行政中","  立及新聞傳播業務辦理內容，如：製作圖卡之明細、新聞蒐報之成果及完整改善計畫，","  向立法院內政委員會提出書面報告後，始得動支。","                  提案人：鄭天財Sra Kacaw      林思銘    張其祿","   九、110年度行政院單位預算第5目「聯合服務業務」編列3,431萬5千元，爰請行政院","  就下列各案向立法院內政委員會提出書面報告。","   (一)110年度行政院單位預算第5目「聯合服務業務」編列3,431萬5千元，主要為提供","  各區域之聯合服務業務。惟細查各區域之一般事務費，發現中部聯合服務中心比其他區","  域之聯合服務中心多1位事務性行政勞務服務費90萬元，且按審計部108年審計報告之決","  算數，該目決算數為3,166萬6千元，與108年預算數差異達7.9%，顯有預算浮編之虞，","  且109年度上半年亦有高達800萬以上的已分配尚未執行預算數，爰請行政院向立法院內","  政委員會提出書面報告。","                  提案人：陳玉珍","                  連署人：葉毓蘭    林思銘","   (二)110年度金馬聯合服務業務項下新增編列籌建福建省政府數位省史館經費282萬6","  千元，占其總經費710萬4千元比率39.78%，將近4成。衡酌該中心已連續數年編列預算","  辦理福建省史志相關計畫，允宜加強資源整合與推廣使用效益，俾達計畫預期目標，爰","  請行政院向立法院內政委員會提出書面報告。","                  提案人：賴惠員","                  連署人：王美惠    羅美玲","   (三)行政院聯合服務業務，各聯合服務中心資源配置不一，以車輛使用為例，各中心","  均有公務車，不應另外租用非全時公務車，爰請行政院提供各中心業務費用差別因素，","  向立法院內政委員會提出書面報告。","","|單位             |業務費           |公務車（輛）     |租用非全時公務車 |","|                 |                 |                 |租金（千元）     |","|南部聯合服務中心 |8,764            |1                |（無）           |","|中部聯合服務中心 |6,590            |1                |50               |","|東部聯合服務中心 |5,354            |1                |166              |","|雲嘉南聯合服務中 |6,303            |1                |100              |","|心               |                 |                 |                 |","|金馬聯合服務中心 |7,104            |2                |115              |","|合計             |                 |                 |431              |","","","                  提案人：林思銘","                  連署人：鄭天財Sra Kacaw      林文瑞","   (四)110年度行政院單位預算第5目「聯合服務業務」編列3,431萬5千元，項下「金馬","  聯合服務業務」編列710萬4千元，為利於檔案保存及展示，活化辦公廳舍，透過歷史、","  教育及產業結合傳承文化，達到發展觀光、傳承歷史之目標，行政院於110年度新增編","  列辦理籌建福建省政府數位省史館業務，惟金馬聯合服務中心持續辦理「福建省政府志","  」計畫，爰請行政院向立法院內政委員會提出加強資源整合與推廣使用效益之書面報告","  。","                  提案人：張宏陸","                  連署人：王美惠    賴惠員","   十、110年度行政院單位預算第7目「災害防救業務」編列824萬5千元，爰請行政院就","  下列各案向立法院內政委員會提出書面報告。","   (一)110年度行政院單位預算第7目「災害防救業務」編列824萬5千元。考量世界各國","  嚴重特殊傳染性肺炎疫情嚴峻，且近期各國確診人數持續攀升，據我國公共衛生專家陳","  建仁表示，儘管疫苗普及接種且具抗體後才可能解封，我國最快亦須等到110年年中才","  可能完成條件。截至109年7月31日止，僅有6個直轄市、花蓮縣、臺東縣、基隆市、新","  竹市、嘉義市等11個地方政府已就災害防救演習調整辦理方式外，餘未因應疫情進行調","  整。爰請行政院確實督導各直轄市、縣（市）政府因應「嚴重特殊傳染性肺炎」衝擊，","  調整各地方災害防救演習策略並強化社區防疫作為，以保障民眾生命安全及健康權益。","  爰請行政院向立法院內政委員會提出書面報告。","                  提案人：黃世杰    王美惠    羅美玲","   (二)依「中央災害防救會報設置要點」，中央災害防救會報應以每6個月召開1次為原","  則。然中央災害防救會報於109年召開之日期（109年8月4日）距上回召開之日期（108","  年12月4日）已時隔逾半年，有不符「行政院中央災害防救會報設置要點」規範之疑慮","  。爰請行政院就中央災害防救會報延宕召開一事，向立法院內政委員會提出書面報告。","","","                  提案人：張其祿","                  連署人：林思銘    葉毓蘭","   (三)110年度行政院單位預算第7目「災害防救業務」編列824萬5千元，項下「全國災","  害防救業務推展」之「業務費」編列558萬8千元，辦理災害防救相關工作。行政院108","  年10月宣示國家山林解禁，以「開放山林」、「資訊透明」、「便民服務」、「教育普","  及」及「明確責任」等5項政策主軸推動山林開放。然據消防署統計，91年到108年山域","  意外事故，平均每年159件；108年全國山域救援事故共206件，109年至8月底為止已達","  300件之譜，其中，光是7月初在南投10天內即發生5起山難意外之憾，顯見開放政策配","  套措施允有檢討改進之必要。爰請行政院向立法院內政委員會提出書面報告。","                  提案人：羅美玲    黃世杰","                  連署人：王美惠","   (四)警車、消防車、救護車等緊急公務車輛需緊急趕赴現場處理事故、救災救護，時","  間極為急迫，因國人禮讓緊急公務車輛之習慣不佳，加以道路交控設施未運用智慧交控","  技術，使緊急公務車輛擁有能優先通行之設計，因而影響救災救護及警察處理緊急事故","  之效能，甚或因而導致交通事故造成嚴重傷亡。行政院為捍衛國民生命安全與提高救災","  防護效能之目的，應積極督促相關部會就上述公務車輛道路交通優先提出改善策略並研","  擬改善計畫，爰請行政院向立法院內政委員會提出書面報告。","                  提案人：葉毓蘭    林思銘    陳玉珍","   十一、有鑑於行政院110年度「現有辦公房舍明細表」說明，該院經管（含借用）之","  首長宿舍14戶、單房間職務宿舍23間及多房間職務宿舍1棟，經管宿舍屋齡為30年至66","  年間，由於屋齡老舊而致修繕及養護成本提高，老舊屋齡宿舍支出相關養護費用數逐年","  攀升，由105年度43萬8千元增至108年度98萬9千元，109年截至8月底止已支出69萬5千","  元，均為超支。為撙節公帑，提升公產管理效能，爰請行政院針對宿舍維護及管理，向","  立法院內政委員提出改善書面報告。","                  提案人：鄭天財Sra Kacaw      林思銘    張其祿","   十二、110年度行政院編列歲出13億0,575萬2千元，辦理包括「一般行政」等12項業","  務計畫。但是109年度預算，因為受疫情影響，截至7月底預算執行率進度大多不如預期","  。爰請行政院檢討提高預算執行率。","                  提案人：湯蕙禎","                  連署人：王美惠    黃世杰","|109年截至7月各項工作計畫累計分配預算之執行情形表                      |","|（單位：千元）                                                        |","|業務計畫名稱 |累計預算 |累計執   |執行率   |執行率偏低原因             |","|             |分配數   |行數     |         |                           |","|1.經常門部分                                                          |","|一般行政     |637,328  |614,114  |96.36%   |-                          |","|施政及法制業 |7,115    |5,394    |75.81%   |因應疫情，部分會議及活動暫 |","|務           |         |         |         |緩或延後辦理。             |","|施政推展聯繫 |4,100    |3,037    |74.07%   |因應疫情，減少訪視及公務行 |","|             |         |         |         |程所致。                   |","|科技發展研究 |24,406   |16,934   |69.38%   |配合科技發展計畫審議作業時 |","|諮詢         |         |         |         |程，核發審查費，致執行未如 |","|             |         |         |         |預期。                     |","|聯合服務業務 |19,914   |12,846   |64.51%   |原規劃辦理相關活動因防疫而 |","|             |         |         |         |展延及核銷程序尚未完成所致 |","|             |         |         |         |。                         |","|國土及資通安 |3,742    |1,384    |36.98%   |因應疫情，原規劃之會議及活 |","|全業務       |         |         |         |動籌備作業取消、延期或改以 |","|             |         |         |         |視訊辦理所致。             |","|災害防救業務 |2,932    |2,028    |69.17%   |因應防疫，災害防救演習活動 |","|             |         |         |         |及原規劃計畫，展延期程或停 |","|             |         |         |         |辦所致。                   |","|性別平等業務 |6,763    |3,537    |52.30%   |因「建立我國性別平等指標架 |","|             |         |         |         |構委託研究案」尚未完成簽約 |","|             |         |         |         |程序；且受疫情影響，原訂召 |","|             |         |         |         |開性別平等業務相關會議及教 |","|             |         |         |         |育訓練等延後辦理。         |","|消保及食安業 |7,606    |5,156    |67.79%   |因「109年市售純龍眼蜜委託檢|","|務           |         |         |         |驗採購案」檢驗程序尚未完成 |","|             |         |         |         |所致。                     |","|2.資本門部分                                                          |","|一般行政     |1,850    |138      |7.46%    |院區辦公室、會議室及辦公設 |","|             |         |         |         |備甫於8月底辦理驗收，未能完|","|             |         |         |         |成付款。                   |","|科技發展研究 |1,055    |75       |7.11%    |「109年度電腦機房及資訊設備|","|諮詢         |         |         |         |維護服務案」及「109年度用戶|","|             |         |         |         |端資訊設備案」為共同供應契 |","|             |         |         |         |約採購，因受疫情影響，廠商 |","|             |         |         |         |無法如期交貨所致。         |","|聯合服務業務 |606      |184      |30.68%   |因南部服務中心採購冰箱、咖 |","|             |         |         |         |啡機等未如預期；東部服務中 |","|             |         |         |         |心會議室設施未完成規劃等因 |","|             |         |         |         |素。                       |","|國土及資通安 |60       |20       |33.33%   |擬汰換保密設備專用筆記型電 |","|全業務       |         |         |         |腦，因尚未尋獲符合之供應商 |","|             |         |         |         |所致。                     |","|資訊管理     |20,801   |11,385   |54.73%   |因共同供應契約採購，受疫情 |","|             |         |         |         |影響，廠商無法如期交貨所致 |","|             |         |         |         |。                         |","|其他設備     |2,620    |1,128    |43.05%   |院區辦公室、會議室相關雜項 |","|             |         |         |         |設備甫於8月底辦理驗收，未能|","|             |         |         |         |完成付款。                 |","","","   十三、經查，行政院所管之首長宿舍14戶，而基於維護首長安全及遵守公務保密原則","  ，控存之空舍將配合首長職務調動搬遷，以利首長隨時入住；另單房間職務宿舍為照顧","  同仁需要，提供設籍外縣市之同仁借用。而近年經管（含借用）宿舍使用情形，其中首","  長宿舍14戶部分，108年底止未入住戶數4戶（閒置比率28.57%），109年8月底止仍為4","  戶（閒置比率28.57%）；另單房間職務宿舍部分，108年底止23戶中未入住戶數10戶（","  閒置比率43.48%），109年8月底止23戶中未入住戶數仍為10戶（閒置比率43.48%），閒","  置情形偏多，宿舍使用運用效能容有提升空間。","                  提案人：賴惠員","                  連署人：王美惠    羅美玲","   十四、依照行政院110年度「現有辦公房舍明細表」，經管（含借用）之首長宿舍14","  戶、單房間職務宿舍23間、多房間職務宿舍1棟：(1)首長宿舍：金華宿舍（院長職務宿","  舍）1戶、濟南宿舍（副院長職務宿舍）1戶、信義宿舍10戶（首長職務宿舍），借用承","  德宿舍（首長職務宿舍）2戶。(2)單房間職務宿舍：院本部17間、南部聯合服務中心6","  間。(3)多房間職務宿舍：1棟，中部聯合服務中心。","   但是，行政院每一年度實際負擔之公共管理費、養護費均超過百萬元，養護費決算數","  甚至逐年攀升，由105年度43萬8千元增至108年度98萬9千元，109年截至8月底止已支出","  69萬5千元，均為超支。","|105-110年度行政院經管（含借用）宿舍之公共管理費與養護費之預、決算情形 |","|表                                單位：千元                          |","|年度                                                                  |","|類別                 |首長宿舍       |單房間職務宿舍                  |","|                     |（院本部）     |                                |","|                     |               |院本部         |南部聯合服務中 |","|                     |               |               |心             |","|108年底                                                               |","|經管（含借用）宿舍戶 |14             |17             |6              |","|數                   |               |               |               |","|已使用戶數           |10             |12             |1              |","|未入住戶數           |4              |5              |5              |","|109年8月底                                                            |","|經管（含借用）宿舍戶 |14             |17             |6              |","|數                   |               |               |               |","|已使用戶數           |10             |12             |1              |","|未入住戶數           |4              |5              |5              |","","","   綜上，爰請行政院研擬加強利用宿舍措施，或檢討宿舍維護經費是否過高，於3個月","  內向立法院內政委員會提出書面報告。","                  提案人：湯蕙禎","                  連署人：王美惠    黃世杰","   十五、經查行政院110年度「現有辦公房舍明細表」，該院經管（含借用）之首長宿","  舍14戶、單房間職務宿舍23間及多房間職務宿舍1棟。參閱近年度該院經管宿舍之公共","  管理費與養護費預、決算情形，各年度實際負擔之公共管理費與養護費均逾百萬元，其","  中養護費決算數逐年攀升，由105年度43萬8千元增至108年度98萬9千元，109年截至8月","  底止已支出69萬5千元，均為超支。經查，因宿舍屋齡為30至66年間，屋齡老舊而致修","  繕及養護成本提高，而養護經費不足者由「基本行政工作維持」同項下「辦公房屋與職","  務宿舍屋頂局部大修、改善漏水、國定古蹟管理維護及其他一次性整修工程等經費280","  萬元」以為支應；建請行政院秉持撙節公帑、適時補修等原則辦理。鑑於老舊屋齡宿舍","  支出相關養護費用實有其必要性，允宜覈實編列經費需求，以改善預算超支情形。","                  提案人：賴惠員","                  連署人：王美惠    羅美玲","   十六、鑑於我國人口結構快速高齡化，於82年已成為高齡化社會，國家發展委員會推","  估將於114年邁入超高齡社會，為落實加強高高齡社會發展事務之制定、協調、監督、","  推動及執行，爰要求行政院應於110年度起，於行政院社會福利推動委員會下設立超高","  齡社會對策工作小組，邀集相關部會首長、專家學者及民間團體代表，跨部會協調並研","  擬行動綱領及推動方案，就下列事項規劃推動，定期於行政院社會福利推動委員會提出","  報告：","   一、協調整合資源，協助推展超高齡社會發展工作。","   二、推動超高齡社會研究與政策之前瞻規劃，發展銀髮產業，並推動產學合作及國際","  交流。","   三、超高齡社會之專業人才培育與高齡人力資源運用。","   四、全國性有關超高齡社會發展之社會教育。","   五、其他關於全國性之超高齡社會發展事務。","                  提案人：葉毓蘭    陳玉珍    林思銘","   十七、依內政部公布人口統計資料，109年度截至8月底，出生人數10萬5,161人，死","  亡人數11萬6,389人，死亡人數比出生人數多出1萬1,228人，自然增加率為負成長千分","  之0.71，台灣的少子化問題愈顯嚴重。為人口減少將造成人口老化和勞動力的不足；影","  響經濟生產力，降低國家競爭力；更動搖國家社會根本。其中因社會變遷及經濟負擔，","  造成擔心子女教養及發展教育經費龐大等問題。應設法增加出生孩童托育能量，除了一","  般保母、托嬰中心之外，應讓家長有更多選擇。建請行政院提出公共保母及公托家園可","  行性之評估，並於3個月內向立法院內政委員會提出書面報告。","                  提案人：張宏陸    黃世杰","                  連署人：王美惠","   十八、109年6月4日行政院通過「國家海洋政策白皮書」，宣佈推動「向海致敬」政","  策，摒除過去政府老是扮演「管」跟「擋」的角色，適當調整法規，建立一站式資訊服","  務平台，鼓勵民眾向海前進，確保海洋永續發展。查108至109年9月間，從事海上遊憩","  活動所致之救生救難案件，共計68案213人（生還164人、死亡38人、失蹤11人），分析","  109年7至9月數據，發現與108年同期相比，件數成長1.5倍，人數增加4倍，顯示政府尚","  未提供明確海域風險資訊，讓民眾瞭解目前所從事的活動風險。","   有關海域遊憩開放項目與管理眾多，主管機關含括交通部觀光部門、農委會漁業部門","  、教育部體育與教育部門、內政部國家公園部門及地方政府等，其實目前向海致敬與海","  洋管理體制，由海洋委員會統籌，各部會分工，對此，可能會發生橫向與縱向聯繫不足","  ，影響建立與修正法規及管理體制效率。為建立友善海域遊憩環境、推廣海洋社會教育","  、強化海洋保育教育、建構完善基礎設施、整合資訊完善服務、鬆綁法規及管制區、責","  任承擔自主管理及提升救生救難效能。爰此，行政院應加強督促各部會執行事項，儘速","  建置海域各項完善服務機能。","                  提案人：沈發惠    黃世杰","                  連署人：王美惠    羅美玲","   十九、有鑑於我國為海洋國家，行政院也推出向海致敬政策，於107年年底正式成立","  海洋委員會，轄下有海巡署、海洋保育署及國家海洋研究院，而國家海洋研究院作為我","  國海洋政策研擬、科學研究及產業發展之機構，然而海洋研究最需要的即是前往海上從","  事相關作業，然而由於海洋委員會本身沒有海洋研究船，相關租用研究船需與科技部海","  洋科技研究中心或其他學術機構協調研究船船期，常常導致因船期無法配合而使研究受","  限。綜上，國家海洋研究院因此將提出自造4,000噸級研究船並選址工作港口之計畫予","  行政院，我國作為海洋國家，相關海洋政策及法規與科學研究應加速進行，而行政院亦","  應加強支持海洋委員會。爰此，請行政院督促海洋委員會加速辦理海洋研究船造船及工","  作港口計畫，並於3個月內向立法院內政委員會提出書面報告。","                  提案人：張其祿","                  連署人：林思銘    葉毓蘭","   二十、海洋委員會於107年4月28日正式成立，並於108年11月20日公布海洋基本法，","  並將海洋三法「海域管理法」、「海洋保育法」、「海洋產業發展條例」列為重點推動","  法案，也已於108年底送至行政院審議，然而經詢問相關部會後，因為條文有修正必要","  目前仍在行政院進行審議。我國作為海洋國家，海洋相關法制刻不容緩，請行政院儘速","  完成海洋三法之審議，送交立法院，並於1個月內說明相關審議進度，向立法院內政委","  員會提出書面報告。","                  提案人：張其祿","                  連署人：林思銘    葉毓蘭","   廿一、鑑於政府山林開放政策，加上後疫情時代國旅爆發，吸引許多人前往從事登山","  活動，查109年1至8月經許可進入各類核心保護區域及山屋營地之入出使用人數計有29","  萬1,644人，與108年同期相比成長57.39%。","   查國家公園31座山屋現況，目前僅有9座有行動電話通訊點、16座有戶外遮雨棚，針","  對山屋通訊問題乃必須加強解決，倘若遇到急救事故，將出現無通訊功能，故再好急救","  設備亦枉然，另戶外遮雨棚廁所環境、太陽能供電照明系統老舊與損壞、集水塔的改善","  及修整及屏風等其他問題，以上皆為眾多山友與高山嚮導盼政府能儘速改善之處。","   為使落實山林開放政策「便民服務」之項目，有關山屋通訊、戶外遮雨棚等相關設施","  ，應就使用者角度需求及整體山林開放思維切入。爰此，行政院應加強督促各部會執行","  事項，儘速建置山域各項完善服務機能。","                  提案人：沈發惠    黃世杰","                  連署人：王美惠    羅美玲","   廿二、蔡英文總統宣布將成立專責的數位發展部會，以強化及持續發展數位相關產業","  ；行政院日前表明未來計畫廢除科技部，成立數位發展部，並將相關組織法草案送入立","  法院審議。","   鑑於政府應加速進行組織調整，與時俱進調整各部會之職掌，讓政府的治理能力，更","  貼近國家發展的需要。此外，未來成立數位發展專責部會，應跨中央部會整合資訊、資","  安、電信、網路、傳播五大領域，並完善配套的法制作業，以推動數位治理，契合國家","  發展需要。","   爰此，建請行政院針對未來數位發展相關部門規劃提出說明，於2個月內向立法院內","  政委員會提出書面報告。","                  提案人：王美惠    黃世杰","                  連署人：羅美玲","   廿三、政府各單位提供紙本預算書，協助立法院就政府各單位進行預算審理，慣例運","  作已多年。然而，進入數位化與資料庫化時代，預算審議與預算編列，應思考相關作為","  進入資料庫與視覺化時代。除此之外，每年政府編列預算，亦耗費大量紙張編印預算書","  ，且為修正細節處更換整本預算書之事，恐有違背環保減碳目標之疑。","   過去，有民間倡議組織g0v臺灣零時政府嘗試協助推動中央與地方政府之預算視覺化","  數年，政務委員唐鳳更是計畫與概念推動人物之一，相關作法有部分成效。建請行政院","  會同行政院主計總處，研議預算資料庫化與視覺化之作法，於112年度前進行試辦。","                  提案人：羅美玲    黃世杰","                  連署人：王美惠","   廿四、鑑於雲嘉南區聯合服務中心，是中央與南部的溝通協調機制，施政計畫包含積","  極處理民眾陳情，強化民眾服務，舉辦各種政策說明會跟宣導活動，也編列相關預算經","  費。為要求行政院雲嘉南區聯合服務中心，積極辦理活動、主動關心民眾，以了解南部","  民眾之實際需求，建請行政院雲嘉南區聯合服務中心針對近兩年所辦理活動之計畫、預","  算編列、執行情形等，於1個月內向立法院內政委員會提送書面報告。","                  提案人：王美惠","                  連署人：管碧玲    湯蕙禎","   廿五、110年度行政院單位預算第6目「國土及資通安全業務」項下編列經費781萬9千","  元，辦理各項與國土安全及資通安全相關業務。隨著近年國人媒體使用習慣改變，境外","  勢力利用臺灣民主開放的環境進行認知作戰的情形層出不窮。根據瑞典哥德堡大學的研","  究，臺灣遭受外國假訊息攻擊的程度為世界第一，除選舉等重大政治議題外、日常民生","  問題也時有假訊息傳出。另外，IORG研究室（Information  Operations   Research","  Group）的研究發現，有許多被操弄的訊息正是透過「在地協力者」在臺灣成功傳播。","","","   我國自107年開始重視假訊息的防治，除成立行政院防治假訊息工作小組，網羅各相","  關部會共同研擬因應策略，盤點提出十餘項法律修正提案外，亦提出專案報告，訂定防","  治假訊息之四大面向與策略，於108年及109年在選舉、疫情等相關議題上獲得相當成效","  ，使臺灣再一次順利完成民主選舉、並維持良好防疫成果至今。","   惟近期假訊息依然蔓延，且內容論述日趨多樣且細緻，包括文字用詞，影片口音等，","  議題亦涵蓋食品安全等多項民生議題。爰請行政院持續辦理相關防制措施，包括迅速即","  時的破假，並盤點相關法令規範與行政措施，確實達到抑假、懲假的功能，以避免假訊","  息造成社會分歧與不信任，維護臺灣民主與自由的環境。","                  提案人：羅美玲    黃世杰","                  連署人：王美惠","   廿六、110年度行政院單位預算第6目「國土及資通安全業務」項下編列經費781萬9千","  元，工作項目之一為跨機關資通安全業務與聯防之規劃、聯繫、協調推動及管考。行政","  院於108年4月18日訂定發布「各機關對危害國家資通安全產品限制使用原則」，推動資","  通安全管理法第5條第1項所定資通安全整體防護事宜，以降低國家資通安全風險。","   但查至109年10月止，行政院尚未公布危害國家資通安全產品廠商清單。雖需考量與","  他國管制清單之訂定情形，以及國內之檢測技術與對臺經貿活動的影響，惟近年中國資","  通產品的安全疑慮高漲，且臺灣所面臨之國家安全疑慮的深度與廣度亦與他國不同，仍","  有必要儘速進行相關評估。爰請行政院積極加速推進危害資安產品廠商清單制訂作業，","  供各機關、學校、公營事業及八大關鍵基礎建設等明確遵循，以維護臺灣資通訊產品安","  全使用環境，守護國家安全。","                  提案人：羅美玲    黃世杰","                  連署人：王美惠","   廿七、經查，行政院截至109年8月底止前揭危害國家資通安全產品廠商清單核定之辦","  理情形，業已邀集相關機關（單位）組成審查小組，以客觀並採用共識決方式審定廠商","  清單；惟經該院綜整分析各國限制使用危害國家資通安全產品之現況，發現其定義及禁","  用範圍不一，多數國家基於政治、經濟或貿易之考量，其政策立場為未禁用或未表態；","  另依國際評估報告及國際檢驗報告分析，並參考我國技術檢測結果，受測資通產品仍未","  排除其資安疑慮，爰為臻周延，該院刻正持續蒐集各國對於禁用危害國家資通安全產品","  之政策及作法，並視內外在環境變化，評估及檢討危害國家資通安全產品廠商清單之內","  容及其妥適性。鑑於國際間許多資通產品之使用安全仍有疑慮，並便於各機關明確遵循","  ，行政院允宜妥適推進危害資安產品廠商清單評估作業進度，俾維護資通訊產品安全使","  用環境。","                  提案人：賴惠員","                  連署人：王美惠    羅美玲","   廿八、行政院於109年3月調查公務機關使用或採購中國大陸廠牌資訊設備，截至同年","  4月已有3,837個公務機關回覆，統計資料如下：","|公務機關使用中國大陸廠牌資通訊設備使用情形統計表  （單位：個）        |","|類型           |中央機關       |地方機關       |學校單位       |設備數量|","|               |（含其所屬機關 |（含其所屬機關 |（含其所屬機關 |合計    |","|               |）             |）             |）             |        |","|                                                                      |","|修正條文               |現行條文               |說明                   |","|第五條  為確保海防及軍 |第五條  為確保海防及軍 |一、依海岸巡防法第二條 |","|事設施安全，並維護山地 |事設施安全，並維護山地 |第四款規定，海岸管制區 |","|治安，得由國防部會同海 |治安，得由國防部會同內 |係由國防部會同海洋委員 |","|洋委員會、內政部指定海 |政部指定海岸、山地或重 |會、內政部劃定公告，為 |","|岸、山地或重要軍事設施 |要軍事設施地區，劃為管 |符法律一致性，爰於修正 |","|地區，劃為管制區，公告 |制區，並公告之。       |條文第一項增訂「海洋委 |","|並刊登政府公報。       |人民入出前項管制區，應 |員會」為會同指定機關。 |","|人民入出前項管制區，應 |向該管機關申請許可。   |二、考量海岸、山地或重 |","|向該管機關申請許可。   |第一項之管制區，為軍事 |要軍事設施管制區之劃設 |","|第一項之重要軍事設施管 |所必需者，得實施限建、 |，攸關人民權益甚鉅，該 |","|制區，該管機關得公告下 |禁建；其範圍，由國防部 |管制區劃設範圍及相關事 |","|列事項，並刊登政府公報 |會同內政部及有關機關定 |項，除應予公告外，並刊 |","|：                     |之。                   |登政府公報，以利民眾知 |","|一、於一定距離範圍內， |前項限建或禁建土地之稅 |悉，爰於修正條文第一項 |","|實施限建或禁建。       |捐，應予減免。         |、第三項序言及第四項規 |","|二、禁止或限制測量、錄 |                       |定，增訂「並刊登政府公 |","|影、攝影、描繪、記述及 |                       |報」。                 |","|其他偵察行為。         |                       |三、為符重要軍事設施管 |","|三、禁止或限制飛行傘及 |                       |制區之管理需要，及符合 |","|其他飛行物體飛越其上空 |                       |法律明確性原則，爰增訂 |","|。                     |                       |修正條文第三項第一款至 |","|四、於一定距離範圍內， |                       |第六款規定，包括於重要 |","|禁止飼養飛鴿、鳥類或從 |                       |軍事設施管制區一定距離 |","|事遙控無人機飛航活動及 |                       |範圍內實施限建或禁建； |","|施放有礙軍事安全之物體 |                       |禁止或限制對重要軍事設 |","|。                     |                       |施管制區從事錄影、攝影 |","|五、捕殺侵入軍用飛機場 |                       |、描繪、記述等偵察行為 |","|而顯有危害飛航安全之牲 |                       |；禁止操作飛行傘等飛行 |","|畜、飛鴿及鳥類。       |                       |物體飛越其上空；於一定 |","|六、其他禁止、限制影響 |                       |距離範圍內，禁止飼養飛 |","|重要軍事設施及裝備安全 |                       |鴿、鳥類或從事遙控無人 |","|行為之事項。           |                       |機飛航活動及施放有礙飛 |","|前項所定一定距離範圍， |                       |航安全之物體；捕殺侵入 |","|由國防部會同有關機關公 |                       |軍用飛機場而危害飛航安 |","|告，並刊登政府公報。   |                       |全之牲畜、飛鴿及鳥類； |","|第三項第一款限建或禁建 |                       |及其他限制、禁止影響軍 |","|土地之稅捐，依土地稅法 |                       |事設施及裝備安全行為等 |","|辦理。                 |                       |事項，以利民眾知悉，並 |","|                       |                       |酌作文字修正。         |","|                       |                       |四、為臻明確，修正條文 |","|                       |                       |第三項第三款所定「其他 |","|                       |                       |飛行物體」，係指超輕型 |","|                       |                       |載具、空飄氣球、風箏等 |","|                       |                       |影響軍事安全之物；「飛 |","|                       |                       |越其上空」係指飛行傘及 |","|                       |                       |其他飛行物體，飛行或穿 |","|                       |                       |越經公告劃設為重要軍事 |","|                       |                       |設施管制區之上空而言。 |","|                       |                       |五、現行條文第三項後段 |","|                       |                       |配合修正條文增訂第三項 |","|                       |                       |規定，移列為修正條文第 |","|                       |                       |四項。另授權國防部會同 |","|                       |                       |相關機關劃定修正條文第 |","|                       |                       |三項所定禁建、限建與禁 |","|                       |                       |止飼養飛鴿、鳥類或從事 |","|                       |                       |遙控無人機飛航活動及施 |","|                       |                       |放有礙飛航安全物體之一 |","|                       |                       |定距離範圍劃定、公告及 |","|                       |                       |刊登政府公報程序，並酌 |","|                       |                       |作文字修正。           |","|                       |                       |六、現行條文第四項移列 |","|                       |                       |為修正條文第五項。另考 |","|                       |                       |量現行限建或禁建土地之 |","|                       |                       |稅捐減免，係依土地稅減 |","|                       |                       |免規則第十一條之一規定 |","|                       |                       |辦理，為期法規統一適用 |","|                       |                       |，爰明定限建或禁建土地 |","|                       |                       |稅捐減免係依土地稅法辦 |","|                       |                       |理，並配合第三項分款規 |","|                       |                       |定，酌作文字修正。     |","|                       |                       |七、第二項未修正。     |","|第七條  違反第五條第二 |第七條  違反第五條第二 |一、為周延維護重要軍事 |","|項未經申請許可入出管制 |項未經申請許可無故入出 |設施管制區安全，及符合 |","|區，經通知離去而不從者 |管制區經通知離去而不從 |第五條第二項所定人民入 |","|，處六月以下有期徒刑、 |者，處六月以下有期徒刑 |出管制區應申請許可之意 |","|拘役或科或併科新臺幣一 |、拘役或科或併科新臺幣 |旨，第一項刪除「無故」 |","|萬五千元以下罰金。     |一萬五千元以下罰金。   |之構成要件，並酌修標點 |","|違反第五條第三項第一款 |違反第五條第三項禁建、 |符號。                 |","|或第二款規定，經制止而 |限建之規定，經制止而不 |二、為維護重要軍事設施 |","|不從者，處六月以下有期 |從者，處六月以下有期徒 |及裝備之安全，違反第五 |","|徒刑、拘役或科或併科新 |刑、拘役或科或併科新臺 |條第三項第一款或第二款 |","|臺幣一萬五千元以下罰金 |幣一萬五千元以下罰金。 |所定行為者，亦應科以刑 |","|。                     |                       |罰，爰於第二項增訂之， |","|違反第五條第三項第三款 |                       |並配合第五條第三項禁止 |","|、第四款或第六款規定者 |                       |或限制事項之分款規範， |","|，處新臺幣三十萬元以上 |                       |酌修文字。             |","|一百五十萬元以下罰鍰。 |                       |三、配合第五條第三項增 |","|前二項行為人所用、所生 |                       |訂第三款、第四款及第六 |","|之物，不問屬於行為人與 |                       |款有關重要軍事設施管制 |","|否，得沒收或沒入之。   |                       |區禁止及限制事項，並參 |","|於重要軍事設施管制區四 |                       |照民用航空法第一百十八 |","|周之一定距離範圍內設置 |                       |條第一項第三款及第四款 |","|之鴿舍，由該管機關令其 |                       |規定，增訂第三項，明定 |","|所有人限期遷移。屆期不 |                       |違反修正條文第五條第三 |","|遷移者，得會同有關機關 |                       |項第三款、第四款或第六 |","|，強制拆除。           |                       |款規定者之罰則。       |","|                       |                       |四、為保障重要軍事設施 |","|                       |                       |管制區內之安全，增訂第 |","|                       |                       |四項規定，使修正條文第 |","|                       |                       |二項及第三項之犯罪及違 |","|                       |                       |反行政法上義務之行為人 |","|                       |                       |所用、所生之物，不問屬 |","|                       |                       |於行為人與否，該管機關 |","|                       |                       |均得予以沒收或沒入。   |","|                       |                       |五、參酌民用航空法第三 |","|                       |                       |十四條第四項規定，增訂 |","|                       |                       |第五項，明定於重要軍事 |","|                       |                       |設施管制區四周之一定距 |","|                       |                       |離範圍內設置之鴿舍，由 |","|                       |                       |該管機關令其所有人限期 |","|                       |                       |遷移，屆期不遷移者，得 |","|                       |                       |會同地方政府建管單位、 |","|                       |                       |警察機關等有關機關，辦 |","|                       |                       |理強制拆除相關事宜，必 |","|                       |                       |要時可依行政程序法第十 |","|                       |                       |九條規定，洽請其他機關 |","|                       |                       |協助執行。             |","","","主席：現在進行協商。","   （進行協商）","主席：現在開始協商。行政院要不要先說明？","   請內政部說明。","陳次長宗彥：內政部這邊先針對第七條說明。第七條我們還是建議第一項「違反第五條","  第二項未經申請許可無故入出管制區」中的「無故」兩字保留。委員的建議是把「無故","  」兩個字拿掉，原則上內政部認為還是必須經過許可，但是未經許可的狀況下，如果有","  其他考量因素而未經許可進入，保留這兩個字在法條裡，就不會直接進入國安法的處理","  ，而是保留在社維法跟相關法規，這有一定的考量空間，所以建議「無故」兩個字先保","  留。以上。","管委員碧玲：第五條會同海委會……","主席：不是！等一下，我們先就今天修法的最主要重點說明。不論是管委員的版本、本","  席的版本或是廖委員的版本，重點都是要把山地管制區刪除，這是重點，至於海洋委員","  會要納入，基本上那個另外再討論。剛才內政部並沒有針對重點說明，內政部的意見到","  底是怎樣？","何副秘書長佩珊：跟召委報告，統一我們部會的立場說明，關於山地管制區刪除的問題","  ，內政部調查、整合原民部落的意見之後，發現其實有非常多的原民部落也認為如果現","  在馬上把山地管制區刪除的話，反而會造成部落內部的治安包括生活上的困擾，所以他","  們不建議這麼做，而院裡整合我們所有部會的立場，傾向是逐步解除、逐步解編，以慢","  慢解除管制的方式漸進處理，不致馬上衝擊到部落人民的生活。","   其次，在國家安全的範疇上，山地管制區的維持還是有其國防意義上的必要性，國防","  部也認為山地管制區不宜馬上就刪除，所以我們支持管碧玲委員的修正動議版本。以上","  。","主席：有沒有書面？有沒有提書面？還是只有口頭？","何副秘書長佩珊：我們就是支持管碧玲委員的修正動議。","孔委員文吉：請你們再清楚說明，剛才你說內政部有去原住民部落，然後……","何副秘書長佩珊：是，這個請內政部陳次長說明。","孔委員文吉：現在原住民地區的反映如何？他們希望能夠解除嗎？","陳次長宗彥：跟委員說明，依據進出山地管制區作業規定第六點，其實有一些是不需要","  許可的，包含原住民身分者，不需要許可，他們可以自由進出；戶籍設在管制區內者，","  也不需要；依法所使用的土地、場廠設在管制區內者，也不需要，只要身分證就可以進","  出管制區，我想這些應該都是原民朋友比較關心的部分。","   另外，我們也有請幾個原鄉或原住民行政區的所轄分局到公所詢問，公所也都有函覆","  ，他們絕大部分也都建議維持目前措施，這些我們都有正式函文，公所也都有正式函文","  給我們各地分局。以上。","主席：上次我們是在10月22日進行詢答，詢答時，你們都有書面報告，內政部、國防部","  都有書面報告，然後上一屆審查時，內政部、國防部也都同意刪除山地管制區，我們的","  修法理由講得很清楚，這是國家安全法，是在戒嚴時期，那時候的戰爭跟現在已經不一","  樣了，戰爭的型態不一樣了，以前是陸戰，現在都是空戰，我就舉內政部上次10月22日","  的報告為例，他們說考量國防、社會安全等時空環境已不同以往，及山區已逐步開發或","  交通設施情況改善，面對科技日新進步，武器裝備更新及防衛作戰型態轉變，並兼顧地","  方發展及人民權益，宜解除山地管制。這是內政部的報告，上一屆的意見也是這樣，國","  防部也是一樣，現在怎麼會有這麼大的轉變！嚴格講起來，山地管制區當時的立法意旨","  不是治安，而是國防，是國家安全，對不對？我上次也講了，為什麼只針對原住民的部","  落有山地管制區？臺灣的山區裡有更多不是原住民的部落，比我們的山地管制區還更深","  山的也有，為什麼他們沒有被列入山地管制區？你們去警察局詢問，其實治安不是靠山","  地管制區，而是警力配置多少的問題，我們的鄉公所被誤導，以為山地管制區解除以後","  ，就沒有警力配備，那是被誤導，才會有這樣的回應。當初國安法針對這個部分的立法","  意旨跟現在已經完全不一樣了，時空環境不一樣，作戰也不一樣了！","   請張委員宏陸發言。","張委員宏陸：我知道鄭委員的意見，但我們是不是可以聚焦一點來討論，不要拘泥在山","  地管制區這個稱呼？我知道鄭委員的意見是要放寬管制，但不要一直拘泥在山地管制，","  因為臺灣有管制的，當然山地占最大部分，但其實有些海岸也都有管制啊！鄭委員如果","  不要拘泥在山地管制區，而是討論放寬的可能性，我想這樣會比較聚焦，不然這個修法","  可能還會討論很久，沒有辦法解決。","主席：請管委員碧玲發言。","管委員碧玲：跟主席報告，我先告解，不論主席說什麼行政機關什麼時候的報告如何、","  如何，我的質詢是一以貫之，就是這一次提出來的修正案就是我的見解。我在質詢時，","  就表示反對山地管制區全部解編，我的理由是我們立法的文字都是「得」字，要劃設哪","  個區是「得」；劃設了以後要限制什麼行為，也是「得」；當文字規定是「得」時，行","  政機關就可以大幅縮小範圍到部落希望保留的範圍，這很好啊！至少制度保留住。而且","  行政機關實際詢問下來，確實也有部落希望維持這個制度，所以我提出這個修正動議，","  希望制度留著，劃或不劃，劃多劃少，劃什麼範圍，就全部依實際需要去處理，授權行","  政機關「得」，所以基本上沒有需要把它跟什麼威權、戒嚴時期等同類比，因為實在已","  經差很遠，是完全不一樣的東西，所以特別跟主席說明，我的原則就是制度保留著。另","  外，軍事管制區保留國防優先原則，可以免於諮商同意、免於賠償補償的問題，那是在","  重要的軍事管制區，畢竟國防涉及全民的安全，這個我在質詢時就這樣主張了，所以提","  出今天這個修正動議。謝謝！","主席：請沈委員發惠發言。","沈委員發惠：如果聚焦在第五條的修正，其實各個版本最關鍵的問題就在於是不是要完","  全把山地管制區這個制度拿掉，差就差在這裡，以目前山地管制區的狀況來講，如果照","  剛剛內政部的報告，根據現行的作業規定，目前擁有原住民身分者、戶籍設在管制區者","  ，或是相關事業、工作在那裡的人，事實上都不受管制，所以管制的強度跟當初原始的","  山地管制區的管制已經完全不一樣，這是第一點。","   另外，主席剛剛講的沒有錯，當初山地管制區確實在戒嚴時期，甚至早期國民政府來","  臺時，為了避免山地武裝基地以及政治異議分子闖入山區，尤其是原住民部落，因為他","  們沒有辦法查，乾脆整個管制起來，山地管制區的由來確實是這樣子，但是經過四十、","  五十年之後，它的原始意義價值已經不存在了，現在沒有人會去山上打游擊，也沒有人","  會去部落那裡搞紅色基地，都不會了！事實上，這幾年山地管制區制度產生一些附加意","  義，例如對生態保育、山老鼠山林濫砍的問題有一些正面的價值，有些部落認為山地管","  制可以避免漢人沒有節制地入侵他們的生活領域，這也是他們一部分的想法。","   不管怎樣，我覺得今天即使不廢除山地管制區這個制度，我相信在大家的討論之下，","  哪些山地管制區已經沒有管制意義，哪些應該解除管制，這些都可以跟國防部、內政部","  具體討論，但是臺灣現在所面臨的處境，不是一個太平盛世，雖然沒有任何外患，但是","  臺灣現在是天下太平嗎？不是！臺灣現在確實還是面臨外部很大的威脅，因此臺灣這個","  島上任何一塊土地，包括山地、海岸，必須要保留這個機制，當國防上面有需要時，能","  夠引用這樣的法令依據進行管制，我覺得在幾次的討論裡面，最大癥結就在這裡。主席","  、提案人覺得應該將整個山地管制區制度拿掉，我認為山地管制區這個制度應該要保留","  ，至於現在山地管制的劃設，哪些是不合理的，或者管制手段不合理的部分，我覺得都","  可以再討論，我們可以透過行政手段來解除這些不合理的管制，或是不應該管制的區域","  ，都可以透過行政手段來把它解除掉。","   所以我個人在第五條的建議是，山地管制區制度還是要留著，至於管制內容我們可以","  具體化，管制範圍我們可以要求國防部跟相關單位有會商的機制，這樣更為嚴密、嚴謹","  的改善，至於現在不應該管制的區域，我們直接、甚至作成決議，要求相關單位把不合","  理的山地管制區去除掉。以上。","主席：請張委員其祿發言。","張委員其祿：我這邊簡單表達意見，我覺得這個條文在討論的時候，其實是有一些困難","  ，因為我們是在國安法當中討論，基於國家安全的一些理由，設置一些特定的管制區，","  它不一定在山地，它可能在各地。另外，我們也非常重視原民權益的問題。我一直覺得","  行政單位應該要把它想清楚一點，因為他們確實都各自有立場，比如國安的部分，不管","  是國防部或相關的內政部，基於國家安全理由做一些事情，在法理上它是需要的、沒有","  錯的，但是這些區塊常常跟原民部落、重要區位重疊，我覺得這個部分不是很容易處置","  ，因為原民權益也確實要有，而且他們覺得在歷史過程中已經犧牲很多了。","   我覺得你們真的要有折衷的想法，因為現在是摻在一起來討論，變成我們做了一方，","  另外一方就會抗議，有魚與熊掌不能兼得的問題，行政單位要有比較清楚的想法，對於","  國安管制跟原民權益之間的折衷，或者怎麼讓原民的權益，尤其是對於原始土地、部落","  權益的保障，你們要提供一個方式，不然這個地方滿難有定論。以上。","主席：剛才管委員提的，如果今天是新法律的制定，討論那個「得」、「應」還是什麼","  都可以，但是現在法律很早就定了，雖然是講「得」，但是都做了，然後那個山地管制","  區、山地治安就是限縮在山地鄉，而不是臺灣所有的山區、村落，不是！很明確的，所","  有的山地管制區就在我們山地鄉，山區村落沒有、非原住民的村落沒有，這個部分已經","  限縮在那邊，現在去談那個「得」已經沒有意義，因為今天不是新法律的審查，而是舊","  法律要修法，這個部分恐怕沒有辦法用「得」或是「應」這些用詞來考量。","   請孔委員文吉發言。","孔委員文吉：上次10月22日內政部、國防部對於這個條文修正案都是敬表同意，我這邊","  有內政部10月22日的理由，其內容如下：一、山地管制區由原12個縣（市）、29個鄉，","  減為目前7個直轄市、縣（市）、22個區（鄉）。二、考量國防、社會安全等時空環境","  已不同以往及山區已逐步開發或交通設施情況改善，面對科技日新進步、武器設備更新","  及防衛作戰型態轉變，並兼顧地方發展及人民權益，宜解除山地管制。本部敬表同意。","  以上是內政部的意見，而國防部的意見也都是敬表同意。","   現在的問題主要有兩個：第一個，本席的版本沒有一定要廢除山地管制，只是在原住","  民地區要依照原住民族基本法第二十一條規定徵詢原住民族的意願，因為它確實造成原","  住民生活的不便等等，至於軍事管制區，該保留還是要保留啊！而針對原住民地區山地","  管制站應該檢討，可以廢除就廢除，但是要經過原住民族基本法原住民族諮商同意。至","  於原住民地區以外的部分，本席所提的條文並沒有規範，第五條也沒有變啊！本席的版","  本第五條第一項為：「為確保海防及軍事設施安全，得由國防部會同內政部指定海岸或","  重要軍事設施地區，劃為管制區，並公告之。」，這一項也完全沒有變，變的是最後一","  項：「第一項管制區之劃設及其檢查所之設置，位於原住民族地區者，應徵得原住民族","  或部落同意」，還有補償的部分，所以跟各位委員所講的沒有衝突啦！只是在原住民族","  地區的山地管制站，因為根本沒有人看管，等於是自由出入，這個要重新檢討，所以就","  導致第二個問題，你們要怎麼樣滾動式檢討，不要就維持從幾個縣市到幾個縣市，你們","  有去原住民部落查訪或調查，你們說不宜一下就實施，應該要逐步解除，我也同意啊！","  只是有些山地管制站確實造成原住民不便，因為等於是閒置在那個地方，也沒有人在看","  管。就像花蓮縣秀林鄉銅門村山地管制站，本來在慕谷慕魚有一個山地管制站，確實為","  我們族人上山工作帶來不便，後來慕谷慕魚山地管制站也移到銅門派出所，等於那個地","  方不做山地管制站了。這個應該要全面檢討，就是花蓮縣警察局應該去檢討秀林鄉有幾","  個山地管制站，不需要再管制的，就併到附近的派出所，就像移到銅門派出所繼續做適","  當的管制。","   針對今天這個議題，本席主要是強調兩點，第一個是在原住民族地區的山地管制站要","  檢討，像銅門村的狀況，該檢討就檢討、逐步地檢討；第二個是補償的部分，你說不宜","  放在這部法裡面來處理，但針對補償的部分，行政院有什麼意見？第三個，國防部、內","  政部應該要定期檢討。針對這幾點，因為本席的版本修得比較少，我是比較簡單的。","主席：等一下，行政院以及相關部會，尤其是內政部、國防部，當初國家安全法的立法","  意旨跟現在是不是還需要？這是第一個；第二個，行政院現在的政策是開放山林，開放","  山林是任何人都可以自由出入、開放去玩，既然要開放山林了，然後我們的部落卻還要","  管制，這是很大的對比。既然要開放山林，山地卻還要繼續管制，然後山區有很多非原","  住民的村落，連一個管制區都沒有，都沒有山地管制區，所以行政院會讓我們覺得怎麼","  差異那麼大。","管委員碧玲：主席，我舉例好不好？我跟大家說明，我們有一點以詞害義啦！因為「管","  制」那兩個字，讓人家覺得很恐怖，很像就是威權或者是戒嚴的概念，但是其實如果我","  們適當的，因為我的是「得」劃設嘛！然後「得」限制的項目，就是依你們實際上的需","  要，以最小、最必要的原則下去劃設，所以基本上是管理的意思，並不是管制，但是法","  律上會以山地管制區，我們沿用這樣的制度，但是事實上它的措施，就像剛剛沈發惠委","  員所提的，對於原住民鄉親的生活幾乎沒有剝奪或者是限制。那我要舉什麼例子呢？譬","  如棲蘭的檜木林，這種地方將來如果沒有管理的制度，以後就是百分之百全面開放，像","  剛剛沈發惠委員也提到，過去的管制所帶來的附加價值，雖然設這種名字叫做山地管制","  區，但事實上卻是以生態保護為目的這樣的制度讓它存在，然後我們能不能用一個附帶","  決議或者是一個提案或主決議，看用怎樣的文字，讓未來在山地管制區的設置，要求行","  政機關以最小的範圍、最必要的範圍來做它的劃設及管理措施，這個部分就用一個附帶","  決議來做，讓大家導正觀念，不要以詞害義，誤以為山地管制區就是侵犯人權，就是戒","  嚴、威權，這樣好不好？","何副秘書長佩珊：我補充跟委員們報告，我們可以理解召委跟孔委員的提案，對於戒嚴","  時期山地管制區的這個名詞，情感上希望去除的一個想法，可是我們實務上來看，10月","  22日之後，內政部警政署發函至所有22個管制區逐一詢問，比如您提到的慕谷慕魚，它","  確實現在僅剩下銅門村是山地管制區，在今年10月5日也召集當地包括銅門村村長、榕","  樹部落族長以及慕谷慕魚發展協會理事長等人，來討論要不要解除管制，結果他們為了","  維護當地居民生活居住權益自主發展及開發，還有維護當地的產物，所以決議維持現行","  的山地管制區；再比如嘉義的阿里山鄉，也是同樣的狀況，今年2月14日也是找當地這","  些部落以及村民們來討論，結論他們說，因為阿里山鄉除了中山村第6鄰以外，其他地","  方在今年2月14日也進一步開放解除管制，所以只剩下中山村第6鄰，於是大家就討論中","  山村第6鄰還要再維持管制嗎？當地人認為，這個管制區屬於營建署玉山國家公園管理","  處的生態管制區範圍，玉山群峰的各步道都是3,000公尺以上的高山，氣候多變、山難","  頻傳，而且楠溪林道是重要的野生動物棲息地，現在只有開放學術研究申請進入，為了","  維持整個生態的平衡，他們還是決議要維持目前的山地管制。","   其實，這些都是要實務上一個、一個去看；一個、一個去檢討，因為這22個區都說要","  維持現行的管制，所以要向委員們報告，我們是不是務實來看每一個區域的狀況？我們","  很贊成管委員的建議，我們是不是會後做一個附帶決議，請國防部、內政部及海委會等","  等跨部會朝逐步繼續解編的方向積極處理？相信這樣的決議也會讓我們部會在這方面的","  動能會比較積極。以上。","主席：第一個，你們問的方式不務實，為什麼說不務實呢？因為他們以為山地管制區撤","  除之後警力就會離開、就沒有警力了，如果你告訴他們，山地管制區解除後警力還是會","  存在，結果就不一樣了。當初國家安全法訂定山地管制區，不是為了生態、不是為了保","  護山林，而且保護山林有森林法及國家公園法等等的法律，更何況現在是要開放山林，","  你還說是為了生態保育，這個根本就不是當時的原因，怎麼可能是為了生態保育？絕對","  不是、百分之二百不是！本席可以確定的說，當初國家安全法訂定山地管制區絕對是為","  了國防、絕對不是為了生態保育，百分之二百絕對不是！如果沒有其他的法律，你是可","  以這樣講，但是有森林法、有國家公園法以及其他的法律，至於治安的部分，其實很多","  地方就是看警力要不要配置而已！","陳次長宗彥：剛剛召委提到原住民地區警力的問題，我在這邊要說明一下，現在的管制","  區總共有64個，其中有5個是獨立的檢查所、59個是派出所與檢查所合在一起，絕對不","  會有所謂警力撤除的問題，因為有59個都是派出所，派出所不會隨便撤離，這一點一定","  要說明清楚。","主席：請黃委員世杰發言。","黃委員世杰：上次討論這個法案時，也很感謝警政署，因為這是本席提出來的。之前戒","  嚴時期劃設山地管制區也沒問過人家，為了治安的目的就自行劃設，現在又說要配合開","  放山林的政策，所以不反對全部解除。本席認為，不一定要修法，當初劃設時也沒問過","  人家，現在要撤就自己撤，對不對？後來也就因為我們這樣問他們，於是就依照剛才念","  過的那個要點的條文，一個、一個發函去問。本席認為，法律概念是一回事，也就是說","  ，法律概念上那個要點的條文只不過是人民可以申請該地不想再被管制，因為要做很多","  的利用，無論是觀光或交通便利後要做很多事情，因此我要請你解除管制時的程序，由","  人民向警局反映，由地方的警察局發動，經過與地方討論及審查程序之後予以解除，但","  並不是因為這個要點這樣訂定，國安法的山地管制區就沒有其他方式可以解除。","   不過，我們也必須回過頭來看，他們的確很認真的一個、一個發文去問，這次要解除","  反而是非常的尊重民意，真的去詢問二十幾個管制區的意見。如果沒有聽他講，本席真","  的不知道管制的範圍並不是行政區全部，只剩下一個鄰而已，其實這個已經做過非常多","  的檢討。現在不管地方上反對解除的理由是什麼，你認為山地管制區只是為了治安，假","  設沒有治安的需要就應該要撤掉，不應該把生態保育或地方經濟、生活型態的發展等等","  ，加諸在山地管制區之上，但是目前民眾確實已經認為有這個管制對他們的權益及生活","  利益是一個保障，如果我們在沒有替代方案的情況之下，直接就立法把這五個字刪掉，","  從三讀通過那一刻開始，這個東西就不再具有法律效力，這是我們現在所討論的22個區","  的居民想要的嗎？","   本席認為，務實來看就是如此，因此就算我們要把這五個字刪掉，回歸各個作用法，","  譬如生態的歸生態，像是棲蘭或玉山國家公園就按照那個法進行管制，可能不一定由警","  察來做、可能由別人來做、或是由該主管機關委託派出所來做，無論如何，必須要有相","  關的配套出來之後，我們才可以在這裡將這五個字刪掉，不然的話，我們過去沒有尊重","  過他們就自行劃設，現在我們想要解除了，還是應該要尊重真正生活在那邊的部落或居","  民的討論。雖然在法律上我們不一定要照那個程序來做，但是我也認為有這樣的程序來","  討論這件事情，才是一個比較務實、尊重民意、尊重在地生活的解決方法。","   因為我們手上確實沒有這些資料，我們並不知道現地討論時所關心的是什麼？為什麼","  他們想要維持管制？維持一個什麼樣的管制去保護什麼東西？這個可能要跨部會去做，","  不是只有內政部或國防部，其實這個主要都不是國防部的業務，山地管制區完全是屬於","  治安與警政。如果要有一個替代的配套措施，必須跨部會針對剛剛所講的二十幾個管制","  區，一個、一個務實的去溝通，這個地方要維持什麼樣的管制、用什麼樣的方式去處理","  ，我們才能一個、一個予以解編。等到都沒有這個需求了，就像內政部上次所講的，他","  們也認為應該沒有治安的考慮，等到我們將替代方案、配套措施做好，並將它們統統解","  除之後，再來刪這個法律文字，本席認為是比較妥當的作法，以上提出來給大家作為參","  考。","主席：請孔委員文吉發言。","孔委員文吉：根據本席所提的版本，在第一項確實是有將「山地管制區」幾個字刪除，","  因為山地管制區本來就是動員戡亂時期的產物，因此本席建議將它刪除。但是，剛才聽","  了行政院及內政部陳次長的說明，你們做了調查、查訪，也行文給各縣市的警察局，你","  們有行文嗎？","陳次長宗彥：鄉公所。","孔委員文吉：根據本席所知，銅門村慕谷慕魚的山地管制區已經移到前面的銅門派出所","  ，因此那個山地管制站等於是被閒置了。現在部落想要利用那個閒置空間做些什麼，以","  前那裡是慕谷慕魚山地管制區的檢查哨，現在已經將警力移到銅門派出所，所以警力並","  沒有撤離，只是那個空間沒有再使用了。本席支持行政院務實檢討，但是你們有沒有澈","  底的去做？不是只有行文給鄉公所，而是要有鄉公所確實的意見，譬如花蓮縣秀林鄉公","  所表示山地管制需要繼續維持，有這樣講嗎？","何副秘書長佩珊：有。","孔委員文吉：你們要針對全國的山地管制區問清楚啊！我們從以前就已經針對山地管制","  站提出建議，本席也記得在上一屆就講過，從前山地管制站是用來查匪諜的，你們之前","  的報告是說對國防安全並沒有影響，現在又說務實檢討之後，村民與原住民都認為還有","  必要維持，關於這個部分，我們希望能夠確實查訪、真的要做到。","何副秘書長佩珊：有。","孔委員文吉：本席認為，你們應該要給我們一個時程，滾動式的檢討，以山地管制站而","  言，因為每個鄉鎮不一樣，新竹縣的五峰鄉可能需要，但是南投縣的仁愛鄉不用、新北","  市的烏來區可能也不用，所以要針對原住民地區做一個滾動式檢討，哪些可以解編？哪","  些要合併？這個部分要做一個徵詢民意的動作。","   第二個，關於補償機制，看來行政院並不同意，但是本席認為，行政院應該針對受限","  補償機制積極研擬相關辦法。像我們的土地因水庫而被淹沒，水利署都會給予補償，基","  於土地正義、轉型正義，如果這些山地管制區是原住民過去的傳統領域，那就應該要給","  予補償，而且要回溯，就像水庫淹沒區有土地的補償，你可以去問水利署，水利署都有","  給予補償。針對這個部分，本席認為，因為管制區造成人民的不便，如果有土地受限補","  償，這個是可以考慮的。","   總而言之，本席並不反對務實的解決、務實的檢討，但是山地管制區這個名稱是不是","  要留在這個條文裡，本席認為這是過去的產物，事實上現在山地管制區也還在運作，有","  沒有留在條文裡不重要，最重要的是補償機制，原住民地區的山地管制要確實徵詢原住","  民的同意。","   最後，本席建議，萬一這個版本討論不出來的話，我們就送交黨團協商。","管委員碧玲：本席呼應一下孔委員的提議，第一個是世杰委員講的，如果我們在這裡要","  解除山地管制區，回歸到剛剛主席講的其他作用法去管理，但是其他作用法的配套，我","  們現在確實是沒有。另外，陳次長與副秘書長都表示他們有一一發函，也都有回函、都","  有盤點過，但是今天來不及向我們報告每一個部落、每一個鄉公所的細節，因此這個報","  告也是需要時間來向兩位委員說明。再者，今天除了本委員會的議程之外，其實我們每","  個人也都還要趕去財政委員會審查前瞻預算，因為今天有兩個會，時間也真的是很有限","  ，現在光一個山地管制區要不要解除就討論了一個小時，等一下還有諮商同意、賠償、","  補償以及第七條，因此就效率上而言，本席要呼應孔委員的提議，各版本就保留送出委","  員會進行協商，好不好？","   （協商結束）","主席：條文保留送出委員會，委員提案與修正動議均送朝野協商，協商時由本席主持。","","","   報告委員會，另有臨時提案共計3案，均已與部會做過溝通。請宣讀。","  1、","   11月19日(四)立法院內政委員會舉辦「跟蹤騷擾行為防制相關法制立法」公聽會，內","  政部長承諾將聽取民間意見，相關意見於行政院院會審議內政部版「糾纏犯罪防治法」","  時回應。為使內政部能確實蒐集民間意見，有效達成上述承諾，請內政部責請警政署，","  邀請各民間團體代表溝通並蒐集意見。請內政部就以上問題研處，相關辦理規劃與期程","  ，於2週內以書面報告送立法院內政委員會。","                  提案人：葉毓蘭    鄭天財Sra Kacaw      陳玉珍","  2、","   鑒於我國人口結構快速高齡化，於1993年已成為高齡化社會，國發會推估將於2025年","  邁入超高齡社會，為落實加強超高齡社會發展事務之制定、協調、監督、推動及執行，","  爰要求行政院應於110年度起，於行政院社會福利推動委員會下設立超高齡社會對策工","  作小組，邀集相關部會首長、專家學者及民間團體代表，跨部會協調並研擬行動綱領及","  推動方案，就下列事項規劃推動，定期於行政院社會福利推動委員會提出報告；並積極","  研議設立「超高齡社會發展對策辦公室」，比照食品安全辦公室、科技會報辦公室等常","  設任務編組模式模式，除下列事項之協調研擬推動外，並置專責承辦人員，隨時監督有","  關各部會執行情形：","   一、確保各項政府重大政策、重大公共建設、中長程施政計畫符合超高齡社會需求。","","","   二、協調及整合相關資源，協助各級機關推展超高齡社會發展工作。","   三、有助於超高齡社會發展與應變之產業創新、科技研發、整合、應用、產學合作及","  國際交流合作。","   四、超高齡社會發展與應變所需專業人才之培育。","   五、超高齡社會發展與衍生之相關研究與計畫。","   六、全國性有關超高齡社會發展之社會教育。","   七、其他關於全國性之超高齡社會發展事務。","                  提案人：葉毓蘭    鄭天財Sra Kacaw      陳玉珍","  3、","   有鑑於我國每年交通意外事故損失重大，108年肇事341,972件；死亡2,865人；受傷","  455,400人。歷年死傷相差無幾，其為我國嚴重特殊傳染性肺炎死亡人數之409倍以上，","  但我國交通意外受行政院關注程度差異甚大，此等交通事故亦產生巨額財務損失，根據","  交通部2020年運輸政策白皮書每年因交通事故傷亡人數約40萬人，據估計社會成本超過","  新臺幣5千億元，約占我國107年國內生產毛額GDP的3%，對社會產生重大影響。","   復查行政院對於其他重大案件實施會報制度，研議對策並加強督導與管考，諸如食品","  安全會報、治安會報、科技會報、文化會報、性別平等會、國家永續發展委員會、毒品","  防治會報、社會福利推動委員會、中央廉政委員會到數位國家創新經濟推動小組等，復","  查警政署統計，108年我國全般刑案發生數268,349件，刑案被害人人數184,812人，我","  國便以治安會報加以管考，相較之下肇事件數為前者1.27倍，死傷人數為2.48倍之交通","  事故應比照辦理。","   再查交通問題改革涉及多部會與機關，僅依交通部之道路交通安全督導委員會是否能","  妥善處理，況將來道路交通安全督導委員會面對行政院組織改造議題，是否能繼續發揮","  其作用亦存有爭論，故交通意外事故對我國影響至關重大且涉多部會共同協作，是有提","  高其層級並予以正視之必要。","   爰此，行政院於110年度起應積極研議成立交通會報及相關法規事宜，並參考交通3E","  政策思維，整合交通教育（Education）、交通工程（Engineering）及交通執法（Enf","  orcement），行政院應督促交通部、內政部與教育部等相關機關，針對交通法規修改、","  交通事故評估改善、考照制度與無照駕駛監管、交通道路設計改善、推動人本交通、高","  齡者駕駛問題與大學及國中小之交通安全教育等提出監督管考，並提出必要之改革措施","  ，以維護國民生命安全與提供安全交通環境之目的，並積極檢討各地方政府辦理，請行","  政院提出相關改善規劃，並於3個月內以書面報告回復立法院內政委員會。","                  提案人：葉毓蘭    鄭天財Sra Kacaw      陳玉珍","主席：這3個案子已經與各部會做過協商，請問各位，有無意見？（無）無意見，通過。","","","   本次會議結束，散會。","散會（14時57分）","","-----------------------","                                    立法院公報  第109卷  第101期  委員會紀錄","","                                     221","","立法院公報  第109卷  第101期  委員會紀錄","","                                    立法院公報  第109卷  第101期  委員會紀錄","","                                     240","","                                     241","","立法院公報  第109卷  第101期  委員會紀錄","","                                    立法院公報  第109卷  第101期  委員會紀錄","","                                     250","","                                     249","","立法院公報  第109卷  第101期  委員會紀錄","","                                    立法院公報  第109卷  第101期  委員會紀錄","","                                     266","","                                     267","","立法院公報  第109卷  第101期  委員會紀錄","","                                     268","","                                    立法院公報  第109卷  第101期  委員會紀錄","","                                     269","","立法院公報  第109卷  第101期  委員會紀錄","","                                     270","","                                    立法院公報  第109卷  第101期  委員會紀錄","","                                     271","","立法院公報  第109卷  第101期  委員會紀錄","","                                     272","","                                    立法院公報  第109卷  第101期  委員會紀錄","","                                     273","","立法院公報  第109卷  第101期  委員會紀錄","","                                     274","","                                    立法院公報  第109卷  第101期  委員會紀錄","","                                     275","","立法院公報  第109卷  第101期  委員會紀錄","","                                     276","","                                    立法院公報  第109卷  第101期  委員會紀錄","","                                     277","","立法院公報  第109卷  第101期  委員會紀錄","","                                     278","","                                    立法院公報  第109卷  第101期  委員會紀錄","","                                     279","","立法院公報  第109卷  第101期  委員會紀錄","","                                     280","","                                    立法院公報  第109卷  第101期  委員會紀錄","","                                     281","","立法院公報  第109卷  第101期  委員會紀錄","","                                     282","","立法院公報  第109卷  第101期  委員會紀錄","","                                    立法院公報  第109卷  第101期  委員會紀錄","","                                     340","","                                     341","","立法院公報  第109卷  第101期  委員會紀錄","","                                    立法院公報  第109卷  第101期  委員會紀錄","","                                     354","","                                     353","","",""]],"block_lines":[1,7,10],"persons":["主席"],"title":"立法院第10屆第2會期內政委員會第18次全體委員會議紀錄","時間":"中華民國109年11月30日（星期一）9時2分至14時57分","地點":"本院紅樓202會議室","主席":"鄭天財Sra Kacaw委員"}