{"blocks":[["林秘書長志嘉：出席委員105人，已足法定人數。"],["主席：現在開會。報告院會，本次會議議事日程，因程序委員會尚未組成，依例由秘書","  長編擬草案送院會處理。","   在確認議事日程之前，先處理朝野黨團協商結論兩件。請議事人員宣讀第一件。"],["段落：一、","                                 [pic][pic]","   （台下：口罩之亂何時了？！防疫照護……）"],["主席：請問院會，對以上朝野黨團協商結論有無異議？（無）無異議，通過。","   109年2月14日朝野黨團協商結論，經決定如下：","   一、各黨團同意定於2月21日（星期五）舉行第10屆第1會期第1次會議（開議日），","  本會期自2月21日（星期五）起，每週五及次週二視為一次院會，國是論壇及臨時提案","  依往例處理（週五上午9時至10時為國是論壇時間。週二下午5時至6時處理臨時提案，","  質詢期間，週二下午1時50分至2時30分處理臨時提案）。","   二、2月21日（星期五）邀請行政院院長率同各部會首長列席進行施政方針及施政報","  告（含有關針對武漢肺炎防疫機制併予報告）並答復質詢，報告後隨即進行政黨質詢，","  當日質詢人數由民進黨黨團推派4人、國民黨黨團推派2人、民眾黨黨團及時代力量黨團","  各推派1人進行，質詢順序依時代力量黨團、民眾黨黨團、國民黨黨團、民進黨黨團之","  順序輪流交叉方式進行，有關質詢期間之順序及人數，均依例授權議事處辦理。","   三、第10屆各政黨委員議場席位區域劃分表如附圖。","   四、針對我國參與「世界衛生組織」（WHO）之本院各黨團共同聲明，由各黨團推派","  1名委員參與協調，並由法制局2月20日（星期四）下午5時前綜整其內容送各黨團確認","  後，加蓋各黨團章戳於2月21日（星期五）送院會宣讀。","   請議事人員宣讀朝野黨團協商結論第二件。"],["段落：二、","立法院黨團協商結論","","時    間：109年2月21日（星期五） 上 午 9 時30分","地    點：議場三樓會議室","議    題：","決定事項："],["段落：一、各黨團同意行政院函請審議之「嚴重特殊傳染性肺炎防治及紓困振興特別條例草案","   」，及各黨團、委員提出之相關草案，如附表，增列納入第1次會議報告事項。"],["段落：二、各黨團同意本次會議報告事項原列及增列有關「嚴重特殊傳染性肺炎防治及紓困振","   興特別條例草案」等8案，併案逕付二讀，由院長召集協商，於2月24日(星期一)協商","   完成後，於2月25日(星期二)院會進行處理完成立法，各黨團同意不提出復議；本次","   會議討論事項僅列上開議案，2月25日(星期二)當日不進行施政質詢及不處理臨時提","   案。"],["段落：三、2月24日（星期一）協商前有委員提案，併案協商。"],["段落：四、建請院長2月24日早上10時召集朝野協商。","                  主持人：游錫堃    蔡其昌","                  協商代表：柯建銘    鄭運鵬    鍾佳濱    林為洲    蔣萬安（","                            林代）      林奕華（林代）","                             陳椒華    王婉諭    邱顯智（陳代）      賴香伶  ","                               張其祿    高虹安（賴代）","|附表：                                                                |","|    |提案人       |法案名稱                                           |","|1.  |行政院       |嚴重特殊傳染性肺炎防治及紓困振興特別條例草案       |","|2.  |何欣純等26人 |因應嚴重特殊傳染性肺炎民生紓困暨振興產業特別條例草 |","|    |             |案                                                 |","|3.  |蘇巧慧等28人 |一零九年嚴重特殊傳染性肺炎防治及產業提振暫行條例草 |","|    |             |案                                                 |","|4.  |林奕華等22人 |新型冠狀病毒（COVID-19）防治及紓困特別條例草案     |","|5.  |黃國書等21人 |嚴重特殊傳染性肺炎防治及紓困振興特別條例草案       |","|6.  |             |                                                   |","|7.  |             |                                                   |","|8.  |             |                                                   |","|9.  |             |                                                   |","|10. |             |                                                   |",""],["主席：請問院會，對以上朝野黨團協商結論有無異議？（無）無異議，通過。","   109年2月21日朝野黨團協商結論，經決定如下：","   一、各黨團同意行政院函請審議之「嚴重特殊傳染性肺炎防治及紓困振興特別條例草","  案」，及各黨團、委員提出之相關草案，如附表，增列納入第1次會議報告事項。","   二、各黨團同意本次會議報告事項原列及增列有關「嚴重特殊傳染性肺炎防治及紓困","  振興特別條例草案」等案，併案逕付二讀，由院長召集協商，於2月24日（星期一）協","  商完成後，於2月25日（星期二）院會進行處理完成立法，各黨團同意不提出復議；本","  次會議討論事項僅列上開議案，2月25日（星期二）當日不進行施政質詢及不處理臨時","  提案。","   三、2月24日（星期一）協商前有委員提案，併案協商。","   四、定於2月24日（星期一）上午10時召集朝野協商。","   現在進行確認議事日程。報告院會，本次會議議事日程除依剛才通過之協商結論修正","  通過，其餘均照原編擬議程草案通過。本次會議議事日程確定。","   報告院會，本院各黨團針對我國參與「世界衛生組織」（WHO）提出共同聲明，現在","  請議事人員宣讀。","","","[pic]","","                  民主進步黨立法院黨團  柯建銘  鄭運鵬  鍾佳濱","                  中國國民黨立法院黨團  林為洲  蔣萬安  林奕華","                  台灣民眾黨立法院黨團  張其祿  賴香伶  高虹安","                  時代力量立法院黨團  陳椒華  邱顯智  王婉諭",""],["主席：報告院會，各黨團共同聲明依協商結論宣讀通過。","   現在進行報告事項。","       報  告  事  項"],["段落：一、宣讀本院第10屆院長副院長選舉會議議事錄。（全文見本期議事錄）"],["主席：報告院會，針對第10屆院長副院長選舉會議議事錄，並無委員或黨團提出錯誤或","  遺漏之處，作以下之宣告：第10屆院長副院長選舉會議議事錄確定。","   繼續報告。"],["段落：二、本院委員鄭天財Sra","  Kacaw等17人擬具「原住民身分法部分條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交內政委員會審查。"],["主席：請問院會，對本案照議事處意見處理，有無異議？（無）無異議，通過。"],["段落：三、本院委員曾銘宗等19人擬具「服務業轉型飛躍執行條例草案」，請審議案。","   議事處意見：擬請院會將本案交經濟委員會審查。"],["主席：請問院會，對本案照議事處意見處理，有無異議？（無）無異議，通過。"],["段落：四、本院委員曾銘宗等19人擬具「青年創意創業創富執行條例草案」，請審議案。","   議事處意見：擬請院會將本案交經濟委員會審查。"],["主席：請問院會，對本案照議事處意見處理，有無異議？（無）無異議，通過。"],["段落：五、本院委員曾銘宗等18人擬具「提高薪資執行特別條例草案」，請審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。"],["主席：請問院會，對本案照議事處意見處理，有無異議？（無）無異議，通過。","   報告院會，第六案至第八案及剛才協商增列之相關議案，請一併宣讀，宣讀後，依協","  商結論決定，併案逕付二讀，由院長召集協商。請宣讀。"],["段落：六、本院委員曾銘宗等20人擬具「嚴重特殊傳染性肺炎防治及紓困特別條例草案」，請","  審議案。"],["段落：七、本院國民黨黨團擬具「新型冠狀病毒疾病紓困暨獎勵暫行條例草案」，請審議案。","",""],["段落：八、本院民眾黨黨團擬具「二零一九新型冠狀病毒防疫及基層紓困條例草案」，請審議","  案。","增列報告事項：","|    |提案人       |法案名稱                                           |","|1.  |行政院       |嚴重特殊傳染性肺炎防治及紓困振興特別條例草案       |","|2.  |何欣純等26人 |因應嚴重特殊傳染性肺炎民生紓困暨振興產業特別條例草 |","|    |             |案                                                 |","|3.  |蘇巧慧等28人 |一零九年嚴重特殊傳染性肺炎防治及產業提振暫行條例草 |","|    |             |案                                                 |","|4.  |林奕華等22人 |新型冠狀病毒（COVID-19）防治及紓困特別條例草案     |","|5.  |黃國書等21人 |嚴重特殊傳染性肺炎防治及紓困振興特別條例草案       |","|6.  |             |                                                   |","|7.  |             |                                                   |","|8.  |             |                                                   |","|9.  |             |                                                   |","|10. |             |                                                   |",""],["主席：請問院會，有無異議？（無）無異議，通過。","   繼續進行原列報告事項第九案。","九、本院時代力量黨團擬具「公益揭發保護法草案」，請審議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。"],["主席：請問院會，對本案照議事處意見處理，有無異議？（無）無異議，通過。","十、本院委員謝衣鳯等23人擬具「學校衛生法第二十三條條文修正草案」，請審議案。","","","   議事處意見：擬請院會將本案交教育及文化委員會審查。"],["主席：請問院會，對本案照議事處意見處理，有無異議？（無）無異議，通過。","十一、本院委員林德福等23人擬具「傳染病防治法第二十七條條文修正草案」，請審議","  案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。"],["主席：請問院會，對本案照議事處意見處理，有無異議？（無）無異議，通過。","十二、行政院函請審議「108年度中央政府總預算第二預備金動支數額表」案。","   議事處意見：擬請院會將本案交財政委員會會同有關委員會審查。"],["主席：請問院會，對本案照議事處意見處理，有無異議？（無）無異議，通過。","十三、司法院函請審議「公務員懲戒委員會組織法修正草案」案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。"],["主席：請問院會，對本案照議事處意見處理，有無異議？（無）無異議，通過。","十四、考試院函請審議「監試法修正草案」案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。"],["主席：請問院會，對本案照議事處意見處理，有無異議？（無）無異議，通過。","十五、本院人事處函送「立法院第10屆第1會期各委員會召集委員選舉時間、地點表」，","  請查照案。","|立法院第10屆第1會期各委員會召集委員選舉時間、地點表                   |","|單位                   |時間                   |地點                   |","|內政委員會             |109年3月2日（星期一）  |紅樓202會議室          |","|                       |上午9時至12時          |                       |","|外交及國防委員會       |同上                   |紅樓301會議室          |","|經濟委員會             |同上                   |紅樓101會議室          |","|財政委員會             |同上                   |群賢樓9樓大禮堂        |","|教育及文化委員會       |同上                   |群賢樓101會議室        |","|交通委員會             |同上                   |紅樓201會議室          |","|司法及法制委員會       |同上                   |紅樓302會議室          |","|社會福利及衛生環境委員 |同上                   |群賢樓801會議室        |","|會                     |                       |                       |","|附註：                                                                |","|一、立法院各委員會召集委員選舉辦法第2條：人事處應於每年首次會期黨團所 |","|屬委員參加常設委員會抽籤日之次日；每年第2次會期開議之次日，編定召集委 |","|員選舉人名冊，分送各該委員會委員。各委員會於名冊編定後2日內，舉行召集 |","|委員之選舉。前項選舉之時間及地點，由人事處擬訂，提請院會決定之。      |","|二、上表所定選舉時間（9時至12時）包含投票及開票時間，至投票截止時間由 |","|各委員會自行決定。                                                    |","|三、各委員會召集委員選舉票由人事處印製。                              |","|四、選舉事務，由各委員會負責辦理。                                    |","","","   議事處意見：擬請院會照案通過。"],["主席：請問院會，對本案照議事處意見處理，有無異議？（無）無異議，通過。","   報告院會，議程增列報告事項部分，議案記載於議事錄順序，授權議事處調整。","   報告院會，茲依本院組織法第十四條之規定，遴選林秘書長志嘉、高副秘書長明秋續","  任本院秘書長、副秘書長，特此報告院會。","    現在進行質詢事項。","       質  詢  事  項","   甲、行政院答復部分"],["段落：一、行政院函送許委員淑華就受到中美貿易摩擦的影響，台灣與泰國同樣面臨眼前的出","  口衰退壓力，但也受惠於中長期自大陸撤出的廠商轉移投資設廠的需求。然新增投資匯","  入的資金可能造成進一步推升新臺幣對美元匯率，給現有國內的廠商及保險業帶來更大","  的壓力等問題所提質詢之書面答復，請查照案。"],["段落：二、行政院函送許委員淑華就景氣相關問題所提質詢之書面答復，請查照案。"],["段落：三、行政院函送黃前委員昭順就未納保懷孕新住民納健保免6個月等待期問題所提質詢之","  書面答復，請查照案。"],["段落：四、行政院函送黃前委員昭順就國防事務的問題所提質詢之書面答復，請查照案。"],["段落：五、行政院函送陳委員素月就建請加強台中電廠放流廢水管控及氣體排放監控，以增加","  民眾信心等問題所提質詢之書面答復，請查照案。"],["段落：六、行政院函送許委員淑華就「『非核』或是『減碳』才符合國際趨勢潮流？」等問題","  所提質詢之書面答復，請查照案。"],["段落：七、行政院函送許委員淑華就「降低台中火力發電廠用煤量」及「改善國內空氣品質並","  兼顧供電穩定」等問題所提質詢之書面答復，請查照案。"],["段落：八、行政院函送許委員淑華就加速國內行動支付普及問題所提質詢之書面答復，請查照","  案。","九、行政院函送黃前委員昭順就農民退休制度規劃所提質詢之書面答復，請查照案。","十、行政院函送黃前委員昭順就取消鐵路立體化自償率條件及鐵路立體化之審議程序等","  相關問題所提質詢之書面答復，請查照案。","十一、行政院函送柯前委員呈枋就「餐飲外送平臺產生更多垃圾」問題所提質詢之書面","  答復，請查照案。","十二、行政院函送許委員淑華就兩岸經貿發展問題所提質詢之書面答復，請查照案。","十三、行政院函送許委員淑華就臺灣產業經營環境問題所提質詢之書面答復，請查照案","  。","十四、行政院函送許委員淑華就公司解散家數增加及國內經濟發展問題所提質詢之書面","  答復，請查照案。","十五、行政院函送柯前委員呈枋就全面檢討少子女化對策問題所提質詢之書面答復，請","  查照案。","十六、行政院函送黃前委員昭順就公司解散家數增加及國內經濟發展問題所提質詢之書","  面答復，請查照案。","十七、行政院函送許委員淑華就協助青年未來發展相關問題所提質詢之書面答復，請查","  照案。","十八、行政院函送許委員淑華就居住正義問題所提質詢之書面答復，請查照案。","十九、行政院函送柯前委員呈枋就極端氣候農損防制所提質詢之書面答復，請查照案。","","","二十、行政院函送柯前委員呈枋就「新興媒體平臺的增加，有線電視已有衰退趨勢，對","  於新興媒體（網路等）發展尚未成熟之偏鄉地區，長期恐將產生不利之影響問題。基於","  媒體衡平發展及捍衛民眾收視權益，建請行政院責成主管機關就各式媒體及有線電視政","  策提出健全、衡平發展政策。」問題所提質詢之書面答復，請查照案。","二十一、行政院函送黃前委員昭順就居住正義問題所提質詢之書面答復，請查照案。","二十二、行政院函送許委員淑華就建議透過數位科技防護橋梁等基礎建設所提質詢之書","  面答復，請查照案。","二十三、行政院函送許委員淑華就貫徹節能減碳及綠色能源政策問題所提質詢之書面答","  復，請查照案。","二十四、行政院函送柯前委員呈枋就改善空氣污染問題所提質詢之書面答復，請查照案","  。","二十五、行政院函送許委員淑華就美食外送平臺外送員相關安全管理機制問題所提質詢","  之書面答復，請查照案。","二十六、行政院函送許委員淑華就我國景氣燈號及未來經濟發展對策問題所提質詢之書","  面答復，請查照案。","二十七、行政院函送許委員淑華就國內生產毛額（GDP）編算問題所提質詢之書面答復，","  請查照案。","二十八、行政院函送許委員淑華就建議發布製造業及服務業中各種次行業投資金額之統","  計資料所提質詢之書面答復，請查照案。","二十九、行政院函送許委員淑華就建議盤點並調整對中國大陸臺商之優惠措施所提質詢","  之書面答復，請查照案。","三十、行政院函送許委員淑華就大聯大投資控股股份有限公司公開收購文曄科技股份有","  限公司問題所提質詢之書面答復，請查照案。","三十一、行政院函送許委員淑華就重大鐵道建設的決策轉彎，或是計畫變更之程序正義","  ，建請交通部應充分揭露決策資訊以平息政策轉彎爭議問題所提質詢之書面答復，請查","  照案。","三十二、行政院函送許委員淑華就本院主計總處發布之經濟成長率問題所提質詢之書面","  答復，請查照案。","三十三、行政院函送許委員淑華就因應全球貿易不振，政府應思考發展內需市場問題所","  提質詢之書面答復，請查照案。","三十四、行政院函送許委員淑華就「試辦泰國免簽形成治安漏洞、泰簽新制引發議論」","  問題所提質詢之書面答復，請查照案。","三十五、行政院函送許委員淑華就「泰簽新制引發相互不對等議論及試辦泰國免簽形成","  治安漏洞」問題所提質詢之書面答復，請查照案。","三十六、行政院函送許委員淑華就台中電廠生煤使用量、淘汰老舊機組及我國擁抱煤電","  等問題所提質詢之書面答復，請查照案。","三十七、行政院函送許委員淑華就台中電廠燃燒生煤製造汙染及放著可用的核電不用反","  而讓中火滿載；去年以核養綠公投通過政府卻拒不執行；離岸風電「遴選」較「競價」","  高出3.3元，以20年合約期間計算將多支付9,000多億元等問題所提質詢之書面答復，請","  查照案。","三十八、行政院函送沈前委員智慧就如何杜絕毒品侵入校園，應研擬制定防範毒品入侵","  校園專案計畫問題所提質詢之書面答復，請查照案。","三十九、行政院函送沈前委員智慧就行政院提出之新教師法施行日期及學校教師評審委","  員會組成問題所提質詢之書面答復，請查照案。","四十、行政院函送沈前委員智慧就國家語言師資培育問題所提質詢之書面答復，請查照","  案。","四十一、行政院函送沈前委員智慧就政府提出「八年要蓋二十萬戶社會住宅」承諾之問","  題所提質詢之書面答復，請查照案。","四十二、行政院函送沈前委員智慧就台灣2020年經濟成長及薪資等問題所提質詢之書面","  答復，請查照案。","四十三、行政院函送沈前委員智慧就放寬長期照顧特別扣除額條件問題所提質詢之書面","  答復，請查照案。","四十四、行政院函送沈前委員智慧就目前高級中等以下學校學生持有「電子煙」及「加","  熱式菸品」等新型態菸品情形氾濫，請本院儘速進行跨部會會議，以防制毒品藉此管道","  進入校園，殘害我國家未來主人翁的身心健康，嚴重影響國家競爭力等問題所提質詢之","  書面答復，請查照案。","四十五、行政院函送馬委員文君就「改善女性友善職場環境」問題所提質詢之書面答復","  ，請查照案。","四十六、行政院函送馬委員文君就國人多年來習慣走路靠右，應持續宣導逆向走，才能","  提升用路安全問題所提質詢之書面答復，請查照案。","四十七、行政院函送馬委員文君就108課綱高級中等學校歷史科目第2冊教科用書審定作","  業及內容問題所提質詢之書面答復，請查照案。","四十八、行政院函送馬委員文君就「台中火力電廠生煤用量超過臺中生煤管制自治條例","  規定之標準，影響居民健康」問題所提質詢之書面答復，請查照案。","四十九、行政院函送馬委員文君就流感疫苗開打延後且分批接種等問題所提質詢之書面","  答復，請查照案。","五十、行政院函送馬委員文君就長照財源問題所提質詢之書面答復，請查照案。","五十一、行政院函送黃前委員昭順就「泰簽新制引發議論、未能對等互惠應採反制措施","  」問題所提質詢之書面答復，請查照案。","五十二、行政院函送黃前委員昭順就「政府非核家園能源配比，火力占比高達八成，無","  助於減碳及零排碳之目標」問題所提質詢之書面答復，請查照案。","五十三、行政院函送陳前委員靜敏就綠色照顧示範計畫政策問題所提質詢之書面答復，","  請查照案。","五十四、行政院函送沈前委員智慧就臺中大坑地區柑橘曬傷凍傷農損，雖同農產品但遭","  受不同天災樣態卻無法獲得農業天然災害救助案問題所提質詢之書面答復，請查照案。","","","五十五、行政院函送沈前委員智慧就重新研議社會秩序維護法第六十三條條文之定義以","  符合實務現狀，保障人民的言論自由問題所提質詢之書面答復，請查照案。","五十六、行政院函送沈前委員智慧就國內毒品氾濫問題，為抑制毒品販賣供給管道，宜","  針對制造、運輸、販賣毒品加重刑度與罰金，爰要求行政院應邀集相關部會，針對「毒","  品危害防制條例」條文中，研擬再犯者應提高刑度最重可處死刑，罰金應再提高10倍，","  以重罰來有效遏止毒品犯濫等問題所提質詢之書面答復，請查照案。","五十七、行政院函送沈前委員智慧就國內毒品氾濫問題，為有效杜絕校園毒品買賣管道","  ，保護青少年遠離毒品，宜針對制造、運輸、販賣毒品加重刑度與罰金，並調降門檻讓","  「持有三、四級毒品一公克者應處刑責」。行政院應研擬有關持有三、四級毒品之「持","  毒犯罪構成條件」，從原持有二十公克以上，下修至持有一公克以上，以利有效根絕毒","  品流入校園等問題所提質詢之書面答復，請查照案。","五十八、行政院函送林委員淑芬就前瞻計畫之全國水環境改善計畫應優先施作鴨母港溝","  補注水處理工程問題所提質詢之書面答復，請查照案。","五十九、行政院函送馬委員文君就財政部預估，我國今年出口負成長態勢，籲請政府應","  避免影響層面持續加深擴大，建請有關主管機關儘速因應等問題所提質詢之書面答復，","  請查照案。","六十、行政院函送許委員淑華就世界貿易組織（WTO）上訴機構停擺，對我國等高度依賴","  貿易的中小型國家不利等問題所提質詢之書面答復，請查照案。","六十一、行政院函送沈前委員智慧就「我國簽訂自由貿易協定（FreeTradeAgreement,F","  TA）及加入區域貿易組織數量極少」等問題所提質詢之書面答復，請查照案。","六十二、行政院函送陳前委員學聖就遠航停飛事件，請政府相關部門全力協調，務必要","  順利讓金門鄉親回家過年問題所提質詢之書面答復，請查照案。","六十三、行政院函送吳前委員志揚就台15線路面狀況不佳，要求加強掃車之清掃頻率，","  以維護民眾行車安全問題所提質詢之書面答復，請查照案。","六十四、行政院函送許委員淑華就外資快速匯出臺灣，恐衝擊我國資本市場問題所提質","  詢之書面答復，請查照案。","六十五、行政院函送沈前委員智慧就臺灣光復節之歷史詮釋問題所提質詢之書面答復，","  請查照案。","六十六、行政院函送沈前委員智慧就研擬調降國內汽車及零組件之關稅問題所提質詢之","  書面答復，請查照案。","六十七、行政院函送黃前委員昭順就貴院推動「反滲透法」草案及「反併吞中華民國法","  」草案問題所提質詢之書面答復，請查照案。","六十八、行政院函送馬委員文君就台中火力發電廠生煤用量所提質詢之書面答復，請查","  照案。","六十九、行政院函送沈前委員智慧就鼓勵已婚職業婦女生育問題所提質詢之書面答復，","  請查照案。","七十、行政院函送沈前委員智慧就少子女化及高齡化因應對策問題所提質詢之書面答復","  ，請查照案。","七十一、行政院函送沈前委員智慧就輔導食品業者加強食品安全管理及建立品牌問題所","  提質詢之書面答復，請查照案。","七十二、行政院函送黃前委員昭順就協助青年未來發展相關問題所提質詢之書面答復，","  請查照案。","七十三、行政院函送吳前委員志揚就青年及婚育家庭之補貼問題所提質詢之書面答復，","  請查照案。","七十四、行政院函送馬委員文君就大量解僱案件數增加問題所提質詢之書面答復，請查","  照案。","七十五、行政院函送許委員淑華就我國總體經濟表現問題所提質詢之書面答復，請查照","  案。","七十六、行政院函送林委員淑芬就提案要求盤點蘆洲港尾子洲國有非公用土地，串連五","  股獅子頭、淡水關渡等，於前瞻基礎建設水與環境計畫優先規劃並補助，以利打造淡水","  河系親水亮點等問題所提質詢之書面答復，請查照案。","七十七、行政院函送林委員淑芬就「新北市五股區與蘆洲區161千伏宏安-蘆洲-","  重新線#13至#15高壓鐵塔，應配合相關工程進行遷移或規劃下地」問題所提質詢之書面","  答復，請查照案。","七十八、行政院函送沈前委員智慧就無薪假人數增加問題所提質詢之書面答復，請查照","  案。","七十九、行政院函送沈前委員智慧就重大交通建設推動進度等問題所提質詢之書面答復","  ，請查照案。","八十、行政院函送沈前委員智慧就提升服務業產業競爭力問題所提質詢之書面答復，請","  查照案。","八十一、行政院函送沈前委員智慧就協助青年創業與發展問題質詢之書面答復，請查照","  案。","八十二、行政院函送黃前委員昭順就補助型政策影響國家財政問題所提質詢之書面答復","  ，請查照案。","八十三、行政院函送許委員淑華就產業結構變遷及轉型問題所提質詢之書面答復，請查","  照案。","   乙、本院委員質詢部分"],["段落：一、本院李委員德維，針就大陸武漢肺炎疫情持續擴散，雖然台灣疫情尚可監控，但為","  確保疫情不致失控，衝擊民眾的生活與企業之營運，特向行政院提出質詢。"],["段落：二、本院李委員德維，針就台灣邁向高齡化、少子化社會，人口問題嚴重，勢將衝擊經","  濟、教育、社會、安全等層面，少子化尤為國安危機，但政府相關政策卻付之闕如，恐","  無法因應並解決問題，特向行政院提出質詢。"],["段落：三、本院許委員淑華，鑑於新型冠狀肺炎疫情在中國大陸爆發，台灣展開防疫大作戰，","  沒想到「口罩之亂」引發社會的紛擾。去年12月31日衛福部疾管署針對武漢入境班機執","  行登機檢疫；大約同一時間，行政院下令各部會要對相關物資、醫療用材進行盤點。當","  時國內戰備口罩存量約4,000萬片至4,500萬片，其中僅有500萬片為國內自產，其餘均","  靠進口。粗估正常情況加上醫療所需，若有疫情，一天約需300萬片口罩，亦即戰備口","  罩只能支撐15天。整個「口罩之亂」的情況終於得到釐清，原因來自產能不足、恐慌需","  求、加上配售不公；配售不公已經得到妥善處理，恐慌需求正在降溫中，但產能不足卻","  還嚴重漏餡。經濟部近期不斷召集業者盤點產能，希望一般口罩能儘速從每日244萬片","  產能提高到400萬片，再由政府投入2億元建置62條生產線，將產能拉高至每日1,000萬","  片。產能不足使設計周全的新配售制度蒙塵，新配售制度雖然公開透明、杜絕囤積，但","  現階段每7天每人憑健保卡只能買2片，使民眾恐慌需求更被強化。每家健保藥局每天只","  有200個成人口罩與50個兒童口罩可以配售，換言之，只有排隊在前100名的民眾可以買","  到。其實「口罩之亂」是集供給、需求與配售三者失序的產物。疫疾開始時對口罩的恐","  慌需求未能妥善紓解是導火線；使用四大超商、藥店、藥妝店為配售管道，資訊不透明","  ，重複購買與人情購買的囤積流言，雖然「事出有因，查無實據」，卻把「口罩之亂」","  的民怨推到最高點。儘管最後積極宣導，力圖降低恐慌需求，並且在配售制度改弦更張","  ，公開透明，有效實名控管；但是在供給面產能不足，十足凸顯「巧婦難為無米之炊」","  的根本困難。爰此，特向行政院提出質詢。"],["段落：四、本院許委員淑華，鑑於政府和民眾都為武漢肺炎肆虐而繃緊神經，另一個可怕的威","  脅正悄然掩襲，危害台灣年輕人。我高檢署最近發布統計，去年十二月即有二十八人因","  服用混有強力搖頭丸（PMMA）的毒咖啡包致死，其中年紀最輕的才十七歲。這款新興毒","  品的致死率幾乎百分之百，要說恐怖，強力搖頭丸勝過武漢肺炎何只百倍，但它受到的","  關注卻不成比例。以超級搖頭丸一個月奪去二十八條命的紀錄，它比起武漢肺炎其實更","  致命、危害更深。政府除要從上游截斷毒品源頭，也要動員相關部會結合民間力量建構","  反毒防線，並加強學校的反毒宣導，才能遏止這波新興毒品的危害。爰此，特向行政院","  提出質詢。"],["段落：五、本院許委員淑華，鑑於2020年被喻為亞洲之虎的越南，經濟捷報頻傳。2019年經濟","  成長7.02%，超過越南國會所提6.6%至6.8%的目標；也高出許多金融機構對越南經濟發","  展的預測。這是自2013～2017年越南連續五年GDP成長超過6%、2018年成長7.08%的高基","  礎下，連續第二年經濟成長破7%。越南與中、美重修舊好，加入東協（為東協第一個共","  產國家），善用地緣經濟、借外力（越南FDI多來自四小龍）、打造本國產業；利用中","  美貿易衝突、進行產業轉型，值得台灣政府加強關注，特向行政院提出質詢。"],["段落：六、本院許委員淑華，鑑於台灣地區呈現低所得和高房價的問題，一直是國人尤其是年","  輕人最關心的課題，如何處理並協助國人擁有一個良好的居住品質和環境，應該是政府","  努力的目標。然而，營建署主管官員說，由於少子化嚴重，未來人口減少，再加上政府","  將推出20萬戶的社會住宅，因此未來房價會自然下降，從而得以解決房價過高的問題。","  對於政府官員這種過於簡單的推論實在難以認同，因為20萬戶社會住宅不到台灣900多","  萬戶住宅的3%，如何能有效影響房價？而且許多國家早就出現少子化，但他們的房價仍","  然很高。政府唯有從健全不動產市場和相關租稅政策著手，才有可能解決高房價的問題","  ，同時才有可能讓所有國人都有一個合適的居住環境和品質，達到居住正義的目標。爰","  此，特向行政院提出質詢。"],["段落：七、本院許委員淑華，鑑於蔡英文總統連任成功後，還有很多賡續性的政策有待落實，","  舉其犖犖之大者，莫過於青年政策；特別是高達600億的「挺青年創未來─青年創業圓夢","  方案」，要如何有效落實，讓年輕族群有感，當是政府施政的重中之重。「青年創業圓","  夢方案」高達600億元的預算挹注，實有其必要接受社會各界的嚴格檢視。政府提供「","  百萬元小額青創貸款」誠屬天經地義，但是除了發放標準與流程的公開透明之外，還要","  正視：地區和產業項目在集中或分散之間，要思考基於各自特性所訂定出來的階段性目","  標；為了避免「大者恆大」，任何個人／組織團體、甚或是產業項目，都不應該長期壟","  斷有限資源之分配。慎防600億元的「青年創業圓夢方案」，成為人財兩失的「青創墳","  場」，政府不能卸責，也是年輕朋友的最大期盼！爰此，特向行政院提出質詢。"],["段落：八、本院許委員淑華，鑑於新型冠狀病毒疫情未來發展似不容樂觀，而其對全球經濟的","  影響已在所難免，相信大部分廠商已著手風險因應策略。而對政府來說，在美中貿易摩","  擦加上武漢肺炎等不確定因素下，台商因風險分散而進行多元生產據點布局的趨勢將更","  為明顯，中國大陸世界工廠地位與角色將逐漸削弱，在著手應對疫情可能造成的衝擊之","  餘，也應積極運用我資訊電子產業研發及營運中心的現有基礎與優勢，順勢掌握資訊電","  子業中之高階製造活動，打造台灣成為全球高科技產業的研發聚落，提升台灣整體產業","  的全球競爭力。爰此，特向行政院提出質詢。","九、本院許委員淑華，鑑於武漢肺炎疫情侵襲，不能沒有危機意識，但長期而言也不需","  要太過悲觀。畢竟隨著醫學技術的進步，疫情影響期間應不至於拖得太長，對經濟的長","  期影響不至於太大。對企業而言，要聚焦在如何應對短期衝擊，而非驚惶失措、自亂陣","  腳。尤其是台商，短期的生產線停擺問題，首要之務是加緊調配產能或調整營運重心，","  盡量降低成本、厚積災情過後再出發的實力。如何協助台商度過疫情風暴，政府責無旁","  貸。爰此，特向行政院提出質詢。","十、本院許委員淑華，鑑於武漢肺炎疫情繼續擴散，這是繼二○○三年SARS疫情後全球最","  嚴重的公衛事件，也是今年全球經濟的第一隻黑天鵝。美中貿易戰的衝擊尚未停歇，武","  漢肺炎不但再度打擊大陸經濟，對台灣、乃至亞洲和全球經濟都有嚴重影響。政府應立","  即盤點這波疫情對各產業的衝擊，展開因應協助。對於第一線的重災區，如航空、旅遊","  、零售與農產品出口等，要即刻提出救急方案；對於第二波將遇到的產業斷鏈，行政院","  也應召集國發會、經濟部、交通部與農委會等跨部會協調，及早研議對策。否則，光是","  最基本的口罩問題，政府都處理得灰頭土臉；這種本事，怎麼穩住經濟？目前疫情還在","  延燒，政府須作長期抗戰準備，請拿出選前大撒幣的魄力來救經濟吧！爰此，特向行政","  院提出質詢。","十一、本院許委員淑華，鑑於英國於日前正式脫離歐盟，成為第一個加入歐盟後又離開","  歐盟的國家，距離1973年英國加入歐盟前身歐洲經濟共同體，歷時47年。英國由於擺脫","  歐盟，亟欲建立自主的經貿政策，台灣雖不在英國優先選項中，但也是英國可以考慮的","  對象。特別是過去台英經貿關係呈現投資熱絡，但貿易弱化，更缺乏實質的產業合作，","  這些都是未來可以強化的領域，並可以建構在雙邊貿易協定的基礎上。爰此，特向行政","  院提出質詢。","十二、本院許委員淑華，鑑於武漢肺炎疫情從引爆以來，每天公布的確診人數、死亡人","  數及擴散的國家、地區，呈現跳躍式增加，不只讓人看得怵目驚心，各國及大陸各地區","  所採取的防疫措施更是紛紛出籠，導致對經濟層面的衝擊也不斷擴大。包括製造業陷入","  斷鏈危機，農林產品的銷售也受影響；而各國的觀光、旅遊、大型商展、藝文體育活動","  等不同樣態的服務業，同樣也受到不同程度的衝擊影響。美國聯準會（FED）前主席葉","  倫即指出，此次的冠狀病毒疫情已使全球經濟面臨「風險」，且至少會影響中國今年第","  一、二季的經濟成長表現。而世界銀行總裁馬爾帕斯則憂心全球的產業供應鏈將遭到打","  擊，世銀也將因而下修今年的全球經濟成長預測。然而，更值得正視的是，不論是貝萊","  德等基金管理投資公司，或「責任銀行原則」的全面實施，迄今卻未見台灣的金融業者","  的回應。一旦這股風潮全面散開，包括台灣的金融業者，以及生產製造業者，恐難置身","  事外。從這個角度來看，台灣容或因為特殊的國際處境，呈現被邊緣化或有意無意的自","  我邊緣化現象。如果能夠認清此一潮流趨勢，因勢利導包括生產製造業與金融服務業才","  有可能找到生機，台灣也才能符應地球公民的基本期求。因此，儘管大家當下都在忙於","  防疫大作戰，但包括金管會、金融業界以及各行各業都不應因而忽視此一不可逆的世界","  潮流趨勢了！爰此，特向行政院提出質詢。","十三、本院許委員淑華，鑑於武漢新冠肺炎擴散，看著大陸城市一座座封城，台灣確診","  一例例增加，病毒叩關，疫情逼近，人民卻連口罩都買不到，精神日益緊繃。這幾天，","  許多民眾除了要到藥局排隊搶口罩外，還急著趕到超市量販搶衛生紙、衛生棉和尿布。","  即使業者保證庫存充足，經濟部急著貼文闢謠，行政院長蘇貞昌也大聲喊話，連蔡英文","  總統都出面幫忙澄清，但賣場貨架還是很快掃空，必須不斷補貨。顯見人民對疫情來襲","  信心脆弱，對政府信任已瀕潰堤。台灣防疫團隊的努力與專業表現令人讚賞，但政府配","  套措施跟不上還添亂，卻正侵蝕人民對防疫的信心，更耗損人民對政府的信任。蘇貞昌","  厲聲嚴懲防疫破口，但政府不斷製造人民信心與社會信任的破口。當疫情持續蔓延時，","  填補人民對防疫信心與政府信任的破口更重要，特向行政院提出質詢。","十四、本院許委員淑華，鑑於2019新型冠狀病毒疫情不斷延燒，不僅民眾生活受到影響","  ，國內多項產業更是大受衝擊，其中尤以航空、觀光產業受傷最重，在此非常時期，政","  府研議中的產業救急和振興方案，應儘速同步付諸執行，亦即比照SARS期間，訂定特別","  條例或暫行條例交付立法院審議通過，並規劃振興及優惠方案，在疫情平息後即時推出","  ，快速幫助各行業擺脫低迷。爰此，特向行政院提出質詢。","十五、本院許委員淑華，鑑於武漢肺炎疫情引起關切後，政府部門曾大力宣導民眾勤洗","  手、戴口罩，許多醫師與公衛專家還仔細教導大眾要選擇哪種口罩與如何正確使用，民","  眾也認真奉行，行政院長蘇貞昌並強調，政府握有4,400萬副外科手術口罩，193萬副N","  95口罩，民眾不須恐慌，不必囤積。但未雨綢繆是人性，何況疫情已起，政府與專家們","  剛開始又宣導戴口罩是防疫第一步，民眾當然就會設法購買儲備自己與家人夠用一陣子","  的口罩，人同此心，出現搶購潮在所難免，而一旦開始有缺貨現象，連最需要口罩的醫","  護人員與病患都有嚴重無罩困境，政府隨即面臨很大壓力，必須設法紓解，這也是人之","  常情。政策轉彎應承有誤當時合理處置應是由曾保證口罩供應無虞的蘇揆再次出面向民","  眾說明，由於台灣處置得宜，本地的確診病例源頭皆屬外來，並未有社區感染，經專家","  實際評估，一般民眾除非必要，可以無須時時戴口罩，且由於社會出現恐慌性需求，造","  成口罩生產與供貨不及，為確保醫護等真正最需要口罩人員所需，請大眾共體時艱，配","  合政府新的口罩配給方式。爰此，特向行政院提出質詢。","十六、本院李委員德維，針就大陸「新型冠狀病毒肺炎」疫情持續擴散，原在大陸就學","  之台生、台商子女恐將無法順利返回大陸繼續學業，恐將影響其學習權益，政府應該安","  排適當的學習銜接措施，讓學生接續在國內大專院校、高中職、國中小學修習課程或轉","  學回台，以確保其受教育之權益，特向行政院提出質詢。","十七、本院吳委員斯懷，針對交通部去（108）年9月投入36億元推出「擴大秋冬國民旅","  遊補助獎勵計畫」，特表芻議！據瞭解，這已是近兩年來觀光局推出第七個補助案，本","  席對主管機關協助業者因應產業大環境困頓的補助，舉雙手支持，惟經查上端經費絕大","  多數來自「觀光發展基金」，據觀光局會計月報，截至去年10月基金支出已超出233%，","  比原預算多出27億元。換言之，這樣的基金管理是否合理？值得商榷！政府因建設桃機","  三航廈提高機場服務費，不但未能「專款專用」於桃園機場建設，反將新增款分配給無","  急迫資金需求的觀光基金，減少民航建設資金累積。於未來籌措民航建設經費，更需增","  加機場服務費、貸款、發行公債額度等財政措施挹注，增加全民負擔，非但不能「取之","  於民、用之於民」，更是「失信於民」。本席要求主管機關，應檢討回歸原收取目的，","  俾讓機場建設有穩定財源，使用符合全民期望與利益，特向行政院提出質詢。","十八、本院吳委員斯懷，針對行政院因應武漢肺炎衝擊，將對受衝擊的觀光業、經濟產","  業、農業等提出中長期振興與短期紓困方案，籲請行政院宜再全面謹慎評估，俾利未來","  疫情發展之後續影響處理。武漢肺炎自去（108）年12月初爆發以來，已對全球經濟產","  生衝擊，儘管目前台灣在各項防疫措施上尚稱穩定，但包括大陸台商的年假被迫延長、","  國際航空陸續停飛及各國管制人員跨國移動等事件，都將導致供應鏈出貨減少，進而造","  成企業資金、營收與獲利衰退；其次，政府為避免疫情擴大，已採行限制大陸觀光客來","  台及大砍兩岸航線等措施，對航空及觀光產業所造成之衝擊勢將難免。有鑑於武漢肺炎","  疫情近期恐將進入高峰，短期內全球經濟動能轉弱，蔡政府對未來經濟與財政可能之衝","  擊，雖已先就觀光產業紓困與振興方案召開內部協調會，粗估所需額度將超過1、2百億","  元；惟判武漢肺炎疫情對國內各產業層面的影響勢必非常廣泛，本席以為，由近來口罩","  之亂即可查見蔡政府之相關因應作為，仍有極大改進空間，必須儘速未雨綢繆全面檢討","  ，速謀因應之道，特向行政院提出質詢。","十九、本院吳委員斯懷，針對新冠狀病毒所引發的全球恐慌，籲請蔡政府相關決策應審","  慎嚴實，不宜隨興揮灑或閉門造車，肇致政令不是朝令夕改，就是趕髮夾彎班車，民怨","  因而四起。台灣的醫療防疫能力，因有過2003年「抗煞」經驗及醫療水準本極負盛名，","  故較讓民眾放心。反而是蔡政府在行政作為因應上，所凸顯出的莽撞好大喜功心態，及","  欠務實的管理體系，加大了人民的惶恐不安。以「口罩之亂」為例；短短半個月以來，","  從口罩隨時隨地都可買、口罩不缺貨開工後就沒問題、每個8元貨品充足大家都能買到","  、軍方協助生產立刻就可舖貨，一個6元，單、雙號分別買，一次只能買2個每個5元！","  到現今蔡政府宣布每人「7天2片」的實名制配給時，即已證實蘇貞昌當初保證「口罩夠","  用」，根本就是一張空頭支票。換言之：政府在處理口罩議題上，不但是誇大戴口罩防","  疫的必要性，及虛構台灣生產口罩的能力，更高估了政府調度及管控口罩的能力；另再","  如教育部陸續宣布的各級學校延後開學，從而引發家長的「防疫假」爭議，也一樣怨聲","  迭次餘波盪漾。本席提醒蔡政府，切勿一味因想要展現有感的「大有為」作風，卻因決","  策思慮欠周，結果反是治絲益棼，徒增人民不便及怨憤。疫情當前，全民理應共體時艱","  並配合防疫政策，惟政府處置應當專業謹慎，不可一再釋放錯誤訊息及不成熟政令而致","  亂上添亂，特向行政院提出質詢。","二十、本院吳委員斯懷，針對月前台灣考古團隊在基隆和平島挖出17世紀西班牙人所建","  的諸聖教堂遺跡，惟亦引發遺址保存與現址運用衝突，籲請主管機關應予正視。該遺址","  的發現，除見證基隆在大航海時代所扮演的重要角色，亦是近年來考古界重大的成就與","  相當重要的文化資產，惟經透地雷達偵測後，確定該遺址位在台灣造船公司基隆廠的船","  塢地下，由於「國艦國造」的潛艦計畫確定交由台船基隆廠執行，未來廠區也將擴建為","  潛艦園區。雖然官方稱園區啟用後，可望帶來上萬就業機會與地方經濟繁榮，不過園區","  動工勢必破壞聖薩爾瓦多城遺址，古城保留與否？也再次陷入遺址與建設孰輕孰重的老","  問題。本席認為，「國艦國造」是蔡政府重要政策，亦確實是堅實國防戰力的關鍵；然","  當年西班牙人雖然在台灣只停留16年，卻留下諸聖教堂與聖薩爾瓦多城兩處重要遺址，","  對文史及古蹟保存言，亦絕對是相當重要的文化資產。爰此，建請蔡政府能夠慎謀兩全","  處理方案，讓深埋地底下的古城能重見天日，潛艦國造亦能順遂執行，俾利創造雙贏結","  果，特向行政院提出質詢。","二十一、本院吳委員斯懷，針對新型冠狀病毒肆虐大陸，連帶影響其經濟衰退，進而影","  響我國農產品出口貿易一事，要求中央儘速提出因應辦法。自兩岸開放後，我國農業貿","  易高度依賴大陸，108年出口大陸農產品金額達12億7583萬美元，占總出口值約23%，其","  中尤以鳳梨、釋迦、蓮霧等作物，皆以大陸市場為銷售主力，108年鳳梨出口總量為52","  ,679公噸，其中51,112公噸銷往大陸，占比高達9成7，釋迦出口總量為14,355公噸，其","  中13,927公噸銷往大陸，占比同樣高達9成7，蓮霧出口總量為4,909公噸，其中4,836公","  噸也是銷往大陸，占比更高達9成885，倘若疫情持續延燒，除上端水果之例外，據了解","  石斑魚養殖亦遭程度波及；總之，武漢新型冠狀疫情在全球發燒，台灣很難全身而退，","  我整體農產品出口亦勢將遭受嚴重衝擊，進而影響農民生計；籲請主管機關應即早因應","  ，以寬農民忐忑惶恐之心，特向行政院提出質詢。","二十二、本院吳委員斯懷，針對毒品氾濫問題一直未能有效遏制，尤其近來青少年吸毒","  愈趨嚴重，特再籲請蔡政府正視。據瞭解，去（108）年12月即有28人因服用混有強力","  搖頭丸（PMMA）的毒咖啡包致死，其中最年輕的是才17歲的少女；這款毒品致死率近百","  分之百，這絕不是危言聳聽～PMMA「已經不是毒品，而是毒藥」。蔡英文初任總統時，","  曾宣示反毒是第一要務，四年要投入一百億經費防治，近來並聲稱施用新興毒品死亡的","  人數已獲得有效控制，製毒工廠因受不了打擊，開始消失等云云。但是，民眾的感受及","  所見事實，卻是毒品愈見氾濫的趨勢似乎從未消止。《毒品防制條例》修法時，有立委主","  張持有1公克毒品就要處罰，但民進黨堅持數量要在5公克以上。本席質疑，蔡政府高舉","  反毒大旗，卻在毒品數量未以嚴加限制，似有助長毒品肆虐之虞。爰此，建請政府應從","  上游截斷毒品源頭，要求相關部會加強反毒宣導，並結合民間力量建構滴水不漏的反毒","  防線，俾利有效遏止新興毒品的危害，特向行政院提出質詢。","二十三、本院吳委員斯懷，針對中美雙方不久前簽署第一階段經貿協議後，陸方似乎又","  刻意趕在西洋情人節送美方「降750億美元美貨關稅」大禮，特提醒蔡英文總統，自詡","  在陸美貿易大戰中扮演重要棋子的台灣，在面對全球區域經濟整合的風潮下，未來要如","  何因應？蔡政府近四年來的媚日親美政策，似乎從2020總統大選中獲得美、日程度的支","  持可見成果，那麼，本席不禁要問，蔡總統已多次向日方提出急欲加入跨太平洋夥伴全","  面進步協定（CPTPP），為何迄今仍無具體突破性進展呢？去（2019）年1月召開的CPT","  PP部長級委員會，已經明定新會員加入的流程。但一年過去了，蔡政府除了不斷說空話","  外，有什麼具體作為及成果進度嗎？全民仍然不瞭解台灣加入CPTPP的整體策略是什麼","  ？CPTPP11國中有6國是新南向政策目標國家，民進黨政府一再宣稱新南向政策的成功，","  那麼這些國家是否已允諾會支持台灣加入CPTPP？這11個成員國與大陸經貿往來都比與","  台灣互動密切，大陸在該等各國的投資遠高過於台灣。在國際現實的互利互惠叢林生存","  法則下，台灣是否有能力投入更多資源，以能為對方創造更大經貿效益的誘因，去吸引","  及打動他們？還是蔡政府早已「準備好了」。如何能啟動CPTPP的敲門磚不重要？因為","  ，只要把台灣加入CPTPP受阻，全部歸咎於大陸，就可輕鬆向國人交代過關，特向行政","  院提出質詢。","二十四、本院吳委員斯懷，針對內政部資料顯示，去（2019）年已提早出現死亡人數大","  於出生人數的現象，籲請蔡政府應予鄭重看待，並要求各部會應有妥慎因應策略！據瞭","  解，由於少子化及老化加速影響，台灣人口紅利已失，出生人數低於死亡人數的現象，","  較國發會人口推估提早了一年，也就是代表著，今（2020）年起將是台灣總人口數高峰","  期，後（2021）年起人口將逐年減少。換言之，迄2033年台灣總人口可能只剩2290.7萬","  人。如果出生率仍未見起色，2050年將剩不到2000萬人。而年齡的中位數也會在2033年","  達到50.1歲，這意味著全國每2人中就有1人超過50歲，2039年時全國65歲以上人口將會","  突破三成。這除已代表台灣「超高齡社會」的勢不可擋外，本席更擔心的是，台灣迎接","  銀髮社會的百行各業都準備好了嗎？就如同社會各公共設施、環境，政府規定必須要將","  身障元素置入，但已推廣數十年，卻依然無法100%落實一般。同樣的，政府近年陸續推","  出各種鼓勵生育措施，包括托育補助及托育公共化等，看似應有助提高生育率等等，但","  是為何年青人仍然不敢婚？更不敢生？其實關鍵就在台灣整體經濟的遲遲無法明顯成長","  ，歷任執政者都說：「少子化是國安問題」；本席的問題很單純，然後呢？政府相關政","  策不能說沒有，問題是具體有效的成果在那裡，特向行政院提出質詢。","二十五、本院吳委員斯懷，針對台中火力發電廠新增燃氣機組案，又引發中央與地方爭","  議，特再提醒蔡政府應嚴肅面對問題，勿以意識形態操弄民生經濟議題，其實問題根源","  都在錯誤的能源政策。尤其是中、南部民眾，不論官方如何強調天然氣發電乾淨，但氣","  電終究還是火電，只是汙染與排放比煤電低，對已難忍受空汙的民眾而言，當然不能接","  受。蔡政府一直強調推動綠電是全球趨勢，但卻不說清楚，各國推綠電是用來取代火電","  ─特別是煤電，而不是取代核電。蔡政府蓄意把保留核電的聲音，打成無視世界潮流、","  反對綠電的反動者；惟事實上，沒有人是反綠電或再生能源，反對的是以高價又不顧風","  險的方式推動綠電，更反對的是用綠電取代核電，而非用以取代煤電的錯誤。究其根源","  ；其實就是蔡政府堅持意識形態治國的「廢核神主牌」所致。以民進黨政府把可占全台","  供電比重達2成的核電視如無物廢除，而把只占1、2個百分點的一個煤電機組當成珍寶","  ，就是最經典的荒謬創作。能源關係國家發展及民生經濟，應該回歸專業而不要再受「","  神主牌」拘束。本席籲請蔡政府，放棄廢核的「意識形態」，並以民眾健康及廢煤為優","  先，能源政策才能找出正確的出口。特向行政院提出質詢。","二十六、本院吳委員斯懷，針對國人尤其是年輕人最關心的課題，低所得和高房價的「","  居住正義」問題，再提醒蔡政府應亟思解決之道！據營建署主管官員說，由於少子化嚴","  重，未來人口減少，再加上政府將推出20萬戶的社會住宅，因此未來房價會自然下降，","  從而得以解決房價過高的問題。本席對此推論實在難以認同，20萬戶社會住宅不到台灣","  900多萬戶住宅的3%，如何能有效影響房價？而且許多國家早就出現少子化，但他們的","  房價仍然很高。政府應該建立一個透明而健全的住宅市場，為減少不動產囤房，亦應該","  推動適當的囤房稅，以減少空屋的資源浪費和投資者的囤房行為。另應針對年輕人的住","  屋需求，提供更多合理價格的自有及出租住宅。20萬戶的社會住宅只能提供給年輕人或","  中低收入戶所使用，並無法解決大多數年輕人和中低家庭的居住問題。政府唯有從健全","  不動產市場和相關租稅政策著手，才有可能解決高房價的問題，及給人民一個合適的居","  住環境和品質，達到居住正義的目標，特向行政院提出質詢。","二十七、本院吳委員斯懷，針對近年來，蔡總統試圖以「中華民國台灣」置換了民進黨","  的「獨立國家」夢想，並襲奪國民黨主導中華民國的話語權，特提醒蔡總統勿玩弄中華","  民國憲法。蔡英文變裝成功，因而能吸納大小綠和中間選民的選票；就現況言；中共否","  定中華民國的存在，民進黨則藉著中華民國的保護傘來掩護獨派前進；蔡英文去（201","  9）年國慶演說，提到「中華民國台灣」六個字，是整個社會最大的共識。又在今（20","  20）年總統大選後接受BBC訪問時表示，「我們已經是獨立的國家了，我們稱自己為中","  華民國台灣，我們有自己治理國家的制度，我們有政府、軍隊和選舉。」本席提醒蔡政","  府；就算要「兩邊討好，」也請務必出言審慎、客觀、合宜，正如孔子所說的，「名不","  正，則言不順；言不順，則事不成；事不成，則禮樂不興。」但全台灣2,300萬人民質","  疑的重點是，蔡英文的「中華民國台灣」說，先姑且不問此說法是否能得到國際社會認","  同？但蔡總統的用意是否是明確地要告訴全國人民，我們國家的名字叫做「中華民國台","  灣」？那民眾更要問了，總統不是據中華民國憲法宣誓就職嗎？若然；蔡英文究竟是宣","  誓哪一個國家的總統？是中華民國？還是中華民國台灣的總統？這樣的說法有沒有違憲","  ？特向行政院提出質詢。","二十八、本院吳委員斯懷，針對英國廣播公司2020年1月13日發布近日專訪中華民國總統","  蔡英文的部分內容，特表芻議。蔡總統稱「我們已是個獨立的國家」，沒有宣布獨立的","  需要，「我們稱自己為中華民國台灣」；她要大陸面對事實，尊重台灣，兩岸也不能排","  除開戰的風險，台灣有不錯的軍事能力，「侵略台灣，大陸的代價非常大。」蔡英文說","  她已經把戰爭準備好了，中共發動戰爭的代價將非常昂貴，問題是台灣面對戰爭的代價","  ，是不是非常便宜？兵凶戰危，生靈塗炭喪身滅國，戰端豈能輕啟？本席嚴肅質疑蔡政","  府「我們真的準備好了嗎？」，特向行政院提出質詢。","二十九、本院李委員德維，針就警政署103年大批採購的警用防彈背心，效期限至去（1","  08）年12月17日到期回收銷毀，新採購防彈背心卻未能通過驗收，導致須重啟採購程序","  ，致員警使用防彈背心出現空窗期，危及外勤員警人身安全，特向行政院提出書面質詢","  。","三十、本院李委員德維，針就80歲以上高齡銀髮者及身障者，因為免疫力較弱，而且行","  動較為不便，建議可以比照醫院敬叫號方式讓高齡銀髮者及身障者憑健保卡優先或預約","  購買口罩，免除排隊之苦，特向行政院提出書面質詢。","三十一、本院吳委員斯懷，針對「19冠狀病毒疾病」（COVID-","  19）疫情持續擴散，特提醒蔡政府應正視為因應疫情，可能肇致之「隔離容量」問題！","  勿庸置疑的可以論定，COVID-","  19已是繼2003年SARS疫情後，再次最引發全球關注的嚴重公衛事件，平心而論；政府本","  次在因應COVID-","  19的醫衛作為上，迄目前為止中規中矩尚屬允當；但反觀諸多行政措施，卻實在只是在","  添亂及增加人民的惶恐！就以口罩「實名制」施行之後來說；迄今大多數民眾的感覺，","  仍是買不到、7天兩片怎夠用？藥局總是高懸「賣完」的牌子，這些都是政府政策理論","  與實務的脫節。同樣的邏輯；滯留湖北的國人，從第一批247人返台後，第二、三批就","  被卡住在所謂的「協商」中，一下子是人數問題，一會卻又生國籍航機問題，其實；說","  穿了就是因無互信所致生的政治疑慮？本席請問蔡總統：「是人道救援重要？還是意識","  形態重要？」這些滯留的鄉親不都是我們的國人嗎？協商破局的原因，蔡政府口徑一致","  地指向陸方，對岸卻數落責在台灣，那就公布所有過程啊！國人在陸經商、求學、旅遊","  者眾，未來若疫情蔓延，台灣地小人稠，又能有多少的隔離容量？建請民進黨政府，少","  些政治計算，多些為有效防疫的未雨綢繆規劃，才是福國利民之道，特向行政院提出質","  詢。","三十二、本院吳委員斯懷，針對民進黨2020總統大選操弄「芒果乾」及「台灣主權」結","  果，所引發出的兩岸關係「斷鏈思維」，肇致世代及族群對立，特籲請蔡政府莫見獵心","  喜操弄過頭，傷人三寸自損七寸！所謂「斷鏈」，係包含「經濟鏈」與「外交鏈」兩個","  概念，而經濟與外交無疑亦是國家發展的重要生命線。自兩岸開放及互動以來，兩岸關","  係是台灣經貿和外交穩定的重要環節，已是勿庸置疑的事實。然長期以來，民進黨在意","  識形態作祟下，認為台灣的經濟可以跳過大陸，僅靠國際或內需即足以；故就有所謂的","  「新南向政策」，但實施迄今的成果卻顯然事與願違。同樣的；在外交上蔡政府亦認為","  只需仰賴美日支持；即聯美、日就可以有效與大陸對抗。結果三年半斷交七個邦交國！","  事實上；在地球村的國際社會裡，最重要就是互動互利，這也是為何大陸武漢疫情爆發","  後，日、韓第一時間即向大陸送暖，及川普總統亦肯定陸方防疫措施，表達援助意願。","  反觀我國；諸多防疫舉措隱然是劍指大陸，致使陸方網路仇台言論陡然升高，反向刺激","  台灣再度出現「兩岸斷鏈論」。然兩岸若真斷鏈，首當其衝的是百萬在大陸就學、工作","  、創業的台灣人及其家庭，其沉重結果絕不可小覷。本席要提醒蔡政府；若不想面對台","  灣經濟鏈和外交鏈的「雙斷鏈」危機，際此之時，對兩岸關係尤應更謹慎小心，特向行","  政院提出質詢。","三十三、本院吳委員斯懷，針對大陸軍機連續兩天實施繞台遠海長航訓練，且踰越海峽","  中線，籲請政府應再強化國人憂患意識。國防部日前於新聞稿宣布，共軍殲11、空警5","  00、轟6等型機，再次經巴士海峽由西太平洋進入宮古水道飛返原駐地，我空軍F-","  16也掛載實彈緊急升空監控；俟後另再表示，中共轟6等型機於次日上午10時許，經巴","  士海峽進入西太平洋後，循原航線飛返駐地，據判；應係執行遠海長航訓練，該段期間","  轟6機之伴護兵力，曾短暫踰越海峽中線，經我空中偵巡戰機適切應對、攔截，並實施","  廣播驅離等作為後，共機隨即飛返海峽中線以西空域。國防部並同時指出，共軍遠海長","  航舉動已衝擊區域安全穩定，危害區域各方共享的和平福祉，面對各種敵情威脅，國軍","  均能全程掌握，並據相關戰備規定應處，全力維護國家安全，請國人放心。本席肯定軍","  方至當處置，惟要求蔡政府應再積極建立全民國防共識，俾利凝聚及鞏固台灣2,300萬","  人民對保家衛國之最大決心，特向行政院提出質詢。","三十四、本院吳委員斯懷，針對我國近年來大量解僱人數不斷上升，逐步影響勞工就業","  權益，要求中央儘速提出因應辦法。108年我國大量解雇人數已達15,630人，創下近3年","  來新高。雖勞動部解釋主要是因個別事業單位，如茂迪解僱916人是因太陽能生產過剩","  ；華映解僱4,400人為公司財務困難；中連貨運解僱915人則是因營運方向改變而解僱員","  工等，非為整體產業經濟趨勢影響。惟相關單位仍應儘早掌握各產業之相關狀況，提出","  檢討改進之辦法，並持續追蹤受影響勞工就業、轉業、職業訓練等後續成效，俾利勞方","  基本權益之保障，特向行政院提出質詢。","三十五、本院吳委員斯懷，針對「區域全面經濟合作夥伴關係協定」（RCEP）在順利完","  成談判後，預計本（2020）年即將形成的世界上最大自由貿易協定，特籲請蔡政府正視","  其對我新南向政策可能產生之不利影響，及早妥謀因應之策。去（2019）年台灣經濟因","  陸美貿易戰轉單效應而受惠，不僅重登亞洲四小龍之首，也讓台灣的經濟成長創下近年","  來的高峰。但是，這樣的成績能讓台灣未來經濟成長持續提升嗎？我國目前已簽署的自","  由貿易協定（FTA）國家，仍然只是區區幾國，不管蔡總統自我感覺有多麼好，迄今仍","  無法參與日本主導的CPTPP是事實，本席要質疑的是；在即將步上正軌的RCEP完成後，","  單憑績效乏善可陳的新南向政策，台灣與東協國家間的經貿優勢是甚麼？台灣經濟曾因","  陸美貿易戰的過程而受惠，但也可能因陸美貿易戰的結束慘遭滑鐵盧，現今陸美貿易戰","  第一階段已圓滿簽署，美方因COAID-","  19疫情讓大陸慘遭侵害，甚至主動告訴美國人民應體諒相關協定可能的展延，代表陸美","  間在貿易戰上已有程度的識。而RCEP協定未來的順利簽訂，亦代表大陸與東協、日韓等","  國在經濟、貿易、產業等合作交流將更加緊密，話語權的掌握也將更有力度，RCEP成員","  國幾乎都是新南向政策的標的國，爰此；面對大陸主導的RCEP，台灣的新南向政策，還","  能欣欣向榮嗎？菲律賓已開了第一槍，若再生骨牌效應時，請問蔡政府西進不要、新南","  向無效？台灣是否還有東奔、北往的新經濟政策，特向行政院提出質詢。","三十六、本院吳委員斯懷，針對部分私校大學招生為搶學生，甄選入學只採一科學測成","  績的畸形現象，深切影響高教品質，特籲請蔡政府正視問題的嚴重性。由於近年來少子","  化效應加劇，教育部預估；本（109）年大一新生將再減2.4萬人。為求早點搶到學生，","  今年大學個人申請、繁星推薦各有201、326個校系，只參採一科學測成績為底標，甚至","  有英文系不參採英文，只設國文一科為底標的離譜現象。私校為求生存採計一科為底標","  ，好像是為向教育部交代的徒具形式，本席質疑；這樣的採計和不採計又有何差異？只","  有讓本來就令國人憂心的台灣高教品質恐每況愈下，學生程度更差，教授更不敢當掉學","  生，未來企（產）業也更不敢用後段私校生。據說未來8年，大一新生將比目前再減少","  8萬人，也就是說；即使學測成績完全不設門檻，後段私校恐怕也招募不到學生，爰此","  ；教育部應儘速檢討及彙整私校退場條例的提案意見，及早提出修正草案，除能有效維","  護師生及教育行政人員應有權益外，亦可藉此改善台灣大學學校氾濫之譏，提升高教品","  質，特向行政院提出質詢。","三十七、本院吳委員斯懷，針對菲律賓民航委員會於日前宣布：「即刻禁止曾入境或停","  留台灣的外籍人士入境」一事，雖現今菲國政策已髮夾彎改變要求，但仍籲請蔡政府應","  剴切檢討「新南向政策」成效，並研議後續改善辦法。本席要強調的是；即使菲國已改","  正上端禁令，但此舉的背後政治意涵更值得民進黨政府正視其所呈現的事實，菲律賓與","  去（108）年與我國斷交的索羅門群島與吉里巴斯有別，菲國乃是蔡政府大力推動「新","  南向政策」的主要對象，卻逕自做出如此嚴重侵害我國民眾權益的行為，顯見「新南向","  政策」推動的成果不如蔡總統告知人民那樣的金碧輝煌。菲國總統杜特立在第一時間還","  強硬的嗆聲我國，並直言與大陸無關。爰此；本席要求對如此藐視我國的國家，不應再","  委曲求全，相關單位對「新南向政策」是否還須一廂情願地推展，應儘速務實檢討，並","  提出改進辦法，避免濫用人民辛苦的血汗納稅錢，特向行政院提出質詢。","三十八、本院吳委員斯懷，針對近年國內假訊息肆虐，而今隨著新冠疫情延燒更甚囂塵","  上，復加蔡政府防疫作為上的朝令夕改政策，引發民眾的疑慮與恐慌，特再提醒各主管","  機關應謹言慎行！不實訊息的傳播在網路蓬勃的世界，對國家安全、社會安定影響甚鉅","  ，執政者應尤其正視，且即時的澄清與說明，比嚴懲、嚴辦更為重要。假消息與言論自","  由一線之隔，但真假究竟誰說了算？警方近來常接到「上級」指示追查特定案件，但假","  消息難定義，依社會秩序維護法函送案件，自由心證空間大，法院常裁定不罰，辦案人","  員自嘲快變成「東廠」，本席籲請蔡政府；切莫公器濫用，讓警察無形中成為干預言論","  自由的打手。綜觀蔡政府近兩個月在處理所謂假訊息問題時，盡是持續對人民進行「常","  識性的恐嚇」，藉「國家安全」之名，冀嚴懲嚴辦收效的結果，卻落實了「綠色威權」","  ，並直接侵害憲法保障人民的言論自由與隱私權。蔡政府執政3年多，所強行通過諸多","  與人民、團體有關之法案，均是因有侵權之虞致爭議迭迭。2020台灣人民再給了蔡總統","  四年施政，本席期許民進黨政府，應即針對「假訊息與言論自由」間要如何清楚界定？","  做出具體規範，俾利人民遵行及避免社會爭議，特向行政院提出質詢。","三十九、本院吳委員斯懷，針對金管會去（108）年金融業裁罰收入，對銀行、保險及證","  券業等開出375張罰單，罰款收入逾3億餘元，其中又以保險業罰鍰收入1億3千餘萬元最","  多，約占4.5%，而其中最大一張罰單則是南山人壽3,000萬元；特表芻議！據金管會資","  料，該會每年都會編列罰款收入預算，做為推動保護金融消費者權益計畫、國際金融交","  流等業務運作支出；再以金管會歷年罰緩收入預、決算執行狀況，儘管罰緩上限大幅提","  高，不論銀行、保險及證券業裁罰案件仍是有增無減，本席質疑的是：罰鍰金額逐年攀","  升，受裁罰者遍及各大知名公、私業者，顯示相關業者之各項作業缺失，絕非冰山一角","  ，如此對於攸關金融消費者權益之相關系統、人員與紀律，還能充分保障消費者權益嗎","  ？單以理專挪用資金就開出5,100萬元的罰緩，除了裁罰之外，金管會對於業者執行業","  務之內部控制、資訊系統與管理機制，以及從業人員的管理、教育訓練與考核，要如何","  精進卻毫無所悉？要一般民眾如何能安心？為避免因業者之疏失，造成消費者的損失，","  本席籲請金管會應從保護消費者的角度出發，裁罰只是手段，不能做為目的，罰鍰收入","  不能只為達到預算目的，更重要的是罰鍰的效果要使業者警惕，加強人員考核與作業紀","  律，俾利真正達到改善公司內部管理與運作流程，以落實金融管理與監督工作，特向行","  政院提出質詢。","四十、本院吳委員斯懷，針對108年新課綱上路後，家長及學生對教育資源、城鄉落差的","  疑慮從未消止，近日又聞今（109）年部分學校招生，居然僅採計算乙科學測成績。特","  再籲請政府重視城鄉教育落差，及偏鄉地區學子的受教權益與學習資源的問題。憑良心","  說；事實上政府並未完全忽視各校相關經費之支援，但從每年中小學廢校的數目、偏鄉","  地區高中職招生困難，及私校熄燈號吹起等諸多現象上，可見其城鄉教育差距的持續擴","  大，其癥結到底何在？是政策法規的侷限？還是在教育資源分配不均的背後，所涉及更","  為複雜的社經結構問題？偏鄉地區公共教育資源不足、缺乏就業機會及人口外流的惡性","  循環，固然非光憑教育政策即可解套，但教育所致之人力資源與公民社會養成，卻足以","  發揮關鍵效益。若不以區域發展與生計的整體角度去審視教育政策，縱使有天價的預算","  ，會有多少教師僅憑熱情可長年投入偏鄉教育？或有多少偏鄉孩童可不因生計而輟學。","  教育主管機關絞盡腦汁所研議而出的108年新課綱，為何仍然被學者專家批判是「以培","  育菁英學生為目的所設計的課綱」？爰此；如何讓教育的發展與社經結構真正緊密扣連","  ，如何讓社會承擔、教育自主與社區共同決策相輔相成，以有效縮減城鄉教育落差等事","  實，恐怕主管機關要再更深入研議，期給莘莘學子們一個真正公平的教育環境，特向行","  政院提出質詢。","四十一、本院吳委員斯懷，針對因COVID-","  19影響肇致旅遊消費者損失，建請主管機關應主動協助相關補償作為，以維護消費者應","  有權益。新型冠狀病毒疫情持續蔓延，諸多產業遭受波及哀鴻遍野，朝野紛紛趕著提出","  紓困條例，期能挺住台灣經濟及扶助產業度過難關，行政院蘇貞昌院長也允諾會提撥第","  二預備金因應，為相關業者解困。政府的德政及立委們的美意，相信產業界感受到了關","  心，但是；這其中同樣受害的消費者，他們權益的受損又應是誰來補償呢？有旅客退團","  後不但被扣訂金，部分業者甚至還要求要補繳全額團費才同意解約；有旅遊期間因疫情","  影響未能如約履行，消費者要求補償，業者卻告知係免費行程，無賠償問題！但事實是","  ；業者在招攬之時不但未告知是免費項目，還特意誇大內容豐富精彩及需花費價格，如","  此難道沒有涉及故意欺瞞、誘引消費者購買產品之嫌？消費者向業者據理以爭時，居然","  反被嗆「找誰來講都一樣」！業者有難求助，政府必須善意回應以待，那為何消費者受","  害求援，業者卻不能本同理心以應？難道真是應了「消費者是最弱勢」的一群？旅行業","  者稱；先代付墊款因未出團，所以損失慘重需政府紓困，各公股銀行馬上推出應急方案","  ；但不要忘了，已成行的旅遊團，團員可是得付清團費才能出遊。如此不公不允情事，","  主管機關難道只會要消費者向品保協會或消保官申訴？不該更積極主動的協處嗎，特向","  行政院提出質詢。","四十二、本院吳委員斯懷，針對這陣子台灣因為被世界衛生組織排除在外，無法從WHO獲","  得最新疫情統計資料及相關資源共享之際，許多人都痛批WHO祕書長譚德塞（Tedros","  Adhanom","  Ghebreyesus）輕信大陸數據，並以政治立場左右WHO，將台灣排除在外乙節，特表芻議","  。上端情勢讓人忍不住想起2009年，時任衛生署長的葉金川，率團代表台灣以「觀察員","  」身分參加WHO的最高權力機構WHA世界衛生大會。遇到10多名旅法僑民與自稱台灣留學","  生的民眾指責「葉金川賣台」，理由是葉率隊的代表團，是以「中華台北」的名義參加","  WHA，遭批為「自我矮化」。葉回台後，民進黨立委林淑芬、田秋堇、管碧玲、賴清德","  ，則連番痛罵葉「丟台灣人的臉」。民進黨在野時一直堅持要「正名」，而今執政後，","  轉頭卻說「『台灣』已經是個獨立自主的國家」。在野時痛批執政黨用「中華台北」名","  義出席世衛大會是「賣台」，執政後，因意識形態的治國，而今連這種渠所謂的「賣台","  」機會都沒有了。本席請問；在涉及健康與生命安全之際，到底哪一種方式，才是真正","  對台灣2,300萬人最有實質意義？是有「尊嚴」地被國際社會排除？還是「賣台」地實","  質成為國際社會的一部分，特向行政院提出質詢。","四十三、本院林委員德福，有鑑於受「新冠肺炎」疫情影響，各級學校延後開學，而年","  輕人於假期偏愛到電影院、KTV及電子遊戲廳等群聚密閉空間的娛樂場所，KTV更有不適","  合戴口罩、麥克風鄰近口部、手指觸碰點歌設備，又於場域內飲食的特性，因此更需加","  強防疫整備工作。為保護消費者安全，建請主管機關進行宣導，督促業者落實防疫及消","  毒措施，才能讓防疫無漏洞，使消費者安心。爰此，特向行政院提出質詢。","四十四、本院林委員德福，有鑑於武漢肺炎全民恐懼之際，另一疫情似乎也悄悄蔓延。","  根據動植物防疫檢疫局於2020年2月3日表示，雲林縣東勢鄉黑羽土雞場確診為H5N2亞型","  高病原性禽流感，而國際禽流感疫情持續升溫，中國、越南、沙烏地阿拉伯及東歐等國","  也持續通報疫情。防疫專家蘇益仁於95年曾撰文呼籲：「現在H5N1由禽已傳到了人，而","  且範圍越來越廣，幾乎所有的流感專家皆認為，H5N1的人傳人大流行，只是何時發生的","  問題而已，嚴密監測並做好應變措施是我們能做的選擇。」為防止禽流感病毒擴散或出","  現基因突變感染人體，農委會應該妥適處置禽流感疫情，也要和相關部會、各縣市政府","  通力合作，強化各項防疫措施，並建立正確防疫觀念，提供必要的輔導措施，鼓勵農民","  替「家禽」投保家禽禽流感保險，降低農友損失風險。爰此，特向行政院提出質詢。","四十五、本院林委員德福，針對全球武漢肺炎疫情持續擴散，民眾人心惶惶，造成全民","  爭相購買口罩，形成供需失調。即使政府已宣布徵收所有醫療口罩，由中央統一調度，","  但仍出現口罩緊缺，民眾爭相搶購之現象，可見口罩供應最大問題在於分配不均。爰此","  ，建請儘速改善口罩分配通路問題，讓民眾認知口罩數量能充裕供應，使國人安心，特","  向行政院提出質詢。","四十六、本院林委員德福，為因應2019新型冠狀病毒（2019─nCoV，俗稱武漢肺炎）疫情","  ，教肓部日前宣布高中職以下學校延後至2月25日開學，但安親班、補習班則不需停課","  ，導致兒童課後照顧責任完全落在補習班、安親班；而目前中央政府對安親班的防疫能","  力，卻沒有相對等的妥善配套措施，恐開啟另一個防疫漏洞。爰此，建請中央流行疫情","  指揮中心儘速提出具體措施辦法，中央也應適度釋出口罩保障補教老師、學生的健康。","  讓各安親班、補習班防疫有所遵循，以降低疫情或其他流感病毒相互傳染，以保護學童","  健康，使家長安心，特向行政院提出質詢。","四十七、本院林委員德福，有鑑於台灣技職教育的長期處於定位不明的狀態，導致技職","  教肓面臨到學用落差問題，造成各產業面臨到專業技術人才不足之情形。為培養具備專","  業知識及技術之產業人才，以及重新架構我國技職教肓，爰請主管機關提出專業技術人","  才培肓以及強化技職教肓之計畫以反映產業及社會需求，特向行政院提出質詢。","四十八、本院林委員德福，有鑑於每當假日或活動旺季，百貨量販店人潮湧聚，但根據","  消基會109年1月調查：全台11間百貨量販店，其中47%店面樓層無法明顯看到逃生路線","  圖、38%賣場無避難器具、26%安全門不緊密無法於火災時有效阻煙，更有5間店面設於","  地下室，且僅有一個出入口，不利逃生，倘若發生火災意外，恐使傷亡人數增加。為保","  護民眾消費安全，建請主管機關加強稽查百貨賣場公共安全，若有建築、消防檢查不合","  格之情形，應依法命業者限期改善，為消費者的購物環境安全嚴格把關。爰此，特向行","  政院提出質詢。","四十九、本院林委員德福，有鑑於「2019新型冠狀病毒」（2019n-","  CoV）肆虐全球，引發我國民眾搶購口罩、酒精的熱潮，沒想到口罩之亂後，又發生民","  眾恐慌搶購衛生紙民生用品。即便經濟部已出面闢謠，但仍壓制不住搶購潮，顯示民眾","  的恐慌及對政府不信任感升高。爰此，政府應積極宣導並負起安定民心的責任，確保各","  大民生必需用品存量與生產線是否正常供貨無虞，避免市場失序而陷入恐慌，形成惡性","  循環，特向行政院提出質詢。","五十、本院林委員德福，有鑑於國內新興毒品嚴重氾濫，據統計108年10月至12月即有3","  4人因服用第二級毒品PMMA而喪命，其中年紀最輕的是17歲少女。此款新興毒品常被包","  裝成咖啡、奶茶包裝流竄，易誘騙年輕人誤食。然寒假期間又因武漢肺炎疫情延後開學","  ，年輕學子出外遊玩參與聚會時間增長，遭致引誘而吸食的機會也增加，爰此，政府應","  加強查緝，從上游查獲毒品製造源頭，並應整合相關部會，分責併行。確實執行「特定","  營業場所執行毒品防制措施辦法」，同時也應結合民間力量建構反毒防線，加強學校的","  反毒宣導，才能遏止這波新興毒品的危害。對此，特向行政院提出質詢。","   （以上質詢事項全文，均見本期質詢事項）"],["主席：報告院會，現在進行行政院院長提出施政方針及施政報告（含有關針對嚴重特殊","  傳染性肺炎防疫作為及紓困振興事宜併予報告）並備質詢。","行政院院長提出施政方針及施政報告（含有關針對嚴重特殊傳染性肺炎防疫作為及紓困","振興事宜併予報告）並備質詢。"],["主席：現在請行政院蘇院長報告。"],["蘇院長貞昌：（10時25分）游院長、蔡副院長、各位委員先進。今天是貴院第10屆第1會","  期開議，貞昌應邀依據憲法率同行政團隊前來進行施政報告並備詢，深感榮幸，也知道","  責任重大。","   首先，要恭喜各位委員，歷經民意試煉，進入國會殿堂。未來4年，至盼貴我兩院以","  民意為先，分工合作，福國利民。過去幾年來，在蔡總統領導下，行政團隊一棒接一棒","  打拚，貴院朝野黨團通過諸多福國利民的法案，中央地方合作、政府與國人共同努力，","  堅守國家主權與民主自由，經濟走出停滯，一年比一年更好。政府透過加薪、減稅、增","  福利，更照顧幼兒、長者、年輕人，保障弱勢，也吸引國內外大廠加碼投資，創造更多","  優質就業機會，促進臺灣區域均衡發展，讓國人安居樂業。","   去年底，中國武漢出現不明肺炎病例後，疫情迅速擴散，臺灣身處防疫的第一線，為","  確保國人安全，政府自去年12月31日起，第一時間就率先全球，針對武漢直航入境的班","  機進行登機檢疫，並陸續成立應變工作小組，加強疫情監測與邊境管制措施，並將武漢","  肺炎公告為法定傳染病，提升旅遊警示級別等措施。","   於1月20日，在國內還未有病例前，中央流行疫情指揮中心就三級開設，以利整合防","  疫資源，提早布署。隔天我就到桃園機場視察防疫情形，並要求落實入境檢疫工作；同","  一天，藉由登機檢疫，即時發現國內第一起境外移入的確診病例後，隔天就暫停國內旅","  行團前往武漢。23日武漢封城，有鑑於中國疫情的不透明，春節連假又來臨，當天本人","  就到疫情指揮中心，在聽取簡報後，即宣布改為二級開設，並指派衛福部陳時中部長為","  指揮官。","   疫情中心依疫情發展，逐步調整各項措施，同時徵用頻道宣導，也透過記者會每一天","  最即時向國人報告最新疫情跟防疫措施，以安民心。疫情爆發到今天，中國確診人數已","  經超過七萬五千多人，死亡達兩千多人，國內24名確診，政府嚴陣以待，更全力整備防","  疫資源。為了讓國人有口罩可用，1月24日起就禁止醫療用口罩出口，現在全世界的國","  家都跟我們一樣禁止口罩出口，都在搶買口罩。而31日起更由疫情指揮中心統一徵用調","  度、調控價格，並為顧及公平性、急迫性，讓國人都買得到口罩，2月6日開始實施實名","  制，用健保卡插卡可以購買口罩，更動用預備金1億8,000萬元來擴大產能，增設60條生","  產線，現在產能日有增加，預計3月初可以到達每日l,000萬片以上。","   隨著口罩產能提升，從昨天開始，我也要求臺酒、台糖公司擴產平價防疫酒精800萬","  瓶，以應需要，並且把每天的檢驗量能提升由原來一天500件，達到1,200件以上，正因","  為我們提升，所以我們也加強各方面的檢驗，並且對於社區防治特別要求，對於居家檢","  疫失聯、擅離指定住所者一律從重處罰。這幾天，政府並依提升的量能回溯檢驗，所以","  發現5名同一個家庭感染者，更啟動加強社區監測，擴大採驗範園。另外，2月3日自武","  漢回來的專機，除了因為確診外，其餘246人經過有效的醫療照顧，已經在18日解除隔","  離、平安回家。","   在下週二（25日），各級學校就要開學，政府提供足夠的防疫物資，屆時也會商請醫","  師到校園教導孩子什麼時候用口罩、如何才是正當使用口罩，並透過孩童回家進行跟父","  母溝通，讓父母也都能瞭解。我們會秉持去年防治非洲豬瘟的決心和效能，我們一定會","  竭盡所能，全力保護2,300萬位國人的健康。","   政府不但針對防疫，更要做到紓困，而且要藉這個機會振興，三大方面、三大方向同","  步進行。除了優先防疫外，針對受衝擊的產業，我已經指示各部會提出完整的紓困跟振","  興計畫，不止雨露均沾、周到周延，同時立竿見影、要求效能，並且在中長期的振興與","  轉型，也會藉此機會幫忙產業提升體質。待疫情結束後，我們希望「拍斷手骨顛倒勇」","  ，經此一役，臺灣變得更強、更好。","   政府也採「移緩濟急」的方式，目前防疫在大院通過特別預算前，我們就依災防法規","  定移緩濟急，對相關公共建設等各方面，我們也希望記取2003年SARS的教訓，我們不能","  延緩，還要加強、加大、加速公共支出。另外，昨天行政院院會已經通過「嚴重特殊傳","  染性肺炎防治及紓困振興特別條例」（草案），送請貴院審議，懇請朝野各黨團、各位","  委員先進全力支持，儘速予以通過。我們也會在最快時間內編列、提出特別預算，再送","  請鈞院審議。","   貞昌非常感謝所有在不同單位上為防疫努力的每一位國人，包括疫情防疫指揮中心的","  各部會同仁、在第一線的醫護人員、在關口檢疫的人員、協助居家隔離的行政人員、村","  里長、警察人員，還有讓這全世界唯一的實名制口罩能夠順利上軌道，是有那麼多生產","  線3班24小時不停的增加生產、有那麼多的國軍弟兄幫忙人力，有不計勞苦、在路上奔","  波遞送的郵差，有在藥局提前分配各種口罩數量並且寫號碼牌維持秩序而讓國人通過健","  保卡插卡就能買到口罩的藥師、藥生和藥局工作同仁，更有很多工程師和鍵盤高手們來","  做各種地圖，可以讓國人用最先進的科技，看到各藥局的口罩數量，以利前往購買。我","  們更看到國人展現高貴的情操，特別發起「你先領，我OK」的活動，讓口罩給最需要的","  人員。我們看到臺灣人當此疫情衝擊之時，全體國人齊心合力、面對困難，大家團結一","  心而且展現高貴情操，真的令人感動。","   臺灣有全世界第一的醫療公衛體系與備受讚揚的健保制度，加上我們把握過去抗SAR","  S的經驗，民間和政府並肩作戰、展現團結。本來有美國專業醫師評論臺灣位在最前線","  又往來最綿密，應該是全世界第二慘的國家，就是中國第一慘、我們第二慘，但是一直","  到今天，周邊的國家，無論是日本、新加坡、韓國、香港，我們都看到受到疫情非常大","  的衝擊，而我們臺灣還守住第一關，非常感佩國人的努力。也正因為我們在這次防疫作","  戰中善用科技防疫展現高效率，包括實名制口罩上路，健保勾稽出出國史，9個小時內","  就能確認寶瓶星號郵輪的檢疫結果，並且開發路徑、健康聲明及居家檢疫電子化系統，","  讓後續的居家檢疫無時差。","   也因為臺灣展現的能力、效率，和國人團結一致的努力，讓世界各國看到臺灣的重要","  ，也看到臺灣在防疫上展現的能量，所以這次在WHO相關會議上，有許多國家為臺灣仗","  義直言。同一時間，我們也看到中國一再阻撓，甚至對友我國家的發言惡意阻擋、批判","  ，更在這種時間還派中國軍機繞臺，令人憤慨，也引起臺灣人民的惡感。所以，我們也","  看到唯有臺灣團結一致、自立自強，不但能面對疫情，也能夠面對中國對我們的壓力，","  臺灣才能在世界上占有一席之地，臺灣才能繼續走下去。臺灣國際處境艱難，此時此刻","  唯有不分你我，大家體認到我們都是同一國的。","   行政院全力守護國人健康，也讓民眾感受到「有政府，會做事，會照顧，請安心」。","  至盼貴院全力支持、國人同心協力，相信只要我們團結合作，一定能讓臺灣平安順利度","  過難關。","   就以上武漢肺炎防疫機制，連同行政院近期施政均備有書面報告，已經送達貴院。以","  下謹就近期施政成果及未來展望扼要報告。","   在政府及國人的努力下，去年第4季，我國經濟成長率達到3.31%，連續4季攀升，為","  近6季以來最高，今年全年經濟成長率也上修到2.71%，穩居亞洲四小龍之首，這是很久","  以來所沒有的。蔡政府上任以來，股市上萬點已經超過八百八十多天，去年國內上市上","  櫃公司總營收突破34兆元，為歷年次高；去年來臺灣的觀光客達1,186萬人次，連續3年","  創下歷史新高。","   在中美貿易戰的時刻，政府審時度勢，把過去已經做好的投資環境改善為基礎，推出","  投資臺灣三大方案，為臺灣帶來超過8,700億元的投資金額，實際到位資金已經超過2,","  400億元，創造超過7萬2,000個就業機會。","   感謝貴院去年通過「境外資金匯回管理運用及課稅條例」，施行到今天才半年已經核","  准匯回資金五百多億元，其中屬實質投資金額已達180億元，不僅增加稅收，也為國內","  經濟注入活水。","   今年1月，5G頻譜釋照已經完成第一階段競標，臺灣正式邁入5G世代，將帶動產業、","  生活及公共服務的應用發展。政府也將強化5G基礎公共建設，縮短數位落差，善用科技","  造福更多國人。","   在推動轉型、確保穩定供電方面，在105年5月曾經只有備轉容量率只有1.64%，但從","  去年6月以來，天天維持備轉容量率10%以上、備用容量率更在15%以上，供電無虞。去","  年9月2日，太陽能發電一度達發電量5.8%，超過核二廠或核三廠2部機組的發電量。去","  年11月，臺灣第一座大型離岸風場「海洋風電」22支風機也已經啟動，並投入商轉，未","  來臺灣將成為亞洲綠能發展中心。","   在提升農漁業國際競爭力方面，我們推動有機農業，覆蓋率名列亞洲第一。各部會全","  力防堵非洲豬瘟入侵，成功守護近2,000億元的相關產業。目前已經向「世界動物衛生","  組織」申請為口蹄疫「不打疫苗非疫區」，今年5月順利通過後，臺灣的豬肉製品就可","  以再度行銷全世界。在當年還沒有發生口蹄疫前，我們一年光銷日本的豬肉產品就達到","  550億元，我們很期待這次成功後，又為臺灣創造更大的產值。","   在農漁產品外銷方面，去年出口量及外銷總額雙雙創下歷史新高，其中生鮮水果出口","  成長率更高達42%，我們也不斷地擴展不同的市場，像芭樂銷美國是全世界唯二的國家","  ，另外一個是墨西哥；蜜棗銷韓國，全世界只有臺灣做到。在明年冷凍冷鏈物流中心建","  設完成後，農漁產品的出口、農漁民的收入都一定會大大提高。","   我們一方面拓展國際觀光客源，二方面擴大國民旅遊市場，去年陸續推動多次國民旅","  遊獎勵計畫，合計創造500億元的經濟效益。另外，在去年10月打破了幾十年來對山林","  政策採用管、採用擋的政策，我們結合15個部會，大家一起討論，並與民間山友請教，","  和這方面的達人協商，我們推出「向山致敬」政策，獲得500萬山友大力肯定與讚賞，","  也大大地開放山林，讓民眾、讓臺灣人、讓年輕的一代勇於冒險犯難，增強體魄，增強","  國力，今年也將推出「脊梁山脈旅遊年」，大力推廣臺灣的山脈旅遊。","   為了讓年輕夫妻子女有地方托育，能夠安心上班，政府的育兒預算從105年150億元成","  長3倍到450億元，並將擴大發放0～4歲育兒津貼，大量增加平價托育中心與幼兒園的供","  給量，使得去年35歲到39歲的女性勞參率首度突破八成。今年1月起，針對2～3歲尚未","  進入幼兒園、仍由保母或托嬰中心照顧的幼童，我們也提供同樣的托育補助，未來將逐","  年擴大育兒補助的範圍及金額，讓年輕夫妻能夠減輕育兒負擔。長照預算的規模也從1","  05年不到50億元成長8倍，已經來到400億元。為了減輕住在長照機構長者的家庭負擔，","  去年10月政府發給每人每年最高6萬元的補助，今年報稅的時候，也將新增12萬元的長","  照特別扣除額。未來也將提高長照經費，讓更多長者能夠享有在地化優質而平價的長照","  服務。","   為了照顧弱勢及青年居住需求，除了興辦社會住宅，更獎勵大學興建學生暨青年社會","  住宅，讓學生畢業後可以續住，以放心求職。去年9月推出的「單身青年及婚育家庭租","  金補貼方案」反應熱烈，今年起將放寬申請標準，名額由原來的2萬名增加到12萬名。","  另外，也提供弱勢學生校外租屋租金補貼。","   今年起，基本工資、老農津貼、國民年金等各項給付以及多項社福津貼，均將有所提","  升。照顧農漁民降低生產成本，提高收入，完善提供保障。另外，為擴大農民健康保險","  ，包括農業保險及職災保險，補助漁船船位及漁獲回報通訊費，政府都大大加碼，並補","  助購買大小型農機具、調漲肥料價格等，今年再推出農地農用獎助、參與產銷履歷獎助","  ，小農加工管理制度也都已經上路。","   去年10月板新地區二期供水改善計畫通水，已經達成「雙北共飲翡翠水」的目標，政","  府會持續推動多項重大水資源建設，讓調度更具彈性，民生及產業用水更穩定。","   在開發產業園區方面，去年底行政院分別核定高雄大林蒲遷村計畫及南科高雄第二園","  區（橋頭園區）籌設計畫，將投入1,500億元，取得近500公頃產業用地，兩者完成後，","  每年可創造2,500億元產值，增加2萬8,000名工作機會，而嘉義馬稠後產業園區二期工","  程已經動工，我們也會加速南科三期的擴建計畫。","   在道路建設方面，西濱快速道路、南迴公路拓寬、蘇花改都已經在去年底、今年初完","  工通車。另外，在軌道建設方面，南迴鐵路電氣化的潮州─枋寮段已在去年底通車，而","  南迴段今年底也將通車。我們也會接續推動花東線、臺中海線的雙軌化，加上高鐵南延","  屏東，建構「西部高鐵、東部快鐵」，串聯環島的軌道網。","   在捷運路網方面，北部地區的環狀線一期1月底已經通車了，二期的南環、北環預計","  明年也要動工，東環的可行性評估也已核定，首都環狀線將陸續到位，而臺中捷運綠線","  也可望在今年底通車營運。","   為了妥善照顧偏鄉居民，「優化偏鄉醫療精進計畫」鼓勵服務期滿的公費醫師留任、","  提供緊急醫療後送服務、推動遠距醫療、提升醫療照護品質，都是我們持續努力的方向","  。","   文化興國也是我們要努力的一環。今年政府的文化預算已經破400億元，比較起105年","  ，成長了四成；如果單就文化部的預算，今年已經提高到比105年遠遠地高出，成長了","  七成。去年11月掛牌的文策院未來也將結合影視音、圖文、動漫、遊戲等產業組成國家","  隊。政府在「兩個5年計畫、兩個百億」支持下，促進文化內容產業的加值。國家電影","  中心預計在明年底完工後，強化影視聽文化影音資產的典藏修復。臺北、高雄的流行音","  樂中心也將在今年完工啟用。","   另外，我們對於原住民族語言復振的預算也大大增加，原住民族語言研究發展基金會","  也將在明天成立，負責推動族語的發展，而今年也將擬定國家客家發展計畫，全方位建","  置「講客」的環境，同時挹注經費，吸引人才回到客庄。","   中國對我們的文攻武嚇、介入滲透從未間斷，看到去年下半年香港局勢的惡化，更加","  證明我國堅決反對「一國兩制」的立場是正確的。今年總統、副總統選舉也再次讓國際","  看到臺灣人對民主價值的堅持、對民主自由體制的堅定信念跟維護，未來政府將秉持蔡","  總統「四個必須」的原則，開啟兩岸良性互動。","   去年適逢臺灣關係法立法40週年，臺美關係可以說是有史以來最好的，我們也會持續","  進行國際合作，包括推動新南向政策，與相關國家建立緊密關係，讓臺灣成為國際社會","  不可或缺的夥伴。","   臺灣的民主自由深受國際肯定，為建立民主防衛機制，今年1月反滲透法公布施行，","  我們也要堅定地維護臺灣的自由民主體制跟憲政秩序。","   另外，我們持續落實國機國造、國艦國造的國防自主，也非常感謝貴院支持，讓新式","  戰機採購特別條例與特別預算以最快的速度三讀通過，使得國軍能夠快速強化空防的戰","  力，維護國家的安全。","   去年政府推出照顧人民的措施最多，但國家財政依舊相當良好。去年中央政府歲入歲","  出賸餘1,197億元，較前年又增加歲計賸餘近90億元，是連續3年以來有賸餘，連續2年","  賸餘超過千億元，這是蔡總統一再堅持堅守財政紀律的成果。在減債方面，除了法定債","  務還本的835億元，另外還額外多還了50億元，扣除特別預算的舉債，實質減債也達45","  5億元，是連續2年實質減債，也是近20年來第一次看到的。","   去年勞動基金收益數也比105年成長3.3倍，加上國保、退撫基金，去年政府在三大基","  金獲利共達5,737億元，也創下歷史新高。","   政府規劃有遠見、決策有魄力、執行有效率，讓建設齊頭並進，同時也帶來好稅收，","  並嚴守財政紀律，加薪、減稅、增福利，國家財政仍能維持穩健，這就是「有政府，會","  做事」。","   各位委員先進，國家只有一個，只有團結才能讓臺灣更好。貞昌會持續要求行政團隊","  時時以國家為念，簡政便民、福國利民，讓經濟更繁榮，社會更公平，人民更幸福，厚","  植臺灣實力，守護民主國家。至盼貴我兩院攜手、中央地方齊心、政府民間齊力，匯集","  社會能量，團結臺灣，克服各項挑戰，讓國家繼續大步向前。","   特別懇請委員先進不吝指教與支持，並祝福大家健康快樂。謝謝大家！","-----------------------","                                        立法院公報  第109卷  第2期  院會紀錄","","                                      7","","立法院公報  第109卷  第2期  院會紀錄","","                                        立法院公報  第109卷  第2期  院會紀錄","","                                     36","","                                     35","","",""]],"block_lines":[1,8,9,12,15,31,38,40,45,46,67,91,94,95,98,101,102,104,105,107,108,110,113,115,118,135,139,144,148,151,154,157,184,191,195,196,198,199,201,203,205,371,373,376,394,402,408,417,426,861,865,866],"persons":["林秘書長志嘉","主席","蘇院長貞昌"],"title":"立法院第10屆第1會期第1次會議紀錄","時間":"中華民國109年2月21日（星期五）10時4分","地點":"本院議場","主席":"游院長錫堃"}