{"blocks":[["林秘書長志嘉：出席委員60人，已足法定人數。"],["主席：現在開會。因程序委員會以本次會議議事日程草案送院會處理，現有黨團依本院","  議事成例，分別對本次會議議事日程草案提出異議，現在依序進行處理，並截止收案。","","","   先進行報告事項部分，請議事人員宣讀黨團之提案內容。","民進黨黨團提案：","   案由：本院民進黨黨團針對第10屆第2會期第7次會議議事日程報告事項擬增列下表5","  案。是否有當，敬請公決。","                  提案人：民主進步黨立法院黨團  柯建銘","   增列報告事項：","","|1  |本院委員蔡易餘等24人擬具「公證法部分條文修正草案」，請審議案。     |","|2  |本院委員蔡易餘等16人擬具「民事訴訟法第三百二十四條、第三百四十條及 |","|   |第三百六十三條條文修正草案」，請審議案。                           |","|3  |本院委員陳歐珀等17人擬具「商港法第七十二條條文修正草案」，請審議案 |","|   |。                                                                 |","|4  |本院委員陳歐珀等17人擬具「商港法增訂第七十二條之一條文草案」，請審 |","|   |議案。                                                             |","|5  |行政院函請審議「保險法部分條文修正草案」案。                       |","","","民眾黨黨團提案：","   針對本院第十屆第二會期本次院會報告事項議程，本黨團建議增列以下提案：","   1.司法院釋字第七四八號解釋施行法第三條、第九條、第二十七條修正草案","   2.道路交通管理處罰條例第八十五條之一條文修正草案","   3.中華民國刑法第一百八十五條之三修正草案","   4.陸海空軍刑法第五十四條修正草案","   5.財政收支劃分法部分條文修正草案","                         台灣民眾黨立法院黨團  賴香伶","國民黨黨團提案：","   案由：本院國民黨黨團針對本（第7）次院會建議增列報告事項共1案（如下附表），","  順序授權議事處依序排列，是否有當？敬請  公決。","|序號 |案          名                                                   |","|1    |委員鄭麗文等18人擬具「中華民國刑法第二百六十六條條文修正草案」。 |","","","                  提案人：中國國民黨立法院黨團  林奕華","時代力量黨團：","   本院時代力量黨團針對第10屆第2會期第7次院會建請增列報告事項共8案，順序授權","  議事處依序排列，內容如下：","|案號 |內          容                                                   |","|1    |船員法部分條文修正草案                                           |","|2    |刑事補償法部分條文修正草案                                       |","|3    |中華民國刑法刪除第二百三十九條條文草案                           |","|4    |刑事訴訟法第二百三十九條條文修正草案                             |","|5    |警察人員人事條例第三十五條之一及第三十六條之一條文修正草案       |","|6    |強制汽車責任保險法第二十七條及第三十五條條文修正草案             |","|7    |文化藝術獎助條例修正草案                                         |","|8    |高級中等學校建教合作實施及建教生權益保障法第二十五條條文修正草案 |","","","                  提案人：時代力量立法院黨團  王婉諭"],["主席：請問院會，對民進黨黨團、民眾黨黨團、國民黨黨團、時代力量黨團所提增列報","  告事項提議通過，有無異議？（無）無異議，提議均照案通過。","   本次會議議事日程增列報告事項照民進黨黨團、民眾黨黨團、國民黨黨團、時代力量","  黨團提議通過。其餘報告事項照原編擬議程草案通過。","   報告院會，民進黨黨團擬建請僅限增列討論事項一案。","民進黨黨團提案：","   案由：本院民進黨黨團針對第10屆第2會期第7次會議議事日程，擬建請僅限增列討論","  事項一案「本院財政委員會報告彙總完成中華民國110年度中央政府總預算案審查總報","  告案（交通委員會）」並於對行政院院長施政報告繼續質詢前先行處理；其餘「質詢事","  項」、「對行政院院長施政報告繼續質詢」依議程草案所列通過。是否有當，敬請公決","  。","                  提案人：民主進步黨立法院黨團  柯建銘"],["主席：現在處理民進黨黨團提議針對本次會議議程擬建請僅限增列討論事項一案「中華","  民國110年度中央政府總預算案審查總報告（交通委員會）」並於施政報告繼續質詢前","  先行處理；其餘「質詢事項」、「對行政院院長施政報告繼續質詢」均照原編擬草案通","  過，有無異議？（有）有異議，進行表決。按鈴7分鐘，並分發表決卡。","   （按鈴）"],["主席：現在針對本案，民進黨黨團要求記名表決。記名表決時間1分鐘，現在開始。","   （進行表決）"],["主席：報告表決結果：出席委員87人，贊成者56人，反對者26人，棄權者5人，贊成者多","  數，民進黨黨團提議照案通過。","表決結果名單：","   會議名稱：立法院第10屆第2會期第7次會議    表決型態：記名表決","   表決時間：中華民國109年12月11日上午10時16分48秒","   表決議題：議事日程草案增列討論事項等","             民進黨黨團提議","   表決結果：出席人數：87    贊成人數：56    反對人數：26    棄權人數：5","   贊成：","     黃世杰    蘇巧慧    莊瑞雄    柯建銘    鄭運鵬    陳歐珀    黃國書    李","     昆澤    郭國文    何志偉    何欣純    林宜瑾    管碧玲    鍾佳濱    劉櫂","     豪    張宏陸    洪申翰    余  天    劉建國    湯蕙禎    蔡適應    林岱樺","         楊  曜    林楚茵    吳玉琴    許智傑    賴品妤    黃秀芳    陳  瑩  ","       江永昌    羅美玲    周春米    林淑芬    吳琪銘    范  雲    賴惠員    ","     陳明文    陳亭妃    莊競程    劉世芳    張廖萬堅  伍麗華Saidhai","     Tahovecahe        陳素月    羅致政    趙正宇    王美惠    邱泰源    吳思","     瑤    高嘉瑜    邱議瑩    陳秀寳    沈發惠    吳秉叡    林俊憲    蘇治芬","         邱志偉","   反對：","     林為洲    林奕華    鄭麗文    李貴敏    吳怡玎    萬美玲    呂玉玲    林","     思銘    陳雪生    葉毓蘭    楊瓊瓔    張育美    吳斯懷    廖婉汝    魯明","     哲    李德維    鄭正鈐    洪孟楷    林文瑞    馬文君    許淑華    溫玉霞","         林德福    謝衣鳯    鄭天財Sra Kacaw      翁重鈞","   棄權：","     蔡壁如    邱臣遠    高虹安    張其祿    賴香伶"],["主席：報告院會，院會方才通過民進黨黨團提議，僅限增列討論事項1案，因此其他黨團","  之提議就不再處理，本次會議議事日程確定。","   進行報告事項。","       報  告  事  項"],["段落：一、宣讀本院第10屆第2會期第6次會議議事錄。（全文見本期議事錄）"],["主席：報告院會，針對第2會期第6次會議議事錄，並無委員或黨團提出錯誤或遺漏之處","  。作以下之宣告：第2會期第6次會議議事錄確定。","   王委員定宇、蔡委員易餘、曾委員銘宗、賴委員士葆，計4位委員聲明剛才之表決與","  各該黨團意見一致，列入公報紀錄。","   報告院會，現在處理民進黨黨團報告事項增列部分。","   民進黨黨團增列部分："],["段落：一、本院委員蔡易餘等24人擬具「公證法部分條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。"],["主席：請問院會，對本案照議事處意見處理，有無異議？（無）無異議，通過。"],["段落：二、本院委員蔡易餘等16人擬具「民事訴訟法第三百二十四條、第三百四十條及第三百","  六十三條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。"],["主席：請問院會，對本案照議事處意見處理，有無異議？（無）無異議，通過。"],["段落：三、本院委員陳歐珀等17人擬具「商港法第七十二條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交交通委員會審查。"],["主席：請問院會，對本案照議事處意見處理，有無異議？（無）無異議，通過。"],["段落：四、本院委員陳歐珀等17人擬具「商港法增訂第七十二條之一條文草案」，請審議案。","","","   議事處意見：擬請院會將本案交交通委員會審查。"],["主席：請問院會，對本案照議事處意見處理，有無異議？（無）無異議，通過。"],["段落：五、行政院函請審議「保險法部分條文修正草案」案。","   議事處意見：擬請院會將本案交財政委員會審查。"],["主席：請問院會，對本案照議事處意見處理，有無異議？（無）無異議，通過。","   報告院會，現在處理民眾黨黨團報告事項增列部分。","   民眾黨黨團增列部分："],["段落：一、本院民眾黨黨團擬具「司法院釋字第七四八號解釋施行法第三條、第九條及第二十","  七條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。"],["主席：請問院會，對本案照議事處意見處理，有無異議？（無）無異議，通過。"],["段落：二、本院民眾黨黨團擬具「道路交通管理處罰條例第八十五條之一條文修正草案」，請","  審議案。","   議事處意見：擬請院會將本案交交通委員會審查。"],["主席：請問院會，對本案照議事處意見處理，有無異議？（無）無異議，通過。"],["段落：三、本院民眾黨黨團擬具「中華民國刑法第一百八十五條之三條文修正草案」，請審議","  案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。"],["主席：請問院會，對本案照議事處意見處理，有無異議？（無）無異議，通過。"],["段落：四、本院民眾黨黨團擬具「陸海空軍刑法第五十四條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交司法及法制、外交及國防兩委員會審查。"],["主席：請問院會，對本案照議事處意見處理，有無異議？（無）無異議，通過。"],["段落：五、本院民眾黨黨團擬具「財政收支劃分法部分條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交財政委員會審查。"],["主席：請問院會，對本案照議事處意見處理，有無異議？（無）無異議，通過。","   報告院會，現在處理國民黨黨團報告事項增列部分。","   國民黨黨團增列部分："],["段落：一、本院委員鄭麗文等18人擬具「中華民國刑法第二百六十六條條文修正草案」，請審","  議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。"],["主席：請問院會，對本案照議事處意見處理，有無異議？（無）無異議，通過。","   報告院會，現在處理時代力量黨團報告事項增列部分。","   時代力量黨團增列部分："],["段落：一、本院時代力量黨團擬具「船員法部分條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交交通委員會審查。"],["主席：請問院會，對本案照議事處意見處理，有無異議？（無）無異議，通過。"],["段落：二、本院時代力量黨團擬具「刑事補償法部分條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。"],["主席：請問院會，對本案照議事處意見處理，有無異議？（無）無異議，通過。"],["段落：三、本院時代力量黨團擬具「中華民國刑法刪除第二百三十九條條文草案」，請審議案","  。","   議事處意見：擬請院會將本案交司法及法制委員會審查。"],["主席：請問院會，對本案照議事處意見處理，有無異議？（無）無異議，通過。"],["段落：四、本院時代力量黨團擬具「刑事訴訟法第二百三十九條條文修正草案」，請審議案。","","","   議事處意見：擬請院會將本案交司法及法制委員會審查。"],["主席：請問院會，對本案照議事處意見處理，有無異議？（無）無異議，通過。"],["段落：五、本院時代力量黨團擬具「警察人員人事條例第三十五條之一及第三十六條之一條文","  修正草案」，請審議案。","   議事處意見：擬請院會將本案交司法及法制、內政兩委員會審查。"],["主席：請問院會，對本案照議事處意見處理，有無異議？（無）無異議，通過。"],["段落：六、本院時代力量黨團擬具「強制汽車責任保險法第二十七條及第三十五條條文修正草","  案」，請審議案。","   議事處意見：擬請院會將本案交財政委員會審查。"],["主席：請問院會，對本案照議事處意見處理，有無異議？（無）無異議，通過。"],["段落：七、本院時代力量黨團擬具「文化藝術獎助條例修正草案」，請審議案。","   議事處意見：擬請院會將本案交教育及文化、財政兩委員會審查。"],["主席：請問院會，對本案照議事處意見處理，有無異議？（無）無異議，通過。"],["段落：八、本院時代力量黨團擬具「高級中等學校建教合作實施及建教生權益保障法第二十五","  條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交教育及文化委員會審查。"],["主席：請問院會，對本案照議事處意見處理，有無異議？（無）無異議，通過。","   報告院會，本次會議報告事項記載於議事錄順序授權議事處調整。","   現在繼續處理原列報告事項。"],["段落：二、本院委員吳琪銘等17人擬具「多層次傳銷管理法第二十九條及第三十一條條文修正","  草案」，請審議案。","   議事處意見：擬請院會將本案交經濟委員會審查。"],["主席：請問院會，對本案照議事處意見處理，有無異議？（無）無異議，通過。"],["段落：三、本院委員莊競程等19人擬具「土地稅法第三十九條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交財政委員會審查。"],["主席：請問院會，對本案照議事處意見處理，有無異議？（無）無異議，通過。"],["段落：四、本院委員莊競程等19人擬具「就業保險法第十九條之一條文修正草案」，請審議案","  。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。"],["主席：請問院會，對本案照議事處意見處理，有無異議？（無）無異議，通過。"],["段落：五、本院委員邱志偉等16人擬具「商標法部分條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交經濟委員會審查。"],["主席：請問院會，對本案照議事處意見處理，有無異議？（無）無異議，通過。"],["段落：六、本院委員邱志偉等20人擬具「所得稅法第十七條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交財政委員會審查。"],["主席：請問院會，對本案照議事處意見處理，有無異議？（無）無異議，通過。"],["段落：七、本院委員邱志偉等19人擬具「道路交通管理處罰條例部分條文修正草案」，請審議","  案。","   議事處意見：擬請院會將本案交交通委員會審查。"],["主席：請問院會，對本案照議事處意見處理，有無異議？（無）無異議，通過。"],["段落：八、本院委員林昶佐等22人擬具「公職人員選舉罷免法第五十七條條文修正草案」，請","  審議案。","   議事處意見：擬請院會將本案交內政委員會審查。"],["主席：請問院會，對本案照議事處意見處理，有無異議？（無）無異議，通過。","九、本院委員林昶佐等22人擬具「船員法部分條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交交通委員會審查。"],["主席：請問院會，對本案照議事處意見處理，有無異議？（無）無異議，通過。","十、本院委員林昶佐等22人擬具「民法第一千一百六十五條條文修正草案」，請審議案","  。","   議事處意見：擬請院會將本案交司法及法制委員會審查。"],["主席：請問院會，對本案照議事處意見處理，有無異議？（無）無異議，通過。","十一、本院委員何志偉等17人擬具「國家公園法第二十四條、第二十五條及第二十六條","  條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交內政委員會審查。"],["主席：請問院會，對本案照議事處意見處理，有無異議？（無）無異議，通過。","十二、本院委員蘇治芬等16人擬具「農會法第十二條及第十三條條文修正草案」，請審","  議案。","   議事處意見：擬請院會將本案交經濟委員會審查。"],["主席：請問院會，對本案照議事處意見處理，有無異議？（無）無異議，通過。","十三、本院委員蘇治芬等16人擬具「漁會法第十五條及第十五條之一條文修正草案」，","  請審議案。","   議事處意見：擬請院會將本案交經濟委員會審查。"],["主席：請問院會，對本案照議事處意見處理，有無異議？（無）無異議，通過。","十四、本院委員高嘉瑜等23人擬具「身心障礙者權益保障法第七十七條條文修正草案」","  ，請審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。"],["主席：請問院會，對本案照議事處意見處理，有無異議？（無）無異議，通過。","十五、本院委員范雲等33人擬具「中華民國憲法增修條文部分條文修正草案」，請審議","  案。","   議事處意見：擬請院會將本案交修憲委員會審查。"],["主席：請問院會，對本案照議事處意見處理，有無異議？（無）無異議，通過。","十六、本院委員范雲等34人擬具「中華民國憲法增修條文增訂部分條文草案」，請審議","  案。","   議事處意見：擬請院會將本案交修憲委員會審查。"],["主席：請問院會，對本案照議事處意見處理，有無異議？（無）無異議，通過。","十七、本院委員范雲等16人擬具「身心障礙者權益保障法第十條條文修正草案」，請審","  議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。"],["主席：請問院會，對本案照議事處意見處理，有無異議？（無）無異議，通過。","十八、本院委員林俊憲等21人擬具「立法院職權行使法部分條文修正草案」，請審議案","  。","   議事處意見：擬請院會將本案交司法及法制委員會審查。"],["主席：請問院會，對本案照議事處意見處理，有無異議？（無）無異議，通過。","十九、本院委員林俊憲等20人擬具「中華民國刑法增訂第一百八十五條之五條文草案」","  ，請審議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。"],["主席：請問院會，對本案照議事處意見處理，有無異議？（無）無異議，通過。","二十、本院委員林俊憲等20人擬具「公務員服務法第十四條之一條文修正草案」，請審","  議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。"],["主席：請問院會，對本案照議事處意見處理，有無異議？（無）無異議，通過。","二十一、本院委員邱泰源等20人擬具「所得稅法第十四條及第一百二十六條條文修正草","  案」，請審議案。","   議事處意見：擬請院會將本案交財政委員會審查。"],["主席：請問院會，對本案照議事處意見處理，有無異議？（無）無異議，通過。","二十二、本院委員邱泰源等20人擬具「所得稅法第十七條條文修正草案」，請審議案。","","","   議事處意見：擬請院會將本案交財政委員會審查。"],["主席：請問院會，對本案照議事處意見處理，有無異議？（無）無異議，通過。","二十三、本院委員邱泰源等20人擬具「老人福利法部分條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。"],["主席：請問院會，對本案照議事處意見處理，有無異議？（無）無異議，通過。","二十四、本院委員邱泰源等27人擬具「勞工保險條例第二十條之一條文修正草案」，請","  審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。"],["主席：請問院會，對本案照議事處意見處理，有無異議？（無）無異議，通過。","二十五、本院委員邱泰源等19人擬具「勞工保險條例第五十八條條文修正草案」，請審","  議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。"],["主席：請問院會，對本案照議事處意見處理，有無異議？（無）無異議，通過。","二十六、本院委員邱泰源等20人擬具「病人自主權利法部分條文修正草案」，請審議案","  。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。"],["主席：請問院會，對本案照議事處意見處理，有無異議？（無）無異議，通過。","二十七、本院委員蔡易餘等18人擬具「中華民國刑法第一百三十五條及第一百三十六條","  條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。"],["主席：請問院會，對本案照議事處意見處理，有無異議？（無）無異議，通過。","二十八、本院委員陳瑩等17人擬具「公務人員退休資遣撫卹法修正第三十七條、第三十","  八條條文及增訂附表三之一草案」，請審議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。"],["主席：請問院會，對本案照議事處意見處理，有無異議？（無）無異議，通過。","二十九、本院委員趙正宇等20人擬具「戶籍法第七十九條條文修正草案」，請審議案。","","","   議事處意見：擬請院會將本案交內政委員會審查。"],["主席：請問院會，對本案照議事處意見處理，有無異議？（無）無異議，通過。","三十、本院委員趙正宇等18人擬具「衛星廣播電視法第三十九條及第四十四條條文修正","  草案」，請審議案。","   議事處意見：擬請院會將本案交交通委員會審查。"],["主席：請問院會，對本案照議事處意見處理，有無異議？（無）無異議，通過。","三十一、本院委員趙正宇等19人擬具「社會救助法第十七條條文修正草案」，請審議案","  。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。"],["主席：請問院會，對本案照議事處意見處理，有無異議？（無）無異議，通過。","三十二、本院委員趙正宇等16人擬具「性別工作平等法第十四條條文修正草案」，請審","  議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。"],["主席：請問院會，對本案照議事處意見處理，有無異議？（無）無異議，通過。","三十三、本院委員趙正宇等17人擬具「貨物稅條例第十一條條文修正草案」，請審議案","  。","   議事處意見：擬請院會將本案交財政委員會審查。"],["主席：請問院會，對本案照議事處意見處理，有無異議？（無）無異議，通過。","三十四、本院委員周春米等17人擬具「中華民國刑法第八十七條及第九十八條條文修正","  草案」，請審議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。"],["主席：請問院會，對本案照議事處意見處理，有無異議？（無）無異議，通過。","三十五、本院委員周春米等17人擬具「刑事訴訟法第三百零一條之一及第四百八十一條","  條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。"],["主席：請問院會，對本案照議事處意見處理，有無異議？（無）無異議，通過。","三十六、本院委員周春米等19人擬具「行政罰法第十九條條文修正草案」，請審議案。","","","   議事處意見：擬請院會將本案交司法及法制委員會審查。"],["主席：請問院會，對本案照議事處意見處理，有無異議？（無）無異議，通過。","三十七、本院委員吳思瑤等18人擬具「文化藝術獎助條例修正草案」，請審議案。","   議事處意見：擬請院會將本案交教育及文化、財政兩委員會審查。"],["主席：請問院會，對本案照議事處意見處理，有無異議？（無）無異議，通過。","三十八、本院委員蘇巧慧等25人擬具「殯葬管理條例增訂第二十一條之二條文草案」，","  請審議案。","   議事處意見：擬請院會將本案交內政委員會審查。"],["主席：請問院會，對本案照議事處意見處理，有無異議？（無）無異議，通過。","三十九、本院委員蘇巧慧等25人擬具「行政院組織法部分條文修正草案」，請審議案。","","","   議事處意見：擬請院會將本案交司法及法制委員會審查。"],["主席：國民黨黨團對本案有異議，提議退回程序委員會重新提出，請問院會，有無異議","  ？（無）無異議，本案退回程序委員會重新提出。","四十、本院委員蘇巧慧等24人擬具「中央行政機關組織基準法部分條文修正草案」，請","  審議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。"],["主席：國民黨黨團對本案有異議，提議退回程序委員會重新提出，請問院會，有無異議","  ？（無）無異議，本案退回程序委員會重新提出。","四十一、本院委員溫玉霞等29人擬具「世界台商綜合園區設置管理條例草案」，請審議","  案。","   議事處意見：擬請院會將本案交經濟委員會審查。"],["主席：請問院會，對本案照議事處意見處理，有無異議？（無）無異議，通過。","四十二、行政院函送中央選舉委員會委員提名名單，陳恩民為委員，請同意案。","   議事處意見：擬請院會將本案交內政、司法及法制兩委員會審查。"],["主席：請問院會，對本案照議事處意見處理，有無異議？（無）無異議，通過。","四十三、行政院函請審議「國家重點領域產學合作及人才培育創新條例草案」案。","   議事處意見：擬請院會將本案交教育及文化委員會審查。"],["主席：請問院會，對本案照議事處意見處理，有無異議？（無）無異議，通過。","四十四、行政院函，為促進轉型正義委員會為因應延長任期所需人事費、基本行政工作","  維持及辦理促進轉型正義相關業務等經費，動支109年度中央政府總預算第二預備金5,","  292萬元支應，茲檢送第二預備金動支數額機關別表，請查照案。","   議事處意見：擬請院會將本案交財政、司法及法制兩委員會。"],["主席：國民黨黨團提議本案改交財政、司法及法制兩委員會審查，請問院會，有無異議","  ？（無）無異議，本案改交財政、司法及法制兩委員會審查。","四十五、行政院函，為衛生福利部為協助各市縣政府辦理「補助民間單位社會工作人員","  薪資制度計畫」經費不敷，動支109年度中央政府總預算第二預備金2億2,639萬元支應","  ，茲檢送第二預備金動支數額機關別表，請查照案。","   議事處意見：擬請院會將本案交財政、社會福利及衛生環境兩委員會。"],["主席：請問院會，對本案照議事處意見處理，有無異議？（無）無異議，通過。","四十六、行政院函，為海洋委員會海洋保育署辦理「向海致敬─海岸清潔維護計畫」經費","  不敷，動支109年度中央政府總預算第二預備金8,392萬元支應，茲檢送第二預備金動支","  數額機關別表，請查照案。","   議事處意見：擬請院會將本案交財政、內政兩委員會。"],["主席：請問院會，對本案照議事處意見處理，有無異議？（無）無異議，通過。","四十七、行政院函，為財政部國有財產署辦理「向海致敬─海岸清潔維護計畫」經費不敷","  ，動支109年度中央政府總預算第二預備金1億1,352萬5,000元支應，茲檢送第二預備金","  動支數額機關別表，請查照案。","   議事處意見：擬請院會將本案交財政委員會。"],["主席：請問院會，對本案照議事處意見處理，有無異議？（無）無異議，通過。","四十八、行政院函，為交通部觀光局辦理「向海致敬─海岸清潔維護計畫」所需經費，動","  支109年度中央政府總預算第二預備金1億2,728萬4,000元支應，茲檢送第二預備金動支","  數額機關別表，請查照案。","   議事處意見：擬請院會將本案交財政、交通兩委員會。"],["主席：請問院會，對本案照議事處意見處理，有無異議？（無）無異議，通過。","四十九、行政院函，為交通部辦理「125CC以下配備防鎖死煞車系統（ABS）、連動式煞","  車系統（CBS）新機車補助宣導計畫」所需經費不敷，動支109年度中央政府總預算第二","  預備金5億8,401萬6,000元支應，茲檢送第二預備金動支數額機關別表，請查照案。","   議事處意見：擬請院會將本案交財政、交通兩委員會。"],["主席：請問院會，對本案照議事處意見處理，有無異議？（無）無異議，通過。","五十、行政院函，為國家通訊傳播委員會辦理109年度山林區域行動通信網路基礎建設補","  助計畫所需經費，動支109年度中央政府總預算第二預備金9,541萬3,000元支應，茲檢","  送第二預備金動支數額機關別表，請查照案。","   議事處意見：擬請院會將本案交財政、交通兩委員會。"],["主席：請問院會，對本案照議事處意見處理，有無異議？（無）無異議，通過。","五十一、行政院函，為行政院農業委員會林務局辦理「向海致敬─海岸清潔維護計畫」經","  費不敷，動支109年度中央政府總預算第二預備金1億2,804萬4,000元支應，茲檢送第二","  預備金動支數額機關別表，請查照案。","   議事處意見：擬請院會將本案交財政、經濟兩委員會。"],["主席：國民黨黨團提議本案改交財政、經濟兩委員會審查，請問院會，有無異議？（無","  ）無異議，本案改交財政、經濟兩委員會審查。","五十二、行政院函，為行政院農業委員會漁業署辦理「向海致敬─海岸清潔維護計畫」經","  費不敷，動支109年度中央政府總預算第二預備金9,369萬9,000元支應，茲檢送第二預","  備金動支數額機關別表，請查照案。","   議事處意見：擬請院會將本案交財政、經濟兩委員會。"],["主席：國民黨黨團提議本案改交財政、經濟兩委員會審查，請問院會，有無異議？（無","  ）無異議；本案改交財政、經濟兩委員會審查。","五十三、行政院函，為行政院環境保護署辦理「向海致敬─海岸清潔維護計畫」經費不敷","  ，動支109年度中央政府總預算第二預備金6,745萬3,000元支應，茲檢送第二預備金動","  支數額機關別表，請查照案。","   議事處意見：擬請院會將本案交財政、社會福利及衛生環境兩委員會。"],["主席：請問院會，對本案照議事處意見處理，有無異議？（無）無異議，通過。","五十四、行政院函，為國軍退除役官兵輔導委員會本（109）年度預算「榮民安養及養護","  」科目經費不敷，動支本年度中央政府總預算第二預備金1億6,802萬3,000元支應，茲","  檢送第二預備金動支數額機關別表，請查照案。","   議事處意見：擬請院會將本案交財政、外交及國防兩委員會。"],["主席：請問院會，對本案照議事處意見處理，有無異議？（無）無異議，通過。","五十五、行政院函，為修正「毒品之分級及品項」部分分級及品項，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。"],["主席：請問院會，對本案照議事處意見處理，有無異議？（無）無異議，通過。","五十六、行政院函，為修正「全民防衛動員準備演習財物徵購徵用補償及解除徵用辦法","  」第三條條文，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。"],["主席：請問院會，對本案照議事處意見處理，有無異議？（無）無異議，通過。","五十七、行政院函送「陸海空軍軍官士官考績條例」第二條施行日期發布令勘誤表，請","  查照案。","   議事處意見：擬請院會將本案交司法及法制、外交及國防兩委員會。"],["主席：請問院會，對本案照議事處意見處理，有無異議？（無）無異議，通過。","   報告院會，第五十八案至第一三五案，請依序宣讀，其中第六十一案、第六十八案、","  第七十案、第七十一案、第七十四案、第八十九案、第九十八案、第一一八案、第一一","  九案、第一二五案、第一二六案、第一三一案、第一三二案，國民黨黨團提議改交審查","  ；第一二一案、第一二五案、第一二六案、第一二八案、第一三二案，時代力量黨團提","  議改交審查；宣讀後，以上提案均改交相關委員會審查，其餘議案均照議事處意見通過","  。請問院會，有無異議？（無）無異議，請宣讀，宣讀後通過。","五十八、交通部函，為109年度中央政府總預算決議，檢送該部決議(四十一)改善公路客","  運服務路網與績效具體規劃書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","五十九、文化部函，為109年度中央政府總預算決議，檢送該部決議(六十)書面報告，請","  查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","六十、行政院農業委員會函，為109年度中央政府總預算附屬單位預算決議，檢送農糧署","  加強宣導原鄉農民有關有機法規和補助措施檢討報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","六十一、行政院農業委員會函，為109年度中央政府總預算附屬單位預算決議，檢送武漢","  肺炎期間農民恐慌搶購肥料管控措施書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","六十二、行政院農業委員會函，為109年度中央政府總預算附屬單位預算決議，檢送農業","  生物科技園區作業基金污水設施管理維護及銷貨給水收支短絀書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","六十三、行政院農業委員會函，為109年度中央政府總預算附屬單位預算決議，檢送農業","  生物科技園區應積極招商書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","六十四、行政院農業委員會函，為109年度中央政府總預算附屬單位預算決議，檢送農業","  生物科技園區應強化推廣招商書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","六十五、行政院農業委員會函，為109年度中央政府總預算附屬單位預算決議，檢送食農","  教育推動書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","六十六、經濟部函，為109年度中央政府總預算附屬單位預算決議，檢送「台糖公司轉投","  資事業營運檢討及改善」書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","六十七、經濟部函，為109年度中央政府總預算附屬單位預算決議，檢送台糖公司加強推","  動雲林縣農業循環經濟書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","六十八、經濟部函，為109年度中央政府總預算附屬單位預算決議，檢送台糖公司土地轉","  型光電場域計畫書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","六十九、經濟部函，為109年度中央政府總預算附屬單位預算決議，檢送台糖公司農業循","  環豬場改建投資計畫執行率改善書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","七十、經濟部函，為109年度中央政府總預算附屬單位預算決議，檢送台糖公司農業循環","  豬場改建投資計畫推動檢討報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","七十一、經濟部函，為109年度中央政府總預算附屬單位預算決議，檢送台糖公司變賣土","  地合理性書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","七十二、經濟部函，為109年度中央政府總預算附屬單位預算決議，檢送台糖公司推動循","  環經濟辦理雲林所屬養豬場改建為農業循環豬場書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","七十三、經濟部函，為109年度中央政府總預算附屬單位預算決議，檢送「台糖公司農業","  循環豬場改建投資計畫預算執行檢討」書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","七十四、經濟部函，為109年度中央政府總預算附屬單位預算決議，檢送台電公司應將大","  林電廠燃氣第5號機作為備援機組書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","七十五、經濟部函，為109年度中央政府總預算附屬單位預算決議，檢送台電公司積存巨","  額物料存貨檢討報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","七十六、經濟部函，為109年度中央政府總預算附屬單位預算決議，檢送台電公司未依原","  定用途使用土地研謀活化利用書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","七十七、經濟部函，為109年度中央政府總預算附屬單位預算決議，檢送台電公司小型再","  生能源發電第一期計畫執行進度落後書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","七十八、經濟部函，為109年度中央政府總預算附屬單位預算決議，檢送台電公司積存巨","  額物料改善報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","七十九、經濟部函，為109年度中央政府總預算附屬單位預算決議，檢送台電公司減少材","  料庫存之經營改善書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","八十、經濟部函，為109年度中央政府總預算附屬單位預算決議，檢送台電公司債務管理","  情形書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","八十一、經濟部函，為109年度中央政府總預算附屬單位預算決議，檢送台電公司智慧電","  表發展布建規劃書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","八十二、經濟部函，為109年度中央政府總預算附屬單位預算決議，檢送提升園區營業額","  書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","八十三、經濟部函，為109年度中央政府總預算附屬單位預算決議，檢送閒置或未達經濟","  效益之投資設備運用情形檢討報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","八十四、經濟部函，為109年度中央政府總預算附屬單位預算決議，檢送「穩定天然氣貨","  源符合安全存量天數」書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","八十五、經濟部函，為109年度中央政府總預算附屬單位預算決議，檢送「提升園區土地","  利用效率」書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","八十六、經濟部函，為109年度中央政府總預算附屬單位預算決議，檢送高雄臨海工業區","  道路品質年度修護預算評估書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","八十七、經濟部函，為109年度中央政府總預算附屬單位預算決議，檢送經濟特別收入基","  金近3年專業服務費執行情形書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","八十八、經濟部函，為109年度中央政府總預算附屬單位預算決議，檢送「彰濱工業區借","  道福馬圳圳尾供水工程」書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","八十九、經濟部函，為109年度中央政府總預算附屬單位預算決議，檢送新南向政策分散","  出口貿易對象書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","九十、經濟部函，為109年度中央政府總預算附屬單位預算決議，檢送台水公司「汰換中","  國品牌資通產品」書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","九十一、經濟部函，為109年度中央政府總預算附屬單位預算決議，檢送台水公司落實責","  任中心制度強化各區處營運績效書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","九十二、經濟部函，為109年度中央政府總預算附屬單位預算決議，檢送水資源作業基金","  分年性固定資產建設改良擴充計畫執行落後書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","九十三、經濟部函，為109年度中央政府總預算附屬單位預算決議，檢送水資源作業基金","  分年性固定資產建設改良擴充計畫預算妥適性書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","九十四、經濟部函，為109年度中央政府總預算附屬單位預算決議，檢送「水資源作業基","  金之公益支出經費運用項目檢討評估」報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","九十五、經濟部函，為109年度中央政府總預算附屬單位預算決議，檢送中小企業發展基","  金新增計畫執行進度書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","九十六、國家發展委員會函，為109年度中央政府總預算附屬單位預算決議，檢送行政院","  國家發展基金「業務費用─用人費用」書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","九十七、國家發展委員會函，為109年度中央政府總預算附屬單位預算決議，檢送行政院","  國家發展基金有償撥用國有土地及建物情形書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","九十八、國家發展委員會函，為109年度中央政府總預算附屬單位預算決議，檢送旗津納","  入離島建設條例適用範圍可行性評估報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","九十九、財政部函，為109年度中央政府總預算附屬單位預算決議，檢送通案決議第4項","  及中國輸出入銀行決議第5項書面報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","一○○、財政部函，為109年度中央政府總預算附屬單位預算決議，檢送通案決議第4項該","  部印刷廠購建固定資產費用預算檢討書面報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","一○一、財政部函，為109年度中央政府總預算附屬單位預算決議，檢送該部印刷廠決議","  第1項「改善臺灣印刷探索館營運」書面報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","一○二、財政部函，為109年度中央政府總預算附屬單位預算決議，檢送該部印刷廠決議","  第2項「提昇印刷廠防偽標章市場及強化客源之開發能力」書面報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","一○三、財政部函，為109年度中央政府總預算附屬單位預算決議，檢送該部印刷廠決議","  第6項「臺灣印刷探索館推廣行銷策略」書面報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","一○四、財政部函，為109年度中央政府總預算附屬單位預算決議，檢送該部印刷廠決議","  第8項開發新業務計畫書面報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","一○五、財政部函，為109年度中央政府總預算附屬單位預算決議，檢送該部印刷廠決議","  第11項「印刷廠經營策略調整相關措施規劃與作為」書面報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","一○六、財政部函，為109年度中央政府總預算附屬單位預算決議，檢送該部印刷廠決議","  第12項人員需求配置書面報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","一○七、財政部函，為109年度中央政府總預算附屬單位預算決議，檢送臺灣土地銀行公","  司決議第1項「最近5年員工優惠存款相關資料」書面報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","一○八、財政部函，為109年度中央政府總預算附屬單位預算決議，檢送臺灣土地銀行公","  司決議第2項「多元拓展業務型態以增裕其他收入來源」檢討報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","一○九、財政部函，為109年度中央政府總預算附屬單位預算決議，檢送臺灣土地銀行公","  司決議第3項「107年8月底逾放金額較之前年度增長」檢討報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","一一○、財政部函，為109年度中央政府總預算附屬單位預算決議，檢送臺灣土地銀行公","  司決議第4項「臺灣土地銀行數位金融人才培育計畫」書面報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","一一一、財政部函，為109年度中央政府總預算附屬單位預算決議，檢送臺灣土地銀行公","  司決議第5項「臺灣土地銀行推動數位金融業務發展方案」書面報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","一一二、財政部函，為109年度中央政府總預算附屬單位預算決議，檢送臺灣土地銀行公","  司決議第6項「推廣數位金融服務」檢討報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","一一三、財政部函，為109年度中央政府總預算附屬單位預算決議，檢送臺灣土地銀行公","  司決議第7項「推行以房養老政策改善措施」書面報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","一一四、財政部函，為109年度中央政府總預算附屬單位預算決議，檢送臺灣土地銀行公","  司決議第8項「提高資產使用率」檢討報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","一一五、財政部函，為109年度中央政府總預算附屬單位預算決議，檢送臺灣土地銀行公","  司決議第9項「臺灣土地銀行提升資本適足比率之策略」書面報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","一一六、金融監督管理委員會函，為109年度中央政府總預算附屬單位預算決議，檢送強","  化金融監理及增設金融消費者保護局專案研究書面報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","一一七、交通部函，為109年度中央政府總預算附屬單位預算決議，檢送臺灣鐵路管理局","  決議第26項「服務費用」項下「公共關係費」書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","一一八、交通部函，為109年度中央政府總預算附屬單位預算決議，檢送中華郵政公司決","  議第8項改善勞動檢查裁罰情形報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","一一九、交通部函，為109年度中央政府總預算附屬單位預算決議，檢送中華郵政公司決","  議第20項職場健康安全檢討報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","一二○、交通部函，為109年度中央政府總預算附屬單位預算決議，檢送中華郵政公司決","  議第22項職務加給及用人費率應具彈性書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","一二一、交通部函，為109年度中央政府總預算附屬單位預算決議，檢送臺灣港務公司決","  議第9項南方澳大橋斷裂事件書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","一二二、交通部函，為109年度中央政府總預算附屬單位預算決議，檢送臺灣港務公司決","  議第20項宣導影片陳舊點閱率偏低書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","一二三、交通部函，為109年度中央政府總預算附屬單位預算決議，檢送交通作業基金決","  議第20項國道通行費逾期欠費數額逐年成長書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","一二四、交通部函，為109年度中央政府總預算附屬單位預算決議，檢送航港建設基金決","  議第6項船員勞動條件回歸法律規定書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","一二五、行政院環境保護署函，為109年度中央政府總預算附屬單位預算決議，檢送土壤","  及地下水污染整治基金對各類污染場址之管制及整治業務亟待強化書面報告，請查照案","  。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","一二六、行政院環境保護署函，為109年度中央政府總預算附屬單位預算決議，檢送推動","  電動公車、電動蔬果運輸車、柴油車加裝濾煙器之執行率偏低書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","一二七、衛生福利部函，為109年度中央政府總預算附屬單位預算決議，檢送南投縣社區","  照顧關懷據點人力改善經營規劃書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","一二八、衛生福利部函，為109年度中央政府總預算附屬單位預算決議，檢送增強地方社","  政所屬機構與家庭教育中心之連結書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","一二九、衛生福利部函，為109年度中央政府總預算附屬單位預算決議，檢送「居家失能","  個案家庭醫師照顧方案」之執行成效書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","一三○、衛生福利部函，為109年度中央政府總預算附屬單位預算決議，檢送「居家失能","  個案家庭醫師照顧方案」之個案管理書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","一三一、勞動部函，為109年度中央政府總預算附屬單位預算決議，檢送青年就業讚計畫","  實施成效欠佳書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","一三二、勞動部函，為109年度中央政府總預算附屬單位預算決議，檢送青年就業領航計","  畫歷年執行成效書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","一三三、國軍退除役官兵輔導委員會函，為109年度中央政府總預算附屬單位預算決議，","  檢送國軍退除役官兵安置基金決議第3項書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","一三四、教育部函，為109年度中央政府總預算附屬單位預算決議，檢送運動發展基金決","  議第8項書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","一三五、教育部函，為109年度中央政府總預算附屬單位預算決議，檢送運動發展基金決","  議第9項書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。"],["主席：報告院會，第一三六案以下請一併宣讀，宣讀後除第一四一案同意展延審查期限","  外，其餘各案均准予備查。請宣讀。","一三六、本院財政、內政兩委員會函，為院會交付處理行政院函為中央政府前瞻基礎建","  設計畫第2期特別預算決議預算凍結報告案等8案，業經處理或審查完竣，准予動支，請","  查照案。","一三七、本院內政委員會函，為院會交付處理「行政院函，為109年度中央政府總預算決","  議，檢送『一般行政』凍結100萬元書面報告」等5案，業經處理完竣，同意動支，請查","  照案。","一三八、本院內政委員會函，為院會交付審查「海洋委員會函送該會主管108年第3季補","  助社會團體、人民團體、財團法人、縣市政府及個人之獎補助經費彙整表」等3案，業","  經處理完竣，准予備查，請查照案。","一三九、本院內政委員會函，為院會交付審查「海洋委員會函送該會及所屬機關108年1","  2月份廣告政策文宣報表」等2案，業經處理完竣，准予備查，請查照案。","一四○、本院內政委員會函，為院會交付審查「行政院函送該院108年第2季及修正後之第","  1季政策宣導廣告執行情形」等2案，業經處理完竣，准予備查，請查照案。","一四一、本院社會福利及衛生環境委員會函，為院會交付審查衛生福利部函為修正「身","  心障礙者生活補助費發給辦法」部分條文等15案，已逾立法院職權行使法第61條所定審","  查期限，請查照案。"],["主席：現在進行質詢事項。","        質  詢  事  項"],["段落：一、本院林委員思銘，針對衛生福利部設置「COVID-","  19疫苗臨床試驗意向登記平台」，希望幫助疫苗研發廠商在短時間內快速募集到受試者","  ，讓國產疫苗能夠順利量產，令民眾質疑恐有圖利特定廠商之嫌，特向行政院提出質詢","  。"],["段落：二、本院楊委員瓊瓔，有鑑於勞動部勞動基金運用局國內投資組前組長游迺文涉嫌接受","  業者不當飲宴及請託，指示代操券商進出特定公司股票，已被收押禁見，檢調後續並拘","  提寶佳資產管理公司邱裕元等人到案。對於這個或許並不該意外的案件，政府高層必須","  給予最大重視，一方面針對個案深入且不設上限地徹底調查，同時要立即全面檢視政府","  基金投資運用的內控與防弊機制是否完備、落實，並立即修補漏洞，展現除弊務盡決心","  ，特向行政院提出質詢。"],["段落：三、本院楊委員瓊瓔，有鑑於今年以來因響應「世界清潔日」活動，國內有不少團體紛","  紛響應「淨灘活動」，對於如此自發性，以行動「愛護海洋、珍惜環境」的公益活動，","  值得肯定。惟究其不論在海洋或海岸所造成的垃圾污染問題，實與政府環保政策規劃不","  完善，例如「全面減少垃圾桶」及部分民眾缺乏公德心有關，確實有待檢討改進，特向","  行政院提出質詢。"],["段落：四、本院楊委員瓊瓔，有鑑於近日衛福部部長陳時中大動作宣布將於12月1日啟動「秋冬","  防疫專案」，要求來台旅客或返國國民在登機前必須出示3日內「新冠肺炎（COVID-","  19）核酸檢驗陰性報告」，否則無法上飛機，瞬間引起不少民眾反彈，特向行政院提出","  質詢。"],["段落：五、本院楊委員瓊瓔，有鑑於瘦肉精豬肉進口台灣，對人民的身體健康安全造成疑慮，","  在11月22日的秋鬥遊行上，就有至少六萬人展現反對瘦肉精豬肉的堅定意志。結果政府","  不僅不傾聽民意，就連開放瘦肉精豬肉說好的配套措施「查廠」，一個月內說法都變了","  好幾次，反反覆覆欺騙人民，特向行政院提出質詢。"],["段落：六、本院楊委員瓊瓔，針對11月18日下午，國家通訊傳播委員會NCC正式宣布，對於中天","  新聞台申請換照一案，以7：0的比數，裁定不予換照。關新聞台，連前總統陳水扁任內","  都沒做到，結果蔡英文竟然做到了！當天堪稱是台灣新聞史上最黑暗的一天，言論自由","  是此迫害，特向行政院提出質詢。"],["段落：七、本院楊委員瓊瓔，有鑑於性侵害犯罪的被害人85%以上都是婦女和兒童，為了保護婦","  幼的安全，我國《刑法》第91-","  1條保安處分之規定：對於經鑑定、評估認為有再犯危險之性侵害犯，得令入相當處所","  ，施以強制治療。該項強制治療處分期間至其再犯危險顯著降低為止，執行期間應每年","  鑑定、評估有無停止治療之必要。但台灣近年來的司法制度改革，大力改善刑事被告的","  權益，卻讓被害人及其家人飽受委屈，被害人的人權保護，逐漸不符「比例原則」，特","  向行政院提出質詢。"],["段落：八、本院楊委員瓊瓔，有鑑於近來發生幾起思覺失調症患者因出現幻聽、幻覺等情形而","  產生攻擊行為，再將所有的過錯都推給疾病，反造成大眾對思覺失調症更深地誤解。鄰","  里、警政、醫療體系以及患者家屬們應一起通力合作，讓患者能穩定接受治療，才能減","  少暴力相向的機會，另外，勿以思覺失調之名、行暴力之實，違者應加重懲罰，才能遏","  止此歪風，特向行政院提出質詢。","九、本院張委員其祿，有鑑於新式戰機採購案在立法院、行政院皆有成立F16亞洲維修中","  心之期許。立法院更在審查《新式戰機採購特別條例》時，作出成立F-","  16亞洲維修中心之附帶決議。然據報載大韓航空與美國國防部將共同簽署長達10年維修","  合同，內容為部署在日韓兩國F-","  16戰隼戰鬥機的整備，維修與翻修（MRO）項目。恐有侵蝕我國F-","  16維修中心訂單之疑慮。爰此，針對各國F-","  16的維修、翻修等項目行政院應制定完整計畫研究如何爭取F-","  16亞洲區維修、翻修訂單，特向行政院提出質詢。","十、本院張委員其祿，據公民投票法第23條規定，明確規定公民投票日及其為應放假日","  ，然倘若該年未舉行公民投票，當日是否仍屬放假日，仍待釐清；又，據我國勞動基準","  法規定，針對休假日、例假日、國定假日及特別休假日期間工作一事各有不同之規定，","  故公民投票日是否應為放假日之解釋，將影響國內勞動市場之人力規劃。爰此，為確實","  明瞭公民投票日之規定內涵，請行政院就公民投票日之規定進行統一解釋說明，特向行","  政院提出質詢。","十一、本院張委員其祿，鑑於蘇格蘭議會於11月24日以「全票通過」之壓倒性票數推動","  各級教育機構與公家機關建築物應免費供應生理期用品之相關法規，以減緩及消弭婦女","  因經濟困頓所產生之「月經貧窮」現象。爰此，請行政院評估「各級教育機構與公家機","  關建築物提供免費生理期用品」之可能性，並將其納入我國推動性別平等政策之考量，","  以全面提升婦女權益，落實性別平等，特向行政院提出質詢。","十二、本院張委員其祿，有鑑於自七月底時印尼政府宣布自2021年1月1日起，所有出國","  工作的移工不再負擔任何費用，即外界所稱之「零付費」政策；另於今年11月13日，越","  南國會也立法通過2022年比照印尼這項政策。在東亞步入高齡化的狀況下，日、韓、台","  在國際移工的需求日漸增加。爰此，勞動部應儘速針對台灣移工結構進行研究，將調整","  移工引進機制、改善臺灣仲介費用、優化移工再就業環境、直聘制度的改善計畫等因應","  對策提出方案並公布，特向行政院提出質詢。","十三、本院張委員其祿，鑑於我國為改善環境衛生，自民國81年起即持續推動公共污水","  下水道建設，然數十年來，全國各地污水下水道工程工安意外頻繁發生，常因工程作業","  未能符合安全程序，如施工處通風不良、作業時未事先檢測下水道氣體濃度或安全裝備","  不全等，而致工人送醫甚至喪命。爰此，請行政院針對我國近年來下水道工安意外進行","  全盤性檢討，評估將過往案例經驗作為規範下水道作業之可行性，並加強相關工安系統","  、訓練及宣導之政策，以確實保障勞工之職業安全，特向行政院提出質詢。","   （以上質詢事項全文，均見本期質詢事項）"],["主席：蔣委員萬安、費委員鴻泰及羅委員明才聲明對本日表決與國民黨黨團意見一致，","  列入公報紀錄。","    報告院會，現在進行討論事項第一案。","       討  論  事  項"],["段落：一、本院財政委員會報告彙總完成中華民國110年度中央政府總預算案審查總報告案（交","    通委員會）。","","   （110年度中央政府總預算案經提本院第10屆第2會期第2次會議報告決定：交財政委","  員會依分配表及日程分送各委員會審查。茲接報告，爰於本次會議提出討論。）"],["主席：中華民國110年度中央政府總預算案（含附屬單位預算及綜計表—營業及非營業部","  分）。請宣讀審查報告。","立法院財政委員會函","受文者：議事處","發文日期：中華民國109年11月19日","發文字號：台立財字第1092101695號","速別：最速件","密等及解密條件或保密期限：","附件：中華民國110年度中央政府總預算案審查總報告","主旨：有關中華民國110年度中央政府總預算案審查總報告（交通委員會）業經彙總整理","     完成（如附件），請提報院會討論，復請  查照。","說明：","  一、復  貴處109年9月29日台立議字第1090703088號函。","  二、旨揭審查總報告草案業經第10屆第2會期本會第13次全體委員會議決議：「照草案","     通過，提報院會討論。」。","  三、交通委員會審查決議須交由黨團協商，院會討論時，由該委員會召集委員出席說明","     。","  四、本次未及列入審查總報告之內政、外交及國防、經濟、財政、教育及文化、司法及","     法制、社會福利及衛生環境等7委員會，俟其審竣並將審查報告送達本會後，再行彙","     整提報院會併案討論。","正本：議事處","副本：交通委員會（不含附件）","                           立 法 院 財 政 委 員 會","                           -----------------------","                                        立法院公報  第110卷  第1期  院會紀錄","","                                      1","","立法院公報  第110卷  第1期  院會紀錄","","                                        立法院公報  第110卷  第1期  院會紀錄","","                                     20","","                                     21","","",""]],"block_lines":[1,10,11,63,75,80,82,107,111,112,118,120,121,124,125,127,128,132,133,135,138,141,142,145,146,149,150,152,153,155,158,161,164,166,167,169,170,173,174,178,179,182,183,186,187,189,190,193,196,199,200,202,203,206,207,209,210,212,213,216,217,220,223,227,231,235,239,243,247,251,255,259,263,267,271,276,279,283,287,291,295,299,304,308,312,316,320,324,328,333,336,340,345,350,355,358,361,366,372,377,382,387,392,397,402,408,414,419,422,426,430,672,690,692,696,702,707,711,715,719,726,763,767,772],"persons":["林秘書長志嘉","主席"],"title":"立法院第10屆第2會期第7次會議紀錄","時間":"中華民國109年12月11日（星期五）上午10時5分","地點":"本院議場","主席":"游院長錫堃"}