{"blocks":[["主席：現在繼續開會。進行今日議程。","       報  告  事  項","邀請財政部許部長虞哲、金融監督管理委員會李主任委員瑞倉就「公股行庫積極參與都","更及放寬都更融資限制」進行專題報告；另請八大公股行庫董事長及總經理列席，並備","質詢",""],["主席：現在請財政部許部長報告。"],["許部長虞哲：主席、各位委員。今天貴委員會召開「公股行庫積極參與都更及放寬都更","  融資限制」專題報告會議，本部應邀列席，至感榮幸，以下謹提出報告，敬請指教。","   壹、本部督導公股銀行積極推動都更政策","   為推動都更及老舊房屋重建，提升國人居住品質，政府將加速推動都更及老舊住宅更","  新列為優先政策。配合該項政策，本部多次於「公股金融事業業務研討會」及「公股金","  融事業重要議題會議」宣導該項政策，積極督導各公股金融事業參與都更，並於106年","  3月14日函請各公股金融事業辦理下列各項措施：","   一、請各公股金融事業成立推動小組，統籌各項都更業務推動措施、進度管控及推廣","  宣導事宜。","   二、請各公股金融事業於官方網站設置都市更新專區，揭示各項都市更新服務業務項","  目、推動成果、成功案例及聯繫窗口等，並及時更新相關資訊，提升金融服務效能及宣","  導推動成果。","   三、請各公股金融事業就都市更新推動業務，規劃短期（1季）、中期（1年）及長期","  （3年）目標，並定期檢視成果，提升推動績效。","   貳、公股銀行推動都更情形","   本部公股銀行積極推動都市更新，業務面向包括融資及信託、銀行自有土地參與都更","  及集團所屬資產管理公司參與都更等。截至106年2月底推動成果如下：","   一、都更融資及信託業務","   承作都更融資154件，融資餘額達新臺幣（下同）662億餘元；都更信託164件，信託","  資產達642億餘元。","   二、自有土地參與都更","   臺灣土地銀行股份有限公司已成案1案、合庫銀行股份有限公司送核備中1案及彰化商","  業銀行股份有限公司辦理權利變換計畫1案、進行事業計畫階段7案、整合協商階段9案","  、申請劃定都更單元標的7處及可投入都更標的13處。","   三、金控集團資產管理公司辦理都更","   兆豐資產管理公司承辦都更墊付款4件，金額50億餘元、華南金資產管理公司以自有","  土地辦理都市更新1案、合庫資產管理公司協助集團推動都市更新2案、第一商業銀行股","  份有限公司轉投資事業東亞建築經理股份有限公司擔任都更實施者4案。","   、放寬都更融資及都更取得房舍自用比率限制","   本部公股銀行為擴大推動都更業務，就現行相關法律規定提出修正建議如下：","   一、建議放寬「銀行法」第七十二條之二商業銀行辦理住宅建築及企業建築放款總額","  ，不得超過放款時所收存款總餘額及金融債券發售額30%規定。","   內政部於「都市更新條例」部分條文修正草案第五十二條第五項，增訂金融機構為提","  供參與都市更新之土地及合法建築物所有權人、實施者或不動產投資開發專業公司籌措","  經主管機關核定發布實施都市更新事業計畫所需資金之放款，得不受「銀行法」第七十","  二條之二限制。如經完成修法，可擴大都更業務金融支援能量。","   二、建議放寬商業銀行不動產就地重建取得不動產需50%以上自用規定。","   金融監督管理委員會於106年1月4日預告修正「商業銀行投資不動產辦法」第四條之","  一，增訂銀行依「都市更新條例」參與都更重建取得之不動產，其自用比率得降為20%","  。如經修正發布，可提升銀行參與都更意願，符合銀行業務行動化及網路化發展趨勢，","  提高銀行營運發展策略彈性。","   肆、結語","   推動都更及老舊房屋更新，提升居住品質與安全，並結合都市更新產業，創造經濟產","  值，推升內需經濟動能，為政府當前重要政策，本部將協同內政部及金融監督管理委員","  會積極督導公股銀行加強辦理各項都更業務。","   以上報告，敬請各位委員惠予指教，謝謝！"],["主席：請金管會鄭副主任委員報告。"],["鄭副主任委員貞茂：主席、各位委員。今天  大院第9屆第3會期  貴委員會第7次全體委","  員會議，承  貴委員會邀請財政部及本會就「公股行庫積極參與都更及放寬都更融資限","  制」進行專題報告，至感榮幸。","   都市更新及相關的經濟活動，可創造相當可觀的經濟產值，透過推動老舊公寓住宅都","  更，更可以改善都市景觀，提升國人居住品質與安全，是政府當前努力的目標。本會就","  銀行業參與都市更新，已與相關部會進行檢討研議：","   一、與政府相關部門共同合作提供銀行辦理都市更新融資誘因：","   (一)銀行本於業務經營自主權限，依據借款人信用、借款用途、還款來源、債權確保","  及授信展望等授信5P原則辦理授信業務。基於銀行授信資產之流動性考量，促使銀行授","  信資金合理配置以適應各產業發展所需，銀行法第七十二條之二規定，銀行辦理「企業","  建築及住宅建築放款」之總額不得超過存款總餘額及金融債券發售額之和之30%。","   (二)目前全體本國銀行雖尚有足夠動能可以承作「企業建築及住宅建築放款」，但為","  使金融業在都市更新資金協助方面，可以扮演更積極角色，內政部已依本會及銀行公會","  建議，參考「促進民間參與公共建設法」之立法模式，於「都市更新條例」修正草案增","  訂銀行法第七十二條之二排除條款。該條例修正後，銀行對於都市更新參與者之融資需","  求，將不受到銀行法第七十二條之二比率之影響。","   二、鼓勵銀行老舊行舍辦理都市更新：為提高銀行以自有老舊不動產參與都市更新之","  誘因，本會將於近日發布修正「商業銀行投資不動產辦法」，就銀行以原有不動產參與","  都市更新重建取得之新不動產，其自用比率得由現行規定之50%降為20%。本辦法修正後","  ，將使銀行更有意願參與不動產專業機構主辦之都市更新，以提高資產使用效率。","   都市更新有助於城市轉型與生活安全及品質之提昇。銀行因扮演資金提供者之角色或","  持有老舊都市行舍建物，可與都市更新專業機構相互配合，協助政策推動。在符合銀行","  經營穩定安全的前提下，本會將持續與政府相關部會共同合作，解決將來可能面臨都市","  更新業務瓶頸之問題，提高銀行將老舊不動產提出參與都市更新之意願。並將鼓勵銀行","  積極參與都市更新，以期對經濟發展、國民生活安全品質及銀行業務發展帶來正面效益","  。","   除了銀行之外，一些委員也關心其他產業的配合，在保險部分，目前保險業資金投入","  都更部分並沒有限制；在證券方面，我們已經完成不動產證券化條例第十七條第六項授","  權命令的修正草案，目前也完成法規預告程序，修正重點是讓所謂私募不動產投資信託","  基金在開發型不動產或不動產相關權利，投資於促進民間參與公共建設時不會受到該基","  金信託財產40%的限制，可以百分之百投入公共建設。這些相關部分，金管會會充分配","  合實施。","   以上報告，敬請各位委員指教。謝謝。"],["主席：請問內政部有無補充報告？（無）無補充報告。","   現在開始進行詢答，詢答前先作以下宣告：每位委員詢答時間為8分鐘，得延長2分鐘","  ；上午10時截止登記。","   首先請盧委員秀燕質詢。"],["盧委員秀燕：主席、各位列席官員、各位同仁。立法院內政委員會正在審查兩岸監督條","  例，當初民進黨在野的時候，以及太陽花學運的主張，都是希望在簽署服貿以前能夠有","  兩岸監督條例，可是在民進黨執政以後，對於推動兩岸監督條例卻是有疑慮，原因是，","  如果兩岸監督條例通過的話，服貿就必須往下走，所以心情非常矛盾。我想請問一下兩","  位首長，你們一位是金管會副主委，一位是財政部部長，你們對於兩岸監督條例的審查","  及完成是樂觀其成，還是覺得現在的時機並不是很合適？請你們評論與表態一下。"],["主席：請財政部許部長答復。"],["許部長虞哲：主席、各位委員。我們是樂觀其成，昨天行政院長在院會答復委員的質詢","  時也特別提到，現在雖然沒有行政院的版本，不過他是以民進黨黨團的版本做為版本。","",""],["主席：請金管會鄭副主任委員答復。"],["鄭副主任委員貞茂：主席、各位委員。我們是抱持同樣的立場。"],["盧委員秀燕：你們都樂觀其成，希望能夠通過？如果通過的話，財政部最要緊、最優先","  要跟對岸談的是什麼？兩岸租稅條例？"],["許部長虞哲：事實上，兩岸租稅協議的部分已經簽署了，正等待生效，或許監督條例通","  過以後，就可以由立法院來審議。"],["盧委員秀燕：金管會的部分呢？"],["鄭副主任委員貞茂：主要是金融相關的部分，事實上，兩岸金融的相互合作主要關注的","  焦點還是市場準入的部分，因為服貿的關係，所以現在臺灣很多金融機構在大陸的業務","  有受到限制，陸資的金融機構在臺灣也有受到限制，所以我們也是希望兩岸的金融交流","  能夠持續進行下去。"],["盧委員秀燕：所以無可否認的，金融市場準入或兩岸租稅條例，都因為兩岸監督條例之","  前的耽擱，以致於擱置下來，是不是？"],["許部長虞哲：當然也有點影響啦！因為兩岸租稅協議必須經過立法院審議通過才行，雖","  然已經簽署了。"],["盧委員秀燕：部長，昨天林全院長對於前瞻計畫的質詢大為光火，因為外界有很多的批","  評，第一個批評是行政院開記者會，包括民進黨的委員都在罵，說要花8,800億元，結","  果所有的首長卻不知所云，對於計畫內容也不瞭解，大家都在亂花錢。第二個批評是有","  人提到這個計畫完全抄襲國民黨，也就是借殼上市，其實就是國民黨愛台12大建設的2","  .0版，所以林院長昨天很不高興。不過我個人最關心的是，這個計畫按照民進黨的講法","  是要用特別預算，什麼叫特別預算呢？就是在年度預算之外再去籌措錢，當然政府籌措","  錢就是由全體國民負擔，要負擔多少錢呢？照林院長昨天的講法是8,800億元，8,800億","  元的特別預算若除以2,300萬國民，每個人要負擔3萬8,260元，包括出生1天的baby，都","  要負擔將近4萬元給民進黨籌措這8,800億元來花。第三，現在我們的國債鐘，每個人的","  平均負擔債務已經達到24.1萬元，這是截至3月10日的資料。在這種情況之下，難怪國","  人對於這件事非常不滿，大加批評，因為民進黨在國債沒有解決、降低的情況之下，居","  然還要每位國民再去負擔3萬8,260元，來制定前瞻計畫的特別條例。請問部長，這筆特","  別預算什麼時候要提出來？這個計畫內容，你是負責的財主單位，為什麼行政院的官員","  、部會首長一字排開時，每個人話都講不清楚、不知所云，對計畫內容也不瞭解？你們","  是先籌措這筆錢，再決定要做什麼，漫天灑錢、到處綁樁，先畫靶再射箭，還是怎麼樣","  的計畫，請你說明一下。"],["許部長虞哲：關於前瞻基礎建設，會先制定一個特別條例，特別條例送來以後，才會將","  特別預算送請立法院審議。"],["盧委員秀燕：所以確定要用特別預算的方式？"],["許部長虞哲：對。"],["盧委員秀燕：每位國民要負擔3萬8,260元，你都沒有意見？政府平常不是一直在叫窮嗎","  ？"],["許部長虞哲：財政紀律要特別維持，事實上，依照目前公共債務法的規定，一年期以上","  的債務不能超過該期間總預算、特別預算歲出總額的15%，這一次特別預算流量的部分","  ，基本上是以8年特別預算期間合計來看，至於存量的部分，還是維持在40.6%，占前三","  年度名目GDP平均數40%……"],["盧委員秀燕：部長，債多不愁，我的意思是國民黨後期節衣縮食，經濟狀況有好轉起來","  ，所以過去二年超徵2,000億元，大家都望這2,000億元能夠優先用來降低國債、減低每","  人的負擔債務，結果民進黨不把這2,000億元用於降低國債、減低下一代、未來的債務","  負擔，反而還要籌措舉債借款8,800億元來做這個，民進黨政府在制定特別條例與特別","  預算前，有沒有問過國民？你們是不是應該舉行公投？我們超徵的這2,200億元應該優","  先用於降低國債，還是讓你們投入之後再去籌措、加稅6,000多億元來處理特別預算，","  你們有沒有做過公投？我覺得這件事情應該要先詢問過國民！因為錢是出於國民身上，","  是國家的債務。"],["許部長虞哲：跟委員報告，這3年稅課收入超徵，雖然非課收入短徵，不過稅課收入超徵","  部分就讓國債、公債的發行量減少，所以就是達到剛才委員所說的目的了。"],["盧委員秀燕：繼續努力啊！"],["許部長虞哲：另外，前瞻基礎建設的建設主要是要留給後人使用，這個建設不是現代要","  享受的，所以我們發行公債……"],["盧委員秀燕：蚊子館一堆……"],["許部長虞哲：不會，這些不太一樣。"],["盧委員秀燕：國人負債節節上升，這才是國人的感受！民進黨如果一意孤行，我想人民","  會有所反映的！","   鄭副主委，有個刊物報導，有一筆外資陸續匯入100多億元進入兆豐和永豐金，炒作","  大同的股票，有人因此套利20多億元，大同股價從5元變成20多元，聽說金管會對這件","  事情毫無所悉，是調查局鎖定查獲的，請問這是怎麼回事？"],["鄭副主任委員貞茂：我向委員做二點補充，第一，大同公司本身成交量的變化，證交所","  一直有掌握，成交量不正常放大，交易所會依照市場鑑識辦法進行查核；至於委員剛才","  所關心有不正當資金進入來炒作大同公司股票，目前我們與檢調單位依規定在查核是真","  外資還是陸資，目前這部分都有在進行查核。"],["盧委員秀燕：這一段時間反洗錢法不斷擾民，小百姓如果進出個20、30萬元或30、40萬","  元，不到50萬元，都要不斷的被查核，可是外資或中資、陸資進來100多億，聽說你們","  的消息還落在調查局之後，你們毫無所覺，對於這種這麼大的金資匯入，金管會竟然沒","  有警覺要有內控的機制，還是調查局來調資料要進行調查，你們才說有資料並注意到了","  ，這是第一個問題。第二，到底是外資還是陸資呢？是不是中資假借外資的名義進來干","  擾台灣的金融市場？"],["鄭副主任委員貞茂：謝謝委員指正。第一，有關資金的身分為何，我們剛才的回答就是","  尚在查證當中。第二，因為現在資金進出都有申報的管道，所以我們也會持續掌握狀況","  ，後續委員若需要進一步的資料會再提供。"],["盧委員秀燕：這個100多億元是從去年9月到今年3月這半年當中陸續匯入的，結果你們這","  半年多還搞不清楚這是陸資還是外資？"],["鄭副主任委員貞茂：不是，第一，如果它是按照正常的資金管道進來，那就非常清楚。","  第二，如果它是瞬間進來，一定會引起通路申報的效果。如同委員所關心的，現在很多","  企業資金都是國際化，要去查核真正資金的來源的確需要有點時間。"],["盧委員秀燕：因為你是行家，你講的這個問題就是我要問的問題。如果陸資、外資透過","  第三地輾轉包裝，採取這樣的方式進到臺灣，我們的政府是不是沒有能力防範？如果沒","  有能力防範，未來國家的安全不是只有國防的安全。今天假如有人透過這樣的方式干擾","  臺灣的金融市場，不管是資安的攻擊、金融市場的騷擾，都可以造成臺灣國家安全的危","  機，你承不承認？另外，我們的政府到底有沒有能力和信心查遍或是處理這種「真陸資","  、假外資」的流入去干擾金融市場？"],["鄭副主任委員貞茂：我們相信委員關心的問題，如同我剛才報告的，我們真的有在查核","  當中，我們不認為現在所謂的陸資或外資有這個能力影響國內金融市場的正常運作。"],["盧委員秀燕：你們認為他們還不足以干擾臺灣？"],["鄭副主任委員貞茂：如果他們進來，我們一定知道。"],["盧委員秀燕：你們大概要多久時間才能查清楚這到底是陸資還是外資？"],["鄭副主任委員貞茂：這個會後再跟委員報告。"],["盧委員秀燕：好，謝謝。"],["主席：請余委員宛如質詢。"],["余委員宛如：主席、各位列席官員、各位同仁。目前公股行庫都更參與度主要受限於銀","  行法第七十二條之二，還有商業銀行投資不動產辦法第三條，前者是規定融資總額不能","  夠超過所收存款總餘額及金融債券發售額的30%，後者是規範不能超過使用面積50%以上","  為自用者，這是主要的法規。","   本席請教鄭副主委，就金管會瞭解，目前整體銀行的建築融資佔總存款餘額的比重是","  多少？"],["主席：請金管會鄭副主任委員答復。"],["鄭副主任委員貞茂：主席、各位委員。目前大概是二十六點多百分比。"],["余委員宛如：都更融資的比重是占多少？"],["鄭副主任委員貞茂：我請同仁馬上查。"],["余委員宛如：好。"],["鄭副主任委員貞茂：大概不到4個百分點。"],["余委員宛如：其實本席找的資料也跟鄭副主委講得非常相近，根據央行的資料，事實上","  我們用在購置住宅貸款跟建築貸款貸款總額餘額其實只占25多個百分比，離30%還有一","  段距離為4.65%。其實本席想請教的是，金管會帶頭說要放寬公股行庫參與都更的貸款","  融資比例，但問題其實不是在銀行吧？"],["鄭副主任委員貞茂：對。"],["余委員宛如：銀行其實很樂意貸款，真正的問題不知道在哪裡？"],["鄭副主任委員貞茂：有關都更很多的專家都有一些討論，包括整個住戶的配合程度還有","  一些規劃，比如整個都更案即便審查通過，後續的營建以及誰來主辦都有很多的不確定","  因素，但是在整個過程當中，資金的考量應該不是主要的障礙之一。"],["余委員宛如：現在我們大概還有多少貸放餘額是可以用在都更上的？"],["鄭副主任委員貞茂：大概還有1.2兆元左右。"],["余委員宛如：所以其實我們現在也不急著宣示，快到30%的上限再來放寬都還來得及。另","  外是否可請金管會把相關的數據提供給本席一份，主要是不動產相關的放款數據的詳細","  明細？"],["鄭副主任委員貞茂：好的。"],["余委員宛如：另外，目前公銀行庫有非常多的老舊行舍，這些行舍要投入到都更專案中","  ，目前是財政部還是金管會負責？"],["主席：請財政部許部長答復。"],["許部長虞哲：主席、各位委員。公股的部分是財政部負責，所有其他銀行的部分是由金","  管會負責。"],["余委員宛如：所以你們就是各自負責不同的部分？"],["鄭副主任委員貞茂：對。"],["余委員宛如：先請教部長，八大公股行庫目前近期有無盤點老舊房舍作成清冊？"],["許部長虞哲：這部分是有盤點的，不過具體的數據還沒有送給我們。因為主要是屬於都","  會區先開始，因為都更一定是都會區比較有需要，城鄉地區可能急迫性沒那麼大。"],["余委員宛如：但本席有個地方不太理解，在2012年財政部也有指示公股行庫要將老舊房","  舍投入重建，2012年的重建和現在的都更到底差別在哪裡？"],["許部長虞哲：都更有一個特別的都更條例規範，是比較大面積的，假如是自己重建的話","  ，像最近立法院通過所謂老舊危險建築物的加速重建條例，範圍是比較窄一點的。"],["余委員宛如：是否有追蹤重建的成效？"],["許部長虞哲：這部分目前並沒有特別追蹤。"],["余委員宛如：請追蹤2012年的執行成效，並給本席一個清冊。"],["許部長虞哲：好。"],["余委員宛如：本席現在很好奇這些老舊房舍要投入都更，不知道財政部有無規劃相關流","  程？流程為何？"],["許部長虞哲：這部分我們有，基本上在業務報告中我們有特別提到希望他們成立一個推","  動小組，並規劃短期、中期、長期的目標，我們會加以定期檢視成果。"],["余委員宛如：本席之前也質詢過國產署很多次，我們有非常多的國有地配合都更，結果","  就變成是豪宅，賣也賣不出去，光是繳管理費每年幾乎就要花費上億元。本席只是想要","  用經驗提醒你們關於如何善用老舊房舍投入都更相關的流程和規劃，本席也會繼續fol","  low，希望不能再犯之前國產署的問題。"],["許部長虞哲：不會，因為後來我們也修正要點，基本上我們會優先配合現在還在租用辦","  公室的中央部會，一開始重建的時候就會配合他們辦公環境需要……"],["余委員宛如：本席想提醒部長，儘量看看各地方政府還有沒有任何空間需求，優先配合","  與規劃。另外，這些老舊房舍當然是這些公股行庫銀行的資產，但是既然身為公股行庫","  ，其實是要注重社會的公共利益，所以你們是否也會考慮將這些老舊房舍投入都更的方","  向，也可以納入社宅、長照、養老或是托育、青創基地等空間的可能性？"],["許部長虞哲：當然屬於國有非公用土地是一定是沒有問題的，因為都已經有相關規定了","  。"],["余委員宛如：希望將來看到你們的規劃能夠納入這些新興的社會需求，從年紀小的、中","  年的到老的民眾都能夠被滿足到。另外，目前公股行庫老舊房舍是要加速都更，但是可","  能會導致所謂的資產重估，致使公股行庫的ROA（資產報酬率）被低估，不知道部長有","  沒有注意到這部分的議題？要如何因應？"],["許部長虞哲：這部分我沒有特別注意，請署長答復。"],["主席：請財政部國庫署阮署長答復。"],["阮署長清華：主席、各位委員。目前每家公司的作法不一樣，有些有辦理資產重估，但","  有一些沒有辦，但是目前根據會計相關規定，還是要評價的。"],["余委員宛如：但是會造成ROA被拉低喔！這件事你們會怎麼處理呢？"],["阮署長清華：可能會高，也可能會低，但不一定是低呀！"],["余委員宛如：但本席是怕會差很多，因為滿久沒做重估這件事了。另外，臺銀跟土銀的","  資本適足率（BIS）一直都是偏低，本來是要辦理現金增資，現在還有這個計畫嗎？"],["許部長虞哲：這部分當然也有，不過現在就是盈餘沒有繳庫，要辦理轉增資。"],["余委員宛如：未來資產重估之後，對於拉高BIS有沒有幫助？"],["許部長虞哲：多少有幫助，因為資產活化後收入也會增加。"],["余委員宛如：但是它們還沒有轉成現金流，可以進入到BIS嗎？"],["許部長虞哲：沒有，就是剛才講的，等資產活化後可能有出租、出售……"],["余委員宛如：是資產活化後才有。"],["許部長虞哲：因為剛才金管會有個辦法規定是說以前要50%自用，將來可以放寬到20%，","  所以剩下的部分可以拿去活化。"],["余委員宛如：剛才部長提到資產重估，真的開始活化後有現金流入對BIS才會有幫助，但","  是時間可能不會是馬上，請問財政部近期有針對這兩家公股行庫銀行的BIS做改善計畫","  嗎？"],["許部長虞哲：現金增資也在考量之中，但是我們不希望把整個政府的預算擴到很大，另","  外我們會優先處理盈餘轉增資，就不繳庫用以辦理轉增資。"],["余委員宛如：只有盈餘轉增資，可能會很慢吧？"],["許部長虞哲：我們會儘快處理。"],["余委員宛如：好，謝謝。"],["主席：請黃委員國昌質詢。"],["黃委員國昌：主席、各位列席官員、各位同仁。接下來要請教的問題牽涉到跨部會的事","  情，就是有關公益信託一開始立法的目的雖然良善，但是被非常多人質疑，這已經成為","  富人避稅，甚至是隱藏資產非常大的漏洞。","   先看信託法第二十二條，它要求受託人每年至少一次，要把信託事務及財務狀況，除","  了要報請主管機關核備，還要公告。先請教臺銀總經理，現在辦理的公益信託有幾件？","",""],["主席：請臺灣銀行魏總經理答復。"],["魏總經理江霖：主席、各位委員。有28件。"],["黃委員國昌：為什麼在網站上只揭露5件？"],["魏總經理江霖：除了教育部需要之外，其他的我們沒有公告。"],["黃委員國昌：什麼叫做除了教育部之外？我聽不懂。"],["主席：請財政部許部長答復。"],["許部長虞哲：主席、各位委員。因為牽涉到不同的主管機關，有的沒有這項規定，因為","  只有教育文化的公益信託才規定在網站上要公告，其他沒有。"],["黃委員國昌：只有教育部要公告，其他不用公告。"],["許部長虞哲：這樣當然是不太合理，這部分金管會、法務部等單位都要檢討督促其他……","",""],["黃委員國昌：請問華南銀行吳董事長，本席看過八大公股行庫，這部分揭露相對完整的","  是你們，剛才部長說只有教育文化要公告，為什麼華南銀行那麼雞婆，其他主管機關的","  公益信託，你們全部都公告了？本席的意思你聽得懂嗎？現在臺銀是說只有教育部的教","  育文化部分，他們才要公告，但是本席看華南銀行做得非常好，連衛福部主管的公益信","  託，你們統統都有公告。"],["許部長虞哲：現在其實要公告的有兩部分，一部分是公告在銀行的事務所，那是所有的","  類型都要公告，網站的部分只有教育文化……"],["黃委員國昌：對嘛！本席跟你講清楚，華銀是把所有的公益信託都公告在網站上，部長","  如果不相信，現在馬上請財政部的同仁上華銀的網站，本席今天早上7時30分才再最後","  確認一次，華銀在網站上統統都有公告，華銀做得到，為什麼臺銀做不到？"],["魏總經理江霖：我們是公告在營業場所啦！"],["黃委員國昌：公告在營業場所有什麼用？部長，其實上次這件事情王委員榮璋在總質詢","  時有問過院長了，院長也承諾要檢討改進，就這個部分部長可否承諾，最起碼在法律修","  正得更明確，要求在網站揭露以前，我們的公股行庫可以先做表率，先把這件事情要公","  開透明的部分做好？"],["許部長虞哲：這不需要修法，只是辦法而已。"],["黃委員國昌：所以就看你們的速度，本席不斷地在追蹤，因為這是院長在總質詢時有承","  諾的事項，因為本席很關心這件事，王委員榮璋在院會總質詢提到了，我也非常高興，","  也看到院長做出承諾，但是承諾歸承諾，現在臺銀還是只有公告5個。","   請部長看一下簡報上是我國跟日本公益信託的概況，我們先從整個家數上來看，日本","  公益信託基金數逐年減少當中，雖然家數還是比我們多，因為他們的公司也比我們多，","  但是臺灣公益信託的數字從2009年66個一直到現在已經有207個。更可怕的是，簡報上","  綠色這條線是日本公益信託資產的規模，折合成臺幣大概在170億元上下，基本上是呈","  現滿平穩的狀況。臺灣的公益信託從315億元一直飆到2016年已經是761億元了，臺灣為","  什麼做這麼多公益信託？","   本席給部長看一個真實的案例，要知道這個案例只有一個管道，就是從銀行所揭露的","  公益信託財產狀況來看的。有一家上市櫃的老闆成立一個投資公司，這個公司把B公司","  10%的股票公益信託了，結果2015年股利收入是4,744萬元，他拿188萬元做捐贈支出，","  才佔股利收入不到4%，請問部長，若是一般收股利的話，要繳多少稅？"],["許部長虞哲：以現行稅制而言，這個股利在個人的部分是繳不少。"],["黃委員國昌：我再講得更具體一點，這個公益信託的監察人是B公司的員工，諮詢委員會","  的諮詢委員除A老闆自己擔任召集人以外，其餘都是B公司的顧問、財務人員或主管等等","  ，這個公益信託等於從頭到尾都是由A老闆自己控制的。","   當初我們同意建立公益信託制度時，本來希望藉由這樣的公益信託做慈善事業，大家","  也都認可；其實當國家給予他們免稅優惠時，他們移轉去做慈善的部分等於從國家的稅","  收移轉去讓他們做慈善事業；然而實際運作的結果卻讓這個制度成為富人免稅、藏資產","  最有效的方式；正因如此，還發生更離譜的案例，前些日曾有媒體揭露，有一個公益信","  託的資產高達108億元，結果他們近三年合計的公益支出只有50萬元。部長覺得這樣合","  理嗎？"],["許部長虞哲：這不太合理，不過，這要先由主管機關處理。"],["黃委員國昌：主管機關要處理兩個部分，第一個是資訊的公開揭露。"],["許部長虞哲：是。"],["黃委員國昌：第二個是公益信託每年至少要有多少比例的支出用於公益。這個部分在現","  行信託法第七十七條的規範非常鬆散，只有規定無正當理由連續三年不為活動者，目的","  事業主管機關得撤銷其許可或為其他必要之處置。這個規定有兩個特色：其一，沒有金","  額的要求；其二，條件過於寬鬆。等於他們只要在三年之內舉辦一場演講活動，花費新","  台幣三萬元，就還是有活動，即可滿足公益信託繼續存續的要件嗎？部長認為這個規定","  有無修正的必要？"],["許部長虞哲：財政部在今年3月8日已經正式去函法務部，希望修正信託法的三個條文……","",""],["黃委員國昌：法務部對此有沒有回應？"],["許部長虞哲：現在還沒有。我們建議修正第七十二條、第七十七條和第八十二條三個條","  文。"],["黃委員國昌：關於第七十七條讓他們繼續免稅的條件，你們的設定為何？"],["許部長虞哲：基本上，我們還可以授權目的事業主管機關撤銷他們的許可，其中除……"],["黃委員國昌：我只問具體的部分，你們有沒有規定每年最低的公益支出？"],["許部長虞哲：有，這是第七十二條的限制。"],["黃委員國昌：請問你們設定他們每年最低公益支出的條件為何？"],["許部長虞哲：60%。"],["黃委員國昌：當年收益的60%嗎？"],["許部長虞哲：對，併同孳息。"],["黃委員國昌：如果他們當年沒有收益呢？就沒有關係了？"],["許部長虞哲：沒有關係，主管機關同意的話，則不在此限。"],["黃委員國昌：你們知不知道美國對於相關的慈善基金會訂有「5%              Payout","  Rule」原則？部長知不知道？"],["許部長虞哲：我沒有特別研究。"],["黃委員國昌：何謂「5%                                                  Payout","  Rule」？亦即當相當於我們的公益信託或基金會享受作為免稅主體的權益時，他們每年","  用作公益支出的部分要占該基金資產的5%；它的理論是當國家給予免稅優惠時，國家希","  望鼓勵他們做慈善支出，作為另外的公益支出，這等於將他們本來應繳納給國家的稅收","  轉為公益之用。如此一來，從促進整體公共利益而言，這才有意義。"],["許部長虞哲：是。"],["黃委員國昌：如果沒有這樣要求，我們剛剛所講那樣離譜的現象便會產生。舉例說明，","  這是一個擁有兩千萬元美金資產的公益信託或基金會，他們每年的公益支出最少要多少","  ？當然中間還有比較細節的項目，經過計算，他們最少要支出96萬5,000美元，等於剛","  剛我講的5%要求。","   雖然公益信託的立意非常良好，但是還是必須注意下列問題：第一個，落實資訊的全","  面公開透明，讓公眾可以監督；第二個，關於現行法規對公益支出比例規範不足的部分","  ，希望部長盡快在院會提案，也希望財政委員會能在這個會期趕快修正這個不合理的部","  分。","   此外，如果法務部一直不回應，你們就直接在行政院院會上問他們就好了！"],["許部長虞哲：我會直接告知法務部邱部長這件事情。"],["黃委員國昌：好，謝謝部長。"],["許部長虞哲：謝謝。"],["主席：請賴委員士葆質詢。"],["賴委員士葆：主席、各位列席官員、各位同仁。本席有下列問題請教：第一個問題，有","  人揭露攸關300多萬名學子權益的學生團體保險今年可能又要流標，這個團保過去都由","  三商美邦在承保，但是今年他們已經表態不再承保。這樣的話，會不會影響到學生的權","  益？請問金管會對此如何因應？"],["主席：請金管會鄭副主任委員答復。"],["鄭副主任委員貞茂：主席、各位委員。我們有積極協調，希望盡力促成這件事情。"],["賴委員士葆：你們如何協調？有鎖定要由哪一家來承保嗎？現在都沒有人要承保。"],["主席：請金管會保險局張副局長答復。"],["張副局長玉煇：主席、各位委員。關於這個部分，我們有將業者的意見反映給教育部，","  而教育部……"],["賴委員士葆：業者的意見為何？保費太低？無利可圖？"],["張副局長玉煇：主要是承保條件還有一些……"],["賴委員士葆：你們要不要請教育部補助學生一點？學生是最弱勢的一群，他們非常需要","  幫助。所謂承保條件就是保費的問題。"],["鄭副主任委員貞茂：對。"],["賴委員士葆：要是提高保費，學生付不起的話，就政府買單，是不是？這不就了了？可","  以嗎？往這個方向努力，可以嗎？"],["鄭副主任委員貞茂：對。"],["賴委員士葆：教育部同意嗎？"],["張副局長玉煇：我們正積極和教育部協調。"],["賴委員士葆：教育部有初步同意嗎？要往這個方向努力嗎？教育部補助一點，是不是？","",""],["張副局長玉煇：相關的承保條件可能會做一些調整。"],["賴委員士葆：第二個問題，和這個部分也有相關，前些日有委員問到，臺幣不斷升值，","  保險業的匯兌損失有時達上千億元。你們回答沒有到一千億元。但是沒有一千億元，也","  有五百億元或六百億元之多。如今有些公司的準備金已經不足，今年1月底，有一家壽","  險公司的準備金已經低於法定門檻，現在可能已有四家中小型壽險公司的準備金低於門","  檻，你們準備如何處理？"],["張副局長玉煇：照法令規定，如果保險業的外匯價格變動準備達法定下限時……"],["賴委員士葆：20%。"],["張副局長玉煇：他們不能再回沖，必須待未來累積之後，才可以再回沖。"],["賴委員士葆：不是，你們要如何處理？現在他們的準備金已經低於法定門檻，你們會要","  求他們增資或其他作為？"],["張副局長玉煇：沒有……"],["賴委員士葆：不需要增資。"],["張副局長玉煇：這就像是公司的水庫功能，現在公司等於是水庫的水用完了，之後他們","  不能再回沖，亦即如果臺幣……"],["賴委員士葆：你們有沒有注意到這種情形？"],["張副局長玉煇：我們都有在注意，不過，如果公司要再增加提存，他們可以向我們申請","  同意。"],["賴委員士葆：他們不能回沖的話，將會如何？"],["張副局長玉煇：他們可以增加提存。"],["鄭副主任委員貞茂：我想委員關心的還是這對整個壽險公司的財報……"],["賴委員士葆：對，他們財報的安定性和安全性……"],["鄭副主任委員貞茂：當他們的水庫不能再用時，必須真實反映在公司的財報上。"],["賴委員士葆：對，我希望你們做好這件事情，好不好？"],["鄭副主任委員貞茂：好，謝謝。"],["賴委員士葆：好。","   接下來，請教財政部部長和各公股行庫的長官。外資不斷匯進，臺幣不斷升值，因為","  資金很多造成的資金行情當然使得臺股不斷上漲，原本離破萬點只有一步之遙，但因為","  美國股市昨天大跌，所以今天臺股也大跌。照理來講，臺股面臨萬點大家應該很有信心","  ，但是根據資料卻顯示，財政部底下幾間泛公股銀行在萬點之前卻拚命賣股票，請問是","  否有這件事情？"],["主席：請財政部許部長答復。"],["許部長虞哲：主席、各位委員。這部分由他們來回答比較好。"],["賴委員士葆：好，就由他們來回答。你們最近拚命賣嗎？"],["主席：請臺銀魏總經理答復。"],["魏總經理江霖：主席、各位委員。沒有這種現象。"],["賴委員士葆：不然你們是怎麼樣？"],["魏總經理江霖：我們每天有進出，但短期來講應該都是平衡的。"],["賴委員士葆：所以你們上下其手就對了？"],["魏總經理江霖：我們是依據市場行情做調節。"],["賴委員士葆：Net是Plus還是Minus？"],["魏總經理江霖：應該是Minus。"],["賴委員士葆：Minus多一點，大家都知道賣超多，雖然上萬點了，但你們看不好。","   請問土銀凌董事長，你的答案跟他一樣是不是？"],["主席：請土銀凌董事長答復。"],["凌董事長中嫄：主席、各位委員。土地銀行在股票投資的部分本來就沒有很多，但是看","  整個盤勢會有一些操作，一定會有操作。"],["賴委員士葆：所以最近也在賣，看高就賣，獲利了結。"],["凌董事長中嫄：我們對於上萬點的行情是看好的。"],["賴委員士葆：是繼續買，還是繼續賣？"],["凌董事長中嫄：繼續買。"],["賴委員士葆：講真的喔！"],["凌董事長中嫄：當然是真的。"],["賴委員士葆：張董事長是專家，請問兆豐怎麼操作？"],["主席：請兆豐銀張董事長答復。"],["張董事長兆順：主席、各位委員。這是由我們財務部操作，我沒有干涉。"],["賴委員士葆：你不知道？"],["張董事長兆順：我不知道。"],["主席：請第一銀蔡董事長答復。"],["蔡董事長慶年：主席、各位委員。因為平常他們訂有目標，所以是他們依據市場情況斟","  酌，並進行交易。"],["賴委員士葆：現在外界打槍你們，因為外界一片看好，但公股行庫卻在萬點之前拚命賣","  。"],["許部長虞哲：沒有，我想不會這樣，有買有賣很正常。"],["賴委員士葆：但是Net是Minus，沒錯嘛！"],["主席：請合庫銀廖董事長答復。"],["廖董事長燦昌：主席、各位委員。我們銀行設有投資小組審查。"],["賴委員士葆：你知道的情況為何？"],["廖董事長燦昌：我不是很清楚。"],["主席：請華南銀吳董事長答復。"],["吳董事長當傑：主席、各位委員。我們也有專責的部門負責處理，不過原則上我們絕對","  不會去炒短線。"],["主席：請彰化銀張董事長答復。"],["張董事長明道：主席、各位委員。據我瞭解，我們的部分本來就不多，所以我們進出股","  票市場本來就……"],["賴委員士葆：但你們看不好台股。"],["張董事長明道：因為我們都是以長期投資……"],["主席：請臺企銀朱董事長答復。"],["朱董事長潤逢：主席、各位委員。報告委員，我們沒有賣，還有微幅增加。"],["賴委員士葆：謝謝8位董事長及總經理，請回座。","   許部長，我特別要強調的是一個概念，再怎麼說，也不要在大家一致看好的時候政府","  帶頭跟股民對做，這樣不好吧！"],["許部長虞哲：不會啦！剛才你也聽了幾位董事長的說明。"],["賴委員士葆：另外，金管會副主委應該有看到一個消息，鴻海集團在大陸建構區塊鏈的","  金融平台，它的子公司與一個網路公司結合，簡單來說，它要顛覆傳統的金融業。請問","  這對於金融業的打擊，以及金融業要如何因應，副主委有何看法？"],["鄭副主任委員貞茂：第一，關於這個鴻海內部供應鏈的金融平台，在美國也曾經發生類","  似的情況，例如之前的GM汽車或WallMart，也曾想自己搞金融業，這當然對一般金融業","  的……"],["賴委員士葆：你們是樂見其成嗎？"],["鄭副主任委員貞茂：不會，這對我們的金融業來說是很大的挑戰，當然我們的金融業希","  望能做到鴻海的生意，但是鴻海也有可能會利用他本身談判的優勢從金融業取得低利率","  的資金，再轉借給他的上游供應商，慢慢鴻海變成也不是在做本業，從內部的……"],["賴委員士葆：臺灣是否允許區塊鏈金融這樣的作法？"],["鄭副主任委員貞茂：第一，區塊鏈主要還是在做資金的移轉，如果他們沒有做到跨境支","  付的部分，在國內都還是處於一個實驗的階段。"],["賴委員士葆：在臺灣是否被允許？"],["鄭副主任委員貞茂：如果他沒有涉及……"],["賴委員士葆：它現在在大陸做，等於是大公司提供它底下中小企業資金的需要，然後把","  中間的利率設低一點，這等於把銀行的生意搶走了，對不對？"],["鄭副主任委員貞茂：對。"],["賴委員士葆：這樣沒有違法嗎？"],["鄭副主任委員貞茂：如果沒有違法，他應該是……"],["賴委員士葆：它可以做啊！"],["鄭副主任委員貞茂：不過這對我們金融業會有衝擊。"],["賴委員士葆：當然有衝擊，而你們的態度是樂見其成？"],["鄭副主任委員貞茂：我剛才強調過，針對這個議題金融業還是要審慎評估，如果鴻海要","  向金融業借錢，金融業一定要審視其用途是真正用於投資，而非作為內部的融資。"],["賴委員士葆：再談到今天的議題「都更」，現在說都更後房屋稅要減半，高雄市政府首","  先放炮，說這樣會造成稅損、地方財政困難等問題，需要中央補助，請問許部長對此的","  看法為何？"],["許部長虞哲：我們有特別建議內政部，在條文裡一定要經過地方政府同意才可以。"],["賴委員士葆：他們可以不同意？"],["許部長虞哲：當然，我們授權了。換句話說，因為都更對地方政府有幫助，所以由地方","  政府視情況……"],["賴委員士葆：這裡面是有語病的，大家都知道都更的房子都是老房子，其實早就沒有房","  屋稅了，怎麼會有房屋稅呢？"],["許部長虞哲：因為都更完之後房屋的整個價值是不一樣的，所以房屋稅的影響比較大，","  地價稅的影響比較小。"],["賴委員士葆：請問最近房價有在漲嗎？"],["許部長虞哲：最近比較持平。"],["賴委員士葆：我們的內政部很天才，內政部的不動產資訊平台說房價在漲。"],["許部長虞哲：漲的應該是局部，絕大部分都是……"],["賴委員士葆：這是內政部公布的圖表，那條斜線很陡，我都不知道這張表怎麼來的，我","  私底下請教過土銀的董事長，他也說房價基本上是平的，根本漲不上去，為什麼這裡卻","  顯示漲這麼兇呢？"],["許部長虞哲：甚至臺北市部分地區還有下滑的情況。"],["賴委員士葆：還說議價空間到10%左右。"],["許部長虞哲：對，如果要賣掉的話，要稍微減價。"],["賴委員士葆：那麼都更會不會讓房價上漲呢？照理來講，都更之後房子的supply多了，","  我覺得房價會……"],["許部長虞哲：居住品質會……"],["賴委員士葆：對啦！但是因為supply增加，上漲的力道就有限。"],["許部長虞哲：是，因為主要是原來的住戶。"],["主席：請吳委員秉叡質詢。"],["吳委員秉叡：主席、各位列席官員、各位同仁。本席要請問部長關於財政部在景美的財","  政人員訓練中心地上權開發及總部BOT的重建案這兩個案子，請問財政人員訓練中心的","  BOT案現在進行的狀況為何？"],["主席：請財政部許部長答復。"],["許部長虞哲：主席、各位委員。第一，我們主要有蓋一棟財政部大樓；第二，財訓所本","  身還有一棟宿舍大樓也是由得標者興建；另外，剩下的地上權它自己有蓋一些地上權房","  屋。"],["吳委員秉叡：目前的進度如何？"],["許部長虞哲：六月準備驗收。"],["吳委員秉叡：驗收的是你們的訓練大樓嗎？"],["許部長虞哲：對。"],["吳委員秉叡：訓練大樓完成之後，將來財政部裡面的單位不是要搬過去嗎？"],["許部長虞哲：對。"],["吳委員秉叡：然後再把財政部現有這塊地……"],["許部長虞哲：再設定地上權，因為那裡距離行政院、立法院太遠了，而這邊是30、40年","  以上的老房子，所以……"],["吳委員秉叡：為什麼要用地上權而不是自己辦理都更？"],["許部長虞哲：因為都更有很多的條件，設定地上權會比較快一點。"],["吳委員秉叡：所有權是你們的，你卻認為要都更有很多條件、很困難，那麼今天這個議","  題還要怎麼談？"],["許部長虞哲：不是，設定地上權部分，我們會給予另外的地方讓他們……"],["吳委員秉叡：我現在講的是財政部大樓搬過去後財政部的這個地方，這個地方的所有權","  是財政部在管理的，中華民國擁有所有權，如果你覺得這個地方老舊，辦理都更不是很","  好嗎？單一地主、沒有人反對，為什麼你們自己不辦理都更呢？今天的議程是要討論談","  怎麼樣進行都更。"],["許部長虞哲：因為這個部分要做辦公大樓使用，如果都更的話，可能要分回去做其他用","  途使用，那就不太適合了。"],["吳委員秉叡：不是啦！都更有容積獎勵，土地是你們的，你們找人發包，蓋完之後，整","  棟大樓的樓地板會增加，財政部在外面的單位統統都能進來了，這有什麼不好，你們這","  塊地還要再拿去BOT嗎？這塊地要設定地上權，然後去BOT嗎？"],["許部長虞哲：設定地上權可能是比較好一點。"],["吳委員秉叡：設定地上權也要招標嘛！"],["許部長虞哲：對。"],["吳委員秉叡：招標之後，目前財政部所在的地方將來就會有財團進駐了。"],["許部長虞哲：不會，因為我們會拿其他地方的土地來……"],["吳委員秉叡：所以你的BOT是拿好幾塊土地一起來BOT？"],["許部長虞哲：對。"],["吳委員秉叡：這一棟是蓋給你們的，唯一的目的就是你們不用負擔興建成本。"],["許部長虞哲：對，因為政府沒有經費。"],["吳委員秉叡：那麼這塊土地要跟哪幾塊土地聯合BOT就很重要了，因為要一起設定地上權","  ，所以這就很重要了，請問地上權的設定條件是什麼？"],["許部長虞哲：目前國有財產署的土地一併來……"],["吳委員秉叡：敦化南路與忠孝東路那裡？"],["許部長虞哲：對。"],["吳委員秉叡：那個地方不是很大，那裡的土地面積很大嗎？"],["許部長虞哲：另外還有銅山街一塊商業區用地。"],["吳委員秉叡：好幾塊分散的土地來做地上權案？"],["許部長虞哲：對，對開發者來說，散佈在不同地方也沒有什麼壞處。"],["吳委員秉叡：部長，我知道這樣沒有什麼壞處。請問你們去年的地上權案有標出去嗎？","",""],["許部長虞哲：後來是沒有啦！不過……"],["吳委員秉叡：是啊！"],["許部長虞哲：有關招標部分，在小組討論時，有委員建議要改變招標情況，那……"],["吳委員秉叡：我的看法是要根本的改變地上權的條件，如果你們仍維持這樣的條件，依","  照目前的市況來說，我認為是標不出去的。"],["許部長虞哲：有改變條件了，第一，權利金有改變，第二，租金部分也改變了，本來是","  1.2%、2.3%，現在改為1%、2.5%，因為要繳地價稅……"],["吳委員秉叡：改為1%是因為公有土地的地上權是1%嘛！所以你們也要改為1%。"],["許部長虞哲：對。"],["吳委員秉叡：好，那我現在回過頭來問你一個問題，其實這也是老問題。既然你們的條","  件會改變，好幾年前以比這個更嚴苛條件得標的人，因為那時候的地上權案是試驗性質","  ，沒有前案可循，所以有人去投標、得標，那些得標者現在都被套牢了，當初的條件比","  現在這個條件嚴苛多少，只要去比較就會知道，當初的年限只有50年，你們現在要變成","  70年，對不對？"],["許部長虞哲：對。"],["吳委員秉叡：其次，除了原來市價60%到70%的權利金之外，還要收取5%的類似租金費用","  ，所以之前得標者是苦不堪言！我認為在這些問題解決之後，你們再來推這些政策，人","  家也才會比較有信心。"],["許部長虞哲：這部分委員很關心，我們是認為透過修法方式比較能夠解決這個問題。"],["吳委員秉叡：我講個法律概念，希望你們能援引這個概念。刑法有從新從輕原則，刑法","  是罪刑法定主義，必須是行為時法律有處罰的規定才能處罰，如果行為時有處罰規定，","  在行為結束後法律有變更，到底要適用行為時法律還是現行法律？這就要看哪個法律對","  於當事人有利，對於當事人有利的就是現在應該要適用的法律。我認為可以把這個概念","  援引至地上權宅部分，地上權的這些建築物，原來要招標的時候有公告，這個大家都瞭","  解，但是以現在的市場行情與社會環境來看，當初的條件不合理了，要變更為符合現在","  情況的條件才合理，那麼就應該要體諒原得標者的困境。而且如果不是用地上權，而是","  純粹的基地租賃，每年也才5%，結果得標地上權之後，除了付出市價6成、7成的權利金","  ，仍然要繳5%租金，當初很多人不是那麼的了解，一頭熱栽進去了，後來每個得標者都","  後悔得不得了。部長剛才也提到要透過法律修正的方式來解決這個問題，雖然人數不是","  很多，只有幾千人，但那幾千人每個月都還是面臨到這樣的狀況，沒有辦法翻身。而且","  地上權宅有50年的年限，每經過一年，市場交換價值就會降低，但租金卻越來越高，地","  價在去年還又提高了3成，而租金是5%。也就是說，房子的價值越來越低，到了50年趨","  近於零，但相當於租金的土地使用費卻越來越高，高到天價。","   請救救這些人吧！這些人並沒有作奸犯法，這是沒收財產的行為！所以本席認為你們","  應該援引從新從輕的原則，如果當下社會認為這樣的條件適合，就應該要讓原本以不同","  條件得標者能比照現行的條件，這樣稍微合理一點。權利金與之前的租金已經繳交，收","  不回來了，但至少將來不會再面臨困境。如果是我，我可能會發瘋，如果我的房子住到","  第40年，地上權宅的使用權利只剩10年，但租金卻是40年前的20倍、10倍，比我現在去","  租一間豪宅貴很多，陷入這樣的狀況，真的會讓人感到人生絕望！","   部長，我是從財政部本身要做的事情來著眼，因為你的資源都是公家的，不會去考量","  租金問題，但私人部分就要考慮這些問題，而且要考慮的更周全，好不好？"],["許部長虞哲：好，謝謝。"],["吳委員秉叡：我要再次重申我的想法，最根基的想法，用地上權的方式不是好方法，時","  間到了之後要如何取回？我讀法律的人都替後面的人捏把冷汗，當然到時候我們已經不","  是公務人員、民意代表了，30年、50年、70年之後的公務人員要如何取回土地？我擁有","  房屋的所有權，雖然地上權時效屆滿後沒有地上權了，但對於房屋是有所有權的，這樣","  要怎麼去拆除那些房子？到時候可能會發生很多問題，我們只是把現在問題丟給後面的","  人，所以政策應該要檢討，我覺得地上權不是一個好方法，可以再思考看看。謝謝。"],["許部長虞哲：好，我們來研議。謝謝委員。"],["主席：請費委員鴻泰質詢。"],["費委員鴻泰：主席、各位列席官員、各位同仁。對於公股行庫要不要參與都更，我個人","  抱著比較不看好的態度。先講講剛剛吳秉叡委員所提地上權的事情，這確實造成了一些","  問題，就以本席選區的地上權為例，我聽說因為最近幾年土地的公告地價一直不斷的調","  整，導致他們每戶一年所要繳交的地租就將近200萬元，從一開始的二、三十萬到現在","  高達200萬元，如同剛才吳委員所說的，再經過二、三十年，地租逐步上漲，地上權這","  種案子以後要不要做，我覺得真的需要討論。我也問過幾家銀行是否願意承作地上權建","  案的融資，銀行好像也沒有太大的興趣，這是題外話。","   談到今天的主題，可否先請合庫的董事長上台？"],["主席：請財政部許部長答復。"],["許部長虞哲：主席、各位委員。好。"],["費委員鴻泰：我們就從合庫的案例來看看銀行是否做都更。廖董事長，包括今天，我已","  經問你第三次了，請問合庫八德路的總行蓋好幾年了？"],["主席：請合庫銀廖董事長答復。"],["廖董事長燦昌：主席、各位委員。蓋好兩年了。"],["費委員鴻泰：兩年又幾個月？"],["廖董事長燦昌：兩年兩個月。"],["費委員鴻泰：請問你們到底什麼時候要開始使用？"],["廖董事長燦昌：大概今年第三季。"],["費委員鴻泰：請問現在到底出了什麼問題？自從我上一次在此質詢你之後，合庫很多人","  都來跟我反映，大家都直指問題就出在你身上。我也要跟在座各位公股銀行董事長講，","  從合庫的案例看看你們以後要不要去搞都更。"],["廖董事長燦昌：跟委員報告，現在有的在契約內的先施作，但沒有來辦理變更程序；另","  外契約外的，沒有申請簽訂契約就先做了；另外還有一部分是要追加的，現在等於承攬","  商要綁一些……"],["費委員鴻泰：你現在講的這些事情都告上法院了嗎？"],["廖董事長燦昌：對，檢調單位都有在……"],["費委員鴻泰：部長，這件事歸你們管，那兩棟大樓就擺在我的選區，對我的選民而言，","  那是國家的一個恥辱，你知道嗎？"],["許部長虞哲：對。"],["費委員鴻泰：大家每天眼睜睜地看著，這個房子蓋好兩、三年了，就是不搬進去運用，","  老百姓也不知道到底出了什麼問題，我問過第三次了，但我現在還是聽不懂，這問題到","  底出在哪裡？"],["許部長虞哲：此案中間有糾紛，那是前任董事長的事情，我們已經移送檢調處理了，不","  過因為……"],["費委員鴻泰：但是他需要去處理嘛！如果他沒有能力處理，你就換一個人來處理，不就","  好了嗎？"],["許部長虞哲：沒有，現在我要求合庫，基本上8月、9月一定要搬家。"],["費委員鴻泰：那棟大樓所在的里叫做中正里，昨天里長碰到我，還在問我一樣的問題，","  我都不知道該怎麼回答。老百姓每天看著蓋好的那兩棟樓，知道那是合庫的總部，但是","  卻空在那裡，然後民眾就開始罵政府了！你總不能去罵老百姓吧！"],["許部長虞哲：這個我曉得，下會期開議之前，總行的部分一定要搬到那邊去。"],["費委員鴻泰：都更是台北市或其他老舊城市一定要做的，但是銀行是不是一定要參與或","  者主導都更？我舉個例子，曾經也有人在這裡談過，大概10年前左右，某一個行庫，我","  想在座的各位都很清楚，在大安捷運站有一個幾百坪的宿舍要都更，聽說有好多位立法","  委員就想去碰這個東西，幾派人的利益喬不攏，最後當然就停擺一直到現在，你知道這","  件事嗎？"],["許部長虞哲：我只曉得台北市正義國宅那個案子也拖了很多年，不過總算動工了。"],["費委員鴻泰：為什麼我會講公營行庫會碰到這個問題？正義國宅是民間的，涉及所有權","  人之間的問題，公股行庫若參與或是主導都更，憑良心講，會引來其他的壞蒼蠅，而且","  公股行庫，以合庫這個案例來講，它解決不了這些問題，反而造成資源的浪費，所以我","  覺得公股行庫要不要參與都更或者主導都更？其實是要考慮的，這就像刀的兩刃，這是","  兩面刃耶！講白了，如果有不肖的立委想要染指，你們怎麼處理？你們有能力處理嗎？","  一旦碰到這些糾紛，凡事要公事公辦。","   在座的各位，合庫這個案例在我的選區蓋好兩年多了，其實我看都快蓋好三年了，就","  是沒有搬進去，不知道有什麼糾紛。可能有別人牽涉在裡面，我第一次問他，也有我們","  立委在關心這件事，牽扯在裡面，你們當然就跳不出來了！所以我覺得公股行庫要不要","  這樣做，讓資產活化，我絕對支持，但是是不是要你們自己來主導？這個就需要考量了","  。如果今天立法院不會去監督你們，我是鼓勵的，如果立法院內有人想藉監督之名去染","  指的時候，此時你們就要考慮了。","   接著請教金管會副主委，此事跟你們也有關係，壽險業有一定規模的資產到海外進行","  投資操作，因為貨幣升值的關係，前幾天聽說壽險業今年的匯損將高達上千億元，我不","  曉得有那麼多。根據你們的評估，壽險在海外的投資，因為新台幣升值所造成的匯損大","  概有多大？"],["主席：請金管會鄭副主任委員答復。"],["鄭副主任委員貞茂：主席、各位委員。根據實際的統計，1月份因台幣升值大概虧損了三","  百多億元，2月份因為台幣的升值幅度沒有那麼大，所以虧損的金額好像降到一百多億","  元。"],["費委員鴻泰：這對銀行的獲利造成多大的影響？"],["鄭副主任委員貞茂：台幣升值對壽險公司盈餘的影響取決於兩部分：一部分就是外匯準","  備金沖銷的金額；另一個部分是保險公司有沒有做避險，如果保險公司本身有做避險，","  帳面上的損失之後都可以沖回來。"],["費委員鴻泰：對，原本接下來我就是想問你有關避險一事，你已經把它講出來了。我要","  鼓勵在座的幾家金控董事長，你們要做一點避險，因為金融投資業原本就應該要在期貨","  市場採取避險操作，對大企業而言，期貨市場的目的就是為了避險。","   請問兆豐張董事長，你們有沒有壽險部門？"],["主席：請兆豐銀張董事長答復。"],["張董事長兆順：主席、各位委員。我們沒有壽險公司。"],["費委員鴻泰：請問在座哪一個金控公司有壽險部門？","   請問蔡董事長，你們壽險部門在海外的投資，到目前為止，1、2月份大概虧損多少？","",""],["主席：請第一銀蔡董事長答復。"],["蔡董事長慶年：主席、各位委員。很少，因為我們海外的壽險公司是跟英國合資的，去","  年以前的經營策略都是百分之百避險。"],["費委員鴻泰：因為你們的部門好像沒有太大，國內壽險規模最大的主要是國泰、富邦、","  新光，是嗎？"],["蔡董事長慶年：對。"],["費委員鴻泰：鄭副主委，請金管會要求它們要做避險，否則因為它們不做這個動作，造","  成金融單位的損失，它們都是上市公司，對不對？這樣是會讓投資大眾產生損失的。再","  請教一個問題，你們打算在華光社區蓋一個金融特區，對不對？"],["鄭副主任委員貞茂：是，有這個規劃。"],["費委員鴻泰：我是鼓勵，現在的進度怎麼樣？"],["鄭副主任委員貞茂：我們已經做好周邊單位的使用調查需求，現在正在跟財政部……"],["費委員鴻泰：請教部長，憑良心講，那個土地閒置了太久。"],["許部長虞哲：對，這部分是我們跟國產署，由行政院政務委員召集協商。"],["費委員鴻泰：由跨部會來……"],["許部長虞哲：對，跨部會的。"],["費委員鴻泰：我建議兩位在行政院那邊表達一下意見，那個土地idle在那邊太久了。"],["許部長虞哲：對，我們應該會……"],["費委員鴻泰：那個土地開發可以帶動周邊，也讓金管會的單位集中在那邊上班，效率一","  定會提高，好不好？"],["許部長虞哲：是，包括金管會可能也需要……"],["費委員鴻泰：這個案子我倒是建議要積極去開發。"],["許部長虞哲：好。"],["費委員鴻泰：那裡真的閒置太久，開發以後對營造業、金融業都是好事，好嗎？"],["許部長虞哲：好，我會儘快處理，謝謝。"],["主席：請郭委員正亮質詢。"],["郭委員正亮：主席、各位列席官員、各位同仁。部長辛苦了。金管會今天的報告提到要","  推動都更金融，提到兩點，對不對？"],["主席：請金管會鄭副主任委員答復。"],["鄭副主任委員貞茂：主席、各位委員。對。"],["郭委員正亮：一個是要修法，增加30%以上的房貸；另外一個是自用面積不受限於50%。","",""],["鄭副主任委員貞茂：對。"],["郭委員正亮：今天主委為什麼沒有來？"],["鄭副主任委員貞茂：主委今天因為另有要公，所以他有請假。"],["郭委員正亮：在去年11月28日，那時行政院剛推出，希望響應都更金融，李主委當時提","  了四點，說他要配合推動，你記不記得？"],["鄭副主任委員貞茂：對，所以我必須要說明的就是……"],["郭委員正亮：今天怎麼有兩點不見了？"],["鄭副主任委員貞茂：沒有，我想這個……"],["郭委員正亮：這兩點你可不可以補充一下？"],["鄭副主任委員貞茂：我請同仁……"],["郭委員正亮：不用，我說給你聽。第三點是，這個不用修法，是當初李主委講的，他說","  希望證期局協助以推動成立都更投信公司，那你今天的報告中怎麼沒有這一項呢？"],["鄭副主任委員貞茂：有，剛才我在報告時也有提出來說明，在私募基金部分，我們現在","  已經百分之百可以投入都更。"],["郭委員正亮：不是啊！"],["鄭副主任委員貞茂：本來的限制是40%。"],["郭委員正亮：我們現在是講一個制度上的大翻修嘛！比如說……"],["鄭副主任委員貞茂：這點我跟委員說明，有關公募基金的部分，為什麼我們目前沒有做","  任何的調整……"],["郭委員正亮：我先一項、一項來問你，如果都更投信公司允許成立，未來是不是也可以","  發行都更的投信基金？是不是允許這樣做，請副主委說一下嘛！這是李瑞倉主委去年1","  1月公開承諾的事情啊！結果今天跳票就不敢來了，是不是？"],["鄭副主任委員貞茂：沒有，就是我剛才要說明的，在公募部分，因為涉及到投資人，還","  有都更可能費時較久……"],["郭委員正亮：不只是公募，金管會不是官股銀行，不然我就會問許部長了嘛！你們是針","  對整個金融業，如果要開放都更的投信公司，就意味著未來會允許，比如這些商品也許","  可以成立受益憑證、變成Raised","  funds，或者成立投信基金、能到民間接受不特定投資人的投資，不是這個意思嗎？"],["鄭副主任委員貞茂：我們還是要保護一般投資大眾，因為都更耗時比較久，也有一些不","  確定性，所以我們的主張是，希望由私募基金，就是比較專業的人來投入，就一般的社","  會大眾目前我們還是比較……"],["郭委員正亮：不，這是兩回事。你的意思就是，投信基金可以成立……"],["鄭副主任委員貞茂：如果是私募的話就……"],["郭委員正亮：可是購買人只限於專業投資人，是不是？"],["鄭副主任委員貞茂：不，就是所謂私募是因為有特定的對象，所以參加私募基金，其目","  的就很清楚。如果是公募，假設是一個Raised funds……"],["郭委員正亮：所以講白一點就是你們沒有公募的部分，是不是？"],["鄭副主任委員貞茂：有公募，我們還是主張維持現狀。"],["郭委員正亮：你的用語不要這樣繞來繞去啦！就是都更投信即使成立，未來也只有私募","  ，沒有公募基金，是不是這樣子？"],["鄭副主任委員貞茂：大方向是這個樣子。"],["郭委員正亮：對嘛！那你就講白一點，不要讓一堆人對你們的這個部分期望太高嘛！因","  為很多人就覺得說未來投信公司是不是可以增加一個業務啊！看起來是沒有，只能夠針","  對私募基金去做專業人的說明，是這個意思嘛？"],["鄭副主任委員貞茂：對。"],["郭委員正亮：可是即使是這個項目，你們已經開放了嗎？自有公開……"],["鄭副主任委員貞茂：對，私募本來有限制只能40%投入這個部分，我們現在已經開放到百","  分之百都可以來投入，就他們自有資產的部分，本來的規定是只有40%……"],["郭委員正亮：這裡有一個邏輯上的矛盾，副主委認為都更做為一個基金，開放給一般大","  眾來投資的話，相對風險是比較高的，對不對？那你怎麼反而認為應該修改貸款的上限","  而突破30%呢？"],["鄭副主任委員貞茂：銀行的放款，因為銀行自己有授信的審查，即便把上限提高，不代","  表銀行一定會實際去做，銀行還是要根據自身的授信原則。"],["郭委員正亮：你們當初對房貸設限為30%，就是怕房貸風險過高，所以設了這個上限嘛！","",""],["鄭副主任委員貞茂：對。"],["郭委員正亮：那你既然認為都更比起其他的房地產投資風險更高，所以不准一般大眾來","  做投信基金的投資，結果你卻可以允許讓都更的項目突破30%，這個邏輯上不是互相矛","  盾嗎？"],["鄭副主任委員貞茂：第一個，這個限制其實不是造成現在都更窒礙難行之處，我們做為","  金融機構的主管，我想金融業……"],["郭委員正亮：這個限制怎麼不是呢？現在我們整個金融業的存款是33兆元，目前房貸已","  經做到26%，這個你應該知道嘛！"],["鄭副主任委員貞茂：對，可是目前在都更的部分，我們剛才也有說明，現在的比重只有","  0.4%，所以……"],["郭委員正亮：你現在要針對都更，我跟你講，臺北市超過三十年的老舊房屋占了將近百","  分之六十幾，如果他們未來取得金融很方便的話，未來當然就造成另一種金融風險嘛！","",""],["鄭副主任委員貞茂：當然。"],["郭委員正亮：既然你認為都更的金融風險比一般的房地產要高，所以他們不能夠發Rais","  ed","  funds去賣給大眾，只能夠賣給專業投資人，結果你卻允許他們超過銀行法的上限，這","  個邏輯沒有自相矛盾的地方嗎？"],["鄭副主任委員貞茂：不是，這就是我剛才說明的，因為銀行本身有授信審查的部門，所","  以他們在做放款的案件時會去評估申請貸款人的條件，那個5P原則……"],["郭委員正亮：所以你就是認為銀行自己會評估風險，他們是專業的？"],["鄭副主任委員貞茂：對。"],["郭委員正亮：那專業投資人也是專業的，所以都更基金雖然風險高，他們不會犯錯？"],["鄭副主任委員貞茂：對。"],["郭委員正亮：因此都更貸款高，雖然風險高，銀行也不會犯錯，你是這個意思嘛？"],["鄭副主任委員貞茂：銀行有能力，就是他們比較專業。"],["郭委員正亮：真的是這樣啊？那過去房貸的爛頭寸這麼多，是怎麼造成的？你不是說都","  更貸款的風險比房貸還要高嗎？"],["鄭副主任委員貞茂：現在如果去看房貸，因為房地產本身也有景氣的循環，比如美國的","  次貸風暴就是房地產所引起的，就臺灣來講，我想央行對房地產也都有一些控管……"],["郭委員正亮：我們在這裡打住。","   關於第四點，你還記不記得？李瑞倉主委承諾的第四點，就是他要發動保險資金，投","  入有關公共建設的都更，這一點你記得吧？"],["鄭副主任委員貞茂：對，這一點我剛才……"],["郭委員正亮：那你今天也沒有提啊！"],["鄭副主任委員貞茂：有，我剛才在會議補充資料裡面也有說明，保險公司目前投入這部","  分沒有任何限制，所以是可以來進行的。"],["郭委員正亮：沒有任何限制，是不是？好的，請回座。","   請教許部長一下，事實上日本等很多國家也在推都更，今天我就看到好像主要的措施","  都是金管會這邊提出來的。"],["主席：請財政部許部長答復。"],["許部長虞哲：主席、各位委員。是。"],["郭委員正亮：結果財政部部長本尊到了，金管會主委自己卻沒來。反而沒有看到財政部","  有很具體的措施，比如日本的都更是包含減稅措施、以此來推出的，包括地價稅、房屋","  稅、所得稅、契稅，只要是都更項目就可以減稅，那財政部為什麼這麼吝嗇呢？"],["許部長虞哲：不是，因為就內政部主管的都市更新條例第四十六條，事實上除了現有租","  稅優惠以外，我們還提出了兩點租稅優惠，第一點，都更了以後房屋稅可以再減半，終","  生適用，但是要經過地方政府同意，這是其中一項；另外一項是假如協議合建，可以減","  徵土地增值稅與契稅，這也是授權地方主管機關，因為是地方稅。"],["郭委員正亮：通常你們授權地方，他們都會照辦嘛！"],["許部長虞哲：因為都更對地方政府很重要，通常他們都會准。"],["郭委員正亮：你們這個公文已經發下去給各縣市了？"],["許部長虞哲：不是，這部分是給內政部，因為都市更新條例目前準備要送到……"],["郭委員正亮：我知道，可是減稅措施不是你們的權限嗎？"],["許部長虞哲：沒有……"],["郭委員正亮：因為這是地方稅嗎？"],["許部長虞哲：因為現行的租稅優惠在都市更新條例第四十六條就有了，只是我們又加了","  兩項租稅優惠。"],["郭委員正亮：好，我瞭解，這個問題就此打住。接下來問第二個問題，我們看到官股銀","  行的大樓有些也老舊了，如果自用面積不限於50%，都更相對就比較容易，會有比較大","  的誘因，這個你同意吧？"],["許部長虞哲：關於自用面積50%的部分，因為現在很多都網路化，銀行不需要那麼多面積","  ，可以出租、出售。"],["郭委員正亮：部長可否給我們一個大約的目標值？譬如未來一年內，你認為官股相關老","  舊大樓推動都更大概會有幾個個案？"],["許部長虞哲：這部分在報告裡面有，不過目前還在進行中的比較多，譬如自有土地部分","  ，土地銀行有已成案的、合庫銀行有送核備中的1案、彰化銀行有權利變換的1案；另外","  ，進行事業計畫階段的有7案、整個協商計畫有9案；加起來總共有39個案子。"],["郭委員正亮：我們樂觀其成，希望台灣的都更能更順利。"],["許部長虞哲：謝謝委員。"],["主席：現在休息10分鐘。","休息","繼續開會"],["主席：現在繼續開會。","   請施委員義芳質詢。"],["施委員義芳：主席、各位列席官員、各位同仁。我們今天談的主題是公股行庫積極參與","  都更部分，在討論此一議題前，本席要先讓部長瞭解一下台灣六都目前30年以上老屋的","  分布情形，其中新北、台北就有將近120萬戶，站在財政部的立場，有什麼誘因讓這麼","  多戶的老屋能積極參與？"],["主席：請財政部許部長答復。"],["許部長虞哲：主席、各位委員。以財政部來看，就是租稅獎勵，當然還有其他誘因，但","  不是由財政部主管。我們這部分是房屋稅與地價稅減半二年，假如所有權未移轉的話，","  房屋稅可以繼續減徵10年，這是剛才內政委員會審查通過的。"],["施委員義芳：房屋稅與地價稅是一個重要因素，另外，未來如果建商有參與的話，關於","  囤屋稅的定義，之前本席也曾就教於部長，部長還發文過來，但這屬於自治，本席希望","  你在囤屋稅部分可以有更明確的定義，到底1.2與3.6是如何定義的，可以嗎？"],["許部長虞哲：可以，我們再研究一下，其實那個函提到的不是1.2，而是1.5。"],["施委員義芳：這樣也可避免各縣市政府因此而綁架建商，我說的這個道理，部長應該懂","  。"],["許部長虞哲：對。"],["施委員義芳：關於國有財產署部分，本席也讓你瞭解一下，目前他們手上有很多豪宅，","  每年要支付上千萬元的管理費，以螢幕上的千荷田為例，是在2012年交屋，原本持有戶","  數是32戶，後來賣了3戶，還剩29戶，每年編列的管理費有330萬元；其他如東西匯、永","  德言葉、明日博，碧湖君鄰，總共有115戶，每年花費1,000萬元以上。我們一直講別人","  是蚊子館，但財政部手上的蚊子館也不少，這部分應該如何處理？"],["許部長虞哲：我們會找適當的時間招標，譬如這個月及下個月都有公開招標，假如標不","  出去，可以把價格稍微降低，以千荷田而言，每坪降低1萬元，就可以cover兩個月的管","  理費。所以我們先招標，標不出去再降低一點。"],["施委員義芳：是不是要積極處理這件事情？"],["許部長虞哲：有。事實上，未來已經比較不會產生這種情況，因為我們修改了土地處理","  原則，優先調配給中央機關做辦公廳舍使用。"],["施委員義芳：部長最近也提到KPI指標的問題，類似這種豪宅管理費的部分，是否也要有","  KPI的執行績效？這部分到底如何處理，是否也弄個完整報告？"],["許部長虞哲：我會責成國產署積極處理。"],["施委員義芳：關於地上權的標售，我知道署長最近很認真，他已經看到地上權標售的問","  題，這個很不穩定，從99年開始推動，當時業者還不知道地上權標售的內容，所以那一","  年的脫標率大概是12%，從100年到104年，幾乎都到達3成，105年則是13%，針對脫標率","  的情形，部長有何看法？"],["許部長虞哲：105年度的脫標率這麼低，有幾個原因，第一是整個房地市場沒有那麼好，","  第二是公告地價大幅提高，105年1月1日平均提高了3成，因此國產署做了一個改變，譬","  如地租3.5的部分，去年改為1.2與2.3；新的部分，我們準備在地上權招標時改為1跟2","  .5，1就是屬於地價稅的部分。在不景氣的時候，我想我們大概只能做這樣的處理，終","  極目標則是要透過修法，前面已經標出去的部分大概不適合用行政命令。"],["施委員義芳：這部分署長有做改變，本席也看得到，但未來改善的情況要列入追蹤、考","  核。"],["許部長虞哲：會。"],["施委員義芳：如果署長談的是有效的，我想脫標率就不會那麼低了。"],["許部長虞哲：因為比較好的地段我們都提供給地方政府做社會住宅使用，現在整個地上","  權招標部分的地段相對就沒有那麼好，這也是因素之一。"],["施委員義芳：這部分要列入考核。"],["許部長虞哲：會的。"],["施委員義芳：關於公股行庫推動都更的部分，目前總共參與都更的數量，完工數有多少","  ？核定數有多少？興建中的案件有多少？你們手上有沒有完整的資料？"],["許部長虞哲：事實上，目前才剛開始而已，還沒有完工；已核定的案件數是1；參與都更","  的案件數是0。至於專業計畫中核定前如何協助，還是要由各銀行洽主管機關……"],["施委員義芳：應該列一個總表，統計目前完工數、核定數及興建中的案件數到底有多少","  ，這很簡單，而且也有利於財政部的控管。"],["許部長虞哲：對，我們事後會來統計。"],["施委員義芳：另外，本席也看到你在媒體上發布了KPI指標，融資、貸款等是銀行的專長","  ，對於都更這一塊，部長的看法如何？"],["許部長虞哲：第一個，融資是它的專長，所以到2月底為止，融資餘額有662億餘元；第","  二個，以自有土地、自有辦公廳舍來辦都更，這部分它也責無旁貸。另外，有些集團底","  下有資產管理公司，它也比較有經驗，或許可以來協助。"],["施委員義芳：就公庫辦理都更的部分，人才的培育相當重要，如果你的專長是融資而非","  都更，你要介入這一塊就勢必要有優秀的人才，所以針對人才培育的部分，我建議部長","  要積極地去辦理，這有沒有問題？"],["許部長虞哲：國產署辦理相關講習時，也可以麻煩公股事業來參與，讓他們多所了解。","",""],["施委員義芳：3月16日內政委員會審查都市危險及老舊建築物加速重建獎勵條例，已經要","  送出委員會了。未來公庫所屬的房舍如果要加入重建之列，面積的部分應該會放寬。對","  於租賃或出脫，你們有什麼規範或處理的機制嗎？"],["許部長虞哲：這一部分內政部比我們更清楚，能否麻煩內政部來說明一下？公股的部分","  會儘量來配合。"],["施委員義芳：我是說你們的處理方式，你們內部應該要訂定相關規範，決定到底要租賃","  或出脫。"],["許部長虞哲：對，因為我在報告中有提到，目前自用比例是要求50%，未來我們希望修正","  相關辦法，降低至20%。換句話說，資產活化的比例會更高，要出售或出租都可以。"],["施委員義芳：最後一點，最近我看到臺北榮總和三軍總醫院在辦理悠遊卡或信用卡支付","  醫療費用，我認為這是一個對全民健康有益、也相當方便的措施，所以本席要求所屬八","  大行庫應率先辦理。現在之所以無法辦理是因為手續費的關係，請問未來部裡面能否訂","  定相關規範？例如在某一消費額度內不收手續費，達到一定額度才會扣手續費，部長認","  為如何？"],["許部長虞哲：這一部分我們可以召集八大官股行庫來開會檢討，看看其他民營銀行怎麼","  做，我們總是可以參考嘛！"],["施委員義芳：有沒有辦法在近期實施？"],["許部長虞哲：我們希望一個月內先做檢討，有結果之後，我們儘快……"],["施委員義芳：北榮和三總裡面有公股銀行，他們都有辦法配合實施了，我想財政部應該","  要率先辦理。"],["許部長虞哲：好，我想……"],["施委員義芳：現場也有金管會銀行局的同仁，你們也要參酌辦理，好不好？給你一個月","  的時間，可以嗎？"],["許部長虞哲：好。"],["施委員義芳：一定要辦理，這個部分我會再追蹤，謝謝。"],["許部長虞哲：好，謝謝委員。"],["主席：請鍾委員孔炤質詢。"],["鍾委員孔炤：主席、各位列席官員、各位同仁。我們今天討論公股銀行積極參與都更及","  放寬融資限制，現在政府正在大力推動臺灣的都更，請問部長，到目前為止，到底有多","  少成功的案件？"],["主席：請財政部許部長答復。"],["許部長虞哲：主席、各位委員。目前我們辦理都更融資的金額達到662億餘元，信託的資","  產也達到642億餘元，所以這方面都有積極在處理。至於自有土地，這些公股行庫也有","  積極在做。"],["鍾委員孔炤：106年2月參與都更的計畫，進行中的案件是729件，已結案的有671件，總","  件數是1,400件；已分回的件數是10件。只有10件能夠成功分回新屋，請問目前我們面","  臨的問題是什麼？"],["許部長虞哲：這部分是因為我們修正了處理原則，都更分回來的房舍，我們優先作為中","  央機關的辦公廳舍使用，因為現在很多中央機關還是用租賃的，要付租金。"],["鍾委員孔炤：所以不是銀行資金不足？其實銀行的現金很多？"],["許部長虞哲：銀行的資金大概還可以，目前公庫銀行，除了臺銀比較低一點，20%之外，","  其他是落在26.8%到28%之間。"],["鍾委員孔炤：既然不是銀行資金的問題，那就是條件不夠、吸引不了自辦都更。"],["許部長虞哲：應該還有其他主管機關的因素。"],["鍾委員孔炤：所以部長不否認可能是有些條件不夠？"],["許部長虞哲：對。"],["鍾委員孔炤：以36年的高齡房屋為例，它的公設比例不具吸引力，條件也不夠，在這種","  情況之下，你們有沒有因應的政策？"],["許部長虞哲：當然，從主管機關財政部的立場來看，我們會提供相關的租稅優惠，避免","  都更之後房屋稅遽然增加，地價稅我們也給予優惠。"],["鍾委員孔炤：部長看一下圖表，從2008年到2016年，這9年來平均核貸成數並沒有成長多","  少，都在68%左右，原因在於大多是高齡的老屋，2016年的平均核貸成數甚至比2008年","  還少。"],["許部長虞哲：是，我想分兩部分來看，第一，屬於都市危險及老舊建築物加速重建的部","  分，面積沒有那麼大；面積大一點的話可能要用都更的方式來處理，所以我想條例通過","  以後，對這個部分是會有幫助的。"],["鍾委員孔炤：部長，自辦都更最大的問題在於貸款成數不足而影響它的進度，對不對？","",""],["許部長虞哲：有關自辦都更貸款的部分，地主本身的意願也是很重要。"],["鍾委員孔炤：剛才部長特別提到，因為有些條件不夠吸引人，所以地主的意願不足。另","  外，貸款的成數不足也會影響它的成效和進度。"],["許部長虞哲：貸款的部分，我們公股銀行會積極來配合。"],["鍾委員孔炤：面對這個情況，我們改善的策略是什麼？"],["許部長虞哲：第一個，都市更新條例中有關貸款額度限制30%的規定修正通過以後就可以","  處理了。另外，公股行庫本身參與都更以後，自用比例可以由50%降為20%，我想這也會","  有幫助。"],["鍾委員孔炤：關於貸款成數不足而影響其進度，我特別把2009年至2016年六都平均核貸","  成數做了比較，其實在六都之中，沒有一個平均核貸成數是有增加的。"],["許部長虞哲：超過8成沒有。"],["鍾委員孔炤：都沒有增加。"],["許部長虞哲：對。"],["鍾委員孔炤：都往下跌，其中當然是以臺北市最為嚴重。"],["許部長虞哲：當然還有容積獎勵等各方面，我想在這兩個條例立法通過之後會有所改善","  。"],["鍾委員孔炤：會有改善？"],["許部長虞哲：對。"],["鍾委員孔炤：什麼時候會立法完成？"],["許部長虞哲：內政委員會在前幾天已經審查通過了，等到院會通過以後……"],["鍾委員孔炤：要經過院會的同意？"],["許部長虞哲：對。"],["鍾委員孔炤：同意之後會有所改善？"],["許部長虞哲：對，因為……"],["鍾委員孔炤：你確定法案通過之後，貸款成數會相對增加？"],["許部長虞哲：對，因為各方面的優惠條件都有了嘛！而且銀行也可以來配合。"],["鍾委員孔炤：我剛才特別提到臺北市是從2009年的77%下降至64.1%，部長的意思是，現","  在有兩個法案要修，法案修正完成之後會相對改善很多？"],["許部長虞哲：對，因為還有容積獎勵等等，開發者也會考慮這方面的因素。"],["鍾委員孔炤：但是一直以來所說的協助自辦都更就是這樣而已嗎？"],["許部長虞哲：是啊！當然，在都更條例的租稅優惠方面，除了地價稅與房屋稅以外，契","  稅、土增稅也有減免的規定。"],["鍾委員孔炤：請部長看一下2016年大臺北的數字，平均最高的都是集中在臺北市，幾乎","  都破百，其中內湖區更是創下102.08%。面對這種房價，我剛才特別提到你提供給民眾","  的貸款成數持續下降，日後你們要如何協助有意願的民眾，減少他的自備款，以推廣自","  辦都更？"],["許部長虞哲：因為都更或老舊建築物加速重建以後，房屋是新的，所以民眾來抵押的時","  候，額度也會增加。另外，經過加速重建或都更以後，人民居住的生活品質也會提高，","  對地方政府來講也有好處，對整個都市來講……"],["鍾委員孔炤：部長，坦白講，臺北市的鑑價成數真是嚇死人！最差、最差都有98萬元，","  你覺得這些出外遊子或是勞工朋友來臺北工作……"],["許部長虞哲：當然，剛開始工作可能比較沒有辦法在臺北市買房屋……"],["鍾委員孔炤：不要講剛開始工作，一個公務人員就算做了20年大概也買不起一棟房子。","",""],["許部長虞哲：所以我們政府要提供一些社會住宅，初期只租不售。"],["鍾委員孔炤：你去問一個公務人員，看他做個20年買不買得起一棟房子？買不起。那這","  些年輕朋友怎麼看得到未來的希望？所以部長，你扮演的角色很重要，以前我們年輕時","  都說要來臺北打拚，到最後，你不要讓人家覺得還不如回去當農夫。我們拚了20、30年","  ，買不起一棟房子；回頭看看留在鄉下的人，他自己蓋了一棟農舍，非常漂亮……"],["許部長虞哲：都市的就業機會總是比較多一點。"],["鍾委員孔炤：就業機會多不代表他未來就有希望可以買到自己想要的居住場所，就算他","  想落地生根大概也很困難。"],["許部長虞哲：對啦！"],["鍾委員孔炤：這是我們要共同突破的問題，也是部長該扮演的角色，你既然帶領了八大","  行庫，帶領了這麼多銀行業者，你就應該要去協助這些民眾。"],["許部長虞哲：好，我們會積極來配合。"],["鍾委員孔炤：這樣才能讓這些年輕朋友或勞工朋友看到來臺北打拚的希望，好不好？謝","  謝部長。"],["許部長虞哲：好，謝謝委員。"],["主席：現輪由本席質詢，請施委員義芳暫代主席。"],["主席（施委員義芳代）：請羅委員明才質詢。"],["羅委員明才：主席、各位列席官員、各位同仁。部長，除了財政的專業之外，你還有沒","  有其他的專長，例如唱歌、跳舞或演戲？我們看到國防部長除了管軍隊之外，他現在還","  要演「大腸的後裔」啊！"],["主席：請財政部許部長答復。"],["許部長虞哲：主席、各位委員。因為他多才多藝啊！"],["羅委員明才：網友開玩笑說「太陽的後裔」男主角那麼英俊，找一個這樣的人出來有一","  點搞笑。所以今天我想請教許部長，你的專長是財政，你會不會蓋房子？"],["許部長虞哲：我不會蓋房子。"],["羅委員明才：今天要談公股銀行協助都更，「聞道有先後，術業有專攻」，你覺得是不","  是應該在自己的專業上好好發揮才對？"],["許部長虞哲：是啊！"],["羅委員明才：如果銀行盤點之後要蓋房子、做都更，那實施者是誰？"],["許部長虞哲：我們也是找專業人士啊！"],["羅委員明才：找什麼人？"],["許部長虞哲：開發者等等。"],["羅委員明才：到時候會不會有糾紛、有問題？"],["許部長虞哲：沒有啦！有很多事情都是公開處理的，應該不會這樣。"],["羅委員明才：我聽起來，你們是額外增加了一個土地開發的項目，以兆豐為例，兆豐手","  上的事情都已經火燒屁股、應接不暇了，你現在又要求他們做都更，屆時如果做不好的","  話，誰要來負責？這有沒有列入考績？"],["許部長虞哲：我們是綜合考量嘛！一個……"],["羅委員明才：既然是綜合考量，不能由財政部成立一個主導單位來做綜合考量嗎？假設","  有8家銀行要做都更，就需要有8個都更的專家，還要去找設計師、建築師等等，加一加","  又是一堆人，所以我想請教部長，在方向上，有沒有可能就專業專用，委託專業人士全","  盤處理？"],["許部長虞哲：會啦！其實公股銀行主要是負責都更的融資，這是我們銀行的專業。"],["羅委員明才：或許銀行在融資方面是專業，那請問你，一噸水泥多少錢？一噸鋼筋是多","  少錢？部長，你知道嗎？"],["許部長虞哲：這部分當然會鑑價嘛！因為你要貸款時，相關鑑價……"],["羅委員明才：我現在只是隨便舉兩個例子，蓋一棟房子可能有幾千項事務，累積在一起","  之後，難免哪裡又出差錯。我的意思是，銀行的業務是有優先順序的，未來它要做的事","  情可能有十幾項，你現在把這一項挑到前面來，業務的困難度……"],["許部長虞哲：沒有挑到前面來，這是其中一項而已。對於這種業務，金控集團底下有資","  產管理公司或建築經理公司可以處理。"],["羅委員明才：所以你還是覺得他們沒有問題，可以勝任？"],["許部長虞哲：因為現在公司都已經籌辦了。"],["羅委員明才：坦白講，我不是很看好啦！因為這完全和他們的專業背道而馳，會增加很","  多困難度。例如兆豐的強項是在海外，你把它拉回來蓋房子，它要怎麼蓋？"],["許部長虞哲：沒有，它本身沒有蓋。"],["羅委員明才：它主導的話，它就要去參與啊！可是它不懂，它要怎麼主導？到時候又被","  騙、發生糾紛等等，所以這個部分請部長多加思考。","   這個問題暫且擱置，現在股市要上萬點，聽說公股銀行大賣持股。"],["許部長虞哲：沒有啦！剛才我們……"],["羅委員明才：昨天外資買超約160億元，聽說公股銀行賣超30億元。現在股市面臨萬點的","  關卡，請問財政部的態度為何？而且你手上還有國安基金，你能不能說明一下，在萬點","  的時候，國安基金是不是一邊鼓勵大家去買，一邊偷偷賣掉手上的持股？"],["許部長虞哲：沒有啦！國安基金老早就出清、出脫了，沒有了！"],["羅委員明才：那四大基金呢？"],["許部長虞哲：上次在委員會也報告過了。"],["羅委員明才：國安基金都出脫了嗎？"],["許部長虞哲：對，都出脫了，因為它……"],["羅委員明才：所以沒有外傳國安基金在賣股的這件事情？"],["許部長虞哲：對，沒有這回事，國安基金進場要有條件啊！"],["羅委員明才：請問四大基金的部分呢？你逐一講清楚也好嘛！四大基金（包括勞退、勞","  保、退撫）聽說都在賣股票。"],["許部長虞哲：這部分是由勞動部主管，而非財政部主管，所以我沒辦法代為回答。"],["羅委員明才：政府的態度不一致，造成大家很辛苦啊！我記得過去大家經常在講，股市","  是經濟的櫥窗，所以希望股市上萬點其實只是一個形容，主要是希望各行各業能蓬勃發","  展。這是一個重要的指標，但是過去股市上萬點，大家吃香喝辣；現在上萬點，大家無","  感……"],["許部長虞哲：不會啦！"],["羅委員明才：唯一比較有感的居然是希望自己不要被裁員。","   此外，最近臺幣狂升、猛升，今天臺幣已經升值到兌美元30.5元左右，臺幣升值那麼","  多，照理來說，進口的東西應該要降價啊！為什麼奶粉、水果以及很多進口的商品卻漲","  翻天，部長，你要不要了解一下？"],["許部長虞哲：其實物價督導也不是我們財政部的專業。"],["羅委員明才：海關是你們管的啊！"],["許部長虞哲：海關只管關稅而已啊！目前關稅並沒有配合機動降低關稅，就是照正常的","  程序進關。"],["羅委員明才：以你的地位和很多人對你的尊重，你應該要在行政院開會時提出來啊！為","  什麼臺幣漲那麼多，奶粉還漲那麼多？照理說，臺幣漲，進口的成本應該會降低啊！進","  口的成本降低，價格卻不降反漲，讓民眾苦哈哈，連喝奶都喝到流眼淚。"],["許部長虞哲：公平會已經在處理了。"],["羅委員明才：處理的情況為何？"],["許部長虞哲：我不能代公平會回答。"],["羅委員明才：你都知道有在處理了，這部分會不會加強？"],["許部長虞哲：他們要怎麼處理，我們無法過問。"],["羅委員明才：這會不會加強辦理？你反應一下，好不好？"],["許部長虞哲：公平會會處理，謝謝。"],["羅委員明才：另外，請問金管會，剛才講到的金融特區位在什麼地方？"],["主席：請金管會鄭副主任委員答復。"],["鄭副主任委員貞茂：主席、各位委員。華光特區是在金山南路、中正紀念堂、中華郵政","  那附近。"],["羅委員明才：那塊地閒置很久了，請問那塊地的面積有多大？未來準備要使用的樓地板","  面積總共有多少？"],["許部長虞哲：詳細的數字由我們國產署曾署長來說明。"],["主席：請財政部國產署曾署長答復。"],["曾署長國基：主席、各位委員。華光特區並不是閒置很久，而是都市計畫到今年1月份才","  發布，所以目前還在做都市計畫的定裝。都市計畫變更之後，我們回饋回來的是特一、","  特二、特三，其中要做開發的是特二和特三；特二是0.9公頃、特三是1.9公頃。那個地","  方的容積大概在250%至300%之間，依緊鄰道路的寬幅而有不同。"],["羅委員明才：大概有幾層樓？"],["曾署長國基：樓層有受到中正紀念堂的高度影響，如果我沒有記錯的話，特二應該是65","  公尺高。特三則不受影響，純粹從容積的管制來處理。"],["羅委員明才：加起來應該有10萬坪以上吧？"],["曾署長國基：特二、特三的容積加起來大概有6、7萬坪，因為它的建蔽率不高。"],["羅委員明才：這部分能否請許部長和金管會協調一下，讓證券四合一，把證券交易所、","  集保結算所、櫃買中心和相關單位全部集中在一起辦公？"],["許部長虞哲：有，這一部分……"],["羅委員明才：現在金管會好像也有很多單位散落在各處，包括保險局、證期局等，請問","  鄭副主委，你們有沒有這樣的想法？你們是否願意打造一個臺版的金融重鎮、臺版的華","  爾街，把這些周邊機關全部集合起來，比較安全，也比較好管理？"],["鄭副主任委員貞茂：對，目前這些周邊單位都有表達加入的意願，我們正在彙整。"],["羅委員明才：這樣也好，我們現在把臺灣證券交易所等公有辦公室放在101大樓，其實那","  是出租收益率更高的地方，所以把這些機關集中在一起是好事。許部長，你周邊的單位","  有多少？未來是否也會統一納入到這個金融特區？"],["許部長虞哲：沒有，原則上，金融特區還是金管會主管的業務範圍，我們財政部沒有和","  他們一起。"],["羅委員明才：財政部國有財產署要如何處理其他資產？剛才有委員提到，目前國有財產","  署手上有幾百戶房子閒置在那邊養蚊子，還要繳交一千多萬元繳不起的管理費，部長有","  沒有計畫要充分使用這些土地？例如位在市區的資產，它的效益明明可以更高，你就把","  它處理掉啊！不應該把辦公室放在黃金地段嘛！"],["許部長虞哲：對。"],["羅委員明才：位在黃金地段的資產，例如101大樓可以做超市、購物中心，那個收益比較","  高。"],["許部長虞哲：對，我想委員剛才提到的應該是都更分回來的房屋。"],["羅委員明才：對。"],["許部長虞哲：我們已經在積極辦理招標的工作了。"],["羅委員明才：那個部分會處理，是不是？"],["許部長虞哲：是，都積極在處理。"],["羅委員明才：好，我們希望未來國有財產署的相關土地能做妥適的安排，不要散落各地","  ，這樣你也不好管理，連有沒有出勤都不知道。"],["許部長虞哲：國有公用土地是由各管理機關來處理，國有非公用土地才是由我們國產署","  來處理。"],["羅委員明才：另外，今天很多委員提到地上權的問題，我常常經過財政人員訓練所，那","  一整片令人看了心慌慌，其實有很多人來檢舉、來投訴，不過今天我就不贅言了。當初","  是希望為買不起房子的人提供優惠，結果現在卻是雪上加霜，地價稅上漲，沒有銀行願","  意貸款，變成當初……"],["許部長虞哲：有啦！銀行是貸款給華固，華固再幫忙他們處理，因為它沒有分戶啊！"],["羅委員明才：對，在沒有分戶的情況之下，民眾要貸款不容易嘛！成本變高了嘛！"],["許部長虞哲：所以現在是由華固向銀行貸款，然後華固……"],["羅委員明才：你是說由公司來貸，可是所有權也不是居民的啊！名字還是華固啊！"],["許部長虞哲：對，是華固的，所以由華固來貸款。"],["羅委員明才：你敢保證華固永遠不會倒嗎？你願意相信一家不知道會不會倒、有疑問的","  公司？我不是指華固，假設是一家A公司，一般民眾會有信心嗎？如果是臺銀的話，那","  無所謂，民眾有信心；如果是一家A公司，萬一這家公司倒了以後，這個帳很難算啊！","",""],["許部長虞哲：對，這個有……"],["羅委員明才：這是現存的問題，今天很多委員提到，受影響的有一千多人，希望部長能","  重視這個地上權案。當初想得很理想，現在卻出現了很多問題，希望財政部可以面對、","  解決、協助辦理。"],["許部長虞哲：有。"],["羅委員明才：好，謝謝。"],["許部長虞哲：謝謝委員。"],["主席：請江委員永昌質詢。"],["江委員永昌：主席、各位列席官員、各位同仁。我先請八大行庫的董事長或總經理上台","  ，我問的問題，你們所有的人都可以回答；如果真的不行，金管會副主委或財政部長也","  都可以回答。","   今天的議程是公股行庫挺都更，不挺的人請回座。立法院訂的議程和你們的業務或想","  發展的方向不見得一樣啊！不過既然大家都在站在這裡，就表示你們都挺。過去財政部","  和金管會說有四個方案能夠挺都更，第一個就是排除銀行法第七十二條之二有關存款和","  金融債券30%的限制，這是銀行法的天條，現在不是針對不動產，而是只針對都更排除","  這個上限。這樣我就不理解了，既然你們都挺都更，那銀行局、金管會為什麼不直接修","  法，還要等內政部修正都更條例？","   當然還有其他啦！為什麼金管會願意提出第二個辦法，把你們自有房地都更後分回來","  自用的比例從50%降至20%？這已經預告修法，之後就要公告生效了。","   可是後面兩個方案卻不見了！也就是保險資金能夠挹注到都更，以及99年即已通過的","  都更投信設置辦法。關於後者，連6年前土銀去申請也不予核准，就放在那邊、晾在那","  邊，本席不懂金管會和財政部的想法。請問各位董事長和總經理，你們都願意支持都更","  ，那你們覺得銀行法第七十二條之二應該要直接修法，或者要修改都更條例？如不同意","  的請回座。顯然大家都同意。","   財政部和金管會，我把數據唸給你們聽，住宅及企業住宅的放款總餘額占存款總額和","  金融債券已達26.32%，剛才我看每一家行庫都覺得這已經來到瓶頸，應該要放寬。存款","  和金融債券總額為34兆元，其中有9兆元是對住宅和企業建築的放款，占比已經來到26","  .32%這個數字。這樣扣下來之後，八大官股銀行（不含土銀）還剩下6,500億元的額度","  可以資助都更；非八大官股銀行還剩下6,000億元。當然，我現在講的都不包括土銀。","  土地銀行的額度是2.3兆元，已經承作了1兆餘元，請問部長，合庫還剩下多少額度可以","  承作？"],["主席（羅委員明才）：請財政部許部長答復。"],["許部長虞哲：主席、各位委員。合庫只剩下290億元。"],["江委員永昌：彰化銀行呢？"],["許部長虞哲：彰化銀行剩下307億元。"],["江委員永昌：兆豐銀行呢？"],["許部長虞哲：437億元。"],["江委員永昌：華南銀行呢？"],["許部長虞哲：504億元。"],["江委員永昌：第一銀行呢？"],["許部長虞哲：570億元。"],["江委員永昌：台企銀？"],["許部長虞哲：434億元。"],["江委員永昌：臺灣銀行？"],["許部長虞哲：臺灣銀行比較多一點，3,800億餘元。"],["江委員永昌：換言之，如果我們不修改銀行法第七十二條之二，比較有能力參與都更的","  就剩下臺灣銀行和土地銀行了。"],["許部長虞哲：對，假如不修法的話。"],["江委員永昌：那你不修也可以啊！就直接給臺灣銀行和土地銀行承作就好，請問金管會","  副主委，為什麼要修法？"],["主席：請金管會鄭副主任委員答復。"],["鄭副主任委員貞茂：主席、各位委員。我們修法主要是把這個限制儘量拿掉，不過主動","  權還是掌握在銀行手中，銀行要根據自己授信的原則來支持都更。我們只是被動幫忙把","  那個外在的限制拿掉。"],["江委員永昌：你自己不修銀行法，讓內政部去修都市更新條例來排除銀行法，是這樣吧","  ？"],["鄭副主任委員貞茂：對。"],["江委員永昌：照我剛才所唸的，資金還是有缺口，對吧？結果你們訂定的第四個方案：","  成立都更投信公司，11月的時候，主委還說可以；12月的時候，你們就發布新聞說不行","  ，可是四大理由當中的第一點並不是缺乏資金，而是地權整合才是問題啊！金管會怎麼","  自己打自己的臉呢？你認為重要，你就直接修銀行法；你不修，讓內政部去修，可是結","  果在都更投信公司的部分，你反對的理由卻又不是資金不夠。"],["鄭副主任委員貞茂：銀行法是一個基本的規範，都更比較特殊，將來如果有其他事業需","  要銀行的支持，他也可以用特別法來排除銀行法的適用。"],["江委員永昌：你現在又避開資金的問題了喔！剛才我說過，修法是因為資金不夠挹注都","  更，銀行存款及金融債券30%的上限岌岌可危，你自己講話前後矛盾。你自己不修銀行","  法，卻把商業銀行自有房地參與都更分回比例從50%降至20%，你已經預告修法，而且4","  月初大概就會公告生效，對不對？"],["鄭副主任委員貞茂：對。"],["江委員永昌：那不是動銀行法的子規範嗎？你為什麼要動它？"],["鄭副主任委員貞茂：沒有，這個並沒有動到……"],["江委員永昌：那個部分你就去修，你想想看，銀行本來是不可以投資非自用的房舍，對","  吧？"],["鄭副主任委員貞茂：比例就是50%。"],["江委員永昌：但是它有條件例外啊！短期自用可以。那你怎麼沒有想過，你把商業銀行","  分回自用的比例降低、面積放寬之後，它都用短期自用的名義去購買不動產，然後都更","  之後，它再把其中80%拿去獲利？你們到底是在鼓勵民間合法的所有權人、實施者或土","  地建築開發商進行都更？還是只是在支持八大行庫或商業銀行進行都更？"],["鄭副主任委員貞茂：我還是要向委員報告，在都更的推動上，金融業是配合而非主動的","  單位，所以如果有資金上的限制，那我們就儘量把資金限制條件拿掉。例如公股行庫覺","  得它……"],["江委員永昌：所以副主委，你的意思是，並不是財政部、八大行庫、金管會挺都更，而","  是被迫挺都更？"],["鄭副主任委員貞茂：不是，這個「挺」我覺得都是……"],["江委員永昌：你們被拿來作為政策工具時，你們是怎麼和內政部談的？"],["鄭副主任委員貞茂：不會，我們會主動和內政部協調。所謂「挺」應該也不分什麼主動","  、被動。"],["江委員永昌：董事長和總經理先請回座。","   你說你有和內政部檢討，那我就回到都更投信的部分。這個辦法是99年跨部會制定的","  ，對不對？從99年到現在核准過哪一家？"],["鄭副主任委員貞茂：沒有。"],["江委員永昌：連幾年前土地銀行自己來申請都不行嘛！你要不要讀一下這個條文啊？本","  辦法第三條規定，經營都市更新投資信託公司要經金管會核准；證券投資信用事業也可","  以經你們核准後兼營都市更新投資信託公司。你把這一條晾在這裡，土銀向你們申請，","  你們不准；多年來也沒有任何人去申請，那你要不要推回去？你就把這一條廢止啊！"],["鄭副主任委員貞茂：我們剛才有說……"],["江委員永昌：你要不要去和內政部提出你的質疑？"],["鄭副主任委員貞茂：原則上，如果是私募的，我們都支持。"],["江委員永昌：這不是私募的問題啊！你把這個辦法放在這裡，政策大家卻看得到、吃不","  到。條文規定的是公募，而且是非特定，那你至少要想個辦法，例如引進專業投資人，","  而不是過了這麼多年，在新政府上台之後還擱在那裡啊！它一定有解決辦法的嘛！現在","  因為肥咖條款的關係，有很多國外的資金願意回來臺灣，資金回來之後，可能會希望進","  入這樣的基金，參與臺灣的都更，他可以獲益，對我們的都更也有幫助，難道你立這些","  辦法只是要放在那裡，看得到、用不到嗎？"],["鄭副主任委員貞茂：如果資金想進來，我們也會建議用私募的方式。"],["江委員永昌：你現在所用的不動產投資信託基金是針對成屋啊！它有收益才會掛牌，是","  不是這樣？"],["鄭副主任委員貞茂：沒有，私募的也可以來做。"],["江委員永昌：但是這和都更投信不一樣，它在都更的時候需要計算建物成本、需要投入","  資金，所以它就用不到！這樣你不能理解嗎？"],["鄭副主任委員貞茂：可以啊！"],["江委員永昌：好，那我問你，這個辦法從今天質詢過後，你們的態度有沒有改變？不改","  變？不改變，是不是跨部會去協商？不要再把這種殭屍辦法放在那裡。"],["鄭副主任委員貞茂：我們會和內政部來協調。"],["江委員永昌：你點頭了嗎？要廢止嗎？你今天要表現你的態度啊！"],["鄭副主任委員貞茂：沒有啊！這個條例目前還是在那邊，我剛才……"],["江委員永昌：這不是條例，這是辦法啦！"],["鄭副主任委員貞茂：對，我一直強調……"],["江委員永昌：我剛才講你可以修銀行法，你不修，叫人家去修都市更新條例；而商業銀","  行那個子法中有關自用的比例，你就願意去修，我覺得你很矛盾耶！","   好，你至少講一條啦！你們本來提出的四個方案當中，我們已經談了三個了，還有最","  後一個，就是有關於保險資金要挹注到都更，我是不是請你們如同對「商業銀行自有房","  地參與都更分回自用比率」去預告修法、準備要公報上路一樣，也能夠對保險業資金管","  理辦法去做這樣的修法預告，開始進入程序？至少你們把公辦都更、公有地參與都更中","  防災型的、優先劃定的、危險房屋的、耐震度不足的部分，讓保險業資金管理辦法在修","  正後把它正面表列進來，可以嗎？"],["鄭副主任委員貞茂：跟委員報告，目前保險業沒有什麼限制，而且已經有保險業參與公","  辦都更的案子。"],["江委員永昌：好，如果沒有限制，是不是更可以正面表列在本席剛剛所說的那個辦法當","  中？是不是更可以如此？是不是可以？"],["鄭副主任委員貞茂：正面表列可能會限制它，所以它要做我們一定會支持。"],["江委員永昌：你去研究一下好不好？"],["鄭副主任委員貞茂：好，謝謝。"],["主席：請呂委員玉玲質詢。（不在場）呂委員不在場。","   請陳賴委員素美質詢。"],["陳賴委員素美：主席、各位列席官員、各位同仁。請教財政部許部長，你知道目前全國","  老舊建築物數量有多少嗎？"],["主席：請財政部許部長答復。"],["許部長虞哲：主席、各位委員。30年以上的老舊建築物大概有384萬戶，大概有八萬六千","  多棟。"],["陳賴委員素美：大概8萬6,000棟？這個是占據我們全臺灣戶數的……"],["許部長虞哲：將近一半。"],["陳賴委員素美：將近一半？"],["許部長虞哲：對。"],["陳賴委員素美：那這個比例可以說是非常高了。"],["許部長虞哲：相當高，所以說這個……"],["陳賴委員素美：對，這當中未符合耐震標準的，根據公有建築物耐震評估的經驗推估，","  大概有多少棟？"],["許部長虞哲：這一部分我不曉得，內政部也有列席……"],["陳賴委員素美：剛剛講的是30年以上老舊建築物384萬戶、8萬6,000棟、占了全臺灣將近","  一半的戶數、是超過30年的。"],["許部長虞哲：是。"],["陳賴委員素美：但是評估未達耐震標準的，我這邊看了一下，按照公有建築物耐震評估","  經驗推估，大概有3萬4,000棟；隨著時間越來越久，我們這些建築物越來越老舊，很危","  險哦！"],["許部長虞哲：是。"],["陳賴委員素美：很明顯地，這是我們政府要正視、面對的問題。關於財政部對於都更的","  立場是什麼？"],["許部長虞哲：因為這是政府的政策，當然我們要去支持、要積極配合。"],["陳賴委員素美：這單純只是為了政府的政策所以要積極配合？"],["許部長虞哲：我想應該不是這樣子，因為它可以提升國人居住的品質，所以包括地方政","  府也好，在都市更新以後我想有新的面貌嘛！"],["陳賴委員素美：好。內政部會提出都更條例修正草案，最快大概3月底才會送審，其中增","  訂了第五十二條，內容就是「金融機構為提供參與都更業者或自然人籌措經主管機關核","  定都更事業計畫所需資金而辦理之放款，得不受銀行法第七十二條之二之限制」，目前","  銀行建築融資大概在26%以上，如果受制於銀行法第七十二條之二規定，將會削弱放款","  額度的動能，本席認為未來我們都更條例可以不受銀行法建築融資的限制，這樣子是比","  較能夠解套，朝向這方面的修法是正確的。部長是不是也認為這個修法的方向是正確的","  呢？"],["許部長虞哲：對，尤其我們幾家公股銀行，像合庫銀行已經到28.9%了，另外彰化銀行是","  到28.14%，其他銀行也都是27%左右，所以這些假如能夠放寬的話，我想對於承辦都更","  業務應該有所幫助。"],["陳賴委員素美：好，本席這邊有依照營建署都市更新案件統計的資料，截至今年1月底止","  ，全臺民間都更事業核定的件數大概是587件；今天部長也報告了公股銀行承做都更的","  業務總數，本席也掌握了截至1月份為止各家銀行承辦的數量和金額。我們來看一下，","  顯然看到都更融資裡面臺灣土地銀行有54件，是占最多的，還有在都更信託上也是占最","  多的，有63件。但是我在裡面發現了一件很奇怪的事情，就是我們這些公股金融機構在","  都更融資當中，兆豐金融控股公司的件數只有5件，是裡面最少的，等一下我也會請兆","  豐金融控股公司董事長上來備詢；另外在都更信託業務當中，合計有163件，但是臺灣","  金融控股公司只有3件。這兩家好像比例偏低的公司的代表有過來這邊嗎？"],["許部長虞哲：有、有、有，一個是總經理、一個是董事長。"],["陳賴委員素美：那可不可以請這兩位？先請臺灣金融控股公司的代表，是總經理嘛喔？","  我想請問一下，你們這兩家是不是相對地比較不積極還是有什麼困難度？可以跟本席報","  告一下嗎？"],["主席：請臺銀魏總經理答復。"],["魏總經理江霖：主席、各位委員。在我們辦的都更信託裡頭，因為辦理都更融資當中有","  一些土地是國有土地，所以它這個不辦信託；有一些則是地主關係人持有的土地，它也","  不辦信託。因為有這個關係，所以我們都更信託辦得不好。"],["陳賴委員素美：因為時間上的關係，關於我對這方面的質疑，希望在會後是不是給我一","  份報告？"],["魏總經理江霖：好。"],["陳賴委員素美：另外，我想請兆豐銀行也簡略地先回答我一下好嗎？兆豐銀行的代表是","  張兆順董事長嗎？"],["許部長虞哲：對、對。"],["陳賴委員素美：根據我剛剛對臺灣銀行的提問，你們這邊也面臨了什麼問題呢？"],["主席：請兆豐銀張董事長答復。"],["張董事長兆順：主席、各位委員。都更部分我們的件數雖然少，但是我們的金額非常大","  。"],["陳賴委員素美：您的意思是件數很少，但是你們的金額是比較大的？"],["張董事長兆順：對，我們的金額非常大，都更部分的金額有52億元，另外在資產管理公","  司那邊還有墊款50億元。另外……"],["陳賴委員素美：你的意思是說融資的額度是比較高的？"],["張董事長兆順：對。"],["陳賴委員素美：那在會後提供給我一份資料好不好？"],["張董事長兆順：好、好。"],["陳賴委員素美：另外，有一件事情也要先就教於兆豐銀行張董事長。面對陸客減少的情","  形，對於觀光業者的融資放款你們採取的政策態度是什麼？"],["張董事長兆順：融資的部分我們完全按照授信辦法，根據……"],["陳賴委員素美：完全按照授信辦法？"],["張董事長兆順：對、對、對，我們沒有特別的什麼政策要引導……"],["陳賴委員素美：沒有特別政策？"],["張董事長兆順：對。"],["陳賴委員素美：因為銀行的風險控管固然重要，但是我有聽到業者跟我反映，說你們在","  陸客減少後，對於觀光業者的融資部分，居然為了控管風險而要求他們要提早、趕快把","  銀根抽回來。"],["張董事長兆順：應該不會這樣。"],["陳賴委員素美：我覺得要你們雨天送傘是有困難的，因為您的工作本來就是將本求利，","  但是如果是雨天收傘的話，是跟我們政府的政策有相違背的！因為我們現在針對陸客減","  少的部分，政府提供了很多政策，希望輔佐這些觀光業者能夠在逆境中撐得住，讓他們","  能夠度過難關，而你們沒有雨中送傘就很慘了，聽說你們還雨天收傘，這樣子抽銀根，","  你們又是公股銀行帶頭，如果其他民間銀行去仿效，那對於這些觀光業者不是會有很嚴","  重的後果嗎？"],["張董事長兆順：這個我們沒有特別這樣做。"],["陳賴委員素美：沒有特別喔？"],["張董事長兆順：對，我也沒有聽過這樣的，如果有個案的話，希望委員可以告訴我們來","  查。"],["陳賴委員素美：好，這個部分我也希望會後跟本席辦公室做一個報告，可以嗎？"],["張董事長兆順：我剛才已經報告了。"],["陳賴委員素美：我會告訴你是哪一個個案，好不好？"],["張董事長兆順：好、好、好，謝謝。"],["陳賴委員素美：兩位請回。現在我想請金管會副主委上台備詢。","   請問副主委，依據都市更新條例第五十條的規定，「證券管理機關得視都市更新事業","  計畫財源籌措之需要，核准設立都市更新投資信託公司，發行都市更新投資信託受益憑","  證，募集都市更新投資信託基金」，也就是說，比起一般都更事業，根據都更條例，公","  股行庫可以說是應該要更積極地設立都更投資公司，是不是這樣子講？"],["主席：請金管會鄭副主任委員答復。"],["鄭副主任委員貞茂：主席、各位委員。對。"],["陳賴委員素美：我們早就已經有這樣子的規定了，不是嗎？"],["鄭副主任委員貞茂：對，這個規定是在這裡。"],["陳賴委員素美：是，但是有報導指出，在去年12月，內政部曾經想建議金管會設立都更","  投信及募集都更基金，當時證期局副局長周惠美有出面回應，那個時候的回應是拒絕的","  ，請問拒絕的原因是什麼呢？"],["鄭副主任委員貞茂：跟委員報告，這個有分公募跟私募的部分，如果是公募部分，我們","  基於保護投資人，認為是比較不合宜；如果是私募部分，我們就百分之百支持。"],["陳賴委員素美：您的意思是有區分的？"],["鄭副主任委員貞茂：對。"],["陳賴委員素美：私募部分你們就支持？"],["鄭副主任委員貞茂：因為私募它是一個合約的關係"],["陳賴委員素美：公募部分你們反對？"],["鄭副主任委員貞茂：對。"],["陳賴委員素美：金管會有掌握設立都更投信公司的現況嗎？如果有的話，你們的成效呢","  ？"],["鄭副主任委員貞茂：目前沒有。"],["陳賴委員素美：目前都沒有？"],["鄭副主任委員貞茂：對。"],["陳賴委員素美：那等於你們跟不上我們政府的政策腳步嘍？"],["鄭副主任委員貞茂：跟委員報告，因為金管會主要的職責當然還是在相關的法律規範，","  如果委員覺得一般業者在都更的進度有一些落後，我想我們可以來關心這件事情，但是","  我們金管會可能也不宜強迫業者實際上來做這個，所以我們可以來……"],["陳賴委員素美：你們金管會應該站在輔導的立場，是沒有錯的吧？"],["鄭副主任委員貞茂：對、對、對。"],["陳賴委員素美：對，但是你也不能太被動啊！好不好？"],["鄭副主任委員貞茂：對，所以說我們一定會來關心。"],["陳賴委員素美：好。那我最後請問部長，對於金融機構都更業務執行現況，您還滿意嗎","  ？"],["許部長虞哲：我想好當然還要更好，這部分我們會積極督導公股金融事業來做。"],["陳賴委員素美：這些公股金融事業推動都更業務的目標有沒有標準？有沒有推動短、中","  、長期的目標？"],["許部長虞哲：我們是有訂目標，我想依照這個請他們……"],["陳賴委員素美：好，那您這個目標我想會後提供給金管會，好不好？"],["許部長虞哲：好，可以，我們定期會來檢討。"],["陳賴委員素美：好，謝謝。"],["許部長虞哲：好，謝謝。"],["主席：我們今天中午不休息，會議繼續開到本日議程結束為止。","   接下來登記質詢的鄭委員天財及吳委員志揚均不在場。","   請徐委員榛蔚質詢。"],["徐委員榛蔚：主席、各位列席官員、各位同仁。部長好！延續上一位委員的議題，本席","  還是要請問關於現在觀光產業的問題。因為陸客減少以後，對於觀光重創的部分，一般","  有分為兩種，一個是一般融資貸款部分，還有一個是交通部在支持的「獎勵觀光產業升","  級優惠貸款要點」部分，因為現在我們整個觀光產業鏈之中，無論是星級飯店、旅行社","  或是一般旅館，他們在因應提升產業升級的部分，就有最高3億元的可貸款額度。","   本席在今年1月19日有召開一個協調會，相關的公股銀行還有金管會都有來參加，針","  對當時協調各銀行在債務協商時能給予協助的部分，請問現在進行的狀況如何？"],["主席：請財政部許部長答復。"],["許部長虞哲：主席、各位委員。這部分我們會配合金管會的進度來辦理。"],["徐委員榛蔚：配合進度來辦理？"],["許部長虞哲：對、對、對。"],["徐委員榛蔚：有關現在修正獎勵觀光產業升級優惠貸款要點的部分，因為這個要點在還","  沒有修訂之前，是從103年9月19日開始施行，貸款以15年為期限，前3年是只還利息不","  還本金的部分，在今年（106年）的9月18日就會滿3年，9月19日就會開始邁向第4年，","  那麼就要開始償還連本帶利的部分，但是在520之後所有觀光產業界都非常、非常蕭條","  ，所以現在產業界提出是不是可以將貸款期限延長，把償還本金的部分延後再還？這個","  部分部長您怎麼看？還有金管會以及銀行公會的意見如何？針對今年1月19日開會之後","  ……"],["許部長虞哲：我想這應該是金管會訂定的一個要點。"],["徐委員榛蔚：好，請金管會代表答復。另外銀行公會代表今天有來嗎？"],["主席：請金管會鄭副主任委員答復。"],["鄭副主任委員貞茂：主席、各位委員。我跟委員報告，有關觀光業的紓困辦法……"],["徐委員榛蔚：是。"],["鄭副主任委員貞茂：主管單位是交通部，目前我們銀行都有配合交通部的辦法……"],["徐委員榛蔚：是。"],["鄭副主任委員貞茂：如果有觀光業者想要來，我們都會鼓勵他們按照優惠貸款辦法來申","  請，我們都有在配合。"],["徐委員榛蔚：對、好。那交通部現在對於要延長的部分也有提修正案了，所以我們金管","  會的部分是全面來支持嘛！是不是？"],["鄭副主任委員貞茂：對、對。"],["徐委員榛蔚：全面支持哦！好。好像銀行公會月底要開會，因為這個連動的效應非常的","  大，所以請給予觀光業界全力的支持，讓我們的民宿還有所有觀光產業鏈及勞工的工作","  都有所依據，好不好？"],["鄭副主任委員貞茂：好，我們會請銀行公會來幫忙。"],["徐委員榛蔚：好。再來就是臺灣的金融密度是最高的、世界第一，而在基層金融方面有","  關信合社、農漁會的部分，因為未來已經走向網路化，所以機器人理財顧問也會取代一","  般行員的金融顧問。"],["鄭副主任委員貞茂：對。"],["徐委員榛蔚：所以在財政部以及金管會這邊可能要做一個因應的方案，否則到時候失業","  潮會非常、非常的大。本席希望我們在這裡是不是趕快對比較基層的金融機構（信合社","  、農漁會信用部）提升它們的服務量能？因為它們現在還沒有辦法符合中小企業發展條","  例以及產創條例的規定，所以建議儘速增訂信合社能准用中小企業發展條例及產創條例","  中稅捐減免的部分，可以嗎？"],["鄭副主任委員貞茂：我們事實上已經在做這件事情了。"],["徐委員榛蔚：是。"],["鄭副主任委員貞茂：比如說信合社最近就可以加入中小企業信用保證基金，另外我們也","  跟經濟部爭取，讓它可以適用中小企業的一些獎勵跟租稅的優惠辦法。"],["徐委員榛蔚：所以它現在已經准用了嗎？你們條例已經修好了嗎？"],["鄭副主任委員貞茂：我們正在協調。"],["徐委員榛蔚：正在修？"],["鄭副主任委員貞茂：對，這個要修法。"],["徐委員榛蔚：因為你要修法它的稅捐才有辦法減免，它才有辦法去提升它的服務量能。","",""],["鄭副主任委員貞茂：對。"],["徐委員榛蔚：尤其是在產創條例的部分，你看投資研發支出金額百分之十五的限度內可","  以抵減當年度營利事業所得稅，這個其實對整個信合社來說影響非常大，所以為了健全","  我們的金融機構還有提升服務量能，我們可不可以儘速處理？大概什麼時候可以修訂完","  成？"],["鄭副主任委員貞茂：這個會期已經列為優先法案了。"],["徐委員榛蔚：這個會期的優先法案？優先法案是優先到什麼時候、什麼時候會修訂完成","  ？總是有個期程嘛！"],["主席：請金管會銀行局呂副局長答復。"],["呂副局長蕙容：主席、各位委員。我們預計大概4、5月的時候就可以報到行政院，行政","  院審查通過之後就可以報到立法院來。"],["徐委員榛蔚：4、5月可以報院？"],["呂副局長蕙容：對。"],["徐委員榛蔚：好。另外，有關於我們今天要討論的主題，也就是都更的部分，我們不修","  改銀行法，要從都更條例第五十二條來修。本席支持都更，也支持放寬都更的量能和能","  量，但是這部分財政部有做過風險評估嗎？"],["許部長虞哲：這一部分……"],["徐委員榛蔚：因為我們除了八大公股銀行的資本非常雄厚之外，我們還有其他的民間銀","  行啊！還有要考慮到整個金融環境的部分，所以我們在這裡有做過風險評估嗎？"],["許部長虞哲：民間銀行部分我想應該由金管會這邊來答復，好不好？"],["徐委員榛蔚：好。"],["鄭副主任委員貞茂：關於風險評估的部分，我們強調的就是，我們雖然配合，但是銀行","  還是要根據它自己的5P原則來做授信放款的審核，所以並不是說我們把條件放寬，銀行","  就好像不會去做這些授信審核，這些必要的過程還是要做的。"],["徐委員榛蔚：必要的安全控管還是要的嘛！"],["鄭副主任委員貞茂：對、對、對。"],["徐委員榛蔚：所以您覺得民間會做得比較多還是公股銀行會做得比較多？"],["鄭副主任委員貞茂：這個我們沒辦法評論，但是我們都會很努力，希望國家把都更的事","  情做好。"],["徐委員榛蔚：是、好，這個風險評估還是要謹慎再謹慎，雖然都更大家都支持，但是對","  於國家金融健全的部分還是要考量一下，謝謝。"],["鄭副主任委員貞茂：謝謝。"],["許部長虞哲：好，謝謝。"],["主席：接下來登記質詢的蔣委員乃辛、陳委員亭妃、周陳委員秀霞、吳委員焜裕、林委","  員俊憲、邱委員志偉、曾委員銘宗及姚委員文智均不在場。","   今日登記發言委員均已詢答完畢，作如下決定：一、報告及詢答完畢；二、委員林德","  福及林俊憲所提書面資料、委員徐榛蔚另提書面補充資料，均列入紀錄、刊登公報，並","  請財政部、金融監督管理委員會以書面答復；三、委員質詢未及答復部分，請財政部、","  金融監督管理委員會於一週內以書面答復；四、委員質詢中要求提供之相關資料，亦請","  於期限內送交各相關委員。","林委員德福書面質詢：","   ◎去年底財政部召集公股行庫總經理召開「都更專案會議」，要求各行庫全面清查自","  家逾30年的老舊行舍。請說明各家公股行庫在全國北、中、南、東老舊行舍之現有使用","  狀況、數量，以及未來使用規畫情形。","   ◎台中市中、西區，係屬過去老舊繁華市區，目前初步推動都市更新，為了解整體市","  區規畫必要，請說明財政部所屬八大公股行庫於台中市中區、西區逾30年之老舊行舍分","  布情形、目前使用狀況，以及未來規劃狀況。","   ◎財政部指示台灣金聯資產管理公司以及各公股金控旗下的資產管理公司，積極評估","  作為都更實施者的可行性。請問公股行庫在都更推動是否會考量區域發展需求，以提高","  資產價值，並符合區域更新整體考量？","   ◎公股行庫推動老舊行舍更新，是以本身所屬基地進行百分之百更新為主要考量？還","  是會與民間合作共同開發為主？是否參與共同開發都更案的標準，權利分配是不是最重","  要的考量？","   ◎為求鬆綁不動產授信，讓銀行辦理符合一定條件的都市更新放款時，可不受銀行法","  第72-2條的限制，以釋放銀行授信能量。","   內政部修正「都市更新條例」是否為唯一方式？","林委員俊憲書面質詢：","   1.請教部長，按照現在的房屋稅制，擁有三房的屋主跟擁有一房的屋主稅率都是1、","  2%是這樣嗎？請教部長覺得這樣合理嗎？按照財政部103年頒訂的住家用房屋供自住及","  公益出租人出租使用認定標準，在全國擁有的房屋只要在三戶以內，就是1.2%，部長請","  問你知道當初訂定的理由是什麼，部長這個法規恐怕已經沒辦法符合現在台灣的國情了","  吧？部長知道現在台北的房價所得比多少嗎？以2014年的數據來台北的房價所得比15.","  01，新北的房價所得比12.67，這代表一個上班族必須連續15年不吃不暍才買得起房子","  ，這數字全球第一，部長你知道這代表什麼意思嗎？一般的年輕人，甚至中年人根本就","  買不起房子，更不用說買三棟了，這些有三棟房子的人是誰？通常就是經濟條件很好的","  資產階級，部長，我們不是仇富，但是應該要訂出一個階層性的課徵方式吧？有一棟房","  子的人課1.2%兩棟房子也是1.2%三棟房子還是1.2%，這不太合理吧！請教部長可以給本","  席一個修正方向嗎？","   2.請教部長，許多上市櫃公司為因應股利可扣抵稅額減半上路，改用「現金減資」的","  方式，將錢退還給股東，如此一來股東就不必繳稅。根據金管會統計，2015年企業減資","  達40件，其中有23件、約57%是採現金減資，去年也有5成。部長對這個現象有什麼看法","  ？本席認為部長對外的公開說法要謹慎拉，部長上次說的：「相信正派經營的企業不會","  單純為了避稅減資。」部長這個說法太鄉愿了吧！正派經營的定義是什麼？財政部有哪","  條法律規定公司要怎麼做符合正派經營？他就算減資你也罰不到他，這樣談什麼正派經","  營？另外股利可扣抵稅額減半施行以來一直就備受爭議，台灣要鼓勵證券資本市場就應","  該要鼓勵長期投資行為，讓我國的公司有辦法募資，但現在的制度卻是鼓勵當沖這種投","  機行為，不鼓勵長期投資，再加上股利扣抵稅額減半，本席認為這是傷害台灣資本市場","  的政策與行為，請部長會後給本席一個書面報告說明可以嗎？","徐委員榛蔚書面質詢：","   一、放寬都更融資限制前，是否有做詳盡風險評估？","   1.按照現行銀行法第72條之2規定，商業銀行辦理住宅建築及企業建築放款之總額，","  不得超過存款總餘額及金融債券發售額之和的30%。根據金管會最新資料，目前有一半","  銀行實際承作的建築融資餘額已達26%以上，放寬後所有銀行都可受惠，受惠最大的是","  承作不動產放款業務較多的大型行庫，尤其是已逼近29%的合庫，所以今天來的八大公","  股行庫，應該都很樂觀其成，是不是？","   2.新政府上台後，力推都更，有不少銀行業者反映，都更融資屬於建築融資，受限銀","  行法第72條之2規範，會削弱放款額度動能。因為金管會不便更動銀行法建築融資上限","  這項「天條」，最後由內政部來修改都更條例方式排除，以利都更案推動，請問金管會","  李主委，實情真的是這樣嗎？那這樣金管會是不是太過缺乏擔當了些？","   3.根據內政部提出的都更條例修正案，已在第52條增訂，金融機構為提供參與都更的","  土地及合法建築物所有權人、實施者或不動產投資開發專業公司籌措經主管機關核定發","  布實施的都更事業計畫所需資金而辦理的放款，得不受銀行法第72條之2限制。換言之","  ，只要是參與都更案的融資案，銀行承作的金額都可以不受銀行法建築融資上限限制。","  所以內政部日前舉辦修正案公聽會，各界都贊成排除建築融資上限。","   4.本席不反對政府為提升都更動力，放寬建築融資限制，但也要提醒財政部和金管會","  ，當初銀行法會規定有不得超過30%的限制，就是顧慮到銀行在遭遇金融危機或不景氣","  風險時得承受力，現在既然各界有放寬建築融資上限的共識，本席比較在意的是財政部","  或者是金管會有沒有完成風險評估，雖然公股行庫資本雄厚，但也要為整體金融環境和","  民營銀行著想，因此請問風險評估做過了嗎？","   二、信用合作社法倚賴修法提升服務能量","   1.台灣金融機構密度居全球之冠，在全球金融服務走向網路化、未來在機器人理財顧","  問取代金融從業行員的情況下，金融業未來恐面臨「失業潮」，規模較小的信用合作社","  、農會所受到的衝擊尤其顯著。為了提升基層金融體質，金管會去年底有了修改《信用","  合作社法》的打算，讓信合社排除中小企業規模限制（營業額1億元以下、經常聘僱員工","  100人以下），未來增聘員工或提高研發經費，可以適用租稅抵減，請問李主委，目前","  的修法期程和進度？","   2.根據金管會每年公布基層金融機構調查，目前全台368個鄉鎮市區，有65個鄉鎮市","  區沒有銀行或信合社設點，其中，花蓮萬榮、台東金峰、與屏東獅子鄉，連一家農漁會","  、郵局都沒有。加上目前像淡水一信、基隆二信規模已接近區域性銀行，在監理上已準","  用《銀行法》規定，造成台灣信合社的規模差異很大，是否可以請金管會在修法的同時，","  針對偏鄉金融資源匱乏的情形，一併考慮在內，研擬用提供租稅獎勵的方式，提高其克","  服地形、交通限制，提供服務的誘因？","   3.日前台灣觀光旅遊產業陳情，有關觀光產業受到陸客銳減重創，觀光產業相關業者","  向各銀行申辦之貸款或依據交通部觀光局103年9月19日觀賓字第10309106481號「獎勵","  觀光產業升級優惠貸款要點」申辦之優惠貸款等，因寬限期將屆等問題，導致業者經營","  更形齦困，本席在1月19日的時候邀集財政部、金管會、銀行公會、國發會及中小企業","  信用保證基金等主管機關與觀光業者在立法院進行協調座談，其中研商延長貸款寬限期","  ，修正降低優惠貸款申請門檻等事宜，也獲得相關單位的善意回應，本席也相當感謝金","  管會及銀行公會的協助。","   4.針對政府優惠貸款及利息補貼的事宜，觀光局已經修正「獎勵觀光產業升級優惠貸","  款要點」，但是針對一般觀光業者的企業融資貸款部分，財政部及八大公股行庫可不可","  以給重創的觀光產業貸款的寬限期來延長？","   5.另外，有關觀光局的「獎勵觀光產業升級優惠貸款要點修正草案」目前送到國發會","  審核，其中國發會有詢問銀行公會意見，但是銀行公會月底3\/30將召開理事會針對相關","  修正意見做討論及回覆，在座八大公行庫己幾乎都是銀行公會的常務理事及理事，本席","  希望各位都能支持觀光局的修正草案，來幫助台灣觀光業者渡過難關，好不好？"],["主席：現在處理臨時提案，請議事人員宣讀。","   臨時提案：","   本院委員江永昌等鑑於將保險業資金投入都市更新，有利於都市更新運行推動，爰要","  求金融監督管理委員會修訂「保險業資金辦理專案運用公共及社會福利事業投資管理辦","  法第2與第3條」正面表列保險業可投資項目，並於兩個月完成預告。","                  提案人：江永昌    陳賴素美  羅明才    施義芳"],["主席：現在進行協商。","   （進行協商）"],["主席：因為現場委員人數不足，我們先休息10分鐘。","休息","繼續開會"],["主席：現在繼續開會，我們開始協商。","   （進行協商）"],["主席：有關江委員永昌等的提案，有做如下修正：第四行「修訂」2字改為「應適時檢討","  」；第5行「管理辦法第2與第3條」文字刪除；第6行「正面表列」以下文字改為「有關","  保險業資金參與公辦都更之規範」；其餘文字均照原提案內容。請問各位，有無異議？","  （無）無異議，修正通過。","   （協商結束）"],["主席：本日會議議程已進行完畢，若有登記發言嗣不在場委員補提書面質詢，一併列入","  紀錄、刊登公報，並請議事人員協助處理，謝謝各位！現在休息。","休息（12時9分）","","","","-----------------------","                                     立法院公報  第106卷  第34期  委員會紀錄","","                                     205","","立法院公報  第106卷  第34期  委員會紀錄","","                                     立法院公報  第106卷  第34期  委員會紀錄","","                                     250","","                                     249","","",""]],"block_lines":[1,8,14,15,61,62,95,99,105,106,110,111,112,114,116,117,121,123,125,141,143,144,145,147,151,159,161,162,164,165,166,171,175,181,184,186,189,195,197,198,199,200,201,202,203,209,210,211,212,213,214,215,219,220,221,224,225,226,229,230,232,233,235,236,237,238,240,242,244,245,246,247,248,250,252,256,258,262,264,268,269,270,272,273,274,276,277,278,279,280,281,282,284,287,289,290,291,292,293,300,301,302,303,304,305,306,308,309,312,317,319,322,323,327,328,341,342,351,352,353,354,360,363,364,366,367,368,369,370,371,372,373,374,375,376,378,379,384,385,394,395,396,397,398,402,403,404,405,406,408,409,410,412,413,415,416,417,418,421,422,427,428,429,430,432,433,434,436,437,439,440,441,442,443,444,445,446,452,453,454,455,456,457,458,459,460,461,462,463,465,466,468,469,470,471,472,473,474,475,476,477,478,479,480,482,484,485,486,487,488,489,490,491,493,494,496,497,498,499,500,503,504,507,510,511,514,515,517,518,519,521,522,523,524,525,526,527,529,532,533,534,536,538,540,541,542,543,544,547,548,549,550,552,553,554,555,556,559,560,563,564,565,566,567,568,569,570,572,573,574,576,577,581,583,586,587,588,589,590,591,592,593,594,595,597,598,599,600,601,602,603,604,607,608,609,610,612,614,615,616,621,622,625,626,648,649,655,656,657,665,666,667,669,670,671,672,673,674,675,678,681,682,683,685,686,689,691,693,694,697,698,703,704,720,721,724,725,728,732,733,734,738,739,741,743,744,747,748,749,750,751,752,753,754,755,756,758,759,760,761,762,763,764,766,767,768,771,772,773,774,776,777,778,779,780,781,783,785,786,787,788,790,793,795,799,802,803,804,805,807,808,809,811,812,815,816,817,819,822,824,827,828,831,833,835,837,841,842,846,848,849,850,851,852,853,854,856,858,861,862,863,865,868,869,870,873,877,878,879,880,881,882,883,884,886,889,891,893,896,897,898,901,903,907,908,911,914,915,917,918,923,926,927,929,931,932,936,941,943,944,945,947,948,949,951,953,955,956,958,961,964,967,970,972,974,976,981,983,984,985,987,988,990,991,992,993,994,997,998,1001,1004,1006,1007,1009,1010,1011,1012,1013,1015,1017,1020,1023,1026,1027,1029,1030,1031,1034,1036,1037,1038,1039,1040,1042,1043,1044,1045,1046,1047,1048,1049,1050,1051,1052,1054,1055,1056,1058,1062,1065,1067,1068,1071,1072,1076,1077,1079,1080,1082,1083,1085,1086,1087,1088,1091,1092,1093,1095,1096,1098,1099,1100,1101,1102,1103,1104,1105,1108,1109,1113,1114,1116,1117,1120,1122,1123,1124,1126,1127,1130,1131,1134,1135,1136,1137,1138,1139,1140,1141,1143,1144,1148,1149,1153,1154,1155,1157,1160,1161,1162,1163,1164,1165,1166,1167,1168,1169,1171,1173,1174,1175,1179,1180,1182,1183,1184,1186,1187,1190,1191,1194,1196,1200,1201,1203,1204,1205,1206,1207,1208,1210,1212,1216,1217,1218,1219,1220,1221,1226,1227,1230,1231,1232,1233,1234,1257,1258,1259,1260,1261,1262,1263,1264,1265,1266,1267,1268,1269,1270,1271,1273,1274,1276,1277,1280,1282,1283,1288,1290,1294,1295,1296,1297,1299,1300,1304,1307,1309,1310,1311,1313,1316,1317,1321,1322,1323,1324,1330,1331,1333,1334,1336,1337,1339,1340,1341,1342,1343,1344,1352,1354,1356,1357,1358,1359,1361,1363,1364,1366,1367,1368,1369,1370,1371,1372,1374,1375,1377,1378,1381,1382,1384,1385,1386,1388,1395,1398,1406,1407,1410,1411,1414,1416,1417,1419,1420,1421,1422,1424,1425,1427,1428,1429,1430,1431,1433,1434,1435,1436,1437,1438,1441,1442,1448,1449,1450,1452,1453,1454,1455,1456,1461,1462,1463,1464,1465,1468,1470,1471,1472,1473,1474,1475,1476,1478,1479,1480,1481,1482,1485,1486,1487,1488,1489,1491,1492,1494,1495,1496,1497,1498,1499,1502,1509,1510,1511,1512,1513,1520,1521,1522,1523,1524,1525,1526,1527,1529,1531,1532,1535,1536,1539,1540,1545,1546,1547,1549,1550,1551,1552,1553,1556,1557,1561,1562,1564,1565,1567,1568,1569,1572,1573,1575,1576,1577,1580,1581,1582,1583,1585,1587,1588,1589,1682,1688,1690,1693,1695,1700],"persons":["主席","許部長虞哲","鄭副主任委員貞茂","盧委員秀燕","余委員宛如","阮署長清華","黃委員國昌","魏總經理江霖","賴委員士葆","張副局長玉煇","凌董事長中嫄","張董事長兆順","蔡董事長慶年","廖董事長燦昌","吳董事長當傑","張董事長明道","朱董事長潤逢","吳委員秉叡","費委員鴻泰","郭委員正亮","施委員義芳","鍾委員孔炤","主席（施委員義芳代）","羅委員明才","曾署長國基","江委員永昌","主席（羅委員明才）","陳賴委員素美","徐委員榛蔚","呂副局長蕙容"],"title":"立法院第9屆第3會期財政委員會第7次全體委員會議紀錄","時間":"中華民國106年3月22日（星期三）9時2分至12時9分","地點":"本院群賢樓9樓大禮堂","主席":"羅委員明才"}