{"blocks":[["主席：出席委員13人，已足法定人數，現在開會。進行報告事項。","       報  告  事  項"],["段落：一、宣讀上次會議議事錄。","[pic]","立法院第9屆第3會期教育及文化委員會第10次全體委員會議議事錄","時    間：中華民國106年3月30日（星期四）上午9時至下午12時24分","地    點：本院群賢樓101會議室","出席委員：陳亭妃    柯志恩    蘇巧慧    吳思瑤    李麗芬    張廖萬堅  蔣乃","        辛    何欣純    ","        蔡培慧    許智傑    陳學聖    高金素梅  高潞以用巴魕剌Kawlo．Iyun","        ．Pacidal","         委員出席13人","列席委員：鍾佳濱    葉宜津    鍾孔炤    陳明文    鄭天財Sra．Kacaw    林德福","            賴士葆    ","        盧秀燕    曾銘宗    徐永明    蕭美琴    江啟臣    黃國書    劉世芳","            呂玉玲    ","        張麗善    費鴻泰    洪慈庸    邱志偉    陳怡潔    羅明才    ","        委員列席21人","列席人員：教育部政務次長  蔡清華率同有關人員","主    席：柯召集委員志恩","專門委員：謝淑津","主任秘書：陳錫欽","紀    錄：簡任秘書  郭冬瑞  科長  蔡月秋  薦任科員  葉芷宜","       報  告  事  項","宣讀上次會議議事錄。","   決定：議事錄確定。","       討  論  事  項","併案審查委員柯志恩等18人擬具「補習及進修教育法增訂第六條之一條文草案」、委員","洪慈庸等16人及委員黃秀芳等17人及委員邱志偉等22人擬具「補習及進修教育法第九條","條文修正草案」、委員蔣乃辛等18人擬具「補習及進修教育法增訂第二十三條之一及第","二十五條之一條文草案」、委員費鴻泰等22人擬具「補習及進修教育法第二十四條條文","修正草案」案。（僅詢答不處理）","","   （本日議程有委員陳亭妃、柯志恩、蘇巧慧、張廖萬堅、吳思瑤、李麗芬、許智傑、","  蔣乃辛、何欣純、陳學聖、蔡培慧、林德福、鍾佳濱、蕭美琴、黃國書、高潞以用巴魕","  剌Kawlo．Iyun．Pacidal、鍾孔炤等17人提出質詢，均經教育部政務次長蔡清華及相關","  人員即席答復說明。）","   決議：","   一、報告及詢答完畢。","   二、委員所提書面質詢，列入紀錄並刊登公報。","   三、對於委員質詢要求提供相關資料或以書面答復者，請相關機關於2週內送交個別","  委員及本委員會。但委員另行指定期限者，從其指定。","   通過臨時提案3項：","   一、全國短期補習班立案約18,000多家，由於管理不彰，屢屢發生性侵、性騷擾、體","  罰虐童、集體中毒、無照經營、設備消防不及格等亂象叢生，嚴重影響就學幼兒及學童","  之權益。尤其，補習班性侵案件頻傳，戕害青少年身心健康，其惡劣行徑令人痛心、憤","  怒！為杜絕違法違規補習班負責人及補習班狼師改名後流竄再犯、繼續殘害學童，教育","  部應強化管理機制，於2個月內提出專案建置一「直轄市及各縣（市）短期補習班違法","  違規經營者及不適任任教人員通報及查詢系統」計畫報告，並於6個月內完成建置，督","  促地方教育主管機關依法行政、嚴加管理，以善盡通報之責。","                  提案人：柯志恩","                  連署人：張廖萬堅  蘇巧慧    李麗芬    蔣乃辛    ","                         高潞以用巴魕剌Kawlo．Iyun．Pacidal","   二、為維護孩童最佳教養利益及家長權益，避免補習班業者以規定較為寬鬆之補習班","  立案，實際卻變相經營幼兒園或課後照顧中心，教育部應召集地方政府界定清楚補習班","  、課照中心及幼兒園三者之差異性，建立清楚執法標準，例如：限制招收六歲以下之短","  期補習班，如學童於補習班每天超過3小時，該補習班須以幼兒園立案；如招收6歲至1","  2歲以下之短期補習班，如學生於補習班每天超過3小時，則應以課後照顧中心立案，以","  免短期補習班業者投機取巧遊走灰色地帶，嚴重影響孩童之身心發展與家長之選擇權益","  。","                  提案人：柯志恩","                  連署人：張廖萬堅  蘇巧慧    李麗芬    蔣乃辛","   三、憲法明令政府有義務提供國民教育，對於未受完整國民教育之逾齡國民，則以國","  民補習教育補足。","   近年來，國民補習教育多著重辦理成人基本教育研習班，主要目的在於培養失學民眾","  具聽、說、讀、寫、算之能力，然而，國民教育之目標，應著重於增進國民健康生活之","  能力，對年長者而言，學習課程內容應囊括預防醫學、生活美學、理財規劃、宗教神學","  四大領域，以助其能安享晚年生活。","   目前中小學老師因為課程教學、活動設計、備課，及兼顧學生發展和情緒之體能需要","  ，致使我國中、小學教師平均多在53歲左右時退休，然這些退休教師實際上仍具工作能","  力。","   教育部應建立、推廣退休教師回流再任之機制，鼓勵較早退休的教師回任國民補習教","  育師資，善用其長期累積的教學經驗，作為國民補習教育師資來源之一，同時能達到教","  學相長，退休後亦持續學習、持續活動而健康老化的目標。請教育部就此案相關之教師","  再受訓、待遇及退休金之衡平……等部分，於2個月內提出整體評估報告。","                  提案人：許智傑    柯志恩    何欣純    李麗芬    蔣乃辛    ","                         鍾佳濱","散會","[pic]"],["主席：由於在場委員未達議決人數3人，議事錄暫不確定。","   繼續報告。"],["段落：二、教育部部長潘文忠及內政部次長、法務部次長、衛生福利部次長針對「校園毒品氾","  濫之成因與因應對策」列席專題報告，並備質詢。"],["主席：請教育部潘部長報告。"],["潘部長文忠：主席、各位委員。本日應邀列席報告「校園藥物濫用防制精進的作為」，","  感到非常榮幸，謹向委員就「校園毒品氾濫之成因與因應對策」進行相關報告，詳細部","  分請委員詳參書面報告。蔡總統的整個反毒政策跟立場，充分表達出希望建立無毒家園","  的政策，行政院此刻也正規劃無毒新家園反毒行動綱領，從拒毒的預防、防毒的監控、","  緝毒合作以及毒品的戒治等面向來進行反毒行動綱領的整體規劃。林院長也多次主持相","  關的跨部會會議，希望能夠全面檢討跟整合相關部會的力量，以發揮統合綜效，其中有","  關青少年或是校園毒品的防制，也是重點項目之一，依照本部藥物濫用學生輔導追蹤管","  理系統統計資料分析，我們發現青少年藥物濫用的五個高風險因子，分別是家庭的功能","  及親子關係、學習低成就、交友複雜及有抽菸習慣、好奇心驅使跟受同儕影響等幾個因","  素。","   另依據當前毒品犯罪數據與趨勢中發現，我國毒品問題主要有第二級毒品中之安非他","  命類毒品施用者有增加之趨勢、第三級毒品K他命濫用者居高不下、精美包裝的新興混","  合毒品，如毒咖啡包、液體毒品或跳跳糖等混合式新興毒品也逐漸在年輕族群間流行，","  並快速竄起，這些是我們在有關青少年藥物濫用防制上，一個非常艱鉅的挑戰，也是一","  個必須正視的問題。為了能更進一步了解校園藥物濫用的情形，減少黑數，正視問題，","  本部也於今年2月，針對警政署所提供之105年18歲至24歲涉毒案件嫌疑人7,550筆的資","  料，與本部相關學籍系統進行勾稽，發現其中具有學生身分者計有390人，占查驗總數","  5.1%。其中已有警察機關通知由學校進行輔導者計有37人，另外353人在偵訊過程中，","  由於嫌疑人隱藏相關的身分，經本次的勾稽，讓我們可以更進一步清楚掌握在學期間的","  學生濫用藥物的情形。而這353人後續也將由教育部轉請學校進行開案輔導。","   為避免學生受到新興毒品偽包裝的引誘，好奇施用非法藥物並減少初次的施用者，本","  部也從今年3月訂定有關精進「教育部防制學生藥物濫用防制計畫」給予所屬機關及各","  級學校，並將重點置於新興毒品的危害宣導，以及藥物濫用個案的輔導，主要措施包含","  以下幾項，第一，在教育宣導方面，一方面持續結合民間團體辦理反毒巡迴特展跟相關","  具有啟發性的這些反毒戲劇等活動，以提高親子參與度。另一方面也加強教育人員以及","  學生的反毒知能，認識毒品的危害，尤其是新興混合性毒品對於身心的重大傷害。第二","  ，有關關懷及清查面，每月將與警方所查獲的涉毒嫌疑人進行勾稽，可更進一步精確掌","  握到學生藥物濫用的情形跟動向，也能夠進一步進行更深入的輔導，並了解學生毒品的","  來源，並更加強與檢警的合作，有利於查緝藥物的來源，亦即所謂的藥頭這部分的偵辦","  及防範。另外也督導毒品犯罪熱區內的學校，提供青少年經常聚集場所給警察機關加強","  巡邏，藉由環境監控降低毒品的可及性。同時要求學校加強特定人員的清查，凡遭警察","  查獲涉毒的案件、具中輟行為的學生，及其交往密切的同儕都納入優先追蹤的對象，擴","  大關懷網絡，並適時加以輔導。第三，對於藥物濫用個案的輔導，本部已著手增置學校","  輔導的專業人員，並透過輔導人員知能的研習，強化對藥物濫用高風險群學生的辨識跟","  輔導。另外也規劃重點關懷學校資源整合行動的計畫，提供藥物濫用個案較多的學校必","  要的協助，以提升各縣市防制藥物濫用諮詢服務團的功能，調整活動的重點於藥物濫用","  個案，希望藉由學生的興趣跟相關輔助的活動，讓學生能夠回歸到學習。第四，針對藥","  物濫用學生，如果在春暉專案輔導期間休、退學或畢業，轉學或繼續升學的個案，經過","  學校輔導專業評估仍須持續接受輔導的學生，可透過學生轉銜輔導及服務的機制，轉銜","  至新學校繼續接受輔導。不再就學者，依照藥物濫用學生未完成春暉輔導離校者後續的","  輔導流程，於離校前先行轉介至社政或毒防中心或少輔會等單位繼續後續的輔導工作，","  以降低失聯率。第五，家庭教育方面，本部也將結合各級學校及家長組織一起來努力，","  尤其是面對新興毒品的興起，對於強化藥物濫用跟宣導，還有豐富的內容跟增加宣導的","  密度，我想這部分透過教育人員，尤其是家長多方面的提醒來關照學生，提供反毒的訊","  息，讓學生跟家長能夠提高警覺。另外針對有特殊需求的家庭，結合學校及村里長的資","  源，以社區成長團體等方式，優先提供需要者相關的親子教育。","   防制學生藥物濫用需要教育及相關單位協力合作，共創綜效，本部將持續強化橫向聯","  繫及縱向機關支持的策略，整合反毒的資源，提供學校第一線工作人員必要的資源，以","  激勵士氣，發揮整體反毒的成效。以上報告，敬請各位委員支持及指教，謝謝。"],["主席：請內政部警政署周副署長報告。"],["周副署長文科：主席、各位委員。首先感謝大院各位委員對本部及所屬業務上的支持與","  指導。今天謹就「校園毒品氾濫之成因與因應對策」本部權責事項，簡要報告如下，敬","  請指教。","   壹、前言","   青少年為國家未來重要人才資產，如何防制毒品入侵校園戕害學生身心健康，攸關國","  家人才培育及未來競爭力之良窳，為遏止毒品在青少年間蔓延問題，以下爰就本部針對","  校園毒品氾濫之成因與因應對策提出專案報告。","   貳、校園毒品氾濫之成因","   一、依據國家發展委員會委託臺北大學許春金教授等人，進行「第三級、第四級毒品","  濫用與防制之研究」，有關青少年濫用第三、四級毒品盛行原因、施用者特徵分析如下","  ：","   (一)盛行原因","   1.三、四級毒品興起，伴隨新世代生活娛樂方式的改變，如青少年跑趴、夜店、汽車","  旅館聚會取樂，追求刺激而使用毒品。","   2.好奇心和偏差友伴導致第1次用毒機會，好友直接提供或中介購買機會，引導未曾","  使用者入門。","   3.毒品施用者對於毒品危害了解甚少，即使參加過講習，依然認為使用K他命不嚴重","  且不會上癮，顯示第三、四級毒品盛行也與知識缺乏有關。","   (二)施用者特徵","   1.施用者多為先學會抽菸，才開始抽K菸，且施用者無法忍受工作辛勞，無法穩定持","  久工作。","   2.家庭功能不健全，影響並導致孩子偏差行為，造成孩子對環境無依附感，亦無拘束","  力存在，促使多樣偏差行為發生。故高風險家庭與變動環境為導致用毒的主要原因。","   3.施用者共同點為對學習缺乏興趣，無法獲得成就感，對學校活動參與度較低，而無","  法培養自身能力，從事偏差行為機會與動機較高。","   二、毒品包裝及形態推陳出新，吸引誘惑青少年施用：由於視聽娛樂場所及飲酒店等","  場所易吸引青少年前往消費，毒販為規避警方查緝，利用攜帶方便之即溶包或合法常見","  之商品包裝混合毒品，近期甚至出現發泡錠、果凍、巧克力、兒童糖果包裝相同的「跳","  跳糖」、知名梅餅及王子麵等，以合法掩護非法之方式進行兜售，形成新型態之毒品掩","  飾及散播方式。","   參、近年（97年至106年2月）警察機關查緝青少年（青年指18歲以上未滿24歲，少年","  指12歲以上未滿18歲）毒品案件成效及概況：","   (一)警察機關查獲少年毒品案件：","   近年警察機關查獲少年毒品犯罪人數以97年至101年呈遞增趨勢，自101年後逐年下降","  ，至103年下降至1,381人，104年查獲人數攀升至1,939人，而105年較104年減少50人，","  查獲1,889人，106年1-2月查獲人數計144人。","   (二)警察機關查獲青年毒品案件：","   近年警察機關查獲青年毒品犯罪人數以97年至101年呈遞增趨勢，自101年後逐年下降","  ，至103年下降至5,280人，104年查獲人數攀升至7,722人，而105年較104年增加187人","  ，查獲7,909人，106年1-2月查獲人數計1,121人。","   (三)警察機關查獲青少年毒品案件，於104年及105年查獲人數上升，主要係因該2年","  青春專案以查緝毒品侵入校園犯罪為主軸，至查緝人數上升，又105年因應目前毒品犯","  罪趨勢，本部警政署持續執行「加強查緝混合型毒品特別行動方案」、「護少專案」、","  「加強查緝新型態毒品計畫」等多次查緝專案及計畫，致使105年查緝毒品成果較104年","  為高。","   (四)毒品案件自99年起大幅增加，係因98年底「毒品危害防制條例」修正實行，將K","  他命列為第三級毒品，本部警政署亦針對青少年毒品加強查緝力道，致使毒品案件數據","  上升。","   肆、警察機關防制毒品入侵校園偵防作為","   一、預防面","   (一)加強教育檢警緝毒通報聯繫","   現行透過警政與教育單位協調聯繫機制，藉由聯合巡查、在校訪視及多元預防宣導、","  法治教育等作為，配合學校深化反毒運動，加強辦理「教育單位協助檢、警緝毒通報模","  式」，預防學生違法犯罪，並請教育部鼓勵各級學校發現學生疑似有施用毒品等行為者","  ，加強輔導並通報警方據以查緝源頭，以杜絕校園供毒管道。","   (二)強化校園定期訪視聯繫與校警合作","   本部要求各直轄市、縣（市）政府警察局少年隊與各分局、警勤區應每月派人訪視聯","  繫轄內學校人員，以掌握校園治安狀況；另針對少年學生易聚集或流連影響身心健康之","  場所，加強執行校外聯合巡查勤務，發現有偏差行為者，適時予以勸導、處理。","   (三)強化與教育單位聯繫機制","   本部與教育部間；各直轄市、縣（市）政府警察局（少年警察隊）與教育局（處）、","  學生校外生活輔導會間；各警察分局（偵查隊）與轄內各級學校間設立三級聯繫機制，","  針對防制校園安全、學生吸食毒品等問題進行研商，以強化橫向聯繫、縱向監督作為。","","","   (四)推動校園安全環境檢測工作","   各警察機關每學期協助學校實施校園安全評估工作，提供建議增加校園軟硬體的安全","  監控視訊設施，減少治安死角，並簽訂維護校園安全支援約定書，加強防制毒品與不良","  幫派勢力入侵校園，消弭校園暴力事件，共同維護校園安全。","   (五)強化校園反毒宣導作為","   由各直轄市、縣（市）政府警察局刑事警察大隊及少年警察隊，規劃安排至學校進行","  校園反毒宣導，提供諮詢、印製文宣及小卡片，除灌輸學生正確法律觀念，並請學校協","  助向學生及家長宣導，若學生自身施用毒品，應勇於出面檢舉毒品來源，由內而外防制","  校園毒品氾濫；另與教育部、衛福部及法務部共同編印「防制青少年藥物濫用家長手冊","  」，提供家長及少年毒品危害之基本常識及宣導資訊。","   二、偵查面","   (一)成立本部警政署刑事警察局「毒品查緝中心」","   1.為因應新興毒品、毒品包裝多樣化之趨勢，並提升警察機關查緝毒品之量能，本部","  警政署檢討目前緝毒政策與查緝分流的模式，重新建構有效打擊毒品犯罪之組織架構，","  由本部警政署刑事警察局於104年11月27日成立「毒品查緝中心」任務編組，下設綜合","  股與情資研析股，並律定本部警政署刑事警察局偵查第三大隊、第六及第八大隊專責毒","  品查緝偵查隊兼受該中心指揮、監督。","   2.各直轄市、縣（市）政府警察局指派各該刑警大隊業管副大隊長為毒品情資聯繫專","  責窗口，隨時與本部警政署刑事警察局偵查第三大隊情資交換整合，朝向勤業務整合，","  質量分析並重，提升查緝毒品效能。","   (二)實施「警察機關加強掃蕩毒品工作計畫」","   本部警政署於105年12月30日函頒「警察機關加強掃蕩毒品工作計畫」，並自106年1","  月1日起實施，置重點於打擊新型態毒品並防制毒品入侵校園，以「全面查緝毒品犯罪","  」、「防制毒品入侵校園」、「重點打擊新興毒品」及「防制毒品滲透偏鄉」等四大工","  作主軸，據以制定13項防制毒品的策略目標，強力掃蕩少年藥頭，保護青少年遠離毒害","  ，展現政府防制毒品入侵校園之決心。","   (三)整合各地方機關，於縣市治安會報研商","   為加強各縣（市）政府、社福、衛政、教育及警政等機關之聯繫交流，強化各界對校","  園毒品議題之重視，各地方警察機關於縣（市）政府治安會報等之跨局處會議，提報防","  制毒品入侵校園之執行情形，供各地方首長了解現狀，期透過跨局處之力量，深化縱向","  聯繫與橫向合作功能，精進各項措施及機制，研商適當之處理方式。","   (四)加強夜店、KTV等涉毒場所查處作為","   要求各直轄市、縣（市）政府警察局強力掃蕩轄內汽車旅館、KTV、飲酒店等易涉毒","  之娛樂場所，一旦接獲轄內業者報案，即調派線上優勢警力或快速打擊部隊前往查處，","  即時壓制。","   (五)持續辦理護少專案","   1.強化查緝少年藥頭","   為提升員警偵辦各類毒品犯罪之意願，本部警政署針對販毒予少年之案件，於105年","  12月30日修訂「警察機關加強掃蕩毒品工作計畫」，放寬少年藥頭標準增為五類（1、","  販賣毒品給學生或未成年人者。2、具學生身分販賣毒品者。3、經學生或中輟生指證其","  為藥頭者。4、五年內曾為教育單位協助檢警緝毒通報之提供毒品者。5、以上4種藥頭","  之上游。），並特別提高績分比重，鼓勵向上溯源，積極追查供毒予少年之不法分子，","  並定期追蹤已列管之少年藥頭，防制毒品進入校園。","   2.透過校方發掘校園毒品問題","   為促進警、校合作，本部警政署於「警察機關加強掃蕩毒品工作計畫」中，訂定緝毒","  個案行政獎懲，依規定查獲藥頭販毒予學生之案件或情資時，除依法移辦外，並通報學","  校提供關懷諮詢該涉毒少年，由學校進行輔導，若受輔導學生提供學校其他涉毒學生或","  販毒藥頭情資，而學校將處理情況反饋警察機關者，特予獎勵以激勵士氣。","   伍、結語","   遏止毒品在社會蔓延問題，向來為本部工作之重點，為防止毒品影響青少年或學生身","  心發展，本部將持續加強查緝此類案件，並強化跨機關間協調聯繫、持續落實維護校園","  安全，與教育單位積極合作，執行預防、宣導及輔導等防制作為，亦賡續在行政院「毒","  品防制會報」的架構下，與各部會密切合作外，並加強國際緝毒情資合作，有效提升我","  國防制毒品成效。以上報告，恭請指教。"],["主席：請法務部張次長報告。"],["張次長斗輝：主席、各位委員。今天奉邀列席貴委員會議就毒品相關議題進行專題報告","  乙案，代表本部就業管部分提出報告如下：","   對校園毒品問題，法務部以「預防」、「查緝」及「處遇」三個方面來說明法務部之","  具體策略：","   一、預防：避免毒品的初次施用，減少青少年新生毒品人口。具體措施如下：","   (一)結合衛福部、中華民國藥師公會全國聯合會、天承生活藥業公司及各地毒防中心","  發起「防毒保衛站」活動，讓全國各社區的藥局、藥師與各地檢署、毒防中心連線共同","  投入吸毒者關懷與諮詢服務，目前已有1,050家藥局參與。而為擴大毒品防制宣導效益","  ，於105年12月主動寄送本部攝製之反毒影片3支，邀請共同推廣運用。","   (二)自102年開始，結合教育部、衛福部食藥署、台灣少年權利與福利促進聯盟（台","  少盟）、國語日報社，運用國語日報版面發行「無毒大丈夫」漫畫專刊，透過青少年喜","  愛的漫畫圖像，融入防毒知識，強化全民反毒觀念，並辦理有獎徵答與邀請名人提供反","  毒小語，各年發行13期，並將內容集結印製宣傳手冊。","   (三)自102年開始，結合教育部、衛福部食藥署、慈濟大學、林仲鋆基金會與燦坤企","  業，辦理反毒師資培訓活動，建立在地反毒宣導團隊，並持續深化其反毒知能。105年","  起為提升反毒親子共學機制，提升家庭功能，結合教育部、衛福部食藥署、慈濟大學與","  各縣市政府共同辦理「親子成長暨觀摩見習計畫」，除讓在地反毒宣導團隊建立實戰經","  驗外，並藉由活動安排親子、師長或社區民眾共同參與，讓學生、家長、老師瞭解毒品","  的危害，以收「教學相長」雙贏之效，105年計辦理7縣市，總參與人數3,022人。","   (四)為提升反毒宣導之多樣性，鼓勵更多具有在地特色之劇團，如歌仔戲、布袋戲、","  歌舞戲、京劇、話劇等不同表演型式投入反毒宣導行列，豐富反毒宣導內涵，本部104","  年結合教育部、衛福部食藥署辦理「『劇』絕毒害、SHOW你自己」反毒創意表演藝術競","  賽，鼓勵各縣市在地劇團，透過自身表演方式，融合反毒元素，以達到反毒教育目的，","  計有31組劇團參與北、中、南區初賽。並將決賽實況壓製光碟，提供軍事單位、矯正機","  關、學校等相關單位推廣運用。","   (五)104年起結合僑委會、世界台灣商會聯合總會，運用時下流行之通訊平臺，建立","  「反毒總動員」line@生活圈群組與臉書粉絲頁，除傳遞政府反毒相關文宣與訊息外，","  並藉以凝聚社會大眾對反毒工作的支持。","   (六)105年起結合教育部、衛福部食藥署、慈濟大學，以各縣市政府毒品危害防制中","  心為主體，結合衛生、教育、社政、警政等單位之跨局處資源，利用在地反毒師資，前","  進鄉鎮市區、村鄰里辦理反毒宣講，讓社區民眾、學生家長、青少年朋友瞭解毒品危害","  與傳播途徑，以營造全民反毒、拒毒、識毒之無毒家園環境，105年度有17個縣市共同","  響應，共計辦理644場次。","   (七)104年結合教育部、衛福部食藥署與智趣王數位科技股份有限公司合作，運用「","  Fun","  Park」APP平臺，製作「勇敢的小豬」互動反毒電子繪本，並提供免費APP互動式、pdf","  版、影片版等三種形式推廣運用。105年共同辦理「創意說故事」數位繪本競賽，增設","  「反毒創作組」，讓參賽的小朋友，發揮想像力及創意，從小朋友的視角，自製反毒數","  位繪本，並以活潑生動的表演呈現。","   (八)105年號召花蓮玉東國中木工班、新聞主播方念華、知名藝人鐘欣凌、任容萱、","  運動名人曹佑寧、表演藝術達人楊元慶等優質名人，運用其高知名度，分享壓力調適、","  親子教養與無毒健康","   之生活觀念，共同提倡拒絕毒品、健康免疫之觀念，提供燦坤門市、軍事單位、矯正","  機關、學校等相關單位推廣運用。另延續「再生樹」反毒宣導系列影片，從個人、家庭","  、社會角度探討K他命濫用問題與防制對策，以作為後續反毒工作之參考。","   (九)為加強反毒宣導，105年結合深受青少年族群歡迎之「節奏口技」（beatbox）表","  演，融入反毒元素，拍攝反毒宣導音樂影片。","   (十)105年為強化反毒宣導效益，結合教育部、衛生福利部食品藥物管理署辦理反毒","  電視廣告託播整合宣導案，於電視媒體播出104年「名人反毒」系列30秒影片，藉以強","  化目標群體對反毒觀念及求助專線之認識，計露出267檔次。另搭配「反毒總動員」粉","  絲頁留言抽獎活動，以強化宣導效益。","   (十一)行政院之指示，跨部會盤點、整合相關機關之網站內容，特別建置「反毒大本","  營網站」，於網站中完整呈現我國毒品防制政策、反毒具體策進作為與相關預防宣導資","  訊，作為民眾反毒知識庫，並規劃「視覺化統計圖表」、「新型態毒品資訊」、「宣導","  師資媒介平臺」等全新功能，提供專家學者、民眾及師生家長更豐富完整之反毒資訊管","  道，達到「研究」、「教學」、「宣導」等多重目標。","   二、查緝：這部分是由法務部主責。藉由對毒品供給者之執法，使毒品更不易取得，","  且毒品價格更高。具體措施如下：","   (一)藉由「教育單位通報檢警查緝毒品作業流程」，加強教育單位春暉輔導反饋警察","  機關毒品情資之機制，使少年毒品案件，強化向上溯源，有效查緝販毒予少年之藥頭。","  另方面，對於初犯涉毒之少年，結合學校與家長予以即時關懷，期降低少年涉毒情勢。","","","   (二)由臺灣高等法院檢察署、警政署建構全國性毒品資料庫，以大數據有效分析毒品","  犯罪者組織、網絡、趨勢，勾勒出完整毒品犯罪圖像，據以準確打擊毒品犯罪，並形成","  反毒防護網，藉","   由跨區資料之整合，提供資料之查詢及分析，統合定期、不定期同步查緝掃蕩，有效","  壓制毒品犯罪。除例行性查緝外，臺高檢署統合全國各地方法院檢察署與各司法警察等","  機關，於105年共展開5次、106年度迄今業已展開2次之全國社區及少年藥頭查緝行動，","  藉此宣示社區販毒網的查緝決心，及落實社會安全網，並保護少年遠離毒害。","   (三)為沒收毒販犯罪所得，降低販毒之誘因，配合105年在刑法及刑事訴訟法中有關","  沒收規定之修正，加強教育訓練與實案操作，提高各司法警察機關、檢察官等對販毒所","  得查扣、沒收之共識及意願，並進一步研議於毒品危害防制條例引進擴大沒收制度，使","  目前毒販之不法所得無所盾形。","   (四)推動毒品危害防制條例修法，將「特定營業場所之通報制度與行政懲處機制」入","  法，對容易流通毒品之特定營業處所（如網咖、夜店、汽車旅館或KTV）課予毒品防制","  義務，減少年輕族群聚集施用毒品情形。","   (五)加速現行毒品審議機制，並於必要時召開臨時審查會，即時將新興毒品納入毒品","  品項，使毒品供給者及施用者難以逃避法律的制裁。","   三、處遇：協助染上毒品，甚至已經毒癮者能戒除毒品使用","   未成年人毒品施用者之處遇規劃，係由司法院所屬各少年法院（庭）發動，戒癮資源","  之整合及提供由衛生福利部主責，法務部於105年7月1日函請各地方政府毒防中心，將","  追蹤輔導對象納入「5年內遭警查獲3次（含）以上之施用第三、四級毒品個案」、「少","  年法院（庭）裁定保護處分及保護管束個案」及「出矯正機關之少年」等類型，及早介","  入處遇第三、四級毒品施用者，以避免進階施用第一、二級毒品。以上報告，謝謝。"],["主席：請衛福部呂次長報告。"],["呂次長寶靜：主席、各位委員。今天  大院第9屆第3會期教育及文化委員會召開全體委","  員會議，邀本部就「校園毒品氾濫之成因與因應對策」提出報告，敬請各位委員不吝指","  教。","   壹、前言","   依據本部食品藥物管理署98年及103年進行之全國物質使用調查結果，我國濫用藥物","  盛行率分別為1.43%及1.29%，皆低於UNODC（聯合國毒品暨犯罪辦公室）全球結果（3.","  3%-","  6.1%、5.2%）。為有效嚇阻毒品氾濫問題，95年起，設置行政院毒品防制會報，下設「","  拒毒預防組」、「緝毒合作組」、「防毒監控組」、「毒品戒治組」四大組，本部為「","  防毒監控組」、「毒品戒治組」主政單位，及「拒毒預防組」協辦單位，目前係以跨部","  會合作方式，制定及推動反毒政策，並結合縣市政府衛生局及毒品危害防制中心，於國","  內各鄉鎮角落推動反毒策略，以期給與民眾一個健康無毒新生活。","   貳、目前辦理情形","   一、預防宣導方面","   (一)結合跨部會推動預防宣導：","   與教育部及法務部合作，共同推動多元反毒教育計畫，包含102-","  103年「反毒教育博覽會暨人才培訓活動」、104年「無毒有我有我無毒」師資進階培訓","  課程、105「前進社區」反毒師資社區巡講計畫及「無毒有我有我無毒」親子成長暨觀","  摩見習計畫等。並藉由培訓更多反毒志工，共同建構社區防護網絡，防制藥物濫用（毒","  品）危害。","   (二)結合法人、民間團體、醫療機構等，辦理藥物濫用防制宣導活動。強化民眾濫用","  藥物（毒品）危害知能，提升藥物濫用（毒品）防制意念與運用拒絕技巧。","   (三)建置「食品藥物消費者知識服務網\/反毒資源館」網站，以圖文並茂方式，讓民","  眾瀏覽最新的藥物濫用（毒品）防制資源，包括單張、手冊、海報及多媒體影音等資訊","  。","   (四)編製危害宣導文宣，並分送教育部、法務部、各縣市衛生局、毒品危害防制中心","  等機關或民間團體運用。並將文宣資料公開於食品藥物管理署網站「消費者專區\\反毒","  資源館」供民眾下載參考，另也提供法務部設置之反毒大本營網站。","   (五)辦理藥物濫用防制種子師資培訓，加強社區宣導量能，以及社區藥師提供民眾就","  近之藥物濫用防制諮詢。","   (六)運用各式媒體通路宣導","   1.利用民眾常接收資訊之管道，如報章、雜誌、廣播、捷運或台鐵燈箱、公車車體、","  電影院、數位電視、網路等，加強民眾對新興毒品危害的認知。","   2.因應新興通訊媒體興起，製作防制成癮物質網路遊戲、懶人包及影片，並藉由社群","  網站、部落客貼文、上傳影音交流平台等網路擴散方式，深入青少年社交網絡，提升年","  輕族群拒絕濫用藥物（毒品）之知能。","   3.依據目前毒品氾濫現況，適時召開記者會與發布新聞稿，教導民眾出入特定場所應","  自我保護外，亦提醒要提高警覺，注意自身安全，拒絕來路不明的飲品包或試喝包，如","  毒品常偽裝成「毒咖啡包」、「毒茶包」及「毒奶茶包」等，避免掉入新興毒品之陷阱","  。","   二、拒毒服務方面","   (一)發現有兒少吸毒狀況時，依據兒童及少年福利與權益保障法（以下稱兒少法）第","  53條規定通報直轄市、縣（市）主管機關，主管機關受理通報後，接觸第第一級、第二","  級毒品者依少年事件處理法由司法單位處遇；接觸第三級、第四級毒品者，在學學生由","  學校納入「春暉」專案輔導；非在學之兒少由直轄市、縣（市）社政單位提供兒少及其","  家長之輔導與服務。輔導無效再依少事法處遇。","   (二)本部為積極輔導地方政府強化好奇誤用第三級、第四級毒品之非在學兒少的預防","  輔導工作，透過加強對藥物的認知，學習辨識危險情境與練習拒絕的技巧，以提升兒少","  的自主性與抗拒毒品誘惑的能力。105年地方政府受理藥物濫用（毒品）兒少通報計2,","  454名，其中由社政單位追蹤輔導計714名，至於施用第一級、第二級毒品兒少，因屬違","  反毒品危害防制條例第10條之犯罪行為，爰依少年事件處理法規定處理。","   (三)另為督導地方政府依兒少法第43條、第102條規定，對藥物濫用（毒品）兒少家","  長實施親職教育輔導，以強化對兒少身心健康照顧之責任，並藉由親職教育提升家長支","  持及陪伴兒少拒毒、戒毒之能力，協助孩子早日拒絕毒害，105年接受親職教育家長人","  數956名。","   三、藥癮戒治方面","   (一)強化第二、三級毒品之藥癮治療，賡續加強藥癮醫療服務可近性，截至106年1月","  已指定168家藥癮戒治機構，機構名單亦隨時更新於本部網站。另已函請各地方政府衛","  生局輔導所轄醫療機構，將青少年物質濫用諮詢、衛教或成癮門診等資訊，標示於門診","  表或醫院網頁，俾利民眾運用。","   (二)本部長期補助所屬草屯療養院發展藥癮者治療性社區，102年因應青少年藥癮治","  療需求增加，辦理「藥癮青少年治療性社區模式發展計畫」，近年亦以收治第三級、第","  四級毒品施用個案為主，該院並已積極與少年法院（庭）合作，受理毒品施用兒少之轉","  介與成癮治療。","   (三)於103年試辦「非鴉片類藥癮者戒治醫療補助計畫」，部分補助第二、三、四級","  毒癮個案成癮治療費用，藉以降低就醫負擔，提升治療動機，104年起擴大辦理，並將","  每人每年補助上限，由1萬元調升至2萬5,000元，及請醫療機構視學校需要，入校對藥","  物濫用學生提供諮商與藥癮醫療服務。104年及105年各補助未成年藥癮個案成癮醫療服","  務98人及211人。今（106）年已再擴大辦理，並補助專責個管人力，以期建立並落實個","  案管理機制，提升藥癮醫療品質及效益。","   (四)積極結合民間資源，補助民間團體辦理藥癮者心理社會復健工作計畫，並於103","  年起增加補助短暫生活安置之服務模式。近年積極鼓勵有能力承接兒少安置之機構提出","  申請，提供心理輔導、技能訓練、就業媒合、家庭支持等服務，支持陪伴成癮兒少復歸","  社會。","   (五)於今（106）年與法務部矯正署合作，由成癮醫療團隊進入2家少年輔育院對毒品","  濫用學生提供精神醫療、藥癮衛教及心理治療等服務，以期對有毒品濫用問題兒少即早","  介入。","   (六)為系統性培育成癮防治人才，提高服務量能，於今（106）年補助本部草屯療養","  院辦理成癮防治專業訓練計畫，除培訓藥癮醫療專業人才外，亦協助代訓網絡處遇人員","  （如矯正體系人員、毒防中心個管人員、民間團體等），以提升網絡處遇品質。","   參、未來工作重點","   一、持續辦理藥物濫用（毒品）監測及危害宣導，開發相關教材，提供各界參考運用","  ，並藉由多元通路與各單位合作，加大宣導層面，提升民眾拒毒技巧。","   二、兒少藥物濫用（毒品）的問題，除強化專業人員訓練，提升對兒少的輔導處遇外","  ，並將強化對家長的親職教育，提升家庭對兒少的保護教養功能。","   三、持續協助各地方縣市政府結合民間團體共同發展「兒童及少年藥物濫用社區預防","  方案」，運用新觀點與多元化的輔導處遇模式，協助兒少遠離毒品。","   四、賡續培植藥癮治療專業人力，提升藥癮醫療質、量，並協助藥物濫用情形較嚴重","  或已有毒癮問題之青少年及早接受專業藥癮醫療。","   肆、結語","   毒品防制工作是跨領域、跨專業之網絡工作，非單一方式或方法或部會可以解決，為","  保障民眾身心健康，免於毒害，本部將持續與教育部、法務部等部會及民間機構合作，","  加強年輕族群藥物濫用（毒品）危害與拒毒技巧之宣導，強化藥物濫用（毒品）兒少及","  其家長親職教育之輔導工作，及加速藥癮醫療人才的培訓與賡續擴大藥癮治療服務可近","  性及服務量，強化分流處遇，以提升青少年藥（毒）癮戒治與輔導成效。共同防範毒品","  氾濫為主要目標而努力。","   以上報告，敬請  各位委員指教，並祝主席、各位委員身體健康，萬事如意，謝謝！","",""],["主席：現在先確定議事錄，請問各位，上次會議議事錄有無錯誤？（無）無錯誤，確定","  。","   現在開始進行詢答，出席委員詢答時間為8分鐘，得延長2分鐘，列席委員詢答時間為","  6分鐘。上午10時30分截止發言登記。中午質詢至12時30分，下午1時30分繼續開會。委","  員如有臨時提案，請於質詢結束前提出，處理臨時提案時，若提案委員及連署委員均不","  在場，爰例不予處理。","   請蘇委員巧慧質詢。"],["蘇委員巧慧：主席、各位列席官員、各位同仁。在我們開始談毒品議題之前，還是先看","  看週末一則跟教育部最相關的新聞，即師大附中的新聞，大家都稱道的一個校風這麼開","  放的學校，卻在校慶時這麼熱鬧，有警察直接進到學校，部長覺得這妥當嗎？"],["主席：請教育部潘部長答復。"],["潘部長文忠：主席、各位委員。對於警察進入校園，這在台灣是一件非常嚴肅的事情。","",""],["蘇委員巧慧：是啊！即使20年前，我們在抗議萬年國大時，附中一樣掛了白布條，那時","  候的學生也不過是被請到訓導處說說話而已，現在竟然有警察公然到學校，而且還是校","  方主動邀請的。身為全國最高教育主管機關，部長覺得妥當嗎？可否在此為我們說清楚","  、講明白，教育部對未來警察進入校園的標準和界線為何？"],["潘部長文忠：是，教育部與內政部對於警察同仁要進入校園進行各項事項都訂有非常明","  確的界限。"],["蘇委員巧慧：當然。"],["潘部長文忠：除非是有現行犯或有立即危險的前提下，警察同仁才被允許進入校園；至","  於昨日師大附中的事件，就我初步了解，在學校籌備校慶的過程中，有些學生的意見可","  能沒有在討論的過程被充分討論……"],["蘇委員巧慧：這可是一點都不緊急啊！"],["潘部長文忠：是，在這樣的前提之下，學校是以公務受損為由報警處理，但是對於公務","  受損，學校以校規層級即可處理。"],["蘇委員巧慧：因為質詢時間的限制，請部長明確告訴我們，未來這個標準何在？"],["潘部長文忠：我剛才已經談到，除非遇現行犯或有立即危險的前提之下，否則，學校要","  回到教育的方式處理。"],["蘇委員巧慧：可見昨日師大附中校方的行為是不適當的，你也認為未來其他學校不應該","  如此處理，不可以再發生這樣的行為。"],["潘部長文忠：是，關於這個部分，我非常明確表達，警察進入校園一定要以此嚴格前提","  作為條件，學校不得以類似這樣的理由主動讓警察同仁進入校園。"],["蘇委員巧慧：既然如此，我們希望未來部長一定要嚴格監督其他學校，讓他們不會再發","  生這樣的狀況。","   接下來，談到今天的議題─反毒，這個議題真是年年在談，甚至每個會期都在談，不","  只今天教育及文化委員會在談，上個會期（本屆第2會期）內政委員會同樣在談。因此","  ，請部長和次長分別以一句話說明，你們這次的報告與上次的報告，其中最有新意或不","  一樣的地方在哪裡？"],["潘部長文忠：面對學生染毒的黑數，我自己覺得必須澈查清楚，所以教育部在今年2月依","  警政署提供的105年18歲至24歲涉毒品案件嫌疑人資料與我們的相關系統進行釐清和勾","  稽，因為這個年紀的少年很可能是在學，此一作業可以幫助我們知道他們是否在學。同","  時也很感謝警政署的協助。"],["蘇委員巧慧：很好！我同意，我認為這個措施很正確，也是教育部有新意的地方，本席","  表示肯定。繼續請法務部說明，這次報告的新意又在何處？"],["主席：請法務部張次長答復。"],["張次長斗輝：主席、各位委員。關於這個部分，法務部已經會同衛福部、教育部等相關","  單位向行政院提出反毒行動綱領……"],["蘇委員巧慧：這個行動綱領為何？"],["張次長斗輝：對於新興毒品、尤其是三級、四級毒品的濫用，我們非常憂心，也正在研","  究，除台高檢署加強……"],["蘇委員巧慧：次長，你不要再浪費我的時間，你已經講約40秒，結果都還是形容詞，坦","  白說，我看過你們這次的報告，其中的預防、查緝及處遇和上次報告的宣導、查緝及戒","  治完全一樣，我也看不到這次報告有任何的新措施、新作為。","   從相關統計數據來看，青少年染毒的案件真是不斷成長，這也是每個會期每個委員會","  都一定要討論這個議題的原因，可是我們已經談到不知如何談，因為問題愈來愈大，解","  方卻完全沒有變化。就像次長剛剛提到的解方─綱領，這在95年的行政院毒品防制會報","  即已提過「首重降低需求，平衡抑制供需」，對於這樣的方向，你認為正確嗎？這從9","  5年提出至今，你認為還是正確的嗎？"],["張次長斗輝：目前還是如此。"],["蘇委員巧慧：我也同意這是正確的，問題是對於同樣正確的方向，你們能不能提出新的","  作為？個人認為在這樣的方向之下，真正最重要的是跨部會有效的整合，所謂跨部會有","  效的整合不是只有在每次被要求開會時才見面討論。而我今天要談的就是跨部會的整合","  ，請教育部和法務部看看，對於青少年藥物濫用的狀況，我實在不太懂，你們兩個部會","  提出的報告到底是一致還是不一致。","   首先來看教育部書面報告第2頁，你們很誠實的告訴我們，105年學生藥物濫用通報人","  數較前一年整體減少約四成，可是探討通報人數下降的原因很可能是由於新興藥物層出","  不窮，以致清查困難。教育部提出這樣的說法，他們不敢邀功，而說清查困難。其次，","  看看內政部的書面報告，你們提到青少年藥物濫用查獲人數上升是因為查緝力道加強。","  因此，請問青少年藥物濫用的情形到底是減緩、加劇還是持平？又你們的查緝力道究竟","  是增加還是減少？如今的狀況到底是很容易清查還是很難清查？請部長先回答，再請次","  長接著回答。"],["潘部長文忠：謝謝委員指教，基於過去在地方政府服務的經驗，我深信只有了解真實狀","  況及掌握個案，才能進一步有效防處。談到資料的掌握，特別要感謝警政署於今年2月","  協助提供資料，讓我們進行勾稽，解除過去大家對於這些一樣年齡層的嫌疑人到底是在","  學還是非在學的疑惑，現在經過勾稽，得知有將近300多位的學生是不在學校的校安體","  系查訪到的，至於增加的這些，我們會秉持拉一個救一個的概念持續追蹤……"],["蘇委員巧慧：關於這個部分，待會還要再和部長請教，對於你們的這個勾稽政策，如同","  我剛才所講，我表示肯定，但是我現在問的是為何你們兩個部會對於青少年藥物濫用情","  況的報告不一致？光是數字就對不上，解讀也不一樣，請次長回答。"],["張次長斗輝：這個部分的落差的確有一些黑數，通報的數量和警察機關的查緝數量一定","  會不一致，因為警察機關的查緝有各種情資、線索，他們的數量一定會比教育單位的通","  報數量要高。根據我們的相關資料，105年……"],["蘇委員巧慧：所以你們應該可以主動和教育部連繫，而不是教育部要求，你們才提供。","  何況大家都知道藥物濫用的青少年分在學和非在學，你們應該主動和教育部連繫。既然","  現在你們已經開始如此處理，未來可以繼續保持連繫嗎？可以吧！"],["張次長斗輝：目前警政機關已經將所有資料……"],["蘇委員巧慧：不要等到我們要求專案報告時，你們才開始處理這件事情，這樣合理吧！","",""],["張次長斗輝：今年2月警政機關已經全部……"],["蘇委員巧慧：你們持續這樣處理嘛！"],["張次長斗輝：對。"],["蘇委員巧慧：謝謝次長。","   部長在提到你們的新措施是彙整警政署通報的資料與教育部得到的資訊，本席表示肯","  定，過去想要得知青少年是否藥物濫用有兩個途徑，一個是學校往上通報，資料會到教","  育部和衛福部，另一個是警察直接查緝，這個資料是由警政署掌握，但是此二者的人數","  資料差距頗大，現在教育部做了一件好事，將兩者進行勾稽，並由此得知在警方查緝的","  7,550人之中，有390人是學生，但只有37人是學校已知曉，其餘350多人學校根本不知","  道他們在吸毒，遑論要輔導他們。請問部長，既然你們已查出這個結果，接下來要採取","  何種作為？"],["潘部長文忠：跟委員補充說明，我們的書面資料第2頁特別談到，由校安系統（即學校教","  育人員查覺並進行篩檢）得知，今年高中學生藥物濫用的通報人數有581人；至於委員","  剛才指出的7,550人是過去警方查獲，卻一直無法明確了解他們是否具在學身分者，不","  過，經過勾稽之後，得知共有390人具大專校院或高中職學生身分，就高中職來說，20","  7人是警方查獲，但是學校還不知曉，其中30人是警方查獲並已告知學校，因此，105年","  高中職學生濫用藥物者總計應該是581人加207人，亦即我們又進一步掌握200多位高中","  職學生是過去我們沒有掌握到的。"],["蘇委員巧慧：部長，你們現在開始掌握這些資料，這確實這是一個好的方法，但我必須","  提醒你們二個地方：第一個，你們掌握這些資料之後要採取何種作為？第二個，這個圖","  表只有18歲至24歲的統計，雖然教育部已經邁出第一步，但是大專以下的部分還沒開始","  處理，而且目前你們只處理一個學年，所以即使教育部這次做出對的政策、好的方向，","  但還是應該加快、加廣。"],["潘部長文忠：是，對於學校原本了解的個案，春暉專案已進行輔導；至於剛才談到的增","  加部分，不管在高中職或大學，我們會轉請學校開案輔導，亦即對於過往可能不知道的","  個案，現在已經掌握，就應該進一步進行個案協助。"],["蘇委員巧慧：部長，加油！這個部分是所有媽媽都非常關心的。"],["潘部長文忠：好，謝謝委員。"],["主席（蘇委員巧慧代）：請柯委員志恩質詢。"],["柯委員志恩：主席、各位列席官員、各位同仁。今天邀請教育部潘部長、法務部張次長","  和衛福部呂次長三位上台備詢是因為這個議題是一個跨部會的議題。","   先從教育部說起，誠如剛剛蘇巧慧委員所提，教育部103年至105年不同學制學生藥物","  濫用通報人數的資料，105年度較104年度整體下降幅度為四成二。一開始看到這個資料","  ，想說我們毒品防制的成效這麼好，我還以為排錯這個專案報告，但是之後看到潘部長","  的報告非常誠實告訴我們，這是因為近期青少年施用的毒品純質淨重低，還有新型藥物","  層出不窮，清查很困難。這表示還有很多黑數，沒錯吧？"],["主席：請教育部潘部長答復。"],["潘部長文忠：主席、各位委員。我所謂還不了解的數字有兩個：一個是之前警方查獲，","  但我們尚未掌握的，也就是如蘇委員所指教的；另一個是新興毒品，這確實是我們非常","  大的挑戰，因為這些毒品不管在樣態上或在成分上都非常難以清查，尤其是各品項純質","  量低的情況，這個方面的檢測也是我們跨部會要努力的。"],["柯委員志恩：當然，教育部如何能處理這些事情，當然需要各個單位一起協助。","   再者，談到相關經費，從101年至106年，不管是紫錐花運動或春暉專案，都和防制毒","  品相關，預算數自5,300萬元至9,600萬元，成長這麼多，但是績效如何？"],["潘部長文忠：就宣導面而言，這當然全面在推；此外，除原來比較大型的部分之外，我","  認為還要回到個別學校進行更深入的工作，尤其在提醒家長的這一塊，我們要再努力。","  至於春暉專案的個案，有些學生確實受到這個協助……"],["柯委員志恩：部長，我在學務單位擔任過非常多年的主管，我很了解，在獲得紫錐花專","  案、春暉專案的經費之後，每個學校都在消耗預算，他們都是舉辦幾個活動，讓老師參","  加，辦理一些闖關遊戲，讓學生感受，效果可謂非常糟糕，對於這一點，部長應該同意","  我的說法吧！"],["潘部長文忠：是，這個部分之所以再重新檢討……"],["柯委員志恩：不要說檢討，相關預算都已經達到9,600萬元，將近一億元，可是最後大家","  都在消耗預算，從過去到現在，都是如此，我當過七年的學務長，我可以告訴你，這些","  活動範圍完全沒有改變，請部長務必了解這個狀況。"],["潘部長文忠：是，但是其中有部分經費是用於個案輔導的方面……"],["柯委員志恩：還有我們剛剛特別提到，你們的統計數據完全不一致。光以105年12歲至1","  7歲施用、持有毒品的人數而言，警政署的統計數據是1,800多人，相比教育部提出的9","  42人整整多出一倍，為何這個統計數據不一樣？這也是我們每次查閱相關數據時，都會","  發現到的問題，你們連敵人在何處都不知道，要如何作戰？再者，所有相關數據都在成","  長，法務部應該知道，不以兩年的統計來看，就以95年至105年的數據來看，不管在查","  獲毒品的數量或新增起訴的人數，還是在監的毒品犯人數，都呈現高度成長。張次長，","  這是沒錯的，對不對？我想全世界各國的情況都一樣。","   另外，談到成癮的問題，部長剛剛也分析這包括非常多的因素，比如學生的好奇心等","  等，但是我要告訴各位，學生之所以成癮的最大原因在於人，因為他們對周圍的人一點","  都沒有興趣，認為他們都不好玩；像是有些人會網路成癮，為何他們面對人卻不溝通，","  偏偏要看網路？因為對面的人不好玩，爸爸媽媽都不好玩。部長，你有辦法讓人變好玩","  嗎？"],["潘部長文忠：這正是教育要努力的……"],["柯委員志恩：這很困難嘛！大家每次都說要加強親子關係，但他們就是家庭失功能才會","  造成這樣的狀況。回過頭說，因為學生覺得整個環境都不好玩，認為整個環境都非常苦","  悶，所以他們想要接觸毒品，以求抒解，更遑論還有同儕的因素。","   再談到矯正機關，我曾經走訪兩間矯正機關，一間是桃園少輔院，這是法務部主管的","  單位，另一間是新竹誠正中學。在我親自與他們面談之後，發覺他們大致有70%都是基","  於與吸毒相關的原因到此處進行矯治；而重點在於這些學生出去之後的再犯率非常高，","  因為裡面的戒護人力很多，輔導人力卻非常少；更有甚者，他們一個月的伙食費2,300","  多元，扣除瓦斯費，一人一天的伙食費平均不到75元；反觀警察大學的學生，一人一天","  的伙食費有180元，即使警察要捉小偷，但是沒想到連吃飽的部分都差距這麼大！關於","  這個部分，法務部真要好好處理，一人一天不到75元的伙食費根本無法讓他們在矯治的","  過程得到很好的抒解，反而讓他們群聚在一起，就像毒品的補習班，待他們出去之後，","  又因為來自失功能的家庭，所以根本無法回歸，教育部提供的後續處理完全無法讓這些","  學生遠離毒品，這當如何處理？部長和次長，這要如何處理？他們都已經被送入矯正機","  關矯治，還是無法真正獲得幫助。","   我們繼續看心口司在藥癮治療的預算，雖然諶司長非常專業，可是他每天都是一張苦","  瓜臉，因為他們沒有經費可以處理這些。心口司在藥癮治療的預算一年約1.4億元，其","  中用於治療非愛滋藥癮之一級毒品（如海洛因成癮）的預算大概有1億元，用於治療非","  鴉片之二、三、四級毒品的預算大致是3,000萬元。相同的治療模式，相較其他國家，","  台灣一星期的補助是520元，中國大陸是3.2萬，美國是2.25萬。由此可知，我們歧視中","  國大陸，但是他們在毒品戒治的經費卻是我們的61倍。而且我們補助替代治療的人數也","  只占查獲人數的16%，吸毒的人口卻有這麼多。","   去年6月3日蔡總統曾經表示，她一上任，毒品防制絕對是政府的第一要務。她也告訴","  我們，三、四級毒品的成癮者應該視為病人，不應該視為犯人。不過，誠如我剛剛所說","  ，即使他們進入矯正學校，但是矯正學校沒有足夠的人力讓他們在這二年或三年的過程","  好好矯治的話，他們出去之後又當如何？可見政府只是空有口號。我也同意三、四級毒","  品的成癮者在某種程度應該視為病人，可是若是政府沒有足夠的人力幫助他們矯治，硬","  是關押他們對他們一點幫助都沒有。再者，既然你們提出毒品除罪化，這也可以有討論","  空間，問題是相對的配套措施何在？而且心口司的經費這麼少，如何處理相關事項？我","  告訴大家，台灣在精神醫學衛生方面一人一天只有22元，比泰國還要少。既然蔡總統都","  這樣呼籲，我們卻連最基本的少年收容所都沒有，至於矯正學校，政府也只是將他們判","  刑並關押在這裡，並沒有提供好的措施。","   看到這樣的情況，你們說毒品問題會是國安問題，誰會相信，請問在場各位官員，政","  府成立那麼多黑機關，難道不能成立一個白機關處理毒品的問題？我知道警政署很努力","  ，法務部也很努力，教育部同樣很努力，但是毒品問題必須跨單位處理，可是我完全不","  相信跨單位的處理，你們難道不能成立一個署或一個司好好處理這個問題嗎？部長和次","  長的看法呢？難道不能成立一個光明正大的毒品防制署或毒品防制司當作整合單位？如","  果不從這個地方做起，台灣真是會淪陷！","   我現在和你討論的只是12歲至17歲小孩的毒品問題，都已經這麼嚴重，遑論20歲以上","  的毒品問題，光是校園內的毒品問題都已經嚴重到這個程度，難道我們不應該成立一個","  專門單位嗎？難道我們不該有一個少年收容所嗎？難道我們只對他們判刑，之後就關押","  ，然後一人一天只有75元的伙食費嗎？你認為政府究竟對他們做了什麼？"],["主席：請法務部張次長答復。"],["張次長斗輝：主席、各位委員。關於委員剛才所說，我們都有討論，尤其反毒行動綱領","  也有談到，而行政院已經召開過相關會議，所以近期內我們便會提出……"],["柯委員志恩：你們的經費完全沒有反映這些，心口司的預算也完全沒有反映這些，你們","  只是口口聲聲告訴我們有做這些，但是預算上完全沒有反映。我告訴你，你要做事情就","  必須要有人、有錢，問題是現在的計畫裡沒有錢也沒有人，你如何說服我們……"],["張次長斗輝：這一部分已經提出來討論了。"],["柯委員志恩：你們要討論什麼，到底要多少人及多少錢呢？"],["張次長斗輝：目前正在討論中。"],["柯委員志恩：我問過邱部長，他也說會討論，現在你還是繼續告訴我會討論，從95年討","  論到現在已經10年了，結果還是繼續討論！"],["張次長斗輝：反毒行動綱領已經提到行政院，我相信最近就會有結論。"],["柯委員志恩：從矯正單位的伙食及諮商人力來看的話，戒毒部分也需要有錢、有人，如","  果沒錢也沒人，那該怎麼辦呢？"],["主席：請衛福部呂次長答復。"],["呂次長寶靜：主席、各位委員。關於錢的部分，有一部分是公務預算，還有一部分是在","  醫療發展基金及公益彩券盈餘的分配金，這方面是不夠的，我們會儘量去爭取更多預算","  ，以及培植更多人力來做這件事情。"],["柯委員志恩：今年度衛福部將所有預算全部都放在社福部分，而真正放在心理療癒的部","  分，從過去到現在都非常之少。我們要緊急呼籲，過去蔡總統已經將反毒當成第一要務","  ，如果沒有很多人力及預算來相對應配合的話，我只能說這些都是空的。"],["呂次長寶靜：我們會努力研議去爭取經費。"],["柯委員志恩：我希望3年後可以看到經費及人力能有所提升，我必須強烈呼籲，對我們的","  青少年而言，包括青少年收容所或更好的處遇，甚至在實務上應該有跨部會的一個司來","  處理，誠如剛才有委員提到，過去大家已經努力這麼多了，可是卻無法看到什麼成效，","  你們是不是應該要有新思維呢？","   針對青少年所面對的環境，有關人的因素部分，該如何讓人及活動都能變得更為有趣","  ，否則部長要他們靠什麼？這才是最重要也是最困難的部分。"],["潘部長文忠：謝謝召委的指教，這是教育部必須面對最根本的部分，我們有幾項教育政","  策措施都是朝此方向去做，如果壞環境不能根除，比如這幾項成因都是非常貼切的，因","  此教育部所提到的幾個面向……"],["柯委員志恩：最後一句話，所謂的紫錐花及春暉，部長就放了吧！"],["潘部長文忠：這部分我們會做檢討，謝謝。"],["主席（柯委員志恩）：請許委員智傑質詢。"],["許委員智傑：主席、各位列席官員、各位同仁。師大附中學生掛布條，校園報警，部長","  對此事的看法為何？"],["主席：請教育部潘部長答復。"],["潘部長文忠：主席、各位委員。警察進入校園在台灣是非常嚴肅的事情，教育部及內政","  部也有非常清楚的界線，除非是現行犯或立即危險才會需要警察去協助。師大附中只是","  在辦校慶，學生在參與時可能有一些意見沒有被充分討論，最後才變成報警，事後學生","  也由家長陪同，所以我想這種行為是過度了。"],["許委員智傑：首先，部長認為過度了。"],["潘部長文忠：是。"],["許委員智傑：也認為不適當，以後該如何杜絕這種事情的發生呢？"],["潘部長文忠：之前教育部有整理過學校與警政單位之間的合作支援事項，針對學校端的","  部分，包括輔大學生的銅像問題等個案，在相關作為上，我有請同仁應該更明確去提醒","  學校，雖然這些都是個案的部分，可是事情卻是嚴肅的，因此我必須非常嚴正來說明。","",""],["許委員智傑：將來會層出不窮，教育部該用什麼態度來與學校溝通或做要求呢？法國有","  位哲學家叫笛卡爾，他說：我思故我在。我認為我們要有一個習慣，就是：我做故我在","  。我們到底要做什麼才能減少這種問題的發生呢？","   當時他們的校長秘書表示，學生已經到了違反校規及無法處理的程度，所以才會報警","  。該校校規有寫到要怎麼處理，即故意毀損公務情節嚴重者，而這位秘書的思想是什麼","  ，我對此覺得非常懷疑。柯P講香港連自由靈魂都沒有，我覺得他講太快了，不是自由","  靈魂都沒有，而是自由靈魂受到打壓。這是學校可以自行處理的部分，雖然學生也有一","  些意見，他們的訴求是校方雖猖獗，附中魂不滅，顯然學校是去打壓一些自由的靈魂。","","","   自從發生李永得事件之後，讓我們的社會學習到什麼？就是針對以後警察盤點該建立","  什麼SOP，相同的以後對於警察進入校園又該建立什麼SOP？現在先從警察盤點談起，一","  般民眾會配合，這是比較正常的狀況。李永得的行為到底哪裡是對或不對的呢？李永得","  一直強調警察沒有講出原因，我們呼籲內政部應該建立一套SOP，比如將來警察要盤點","  時，先說：抱歉，這位先生，我是某派出所員警，這裡是治安熱點，我們基於勤務要盤","  查你的身分，也請你要配合。如果有這種SOP，你想會發生李永得事件嗎？在這件事情","  發生之後，將來一位尋常百姓在馬路邊接受警察盤查時，到底要如何配合或是要維護人","  權呢？如果警察有建立上面的SOP，只要警察在治安熱點需要盤查時出示身分及要求配","  合的話，我相信將來全國民眾就會少掉這樣的爭議。有時候我會開玩笑表示，李永得事","  件對於建立台灣警察盤查的SOP有其貢獻之處。","   台大校園裡有傅鐘，為什麼傅斯年如此受到人民的敬仰呢？這就是警察入校園，師大","  附中VS傅斯年。傅斯年是用生命來保護學生，如果讓學生流血，他就會拚命。一個思想","  理念是警察儘量不入校園，除非有必要之處；另一個思想卻是把警察請入校園，這就是","  背後最大的問題之所在。我認為師大附中校長室秘書應該要撤換，部長認為呢？"],["潘部長文忠：昨天我有初步瞭解學校的處理，而學校與學生的互動及溝通，這原本就是","  教育人員該盡的本分，如果校務上有這樣的問題，我請學校必須提出檢討。針對委員所","  提，校長在相關人員的遴選過程上……"],["許委員智傑：柯P講到香港的自由靈魂，事實上是受到中共的打壓，而師大附中內的自由","  靈魂是受到校長室秘書的打壓，兩者是一樣的，針對這件事情，我認為教育部必須繼續","  處理。師大附中要如何處理後續問題呢？校規已經規定教育輔導可以處理的事情，卻主","  動請警察進入校園，這是校方在思想方面的不對，希望教育部要持續去處理，部長應該","  將理念再向全國校園進行宣導，即除非必要、現行犯或立即危險，學校都不該找警察進","  入校園來當成威嚇學生的手段，這是很要不得的行為，請教育部到全國去處理一下。"],["潘部長文忠：謝謝委員，這部分我們會做一檢討。"],["許委員智傑：部長認為現在台灣的毒品問題嚴不嚴重呢？"],["潘部長文忠：我們最大的挑戰是新興毒品快速竄升。"],["許委員智傑：台灣的毒品問題嚴不嚴重呢？"],["潘部長文忠：我最憂心的部分，就是青少年或學生在無意間會接觸到。"],["許委員智傑：我知道你不好意思回答，我一直認為我們不要唱衰台灣。我問過很多基層","  民眾：台灣的治安好不好？有些人會說不好，我告訴他們可以去全世界走走看，就知道","  台灣的治安怎麼會不好呢？台灣治安是有水準的，比如民眾很可能不敢晚上9點在紐約","  散步，可是半夜3點在台灣還可以到處走走，因此我們對台灣的治安要有信心。","   台灣毒品有多嚴重？法務部有做過調查，只有1.29%的吸毒人口，這與全世界5.2%的","  吸毒人口相比，我們算是少的。如果說毒品很普遍，這叫做負面行銷、錯誤連結，將來","  也會讓人家覺得台灣毒品問題很嚴重，可是哪裡有很嚴重呢？身為教育部長必須告訴全","  國人民，並不是那麼嚴重啊！當然有部分人是有這種錯誤行為，我們要如何去處理，這","  才是教育部要去思考的問題。","   目前吸毒及酒駕被關在監獄的比例是多少？差不多是三分之二，針對吸毒及酒駕的部","  分，法務部應該去檢討獄政改革，當然這與校園吸毒也有關係。本席覺得紫錐花運動是","  有問題的，部長認為該運動對反毒有多大的貢獻呢？"],["潘部長文忠：當時紫錐花運動是以宣導反毒為一個重點，針對個案的追蹤輔導及與相關","  部會的搭配，這樣才能讓校園防毒做到最澈底。"],["許委員智傑：紫錐花運動應該要改變，連運動名稱都要去掉，而且運動的方向也要做調","  整，這是本席給部長的建議。該運動宣導學生因為壓力才去吸毒、因為很酷才去吸毒、","  因為親子關係不好才去吸毒，這都叫做負面行銷及錯誤連結。很多學生會說因為很酷才","  去吸毒，而且現在毒品很普遍，沒有什麼了不起。剛才我提到台灣並非毒品很嚴重的國","  家，也不是吸毒就很酷，因此類似這樣的都是負面行銷，反而會造成很多學生要耍酷或","  叛逆，那就乾脆去吸一點毒。本席認為不如宣導「好奇一時、尿布一世」，一時的好奇","  心，有可能造成一輩子都要包紙尿布。這種宣導會讓他們害怕，因為他們會覺得一輩子","  包紙尿布，那一生不就化為烏有，所以寧可不吸毒。部長應該再去檢討一下紫錐花運動","  。","   最後，就是讓他們不要有好奇心去吸毒，以及提醒吸毒會有什麼後遺症，還有他們有","  狀況時該去找誰，教育部應該將這部分的系統都建置好。紫錐花運動所宣導的概念是錯","  誤的，也沒有後面的處理方法，乾脆這個運動都不要了，你們重新再做一個該怎麼反毒","  的方案，也請教育部提出一份檢討報告給我們。"],["潘部長文忠：我們會對宣導面再做一檢討。"],["許委員智傑：多久時間呢？"],["潘部長文忠：1個月內提出，107年在這方面會有比較重大的變革。"],["許委員智傑：希望提出有效的運動，而不是流於形式的紫錐花運動。"],["潘部長文忠：謝謝委員。"],["許委員智傑：謝謝部長。"],["主席：請陳委員亭妃質詢。"],["陳委員亭妃：主席、各位列席官員、各位同仁。我們在談毒品宣導時，如何讓小孩子能","  分辨什麼是毒品或不是毒品，現在的國高中生恐怕有三分之一碰過毒品，部長、次長及","  副署長對此數字的看法為何？"],["主席：請教育部潘部長答復。"],["潘部長文忠：主席、各位委員。我們與警政署有連結，就我們所掌握的數字，這個數字","  太過誇大。"],["陳委員亭妃：誇大在哪裡？有很多黑數，警政署查不到的黑數，你們知道嗎？？"],["潘部長文忠：現在要面對新興毒品的類型是我們最嚴格的挑戰，從過往所掌握到及進一","  步勾稽出的數據，其實並不到三分之一……"],["陳委員亭妃：不是三分之一，那是幾分之幾？"],["潘部長文忠：我們要將過去不知道的黑數勾稽出來，就是希望會知道真相……"],["陳委員亭妃：本席會以此來破題，就是因為我們不知道有多少黑數，為什麼會有黑數？","  因為有新興毒品嘛！如果小孩子拿到所謂的小饅頭，部長可以判定它是毒品嗎？"],["潘部長文忠：我一直說這是我們感覺到的一種很大的危機，跨部會正在全力面對這個問","  題……"],["陳委員亭妃：如何面對？"],["潘部長文忠：警方及衛福部只要有新發現就會立刻通知。"],["陳委員亭妃：其實等到發現之後，不知道已經在校園流竄多久了？星星糖是新興毒品，","  也是警政署查獲的，如果你們沒有查獲的話，到底有多少會在校園裡呢？"],["主席：請內政部警政署周副署長答復。"],["周副署長文科：主席、各位委員。目前警察機關查獲到的各種毒品都會由刑事警察局去","  檢驗，如果結果不是毒品危害管制條例管制或正面表列的部分，我們會即時通報到法務","  部的毒品審驗委員會……"],["陳委員亭妃：副署長說的都是在發現之後，我跟你講的是前端的部分，就是之前不知道","  已經在校園裡流竄多久了，你們要如何在第一時間去防制呢？小朋友、小學生及國中生","  能辨別毒品嗎？你是專業人士，你能夠判別嗎？何況你看到這些東西還要去做檢驗，專","  家學者可以運用儀器來檢驗，可是小孩子知不知道呢？我再讓你看一些毒品，包括糖果","  也是，再來，這些咖啡包和茶包也都被查獲並送檢確認為毒品。我要問的是：已經有多","  少流入校園了？我們能夠掌控嗎？我們能夠知道嗎？"],["周副署長文科：我們從去年就開始針對這個區塊加強查緝，目前我們的護少專案就是結","  合檢察機關和學校，致力打擊校園裡面的藥頭，所以這段時間也破獲不少案子，從數據","  上來看，這方面確實已經初步收到成效，但是我們還要努力。"],["陳委員亭妃：什麼叫成效？本席看了教育部106年度防制宣導的資料，請問這些文字可以","  讓小孩子知道自己拿到的這一包是真正的糖果還是毒品嗎？相關預算編得越來越多，你","  們還在做很制式化的宣導。我也知道要拒絕誘惑，知道要小心受害，知道不要誤觸法網","  ！這些我都知道啊！問題是你可以跟我說哪一包是糖果、哪一包是毒品嗎？我相信部長","  不知道，因為連副署長都說要經過檢驗。所以我們一直在講要深入校園，把這些黑數拿","  出來！","   你們現在防制宣導資料寫的是91年以前是什麼樣的型態、91年以後是什麼樣的型態、","  100年開始又是什麼樣的型態，請問講這些真的符合現在的狀況嗎？所以宣導要落實。","","","   此外，你們還做了「毒品混合變裝新態樣」的宣導，問題是這些態樣要如何去判別？","  很簡單嘛！我今天拿幾個奶茶包，部長可以跟我說哪個是毒品、哪個是真正的奶茶包嗎","  ？沒有辦法啊！所以你們不要做那種很表面的宣導！","   相關預算從101年度的5,300萬元到106年度的9,600萬元，還有每年都在講的紫錐花運","  動，但是紫錐花運動真的有達到成效嗎？零！從這個數字來看很清楚嘛，就是零嘛！預","  算一年比一年多，但是查獲的青少年毒品犯罪人數卻是逐年增加，106年1月到2月，18","  歲以上未滿24歲已經有1,121人，就這兩個月喔，才這兩個月就查獲1,121人，12歲以上","  未滿18歲則是144人。這是藥頭嗎？副署長，這些是藥頭嗎？不只嘛！"],["周副署長文科：都包含在內。"],["陳委員亭妃：那真正的藥頭你們到底查出多少？比例占多少？你們很難查出真正的藥頭","  啦！很難啦，部長！"],["潘部長文忠：謝謝委員，我跟委員補充一下……"],["陳委員亭妃：部長，我再問一個問題，你們3月2日發函要求各國小、國中、高中和大專","  院校在3月31日以前完成2個小時的全校反毒課程，請問這樣有效嗎？"],["潘部長文忠：我先跟委員補充一下，委員剛才談到105年警方查獲7,000多位，經過我們","  的學籍比對勾稽，大概有5.1%是在籍學生，其餘並不是在籍學生。","   對於委員剛才所擔心和提醒的，我認為新興毒品絕對是最大的挑戰，這是過去幾年比","  較大型的宣導所不及的。此外，我們3月份發函時，也有提供一些簡介內容讓學校參考","  ，因為那真的是推陳出新。我以前在台中服務，幾乎每兩個禮拜就親自主持掃毒會議，","  就是為了澈底貫徹目標，3月份之所以希望各級學校正視這件事情，正如委員所說的，","  至少要讓學生瞭解已經有新興毒品採用這些包裝方式，當然不是這樣就有效……"],["陳委員亭妃：部長，我剛剛已經提醒了，你們的宣導內容……"],["潘部長文忠：是的，這一定要再加強。"],["陳委員亭妃：你們的宣導內容完全就是表面化，從過去就是表面化！現在面對新興毒品","  ，請問你怎麼教導這些國中小學生瞭解他們拿到的到底是什麼東西？沒有辦法啊！我也","  知道不能亂拿，問題是混充在裡面誰知道！所以這就是黑數嘛！3月2日教育部發函，要","  求國中小、高中、大學都要完成2小時的反毒課程，請問都完成了嗎？你們有去調查嗎","  ？3月31日以前都完成了嗎？這個月過了之後，下個月就不用了嗎？"],["潘部長文忠：跟委員報告，這正是我們內部檢討的因素之一啦！我一直覺得，過去大型","  的紫錐花運動事實上已經流於形式，我想這只是一個階段，未來我比較希望能充分結合","  各校家長會，真的回到各個學校，家長有這個危機意識，才有機會幫忙。有關學校的部","  分，宣導面我們會更扎實。"],["陳委員亭妃：所以3月31日以前所有的成效還沒報回來嘛！請問教育部預期達到什麼效果","  ？3月2日發文要求3月31日以前完成這2個小時的課程，請問你們預期達到什麼效果？"],["潘部長文忠：我們之所以設計委員所呈現的這些簡報，是因為這是目前我們所掌握到但","  學校未必知道這些可能會讓學生無意中就接觸到的東西，至於成效……"],["陳委員亭妃：今天警政署已經查到更多的新興毒品，可是你們並沒有把它放進宣傳內容","  當中，你們呈現的都是過去就看過的，而不是新興毒品。我們今天邀請的還有衛福部、","  警政署和法務部的代表，請問你們知道新興毒品怎麼判別嗎？我相信大家都不知道！請","  問法務部張次長，你知道嗎？"],["主席：請法務部張次長答復。"],["張次長斗輝：主席、各位委員。有關這個部分，我們非常重視，也有跟刑事警察局合作","  ，任何警察機關查到新興毒品，都會將其樣態、圖像即時匯到我們反毒大本營的網站，","  這是最新的資料。"],["陳委員亭妃：反毒大本營的網站為什麼沒有和教育部結合？教育部的宣導網站中完全沒","  有這些資料，還停留在什麼奶茶包、咖啡包！請問糖果呢？這才是小孩子常常會吃到的","  東西耶！"],["張次長斗輝：報告委員，教育部的資料也有匯到我們反毒大本營的網站。相關部會都已","  經有匯到裡面，我們反毒大本營網站裡面的資訊是同步……"],["陳委員亭妃：你們要統整啦，不要各自為政！有9,000多萬元的預算，還各自為政！"],["張次長斗輝：目前我們反毒大本營的網站就是統整各部會的資料。謝謝委員。"],["主席：最好的證明就是把教育部的網站秀出來嘛！如果你們的網站也有新的態樣，就直","  接把它秀出來，證明給我們看一下，這比較重要。","   請張廖委員萬堅質詢。"],["張廖委員萬堅：主席、各位列席官員、各位同仁。今天大家在討論青少年吸毒人口有多","  少黑數，本席認為這真的是要去清查，而不是在這邊用講的。","   有關教育部的反毒預算，本席向教育部要了106年度的預算，當問到105年度的預算時","  ，相關人員說兩者一模一樣，我不曉得這個資料是不是給錯了。","   在8,348萬元的預算裡面，防制毒品文宣、教材、網站維護的部分是1,000多萬元；補","  助民間團體3,278萬元，占將近4成；反毒志工、諮詢團和補助聯絡處工作經費差不多都","  是1,500萬元；你們還要辦理全國反毒會議，約需550萬元；可是最需要辦理的學生輔導","  課程竟然只有200萬元。部長，我詢問這個經費是您上任之後編列的，還是和去年一樣","  （這是我們早上才問的），得到的答案是你們編列的預算和去年一模一樣。為什麼會這","  樣？","   大家都說要查清楚青少年吸毒人口的黑數，或者是開始接觸三級毒品（還不到一、二","  級毒品的犯罪但已有吸毒傾向）的人數，結果經費卻和去年一模一樣，你要我們怎麼相","  信你們反毒會有新意、會有新的措施、會有創意、會找出這個黑數？"],["主席：請教育部潘部長答復。"],["潘部長文忠：主席、各位委員。105年度的預算，應該說包含106年度的預算……"],["張廖委員萬堅：都一模一樣！"],["潘部長文忠：那段時間確實比較……"],["張廖委員萬堅：連項目都一模一樣耶！補助民間團體、反毒志工、諮詢團、聯絡處工作","  經費都一樣，連反毒會議的預算也是550萬元！"],["潘部長文忠：那剛好是在520前後的編列過程中，我可以坦白地跟委員說確實沒有深入地","  去檢討，但是有關反毒的政策，從這次的書面報告，委員大概就會知道我提出應該要追","  求黑數，不應該讓它無限制地始終模糊，所以我拜託警政署提供他們查獲的所有18歲到","  24歲的資料，進行學籍的勾稽，這是過往我去做的，這個部分我希望能確實掌握到。"],["張廖委員萬堅：本席在今天的3份報告中看到3份數字，讓我覺得各單位有各自為政的現","  象。教育部的報告在第2頁和第3頁提到105年學生藥物濫用，也就是使用毒品的統計數","  是1,006人，這是一個數字；衛福部則是根據違反兒少法的通報系統，在報告的第5頁提","  到105年地方政府受理藥物濫用，也就是所謂使用毒品的兒少通報數有2,454名，交由社","  政單位追蹤輔導的有714名，這是衛福部的數字；可是我們又在內政部警政署的書面報","  告第2頁和第3頁看到，警察機關查獲之12歲以上未滿18歲的毒品案件105年是1,889人。","  這3個數字都不太一樣。當然會有一些差別，我也瞭解，教育部清查的是有學籍的；內","  政部警政署是下游，就是在查緝犯罪時發現的；衛福部的資料則是依照通報，也許他可","  疑被檢舉，然後因為是兒少的身分而通報了，這3個是完全不同的系統。可是我們現在","  會講有黑數，就是3個系統有時候會產生問題。","   我再舉一個例子，剛才部長有提到你們很感謝內政部警政署提供他們查獲的18歲到2","  4歲涉及毒品的資料，警察機關製作筆錄時，第一時間只追查出37位具有學生身分，另","  外353位沒有及時查出來。換句話說，警察機關查獲的7,550人裡面具有學生身分的其實","  有390人，結果只通報了37人，相差4.5%。那是去年1月的資料，你們今年2月才清查，","  也就是過了一年，你們在校園輔導系統裡面完全沒有任何輔導，怎麼會這樣？"],["潘部長文忠：跟委員報告，我在106年提出精進方案並要求同仁，因為不可能不知道數字","  ，卻告訴我你有輔導、你有宣導，所以今年是第一次啦！應該說，這是反毒以來警政單","  位第一次將查獲的18歲到24歲的數字……"],["張廖委員萬堅：你們逐一勾稽比對？"],["潘部長文忠：對。"],["張廖委員萬堅：所以我要問部長，為什麼以前沒有做？你們的報告說以後每個月都要做","  。"],["潘部長文忠：我要坦白地跟委員說，在第一線反毒工作中，我認為最重要的是，如果掌","  握不到狀況，告訴我有多少輔導措施，我都認為是假的，所以今年2月我拜託警政署提","  供這樣的數據。行政院林院長也很重視這個問題，表示應該針對委員剛剛所指教的幾個","  資料庫進行勾稽和彙整，讓各項資訊……"],["張廖委員萬堅：坦白講，衛福部有一個通報系統，內政部警政署維護治安時又會發現一","  些資料，教育部自己也會進行健康檢查或體檢尿篩，這麼多通報系統基本上對孩子們都","  是有幫助的，我們都肯定；各單位譬如衛福部有毒癮防治的講習、教育部有反毒的講習","  ，內政部也有一些犯罪防制方面的講習，這些也都很好，但若都只是各自為政，我覺得","  黑數還是消弭不了。"],["潘部長文忠：跟委員報告，因為行政院非常重視，所以對於整個資料庫的綜整已經做了","  要求，法務部是整個綜合規劃的單位……"],["張廖委員萬堅：部長，我贊成你講的，只有消弭這個黑數才能嚴肅面對、對症下藥，並","  編出合理的預算和合理的計畫。","   我今天要上教育部紫錐花運動的網站，結果上不去，我還以為是我不會上，可是請助","  理處理之後，他們也都上不去，可見你們的網站故障了，所以我們剛剛在說紫錐花運動","  是不是流於形式。","   反毒當然要以各種活潑的方式去讓孩子們接觸和瞭解，可是如果這只是一個口號呢？","  去跳跳街舞、參加園遊會或演唱會，這些活動都是在反毒，可是新興毒品大家都講出來","  了啊！有毒王子麵、毒咖啡、毒茶包、毒饅頭，這些東西在那樣的場合當然也可以宣傳","  ，但是其實有更好的利器。為什麼今天那麼多委員會提出來？因為LINE都在傳了啦！傳","  到大家都覺得驚心動魄，那些東西做得那麼像真的，飲料、毒咖啡包都是我們經常會碰","  到的，甚至連零嘴王子麵都會是毒品！這樣我們要怎麼辨認？我覺得我們應該要突破、","  要與時俱進。不要讓紫錐花運動的反毒淪為口號，都只是在跳跳舞、唱唱歌和舉辦園遊","  會。對於販毒者以何種方式開發青少年市場，一定要對症下藥，對策才會出來。","   剛才很多委員問到這些毒品到底要怎麼分辨，坦白講，現在我去外面的餐廳吃飯，要","  是看到這種東西我都不敢吃，因為吃了以後搞不好回去會睡上一天。既然現在的媽媽那","  麼擔心會有這種狀況，我們就應該去想要怎麼分辨。可是我剛剛聽了4位委員質詢，你","  們都沒有人能回答要怎麼分辨。請問到底有沒有查獲是誰在製造這些東西？法務部有沒","  有相關資料？"],["主席：請法務部張次長答復。"],["張次長斗輝：主席、各位委員。有關這個部分，刑事警察局只要一查獲，一定會把最新","  資料匯到我們反毒大本營的網站，所以那裡面都有最新的圖示資料。"],["張廖委員萬堅：那些圖示都很驚人，每次你們一公布，LINE群組就開始瘋傳，問題是怎","  麼分辨！"],["張次長斗輝：嗯，這部分因為……"],["張廖委員萬堅：就告訴我們都不要吃，以後只要是被仿的那些東西都不要吃！是這樣嗎","  ？"],["張次長斗輝：這部分我們會加強宣導，因為的確是不容易分辨啦！我們反毒大本營的網","  站有分成專業版、家庭版和一般民眾版，希望提供更完整的資訊。"],["張廖委員萬堅：現在LINE很方便，希望你們趕快弄，然後……"],["張次長斗輝：是的，我們會加強辦理。"],["張廖委員萬堅：部長，我還查到一個數字，覺得滿驚心的，這就是青少年在暑假涉毒的","  比率相當高，104年7月和8月大概是百分之四十幾，105年是63%。暑假是孩子吸毒的夏","  令營嗎？我想不是吧！如果你們的反毒活動都還停留在我剛才講的街舞、園遊會和唱歌","  ，我相信在暑假涉毒的孩子會被諷刺為參加吸毒夏令營。所以，暑假要怎麼降低這個數","  字？這也是要考慮的。孩子去KTV唱唱歌，結果吃到毒品，孩子跟家庭去郊遊，在零食","  裡搜出毒品，所以部長，你們那個預算真的要重新調整、好好分配，反毒的預算八千多","  萬，如果說都流於形式化，編列的都是這些預算，是沒有用的。"],["潘部長文忠：謝謝委員，這部分我們一定會徹底的檢討，謝謝。"],["主席：請吳委員思瑤質詢。"],["吳委員思瑤：主席、各位列席官員、各位同仁。其實這次我在準備質詢時，就非常清楚","  知道問題在哪裡，但我沒有辦法理出頭緒，也就是解方在哪裡？因為毒品在進化，而我","  們跨部會的反毒作為，不要說退化，只能說是原地踏步，其實我們所面對的是四大問題","  ，第一大問題，新興毒品如何有效地在源頭來管控；第二大問題，如何能夠杜絕校園黑","  數？學校想吃案，家長基於保護孩子不敢去報案，所以第二個問題就是傳統的保守心態","  ；第三個問題，就是我們流於形式的宣導作為，過於陳舊跟不上時代的進步；第四個問","  題就是跨部會的集結，站在台上人人有責，但事實上就是各自為政，多頭馬車。以上是","  我彙整的四大問題。很遺憾的，聽了一個早上委員同仁的質詢，看了幾個部會輪流上台","  報告，根本就是照本宣科，跟二、三十年前的做法一模一樣，很對不起，我要挑戰你們","  ，因為我聽了四位首長的口頭報告，我看不到你們想要強而有力來反毒的熱情，其實我","  心很痛。","   為什麼會有今天這個專案報告？校園已經是反毒的重鎮，毒品初體驗18%在校園，所","  以我們站在這裡，看起來今天的矛頭都對著教育部，但事實上這是跨部會全面性的問題","  ，是一個國安問題，而更可怕的是它的黑數，專家說可能到十倍以上，其實我不想拘泥","  於任何數字，對我來說，數字已經不重要，問題在於我們如何防範？總統講話了，院長","  講話了，說這是一個國安問題，但從四位首長的口中，我真的看不到反毒的熱情，我真","  的很痛，對不起，究竟要怎麼做好呢？不外乎三部分，我們要建立一個支持的系統，給","  孩子足夠的關懷跟愛，在家庭、在社區、在學校、在社會，打造一個無毒的天堂。第二","  個步驟是，如何防止孩子墜入染毒的地獄，也就是箭頭的部分，我們該如何防堵？包括","  新興毒品的防範，如果有孩子進入染毒的地獄，我們該如何給他一個有效的治療，有效","  的處遇，應該說他們不是犯人，他們其實是染毒的病人，我們需要很多的處遇跟協助，","  而這部分，我覺得我們的做法都在原地踏步，就您來看，因為新興毒品難以查證，所以","  剛剛部長也說明數據是失真的，這讓我們看到問題，解決問題。","   關於毒品包裝的演進史，不需要我再贅述，從下一張圖片我們看到毒品也搞文創，剛","  剛許多委員指陳許多琳瑯滿目的毒品樣態，我的助理也很努力的找出許多毒品樣態，像","  是毒品可以設計成郵票的樣態，搖頭丸可以設計精品名牌LV的樣式，也可以設計成燒香","  拜拜的護身符，還可以包裝成LINE的饅頭人，所以現在毒品也搞文創，而我們大家卻還","  是用傳統的方法對抗他，所以我們當然會輸，加上越來越容易接觸到毒品，軟糖、枇杷","  膏、果凍、飲料、果汁及汽水的樣子，全部都有，面對這些，我們到底該怎麼辦？部長","  ，其實最大的敵人在學校、在家長，你知道嗎？學校不想通報這類的事情，以免影響校","  譽，家長也不願意接受這樣的事實，所以整個吃案的心態保守共犯系統是校方與家長，","  以致數據失真，我請教您，針對校方與家長，你們要怎麼協助他們正向的來面對染毒的","  孩子？"],["主席：請教育部潘部長答復。"],["潘部長文忠：主席、各位委員。我是帶著在台中擔任副市長反毒的態度就任教育部長，","  所以內部的同仁，大概都知道我的態度，這也是為什麼委員告訴我這頁數字沒辦法查，","  我會認為不可能，我們從二月開始啟動，我以這樣的態度來表達是因為我相信只有找到","  問題的真相才有辦法解決。"],["吳委員思瑤：隱匿真相的元兇往往在學校跟家長端，你要怎麼辦？"],["潘部長文忠：包含上午多位委員所指教的，教育部在宣導的工作上，一定要改變過往的","  作法，即使舉辦任何大型活動，都僅止於宣導，所以我認為應回到學校端，讓家長團體","  一起進來，這樣才會個別化，對未來整個宣導部分除了即時性，我必須要誠實的說，新","  興毒品讓我非常憂慮是因為它變化的速度太快，雖然現在有跨部會的聯繫機制，但是面","  對這類的訊息，身為家長的絕對不敢也不願意自己的孩子因為一時染毒，一輩子就這樣","  被毀掉，所以在此前提之下，我認為學校跟家長合作，以個別學校進行宣導，這樣才會","  長長久久。"],["吳委員思瑤：部長，我們這個會期在教育及文化委員會討論的熱門話題是大學端的考招","  新制，老師及學校都非常努力的想搞懂這套新的制度，然後幫助學生申請好的學校，幫","  助學校找到好的學生，家長的心態也是一樣，面對考招新制，大家都很想努力為孩子找","  到一個新的未來，如果校園端、家長端對於毒品的防制，大家都跟關心孩子進入什麼學","  校就讀一樣關切的話，我們的反毒工作才會成功，但事實上並沒有這樣。"],["潘部長文忠：我完全認同委員的看法，所以我才說我們需要改變過去趨向大型化、形式","  化的宣導方式，我們不應該只是宣導，而應該讓家長知道毒品對孩子的影響有多大。"],["吳委員思瑤：我是區域立委，長期參加我選區裡各個國小、國中、高中的各項活動，每","  每在那樣的儀式活動上，大家都喜歡頒獎，誇耀自己得了多少全國性等級、台北市等級","  的體育獎項、美術獎項，但是我幾乎沒有看到在那樣的場域上，有任何一位校長、主任","  或家長會會長勇敢地站出來說，大家一起來反毒，因為那是大家不敢碰觸的層面，好像","  在那個場合說我們要反毒，就意味著是否有學校的學生染毒，這就是我們保守心態的問","  題。","   繼續看下一頁，我質疑跨部會聯繫是力量的集結，還是力量的分散？我這邊統整出所","  謂的人人有責，其實某種程度就是沒人負責，這部分我不再贅述，這其實是到總統、院","  長等級要盤點、統籌的事務。","   今天帶來我選區的海芋花，紫錐花真的不如海芋花，在台灣大家都知道海芋季是在3","  月底到4月，大家都會到陽明山竹子湖賞海芋，並且扶老攜幼，全家大小一起來採海芋","  ，每年海芋季有幾十萬的遊客，然而到底有多少家長、社區或人民一起來關心我們的紫","  錐花？根本沒有，因為我們的紫錐花是變調的紫錐花，就像剛剛大家說的有唱唱歌等活","  動，更離譜的是打漆彈也來消化紫錐花的預算，不說寫生比賽、唱唱跳跳的活動，我還","  看到有種樹、淨灘等活動，與其是這樣變調的紫錐花活動，你們要如何找出大家一起宣","  導海芋季一樣有效的作為來推動紫錐花？這是我今天發言的重點，從教育宣導到關懷清","  查，再到春暉輔導，在教育宣導的部分，方向跟對象都錯了，而關懷清查部分完全都是","  由外向內的清查與關懷，這是我所點出的問題，現在關懷清查的步驟，第一個是與警政","  署做勾稽，哪些人涉毒，請到校園裡進行勾稽，第二個是關於環境的監控，哪些是犯罪","  熱點，請你們去那裡強化來緝毒，第三個是針對特定人員，有學生交了壞朋友或者他是","  中輟生，這完全都是由外向內的方式，當你發現可疑的環境或份子，你就往那些方向清","  查，但事實上在校園裡看起來是乖寶寶的孩子，以及平靜無波的校園才是你要去關懷稽","  查的最大範圍，可是這個部分你們卻沒有辦法做到。"],["潘部長文忠：這部分我一定要跟委員補充報告，根據書面資料大多數由學校系統發展出","  來疑似毒品濫用的學生，這樣的對象每年大約有一萬四千位，現在加強勾稽的這一段，","  是因為我們覺得過去這段是模糊的，因此現在把它銜接起來，而且包含學校提報周邊可","  能會讓學生感染的……"],["吳委員思瑤：為了要找出有可能的熱點，這些你都該做，但是不要忘了，那些看似模糊","  的最大範圍，其實就是平靜無波的校園，正被這些新興毒品所戕害，這個部分絕對是你","  要加強再加強的部分，跨部會聯繫是人人有責，不要人人無責。"],["潘部長文忠：好，謝謝委員指教。"],["吳委員思瑤：今天沒有道理由部長在這裡戴著頭盔，因為這是國安問題，只是因為校園","  毒品氾濫非常嚴重，希望就從不要讓紫錐花不如海芋花開始，同樣以生活化的方式來宣","  導，每年全台灣有幾十萬人防毒的話，相對就有……"],["主席：對不起，發言時間到。請問吳委員思瑤是要獻花，還是要把花帶回去？"],["吳委員思瑤：今天為了宣導我選區的海芋，所有的委員都會有一份，謝謝。"],["主席：謝謝吳委員。","   請何委員欣純質詢。"],["何委員欣純：主席、各位列席官員、各位同仁。首先要先進行肯定，我們必須肯定在春","  暉專案中所有努力的教官、校安人員或者是所有的老師與家長，都必須給予肯定，因為","  這是一件很辛苦的事情，沒有他們的話，防毒反毒的活動會差了很大的環節，剛剛有提","  到紫錐花，紫錐花是屬於前置的宣導、預防，春暉專案是後端的追蹤與輔導，請問部長","  是否有做過民調統計過有多少家長的印象或意識中有紫錐花這樣的概念呢？"],["主席：請教育部潘部長答復。"],["潘部長文忠：主席、各位委員。跟委員報告，這段時間我沒有特別去做這個方面……"],["何委員欣純：我要提醒部長，今天很多委員都提到反毒、防毒不只有校園，還有校外、","  家庭與社會，當我們在校園內推動紫錐花運動時，我相信老師都知道，老師也很努力把","  這樣的觀念灌輸給學生，但是家長是否知道？家長是否認同紫錐花運動，並願意共同合","  作和努力，讓防治的網路能夠周全，所以我建議教育部當大家在說紫錐花流於形式，沒","  有用的時候，我們先問問看，推動紫錐花運動這麼多年以來，我們深化的程度為何？我","  們的家長是否認識，是否知道？家長是否願意配合校園共同將紫錐花反毒、防毒的網絡","  能共同周延起來，部長這是否可行？"],["潘部長文忠：謝謝委員的指教，紫錐花是反毒運動的象徵。"],["何委員欣純：校園之內，我相信大家都知道，但是校園之外，家庭、家長知不知道，這","  是一個問題。"],["潘部長文忠：對於這樣的宣導政策進行檢討，我們自己內部就是要求不再以大型活動為","  原則，而應該回歸到每個家長都會擔心孩子染毒，我想家長這樣的心情，應該是我們要","  推動這項政策最重要的關係人。"],["何委員欣純：我們都有這個心情，包括總統、行政院長與全國的家長都有這個心情，但","  是當委員都認為反毒流於形式與活動時，我不能說他們不對，但有沒有真的深入家長、","  校園以外許多人的意識中，願意共同來周全反毒、防毒的網絡，我覺得這是一個重點，","  教育部應該要去了解。"],["潘部長文忠：是，謝謝。"],["何委員欣純：我相信今天很多人在講學生在校園內吸毒的黑數，剛剛吳委員思瑤提出首","  次接觸毒品的年齡是14.8歲，但是在2009年時就有一份報告，首次接觸毒品的年齡是1","  2.5歲，年齡層更低，許多委員都講過，我們查遍所有報告，不管是衛福部、法務部或","  是教育部，每一項報告告訴我們的數字都不一樣，所以部長剛才說今年才開始進行勾稽","  ，我覺得很納悶當毒品氾濫已經這麼嚴重的時候，為什麼你們一直到今年才跨部會進行","  勾稽，之前所有的官員都睡著了嗎？難道大家真的都不懂得要跨部會勾稽這些數字，好","  好掌握這樣的情況才能夠防治嗎？光是教育部自己本身18歲以下的通報資料，人數就差","  了一千五百多人，警政署的通報落差更離譜，105年度警政署跟教育部的通報資料差了","  八千七百多人，剛剛我們所談的幾乎都是國中小或青少年，至於大專院校的部分，警政","  署105年度的統計年報人數將近8千人，教育部105年度大專院校的校安通報是57人，這","  個落差更是離譜，當我們在談新興毒品的防治，部長你剛剛說那些數字落差已經有勾稽","  ，現在勾稽的機制從青少年、高中職到大專院校是怎麼勾稽的？"],["潘部長文忠：教育部原本所掌握疑似染毒的學生人數每年約為14,000名學生，對於剛剛","  委員所談到的數字，是今年2月拜託警政署提供給我們的，因為警政署在外頭所查獲的","  數字，過往就是剛才委員所指教的，所以在勾稽上其實並不難，所有學生的學籍資料就","  是一個資料庫。"],["何委員欣純：勾稽並不難，但卻直到今年才做。"],["潘部長文忠：我對學生染毒一直保持著非常嚴正的態度。"],["何委員欣純：這個必須要肯定部長，因為你重視，所以……"],["潘部長文忠：依照我在地方服務的經驗，如果掌握不到這些染毒的學生，怎麼可能去談","  輔導與周邊的問題？所以必須要讓真相顯現出來，但我仍然必須憂心的說新興毒品是我","  們這幾年很大的挑戰，後續也需要跨部會共同合作，因為我們最擔心的是學生在無意中","  接觸到這些新興毒品。"],["何委員欣純：第一，我們通報系統的勾稽已經從今年開始做了，所以通報系統有所改變","  了。"],["潘部長文忠：是，也會持續的做。"],["何委員欣純：有關新興毒品，剛剛委員提到很多各式各樣的新興毒品，包括糖果、果凍","  、王子麵等等，連我女兒常吃的跳跳糖也有，在預防、認知、檢驗這三個部分，你說你","  們已經有跨部會的SOP，這部分可以清楚說明嗎？跨部會的SOP在哪裡？"],["潘部長文忠：行政院林院長多次主持這樣的會議，一個是整個資料庫的整合，另外一個","  是新興毒品的標準品及其他部分，院長特別指示法務部與衛福部要即時把它建置起來，","  因為這是防毒、找出有沒有可能的最重要關鍵。"],["何委員欣純：部長講到兩個重點，一個是我的簡報第三點，國內缺乏專責的新興毒品檢","  驗單位，剛剛提到了要做檢驗，但檢驗的SOP與檢驗速度是否夠快很重要，還有人力缺","  乏、無從建立新興毒品的完整資料庫以供比對，請問完整資料庫目前已經開始建立了嗎","  ？公告了嗎？"],["潘部長文忠：法務部是綜整單位。"],["主席：請法務部張次長答復。"],["張次長斗輝：主席、各位委員。有關於這個部分，其實法務部非常重視，毒品最重要的","  是源頭通報……"],["何委員欣純：你先告訴我有關新興毒品的完整資料庫，剛剛部長說這個部分要先建置，","  資料庫建置後要公告，要公開透明，讓大家可以知道如何防範，請問資料庫建立了嗎？","",""],["張次長斗輝：目前已經有建立，但是因為標準品採購的數量還不足，必須向國外採購，","  院長已經召集相關部會來討論……"],["何委員欣純：什麼時候能夠完備完整資料庫？"],["張次長斗輝：近期會討論，相信月底會有結論。"],["何委員欣純：還在討論？月底才會有結論？"],["張次長斗輝：因為這部分還牽涉到衛福部與法務部要如何採購。"],["何委員欣純：好，月底我再來看你們完整資料庫要如何建置，這是第一個，因為這是很","  重要的database。","   第二，檢驗單位的人力是否足夠？檢驗效率快不快？"],["張次長斗輝：我要很誠實的向委員報告，目前檢驗單位國內有刑事警察局、調查局及法","  醫所，就新興毒品來說，目前的能量是不足的。對於這個部分，相關單位也討論過要報","  計畫，向行政院報告，希望能完備相關的檢驗機制。"],["何委員欣純：請你告訴我期程。所謂檢驗單位人力不足，是三個單位的人力都不足，不","  足以做所有新興毒品的檢驗嗎？你說要報計畫，請問什麼時候要報計畫？計畫內容又是","  什麼？要成立專責的檢驗單位嗎？"],["張次長斗輝：有關這個部分，我們會召開會議，希望在月底可以提出來。"],["何委員欣純：月底提出來的計畫內容有沒有要成立專責單位？是三個單位各自擴編人力","  ，還是三個單位聯合起來成立一個專責單位？"],["張次長斗輝：如果只有單一一個單位，恐怕就只有一種，這樣也滿危險的，所以我們希","  望是三個單位，另外也希望民間機構能夠加入。"],["何委員欣純：所以三個單位都要增聘人力、擴充檢驗能量，還要加入民間檢驗單位？"],["張次長斗輝：對，另外還有一些醫院是不是也可以納入，我們希望月底可以提出相關的","  計畫。"],["何委員欣純：有關這兩件事情，我要看你們的草案，看你們怎麼提報給行政院，好不好","  ？"],["張次長斗輝：好，謝謝委員。"],["何委員欣純：基礎動作一定要先做，防毒、反毒才能到位，教育部也才知道要怎麼比對","  、宣導與防範，當然宣導的形式也要改變。","   另外，之前我曾召開過記者會，請問電子煙有沒有納入通報機制？"],["張次長斗輝：電子煙目前並沒有納入通報，但這個部分應該屬於衛福部主管事項。"],["何委員欣純：我為什麼特別關心電子煙？電子煙不只是煙品而已，電子煙的內容物現在","  無從把關，加上檢驗機制有問題，所以其內容物可以摻毒品，而這個竟然沒有納入通報","  體制！"],["主席：請衛福部呂次長答復。"],["呂次長寶靜：主席、各位委員。有關電子煙部分，在這次的菸害防制法修正草案中，我","  們是有把它納入管制對象，是禁止的對象。至於電子煙裡面是不是含有毒品的問題，我","  們會更加小心看看要怎麼處理，目前……"],["何委員欣純：你不能這樣回答啦！你隨便上網去看看，電子煙的內容物各式各樣的成分","  都有！"],["呂次長寶靜：是，如果檢驗出來有毒品，當然要通報。"],["何委員欣純：你們要去檢驗，所以檢驗機制很重要。","   我是要提醒潘部長，在教育部各級學校通報機制的SOP中，電子煙一定要納入，因為","  它裡面可能有安非他命或其他毒品的成分，而這部分現在還是所謂的黑數，我提醒部長","  。"],["潘部長文忠：好，謝謝委員。"],["主席：請蔣委員乃辛質詢。"],["蔣委員乃辛：主席、各位列席官員、各位同仁。今天看到各單位的報告，我覺得要防制","  毒品是很難的，因為從民國八十幾年開始，政府就說要向毒品宣戰，一直到現在的毒品","  零容忍，這二十多年來我看到的報告都差不多，內容也幾乎差不多，裡面的精神好像也","  差不多，在這樣的情況下，我們的毒品真的能夠防制嗎？這三個部會─法務部、內政部","  及教育部，到底哪一個部會才是毒品藥物防制的主力機構？最重要的是哪個機構？依照","  政府的協調結果，哪一個部會是主力機構？"],["主席：請教育部潘部長答復。"],["潘部長文忠：主席、各位委員。因為今天大家關心的比較偏向於校園青少年部分，所以","  各部會所提的報告都比較聚焦在這上面。行政院反毒綱領部分則是跨部會的，所涵蓋的","  面向與措施也比較廣。就分工來說，法務部是綜合規劃，對於主要的二項任務，法務部","  是辦演的統整角色，教育部與衛福部、內政部也都有各自的主政項目，這是從行政院反","  毒綱領來做……"],["蔣委員乃辛：如果以預算來看，一年將近12億元的預算，法務部編列8億多元是最多的。","  以去年的決算數來看，為什麼法務部的執行率只有75%？"],["主席：請法務部張次長答復。"],["張次長斗輝：主席、各位委員。應該不止吧。"],["蔣委員乃辛：你們給我的資料是這樣嘛！法務部編列的預算是……"],["張次長斗輝：應該不至於是這個樣子的。"],["蔣委員乃辛：法務部在這部分的預算編列約8億元，但執行只有5億6,000萬元，我的數字","  是這樣的，而且包括審計部的資料。"],["張次長斗輝：報告委員，其中法務部……"],["蔣委員乃辛：今天最重要的是哪一個單位可以防制毒品，而不是每個單位站在各自的本","  位主義寫出這樣的報告，結果毒品繼續犯濫！"],["張次長斗輝：謝謝委員的指教，基於反毒工作，法務部擔任主責機關，包括反毒政策與","  緝毒規劃，對於這部分，法務部也會負起應負的責任，與相關部會來……"],["蔣委員乃辛：以預算來講，法務部幾乎占了80%！"],["張次長斗輝：不過其中有4億多元是有關於戒治，也就是矯正機關的人事經費。"],["蔣委員乃辛：矯正機關對於未來販毒也很重要！校園販毒很重要的原因就在這裡，學長","  傳給學弟，人家拿食物給他，使他慢慢染上吸毒，所以吸毒的年齡一直往下降。相關數","  字都可以看得到，以吸毒毒品的相關數字來說，警政署與教育部的數字就差了很多，之","  前好幾位委員同仁都提過了，所以本席就先跳過。以三級毒品來說，最重要的是在哪個","  年齡層？高中職嘛！百分之八十幾都在高中職，落點就在學校，所以校園防制特別重要","  。","   我在總質詢時也特別提過，從校園踏入社會的第一個階段就是服兵役，所以軍中的毒","  品也氾濫啊，軍中的吸毒人數比學校少，但比其他單位多，包括我質詢院長時曾提過，","  控制飛彈按鈕的人也被查獲到持有毒品，開戰機的、開軍艦的也都持有毒品！所以有人","  說如果要從教育上來防制毒品，可能要從幼稚園就開始。","   三級毒品為什麼以高中職最多？過去我們一直說要把K他命從三級毒品改為二級毒品","  ，因為所有毒品中以K他命最多，而且有往上成長的趨勢，將K他命從三級毒品變為二級","  毒品，法務部的意見如何？"],["張次長斗輝：這個部分已經提到毒品審議委員會討論好幾次了，目前法務部也在研議對","  三、四級毒品的防制，除了以往行政裁罰的處罰之外，是不是能夠加一些強制力的規定","  ，這個部分……"],["蔣委員乃辛：將K他命從三級毒品變為二級毒品，法務部的意見如何？"],["張次長斗輝：這個要提到毒品審議委員會來審議，目前還沒有通過。"],["蔣委員乃辛：不會通過的嘛！從來沒有通過過！"],["張次長斗輝：毒品委員會要彙整各方面專家的意見。"],["蔣委員乃辛：我在前兩屆都提過相關法案，但是都沒有通過，就是因為法務部不同意，","  而法務部告訴我的最大理由是這樣監獄會人滿為患！"],["張次長斗輝：報告委員，恐怕不是這個樣子。"],["蔣委員乃辛：有關校園毒品防制，最重要的有二個部分，一個是觀念的灌輸，另一個就","  是執行徒刑、刑責。現在K他命是三級毒品，所以持有K他命20公克以下沒有刑責，但是","  如果將其變成二級毒品，那麼攜帶、販毒的罪刑就會增加很多，在這種情況下，是不是","  就會減少吸毒與販毒？如果減少販毒，是不是就可以減少學生吸食三級毒品？因為三級","  毒品的刑度比較寬，而且價錢比較便宜，在這種情況下，學生就容易吸毒。在這個部分","  ，法務部現在的態度還是不同意將其從三級毒品變為二級毒品，對不對？"],["張次長斗輝：目前是還沒有，不過我要向委員報告，有關於三、四級毒品，以往沒有強","  制力，現在我們與相關部會討論，在這個月底應該會有結論出來，是不是要賦予其有相","  關的強制力，我相信委員擔心的也是我們擔心的。"],["蔣委員乃辛：我擔心委員會開完會後還是否定，還是維持現況。"],["張次長斗輝：我們已經在立法院司法及法制委員會提出報告了。"],["蔣委員乃辛：我都提出相關的法律修正案了，但是也沒有通過啊，就是法務部堅決反對","  ！","   部長，有關校園毒品，站在學校的立場，重要的是如何把這個數字降低，至少你們的","  數字應該要與警政署的數字相同吧？為什麼你們的數字跟警政署的數字差距這麼大？"],["潘部長文忠：我們從2月開始勾稽，後續還會持續進行，這是切切實實的數據，因為是比","  對身分證、姓名等個資，所以是不是具有學生身分，這一次都會勾稽出來。過去幾十年","  來都沒有去查證過18歲到24歲的部分，以警方查獲將近8,000筆的數字來說，只要勾稽","  出來就跑不掉，因為是一個一個勾稽的，勾稽後大概有5%屬於在籍學生。過去這方面的","  數據可能是完全不知，所以學校也無從去著手，而這次勾稽的數據與學校查獲的數字相","  比，原來大概不到60人，現在大學校院應該有200多人，雖然有相當倍數，但還是不到","  所謂警方的數字，因為畢竟他們是在社會各界所查獲的、確實濫用毒品……"],["蔣委員乃辛：部長，你的意思是教育部與警政署目前在核對雙方的資料嗎？"],["潘部長文忠：對，18歲到24歲部分，目前警方查獲到將近8,000筆。"],["蔣委員乃辛：我相信也希望你們趕快把正確數字提出來，才能把問題凸顯……"],["潘部長文忠：是，我一定會這樣做，真的有學生，我們才能去輔導。"],["蔣委員乃辛：過去因為沒有這樣做，所以防毒問題一直沒有辦法處理。"],["潘部長文忠：委員，這部分我一定會確實且澈底的這樣做。"],["蔣委員乃辛：最近有位精神科醫師投書，他提到過去自己也曾吸毒，所以他認為防毒要","  從幼稚園開始，部長的看法如何？"],["潘部長文忠：今天幾位委員都有提到相關問題，我們在教育部部內也有檢討，我一直認","  為要真正讓家長了解到毒品對孩子發展過程是有多麼嚴重，這個部分我會全面從學校做","  起，至於委員提到的學前部分，我們也會去進行研議，因為畢竟是小小孩，如何讓父母","  有警覺可能要比學童在這麼小的時候就……"],["蔣委員乃辛：孩子吸毒的年齡層一直在下降，小學五年級也在吸毒啊！"],["潘部長文忠：所以讓父母有……"],["蔣委員乃辛：剛剛有委員提到比五年級年齡更小的吸毒者都有嘛！"],["潘部長文忠：父母一定很擔心孩子接觸到毒品，如果深化讓父母知道毒品的樣態，包括","  最近的新興毒品是什麼樣態，我認為是當前宣導上最重要的。"],["蔣委員乃辛：以現在來說，如果警察要稽查毒品，可不可以進入校園？"],["潘部長文忠：以過往來說，少年隊都是來擔任講師的，不是直接進入校園……"],["蔣委員乃辛：他們可不可以直接進入校園？"],["潘部長文忠：這個部分一定要有平台，不是警方今天突然覺得學校有一個疑似吸毒者就","  直接進校園辦案。"],["蔣委員乃辛：部長，毒品進入校園與學生在講台、司令台掛白布抗議，哪個比較嚴重？","",""],["潘部長文忠：這是兩個不同的事件，在臺灣，警察進入校園絕對是要有非常清楚的界線","  。"],["蔣委員乃辛：警察都不能因為要稽查毒品而進入校園，只能做防制宣導，過去很多警察","  因為不同案件要進入校園，校長還挺身而出反對警察進入校園，為什麼這一次師大附中","  的校長居然是主動通知警察介入？"],["潘部長文忠：這個已經處理過當了，我一直覺得……"],["蔣委員乃辛：這不是處理過當的問題！"],["潘部長文忠：以學校處理這個問題來說，那是學生參與校慶活動規劃的意見，在校慶活","  動上陳述，這樣就動用到警察進入學校是非常不當的處置。"],["蔣委員乃辛：部長也提到這樣不當，但是檯面下的問題是什麼？學校與學生的關係為什","  麼到這種程度？為何學生要掛白布，然後再到機房切斷麥克風電源，這個部分教育部應","  該要去了解。"],["潘部長文忠：是，我從昨天就請相關局處去深入了解。"],["蔣委員乃辛：從保防法開始，到轉型正義、警察進入校園，現在蔡政府已經變成警察政","  府嗎？"],["潘部長文忠：學校這樣的處置確實非常不當。"],["主席：不好意思，因為時間的關係，非常謝謝二位。","   現在請高委員金素梅質詢，高委員質詢完畢後休息5分鐘。"],["高委員金素梅：主席、各位列席官員、各位同仁。教育部潘部長、衛福部呂次長、警政","  署副署長及法務部張次長，今天的專題報告是個非常嚴肅的問題，下一代是我們未來的","  希望，校園毒品正在擴大傷害我們的下一代，如果沒有辦法遏止校園毒品的氾濫，我們","  的未來就不會有希望，這更是國安問題，所以我必須要把這樣的前提告訴四位。剛剛我","  聽到非常多的問題，也看了你們這幾個部會所做的報告，坦白說，部長是從基層來的，","  你知道問題在哪裡、你知道有很多數據必須要公開透明而且更加精準，這樣才能夠解決","  問題，但是其他3個部會呢？很抱歉，本席看到你們拿出來的數據資料全部都是以前整","  合起來的問題。","   本席想先請問一個問題，4月2日聯合報的願景工程「毒癮悲歌」系列專題在探討毒品","  危害問題，請問4位有看了嗎？有看的人請舉手。"],["主席：請教育部潘部長答復。"],["潘部長文忠：主席、各位委員。我有注意到。"],["高委員金素梅：請有看到的人舉手，都看了嗎？謝謝。本席要提醒你們4位，「毒癮悲歌","  」是一整個系列的專題報導，有全部看了這整個系列報導的人請舉手。所以各位都有看","  了，好。本席要告訴各位，你們的大老闆小英總統也看了，而且她在她的臉書上有分享","  ，她說要建立一個完整的社會安全網，並且還說反毒是政府的第一要務。","   本席要問第二個問題，教育部的報告提到行政院相當重視這個問題，你們正在整合相","  關的部會來精進毒品防制的工作，部長，行政院針對校園毒品有沒有成立跨部會的協調","  機制？是由哪一個政務委員負責？"],["潘部長文忠：跟委員報告，行政院整個是以防毒、反毒綱領在看反毒的各面向，包含緝","  毒、矯治等大面向的工作，當然，校園青少年的部分就是其中的一環，所以行政院是整","  體來做，院長、秘書長都親自……"],["高委員金素梅：本席是問你關於校園毒品的問題有沒有成立跨部會協調機制，負責的是","  哪一位政務委員？如果我們認為現在校園毒品非常氾濫，如果我們認為我們的年輕人、","  下一代是我們非常重要的希望，如果我們認為學生的未來是我們的國安問題，那本席認","  為行政院就應該要針對校園毒品成立一個跨部會的協調機制，有成立嗎？"],["潘部長文忠：現在院長都有親自……"],["高委員金素梅：本席不要聽這些。"],["潘部長文忠：跟委員報告，因為現在並不是單獨把校園獨立出來，而是幾個面向的反毒","  工作在同步進行，教育部所主管的校園這個部分，本來也就是在跨部會的運作裡面，所","  以我也要跟委員報告，院長連在假日都有召開會議來討論這方面的問題，就是希望……"],["高委員金素梅：如果有召開會議的話，為什麼剛剛法務部說到下個月才要提出報告呢？","  本席再問第三個問題，今天相關部會針對校園毒品都有提出你們的報告，小英總統跟行","  政院長我都知道啦！部長，你不必一直替行政院長擦脂抹粉……"],["潘部長文忠：這是事實……"],["高委員金素梅：我知道他們非常強力支持，本席要請教各位首長，你們今天回去以後，","  真的有信心改善校園毒品氾濫的情況嗎？有信心的人請舉手。好，要多久時間才可以看","  到有改善？"],["潘部長文忠：跟委員報告，就教育部的部分，我們為什麼澈底的去檢討過去一些相關措","  施的……"],["高委員金素梅：這些本席都知道，剛才大家也聽到了，要過多久才能夠看到這種情況有","  改善？"],["潘部長文忠：跟委員報告，從這幾個措施開始……"],["高委員金素梅：你們有沒有訂出一個時間表？請讓我們的家長和學校的老師們知道，讓","  孩子們不要受到毒品的殘害，能夠有一個可以安心學習的環境，請部長告訴我要花多少","  時間。"],["潘部長文忠：我從檢討這些制度的即刻開始，就是希望對這方面做澈底的改善。"],["高委員金素梅：給自己多久的時間？半年、1年還是2年？"],["潘部長文忠：這不會一個短暫的時間，但是……"],["高委員金素梅：但是總要有初期、中期跟最後的目標嘛！本席看了你們的報告，老實說","  ，這些都是官樣的文章，只是照本宣科，其實行政院並沒有針對校園反毒開過跨部會協","  調會議，本席都有查過資料了，行政院最後一次針對反毒的跨部會協調是在1月25日，","  主題就是「全力推動反毒、建立完整社會安全網」，並沒有針對校園的部分啊！"],["潘部長文忠：校園反毒一直都在相關的議題裡面。"],["高委員金素梅：部長，本席知道你很關心，我知道你並不是負責推動整個毒品的防制，","  你剛剛也說是由法務部負責，但是現在我們碰到了問題，大家要明明白白、老老實實的","  用我們的良心去面對下一代的問題，而不是在這邊耍嘴皮子。我們看到小英總統針對「","  願景工程」的宣示，這又是一篇美麗的謊言。你們今天的報告不過就是一些舊資料的彙","  整，所以我必須要講，這次聯合報的報導也清楚的指出，你們從上到下都是在打假球，","  你們葬送了下一代。像願景辦公室也說校園通報還是有一個非常大的黑數，就新興毒品","  還是缺乏經費來做全面篩檢，校園反毒專責人力不知何時可以落實。今天大家都已經看","  到問題了，我們只是希望成立跨部會單位，讓行政院有專責的單位來負責協調，是不是","  這樣呢？我們真的很希望下一代不要困在「毒癮悲歌」的暗黑環境中，如果我們的政府","  還看不到這個問題，而只是一直高唱兆元建設的「前瞻計劃」，本席要說：如果沒有「","  希望」何來「前瞻」呢？今天經濟委員會正在開「前瞻基礎建設特別條例草案」公聽會","  ，教育部有45億元的校園社區化改造經費，有100億元的營造休閒運動環境經費；衛福","  部有212億元的公共服務據點整備經費。這些項目不就可以用在建構系統性的反毒政策","  嗎？我們從校園到社區完整的來做，就像法務部所講的預防、治療、處遇，你們所講的","  處遇，本席一開始還以為應該是要寫處理，後來我才明白處遇的意思，你們所說的處遇","  就是處理現在所遭遇到的問題。我們看到前瞻計畫裡面都有編列經費給你們，但是這個","  前瞻計畫有跟我們今天所討論的這個議題綁在一塊嗎？我們看到前瞻計畫的經費都是用","  在硬體上面，本席一直在講我們沒有了希望又何來前瞻？","   本席要提醒你們4位，你們真的很重要，對於我們下一代的未來，反毒的工作不僅僅","  關係到孩子，還是我們的國安問題，所以當我們在討論前瞻計畫的時候，部長，你們可","  以修正前瞻計畫的內容嗎？內政部、衛福部可以修正嗎？本席已經提出這方面的問題，","  剛才也有很多委員提到，我們有看到很多的問題，也了解有非常多的新興毒品，可是現","  在衛福部還沒有辦法成立一個專責的單位去檢驗，我們政府部門的腳步跟不上這些新興","  毒品的產生，要怎麼辦呢？我們的政府編列了這麼多的預算，卻只是用在綁樁上面，只","  是為了選舉，這樣我們還看得到未來嗎？我們還有什麼前瞻可言嗎？本席要請問4位，","  你們可以修正前瞻計畫的內容嗎？"],["潘部長文忠：跟委員報告，政府推動前瞻計畫有一定的目的，對於反毒工作，在我所參","  加的會議裡面，總統跟行政院長都有很明確的提到……"],["高委員金素梅：部長，我非常尊敬您，我也相信您是想要做事的人，但是不要忘記教育","  部有45億元的校園社區化改造經費，有100億元的營造休閒運動環境經費，如果這麼多","  的錢還是用在硬體建設上面，還是就像把錢撒在大海一樣，我想這樣就沒有意義了，部","  長，請你不要再浪費我的時間好不好？","   現在請張次長答復。"],["主席：請法務部張次長答復。"],["張次長斗輝：主席、各位委員。關於委員所提的問題，我們也非常的重視。"],["高委員金素梅：你說你們非常重視，但是你們從來沒有改變過，毒品愈來愈興盛，問題","  到底在哪裡？希望你們能夠理解，不要老是提出這種都是官方式、文縐縐式的書面報告","  ，我們要的是真正去解決問題。"],["張次長斗輝：我知道，關於新興毒品的檢驗，我們已經有邀集相關部會討論，我們希望","  在月底之前有結論並向行政院提出計畫。"],["高委員金素梅：我們要看到你們的計畫。衛福部呢？前瞻計畫應該有編給衛福部很多錢","  吧！你們是丟到大海裡面嗎？還是能夠跟我們現在談的問題結合在一起？"],["主席：請衛福部呂次長答復。"],["呂次長寶靜：主席、各位委員。我們在前瞻計畫裡面最主要有兩大塊，一個就是我們的","  長照，一個就是托育，還有第三個是支持家庭的功能，在這個部分我們比較希望能夠透","  過家庭的支持功能來預防……"],["高委員金素梅：好了，不要再講一些官樣的內容，本席要提醒你，前瞻計畫要開6場公聽","  會，你們要好好的把人民的納稅錢用在該用的地方。"],["主席：請內政部警政署周副署長答復。"],["周副署長文科：主席、各位委員。目前在反毒方面，辦案的經費和……"],["高委員金素梅：我知道你們非常的辛苦，你們心裡面是不是想要跟法務部講一些話？像","  你們非常辛苦的查緝到毒品犯，結果檢察官很快就把人放走，你們有沒有在行政院會裡","  面講過這個問題？"],["周副署長文科：有，我們都有反映過。"],["高委員金素梅：部長，今天我們談的這個問題是非常嚴肅的問題，本席希望行政院趕快","  召開跨部會的協調，我們也希望針對校園的毒品氾濫有一個專案的計畫，好不好？"],["潘部長文忠：好，謝謝委員。"],["主席：現在休息。","休息","繼續開會"],["主席：現在繼續開會。","   請高潞以用巴魕剌委員質詢。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：主席、各位列席官員、各位同仁。剛剛已","  經有多位委員質詢過了，大家在講到校園毒品的時候都非常的義憤填膺，毒品進入校園","  不是只有一天、兩天的事情，也不是從部長上任以後才開始，本席記得從我國小、國中","  的時候就已經開始有毒品進入校園的問題了，我相信部長也非常清楚，可是為什麼到現","  在我們還要不斷的在處理毒品氾濫的問題？部長，我記得在國小、國中的時候聽到的是","  安非他命，而現在你們對新興毒品感到非常憂慮，你們對於這些毒品的解決方式有哪些","  ？就像今天蘇巧慧委員質詢時所提到的第一個問題，你們整個防制毒品政策的新意在哪","  裡？"],["主席：請教育部潘部長答復。"],["潘部長文忠：主席、各位委員。我們幾個部會對毒品的查緝，包括警政單位、警察同仁","  ，其實對這方面有一定的成效，我們現在所面對的新挑戰就是這些新興毒品變化的速度","  非常快，樣態也非常多。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：部長說新興毒品變化的速度非常快，其實","  本席也有準備一些圖片，講一句實在話，連我也都有可能誤食，你們要如何去讓大家可","  以辨別這些新興毒品呢？"],["潘部長文忠：對於這個部分，行政院林院長持續在主持跨部會的會議，尤其是對新興毒","  品的相關檢驗和這些標準品等等的建立，這個部分是由法務部負責處理，也希望在這個","  月底把這整個機制清楚的建立起來。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：但是我們從外觀上就沒有辦法去辨別啊！","",""],["潘部長文忠：我們幾個部會……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：以你們今天所提供的資訊來看，會碰毒品","  的最小年紀是12.5歲，他們的辨別能力並不好，部長，小朋友看到這些毒品，他們很有","  可能以為是一般的零食而誤食，你們說可能在短期之內提出一些方案，可是現在我們從","  手機上的LINE或網路上所看到的毒品樣貌，連我們都無法辨別了！你們目前有什麼具體","  措施？你們要如何防止這些毒品進入校園呢？"],["潘部長文忠：跟委員報告，因為跨部會合作來加以防堵是非常必要的工作，包含相關資","  料庫的共同整合跟流通，這樣才能進一步的掌握。對於新興毒品的部分，行政院長特別","  指示和衛福部儘快的在月底前發展出一套機制。對教育部門而言，很重要的就是要讓教","  育人員和家長能即時的了解並掌握，並適時的提醒孩子。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：我們要讓小孩子能夠分辨這些包裝千變萬","  化的毒品。還有一點非常重要，就是我們要讓小朋友知道他們要如何拒絕毒品，當他們","  遇到挫折的時候，他們要如何處理心理的狀況，或是當他們發現有同學在吸食毒品的時","  候，要如何讓毒品案件通報到學校和其他相關單位，像這些其實是孩子更需要學到的技","  能啊！"],["潘部長文忠：我非常認同委員的說法，在防毒的面向上，讓學生知道毒品的危害性，包","  含家長對這方面的認知，其實這是相當關鍵的。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：部長提到家長，本席正想要說一件事情，","  根據兒福聯盟在去年10月所做的調查報告，吸食毒品的動機占比最高的是遭遇挫折，再","  來就是覺得家庭沒有溫暖或是為了紓解壓力，比率比較低的是因為好奇。我們發現其實","  有7成以上的少年都是在看似安全、溫暖、很平常的住家跟學校裡面染毒的，像這樣的","  狀況，絕對不是說只有一兩天的事情，而是我從小時候就開始要面對毒品進入校園的問","  題，那你們現在的舉措到底是什麼？部長剛才提到要讓家長有這方面的認知，可是本席","  去看了你們關於親職教育的預算，一年1.9億多元，比去年增加了800萬元，請問你所提","  到的建立家庭溫暖、讓孩子在遇到挫折的時候可以幫他們做心理建設，你們的做法在哪","  裡呢？你們對這方面所挹注的資源就是不夠充足嘛！"],["潘部長文忠：跟委員報告，關於防毒這件事情，除了中央跨部會在做之外，我自己之前","  長期在地方政府服務過，所以我了解地方政府的角色絕對非常重要，尤其是在國民中小","  學這個部分……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：我知道你們把經費下放到地方政府，可是","  你們怎麼告訴家長要多花時間跟孩子相處、要關心孩子的行為？請問各部會就這個部分","  做了哪些事情？"],["潘部長文忠：家庭教育本來就是教育部的重要政策之一，教育部也支持各縣市政府成立","  家庭教育中心，我也在我們內部的幾次討論時表示希望……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：你們具體的做法是什麼？你們怎麼落實以","  家庭為預防單位這樣的政策？你們提供了哪些資源給家庭？你們提供了哪些教育系統的","  資源去強化家庭的結構跟建立這樣的機制？","   另外，根據我們現在所看到的資料，其實吸食毒品的族群也呈現M型化，高社經地位","  和功能不健全家庭的孩子會染毒，可是你們只是用文宣或是放在網路上的網站，那如何","  建立以家庭為預防單位的機制呢？"],["潘部長文忠：目前檢討中的家庭教育跟家庭教育中心其實是我們現在著力的一個重點，","  對於這個部分，尤其是要扮演好諮詢的角色，因為……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：家庭教育中心有多少人力？"],["潘部長文忠：現在每個縣市已經都有成立了。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：那有多少人？"],["潘部長文忠：在既有的結構裡面的人數……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：你們覺得以這樣的人數是否能夠支持家庭","  發揮預防的功能？"],["潘部長文忠：我覺得過去家庭教育中心的運作面太窄了，只侷限於辦活動，我認為很重","  要的是應該要結合更多學校和志工做諮詢服務，因為現在很多家長在養兒育女時真的有","  太多困境……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：部長，你沒有給我數據啊！你認為家庭要","  有預防的功能，那有多少人口？有多少志工？有多少輔導員投注下去？你沒有給我數據","  ，我怎麼知道可以有成效？"],["潘部長文忠：是，我會再整理給委員。目前由教育部支持縣市成立的編制內專任人員總","  共有125位，但這絕對不足，我認為……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：你在短期內可以增加多少？"],["潘部長文忠：在這次檢討中希望家庭教育中心應該要增加社工專業人力，大家認為功能","  是重要的……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：我希望1個月內能夠儘快提供報告給本席。","",""],["潘部長文忠：好。更重要的，我覺得要善用家長幫忙家長。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：關於這部分，請教育部提出計畫。"],["潘部長文忠：好，我們整理給委員。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：再來是關於學校知情不報的懲處機制，自","  101年至105年通報校園使用毒品的人數是下降的，但很多委員說這是一個黑數，因為有","  可能是學校怕影響校譽，於是私底下鼓勵學生轉學，或者有些由家長或監護人帶回處理","  ，你對於知情不報的學校有什麼樣的處罰機制？"],["潘部長文忠：跟委員報告，根據統計，學校1年大概有1萬4,000名學生屬於掌握中的高風","  險對象，一旦有這樣的對象後才會進行尿液篩檢；其實現在的教育人員很清楚知道，若","  隱匿不報，是會涉及法律上的責任。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：你還是沒有具體說清楚，希望你直接告訴","  我處罰機制是什麼。"],["潘部長文忠：關於這個部分，如果……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：我希望部長建立起相關機制，可以嗎？因","  為你現在好像還不清楚。"],["潘部長文忠：現在應該是有這個機制。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：在你的報告第6頁提到建立轉銜機制，降低","  個案失聯率，我比較擔心的是整個流程會發生人球問題，譬如，現在輔導分工是依學籍","  區分教育和社政服務，於是這些國中升高中、未入學的兒少常常會有互相轉介的問題，","  而轉介的過程就是一個空窗期，往往也是在這個階段，孩子容易流失，我希望教育部能","  夠和社政機構及法務部整合毒兒少輔導機制，好不好？"],["潘部長文忠：好，謝謝委員。"],["主席：請蕭委員美琴質詢。"],["蕭委員美琴：主席、各位列席官員、各位同仁。毒品校園氾濫的問題越來越嚴重，我們","  看到不分城鄉的各項數據都持續在成長，所以還是應該要有更積極的作為。我在上一屆","  曾經提出相關修法案，現在針對販賣給未成年是有加重刑責，當時我還提出以學校為販","  賣場域的話，也是一樣要比照以未成年青少年為對象加重刑責，當時法務部對於場域界","  定有意見，所以我在上一屆所提的修法案並未獲通過。但是，本屆我還是要再重新提出","  ，希望能夠重新考量這個問題，針對以學校用地為販賣場域這部分，其實各種地目編定","  都有一定的法規依據，在內政部各項都市計畫規範中都有，包括其他國家也有已經成案","  的案例，也行之多年，例如我們很熟悉的美國，他們一直有Drug-Free       School","  Zone，只要在學校用地（不論有無圍牆）或周邊一定範疇（很多以1,000英尺，就是2、","  300公尺來界定）就會加重刑責，用這樣的方式進一步保護學童不受販毒者的各種誘惑","  ，或禁止他們接近校園行使販賣毒品此種罪大惡極之行為，就以加重刑責的方式懲處，","  所以我還是要求法務部重新檢討，在這次我重新提案時再次討論這個問題，請問法務部","  現在的態度是如何？"],["主席：請法務部張次長答復。"],["張次長斗輝：主席、各位委員。非常感謝委員對於青少年學生的關懷與關注，針對這個","  問題，法務部的立場也是和委員一樣，尤其青少年主要是吸食三、四級新興毒品，目前","  法務部正在研議是否要對新興毒品，且是混用毒品的部分加重刑責。另外，針對三、四","  級毒品的配套修法法案，我們會再討論，應該在月底之前就會明朗，我們會再送到立法","  院司法委員會進行討論。"],["蕭委員美琴：對於我方才所提以販賣場域做為加重刑責的條件，也希望你們能夠納入接","  下來的各種配套修法當中。"],["張次長斗輝：我們來進行研議。"],["蕭委員美琴：繼續請問教育部，在你們的各項報告數據中都顯示，食用毒品的青少年及","  幼童大部分是家庭風險比較高的小孩，且不分城鄉，但偏鄉的隔代教養問題又特別嚴重","  。其實隔代教養在本質上有的祖父母是非常有愛心、非常認真、非常關心孩子，但相對","  比例而言，還是有許多高風險家庭的存在，因為自己要務農、又要打工，生活都已經陷","  入相當的困境，尤其在孩子下課後到晚上這段時間，並沒有辦法花更多心思陪伴，所以","  就產生一些社區及學校課後輔導等等各種機制，很多偏鄉的課後活動及體育活動就變得","  很關鍵，讓這些小孩在成長過程中生活有重心、有目標，甚至有些教練是以亦師、亦父","  、亦友的角度在陪伴這些小孩成長。但是現在這些偏鄉體育資源及教練其實非常不足，","  過去有些原住民專案是讓原住民籍運動教練及已經退役的職棒選手回到故鄉，他們甚至","  願意以不到22K的待遇日復一日訓練小朋友，甚至還自掏腰包帶小朋友出去比賽，其實","  他們都很願意付出。但是目前這些特別的教練及原住民專案規劃都是以1年為期，沒有","  辦法有一個永續的機制造就健康的課後活動，我希望能夠正視這個問題。畢竟這些體育","  活動有非常好的激勵功能，也讓這些青少年在課餘時間能夠有共同的團體生活，甚至能","  有年長的兄弟或長輩陪伴，對於這個部分，我們應該予以正視。在資源方面，很多學校","  沒有資源能夠聘用長期教練，不管是缺額或資源不足的問題，應該都要有專案計畫，除","  了直接面對毒品問題之外，這些部分都應該要有很好的配套。"],["主席：請教育部潘部長答復。"],["潘部長文忠：主席、各位委員。是，謝謝委員的建議和指教，對於偏鄉地區的學童，我","  們有比較多的輔助方案，包括夜光天使等等。至於委員方才提到的部分，在新的年度，","  體育署確實比較大量增加專任教練人數，對於這方面，我們會全力考量，今年新增約3","  00位，原來縣市比較不穩定……"],["蕭委員美琴：現在是以全國300位來分配，但我希望不是以學童人數做為分配的比例標準","  ，而是要以高風險家庭的存在比例，包括隔代教養的比例，以及課後需要更多的體育活","  動，尤其在東部地區培養了許多國家級選手，整體需求是比較高的。"],["潘部長文忠：我會請體育署一併檢討。"],["蕭委員美琴：我希望在人力分配時能夠考量這些因素。"],["潘部長文忠：是，謝謝委員。"],["主席：在此提醒蕭委員，星期三有體育署的專案報告，到時候可以繼續追蹤。","   現在請蔡委員培慧質詢。"],["蔡委員培慧：主席、各位列席官員、各位同仁。本席對今天這個主題非常關注，因為我","  覺得青年孩子們在成長過程中有很多迷惘、有很多失落，當然也有很多誘惑，而毒品這","  個問題是令人非常驚恐的，因為它很可能會讓孩子的生活機能全部喪失。我自己生長在","  農村，我曾經看過村子裡有個吸食安非他命的人，雖然他有在草寮（南投的療養院）治","  療，但他已經從一個可以好好工作的人變成有點失能、失智的狀態，既然狀況這麼嚴重","  ，我們就來討論一下怎麼辦。","   我看了警政署的資料之後做了一個簡單的圖表，101年青少年從305人成長到415人，","  少年從90人成長到120人，但請注意，這是每10萬人增加的比例，這個增加的比例在青","  年的部分是1.35倍，青少年的部分是1.34倍，所以我們不要被警政署統計的百位數數字","  迷惑了，其實這告訴我們每10萬人就有這樣增加的情形，而且比例是一直成長。你能夠","  想像吸毒人口的比例在成長嗎？這件事情難道是法務部、警政署及教育部樂觀其成的事","  嗎？我相信你們也不願意，那你們要怎麼防備？"],["主席：請教育部潘部長答復。"],["潘部長文忠：主席、各位委員。對於反毒及防毒的問題，我相信不只是各部會，包括蔡","  總統及行政院林院長都已經站在跨部會的高度整體規劃。目前對反毒綱領的討論是非常","  密集的在進行，院長也多次親自主持，主要會從緝毒、矯治、宣導等幾個面向做，也特","  別指示各部會應該增加更多資源進行這項工作，包括相關規劃的統整，法務部應該會在","  4月底將細項具體作法提出。至於委員關切的訊息，警政署在討論過程中都有全面參與","  。"],["蔡委員培慧：就告訴我們教育部要做什麼。"],["潘部長文忠：目前來講，雖然教育部著重在預防、防堵，但以我自己對這個工作的認知","  ，宣導不應該是像過往那樣著重大大型活動，應該回到學校、應該提醒家長及教育人員","  共同為這樣的工作努力，而且應該是持續性宣導。第二個主要工作，我希望能夠精準掌","  握真實的數據。所以從今年2月我特別請警政署提供18歲到24歲濫用毒品的數據給我們","  ，大概將近8,000筆，我也逐一和學籍系統勾稽比對，發現到原來我們所掌握的大學部","  分是不到60個，經過勾稽比對之後多了200多位；但整體而言，在將近8,000位當中大概","  有5%是屬於在學學生，其餘95%屬於無學籍，這在跨部會討論時我們也特別提出，院長","  遂表示應該要注意這些對象現在在哪裡，我用這樣的說明向委員報告，唯有精準掌握這","  些狀況，我們才能談後面的輔導措施及關懷學生的作為，對於增加出來的3、400位，我","  們即刻開案進行後續輔導。"],["蔡委員培慧：好，但我必須誠實地講，光從數據上並沒有面對這個問題，我必須告訴你","  ，在國中升高中這段時間是最大的斷鏈，就算他們沒有升高中，其實也是學齡兒童，只","  是可能因為家裡或各種因素而離開學校。聯合國針對國中小也有一些規範，我相信你們","  可以掌握更多資料，可是我必須誠實地講，對於這些孩子的陪伴是失落的。"],["潘部長文忠：是。"],["蔡委員培慧：為什麼我講陪伴是失落的呢？因為不管是你說的夜光天使或諸如此類的活","  動，都還是以課業輔導為原則，可是我覺得孩子們在成長的過程當中，需要有人能和他","  們談話、談心，但這件事情就是沒有人做，我當然知道這樣的社會安全網不是只有校園","  ，可是我覺得校園的教學過程好像把課業放得太重了，把技能、紓緩情緒和紓壓的陪伴","  放得太輕，這些孩子如果沒有辦法在校園得到解脫，或者學習成就不彰，老師也將其視","  為問題兒童的話，他就被踢開了，可是這件事情還是你們應該要面對的。"],["潘部長文忠：謝謝委員，我也跟委員補充報告，從103年開始國民教育法及學生輔導法的","  頒布讓我們有機會在校園增加更專業的輔導人力，如同剛才委員所提，過往在面對這些","  有特殊需求的學生時，我們只能依賴老師做有限的部分，教育部在擴充專業輔導人力資","  源之後，我們會全面展開給學生更多這方面的協助。"],["蔡委員培慧：針對強化失學或資源缺乏的青少年，你們有什麼具體方案？你可不可以具","  體講出來？"],["潘部長文忠：對於委員所提的問題，現在有一個專案，因為高中職不是義務教育，強迫","  學生非要入學不可，所以針對國中畢業未就業也未升學的部分有專案協助。在國三即將","  畢業時已經表達不升學意願的學生，我們提供1年的短期銜接專案輔導。"],["蔡委員培慧：部長，我請你具體地講，但我聽到的還是空泛的。"],["潘部長文忠：委員，這是一個在進行的專案。"],["蔡委員培慧：你可不可以把做了什麼事情、真的輔導了什麼樣的孩子，具體告訴我們？","",""],["潘部長文忠：委員，我特別以台中的例子說明，因為那是我親自參與的案例，我們結合","  民間企業開了泥作與木工專班，那些學生本來不打算升學，也沒有要就業，但是透過「","  活菩薩計畫」，我自己也去東勢高工看過這些學生的學習狀況，那真的是幫那些孩子找","  到方向，這些例子正是我們希望和民間結合的成果，能夠讓學生找到一些方向。"],["蔡委員培慧：我的建議有兩個，看了你們和警政署的報告之後，我沒有看到針對失學或","  資源缺乏的青少年有具體的輔導方案；其次，關於課程訓練系統，如何針對不同族群及","  年齡建構合適的反毒宣導？不要只是放個紀錄片，就當做反毒宣導，你可不可以針對這","  兩件事情具體提供書面資料給本席？"],["潘部長文忠：好，謝謝委員，我們會再補充資料給委員參考。"],["蔡委員培慧：既然你要補充資料，我就再講幾個可能需要做的事情。我知道蔡總統在講","  的時候有特別強調大數據，你覺得透過大數據如何查核這些青少年、孩子取得或者是搜","  尋毒品？你們要怎麼做？事實上這是很容易取得的，因為大數據其實是以人的行為來做","  總體資料的規範，然後可以從中瞭解他們是循什麼管道知道的、循什麼管道購買的，這","  些事情你們有在做嗎？"],["潘部長文忠：這部分是否請法務部說明？"],["主席：請法務部張次長答復。"],["張次長斗輝：主席、各位委員。有關毒品資料庫，法務部台高檢有在建置。"],["蔡委員培慧：還在建置？"],["張次長斗輝：已經建置了。"],["蔡委員培慧：建置完成了嗎？"],["張次長斗輝：今天下午立法院司法及法制委員會會到高檢署的毒品資料庫去考察，有關","  這部分，我們已經彙整了三、四級毒品的警政署裁罰資料，對於新興毒品尤其是學校的","  涉毒，我們會結合相關部會來全力掃蕩，另外，有關預防和輔導，我們也會和教育部密","  切合作。"],["蔡委員培慧：你們怎麼掌握製造、運輸、販賣和吸食的毒品鏈？就是數據資料如何掌握","  ？"],["張次長斗輝：在最近這一波毒品的掃蕩，我們查獲了販賣毒品給校園的藥頭五十幾人，","  吸食的大概有七、八十人。"],["蔡委員培慧：相信實際的數據絕對比這個多。"],["張次長斗輝：這部分我們會全員努力。"],["蔡委員培慧：請另外提供書面資料，好嗎？"],["張次長斗輝：另外，教育部也跟檢警建立了友善通報網，就是有任何相關資料，透過友","  善通報網，秉持偵查不公開原則，保護學生資訊，相信會有好的效果。"],["蔡委員培慧：好，麻煩你具體的提供你們如何掌握及解決製造、運輸、販賣和吸食的毒","  品鏈的資料，謝謝。"],["張次長斗輝：好，謝謝委員。"],["主席：請陳委員學聖質詢。"],["陳委員學聖：主席、各位列席官員、各位同仁。請問警政署副署長，你們是和學校哪一","  個單位聯繫有關學生販毒、吸毒的問題的？"],["主席：請內政部警政署周副署長答復。"],["周副署長文科：主席、各位委員。目前我們有三級的聯繫方式，警政署和教育部……"],["陳委員學聖：不是，是和校園。"],["周副署長文科：是各縣市警察局的少年隊和學校的校外會。"],["陳委員學聖：校外會以誰為主？"],["周副署長文科：應該是教育單位。"],["陳委員學聖：教官啊？"],["周副署長文科：是，另外，警勤區警員……"],["陳委員學聖：副座不要講太多啦，我只講這一段就好。一方面拜託教官讓我們的孩子不","  要繼續受到毒品的誘惑，另一方面又要把教官趕出去，我不知道教官有多難為，但是我","  覺得沒有人為教官多講兩句話，有事就把教官擺在前面當成罪魁禍首，這是非常不公平","  的事情。","   今天我要看一個數字但是看不到，就是有關藥物濫用學生未完成春暉輔導離校者的後","  續輔導，你手上有沒有數字是教育部移給你們的？說這些人是休學、退學的，曾經在學","  校裡面接受過春暉輔導的，因為現在不在學校了，所以教育部把這些人的資料交給警政","  署，警政署再交給管區，你手上有沒有這個數字？"],["周副署長文科：目前我們如果有查獲少年涉嫌毒品案件，有兩個管道，……"],["陳委員學聖：你就照我的話去回答，像以前我們退伍以後就會到區公所報到，變成後備","  軍人，今天教育部都說有學生休學、退學，離校之後，他們會轉介，請問警政署有沒有","  接到教育部的轉介名單？"],["周副署長文科：是我們通知校外會，校外會會查學校，由學校來輔導這個學生；另外，","  我們也會依照兒童……"],["陳委員學聖：副座，這是一個很大的漏洞，如果你們輔導有成效，每一年就有多少休、","  退學學生是因為春暉專案離開學校，現在交給警政署或法務部？又有多少人現在已經勒","  戒成功？要有這個數字嘛！你有沒有這個數字？"],["周副署長文科：如果是中輟生，教育單位……"],["陳委員學聖：你有沒有吸毒中輟生的數字？"],["周副署長文科：這部分沒有。"],["陳委員學聖：好，那我現在請問教育部部長，你們說談得很清楚，你們有轉介，那轉介","  到哪裡去？"],["主席：請教育部潘部長答復。"],["潘部長文忠：主席、各位委員。這就看學生的去向，如果是轉學的，當然就轉到他後來","  轉學的學校，離開校園的部分，主要是由社政單位、毒防中心的機制負責。"],["陳委員學聖：部長，不要騙人了啦！我每次參加公祭、廟會，那些穿黑衣的小朋友，碰","  到我還會說：「委員好！」但我實在不好意思去問：「你們平常在忙什麼？」部長，那","  一塊你們根本視而不見，真正還在校園的孩子，基本上你們還在掌控，因為還有教官在","  ，出了校門的休、退學的孩子還有毒癮的，你們真的拿他沒有辦法！你們沒有名單交給","  警政署，警政署怎麼交給分局，分局又怎麼交給管區列管？所以，這部分我拜託部長、","  警政署和相關單位，因為這部分才是毒品真正最嚴重的地方。在座參與過選舉的人都知","  道其中毒品氾濫、用毒品束縛年輕人的嚴重程度，非在廟堂之上的各位所能理解，我在","  此特別拜託部長和副署長。","   接著再請教和警政署有關的問題，就是師大附中這個案子，公民不服從運動講得朗朗","  上口，剛才部長回答本會委員質詢時說，學校的作法確實有些超過，好，我現在設定一","  個情境給你，如果這個廣播斷訊是在夜晚，像我的母校建中都是晚上辦畢業晚會，如果","  在晚上廣播被斷訊，有沒有危險？如果斷訊之後接著有人斷電，有沒有危險？如果斷電","  之後有人放鞭炮，有沒有危險？最後有人從空中撒不明的粉末下來，有沒有危險？我們","  趕快叫警察進來，後來突然燈光大亮，原來是一個建中的學生向某一個名校的女孩示愛","  ，丟下來的白粉全部都是麵粉，部長，有太多的情境不是我們在這邊談可以談得出來的","  ，你今天不可以就指責學校。如果兩軍對仗，首先要破壞的就是通訊，然後就是電力。","  部長，今天孩子要抗爭，要裸奔、絕食，做什麼我都沒意見，但一定要有一個公共利益","  、公共危險的概念在其中，如果晚上斷訊，萬一學校發生什麼狀況，又突然斷電，什麼","  都失靈，部長，學校難道不該警覺嗎？校園恐攻事件難道只限於大專，中小學不會發生","  嗎？部長，不要小看這些事情，這件事情滿值得反省的。學生有抗爭的權利，但是學生","  不服從運動不可以妨害到別人的公共利益，甚至造成公共危險！副署長，你說我講的對","  不對？"],["周副署長文科：我們現階段是尊重校園自治，所以警方不主動介入校園，但是學校若有","  通報，我們就會派遣警力。"],["陳委員學聖：部長，我跟你講，你有很多朋友都在國中、小任教，現在學校老師基本上","  保護孩子，不讓警察隨意進來，那個年代已經過去了，一定是覺得這個狀況很特別，如","  果學生拉白布條、發傳單，不會有人去管的。我當年在建中的時候，校長在台上講話，","  老師在底下發傳單，教官在抓老師，老師在學生中間鑽來鑽去，那個情況幾十年前就有","  了，希望學生抗爭有一點進步的概念，絕對不要影響到公共利益，甚至造成公共危險。","  這一點我特別要跟部長講，這件事情不是講學校處理過當，學生的作為有沒有過當，部","  長一定要好好的說明白！"],["潘部長文忠：校園確實有不同的情境，大家都能理解，但是昨天師大附中發生這個事情","  之後，我有作初步的瞭解，一路下來很多重點在於學校跟學生的溝通、討論，當天是大","  白天，也有部分器物遭到損毀，其實這已是校規可以處置的範圍，這時動用警察權，我","  認為過當的原因是，學校可能在這上面並不完全……"],["陳委員學聖：所以我才跟部長講，如果換成是夜晚，廣播斷訊就是很嚴肅的事情……"],["潘部長文忠：如果以師大附中案的情境跟過程，這幾個月在籌辦校慶的相關事項，就這","  個事情可以完整地理解到學校的處置適不適當……"],["陳委員學聖：這個事情不要單單只是苛責學校，要讓學生認知到自己的責任，這一點我","  特別跟部長講。","   最後我要為國北師請命，國北師有一個南海藝廊、很漂亮，大概從13年前前校長張玉","  成釋出官邸之後，那裡就變成國北師的美術館。現在學校不知道為什麼要把它收回去了","  ，它位於牯嶺街、重慶南路那裡，靠近南海學園，是博物館群當中的一個非常重要的展","  示空間，歷年的臺北美展有很多得獎者都在這裡展覽作品；歷屆國北師的校友在藝術界","  大放光彩者也有很多。學校把這一棟收回去幹嘛？4月就要封館！現在校友在連署，我","  是不是應該鼓勵校友，學學師大附中的學生抗爭要有力量一點才會上媒體新聞、部長才","  會重視、部長才會講校方的作為太過度了？現在這些畢業的校友在為國北師的美術館請","  命，部長，在國北師來講，他們不缺一間宿舍、一間教室，但很欠缺這麼一間藝術館，","  尤其在博物館群當中它非常重要，這不是閒置空間活化再利用耶！這已經活化再利用了","  、是非常經典的一個空間，學校怎麼會沒有跟人家溝通，說廢就廢呢？部長可以幫忙了","  解嗎？"],["潘部長文忠：是，這個我來了解一下，如委員剛才所呈現的它確實是一個非常好的藝文","  展示空間，就其過程或目前學校的處置，是不是容許讓我們了解一下？"],["陳委員學聖：好的，我在此特別替很多校友請命的原因在於，他們很希望透過連署展現","  出國北師此一美術館的重要性，因為過去已經有好幾棟，包括教育部補助過的實驗型陸","  連島書店、嘸純藝術空間，也是陸續地、沒有跟學生對話就消失不見了。既然是你們補","  助過的案子，就希望你們能好好珍惜，好不好？"],["潘部長文忠：好，我們來了解這個個案。"],["陳委員學聖：好，謝謝部長。"],["潘部長文忠：謝謝。"],["主席：請林委員德福質詢。"],["林委員德福：主席、各位列席官員、各位同仁。現在很多青少年濫用藥物，常見的原因","  包括很多都是中輟生、交友複雜、抽菸、出入不良場所，而校園藥物濫用的防制方法裡","  面，其中有一項工作目標是關懷、清查，找出潛在的施用人口，避免學生首次誤用，並","  減少再犯。但一般民眾會質疑，部分學校或主管擔心影響校譽、學生就讀意願，一發現","  學生吸毒時就會知情不報，或要求學生轉學、休學或退學，沒有落實整個通報的機制。","  學生吸毒而學校知情不報，部長認為有沒有此一可能性？"],["主席：請教育部潘部長答復。"],["潘部長文忠：主席、各位委員。學校數量多，是不是有部分會發生這樣的情形，我想這","  需要進一步了解。我也跟委員分享自己在處理這個事情的經驗，不管是地方政府等，這","  一定是跨幾個局處共同合作的事項、透過這樣的平台，我之前在臺中服務，每兩週都一","  定會召開一個會議以處理這樣的議題，前提是，因為他們都是未成年的少年，所有的個","  資一定要列為保密事項，包括警察單位、衛生單位或教育部門，如果以這樣的方式來做","  ，學校也比較能夠安心、全面來處理。"],["林委員德福：要是學校知情不報，就會慢慢地由點、線至面一直擴散，這是很嚴重的問","  題。"],["潘部長文忠：剛剛跟委員報告的部分，我自己也會跟同仁、縣市教育局處共同以這樣的","  方式來處理，因為學校對其學生最了解、最能掌握，如果不能充分提報或進行後續的輔","  導，我想這個會是一個很大的缺口。"],["林委員德福：依據警方的統計，青少年涉毒的案件以施用為主，最近5年平均占比為68.","  21%，而且第二級毒品是占多數，以安非他命及搖頭丸為主。近5年來青少年施用第二級","  毒品者增加為1,953人，這是最多的，但外界普遍認為學生濫用藥物的品項是施用第三","  級毒品K他命。部長認為哪一類型的毒品危害校園最為嚴重？"],["潘部長文忠：這兩年以教育部所掌握到的數據，確實出現了剛才委員所談到的變化，對","  於施用第二級毒品的部分有增加的趨勢，就此也做了一些分析，第二級毒品安非他命和","  第三級毒品K他命的整個價格上有消長的情況，當然K他命本身所造成的危害也非常大，","  甚至一旦長期使用都可能危害到青少年，比如有尿失禁等等的現象。對於這部分，我們","  也跟警方勾稽聯結，希望能充分掌握到這些資訊，今年2月起，警方所查獲的將近有8,","  000筆是18歲至24歲的部分，經比對學籍資料，確實有將近370位是過去校方所未察覺到","  的，可能他們都在校外吸食施用，直到警方查獲，透過這樣的機制，我們更可以把過去","  一些沒有掌握到的案件確實加以掌握。"],["林委員德福：這些吸毒學生處於在學期間，根本就沒有經濟能力，為了持續吸毒，通常","  會轉為學生藥頭，透過學長拉學弟、一個拉一個的方式。目前針對吸食三級、四級毒品","  者只有處以罰款，並沒有一些刑責，持有20公克以上始視為散布毒品、可以判刑。其實","  20公克差不多就可以提供60個人吸食，依據調查，50%的吸毒青少年都知道第三級毒品","  持只要持有20公克以下就沒有刑責，所以重複被捉的這些人認為一點都沒有關係。對於","  持有第三級毒品的重量標準，部長認不認為應該調整，以減少案例之發生？"],["潘部長文忠：在林院長所主持的跨部會討論裡面，這個議題有被提出來，法務部也開始","  著手於修法上的一些處置，是不是可以請法務部跟委員報告？"],["林委員德福：好，可以。"],["主席：請法務部張次長答復。"],["張次長斗輝：主席、各位委員。有關這部分，我們已經朝著此一方向在規劃。"],["林委員德福：我是希望，一定要明確，不要說20公克以下都沒有問題、刑責，到最後自","  點、線至面擴散氾濫，這是很嚴重的問題！"],["張次長斗輝：對，我們也是這麼想。"],["林委員德福：最後，現在學校的安全人員必須24小時待命，有超時的問題，由於一例一","  休的規定使得校安人力吃緊。教育部在107年度的預算裡面有沒有要擴大補助，以維持","  整體校園的安全？"],["潘部長文忠：對於校安人員部分，不管是在大學或高中端，我們本來就有給學校，比如","  教官人事費用的轉換，我想在這部分可以支持學校對校安人員的維持……"],["林委員德福：我認為要增加！"],["潘部長文忠：是。"],["林委員德福：另外，有關學校要添購監視系統、電子圍籬以彌補校安不足之處，我認為","  該做的還是要做。"],["潘部長文忠：好，謝謝委員。"],["主席：請陳委員宜民質詢。","   待會兒李委員麗芬質詢完畢後，我們就休息，下午1時30分繼續開會進行質詢。"],["陳委員宜民：主席、各位列席官員、各位同仁。關於校園毒品的問題，因為本席過去由","  中華民國公共衛生學會推薦，也在法務部的毒品危害防制委員會裡面擔任了兩屆委員，","  幾乎每三個月開一次會議，會中常常在提的都是K他命應否從二級毒品改列三級毒品的","  問題，往往到最後沒辦法下定決心改成二級毒品的就是教育部的代表、他們都反對，反","  對的理由是這樣做的話，會讓犯法的學生留下前科，在整個配套措施還沒有完整規劃出","  來之前，貿然把K他命從三級毒品改為二級毒品，不僅戒治工作無法成功，甚至對他們","  而言將來會留下不良的紀錄，爭議點都在那個地方。另外一點是，施用K他命的心癮比","  身癮來得嚴重，整個戒斷的症狀不是那麼厲害，但心理上的依賴性較強。「用藥一時，","  尿布一世」，我看到你們也有宣導短片在談這個問題。","   現在校園對於施用毒品的諮商輔導系統，部長覺得建置得如何？"],["主席：請教育部潘部長答復。"],["潘部長文忠：主席、各位委員。雖然已持續在推動春暉專案，我想……"],["陳委員宜民：我指的是校園內的，現在高中，甚至國小，你們在校園有心理諮商輔導人","  員的編制嗎？"],["潘部長文忠：在國民教育法的修法以及103年公布的學生輔導法，確實讓這方面的專業人","  力在未來幾年會有相當的人數以擴增……"],["陳委員宜民：過去是說一校會有一位校護嘛……"],["潘部長文忠：那個是原來就……"],["陳委員宜民：那你們現在會改成什麼？"],["潘部長文忠：專業輔導人力裡面有幾種配置，可以由學校斟酌，包含社工人員、專任輔","  導老師，但委員剛才所提到的關鍵……"],["陳委員宜民：你能不能在這邊跟全國民眾做一個承諾？就是校園的心理諮商輔導人員會","  增加，而且這樣的一個制度其實比前瞻基礎建設更為重要，執政黨不要老是在做綁樁的","  事情。前瞻基礎建設要做軌道、水環境、綠能、數位和城鄉等項，但八年要花八千八百","  億元，每年超過一千億的預算，但我們看不到的是全國性的建設，納稅人繳錢給政府，","  我們要的其實是national","  policy，而不是一直在做地方建設、綁樁的事情。在國外也有一個名稱，這叫做豬肉桶","  政治（Pork                                                          barrel","  politics」！意即拿納稅人的錢不是做全體人民利益均霑的國家型政策，而是在做這種","  地方建設、綁樁政治的政策，這樣沒有用啦！真的！整個臺灣的毒品問題其實非常氾濫","  ，因為是海島型國家，隨時都有可能進口，而且毒梟無所不用其極，我們在委員會開會","  時就發現常常有這種狀況，新興毒品、我們還沒有規範的部分，他們只要改一個結構式","  、就這樣在國外製造，然後用一個郵包寄過來，而我們的毒品危害防制條例防不勝防，","  因為這是新的結構，也沒有在規範裡面，所以我們就要開會加以因應。不要講新的，就","  以舊的來講，K他命以及第四級毒品其實都很氾濫，氾濫到了什麼地步？針對各年齡層","  藥物濫用之用藥類型排序，未滿20歲者用藥種類排名第1位的就是K他命；20至未滿30歲","  的部分排名第1位的是安非他命；30歲至未滿40歲的部分排名第1位的是海洛因；40歲以","  上的部分則幾乎都是海洛英，這就是Game","  theory，臺大的陳為堅院長也講過，一開始可能還不是藥物濫用，從抽菸、喝酒，接下","  來慢慢地成癮，從初級班一直到進階班，這樣的一個狀況說穿了就是學校的教育、諮商","  輔導系統很重要！所以國小開始就一定要防患於未然，預防醫學就是在做這個事情。所","  以真的很期待教育部能硬起來、跟院長要更多預算！這次前瞻基礎建設的預算，請問教","  育部有申請到什麼嗎？各地教育局有跟其市長提到：「這很重要！」有沒有叫中央政府","  應該要考慮這個問題？這是民眾關心的事情嘛！不要什麼錢都花到那邊去，是要幹什麼","  ！做一大堆輕軌沒有用，沒有幾個人坐在那個車上啦！我們高雄做了一大堆輕軌，交通","  反而變得更混亂，也沒有什麼效用啦！所以部長有聽進去了嗎？"],["潘部長文忠：是，謝謝委員。委員所提到在校園裡面的部分，我們會依據學生輔導法和","  國民教育法，增加專業輔導諮商的人力。"],["陳委員宜民：你們增加了多少？"],["潘部長文忠：這有逐年的比例，我再把詳細資料提供給委員參考。"],["陳委員宜民：你不要給我參考，要在這邊講出來！未來3年，有沒有可能每一個國中小都","  至少多增加1名心理諮商輔導師？"],["潘部長文忠：這個計畫裡面大概也如委員所提到的，我剛剛那樣說，是因為它有不同階","  段的增設比例。"],["陳委員宜民：一校園一校護，再另外增加一個心理諮商輔導師……"],["潘部長文忠：因為在學生輔導法裡面也明確的規範……"],["陳委員宜民：你要有承諾啊！"],["潘部長文忠：是，我想會依據這個來執行，沒問題。"],["陳委員宜民：所以到現在你都不敢有承諾？"],["潘部長文忠：它就已經開始在執行了。"],["陳委員宜民：那是不是每一個學校都會有？"],["潘部長文忠：是，它是逐年增置的計畫。"],["陳委員宜民：幾年之後就可以讓每個學校都有？我問的就是這個問題！這是很簡單的算","  術問題嘛！如果你自己都算不出來……"],["潘部長文忠：這個已經有一個完整的規劃，要提供給委員的部分，因為其數字比較細緻","  。"],["陳委員宜民：你要讓民眾有感，就是每個學校都要有，好不好？這非常重要！"],["潘部長文忠：好，謝謝委員。"],["陳委員宜民：正視校園毒品氾濫的嚴重問題，補足學校心理諮商輔導的人力，拜託一下","  啦！謝謝。"],["潘部長文忠：好，謝謝委員。"],["主席：請李委員麗芬質詢。"],["李委員麗芬：主席、各位列席官員、各位同仁。次長，法務部是行政院毒品防制會報的","  幕僚單位嘛！"],["主席：請法務部張次長答復。"],["張次長斗輝：主席、各位委員。是。"],["李委員麗芬：近6年來在整個會報裡面，很常被提出來要加以改善的問題，就次長所知的","  有哪些？"],["張次長斗輝：偏鄉、校園、毒品年齡下降的問題。"],["李委員麗芬：我這邊提的問題，可能跟剛剛部長說的不太一樣，但這是前幾位委員一直","  在講的事情，就是跨部會整合的問題。歷任院長以及現任的林全院長其實都有一些相關","  的裁示，包括毒品防制業務整合不足，以及毒品問題非單一部會所能處理，須透過跨部","  會的合作。法務部是不是去年也提出一個無毒新家園的政策，當中有沒有針對這個問題","  來檢討？"],["張次長斗輝：這部分是有，我們加強各部會彼此之間的聯繫以及討論的密度，另外行政","  院的政務委員方面，密集度也較以往增強許多……"],["李委員麗芬：密集度是……"],["張次長斗輝：院長也親自召開相關的跨部會會議，包括最近就有召開。"],["李委員麗芬：中央是做整個政策的研擬，最主要的執行部分還是要回歸到各縣市的毒防","  中心。兩週前在毒品危害防制法修法之時，我質詢過邱部長，我認為要解決這樣的一個","  問題，尤其是在兒少的部分，關鍵是跨單位、跨部會、跨局處分工之後要互相整合、合","  作，其中最重要的是，要給各縣市毒防中心一個新角色，它不只是溝通平台而已，還要","  扮演兒少部分的個案管理角色，視兒少的需求結合教育單位、社福單位、醫療單位、民","  間團體的資源，提供兒少相關的協助。不知道次長對毒防中心的定位有何看法？"],["張次長斗輝：法務部去年已經編列預算提高毒防中心的補助經費，另外，我們也建議各","  縣市提升毒防中心的法律位階，不過這牽涉到地方自治法。"],["李委員麗芬：謝謝次長，這就是我要講的，現在的毒防中心屬於任務編組，缺乏專任人","  員，人員流動率非常高，現在各縣市均已成立二級機關─家防中心，負責家暴、性侵害","  防制工作，家防中心也是從推動小組、24小時保護中心這樣的歷程走過來的，直至家庭","  暴力防制法施行之後，才以任務編組方式成立家防中心。台北市直到民國95年才通過組","  織規程與編制，進而成立二級單位；兩個禮拜前，本院才立法通過，由法務部成立毒品","  防制基金，這個基金能不能撥經費大力支持各縣市的毒防中心？另外，有沒有可能讓毒","  防中心法制化，使之成為各縣市的二級機關？"],["張次長斗輝：我們真的希望能提升毒防中心的層級，據了解，高雄市政府已經規劃將毒","  防中心升格為局處，讓它成為專責單位，希望相關縣市政府也能讓毒防中心提升層級。","",""],["李委員麗芬：這個提案有沒有在行政院會報討論過？"],["張次長斗輝：有。"],["李委員麗芬：你是鼓勵，請問有沒有相關的作為？法務部能不能會同相關單位鼓勵各縣","  市政府提升毒防中心的位階？"],["張次長斗輝：毒品防制基金方面，委員也有參與審查，我們希望能提撥相當經費補助地","  方政府，鼓勵他們提升層級，中央和地方共同合作，毒品防制才會做好。"],["李委員麗芬：我們期待高雄市早日將毒防中心法制化，讓它成為二級機關，唯有透過這","  個方式，才能全面做好毒品防制與輔導工作，謝謝張次長。"],["張次長斗輝：謝謝委員。"],["李委員麗芬：本席想跟部長討論通報問題，其實剛剛也有很多委員提到，有關103年、1","  04年、105年國高中通報人數與警察機關查獲人數方面，103年和104年的數字差距不大","  ，為什麼105年的差距這麼大？105年的通報人數只有942人，為何警察機關查獲的人數","  高達1,889人？雖然警察查獲人數包括未在學者，但是兩者的落差太大了，原因為何？","  教育部有沒有檢討？"],["主席：請教育部潘部長答復。"],["潘部長文忠：主席、各位委員。歷年來，警政同仁查獲的人數，一直跟教育部透過校安","  、學校學務系統篩選後確認的人數有落差，尤其是高中到大專（18歲到24歲）這個年齡","  層，數據真的有很大的落差，今年2月，我特別請警政署把105年一整年查獲的人數……"],["李委員麗芬：你們再重新……"],["潘部長文忠：對，大概將近8,000筆……"],["李委員麗芬：我現在的重點是，為什麼跟學校通報的人數不一？"],["潘部長文忠：學籍資料勾稽後最容易看出事實究竟如何，105年警政署彙整的筆數將近8","  ,000筆，其中5%有學籍，95%沒有學籍，我們要深入了解真相。我們跟行政院林院長談","  論這個數據的時候，特別提到其他95%究竟在哪裡，未來跨部會會密集合作，以了解真","  相。至於教育部原來查到的二百多位，我們會開案進行後續的輔導，期能精準掌握疑似","  或已濫用藥品者的流向，俾進行後續的處置。"],["李委員麗芬：本席比較關心的是，如何加強學校端的通報，據了解，很多學校不願通報","  ，當他們發現學生有吸毒狀況時通常不會通報，而是知會家長，但家長不願面對這個問","  題，就乾脆讓孩子轉學，如何讓學校端在通報方面發揮更大的功能，希望教育部能再思","  考，因為無毒新家園措施中的改善校園毒品友善通報，竟然要求每個學校提供5個青少","  年聚集場所讓警察巡查，本席認為這完全無法提高通報。"],["潘部長文忠：我們希望對可能影響學校、學生的干擾源做更好的掌握和排除，因為學校","  最清楚學生經常在校外逗留的場所，這些場所可能是毒品的提供者，我認為這是很重要","  的排除點。"],["李委員麗芬：但這跟提升學校的通報是兩回事。"],["潘部長文忠：一個是校園環境、內部學生，一個是外在環境。"],["李委員麗芬：接下來，本席想跟部長討論輔導問題，根據你們的報告，105年通報人數中","  ，有328人在成案前已接受其他單位的輔導，請問學校有對這328位學生進行相關的輔導","  嗎？"],["潘部長文忠：數據方面，我比較沒有那麼深入。"],["李委員麗芬：其他單位已經輔導了，學校是不是就不輔導了？這都跟跨局處的合作有關","  係。春暉專案實施的輔導是3個月，為什麼是3個月？"],["潘部長文忠：還是要看學生的實際狀況，因為吸毒跟成癮不同，我們希望一般初接觸的","  學生只是基於好奇，一旦成癮，可能就不是春暉專案能協助的，可能要送到毒防中心進","  行比較專業的戒治。"],["李委員麗芬：我在審查毒品危害防制法時提到，未滿18歲者接觸三、四級毒品，應該接","  受6個月以上1年以下的專業輔導，3個月真的非常短，請問學校基於什麼考量抓出3個月","  的時間？剛剛針對宣導部分做了很多檢討，但我要強調的是，宣導不等於預防，學校端","  一定要了解問題在哪裡，並提出預防計畫，本席認為社區的預防也非常重要，為免兒少","  暴露在使用毒品的危險情境中，衛福部要針對兒少部分提出預防計畫。","   另外，教育部有提到少輔會，可是警政署的報告隻字未提少輔會，但剛剛講的那幾個","  地方應該是少輔會去做的，所以請警政署提供強化少輔會功能的報告給本席。"],["主席：現在休息，下午1時30分繼續今天的質詢。","休息","繼續開會"],["主席：現在繼續開會。接下來登記質詢的陳賴委員素美與吳委員志揚均不在場。","   請黃委員國昌質詢。"],["黃委員國昌：主席、各位列席官員、各位同仁。今天這個校園反毒議題非常重要，不過","  因為昨天發生了附中事件，請問部長知道這件事情嗎？"],["主席：請教育部潘部長答復。"],["潘部長文忠：主席、各位委員。我知道。"],["黃委員國昌：你們有沒有去了解學生為什麼做這件事？"],["潘部長文忠：詳細情形我已經請學校做深入檢討，不過……"],["黃委員國昌：你是請學校做深入檢討嗎？"],["潘部長文忠：昨天我初步已經先請同仁對這個事件做個了解，原因是學生在參與很重要","  的學校70週年校慶相關活動規劃，學生很熱誠也很主動想扮演一些角色，但是在幾次籌","  備會議，沒有預期得到很好的溝通，所以學生在昨天的典禮上做出一些表達心聲的陳情","  行為。"],["黃委員國昌：他們做的大概就是兩件事，第一是把布條放下來，第二是播放他們的訴求","  。事實上，他們在做這件事情以前，按照我的了解，已經發過了問卷，這點部長知不知","  道？"],["潘部長文忠：問卷的內容我還沒到那麼深入。"],["黃委員國昌：我要說的是，學生在採取這個行動以前，他們先對全校各班級發出問卷，","  他們發問卷大概有兩個層次的意義，第一個層次的意義是他們認為之前在學校辦的師生","  座談會以前所發的問卷，那是真的問卷，但是真的問卷沒有用，沒有實際效果，所以後","  來大家對那個問卷，乃至於後面的師生座談都興趣缺缺。他們現在自己發問卷，當然那","  也不是假的問卷，因為後面還是有學生發，假的問卷就說真話了，來！放給部長聽。","   （播放錄音檔）"],["黃委員國昌：部長，我大概放了一部分，接下來教育部的處理，我當然也都尊重，但是","  按照我到目前為止的了解，這些行動的高三學生，他們真的很愛這個學校，他們要離開","  這個學校了，因為對於這個學校的愛，他們不希望接下來的學弟妹們再面對相同的狀況","  ，所以才會採用放布條、放出平常大家都不聽的聲音，讓校長、讓所有的人有機會好好","  聽聽他們以聲音方式來表達的意見。部長知不知道現在服裝儀容可以做為處罰的依據嗎","  ？"],["潘部長文忠：教育部已經明確的在去年對整個服裝儀容的規範做了說明及給學校的參據","  ……"],["黃委員國昌：所以我現在show出來的注意事項沒有錯嘛！不可以做為處罰的依據！"],["潘部長文忠：是。"],["黃委員國昌：你知不知道在附中一樣有服裝儀容檢查，如果被記4次的話，週末就要到學","  校進行愛校服務活動？"],["潘部長文忠：個別學校的情形，我想要就個別學校再深入了解，但那個原則，我想委員","  知道，去年教育部特別做了個檢討……"],["黃委員國昌：對啦！問題是教育部有你們的政策與規定，但是第一線的學生他們的感受","  是什麼？他們的感受是教育部已經這樣講了，但學校還是繼續用這個當作處罰的依據，","  週末要他們去進行愛校服務活動，如果不去，接下來就是記警告。你們訂定政策以後，","  學校有沒有落實執行？第一線學生所面對的教學環境，實際上到底如何？部長可能都沒","  有機會去了解，也沒有機會知道，今天剛好利用這次的事件，讓部長有機會去知道這樣","  的事情，剛剛那些學生的話，你應該也有聽到啊！他們希望有明確的規則，大家就按照","  規則辦事，他們不是不願意遵守規則，但是讓他們困惑的是，規則明明在那裡，學校不","  遵守、教官不遵守，老師也不遵守，結果現在片面要求學生，而又不聽聽他們的心聲，","  部長知不知道現在學校打算對這些學生提告？你贊成學校現在這樣的立場嗎？"],["潘部長文忠：剛剛委員提到服裝儀容的問題，這個教育部，尤其國教署有持續注意各校","  落實的狀況，包含師大附中，我們一樣會做這樣的處理與要求。至於學生昨天即使有做","  出公物損毀情形，這在師大附中校規裡也有明確規範，所以第一，不必用到警察權，第","  二，學校校規已經有明確規範，不應該說這已經逾越校規規範，我相信這部分教育部會","  要求學校有個作法。"],["黃委員國昌：接下來教育部要去了解到底發生什麼事，除了單方面要求校方進行了解外","  ，如果教育部的官員能夠跟第一線的這些學生聊聊，知道他們心裡在想什麼，我覺得對","  於問題根本的解決才會有比較好的幫助，部長贊不贊成我這樣的說法？"],["潘部長文忠：是，謝謝委員，這個案子在我這兩天的了解下，確實學校跟學生之間的意","  見溝通，或是讓學生有更多參與機會的方面，學校是可以再加強。"],["黃委員國昌：有關預算部分，上會期我問過兩次，為什麼你們的預算編列跟2016年一樣","  ？我知道你們有延續紫錐花計畫，教育部自己對這個計畫好像有以各式各樣的方式說明","  計畫效果是滿卓著的，而這個計畫也的確成效卓著，但我最近發現你們把紫錐花計畫停","  了，是嗎？"],["潘部長文忠：紫錐花本來就是反毒運動裡一個重要活動，我想反毒是要持續不斷來做，","  但是在宣導上，必須能達到預防效果，這是我對內部的要求，希望在這上面能夠……"],["黃委員國昌：部長，這個我都贊成，我的意思是，你把紫錐花計畫給停了嗎？"],["潘部長文忠：沒有啊！"],["黃委員國昌：所以這個公文上寫說：「教育部深化推動紫錐花運動實施計畫」內涵均已","  納入本計畫，爰停止適用。請問這句話是什麼意思？這是你們發出來的公文啊！"],["潘部長文忠：是，原來反毒運動，我們當時是用紫錐花為計畫名稱，現在再精進作為裡","  ，精神其實是一樣的，但是在落實面上，我們希望可以更加落實。"],["黃委員國昌：就有第一線老師跑來問我，之前印的那些紫錐花宣傳品要怎麼辦？要繼續","  用嗎？還是丟掉？"],["潘部長文忠：在這部分，應該說執行內容上，過去比較強調大型活動化的宣導，現在應","  該進入更細緻的學校和家長的參與，我想反毒的態度、精神不變，但是作法上，應該更","  精緻一些。"],["黃委員國昌：好，最後一個問題。在學生藥物濫用防制的挑戰，我看到103年到105年不","  同學制學生藥物濫用通報人數表，部長你看那個人數，從104年到105年，在高中部分，","  104年有1,029人，105年剩下581人；國中部分，104年有600人，105年剩下361人，數字","  降這麼多，是過去這一年成效太卓著？還是有其他原因？"],["潘部長文忠：這點，除了書面報告以外，我也跟委員再補充報告，從警方查緝的人數來","  看，確實是有往下修正的趨勢，但是我自己一直認為可能還有很多原因導致我們在數字","  上無法精確掌握，所以在今年二月，我就請警政署把相關資料提供給教育部進行學籍勾","  稽，所以我們又發現有將近400位學生是過往我們沒有掌握到的。"],["黃委員國昌：因為我的發言時間到了，主席也已經站起來了，最後我要提醒部長，數字","  降這麼多，我跟第一線從事反毒工作的老師們交換過意見，但就是沒有人相信這個數字","  是真的。其次，你可能要去問問看，有沒有學校在發現學生施用毒品時，為了不要通報","  ，就請學生轉學，因為只要學生轉走，學校就沒有通報的問題，那麼這個數字就不會呈","  現在上面，如果我們大費周章做了這麼多工作，然後交給國會的統計表是這樣子，不知","  道的人看了這個數字會欣喜若狂，認為我們的反毒工作做得這麼好，一年之中降了大概","  50%，但是現實的情況是各種毒品濫用情況跟這個數字是呈現完全相反的狀態，因此實","  際到底發生什麼事情，教育部一定要去清楚掌握，這樣才有可能提出有效對策。"],["潘部長文忠：是，謝謝委員，這也是我為什麼一直希望可以掌握到真相，所以在二月才","  會啟動這樣的作為，我也是認為要確實掌握，才有可能進一步去做輔導工作，我想這也","  是教育部後續處理的態度。謝謝。"],["主席：接下來登記質詢的盧委員秀燕、徐委員永明、孔委員文吉、廖委員國棟、賴委員","  士葆、曾委員銘宗、郭委員正亮、鄭委員天財、黃委員昭順、鍾委員孔炤、邱委員志偉","  、羅委員明才、簡委員東明、陳委員歐珀、江委員啟臣及陳委員曼麗均不在場。","   請張委員宏陸質詢。"],["張委員宏陸：主席、各位列席官員、各位同仁。早上很多委員都提到校園毒品問題，應","  該也有很多人提到反毒數據黑數等等，不過反毒問題已經講很久了，我們有沒有比較新","  或是比較積極的作法？部長，針對這個部分，你有沒有想過？"],["主席：請教育部潘部長答復。"],["潘部長文忠：主席、各位委員。是，整個反毒工作行政院是以跨部會方式進行，而且針","  對反毒綱領，院長也密集要求各部會在跨部會的資源整合，包含資料庫的整合等等，尤","  其對新興毒品的防制作業檢核，希望各部會能在4月底明確提出來。"],["張委員宏陸：部長，我覺得反毒口號大家已經講很久了，該怎麼做也講很久了，請問部","  長，你對所有新型毒品百分之百都認識嗎？"],["潘部長文忠：跟委員報告，我在書面報告中有提到，因為毒品變化太快，而且變型方式","  太多，所以我自己都……"],["張委員宏陸：簡單回答，你百分之百都認識嗎？"],["潘部長文忠：我覺得在這方面辨識上是很有挑戰的。"],["張委員宏陸：警政署呢？你們都知道嗎？"],["主席：請內政部警政署周副署長答復。"],["周副署長文科：主席、各位委員。還是要查獲後經鑑驗以後才能確定，因為現在新興毒","  品變化太快了。"],["張委員宏陸：我們一直在講校園反毒，但是連部長、副署長都搞不清楚毒品類型，我相","  信更多人是連什麼是毒品都不太清楚，在這種情況下，你覺得校園反毒會有成效嗎？"],["潘部長文忠：因為這是近年的新趨勢，所以行政院林院長及蔡總統對這樣的議題才會要","  求各部會要整體處理，尤其對新興毒品部分，要建置檢驗跟標準品的作業規則……"],["張委員宏陸：部長，你來自基層，你在台北縣服務時，你是局長，我也是局長，那時候","  我們做事情並不是這樣，現在我要具體告訴你，目前校園染毒情形非常嚴重，學生不是","  只有在學校上課，下課以後，他有很多交友管道，當然有很多數據顯示可能有很多是來","  自隔代教養家庭，這些情形我們也都知道，所以在第一步上，我們是不是應該讓所有家","  長、老師，以及在第一線的人，都清楚知道什麼是毒品？這點你認不認同？"],["潘部長文忠：完全認同。"],["張委員宏陸：在完全認同的情況下，部長要怎麼做？"],["潘部長文忠：對於過去的作法，我認為宣導並不能達到完全的預防，原因就是過去我們","  太重視大型及形式的宣導活動，正如委員剛才談到的，在我在台北縣服務也好，後來到","  台中市服務也好，我只相信確確實實掌握到每一個可能的個案學生，所以當時我們在處","  理中輟生時，都是一個個案一個個案的追蹤，到台中服務時，我還是一樣的態度，這也","  是為什麼我在二月份主動要求警政單位在所查獲的毒犯中，只要年齡層跟在學學生有關","  ，我們都會再核對勾稽，這部分我也會以這樣的態度來處理。當然，委員一直都很關切","  應該跨局處去處理這件事，包含剛才談到如果家長能夠更深入了解孩子的生活與交友各","  方面，以及所可能面對的毒品，相信這個防護也會比較積極，所以我也改變整個宣導上","  的策略，希望能夠回歸到第一線的學校，然後與家長共同變成聯防網絡，這樣才會比較","  有效。"],["張委員宏陸：部長，你剛剛提到中輟生，那時候我們是跨局處一起處理，現在我也要跟","  部長建議，能不能由教育部主政，就是我們不要再做那些虛無飄渺的宣導，而是透過學","  校管道，要求高危險性的學生，當然，我們也不能特別貼標籤，但是名目上就是要讓所","  有家長到學校參加反毒宣導，特別是高危險的家長，更應該要求他們來，利用各種機會","  ，讓他們知道什麼是毒品，讓這些家長和老師能夠在第一線知道什麼樣的毒品已經氾濫","  到什麼程度，我覺得這比口頭上講的任何東西都還重要，這部分做不做得到？如果做得","  到，多久可以做？"],["潘部長文忠：跟委員報告，這有幾個面向，第一、宣導部分，我們會落實到學校，請家","  長到學校參加反毒宣導，深入了解孩子所面對的毒品，這個部分，在新的措施裡面，我","  們會全面展開。第二、學校周邊可能會對學生產生影響、誘惑學生的場所，我會請學校","  提列所謂的熱區點，我們也會和警政單位配合，當時台北縣、台中市之所以會有一些成","  效，就是因為警網能充分搭配；第三、個案的追蹤輔導，教育部一定會精確掌握這些個","  案。以上幾個面向是我們的防堵措施。"],["張委員宏陸：我剛剛說的，做不做得到？"],["潘部長文忠：可以啊！我們會朝這個方式做。"],["張委員宏陸：現在K他命泛濫情形非常嚴重，有些學生是先抽菸再拉K，我們不希望刑責","  馬上處理到學生，如果我是你，我會邀請相關部會共同研商，對於第一次犯錯的學生採","  取特別的輔導，法令方面我們再配合修改。雖然學生也有人權，但我們不能為了人權而","  誤了學生一生，我覺得教導學生比人權重要，未滿18歲者之所以需要監護人，就是因為","  很多事他都不懂。不知部長是否同意採取比較有效、比較有魄力、比較直接的做法？"],["潘部長文忠：教育部一定會朝這個方式做政策的修改和落實，跨部會的部分，其實林院","  長非常重視，連假日都會召開會議，我想委員可以理解行政院對這個案子的重視程度和","  要求。"],["張委員宏陸：學校部分，能否提供書面資料給我，讓我知道你們大概多久會做到，多久","  可以完成。"],["潘部長文忠：好。"],["張委員宏陸：謝謝。"],["潘部長文忠：謝謝委員。"],["主席：請呂委員玉玲發言。（不在場）呂委員不在場。","   登記質詢委員均已發言完畢，另有鍾委員孔炤、陳委員明文、吳委員志揚、王委員惠","  美、柯委員志恩及李委員麗芬提出書面質詢。","鍾委員孔炤書面質詢：","   我國毒品之問題日漸嚴重，觀104年各類刑案發生百分比，前四名分別為公共危險（","  酒駕）、竊盜、毒品與詐欺，其中毒品佔17.53%，以總件數257,047件比例計算，其案","  件已達45,060件，不僅可在報章雜誌任意找到相關新聞，也顯示國人已有逐步處在毒品","  圍繞之可能，此問題可謂不容小覷。","   在所有毒品案件裡，校園毒品氾濫是其中一大問題，也是本次質詢之主題。在親子天","  下所發表的文章中，其表示根據教育部與衛生福利部藥物濫用案件暨檢驗統計資料，兒","  少濫用管制藥品的問題，年齡下降到國小，國高中則為迅速蔓延階段。兒少所接觸的管","  制藥品，多屬價格較低廉、相對容易取得的第三、四級，其中又以惜他命（K他命）為","  大宗。統計顯示，主要取得管道包括「常去娛樂場所的人」，其次是「網友」、「成年","  朋友」和「校外同學」。從以上的觀察可發現，如何避免孩童與學生處在高風險之環境","  裡，將是避免他們碰上毒品之關鍵。","   以一個未成年人來說，其背後主要支撐的力量不外乎家庭跟同儕。家庭的部分，按現","  行少年事件處理法與兒童及少年福利與權益保障法，確實有針對不當或是未盡義務的父","  母課予處罰，但這都是事後的補救層面，我們在事前預防部分有那些作為？教育單位如","  何強化家長對毒品妨害之認識，進而可以隨時掌握子女之身心靈狀況，積極提供子女最","  佳之陪伴與關心？同時，面對已有施用毒品之學童，如何重塑建立家庭之支持與陪伴，","  讓學童從家庭重新獲得情感支持？","   同濟的部分，與未成年人經常出入的場所有關，特定營業場所例如針對網咖、電子遊","  樂場、夜市、熱炒店、廟宇、…等等，有哪些加強宣導防制措施？再者，不論是國中或","  是高中職階段，青少年深深受到同儕團體之影響，如何發揮同濟團體間之互助功能，藉","  由同儕團體之支持環境而遠離毒品？","   藉由大量多元的宣導方式，雖可建立青少年反毒之印象，然是否能建立危機與防範意","  識，則仍有進一步調查之必要。換言之，以目前的宣導教育方式，是否能培養青少年於","  接觸毒品瞬間，第一時間拒絕碰觸？以交通肇事為例，國人皆知安全防衛駕駛之重要，","  然實際遭遇交通事件時，往往震懾於當下情境而不知所措。同理，若青少年平日無法訓","  練其對毒品的危機反抗意識，焉能期待於毒品面前，仍能反對接受與反抗使用？也因此","  ，能否藉由實際接觸與面對模擬毒品之方式，讓青少年實際遇到各種情況時，也能冷靜","  處理面對。比如打開糖果，聞其香、觀其色、淺嚐其味，若有異常之現象則應報警處理","  ；或是模擬毒品之體驗館與室內空間，讓青少年可實際了解各種毒品出現之環境與表徵","  為何等等？","   除教育宣導方式外，就實際預防之對象方面，雖就老師、學生有教育研習與各種宣導","  之作為，然在家庭方面，恐有持續努力之空間。首先，在加強藥物濫用防制之宣導教育","  裡，各校每學年雖至少辦理1次以家長或社區為對象之宣導活動，是否足夠？也有調查","  顯示，高達5成吸毒兒少缺乏家庭陪伴（覺得家庭沒有溫暖50.3%）。又，現今家庭之通","  報，主要以第二、三級之預防為主，可能青少年早已施用毒品且被發現之後，才經由聯","  繫之方式通知其家庭，恐無法達成早期有效預防之目標。","   教育之目的不在於訓練學生成為教育者希望成為之對象，而是訓練學生思考與摸索，","  努力成為自己想要成為的樣子。隨著資訊越來越發達，現今青少年面對各種毒品誘惑之","  機會越來越高，教育單位應提供多元之教育方式，讓學童親身模擬體驗，了解毒品之危","  害，進而學習拒絕毒品之方式，同時與家庭建立緊密之雙向溝通，讓家庭扮演重要的角","  色與功能，幫助孩子拒絕與遠離毒品。最後，讓各班級之同學了解當事人之處境，試著","  接納這些青少年，一步步幫助他們重新回歸校園社會。校園毒品之問題如同社會毒品問","  題之縮影，藉由各項資源之整合與合作，政府不僅應幫助青少年（當事人），也應教育","  整體班級（社會）之思維與價值。持續投人各項資源與人力，杜絕毒品進入校園，這不","  僅是政府責無旁貸的責任，也是所有國人應行努力之方向。","陳委員明文書面質詢："],["主題：校園毒品氾濫之成因與因應對策","   青少年是國家未來基石，青少年健全的成長，是社會希望之所繫。然而校園毒品氾濫","  已是不爭事實，各相關單位始終未能拿出有效作為和績效，其難脫下列幾個原因：","   一、主政單位心態不夠積極","   沒有積極的心態，不會有新的防毒、反毒思維和方案。我們看衛福部的書面報告，一","  開始就引述了一項數據，稱我國98年及103年濫用藥品盛行率分別為1.43%及1.29%，皆","  低於全球的3.3%-","  6.1%，言下之意似乎沾沾自喜。但是這個數據是正確真實的嗎？與社會普遍認知一致嗎","  ？或者其實是經過刻意美化？事實上，主計總處統計資料指出，我國18歲至24歲的青年","  涉案毒品類型人數，104年為7722人，占青年嫌疑犯26.4%，較103年增加46.3%。從此來","  觀察，國內毒品問題是日愈嚴重，而非逐年改善，而這也才是民眾最真切的感受。","   衛生福利部是行政院毒品防制會報「防毒監控組」、「防毒戒治組」的主政單位，及","  「毒品預防組」協辦單位，理應搜集國際資訊，追求日新異新的做法，如果抱持自滿自","  喜的心理，甚至刻意美化誤導視聽，那無怪乎敲響我國毒品防制的警鐘！所以改正主政","  者心態，是最根本的功課。","   二、我國毒品案的刑責是否過輕","   正如教育部報告中講到，學生藥物濫用的原因及挑戰，很大一部分是因為第三、四級","  新興毒品的新興。那麼相關單位有無去了解、去研究，其原因何在？","   不同於鄰近國家，如日本等，對三、四級毒品的管制處罰採極嚴格的標準，將之與第","  一、二級毒品等同視之，同樣列為刑罰究責的範圍；而第三、四級毒品在我國卻只是行","  政罰而已，所以讓社會，尤其是年輕人產生「這不是犯罪，所有持有、運送移轉、吸食","  種種行為都不是什麼嚴重之事」的誤解。","   再加上第三、四級的毒品多被包裝成時髦產品，加上同儕間的鼓動，而讓年輕人認為","  這「只是糖果，是會嗨的咖啡及茶，是流行不是吸毒。」，才會使第三、四級毒品橫行","  於校園青少年之間。事實上，青少年在校園吸食第三、四級毒品，一旦成癮，將來極可","  能嚴重化，成為毒品犯罪。據教育部的統計，學生施用第二級毒品的人數有增加趨勢，","  也反應出這個象現。","   我們建議，法務部應主動與其他相關單位研商此問題，充分溝通，審慎研議，是否要","  將第三、四級的毒品犯納入刑事規範（處罰時可考慮依年齡予以區別，期及早建立學生","  對毒品的警覺與警惕。","吳委員志揚書面質詢：","   2017年4月10日","   1.校園毒品黑數嚴重","   Q1：「青少年施用之毒品多為混合性物質，各品項之純質淨重低，微量施用代謝後較","  不易驗出，以及新興毒品層出不窮，清查困難。」面對這樣的困境，教育部目前有何解","  決方法？","   Q2：校園吸毒黑數高，教育部、法務部如何不拘泥數據，確切掌握目前校園藥物濫用","  的狀況？","   2.k他命與其他新興派對藥物如何禁？","   Q1：k他命不改列二級，如何讓學子們心生警戒？","   Q2：k他命是「心癮」而非「身癮」，此「心癮」要如何戒斷？學校輔導系統能發揮","  何種效果？教育部、法務部、衛福部針對「心癮」的戒斷，具體作法在哪裡？司法及法","  制委員會3月底已經通過設置20億毒品防制基金，「心癮」的戒斷，無論是醫療介入或","  其他方式，絕對可以好好運用這筆基金做出成果。","   3.校園毒品防制方法落漆","   Q1：目前「反毒總動員」社群平台經營是法務部同仁在進行？或是外包給專業公司？","  有推廣經費？推廣計畫為何？","   Q2：社群平台並非設置了，粉絲就會自然成長，要許多的推廣，例如：設計專屬貼圖","  吸引民眾加入、設計好康活動等等，才能達到集結社會反毒意識的目的，法務部有相關","  的規劃？","   4.降低市場需求才是正道","   降低消費需求市場，除了基本的反毒教育以外，實務上有兩條路徑：","   (一)加強查緝小盤","   加強查緝小盤，破壞最底層的直接交易關係，並且讓剛萌芽的吸毒者受到威嚇而減少","  施用。但是現實狀況是，警方對於查緝中小盤的績效功獎相對少，檢方也因案件小、案","  量多而難以積極，再加上聲請監聽困難等障礙，都阻礙了這個策略的落實。最嚴重的是","  ，小盤與施用者抓太多，監獄爆滿，更讓檢察官因此卻步。","   (二)吸毒者的戒斷","   目前檢方緩起訴戒癮治療由於衛福部、法務部事權切割，中央與地方聯繫失調，各縣","  市政府毒防中心也難以發揮實際效用，戒毒工作經常淪為報表統計。最嚴重的是，行政","  院投入戒毒資源嚴重不足，也導致無論「身癮」、「心癮」的戒斷都沒有做好。","   請法務部、衛福部、教育部針對上述四點詳列出執行計畫，並於一個月內提供本席與","  教育及文化委員會全體委員。","王委員惠美書面質詢：","   一、去年五月，內政部葉部長甫上任時，接受廣播專訪時主動提及毒品問題；當中談","  到新政府是否打算要到校園驗尿，防止青少年被毒品侵害時，葉俊榮回，「那只是其中","  之一」。葉也強調，須有更細膩的思考與配套。","   ■去年五月至今已即將滿一年。請問內政部，擴大校園驗尿是否有要推動？如何推動","  ？","   ■對於內政部葉部長的構想，當時教育部特教司表示：「如內政部想校園全面驗尿，","  恐怕必須修法」。請問教育部，教育部現在對於校園驗尿的態度又是如何？","   ■對於擴大校園驗尿，各縣市政府可以說是「無所適從」；臺中市政府表示中央必須","  先修法再來研議，但彰化縣政府卻已宣布下學期起將在家長同意下，擴大對縣內國高中","  生進行尿篩。請問教育部，對於各縣市政府「各自為政」你如何看待？各縣市不一致的","  結果，是否容易造成「一國多制」的問題？","   ■若從保障學生隱私權的角度而言，在校園全面實施尿檢防毒，教育部在做法上如何","  能夠顧及毒品遏止以及學生權益？","   二、從教育部提供教委會的報告中指出，105年18至24歲涉及毒品案件的共有7,750筆","  資料，有學籍者約390人，包含大專生183人、高中職207人。","   ■然而，根據警政署統計，民國九十四年到一○三年查獲少年沾染二級毒品人數增加三","  到五成，三級毒品更增加十五倍。從教育部的數字很明顯的忽略了「黑數」的存在？教","  育部評估這些黑數又比通報的多出多少？","   ■由於學籍系統掌握在教育部手上，當警方查獲吸食毒品的青少年，只能透過問訊，","  瞭解青少年是否還在學，但學生不一定會承認，因此常造成教育部或學校和警方掌握資","  料出現落差，學校端也難以掌握學生狀況。請問教育部，這個問題現在如何解決？教育","  部如何與警政署合作共同降低校園毒品問題？","   ■談到合作，請問內政部，目前警政署緝毒中心大數據資料庫建置現況及時程？未來","  如何透過大數據資料庫的共享，讓包括校園、軍中的主管機關都能掌握到相關的資訊？","","","   台灣成癮科學會理事長林滄耀認為，每百名學生吸毒，約僅五件會被通報。在這種情","  況下，除非徹底革除「打假球」心態，否則，若任由各地機構虛偽造假、欺上瞞下，校","  園反毒口號喊得再響，也不會有任何效果。","   ■許多教育人員存有「通報越少越好」的心態，以致警方與教育單位掌握的學生吸毒","  人數，落差多達十倍。請問教育部，未來教育部如何讓各級教育人員從「心態改變」開","  始，讓校園不再是黑數的幫手？","   ■目前全球新興毒品至少六百種，但我國只公告廿三種，不到百分之四，不足以抵擋","  毒品洪流。而新型毒品不斷冒出，少年周遭唾手可得，軟糖、巧克力、跳跳糖、果凍等","  零食都有可能是糖衣毒品。請問法務部、衛福部及內政部，對於毒品種類的規範以及防","  治，又該如何加以補強？","柯委員志恩書面質詢：","   目前少年吸毒人數增加，法務部矯正署下雖有少年勒戒所，但均附設於各少年觀護所","  下，獨立專業性或有不足，根據法務統計資料，105年度新入少年勒戒所人數有64人，","  其中再次入所者有36人，占56%，再犯率高，且少年勒戒所收容者皆為涉及一、二級毒","  品之少年，然目前少年吸毒大宗者為三級毒品之K他命，就算因為虞犯裁定收容，也無","  針就K他命成癮之專門戒治機構。事實上不管是一、二級毒品之強制勒戒，或戒除吸食","  三級毒品K他命之心理依賴成癮性，少年吸毒戒毒需要身心輔導的專業人員，法務部應","  協調衛福部與內政部，針就成立少年戒毒的專門安置機構，於2個月內提出研擬辦法。","","","                  提案人：柯志恩","                  連署人：張廖萬堅  何欣純    Kolas Yotaka","李委員麗芬書面質詢：","   壹、就以下三項議題，請教育部於一個月內進行回應：","   一、鑒於各縣市目前設有少輔會協助各縣市高風險的邊緣兒少，其中也包含吸毒兒少","  的專業輔導。為強化我國防治兒少染毒之預防機制，建請內政部警政署應於三個月提出","  強化以及提升各縣市少輔會功能之計畫。","   二、鑒於兒少毒品防治為國家重要的政策，但教育部、衛福部、法務部及內政部警政","  署等中央各部會合作模式不清，各地方縣市政府的態度跟立場亦不同，以致於無法跨部","  會整合，致使兒少毒品防治業務無法發揮最大效益。然而目前各縣市設有毒品危害防制","  中心，應最適合做為整合業務之中心，但卻僅有帳面上的數字而無助於反毒業務之整合","  ，反而失去當初設立之本意。建請法務部參考各縣市家防中心二級機關編制及功能，於","  六個月內與相關部會及地方政府研議提升及強化毒品危害防制中心，或比照家防中心升","  級為地方二級機關，並請將相關研議結果送交教育及文化委會。","   三、依據國內學者王珮玲（2016）針對全國國中、高中職及大專校園各二千餘位學生","  的調查顯示，國中、高中職與大學生有約會經驗者分別為29.0%、46.9%以及52.7%。於","  有約會經驗者中，曾遭受約會對象嚴重精神暴力者分別占10.8%、12.3%以及31.0%，遭","  肢體暴力者分別有9.1%、14.3%以及17.0%；以及遭性暴力者分別是6.9%、11.8%以及17","  .1%，顯示有一定比例學生，曾有在約會中遭受暴力經驗。現行之家庭暴力防治法第63","  條之1條已將16歲以上未同居親密關係暴力案件納入保護範圍。據此政府須積極因應青","  少年約會暴力問題，加強宣導、教育與輔導工作。","   查教育部先前已委託學者開發大專版與中學版之「校園約會暴力危險評估表」，供專","  業輔導人員使用，以及「校園約會暴力危險自我檢視表」提供學生自我檢視之用。至今","  ，教育部雖已開始辦理大專校園之推廣教育，但在中學校園部分，尤其是發生比例較高","  之高中職校園卻未見積極的作為。","   故建請教育部國教署於兩個月內擬定對中學階段之「校園約會暴力事件宣導與教育計","  劃」，明確訂立施行時程，落實約會暴力防治教育，並視需求結合民間資源，以保障青","  少年安全。","  貳、","   依據國內學者王珮玲（2016）針對全國國中、高中職及大專校園各二千餘位學生的調","  查顯示，國中、高中職與大學生有約會經驗者分別為29.0%、46.9%以及52.7%。於有約","  會經驗者中，曾遭受約會對象嚴重精神暴力者分別占10.8%、12.3%以及31.0%，遭肢體","  暴力者分別有9.1%、14.3%以及17.0%；以及遭性暴力者分別是6.9%、11.8%以及17.1%。","  顯示有一定比例學生，曾有在約會中遭受暴力經驗。現行之家庭暴力防治法第63-","  1條已將16歲以上未同居親密關係暴力案件納入保護範圍。據此政府須積極因應青少年","  約會暴力問題，加強宣導、教育與輔導工作。","   查教育部先前已委託學者開發大專版與中學版之「校園約會暴力危險評估表」，供專","  業輔導人員使用，以及「校園約會暴力危險自我檢視表」提供學生自我檢視之用。至今","  ，教育部雖已開始辦理大專校園之推廣教育，但在中學校園部分，尤其是發生比例較高","  之高中職校園卻未見積極的作為。","   故建請教育部國教署於兩個月內擬定對中學階段之「校園約會暴力事件宣導與教育計","  劃」，明確訂立施行時程，落實約會暴力防治教育，並視需求結合民間資源，以保障青","  少年安全。","                  提案人：李麗芬    吳思瑤    何欣純","   書面質詢","  、","   鑒於兒少毒品防治為國家重要的政策，但教育部、衛福部、法務部及內政部警政署等","  中央各部會合作模式不清，各地方縣市政府的態度跟立場亦不同，以致於無法跨部會整","  合，致使兒少毒品防治業務無法發揮最大效益。然而目前各縣市設有毒品危害防制中心","  ，應最適合做為整合業務之中心，但卻僅有帳面上的數字而無助於反毒業務之整合，反","  而失去當初設立之本意。建請法務部參考各縣市家防中心二級機關編制及功能，於六個","  月內與相關部會及地方政府研議提升及強化毒品危害防制中心，或比照家防中心升級為","  地方二級機關，並請將相關研議結果送交教育及文化委會。","                  提案人：李麗芬    吳思瑤    何欣純","   書面質詢","  肆、","   鑒於各縣市目前設有少輔會協助各縣市高風險的邊緣兒少，其中也包含吸毒兒少的專","  業輔導。為強化我國防治兒少染毒之預防機制，建請內政部警政署應於三個月提出強化","  以及提升各縣市少輔會功能之計畫。","                  提案人：李麗芬    吳思瑤    何欣純"],["主席：今日會議作如下決定：報告及詢答完畢，委員所提書面資料列入紀錄，並刊登公","  報。委員質詢中要求提供之相關資料，或以書面答復者，請相關機關於2週內送交個別","  委員及本委員會，但委員另行指定期限者，從其指定。","   今日議程處理完畢，現在散會。","散會（13時53分）","","-----------------------","                                     立法院公報  第106卷  第43期  委員會紀錄","","                                     57","","立法院公報  第106卷  第43期  委員會紀錄","","                                     立法院公報  第106卷  第43期  委員會紀錄","","                                     118","","                                     117","","",""]],"block_lines":[1,7,9,86,88,90,91,140,141,260,261,346,347,446,453,456,457,460,464,466,467,470,471,473,474,476,478,480,486,490,492,493,495,496,498,506,507,519,524,527,530,533,534,537,538,539,540,548,555,560,563,564,565,566,573,574,578,581,584,588,589,592,593,605,606,647,648,650,653,654,655,656,658,659,661,662,665,668,669,675,678,679,680,681,683,684,688,689,690,691,696,720,723,729,730,731,732,733,734,746,748,761,762,763,764,765,766,767,768,771,772,774,775,777,778,779,781,783,784,785,787,788,791,797,800,818,819,821,822,824,831,832,833,838,842,844,846,850,851,854,857,859,860,861,864,877,878,879,880,881,883,887,902,905,906,907,909,913,918,920,938,939,941,943,944,946,948,949,950,957,958,959,992,993,997,998,1005,1010,1012,1035,1039,1042,1043,1046,1047,1048,1050,1055,1056,1057,1064,1065,1067,1070,1074,1075,1087,1091,1092,1093,1094,1098,1100,1101,1104,1107,1111,1112,1113,1115,1119,1121,1122,1123,1124,1125,1128,1131,1134,1135,1137,1139,1140,1142,1144,1145,1148,1149,1152,1153,1156,1158,1159,1163,1164,1165,1171,1172,1177,1179,1180,1181,1182,1183,1185,1186,1188,1190,1191,1192,1205,1208,1209,1210,1211,1212,1214,1215,1221,1224,1225,1226,1230,1237,1238,1239,1240,1241,1242,1243,1245,1249,1250,1251,1252,1254,1255,1256,1257,1259,1262,1264,1267,1268,1269,1271,1274,1275,1277,1278,1280,1290,1291,1292,1299,1302,1306,1307,1308,1311,1314,1315,1318,1320,1322,1323,1326,1327,1328,1329,1333,1334,1360,1362,1367,1368,1369,1372,1374,1376,1377,1380,1382,1383,1384,1387,1388,1390,1391,1394,1396,1404,1405,1408,1411,1414,1417,1418,1423,1427,1432,1434,1443,1446,1449,1451,1457,1459,1460,1461,1462,1463,1465,1468,1471,1473,1474,1476,1479,1480,1481,1482,1486,1489,1491,1492,1494,1495,1500,1501,1502,1515,1516,1521,1523,1524,1540,1541,1545,1548,1549,1550,1551,1553,1565,1566,1572,1573,1583,1587,1588,1594,1598,1600,1603,1604,1605,1608,1612,1616,1617,1622,1623,1624,1625,1626,1627,1628,1632,1634,1636,1637,1638,1639,1641,1643,1644,1645,1647,1648,1649,1650,1651,1652,1653,1654,1655,1663,1664,1667,1669,1672,1673,1674,1675,1677,1678,1680,1702,1704,1711,1715,1716,1718,1731,1733,1737,1738,1739,1740,1741,1747,1748,1754,1756,1759,1763,1771,1777,1779,1780,1781,1782,1784,1785,1788,1790,1791,1792,1794,1795,1797,1807,1808,1809,1811,1813,1814,1815,1816,1818,1843,1845,1846,1847,1849,1851,1852,1853,1854,1855,1856,1857,1858,1859,1861,1863,1864,1865,1867,1868,1869,1871,1872,1873,1875,1876,1881,1883,1884,1885,1891,1893,1900,1904,1905,1906,1908,1910,1912,1913,1918,1919,1922,1923,1924,1925,1930,1935,1938,1939,1940,1943,1944,1946,1949,1956,1959,1961,1963,1964,1965,1966,1967,1968,1972,1975,1976,1982,1988,1990,1991,1992,1994,1996,2005,2010,2013,2015,2019,2021,2022,2023,2025,2027,2029,2032,2036,2040,2048,2051,2055,2058,2059,2062,2064,2066,2067,2068,2069,2070,2072,2074,2076,2081,2082,2083,2093,2100,2106,2107,2108,2113,2116,2118,2119,2120,2121,2171,2341],"persons":["主席","潘部長文忠","周副署長文科","張次長斗輝","呂次長寶靜","蘇委員巧慧","主席（蘇委員巧慧代）","柯委員志恩","主席（柯委員志恩）","許委員智傑","陳委員亭妃","張廖委員萬堅","吳委員思瑤","何委員欣純","蔣委員乃辛","高委員金素梅","高潞以用巴魕剌Kawlo．Iyun．Pacidal委員","蕭委員美琴","蔡委員培慧","陳委員學聖","林委員德福","陳委員宜民","李委員麗芬","黃委員國昌","張委員宏陸","主題"],"title":"立法院第9屆第3會期教育及文化委員會第11次全體委員會議紀錄","時間":"中華民國106年4月10日（星期一）9時至13時53分","地點":"本院群賢樓101會議室","主席":"柯委員志恩"}