{"blocks":[["主席（洪委員申翰代）：出席委員已足法定人數，現在開會。進行報告事項。","       報  告  事  項"],["段落：一、宣讀上次會議議事錄。","[pic]","立法院第10屆第1會期社會福利及衛生環境委員會第9次全體委員會議議事錄","時    間：109年3月30日（星期一）9時1分至14時18分","地    點：群賢樓801會議室","出席委員：吳斯懷    蘇巧慧    洪申翰    王婉諭    黃秀芳    莊競程    廖婉汝","            蔣萬安    張育美    徐志榮    劉建國    林淑芬    邱泰源    陳  ","        瑩    楊  曜","         （委員出席15人）","列席委員：吳秉叡    葉毓蘭    李德維    吳玉琴    鍾佳濱    洪孟楷    陳椒華","            高虹安    楊瓊瓔    廖國棟SufinSiluko  魯明哲    謝衣鳯    邱志偉","            李貴敏    溫玉霞    鄭天財Sra","        Kacaw    何志偉    蔡易餘    羅明才    何欣純    高嘉瑜    張其祿    ","        傅崐萁    萬美玲    江永昌    賴香伶  ","         （委員列席26人）","|列席官 |衛生福利部                |常務次長 |薛瑞元              |","|員：   |                          |         |                    |","|       |  綜合規劃司              |司長     |張雍敏              |","|       |  社會保險司              |司長     |商東福              |","|       |  社會救助及社工司        |司長     |楊錦青              |","|       |  醫事司                  |司長     |石崇良              |","|       |  心理及口腔健康司        |司長     |諶立中              |","|       |  中醫藥司                |司長     |黃怡超              |","|       |  長期照顧司              |司長     |祝健芳              |","|       |  護理及健康照護司        |專門委員 |顏忠漢              |","|       |  會計處                  |處長     |張育珍              |","|       |  資訊處                  |處長     |龐一鳴              |","|       |                          |副執行長 |王森稔              |","|       |附屬醫療及社會福利機構管理|         |                    |","|       |會                        |         |                    |","|       |  全民健康保險會          |技監兼   |周淑婉              |","|       |                          |執行秘書 |                    |","|       |  科技發展組              |技監     |施養志              |","|       |  國民健康署              |署長     |王英偉              |","|       |  社會及家庭署            |署長     |簡慧娟              |","|       |  食品藥物管理署          |副署長   |林金富              |","|       |  中央健康保險署          |副署長   |蔡淑鈴              |","|       |  疾病管制署              |組長     |曾淑慧              |","|       |  國家衛生研究院          |院長     |梁賡義              |","|       |原住民族委員會            |副主任委 |伊萬納威Iwan Nawi   |","|       |                          |員       |                    |","|       |行政院主計總處公務預算處  |專門委員 |許嘉琳              |","","","主    席：邱召集委員泰源","專門委員：朱蔚菁","主任秘書：金允成","記    錄：簡任秘書  黃淑敏  簡任編審  林桂美  科    長  葉淑婷","         薦任科員  李懿如","       報  告  事  項","一、宣讀上次會議議事錄。","   決定：確定。","二、處理中華民國109年度中央政府總預算有關衛生福利部主管預算（公務預算）解凍書","  面報告案59案。","   (一)衛生福利部函為109年度中央政府總預算決議，檢送「第八期醫療網計畫」凍結","  50萬元書面報告。","   (二)衛生福利部函為109年度中央政府總預算決議，檢送「社會福利及統計應用計畫","  」凍結20萬元書面報告。","   (三)衛生福利部函為109年度中央政府總預算決議，檢送「生技醫藥產品與技術研發","  」凍結200萬元書面報告。","   (四)衛生福利部函為109年度中央政府總預算決議，檢送「社會保險行政工作」凍結","  50萬元書面報告。","   (五)衛生福利部函為109年度中央政府總預算決議，檢送「全民健康保險管理」凍結","  40萬元書面報告。","   (六)衛生福利部函為109年度中央政府總預算決議，檢送「全民健康保險醫療費用協","  定及監理」之「業務費」凍結98萬元書面報告。","   (七)衛生福利部函為109年度中央政府總預算決議，檢送「國民年金保險管理」凍結","  30萬元書面報告。","   (八)衛生福利部函為109年度中央政府總預算決議，檢送「社會救助業務」凍結100萬","  元書面報告。","   (九)衛生福利部函為109年度中央政府總預算決議，檢送「脫貧自立、在地社區實物","  服務拓展、兒少教育發展帳戶」凍結30萬元書面報告。","   (十)衛生福利部函為109年度中央政府總預算決議，檢送「醫政業務」凍結300萬元書","  面報告。","   (十一)衛生福利部函為109年度中央政府總預算決議，檢送「醫政業務」凍結30萬元","  書面報告。","   (十二)衛生福利部函為109年度中央政府總預算決議，檢送第8目項下「第八期醫療網","  計畫」凍結100萬元書面報告。","   (十三)衛生福利部函為109年度中央政府總預算決議，檢送「國民心理健康計畫第二","  期計畫」凍結100萬元書面報告。","   (十四)衛生福利部函為109年度中央政府總預算決議，檢送「國民口腔健康促進計畫","  」凍結100萬元書面報告。","   (十五)衛生福利部函為109年度中央政府總預算決議，檢送「護理及健康照護業務」","  凍結350萬元書面報告。","   (十六)衛生福利部函為109年度中央政府總預算決議，檢送第10目項下「第八期醫療","  網計畫」凍結100萬元書面報告。","   (十七)衛生福利部函為109年度中央政府總預算決議，檢送「加強原住民族及離島地","  區醫療保健服務」之「業務費」凍結37萬元書面報告。","   (十八)衛生福利部函為109年度中央政府總預算決議，檢送「中藥藥事規劃及中醫藥","  政策發展」凍結50萬元書面報告。","   (十九)衛生福利部函為109年度中央政府總預算決議，檢送「綜合規劃業務」凍結10","  0萬元書面報告。","   (二十)衛生福利部函為109年度中央政府總預算決議，檢送「綜合規劃業務」凍結35","  萬元書面報告。","   (二十一)衛生福利部函為109年度中央政府總預算決議，檢送「企劃重要政策」凍結","  35萬元書面報告。","   (二十二)衛生福利部函為109年度中央政府總預算決議，檢送「衛生福利資訊業務」","  凍結100萬元書面報告。","   (二十三)衛生福利部函為109年度中央政府總預算決議，檢送第14目項下「第八期醫","  療網計畫」凍結200萬元書面報告。","   (二十四)衛生福利部函為109年度中央政府總預算決議，檢送「醫院營運業務」凍結","  200萬元書面報告。","   (二十五)衛生福利部函為109年度中央政府總預算決議，檢送疾病管制署「一般行政","  」項下「基本行政工作維持」凍結326萬元書面報告。","   (二十六)衛生福利部函為109年度中央政府總預算決議，檢送疾病管制署「我國因應","  流感大流行準備第三期計畫」凍結500萬元書面報告。","   (二十七)衛生福利部函為109年度中央政府總預算決議，檢送疾病管制署「新興傳染","  病風險監測與應變整備計畫」凍結500萬元書面報告。","   (二十八)衛生福利部函為109年度中央政府總預算決議，檢送疾病管制署「邁向全球","  衛生安全─抗生素抗藥性管理行動策略計畫」凍結100萬元書面報告。","   (二十九)衛生福利部函為109年度中央政府總預算決議，檢送疾病管制署「建構新世","  代國家傳染病檢驗網絡強化防疫檢驗量能計畫」凍結200萬元書面報告。","   (三十)衛生福利部函為109年度中央政府總預算決議，檢送食品藥物管理署「委辦費","  」凍結2,500萬元書面報告。","   (三十一)衛生福利部函為109年度中央政府總預算決議，檢送食品藥物管理署「辦理","  食品容器具製造業者導入食品安全監測管理之研析等計畫」之「委辦費」凍結300萬元","  書面報告。","   (三十二)衛生福利部函為109年度中央政府總預算決議，檢送食品藥物管理署「新興","  生醫臨床試驗及動物替代研究」凍結100萬元書面報告。","   (三十三)衛生福利部函為109年度中央政府總預算決議，檢送食品藥物管理署「新興","  生醫臨床試驗及動物替代研究計畫」凍結900萬元書面報告。","   (三十四)衛生福利部函為109年度中央政府總預算決議，檢送食品藥物管理署「食品","  安全及藥物濫用巨量資料應用」凍結600萬元書面報告。","   (三十五)衛生福利部函為109年度中央政府總預算決議，檢送食品藥物管理署「導入","  智慧科技提升產品加值應用」凍結200萬元書面報告。","   (三十六)衛生福利部函為109年度中央政府總預算決議，檢送食品藥物管理署「基本","  行政工作維持」凍結150萬元書面報告。","   (三十七)衛生福利部函為109年度中央政府總預算決議，檢送食品藥物管理署「食品","  管理工作」中「委辦費」凍結5,000萬元書面報告。","   (三十八)衛生福利部函為109年度中央政府總預算決議，檢送食品藥物管理署「食品","  邊境查驗及國內外稽查管理」凍結5,000萬元書面報告。","   (三十九)衛生福利部函為109年度中央政府總預算決議，檢送食品藥物管理署「食安","  新秩序─食安網絡計畫」凍結2,000萬元書面報告。","   (四十)衛生福利部函為109年度中央政府總預算決議，檢送食品藥物管理署「藥粧管","  理工作」之「委辦費」凍結3,000萬元書面報告。","   (四十一)衛生福利部函為109年度中央政府總預算決議，檢送食品藥物管理署「藥粧","  企劃及安全風險管理」凍結2,000萬元書面報告。","   (四十二)衛生福利部函為109年度中央政府總預算決議，檢送食品藥物管理署「藥品","  及管制藥品管理計畫」凍結300萬元書面報告。","   (四十三)衛生福利部函為109年度中央政府總預算決議，檢送食品藥物管理署「藥品","  及管制藥品管理計畫」凍結5,000萬元書面報告。","   (四十四)衛生福利部函為109年度中央政府總預算決議，檢送食品藥物管理署「強化","  醫療器材及化粧品管理效能」凍結2,000萬元書面報告。","   (四十五)衛生福利部函為109年度中央政府總預算決議，檢送食品藥物管理署「藥物","  檢驗及基礎資訊管理」凍結500萬元書面報告。","   (四十六)衛生福利部函為109年度中央政府總預算決議，檢送食品藥物管理署「藥粧","  管理工作」中「毒品防制」凍結500萬元書面報告。","   (四十七)衛生福利部函為109年度中央政府總預算決議，檢送中央健康保險署「永續","  提供高品質醫療服務」凍結150萬元書面報告。","   (四十八)衛生福利部函為109年度中央政府總預算決議，檢送中央健康保險署「健康","  智慧雲端一站式服務計畫」凍結300萬元書面報告。","   (四十九)衛生福利部函為109年度中央政府總預算決議，檢送中央健康保險署「健保","  業務」凍結200萬元書面報告。","   (五十)衛生福利部函為109年度中央政府總預算決議，檢送中央健康保險署「健保政","  策規劃與推展」凍結100萬元書面報告。","   (五十一)衛生福利部函為109年度中央政府總預算決議，檢送中央健康保險署「健保","  政策規劃與推展」凍結50萬元書面報告。","   (五十二)衛生福利部函為109年度中央政府總預算決議，檢送國民健康署「全人健康","  促進科技政策研究」凍結100萬元書面報告。","   (五十三)衛生福利部函為109年度中央政府總預算決議，檢送國民健康署「國民健康","  業務」凍結100萬元書面報告。","   (五十四)衛生福利部函為109年度中央政府總預算決議，檢送國民健康署「國民健康","  數據發布與健康促進宣導」凍結100萬元書面報告。","   (五十五)衛生福利部函為109年度中央政府總預算決議，檢送社會及家庭署「社會福","  利服務業務」凍結200萬元書面報告。","   (五十六)衛生福利部函為109年度中央政府總預算決議，檢送社會及家庭署「推展老","  人福利服務」凍結100萬元書面報告。","   (五十七)衛生福利部函為109年度中央政府總預算決議，檢送社會及家庭署「推展老","  人福利服務」之「獎補助費」凍結100萬元書面報告。","   (五十八)衛生福利部函為109年度中央政府總預算決議，檢送社會及家庭署「推展兒","  童及少年福利服務」凍結20萬元書面報告。","   (五十九)衛生福利部函為109年度中央政府總預算決議，檢送社會及家庭署「我國少","  子女化對策計畫」凍結100萬元書面報告。","   決定：均同意動支，並提報院會。","三、邀請衛生福利部就「因應嚴重特殊傳染性肺炎（武漢肺炎），基層診所和長照機構","  面對下一階段挑戰將如何兼顧防疫與醫療照護」，並就「台灣未來整體的防治策略」，","  進行專題報告，並備質詢。","   （本次會議由衛生福利部常務次長薛瑞元報告後，委員吳斯懷、蘇巧慧、王婉諭、莊","  競程、廖婉汝、徐志榮、張育美、劉建國、黃秀芳、蔣萬安、洪申翰、邱泰源、楊曜、","  吳玉琴、鍾佳濱、陳椒華、廖國棟Sufin．Siluko、高虹安、萬美玲、洪孟楷、謝衣鳯","  、陳瑩、何志偉、高嘉瑜、林淑芬及溫玉霞等26人提出質詢，均經衛生福利部常務次長","  薛瑞元及原住民族委員會副主任委員伊萬納威Iwan","  Nawi暨各相關主管等即席答復。委員魯明哲、賴香伶及楊瓊瓔所提書面質詢，列入紀錄","  刊登公報。）","   決定：","一、報告及詢答完畢。","二、委員質詢未及答復或請補充資料者，請相關機關於2週內以書面答復，委員另要求期","  限者，從其所定。","   通過臨時提案3項：","一、有關醫事人員重新復職者須申請執業登記、或現職者須更新執業執照者，其依規定","  辦理執業登記所需之必要積分課程，現因應疫情而停止辦理或延期辦理課程但時間未定","  ，影響其無法完成辦理重新執業登記要求之繼續教育積分數。因此，衛生福利部針對現","  職者須更新執業執照，2020年3月20日衛部醫字第1091661705號函，宣布因受嚴重特殊","  傳染性肺炎（COVID-","  19）疫情影響及配合防疫政策需要，各類醫事人員執業執照期限於2020年12月31日前屆","  滿須更新者，如因於期限內無法取得足夠繼續教育積分，比照醫師法第8條第2項及護理","  人員法第8條第2項規定，統一展延6個月。針對醫事人員如育嬰留職停薪、求學深造等","  各式原因，間隔2年未執業但重新復職者，如因於期限內課程不足則無法取得足夠繼續","  教育積分，影響復職之時程。爰請衛生福利部針對此案於1個月內規劃相關配套措施及","  訂定頒布相關準則。","                  提案人：王婉諭    莊競程    張育美","二、有鑑於醫檢師擔任病人病情檢驗之重要工作，並提供醫師診斷疾病之重要資訊，於","  當前武漢肺炎疫情嚴峻期間，更擔任重要的專業檢疫檢驗高危險性工作。由於多位醫檢","  師陳情，目前大型醫院之醫檢師聘任給薪不合理，薪資偏低，且主管任用存在不合理情","  況，包括以病床數作為聘任人力依據，並未參考眾多門診病患人數，也反應危險津貼應","  比照護理師，且不適合任用非醫檢師為主管等。醫檢業務多寡與病床數沒有直接關係，","  醫檢師人力應由實際檢驗量來估算，又由於除了住院患者的檢查外，目前的醫院設置基","  準對醫檢師人力的需求沒有確實反映各醫院的門診檢驗量、急診檢驗量、健檢檢驗量、","  血庫交叉反應檢驗量。並且目前標準中只規範24小時均有醫事檢驗人員提供服務，常有","  院所大夜班檢驗人員只維持最低標準1人，因此同一個大夜班醫檢師可能同時進行鏡檢","  、生化、血液、血庫等相關檢驗項目。又檢驗科現在被許多醫院改成臨床病理科，所以","  醫檢師頂多只能擔任技術主任，連院務會議都沒有參加的權利。綜上，建請衛生福利部","  參採並聽取醫事檢驗相關公會、產業工會、學會及專家意見，檢討醫檢師薪資及聘任相","  關制度，於109年年底前提出全面性的人力檢討。","                  提案人：王婉諭    陳椒華","                  連署人：劉建國    黃秀芳","三、為因應武漢肺炎，目前有關醫護補助方面，只將專責病房、負壓隔離病房及加護病","  房人員納為津貼對象。但是針對收治的個案因「不符合」TOCC的採檢，後來擴大採檢之","  後，由於照顧確診案例而被隔離的醫護人員卻無相關辦法予以補助。爰此，要求針對因","  擴大採檢之後，將照顧確診案例的醫護人員研擬納入津貼對象。","                  提案人：劉建國    洪申翰    黃秀芳    莊競程","散會","[pic]"],["主席：請問各位，上次會議議事錄有無錯誤或遺漏之處？（無）無錯誤或遺漏，議事錄","  確定。","   繼續報告。"],["段落：二、邀請衛生福利部、交通部、內政部就「居家隔離與居家檢疫者之相關生活協助措施","  、家庭關懷與醫療服務」進行專題報告，並備質詢。"],["主席：請衛福部何次長報告。"],["何次長啟功：主席、各位委員。今天我代表衛福部就「居家隔離與居家檢疫者之相關生","  活協助措施、家庭關懷與醫療服務」提出簡要報告。為因應COVID-","  19（武漢肺炎）在全球大流行，自109年3月19日起所有的入境者必須居家檢疫14天，截","  至4月5日為止，國內居家隔離人數累計8,261人，目前管理中人數是1,658人，有6,604","  人解除追蹤。居家檢疫人數累計10萬3,811人，目前管理中人數是2萬6,448人，有7萬4","  ,590人解除追蹤。","   為強化對居家隔離及居家檢疫者的管理作業，我們在國際機場設置要求入境旅客填寫","  「旅客入境健康聲明暨居家檢疫通知書」的通關檢核機制，並啟用「旅客入境健康聲明","  暨居家檢疫電子化系統（入境檢疫系統）」，簡化入境流程及確認填寫資料之正確性。","  我們也與交通部合作，規劃旅客入境後返家交通安排，降低社區的傳播風險。","   此外，透過地方政府民政、衛政單位人員每日以電話關懷，掌握居家隔離及居家檢疫","  者之健康狀況並運用智慧科技輔助關懷追蹤作業，於居家隔離及居家檢疫者離開定位或","  關機時發送告警簡訊，由警政單位即時介入追蹤。","   關於中央關懷服務中心的作業，本部於2月11日設立疫情關懷中心，針對居家檢疫及","  自主健康管理者進行電訪衛教關懷，統計至3月30日止，共完成3萬9,898人電話關懷。","","","   此外，指揮中心於本年2月20日召開「地方政府執行居家檢疫及居家隔離措施協調會","  議」，邀集地方政府就涉及的層面進行全面性的盤點，確立各地方政府從3月1日起啟動","  居家隔離及居家檢疫關懷服務中心，並由秘書長以上層級統籌跨局處的資源，確保民眾","  於居家隔離及居家檢疫期間能獲得生活、心理及就醫等協助。","   我們有討論因應為數眾多的入境者全面居家檢疫的政策，針對無住所安置需求量，指","  揮中心在3月23日召開的第17次會議有請地方政府依轄區安置狀況增設安心防疫旅館等","  安置地點，安置總床數在3月23日是1,610床，到3月29日已擴增至2,396床，增幅達33%","  。本部於3月30日訂定「『COVID-","  19（武漢肺炎）』因應指引：防疫旅館設置及管理」供各界參考。","   對於有就醫需求者也請地方政府依下列原則協助：一、非急迫需求之醫療或檢查應延","  後，禁止自行前往就醫。病情穩定的慢性病患者得委託他人向醫師陳述病情並領取藥方","  。二、經判斷有急迫或必要的醫療需求，優先以居家醫療或通訊診察為主，非必要勿前","  往醫院。三、如果有必要外出就醫，應先主動與衛生局聯繫，依其指定之方式前往指定","  之醫療機構，在外出時一定要戴口罩，禁止自行前往就醫。","   以上簡要報告，謝謝。"],["主席：請交通部祁次長報告。"],["祁次長文中：主席、各位委員。今天應邀列席貴委員會，就「居家隔離與居家檢疫者之","  相關生活協助措施、家庭關懷與醫療服務」提出報告，敬請各位委員指教。為因應嚴重","  特殊傳染性肺炎疫情，降低入境旅客自抵達機場至返回家中（或特定居家檢疫地點）之","  防疫風險，交通部除協助提供衛生福利部疾病管制署（以下簡稱疾管署）提升入境檢疫","  效率所需資源外，亦開辦防疫專車及協助地方政府加速防疫旅宿媒合，期使防疫與服務","  得以兼顧，並增加旅客防疫政策配合意願，共同面對疫情，渡過難關。","   壹、入境檢疫協助作為","   自今（109）年1月底新冠肺炎爆發以來，隨著全球各國家陸續實施禁止入境，機場客","  運量大幅縮減，經統計國內各機場今年2月份空運整體客運量（含桃機）總計286萬餘人","  次，較去年同期減少約49%；其中桃園國際機場2月份客運量計203萬餘人次，較去年同","  期減少47%，3月份累計客運量僅60萬餘人次，亦較去年同期減少86%，顯示航空運輸業","  深受疫情嚴重影響，隨著各航空公司減（停）班，我國入境旅客人數亦持續減少，目前","  桃園機場每日入境人數已減至2,000人，甚至在4月4日還低於1,000人。","   為全力降低境外移入人潮可能帶來的防疫風險，進一步提升檢疫警戒，交通部已要求","  航空公司協助於空橋出口處以口頭和圖卡方式宣導相關規定，且全國機場內各駐站單位","  也持續加強清潔消毒之頻率，對於來自疫區航機、船舶及疑似病例行經動線及旅客經常","  接觸等重點區域亦加強清潔，且各主要通道出入口均廣設清潔消毒設備；另依照中央疫","  情指揮中心3月31日公布「室外間隔一公尺、室內保持一點五公尺」之社交距離指引，","  於運輸場站需要排隊之處所規劃隔離線，引導旅客保持適當距離。疾管署並於各機場入","  境管制區設有檢疫點，以人工申報與電子申報兩種方式辦理入境旅客檢疫，旅客如有發","  燒或急性呼吸道症狀則安排救護車後送醫院或於機場就近採檢。","   基於桃園機場是我國最主要入境機場，為確保入境檢疫點順遂，該機場已持續加強W","  i-","  Fi訊號能量、緊急增設現場人工申報所需電源設施、增建臨時採檢站、協調必要人力協","  助，以及增設SIM卡販售點等措施，俾有效疏導及分流入境人潮。","   貳、防疫專車推動情形","   一、計畫內容","   為降低防疫風險，並兼顧居家檢疫者返家交通需求，交通部於2月完成「居家檢疫者","  自機場返家交通方案」規劃，以機場排班計程車及租賃車提供居家檢疫者點對點交通服","  務，並自3月4日開始實施，所有居家檢疫者自機場返家僅限於由親友接送、自行駕車、","  自行安排專用小客車，除此之外，一律要搭乘防疫車隊（機場排班計程車或租賃車）。","","","   嗣因應中央疫情指揮中心宣布自3月19日零時起所有入境者皆需居家檢疫14天，當日","  自桃園機場入境之居家檢疫者大幅增加，需要提高防疫車隊的能量，所以交通部隨即啟","  動防疫車隊應變計畫，將桃園機場排班計程車由200輛增至600輛、租賃車由30輛增至2","  00輛，並加入50輛國道客運專車及協調松山機場200輛防疫計程車支援，透過分區（北","  中南東）、分業（計程車、租賃車、巴士）方式提供服務，並依每天狀況滾動檢討專車","  服務量能，提供旅客便捷安心服務。","   另桃園機場採取分區分業提供專車服務如下：","   (一)分區分業：","   1.短程（雙北、基隆、桃園、新竹）：由排班計程車依跳表收費。","   2.中程（苗栗、臺中、彰化、南投、宜蘭、花蓮、臺東）：租賃車，每車以高鐵票價","  兩倍收費。","   3.長程（雲林、嘉義、臺南、高雄、屏東）：遊覽車（定點、定時、座位間隔），每","  人400元（以國道客運往雲嘉南地區約400元規劃，另不占位之嬰幼兒不收費），另抵達","  目的地時一定要由親友接送返家，且必須在檢疫通知書載明接送親友之姓名及聯絡電話","  ，如果沒有親友接送，可能就不能搭乘客運車。","   (二)配套規劃：","   1.入境大廳作為防疫專車候車專區，讓服務居家檢疫者依我們規劃的動線到搭乘防疫","  專車的服務櫃台登記、候車，乘車時須全程配戴口罩，而且所有搭乘過程均留下紀錄。","","","   2.長程旅客如無親友接送返家時，彈性調整安排計程車或租賃車載運。","   3.考量旅客有用餐需求，機場乘車處皆有販售輕食、簡餐，搭車前購買以避免中途用","  餐。在路途當中如有停靠高速公路服務區，也要事先撥打1968向高速公路局預約，在車","  子到的時候由專人接送至指定處如廁，不會讓他們到用餐區。","   二、營運情形","   本方案自3月4日開始實施，至4月4日止合計32天，搭乘防疫專車（含機場排班計程車","  及租賃車）為2萬8,305人，占入境居家檢疫總旅客數8萬5,644人之33%，其中桃園機場","  搭乘防疫車隊比例為31.43%，松山機場為58.31%，高雄機場為39.24%、臺中機場為26.","  89%、臺南機場32.37%。","   三、清潔消毒標準作業程序","   防疫專車司機均造冊列管，並由交通部支援相關防疫物資，及協請疾管署防疫醫師進","  行衛教訓練等；另防疫專車均須依疾管署之清潔消毒標準作業程序執行司機防護措施與","  載運後車輛清潔消毒作業，重點包括駕駛戴口罩、勤洗手、開窗，有需要時可加穿輕便","  雨衣或戴手套，車輛每趟服務結束後，不得再載運乘客，必須返回機場進行完整清潔消","  毒等（詳細流程如下表）。","|流程      |計程車                                  |租賃車  |遊覽車   |","|司機出車前|1.首次執勤前，司機應簽署自願切結書，並接|同左    |同左     |","|          |受防疫衛教宣導教育訓練。                |        |         |","|          |2.配戴外科口罩、外科手套（如有與乘客手部|        |         |","|          |接觸可能），備妥75%酒精（或500ppm漂白水 |        |         |","|          |）等防疫物品。                          |        |         |","|乘客上車前|1.確認並登記乘車之「防範嚴重特殊傳染性肺|同左    |同左，另 |","|          |炎入境健康聲明暨居家檢疫通知書」（以下簡|        |要求座位 |","|          |稱居檢書）。                            |        |間隔。   |","|          |2.告知乘客乘車方式、預計候車時間、應付車|        |         |","|          |資等相關乘車事宜。                      |        |         |","|          |3.以1人1車為原則，乘客間如為親友，且居檢|        |         |","|          |書目的地相同，得2人（含）以上共乘。     |        |         |","|          |4.提醒乘客完成用餐、如廁等個人需求。    |        |         |","|          |5.以75%酒精為乘客（手部、身體、腳底等， |        |         |","|          |並注意避免頭部造成乘客不適）、行李消毒，|        |         |","|          |並協助搬運行李。                        |        |         |","|          |6.要求乘客全程配戴外科口罩（如乘客無外科|        |         |","|          |口罩，則主動提供）。                    |        |         |","|載運途中  |1.司機與乘客均全程佩戴外科口罩，並盡量避|同左    |同左     |","|          |面交談、碰觸等接觸行為。                |        |         |","|          |2.經告知乘客後，微開車窗（駕駛座），保持|        |         |","|          |車內外空氣流通。                        |        |         |","|乘客下車後|1.車窗全開，先行以75%酒精（或500ppm漂白 |同左。  |同左，惟 |","|          |水）執行車輛內外清消，針對容易接觸之把手|        |遊覽車量 |","|          |、座椅、頭枕、安全帶等位置進行重點噴灑擦|        |體較大， |","|          |拭。                                    |        |採返回駐 |","|          |2.回程不得載客，以全開車窗為原則，保持車|        |車場清消 |","|          |內外空氣流通。                          |        |為原則。 |","|          |3.返回機場候客期間保持全開車窗，並避免與|        |         |","|          |其他司機有群聚行為。                    |        |         |","|          |4.返家後盡速進行全身清潔。              |        |         |","","","   參、地方防疫車隊補貼措施","   一、辦理情形","   為因應居家隔離或居家檢疫者就醫等外出需求，經地方衛生主管機關評估核准，得由","  地方政府籌組之防疫計程車或防疫專車載運，以避免因搭乘其他大眾運輸工具而成為防","  疫破口。","   截至109年3月底止，已有12縣市125輛防疫計程車提供服務（臺北市3輛、桃園市90輛","  、新竹市3輛、苗栗縣5輛、臺中市2輛、雲林縣2輛、嘉義市2輛、嘉義縣2輛、臺南市3","  輛、高雄市4輛、屏東縣4輛、臺東縣5輛），另基隆市、花蓮縣之防疫計程車亦規劃籌","  組中。","   另部分縣市亦有徵調復康巴士、巴士及救護車作為防疫專車提供服務（新北市為2輛","  復康巴士、新竹縣為1輛復康巴士、彰化縣利用救護車、雲林縣在防疫計程車外另徵調","  7輛巴士備援、澎湖縣由車船管理處調用1輛中型巴士）。","   二、補貼措施","   地方政府為鼓勵計程車業者協助提供專人專車服務，每車每日補貼駕駛人3,500元（","  彰化縣是依趟次路程補貼1,300元至3,000元），部分縣市（雲林縣、臺南市、高雄市等","  ）另補貼加班費每小時300元；如因載需居家隔離乘客或任務完成，須自主隔離14天，","  每天給予防疫補償1,000元（嘉義縣）、2,100元（雲林縣、嘉義市、臺南市、高雄市等","  ）或3,500元（臺北市、臺中市等）不等；而桃園市則與桃園機場排班計程車自律委員","  會簽約，由桃園機場排班計程車提供服務，每趟次補貼駕駛人3,500元。","   對於地方政府規劃防疫計程車，交通部已於109年4月1日函知各地方政府，對其支付","  業者每車每日3,500元車資補貼及2,100元防疫補償費用額度內，補助地方政府50%，後","  續由地方政府檢附相關資料向交通部公路總局申請補助經費。","   肆、防疫旅館推動情形","   交通部觀光局已於109年3月20日、24日函各地方政府衡酌防疫旅宿業務實際需要，補","  助其辦理防疫旅宿管理相關經費150萬元至300萬元，包含防疫作為觀摩學習、消毒環境","  作法、防疫物資及宣導、設備規劃與設置等。另交通部觀光局已於4月1日起獎助提供居","  家檢疫者入住「安心防疫旅宿」每房每晚補助1,000元。","   伍、結語","   為因應嚴重特殊傳染性肺炎疫情影響，交通部將持續依據中央流行疫情指揮中心政策","  辦理相關防疫措施，並即時因應疫情發展超前部署，除以上防疫措施外，亦自109年4月","  1日起於交通場站及郵局等處所全面量測體溫，要求旅客一定要戴口罩，而且要依據指","  揮中心所提出的「社交距離注意事項」，包括重要的場站、高速公路的服務區，我們都","  已經按照這樣去處理。而且要求臺鐵、高鐵從4月4日開始不得在車廂內販售飲食，臺鐵","  從4月5日開始停止販售便當、飲料、食品，而且車上的自動販賣機也停止使用，就是希","  望提供安全的交通運輸環境，期使疫情能夠有效的受到控制，共同維護國人的健康。","   以上報告，敬請各位委員惠予指教，謝謝。"],["主席：請內政部民政司林司長報告。"],["林司長清淇：主席、各位委員。今天貴委員會關心嚴重特殊傳染性肺炎疫情政府相關因","  應作為，本部應邀列席就「居家隔離與居家檢疫者之相關生活協助措施、家庭關懷與醫","  療服務」提出專題報告並備詢，深感榮幸，謹就本部相關防疫作為說明如下：","   本部（民政司）於本（109）年1月24日除夕當日起配合嚴重特殊傳染性肺炎中央流行","  疫情指揮中心指示，依據衛生福利部疾病管制署（以下簡稱疾管署）提供之居家檢疫者","  及相關關懷名單，結合各直轄市及縣（市）民政局（處）、鄉（鎮、市、區）公所、村","  （里）長、村（里）幹事辦理居家檢疫者之追蹤管理並提供關懷服務工作，包括確認居","  家檢疫者聯絡電話、現居地址，連續14天電話關懷每位居家檢疫者健康狀況，必要時辦","  理實地訪視、請警察協尋等，如發現個案有生病症狀，則通報衛生單位協助就醫與追蹤","  。目前全國民政體系關懷居家檢疫人數截至本年3月31日止，累計10萬1,496人。","   為協助居家檢疫及居家隔離者生活上必要協助，指揮中心業於本年1月31日召開地方","  政府民政、衛政體系防疫應變協調會議，有關居家檢疫及居家隔離者生活上相關協助，","  由地方政府跨局處合作自行規劃處理，各直轄市、縣（市）政府業配合規劃與執行就醫","  協助、送餐協助、衛教服務、垃圾清運服務等服務。復為強化提供民眾諮詢與服務，指","  揮中心另於本年2月20日召開地方政府執行居家檢疫及居家隔離措施協調會議，請直轄","  市、縣（市）政府規劃「居家檢疫及居家隔離者關懷服務中心」，各直轄市、縣（市）","  政府業配合於本年3月1日啟動關懷服務中心，增強跨局處橫向聯繫管道及人力動員，建","  置24小時專線以利及時提供協助。至無住所之居家檢疫及居家隔離者之安置，除苗栗縣","  尚無防疫旅館或替代所之外，其餘直轄市、縣（市）政府均有設置防疫旅館或替代所，","  中央流行疫情指揮中心並請直轄市、縣（市）政府強化第一線工作同仁對執行關懷措施","  之職前教育訓練，使第一線工作同仁瞭解關懷措施內容。","   本部將持續配合中央流行疫情指揮中心的防疫工作規劃，協調地方民政部門落實防疫","  工作。","   以上報告，敬請各委員指教，謝謝！"],["主席：現在開始進行詢答，本會每位委員詢答時間為6分鐘，得延長2分鐘；非本會委員","  詢答時間為4分鐘，得延長1分鐘。上午10時30分截止發言登記。委員如果要提出書面質","  詢，請於散會前提出。暫定10時30分休息10分鐘，11時30分處理提案。請委員在質詢時","  使用消毒過的無線麥克風。","   請蘇委員巧慧發言。"],["蘇委員巧慧：（9時27分）主席、各位列席官員、各位同仁。次長，你們沒有想到在春假","  會有這麼多人出去玩，對不對？"],["主席：請衛福部何次長說明。"],["何次長啟功：主席、各位委員。其實相關單位早有預估，只要訂房超過6成，他們就會開","  始先處理，這一次墾丁的福華飯店大概達到8成，他們原來就有律定一個原則。"],["蘇委員巧慧：我記得我上次在這裡質詢的時候有請教過你，大家真的都想在春假去踏青","  、祭祖，所以是不是可以訂定春假生活指引，你說很有道理，你們會照做，結果最後只","  有提出一個「社交距離注意事項」，當然，其實我們也很感謝你們提出要保持社交距離","  ，因為這樣大家就有生活準則，但是其實你們說不出口的就是希望大家在春假統統都乖","  乖的待在家裡，因為我們沒有要封城，也不希望影響正常生活，本席認為我們防疫要做","  、生活也要過，所以希望CDC可以定出一個生活指引，讓我們大家來遵循。我們本來以","  為在春假之後就可以鬆一口氣，結果現在不但沒有鬆一口氣，大家反而皮繃得更緊了，","  我也贊成大家要把皮繃得更緊，其實大家還是很聽話，聽說在發了國家警訊以後，第二","  天路上的景象完全不一樣，都變成空蕩蕩了。我想知道的就是，你們在春假一開始的時","  候沒有說出「希望大家待在家裡」這句話，但是你們也發了國家警報，希望大家遠離人","  潮多的地方，今天我們看到新聞，新聞標題叫做開第一槍，有3間金控公司率先要求去","  過這一些景點的人都要在家隔離上班12天，請問衛福部的態度是贊成、默許，還是反對","  ？本席想問既然事情已經發生，有這麼多人出遊過，接下來你有沒有建立具體的生活指","  引？去玩過的人應該怎麼辦？"],["何次長啟功：跟委員說明，昨天早上11時院長親自到指揮中心召開相關會議，聽取各部","  會對於這次清明連假之後旅遊人口眾多的因應措施，第一、我們認為所有出遊去過人潮","  較多的民眾，尤其是沒有戴口罩、與人有近距離接觸的，一定要做好自主健康管理，同","  時現在開始戴上口罩；第二、如果你的身體有任何不適，就醫時一定要跟醫師說明出遊","  地點，一方面讓醫師有警覺性，等同是出國來判斷是否要採檢；另一方面，告訴醫師出","  遊地點，萬一真的確診，相關地區也能更充分的因應與掌握。另外，針對連假後返校的","  師生……"],["蘇委員巧慧：因為小朋友很多。"],["何次長啟功：我們也請教育部一定要告知所有出遊的學生、老師，做好剛剛提到的注意","  事項。"],["蘇委員巧慧：簡單講，等於是回到疫情剛開始的時候，對於所有國人的旅遊史，建議各","  機關可以進行調查嗎？"],["何次長啟功：類似的概念。"],["蘇委員巧慧：雖然他們沒有出國玩，但是這一波只要有去過人多的地方，還是建議各機","  關、公司、行號進行旅遊史的簡單調查；如果有這樣情況的人，建議他們自主健康管理","  ，就醫時不能隱瞞出遊史，跟第一波的出國者完全一樣。"],["何次長啟功：因為目前看起來風險最大的就是人潮聚集的旅遊的時間。"],["蘇委員巧慧：你的建議非常清楚。因為之前沒有春假生活指引，接下來有關五一勞動節","  的連假，本席認為不只是五一連假，後續每個週末都至少有2天半的休假時間，本席非","  常期待衛福部能夠提供一個「假期生活指引」，這是丟球給你啊！希望你能說「各位全","  體國人，疫情險峻！大家是否可以共體時艱，這段時間就儘量待在家中，不要出門。」","","","   本席看到一則網路笑話，覺得真的很有道理，這是人類有史以來第1次，只要在家裡","  當沙發馬鈴薯就可以拯救世界，何樂而不為呢？次長同意這句話嗎？"],["何次長啟功：我同意。"],["蘇委員巧慧：本席覺得你很兩難啊！現在大家說「居家隔離，人權沒了；不隔離，人全","  沒了！」本席作為民意代表，很期待CDC可以提供更明確的生活指引，讓大家比較好遵","  循，這是本席的第一個意見。","   第二個，如果我們現在的確診案例大部分都是從境外移入的，為什麼至今不在機場就","  針對所有返臺的人進行全面採檢呢？衛福部陳部長時中曾經有解釋，理由是：第一、我","  們的檢驗量能是否夠大；第二、他的病毒量在抵臺時可能還不夠高，無法檢驗出來，反","  而造成浪費；第三、造成民眾的心理鬆懈。以上這些理由本席都同意，但依本席昨天跟","  疾管署索取的資料顯示，我們從12月31日開始做邊境採檢及確診人數的統計。迄今，新","  冠肺炎的檢驗次數是3萬7,219次，其中有363例確診，確診比例只有0.97%，其實不算高","  ，因為不到1%。","   如果是在機場採檢，確診比例有多高呢？輕症、重症的比例都分別達到2%以上，數據","  確實告訴我們，國外移入的確診比例比在其他地方驗出來的更高。換個角度說，臺灣至","  今有312個境外移入的案例，邊境驗出的只有105人，表示在312個從外面來的人當中，","  在機場第一關就攔下來的只有105人，其中可能有200人因為當時沒有症狀就讓他們入臺","  灣社會裡面。","   昨天新聞公布奧捷團有2人是無症狀，到最後才發現有狀況。本席想請教，第一、無","  症狀感染者到底有多少？所以大家會很害怕嘛！第二、現在如果不封國、鎖國，是否可","  以加強邊境採檢，針對所有進來的人都採檢，反而可以加強把關呢？","   最後，本席同意時中部長說的3項理由，為了要讓人民保持警戒心，所以沒有用最大","  的量能在第一關擋住，而是後來有症狀時才檢驗。本席具體建議，能否針對居家檢疫、","  隔離者，在解除追蹤前加一道關卡？針對海外回來的人，我們雖然沒有在第一關把他攔","  下來，而是讓他們先回家自主隔離，但他仍然可以保持警戒心，等待病毒檢查的結果；","  14天居家檢疫、隔離期結束之後，重新回到社會之前，我們多加一關檢疫，等於把所有","  境外的人全部都篩檢一次，保護國人健康，同時也考量時中部長說的3個理由，這是本","  席的建議，次長覺得呢？"],["何次長啟功：謝謝委員。基本上我們有朝這方面在思考，但是我剛剛報告的數據，目前","  居家檢疫者還有2萬7,000多人。整體來講，居家檢疫者已經超過10萬人。以這個數字來","  看，如果在解除追蹤時就要全面普篩，篩檢量可能太大。比如一天有3,000人解除居家","  檢疫，但現在的方式是請他居家隔離、檢疫之後，還要自主健康管理至少7天，因為目","  前有出現三、四人是在居家檢疫、隔離期結束之後的兩、三天內才被驗出確診。"],["蘇委員巧慧：是啊！可見14天的隔離期間還不是夠嘛！"],["何次長啟功：只要量能做得到，我們會考慮往這個方向處理，謝謝委員建議。"],["蘇委員巧慧：次長，本席還是覺得可以考慮，現在回國的人數一直在減少；有關量能的","  部分，剛剛你提到是2萬多人，如果換算成每天，每天的人數比較沒有那麼多。"],["何次長啟功：目前每天解除隔離的有3,000人。"],["蘇委員巧慧：對啦！我們還是期待衛福部可以為國人做第一線的把關，這才是大家所期","  待的，謝謝次長。"],["主席：請吳委員斯懷發言。"],["吳委員斯懷：（9時39分）主席、各位列席官員、各位同仁。首先，目前國內口罩生產的","  量能應該是足以支應國內的需求，所以我們的口罩外交非常成功，讓我國成為世界防疫","  作戰中的亮點，但其中又產生幾個問題。","   這幾天我在家接到很多電話，現在藥局仍然有部分還在大排長龍，因此本席建議，第","  一、能否透過大數據做一個調配，因為都會區很多地方的口罩是不足的，偏遠鄉區是確","  有剩餘，因此很多學校、家長向本席陳情，現在所有公共運輸工具、公共場所都要強制","  配戴口罩，不然要罰錢，這些高中以下的學生是否可以由學校統一造冊，透過教育部的","  系統直接配送，由他們繳錢，口罩發到學校，不要讓家長排隊，照片裡排隊的都是像我","  這個年紀的人，因為年輕的父母都在上班，孩子在上學，誰去排隊呢？都是由阿公、阿","  嬤去排隊。","   雖然現在可以去藥房排隊、網路申請購買口罩，可是這些孩子無論到哪裡都要戴口罩","  ，不只是學校，還包含榮民之家、政府機構、退輔會所列管的單位，可否可以用這個方","  式？請衛福部簡單回答。"],["主席（蘇委員巧慧代）：請衛福部何次長說明。"],["何次長啟功：主席、各位委員。基本上，在教育部體系的部分，我們有請他列出所有備","  用的需求和數量，意即大概有上百萬片的備用口罩是透過教育部體系分發到各個學校；","  另外，因為藥局有讓民眾排隊的狀況，所以才使用線上預購口罩2.0，現在準備進入到","  3.0，一個禮拜可以買到9片口罩；小孩的部分2個禮拜可以買到10片口罩，至少1個禮拜","  有5片口罩。"],["吳委員斯懷：次長，這部分本席了解。本席希望你們跟教育部協調、研究這個方案的可","  行性，減少學生、家長排隊的負擔，因為教育部列管的學生名冊很清楚，可以透過統一","  造冊與網路系統來配發口罩，學生繳錢後，口罩直接配送到學校，大幅解決學生、學校","  、家長排隊的困境，如果可以做得到，請你們仔細研究，下禮拜回覆本席辦公室。"],["何次長啟功：我們會思考，但是因為購買口罩時必須使用健保卡、進行身分確認，針對","  電子系統的稽核連接，教育部恐怕要花費更多心力處理。"],["吳委員斯懷：政府存在的目的就是克服困難，目前學校學生的名冊在教育部的電子系統","  裡面統統都有，教育部稍作系統的轉換跟連結，就可以透過學生的學籍資料查核及認證","  身分；本席不在此浪費太多時間，請你們跟教育部協調研究此方案的可行性，減少學生","  、家長、學校的負擔，網路的世界沒有不可能的事，只有願不願意做而已，請下個禮拜","  回覆本席辦公室，謝謝。"],["何次長啟功：好。"],["吳委員斯懷：現在村里幹事、村里長的負荷已經快達到爆炸的頂點，根據你們的統計數","  據，現在居家檢疫的人數已經超過10萬人次，正在管理的也有5萬多人次。村里長在內","  政部報告資料裡面，由直轄市、地方縣市政府、衛生局等交辦下來，最後基層執行的都","  是村里長、村里幹事，他們負荷量這麼大的量，每天要打關懷電話、負責送餐服務、清","  垃圾等，他們的能量沒有相關的規範，本席知道統一規範很困難，但是否還要做一個比","  較具體的規範，否則有些縣市很放鬆；有的縣市卻規範這個可以不做，那個一定要做，","  讓村里長吃不消，第一線防疫就會產生破口，可否做一個比較具體的規範呢？"],["主席：請內政部民政司林司長說明。"],["林司長清淇：主席、各位委員。跟委員報告。有關基層的部分，我在此藉這個機會謝謝","  所有村里長、村里幹事的協助。","   現在居家檢疫的數量從最高峰目前已經降下來，目前關懷中的對象已經降到大概兩、","  三萬人。至於一開始數量非常大時，我們也一直跟地方的民政局（處）長說明，不只是","  民政課，要讓所有課室一起來配合處理；至於送餐、採買的部分，我們希望透過社福、","  社政等相關單位、志工一起出來，很多地方政府都已經全面推動。","   另外，我們指揮中心的資訊中心也開發LINE","  Bot透過這個平臺推動協助關懷，也透過雙向簡訊來關懷。整個量能有在慢慢紓解，也","  讓地方政府的負荷慢慢減少。"],["吳委員斯懷：司長，我曉得你們做了很多事，但是基層村里長、村里幹事還是向本席反","  映，不患寡、患不均，尤其是工作量。因此本席建議，第一、請你們做更細膩的規劃，","  了解不同縣市間的城鄉差距，村里幹事的負荷是不一樣的，否則不良的後果就會產生。","","","   第二、現在村里長協助居家檢疫服務的補助是多少錢？"],["林司長清淇：跟委員報告，我們目前只有3,880萬元的補助預算，顯然是不夠的，因為當","  初估算的量能額度沒有這麼大，這個部分我們也在持續爭取經費，希望將來以「案」來","  補助經費。我們透過機制再向主計總處爭取經費，減輕村里長的工作負荷，包括他們需","  要的電話費、交通費都能支應，很多里幹事也反映沒有加班費，我們也儘量幫忙他們爭","  取這個部分。"],["吳委員斯懷：你們有注意到！本席提供2個數據讓大家知道，你們部會不是對委員負責，","  是對全國民眾跟最基層的村里幹事負責。現在居家檢疫者有10萬人次，按照你們的規劃","  ，一個村里長提供服務就可以有2,000元的補助；10萬人次之中，他只負責4個人，就超","  過5,000萬元以上，還不含很多分配細節，譬如某個村里長只服務到1個人，因為是偏鄉","  ，沒有什麼人，也可以拿到2,000元補助。","   以新北市為例，一個村里幹事平均服務25人，每個人再加300元到500元，一個人就要","  增加6,300元的補助款，請問這些預算在哪裡？如果你只是積極爭取預算，而沒有一個","  定數，這些村里幹事忙個半死，自己還要貼錢幫忙做事，還不見得收得回來，這部分有","  沒有做完整的考量？有關積極爭取預算的部分，本席站在立法院的立場，相信所有的委","  員都會支持，對基層的補助要及時、明確、讓他們有信心，否則人民不會再相信政府的","  施政，請民政司好好思考，好不好？"],["林司長清淇：謝謝委員，其實我們是以「案」來補助，不會用整個來處理。"],["吳委員斯懷：針對這件事情請在下禮拜回覆本席辦公室一個明確的答案。"],["林司長清淇：經費的部分我們會向主計總處爭取，待行政院核准之後才有辦法。"],["吳委員斯懷：核准之後，請回覆本席辦公室，希望為基層爭取到他應有的權益，好不好","  ？謝謝。"],["林司長清淇：是。"],["主席：請洪委員申翰發言。"],["洪委員申翰：（9時48分）主席、各位列席官員、各位同仁。今天想探討有關居家隔離、","  居家檢疫的部分，我們很多的防疫措施是以「家」為單位。","   請教部長，首先本席舉一個三月份的新聞為例，一名在中國坐牢大概20多年的男士，","  出獄回臺後，家人因為不願意接他回家，所以他一度露宿在分局之外；另外，二月時，","  一名從中國返臺的男士，也是因為無家可歸所以待在便利商店裡，隔天才被里長打電話","  尋獲，當時大家很擔心他變成一個防疫的漏洞，這些案子我相信次長應該是知道的，對","  不對？"],["主席：請衛福部何次長說明。"],["何次長啟功：主席、各位委員。對。"],["洪委員申翰：去年衛福部新聞稿指出，臺灣現在列冊的無家者共有2,776人，實質上的人","  數遠遠超過這數字，輔導處理的無家者將近15萬人，所以次長一定可以理解，社會上其","  實有一群人，因為種種因素很難回家，或是很難有家，他們很難透過居家隔離或檢疫進","  行防疫的工作。如果我們更進入現實的狀態中，相信大家一定都不陌生，這些無家者，","  或是一般人在說的街友，他們很多時候都會長期群聚在臺北車站、龍山寺這些人潮和交","  通非常匯聚的公共場所，而這些場所也是很多臺灣人出國回來後，轉運的重要節點，諸","  如臺北車站等地，所以他們感染肺炎這類疾病的風險其實不會比別人來得低，甚至還會","  比別人高很多。","   如果再進一步說，在接觸史的疫調中，他們很多可能都是很難追蹤出來的人物，民眾","  要在疫調的時候陳述自己接觸過誰，但可能就忘了當時就有一群街友或無家者自身邊經","  過。更不用說，他們長期露宿在外，身體狀況比較脆弱，罹患慢性病的機會也比一般平","  均值高很多。如果我們沒有一個明確的機制去處理這些無家可歸者的隔離與檢疫的話，","  這些個案很有可能就會像我上面舉的這些例子，變成防疫的漏洞，不知次長同不同意？","",""],["主席：請何次長啟功說明。"],["何次長啟功：主席、各位委員。委員講得非常正確，所以各縣市政府從防疫開始時就已","  經儘量把這些街友安置到原本設置好的地方。對於剛剛您說的，找不到居住地點卻又有","  需居家檢疫或隔離的人，我們也會安排到集中檢疫的場所去。"],["洪委員申翰：據我目前所知，全臺灣的街友收容所大概不到1,000個床位，但這些收容所","  並沒有規劃成可替代居家隔離的地點。看到目前各縣市現有的作法，多半也還是去防疫","  旅館，但防疫旅館的價格，就像我剛剛談到臺北市的價格，每天是3,000元到9,000元，","  就算衛福部今天補助了1,000元，但一晚2,000元到8,000元的價格對很多無家者來說，","  因為他們多為經濟上的弱勢，或是經濟上相對失能的人，所以這算是非常高額的費用。","","","   看到美國前幾天發生的案例，無家者在美國的問題其實也非常嚴重，加州是無家者人","  數最多的第一大州，就有很多人警示，他們很有可能會成為此次防疫很大的破口，所以","  加州州長上週五就宣布要提供1萬5,000間客房協助最脆弱的無家者，不知道次長有沒有","  看到相關的訊息？"],["何次長啟功：我是有稍微瞭解國外的狀況，但國內就像委員方才所說的，如果是要居家","  檢疫或居家隔離的話，我們就不會像一般那樣，把街友安置到庇護所去，而是把他安置","  到集中檢疫的地方，同時也不收費。"],["洪委員申翰：目前是不收費的嗎？"],["何次長啟功：目前的居家檢疫或居家隔離是不收費，但若違反居家隔離或居家檢疫的話","  ，我們不但要罰錢，還要收費。"],["洪委員申翰：如果對方是名無家者，目前其實已有清楚的不收費方案了嗎？"],["何次長啟功：對，居家檢疫或居家隔離如果是到集中檢疫的場所，只要我們知道是合理","  的，且是對人身有限制的都不會收費。"],["洪委員申翰：我看到臺中市和臺北市的居家隔離替代所，每天至少都還要收2,000元或2","  ,200元。"],["何次長啟功：旅館的部分，因為他是……"],["洪委員申翰：那不是旅館，而是集中檢疫替代所，臺北市的名稱是「安心檢疫所」。"],["何次長啟功：剛剛所講的那些其實就是安心檢疫旅館的意思。"],["洪委員申翰：OK，但你剛剛說，現在有不收費的方案。"],["何次長啟功：中央設置的，像這次包機回來的，我們就不會收費。"],["洪委員申翰：我這裡有幾點希望，還請次長參考。因為我有一些社工朋友，認為針對這","  些無家者相關的隔離計畫，需要有一套比較明確的指引，其中要包括他們的隔離計畫與","  防疫資訊教育，他們在外面不一定都看得到電視與報紙，對目前疫情的瞭解與掌握是很","  低的。另外，也還要包括防疫期間更友善的清潔資源，他們也許需要更頻繁地清洗，但","  要找到清洗的地方其實並不容易。同時也還要有經費支援與整體支持的方案，因此我們","  很希望衛福部可以提供更完整的規劃給這些無家的朋友，他們不管是在經濟上還是在社","  會支持上都相對較別人更脆弱。誠如方才次長所言，如果他們確實有明確的檢疫所可以","  不用付費，這當然就是一件好事，我也要給衛福部一些掌聲，因為你們有思考到這一點","  。但對於其他後續的配套，像我剛剛講到的，包括資訊、清潔、經費等後續的支持，還","  望衛福部可以推出更清楚的方案，甚至是在資訊公開上，也能讓社工人員知道。我問過","  很多社工人員，他們其實並不知道衛福部現在就有提供這樣的資源和資訊。"],["何次長啟功：要跟委員說明的是，我們很早就請各縣市政府提供口罩給這些街友，也有","  相關的指引措施要求各縣市處理，包括會面臨到的街友居住問題，甚至是感染風險的問","  題。我們會去檢視，如有需加強，會再去處理。"],["洪委員申翰：我想跟次長說，之前一週會給三片口罩，大概在一個多禮拜前，我得到的","  訊息是，目前各縣市加起來，可能才發出了很少的數字。這代表了，也許資源是準備在","  那裡，但在整體落實上還有一段很大的差距，所以口罩發出去的數字，也許是因為街友","  自己沒有去領取，或是政府沒有觸及到他們，不論如何，街友的防疫物資其實都很稀少","  ，我聽到的數字是總共才發出一千多片而已。這個數字離原本的規劃差了很多。我希望","  衛福部今天在落實上，不管是發口罩，還是前面提到的這些事情，都應該要做個更清楚","  地盤查，知道哪些部分也許是由於人力支援不足或經費不足，所以在落實上出現了問題","  ，對此我們就趕快把它補足，不要讓無家者或街友成為這套防疫系統的漏洞可以嗎？"],["何次長啟功：謝謝委員。"],["洪委員申翰：好，謝謝。"],["主席（劉委員建國）：請邱委員泰源發言。"],["邱委員泰源：（9時57分）主席、各位列席官員、各位同仁。大家都很辛苦，我們來關心","  這個非常重要的主題，我覺得今天主席排的題目非常重要，而且也必須一再地關心和討","  論。小弟我也是有史以來第一次在這邊戴口罩質詢，也算是一個新鮮的經驗，請大家多","  多保重，這是非常重要的，各位都是要為臺灣盡力的戰士們，要努力。","   首先要向所有抗疫的戰士們，不管你是醫事人員，還是幫忙防疫的各類相關人員，我","  愈來愈發現，參與的人包括清潔人員都需要我們給予保護，像司機等各方面的人也都一","  樣。在座的也有很多次長和醫師，從投影片上可以看到有位在義大利的博士後研究員和","  國內媒體在互動，這個電視我也有看，其中就提到很多基層的醫師，不但接觸了很多病","  人，恐怕還要時常出去看病，過程中的保護可能不夠周全，所以染病的就非常多。所謂","  的「家庭醫師」就是基層醫師，前兩天韓國第一次出現有醫護犧牲了，文在寅總統當然","  也表示非常地哀慟。過去SARS的時候，也的確讓我們哀慟了很久，所以經歷了SARS以後","  ，對於醫療體系的改革、防疫的準備，以及醫學教育的改革，都一直在迎戰任何一場新","  興的疫病。我想在這一場戰疫當中，我們這樣的醫學教育、醫療體系改革是有助益的，","  我們的醫療體系（包括社區醫療群、社區公衛群）的努力，在座都是貢獻者，我們的蔡","  淑鈴副署長也貢獻非常多，醫療體系從醫院到基層都相當完整地應戰，比以前好很多，","  當然最重要的是政府的決策也相當清楚，而且很迅速，這都是非常好的。","   再來，我們可以看到健保署的資料，基層門診占總就診次數的百分之六十幾，即使是","  現在疫情侵襲的時候，也是如此，由這些經驗來看，基層醫療團隊應該要「最」安全，","  像韓國這位犧牲的醫護也是診所醫師喔！其實所有醫療同仁不論在哪一個位置工作都應","  該要最安全，因為隨時都有病人來就診。在醫院方面，本席很敬佩醫院院長們，他們從","  春節除夕那天就開始每天開會，發動整個感控、防疫的準備，所以醫院方面大概都可以","  應付，基層方面大概也是從1月初就開始努力，未來我們要更保護這些人，讓他們更安","  全。","   再來，這一張簡報主要是要特別感謝縣市政府，我們看到很多相關單位都很努力，不","  管是縣市政府或其他相關單位，我覺得都要肯定，各個縣市政府及里長們都很忙碌，大","  家都想要做好，雖然有時候居家隔離者、居家檢疫者也會反映一些心聲，譬如物資不足","  ，像衛生紙、水等各方面有缺乏，但是我相信是愈來愈好，經過溝通以後，食物的取得","  也比較順暢了，不像以往。至於垃圾的處理的部分，今天你們的報告也都講得非常清楚","  ，當然是否與家人同住也是很重要的，我再感謝縣市政府相關單位尤其基層的努力。","   現在我要請教次長，自1月31日疫情開始之後，全國各層級醫療院所就醫件數是不是","  有開始減少的現象？我這是完全站在民眾的醫療照顧不中斷這件事情跟大家討論。"],["主席：請衛福部何次長說明。"],["何次長啟功：主席、各位委員。總體醫療的就醫量確實有在減少，但是自己身體必須要","  看病的話，民眾應該還是會去看病。"],["邱委員泰源：我們都宣導沒有事情儘量不要去醫院，這樣對民眾有影響嗎？"],["何次長啟功：其實我們有替代方案，譬如慢性病藥物延長領藥時間或是請別人代領，類","  似這種不用到醫院，儘量給予方便的方案，每個醫院都有因應的考量。"],["邱委員泰源：好。過去SARS期間不是那麼長，但是這次疫情不曉得何時才能結束，人祥","  兄也在這裡，他最清楚，雖然我覺得衛福部也做很多事讓民眾的醫療照顧不中斷，但是","  我要提出，是民眾的照護需求真的減少，還是大家太過擔心不敢就醫？我舉一個例子，","  原來都有很多人去復健科門診復健，現在幾乎沒有人要去；像之前有一位記者採訪我，","  他說：他有小孩，剛出生沒多久，需要打預防針，但是他很久沒帶小孩去注射，他連衛","  生所都不敢去。如果這樣的話，患有糖尿病、高血壓的病人是不是也是兩天吃一次藥呢","  ？我們醫療界是滿擔心這個部分，次長對於這個部分能不能回應一下？"],["何次長啟功：跟委員說明，我們有醫療應變組，相關資訊都有掌握，剛剛講的復健科、","  小兒科、耳鼻喉科的就醫量確實有減少，如果民眾因害怕即使有病也不敢就診，那樣是","  比較不好，事實上，所有基層醫師都正常運作，這要感謝全臺灣所有醫護人員，為防疫","  而投入，但是除防疫之外，一般的健康照顧還是應該如常進行，雖然有無症狀或感染者","  就醫，醫師會緊張，但是在委員及醫師公會聯合會的強力支持之下，對於所有醫護人員","  的口罩等防護設備的提供我們都請縣市政府統籌處理，所以在防備完整的情況之下，民","  眾還是應該按照往常一般到基層診所去就醫。"],["邱委員泰源：非常好，感謝衛福部的努力。事實上，為了讓急慢性病人可以安全看病，","  讓有呼吸道、感冒症狀的人知道要去哪一個診所安全看病，這個部分都要規劃，不然，","  現在民眾有症狀都自己吃藥，這樣你們不怕民眾可能因此錯失早期診斷的機會嗎？我們","  也是擔心這個，所以你們一定要提供一個出路，當民眾有症狀時，有診所或醫院是他們","  可以安心就診，不會被感染的。像今天我有一個好朋友的兒子摔傷，他也是很有名的教","  授，都還說不知道可以去醫院，他兒子摔傷，骨頭可能斷掉了！這是我們一定要關心及","  擔心的，你們一定要提供一個出路。當然，過去的醫學教育是要求全人照顧，但是這個","  時候二者可能要稍微分流。我先提出這個問題，以後再討論。","   最後，現在居家隔離或居家檢疫者的就醫協助情況如何？使用的比率好像不高，目前","  這都是衛生局去協調，他們有時是協調醫院，也有幾千家診所參與這個陣容，我覺得所","  有醫院都願意幫助，至於法規方面，醫事司也是弄得很順暢，但是我們要檢討需求量，","  譬如將近5萬人進行管理時，他們的急慢性健康問題如何，不是他們來求助我們統計而","  已，要多關心一點。","   另外，因為未來會有很多疾病，我們可能也要維繫在宅醫療的工作，所以我在這裡提","  出在宅醫療學會提出的幾項建議，請相關單位能夠看看，我相信這樣對醫療團隊實行在","  宅醫療會比較安心，而且能夠繼續下去，這個部分就請主管單位幫忙。今天質詢到此，","  謝謝。"],["何次長啟功：謝謝。"],["主席：請莊委員競程發言。"],["莊委員競程：（10時8分）主席、各位列席官員、各位同仁。這次清明連假墾丁爆出大量","  人潮，許多專家紛紛提出警告，甚至行政院副院長陳其邁、內政部部長、警政署署長及","  屏東縣長都進駐恆春的前進指揮所，中央也發布國家級警告訊息，提醒民眾保持社交距","  離及做好防疫措施。對於這次墾丁爆出人潮，本席看到的是事前的準備和宣導可能有點","  不足，在此我們要求內政部要趕快記取這個經驗，就像徐國勇部長到墾丁，發現很多外","  籍遊客沒有戴口罩，可是我們在宣導的過程當中，有國、臺語，但是好像沒有英文的宣","  導，我們可以看到新聞的畫面，警察同仁宣導大家戴口罩以及保持社交距離，但是在英","  文上面好像沒有，即沒有針對外國人這方面，像是墾丁這些景點，內政部認為各風景區","  及國家公園的宣導資訊是不是足夠？另外，支援警力確實檢討調度及其防疫裝備是否足","  夠讓他們因應這麼大量的人潮？"],["主席：請內政部民政司林司長說明。"],["林司長清淇：主席、各位委員。剛剛提到在宣導的過程沒有外語的部分，我們會再協調","  警政署將來把這部分能夠擴充。至於有關支援警力的檢討調度，我們會再跟警政署報告","  ，請警政署配合各風景區需要的部分協調人力來處理。"],["莊委員競程：在第一線警察同仁防疫裝備的現況是怎麼樣？他們現在有什麼樣的裝備？","  就只是口罩而已，還是……"],["林司長清淇：要看情況，一般來講，當然口罩是最直接的，如果有些需要面罩，這個部","  分是整個警政署統一調度的，由疫情指揮中心把相關的資源給警政署，再由警政署調度","  給各地方的警察單位，只要警政人員有提出需求，大概警政署都會儘量配合地方的需求","  來處理。"],["莊委員競程：徐國勇部長也強調目前在景點宣導民眾戴口罩或是保持社交距離，這些都","  屬於建議，就是沒有強制力嘛！但是他說如果民眾都無法遵守的話，他們只好去研究相","  關罰則。"],["林司長清淇：是。"],["莊委員競程：衛福部陳部長提出在室內1.5公尺、室外1公尺的社交距離，當時好像有提","  出可能會研究罰則，這方面是否在未來因應……","   因為像墾丁這次的出遊情況，有一些醫生朋友提出警告，他說未來兩週內可能很有風","  險會大爆發，尤其是社區感染，請教衛福部針對這樣的訊息有沒有一些準備？"],["主席：請衛福部何次長說明。"],["何次長啟功：主席、各位委員。在4月4日的時候，我們用簡訊告知11個景點，也就是因","  為我們考量到人口太密集，同時大概有20%左右沒有戴口罩，尤其是年輕人比例可能更","  高，所以昨天早上11時蘇院長親自到指揮中心因應這樣人潮聚集旅遊的狀況，有做出因","  應的一些思考，同時訂定一些措施。至於委員剛才所提室內1.5公尺、室外1公尺的部分","  要不要開罰？一方面是考量到整個狀況，需不需要這樣嚴格的去做，另外一個是執法的","  細緻可不可以做得到的問題，還有比例原則，所以目前我們還是用比較勸導的方式要求","  ，臺灣民眾又非常配合，大部分的狀況都會做得到。"],["莊委員競程：這是在連假之前提出這個社交距離，那時候我個人的猜測是可能要因應未","  來有可能的社區感染，讓大家先習慣這樣的社交距離，但是我們看到在這次連假這些景","  點還是很多人去，不知道未來兩週內或是兩週後，針對有些醫生朋友提出來的這些警告","  ，他們認為有可能大規模感染會在那個時候，這方面衛福部有沒有比較具體先研擬如果","  發生的話，接下來要做怎樣的措施？"],["何次長啟功：我們希望所有這次清明連假有出遊的民眾都要做好自我的健康管理，這是","  第一點。第二點是出入任何場所都要戴口罩，因為他畢竟有去過人潮聚集的地方，同時","  沒有戴口罩有很多風險，假如他有任何不舒服就趕快去就醫，就醫同時要告訴醫師，於","  這個連假當中曾經有到哪裡去玩。","   針對教育部所管學校的部分，任何師生如果有出遊都要先跟所有的師長說明，如果有","  任何不適，也要趕快去就醫。另外，今天有3家企業已經主動要求所有員工只要這次清","  明連假有出遊的，都不要來上班或者戴口罩來上班。"],["莊委員競程：好，謝謝次長。剛才講到教育部，因為過去我本身是交大的老師，有老師","  反映接下來4月就要開始團體面試，但是這些考生都沒有收到教育部或是指揮中心說先","  暫停或是必須取消團體面試，他們會怕這種團體面試可能上百人在一間教室裡面，尤其","  是熱門科系的話，這樣可能會造成一個防疫的破口，指揮中心及教育部有沒有辦法跨部","  會給學校一個準則來指引他們做這件事情？"],["何次長啟功：有，教育部已經開過好幾次會，針對必要的國中會考都有做一些因應。另","  外，可以用視訊、儘量排除擁擠的時間做分流，或者是按照排定的時間，他們都有在規","  劃。"],["莊委員競程：好，可不可以請教育部趕快給學校一個公文之類的，讓他們可以遵循？"],["何次長啟功：好，我再請教育部去處理。"],["莊委員競程：好，謝謝次長及司長。","   另外，請教交通部祁次長，本席看到貴部有提出「安心防疫旅館」相關獎補助辦法，","  相信這不僅可以給旅館業者生機，更重要的是提供居家檢疫者有更好、更安全的空間。","  目前各縣市都有居家檢疫者，但是各縣市成立檢疫旅館的進度有快有慢，都不一，我們","  也知道防疫旅館不是說加就加，必須要確實依照CDC的指引才能加入，我想請問，目前","  全臺灣的防疫旅館到底有多少？你們的目標是預設到多少？"],["主席：請交通部祁次長說明。"],["祁次長文中：主席、各位委員。目前我們第一波是先補助地方政府150萬元至300萬元協","  助媒合防疫旅館，讓他們有經費來構思一些防疫旅館所必要的檢疫設備，目前已經有5","  ,000房，進行中的是4,000房，我們的目標是1萬5,000房，剛剛衛福部次長也有提到，","  現在居家檢疫者及居家隔離者的累計人數已經將近11萬5,000人，所以我們竭盡所能地","  讓地方政府能夠做到1萬5,000房。"],["莊委員競程：另外，請問防疫旅館進行人員訓練、培訓課程及建置防疫設施，大概要多","  久的時間可以完成？"],["祁次長文中：我們是補助給地方政府，因為我們是管觀光旅館，其他旅館業都是地方管","  ，我們是給他們經費來媒合及訓練，希望他們能夠把數量撐起來，現在目標1萬5,000房","  當然也是中央跟地方共同努力。"],["莊委員競程：我還有一個問題想問，像檢疫旅館跟安心旅館，一個是給居家檢疫者本人","  住，一個是推動讓家屬去住，有沒有可能同一間旅館同時有檢疫者，也有其他的檢疫者","  家屬，這樣會不會有問題？"],["祁次長文中：它當然會在空間上做出區隔，在區塊上是可以……"],["莊委員競程：區塊上做區隔？還是要把檢疫旅館跟安心旅館分開來？"],["祁次長文中：當然最好是獨棟的，但是有些觀光旅館樓層多、房間數多，它不可能當檢","  疫旅館後，就全部都不收其他的旅客。","   剛才觀光局講，目前的方向是都用獨棟的方式來處理。"],["莊委員競程：用獨棟的方式來處理，所以這方面真的要比較完整地去查看看到底會不會","  出問題。"],["祁次長文中：是，目前的方向是以獨棟為媒合的重點。"],["莊委員競程：最後一個問題，有旅館業跟我們提出陳情，交通部提出由信保基金來讓他","  們有一些紓困的貸款，但是他們說跟銀行申請的時候，信保基金都以各種理由拒絕他們","  ，有沒有這個情形發生？"],["祁次長文中：原來應該有，但是後來我們有跟信保基金做相當多的溝通，第一個是免除","  銀行業界的責任，即有關風險承擔的責任免除。第二個，我們也編列足夠的經費來補助","  他們做信保所需要的風險承擔。"],["莊委員競程：這個是在那時候做的？"],["祁次長文中：我請觀光局說明。"],["主席：請交通部觀光局湯組長說明。"],["湯組長文琦：主席、各位委員。針對紓困貸款部分，以觀光產業來講，應該已經有超過","  100件申貸成功，待後續公文從總行發到分行之後，各地分行應該都會知道，所以原則","  上這個狀況會越來越減少。"],["莊委員競程：好，謝謝。"],["祁次長文中：等於我們用基金來作為信用承擔，所以會有利銀行團體願意來協助。"],["莊委員競程：好，謝謝。"],["主席：請廖委員婉汝發言。"],["廖委員婉汝：（10時21分）主席、各位列席官員、各位同仁。次長，辛苦了！我有幾個","  問題請教，其實幾個禮拜之前，我在二二八連假時就已經提出未來清明節可能會有更嚴","  重的事情發生，因為本席來自於屏東恆春車城，二二八我回娘家時看到那個車流就嚇死","  了，我認為大家在二二八連假這麼沒有警覺性，未來的清明連假一定是個問題。你看，","  連部長都到恆春去監督了，為什麼？我不曉得問題出在哪裡，我很擔心，因為臺灣太沈","  迷在國際媒體對我們防疫成效的肯定當中，而迷失了，現在國外都羨慕我們還可以上學","  ，還有物資可以買，而且檢疫做得很成功，武漢肺炎的確診人數也不多，尤其我們又在","  中國大陸旁邊而已，對我們的防疫成效非常肯定。","   但是我擔心我們防疫的超前部署破功，尤其從這次所有的中央部會都進駐到墾丁就知","  道，為什麼？我們從一開始都說沒關係，在戶外不用戴口罩，而且南部的天氣比較熱，","  武漢肺炎病毒很怕熱，可以不用戴口罩，有些錯誤觀念還是深植民心當中，最早的宣導","  就是這樣。當然這是很矛盾的，以交通部觀光局或地方首長的立場來講，他們可能覺得","  產業都這麼弱了，希望能夠振興，所以希望大家出來走一走、走春，清明節到南部曬曬","  太陽、散散心，順便掃墓，尤其是遇到連續假期，這就很兩難。","   有在看電視的南部民眾都知道武漢肺炎很嚴重，但是南部民眾的警覺性還是相對比較","  弱，尤其令人擔心的是，所有防疫措施的超前部署當中，現在境外移入的案例比較多，","  一開始我們都說只要居家檢疫、居家隔離，可是居家造成什麼結果呢？家人先中獎嘛！","  我們為什麼不採取普篩呢？為什麼輕症不二採呢？如果從一開始就這麼做，當然這是事","  後諸葛，剛開始我們都認為不太嚴重，但是當境外移入的個案增加，我們發覺不對的時","  候就要緊急踩煞車，用全部普篩的方式，可能造成的影響就不會那麼大。","   尤其現在我們不知道潛伏期會有多少天，可能不是兩個禮拜就可以發現的，今天發現","  這個問題，昨天才宣布再延長7天自主健康管理，結果超前部署常常慢半拍，後續還要","  善後，我覺得很可惜、很憂心。過了二二八、過了清明節，現在又要擔心五一勞動節連","  假，所以我覺得有一個原則，雖然現在高峰期已經過了，境外移入及國外回來的慢慢減","  少了，但是我認為國外疫情還是很嚴重，入境還是要採取普篩，包括輕症不二採，只要","  居家檢疫或自主健康管理就好，我認為入境的時候還是要從嚴。","   第二點，全面宣導一定要落實，不管是居家檢疫或隔離，尤其是居家檢疫的部分，我","  上次質詢時也和署長、次長提過，從國外回來的留學生，他的爸媽都嚇死了，他們住在","  都會區，可是又怕人家知道，就只好送到南部老家，南部老家也不曉得這裡有一個居家","  檢疫者，雖然你們都有控管，控管的人是村里長。屏東現在有7例，居家檢疫者聽說有","  兩、三百人，也不知道在哪裡，村里長、縣市長或所有衛生單位知道，可是統統都不能","  講。我覺得不要不能講，全民草木皆兵都可以，要讓全村、全鄉、全縣一起來防疫才有","  用啊！你們說要考慮人權，所以不能講，結果我們就不曉得他到底是居家檢疫還是居家","  隔離，當然他不是確診，因為確診者都會在醫院。","   我覺得要讓大家知道他是居家檢疫者或居家隔離者，就像次長也提過，感謝醫護人員","  、感謝全民一起防疫，我們才有今天的成效，但是感謝沒有用，全民一起來防疫才有用","  。如果能夠讓大家都知道，我們不是要鄙視他們，我們也不是防著他們，把他們視為病","  毒或什麼的，而是在他們居家檢疫期間，我們共同來關心，那他才不敢趴趴走。鄉下現","  在很多村長只要一聽到誰家有警察在看守的消息，就知道有可能是居家檢疫、居家隔離","  的案例，大家都會注意，可是又不知道哪一家，讓大家知道就可以共同來維護。","   有幾個居家檢疫跑出去的案例最後是誰來通報的？就是隔壁鄰居打電話到警察局通報","  誰又跑出去了或是又騎摩托車出去了，讓警察去把他們逮捕回來，就是這樣子而已。我","  認為我們的執法觀念和居家檢疫的觀念還是沒有很落實，他覺得騎摩托車很方便，而且","  一下子就回來，有什麼關係！但是全國有十萬多個人做過檢疫，沒事的就沒事，有事了","  要怎麼辦？現在為什麼所有部會的部長、地方首長都跑到墾丁去，因為看到嚇死人的人","  潮，而且誰有帶原不知道，誰有帶病毒也不知道，一發生狀況真的就破功了，不是產業","  破功而已。","   我上次在二二八詢答時就講過，我們真的很希望他們到屏東遊玩，但擔心當中有一例","  發生在墾丁所有的產業會統統都沒有了，會造成觀光產業停頓、停擺，所以預防很重要","  ，宣導也很重要，落實檢疫也很重要。我們也不是不尊重人權，而是既然要全民防疫，","  要守住臺灣防疫成功的典範，我們就要更落實一點。從入境開始，對每一個入境者盡可","  能集中檢疫，檢疫旅館也有了。其實最早當武漢肺炎發生的時候，高雄市長韓國瑜提出","  要用營區當作集中檢疫所，沒有人信，到現在有檢疫旅館，檢疫旅館又怕人家知道，其","  實本來就應該這樣做，可是你們考慮太多錯失了良機，要如何補救呢？我覺得政府還是","  要趕快站出來。","   現在就趕快集中檢疫，不要只有大陸回來的才要集中檢疫，其他從國外進來的就不用","  ，所有出國留學的學生都是家庭富裕，他還到處趴趴走，家人嚇得要死，沒有辦法找到","  第二個家的就在家裡居家檢疫，結果就造成家人被傳染，找得到老家或其他的第二個家","  的，搞不好是誰被傳染也不知道。如果集中檢疫，而且不要只有兩個禮拜，改成三個禮","  拜，馬上辦，這樣就可以減少疫情的擴散，雖然沒有辦法預知到結果，但是既然全世界","  都肯定臺灣的防疫工作，而我們現在發覺有一些不對的地方就要趕快來補救，不然的話","  ，真的耶，集中檢疫要做，普篩要不要做就要趕快思考。","   我總結一句話，我們的防疫指揮中心還是要提升到副總統級或行政院長級啦，為什麼","  ？部長做得很好沒有錯，陳時中做得很好，這是全世界都肯定的，沒有錯，在醫療這一","  塊他做得很好，但是碰到需要接地氣的民情、觀光、地方產業什麼的，他可能就比較陌","  生。他考慮到這一塊卻沒有考慮到觀光產業，你看，一個假期，當大家都跑到墾丁，部","  長就跑下去了，這個就是他在思考上可能沒有預估到的地方，而這就是指揮中心的問題","  嘛！謝謝。"],["主席：請徐委員志榮發言，稍後於王婉諭委員詢答結束後休息。"],["徐委員志榮：（10時31分）主席、各位列席官員、各位同仁。主席，這個禮拜跟上個禮","  拜的開會情況好像不太一樣哦，現在要看到沒有戴口罩的人可能很難看到了，大家幾乎","  都戴口罩了。"],["主席：對，沒有錯，你有發覺到，謝謝。"],["徐委員志榮：這樣大家真的辛苦了！祁次長，有關客運的部分，不管是空運還是海運，","  我們現在都禁止外國人進來，但本席今天要講的主要是有關貨運的部分，目前空運、海","  運對貨物的部分都還沒有禁止，那我們對船員的管制是如何管制的？"],["主席：請交通部祁次長說明。"],["祁次長文中：主席、各位委員。船員也是比照一般外國人的方式做管制，委員關心的可","  能是說，有關空運的部分，空運的機組員……"],["徐委員志榮：一個是3天，一個是5天。"],["祁次長文中：5天是一定不得派飛、不得派任務，然後剩下的14天是居家自我管理，但是","  有公司額外要求他們不得外出。至於船員的部分，也是比照這樣的方式來做處理。"],["徐委員志榮：船員有比照這個3天跟5天嗎？"],["祁次長文中：沒有，船員是跟一般民眾一樣，是居家檢疫14天。"],["徐委員志榮：他有檢疫14天嗎？"],["祁次長文中：有，一定要。"],["徐委員志榮：現在先談小三通的部分，不要講到國際的部分，小三通的部分有居家檢疫","  14天嗎？"],["祁次長文中：小三通因為已經停止、停航了。"],["徐委員志榮：貨運還有啊！"],["祁次長文中：貨運的船員一樣就是居家檢疫14天。"],["徐委員志榮：一樣？"],["祁次長文中：對，入境就要居家檢疫14天。"],["徐委員志榮：是不是可以拜託次長提供資料，如果不會很麻煩的話，從3月份開始，船舶","  停靠的資訊你應該都有嘛。"],["祁次長文中：好，包括客船及貨船的部分我都提供給委員。"],["徐委員志榮：好，另外也拜託衛福部疾管署提供開立居家檢疫的名單，讓我們可以兩邊","  比對一下。我是聽說船員好像還沒有要做居家檢疫，當然，我們的防疫大作戰是需要大","  家共同來努力的，不過因為我有聽到這樣的聲音，怕有這樣的破口產生，但是聽次長這","  樣說就可以安心一點了。剛剛提到的資料，再拜託你們在這幾天提供給我，謝謝。"],["祁次長文中：好，謝謝委員。"],["徐委員志榮：何次長，我每次都很不好意思講自己有在領連續處方箋，現在對於居家檢","  疫、居家隔離者的醫療服務，如果在居家檢疫的14天裡面，我個人又到了三個月需要回","  診的時間，因為沒有藥可吃了，這時候要怎麼辦？撥打「1922」嗎？還是看人家怎麼樣","  載我去醫院看醫生？"],["主席：請衛福部何次長說明。"],["何次長啟功：主席、各位委員。現在我們有所謂的視訊醫療，另外，以前的連續處方箋","  是一個月、一個月的去領藥，現在可以一次領三個月的藥。"],["徐委員志榮：對，我講的是第三個月，第二個月還可以託人到藥局去領藥，我說的是第","  三個月，一定要回去給醫生看的那一次。"],["何次長啟功：也可以用視訊來減少去醫院的……"],["徐委員志榮：沒有辦法視訊呢？你也知道，拿連續處方箋的大部分都是年紀比較大一點","  的人，這方面有什麼服務嗎？今天我們討論的主題不就是對居家檢疫及居家隔離者的醫","  療服務嗎？這種醫療服務你們怎麼提供服務？"],["何次長啟功：事實上，我們儘量在提供，有3,700多家醫療院所可以做視訊，如果民眾確","  實因為年紀大，不願意到醫院的，我們也協調這些醫療院所……"],["徐委員志榮：他願意啊，他不會不願意，而是你們要怎麼服務他啦！"],["何次長啟功：我們儘量給他分流，讓醫院能夠以最方便的方式讓他趕快去做因應處理，","  這個部分很多醫學中心或是相關的區域醫院都有他們自己的規劃。"],["徐委員志榮：你也知道，連續處方箋如果是高血壓的藥，有時候停個一天可能還可以，","  但停個幾天可能就會出事情了！"],["何次長啟功：當然。"],["徐委員志榮：另外，有關村里幹事的部分，內政部跟衛福部一樣，雖然編列的錢並不是","  很多，一個編列5,000萬元，一個編列3,880萬元，總共是8,000多萬元。我也聽了一下","  地方的村幹事要服務的居家隔離、居家檢疫者，有的是14天，期滿就退了，但一直有新","  的人進來，所以聽他們講，也是辛苦了兩個多月，我有問了一下政府對他們到底有沒有","  什麼津貼，他們說目前也沒有什麼啦，雖然他們是公僕，增加了他們的工作量，這也是","  應該做的，但是他們服務居家檢疫、居家隔離的人也是會有點風險存在，我們對那些人","  到底有沒有什麼津貼，在那600億元裡面有沒有對他們有一些什麼報酬？"],["主席：請內政部民政司林司長說明。"],["林司長清淇：主席、各位委員。這個肯定有，我們其實也積極在跟行政院……"],["徐委員志榮：有，但是都還沒有給下去？"],["林司長清淇：是，因為現在經費不足，所以我們還在跟行政院爭取，我們將來會依照案","  子進來……"],["徐委員志榮：先欠著？"],["林司長清淇：不是，我們希望地方政府先支應，然後我們會補助地方政府來處理，以上","  報告。"],["徐委員志榮：縣市政府有時候自己的錢都不夠了啦，所以我在這邊建議，不管是村里幹","  事也好，基層警員也好，甚至有一點狀況的，可能也是打電話到消防隊，所以隨同救護","  車去的那些人也好，我們要給他應當的、適度的報酬啦。當然他們服務的人數，可能是","  這個村一、兩個，那個村、里可能一、二十個或幾十個，我們可能要有一種比較公平的","  計算方式，不要說人少跟人多的，結果大家都領一樣，我覺得這樣就不太公平了。甚至","  對於居家隔離、居家檢疫者提供的檢疫包，我也希望中央能夠統一一個大概的金額，你","  也可以標示一下主要內容要有什麼，包括口罩、消毒水等等，由各縣市政府去統一，不","  要每個縣市政府，你可以訂出一個大概的金額，300元或500元、200元都可以，但不要","  出現財政好的縣市拿到的防疫包就很「澎湃」，財政不好的縣市就很陽春、很寒酸，中","  央是不是可以統一一個金額給他們自己去辦，裡面要配置些什麼東西也大概規定一下，","  然後再從中央補助經費給縣市政府。你不要覺得可以由縣政府先代墊，因為有些縣政府","  是代墊不出來的，所以你們那個600億元，我剛剛還聽到有委員提到信保基金，我再重","  複一次，現在大家的錢都不夠，信保基金憑什麼在600億元裡面編列100億元，他們根本","  就還不會發生那些債權的風險，為什麼急的不先給？那100億元要等什麼？信保基金那","  些保證辦下來，可能光是手續就辦了一、兩個月或兩、三個月，貸款給他至少也要半年","  、一年的時間，甚至一年多，要產生的風險可能就超過明年6月30日了，所以在600億元","  裡面編列100億元給信保基金，我實在搞不清楚！謝謝。"],["主席：請王委員婉諭發言。"],["王委員婉諭：（10時41分）主席、各位列席官員、各位同仁。在過去這段期間，海外疫","  情持續增加的情況下，我們知道從國外回來的人都應該要做居家檢疫或居家隔離等相對","  應的措施或處置。我們可以清楚的知道，因為居家檢疫人數的增加，所以造成一些前端","  的一線人員，比如說鄰里長，他們的工作量增加許多。以現在的狀況來看，臺北市各區","  的里幹事或是里長，一天至少應該要打兩通以上的電話去確認這些居家檢疫或居家隔離","  者是不是在家、有沒有確實執行這樣的措施與處置。如果找不到人，就會通知管區的派","  出所，然後基層員警就會來協助尋找這些暫時聯絡不到的人，又或者是有些鄰里長因為","  比較認真，會自己親自到府去確認。所以在這樣的情況下，我們可以看到這些基層員警","  及基層人員的負擔是越來越重，已經不太能夠負擔現在這樣的案量。","   在這樣的情況下，他們已經這麼認真了，但是我們還是時不時就可以看到有些新聞報","  導一些民眾根本不甩這樣的禁令，可能會有出去到處趴趴走的情況，又或者是說聚會，","  比較輕微的可能就是到樓下倒垃圾或是到附近買食物等等，這樣的情況我們一直陸續都","  有看到新聞有類似的報導出來，我們也一直有接到民眾的陳情。我們很感謝政府對此的","  積極作為，不但有強制安置、禁領補償等等，也同時增加開罰的行為，但是在基層員警","  、基層人員人力不足的情況下，有些家長、家人或是朋友們，如果還協助這些居家隔離","  者出去、載其外出等等的情況，其實都會增加防疫的困難度，也增加基層員警及鄰里長","  的負擔。本席想請教衛福部，是不是支持除了居家檢疫、居家隔離者之外，針對這些刻","  意協助或隱匿居家檢疫、居家隔離者離開隔離場所的人，是不是有可能進行開罰或是處","  置？"],["主席：請衛福部何次長說明。"],["何次長啟功：主席、各位委員。向委員說明，如果有這樣的具體事實，我們也會依照傳","  染病防治法去做處理。"],["王委員婉諭：所以目前傳染病防治法已經有相對應的法源與罰則？"],["何次長啟功：只要有妨礙所謂疫情控制措施的行為，都可以去做考量，但是必須要依證","  據來說話啦。"],["王委員婉諭：之前已經有針對居家隔離、居家檢疫者開罰，對於他們的家人或朋友載他","  們出去的這個部分，也已經有進行開罰了嗎？"],["何次長啟功：剛剛提到的協助或隱匿的部分是沒有，但是離開檢疫場所或者隔離場所的","  ，目前相關的處罰，包括填寫健康聲明書不實，總共開罰的數字現在已經有到2,000多","  萬元了，實際上也繳了100多萬元。院長也特別責成法務部在執行方面要儘速、儘快，","  所以昨天還是前天有媒體報導，包括韓國的夫婦，還有上次在金門被攔截到的。過去我","  們因為怕他們沒繳錢就跑出去，所以都強烈要求一定要讓他們繳完錢，甚至是扣他的保","  險逼他一定要繳錢。"],["王委員婉諭：我們現在清楚的是，針對居家隔離、居家檢疫者，他們已經有開罰了，但","  是對於這些協助的人，目前我們想要確認的是有沒有已經進行開罰的？如果沒有，是不","  是能夠考慮針對這個部分去嚴加處理？因為我們還是希望這個防疫漏洞不是只有當事人","  才需要處理，除了這些基層員警、基層鄰里幹事等等需要有這樣的責任，這些協助他們","  的人或是居家同住者應該也要有這樣的責任。"],["何次長啟功：這個我剛剛特別說明了，只要有確切的證據，我們會按照實際的狀況去思","  考，給予相關的處罰。但是目前來講，我個人認為，應該要居家隔離或居家檢疫，卻跑","  到家裡去開party的那些人反而要先處理。"],["王委員婉諭：是，這也是我們所說的，除了協助隱匿之外，我們也想要提到的是，這些","  到家裡來開趴的行為能不能也更積極的去處理？因為目前居家檢疫隔離的通知書上面並","  沒有特別說明不能有訪客到家裡，我們希望對於這個部分，有沒有可能在通知書上再增","  訂這項說明，讓這些人更清楚的知道其實是不應該到家裡的。"],["何次長啟功：我們現在開罰的裁處內容，其中有一條叫做容留訪客進入家中，從事近距","  離（未保持1.5公尺以上距離）的群聚性的活動，比如說party、玩遊戲，賭博……"],["王委員婉諭：是可以開罰的？"],["何次長啟功：30萬元，隔離者是30萬元，居家檢疫者20萬元。"],["王委員婉諭：我知道開罰是已經有了，但我們有沒有可能在居家檢疫的通知書上再特別","  說明清楚、強調這一點及補充說明？因為有些人可能認為自己不能出去，但是並沒有說","  朋友不能來，因為說明書上並沒有寫到這一條，我覺得應該要更積極一點，讓這些收到","  通知書的人能夠清楚的知道，其實是不能讓他們來到家中的。"],["何次長啟功：我們就是不斷的在修正居家隔離或居家檢疫對象應遵守事項，也都有在公","  告，我們在看這個部分的時候，因為裡面的內容已經相當多了，如果要再增加，我們會","  適度的去做文字的調整。"],["王委員婉諭：瞭解，但是我們還是希望能夠更積極一點，讓當事人知道這樣的行為其實","  是不合規定，也不合防疫措施的。","   接下來還有一個問題，我們有接到一些陳情，因為我們持續關心這些弱勢、需要幫助","  的家庭，有一些身心障礙者的家人會擔心，因為以目前所看到的情況，如果這些家庭照","  顧者需要被隔離或需要檢疫的情況下，他們的小孩或是這些需要被照護的人該怎麼處理","  ？你們對這部分是不是曾經考慮過或是思考過，有沒有什麼樣的協助機制？以衛福部1","  05年身心障礙者生活狀況與需求調查報告來說，絕大多數、百分之九十以上身心障礙者","  的居住地點，在家宅的比例是最高的，然後大約有超過百分之五十、半數以上的人是沒","  有辦法獨立照顧自己的，需要由家人來協助。所以我們持續有收到一些陳情，這些照顧","  者或是家人會擔心，當我如果要進行居家檢疫或居家隔離的時候，這些人該怎麼辦？他","  們所照顧的這些身心障礙者該怎麼辦？衛福部這邊是不是有可能提早考慮到，對於這樣","  的情況能夠有什麼樣的配套措施或是協助機制？"],["何次長啟功：謝謝委員的提醒，我們針對任何一位民眾，如果因為居家隔離或居家檢疫","  而造成他家庭或者生活上需要被照顧的一些老人、小孩或身心障礙者的部分，我們一定","  會全力去協助，只要有個案出來，撥打「1922」或者是跟地方衛生局聯繫，我們一定會","  盡全力去協助。"],["王委員婉諭：有關這部分的相關機制或措施，希望能夠讓這些家長們或照顧者們大概先","  知道一下可能的作法，因為這個東西可能不是立即、當下提供協助就能夠處理的，它還","  需要相關的專業及熟悉程度。"],["何次長啟功：好，我們再來跟地方聯繫請他們做個處理。"],["王委員婉諭：最後，目前可以看到國高中以下自殺案件數其實一直都持續增高，以衛福","  部的自殺防治中心所看到的通報案件數是826件，但是教育部的資訊卻是136件，想請教","  這兩者之間的落差是來自何處？"],["何次長啟功：我們的資訊應該是從各方面的管道統合而來的，教育部是不是因為是從校","  安通報事件而來的，我們針對的案件不一定是在學校發生的，有可能是在社區或是家庭","  ，所以我們要先瞭解一下背後數字的統計管道才能夠知道這個數字是落差在哪裡。"],["王委員婉諭：是，沒錯，這也是我們的懷疑，但是校安通報事件其實也包含這些小孩在","  家裡發生自殺行為的案件數。因為我們很希望孩子都有平安成長的機會，也讓他們能夠","  好好的成長。所以本席想請教，之後有沒有可能請衛福部與教育部協同來瞭解這兩者之","  間的落差，以及後續的處理、銜接機制是什麼，因為我們很希望不要有小孩是被漏掉的","  ，也能夠積極的協助和處理。"],["何次長啟功：好。"],["王委員婉諭：因為看起來數字的落差其實是非常大的，也就是說，2019年的時候，自殺","  防治中心的報告已經提出自殺防治存在的問題，其中很多都跟校方有直接、間接的關聯","  性。因此，本席在此呼籲教育部和衛福部，在小孩自殺防治方面能夠更積極地橫向處理","  、溝通及落實，才不會受限於衛福部、教育部是不同單位，而有無法有效協助的情況。","",""],["何次長啟功：有關自殺防治的工作不會去區分單位，只要有問題存在，跨部會之間都會","  做最好聯繫，進行相關討論後再處理。"],["王委員婉諭：針對2019年成果報告中的問題，本席希望能夠得到積極肯定的做法，還請","  你們來協助。"],["何次長啟功：我們會責成心口司跟教育部的對口做相關討論，依照委員剛剛提供的資料","  了解後再行處理。"],["王委員婉諭：這部分如果有後續實際的行為和作法，再提供給本席，謝謝。"],["何次長啟功：好"],["主席：現在休息10分鐘。","休息","繼續開會"],["主席：繼續開會。","   請張委員育美發言。"],["張委員育美：（11時1分）主席、各位列席官員、各位同仁。你知道目前有幾例確診病例","  ，是在居家檢疫過程中因為近距離接觸而遭受感染的嗎？"],["主席：請衛福部何次長說明。"],["何次長啟功：主席、各位委員。共有3例。"],["張委員育美：對，是3例。也就第293傳染到第289；第228傳染到第247；第209傳染到第","  246。其實還有另外1例可能沒有算入─第344。次長知道第344的情況嗎？"],["何次長啟功：個案太多，請委員給我一點時間。"],["張委員育美：沒關係，由本席來說。第344跟第182一起去美國自助旅行，回來之後，第","  182確診；但第344是陰性，所以沒有列入確診案例。","   後來第344有發燒症狀、收治住院採檢才確診，你們把第344當作境外移入的個案，是","  因為第182先被確診，第344才被確診。因此，除了你方才提到在居家檢疫中傳染的有3","  例外，本席再提供第344這個案例給你參考。","   雖然確診人數是3例，也是一種警訊，因為3月中旬以來，境外移入的個案大幅增加，","  3月19日開始執行入境者須居家檢疫14天。次長方才報告提到，現在有10萬多人次在居","  家檢疫中，管制中的也有2萬多人，這些人固然是受到居家檢疫的限制而不能移動，但","  是他的家人、照顧者、接觸者其實都是潛在的傳染源。我們的政府做得不錯，指揮中心","  對居家檢疫者有協助措施，在3月初就推動「地方政府居家檢疫及居家隔離關懷服務計","  畫」，包括對象關懷、就醫協助等；到3月27日又整合成生活面跟就醫面的協助，生活","  面是請家人、同住者的幫忙，另外透過網路購物與外送平台等管道滿足飲食、生活物品","  的需求；對於獨居者也有特別協助，亦可洽各縣市關懷中心；就醫面是針對慢性病患者","  的就醫、視訊問診、請家人代替領藥等。","   本席請教次長，長達14天的生活陪伴，這些居家檢疫、隔離者和家人同住，他們的家","  人面對隔離者是否確診的不確定性、無症狀感染者的猜疑，該如何確保自己的安全呢？","",""],["何次長啟功：跟委員說明，我們在防疫大作戰一分鐘的宣導片裡面，有針對居家檢疫者","  在家中的各種狀況進行說明，宜儘量保持至少一公尺的距離並且戴上口罩；如果家裡比","  較小，需要共用衛浴設備者，也要每1個小時做1次清消。只要大家站在戰戰兢兢的立場","  ，所有宣布的措施他們都會遵守，就不容易感染到家人。依指揮官所講的，家裡的空間","  確實沒有辦法保持社交距離，也建議到集中檢疫的場所隔離。"],["張委員育美：次長，我懂。如果大家都戰戰兢兢、把它當作一回事，就像作戰一樣，就","  可以保持健康。當初讓返國者居家檢疫的意義就是把感染限縮在可控制的範圍，讓比較","  高風險的返國者，至少不會在社區內一直移動，成為傳播的來源。但是家人、同住者因","  為有自身生活、工作，必須要外出維繫社會經濟的活動，如果遭受到居家檢疫者的家內","  感染，就可能成為傳染的破口嗎？如果他們已經戰戰兢兢但還是受到感染，就會形成防","  疫的破口嗎？"],["何次長啟功：所有的居家檢疫、居家隔離的家屬，他們自己都會避免感染。但是很難避","  免，因為已經出現一些個案是家人近距離接觸傳染的，我們至少會要求這些陪伴的家屬","  在外出時也要戴上口罩，並做好自主健康管理，畢竟他們仍然有風險存在。"],["張委員育美：謝謝次長。","   延續剛剛何次長提到的防疫旅館，認為居家隔離、檢疫如果有風險性，建議選擇防疫","  旅館。你知道家人設籍在臺北市，住宿防疫旅館14天可以領7,000元嗎？請問中央有沒","  有想到以行政院剛通過的特別預算，規劃將來以政策的方式擴及到所有的縣市呢？"],["主席：請交通部祁次長說明。"],["祁次長文中：主席、各位委員。我們很樂見地方政府提出鼓勵的措施，不管是叫安心防","  疫旅館或其他名稱，未來中央會統一每房每天提供1,000元的補助。"],["張委員育美：所以是有規劃將來以中央政策的方式擴及到各縣市，對嗎？"],["祁次長文中：我們已經在4月1日對外發布了。"],["張委員育美：那真的是有關心啦！","   有關入境居家檢疫者普篩的可能性部分，各縣市首長和指揮中心有不同的看法。次長","  ，如果可以更早發現居家檢疫者的感染狀況，對於家屬、同住者絕對有更周延的保障，","  對嗎？"],["何次長啟功：當然疾病是愈早發現可以做更好的預防。"],["張委員育美：可是我們的部長說，其實普篩會增加風險，我想他講的應該是增加偽陰性","  的風險，因為我們知道所有檢查不可能百分之百，很可能一開始是陰性，讓家人會假設","  性的安心，可是如果你不檢查，就會有前面我講的3例，那3個case是居家檢疫所傳染的","  ；如果我們擴大入境普檢的話，部長的意思是說可能會有偽陰性。可是我知道，只要是","  陰性，他也一定要14天檢疫，次長，對嗎？所以最重要是公權力要介入，如何讓居家檢","  疫的人不要趴趴走，成為帶原者才對嘛！次長，對不對？"],["何次長啟功：對。"],["張委員育美：所以我建議，對居家檢疫應該從一入境就開始，為什麼呢？我再舉一個例","  子，你知道第343的例子，他沒有出國史，她的老公3月17日回來，她老公沒有經過入境","  的篩檢，所以他的太太不知道，可是最近檢查她確診，她去過很多地方看三、四家診所","  ，也去菜市場買菜，你不覺得這是潛在的風險嗎？"],["何次長啟功：跟委員說明，3月19日開始實施，所以3月17日以前大概我們沒有把他居家","  檢疫啦！第二個，後來我們有往回追，追的部分因為人數太多了，有好幾萬人，所以我","  們只能說，有症狀者趕快回來，我們幫你做篩檢。另外，我們也主動打電話開始去追這","  些限制之前入境的人，給他說明，希望他能夠保持自我健康管理，甚至出外戴口罩各方","  面的措施。總是會有漏網之魚，所以我們現在也按照各種情境，儘量在我們的防疫措施","  上給他補強。"],["張委員育美：好，謝謝次長！我知道你有補強啦！我還是覺得疫情變化萬千、科技日益","  進步，我們國衛院的快篩要出來了，我請問次長，會不會考慮在快篩成熟後搭配X-","  ray診斷雙重的確定，讓入境的進行普篩呢？"],["何次長啟功：技術上X光比較困難，而且有時候……"],["張委員育美：雙重搭配？"],["何次長啟功：快篩如果確實是準確性高，而且不會有偽陰性或偽陽性，我們當然可以來","  做全面的使用。"],["張委員育美：我是說國衛院的快篩試劑，加上X-","  ray雙重的檢查，對入境者檢查是雙重的檢查。"],["何次長啟功：我想X光是在他已經要去治療或者確診之後才進行，因為現在所有的X光一","  照下去量太大，同時設備也是一個問題。"],["張委員育美：好，謝謝你！其實疫情指揮中心有你們的專業，我是提出我的意見交流，","  OK，謝謝！"],["何次長啟功：謝謝！"],["主席：請陳委員瑩發言。"],["陳委員瑩：（11時13分）主席、各位列席官員、各位同仁。我想先請教次長，今天各位","  委員在這邊質詢、建議的事項都會如實反映到疫情指揮中心那裡去嗎？"],["主席：請衛福部何次長說明。"],["何次長啟功：主席、各位委員。一定會，其實有些委員的建議我們在過去的會議當中都","  已經有很多的討論，委員任何一個建議我們都會重視，把它帶到指揮中心的相關會議上","  。"],["陳委員瑩：因為有兩件事我還沒有得到太具體的回應，一個已經過去了，一個當然就是","  之前環保署那個事情，雖然我沒有點名哪個部會，但是你們也沒有很警覺地要趕快去查","  一下，也沒有私下來問我說我是在講哪裡。那一天我剛好應該是質詢你，不是另外一位","  次長，是你沒錯啦！"],["何次長啟功：環保的那一天？"],["陳委員瑩：對，但是我說衛環的部會。"],["何次長啟功：那一天應該是薛次長。"],["陳委員瑩：是薛次長嗎？"],["何次長啟功：是，他沒有戴口罩。"],["陳委員瑩：不好意思，因為現在大家都蒙著嘴巴。另外一件事應該也不是你，是另外一","  位次長，我就印象很深刻了，就是有關於檢驗所的問題，我不曉得如果快篩已經研發成","  功，量產的時候，接下來檢驗所目前也只有30家，是30家沒有錯？"],["何次長啟功：34家。"],["陳委員瑩：你可以告訴我哪些縣市沒有嗎？"],["何次長啟功：其實這個跟縣市沒有關係，我們只要檢體拿到都會送這34家檢驗所。"],["陳委員瑩：我知道，但是有路途上的問題。"],["何次長啟功：基本上北、中、南、東都按照感染症防治法執行，臺東的部分會有些困難","  。"],["陳委員瑩：對啊！你也知道我臺東人，我一定會關心臺東的問題，我剛剛問你哪幾個縣","  市沒有檢驗所？你不知道？"],["何次長啟功：金門離島那邊也沒有。"],["陳委員瑩：我們都在跟時間賽跑，我已經講了，沒有關係，我今天在這裡再講一次，我","  不管在質詢台上，或私底下打電話，這個問題我講很多次！","   澎湖有檢驗所嗎？因為楊曜委員在這邊，我看到他想到澎湖。如果你們認為是沒有必","  要的，那你就跟我們講沒有必要，我們就不用每天擔心這個問題，我們只是覺得澎湖、","  臺東會不會檢驗出來的時間就比較慢？"],["何次長啟功：要檢測PCR，必須要有P2、P3的……"],["陳委員瑩：這個我都理解，我只是問你這樣子的分配夠不夠、合不合理？OK不OK？如果","  都沒有關係，你就跟大家講，說臺東沒有沒有關係，澎湖沒有沒有關係。"],["何次長啟功：我們絕對不會說沒有關係，我們會想辦法、儘快的請相關的……"],["陳委員瑩：我講這個事情講了很久，你們從來沒有認真的回覆我嘛！你要認真去考慮這","  個事情，因為現在大家對於疫情的回應都很快，這件事情你們要怎麼做、怎麼去補強，","  我希望你們可以立即回覆本席以及楊曜委員。"],["何次長啟功：好。"],["陳委員瑩：我跟各位分享連假這幾天我觀察到的一個狀況，其實還值得滿慶幸的，這個","  連假很多餐廳的生意有真的變好了，有幾家平常就很多客人了，當然這個連假也不例外","  ，也是非常多客人，但是我發現這餐廳還滿大的，從廚師到服務人員沒有一個人戴口罩","  耶！還包括一些攤販等等也是很多沒有戴口罩，這個部分我們需不需要比照搭乘大眾運","  輸交通工具時戴口罩呢？你的看法如何？"],["何次長啟功：跟委員說明，我們現在針對夜市還有傳統市場都要求業主一定要戴口罩；","  另外他賣的東西，如果沒有辦法去避免飛沫……"],["陳委員瑩：不好意思，我去的是一家滿大的餐廳，是在室內的，它不是夜市。"],["何次長啟功：我的意思是說，已經把夜市、傳統市場都納進去了，一般室內的餐廳更需","  要戴口罩。"],["陳委員瑩：已經納進來了嗎？"],["何次長啟功：新的指引有納進去。"],["陳委員瑩：新的指引你什麼時候會公布？"],["何次長啟功：應該簽上來了，可能今天或明天吧！"],["陳委員瑩：因為連假已經很多人去消費了，應該是要在連假前就做這樣的處置喔！再來","  ，有關於電鍋蒸口罩的問題，因為現在的電鍋很多是新型的，它沒有辦法乾蒸，如果裡","  面沒有水，它就會跳上來，這是一個問題，我是反映給大家。","   再來就是，本席想幫很多人請教，我們的口罩是不是也可以放在紫外線下面消毒？用","  紫外線燈管照射的話，大概要照多久？"],["何次長啟功：這次的病毒是RNA病毒，紫外線是打斷DNA的雙鍵，能不能夠破壞RNA的病毒","  還需要多考慮，紫外線不一定能夠完全……"],["陳委員瑩：現在有很多周邊產品，而且全都冠上可以殺冠狀病毒之名。因為產品很多，","  衛福部可以適時讓大家了解一下，對於想省著用口罩的人來說，舊型電鍋不太好找，那","  麼，除了新型電鍋以外，還有什麼其他方式。","   再來，我要反映目前口罩的品質問題。有一些民眾透過臉書留言向我反映，他的口罩","  同樣是到藥局領取的，但拿回來之後，用了沒幾次，鬆緊帶就斷了。這部分應該事關約","  定廠商，請衛福部特別嚴格控管。"],["何次長啟功：好，如果是瑕疵品，我們可以請廠商更換。第二，針對造成瑕疵品的緣由","  ，我們會加以分析，並反映給製造廠商，請廠商改進。"],["陳委員瑩：關於瑕疵品，我想，民眾也沒有這樣的訊息，不知道口罩拉沒幾次就壞掉算","  是瑕疵品，希望你們也能同步公布這類訊息。","   另外，目前居家檢疫人數有多少？"],["何次長啟功：目前仍有兩萬七千多人。"],["陳委員瑩：集中檢疫場所有幾個？總共有幾個房間？"],["何次長啟功：集中檢疫所目前有一千五百多床。"],["陳委員瑩：現在剩下幾床？"],["何次長啟功：還有七百多床。"],["陳委員瑩：我想提出一個概念，因為剛才你在回覆張委員育美時講得不很清楚。1,000元","  是補助給居家檢疫民眾嗎？"],["何次長啟功：我想請交通部祁次長說明。"],["主席：請交通部祁次長說明。"],["祁次長文中：主席、各位委員。我們剛才講的是透過地方政府媒合、地方衛生單位檢視","  過的安心防疫旅館。"],["陳委員瑩：我不是要與你討論1,000元的事，而是剛才有三位委員提到，現在連同自主管","  理或居家檢疫在內，人數其實相當多，如果居家檢疫與居家隔離者全都要送到集中檢疫","  所，其實房間數與床位數是不夠的。"],["祁次長文中：現在居家檢疫者是有選擇的，可以回到自己的家或是自己安排的地方。我","  們又多給他們一種選擇，如果他選擇到旅館，我們也安排他前往我們與地方合作的防疫","  旅館。"],["陳委員瑩：對，但未來防疫旅館可能也無法容納所有人，所以我再提供你一個選擇，請","  你參考一下。當這些防疫旅館無法再容納這麼多人時，既然一般人平常可以住宿一般旅","  館，那麼，對於家中有居家檢疫中成員，又無法住進防疫旅館的民眾，你們是否可以比","  照臺北市，讓這些不想與家人接觸、沒有狀況、健康的家人到一般旅館入住，政府也補","  助這些想到外面避一下的民眾？"],["祁次長文中：我了解，委員的意思是如果居家檢疫者居家，而家人進駐旅館，是否可以","  納入補助內容？"],["陳委員瑩：是。"],["祁次長文中：我們要再研究，因為這牽涉勾稽問題。"],["陳委員瑩：什麼稽？"],["祁次長文中：勾稽，戶口勾稽。現在政府容許居家檢疫者入住檢疫旅館，這些檢疫旅館","  是經過衛生單位認可的，我們也有紀錄，所以，未來補助時有所依據。至於非居家檢疫","  者到旅宿業居住，也就是居家檢疫者住家裡、而家人外出居住的狀況要如何勾稽，我們","  必須研究一下。"],["陳委員瑩：你們大概需要多少時間研究這個問題？"],["祁次長文中：對於目前的方向，我們與CDC專家討論過，之所以希望居家檢疫者不要回家","  住，而是先住檢疫旅館，是希望避免社區感染，所以，在方向上，我們反而希望在與各","  地方政府合作之後，儘可能增加防疫旅館數量。我剛才提到，目前是5,000家、4,000房","  ，而我們的目標是衝到1萬5,000房，朝這個方向去做，避免社區傳染。"],["陳委員瑩：我可以理解，但也許可以雙管齊下。請你們評估之後，再給本席答復，好不","  好？"],["祁次長文中：我們可能要與CDC探討，因為委員主張的是讓居家檢疫者回家，但回家就代","  表進社區，而我們是希望他們不要回到社區，而是到衛生單位認可的檢疫旅館，以避免","  社區傳染。所以，兩者思考方向是不一樣的。"],["陳委員瑩：當然不一樣，所以你們要計算、評估，因為嚴格來講，要是居家檢疫者真的","  都入住，防疫旅館是不夠的，我只是做出這樣的提醒。"],["祁次長文中：我們回去之後會再與CDC研究一下。"],["陳委員瑩：連假才剛結束，雖然我們都很努力，但誰知道兩個禮拜以後會怎麼樣？"],["祁次長文中：我們會與指揮中心研究，因為現在比較傾向避免社區傳染，如果可以，還","  是盡可能安排到集中檢疫所或檢疫旅館比較好。"],["陳委員瑩：我都明白，我也只是提出這樣的建議，你何必一直抗拒？我只是要求研議啊","  ！"],["祁次長文中：我們會與指揮中心研議。"],["陳委員瑩：那就麻煩一下。","   我也要提醒衛福部一項我在3月26日就做出的要求，由於居家隔離、居家檢疫、防疫","  人員等對象在防疫期間都不能外出，也要盡量少與人群接觸，對心理的影響層面很大，","  但是，在他們收到的通知書裡，並沒有特別宣導心理輔導部分，「1925」專線通知單上","  也沒寫，針對這個部分，請你們補強。"],["主席：林委員德福發言完畢之後處理臨時提案。","   請楊委員曜發言。"],["楊委員曜：（11時27分）主席、各位列席官員、各位同仁。請問衛福部何次長，臺灣藥","  品中，目前大概有幾成可以自主供應？"],["主席：請衛福部何次長說明。"],["何次長啟功：主席、各位委員。如果是健保准許的藥物，大概是70%至80%。"],["楊委員曜：健保用藥有百分之七、八十是所有原料都可以由臺灣自主供應？"],["何次長啟功：其實，臺灣原料藥廠的產量在世界上也算滿大的。"],["楊委員曜：現在中國廠停工，那麼，中國占的比例大概是多少？"],["何次長啟功：在我的印象中，印度與中國合計好像占十幾個百分點。"],["楊委員曜：十幾個百分點？"],["何次長啟功：是40%。"],["楊委員曜：40%？那我們自己可以製造七、八成，合起來達到120%了。"],["何次長啟功：現在是講原料藥，是不是？"],["楊委員曜：對，我剛才問的也是原料藥。"],["何次長啟功：在原料藥中，我國自製占比沒那麼高，我剛才指的是已製成的藥。至於原","  料部分，自製比例就沒那麼高。"],["楊委員曜：對。","   現在中國停工，那我國原料藥中有多少是從中國進口？"],["何次長啟功：40%至60%。"],["楊委員曜：40%至60%？所以，中國這樣停工，是否對臺灣藥物供應造成影響？"],["何次長啟功：我們自己會有幾個月的儲備量，食藥署現在也會搭建一個平臺，針對不是","  短缺、而是訂不到的藥品先予處理；如果確實因為原料藥即將不足而產生困難，我們也","  會盡快從別的管道想辦法做相關補強與準備。"],["楊委員曜：可是根據我手上的資料，3月份藥品缺貨通報超過1,000件。雖然其中重複通","  報、也就是同類藥品的缺貨通報比例也非常高，但這就表示確實有短缺現象啊！"],["何次長啟功：目前來講，原本奎寧類藥物是在治療免疫風濕與紅斑性狼瘡時會用到的，","  最近卻傳出治療武漢肺炎有效，是否有囤積事實，我們都會查。如果擔心同一類型藥物","  確實缺貨……"],["楊委員曜：如果像次長剛才講的，有人囤積奎寧這類藥物，那是誰會囤積？"],["何次長啟功：我們要查，也就是從藥廠出貨量來看。"],["楊委員曜：所以，你現在也不知道有無囤積現象？"],["何次長啟功：FDA（食藥署）在注意這件事，正在了解。"],["楊委員曜：好，這點要很密切地注意，萬一社區藥局缺藥，大家就會不得已轉往大醫院","  ，而大醫院的感染風險相對高。"],["何次長啟功：沒有問題。藥局本身不會儲備較大量，在供應分配與運輸分流上我們一定","  要加強。"],["楊委員曜：對。","   一般來說，以部立醫院來講，如果單純為了領藥，是否還是要到醫院領？有沒有可能","  分流？"],["何次長啟功：各醫療院所會因應疫情狀況，一方面讓民眾分流，同時，在領藥速度上，","  也會儘量加快，以免民眾在醫院裡增加感染風險。"],["楊委員曜：對，這點也要密切注意，而且要很迅速地反應。畢竟，若是單純為了領藥前","  往大醫院，反而造成感染就不好。"],["何次長啟功：如果是可以到藥局領的，例如第二次、第三次慢性病連續處方箋，當然希","  望民眾到藥局領。"],["楊委員曜：對。","   請教次長，剛才陳委員提到了，我也要向次長說明一項事實。衛環委員會除了不分區","  立委以外，多數區域立委其實都來自離島與偏鄉。這絕對不是因為離島與偏鄉在勞動或","  環保方面有特別的問題，我認為多數委員是針對醫療分配不均情況，才會選擇來衛環委","  員會。所以，衛福部必須想辦法把資源分配得平均一點。雖然，要做到完全平均，短期","  之內不可能完成，可是，你們必須盡可能讓離島偏鄉資源分配平均。我這樣問好了，離","  島與偏鄉的醫療資源相對不足，萬一爆發社區感染，有重症病患需要後送，衛福部是否","  有防疫期間的後送SOP？"],["何次長啟功：一般來講，我們仍希望就地醫療。在整個肺炎處理上，主要是擔心院內感","  染問題，疾病的處理流程其實都是一樣的，用加護病房或隔離病房就可以處理。如果需","  要協助，我們當然會按照個案狀況判斷，但基本上仍是就地醫療，因為在運送過程中可","  能增加感染等其他風險，這些也要考慮。"],["楊委員曜：沒有錯，但問題是「萬一必須」，因為病患有可能感染武漢肺炎，又加上其","  他疾病。"],["何次長啟功：如果是那種情況，我們當然會按照離島後送機制處理，加強防護措施。"],["楊委員曜：與一般情況一樣嗎？"],["何次長啟功：防護措施加強，但運送仍是透過一樣的工具。"],["楊委員曜：運送還是一樣？也就是該用軍機就用軍機，該用直升機就用直升機？"],["何次長啟功：就是給予比較好的防護措施，運送人員也要做好全身保護。"],["楊委員曜：好。假如離島真的爆發社區型感染，衛福部到時還是必須有相對應的醫護人","  力支援。"],["何次長啟功：一定。當年SARS疫情期間，其實澎湖也有不少個案，所以從那時開始，一","  直都在建置這樣的機制。"],["楊委員曜：好。","   請教交通部祁次長，交通部規劃在9月提出觀光振興方案，是否代表從這段時間到9月","  ，交通部大概都是先紓困，再做振興？"],["主席：請交通部祁次長說明。"],["祁次長文中：主席、各位委員。其實，本部原來的想法確實是由紓困轉型振興，後續還","  想繼續推出比較具前瞻性的作法。但是，疫情發展與我們的預期有些不一樣，這一段時","  間拉得很長，所以，我們已經針對原本的紓困與振興方案作出一些調整，改為2.0版。","  我們也向行政院報告過2.0版，大致上也做了處理，把部分後段要做的事提到前段，預","  算數也從第一次提出1.0版的196.67億元，追加到2.0版的472.42億元。當然，這筆經費","  有些來自移緩濟急經費。"],["楊委員曜：196.67億元與472億多元都是振興部分，還是紓困含振興？"],["祁次長文中：紓困加振興，其實要同時進行，也就是說，2.0版追加了275.75億元左右，","  因為我們認為有些事情可能不分階段，必須提前做。經費來源也是移緩基金濟急。"],["楊委員曜：經費增加是因為疫情對經濟的影響、特別是對觀光業的衝擊比我們一開始的","  想像嚴重很多。"],["祁次長文中：可能是在產業部分，包括運輸業、觀光業與遊樂業在內，業者都認為所受","  衝擊比原先預期更多，所以，我們針對紓困部分加碼，振興部分也加碼，才會提出所謂","  的2.0版。"],["楊委員曜：好。","   我要再講一句話。紓困也好、振興也好，都會隨著疫情發展隨時變動，所以行政部門","  必須做的因應還是要快速。"],["祁次長文中：是。"],["楊委員曜：唯一比較不會改變的就是離島產業受到的衝擊一定比臺灣本島嚴重得多，所","  以，關於離島振興，請次長回去研究。光是這次清明連假，全臺遊樂區大概都擠爆了人","  ，可是，離島大概就比較沒人去，因為必須搭飛機的關係。"],["祁次長文中：是。"],["楊委員曜：請次長回去之後，一定要把這一點列入，列為很重要的一項思考，好不好？","",""],["祁次長文中：好，一定。"],["主席：請林委員德福發言。"],["林委員德福：（11時38分）主席、各位列席官員、各位同仁。最近居家檢疫人數可說爆","  量，講實在話，第一線負責追蹤管理人員的壓力也大到破表，其中最辛苦的當然就是里","  長、里幹事，尤其有幾個里，光是居家檢疫的就超過百人，打關懷電話、送物資等工作","  就讓他們忙翻了；如果有突發狀況，還要馬上處理，幾乎24小時都在待命。請教內政部","  民政司林司長，這些里幹事、里長是否另外有津貼？"],["主席：請內政部民政司林司長說明。"],["林司長清淇：主席、各位委員。我們編列了一筆工作費，希望對於他們工作提供一點協","  助，算是一種資助。"],["林委員德福：但最起碼要很明確，哪時能夠核定？"],["林司長清淇：報行政院核定之後，就會實施。"],["林委員德福：還在報院？第一期不是通過了600億元預算嗎？"],["林司長清淇：我們第一期經費只有3,880萬元。"],["林委員德福：那是杯水車薪。"],["林司長清淇：我們已在努力爭取。"],["林委員德福：你們是否規劃在未來投入人力協助？"],["林司長清淇：其實，除了人力之外，我們也借助資訊體系，包括現在有Line","  bot與雙向簡訊的回應溝通，這些部分都在同步進行中。"],["林委員德福：里長和里幹事還有很多業務，總不能讓他們業務做半套，這也不是好事。","",""],["林司長清淇：對，其實我們都要求公所動員全部課室一起處理，也動用志工協助，就這","  個部分，我們已經鼓勵地方政府加強協助。"],["林委員德福：要是真的沒有其他人力可以協助，是否可以參考臺鐵防疫天使概念，聘僱","  相關人力，由既熟悉社區，也具醫護背景的人優先，透過訓練，成立防疫輔導團，讓民","  政、警政與衛生單位減輕人力負擔？"],["林司長清淇：在這個部分，我們已鼓勵地方推動，要看地方推動情況。其實，居家檢疫","  人數已經從最高峰的一次5萬多人下降，現在剩下兩萬多人、將近三萬人，已經逐步減","  少，剛才還提到，LINE","  Bot與雙向簡訊數量也實施了，所以，相關配合措施已經慢慢紓解了他們的工作壓力。","",""],["林委員德福：好。","   我要請教衛福部何次長，其實，媒體社論也一直提倡，這段時間，從歐美等地回國者","  很多，社區也有很多本土案例被一個一個凸顯出來，其實，這就是一個破口，因為這些","  人入境之後，你們沒有執行比較嚴謹的處置方式，導致本土案例相繼出現，而且找不到","  感染源，這些都是很嚴重的問題，將來會不會成為破口？"],["主席：請衛福部何次長說明。"],["林司長清淇：主席、各位委員。目前找不到感染源的大概在9例左右，其中有些已經解除","  觀察期。確實有些感染源不好掌握的現象，在社區防疫工作上，就必須全民都遵守我們","  要求的指引，保護自己，也保護別人。"],["林委員德福：次長，之前傳出國外留學生回臺之後，在居家檢疫期間遭到管委會為難的","  狀況。本席認為，在居家隔離、檢疫者愈來愈多的情況下，管委會與社區保全人員應該","  是管理與協助生活起居的好幫手，怎麼反而發生這種歧視狀況？"],["何次長啟功：如果是在整個社區，日前在新北市也演練過，社區自己的管委會對於所有","  防疫措施都應該做到位，假設有確診個案、居家檢疫或隔離民眾，都要有相應措施，不","  應排斥或拒絕住戶。"],["林委員德福：對啊！是不是內政部對社區中這些居家隔離、檢疫者缺乏明確指引，才讓","  管委會手足無措？本席認為，內政部應好好利用管委會，追蹤這些管理系統，針對有居","  家隔離、檢疫住戶的社區給予明確管理準備指引，如此才能減少歧視，也更有方向，才","  能更有秩序地讓社區內住戶相互協助。"],["何次長啟功：相關指引都有，問題是如何透過更有效的管道執行。也許那是個案，我們","  會針對該個案處理。另外，針對所有大樓管理委員會，本部會與內政部聯繫，看看能不","  能把我們所訂定的指引有效地傳達出去。"],["林委員德福：好，我希望你們把這些該做的工作做好。","   若居家檢疫者平時有慢性病用藥需求，又剛好在隔離期間必須回到門診，重開新的處","  方箋，應該如何維持民眾用藥不中斷？"],["何次長啟功：一方面，他可以透過視訊，另一方面，可以委託他人代領，都沒有問題。","",""],["林委員德福：有這樣的方式？"],["何次長啟功：防疫期間，我們會特別處理。"],["林委員德福：我認為需要宣導，因為據本席所知，過去，遠距醫療比較常使用在偏鄉院","  所，由醫師即時給予診療上的建議。目前遠距醫療的普及狀況如何？"],["何次長啟功：有三千七百多家。"],["林委員德福：針對這些有遠距醫療需求的居家檢疫者，服務模式如何執行？"],["何次長啟功：都已有相關指引。"],["林委員德福：有些年長者未與子女同住，又不會使用電腦，像這種狀況要怎麼辦？"],["何次長啟功：其實，不管是「1922」專線或里長、里幹事、衛生局人員都會協助。"],["林委員德福：我仍認為應該多宣導。"],["何次長啟功：好。"],["主席：處理臨時提案，計有6案，請一併宣讀。","臨時提案","  1、","   鑑於為更有效率地推動嚴重特殊傳染性肺炎（COVID-","  19）疫情流行整備工作，以因應疫情大流行發生時，有大量社區民眾需居家隔離、檢疫","  ，政府將難以全面地照顧民眾所有需求。爰提案要求衛福部、內政部依「社區防疫人力","  工作指引」應優先督導地方政府盤點社區發展協會、公寓大廈管理委員會等人力，以協","  助執行社區防疫作為，並提供「公務防疫需求」之防護物資（口罩、消毒酒精等）。","                  提案人：林淑芬","                  連署人：劉建國    徐志榮","  2、","   截至108年4月2日，有41,420位正在進行居家隔離或居家檢疫，而國內也發生數起居","  家檢疫期間家人遭感染的案例。居家隔離或居家檢疫者，可以住在自家，但有些住家窄","  小，無法區隔與家人的活動區域，容易增加疫情擴大的風險，單獨隔離，才是對公眾最","  安全的做法。惟目前面臨集中檢疫所，以及防疫旅館數量與價格偏高等問題。爰此，為","  因應疫情，除應擴增集中檢疫所之外，並擴大補助需居家隔離或居家檢疫入住防疫旅館","  之措施。","                  提案人：劉建國","                  連署人：洪申翰    黃秀芳    莊競程    徐志榮","  3、","   為因應武漢肺炎（COVID-","  19）疫情持續延續，計程車、租賃小客車業者經常與乘客做近距離接觸，近期業者反應","  經常買不到酒精、口罩做防疫工作。為防疫情擴大，保護業者也保護乘客，請交通部針","  對業者之需求提供足夠之酒精、口罩，以確保業者防疫物資充足。","                  提案人：劉建國    徐志榮    王婉諭","                  連署人：莊競程","  4、","   隨著武漢肺炎（COVID-","  19）疫情爆發，在防疫期間，民眾會產生不安、焦慮反應，尤其失智患者因記憶力、注","  意力、理解力、判斷力等認知功能退化，因而較難了解防疫措施，導致難以配合或常忘","  記防疫事項。為求防疫，針對搭乘大眾運輸而未配戴口罩者，若勸導不聽，將處以最高","  罰鍰1萬5千元的政策，對失智症患者及其家屬而言，是相當沉重的負擔。爰此，要求衛","  福部針對心智障礙者違反防疫措施的懲處一案進行研擬，並於兩週內提出因應措施及作","  為。","                  提案人：劉建國    莊競程    徐志榮","                  連署人：洪申翰    黃秀芳","  5、","   為因應武漢肺炎（COVID-","  19）疫情持續延續，持有慢性處方箋之國人，於居家檢疫或居家隔離期間無法回診，衛","  福部應於一週內研擬慢性處方箋自動延長方案。","                  提案人：劉建國","                  連署人：莊競程    陳  瑩","  6、","   因應新冠肺炎疫情持續升溫，國內已採邊境防堵措施，凡入境者，皆須進行居家檢疫","  14天。然而，由中國大陸返國者，卻另採較為嚴格的集中隔離檢疫，顯有違憲法第七條","  ：「中華民國人民，無分男女、宗教、種族、階級、黨派、在法律上一律平等。」之平","  等權精神。另從防疫角度而言，截至4月5日，美國確診人數高達335,524人、義大利為","  128,948人、西班牙則為131,646人，皆超過中國大陸的81,670人，顯示歐美公衛及醫療","  體系已瀕臨崩潰，且由美國及英國等歐美國家境外移入確診案例，已遠超過中國大陸，","  若未對由歐美返國之人員採取集中隔離檢疫，恐形成新的防疫破口。鑒此，建議主管機","  關及時檢討，針對所有入境人員，全面採取集中隔離檢疫，以兼顧防疫及人權保障。是","  否有當？敬請公決！","                  提案人：廖婉汝    吳斯懷    徐志榮"],["主席：處理第1案，請問行政單位有無意見？","   請衛福部疾管署莊副署長說明。"],["莊副署長人祥：主席、各位委員。我們將從4月9日起提供國人14天之內購買9片口罩，如","  果要提供給社區發展協會與公寓大廈管理委員會，可能在提供給他們之後也要註記，否","  則可能重複。"],["主席：所以你認為應該修正哪裡？"],["莊副署長人祥：「研議提供」部分。"],["主席：改為「研議提供」？"],["莊副署長人祥：是。"],["林委員淑芬：（在席位上）是我的提案？"],["主席：對，你的案子。行政單位希望將「並提供」改為「研議提供」。","   請林委員淑芬發言。"],["林委員淑芬：主席、各位列席官員、各位同仁。我加兩句話，在第3行在「內政部」之後","  加上「依社區防疫人力指引」，因為它的法源就是這項指引。另第5行「盤點……公寓大","  廈管理委員會等人力」之後應加上「成立社區防疫團隊」這幾個字。","   我之所以不用「研議提供」，是因為提案就是根據防疫中心自己發布的指引，該指引","  第六點就提到防護設備提供要納入公務防疫需求，而且要求地方政府盤點，盤點之後應","  納入公務防疫需求回報。所以，我所持的理由就是根據防疫中心自己訂的指引，而指引","  就是這樣規定。而且，在新北市、臺北市，這些居家隔離與居家檢疫人口這麼多的里很","  多，每個里大概至少有二、三十人居家檢疫，人數也很多，里長要一一送防疫物資，大","  概也不是那麼容易，畢竟他們不只有防疫物資要送，通知要送，關懷也要做。此外，居","  家檢疫民眾住在大樓裡，如果有清潔用品要丟棄，不可能由里長進入大樓幫他們把垃圾","  拿出來，隔離者也不能自行從樓上拿下來，顯然就要交由物業公司處理，在這種狀況下","  ，社區管委會就要處理。此時，該社區管委會與物業公司當然就是社區防疫團隊之一員","  啊！這也是指引第三點規定社區防疫人力要納入公寓大廈管委會的原因。所以，本案到","  底屬於研議提供還是必要提供，我覺得要想清楚。如果該大樓內真的有隔離與檢疫居民","  在，難道不需充分提供物資嗎？所以，我認為，既然根據指引成立了社區防疫隊，有居","  家隔離或居家檢疫者的大樓管委會就應納入相關人力，衛福部也應提供公務防疫資源啊","  ！怎麼會是研議？這是你們的指引規定的，還要研議什麼？根據就是你們的指引耶！"],["莊副署長人祥：謝謝委員的補充，我現在了解了，那就把「研議」去掉。"],["林委員淑芬：再加上我講的那兩句話，也就是內政部、衛福部等機關應依社區防疫人力","  工作指引成立社區防疫團隊，協助執行社區防疫作為。謝謝。"],["主席：請問各位，有無異議？（無）無異議，照委員提案通過。","   處理第2案，請問行政單位有無意見？","   請交通部祁次長說明。"],["祁次長文中：主席、各位委員。針對第2案，本部建議修正為「研議擴大補助」，理由是","  方案才剛推出，所以需要研議一下。第二處修正，根據本部與CDC的協議，居家檢疫者","  可以前往安心檢疫旅館，不含居家隔離者，所以，「居家隔離或」這幾個字可以刪除。","",""],["主席：請問各位，有無異議？（無）無異議，修正通過。","   處理第3案，請問行政單位有無意見？","   請交通部祁次長說明。"],["祁次長文中：主席、各位委員。原則上可以，但是，在最後一行「請交通部針對業者之","  需求」之後，本部建議加上「協助」二字，因為不論是口罩或消毒酒精，我們仍須透過","  經濟部取得足夠數量，所以，建議改為「協助提供足夠之酒精」，也就是加上「協助」","  二字。"],["主席：你建議加這兩個字，我沒有意見，不過，邏輯就像剛才林委員的講法一樣，就是","  已經啟動補助了，對不對？既然對計程車業者已經啟動補助，包括為他們紓困、提供相","  關優惠、對他們的生計採取這樣的補助，那原本業者可以從公賣局買到6瓶酒精，後來","  改為3瓶，現在沒半瓶，政府相對地也可以從某個層面予以協助、幫助他們，因為整體","  防疫物資應更齊備才對。"],["祁次長文中：應該要。"],["主席：畢竟不只保護業者，更是保護乘客的安全。"],["祁次長文中：應該要給，但因為消毒酒精與口罩這些物資仍需透過經濟部處理，所以我","  才建議加上「協助」二字。交通部一定會做，但可能仍需經濟部協助，才能提供業者。","  例如剛才提到的防疫車隊，機場防疫車隊原本只有兩百輛，現在已經增加到六百輛，所","  需防疫物資增加，那我們就要透過CDC調用更多公務用物資，所以我才會建議加上「協","  助」二字，但交通部一定會滿足業者的需求。"],["主席：我相信，對於防疫計程車，你們基本上都會顧得很好，這點沒問題，但我現在指","  的是全國計程車業者以及租賃小客車業者喔！政府已經對他們啟動補助，他們又還在繼","  續執業中，那麼，對於他們的安全與乘客的安全，我希望政府要顧慮到。"],["祁次長文中：補助一定沒問題，問題在於當他們買不到物資時，我們要協助他們買到。","  錢我們一定會給，畢竟已經編列了。"],["主席：我知道錢已經給了，而且就是因為錢已經給了，相對上，這些防疫物資更應協助","  到位；否則，如果只給錢，不協助此事，反而有點本末倒置。"],["祁次長文中：是，所以建議加上「協助」二字。"],["主席：好，本案就加上「協助」二字。請問各位，有無異議？（無）無異議，修正通過","  。","   處理第4案。","   請交通部祁次長說明。"],["祁次長文中：主席、各位委員。倒數第2行原本是「爰此，要求衛福部針對心智障礙者違","  反防疫措施的懲處」，現在是否要改為「請交通部會同衛福部」，最後再接「兩週內提","  出因應措施及作為之書面報告」，是這樣吧？如果是這樣，本部就沒有意見。"],["主席：可以？好。","   請問各位，有無異議？（無）無異議，修正通過。","   處理第5案。","   請衛福部健保署蔡副署長說明。"],["蔡副署長淑玲：主席、各位委員。針對本提案，建議把「自動」二字刪除。對於這些居","  家隔離與居家檢疫中之病人無法回診，我們會在一周之內研擬其他延長方案。至於無法","  自動延長，是基於醫療安全，病人病情可能變化，是需要調整藥品的，所以不宜自動延","  長；若是不必要的藥品再開3個月，也會造成浪費，所以我們建議把「自動」二字刪除","  。"],["主席：好。但剛才徐委員志榮特別質詢，慢性病患都特別提出此事，衛福部何次長與疾","  管署莊副署長都回答可以透過視訊處理；林委員德福剛才也提到，家裡有長輩、相關設","  備尚未建置完成的情況。其實，對於與衛福部連結的相關醫院，衛福部何次長可以測試","  看看，在這幾個地區、縣市與衛生局連結的醫院是否真有辦法為這些慢性病患提供視訊","  看診？我相信還有某種程度的落差，這是第一點。","   第二，我在3月6日總質詢時要求，針對不須回醫院驗血的慢性病病患，其慢性病處方","  箋可以自動延長一次，所以我是有提出前提的，而衛福部陳部長當時在院會答詢時對我","  說可以研擬，甚至可以採取藥物寄送等其他方式。但是，從3月6日迄今，正好一個月了","  ，而徐委員自己又是有這種症狀的人，覺得現況不很理想，才會提出來。只是他不好意","  思，只講了一半。"],["蔡副署長淑玲：好，能不能容許我們在一週內研擬其他方案，讓病人比較方便？"],["主席：好，謝謝。","   請問各位，有無異議？（無）無異議，修正通過。","   處理第6案。","   請衛福部疾管署莊副署長說明。"],["莊副署長人祥：主席、各位委員。目前全面集中隔離與集中檢疫措施是針對搭乘包機回","  臺的狀況，所以包含武漢包機與鑽石公主號包機回臺之後，都是採取集中檢疫方式。最","  近我們也提出了針對在機場有症狀者都會加以採檢的措施，採檢之後都會直接送集中檢","  疫，所以倒數第二行這邊是不是可以寫研議全面採取集中隔離的措施嗎？"],["主席：提案委員廖委員，可以嗎？"],["廖委員婉汝：前面是寫「研議」？"],["主席：多兩個字。"],["廖委員婉汝：研議可行或不可行？"],["莊副署長人祥：對，針對這部分，我們其實並不是只針對中國大陸來的人員才做集中檢","  疫，我剛才講過，我們目前是針對包機的形式。"],["廖委員婉汝：國人有包機嗎？"],["莊副署長人祥：有，譬如鑽石公主號，曾經以包機的形式回來的，也是採取這樣的模式","  。"],["廖委員婉汝：我是建議，你們要「研議」就寫「研議」。"],["莊副署長人祥：謝謝。"],["廖委員婉汝：決定怎麼樣，你們自己決定，責任你們負。"],["莊副署長人祥：是。"],["主席：第6案文字照這樣修正後通過。臨時提案全部處理完畢。","   向委員會報告，俟葉毓蘭委員詢答結束，中午休息30分鐘。","   請蔣委員萬安發言。"],["蔣委員萬安：（12時1分）主席、各位列席官員、各位同仁。我先向何次長反映一件事，","  目前基層藥局反映有缺藥的問題，我先請教次長，衛福部有沒有了解這個狀況？"],["主席：請衛福部何次長說明。"],["何次長啟功：主席、各位委員。有，而且食藥署在積極處理當中，這有兩種狀況，一個","  是訂不到藥，另一個是確實缺藥，在訂不到藥這部分，我們去看看到底是物流的問題，","  還是本來的備量賣得太快，又或者是藥廠有，但是還沒送到，這部分先處理。其次是原","  料快要供應不足，有缺藥風險時，食藥署也會即時因應。"],["蔣委員萬安：如果疫情持續下去，當然很有可能發生缺藥的問題，民眾拿到慢性處方箋","  到藥局卻拿不到藥，這樣的問題會越來越嚴重，所以很多民眾以及基層藥局都反映，在","  疫情指揮中心宣導希望民眾儘量避免去醫院拿藥，所以當醫師開了慢性處方箋，他們建","  議到藥局取藥，希望透過這樣的方式避免感染的風險。當然立意很好，但是現在問題發","  生了，基層藥局表示他們比較2月及3月與去年同期，慢性處方箋的數量的確有增加大概","  20%左右，但是量增加之後，事實上他們很常需要退單，也就是10人來領，可能會有3人","  領不到藥，真正權益受損的就是有這樣需求的民眾。我知道剛才次長有提到問題到底出","  在哪裡，前面也有委員問到是不是因為現在原料短缺、分配不均，這會造成一個結果，","  當民眾到藥局，藥師告知他現在沒有處方箋上面開的這個廠牌的藥，民眾只能回到醫院","  去，這又跟疫情指揮中心的宣導政策背道而馳，這是一個問題。我要請教次長，目前有","  沒有具體的解決方案？或是何時可以解決？"],["何次長啟功：其實食藥署有成立一個平台，能夠將類似的問題反映上來，他們去做充分","  的了解之後再因應，至於一個藥局原來常用的藥已經沒有了，也要上到平台說明，當然","  民眾有時候不太能夠接受原來的藥已經沒有了，不過我們認為同質性高、三同的藥其實","  是可以代替的。另外一個狀況是，在醫學中心有藥而藥局沒有藥，要不要在整個分配上","  去做因應，我們必須要跟醫院端協調才能做後續處理。"],["蔣委員萬安：次長剛才大概提到三點，第一個是說有一個平台，就是食藥署有一個藥品","  資訊供應平台，次長講的是這個，但是藥局已經登入這個平台去反映目前某一款藥缺藥","  ，但是平台都告知沒有這樣的情形，我不知道是沒有即時更新，還是沒有反映，還是認","  為目前沒有缺藥的狀況？這個部分要怎麼解決？第二個，剛才次長也談到所謂三同的藥","  ，亦即同成分、同品質以及同價格，藥師可以告訴民眾、病患藥品可以替換，但是現實","  面就是民眾看到醫師在處方箋開的藥品是某款藥，舉普拿疼為例，民眾當然信任，因為","  這是醫師開的處方箋，即便藥師告訴他可以替換，但是實際上同樣寫普拿疼，同成分的","  學名藥就有上百種，民眾願不願意接受又是一個問題。所以衛福部在這邊怎麼解決民眾","  的認知跟信任這些問題，即便是三同，依法可以替換，但是民眾是否可以接受？第三個","  ，剛才次長也談到目前可能分配不均，醫院當然是跟藥廠、藥商有訂定合約，有沒有辦","  法跟醫院協調，做重新分配，這一點尊重衛福部的作法，不過藥局會覺得到底有沒有什","  麼方式可以解決，面對三大問題，第一，資訊平台；第二，剛才提到藥品替換如何跟民","  眾做好溝通、宣導；第三，有沒有過度集中庫存的問題，如何做調配。衛福部是否針對","  這三個問題來解決？"],["何次長啟功：我想我會講這三個處理的方式就表示我們有在研議，看看能不能就這三方","  面來著手。剛才委員提到平台上有反映問題，而我們沒有給予正確的答案，我會責成F","  DA應該針對每個反映的藥局，確實了解他們實際的狀況，如果是物流的部分，那麼就趕","  快替他們解決；如果是原料藥不足而造成缺藥的狀況，也要即時因應。所以三個方向都","  有，我們看怎麼樣儘快落實，但是醫院端的部分，我們會請醫師儘量跟病人說明、解釋","  ，醫師能夠讓病人信任，所講出來的話，我想民眾多少會認為這個藥對他的病也可以達","  到一樣的效果。另外在大醫院的部分，我剛才說過需要協調，因為整個物流這方面比較","  複雜，我現在沒辦法跟委員特別說明有怎麼樣一個具體的方式。"],["蔣委員萬安：好。次長，這樣好了，目前你們認為是物流的問題，還是……"],["何次長啟功：兩個都有。"],["蔣委員萬安：兩個都有？"],["何次長啟功：對，如果是缺藥，大概就是因為中國或印度方面現在原料藥供應不上來，","  我們要怎麼樣去做處理，國內的原料藥廠是否可以即時生產類似的藥品，我們也會請他","  們儘量朝這方面努力。"],["蔣委員萬安：我現在就是問有沒有具體解決方法？譬如物流的問題或是原物料短缺的問","  題，如果這兩個問題都有，那麼到底要怎麼解決？"],["何次長啟功：如果是原料藥在國外不容易進來，我們會請國內所有相關的原料藥廠加強","  生產，因為確實是國外進不來了，只有靠自己，如果做不到，也請民眾配合，優先使用","  三同的藥。"],["蔣委員萬安：所以如果國內的廠沒辦法或來不及生產，這就要宣導民眾接受，是不是？","",""],["何次長啟功：應該這樣講，原料藥大部分是從中國或印度進口，是不是可以開拓其他國","  家原料藥的來源，我們也會想辦法。"],["蔣委員萬安：另外關於物流的部分呢？"],["何次長啟功：物流比較好處理，只要哪個藥局確實是因為訂不到，我們會請藥廠在供應","  上做協調處理。"],["蔣委員萬安：好。最後我問一下，現在很多民眾或專家都指出，針對疫情，未來有沒有","  可能進行擴大的篩檢，因為現在機場的入境人數，實際上一天已經不到1,000人了，大","  約900多人，請教次長，目前我們的篩檢量能夠不夠做擴大篩檢？"],["何次長啟功：關於篩檢量，我們現在處理的大概是確診個案的接觸者、高風險的人先做","  ，如果短期內量可以從3,000擴充到5,000，甚至到7,000是最大的量，重點是對於機場","  入境的人，我們要求他一定要居家檢疫，至少他不會外出造成傳染風險，目前是針對有","  症狀者，因為有更高的風險，我們馬上採檢送集中檢疫，這是針對有症狀的。委員現在","  的意思是針對沒有症狀者也要做全面篩檢，這要看我們實際上採檢的量夠不夠，除了我","  剛才講的，我們在疫調之後，除了應該即時處理的人之外，還有沒有這個能量？其實指","  揮中心也討論過這件事……"],["蔣委員萬安：有在評估？"],["何次長啟功：有在評估。"],["蔣委員萬安：因為國外已經有這樣做，而且已經做了一陣子，對於入境的民眾做普篩。","  所以我先問次長，考量我們的篩檢量能，在足以因應目前對於有症狀或是需要優先檢測","  的民眾以外，針對現在入境者，因為一天入境人數已經不到1,000人，甚至未來可能會","  慢慢降低，在我們量能逐漸增加足以因應現有的檢測民眾之外，再擴大篩檢或是做普篩","  ，有這樣的評估跟考慮嗎？"],["何次長啟功：有，有討論過，但是專家的意見加上剛才所講能量的評估，另外篩檢出來","  後，最重要還是要讓他居家檢疫，不要外出，這是第一點，否則現在篩檢是陰性，但是","  居家檢疫14天也可能有症狀，還是要再篩檢，所以就是要找出目前沒有症狀而有帶病毒","  的人這一塊，才要做全面普篩，是不是在量能的評估上值得這樣做，指揮中心確實有討","  論過，如果真的考量到未來能量也足夠，進來的人數也少，也可能會這樣做。"],["蔣委員萬安：當然我尊重疫情指揮中心最後的評估、決定以及專業的意見，但是我提出","  來是因為國外的作法，目前對入境的民眾做普篩……"],["何次長啟功：任何有效方式，我們都會參考。"],["蔣委員萬安：對，避免任何漏網之魚，即便沒有症狀，全部都先做一次篩檢，或許就像","  指揮中心所擔心可能有偽陰性的狀況，但是他還是要做其他的防疫，比如居家檢疫或居","  家隔離，這些還是要做，不是測出來陰性就不做。"],["何次長啟功：當然。"],["蔣委員萬安：但是只要測到有一位陽性，馬上就可以做防疫的積極作為，我想是朝這個","  方向進行，在量能允許的情況下，我認為應該要這樣做。當然，我很高興聽到疫情指揮","  中心說在評估，我希望這樣的決定能夠儘快做出來，因為時間會一直往前走，我們不希","  望有任何漏網之魚，能確定一個就是一個。謝謝次長。"],["何次長啟功：謝謝委員的關心和建議。"],["主席：請邱委員顯智發言。"],["邱委員顯智：（12時14分）主席、各位列席官員、各位同仁。首先我要請教內政部民政","  司司長、衛福部何次長以及疾管署副署長。"],["主席：請衛福部何次長說明。"],["何次長啟功：主席、各位委員。委員，因為我們副署長要召開下午的記者會，他先回去","  了。"],["主席：他等一下會再過來。"],["邱委員顯智：好。我先請問民政司林司長，現在居家檢疫14天，各地里長必須要去追蹤","  嘛？"],["主席：請內政司民政司林司長說明。"],["林司長清淇：主席、各位委員。是，主要是里幹事。"],["邱委員顯智：一個里只會有一個里幹事，早上立法院也召開相關的記者會，事實上這會","  造成里長跟里幹事的壓力非常大，因為居家檢疫的人數越來越多，這個分配上是由內政","  部負責嗎？"],["林司長清淇：是按照當事人，當事人要在哪裡檢疫就由當地的里幹事負責。"],["邱委員顯智：你看傳染病防治法第六條規定內政主管機關必須要協助地方政府辦理居家","  隔離民眾之服務事項，在內政委員會全體委員會議裡，你們似乎有提到建置一個24小時","  的關懷專線，即時提供居家檢疫跟居家隔離的生活及就業之協助，你看前幾天桃園市也","  發生居家檢疫的人已經在家裡面死亡的狀況，請問這個24小時關懷專線有做嗎？"],["林司長清淇：這個24小時關懷中心其實是指揮中心責成各地方政府成立居家檢疫、居家","  隔離……"],["邱委員顯智：對啊！但是到底有沒有去做這件事情？"],["林司長清淇：各縣市都有做。"],["邱委員顯智：應該說這個24小時關懷專線的設立就是讓居家檢疫人可以打進來，方便跟","  我們這邊聯絡嘛？"],["林司長清淇：是。"],["邱委員顯智：問題來了，因為都是里幹事跟里長去打，依照3月24日的統計，我相信現在","  人數又更多了，司長知道現在居家檢疫的人大概有多少嗎？"],["林司長清淇：2萬8,000多人。現在已經降下來了，最高是在3月28那一天。"],["邱委員顯智：OK！在3月24日時，新北市就有1萬人，臺北市是1萬多人，根據副指揮官的","  說法，如果一個村里長負責5人以下，可能比較沒有壓力，若是5至10人，他的壓力就很","  大，假使是10人以上，我的天啊！他可能就不知道該怎麼辦了，因為他們只有兩個人。","",""],["林司長清淇：其實我們一直希望公所不只是民政課在處理，還有跨課，所有人統統調來","  用，另外再透過志工等等，其實我們有很多機制，我們都鼓勵地方政府透過更多管道來","  協助。"],["邱委員顯智：所以應該有更多人？"],["林司長清淇：對，另外我們也透過資訊系統，譬如LINE","  Bot，讓檢疫者自行回報，然後再去關懷，另外一個就是用簡訊。"],["邱委員顯智：陳宗彥副指揮官的說法是希望能夠設立一個call","  center，六都研議設置呼叫中心。這個部分有做嗎？我的意思是有專門的人來打電話，","  它是一個call center的概念，也就是六都研議設置呼叫中心，這個有做嗎？"],["林司長清淇：有的縣市有做，有的縣市……"],["邱委員顯智：對啊！"],["林司長清淇：關懷服務中心，一般來講，人數最多的六都大部分都有做。"],["邱委員顯智：應該是要去做這個部分。何次長，這是副指揮官說的，因為這個里如果是","  10人以上，里長跟里幹事差不多已經要崩潰了。之前在3月24日的說法是設立一個呼叫","  中心，當10人以上時，里長已經瘋掉了，也沒辦法確實執行，統一由一個呼叫中心來打","  電話，可能可以避免這種情形發生。"],["何次長啟功：我們指揮中心其實有call","  out的center，也就是請心口司就心理服務的部分進行協助，目前打的次數也相當多。","",""],["邱委員顯智：好，這部分可能要注意，很多縣市可能都有這個需求。接下來要請問次長","  ，現在口罩是兩週買一次，一次可領9片口罩，我們的裝備應該越來越齊全才對，但是","  你可以看到放射師，在2月10日之前，放射師可以穿防水隔離衣，亦即像圖片這樣，可","  以防水、隔水；結果在2月10日之後，改成使用一般隔離衣，次長可以看到一般隔離衣","  就是長這樣，水都可以透過去，非常的薄；另外一種是布的，但是布的也很危險，因為","  在照X光或是發燒在篩檢站時，事實上都會和病人有非常近的接觸，放射師是近距離的","  醫事行為，結果現在的狀況是他竟然只要穿這種一般的隔離衣而已，其實放射師公會、","  放射師全國聯合會也一直反映，但是就是沒辦法解決這個問題，次長，你覺得像這樣的","  狀況到底要怎麼來處理？因為變成在2月10日之後，疫情發展這麼嚴重了，結果他們反","  而只能穿這個。之前不是這樣，他們是穿醫療用的，而且還防水。你打勾的疾管署部分","  ，有關環境清消人員、救護車上的救護人員及車輛清消人員都要穿防水隔離衣，反而如","  此接近病人的放射師卻不用，這造成在第一線從事醫事行為將會非常危險。由於病人一","  來，醫師都會說先去照X光，放射師就要馬上做檢驗，所以他們才被稱為醫生的眼睛。","  然而第一線人員做這麼危險的工作，結果只讓他們穿一般且不防水的隔離衣，這是一個","  非常嚴重的問題。"],["何次長啟功：所有防護設備怎麼使用都是防疫專家會議決定，而防疫專家都是來自醫院","  的醫師。其次，這邊寫的救護車上的救護人員、清消人員會穿到所謂防水隔離衣，這是","  針對已經確診及高風險者才會訂定這樣的規格。同樣的，在決定這些放射師要不要穿哪","  類……"],["邱委員顯智：處理疑似個案遺體時，工作人員也要穿拋棄式防水隔離衣，連工作人員面","  對疑似個案遺體，他們都要穿拋棄式防水隔離衣啊！"],["何次長啟功：如果醫院裡的放射師會接觸疑似個案，我們當然就會要求。"],["邱委員顯智：歐盟建議最基礎的防護，就是防水型長袖隔離衣。上述狀況很容易造成破","  口，過去SARS的例子，仁濟醫院的放射師就遭到感染！"],["何次長啟功：主要在於區隔現在他們要照顧的對象，如果全面要這樣做……"],["邱委員顯智：然而他們是第一線的工作人員。"],["何次長啟功：如果是疑似等，我們會比照辦理。"],["邱委員顯智：有關補償的問題，在SARS時，醫生、護士及第三款之外，檢驗人員每人2,","  000元。現在的狀況是只有醫生、護士及護理人員，其他醫事人員及檢驗人員寫在哪裡","  呢？寫在後面的團體績效獎金，你也沒說團體績效獎金要怎麼發放？從很多醫院的例子","  ，有看到放射師嗎？一班是100元，你覺得合理嗎？國家叫他們去做這麼危險的工作，","  也只給他們一件薄薄且沒有防水的隔離衣，加上檢驗人員的補助不見了，後面才寫用團","  體績效獎勵金來發放，你這樣的規定放下去後，在醫院就變這樣啊！次長可以去查一下","  ，最後的結果就是放射師一班只有100元！醫師白班2,000元，護理師夜班1,500元，可","  是放射師只有100元。這會造成一種狀況，就是他們自我犧牲，為了國人的健康站在第","  一線去當醫生的眼睛。你不能讓他們冒著生命危險去做這樣的事情，結果補償卻是一班","  只有100元！"],["何次長啟功：真正在照顧所謂隔離病房裡確診的病人，以及時間的長短等，我們認為每","  人都有貢獻……"],["邱委員顯智：對啊！每人都有貢獻，當然我們非常同意，針對第一線人員，包括環境清","  消、救護車上的救護人員及車輛清消人員都應該有防水隔離衣，可是放射師也要有。在","  SARS時的法規非常清楚，不只是醫師、護理人員，包括前三款以外的醫事人員及放射師","  、檢驗人員都應該給予合理的補償。現在你們的這種規範相當不明確，等下到基層醫院","  時，結果就變成一班100元。本席希望次長就這部分進一步去瞭解，有關其他醫事人員","  及檢驗人員的放射師要如何補償，你們應該要有非常明確的規範。"],["何次長啟功：我們會帶回去。"],["主席：請何次儘快去瞭解這件事情。","   請楊委員瓊瓔發言。（不在場）楊委員不在場。","   請陳委員椒華發言。"],["陳委員椒華：（12時25分）主席、各位列席官員、各位同仁。現在有郵差先生向我們反","  映，由於收信是要簽名或蓋章，有郵差表示，在簽完名後，對方才說他是居家檢疫者。","  這位郵差嚇死了，回去後猛消毒！針對這種狀況，該如何去做更好的規範，以避免防疫","  產生破口呢？"],["主席：請衛福部何次長說明。"],["何次長啟功：主席、各位委員。居家檢疫或居家隔離的人不會出房門，可由家屬代簽收","  ，假使郵差只接觸物品如筆等，而沒有做口鼻的……"],["陳委員椒華：在居家檢疫的規範裡要不要主動告知呢？"],["何次長啟功：我們會加強與居家檢疫或居家隔離者……"],["陳委員椒華：我知道國外有規定距離要2公尺，即郵差與居家檢疫者的距離。"],["何次長啟功：如foodpanda及Uber Eats是要放在門口，然後再去拿。"],["陳委員椒華：這樣好像不夠，如果郵差去碰到筆，然後又去送別的信，病毒可能會這樣","  就傳播嗎？"],["何次長啟功：我們會向居家檢疫或居家隔離的民眾加強說明，請他們務必跟任何人不要","  有任何接觸的機會。"],["陳委員椒華：那就拜託次長。交通部有補充說明嗎？"],["主席：請交通部祁次長說明。"],["祁次長文中：主席、各位委員。疫情指揮中心是要求居家檢疫或居家隔離者……"],["陳委員椒華：郵差先生有特別的防護嗎？"],["祁次長文中：會有，其實居家檢疫或居家隔離者不應該開門跟任何人互動……"],["陳委員椒華：衛福部這邊有沒有規定呢？"],["祁次長文中：本來就有規定。"],["陳委員椒華：就是規定居家檢疫者不能去收信。"],["祁次長文中：他們不能開門去跟任何人有接觸，至於郵差送信人員應該……"],["主席：掛號要蓋印章。"],["陳委員椒華：假使沒人去代收信的話，就可能還是會存在問題，拜託兩位次長好好研究","  一下。"],["祁次長文中：好。"],["陳委員椒華：針對一些兒少安置機構口罩不夠的問題，由於他們可能會與很多人接觸，","  請次長注意一下，就是能多提供口罩嗎？"],["何次長啟功：一般我們都會請各地方政府，就防疫上額外的需求量做一申請，我們就會","  提供過去。如果有確實需要的狀況，我們也會請各地方政府去瞭解後再送上來。"],["陳委員椒華：現在我們知道有口罩國家隊，是不是可以成立檢驗國家隊？我的理由就是","  多次聽到次長的報告，即我們的檢驗量能比起國外是不足的，剛才聽到最多的是7,000","  例。我說明一下，3月14日奧地利、捷克回來的17人，一直到4月5日確認感染者加起來","  總共有10例，其中有3位是無症狀感染者，現在無症狀感染者可能是造成破口的一個原","  因。","   我們看看第322例，師大學生有259位接觸者，只有7位採檢送驗。另外，女性保全員","  接觸的人有338位，但是只有8位採檢送驗。在疫情比較減緩時，可能還會有很多入境者","  ，或像昨天、前天春假時很多人因集中而接觸，未來的隔離者有可能會越來越多，譬如","  說現在是10萬人。我們的快篩或檢驗是不是應該儘快建立起來，並成立檢驗國家隊呢？","  剛才次長有回答類似的問題，以我專業的實際瞭解，我建議衛福部應該趕快成立檢驗國","  家隊，您的想法為何呢？"],["何次長啟功：目前有34家檢驗單位在配合做PCR的檢驗。現在居家檢疫人數已經降到2萬","  7,000多人。至於要不要成立所謂的檢驗國家隊，因為檢驗要有P2、P3的實驗室，目前","  一天大概可以做到3,000例，如果提升就可以做到5,000例。剛才委員特別提到的奧捷團","  ，這些人原來就在我們規範的居家檢疫或居家隔離當中，所以他們不會到處跑去傳染。","  目前出現的幾個個案，他們是超過14天檢疫期後才發現有問題，以這種情況來講，當時","  去做篩檢也篩檢不出來，最重要還是要居家檢疫或居家隔離，這是第一點。","   至於，有關已經超過14天還會發病，或是有確診的，我們就多延長7天的自主健康管","  理，當成……"],["陳委員椒華：以我剛才的說明，保全接觸的三百多位……"],["何次長啟功：我向委員說明，如果按照專家會議、所有17年來的感染及防治疫調的經驗","  ，為什麼有的會做採檢，有的不會做呢？這是根據接觸過程中的時間及距離去判斷。"],["陳委員椒華：根據國外的一些研究及檢測，可能有近五成是無症狀感染者，請衛福部如","  果能增加檢驗的量能，我想對防堵防疫破口會比較好。"],["何次長啟功：我們會儘量去做。"],["陳委員椒華：謝謝。"],["何次長啟功：謝謝。"],["主席：請葉委員毓蘭發言。"],["葉委員毓蘭：（12時34分）主席、各位列席官員、各位同仁。這段時間大家都很辛苦，","  本席認為政府非常重要，因此政府要把關，否則防疫就很難過關。祁次長不用擔心，我","  這題不是要問你，就是觀光局主秘兒子的事件，他在20號進來，聽說22號在家裡發病，","  並在26日通報，其實我們都心知肚明，他們家裡的人應該心裡也有數，就是他在菲律賓","  就已經染症了。我認為比較嚴重的問題，就是主秘在27號還到立法院來開協調會等，我","  也會憂慮本院所有的委員、工作人員及駐衛警的口罩都沒有公發，將來在口罩數量無虞","  之下，由於無關議事安全的問題，也不是立法委員們怕死，而是這個地方太重要了，也","  怕其他官員或記者會染疫，有沒有可能讓我們領呢？"],["主席：請衛福部何次長說明。"],["何次長啟功：主席、各位委員。如果在物資供應上有需要，且符合防疫工作的話，我們","  都會儘量去提供。"],["葉委員毓蘭：立法院的臉皮很薄，也不可能去要，可不可能列入你們優先部署的範圍呢","  ？"],["何次長啟功：過去也有包括5,000人及1萬人以上的公司，希望用他們診所的設置，也剛","  好有健保的機器，曾經都討論過是不是可以利用這樣的管道，後來為了全民的公平性，","  我們持續研擬改進實名制的口罩購買。"],["葉委員毓蘭：本席懇請衛福部將此列入你們的考量之中。"],["何次長啟功：我再帶回去給指揮中心。"],["葉委員毓蘭：謝謝。過去這幾天，全臺真的是很傷腦筋，我們也看到潘孟安縣長，他鼓","  勵大家去消費，我們真的需要消費，但是現在事情鬧大了。今天早上我看到陳時中部長","  出來說，他要求去過11個景點的民眾全部要自主健康管理，對此我們也很擔心，未來衛","  福部或疾管署能不能提前告知，以作為控管呢？而不要亡羊補牢，這會很困擾，因為警","  察馬上來問我，除了11個景點之外，阿中部長為什麼沒有將夜市放進去呢？如果是這樣","  ，我們統統要自主管理及不用上班了。"],["何次長啟功：有關夜市及傳統市場的部分，我們已經處理了，在今天或明天就會公告相","  關措施。"],["葉委員毓蘭：非常感謝，但是希望未來可以提前告知，因為政府不能貪圖觀光所帶來的","  經濟效益，而鬆懈掉地方的防疫措施，我覺得侯友宜市長的憂慮也是很多人的憂慮，希","  望真的要放下藍綠，中央及地方一起來。","   接下來我要問的是有關警察的問題，剛才邱顯智委員也有問到這個問題，包括鄰里長","  的。很多基層警察告訴我，其實他們現在很麻煩的是業務量大增，而裝備也是不足夠的","  。然而更大的問題是我們的電子監控，因為電子圍籬一直凸搥，錯誤率高達九成三。現","  在淡水那邊自己去發展出一個叫視訊功能的軟體，我不曉得次長知不知道這件事情呢？","",""],["何次長啟功：臺北市有開始去做app，另外，中央也有開始去執行，就是利用LINE的方式","  ，只要讓工作能夠有效去推動，且不會增加太多負擔的話，我們都會支持。"],["葉委員毓蘭：你們都支持的話，我建議你們要給這些同仁多一點支持，如此才能提供防","  疫的能量。我最後一個問題是口罩外交開始上路了，請教次長國內口罩夠了嗎？要不要","  優先改善國人的限量？"],["何次長啟功：生產量已經到1,300多萬片，未來可能會到1,500多萬片，這件事情一定都","  有評估過才會推動。"],["葉委員毓蘭：有沒有可能延長？比如4月9日要改善成14天9片，有人問能不能4個禮拜只","  要排一次，就給18片或20片？"],["何次長啟功：如果安全存量夠，當然可以一次給1個月的份量，但是目前兩個禮拜要9片","  ，量會增加，一下子是不是可以供應上來就必須評估。"],["葉委員毓蘭：除此之外，對於傷老病殘、特別需要的人，希望健保署能夠控管得更好。","","","   最後一個議題是，別說中央跟地方常常不同調，部長昨天示範蒸口罩，但2月的時候","  他講的話不一樣，當時他說會破壞結構，所以不贊成。可是我又看到唐鳳政委今天公布","  ，他從2月開始只用一片布口罩、兩片口罩套、六片醫用口罩就撐了長達兩個月以上。","  唐政委應該很少戴口罩，因為按照賴全裕老師的研究，一片再怎麼蒸就都是5次以後就","  無效，所以這到底是真訊息，還是假消息？我還是建議中央、地方真的不要各自一把號","  ，各吹各的調，我們在防疫上不可以有破口，謝謝。"],["主席：現在休息30分鐘。","休息","繼續開會"],["主席：現在繼續開會。","   請萬委員美玲發言。（不在場）萬委員不在場。","   請黃委員秀芳發言。"],["黃委員秀芳：（13時14分）主席、各位列席官員、各位同仁。前兩天你們篩選11個景點","  ，由中央發布警報，這11個景點是怎麼篩選出來的？"],["主席：請衛福部何次長說明。"],["何次長啟功：主席、各位委員。當時是經過內政部營建署、觀光局以及各地方政府，大","  家把認為人潮比較多的地方統計出來。"],["黃委員秀芳：這11個景點是各部會認為人潮比較多，並不是最多？還是最多？"],["何次長啟功：應該是能夠知道的，尤其墾丁最多。"],["黃委員秀芳：可能有最多的，也許你們不知道，對不對？"],["何次長啟功：有可能。"],["黃委員秀芳：針對你們所發出的警示，很多企業或銀行要求在連假當中有去過這11個景","  點的人在家上班，進行自主管理。對於你們發出這樣的警示，讓所有企業或銀行來遵循","  ，你覺得是不是還有其他更好的方式？大家有這樣的戒心當然很好，可是這11個景點是","  怎麼篩選出來的，不論是疫情指揮中心或衛福部應該有其他更好的方式。也許有的超市","  的人比其中某個景點的人還多，那也不一定，對不對？"],["何次長啟功：主要是從很多資料顯示，在這些景點的人不但沒有保持距離，同時也沒有","  戴口罩的比例比較高。"],["黃委員秀芳：因此，你們是從報章或媒體得知的嗎？"],["何次長啟功：或者是地方反映給我們知道。"],["黃委員秀芳：地方縣市政府反映嗎？"],["何次長啟功：營建署有一個機制，只要當地旅館訂房率超過六成，他們就會開始去了解","  是否有人口開始聚集的情況，而那天墾丁福華飯店的訂房率到八成。"],["黃委員秀芳：除了這一點之外，有一個醫師4月5日投書，他說從4月4日小夜開始，急診","  室的來診量明顯增加。在連假這幾天，所有的醫院是不是真的急診人數增加？"],["何次長啟功：這部分醫事司有了解，請醫事司說明。"],["主席：請衛福部醫事司石司長說明。"],["石司長崇良：主席、各位委員。我們每天都有在監測所有醫院的急診人次，就4月5日來","  講，當天全國的急診人次是1萬3,000人次，比照前幾週的週日並沒有增加，反而有點較","  少。"],["黃委員秀芳：沒有增加？"],["石司長崇良：對，沒有增加。可能是個別醫師就個案觀察，但是就總量來講沒有增加。","",""],["黃委員秀芳：其實有時候民眾看到這樣的投書會擔心，連假這幾天去這些景點遊玩的人","  可能自己心裡也會很內疚。既然有這樣的投書，衛福部有時候也要適時澄清。","   接下來，可能連續兩、三個月的時間有民眾接受居家檢疫或者是居家隔離，我記得在","  上禮拜也有委員針對這些居家檢疫或居家隔離民眾的心理狀況提出質詢，我覺得你們也","  要適時追蹤。4月3日發生一對正在居家檢疫的男女被發現陳屍在租屋處，因為有的人被","  居家檢疫或居家隔離，到最後可能心裡面會不好受，請教衛福部針對這方面有沒有進行","  心理諮商？也許他有一些症狀就打「1925」。"],["何次長啟功：我們從疫情開始有比較多的居家隔離、居家檢疫者，就已經成立疫情關懷","  中心，也接受民眾打電話進來。"],["黃委員秀芳：疫情關懷中心的專線是「1925」，如果他本身有症狀就打「1922」。你們","  這方面可能要適時再宣導一下，也許他有症狀，讓他知道要打「1922」；如果他是心裡","  不舒服或心情不好的話，也要……"],["何次長啟功：我們的官網、Facebook、LINE，還有入境健康聲明及居家檢疫通知書上面","  都有宣導24小時的「1925」安心專線。"],["黃委員秀芳：最近因為連假，很多人可能不覺得疫情很嚴重，就攜家帶眷遊玩。他們可","  能認為到海邊或山上，可能人會少一點，沒想到大家都是同樣的想法，到海邊、山上的","  人潮就非常多。一方面，我們也希望讓民眾有適時的出口，在家裡面待久了真的會發慌","  ；另一方面，疫情指揮中心適時呈現目前的整個狀況，讓全國民眾了解。另外，對於這","  些居家隔離、居家檢疫的民眾，你們也要進行一些心理輔導。所有的民眾都是依循著疫","  情指揮中心所有的指示，你們也不要讓民眾覺得好像非常恐怖、非常害怕，這樣也不太","  對。雖然很難拿捏，但是我們希望疫情指揮中心能夠更努力。尤其接下來是5月1日的連","  假，如果覺得有必要，就事先告知全國民眾不要再趴趴走；如果沒有那麼嚴重，可能也","  要適時澄清一下。","   另外，很多醫療院所、診所或者地區醫院、區域醫院反映，從疫情發生到現在，他們","  所有的門診量都下降。經濟部針對中小企業或者旅宿業者，都有一些補貼或薪資補助、","  其他補助等，如果醫療院所、診所不是被停診的，是不是針對所有的醫護人員或者是診","  所有任何更好的補助方式？因為這些醫護人員、診所站在第一線真的非常辛苦，而且他","  們承受不確定的風險，也不太清楚哪天會來一個確診的人，所以他們承受著高風險。經","  濟部對中小企業有很多補助，針對所有的診所，是不是有同樣的補助方式？"],["何次長啟功：不管是在健保或者是其他的方式，盡量跟他們做暫付款。另外，如果確實","  是受到影響的，我們會評估是不是按照SARS期間，依前一年度的多少百分比……"],["黃委員秀芳：這個是被停診的？"],["何次長啟功：就是整個業務量降下來的……"],["黃委員秀芳：針對所有業務量下滑的診所，你們希望朝這個方向去做嗎？"],["何次長啟功：我們會研議看看，畢竟診所很多，有的降低、有的不一定，有些甚至會提","  高，所以我們會看實際的狀況彙整後再討論。"],["黃委員秀芳：我希望衛福部能夠把基層醫療人員的心聲聽進去。如果在偏鄉，第一線醫","  療人員真的是非常重要，如果他們經營不下去，也是造成政府的負擔。針對所有門診量","  下滑、減少的醫療院所、診所，我希望你們紓困或補助醫事人員的薪資或租金，可以比","  照經濟部的作法，應該可以讓很多醫療人員得到很大的鼓舞，好不好？"],["何次長啟功：好，我們再來研議。"],["主席：請廖委員國棟發言。（不在場）廖委員不在場。","   請高委員嘉瑜發言。"],["高委員嘉瑜：（13時24分）主席、各位列席官員、各位同仁。大家都認為這次連假真的","  是疫情的破口，現在我們是在補破網嗎？在防疫的下半場，大家所擔心的超前部署是不","  是出現了問題？問題到底在哪裡？我們發現交通部及衛福部對於連假的態度不同調，而","  且並沒有做好相關因應措施。連假前交通部部長掛保證，地方首長發出文宣，觀光要顧","  、防疫到位，可放心上路，旅遊選臺東沒有錯，要大家去踏青。結果連假完之後，你們","  開始補破網，要求所有出去旅遊的人自主隔離，不要來上班，然後開始進行旅遊調查。","  為什麼會出現這樣的問題？到底是衛福部的問題，還是交通部的問題？各單位在連假前","  有沒有做好因應措施？明知連假可能是旅遊高峰、可能造成疫情的破口，可是我們事後","  才來亡羊補牢，要求保持社交距離，卻沒有具體落實的方法？這個責任要算在誰頭上？","",""],["主席：請衛福部何次長說明。"],["何次長啟功：主席、各位委員。我們在連假之前就已經在記者會宣布社交距離……"],["高委員嘉瑜：如何落實？"],["何次長啟功：現在沒有訂定罰則。"],["高委員嘉瑜：你們的社交距離是嘴巴說說！連假前交通部或各地方縣市首長要求大家放","  心出遊，衛福部對這樣的態度是什麼看法？"],["何次長啟功：我們認為民眾待久，心理上會覺得悶太久，但是出去玩就要謹守社交距離","  。"],["高委員嘉瑜：怎麼謹守社交距離？如何落實？是不是戴口罩就可以了？"],["何次長啟功：戴口罩就可以不用保持社交距離。"],["高委員嘉瑜：是不是？"],["何次長啟功：是。"],["高委員嘉瑜：戴口罩就可以去逛夜市、去墾丁，都不用保持社交距離，這就是現在衛福","  部的態度！只要每個人戴口罩就可以出遊？"],["何次長啟功：是。"],["高委員嘉瑜：好，沒關係。既然戴口罩就不用保持社交距離，所以連假出遊期間只要有","  戴口罩的人就不用自主隔離，可以去上班，是不是？"],["何次長啟功：我們沒有要求自主隔離，而是自主健康管理。"],["高委員嘉瑜：只要戴口罩就沒問題，衛福部現在的態度是這樣嗎？各企業要求連假期間","  有出遊的人，現在都要自主居家健康管理，而衛福部態度是只要有戴口罩，連假期間出","  遊的人都沒有問題了嗎？"],["何次長啟功：現在請他們在家上班的是三家銀行、公司，我們認為做得比我們要求的還","  要好……"],["高委員嘉瑜：現在民眾擔心的是防疫的標準到底在哪裡？"],["何次長啟功：我們支持做的比我們更嚴格、更好，但我們至少要求民眾有去人潮比較多","  的景點玩，就要做好健康自主管理。"],["高委員嘉瑜：衛福部現在的態度是，只要有戴口罩的人不用維持社交距離，就可以出遊","  、就可以去墾丁，這11個風景區都不是問題，這是衛福部的態度嗎？"],["何次長啟功：我認為就是按照我們之前宣布的指引，只要戴口罩，當然更好的還是保持","  社交距離。"],["高委員嘉瑜：衛福部說即將來臨的五一連假，只要民眾戴口罩就可以繼續出遊，不用維","  持社交距離也沒關係？"],["何次長啟功：我認為自己評估要不要出去玩，這是個人意願的問題，但是要去玩之前，","  請做好個人的自我防護，包括戴口罩。如果家裡的人也要保持1.5公尺，那很奇怪，所","  以只要戴口罩，當然可以盡量不需要……"],["高委員嘉瑜：在這樣很奇怪的狀況之下，防疫一連出現破口。第一個、連假期間人潮擁","  擠，沒有維持社交距離，而沒有戴口罩的人很多。"],["何次長啟功：主要就是這一點，沒有戴口罩的人很多。"],["高委員嘉瑜：衛福部必須明確告訴民眾，只要戴口罩就可以出遊，也可以不必維持社交","  距離。如果你是這樣的態度，我無話可說，因為你是專家，但民眾覺得這樣還是有問題","  。因為現在的問題在於，接觸性的感染可能是造成感染的原因。另外，無症狀的案例與","  居家隔離、居家檢疫者案例接觸的家人被傳染的狀況頻傳，這部分現在衛福部怎麼處理","  ？"],["何次長啟功：所有從高風險地區回來的人就是居家隔離、居家檢疫14天，因為出現過了","  隔離期間或者檢疫期間，還有幾個個案發病確診，所以現在多加了還要自主健康管理7","  天，出外都要戴口罩。"],["高委員嘉瑜：但是這些人的家人、這些人所接觸到的店員、這些人所接觸到的親朋好友","  ，現在都是一個破口，衛福部現在針對這個破口的做法是什麼？"],["何次長啟功：我們儘量做好疫調，對於能夠採檢的我們儘量採檢。"],["高委員嘉瑜：但是很多人在確診之前就已經開始傳染，而這些人根本不知道，現在的問","  題就在於大家所擔心的，所謂的如何阻絕於境外？如果沒有辦法阻絕居家隔離和居家檢","  疫者可能帶來的風險，他和他的家人、親友接觸，都可能是另外一個風險的來源。可是","  目前你們就這個部分還沒有具體的對策，而這些人可能成為疫情擴散的未爆彈，指揮中","  心目前到底要怎麼做？"],["何次長啟功：我們都已經說了，除了居家檢疫或居家隔離之外，我們要求另外7天要做好","  自主健康管理，在家裡面要保持1.5公尺或是各自的防護，包括用餐分批……"],["高委員嘉瑜：現在就是因為做不到，所以一而再、再而三的發生家人也染疫，親朋好友","  也染疫，這些人都是因為接觸，在這段期間內他們可能沒有被要求居家隔離、檢疫，而","  趴趴走成為疫情的破口，但是我們現在的做法是視而不見，明知道這些破口在未來都有","  可能造成擴大感染的來源。所以就算我們沒有辦法做到全面普篩，也應該確實要求居家","  隔離者和家人、親友隔絕，如何來要求、如何來瞭解，是衛福部很重要的功課。因此，","  我們不斷地要求旅館業者能夠加入安心旅宿平台，或是進行普篩，並針對同住者可能傳","  染的風險進行研議，針對這個部分，我們希望衛福部能夠趕快亡羊補牢，提出具體的策","  略。","   另外，關於外送平台的問題，雖然業者的部分我們之前也有討論過，但是這些平台的","  外送員並不知道他所送餐的對象是居家檢疫者或居家隔離者，所以當這些人要叫餐、送","  餐的時候，其實應該要有一個統一的方式，譬如，要求他們透過特定的平台，或是由專","  用的送餐員送餐，以避免外送員也可能染疫，或是成為一個新的風險，有種種的破口，","  其實大家也都知道這些是可能風險的來源。","   到目前為止，我們認為衛福部就這個部分還沒有具體，甚至比較詳細的SOP，尤其是","  當社區有居家隔離、檢疫者時，目前的作法是還不告知社區。我們一直要求社區也應該","  加入防疫體系，讓社區知道社區裡面的居家隔離、居家檢疫者到底有哪些人，目前衛福","  部有沒有考慮要讓社區加入防疫體系？"],["何次長啟功：我們目前有訂定資料公布的原則，我們會針對年齡、性別和哪個區域，至","  於其他的資料，我們必須按照防疫需要做處理。"],["高委員嘉瑜：當那位社區保全感染之後，每個社區都互相猜忌，大家都在猜誰是高級社","  區，是哪個社區保全，保全可能接觸到哪些人等等，其實這都造成社會的浮動和不安。","  我們也瞭解是因為過去個案數較少，怕標籤化，因此隱匿個資，可是現在的個案數已經","  越來越多，居家檢疫和隔離者也越來越多，以現在的民政系統根本沒有辦法有效管理的","  情況之下，應該要趕快讓社區管委會納入防疫體系，讓社區知道如何確保整個防疫滴水","  不漏。但是到現在，衛福部就這個部分還不願意鬆口，還不願意讓社區加入，這也是另","  外一個防疫漏洞，我希望衛福部能夠就這個部分趕快回應。也謝謝主席給我這麼長的發","  言時間。拜託衛福部對於這些我們所發現的防疫漏洞，趕快提出新的SOP和做法，趕快","  把漏洞補起來，否則大家還是會擔心，謝謝。"],["主席：請何次長趕快積極回應，謝謝。","   請鄭委員天財發言。","鄭天財Sra","  Kacaw委員：（13時34分）主席、各位列席官員、各位同仁。次長，辛苦了！中央流行","  疫情指揮中心在今年1月20日成立之後，積極推動各項措施，這張表是具感染風險民眾","  追蹤管理機制，其中分為居家隔離、居家檢疫及自主健康管理，請問次長，從武漢包機","  或是後來的類包機回來的是屬於哪一種情形？"],["主席：請衛福部何次長說明。"],["何次長啟功：主席、各位委員。他們是集中檢疫。","鄭天財Sra Kacaw委員：所以不在這裡面？"],["何次長啟功：不在這裡面。","鄭天財Sra Kacaw委員：公主號也是？"],["何次長啟功：一樣。","鄭天財Sra","  Kacaw委員：我們現在來談全球新冠肺炎確診案例，截至3月30日的數據，美國的確診數","  最多，再來是義大利、中國、西班牙、德國、法國，基本上歐美的確診案例最多，包括","  死亡人數也是一樣，歐美目前也是最多。","   這是從歐美回來或是從中國大陸回來臺灣而確診新冠肺炎的案例，我手上的數據是統","  計至29日，一樣也是歐美最多，其對我們的影響是造成在臺灣的人民也出現確診，當然","  ，有的是從歐美回來就確診，也有回來之後才確診的。在這樣的情形之下，衛福部也就","  是中央流行疫情指揮中心有沒有檢討，既然歐美回來的確診案例非常非常多，要不要比","  照武漢包機或類包機回來的模式，雖然他們回來不用包機，但是他們入境後也比照武漢","  包機的方式集中隔離？"],["何次長啟功：我們曾經討論過，目前採取的做法原來只針對歐美，現在是全部回來都要","  居家檢疫14天，目前的規定一直在增加，如果居家檢疫期滿，還要再自我健康管理7天","  。同時，現在針對只要有症狀的境外旅客，我們就馬上採檢，之後才送到集中檢疫場所","  。至於現在需不需要全部都先送到集中檢疫場所，我們要評估所有的量和防疫上有沒有","  其必要性，我們再來做後面的處理。","鄭天財Sra","  Kacaw委員：次長回去還是跟部長做報告，在你們的會議裡面檢討一下，因為畢竟現在","  臺灣所有的確診者中，大部分有非常高的比例是從歐美回來，已經是高危險地方，而且","  也有大部分百分之九十以上的本土案例都是被歐美回來的確診者感染，進而產生所謂的","  本土案例，是不是？"],["何次長啟功：目前數字上顯示出來的境外移入案例，大概占百分之九十。","鄭天財Sra","  Kacaw委員：我們看到你們329例的快訊，甚至入境的時候已經有發病的情形，更是我們","  應該要好好處理的時刻，所以這個部分請衛福部次長回去儘快報告，並召開會議。當然","  容量是一個問題，但是從一月二十幾日到現在，也有幾個月了，我們不是一直認為我們","  是一個防疫做得非常好的地方，所以這些相關的設備都應該到位才對，這個部分要好好","  的規劃。","   再來，因為居家檢疫有很多漏洞，我們也發現確實很多，本土案例的產生都是因為居","  家檢疫沒有完備，甚至居家隔離也不完備，才會發生這種事情。","   長庚大學資工系教授的研究團隊特別提出雙北高感染風險行政區，針對這些區域應該","  要有另外的因應措施，怎麼加強居家隔離或居家檢疫，你們有沒有加強的措施？還是按","  照原來的機制？"],["何次長啟功：如果視整個疫情的需要，我們對於某些特定地區當然會跟地方政府來做更","  加強的防疫措施，主要不是看這個圖，這是從個案分布來看，有的是境外移入，但是更","  重要的是，要瞭解找不到感染源的那個區塊在哪裡，才是比較大的重點。","鄭天財Sra","  Kacaw委員：剛剛你也講過，有的是一開始檢測不出來的，超過14天以後才發生的案例","  也有，所以這個部分還是要去規劃，好不好？謝謝。"],["何次長啟功：謝謝。"],["主席：請吳委員玉琴發言。"],["吳委員玉琴：（13時41分）主席、各位列席官員、各位同仁。次長，辛苦了！今天整天","  下來滿辛苦的。我有幾個部分想跟次長請求協助，有關身心障礙者在防疫上的一些需求","  ，部裡面有聽到聽障朋友的反映，所以防疫中心記者會增加了手語翻譯，謝謝防疫中心","  有聽到聽障朋友的需求，所以在翻譯上面能夠提供及時的資料。特別是手語翻譯員李振","  輝先生真的很厲害，他連英文都能直接用手語翻譯，希望我們國內有更多年輕朋友參與","  ，就像有一大堆人來申請公衛系甄試一樣，由此可以看出大家對於防疫工作的重視，也","  希望未來有更多年輕朋友加入手語翻譯。","   除了手語翻譯之外，在身心障礙朋友相關的防疫工作上面還有幾個需要配合部分，謝","  謝今天的主席劉召委提出心智障礙或失智症在配合防疫上面可能有的一些困難，也希望","  部裡面能夠協助、研議。另外，關於視障朋友反映的一些問題，就是我們在網路宣導上","  面做得很活潑，懶人包上面也做得很活潑，但是卻沒有聲音。還有有時候電視廣告會配","  合一些文字，也沒有完全唸完，這樣對於視障朋友來講就會有點困難，因為他根本看不","  到，所以他就不知道圖卡或懶人包上面詳細的內容是什麼，你們有沒有可能在宣導上面","  加強一下，看看如何採取有音響的方式來協助宣導，特別是電視廣告不要只有用字幕就","  算了，視障朋友所反映的這個問題帶回去檢視一下，好不好？","   另外，如果聽障朋友需要居家檢疫或隔離的時候，關於我們的溝通方式，不曉得里長","  或關懷員清不清楚與他們的溝通方式是不太一樣的，可能需要用LINE或是文字的方式和","  他們溝通，這個部分你們有沒有注意到？"],["主席：請衛福部何次長說明。"],["何次長啟功：主席、各位委員。目前應該都會去考量各個不同對象的方式，至於有可以","  補強的部分，我們儘量來做。"],["吳委員玉琴：我只是提醒，我希望未來關懷人員或村里長對於聽障朋友，如果能用LINE","  或文字的方式傳遞訊息或提供協助，甚至是用臉書，也可以直接把CDC的臉書資訊傳遞","  給他，可能更能夠讓他掌握到這些情況。","   另外，這次也非常謝謝藥師公會對於口罩實名制的協助，但是身心障礙朋友也有反映","  一些問題，就是我們的藥局不一定要符合目前無障礙法規的要求，所以他們在購買口罩","  上面其實有些困難、障礙。就和我們之前討論有關推動分級醫療，就是希望民眾不要到","  大醫院，能夠在診所就醫一樣，但是診所的無障礙環境還是一個障礙，所以這個部分未","  來還是要跟藥師公會和醫師公會持續溝通。現在的方式是鼓勵身心障礙朋友在網路上訂","  購，並於超商領口罩，基本上，超商已經都符合無障礙的要求，所以這應該是另外一個","  管道。可是之前2.0實名制的時候，他們要去藥局買口罩是有障礙的，所以還是一樣要","  請部裡面持續關注無障礙環境的問題，好不好？","   還有幾個問題，時間都很短，如果居家檢疫者有固定就醫的需求，我看到你們的報告","  提到，這個部分是要跟地方政府提出申請，比如他可能有洗腎或是癌症治療的需求，這","  裡的地方政府是指誰呢？是「1922」還是地方的衛生局？"],["何次長啟功：衛生局。"],["吳委員玉琴：直接跟衛生局來洽談就可以安排嗎？"],["何次長啟功：他也可以打「1922」，但是最後我們都會協請衛生局安排。"],["吳委員玉琴：另外一個問題，這也是今天大家都在談的，居家檢疫裡面造成家庭內的感","  染，次長知道大概有多少人嗎？"],["何次長啟功：3個。"],["吳委員玉琴：才3個！我自己統計了一下，應該有21個，因為夫妻或是家人間會共餐，這","  樣的案例大概21例左右。"],["何次長啟功：家屬近距離接觸案例裡面有的是一起出遊。"],["吳委員玉琴：但是他是在居家檢疫、居家隔離期間，所以應該是在家裡……"],["何次長啟功：之前的例子就是他們有一起出遊過。"],["吳委員玉琴：好，可是我稍微抓一下發現都不是出遊的情形，我的估計大概是21例，也","  許你們可以再確認一下，大概占整個總數的5.6%。今天又有一例是滿四歲的小朋友確診","  ，所以公托幼稚園也停課了，這個問題在哪裡？因為居家檢疫者是不能出去的，可是其","  他的家人是可以出去的，這又形成另外一個防疫破口，我覺得這個部分是滿嚴肅的問題","  。","   剛剛有很多委員都提到，返國者居家檢疫旅社或是居家檢疫者的親屬旅館，因為現在","  的住宿業可能也很困難經營，你們有沒有可能徵收價格平價的旅館？有些旅館的價格還","  算滿高的，可能沒有什麼太大的誘因，這是住宿的問題，有沒有可能由交通部協調出更","  多的防疫旅館，因為這樣的情況可能會擴散出去，而且還可能形成破口。"],["何次長啟功：其實在視訊會議上很多地方政府，包括六都，都有委員剛剛所建議的……"],["吳委員玉琴：你們有一些床位吧？"],["何次長啟功：儘量去跟各地方的旅館……"],["吳委員玉琴：可是才2,396床，和目前檢疫的人口……"],["何次長啟功：現在的目標數是要達到1萬5,000床。"],["吳委員玉琴：我覺得這個部分要先做，居家檢疫者沒問題就沒問題，可是當他有問題的","  時候，他的家人還是在外面跑，我們也沒約束他的家人，比如他們要自主健康管理、要","  戴口罩，或是要做什麼等等。"],["何次長啟功：我們也有要求他的家人出外要戴口罩。"],["吳委員玉琴：這個部分的宣導可能沒有那麼強烈，也沒有那麼有強制性，所以可能造成","  他們沒有那麼約束自己，我們也很擔心。","   最後，最近一些罕病藥物已經有缺藥的訊息，有些團體很擔心，雖然很多藥品有替代","  的藥品，但是少部分的病患在處方箋上標示有「藥物不可替代性」，你們最近也有討論","  過這個議題，這些藥物本身就有一些藥效和副作用的差異性，萬一缺藥，我們有沒有什","  麼因應措施？"],["何次長啟功：我們會儘量不讓他缺藥，盡所能都要讓他能夠有藥。"],["吳委員玉琴：真的嗎？現在大家都在擔心缺藥的問題，食藥署或健保署……"],["何次長啟功：我們都在隨時監控。"],["吳委員玉琴：所以你們保證沒問題？應該問可以撐多久？"],["何次長啟功：其實食藥署都有在瞭解。"],["吳委員玉琴：對於缺藥的訊息都沒有問題？"],["何次長啟功：目前都在掌握。"],["吳委員玉琴：次長每次都這樣講，可是事實上大家有滿多的擔憂。"],["何次長啟功：因為確實原料藥國外進不來，有些是剛好生產國也有狀況，我們要想盡辦","  法去解決這些所謂罕病藥物來源的問題，我也不敢說所有都中斷的時候，我們有辦法自","  己生產。"],["吳委員玉琴：原料藥是沒辦法自己生產。"],["何次長啟功：如果真的到那個階段，是不是要變成一個特殊的情況，不管他有沒有所謂","  還在這個patent的期間，應急的可能也要有自己能夠生產的方式。"],["吳委員玉琴：食藥署是不是有這樣的打算？"],["何次長啟功：到最後如果沒辦法，我們會採取法律允許的方法，事後再來……"],["吳委員玉琴：請積極研議，好不好？因為就是不能斷藥，謝謝！"],["何次長啟功：好。"],["主席：請江委員永昌發言。"],["江委員永昌：（13時50分）主席、各位列席官員、各位同仁。次長，防疫用的酒精不是","  已經列為防疫物資？"],["主席：請衛福部何次長說明。"],["何次長啟功：主席、各位委員。是。"],["江委員永昌：你現在上網去看，都還有賣家用比台灣菸酒公司還要高兩倍、三倍的價格","  出售，你到底管得了管不了？"],["何次長啟功：如果是有哄抬物價的，當然我們會請相關單位處理。"],["江委員永昌：我問過了，你們只處罰賣家，然後你們說平臺是經濟部在管理，經濟部說","  那是個別主管機關的事，這樣變成沒人管啊！我們怕和我們合作的澳洲酒精原物料萬一","  斷貨，怎麼辦？現在農糧署還把自己舊的米拿出來，那個成本要3倍。之前口罩列為防","  疫用品的時候，行政院消保處有把各個平臺找來，我不知道那有沒有效果，現在網路上","  不知道能不能看到還有人在哄抬口罩或是賣口罩，如果照那個方法有用的話，你們也趕","  快去建議啊！酒精這問題講到現在，大家都還再問，就是處理不了！不然你上網去看看","  ！我們還把舊的米都拿出來，3倍的成本要去做防疫的酒精啊！"],["何次長啟功：我們現在除了台酒和台糖之外，像臺南市政府就說服民間的酒廠，大概有","  兩、三家。"],["江委員永昌：是供需問題，我現在講網路上違法在賣，請你們趕快處理！"],["何次長啟功：好。"],["江委員永昌：問到這裡就知道沒在處理。","   再問一件事情，你知不知道SARS的時候也有民眾捐款，捐給內政部和衛福部，即當時","  的衛生署，加起來3億3,000萬元，你知道這件事情嗎？"],["何次長啟功：知道。"],["江委員永昌：95年的時候把它變成歐巴尼紀念基金會，我調資料來看才發現大有問題。","  之後成立的財團法人才有公益勸募條例規範，但是它是在此之前成立的，所以不知道它","  是以什麼法規成立，可是我調當時的捐助章程，有一條比較好，董事長和董事不能支薪","  ，但是章程裡面也有規定，相關的工作執行計畫要報主管機關。但問題來了，你去看它","  到今年的業績，它的官網上，有8篇文章都是轉載來的，很誇張耶！然後這8篇文章，除","  了從疾管署、健保署轉來以外，8篇文章共得到62個讚、3則留言及15個分享，它每年平","  均可以收入五千多萬元，每年要開銷九千多萬元，最近3年每年的人事費用還在兩百多","  萬元，花這些錢出去，但都沒看到它在做些什麼！它的捐助章程裡面，當初的確有寫要","  做些什麼事，我看都沒在做，更誇張的是，這個董事長是以前的疾管局局長，裡面兩個","  董事，一個是衛福部參事，一個還是現任疾管署署長，這些經費就放在那裡，民眾捐的","  錢就不當是錢嗎？請次長說明一下。"],["何次長啟功：委員上次質詢之後，我就有去了解這個情形，也請人轉達委員的意見，今","  天之後我會再親自跟董事長通電話，請他要好好有一些作為。"],["江委員永昌：我不是來究責，我找不到法規，但至少找到當時捐助的章程。我回頭再問","  ，今年遇到的是武漢肺炎，SARS的時候成立歐巴尼紀念基金會，現在武漢肺炎也有人捐","  錢進來，到目前為止，捐了多少？"],["何次長啟功：大概七、八千萬元吧！"],["江委員永昌：七、八千萬元要怎麼用？"],["何次長啟功：目前是按照疾管署的需求去做一些物資，或者當整個防疫工作有需要時會","  去做運用。"],["江委員永昌：有這個計畫把支用範圍寫出來，一共有5項，我現在第一個大膽來挑戰，歐","  巴尼紀念基金會的錢不要再擱在那裡了，真的是看得不像樣，你知道嗎？它是不是還有","  剩餘的款項，可以直接進入到現在武漢肺炎民眾捐款給疾管署的帳戶，合用在計畫裡面","  所寫的這5項？"],["何次長啟功：就法的層面如果可以說得通，我們就來處理。"],["江委員永昌：是嘛！這個要珍惜啊！不然我們編了600億元特別預算，現在還要再編1,5","  00億元，然後移緩濟急與基金共1,400億元，加上央行、郵政儲金與各公營銀行貸款額","  度7,000億元，結果這裡有民眾的善款在那邊，真的是搞得令人非常傷心嘛！你可不要","  等武漢肺炎這一筆帳戶的錢用完之後，反而再去成立一個基金，這樣就莫名其妙了！可","  以理解嘛！你是不是稍微承諾一下？"],["何次長啟功：我們回去第一個先跟歐巴尼基金會做更好的溝通，希望他們能夠多做一些","  事情；其次，有關這兩筆錢可否併在一起，必須在有法律的基礎之下，我們來考量怎麼","  樣去推動。"],["江委員永昌：那邊現在至少還剩2億8,000萬元。","   我現在再問你一件事情，本席已經來這裡問3次了都沒有結果。2月11日就規定居家隔","  離和居家檢疫者不能出門口，對吧？勞動部職安署說外送員去的時候，他有一個指定的","  地方，東西就放在那裡，現在大家一直在問，外送員把東西放在這裡，然後你不能出門","  口，這一段要怎麼銜接？這個在行政指引看不到啊！現在更嚴重，居家隔離和居家檢疫","  者一出門口一次，要罰款然後還要送集中管理，可是外送員來了，假設他沒有親友，又","  不住在社區公寓大廈，沒有管理員，沒有人可以替他服務，甚至住在舊公寓房子，他不","  能下樓梯，用丟的給他嗎？還是怎麼樣？"],["何次長啟功：這部分我們再跟居家檢疫關懷者，尤其里長、里幹事那邊，還有包括外送","  業者，我們再來看……"],["江委員永昌：這牽扯到兩個問題，第一個，外送員你要保護好，否則現在其他的消費都","  不行，只剩電商和外送；第二個，外送員知不知道客戶是居家隔離或居家檢疫？他們都","  不能知道。","   這兩天有另外一件事情出來了，官股銀行現在看到本國銀行對於這幾天去熱門景點遊","  玩的員工，回來要自主管理，你跟我講你有去，那你就在家裡上班，不用來銀行上班。","  我早上才問財政部，雇主和外送員都不能知道你是否為居家隔離或居家檢疫者，那自主","  健康管理和道德勸說，憑什麼得到個資說員工自己要報？他跟你報真的或假的，他要在","  家裡休息上班，這要怎麼防範？你要不要有標準的規則出來？要不要和防疫中心講一下","  ？"],["何次長啟功：各企業中的員工是否誠實，這是自己內部管理的問題。但是各公司如果處","  理得比我們還要求得更多，基本上我們是支持。"],["江委員永昌：所以我們現在防疫靠誠實，而不是靠有一個標準的規則？"],["何次長啟功：不是，這個人到底有沒有去過哪裡……"],["江委員永昌：如果大家都誠實，其實也不用你啦！"],["何次長啟功：不是，我的意思是說只要有健康聲明就有罰則，但是現在是自主健康管理","  或剛才講的去11個景點。"],["江委員永昌：現在問題來了，又沒有罰則又道德勸說，又是防疫漏洞，我已經看到問題","  在這裡了，麻煩你們一下，好不好？趕快去處理。企業主到底能不能知道我的員工是居","  家隔離或居家檢疫？如果連這個都不能知道，我怎麼能夠去跟員工說，你去過熱門景點","  你要告訴我？到時候我到底是可以考核你，還是不能夠考核你？這都是大問題啊！"],["何次長啟功：如果是居家隔離或居家檢疫的人，他沒辦法去上班，一定會跟公司說明，","  但現在問題就是……"],["江委員永昌：如果這個人一定會跟公司說明，那你就直接給雇主或負責人知道啊！現在","  就是怕他不知道，也沒有那種老闆那麼好的，你不告訴我，你又在家裡14天，請的是別","  的假，我還不懷疑你，也沒有這種老闆啊！萬一他冒險來了，天啊！這樣就變成防疫漏","  洞了！我們推了很多種情況，都有問題啦！本席已經來問好幾次了，這個指引和規則到","  底要怎麼弄？"],["主席：請謝委員衣鳯發言。"],["謝委員衣鳯：（14時）主席、各位列席官員、各位同仁。我有一個比較屬於綜合性的問","  題想要請教，大家都知道現在居家隔離和居家檢疫的人力吃緊，在上星期有一篇社論寫","  到，希望可以將觀光閒置的人員和居家檢疫或居家隔離的查緝人員，或是居家關懷的人","  員結合，請教兩位次長，目前有沒有相關的規劃？"],["主席：請衛福部何次長說明。"],["何次長啟功：主席、各位委員。如果有可以動用的人力，我們當然儘量去做協調處理，","  現在勞動部有提出一個計畫，就是臨時的鐘點工作人員，是有給薪的，分上午和下午班","  ，這部分我們也跟勞動部說是不是可以占用一些人力到……"],["謝委員衣鳯：就是以工代賑嘛！"],["何次長啟功：協助里長或里幹事在做居家隔離的工作。"],["謝委員衣鳯：對，讓那些觀光閒置的人員，像導遊等等，可不可以協助他們，讓他們來","  參與這一次整體的防疫，讓我們的防疫滴水不漏？"],["何次長啟功：這個就是勞動部這次提出的計畫，各部會就提出需要的數量，跟勞動部做","  一個結合。"],["謝委員衣鳯：祁次長，你是否有辦法整合觀光閒置的人力？"],["主席：請交通部祁次長說明。"],["祁次長文中：主席、各位委員。我們第一個會配合疾管署的需要，對我們自己來講，包","  括旅宿業、旅行業及觀光遊樂業，現階段受疫情影響，確實有些人力閒置，但是我們沒","  有讓他閒置下來，我們認為這段期間就應該協助他們去做轉型，所以有編了一些預算提","  供他們做人力培訓，如果他們有意願參加疾管署剛剛所講的工作，我們也是支持。"],["謝委員衣鳯：你們給予他們預算希望他們做人力的培訓等等，可是實際上他們是需要參","  與實際的工作，有些人也不希望每次每個時間都是在做學習或是培訓，他們希望真實地","  參與工作，我們既然有這個需求，請問民政司，村里幹事是不是有這樣子的需求呢？"],["主席：請內政部民政司林司長說明。"],["林司長清淇：主席、各位委員。目前主要是關懷涉及個資問題，整個系統都是村里幹事","  在負責，追蹤的部分當然村里幹事、村里長以及公所會整個調配人力來處理，甚至於運","  用到志工，指揮中心資訊處也有設計LINE","  Bot跟雙向簡訊，大家多方向的關懷，所以經過3月28日這個最高峰時期，現在已經慢慢","  回穩，到現在是二萬七千至二萬八千左右的人力，各縣市大概……"],["謝委員衣鳯：所以你不需要觀光閒置的人員？"],["林司長清淇：目前地方都有運用自己的機制在處理，那段過程已經應付過了，當然未來","  如果還需要……"],["謝委員衣鳯：如果你認為不需要這些觀光閒置人員的話，就必須要有辦法協助村里幹事","  去做防疫工作，你不能讓村里幹事反映他們的人力緊縮、有缺口啊！"],["林司長清淇：我們整個在關懷的部分都是地方在處理，包括地方的民政局和民政處，還","  有到鄉鎮市公所，他們整體在運作的，所以人力夠不夠這個部分，地方會來調派。"],["謝委員衣鳯：你住在臺北，當然不知道地方人力夠不夠啊！我們每天在地方跑，我們知","  道現在地方的人力就是緊缺，甚至他們很希望從外國回來的國民，是不是可以由中央疫","  情指揮中心就地在中央集中管理，就像鑽石公主號或者是武漢包機等等的模式，他們可","  以就地在中央檢疫或隔離。"],["林司長清淇：里幹事因為他們還有很多事情要做，尤其最近清明節有關墓園部分，都由","  公所在管理，當時人力的確有些吃緊，不過，目前整個人力慢慢舒緩下來，是可以解決","  那陣子困窘的情況，當然地方如果人力不夠，我們也會繼續協調地方趕快透過各種管道","  來運用人力。"],["謝委員衣鳯：何次長，我們4月9日開始有新型態的口罩購買辦法，可是我接到非常多健","  保藥局跟我反映，你們的系統常常跟實際狀況不符合，例如系統有兩片存貨，可是實際","  上他們沒有相關的存貨，你覺得這要怎麼樣來處理？"],["何次長啟功：這個是變成彙整所有的物流資訊，如果有時間上的落差，我們會要求在這","  個系統上面登錄的時候要即時，如果有特殊的情況，是哪幾個藥局，可能麻煩委員給我","  名單，我再去做細部的了解。"],["謝委員衣鳯：現在是兩個禮拜大人領9片，小孩領10片，有可能大人會領到小孩的，小孩","  可以領大人的，對不對？"],["何次長啟功：是可以，但是我們還是會依民眾需求，上次也是為了13歲、14歲的人臉部","  大小不同。"],["謝委員衣鳯：對，在系統裡面有沒有辦法辨識？因為現在很多健保藥局平時要發放口罩","  ，然後又要協處排隊人潮等，他們工作很繁忙。"],["何次長啟功：我們可以要求他們在預約時，就要說明需要哪一種口罩。"],["謝委員衣鳯：他們不是用預約的，他們是去健保藥局排隊。"],["何次長啟功：我們也在統計其販售的狀況，有些地方賣得不多，還有存貨的，我們就先","  停止供應，把他的量撥到賣得比較多的藥局。如果是大人領小孩的，我們可以來做個瞭","  解。"],["謝委員衣鳯：那你在系統裡面會不會做一個切換？"],["何次長啟功：我們有看這個狀況。"],["謝委員衣鳯：對，你們是不是應該要做一個切換，因為目前所有健保藥局的藥師都會擔","  心新制上路之後，可能會產生系統混亂的問題，導致他們發放口罩的時間又要更久。"],["何次長啟功：好，我們會再跟藥師公會來做瞭解。"],["謝委員衣鳯：我相信大家都會共體時艱，可是我們一定要讓基層所有為我們在處理防疫","  的這些人員，他們的困擾降到最低，可以嗎？"],["何次長啟功：好。"],["謝委員衣鳯：我也希望交通部和內政部民政司可以就閒置的人力做適當的配置，不要自","  己認為基層的人力都足夠，基層的確就是能力不足，好不好？謝謝！"],["主席：請李委員貴敏發言。（不在場）李委員不在場。","   請蔡委員壁如發言。"],["蔡委員壁如：（14時8分）主席、各位列席官員、各位同仁。今天我們來討論一下科技防","  疫，截至目前為止，全球爆發多起醫療機構群聚感染，幾乎每家醫院都有，這在醫療院","  所裡頭大家都知道，很多工作人員與醫護人員之間的交互感染，所以今天我想來跟你討","  論一下。次長，你覺得現在醫院的自動化科技設備，如果在這段疫情期間，有哪些是我","  們可以導進去的？"],["主席：請衛福部何次長說明。"],["何次長啟功：主席、各位委員。按照目前的狀況，能夠用所謂的科技去取代人力的部分","  ，包括有些是用機器人，還有器送，甚至有些可以用自動消毒的方式，但是如果是在負","  壓隔離病房裡面，恐怕還是必須要有人員親自去操作一些機器設備。"],["蔡委員壁如：沒錯，其實一些高科技的儀器和科技在醫療上面非常發達，但是我們現在","  看到在疫情期間，進去醫院會看到很多志工，現在為了他們的安全，基本上我們會不希","  望志工到醫院裡頭，所以很多來看病的病人，比如說他要看哪一個科，在指引上面，我","  們會希望引進自動化科技的一些設備，譬如AI機器人的部分。目前很多家醫院都有引進","  一些好的科技，剛剛次長也講到員林基督教醫院有運用機器人幫忙配送藥物，其實像這","  種自動運送機很多醫院都有；馬偕醫院和萬芳醫院則是利用chatbot這個機器來協助看","  診諮詢，而這些提醒及諮詢用藥或檢驗就會衍生出其他的規範；高雄醫學大學附設醫院","  3月起也開始在負壓隔離病房啟動一些非接觸式的24小時智能監控設備。其實類似這種","  遠端醫療在很多區域醫院或醫學中心都已行之多年，但是這些智能性的機器人或AI機器","  人協助醫護工作，最主要是為了減輕護理人員的負擔，也減少一些交互感染的機會，基","  本上並沒辦法取代人力。","   因為現在很多機器人在智能發展方面非常進步，本席認為它的應用可以成為跨部會的","  新生事務，譬如臨床上原本就有很多高科技的儀器，這個部分在衛福部的管理之下，法","  規方面並沒有問題，但是在產業發展方面可能是歸屬於經濟部。再來就是目前很多AI機","  器人和chatbot這類的諮詢可能會在操作上衍生一些後續的醫療諮詢，而這方面又歸科","  技部主管。因為分屬不同的部會，所以是不是可以趁這個機會，由衛福部挑起責任來擔","  任主責單位，把譬如AI機器人或取代人力運送的這些設施做一個完整的規範？"],["何次長啟功：包括我們所謂的精準醫療或其他和醫療相關的科技產業，事實上在吳政忠","  政委的帶領之下，經濟部、衛福部和科技部都有共同開過會，我也開始提議3個部會的","  次長一定要定期事先開會討論。所以有關委員提到的這個部分，事實上醫院端已經開始","  和科技業、IT產業結合了，包括員林基督教醫院，很多試驗場域都是結合各個不同領域","  的人在做。至於要不要由我們來負責，我想我可以把這個議題帶回去給吳政委，如果由","  衛福部主責確實比較有利於發展，我們會當仁不讓。"],["蔡委員壁如：事關醫學的進步，正好可以趁著這波疫情，讓更多自動化作業來取代一些","  人工，同時也可以減少院內感染的機會。"],["何次長啟功：這可能是未來的方向。"],["蔡委員壁如：對！謝謝次長。"],["主席：接下來登記發言的鄭委員麗文及孔委員文吉發言均不在場。","   請何委員志偉發言。"],["何委員志偉：（14時13分）主席、各位列席官員、各位同仁。本席辦公室剛剛統計出一","  個數據，因為中央疫情指揮中心陳時中指揮官說，在臺灣，一個確診病患所支出的社會","  成本大概是210萬元，而全球現在有127萬人確診，如果以臺灣的標準來看，全球此時此","  刻所支出的社會成本已經來到2兆6,000萬元。","   本席還是要向所有同仁表達感謝之意，但是我也看到，面對整個coronavirus的疫情","  ，大家已經進入高度恐慌的狀態。我們聽到很多人在呼籲要全面普篩，但是我認為，當","  疫情到了社區個人感染數暴增或感染源大量不明的時候才需要做普篩。在這邊有幾件事","  情要先就教何次長，只要是試劑，不管是核酸或快篩，它的準確率大概是多少到多少？","  一個是核酸，一個是快篩。"],["主席：請衛福部何次長說明。"],["何次長啟功：主席、各位委員。目前的PCR當然是我們的gold","  standard，它的準確率應該是只要有病毒、有採到，檢驗出來絕對是正確的，因為它是","  gold","  standard。其他如快篩不管是用抗體、核酸或抗原，目前像西班牙購自中國的大概只有","  2成。如果我們要全面施用的時候，基本上可能至少要有8成以上，我們才會比較放心，","  因為要是檢驗出來的結果是假陰性，問題會更大，如果是假陽性，雖然我們會多辛苦一","  點，因為要再做PCR的確認，但是問題還好，只是多做一些事情而已；最怕的就是假陰","  性。"],["何委員志偉：所以只要是試劑，都還是會有相對應的準確率問題。目前我們看到國衛院","  已經研發出快篩試劑，但還要經過專一性和敏感度的測試，並且等待招商。請問一般來","  講這個程序需要走多久？"],["何次長啟功：原來在行政院陳副院長的要求之下，包括經濟部、科技部、衛福部，其中","  最重要是我們的食藥署，食藥署負責的工作就是在所有通關、審查的部分給它一個EAP","  ，就是emergency的授權，儘量趕快加速，目前的時間已經儘量壓縮了。"],["何委員志偉：所以可以實際生產了嗎？"],["何次長啟功：只要實際出來，甚至國外進口的，我們當天就可以讓它進來。"],["何委員志偉：當天就可以讓它……"],["何次長啟功：就會通過。對於我們自己研發的部分，則是一直用輔導的方式同時配合他","  們去處理。"],["何委員志偉：您說當天出來是出來什麼？"],["何次長啟功：就是國外進口一般可能要審查一段時間，或者資料準備比較繁複，我們希","  望先告訴對方要準備哪些資料，對方提出來時如果符合我們原來的要求，當天就開輸入","  許可證。"],["何委員志偉：我們現在看到滿多相對應的國際新聞在報導，其實很多大廠對於疫苗或快","  篩的態度似乎都趨於保守，因為投資額很高，也不知道會不會像流感一樣會反覆發生，","  所以我們現在針對快篩的部分是沒有一個確切進程，還是有確切進程呢？"],["何次長啟功：現在包括美國的Fauci也在說最快大概要1年到1年半，因為我們臺灣的個案","  不像國外那麼多，所以在測試平台上確實會碰到數量的限制，我們的食藥署也希望能夠","  在達到查證所需的最低數量時，鼓勵他們趕快去做研發；疫苗部分則是目前高端公司有","  在和美國合作。"],["何委員志偉：快篩部分也的確有相對應的合作，但是我們沒辦法有確切的時程，對吧？","  還是有辦法有確切的時程？"],["何次長啟功：我們只能說儘量快。"],["何委員志偉：但是不知道多快？"],["何次長啟功：至少不知道成功、不成功，這是第一個；如果確實有效，要量產的話，我","  們可以加速，但是前面的階段是沒辦法馬虎的，就是這個疫苗必須確實是有用的。"],["何委員志偉：我問了這麼多問題，重點就是我們臺灣要持續地超、超、超前部署。所以","  我還是要問一下，快篩普及是不是重要的關鍵呢？"],["何次長啟功：其實快篩的一個觀點就是像我們登革熱來的時候或者是流感盛行的時候，","  因為它是普及在社區裡面，個案數可能比預期的多，那就要用快篩，但是如果社區的個","  案數沒那麼多的時候，其實快篩不一定會增加防疫上面的效能。"],["何委員志偉：所以快篩真的不是重點，而是要針對特定人或特定特徵來做。","   所以，針對外界現在的呼籲，衛福部有關是否要做快篩的態度可不可以請次長再做一","  下說明？"],["何次長啟功：不管疫情如何發展，快篩都是全世界每個國家在努力的，所以還是要做，","  但是什麼時候要用或者用在哪個部分，我們會看整個疫情的狀況，或者民眾在整個防疫","  概念上有沒有確實配合來做處理。"],["何委員志偉：好，我瞭解，謝謝。"],["主席（林委員淑芬代）：請吳委員秉叡發言。（不在場）吳委員不在場。","   請張委員其祿發言。"],["張委員其祿：（14時19分）主席、各位列席官員、各位同仁。次長在防疫過程中辛苦了","  ！因為時間有限，我要談的問題比較簡單。其實這次肺炎現在看起來死亡率最高的幾乎","  就是義大利，他們死亡率高是有原因的，次長是這方面的專家，我們就繼續往下談。","   義大利死亡率會那麼高，最主要就是老人的問題，而且他們老人的重症偏多，所以死","  亡率就高，因此好像才傳過去一陣子，他們的疫情就相當嚴峻。其實義大利是全歐洲老","  年化最高的國家，也難怪這個病一傳過去，他們就整個失陷了。其實歐洲養老院的疫情","  更為嚴峻，法國就有1,000多人喪命，西班牙一個月內也死了3,000人。","   所以本席關切的就是，臺灣已經成為全世界老年化最快的國家之一，養老院或長照機","  構有集中性，疫情如果擴散的話會很難控制，而且非常容易造成大規模的群聚感染，所","  以一定要未雨綢繆。","   本席相信衛福部針對這個部分一定已經開始有超前部署的構想，一旦長照機構或老人","  院真的有人感染，到底要怎麼隔離？是一個一個拉出去，還是整個院一起隔離？"],["主席：請衛福部何次長說明。"],["何次長啟功：主席、各位委員。針對這個部分，其實我們已經要求所有的長照機構要做","  演練，像上次在桃園舉辦比較大型的演練時，有區分好幾個不同的情境，第一是訪客都","  要登錄，這部分現在桃園已經更加提高為不要有訪客了。"],["張委員其祿：對，最好是這樣。"],["何次長啟功：接下來是萬一裡面剛好有確診案例，如果是一位的話，我們會先把他移出","  去，因為確診一定是到醫院去治療，其他整個樓層就必須分成一個人、一個人的空間去","  處理，也就是分流和分艙。之後如果還有第二個人確診，大概就要全部關掉、要疏散了","  。所以有時候變成不同的長照機構之間要聯防，看是不是可以分層收治那些需要居家隔","  離、居家檢疫的住民。"],["張委員其祿：我們覺得要有系統性，就是分層、分艙……"],["何次長啟功：對，我們都有「指引」給各個機構。"],["張委員其祿：好。本席有一個建議，就是我們真的要對這1,100多所長照機構、5萬多位","  老者非常留意，因為老人一旦感染，有可能會偏向重症，所以我覺得真的要超前部署，","  先想好這些事。","   接下來是呼吸器的問題。次長是專家，當然知道到了重症就是要靠這個，如果沒有這","  個東西的話，基本上後面就會出問題。現在我們當然很不錯，我也承認這次防疫是我們","  臺灣的驕傲，但是我們能不能也對自己的呼吸器進行超前部署？因為現在歐美已經有呼","  吸器不足的現象，他們真的是不足，所以我不知道我們現在有沒有一種比較快的方式？","  雖然我們要建立呼吸器的國家隊，但是怎麼樣能更快？要是現在真的發生更大規模的疫","  情，老實說，我們現在的呼吸器也未必充分。請問衛福部要怎麼來協助廠商？有沒有這","  種快速的功能？像美國有國防生產法，他們可以很快地鼓勵民間趕快去做這件事，請問","  衛福部現在有沒有什麼配套？"],["何次長啟功：就我們瞭解，呼吸器的每個零件臺灣都有，但是組裝都在國外。"],["張委員其祿：甚至大陸那邊？"],["何次長啟功：對。所以有點像我們的口罩生產線是在最短時間之內建置起來的，我們能","  力有，如果有專利權的問題，我們來克服或者是自己開始去生產。因為這次國外對呼吸","  器的需求量大，所以這其實是值得去投入的，讓國內開始生產呼吸器……"],["張委員其祿：所以這個部分真的要想一下。","   最後本席有一個良善的建議，就是我們應該趕快超前部署，建立呼吸器的國家隊；我","  們趕快把這件事做好。"],["何次長啟功：我會把這個議題帶回去，未來規劃時看看有沒有這個可能。"],["張委員其祿：謝謝次長。"],["主席：接下來登記發言的邱委員志偉、劉委員世芳及林委員奕華均不在場。","   請劉委員建國發言。"],["劉委員建國：（14時26分）主席、各位列席官員、各位同仁。各位列席官員為了防疫的","  事情辛苦了！","   我從早上聽到剛剛，還是覺得有幾個問題要很快速地向何次長提出建議。今天會議進","  行到現在，已經有好幾位委員特別提到那11個景點的問題，我聽到次長的答復是，如果","  民間企業願意用更高的標準來防範未然，當然是樂觀其成。但是現在連學校都出來要求","  學生如果清明假期有去這11個景點的話，希望他們能回家休息一週。本席覺得休息一週","  會有問題。問題會出在哪裡？家長要上班、小朋友待在家裡！這樣問題又來了！","   我所表達的主要是，民間企業現在這麼做，然後學校又這麼做，今天晚上還是明天，","  也有可能哪個單位、哪個機構又會採取不一樣的方式，來對清明假期涉足這11個景點的","  問題加以應變，這樣會造成國家面對這件事情的方式不一。「不一」就會出問題喔！這","  是第一點。","   第二點是，當看到民間企業和學校的做法時，我們回過頭來，先不講地方政府，直接","  講中央政府就好了：衛環委員會在3個禮拜前發生一件事，就是環保署有一位最底層的","  職員在放假時出國，事前並沒有告訴他的長官，結果後來確診了，搞得天翻地覆，對不","  對？"],["主席：他是負責送公文的。"],["劉委員建國：負責送公文的？對啊……"],["主席：說他來往對象很單純，負責送公文的！"],["劉委員建國：對啦！來往對象很單純，但他負責送公文。另外還有一個觀光局的人員也","  有類似的狀況。","   我要表達的是，如果民間、學校這樣做，我們是不是也應該相對要求中央部會來做這","  樣的事情以為表率？不然不知道到時候會不會有什麼狀況發生。這是真的！而且五一勞","  動節距離現在只有二十幾天，我們馬上又要因應這個假期的問題，到底要怎麼辦？","   本席認為，疫情指揮中心針對這件事情的判斷、決定和相關的做法可能要有一致性，","  才有辦法讓全臺灣的機關和人民在面對這種假期的時候，知道要採行什麼樣的防範措施","  和相關作為。"],["主席：請衛福部何次長說明。"],["何次長啟功：主席、各位委員。我覺得教育部或學校叫學生不要去上課的部分有點怪，","  因為我們當時是說，要求有到那11個景點的民眾要自主健康管理，包括剛剛講的公司的","  部分，你不能違反勞基法，它還是照樣給薪水，只是要你在家。但是有關學生的受教權","  ，剛剛委員有特別提，你叫他在家休息，父母親要不要請假？這又衍生出更多問題。教","  育部大概不會下這種指令，可能是單一的學校自己的措施。兩點的記者會，我相信也有","  人會問這樣的問題，所以我們應該統一說法。現在要求的只是自主健康管理，有症狀趕","  快去看醫師，而且要告訴醫師旅遊史。旅遊史要怎麼查？除非他有刷信用卡，我們可以","  用信用卡的資料查出是不是在那幾個景點消費過，這個還要跟信用卡的資料勾稽，技術","  上可以做，但是要不要那樣做，又牽涉個人資料保護法或其他人權的問題。目前只要求","  民眾自主健康管理七天到十四天。"],["劉委員建國：從國外回來，刷健保卡就知道國外旅遊史，對不對？現在我們自己公布這","  十一個景點，相對的，這叫做國內旅遊史。"],["何次長啟功：對，我們已經要求醫療院所以後對這十四天內看診的民眾，都要問他過去","  有沒有去哪裡玩過。這個我們已經講了。"],["劉委員建國：我回過頭來說，中央部會自己的官員、相關的機關要不要自己先從內部要","  求起？"],["何次長啟功：當然可以，我們清查到底誰去了十一個景點。"],["劉委員建國：對，什麼時候啟動？"],["何次長啟功：我回去一講，只要沒有人反對，我們就直接請各部會……"],["劉委員建國：我不是說一定要怎麼樣，只是想表達……"],["何次長啟功：至少我們也知道他去過人多的地方。其實去玩不是不行，只是這次發現太","  多人沒有戴口罩，尤其是年輕人，因為很多報告都說老年人的風險高，所以年輕人自認","  為即使感染風險也很低。國外回來的這一群，有更多可能不一定會遵守所有防疫措施，","  因為他那時候在國外，不曉得國內的整個狀況。我現在要正式呼籲這些年輕人，一定要","  把它當成一回事。"],["劉委員建國：是啊！今天早上有南部的委員特別提到屏東，說南部的百姓對防疫的觀念","  比較……"],["何次長啟功：這個都不一定。"],["劉委員建國：絕對不是這樣。去那十一個景點的遊客可能有很多是從北部來、中部來或","  是東部來，從南部到東部，從北部到東部，都可能有這樣的機會發生。坦白講，臺灣的","  防疫沒有達到100分，也應該有90分，反而讓臺灣人面對防疫的積極作為時有一點鬆懈","  掉了，才會悶了這麼久，又剛好遇到清明假期，大家就走出來，走出來的也不一定只有","  年輕人，有的是年輕人找老年人出去走走。中央部會、疫情指揮中心應該趕快提出很明","  確的SOP，次長要特別處理。","   第二個，3月18日在委員會的時候，剛好是何次列席，我特別表示希望交通分流，你","  們要趕快帶回指揮中心，看怎麼處理。我知道已經有開始討論，何次是上上上個禮拜來","  ，是3月18日，上次是薛次來，我有再講一次。我要強調的是，交通分流如果以中央部","  會來講，其實是上下班分流的概念。這個要做嗎？假如不趕快做會出問題。你們現在在","  檢討嘛！會太晚嗎？你們還沒決定。剛才那一件事情要趕快決定，這件事情也要趕快決","  定。"],["何次長啟功：現在大家都戴口罩，保持社交距離，但是如果通勤的班次需要區隔、限制","  人流，進行分流，技術上是不是做得到，還是我們強制規定下去？某些公司就說分段上","  班，來的時間就比較不會集中，尤其是在八點到九點這一段時間。這個我們再跟交通部","  或其他相關單位一起討論技術上的事情。"],["劉委員建國：我個人一直覺得有必要，當然還是要尊重疫情指揮中心、專家、學者的研","  議之後決定。我一直覺得這個事情應該事先防範，所以再度提醒次長這件事情。","   最後有一個問題，我有兩個數據，次長是不是可以簡單答復？如果我們用百分比來講","  ，臺灣對抗疫情的整體量能現在已經達到百分之多少？請次長根據你的整個評估，還有","  跟疫情指揮中心的互動說明。"],["何次長啟功：我們的民眾大概是80%，如果是醫療的量能，大概已經70%左右，還有30%的","  空間。"],["劉委員建國：剩30%的空間。"],["何次長啟功：事實上，負壓隔離病房或者一般隔離房的使用量大概還有一半左右，但是","  我故意講已經使用7成，是不希望所有民眾認為我們的能量還很多，忘記自己要做的保","  護工作。但是經濟的部分恐怕現在沒辦法判斷未來……"],["劉委員建國：沒關係。最後是各縣市面對居家檢疫的可接受度，你的感覺為何？"],["何次長啟功：主要是增加他們民政系統的工作量，包括警政系統。當然在科技上，我們","  儘量要求電信業者的準確性要高，這樣才不會重複發布不實的警告，讓警政人員疲於奔","  命。里長那部分剛好已經過了最高峰，原本最多是5萬多人，現在剩2萬7,000人，每天","  大概以3,000人的數字下降。我們感謝他們這一段時間的辛勞，但是怎麼樣改善他們的","  效率，用LINE、app還是其他科技的方式，我們儘量朝這方面研發。"],["劉委員建國：我最後提醒居家檢疫政策是不是要有一些調整？剛剛有幾位委員特別提到","  ，我也跟祁次講，假如郵差送掛號的包裹要怎麼辦？我還遇到法官去執行查封，已經到","  現場，隔壁才說那一戶在居家檢疫。"],["祁次長文中：（在台下）後來我們希望交給里長轉送。"],["劉委員建國：郵差的部分可以，但是法院執行查封呢？"],["主席：水電工進去裡面修水管，沒有人告訴他……"],["劉委員建國：對啦！坦白講，狀況很多，郵差也好，水電工也好，連法院去執行查封都","  遇到這種狀況。","   我這邊有一個數字，特別給何次參考，3月29到3月31日，3天而已，新增確診案例是","  39名，其中居家檢疫的確診者有11人，占兩成八，居家隔離的確診者有7人，占一成七","  ，兩個加起來就有四成六；4月1日到4月3日又3天，新增26確診案例，8人在居家檢疫期","  間確診，居家隔離有5人確診，占整體確診數五成，所以是四成六到五成是在居家檢疫","  、居家隔離的時候確診，這個數字滿恐怖的。我為什麼要提供這個數字？你們是不是可","  以趕快擴大整個集中檢疫場址的量能？第一優先應該還是集中檢疫，第二才是防疫旅館","  。防疫旅館像臺北市那個「貴森森」，最便宜一天3,000元，最貴是五、六千元，即使","  是3,000元，住14天就要4萬2,000元，你們才補貼1萬4,000元，民眾自己要貼3萬多元，","  當然沒有人要住，所以要回歸集中檢疫。如果居家檢疫、居家隔離的這一段時間有這麼","  高的比例確診，他周遭有家人、鄰居、親戚、朋友，還有修水管的、送包裹的、法院去","  執行的，他們會被傳染嗎？雖然我們沒有社區感染，會不會居家感染的比例越來越高，","  導致最後變成整體的社區感染，會不會有這種狀況發生？這應該是這幾天正確的數字吧","  ？"],["何次長啟功：其實集中檢疫儘量擴大量能，我們都有考慮，而且跟各縣市政府溝通還有","  哪些場地可以使用，我們都儘量在找了，目前是1,500床。剛剛委員提到50%檢測陽性確","  診，目前居家檢疫的人到目前是10萬3,000多人，居家隔離是1萬1,000多人，但是實際","  上整個數字就算全部算進去，我不曉得剛剛您說的那個比例怎麼會超過五成？"],["劉委員建國：不是，29日、30日、31日就3天，3天裡面新增確診案例有39名，其中在居","  家檢疫者有11人。"],["何次長啟功：在那一段時間。"],["劉委員建國：對，隔離的就有7人確診。另外一個數字是4月1日到3日，新增26名確診案","  例，其中8人是在居家檢疫期間確診，然後居家隔離的有5個人，所以是四成六，4月1日","  到3日是五成，占確診人數的總數是這樣算的，我才想因為他就在居家，對家裡的人可","  能……"],["何次長啟功：對家人而言是一個風險，集中檢疫確實比較理想，但在實際尋找場地空間","  上有其限制。"],["劉委員建國：是，所以請次長趕快想辦法因應吧！謝謝。"],["何次長啟功：好，謝謝。"],["主席（劉委員建國）：接下來請鍾委員佳濱發言。（不在場），鍾委員不在場。","   請林委員淑芬發言。"],["林委員淑芬：（14時40分）主席、各位列席官員、各位同仁。你們送給立法院的書面資","  料指出，現在居家檢疫的人數有3萬8,736人，是截至4月2日的統計，在口頭報告時修正","  為2萬多個。我也不是要吹毛求疵，但你到立法院來報告，差幾十個、幾百個、幾千個","  ，我們都還能接受，結果你的報告是南轅北轍，差了1萬多個。像隔離總人數報告中是","  7,900人，結果你現在說1萬多人，我覺得丈二金剛摸不著頭緒，為什麼落差這麼大？"],["主席：請衛福部何次長說明。"],["何次長啟功：主席、各位委員。這是因為我昨天拿到報告，所以自己花時間把書面報告","  做了更動，統計到4月5日。"],["林委員淑芬：那怎麼會落差這麼大？"],["何次長啟功：統計到4月5日。"],["林委員淑芬：每天從機場進來的不到千人，你本來統計到4月2日，你說目前居家檢疫管","  理中有3萬8,000多人，現在剩下2萬多，差了1萬人耶！"],["何次長啟功：給委員的數字，比方說到4月2日，是4月2日往前追，應該不是到4月2日為","  止的，我……"],["林委員淑芬：我跟你講的是目前管理中耶！"],["何次長啟功：對，管理中的有2萬7,000多人。"],["林委員淑芬：你們的書面報告是3萬8,000多人，落差1萬1,000人耶！"],["何次長啟功：數字上必須要看我們……"],["林委員淑芬：有朋友跟我陳情，他都已經自行居家檢疫4天了，都沒人跟他講。還有一個","  到我們服務處來，他已經居家檢疫13天了，他問第14天是什麼時候，可不可以提早幾個","  小時？然後去查還查不到資料，這我上次就跟你說了。我的意思是，你們都說社政、衛","  政不聯繫，可以3天、4天、5天的落差，但沒人落差到10天以上的吧？而光是你們的書","  面報告跟口頭報告，你們團隊正式送到立法院的公文書，跟你自行統計就落差1萬多個","  。這當然不是最重要的，但從這裡我們就覺得很不安，為什麼會這樣？你們對待立法院","  的公文書都這樣了，讓我們再次聯想你們提供的數字其精準度到底為何？"],["何次長啟功：再次向委員說明，是因為我希望立法院這邊得到最即時的資訊，所以我才","  自己把最近的數字填上去。"],["林委員淑芬：那只差3天而已啊！"],["何次長啟功：如果我沒記錯應該是到4月2日的數字，今天已經是4月6日……"],["林委員淑芬：你們提供到30日的數字，居家檢疫是4萬8,000人，不是3萬8,000人。"],["何次長啟功：委員，現在一天是以3,000的數字在下降。"],["林委員淑芬：那就差3天。"],["何次長啟功：3天就9,000，接近1萬，而且嚴格更多。"],["林委員淑芬：我就姑且相信吧！接著再請教交通部，剛剛我的一位好朋友搭計程車，車","  上的司機說他已經兩個禮拜沒領到口罩了，可是我們的防疫中心和交通部都跟大家說放","  心，公共運輸包含計程車業者都有分配到足夠的配額，請問他們到底有沒有足夠的配額","  ？"],["主席：請交通部祁次長說明。"],["祁次長文中：主席、各位委員。我們都給足夠的配額，不知委員講的是個人計程車還是","  ……"],["林委員淑芬：我告訴你，我還知道車行的名稱，清清楚楚是加入「55688」車隊的，車行","  名稱的第一個字是豐富的豐，司機親自跟我的好朋友講，剛剛才打電話給我，司機兩個","  禮拜沒有領到口罩！而且不只是他，他說新北市很多車行都沒有領到口罩，這究竟是怎","  麼一回事？"],["祁次長文中：新北市的部分是新北市政府發的，院轄市是由院轄市在處理。"],["林委員淑芬：你的意思是說，新北市政府兩個禮拜沒有發到車行？"],["祁次長文中：這我們要去了解。"],["林委員淑芬：你們有配額給新北市政府，他說這兩個禮拜以前他們都有領到，是這兩個","  禮拜都沒領到。"],["祁次長文中：我們都有分發下去，但是院轄市的部分……"],["林委員淑芬：那你可以去調查一下為什麼。我可以給你車行的名稱，他是加盟「55688」","  臺灣大車隊的車行。他說臺北市也有部分的車行沒領到，新北市更多，恐怕是你們覺得","  理所當然我都給了，但就是有人沒拿到，而且是兩個禮拜沒拿到。"],["祁次長文中：好，謝謝委員。"],["林委員淑芬：次長，我之所以提這個，是因為臺北市跟新北市是居家檢疫人數最多的兩","  個行政區域，而這兩個地方的首長也不斷呼籲中央，要比照武漢模式，回國採集中檢疫","  的措施，避免疑似個案進入社區中，變成一個破口。我再講一個笑話，為什麼我們常常","  不放心行政部門，因為環保署署長曾在3月23日告訴我們，居家檢疫無人成為確診個案","  ，我當場就跟他講你在說笑話。現在每天公布的確診個案，大多數都是居家檢疫的，對","  吧？連行政部門到3月23日都還有錯誤的認知，更不要講方才劉建國委員提到環保署的","  個案，你們的疫調說他業務屬性單純，接觸的人很少，單純到只是公文收發和送公文啦","  ！也有人說，他是站在門口幫忙量體溫的工友，反正有人這麼說也難以求證，但能確定","  他是在收發室沒錯。","   我們都知道為什麼這些首長那麼擔心，因為居家檢疫回來，除了有發燒和相關症狀的","  人要配合採檢，其他都是仰賴自主通報。如果在機場尚未有症狀的人就要自主通報，你","  們有發一個聲明書，雖然都有說必需主動誠實填寫，否則會開罰，請問到目前為止有開","  罰過嗎？"],["何次長啟功：居家檢疫，資料填寫不實的有7件。"],["林委員淑芬：所以有開罰過嗎？"],["何次長啟功：開罰7件。"],["林委員淑芬：聯合報3月30日的新聞，發病趕回臺，沒有告知機場溜回家，至少17人。新","  聞中提到3月20日有一個自法國返臺前4天發病，3月21日有一個自荷蘭返臺前兩天發病","  ，3月22日有四個等等。你自己去看聯合報3月30日的即時報導，你開罰了7件，然而光","  是媒體報導就有17件。但我也覺得開罰與否其實很難確認，處罰的困難在於當事人自身","  有沒有病識感，現在連腹瀉都放入症狀，但我可能原來就是容易拉肚子的體質，他可能","  覺得我只是普通的拉肚子，這涉及到個人主觀的認知。或者是咳嗽，有時候我看到我的","  孩子在咳嗽，他會說他是過敏，所以到底是隱匿不報，還是主觀認知的差異？這真的很","  難認定。不過真正發現的事實是，有人在居家檢疫的期間，真的不舒服到要去看醫生，","  所以他自述在入境前狀況是OK的，確實是在居家檢疫的14天期間去看醫生。所以我要提","  醒你們，這種邊境圍堵並不是百分之百沒有漏網的可能性，但在這種情形下也很難做到","  百分之一百。","   現在這些熱點的縣市首長又提出第二個主張，只要入境就全部採檢，你們也認為不需","  要嗎？在這種狀況下你們也拒絕了，但你們要知道，一天入境人數才900多個、1,000多","  個，你們說目前入境逐一採檢的能量不足，我想人家可能也聽不下去，900多個會不會","  不足？"],["何次長啟功：指揮中心其實有討論過這個議題。"],["林委員淑芬：但指揮中心不是講檢驗能量不足，他是講什麼？"],["何次長啟功：當時問的問題是關於快篩會有偽陰性的問題。"],["林委員淑芬：對，偽陰性，一樣是進入社區，我要提醒你最重要的重點是，要在社區裡","  面有效的執行防疫措施，不要讓民眾鬆懈，民眾常常以為只有出國回來的人才會感染。","  但是在社區的防疫執行上有兩個問題，我們都知道居家檢疫同住的家人感染風險很高，","  剛剛劉委員主張集中隔離檢疫的位置多一點，他也提到檢疫旅館太貴了，這的確是一個","  大問題。","   另外我詢問過自己居住的里，里長說目前居家檢疫的有20幾個，可是你知道一個里幹","  事要負責幾個里嗎？新北市普遍而言，一個里幹事要負責幾個里你知道嗎？剛才有人說","  一個里幹事負責10個以上就超過負荷，我的里有20幾個，但我們的里幹事要負責3個里","  ！全蘆洲每一個里幹事都要負責3個里。我想不是全蘆洲，是全新北市！一個里幹事沒","  有負責3個里的工作，也要負責2個，老實說這才是真正的事實。所以將里幹事當做社區","  防疫的主要人力，那是不可能的事。其實社區大樓就是依賴物業跟保全，不是嗎？我問","  里長有沒有處理，他說沒有，都是公所處理。我想請問，你沒有成立我剛剛說的社區防","  疫團隊，沒有納入編制，沒有足夠的防疫措施設備，保護的手套、口罩，結果社區保全","  才是第一線，他們要接觸的不只是住戶，他們還要接觸機電業者、清潔業者、消防業者","  、每一個來訪的人以及所有的住戶，接觸的非常多。在這種情況下，進入社區的第一關","  都是物業的業者，你們沒有將其納入編制怎麼行呢？你們在3月13日訂了指引，要求成","  立社區防疫團隊，提出物業業者要納入編制，但我剛才問你們，你們連這個業務都還不","  清楚。你們要求地方政府盤點人力，到底有多少社區防疫團隊的成員，你們也統計不出","  來，我的助理問你們，也說今天才能問，請問現在數字是多少？你們3月13日就訂了這","  個指引，請地方政府要組成社區防疫團隊。3月13日到現在都快一個月了，到底全臺灣","  組成了多少、多大的一群社區防疫團隊，請你說說看有多少人？"],["何次長啟功：我們目前請各縣市政府去處理這件事情，主要還是針對大樓，那些您剛剛","  提到的……"],["林委員淑芬：對，你們叫地方政府去處理，地方政府成立的社區防疫團隊有多少人？"],["何次長啟功：名稱叫「社區防疫團隊」，但主要還是針對集中式的住宅，上次在新北市","  也有演練過，每一個住宅區，尤其是共用式大樓，對於所有進出的人員要登記、量體溫","  ，各方面……"],["林委員淑芬：你們的目標是為了讓社區和志工組織，導入社區自主力量，所以此目標要","  達成三項成果和重點，具有自我照顧的能力、維持社區基本機能、維持社區的秩序和安","  全，現在連社區的保全都確診了！我認為你們既然訂了這個指引，就應該去盤點地方直","  轄市，縣市政府的志願服務領域既有的人力資源，要組成防疫團隊。你們的採行措施講","  的這麼清楚，防疫能量盤點、納入衛教、傳遞宣導、蒐集溝通等等。你們講的這麼清楚","  ，還要防疫教育訓練、防護設備提供、獎勵機制，這是你們的指引，可你們現在完全沒","  有做。你們自己說要做的事沒做，你們叫地方去做，有請地方提供他們組了多少團隊嗎","  ？"],["何次長啟功：實際的數量不知道，但新北市侯市長有特別找了一個國宅地區演練，而且","  那天下午……"],["林委員淑芬：我們現在講的是人力團隊、防疫團隊……"],["何次長啟功：他們在演練的時候，就會請所有的單位照此模式去進行。"],["林委員淑芬：你們訂了這個指引，卻不去切確掌握地方的資訊。到底現在需要多少裝備","  ？你們最後要提供足夠的防護設備啊！你們請直轄市、縣市政府要預先盤點各區域或村","  里的防疫人力。你還寫到「並統計所需的防護物資數量，再以公務防疫需求回報疾管署","  」，這都是你自己寫的。"],["何次長啟功：是，所以請各地方政府……"],["林委員淑芬：你扯這麼多，講別人在演練。我問的是你們請地方政府盤點人力，你要提","  供公務防疫需求的口罩和消毒酒精。"],["何次長啟功：各地方政府會彙整所需的防疫物資給我們去處理。"],["林委員淑芬：我現在就是在問你，不是防疫如同作戰嗎？你們從3月13日到現在連統計資","  料都沒有，怎麼會這樣子呢？"],["何次長啟功：我們是請各地方政府就其需要的防疫物資提出需求，然後由我們提供給各","  地方政府發送。"],["林委員淑芬：不要講這種模糊的說詞，這我也會講。我現在就是確切地問你，根據你們","  3月13日的社區防疫人力的工作指引，要組成社區防疫團隊、進行任務編組，然後你們","  要提供公務防疫需求的口罩和消毒酒精，分配防疫物資給社區的防疫人力或志工，你們","  盤點了沒？重點就是沒有啦！"],["何次長啟功：我們請各地方政府提出需求，就其成立多少工作人員，需要多少量，彙整","  給中央後我們再給他。"],["林委員淑芬：這個我知道，你不用跟我解釋，我現在問的是到底盤點多少人？"],["何次長啟功：我們會再回去掌握這個數字，如果……"],["林委員淑芬：前幾天問你們，你們說今天才要開始問，現在你也是這樣回答我，如果是","  我們的辦公室，早上就趕快開始去盤點了。前幾天告訴你們，結果盤點到現在還是一樣","  不知道。","   我再請教，方才提過家人居住在一起風險很大，家人群聚感染也占了確診數一定的數","  量，但是居家隔離和居家檢疫的同住家人可以正常上班、上學。問題是他們的感染風險","  也很大，所以很多學校或去看醫生時，他們希望能誠實告知，而民眾若誠實告知，會不","  會有可能被拒絕上學、上班，甚至就醫的可能性？"],["何次長啟功：目前社會樣態很多，當然有可能。"],["林委員淑芬：對啊！我們立法院有助理在抱怨，他的朋友去看牙醫，他就誠實告知家裡","  有檢疫的人，牙醫是希望他可以不要看，當然看牙醫並沒有迫切、緊急的需要，也可以","  接受，但是這到底是怎麼一回事？我覺得同住家人可能會壓力很大，第一個，他要擔心","  自己會不會被最愛的家人感染；第二個，他的生活要面臨這些壓力也很大。我們在這種","  高風險的狀況裡面還可以正常上班和上學，有時候真的是社區防疫的隱憂，可是它就是","  還沒發生，也不一定會發生，在這種狀況下沒有辦法做到更好嗎？如果防疫旅館這麼貴","  ，那集中防疫的數量有沒有辦法再增加？劉建國委員講得也有道理，你知道地方政府回","  報的資料是居家檢疫人數突破千人，像新竹縣和苗栗縣，境內一家防疫旅館都沒有，一","  家都沒有耶！不要講集中檢疫或集中防疫，在它們境內一家都沒有，這要怎麼辦？要怎","  麼樣兩全其美？"],["何次長啟功：沒有安心防疫旅館的，我們可以協調他住集中檢疫的地方，但是要收費。","",""],["林委員淑芬：可以啊！但是大家都可以申請嗎？現在你說還有兩萬多人，那每天進來還","  有1,000人，你還能夠提供多少量能？"],["何次長啟功：針對這些沒有設置旅館的地方，我們儘量給他協助。"],["林委員淑芬：所以只有新竹和苗栗，那其他人數很多的呢？防疫旅館大概有4,484間，但","  是目前的檢疫和居家隔離的人數有應該有三萬多人吧？"],["何次長啟功：3萬3,000人。"],["林委員淑芬：三萬多人，但是只有4,484間旅館，其實數量還滿大的，可是同住家人感染","  的風險的確也滿大的，我想這個應該還要再去討論一下吧？至於我剛才講的指引的事情","  ，就如同我的提案一樣，你們要去盤點，要去提供物資，要把物業的保全人員以及社區","  的志工團隊納編，納編以後你們要以公務防疫需求的狀態，提供人家足夠的口罩和清潔","  的酒精。但是比較糟的是，保全不知道誰在居家檢疫，保全不知道，物業人員不知道，","  里長不知道，他們的管委會主委、委員也不知道，保全怎麼會知道他們那一棟大樓有哪","  一戶在居家檢疫？真的啊！他怎麼會知道？完全不知道。其實這個風險不算小哦！保全","  去他家或是跟他講話，人家沒說的話，保全怎麼會知道？所以的確，我們的邊境並不是","  百分之一百的把關起來，社區的防疫漏洞還有很多，你們看似已經做好的，其實不一定","  有做好，像交通部以為每個計程車司機應該都有口罩，我也是這麼覺得，因為政策就是","  這樣公布啊！竟然有計程車司機陳情，已經兩個禮拜沒領到口罩了，我們也覺得不可思","  議啊！這樣的狀況應該都還存在，回去要再想一想，好好的檢討一下。"],["主席：請李委員德維發言。（不在場）李委員不在場。","   請賴委員香伶發言。"],["賴委員香伶：（15時4分）主席、各位列席官員、各位同仁。剛剛聽林委員提到你們3月","  13日發布的防疫指引，她非常關注在地方和社區的落實程度，本席今天也看了你們的資","  料、報告，想要再就教一次你們精算的結果，現在居家檢疫和居家隔離的總數是不是三","  萬多人，而不是你們在報告上面寫的十萬多和七千多？真正確實的資料數據可不可以再","  向本席說明一下？"],["主席：請衛福部何次長說明。"],["何次長啟功：主席、各位委員。到4月5日為止，確診個案的接觸者有1萬1,249人，居家","  隔離的累計人數是8,261人，目前管理中的有1,658人。"],["賴委員香伶：現在居家隔離在管理中的才一千多人？"],["何次長啟功：對，1,658人，但是比較多的是居家檢疫的部分，居家檢疫的累計人數是1","  0萬3,811人，目前管理中有2萬6,448人，其他的就解除追蹤。"],["賴委員香伶：總體來講，管理中才是現在人力、物力上面要做到完全的處理，對吧？"],["何次長啟功：對。"],["賴委員香伶：再就教次長，本席看到新聞，在4月3日發生兩名居家檢疫的國人輕生、喪","  生，我們當然沒有辦法從這個新聞報導去探究他們輕生的原因，不過這暴露出在一個隔","  離的環境當中，即使他們兩人是同時被居家檢疫，還是會發生這種狀況，是什麼原因不","  曉得，但是這個關懷也好，或者是我們當時一直強調的地方服務中心的處理也好，是不","  是有哪些死角或是盲點？比如說租屋處，它是不是一個很難去定位和管理的空間？"],["何次長啟功：其實不是租屋處的問題，只要他有列到居家隔離或居家檢疫，我們一定會","  掌握他的地址，不管他是租的還是自己的家，這是第一個。第二個，我們在所有居家隔","  離、居家檢疫的說明書上面都有提醒他們，如果有任何需求，包括日常生活方面，他可","  以打「1922」。如果需要特別的服務，需要有人去聆聽，里長和里幹事可以協助，同時","  我們也有call","  in，希望他能夠透過「1925」也好，或是打專線也好，有關心理問題的諮詢……"],["賴委員香伶：我有看到書面資料，寫得確實按部就班，人員的責任區域、處理的方式以","  及最後的回報體系都很清楚，但是這個個案讓我們發現一個問題，就是在他配合居家檢","  疫的14天當中，有沒有什麼樣的關懷是沒辦法到位的？現在部裡面或是中央疫情指揮中","  心有沒有針對這個部分重新回過來看，做一個檢討報告？"],["何次長啟功：我想最重要的，就像委員剛剛講的，到底這兩位是什麼原因，可能我們要","  先行瞭解，而且他……"],["賴委員香伶：不是只有輕生與否的原因，而是在這14天之中的關懷方式有沒有到位，還","  是說找不到人？因為這個資訊太少了，所以我是建議從這個個案要來探討第二個，為什","  麼剛才大家會比較在意這兩萬多人和一千多人？量少的一千多人是隔離的，你們是由衛","  生部門去做隔離的關懷，居家檢疫的部分是由社政單位去關懷，其實以一般國人來講，","  他根本不知道關懷的關係是怎麼樣，他只是在確認你要關懷的內容，所以在性質上應該","  是說，不管是社政、衛政，他們的連結或資訊，以及關懷之後的回報，有沒有一個後設","  的monitor在那邊瞭解，然後再從中去找出漏洞？本席覺得這是一個方法，我建議你們","  可以瞭解，既然成立了關懷中心每天打電話，回報之後的資料，database其實是可以分","  析有沒有比較高風險的。","   我再就教次長，在這兩萬多人和一千多人裡面，有沒有一些是比較特殊的族群，比如","  說他是不是身障者、是不是獨居的長輩？像這些類型的統計，到目前是有做但不能公布","  ，還是都沒有分類？"],["何次長啟功：詳細分類倒是沒有，但是我們在服務過程中，他需要任何協助都可以打「","  1922」，這是第一個。至於說他是不是身障，有時候沒辦法從這個過程當中詳細的去瞭","  解，只能說他需要協助，我們就盡全力去幫忙。"],["賴委員香伶：好，那我在這裡想要延伸，今天談的是關懷，關懷的量也許在人數上不會","  一直增加，會比較遞減，遞減的話，是不是在關懷的內容方面可以比較真確一點？包括","  他的需求面是不是比較特殊的？我們這邊有收到訊息，比如說本來就需要人家照顧和翻","  身的這些長輩，他的居服員會不會因為這樣子而不敢去？如果還是得要有人去照顧，同","  住家人也沒辦法處理，這樣的居服員的配備到底是要誰來提供？這個部分目前是不是已","  經有規劃？"],["何次長啟功：我想可以解決的問題是，針對身障或者是特殊的族群，有沒有辦法與居家","  隔離、居家檢疫的資料去勾稽，這樣我們就可以知道他是不是特殊的狀況。另外，如果","  他需要協助，在我們做居家說明的過程當中，是不是可以就近瞭解再反映上來？事實上","  我們都有蒐集他們打「1922」所需要的服務及各方面的資訊，我們有整理，但是這種個","  案不是很多。"],["賴委員香伶：確實，我想也不是太多，所以才在這裡特別向次長說明。有一些真的是特","  殊狀況，需要多一些關懷，比如說他們這個家庭關係也許不睦了，那今天家裡又有一個","  人要遭受隔離，結果因此而爭吵或是發生其他的憾事。還有家暴的這些婦女，再同住一","  屋本來就不可能，此時如果還要叫她居家隔離或居家檢疫的話，在空間上就是一個很難","  避開的狀況，會造成一些壓力和問題，也許就是這樣才暴露出剛才講的桃園事件，我不","  確定，所以我是建議總體上，在地方關懷裡面提供的資料能夠勾稽到特殊性需求。","   第二個，需要特殊服務的，像居服員，能不能讓居服員進場協助的時候，他的保護是","  到位的？因為剛剛聽起來，連郵差都擔心，聽到他要送東西給居家檢疫的對象，他自己","  心裡就恐慌，所以我覺得在防疫本身的保護性裡面，對於去協助的人，不管是里長、里","  幹事或是我提到的居服員，這個部分請部裡面慎重考慮，能夠給他們勾稽之後確認他的","  防疫配備，或者是給他津貼、加給，這個請帶回部裡面研議，能夠儘快讓我們知道，因","  為本席比較擔心的是，如果需要服務的對象已經是相對弱勢的、相對特殊的，確實這個","  問題在第二階段就會浮現，我今天就利用這個時間跟次長特別提出來，請你們再多考慮","  。"],["何次長啟功：好，謝謝。"],["賴委員香伶：謝謝。"],["主席：本日會議詢答全部結束，陳委員柏惟、魯委員明哲、楊委員瓊瓔及廖委員國棟所","  提書面質詢，列入紀錄，並刊登公報。","委員陳柏惟書面質詢：","   一、","   案由：本院陳委員柏惟，針對武漢肺炎流行期間，居家隔離與居家檢疫民眾在長時間","  與社會隔離下，致使社會心理壓力增加，甚至傳出受隔離民眾自殺身亡不幸事件。依照","  多篇醫療研究證據指出，從隔離期間持續到隔離後，受隔離者心理衝擊顯著增加，若未","  妥善處理，恐造成精神疾患盛行率增加，影響國人的身心健康，在疫情外額外增加醫療","  系統與社會之負擔。中央疫情指揮中心應利用現有完善之疫情衛教平台，強化心理衛生","  衛教宣傳，提供居家隔離與居家檢疫民眾免費心理服務專線，並加強針對受隔離醫護的","  心理支持與補償資訊宣導，以降低隔離造成的心理衝擊，特向衛生福利部提出質詢。","   說明：","   1.2003年SARS流行期後，從疫情中的經驗，香港與加拿大的研究者就發現，曾罹患S","  ARS而後康復的病人中，有部分出現了創傷後壓力症候群的症狀，而在SARS流行區域，","  情緒障礙與創傷後壓力症候群的盛行率也有短暫升高趨勢。顯示大規模新興傳染病的疫","  情可能使受影響者，甚至整個社會的心理壓力增加，導致精神疾患盛行率上升。","   2.知名醫學期刊《刺絡針（Lancet）》雜誌於今年二月時刊登一篇回顧性文章，整理了","  24篇SARS、MERS、H1N1、伊波拉病毒流行期間，各國實施隔離時心理衝擊的研究，文章","  指出：在隔離期間，壓力來自於長時間與社會隔離、害怕自己感染、無事可做的無聊、","  物資供應不足、資訊不夠清楚，這些都可能讓心理壓力甚至精神症狀惡化。就算是隔離","  結束後，隨之而來的還有經濟壓力，還有社會的「污名化」。","   3.而根據《生物醫學公共衛生期刊（BMC                                Public","  Health）》於2008年發表文章顯示：年輕人（16-","  24歲）、教育程度較低者、有小孩者、已有精神疾病病史者，較可能受到隔離之影響。","","","   4.另一加拿大研究也顯示，被隔離的醫護人員，創傷後壓力症候群的症狀嚴重性也比","  一般大眾高，且在解除隔離後，更容易受到「污名化」，也是隔離後經濟損失最大的。","","","   5.根據第二點中所述《刺絡針（Lancet）》雜誌文章建議的公共衛生政策調整：1.隔離","  時間必須維持在「最短的有效長度」。2.必須提供被隔離者清楚的資訊。3.提供充足的","  物資。4.需改善通訊，減少無聊。5.必須個別照顧被隔離醫護。6.鼓勵利他主義比強迫","  更好。其中，本席肯定蘇院長與陳部長領導之下，在1.、2.、3.、6.等方面都做出有效","  措施，且也提供了安心減壓專線、心理師關懷等有效措施。","   6.然而，當前疫情指揮中心在正確心理衛教資源的提供上，仍顯不足且相對被動。台","  灣精神醫學會與台灣憂鬱症防治學會已發表「防疫隔離中的安心原則」，強調「安、靜","  、能、繫、望」等原則，建議中央疫情指揮中心中，可納編心理健康專家，並透過疾管","  署現有已建構之記者會、社群媒體等管道，投放有關心理衛教、求助資源的資訊，結合","  民間影音製作資源，聯合衛教宣傳，讓民眾容易了解正確心理健康資訊。","   7.醫事人員、一線救護人員自疫情爆發至今，壓力最大，所受限制最多，且面臨不確","  定之感染風險。從SARS期間研究中來看，不僅確診、接觸者，凡是執業單位中診視過S","  ARS患者的工作人員，其心理壓力與精神症狀盛行率便會比未曾診視過患者的單位來得","  高。對於醫護人員心理支持，和返回職場後的追蹤輔導，應建立規範制度，額外提供資","  源。","   8.本席於行政院本次紓困預算質詢中，行政院已表示將研擬對醫事人員的各類補償，","  牽涉衛福部、財政部等各部會，但進行進度為何？應另行提供整合平台提供資格確認、","  申請、申述之用，以降低醫事人員焦慮感，並減少醫事人員於沈重工作外查詢之苦。","   9.綜上，要求衛生福利部於兩週內針對前開事項，提報相關報告至立法院社會福利及","  衛生環境委員會。","   二、","   案由：本院陳委員柏惟，有鑑於武漢肺炎流行期間，精神疾病患者就醫不便，且先前","  具有精神疾病病史或未就醫但曾有情緒困擾民眾，在居家隔離與居家檢疫期間，精神症","  狀惡化風險恐增加。衛生福利部於2018年公布《通訊診察治療辦法》，並於2019年公布《","  心理師執行通訊心理諮商業務核准作業參考原則》，但對於醫師遠距治療之限制仍多，","  且未將精神科醫師納入執行心理諮商業務的範疇內。在疫情流行期間，應可檢討修正並","  試行成效。另，因通訊科技之發達，透過移動裝置應用軟體提供心理衛生資訊，進行心","  理治療，或透過人工智慧提供諮商，已有相當研究成果。美國FDA自2013年開始，即制","  定規範列管醫療軟體，最新版本為2019年修正的《對於裝置軟體功能以及行動醫療應用","  軟體指引之政策（Policy for Device Software Functions  and  Mobile  Medical","  Applications","  Guidance）》，並已核准多項行動裝置應用軟體，針對我國醫療應用軟體開發與規範政","  策，以及在當前疫情與疫情後之應用目標，特向衛生福利部提出質詢。","   說明：","   1.武漢肺炎流行疫情期間，許多精神疾病患者就醫不便，或處於居家隔離與居家檢疫","  狀態，對於隔離帶來的心理社會壓力，這些患者屬於發病高風險群，恐帶給案主與家人","  極大的衝擊，因此，在疫情期間需有改善其就醫可行性之方式。遠距治療在美國多州已","  經行之有年，而衛生福利部亦於2018年公布《通訊診察治療辦法》，然而，在診視對象與","  區域上，均有明文限制。因應疫情之衝擊，是否符合《通訊診察治療辦法》第二條第三款","  所謂之急迫情形，或是需要修法因應就醫可及性之限制，宜請主管機關研議提出因應方","  式。","   2.衛生福利部於2019年公布《心理師執行通訊心理諮商業務核准作業參考原則》，但精","  神科醫師並未被包含在通訊心理諮商業務核可範圍內，建議宜檢討放寬。並檢討疫情期","  間加強提供高風險族群服務，並研擬適當補助條件。","   3.目前，精神科社區訪視治療需由醫護人員進入社區逐家訪視，於疫情期間，若負責","  社區訪視之醫療單位出現武漢肺炎疑似個案，恐增加疾病傳播之不確定風險。宜由疫情","  指揮中心擬定臨床指引加強防疫。另若疫情持續擴大，社區訪視個案，宜研擬由通訊診","  療暫時取代，並搭配提供用戶端基礎設施建設，以及藥物的物流遞送。","   4.當前移動裝置平台如Apple","  iOS與Android上，已有非常多心理健康衛教、放鬆、正念、各種心理治療的應用程式可","  供下載，根據研究，這樣的治療模式的確有效，但國內現有可下載軟體良莠不齊且缺乏","  中文化。自2013年起美國FDA制定《行動醫療應用程式指引（Mobile         Medical","  Applications","  Guidance）》並於2015、2019年兩度修正為現行的《對於裝置軟體功能以及行動醫療應用","  軟體指引之政策（Policy for Device Software Functions  and  Mobile  Medical","  Applications","  Guidance）》，開始對提供病患自我管理或治療指引，或自動化執行檢疫治療的行動醫","  療應用程式進行管控，給予認證。目前國內相對應的程式管控較為不足，建議衛福部參","  考美國或其他先進國家規範，根據實證證據給予通過的程式認證，以在鼓勵相關產業與","  治療模式之發展之餘，維護病患健康。若疫情持續，將可提供檢疫隔離者更多身心健康","  協助；在疫情結束後，也能提供新的治療模式。","   5.據上，要求衛生福利部於兩週內針對前開事項，提報相關報告至立法院社會福利及","  衛生環境委員會。","委員魯明哲書面質詢：","   鑒於我國新冠肺炎疫情日趨嚴重，居家隔離及居家檢疫人數亦逐漸增加，然身處居家","  隔離、檢疫期之國人，因不得隨意與外界接觸，恐造成身心之不良影響，日前桃園市疑","  似發生情侶於居家檢疫期間燒炭自戕。此外，航空從業人員為配合政府防疫措施，於歸","  國後自行居家檢疫，卻遭鄰居辱罵，恐致其身心受創。為免憾事重演，請說明政府目前","  針對居家檢疫與居家隔離之國人，有無提供心理關懷或輔導措施，以及如何加強國人正","  確防疫觀念，以避免居家檢疫與居家隔離者遭不必要之歧視。","委員楊瓊瓔書面質詢：","   一、本席邀請衛福部。4月3日，—對情侶因居家疫檢燒炭陳屍家中。本席在3月26號的","  衛環委員會，針對三個群體：—般民眾、海外工作者及留學生，及受檢者，向衛福部提","  出建議，應多加留意民眾的心理衛生狀況，不僅提出具體方案，且要盡快落實，因為國","  外已經開始有因居家隔離和封城導致壓力過大而自殺的案例。請問，是否訂出具體放案","  ？內容是什麼？何時開始實施？","   二、美國的確診人數為全球最高，美國現在的處境台灣應當借鏡。截至4月2日，美國","  肺炎確診病例超過24萬人死亡病例超過6,000人。為了對抗疫情，美國大部分的州都對","  居民祭出禁足令，停止非必要商業活動，全美3億3,000萬人口約90%受到程度不一的影","  響。換言之，數以億萬計的民眾無法工作、無法消費，一個又一個行業湧現裁員潮、倒","  閉潮。受到疫情影響，美國失業率由2月分的3.5%上升至4.4%初次申領失業保險給付人","  數，在過去2星期增加近1,000萬人。美國總統川普也說，當國家經濟大幅衰退或陷入蕭","  條，會有更多人自殺，會失去更多的生命。全球經濟都因為新冠肺炎蕭條，台灣無可幸","  免。4月4日，一名男子因失業跳石門水庫溺斃身亡。本席建議，衛福部應儘速研擬相關","  方案，提供民眾心理相關的協助，擴大社會安全網，避免憾事一再發生。","   三、第一線醫護人員所承受的心理壓力極大，英國、義大利，都傳出護理師因承受過","  大壓力或對疫情感到絕望而自殺的消息。台灣醫的護人員工作環境高壓且高工時，衛福","  部是否有醫護人員心理輔導的相關配套措施？本席建請衛福部，除了上述狀況，也應當","  給予醫護人員完善的支持系統，不僅發配充足的防疫用品，也要顧及心理層面，台灣防","  疫才能走得穩健。","委員廖國棟書面質詢：","   為建立COVID-19（武漢肺炎）社區採檢網絡，爰針對疑似COVID-","  19（武漢肺炎）個案就醫採檢，及轉診收治之分流就醫方式進行規劃，並設置專責病房","  ，落實適當病人安置，有區分為指定社區採檢院所、重度收治醫院。惟部分偏鄉醫療的","  問題在此突顯出來：","   一、現階段全國指定社區採檢院所共計163家；重度收治醫院共計52家。而在台東縣","  有社區採檢院所有8間及重度收治醫院有1（台東馬偕紀念醫院）。依據目前確診案例與","  人口比例而言，負責採檢重度收治醫院數似符合我國確診案例之現狀。惟本次清明連假","  ，國民因假期因素四處遷移，部分國民至台東出遊，並忘記社交距離之行政指導，恐會","  產生防疫之破口，本席擔心半個月後，會不會導致台東確診案例突然增加，因應如此狀","  況，衛福部如何超前部署，以保障台東居民之健康安全。","   二、承上，因應清明連假，全台人口趴趴走導致病毒到處遷移的問題，花東地區目前","  僅有花蓮慈濟醫院可以做指定檢驗機構，而台東卻苦無指定檢驗機構，衛福部應予以改","  善。","   上開問題，爰請衛生福利部於兩周內研議可行性方案與期程並提供書面報告。"],["主席：現在作以下決定：一、報告及詢答完畢；二、委員質詢未及答復或請補充資料者","  ，請相關機關於兩週內答復，委員另要求期限者，從其所定。","   我最後補充一點，剛才有特別提醒何次長，那些民營的金融業者以及學校，他們對於","  清明假期涉足11個景點的部分有做出不一樣的因應，我在質詢的時候又有人傳訊息給我","  ，某家滿大的媒體要求自主管理，而且要通報，如果不通報就依員工工作規則懲處，所","  以還是請何次長回到疫情指揮中心之後，趕快看要怎麼樣明確的處理這件事，讓全國有","  一致性的作為。","   本次會議到此結束，現在散會，謝謝。","散會（15時14分）","","","  -----------------------","                                     立法院公報  第109卷  第21期  委員會紀錄","","                                     141","","立法院公報  第109卷  第21期  委員會紀錄","","                                     立法院公報  第109卷  第21期  委員會紀錄","","                                     148","","                                     149","","立法院公報  第109卷  第21期  委員會紀錄","","                                     立法院公報  第109卷  第21期  委員會紀錄","","                                     224","","                                     223","","",""]],"block_lines":[1,9,11,234,237,239,240,272,273,411,412,436,441,443,444,446,460,467,468,470,472,473,476,477,485,486,511,516,517,518,520,521,523,524,537,538,543,547,549,554,555,562,563,572,578,583,594,595,596,597,599,600,601,608,609,610,625,626,629,640,643,644,646,647,649,651,652,653,654,655,656,667,670,678,679,680,681,712,713,715,716,718,725,732,749,750,751,761,762,765,767,771,774,775,779,780,787,792,799,804,807,808,809,815,816,821,823,826,829,830,831,834,836,837,840,843,844,845,846,849,850,851,852,853,921,922,925,926,929,930,932,933,935,936,937,938,939,941,942,943,944,945,946,948,949,953,954,958,959,961,963,964,967,969,970,972,974,975,982,983,984,985,987,988,990,1007,1008,1027,1028,1030,1031,1033,1035,1041,1046,1049,1053,1055,1056,1057,1061,1064,1076,1080,1083,1084,1087,1090,1095,1096,1102,1104,1106,1108,1109,1110,1113,1115,1117,1118,1119,1121,1122,1140,1145,1151,1154,1158,1159,1161,1162,1163,1167,1168,1174,1175,1179,1185,1188,1189,1190,1192,1194,1196,1198,1199,1200,1202,1203,1206,1210,1211,1212,1213,1214,1215,1218,1219,1220,1221,1222,1224,1226,1227,1232,1233,1235,1236,1239,1240,1245,1247,1248,1250,1251,1252,1253,1254,1259,1261,1267,1269,1272,1273,1274,1275,1276,1277,1279,1280,1281,1283,1286,1289,1294,1296,1297,1298,1299,1303,1304,1308,1310,1313,1315,1316,1317,1319,1321,1322,1327,1329,1331,1332,1333,1334,1335,1336,1337,1338,1339,1340,1341,1342,1344,1346,1347,1348,1351,1353,1356,1357,1358,1359,1360,1362,1364,1367,1369,1371,1373,1381,1385,1387,1388,1389,1390,1391,1392,1394,1396,1399,1400,1406,1407,1409,1411,1414,1417,1418,1421,1422,1425,1426,1427,1432,1433,1435,1436,1437,1438,1439,1440,1441,1442,1444,1447,1449,1452,1458,1463,1464,1467,1470,1473,1477,1480,1483,1486,1487,1488,1490,1491,1492,1493,1494,1495,1496,1497,1550,1552,1555,1556,1557,1558,1559,1560,1562,1579,1580,1582,1585,1590,1593,1597,1602,1603,1604,1609,1612,1614,1616,1617,1621,1624,1628,1633,1643,1644,1648,1652,1653,1654,1655,1656,1658,1659,1661,1662,1663,1664,1665,1668,1670,1671,1675,1686,1691,1705,1713,1714,1715,1716,1719,1721,1724,1727,1729,1730,1732,1735,1742,1743,1744,1749,1754,1756,1757,1760,1761,1765,1766,1767,1769,1770,1772,1773,1775,1776,1777,1780,1781,1785,1787,1788,1789,1791,1792,1794,1795,1800,1803,1804,1806,1809,1810,1811,1812,1816,1820,1835,1839,1841,1842,1844,1845,1846,1847,1857,1859,1865,1866,1869,1873,1874,1876,1877,1878,1879,1880,1882,1884,1885,1886,1887,1888,1889,1890,1891,1892,1893,1894,1896,1897,1899,1901,1912,1920,1921,1923,1925,1926,1927,1928,1929,1937,1938,1940,1942,1945,1946,1947,1953,1955,1964,1966,1969,1971,1973,1975,1984,1987,1990,1992,1993,1995,1996,1997,1998,1999,2004,2006,2007,2008,2009,2011,2013,2014,2015,2018,2019,2022,2029,2031,2034,2036,2051,2053,2054,2055,2056,2058,2062,2063,2065,2076,2077,2078,2079,2080,2082,2084,2085,2086,2087,2088,2090,2091,2093,2094,2097,2099,2100,2102,2104,2106,2108,2111,2113,2114,2119,2122,2124,2125,2130,2132,2149,2151,2160,2167,2168,2170,2172,2183,2193,2205,2211,2212,2213,2231,2232,2234,2248,2249,2250,2251,2253,2254,2256,2257,2258,2259,2268,2269,2270,2271,2272,2273,2276,2277,2283,2284,2285,2286,2287,2288,2289,2290,2291,2294,2295,2297,2298,2299,2300,2301,2302,2304,2305,2306,2308,2309,2316,2318,2319,2320,2323,2324,2335,2337,2340,2341,2342,2344,2348,2349,2354,2357,2365,2367,2376,2378,2379,2380,2381,2383,2387,2389,2394,2395,2399,2400,2403,2404,2405,2407,2409,2410,2411,2415,2418,2419,2424,2425,2427,2429,2431,2435,2439,2442,2445,2447,2449,2451,2452,2453,2456,2457,2458,2460,2461,2463,2464,2466,2468,2473,2474,2477,2494,2500,2502,2503,2504,2506,2515,2516,2524,2527,2530,2531,2532,2533,2535,2536,2539,2542,2546,2548,2549,2550,2552,2554,2557,2560,2563,2564,2566,2578,2579,2582,2583,2588,2589,2590,2601,2602,2603,2606,2609,2610,2611,2613,2628,2629,2630,2631,2639,2640,2650,2652,2654,2656,2657,2658,2659,2660,2665,2667,2668,2680,2684,2689,2691,2692,2695,2696,2701,2704,2705,2706,2707,2722,2726,2728,2729,2733,2735,2736,2737,2739,2744,2745,2747,2748,2749,2751,2753,2754,2755,2756,2757,2764,2766,2767,2768,2769,2770,2771,2772,2776,2777,2779,2783,2784,2785,2786,2788,2789,2792,2793,2806,2807,2808,2809,2824,2825,2826,2827,2848,2850,2851,2854,2862,2864,2865,2866,2870,2871,2873,2874,2876,2878,2882,2884,2885,2886,2893,2894,2904,2907,2909,2910,2912,2913,2925,2927,2932,2933,2935,2936,2938,2939,2940,2945,2951,2955,2957,2969,2972,2978,2983,2997,2998,2999,3134],"persons":["主席（洪委員申翰代）","主席","何次長啟功","祁次長文中","林司長清淇","蘇委員巧慧","吳委員斯懷","主席（蘇委員巧慧代）","洪委員申翰","主席（劉委員建國）","邱委員泰源","莊委員競程","湯組長文琦","廖委員婉汝","徐委員志榮","王委員婉諭","張委員育美","陳委員瑩","楊委員曜","林委員德福","莊副署長人祥","林委員淑芬","蔡副署長淑玲","蔣委員萬安","邱委員顯智","陳委員椒華","葉委員毓蘭","黃委員秀芳","石司長崇良","高委員嘉瑜","吳委員玉琴","江委員永昌","謝委員衣鳯","蔡委員壁如","何委員志偉","主席（林委員淑芬代）","張委員其祿","劉委員建國","賴委員香伶"],"type":"                                 委員會紀錄","title":"立法院第10屆第1會期社會福利及衛生環境委員會第10次全體委員會議紀錄","時間":"中華民國109年4月6日（星期一）9時4分至15時14分","地點":"本院群賢樓801會議室","主席":"劉委員建國"}