{"blocks":[["主席：出席委員已足法定人數，現在開會。","   進行報告事項。","       報  告  事  項"],["段落：一、處理中華民國107年度中央政府總預算有關行政院環境保護署主管預算（公務預算）","  解凍書面報告案13案。","  (一)行政院環境保護署函為107年度中央政府總預算決議，針對「業務費」項下「委辦","     費」凍結預算2,000萬元，經同意後始得動支。","  (二)行政院環境保護署函為107年度中央政府總預算決議，針對第6目「廢棄物管理」凍","     結預算1,719萬9千元。","  (三)行政院環境保護署函為107年度中央政府總預算決議，針對第8目「管制考核及糾紛","     處理」凍結預算200萬元。","  (四)行政院環境保護署函為107年度中央政府總預算決議，針對第8目「管制考核及糾紛","     處理」凍結預算200萬元。","  (五)行政院環境保護署函為107年度中央政府總預算決議，針對第8目「管制考核及糾紛","     處理」凍結預算200萬元。","  (六)行政院環境保護署函為107年度中央政府總預算決議，針對第10目「區域環境管理","     」凍結預算500萬元，經同意後始得動支。","  (七)行政院環境保護署函為107年度中央政府總預算決議，針對第10目「區域環境管理","     」凍結預算500萬元。","  (八)行政院環境保護署函為107年度中央政府總預算決議，針對第10目「區域環境管理","     」凍結預算500萬元。","  (九)行政院環境保護署函為107年度中央政府總預算決議，針對第10目「區域環境管理","     」凍結預算500萬元。","  (十)行政院環境保護署函為107年度中央政府總預算決議，針對第10目「區域環境管理","     」凍結預算500萬元。","  (十一)行政院環境保護署函為107年度中央政府總預算決議，針對第10目「區域環境管","       理」項下「推動環境執法及策略」凍結預算100萬元，經同意後始得動支。","  (十二)行政院環境保護署函為107年度中央政府總預算決議，針對第10目「區域環境管","       理」項下「推動環境執法及策略」之「辦理環評監督執行措施及作業支援專案工","       作計畫」凍結預算100萬元，經同意後始得動支。","  (十三)行政院環境保護署函為107年度中央政府總預算決議，針對第10目「區域環境管","       理」項下「推動區域環境保護工作」凍結預算200萬元，經同意後始得動支。"],["段落：二、處理中華民國107年度中央政府總預算有關勞動部主管預算（公務預算）解凍書面報","  告案21案。","  (一)勞動部函為107年度中央政府總預算決議，針對該部第1目「勞動保險業務」預算，","     凍結10萬元。","  (二)勞動部函為107年度中央政府總預算決議，針對該部第1目「勞動保險業務」預算，","     凍結10萬元。","  (三)勞動部函為107年度中央政府總預算決議，針對該部第1目「勞動保險業務」預算，","     凍結10萬元。","  (四)勞動部函為107年度中央政府總預算決議，針對該部第1目「勞動保險業務」項下「","     研議勞工保險財務及就業保險業務」預算，凍結10萬元。","  (五)勞動部函為107年度中央政府總預算決議，針對該部勞工保險局第1目「一般行政」","     預算，除人事費及法律義務支出外，併同委員會決議，合併凍結1,476萬元。","  (六)勞動部函為107年度中央政府總預算決議，針對該部勞工保險局第1目「一般行政」","     預算，除人事費及法律義務支出外，併同委員會決議，合併凍結1,476萬元。","  (七)勞動部函為107年度中央政府總預算決議，針對該部勞工保險局第1目「一般行政」","     預算，凍結200萬元。","  (八)勞動部函為107年度中央政府總預算決議，針對該部勞工保險局第1目「一般行政」","     項下「基本行政工作維持」預算，凍結1,000萬元，經同意後始得動支。","  (九)勞動部函為107年度中央政府總預算決議，針對該部勞工保險局第1目「一般行政」","     項下「基本行政工作維持」之「為推動各項業務，運用各類媒體、活動及其他相關","     政策溝通說明等費用」預算，凍結60萬元，經同意後始得動支。","  (十)勞動部函為107年度中央政府總預算決議，針對該部勞工保險局第1目「一般行政」","     項下「資訊業務」之「設備及投資」中「資訊軟硬體設備費」預算，凍結16萬元。","","","  (十一)勞動部函為107年度中央政府總預算決議，針對該部勞工保險局第2目「保險業務","       」預算，凍結100萬元。","  (十二)勞動部函為107年度中央政府總預算決議，針對該部勞工保險局第2目「保險業務","       」預算，凍結100萬元。","  (十三)勞動部函為107年度中央政府總預算決議，針對該部勞動力發展署及所屬第1目「","       一般行政」預算，凍結50萬元。","  (十四)勞動部函為107年度中央政府總預算決議，針對該部勞動力發展署及所屬第1目「","       一般行政」預算，凍結50萬元，經同意後始得動支。","  (十五)勞動部函為107年度中央政府總預算決議，針對該部勞動力發展署及所屬第2目「","       勞動力發展業務」預算，凍結120萬元。","  (十六)勞動部函為107年度中央政府總預算決議，針對該部勞動力發展署及所屬第2目「","       勞動力發展業務」預算，凍結120萬元。","  (十七)勞動部函為107年度中央政府總預算決議，針對該部勞動力發展署及所屬第2目「","       勞動力發展業務」預算，凍結120萬元。","  (十八)勞動部函為107年度中央政府總預算決議，針對該部勞動力發展署及所屬第2目「","       勞動力發展業務」預算，凍結120萬元。","  (十九)勞動部函為107年度中央政府總預算決議，針對該部勞動力發展署及所屬第2目「","       勞動力發展業務」項下「綜合規劃」之「因應貿易自由化就業發展及協助業務」","       預算，凍結50萬元。","  (二十)勞動部函為107年度中央政府總預算決議，針對該部勞動力發展署及所屬第2目「","       勞動力發展業務」項下「訓練發展」之「因應貿易自由化就業發展及協助業務」","       預算，凍結20萬元。","  (二十一)勞動部函為107年度中央政府總預算決議，針對該部勞動力發展署及所屬第2目","        「勞動力發展業務」項下「就業服務」預算，凍結50萬元。"],["主席：委員對環保署及勞動部主管公務預算解凍書面報告案如無異議，均准予動支，提","  報院會。","   進行討論事項。","       討  論  事  項"],["段落：一、處理中華民國107年度中央政府總預算有關行政院環境保護署主管預算（公務預算）","  解凍專案報告案3案。","  (一)行政院環境保護署函為107年度中央政府總預算決議，針對第3目「綜合計畫」第","      2節「加強基層環保建設」項下「垃圾全分類零廢棄及廢棄物緊急應變計畫」之「","      多元化垃圾處理計畫」凍結預算1,500萬元，經同意後始得動支。","  (二)行政院環境保護署函為107年度中央政府總預算決議，針對第6目「廢棄物管理」","      項下「事業廢棄物管理」凍結預算500萬元，經同意後始得動支。","  (三)行政院環境保護署函為107年度中央政府總預算決議，針對第6目「廢棄物管理」","      項下「資源循環再利用」凍結預算五分之一，經同意後始得動支。"],["段落：二、處理中華民國107年度中央政府總預算有關勞動部主管預算（公務預算）解凍專案報","  告案15案。","  (一)勞動部函為107年度中央政府總預算決議，針對該部第4目「勞動關係業務」預算","      ，併同委員會決議，合併凍結200萬元，經同意後始得動支。","  (二)勞動部函為107年度中央政府總預算決議，針對該部第4目「勞動關係業務」預算","      ，併同委員會決議，合併凍結200萬元，經同意後始得動支。","  (三)勞動部函為107年度中央政府總預算決議，針對該部第4目「勞動關係業務」預算","      ，併同委員會決議，合併凍結200萬元，經同意後始得動支。","  (四)勞動部函為107年度中央政府總預算決議，針對該部第4目「勞動關係業務」預算","      ，併同委員會決議，合併凍結200萬元，經同意後始得動支。","  (五)勞動部函為107年度中央政府總預算決議，針對該部第4目「勞動關係業務」預算","      ，併同委員會決議，合併凍結200萬元，經同意後始得動支。","  (六)勞動部函為107年度中央政府總預算決議，針對該部第4目「勞動關係業務」預算","      ，併同委員會決議，合併凍結200萬元，經同意後始得動支。","  (七)勞動部函為107年度中央政府總預算決議，針對該部第4目「勞動關係業務」預算","      ，併同委員會決議，合併凍結200萬元，經同意後始得動支。","  (八)勞動部函為107年度中央政府總預算決議，針對該部第4目「勞動關係業務」預算","      ，併同委員會決議，合併凍結200萬元，經同意後始得動支。","  (九)勞動部函為107年度中央政府總預算決議，針對該部第4目「勞動關係業務」預算","      ，併同委員會決議，合併凍結200萬元，經同意後始得動支。","  (十)勞動部函為107年度中央政府總預算決議，針對該部第4目「勞動關係業務」預算","      ，併同委員會決議，合併凍結200萬元，經同意後始得動支。","  (十一)勞動部函為107年度中央政府總預算決議，針對該部第4目「勞動關係業務」預","         算，凍結100萬元，經同意後始得動支。","  (十二)勞動部函為107年度中央政府總預算決議，針對該部第4目「勞動關係業務」項","         下「強化團體協約，推動派遣勞工保護法制」預算，凍結20萬元，經同意後始","         得動支。","  (十三)勞動部函為107年度中央政府總預算決議，針對該部第4目「勞動關係業務」項","         下「推行勞動教育，強化勞資對話」預算，凍結10萬元，經同意後始得動支。","","","  (十四)勞動部函為107年度中央政府總預算決議，針對該部第6目「勞動條件及就業平","         等業務」預算，併同委員會決議，合併凍結55萬8千元，經同意後始得動支。","  (十五)勞動部函為107年度中央政府總預算決議，針對該部第7目「勞動法務業務」預","         算，凍結74萬3千元。"],["主席：請環保署李署長報告。","李署長應元：","","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]"],["主席：請勞動部許部長報告。"],["許部長銘春：主席、各位委員。首先向大院各位委員對本部及所屬機關業務推動之支持","  與策勵，表示最大的謝忱。大院第9屆第4會期審議本部主管107年度預算所作決議預算","  凍結計84案，前已全數將書面資料函送大院在案。今天謹就本次院會交付委員會審查3","  5案中有關專案報告14案部分（其內容請參閱附表）辦理情形簡要報告如下，敬請各位","  委員指教。","   壹、勞動部「勞動關係業務」預算，併同委員會決議，合併凍結200萬元案","   一、輔導工會組織健全發展：","   為提高我國內工會涵蓋率，本部除已與工會及雇主團體辦理近40場次修法座談會及彙","  整相關意見外，本（107）年度進行工會法制研修評估，凝聚各界修法共識後，儘速推","  動保障勞工組織工會相關工作。另增列申請上市櫃審查項目，避免發生不當勞動行為；","  同時訂定相關補助措施，以協助勞工籌組工會及輔導新成立工會發展。","   二、健全不當勞動行為裁決機制：","   (一)裁決制度設立之目的在避免雇主以其經濟之優勢地位，介入工會之組織、運作及","  發展，並能快速回復勞資關係之正常發展、工會幹部及勞工當事人之權益。","   (二)自民國100年不當勞動行為裁決制度創設以來，平均每年受理58件案件，106年受","  理70件，每件案件平均審理期間約為108天，每件不當勞動行為裁決申請案，皆由負責","  承審委員親自調查並撰寫調查報告及裁決決定書。","   三、強化勞資會議機制：","   為促使事業單位依法舉辦勞資會議，本部除已製作勞資會議流程圖（SOP）、說明手","  冊及勞資會議相關文件範本置於本部官網外，另本年度透過跨部會合作及協助地方政府","  輔導事業單位合法舉辦勞資會議；提供事業單位輔導及講習等協助措施，同時培訓勞方","  代表，強化現行配套機制，以落實勞資會議之合法運作。","   四、強化團體協約，推動派遣勞工保護法制：","   本年度規劃透過辦理集體協商人才培訓、入廠輔導機制及獎助措施，促進勞資雙方簽","  訂團體協約，同時舉辦勞動契約權益說明及持續完善勞動契約法令，以提升勞工勞動權","  益，並為完善派遣勞工權益保障相關事宜，舉辦座談會強化溝通，及研訂相關具體保障","  措施，以維護派遣勞工之權益。","   五、增進訴訟外勞資爭議處理機制：","   為持續完善勞資爭議處理機制，落實大量解僱勞工保護法制，本部本年度規劃勞資爭","  議調解及仲裁訓練14場次，以提升勞資爭議調處人員專業知能與品質，同時協同地方政","  府共同積極協處重大勞資爭議，提供勞工所需必要協助，以保障其應有權益。","   六、本項預算係為辦理勞動關係業務所需，為免影響業務推動，確有動支之必要性，","  敬請惠予支持。","   貳、勞動部「勞動關係業務」預算，併同委員會決議，合併凍結200萬元案","   一、輔導工會組織健全發展：","   (一)本部除透過座談暸解勞工籌組工會及對產業影響等實務問題，聚焦相關法制議題","  外，更積極辦理青年及女性工會幹部培訓及協助工會辦理提升會員相關勞動權益培訓活","  動，以強化工會運作。","   (二)增列申請上市櫃審查項目，避免不當勞動行為之發生；並訂定協助勞工籌組工會","  及穩定新成立工會會務相關措施，如：協助勞工籌組工會及補助成立未滿一年工會辦理","  教育訓練、與地方政府合作推動「輔導籌組工會組織」，協助基層工會成立，保障勞工","  權益。","   二、落實勞資會議機制：","   (一)透過與經濟部及科技部合作，加強全國各產業園區、科學園區及加工出口區等事","  業單位落實勞資會議，另與金融監督管理委員會、衛生福利部及交通部合作，針對上市","  上櫃事業單位之董監事、醫療產業主管人員及交通運輸業管理人員加強宣導如何合法召","  開勞資會議。","   (二)與地方政府勞工行政主管機關合作輔導事業單位召開勞資會議並培訓勞資會議勞","  方代表，同時，主動提供勞資雙方依法舉辦勞資會議所應具備相關流程及文件範本等，","  以落實勞資會議運作。","   三、本項預算係為辦理勞動關係業務所需，為免影響業務推動，確有動支之必要性，","  敬請惠予支持。","   參、勞動部「勞動關係業務」預算，併同委員會決議，合併凍結200萬元案","   一、落實勞資會議機制：","   (一)為促使事業軍位合法舉辦勞資會議，本部除已製作勞資會議流程圖（SOP）、說","  明手冊及勞資會議相關文件範本等，供勞資雙方快速瞭解及運作勞資會議外，並提供事","  業單位入廠輔導及相關講習等協助，同時培訓勞方代表，以提升勞資雙方對於合法運作","  勞資會議知能。","   (二)加強與地方勞工行政主管機關及勞動檢查單位合作，針對有未依法召開勞資會議","  ，違反勞動基準法之事業軍位，除得依勞動基準法第79條處以2萬元以上100萬元以下罰","  鍰外，同時各地方勞工行政主管機關亦將依法加強輔導，促使事業單位合法召開勞資會","  議。","   二、營造友善工會組織環境並建立迅速有效勞資爭議處理機制：","   (一)本年度積極辦理推動勞工組織工會相關計畫，並協助工會提升集體協商能力，獎","  勵工會透過與雇主團體協商，簽訂團體協約，保障會員權益。","   (二)為完善勞資爭議處理制度，本年度除持續完善勞資爭議處理與大量解僱勞工保護","  法制，並提供勞工訴訟扶助措施外，亦同時推廣勞資自主解決爭議能力，強化企業勞資","  關係之穩定，並辦理勞資爭議調解及仲裁訓練，以提升勞資爭議調處人員專業知能與品","  質。","   三、本項預算係為辦理勞動關係業務所需，為免影響業務推動，確有動支之必要性，","  敬請惠予支持。","   肆、勞動部「勞動關係業務」預算，併同委員會決議，合併凍結200萬元案","   一、落實勞資會議機制：","   (一)勞資會議召開家數至106年底有79,083家，與105年底66,003家相較，年成長率近","  約20%。為促使事業單位依法舉辦勞資會議，落實勞資協商相關規範，本部除已製作勞","  資會議流程圖（SOP）、說明手冊及勞資會議相關文件範本等，供勞資雙方快速瞭解及","  運作勞資會議外，另本年度規劃透過跨部會合作及協助地方政府輔導事業單位合法舉辦","  勞資會議；針對未召開勞資會議之事業單位要求限期舉辦勞資會議，並提供事業單位輔","  導及講習等協助，同時培訓勞方代表，以落實勞資會議之合法運作。","   (二)加強與地方勞工行政主管機關及勞動檢查單位合作，針對有未依法召開勞資會議","  ，違反勞動基準法之事業單位，除得依勞動基準法第79條處以2萬元以上100萬元以下罰","  鍰外，同時各地方勞工行政主管機關亦將依法加強輔導，促使事業單位合法召開勞資會","  議。","   二、本項預算係為辦理勞動關係業務所需，為免影響業務推動，確有動支之必要性，","  敬請惠予支持。","   伍、勞動部「勞動關係業務」預算，併同委員會決議，合併凍結200萬元案","   一、依據行政院主計總處《工商及服務業普查》統計，工商及服務業100年有使用派遣","  人力之企業共計7,428家，使用派遣人數13萬1千人，占僱用員工比率1.79%；復依《人力","  運用調查》統計，106年臨時性或人力派遣工作者為62萬9千人，占全體就業者之5.55%。","  另行政院人事行政總處調查106年第4季行政院所屬各機關運用派遣勞工人數為8,126人","  。","   二、本部前於103年完成「派遣勞工保護法」（草案），並報請行政院審查，因勞雇","  團體未具共識，工商團體認為應合乎產業彈性需求，不應過度限制，部分工會及勞工團","  體認為應嚴格限制企業使用派遣，甚至禁止，行政院於105年退回並請本部再行檢討研","  議。","   三、本部持續蒐集各界對派遣勞工保護法制相關意見，並將與勞雇團體加強溝通，期","  於立法共識凝聚後，儘速推動相關法制作業。於立法完成前，將強化派遣勞工權益保障","  措施，賡續辦理勞動派遣專案勞動檢查，及定期辦理派遣業者勞動法令教育講習，以督","  促派遣事業單位遵守勞動法令。","   四、本項預算係為辦理勞動關係業務所需，為免影響業務推動，確有動支之必要性，","  敬請惠予支持。","   陸、勞動部「勞動關係業務」預算，併同委員會決議，合併凍結200萬元案","   一、提升勞資會議成長率：","   (一)勞資會議召開家數自102年至106年共計7萬9千餘家，召開勞資會議事業單位之年","  成長率皆超過10%。","   (二)為促使事業單位依法舉辦勞資會議，本部除已製作勞資會議流程圖（SOP）、說","  明手冊及勞資會議相關文件範本置於本部官網外，另透過跨部會合作及協助地方政府輔","  導事業單位合法舉辦勞資會議，提供事業單位輔導及講習等協助，強化現行配套機制，","  以提升勞資會議之成長率。","   二、輔導工會組織健全發展：","   (一)查工會法於100年5月1日修正施行時，對於工會之籌組規範已有相當程度之開放","  ，例如將工會之成立由「核可制」改為「登記制」，且新增企業工會、產業工會及職業","  工會等類型之工會，使勞工得以更多元方式籌組工會。","   (二)觀諸其他亞洲國家工會組織率，韓國（2015年）工會組織率為10.2%，日本（20","  16年）為17.3%，新加坡（2015年）則為19.1%，我國企業勞工工會組織率至106年底達","  15.6%，與其他亞洲鄰近國家雖未有明顯差距，惟檢討工會法制，持續推動工會組織發","  展仍為重要施政目標。","   (三)為提高我國內工會涵蓋率，本部已與工會及雇主團體辦理近40場次修法座談會及","  彙整相關意見，透過座談暸解勞工籌組工會及對產業影響等實務問題。另本部訂定相關","  補助措施，協助勞工籌組工會及補助成立未滿一年工會辦理教育訓練，以提升勞工籌組","  及運作工會之知能。","   (四)為避免雇主以其經濟之優勢地位，有介入工會之組織、運作及發展等不當勞動行","  為，本部將持續提升裁決機制效能，使勞資關係能快速回復正常發展，並維護工會幹部","  及勞工當事人之權益。","   三、促進勞資雙方簽訂團體協約：","   為促進勞資雙方簽訂團體協約，本部本年度規劃辦理集體協商人才培訓活動、入廠輔","  導及誠信協商說明會、事業單位及工會簽訂團體協約經驗分享活動、簽訂團體協約說明","  暨法制檢討座談會，以提升勞資雙方誠信協商相關知能；同時，辦理入廠輔導勞資雙方","  解決協商僵局，並提供簽訂團體協約獎勵措施等積極行政作為，達到提高勞資雙方協商","  意願，逐步培養勞資雙方自主協商能力。","   四、本項預算係為辦理勞動關係業務所需，為免影響業務推動，確有動支之必要性，","  敬請惠予支持。","   柒、勞動部「勞動關係業務」預算，併同委員會決議，合併凍結200萬元案","   一、建立迅速有效勞資爭議處理機制：","   為能協助勞資雙方解決紛爭並保障勞工法定權益，本年度除持續完善勞資爭議處理機","  制、落實大量解僱勞工保護法制外，亦同時推廣勞資自主解決爭議能力，強化企業勞資","  關係之穩定，並辦理勞資爭議調解及仲裁訓練，提升勞資爭議調處人員專業知能與品質","  。","   二、賡續執行勞工權益基金：","   本年度賡續辦理勞工訴訟扶助專案，截至本（107）年5月底止，共准予扶助21,971件","  ，其中超過7成判決勞工勝訴，顯見對於排除勞工訴訟障礙，已著有成效。","   三、與地方政府共同積極協處重大勞資爭議：","   針對重大勞資爭議事件，如華隆紡織、太子汽車等爭議案，提供地方勞工行政主管機","  關及目的事業主管機關勞資爭議處理所需必要協助，共同竭力解決紛爭，以保障勞工權","  益。","   四、本項預算係為辦理勞動關係業務所需，為免影響業務推動確有動支之必要性，敬","  請惠予支持。","   捌、勞動部「勞動關係業務」預算，併同委員會決議，合併凍結200萬元案","   一、建構派遣勞工保護法制：","   (一)本部前於103年完成「派遣勞工保護法」（草案），並報請行政院審查，惟其中","  限制派遣勞工使用條款（3%使用上限及負面表列），因勞雇團體未具共識，行政院於1","  05年退回並請本部再行檢討研議。爰本部持續積極辦理相關派遣勞工保護法制座談會，","  以積極蒐集各界意見。","   (二)本年度將邀集焦點團體及政府機關針對派遣勞工權益保障議題進行溝通座談，以","  針對國內勞動派遣問題研議法案或相關配套措施，並加強與勞雇團體溝通，期於立法共","  識凝聚後，儘速推動相關法制作業。","   二、於立法完成前，強化派遣勞工權益保障措施：","   (一)賡續辦理派遣專案檢查及派遣業者勞動法令講習，強化事業單位及勞工勞動法令","  知能，並針對違法派遣業者辦理勞動法令教育講習，以矯正其違法行為，督促其遵守勞","  動法令。","   (二)持續檢討研修「勞動派遣權益指導原則」、「派遣勞動契約應約定及不得約定事","  項」等相關行政指引，納入派遣勞工轉正職相關注意事項，提高就業穩定。","   (三)持續與行政院人事行政總處、行政院公共工程委員會共同合作提升公部門派遣勞","  工權益，並檢討各機關使用派遣勞工情形及其他人力替代方案。","   三、本項預算係為辦理勞動關係業務所需，為免影響業務推動，確有動支之必要性，","  敬請惠予支持。","   玖、勞動部「勞動關係業務」預算，併同委員會決議，合併凍結200萬元案","   一、為強化派遣勞工權益保障，本年度將賡續辦理派遣專案檢查及派遣業者勞動法令","  講習，並持續檢討研修「勞動派遣權益指導原則」、「派遣勞動契約應約定及不得約定","  事項」等相關行政指引，納入派遣勞工轉正職相關注意事項；持續與行政院人事行政總","  處、行政院公共工程委員會共同合作提升公部門派遣勞工權益，並檢討各機關使用派遣","  勞工情形及其他人力替代方案。","   二、另，為建構派遣勞工保護法制，本部前於103年完成「派遣勞工保護法」（草案","  ），並報請行政院審查，惟其中限制派遣勞工使用條款（3%使用上限及負面表列），因","  勞雇團體未具共識，行政院於105年退回並請本部再行檢討研議。本部持續積極蒐集各","  界意見，並加強與勞雇團體溝通，期於立法共識凝聚後，儘速推動相關法制作業。","   三、本項預算係為辦理勞動關係業務所需，為免影響業務推動，確有動支之必要性，","  敬請惠予支持。","   拾、勞動部「勞動關係業務」預算，併同委員會決議，合併凍結200萬元案","   一、強化派遣勞工保護相關事宜：","   (一)為保障派遣勞工相關權益，透過完成修正職業安全衛生法（第51條第2項）及性","  別工作平等法（第3條第3款），明訂要派單位就職業安全衛生、性別歧視、性騷擾防治","  及性別平等措施等事項，負有共同雇主責任，以確保派遣勞工之工作環境安全及促進其","  性別平等保護。","   (二)賡續辦理派遣專案檢查及派遣業者勞動法令講習，強化事業單位及勞工勞動法令","  知能，督促事業單位遵守勞動法令。","   (三)持續檢討研修「勞動派遣權益指導原則」、「派遣勞動契約應約定及不得約定事","  項」等相關行政指引，納入派遣勞工轉正職相關注意事項，提高就業穩定。","   二、持續完善派遣勞工保護法制：","   (一)本部前於103年完成「派遣勞工保護法」（草案），並報請行政院審查，惟其中","  限制派遣勞工使用條款（3%使用上限及負面表列），因勞雇團體未具共識，行政院於1","  05年退回並請本部再行檢討研議。爰本部持續辦理派遣勞工保護法制座談會，積極與勞","  雇團體溝通。","   (二)本年度將邀集焦點團體及政府機關針對派遣勞工權益保障議題進行溝通座談，以","  針對國內勞動派遣問題研議法案或相關配套措施，並加強與勞雇團體溝通，期於立法共","  識凝聚後，儘速推動相關法制作業。","   三、本項預算係為辦理勞動關係業務所需，為免影響業務推動，確有動支之必要性，","  敬請惠予支持。","   拾壹、勞動部「勞動關係業務」預算，凍結100萬元案","   一、輔導工會組織健全發展：","   政府對於勞工組織工會以保障其權益向表支持，因此為提高我國工會涵蓋率，本部已","  與工會及雇主團體辦理近40場次修法座談會及彙整相關意見，透過座談暸解勞工籌組工","  會及對產業影響等實務問題。同時亦訂定相關補助措施，協助勞工籌組工會及補助成立","  未滿一年工會辦理教育訓練，以提升勞工籌組及運作工會之知能。另，增列申請上市櫃","  審查項目，避免不當勞動行為之發生。","   二、建立迅速有效勞資爭議處理機制：","   為有效提升勞資爭議處理制度效能，本年度除持續落實勞資爭議處理與大量解僱勞工","  保護法制，並推廣勞資自主解決爭議協商工具，強化企業勞資關係之穩定，另倘勞工欲","  循訴訟途徑爭取應有權益，賡續提供經濟弱勢勞工訴訟扶助相關措施，以協助排除所遇","  訴訟障礙，保障其法定應有權益。","   三、健全不當勞動行為裁決機制：","   (一)為預防事業單位發生不當勞動行為，本部本年度除輔導勞資雙方建立正確協商觀","  念外，同時亦透過入廠輔導勞資雙方避免不當勞動行為之發生，建立企業內勞資自行處","  理爭議之能力。","   (二)為健全不當勞動行為裁決機制，透過強化裁決調查程序及提供勞工裁決期間律師","  扶助，達到保障勞工及工會會員團結權之行使。","   四、落實勞資會議行政作為：","   為促使事業單位依法舉辦勞資會議，本部製作勞資會議流程圖（SOP）、說明手冊及","  勞資會議相關文件等資料放置於本部官網，以供勞資雙方參用；針對未召開勞資會議之","  事業單位要求限期舉辦勞資會議，並提供事業單位輔導及講習等協助措施，另透過強化","  相關配套機制之審查（例如公司申請上市上櫃及雇主申請外勞之審查），以提升勞資會","  議召開率。","   五、建構派遣勞工保護法制：","   (一)本部前於103年完成「派遣勞工保護法」（草案），並報請行政院審查，惟其中","  限制派遣勞工使用條款（3%使用上限及負面表列），因勞雇團體未具共識，行政院於1","  05年退回並請本部再行檢討研議。","   (二)本部持續辦理派遣勞工保護法制座談會，蒐集勞雇團體相關意見，期於立法共識","  凝聚後，儘速推動相關法制作業。","   (三)賡續辦理派遣專案檢查及派遣業者勞動法令講習，以督促派遣業者遵守法令。另","  研修「勞動派遣權益指導原則」等相關行政規則，納入派遣轉正職之注意事項。","   六、本項預算係為辦理勞動關係業務所需，為免影響業務推動，確有動支之必要性，","  敬請惠予支持。","   拾貳、勞動部「勞動關係業務」項下「強化團體協約，推動派遣勞工保護法制」預算","  ，凍結20萬元案","   一、促進勞資雙方簽訂團體協約：","   為促進勞資雙方簽訂團體協約，本部本年度規劃辦理集體協商人才培訓活動、入廠輔","  導及誠信協商說明會、事業單位及工會簽訂團體協約經驗分享活動及簽訂團體協約說明","  暨法制檢討座談會等，以提升勞資雙方誠信協商相關知能；同時，辦理入廠輔導勞資雙","  方團體協商，以解決協商僵局，並提供簽訂團體協約獎勵措施等積極行政作為，達到提","  高勞資雙方協商意願，逐步培養勞資雙方自主協商能力。","   二、建構派遣勞工保護法制：","   (一)本部前於103年完成「派遣勞工保護法」（草案），並報請行政院審查，惟其中","  限制派遣勞工使用條款（3%使用上限及負面表列），因勞雇團體未具共識，行政院於1","  05年退回並請本部再行檢討研議。爰本部透過派遣勞工保護法制座談會及相關活動（1","  05年至106年約辦理30餘場次），持續與勞雇團體溝通，期於立法共識凝聚後，儘速推","  動相關法制作業。","   (二)本年度將邀集焦點團體及政府機關針對派遣勞工權益保障議題進行溝通座談，以","  針對國內勞動派遣問題研議法案或相關配套措施。賡續辦理派遣專案檢查及派遣業者勞","  動法令講習，以督促派遣業者遵守法令。另研修「勞動派遣權益指導原則」等相關行政","  規則，納入派遣轉正職之注意事項。","   三、本項預算係為辦理強化團體協約，推動派遣勞工保護法制業務所需，為免影響業","  務推動，確有動支之必要性，敬請惠予支持。","   拾參、勞動部「勞動關係業務」項下「推行勞動教育，強化勞資對話」預算，凍結1","  0萬元案","   一、檢討及改進「全民勞教e網」相關功能","   (一)「全民勞教e網」目前網站平台課程共計有13大類計140餘門課程，主要提供勞工","  法令線上課程及各類勞動權益資訊予企業及民眾，截至106年底，瀏覽人數約130萬餘人","  次，累計企業會員家數總計1,745家。","   (二)考量「全民勞教e網」已設有手機瀏覽模式，與「全民勞教e網行動學習APP」內","  容重疊，故經檢討後，本年起停辦「全民勞教e網行動學習APP」，同時針對國人所關注","  之重大勞動議題，除編製勞動教育線上課程外，另於勞教e網的專題特區建立連結，達","  到讓民眾快速得到資訊之效果。","   (三)另為協助勞工釐清部分工時與定期契約相關勞動權益，本部於官網便民專區之常","  見問答，置有相關主題回應，以提供民眾查閱，達到保障勞工權益目的。","   二、本項預算係為辦理推行勞動教育，強化勞資對話業務所需，約免影響業務推動，","  確有動支之必要性，敬請惠予支持。","   拾肆、勞動部「勞動法務業務」預算，凍結74萬3千元案","   一、雇主依勞動基準法（以下簡稱本法）第32條第1項及第2項規定使勞工延長工作時","  間，或使勞工於本法第36條所定休息日工作後，應依本法第24條規定標準給付加班眷。","  至於加班後是否選擇補休，應完全依照勞工意願，並經雇主同意，始能依本法第32條之","  1規定辦理補休。","   二、加班補休期限，原則上由勞雇雙方自行協商約定，惟為避免補休期限無所限制，","  並利勞雇雙方遵循，已於本法施行細則明定最終補休期限為勞雇雙方特別休假約定年度","  之末日，作為最終補休期限。","   三、勞工於補休屆期或契約終止時，如有未補休完畢之時數，雇主仍應依延長工作時","  間或休息日工作當日之工資計算標準發給工資。所謂「工資計算標準」，係指以延長工","  作時間或休息日當日，勞雇雙方原所約定不低於本法規定之延長工作時間或休息日出勤","  加給工資之標準。","   四、又雇主片面要求勞工選擇補休，或於尚未加班前，一次性向後拋棄加班費之請求","  權，而未發給加班費者，即違反本法第24條規定，處新臺幣2萬元以上100萬元以下罰鍰","  。至勞工主張加班費之權利時，雇主如認為其權利不存在，應負舉證責任。","   五、配合本次本法條文之修正及為解決常見實務問題，本部將持縴研擬本法施行細則","  或透過相關函釋，進一步規範。","   六、本項預算係為辦理勞動法務業務所需，為免影響業務推動，確有動支之必要性，","  敬請惠予支持。","   以上謹就本部主管107年度預算凍結案作專案報告，敬請各位委員女士先生多多支持","  並惠賜指教。敬祝主席、各位委員身體健康，萬事如意。"],["主席：現在開始詢答，作以下宣告：一、本會委員詢答時間6分鐘，得延長2分鐘，列席","  委員4分鐘，得延長1分鐘；二、10時30分截止發言登記；三、委員如有書面質詢，請於","  散會前提出，逾期不受理；四、本日不處理臨時提案；五、暫定10時30分休息10分鐘。","","","   現在請登記第一位的陳委員宜民發言。"],["陳委員宜民：主席、各位列席官員、各位同仁。有關外界對空污法修法的批評，我講一","  下，屏東環保聯盟的理事長洪輝祥先生說空污法修法造成的結果是劫貧濟富，一個臺灣","  兩個天空。署長在空污法修法完成之後第二天馬上就開了一個記者招待會，宣揚這個法","  修得多好、多好，請問你自己打幾分？"],["主席：請環保署李署長說明。"],["李署長應元：主席、各位委員。其實這個法最後是國會通過的，是國會立法，行政部門","  是執法，我不敢說打幾分啦，我們是盡最大的力量。"],["陳委員宜民：你覺得有沒有及格？"],["李署長應元：我想超過及格啦！"],["陳委員宜民：真的嗎？"],["李署長應元：這樣對我們不公平！"],["陳委員宜民：這麼多條，每個條文都有不同的狀況。"],["李署長應元：也包括陳委員的功勞在裡面。"],["陳委員宜民：大家都有參與修法，但是我多次看到你在政黨協商時欲言又止，因為柯總","  召常常叫你不要再講了，我知道你想解決很多事情，因為我們都是學科學的，是公共衛","  生起家的，所以很多事情站在公衛的角度、公平的機制上必須要有更好的裁量，別說別","  的，就以第五十三條來說，它與刑法掣肘這兩個法競合的問題，到後來是你屈服了，不","  是嗎？你把那個一千倍拿掉了嘛，對不對？明明是段宜康在司法及法制委員會開會，沒","  有找我們去聯席，然後修了一個奇怪的廢棄物污染的相關法案包括空污的部分，本來我","  們大家在委員會對於第五十三條的一千倍都沒有意見，結果因為司法及法制委員會修法","  ，到後來拿掉，拿掉之後柯建銘還說這是一個抽象的東西，不要具體化，委屈求全到變","  成在刑法那邊去做，然後說空污法訂的是一個紙老虎條款，後來不是你屈服了嗎？","   然後你現在說要在第二十條去定標準，你在說明欄裡面有說那個標準都要千倍嗎？沒","  有啊！那我們在協商的時候都有要求，對不對？結果都沒有做到嘛！本席在此要講，很","  多地方其實環保署署長沒有據理力爭，你的高度沒有出來啦！這是讓大家非常、非常遺","  憾的部分。這次修法只修了半套，更不要講移動污染源抵換的問題了。","   現在在我們南部，像上禮拜我陪韓國瑜到大林埔，鄉親就一直在講，希望我回到國會","  的時候能夠讓署長了解，當年進行十大建設的時候，他們把土地都貢獻給國家了，蓋了","  中船、中鋼、中油這些廠，結果造成的空氣污染使得他們連自己的房子都不能繼續待下","  去，必須遷村，政府說空污費專款專用，要對於這些高污染的地方予以特別補助，請問","  中央的補助在哪裡？根本沒有看到！我們在修法的時候希望要做風險評估、流行病學調","  查，結果「流行病學」的字眼都被拿掉了。你自己也是做公衛的，像這樣子的一個修法","  ，請問對中南部的鄉親而言是情何以堪啊？另外你在協商的時候一直講說總統府，今天","  你能不能跟我講清楚，你到底在總統府答應了人家什麼？到最後你的文件也沒給我！"],["李署長應元：你可以給我30秒嗎？"],["陳委員宜民：可以。"],["李署長應元：謝謝。第一、第五十三條最後的文字完全是我們空保處和法規會預擬的文","  字，而且是刑法第一百九十條之一通過之後……"],["陳委員宜民：「千倍」都拿掉了，怎麼是預擬的文字？"],["李署長應元：千倍就是十的負六次方的健康風險評估，在第二十條，當我們講健康風險","  評估就是以小於十的負六次方的標準來處理。"],["陳委員宜民：第二十條到現在根本還沒有訂啊！標準在哪裡？什麼時候會訂出來？"],["李署長應元：但是健康風險評估就是以這樣的標準作一個規範，我們在環境影響評估法","  裡面有一個健康風險評估範圍。"],["陳委員宜民：你根本就是說不清楚、講不明白啦！有負國人的期待啦！這麼多的環保團","  體……"],["李署長應元：絕對不會！絕對不會！我們是非常負責任的。"],["陳委員宜民：苦口婆心跟你講了那麼多次，到最後你們屈服於柯建銘啦！"],["李署長應元：我們就是非常負責任，才了解到第一百九十條之一到空氣污染防制的困難","  ，我們很負責任的以我們的專業提出建議，讓法務部和司法院接受，包括黨團的柯總召","  。"],["陳委員宜民：你接受了法務部的意見，好不好？"],["李署長應元：不是，文字是我們擬的。"],["陳委員宜民：段宜康那天在黨團協商進來坐一下，他都不用講話，……"],["李署長應元：他們把這個議題帶出來，解決的方案是環保署提出來的，而且環保署是不","  斷的溝通，因為我們認為是政府議題、國家議題。"],["陳委員宜民：署長，我想你不要那麼健忘啦！這和刑法掣肘的問題、刑法第一百九十條","  之一的問題，是到了政黨協商的第6次協商，署長才突然丟出來，說這樣子會變成一個","  紙老虎條款，要求我們修改，結果呢？我們在那邊堅持說我們在委員會作的決議是沒有","  錯的，錯的是刑法，業務單位法務部應該回去修刑法，怎麼到最後竟然侵犯到委員會中","  心主義，我們委員會全體委員在一讀時通過的決議，最後竟然因為這種情況，在政黨協","  商的時候連「千倍」的規定都拿掉？不是這樣子嗎？最後改成「致生命及身體健康危害","  者」，才要處罰，變成一個抽象的條款，加上第二十條的標準也沒有定出來，這樣不會","  讓民眾對這些法條有疑慮嗎？疑慮這麼多，修法怎麼可能會是100分？"],["李署長應元：當初的司法改革會議本來就是大家認為「致生公共危險」這樣的文字太具","  體，沒有辦法……"],["陳委員宜民：司法改革會議重要還是空污法修法重要？"],["李署長應元：司法改革會議也是全國性的事情，所以有刑法第一百九十條之一這樣的結","  果，也是落實司法改革會議……"],["陳委員宜民：我當然知道刑法是回應司改會議，所以司改會議就要侵犯到我們衛環委員","  會修正空污法嗎？"],["李署長應元：法是越修越好。"],["陳委員宜民：越修越爛了！至少在這一條是越修越爛了！不是這樣嗎？"],["李署長應元：大家知道有問題的地方，大家共同面對啦！"],["陳委員宜民：我們的民眾都講，這樣子修法是只打守法的民眾，不打非法的工廠和幽靈","  車，我請問一下署長，接下來的半年你們在制定施行細則的時候，對於這些非法的工廠","  要怎麼樣去取締？不要到最後，你們都是只打守法的民眾，說什麼機車該淘汰就淘汰，","  該這樣、該那樣，可是對於那些非法的工廠、幽靈車，卻不先取締，豈不是見樹不見林","  ？"],["李署長應元：不會，污染的我們都取締。"],["陳委員宜民：你怎麼做？我給你一分鐘時間，你告訴我們你怎麼做到這一點。你能不能","  在這邊保證，你先去打這些非法的工廠、亂排放的工廠？你有沒有好好去做全國調查，","  利用AI調查一下全國有多少非法工廠在做非法的排放？至少這個工作先做完，再去打我","  們這些守法的民眾嘛。你總是要有一個優先順序啊！不然人家會感覺這個修法就是圖利","  財團！圖利這些非法的工廠！圖利那些幽靈車！","   這麼多在高速公路上、在公路上面跑的車，牌照都被吊銷了，照樣在跑，請問對於這","  個部分，你環保署有硬起來會同交通部來處理嗎？這個問題沒有處理，馬上就說什麼二","  行程機車10年內要怎樣。所以我要問，那天在政黨協商的時候，你口口聲聲說你在總統","  府都跟他們講過了，你到底跟他們講了什麼？你說出來！"],["李署長應元：就像非法棄置廢棄物，非法工廠和非法棄置廢棄物是一樣的意思，……"],["陳委員宜民：你不要轉移焦點啦！你到底在總統府答應了他們什麼？"],["李署長應元：我沒有答應他們什麼！就是大家共同研議修法，在行政部門，我和法務部","  部長有就第一百九十條之一溝通，並請教檢調單位負責實務工作的相關人員。"],["陳委員宜民：署長，你已經偏離主題了啦！二行程機車的機車族有去總統府抗議，你不","  是有跟他們協調嗎？你到底跟他們講了什麼？"],["李署長應元：那就是我們很辛苦的周科長……"],["陳委員宜民：你答應了什麼事情？你必須要兌現你的諾言嘛！"],["李署長應元：我們都會按照國會通過的法，之前我一直向委員會報告，第三十六條就是","  10年以上，就時、空兩個面向加強污染管制，空間就是第四十條的空氣品質禁制區，這","  兩個面向，我在第一次委員會就向大家報告過了，修法的時候就報告了。"],["陳委員宜民：好，現在只有高高屏是空污總量管制區，而且從今天開始已經進入第二期","  ，第一期在6月底結束了，現在進入第二期，關於第二期的規劃，是不是可以把重點稍","  微向大家報告一下？要不然，到最後我們高高屏地區的民眾會質疑為什麼就只有他們必","  須要接受這樣的空污法，這個空污法讓我們民眾想要做一些貢獻，但是竟然還有很多的","  固定污染源造成的污染可以去收買這些移動污染源造成的污染，而其他非空污管制的地","  區都沒有這樣的條款，而是逐量削減，每年5%，高雄為什麼會這個樣子？為什麼大煙囪","  一直出來？"],["李署長應元：謝謝委員一直關心，如果主席允許的話，我請我們蔡處長說明1分鐘，因為","  這種東西很難用二、三十秒講清楚，就會被誤解，所以至少給他1分鐘。"],["陳委員宜民：我們黨團協商了8次，到現在你說不清楚、講不明白，你現在還要請你的處","  長出來講？署長，我覺得你這樣太low了。"],["李署長應元：會講清楚的。"],["蔡處長鴻德：報告委員……"],["陳委員宜民：處長，你走開！我沒有請你上來，你不要上來。署長講清楚！我是給你機","  會耶！"],["李署長應元：謝謝！謝謝！"],["陳委員宜民：你來這裡都講不清楚，你以為空污法過了之後，你就沒事了嗎？"],["李署長應元：不是啦！我謝謝國會支持通過這個法。"],["陳委員宜民：那你講清楚啊！"],["李署長應元：行政部門就是來執行國會通過的法的。大家有不同意見、大家有政治攻防","  ，都可以理解，但是到最後這還是專業啦！整個空污法就固定污染源……"],["陳委員宜民：海洋委員會可以設在高雄，我告訴你，空污最嚴重的地方在高雄！你們就","  設在高雄，讓你們每天呼吸那種空氣，享受一下我們民眾每天在享受的。"],["李署長應元：陳委員，就是因為這樣，我們才讓總量管制區加速減量，抵換的條款，事","  實上這樣的地方……"],["陳委員宜民：就只有我們高屏在抵換啊！"],["李署長應元：能夠加速。"],["陳委員宜民：其他地方有這樣抵換嗎？"],["李署長應元：所有其他地方要做的，總量管制區當然更要做。"],["陳委員宜民：那其他地區為什麼沒有總量管制？"],["李署長應元：所有地方做了之後，抵換的機制是為了更加加速，它是更有力的加速，因","  為空污包括固定和移動兩種，任何一種減量都能減量。"],["陳委員宜民：署長，我給你看一個報告，這是民國103年，你們環保署空保處前副處長謝","  炳輝帶團到加州去考察回來做的一個考察報告，其中提到由於排放額度的交易牽涉到金","  錢，在制度中就可能出現減量方案、額度計算的高估、作假、查核不確實，採取有利的","  計算方式，尤其在由工廠自行提出報告時，還有可能會有自身排放量低估的情況，所以","  在加州實施的抵換失敗了。","   這個報告你看過嗎？我知道你那時還沒當署長，但是花納稅人的錢去做那個報告，尤","  其是現在你用的這個抵換，就是仿照加州的RECLAIM的制度去做，結果人家看過之後已","  經告訴你說這個制度已經失敗，而且有這麼多的弊病，請問你如何在未來的半年內修細","  則時避免這些弊病的發生？"],["李署長應元：我們蔡處長曾經到加州去考察，可否讓蔡處長說明？因為這個報告，我真","  的不知道。"],["陳委員宜民：你連這個報告都沒看過？"],["李署長應元：因為這樣的報告很多啦！"],["陳委員宜民：太不用功了啦！處長，你說明。"],["蔡處長鴻德：加州的RECLAIM包括移動污染源和農業的污染都是可以抵換的，移動污染源","  的抵換細到連共乘都可以抵換，但是我們在規劃時排除了很多項目，有些沒有辦法確定","  、計算或衡量的項目，我們都予以排除。"],["陳委員宜民：加州可以抵換，加州現在燃煤發電的占比是多少？"],["蔡處長鴻德：現在主要是燃氣。"],["陳委員宜民：對啊！加州整個供電上燃煤發電的占比不到1%，我們臺灣是多少？你這樣","  講我就覺得不合理。"],["李署長應元：陳委員，你不能跳來跳去……"],["陳委員宜民：情況不一樣啊！"],["李署長應元：陳委員應該非常清楚，加州在40年前是個smog city……"],["陳委員宜民：等到我們的燃煤發電也降到1%時再來說吧！"],["李署長應元：當時加州是全世界污染最嚴重的地方，就是因為經過這些機制的改善，空","  氣污染才改好了。"],["陳委員宜民：你不是要處長講？現在你又要講了？你的報告是不是寫得太過了？"],["李署長應元：但你不允許人家講話！這樣人家沒辦法講話！"],["陳委員宜民：有啊！他剛剛有回答啊！"],["李署長應元：他講到一半就被你打斷了！40年前的狀況……"],["陳委員宜民：我是在回應啊！"],["李署長應元：過去30年和最近3年都是不同的時空……"],["陳委員宜民：我講一半，你就開始講……"],["李署長應元：因為你講的不合理啊！所以我當然必須為業務主管單位辯護！如果你現在","  願意讓他說明，那就謝謝委員。"],["陳委員宜民：所以要讓我問啊！加州的燃煤發電是不是只占1%？但臺灣是這樣的狀況嗎","  ？"],["蔡處長鴻德：對，我們還是回到RECLAIM的抵換制度來。所謂抵換是業者每年都可以去買","  抵換的量，所以連農田所產生的農廢，也就是農業廢棄物也可以拿來抵換。其他還有很","  多東西可以在不同面向的做抵換，並非只有固定污染源可做抵換，這是我必須先澄清的","  一點。另外，除了抵換以外，其實還有很多東西可以抵換，包括溫室氣體在內。溫室氣","  體事實上……"],["陳委員宜民：這些我都知道……"],["蔡處長鴻德：包括移動污染源都可以做抵換……"],["陳委員宜民：我想處長看一下螢幕上這張圖就會知道為何加州會成功。其實主要的原因","  就是因為加州整個發電來源和臺灣明顯不同，加州有一半以上的電來自於天然氣發電，","  占了49%，接著是水力發電占了14.5%，9.6%是太陽能發電，至於核能也占了9.5%。因此","  ，加州之所以能成功，是他們的燃煤發電占比不到1%，也正因如此，才能成功做抵換！","  但現在臺灣卻把空污法修成這樣！","   國民黨黨團及本席曾提出修正動議，希望能把個人的移動污染源抵換從第三項刪除，","  但你們就是不願意！最後實在無法可想，只好要求至少能在說明欄說明個人移動污染源","  可以不用抵換，但你們民進黨還是以表決方式來通過，欺負我們只有34席！","   縱使如此，表決時我們全員到齊了，請問民進黨的陳其邁在哪裡？空污法修法，請問","  陳委員有從頭到尾有參加嗎？有來參與表決嗎？沒有！都沒有！陳其邁委員根本沒參與","  修法！以致空污法修正通過後，南部地區受到嚴重傷害，請問他人在哪裡？他還在選市","  長！真是讓南部鄉親情何以堪！南部人說為什麼換來換去會換成一根大煙囪？為何其他","  非管制區都沒事，就只在高屏地區實施抵換？這不就是一個臺灣兩個天空嗎？","   對此，高屏地區的鄉親，包括屏東環保團體理事長都認為這是劫貧濟富，更別說電動","  機車補助了！署長是學公衛的，理當知道全民健保對於偏鄉地區民眾的就醫有所補助，","  也由於二行程機車未來將全面禁售，因此已經出現很多措施。請問高屏鄉親如果因此沒","  了交通工具，卻也沒有錢換電動車時怎麼辦？縱使換了電動機車，但像那瑪夏整個地區","  只有一個加油站，難道要他們把電動機車騎到加油站換電池嗎？他們哪有辦法？在修法","  到最後階段，擬定施行細則時，我想奉勸署長，請務必注意城鄉差距問題！若不注意這","  問題，……"],["李署長應元：應該的。"],["陳委員宜民：那麼要這些居住在偏鄉的鄉親父老怎麼辦？難道要死守在那瑪夏？既不准","  他們騎機車，一騎就是吊銷執照，偏偏這又是他們唯一的交通工具！而且他們根本沒錢","  換電動機車，請問怎麼辦？難道就困死在那個地方了？他們要麼出來看病？怎麼出來買","  東西？這些不統統都是問題？一個臺灣、兩個天空，空污法修法後會對高雄鄉親造成多","  大影響？偏鄉民眾又受到何種委屈？我知道署長出身雲林比較的困苦家庭，所以期待署","  長不要劫貧濟富……"],["李署長應元：不會啦！謝謝！"],["陳委員宜民：在一些事情上，署長必須體認那些艱苦民眾的心聲，同時要聽進去！"],["李署長應元：一定。"],["陳委員宜民：未來半年當推出施行細則時，請務必注意到我所提到的細節，必須見樹也","  見林，而非見樹不見林，否則有負很多鄉親，特別是南部鄉親的期待。"],["李署長應元：謝謝。"],["陳委員宜民：謝謝。"],["主席：請吳委員玉琴發言。"],["吳委員玉琴：主席、各位列席官員、各位同仁。先請署長看一下環保署對二行程機車淘","  汰補助的說帖。首先是環保署對二行程機車的定義，由於二行程機車污染嚴重，與四行","  程機車相較，其PM2.5的排放足足高出50倍，碳氫化合物的排放……"],["主席：請環保署李署長說明。"],["李署長應元：主席、各位委員。這要視車輛保養的程度而定，但一般來說確實如此。"],["吳委員玉琴：目前在六都中，高雄的二行程機車數字大概是最高的。以環保署的補助來","  說，去年二行程機車淘汰補助每輛是1,500元，今年只剩下1,000元，到了明年只有500","  元，109年以後就沒有補助，至於回收獎勵金為300元。現在來看淘汰後的代步工具，第","  一選項是電動二輪機車，106年的補助為7,000元~5,000元，107年為6,000元~4,000元，","  明年則各減少1000元。第二選項是傳統的燃油引擎機車，由貨物稅來補助4,000元。現","  在問題在於二行程機車淘汰後，如果民眾選擇搭乘大眾運輸工具，如搭捷運、騎腳踏車","  、搭公車卻沒有任何補助，難道我們就要這樣跟二行程機車說拜拜嗎？我看到這說帖的","  感覺是，這並非在遊說二行程機車車主，而是在鼓勵大家購買電動車。這訊息告訴我們","  ，如果改搭公車、搭捷運或騎腳踏車，是沒有任何補助的，必須購買電動車才能有更多","  補助，請問署長看法為何？"],["李署長應元：謝謝委員指教。就搭乘大眾運輸交通工具來說，我們有環保集點活動……"],["吳委員玉琴：所謂的環保集點也僅限於都會地區啊！"],["李署長應元：但鄉下也有公車……"],["吳委員玉琴：很少。"],["李署長應元：這是相對而言，畢竟公共設施是依照人口密度與比例來設置，這點放諸其","  他國家與城市皆然。"],["吳委員玉琴：但集點活動僅能鼓勵住在都會地區的民眾，對於那些住在鄉村地區的民眾","  ，請問怎麼鼓勵？"],["李署長應元：汰換二行程機車除了享有環保署的補助外，包括電動自行車……"],["吳委員玉琴：工業局也有補助？"],["李署長應元：縣市政府都有補助。"],["吳委員玉琴：這就是我想討論的事。螢幕上這是環保署106年至108年有關移動污染源的","  改善補助方案，其中對於柴油車第一期、第二期的汰換，我一直都很關注，也在總質詢","  時質詢過，環保署在這部分3年編了137.5億元。至於第三期車加裝濾煙器部分，3年共","  編列了26億元，而淘汰二行程機車與換購或新購電動車兩項加起來大概是16.1億元，前","  面兩項加起來大概為163.5億元。署長應該知道我對空污基金運用很關心，畢竟這是與","  環境有關的特別基金，其用途理當用於減少污染源，也就是汽機車的汰換上，而非用來","  鼓勵改買電動車，這是我從過去到現在一直持有的論述，所以我要再提醒署長注意這點","  。","   另外，這是空氣污染物排放清冊資料（TEDS9.0版），依照該模型估算，二行程機車","  的排放污染總量與柴油大貨車相較，約占三分之一。但從預算編列來看，柴油大貨車補","  助預算為163.5億元，二行程機車補助為16.1億元，估算下來約為10倍；以排放量的貢","  獻度來看，二行程機車排放量約為柴油大貨車的三分之一，所以預算是不是也應該占三","  分之一才合理？這是柴油大貨車與二行程機車汰換預算的編列比較，雖然不能合理，但","  至少可以拉近吧？換句話說，54.5億元左右的經費編列才是合理的，畢竟要汰換二行程","  機車的話，就應該要有更多的補助機制才對。","   接下來就是怎麼補助的問題了。我一直反對環保署把錢拿來補助民眾換購電動車或電","  動機車，因為這件事理當由工業局做！工業局為了產業發展之故，由他們來補助才合理","  。螢幕上這張表我很晚才拿到，直到上星期五下班後，才由環保署拿到這份中央與地方","  汰換二行程機車的補助統計資料。由此觀之，不管中央與地方在汰換二行程機車上都有","  貢獻，以環保署2017年，即106年的資料顯示，每淘汰一輛補助1,500元，至於各地方政","  府的補助則從0元至4,000元不等。統計下來，總支出為8億多元，共淘汰了28萬輛，讓","  二行程機車數由原本154萬輛降至125萬輛，平均淘汰率為18.54%。至於補助換購電動機","  車數量方面，環保署的補助從7,000元至5,000元不等，工業局則補助了1萬元，地方政","  府的補助從零至1萬2,000元都有，加起來補助總數達9億多元，購買數為38,920輛，平","  均一輛重型電動機車補助達2萬4,000元，輕型為2萬元，更小型的則為1萬7,000元。我","  想問的是，我們總共淘汰了28萬5,550輛的二行程機車，卻僅僅換得3萬多輛新購的電動","  機車，比例為13.6%，請問這樣合理嗎？"],["李署長應元：對於吳委員如此詳細的指教，我感到很欽佩，謝謝吳委員。"],["吳委員玉琴：我做了很多功課。"],["李署長應元：非常感謝。我們的二行程機車原本有470萬輛，後來因為整個社會都瞭解到","  二行程機車所造成的嚴重污染，所以工業部門在93年後就不生產二行程機車，也開始汰","  換車……"],["吳委員玉琴：所以就開始慢慢淘汰？"],["李署長應元：對，97年……"],["吳委員玉琴：但是誘因不夠啊！"],["李署長應元：政府從97年開始即不斷推出各種獎勵補助，迄今已經汰換掉370萬輛左右的","  二行程機車，剩下一百多萬輛。但有的車主汰換車輛後不見得會申請補助，譬如一些年","  長者汰換車輛後就不再購入其他車輛。至於地方部分，我們尊重各地方政府的處置，像","  臺中、桃園屬新興工業區，機車不免又多又集中，如此對路上行人及低樓層住戶的影響","  就會很重。所以地方政府各有各的政策，而環保署所訂定的則是全國性政策。但也因為","  吳委員的指教，我們對於報廢機車的獎勵金才從1,500元降至1,000元。簡單說，並非民","  眾得汰換成電動車不可，這只是多元方案的一環，腳踏車可以，電動腳踏車也可以，不","  一定得花六、七萬元去買機車。"],["吳委員玉琴：像嘉義縣市汰換機車的補助是4,000元至3,000元，所以汰換率就高達34%至","  45%，這代表汰換補助金額高，汰換率就高。回過頭看，環保署鼓勵民眾買新車，譬如","  電動車，但汰換率卻只有3萬多輛，可見環保署政策並未滿足到民眾的需要。以目前環","  保署的替代方案來看，是鼓勵大家買新車、買電動車，問題是萬一有人買不起的話怎麼","  辦？畢竟電動車還太貴，動輒八、九萬元，即使買車時補助一萬多元，一般民眾還是買","  不起啊！因此，何不補助民眾高一點的汰換費用，譬如5,000元，這樣他就可以買二手","  的四行程機車，也符合環保標準。","   簡單說，現在環保署的政策讓人沒有選擇餘地，以都會區民眾而言，如果不騎二行程","  機車，也可以改搭公車、捷運或腳踏車，他有不同的替代方案，但環保署現在唯一的選","  擇，或者說環保署給的補助就是去買新車，而且是買很貴的車，那就不是一般民眾所能","  負擔得起的。正因如此，汰換掉28萬輛的二行程機車，竟只買了三萬多輛的電動機車，","  而且民眾還得傷腦筋，未來電動機車的電池在哪裡？總之，我認為當相關配套措施都不","  足夠時，就會使得民眾在沒有其他選擇下被迫汰換。"],["李署長應元：但是消費者若想購買電動車，也必須付出很高的代價，所以並非強制性的","  ……"],["吳委員玉琴：這種事就讓工業局去處理就好了！而且地方政府也有補貼，不是嗎？"],["李署長應元：但現在汽機車電動化已經是政府政策……"],["吳委員玉琴：對，但我認為空污基金不該放在新車補助上，而是要用來淘汰二行程機車","  ，且相關鼓勵措施要更高一點。"],["李署長應元：以委員剛剛所舉的嘉義縣市來說，像嘉義市幅員小卻車輛多，所以我們不","  只提供單一補助，還鼓勵地方政府建立公車系統，並請了專家來協助規劃，也補助基礎","  費用。由此可知，環保署政策並非只是單一的補助購買電動機車，畢竟淘汰才是我們的","  主要目的！至於替代方案也有很多種，如同委員所說，也可以買二手的四行程機車……"],["吳委員玉琴：但你又沒有補助？"],["李署長應元：這只是假設……"],["吳委員玉琴：但環保署沒有補助啊！"],["李署長應元：我會請署內相關單位就委員指教來做重新檢視，因為過去沒有這樣的空污","  法，過去我們也沒有電動車，更沒有2030年及2035年的全面電動化政策。由於電動車幾","  近零污染，故政府才會鼓勵大家往電動化方向來發展……"],["吳委員玉琴：我想提醒的是，既然想汰換二行程機車，那麼後面就必須有很多配套措施","  ……"],["李署長應元：當然。"],["吳委員玉琴：如同署長所說，嘉義市的公車系統必須出來，鼓勵措施也要出來……"],["李署長應元：對。"],["吳委員玉琴：譬如補助金提高至4,000元至3,000元，這樣才是有配套的，是整體的，並","  非只有單一政策……"],["李署長應元：還包括綠色集點在內，我們希望能多方面來處理。"],["吳委員玉琴：沒人在做綠色集點啦！很少人啦！既然空污法已經修正通過，那麼我希望","  環保署能在3個月內針對目前二行程機車淘汰機制做檢討，並提出更好的配套措施來……","",""],["李署長應元：可以。"],["吳委員玉琴：如此，即使是二手車，凡符合環保標準的車就可以吧？而非要求民眾只有","  買新車才給補助！"],["李署長應元：當然。"],["吳委員玉琴：我認為這是必須向民眾說明清楚的一點，也希望環保署能重新檢視的一點","  。"],["李署長應元：我們會重新檢討，讓經費用得更有效，謝謝委員指教。"],["吳委員玉琴：謝謝。"],["主席：請陳委員曼麗發言。"],["陳委員曼麗：主席、各位列席官員、各位同仁。在空污法修正通過後，尚有很多細節問","  題等待釐清。對於這次修法，我給很高的評價，特別是在「會同」、「會商」問題上，","  環保署最後同意改以會商經濟部來處理，如此，相信外界批評的聲音也會比較少。","   無論如何，部分民眾仍對空污法存有疑慮，尤以小汽車與大工廠相提並論為要，對此","  ，環保署是不是應該做更清楚的說明？其次就是固定污染源與移動污染源之間的抵換問","  題，由於兩者所排放的廢氣成分及毒物並不一，故兩者間到底是如何抵換的？又如空污","  基金對於改善移動污染源有提供獎補助，既是以公家的錢所做的空污改善，也可以拿來","  抵換拍賣嗎？這些問題可否請署長說明？"],["主席：請環保署李署長說明。"],["李署長應元：主席、各位委員。非常謝謝陳委員給我們機會說明。我認為政治攻防是一","  回事，在政黨政治底下，要嫌要罵是一回事，但過程中大家都很認真研議每一個文字，","  使其更完善，所以空污法能修正通過，朝野跨黨派的委員都有功勞，故特別藉此機會再","  次向大家致謝。","   其次，外界的誤解是一回事，在此，我要說的事實是，這次修法有兩重、兩輕、兩好","  ，重的部分就是加重大型工業污染源的處罰，我想委員很清楚，不管是空污費的加徵、","  不管是加嚴標準的處理、不管是許可制的處理，要是不守法，許可就會降到1年，而不","  是5年，也不是3年，會讓你非常頭痛，甚至還會撤銷許可，所以是非常嚴厲的。至於罰","  金的部分，則是從現行最高100萬元增加到2,000萬元，是20倍的加重處罰，刑責從最低","  6個月到最高，如果是排放關於第五十三條刑法的部分，最低是7年，這些都是史無前例","  的，還有操作員的違法，還是故意，負責人都要負起共同責任，這些都規定得非常清楚","  ，第五十七條規定公司法人本身也要受罰，所以是雙重處罰。"],["陳委員曼麗：這個部分應該算是進步的。"],["李署長應元：對，所以不管大型工業污染源完全是誤解、是故意曲解，我們一定就工業","  污染源處理，而且不只是一般的部分，像台電在2025年之前要加裝改善各種設備，每年","  要投資1,000億元，針對哪個發電廠要做什麼處置，我們和經濟部門都是非常負責任向","  全民報告，通過空污法，所以，國營事業也要負起成為模範的責任，謝謝委員給我這個","  時間再度說明。"],["陳委員曼麗：抵換呢？"],["李署長應元：抵換的機制是因為工業污染源都處理了，本來就會減量，至於總量管制區","  ，我們對它的改善要加速，高雄大林埔是國家50年來發展的結果，我們在這個階段也不","  要責備哪個政黨，因為國家的發展是歷史的延續，在那個時候大家沒有注意到，只是希","  望在那裡發展工業，創造就業機會，但是累積到現在對高雄大林埔地區的民眾非常不公","  平，所以行政院也願意，而且急速同意高雄市政府提出的幾百億遷村計畫。","   所謂的總量管制包括3種污染源，主要是工業污染源和移動污染源，因為逸散源是零","  碎的，包括營建工程及冬天河川的揚塵都是，這部分暫且不講，我們就只講移動污染源","  和工業污染源這兩個比較清楚的對象，這兩個若有任何一方加速減量就都會減量，是以","  1比3.3的方式抵換，而且不是所有東西都可以抵換，就只有4種污染物可以抵換，總量","  管理區是這樣的機制在運作，而且總量管制區是在每個人都有管制、減量，以及加裝污","  染設備的狀況下再多一個機制讓它有這個機會，當然也可以選擇不要用，但是有了法的","  授權，如果必須這麼做的時候也能夠加速減量。"],["陳委員曼麗：如果有政府單位的行政資源或空污基金的資源下去做了一些改善，可以抵","  換或拍賣嗎？"],["李署長應元：針對這個部分，我請蔡處長補充說明。"],["主席：請環保署空保處蔡處長說明。"],["蔡處長鴻德：主席、各位委員。說明欄有提到，原則上這部分不准拍賣，但只在一種條","  件之下可以，當為了要平衡市場需求是可以釋出，也就是說，市場秩序已經亂掉了，一","  直在抬高價碼，為了平衡市場需求就……"],["陳委員曼麗：所以基本上是不可以的？"],["蔡處長鴻德：基本上是不行的。"],["陳委員曼麗：就是用公家資源下去是不可以拍賣的？"],["蔡處長鴻德：是。"],["陳委員曼麗：現在還有一些廢棄物掩埋場在海邊，經過一段時間，廢棄物會被沖刷進海","  裡，所以大家非常擔心，在這裡我們看到的是花蓮的案例，但臺澎金馬是不是還有這樣","  的情形？這不光是污染了我們的陸地，也會污染海岸。"],["李署長應元：各式不同的掩埋場有一百多個，海岸的部分我並不清楚，請吳總隊長說明","  。"],["陳委員曼麗：到底有多少在海岸邊？"],["主席：請環保署環境督察總隊吳總隊長說明。"],["吳總隊長盛忠：主席、各位委員。除了花蓮這個之外，比較常發生的就是基隆潮境公園","  那邊。"],["陳委員曼麗：只有花蓮加基隆？"],["吳總隊長盛忠：我們一直都有補助改善，但因為靠近海邊，海浪大的話的確是會沖刷，","  以花蓮這個來說，後來我們挖的時候才發現前面都是沒有腐化的塑膠袋，所以工程又再","  改變，但我們還是再補助經費將其整理好。"],["陳委員曼麗：照你所說，看起來是花蓮和基隆這兩個地點比較嚴重？"],["吳總隊長盛忠：對。"],["陳委員曼麗：其他部分雖然還沒有爆發出來，但我們還是要處置。"],["吳總隊長盛忠：在近河川或海邊的掩埋場，像新竹縣的新豐掩埋廠有底渣和集塵灰，我","  們都有補助經費改善，早期的掩埋場除了在山谷之外，河川旁及海邊都有。"],["陳委員曼麗：希望你們再盤點海邊及山谷裡的掩埋場，好讓我們能夠更加掌握。"],["李署長應元：好，以前在大漢溪有好多堆，但我們也逐步編列預算處理這個問題，我們","  內部有在檢討這個問題。"],["陳委員曼麗：繼續請教勞動部長，剛剛勞動部長有報告全民勞教e網的部分，有關勞教a","  pp的下載率，32個月只有6,000多次，但是勞保局app下載狀況是1年超過1萬6,000次，","  兩者之間的差距問題到底出在哪裡？這關乎勞教問題，請問未來會怎麼改善？"],["主席：請勞動部許部長說明。"],["許部長銘春：主席、各位委員。勞教e網app設置之後，我們也有進行網站教育訓練課程","  宣導，106年整個年度的下載次數大概只有7,000次，經過檢討，我們認為未達到國發會","  的app標準，而且民眾及工會會員都反映勞教影片的觀看……"],["陳委員曼麗：他們覺得不好用？"],["許部長銘春：不好用。"],["陳委員曼麗：這要改善，還是要怎麼處理？"],["許部長銘春：他們覺得在電腦上看比在手機上看的效果還要好，所以經過我們評估之後","  ，就在今年1月15日下架。"],["陳委員曼麗：1月15日已經下架了？"],["許部長銘春：已經下架了。這個app的預算費用是26.8萬元，每年營運費用大概是10萬元","  ，下架之後節省的經費，未來我們會新增勞教課程報名系統，以及協商字典、補充教材","  撰寫等新增功能，這樣對於勞教效果應該會比較好，我們會把節省下來的經費……"],["陳委員曼麗：好，我們會再繼續監督，看看我們對於勞工在網路上的教育宣達到底是不","  是能夠有更好的績效。"],["許部長銘春：是。"],["陳委員曼麗：現在司法院提出勞動事件法，我相信我們一定會非常關切，甚至委員可能","  也會提出版本，但是這和勞動部的勞資爭議處理法之間的競合到底怎麼處理？勞工遇到","  最多的就是欠薪問題，當他們遇到勞資爭議或勞動爭議問題時，到底要走哪個管道？這","  兩個管道都有調解委員會，我們要怎麼讓調解委員會能夠發揮功能？知道哪個功能比較","  好，說不定勞工就會朝那個方向移動。","   目前勞動部調解成立的案件大概是52%，所以還是有一些人會進入訴訟程序，這會不","  會影響到勞動部未來的規劃？後續會做怎樣的調整或布達，好讓大家知道勞資爭議及勞","  工權益能夠得到比較圓滿的處置？"],["許部長銘春：勞動事件法設有調解程序，勞資爭議處理法也設有調解程序，其實這兩個","  程序可以併存，因為這是讓勞工朋友多一個解決問題的選擇。"],["陳委員曼麗：所以可以走勞動部，也可以走司法院？"],["許部長銘春：對。只是先走勞資爭議處理法的調解程序不用繳費，如果選擇勞動事件法","  的調解程序，因為是到法院，一定是使用者付費，雖然勞動事件法對於費用會有特別考","  量，讓勞工朋友的負擔不會那麼大，基本上就是會有費用的問題，而勞資爭議處理法的","  調解程序是不需要費用的。如果能夠在行政機關就將調解程序完成，大家把爭議解決，","  不用進入訴訟，速度也會比較快。但是如果沒有辦法在勞資爭議處理法的調解程序解決","  掉，一樣可以依據勞動事件法進入法院的調解程序，這兩個是可以併存的，兩個法律都","  是為了讓勞工有多元選擇、多元管道保障權益。"],["陳委員曼麗：外籍勞工也適用嗎？"],["許部長銘春：適用。"],["陳委員曼麗：包括漁工也適用？"],["許部長銘春：都適用。"],["陳委員曼麗：我希望這個部分能夠在法案進行中有更多釐清，既然兩條路都可以走，勞","  工可能就會混淆。"],["許部長銘春：看勞工自己的選擇，對於他們的權益保障都是多一個選擇性。"],["陳委員曼麗：非常謝謝部長。"],["主席：請許委員淑華發言。"],["許委員淑華：主席、各位列席官員、各位同仁。我想跟部長討論一下，6月27日有勞團特","  別到勞動部抗議，抗議主題不是勞工的權益，抗議的是勞動部打壓勞工在公投上的公民","  權，當天部長應該不在部裡面吧？"],["主席：請勞動部許部長說明。"],["許部長銘春：主席、各位委員。不在。"],["許委員淑華：你知道他們為什麼抗議嗎？"],["許部長銘春：他們對於勞基法公投的部分……"],["許委員淑華：6月23日勞動部發了一個新聞稿，特別針對現在民間正在推動的勞權公投指","  出一些不當之處，我覺得這就是指指點點，非常不恰當，這也是為什麼6月27日有勞團","  朋友到勞動部去抗議。","   我要請教部長，部長本身也是學法的，憲法本來就是保障人民有公投的權利，沒有錯","  吧？"],["許部長銘春：對，沒有錯。"],["許委員淑華：去年年底公投法修法之後，蔡總統也說了打破鳥籠，還權於民，要人民做","  主的歷史時刻到了。我要講的是，現在勞動部要修的勞基法不管好與不好，你們手上有","  很多資源可以進行宣傳，但是公民可以有推動公投的權利，這個不適合勞動部指指點點","  。我要非常不客氣的說，當天抗議時，勞動部並沒有人員出面接見勞工朋友，當天也發","  生了衝突事件，還有民眾因此受傷。如果勞動部認為自己的法修得很好，應該是要想辦","  法讓所有勞工朋友知道，這個法修過之後，勞工朋友不會不知道這個法有哪些是對他們","  有利、哪些是對他們不利，但是今天發這個新聞稿適合嗎？"],["許部長銘春：報告委員，勞動部絕對尊重公民投票權利，因為這是公民行使直接民權的","  表現。"],["許委員淑華：沒錯。"],["許部長銘春：我們一定會尊重，但在公民投票程序的過程中，公民投票法本來就規定主","  管機關要就相關提案提供意見。"],["許委員淑華：這不是提供意見。"],["許部長銘春：勞動部發這個新聞稿……"],["許委員淑華：部長有沒有看過你們的新聞稿？"],["許部長銘春：有看過。新聞稿主要是針對一些疑義說清楚、講明白，我們沒有不尊重……","",""],["許委員淑華：這不是疑義，這個勞基法在您上任之前就已經開始了，對吧？"],["許部長銘春：是。"],["許委員淑華：在這個過程當中，你覺得勞工朋友會不知道哪個條文對他們有利或不利嗎","  ？為什麼我要說你們是恐嚇，因為新聞稿中提到，此一公民投票案如果通過，立法機關","  於2年內不得再制定相同之法律；屆時，新制規定對勞動權益有具體進步、保障之條文","  將無法再適用；你們還問：這真是勞工想要的嗎？你們主動發出這樣的新聞稿來回答勞","  工的問題，我不認為是說明，說明已經在之前了，你們應該要表達的是，勞團朋友推動","  公投已經很辛苦了，你們對這樣的結果應該是尊重的，而不是在之前對於人家推動公投","  指指點點，所以我覺得這是非常不合理，而且是非常莽撞的。","   在此我對部長有兩個要求，希望部長能予以回應，第一，您當天可能不在勞動部，可","  是勞動部也沒有同仁出面接見這些勞工朋友，後來又產生衝突，導致民眾送醫，請教部","  長，為什麼不願意派同仁接見這些陳情的民眾呢？不論修法好與不好，都應該要有這樣","  的胸襟和氣度接受民眾的陳情，即便是抗議，你們也不能夠認為人家來陳情就是會攻擊","  你們，或者將人家視為暴民，甚至視而不見，不聽、不看不代表這個事件本身不存在。","  所以我想請教部長，未來如果再發生同樣的事情，部長能否承諾勞動部一定會有人出來","  接見，並接受人民的陳情書？這才是勞動部應該要有的態度。"],["許部長銘春：報告委員，因為那天陳抗團體是在勞動部前開記者會，並不是前來遞交陳","  情書，如果他們是來遞交任何陳情的書面，我們一定會出來接見。"],["許委員淑華：即便沒有準備，但開完記者會之後他們有訴求點，未來能否接受請一個主","  管，不管是秘書或局處長，出面聽聽人民的聲音？即便民眾沒有準備陳情書，我們也應","  該要有這樣的雅量。"],["許部長銘春：針對這個部分，我們會檢討，未來我們會看情形，如果民眾確實有陳情的","  訴求，我們會視當時狀況請同仁出來接受陳情。"],["許委員淑華：這不是看情況，我剛剛講了，不管所有勞工朋友或前來抗議民眾的訴求點","  是什麼、事件是什麼，都不能不看、不聽，只要有人出來就代表勞動部的一種態度，但","  如果你就是看情況，聽到抗議比較大聲就不出來，如果你們要用這種態度的話，我也是","  ……"],["許部長銘春：不是，我想委員誤會了，我的意思是，那天他們原本是在勞動部前開記者","  會，並不是來陳情、提出訴求的，我們當然要尊重他們。"],["許委員淑華：是。"],["許部長銘春：如果我們去參與記者會反而很怪，會不會被人家誤解？雖然他們來陳抗時","  我不在，但也有主管同仁在觀察記者會進行的情形，我剛剛的意思是，一般若有陳情的","  書面，我們一定會派代表出來接受陳情的訴求，但是我剛剛是回應委員的問題，如果他","  們不是來陳抗，而是在記者會開完之後提出訴求，縱使沒有書面，我也會看情形請同仁","  出來接受陳情，我剛剛講的是這樣子。"],["許委員淑華：好，不管有沒有陳情書，勞動部不能封閉自己，不聽、不看，這是我要求","  的一種態度。"],["許部長銘春：我們不會封閉自己，也絕對不會不聽、不看，勞動部一定是以照顧勞工、","  以勞工權益為優先。"],["許委員淑華：希望如此。"],["許部長銘春：我們不會漠視勞工的心聲。"],["許委員淑華：針對我的第一個問題，部長已經回答了。","   我的第二個要求是，我認為6月23日當天的新聞稿是不應該的，雖然不是部長所擬，","  但部長也看過了，我要告訴部長，不論大大小小的事，因為你是部長，所以都是你要概","  括承受。針對當天對於勞團所發的新聞稿，特別是裡面用了這麼多不當的言語，我覺得","  勞動部要道歉，至於部長你要不要在這裡代表勞動部道歉或者是要用事後的聲明稿，你","  就自己決定。"],["許部長銘春：我要說明一下，我們沒有任何不當的言語，也沒有不尊重這些勞團的意見","  或者他們的權利，絕對沒有。"],["許委員淑華：我剛剛講了，這是人民公投的權利，本來就不應該由你們發新聞稿來指指","  點點。這個公投如果真的推動通過的話，有470萬以上的人民是反對的，你們就不能說","  你們是一個進步的修法。你的立場應該是要尊重，而不是在那裡指說會有什麼後果，勞","  團朋友會知道後果是什麼的。"],["許部長銘春：我們的新聞稿是在澄清、說明整個修法新制的意旨……"],["許委員淑華：你覺得之前的修法還說明得不夠清楚嗎？現在你們是針對人家勞權推動公","  投在指指點點，不是針對之前的修法在說明耶！"],["許部長銘春：因為這是一個新進行的程序，他們要進行公投，我們必須讓民眾了解，絕","  對沒有不尊重勞團，也沒有對他們……"],["許委員淑華：你覺得勞團在推動公投時，不清楚他們自己要推動的是什麼嗎？"],["許部長銘春：但是我們對他們所主張的事項有依法說明的義務與責任。"],["許委員淑華：坦白說，你們的新聞稿裡面還混淆視聽，關於第三十四條當中11個小時換","  班間隔的輪班，你們講說如果這個廢止的話要回到之前的狀態，可是大家都知道這個原","  本的條文是什麼，本來就是你們要自己訂定，但是勞動部包括行政院沒有先發動這個發","  動權，才配合修改為8個小時，你們現在用這個當理由，告訴人家說公投會有什麼樣的","  結果，這樣對嗎？"],["許部長銘春：其實這個修法就是讓間隔11小時的部分正式上路……"],["許委員淑華：你們現在講的是如果沒有的話，你們要退回去原來的狀態，沒有錯吧？新","  聞稿是不是這樣寫的？"],["許部長銘春：我們是讓民眾了解，修法的目的就是讓輪班間隔及早正式上路……"],["許委員淑華：修法的目的不是用這個新聞稿來說明，之前我已經講過了，我們修法這段","  期間講得還不夠清楚嗎？你覺得勞團朋友對此不夠清楚嗎？修法已經完成了，人家現在","  推的是公投，不是對於修法中的內容不了解，你覺得勞團朋友對於他們自己相關的權益","  不知道，需要你們發新聞稿嗎？我現在講的是你們不應該針對人家發動公投在那裡說三","  道四。"],["許部長銘春：謝謝委員指教。"],["許委員淑華：部長，你覺得你要不要代表勞動部道歉？你覺得發這個新聞稿合適嗎？"],["許部長銘春：我剛才講清楚了，我們是依照公民投票法的規範，針對這些訴求把我們認","  為有必要說明的……"],["許委員淑華：不需要你講公投法，百姓有他的權利，不需要你講。"],["許部長銘春：可是我們沒有不尊重他……"],["許委員淑華：好，隨便你。現在你們認為不需要道歉，以後你們針對所有勞工推動公投","  或是任何事情指指點點時，到時候勞動部就看看所有勞工怎麼去對待你們。我剛才講了","  ，公投是人民的權利，你們的立場應該是在你們修法的過程中去講，不應該針對人家發","  動公投來講話，這是我的重點。","   另外，6月2日時，部長在全國勞工行政會議當中表示，未來的施政重點是職業訓練、","  勞檢，還有外勞事務，沒有錯吧？"],["許部長銘春：是。"],["許委員淑華：我覺得你們這個的宣示效果大過於實質，因為依據勞動檢查法第二十二條","  的規定，勞檢員在進入場地去做檢查的時候，必須要出動檢查證，並要告知雇主及工會","  ，沒有錯吧？"],["許部長銘春：是。"],["許委員淑華：好。我們的施行細則裡規定勞動檢查員依本法第二十二條規定進入事業單","  位進行檢查時，除了要告知雇主及工會之外，工會及雇主也應該派員陪同。這個法條上","  面寫的只有工會，並沒有區分是企業工會、產業工會或者是職業工會，可是2012年時，","  你們在「勞動檢查員依勞動檢查法第二十二條告知工會之處理原則」裡面講到，把陪同","  勞檢的工會限縮為只能是企業工會，相對就排除了產業工會及職業工會，他們變成沒有","  陪同的權利。","   企業工會、產業工會及職業工會的人員都不同，本來我們立法的精神及用意就是希望","  可以達到不管是告知人（等於是通知人）或者是勞動部主動出擊去做勞檢，我們都希望","  可以配合工會的人員在現場，讓狀況更加清楚，可是現在變成排除了兩種工會的存在，","  可能會讓勞檢的效果沒有辦法達到預期。","   我們這7年來違反勞基法的2萬6,000多件當中，可以看到列在第4名的未配置出勤卡記","  載勞工出勤狀況的就有2,500件。我先要講說我們不是要給業主找麻煩，可是實際上我","  們也希望如果能有工會人員或幹部陪同，對於整個勞檢作業會有一定的幫助，這樣才能","  夠落實勞檢的目的。所以我要請教部長，在這方面有沒有打算重新調整一下你們的處理","  原則？"],["許部長銘春：就是陪同鑑定部分。處理原則是一回事，其實在法的位階部分，依照勞動","  檢查法第二十三條，關於剛才委員關心的產業工會、職業工會部分，可以用專家的身分","  ，經過地方主管機關邀請就可以陪同鑑定。"],["許委員淑華：我覺得不能再說要用什麼身分獲得邀請，原本我們的法條中就有「工會」","  的規定，只是2012年的時候，你們自己的解釋。把它限縮之後，才變成只有企業工會可","  以陪同，這就排除了產業工會及職業工會。","   其實這個很簡單，針對你們自己的處理原則，部長只要在內部會議討論之後，就可以","  改變這個問題，我們其實還是希望可以保護申請人，才不會因為在向勞動部提出申請後","  如果沒有人陪同，使得勞檢沒有辦法落實；如果有其他幹部在，我覺得勞檢的工作才有","  辦法落實。"],["許部長銘春：因為這個處理原則也是源於勞動檢查法而來的，誠如剛才委員所說，關於","  勞動檢查法第二十二條中的工會，目前的看法就是認為只限於企業工會，但是我的意思","  是說我們並沒有排除……"],["許委員淑華：我們的企業工會才只有58萬人，而職業工會有200多萬人。"],["許部長銘春：所以我是說在法的位階就可以解決，在第二十三條……"],["許委員淑華：要怎麼解決？現在就是只有企業工會。"],["許部長銘春：可以用陪同鑑定的方式，根據第二十三條，如果地方政府認為需要，不管","  職業工會或產業工會，如果對於要檢查的勞檢事項是有專業的，就可以用專家的身分被","  邀請來參與檢查，如此就可以解決這個問題。"],["許委員淑華：我聽到的是你不願意從你們這邊去做，地方政府如果自己要做的話可以有","  人陪同，但是為什麼不能由你們這邊做？"],["許部長銘春：因為這個檢查是由各地方政府在做，其實我也有對外宣示，因為媒體訪問","  我，我就說明這個其實是可以解決的，在法的位階就可以解決，不管是產業工會或職業","  工會要參與，就它的專業來檢查、發揮的話，地方主管機關本來就可以用第二十三條來","  邀請他陪同鑑定。"],["許委員淑華：如果按照部長這樣講，我覺得很多地方政府搞不好也不知道有這樣的義務","  讓其他職業工會的民眾知道，所以你們是不是要再跟各地方政府說明？因為現在我們得","  知的是很多民眾不了解，如果按照你這樣講，除了你們之外，地方政府也有權邀請，但","  是很多人都不知道。"],["許部長銘春：其實像是臺北市政府、新北市政府、雲林縣政府在實施專案檢查時，都有","  用我剛才講的陪同鑑定規定來邀請產業工會人員參加。針對委員剛才所提的部分，我會","  再跟各個地方主管機關提醒……"],["許委員淑華：就是因為現在有很多勞工朋友覺得如果他們不是屬於企業工會的，就少了","  這樣一個保障。","   接下來我再簡單問一件事情，5月16日的時候，你們有針對所有警消人員的工作條件","  及設備等項目提出改善作法，當時部長承諾會在1個月之內跟內政部、銓敘部等相關部","  會召開會議，不知道會議召開之後有沒有做成結論？"],["許部長銘春：我們在5月30日已經開過會，會中參與的單位有銓敘部、人事行政總處、內","  政部警政署及消防署，那天其實已有達成一個共識，就是朝向保障公務人員結社權的方","  向而規劃了短中期的作為，其中短期的作為就是警消人員若要籌組內政部公務人員協會","  ，在籌組時銓敘部會提供諮詢的窗口，給予他們必要的協助……，"],["許委員淑華：部長，因為時間的關係，麻煩妳將會議紀錄提供給本席，因為我們後續要","  進行追蹤。"],["許部長銘春：好。"],["許委員淑華：我不知道這一次結束之後還會不會有第二次的會議，或者這已經算定案了","  ？就麻煩妳提供相關的資料，讓我們後續可以進行追蹤。"],["許部長銘春：好。"],["許委員淑華：謝謝許部長。","   主席，再給本席一分鐘詢問李應元署長一個問題就好了。署長，隨著空污法通過之後","  ，我們分別訂定了2030、2035及2040等年不同的電動車規劃期程。"],["主席：請環保署李署長說明。"],["李署長應元：主席、各位委員。對。"],["許委員淑華：剛才有委員提到，我們現在對二行程機車補助只到108年，所以我還是簡單","  補充一下，我看到你們現在還有其他的一些辦法，包括加裝濾煙器等設施，我還是認為","  政府若想在期限內完成這個目標，寧可提高機車補助，也好過花其他的經費去做其他的","  項目，這是更實際的作法。","   我的問題就是，在此次修法當中，我們將農具也納入空污法內，現在環保署即將針對","  排放標準進行研究，因為以前並沒有這項規定，現在將之納入，這部分現在尚未公告，","  請問公告之後，會不會也比照現在的二行程機車或柴油車有相關的補助？以往這樣的農","  具補助都編列在農委會的預算項下，針對農民有相關的補助，本席不知道這部分會不會","  也將之視為是排放污染的一種，未來也同樣提供補助？此外，其經費的來源來自何處？","",""],["李署長應元：我目前尚未瞭解到這個部分，但是就處理這類事務的大原則方向上，比如","  說工業污染加重、一般機車的定檢減輕等類似的作法，包括農民原本5,000元的罰則降","  為1,200元等，我們注意到使用農業機具的農民屬於弱勢的一群，所以以兼顧情理法的","  作法來處理。這部分仍請容由蔡處長說明。"],["許委員淑華：好。處長，簡單說明即可，因為我的時間有限。"],["主席：請環保署空保處蔡處長說明。"],["蔡處長鴻德：主席、各位委員。這部分會逐步進行。第一個要做的是先訂定一個新的標","  準，新進口的要符合新的標準，從這邊先來做，其他部分我們再輔導，至於能不能加裝","  濾煙器，這部分我們再一步步來做。"],["許委員淑華：我現在要問的是，如果我們現在公告標準之後，這些既有要淘汰的部分會","  不會有補助的計畫？"],["蔡處長鴻德：現在還沒有討論到……"],["許委員淑華：那我要求希望這部分也能有同樣的措施，既然政府鼓勵汰舊換新，如果農","  具列為其中的一個項目的話，希望署長能將之列為一個要點……"],["李署長應元：我們會注意到這個部分。"],["許委員淑華：至於預算維持由農委會編列或由環保署來處理，就由你們自行考量處理。","",""],["李署長應元：我們在研商時會注意到這些事情。"],["許委員淑華：好，署長，這部分在公告後，是否能將資料提供給本席？因為我們南投的","  農民數量也非常多，如果有這樣的想法的話，一方面我們可以替環保署多做宣傳……"],["李署長應元：當然。"],["許委員淑華：避免屆時又像此次空污法在修過之後，很多民眾對此次修法內容有諸多的","  誤解……"],["李署長應元：因為還沒有訂定，所以會關心，我們瞭解他們這種急切之情，我們會慢慢","  加強溝通。"],["許委員淑華：好，我要求農具部分如果出來之後，資料也能夠提供給本席。"],["李署長應元：當然。"],["許委員淑華：謝謝。"],["主席：請林委員靜儀發言。林委員發言之後，休息10分鐘。"],["林委員靜儀：主席、各位列席官員、各位同仁。署長，辛苦了。我今天要詢問的議題，","  我們辦公室已經追蹤1年多，將近2年，這一個議題……"],["主席：請環保署李署長說明。"],["李署長應元：主席、各位委員。是石棉是嗎？"],["林委員靜儀：對，這件事在外界的能見度可能不高，大家也沒有特別注意，但這項議題","  其實看起來非常複雜，今天之所以找你討論，是因為石棉是我們的列管毒化物，而其使","  用及清理的主管機關主要是環保署，這是廢清法裡的規定，該法包括石棉的清除等內容","  ，請問環保署現在能不能確定，我們現今所有含有石棉的建材及室內裝潢的材料在拆除","  之後，都有依照廢清法的規定來處理？有照這些規定處理嗎？"],["李署長應元：我請賴處長說明。"],["林委員靜儀：好。"],["李署長應元：必要時再請化學局的陳副局長說明。"],["林委員靜儀：好，謝謝。"],["主席：請環保署廢管處賴處長說明。"],["賴處長瑩瑩：主席、各位委員。如果拆除之後變成碎末形狀的話，就是廢棄物，我們就","  會依一些設施標準來規範。"],["林委員靜儀：你們怎麼加以規範呢？"],["賴處長瑩瑩：就是避免逸散，影響到人體的健康或……"],["林委員靜儀：所以你們就是在後端嘛，那我現在問的事情是在廢清法及對空氣等相關污","  染部分，因為這算是一個有毒的污染物，環保署對於這些有毒污染物的掌握程度到哪裡","  ？簡單說，我們問營建署、內政部是不是確定今天那些有報請拆除的建築物，我還沒有","  提到室內裝潢，那數量更多，因為室內裝潢有一些隔音板等等建材。今天那些報請拆除","  的建築物，在法規的規定中，內政部要求的是這些建材有石棉成分就必須經過特殊標準","  程序來處理，如果他寫沒有，就於拆除後廢棄，環保署對於現在我們提到的廢棄物掌握","  的部分，你們確定清楚他們跟你們說這裡面沒有石棉成分的廢棄物，你們就確定那其中","  絕對沒有含石棉的廢棄物嗎？請問你們確定到何種程度？"],["賴處長瑩瑩：因為石棉是建材之一，所以我們是管整個建材，我們特別針對石棉有一個","  特別規範，就是如果有碰到石棉的話，要灑水，之後用垃圾袋包起來……"],["林委員靜儀：是，我知道。職業安全署有幫我們在這裡做了一個動作，職安署針對拆除","  過程的防護，在今年已經幫我們寫出一個很好的標準，讓可能在這個過程裡接觸到石棉","  建材的這些勞工，至少在拆除時知道今天拆除的建材成分含有石棉，讓他們可以事先做","  安全防護，就像事先灑水等等。我現在問你們的是，你們敢不敢確定現在所有這些被拆","  除的廢棄物中，含有石棉成分的都有走石棉廢棄物的處理途徑，而暴露在外面的那些廢","  棄物都是未含石棉成分的廢棄物？你有辦法確定這件事嗎？"],["李署長應元：業者是不是必須說明他有沒有使用到含石棉成分的……"],["林委員靜儀：他如果說沒有或他不知道呢？"],["李署長應元：他如果說有，我們這邊就要求他必須委託合法的營造業或拆除業來處理。","",""],["林委員靜儀：是。"],["李署長應元：我想相關的規定，包括剛剛委員提到職業安全對勞工安全的維護部分，我","  們都已經瞭解石棉的危害，所以將來是禁止使用……"],["林委員靜儀：現在多數建材已經禁止使用，甚至連煞車來令片都禁止使用，有關煞車來","  令片丟棄等部分，你們應該都還沒有動到這部分，對不對？"],["李署長應元：我請處長說明，若有需要加強的部分，我們再行研議，好不好？"],["林委員靜儀：署長，我之所以問你，是因為有關石棉危害資訊專區的主責單位是你們，","  你們是最末端，我在這裡要跟大家講，我們辦公室一直針對內政部及營建署要求前端的","  部分，因為我們在某個年度之前是有石棉建材的，所以我們持續要求他們對那些房屋的","  所在地、區域要有一個大概的統計，這樣至少可以讓我們知道哪個區域一旦拆屋時，防","  護必須做得比較完整及嚴謹，不然廠商跟你們說沒有，你們就認為沒有……"],["李署長應元：相關營建法規的許可或建築準則等部分是由相關的營建部門負責，他們有","  調查，而環保署應該是處理……"],["林委員靜儀：你們是後端嗎？"],["李署長應元：拆除之後的後端。"],["林委員靜儀：你們是後端。"],["李署長應元：應該是在後端的這個部分來處理。"],["林委員靜儀：這有三個部分，前端是統計……"],["李署長應元：有關調查的部分……"],["林委員靜儀：我們要求營建署負責統計及調查部分，中間在拆除時的職業安全部分，我","  們要求職安署，他們也將防護的計畫給我們了，後端就是我現在跟你們提到的部分，所","  以你們能夠確保這些廢棄的建材真的都有按照廢清法落實執行嗎？"],["李署長應元：我請賴處長來說明一下。"],["賴處長瑩瑩：如果前端排出之後，我們這邊是可以，因為這種拆除是屬於小規模的，不","  過還是需要地方政府或營建單位給我們資訊，然後我們再提供一些必要的指導原則。"],["林委員靜儀：我現在這樣問的意思是，針對這個部分，我們對營建署和職安署都做了不","  同的要求，剛剛署長有提到，這個拆除業者要有專業，清除也要有專業嘛！請問以環保","  署所知，目前合法且有能力的拆除和清除業者有幾家？"],["李署長應元：這部分我請化學局陳副局長補充說明。"],["主席：請環保署毒物及化學物質局陳副局長說明。"],["陳副局長淑玲：主席、各位委員。清除要有甲級的清除，處理也要是甲級處理，要有固","  化設施……"],["林委員靜儀：對，所以目前有幾家可以處理？"],["陳副局長淑玲：因為這個量其實不是很大，而固化設施的容量，我們是有的。"],["林委員靜儀：所以有幾家可以處理？"],["陳副局長淑玲：如果是處理機構，目前是兩家。"],["林委員靜儀：當然，前端的部分要先確定有多少，你說現在有兩家，但如果前端都跟你","  報沒有，那這兩家都不用做了嘛！你懂我的意思嗎？換句話說，前面要先整理出量很大","  ，後面才有辦法有更多業者來幫忙專業處理這件事情。當然，前端的部分，我現在在幫","  你們統計，我們有請內政部做統計，但如果前端都報沒有，那後面的廠商……"],["李署長應元：委員是擔心後面處理不了，還是擔心其他問題？我不是很清楚您的問題。","",""],["林委員靜儀：我的意思是，後端的廠商只有兩家，如果到時候前端確定要求越來越多，","  那後端能處理的專業廠商就不夠了啊！這種情形政府要怎麼處理？"],["李署長應元：從105年到現在我們也輔導了20家相關處理有毒或無毒的廢棄清理業者，如","  果有必要，我們會跨部會來了解，把這個問題做個澈底的解決。譬如說，總共的量是多","  少、預期要拆除的時間多久、這些房子的年紀是多少、5年內大概有多少會拆除、會產","  生多少量、我們這邊需要多大的處理量能等等。"],["林委員靜儀：你們要先準備最後端嘛！"],["李署長應元：對。所以如果目前是兩家，我們會去了解、去訪查，如果他們沒有那個量","  去處理，可能是固化設施不足或是專業能力不足，我們再看要如何去要求、輔導還是設","  置，我們就澈底來解決這件事情。"],["林委員靜儀：署長，你就講到我要求的事情了，你真的很了解，也很有心要處理。因為","  石綿危害資訊專區和廢清的主管機關是你們，所以我剛剛說前面包含職安署，甚至是更","  前端的營建署，就如同我們剛剛講的，如果後端要處理，你總是要有個壓力回到前端說","  ：你前端要管控好，前端資訊要清楚，這樣我後端的部分，包含剛才講的固化還有在拆","  除過程中如何避免它污染環境，才有辦法去因應嘛！我們一直要求你們這個部分，其實","  之前有跨部會開過一次會，上禮拜才剛開過會，我們有要求這個案子，有請你們大家開","  會，所以我在此具體要求，因為這個牽涉到，你們是後端要準備的，所以你們有責任、","  有權利要求前端，畢竟前端資料要清楚，後端才會安全嘛！"],["李署長應元：部會是平等的啦！委員有這樣的指教，我們會主動和他們聯繫，包括上個","  禮拜的會，我們同仁是否有參加，我來了解一下……"],["林委員靜儀：有啦！"],["李署長應元：看這個事情進展到什麼程度，因為從公共衛生的角度、石綿的危害，幾十","  年來我們太清楚了，既然委員有這樣的指教，我們會積極的進行跨部門協商，就這部分","  來做一個比較有步驟的、有期程的了斷。"],["林委員靜儀：好。署長，針對這部分，之前我們有凍結職安署一項預算，他們現在是有","  處理，簡單來說，今天問這件事情就是以本席對於這個議題的要求，因為環保署是後面","  廢清的主責機關，也是石綿危害資訊專區的主責機關，所以麻煩你們跟相關部會，包含","  職安署及更前端的營建署一起就這個議題做跨部會的討論，前端的資訊越清楚，你們後","  端才有辦法處理，能否麻煩你們做這樣的動作？"],["李署長應元：沒問題。"],["林委員靜儀：謝謝署長。"],["主席：休息10分鐘。","休息","繼續開會"],["主席（林委員靜儀代）：現在繼續開會。","   請邱委員泰源發言。"],["邱委員泰源：主席、各位列席官員、各位同仁。昨天署長還坐第一班高鐵下去南部，大","  家假日也很努力，如果勞動部在這裡的話，可能會有點違反勞基法。不過大家還是要顧","  身體，我相信大家都很忙碌。","   本來我有幾個主題想要請教，其實我在寫臉書裡算是比較不會有人質疑的，可是我只","  不過稍微談到一點空污，就被人推爆。當然，我是贊成要讓一個法能夠三贏，署長覺得","  空污法修改之後，對民眾有何好處？對政府有何幫助？你能否藉此機會向大家說明一下","  。"],["主席：請環保署李署長說明。"],["李署長應元：主席、各位委員。非常感謝召委關心健康，所以在委員會排了4次空污法的","  議題，這真的是非常不簡單，我再度表示感謝。而我們在委員會協商之後，也很快將此","  法送進院會，這個法最後能夠通過，真的是要感謝跨黨派的委員。我剛剛有提到，政治","  的攻防要搏版面，這是政治上本來就會做的事，不過平心而論，修法後對民眾有何好處","  ？就是空氣污染能夠減量。譬如說，在第一次委員會討論時，我們就說2年內紅害的日","  子要減20%，至少類似這樣，雖然它可能提前達標，但即使提前達標，也必須要能穩定","  達標，這些都還要繼續努力，因為有時候天候因素也會影響，所以我們不敢居功，都是","  戰戰兢兢的。過去幾年，我們都說空氣污染對健康造成很多影響，如果4年能夠減量50","  %，相信這是最直接的利益。","   其次，如果天氣好，大家心情就會好；如果心情好，全家到郊外野遊，就不會看到天","  空灰灰的，這些都是很好的。"],["邱委員泰源：署長，理論的部分我知道，所以能夠幫助我們來達到這樣的目標……"],["李署長應元：那當然，譬如說，各方面都要減量……"],["邱委員泰源：有什麼策略是你覺得其實是很好，你想跟大家說明的？"],["李署長應元：大家最直接的感受應該是空污費的加徵及各種有毒排放物標準的制訂，我","  們都要求那個量要減少，這些都是直接的要求。其次是「好鄰居條款」，委員一再指教","  跨縣市之間，因為有的排放源是在其他縣市，當這個縣市在制訂自己的空氣污染防制計","  畫時，其他縣市能夠互相商量，對於隔壁縣市的關切，主管縣市也能幫忙一起注意到，","  這就是跨區域的整治，除了空品總量管制區外，因為它特別嚴重，所以是用總量管制區","  ，其他地方則是用指定削減或類似好鄰居條款，在制訂空污防制計畫時有互相商量、研","  議，都能夠讓整個區域得到幫助，這是好鄰居條款。"],["邱委員泰源：所以就你目前的蒐集，你覺得大家對這個法有哪些誤解是需要說明的？"],["李署長應元：其中一個是重機車的部分，重機車業者對於二行程機車排放標準的制訂很","  煩惱，其實這些人收入都很好，有辦法玩重機車的，重機車都是近百萬元，而他們平時","  多以汽車或一般機車代步。但重機車通常不是騎在街上上下班使用，他們有時候是成群","  ，具有運動性、娛樂性或展示性，集體騎到山上或海邊。類似這樣的行為應該不屬於管","  制範圍，我們訂定相關標準時會注意古董車、重機車。這部分在第一時間有誤解，而且","  機車有好幾百萬台。容我責由蔡處長補充。"],["邱委員泰源：簡要說明一下。"],["主席：請環保署空保處蔡處長說明。"],["蔡處長鴻德：主席、各位委員。目前針對兩個比較急迫的部分，一是二行程機車，現在","  還有97萬台；另一是第一期及第二期老舊的柴油大貨車，現在還有7萬9,000輛，這些是","  比較急迫的，我們希望補貼到108年12月截止。截止之後，109年會有加嚴標準，我們希","  望在比較嚴格的標準訂定出來之前，趕快汰換，對於整體環境、社會均有幫助，尤其是","  大貨車的污染量比較大，希望能夠儘快換掉。至於配套措施，包括利息補貼或低利貸款","  ，我們會繼續推動，讓業者趕快把貨車汰換。"],["邱委員泰源：外界說我們都壓抑弱者、補貼產業，你們有何回應？"],["李署長應元：因此，我以「兩重兩輕」來說明，比較容易了解。有關工業污染源的加重","  ，我們剛才談了很多，包括刑責、罰金的加重，以及負責人或法人本身併罰，這些都是","  讓經營企業的企業主將排放源從源頭管制、燃料的成分開始管制到製程的排放量，必須","  負起社會責任並符合排放標準。國會授權之後，我們訂定排放標準並按此管制，若不守","  法，其罰則相當重，所以不能說沒有注意到這樣的主要污染源，只欺負弱者，這是不對","  的！過去機車定檢處罰1,500元，現在降到只剩500元，也是大家在委員會同意、國會所","  通過。例如農民燃燒稻草，罰則從5,000元降到1,200元，我們希望最好不要罰，大家都","  守法。我們希望全國都守法，每個人都做一點，空氣就好！基此，委員所垂詢只欺負弱","  者一事，我以這兩個例子對比，即可知絕對不是這樣。"],["邱委員泰源：我認為有很多點，署長必須向社會大眾說明清楚，讓人知道這是進步的修","  法。拜託！"],["李署長應元：一定的。"],["邱委員泰源：不然參與修法的所有委員都會承受相當的壓力，拜託！"],["李署長應元：當然，一定的，謝謝。"],["邱委員泰源：接著，我們來談新聞時事，與今天署長的報告相關。有關屬產業用料的廢","  塑膠，1月至5月的進口量……"],["李署長應元：增加2.54倍。"],["邱委員泰源：增加2.5倍。台灣有辦法處理嗎？"],["李署長應元：有。目前莫斯科舉辦世界足球賽，我們將保特瓶變成纖維材質，製作成符","  合環保、適合人體的運動員球衣，有16隊採用臺灣技術製作的纖維。臺灣的保特瓶回收","  率大概95%至98%，可以做成這樣的產品，但是工廠設立後，光靠臺灣的量不夠。我所舉","  的這個例子是以工業用的產業用料進口，必須去買，不是免費的，而是定量多少進來、","  生產多少，流量及流向須有一定的掌握，並不是隨便用完、隨便丟。"],["邱委員泰源：有嚴密的管理嗎？"],["李署長應元：對。我們會這樣做、一定會這樣做。例如雜質率的規定，進口後是哪種粒","  子，不該說是廢棄物！"],["邱委員泰源：未來會不會增加更多不能處理的廢棄物？"],["李署長應元：這部分容我責由賴處長說明，我們會掌握。"],["主席：請環保署廢管處賴處長說明。"],["賴處長瑩瑩：主席、各位委員。這部分我們會掌握。因為近來我們查關稅總局進口資料","  ，他們是價購，即買過來的，其中一個是PE，另外一個就是其他塑膠，其他塑膠有些是","  PET，也就是剛剛署長說的，要做為纖維布料之用，有些則是從日本或其他國家進口碎","  片。我們也懷疑裡面是否有雜質率的問題，所以會去抽查。"],["邱委員泰源：這部分要管理好。國內是不是也有需要回收處理的廢塑膠？"],["李署長應元：因此，我們才說保特瓶或各種塑膠袋，追蹤到底是希望大家不要用，因為","  過去太方便，30多年後的2050年，因為海洋污染，我們的孫子輩沒有魚可以吃。如果我","  們生活型態不改變，魚類的肚子裡都是塑膠碎片，這是全世界都得面對很嚴重的問題，","  所以希望大家減量。在還沒有減量、完全不用的過程中所使用的，我們儘量回收、鼓勵","  回收，朝這兩方面努力。"],["邱委員泰源：感謝署長。的確，現在我們去吃日本料理愈來愈貴，魚也愈來愈少。"],["李署長應元：這是事實！"],["邱委員泰源：愈吃愈擔心。"],["李署長應元：這是事實！我再度謝謝召委。"],["邱委員泰源：我們一起打拚！","   請教許部長一件重要的事，暑假是求職旺季，現在很多學生去打工，有何保障？譬如","  打工時有什麼勞、健保？以及安全上，如何照顧學生的權益？別讓我們聽到受到虐待或","  身體受到傷害，你關心嗎？"],["主席：請勞動部許部長說明。"],["許部長銘春：主席、各位委員。有，我們很關心。暑假開始之前，我們就注意到打工問","  題，不論是職安署或勞發署，之前都有發布新聞稿提醒，學生朋友、青年朋友打工要注","  意，尤其勞動條件中最重要的工資、工時、勞保及職場安全衛生都要注意。此外，萬一","  在職場遇到詐騙或陷阱，我們都有提醒。我向委員具體說明，有關保障勞工權益，勞動","  部也規劃工讀生勞動條件專案檢查與部分工時勞工勞動條件專案檢查，至少檢查300家","  。我們也將經常僱用部分工時勞工及工讀生的事業單位列為各地方政府檢查重點選列原","  則的對象。我們在臺灣就業通的網站上，也就勞動權益、求職防騙技巧等等宣導。"],["邱委員泰源：反正你們設下天羅地網，讓學生知道相關資訊。"],["許部長銘春：學生假如遇到勞動爭議，可以撥打1955專線。"],["邱委員泰源：你們要顧好。暑假到了，幫大家注意這個議題，確實讓要打工的學生們都","  知道，不是我們說說就好。拜託勞動部關心這一塊。"],["許部長銘春：會。"],["主席：請黃委員秀芳發言。"],["黃委員秀芳：主席、各位列席官員、各位同仁。空污法通過之後，網路上有很多空污法","  通過之後的民眾疑慮，甚至我們在地方跑行程也碰到很多機車族。因為很多摩托車或者","  機車都超過10年以上，所以他們擔心空污法通過之後，針對老舊機車加嚴標準或者罰款","  這部分，很多人覺得環保署在追殺機車族。空污法第四十條第二項第一款規定「禁止或","  限制特定汽車進入」，其中88年6月前出廠的柴油車輛或二行程機車認定為第一款所稱","  之「特定汽車」，禁止進入空氣品質維護區或限制其進入之時段。這跟環保署在網路上","  的說明似乎有所矛盾，環保署的網頁上說老車不等於髒車，不管幾年的汽機車只要符合","  排放標準皆可暢行無阻，這部分可否請署長說明？"],["主席：請環保署李署長說明。"],["李署長應元：主席、各位委員。我們希望能有一個排放的管制標準，因為過去的作法是","  20年前出廠的車輛就適用20年前的標準，16年前出廠的車輛就適用16年前的標準，現在","  新出廠的車輛則適用新的標準，當然車輛出廠時一定符合當時的標準，但是現在我們希","  望能夠抓一個折衷的標準，機車大概是16年，柴油車大概14年。大概以是16年作為標準","  ，所以10年以上的汽機車，如果將標準訂在16年前的標準，其實還有一些空間，車主就","  是做好車輛的保養，至於車輛的排放標準則是以16年前的標準來做為管制的標準。空氣","  污染的防制是需要大家一起努力的，就像剛剛邱召委在質詢時所言，我們就工業源的源","  頭管制、製程管制以致於排放的標準也都是不斷地加嚴，所以大家都需要努力。"],["黃委員秀芳：好。剛剛署長有特別提到，請問你們的標準在哪裡？就是以汽機車的年限","  ，譬如說16年……"],["李署長應元：它的排放量，譬如它的碳氫化合物是2,000，這部分蔡處長比較專業，我請","  他說明一下。"],["主席：請環保署空保處蔡處長說明。"],["蔡處長鴻德：主席、各位委員。目前在規劃當中的是一氧化碳會從4.5%調降為3.5%，碳","  氫化合物會從9,000ppm調降為2,000ppm，大概目前規劃的情形是這樣，最嚴的是已經到","  了1,000ppm。"],["黃委員秀芳：好。環保署針對車主報廢舊車改購電動機車有給予補助，如果擁有10年以","  上機車的車主想要做排放的環保升級，可能要改善一些設備，針對這部分，環保署有給","  予補助嗎？"],["蔡處長鴻德：目前沒有。"],["黃委員秀芳：目前沒有？"],["蔡處長鴻德：對。"],["黃委員秀芳：所以你們只有補助汰換舊機車購置電動機車？"],["蔡處長鴻德：對，汰換第一、二期……"],["黃委員秀芳：如果有些機車只要更換某些零件，只要花幾百元就可以改善排氣的污染物","  ，針對10年以上的機車，如果車主要做環保升級，降低排放的污染源，環保署是否可以","  考慮針對這部分給予補助？"],["李署長應元：這個量可能很大。補助換購電動車是因為政策方向上要往電動車發展，電","  動車接近零污染，因為它的污染是在電源的電池充電那部分，對街道上來講，它其實接","  近零污染，再加上它的價格又很高，所以當時才研議適度地補助，和地方政府各自……"],["黃委員秀芳：可是我覺得環保署應該也可以逐年來……"],["李署長應元：因為購置電動車要花好幾萬元，所以我們才適度的補助，如果像委員所言","  花幾百元就能改善，但總量有1,000萬輛，我覺得這樣行政成本太高了。"],["黃委員秀芳：好。那為什麼你們要補助濾煙器呢？濾煙器的價格也高達10萬元到30萬元","  ，如果照你的講法，為什麼你們要補助濾煙器？而且這個費用是非常高的。"],["李署長應元：謝謝委員指教。對。一輛柴油車的價格大概150萬元到400萬元，柴油大貨","  車的排放污染就占12%到16%，因為柴油車的污染非常嚴重，所以我們才規劃給予補助。","  本來是補助20萬元，但是因為柴油車的價格高達150萬元到400萬元，有時候車主買不起","  、換不起，所以才研議提供低利貸款，車主本身也要花幾百萬元，同時也要付利息……"],["黃委員秀芳：好，那如果……"],["李署長應元：對不起，我必須說明可以加裝濾煙器的是第三期柴油車，因為第三期車加","  裝濾煙器之後還可以符合排放標準，車主不必多花100萬元或200萬元去換車，如果花二","  、三十萬元還可以用……"],["黃委員秀芳：是，所以我剛剛對署長所說的機車也是同樣的概念，如果只要花個幾百元","  換個小零件，或者是在汽油上加某種東西也好，類似這樣的概念，如果他不需要花七、","  八萬元去換一台電動車，而且它只要換個零件就可以符合排放標準，那環保署是否可以","  朝這方面去考慮？"],["李署長應元：大部分的機車是四行程，四行程機車如果是新的當然沒有問題，電動車也","  沒有問題，如果是比較老舊的10年到16年之間的機車，增加一點小零件或者定期做保養","  ，它的排放就會符合標準，那個不是問題。一般來講，騎摩托車的人一年花幾百元去保","  養，我想這也很合理，汽車也要保養，任何東西都要保養，房屋也要保養，人也要保養","  。因為它的數量高達1,370萬輛，它的行政成本會很高，我覺得大家在空污防制的各個","  部分都要適度地盡一點點責任。委員詢問的補助濾煙器一事，概念上是沒有錯，但是一","  輛柴油車的價格好幾百萬元，從社會上的通念認為……"],["黃委員秀芳：好，那我是否可以請環保署就同樣的概念，你們鼓勵柴油車加裝濾煙器，","  同樣的如果……"],["李署長應元：那是第三期的柴油車。"],["黃委員秀芳：概念上如果柴油車只要更換某一種設備或零件也可以符合環保署規定的排","  放標準，那就不一定要加裝濾煙器，因為你們現在限定一定要加裝濾煙器，如果更換零","  件或設備也可以符合你們的標準，那是不是可以？"],["李署長應元：如果它沒有加裝濾煙器，結果它的排放能夠符合標準，那我們當然很歡迎","  ，法令上只要求必須符合排放標準，我們之所以鼓勵柴油車加裝濾煙器是因為如果沒有","  加裝濾煙器可能它的排放會超標而違規，濾煙器可以降低它的排放標準，所以才協助他","  們加裝濾煙器。如果像委員所說的他的車很OK，可以符合排放標準，法令當然就授權他","  這樣做。"],["黃委員秀芳：空污法通過之後，網路上的新聞、消息非常多，都對環保署有一些批評，","  像我們在自己的LINE上面發表意見，可能也會被網友針對這部分給予負評，針對空污防","  制這部分，當然要大家齊心才能把它做好，我也希望環保署針對這部分要有一些說明，","  甚至要在網路經營上付出更多心力，否則一直傳出負面的消息，其實對政府也不好。另","  外……"],["李署長應元：這可以理解，請給我30秒說明，所以我們連續4天召開記者會，針對各方的","  質疑，提出各式各樣的圖卡，希望和各階層做好溝通，因為有些部分還在研議，包括排","  放標準都必須經過公聽和研商的程序，我們理解委員的關切，我們會加強這部分的溝通","  。謝謝。"],["黃委員秀芳：再給我1分鐘時間。請問署長，環保署今年補助老舊公廁重新整建，我也認","  同環保署的作法，可是我不認同蓋新的公廁之後後續的維護，後續的維護是非常重要的","  ，為什麼我們的公廁會讓人詬病又濕又臭？最重要的原因就是後續沒有人維護。環保署","  要撥一大筆錢來蓋新的公廁當然是好的，剛開始可能大家會覺得非常新，也非常舒適，","  但可能經過兩、三年後，這個公廁沒有人去維護，然後又變得又髒又臭，我不知道針對","  這部分，署長會給地方政府一些補助嗎？"],["李署長應元：當然初期一定是有的，包括設備建置的費用，也是由地方政府提出在哪些","  人群聚集而又沒有這一類的設施，我想作為一個進步的國家，很多人認為臺灣是一個很","  好的地方，基礎的衛生設備應該要有一定的標準。我們也在院的報告裡提出來，各單位","  ，譬如交通部，對於鐵路局、公路局相關的廁所要負起責任；地方政府對於地方，像公","  園管理單位要去做公園的廁所維護。長期一定是各單位必須負起這樣的維修責任，當然","  初期環保署一定會補助和協助的。","   這是長期的衛生習慣，大家要把它當成是自己的責任。地方政府在相關預算上也應該","  充分去編列，並不是要花很多錢，卻能夠有助於地方的觀光事業。同時地方政府也可以","  宣傳，你們這個縣就是非常乾淨，像麥寮鄉鄉長就告訴大家，任何人經過麥寮鄉都能夠","  使用到非常乾淨的廁所。我欽佩這樣的許忠富鄉長，也要在這裡強調，麥寮鄉鄉長許忠","  富就用這樣來聲稱麥寮鄉逐漸在轉型。大家以前覺得麥寮鄉很髒，現在麥寮鄉是非常乾","  淨的。我希望每位縣市長、鄉鎮長都有這樣的氣魄。"],["黃委員秀芳：好。我們希望環保署撥錢下去蓋新的公廁之後，後續也要有人去維護。可","  能要去協調地方政府，就是說，人力或經費……"],["李署長應元：會，我們會來協調。"],["黃委員秀芳：後續的維護非常重要。"],["李署長應元：當然，我同意。"],["黃委員秀芳：要不然你們蓋新的公廁之後，可能兩、三年……"],["李署長應元：我們會和地方政府共同來蓋，不會只是環保署自己蓋，因為這一定要地方","  政府同意。我們會和地方政府協調。委員提醒我們要注意維修，我想黃委員強調的是後","  續的長久維修……"],["黃委員秀芳：是，後續的維護。"],["李署長應元：我們會和地方政府協調，謝謝委員指教。"],["黃委員秀芳：謝謝。"],["主席（邱委員泰源）：請吳委員焜裕發言。"],["吳委員焜裕：主席、各位列席官員、各位同仁。大家早安。署長辛苦了。"],["主席：請環保署李署長說明。"],["李署長應元：主席、各位委員。首先我要感謝每位委員對空污法修正案的協助，謝謝大","  家，謝謝吳委員。"],["吳委員焜裕：大家對空污法有很大的誤解，尤其是抵換的制度。雖然環保署已經推出紙","  卡了，但我覺得民眾可能還不是很清楚，其實這個制度是要加速改善空氣的品質。對於","  如何讓民眾瞭解，我想大家可以討論一下。"],["李署長應元：是。"],["吳委員焜裕：對於既存污染源，就是每年我們對總量管制區的既存污染源，必須每一期","  針對改善目標設定削減量。依照第八條第四項規定，如果沒有辦法達到這個削減量，可","  以靠抵換來完成。另外第三項提到新增或變更的部分，我們要使用最佳控制技術或最低","  排放量技術。","   關於這個削減量，如果像第四項所說，沒有辦法達到的情況時，我們是否可以用圖或","  數字來表達，讓民眾或環保團體能夠非常容易地瞭解？譬如說，藍色部分代表既存污染","  源的排放量，數字是6的話，新的總量管制區我們要求必須降低到4，結果他改善後整個","  降到5，不足的部分去買來抵換。因為只能拿三分之一來抵換，所以最後他改善後，總","  量的改善是降到2！"],["李署長應元：對，是總量的部分。"],["吳委員焜裕：環保署可以做這種很清楚的圖或數字的說明，讓民眾瞭解嗎？就是說，這","  個制度的實施是為了加速改善空氣品質，可是現在民眾都誤解了。有些環保團體的人，","  對法條內容可能故意讀不清楚，誤解後亂罵，這是不對的。","   我們要如何幫助民眾瞭解，是非常重要的事。用圖或是數字來說明，舉例來說，假如","  原來排放量有1,000噸，要下降到800噸，某家工廠的排放量即使無法少於1,000噸也沒","  有關係，因為他可以去買600噸抵換為減少200噸，或者他只需要抵換減少100噸。結果","  最後這家工廠減少的量，是超過我們預期的、要求他減少的量，所以整個總量管制區這","  樣減下來，是加速空氣品質的改善！","   其實很多在野黨的立委程度很好，念到當博士、醫生，但是遇到這個問題卻變成不識","  字，我也覺得很奇怪。他們亂講話，而且在協調會時大家都同意了，可是離開會場後竟","  然都忘記了他們同意這個協商，都在亂罵。我想，這樣對我們不公平，對社會、對民眾","  也不公平。","   我要拜託環保署，看怎麼做說明可以讓民眾瞭解，因為現在紙卡的文字，有些民眾看","  了之後還是不瞭解。你們應該實際算給大家看，讓大家知道這樣是真正的減量。可以嗎","  ？"],["李署長應元：當然可以。關於空污法的條文，在管制之外，我們特別針對總量管制區做","  了規範，剛才吳委員循序漸進的說明，已經非常清楚了。我們一直強調，站在行政部門","  的立場上，我們瞭解並尊重政治的攻防，但實際對於總量管制區的排放量，因為抵換率","  是1比3.3，所以當然會有加速改善的效益。抵換的目的就是在這裡。"],["吳委員焜裕：我建議環保署實際計算給民眾看，讓大家知道這樣可以加速減量，因為文","  字有時候不容易瞭解，可以嗎？或是使用圖表來幫助民眾瞭解。"],["李署長應元：是，這樣很好。"],["吳委員焜裕：為了減少移動污染源，其實環保署應該做模範。現在垃圾車都是柴油車，","  我們都知道柴油的廢氣對人體健康危害比較大，環保署是否可以做模範，首先來改善這","  部分呢？尤其800多輛柴油車都已經使用12年以上了，是不是可以儘快改善？"],["李署長應元：當然。"],["吳委員焜裕：現在企業非常進步，已經發展出電動垃圾車了。它不僅引擎是電動式，不","  使用汽油、柴油，就連壓縮艙也都是電動的。當然要考慮的因素很多，但如果可以的話","  ，應該要購買這種電動垃圾車。","   我們是不是應該研究怎麼幫助廠商，或加速使用這種全部都是電動式的垃圾車？這樣","  民眾倒垃圾的時候也比較不會吸入柴油廢氣。"],["李署長應元：電動垃圾車是我們的目標。我們逐年編列預算……"],["吳委員焜裕：大家在那裡一邊倒垃圾，一邊聊天，也算是社區裡小小的團聚。我們應該","  讓大家更健康一些，保護這些人的健康不僅很好，民眾也比較有感受。"],["李署長應元：當然。"],["吳委員焜裕：趕快做，好不好？"],["李署長應元：我們會加速來做。"],["吳委員焜裕：接下來我要請教職安署署長。請署長和處長回座。"],["李署長應元：謝謝委員指教。"],["吳委員焜裕：職安署署長有來嗎？今天是副署長代理，請問署長去哪裡？"],["主席：請勞動部職業安全衛生署周副署長說明。"],["周副署長登春：主席、各位委員。署長今天有行程，是早就排定的。"],["主席：署長有請假。"],["吳委員焜裕：根據職安署組織法規定，職安署的業務包括職業安全衛生、勞工保護和勞","  動檢查等相關工作，其下有職業安全組、職災勞工保護組、綜合規劃及職業衛生組的編","  制，對不對？到底哪個組裡面有職業衛生專業公務人員的任用，可以讓我知道嗎？"],["周副署長登春：報告委員，目前職業衛生部分是由綜合規劃及職業衛生組負責。"],["吳委員焜裕：組長的背景是讀工程，還是職業衛生？"],["周副署長登春：目前是由副組長代理組長。副組長的專業應該算是衛生部分。"],["吳委員焜裕：你說專業可能是衛生，他是念哪個科系畢業的？"],["周副署長登春：他在美國念化工系……"],["吳委員焜裕：那就不是職業衛生呀！你講了半天，結果不是。你要照實講，我的詢答時","  間有限，回答問題不必牽拖太多，直接說就好。","   所以他不是職業衛生的背景，對不對？"],["周副署長登春：是。"],["吳委員焜裕：那組長呢？"],["周副署長登春：組長目前出缺。"],["吳委員焜裕：所以也沒有，那麼組員當中有幾位是念職業衛生的？"],["周副署長登春：真正念職業衛生系所的，目前確實比較欠缺。"],["吳委員焜裕：沒有嘛。不論是前署長或現任署長，我跟署長反映很多年了，既然我們要","  做職業衛生，要預防職業病，職業安全衛生署沒有專業人員，就應該要想辦法，看怎麼","  錄取這方面的人才。如果沒有這種職科，我們可以創造出來，讓大家來應考。現在台灣","  有很多職業衛生的科系、研究所，例如臺灣大學、陽明大學、成功大學，這些是國立學","  校，私立的包括中國醫學大學、中山醫學大學、高雄醫學大學，這些學校都有相關科系","  和研究所，為什麼你們不開這類的職缺，錄取這些專業人才到職業衛生研究所、衛生福","  利部，替政府單位規劃相關事項，一起維護民眾的權益，讓大家能夠遠離職業病，這一","  點本席一直想不通。"],["周副署長登春：其實我們一直向考試院……"],["吳委員焜裕：如果考試院有問題，請你們來找本席。你們不要只想著爭取額外的名額，","  因為署長一直想要爭取額外的名額，其實你們本來就有編制職業衛生方面的名額，但你","  們都不任用擁有職業衛生專業的人，只用職業安全方面的人才，然後又向人事行政總局","  爭取增加名額，本席覺得這樣的邏輯、做法是不對的。"],["周副署長登春：我們除了爭取名額之外，目前也確定進用五位職業衛生方面的人員。"],["吳委員焜裕：這些人從哪裡來？"],["周副署長登春：他們也是要參加考試。"],["吳委員焜裕：怎麼考試？現在高考並沒有這樣的類科。"],["周副署長登春：現在他們同意我們把工業安全改成職業安全衛生類科，這樣具有職業衛","  生專業的人就能參加考試。"],["吳委員焜裕：不是啦！職業安全和職業衛生是不同的專業，你們卻把它混在一起，這樣","  有點奇怪！這是很奇怪的做法，這麼做不好吧？"],["周副署長登春：是啦！我們會再……"],["吳委員焜裕：而且也沒有專門看職業病的專科醫師，對不對？為什麼我們不設這樣的專","  業科別，請這些專業人才為政府工作呢？"],["周副署長登春：我們除了剛才說的努力方向以外，也希望從綜合規劃項目當中，單獨分","  類成立職業衛生組，我們希望能夠把這項專業獨立出來。"],["吳委員焜裕：第三組負責勞工保護方面的事務，裡面有職災勞工保護組，這部分本來就","  可以和職業衛生、職業安全合併在一起，因為對保護勞工而言，職業衛生、職業安全都","  是相關的，如果你們把它獨立成一組，又沒有和其他組別協調的話，這樣也做不好啦！","",""],["周副署長登春：隨著業務增長，還有大家關注的議題，例如過勞、身心維護等等，我們","  都有隨時在檢討，這個只是編制的問題。因為編制問題要經過人事行政總局和銓敘部同","  意，這部分我們會隨著業務需要做檢討。"],["吳委員焜裕：你們已經檢討一、兩年了，從兩年半前本席開始擔任立委到現在，還是沒","  有結果，本席覺得你們檢討的效率是有問題的。雖然你們很有誠意檢討，但既然要檢討","  ，就要有效率、有結果才對，你們已經檢討二年半了，對不對？"],["周副署長登春：我們有把檢討結果送出去，但是……"],["吳委員焜裕：不要這樣啦！難道還要繼續檢討下去嗎？你們要檢討幾年？請你們告訴本","  席。"],["周副署長登春：委員也了解，其實決定權不在我們手上。"],["吳委員焜裕：大家一起努力嘛！如果檢討之後真的是組織法有問題，那我們就想辦法解","  決嘛！不要只是一直檢討，卻不知道何時才會有結果。"],["周副署長登春：我們檢討完之後，後續希望委員幫我們推動。"],["吳委員焜裕：要檢討到什麼時候？請你們給本席一個落日時間。你們可以來找我們討論","  ，不要檢討到沒完沒了，這樣就糟糕了。"],["周副署長登春：我們已經檢討完了，之後就是推動的問題。"],["吳委員焜裕：你們檢討後的狀況如何？也要讓我們知道。"],["周副署長登春：我們會再向委員報告，也拜託委員協助。"],["吳委員焜裕：可以，沒有問題，我們很高興可以幫助你們，這樣好不好？感謝。"],["主席：請林委員德福發言。"],["林委員德福：主席、各位列席官員、各位同仁。請教李署長，關於污染案件的稽查，除","  了行政部門主動出擊之外，也需要民眾檢舉，更仰賴監測業者的監控把關，但是近來卻","  有不肖業者造假監測資料，日前彰化就有兩家環保公司透過電腦程序造假數據欺騙環保","  局。請問李署長，近期內是否會針對這些水污染監測業者進行專案稽查，揪出這些不法","  廠商？"],["主席：請環保署李署長說明。"],["李署長應元：主席、各位委員。委員，這是不被允許的，所以我們已經移送相關檢調偵","  辦。過去也曾經發生過空氣監測方面的違法例子，所以我們是常態性的加強查察。"],["林委員德福：本席希望這方面一定要嚴格管制、控管。"],["李署長應元：我們完全同意委員的看法。"],["林委員德福：第二點，採用空污總量管制是為了給高雄一個動力去做產業轉型，讓工廠","  改用乾淨的能源和比較好的設備，以最佳技術達到空污減量的目的，但是今天環保署卻","  找一堆名目做抵換，最後可能會變成產業轉型和空污減量兩頭空。本席認為空氣污染數","  據造假的現象一直都存在，因為業者都存著僥倖的心態，以屏東的李長榮製桶廠為例，","  他們就曾被屏東縣環保局查出造假數據，以短報空污費。","   所以本席要求，環保署在空氣污染抵換制度上，目前應該先從高雄開始，全面稽查這","  些固定式污染源業者的監控數據是否有造假的情況，並且向立法院做專案報告。你的看","  法如何？"],["李署長應元：比較大的排放源都有裝設連續性的監測系統，就是CEMS監測系統，這些數","  據都會即時傳到各地方環保局，也會傳到環保署，我們都有隨時監控，甚至也讓所有環","  保團體及關心環保的朋友可以共同監控。"],["林委員德福：以前李長榮公司怎麼可以在……"],["李署長應元：所以他們就被查到了。"],["林委員德福：他們可以造假數據……"],["李署長應元：如果造假，我們就會查辦，一點都不會寬貸，這部分絕不寬貸。"],["林委員德福：本席認為這是很重要的。請教你，2016年環保署李署長接受媒體訪問時談","  到，二行程機車淘汰補助只到2019年年底，以後就會停止，未來會全面禁用二行程機車","  。空氣污染法已經三讀通過，但是這件事卻讓機車族感到十分擔心和不解，擔心自己上","  班的代步車輛沒辦法再騎，也不解為何政府只針對小老百姓開刀，卻讓固定污染源可以","  透過抵換的方式增加空氣污染的排放。本席認為二行程機車的汰換補助應該再展延一年","  ，你的看法呢？"],["李署長應元：林委員，關於二行程機車，其實大家都知道它的污染量比較高，所以93年","  以後就不再生產了，這也是世界的趨勢。"],["林委員德福：本席知道。"],["李署長應元：從97年開始，我們採用補助的方式，一直到現在還在補助，預計要補助到","  明年底。"],["林委員德福：到明年底還可以再展延。"],["李署長應元：所以還有一年半的時間，我們會盡最大的努力向大家拜託，2004年停產以","  後有380萬輛，超過80%的二行程機車都已經汰換，因為大家關心空氣污染問題，所以已","  經把它換掉，後續剩下約70萬輛，我們會依照輕重緩急的順序，按照空氣品質的狀況訂","  定排放標準，這些我們都會注意。"],["林委員德福：一般騎二行程機車的人，家庭狀況都不是很好，所以二行程機車汰換補助","  應該要給予更多協助，讓民眾能夠購買合理價格的機車代步。如果再展延一年，以兩年","  半的時間來處理，本席相信落差不會很大，但是能讓大家心理上有準備，時間從一年半","  延長到二年半，到時候你們也可以做更強烈的要求。"],["李署長應元：我們在訂定排放標準的時候，例如鄉下的老伯伯可能一天只騎一趟，所以","  我們可能會在都會區先實施，從影響人類健康比較嚴重的地方開始，依照輕重緩急的順","  序訂定實施步調。委員的關心我們也了解，但是就政策而言，因為大家都很關心空污，","  也覺得空污不整治不行，所以我們必須全力推動。"],["林委員德福：有些騎二行程機車的騎士會認為，為什麼只禁止他們使用，但是那些固定","  污染源卻可以抵換？"],["李署長應元：這是不對的，剛才吳焜裕委員也有舉例說明。"],["林委員德福：他們覺得這樣對這些人非常不公平。"],["李署長應元：固定污染源違法排放超過標準的話，會被關6個月至7年，也會被罰2,000萬","  元，這不是開玩笑的。"],["林委員德福：署長，很多車輛根本就不堪使用，只能擺著，但是他們買了這些廢棄車輛","  之後就可以抵換，對不對？"],["李署長應元：我們禁止做任何違法的事情。"],["林委員德福：例如一些固定污染源就去買廢棄的二行程機車，然後說明這些車輛一年會","  排放多少污染量，這樣他們就可以抵換。"],["李署長應元：如果是廢棄的就不能抵換。"],["林委員德福：有的並沒有報廢，對不對？"],["李署長應元：車主也可以不賣他們，這是由私人決定。"],["林委員德福：署長，最後一個問題請教你，日前嘉義縣花了950萬元整修90年前的蒸汽火","  車頭，卻因為蒸汽火車需要靠燃煤產生動力，恐怕會違反空氣污染防制法，所以修復後","  只上路一天就熄火了。請問李署長，針對這類的蒸汽火車文化資產，若要恢復常態的復","  駛，也就是定期多班次，環保署是否有研擬解套方案？"],["李署長應元：張花冠縣長對這個問題也很關心，例如阿里山就需要電動車才能上去，至","  於原來的火車，他們也加裝了濾煙器，用這樣的方法解決，那時候就被稱為替阿里山火","  車戴口罩。所以如果是古董車，例如偉士牌這類的車輛，不管是火車或古董車，如果是","  展示用、一次性的，第九十六條、第九十三條也有訂定一定的解套方式，如果是娛樂性","  、歷史展示性的，這種單次的都不是問題，這些都有配套。"],["林委員德福：你們有沒有研究過該怎麼配合？"],["李署長應元：我們在訂定排放標準的時候會注意這個問題。"],["林委員德福：本席希望既然已經修法了，有些配套措施也要提出來，包括該要求、該做","  的，除了讓運作時比較順利之外，相關的配套也要做好，謝謝。"],["李署長應元：這是一定的，謝謝你。"],["主席：請吳委員志揚發言。（不在場）吳委員不在場。請蔣委員萬安發言。"],["蔣委員萬安：主席、各位列席官員、各位同仁。首先本席想請問一下李署長，之前媒體","  傳出空污法三讀通過之後，空保處周科長身體不適住院，現在情況如何？"],["主席：請環保署李署長說明。"],["李署長應元：主席、各位委員。謝謝委員關心，院長也很關心。現在的狀況就是在心臟","  外科加護病房治療，心臟正慢慢恢復，家屬也特別感謝大家的關心，今天下午醫院會就","  這個部分做比較詳細的說明，目前大概是這樣。"],["蔣委員萬安：我們希望未來不要再看到這樣的事情。"],["李署長應元：那當然。"],["蔣委員萬安：也希望可以增加空保處、空保稽查的相關人力，因為這次空污法的修正真","  的很可惜……"],["李署長應元：之後的業務量會很大。"],["蔣委員萬安：因為業務量非常大，所以我們希望人力方面能夠增加，空污法上路之後，","  執行、落實方面一定需要很多人力支援，這部分本席希望環保署也能夠向行政院積極爭","  取。"],["李署長應元：好的，謝謝。我們已經向行政院爭取，現在初步核定12位特約人力，目前","  是這樣，謝謝。"],["蔣委員萬安：接下來，這次空污法修法三讀通過，共經過八次政黨協商，基本上本席幾","  乎全程在場，這點署長很清楚。"],["李署長應元：是，真的很感佩。"],["蔣委員萬安：這次空污法三讀通過之後，署長也看到各界的反映，因為引起了非常大的","  民怨，各界的反彈也很大，幾乎是惡評不斷。環保署在這個過程當中，不管是溝通、宣","  傳，或是很多關鍵性的條文，本席認為都沒有辦法說服民眾，所以本席首先要請教署長","  ，這次的空污法修法，你認為可以打幾分？"],["李署長應元：我不會為這個打分數，但是大家都很投入，我們在委員會討論4天，每次都","  是超時討論，院長也親自主持8次協商，這都是少有的。在這個過程中間，我們的業務","  單位也不斷到各委員辦公室請教，包括蔣委員在內，大家都很認真討論，也加入很多意","  見，例如第十四條的相關cap，燃氣的量不能超過燃煤的排放量，類似這樣的意見讓法","  條更加周延。因為大家都很認真討論，就認真的程度而言，我認為大家應該非常滿意。","","","   但是從社會的角度來看，有的是因為我們還沒有說明，所以才會讓大家有所誤解，包","  括我們一直爭取趕快通過，因為之後還要制定行政命令，等研擬行政命令時就會召開公","  聽會，邀集各方關切者和利害關係人都來討論，在這個部分還沒有做到時，大家的確會","  比較急，這一點我們可以了解，我們也會盡全力繼續溝通。"],["蔣委員萬安：基本上這次空污法是在你的任內通過，由你主導修法，過去11年並沒有大","  修，這次等於是全盤翻修，最主要的，當然是希望解決空污的問題，署長也很盡力在做","  。但是外界對這個空污法修法產生很大的反彈，不管是加嚴10年以上的汽機車汰換和排","  放標準，或者對其他包括移動污染源可以供作抵換等等，外界有很多質疑，當然也有人","  很自滿，覺得這次空污法可以打100分。署長，身為環保的主管機關，你認為是否及格","  ？"],["李署長應元：絕對超過及格分數啦！委員們這麼努力，在這個過程當中，環團的朋友也","  透過委員表達很多意見，經過這麼多場、這麼多小時的討論，其實各方的意見多少都有","  提出來，如果跳開政治攻防，我認為目前這個空污法，不管是希望透過經濟的誘因、透","  過行政管制的手段，甚至是刑法，都是史無前例的，我們希望這些法律工具能夠促使大","  家一起遵循，這樣絕對可以解決空污的問題。"],["蔣委員萬安：署長，你也不要過度滿意，基本上空污法是一個民生法案，應該不分黨派","  ，但是為什麼會修成這個樣子？這部分環保署也要回去檢討。本席舉個例子，你們針對","  出廠10年以上的汽機車加嚴排放標準，未來如果檢驗沒有通過，最重甚至可以吊銷牌照","  ，這麼一來，幾乎全臺一半以上的民眾都可能因為你們這樣的錯誤政策而被迫換車。全","  臺現在有一千三百多萬輛機車，汽車有760萬輛，車齡超過10年的汽機車高達1,120萬輛","  ，占全國汽機車登記數52%。","   如果你們這個政策一推行，可能會造成幾個問題，第一個，這些汽機車出廠的時候應","  該都符合當時的排放標準，為什麼現在你們一修法，他們就要被迫換車？第二個，你們","  說要解決空污，這一點沒有問題，但是後續的影響卻是造成長期使用這些10年以上汽機","  車、二行程機車者的不便，因為他們是經濟上的弱勢，很多勞工朋友就是單靠二行程機","  車謀生。","   今天空污法這樣一修，事實上在整個過程中，包括委員會討論、政黨協商，你們完全","  沒有討論到現實生活面可能會面臨的困境，你們只是在法條裡面，冷冰冰的加上要加嚴","  排放標準、要開罰、要吊照、要溯及既往等文字，但事實上你們就是逼死勞工，現在外","  界就在批評你們這次修正的空污法。","   第三個，外界的觀感是什麼？就是抓小放大，這是大家最直觀的感受，因為你們拿騎","  機車的人開刀，可是在這次空污法修法時，對於這些固定污染源、財團、工廠，你們卻","  沒有對他們做任何管制，這也是外界沒有辦法接受空污法修法內容的理由。"],["李署長應元：蔣委員，我非常欽佩你在空污法修法過程的投入和努力，這一條當時大家","  討論時是有共識的，我在第一次委員會時就特別說過……"],["蔣委員萬安：署長，抵換的部分是沒有共識的。"],["李署長應元：剛才你說的移動污染源管制，這個部分是大家的共識，我也有特別強調。","  至於第三十六條、第四十條，一個是從時間面向，一個從空間面向，對人民的權益影響","  最大，我也有特別提出來。那麼關於這個部分，大家都知道你剛剛所講的媒體和網路上","  的報導不是事實，固定污染源裡工廠的加重處罰，你是法律專家，你非常清楚，他們的","  刑罰加重那麼多，罰金……"],["蔣委員萬安：署長，第八條和第九條關於空污的抵換，我們是堅決反對的，我這邊要說","  的是外界的觀感……"],["李署長應元：抵換不是問題……"],["蔣委員萬安：空污有很多管制措施，但是你們在第九條為財團開了一個後門……"],["李署長應元：完全不是這樣……"],["蔣委員萬安：這是外界沒有辦法接受的，你要解決空污沒有問題……"],["李署長應元：蔣委員很清楚，剛剛吳焜裕委員已經講得非常清楚，我們在圖表上也講得","  很清楚，在總量管制區才有抵換的部分。抵換是你自願的，你可以不接受，他必須說服","  你說：你的機車如果不騎，讓我來就我沒有辦法達到的指定削減量做抵換。譬如指定削","  減量是10噸，總量必須要減到33噸，10噸要以33噸來換……"],["蔣委員萬安：署長，你現在要講1比3.3……"],["李署長應元：所以總量管制會更加減少，所以就……"],["蔣委員萬安：我告訴你，我們堅決反對，你可以有抵換機制，但是你不應該把減少移動","  污染源的排放量拿去給這些工廠，增加他們的排放量，這是大家堅決反對的。"],["李署長應元：他的排放量沒有增加，如果是新設的話……"],["蔣委員萬安：你們就是拿這些經濟弱勢的機車族民眾開刀，你們對於固定污染源的財團","  就是開後門，這是外界最大的爭議，我們堅決反對第九條。"],["李署長應元：蔣委員，我非常遺憾，你是很專業的委員，這裡面有很多你的心血，包含","  ……"],["蔣委員萬安：署長，我認為你是很善於溝通的署長，但是在這一條上面，我們沒有共識","  ，也正是為什麼現在外界對於空污法批評這麼大，惡評如潮、罵聲不斷，署長應該站出","  來好好說明，而不是在這邊仍然將錯就錯、堅持到底。","   關於這一部分，你沒有對外界說明清楚，為什麼大家對於針對10年以上機車加嚴排放","  量這麼無法接受，前面很多委員問到，你們的補助到明年底就不再補助，可是今天空污","  法才剛剛要上路……"],["李署長應元：補助是從97年就開始了。"],["蔣委員萬安：對，可是空污法現在才三讀通過，現在才授權可以加嚴標準，所以民眾沒","  有辦法接受，你現在只給他們一年半的時間，這是逼民眾走上絕路，他們就是仰賴機車","  才能謀生。我很持平問你，你們有沒有考慮未來要把這個補助延長？"],["李署長應元：目前還沒有這樣的規劃，因為這是從97年開始的，包括地方政府去年、前","  年都努力在做汰換，因為二行程機車的排放量是9倍……"],["蔣委員萬安：署長，現在空污法才通過、才授權你們對於10年以上的汽機車加嚴標準，","  但是你們明年馬上就不再補助……"],["李署長應元：因為規定是「得視空氣品質」，我們會按照輕重緩急來處理，我們會有公","  聽、研商的過程。"],["蔣委員萬安：針對空污法，我們有共識，我們的目標都是要改善空污，對於10年以上的","  二行程老舊機車，我們也希望能夠讓它們逐步汰換，但是今天你不應該堅守或是把持原","  本的補助方案，讓它的時間只到明年底，今天空污法才上路，你應該給予相當的緩衝時","  間……"],["李署長應元：我們還在研議這些行政命令。"],["蔣委員萬安：我要再三強調，今天的目的是汰換、不是處罰，所以署長應該把你們的補","  助方案給予相當的緩衝……"],["李署長應元：四百多萬輛已經處理掉380萬輛，所以的確是……"],["蔣委員萬安：不應該固持在明年底，對於這些民眾，你要給予相當的配套……"],["李署長應元：還有一年半的時間，我們還有時間，我們會努力……"],["蔣委員萬安：我認為不夠，你應該站在他們的立場，要考量量到他們，你在空污法的修","  法過程中沒有考量到這些，所以才會造成三讀後有這麼大的民怨……"],["李署長應元：我可以了解委員的心意，我們先努力。"],["蔣委員萬安：我認為署長應該在這邊很清楚的告訴外界，否則大家會批評不斷，你應該","  從善如流，將補助方案延長……"],["李署長應元：我們還有一年半的時間，地方政府也會有不同的補助方案，我們還會繼續","  努力。"],["蔣委員萬安：我給署長很好的建議，你真的應該把補助方案延長，如果只到明年底，你","  真的就是逼民眾走上絕路。一方面，你給他胡蘿蔔、給他補助，另一方面，你說要加嚴","  排放量、給他棍子，但是事實上，這應該要有共同的目標，就是汰換、不是處罰。你應","  該說：好，我加嚴標準，你排放不過，沒關係，那我開罰，但我還是希望你能夠汰換。","  你還是要給他誘因，你還是要持續給他補助，這是我們的目標，所以你應該要延長補助","  ，如果你固持到明年底，我認為這樣無法達到當初的立法目的。"],["李署長應元：如果是現在就停止獎勵和補助，我就同意你的說法，我們還有一年半的時","  間……"],["蔣委員萬安：到明年底也是不夠的，各地很多人都無法配合，因為你只給這麼短的時間","  。署長，我希望環保署在這一方面，你是很能接受各方意見的時候，你是很擅於溝通的","  署長，……"],["李署長應元：蔣委員，這是我們共同努力的成果，一起來……"],["蔣委員萬安：沒有任何意識型態，希望署長能夠儘快，也許今天你無法給予外界答案，","  但是也許考量個幾天，我認為外界會讚賞環保署，請給予大家緩衝期間，不要固持在明","  年底。"],["李署長應元：好，謝謝。"],["主席：請李委員彥秀發言。"],["李委員彥秀：主席、各位列席官員、各位同仁。署長，我們就平心靜氣的，你好好回答","  問題就好，不用刻意大聲，但是如果你顧左右而言他，抱歉，我就還是會大聲。","   針對移動污染源的後續補助方案，剛剛署長沒有定案，但是多聽地方的聲音絕對是對","  的，我必須提醒你，後續包括空污基金怎麼處理，針對固定污染源和移動污染源有什麼","  更好的補助方案，如果移動污染源的部分，你的補助只到明年年底，除非你有更好的方","  案來說服立法院，否則我們就認為在移動污染源未來的減量部分到底……，我們到時候再","  來做細部的討論，當然，我覺得蔣委員的意見也非常好。"],["主席：請環保署李署長說明。"],["李署長應元：主席、各位委員。這個心意我們都瞭解。"],["李委員彥秀：好，我們就不再糾結在這個問題上，我就睜大眼睛去看，反正到時候預算","  掌握在我們手上，我們要不要支持你的預算，就看你的補助方案是不是最好的，到時候","  我們來進行討論。","   在這一次空污法修法的討論過程中，除了抵換機制，這兩天機車族討論最多的議題，","  還是關於10年以上老舊機車排放加嚴的部分，大家的聲音最多。關於這個部分，事實上","  在委員會裡和媒體上，大家多多少少都有關注過，請問署長，接下來有關排放的加嚴標","  準，因為我們都希望空污法修法之後，固定或移動污染源都有機會雙降，雙降是目標，","  但是10年的老舊機車接下來的加嚴排放標準是在子法裡決定，是在後面去設定的，請問","  子法的內容出來了沒有？"],["李署長應元：還沒有，像我剛開始時說有100個行政命令交給委員了解，我們必須很加速","  來做，我們有大方向，但是有的東西必須要……"],["李委員彥秀：署長，我都知道你要跟我說什麼，我就要跟你講，為什麼當時國民黨一直","  認為空污法的修法應該更嚴謹，因為好不容易有機會修正空污法，我在委員會當召委時","  也親自安排了公聽會，千呼萬喚、好不容易終於等到你的法案送上來，但是沒想到子法","  沒有一起上來，如果當時子法有一起送上來，若你們不去地方上辦理公聽會，我們民意","  代表至少也有機會幫你們去做一些說明，今天或許……"],["李署長應元：委員，立法的程序就是母法先過，授權……"],["李委員彥秀：我知道，如果你們對子法也有先研議或有一些方向……"],["李署長應元：有，我們有方向，到時候公聽……"],["李委員彥秀：你們已經有方向了？"],["李署長應元：有，我會邀請機車業者、古董車業者、重機車業者等各界對這件事情關心","  的人，我們都會跟他們說明，委員的意見，我們也會在公聽會裡表達，說明委員有注意","  到這些事情，我們就是要先通過授權……"],["李委員彥秀：因為這次空污法修正很重要，關乎空污到底能不能有效降低的成敗，我能","  不能透過今天短短的5分鐘時間，要求你在全國各地方政府，針對子法施行細則的部分","  辦理公聽會，這應該可以吧？"],["李署長應元：會，公聽會……"],["李委員彥秀：瞭解他們的聲音，如果施行細則與大家的方向有很大的衝突或不同，你們","  就應該調整。"],["李署長應元：委員這個指教非常好，我們完全虛心接受。另外，我必須補充，因為委員","  也付出很大的心力讓它通過，我也要感謝，雖然你也常常在罵……"],["李委員彥秀：你說我常常被你罵嗎？"],["李署長應元：你常常嚴厲杯葛。固定污染源的加重與加嚴非常重，超過排放標準……"],["李委員彥秀：我在講移動污染源。"],["李署長應元：剛剛你說「雙降」，我是特別補充，雙降就是這兩個都有降……"],["李委員彥秀：我現在要講的是，我不認為當時應該這麼匆促地通過空污法……"],["李署長應元：來不及了。"],["李委員彥秀：雖然來不及了，後續也要好好進行，你可以看到當時民進黨急於通過的結","  果，造成今天是什麼樣子……"],["李署長應元：爭議都會有……"],["李委員彥秀：當時你們為什麼沒有辦理足夠的公聽會？無論是固定污染源或移動污染源","  ，多去傾聽地方的聲音、機車族的聲音，如果你們已經先與他們溝通過，在加嚴、加密","  的部分，譬如超過10年、重大污染的烏賊車一定要降，大家可能會有共識，你就有機會","  去做更多說明，或許今天法案通過後就不會有那麼大的反彈。所以，你必須承認，行政","  院這次這樣把立法院當成立法局，讓空污法通過是錯的。第二個……"],["李署長應元：我們承諾，針對子法的行政命令一定辦理公聽會，一定會依照委員剛剛所","  說的，我們會注意到……"],["李委員彥秀：如果沒有達到多數的共識，你們聽過意見之後，該調整的施行細則、該修","  正的還是要修正，可不可以？"],["李署長應元：我們的公聽、研商至少都有達到九成以上的滿意度。"],["李委員彥秀：請問你們什麼時候開始辦理公聽會？沒有辦理完公聽會之前，你們怎麼實","  施？你們現在打算如何實施10年以上的部分？"],["李署長應元：加嚴標準是在108年以後，還有一年半的時間。"],["李委員彥秀：有足夠的勸導期？"],["李署長應元：對，足夠。"],["李委員彥秀：我要提醒署長，不論是要降低固定污染源，還是移動污染源的排放，一定","  要做足夠的溝通，關於施行細則怎麼做，我也要求你要辦理全國公聽會，當然，我支持","  烏賊車的部分要加嚴，才有機會降低空污，但是10年以上老舊機車並不代表一定都是烏","  賊車，我一定要再次強調。"],["李署長應元：當然，大部分不是烏賊車。"],["李委員彥秀：加嚴後如何去裁罰或有什麼勸導期，包括固定污染源都是如此，但是……"],["李署長應元：會的，我們會在行政命令的部分來做。"],["李委員彥秀：署長，我還是要再次強調，在委員會裡強調的抵換機制，我自頭至尾到現","  在還是反對。"],["李署長應元：我們再找時間和你更加詳細做……"],["李委員彥秀：我實在沒有辦法接受降低下來的移動污染源去賣給固定污染源，製造更多","  空污！"],["李署長應元：如果空污更多，大家絕對不會接受。"],["李委員彥秀：這一個條文是天理難容的條文。"],["李署長應元：不會，我們會詳細的向民眾說明，我會到高屏地區說明。"],["李委員彥秀：我覺得要有效的減少高屏地區的污染，端看這個條文，環保署的署長實在","  對不起高屏地區的民眾。"],["李署長應元：不會的，謝謝。"],["主席：請黃委員昭順發言。（不在場）黃委員不在場。","   請鍾委員孔炤發言。"],["鍾委員孔炤：主席、各位列席官員、各位同仁。剛剛好這麼巧，司法及法制委員會剛剛","  討論完，我就從手機裡看到吳焜裕委員一直在追蹤，他對職業安全衛生人員的進用多寡","  、勞工的過勞和健康非常重視。我也看到職安署副署長做了回應，其實關於勞檢人員的","  遴選辦法，請問部長知道有一個勞檢人員的遴選訓練辦法和附屬規章嗎？"],["主席：請勞動部許部長說明。"],["許部長銘春：主席、各位委員。知道。"],["鍾委員孔炤：所以你就知道，衛生人員可能透過考試及格，或是最近銓敘部雖然同意讓","  勞檢人力增加，但是相對的，我們並沒有增加職業安全衛生人員，對吧！"],["許部長銘春：對。"],["鍾委員孔炤：但是我們有一個附屬的規章，不管是其專業性、特殊性、稀少性，雖然高","  考理工醫農科都可以進用，但是醫學類的很少，為什麼他們不願意選擇到職安署？其實","  是因為薪資結構待遇的問題，你想一個醫生要進去你們這邊從6職等開始嗎？不可行。","","","   這個讓我想到有一個解套方式，你們的遴選辦法裡面有一個聘用的方式，在目前薪資","  結構沒有辦法改變之前，可以比照衛福部，衛福部有一個防疫醫師，他的薪資待遇是從","  十萬元起跳，也正是因為這樣，他跳脫了一般公務員的進用資格，部長也可以從這部分","  去做考量，也就是透過職安署，除了職業災害，包括勞動條件的檢查，也包括勞工的健","  康、勞工的過勞，其實健康、過勞都跟我們衛生有關。","   如果民眾有健康的需求，再加上時空環境與背景不同，為什麼我們有這一套附屬規章","  、這一套辦法，我們不去用這一套辦法，而老是規範在一定要等到高普考、特考進來的","  方式？基本上，這樣進來的方式幾乎都是理工科，以前設限還更嚴，是要工業管理系所","  才可以當勞檢員，對吧？副署長。"],["主席：請勞動部職業安全衛生署周副署長說明。"],["周副署長登春：主席、各位委員。要相關理工科系。"],["鍾委員孔炤：但是進用的幾乎都是工業管理系，對吧！","   因為我們在高雄市的時候，後來我們打破很多系所的規範，讓化學系、土木工程的也","  可以進來，因為同樣都是高考資格的時候，我們可以放寬他的資格，雖然我們放寬資格","  讓理工醫農都可以進來，但是醫的都不願意進來，不願意進來就是因為薪資結構的問題","  ，因為我一個醫師怎麼可能進來你這裡！","   因此，既然我們有這個遴選辦法，為什麼不用這個聘用的辦法，來先行解決我們面對","  職業衛生安全人員不足的部分？這樣對勞工朋友未來過勞或健康才有所幫助。部長認為","  呢？"],["許部長銘春：謝謝委員，您的建議我覺得非常寶貴。","   的確，因為醫師是專業人員，如果薪資太低，他真的沒有意願來參與這些工作，但是","  您剛剛有提到衛福部的做法，我會在遴選辦法這邊來做瞭解，然後……"],["鍾委員孔炤：他們聘用防疫醫師的進用辦法，其實你們也有一個遴用訓練辦法的附屬規","  章，裡面就有一個聘用，除了高考國家考試及格進用之外，你們還可以用聘用的方式，","  並設一些規範，讓薪資結構改變，相對的，他們意願就會比較高，譬如比照主治醫師第","  一年的待遇，因為要從住院醫師到主治醫師還有一段時間，這是一個誘因，這個誘因就","  是在於薪資結構的問題，如果我們有這個遴選的辦法、這個附屬的規章，我們應該好好","  利用既有的辦法跟跟附屬的規章，這樣我們在進用人力會比較寬，也不會受制於一定要","  ……","   就算今年補給你35位勞檢人員，你們都是做勞動檢查……"],["許部長銘春：是啊！"],["鍾委員孔炤：相對的，對於勞工的過勞、健康的問題或未來職業傷害的認定，其實還是","  要有一些專業，我知道你們現在大部分都是用委外方式，因為你們要做職業災害認定的","  時候，確實是要委外，因為……"],["周副署長登春：那一部分我們是有北中南三個職業傷病防治中心。"],["鍾委員孔炤：對，都是委外嘛！","   所以我們如果要有正式人力的話，我們可以用既有的辦法跟規章幫自己解套，只是我","  不知道底下的人為什麼不知道？我都知道，為什麼你們會不知道？你們應該比我還清楚","  啊！"],["許部長銘春：我來跟職安署這邊聯絡……"],["鍾委員孔炤：部長，我只是建議，我們有一套自己的進用辦法，其實我們可以跳脫，不","  見得是要用考試院分發人力的進用，那可能牽扯到人事費用，如果人事費用牽扯到業務","  費，我相信在座每位委員都會支持你，因為我們重視的是勞工的健康跟過勞的問題，因","  為這是時空環境的背景，包括空污大家一直強調雙降，不管是移動污染源還是固定污染","  源，其實都是為了健康兩個字，以上，謝謝。"],["許部長銘春：好，謝謝委員。"],["主席（陳委員曼麗代）：接下來登記發言的周陳委員秀霞、江委員啟臣、鄭委員天財、","  劉委員建國及羅委員明才均不在場。","   請趙委員天麟發言。"],["趙委員天麟：主席、各位列席官員、各位同仁。署長，我們昨天一起在雲林見面，那是","  一個空氣品質印象中比較不好的地方，但是聽說最近進步的幅度也最大，這就是政策跟","  決心以及法令提供的工具，讓有心、有效能的行政首長跟政府可以做出成績。","   剛剛大家一直講高屏不公平，我就讓高雄來的立委好好來講到底什麼叫做公平，我們","  實在忍受太久的不公平，空氣品質污染如此之嚴重，剛剛聽到很多國民黨的委員在質詢","  ，我都快昏倒了，在上屆4年8個會期，我們是在野黨，國民黨是執政黨，我要求的事情","  很簡單，就幾件而已，第一個，請把空氣污染的標準從PSI改成AQI，我相信環保署現在","  很多事務官同仁以前聽我講到耳朵都快長繭了，當時告訴我們國情不同，台灣人跟美國","  人不一樣，連人種都可以拿出來講，以及地理位置不一樣、空氣亂飄不一樣，但PM2.5","            都一樣啊！然後說不行，要4年、8年才有辦法改成AQI，我們要求把PM2.5","  秀出來，環保署就把它藏在電腦網路最深不可見的地方，結果人家民間的網站都把它秀","  出來，最後被迫只好秀出來，都秀出來了，也測得到了，就是不願意改成AQI。","   所以我多次為什麼說很肯定你？我覺得某種程度一定要像你這麼資深兼有那種革命情","  懷、白目性格的人，才會敢一上任第一個會期就把它改成AQI，那是逆轉整個政治生態","  ，坦白講，民進黨政府受的壓力太大了，我終於瞭解為什麼國民黨死不改？因為人的大","  腦可以被騙，你呼吸的空氣本來就很爛，以前更爛，現在進步很多，可是沒辦法，政府","  告訴你都綠燈，所以你覺得空氣很好，活在那種楚門的世界、假象的世界裡面。","   所以我雖然認為民進黨政府因為你的決定，受了很大的壓力……"],["主席：請環保署李署長說明。"],["李署長應元：主席、各位委員。不敢，還是委員會2年來大家滿支持。"],["趙委員天麟：也唯有這樣，我們才能夠去面對問題，從來沒有任何一個時刻，全台灣社","  會都聚焦在怎麼解決空污，就算泛政治化也是個好事，過去4年我真的覺得叫天天不應","  、叫地地不靈，我好像都快要變成社運團體的感覺，現在社運團體的聲音搞不好跟立法","  院都快要一致了，因此才大修空污法。","   那時候的空污法裡面，對總量管制應「會同」還是「會商」，即便我們執政，好像也","  沒那麼容易，當然最後我們達成一個平衡點，就是「會商」，但是行政院可以擁有最後","  核定權，政府負最後責任。"],["李署長應元：其實是跨部會都要面對這個問題。"],["趙委員天麟：對，這個也改了，也不容易。","   這次的空污法大修，我為什麼一定要回顧這個點？做人不能沒有歷史感，以前不敢改","  空污標準的政黨，以前認為整個空污的問題不是第一要務要解決，連總量管制都不敢改","  「會商」，還要讓我們高屏只能做分區總量管制的政黨，現在這裡夸夸其言就算了，你","  們如果標準比我們更高，我還心裡有點尊敬。","   通過空污法以後，你們回頭都用一些謊言、假象、錯誤的資料來誤導民眾，一手要空","  污好，一手又不讓這個政策工具上路，真是太可惡，這是不道德的，我認為這太不道德","  了，不要活在天龍國用冷氣房思考，我們是每天都在呼吸那些骯髒空氣的。舉例來講，","  我們剛參與完一場黨內選舉，所以我有幸把高雄市包括陳宜民委員講的那瑪夏的每個市","  場都去過了，去市場買菜的大多是家庭主婦、阿公、阿媽居多，我萬萬沒辦法想像相片","  中小朋友呼吸的位置跟排煙管的水平是一樣的。"],["李署長應元：所以我們才說要保護支氣管，一定要管好排氣管。"],["趙委員天麟：本來就是這樣啊！不要說小朋友，呼吸敏感族群還有老人家，很多外勞或","  家人推著行動不便的長輩出來，很巧的是，老人孩子性，剛好他的位置也在排氣管旁邊","  ，大家都說中南部工作環境、經濟很爛，我覺得也不要把鄉下人講得那麼沒有水準，好","  像貧困到連健康都不顧，不要用這種分別，大家健康還是第一啦！","   你看看我們在菜市場裡面，大家可能為了方便，機車是直接騎到菜市場，這不打緊，","  但是有屋頂的菜市場也騎進去，大家買東西又不熄火，買完到離開，即便是露天或是半","  露天的菜市場，我覺得某種程度上，跟以前納粹毒氣室已經相去不遠，那個味道真的很","  恐怖。這個是買菜的人，賣菜的人呢？買菜最多半小時、一小時就離開了，他是整個早","  上、下午都在那個地方，不OK啦！這樣的情況非常嚴重。","   我又要講到歷史感，難道二行程的淘汰是民進黨的創見嗎？這是政府不分藍綠本來就","  一直在做的，剛才蔣萬安委員說還剩一年半，從97年開始，那個時候是誰執政？可能是","  民進黨銜接到國民黨，所以這個政策大部分的執行都在馬總統時代，我們再怎麼樣，就","  叫馬總統，從來也沒質疑過這個政策，所以我們執政……"],["李署長應元：對的事情我就支持啦！"],["趙委員天麟：所以我們執政的高雄，我看汰換率也算是高，對不對？"],["李署長應元：數量大概最多，數一數二。"],["趙委員天麟：這個算是當時政府的德政，你趕快提出補助，我們加速，但你不能只有「","  蘿蔔」，真的就是有些人認為多一事不如少一事，反正不換也沒關係，所以也要有「棒","  子」，這不是只有民進黨政府好像變成苛政，是全世界的城市、國家都朝這個趨勢在走","  ，我們很不喜歡比較威權的中國，可是國民黨委員也有講，他是一下去，杭州、上海、","  北京……"],["李署長應元：對，不准進去就不准進去。"],["趙委員天麟：你就看不到汽油摩托車了，所以他在帶動電動化、綠能就快啊！"],["李署長應元：沒錯。"],["趙委員天麟：我們是民主國家，要花很多溝通的成本，不過這也是一個美好的事情，像","  李彥秀委員身為黨團幹部，他跟你大小聲，你跟他大小聲，但兩個最後還是要握手，這","  就是民主的真諦，但我們就往前進了，空污法大修了嘛！","   所以我認為這次有很多古董車、二手車、重機有點牛頭不對馬嘴的批評……"],["李署長應元：那是誤解，我已經至少三次以上澄清，我們會注意到這件事情。"],["趙委員天麟：我認為第一個有誤解，第二個也借題發揮，但是我覺得都值得尊重他們的","  聲音，所以你講的公聽、溝通，而且特別針對這些族群的發聲，請做仔細一點，跟他們","  好好談。","   但是回到本務來講，我也希望不要因為聽到這樣的聲音，因為我有拿到你們加嚴老車","  排放標準的說帖，畢竟今年是選舉年，我也不相信任何一個政府會因為選舉年變成聖戰","  士，都不管，然後我們就會退讓、妥協，所以從你的資料裡面，我們看到已經妥協到變","  成柴油車還要14年以上、機車16年以上，坦白講，當然儘可能讓衝擊降低，但是我希望","  不要降低到沒有效果。"],["李署長應元：當然，所以二行程碳氫化合物是9,000ppm，現在新出廠是1,000ppm，我們","  抓在2,000ppm，16年是2,000ppm。"],["趙委員天麟：是，一個平衡點我知道。","   再來二行程補助剩一年半，我知道你的意思，如果現在再把它延長到3、5年，它的效","  益又整個降低了。"],["李署長應元：對，沒錯。"],["趙委員天麟：所以就是告訴大家補助剩一年半，「蘿蔔」剩一年半，「棒子」就在後面","  ，要快一點。"],["李署長應元：沒錯，立法的目的其實在這裡。"],["趙委員天麟：所以我會認為大家一方面說要解決空污，二方面又在那裡說三道四，那是","  沒有抗壓性，是故意為了選舉泛政治化，我還是要再次強調不道德。","   我最後提一下空品區，在法條裡面，這也是非常好的創意……"],["李署長應元：第四十條。"],["趙委員天麟：我們除了一般性或緊急危難的狀況下，那個都有規定，但又授權給地方政","  府可以依自己的執政理念劃設空品區，這個東西好重要，倫敦市長年輕的時候，一上任","  就說學校附近幾百公尺內不准有汽油車進來，孩子的呼吸健康為第一要務，以前我們沒","  有這個工具，現在有了嘛！","   但是到了選舉年，我有跟你們要初步的資料，因為還沒有公告，所以這個資料不準確","  ，但是這裡面，台北市劃的是那些本來卡車就不太能進去的都會區，有劃等於沒劃，但","  他至少劃了幾條路出來；新北市可能你事後再跟我們講是什麼意思，因為他把三重、板","  橋、瑞芳、新莊、中和、林口都會區，這個我覺得有點嚇人，不過我不知道他的意思是","  什麼？會後你再讓我們瞭解好了，就是他講的三重的downtown區域裡面是怎麼樣的狀況","  。","   但是我要提一下，因為我們南部地區被大家說欺負鄉下人，所以都劃工業區，工業區","  優先我也可以支持，因為裡面包括堆高機等等都有柴油……"],["李署長應元：都是移動性的污染源。"],["趙委員天麟：對，我長期支持氫能源研究，日本早就改成氫燃料電池，他們的堆高機無","  色無味，非常健康，可是我認為也要給我們自己南部執政縣市有點壓力，人家「花蓮王","  」，我是對那個縣長不是很欣賞，但問題是他做了這個事情滿了不起的，他把重慶市場","  劃進去，所以以後他如果有規範，當然也可能劃了一個市場，但是做得很不怎麼樣的約","  束，可是只要他敢講汽柴油車都不能進重慶市場，那會成為全台灣唯一的亮點，只有這","  邊敢把市場劃進去；宜蘭也有，宜蘭把第一北館市場、第一南館市場也劃進去。","   最後，第一，我剛聽了好多質詢，聽到快受不了，我很佩服你還能夠在那邊撐著，但","  是我不僅支持這個理念以外，我最後還是要強調，也不要憂讒畏譏，該做的政策，也不","  要因為那些聲音，結果到最後反而大打折扣，我也呼籲這些地方政府該做的就做，當然","  你不一定要一蹴可幾，但是也不要到最後變成是市場、公園、學校就都沒有劃進去，以","  上。"],["李署長應元：第一個，真的感謝趙委員長期，而且在上屆就已經相當投入。第二個，我","  也是呼應空污法的修法，最後的結果就是國會的成果，跨黨派再怎麼爭論、討論，政治","  性攻防應該告一個段落，現在就是大家都要整治空污、健康，這是超黨派的議題，有很","  多跨黨派的智慧在裡面，大家應該大聲疾呼，共同去溝通、說明這樣的法案，這是國會","  的成就，是16年來難得的成就，應該是共同榮譽，而不是反而打回來，再繼續政治攻防","  ，我想不必要，這個時候應該大家共同來努力，謝謝你。"],["趙委員天麟：好，謝謝。"],["主席（邱委員泰源）：請陳委員瑩發言。"],["陳委員瑩：主席、各位列席官員、各位同仁。我們先來看一下這個函釋。副署長，今年","  4月份內政部營建署有一個函釋令，他把一般住宅樓層隔間超過6間或同一層樓設置超過","  10張床位者，直接認定為供公眾使用之建築物，其變更後防火等各項性能必須提升到公","  眾建物標準。也就是間接的建材應使用不燃材料，否則可依建築法開罰6萬元到30萬元","  ，嚴重者直接拆除。本席請教，事前營建署有沒有找過你們開會協商？"],["主席：請勞動部勞動力發展署蔡副署長說明。"],["蔡副署長孟良：主席、各位委員。這個會議我們並沒有參與。"],["陳委員瑩：我再請教，這個函釋令發布之後，你們發布實施的外國人生活照顧管理服務","  計畫書的裁量基準需不需要修正？"],["蔡副署長孟良：我們在外國人生活照顧裡面有針對住宿的建安消防規定，在6月15日有召","  開跨部會跟地方政府的會議，這個函釋我們在開會當中有做一些整體討論，會議當中，","  我們認為未來的生活照護管理裁量基準可能必須要納入一些消建安的相關規範以及檢修","  規定等等。"],["陳委員瑩：我再請教，如果事業單位違反營建署的這項法令會不會被以違反就服法相關","  規定，而不予核發招募許可、招聘僱許可或是展延許可？會不會？"],["蔡副署長孟良：為了確保外國人的居住安全，未來住宿規範跟消建安規範會有連結，基","  本上我們會限期改善。"],["陳委員瑩：就是有可能會不予核發？"],["蔡副署長孟良：是，但是會先有限期改善的措施。"],["陳委員瑩：再來，由於有這樣的命令變更發布，目前許多縣市勞工局已經開始強力突檢","  外籍勞工的宿舍，發現很多不符合規定的地方也要求要限期改善，否則依據消防法、建","  築法可以開單，經發局也可以開單，最重要的是如果限期改善沒有完成，勞工局依違反","  就業服務法相關規定，移請勞動部廢止雇主招募外勞名額，以維護外籍勞工生活品質的","  人身安全。我看了這樣的報導，其實有點擔心，我擔心的第一點，因為這個法令變更馬","  上就要生效，它會不會造成事業單位的措手不及，沒有太多時間改善？副署長，你應該","  知道這個限期是多久的時間吧！"],["蔡副署長孟良：跟委員報告，這個分兩部分，剛剛提到的6月15日是跨部會討論，未來規","  定的部分，因為法定程序還在研議，修正後的規定是未來的。","   最近是因為一連串事件，所以我們有聯合稽查，聯合稽查是依照現行的規定，在生活","  照護管理裡面，消建安的規定是由相關主管部會─地方政府的消防或建管單位，它要先","  限令停止使用，在已經限令停止使用情況之下，我們才會依照就服法的規定，進一步針","  對它的宿舍不能再繼續使用，這個部分可能會有某種程度的緩衝。剛剛委員提到的限期","  時間，因為這是屬於各縣市的裁量權，就會有緩衝時間，基本上我們還是按照縣市政府","  的實際需要做後續處理。"],["陳委員瑩：所以是有緩衝的時間。我們再繼續討論。","   我另外的一個擔心就是，對外籍勞工而言，如果你們廢止名額，外勞就得回國或者轉","  出，你們會不會覺得這是懲罰外勞本身？因為處罰的這個事情並不是外勞本身的錯誤，","  外勞花一定成本，從他的國家來到台灣，結果莫名其妙就得回國，就因為你們發展署要","  維護他的生活品質，所以最好的方式就是遣送他回國？還是為了外勞的人身安全就得趕","  快把他送回去讓他另謀出路？一開始你們同意這個移工進來，哪一天營建署改了這個法","  令規範，這些外勞根本不知道自己的老闆有沒有時間及能力去改善，結果移工的工作名","  額要被廢止，他的所有花費就白花了，這樣對他們來講公平嗎？"],["蔡副署長孟良：我們當然希望雇主完全依照法律改善，能夠讓這個外勞的工作比較安定","  ，如果他真的沒有按照法令改善，也確實對這個外籍勞工在安全上真的產生疑慮，我們","  還是會依照目前的規定，外勞工作權還是要優先，所以在他的轉換程序上，我們會盡最","  大的努力協助，我們當然不希望他回國。"],["陳委員瑩：我第三個擔心是，有些外勞是因為雇主提供的生活環境不好而引起勞資糾紛","  ，這一點本席要肯定，也很高興發展署協助他們獲得安置，之前我擔任召委時也曾安排","  參訪這些安置中心，蔡副署長，那時候你也有去嗎？"],["蔡副署長孟良：我當然有參與。"],["陳委員瑩：我擔心這些安置中心會不會沒有符合這些新的規範，要被處分，甚至不能繼","  續安置？你認為這些安置中心真的都符合這些新規範嗎？"],["蔡副署長孟良：我們目前的規定是所有立案的安置中心都必需依照消防安全法令規定才","  會備案。"],["陳委員瑩：雇主招募外勞都需要符合外國人生活照顧管理服務計畫書的裁量基準……"],["蔡副署長孟良：是。"],["陳委員瑩：照理來講，提供安置收容處所應該要更安全、更舒適的住宿，如果沒有更安","  全、更符合法令的規範，這不是很奇怪？"],["蔡副署長孟良：對，我們現在安置單位的要求都必須要符合消防跟建築安全的規定。"],["陳委員瑩：本席擔心的第四點，對事業單位而言，如果一開始它的招募名額就跟外勞的","  生活館裡標準有關，那麼事後發現沒有符合這個基準，勞動部以這樣的理由去廢止他們","  的名額，本席可以接受。就服法第五十四條、第五十七條以及第六十條是法律授權你們","  可以去廢止招募或者是聘僱許可的依據，但是我查遍法律都找不到違反營建、消防法規","  有關的法源依據，違反不同法令本來就應該接受不同主管機關的裁罰，我今天的質詢特","  別指出，違反消防跟建築法規可以連結就服法的規定，給予事業單位廢止或撤銷聘僱許","  可，這樣是不是違反一罪不兩罰的法律原則？我提出這個問題，請發展署回去想一想。","  今天部長坐在台下不是在休息的，因為部長是法律人，您專心地聽，應該知道這中間的","  問題到底是出在哪裡。","   再來，事業單位需要聘僱一定的外勞名額，自然是有生產需要的考量，特別是需要展","  延的勞工，如果因為法令的變動，行政機關就有權利跟著變動事業單位的人力資源，你","  們這樣的處置會不會影響我們國家的投資環境變差，這個部分你們也必須要考量，而且","  這樣很容易讓行政機關變成威權體制的衙門。最近我們執政黨的立委常常莫名其妙地被","  罵，有時候是因為行政機關常常做一些很stupid的事情，所以我們很擔心，我相信在許","  部長帶領之下的勞動部，絕對不會發生這樣的情形，不過，讓事業單位隨時都要擔心勞","  動力可能減少的問題，或處於一個不穩定的情況，同時也懲罰外勞，這絕非國家的福氣","  。我看李應元署長頻頻點頭，因為他以前也待過勞動部的前身勞委會，到底就服法所謂","  的相關規定還有多少是容許你們可以廢止你們自身已經許可的名額？我希望你們可以在","  1個月內檢討並整理出來這些資料，將所有就服法中涉及可事後廢止移工名額的解釋令","  、行政命令，通通一次整理出來以書面向本委員會報告，也向全國聘僱外勞的事業單位","  、安置中心及外勞朋友們報告，讓他們可以提早因應及改善。","   最後，本席要再次重申，我們認為外勞的生活品質是需要被確保的，我們在引進之初","  就應該確實去關心查核。目前全國幾十萬名產業外勞的住宿到底能不能符合新的法令規","  定及後續符合比例究竟有多少等，發展署都應該去掌握及調查，並予以輔導改善，甚至","  可以考慮訂定符合實務現況的安全規範或裁量基準，我們不應該定出一個連最後一道防","  線的安置中心都未必能夠符合法令的標准，更不應該違背法令不溯及既往的原則。本席","  在此特別強調，有關容許行政機關依照、按照自己的認定標準，去廢止事業單位已經依","  先前規定合法獲得的名額，目前全國外勞住宿符合新規定的比例有多少？對於那些不符","  合規定的事業單位，你們又有何具體的輔導措施來解決這些問題？你們會不會調查安置","  中心究竟有多少符合新的規定？你們何時可以將這些資料拿給我？你們自己捉一個時間","  ，我希望勞動部可以確實督導發展署，也希望後續的處理情形能夠嚴謹一點。"],["蔡副署長孟良：謝謝委員。我們會依照委員的指示來做後續的處理。"],["陳委員瑩：這需要多少的時間？"],["蔡副署長孟良：剛剛剛委員提到1個月的時間，我們大概在1個月內將所有的情況調查……","",""],["陳委員瑩：其他的後續處理情況也都在1個月後一起報告？"],["蔡副署長孟良：是。"],["陳委員瑩：好，謝謝。"],["蔡副署長孟良：謝謝委員。"],["主席：我們中午不休息，請各位委員邊用餐邊開會。","   請楊委員曜發言。"],["楊委員曜：主席、各位列席官員、各位同仁。署長午安。署長，我的想法一直是這樣的","  ，被凍結的預算其審議解凍的過程通常都只是過水而已，一點意義都沒有，所以我現在","  就是……"],["主席：請環保署李署長說明。"],["李署長應元：主席、各位委員。最主要是看工作有沒有在做，我們還是希望委員能支持","  ，其實預算並不多……"],["楊委員曜：我認為預算要嘛就刪除，要嘛就是做出主決議，讓你去做事，至於凍結這種","  作法，就是在年底凍結，年中再來解凍。我現在就舉你們第一個例子來看應不應該解凍","  ，好不好？你們第一個提出來要求解凍的案子，大概是有關加強基層環保建設及垃圾全","  分類零廢棄計畫的預算，總預算金額約1億5,000萬元，凍結數是1,500萬元，署長，我","  請問你，截至目前為止，這1億5,000萬元的執行率有多少？"],["李署長應元：你是說1億5,000萬元還是1,500萬元？"],["楊委員曜：1億5,000萬元。因為到今天已經過半年了。"],["李署長應元：我請吳總隊長說明，因為這補助了很多縣市，相關細節我尚未掌握，我是","  捉大方向的部分。"],["楊委員曜：好，不過你們提出解凍案卻連預算的執行率數字都不知道的話，對委員會實","  在很不尊重！"],["李署長應元：這是細節的部分，我沒有……"],["主席：請環保署環境督察總隊吳總隊長說明。"],["吳總隊長盛忠：主席、各位委員。有關加強基層環保建設分為四大部分……"],["楊委員曜：不用，你只要講總數就好了。我已經說了，這部分的年度預算是1億5,000萬","  元，只凍結1,500萬元，你們現在提出要解凍，就表示你們的預算執行應該已達一定的","  比率。"],["吳總隊長盛忠：因為我們首先要先核定，之後再執行，不可能現在核定就……"],["楊委員曜：你們核定了多少？"],["吳總隊長盛忠：在升級的規劃工作部分，我們核定了7個案子，總數約1億3,000多萬元，","  就因為這有跨年度，也就是這些要先核定，不可能他跨年度要做，這是第一件……"],["楊委員曜：所以有關這1億5,000萬元的部分，你們單單核定其中一個項目就核定1億3,0","  00多萬元？"],["吳總隊長盛忠：因為這有跨年度。"],["楊委員曜：我說的是今年的預算，你們也不知道！"],["吳總隊長盛忠：我們要先核定，現在說的是核定量……"],["楊委員曜：沒關係，我現在只是點出荒謬之處……"],["吳總隊長盛忠：對。"],["楊委員曜：我點出荒謬的地方在於，行政機關提出凍結的預算要求解凍，但你們對這筆","  1億5,000萬元的總預算目前的執行狀況卻無法確實掌握，導致解凍案就變成是一個例行","  公事，你懂我的意思嗎？我現在點出這個荒謬之處，當初審預算時，大家提出要凍結這","  筆預算，到了隔年，不管預算執行了多少，行政機關一定會提出解凍案，委員會審不審","  呢？這次臨時會裡的解凍案一定全部通過，你信不信？這個我還滿有把握的。"],["李署長應元：委員，我想事情分兩個層面，你問到這1億5,000萬元做到何種程度，是不","  是已經來到這1,500萬元被凍結的部分……"],["楊委員曜：當然是這樣啊！"],["李署長應元：我知道你的意思。"],["楊委員曜：我不是說你得等到只剩下1,500萬元才提出解凍，不過，至少你們應該要執行","  過半才考慮因為整體的運用考量，可能必須運用到這1,500萬元。"],["李署長應元：這裡面有很多性能的提升、快速發酵的各種生質能等等，相關細節我會提","  供詳細的表格資料給委員參考，委員現在要檢討的是這項制度，這個制度是立法院……"],["楊委員曜：我不只要檢討制度，署長……"],["李署長應元：但是對於……"],["楊委員曜：我也要檢討你們的態度，也就是說，我剛才提到制度，預算用凍結的方式，","  確實有其盲點存在，問題是你們提出要求解凍，這筆預算除被解凍之外，執行效率應該","  已達一定程度才要提出解凍要求，結果不是這樣，你們就隨便提出來，委員會就隨便通","  過，我也跟你打包票說這次的臨時會一定會通過這個解凍案。"],["李署長應元：照理說，我們也是很認真地在做事，你要說行政部門不努力，不認真，如","  果這些案子放在後面處理，結果沒有時間解凍，屆時拖至10月、11月就來不及了……"],["楊委員曜：現在換到我來說話，這分兩個階段，第一個階段就是有沒有認真在做事，當","  然行政機關每個人站在自己的工作崗位，本來就應認真做……"],["李署長應元：這是應該的。"],["楊委員曜：這跟解凍案無關。第二個層次，你真的很認真做，你提出了解凍案，就是必","  須知道解凍的原因，你們現在就是為了解凍而解凍，必非因為真的需要用到這筆錢不可","  。署長，你如果真的是因為非要用到這筆錢不可才提出解凍，那你一定會非常清楚地告","  訴我，這筆錢扣除被凍結的部分大概已經執行了1億2,000萬元或其他數字，這樣才對嘛","  ！"],["李署長應元：他剛才有說到性能提升的部分核定了1億3,000萬元，既然已經核定，當然","  錢就必須逐步到位……"],["楊委員曜：署長，那是跨年度的，而且他剛才提到的只有一個單項，顯然你們對這整筆","  預算的執行進度也不是很清楚……"],["李署長應元：他再補充一下數字的部分……"],["吳總隊長盛忠：現在已經撥出去的經費有2,600多萬元，但應付卻未付的經費則有1,000","  多萬元，其次是轉運的東西則已付出將近3,700萬元，而應付卻未付的經費則有1,600多","  萬元……"],["楊委員曜：這樣總共9,000萬元……"],["吳總隊長盛忠：對。"],["楊委員曜：我幫你們算過，大概9,000萬元。"],["吳總隊長盛忠：對。"],["楊委員曜：等於扣除被凍結的部分，你們已經執行了65%。"],["吳總隊長盛忠：現在陸陸續續核銷當中。"],["李署長應元：立法院安排這種解凍案的會議不是說排就排，也是需要時間，有些會議……","",""],["楊委員曜：不要騙人了！行政機關如果送案子進來就會幫你們安排了，難道不是嗎？你","  們提到預算解凍的影響，是因為你們在推動廚餘回收再利用，請問這部分已經花了多少","  錢？"],["李署長應元：這部分我請總隊長說明。像台中就花了好幾億元。"],["楊委員曜：我是指今年的預算，不是歷年的加總經費，你不要將每年的經費都拿出來說","  ！我們現在討論的是解凍案喔！你還是讓我在這裡將這個觀念弄清楚，要不然等一下光","  第一個解凍案就討論不完！"],["吳總隊長盛忠：不會這樣，這部分陸陸續續在處理，我現在提的是比較大的部分，這包","  括北港與二崙脫水設備……"],["李署長應元：這是快速發酵。"],["吳總隊長盛忠：這有900多萬元。"],["楊委員曜：所以你們現在沒有這筆1,500萬元就無法推動廚餘回收再利用的工作，還是推","  動之後會有何窒礙難行之處？這些要瞭解，這樣處理解凍案才有意義！"],["李署長應元：委員有這樣的認知，你認為解凍案……"],["楊委員曜：你們不認真一點怎麼行？"],["李署長應元：後面還有很多事情要進行，經費足夠事情就可以一直往前推進，因為廚餘","  這個部分在台南、宜蘭、雲林、苗栗、南投、台中等地區進行，這些剛才都已經報告過","  ，已經在這麼多的地方推動當中……"],["楊委員曜：你不需要唸出這些地區，因為我不是要阻止這個解凍案……"],["李署長應元：我知道。"],["楊委員曜：我只是說，因為這是由你們行政機關提出這個解凍案，你們應該全盤瞭解這","  個案子才對，問題是你們到委員會來備詢，我才問第一個問題，8分鐘就結束了！署長","  ，我還是覺得……"],["李署長應元：我們下午到委員辦公室……"],["楊委員曜：我仍然覺得這種凍結案非常荒謬！實際運作起來就是很荒謬，就只是過水而","  已！簡單講就是這樣。我就問一下，這筆預算還有加強基層環保建設的部分，比如你們","  在半年內要興建一座燃料棒場，請問現今的進度為何？"],["李署長應元：我請總隊長來說明。"],["吳總隊長盛忠：這已經核定金額，大約補助6,345萬元，包括興建廠房的經費，這幾乎是","  全國最多的錢，我們希望能夠……"],["楊委員曜：署長，你知道這筆預算在澎湖縣議會被否決了嗎？"],["吳總隊長盛忠：我們知道這個消息，所以我們在7月10、11日特別要到澎湖召開相關會議","  ，會中會邀請議員與會，我們會加以說明……"],["楊委員曜：不是，現在澎湖縣議會反對的理由是因為沒有場址，選址這種東西……"],["李署長應元：委員也算是地方上非常重要的人士，我想……"],["楊委員曜：我沒有很重要！"],["李署長應元：委員若能協助讓議員們瞭解，相信這對地方自主處理這件事會是一件好事","  ，也會有所助益……"],["楊委員曜：署長，這件事之所以會如此困難，就是因為你到澎湖時性急地直接說為處理","  堆積垃圾的問題，預計在半年內設立一座燃料棒場，如此急就章，你直接說半年內設置","  ，我算一算這個時間剛好在縣長選舉之前，你們中央講任何一句話，最終就是逼著我跟","  縣長要承接後果！這個僵局就看你們要如何協助來處理？我還有第二個問題，就是從4","  月1日至今已三個月過去，堆積的數量仍就是3,000噸，我知道已經開始外運……"],["李署長應元：對啊……"],["楊委員曜：但是那個速度慢嘛！署長……"],["李署長應元：這需要時間慢慢運送。"],["楊委員曜：署長，慢慢運？你們修空污法時怎麼不說要慢慢修？你們為何碰到澎湖的垃","  圾就說慢慢運？"],["李署長應元：我們很積極在處理澎湖的垃圾……"],["楊委員曜：我不覺得！"],["李署長應元：你不覺得？這種處理速度已經算很快了。"],["楊委員曜：澎湖人也不覺得！你們如果真的從4月1日就開始……"],["李署長應元：地方人士對這些地方事務也要負起責任，相互幫忙！說句坦白話，縣長也","  有，這當然是地方的事務，我們也很積極給予補助，大家互相合作一起來說服議會，大","  家要一起做，面對地方事務就應該是這樣的態度！"],["楊委員曜：當然是這樣沒錯，但是……"],["李署長應元：其他的縣市也不想收垃圾，我們也是一起幫忙去說明、溝通！如果同黨的","  立委是這種態度的話，試問執政黨是在做什麼意思的？"],["楊委員曜：同黨的立委，就因為縣長及立委都同樣是民進黨籍的，所以你們就不認真做","  ……"],["李署長應元：我是說大家一起幫忙！"],["楊委員曜：你的意思是說同黨籍的立委在負你們就對了？"],["李署長應元：不是這樣的！"],["楊委員曜：我們要求你們做的，你們可以不做！你說你有在做，從4月1日以來那3,000噸","  的垃圾，到現在還沒……"],["李署長應元：這有做，怎麼會說沒做？"],["楊委員曜：現在還是3,000噸……"],["李署長應元：大家要一起幫忙，對不對？我們要共同努力，這種事要大家一起做。"],["楊委員曜：4月1日至今仍還是3,000噸……"],["李署長應元：說我們沒做，實在沒道理！"],["楊委員曜：你說什麼事沒道理？"],["李署長應元：我說大家一起做，就是地方政治人士對於地方事務，其實其他縣市也不想","  收垃圾，我們也不能跟他們說多謝你們幫我們收下這些垃圾，這種話不能說！"],["楊委員曜：署長，澎湖不設焚化爐，這是你的政策！"],["李署長應元：這不是我的政策！這是過去的政策……"],["楊委員曜：那你有沒有改變？"],["李署長應元：你們說澎湖反對設焚化爐，在環團及衛環委員會……"],["楊委員曜：6月9日你到澎湖去，又說一次澎湖不設焚化爐，中央的政策……"],["李署長應元：問題是大家反對，這是拖很久的事。"],["楊委員曜：就是不設焚化爐，難道你不需要負責？"],["李署長應元：我們已經很盡力在處理了，你要有同理心。"],["楊委員曜：什麼同理心？"],["李署長應元：要一起幫忙想。"],["楊委員曜：我對你有同理心，選民卻對我沒有同理心！"],["李署長應元：沒有啦，澎湖人會瞭解，大家一起來做。"],["楊委員曜：他們不會瞭解！"],["李署長應元：縣長也需要你一起支持，大家一起來做。"],["楊委員曜：署長，你現在的意思是說我沒有支持縣長？"],["李署長應元：不是，我是說大家一起來支持這件事。"],["楊委員曜：你現在說的話有理嗎？"],["李署長應元：大家一起幫忙做。"],["楊委員曜：你有行政資源，你不去支持他！"],["李署長應元：我有發錢給他……"],["楊委員曜：你現在在這裡……"],["李署長應元：我錢有撥下去……"],["楊委員曜：我在委員會對你提出要求……"],["李署長應元：你對地方的議會也可以去影響……"],["楊委員曜：結果你回答我要我支持縣長，那你的意思是說，我沒有支持縣長？"],["李署長應元：不是……"],["楊委員曜：署長，你這是挑撥……"],["李署長應元：你有能力幫忙向議會……"],["楊委員曜：我覺得你在挑撥地方和諧……"],["李署長應元：我沒有這個意思！"],["楊委員曜：有！"],["李署長應元：對地方議會我們就一起努力，你有影響力……"],["楊委員曜：民進黨執政……"],["李署長應元：你的要求……"],["楊委員曜：你身為政務官，你對地方事務不去努力，立委提出質詢，你反而說立委要去","  幫忙縣長，你這樣的講法就好像是我在杯葛縣長的施政……"],["李署長應元：沒有！"],["楊委員曜：我提出嚴正的抗議！"],["李署長應元：我完全沒有這樣的意思！就像我也在努力地幫助縣長，你認為我沒有！"],["楊委員曜：我認為……"],["李署長應元：你也認為我沒有嘛！我很認真……"],["楊委員曜：我認為你沒有，那我負責！"],["李署長應元：所以說你要我幫助澎湖，我也是很認真在幫忙，你卻說我沒有，所以我現","  在說明，我很認真地在幫助縣長……"],["楊委員曜：我們看不出來嘛！"],["李署長應元：我們將局長叫來，連計畫也都送到澎湖縣去了……"],["楊委員曜：署長，從4月1日至今，垃圾仍舊依然是3,000噸，你說你很認真地在處理……"],["李署長應元：有啦，你知道這3,000噸中，高雄已經送500噸去了，其他縣市不能送去，","  這一點就是要拜託你諒解……"],["楊委員曜：不是，我現在的意思是說，從4月初是3,000噸，現在仍舊還是3,000噸……"],["吳總隊長盛忠：跟委員報告……"],["楊委員曜：沒你的事情，你不要亂說話！"],["吳總隊長盛忠：因為中區發生火災，爐壞掉了，……"],["楊委員曜：沒你的事情！"],["吳總隊長盛忠：這是真的，現在已經修理好了，真的，事實就是這樣……"],["李署長應元：你知道有送進來台灣，你知道有運送，當然還會有新產生的垃圾，總量有","  減少，我瞭解大家對所減的量不太滿意……"],["楊委員曜：減多少？減多少？"],["吳總隊長盛忠：26……"],["李署長應元：你不滿意是一回事。不管是2,600或3,000，在這個時間垃圾的增量……"],["楊委員曜：主席請坐，我還沒有要下去。"],["李署長應元：沒關係。"],["楊委員曜：怎麼會有地方民意代表對地方事務、需求提出反應，政務官反而要求地方民","  意代表必須要回去協助地方政府的首長呢？這好像是意有所指啊！我覺得實在很冤枉，","  縣政府的公文不是經過我辦公室出去的，結果被李署長講成好像我們都沒有幫忙的樣子","  ！"],["李署長應元：我絕對沒有這個意思！就像委員覺得我們沒有替澎湖做事一樣，我是說明","  我們一樣在做啊！"],["楊委員曜：我就是有這樣的意思，所以才會這樣講！我認為如果你沒有這樣的意思，今","  天在這裡的質詢你就不會這麼講，好嗎？"],["李署長應元：如果讓你有這種感覺，我收回來，我是說很多縣市都有幫忙，預算跟計畫","  也都送到那裡了，你不能說我們沒有幫忙啊！不滿意是一回事，我們有幫忙是一回事，","  我認為這是兩件不同的事情。"],["楊委員曜：署長，選民給政黨或政治人物機會，他要看到的不只是他的態度而已，態度","  只是其中一個評比項目，他要看到的是結果，從4月1日3,000噸到現在，我的資料還是","  3,000噸，你說你們的資料是2,600公噸，也差得太不多嘛！"],["李署長應元：時間跟進度上……"],["楊委員曜：這樣的數據，你說你們很認真，我站在澎湖的立場實在是聽不下去！我也不","  相信選民可以一直體諒政黨的政務官或民意代表跟他們說，我的態度很好，我很認真，","  可是卻沒有實質的成績。你認為這樣人家就會接受嗎？不用你說，我也知道我們是同黨","  的，我跟陳光復也是同黨的，但是同黨也要拿出同黨的態度出來啊！你在處理澎湖事務","  的時候就沒有同黨的感覺，但當你要求要解凍的時候，我們就變成同黨了，我就是這樣","  的感覺，如果是這樣……"],["李署長應元：委員，你的要求高我瞭解，但是我們真的很認真的在做每一件事情，包括","  提供6,000多萬的計畫，甚至到雲林縣做考察經驗分享，垃圾掩埋場也都有做整理，好","  幾個縣市也都幫忙處理垃圾，進度方面您不滿意，你督促我們都接受，我們再來加強，","  但是說我們都沒有做，這一點我覺得值得討論。"],["楊委員曜：其實你接不接受我都沒有關係，你說你們對地方事務很認真，這部分本人不","  能認同，舉例來說，澎湖的海底沉網，明明環保署有能力清除，結果卻推給漁業署，理","  由是漁業廢棄物不歸環保署管理。漁網清除是蔡英文的政見，不是我的，我只是替他執","  行而已！我請環保署清理，你們卻推說那是漁業廢棄物，必須由漁業署清理。另外，空","  污法你們要管什麼？工廠排放出來的廢氣，當然是由經濟部處理，怎麼會是你們環保署","  呢？家庭垃圾當然是內政部處理，怎麼會是環保署呢？"],["李署長應元：委員誤解了，請給我30秒解釋。漁業署的部分是國發會協調的結果，環保","  署提出預算，因為全國海岸垃圾處理大部分的錢是用在澎湖，那些經費是用來配合國發","  基金、離島基金用的，是編在漁業署，是這樣的關係。"],["楊委員曜：署長，有人清理就好，我會提這件事是因為你認為澎湖的事情你們都處理的","  很好。"],["李署長應元：我們真的有做處理。"],["楊委員曜：我只是舉這個例子，事實上只要有人處理，可以處理好，基本上我沒有意見","  。再講一句比較不客氣的，讓漁業署處理比你環保署處理我還放心咧！"],["主席：本日會議詢答全部結束，委員王育敏、劉建國所提書面質詢列入紀錄、刊登公報","  。","委員王育敏書面意見：","   一、空氣污染防制法於2018年6月25日完成三讀，然因空污法第三十六條規定中央主","  管機關得視空氣品質需求，「加嚴出廠十年以上交通工具原適用之排放標準」，引起極","  大民怨反彈。經查，環保署預計於半年內擬定新排放標準，並於109年全面施行，環保","  署目前對影響範圍與影響程序之評估為何？後續配套措施為何？","   二、目前軍公教年改已經通過「離婚配偶可以請求1\/2退休金」之條文，在法案協商","  過程當中，都對此一請求權產生許多爭議，因為目前民法並沒有將退休金納入剩餘財產","  範圍。因此，在條文通過前仍有很大歧見。請問勞動部未來於「勞退新制」中，是否也","  比照軍公教，新增「離婚配偶可以請求1\/2退休金」條文？如有規劃，請問內容條文或","  方向為何？"],["主席：現在作以下決議：一、說明及詢答完畢。二、委員質詢未及答復或請補充資料者","  ，請相關機關於2週內答復，委員另要求期限者，從其所定。","   現在一併宣讀環保署、勞動部主管公務預算解凍專案報告案之案由及附帶決議。","[pic]","[pic]","[pic]","[pic]","   三、附帶決議：","  主決議1：","   目前臺灣一般家戶垃圾量，從立法院預算中心資料，90年以來，量都維持大約400多","  萬公噸上下，並且透過資源回收的宣導，垃圾量是有再降低的，然而相對事業廢棄物這","  些年不減反增，甚至擠壓一般家戶垃圾的量。請環保署與中央目的事業主管機關持續協","  助地方政府輔導業者設置處理設施，以暢通廢棄物處理管道。","                  提案人：陳曼麗    黃秀芳    邱泰源    劉建國","  主決議2：","   有鑑於焚化底渣再利用工作自91年推動迄今，雖已透過「垃圾焚化廠焚化底渣再利用","  管理方式」予以規範，並多次就處理程序、品質標準、使用用途與地點等進行修正，惟","  其品質及使用用途現今仍令各界質疑。復以現在無論中央或地方政府正積極推動將焚化","  底渣運用於公共工程，雖為解決垃圾處理問題同時推動循環經濟等目的，但仍應回歸底","  渣其本身之品質，以避免使用者及社會大眾疑慮。爰此，請環保署應針對底渣再利用等","  相關管理措施進行檢討與修正，並向衛環委員會提出報告，以確保底渣再利用於公共工","  程對環境與人體健康無虞。","                  提案人：陳曼麗    黃秀芳    邱泰源    劉建國"],["主席：接下來處理討論事項第一案。環保署主管公務預算解凍專案報告案，計3案。","   請問各位，對第一案有無意見？（無）無意見，准予動支。","   請問各位，對第二案有無意見？（無）無意見，准予動支。","   請問各位，對第二案的附帶決議有無意見？（無）無意見，照案通過。","   請問各位，對第三案有無意見？（無）無意見，准予動支。","   請問各位，對第三案的附帶決議有無意見？（無）無意見，照案通過。","   現在作以下決議：107年度中央政府總預算有關行政院環境保護署主管預算（公務預","  算）解凍專案報告案計3案，上述各案處理完畢，均同意動支，並提報院會。環保署的","  預算凍結案已經處理完畢，相關官員可以先行離席。","   現在進行討論事項第二案勞動部主管預算（公務預算）解凍專案報告案計15案之逐案","  討論。","   處理第(一)案。請問各位，對第(一)案有無意見？（無）無意見，准予動支。","   處理第(二)案。請問各位，對第(二)案有無意見？（無）無意見，准予動支。","   處理第(三)案。請問各位，對第(三)案有無意見？（無）無意見，准予動支。","   處理第(四)案。請問各位，對第(四)案有無意見？（無）無意見，准予動支。","   處理第(五)案。請問各位，對第(五)案有無意見？（無）無意見，准予動支。","   處理第(六)案。請問各位，對第(六)案有無意見？（無）無意見，准予動支。","   處理第(七)案。請問各位，對第(七)案有無意見？（無）無意見，准予動支。","   處理第(八)案。請問各位，對第(八)案有無意見？（無）無意見，准予動支。","   處理第(九)案。請問各位，對第(九)案有無意見？（無）無意見，准予動支。","   處理第(十)案。請問各位，對第(十)案有無意見？（無）無意見，准予動支。","   處理第(十一)案。請問各位，對第(十一)案有無意見？（無）無意見，准予動支。","   處理第(十二)案。請問各位，對第(十二)案有無意見？（無）無意見，准予動支。","   處理第(十三)案。本案為5月23日保留之提案，請問各位，有無意見？（無）無意見","  ，准予動支。","   處理第(十四)案。請問各位，對第(十四)案有無意見？（無）無意見，准予動支。","   處理第(十五)案。請問各位，對第(十五)案有無意見？（無）無意見，准予動支。","   現在作以下決議：107年度中央政府總預算有關勞動部主管預算（公務預算）解凍專","  案報告案計15案，上述各案處理完畢，均同意動支，並提報院會。","   本次會議議事錄授權主席核定後確定，請問各位，有無異議？（無）無異議，通過。","","","   本日會議到此結束，現在散會。","散會（13時3分）","","","  -----------------------","                                     立法院公報  第107卷  第77期  委員會紀錄","","                                     251","","立法院公報  第107卷  第77期  委員會紀錄","","                                     立法院公報  第107卷  第77期  委員會紀錄","","                                     254","","                                     255","","立法院公報  第107卷  第77期  委員會紀錄","","                                     256","","                                     立法院公報  第107卷  第77期  委員會紀錄","","                                     257","","立法院公報  第107卷  第77期  委員會紀錄","","                                     258","","                                     立法院公報  第107卷  第77期  委員會紀錄","","                                     259","","立法院公報  第107卷  第77期  委員會紀錄","","                                     260","","立法院公報  第107卷  第77期  委員會紀錄","","                                     立法院公報  第107卷  第77期  委員會紀錄","","                                     322","","                                     323","","立法院公報  第107卷  第77期  委員會紀錄","","                                     324","","                                     立法院公報  第107卷  第77期  委員會紀錄","","                                     325","","立法院公報  第107卷  第77期  委員會紀錄","","                                     立法院公報  第107卷  第77期  委員會紀錄","","                                     328","","                                     327","","",""]],"block_lines":[1,7,10,39,88,92,101,136,146,147,434,440,444,445,447,448,449,450,451,452,453,474,475,476,478,479,481,482,484,486,487,488,491,492,493,494,496,504,506,507,509,511,512,513,514,519,520,529,530,531,533,535,536,537,540,547,549,551,552,553,555,556,557,558,559,561,563,565,566,567,568,569,570,572,581,583,584,585,586,589,590,591,593,594,595,596,597,599,600,601,602,603,604,605,606,608,610,615,616,617,637,638,644,645,646,647,649,650,651,652,655,656,657,667,668,669,670,671,673,675,676,677,678,705,706,707,710,711,712,713,721,734,736,737,738,740,744,745,746,747,750,752,753,754,755,757,758,762,763,765,766,768,769,770,771,779,780,792,793,798,799,811,813,814,815,818,819,820,821,822,825,827,828,829,831,832,835,836,837,838,840,841,843,846,847,850,851,852,853,855,856,859,861,862,870,872,873,880,881,882,883,884,886,887,888,889,892,893,894,895,896,901,902,909,911,912,914,915,916,917,920,921,922,936,938,941,943,947,949,950,955,957,959,960,961,967,969,973,974,976,978,979,980,985,986,988,989,994,995,996,998,999,1000,1006,1007,1010,1011,1026,1029,1036,1039,1040,1041,1042,1045,1047,1051,1055,1058,1063,1067,1069,1070,1072,1073,1076,1077,1078,1089,1093,1094,1095,1098,1100,1101,1103,1104,1107,1108,1110,1111,1113,1115,1116,1117,1118,1119,1121,1122,1123,1128,1129,1130,1131,1132,1133,1135,1136,1137,1145,1147,1153,1154,1155,1158,1159,1161,1163,1164,1169,1171,1172,1173,1174,1175,1176,1177,1180,1181,1183,1186,1187,1188,1190,1191,1192,1193,1194,1198,1201,1203,1207,1208,1211,1219,1221,1222,1225,1230,1231,1232,1235,1237,1244,1245,1256,1257,1258,1259,1266,1267,1273,1274,1275,1281,1282,1291,1293,1294,1295,1296,1298,1299,1300,1305,1306,1308,1309,1310,1311,1315,1316,1321,1322,1323,1324,1325,1329,1330,1337,1338,1339,1341,1342,1343,1351,1352,1360,1362,1364,1365,1368,1371,1372,1373,1374,1375,1376,1379,1382,1383,1385,1387,1391,1392,1395,1399,1406,1408,1409,1412,1417,1422,1426,1432,1444,1446,1447,1448,1449,1450,1453,1454,1455,1456,1457,1458,1459,1461,1464,1465,1474,1475,1490,1494,1496,1497,1500,1501,1506,1507,1509,1510,1511,1512,1513,1514,1515,1516,1517,1518,1521,1522,1523,1524,1525,1526,1529,1530,1531,1532,1533,1534,1542,1543,1547,1548,1549,1550,1551,1553,1555,1556,1558,1560,1565,1568,1571,1572,1574,1575,1577,1578,1580,1581,1582,1583,1584,1585,1590,1591,1593,1594,1595,1603,1606,1607,1608,1609,1610,1616,1618,1619,1621,1622,1626,1630,1634,1636,1637,1638,1640,1642,1643,1645,1646,1647,1648,1652,1657,1658,1659,1661,1662,1663,1665,1666,1669,1670,1671,1673,1674,1677,1679,1681,1682,1686,1697,1703,1708,1726,1728,1729,1734,1736,1737,1738,1739,1740,1744,1745,1746,1748,1749,1751,1753,1759,1760,1763,1765,1767,1769,1773,1774,1776,1777,1778,1779,1781,1782,1784,1786,1792,1794,1797,1798,1801,1802,1803,1810,1811,1812,1821,1823,1828,1829,1830,1831,1832,1835,1838,1839,1841,1843,1844,1845,1846,1847,1848,1849,1851,1852,1857,1859,1861,1862,1864,1865,1866,1867,1871,1872,1873,1874,1876,1877,1879,1880,1881,1882,1884,1885,1887,1891,1892,1893,1895,1896,1910,1911,1912,1920,1923,1931,1932,1935,1936,1940,1941,1946,1947,1950,1968,1969,1970,1977,1978,1989,1990,2003,2004,2005,2006,2011,2012,2013,2014,2018,2019,2027,2029,2032,2033,2035,2036,2039,2040,2052,2053,2064,2070,2071,2072,2077,2078,2079,2081,2085,2087,2089,2090,2091,2098,2106,2114,2118,2121,2122,2124,2126,2127,2128,2130,2131,2162,2163,2164,2167,2168,2169,2170,2171,2173,2176,2177,2179,2184,2185,2186,2188,2190,2191,2192,2193,2196,2197,2198,2200,2202,2203,2204,2205,2206,2207,2212,2214,2215,2216,2218,2220,2221,2222,2226,2228,2230,2231,2236,2238,2240,2241,2244,2245,2246,2247,2248,2249,2250,2253,2256,2257,2260,2262,2263,2264,2266,2267,2268,2271,2272,2273,2276,2277,2280,2281,2283,2284,2286,2287,2288,2289,2291,2296,2297,2298,2299,2301,2302,2303,2304,2305,2308,2309,2311,2313,2314,2315,2316,2318,2319,2320,2321,2322,2323,2324,2326,2327,2328,2329,2330,2331,2332,2333,2334,2335,2336,2337,2338,2339,2340,2341,2342,2343,2344,2345,2346,2347,2348,2349,2350,2351,2352,2353,2354,2355,2356,2357,2358,2359,2360,2362,2363,2364,2365,2366,2367,2368,2370,2371,2372,2373,2375,2376,2377,2378,2379,2380,2381,2383,2384,2385,2386,2387,2388,2392,2394,2396,2399,2402,2403,2409,2413,2419,2422,2424,2425,2427,2439,2462],"persons":["主席","許部長銘春","陳委員宜民","李署長應元","蔡處長鴻德","吳委員玉琴","陳委員曼麗","吳總隊長盛忠","許委員淑華","林委員靜儀","賴處長瑩瑩","陳副局長淑玲","主席（林委員靜儀代）","邱委員泰源","黃委員秀芳","主席（邱委員泰源）","吳委員焜裕","周副署長登春","林委員德福","蔣委員萬安","李委員彥秀","鍾委員孔炤","主席（陳委員曼麗代）","趙委員天麟","陳委員瑩","蔡副署長孟良","楊委員曜"],"title":"立法院第9屆第5會期第1次臨時會社會福利及衛生環境委員會第1次全體委員會議紀錄","時間":"中華民國107年7月2日（星期一）9時3分至13時3分","地點":"本院群賢樓801會議室","主席":"邱委員泰源"}