{"blocks":[["主席（李委員麗芬代）：現在繼續開會。","   進行報告事項。","       報  告  事  項","文化部部長列席就「全國公有與私有古蹟、歷史建築及無形文化資產之維護管理與保存","」執行情況及困境進行專題報告，並備質詢。"],["主席：現在請文化部鄭部長報告，時間為10分鐘。"],["鄭部長麗君：主席、各位委員。非常感謝教育及文化委員會請本部前來就「全國公有與","  私有古蹟、歷史建築及無形文化資產之維護管理與保存執行情況及困境」提出報告，敬","  請各位委員指教。","   本部一直認為臺灣需要建立系統性的文化資產保存策略，因現階段的文化資產保存較","  屬搶救單棟單點式「文化保存1.0」之思維，我們希望能夠重建整個政策體系，邁向建","  立整體文化資產保存發展體系的「文化保存2.0」新視野。如此才能系統性地解決文化","  資產長期被遺棄的問題，建立從政府到民間整體的文化治理體系，也才能讓文化保存和","  國家發展共存共榮。","   這樣的想法在過去兩年多來，在本部、中央各部會、地方政府及民間共同努力下，我","  們看到一些可能性正逐步發展中。第一，本部文化資產局公務預算加計前瞻基礎建設預","  算逐年成長，106年為21億元，107年為24億元，目前針對明（108）年預算編列35億元","  ，與106年預算數相較成長1.6倍，足見行政院對文化資產保存的重視與支持。第二，本","  部於107年5月至9月間舉辦首次「全國文化資產會議」，廣納各界建言，後續亦將依據","  會議結論，持續研議修正文化資產保存法與相關子法，健全文化保存制度。第三，本部","  認為文化保存工作不是僅由文化部一個部會就能達成，因此本部倡議並逐步推動「部部","  都是文化部」，也感謝行政院成立文化會報，實踐文化治理之思維。我們期待在中央、","  地方與民間共同努力下，翻轉保存與發展兩難的困境，走向共榮共存，厚植文化軟實力","  。","   以下就有形文化資產與無形文化資產，分別向委員報告：首先，關於有形文化資產部","  分，截至107年4月底止，全國具有文資身分之數量為2,414處，其中656處為國有、726","  處為地方政府所有、1,032處為私有。面對將近六成國公有之龐大有形文化資產保存議","  題及民間亟待保存修復私有文化資產，皆為本部希望與各級政府協力合作及公民參與，","  共同努力。因此，本部就以下各面向積極推動：第一面向，關於法規及制度面改革，1","  05年7月立法院三讀修正文資法，所以本部於去（106）年7月完成文資法37項子法之修","  正，當然在今（107）年全國文化資產會議結束後，本部將持續研修。","   在這次修正的子法當中，我們落實幾項工作：首先，針對50年以上之公有建造物進行","  價值評估。其次，提升審議制度之專業性及透明化，尤其在定期追蹤許多文資的過程中","  ，於現勘後、審議前便遭受破壞，因此本部強化列冊追蹤現勘及審議機制，並且現勘後","  召開正式會議，再做成是否列冊追蹤之決定，避免少數人決定。我們也特別在子法中落","  實文資法修法之暫訂古蹟相關辦法，在最緊急的狀態下，地方行政首長即能逕予指定暫","  訂古蹟，以強化審議前之保存。關於公民參與部分，我們亦訂定旁聽要點，於追蹤決定","  前都應開放旁聽，並且在整體審議及修復過程要舉辦說明會、公聽會，強化公民參與。","  為建立公民社會對於審議制度的信任及參與，我們也建置「國家文化資產資料庫」進行","  審議動態資訊之公開。此外，我們也將利益迴避機制入法，於子法中進行規範，如果在","  審議過程有利害關係之相關主管機關，其代表委員應進行迴避。","   在修正相關辦法的同時，我們也強化行政面的工作，包含對於其他國有文資管理機關","  ，於現行文資法規定，可以讓本部予以補助。本部亦積極協助各行政機關進行文化資產","  維護，落實文資的調查及評估，每5年至8年進行1次普查。另外，我們展開系統性的文","  化保存，針對臺灣眷村、校園資產、國營事業等產業文化資產進行調查研究，並已經進","  行糖鐵南北平行預備線系統性文資保存之研議，持續提升文資修復之品質，建立評鑑機","  制，而且積極引入文化科技之應用，如建立臺灣文資之3D數位模型庫等部分，加速相關","  文資資料之開放及授權之應用。","   第二面向，在地方政府積極參與、合作底下，我們推動「再造歷史現場計畫」，目前","  已有19縣市29案共同參與，希望讓文資的保存從單點單棟，提升到以文化資產為核心的","  空間治理，讓文化歷史記憶回到當代生活裡面。也感謝行政院定期召開文化會報，今（","  107）年賴院長已於文化會報中正式指示，希望各機關能在明（108）年先行編列辦理修","  復再利用計畫之研議預算，後續亦要求各部會應編列預算妥適管理維護自己的文化資產","  。這是落實「部部都是文化部」非常重要的一步。我們另外也持續輔導地方政府成立專","  責機構，充實人力，並制定防災守護方案，減少文資被人為或天然因素所造成之災害所","  影響。","   有形文資中最困難及核心的問題與挑戰在於私有文資的保存，目前誘因不足，所以我","  們已於去（106）年12月修正中央政府對私有文資之補助、主管機關之補助，比例提高","  到95%，希望更強化支持。另外我們也希望在文化基本法能夠研議成立「文化發展基金","  」，擴大引入民間組織資源。在都會地區要強化容積移轉之政策誘因，因此我們希望研","  議成立「容積銀行」，能夠在容積移轉範圍內，保障一定比例，給予文化資產，以強化","  都會地區文資保存之誘因。對於都會地區以外的部分，如果容積移轉無法產生有效之誘","  因，我們也研議在一定的條件下，不排除推動由政府「價構」，但這需要進一步修正文","  資法，並建立相關制度性的機制。","   在無形文化資產部分，我們於105年修正文資法，將無形文化資產分為傳統表演藝術","  、傳統工藝、口述傳統、民俗、傳統知識與實踐等五大類。關於無形文化資產之保存，","  我們認為最大的問題來自過去的文資預算多以硬體為主，所以對於文化資產保存之投入","  較少。因此我們在這兩年持續進行預算結構翻轉，感謝行政院的支持，讓我們軟體經常","  性預算逐步增加。現在從文資局開始強化對於口述傳統、傳統表演藝術師徒制的傳習，","  給予指定保存者及藝生在傳習過程更高的支持。在藝生結業後，我們透過傳藝中心提供","  「以演代訓」，透過一定數量的演出機會，使其每月有穩定收入，薪資達3萬元以上，","  持續推動傳藝之發展。因此傳藝中心也配合提出「重要傳統藝術保存者接班人計畫」及","  「臺灣傳統劇團開枝散葉」專案計畫，明（108）年預算預計成長為2倍，以強化無形文","  化資產之延續。此外，我們透過前瞻基礎建設國家文化記憶庫，透過數位科技之應用，","  強化無形文化資產之保存，並開放應用。","   目前亦與教育部合作，希望讓無形文化資產能夠納入12年國教藝術領域、民俗納入社","  會領域課綱，進一步於教育中落實。當然無形文化資產很需要從在地復育文化生態，積","  極支持地方政府辦理相關無形文化資產保存工作，也跟民間相關地方信仰持續復育相關","  無形文化資產生態。本部希望透過有形、無形文化資產的結合，及在地文化發展地方民","  俗信仰活動，重新跟無形文化資產結合，能在地方復育，較有利於無形文化資產持續地","  保存及再生的文化生態，因為我們認為持續地再生、持續地發展，才是最好的保存方式","  。","   我再跟委員進一步報告，我們認為文資法有需要再進一步修正，我們會依據全國文化","  資產會議所收集各界意見，擬定修法方向。另外，文資局所處之「臺中文創園區」也已","  經掛牌，轉型為文資園區，希望在此推動文資展演、教育、推廣、傳習、典藏、修復、","  研究及人才培育等基礎工作，並積極推動公眾認識、參與文化資產的保存。","   最後，除了文資局以外，我們希望能夠催生國家文化資產中心，以行政法人的方式中","  介組織，引入民間資源，並以更專業化的方式進行文資保存與活化再利用，希望讓文化","  資產成為全民共同享有的文化記憶及國家文化之軟實力。以上報告，敬請指教。"],["主席：現在開始進行詢答，每位委員詢答時間為10分鐘，得延長2分鐘；非本委員會每位","  委員詢答時間為8分鐘；上午10時30分截止發言登記；委員如有臨時提案，請於質詢結","  束前提出；處理臨時提案時，若提案委員及連署委員均不在場，援例不予處理。","   首先請洪委員慈庸發言。"],["洪委員慈庸：主席、各位列席官員、各位同仁。本席今日想跟部長討論文化資產的保存","  ，剛才部長也有提到，今（107）年召開一次文化會報，我想賴院長在會中也有特別提","  到國公有文化資產的保存與活化利用的大工作。因此一開始我先關心到的部分是關於國","  公有建造物的基礎資訊，因為我在搜尋時，其實不太有一些公開的資訊。","   院長表示我們要活化這些國公有的文化資產，依據文資法第十五條規定，你們有針對","  興建完竣達50年以上之國公有建造物做過盤點及調查，本席先請教部長，現在大概有多","  少的件數？"],["主席：請文化部鄭部長說明。"],["鄭部長麗君：主席、各位委員。關於國公有的文資，從我上任後、這兩年來，我們持續","  請文資局再彙整、整理，包含中央公有與地方公有，兩者加起來將近五成七，其中我們","  經過盤點，中央公有急需修復的建造物有236件，這是已經具有文資身分的部分，所以","  在行政院文化會報上我們報請院長，最後的裁示是針對這些急需修復、具有文資身分，","  且為中央公有的部分，中央政府要帶頭先行調查研究並修復，各機關要編列預算修復。","  另外，針對50年以上要進行價值評估的部分是，目前還不具有文資身分，這些是潛在、","  相關的公有建物，未來拆除時，如果興建完竣逾50年就要啟動調查價值評估，評估後如","  果有潛力，才進入文資審議，所以這是針對萬一誤拆一些還不具有文資身分，但未來可","  能會具備這種價值的部分，因此這個前提是，如果拆除前……"],["洪委員慈庸：要處分之前？"],["鄭部長麗君：興建完竣逾50年者就需先做價值評估。"],["洪委員慈庸：OK。"],["鄭部長麗君：但是我們也曾經發函給各地方政府，大家最好先針對興建完竣50年以上者","  處理，可是文資法規定的是……"],["洪委員慈庸：要處分？"],["鄭部長麗君：對，處分之前，但我們其實也希望各機關能主動進行調查評估。"],["洪委員慈庸：以部長剛才所說的部分，就是這些興建完竣達50年以上，可是還未具有文","  資身分的建造物，你只是說「最好」，但我想這個「最好」大家可能都不會去做吧？"],["鄭部長麗君：我們已經敦請各機關主動執行，如果他們在處分前、拆除前沒有做，那就","  違反法規，所以我們已經在文資會議中提出未來要修定相關罰則，即興建完竣逾50年之","  公有建造物於拆除、處分前，未做價值評估者，未來會增列罰則。"],["洪委員慈庸：所以現在沒有罰則？"],["鄭部長麗君：因為上次修正文資法時，未納入罰則，我們希望增訂。"],["洪委員慈庸：部長剛才提到，現在具有文資身分的部分有二百多件。"],["鄭部長麗君：這是比較急的。"],["洪委員慈庸：文化部有沒有針對這些建造物彙整、定期追蹤？"],["鄭部長麗君：有，我們其實有把各部會相關最急迫修復、已具有文資身分者盤點出來，","  並交給各機關。最重要的是協調，透過文化會報已有結論，即各機關要負起責任。"],["洪委員慈庸：部長，接下來我要問的是，剛才我們提到公有的部分，近期部長應該也知","  道屏東東港共和新村眷舍的案子，這是國防部的眷舍，之前發生自燃問題，很多的文資","  在審議前都會發生這種自燃的現象，這是我們國家機關所業管的眷舍，竟然也會發生這","  樣的事情？前幾天北投洲美街的暫定古蹟也遭誤拆，這兩件事情，我想文化部可能都有","  掌握，但是這兩件都已經到了被列為暫定古蹟即將進入審議的階段，所以他們已經被列","  為暫定古蹟，還是會發生自燃或被誤拆的事件，說好聽可能是誤拆，但是否有人別有用","  心造成這件事情，我們也不得而知，所以現在坊間有傳言說文資的毀滅有一個SOP，就","  是要開始審議之前，它可能就會開始自燃、誤拆，或是要去會勘之前，就被地主拆掉了","  ，針對這些問題，譬如我們剛才說的兩個都是暫定古蹟，它的維護管理應該比照古蹟的","  辦法，那為什麼到現在這種事件的發生還是層出不窮？"],["鄭部長麗君：基本上列為暫定古蹟，保護強度是比照古蹟的，所以拆除暫定古蹟是違法","  的，依照文資法第一百零三條要處6個月以上5年以下有期徒刑，得併科新台幣50萬元以","  上2,000萬元以下罰金，所以我們要請各地方政府務必要落實文資法，因為落實文資法","  才能夠讓這項罰則產生效果，杜絕未來破壞暫定古蹟的作為，就是有了法律就要執行。","  執行之後才能產生當時訂定罰則的效果，我看到台北市政府的確也有發言說他們要依法","  究責，我們也立刻發布新聞稿希望台北市政府要依法來處理。"],["洪委員慈庸：所以這個案子會被罰多少錢？"],["鄭部長麗君：依照文資法第一百零三條這項破壞行為涉及刑責，所以要開始進行調查。","",""],["洪委員慈庸：針對水利處、土地開發總隊等公務機關的部分呢？"],["鄭部長麗君：這就要交由台北市政府來負責。"],["洪委員慈庸：所以你們現在也不知道台北市政府會裁罰多少錢？"],["鄭部長麗君：我們會監督並依照文資法來看地方政府有沒有依文資法來執行。"],["洪委員慈庸：部長，因為你剛才說他是暫定古蹟，所以對他的保護強度應該要比照古蹟","  。"],["鄭部長麗君：依照文資法的修法精神是這樣。"],["洪委員慈庸：精神是這樣，但是問題是現在執行上並非如此，像剛才所說的東港鎮共和","  新村，他就在外面圍了一個鐵皮，之後他就自燃了。"],["鄭部長麗君：立法和執法是兩個層面，所以執法還是需要行政體系的作為。"],["洪委員慈庸：我所關心的是，部長，針對這種暫定古蹟的維護管理，未來你們該如何加","  強？像國防部……"],["鄭部長麗君：因為文資有它的管理機關，而像剛才所提到的管理機關就是台北市政府，","  關於暫定古蹟目前文資法其實從105年修法也在辦法上強化了，事實上遇到緊急狀態時","  ，原來暫定古蹟的核定還需要一定的程序和時間，我們現在給了他最有效的方法，遇到","  緊急狀態的時候，首長可以逕行指定，所以在暫定古蹟的使用上已經比較沒有問題了，","  現在是執法的問題，所以應該要落實執法，才能讓當時的立法目的產生效果。"],["洪委員慈庸：我想以現在目前的執行面來講，離我們的精神目標還非常遙遠。"],["鄭部長麗君：這是執法的層面，我們會課以管理機關責任。"],["洪委員慈庸：好，這部分要積極的去做，不然我想我們真的要做到這點很困難。","   其次，部長是否知道里加憲章？"],["鄭部長麗君：就是規劃相關的鐵道保存的設施……"],["洪委員慈庸：這在文化部的網頁上也有，其實里加憲章是針對鐵道保存的修復、維護、","  修繕和運用的相關規範，它主要的目的就是要讓我們的遺產鐵道可以永續存活，其實這","  部分我們在2002年文化部就已經召開評選會議，選出臺灣世界遺產潛力點，其中就包括","  我現在給部長看的臺鐵舊山線，舊山線是起於苗栗三義到本席的家鄉后里，其實臺鐵舊","  山線從2003年就被文化部評選為臺灣世界遺產潛力點，到今天已經過了15年，更富有其","  文化價值，現在這個案子正在交通部裡面進行審查，本席一上任之後就一直在推動舊山","  線的全線復駛，我們希望用現在的技術來維護以前的文資，用動態的方式來保存，讓鐵","  道的古蹟可以活化再利用。部長，針對這樣的想法，文化部有什麼意見？"],["鄭部長麗君：當年推動臺灣世界遺產潛力點是希望比照UNESCO（聯合國教科文組織）在","  指定世界遺產的規範跟標準，自我先來進行保存，以這樣的標準來保存推動。人類世界","  遺產有一個很重要的精神就是一種公民意識、社區認同，大家共同認為它是我們重要的","  文化遺產，這樣的做法非常好，我們看到地方大家以這樣的標準來推動，目前委員所提","  到的這一項，其實苗栗縣已經有指定為重要文化景觀，其中有一段延伸到台中市，目前","  他已經提出來希望文化部文資局是否可以指定為重要文化景觀，而文資局現在已經委託","  黃俊銘教授進行研究，但是我們也希望地方如果把它登錄為文化景觀之後，其實我們就","  可以來啟動中央重要文化景觀的審查程序，所以我們是樂見其成，在地方積極推動之後","  ，我們中央也會來進行。"],["洪委員慈庸：本席之所以提這件事情，最主要是因為誠如剛才里加憲章所說的，它要能","  夠真的去活化，讓它可以接觸到民眾，讓這個文資可以真的讓民眾感受得到，以動態去","  行使，除了永續經營的問題之外，其實經費是一個很大的困難，現在要推舊山線的復駛","  ，除了苗栗縣政府、台中市政府跟台鐵之外，其實這是屬於一個國家級的古蹟，所以我","  認為不只是剛剛所講的這些單位，文化部可能也要involve進來。"],["鄭部長麗君：當然，我們文資局已經啟動委託研究了，我想對於動態保存未來我們會就","  相關的法規辦法更加強化規範。"],["洪委員慈庸：今天我也是要來拜託部長，因為舊山線推動復駛所需要的經費也是相當可","  觀，所以未來如果舊山線的復駛，其相關建築物的修復工程，是否也能請文化部一起投","  入？"],["鄭部長麗君：就是因為文資法的精神是要成為地方的文資才能成為中央的文資，苗栗縣","  政府已經登錄，如果台中市政府主動積極登錄之後，我們就會啟動中央的審議，但我們","  已經先行準備工作先委託學者調查研究，所以我們一定會跟地方政府一起來努力。"],["洪委員慈庸：謝謝部長。"],["鄭部長麗君：謝謝委員。"],["主席：請柯委員志恩發言。"],["柯委員志恩：主席、各位列席官員、各位同仁。我想今天大部分的委員所問的問題應該","  都還滿一致的，就是有關2016年7月13日文資法大修之後，基本上每個人都很希望透過","  法的強化，可以讓古蹟的保存更具有法律的效應。但其實不然，因為這個法修完之後，","  到目前為止，大概是我們所可以查到的，被破壞或違法的大約有13件，但是最弔詭的是","  13件當中竟然有9件是由公家機關來負責管理維護的，而且你可以看到這9件當中，罰則","  要不就沒有，不然大概都是採用最低的罰則30萬元，這讓我們感到政府機關是在帶頭違","  法的，請問部長如何看待這件事情？"],["主席：請文化部鄭部長說明。"],["鄭部長麗君：主席、各位委員。報告委員，感謝大院2016年修正文資法，隔年子法上路","  ，的確這是新修正草案通過之後的適應期，我們也認為有一些地方政府沒有完全落實文","  資法和子法的修正……"],["柯委員志恩：部長，這就是我們認為最重要的一個部分，就是地方政府沒有辦法像文化","  部一樣對於這樣的概念有一個很完整的……"],["鄭部長麗君：委員，我再補充一句話，但是我認為已經在改善。另外，除了法律以外，","  我們也從行政體系強調部部都是文化部，各機關要主動負起責任，大概經過一兩年的溝","  通，目前已經有看到效果。"],["柯委員志恩：那我們就來看看，這是你的期望，但是實際的落實狀況到底怎麼樣？目前","  國產局之下有非常多類似的舊居，我選一個最簡單的淡水木下靜涯舊居，它明明在201","  1年就已經被認定為是一個歷史的建築，且新北市政府也要求北區分署必須編列預算來","  進行修復，並且已經要求了13次，但你知道國產署怎麼講嗎？他告訴我們關於這個地方","  他們沒有古蹟修復的能力，而且沒有多餘的人力，所以截至目前為止，國產署跟新北市","  還在進行行政訴願。"],["鄭部長麗君：報告委員，國產署現在已經改變了，的確過去國產署沒有文資修復的相關","  預算，所以它有許多國有非公用，也就是沒有在用……"],["柯委員志恩：我瞭解……"],["鄭部長麗君：但是他現在已經準備要提出中程計畫，從明年開始他已經編列預算，這是","  在行政會報上協調的結果。"],["柯委員志恩：可以，但是除了國產署之外，還有太多地方，例如國防部也必須好好溝通","  ，鄭部長你說部部是文化部，但是各部會對文化保存的概念其實是非常薄弱的，例如金","  門三獅山砲堡，都已經登上LIFE雜誌，可是他們也符合我們第十五條的規範，而發生這","  種狀況時，我們就是希望透過第十五條的規範，有個專業的機構能夠來認定它到底是不","  是歷史的古蹟，而國防部跟我們說它不滿50年，但是金門文化局局長就淚灑說是43年，","  還包括復國庫，你就會發現研究戰地史蹟的跟軍方槓上了，雙方各執一詞，因此就要藉","  由專業，所以文化部就要介入，到底誰是誰非？"],["鄭部長麗君：報告委員，我們有介入。"],["柯委員志恩：我先把我的例子講完，金門當初就有很多地方，為了要徵收當作軍營、軍","  事事業部門，所以它徵收了很多民宅，後來最近金門許多土地飆漲，很多民眾希望能還","  地於民，這時候你就會發現從1949年以後，很多的軍事營舍、碉堡、坑道等，說實在的","  軍方也無力消化，所以像是戰地博物館等地方，到處都沒辦法判定是否應該被保存，所","  以這整個評估的機制應該怎麼透明公開，還有軍方的承辦人員在這時候就馬上拋出來，","  他們沒有能力來做文化資產價值的判定，如果學者專家要介入的話，又發生很大認知上","  的落差，這件事情我們到底怎麼辦？"],["鄭部長麗君：報告委員，其實這個過程我們文資局有介入，我們要求要來進行價值評估","  ，也到現地開過幾次會，但是我要跟委員強調，像我們這樣一個一個搶救，其實是有問","  題的，我們其實還是要建立體系化的文化保存，所以我在報告裡面特別提到我們要從上","  游解決問題，但因為過去各部會的觀念是不足的，不具有文化保存的觀念，也沒有編列","  文化資產維護的預算，即使編列了也不一定得到支持，但是這個我們可以從上游文化會","  報觀念來溝通，就此，我有兩點報告第一點國產署明年開始會編列中程計畫，針對國有","  非公用……"],["柯委員志恩：有，他編了。"],["鄭部長麗君：第二點，賴院長已經指示各部會從明年開始進行先編列盤點調查研究，後","  年開始編列預算進行維護……"],["柯委員志恩：這些我都知道，我還是告訴你一下……","   部長，你讓我來問問題，你講這些我都知道，只是我要點出來，你做這些盤點、預算","  ，國產署的確是有一些，但是臺鐵有多少舊車站、宿舍並沒有編列，你知道嗎？"],["鄭部長麗君：報告委員，從明年開始各機關都要積極編列，其實國營事業部分，我看到","  這兩年台電開始招募文資人員，水利公司……"],["柯委員志恩：部長，根據我所提出來的單位，你再來說就好了，因為就像你說的，有太","  多機關沒有專業人員，也沒有編列預算，譬如說臺鐵有87處的古蹟跟歷史建物，現在只","  有2處有編列修復的工程預算，其他就讓它自生自滅，而且我也知道誠如剛才部長所提","  到的，9月時你盤點非常多的預算，所以國產署108年編列台南三山國王廟及淡水舊居的","  預算，這都是你剛才所提到的，但是你知道嗎？他們預算是編列了，但是我們還是要找","  專業所謂的維修團隊，如果你們有做這些事情是否可以把你們跟這些專業團隊與這些單","  位的會議紀錄送到本席辦公室來？可以嗎？"],["鄭部長麗君：是，像我們11月15日還要再跟國產署開會，其實各機關編了，各事業單位","  也編了，感謝大院修正文資法，所以文化部可以補助，但過去是不能補助的，所以只要","  大家有編列，我們文化部還是可以補助，我們再……"],["柯委員志恩：部長，除了補助之外，最重要的是人一定要有文化保存的概念，因為商業","  利益跟文化保存本身之間就造成很大的落差，就看你的著眼點在什麼地方，當然在這些","  預算當中，國產署誠如他剛才所提到的，你編列的預算，他之前對於淡水這樣的一個建","  築，他說他沒有修復的能力，你看這些細則，在文資法第十七條當中就告訴我們，你們","  主管機關應該列冊追蹤並且公告在機關的網站上面，可是破功的案例這麼多，目前為止","  ，他們都還是遵照第十七條，但是對於沒有列冊追蹤公告的地方，你還是沒有罰則可以","  去罰他們，我可以舉出很多的例子，目前為止並沒有。"],["鄭部長麗君：報告委員，我們已經在全國文資會議有宣示，我們會增訂罰則，所以委員","  可以看到我們在系統性解決這些個案看到的問題，這些個案的問題，需要系統性的解決","  ，過去對行政機關沒有訂定罰則，未來我們會在辦法裡面增訂罰則。"],["柯委員志恩：還有一種例外……"],["鄭部長麗君：剛才提到行政機關知不知道怎麼修復，我們是認為擁有龐大文資的機關要","  成立單位，像農委會已經成立專責單位，他們要推動阿里山林鐵，所以他們有成立相關","  的單位，有單位有人員才會做得好。"],["柯委員志恩：我還是要提醒你，除了剛才那個罰則必須系統性的解決之外，還有一些是","  你們的漏網之魚，舉例來說，很多主管機關連他轄內有沒有文化資產存在都不知道，像","  是二戰非常珍貴的高雄空軍官校機場外的飛機堡，它根本就位在他們機關的管制區之內","  ，外界完全不知道它的存在，直到拆了其中一個之後，他們才發現他們拆了一個文化保","  存……"],["鄭部長麗君：報告委員，我們……"],["柯委員志恩：部長，我還沒講完，你聽我講完。所以他們根本沒有文資的概念，就在轄","  區裡面，主管機關卻不知道，文資團體也不知道，文化部根本沒辦法介入，所以就變成","  三者都完全不知道的狀況下，很多文化資產怎麼死的都不知道，而且我要強調，以柯文","  哲市長來說，他常把文史工作者稱為文化恐怖份子，你若遇到這種地方首長時，在他非","  常不友善的狀況下，又遇到誠如我剛才所舉出的這些例子，很多都是在他們的轄區內，","  但大家不知道，所以你如何補救這些漏網之魚？即使你有文資法第十七條，但是你很多","  時候還是沒有辦法落實。"],["鄭部長麗君：報告委員，為了解決這個問題，我們今年7月已經有上網國家文化資產資料","  庫，我們希望各地方政府所有的文資在登錄、審議等所有動態資訊過程能上網公開供民","  眾查詢。現在各地方政府開始在進行登錄，所以我們有126案目前可供查詢，我們希望","  整個過程是公開透明的，未來的相關審議子法也會要求更進一步透明化。"],["柯委員志恩：是，部長你真的是所有歷屆在備詢台講話最多的首長，我還是必須要提醒","  你。"],["鄭部長麗君：因為我們要急於回答委員所提的問題。"],["柯委員志恩：你要答復我問的問題，好不好？大家彼此尊重一下。我提到希望能上網公","  開，你看到國產署的網站上，這麼多的文化資產裡面，國產署網站上根本沒有相關的公","  告，而且文資法對於建築物沒有列冊沒有追蹤等，在整個網站上完全看不到。誠如大家","  所看到的，文化資產基本上最常被消失的古蹟都是在沒有取得名分的時候，對不對？所","  以古蹟取得名分是需要一段時間的。"],["鄭部長麗君：沒有取得名分怎麼會叫古蹟？"],["柯委員志恩：就是還在審議的過程當中。"],["鄭部長麗君：在審議過程中就可以用暫定古蹟的身分。"],["柯委員志恩：對，但是有很多情形是在空窗期當中出現「莫名自燃」。在文資法修正之","  後，我知道你們都有在做一些努力，但是這種情況到底有沒有改善呢？請看這張圖，這","  是修法後未列保護、具文資價值建物失火統計表，這是本席所條列的，我只是要指出來","  ……"],["鄭部長麗君：這是2016年、2017年的，對於委員所提的問題，我都非常的重視，謝謝委","  員提供這些資訊，但是我們要系統性、制度性的解決這些問題，我剛剛嘗試要向委員報","  告的就是，我們有系統性的就各個環節解決，包括您提到沒有公告資訊，其實國家文化","  資產資料庫有統一進行審議動態過程的資訊公開，我們就是逐一解決，我們不怕面對問","  題，就怕面對問題沒有提出解決的方法，所以我們要系統性的來解決。"],["柯委員志恩：所以你們要有一個資訊追蹤的平台，要讓你們的審議制度更公開、更透明","  ，我從剛剛要強調的就是，有很多地方政府和很多人並沒有這樣的概念，編了錢也不知","  道該怎麼進行，甚至沒有人力也沒有錢，在文資法修法之前有這個問題，在文資法修法","  之後有在持續改進，但是改進的時程及一些文化建物有「自燃」現象等方面顯然還是有","  改善的空間。"],["鄭部長麗君：這個需要一些時間，就是子法上路，然後行政作為出來，我們也要去和中","  央、地方各行政機關還有事業單位溝通、協調，當然民間也要參與，所以我所強調的2","  .0是中央、地方跟民間大家共同參與，而且我更要強調法律是底限，這其實是需要一些","  時間。"],["柯委員志恩：本席要指出國產署、國防部和各縣市……"],["鄭部長麗君：其實國產署的調整非常快速，署長都有親自出席會議，我對他們有信心，","  因為他們從明年會開始有計畫性的改變。"],["柯委員志恩：那我們就來看看，因為他們不認為他們具有修復文化資產的能力，即使編","  了錢，但是該怎麼去修復？我覺得這是文化部應該要強力介入的部分。"],["鄭部長麗君：意識到問題就是一個改變的開始。"],["柯委員志恩：謝謝。"],["鄭部長麗君：謝謝委員的指教。"],["主席：請蘇委員巧慧發言。"],["蘇委員巧慧：主席、各位列席官員、各位同仁。部長，上個禮拜四10月27日是世界影音","  遺產日，我們國影中心在這一天特別舉辦了世界影音遺產日年度典藏與數位修復成果發","  表會暨《空山靈雨》電影放映會，這個活動非常的成功，我們要感謝電影海報的捐贈人，","  有很多人非常努力，國影中心認真的辦這個活動，讓大家都能看到，尤其這是我們第一","  次自主修復的成果，整個活動都很好，我覺得應該予以肯定，今天我們在討論古蹟、歷","  史建築、無形文化資產之維護，我想特別強調影音遺產這個部分。","   部長，我們在2016年制定文化資產保存法，在第三條有規定有形文化資產的定義，對","  (八)古物這個部分在經過一番爭辯論證之後，我們把影音資料放進去，我記得當時大家","  雖然有說對影音資料是在看裡面的故事，畢竟是用膠卷等器材作為承載的單位，我們要","  保存的時候還是應該用一個有形的狀況來保存，這是當時訂定的理由，所有在場的委員","  有多數都同意，所以才會有這樣的文字出現。部長，已經過了一年多的時間，我不曉得","  適用的狀況如何，這個問題其實聽起來比較小，因為不管是全國文化會議或是文資保存","  的會議，在每一場會議當中討論到影音資料的部分其實是少的，我相信在今天所有委員","  的質詢當中，大概也不會特別提到這個部分，所以本席今天就把全部的時間都用來討論","  這個問題，我想知道在制定這個法之後，我們有多少影音遺產被認定、有多少開始進行","  修復、有多少被保存了？有一個大範圍嗎？"],["主席：請文化部鄭部長說明。"],["鄭部長麗君：主席、各位委員。我剛剛有向文資局了解，目前影音資料的部分是沒有，","  但是因為我們國家有國影中心，所以其實是用組織之方式在保存影音資產，我現在心裡","  面最急迫想要做的就是讓國影中心能夠升級轉型並發展，我們這兩年也會多給它預算，","  在4年多給它3億元做影像修復，就是要讓它趕快好好的發展，先把它照顧好。未來如果","  有重要的影音資料，由於法有這樣的依據，我們也可以來執行，所以沒有問題。"],["蘇委員巧慧：部長，其實我就是想跟你討論法的這個部分，因為你剛剛有說我們的文資","  保存法其實有機會、也應該再做一次修正，所以我想跟你討論這一年來在影音資料的部","  分進行得如何，也許我們今天的討論可以成為修法的建議，為什麼？因為你剛剛說在放","  上去以後這一年多來並沒有任何的提報，我可以告訴部長，其實我有在文化資產網搜尋","  了一下，這一年不但沒有提報，而且目前也只有台視根據相關法規把在民國65年1月8日","  以前製播的視聽著作向台北市政府文化局提報為一般古物。部長，你剛剛提到國影中心","  其實有收藏了大量的影音資料，依照文資法第六十六條規定，中央政府機關及其附屬機","  關（構）、國立學校、國營事業及國立文物保管機關（構）應就所保存管理之文物暫行","  分級報中央主管機關備查，那國影中心是不是應該把65年之前的影音資料都報文化部備","  查？"],["鄭部長麗君：依文資法的規定，要先成為地方登錄的文資，就是向地方政府提報，因為","  中央的文資身分都要先從成為地方的文資之後才有全國性……"],["蘇委員巧慧：所以在這邊就會產生bug，就是我們所有的影音資料全部都在國影中心，到","  底要不要向哪個單位提報、有沒有機會成為國家級的……"],["鄭部長麗君：我身為部長，我沒有辦法等到國影中心的影像資料都成為文資身分然後我","  們再來保存。"],["蘇委員巧慧：那當然。"],["鄭部長麗君：在委員的資料裡面提到第七十三條有規定除非經核准，否則國寶和重要古","  物不得運到國外，怕會遺失或受損，為了保護而限制運送出國，除非經國家機關核准。","  像這樣的原則，我們也不必等到在被指定之後再來落實，為什麼？我們要有自我修復影","  像的能力，像我們過去都是把重要的影像資產送到國外修復，可是在那麼脆弱的情況下","  送到國外修復，我就會非常的擔心。所以我在這兩年內讓它成立數位修復實驗室，再給","  修復的預算，和國際進行技術交流，甚至請國外的團隊來台灣修復我們的影像資產。"],["蘇委員巧慧：這些我完全都同意。"],["鄭部長麗君：所以其實已經有落實了對它保護的強度，我想這兩個層面也不矛盾，就是","  強化國影中心的發展，未來如果成為地方重要的古物，也有機會成為國家的古物，這兩","  者應該是不會互相矛盾。"],["蘇委員巧慧：我覺得不矛盾，但是要從制度上面來看，部長剛剛提到有成立數位修復實","  驗室並給了2,000萬元的預算。"],["鄭部長麗君：是3億元，不是2,000萬元。"],["蘇委員巧慧：我是說修復的部分。"],["鄭部長麗君：修復大概是4年將近3億元的預算。"],["蘇委員巧慧：部長，你剛剛有提到一個重點，就是我們有需要被修復的影音資產，可是","  目前台灣有沒有足夠的影音人才可以完成這個部分？應該要加強培養國內的修復人才，","  讓這些東西不必再送到國外修復，這是我們最終的目標。可是按照現行的文資保存法，","  如果被列為重要古物，就會變成要運出國外都很困難。"],["鄭部長麗君：不一定不行，只是要經中央行政機關核准。所以我們要做人才的交流，像","  我們有跟法國CNC簽署MOU，就是我們會送人才到法國去進行技術交流，其實台灣跟日本","  、法國都有做相關的技術交流，所以我認為我們未來可以建立一個在亞洲相當有競爭力","  的修復團隊。"],["蘇委員巧慧：部長，我們都有看到您這幾年所做的努力，而且我們也都同意這個方向，","  您大概是有史以來第一個這麼重視影音資產保存的部長，我相信國影中心在這幾年也可","  以有很大的發揮，但是到了後面的階段呢？其實我想要問一個問題，就是文資保存法對","  影音的部分其實沒有辦法做足夠的規範，你剛剛也有說我們沒有辦法等到法律修正以後","  才去做這些事情，我們真的需要做這麼多事情，這是一個部分。另外，你談到錢的部分","  ，已經有爭取到預算，所以可以給他們預算去做這些計畫。部長，我希望你可以做部長","  很久的時間，但是如果之後你不做部長呢？這些都是計畫型的專案，將來一旦這些計畫","  停止了，由於現在您在做的所有事情都不是制度性、常態性的，所以唯一能夠說的就是","  你一直在推動的國影中心是不是可以變成行政法人的部分，讓它可長可久，繼續營運下","  去，那就會變成是進度的問題啊！"],["鄭部長麗君：我非常認同委員所講的，其實讓組織健全發展才是最長期的做法。"],["蘇委員巧慧：那大家就會問你現在進度怎麼樣。"],["鄭部長麗君：我們已經把行政法人的法送到行政院，也來回修正了好幾次，我們都有持","  續的在努力溝通，行政院非常的關心，也有到現場看了片庫的狀況等等，所以我相信我","  們會讓這整個法的審查跟修正更為完整。當然在這個過程中我們的政策跟計畫也都持續","  的在進行，包含尋覓片庫和影像資產、建立實驗室，在107年也有非常豐富的成果，包","  括6部影片的修護、35部影片的高階數位掃描等等，我們都有持續的在進行這些工作，","  但是唯有健全的組織才能夠建立穩定、專業的團隊。"],["蘇委員巧慧：不只是組織的部分，其實還應該包括收益的部分，這幾年國影中心有將修","  復好的影片拿到各地放映，包括社區的放映計畫，只要有30個人，然後有放映設備，他","  們就會帶著影片到社區去放映。可是這些其實是微不足道的，因為修復的成本都太高了","  ，只有增加這麼一點點社區放映的收入，根本就微不足道。有沒有更多的平台可以增加","  放映的收入，同時讓收益有辦法成為他們自己運作、修復的經費，就是一種永續經營的","  方式？"],["鄭部長麗君：其實除了直接放映的收益之外，在未來他們也可以進入傳播，可以創造收","  益或授權，不過這當然需要一個制度，有一些也許是開放，我希望未來這個行政法人還","  可以跟我們即將成立的文策院進行合作，我們有一些經典的作品和經典的IP，都還可以","  再創作，所以應該會對產業提供相當強大的基礎，我相信在整個組織健全之後可以更系","  統性的去推動這些工作。"],["蘇委員巧慧：部長，其實你心中都有藍圖了，關於修復的經費是不是可以變成常態性的","  預算、人事成本占多少、可以有多少人力擔任專職去做這件事情，我相信你也都會有很","  好的回答，因為你們對這些事情統統都研究過了，唯一的問題就是像這樣公文往返，我","  們到底要等什麼時候？我們要不要對行政院方面提供你們什麼樣的助力？"],["鄭部長麗君：感謝委員，因為政府是一個整體，除了我們文化部，還需要行政院、立法","  院大家共同來完成這個法，所以我真的很期待能夠儘速推動讓它轉型並法制化，民間對","  其法制化也已經有倡議一段時間了，我非常感謝委員的支持。"],["蘇委員巧慧：部長，我覺得我們應該還可以有更多的討論，我想這樣對這個問題會討論","  出一個比較好的前進方向，謝謝。"],["鄭部長麗君：非常感謝委員的支持，謝謝。"],["主席：請張廖委員萬堅發言。"],["張廖委員萬堅：主席、各位列席官員、各位同仁。部長，你在上任之後對文化資產的保","  存非常努力，像你親自參加12場全國文化會議，要落實你所提「部部都是文化部」的理","  念，本席予以肯定。你們在報告裡面提到無形文化資產，過去我們比較重視硬體，其實","  保護硬體要花非常多錢，還要看有哪些需要緊急處理，要做的事情太多了。部長剛剛有","  說明保存無形文化資產的預算增加了3倍，我們現在就從文化資源來看，沒有錯，這兩","  年來文資局的預算有不斷增加，整個預算資源的分配也有調整，譬如我們對無形文化資","  產的重視，我都肯定。可是像一些在前瞻計畫裡面的文化預算，我們在執行的時候好像","  有遇到一些問題，像我們最近在審前瞻預算，本席看到前瞻預算中「再造歷史現場計畫","  」的執行率到今年9月為止還不到36%。部長，我們有預算資源當然很好，但是我們要怎","  麼執行？現在遇到了問題，其實這跟我們後續要去建立整個文化資源之運用、保護的策","  略都有關係，部長知道原因到底是什麼嗎？"],["主席：請文化部鄭部長說明。"],["鄭部長麗君：主席、各位委員。我可以提供委員比較新的數字，到9月是56.7%，我們預","  計之後可以達到9成左右。其實我們在前瞻計畫之前就開始在溝通「再造歷史現場」這","  個理念，因為這是一個新的2.0的思維。我們在核定地方政府所提計劃的過程中其實有","  數次進行溝通，後來又請地方政府重訂master","  plan，我們希望能夠以一種2.0的思維來推動，而非只是單棟、單點的搶修。所以這個","  計畫有經過一段時間的來回溝通，在上半年花了比較多的時間溝通，因為我認為文化計","  畫很重要的就是思維，所以不能做了再想或邊做邊想，而是要先想好等思維對齊之後再","  來做，以免產生像過去的蚊子館等問題。由於我們強調以軟代硬，所以花了一些時間溝","  通，但是我有把握只要在前面先想清楚，之後的進度就會追上來。"],["張廖委員萬堅：換句話說，我們有增加很多文化的預算資源並開始要去做，但是在前期","  和地方政府的溝通非常重要。"],["鄭部長麗君：因為如果沒有溝通，就等於我們沒有去引導新的思維跟新的做法。"],["張廖委員萬堅：所以部長還是有信心？"],["鄭部長麗君：對，因為我們花了相當多的時間，而且組了顧問團、寫了指導手冊，然後","  也請地方提master plan，有經過研討的過程。"],["張廖委員萬堅：好，部長，從我們的文化資產保存來看，其實我們有遇到很多問題，我","  們在兩年多前修了法律，剛才也有很多委員提到，在文資法大修之後，最近有很多所謂","  的暫定古蹟、歷史建築都被拆掉了，文資法對於拆除所謂的暫定古蹟、歷史建築已經有","  科處刑責的規定，我想問一下局長，現在實際被科處刑責的案件到底有幾件？"],["鄭部長麗君：根據文資法第一百零三條規定，毀損暫定古蹟是處六個月以上五年以下有","  期徒刑。"],["張廖委員萬堅：到底有幾件？"],["鄭部長麗君：目前有5件是處刑罰，有3件是處行政罰，行政罰就是罰鍰。"],["張廖委員萬堅：請你們提供相關資料給本席。"],["鄭部長麗君：好。"],["張廖委員萬堅：有幾個人真的被抓去關？"],["鄭部長麗君：我請局長提供詳細的案例。"],["張廖委員萬堅：局長可以說明嗎？"],["主席：請文化部文資局施局長說明。"],["施局長國隆：主席、各位委員。好像沒有。"],["張廖委員萬堅：有一個人，怎麼會沒有？可是他跑掉了，就是我們台中市的瑞成堂，他","  被判刑了，後來還被通緝，就是因為重劃開發，對不對？"],["施局長國隆：之前第一百零三條是規定處六個月以下……"],["張廖委員萬堅：他被判六個月以上。"],["施局長國隆：對，那個時候大部分都是緩刑所以沒有被抓去關，這一次105年特別修法變","  成處六個月以上，所以一定要抓去關。"],["張廖委員萬堅：現在有沒有人真的被關起來？"],["鄭部長麗君：依照新版文資法，我們所注意幾個毀損的案例目前屬於起訴或調查當中。","",""],["張廖委員萬堅：事實上，雖然文資法大修了，卻還面對很大的困境及一些問題。"],["鄭部長麗君：向委員補充，之前因為是6個月以下，所以沒有罰，改處緩刑。依照105年","  修正的文資法，目前這些案件應該還在調查當中。"],["張廖委員萬堅：我們之前談到很多文資毀壞的SOP，包括自燃、列冊追蹤，到現在有一個","  名詞「誤拆」，「誤拆」與「真的想拆」又變成法院要認定，至於是否能夠真的入罪、","  入刑，我不太樂觀。我不能說都不會有，目前為止看起來不樂觀。"],["鄭部長麗君：應該還在調查、辦案當中。"],["張廖委員萬堅：沒關係，我們來談策略。文化資產結構會面臨那麼多現場的狀況，確實","  很難處理。從現在已經列冊的2,414件資料可知，國公有文化資產大概占27.2%，你的報","  提到地方政府管轄同樣是公有的部分也有30%，私有的部分才40%出頭。然而，你提出落","  實「部部都是文化部」的理念，以經濟部為例，經濟部去年開始招募文資人才，很難考","  取，聽說錄取率不到1%。關於國營事業招考文資類別的錄取人數，這只是經濟部的部分","  而已，包括台電、台糖及台水，台電106年招募了2人，今年則招募3人；台糖去年5個、","  今年2個；台水去年是0人，今年破例招募了1人。與文資保存有關的國營事業至今年為","  止錄取了13位，其實這個是好現象。"],["鄭部長麗君：他們開始招募文資人員是可以肯定及鼓勵的。"],["張廖委員萬堅：還有很多重大計畫，像是交通部臺鐵局有沒有招考文資人才？其他像是","  財政部，很多臺銀宿舍是財政部的，有沒有？"],["鄭部長麗君：目前農委會有成立專責單位。"],["張廖委員萬堅：像這樣的人力招募是一個好的現象，以台糖來看，目前台糖被列為古蹟","  的資產有37處，歷史建築有25處，文化景觀有5處，遺址有1處，列為古物有2處，總計","  大概有70處。台糖去年招募5位，今年則是2位，共有7位。台糖光是糖廠就有42座，有","  些活化得不錯，他們招募這7位去活用或保護古蹟，文化部與他們之間有沒有聯繫機制","  ？"],["鄭部長麗君：我與這些國營事業董事長都有許多次的討論，招募人員是第一步，編列預","  算維護已經有身分的文資，就要依照文資法的規格去修復。但是我也與國營事業討論一","  個觀念，如果從事業經營的角度，其實這些是文化財。"],["張廖委員萬堅：可以產生文化利益，對不對？"],["鄭部長麗君：對，事業文化轉型不一定只是1個、2個、3個、7個人的事，而是整個企業","  怎麼看待這些資產。"],["張廖委員萬堅：至少它有專責的人力。"],["鄭部長麗君：它有專責的人力處理歷史文化記憶、文資法底下的維護，但是整個事業單","  位可以從文化財的概念出發，它本身具有價值，也有潛在資產未來經營的可能，所以它","  可以從這個角度去思考事業的轉型。"],["張廖委員萬堅：我要向部長建議的是，國營事業是公司制要調整人力非常容易，但是政","  府單位要落實你說的「部部都是文化部」，也必須有這方面的專責人力。那麼多的文化","  古蹟或歷史建築大概將近六成都是屬於國有或者地方政府所有，其實在開發利用或者地","  方政府進行土地開發時還是一樣被誤拆、還是一樣被毀掉。"],["鄭部長麗君：也許我們看到的是誤拆的案例，我向委員報告一個數字，像是糖業文化資","  產現在有14處，除了糖業還有菸、鹽、酒、礦、鐵道、林業，目前我們也協助各事業單","  位36處的再生點。這36處投入的預算有一億多元。"],["張廖委員萬堅：我有了解過。"],["鄭部長麗君：每年參觀人次有20萬人，過去10年來大概有上千萬的參觀人次。"],["張廖委員萬堅：沒有錯，這是我要肯定的。"],["鄭部長麗君：我要談一個觀念是，可以用非常積極發展的角度去看待，我們也與事業單","  位討論這樣的觀念。"],["張廖委員萬堅：對，沒有錯，事業單位可以這樣做。剛才很多委員也提到，不一定是事","  業單位，像交通部、國防部或財政部是屬於公有的。我們剛才提到那麼多，例如公有的","  歷史建築或古蹟有656處，很多放著變蚊子館或者變破舊，等到文史工作者發現到了現","  場，他們又趕快開發，甚至破壞。我們不是沒有人才，報考的錄取率不到1%，一、兩千","  人去考只錄取5個、2個，我們培養出這麼多有這些背景的人，公有的文化資產這麼多，","  招考的人數卻這麼少。部長，我的意思是不只是國營事業單位！"],["鄭部長麗君：是，各部會都要動起來。"],["張廖委員萬堅：也不是只靠你們。"],["鄭部長麗君：我們溝通有一定的成效，國產署明年就要提4年的中程計畫，國防部也在文","  資會議宣示……"],["張廖委員萬堅：交通部、財政部……"],["鄭部長麗君：國防部也宣示要訂立專法或是修改既有的法律，所以它要從訂法以系統性","  來解決。"],["張廖委員萬堅：我非常認同以系統性來解決。"],["鄭部長麗君：各部會都動起來，我覺得是這兩年來最大的突破。"],["張廖委員萬堅：我希望我下次再問的時候真的看到，不是只有國營事業，也不是只有經","  濟部這3個單位，我們看的是好事情，這絕對是好事情！"],["鄭部長麗君：所以我們現在跳脫，農委會都自行修復了，而且還成立一個處在進行。"],["張廖委員萬堅：我希望你要落實「部部都是文化部」及國有文化資產的保護，我覺得將","  來被誤拆、被自燃、被列冊追蹤或無故消失，所謂的文資毀壞SOP不要再出現！"],["鄭部長麗君：這兩年是政府首度提到把剛剛提到的2,414處具有文資身分的部分一次性的","  盤點，過去沒有做這件事，而是文化部在這兩年去做，以及行政院賴院長主持文化會報","  面對這個問題，我覺得是一大進展。"],["張廖委員萬堅：所以我們很高興，當然。"],["鄭部長麗君：系統性的不怕問題，面對2,414處，各單位一起解決。"],["張廖委員萬堅：各相關公有單位也知道要配置一些專有人力，不然你們講的他們不懂。","",""],["鄭部長麗君：也不能只靠文化部的預算，各單位一定要先編列預算，我們再補助、幫忙","  。"],["張廖委員萬堅：我很希望那不是口號，從投入的預算資源、人力編制，真的專業來執行","  ，才不會讓文資法修了兩年多之後，還是發生一些不幸的事件。"],["鄭部長麗君：我從第一年開始覺得跨出這一步需要費力溝通，到今年我感受到各部會及","  事業單位的用心努力，與我們一起討論合作。"],["張廖委員萬堅：我們希望更多的文資人才進入各部會，這是我今天要跟你講的話，這也","  是一個系統性保護文化資產很重要的策略。"],["主席：請蔡委員培慧發言。"],["蔡委員培慧：主席、各位列席官員、各位同仁。我剛剛聽到「部部是文化部」，我覺得","  這是非常重要的。針對剛才提到的國營企業，也是我關注的，可是我關注的不是文化資","  產的形式，我覺得我比較關注的是今天我們在講歷史建築與無形的文化資產。年初我們","  在善化找到150年前的糖廍，事實上，這個是清朝時代就有的，過去因為日治時代要引","  進現代化的製糖技術，所以這些糖廍不被運用就被隱藏了。埋土之後，沒想到150年之","  後能夠把當時糖廍連灶的結構再現，這件事很重要！我要講的很重要不是只有糖而已，","  比如農業，農業文化也包含非常多和農業生產有關的民俗、祭儀，和農村生活有關的俗","  諺俚語，並不是只有我們看到的祭祀，比如神農大帝或諸如此類，還有台灣很重要的碾","  米過程，其實如今非常多碾米廠仍然存在，就在比較傳統的後壁、福興等地，它們都還","  是當時的木結構，現在它們會不會運轉？會運轉！有沒有被忽略？被忽略！","   為何我會這樣講？我覺得這真的讓我有一點點感傷，舉例而言，最近政府大力推動綠","  能，在這個方面，我們或許可以回溯到日據時代的水力發電，那是綠能的延伸；像這張","  照片上的竹東圳，它仍在運作，我很感謝這是文化部的國民記憶庫計畫保留的，但是如","  果我們不告訴你們這個仍在運作，我們看到的它是有一點荒廢的古蹟；另外這張照片上","  是林內的濁水水力發電所，它鄰近南投，引濁水溪的水發電，這個也仍在運作；對於這","  些，過去台電也有進行調查，不過他們調查完畢拍好照片後就放在那裡。","   接著談到製茶，我來自南投，一定會講到製茶，這張照片上的製茶廠是民國48年由日","  本人興建的，它還在運作，現在非常多老茶及日月潭紅茶都從這裡產出。"],["主席：請文化部鄭部長說明。"],["鄭部長麗君：主席、各位委員。對，我都去看過。"],["蔡委員培慧：更不用講延續製作土礱的技術，這張照片上的賴先生是交大畢業的，他也","  到過澳洲打工，後來他發覺延續製作土礱的技術是他的人生想要的，現在他會到各個學","  校爆米香，將製作土礱的模式和與生活的連結擴展到很多小朋友身上。","   剛剛我講的只是連結歷史建築與文化資產，而這個連結背後一定有「藝」，不管是耕","  作的農藝、製茶的茶藝、品茶的茶藝或工藝中心的竹藝、陶藝、木藝等等，其中都有非","  常細緻的文化，但是我覺得現在我們的文化資產和歷史有一些斷裂，譬如我們只看到效","  率很快，卻忽略潛藏在歷史建築和工藝製程背後人們的運作能力，其實無形的農業文化","  資產是非常豐富的。","   最近我一直思考文化部如何以「部部是文化部」的理念串連起全台的農業文化資產，","  當然現在文化部在推動小旅行，可是我覺得更積極的作法是文化部應該協調各部會跨部","  會合作，推動文化資產的體驗學習，舉例而言，現在各個大學都有通識課，如果通識課","  只是將學生關在教室觀賞紀錄片或上課，課程結束之後，學生也是懵懵懂懂的，不是他","  們不想聽，而是他們覺得無趣，與其這樣，不如帶他們到工藝中心學習、到鶯歌學習陶","  藝、到鹿谷學習茶藝或到糖廠學習糖藝，我覺得這是文化資產傳遞的型態。對於這些，","  請教部長的看法？"],["鄭部長麗君：謝謝委員提出這樣的建議和構想，我覺得非常好，其實剛剛委員提到的案","  例包括農業的文化資產、產業的文化資產……"],["蔡委員培慧：也有經濟部的……"],["鄭部長麗君：包括水、電、茶、糖等等百年的產業文化資產，當然它們各自有管理機關","  ，只是不管是設施本身、古物、有形文資或無形文資，都是在地方，依照文資法，如果","  在地方，它們要先成為地方的文化資產，至於重要的，之後我們會將它提升到國定的文","  化資產。","   關於這些地方的文化資產，像是委員關心的農業，如果它屬於有形的農具、工具、器","  具或生活用品，它是可以成為古物的，譬如我看到桃園的農業社會生活用具有69案152","  件，花蓮也有，其實地方政府有在辦理，不過有些地方政府也許沒有指定這一類，這是","  有形的部分；至於無形的部分，屬於比較知識型的，像是剛剛委員提到的動態運作技術","  、知識或儀禮等等，它們可以登錄成為無形文化資產的「傳統知識與實踐」。","   另外，為鼓勵地方政府積極保存農業文化資產，尤其是農業比較重要的縣市政府，我","  會請文資局邀請他們共同討論，鼓勵他們善用文資法，將重要的指定為有形的古物或無","  形的文化資產。其次，文化部和事業單位之間都建有工作平台，像我們和台糖之間有工","  作平台，目前我們正在推動重建茶文化，對於這些，我們會和相關事業單位隸屬的部會","  建立工作平台。再者，體驗很重要，現在文化部正在推動示範性的文化路徑，未來我們","  會串起它們，再連結文化體驗教育等等。我是希望建立一個比較系統性的、比較有利於","  文化保存的體系，而不是一案一案的處理。"],["蔡委員培慧：對，我非常贊成你講的要整合性，這也是我剛剛花費那麼多時間一併述說","  我們在各地所見的原因。","   最近我意識到無形的文化資產不應該只留在先進或耆老身上，它應該傳遞……"],["鄭部長麗君：對，要擴散……"],["蔡委員培慧：這也是我說文化部應該協調各部會跨部會合作的原因。其實我在教育及文","  化委員會真的很深刻覺得如果文化部和教育部、經濟部、農委會可以連結，我們希望鼓","  勵所有學校都開相對應的通識課程，文化部可以支持，教育部、經濟部也都可以支持；","  我的意思是無形文化資產的傳承必須實作，不是觀看，不管是糖藝、茶藝、陶藝或碾米","  等各式各樣的工藝，親自動手實作或親身體驗會讓大家對這個文化的敬意油然而生，感","  受油然而生，且不管敬意，感受會油然而生。關於這個部分，我覺得要由文化部整合，","  如果這能整合性推進，無形的文化資產應能有效傳承。我感覺到現今科技生活讓大家的","  選擇確實愈來愈多，可是我們和過去文化資產的連結卻比較少。"],["鄭部長麗君：是，現在文化部和教育部已經有一個系統在進行媒合，之後我們會強化文","  資這個部分的體驗點；另外，文化部正在推動示範性的文化路徑，我們也會嘗試串連跨","  部會、中央和地方政府，再結合觀光或教育體系。"],["蔡委員培慧：我特別要提新加坡的例子，基本上，他們是按照聯合國教科文組織通過的","  公約界定範疇，包括第一類，口說、傳說、語言，我知道文化部有推動這個部分；第二","  類，表演藝術，文化部也有推動；第三類，社會風俗、禮儀和節慶，我們可能還要強化","  宗教體系的方面；第四類，這是比較形而上的關於自然和宇宙的知識及實踐，因為台灣","  有多元文化，所以這個部分可能分散在各個部會，譬如客委會、原民會等等，我們要設","  法整合；第五類，傳統工藝，我們已在推動；第六類，飲食文化資產，對於這一類，我","  們未必忽略，它在民間是非常強化的，就是連結農藝、廚藝和工藝，可是我覺得我們要","  有計畫性推展，這也是我們可以想像的，在印象中，我應該是在此質詢其他部會時提過","  ，當注意食農教育時，我發現連德國都推展出德食，這實在很難想像！我們會覺得德國","  是一個先進國家，可是他們仍然在意自己的飲食文化資產。","   有鑑於此，當我們推動台灣無形文化資產傳承時，我們應該整合性推進，譬如過去我","  曾經提過台灣農法的細緻調查、台灣工藝的連結和傳承、農藝工藝茶藝食藝的典範結合","  等等，這都要麻煩文化部整合性推進。"],["鄭部長麗君：是，報告委員，依現有文資法，目前我們分為五類，是依照聯合國教科文","  組織的基本架構……"],["蔡委員培慧：對呀！第六類是新加坡的特有項目。"],["鄭部長麗君：其實目前這個部分可以先在「傳統知識與實踐」應用，地方政府也可以依","  據這個法來指定，未來超越地方政府的、系統性的會由中央來指定。但是文資法的無形","  分類要不要修，關於委員的建議，未來我們跟專家學者諮詢時再進一步討論。"],["蔡委員培慧：我覺得倒沒有必要修法，就是實際去做。"],["鄭部長麗君：謝謝委員。"],["蔡委員培慧：我知道你們在推動茶文化，接下來也跟你們部會報告，但是按照我剛剛講","  的文化傳承，我覺得現在茶文化推進裡頭缺少實際體驗，我希望你們能夠強化。我會這","  樣講是因為我覺得我們往往在做歷史建築或文化資產的時候，看起來是具象的反應，不","  管是一個表演或者是一個建築，可是我們忽略了仍然在運作的工藝傳承技術跟技藝，以","  及內化默會知識，內化在這些大師身上的一些手感或者是手作，我要麻煩你們重視這部","  分，然後要具體地推進，同時，我也覺得我們恐怕在認證上面，可能要做世界的連結來","  擴展我們的國際交流。"],["鄭部長麗君：謝謝委員的建議，我們積極努力，謝謝委員。"],["主席：請黃委員國書發言。"],["黃委員國書：主席、各位列席官員、各位同仁。昨天武俠小說一代宗師金庸辭世，當然","  也代表我們過去非常重要的成長記憶裡頭的武俠世界，可能要劃下一個句點。我記得2","  0年前文建會曾經幫金庸辦一個國際學術研討會，他有留下一個非常珍貴的手稿，請問","  這個手稿現在還在嗎？"],["主席：請文化部鄭部長說明。"],["鄭部長麗君：主席、各位委員。在。金庸先生作品集有當時他手寫的序。"],["黃委員國書：這個手稿現在哪裡？"],["鄭部長麗君：當時是捐給了文資中心，後來應該是轉收藏在台灣文學館。因為文資中心","  就在現在的文學館，當年文資局在臺南有一個文資中心，是現在文資局的前身。目前是","  在台灣文學館管理跟保存。"],["黃委員國書：好，確定還在。金庸的手稿有沒有文化資產的價值？"],["鄭部長麗君：這個手稿非常珍貴，現在的確也是用國家級的場館在保存，也表示國家政","  府的重視，依照文資法相對應的類別應該是古物，如果啟動文資審議程序的話，應該可","  以依據古物來進行指定。"],["黃委員國書：現在非常珍貴的金庸手稿保存良好，請問文資局施局長，我們應不應該賦","  予它文資的身分？"],["主席：請文化部文資局施局長說明。"],["施局長國隆：主席、各位委員。這部分我們會由管理機關台灣文學館先做價值評估，做","  完暫行分級以後，送到文化部的審議委員會進行審查。"],["黃委員國書：所以未來我們會進行文資審議？"],["施局長國隆：是，我們請台灣文學館進行專業判斷。"],["黃委員國書：它比較適合的身分是古物，所以我們未來會不會針對金庸的手稿進行必要","  的文資審議，把它登錄為古物？會不會朝這個方向？"],["鄭部長麗君：文資法是有這樣子的路徑，因為它是屬於公家機關所持有的文物，所以可","  以由中央直接處理，若不是公家機關持有，而是民間或地方的，依照文資法就要先從地","  方進行審議。"],["黃委員國書：我知道。"],["鄭部長麗君：目前文資法存在這樣的路徑。"],["黃委員國書：反正現在是政府在典藏、在保存，所以其實你們就可以啟動文資程序，經","  過審議把它指定為古物，列為我們國家非常重要的文化資產，是不是這樣？"],["施局長國隆：還是要經過審議。"],["黃委員國書：當然，審議是必要的程序，你們未來會走這個程序，這樣就很清楚了。現","  在有非常多的民間私有建築，可能是古蹟、可能是歷史建築，但是這個月就有3件，最","  近都被拆掉了，甚至被燒掉了，經常有這樣的事情。我們在處理文資保存，特別是古蹟","  或歷史建築，其實公有的部分問題不大，當然還有別的問題，我們連臺鐵那麼大的臺北","  機廠都花這麼大的力氣把它保存下來，現在正在活化、修復當中，現在公有的部分應該","  相對比較成熟。但是現在最麻煩的是私有財怎麼辦？如果這個古蹟、歷史建築是私人的","  財產怎麼辦？文資法修訂後到現在，依文資局的資料指出，總共有十幾處受到影響，我","  們有沒有考慮過我們有什麼方式可以來處理？","   最近苑裡市場因為有人提報，地方政府把它暫定為古蹟，之後馬上被大火燒掉了，現","  在是斷垣殘壁，我為什麼要提這個？坦白講，我們保存文化資產、歷史建築、古蹟其實","  是為了公眾利益，是符合公共利益，但是有時候這個公共利益和這個地方的公共利益是","  相衝突的，因為他們想要改建為現代新的市場，可是一旦指定了以後，他們沒有辦法去","  動它，沒有辦法去改建，所以變成這個公眾利益跟那個公眾利益有時候會產生衝突。"],["鄭部長麗君：本來苑裡市場是燒了以後要清除，才有人提報暫定古蹟，不是在指定暫定","  古蹟之後被燒，所以每一案的狀況有一點不一樣。"],["黃委員國書：所以它是在暫定為古蹟之前就被燒了。"],["鄭部長麗君：本來在火災之後要清除，但是有人認為要保留，所以被提報，提報了之後","  就進入暫定古蹟。"],["黃委員國書：了解。所以提報的時候就已經被拆了？"],["鄭部長麗君：它是先發生火災，狀況有一點不一樣，有些案例是它在審議過程被破壞。","",""],["黃委員國書：了解。為什麼有那麼多的私有財業者不想被指定為古蹟？我們要去了解，","  可能開發的利益大於其保存的利益，另一種是它未來的使用有非常多的限制，也害怕被","  處罰，還有一種是古蹟會有容積轉移的獎勵，但是太多業者不知道這個東西，而且它的","  價值可能也不夠。文化部針對文資容移的獎勵，在都計的範圍內當然可以做，但即便是","  這樣，還是有非常多人不知道要如何辦理容移。文化部有提到不排除由政府價購，在非","  都的地方，除了古蹟之外，當然也包括歷史建築、紀念建築。但是不排除由政府價購，","  這樣問題就來了，其實我也很樂意看到這個方向，但是由政府價購茲事體大，這個事情","  就會非常複雜，我想問幾個問題，由誰來價購？是由地方政府、文化部，還是中央政府","  ？價購的單位是哪一個單位？財源如何來？政府有辦法全面收購私有的文化資產嗎？"],["鄭部長麗君：委員，我們有提到一定前提和標準，這個制度還要研議。"],["黃委員國書：我了解。未來這個制度一定要訂得非常嚴謹，如果這個私人的文化資產，","  政府有價購，那個卻沒有價購，我認為政府施政一定要一個公平性，我們一定要有一些","  相關的準則。再來，我們要有價購的標準，什麼情況下是可以價購的、什麼情況下是無","  法價購的，價購的基礎是什麼？另外，除了價購之外有沒有其他有效的獎勵機制？因為","  一般是獎勵機制先行，一定是現行的獎勵機制不足、很難或碰到障礙，所以我們才會考","  慮使用價購。","   還有一個很大的問題，如果文化部依照設立準則，全部價購來之後，還會碰到一個很","  大的問題，就是如何活化它們？如何讓它們不再是蚊子館？這件事非常重要，等於是我","  們使用國家的財產去收購了私人財產，讓它們變成公有的，但是未來它們還是會碰到如","  何活化的問題。","   這些都是問題，我很樂意看到部長提出這個方向，可是這個方向一旦出來，大家就會","  觀望、會期待。但是除了丟出這個方向之外，我們還要非常嚴謹的思考這件事情，請問","  施行的準則會是怎麼樣呢？"],["鄭部長麗君：我的政策思維並不是針對問題只用單一解方，其實許多政策是環環相扣的","  ，而且需要體系化，我們如果常常用單一解方思考，有時候反而治絲益棼。可否請委員","  給我一點時間，讓我說明我如何看待私有文資呢？","   其實至少有三個層面，第一個層面是文資法目前會指定私有文資，雖然沒有剝奪所有","  權，但是某種程度會限制到他們的使用用途。為什麼文資法可以介入？因為歷史文化價","  值具有一定的公共性，所以當他們去登錄、指定文資時，在過程中會有一些介入。在這","  個介入的過程中，過去常常發生文資被破壞，所以新版文資法和子法是強化這個過程中","  的保護，譬如針對暫定古蹟等等會有罰則和刑責，都是用來強化保護的。新法與子法上","  路必須經過一段適應期後，我有信心未來的保護會做得比較好，也許現在還有一些個案","  發生，但是未來會逐漸好轉，這是第一點。","   第二點是只有法律的介入其實還不夠，法律是底線，我們認為要強化制度性的誘因，","  讓所有者的意願比較提高，所以這兩年來我們提供補助，只要被指定為文資，針對維護","  和修復部分，我們提供的補助高達95%，以減輕所有者的負擔。維護和修復之後也可以","  繼續做其他使用，但是政府持續支持95%的維護費用。","   保存的誘因方面，在都會地區要落實容積移轉，過去容積移轉從文資法提出之後，被","  其他公共設施保留地，或其他水利相關保留地等占用掉容積移轉。未來我們希望能夠修","  法，能夠保留一定的比例給文資使用，以強化容積移轉政策，並成立容積銀行進行媒合","  ，活絡容積移轉的政策工具，這部分對於都會地區比較有效。","   針對非都會地區，在一定前提和條件下，如果文資極具重要性，在某個完整的制度設","  計下不排除價購，其實其他國家也有這樣的範例，但是很重要的是需要有基金的設置，","  除了國家的資金，也要引入民間資金來進行最後一步的制度設計。","   關於第三個層面，我要強調其實法律和制度都還是最基本的，最重要的是觀念，如果","  社會大眾覺得文化保存很重要，文化保存就是一種發展的方式，它本身也有極大的潛在","  魅力、獨特性和文化財發展方式。大家對它認同很高的時候，其實它就很容易保存，也","  許有一天不一定要使用法律。"],["黃委員國書：當然，我們希望都不需要再用到法律。"],["鄭部長麗君：這就是活化的好處，所以我們現在希望成立行政法人，以協助其他機關與","  民間，讓活化可以做得更好。倘若活化做得好，創造出它在當代生活裡的價值和有意義","  的用途，其實大家就會提高意識。"],["黃委員國書：讓他們覺得保存古蹟甚至活化，其實這是一件有價值的事情。"],["鄭部長麗君：對，譬如我們有個百年古宅，它是有獨特性的魅力，其他東西都取代不來","  ，類似這樣的意識；或是社區裡有一個文資，大家來共同守護它，一旦這樣的意識提升","  起來，這些制度才會更有效。所以我希望在任內能夠建立比較有系統性的解方，而不是","  單一的。","   很感謝委員讓我可以完整說明，非常謝謝。"],["黃委員國書：我瞭解，今天就是準備讓你把政策闡述清楚，當然我也希望知道你們既然","  丟出這個方向，接下來的執行面是什麼？我們有太多衝突了，因為它們屬於私人財產，","  有太多業者說：「憲法不是保障人民財產權嗎？」"],["鄭部長麗君：沒有剝奪財產，但是的確是介入了。"],["黃委員國書：沒有剝奪是沒問題的，但是他們認為自己的財產無法自行處分了。"],["鄭部長麗君：所以對於所有權人的權益如何補充、彌補，以及讓他們參與等等，在新版","  的子法裡都有逐步朝此方向來做。"],["黃委員國書：這部分是非常大的工程，下一階段的文資保存活化能不能成功，這個部分","  非常關鍵，即為私有財的部分。"],["鄭部長麗君：是，這真的是最具挑戰性的。"],["黃委員國書：私有財的部分是最大的挑戰，比什麼都困難。"],["鄭部長麗君：但是我們就是要面對，社會共同來思考一個合理、有效的制度。"],["黃委員國書：我提供一些建議給你參考。"],["鄭部長麗君：非常感謝黃委員的建議，謝謝。"],["主席：李委員麗芬發言完畢後，會議休息10分鐘。","   請李委員麗芬發言。"],["李委員麗芬：主席、各位列席官員、各位同仁。本席很認同部長在9月1日的全國文資會","  議結論中提到：面對臺灣社會的文化記憶不斷地流失，我們要一個、一個個案式的搶救","  是沒有盡頭的，我們應該把觀念翻轉，讓守護文化記憶和文化景觀成為社會主流，不管","  是政府、民間，對於文化資產的保存議題，沒有人是局外人。本席對於部長這一段談話","  深感認同。","   本席看到最近傳來一些好消息，例如彰化縣北斗鎮遠東戲院的官司，最高行政法院的","  法官認為老戲院是北斗僅存的文化歷史記憶，駁回了北斗鎮公所的告訴，所以遠東戲院","  可以用古蹟的身分予以保留，這是一個好消息。另外，有一個好消息是苗栗縣苑裡市場","  ，它其實是在日治時期就有的公有建物，原本要針對它做價值評估，可是就在評估之前","  遭遇大火。可是，在此事件中，我們肯定苗栗文資審議會，他們還是認定它不受災害的","  影響，所以仍給予苑裡市場暫定古蹟的身分後，交由審議會審議。","   這兩個就是我們把文化、文資保存變成主流價值的案例，在每個地方、每個部門，不","  管是中央或地方都應該動起來。"],["主席：請文化部鄭部長說明。"],["鄭部長麗君：主席、各位委員。這是子法上路後的案例。"],["李委員麗芬：剛剛部長一直提到文資法應該修訂，希望讓一些部分更加完備。我看到文","  化部在上週預告「文化資產審議會組織及運作辦法」修正草案，基本上，我肯定這一次","  提出的草案，因為你們這次的草案會讓審議會專業化、保障專家學者的名額、相關機關","  代表必須利益迴避，以及主動提報人選並明確賦予提報人說明權利。本席也一直在關心","  這部分，我希望文化資產審議會能夠更加公開、透明，更加具有公信力，所以對於這個","  法案的提出，本席也給予肯定。","   剛剛講的是好消息，可是我也看到一件遺憾的事情，就是礁溪天主堂被拆毀的事情。","  我看到這部分就會想到文資審議制度是不是還有一些漏洞，所以才會發生這樣的事情。","  文資法第二十條有規定暫定古蹟的保障問題，只要進入審議程序，它就是一個暫定古蹟","  ，而暫定古蹟視同古蹟，審議期間為六個月，必要時得延長一次，這大概是文資法第二","  十條的規定。","   我們可以看到它的程序，從提報、列冊、價值評估，再到審議會的決議，其實看起來","  是很完整的，而礁溪天主堂的情形則是審議會已經審議完畢，也決定要登錄為歷史建物","  ，可是縣政府以提報資料有誤為由拒絕公告，要求重啟審議，礁溪天主堂在重啟審議的","  這段時間失去了暫定古蹟的身分，也在這段期間被拆了，這個部分其實影響很大。","   剛剛部長也有提到，如果依照文資法的規定，暫定古蹟被破壞的話，依法可處六個月","  以上五年以下有期徒刑，可是如果已經失去暫定古蹟的身分，就只能依建築法來處罰。","  我看到這個案例後想到幾個問題，第一，在什麼樣的情況之下，地方主管機關可以退回","  文資審議會的結論？這個部分可能是我們需要去思考的。第二，重新審議到底應該退到","  哪一個階段？是不是因為重啟調查以致於暫定古蹟的身分會沒有了？依照我目前的理解","  ，文資法與施行細則對此似乎都沒有比較詳細的規定，所以我提出這個案例，也希望部","  長在未來如果要修正文資法時，在這個階段要有更明確的修正。"],["鄭部長麗君：依照文資法的規定，審議完還要經核定公告，這樣程序才完備，也才具有","  文資身分，文化部是依照這個法來執法的。暫定古蹟在這次修法中也有，對於暫定古蹟","  我們也有相關的規定，這個案例並不是因為執法而失去暫定古蹟身分，而是因為暫定古","  蹟有個期限，在期限經過之後，若還在審議程序未公告未完成的話，應該要再持續將其","  指定為暫定古蹟……"],["李委員麗芬：對，可以再延長一次嘛！"],["鄭部長麗君：我想這是行政上介面的疏忽，我會去看看是法或是行政作為，對於行政疏","  忽就要去行政指導，如果是法需要強化就來討論法的部分。","   我們在新聞上看到這個案例有被裁罰，但金額似乎不高，其裁罰所依據的規定並不是","  文資法，……"],["李委員麗芬：是建築法！"],["鄭部長麗君：對，因為在拆除前沒有申請拆除許可，所以是依照建築法去裁罰的。過去","  我在任內看到比較多的情況是在審議同時又去申請拆除許可，對此，我們已經要求只要","  在審議就要會同建管單位，不能發拆除許可，但這一例沒有申請拆除許可，所以依照建","  築法來裁罰。我們已經從橫向去聯繫，也就是說，只要還在審議，就不能發拆除許可，","  這個部分已經系統性解決了，而這個案例是依照建築法裁罰的。我在看的是系統、法、","  辦法及行政體系的聯繫機制建立起來，以防止這些個案大量產生，但是每個個案有其獨","  特的問題，我們都還會強化在行政指導上，目前這個案子預計在11月底要再召開審議會","  。"],["李委員麗芬：我特別提出來就是知道我們要修法，這個部分就請部長去研議，如果真的","  需要在法的部分再去補充補強的話，再麻煩部長……"],["鄭部長麗君：我也覺得徒法不足以自行，還是需要中央地方各機關大家思維到位，社會","  大眾要討論，我覺得這些討論都是好的，大家來討論文化保全，越討論公民意識才會越","  提升。"],["李委員麗芬：接下來要跟部長討論的是列冊追蹤的問題，其實文資法修正之後，有加強","  保障第三人提報文資的權利，也具體規定第三人從提報到公告的完整程序，可是對於主","  管機關要普查列冊這一塊，看起來還是沒有那麼完整的程序。文資法施行細則第十五條","  中有規定「列冊追蹤屬公有建造物及附屬設施群者，應公布於主管機關網站。」請問部","  長，依據施行細則第十五條的規定，公有建築物應該列冊追蹤且公布於主管機關網站的","  這一點，目前各地方政府的執行的狀況如何？你們有掌握到嗎？"],["鄭部長麗君：我會請文資局再來檢視，他們應該有在進行了解，但有些做得好有些做得","  不好，對於做得不好的部分，就要去提醒。"],["李委員麗芬：就本席的了解，目前大概桃園市政府有做，可是也沒有做到全部，至於其","  他地方政府可能都沒有這樣的公告。"],["鄭部長麗君：據我了解，有些縣市最近要再做一次普查，現在規定每5到8年要辦理一次","  普查，所以我們會再提醒各地方政府，超過時間沒有辦理普查的要去辦理，辦理完的要","  公告。"],["李委員麗芬：我之所以會提出這個部分是因為我看到媒體的報導提到，台北市文化局說","  目前有1,300多處列冊的老屋，可是我們也看不出來哪些是公有的哪些是私有的，而我","  有接獲民眾的陳情，他想要提報公有建築物，可是地方政府表示該建物已經列冊，不需","  要再提報，對此，民眾擔心所謂已經列冊這件事情到底是真的還是假的，如果列冊之後","  經過審議決議不再列冊追蹤的話，相信民眾也沒有辦法掌握到，我說的是公有的部分。","",""],["鄭部長麗君：對於公有的部分，我們會協請各主管機關來進行公告，至於私有部分，也","  許地方政府另有考量。"],["李委員麗芬：私有部分我可以了解，所以對於這個部分，我要求的是針對公有的部分。","  其實部長剛剛也有提到，你們有個審議動態資料庫，代表整個審議的透明跟公開，可是","  我想的是有沒有可能請文化部也來做一個全國公有相關建造物的列冊案件的平台？我看","  到其他單位，包括社政單位、教育單位等，對於全國性部分會有這樣一個做法，不知道","  文化部能不能也這樣做？"],["鄭部長麗君：文化部不是國產署，公有機關有其管理單位，非公用的是國產署，但是我","  們對於具有文資身分的有權責先來做盤點。有關文資身分部分，我上任之後我們第一次","  做全面性的盤點，將2,414處的所有管理機關予以釐清，看看大家該負什麼責任，而潛","  在的公有機關超過50年，要處分前要先做價值評估，對此，我們也主動發函請地方政府","  各機關對於50年的公有建物可以主動先做評估先掌握，但要處分前一定要依法去做，這","  個我們會請各機關來落實。"],["李委員麗芬：好，希望文化部能夠督促各機關在這個部分能夠好好的落實。剛剛講的是","  列冊，接下來是列冊後要解編的部分。依據施行法第十六條的規定，個人或團體提報列","  冊的部分要予以解編都要經過審議會決議，那麼政府主管機關自行列冊的老屋要用什麼","  方式來解編？台北市文化局預計明年要外包給一個單位成立文資保存平台，由這個平台","  去決定某個文資有沒有價值，有價值的就送到文資會審議，沒有價值的就要解除列冊。","  請問部長，台北市政府用這種委託外包單位來決定文資價值的方式是否適當？"],["鄭部長麗君：這個部分的程序已經改變了，現勘之後還是要召開審查正式會議，如果覺","  得事關重大，也可以送審議會來決定是否列冊。也就是說，我們現在也不希望他們只是","  兩個專家到現場做調查或現勘之後就決定不列冊，所以我們有規定現勘專家的人數比例","  ，裡面要有文資委員，然後要召開正式的會議做成會議紀錄，再來決定是否列冊，以避","  免這些問題。"],["李委員麗芬：對於台北市政府的這種做法，可能要請文化部去了解一下是否適當，好嗎","  ？"],["鄭部長麗君：我現在就是會從這些個案回頭檢討法、辦法、行政面、體系面要怎麼去建","  構比較制度性的保存體系。"],["李委員麗芬：好，謝謝。"],["鄭部長麗君：謝謝委員。"],["主席：現在休息10分鐘。","休息","繼續開會"],["主席（李委員麗芬代）：現在繼續開會。","   請陳委員亭妃發言。"],["陳委員亭妃：主席、各位列席官員、各位同仁。部長，今天有幾個問題要跟您一起討論","  一下。去年麻豆老鎮長故居被拆一事引發了很多討論跟爭議，我們開始想去探討一個議","  題就是，有些歷史故居並沒有文資身分，沒有文資身分，行政部門就無法有強制力。即","  使你有強制力，說真的對於他的後代子孫也不公平，因為行政部門一旦透過強制力將文","  物資產設定為暫定古蹟，暫定古蹟之後等於文物資產都不能動，可是下一步呢？等於他","  的土地不能動、房子不能動，如果後代子孫在經濟上有壓力，這樣對他們來說是不公平","  的。許多歷史故居常常都會發生類似的狀況，只要後代一發現可能已經受到各縣市政府","  的注意了，他乾脆趕快叫人拆一拆，拆掉了就不至於面對上述的狀況，拆掉了就不算數","  了。不只是台南，台南有一千多個類似的狀況，我相信全國各地也有非常多這樣的狀況","  ，在這個部分，到底我們該怎麼做？"],["主席：請文化部鄭部長說明。"],["鄭部長麗君：主席、各位委員。這個案例發生當時，也就是去年當時暫定古蹟需要跑一","  個程序，大概至少要3天，所以它可能在暫定古蹟的指定程序過程中被破壞，我們檢討","  相關的案例之後，現在暫定古蹟的辦法也修了，緊急的時候首長可以直接指定暫定古蹟","  。暫定古蹟是有期限的，在列冊以後6個月要做一次檢討，我們希望在新版文資法課以","  文化局跟政府單位要在6個月內趕快做完審議、處理，給大家一個答案，不要遙遙無期","  ，這是第二點。第三點，我認為法律是底線，對於私有的文資的保存，我們除了指定以","  外，指定以後政府可以補助它的維修。我們也在這一次的前瞻計畫中特別提出私有老建","  築的補助方案，針對不具有文資身分，但具有特殊性、文化性或歷史性的私有老建築，","  可以經由地方政府提出申請，我們就直接補助它的維修、修復，它如果10年內不會做其","  他的變更使用，我們可以補助它，這部分就不用進入法律，所以我們也希望像一些歷史","  故居或者具有特色的私有老建築，像老戲院等等，它也許還沒有取得文資身分，但是歡","  迎透過地方政府來申請私有老建築的補助。"],["陳委員亭妃：部長，私有老建築的補助這部分，我相信也能看到我們的誠意，就是起碼","  在維修的部分不用讓後代花到錢，甚至由政府給予協助，這一點本席表示肯定，可是這","  不是重點，重點在於這塊土地。房子修了，表示我這塊土地也要被完全留置在這個地點","  ，也就是完全動都不能動，這對於很多家屬來說，如果他自己本身重視所謂的情感、文","  化、價值，那沒有問題，可是很難說100個案例，這100個案例的家屬都能夠配合政府。","",""],["鄭部長麗君：是。報告委員，所以我剛才在答復其他委員的提問時也提及，除了文資法","  以外，我們也要強化誘因。誘因就是如果指定以後，政府可以補助到95%的維修、修復","  的預算；另外，要提高所有權人的對等的權益補償，像容積移轉以及租稅相關的減免等","  等，我們目前正在努力讓這些工具可以更活絡，所以包含成立文化……"],["陳委員亭妃：部長，你覺得這兩個會有很大的誘因嗎？"],["鄭部長麗君：其實容積移轉在文資法初期曾經發揮一定的作用，但是後來容積移轉……"],["陳委員亭妃：關於容積移轉這部分，如果他自己本身有一些投資案或是他自己有另外一","  塊土地，那麼是有用的；可是如果他單純只有這塊土地，那是沒有用的。"],["鄭部長麗君：對，所以我們希望成立容積銀行，可以在容積銀行裡面調派，為活絡容積","  移轉的工具，需要進一步地修正相關的辦法跟法律。另外就是……"],["陳委員亭妃：好。請問容積銀行什麼時候要實施？"],["鄭部長麗君：我們現在就是希望能夠納入下一次的修法，我們來……"],["陳委員亭妃：在下一次修法？在我們的文資……"],["鄭部長麗君：對，我已經在全國文資會議做了這個宣示，下一次修法，我們現在正在委","  託研究。"],["陳委員亭妃：而且租稅其實也不會有很大的誘因，因為你看一塊土地……"],["鄭部長麗君：租稅這部分，我們希望能夠減免。"],["陳委員亭妃：部長如果去看，幾乎台南的歷史故居，就是可能有文資身分又好像沒有文","  資身分這種曖昧的地方，其實都位在精華地段耶！"],["鄭部長麗君：是，但是我想是這樣，也許我們過去看待私有文資就是它土地開發的利益","  ，這是一種角度；另外一種角度，它被保存之後，文資的價值本身……"],["陳委員亭妃：是啊！"],["鄭部長麗君：當然，我們對權益做一些補償，容積移轉或補助、獎勵……"],["陳委員亭妃：所以這個部分變成我們要給當事者……"],["鄭部長麗君：要獎勵、給予榮光，但是我覺得比較重要的是政府怎麼協助它，讓它的價","  值可以發揮？它也是一種發展的模式。過去我們的活化……"],["陳委員亭妃：當然！讓他願意配合，這才是重要啊！"],["鄭部長麗君：是，是，就是說也許有另外一種發展的方式，比拆掉、賣掉更有永續發展","  的可能，我們要在這個方向上強化，讓好的活化方式可以引入，所以我想成立文化發展","  基金，然後未來我們的行政法人來協助這些文資的活化、營運。若是能夠營運得好，像","  我們看到歐洲有許多古宅等等，它有另外一種營運的模式……"],["陳委員亭妃：好，若營運得好，最後這些預算可以回歸到當事人家屬的身上……"],["鄭部長麗君：對，是，這就要建立相關的制度。"],["陳委員亭妃：部長，我要提醒你，你們一開始所講的容積移轉以及所謂的租稅優惠，我","  相信如果依照家屬的立場，這兩個不會是絕大的誘因。相對的，他本身若有其他的土地","  可以去做這樣的協助，那OK，可是如果沒有，他單純只有這塊土地的話，那麼容積銀行","  可以發揮什麼樣的效益？我們的整個基金是不是能夠真正運轉到他們所有當事者的身上","  ？我相信這才是最重要的，應該是全面……"],["鄭部長麗君：跟委員報告，容積銀行的前提不一定是他要擁有另外一塊土地，這就要看","  我們容積銀行怎麼設計……"],["陳委員亭妃：對，所以我才說這要等到容積銀行真的成立了才有可能，所以他們很可能","  把他自己的容積可以再讓給別人嘛！"],["鄭部長麗君：是，對，所以我們現在正在研議。是。對。"],["陳委員亭妃：對啊！如果單純現在說容積移轉，這並沒有很大的誘因，如果容積銀行可","  以轉換，那當然就會有誘因。然後，如果未來我們去做經營來納入基金，基金未來可以","  幫忙所有的……"],["鄭部長麗君：來幫忙經營、創造收益。"],["陳委員亭妃：包括土地的補償等等，可以這樣去成立一個平台，或許這個誘因就會再增","  加。"],["鄭部長麗君：對，是，未來如果有基金，我們也說過，在一定的前提、一定的條件下不","  排除價購，但必須符合一定的前提，因為資源有限，但是好的活化會創造收益，也創造","  榮光，讓它真正成為資產，這是更積極面的。"],["陳委員亭妃：這是我們大家要一起努力的，否則我們看到很多故居就趁著我們開始在核","  定它的身分，我們也可以感同身受家屬的想法是什麼，他也害怕萬一今天真的被核定了","  ，完了，就是動也動不得，所以這個必須雙方好好地溝通。"],["鄭部長麗君：是，我們就是希望大家討論之後，這些案例可以幫助我們把制度建構得更","  完整。"],["陳委員亭妃：另外一個部分就是，我其實一直非常重視糖鐵文化，因為我一直很懷念在","  小時候坐五分車去吃台糖的枝仔冰，我相信那是小時候最好的記憶，但是現在糖鐵路線","  幾乎都斷了，不是斷那一截就是斷這一截，而且很多都已經變成了自行車的步道。現在","  已經有一個平台，也很感謝文化部發動「『南北平行預備線』文化資產體系與價值」研","  究案，這個案子已經正式進行，清楚展現未來如何將所有部分串連，這才重要，北至台","  中，南至屏東，如何將從台中經雲林、台南到屏東這條線串連起來，以及如何透過這個","  研究，把過去沒有找到的的部分找出來，完全整建，這才是重點。這個報告到明年可能","  會有結論，結論出來之後要做什麼？"],["鄭部長麗君：我們現在已經啟動南北平行預備線的研究，也啟動了跟台糖、經濟部之間","  的工作平台，因為這個案子橫跨8縣市，所以我們接下來會邀請地方政府一起參與。這","  個案子可能是一個系統性文資保存的案例，未來我們也希望發展糖鐵文化路徑，串連起","  來，用文化路徑比較能夠跟生活連結，不是冰冷的文化保存……"],["陳委員亭妃：沒錯，而且可以走入農村生活，那是非常珍貴的。"],["鄭部長麗君：對，不是只是指定跟保存而已，還有把文化路徑串連起來。"],["陳委員亭妃：還有觀光。"],["鄭部長麗君：根據過去的經驗，文資局在95年到107年補助了糖、菸、鹽、酒、鐵道、林","  業等，有36處再生點，其中有13處已經開放參觀，一年有超過20萬人次。"],["陳委員亭妃：我知道你們有在動，我現在要問的是，之前有在做，現在要把這些點、線","  、面串連起來，這個計畫完成之後，明年報告出來，下一步要做什麼？"],["鄭部長麗君：除了保存以外，還要活化，變成文化路徑，這需要一些時間。"],["陳委員亭妃：是真正的實施執行？"],["鄭部長麗君：因為民間參與很重要，所以我們現在成立co-","  working平台，讓民間能夠參與，您剛才提到記憶，我們就是要讓地方的記憶可以進來","  ，而不是只有硬體而已。"],["陳委員亭妃：對，我對這個有很多期待，但是速度要快，因為現在是一方面在進行，另","  一方面在破壞。"],["鄭部長麗君：目前我們每一段都有關注現狀的保存。"],["陳委員亭妃：雖然現在有一個平台，但是很多部會並沒有完全融入這個平台，還是核定","  一些專案去做自行車步道。"],["鄭部長麗君：我們現在都有發函在協調。"],["陳委員亭妃：我提醒你們動作要快。"],["鄭部長麗君：這只是現狀的保存，未來還是要發展成文化路徑。"],["陳委員亭妃：沒錯。","   此外，我還要拜託部長和局長，原日軍步兵第二聯隊官舍群，也就是原兵配廠宿舍，","  位於公園路321巷，總共有10棟，我拜託你們一定要一次核定，古蹟修復工程往往是分","  批完成，每批負責的營建廠和設計師風格都不同，每組各做各的，做好以後每一批的特","  色都完全不一樣，所以我拜託你們一定要一次核定，一次核定後就一次發包出去，你們","  可以分年編列預算給他們，他們按進度施工，不一定一次完工。我拜託你們一定要一次","  核定，否則我很害怕做出來10棟有10種風格，那就很糟糕了。"],["鄭部長麗君：委員提出來的這個問題很重要，我們會在辦法的範圍內儘可能支持委員。","",""],["陳委員亭妃：謝謝部長。"],["鄭部長麗君：謝謝委員。"],["主席：接下來登記發言的鍾委員佳濱改提書面。","   請吳委員思瑤發言。"],["吳委員思瑤：主席、各位列席官員、各位同仁。今天我會focus在老幹少，新枝又補不上","  ，文資修復的人才荒，我們如何補破網？我會focus在修復的專業，尤其是人力上，來","  提點部長。據我個人的觀察，近年來有三個因素，讓台灣的文化資產修復陸續被重視，","  也陸續被實踐。第一個因素是文資法的修法，第二個是公民意識的抬頭，民間都有文資","  保存的概念，第三個就是鄭部長所倡議的部部都是文化部，透過政策，各部會一起來。","  這三個因素確實讓我們的文資修復往前走，但是人才專業不足，就真的會走入瓶頸。","   我先跟大家分享一個很好的展覽，就是台電的文資修復展，部長有沒有去看過？"],["主席：請文化部鄭部長說明。"],["鄭部長麗君：主席、各位委員。這兩年來我們都有持續鼓勵合作。"],["吳委員思瑤：這是一個典範，台電不只招募專業人力，也先透過典藏、研究，然後來做","  文資修復，它更進步的典範是進行策展，在松菸園區這個人潮聚集的地方主動出擊，舉","  辦電力大地特展，我個人去看了至少八次。我經常去松菸看展，每次去一定還會去看電","  力大地特展，而且還帶教育部、中研院的同仁去看，連中研院廖院長都一起去看，我們","  希望教育部能夠跟上這樣的新做法。","   台電透過創新策展的方式，用這樣一個非常吸引人的特展，展出水力設施的修復，不","  管是廠址的修復還是工業遺址的再利用，都是文化加科普，這是一個非常好的典範，我","  希望能夠善用文化會報平台，讓大家來分享這樣的好經驗。當然我也要肯定國營企業的","  表現，剛才其他委員也提到，台糖、台電、中油都陸續舉辦招募文化資產相關人力的特","  考，那其他部會呢？剛才聽您的答復，其他部會似乎還沒有跟上來。"],["鄭部長麗君：農委會有管理處，有專責單位，我們也鼓勵其他單位。台電這個特展我們","  也有幫忙錄影、宣傳，我們都有參與。"],["吳委員思瑤：很好，那我們就幫忙宣傳。","   我要問的第一點是，文化會報成立了，文資與社區營造又是其中很重要的主題之一，","  可是文化部到底列管、管考、整合了什麼事情？人力有些部會有，有些部會沒有，目前","  國營事業帶頭做，這樣很好，可是其他部會到底有多少專責的文資人力和專業？我認為","  還需要補強。再說到預算，我在這裡要向部長報告，我曾經在去年11月底在這個質詢台","  列出所有部會，只有13個部會有專責的文資預算，這13個部會的文資預算有逐年成長，","  其他部會則是分散編列，有的甚至沒有編。但是文化會報已經上路兩年，我今年再次在","  這個質詢台上，我要去了解各部會編列了多少預算，因為預算反映政策，跟部長報告，","  我的辦公室要一個一個部會打電話問。我認為文化會報應當要有人力的管考、預算的統","  合，雖然我知道你們有在做計畫，但這方面是不是可以強化？若有這方面的管考，我們","  就可以看到哪些部會有編列充分的預算，有相對專業的人力，而哪些部會需要補強，這","  是我要提醒部長的，請部長放在心上。"],["鄭部長麗君：我非常簡要地回答。其實就因為有這兩年的盤點和協調，才有今年9月賴院","  長在文化會報上裁示各部會從明年要開始編列調查研究預算，後年要接著開始編列維護","  預算，但是我們只能協調，還是要感謝行政院的統合和裁示。"],["吳委員思瑤：政策灌入，然後各部會編列預算。文化部做為文化會報的幕僚機關，至少","  要做好資料的收集，我們才能夠分析。"],["鄭部長麗君：我們有做這個工作，因此文化會報能發揮這個功能。"],["吳委員思瑤：我希望能夠如您所說的，來年能夠更精進。","   現在全台灣待修的文資，有2,414處是確實要保存的文資，當中待修復的有101處，修","  復中的有245處，執行這些工作都是在跟時間賽跑，我針對這部分來跟部長討論。很多","  學者說台灣的文資修復去脈絡化，原因是匠師不足、技藝未傳承、人才凋零、公部門不","  重視，舉例來說，今年鍾肇政文學園區有家屬去參觀，發現過去放祖父母骨灰罈的地方","  現在變成公廁，這是最新的案例，媒體也大幅報導，這是地方政府主責的部分，地方政","  府應當檢討。中央政府過去也曾指出澎湖天后宮塗上白漆，看起來像是希臘化了，政府","  編了4,000萬元修澎湖天后宮，修得不三不四，我剛才說的鍾肇政文學園區花了4,500萬","  元，用的是地方政府的預算，卻都因為技術人才不夠精進，造成修復去脈絡化，相當可","  惜。現在文化部和內政部都有匠師的雙軌登錄，後來文化部完全接過來，目前內政部有","  300位登錄，從101年至今，文化部公告的傳統匠師有391位。我們面對的問題是，內政","  部登錄的這300位傳統工匠，24%已經死亡，只剩229位還活著，還活著的工匠中，又有","  高達67%是65歲以上，換言之，除了人才凋零之外，還有人才老化的現象。文化部提供","  給我的資料也透露同樣的趨勢和警訊，文化部公告的傳統匠師裡，60歲以上的高達63%","  ，年輕人真的很少，這也是一個傳承的危機，不但有老化問題，還有年齡斷層的問題。","","","   公告的匠師人數逐年下降，從101開始公告，到102年達到高峰，從資料來看，這幾年","  有專業能力的人去登錄傳統匠師的真的不夠多，這也是警訊。我再提出一個數字，文化","  部公布的匠師裡，大多focus在幾個比較優勢的項類，譬如：泥作、大木作、泥塑、鑿","  花、彩繪等，這些都有數十位確實有修復能力的匠師去登錄，但是日式大木作、日式瓦","  作、日式土水、交趾陶、石作的修復人才都只有個位數，這也是一個警訊，必須從教育","  補強。"],["鄭部長麗君：委員的一些資料是來自文化部，這些資料我也有看到，現在修復能量增加","  ，人才需求很大，人才供給不足，是因為過去不重視文化保存，需求不足，人才就少，","  年齡有斷層。現在文資局正積極培育，並跟民間的大學合作，我也覺得還不夠，我希望","  以後有國家級的行政法人，地方有專責單位，如果地方沒有專責單位，就必須委外辦理","  ，也就沒有辦法好好管理這些修復計畫，所以我希望每個地方政府都能成立專責單位和","  專業服務中心。但是還有一個關鍵，過去文化保存預算多以硬體為主，這是因為我們國","  家預算不是部會決定，有時我們必須配合整個國家預算編列計畫經資門的設定，文資局","  過去的軟體預算非常少，現在情況已經翻轉了。"],["吳委員思瑤：部長，剛剛我還來不及講完，原來我後面會提到您所說的部分，教育絕對","  要做，現在全台灣只有5個系所是文資修復相關科系，而且每年畢業人數只有139人。"],["鄭部長麗君：因為過去需求不足。"],["吳委員思瑤：對，所以你們一定要跟教育部擴大協調。"],["鄭部長麗君：現在需求面已經大大改變了。"],["吳委員思瑤：每年應屆畢業生不到0.1%，這部分必須強化。"],["鄭部長麗君：要有需求面才會改變這個狀況。"],["吳委員思瑤：現在即便每年只有139人畢業，但是古蹟修復相關人才畢業以後的產學鏈結","  問題非常嚴重，根據104人力銀行資料所做的統計，居然只有個位數的人進入文資修復","  現場，無論如何，文化部和教育部都要進一步強化這部分。我提供一個建議，現在大學","  正在做社會責任的實踐，文化部要優先跟文化修復相關學系合作，擴大到地方去做社會","  責任的實踐，這是一個好的方案。"],["鄭部長麗君：現在大學正積極參與。"],["吳委員思瑤：目前為止，今年的USR也只有9項在做文化，我覺得可以再加強，我會去叮","  嚀教育部。"],["鄭部長麗君：謝謝委員。"],["吳委員思瑤：接下來要說的也就是部長說的重點，過去重視硬體的補助，現在要補上軟","  體，我們來看這項補助要點，我相信來年您一定會強化，但是我還是要提出我的建議，","  這5年來共有29個計畫，補助了1,283人次，都集中在一些地方政府，而修復計畫的補助","  過去都偏重邊陲，現在你要提升，我很高興。"],["鄭部長麗君：因為明年軟硬體的預算才會有大的結構性翻轉。"],["吳委員思瑤：我目前看到的修復計畫預算重複性都非常高，我剛才提到的1,283人是1,2","  83人次，以縣市政府補助的這一端來看，這5年來補助了20件，744人，但是都是在澎湖","  縣政府、台南市政府和基隆市政府，而且幾乎都是同樣的案子。在NGO的部分，育成人","  數為240人次，補助了6個案類，也重複發生在澎湖海洋吉貝保護隊。這都該修，但是重","  複補助是因為他們重視古蹟修復而來申請補助，其他縣市都不太有這方面的資訊，很可","  惜。"],["鄭部長麗君：這應該都是軟硬體預算比例的問題，我覺得這是整個政府和國家的思維應","  該改變的地方，我們重硬體投資，都認為經常性預算是可以一直統刪的，可以減少浪費","  ，但是像這種紮根的工作，其實是需要軟體預算，這兩年文化會報也得到好的改變。"],["吳委員思瑤：我希望部長未來能提升這方面的補助預算，然後要強化，因為提升之後母","  數會增大。"],["鄭部長麗君：文資局也會來辦理，我認為組織發展很重要，要從組織治理入手，他們才","  會重視紮根的工作。"],["吳委員思瑤：最後我要提出兩個有關法規的建議，請你們做紀錄就好了。第一，關於匠","  師列冊，古蹟修復再利用辦法中規定修復現場「應」設執行主持人，在聚落修復的部分","  則「得」遴選傳統匠師或專業技術人員，因為用的是「得」這個字，所以很多聚落修復","  工作都沒有遴選這類人員，我建議改為「應」，因為不能只重建築而輕細節工藝的修復","  ，這是我的提醒，請你們後續以書面答復我。第二，現在的文資修復審議委員都落在建","  築、歷史、原住民、法律及都市計畫等領域，我建議把匠師也納入。因為歐盟就是這樣","  做，歐盟的CDCPP從2015年起就把歐洲最大的文化資產保存修復人才庫ECCO這個NGO納入","  了，換言之，這種工藝類匠師等傳統技藝人才應當納入我們的文化資產保存審議的決策","  端，這是我拋出的最後建議。我今天很高興聽到部長說未來在人才的補助上會更多，重","  複性的部分則盡可能擴及更多的面向，至於教育部的部分，我也會很努力的一起促成。","",""],["鄭部長麗君：我們會全面的培育，非常感謝委員。"],["主席：請蔣委員乃辛發言。"],["蔣委員乃辛：主席、各位列席官員、各位同仁。有關水下文化的問題，依照水下文資保","  存法第九條規定，進行環境影響評估的開發行為應該事先調查所涉水域有無水下文化資","  產；依照環境影響評估法第四條規定，事先應該以科學客觀綜合的調查、分析、評定；","  按照開發行為環境影響評估作業準則第三十六條規定，開發單位應評估開發行為，對周","  遭環境之文化資產含水下文化資產的影響。","   我對觀塘案很有疑問，這個案子的環評行政院已經通過了。105年9月、107年3月中油","  委託龍門顧問公司進行水下文資調查，但文資局不承認，因為調查計畫沒有事先送文資","  局審查，所以文資局不承認。107年5月2日衛環委員會召開觀塘工業區專題報告，文化","  部表示觀塘案要再次進行水下文資資產調查，以確保調查結果的嚴謹性和正確性，這都","  有紀錄可查。107年6月27日文資局審查後同意中油水下調查書的內容，這是計畫書的內","  容。107年7月3日觀塘環差專案小組審查時，文資局以書面表示意見：水下文化資產調","  查結果應納入環評報告中，也就是觀塘的水下文資的調查結果要納入環評報告一起審查","  。是不是這樣？"],["主席：請文化部文資局施局長說明。"],["施局長國隆：主席、各位委員。是，實施計畫審查通過後再進行調查。"],["蔣委員乃辛：調查結果要併到環評報告中，然後和環評一起審查。"],["施局長國隆：調查結果也要經過審查。"],["蔣委員乃辛：107年8月賴清德院長指示，觀塘環差案要在9月底前通過，107年9月12日、","  9月26日、10月3日、10月8日四次環查會議，文資局都不出席，為什麼？107年8月觀塘","  環差案審查通過。"],["施局長國隆：依照水下文資審查程序是調查計畫審查通過才可以進行調查，目前在進行","  調查還沒有結果，所以還沒有送給我們審查。"],["蔣委員乃辛：照前面的法條、文資局的函覆及在衛環委員會的答復都是要等結果出來後","  ，將結果併在環評報告中一起審查，然後環差才能通過。"],["施局長國隆：水下文資之所以要做調查計畫和調查結果的審查是因為我們在面對公共建","  設過程中會損害到水下文資這個概念，審查計畫通過後就可以進行環境影響評估。"],["蔣委員乃辛：我知道，基本上是調查結果出來後和環評報告併在一起進行環境影響評估","  ，現在環境影響評估還沒完，水下調查還沒有結束就通過了環差，你的意思是將來調查","  結果出來後還可以把觀塘案停掉嗎？"],["施局長國隆：不是，那個調查結果只是瞭解水下到底具有哪些水下文資，水下文資整個","  調查過程只是在迴避，它有一個替代方案迴避、不要破壞水下文資的地點，就是一個單","  點就好了。"],["蔣委員乃辛：你知不知道中油什麼時候開始進行施工？中油10月29日答復我，107年12月","  中旬依法報請現場開工，107年底開始施作。水下文資什麼時候開始調查？事實上根本","  還沒有調查，局長剛才卻說在進行調查，108年4月9日才會開始調查。"],["施局長國隆：我們在8月23日同意他們的調查計畫書，之後他們可以依照海況……"],["蔣委員乃辛：現在是冬天，海況不好，只有4月到9月風平浪靜才能調查，中油觀塘案今","  年年底就要動工，在調查結果還沒出來之前，他們已經開始動工而且影響到水下文資時","  要怎麼辦？"],["主席：請文化部鄭部長說明。"],["鄭部長麗君：主席、各位委員。依照剛才局長的說明，水下文資法規定要先有調查計畫","  ，經文資局審議通過後就可以啟動環評，因為環評並非本部決定的，環評就由環保署處","  理。之後計畫單位要依照調查計畫進行調查，環評和動工與否是由其他機關決定，未來","  工程施作計畫遇到水下文資就要依照文資法規定進行保護，就像之前考古遺址一樣的道","  理。"],["蔣委員乃辛：賴院長說9月底要通過之後，連續四次環差小組請文資局參加，文資局都不","  參加，也不強調要到明年才會開始，紀錄都在這裡，我也問過環保署，他們說都有通知","  文資局，文資局都不派員參加，四次紀錄全部在這裡。"],["施局長國隆：環差部分的調查結果還沒有出來。"],["蔣委員乃辛：你們應該強調要等調查結果出來併在一起審查，中油將在12月動工，你們","  要明年4月到9月才進行調查。"],["施局長國隆：我們的進度是水下調查計畫核定完畢之後，它可以繼續往前走，可以繼續","  環評的審查……"],["蔣委員乃辛：它可以繼續施工，等到你調查以後配合中油的施工，你們要等中油施工以","  後調查結果才會出來嗎？"],["施局長國隆：不是這樣，他們也要依照內政部海岸管理法的規定審查通過才可以開工。","",""],["蔣委員乃辛：你的意思是文化部不表示任何意見，只是做你們自己的嗎？上次陳學聖委","  員質詢部長時曾提過海礁的問題，部長說海礁是農委會的事情，跟你們無關，但水下資","  產是文化部的事。"],["鄭部長麗君：剛才局長說明程序是計畫書經文資局審議，計畫書核定通過後就可以進行","  環評，不是要等待調查結果，環評進行後要動工，在工程進行期間只要有調查結果產生","  ，經文資局審議之後，工程就要避開有水下文資的部分，所以文資局在等待調查結果。","",""],["蔣委員乃辛：中油告訴我他們12月就要開始動工，調查要到明年4月才會開始，調查結果","  如果是工程會影響到水下文資時怎麼辦？可以這樣嗎？中油應該等水下調查結果出來之","  後才能動工。"],["鄭部長麗君：當時如果早點啟動當然比較好，但依照水下文資法第十三條規定，任何人","  只要發現疑似水下文資都要停止影響疑似水下文資資產之活動。法律也有規定，比如過","  去遇到的漢本遺址也是相同的問題，因為那是屬於考古遺址，如果早點啟動調查當然比","  較好，從我們的角度來看，早點啟動計畫書比較好。"],["蔣委員乃辛：賴院長應該知道這件事，中油也應該知道這件事卻在還沒調查之時就趕快","  施工，等選完會不會再停下來等調查，然後深澳繼續施工？"],["鄭部長麗君：施工程序不是本部主管，我們要管的是兩點，第一點是有沒有計畫書……"],["蔣委員乃辛：你不要搶話。"],["鄭部長麗君：請委員指教。"],["蔣委員乃辛：今天你已經占用了很多時間，我的發言時間不夠了。我只希望文化部站在","  保護水下文資的立場告訴行政院和中油，到明年4月才會開始調查，行政院要不要核准","  中油在今年年底先施工？文化部要提醒行政院，應該做得到吧？"],["鄭部長麗君：依照水下文資法執行。"],["蔣委員乃辛：部長不敢答復我的問題。"],["鄭部長麗君：我要釐清的是剛才委員對於程序的說法和現行法規有些不符。"],["蔣委員乃辛：我還要繼續下一個問題，你既然不敢答復而用敷衍的話來答復我，我就不","  繼續再問你了。"],["鄭部長麗君：依法執行，我們已經答復會依法執行。"],["蔣委員乃辛：你讓我把下面的問題問完好不好？你知道全能燃燒古蹟王的遊戲嗎？"],["鄭部長麗君：我上任之前就知道了。"],["蔣委員乃辛：一個人按叉叉點火就可以燒掉古蹟，雖然這是一個遊戲，但對文化資產的","  保存是一個很大的諷刺，這是文化工作者做的，因為過去我們的古蹟─尤其是公有古蹟","  被燒掉了，單是105年就有這麼多公有古蹟被燒了，從102年到106年，公有的文化資產","  被燒掉、被毀損的一共有53件，被罰的有幾件？不到一半。為什麼一個被斷水、斷電的","  古蹟會被火燒掉呢？有網友因此建議應該請中研院研究老建築物會自動燃燒、發電的方","  法，這是對文化部的一大諷刺，是對古蹟保存的一大諷刺，公有建物都會被燒掉，不知","  道是誰燒的，查也查不出來，古蹟保存到底是玩真的還是玩假的？"],["鄭部長麗君：委員例舉過去到107年的例子，其中有一些還沒具有文資身分，有些暫定古","  蹟的審議權被毀損，對於屬於文資的，我們要強化防災守護專案，我們在審議前已經修","  改相關的子法以強化保護強度，我也從這些案例中檢討出我們要提升到系統性的文化保","  存才能從上游避免這些問題的產生。"],["蔣委員乃辛：房子如果變成古蹟要經過種種程序，到最後屋主覺得麻煩，要把房子賣給","  政府還要通知主管機關，經主管機關審核才能買。要經過這麼多流程和時間，有些人用","  什麼方法最簡單又最快速？一把火就燒掉了。"],["鄭部長麗君：暫定古蹟在審議前要進行保護。"],["蔣委員乃辛：老樹保存也是一樣，依照地方政府的規定一棵樹罰10萬元，那乾脆把樹砍","  掉，被罰10萬元解決。"],["鄭部長麗君：依照文資法目前是有罰責的，是有刑責的。"],["蔣委員乃辛：今天我為什麼要質詢這個問題就是希望文化部真的落實保護古蹟，不要修","  法修得那麼多，然後執行得這麼差，這哪叫保護？"],["鄭部長麗君：委員如果看我們的書面報告會發現這兩年有許多做法……"],["蔣委員乃辛：我看過書面報告，但我講的這些在報告中都沒有提到，我今天之所以提出","  質詢就是因為我詳細看過你們的書面報告，其中並沒有針對核定的公有老舊古蹟會自動","  燃燒的問題。"],["鄭部長麗君：我們有相關的文資防災守護，我找時間向委員說明，謝謝委員關心。"],["主席：請林委員昶佐發言，時間8分鐘。"],["林委員昶佐：主席、各位列席官員、各位同仁。部長很關心與轉型正義或戒嚴時期相關","  的一些紀念場所，部長應該知道位於六張犁崇德街的戒嚴時期政治受難者紀念公園，部","  長最近一次到那邊是什麼時候？"],["主席：請文化部鄭部長說明。"],["鄭部長麗君：主席、各位委員。我在立委任內就關心過這個問題，我當時就提案希望當","  年的人權館籌備處協助進行不義遺址的調查、研究及維護，現在人權館已經展開這個工","  作。"],["林委員昶佐：近期我有去那裡，目前整理的狀況還是很糟，直接主管機關是台北市政府","  ，我也有追蹤了一下接著的管理狀態，他們有向文資局申請補助，明年有水土保持、整","  理墓園及資料建檔的工作。我要和部長討論的是既然他們會向我們申請補助，我們針對","  這些不義遺址是不是還可以有進一步的要求？是不是以補助的方式或者給他們更多補助","  讓他們可以做更多？我認為至少要增加可親近性、周邊設施的完善及導覽。"],["鄭部長麗君：這分為兩個層面，過去人權館只是籌備處，還沒有正式成立，其預算及人","  力都不足，所以我當年提案人權館成立後要進行全國不義遺址的調查和協助，因為有些","  是地方政府所管。委員所提的六張犁應該是在此之前有被指定以文資法的方式處理，向","  文資局申請預算，但我們未來除有文資身分者由文資局協助外，對於不具有文資身分者","  還是可以由人權館進行，我們已經請人權館訂定要點，人權館訂定了國家人權博物館推","  動不義遺址保存維護與人權事務發展補助要點，以支持不義遺址場域的保存與維護，地","  方政府可以提出申請。"],["林委員昶佐：我要再次強調，地方政府對於不義遺址的維護還是維持在水土保持、環境","  清潔等等，申請補助的項目大概也是這些。"],["鄭部長麗君：未來包含資本門的申請，他們要做軟硬體的規劃，資本門硬體的規劃及軟","  體的經常性經費都可以包含在內，這比較超越文資法支持的範圍。"],["林委員昶佐：部長本來就很關心這些。"],["鄭部長麗君：我在立委任內就有提案對不義遺址整理，但我們要進一步溝通的是地方政","  府，不義遺址恐怕是文化資產、文資法以外另一個體系，它保存的是負面遺產的歷史記","  憶。它怎麼樣去彰顯人權的價值，其實是需要一些不同的思維，怎麼樣讓歷史真相可以","  讓民眾了解，然後去彰顯人權的價值，所以需要一些比較深入的思考，建立不義遺址保","  存的方法。這些我們人權館正積極地在進行研究，在溝通當中。"],["林委員昶佐：部長，你覺得大概在什麼時候我們就可以有比較進一步、比較積極的……"],["鄭部長麗君：其實明年人權館才有比較充足的軟體預算。"],["林委員昶佐：對，明年應該……"],["鄭部長麗君：我跟委員報告，我們國家對預算的資本門、經常門是有限制的，也不是部","  長可以決定這個預算……"],["林委員昶佐：我們多少要花在這個……"],["鄭部長麗君：因為有些計畫是一個計畫一個計畫跟行政院申請。我們國家對於預算編列","  是有它的管理體系，但是我們有成功的讓行政院支持我們軟硬體預算的調整，所以明年","  相關的附屬機關有比較充足的軟體預算，我會覺得比較有把握來處理。對於地方政府，","  它有一些管理單位就顯示了它怎麼看待，是殯葬處館還是什麼樣的管理單位，所以這些","  都需要進一步在行政體系溝通、討論。"],["林委員昶佐：所以我們明年應該還是有機會，因為我除了講這個特定的……"],["鄭部長麗君：對，明年應該會持續的優化這些保存。"],["林委員昶佐：其實在全國有滿多這樣子的地點，如果說軟體可以讓它增加宣傳跟導覽，","  乃至於硬體的部分，我剛剛講的一些周邊設施，應該都可以……"],["鄭部長麗君：這些點的串聯我們也做數位標示，未來在網路上可以建立一些識別，我們","  今年也透過串聯展覽來帶動大家對不義遺址的重視。"],["林委員昶佐：會後麻煩文化部的同仁準備明年大概可以有的這一些進展給我們辦公室。","",""],["鄭部長麗君：好，我再請人權館來跟委員說明。"],["林委員昶佐：謝謝部長。"],["鄭部長麗君：好，謝謝委員。"],["主席：謝謝林委員，謝謝部長。","   請陳委員曼麗發言。"],["陳委員曼麗：主席、各位列席官員、各位同仁。我想文化資產保存是非常重要的，但是","  最近我們也觀察了，它其實有三大問題。一個是包含我們的公部門，公部門有一些公辦","  都更，地方政府可能會是球員兼裁判，另外就是民間可能缺乏文化財的願景，所以它可","  能把一些可以賺錢的寶貝當成了賠錢貨，反而造成古蹟可能有剛剛前面委員提到會燃燒","  起來的這種自燃現象。第三個就是老街的面目全非，以案例來說，我們最近看到的新莊","  文德段有一個公辦都更，在新北市的部分我們看到，大家都把東西提上去了，可是後來","  的結果只有武德殿的部分有得到歷史建築的身分，其他的就完全不要了，可是這裡面其","  實除了武德殿之外，它有日製的宿舍群、新莊郡役所、新莊的水利組合辦公室，還有日","  治的警察局長宿舍等等，都很重要，這些東西對於文化保存都非常有意義，我希望能夠","  大面積的保存，為什麼呢？有些時候文化保存可以跟觀光旅遊結合在一起，如果觀光客","  進到一個地方去看文化寶貝時，他所能感受到的只是小小的一個東西，可能感受不深，","  但是他如果能看到原來以前是這個樣子，這個古蹟就非常重要，這個是地方都更碰到的","  狀況。","   另外一個就是民眾的部分，民眾的部分我們最近也處理了幾件，民眾原來的祖厝、原","  來的家族產業其實應該是古蹟，但是他們不懂，所以他們對於這個部分也沒有願景。","   我最近關心了台南麻豆的電姬戲院，這部分我是想了再想，我覺得應該是要有一個古","  蹟保存的諮詢顧問團，如果有這樣的一個團隊的話，他可以去做一些輔導，要不然可能","  有一些擁有者會說我們討論的東西就是財產的持分，或者是對於這個地方怎麼用他也不","  知道，所以就想把它毀掉。我們在電姬館這個案例上，聽到有一些單位很希望去開一個","  咖啡館或什麼的，這部分我覺得公部門和私部門其實應該聯合，所以請問部長，如果成","  立諮詢顧問團，你在這個部分的態度是怎麼樣？"],["主席：請文化部鄭部長說明。"],["鄭部長麗君：主席、各位委員。其實目前文資局已經有相關的顧問團，包含再造歷史現","  場、文資審議以及平時的這些顧問，但是我想委員期待的是一個更組織性的專業協助機","  制，所以我們很希望能夠催生國家文化資產保存的行政法人，未來在專業的修復、專業","  的活化營運，可以提供整個專業的機制來協助，必要的時候可以接受委託。這個是未來","  的希望。因為我比較重視組織治理，覺得許多事情是要從組織布局去進行，否則用個案","  式的計畫，其實它容易推動一時又中斷，所以我希望透過組織的安排來處理，這是第一","  點。","   請委員給我一點點時間。剛剛那兩案，新北市的部分的確是已經審議不具價值，但是","  委員提到都更跟保存是不是有球員兼裁判情形，我們已經從制度面把它排除了，如果開","  發單位是主管單位，我們已經要求它要迴避審議，所以我們是希望不要造成有球員兼裁","  判的情形。"],["陳委員曼麗：好，非常感謝部長在制度面上面著手，我在想其實我們可以做很多的事情","  ，包括剛剛提到的古蹟輔導團的部分，部長也同意。其實對於古蹟輔導團的團隊它能夠","  提供的服務，我們應該給一些獎勵措施的資訊，我們知道這個地方可能是一個古蹟的時","  候，地主可能不會知道這麼多，尤其是每次大家都說這個上網就知道了，問題是地主如","  果沒有想要知道的話他也不會去上網。我們如果有一個主動的古蹟輔導團出擊的話，就","  可以提供這一方面的資訊，甚至也有一些的案例，可以讓古蹟保存和現在的商業營運結","  合在一起的。"],["鄭部長麗君：是，我們也已經成立了分區的專業服務中心。也就是在我們的行政法人催","  生之前，已經有大分區、小分區，我們有在分區設立專業服務中心。我們也補助地方政","  府成立縣市內的專業服務中心，那就是類似像委員所提到……"],["陳委員曼麗：所以這個是類似我講的古蹟輔導團的概念。"],["鄭部長麗君：對，已經類似像輔導團，而且是直接可以執行業務的，它已經可以來協助","  充實人力，引入專業的人力。"],["陳委員曼麗：我想這都是非常重要。我們如果能夠初步就開始做這樣的協助的話，對於","  他們來說，甚至有一些表現好的地主、家族或個人，我們也可以定期的表揚他們，讓這","  些事情可以被大家知道。其實，我還看到彰化北斗的遠東戲院，這個戲院現在保存是成","  功的，可是在過程裡面我們看到了北斗鎮公所打出了行政訴訟，好像就是反對這樣子的","  一個古蹟的存在。我想包括我們的公部門可能也要知道，要加強這一方面的概念，要不","  然的話大家統統都拆光了，台灣就變成非常的沒有歷史感，國外的遊客到台灣來也不知","  道要看什麼，不可能每次都只去逛101嘛。我希望我們可以提供一些協助，讓公部門跟","  私部門對於這個部分有一些作為啦。","   最後，其實我有看到我們在展現的古蹟和保存，我們就是希望有一些歷史的縱深，然","  後有一些文化的深度，都能夠展現出來。像日本的話，他們會把一整條街保存下來，在","  人家到日本去的時候就能夠知道原來是這樣子的脈絡，然後他們的歷史的背景、文化的","  背景就會非常清楚。我想說的是，台灣現在有一些老街的保存並沒有很整體性的規劃，","  所以，在感覺上我們認為在這部分還可以再做一些加強；其實，我對文化部所推動的各","  項工作期許很深，也希望你們在這方面能多著墨，讓國外觀光客來台灣不是只看熱鬧而","  已，而是要看門道，對這部分，希望文化部能逐步建構起來。"],["鄭部長麗君：對有歷史的老戲院部分，我們也有很多的期待，不管它是不是具有文資身","  分，其實，我們現在都有編列私有老建築的補助預算，所以，我們也期待能積極做好保","  存的工作；但這部分需要地方政府跟私有者一起參與討論，鼓勵他們做好維護與保存的","  工作；對於一些具有文資身分的老戲院或是私有建築，我們當然會全力支持。","   至於老街的部分，我們希望能保留在地的特色，換言之，文化保存地方參與真的很重","  要，他們才能真正把它的特色與內涵彰顯出來。"],["陳委員曼麗：謝謝部長，請文化部加油！"],["鄭部長麗君：謝謝陳委員。"],["主席：請陳委員宜民發言。"],["陳委員宜民：主席、各位列席官員、各位同仁。上次我代表民眾跟部長陳情後，部長馬","  上就做了回應，謹在此對鄭部長表達感謝之意。","   大家都知道，目前國定考古的古蹟總共有8處，高雄就有兩處，其中一處是在林園鳳","  鼻頭的遺址，在2012年的時候文化部委託雲林科技大學辦理鳳鼻頭遺址再利用經營方案","  之可行性評估計畫，因為整個遺址的範圍滿大的，面積有9.74公頃，在這裡面當初曾規","  劃一個鳳鼻頭願景館，就設在整個遺址的入口，這個入口處過去歷史上曾有一個大石頭","  ，後來這個大石頭被人移走；今年高雄市政府要把這個願景館所占的土地標售出去，所","  以，當地文史工作者紛紛提出陳情，本席也在看過台灣佛教福惠功德會的師父所寫的陳","  情稿之後，內心覺得非常感動，過去本席也看過許多類似的陳情稿，但就屬福惠功德會","  師父所寫的陳情稿最讓人感動，也是寫的最好的陳情稿；這份陳情稿是透過本席在林園","  的邱特助拿給本席的，看完之後我馬上跟部長求救，甚至趕在本會期開議的第一天向部","  長請託，隨即在24日由文資局局長親自主持一場協調會，本席也請邱特助出席這場在台","  中召開的會議，可能局長在會後也跟部長報告過開會的情形及會議的結論，但我現在願","  意利用這個機會再跟部長報告當天會議所做的結論，因為這個結論還滿重要的。","   第一是有關鳳鼻頭地底的隧道、城堡及城牆的部分，因為台灣佛教福惠功德會已經提","  報為歷史建築，所以，請高雄市政府依文資法第十四條規定儘速辦理審議，不要任意將","  其出售。","   第二是有關鳳鼻頭中坑門考古的遺址，先前有做過公園用地相關評估計畫的論述，所","  以，在沒有變更用途之前，請高雄市政府應暫緩處理土地標售事宜。據本席了解，這塊","  土地12月就要標售，而這等於是國定遺址的入口，如果將來售出後在這塊土地上蓋了一","  個很奇怪的建築物，勢必把整個古蹟的門面都給破壞殆盡，果若如此，的確是很可惜的","  事！","   據文化局表示，他們將邀請劉益昌教授、林明美教授，以及前階評估計畫相關的專家","  學者，再次進行價值的評估跟活化再利用的協調會議，在此我要再次謝謝部長，把這件","  事情真的做了很好的處理，我覺得這件事情很重要，是不是也請部長講一下？"],["主席：請文化部鄭部長說明。"],["鄭部長麗君：主席、各位委員。很感謝陳委員的提醒，並把相關的資料轉給我，我看過","  這些資料後立即請文資局進行了解，誠如委員所說，鳳鼻頭的確是一個很重要的國定遺","  址，所以，文資局也很積極並快速召開協調會，從委員提供的照片中，我們可以看到高","  雄市文化局的代表也在場，經過協調的結果已獲得如委員剛才提到的初步結論，後續我","  們還是會持續開會，我們將全力協助高雄市政府來對這件事做一個妥善處理，非常感謝","  委員的提醒。"],["陳委員宜民：過去有一段時間大家都很關心台灣究竟有哪些可以申請入列世界遺產的潛","  力點，我們也蒐集了一些資料，發現總共有18處，包括淡水紅毛城、水金九礦業遺址等","  等，都是有可能申請入列世界遺產的地方，另外還有一個很有潛力地方，就是位在林園","  的鳳鼻頭遺址，其實，在日據時代它就已經被發現，後來經過中研院考古團隊研究分析","  的結果，認為距今5000年到2000年前有所謂大坌坑文化、牛稠子文化、鳳鼻頭文化等三","  種文化層，這其中很可惜的是，有許多土地現在都是屬於私人所有，而且在上面種了相","  當多的果樹，如果有人為了蓋房子，在開挖的過程中經常會挖掘出很多且很重要的文化","  遺產，包括灰陶文化、紅色泥陶文化中具有特色的物件。","   在1940年的時候是日本人先發現這個遺址，到二次大戰期間在那裡服兵役的人就開始","  挖了一道戰壕，從此發現了這個文化層，之後到1965年時任中研院副院長的張光直先生","  ，經過他全面抽樣居然發現有這麼大型的文化遺址，至於剛才提到成大的劉益昌教授，","  他在1994年也針對這個遺址再度進行研究，而且，還把它定位為有三個文化層，在200","  0年內政部已將其定位為國定古蹟，全國八個國定古蹟中有兩個都在高雄市，另外一個","  是在旗山茂林的萬山岩，對八個國定古蹟，除了文化部有編預算以供作維護的經費之外","  ，當地縣市政府在配合款方面做的結果如何？以高雄市為例，市政府做的情況如何？"],["鄭部長麗君：因為這是國定遺址，所以我們要盡最大的責任，即由文資局負責維護與管","  理，並由我們出全部的經費，至於周邊有無相關計畫可以一起發展，比如委員剛才提到","  入口的部分，我們也會請地方政府一起來努力。"],["陳委員宜民：我們看到一個很重要的問題，就是你們每年編列的相關預算有點少，一年","  只有167萬元。"],["鄭部長麗君：委員看到167萬這筆費用，只是管理費用而已，我們還另外編列其他發展型","  的預算。"],["陳委員宜民：正因為經費相當少，連管理人員待的地方都沒有，以致民眾前往時任意挖","  掘的情況經常可見。"],["鄭部長麗君：委員所關心的這一塊非常重要，對國定遺址的部分，我們現正考慮是否建","  立全面性的支持系統。"],["陳委員宜民：或許前瞻建設計畫可以編一些經費進來。"],["鄭部長麗君：其實，前瞻建設計畫的預算中有編列文化保存的經費，所以，我們一定會","  支持地方政府，像鳳鼻頭遺址的周邊，現在就要先經地方指定，一旦指定後我們就會全","  力協助；另外，未來南科考古館成立之後，我們也會請他們支持國定遺址的維護與管理","  。"],["陳委員宜民：高雄古蹟的維護與管理很重要，謝謝部長的支持，當然，我們也希望政府","  前瞻性保存的觀念能跟國際同步，以上建議，謝謝部長。"],["鄭部長麗君：謝謝委員。"],["主席：請邱委員志偉發言。"],["邱委員志偉：主席、各位列席官員、各位同仁。謹就部長今天報告的內容提出幾個問題","  ，擬就教於部長：首先是你們要建立跨部會的協商平台，也就是所謂的文化會報，請問","  部長，到現在為止文化會報總共開過幾次會？"],["主席：請文化部鄭部長說明。"],["鄭部長麗君：主席、各位委員。文化會報正式會議是由院長主持，到現在已召開3次，但","  平時我們設有5個專案小組，這5個小組持續性召開會議，均由政委主持；所以，我們通","  常會在專案小組會議上先行協調，最後再由行政院透過正式會報做成決定，所以，專案","  小組會議已開過很多次。"],["邱委員志偉：照部長所說，文化會報到現在總共開了3次會，都是由院長主持，在此之下","  還設了5個工作小組，他們開過幾次會？"],["鄭部長麗君：這5個小組到現在為止才成立2年，大概一年開一到兩次會。"],["邱委員志偉：所以，文化會報大概一年開幾次？"],["鄭部長麗君：我們希望能開一到兩次會，林前院長召開2次，賴院長……"],["邱委員志偉：有關文化會報的召開，建議是否配合立法院一年兩個會期，即在每個會期","  開議之前，針對各縣市或立法委員提出的文化建設建議，透過文化會報來做一些橫向的","  連繫。","   另外，在輔導地方政府成立專責機構方面，請問部長，目前有多少地方政府已經有成","  立專責機構？"],["鄭部長麗君：目前已經有成立專責單位的包括台中市政府、台南市政府及屏東縣政府；","  據我了解，目前有許多縣市正準備成立，但還沒有成立的縣市，也都先成立專業的服務","  中心。"],["邱委員志偉：高雄市政府到現在還成立，對吧？"],["鄭部長麗君：高雄市已經有成立專業服務中心，是屬於補充性的人力。"],["邱委員志偉：因為衛武營才剛落成啟用，為了行銷、藝術人口的培養、場館的管理或是","  藝術人才的培育，我們認為都應該有一個文化資產保存的相關機構，另外，還有岡山、","  左營、鳳山眷村文化的保存，在在都需要文化部協調與連繫……"],["鄭部長麗君：高雄市政府現在雖然還沒有成立「處」的單位，但它有成立一個文化資產","  中心，因為高雄市政府態度上也滿積極，像對再造歷史現場的部分，他們也提出兩岸的","  問題。"],["邱委員志偉：你們比較鼓勵成立「處」這樣的單位，是嗎？"],["鄭部長麗君：也許每個地方政府對本身組織的設計會有不一樣的做法，但我們希望能有","  專責單位，他們可以設「處」，也可以設立「中心」，未來我們希望在公務人力之外能","  有另外服務中心的設置，以作為引入民間的專業人力。"],["邱委員志偉：一定要有專業機構，同時，還要有專業人才以投入文資保存的工作。"],["鄭部長麗君：但這些都是屬於公務體系，對文資的保存我們還是需要引入民間專業人才","  ，所以，我們也鼓勵地方政府成立專業服務中心，對這一塊我們已提供補助，只要地方","  政府成立專業服務中心，我們都會補助它年度運作。"],["邱委員志偉：對這方面你們大概編列多少經費？"],["鄭部長麗君：我們是補助它的基本運作費。"],["邱委員志偉：所以，包括人事與場館的費用，可能都還需要地方政府自行負擔吧？"],["鄭部長麗君：因為牽涉到組織的部分，還是要由在地進行。"],["邱委員志偉：我希望這一塊能遍地開花，當然，先要有專責機構，才能吸引專業人才進","  來一起推動文化保存的工作。"],["鄭部長麗君：這也是我們的期待。"],["邱委員志偉：另外，你們從106年度有編列4年64億元的特別預算，科目名稱為「再造歷","  史現場」，是嗎？"],["鄭部長麗君：對，這是編列在前瞻基礎建設計畫的預算項下。"],["邱委員志偉：你在報告提到這筆預算支用的情形，計有19個縣市共有29案，涉及的層面","  包括眷村、校舍、糖廠、紙廠、菸廠，煉油廠，在我選區內有樂群村、醒村等兩個眷村","  ，其中樂群眷村在硬體上的樣貌還保持得滿完整，至於醒村的部分就沒有辦法保持得很","  完整，如果站在重建歷史現場的角度來看，可否將樂群眷村納入「再造歷史現場」計畫","  內？"],["鄭部長麗君：所謂「再造歷史現場」計畫，所指的是整個都市區域性空間的治理，由地","  方政府負責整合的工作，舉個實例來說明，高雄市的哈馬星我們就計劃整個高雄市現代","  性發展的街區及打狗港開港的哨船頭，還有左謍舊城建城計畫等等；至於眷村文化的保","  存，我們可以透過歷史三期這個專案來支持，並跟國防部一起努力；大家都知道，整個","  高雄市陸海空三軍都有相關的眷村文化，未來我們都會積極來支持。"],["邱委員志偉：對照陸海軍眷村文化的保存，空軍眷村文化的保存在資源上相對顯得比較","  弱一點。"],["鄭部長麗君：只要地方政府提出這方面的需求，我們和國防部都會給予補助；據我了解","  ，目前國防部也想修專法以強化對眷村文化保存的工作。"],["邱委員志偉：其實，這有點緩不濟急，而且，國防部也不是這方面的專業，未來這方面","  還是要依賴文化部的專業性，因為大家都看到陸海軍眷村有那麼多資源，都維護得那麼","  好，反而從日本時代就開始有的空軍眷村文化……"],["鄭部長麗君：我們在106年度對岡山空軍眷村文化的補助總共編列1,400萬元，由此可見","  ，我們對空軍眷村文化的保存也都非常積極支持。"],["邱委員志偉：但黃埔跟建業眷村文化的保存則是編列2億多的預算，我們醒村……"],["鄭部長麗君：這要看地方政府是不是提出跨年的計畫，據我所了解，醒村提出4億5,000","  萬元的計畫，目前正由本部審查中。"],["邱委員志偉：我很擔心這個計畫將來會不會胎死腹中，若果如此，我真的會很難過。"],["鄭部長麗君：這部分的補助申請，我們還在就他們的計畫內容進行審查中。"],["邱委員志偉：本席實地看過好幾次了，發現醒村眷村文化的資產比起陸海軍眷村更具有","  特色，現在很多戲劇都在那裡取景，岡山眷村文化可以說是許多空軍人才培育的地方，","  也是空軍眷村文化中最重要、最具重要代表性的地方。"],["鄭部長麗君：本部已經補助醒村第一期1,400萬元的經費，作為先期推動使用；至於後續","  跨年度的計畫，我們現正在審議當中。"],["邱委員志偉：這個跨年度的計畫才是未來推動的重點，現在部長既然答應在預算上給予","  支持，我相信這筆預算的通過是有希望的。"],["鄭部長麗君：我還是要尊重委員審議的結果，因為任何一項經費補助也不是部長一個人","  說了就算數，還是要就地方提出的計畫進行審議。"],["邱委員志偉：如果二、三期的經費沒有到位的話，醒村要再復原或是重建，應該是不太","  可能的事，到時候這項計畫恐怕就會落人口實，認為你們並沒有特別照顧或保存空軍的","  眷村文化，所以，在此要特別提醒部長一定要注意這件事。"],["鄭部長麗君：我們之所以會編列預算，就是希望能對這方面積極進行保存，但我們還是","  要看地方政府提出的計畫內容，也就是給委員會一定的空間，我做部長是可以在預算面","  及政策面上積極推動這件事。"],["邱委員志偉：請局長再跟部長做詳細說明，這不是一天或兩天就可以推動得了的。"],["鄭部長麗君：我們一定儘可能努力。"],["邱委員志偉：即使我還沒有用到洪荒之力，也是用了半個洪荒之力來推動，所以，請部","  長一定要大力支持，","   另外，你們在報告第11頁有提到傳藝中心將推動接班人與開枝散葉計畫，請問部長知","  不知道岡山文化中心有個皮影戲館？"],["鄭部長麗君：是，我知道。"],["邱委員志偉：針對皮影戲，如果現在沒有做個有系統的推動，將來恐怕沒有接班人，不","  知道部長如何看待這個問題？"],["鄭部長麗君：我們也有支持高雄市皮影戲技藝的傳承與表演。"],["邱委員志偉：你們是如何去推廣的？"],["鄭部長麗君：他們有提出傳習金三角皮影戲表演藝術教育紮根計畫，這個計畫我們已納","  入藝文紮根計畫內。"],["邱委員志偉：我希望你們能從正規的學校教育體系去培養皮影戲的人才，或是透過社區","  大學等其他教育組織來推動皮影戲，換句話說，希望透過文化部跟地方政府的合作來培","  養更多皮影戲的專業人才。"],["鄭部長麗君：對這方面我們既然已經有補助，未來當然會特別關心推動的情形。"],["邱委員志偉：如果有開辦這方面的傳藝課程，我也很願意去學。"],["鄭部長麗君：謝謝委員。"],["邱委員志偉：但目前並沒有這方面的傳藝課程。"],["鄭部長麗君：現在我們對高雄市已經有提出教育紮根計畫，且有編列經費補助。"],["邱委員志偉：如果你們對這方面有開班……"],["鄭部長麗君：有關傳習的部分，我會請傳藝中心納入這方面的課程。"],["邱委員志偉：我希望你們能儘快開班。"],["鄭部長麗君：好，謝謝委員。"],["主席：接下來登記發言的蕭委員美琴、林委員德福、吳委員志揚、孔委員文吉、周陳委","  員秀霞及鍾委員孔炤等皆不在場。","   現在請高金委員素梅發言。"],["高金委員素梅：主席、各位列席官員、各位同仁。聯合報報導，最近屏東傘訓中心發生","  一件大事，要把理蕃原住民的歷史做成傘訓的意象，顯然國防部在做的公共工程招標對","  歷史文化是完全陌生的，由此我們很清楚的知道，不管是中央部會、各級地方政府或是","  社會大眾，對台灣這塊土地的歷史是非常無知的，所以今天本席決定要把這本書送給部","  長，我曾經送過你一本，不知道你看過沒有，沒關係，這次我再正式送你一本，希望透","  過部長的了解跟閱讀，能由文化部發文給中央各級單位或是部會，讓他們清楚知道未來","  遇到原住民的歷史問題時，請他們要小心。另外我還要送你的這本是黑帶．巴彥的泰雅","  文化畫集，他是原住民泰雅族的一位耆老，他把我們的獵人、獵具及房子很正式的照起","  來，還有我們的遷徙文化，這位老人家沒有學過畫畫，這是他親手畫的，今天終於讓他","  有了這本書，因為教育部有一個民族教育的推廣，現在已經設立了26個學校，所以本席","  要求也期待部長趕快在文化部裡面能夠盤點出來，不知道這個盤點的資料出來了沒有？","",""],["主席：請文化部鄭部長說明。"],["鄭部長麗君：主席、各位委員。委員說的是會議嗎？我們已經排定會議，我請同仁安排","  ，我會主持。"],["高金委員素梅：好，我之所以這麼說，是因為教育跟文化是分不開的，我今天拿了這本","  畫冊是告訴你，這本畫冊及裡面的教學在未來原住民民族小學裡面可以做為課本，所以","  希望文化部、教育部、原民會不要各做各的，也希望未來你們能一同做文化課本、文化","  課程的教育，好嗎？","   今天我要讓部長看的第一組照片是純手工編織的模樣，部長，這兩張照片有沒有什麼","  差異？接下來再請部長看的第二組照片是編織加工後的成品，左邊及右邊的照片有沒有","  什麼差異？因為時間不多，我告訴部長答案好了，的確沒有任何明顯差異，都是屬於香","  蕉、芭蕉編織的工藝。左邊這張是日本琉球最古老的紡織品─芭蕉布，右邊這張是花蓮","  新社的香蕉絲，是噶瑪蘭族的，你覺得是不是非常像？今天他們有這樣的成品，是我在","  十幾年前協助部落將老人家的技藝傳下來，可是現在正面臨一些非常大的問題，一樣都","  是香蕉、芭蕉的編織工藝，且是獨一無二的技術，但我們政府對工藝保存、文化保存或","  國寶認定方面的態度是極大不同，讓我感到非常沮喪。","   日本琉球的大宜味村自古以來就是以編織芭蕉布而出名，他們的政府也把芭蕉布指定","  為國家重要文化遺產，政府還出資成立芭蕉布會館，在會館中可以購買到芭蕉布製成的","  創新商品，本席認為這才叫做真正的文化商品，其中有幾層意義，就是有國寶、有整個","  製作過程，重點是會館的建築物是政府出資幫他們做的。回過頭來看台灣，我們在台灣","  只要想到香蕉絲工藝，絕對就是花蓮新社的噶瑪蘭社區，這張照片是族人自行籌劃協會","  成立的，他們曾經蓋過一個茅草屋，就是剛才講到本席以前支持他們做的，可是被一把","  火燒掉了，現在看到的這是族人自行籌劃協會成立的新社香蕉絲工坊，這是他們內部自","  行出資的，當我看到這兩張圖片完全不一樣，再看到政府對他們的重視度，又讓我感到","  非常沮喪。你知道日本的這個會館為什麼可以做得這麼好、這麼大嗎？因為政府全然支","  持。至於我們新社的這個工坊，今年3月30日花蓮不是有大地震嗎？總統親自去拼觀光","  ，看了香蕉絲，體驗噶瑪蘭獨特的香蕉絲工藝，也體驗了刮香蕉絲。我們看到日本琉球","  跟花蓮新社對於香蕉絲工藝有非常大的落差，琉球是集政府全部力量來支持，不管是國","  寶認定、創新文化、相關流程，乃至於拿到商品；而我們這裡，你看到總統左手邊的這","  位老人家已經90歲了，他還在親自做，不知道部長看到這些，你有什麼想法？"],["鄭部長麗君：我想我們傳統的智慧、工藝都非常重要，我看到花蓮縣也提出明年對於香","  蕉絲的保存維護計畫及傳習計畫，文資局會予以補助，我會請文資局特別支持工藝的保","  存。"],["高金委員素梅：他可以送到文資局，變成是國寶。"],["鄭部長麗君：已經送了。"],["高金委員素梅：已經送了嗎？"],["鄭部長麗君：送的是保存計畫及傳習計畫，這是第一點。第二點，在指定部分，因為有","  屬於地方的，有屬於國定的，我們會去關心地方有沒有進行，因為文資的指定要先從地","  方做起，再到國定，所以我們會關心在地方的指定及相關登錄。另外，我之前也去過工","  藝中心，看到工藝中心也在學習這個智慧，開發香蕉絲工藝的應用，傳習之後還要進一","  步跟工藝產業結合應用，所以工藝中心也結合地方創生計畫到相關的聚落與部落，也許","  不是在花蓮。我請工藝中心跟文資局合作，這些工藝在保存、傳承之後，誠如委員所說","  ，還要再生、發展，工藝中心會幫忙看如何融合在地方創生計畫中發展。"],["高金委員素梅：這正是我要問到的核心問題，我們清楚知道所謂文資分為二階段，第一","  個是地方，第二個是中央，如果地方不報到中央，就無法變成國寶，這也是我跟施局長","  一直在討論的問題。現在我再舉一個例子，台南市政府為了闢建西港外環道，昨天我還","  跟行政院院長討論過此事，台南市政府要拆除具有珍貴歷史的百年台糖鐵路及珍貴老樹","  ，可是從去年開始，西港糖鐵三次提報文化資產審議，負責審議的是台南市政府，結果","  主管單位台南市政府都拒絕列冊追蹤。在拒絕列冊追蹤的前提下，如果台南市政府拆除","  這個具有珍貴歷史意義的資產，按照文化資產保存法第十章罰則，我們罰得到他嗎？所","  以我要說的是中央跟地方政府審議委員會之間出了很大問題，施局長也了解我在說什麼","  ，如果地方政府不把原住民這些文化資產全部列冊，或是審議委員會不往中央報，我們","  就沒有所謂的國寶級，文資局就無法支持他們，花東基金也無法下去支持。所以今天出","  現兩個問題，就是地方政府跟中央之間的問題，包括我剛才跟你說的，台南為了要蓋西","  港外環道，必須將台糖老鐵路拆掉，新闢道路，這跟部長推動的茶、糖及糖鐵文化是一","  個很大的落差。"],["鄭部長麗君：可否給我一點時間說明？"],["高金委員素梅：我們再來看雲林，不同的縣政府就列冊，甚至將台糖鐵路文化跟高鐵連","  結在一起。我用很短的時間來告訴部長這個問題的核心點在哪裡，你應該也非常清楚，","  如果任何一件事報給地方政府，他不列冊，就不屬於文資法範圍，我們罰不到他。其次","  ，他如果拆掉，算不算違法？事實上，台南這個鐵路也是屬於百年歷史，不知道部長對","  這個問題要如何處理？"],["鄭部長麗君：關於西港糖鐵，雖然當時決定不列冊追蹤，不具文資身分，但是經過中央","  、地方溝通協調，台南市政府也決定變更設計，進行保存，要跟工程共構，我們文資局","  有主持會議，他們也召開會議邀請民間團體討論，要走向變更設計，進行文化保存。我","  們也對南北平行預備線的8個縣市發函，希望在調查研究過程中先不破壞。我覺得這個","  案例是說明文資法其實是底線，我一直覺得只要有觀念，想要保存，都可以在計畫階段","  就將文化保存融入，啟動法律是一個強制性作為。委員提供資訊的這個案例，後續有好","  的發展，現在在進行變更設計，至於如何達到原來計畫用路及文化保存，需要一些專業","  意見的導入，因為需要兼顧安全，我們會密切溝通並協助地方政府處理。所以不是不能","  處理，我們還是會有積極的行政作為。"],["高金委員素梅：我現在簡單回應部長剛才的一些說法，你們現在已經要求台南市政府必","  須列冊嘛？"],["鄭部長麗君：不是列冊，因為他們決議不列冊，沒有啟動文資法，但就像賴院長當天回","  答的，目前台南市政府要做保存，所以他們已經自行啟動工程計畫的變更設計，至於如","  何變更，需要跟專業、跟民間討論，達成共識，目前正在進行這個部分的工作，也持續","  召開會議當中。所以不一定凡事都要透過法律，當然，如果有法律之後，就可以有長期","  文化保存的法律授權，我們已經啟動南北平行預備線系統性文化保存的工作，先做調查","  研究，因為是系統性跨8縣市，會由文化部文資局進行未來的審議。"],["高金委員素梅：我再講白一點，現在的前瞻計畫，所謂6都也都有這個計畫。"],["鄭部長麗君：我們都會釐清。"],["高金委員素梅：6都也都有這個計畫的同時，你的意思是就算各縣市政府並沒有列冊追蹤","  的古蹟，無論文資局也好，文化部也好，都會督導這6都不可以拆除具有歷史意義的東","  西，是不是這個意思？"],["鄭部長麗君：列冊追蹤的就不是古蹟，是先列冊追蹤，後續再審議，這有文資法的規範","  。剛才委員關心的是糖鐵南北平行預備線，我們有發函給各縣市政府，因為現在正在進","  行南北平行預備線的調查，我們對於開發計畫會關心、注意，請他們先不要造成破壞，","  未來我們想要啟動系統性的保存。"],["高金委員素梅：因為今天沒有很多時間，請將你們發函的函文給我。其次，關於行政法","  人國家文化資產中心，我知道你是要整合政府與民間，請問地方政府扮演什麼角色？"],["鄭部長麗君：我們希望在政府成立專責單位，另外也希望地方都有專業服務中心，引入","  專業人力，不一定是公務人力，以協助實質修復及活化營運；未來國家級行政法人會設","  定規格、標準，協助活化營運，導入一些思維及方法論，重要的是公有文化資產於必要","  時可以委託給行政法人經營，以系統性活化。"],["高金委員素梅：請部長將你今天的這些資料也送一份給我，好不好？"],["鄭部長麗君：好，我將書面資料送給委員，敬請委員指教。"],["高金委員素梅：我還是要提醒，地方政府的角色跟中央絕對不一樣，地方政府因為涉及","  土地未來的都市開發，有非常多古蹟他都不願意列入，我剛才就講到台南，你們不可能","  一個一個縣市都注意到，所以中央跟地方政府一定要有直接的聯繫管道，讓他們很清楚","  哪個地方要被保護、哪些地方是不可以動的，否則有很多人就會將文資弄掉。"],["鄭部長麗君：但是文資法有它整個程序，我們會在文資法運作過程中，強化行政溝通及","  行政督導。"],["高金委員素梅：這是必須要的，請你們一定要注意。"],["鄭部長麗君：好，謝謝委員。"],["主席：請李委員昆澤發言。（不在場）李委員不在場。","   請尤委員美女發言。"],["尤委員美女：主席、各位列席官員、各位同仁。今天是「全國公有與私有古蹟、歷史建","  築及無形文化資產之維護管理與保存」執行情況及困境的專題報告，我覺得很佩服，因","  為我們能看到整體性針對有形、無形文化資產的保存，也看到系統性的文化資產保存。","  最近有一部電影「紅盒子」，是在講有關布袋戲的故事，最後的結語是希望這部紀錄片","  不是告別之作，從此布袋戲就沒有人看而絕跡。現在我們面臨到很多無形的文化資產沒","  有人願意學習，或是他沒有資金，只能個人在那裡奮鬥，我們對此到底應該如何保存？","  說實在的，這些藝術文化如果沒有人欣賞，無論如何補助也是空的，部長是否能談談對","  於這部分到底要如何將其活絡起來？"],["主席：請文化部鄭部長說明。"],["鄭部長麗君：主席、各位委員。「紅盒子」這部電影我也看過兩遍，身為文化部長，對","  於導演用華麗的告別，擔心重要的這些傳統表演藝術會消失，我當然希望不要讓這種事","  情發生。無形文化資產的保存很重要，但我自己也檢討，過去政府預算因為經資門比例","  的限制，文化預算的成長大多以硬體預算為主，文資局無形文化資產保存的預算就會少","  ，過去政府都認為經常性預算是可以統刪的，不只是行政院統刪，大院也會統刪，大家","  為了杜絕浪費，將經常性預算一直統刪下來，對無形文化資產就會造成沒有充足預算來","  保存。非常感謝行政院的支持，明年我們的無形文化資產部分就有比較大幅的成長，文","  資局的無形文化資產預算成長為3倍，傳藝中心相關的傳統藝術傳承計畫也成長為2倍，","  所以我們有比較充足的預算來做事。","   文資局做的是有指定身分的部分，包括傳統表演藝術的傳承，譬如陳錫煌是人間國寶","  大師，還有布袋戲、歌仔戲、崑劇等傳統表演藝術，我們用師徒制，支持4年藝生的學","  習，希望能傳承到下一代。當他4年藝生結業之後，我們用傳藝中心來接軌，以演代訓","  ，讓他在傳藝園區演出，或至民間寺廟劇場，復育民間劇場來演出，每個月保障他3萬","  元以上的收入，就是以演代訓一段時間，我們對於這個演出會補助，成為他邁入職業演","  出的第一里路，希望把下一代的大師預先培養，以後也許他就能成為大師，就是我們的","  接班人。其次，傳統劇團要有子團，現在他們幾乎都不成為一個團，有前場沒有後場，","  極須子團的發展，所以我們在傳藝中心有劇團開枝散葉的計畫，跨機關的協助。另外也","  要支持地方政府對無形文化資產的傳承，如果地方政府提出計畫，我們也會盡全力補助","  ，希望在地方能復育相關無形文化資產的保存。","   我覺得有一個觀念很重要，一定要再生才能做好保存，如果只有傳習，無法回到生活","  ，無法繼續創作、演出，大家沒有民間劇場、沒有相關地方可以欣賞，就會斷根，所以","  我們有文化體驗教育，讓孩子從小培養欣賞、鑑賞這樣的計劃，來擴大觀眾群、擴大欣","  賞的人口，希望透過比較系統性的做法，讓這個無形化資產能夠再生。"],["尤委員美女：你們最近跟教育部有一個合作─藝拍即合計畫，這個部分可否稍微說明一下","  ？"],["鄭部長麗君：謝謝委員，經過了一年多的努力，我們跟教育部已經形成文化體驗教育計","  劃，由教育部邀教育局跟學校把孩子週間上課的時間事先安排空出來，並準備好後勤支","  援，包括交通、保險等等，老師也陪孩子一起把時間空出來，然後我們邀請地方政府、","  藝文場館跟藝文團隊提供體驗的program，包含傳統表演藝術也在裡面。不管是藝文團","  隊進學校或是孩子們到劇場、到地方藝文場館進行實地的文化體驗教育，重點在於體驗","  過程要有好的引導。像這些體驗的program，我們也邀請藝術大學來扮演這種共創平台","  ，不斷的在做中學。經過一年的初步合作實驗，體系已大致成熟，未來透過藝拍即合網","  站來媒合。我們希望從明年開始逐步擴大至全國來推動。"],["尤委員美女：表演藝術可能可以這樣做，但是我們也看到很多公益等等各種創作的東西","  ……"],["鄭部長麗君：其實都可以納入，我們的文化體驗教育包含傳藝、文化資產、美術館、博","  物館、劇場、電影院，甚至田野食農文化等等，都可以提出這樣的文化體驗。未來希望","  逐步鼓勵這些體驗的program能夠提出來。我們希望孩子不是直接觸老師，而是跟藝術","  家、大師或是直接在現地進行體驗，然後有好的引導，讓他從體驗過程可以探索、討論","  、了解自己的興趣，培養鑑賞的生活方式。"],["尤委員美女：這樣的一個跨部會合作，將是一個起點；但是剛剛說的可能贊助4年，4年","  之後呢？所以我們是不是應該更擴大，像剛剛提到的與工藝館的合作，問題是工藝館很","  多藝術家的作品，就只能夠觀賞展覽，不能夠出售；可是像日本的宮崎駿，他的整個館","  現在已經變成商業模式，要把商業模式放進來，讓藝術跟生活結合，才能源遠流長。所","  以這部分除了跟教育部的合作，是否能擴大至其他部會，讓這些東西可以跟我們的觀光","  、經濟、工藝相結合。經過前面的這些培訓，當他變成師，或是他的作品也不錯的時候","  ，他也能開發出來他的產品，這些產品是可以販售的。我們可以再看看這部分，會不會","  有一些法律上的限制，比如由政府贊助的，他是不是就不能夠收費，或是他今天的表演","  是政府提供的場地，是不是也不能夠收費？所以我們應該要開始把一些商業的模式……"],["鄭部長麗君：報告委員，不會因為有政府補助，他就不能收費，其實現在很多的藝文補","  助，基本上還是可以有營收的，所以剛剛說的現象，不一定會發生；但是委員剛剛提到","  ，對於這些傳統工藝、傳統藝術或無形文化資產，最好的保存方式就是它要再生，並進","  入整個產業的生態系統，例如傳統工藝要怎麼跟我們現在的手作、相關的產業接軌，透","  過產業跟市場，它才能夠擴散，才能夠來培養欣賞的人口和市場購買力，所以它極需要","  與產業接軌。對此，我們已請工藝中心、文資局，並邀經濟部、農委會等等跨部會來提","  出計畫，讓傳統工藝可以跟產業接軌再生。希望我們的產業能夠傳承，接上文化底蘊，","  讓我們的傳統藝術可以透過產業在當代社會再生，所以它需要比較系統性的政策，而這","  也是我們現在正在努力的方向。"],["尤委員美女：這個方向非常好，因為我們看到下一代真的很有創意，如何讓這些創意來","  跟傳統技術相結合，來跟所謂的商業機制、模式相結合，甚至包括財政部如何去鼓勵大","  家消費、給予節稅等等，唯有如此才能夠讓這些優秀的傳統，不論是無形的或是有形的","  文化資產再生根。"],["鄭部長麗君：是的，我們會朝這個方向努力，雖然有很大的挑戰，但是我們會盡力。謝","  謝。"],["尤委員美女：謝謝。"],["主席：請吳委員焜裕發言。"],["吳委員焜裕：主席、各位列席官員、各位同仁。鄭部長辛苦了，您站了一個上午，都快","  一點鐘了，還未能吃午餐。本席簡單提兩個問題來請教部長。","   針對新南向政策，文化部舉辦很多的文化交流，但都比較偏重於藝術表演等等，本席","  到東南亞國家時，很多人跟我說，我們比較缺乏介紹性質的刊物，也就是除了表演之外","  ，我們是不是可以製作一些文宣、刊物，或是簡單手冊幫助東南亞地區的民眾了解台灣","  。以越南為例，他們排華但是不排台，可是他們分辨不出台灣人跟華人不同之處，如果","  有機會的語，文化部可否製作這方面的刊物或書籍？"],["主席：請文化部鄭部長說明。"],["鄭部長麗君：主席、各位委員。這兩年我們持續在推動外譯，將既有的經典作品或是介","  紹台灣視覺藝術、表演藝術相關重要的入門資訊或專書外譯。我們認為這部分還是需要","  專業者來撰寫，也會透過相關單位來擴大外譯的推動。尤其明年預算會有比較高的成長","  ，外譯預算也會倍數成長，因為這涉及預算結構，這兩年的軟體預算是比較少，明年我","  們就會強化，也會把新南向當作一個重點來推動。"],["吳委員焜裕：藝術方面當然很好，包括一些台灣藝術的入門；但部長剛剛在答復尤委員","  的時候，提到生活與文化息息相關，除了一些台灣藝術的入門介紹之外，我們可以介紹","  台灣的庶民生活，讓外國朋友了解。"],["鄭部長麗君：我們會特別強化這個部分，尤其像今天談到的文化保存。其實我們的交流","  是很密切，我們有相關的MOU簽署，甚至還有文資團隊到東南亞協助修復；但是怎麼強","  化他們認識台灣，我們怎麼去認識他們，我們會再加強彼此認識的部分。"],["吳委員焜裕：另外，因為有很多移工來台灣工作，其實他們來到這裡，台灣人都對他們","  很好，像菲律賓的國會議員碰到我的時候，也建議我們能不能拍攝一些影片，讓菲律賓","  人、印尼人或是其他國家的人了解來台工作都受到很好的待遇；當然我們有時候也會在","  報紙上看到，少數很不好的一些案例，但大多數的移工來到台灣人的家庭，我們都對他","  們很好，他們回去之後也都表示感謝，像我們的這個部分，就值得東南亞國家人民來了","  解。不知道文化部有沒有機會可以做這方面的工作？"],["鄭部長麗君：委員的意思是將這些新住民或移工朋友在台灣工作的情形、故事……"],["吳委員焜裕：對。"],["鄭部長麗君：好，我們再來思考如何進行跨部會的合作；事實上，文化部近兩年來，也","  都有從文化平權的角度去關心國內的新移民、新住民或移工他們的文化近用權。所以在","  我們成立的文化會報裡面，也有針對青少年文化權、固有族群母語的文化平權，希望能","  促進新移民的文化權，讓他能夠接收資訊，所以我們這兩年做得比較多的是這個部分。","  另外鼓勵移工文學獎等等，就是他們的創作權、近用權，我們這兩年也積極努力，往文","  化平權的方向來做。"],["吳委員焜裕：因為這方面也可以顯示台灣人的生活文化，很善良的一面，也就是這些移","  工來台之後，不論是在家庭或工廠工作，我們都非常照顧他們，甚至把他們當家人看待","  ，我想這些都值得拍片讓他們了解，因為這也是一種文化的呈現，不知道文化可否考慮","  規劃這樣的工作？"],["鄭部長麗君：我覺得產製的部分，文化部比較尊重由民間來做；對於委員的呼籲，我個","  人會覺得我們推動新南向，就從關心我們身邊的新移民或移工開始，然後更尊重他們的","  主體性、母國的文化，也重視他們的文化權。台灣是多元族群、多元文化的社會，其實","  我也看到許多故事的書寫，或是電影故事、影視產製是以移民為主題的相關故事，未來","  我們在影視發展政策中的補助或投融資會來協助，但不一定文化部自己拍攝，我們會鼓","  勵民間。其實我可以感受到台灣的這股創作力量，我們的文化司也是非常多元的，也滿","  積極的在關注移工跟新移民的議題。"],["吳委員焜裕：本席認為這部分對台灣社會非常重要，因為我們連長照都缺乏人手，需要","  靠移工來支援，所以除了宣傳台灣人善良的一面之外，國外的移工也比較願意來到台灣","  ；這對台灣未來的發展應該有幫助。"],["鄭部長麗君：我覺得台灣是一個民主自由、多元民族的社會，如果我們更去追求民主深","  化、更有人權的概念，然後尊重多元文化，自然而然就會形成一個大家都嚮往的國家。","  所以，我還是覺得我們應該怎麼去自我要求、自我提升實質的價值面跟文化面。謝謝。","",""],["吳委員焜裕：謝謝。"],["主席：今天登記質詢的委員均已發言完畢，另有陳學聖委員、鍾佳濱委員提出書面質詢","  。","委員陳學聖書面意見：","   案由：本院陳委員學聖，鑑於我國文化資產法雖已修正通過多年，但仍發生多起具文","  資價值之建物及自然地景遭破壞之情形，顯見文資保存相關知識、人力、方式均有很大","  的改進空間，為此特提出書面質詢送交教育及文化委員會。","   說明","   一、文化部曾提出建立「文化資產交流平台」的概念，作為中央與地方交流資訊、交","  換意見的地方，惟目前各縣市仍發生具文資價值之建物、物品屢遭破壞之情形，顯見該","  平台原預期之溝通、宣導功能未能有效發揮。","   二、各縣市屢發生古蹟或文物遭破壞，且犯案手法日新月異，從一開始自燃、搶拆到","  現在誤拆，主管機關總是在案發後才會有所反應，顯見政府對於文資保護人手不足、反","  應過慢，以及未有有效方式遏止破壞歪風，致使文資法原來之美意盡數付諸東流。","   三、除文化部所轄範圍內之古蹟、文物等遭破壞之外，農委會所管轄之自然地景也亦","  因經濟開發及汙染遭到破壞，然而自然與文化本就息息相關，人類文化的演進也與自然","  變化環環相扣，因此文化部也應就自然遺產、地景保護部分，主動與農委會合作，而非","  以推諉方式僅將保護責任交付農委會承擔。","   四、上述質詢，敬請回覆。","委員鍾佳濱書面意見：","   一、今年9月文化部所召開的全國文化資產會議上指出截至2018年7月底計國內的文化","  資產已有2,442處，且每年以將近90處成長中。然而，國內文化資產因沒有妥善管理而","  荒廢者（如草山御賓館）、被缺乏專業錯誤修復者（如金瓜石神社），甚至遭到誤拆、","  縱火者屢有所聞，因此修復維護的專業人力需求勢必持續增加。","   二、古蹟的修復維護比新蓋建築還要困難，對建築結構的調查，因有無法侵入式破壞","  診斷的限制，往往需要依靠專業匠師的經驗判斷，才能作出初步評估報告。而國內擁有","  證照的600多名傳統匠師中，50歲以下的只有不到1\/5，面對文資修復維護不斷增加的需","  求，專業人才除了不足外，亦有出現斷層。","   三、國內文資保存維護的相關科系僅有兩所大學設有大學部及研究所（台灣藝術大學","  古蹟藝術修復學系、雲林科技大學文化資產維護系），而僅設研究所者則有三所（台北","  大學民俗藝術與文化資產研究所、台北藝術大學建築與文化資產研究所、台南藝術大學","  博物館與古物維護研究所）。而正修科技大學雖然沒有設立相關科系，但設有文物修復","  中心。","   四、文化資產的保存不僅是凍結某個特定年代的知識、技術與想像，更是臺灣人民在","  這塊土地上實際生活過的印記且本次全國文化資產會議中亦有提到「唯有文化資產保護","  的成功，國家才有靈魂往前走」。","   五、請文化部盤點國內文化資產目前的保存狀況及修復進度、已有承接修復作業的團","  體名單、近10年遭到毀損的文化資產清單及後續處理狀況、現行文化資產追蹤管理機制","  檢討改進的方式，並說明培養專業修復維護的人才與就業媒合的規劃。","   六、綜上，請文化部於三個月內提出書面報告。"],["主席：關於今天的會議作如下決定：報告及詢答完畢，委員所提書面質詢列入記錄，並","  刊登公報；對於委員質詢要求提供相關資料或未及答復部分，請相關機關儘速以書面答","  復。報告委員會，今天議程處理完畢，現在散會。","散會（12時53分）","-----------------------","                                     立法院公報  第107卷  第97期  委員會紀錄","","                                     225","","立法院公報  第107卷  第97期  委員會紀錄","","                                     立法院公報  第107卷  第97期  委員會紀錄","","                                     274","","                                     273","","",""]],"block_lines":[1,9,14,15,98,102,109,110,119,120,121,122,124,125,126,128,131,132,133,134,135,136,138,148,154,155,158,159,160,161,162,164,165,167,168,170,175,176,177,179,180,188,197,202,204,207,210,211,212,213,220,221,224,226,229,235,237,238,240,247,248,255,262,263,265,268,270,277,280,287,290,291,294,299,300,307,311,313,314,319,320,321,322,326,331,336,340,341,343,345,346,347,348,349,365,366,371,381,383,385,387,388,394,395,398,400,401,402,403,407,411,421,422,423,429,435,440,444,447,449,450,451,462,463,472,474,475,476,478,482,484,485,486,487,488,489,490,491,492,493,495,496,497,499,500,503,504,506,509,510,518,519,521,522,527,530,531,533,534,537,541,544,545,546,547,549,555,556,557,559,560,562,563,564,566,567,569,572,573,574,577,579,581,583,585,586,604,605,606,621,623,624,640,643,644,652,655,668,670,671,674,675,676,683,684,685,689,690,691,692,695,696,699,701,702,704,705,706,708,711,712,713,715,716,729,731,732,734,735,738,747,748,761,786,787,790,791,796,799,800,801,803,805,806,807,808,809,810,812,825,826,827,849,854,855,859,860,868,870,873,879,881,883,886,893,895,900,906,912,917,919,921,922,923,926,928,938,939,951,958,962,963,964,966,968,969,970,971,973,974,975,977,979,980,981,982,984,985,989,990,991,996,998,1000,1001,1004,1005,1007,1010,1013,1015,1023,1027,1028,1029,1030,1032,1034,1035,1036,1039,1041,1042,1044,1045,1046,1047,1054,1057,1058,1059,1061,1068,1069,1070,1080,1082,1094,1097,1099,1100,1123,1131,1133,1134,1135,1136,1137,1138,1143,1144,1146,1147,1151,1152,1158,1161,1163,1165,1177,1178,1179,1192,1193,1194,1195,1196,1199,1201,1203,1205,1208,1211,1214,1215,1218,1219,1224,1227,1228,1230,1232,1234,1237,1240,1245,1248,1252,1254,1255,1256,1257,1260,1261,1262,1263,1265,1266,1267,1268,1275,1279,1282,1283,1285,1286,1288,1289,1292,1293,1294,1297,1298,1301,1306,1313,1315,1317,1318,1323,1324,1325,1326,1328,1329,1334,1335,1336,1338,1340,1343,1344,1345,1346,1348,1369,1370,1381,1388,1391,1392,1394,1409,1415,1416,1417,1418,1443,1444,1450,1465,1468,1470,1472,1474,1476,1477,1481,1483,1484,1485,1488,1489,1493,1495,1496,1497,1498,1503,1506,1507,1508,1511,1514,1515,1518,1519,1522,1523,1524,1525,1526,1528,1529,1531,1532,1537,1542,1544,1546,1549,1551,1552,1554,1555,1556,1559,1561,1563,1565,1568,1571,1572,1573,1577,1578,1580,1581,1582,1584,1587,1588,1589,1590,1591,1592,1593,1594,1595,1596,1599,1612,1613,1615,1641,1644,1645,1646,1647,1654,1667,1668,1673,1682,1684,1690,1691,1692,1695,1699,1701,1705,1706,1707,1711,1713,1714,1715,1717,1725,1726,1749,1751,1759,1761,1766,1775,1784,1788,1790,1791,1792,1799,1800,1805,1808,1811,1817,1818,1819,1825,1829,1836,1839,1844,1845,1884],"persons":["主席（李委員麗芬代）","主席","鄭部長麗君","洪委員慈庸","柯委員志恩","蘇委員巧慧","張廖委員萬堅","施局長國隆","蔡委員培慧","黃委員國書","李委員麗芬","陳委員亭妃","吳委員思瑤","蔣委員乃辛","林委員昶佐","陳委員曼麗","陳委員宜民","邱委員志偉","高金委員素梅","尤委員美女","吳委員焜裕"],"title":"立法院第9屆第6會期教育及文化委員會第6次全體委員會議紀錄","時間":"中華民國107年10日31日（星期三）9時至12時53分","地點":"本院群賢樓101會議室","主席":"陳委員亭妃"}