{"blocks":[["主席：出席委員已足法定人數，現在開會。進行報告事項。","       報  告  事  項"],["段落：一、處理107年度中央政府總預算預算凍結書面報告案計79案：","   (一)交通部及所屬部分","       1.交通部函，為107年度中央政府總預算決議，檢送觀光局決議(一)凍結「勞動派","        遣」預算五分之一書面報告案。","       2.交通部函，為107年度中央政府總預算決議，檢送運輸研究所決議(一)凍結「交","        通部運輸研究所107年度歲出預算」十分之一書面報告案。","       3.交通部函，為107年度中央政府總預算決議，檢送運輸研究所決議(五)凍結「業","        務費」項下「國內旅費」五分之一書面報告案。","       4.交通部函，為107年度中央政府總預算決議，檢送運輸研究所決議(四)凍結「業","        務費」項下「國內旅費」五分之一書面報告案。","       5.交通部函，為107年度中央政府總預算決議，檢送中央氣象局決議(十三)凍結購","        置高空觀測探空耗材預算五分之一書面報告案。","       6.交通部函，為107年度中央政府總預算決議，檢送運輸研究所決議(二)凍結「業","        務費」項下「資訊服務費」五分之一書面報告案。","       7.交通部函，為107年度中央政府總預算決議，檢送中央氣象局決議(十四)凍結「","        氣象測報」項下其中出版天文日曆等相關資料預算十分之一書面報告案。","       8.交通部函，為107年度中央政府總預算決議，檢送公路總局決議(一)凍結「勞務","        承攬」預算書面報告案。","       9.交通部函，為107年度中央政府總預算決議，檢送中央氣象局決議(十五)凍結「","        一般建築及設備」第1節「營建工程」預算五分之一書面報告案。","       10.交通部函，為107年度中央政府總預算決議，檢送中央氣象局決議(十六)凍結","         「營建工程」項下房屋建築及設備費五分之一書面報告案。","       11.交通部函，為107年度中央政府總預算決議，檢送歲出第14款第1項決議(二)凍","        結「勞務承攬」相關預算十分之一書面報告案。","       12.交通部函，為107年度中央政府總預算決議，檢送歲出第14款第1項決議(一)凍","         結「勞務承攬」相關預算十分之一書面報告案。","       13.交通部函，為107年度中央政府總預算決議，檢送公路總局決議(二十三)凍結","         公路公共運輸多元推升計畫補助直轄市及縣市政府十分之一書面報告案。","       14.交通部函，為107年度中央政府總預算決議，檢送公路總局決議(二十)凍結「","         公路公共運輸多元推升計畫」經費十分之一書面報告案。","       15.交通部函，為107年度中央政府總預算決議，檢送公路總局決議(三)凍結「公","         路及監理業務管理」項下「設備及投資」預算十分之一書面報告案。","       16.交通部函，為107年度中央政府總預算決議，檢送公路總局決議(七)凍結印製","         定檢通知、逾檢及違規裁決書預算十分之一書面報告案。","       17.交通部函，為107年度中央政府總預算決議，檢送公路總局決議(九)凍結「汽","         、機車燃料使用費宣導經費」十分之一書面報告案。","       18.交通部函，為107年度中央政府總預算決議，檢送公路總局決議(十九)凍結「","         公路公共運輸多元推升計畫─獎補助費」補助直轄市及各縣市政府十分之一書","         面報告案。","       19.交通部函，為107年度中央政府總預算決議，檢送公路總局決議(十七)凍結「","         公路公共運輸多元推升計畫」預算十分之一書面報告案。","       20.交通部函，為107年度中央政府總預算決議，檢送公路總局決議(五)凍結公路","         汽車客運營運審議委員會等學者專家出席費十分之一書面報告案。","       21.交通部函，為107年度中央政府總預算決議，檢送公路總局決議(十二)凍結辦","         理第3代公路監理資訊系統維運等費用十分之一書面報告案。","       22.交通部函，為107年度中央政府總預算決議，檢送公路總局決議(十五)凍結「","         公路公共運輸多元推升計畫」預算十分之一書面報告案。","       23.交通部函，為107年度中央政府總預算決議，檢送公路總局決議(十六)凍結「","         公路公共運輸多元推升計畫（106─109年）」預算十分之一書面報告案。","       24.交通部函，為107年度中央政府總預算決議，檢送公路總局決議(二十六)凍結","         「公路公共運輸多元推升計畫」之「獎補助費」十分之一書面報告案。","       25.交通部函，為107年度中央政府總預算決議，檢送公路總局決議(二十八)凍結","         「公路系統新建及改善計畫」十分之一書面報告案。","       26.交通部函，為107年度中央政府總預算決議，檢送公路總局決議(二十九)凍結","         「公路新建及養護計畫─公路系統新建及改善計畫」十分之一書面報告案。","       27.交通部函，為107年度中央政府總預算決議，檢送公路總局決議(三十)凍結「","         獎補助費」十分之一書面報告案。","       28.交通部函，為107年度中央政府總預算決議，檢送公路總局決議(三十一)凍結","         「生活圈道路交通系統建設計畫（公路系統）4年（104─107）計畫」預算十分","         之一書面報告案。","       29.交通部函，為107年度中央政府總預算決議，檢送公路總局決議(三十八)凍結","         「全國自行車友善環境路網整體規劃及交通部自行車路網建置計畫」預算十分","         之一書面報告案。","       30.交通部函，為107年度中央政府總預算決議，檢送公路總局決議(三十七)凍結","         「全國自行車友善環境路網整體規劃及交通部自行車路網建置計畫」預算十分","         之一書面報告案。","       31.交通部函，為107年度中央政府總預算決議，檢送公路總局及所屬決議(十四)","         凍結「資訊管理─設備及投資─硬體設備費」十分之一書面報告案。","       32.交通部函，為107年度中央政府總預算決議，檢送公路總局及所屬決議(十三)","         凍結「資訊管理─設備及投資─硬體設備費」十分之一書面報告案。","       33.交通部函，為107年度中央政府總預算決議，檢送公路總局決議(三十五)凍結","         「公路新建及養護計畫─公路系統新建及改善計畫」預算十分之一書面報告案","         。","       34.交通部函，為107年度中央政府總預算決議，檢送公路總局決議(六)凍結有關","         辦理酒後駕車違規專班講師費十分之一書面報告案。","       35.交通部函，為107年度中央政府總預算決議，檢送公路總局決議(三十六)凍結","         「全國自行車友善環境路網整體規劃及交通部自行車路網建置計畫」預算十分","         之一書面報告案。","       36.交通部函，為107年度中央政府總預算決議，檢送公路總局決議(三十三)凍結","         「西濱快速公路後續建設計畫」預算十分之一書面報告案。","       37.交通部函，為107年度中央政府總預算決議，檢送公路總局決議(三十四)凍結","         「金門大橋建設計畫」及「淡江大橋及其連絡道路建設工程計畫」預算十分之","         一書面報告案。","       38.交通部函，為107年度中央政府總預算決議，檢送公路總局決議(十一)凍結受","         訓學員汽車修護技工執照等相關作業費150萬元書面報告案。","       39.交通部函，為107年度中央政府總預算決議，檢送公路總局決議(十)凍結「監","         理業務─設備及投資─房屋建築及設備費」十分之一書面報告案。","       40.交通部函，為107年度中央政府總預算決議，檢送公路總局決議(二十七)凍結","         「公路新建及養護計畫」預算十分之一書面報告案。","       41.交通部函，為107年度中央政府總預算決議，檢送公路總局決議(三十二)凍結","         「生活圈道路交通系統建設計畫」預算十分之一書面報告案。","       42.交通部函，為107年度中央政府總預算決議，檢送公路總局決議（四十三）凍","         結「公路新建及養護計畫」預算十分之一書面報告案。","       43.交通部函，為107年度中央政府總預算決議，檢送公路總局決議（四十一）凍","         結「智慧運輸系統發展建設計畫」預算十分之一書面報告案。","       44.交通部函，為107年度中央政府總預算決議，檢送公路總局決議(四十)凍結「","         智慧運輸系統發展建設計畫」預算十分之一書面報告案。","       45.交通部函，為107年度中央政府總預算決議，檢送公路總局決議(三十九)凍結","         「智慧運輸系統發展建設計畫」經費十分之一書面報告案。","       46.交通部函，為107年度中央政府總預算決議，檢送公路總局及所屬決議(八)凍","         結「監理業務─業務費─一般事務費」十分之一書面報告案。","   (二)行政院公共工程委員會部分","       1.行政院公共工程委員會函，為107年度中央政府總預算決議，檢送該會決議(十","        七)健全技師、工程技術顧問公司管理法制，提升工程產業國際競爭力之委辦費","        凍結五分之一書面報告案。","       2.行政院公共工程委員會函，為107年度中央政府總預算決議，檢送該會決議(十","        八)協助工程產業全球化專案預算凍結五分之一書面報告案。","       3.行政院公共工程委員會函，為107年度中央政府總預算決議，檢送該會決議(五","        )「派員出國計畫」凍結預算十分之一書面報告案。","       4.行政院公共工程委員會函，為107年度中央政府總預算決議，檢送該會決議(十","        六)國外旅費凍結五分之一書面報告案。","       5.行政院公共工程委員會函，為107年度中央政府總預算決議，檢送該會決議(十","        九)辦理技師及工程技術顧問公司證照、懲戒等一般事務費凍結五分之一書面報","        告案。","       6.行政院公共工程委員會函，為107年度中央政府總預算決議，檢送該會決議(六","        )「對國內團體之捐助」預算凍結十分之一書面報告案。","       7.行政院公共工程委員會函，為107年度中央政府總預算決議，檢送該會決議(七","        )「對國內團體之捐助」預算凍結十分之一書面報告案。","       8.行政院公共工程委員會函，為107年度中央政府總預算決議，檢送該會決議(二","        十)捐助工程產業開拓全球市場預算凍結五分之一書面報告案。","       9.行政院公共工程委員會函，為107年度中央政府總預算決議，檢送該會決議(二","        十一)用以捐助工程產業開拓全球市場預算凍結五分之一書面報告案。","       10.行政院公共工程委員會函，為107年度中央政府總預算決議，檢送該會決議(八","         )如何避免政府採購工程案件變更設計與展延工期之情事發生，凍結預算十分","         之一書面報告案。","       11.行政院公共工程委員會函，為107年度中央政府總預算決議，檢送該會決議(三","         )有關勞動派遣、勞務承攬預算凍結十分之一書面報告案。","       12.行政院公共工程委員會函，為107年度中央政府總預算決議，檢送該會決議(十","         三)凍結「公共工程企劃及法規業務」預算五分之一書面報告案。","       13.行政院公共工程委員會函，為107年度中央政府總預算決議，檢送該會決議(十","         四)健全技師、工程技術顧問公司管理法制，提升工程產業國際競爭力預算凍","         結五分之一書面報告案。","       14.行政院公共工程委員會函，為107年度中央政府總預算決議，檢送該會決議(十","         一)凍結3項分支計畫預算五分之一書面報告案。","       15.行政院公共工程委員會函，為107年度中央政府總預算決議，檢送該會決議(十","         二)「公共工程企劃及法規業務」預算凍結五分之一書面報告案。","       16.行政院公共工程委員會函，為107年度中央政府總預算決議，檢送該會決議(二","         十六)「推動政府採購電子化─業務費─委辦費」預算凍結五分之一書面報告案","         。","       17.行政院公共工程委員會函，為107年度中央政府總預算決議，檢送該會決議(四","         )凍結「業務費─委辦費」十分之一書面報告案。","       18.行政院公共工程委員會函，為107年度中央政府總預算決議，檢送該會決議(十","         五)凍結「業務費─國外旅費」五分之一書面報告案。","       19.行政院公共工程委員會函，為107年度中央政府總預算決議，檢送該會決議(二","         十二)協助工程產業全球化專案及捐助工程產業開拓全球市場預算凍結五分之","         一書面報告案。","       20.行政院公共工程委員會函，為107年度中央政府總預算決議，檢送該會決議(二","         十三)採購稽核比率所編經費凍結五分之一書面報告案。","       21.行政院公共工程委員會函，為107年度中央政府總預算決議，檢送該會決議(九","         )凍結3項分支計畫經費十分之一書面報告案。","       22.行政院公共工程委員會函，為107年度中央政府總預算決議，檢送該會決議(十","         )「公共工程企劃及法規業務」、「公共工程技術業務」凍結十分之一書面報","         告案。","       23.行政院公共工程委員會函，為107年度中央政府總預算決議，檢送該會決議(二","         )歲出預算凍結十分之一書面報告案。","       24.行政院公共工程委員會函，為107年度中央政府總預算決議，檢送該會決議(二","         十四)「推動政府採購電子化」凍結五分之一書面報告案。","       25.行政院公共工程委員會函，為107年度中央政府總預算決議，檢送該會決議(一","         )工程標案變更設計追加金額件數不減反增，歲出預算凍結十分之一書面報告","         案。","       26.行政院公共工程委員會函，為107年度中央政府總預算決議，檢送該會決議(二","         十五)凍結「推動政府採購電子化─業務費─委辦費」五分之一書面報告案。","       27.行政院公共工程委員會函，為107年度中央政府總預算決議，檢送該會決議(二","         十八)凍結「中央採購稽核小組業務」預算五分之一書面報告案。","       28.行政院公共工程委員會函，為107年度中央政府總預算決議，檢送該會決議(二","         十七)「推動政府採購電子化─設備及投資」預算凍結五分之一說明資料案。","       29.行政院公共工程委員會函，為107年度中央政府總預算決議，檢送該會決議(二","         十九)「採購申訴審議委員會─業務費─一般事務費」預算凍結五分之一書面報","         告案。","       30.行政院公共工程委員會函，為107年度中央政府總預算決議，檢送該會決議(三","         十)「採購申訴審議委員會」項下「業務費─一般事務費」預算凍結五分之一書","         面報告案。","   (三)飛航安全調查委員會部分","       1.飛航安全調查委員會函，為107年度中央政府總預算決議，檢送該會第1目「一","        般行政─基本行政工作維持─業務費」預算凍結案書面報告案。","       2.飛航安全調查委員會函，為107年度中央政府總預算決議，檢送該會第2目「飛","        航安全業務─調查能量建立」預算凍結案書面報告案。","       3.飛航安全調查委員會函，為107年度中央政府總預算決議，檢送該會第3目「精","        進飛安與科技研析」預算凍結案書面報告案。"],["主席：以上各案依107年度中央政府總預算決議，均准予備查，提報院會存查。","   進行討論事項。","       討  論  事  項"],["段落：一、處理交通部函，為107年度中央政府總預算決議，檢送該部新增通過決議(七)「軌道","  工程興建管理」預算合凍十分之一專案報告，請列入議程案。"],["段落：二、審查交通部函，為107年度中央政府總預算決議，檢送運輸研究所決議(三)凍結「基","  本行政工作維持─業務費─一般事務費」四分之一書面報告案。"],["段落：三、審查交通部函，為107年度中央政府總預算決議，檢送公路總局決議(二)凍結各業務","  費項下業務宣導經費五分之一書面報告案。"],["段落：四、審查交通部函，為107年度中央政府總預算決議，檢送觀光局決議(二)凍結「勞務承","  攬」預算五分之一書面報告案。"],["段落：五、處理交通部函為107年度中央政府總預算決議，檢送公路總局及所屬新增通過決議(","  一)「一般行政」扣除人事費及法定支出外合凍十分之一書面報告，請列入議程案。"],["段落：六、處理交通部函，為107年度中央政府總預算決議，檢送觀光局新增通過決議(二)「觀","  光業務」預算合凍十分之一報告資料，請列入議程案。"],["段落：七、處理交通部函，為107年度中央政府總預算決議，檢送觀光局新增通過決議(三)第3","  目「國家風景區開發與管理」預算合凍十分之一報告資料案。"],["段落：八、處理交通部函，為107年度中央政府總預算決議，檢送新增通過決議(十一)「鐵公路","  重要交通工程」合凍二十分之一書面報告，請列入議程案。","九、處理交通部函，為107年度中央政府總預算決議，檢送新增通過決議(九)「航政港政","  業務管理及執行」合凍十分之一報告資料，請列入議程案。","十、處理交通部函，為107年度中央政府總預算決議，檢送新增通過決議(十)第10目「營","  業基金」合凍十分之一報告資料，請列入議程案。","十一、處理交通部函，為107年度中央政府總預算決議，檢送中央氣象局新增通過決議(","  二)第2目「一般行政」扣除人事費及法定支出外合凍十分之一報告資料，請列入議程","  案。","十二、處理交通部函，為107年度中央政府總預算決議，檢送新增通過決議(三)第3目「","  航政業務規劃及督導」合凍十分之一報告資料，請列入議程案。","十三、處理交通部函，為107年度中央政府總預算決議，檢送新增通過決議(二)，「一般","  行政」扣除人事費及法定支出外合凍十分之一報告資料，請列入議程案。","十四、處理交通部函，為107年度中央政府總預算決議，檢送新增通過決議(六)第6目「","  道路交通安全」合凍十分之一報告資料，請列入議程案。","十五、處理交通部函，為107年度中央政府總預算決議，檢送新增通過決議(一)第1目「","  交通科技研究發展」合凍十分之一報告資料，請列入議程案。","十六、處理交通部函，為107年度中央政府總預算決議，檢送新增通過決議(五)第5目「","  路政業務規劃及督導」合凍十分之一報告資料，請列入議程案。","十七、處理交通部函，為107年度中央政府總預算決議，檢送新增通過決議(四)第4目「","  郵電業務規劃及督導」合凍十分之一報告資料，請列入議程案。","十八、處理交通部函，為107年度中央政府總預算決議，檢送運輸研究所新增通過決議(","  二)第3目「運輸研究業務」合凍200萬元書面報告，請列入議程案。","十九、處理交通部函，為107年度中央政府總預算決議，檢送運輸研究所新增通過決議(","  一)第1目「運輸科技應用研究業務」合凍十分之一書面報告，請列入議程案。","二十、處理交通部函，為107年度中央政府總預算決議，檢送新增通過決議(八)「軌道安","  全提升與改善」合凍十分之一報告資料，請列入議程案。","二十一、處理交通部函，為107年度中央政府總預算決議，檢送觀光局新增通過決議(一","  )「一般行政」預算扣除人事費及法定支出外合凍十分之一報告資料，請列入議程案。","","","二十二、處理交通部函，為107年度中央政府總預算決議，檢送中央氣象局新增通過決議","  (一)第1目「氣象科技研究發展」合凍十分之一書面報告，請列入議程案。","二十三、處理交通部函，為107年度中央政府總預算決議，檢送公路總局及所屬新增通過","  決議(二)「一般建築及設備」預算合凍十分之一報告資料，請列入議程案。","二十四、處理行政院公共工程委員會函，為107年度中央政府總預算決議，檢送歲出第2","  款第17項新增決議(一)凍結「推動政府採購電子化」委辦費100萬元書面報告，請安排","  報告案。","二十五、處理行政院公共工程委員會函，為107年度中央政府總預算決議，檢送該會新增","  決議(三)凍結「公共技術規範、認證、整合、維護、推廣與研發」委辦費50萬元書面","  報告案。","二十六、處理行政院公共工程委員會函，為107年度中央政府總預算決議，檢送該會新增","  決議(二)「公共工程企劃及法規業務」凍結500萬元書面報告案。","二十七、處理行政院公共工程委員會函，為107年度中央政府總預算決議，檢送該會新增","  決議(四)「公共工程計畫執行之督導協調及考核」預算凍結五分之一書面報告案。","   （以上27案合併詢答，分開處理）"],["主席：請交通部賀陳部長報告。"],["賀陳部長旦：主席、各位委員。首先感謝各位委員對本部相關業務之指導，特別在暑假","  花時間。對於我們今天提報的預算凍結案，請再給予支持。今天遵照  大院的議事安排","  ，就107年度本部主管單位預算凍結項目23案，提出專案報告。","   107年度預算需專案解凍共23案，包括：專案報告1案為本部「軌道工程興建管理」；","  書面報告22案，分別為本部「交通科技研究發展」等10案、中央氣象局」等4案、運輸","  研究所「運輸科技應用研究業務」等3案及公路總局「一般建築及設備」等3案，以上共","  計凍結金額18億4,512萬1千元。","   以上凍結案，相關解凍書面資料，請各位委員參閱；接下來，容我請會計處長報告解","  凍案之辦理情形，敬請各位委員惠予支持，並同意動支經費，謝謝。"],["主席：謝謝。請交通部會計處張處長報告。"],["張處長信一：主席、各位委員。今天的議案眾多，為了節省口頭報告的時間，交通部主","  管部分列有23項討論案，其中22案係屬書面報告需經同意或審查部分，如部長說明均已","  遞送關係文書及併入本次專案報告之口頭報告書面中予以重點摘要辦理情形，請委員自","  行參閱，以下謹針對唯一必須專案報告之第1案辦理情形扼要報告如下：","   本部「軌道工程興建管理」科目編列4億餘元併同委員會通過決議合凍十分之一案，","  委員主要關切焦點係原高鐵局業務量縮減，原編列業務費卻激增為5,649萬6千元（法定","  預算已刪減261萬1千元，降為5,388萬5千元），較上年度增加3,614萬元（增加數亦降","  為3,352萬9千元），所增加之經費內容包括臨時人員酬金1,468萬6千元及其他業務費1","  ,884萬3千元，若扣除屬原由桃園機場捷運計畫工程管理費支應之該局機捷工程處基本","  運作需求移列數4,202萬5千元，實質上該科目係負成長。而該項移列之需求，機場捷運","  雖已於106年3月營運通車，惟後續仍需投入相當人力辦理檢驗、驗證、驗收及配合系統","  優化等業務，且鐵道局接續原高鐵局及鐵工局之業務仍負有完成機場捷運延伸至中壢火","  車站、增設A14站及嘉義鐵路高架化等計畫任務，又該計畫原聘用之臨時人員係承接自","  原國工局辦理國道5號高速公路之工程人員，具有多年歷練工程興辦、監造及管理之經","  驗，為接續相關軌道前瞻計畫之積極推動，仍需予以續聘，故配合組織改造讓所需預算","  經費回歸正常軌道工程興建管理之行政經費編列模式，以求穩定工作品質與能量，確有","  必要，且交通部在概算籌編時即秉持經費精實覈算原則，已較106年度原由該計畫工程","  管理費支應之數額4,684萬3千元撙節481萬8千元，確屬實需。未來將持續落實出缺不補","  、逐年精簡之原則予以妥適管控。敬請委員支持。謝謝。"],["主席：謝謝處長。請工程會吳主任委員報告。"],["吳主任委員澤成：主席、各位委員。首先先感謝各位委員對本會相關業務之指導與支持","  。今天遵照大院議事之安排，就107年度本會有關預算解凍報告共4案之辦理情形簡要報","  告如下，敬請各位委員指教。","   壹、107年度單位預算凍結項目","   一、本會「公共工程企劃及法規業務」項下之分支計畫「推動政府採購電子化」編列","  委辦費731萬5千元，考量政府經費短絀凍結100萬元一案說明如下：","   現行政府電子採購網使用之軟硬體與相關系統設備，使用迄今已近10年，實有需重新","  辦理軟硬體設計與規劃必要，並分析國際政府採購電子化趨勢，引進創新技術，精進政","  府電子採購網，提升政府電子採購網服務品質與效能。前述各項作業均需不同領域之專","  業人才投入大量時間辦理，如以本會現有人力推動將面臨諸多技術困境，且相關系統測","  試、功能驗證及壓力測試所使用之軟體亦需自行購置，爰編列委辦費用，委由專業廠商","  辦理。","   本會委託辦理政府電子採購網系統功能精進及專案管理，已考量政府經費短絀，就工","  作項目及經費進行檢討在案，以減少公帑支出。","   二、本會「公共工程企劃及法規業務」編列7,353萬3千元（法定預算7,173萬3千元）","  ，鑑於採購稽核比率不高凍結500萬元一案說明如下：","   依政府採購法第108條規定：「中央及直轄市、縣（市）政府應成立採購稽核小組，","  稽核監督採購事宜（第1項）。前項稽核小組之組織準則及作業規則，由主管機關擬訂","  ，報請行政院核定後發布之（第2項）。」。依上開組織準則規定，除本會成立中央採","  購稽核小組外，計有15個部會署及22個市縣政府亦成立採購稽核小組。","   本會每年依「採購稽核小組績效考核作業要點」辦理績效考核，促使各採購稽核小組","  確實依政府採購法稽核監督採購事宜。為達成大院決議提升稽核率，本會已於106年12","  月14日及15日分2場次，分別邀集部會署及地方政府採購稽核小組研商提高稽核率及增","  加稽核件數，以達到全國總件數稽核率5%之目標，減少採購錯誤行為及採購弊案情事之","  發生。本會將持續落實採購稽核制度，藉由採購件數稽核率之提高，及早發現採購作業","  缺失及防杜採購弊案，以建構公開、公平之優質政府採購環境。","   三、本會「公共工程技術業務」項下之分支計畫「公共技術規範、認證、整合、維護","  、推廣與研發」編列委辦費562萬6千元（法定預算512萬6千元），考量委辦效益不明凍","  結50萬元一案說明如下：","   本計畫編列之委辦費係辦理公共工程技術資料庫之維護與強化，該資料庫統合施工綱","  要規範、價格資料庫、工項編碼體系、經費電腦估價系統等重要技術資訊，係機關及廠","  商於編製工程預算及製作標單過程中之重要服務平台。上開技術資料庫網站106年瀏覽","  人次達42萬人次；辦理成果包括施工綱要規範編修及新增共55章、公共工程工項編碼編","  修及新增共233章；提供水泥、預拌混凝土、鋼筋、鋼板、H型鋼、瀝青混凝土等大宗營","  建資材價格及辦理3場次講習訓練等。","   本案屬延續性計畫，107年度主要工作項目包括：擴充及更新公共工程技術資料庫內","  容；提升預算書工項編碼正確率，精準回收價格資料；蒐集工程大宗資材價格資料，提","  供各界參考；增加公共工程經費電腦估價系統軟體功能，輔助預算編列；優化網頁架構","  與頁面，持續提供各機關及工程產業界優質服務。","   四、本會「公共工程管理業務」項下之分支計畫「公共工程計畫執行之督導協調及考","  核」編列164萬7千元（法定預算148萬4千元），由於宜蘭縣田古爾橋災後復建工程歷經","  6年無法完工凍結五分之一一案說明如下：","   有關宜蘭縣政府主辦之田古爾橋災害興建工程，於橋墩沉箱逐步下沉的施工過程中，","  因受歷次強降雨淹沒工區及遭遇巨石需以爆破排除等不可預期因素，致工程進度較預期","  落後。宜蘭縣政府除在歷次該府「重大工程督導暨重要施政事項會報」，由主辦單位說","  明辦理情形外，相關會議紀錄亦會副知本會，在充分掌握工程實際執行情形，有關縣府","  先後提出4次完工期限展延之理由，確屬不可歸責於機關之因素，本會已同意其完工期","  限申請。","   本會除已要求宜蘭縣政府應落實檢討外，並於107年1月24日邀集相關機關予以行政協","  助，當涉及水中爆破作業之炸藥申請及運送時，予以最快速度核定，也請宜蘭縣政府督","  促施工廠商及監造單位應把握時效，必要時增加工班，俾利於汛期前完成沉箱施作；其","  中P1橋墩第10節塊沉箱在107年3月1日施作完畢後，廠商隨即進行下一階段沉降作業，","  目前離預定深度尚有約4.5公尺，至P2橋墩在離預定深度約7.8公尺處，因已完成沉箱發","  生傾斜現象，刻由縣府與廠商及專業技術顧問公司尋求解決方案中。","   本會將持續督促宜蘭縣政府應維持當地民眾道路基本通行需求外，並要求施工廠商確","  實依照所提趕工計畫，儘速達成完工通車之目標。","   貳、結語","   本會各項施政計畫均係配合國家發展循序推動，為應業務實際需求，以上大院決議事","  項，已逐案檢討精進，懇請各位委員支持，並同意相關經費之動支，俾利各項業務推動","  ，謝謝！"],["主席：謝謝吳主委。","   現在開始進行詢答，先宣告以下事項：本會委員詢答時間為8分鐘，得延長2分鐘；其","  他委員會委員詢答時間為4分鐘，得延長1分鐘；暫訂上午10時30分休息10分鐘；上午1","  0時30分截止登記；各委員如有提案、附帶決議、臨時提案，請於上午10時30分前提出","  ，以便議事人員彙整；中午原則上不休息。","   請鄭委員寶清發言。"],["鄭委員寶清：主席、各位列席官員、各位同仁。二行程機車的污染很嚴重，大概是一般","  機車污染的八十倍以上，甚至到八十四倍到八十五倍，政府為了降低PM2.5，想辦法要","  改善。現在當然有兩個部分，一個是補助民眾換新車，因為這類車子2003年就開始停產","  ，因此大概都十五年以上了，但是有些經濟狀況不好的人沒有辦法換新車。在減少污染","  的排氣管或各種設備方面，我們看到環保署都有補助，交通部是不是有相關的配套措施","  ，或是研究針對換新車、改善污染的人提供補助？"],["主席：請交通部賀陳部長說明。"],["賀陳部長旦：主席、各位委員。謝謝委員。基本上，我們當然配合環保署在這方面加強","  必要的執法，但是同時也跟環保署研究，不是完全叫民眾換車而已，要看是不是能夠輔","  導他們多使用公共運輸，並給予比較特別的電子票證，讓他們調整用車的習慣。"],["鄭委員寶清：部長講的是都會區，會用不好的摩托車是在鄉下地區，主席就知道花蓮有","  很多人都騎摩托車。"],["賀陳部長旦：也都有啦！另外，我們也會在相關的空氣清靜……"],["鄭委員寶清：你們是不是可以研究？我看到全臺灣的補助款都不一樣，最好的是桃園，","  補助3萬4,000元。"],["賀陳部長旦：有的地方政府會另外加碼。"],["鄭委員寶清：但是最不好的只有補助1萬6,000元，桃園遙遙領先各縣市，最主要的理由","  可能是地方有錢，能夠補助多一點。我的意思是交通部對於改善排碳量、流動污染源的","  民眾，是不是可以規劃一套措施，他們換車時交通部給予補助，減少污染交通部也給予","  補助？可不可以做到這一點？"],["賀陳部長旦：這個部分我們還是用剛才講的作法，當成我們首先推行的方向。最主要的","  是，其實機車不是非常安全的交通工具，特別是車子本身的狀況不太好的話，臨時有故","  障更不好，所以我們希望能夠儘量輔導他們坐公共運輸……"],["鄭委員寶清：對啦！部長，我知道你的苦心。"],["賀陳部長旦：不一定只有都會區可以坐公共運輸……"],["鄭委員寶清：對啦！我現在是說，如果這個不行的話，其他的是不是可以想辦法參加補","  助，讓民眾減少二行程的污染源？交通部是不是可以研究一套補助的方式？"],["賀陳部長旦：我們評估看看經費來源、使用目的，我們會朝這個方向……"],["鄭委員寶清：好，我希望你們能夠儘快處理，不要讓民眾認為通過空污法之後，政府就","  要扼殺二行程機車的使用。"],["賀陳部長旦：瞭解。"],["鄭委員寶清：其次，軌道興建管理預算被凍結十分之一，我看到部長在6月8日說臺鐵要","  公司化，調整票價，鼓勵追求品質，是不是有這回事？"],["賀陳部長旦：是。我們的大方向當然是希望公司化，這樣才能夠比較有效的經營，同時","  我們也希望在這個過程中，大家能夠面對臺鐵的虧損，並給他們調整的機會。"],["鄭委員寶清：臺灣可以看到日本的前例，JR是日本的鐵道公司，他們曾經是國營企業，","  後來拆解以後民營化。他們在民營化之後的現在，一年的營業額大概是8,000多億元，","  我們只有260億元，規模比較小，他們一年可以獲利1,300多億元。我們要去研究，他們","  的售票收入占68.4%，臺鐵現在即使還沒有調漲，就占了高達72%。"],["賀陳部長旦：這是因為分母實在不一樣。"],["鄭委員寶清：我知道，但是比例出現的狀況是一樣的。我們可以看到整個售票收入的比","  例，這個可以作為借鏡。他們的營業額很高，但是售票收入的比例只有68%，我們的營","  業額很少，售票收入卻高達72%，現在再調整票價的話，這個比例會再上升。這個很重","  要的意義是什麼？就是我們不可以單靠票價的收入。"],["賀陳部長旦：我百分之百同意。"],["鄭委員寶清：對，你可以看到日本鐵道公司可以賺很多錢，其中的31.6%是來自其他收入","  ，包含在車站裡面銷售東西、開發不動產，甚至開發觀光景點，星光塔就是軌道公司做","  的。臺鐵不可以用售票作為唯一的收入來源，這樣才可以讓臺鐵做更大的生意，造就更","  多臺灣人。"],["賀陳部長旦：我們完全同意。這個受限於臺鐵的營業內容跟土地上對他們的限制，我們","  會在委員的支持下繼續……"],["鄭委員寶清：各方面都要想辦法解套。不做事可以講理由，要做事就要講方法。臺鐵的","  限制要趕快讓他們解套，未來臺鐵其他不動產的收入會遠遠高過日本。"],["賀陳部長旦：我們來努力。"],["鄭委員寶清：其次，你們在觀光方面的執行率只有50%，你知道嗎？"],["賀陳部長旦：這個要看怎麼樣算，50%可能是指旅宿部分的補助，其他的活動我們還是有","  加強執行。"],["鄭委員寶清：大概百分之多少？"],["賀陳部長旦：其他的活動方面，補助地方的都已經到位了。這些事情……"],["鄭委員寶清：本來就怕怕的嘛！像嘉義也沒有補助。既然有預算，我看這個甚至可以擴","  充，只延14、15天，效果大概不大。是不是可以擴充補助到中部、南部或東部？我相信","  這樣振興臺灣的旅遊才會有比較好的成績。"],["賀陳部長旦：我特別跟委員說明一下，我們延長一點時間就是為了配合剛剛談到的，跟","  地方的活動結合，不是單純延長而已。其實到了暑假，很多旅宿業不見得需要補助，這","  樣反而讓他在管理上有一些抱怨。我們怎麼樣做最主要是結合活動。剛才委員提醒是不","  是補助其他地區，只要當地的活動有需要，我們一定配合這個時間。例如澎湖是從九月","  開始，就是配合地方的活動才做這樣的……"],["鄭委員寶清：好，希望你們積極處理。","   另外，我們可以看到交通部的執行率很低，剛剛部長說沒有這麼差，但是從我們得到","  的數字來看，105年在無障礙及銀髮族旅遊推廣計畫甚至只有10%，旅宿業綠色服務只有","  8.26%，部長看一下比率，這都是過去的，不是未來的，是很清楚的，這是你們提供的","  數字。國家有很多資源，但是你們對旅宿業者的輔導計畫都沒有真正落實。"],["賀陳部長旦：瞭解。這是105年的數據，106年有相當的進展，我們再提供數字說明。"],["鄭委員寶清：我們從這個數字就知道執行得不確實。","   其次，有關日租套房，交通部跟觀光局的講法不太一樣。"],["賀陳部長旦：不是，觀光局當然要強調執行，交通部則希望執行的方向要為未來，一起","  做相當的輔導，這兩件事情是並行都要做的。"],["鄭委員寶清：觀光局講要裁罰，交通部好像說要輔導，轉為合法，這兩個主張有一點衝","  突。"],["賀陳部長旦：不是轉為合法，即使是既有的合法業者，我們也要輔導他們多用數位工具","  ，這都是輔導，並不是我們好像只是要為非法的……"],["鄭委員寶清：他們講訂房平台要納入裁罰範圍，我講這個部長知道嗎？觀光局研擬修法","  。"],["賀陳部長旦：有。我們現在的作法是積極的在網站搜尋資料，同時對於知情之下還做這","  樣的事情的屋主，我們要加重……"],["鄭委員寶清：政府的政策上下要一致，要清楚。"],["賀陳部長旦：是的。"],["鄭委員寶清：萬里隧道打破臺灣第一次，要用均速捉超速，部長知道這件事情嗎？"],["賀陳部長旦：我知道……"],["鄭委員寶清：這是很大的改變。"],["賀陳部長旦：昨天開始我們還有一點試辦、觀察的意義，不過看起來已經讓民眾超速的","  行為有相當的調整。"],["鄭委員寶清：民眾在隧道裡面，可能前面是開80公里，後面只有開10公里，所以不罰，","  因為平均不到50公里。"],["賀陳部長旦：裡面統統都有監視器，在追蹤時可以用穩定的方式……"],["鄭委員寶清：突然的改變都要很慎重，甚至可以講現在不罰，一個月以後再考慮要不要","  罰，讓百姓……"],["賀陳部長旦：委員可能知道，其實我們已經有兩個月的宣導期，剛才您的指教，我們一","  定會繼續努力，讓……"],["鄭委員寶清：突然改變造成人民不清楚，也不知道怎麼因應這樣的狀況。"],["賀陳部長旦：是，我們都有宣導，而且分別碰到這種狀況……"],["鄭委員寶清：這是臺灣的第一次，過去是定點測速，現在是距離測速，這不一樣。"],["賀陳部長旦：因為是第一次，所以我們比較謹慎的挑選地點，同時也延長……"],["鄭委員寶清：等到執行一段時間，應該提供報告給立法院，說明到底好還是不好，然後","  再來研究是不是要繼續執行，好不好？"],["賀陳部長旦：好的，一定提報。"],["主席：謝謝。請林委員俊憲發言。"],["林委員俊憲：主席、各位列席官員、各位同仁。剛好空污法通過，政府開始對一些車輛","  提出新的環保要求，其中當然是著眼於空氣污染，但是我要延續剛剛委員關心的問題。","  看起來現在要優先淘汰二行程機車，是不是？"],["主席：請交通部賀陳部長說明。"],["賀陳部長旦：主席、各位委員。另外還有不符合三期環保的大貨車。"],["林委員俊憲：沒有錯。我現在看到，比如二行程的機車，部長也知道現在各縣市的補助","  標準差很多。"],["賀陳部長旦：是。"],["林委員俊憲：部裡面大概就完全不管這種狀況嗎？"],["賀陳部長旦：其實在我們原來的經費運用裡面並沒有依照空污的改善，我們希望用公共","  運輸來……"],["林委員俊憲：現在縣市政府鼓勵二行程機車的車主汰換舊車、換購新車，假設是購買重","  型機車，補助差太多了。像桃園市補助3萬4,000元，大概是全國最高；臺南補助2萬6,","  000元；全國最低的是澎湖，大概補助1萬6,000元，跟最高的相差了2倍以上。你可能會","  說這是因為各縣市的財政狀況不一樣，澎湖縣政府已經盡了最大誠意了，桃園市比較有","  錢，但是這也不是唯一的理由，像臺北市不是更有錢？但是在臺北市淘汰一部二行程機","  車去換購重型機車，柯市長只補助2萬2,000元，比臺南還低。當然，這取決於地方政府","  首長的考量、是否重視這件事情，我覺得不完全是財政問題。"],["賀陳部長旦：對。報告委員，應該也有當地交通工具的替換性，像臺北都會區有公共運","  輸……"],["林委員俊憲：沒有錯，你剛才一直說不鼓勵大家再使用機車，希望能夠改用大眾運輸工","  具。"],["賀陳部長旦：是。"],["林委員俊憲：臺灣離開臺北以後，什麼地方有方便的大眾運輸工具？很難啦！"],["賀陳部長旦：現在很多地方經過路線調整及實施多卡通以後，其實越來越多……"],["林委員俊憲：你知道臺灣有多少部機車嗎？1,300萬輛。"],["賀陳部長旦：大概1,300多萬輛。"],["林委員俊憲：突然間鼓勵大家儘量少用都很困難。臺灣機車的密度恐怕是世界第一，幾","  年前臺北橋的機車瀑布照片轟動世界，上了國家地理雜誌。民眾每天早上通過臺北橋騎","  機車進入城裡，像瀑布一樣。","   部長講的也沒錯，目前機車的肇事率大概是最高的，騎機車在臺灣真的很危險。根據","  交通部的統計，以2017年（去年）來講，機車肇事的交通事故將近15萬5,000多件，超","  過交通事故總件數的一半；機車交通事故的傷亡人數大概有22萬6,000多人，每天平均","  有620人因為機車造成傷亡。臺灣有那麼多的機車，相對地，危險性也高，才會造成那","  麼大的肇事狀況，其實政府應該要繼續努力，改善大眾運輸。為什麼我要騎機車？如果","  大眾運輸工具很方便，我願意搭；有汽車可開，我也願意開，問題就是沒有嘛！所以你","  不能單方面地期待民眾最好配合政府如何，也要考慮到人民生活的不方便及必需性。"],["賀陳部長旦：是，我了解，所以我們在這一、二年都把多卡通、院裡支持我們的公共運","  輸預算儘量撥到轉乘的部分，鼓勵大家多多利用現在已經更方便的路線及使用環境。"],["林委員俊憲：就好像日前通過空污法，大家現在重視空氣污染，政府也鼓勵大家使用電","  動車。"],["賀陳部長旦：對，也有相關的補助。"],["林委員俊憲：各縣市的補助也差很多，補助最多的又是桃園。現在在桃園買一部電動機","  車可以補助2萬8,500元，是全國最高；澎湖大概也很低，只補助1萬3,000多元；臺北市","  比澎湖還低，可能因為臺北市有比較便捷的大眾運輸工具。對於各縣市很多狀況的不同","  ，我覺得民眾的感受會很不好，為什麼住在那個地方就比較幸福，我們住這邊就比較窮","  嗎？現實確實是這樣。部裡面有沒有什麼想法？還是隨便他們？"],["賀陳部長旦：大方向上，針對委員剛才的提醒，我們確實應該跟各部會再商量看看有沒","  有什麼更好的整體做法。不過，從交通部的立場來講，實在是希望不要再去替換，能夠","  改成使用公共運輸的交通工具。對於偏遠地區，我們可以在補助及資訊上面更加碼、做","  一些個案的輔導，我們都願意跟地方政府……"],["林委員俊憲：你說使用大眾運輸工具，又講到空污法的問題，現在大家非常重視這一塊","  ，你也知道賴清德院長在去年底宣布空氣污染防制行動方案，其中對於大眾運輸，他特","  別提到電動公車、電動巴士。"],["賀陳部長旦：對。"],["林委員俊憲：院長的目標年是哪一年？"],["賀陳部長旦：2030年。"],["林委員俊憲：也就是說，希望臺灣在2030年所有大眾運輸巴士都是電動的。"],["賀陳部長旦：是的。"],["林委員俊憲：部長知不知道目前臺灣的公車總數大概是多少？"],["賀陳部長旦：公車總數大概應該在3萬多……"],["林委員俊憲：大概1萬多輛。"],["賀陳部長旦：公車的部分大概1萬輛。"],["林委員俊憲：對，大概一萬零幾百輛，算1萬輛好了。你知道目前使用中的電動巴士有幾","  部？"],["賀陳部長旦：大概300輛左右。"],["林委員俊憲：所以電動巴士的占比只有3%。"],["賀陳部長旦：是，所以這個確實是一個大工程，更重要的是……"],["林委員俊憲：2030年達得到嗎？"],["賀陳部長旦：我們還滿有信心的，因為我們認為現在臺灣的廠商，還有我們現在對於相","  關地方政府……"],["林委員俊憲：從之前補助狀況看來，聽說車輛狀況都很不好，都用一些中國製造、粗製","  濫造的，政府補助以後，電動車都爛在那裡地方。"],["賀陳部長旦：所以我們現在想要幫助地方相關的產業，跟地方政府做比較密切的配合。","  我們會先就其路線的合理性、加充電站的開放上面，幫助他們有更好的經營環境。"],["林委員俊憲：還有，之前都進口中國做的、很爛的電動巴士，你知道吧？"],["賀陳部長旦：是的，有一些車子確實可以說品質……"],["林委員俊憲：現在如果要達到2030年巴士全面電動化，大概一年平均要補助800部到900","  部。"],["賀陳部長旦：平均來講差不多，因為現在還有12年……"],["林委員俊憲：所以我希望後續交通部能夠有一個完善的規劃。"],["賀陳部長旦：是。"],["林委員俊憲：同時，講到空污法對車輛的影響，部長知不知道有很多車主都很反彈？尤","  其一些老車的車主，他們認為空污法修正以後，好像是政府要把他們的財產剝奪掉一樣","  ，因為他們的車子就不能上路了。"],["賀陳部長旦：這個其實也是保護他們自己，坦白說，經常使用污染的車子，對他們自己","  的健康是最直接的威脅。"],["林委員俊憲：沒有錯，對自己、對路人、對整個大環境都不好。"],["賀陳部長旦：是。"],["林委員俊憲：部長知不知道確實有一些老車的收藏者，或是有些人對車子有感情、有興","  趣？歐美有一些國家都有老車的特別法，你知道嗎？"],["賀陳部長旦：我們會去了解一下。"],["林委員俊憲：也就是說，歐美國家也重視空氣清淨及環保，但是他們對於老車會有一些","  特殊的規定，我希望交通部可以研議這方面的相關法令。"],["賀陳部長旦：好的，我們來蒐集、了解一下。"],["林委員俊憲：比如對於老車，政府有一個認定標準，是30年的車或40年的車；車牌也不","  一樣，必須向政府申請，一看就知道這是老車；此外，老車在特定的時間、特定的地方","  才可以開。"],["賀陳部長旦：對，他們把老車視為一種興趣、古董的市場……"],["林委員俊憲：變成一種休閒。"],["賀陳部長旦：對於這個部分，我們會再做專案的了解。"],["林委員俊憲：政府知不知道現在臺灣的老車玩家大概多少？有多少部老車？"],["賀陳部長旦：恐怕我們還需要再了解。"],["林委員俊憲：其實不是沒有統計，而是臺灣根本禁止老車進口。像歐洲商會就有來陳情","  ，他們說：臺灣為什麼不准老車進口？原來我們沒有老車法。像車齡40年的車根本就不","  准進口，因為不會通過環保的標準。這次空污法修法以後造成相對的反彈，政府有沒有","  考量就這些特殊狀況、老車用特別法加以規定？"],["賀陳部長旦：我們來蒐集研究。"],["林委員俊憲：你可以參考一些國外的相關做法，這在國外其實是非常普遍的，所以你們","  要做相關的研究。"],["賀陳部長旦：好的，雖然數量不多，但是我們應該表現出友善的執行方法。"],["林委員俊憲：謝謝部長。"],["賀陳部長旦：謝謝。"],["主席（葉委員宜津代）：請蕭委員美琴發言。"],["蕭委員美琴：主席、各位列席官員、各位同仁。在花蓮0206大地震之後，觀光局啟動了","  許多協助地方業者恢復、重新復甦的方案，其中包含一些補助的方案，就是3322方案及","  團體旅遊的相關補助，截至6月30日、前兩天為止，應該都有一些成效。請問部長，整","  體的預算總共花了多少錢？對於後來的成效，你們有沒有做一些與去年同期的比較？到","  底這些以補助來刺激觀光的方式，其成效是多少？你們有沒有一個整體的評估？"],["主席：請交通部賀陳部長說明。"],["賀陳部長旦：主席、各位委員。關於執行經費，稍後我請周局長說明，不過就我們的了","  解，整體的效益應該已經達到我們原來想提振住宿率的目標。接下來請周局長說明。"],["主席：請交通部觀光局周局長說明。"],["周局長永暉：主席、各位委員。其實這個部分還在統計，目前申請的額度大概將近9,50","  0萬元，而住房率的部分，就像部長報告的，我們當初預計希望能夠比過去提振2成的住","  房率。按照現在公協會的統計，平日的部分也從農曆年的不到2成，提振到現在的3成到","  5成，假日更達到8成。"],["蕭委員美琴：後續的數據統計出來之後，是不是可以提供書面報告給我們作為參考？"],["賀陳部長旦：是的。"],["蕭委員美琴：我們今天在討論軌道局的預算，我特別要提到，之前有一個花東線鐵路整","  體服務效能提升計畫，有些車站的改建是拉皮，但是有些車站改建完之後再交由臺鐵營","  運，其實時間也不長，很多都還算是很新，不過缺失及問題卻很多，例如排煙設備故障","  、廁所因設計不佳而容易堆積排泄物、天花板發霉、地上積水或多處漏水等等，從新城","  車站一直到臺東縣各個大小車站，很多民眾都有反映許多問題。這些問題雖然已經由鐵","  改局移交到臺鐵處理，但是並沒有相關的預算，在比較大的車站還沒有完成之前，整個","  車站效能提升計畫是不是可以有一部分的預算就針對過去這些中小型車站的缺失，趕快","  做一些補救？因為漏水、水管破裂、甚至地磚破裂等等問題，不應該是新建的公共建築","  所發生的狀況，所以整個設計、工程的品質、驗收的過程當中有沒有注意這些問題，後","  續可能都需要檢討。","   我們現在在意的是一般遊客使用的設施造成觀光客的觀感不佳，一般民眾對於公共建","  設的品質要求也有一定的期待，不會希望看到新的車站才剛完成就馬上漏水、發霉、這","  邊破掉或那邊壞掉。對於經費及預算的運用，部長有沒有什麼想法？"],["賀陳部長旦：如果有些狀況沒有改善之前就移交給臺鐵，我想不管在經費或內容上，都","  應該限期改善完成。是不是再請胡局長說明？"],["主席：請交通部鐵道局胡局長說明。"],["胡局長湘麟：主席、各位委員。剛剛蕭委員所指示的花東線鐵路整體服務效能提升計畫","  總共有27個車站的改善，除了少數的幾個車站之外，大部分已經交給臺鐵局手上。在營","  運的過程之中，確實有部分車站發現蕭委員剛才講的問題，我們會會同臺鐵局檢討，並","  在這個計畫原有的預算範圍內儘量改善這些狀況。"],["蕭委員美琴：我希望要負起責任，不能交給臺鐵，因為臺鐵沒有編列這樣的預算，尤其","  是才剛剛接手、新建的車站，不可能就馬上編列大筆的維修經費。"],["賀陳部長旦：我了解。"],["蕭委員美琴：所以還是希望這兩個單位不要推來推去，對於新建公共工程的品質，我們","  應該有所要求，該解決、處理的就儘速地解決，好不好？"],["賀陳部長旦：我們會照召委的指教，而且應該趕快來辦，謝謝。"],["蕭委員美琴：接下來，暑假也到了，有越來越多的水上活動，尤其臺灣過去有一些不太","  親水的政策，但是現在社會有越來越多不同面向，大家期待觀光活動的領域有更多元的","  水上活動。我們的政策一方面雖然已經開始在開放，但是另一方面有時候是管太多，有","  時候則是完全沒有管，導致很多水上活動沒有安全的標準或場域使用的相關規範，進而","  使整個觀光、水上活動的產業發展也面臨一些瓶頸。","   舉例來說，東部長期在秀姑巒溪有泛舟活動，除了好玩之外，我們也希望安全第一。","  在以安全為前提之下，觀光局要求業者要配置一定比例的救生員，但是照體育署現在配","  合國體法的修正，只有處理到游泳池，也就是一般靜態水域的救生員資格及考試，對於","  一般開放性水域是脫鉤處理的。我們都知道，在游泳池很會游泳、體力很好的救生員到","  一個不熟悉的水域，像秀姑巒溪，一定要對當地的地形、地貌、水域、機具、救生艇的","  使用有一些了解、技術及經驗，才能夠確保使用者的安全，所以跟我們期待傳統的救生","  員所扮演的角色有一點點的不一樣。當然，基本的CPR、溺水救生都一定要會，但是我","  們目前對於泛舟業者還是以傳統的「救生員」這3個字來要求、甚至比例上的配置。","   我們可能會質疑的第一點是，如果照這些比例去配置救生員，是不是真的能夠發揮第","  一時間救生所需要發揮的角色？第二個，如果辦公室作業覺得好像配置救生員就可以解","  決問題，卻沒有考慮到長期、幾十年在當地服務的經驗值，以及對於機具的操作、對於","  水域的了解，這樣的邏輯不只是在秀姑巒溪，可能有一些海上活動也會適用。我們如果","  全部都一體適用，也就是現在把所有開放性水域的管理辦法全部一體適用，包括救生員","  的配置等等，其實對於地方整體的安全保障、整個產業的發展也會造成一些困境及障礙","  ，所以我們在這個方面是不是能夠更積極一點，做一些檢討及修正？我覺得在安全第一","  的前提之下，應該要思考安全機具的配置為何，究竟是單一以救生員為標準，還是要納","  入另一個category的戒護人員，也就是對當地水域擁有特殊經驗的人員？換言之，我們","  不能把太平洋上的救生與各式各樣不同溪流裡面的救生，都用同一套標準看待，而應該","  要有不同的方案，更積極地做一些檢討，是不是有這樣的空間？"],["賀陳部長旦：我想委員的指教確實值得我們再來想一想，我們應該可以參考其他國家是","  不是有一些更周全的做法。主要的內容就是，每個水域的特性不一樣，因此所要求的專","  業及地方的熟悉度也都會有一點不一樣，如何在法令上做最起碼的保障，同時也能夠適","  度地與當地的就業結合，我們願意就這個方向做一些了解及調整。"],["蕭委員美琴：我已經開過很多次的協調會，有一些倒是不涉及修法，而是你們內部一些","  規範的修正，是不是特別請觀光局及東管處更積極地配合及研議？"],["賀陳部長旦：我請周局長向委員補充說明。"],["周局長永暉：關於這個部分，我們確實還在等待跟體委會等相關單位一起開會，包括體","  育署在內，我們希望關於考照這件事情先用助理救生員的概念，也按照河流的特性來分","  區域辦理，譬如說在台東或花蓮的溪谷可能就跟高雄的溪谷不一樣，我們會按照剛剛部","  長所說的那個原則來召開會議。"],["蕭委員美琴：我們也有跟體育署多次協調，因為體育署關於救生員的規範其實都是以游","  泳池的救生員為主來進行訓練，救生員的條件也都是符合這樣的項目。但是本席還是要","  強調溪上活動跟其他一些水域的活動重視的是經驗以及救生艇或機具的操作，而我們對","  一般救生員是要求在幾秒鐘內要游完幾十公尺，還有要有體力和耐力，所以是完全不一","  樣的角度。因此我認為應該在脫鉤跟安全的前提之下，設計一個可以符合不同水域救生","  需求的基本安全規範，我所提出的精神跟原則就是要因地制宜，因為這樣才能夠真正確","  保在該地參與水上活動的民眾安全。"],["賀陳部長旦：是。"],["蕭委員美琴：另外，關於水上活動的安全，我們有很多方面都有待民間的一些救難協會","  跟組織協助，例如在海上或溪流有發生狀況的時候，政府常常會優先徵用水上摩托車，","  包括在一些地區淹水的時候也會加以徵用來做一些即時的救難，但是水上摩托車平常也","  要有進行訓練的機會跟場域，這樣當我們有需要的時候才能夠派上用場。之前在花蓮港","  曾經有團進團出的國際交流活動，就是跟日本之間進行水上摩托車的交流活動，在201","  2年也有舉辦過，但是這次再提出申請的時候卻遭到種種刁難。本席還是希望我們用比","  較開放的態度，如果在我們的港區並不影響到船隻的進出，而且有事先申請和報備，在","  一個特定的時間內團進團出，進行這方面的交流、訓練或是水上活動，我們應該要儘量","  用積極開放的角度來協助民間單位促成這些活動。"],["賀陳部長旦：了解，我們會請花蓮港務單位在這方面多做配合。"],["蕭委員美琴：謝謝。"],["賀陳部長旦：謝謝。"],["主席（蕭委員美琴）：請陳委員明文發言。"],["陳委員明文：主席、各位列席官員、各位同仁。觀光局提出振興南臺灣5縣市的旅遊計畫","  ，不過執行率只有50%，所以交通部把振興計畫延到7月15日，今天是7月2日，請教周局","  長，現在這個觀光振興計畫的執行率是多少？"],["主席：請交通部觀光局周局長說明。"],["周局長永暉：主席、各位委員。我們目前還在統計，大概和上次報告的數據差異不大。","  委員所關心嘉義的部分，是跟澎湖一起從9月開始。"],["陳委員明文：也就是說，現在大概就是50%左右，你的意思是這樣嗎？"],["周局長永暉：之前主要是平日，我們現在是假日也有……"],["陳委員明文：你們要如何達到這個觀光振興計畫的目的？到現在為止你們好像都束手無","  策。"],["周局長永暉：我們現在就是跟活動結合，在7月初……"],["陳委員明文：這個振興計畫到現在的執行率才只有50%，你們原來預計最起碼會有70%，","  最好可以到80%，但是到現在還是沒有，你的意思是還會繼續再延續下去？"],["周局長永暉：我們在這個計畫告一段落以後會通盤檢討。"],["主席：請交通部賀陳部長說明。"],["賀陳部長旦：主席、各位委員。我們從6月底開始做適當的延伸，本來就是跟活動結合，","  在這個禮拜還不能真正看出來，其實就是因為現在正在舉行大考，有很多考生和學生都","  還不能外出旅遊，不過我們會再來加強。"],["陳委員明文：我知道，這一次的補助計畫一開始是獨漏嘉義縣市，所以你們有檢討並修","  正方向，部長知道現在的修正方向到底是怎麼樣嗎？"],["賀陳部長旦：我們現在修正的方向最主要就是跟活動結合，使旅宿能夠搭配公共運輸，","  在暑假的時候來大規模的推動相關方案，特別像嘉義就是朝這樣的方向……"],["陳委員明文：你們對嘉義是提出所謂的山海戀旅遊優惠行程的補助，沒有錯吧！"],["賀陳部長旦：是的，就是公共運輸方面。"],["陳委員明文：實施時間是從9月到10月，可是這個振興計畫限定航運旅遊，引發地方反彈","  。"],["賀陳部長旦：沒有限定，主要是套裝行程。"],["陳委員明文：就算只是鼓勵，但是只有限定從布袋港到澎湖的龍門港，就是補助山海戀","  旅遊行程，限於搭船從布袋港到龍門港的兩地住宿還有整個在地行程。"],["周局長永暉：馬公也可以。"],["陳委員明文：本席覺得很奇怪，這到底是誰想出來的？"],["賀陳部長旦：高鐵跟臺鐵都有到南部的公共運輸補助，包括嘉義。"],["陳委員明文：高鐵、臺鐵這個部分是其次，本席的意思是說，我們是希望把遊客吸引到","  嘉義來，可是你們的觀光振興計畫卻只強調山海戀優惠行程，所以本席覺得比較奇怪。","  你們說從9月到10月，我們都知道，9月到10月有東北季風，要從布袋港到澎湖，也可能","  會因為氣候的關係而停航等等，而且這段時間也不是很長。本席看了你們的整個觀光振","  興計畫，其他5縣市包括了西拉雅、茂林、大鵬灣等地，但是我沒有看到阿里山。阿里","  山的遊客人次在105年有224萬7,000人，到今年106年已經降到174萬人次，少了52萬人","  次，等於少了一個嘉義縣的人口數。在這種山區旅遊人數遞減的情況之下，你們卻不去","  幫忙他們，沒有涵蓋在這個觀光振興計畫裡面，我真的覺得很奇怪，我也不知道你們到","  底在想什麼，你們到底在想什麼？"],["周局長永暉：這一次的南灣計畫其實是跟我們的國家風景區結合在一起，因為是結合的","  關係，所以有很多遊程有一點限制。就像剛剛委員講的，我們希望跟風景區結合，不過","  是用鼓勵的方式，所以團客到阿里山去玩的話，到森林遊樂區的結合應該也是在獎勵的","  範圍裡面。還有自由行的部分，其實到嘉義去有很高的自由度，所以我們預估應該是沒","  有問題。"],["陳委員明文：這個觀光振興計畫基本上應該是要鼓勵自由行而不是團客，我的意思是應","  該要包含整個山區，尤其嘉義縣市以強勢觀光點即阿里山來帶動整個……"],["周局長永暉：都有包括在裡面。"],["陳委員明文：沒有嘛！"],["周局長永暉：只是沒有限制團客一定要到……"],["陳委員明文：你們要宣示，而且要有正式的公文，就是這個觀光振興方案不是只有山海","  戀的優惠行程，應該要包含整個山區，不是只有阿里山而已，而是嘉義整個山區，我們","  嘉義縣一直在強調的就是要以強勢的觀光景點來帶動弱勢的。"],["賀陳部長旦：委員的指教是正確的，我們來照辦。"],["陳委員明文：既然部長這樣講，本席就不再花時間講這個問題了。"],["賀陳部長旦：好，沒有問題。"],["陳委員明文：另外，上一次我在交通委員會質詢的時候，交通部預計在6月19日要審查嘉","  義縣市的鐵路高架化，就是延伸計畫的可行性研究報告，是不是這樣？"],["賀陳部長旦：是的。"],["陳委員明文：今天已經7月2日了，可是鐵道局的網站卻到今天都還沒有更新訊息，所以","  本席沒有看到複審到底有沒有通過的訊息，局長，複審到底通過了沒有？"],["主席：請交通部鐵道局胡局長說明。"],["胡局長湘麟：主席、各位委員。在這次複審的討論過程中，我們希望縣政府對可行性研","  究裡面的效益估算這個部分做一些補充。"],["陳委員明文：所以你們又退回去了。"],["胡局長湘麟：我們是希望縣政府這邊……"],["陳委員明文：你們又退回去了，是嗎？"],["胡局長湘麟：就是請縣政府再……"],["陳委員明文：你們退回去了沒有？"],["胡局長湘麟：沒有退，就是請他們補充……"],["陳委員明文：本席之前就跟你們講了，你們應該要在開會前先開一場會前會，不是嗎？","  我們不是講過好幾次了嗎？"],["胡局長湘麟：對。"],["陳委員明文：你們6月19日審查，現在都已經7月2日了，到底有沒有通過？"],["胡局長湘麟：現在就是請嘉義縣政府根據委員會討論的意見再去補充修正報告。"],["陳委員明文：縣政府什麼時候會把修正報告送過來？"],["胡局長湘麟：現在不曉得，我們會再跟縣政府聯繫。"],["陳委員明文：你不可以這樣講嘛！你應該去要求進度。已經過了多久又再複審一次，6月","  19日複審，現在都7月2日了，你根本就不知道縣政府什麼時候才會送過來，你們是故意","  在拖嘛！"],["賀陳部長旦：跟委員報告，並不是這樣的情況，我們有答應過委員，交通部的審議要在","  8月告一段落，我們一定會照這個時程來辦理，我們會照委員的指教來進行調整，目前","  因為紀錄還沒有核下來，一旦發文以後，我們會在一個禮拜之內請縣政府相關單位和鐵","  道局的同仁，就所提供資料的內容再加以確認了解，然後請他們提供一個他們再提報出","  來的時間。"],["陳委員明文：這個問題到底是在你們鐵道局還是在嘉義縣政府？你要講清楚問題是不是","  在縣政府，是縣政府不用功、不認真，故意讓這個高架化計劃不能通過、不能夠推動還","  是怎麼樣？複審竟然拖了這麼久的時間！"],["賀陳部長旦：客觀來講，現在送來的資料不夠完整，關於大家對這個方面的批評和建議","  的方向，我們在委員會的紀錄出來以後也會送給委員參考。"],["陳委員明文：局長，你要告訴我複審什麼時候會過，如果是像部長剛剛講的，已經夠完","  整了，只是還要修正文字，那你要告訴我什麼時候啊！你要定出時間啊！"],["胡局長湘麟：剛剛部長已經有講過，在會議紀錄送到縣政府之後，我們會在一個禮拜之","  內找縣政府來討論。"],["陳委員明文：請你告訴我確切的日期，今天是7月2日，請你告訴我日期。"],["胡局長湘麟：應該差不多在7月中，我們會在7月中跟縣政府討論。"],["陳委員明文：你們在6月19日開完會了，今天是7月2日，都已經過了20天，你卻告訴我還","  要在7月中旬也就是半個月以後才能夠再跟縣政府討論，這是什麼樣的行政效率？莫名","  其妙！"],["賀陳部長旦：關於這個紀錄，我們現在是希望能夠在3天之內發文，從現在開始算，3天","  以後是5日，再加上7天，就是在12日以前跟縣政府就他們所收到的內容大家進一步……"],["陳委員明文：部長，你沒有聽懂我剛剛講的話嗎？6月19日複審沒有通過，今天已經7月","  2日，經過20天了，你卻告訴我還要在5日之後加上7天，也就是說你們預計還要一個月","  才能夠再跟縣政府碰面來討論為什麼要叫他們就複審不通過的內容做修正，然後再送過","  來，是不是這樣？"],["賀陳部長旦：對，不過其實並沒有像委員講的……"],["陳委員明文：你跟我說在8月可以報部、報行政院核定，這勢必會跳票嘛！不是嗎？"],["賀陳部長旦：我剛剛跟委員報告過了，我們最遲在7月……"],["陳委員明文：你們還要報部，部裡還要報行政院，然後再正式核定，你還說8月可以完成","  嗎？"],["賀陳部長旦：不，上次跟委員報告的時候是說在8月底以前出交通部，並不是核定，因為","  是由院裡面核定，但是這個時程我們還是趕得上……"],["陳委員明文：我當然知道是由行政院核定啊！本席希望交通部能夠在8月以前送到行政院","  ，行政院在8月底能夠核定，不是嗎？我們講的是這樣的時程，而不是說部裡面出去的","  時間。"],["賀陳部長旦：沒有，其實就後面那個部分，恐怕我們沒有辦法替行政院做單方面的承諾","  ，不過我們還是朝這個方向……"],["陳委員明文：我理解你沒有辦法幫行政院承諾，但是我的意思就是你們必須要這樣做嘛","  ！"],["賀陳部長旦：我們會朝這個方向做，我剛剛也有跟委員報告，最遲會在7月12日跟縣政府","  探討，看他們在收到紀錄以後對內容的理解是怎麼樣還有他們預定提報的時間，然後我","  們就立刻排定下一次委員會的時間。"],["陳委員明文：這個可行性研究評估報告在縣政府已經躺了幾年？局長，已經幾年了？"],["胡局長湘麟：有一段時間了。"],["陳委員明文：到底是幾年？已經5年了，而且修正3次以上了，由交通部所主導的有3次，","  現在又退回去，我不知道已經是第幾次了！我的意思是說，像這樣的審查，我在去年就","  有跟局長提過，希望在每一次審查的時候，交通部都能夠用主導的立場來開一場會前會","  ，因為我們希望大家能夠在之前就先做好溝通，把完整的資料送過來審查，這樣才不會","  浪費時間，不是嗎？"],["胡局長湘麟：是。"],["陳委員明文：可是你們都沒有這樣做啊！"],["胡局長湘麟：有。"],["陳委員明文：等於我們講話都沒有用啊！你們都沒有責任感啊！對不對？"],["賀陳部長旦：我們真的都有很主動的提出一些看法。"],["陳委員明文：我到交通委員會來就是為了要督促你們對這個工程的進度。"],["賀陳部長旦：謝謝委員的指教。"],["陳委員明文：你們根本都沒有進度嘛！像民雄、水上這些路段備受矚目，嘉義人都非常","  的關心。"],["賀陳部長旦：了解。"],["陳委員明文：可是複審就拖了這麼久。"],["賀陳部長旦：其實我們都有照委員所講的，都有先跟他們先進行溝通，但是對於送出來","  的報告，在委員們的要求之下，我們還是要做最嚴格的把關。"],["陳委員明文：本席真的覺得很遺憾。最後，財團法人法已經三讀通過了，我們都很清楚","  ，這跟電協和郵協有關，郵電司的王司長說郵協和電協這兩個協會早已視為政府捐助的","  財團法人，目前都正在修訂章程並由交通部指派過半的董監事，所以確實有受到政府的","  監督，司長是不是這樣講？這是交通部的態度嗎？"],["賀陳部長旦：我們現在已經是過半了。"],["陳委員明文：我知道，但是王司長這樣講，難道指派過半的董監事就算政府有在監督電","  協、郵協了嗎？"],["賀陳部長旦：不只是這樣，我們其實進一步……"],["陳委員明文：但是今天王司長是正式跟媒體這樣講，我覺得這是不對的。"],["賀陳部長旦：他當時也有說對財產有在進一步處理了，只是那個部分並沒有被媒體大幅","  的報導。"],["陳委員明文：不管是電協、郵協，資產都相當龐大，本席要提醒你們，交通部應該將所","  有的資產列冊。"],["賀陳部長旦：有，我們已經列冊，而且已經開始捐助了。"],["陳委員明文：我們應該進一步將電協、郵協國有化，建立相關的機制，我們政府尤其是","  交通部應該要負責任的去做這件事情，而不是只有指派半數以上的董監事，好像這樣就","  是政府已經有監督了，不能這樣講。"],["賀陳部長旦：一定是實質的國有化，我們會來處理資產。"],["陳委員明文：這是百分之百、是在日產時代由我們政府全面接收的。"],["賀陳部長旦：了解。"],["陳委員明文：本席希望交通部要特別注意這件事情。"],["賀陳部長旦：是。"],["陳委員明文：謝謝。"],["賀陳部長旦：謝謝委員的指教。"],["主席：請葉委員宜津發言。"],["葉委員宜津：主席、各位列席官員、各位同仁。根據交通部觀光局所發布的資料，去年","  （2017年）國內旅遊比2016年少了3.7%，大約少了700萬人次，對不對？我看局長點頭","  了，請問部長，你知不知道這件事？"],["主席：請交通部賀陳部長說明。"],["賀陳部長旦：主席、各位委員。知道。"],["葉委員宜津：大約少了700萬人，以國人每位每天在觀光旅遊的消費大概2,000元來計算","  ，請問局長，國旅一天的消費是不是2,000元？"],["主席：請交通部觀光局周局長說明。"],["周局長永暉：主席、各位委員。應該是2,100元，不同的區域消費的額度也不一樣。"],["葉委員宜津：好，我們就不用2,100元來算，而是以2,000元來計算，把它乘上700萬人次","  所得結果就是：我們去年光是國內旅遊就減少140億元的收入，先不談其他國家的觀光","  客或是讓我們最頭痛的陸客，光是在觀光收入方面就讓我們國家損失140億元。為什麼","  ？請問部長，該怎麼辦？"],["賀陳部長旦：以我們的了解，雖然觀光客的人數有減少，但每位旅客的消費則是在增加","  當中，所以並不是只能用減法來看待這個問題。"],["葉委員宜津：我剛才講的數據都是官方提供的，連每位遊客平均消費額2,100元，也都是","  出自局長所說……"],["周局長永暉：根據我們統計的資料，應該是從3,971億元成長到4,021億元，由此可知，","  國內觀光旅遊的日消費確實是有增加的。"],["葉委員宜津：既然國內觀光旅遊的消費是在增加，那麼接下來我要跟兩位討論的是，剛","  才我已經講過國內旅遊人數為什麼在減少的原因，請問部長，你知道為什麼？"],["賀陳部長旦：我想可能是因為國人到國外旅遊的人數也在增加中。"],["葉委員宜津：為什麼國人會不顧國內旅遊減少700萬人次，仍然執意到國外去旅遊？"],["賀陳部長旦：到國外旅遊還是有其新鮮感，加上數位化時代的來臨，相形之下，到國外","  花費可能比國內旅遊還來得比較便宜。"],["葉委員宜津：本席在臉書上獲得到最大迴響的是哪一次質詢，請問部長知道嗎？就是：","  國內旅遊的住宿費實在太貴了！我光是就這個議題在網路上直播，可以說是我擔任立委","  以來最多人跟我反映這個問題。剛才部長與局長的說明都指向國內旅遊人數雖然降低，","  但其消費卻在增加，你們是否因此而認為國內旅遊的消費力在增加當中？我認為這是因","  為物價上漲所導致，也就是因為國內旅遊的住宿費太貴了才有這樣的結果，我現在舉一","  個在今年暑假所發生的實際案例，就是我兒子在當兵之前想到日本去自助旅遊，我為什","  麼舉日本這個例子？因為就目前台灣觀光而言，逆差最大的國家就是日本。我的孩子這","  次到日本自助旅行住的是膠囊旅館，請問部長、局長，現在住東京膠囊旅館每晚要多少","  錢？"],["賀陳部長旦：就我的印象，每晚大概要價2,000元日幣。"],["葉委員宜津：2,000元日幣換成台幣是多少？"],["賀陳部長旦：大概七、八百塊錢。"],["葉委員宜津：聽部長所說，我只能表示部長還算是在狀況內，我兒子自助旅行住東京膠","  囊旅館每晚大概是台幣600元；讓人訝異的是他們提供的房間居然乾乾淨淨，甚至公共","  設施都跟飯店一樣，不僅有溫泉還有餐廳，所有設備雖然都是自助但都有鑰匙，特別是","  它的單人床維持得非常乾淨，幾乎是全新的，請問兩位，台灣有沒有這種專門提供年輕","  人自助旅遊住宿的膠囊旅館？如果有，每晚的住宿費用多少錢？"],["賀陳部長旦：我們有開放這一塊嗎？"],["周局長永暉：目前國內還沒有這種膠囊旅館，基本上，我們對這一塊都是採取民宿的方","  式來管理。"],["葉委員宜津：目前外國人來台旅遊每晚住宿的費用，先不講豪華飯店的部分，只要是乾","  乾淨淨的旅館，大概需要花多少錢？"],["周局長永暉：有一些年輕的外國觀光客會住進青年旅館，每晚的住宿費用大概在1,000元","  至2,000元之間，剛才局裡同仁跟我說有住一天只花1,000元的價錢。"],["葉委員宜津：老實說，1,000元的價錢在國內根本找不到，你不要糊弄我，請提供本席一","  個明確的價錢。"],["周局長永暉：容我請組長跟委員作說明。"],["主席：請交通部觀光局陳組長說明。"],["陳組長瓊華：主席、各位委員。如果單就青年旅館的床位而言，大概需要花費1,000塊錢","  左右。"],["葉委員宜津：我是問你們到青年旅館住一晚大概要花多少錢，而不是問單單一個床位需","  要花多少錢，因為要真正住上一晚除了床位之外，還要再外加其他很多項目的費用，是","  不是？"],["陳組長瓊華：差不多就是我剛才說的價錢。"],["葉委員宜津：好，部長，這就是我們國內旅遊開始要特別努力的地方。政府現在推出振","  興南灣旅遊的政策，當然也包括東部地區在內，補助的內容是住一晚送一晚，但實際上","  必須住兩晚才有送，請問部長，我們到底有多少連續假日可以住上兩晚？"],["賀陳部長旦：其實，我們的構想是讓每一個區域都能受惠，所以希望觀光客能儘量在一","  個地方多做停留，唯有如此，才能幫忙其他的消費，對當地所辦的活動也比較有深入的","  了解，這項政策是我們長期要做的事情。"],["葉委員宜津：但我覺得你們這項政策只會增加連續假日的交通流量，雖然你們可以補助","  業者住一晚送一晚，但若是沒有遇到連續假日時，我看連國人恐怕也出不了門……"],["賀陳部長旦：基本上，我們是鼓勵……"],["葉委員宜津：在沒有連續假日的前提下，你們大概只能指望住在旅館附近的人能去消費","  ，但台灣又不是什麼偏僻的地方，住在附近的人乾脆回家睡覺就好了！"],["賀陳部長旦：我們基本上是鼓勵一些不會利用假日的旅客，平日到南灣一遊住宿上就可","  以享有減半的優惠。"],["葉委員宜津：你們這項補助的措施根本就是不知民間疾苦，難道他們平日不要工作嗎？","",""],["賀陳部長旦：也不全是這樣；其實，現在很多親子旅遊都是利用平日休假的方式進行。","",""],["葉委員宜津：你們為什麼不考慮推動住一晚就打多少折扣或是補助多少費用，而不是必","  須住上兩晚才能有減半的優惠？如果沒有連續假日，那麼這樣的住房減半優惠豈不是故","  意讓國人看得到卻吃不到？或是只讓一些閒閒沒事做的人才能享有這樣的優惠？"],["賀陳部長旦：我們在各地推動這項政策都有各式各樣的方案，透過這些方案若能延長旅","  客在南灣或其他區域停留的時間，對當地發展觀光旅遊或相關產業才會有長期振興的效","  果。"],["葉委員宜津：今天本席跟部長、局長檢討國內旅遊人次何以大幅下降這麼多，你們拿出","  來的對策顯然無效，以住一晚送一晚為例，結果執行率也只有50%，明顯無效。","   剛才本席引用你們的資料告訴你們去年國內旅遊人次減少700萬人次，很快地，2018","  年的數字也會出來，到時候相不相信你們推出來的政策仍然是沒有辦法產生任何效果？","  我實在很不願意說這是一個失敗的政策……"],["賀陳部長旦：整體來講，委員的觀察是正確的，但就目前國內旅遊的一些做法來說，我","  們認為還是可以幫忙提升當地的住宿率，以及當地人民對我們舉辦活動的參與，針對相","  關的效益，最後我們一定會跟委員提出評估報告。"],["葉委員宜津：對於政府施政的好意，我認為一定要讓人民感受得到並吃得到，既然你們","  推出住一晚送一晚的補助措施，為什麼不對住第一晚的旅客就給予一半的優惠，他若繼","  續住第二晚時再一半？換言之，住越久就送越多，那不是也很好嗎？其實，能在當地住","  上兩晚的大概都是日子比較好過的……"],["賀陳部長旦：我們希望旅宿業本身也要參與這個優惠方案，而不是完全由政府花錢來補","  助。"],["葉委員宜津：是啊！既然政府都有這個心了，為什麼不把它做得更公平一點，或是更普","  及一點，吸引更多的人出來消費？這樣不是更刺激經濟與觀光，也更能增加觀光的人數","  嗎？"],["賀陳部長旦：了解。"],["葉委員宜津：請檢討一下。"],["賀陳部長旦：好的。"],["葉委員宜津：除了國旅之外，我們的逆差還是很大，希望能從新南向當中去找觀光客。","  你們覺得包機補助的作法有效嗎？"],["周局長永暉：包機有兩個條件，第一，它本來就沒有定期航班……"],["葉委員宜津：我知道。"],["周局長永暉：而且也要100個人以上，我們希望能擴大這樣的誘因，尤其是在台中機場、","  高雄機場跟花蓮機場。"],["葉委員宜津：包機100個人以上補助5,000元美金，約台幣15萬元，一個人差不多補助1,","  500元，本席覺得絕對划算，因為帶100個觀光客來這裡消費，效益至少有10倍以上，所","  以這種100人以上的定點包機，應該更積極去推動。"],["賀陳部長旦：謝謝委員。"],["主席：請陳委員素月發言。"],["陳委員素月：主席、各位列席官員、各位同仁。我們知道軌道建設在公共運輸領域裡面","  是非常重要的一環，而在前瞻基礎建設特別預算裡面，軌道建設幾乎占了一半，可是最","  近有一則新聞報導說我們的軌道建設延宕，立法院預算中心也對此做了調查，發現交通","  部推動的28項軌道交通建設有18項的新建計畫遭到修正、甚至暫停，亦即有64%的工程","  延宕。可否請部長針對這個部分說明一下？"],["主席：請交通部賀陳部長說明。"],["賀陳部長旦：主席、各位委員。謝謝委員關心，主要是與用地取得及民眾抗爭的事情有","  關，所以有些計畫就必須要調整，相關的細節情形，我請胡局長說明。"],["主席：請交通部鐵道局胡局長說明。"],["胡局長湘麟：主席、各位委員。在執行過程中，因為用地的抗爭、都市計畫的變更等等","  ，原本在行政程序上的估算，執行期間就比較長，另外還有一些廠商自己的因素等等，","  使得一些計畫跟原來的預期有差距。"],["陳委員素月：行政程序的部分，應該早就可以去預期了吧？廠商部分屬於比較突發性的","  因素……"],["胡局長湘麟：在行政程序裡面，這部分是我們可以去估算的，可是在執行過程中，民眾","  的抗爭會影響到用地取得，在都市計畫變更的程序裡面，這部分就會超過原來的預期。","",""],["陳委員素月：因為軌道建設非常重要，在因應整個經濟環境的改變或是空污的改善，我","  們對公共運輸都非常的重視；所以行政效率的部分，請交通部這邊要積極督促。","   有關彰化市鐵路高架化可行性審查，今年5月29日下午曾經召開第二次的複審，本席","  最近聽說交通部還有不同的意見，請問這部分到底是什麼情況？"],["胡局長湘麟：也不是不同的意見，其實在那一次的審查結論裡面，就希望將來要呈報出","  去的報告裡面，對效益的部分能再補充一些相關的說明，目前我們也還沒有收到縣政府","  這部分的報告，不過大致上還是往這個方向在進行。"],["陳委員素月：縣政府還沒有將修正報告送上來，是不是？交通部在收到報告之後，預計","  多久可以送行政院核定？"],["胡局長湘麟：原來的審查會議是希望交通部和鐵道局在收到報告之後，可以邀集相關單","  位再做一次檢核，若其報告內容都符合我們的要點規定，我們就會呈報行政院。"],["陳委員素月：效益部分應該都很明確，因為在幾次的審查會上，不管是縣政府等行政單","  位或是地方基層，甚至部長當初到地方的時候，很多民意代表對彰化市鐵路高架化完成","  之後對彰化的都市更新還有交通的改善，都有明確的表達。針對效益的部分，不知道你","  們還有什麼樣的疑慮？我想效益部分應該是很大的一個空間，原本以為是工程技術上有","  難以克服之處。因為地方鄉親對此期待非常大，請交通部能夠全力來支持。"],["賀陳部長旦：工程方面做了四軌的安排之後，技術上應該沒有太大的問題，可是用地範","  圍會加大，所以效益上的合理性，大家希望用更嚴謹的態度。委員剛剛問及縣政府補送","  資料之後，交通部何時可以送至行政院？就交通部的立場，只要符合當初委員所提供的","  那些項目，我們會儘快照程序辦理。"],["陳委員素月：另外，剛剛鄭寶清委員也提到臺鐵公司化的問題，6月8日媒體一則報導，","  標題是「臺鐵下半年公司化，票價要漲了！」，在地方上引起很多的議論，首先會造成","  臺鐵員工的浮動，因為他們在基層也不曉得臺鐵公司化會這麼快嗎？另外是通勤的民眾","  會覺得票價又要漲了，又要造成他們在民生支出上的負擔，這個議題已經引起兩方不同","  的關注。我們都知道，臺鐵公司化需要經過一定的程序，所以有可能說下半年就公司化","  嗎？"],["賀陳部長旦：謝謝委員給我們這個機會來說明，所謂的下半年，是由員工和我們自己相","  關單位來共同檢核過去公司化過程中所碰到的窒礙之處，來加強溝通；並藉此機會跟員","  工們強調，之所以要公司化，就是因為它現在是一個事業體，但又不是按照事業體的績","  效方式來鼓勵我們的同仁積極任事。所以，我們覺得應該儘量用公司化的方式，讓員工","  覺得有好表現就會得到好的條件，這樣的做法跟方向，我們會跟員工好好溝通，解除他","  們的疑慮。","   有關通勤族的部分，尤其是比較大、比較穩定的客戶，現在都是利用票證系統，也都","  不會在這上面做太大的調整，說不定還會用紅利積點的方式，讓經常使用公共運輸的大","  客戶可以得到更多的好處。這些都是整個票價調整項目中的一部分，不會說全面調漲。","",""],["陳委員素月：我們知道臺鐵公司化需要由交通部報立法院，完成相關的修法之後，才能","  正式進行公司化，在整個相關配套還沒有定案之前，現在就拋出這樣的議題，我覺得不","  太恰當！我們希望在研擬公司化的過程中，交通部及臺鐵局應該與員工有很密切的意見","  交換，就像剛才部長所說的，比如公司化對他們或整體營運有什麼好處，這部分應該要","  獲得他們的支持，對以後推動公司化也才會比較順利。"],["賀陳部長旦：我們應該朝委員說的方向來進行，也特別再說一下，民眾對票價是否會調","  高的問題，臺鐵員工上上下下也期待政府表達對他們支持的方向，我們除了提出按照程","  序該走的部分之外，也表達我們並沒有遺忘臺鐵員工們的希望，所以在這方面會加強溝","  通。"],["陳委員素月：有關這個議題，就是公司化及票價調整好像是劃上等號，就是在公司化之","  後票價一定要漲，你們會給民眾這樣的觀念，我認為這就不太正確，就如剛才鄭委員寶","  清所提，日本在轉成民營公司之後，他們的收入大部分並不是仰賴票價收入，而是另外","  還有營利收入，因此這樣的標題在討論時可能會造成民眾的誤解。"],["賀陳部長旦：我恐怕要請委員特別體諒，即使是公司化後所調整的相關作為，在等到非","  票價收入能進帳時，可能還有一段相當的時間。"],["陳委員素月：對，還很早就來談論這個問題，就會引起基層民眾的恐慌，我覺得這也不","  太好。"],["賀陳部長旦：我們的說明不夠，也是媒體的報導不夠完整，我們會繼續溝通，但並不是","  就不談這件事，所以還需要努力來與大家溝通。"],["陳委員素月：有時候媒體的報導會斷章取義，我們希望在相關政策不是很明確化之前，","  在談論這部分時必須更謹慎，以免引起不必要的恐慌。"],["賀陳部長旦：應該的，謝謝您。"],["陳委員素月：謝謝部長。"],["主席：請李委員昆澤發言。"],["李委員昆澤：主席、各位列席官員、各位同仁。大家對於台灣的觀光都憂心忡忡，世界","  旅遊組織（UNWTO）對今年1月至4月全球旅遊景氣提出一份報告，全球的旅遊程成長大","  概是6%，而亞太地區的成長是最高的，高達7.8%，但是台灣的成長只有4.4%，若與國際","  旅遊的樂觀趨勢相比，台灣是讓人悲觀的。我要提醒部長，在世界旅遊組織（UNWTO）","  的報告中，他們還預測今年5月至8月的國際旅遊是非常樂觀的，也是10年來觀察預測到","  的最樂觀時期，但是台灣卻停滯不前，這個問題非常嚴重，我請部長簡單說明一下。"],["主席：請交通部賀陳部長說明。"],["賀陳部長旦：主席、各位委員。如果有4%的成長，我們不能說好，但也沒有到悲觀的地","  步。"],["李委員昆澤：部長不能這樣講，亞太地區的成長是7.8%，也是全球旅遊中成長最高的，","  因為全球旅遊的成長只有6%，而我們卻是4.4%，這不能說悲觀啊？"],["賀陳部長旦：跟委員報告，凡是跟陸客影響有關的國家，在這方面的成績都有下降，韓","  國及香港也都有這樣的原因。"],["李委員昆澤：亞太地區跟其他地區的比較，在去年同期是有略微下降，但是在世界旅遊","  組織的報告中，仍然是成長最高的地方，因為高達7.8%啊！"],["賀陳部長旦：剛才我的報告是我們難免受到陸客的影響。"],["李委員昆澤：交通部及觀光局要檢討，全球的旅遊趨勢是成長的，亞太地區的成長是最","  高的，可是台灣只有4.4%，我不得不說重話：很糟糕啊！觀光局針對旅遊發展用盡心思","  ，你們提出南部灣域平常日住宿補助，可是成效也不好，從3人同行變成2人同行，還要","  延期到7月15日，請部長說明一下。"],["賀陳部長旦：延期最主要是配合地方上的活動，7、8月向來是南部國旅的旺季，因此在","  旅宿部分不一定需要用片面優惠來做，但是與活動結合卻是必要的。因此將帶狀性活動","  及延長當地住宿結合起來，再加上暑假時會有公共運輸折扣與旅宿業去結合，就是希望","  配合國旅旺季能讓更多人到南部去。"],["李委員昆澤：部長提到暑假期間原本就是旅遊旺季，但是你們提出的方案有對症下藥嗎","  ？首先本席要建議，針對補助部分而言，不能補助沒了、觀光客也沒了，所以應該提出","  績效式的補助。觀光局必須與業者合作，比如有成長15%，政府就補助他們15%，透過合","  作夥伴的關係，讓觀光局與業者成為夥伴，而不是單方面的補助而已，如此當然不能對","  症下藥，請部長說明一下。"],["賀陳部長旦：從對症下藥的角度而言，現在的方向就是如此，第一，我們是針對平日；","  第二，針對他們連續在地方停留；第三，我們會將活動及公共運輸去做結合。"],["李委員昆澤：就是績效不好，你們才會改變補助的方式，然後再延期，也正是沒有做好","  相關的準備工作。我要提醒部長，績效式的補助才能讓政府與業者成為夥伴來共同推動","  觀光。我在十幾年前去考察過紐約旅遊局，他們的經費來源，業者及政府各占一半，而","  局長則由民間業者來擔任，這就是一種夥伴關係來推動他們的觀光，所以你們要做好績","  效式的補助。","   另外，穆斯林旅客是具潛力的來源之一，政府花了很多錢，也很認真要求及鼓勵非常","  多餐廳去做清真認證，同時還蓋了很多祈禱室，可是這是亂槍打鳥，也沒有對症下藥！","  你們應該要求業者提供套裝旅遊路線，然後政府針對裝旅遊路線地區的業者，鼓勵他們","  去做清真餐廳認證及興建相關的祈禱室，這樣才對嘛！如果你們只是叫大家都去做清真","  餐廳認證及興建相關的祈禱室，由於沒有旅客會到不知名之處，這都是要靠業者去經營","  相關的路線，也讓政府因為協助而成為夥伴關係，所以是很重要的一個方向，請部長說","  明一下。"],["賀陳部長旦：剛才提到旅宿業的合作，就是有關優惠的部分，至於您提到穆斯林的部分","  ，也確實是旅行社開拓有效的行程才在那個重點去……"],["李委員昆澤：由業者提供有效的行程讓政府來評估並給予補助，針對清真餐廳和祈禱室","  及伊斯蘭相關的旅遊形式予以協助，這樣才能有效地帶動旅遊。"],["賀陳部長旦：是，現在台灣好行和台灣觀巴也是用這個方式，比較有重點地來補助。"],["李委員昆澤：另外，現在假日塞車的情形相當嚴重，如果要鼓勵旅客旅遊必須結合大眾","  運具。過去本席一直在交通委員會督促交通部進行有效的管理和改善，現在已經有初步","  的成績和方案，包括高鐵好行、台灣觀巴高鐵聯票、有夠省方案、Train-","  Bus台灣觀巴旅遊護照，高鐵和臺鐵都有提供折扣，但這個折扣還是不夠，平均來講大","  概是7折左右。我們希望補助能更優惠，讓大眾運具和旅遊結合，提供更有效的補助方","  案，讓塞車情形減緩，對使用大眾運具給予更優惠的措施，這部分請部長說明一下。"],["賀陳部長旦：大家都覺得交通工具的費用比較貴，高鐵已經提出很多方案，如果要在旺","  季時再提供更多的折扣，可能會造成一部分時段的擁擠，所以在容量和折扣上，我們再","  來做進一步的規劃和調整。"],["李委員昆澤：高鐵和臺鐵都有尖峰時刻和離峰時刻，尖峰時刻比較沒問題，但對離峰時","  刻的優惠措施還是可以提高，移峰填谷，讓更多民眾使用大眾運輸工具。","   其次，建立區域旅遊品牌也非常重要，本席一再提醒周局長，部長也去過高雄駁二特","  區，它的區域旅遊品牌已漸漸打響名號，從高雄的發源地旗津、哈瑪星、鐵道文化園區","  到全國最大的單一室內倉庫棧二庫，還有亞洲第一條電動渡輪，從棧二庫到旗津。接下","  來是駁二的倉庫群，它和小樽的倉庫群已漸能並駕齊驅。另外是亞洲新灣區、市立圖書","  館還有流行音樂中心，它們已形成區域旅遊的品牌。","   建立區域旅遊品牌以及加強套裝旅遊路線的推動，這些都是交通部觀光局很重要的責","  任。部長，我不想講太難聽的話，但是我對觀光已經不太能忍受，對於觀光發展成長的","  趨勢，社會大眾和業者都認為必須大力提升，所以部長應該提出更有效的方案。"],["賀陳部長旦：有段時間因為觀光旅遊的供需有點畸形，所以在輔導轉型上比較慢一點，","  不過我們還是要朝這個方向來努力。"],["李委員昆澤：我要提醒部長，不要再以陸客作為藉口，你說整個亞太地區或是有陸客的","  國家的旅客成長略有下降，這都是不對的。世界旅遊組織的報告明明白白指出，亞太地","  區旅遊的成長率7.8%是最高的，全球有6%，而我國只有4.4%。如果我們說有陸客的國家","  都有影響，這種藉口是不能成立的。"],["賀陳部長旦：這不是藉口，我們在這方面再來努力，謝謝。"],["主席：請江委員啟臣發言。"],["江委員啟臣：主席、各位列席官員、各位同仁。本席要接續剛才李昆澤委員的質詢內容","  ，他質詢得滿好的，他說他不太能忍受，其實業者對於和其他國家在觀光市場的競爭以","  及目前我國在觀光市場的表現狀況，是完全不能忍受的。剛才部長提到，我們難免會受","  到陸客減少的影響，本席想請教，只有陸客影響嗎？"],["主席：請交通部賀陳部長說明。"],["賀陳部長旦：主席、各位委員。都有，看地區啦！現在觀光客比較集中在北部，在地區","  別方面，我們還是要努力。"],["江委員啟臣：剛才部長也提到，7、8月是國旅的旺季，請你去地方上了解一下，你就知","  道到底旺不旺。昨天7月1日軍公教年改開始實施，你認為會不會影響？"],["賀陳部長旦：據我們的了解，沒有太大影響。"],["江委員啟臣：沒有太大影響？"],["賀陳部長旦：從去年開始，軍公教出遊的人數比率並沒有下降。"],["江委員啟臣：國內旅遊沒有下降？國外旅遊也沒有下降？"],["賀陳部長旦：比率啦！當然銀髮族有一些比較沒有出去。"],["江委員啟臣：部長，你確定嗎？"],["賀陳部長旦：我看到的數字是這樣的，會後可以把這個數字和委員分享。"],["江委員啟臣：所以你認為這一波軍公教年改對國內旅遊的衝擊幾乎是沒有的？"],["賀陳部長旦：長時間還要再觀察，目前所看見的沒有那麼明顯。"],["江委員啟臣：沒有那麼明顯是怎樣？是微乎其微，在1%以內？"],["賀陳部長旦：106年軍公教的平均旅次相較於前一年大概上升3%，總旅次數和總支出也有","  增加。倒是整體的退休人員來講，國旅旅次有下降0.12%。"],["江委員啟臣：當然是退休的啊！軍公教年改是針對現在退休的嘛！"],["賀陳部長旦：我剛才講的是整體的退休人員，軍公教的部分並不明顯，我們繼續來……"],["江委員啟臣：部長，你千萬不要自我感覺良好。"],["賀陳部長旦：我們一定就事論事。"],["江委員啟臣：你這樣講，聽在觀光業者耳裡一定聽不下去，你真的有必要到中南部和東","  部去看看。"],["賀陳部長旦：沒有問題。"],["江委員啟臣：我上次要求后彰高架這段的評估，你們到底做了沒有？從五楊延伸到新竹","  、頭份的先期評估報告已經出來了，估算的總經費是631億元。我曾經要求、你們也答","  應去評估的后里到彰化這段國道1號高架，請問你們評估了沒有？"],["賀陳部長旦：這是在國工局，今天國工局……"],["江委員啟臣：我們是同時間提出來的，為什麼台中、中部就會跳過、略過，難道因為另","  外一個是柯總召的選區，所以先評估？南來北往都會經過中部，可是每次都是北部、南","  部，跳過了中部。"],["賀陳部長旦：您剛才是說新竹部分嗎？"],["江委員啟臣：對，新竹部分已完成評估了，總經費是631億元。"],["賀陳部長旦：新竹部分還沒有完成。"],["江委員啟臣：還沒有完成嗎？"],["賀陳部長旦：對，因為它要延伸到苗栗去。"],["江委員啟臣：要延伸到頭份。"],["賀陳部長旦：這些案子應該在今年年底……"],["江委員啟臣：年底會出來？"],["賀陳部長旦：兩個部分都會做初步的報告。"],["江委員啟臣：我希望部長秉持公平的角度，不要又把中部跳過去。"],["賀陳部長旦：不會，不會。"],["江委員啟臣：最後想請教部長，前瞻涉及到很多軌道，大台中提到最多的就是山手線，","  你知道包括哪些嗎？"],["賀陳部長旦：了解。"],["江委員啟臣：以前胡志強也提過山海線，請問山手線的內容全部都合併了嗎？"],["賀陳部長旦：6月份經過討論以後，大致上對既有鐵路部分，大家都有共識。"],["江委員啟臣：既有鐵路是大甲、追分、大慶、烏日這些，是下環的嘛！"],["賀陳部長旦：還有下環。"],["江委員啟臣：還有海線雙軌這部分嘛！"],["賀陳部長旦：對，這是兩部分，比較沒有問題。"],["江委員啟臣：這沒有問題。"],["賀陳部長旦：關於現在沒有鐵路的部分，就是新的系統的延伸……"],["江委員啟臣：上環線的部分，你們還沒有核定。"],["賀陳部長旦：對，那個部分還沒有。"],["江委員啟臣：所以其實核定的部分，也都是既有的部分，之前很早以前就已經提出來，","  包括顏寬恒委員、楊瓊瓔委員他們都提過。"],["賀陳部長旦：我們認為是他們的系統技術有待考慮，但是環的想法，我們是尊重台中市","  所提出來的……"],["江委員啟臣：那是想法，我現在問的是落實，你到底核定了沒？關於上環部分甲后線你","  們還沒有核定？"],["賀陳部長旦：系統技術還在……"],["江委員啟臣：還沒嘛！總經費你們核定了嗎？"],["賀陳部長旦：關於總經費，他們有初步提出來，我們會在這個上面再來作探討。"],["江委員啟臣：但是計畫還沒有核定，所以整個山手線目前其實也還沒有完全核定，因為","  這裡面牽涉到前瞻計畫經費的問題，因為你們現在所編列的都是所謂的規劃費。"],["賀陳部長旦：對，在前瞻基礎建設有好多項目都是這樣子。"],["江委員啟臣：那都是規劃費，而不是真正的工程經費，所以並不是已經完全核定開始發","  包要進行了……"],["賀陳部長旦：還沒有到那段，不過可行性部分，大概整個環的想法是已經正在準備報行","  政院了……"],["江委員啟臣：正在準備報行政院，請問捷運南線部分核定了嗎？"],["賀陳部長旦：捷運南線延伸部分還沒有核定，部裡面還在審查。"],["江委員啟臣：我還是要再次重申，關於觀光的部分你們真的讓大家很失望，相關業者哀","  鴻遍野，因此真的不要自我感覺良好，所以方才李昆澤委員質詢得很好。"],["賀陳部長旦：是。"],["江委員啟臣：另外我剛才講這些前瞻計畫建設，你要錢時要得信誓旦旦，但真正落實在","  哪裡？你要告訴我們，現在看起來執行率很多都不好，馬上就到第二期了，如果你第一","  期都做得「離離落落」，進度都沒辦法交代，該核定未核定，又要進入第二期時，這就","  民眾辛苦的納稅錢來講，是很不公平的。"],["賀陳部長旦：委員，我們一定會在規劃上強化，但這件事並不是我們做得「離離落落」","  ，而是希望培養好運量，不要變成長期……"],["江委員啟臣：所以不用急嘛！你不要急著第一期還沒有執行，就開始要來進行第二期。","",""],["賀陳部長旦：不急，我們並不急。"],["江委員啟臣：這部分不是你們一定要把所匡的經費用完或是亂花。"],["賀陳部長旦：是。我們會務實規劃。"],["江委員啟臣：好，謝謝。"],["主席：現在休息10分鐘。","休息","繼續開會"],["主席：請張委員宏陸發言。（不在場）張委員不在場。","   請林委員麗蟬發言。"],["林委員麗蟬：主席、各位列席官員、各位同仁。其實本席這次針對預算第5目路政管理預","  算提案凍結，其實是針對交通部臺鐵通譯人員人力不足及報酬太低的問題提案修法，希","  望臺鐵局和交通部能加以研擬出一項配套措施送立法院交通委員會進行報告經同意後始","  得動支，但交通部與臺鐵局提供給本席的書面回應，只是簡單的回復說106年3月起臺鐵","  等9個站僱用東南亞語通譯部分的人員和人力是足夠的，本席想要請教，你們說人力足","  夠跟報酬是足夠的，這部分不曉得是從哪裡統計出來的？還有有沒有做過訪談？你們也","  沒有來本席的辦公室進行溝通，到底你們所謂的足夠是指什麼東西足夠？是工資足夠嗎","  ？薪資部分沒有問題嗎？這部分有做過統計嗎？"],["主席：請交通部賀陳部長說明。"],["賀陳部長旦：主席、各位委員。我請鹿局長跟您報告。"],["主席：請交通部臺鐵局鹿局長說明。"],["鹿局長潔身：主席、各位委員。上次委員關切這個部分，確實我們現在在外籍旅客、外","  籍勞工比較多的9個大站有增聘這些外譯人員，我們現在是照勞基法的基本工資來核定","  他們的薪水。"],["林委員麗蟬：通譯人員是足夠的嗎？"],["鹿局長潔身：目前是這9個大站都有聘用。"],["林委員麗蟬：你們要求他們多久服務一次？每一次基本工資是多少？"],["鹿局長潔身：原則上我們是按照基本工時，於假日時再請他們出來服務。"],["林委員麗蟬：那一個人只能做幾個小時？"],["鹿局長潔身：一天8個小時。"],["林委員麗蟬：你們跟他們簽合約是簽多久？最近有關這部分的陳情案非常多，針對我們","  臺鐵的通譯人員，早期我們沒有處理這部分的預算，你們只請兩三個小時卻把與語言相","  關的工作都丟給他做，而且沒有做完的部分還要帶回家做，你提供給他們的標準薪資就","  140元，而且僱用時間還訂有幾小時的限制，後來我們編列預算之後，也就沒有把不該","  是他的工作部分丟給他做，這部分確實有所改善，但是關於薪資的部分，連勞動部外國","  人接觸及詢問作業要點都訂定，我們聘用時以兩個小時為基準，每兩個小時就600元，","  如果超過達第三個小時一小時就以300元計算，這部分的薪資報酬，我們通譯人員都說","  太少了，本席長期也在臺鐵擔任過志工，我也曾經導覽過，包括現在在臺鐵聽到的東南","  亞語播音，也是臺鐵說沒有錢，是我從北、中、南帶領了新住民跟新二代錄製臺鐵的播","  音，然後錄製完之後都交給你們，這些我都做了，所以希望你們在通譯方面能夠有一個","  完整性，現在你們用基本薪資一個月才聘請他們幾個小時，而且又在假日，並且在你們","  規定的時間才能來，你們如何看待我們的人力？關於人力，你們也沒有做過統計，關於","  薪資的部分可否請部長回應一下，您覺得假日應該做幾個小時？然後以基本薪資給他，","  但是你們卻連勞動部訂定的標準都達不到，勞動部訂定的標準是300元，何況又是假日","  ，你們竟然只給他基本薪資，您覺得這樣合理嗎？"],["賀陳部長旦：就剛才幾位委員提到友善的觀光來講，這部分確實有改進的餘地。"],["林委員麗蟬：沒錯，新南向政策不是提到臺灣有五十三萬多個移民婚姻，有六十幾萬名","  東南亞移工，而在我們推新南向政策後，每年又有多少東南亞旅客到臺灣來旅遊？"],["賀陳部長旦：對於委員所指教的問題，我們分三方面來改進：第一，在通譯的薪資問題","  上，我們會再與勞動部進行瞭解，看是不是能再提高……"],["林委員麗蟬：勞動部在這部分做得也實在不足。"],["賀陳部長旦：第二，在人數與工作時間上，必須因應需求來做分布。第三，關於工作現","  場與工作量上，我們會注意是否又加了額外不該做的事？我們會就這三方面來加強。"],["林委員麗蟬：部長終於講出公道話了！部長，你覺得這項預算凍結案可以解凍嗎？"],["賀陳部長旦：我們會繼續努力，希望……"],["林委員麗蟬：那就等你們努力到一定階段，甚至達標時再解凍預算！本席拜託交通部與","  臺鐵局務必一起努力，若有任何調整，請與本席辦公室討論一下。"],["賀陳部長旦：回去我就會把與勞動部所做的安排儘速辦理，並向林委員報告。"],["林委員麗蟬：我再強調一點，勞動部所規定的通譯報酬雖然全國一致，但其實每個案件","  的通譯樣態都不一樣，甚至業務不同，通譯報酬也不一樣，至少現在一小時要300元。","",""],["賀陳部長旦：甚至對專業的要求也可能不一樣。我們會把協調情形再向委員報告。"],["林委員麗蟬：那就拜託部長，至於預算就先留著，等你們完成後再談解凍。"],["賀陳部長旦：對於我們協調後的情形與努力，希望委員能體諒，並請給我們支持。"],["林委員麗蟬：從去年到現在，你們給我的答復只有幾行字，這讓我覺得很遺憾，也讓我","  覺得你們並沒有解決問題的誠意！"],["賀陳部長旦：這是我們事情做得不夠到位……"],["林委員麗蟬：這件事就拜託部長，謝謝。"],["賀陳部長旦：請委員給我們支持，謝謝委員。"],["主席：接下來登記發言的林委員德福、吳委員志揚、李委員彥秀、孔委員文吉、顏委員","  寬恒及黃委員昭順均不在場。","   請黃委員國書發言。"],["黃委員國書：主席、各位列席官員、各位同仁。聽說部長今天中午要就臺灣的觀光發展","  與產業檢討向總統做簡報，請問要檢討什麼？"],["主席：請交通部賀陳部長說明。"],["賀陳部長旦：主席、各位委員。我們要向總統報告的內容現在並沒有在手邊，但就如同","  題目所顯現的，我們希望能讓總統瞭解並指導我們有關觀光的大方向，及各部會所能給","  予協助的事項。"],["黃委員國書：請部長看一項資料。這是這幾年臺灣在亞太地區旅遊市場的排名統計資料","  ，從資料來看，我們在平均觀光客的停留夜數、人均消費及觀光外匯等三方面的表現下","  降，而且下降幅度是亞洲國家中最高的！當中尤以觀光外匯下降得最多！也就是說，這","  幾年來國外旅客來臺灣觀光的人數是在萎縮的。再請部長看一項資料，這是觀光發展基","  金從103年到106年的預算資料，103年編列36億元，到106年增加至61億元，增加幅度高","  達69%！政府每年透過觀光經費抑注給相關產業的經費是這麼多，但我們卻眼睜睜地看","  著觀光外匯持續下降，請問部長這是什麼道理？"],["賀陳部長旦：以機場服務費來說，就不完全是人數問題，尤其在立法院支持下，單價提","  升了，以致經費收入也隨之增加……"],["黃委員國書：當然！"],["賀陳部長旦：且我們在國際上所進行的各種行銷與補助，其實也花了不少錢。"],["黃委員國書：我瞭解，但我想必須從一個概念來看這件事。觀光發展基金增加了69%，和","  103年相較，106年已經成長至61億元，可是觀光外匯卻是-","  14.6%，是負成長的，這是我們一定要檢討的。"],["賀陳部長旦：就整體來講，我們必須呼應世界趨勢來投入經費做行銷，包括多元趨勢辦","  公室或者行銷……"],["黃委員國書：這當然要檢討，至於我們過去有沒有做事？當然有，譬如補助包機來臺，","  也補助過從桃園、松山兩個機場以外機場進出者，尤其從日、港、澳、陸、菲律賓以外","  各國來的包機，我們從政策面來提高補助金額，由新臺幣15萬元增加至24萬元，但針對","  這些補助我們有沒有做檢討？在獎勵國外旅客包機來臺的同時，除了人數與停留天數外","  ，有無其他相關的配套與條件以提振臺灣觀光產業？"],["賀陳部長旦：上述措施只有北部以外的機場才適用……"],["黃委員國書：我知道，但從資料來看，數字還是萎縮的，所以觀光局必須考量補助條件","  ，我認為日本在這方面其實做得很成功。日本政府規定必須配合節慶活動，且到哪些縣","  市的哪些景點方給包機直航補助，如此也才能收到功效，可見我們的作法確實是需要檢","  討的。之前政府提出補助南部觀光政策，後來加上嘉義、臺東及澎湖，請問中部地區呢","  ？中部地區是不是中華民國交通部觀光局管轄範圍？"],["賀陳部長旦：不敢說管轄，但中部地區當然是國家整體的一部分……"],["黃委員國書：是嘛！"],["賀陳部長旦：相對來說……"],["黃委員國書：針對中部地區的觀光輔助政策為何？"],["賀陳部長旦：相對來說，中部觀光比較沒有因為旅客分布偏差而有太大的影響……"],["黃委員國書：是這樣子嗎？"],["賀陳部長旦：不管是觀光或國民旅遊，還是以中北部比較多，也因此對南部和東部的影","  響會比較明顯。"],["黃委員國書：是這樣嗎？"],["賀陳部長旦：是的。"],["黃委員國書：有非常多的資料顯示事實並非如此……"],["賀陳部長旦：可能有……"],["黃委員國書：沒關係，我不和你爭辯這點……"],["賀陳部長旦：有局部地區……"],["黃委員國書：南部當然要重視，我不是說南部不用重視，畢竟事情有先後，也不反對交","  通部補助南部地區觀光。但總得想點作法來補助中部地區吧？雖然補助方式不一定要和","  南部一樣……"],["賀陳部長旦：當然。"],["黃委員國書：今年國內舉辦國際型活動的就是臺中花博，這是國際上非常重要的一項活","  動……"],["賀陳部長旦：是。"],["黃委員國書：我之前已經提過，希望交通部觀光局能提出相關的輔助計畫來幫忙，利用","  這個國際性的花卉博覽會大活動來提振中臺灣的觀光產業……"],["賀陳部長旦：是，應該的。"],["黃委員國書：既然是應該的，那現在呢？計畫與政策在哪裡？上個月我邀請觀光局官員","  來開會，副局長有來，會中我們提出非常多的想法。部長，你知道舉辦國際花卉博覽會","  將可吸引多少觀光客來？若沒有相關計畫，等於觀光客看完活動就走了；但如果他們到","  中臺灣參觀花博後，願意繼續留在中臺灣住宿、消費，那就是一個非常好的機會。所以","  我們應該從這方面著手並給予鼓勵，最好能提出輔助措施，也不一定要花錢補助。"],["賀陳部長旦：是。"],["黃委員國書：上個月開過會後，我們請觀光局提出計畫，而觀光局確實有提出計畫，只","  是內容很簡單，通知各個旅行商業同業公會並告訴他們，臺中市政府舉辦了國際花卉博","  覽會，詳情請他們上官網查詢。就只有這樣而已，竟然就只有這樣而已！這樣不行吧？","  不能這樣敷衍了事！"],["賀陳部長旦：我請主秘來向委員說明。"],["主席：請交通部觀光局林主任秘書說明。"],["林主任秘書坤源：主席、各位委員。針對臺中花博，從去年就已經開始一連串的行銷，","  也有很完整的推動吸引……"],["黃委員國書：宣傳行銷是本來就要有的！"],["林主任秘書坤源：我們可以提供詳細的資料給委員參考。"],["黃委員國書：我問的是相關的輔助措施！從今年11月至明年4月舉辦花博的這六個月時間","  裡，觀光局是否針對中臺灣觀光產業提出任何的輔助措施？"],["林主任秘書坤源：在臺日高峰會議及臺韓高峰會議中，我們都把這議題納入討論，希望","  業者能協助推廣……"],["黃委員國書：怎麼協助？計畫又在哪裡？你們給我的內容就是一張公文而已，就只做這","  件事而已。"],["林主任秘書坤源：我們有更詳細的計畫……"],["黃委員國書：我們希望的是能有輔助計畫，當然，辦座談會也OK，只是結果呢？只有一","  些細節，觀光局要很有策略針對各個縣市不同的節慶活動、不同觀光特色和資源，要整","  合出一套非常有用的輔助計畫，不是只有來玩我們花錢補助，國外旅客包機來玩，我們","  給錢補助，去哪裡玩和做什麼事情完全都不管，真的不是這個樣子！我希望你們能夠提","  出更好的規畫出來好不好？"],["賀陳部長旦：我們在會後再補充資料及深化您剛才所期待的做法，謝謝。"],["黃委員國書：好，以上謝謝。"],["主席：請鍾委員佳濱發言。"],["鍾委員佳濱：主席、各位列席官員、各位同仁。首先恭喜再過幾天就是鐵道局滿月的日","  子，部長，你知道6月11日是鐵道局成立的大日子嘛！屏東的記者也很開心，因為他看","  到這個事情，在隔天的自由時報說：高鐵屏東站址規劃案，納入延伸台東研析。很多鄉","  親打電話來跟我說太好了，我們仔細一瞧，消息來源是來自鐵道局的網頁，其中有一段","  話寫道：高鐵延伸屏東案站址規劃作業當中，計畫內容包括研析布設車站內續往台東延","  伸之機制，這好像在廟裡抽到上上籤一樣，部長，請問籤詩怎麼解讀？這是什麼意思？","",""],["主席：請交通部賀陳部長說明。"],["賀陳部長旦：主席、各位委員。意思是對於末端站是不是需要延伸，一定要在工程及整","  個相關規劃上去做討論。"],["鍾委員佳濱：所以是有評估到這個可能性喔？"],["賀陳部長旦：這對於每個末端站一定都要這樣想的。"],["鍾委員佳濱：都要這樣想！局長，請問機制是包含哪些？是軌道、月台、方向或路線？","",""],["主席：請交通部鐵道局胡局長說明。"],["胡局長湘麟：主席、各位委員。不會談到那麼細，基本上不會在末端上，不會在做時去","  把未來延伸的可能性給排除掉。"],["鍾委員佳濱：很好，謝謝！請問部長，我剛才所提第二條高速鐵路，我們看下一張投影","  片，過去我多次質詢時就跟你們說屏東不是高鐵的終點站，您剛剛也說了任何的端末站","  都一定要做未來可能延伸的評估，是第二條高鐵中繼站，就是左營往台東的中繼站，前","  面那個評估已經完成了，那個評估是委託哪個公司做的？那個800萬元的部分？"],["胡局長湘麟：世曦。"],["鍾委員佳濱：台灣世曦。我們不是有運研所嗎？運研所做不做這些重要的政策研究？運","  研所副所長，該做的研究我們都委託人家做了，請問運研所做些什麼？"],["主席：請交通部運研所陳副所長說明。"],["陳副所長天賜：主席、各位委員。這個計畫我們是協助交通部做交通政策及整體運輸規","  劃，這個計畫比較偏向於……"],["鍾委員佳濱：可行性評估、技術上的評估？政策上的你們負責，對不對？賀陳部長，這","  就是我要問的，今天我們要的評估不是工程上及財務上的可行性評估，是要問交通部對","  於台灣的軌道建設在這個世紀有沒有可能推動第二條高速鐵路？我們來看一下日本現在","  有幾條新幹線了？東海道新幹線、山陽新幹線、九州新幹線、中央新幹線、東北新幹線","  、上越新幹線、山形新幹線、北海道新幹線、北陸新幹線等，過去這四、五十年來日本","  透過軌道的設置，日本新幹線的機型及車型不斷的更新，我們看到的這些，日本的軌道","  工業，尤其是在高速鐵路透過新的幹線施設，也帶動整個設備及機能的提升，是不是這","  樣子？"],["賀陳部長旦：是的。"],["鍾委員佳濱：台灣高鐵目前已經滿10年了嘛？"],["賀陳部長旦：今年第11年了！"],["鍾委員佳濱：第11年了嘛！如果現在開始動手規劃，下一條（第二條）高速鐵路最快也","  要10年之後了，所以你看日本在1960年代第一條新幹線之後，到1980年代才有第二條新","  幹線，所以時機是差不多了，台灣目前只有一條高鐵的情況下，台灣高鐵得標了，帶動","  產業包括列車、軌道、機電及供電、通訊設備、號誌及土建等等，若政府有第二條高鐵","  的興建計畫，其實也給台灣高鐵一個提升營運的機會，可能也給其他的產業參與到軌道","  高鐵投資的機會，請問部長同意嗎？"],["賀陳部長旦：我想關聯性一定是這樣，基本上還是要那條高速鐵路會實現，才能把這些","  關聯性也實現。"],["鍾委員佳濱：是，那您認為第二條高速鐵路對台灣現有高鐵的經營者或潛在對高鐵有興","  趣的經營者而言其意義為何？"],["賀陳部長旦：我想意義當然是會擴充其經營的範圍，但在財務方面是不是會使其加重它","  的負擔……"],["鍾委員佳濱：加重它的負擔？"],["賀陳部長旦：我們不確定。"],["鍾委員佳濱：等等，這裡我有一個問題喔！我從台灣高鐵那邊提到說，現在我們國家向","  台灣高鐵的提議是：若要新增延伸的路段要經營，它要負責去施建。它要求相對提高給","  它延長譬如說七年的特許時間，國家可以透過延伸特許來換取廠商願意來做BOT這樣的","  繼續投資，是不是可能也有這樣的評估呢？"],["賀陳部長旦：這是合約上甲乙雙方的角色，我剛剛只是以客觀的角度來說，其延伸是否","  就代表財務上面負擔會不會加大，其實還是要客觀來看。"],["鍾委員佳濱：好，我想部長始終在這方面，我看你也是做的很辛苦啦！也不願意多做表","  示，我想我們都從日本的軌道建設尤其是以高鐵新幹線的建設看到例子，就是說國家的","  軌道建設必須要一條又一條才可以讓既有的服務和能量提升，這你應該是可以同意的吧","  ？"],["賀陳部長旦：是的。"],["鍾委員佳濱：最後用一點點時間跟您拜託一下，今天因為民航局沒有來，目前有關民航","  法遙控無人機專章，因為涉及到農業的植保機，我有辦一個公聽會，民航局也表達會帶","  回來研究，我希望未來對於無人遙控機的「八不二配合」，在農業機械的使用上是否能","  比照法人的方式得以例外許可，還請部長帶回去跟民航局交代一下，我們共同來往這方","  面研議，也跟農委會配合好不好？"],["賀陳部長旦：好的，我們一定在這上面多加研究。"],["鍾委員佳濱：好，謝謝部長。"],["主席：接下來登記發言的鍾委員孔炤及周陳委員秀霞均不在場。請鄭委員天財發言。","鄭天財Sra","  Kacaw委員：主席、各位列席官員、各位同仁。部長好，我在這裡已經質詢過很多次了","  ，有關發展觀光條例的第一條「為發展觀光產業，宏揚傳統文化」，「宏揚傳統文化」","  很重要，但這在過去一直被忽略，最近幾年有被重視了，我特別要跟部長提到，東海岸","  除了山海之外，人文很重要，人文就是原住民族部落相關的這些文化，交通部觀光局過","  去曾經在花蓮縣豐濱鄉貓公部落蓋了非常好的聚會所，每年的文化活動歲時祭儀在8月","  間都會在此進行，部長可能不了解，我們鄉下沒有餐廳，在台北市、花蓮市或台東市結","  婚喜宴都會到大飯店或餐廳，但在東海岸沒有，因此部落的聚會所就會是個非常重要的","  地方，除了歲時祭儀，很多的文化活動，例如捕魚祭、收穫祭等等很多的活動都會在那","  裡進行，包括社會、教育、文化、健康站等等，都會在那邊進行，是非常好的地方，但","  自從貓公部落由觀光局補助之後就都沒有了。","   現在我要跟你談一個在長濱鄉最大的部落叫長光部落，長光部落是一個非常大的部落","  ，卻沒有聚會所，好不容易花東基金資助了2,600萬元的經費，但是因為是委託給東管","  處規劃設計，在規劃設計的時候，它並不是故意超出2,600萬元，而是因為縣政府、建","  築公會的問題，要增加什麼設施，所以被規劃設計為3,100多萬元。然而花東基金只有","  2,600萬元，包括地方的配合款都已經在內，當初在還沒有規劃設計之前，103年6月25","  日由東管處的處長開了一個協調會，該協調會會議紀錄結論的第六點特別提到「本案為","  跨部會合作案例，規劃設計應求完善，經費原則以行政院原民會補助長濱鄉公所2,600","  萬元（按：即花東基金，包括地方的配合款），倘於上開補助費用不足，則由本處編列","  支應」。本處就是指東管處，事實上東管處並沒有補助款，其實就是要觀光局來補助，","  剩下400多萬元，就可以依剛才提到發展觀光條例裡面的「傳統文化」，這個部分當然","  是小錢，部長就交辦給觀光局，好不好？你不必承諾了！你可以交辦就好！"],["主席：請交通部賀陳部長說明。"],["賀陳部長旦：主席、各位委員。我們請觀光局去研究看看怎樣可以……","鄭天財Sra","  Kacaw委員：不是研究啦！白紙黑字，不是我編的！正式的公文啊！我也不好意思在這","  邊質詢，但是……"],["賀陳部長旦：我們也不能搶別人的功勞啦！說不定別的部會也很樂於去做這個計畫。","鄭天財Sra","  Kacaw委員：不，我都協調過了！部長，我會拿到這邊來講，就是我已經遇到困難，我","  找了國發會、原民會及縣政府，因為國發會、原民會及臺東縣政府都說已經投入了，所","  以我只好拿這個白紙黑字正式的公文來講，落實這個公文就好了，好不好？"],["賀陳部長旦：好，我們請觀光局去探討。謝謝。","鄭天財Sra","  Kacaw委員：最後，7、8月份從上個禮拜六、禮拜天開始，臺東的豐年祭正式展開，一","  直到花蓮是要到8月底才會結束，火車在這段期間雖然鐵路局已經有原住民返鄉歲時祭","  儀的加掛列車，一開始執行還要原民會去售票，我後來協調鐵路局也願意自己賣票，後","  來因為看到這個列車不足，所以也增加了幾個車次，但還是不足，因為它是加掛的列車","  ，所以我具體建議有一個臨時提案，我就不占用大家的時間了，等一下處理臨時提案能","  夠支持在這兩個月如何去增加站票的部分，好不好？"],["賀陳部長旦：我們來應付這兩個月的旺季應該有一些特別的作法。","鄭天財Sra Kacaw委員：對，謝謝。"],["賀陳部長旦：謝謝。"],["主席：登記質詢委員均已發言完畢，作以下決定：「一、報告說明及詢答完畢；二、委","  員劉櫂豪及顏寬恒所提書面質詢列入紀錄，並刊登公報；三、委員於質詢中要求提供相","  關書面資料或未及答復部分，請交通部、公共工程委員會及相關單位儘速以書面答復。","  」","委員劉櫂豪書面意見：","   民航局為了照顧離島偏鄉居民，設立「大眾運輸事業補貼辦法」、「民用航空運輸業","  經營離島航線獎助金辦法」，透過補貼款鼓勵航空公司經營此類賠錢航線。爰此「台東","  ─蘭嶼」、「台東─綠島」、「馬公─七美」、「高雄一望安」「高雄─七美」等5調航線","  ，民航局依上述辦法評選後認為符合資格之航空公司予以經營權及相關補貼。而德安航","  空2005年起即經評選得標經營上述離島航線。","   惟經報載兩年多前，民航局接獲檢舉，指德安航空涉嫌浮報支出，造假虧損黑洞，再","  據此向民航局申請補貼款填補。民航局派稽核員到機場維修棚查核，未發現補貼計畫中","  臚列的申項目。認為檢舉有可信度，隨即向檢調報案。檢調調閱相關資料，發現德航空","  獲得的補助款不少，2005年起標下10年離島航線經營權，每年補貼甚至高達1億元，另","  每年還有1,000萬元的獎勵金，但檢調離島細讀補助計畫，疑似製造假虧損，藉以向民","  航局請領更多補貼，浮報金額可能超過5億元。目前台北地檢署6月20日依詐欺等罪約談","  德安董事長兼總經理郭自行，訊後認為他有勾串共犯之虞，向台北地院聲押禁見獲准。","","","   德安航空涉及違法案件倘經司法調查確證後，國內離島航運恐面臨下述問題：","   (一)目前國內離島航運僅德安航空—家經營，倘其因司法案件而無法經營，恐無其他","  航空公司可接手經營，造成離島航空運輸之空窗。","   (二)2016年起離島航運經營權原應由取得首位經營權之全球通公司營運，而該公司融","  資不順，無法如期購得新飛機被民航局取消資格後，由第二順位申請人德安航空繼續接","  手，現10年營運之經營權是否因司法案件而遭提前解約，解約後民航局如何能夠無縫接","  軌，避免離島航運被迫中斷，影響居民之權益。","   (三)經報載德安航空將相關資金匯往海外空頭公司，現行德安航空經營人在遭司法調","  查過程中，倘流動資金出現缺口，影響公司運作，造成員工權益受損，無法繼續營業下","  去，民航局是否有接管之依據及計畫，以確保離島航線能繼續營業不會中斷。","   德安航空違法以假帳方式申請補助，在偵調及司法程序未完成前，尚有諸多因素恐影","  響離島航運之營運狀況，基於上述可能引發之問題，民航局應儘速與相關部門例如金管","  會、法務部等研議，如何能確保離島航運不中斷，且未來評選離島航運經營，應檢討現","  行方案之缺失後，在據以實施。尤其民航局應儘速擬訂下述應變方案：","   (一)倘德安航空無法繼續經營，民航局是否接管方案，以期能確保經營不中斷，避免","  離島航運受影響。","   (二)檢討現行離島航運經營權評選方式，未來應考量由2家以上航空公司經營，方能","  分擔風險，避免航運受影響。","   (三)民航局應加強稽核未來取得經營權之公司，且管控其資金流動，避免違規事件發","  生。","委員顏寬恒書面意見：","   清朝李鴻章曾經說「天下最容易的事便是做官」，台中市的捷運藍線在民國103年由","  當時的胡志強市長所提出的規劃，是從台中市的太平區出發，經過台中火車站，然後經","  由台灣大道，一路行駛到台中市的梧棲區，結果林佳龍市長一上台，捷運藍線立即被掐","  頭去尾，縮短了一大截，不僅太平到台中火車站段被拿掉了，從沙鹿到梧棲段也憑空消","  失，當然台中市海線民眾會有的強烈抗議，認為市政府完全沒有考量到海線民眾的權益","  ，市府為了平息民眾的不滿，又提出了「沙鹿到梧棲」的延伸線，表面上看起來是在為","  地方民眾爭取權利，事實上就是重複做前朝的事，這樣就變成林佳龍的政績，也印證了","  李鴻章的論點，請問部長，這種原本一次可行性評估就可以完成的規劃，卻花錢了兩次","  錢，做兩次可行性評估，這樣是不是有浪費公帑的情形？我們政府的錢可以這樣亂花嗎","  ？","   本席請問交通部目前台中市捷運藍線的興建進度，到什麼階段？據了解，目前捷運藍","  線的可行性評估目前只完成交通部核定，還在行政院等待核定中？如果依照現在的規劃","  進度，到底台中市的捷運藍線何時才可以開始動工？工期需要多久的時間？到底我們台","  中市海線的鄉親要等到何時才能有捷運可以搭乘？未來施工時，究竟是先做主線再做延","  伸線？還是主線和延伸線會同時動工？部長可否明確的說明一下！同時，本席也希望交","  通部將台中市捷運藍線的規劃過程及進度等資料，整理一份，送交本席參考！","   另外，陸客不來，造成中南部的觀光人口大減，交通部為了振興南台灣6縣市旅遊，","  在今年五月針對台南、高雄、屏東、台東、澎湖、嘉義等縣市，推出團體旅遊2天1夜平","  日旅遊，每人每日補助500元，並接連宣布自由行方案「平日」3人同行，可以「住一晚","  、送一晚」，這個辦法實施到現在，執行成果如何，交通部滿意嗎？","   據本席了解執行率才達到50%而已，成效比預期差很多，活動期限原本只到6月30日，","  觀光局前兩天趕緊宣布放寬「不限平日」，周日到周五就可優惠，現在再宣布加碼，自","  由行、團體旅遊均延長到7月15日，部長曾說，這是因為「宣傳沒有很到位」，請問部","  長，您覺得只有這樣的因素嗎？有沒有受到年金改革影響？","   本席認為，執行率偏低有兩個很重要的因素，第一是口袋越來越淺了，從總統到行政","  院通通都在講X話，一下子說平均薪資每月59,852元、一下子說民進黨執政是近20年經","  濟環境最好的，最好的經濟環境還需要你交通部用補助的方式救觀光嗎？以往的國民旅","  遊，退休人士占了很重要的人數，平日一揪團三四十個人就可以湊成一輛遊覽車，現在","  感覺到荷包要緊縮，很多鄉親跟本席反映要省一點了，能省則省，第二，就是補助辦法","  還不夠簡政便民，很多鄉親向我反映，說交通部的補助辦法到底要怎麼申請，實在是聽","  不太懂，反而是有些里辦公室就藉這次機會申請旅遊經費來辦里民旅遊，結果真正的旅","  遊景點不多，大部分都是去走觀光工廠參觀，又是走走看看或試吃一下，本席預估這樣","  的情形會越來越嚴重，請問交通部的看法如何？","   如果成效持續不好，交通部還會繼續補助下去嗎？還是交通部有甚麼更好的腹案可以","  救觀光？","   台中市一直以來都被忽略了觀光的潛力，所以本席也希望未來內部長能將台中市也列","  入補助旅遊的縣市，讓大家多多來台中市來觀光，台中市除了空汙比較嚴重之外，是很","  值得知性之旅的好地方。"],["主席：針對本日會議，作如下決議：「一、討論事項第一案至第二十七案均同意動支，","  提報院會。」，請問各位，有無異議？（無）無異議，通過。","   現在逐案處理臨時提案，請議事人員一併宣讀3案。","   臨時提案：","  1、","   為減少空氣污染狀況、提升環境品質，配合空污法改善二行程機車污染狀況，對於改","  善二行程機車相關設備，建請交通部研擬相關補助措施之可能性，另對於更換新車、更","  換電動車，交通部也應研擬提供相關補助措施。","                  提案人：鄭寶清    林俊憲    陳素月    葉宜津    陳明文    ","                         李昆澤","  2、","   有鑑於行政院公共工程委員會的權責範圍涵蓋全國的公共工程與政府採購，若按照現","  行的「交通及建設部」組織改革規劃，行政院公共工程委員將併入交通部，變成「交通","  及建設部」裡面的一個幕僚單位，行政位階嚴重降低，可能嚴重影響全國公共工程與政","  府採購的監理，爰提案要求交通部未來進行組織再造時，應謹慎評估將組織名稱從現行","  規劃的「交通及建設部」改為「交通及公共工程部」。","                  提案人：陳明文    陳素月    李昆澤    蕭美琴","  3、","   有鑑於現況之下，花東交通主要仍然仰賴鐵路運輸，且花東鐵路至今仍無全面電氣化","  ，因此花東鐵路運輸之運能依舊供不應求，尤其每年7、8月間，適逢暑假期間，觀光旅","  客人數大增，以及原住民族歲時祭儀亦在此時段舉行，數百個部落舉辦歲時祭儀，依原","  住民族傳統文化，歲時祭儀便如同傳統漢人過年期間，因此返鄉原住民亦較平常時間增","  加許多，有關台灣鐵路管理局因應原住民歲時祭儀返鄉加掛列車之計畫，雖已採納立法","  委員鄭天財Sra","  Kacaw之建議增加418、616、655等列次，但許多有返鄉需求的原住民，仍無法買到車票","  回家，此時段之車票供需失衡狀態，不亞於清明、端午、中秋等連假期間。爰要求交通","  部台灣鐵路管理局，應於每年7、8月間周五、六、日、一全面開放普悠瑪、太魯閣號站","  票，以滿足返鄉民眾之需求。","                  提案人：陳素月    陳雪生    李昆澤    蕭美琴    ","                          鄭天財Sra Kacaw      "],["主席：首先處理臨時提案第一案。請問各位委員有沒有補充意見？行政部門有沒有意見","  ？如果大家沒有意見，第一案照案通過。","   處理臨時提案第二案。請問各位委員及交通部有沒有意見？","   請交通部人事處蔡處長說明。"],["蔡處長英良：主席、各位委員。針對臨時提案第二案，因為整個行政院組織改革剩下六","  個部，我們也按照行政院的規定在今年3月份已經全部送院，根據行政院組織法的規定","  ，對於交通部未來名稱叫做「交通及建設部」，為配合行政院組織法的名稱，所以目前","  我們還是用「交通及建設部」的名稱送行政院轉送立法院審議當中，其中有關公共工程","  委員會的部分，在去年7月份已經做過處理，即暫時不移入交通部，在此特別報告，如","  果委員建議要更改為「交通及公共工程部」，因為事涉行政院的職權，我們建請於倒數","  第三行修正為建請行政院謹慎評估將組織名稱從現行規劃的「交通及建設部」改為「交","  通及公共工程部」。以上。"],["主席：就是加上「行政院」等3個字，並將「應」改成「建請」，請問各位，有無異議？","  （無）無異議，第二案修正通過。","   處理臨時提案第三案。請問各位委員及交通部有沒有意見？","   請交通部臺鐵局鹿局長說明。"],["鹿局長潔身：針對這個案子，我們原則上沒有什麼意見，只是想做一些文字修正，建議","  倒數第二行「應於每年7、8月」的「應」改為「研議」，剛才有跟提案委員報告過了。","",""],["主席：因為現在已經7月了，你們現在再研議的話……"],["鹿局長潔身：我們會儘快，這兩天我們就會跟委員報告。"],["主席：原則上就是照這樣的方向來做。各位委員沒有意見的話，第三案修正通過。","   臨時提案處理完畢。如有委員對上述提案要補簽也列入紀錄，本次會議議事錄請授權","  由主席核定後確定，請問各位，有無異議？（無）無異議，通過。謝謝大家，散會。","散會（11時40分）","","-----------------------","                                     立法院公報  第107卷  第78期  委員會紀錄","","                                     131","","立法院公報  第107卷  第78期  委員會紀錄","","                                     立法院公報  第107卷  第78期  委員會紀錄","","                                     174","","                                     173","","",""]],"block_lines":[1,7,9,188,191,193,195,197,199,201,203,205,251,252,261,262,281,282,342,348,354,355,358,360,361,363,364,368,371,372,373,375,376,378,379,381,383,387,388,392,393,397,399,401,402,403,405,406,407,410,415,420,421,423,425,427,429,431,433,434,435,436,437,438,440,442,443,445,447,448,449,450,451,453,454,455,458,459,460,462,463,464,466,473,475,477,478,479,480,481,482,492,494,496,497,502,506,509,510,511,512,513,514,515,516,517,518,520,521,522,523,524,526,528,530,531,532,534,535,536,537,540,542,543,544,546,547,549,550,553,554,555,556,557,558,562,563,565,566,567,568,569,574,575,577,578,582,583,584,597,599,600,604,606,607,609,610,634,638,640,641,645,652,653,662,663,664,665,666,669,670,672,673,674,676,677,679,680,681,684,686,688,689,690,692,693,695,696,697,698,707,712,714,715,716,717,720,721,722,723,725,726,728,729,731,732,733,734,735,736,737,739,740,741,742,743,744,747,752,755,757,759,761,762,763,766,768,772,773,774,775,777,779,782,784,786,789,790,791,796,797,798,799,800,801,802,803,805,806,807,809,813,814,816,817,818,820,822,823,826,827,828,829,830,831,832,833,834,837,838,839,841,842,843,847,849,851,853,855,856,857,859,868,869,870,871,876,877,879,881,883,885,886,887,889,892,893,896,899,901,902,904,906,909,912,915,918,923,926,930,932,935,936,937,938,940,941,942,944,947,948,949,954,955,957,958,961,963,967,971,974,976,978,983,987,993,1004,1009,1013,1017,1019,1021,1023,1025,1026,1027,1028,1034,1035,1037,1039,1041,1043,1044,1048,1052,1057,1059,1071,1073,1075,1076,1082,1085,1095,1097,1101,1102,1103,1107,1108,1110,1112,1113,1114,1115,1116,1117,1118,1119,1120,1121,1122,1124,1125,1126,1127,1128,1130,1131,1134,1135,1138,1139,1140,1141,1142,1143,1144,1145,1146,1147,1148,1149,1151,1152,1153,1154,1155,1156,1157,1158,1159,1160,1161,1162,1164,1166,1168,1169,1170,1171,1173,1174,1176,1178,1179,1180,1182,1183,1187,1189,1192,1193,1194,1195,1196,1199,1201,1209,1210,1211,1212,1215,1216,1217,1218,1219,1220,1221,1236,1237,1239,1241,1242,1244,1245,1246,1248,1249,1253,1254,1255,1256,1258,1259,1260,1261,1264,1266,1267,1270,1277,1279,1280,1281,1284,1286,1291,1292,1297,1298,1299,1300,1301,1302,1303,1305,1306,1307,1308,1309,1310,1311,1314,1315,1317,1318,1320,1321,1326,1327,1331,1332,1333,1335,1336,1337,1339,1341,1343,1344,1349,1350,1351,1352,1360,1361,1363,1364,1365,1368,1369,1371,1375,1376,1378,1379,1381,1389,1390,1391,1392,1398,1400,1402,1404,1405,1406,1410,1412,1416,1417,1422,1423,1424,1447,1448,1452,1457,1465,1467,1468,1546,1576,1580,1588,1592,1596,1597,1598],"persons":["主席","賀陳部長旦","張處長信一","吳主任委員澤成","鄭委員寶清","林委員俊憲","主席（葉委員宜津代）","蕭委員美琴","周局長永暉","胡局長湘麟","主席（蕭委員美琴）","陳委員明文","葉委員宜津","陳組長瓊華","陳委員素月","李委員昆澤","江委員啟臣","林委員麗蟬","鹿局長潔身","黃委員國書","林主任秘書坤源","鍾委員佳濱","陳副所長天賜","蔡處長英良"],"title":"立法院第9屆第5會期第1次臨時會交通委員會第1次全體委員會議紀錄","時間":"中華民國107年7月2日（星期一）9時1分至11時40分","地點":"本院紅樓201會議室","主席":"蕭委員美琴"}