{"blocks":[["主席：各位委員大家好，因為各黨團都到了，我們就來開始。首先介紹今天出席的各黨","  團的代表，我先從執政黨開始介紹──柯建銘委員、鄭運鵬委員、鍾佳濱委員、何志偉委","  員；國民黨黨團的林為洲委員、蔣萬安委員；民眾黨黨團賴香伶委員、高虹安委員、張","  其祿委員；時力黨黨團邱顯智委員、陳椒華委員、王婉諭委員。我都介紹到了，還有遺","  漏的嗎？"],["柯委員建銘：沒有。"],["主席：我們今天最重要的就是處理開議日，大家會有其他的意見，但開議日要先處理。","  在處理開議日處理之前，剛剛秘書長給我一個各黨團、各政黨委員的席次表，就是座位","  表，座位表各黨團都已經簽了，我正式在這邊宣布：我們的座位表就照各黨團所簽的意","  見辦理。這樣大家有什麼意見？"],["柯委員建銘：沒有意見。"],["主席：沒有意見，席次表就這樣確定。","   接下來處理開議日的部分。我想先讓各黨團提出意見，我們再來協調。","   請柯委員建銘發言。"],["柯委員建銘：院長、各位委員同仁。大家好，今天是朝野協商第一天，也是大家第一次","  見面，我相信開議日乃至於以後朝野協商，我們都能夠很理性，大家來好好談。開議日","  到底要甚麼時候？我以今天開始算，應該有18日、21日以及25日，因為憲法規定，報到","  以後一個月內行政院長必須來立法院作報告，換句話說，27日以前一定要處理。我知道","  大家現在對於武漢肺炎的疫情都很關切，我相信朝野都有共同的心情來打這場仗，所以","  開議的日期，我們現在也要談一下，是18日或21日還是25日？","   現在是這樣子，我很誠懇地講，行政院蘇院長所有團隊最近為了整個國家，為了武漢","  肺炎全力投入，他連18日要到立法院拜訪游院長乃至於拜訪各黨團都還沒展開，他預計","  18日來拜訪各黨團。我比較傾向21日，我認為21日是可以談的日子，是滿恰當的，差沒","  多少天，因為20日有行政院院會，因為行政院院會必須通過特別條例，所有黨團要提特","  別條例，我相信大家都會趕快提，現在我們看到國民黨已經發表了，至於其他黨團也會","  要提。過去SARS的時候總共有6個版本，是行政院先提，然後民進黨黨團也提，國民黨","  及親民黨是提合一版，無黨籍、台聯也提，委員個人提案也有1個版本，因為我們程序","  委員會還沒有組成，所以現在要提的話，都可以在開議的時候一起付委、一起處理。所","  以行政院20日要提特別條例，21日我們開議，通常開議的第一天院長就備詢了，沒有在","  處理法案的問題，所以20日行政院送進來，21日備詢，這樣各位委員也可以看到行政院","  提出的版本，然後去質詢院長，討論行政院的版本寫得對不對，或是討論各黨的版本及","  以後所有防疫工作所需的可能經費等等，我想這樣大家在質詢時會有一個很好的依據。","","","   21日開議，等同就是要面對25日的問題了，因為過去是條例送進來5天內就處理掉了","  ，也就是說，一個過程裡面程序性的簡化，以及大家有共識把程序性的問題更加簡化，","  這樣就不需要等候一個月的朝野協商時間再來處理，都是列入討論事項以後先舉行協商","  ，協商以後就列為討論事項第幾案，然後馬上處理掉，這是最快的速度。假如是這樣的","  時程安排，條例很快就可以通過，當然有些程序性問題及技術問題，容後我們再來討論","  ，然後接著行政院就可以把預算送進來。這樣的話，行政院在2月27日的行政院院會就","  可以通過預算，然後送到立法院來，之後立法院就可以審議預算，一路走下去。過去有","  關於預算的問題是送全院委員會審查，因為那時候還有預算委員會，審查完畢以後就馬","  上回到院會來通過。","   這樣的時程安排，我認為21日應該是最快也是最恰當的時間，至於各黨團的版本，我","  仍然是呼籲要提的就趕快提，這樣才可以併案來協商、來看待。以上是我代表民進黨黨","  團所提的淺見，敬請各位委員斟酌。"],["主席：謝謝民進黨黨團柯總召的發言，他是建議21日開議，請問各黨團有沒有什麼意見","  ？","   請時代力量黨團邱委員顯智發言。"],["邱委員顯智：院長、各位委員。時代力量的意見提供給大家參考，就像我們之前所講的","  ，希望能夠越早越好，關於18日、21日及25日這三個日期，我們是比較傾向18日。18日","  開議的一個主要理由是，因為這個條例畢竟還是茲事體大，無論是這個紓困方案或是金","  額都非常大，如果蘇院長於20日召開行政院院會前，能夠就這個紓困方案跟範圍作一個","  比較詳細的報告，事實上各黨團也可以給行政院一些意見作參考。之後他就可以在20日","  的行政院院會上進一步地跟各部會作進一步的討論。當然時代力量並不堅持開議日期一","  定要是18日，只是給大家參考是不是能夠儘早開議，其實對於武漢疫情跟這個疫病，國","  人也是非常的關心，所以這樣的作法是不是比較妥當？謝謝大家。"],["主席：謝謝時代力量黨團邱委員的發言。","   請民眾黨黨團賴委員香伶發言。"],["賴委員香伶：院長、各位黨團代表。我剛才聽了邱委員的發言，其實之前我們也一直期","  待是越早越好，算一算，18日原來是還沒有到院會這個議題的時候，當時還沒有要討論","  特別條例時程的排定，所以我們當時很希望是18日或是14日開議。不過現在看起來，確","  實是行政院院會要提特別條例，而且希望在星期四的院會先通過，看起來是這個考慮，","  對不對？聽起來只是這個目的嘛！但是不是一定要先開行政院院會，我們才能開議？我","  原來認為我們是兩個獨立的院，立法院是獨立的院，所以這是不是基於執政黨的考慮？","  我沒有特別說不是不能討論，而是認為游院長及秘書長也可以站在立院本身自己的進程","  規劃，越早開議的話，我們對於一些議題的要求跟詢問，也可以讓行政院準備，所以我","  也比較傾向18日是我們立法院自己的院會開議日，不管是對新的特別條例提出來的期待","  或是有一些建議，都可以讓行政院在院會報告的內容裡面做補充性的充實，我們的想法","  大概是這樣子的。"],["主席：請國民黨黨團林委員為洲發言。"],["林委員為洲：國民黨黨團支持在18日就開始開議，理由是因為看起來主要是要處理防疫","  特別條例，本黨對此已經有版本了，其他政黨可能也有版本，這些版本一定要經過討論","  ，行政院的版本大概會在20日（星期四）出來，將來這個條例是不是要經過委員會討論","  ，還是直接送到朝野協商──逕付二讀後朝野協商，這個都還要再討論。剛剛柯總召也特","  別提到，大概會用比較快的方式來處理，因為防疫如作戰，我想這個是各黨團都有共識","  的，所以會用很快的時間來處理。這個意思就是說，一方面要討論，但是又要很快，所","  以要多爭取，其實18日跟21日差沒幾天，但是這幾天就是要讓我們討論的時間，因為有","  好幾個版本，包括行政院版本、國民黨黨團版本及其他版本，所以到最後不管是在委員","  會討論或是在朝野協商討論，都需要時間，差一天就差很多了，多討論一天跟少討論一","  天就差很多，而這個草案一定是要經過大家的共同討論，所以我們認為雖然18日跟21日","  只差那麼幾天，但其實這幾天就是增加我們討論的時間，所以我們支持18日就開議。謝","  謝。"],["柯委員建銘：大家已經講了一輪，每個黨團的發言我們都是尊重，而這個事情我覺得不","  是我們必須在這裡強力爭執的部分啦！講白了就是這樣，因為引據歷屆的情況，第一個","  會期的開議大都是在中下旬，這是第一個。","   第二，現在所有行政部門包括各部會，全部都投入疫情的防治乃至於救災等等，他們","  也相當忙，而且這部分是非常重要的，但開議以後他們就整天要被綁在這裡，所以希望","  大家對於這個部分能夠多斟酌、考慮一下。","   另外，剛才時代力量黨團或是國民黨黨團都有提到，這個條例的版本送進來了，請院","  長18日來備詢，讓行政院去考慮這個版本，事實上，國民黨黨團版本進來了，目前有的","  版本大概是國民黨黨團的版本最早進來，其他版本都還沒有送進來，所以這個理由也不","  盡然是存在的。當然，你們說先質詢院長並提供意見，讓他們參考這個條例要怎麼制定","  ，持平而論，行政院從一開始的時候──在選後疫情剛發生的時候就有思考要提出特別條","  例，並不是沒有，總統主持國安會議時也有討論到這個事情，都有周詳的準備及看法，","  但是不可能一開始就說要提出特別條例，這樣會讓民眾以為這件事情有多嚴重，認真去","  處理才是比較重要的。所以在這種情形之下，持平而論，立法機關監督行政院這是當然","  的，在野黨挑戰執政黨也是天經地義的，行政院也樂於接受各黨團的監督，但是持平而","  論，資料最多、消息最多、實際狀況最多的還是行政部門，不管是對於經濟的衝擊、各","  產業的衝擊，所以他們最近是相當忙碌在處理很多事情，這三天之差讓行政院能夠更充","  裕的去處理該處理的，否則一開議後各部會全部被綁在這裡了，在這種情形下，我要拜","  託大家，因為疫情的控制是大家要一起來面對的，也沒有早三天、晚三天之爭啦！我之","  所以會在此再度拜託大家冷靜思考這個問題，就是因為開議日的安排，持平而論，到最","  後是條例如何通過、乃至於預算如何通過的時程控制才是最重要的，所以拜託大家再思","  考看看，好不好？"],["主席：各黨團是否還要表示意見？看看大家還有沒有意見，現在民進黨黨團也就是執政","  黨黨團再次表達21日最適當。當然我知道各黨團所說提早三天開議能夠在立法院討論，","  這也是非常好的idea，不過這牽涉到行政院的作業，而且他們現在正在抗疫，所以剛才","  執政黨黨團有再次說明，請問其他三黨黨團，大家是不是有再討論的空間？","   請蔣委員萬安發言。"],["蔣委員萬安：謝謝院長。基本上我們當然也希望能夠儘早在2月18日開議，剛剛民進黨黨","  團也提出希望開議日定在21日，柯總召特別提到希望有三天的時間，讓行政部門去統整","  相關的可能要運用的資源、經費，好讓整個特別條例立法更加周延，我想既然有此考量","  ，當然我們也不會那麼堅持一定要在18日開議。但是本黨也要提出，既然民進黨黨團希","  望有較充裕的時間準備，如果大家有共識在21日開議，我們也希望在開議日行政院長到","  本院作施政報告、進行施政總質詢時，能夠特別提出一個專章或增加篇幅就疫情以及防","  疫相關的措施與進度予以說明。因為目前行政院送進本院的施政方針跟施政報告，其中","  並未提及疫情及防疫相關的作為，這部分我認為站在國會的立場以及民眾有知的權利，","  希望能夠了解行政院相關的作為以及防疫的相關措施。我們特別提出這一點，希望院長","  作個定奪。"],["柯委員建銘：蔣萬安委員所提的意見甚好，我們自己本身也考慮到這個問題。因為行政","  院的施政報告是在疫情尚未開始前就已經送進本院，每一個立法委員看到都會想這到底","  是什麼施政報告，為什麼其中沒有談到武漢肺炎的問題？所以行政院一定會另外再加一","  個冊子，它應該是會這樣處理，就是再送一本專門的書面來報告行政院針對武漢肺炎所","  採取的處理措施及其看法；甚至除此之外，在口頭報告裡面，行政院長通常有30分鐘可","  以作口頭報告，他也會在口頭報告中有所著墨，所以在口頭報告中院長也會花一定的篇","  幅來報告這些事情，這當然是需要的。"],["主席：剛才國民黨黨團提出一個附帶條件，大家可以折衷一下。事實上18日跟21日看起","  來雖然相差三天，但是就開會而言就相差一次會而已，因為週六、週日是不開會的，所","  以相差只有一次會。大家如果折衷一下，剛才蔣委員提到在施政方針的報告裡面應該特","  別針對防疫的部分提出報告，不管是口頭報告或是書面報告，都希望行政院能有所著墨","  並提出報告，如果這樣，國民黨黨團可以接受21日開議。如果這樣處理，總召你認為是","  不是可以？"],["柯委員建銘：當然，拜託大家。"],["主席：接下來看其他兩個在野黨黨團是不是也可以接受這個折衷的方案？"],["邱委員顯智：其實我剛才有提到，我們並不堅持開議日一定要在18日，我們是希望蘇院","  長來報告時，針對疫情要有比較大的篇幅，我們是希望這樣子。剛才柯總召提到會有一","  個小冊子，就是應該有一個專章，來針對紓困條例或是防疫條例的範圍，並且要解釋為","  何需要這樣的條例。另外一個層次是預算的問題，剛才柯總召也提到，條例通過之後，","  預算送進來，其實當年爆發SARS疫情時，游院長剛好擔任行政院長，當時游院長有到立","  法院針對預算部分作專案報告，所以這是有前例的，將來這個條例通過之後，應該針對","  預算的部分到立法院作專案報告，將來這個特別預算當然也一定要經過委員會審查。"],["鄭委員運鵬：那本來就有。"],["柯委員建銘：特別預算本來就要來報告。"],["主席：請民眾黨黨團賴委員香伶發言。"],["賴委員香伶：我的意見跟邱委員很類似，因為我們是新任委員，所以依照既定的議事程","  序是最好，如果大家因為防疫而要調整開議日的時間，我們會接受執政黨的要求以及方","  向的擬定，不過在內容上，一則是施政專案本來就有其份量和內容，二則是會增加到目","  前為止對防疫措施的檢視，包括執政黨要檢討有無疏失和改進的地方，同時包括特別條","  例或特別預算的目的真正所能做到的方向和內涵。如果用專案來講，因為它是未來式，","  特別條例、特別預算還沒有過，它真的能達到執政黨要求的效率和目的嗎？我認為在提","  出之際就要負責任地做報告。目前執政黨提出大概是500億元到600億元，這個規模超過","  當年針對SARS所提出的金額，更是要慎重其事，所以我們希望專案報告能夠側重兩點，","  一個是檢視1月21日到今天為止的防疫措施，當然民間和公部門都齊心協力，但是整個","  內容和方向是不是值得繼續推動？另一個是對預算的監督程序，因為我們過去比較沒有","  參與特別預算程序，不管是執政黨或是在野黨都要對這五百、六百億元的財政監督強力","  要求，希望這部分要納入報告，讓我們更瞭解。謝謝。"],["主席：經過大家討論之後，我看大家對開議日訂在21日都能夠接受，只是三個在野黨都","  希望在報告施政方針時能夠有專章對於防疫……"],["柯委員建銘：我們在這裡討論，相信他們都有在看，其實這是一定的，也逃不了，一定","  會弄一個疫情報告，篇幅會多一點，也會加進口頭報告裡面，這部分是跑不掉的。至於","  預算部分，我們就儘量問，沒有關係，他本來這就要接受挑戰。"],["主席：依我的經驗，這應該沒有問題。我現在就做最後的確認──第10屆開議日就決定在","  2月21日（星期五），這樣好不好？好，謝謝大家。","   接下來要向大家報告，也是讓大家來決定，開議日進行施政方針的報告和質詢，依照","  過去的處理方式，當日質詢的席次分配，應該是循例就8個人，在8個人裡面，就是民進","  黨黨團4個人、國民黨黨團2人、民眾黨黨團跟時代力量黨團各推派1人，就是4、2、1、","  1，就是照時代力量黨團、民眾黨黨團、國民黨黨團和民進黨黨團這個順序輪流。"],["柯委員建銘：小黨優先，下一次就輪下去了。"],["主席：輪流都是照往例，就是禮讓人數比較少的黨團優先，大家有沒有什麼意見？"],["柯委員建銘：在過去有慣例，小黨先，再下一次就是第一個變成最後一個，第二個再往","  前，就是這樣一直輪下去。"],["主席：請林委員為洲發言。"],["林委員為洲：關於數目的算法，就是小黨保障1席的質詢機會，這個沒有問題，但是國民","  黨只有2個嗎？你們是4個，你們的席次有比我們多1倍嗎？好像沒有啊！所以是不是可","  以說明一下計算的方式？"],["柯委員建銘：是不是請秘書長回答一下？"],["林秘書長志嘉：請議事處高處長說明。"],["高處長百祥：跟各位黨鞭報告，因為各黨團的人數最後確定的時間點依法規是在開議日","  的前一日才會送人事處確認，但是過去因為針對施政方針的報告都是在之前就先進行協","  商，我們循例在原則上是先參考報到日，但是因為那一天的固定時間如果是4、2、1、","  1的話，1個人是30分鐘，這還是可以伸縮，但是從上一屆到這一屆原則上都是4、2、1","  、1，但是這對黨團不會有影響，因為政黨質詢到最後都是一半的人，只是在當天少一","  點、多一點的問題，並不影響後來黨團質詢跟發言的權利。以上報告。"],["主席：大家應該都瞭解了，那我們就照這樣通過，謝謝大家。"],["柯委員建銘：你們要定為3、3、1、1也沒有關係。"],["林委員為洲：我知道，但是第一天才是重點，這非常重要。"],["柯委員建銘：以後還有4年，所以不要急啦！"],["主席：接下來我們討論院會日。在開議以後，院會就是每個禮拜五和下個禮拜的禮拜二","  視為一次院會，國是論壇跟臨時提案依往例處理。往例部分請高處長說明。"],["高處長百祥：往例就是依國會內規的規定，國是論壇就是在禮拜五的早上9點到10點，如","  果是單日一次會，也是9點到10點。在質詢期間的臨時提案就是下午1點50分開始；如果","  將來進入審查法案而沒有進行質詢的期間，臨時提案依法規的規定就是在禮拜二下午5","  點到6點，循往例就是這樣處理。"],["主席：好，這是以前的慣例，大家有沒有什麼意見？"],["柯委員建銘：沒有"],["主席：如果大家沒有意見，就依照慣例處理，在一段時間之後，如果大家覺得這樣不好","  ，到時候我們再來討論。關於院會日，週五和下週的禮拜二視為一次會，我們就通過。","  國是論壇跟臨時提案的時間也依往例辦理，我們也通過。","   最後就是要討論WHO的共同聲明。請大家發表意見，先請執政黨黨團發言。"],["柯委員建銘：關於WHO的共同聲明，過去在發生一些重大狀況的時候，立法院會由朝野共","  同發表一個聲明，當然有時候是由立法院的各黨團發出聲明，內容不一樣，沒有辦法整","  合，後來就乾脆由各黨團自己開記者會算了。我希望我們針對這件事情能夠整合出一個","  版本，現在在各位桌上總共有四個版本；當然，在檯面上要整合就必須大家有共識，如","  果能夠整合出一個版本的話──而且我認為一定要整合出一個版本，因為這個事情對國家","  非常重要，假如連這個都整合不出來，立法院可能會受到很大的衝擊，所以本席具體建","  議，因為有四個版本，那各黨派一位出來談就好了。還有，因為是禮拜五開議，所以下","  禮拜一以前將它整合出來，在大家簽名以後，開議當天把它宣讀過去就好了，所以比較","  有效率、具體的方式就是一黨派一位，大家來談清楚，這樣好不好？"],["主席：因為各黨團都有提案，提案文字也都滿長的，如果要在這邊比對，可能有些困難","  ，所以剛才總召有一個提議，就是各黨團派一個人，針對文字的部分進行協商，然後擬","  出一個版本，並於下星期一把它提出來。對此，大家有沒有什麼意見？"],["柯委員建銘：整合出一個好的版本，就是在開議前一定要將它整合出來，然後開議當天","  院長用朝野協商結論將它唸過去就結束了，好不好？"],["主席：這樣可以嗎？"],["柯委員建銘：等一下要處理也沒關係。"],["主席：那我就提出文字上的建議，也就是說今天要作的決議文字上的建議：針對我國參","  與「世界衛生組織」（WHO）之本院各黨團共同聲明，由各黨團推派一名委員參與協調","  ，並由法制局綜整其內容送各黨團確認後，加蓋各黨團章戳於2月21日（星期五）於院","  會宣讀。這樣可以嗎？"],["柯委員建銘：截止日？什麼時候截止？"],["高處長百祥：開議那天就截止，那天可以送過來，如果那天早上送過來，下午就可以唸","  了。"],["柯委員建銘：各黨派一人，我們是派鄭運鵬委員，然後那4個人去協調內容，法制局也參","  與，一定要寫得很完整，然後大家簽名，所以截止日是在什麼時候要把這個完成？我們","  是21日……"],["高處長百祥：看看是在開議日前或是開議日的早上。"],["主席：我看開議日前一天比較好。"],["柯委員建銘：前一天好了，即2月20日。"],["高處長百祥：2月20日下午5點會比較好。"],["主席：好，就是下班前、下午5點之前，這樣好不好？"],["林秘書長志嘉：2月20日的下午5點。"],["柯委員建銘：沒有共識的時候要不要表決？應該不必吧！"],["主席：最好有共識啦！"],["柯委員建銘：這個一定要弄好一點，好不好？"],["主席：好。今天的議題大家討論都有共識，現在我就把決定事項的文字宣讀一遍，看看","  大家有沒有意見，如果沒有意見的話，各黨團就可以來簽名。","決定事項：","   一、各黨團同意定於2月21日（星期五）舉行第10屆第1會期第1次會議，本會期自2月","  21日（星期五）起，每週五及次週二視為一次院會，國是論壇及臨時提案依往例處理（","  所謂依往例處理就是週五上午9時至10時為國是論壇時間，週二下午5時至6時處理臨時","  提案；質詢期間，週二下午1時50分至2時30分處理臨時提案）。","   二、2月21日（星期五）邀請行政院院長率同各部會首長列席進行施政方針及施政報","  告（含有關針對武漢肺炎防疫機制併予報告）並答復質詢，報告後隨即進行政黨質詢，","  當日質詢人數由民進黨黨團推派4人、國民黨黨團推派2人、民眾黨黨團及時代力量黨團","  各推派1人進行，質詢順序依時代力量黨團、民眾黨黨團、國民黨黨團、民進黨黨團之","  順序輪流交叉方式進行，有關質詢期間之順序及人數，均依例授權議事處辦理。","   三、第10屆各政黨委員議場席位區域劃分表如附圖。","   四、針對我國參與「世界衛生組織」（WHO）之本院各黨團共同聲明，由各黨團推派","  1名委員參與協調，並由法制局2月20日（星期四）下午5時前綜整其內容送各黨團確認","  後，加蓋各黨團章戳於2月21日（星期五）送院會宣讀。","[pic]"],["主席：請問大家有沒有意見？"],["柯委員建銘：林委員，你們要不要增加？"],["賴委員香伶：請教院長，剛才講的武漢肺炎防疫機制是會「併予」報告？還是會額外再","  增加報告？因為這裡講的「含」是說在一定的施政報告時間內，比如30分鐘，它是在裡","  面內含？還是說這次會有兩組？這個是不是請教一下？是「額外」還是「含」？"],["柯委員建銘：總質詢任何議題任何委員都可以問，在你的30分鐘裡面，全部都問武漢肺","  炎，他也必須要回答，你要一部分問到別的，他也會回答。但是院長來作施政報告並備","  詢，第一個，他的書面報告裡面要增加一本有關武漢肺炎疫情的報告；第二個，他在口","  頭報告書裡面也要有固定的篇幅。所以，院長上臺是用口頭報告，另外還有兩本書面報","  告，接下來就是各委員依政黨比例質詢，你要問任何議題，他都必須回答你，你不要問","  武漢肺炎也沒關係，但你要問他就一定要回答，就是尊重各委員。"],["賴委員香伶：所以他的施政報告是一樣的時間內……"],["柯委員建銘：對。"],["賴委員香伶：但是書面有兩種？"],["柯委員建銘：對。"],["賴委員香伶：了解。"],["主席：我跟各位委員報告，因為我在行政院待過，因為防疫工作很重大，一般行政院會","  希望寫得好一點，他們也要藉這個機會讓國人知道，他們會寫好一點，因為以後也會變","  成行政院的歷史文獻，所以他們會很重視，不會不重視的。","   大家都已經簽完了，我們今天要討論的議題也都有共識，非常謝謝大家。現在散會。","","","散會（14時40分）","","","-----------------------","                                    立法院公報  第109卷  第2期  黨團協商紀錄","","                                     369","","立法院公報  第109卷  第2期  黨團協商紀錄","","                                    立法院公報  第109卷  第2期  黨團協商紀錄","","                                     376","","                                     375","","立法院公報  第109卷  第2期  黨團協商紀錄","","                                    立法院公報  第109卷  第2期  黨團協商紀錄","","                                     378","","                                     377","","",""]],"block_lines":[1,10,15,16,20,21,24,56,59,67,69,80,81,93,115,120,130,137,143,144,145,152,153,154,155,167,169,172,178,179,180,182,183,186,187,188,194,195,196,197,198,200,204,205,206,210,219,222,224,225,226,230,231,233,236,237,238,239,240,241,242,243,244,245,262,263,264,267,273,274,275,276,277,278],"persons":["主席","柯委員建銘","邱委員顯智","賴委員香伶","林委員為洲","蔣委員萬安","鄭委員運鵬","林秘書長志嘉","高處長百祥"],"title":"立法院第10屆第1會期黨團協商會議紀錄","時間":"中華民國109年2月14日（星期五）14時1分至14時41分","地點":"本院議場三樓會議室","主席":"游院長錫"}