{"blocks":[["主席：謝謝今天到場的學者專家、列席官員、各遊說團體及各位委員。歡迎也謝謝各位","  來參加今天的公聽會，本次公聽會係依照立法院職權行使法第五十四條規定辦理。眾所","  皆知，消防安全設備設計及其性能維護良否，關係建築物發生火災時之偵知、滅火及人","  員逃生等安全事項，亟需有專門知識及技術人員負責，故84年8月11日修正公布之消防","  法第七條第一項即規定，消防安全設備之設計、監造，應由消防設備師為之，消防安全","  設備之裝置、檢修應由消防設備師或消防設備士為之。考試院於85年度起辦理專門職業","  及技術人員考試消防設備人員特種考試，內政部依消防法第七條第四項授權訂定發布「","  消防設備師及消防設備士管理辦法」，據以考用及管理消防設備人員及相關暫行從事消","  防安全設備、設計、監造、裝置與檢修之執業人員。惟消防設備人員之執業、業務及責","  任、公會組設、懲處等因事涉人民權益與是類人員之管理事宜，亟待以專法定之。消防","  法大幅修正迄今已逾二十年，並未制訂專法與制度來管理消防設備人員，因而間接影響","  到火災預防成效，也不利於民眾安全，故我們召開公聽會作為日後審查消防設備人員草","  案之參考。今天特別邀請各位學者專家、政府機關代表出席，希望能聽聽各位高見。","   另外，今天也邀請向本院申請遊說登記的五個遊說團體與會，包括中華民國消防設備","  師公會全國聯合會、中華民國全國建築師公會、臺灣區電氣工程工業同業公會、臺灣區","  水管工程工業同業公會及中華民國電機技師公會。我們歡迎也謝謝這五個公會參加此次","  公聽會！","   各位學者專家都學有專精，在這個領域上都有深入研究，針對各位的高見，我們也會","  做詳實紀錄，並列入立法院公報，作為審查時的重要參考。","   今天公聽會簡要列出五項討論提綱，提供各位參考之用。我們歡迎各位就提綱或其他","  領域提出個人的看法跟意見！","   本席在此宣告今天公聽會的程序，按簽到先後順序請學者專家、遊說團體做第一輪發","  言，每人發言時間6分鐘，得延長1分鐘；至於本院委員發言順序由本席視委員到場先後","  決定，發言時間上，本席會依情況決定，但原則上比學者專家少2分鐘，也就是4分鐘。","  第一輪發言結束後，若各位學者專家、遊說代表還有其他高見，可再進行第二輪發言，","  每位發言時間3分鐘。最後再由行政機關代表回應學者專家、遊說團體代表或本院委員","  所提意見，時間4分鐘。","   本席另外再作宣告：今天出席的學者專家如有書面意見，請於會議結束前提供給我們","  ，並列入紀錄；會議結束後，各位若欲補充書面意見，也請儘快提供。","   現在正式開始公聽會，請宣讀本次公聽會討論提綱。","   討論提綱","   一、消防設備人員法（或消防設備師暨消防設備士法）立法之必要性？","   二、本法與其他專門職業技術人員相關法律之異同，及是否有異於其他法律之必要？","","","   三、違反本法相關規定應採懲戒罰或行政罰？應採自律或一般裁處機制處罰？","   四、相關人員執業現況、執業爭議之建議處理方式？","   五、其他建議事項。"],["主席：在請學者專家及遊說團體進行第一輪發言前，先請內政部徐部長發言，部長今天","  非常有誠意親自到場。"],["徐部長國勇：主席、各位學者專家、各位民間及機關代表、各位委員及所有好朋友們，","  大家早安，大家好。今天到場的各個團體代表其實很多都是我的好朋友，也都見面談過","  這問題，大家都知道問題在哪裡。不可諱言，消防安全是不能打折的，這點大家都有共","  識，且共識都相同，雖然如此，這畢竟涉及建築設計、消防設計、監造及裝置、檢修等","  相關工作，而現階段確實存在著一些與施工等有關的工作權問題。行政院與內政部基於","  保障消防安全起見，也為了顧及並保障現有人員的工作權，在經過研議後提出修正版本","  。上一次我們提出修正版本後，由於無法就爭議達成共識，復因屆期不連續之故，所以","  沒有完成立法。這次我們再次提出，希望能達成共識。礙於時間因素，我就用一句話跟","  所有好朋友們一起共勉。或許無法達到各公會、各團體想要的最理想版本，但如果各位","  可以接受的話，雖然不完美，但至少可以接受，畢竟我們顧及了這麼多好朋友的看法。","  其實不管是哪一個公會，包括建築師公會、電氣公會、水管公會等等，均與消防設備師","  、消防設備士相關，也長期合作，用臺灣俗話來說就是，大家都有一口飯吃，還吃得很","  快樂，吃得讓我們的消防很安全，這就是我們的目的！因此，內政部會以謙卑的心態與","  心情來接受各位的指教，而今天公聽會的所有意見，我們也會帶回去與內部同仁及政委","  、監督的立委們一起商討，希望能夠得到一個大家都能接受的版本。在此，我感謝大家","  ，也感謝召委今天能安排召開此次公聽會，更謝謝各位委員的支持，謝謝。"],["主席：謝謝徐部長。現在進行學者專家及遊說代表的第一輪發言。","   首先請中華科技大學土木工程系楊宏宇副教授兼主任發言。"],["楊宏宇副教授兼主任：主席、各業界及學界代表、各位專家學者，大家早安，大家好。","  今天召開消防設備人員法草案公聽會，剛才也宣讀了討論提綱，在此我想做一些心得分","  享。","   首先，有關消防設備師或消防設備士法立法的必要性。任何一部法的立法均有其存在","  的必要性，而其必要性就是專業。任何一部法之所以會立法，必定是因為某個重大事件","  而讓大家開始重視該項問題！大家對消防法的印象始於民國84年的衛爾康大火，造成六","  十幾人罹難，因而促成警消分隸，也出現消防設備師或消防設備士的需求。但民國84年","  迄今，二十六年過去了，當初立法之後，國家也辦理很多考試，更透過考試訓練了很多","  消防設備師或消防設備士，卻因缺少法源依據，以致這些人員無法擔當其責任。有鑑於","  此，我認為立法是有必要的，也可以讓消防設備師可以盡其責任來從事設計、監造，或","  是讓消防設備士從事檢修與裝置，畢竟這是國家授予他們的責任，這是第一點！","   其次，有關本法與其他專門職業技術人員法的異同，根據憲法第八十六條第二款說明","  提到，專業人員所從事的業務與公共利益，或與人民生命安全相關，其法律規定均相同","  。因此，不管是建築法，或其他法都相同，應該不需再另立法源。簡單說，就專業技術","  人員法的異同這點，我認為不需要有不同標準，法律該怎麼規定就怎麼規定。","   第三，有關違反本法相關規定應採懲戒罰或行政罰？應採自律或一般裁處處罰？根據","  憲法第八十六條，公務員都經過考試院銓敘，既是公務人員，自然必須具備最高品德，","  並接受最高行政處分。公務人員有公務員懲戒法，一旦消防設備人員法通過後，理當接","  受公務人員懲戒法之規範，而非行政罰！目前這些暫代人員適用行政罰，但其業務攸關","  民眾生命，尤其涉及火災，故應採行懲戒罰。","   第四，相關人員執業現況與爭議的處理方式，我認為這點應該是今天會議所要討論的","  主要精神所在，大家所爭議的點也在這裡。民國84年發生臺中衛爾康大火，造成六十四","  死十一傷，之後通過消防法，促使警消分隸。同年，所有消防員撤離警察單位另立消防","  署。後續考試院也辦理消防設備師、士之國家考試，用以訓練、培訓消防設備師或消防","  設備士來執行消防設備之監造、設計及裝置、檢修。根據109年度的最新資料，經內政","  部核定且領照、培養出的消防設備師有1,735名消防設備師，消防設備士為6,202名。換","  言之，目前共有7,937位的消防設備師或消防設備士！這是何等龐大的人數，卻缺少法","  源來保障其工作權益，造成消防設備師或消防設備士在執行公務或任務時窒礙難行。之","  所以會有暫行人員，係因設置消防設備師、消防設備士之初即規定，當消防設備師達到","  500人，消防設備士達到5,000人以上的兩年內，暫行人員必須通過考試，否則就必須退","  出相關業務，由合法的消防設備師或消防設備士為之。目前真正在執行勤務的暫行人員","  大概有280人，而消防設備師（士）有七、八千人，兩者實在不成比例。所以我非常希","  望主席及在座的所有專家學者能支持通過消防設備師或消防設備士法，不要再耽擱了，","  畢竟這部法已經耽擱了二十六年！這是我最後一點想法，謝謝。"],["主席：請台灣區水管工程工業同業公會黃文田理事長發言。俟黃理事長發言完，請林委","  員岱樺發言，大家輪流交換發言。"],["黃文田理事長：大會主席、莊召委、莊瑞雄兄、各位敬愛的長官、內政部陳宗彥次長、","  消防署陳文龍署長、各位敬愛的立法委員、各位敬愛的同業先進、各公會的理事長、各","  位辛苦的會務人員，大家早安、大家好。本人是台灣區水管工程工業同業公會理事長，","  我在去年7月1日就任以後，在7月30日承蒙內政部常務次長的召集開協調會，我開宗明","  義第一句話就表示，所有火災的發生絕不是因水管工程公會從業人員的錯誤而發生的，","  很多的不幸，我們也無比心痛。但是我們必須向各位表示，這些錯誤是如何造成的，絕","  對不是因為水管工程工業同業員工施工不慎，我們每一件消防工程必須經過消防署、消","  防局、消防師、消防士的檢驗通過，在最後取得使用執照之前才能夠取得；所以，我們","  是已經經過檢驗合格的。","   我從資本額100萬元沒有能力承攬消防工程來談起，消防設備師、消防設備士所要求","  的法律之前，憲法保障人人有工作權利，難道資本額100萬元左右的水管工程業者就沒","  有辦法承攬一個樓梯有7戶的消防工程嗎？也不能承攬一個樓梯有20戶的消防工程嗎？","  這是一個不見得非常公平的比喻，資本額3,000萬元、5,000萬元的水管裝置業職業工會","  同業先進比比皆是，難道就要用資本額來限定我們承攬消防水管工程的權利嗎？消防水","  管的施作比自來水管更難配置嗎？進入這個行業到現在已經有三十幾年，到底是誰努力","  的在基層配管？工作人員大熱天在太陽下流血、流汗。本會因為聘有很多大學土木工程","  管理的工務經理，我們自行監督管理，漏水的自行專門管理。包括一直以來我們所做的","  消防水管、泡沫及灑水配置，難道經過這四、五十年來的實習工作，我們沒有這個工作","  能力嗎？臺灣這幾十年有一、兩百萬戶的消防工程全部是由水管工程公會會員承作，難","  道是由消防師、消防士你們來承作的嗎？難道我們這些基層水管施工人員對我們國家的","  基層建設、對我們臺灣的進步，都沒有一點貢獻嗎？","   消防師、消防士是經過什麼國家特殊訓練與教學，得到什麼高深的技術與技能，能夠","  包山包海，從設計、監造、裝置到檢修，都由消防師、消防士一手包辦？試問，由消防","  師、消防士設計、監造、裝置、施工，這不是監守自盜的行為嗎？你設計、你監造，你","  還要施工、你還要檢修，法律上的規定可以這麼隨便嗎？這對我們防止火災的發生是有","  幫助的嗎？我想如果這樣做的話，我們擔心臺灣將來的消防安全一定會更加危險。","   我們水管工程工業的會員們每天努力工作，為了餵飽我們的家人，我們也得到憲法賦","  予我們工作權的保障，不是嗎？本業一直配合電技機師、建築師設計的圖樣，依圖施作","  水管、泡沫、灑水等消防配管設備，難道經過了這二、三十年、四、五十年的磨練，我","  們不能夠施工、我們不能夠參與消防水管的配置嗎？","   是非越辯越明，如果消防設備師本身就是設計、監造、裝置、檢修，以及日後的維護","  、檢驗，那消防工程的安全可想而知，會是非常的低落。消防設備師之重點應該規範在","  檢驗各公共場所消防設施是否有正常運作，每年亦要教育公共場所員工之消防設備安全","  及預防火災的認知、消防設備器材的使用及降低公安災害，這樣對國家社會才是最有益","  的。如果因為消防設備師的一意孤行，非要自己設計、監造、裝置、檢驗、維護一把抓","  ，那臺灣社會未來的安全是非常值得考慮，這個作法是不對的。","   關於消防法對消防施工人員有罰責，從20萬元到100萬元這一點，我希望我們的政府","  必須好好思考，每個人都有工作的權利，難道學習了三、五十年的水管配置工人從事水","  管工程工作還要被罰嗎？我們只是一個工人階級，我們賺的只是一日薪水兩千多塊錢，","  我們要養家，我們的工作權在哪裡？關於消防法草案最後一條，消防工程水管部分應該","  能夠由水管工程公會會員承攬施作，來保障我們台灣區水管工會同業先進的工作權以及","  我們的生活權。","   希望各位長官多多慎重立這個法，要多多思考，為我們最低層員工鼓勵、勉勵，謝謝","  各位。"],["主席（王委員美惠代）：現在請林委員岱樺發言。"],["林委員岱樺：主席。本席有提出消防設備人員法草案，我想針對剛才第一位先進的發言","  先提出兩點，第一個，如果消防設備師、士本身的技術人員是那麼不具專業，或者他的","  設計、監造、裝置這樣一個作為是不被肯定的，那麼不分藍綠的新北市歷任縣市首長，","  以及不分藍綠的行政院院長所重視的新北市三環三線，就不會通令下去要求所有消防設","  計、監造，以及裝置、檢修一定要消防設備師、士為之，而這就是新北市侯友宜市長針","  對三環三線這麼一個重大工程的要求。第二個，如果維持現況，今天就不會有剛才這位","  學者爬梳的歷次所有災難的發生，以及大家殷鑑不遠去年的錢櫃事件。到目前錢櫃案件","  的調查，當中為什麼失事的原因，誰是肇事者？誰是疏忽讓這件事情發生最重要的關鍵","  人員？我想一清二楚。再來，我們在推動消防立法當中，本席的草案就呼應剛才內政部","  部長說的大家都有飯可吃，各自的專業我們都尊重，但是目標只有一個，如何讓人民的","  消防安全能夠防患於未然。","   在推動消防立法當中，本席的簡報爬梳了過去包括81年神話世界KTV死了16人、82年","  黑珍珠卡拉OK死了10人、83年巨星鑽KTV死了13人、84年獅子林KTV死了27人、84年快樂","  頌KTV死了13人、84年衛爾康西餐廳死了64人，累積這麼多人才催生了消防法。消防安","  全設備設計及其性能維護良否事關重大，84年8月11日修正公布之消防法第七條第一項","  即規定，剛才召委也明示，消防安全設備之設計、監造，應由消防設備師為之，消防安","  全設備之裝置、檢修應由消防設備師或消防設備士為之，母法就是規定得非常清楚，但","  是有沒有立法通過？沒有！剛才那位學者也爬梳了整個歷史，直至110年仍未通過立法","  ，是一部穿越25年、26年的草案。","   消防設備師、消防設備士能夠做什麼呢？能夠幫忙什麼呢？他們等同於替代行政機關","  督促業者的第三方。消防機關對於施工中動態稽查能量有限；我要強調，所有歷次消防","  公安就出在這個動態稽查，誰能夠真的做到動態稽查？行政官員嗎？相關的裝置人員嗎","  ？歷次發生事故的相關人員，自稱是專業的人員，能夠在動態稽查當中出現嗎？比如說","  私自使用變更、室內裝修，根本很難隨時掌握管理。所以消防機關只能做什麼事情？三","  件事情：第一個，書面審查。第二個，只能抽查或在聯合安檢時到場。第三個，無法確","  認安檢後業者是否落實消防安全防護計畫，屢屢造成動態違規發生。","   消防設備人員法上路之後會有九大功能馬上推動，第一個，專業檢修。第二個，專業","  輔導。第三個，專業指導。第四個，功能驗證。第五個，避免違規。第六個，公益宣導","  。第七個，專業參與。第八個，經驗交流。第九個，專業服務。","   本席107年10月31日在內政委員會質詢此議題之後，內政部確實在108年1月將「消防","  設備人員法」送到行政院，終於在去年11月6日送到本院，今天特別特別感謝莊瑞雄召","  委，在內政委員會排審前很慎重地在今天（4月8日）舉行公聽會，我們上次排審是在民","  國97年，今天是110年，本席再次非常感謝莊召委對於消防公安的重視。","   消防設備師、士是全國唯一具有專業證照核發，但卻無專法可管理的從業人員之國家","  證照，倘有違規，如果消防設備師、消防設備士經過國考之後執業當中有違規，我們是","  沒有任何法律可以懲處他們的，更遑論暫行人員完全不需負起消防公安之責，此一情況","  也就維持了25、26年。","   本席呼籲，第一，儘速通過消防設備人員法，澈底與消防法第七條修正脫鉤處理，這","  也是行政院的態度，回歸專業證照制度。第二個訴求是，暫行人員落日條款及範圍是可","  以討論的，以兼顧現行暫行人員之權益為原則。對此，本席也非常堅持。第三，消防設","  備人員法之行政懲戒、停業處分應納入消防設備人員公會參與審查，以免過度限制職業","  權。以上發言，謝謝。"],["主席（莊委員瑞雄）：謝謝林岱樺委員。","   下一位請中華民國消防設備士公會全國聯合會遊說團體代表詹鈞皓先生發言。"],["詹鈞皓先生：主席、各位立法委員、各位貴賓、各位長官、各位記者媒體，大家早安。","  我是中華民國消防設備士公會全國聯合會的顧問，因為我們理事長的母親4天前過世不","  克出席，他要我代表發言。我是教授級的消防設備師，我叫詹鈞皓，從事機電消防工作","  已經42年，在大學教授消防課程也18年了，對於消防相關法規跟消防設備師、士制度也","  知之甚詳，所以請容許我針對討論提綱第四點：相關人員執業現況、執業爭議之建議處","  理方式向大家報告。","   本會建議有兩點：(一)民國74年消防法第九條明定：消防安全設備之裝置及保養，由","  內政部檢定合格之技術人員為之。36年了，內政部漠視消防技術人員，到目前為止一個","  也沒有檢定出來，36年來沒有檢定任何一個人員。我發函內政部詢問，他們的回答是7","  6年已轉給勞委會辦理。我寫信給勞動部部長，他回信否認，表示是根據職業訓練法細","  分5個職類，有滅火器、水系統、化學系統、警報系統及避難系統乙級消防技術士，這","  個檢定與消防法不一樣，兩者人員鑑定法源不同，而且是從83年到88年。(二)由於內政","  部36年來的應作為而不作為，雖然84年消防安全設備之裝置及檢修應由消防設備師或消","  防設備士為之，但還是延宕26年，內政部還在糾葛於人數，認為不會達到。試想，如果","  74年能夠檢定消防技術人員，到現在36年了，我聽說勞委會1年可以檢定1,000人，36年","  可以有3萬多人，我們的消防法規也不至於延宕26年之久。","   針對這些違誤，容許我提出以下8點：","   第一點、民國84年消防法第七條第二項提到消防設備師或消防設備士未達定量人數時","  ，內政部將「或」改為「且」，這已經違反行政程序法第十條，這就是法規授權違反母","  法；所以500人、5,000人這樣一綁，連設備師也26年都沒有辦法落實。第二點、依照消","  防法第七條第一項規定，裝置、檢修必須由消防設備師或消防設備士為之。但你知道嗎","  ？民國94年消防設備師已經考取1,245人，消防設備士已經考取3,979人，合計5,244人","  ，其實民國94年就應該落日了，因為已經超過500、5,000人了。第三點、行政程序法第","  一百七十四條之一規定，本法實施前，行政機關依中央法規標準法第七條訂定之命令，","  須以法律或以法律授權來執行，在本法通過是（90年1月1日）後兩年內要修法或者訂定","  。而暫代不是命令，它的位階只有須知。也就是說了暫代須知在民國92年1月1日已經失","  效。","   第四點、消防法第七條第二項明定，我們只有「期限」是可以由內政部來訂定，所以","  ，內政部是違反中央法規標準法第五條、第六條、第七條，因為他們把所謂未達定量人","  數這個人數也訂在須知。","   第五點、內政部到今天為止還說5,000個不夠，而且我一問，他們說因為有公務人員","  ，我記得我去查須知，須知沒有說公務人員不是專技人員，對不對？那你們為什麼發證","  給他？顯然他們對於法令有相當的一個違背，所以已經損及考試院考選銓定之消防設備","  師士的權益。","   第六點、內政部在103年有函復給總統跟行政院秘書長，他們說人數已經達成，103年","  5月20日已經達成設備師500人、設備士5,000人，可是我告訴大家，它沒有落日，因為","  他們欺騙總統跟行政院秘書長。","   第七點、依照憲法第八十六條規定，專門職業及技術人員執業資格必須考選銓定，另","  有大法官釋字第四五三號解釋及有大法官釋字第六五五號解釋可以查；消防法第八條也","  明定，消防設備師士考試及格且取得消防設備師士證照才可以執業，但是內政部一直沒","  有把這個落實，這個好像不對。","   最後，在民國84年修正消防設備師士制度以前，對於設計、監造，建築師都有整合執","  行，那為什麼當年不把建築師納入消防設備師就好了，這樣就不用另外再考了？然後裝","  置、檢修由勞委會技術士來做就好了，那為什麼要考設備師士？事實上這個是依照考試","  法，因為考試法規定，執業前必須以考試來定其資格。考試法也規定，因為這個是一個","  專業，必須透過法律來制定、來考試。雖然剛剛有人提出憲法第十五條保障工作權，但","  是我們也知道憲法第二十三條也有講到，其業務與公共利益或人民之生命、身體健康跟","  財產等有密切關係的時候，其執業資格還是必須以法律為適當之限制。人民的自由不是","  無限的，他們必須要考慮到人民的安全。","   6天前發生的一個50人的重大事故，我們都是痛心疾首，可是有沒有想到26年前，一","  個1、2樓的衛爾康西餐廳發生大火，消防局就在幾百公尺外，死了64人，26年來我們的","  政府忘記了，感謝大家。"],["主席：請湯委員蕙禎發言。"],["湯委員蕙禎：謝謝召集人。內政部常次、陳署長以及各公會的代表。在我知道各方的訴","  求以後，我的腦子裡面就在想到要怎麼解決問題，因為大家都是專業，如果大家的執業","  範圍沒有劃清楚，大家的疑慮只會一直加深，因為時代一直在轉，轉了26年，如果大家","  還在那邊攻擊，一直都沒辦法解決問題的話，我覺得不只是六進六出，之後還是會七進","  七出，所以我們大家都不要再延宕了，要冷靜思考該怎麼解決？我相信大家對於消防都","  很重視，也都尊重專業，而現在最主要的是要釐清執業的範圍，設備師我們是訂在「設","  計、監造」，設備士我們是訂在「裝置、檢測」，其實大家對這個有疑慮，因為不管是","  水管公會、電氣公會或電機技師公會，其實大家術業有專攻，但如果我把它調整成「設","  計、監造、查驗、檢測」，大家的職責就會很清楚了，因為不管設備師士是不是在術科","  上有課程，他們再怎麼樣做，都不會比實務的人來得精準，所以我相信做水管、做電線","  拉線，這些都是非常專業，如果我是設備師或設備士，我一定是監造，一定在最後sig","  n之前要看過他裝的線是不是有按照設計圖、他裝的管線材質是不是有按照規定來購置","  ，我覺得大家都有自己的職責，把它的定位弄清楚，執行的範圍弄清楚，這樣大家不用","  再吵，對不對？誰的工作就是誰做嘛！所以這是沒辦法替代的。所以我剛剛講把「設計","  、監造、裝置、檢修」，改成「設計、監造、查驗、檢測」，這樣大家的職責就非常清","  楚。","   另外在懲戒委員會的部分，我相信大家還是把他定位成技師，是國家考試及格的技師","  ，像律師、建築師都有懲戒委員會，而設備師士都是國家考試及格的，應該還是要回歸","  到懲戒委員會來做處分。","   另外，對於設備師要500人、設備士要5,000人這樣一個數字，我建議用5年做落日，","  其實不管你的500、5,000要怎麼計算，對我來講都是不合道理的事情，但是為了要讓行","  之已久這樣數字的說法，我認為就是訂個5年，或6、7年，大家可以接受的範圍，讓他","  時間到就落日，回歸專業、回歸法律的規範，以上是我的建議，謝謝。"],["主席：請陳委員秀寳發言。"],["陳委員秀寳：謝謝主席，各政府機關代表、各位與會的學者專家以及各大公會、協會代","  表，大家早安。因為今天時間比較短，只有4分鐘，本席所準備的資料比較多，大概15","  分鐘也講不完，所以如果等一下有無法完整報告的部分，剩下的我們會以書面資料來補","  齊。","   今天很感謝莊瑞雄召委的安排，讓所有消防設備相關的團體可以來這邊一起探討消防","  設備人員法草案立法的問題，其實本席也很高興有這樣的機會，讓相關的團體有更多溝","  通、協調的機會。大家都知道自從衛爾康大火之後，消防法第七條等條文公布施行以來","  ，其實整個消防設備人員法草案已經六進六出立法院，卻遲遲沒有辦法完成立法，而其","  中一定有相當公正性及公益性的理由，並不是只因為工作權的爭議而已，而是在相關團","  體溝通協調的部分，還有很多層面沒有辦法解決，這才是沒有辦法立法的主因。本席覺","  得設備人員法必須要從暫行人員依據消防法第七條落日，以及設備人員法完成立法之後","  ，對我們整個國家社會以及安全相關的行業及民眾權益有什麼影響來探討，要用一個比","  較宏觀的角度來審議，這個法案比較有通過的可能。","   因為今天的時間比較短，我就擇重要的部分先提，提到暫行人員這個部分，暫行人員","  如果貿然退場，他們以前所累積寶貴的消防安全設施的設置、監造的經驗，以及實績是","  沒有辦法延續，一些比較有指標性的公共工程，像各大捷運系統的廣播、警報、無線電","  以及緊急發電系統等這種安全消防設備，都是由電機技士資格取得暫行人員的證書，這","  樣的暫行人員在負責設計監造，以及以暫行人員負責簽送消防機關來審查，這是因為整","  個捷運的機電系統比較特殊，譬如一條捷運線上10幾個捷運站，可能只會設置一個緊急","  發電機來供應整條捷運線，萬一有緊急需要的時候來使用；這個緊急電源的發送是非常","  複雜，它的困難度也很高，必須經過電壓的輸送有升壓、降壓的部分，這是很技術性的","  ；而且像捷運這個機電系統，往往開的是國際標，對於承攬廠商及提供設計監造的技術","  服務者，它有很嚴格的資格規定，通常也要求投標者必須具有一定的實績與實務經驗。","  如果暫行人員落日，整個捷運系統這樣的工程，以後可能會面臨沒有人具有這樣的實績","  經驗及能力，可以來提供設計、監造的技術、服務這種窘境，對於我們的公共工程影響","  也是非常大，必須要審慎考慮的。","   再來，設備師、士之養成訓練，是不是有足夠的專業來從事消防安全設計、監造、裝","  置、檢修這個業務？我們以建築師與技師為例，像建築師法有規定，你必須要有二年以","  上的建築工程經驗，才能給開業證照；技師法第八條也規定，技師必須要服務二年年資","  以上，才可以給執業執照。但是設備師、設備士在國家考試錄取之後，設備師只需要接","  受270小時的訓練；設備士則只需要接受180小時的訓練。如果我們以一天訓練8個小時","  來算，設備師大概只訓練33.75天、34天左右；設備士只要訓練22.5天，就可以來執業","  。這樣子的部分，對民眾生命財產安全的設備來做把關，是不是可以有足夠的知識跟專","  業？也是令人覺得非常的擔心。","   因為今天的時間不多，我沒有辦法完整表達的部分，我會以書面資料來補充。審查消","  防設備人員法草案必須非常審慎，這是為了民眾的生命財產安全，所以也希望各位能夠","  有更大的空間在各團體之間做比較完整且有深度的溝通，希望讓這個草案能夠完備。以","  上，謝謝！","委員陳秀寳書面資料：","   今日發言時間只有7分鐘，但本席想講的比較多，未及發言的部分，本席會以書面補","  充。","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]"],["主席：陳委員秀寳的發言時間因為比較短一點，他的書面補充資料我們列入紀錄、刊登","  公報，並將彙集於本次公聽會的報告。","   接下來請中華民國全國建築師公會劉國隆理事長發言。"],["劉國隆理事長：主席、次長、署長、在座的委員們、所有的專家學者、理事長們大家好","  ！我是中華民國全國建築師公會理事長劉國隆，我們都知道我們今天來探討消防設備人","  員法，第一個要件，一定是國家的公共安全一步不能讓，如何一步不能讓呢？我們來探","  討看看，真正的衛爾康事件非常不幸，發生在我們臺中，可是大家都知道，衛爾康為什","  麼會死掉那麼多人？不是因為消防設備的不足，而是因為它的逃生門上上下下都被鎖住","  了。所以說我們全國現在發生火災有兩個樣態，一個樣態是，消防設備檢修申報不實，","  因為壞的沒有申報，好的報壞的，壞的沒有報到，這是一樣，它沒有辦法緊急啟動；第","  二個就是因為管理不彰，所以我們今天非常樂意，全國建築師公會也非常樂意消防法的","  執行，也非常樂意消防設備人員法的執行，可是大家想想看，施作所有消防設備的水匠","  、電匠等等公會，他們施作時有發生過消防火災嗎？這就是剛剛主席、部長跟所有委員","  耳提面命的議題，所以我們要探討真正的問題在哪裡。","   我們現在來探討，如何在施作上真正的去運作，所有的人能夠好好的來配合呢？我們","  在這裡探討過，像消防設備師、士公會前理事長也是教授，他有一個著作，就是消防工","  程討論執行與實務，我們跟所有消防工程的工班去探討，竟然用在建築工程所需要的消","  防施工人數必須達十多萬人，才足夠我們一年十六萬多棟的新建工程，十多萬人的消防","  專業人員，包括消防設備師、士，才足以應付，如果消防設備士要去做測試、檢修，或","  者是裝置、檢修的話，現有的消防師、士人數是大量不足的。更何況我剛剛講到最重要","  的一點是，我們要去探討真正的消防申報有沒有落實，這才是起火點最重要的因素。","   我們來看看，現在執業的消防設備師只有200位不到，執業就是開業的，我們的消防","  設備士如果扣除消防設備師，竟然只有500位不到，這個量能能夠應付我剛剛報告的這","  些工作量嗎？是不是會產生社會上變成簽證了事，然後讓非常不幸的太魯閣號事情又發","  生嗎？我們的工地主任是這樣子，未來我們的消防設備人員法一通過，難道真的又要變","  成第二個工地主任這種狀況嗎？因為人數不足，所以我非常的憂心。","   我們一定要為國家的公共安全把關，所以在整個消防法草案裡面，我們增加必須要留","  住真正有技術的水匠、電匠等等的公會，甚至等一下我們電機技師代表也會講，建築師","  這邊呢？跟各位報告，我剛剛說的十六萬多棟，並不包含室內裝修、變更等等事項的業","  務，他們200個人能夠簽證設計、監造那麼多案嗎？我們建築師有四千多位，如果有建","  築師執照的，將近1萬位，如果我們是這樣計算的話，哇！當然要以開業為準。","   我們再來探討幾個建議：第一個，消防設備人員法的立法應以公共安全及社會大眾為","  優先考慮；第二個，不應違背法律和憲法，剝奪既有專業的工作權；第三個，在這裡更","  要提出，因為建築師法第二十六條有明文規定，「建築師不得允諾他人假借其名義執行","  業務。」這就是太魯閣號最重要的一點，在我們的消防設備人員法裡面，拜託消防署署","  長跟所有的專業人士，真的要把這一條落實下去，如果沒有落實下去的話，就像我剛剛","  講的，真的會產生很多的疑慮，而目前消防設備師、士真正執業的人數真的是無法負荷","  。","   最後以建築師公會的立場，就是希望消防設備師、士能納入技師的體系，我們現在已","  經變成雙頭馬車，什麼叫雙頭馬車？就是建築師在做建築設計時，（我相信裡李明智理","  事長也知道，他是消防設備師，又是建築師）當他設計一個建築案子還沒有完成時，地","  方政府消防局已經開始說，我為了要讓公共安全更好，我要並行去審查消防的管線配置","  。當建築師的業主改變這個設計方案時，消防已經完成其審查，那會不會勞民傷財呢？","  我的第一次報告到此，謝謝。"],["主席：請台灣區電氣工程工業同業公會曾煥毅總幹事發言。"],["曾煥毅總幹事：主席莊召委、各位立法委員、內政部陳政次、各位長官、各位同業先進","  ，各位女士，各位先生大家早安。本人是台灣區電氣工程公會總幹事，奉本會蔡理事長","  之命，第一次上台發言報告。由於今天會議資料有提供6個消防設備人員法草案的版本","  ，接下來我有關消防設備人員法草案的發言，將會以行政院的版本為主，如有疏漏敬請","  見諒。","   臺灣區電氣工程公會成立在民國42年12月，是由國內的電器承裝業組成，與剛剛黃理","  事長的臺灣區水管工程公會的兩個公會的會員，也就是一般人瞭解通稱的水電工程業，","  係分別依據自來水法與電業法的規定登記設立。經濟部分別訂定了自來水管承裝商管理","  規則與電器承裝業管理規則，從設立登記、營業範圍、資本額、人員聘僱資格，從電匠","  、相關類科丙級以上技術士，在規則裡面還有相關的懲處，這是從中央政府到各地方縣","  市政府都熟稔運作的一套規範。目前國內登記合格的自來水管承裝商有三千八百多家，","  電器承裝業有七千四百多家，水電從業人員約有十二萬多人。六十多年來從事水管、電","  氣工程的承攬、施工，當然其中也包括了，剛剛各位提到的建築物中有關消防水管、電","  氣工程配管、配線、插座、發電機與緊急電源等多項與消防安全設備施工裝置。水管、","  電氣工程業者是國內最早從事消防安全設備，且聘僱深具現場施工經驗豐富的老師傅級","  的工程業者。","   今天討論的消防設備人員法草案第三條，本法所稱消防設備人員，指消防設備師及消","  防設備士。第十二條應依消保法第七條第一項，規定執行消防安全設備設計、監造、裝","  置及檢修業務，而第三十四條未依本法取得消防設備人員證書，擅自執行業務者，處新","  臺幣二十萬元以上一百萬元以下罰鍰，並令其停止行為。這說明了消防設備人員法草案","  ，明定消防設備人員在消防安全設備業務的獨占性與排他性，卻未顧及自來水管承裝商","  與電器承裝業原有承攬現場施工的既成事實，衍生消防安全設備承攬、施工權益的爭議","  。在此水管、電氣工程兩個公會強烈陳情建議在消防設備人員法草案第三十四條條文修","  正增列「消防安全設備之承攬、施工應由自來水管承裝商或電器承裝業辦理」。","   理由說明如下：第一，現況入法：查消防法施行細則第五條之一明定，「裝置」之工","  作項目係指消防安全設備施工完成後之功能測試，並製作消防安全設備測試報告書。其","  中裝置旨在施工完成後，消防安全設備之功能測試及製作報告書。消防安全設備施工完","  成前之施作過程，如涉及水電工程，相關施作人員資格應符合自來水法、電業法等相關","  規定，尚未限於消防設備師（士）始能為之，這在院版第三十四條說明二已經有載明。","","","   其次，109年7月30日上午內政部陳政次主持，召開研商消防法第七條修正草案等議題","  ，在會議紀錄裡面載明中華民國消防設備士公會全國聯合會發言，有說了一段，「且消","  防設備安全之施工原即委由電器承裝業及水管承裝商施作，故不應將消防設備施工之議","  題於此討論。」為使法律明確、穩定及符合實際現況，參酌電信管理法第四十一條第二","  項的現況立法精神，建請增列「消防安全設備之承攬、施工應由自來水管承裝商或電器","  承裝業辦理。」避免本草案通過後，造成電器承裝業及水管承包商因非屬本草案所稱消","  防設備人員，而擔心害怕執行水電消防承攬、施工業務者，被處新臺幣二十萬元以上一","  百萬元以下罰鍰，及遭其停止行為。","   第二是既成事實，即自來水管承裝商與電器承裝業承攬施工水電消防工程之既成事實","  ，從民國74年11月29日公布施行消防法第九條第一項規定，消防安全設備之裝置及保養","  ，由內政部檢定合格之技術人員為之。74年以前的更早，我們已經開始做了。國內建築","  物的消防工程發包、投標、承攬及施工與水電工程併為一標發包，這是工程慣例。雖然","  在民國84年8月11日修正發布第七條條文修正，訂定消防專技人員制度，並於85年5月2","  9日訂定消防設備設備師、士管理辦法。水電消防工程因有電源、水源及配管、配線施","  作涉及自來水法與電業法施工範圍，迄今工程設計單位大都也以水電工程作為一標發包","  ，相關設計圖說分別送台電公司與當地消防機關審查後據以施工。104年6月29日消防法","  施行細則增訂第五條之一，明定消防專技人員之裝置項目，並無規範消防安全設備的施","  工。更於修正說明：(三)施工完成後，依實務運作由各專業工項分工與介面協調為之，","  施作完成後藉由竣工查驗機制，確保消防安全設備妥善堪用。108年5月27日消防署消署","  預字第1080500658號函說明二：「有關消防安全設備工程施作承攬之投標廠商或限制，","  係屬政府採購法相關規定範圍，消防法規尚無規定或限制。」說明自來水管承裝商及電","  器承裝業承攬、施工水電消防工程並無違反消防法之既成事實。","   第三，我們要講的是市場的穩定性，我會再補書面資料。","   最後我要提到一點，自由職業專技人員與技術士技職體系養成的相輔相成及互信共存","  ，這是產業發展重要的一環，也是社會成熟進步的象徵。感謝主席莊召委召開今天的公","  聽會，讓來自臺灣基礎建設底層的水電黑手能夠在這個地方有機會說出我們的心聲，並","  保障工作權上的尊嚴。同時也感謝在座的建築師、電機技師及消防設備師不斷鞭策及給","  工作機會，我們水電工程業者會追隨各位，認真做！打拚做！謝謝大家。"],["主席：請中華民國電機技師公會林錦聰理事發言。"],["林錦聰理事：今天的會議主席莊召集委員、政府各位長官、還有在座的各位公會領導人","  、各位同業先進大家早安。我是中華民國電機技師公會電機技師林錦聰，我從事電機技","  師的工作大概有30年，也從事消防暫行的設備師，從84年到現在，我的專業領域一直都","  在捷運的核心機電這一塊，核心機電和消防系統有一些相關，所以我今天要跟各位探討","  與捷運核心機電有關的消防系統並作深入瞭解。今天的公聽會有四大提綱，我會從「相","  關人員執業現況、執業爭議之建議處理方式」延伸至提網二「本法與其他專門職業技術","  人員相關法律之異同，及是否有異於其他法律之必要」進行探討。消防安全設備大概分","  為四大塊，第一是滅火設備，第二是警報設備，第三是避難逃生，第四是消防搶救的必","  要設備，我想從這四者當中與核心機電有關的消防系統來進行探討。","   首先是緊急廣播，各位會在捷運站聽到緊急廣播，一般來講緊急廣播最重要的是業務","  廣播（PAO），也就是旅客資訊臺的廣播，旅客資訊臺的廣播並不是在單一車站，它可","  以透過中央控制系統在全捷運一起廣播。當火災發生的時候，當然會自動跳到火災模式","  並用語音來廣播，如果是在地下三層的捷運發現有火災發生，該如何啟動廣播系統？這","  時必須透過地下月台兩端的緊急電話，拿起緊急電話就會觸動緊急廣播系統。另緊急廣","  播的電源必須經過UPS，而這個UPS並不是僅針對廣播的UPS，它還供核心機電使用，譬","  如號誌、通信等等，這些都是核心機電的電機技師在設計，所以緊急廣播很自然的就納","  到電機技師的業務範圍內。","   其次是無線電，當有火災發生的時候，消防人員把消防車開到捷運的出入口，介面箱","  一插就可以透過無線電進行地下無線電的通話救災。但捷運的無線電並不是只為消防，","  而是整個系統維修人員的無線電以及司機員通話的無線電，這些無線電系統也是納在整","  個核心供電系統當中，所以無線電沒辦法與核心機電或消防切割，而且我們的無線電還","  需要一些計算，包括計算漏波電纜、混音器、分配器、增幅器dB值的衰竭，同時它還要","  進行場強的設計及場強的量測，這些都是電機技師在大學養成教育過程當中所要學習的","  。","   再來講到緊急發電機系統，剛剛陳委員提到在十幾個捷運車站當中只有一台發電機，","  因為並不是每一個車站都有足夠的空間可以設置發電機，所以發電機透過升壓及高壓電","  纜送到各車站，然後再降壓給車站的水電及消防系統使用，因為必須透過高壓電纜，而","  電纜有電容效應，我們稱之為法蘭第效應，法蘭第效應必須用系統模擬分析，而且還要","  去計算，這是電機技師的專業。其實緊急發電機系統並不是只有供消防用，它還供給許","  多維生必要，比如緊急照明、電梯、電扶梯、揚水泵浦、污水泵浦、UPS充電等等，可","  見緊急發電機系統並不是單一的消防系統，而是整個供電系統，所以並不是單一的消防","  設備師可以設計完成的。除此之外；針對緊急照明，技師必須計算照度、負載量、緊急","  電源的供應等等，又比如絕緣電阻的量測、接地電阻的量測，這些都是電機技師在大學","  養成教育當中必須學習的。","   在消防設備當中有很多系統，這些系統必須仔細切割分析，就好像在建築法當中，建","  築師也要把專業的設備委託給空調技師或電機技師去做，至於結構的部分，則是委託給","  土木技師或結構技師去做，這些也是要切割啊！所以我認為消防設備應該要仔細探討哪","  些子系統可以切割，這些必須委託給專業電機技師來深入探討，這樣才能共同把消防安","  全做好。以上是我的看法，謝謝大家。"],["主席：請林委員思銘發言。"],["林委員思銘：主席、各位先進。首先要感謝莊召委今天舉辦這場公聽會，讓我們能夠針","  對這次的修法聆聽大家的意見  ，在此謹針對今天討論的提綱提出本人的看法。今天的","  提綱總共有五個，第一個提綱是消防設備人員法（或消防設備師暨消防設備士法）的立","  法到底有沒有其必要性？剛才聆聽各位學者專家及從業人員的意見，我們知道在26年前","  衛爾康大火促成消防法的修法，所以才開始建立消防設備人員的專業考試制度。在25年","  後，也就是去年，又發生錢櫃KTV大火，造成六個人死亡，大家才又發覺關於消防設備","  專業人員的執業及業務責任、公會組設、罰則、權益似乎應該要立專法，否則延宕了二","  十多年都沒有完成，大家都認為是不是立法院立法怠惰？個人認為清楚的專業分工是很","  重要的，消防設備的設計、監造、裝置、檢修與重大公共安全都有非常重要的連結，而","  立法工作拖了25年六進六出，難怪大家會覺得不可思議，究竟這方面有沒有立法的必要","  性？個人認為的確有其立法必要性。","   第二個提綱是「本法與其他專門職業技術人員相關法律之異同，及是否有異於其他法","  律之必要」，剛才聽了各位的意見，這當然要跟其他法律不一樣，這和建築師法、會計","  師法、律師法等專門職業技術人員相關法律絕對不一樣，因為這攸關公共安全，剛才電","  機技師公會林理事提及在他們的業務當中有許多都與消防設備有關，所以有關業務的部","  分必須充分考量，我剛才看到許多公會的理事長都提到這一點，包括水電公會、電氣公","  會、建築師公會、電機技師公會在這方面似乎有很大的參與性，究竟這部法律的訂定是","  不是要與其他專技人員相關法律一樣，這個部分可能要請內政部或消防署做更慎重的思","  考。","   另外，就違反本法相關規定應採懲戒罰或行政罰？應採自律或一般機制處罰？我個人","  也有提出一個版本，我認為訂定專法還是有它的必要性。我的意見是消防設備人員一旦","  組織公會後，自然就應該跟其他專技人員一樣，要由公會來自律管理。當然也有人認為","  消防設備人員的執業內容與公共安全密切相關，主管機關基於監督的立場，以行政罰來","  介入管理有其必要。對於這個部分，剛才大家討論的比較少，這個部分就今天聽過各方","  的意見之後，我們可以留待委員會審查的時候再來討論到底是單純的採懲戒罰還是行政","  罰，是自律或一般裁處的機制。","   最後，有關相關人員執業現況、執業爭議之建議處理方式，我們剛剛有提到，這個法","  案會六進六出，會延宕那麼久，就表示它的爭議性非常的大，這個爭議到底如何來解決","  ，本意就是希望透過今天召委所召開的公聽會，大家都能夠充分討論，然後來解決雙方","  的爭議，讓我們的立法方向能夠更明確。對於這個部分，我剛剛也聽了很多的意見，未","  來這個法案如果真的有排入內政委員會來審議，我想所有立法委員都會聆聽各位在今天","  公聽會中所表達的意見，然後形成共識，好好的把這部法律修好。","   至於其他建議事項部分，本席還是期待，這部法律延宕了25年，這是與民眾生命財產","  安全密切相關的法令，而且是有關消防設備人員的組織、公會、業務及職掌，如果沒有","  一個專法的話，我想顯然也是不適當的。我們希望在這次的公聽會之後，能夠更周延的","  儘速展開審議，讓這部法律能夠儘速立法，也確保所有從業人員的工作權益。謝謝。"],["主席：接下來請中華民國消防設備師公會全國聯合會李明智理事長發言。"],["李明智理事長：主席、各位委員、專家、學者、署長以及各位朋友，大家好。我是建築","  師，也是消防師，我會考消防師就是認同整個火災預防制度才去考的，因為我剛好也是","  建築師，所以我看到我國火災預防制度有很重大的問題，我認同才會來考，我也是消防","  設備師公會第一個全國創會的理事長，也是全聯會的籌備主任委員，其實我希望看到的","  就是我們國家有一個好的火災預防制度，這是人民之福。","   感謝莊召委今天召開公聽會，這個法案必要通過。坦白講，這個法為什麼要通過？2","  6年來，其實消防設備人員法牽涉的是整個火災預防制度的核心，如果這個法不通過，","  我只能說這是五輸，除了政府威信輸之外，暫代人員公會輸，我們公會的存在都是在為","  整個社會服務，所以權益要先擺下來，應該怎麼樣為人民謀福祉，國家要有一個制度，","  這是我們的目標，如果只為了各自的權益，坦白講，所有公會都會被人民唾棄，也會失","  掉支持跟尊重。所以我站在公會的立場，請你們也瞭解。但是我現在發覺，其實各版本","  的誤差都沒那麼大，消防署的版本，目前來講，已經是務實跟智慧的處理，這個部分我","  另外再說，我只是說目前的官方版，其實已經面對真正的問題，而大家的版本其實都差","  不多，只是差在兩個東西，一個叫裝置權，就是所謂工作權的部分，一個是暫代落日的","  問題，這個部分本來就在消防法有規定，所以我們就先讓它回歸到消防法，等到大家認","  為這裡的爭議都處理好了，再放回消防設備人員法都沒有問題，大家的工作權也被保障","  ，大家的執業權也被保障，這才是社會國家之福。","   剛才我說的五輸，還有專業師士公會輸，輸什麼呢？這26年來設了這個師士公會，但","  是沒有人員法的話，它根本沒有辦法進入整個動態制度，三級品管根本無從做起，所以","  你會發覺像KTV這種事故一直層出不窮，更糟糕的是，它影響的是消防機關的出勤，更","  不應該的是每次都造成更多消防弟兄的死亡，這個其實是不應該的，如果火災預防制度","  做得好，就沒有消防員會因事故而死亡。最後我還是要說，這26年來，我們的火災預防","  制度一直在五輸的狀態。","   我現在針對此法的必要性大概先簡單說明，為什麼要認同？因為原先的暫代師只受訓","  16小時，暫代士只受訓48小時，但設備師士是必須經過國家考試，可能要考三年、四年","  ，所以他的學養養成過程就有一個基本規範，考上以後還要受訓術科，師、士的受訓時","  間分別是270小時跟180小時，這個確實有其嚴謹的必要性，所以大家不必質疑。本來設","  備師士的建立是正確的方向，但是它缺少像醫師法、建築師法這些專法來規範，所以始","  終這些專業人員沒有辦法進入制度中，就以這次臺鐵隧道的事故來說，他還有營造公司","  ，有工地主任、主任技師跟監造單位，但是現在整個消防領域的工程，假如是變更室內","  裝修，動態的，沒有人管，沒有所謂監造，也沒有所謂裝置，什麼都沒有啊！我們的消","  防領域存在很多的未爆彈，所以跟大家報告，這個法一定要通過，執業的爭議我都認為","  問題不大，因為本來在消防法裡就有在談了，暫代落日也不困難，我相信行政單位跟立","  法機關，大家都有智慧在那裡解決，也不會去偏袒哪一方。我今天只為制度發言而做以","  上的報告。","   講到這裡，最後我要針對行政懲戒的部分表示意見，針對這幾個版本，我大概說明一","  下，林岱樺立委的版本、張廖萬堅立委版本及官方版都一樣，只差在行政罰跟懲戒罰而","  已，所以我覺得關係不大，其他版本則只差在有無落日，我覺得這裡既然還不是談得很","  清楚，或是說談得不完整，那我們就把它移到消防法去談，先讓人員法通過。現在人員","  法通過，電機師的工作權沒有被犧牲，建築師也沒被犧牲，只是所有的專業人員跟暫代","  人員都進來，有管理才會有安全嘛，大概就是這樣子。","   我真的衷心盼望，希望這個法能獲得大家的支持而通過，謝謝。"],["主席：接下來請中華民國消防設備師公會全國聯合會監事會嚴順福召集人發言。"],["嚴順福召集人：主席莊瑞雄委員、關心消防設備人員法的各位委員、相關部會的長官，","  以及各位在座的專家、學者先進，大家午安。我是中華民國消防設備師全國聯合會的監","  事會召集人嚴順福，非常感謝今天內政委員會針對已經延宕25年的消防設備人員法舉辦","  這次的公聽會，讓建築物消防安全的專業分工有走上法制化的契機。剛剛聽了那麼多專","  家學者的意見，針對幾個剛才提到的問題，我還是先澄清一下。第一個是剛剛委員講的","  受訓的時間，其實我們是因為沒有專法才沒有所謂的兩年的實務經驗，我們看院版的第","  六條也有規定，在消防設備人員法通過之後，我們要領到執業證書也應該要經過兩年的","  實務經驗，這是第一個要澄清的部分，以免大家誤會以為消防專業人員不用受訓就可以","  很容易地拿到證書然後去執業，其實根本就不是這麼一回事。","   剛剛李理事長已經針對消防設備人員法需求性的部分說得很清楚了，那我就針對比較","  功能性的部分來說明，換言之，消防設備人員法通過之後，就功能性來說，到底對這個","  社會有什麼好處？第一個是人員法通過之後，我們可以達到有效的民力運用，減輕消防","  局火災預防的負擔，實質掌握建築物消防安全的態樣。以臺北市為例，警消人員員額不","  足的問題其實已經講了很久，以臺北市消防安檢從業人員的狀況，大概就兩、三百名而","  已，但是他要去負擔十幾萬的案量，其實真的是完全沒有辦法負擔。消防專業人員因為","  是負責建築物的檢查，從設計一直到檢查的部分，他對建築物實際上的態樣會是最清楚","  的，如果他們可以跟消防機關配合去掌握，相對而言對安全性的保障是比較強的。","   第二個是協助政府政策需求辦理相關的專業服務，比如衛福部這兩年為了提升長照機","  構的安全係數，補助其設置119火災通報裝置跟水道型自動撒水設備，這個部分在相關","  法令配套比較不足的情況底下，為了要在短時間內提升它的安全係數，以現有的例子來","  說，高雄市消防設備師公會已經配合屏東縣政府跟高雄市政府的需求來做長照機構的設","  備安全檢查，如果人員法通過的話，我相信公會可以提供更多的專業服務。","   第三個就是落實簽證負責，杜絕借照的歪風。因為一直沒有一個專法來管理，導致現","  在消防專技人員其實是有權無責的，如果能夠通過人員法，獲得更多的重視，現在就是","  因為沒有法可以管理，只要能夠通過人員法，能夠針對消防專技人員的部分去做有效的","  管理，就不會產生剛剛提到的借牌簽證的問題。","   第二個議題，本法與其他專門職業技術人員相關法律之異同，及是否有異於其他法律","  之必要？關於這個問題，其實消防設備人員法本質上屬於建築物相關的專門職業技術人","  員管理法律，它比較接近建築師跟技師法的性質，所以無異於這兩項法律的必要性。第","  三個議題就跳過，我想把後面的時間留給第四個議題：相關人員的執業現況、執業爭議","  之建議處理方式。","   以目前相關人員的執業現況，根據距離最近的官方公布的資料，內政部消防署在103","  年5月30日有提出一份「暫行從事消防設計監造人員因應措施」的補充資料，其中有統","  計98年到102年的執業情形，暫代人員從事消防相關工作的人數逐年在遞減，建築師持","  有暫代證書的一共有2,229位，電機技師有358位，可是到102年建築師還有實際從事消","  防設計的人數只剩下49位，電機技師也只有44位，總案量合計已不到全部案件的一成。","  根據這份資料統計分析的結果，第一個，暫行人員退場之後，現有執業中之消防設備師","  、士平均業務量沒有顯著增加；第二個，多數暫行人員並未執行消防相關業務，而且建","  築師、技師都有其本職業務，暫行即使取消對相關人員的工作權跟工程實務運作影響都","  尚屬有限。為了這不到一成的實際從業人員，而且這些人都還具有其他的技師身分，卻","  以保障他們的工作權為理由來阻擋其他九成需要這一部法律的人，這是非常荒謬的事情","  ，實在是非常荒謬的事情。","   其次，剛剛水管公會跟電氣公會一直提到的問題，到底施工的部分是不是納入消防設","  備人員法的管理。我們先不去討論「裝置」這兩個字的定義到底是什麼，因為他們一直","  爭執的是院版的消防設備人員法，剛剛電氣公會提到院版消防設備人員法草案第三十四","  條「未依法取得消防設備人員證書，擅自執行業務者，處新臺幣二十萬元以上一百萬元","  以下罰鍰」的規定會影響到他們以後如果施工會被罰款，可是我們來看現況。在84年的","  時候就已訂定的現行條款消防法，其中第三十八條規定「違反第七條第一項規定從事消","  防安全設備之設計、監造、裝置或檢修者，處新臺幣三萬元以上十五萬元以下罰鍰」，","  這個條款跟消防設備人員法第三十四條可說是一模一樣，只是罰則的部分加大而已，從","  3萬元到15萬元變成20萬元到100萬元。一樣是提到「裝置」，可是消防法從84年執行到","  現在，有任何的施工廠商因為這個條款被罰過嗎？沒有，連1件都沒有。連1件都沒有。","","","   裝置的部分到底有沒有包含到施工的部分，這部分其實本來就跟立法與否不具相關性","  ，本來兩者之間就沒有關聯性，但是其實「裝置」的部分有沒有包含到施工，那也是一","  直在討論的問題，所以其實我也很感謝內政部針對「裝置」的定義這部分，它有認真的","  在回應公會的需求，所以它在104年6月29日增訂「消防法施行細則第五條之一」把「裝","  置」的定義改成「指消防安全設備施工完成後之功能測試，並製作消防安全設備測試報","  告書」，試圖藉由此一作為去把裝置的部分跟施工可以澈底的切開。","   既然現行法令對裝置部分的罰則已經有做規定，但實際上卻沒有去懲罰，就表示其實","  裝置的部分跟施工的部分是完全沒有相關的，目前院版的消防設備人員法如果通過，其","  實對水管跟電氣公會的之工作權基本上真的沒有影響，希望委員會可以針對消防設備人","  員法的部分，趕快納入管理，可以讓這個法令趕快通過，然後讓建築物消防安全分工的","  機制儘快法制化。謝謝。"],["主席：請臺灣警察專科學校消防安全科邱晨瑋教授兼主任發言。"],["邱晨瑋教授兼主任：主席、各位委員跟與會的先進還有好朋友，大家好。我先自我介紹","  ，我是臺灣警察專科學校消防安全科教授兼主任邱晨瑋。在開場之前我先講一下，昨天","  我的行程就是跑到花蓮殯儀館，因為我們有一個消特班的學生這次在花蓮發生意外。我","  常常要參加告別式，像桃園保齡球館事件，我教過的學生就有6位在那次火災事件中喪","  生。再來，敬鵬火災事件中，我們也有數位學生死於那場事件中。最後，新竹科技廠的","  火災事件，我們也有學生在進入無塵室後就不幸喪生。這些英勇的同學以他們年輕的生","  命告訴我們，其實我們的制度真的發生問題了，但是我們有沒有正視這些問題？好像沒","  有。","   其實鐵道安全意外牽涉工程管理疏忽，工程管理疏忽又牽涉到很多制度面需要改善，","  就以管理面來說，目前消防安全意外消防署確實無法可管，現行只有辦法，而且就像剛","  才理事長講的，現在連一件罰鍰都沒有，因為辦法無法牽制違法的技師，技師的定義又","  很廣泛，包括暫代與現行的消防設備師，因為他們都有可能會違法，所以基於公共安全","  體制，全民皆宜的政策就是這個管理法一定要先通過，其他的業務爭議可以先擱置在一","  旁，因為全民的生命財產安全才是最重要的。如果這個法沒有通過，消防署依法無據，","  也不知道要怎麼管。我要再強調一下，現在連一件裁罰都沒有！這個法已經延宕25年，","  臺灣已經進入先進國家的行列，卻還是發生這樣的事情。在臺灣還沒有消防設備師前，","  我就已經到日本去考日本的證照，日本的裁罰非常的嚴謹，他們可以判刑罰或無期徒刑","  。2008年我也到美國進修防火工程師法、也就是我們的消防設備師法，他們一樣非常重","  視這個專業。我要跟大家報告一個數據，專業科技廠的設備師年薪是150萬元起跳，這","  還不包括紅利，但為什麼人家要給你150萬元？如果你沒有專業，他們會給你150萬元嗎","  ？在這專業分工的時代，如果還有人在談要把消防設備師法併到其他的技師法裡，這個","  人已經是走在過去的時代了，現在的專業分工就像醫學分工那樣仔細，所以你要尊重這","  個專業。牙科醫生也是醫師，但他可以開大腦的手術嗎？小兒科醫師可以治療骨科的疾","  病嗎？不行嘛！因為術業有專攻，即便你有醫學的常識。我相信很多技師都有消防常識","  ，可是過去25年來消防細節的專業演變你有跟上嗎？這可能是一個問題。","   我要特別推崇這次消防署所提出的草案，其中它提了一個行政罰是可以裁罰，這個法","  一旦實施，立即就可以裁罰，這是我很樂見的。另外，裡面還有對公會的約束及限制不","  當競爭。目前所有的技師都有法可以約束，只有消防設備人員沒有，消防設備人員法是","  針對人命安全所設計、成立的法，像建築師法也許會因應建築美學的概念去設計，但消","  防設備人員法的所有法條都是針對人命和公共安全，這麼重要的法條卻沒有公會的約束","  與行政罰，這是非常詭異的事情。另外，我也要特別推崇這個法讓消防設備人員可以有","  多元化的服務，他們可以受聘於所有的科技公司，而且是高薪的聘請。我要講一件大家","  比較不瞭解的事情，現在每年錄取的消防設備師只有20到30位，這也許比律師還要難考","  ，現在律師一年可能是錄取七、八百位，但消防設備師一年只錄取二、三十位，為什麼","  只錄取二、三十位？因為人數夠了，現在的人數絕對是夠的，所以人數不夠的問題已經","  不存在了。然後這個法還可處以罰鍰，所以借牌事件及不當爭取業務等問題，這個法統","  統都可以處理，所以這個才是目前迫切需要通過的法律。","   另外，這個法裡也有提到「業必入會」，加入公會是所有技師都必須要做的事情，他","  只要加入某一個縣市的公會，那他就可以在全國實行他的業務，這個方便性很大。不管","  是暫代或是消防設備師（士），我們都歡迎你來受這個法所約束，讓全民皆贏、讓臺灣","  的公共安全可以全面的來提升。","   最後我要告訴委員，大家都是以社會大眾權益為第一優先，這點在座的委員應該都一","  樣。各委員所提的版本我覺得都非常好，但這個法案已經六進六出了，只有民國97年有","  排案審查，其他會期這個法案都沒有進入排案的程序，導致現在消防設備師（士）及現","  行暫代人員皆無法可管，我覺得這是很危險的事情。最後我還是要呼籲，因為現在立法","  院有3個版本，第一個版本是：消防設備人員法通過後馬上落日，這是楊瓊瓔委員所提","  的版本。第二個版本是：消防設備人員法立即通過，暫行人員幾年內一定要落日，這是","  林思銘委員所提的版本。第三個版本是：消防設備人員法通過後，暫行人員於消防法第","  七條另行解釋，這也是大部分委員所支持的版本。但這裡面都有一個共識，就是消防設","  備人員法要立即通過，這也是所有委員、全民及所有技師的共識。消防設備人員法是提","  升公共安全、全民皆贏的立法政策，請擱置職業權爭議，以技師法制化管理為優先，讓","  全民皆贏。我在此要呼籲及懇請委員，請將消防專技管理專法列為優先法案，且迅速的","  通過，感恩，謝謝。"],["主席：跟委員會報告，待會羅美玲委員發言結束後休息5分鐘。休息後請行政部門先回應","  。因本日會議發言非常踴躍，所以中午用餐時間可能會有所延誤，在此先跟大家報告。","","","   請羅委員美玲發言。"],["羅委員美玲：謝謝主席。剛剛各公會都有就自己的立場提出很多的論述，但我的發言時","  間只有4分鐘，所以我僅能簡單的就內政委員會所提供的4個討論提綱來做回復。","   第一個討論提綱是：「消防設備人員法立法之必要性？」，會提出消防設備人員法肇","  因於二十多年前的衛爾康西餐廳火災，因此民國84年我們有修正消防法，其中第七條規","  定：「消防安全設備，其設計、監造應由消防設備師為之」，但當時考量消防設備師（","  士）制度才剛上路，人數可能無法滿足消防市場的需求，所以允許暫代人員暫時性的補","  充當時的空缺，可是這個法從民國84年修正到現在已經超過25年，但現在還是沒有相關","  的立法，消防設備人員這個職業的業務、責任、公會組設和罰責，現在還是沒有法律可","  以規範，間接的影響到人民生命財產的安全，所以本席認為有其立法之必要性。","   第二個討論提綱：「本法與其他專門職業技術人員相關法律之異同，及是否有異於其","  他法律之必要？」，本席建議只要參酌其他專門職業技術人員之相關法律就可以了。第","  三個討論提綱：「違反本法相關規定應採懲戒罰或行政罰？應採自律或一般裁處機制處","  罰？」，針對這點，本席認為，行政罰通常是政府為維持行政秩序與達成行政目的所設","  ，但消防設備人員是通過考試院辦理之專門職業技術人員考試之人員，其行為規定應屬","  政府行政管理之一環，因此本席建議採行政罰較為妥當。第四個討論提綱是大家比較關","  心的，也就是「相關人員執業現況、執業爭議之建議處理方式？」，這部分剛才各公會","  都已經討論很多了，細節的部分，大家也都各自針對自己的職責提出很多的論述。針對","  這點，本席想要簡單的提出自己的想法，因為時間的關係。設備的設計和監造應以建築","  師為主，設備的裝置和檢修則應以技術士為主，這麼多年來，消防設備和水電系統已經","  有密切的關聯，領有暫行從事消防安全設備設計、監造、裝置、檢修證書的建築師還是","  得和水電工協力合作的來完成消防防護系統，這裡面每一項工作、每一個職責都是環環","  相扣的，沒有辦法可以一一的來做切割，所以本席希望可以透過立法來保障消防設備人","  才的權益，也可以讓各行各業都確實的發揮自己的專業，共同強化臺灣公共消防的安全","  ，我們希望臺灣不要再發生那麼多傷亡與遺憾的大火，以上，謝謝。"],["主席：謝謝羅美玲委員。國企企業有限公司陳志輝設備師不發言，如果你有書面資料的","  話，請再行提供。","   現在休息5分鐘。","休息","繼續開會"],["主席：現在先請行政機關回應學者專家及遊說團體所提的意見，每位發言時間為4分鐘。","","","   請內政部陳次長發言。"],["陳次長宗彥：謝謝召委。大院各位委員及在座各公會的幹部、理事長、總幹事和各位學","  者專家、代表。從剛剛各位的發言裡我們皆可以聽到，其實消防設備人員法已經推動很","  長一段時間，也在立法院裡歷經過六進六出，我相信在座所有職業公會的代表，無論你","  們是站在哪一個立場，這二、三年來，你們應該都可以很清楚的感受到內政部或消防署","  的心情和你們一樣，我們也認為應該要為臺灣的公共安全、消防安全建立良善、完好的","  制度，所以我們應該要加速的來推動與完成這個立法。過去大家不管是到部裡面或是立","  法院各委員的辦公室去做溝通或處理，大家應該都有一個共識，就是要讓它儘快完成，","  只是心中還有一些疑慮，所以我今天要藉這個機會來跟大家說明。臺灣的公共安全和消","  防安全唯有透過在座的各位攜手合作、一起努力才有可能可以做到。","   首先，消防設備人員法針對的是消防設備人員，不管是消防設備師、消防設備士或是","  現行暫行執業的人員的管理機制，我們希望可以透過這部法律來做好良善的管理，而不","  是像現在不管是消防設備師、消防設備士或是暫行執業的人員都有無法可管的狀況。事","  實上，這也會讓他們的執業過程產生高度的疑慮。其次，其實這部法律無關各職業工作","  的競爭與執行職業的內涵，它還是會維持現行攜手合作的狀況。再來，有關大家所關心","  的暫行執業人員何時離開這個場域？其實這部分消防設備人員法並沒有要做任何的討論","  ，還是會維持由消防法來做相關的規範。最後，有關大家所關心的是要採行政罰、還是","  懲戒罰？其實根據我們內部的討論，我們認為用行政罰較有明確性和即時性，也可以在","  大家有所疑慮或職業上有產生差異性時快速的來處理，而且消防設備人員一樣可以建立","  申訴的管道，他的權益一樣可以維繫，基本上這部法律就是建立在這樣的基礎與架構下","  。其實這二、三年來，我們已經和各公會討論過非常多次，我和部長也語重心長的和大","  家講過很多次了，唯有大家互相體諒與理解，這部法律才有可能儘速的來通過，這樣臺","  灣的公共安全和消防安全也才可以達到另外一個境界，期待大家一起攜手、加速的在立","  法院完成它的立法，謝謝。"],["主席：請工程會技術處宋研究員發言。"],["宋研究員士陽：主席、各位與會先進，我是工程會的代表，我在這邊要做些簡單的回應","  。剛剛提到消防設備師和電機技師在執業事項上有重疊的部分，其實技師的分科有32科","  之多，所以各科別技師的執業範圍本來就存在著重疊的情形，但這個重疊還是有所謂的","  專業分工，譬如以土木技師和結構技師來講，在結構設計上，他們是以建築物的高度、","  36公尺做為區隔。相同的，消防設備的設計工作也包含緊急供電和緊急發電的設計，所","  以這部分的工作消防設備師和電機技師也有重疊的部分，但大家都會依據相關的法令來","  執行工作，所以這部分應該是容許重疊的。消防設備師的工作範圍應該是以消防設備的","  用電為主，但如果今天這個用電來自於整棟建築物的用電，那我相信這個就應該要由電","  機技師來執行。至於專屬消防設備用電這部分應該要由誰來做專業的分配？事實上，建","  築物的設計及監造都是由建築師負責，建築師再依照建築法第十三條的規定，就相關的","  結構、設備工程交由相關技師來辦理。當然，如果是涉及到用電的消防設備，他可以交","  由消防設備師來做設計，也可以交由電機技師來做整體的整合，我想這部分可以交由建","  築師來做相關的分配，而且這個問題現有法令就可以處理了。","   所以我們工程會的立場是，現行消防設備師（士）必須要有法令來做管理，而這個必","  要性行政部門也已經有共識了。有關於執業事項的爭議，或是案情人員的爭議，應該回","  到消防法第七條處理。現在的專法裡面，有關消防設備師（士）的業務部分可以簡化成","  依照消防法第七條的規定執行相關業務，至於裡面的設計、監造、裝置、檢修，這些文","  字也許可以拿掉，等待日後消防法第七條通過這些內容，到時也是依消防法第七條的規","  定處理，以上是工程會的意見，謝謝。"],["主席：謝謝行政院公共工程委員會技術處。接下來勞動部是否發言？不發言。考選部專","  技考試司專委是否發言？有提供書面資料，謝謝。法務部張參事是否發言？不發言，謝","  謝。教育部秘書處專委是否發言？不發言，好，謝謝你。衛福部科長是否發言？不用，","  好的，回應的部分結束。","   請問在場學者專家和遊說代表是否進行第二輪發言？有五位嗎？接下來進行第二輪發","  言，每人3分鐘。","   第一位請中華民國消防設備士公會全國聯合會詹鈞皓先生發言。"],["詹鈞皓先生：主席、各位立委、各位貴賓、各位媒體記者，大家午安。我們都知道當年","  沒有法，當然另當別論，但現在有法就要依法，既然消防法已經規定，那麼該怎麼樣就","  要怎麼樣，剛才有些人的論述似是而非，請容我說明一下。自來水承裝業，我也做了4","  0年，自來水承裝業只能做用水設備，不可以做消防水，這在自來水法中有明定。自來","  水公司可以做嗎？當年可以做，現在可不可以做？可以，但是請你先去考設備師（士）","  證照。其實我前幾天一直想到勞動部遊說，因為他們不同意這件事。事實上勞動部已經","  辦了好幾年的消防技術士檢定，一年大概產出一千多位，6年總共產出四千多位。國家","  應該栽培消防專技人員才對，因為消防安全非常重要，怎麼可以沒有執照呢？例如水管","  承裝業，一定要有水管的技術員證照才可以做，電機的承裝業要具備電氣技術員執照才","  可以做，可是做消防設備的時候卻不用證照。","   因為剛才有些論述似是而非，所以我必須澄清，誰說消防設備師（士）沒有專業？我","  是第一屆取得證照的消防設備師，可是我更厲害的是電機，我學電機已經50年，在大學","  教這個課程18年。誰說沒有相關人員考上證照？你們知道嗎？有建築師、電機技師等各","  類技師考上消防設備師證照，也有技術士考上，他們為什麼考證照？那些人的權利怎麼","  保障？事實上我們不該這麼分，而是應該分析一下，有法就要依法，你要有證照、資格","  才可以執業，因為這是憲法的規定，我們不能違憲，憲法明定專門職業及技術人員必須","  經考試院考選銓定。","   既然要銓定，哪能用一個行政法、消防法就說他們可以暫代，而且還是無限期暫代，","  如果消防設備師、士分別達到500位及5,000位，這是錯誤的，因為這是26年前訂定的，","  這26年來，內政部從來沒有檢討過這個人數對不對，這件事本身就是錯誤的，我們要知","  錯能改，不要等到死了50人的時候，大家才恍然大悟，原來沒有專法對專業的嚴格約束","  和監督是不對的，所以我覺得大家要有法依法，這是我必須向大家澄清的，謝謝各位。","",""],["主席：謝謝。請中華民國全國建築師公會劉國隆理事長發言。"],["劉國隆理事長：謝謝主席。全國建築師公會的立場，第一個是公共安全不能減，也就是","  零分扣減，可是公共安全、消防火災的起因就是我剛才說過的，不是管理不當就是檢修","  申報出了問題，所以消防署和消防設備師（士）們最重要的事項是要做消防預防。第二","  個，建築師為什麼會列在這裡？這是因為社會公眾利益不能被剝削，為什麼不能被剝削","  ？因為這關係到普羅大眾的利益。如果只有200位消防設備師，我說過，光是建築物就","  有16萬戶，依他們的處理量能是不是會有疑慮？等一下署長也可以一起探討。為了普羅","  大眾的公眾利益，消防設備人員法第三十四條的附加內容、項目，主席、次長和署長也","  要考量，怎麼做才不會讓社會公眾的利益被剝削。現在水管承裝業和電氣公會實際操作","  的工程，未來消防設備人員法一通過就只有消防設備師經術科270小時的訓練消防設備","  士的術科訓練竟然只有180小時就可以到現場直接做的嗎？，這些我們都要好好探討。","","","   第三個，我們希望消防設備師（士）從事設計、監造、測試、檢修工作者，不得球員","  兼裁判，不得兼任或受聘兼經營消防材料的廠商。專業一定要分流，就好像剛才公共工","  程委員會說的，結構安全是地震帶國家最重視的，這部分也分流了，因為案件太多，結","  構技師沒有辦法完全設計、簽證所以12樓以下的建物，所以才開放土木技師亦可以設計","  、簽證、5樓以下的建物建築師可以設計、簽證。","   所以我們要思考，例如剛通過的公共衛生師法，醫師也可以執業，剛才也說了，在日","  本，建築師就是一個例子，我們希望對消防有興趣的可以去考消防專科，對結構有興趣","  也可以去考結構專科，我希望能夠落實像日本這樣的制度。最後，我剛才有提供兩份資","  料給主席，包括電子檔，請列入這次公聽會的資料，謝謝。"],["主席：謝謝劉理事長。請台灣區電氣工程工業同業公會曾煥毅總幹事發言。"],["曾煥毅總幹事：謝謝主席。我再補充剛才沒有說明清楚的部分，這也是我們擔心的。有","  關裝置、檢修修法通過以後的市場穩定性，剛才很多前輩大概也有提過，就資料看起來","  ，到109年3月底為止，拿到證書的消防設備士大概是4,337人，根據消防設備師（士）","  協會何岫璁前理事長所寫的消防工程實務一書，我們之前也幫他算過，一年中，專職從","  事消防安全設備的施工人力大概需要三萬多人次，這只是施工的部分，還沒有包括裝置","  的部分所定義的，要做功能測試製作報告書。","   另外還有一個，就是檢修的部分，臺北市消防安全檢修每年大概有十多萬件，如果今","  天這個草案第三十四條沒有很明確地，將消防安全設備的承攬施工交給自來水管承裝商","  或電器承裝業辦理，我一開始就報告過，現在大概有十二萬多人從事這項工作，這部分","  很明確，如果沒有將這些關係到工作權的部分明確入法，會造成消防安全設備工程市場","  供需嚴重失調，公共工程的水電消防也會出現問題。","   我一開始就報告過，現在水電、消防都是一標發包，到時候會任意限制需聘僱消防設","  備師（士）做為門檻，造成以小綁大、以少綁多的不正當限制競爭。事實上107年在市","  場上就發現很多公共工程的招標案發生這樣的狀況，以前是水電消防為一標，大概都是","  自來水管承裝商或電器承裝業就可以單獨投標。107年開始，軍方和一些政府單位的工","  程、市場招標，除了規範水電的部分之外，還限制必須聘僱消防設備師或消防設備士才","  能標這個市場的水電消防標案，這就造成以小綁大。","   剛才也有報告過，那個市場規模完全不對稱，我們兩會也曾經陳情過，包括消防署、","  公共工程委員會都有參加，最後做了三點會議結論，其中第二點，基於政府採購法公平","  、公開的精神並促進競爭，消防安全設備工程的施作得採分包或共同投標方式辦理，不","  宜規定於投標當時即需聘僱有消防設備師（士），避免不正當的限制競爭。這一點，在","  座的學者專家剛才也有提到，消防設備師或消防設備士對這個部分都沒有明確說明，到","  底他們想要做的是哪個部分，以上補充說明，謝謝主席。"],["主席：謝謝。請中華民國電機技師公會林錦聰理事發言。"],["林錦聰理事：我剛才有針對捷運的核心機電，其中和消防有關的部分做簡單報告，我再","  說明一下。我是臺灣第一條捷運木柵線的專案經理，那時候我在中鼎工程，後來我們所","  有的捷運，譬如淡水線、新店線、中和線、桃園機場捷運線、環狀線、新莊蘆洲線、信","  義線、松山線等，大概都是我在做核心機電設計，假如有暫行人員落日條款，核心機電","  這一塊和消防有關的，到時候是由誰接這樣的工作？","   我思考過這個問題，就我所知，過去大概都是由電機技師一個人做，等以後落日，我","  想應該也是我在做，只是我會由合法變為地下化，因為我必須委託消防設備師簽證，這","  樣的制度是否正確？我們要思考一下。第二個，有關消防的很多設備，譬如設計、監造","  、裝置、檢修，和電機技師有關的，是不是應該切割？部分由電機技師單獨為之，部分","  是電機技師和消防設備師都可以做，就好像工程會長官說的，因為每個系統都有牽涉到","  相互的關聯性，這方面請各位長官思考一下，謝謝。"],["主席：謝謝，請參與今天公聽會的各位先行用餐。","   請中華民國消防設備師公會全國聯合會監事會嚴順福召集人發言。"],["嚴順福召集人：各位好。我針對剛才幾位專家學者提出的部分再做一次補充說明，第一","  個是建築師公會的劉理事長，他一直說消防設備師只有兩百多名，看看考選部今天準備","  的資料，我真的不知道那個數字是從哪裡來的。"],["劉國隆理事長：消防署。"],["嚴順福召集人：消防署只有統計登記的部分，你看到的是有登記的人員，但是現在的規","  定並沒有強制登記。考選部提出來的資料很清楚，設備師的人數，到今年為止是1,819","  人，設備士是7,041人，市場上真正在執業的設備師肯定不止兩百多個，就是因為沒有","  法，我們沒有強制登記的規定，所以這是誤導，這是第一個。","   第二個，我們一直在討論專技人員的制度到底要怎麼走，我想先說明一個法律的原則","  ，因為專技人員執行業務的特性本來就具有排他性，專技人員的定義，必須具備經由社","  會現代教育或訓練之培養過程獲得特殊學識和技能，且其所從事的業務，與公共利益或","  人民的生命、身心健康、財產等權利有密切關係。簡單地說，沒有醫師執照就不能從事","  醫師的工作，沒有建築師執照就不能從事建築師工作，因為他直接關係到民眾的生命安","  全。不會因為醫學院的學生在醫院長期從事醫療相關工作，但是沒有考上醫師執照，或","  者是在建築師事務所長期從事設計助理的工作，但沒有考上建築師執照，卻主張因為有","  長期的實務經驗，就能直接取得醫師或建築師資格，這樣會完全失去專技人員考試的意","  義。所以在符合專技人員考試精神之下，個人建議，剛才其他委員也有提到，是否比照","  醫師、檢驗師、社工、地政士等制度，在一定的年限之內，以辦理特考的方式讓這些人","  取得資格。這麼做至少符合考試制度，也可以避免就地合法的做法在民眾心中可能引起","  的反感，因為就地合法這種事情在民眾心中確實比較沒有辦法接受，這是第二點。","   第三個，我要回應林錦聰技師，其實我們認識很久了，他剛才有提到從木柵線開始，","  包含蘆洲線、新莊線、松山線、信義線和環狀線，其實我一直都和他共事，他服務的部","  分只有緊急廣播和無線電，其他消防設備的部分，基本上都是我這邊在辦。坦白說是我","  們在做彙整，以暫代人員和設備師在捷運上的品質而言，其實在捷運局是有目共睹的，","  以上報告。"],["主席：謝謝。請湯委員蕙禎發言。"],["湯委員蕙禎：謝謝主席。與會的所有技師、代表，今天本席從頭坐到尾，就是希望這個","  六進六出的法案能趕快審查完畢，因為大家已經有共識，這麼重要的法，為什麼不讓它","  趕快通過？如果大家還有疑慮，疑慮在哪裡？我們也會詳細聽大家的意見。因為本席曾","  經在桃園市政府擔任民政局長，新屋保齡球館火災以及敬鵬工業火災的相關警消人員的","  告別追思都是我們在辦的，所以很痛心，看到消防設備師（士）法能夠這樣子延宕二十","  幾年，真的是很奇怪的事情。我們一直聽到要趕快嚴謹地建立火災的預防制度，我相信","  這是大家都有的共識，剛剛還聽到一些人數的計算，大家取得的資料都不同，我認為是","  不是大家一起來討論，消防署以及各界有什麼資料，大家都拿出來，看是什麼時候查到","  的資料、是什麼樣的人力、有多少人，一定要建立好這個制度，讓大家在落日的時候心","  服口服。","   另外，暫代人員執業的時間我們都會計算，希望大家都能夠諒解，瞭解這個落日還是","  有必要的，不然這個法律會很不確定。因此，這個管理的法律或管理的制度需要完備、","  儘速立法，然後由消防署來做督促、來輔導。","   最後，我還是要談到「設計、監造」及「裝置、檢修」，這個文字太令人懷疑，引起","  各公會的疑慮而擋住修法的進度，我一直建議把後面的「裝置、檢修」改成「查驗、檢","  測」，那個職責完全就分明了，大家可以試著去思考一下。不管怎麼說，各專業的技師","  都是合作機制，你們是合作的，既然是合作，大家何必分成有你就沒有我的樣子呢？我","  看不懂。所以我們希望能落實各師、士的職責，讓災害降到最低點，這是我的期待，謝","  謝大家。"],["主席：謝謝湯委員，他說的這些真的是語重心長，這部法律要通過，其實對於各位的意","  見，我都很認真地去拜讀，你們過去爭執在什麼地方，我們也都針對這個部分跟官員互","  相討論過。像今天徐部長也有來，剛剛陳次長說的那些話也都是重點，其實消防署署長","  更清楚，他怎麼會不知道這整個法令的爭執點在什麼地方，也感謝湯委員。因為今天是","  公聽會，我就不表示我的意見，今天我找你們來，就是要讓你們盡量發表意見，今天我","  之所以排這個法案，就像剛剛有人提到的，已經延宕那麼久了，為什麼要重新讓它復活","  ？就是有必要嘛！安全一定是第一，分工合作，大家可以一起來、一起進步，這才是民","  眾所期待的政府和國家。所以今天很感謝各位。","   下一位請中華民國消防設備師公會全國聯合會李明智理事長發言。"],["李明智理事長：剛剛這樣綜聽下來，無論是專家學者或是各公會，包括暫代的水管、電","  氣公會也好，其實我聽到一個共識，就是大家都希望過，所以其實很簡單，大家有爭議","  的部分是在消防法，相信在座的各位沒有那麼笨，該誰的權益、該怎麼樣，在消防法的","  定義甚至施行細則應該趕快訂定清楚，不然所有的專技人員根本沒有一個規範，也無所","  適從，這是我的盼望，惟有這樣，我們國家才有火災預防制度，不然是完全談不上的，","  因為沒有業必入會的規範，其實所有的市場亂象，包括租牌、人頭，永遠什麼都管理不","  了，大概是這樣子。","   謝謝莊召委，期待所有的立委支持，也期待大家支持，還有所有的水管、電氣，包括","  劉國隆理事長，其實我是班長，我們是初一同班，但是我只為制度面，因為這個制度太","  重要了，這是全民之福，雖然看起來不是優先法案，但是在我看來，這個是很重要的優","  先法案，拜託大家，謝謝。"],["主席：請中華民國消防設備士公會全國聯合會施明華常務理事發言。"],["施明華常務理事：感謝莊召委給我們這次機會，我是中華民國消防設備士公會全國聯合","  會常務理事施明華，也是臺中市消防設備士公會的創會理事長。我很遺憾，這26年來，","  所有現況的爭議就是在於大家都可以做，請教各位在座的前輩，不管是電器公會、建築","  師公會或電機技師公會，難道這26年來你們都沒有做嗎？從來沒有去限制你們不能做到","  ，就算今天這個法通過了，你們還是在做啊！我們來看看這部法案，裡面有寫到設備人","  員法通過之後，你們就不能做嗎？完全沒有！所以不能做、你們的執業權被剝奪、你們","  的工作權被剝奪，這是個假議題。","   其次，我謹代表全國七千多位的消防設備士所堅持的立場，就是這是一部專法，是一","  部消防法第七條所賦予的設備師、設備士專法，在此我們希望它能夠正名，就是剛剛湯","  委員講的「消防設備師暨消防設備士管理專法」，而不要再出現所謂的「消防設備人員","  法」，請問建築師，你們的建築師法會出現「建築相關人員法」嗎？電機技師法會出現","  「電機相關人員法」嗎？希望七千多位設備士所發出的一點點卑微的聲音能夠被大家聽","  到，尤其是這個法在過之前的26年，大家都在執業，也沒有因為你們暫代，你們26年以","  後就不能執業，因為這個是管理專法，而不是一直在爭議的工作權，你們把這個東西綁","  在一起，它永遠過不了。我們想看看，一個管理專法就因為這些非相關消防領域的團體","  一直參與訂定，說實在的，26年前怎麼干預我們不要再去講，但是我們很希望從今以後","  ，能夠在我們睿智、英明的莊召委領導之下趕快通過，因為它並沒有牽扯到過了之後你","  們都不能做，這是大家有目共睹的，這個法沒有寫到過了之後誰都不能做，大家還是各","  司其職、專業分工。我們希望經過了26年，這次能夠撥亂反正，如此一來，臺灣人民的","  未來才能夠長治久安，不會再飽受災難及火災的危害，以上發言，謝謝。"],["主席：謝謝，你們談不攏的就要全部推給我。","   請台灣區水管工程工業同業公會黃文田理事長發言。"],["黃文田理事長：謝謝召委給我再次發言的機會，我非常珍惜今天跟各位前輩、各位師輩","  級、教授級、各位委員、各位理事長大家共聚一堂來談消防工程的裝置。我感到非常榮","  幸、非常欣慰的是，從開始到現在，並沒有哪一個公會、哪一個官員認為消防安全發生","  災害是因為我們施工不當而造成的，這一點我感到非常欣慰。剛剛在休息5分鐘的時候","  ，我特別請問邱教授，也是非常年輕的消防專家，他說：沒有啊！你們水管工程的施作","  沒有人會去干涉，你們一定能夠繼續來做這個行為，也能夠來施工、來做承攬這個工作","  啊！我剛剛還問了中華科技大學的楊博士，他也告訴我：其實這個飯是有飯大家共同來","  吃，不要因為消防人員法的法律來影響到水管同業公會會員的工作權。而我們只是想告","  訴各位，我們是沒唸書、不識字、只會做工的基層工人，但是很可惜地，剛剛在消防設","  備師公會詹前理事長，也是詹教授的談話裡面，他就認為我們水管工程的配管並不包括","  消防管路的配管，他認為我們水管工程公會同業公會會員的配管技術沒有辦法達到像消","  防士的配管技術，這種似是而非的想法，要我回到臺灣區水管公會後該怎麼樣對我的同","  業先進來交代？我是不是應該要辭職、謝罪、下臺？所以我非常地心痛，我希望各位長","  官、各位貴賓、召委能夠為我們這些最基層、從事五、六十年、水管配管技術都是一流","  、都不會輸給消防師、消防士的同業來著想。我告訴你，一個建築案的興建工程，從地","  下室的發電機基座到消防泵浦的管路、到頂樓30樓、50樓的水管，都是要配合水管以及","  電氣工程的管路來運作的，所以希望大家能夠好好地思考，我們絕對贊成消防設備人員","  法草案的通過，但是我們為的是我們的工作權，為的是我們同業能夠承攬、能夠施工，","  希望我今天在這邊所講的話，立法委員、各位政府官員都能夠聽進去，能為我們這些最","  低層的勞工來爭取最大的工作機會，謝謝各位。"],["主席：怎麼好像開始有一點火花了。還有人要發言嗎？我開這場公聽會，就是要讓大家","  來發表意見。","   接下來請中華民國消防設備士公會全國聯合會張淑芬副理事長發言。"],["張淑芬副理事長：大家好，時間的關係，我就不一一稱呼。我是設備士公會全國聯合會","  副理事長張淑芬，剛剛聽到各位的發言，首先有幾點我想說一下，剛剛有提到火災的發","  生有檢修申報的原因，我個人從事檢修申報已經二十幾年，我先說在衛爾康西餐廳的時","  候，根本還沒有這個制度，再來，很多火災事後的鑑定也並不是檢修申報的問題，如果","  是的話，那些設備士應該都抓去關了。所以很多是現場，可能是管理權人在申報過後把","  一些機器關掉或是種種動態的原因，為什麼會這樣？就是因為宣導不足。所以我們希望","  能夠更專業化，回歸專業。剛剛有人說到設備士從業人員只有500人，這是一個非常離","  譜的數字，消防署曾經給過我們一個數字，包含設計、監造、裝置、檢修，所有從業人","  員只有兩千多人，這個代表什麼？代表全臺灣的檢修申報以及審勘等所有機制只要兩千","  多人就足以勝任全臺灣的消防設備。剛才也說到水管承裝業的部分，沒有錯！我們事實","  上有很多都要交由我們的水電等工人承接，這是事實，但是這個事實是因為這是由我們","  設備師、士親自培養的水電師傅，我們親自到現場教他們怎麼樣配管、配線的，我也想","  請問，建築師本人會到現場去量測嗎？建築師本人畫圖嗎？建築師到工地施工嗎？當然","  ，我們是有我們的專業來培養我們的施工人員，所以在裝置、檢修這個部分，事實上我","  們還是很需要現場的施工人員。我們說有十幾萬的案件、工程案，我們來承接了以後，","  培養了專業的師傅、專業的施工人員到現場施工，所以這並沒有球員兼裁判的問題，這","  個叫做一條龍的專業行為。我再次地希望，我們不要有這種為了工作權的爭議，工作是","  每個人都有的，這麼多技師這麼棒、這麼厲害，而且現場執業人只有280個，我們為了","  280個人來影響現場七千多人的工作權，這個工作權不就本末倒置了嗎？他們本身還有","  自己的職業啊！而我們現場的消防人員、我們的設備師、士就只有這項工作，所以我再","  次希望回歸專業，保障人民安全，謝謝。"],["主席：現在算是第三輪發言了。","   請中華民國消防設備師（士）協會吳曉理事長發言。"],["吳曉理事長：謝謝莊委員開放機會讓我們發言，我是中華民國消防設備師（士）協會的","  吳曉。暫行實施了26年，我真的沒看過世界上有什麼暫行可以一暫26年的，如果當初","  在立消防設備師（士）、消防法的時候，大家對於這個專業覺得無所謂的話，為什麼當","  時會有暫行這個制度呢？表示這是一個非常專業的制度。就像剛剛副理事長講的，專業","  ，就是我們專心在做我們的職業；暫行，他還有自己真正的工作，建築師有建築師的工","  作，電機技師有電機技師的工作，那為什麼他需要做一個他身分之外的工作，然後說這","  個事情是他們的專業？而且消防設備師、士在培養的過程、在考試的科目裡面還有一個","  「火災學」，建築師、電機技師或其他技師有火災學的經驗、火災學的科目或是火災學","  的學科嗎？如果火災學這麼不重要的話，為什麼在消防設備師、士的考試裡面要列入火","  災學這個科目，而其他的建築師、電機技師等卻沒有火災學的學科？他們連在消防工程","  中很重要、很根本的火災學的訓練都沒有了，卻跟我們說他們可以26年跟著我們一起在","  這個領域裡為大家服務。當然，當我們在考慮健全火災預防制度的時候，這個專業是給","  大家信任、安心的一個制度、一個觀念，但是當我們跟社會大眾說：我是一個暫行人員","  ，這樣能讓他安心嗎？你能讓社會大眾對我們的消防安全、防火制度安心嗎？所以在健","  全消防安全、防火制度的前提下，我還是希望消防設備人員專法能夠納入消防設備師或","  是暫行人員的管理，大家在這個制度裡走了26年，也沒有因為消防人員法受到工作權益","  的損失，只是要把這個管理納進來，讓大家有一個安心、完整的消防預防制度，謝謝。","",""],["主席：請中華民國全國建築師公會許中光常務理事發言。"],["許中光常務理事：主席、各位在座的公部門長官及各位專家，我是中華民國全國建築師","  公會常務理事。我今天要表達幾件事情，我們所談的任何消防設備是要附設在建築物的","  空間裡面，所以建築師對這部分是從基礎設計開始，整個對於空間包含防火、避難等基","  本的逃生設備，還有我們補足了消防安全設備，這些部分建築師都有一個統籌的責任。","  剛剛也有提到我們建築師公會劉理事長所報告的人數，其實那是根據消防署所刊載在網","  站上的人數，我記得消防署也有要求從事的消防設備師、士要辦理登錄，雖然沒有法，","  但還是有一個辦理登錄的要求。另外，建築法中規定，建築師從事設計、監造時，建築","  師是不可以去兼營相關建材的廠商，因為在監造的球員兼裁判的立場上，必須要非常清","  楚，所以我認為目前草案的這個部分也有必要去補強。","   最後，我們幾個相關公會，包含建築師、電機技師、水管、電器等承裝公會會反映一","  個不能再做的原因是，現在草案第三十四條有一個罰則，起跳就是20萬元到100萬元，","  如果草案對於這些可以從事消防設備人員的定義沒有辦法涵蓋到時，他們接一個工程的","  總金額可能都還低於罰款的起跳，所以我們呼籲在草案中對於既有從業人員的權益必須","  要有一定的照護，謝謝。"],["主席：請中華民國電機技師公會楊坤德理事長發言。"],["楊坤德理事長：委員、各位與會代表大家好！我這邊提一些可能以後比較要面對的實務","  問題，第一個就是，我們現在消防法裡面對消防設備師、士的執業範圍，我是覺得寫得","  不夠明確，我應該沒有記錯，如果照之前消防署曾經有解釋過，因為設備師、士主要是","  在對消防安全設備做把關，他最主要應該是針對設備的數量、裝設的位置，它的功能能","  不能發揮，做確認是最重要的工作。當然剛剛消防設備士公會副理事長有講過，他是說","  在他們設備士的帶領之下，訓練他的員工去從事一些安裝的工作，如果以這樣來講的話","  ，電器跟水管承裝業就可以做這個工作了。","   我想一個很重要的觀念就是，設備師、士如果比照技師，對於一些不管是設備的數量","  什麼，他最重要的是簽證，確認消防安全設備都是完整的，有照規劃設計去做，以確保","  消防安全，應該是這樣。其實實際上在做的，以我們技師或建築師來講，我們事務所裡","  面的員工，可能有很多是沒有建築師或技師的資格，但是他有專業知識，然後在建築師","  跟技師的監督之下，去從事他的工作，但是最後他是不能做簽證或簽署的工作，我想最","  主要應該差別是這樣。如果照剛剛設備師公會副理事長講的，其實在做的這些人，也沒","  有消防設備士的資格。","   另外我要提的就是法規的競合，因為建築法是在管建築物，建築物的設計監造人員是","  建築師，下面的那些結構或專業設備，是要有專業的人去做，當然我們現在的消防法是","  很奇怪的，把消防設備師、士變成獨立在整個建築外，它變成跟建築師是平起平坐的，","  我想這個在執行上會有一些整合的問題，我建議消防署在這方面要確實去檢討一下，就","  是介面的整合。","   還有暫行的話，其實我有暫行的資格，但是我已經很久沒有在做了，我接到的工作還","  是交給消防設備師做。剛剛講的一些整合的工作，建築物裡面那些建築師本來是要負責","  整個設備的整合，建築師交給我們技師做，我們也是要負責所有的五大管線的整合，當","  然包括消防設備；如果消防設備獨立在建築法之外，那我不知道以後整合的工作會是誰","  去整理？比如消防管有時候很大支，對於公共建築物或是飯店那些，一個大管子就過去","  了，不考慮跟其他管線的整合，以後天花板可能會變成很低。我想很多實務面的問題，","  我是建議我們在修法或者相關的人員，在工作上我們應該再做一下詳細的評斷，比較不","  會以後法律通過了，在執行上發生很多問題，到時候要補救，我覺得可能都有困難。","   暫行的話，像我從事設計工作應該有超過50年了，我們很多經驗事實上可以傳承，早","  期我剛剛講過，我的消防設備轉給消防設備師、士做，但是剛開始他們畫的圖，我們在","  現場根本不可能施工，我們還要再劃一次施工圖。我想經驗的傳承是很重要的，暫行的","  話應該慢慢就會自然沒有了，因為暫行到現在已經二十幾年，已經有在做的也應該都超","  過60歲了，我特別強調的就是，經驗的傳承非常重要，也不要互相在搶工作權這樣，我","  是覺得應該站在全體民眾有利的情況去考慮。以上是我的意見，謝謝！"],["主席：第三輪的發言結束了，現在是第四輪發言，你要登記一下，我是隨便，因為邀請","  你們來就是要聽你們的意見，立法院需要各個不同團體的意見，但是要發言請先自我介","  紹，不能隨意上台，先登記一下；第四輪換蔡茂種理事長發言。","   請中華民國設備士公會全國聯合會施明華常務理事發言。"],["施明華常務理事：感謝召委再次給這個機會，我是施明華，代表中華民國設備士全國聯","  合會，我這邊可以請教署長，因為署長有在場，早上到現在大家都在爭議說，這個設備","  士的管理專法通過了之後，你們都不能做，我們待會兒請署長親自告訴大家，是不是真","  的這個法通過了之後，你們都不能執業了。","   我們就消防法施行細則第五之一條，一個設計已經定義成為設計消防安全設備的種類","  跟數量，其他的調查分析、研究報告都跟你沒有關係，一個設備師是最陽春的設備師，","  一個國家考試的設備士只剩下什麼呢？第五條之一直接定義，裝置就是所謂的施工完成","  後到現場去測試功能，我們設備師跟設備士是所有技師裡面最陽春的，在這邊我很沉痛","  地跟各位前輩報告，已經26年了，你們一直都在做，我相信今天這個法通過之後你們還","  是可以做，因為第條五之一並沒有講你們都不能做，你們拋出了這個問題只是綁住我們","  ，綁住這個管理專法。這裡真的拜託署長，可以來跟各位說明一下，法律通過了之後，","  你們真的不用擔心，還是可以繼續執業。以上報告，謝謝！"],["主席：接下來第四輪的發言，蔡理事長要發言之前我再請問一下，還有人要發言嗎？沒","  有的話第四輪發言後就結束，意見都蒐集得差不多了。","   請臺灣區電氣工程工業同業公會蔡茂種理事長發言。"],["蔡茂種理事長：主席、各位立委、各位長官、同業的先進，大家午安大家好！大家辛苦","  了。我剛剛聽那麼多意見，坦白講，在私底下都聽到沒有損害我們的工作權，但是之前","  的發言人有說，署長也在這裡，去年6月29日為了第五條之一，整個消防署開會，署長","  當場問大家有意見嗎？大家都沒有意見，既然沒有意見就預告，預告完以後，聽說透過","  很多壓力又撤掉說不行。所以剛才私底下說的都可以，但是事實上是不行的，我就覺得","  很納悶。","   其實電氣公會和水管公會是有依據的，依據建築師、技師整個規劃設計好，我們依據","  規劃來施作，透過很多單位來做最後的測試、最後的驗收，取得使用執照，請問我們交","  給使用單位去使用，使用完以後，其實後面還有很多，就是設備師、士每一年要去檢測","  ，如果有那麼多棟新建建築物、有那麼多人，照道理說火災應該不會發生，為什麼火災","  還是發生？到底這個問題點出在哪裡？我是覺得這樣，我做一個建議，既然一發照，以","  前我們做了幾十年，到現在可以說沒有發生過任何消防事件，交給使用單位使用之後，","  到底檢測當中有沒有告知這個是不行的、那個是不行，有沒有落實？這一點我拜託在座","  的和主席，我們電氣工程公會有七千多位會員，給我們工作權，不要喪失了，好，感謝","  ！"],["主席：今天四輪的發言都讓大家發言了，今天來了這麼多的團體，還有登記的遊說團體","  也都來我們委員會，承蒙大家看得起我這一位召委，不同的意見儘量讓你們出來，大家","  都發言完畢之後，總是要讓消防署的大家長簡單給大家做一個回應，然後他回應的如果","  有不夠的地方，我們請他會後再提供一些資料，跟大家繼續做一個溝通。","   現在請內政部消防署陳署長說明。"],["陳署長文龍：謝謝召委、謝謝各位先進。謝謝召委排這樣子的一個公聽會，也謝謝各位","  先進給我們提供非常多寶貴的意見，剛剛有一個人數，我們統計到今年3月底消防設備","  師，扣掉死亡的還有公務員，大概1,254人；設備士是有4,441人，這是第一個。","   第二個就是，剛剛不管是水管電器承裝業提到的施工承做，還有跟裝置等等問題，或","  者電機技師提到的一些整合、切割，不過我覺得大家都是想要協力合作，可能有很多的","  擔心，不過署還是要做一個說明，就是消防設備現場的施作，一定是很多人共同去施作","  。我們還是認為，消防設備師、士站在指導監督的立場，所以我們在裝置的定義裡面，","  從來就沒有把施工承做把它寫進來，這邊是分開來的，這個區塊水電承裝業應該可以放","  心，因為我們所有的概念是認為他在指導監督，並沒有包含到現場施工和承做，這一塊","  是兩個人，意思是水管、電力承裝業跟消防設備師、士彼此應該是協力整合。","   第二個部分就是，電機技師有提到廣播有很多緊急發電機，還有無線電，這牽涉到一","  個大整合、小整合，消防的法規裡面對於這些消防設備的部分，我們有一個消防安全設","  備設置的標準，相關的設計跟監造裝置的SOP，有一個審查、查驗的基準，檢修有一個","  檢修申報基準；這些基準基本上來講，縱使是緊急發電機或者廣播設備，在消防法規裡","  面的消防設備之緊急供電夠不夠，我們消防設備師、士是要做這樣子的一個整合跟確認","  ，大的整合還是電機技師要整合，消防設備師只做屬於各類場所消防安全設備設置標準","  上面的整合，所以基本上消防設備師跟電機技師還是協力合作，因為我們我們做消防部","  分的確認，電機技師做整個大的確認。整個法規看起來，不管是施工、承做與裝置的問","  題，或者是電機技師提到的很多問題，其實都是協力合作。","   最後一點就是，我們當時希望管理跟執業的權益把它分開，執業目前根據這樣的人數","  ，每年考試，至少還要6年才會終止，終止之後就會回到消防法第七條第三項，所謂達","  到定量人數，我們透過這個機制來處理，目前這個暫代也可以繼續做。目前的管理辦法","  我們希望把消防設備師、士還有暫代不應該沒有一個法來管理，因為這個執業要管理，","  一個有效的管理讓公共安全可以得到確保。我大概做以上幾點補充，謝謝！"],["主席：我們今天的公聽會要告一個段落了，非常謝謝各位學者專家，還有本院的委員、","  行政院機關代表跟遊說團體代表的參加，提供了非常寶貴的意見跟回應，這個都是未來","  本院在修法時候的一個參考，對於各位的發言，我們將歸納整理彙集成公聽會的報告，","  並送交本院全體委員，也會送給各位出席者。即使本院委員有一些在其他的委員會行使","  立法委員的職務，所以沒有辦法親自到我們今天會議的現場，還是可以從公報紀錄中瞭","  解各位發言的內容；今天與會的學者跟專家都提供了很多建設性的意見，各個政府機關","  的書面報告，如果有未詳盡說明回應的地方，也請各機關會後針對今天參加會議者所提","  的意見，在一個星期內提供逐項具體的意見，俾供本院跟社會各界的參考；另外，今天","  聽了這麼多大家的意見，本法草案的意見分歧難免，但是也有很多共識的地方，我們也","  請內政部會後積極跟各團體溝通，形成更具體的立法共識，以利本法未來立法的一個審","  議。","   今天再度感謝大家的出席跟寶貴的發言，謝謝大家！現在散會。","散會（12時17分）",""],["附錄：[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","-----------------------","                                     立法院公報  第110卷  第39期  委員會紀錄","","                                     239","","立法院公報  第110卷  第39期  委員會紀錄","","                                     立法院公報  第110卷  第39期  委員會紀錄","","                                     246","","                                     247","","立法院公報  第110卷  第39期  委員會紀錄","","                                     248","","                                     立法院公報  第110卷  第39期  委員會紀錄","","                                     249","","立法院公報  第110卷  第39期  委員會紀錄","","                                     250","","                                     立法院公報  第110卷  第39期  委員會紀錄","","                                     251","","立法院公報  第110卷  第39期  委員會紀錄","","                                     252","","                                     立法院公報  第110卷  第39期  委員會紀錄","","                                     253","","立法院公報  第110卷  第39期  委員會紀錄","","                                     254","","                                     立法院公報  第110卷  第39期  委員會紀錄","","                                     255","","立法院公報  第110卷  第39期  委員會紀錄","","                                     立法院公報  第110卷  第39期  委員會紀錄","","                                     278","","                                     277","","                                     立法院公報  第110卷  第39期  委員會紀錄","","                                     279","","立法院公報  第110卷  第39期  委員會紀錄","","                                     280","","                                     立法院公報  第110卷  第39期  委員會紀錄","","                                     281","","立法院公報  第110卷  第39期  委員會紀錄","","                                     282","","                                     立法院公報  第110卷  第39期  委員會紀錄","","                                     283","","立法院公報  第110卷  第39期  委員會紀錄","","                                     284","","                                     立法院公報  第110卷  第39期  委員會紀錄","","                                     285","","立法院公報  第110卷  第39期  委員會紀錄","","                                     286","","                                     立法院公報  第110卷  第39期  委員會紀錄","","                                     287","","立法院公報  第110卷  第39期  委員會紀錄","","                                     288","","                                     立法院公報  第110卷  第39期  委員會紀錄","","                                     289","","立法院公報  第110卷  第39期  委員會紀錄","","                                     290","","                                     立法院公報  第110卷  第39期  委員會紀錄","","                                     291","","立法院公報  第110卷  第39期  委員會紀錄","","                                     292","","                                     立法院公報  第110卷  第39期  委員會紀錄","","                                     293","","立法院公報  第110卷  第39期  委員會紀錄","","                                     294","","                                     立法院公報  第110卷  第39期  委員會紀錄","","                                     295","","立法院公報  第110卷  第39期  委員會紀錄","","                                     296","","                                     立法院公報  第110卷  第39期  委員會紀錄","","                                     297","","立法院公報  第110卷  第39期  委員會紀錄","","                                     298","","                                     立法院公報  第110卷  第39期  委員會紀錄","","                                     299","","立法院公報  第110卷  第39期  委員會紀錄","","                                     300","","                                     立法院公報  第110卷  第39期  委員會紀錄","","                                     301","","立法院公報  第110卷  第39期  委員會紀錄","","                                     302","","                                     立法院公報  第110卷  第39期  委員會紀錄","","                                     303","","立法院公報  第110卷  第39期  委員會紀錄","","                                     304","","                                     立法院公報  第110卷  第39期  委員會紀錄","","                                     305","","立法院公報  第110卷  第39期  委員會紀錄","","                                     306","","                                     立法院公報  第110卷  第39期  委員會紀錄","","                                     307","","立法院公報  第110卷  第39期  委員會紀錄","","                                     308","","                                     立法院公報  第110卷  第39期  委員會紀錄","","                                     309","","立法院公報  第110卷  第39期  委員會紀錄","","                                     310","","                                     立法院公報  第110卷  第39期  委員會紀錄","","                                     311","","立法院公報  第110卷  第39期  委員會紀錄","","                                     312","","                                     立法院公報  第110卷  第39期  委員會紀錄","","                                     313","","立法院公報  第110卷  第39期  委員會紀錄","","                                     314","","                                     立法院公報  第110卷  第39期  委員會紀錄","","                                     315","","立法院公報  第110卷  第39期  委員會紀錄","","                                     316","","                                     立法院公報  第110卷  第39期  委員會紀錄","","                                     317","","立法院公報  第110卷  第39期  委員會紀錄","","                                     318","","                                     立法院公報  第110卷  第39期  委員會紀錄","","                                     319","","立法院公報  第110卷  第39期  委員會紀錄","","                                     320","","                                     立法院公報  第110卷  第39期  委員會紀錄","","                                     321","","立法院公報  第110卷  第39期  委員會紀錄","","                                     322","","立法院公報  第110卷  第39期  委員會紀錄","","                                     立法院公報  第110卷  第39期  委員會紀錄","","                                     324","","                                     323","","                                     立法院公報  第110卷  第39期  委員會紀錄","","                                     325","","立法院公報  第110卷  第39期  委員會紀錄","","                                     326","","                                     立法院公報  第110卷  第39期  委員會紀錄","","                                     327","","立法院公報  第110卷  第39期  委員會紀錄","","                                     328","","                                     立法院公報  第110卷  第39期  委員會紀錄","","                                     329","","立法院公報  第110卷  第39期  委員會紀錄","","                                     330","","                                     立法院公報  第110卷  第39期  委員會紀錄","","                                     331","","立法院公報  第110卷  第39期  委員會紀錄","","                                     332","","                                     立法院公報  第110卷  第39期  委員會紀錄","","                                     333","","立法院公報  第110卷  第39期  委員會紀錄","","                                     334","","                                     立法院公報  第110卷  第39期  委員會紀錄","","                                     335","","立法院公報  第110卷  第39期  委員會紀錄","","                                     336","","                                     立法院公報  第110卷  第39期  委員會紀錄","","                                     337","","立法院公報  第110卷  第39期  委員會紀錄","","                                     338","","",""]],"block_lines":[1,7,45,47,63,65,99,101,145,146,188,190,242,243,266,267,318,321,362,363,422,423,462,463,499,500,542,543,608,609,662,667,691,696,700,723,724,743,750,774,775,796,797,820,821,832,834,837,838,859,860,879,888,899,900,920,922,942,945,966,968,987,988,1002,1003,1036,1040,1052,1055,1070,1075,1099,1113],"person_count":{"主席":34,"徐部長國勇":1,"楊宏宇副教授兼主任":1,"黃文田理事長":2,"主席（王委員美惠代）":1,"林委員岱樺":1,"主席（莊委員瑞雄）":1,"詹鈞皓先生":2,"湯委員蕙禎":2,"陳委員秀寳":1,"劉國隆理事長":3,"曾煥毅總幹事":2,"林錦聰理事":2,"林委員思銘":1,"李明智理事長":2,"嚴順福召集人":3,"邱晨瑋教授兼主任":1,"羅委員美玲":1,"陳次長宗彥":1,"宋研究員士陽":1,"施明華常務理事":2,"張淑芬副理事長":1,"吳曉理事長":1,"許中光常務理事":1,"楊坤德理事長":1,"蔡茂種理事長":1,"陳署長文龍":1,"附錄":1},"persons":["主席","徐部長國勇","楊宏宇副教授兼主任","黃文田理事長","主席（王委員美惠代）","林委員岱樺","主席（莊委員瑞雄）","詹鈞皓先生","湯委員蕙禎","陳委員秀寳","劉國隆理事長","曾煥毅總幹事","林錦聰理事","林委員思銘","李明智理事長","嚴順福召集人","邱晨瑋教授兼主任","羅委員美玲","陳次長宗彥","宋研究員士陽","施明華常務理事","張淑芬副理事長","吳曉理事長","許中光常務理事","楊坤德理事長","蔡茂種理事長","陳署長文龍","附錄"],"title":"立法院第10屆第3會期內政委員會「消防設備人員法草案」公聽會會議紀錄","時間":"中華民國110年4月8日（星期四）9時4分至12時17分","地點":"本院紅樓202會議室","主席":"莊委員瑞雄"}