{"blocks":[["主席：現在開會。因為明天本案即將送院會處理，而上次時代力量黨團特別保留6條條文","  ，保留的有第三條、第三十七條、增訂第二十四條之一、第五十六條、第七十六條及第","  八十三條共6條，其他大概已經都有共識。","   我們現在進行第三條的協商。第三條有審查會條文，內政部建議維持審查會通過的條","  文，時代力量黨團則增加了第一項第六款。我們現在開始針對第三條表示意見，黃國昌","  委員要不要表示一下意見？"],["黃委員國昌：第六款主要處理的是，建築物的所有權或事實上處分權人可能基於當時特","  殊時空環境背景情況，會取得所謂的事實上處分權，也就是民法會承認他是有權者的狀","  態。如果把他完全排除在這裡的範圍之外，在現實上、實際的應用上，沒有辦法滿足實","  際上的需求。","   其次，如果內政部認為所謂的事實上處分權人沒有所有權，可能會包括違章建築，這","  是兩個層次的事情。所謂兩個層次的事情是指，在行政法規上是不是違章建築，與在民","  法上有所有權及只有事實上處分權，這是兩套完全不同的概念。也就是即使我有所有權","  ，卻可能是違章建築。譬如我只要自己蓋房子，概念上，我就是所有權人。我因為興建","  這個房子而原始取得房屋所有權，但它還是違章建築。我的意思是，你們在概念上要不","  要把它擴及到，它有事實上的處分權卻沒有所有權，與它在行政上到底是不是違章建築","  ，這是兩套完全不一樣的概念，並不是有所有權就一定不是違章建築；而只有事實上的","  處分權，就一定是違章建築，它是兩套完全不同的法律去處理的。至於違章建築的部分","  ，如果中央主管機關內政部或地方機關認為是違章建築，按照現行法規規定及執行基準","  ，你要拆違章建築就去拆，沒有人會阻止你們，如果你認定是違章建築要拆，那你就去","  拆。但是我現在處理的問題是，他未必取得所有權，但是他有事實上的處分權，這樣的","  人在整個都更的過程當中是不是必須有參與的權益、獲得保障？就只有這樣而已。"],["主席：請花次長說明。"],["花次長敬群：主席，各位委員。當然，就合法建築這樣的名詞，在我們的法制下是有很","  明確的定義，就是取得使用執照或實施都市計畫以前已經存在的建築物都叫做合法建築","  ，所以法制上本來就已經有合法建築的明確定義，所以合法建築物的所有權人當然就是","  要搭配在合法建築的前提底下。而黃委員提到的狀況，可能並不是在既有法制裡對合法","  建築物概念底下的連結，其實對於這種自己蓋的房子，可能是違建戶或違章戶的狀況，","  其實現在修正的條文第八十二條，實質上我們已經對這樣的人，其權利保障也有附在條","  文在裡面。","   另外，修正條文的第六十一條對於違建戶也納入權利變換計畫內，所以這些狀況實質","  上都該處理，他有權利，甚至大到一定程度的違建，有可能未來可以封為房子，因為它","  會納入權利變換計畫來處理，他就可以作為產權的分配，但如果它的東西小，就要被拆","  除或搬走，我們也會有提供租金補貼、社會住宅等後續救濟的銜接。","   黃委員剛才提到另外的狀況是可能某人有一塊地，自己獨立蓋了一個房子，如果是這","  樣的基地，可以獨立被割出都更計畫，在審議過程時，他就可以反對，到時候就會被割","  出這個都更計畫，不會被納入這個案子處理。所以實質上，現在我們整個條文內容都可","  以處理黃委員所關心的課題，不需要在這邊定一個跟現在法制相互衝突的「合法建築物","  所有權人」的新定義，因為這樣的定義跟現在的制度會產生一些混亂，以上說明。"],["黃委員國昌：請教花次長，除了都市更新條例以外，您剛才講現行法制對「合法建築物","  所有權人」已經有明確規範，請問是規範在哪裡？"],["花次長敬群：我指的是合法建築物有明確規範。"],["黃委員國昌：可是在這邊我們不是在規範「合法建築物所有權人」嗎？"],["花次長敬群：因為整個條文中講的「合法建築物所有權人」指的是從其他法制裡面所定","  義的合法建築物的所有權人。"],["柯委員建銘：民法上……"],["黃委員國昌：對，所以我現在跟你講的就是行政法規說這個建築物合法不合法、是不是","  違建，我都尊重，因為這完全是行政法規的涉層範圍，現在我在跟你處理的，只有所有","  權的概念要不要擴及到事實上處分權的概念？這是兩套不一樣的事情。剛剛你所講的狀","  況，我覺得你把事情想得太單純了，比如我在我自己的土地上蓋了一個房子，我因為興","  建這個房子的行為，原始取得這個房子的所有權並不會動，你說反正他也是土地的所有","  權人，但問題是他的土地所有權可以讓予給別人，正因為各式各樣的原因，讓這個土地","  所有權人可能會更動，一更動的情況下，就出現土地的權限跟上面建築物的權限是兩者","  分離的狀態，而我現在處理的只是當他有的不是所有權，而是事實上處分權的時候，什","  麼叫「事實上處分權」？譬如這個房子我是所有權人，因為我把它蓋起來，我今天要把","  它賣給尤美女，尤美女永遠不可能取得房子的所有權，她只會取得房子的「事實上處分","  權」，因為一開始這個房子蓋起來並沒有去辦保存登記，就沒有辦法辦移轉登記，按照","  以目前物權法的規定，所有權之移轉以登記為生效要件，尤美女永遠不可能取得房子的","  所有權，但是在社會的通念上跟實際物的使用上，還有其經濟價值上，沒有人可以挑戰","  一件事情，即尤美女是這個房子的正當、合法的事實上處分權人，就這個房子接下來要","  怎樣處理，要把它拆掉、燒掉、賣給別人、他自己要住、他要租給別人住等所有的權利","  都在尤美女身上，但是尤美女如果現在發生這樣狀況的時候，對他來講，他當初是花錢","  去買這個房子，在整個過程裡面，他沒有辦法成為你這邊定義的合法建築物所有權人，","  對於他的保障到底是夠還不夠，我只有在處理這個問題，至於你所講的是，剛剛我所講","  的那個狀況萬一他是違章建築的話，因為他未必會是違章建築，個案不同的情況之下，","  脈絡會很多，有可能是違章建築，有可能不是違章建築，如果是違章建築，你按照違章","  建築去處理，我都沒意見，但問題是如果不是違章建築呢？這個時候尤美女的權益要怎","  麼被保障？"],["主席：花次長，你應該回應黃委員，如果這一款訂下去的負面是什麼？影響是什麼？你","  要具體說明，不能說這個沒有必要或是在哪個條文裡面裡已經有規範了，因為第六十一","  條、第八十二條是處理違章建築的權益保障，但是合法建物所有權人如果有發生這種狀","  況，這一條這一款訂了會有什麼後遺症，你要讓大家知道啊！"],["柯委員建銘：這兩個不一樣的概念。"],["主席：對，你要讓大家知道。"],["柯委員建銘：合法所有權是一種，他現在把有事實上處分權摻進去，把這兩個不同的概","  念攪在一起，造成所有案子都會出現非常大的變異性，也造成現在事實上很多糾紛越糾","  越大，你沒有所有權，何來事實上處分權？我們要從法律上真正的概念去談這個事情，","  假如我們這是為了解套個案或是現在有什麼case，這樣是永遠沒辦法處理的，都更都不","  必做了！本來現在違章建築都有容積獎勵等去處理這些問題，所以你不能把合法和沒有","  處分權的人放在平等的地位上面來綁住整個都更，我的看法是這樣，這一定會造成糾紛","  啊！影響所及可能整個都更都不必做了！"],["主席：剛才我問的那個問題，這一款如果加進去將會帶給整個都更什麼後遺症？第六十","  一條、第八十二條是在保障違章建築，這個沒有問題，即違章建築部分權利的保障，這","  一款如果加進去會影響什麼部分，你要說服大家！"],["柯委員建銘：加進去，沒有所有權的與有所有權的有平等地位……"],["花次長敬群：我再回應一下，先從黃委員剛才提到的兩種狀況來說，如果他是合法的建","  築物，本來在權利變換計畫裡面就會納入分配，本來就完全沒有問題，如果是違建的話","  ，他在別人的土地上是違建，其實就是在第六十一條直接處理，權利變換範圍內占用他","  人的舊有違建還是要納入權利變換計畫，所以他還是被保護，其實這已經是超越了，即","  現在我們不是用拆違建的方式，而是把違建的權利納入權利變換來計算他的權利價值，","  這個條文是來協助違建住戶可以來分配的一個條文，所以實質上已經處理，委員關心的","  兩種狀態，其實都已經納入權利變換計畫。","   換言之，我剛剛才會說實質上是不需要再訂合法建物所有權人，因為會跟現在法制上","  另外使用的邏輯─合法建築物混淆，如果訂的話，變成反而讓違占戶這些狀況會更明目","  張膽的就進入到權利變換系統，可能會出現有人知道這裡要都更了，趕快刻意去占一個","  違建……"],["柯委員建銘：包括預售屋也有很多糾紛啦！"],["莊委員瑞雄：我知道黃委員的意思啦！黃委員是擔心事實上處分權人的保障會失去，其","  實不會，我反而擔心如果通過之後，都爽到兄弟，會有這樣的問題，如果你擔心的是現","  行法制沒有處理到，我倒是覺得應該弄進去，所以我覺得這個部分還好。"],["黃委員國昌：我再講最後一句就好了，是不是違建？那是行政法規，至於在民法上有沒","  有權源，那是另外一回事。而所謂事實上處分權是今天有一個空屋，如果有一些兄弟進","  去，他也不會取得事實上的處分權，莊委員也是律師出身的，對於法律概念很清楚。現","  在唯一會有事實上處分權的是，我取得所有權以後，我把我們一般習俗上的所有權讓給","  尤美女，但是我沒有辦法或是我沒有去做移轉登記，這個時候才會出現事實上的處分權","  。不過沒有關係，花次長已經做了充分說明，他認為後面的部分他已經可以處理，既然","  如此，這個條文我不堅持。"],["主席：第三條照審查會條文通過。","   處理第三十七條。"],["柯委員建銘：這是二分之一或五分之四的問題。"],["主席：內政部要不要說明一下？"],["花次長敬群：這是後來5月10日黨團協商建議新增的修正條文，原則上，我們建議是比照","  ，用這個條文通過會比較好。另外，時代力量黨團有提到兩個修正，第一個是把公辦都","  更公有土地以外面積的同意比率，從我們現在所定的二分之一，提高到五分之四。既有","  的法條規定，現在的法制是公辦都更對於私有土地不需要有任何的同意比率就可以核定","  辦理，而我們這次修法是把公辦都更對於私有地主的同意提高到二分之一以上，時代力","  量黨團的意見是五分之四，而我們認為因為公辦都更基本上已經是公有土地占絕大多數","  了，私有地超過一半表示我們還是要尊重私地主，但是反過來講，也不能被少數小面積","  的私地主綁架整個大範圍的基地，所以我們認為一半是一個相對均衡合理的標準。如果","  要規範到五分之四，最後真的會出現極少的小地主綁架了大面積的公有土地，反而讓整","  個都更計畫無法順利推動，因此，我們建議這個部分能夠維持我們的版本，是二分之一","  。","   另外，時代力量黨團在最後一項有提到：「所有權人不同意公開展覽之都市更新事業","  計畫者，得於公開展覽期滿前，撤回其同意。但出具同意書與報核時之都市更新事業計","  畫權利義務相同者，不在此限。」我們認為「權利義務相同」是一個很模糊的概念，所","  以他只要認為這個權利義務不相同，或是只要稍微有一點感覺就認為不同，就變成撤銷","  同意書的依據，會導致同意書的安定性受到很大的影響，因此，我們希望維持原來的版","  本，對於撤銷同意書的條件是其權利價值比率或分配比率，低於他簽同意書的時候，他","  可以撤銷，但若價值分配比率沒有低於的話，就不應該賦予他撤銷同意書的權利，以上","  說明。"],["主席：黃委員要不要針對你們的提案說明一下？"],["黃委員國昌：我先從最後一項開始講，現在我們的規範是因為就都市更新計畫的內容，","  我在行使同意權的時候，我看不到那個內容，可是等我看到內容時，我發現跟我想像的","  或是跟我被宣傳、被誘導的內容差距很大的時候，我可以隨時撤回。但是你們現在的規","  範變成什麼？現在的規範變成是，你去限縮他能夠撤回或撤銷的要件是「公開展覽之計","  畫所載更新分配之權利價值比率或分配比率低於出具同意書時者」，其實你們所設的要","  件就完全回應了剛剛花次長自己所說的，就是你們對於我們條文的挑戰是到底權利義務","  相不相同？這件事情到底怎樣認定？","   從我們的角度上來說，當初我徵求他同意的時候是怎麼跟他說的，後來出來的計畫也","  如同當初跟他說的那樣，當然不可以讓他撤回或撤銷，因為我告訴他的、讓他簽同意書","  的，與我實際出來的、他最後看到的內容是一模一樣，所以怎麼可以讓他撤銷，就不能","  讓他撤銷了。","   但是，你們現在的狀況是去限縮現行法參與都市計畫之人的撤銷權，如果真的要說認","  定上的困難，你們的認定才有困難。我為什麼說你們的認定才有困難，因為你們說如果","  他的「權利價值比率和分配比率低於出具同意書時」，但是問題是他當初同意的時候與","  後來的時候，有很多條件是根本無法量化的。這也不是我個人的意見，當初在針對整個","  都更條例徵詢修法意見時，不僅僅是NGO團體有提出這件事，包括臺北市的都更小組所","  提出的具體書面意見，也針對這件事情進行指摘。","   關於現在修法的方向，我們先確定起點，我們的起點已經是對於目前現行法所賦予參","  與都市更新的人，針對他們的撤回權或撤銷權，我們已經往限縮的方向做了，這是我們","  必須承認的事情。我的版本與你們的版本差別在哪裡？差別在於那一個「限縮」要限縮","  到什麼程度，你們現在的限縮程度是只要量的比較上，權利沒有比較少就不能撤回，或","  是反過來說，當權利比較少時才可以撤回。但是，你們會面臨到的挑戰就如同我剛剛所","  說的，如果當初同意的時候和後來看到的實際內容不一致，不是所有事情全部都可以用","  量化來加以處理，譬如可能是對於那個房子當初分配位置的認知，請問要怎麼量化處理","  ？","   我這邊在處理的事情是什麼？我在處理的事情是原則上希望還是保留他們的撤回權或","  撤銷權，為什麼讓他們保留撤回權或撤銷權有正當性，因為當初他們在同意的時候，根","  本就不知道最後出來的具體計畫書內容到底會長怎麼樣，是不是與當初承諾的內容一樣","  ？如果與當初承諾內容是不一樣的，在這個時候，我當然應該要讓參與的人有撤回的權","  利，如果是與當初在徵得他們同意的時候所說的都一樣，他們沒有被騙、沒有被誤導、","  沒有被不實或錯誤的資訊所誘引，這時候如果與當初都一樣，我當然不讓他們撤回，可","  是如果不是這樣的狀況，對於現行法本來已經賦予他們的撤回權，不要一下子限縮到那","  麼窄的程度。","   第二個的部分，就比率上的問題，我其實沒有那麼堅持，扣除公有土地以外到底還有","  幾分之幾，我覺得那是政策選擇上的問題，那些都可以談，當初提出這個的時候有一件","  很重要的事情，就是當公有土地在裡面的時候，公有土地需達多少比率以上就可以完全","  排除私的所有權人之同意。因為在某個程度上，當初如何劃定土地時，發起的會是政府","  ，其有一定主導權限，當劃定公有土地達到一定範圍時，等於不能全部從實施都更人的","  角度思考這個問題，而是從可能因為都更而受影響者的角度看待這個問題。若從都更而","  受影響者的角度看待這個問題時，他不會在意政府的公有土地被劃入的比率有多高，他","  唯一在意的只有一件事情，就是我會被影響，你們有沒有詢問過我並徵得我的同意，這","  時就不論政府公有土地被劃入的是三分之一或二分之一，對他而言都一樣。而我們只是","  希望稍微將比率拉高一點、多一點，對於私的所有權人在整個都更計畫中所受到的保護","  。我知道次長講的狀況是，其實你們現在的規定已經比現行法好，但出發點在於，現行","  法有這樣的規定，一開始從被影響的所有權人角度來看是否夠好？有沒有可能更好？","   我終結我剛才說明的兩點，我比較堅持後面的那一點，而前面那一點關於比率的部分","  ，我覺得這都可以討論。"],["主席：請柯委員發言。"],["柯委員建銘：剛才黃國昌委員針對這一條發言很久，我覺得簡單講就好，這一條條文所","  規範的是什麼？假若私有土地部分，土地面積超過十分之九同意者，所有權人數不予計","  算。接下來獎勵土地與人數皆過半也可以，對不對？這是資料中的內容。所以黃國昌委","  員剛才一直說會不會影響到私人，這怎麼會影響到私人，這件事情會影響到公家，也把","  公家的部分提高，僅影響到公家而已，因為公家永遠只算一人，它沒有辦法像私人那樣","  有這麼多人，私人部分只要人數過半就好，土地過半也可以，而公家持有的土地比較多","  ，但人數只算一人而已，所以這是綁到公家。就私人權利而言，你剛才一直講會不會影","  響到私人權益的所有權人，這當然沒有影響！這是造成公辦都更無法執行，因為公辦都","  更部分要超過五分之四，將這個法條訂成這樣，這好像不是他講的這種觀念，這將造成","  公辦都更根本無法執行。過去常常就有很多「小塊卡大塊」的狀況，以小卡大之後，把","  都更擋住，又用另外一種方法，透過少數控制公家，這讓公辦都更完全不可行。因此就","  這個邏輯而言，我認為他講的與他心裡頭所想的是不一樣的東西。表面講起來好像在保","  護私人，但私人部分永遠不受影響，因為私人部分只要超過二分之一即可，現在只是要","  提高公家的部分而已，但公家部分只算一人要怎麼比，當然要比土地大小，現在土地要","  有五分之四，公辦都更都不要做了！"],["主席：剛才黃委員表示對於第一點，他沒有問題，就是黃委員接受柯委員的意見。"],["柯委員建銘：沒有！"],["主席：黃委員沒有堅持，現在是關於第二點，後面的部分。"],["柯委員建銘：第二點不必寫得太弔詭，撤銷權部分一定有撤銷權的，這個法條寫得很清","  楚，兩個版本都有撤銷權，我認為黃國昌委員寫得讓人看不懂，怎麼這樣說？「黑龍繞","  桌」有撤銷權就有撤銷權，這部分當然同意，對不對？但是什麼時候要給予撤銷權？不","  能說分給我的利益減少時我就去撤銷，這是最顯見的權利變換，即分配比率。分配是權","  利價值比例發生變化縮水時，或分配比率縮水時，我當然就會反對，這部分很清楚。再","  者，這裡提到可以撤銷，但這裡使用倒裝句，這個倒裝句很清楚，即權利義務相同就不","  可以撤銷，所以每一條權利義務都不一樣，每一條都可以撤銷，弔詭的是在這個地方嘛","  ！我講清楚就是這樣，稍微看看文字就是這個道理。因此，造成每一個條件都可以撤銷","  ，但什麼叫權利義務？根本沒辦法講清楚嘛！最重要的是獲分配比率以及價值比率的問","  題，這才是所有都更計畫所關注之處，而不是看以後的權利義務，或者是有窗戶變成沒","  窗戶。若每一條都要撤銷，這是不可能的事，反而造成都更計畫更複雜，根本沒辦法執","  行。所以這要講清楚，不要用倒裝來、倒裝去。"],["主席：次長，我們審查會通過的條文內容為：「所有權人對於公開展覽之計畫所載更新","  後分配之權利價值比率或分配比率低於出具同意書者，得於公開展覽期滿前，撤銷其同","  意。」；而時代力量黨團所提修正動議內容為：「所有權人不同意公開展覽之都市更新","  事業計畫者，得於公開展覽期滿前，撤回其同意。但出具同意書與報核時之都市更新事","  業計畫權利義務相同者，不在此限。」重點在於這兩點。"],["柯委員建銘：重點在但書……"],["主席：你的意思是，只要我同意都更計畫，但是到最後我覺得獲分配比率跟先前講的不","  一樣，只有證據就可以撤銷同意。而黃委員的提案是指，當計畫來的時候獲配低於分配","  比率或價值比率，而且是無法量化，他根本不曉得簽同意書時到底可以分配多少，但最","  後他知道的……"],["柯委員建銘：院長……"],["主席：我讓他來說明啦！我說得絕對沒錯，我也當過內政部部長。"],["柯委員建銘：好。"],["主席：你要說明會不會有這種狀況發生，意即在無法量化之後會不會有這樣的情況發生","  ？"],["柯委員建銘：我講一下，因為內政部的條文很清楚，兩者都可以撤銷，但是他的權利分","  配比率或真正影響實質的東西，這裡寫得很清楚：「分配之權利價值比率或分配比率低","  於出具同意書時者」，他當然可以撤銷。但黃國昌委員的提案不是如此，他都是用但書","  ，只用一句權利義務不同就可以撤銷，但什麼叫權利義務？這根本沒有辦法量化，所以","  每一條都要撤銷。"],["黃委員國昌：其實聽起來還是當過內政部部長的院長，他的理解會比較清楚。剛剛有委","  員指正：「出具同意書與報核時之都市更新事業計畫權利義務相同者」，這是什麼文字","  ，當然都不一樣，當然統統都可以撤銷啊！我想可能要提醒各位委員，這是2007年民進","  黨執政時，行政院版本所使用的文字。原來2007年民進黨執政時，經過民進黨政府的行","  政院審慎討論出來的條文有如此不堪，我自己是不會這麼看，這條文的內容很清楚啊！","  一樣的時候當然就不能撤銷，這沒什麼好抱怨的。反而是現在行政院所提出來或上次協","  商喬出來的那個但書，我再講一次，你如果真的要面對數量上的比較時，它困難的程度","  或者是這件事情在實際認定時困難的程度，恐怕不是在這邊天馬行空想像就可以隨便應","  付、隨便處理的。我剛剛說過了，針對這件事情，長期在關心都市更新的很多專家學者","  所組成的臺北市政府都市更新顧問小組，包括張金鶚老師等全部都有參與，對於這樣的","  方式，他們就有提出質疑。我們現在正在做的事是把現行法已經賦予人民的撤回、撤銷","  權進行限縮，這件事情我們一定要承認，現行法給他撤回、撤銷權的道理很簡單，因為","  在公告前不知道長的是圓的還是扁的，在完全不知道的情況下，當初被你勸誘，我同意","  了，但看到以後發現怎麼差這麼多，所以撤回或撤銷，這是很自然的事情，站在每一位","  市民的角度去想，去參與這件事情的時候，大家的期待都是這樣。但是我們現在要往限","  縮現行法的角度去邁進，就變成要限縮到什麼樣的程度呢？"],["花次長敬群：其實在簽同意書之前，基本上事業概要及事業計畫大致都已經相當成熟了","  ，權利人大概知道未來會蓋成怎麼樣的房子，會被分配到多少也有一定的概念，才會去","  簽同意書，不會有人簽一個空白支票的同意書然後讓實施者去處理，所以這部分不至於","  到權利人簽同意書時是在不確定的狀態之下。在推動的過程中，每個案子多少會有一些","  微調，那個微調一定是相互調整，一般不會有太大的變化，如果有大幅的調整，一定是","  從新再來，實務上一定是這樣做的。","   黃委員現在提到的文字其實是現行條文，地方政府不斷反映現行條文在認定上真的有","  困難度，所以對於權利義務相同這樣的文字，地方政府在實務執行上確有其困難性，導","  致地方政府希望我們用明確的標準，把撤簽的條件講得更具體，所以我們是因應地方在","  實務操作上的需求，才做這樣的調整，目的不是限縮民眾現在的權利，而是讓他在實務","  操作上比較具體可行。","   另外，同意書的格式會增加一個欄位，即權利義務的比率，就是在同意書裡面將權利","  比放進去，所以分配比率有無減損，就會很清楚，不會不能操作。"],["主席：內政部的意思是說，他訂這個會比撤回同意書讓權利義務者更明確，原來的條文","  比較模糊，因為都市更新計畫書如果稍有變動，變動會不會低於原來的分配還是會有影","  響，反而不明確，所以內政部訂得更明確。"],["柯委員建銘：剛才黃國昌委員所提的是2007年民進黨提的版本，整個都更條例在1998年","  、1999時李登輝為了2000年連戰選舉所提出的重大利多政策，我全程參與審議，剛開始","  對於違建之虞硬要拆人家的房子，大家都非常質疑，美國芝加哥也為這個暴動過。都更","  一路走來，大家都很清楚，不但很困難而且牽涉到的利益實在太大了，所以才會不斷修","  法，光是在上一屆，被判違憲的條文就有3條，且這些條文到目前為止立法院都還沒有","  進行修正，然後上屆委員共提了二十幾個版本，有的版本甚至規定得很嚴格，所以本席","  建議我們應抱持一個正常的心情來看待這件事情，況就算是行政院送來的版本我們也不","  是照案全收，這是一個需經大家理性討論的時刻，即究竟要讓都更能夠完成還是要讓都","  更不能完成，最重要是很多要予以明確化，若沒有明確化，很多事情就沒有辦法做了，","  換言之，「權利義務」等4字可以無限擴張，也可以造成很多爭議的事情發生，所以一","  定要明確化，包括地方政府、包括公辦都更、私辦都更等等都是一樣，因此，每一條若","  沒有好好檢視的話，每條都會卡住，進而變成不都更條例，老實說，現在很多人在看我","  們是如何審查的。總之，這個「權利義務」的範圍實在太大了，背後還有很多不同的利","  益基礎，我們立法時一定要站在無私的基礎上來立法，不因誰說了什麼而有改變，不管","  過去說了什麼，現在只要講真理在什麼地方就好了，這樣才能夠明確化，況這4個字有","  可能會被無限解釋。"],["主席：針對第三十七條，尤委員有提出一項修正動議，請發言。"],["尤委員美女：就是黃委員剛剛一再講的，大家比較擔心的是，現在是把都市更新事業計","  畫跟權利變換計畫予以分開，就是上次討論第四十七條時，本來是要併送，後來則是決","  定不用併送，只要事業計畫書同意就好了，權利變換的部分就不用再同意，然後他們也","  不用一起送，然現在大家比較擔心的是，屆時權利變換計畫出來後跟我原來想像的不一","  樣，比如說原來答應我的位置是面街，後來卻變成是後面的位置，可是此時我並不能撤","  回，我的權利義務就變得不一樣，原來是面街，後來變成是後面的位置，或許你會說權","  利的價值在比率上並沒有什麼變動，所以我不能夠撤回。如果擔心這樣不明的情況會發","  生，現在民間團體有提到一個建議，就是實施者依照本規定報核之前，把所謂都市更新","  事業計畫草案跟權利變換計畫草案送達給土地跟合法建物的所有權人，等於是在報核之","  前要通知我，讓我知道，讓我可以在報核之前可以先撤回，而不是報核之後再來撤回，","  因為大家擔心已經報核了然後再去撤回，會變成整個事情就不成了，換言之，在報核的","  時候就通知我，若我要撤回就趕快在報核之前撤回，因為在報核之前是可以撤回的。"],["柯委員建銘：這樣是把兩個條文混在一起。"],["主席：請花次長針對尤委員的修正動議進行說明。"],["花次長敬群：第三十七條是在談公辦都更的同意比率及相關的操作，若再加上這個部分","  ，恐怕會讓人覺得有點奇怪，因為上次我們討論的結果是事業計畫及權利變換計畫可以","  是分送的，本來現行的機制就是這樣，實質上也沒有導致什麼太大的衝突或是爭議，所","  以我覺得反而不需要特別在這邊去做限制，而且這可能又變成多了一個東西叫做「草案","  」，即事業計畫草案、權利變換計畫草案，事實上，未來的計畫內容是會非常混亂的…","  …"],["主席：而且很冗長。"],["花次長敬群：且複雜。"],["尤委員美女：那「草案」的部分可以不要啊！就是事業計畫及權利變換計畫送請報核時","  要通知我，讓我知道你到底送了什麼，因為事業計畫到權利變換之間，其實時間會拖得","  很長，中間可能發生很多的變化，但是土地所有權人可能完全不知道這中間的變化，然","  後屆時等到整個東西出來的時候，就是一翻兩瞪眼，而我也不能撤回。"],["花次長敬群：不會啦。報告委員，基本上這是一種想像的狀況，實務上不可能是這樣，","  因為如果真的有改變，一定要告訴這些權利人有改變。所以以實務上的操作來看，如果","  真的有些調整，一定是大家相互討論、彼此相互徵調。實務上一定是這種過程，而不是","  統統不告訴權利人，最後去報核定了，權利人就要買單，不可能！因為那樣一定會暴動","  。現實底下如果發生這種狀況，一定會暴動。"],["尤委員美女：不過很多都更的紛擾不就是因為這樣子而來的嗎？"],["主席：請黃委員國昌發言。"],["黃委員國昌：我們先講原則的問題，再來處理進一步法規範要怎麼設計。尤委員會提這","  樣的修正動議，其實本質上面就是要讓參與的人保留一個最後的機會，那個最後的機會","  是讓參與的人知道到底是怎麼樣子，如果一切如你所講、一切如你所言，的確如剛剛花","  次長所講的，中間有調整都會跟人家講、他們都會同意，那你擔心什麼？反正你所謂的","  實務上會出現的那些溝通、協商的過程都會進行，人家也會同意，那你擔心什麼？在正","  式報核以前讓他們看一下，給他們一個最後的機會，如果看了以後，覺得真的跟當初講","  的都一樣，當然沒問題；問題就是會發生當初講的跟最後的結果不一樣，這個才是我們","  現在真正要面對的問題。如果按照剛剛你所講的，在程序上面讓大家知道最後要報核以","  前，東西長的什麼樣子，這到底有什麼困難？"],["主席：請次長說明。"],["花次長敬群：報告委員，就好像我們現在在修都更條例，從行政院版送進來到現在我們","  協商的版本，其實中間本來就有很多、很多的調整，如果說最後通過的版本跟行政院報","  進來的版本有實質上的不同，所以這個法案最後三讀通過就不算數，我們中間的努力就","  白費了。其實都更也是這樣的過程。"],["黃委員國昌：沒有啊！你剛剛的比喻不對。從行政院的版本送進來，經過很多、很多、","  很多的調整，然後到最後一關要進去二、三讀以前，大家坐在這裡，就像你講的，這些","  都是我們在進行調整的過程，你要我簽名、畫押以前，總要讓我看一下條文長的什麼樣","  子吧。"],["吳署長欣修：因為現在是分送的狀態，其實中間有一個都更審議委員會，如果照尤委員","  這樣講，都更審議委員會等於不可以動、什麼事都不能動，因為動了，有可能讓相關人","  的權利義務受損而不同意，這樣都更審議會就等於也不用審了，只要蓋完章就可以了，","  所以中間會有這樣的過程。這跟之前在講的併送的狀態是不一樣的，現在是已經可以到","  分送，所以中間會有一個審議會的過程。","   之所以權利義務很難界定，我記得那天在委員會審查的時候，台北市政府也有提出一","  個特殊案例，就是當事人不願意再和老住戶當鄰居，結果都更後卻要他們繼續當鄰居，","  因而不同意，當事人也認為他的權利義務受損，因為當時並沒有講明要跟老住戶當鄰居","  ，他就不願意跟老住戶當鄰居，這樣下去的話，到了都更審議委員會也很難處理，可是","  當事人認為自己有權利撤回去。就因為那4個字真的太難界定，我記得委員會的時候，","  台北市政府及新北市政府的代表都有提出這些問題，所以他們也希望剩下的部分就讓當","  事人在都更委員會提出異議，在會中討論，讓當事人接受。如果分回比率都是一樣的話","  ，委員會也不至於不同意當事人的異議，因為都更審議委員會總是會去討論、做一些修","  正，所以我再三報告，還是希望能夠明確一點會比較好。"],["主席：請黃委員國昌發言。"],["黃委員國昌：我剛剛講的是完全不一樣層次的事情。他就是要在報核以前，讓大家看一","  下，如果他不滿意的話，他就要撤回，他完全沒有去處理都更審議委員會裡面去調整他","  的內容之後的法律效果，根本沒有這樣的問題，那怎麼會把兩件事情扯在一起？"],["柯委員建銘：現在講事業計畫 ……"],["黃委員國昌：不好意思，我是不是可以講完？","   第二個問題是說，如果權利義務很難界定，我就不知道什麼是好界定？在法律上什麼","  樣的狀況有什麼樣的權利；什麼樣的狀況有什麼樣的義務，這是我們在學習法律關係時","  最基本的ABC，你說我不要跟他當鄰居，是不是你的權利義務，我就可以直接跟你講，","  當然不是。你要告訴我說，這個是我的權利，那個是你的義務，就必須要有法律上的依","  據。我們今天在討論法規的制定說不要採取是因為「權利義務」這4個字很難界定的話","  ，那我國整部民法甚至整個公法關係全部要重寫，我們所有的法律關係就是權利義務關","  係的交織所堆疊起來的，你有什麼樣的權利？你有什麼樣的義務？權利的內容、基礎以","  及權利的根據是什麼？全部都要有法規的依據，如果你說這樣還不清楚的話，我就不知","  道什麼是清楚？"],["花次長敬群：我跟委員報告，其實都更審議委員會的名稱叫做「都市更新爭議處理審議","  委員會」，也就是說其實有些爭議的事項是在委員會裡面處理，而不是直接用撤簽來處","  理，因為現在這個條文這樣訂定的話，就是在引導這些有爭議議題的人，反正我就不跟","  你玩，而直接撤簽，我不處理，這樣就會讓這些本來可以成案的案子增加了非常多不確","  定的因素，而且很多所謂權利義務的內涵爭議其實在委員會裡面都可以獲得調處過的答","  案，現在如果我們不給他進委員會的機會，反而透過撤簽讓他死在前面的話，那整個不","  確定的案子就會無限延伸的擴大，所以要拜託委員支持，其實在委員會他背後處理爭議","  的能力，我們應該相信地方就這部分有他的能力，而不是好像只要有一點點不滿意，我","  就賦予他撤簽這麼強的力道來處理，因為如果這項爭議在委員會裡面沒有被妥善的處理","  ，委員會也不會核定通過，所以這個案子最後還是過不了，但是除非真的是無法處理的","  爭議，因此我想這部分的分寸，我們願意交給審議委員會來處理，而不是之前用撤簽的","  方式來表達這麼強烈的抗議。"],["柯委員建銘：這個問題很複雜，但也實施這麼多年，所有的問題大部分都一一浮現，所","  以修法要如何解決所有問題，因此今天有個重點，包括署長及次長所談的，這裡有公權","  力介入的程序─審議委員會，公權力介入然後調處，直到最後判決出來，不管是誰都要","  照這個來做，所以這中間有這個機制存在，不是讓每一個環節有無限想像空間，然後每","  一個都要同意，這樣沒有一個可以做到，包括我們上次談的第四十六、第四十七條一樣","  ，而且那兩個條文已經處理過，尤美女委員若再把這部分翻回來，把兩個混在一起，我","  覺得實不宜如此。"],["主席：這條關於前面的比率，時代力量這邊是沒有堅持，但是後面的文字，就是「所有","  權人不同意公開展覽之都市更新……」等文字跟前面「公開展覽之計畫所在更新後分配之","  權利、價值比率或分配比率低於出具同意書者得以撤銷」，這是內政部的版本，內政部","  認為他們的版本比較明確，讓地方政府能更明確地來執行整個都市更新的計畫。黃委員","  的意思是說這樣讓所有權人不同意公開展覽都市更新事業計畫者，他有權利可以撤回他","  的同意書，但是他也有一個但書，即出具同意書與報核之都市更新事業計畫之權利義務","  相同者，就沒有權利撤回，不是任意或突然高興就可以撤回，早期若同意怎麼樣，後來","  就沒有權利撤回，惟若因為某人要更改其他人才有權利撤回，但意思其實差不多，只是","  比較有明確度，黃委員覺得呢？"],["黃委員國昌：我們所提出的主張與要求很合理，現在是往限縮的方向走，而我們不希望","  一下子限縮太多撤回權限，這個原則很簡單。換句話說，若之前就把條件、內容好好講","  ，講得越清楚，就越能取得同意，且事後內容都與當初所講的一樣，那就不能撤了！如","  此一來，可以誘使都市計畫實施者有強烈誘因在前面徵求對方同意時，必須儘量告知，","  而且講得越多、越詳細，那麼之後所限縮的就是未來可能的撤回權！我認為這對雙方來","  說是雙贏，是好事！爰此，我們對這件事的考慮，不能只站在都市計畫實施者的便利與","  利益角度去思考問題。第二，這點與所討論的條文無關，只是我想確認一件事，6月14","  日協商時你們曾答應在第三十七條的立法說明中增設「實施者徵求同意時，應檢附都市","  更新事業計畫與權利變更計畫書予所有權人」，這是那天所紀錄下來的結論內容。我們","  暫且不管這條對撤回權的限制是否太多，還是我所主張的，當權益義務相同時再限制他","  ？這個爭論我們先不管。不論最後通過的是哪個版本條文，既然在立法說明中已經有這","  段文字，如此一來，對實務就有所拘束，也必須這樣做。"],["主席：請說明一下備註欄最後一頁修法說明中有關第三十七條的問題。"],["花次長敬群：我分兩部分回應。第一，當初本條最後一項之所以做這樣的調整，係基於","  地方政府在實務上認定的困難請求，故而認為還是明確化，如此本條在實務上操作起來","  會……"],["主席：你講的是第三十七條的爭議部分？"],["花次長敬群：對，我們並非為了限縮其權利而定，這是我們的出發點。當初第三十七條","  的版本是以併送為前提，我們認為若是併送的話，那麼朝這個方向處理應該就還好。但","  現在調整採分送，那麼這個承諾就有瑕疵，且會導致可以分送的，反被要求必須併送，","  進而出現錯亂。只是我們也瞭解，在大原則修改後，這是我們必須面對的調整。"],["柯委員建銘：所以這是併送的寫法？"],["主席：請黃委員。"],["黃委員國昌：若我沒有理解錯的話，這協商結論與你們的承諾，甚至當時的很多思考，","  都是在這個基礎上去做討論的。但對於所有權人來講，在實施者希望我點頭同意前，我","  到底可以看到什麼東西？我認為這件事很重要！將心比心，凡是參與者、是住戶，就一","  定會想知道，更想弄清楚我到底可以分到什麼？依照次長的說明，當初的承諾跟結論到","  現在跟你們要走的方向會產生衝突，必須要面對，請問要怎麼面對？當初的承諾與在修","  法理由裡面講的就沒有辦法做了，這個結論或前提就不存在了嗎？還是怎麼樣？因為你","  說要面對，但是我沒聽到你要怎麼面對。"],["花次長敬群：當初會有這樣的協商結論，是基於上次修正的第四十七條，也就是併送與","  分送的問題，我們本來修正的版本是併送，在併送的前提下，當然這個協商結論會相互","  銜接，基本上是沒有問題。其次，也基於我們在實務上持續的跟大家溝通之後，發現如","  果全面要求併送，確實某些案子的期初投入成本會比較大，風險也會比較高，導致現實","  上在推動時，大家進行整合更新的意願會出現明顯的降低，所以我們上次協商的時候…","  …"],["主席：已經把它改成「得」了"],["花次長敬群：對，變成「得」。基於那樣的話，在銜接這個部分就會有衝突，所以我當","  然會希望能夠做……"],["主席：請柯委員發言。"],["柯委員建銘：立法院處理法案的程序，大家先在委員會發表意見，有共識就送出委員會","  ，沒有共識則由委員會召委主持朝野協商，如果還是沒有共識，朝野協商大家沒有簽名","  ，最後就是由院長來主持朝野協商來決定，我們現在就是在這個層級上進行最後的朝野","  協商，各黨都要派代表來，如果談不下去，最後就要以表決的方式處理。所以當初委員","  會協商時，你承諾誰我不知道，因為我從來不參加委員會的朝野協商，我要尊重委員會","  自己的處理，真的有問題時，再請院長找大家一起來談。委員會朝野協商時會有各方不","  同的意見夾雜，你向誰承諾，那個承諾是不是就奉為圭臬永遠不能改變？沒有這回事！","  來這裡大家就要再從頭說起，因為當初的協商沒有人簽名，那個承諾根本沒有用，如果","  那個承諾是各黨鞭都簽名了，參與協商的每個人都簽名了，那才可以成為大家共同的意","  見。當初在委員會協商、討論時，即使有去參加的人都簽名了，但是各黨的黨鞭不簽名","  也沒有用，這是大家都很清楚的，立法院現在的遊戲規則就是這樣。去咬一個沒有很明","  確的事情，然後回頭過來，第四十七條上次在這裡進行朝野協商時都已經定案了，然後","  再用這個會造成扞格的問題嘛！那時候是要併送，現在已經改成「得」，就表示可以併","  送也可以分送……"],["主席：對，這樣就解決後面的問題了。"],["柯委員建銘：所以路已經不一樣了，既然路不一樣了，你不能說當初走那一條，現在走","  這一條會有問題，當初那個沒有人簽名，只是當時大家的討論而已，那並不是最後的決","  定，最後的決定是今天在這裡討論不下去的話，就要送院會處理。整部法律必須95個條","  文一起來看待，這裡面還有很複雜的東西，對於那些沒有意見的條文，我們就不再處理","  了，但還是要整個法一起來看待，包括現在協商的第四十七條、第四十八條已經處理過","  了，如果用第三十七條來咬第四十七條、第四十八條，咬來咬去，還說之前協商時有承","  諾，我不知道你是跟誰承諾的，但那個承諾根本就是一個不確定因素，也許只是你的看","  法嘛。我們今天要回到基本的立場，務實的來看待，這個事情應該怎麼樣就怎麼樣。"],["主席：如果大家對於第三十七條都堅持己見的話，因為已經討論一個小時了，這一條就","  保留吧，如果沒有辦法說服大家，這一條就保留吧。"],["尤委員美女：我們協商其實就是討論的過程，大家剛剛都嘗試著磋商，因為大家覺得權","  利義務不夠明確，所以我們就提出是不是在報核之前要通知，權利變換應該要給大家。","  在上次協商時，大家對於要把這個部分納入條文中有意見，所以後來才說放在立法理由","  裡面，但因為那時候是併送，所以才會做出要加在立法理由的結論，現在第四十七條已","  經改了，所以這裡面就會有所變動。因為原本是併送，現在是分送，是不是可以請內政","  部根據這個意旨再去把文字修改一下，仍然在立法理由中加入，不知道黃委員是否同意","  ？那我們就不再堅持剛剛提出的修正動議。"],["主席：黃委員的意見呢？"],["黃委員國昌：我堅持啊！"],["主席：好，那第三十七條就先保留，其實大家都知道爭執點在哪裡，也請內政部回去想","  一下黃委員的案子，比率方面時代力量黨團比較沒有那麼堅持，但是後面有關權利義務","  的保障，請你們再想一下。","   現在進入第二十四條之一，針對第二十四條之一，時代力量黨團有提出修正動議，先","  請黃委員說明。"],["黃委員國昌：第二十四條之一就是時代力量黨團在這次都更條例裡面增訂的排黑條款，","  在認識這件事情的前提上，我們知道絕大多數的建商都是合法、殷勤，好好的在做事情","  、在實施都更，但是就是會有一些少數不肖建商為了讓住戶能夠低頭同意，透過強暴脅","  迫的方式介入整個都更的過程。其實關心台灣都更的人及知道實際運作狀況的人都知道","  ，就是會有黑道介入，打開天窗說亮話就是這樣。說什麼對那些黑道進行事後司法的追","  訴、追懲，那本來就是個人行為人因自己犯罪行為所必須承擔的刑事責任，本來就是這","  樣，這沒什麼好說的。但是在這邊要歸責的是，今天一個都市計畫的實施者，竟然透過","  引進黑道的方式實施都更，這種事情怎麼可以容忍？不然永遠都是大老闆躲在幕後，前","  面都是黑道小弟在幫他處理這些事情，受迫害的都是這些被相中要進行都更的住戶，所","  以我們才會主張，如果敢找黑道介入都更程序，很簡單，都更就不要想通過。","   第二，有人會說這樣其他參與者的權益會受損，這的確是個問題，所以我才設計第二","  項，其他參與都更者權益受損時，實施者與負責人要負連帶損害賠償責任，人家損失多","  少你們就是賠到底，這樣才能有效的在事前先抑制，讓他們不要有任何動機與想法，不","  要以為大老闆有錢就躲在背後，出錢找黑道出面處理，反正到時候是黑道去坐牢，司法","  訴訟能拖就拖，小弟該給安家費就給，以為可以透過這樣的方式讓都更能夠成功。黑道","  介入都更的情況，我們認為應該要杜絕！"],["柯委員建銘：黑道不是只有介入都更，還會介入很多行業，這個表面看起來是排黑條款","  ，但是從另一個層面來講，你說都更中有強暴、威脅、行賄、組織犯罪、傷害、詐欺、","  偽造文書等情況就要統統重來，而且要負損害賠償責任，看起來是防止黑道，但我的看","  法這是引進黑道條款，蓄意阻擋，故意搞個東西出來就要全部重來，這是一體兩面，是","  高度道德風險，明眼人一看就知道這種東西有高度的道德風險，你講的陳義很高，是防","  止黑道條款，但是我說就是引進黑道條款。為什麼？這裡面有脅迫、行賄、傷害等行為","  都不行，那在中華民國法律刑法上有一定的處理方式，假如這樣會通的話，這完全不符","  合比例原則，後面還要負責損害賠償，沒有一個都更做得起來。況且，現在有人就要利","  用這個條款要解套一些事情，講白了就是這樣。這是實際上是引進黑道條款，哪一個案","  子適用這個條款當然很清楚嘛！現在直播一定有人在看，這怎麼可以搞成這樣呢！假如","  說我們的立法過程中，我和黃國昌有爭吵，這樣立的法全部不行，這個條款差不多是這","  樣的意思嘛！我們兩個人在吵架，我們所有的協商過程全部不算數，不可以簽，這個一","  定要符合比例原則嘛！這個東西就是很實務性的嘛！明眼人一看就知道，看起來這個是","  排黑條款，但是實際上是引進黑道條款一旦立法，有人就可以開始利用這個條款去運作","  很多事情，哪一個都更可以做？假的黑道也可以假裝衝突嘛！所以我們要想清楚，有些","  事情不是想像中，好像這樣就可以排除黑道，事實上你在幫助黑道啊！誰要這個條款？","  很清楚嘛！"],["黃委員國昌：我是不曉得到底要對法條進行什麼樣的曲解，會把它認為是引進黑道條款","  ，在這個法條的構成要件裡面有三件事情，一個是行為人，一個是行為，最後它的法律","  效果。行為人是誰？實施者的董事、監察人、經理人、受僱人、受任人、代理人或其他","  受實施者指揮監督的人，就是你管的人啊！別人找黑道來介入這個都更，那是別人要負","  責啊！不是這個實施者啊！現實上面就是這個樣子啊！怎麼會是引進黑道條款？我是實","  施者，我對於參與都更、受我指揮監督的這些人，我要約束他們的行為，本來就這個樣","  子。","   第二個，這樣子搞的還要負損害賠償責任，當然要負損害賠償責任啊！因為你這樣子","  搞，搞到最後，本來相信你是正正當當、清清白白在參與都更的人，他因為這樣子搞都","  更沒辦法過，我的權益受損，你當然要賠啊！我不知道這哪裡違反了所謂的比例原則？","",""],["柯委員建銘：我講比例原則給你聽。我們大家冷靜來看待這個條文，為什麼突然長出這","  個條文，我等一下再問問行政部門同意不同意。這個很簡單，我做都更當然是想完成，","  但你這是一網打盡所有的人，這中間我的董事、監察人、經理人、受僱人或其他受指揮","  監督的人，我底下請的人若是給我胡亂搞，我就要負全部的責任，我不是永遠被他恐嚇","  ？胡亂去送紅包，一個人給你製造麻煩，然後製造假糾紛，還有受委任人、代理人，你","  是一網打盡所有過程裡面的每一個人耶！包括老闆都有可能想這個都更沒辦法賺，不然","  我們把它搞得開花，也可以啊！我們今天來吵架啊！這是不是道德風險？當然是道德風","  險！為什麼長出這個條文？這個條文一弄下去，目前現況中很多個案要適用，要把過去","  抹掉重來，這個是算好的嘛！在法院中也有這個案子啊！等待這樣的條文啊！我這樣講","  得不夠清楚嗎？這個不能這樣弄。這個不能這樣弄，這個哪邊算排黑？哪一個是黑道？","  受僱人？我的受僱人、我的助理背叛我，然後威脅我，假裝打架，立法委員資格就會被","  取消，可以這樣嗎？這個有高度道德風險，看起來像排黑，實質上會變成引黑條款，全","  世界法律沒有這樣的處理方式。黑道兄弟要恐嚇人家，自然就有刑責伺候，你用一個特","  別的東西超脫刑法，表面上看起來是舉起道德高旗，但實際上得到的結果會跟你所期待","  的顛倒。"],["主席：次長要不要說明一下？"],["花次長敬群：在內政委員會的時候，我聽到黃委員也報告過了，第一，就比例原則的部","  分，這個規定的規範真的是太強烈；另外，確實這樣的狀況就像剛才總召提到的，隨時","  有可能即使是一個核定的案子，已經準備要執行的案子，可能隨時要面臨被撤銷的風險","  ，所以整個都更會進入到一個完全不安定的狀態，所以我們堅決反對把這樣的文字納入","  條文裡面。"],["主席：其他黨團有沒有什麼意見？還是我們就保留？怎麼樣？"],["黃委員國昌：就保留好了。"],["柯委員建銘：表決。"],["主席：不是啦，我們到院會處理啦，好不好？我覺得這是大家對事情看法的不同。"],["柯委員建銘：這絕對會發生啊！我若是喬不成的話……"],["主席：沒有關係啦，我們就保留啦！","   繼續進行第五十六條。內政部對第五十六條也做了一些修正，請內政部先表示意見。","",""],["花次長敬群：司法院版本是建議將第三項「……土地改良物為政府代管或法院強制執行者","  ……」修正為「……土地改良物為政府代管、扣押或法院強制執行者……」，我們剛才有跟司","  法院再討論過，把第一個代管後面修正為「……代管、依法限制登記或強制執行者」；第","  二個扣押改成「通知代管、囑託限制登記機關或執行法院為必要之處理。」大概做以上","  文字調整。"],["主席：你有看到司法院的意見嗎？"],["花次長敬群：有，他們是用「扣押」。"],["柯委員建銘：加扣押嘛！"],["主席：第五十六條第三項是「……實施者應於拆除或遷移前，通知代管、扣押機關或執行","  法院為必要之處理。」你講的是不是這個？","   請司法院說明。"],["邱副廳長璿如：司法院報告，就第五十六條的部分，我們因為考量到刑事訴訟法第一百","  三十三條規定「可為證據或得沒收之物，得扣押之。」另外，「為保全追徵，必要時得","  酌量扣押犯罪嫌疑人、被告或第三人之財產。」有這樣的規定，因為目前的條文是只有","  寫政府代管或法院強制執行，就這部分，譬如刑事扣押有沒有包括在內？這可能會發生","  疑義，所以司法院的意見是希望在代管後面加上「、扣押」，還有扣押機關前面也是在","  代管後面加上「、扣押」，做這樣的修正。不過，剛才內政部有提出說要改成限制登記","  ，因為限制登記大概也包括扣押在內，所以我們對這部分沒有特別意見，謝謝。"],["花次長敬群：我們把文字整理好再給大家。"],["主席：是在第五十六條第三項，我們要看內政部的意見還是看黨團協商時之修正條文？","  還是看審查會通過條文？我們要看哪一個版本來處理這個條文？我們要參考哪一個條文","  ？"],["花次長敬群：內政部意見那個版本。"],["主席：好，內政部意見，就是第三項，那第三項是在後面了。","在場人員：第15頁。"],["主席：在第15頁。第三項是要修正為「第一項應拆除或遷移之土地改良物為政府代管或","  法院強制執行者……"],["花次長敬群：院長，我可以再重新唸一遍我們的修正文字嗎？"],["主席：好，請唸第三項的修正文字。"],["花次長敬群：就是修正為「第一項應拆除或遷移之土地改良物為政府代管、依法限制登","  記或法院強制執行者」。"],["主席：修正為「依法限制登記或法院強制執行者」？"],["花次長敬群：對。然後是「實施者應於拆除或遷移前，通知代管囑託限制登記機關或執","  行法院為必要之處理」。"],["主席：請問司法院認為要這樣改嗎？"],["邱副廳長璿如：我們對這樣改並沒有特別的意見，因為已經把扣押的部分含在囑託限制","  裡面了，等於我們原來的意思已經有涵蓋在裡面，所以我們對這個部分尊重內政部的修","  正意見。"],["主席：請問各位對內政部意見裡面黃色部分的文字有沒有要提出什麼問題？"],["黃委員國昌：我要先回到第三項，司法院說你們可以接受照內政部意見的文字修正，問","  題是你們在處理時的扣押方式是什麼？"],["邱副廳長璿如：扣押就是在我們刑事訴訟法裡面所規定的扣押，第一百三十三條所規定","  的扣押都算在內。"],["黃委員國昌：對啊！所以我現在就是要問你扣押具體的執行行為是什麼？"],["邱副廳長璿如：如果是要辦登記的話，就是要登記機關去辦登記。"],["黃委員國昌：對，但是只有登記這一種扣押方式嗎？"],["邱副廳長璿如：如果是不動產的話，就是用這個登記的方式。"],["黃委員國昌：扣押行為會發生扣押的效果，我現在要問你的就是刑事訴訟法裡面的扣押","  行為總共有幾種方式？在強制執行法上面，扣押作為一種禁止處分的執行行為，它有好","  幾種執行的方式，去要求地政機關辦理禁止移轉之登記只是其中一種執行的方法而已，","  並不是窮盡所有的方法。那我現在要請教你們的問題就是，在刑事訴訟程序裡面的扣押","  行為有哪幾種態樣？是如同你所說的只有囑託地政機關為限制登記一種態樣，還是有存","  在其他種類的扣押行為？這就是我要問的問題。"],["邱副廳長璿如：刑事訴訟法第一百三十三條第三項、第四項都有規定，譬如說對於應扣","  押物之所有人、持有人或保管人可以命其提出或交付，還有扣押不動產得以通知主管機","  關為扣押登記之方法為之，這些應該都是屬於我們所謂的扣押方式。"],["黃委員國昌：所以還是會回到我一開始講的問題嘛！內政部建議修正文字裡面的方式只","  是在你剛剛所講會發生扣押效力之行為其中的一種態樣，這樣有窮盡所有的行為態樣嗎","  ？"],["邱副廳長璿如：如果是不動產的話，就是需要辦理登記，我們是以這個為前提認為要辦","  理相關的登記，所以加入「囑託限制登記機關」，因為這是針對土地改良物。"],["主席：第三項的修正依照剛才內政部所提的修正文字，大家有沒有什麼意見？因為司法","  院提出這樣的建議，所以內政部對第三項做了一些修正，大家對修正內容有沒有意見？","",""],["黃委員國昌：我可不可以請內政部說明一下，有關司法院做的那個建議，你們在形式上","  的理由是，你只要去做限制移轉之登記就可以包括在那個範圍內，但是我覺得這樣的解","  釋其實是有問題的，也就是說，我可以了解實務上通常是用限制登記之方式，但是我對","  於所謂的扣押一事，它的行為態樣是不是只有限制登記這一種？我是存疑的啦！那我反","  過來講，如果是按照司法院一開始建議的文字，對你們來講到底有什麼實際的困難？"],["主席：請說明一下。司法院本來是代管、扣押或法院強制執行，你們把它做一些文字修","  正，請問誰要說明？"],["花次長敬群：我想這個法務部會比較清楚。"],["主席：法務部要不要說明一下？"],["張參事春暉：原本司法院提出來的文字是加一個扣押，當時會前我們有稍微討論一下，","  因為還包括行政執行的查封問題，當時在訂定都更條例的時候，還沒有行政執行這個機","  關和效能，假設是增加扣押的話，因為行政執行是一個準用強制執行法的查封規定，如","  果只有扣押的話，可能沒辦法把強制執行納進來。","   關於方才黃委員所提，的確是不可能含進所有情形，但是因為目前實務上不動產所謂","  的查封，我們大概都是發函給地政機關，限制他去轉移，如此就可以達到避免他去移轉","  所有權的情形。"],["黃委員國昌：但是你所擔心的事情，後面就有強制執行啦！不是嗎？"],["張參事春暉：跟委員報告，因為它是指強制執行，而這個法院的執行應該是指所謂的民","  事的強制執行，當時行政執行是委託……"],["黃委員國昌：這個我了解，但問題是，如果你的擔心是這個的話，你應該要處理的是強","  制執行那一塊啊！就是不必限於法院的強制執行，只要依法強制執行就好啦！也就是說","  ，你要去處理的是強制執行的問題，但是你最後的solution是去處理他所建議的扣押問","  題，這個就是我聽不懂的地方。"],["張參事春暉：會前我們有稍微討論一下，我本來是建議在法院的強制執行再加一個行政","  執行這個文字，後來內政部的意思是，這樣文字會訂得「落落長」，因為實務上就是以","  限制登記就會達到他的目的，所以他才把文字做這樣的修正。如果是……"],["黃委員國昌：你如果是以法條文字簡潔跟法律規範的周延性兩者之間來加以抉擇，我會","  選擇法律規範的周延性，你怎麼會因為要求法條文字的簡潔，用這種形式技術上的理由","  而去捨棄法律規範上的周延性？你聽得懂我的意思嗎？"],["張參事春暉：比如說增加一個扣押，法院強制執行又增加一個所謂的行政執行，這個我","  們就不堅持。"],["主席：內政部可不可以？請把修正的文字趕快寫出來，法務部、內政部、司法院把第三","  項文字完整修正出來，大家不是反對而是希望周延，好不好？多幾個字也不算是贅言啦","  ，還好啦！","   請尤委員發言。"],["尤委員美女：在5月10日協商的時候，那時候有提及要在立法說明加入：實施者依第二項","  協調不成者，得再請求地方政府代為之，經地方政府介入再協調後訂定期限執行，以保","  障民眾權益及兼顧計畫執行。"],["主席：在最後一頁。所以你做了一個附帶決議嘛！"],["尤委員美女：在說明欄裡面。"],["主席：增列修法說明第四項？"],["尤委員美女：對。因為這部分現在其實已經把它放到條文裡面了，所以這部分看看是不","  是還要留著，還是說這個就不用？","   另外，因為條文裡面有寫「本於真誠磋商精神」這個文字，所以是不是在立法理由裡","  面把本於真誠磋商精神加上立法說明，因為這裡面其實是根據兩公約來的。兩公約已經","  成為國內法，住宅法第五十三條也規定居住權的內涵應參照兩公約相關文件。所以，這","  裡就明定國際法上的「真誠磋商」之精神，實施者與地方主管機關在拆遷前的協調階段","  ，應本於此精神以各種手段盡可能避免採取強制拆遷手段，包含但不限於各種補償、補","  救或替代方案，如拆遷不可免時，應於過程中詳加檢視拆遷所依據之公益性與必要性，","  並且依照相關程序保障；我希望在立法理由將這個加進去。"],["柯委員建銘：這裡有3個爭點，第一個是法務部、司法院剛才的問題，這要談好，不要有","  偏頗。第二個是時代力量所提的替代方案的問題，這才是重中之重。另外一個就是尤美","  女委員所提的，這些文字要加在條文裡面，還是說明欄裡面？"],["尤委員美女：說明欄。"],["柯委員建銘：這3個問題就一一來處理，已經處理了第一個問題。我們來看時代力量所提","  的版本，從第三條、第二十四條之一到目前的第五十六條，事實上這種處理我們都看到","  很多路障，通常不會成。既然已經要拆了，大家都說好要拆，也公告了，權利什麼的都","  講清楚了，就是要拆，在講期限和處理程序的問題，在30天以內自行拆除，假如不行的","  話就代拆等等，再來就講到拆遷的方式、安置及其他拆遷事項，然後才有本於真誠磋商","  之精神予以協調，已經走到這裡就是一定要拆了，條件都講好了。時代力量黃國昌委員","  所提的版本提到替代方案，這裡面要加入不同的因素存在，要說程序就說到另外一個主","  體上面去，程序沒有講好，替代方案就是回到原點，那就全部破功了。這兩個不同事項","  夾雜一起，從第三十四條、第二十四條及第五十六條是一系列在處理讓都更不成的，所","  有路障都擺得很清楚，從有權利的人和沒有權利的人在第三條放在同一個地位，所以第","  二十四條和第五十六條的問題要先釐清，然後我們再來談尤美女委員所提的事情，回應","  一下好不好？"],["主席：等一下，針對尤美女委員增列的修法說明第四項，你們有沒有什麼意見？"],["花次長敬群：針對第五十六條就好？"],["主席：第五十六條。"],["花次長敬群：可不可以在倒數第四行「真誠磋商之精神」之後就加上句號，後面不要再","  寫了？但前面的文字，我們都沒有意見。"],["主席：這是你們的意見，是在說明欄……"],["尤委員美女：不是啦！因為條文就已經寫了真誠磋商之精神，立法理由就是在說明真誠","  磋商的內涵是什麼，結果你要把內涵拿掉，又再重複說真誠磋商精神等等，但真誠磋商","  精神是什麼？因為內涵沒有寫，所以我們才說寫在立法理由裡面。"],["花次長敬群：其實往下就會進入黃國昌委員的修正動議，就是進入到替代方案裡面。"],["主席：對啦！"],["柯委員建銘：……替代方案什麼都出來了，就從頭再來了。"],["尤委員美女：如果替代方案沒有辦法在條文裡面的話，就變成在立法理由促請注意……"],["柯委員建銘：這個先保留。"],["主席：請黃委員國昌說明修正動議。"],["黃委員國昌：剛剛我們在講時代力量黨團的修正動議，事實上我看內政部針對我們之前","  的建議百分之九十都採納了，我看到你們今天建議的修正條文，具體的程序的文字就是","  當初我們建議的條文。"],["主席：對，差不多啦！"],["黃委員國昌：因為在整個規範上，內政部已經採納我們當初所提修正動議實質上的內涵","  ，所以按照內政部今天所提的建議條文，我們可以接受，沒有問題，因為本來在第二項","  裡面，我們希望在規範清楚的時候，整個作業程序到底要怎麼做，這個才是這一項我們","  在改革時真正的核心，因此就今天內政部所提出來的建議修正條文，我們可以接受。"],["主席：就是第三項文字調整就好啦！"],["黃委員國昌：第三項的文字也是我剛建議的，你們是考慮規範的周延性，而不是法條文","  字的簡潔性。"],["主席：趕快把它弄出來，等一下文字出來我們再唸一遍，其他就……"],["柯委員建銘：等一下，替代方案怎麼樣？"],["主席：那個沒有了，就照內政部的意見，現在就是尤委員的說明欄第四項……"],["柯委員建銘：那個說明欄就回到替代方案那些更嚴重的問題，那個說明欄保留啦！"],["尤委員美女：就會變成是促請注意，因為如果放在法條裡面，會變成政府要去做，放在","  立法理由的話，等於是這樣在磋商的時候，要促請你去注意這些程序。"],["柯委員建銘：那個我們內部自己處理好了。"],["主席：第五十六條的立法說明欄，你們文字能不能跟尤委員再磋商一下？這只是促請注","  意，也不是強制性，沒關係，你們黨團磋商，不要在黨團內部有意見。"],["柯委員建銘：我們內部自己處理好了，好不好？沒有外面的意見全部變成我們的意見。","",""],["主席：第五十六條第三項文字出來了沒？趕快印給大家看。","   我唸一遍第五十六條第三項：第一項應拆除或遷移之土地改良物為政府代管、扣押、","  法院強制執行或行政執行者，實施者應於拆除或遷移前，通知代管機關、扣押機關、執","  行法院或行政執行機關為必要之處理。","   這是你們三個單位協商的文字，第三項就照現在修正的文字，其餘照內政部意見通過","  ；說明欄的部分，請民進黨黨團內部協商。","   處理第七十六條，內政部建議維持審查會通過條文，時代力量則是做了一個修正，黃","  委員要不要說明一下？"],["黃委員國昌：最後的財務結算報告，其實它的核心是要查核實施者實際上的獲利，再檢","  視所謂共同負擔的部分是不是有被灌水，這個都是在實務上實際會出現的現象，因為現","  在有少部分惡質的建商會刻意浮報在都更計畫裡面的共同負擔費用，以分回更多持分來","  進行銷售，但是在目前的制度下，這些資訊完全掌握在建商的手上，是不透明的，所以","  事後實在非常難以監督，也正是因為這個樣子，既然都更涉及這麼多人的權利義務，事","  後就建商的財務結算報告要求會計師加以簽證，以防止假帳或灌水，我覺得這個是實施","  者要去承擔的責任。"],["主席：說明一下，來。"],["花次長敬群：黃委員可能有些誤解，其實共同負擔的所有項目和標準都是地方政府定的","  ，而不是由實施者自己依照個案來決定，審議委員會就在審這個事情，地方政府定這個","  標準，實際標案計畫裡面就會照這個標準來訂定。當然這裡面每一個個案在實務操作底","  下會有一些差額，那個本來就是建商在風險反映的部分，這部分倒不是會計師能夠做決","  定的，它背後的決定是都市更新審議委員會，它確不確定、認不認這個帳，它認了這個","  帳之後，其他後面就往下走，實務上的狀況大概是這樣。"],["主席：請柯委員建銘發言。"],["柯委員建銘：兩個不同的觀念又夾雜一起，看起來會計師簽證好像很有道理，那個是兩","  個不同的觀念。我繼續來講實施者，實施者應於都市計畫更新事業計畫完成後六個月，","  檢具竣工書圖以及更新計畫的成果送備查，這是一個行為。你現在講的是會計師簽證，","  這個能不能賺錢視景氣的起起落落不一樣，本來可以賺錢的，做到現在絕對不會賺錢的","  ，景氣好大家都會賺錢，這和財務是不一樣的東西，你把財務這個東西硬灌在這裡，和","  我們原始這一條條文立法目的完全不同，不一樣的東西又灌在一起了。至於能不能賺錢","  是大家要各負風險的，大家都講好的條件，所有人同意照這樣處理以後，建商會不會賺","  錢？也許建商賺錢，那時候的住戶都賺錢，建商虧錢房地產下跌，大家都會虧錢。你在","  這裡做會計師簽證是要幹什麼？我搞不清楚，你規範的東西和這個條文要的東西有差距","  ，六個月後檢具竣工書圖送給政府備查，這是不一樣的東西，兩個不同觀點夾雜在一起","  的時候，事實上這不是上市櫃公司財報要簽證的問題，高度不可測的因素很多，景氣的","  關係很多，沒有一位會計師可以簽證，而且無此必要。"],["黃委員國昌：我說明一下。"],["主席：請黃委員國昌發言。"],["黃委員國昌：標準是一回事，之前有之前的預算，有他們定的標準，這個我知道，現在","  要的事情是，最後的結果是什麼？財務最後的結算報告有一個會計師的簽證，確保最後","  那個結果的正確性，然後讓大家可以知道，我不知道這個到底有什麼樣的困難或者是困","  擾？的確在整個都市更新的過程當中，其實會產生很多爭執的都是在財務面上，以及他","  實際上受分配。因為資訊的掌握者其實是實施者，實施者在整個過程裡面他有主導的地","  位，他掌握了所有的資訊，當然所有的實施者都會認為，其實我沒有什麼獲利，但是可","  能參與都市更新的人心裡面想的完全是另外一回事，這個會增加實施者什麼樣子的負擔","  嗎？也不會啊！本來在都市計畫完成了以後，他自己就要去進行財務上面的結算，他在","  做的就是他本來在做的事情。我加了這個規定，只有要一個事情，就是我要確保你在做","  的事情是誠實的事情，或許大家會說，經過會計師簽證也沒有辦法誠實，會計師一天到","  晚在做假帳，當然你要講也可以這樣講，但問題是你如果話講到這種地步的話，可能我","  們很多在目前相關的公司法也好，或者是上市公司的規範也好，或者是其他的特別法裡","  面也好，許多要求會計師簽證的財報都會出現相同的問題。在現行的制度裡資訊完全由","  實施者掌控的情況下，在基本的程度上確保公開透明的資訊。再者，這些財務結算本來","  就是都市更新實施者要做的事，我不知道會有何窒礙難行之處。"],["主席：曾委員是專家，請你說明一下。"],["曾委員銘宗：基本上，我贊成黃委員的意見，因為實施者比較強勢，一般參與的民眾就","  相對弱勢，他們不管是在財務面還是訊息面本來就不對等，若能讓身為第三者的會計師","  進入簽證，雖然也要看該名會計師是由誰請的，但會計師至少也是個專業人士，就算談","  不上是個公正的第三人，不過相對較為公正。經過簽證的結果，對一般民眾未來在權利","  分配的比率或分回房子的比率相對公開透明，也較有保障。依我之見，未來這也將有利","  都更的實施，畢竟經過會計師簽證後，就不用以負面看待，如果能讓它更公開透明、比","  率算得更清楚、成本的計算更精確，反而有助都更的實施，所以我贊成黃國昌委員的意","  見。"],["柯委員建銘：這個可以討論，大家都講出了很高的道德性，都沒講到會計師會做假帳這","  個部分，不需引伸到這裡來。這是完成後半年的事情，大家都分到了，過程中的權利變","  換，政府審議委員會的審查也都要一關一關地走，只是走完之後這些資料是要送給政府","  。檢具完工書圖是一個行為，至於有沒有報帳、賺不賺錢則是建商和參與住戶未來要面","  對的稅務問題，而這又是另外一回事。案子對建商來說，最後究竟是賺是賠，會因景氣","  的不同而有不同的結果；住戶在參與分配的時候，也有可能1坪變10坪，這就牽涉到報","  稅的問題，透明本來就是大家要做的，一路都要是透明的，所以若把兩個purpose不同","  的東西夾雜在一起，看起來好像大家都主張透明，但這在行為上和程序上都會有一點問","  題，畢竟這已經是完成以後的事情了。而且，因為大家要繳稅，如果胡亂申報的話也會","  被抓，案子賠錢也是有可能的，住戶參與分配時1坪變10坪後可以賺多少是大家都要面","  對的交稅的問題。"],["周陳委員秀霞：我也贊成黃委員對這一條的修正意見，財務透明真的有其必要性，最主","  要是考慮到要避免實施者因為財務結構不穩定而致民眾的利益受損，所以我認為這樣的","  修正是正向的，我贊成。"],["主席：內政部能不能表示意見？如果這樣修正，會不會有什麼負面或是有何窒礙難行之","  處？"],["花次長敬群：當然不是不能做，我們可以在未來成果報告的格式中，針對財務報告的部","  分再行訂定要件，諸如到底要報哪些內容。畢竟這是報主管機關備查的資訊，倒不須很","  主動地對外說明哪個案子賺了多少或賠了多少，因此在概念上就是報主管機關備查。當","  然，在實務上也會出現一些狀況，比如有些實施者的房子可能還沒賣完，因為在6個月","  內就要報了，所以未來的財務報告裡可能也會有存貨等結構存在，到時候的狀況可能會","  是這樣，讓大家了解。當然真的要操作還是可以操作。"],["主席：針對內政部剛剛說的，6個月的不確定性因素可能會太多，黃委員你們的看法呢？","",""],["黃委員國昌：剛剛聽起來，好像大家都是正面的評價，內政部認為操作面也沒什麼困難","  ，現實面如果有存貨沒有賣出去，在會計報表裡面存貨就存貨，會計師估價值多少錢就","  值多少錢，每一家公司都會有存貨，我還看過會計師報表裡面的存貨有好幾十億的，這","  個在會計上面，不是太複雜或太困難的問題。既然實務上面可以操作，其財務上面公正","  性的確保，可以得到某一個程度專業性的維持，大部分的人也都持肯定的態度，是不是","  請內政部在這個部分就從善如流？"],["主席：各黨團有沒有意見？"],["柯委員建銘：我先說清楚，我不是不贊成公開透明；對於這一條要會計師簽證，所提出","  來的說明和理由，我們並不是聽不下去；因為你把兩種不同的行為夾雜在一起，每一個","  人什麼時候要繳稅，也都是透明的，而且景氣的起伏，你現在報上去的存貨，以後也許","  大賺錢也說不定，不確定的因素真的很多。稅制在面對所有人都是很公平的，如果把一","  些不確定因素放進去，然後說我們要公開透明，弄到這樣的程度，實務上有沒有意義，","  還有它的可行度，我們都要考慮清楚。現在講的都是實情，大家也都聽得進去，內政部","  反對的理由，我們並不是聽不下去。過程中都透明，最後卻不透明；除非所有過程都是","  假的，我們最後才是真的，那也很奇怪，我的看法是這樣。現在大家都說要透明，但是","  當我們指出實務上會有問題時，就好像有人在舉道德旗子，而我們在反對。內政部既然","  這樣說明，我們覺得也有道理啊！請署長說明一下。"],["吳署長欣修：其實我們之前比較擔心的是，有些財務處分，如果是公辦的部分，大概都","  有一定的時程去處分，如果由民間自己當實施者，過程中尤其最後要進到結算，通常不","  可能在6個月；時間到了，他還沒有完成處分，當然有它一定的效果，相對的有一些資","  訊就變得不確定了。此其一。第二、在那個不確定的狀態下，到時候或許他們自己去解","  讀，或是其他參與的人去解讀，可能就會解讀出不同的看法，那個時間點如果房地產比","  較差，或是房地產比較好，他會覺得自己賠錢了，如果是專業者就知道那是以那個時間","  點來看，可是對一般參與者來講，他就未必那麼清楚的了解，會不會造成另外一個困難","  。我們當時會比較擔憂的是這一塊，因為你切了某個時間點去結算它，會不會讓不了解","  的人，反而會有一點困惑；要不然就技術上來講，不是不可行，是可以做得到的。"],["主席：技術上做得到，會不會有什麼後遺症或窒礙難行，這一點比較重要！"],["吳署長欣修：後遺症就是我剛剛講的，因為你把它切在某個時間點，那個時間點若因為","  房地產景氣的變動，的確會讓參與的人比較容易有誤會。"],["主席：這樣子啦！內政部想一下，各黨團也再想一下，畢竟房地產市場的變動性滿大的","  。"],["黃委員國昌：房地產的景氣會變動，房價會高、會低，這個大家都知道，沒有問題嘛！","  就像我看到一個房子，那個時候的價值多少錢，我自己知道，過10年以後，它可能漲也","  可能跌。我現在切的時間點是六個月，弄出來每一個看到的人，他在評估那個價格時，","  都是以那個時間點當作基準時點，在處理那個問題，怎麼會以未來有可能會變動當作理","  由，作為不去在一個特定時間點，把財務結算要求會計師簽證的理由？這根本是兩個不","  同層次的事情，我要會計師簽證，我只是要確保他的財物結算報告的正確性，會計師就","  是依照那個時候，拿所有的資訊去做判斷，我也沒有要那會計師去做forecast，說這個","  會漲、會跌，10年以後會變怎麼樣，我也沒要求有他持續負追蹤的義務，說你以後每一","  季財務結算要出來，沒有啊！就做一次，讓大家知道，會計師確保他內容本身起碼的正","  確性，就是那個時間點來評價，過了那個時間點以後，這些空屋會漲、會跌，我被分到","  的也會漲也會跌，這個根本就不是在這裡要處理的事情，怎麼會把這個事情也扯進來？","",""],["主席：這個變動因素跟這個是無關啦！他只是要你在六個月內，會計師去算。"],["柯委員建銘：六個月是叫他……那個時間點是六個月，不一定完工嘛！你的財務狀況怎樣","  ……"],["主席：六個月之後……"],["柯委員建銘：你把稅務的概念加在這裡，兩個就混在一起，我們沒有反對做，但是那個","  東西，你六個月報的，沒多久就會引起糾紛，那個點要怎麼切，你自己要想清楚。"],["主席：內政部是「實施者應於都市更新事業計畫完成後六個月內」，這個階段性、時間","  是沒有問題的，是完成後六個月內，當時的會計師簽證是整個透明，六個月之後到底會","  怎麼變動，那是變動因素，不在這個簽證的透明化之內。技術上可不可行？"],["花次長敬群：技術上可行……"],["柯委員建銘：……法全部都……"],["主席：六個月而已，其實還好。"],["柯委員建銘：時代最清楚，這是時代黨的條文。"],["吳委員玉琴：主席，我想確認一下，經會計師簽證之財務結算，還是財務報表？還是財","  務報告？"],["主席：他這邊寫的是財務結算。"],["吳委員玉琴：這個在專業用詞上是……"],["主席：應該是結算，還是……"],["吳署長欣修：我建議寫財務報告就可以，因為所謂結算，通常還含餘屋處理。"],["主席：可以接受嗎？好啦！就「財務報告」，修正通過，經「結算」修正為「報告」。","","","   繼續處理第八十三條。內政部希望維持審查會通過條文，時代力量是增列第二項，要","  不要說明一下？"],["黃委員國昌：第二項也是一樣，希望資訊能夠公開透明，而且這個資訊有很容易接近的","  可能性，以此當作觀點，要求主管機關在涉及都市更新比較重要的內容，相關事業計畫","  、權利變更計畫，核定之更新計畫、權利變換計畫等等，能夠在主管機關專屬網頁把它","  公開出來，這樣所有利害關係人、可能會被影響到的人，他們都不用再去查，在家裡上","  網點一點，就看到相關的計畫內容，這些計畫內容本來就是要公開透明的。我知道，你","  們說有施行細則會弄啦，但我的意思是，如果在條文內容上面你們不反對，支持這個精","  神的話，就在法條裡面把它寫出來。"],["柯委員建銘：這是最簡單的事情，施行細則在第二項就有規定，你們在法條中寫清楚，","  反正你們本來是全部要揭露的嘛！"],["主席：對。這樣有沒有問題？"],["柯委員建銘：這一條是最沒有爭議的，也沒有人反對。"],["花次長敬群：我們可不可以作成附帶決議，並納入施行細則第二項的內容？因為這些文","  字所規範的內涵太細了，所以我們採用附帶決議的方式納入，好不好？"],["黃委員國昌：如果你們承諾在本法修正通過之後，你們的施行細則會按照我們這個法條","  要求做相對應的調整，透過附帶決議的方式，讓你們有某一種程度的拘束力，然後確保","  在未來的施行細則裡面，也會做這樣的明定與貫徹，我就不再堅持，用附帶決議的方式","  處理。"],["主席：附帶決議是由內政部來寫嗎？如果是，請問你們寫完了嗎？"],["花次長敬群：用這個條文？"],["主席：大概就是跟你們一樣的附帶決議。","   第八十三條照審查會條文通過。至於時代力量黨團的修正動議，就請內政部以附帶決","  議的方式處理。"],["柯委員建銘：現在還有幾條？"],["主席：沒有了。"],["曾委員銘宗：還有黃委員昭順等人提的附帶決議。"],["主席：我們現在還沒有處理到那裡。","   請尤委員美女發言。"],["尤委員美女：這裡有幾個條文是有關立法理由要修改的部分，因為……"],["主席：沒關係，你說。"],["尤委員美女：我是指在今天六條之外的條文啦！"],["主席：你是指第幾條？"],["尤委員美女：是上一次的那一本……"],["主席：請問是指第幾條？"],["尤委員美女：第十三條。"],["主席：第十三條？"],["尤委員美女：這不在我們今天要協商的條文內，因為現在已經協商完了，但我現在要回","  到第十三條……"],["主席：第十三條都已經討論完了，不是嗎？"],["尤委員美女：對，我是指立法理由的部分。今天立法說明欄有做調整的只有第三十七條","  與第五十六條，並沒有第十三條。"],["主席：沒有，因為上次我們討論第十三條已經有結論，而且第十三條已經通過了。"],["尤委員美女：那時候我們有增列修法說明……"],["柯委員建銘：請內政部花次長說明。"],["花次長敬群：尤委員提出的第一點，我們同意。"],["主席：既然你們同意，就把它列入立法說明好了。"],["花次長敬群：對，我們將此列入立法說明。"],["尤委員美女：對。"],["主席：好，那部分就列入立法說明。"],["尤委員美女：第二個就是在第五十六條的部分，你們會再斟酌嘛！"],["主席：第五十六條交由你們黨團去協商。"],["柯委員建銘：我們內部處理。"],["尤委員美女：再來就是第八十二條，因為你們在第八十二條的立法理由寫得非常的簡單","  ，我們是不是可以請內政部參考我們今天所提第八十二條的立法理由，再把它適度的加","  進去？"],["柯委員建銘：那還是一樣嘛！那樣寫會顯得很複雜，可能造成……"],["尤委員美女：沒有……"],["柯委員建銘：你們把沒有辦法入法的部分，卻在這裡把它綁死！"],["尤委員美女：不是的……"],["柯委員建銘：這部分已經做過協商了，請內政部再看一看，至於尤委員提的部分，我們","  內部再處理。"],["主席：尤委員，針對第十三條、第五十六條及第八十二條，我們請內政部能儘量在他們","  可以做的範圍內，對立法理由作一陳述。如果內政部沒有辦法做，我們也要尊重一下。","  好不好？"],["尤委員美女：好。事實上立法理由只是敦促……"],["主席：這讓他們回去看一看，好不好？第十三條沒有問題。現在有第五十六條及第八十","  二條。好不好？"],["柯委員建銘：這部分我們內部自己處理。"],["主席：你們再溝通一下，這些還是要與所有內部的條文能夠契合。"],["尤委員美女：當然啦！"],["主席：盡量不要將立法理由變成扞格原有的條文，否則那就麻煩了！"],["尤委員美女：不會啦！因為立法理由……"],["主席：你說不會，但這不是你、我來講就可以決定的，而是要讓他們都知道。好不好？","",""],["尤委員美女：因為第八十二條後來有加入專案方式做處理，在本文中已經有做修改，但","  是在立法理由中沒有……"],["主席：那就請內政部回去……反正我們明天要處理。"],["柯委員建銘：同樣的事情，我們在這裡說就是自己漏氣了，我們黨內的事情自己講好就","  好了，這不是你說了算，也不是我說了算，要讓大家來看……"],["主席：好，那今天……"],["尤委員美女：主席，還有剛剛的第三十七條，原來第三十七條有協商結論，後來因為條","  文變更了，所以第三十七條的立法理由要依照協商結論再做修改。"],["主席：會的。"],["尤委員美女：這部分我們再與你們討論好了。"],["主席：好。"],["柯委員建銘：內部的事情……"],["主席：尤委員的修法說明，請內政部與尤委員再行溝通，但是，你們溝通之後，還是要","  將結論送各黨團，這不是只有你們兩人講好，否則其他黨團都不曉得……"],["柯委員建銘：對，是這樣沒有錯。"],["主席：我們希望今天你們就進行溝通，因為明天就要處理這件案子，請你們會後趕快去","  溝通。"],["尤委員美女：好。另外，我們今天也提出一項附帶決議，因為整個都更是非常專業的，","  這樣的專業……"],["主席：請將尤委員的附帶決議分發給大家。"],["柯委員建銘：尤委員，以後我們內部的事情，我們回到內部去說，你在這裡提案，不如","  我們自己處理，先講好再來。"],["主席：尤委員的附帶決議趕快發下去。","   我們先討論黃昭順委員的附帶決議。"],["花次長敬群：我們建議改成「為避免更新單元內公有土地達一定規模以上，應由政府主","  導辦理之都市更新案遲未推動，影響民眾都更權益，請各級主管機關依第四十五條第四","  項訂定規模條件及除外條件時，檢討建立政府主導整合私有房地辦理都更之退場機制，","  將私有房地部分回歸民間辦理，以兼顧公私權益。」"],["主席：內政部這個是針對黃昭順委員的附帶決議而作的修正，你們能不能接受？"],["柯委員建銘：這個帶回去看，好不好？因為黃昭順她人不在這裡。"],["曾委員銘宗：要不要跟她溝通一下？因為現在才拿出來，她人又不在。"],["主席：反正明天還有時間處理，我們明天還有保留二個條文。這個等黃委員看過之後再","  做最後處理，所以先保留。","   現在處理尤委員的附帶決議。"],["尤委員美女：因為現在新北市設有都市更新推動師，台北市也有一個都市更新諮詢推廣","  服務，都更其實是非常專業的，一般人民不是很了解，為了免除爭議，政府應該對此有","  所輔導，所以我們希望運用都市更新資金的資源，補助直轄市、縣（市）政府依照都市","  更新條例第三十條所設置的專業人員、或所設專責法人或機構、或成立具獨立性或非營","  利性的輔導團隊，辦理民眾親洽或電洽諮詢、主管機關轉介諮詢、都市更新健檢、駐地","  工作站、社區說明會、人才培訓或協助民眾提案等相關服務。等於政府在都更多提供一","  些服務，就可以減少一些爭執。"],["主席：內政部的意見呢？"],["花次長敬群：原則上這個方向我們同意，但我們是補助地方政府，地方政府則採取招標","  方式成立都更輔導團，所以可否建議文字上……"],["主席：你一樣幫他修正，你們討論修正啦！就併入剛才的。"],["柯委員建銘：以後各政黨的東西，大家內部先溝通一下，否則有一個人跑來這裡，我們","  就很訝異……"],["主席：這個沒有關係。"],["柯委員建銘：譬如尤美女委員要提案，我們內部先溝通一下。"],["主席：這兩個附帶決議都保留，精神上沒有問題，看看文字如何讓再它精準。"],["柯委員建銘：如果外面的人叫你提什麼，我們就提什麼，這樣怎麼搞？這不是一個政黨","  運作的方法。"],["主席：因為有些權益是地方政府的權利，不是中央政府可以規範的。但是精神就是多宣","  導，讓要參與都更的人都了解他的權利。我知道尤委員的意思，你們把附帶決議……"],["柯委員建銘：因為這裡面有做得到、做不到的問題，如果每個縣（市）政府都要專責機","  構、專門人員，理想性跟實務性要兼顧一下。"],["主席：我們大概保留兩個條文，就是第三十七條及增訂第二十四條之一這兩條保留，委","  員黃昭順、委員尤美女所提附帶決議也保留，請內政部針對黃委員昭順及尤委員美女的","  附帶決議內容能夠跟委員溝通，儘量朝正向的方向進行溝通，其餘均照審查會審查結果","  通過。","   我現在徵求大家的……"],["柯委員建銘：溝通完畢的結果也要給各黨團看過，不是他們說好就好，我們也要看。"],["主席：溝通之後，資料會送給各黨團。"],["柯委員建銘：我們黨團也要看。"],["主席：好。剛才提到幾個立法說明欄的部分，也請內政部跟尤委員這邊溝通立法說明要","  如何書寫，這部分要討論清楚，明天好給各政黨參考。剛才黃委員修正的部分則要以附","  帶決議的方式寫清楚，就是將那個條文列清楚，那樣就沒有問題了，剩下的大概就通過","  。","   我們現在先徵求大家的意見，明天議程的第一案是前瞻，前瞻只有一個案子……"],["柯委員建銘：沒有，講好了。"],["主席：既然講好了，前瞻就不動，大概15分鐘就可以結束。第二案是都更條例，這個法","  案光唸大概就要花70分鐘左右的時間，也就是二讀需要花70分鐘，是不是大家同意讓我","  們先讀沒有意見的部分，至於保留的部分，最後再來處理？不然唸到一半大家又得回來","  議場表決，這樣會很辛苦，大家同不同意這樣做？好，我們就定一個時間，中午不休息","  ，2時30分處理表決的部分，2時30分之前先唸條文，這樣好不好？"],["柯委員建銘：好。"],["主席：好，明天2時30分處理保留的部分，以我們現在的案子，大概5點之前就可以把所","  有的案子處理完畢，讓大家明天回去過個新年。"],["黃委員國昌：剛剛院長裁示的內容，我基本上都同意，沒什麼問題，只不過，因為我剛","  剛不是聽得很清楚，所以要再確認一下，除了保留的條文之外，並不是全部都按照審查","  會的結論通過，因為有兩個條文是按照我們提出的修正動議……"],["主席：對，剛才就是依照你們的修正動議通過的。"],["黃委員國昌：對，我的意思是說，在寫的時候可能要把這部分寫得比較清楚一點。"],["主席：會，有兩個修正動議，都是依照你們的修正動議通過，包括六個月的部分都沒問","  題，照協商結論通過。"],["柯委員建銘：照協商結論嗎？"],["主席：對。"],["柯委員建銘：要寫名字？"],["主席：不是，是寫說依照……"],["柯委員建銘：寫是黃國昌、時代力量……"],["主席：就是依照協商條文通過。明天我們在2時30分進行處理實質沒有結論的部分。"],["柯委員建銘：明天還有歐盟對我方進行貿易報復的部分，今天已經審查完竣，明天要納","  入。"],["主席：納入了沒？有結論了嗎？"],["柯委員建銘：已經有結論了，審查報告也已經做好了。"],["主席：那明天就把它列進來。"],["柯委員建銘：具有重要性的法案可能必需再調整一下……"],["主席：只要協商有共識，我們明天都會把它讀完。"],["柯委員建銘：要增列。"],["主席：明天的議程會再增列。","   好，今天的協商進行到此，現在散會。","散會（17時31分）","[pic]","","","","[pic]","","                  協商主持人：蘇嘉全   蔡其昌","                  協商代表：曾銘宗   江啟臣（代）  吳志揚（代）","                             柯建銘   李俊俋（代）  鄭運鵬（代）    ","                             吳玉琴   施義芳  周陳秀霞  李鴻鈞（代）  ","                             黃國昌   李彥秀","[pic]","  （註：院會處理此協商結論時，主席宣告：「協商結論第四項因無共識，不予處理」）","","","","","","   都市更新條例協商結論附件","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","-----------------------","                                    立法院公報  第108卷  第5期  黨團協商紀錄","","                                     513","","立法院公報  第108卷  第5期  黨團協商紀錄","","                                    立法院公報  第108卷  第5期  黨團協商紀錄","","                                     542","","                                     543","","立法院公報  第108卷  第5期  黨團協商紀錄","","                                     544","","                                    立法院公報  第108卷  第5期  黨團協商紀錄","","                                     545","","立法院公報  第108卷  第5期  黨團協商紀錄","","                                     546","","                                    立法院公報  第108卷  第5期  黨團協商紀錄","","                                     547","","立法院公報  第108卷  第5期  黨團協商紀錄","","                                     548","","",""]],"block_lines":[1,8,14,30,31,47,49,50,51,53,54,76,80,81,82,89,92,93,104,105,108,115,117,118,119,138,139,186,187,202,203,204,205,217,222,223,227,228,229,230,232,237,253,266,269,285,286,298,299,300,306,307,308,312,317,318,319,328,329,333,337,351,352,355,356,366,378,385,394,406,407,410,411,415,416,417,424,430,431,433,434,448,449,457,459,466,467,468,473,489,506,518,533,534,539,540,541,542,543,544,548,553,554,555,556,559,566,567,570,571,573,575,576,577,579,580,582,583,586,587,589,591,592,593,594,595,601,604,607,609,613,618,620,621,622,629,630,632,636,639,642,644,648,651,652,653,654,663,666,667,679,680,681,682,684,685,688,689,690,691,692,693,694,697,698,702,703,705,706,707,708,709,711,712,714,717,725,732,733,739,740,752,753,754,769,770,778,789,792,794,800,803,809,810,820,829,830,832,834,847,848,850,851,853,856,857,858,859,860,862,863,864,865,866,871,878,880,881,882,884,888,889,890,893,894,895,896,898,899,900,901,902,903,904,905,906,908,909,911,912,913,914,915,916,917,918,919,920,921,922,925,926,927,928,929,931,934,935,937,938,939,940,941,942,945,947,948,950,951,953,954,955,956,957,959,960,962,964,965,967,969,973,974,975,976,979,986,987,989,990,992,993,994,995,997,999,1001,1006,1007,1008,1009,1014,1015,1020,1021,1023,1026,1027,1028,1030,1031,1032,1033,1034,1035,1036,1038,1039,1040,1041,1042,1043,1044],"person_count":{"主席":126,"黃委員國昌":38,"花次長敬群":36,"柯委員建銘":69,"莊委員瑞雄":1,"尤委員美女":31,"吳署長欣修":4,"邱副廳長璿如":7,"張參事春暉":4,"曾委員銘宗":3,"周陳委員秀霞":1,"吳委員玉琴":2},"persons":["主席","黃委員國昌","花次長敬群","柯委員建銘","莊委員瑞雄","尤委員美女","吳署長欣修","邱副廳長璿如","張參事春暉","曾委員銘宗","周陳委員秀霞","吳委員玉琴"],"title":"立法院第9屆第6會期黨團協商會議紀錄","時間":"中華民國107年12月27日（星期四）15時17分至17時31分","地點":"本院議場三樓會議室","主席":"蘇院長嘉全"}