{"blocks":[["主席：現在繼續開會。","   進行討論事項。","       討  論  事  項"],["段落：一、繼續審查：","    (一)行政院函請審議「數位通訊傳播法草案」案。","    (二)委員莊瑞雄等16人擬具「數位通訊傳播法草案」案。","    (三)委員許毓仁等17人擬具「數位通訊傳播法草案」案。","    (四)委員李麗芬等18人擬具「數位通訊傳播法草案」案。"],["主席：現在開始逐條協商。我們5月9日逐條處理到第十條，其中第一條跟第五條保留，","  今天從第十一條開始協商。通訊傳播法協商完之後，我們會再針對預算解凍案進行詢答","  及後續的處理。","   （進行協商）"],["主席：處理第十一條。本條有行政院、莊瑞雄委員、許毓仁委員、李麗芬委員的提案，","  另外有林俊憲委員的修正動議，請各位委員表達意見。"],["李委員麗芬：第十一條有跟NCC討論過，我看他們現在有提出再修正條文，NCC要不要先","  說明一下？"],["謝處長煥乾：關於第十一條，莊委員跟許毓仁委員的提案跟行政院沒有不同，不同的是","  李麗芬委員的提案跟林俊憲委員的修正動議，有關該修正動議，因為本法的規定跟個資","  法並沒有任何衝突，所以他加的一項條文可以不需要訂定。","   李麗芬委員的部分我們有跟他協商，協商之後覺得可以就李委員的條文稍做修正後加","  入。修正後的條文在第一項第一款第五目，增加了使用者終止使用時，依使用者之請求","  刪除、停止處理及利用使用者資料之方式等文字；並在第六款增加兒童及少年權益保護","  措施。這部分我們覺得擺在現行規定應該沒有什麼問題，所以同意，但是文字有做一些","  調整。"],["主席：針對林俊憲委員提到的個資……"],["謝處長煥乾：林委員提案規定還要適用個資法，但是我們檢視這個法的所有規定，都沒","  有發現跟個資法的衝突之處，所以他的那個條文其實可以不用訂定。"],["主席：不用特別再提，本來就要跟個資法……"],["謝處長煥乾：就是要適用的。"],["主席：各位委員對NCC的說明沒有其他意見的話，我們就依NCC再修正李麗芬委員的修正","  條文通過。","   處理第十二條。本條有行政院、莊瑞雄委員、許毓仁委員、李麗芬委員的提案。"],["葉委員宜津：請問一下，第七條是等一下再回來處理嗎？還是怎麼樣？"],["主席：第七條上次已經審完了，我們今天從第十一條開始處理。"],["謝處長煥乾：第十二條應該都沒有不同的意見。"],["主席：好，第十二條依行政院所提之條文通過。","   處理第十三條。本條有行政院、莊瑞雄委員、許毓仁委員、李麗芬委員的版本，還有","  李麗芬委員再提出的修正動議，請大家表達意見。"],["林委員俊憲：第十三條到第十八條寫的都是禁止事項，簡單講，是規範網路上的行為，","  但是都沒有罰則。我看他原本是想丟給消費者保護法、公平交易法、食品衛生管理法等","  各自的法律，但是數位通訊傳播法基本上也是母法，沒有訂定任何罰則妥適嗎？比如消","  費者保護法對於網路的禁止事項並沒有規定很清楚的罰則，這樣是否能夠滿足對網際網","  路消費者的保護？這邊完全沒有任何處罰，如果違反消費者保護就丟給消費者保護法處","  理，但是有些行為在其他相關法律其實很難很明確的規範到，或是有辦法處罰到，因為","  網路裡的樣態太多了。第十三條到第十八條可以說完全不規範任何處分，這一點是不是","  請NCC說明？"],["詹主任委員婷怡：我先overall大概說明本法的定位，這部法律的第十三條到第十八條要","  做的一件事情是，作為整個司法體系架構裡，保護他人法律的基礎。未來要主張侵權行","  為或其他行為的時候，在司法體系架構裡，所有的法規一起來看，是看這一件事情。比","  如說，一般的權利義務如果在民法第一百八十四條，它是一個侵權行為的請求基礎，可","  是它必須要有一些請求權基礎，這個部分就在第十三條到第十八條，它可以提供資訊揭","  露跟保護他人法律的基礎。本來各該法律就會有它保護的法益，事實上，每一部法都有","  它要保護的法益。這其實是在整個司法體系架構下，我們的出發點。"],["林委員俊憲：我的看法跟法制局的意見比較接近，他們的意見也是這樣。法制局特別指","  出，德國的電子媒體法對違反該法的行為都有明確的處罰規定。現在NCC提出的第十三","  條到第十八條完全沒有任何處罰規定，都丟回給原來的各種法律。"],["主席：我們現在在處理第十三條，並沒有委員特別針對本條的內容提案修正，主張要增","  列罰則，但是我上次有跟鄭寶清委員、李昆澤委員連署提出修正動議，它是有關第二十","  九條的新增條文，也就是參考剛剛林委員提到的法制局的意見。針對前面有幾條要增加","  罰則的部分，通傳法要不要有罰則、罰則要怎麼處理，我們到後面再一起討論。"],["李委員麗芬：第十三條我們也有跟NCC再溝通，他們有再提出一個版本。溝通完之後，這","  個部分的業務要讓衛福部來做，我也有跟衛福部溝通，看起來單純由衛福部來做有困難","  ，所以我今天再針對第十三條提出修正動議。"],["主席：就是修正動議第6案。"],["李委員麗芬：我要提的是，業者應該設置保護兒少的專責人員，基本上，他要落實依兒","  少權法第四十六條應該辦理的事項。回到兒少權法第四十六條的規範，其實它是由通訊","  傳播主管機關召集各目的事業主管機關，指定哪些業者應該設這樣的專責人員，可是針","  對訓練的部分，畢竟衛福部比較知道兒少保護方面主要的受訓內容，所以由衛福部自行","  或委託團體辦理。這是在兒少權法第四十六條原來運作的模式中，一起討論哪些業者應","  該設置這樣的專責人員。以目前的運作方式，其實以這樣的方法做應該是可以的。到底","  哪些業者應該設專責人員，由我們指定。對於指定的部分，我在說明裡面也有講，有一","  些指標是我們可以參考的，包括考量兒少的可近用性、兒少的使用人數、網路的流量、","  數位通訊傳播服務提供者的經濟規模等，藉此指定哪幾個業者要設置專責人員。這個部","  分請衛福部、NCC考量這樣的修正動議是不是可行。"],["葉委員宜津：我支持李麗芬委員的意見，如果他到達一定規模以後，應該要有專人負責","  這一塊，這是合理的要求，我們應該支持李麗芬委員的意見。"],["李委員昆澤：我們今天針對數位通訊傳播法審查，必須考量幾個基本原則，請NCC主委等","  一下明確說明。我們的網路世界跟真實世界是不同的世界，還是網路世界是真實世界的","  延伸？如果是真實世界的延伸，NCC制定數位通訊傳播法就是提供網路服務提供者中立","  化平台的角色。目前數位通訊傳播法主要是將網路世界視為真實世界的延伸，民法、刑","  法等相關的法律已經有實質的存在，涉及的各個領域也有各部會負相關的權責。NCC等","  一下一定要明確的說明，因為有的委員認為應該像德國的電子商務法，必須有明確的罰","  則，或是像美國的兒童網路法，對於兒童的保護有另外的網路相關法律。這個部分到底","  NCC主委認為要參酌其他委員的意見，針對網路世界另外制定法律、相關罰則，還是依","  照NCC目前制定數位通訊傳播法的用意，將其視為真實世界的延伸？就兒童在網路受到","  霸凌，或是他們應該受到的保障，目前由台北市電腦公會組成的iWIN─針對網路自律及","  兒童相關網路作為的保護，其實是不足的，這個部分請NCC主委說明一下。"],["詹主任委員婷怡：有關李昆澤委員提出的問題，其實這是非常重要的基本概念，除了非","  常少數的國家之外，我們可以看到網路的行為是工具的延伸，實體世界的各該法律絕對","  會規範到運用數位工具所做的行為，以及其法律效果，不會因為工具的不同而有所切割","  ，無論工具是刀子、木炭等，這都是工具的定位。當然，因為數位化、網路使用方式、","  造成的效果、快速傳播、去中心化的特性，會產生既有規範可能沒有辦法cover的部分","  。我們可以非常明顯的看到，其他法規已經有一些因應數位化而創設新的權利，或是就","  犯罪行為的構成要件有不同的修訂內容，比如著作權法或其他法律。當然，我可以充分","  體會、理解，有一些問題現在沒有辦法在部會或以既有的法規處理，所以大家會覺得好","  像應該放在什麼地方。","   但是這是一個觀念跟基本態度，如果我們沒有辦法確立網路世界的行為其實也是一般","  實體世界行為的延伸這個觀念的話，當所有的人都用行動通訊、網路做這些事情的時候","  ，我們的立法、司法體系會產生bias，沒有辦法再繼續往下處理。這也是為什麼這一部","  法律讓各部會需要轉換態度跟mindset，每一個部會都必須進行法規調適。如果既有的","  法規沒有辦法cover這個部分的時候，是不是要另立一個新法？比如說，前一陣子有一","  些委員提出，私密照的流傳要用特別刑法的方式處理，不會說它要放在這個地方，這是","  我目前的基本態度。至於剛剛講到兒少，我相信李麗芬委員過去非常努力在推動這方面","  的立法。兒少法裡頭有一項規定，就是針對特定的網路世界傳布的特性，可能造成的影","  響又更快速，而把跨部會成立一個iWIN的機制訂入兒少法，所以我們的做法還是base","  on兒少法，我要強調，那個部分還是放在兒少法。每部法律都有它要保護的法益，本質","  上，兒少保護的法益是在兒少法，那個部分入法了之後，跨部會應該建立相關的機制，","  所以我們就建立了這個機制。再回到剛才李昆澤委員談到的，這個機制應該更強化，如","  果可以給我們更多的資源、更多的authority，我們就更可以加強做這件事情。","   本質上，今天要討論一個非常基本的問題，就是整個司法體系的架構，以及政府部會","  在數位轉換的過程當中，不管是組織或立法，要如何快速地跟上這個腳步？如果有些確","  實不是現在既有的法規可以修正或補強的，要不要再立一個新的法？基本是這樣。","   數位通訊傳播法的定位就如同剛剛李昆澤委員說的，它其實是一個傳輸的工具，為什","  麼中立性重要？為什麼技術中立重要？為什麼不去審查封包裡面含的是什麼內容也很重","  要？因為NCC的職掌、任務及法定職權是要維護通訊傳播的暢通、多元價值、流量等等","  。所以回到這個定位的時候，再來看大家剛剛關心的問題應該在什麼地方，用最有效率","  、最適當的方式去解決這個問題，這個是基本的立場。當然，在逐條審查的過程當中，","  如果有一些真的是我們可以協同各部會一起做的，我們都一定會盡力，這個是基本的態","  度。謝謝。"],["謝處長煥乾：針對李委員剛剛提的修正動議，修正動議的處理方法就是在法例的規制方","  式上，剛好跟上次提的有點相反，看得出來今天李委員的修正動議是要架構在類似兒少","  福利與權益保障法第四十六條的內容架構。但是我必須跟李委員報告，兒少福利與權益","  保障法第四十六條的規定是相關主管機關（當然由NCC召集，沒有錯）與其所委託的機","  構（就是iWIN）應該辦理的事項，換句話說，這是官方應該辦理的事項或官方委託機關","  辦理的事項，現在李委員的修正動議是要指定通訊傳播服務提供者的專責人員辦理這個","  事項。官方辦理的事項應該是命其設置專責人員，來配合相關兒少的保護政策，對不對","  ？但是李委員的修正動議卻是指定專責人員去辦理官方應辦理事項，我的意思是，在規","  範的主體、客體上好像有一點顛倒。第二點，可不可以……"],["葉委員宜津：不是，兒少法是針對機關，沒有錯，但是這裡是針對一定規模以上通訊傳","  播服務業者的自律人員之編配，也就是說，一個平台業者到達一定規模以後，因為我們","  特別在意這個，所以業者應該有這樣的人員來自律、管控一下，這個精神跟那個機關是","  一樣的，但是……"],["謝處長煥乾：上次李委員的提案確實如您講的，可是他今天提的修正動議不是這樣子。","  今天的修正動議是說，這些被指定的專責人員要辦理兒少法第四十六條有關官方應辦之","  事項。我比較具體的建議是，如果委員的本意是要架構在兒少法第四十六條的架構（這","  是我的解讀，除非衛福部有不同的解讀），第四十六條第一項是規範官方或官方委託機","  構要去推動的事項，其中第七款有一個概括性的工作項目，就是「其他防護機制之建立","  及推動」……"],["主席：你是說在兒少法裡面……"],["謝處長煥乾：我們可以認為該款就是規定官方要去建立那個專責人員，所以如果是這樣","  子的話，其實用兒少法第四十六條的方式去推動就行了。"],["葉委員宜津：我問一下衛福部，我覺得也可以，如果由衛福部去規範「一定規模」的話","  ，這個規模是多大？多少規模以上的應該要有專責人員去管控、自律一下？"],["主席：現在依序請李麗芬委員、陳雪生委員發言，然後再請衛福部回應。"],["李委員麗芬：其實我提出這一條最主要的目的就是要讓兒少權法第四十六條能夠落實，","  這個部分需要業者的配合。我要跟大家說對不起，其實我的修正動議少了「協助」兩個","  字，應該是「設置經訓練之專責人員協助辦理」。我覺得整個法條一直在強調業者的自","  律，但是業者的自律絕對不是把自律放在那邊，隨便業者怎麼做，我們其實可以協助、","  督促業者建立自律，所以我才想到要如何讓業者更積極，就是設置專責人員辦理這件事","  情，我們看到其他國家比較大型的業者幾乎都有。如果回到國內，其實有些業者也夠大","  ，我本來是寫「一定規模」，後來跟NCC討論，他們覺得「一定規模」很難訂定，後來","  我在立法說明裡面提出幾個指標給你們參考。我覺得把「協助」兩個字加進去就沒有問","  題了，這樣就可以明定業者的自律、有專責人員，以及政府辦理這些事項時由業者協助","  辦理。","   再來，關於由誰來召集這件事情，兒少權法第四十六條是規定由通訊傳播主管機關召","  集，我也知道這個機制其實已經有一個小組在運作了，現在這個修正動議只是多了一個","  部分，就是請你們邀集各目的事業主管機關一起看看國內哪些業者夠大了，也知道它對","  兒少有影響力，所以我們希望請他們指定專責人員來做，至於後續的訓練課程等等，我","  的修正動議是寫由衛福部來做，所以這是在不影響現有的體制之下所做的修正動議。"],["主席：先請陳委員雪生發言。"],["陳委員雪生：好，謝謝召委。我要提一個程序問題，因為下午要進行NCC單位預算解凍案","  報告，對不對？"],["主席：對。"],["陳委員雪生：為了節省時間，拜託NCC的會計部門，你們提出的解凍案報告裡面只有計畫","  別、只有計畫，我建議召委請NCC用款項目別把經費列出來，這樣我們才看得清楚，不","  然的話，下午委員沒辦法審。"],["主席：這樣處理起來比較快。"],["陳委員雪生：好不好？拜託，可以吧？不然下午審查的時候，我們又要這個資料，反而","  浪費時間，好不好？"],["詹主任委員婷怡：好，他們現在馬上就處理，謝謝。"],["陳委員雪生：好，謝謝召委。"],["主席：在請衛福部回應之前，我要提醒大家，李麗芬委員這個提案裡面並沒有針對公司","  的大小做分類，其實台灣很多新興的新創數位通訊傳播服務提供者可能是3人公司，或","  是像臉書一樣，是在美國的車庫裡面所創立的公司，要它有專責人員負責這個業務是有","  困難的，而這個提案裡面沒有這樣的區別，是不是能夠執行得了，或是對這些新創公司","  造成不必要的負擔，也是大家要去考量的。","   請衛福部回應一下。"],["胡科長木蘭：主席、委員、各部會代表。為了防止兒少接觸有害身心健康發展的內容，","  本部非常同意李委員的修正動議，但是在第三項、第四項的文字上面，我們建議做一些","  調整，第三項建議修正為：「經通訊傳播主管機關指定之數位傳播服務提供者，應設置","  專責人員辦理兒童及少年福利與權益保障法第四十六條所定事項。」，第四項建議修正","  為：「前項數位通訊傳播服務提供者應定期舉辦或鼓勵所屬人員參與有關辦理兒童及少","  年福利與權益保障法第四十六條所定之教育訓練。」。委員如果擔心衛福部沒有角色的","  話，可以用附帶決議要求相關機關配合辦理。以上是衛生福利部的意見。"],["主席：你們剛剛的文字修正內容還滿多的，是不是可以提供書面的內容，讓大家來考量","  ？"],["胡科長木蘭：是。"],["主席：兒少的主管其實還是在衛福部，這個修正動議卻不是規定由衛福部召集，而是要","  NCC去召集、去審有關兒福的內容。其實我相信沒有人反對李麗芬委員提案的精神，只","  是要NCC作為主管機關去召集大家討論如何照顧兒少、未滿18歲者的content，而不是由","  衛福部召集這件事情，確實是有一些主管機關錯置的問題，所以可能大家還是要再多考","  量、討論一下。","   請葉委員發言。"],["葉委員宜津：我覺得我們常常在各部會裡面都可以看出這個問題，就是某個部會不想再","  增加工作量，其他的部會也不想再增加工作量……"],["主席：不過這不是增加工作量的問題。"],["葉委員宜津：我講直白一點，其實就是啦！這樣說好了，剛才李麗芬委員已經講得很清","  楚了，如果是這種人員的訓練，讓衛福部來做是應該的，但是為了讓業者自律，規定業","  者到一定規模以後，針對譬如兒少或防制犯罪等等特別的事項，要設置專責人員，對於","  這個「一定規模」，大家可以商量，而且也可以跟衛福部商量，也可以不跟衛福部商量","  ，或者你們自己就可以決定了，然後就要求業者編制自律人員管控，是這樣的意思而已","  ，這個就不需要衛福部，這是你們可以要求業者的，但是這個人員不能讓他們隨便指定","  ，需要稍微有一點專業訓練，就像公共工程委員會希望所有辦理公開招標的人員，都能","  夠到公共工程委員會稍微受訓一樣的道理，所以這個可以呀，為什麼不可以呢？NCC應","  該要有一點擔當吧。"],["詹主任委員婷怡：對，謝謝，我剛剛一直來不及講話。我其實非常感謝剛剛李麗芬委員","  提出的第6案，因為現在這樣的提法其實是非常具體地落實我剛剛講的精神，也就是說","  ，能夠介接到既有的法規去enhance、加強，讓它更落實。當初iWIN的成立也是放在兒","  少法，就不會產生剛剛主席談到立法架構的錯置，所以我在本質上是非常認同這項修正","  案的。剛剛本處處長提到的，只是把機關的職權義務或第三方協力的義務釐清楚，我覺","  得這一點是可以的，但是立法的精神、與整個司法體系的介接、各該主管機關的職權還","  是必須要把握。所以對於現在這樣的方式，我是可以接受的，但是文字上不要與既有的","  法規產生衝突或扞格。其次，執行的有效性也很重要，比如到時候如果我們依這一款召","  集的時候，可能就不是只有我們與衛福部，因為如同剛剛主席提到的，數位通訊傳播的","  業者可能是資訊服務業者，也可能是電商業者，說不定到時候就要工業局、商業司跟我","  們一起開會討論這個問題。我其實非常高興看到這樣的立法精神，也就是把各該法律裡","  頭應該維護的法益及職掌在這邊體現了。如果等一下審查的法條能從這個方向考量，N","  CC可以站在中立的立場去coordinate，只要把握這個原則，我們就可以把台灣司法體系","  的架構與數位轉換做一個非常好的體現。謝謝。"],["主席：基於主管機關的權責還需要再做一些釐清，這一條先保留，是不是請NCC針對能夠","  納入這個精神的文字再做一些思考？我們保留這一條，然後再回頭處理……"],["謝處長煥乾：可不可以進一步說明？"],["主席：你們已經有建議案了，是不是？"],["謝處長煥乾：剛才李委員表示這一條是架構在兒少法第四十六條的架構下，對於兒少法","  第四十六條的權責機關，其實行政院已經完全釐清了，各機關要做什麼事情已經有了。","  如果在這個架構下，剛才主委已經同意，只是我建議將李委員修正動議條文第三項第6","  行的「專責人員辦理」修正為「專責人員配合辦理」，這樣就可以跟兒少法第四十六條","  的架構完全配合，也不需要再斟酌主管機關，因為對於兒少法的主管機關，行政體系已","  經完全弄清楚了。"],["葉委員宜津：處長的意思是，現在這樣修正就可以不用等一下再處理？"],["謝處長煥乾：對。"],["主席：可是第三款第一句是「通訊傳播主管機關得召集……」，所以是要你們召集，不是","  衛福部召集。"],["李委員麗芬：兒少權法第四十六條就是這樣子……"],["謝處長煥乾：因為兒少法第四十六條就是規定由我們召集，沒錯，所以這項修正動議只","  要在「辦理」前面加上兩個字，改成「配合辦理」就行了。"],["李委員麗芬：這樣的話，衛福部能不能同意做教育訓練？我覺得這個應該是你們要擔起","  的責任。"],["主席：剛剛衛福部也有一些文字修正的意見，這一條先保留，回來再做處理。剛才衛福","  部的文字意見是不是可以把書面發給大家，我們回來處理的時候再作斟酌？","   接下來處理第十四條。第十四條有行政院版、莊瑞雄委員版、許毓仁版及李麗芬委員","  版，看起來每個版本都一樣。","   請李委員昆澤發言。"],["李委員昆澤：第十四條到第十六條是有關於侵權行為及違法行為的免責條款，也就是說","  ，經營者如果在接獲侵權或違法行為的通知時將資訊移除或下架就可以免責，就這個部","  分，NCC應該注意相關的經營者或管理者是否具備相當的法律知識。","   我們看到很多網路平台的管理者，特別是很多平台還有分站、分版，這些站長、版主","  大多是無給職，對於相關的法令未必熟悉，很難有充足的專業能力或法律知識去判斷使","  用者所提供的資訊或貼文是否違法或侵權，所以NCC要加強相關的作為。","   請教NCC，部分的專業人士認為，這個法條是參照馬尼拉中介者責任原則的精神，而","  這項精神主要強調網路平台必須保障多元，所以是免責的，最主要是要讓平台中立化，","  避免對數位通訊傳播服務提供者課予過重的責任；第十五條有關違法的部分及第十六條","  有關侵權的部分則欠缺判斷的基準。在欠缺判斷基準的狀況之下，他們擔憂可能會賦予","  服務提供者實質言論審查的權限，如果遭到濫用，恐怕會產生言論自由被箝制的效果，","  嚴重損害言論自由。","   也有部分人士認為，法條中的「知悉」包括自己發現有問題、權利人的檢舉或第三方","  的檢舉，這個「知悉」是否為經由權利人向地方法院或地方行政法院訴訟證明通知因而","  知悉，或者是經由權利人持相關行政處分或法院第一審判決通知因而知悉，也就是以實","  際的司法行為作為判斷的基準？主委也知道，這種法律相關的司法行為耗時非常冗長，","  但是在網路世界，權利有時候是每分每秒被侵害，請NCC說明你們的立場。"],["主席：請陳委員素月發言。"],["陳委員素月：謝謝主席。本席所關心的問題與李昆澤委員一樣，我上次也有私下請教過","  主委有關網路侵權的問題。事實上，這個問題有很多面向。一方面誠如剛才李昆澤委員","  所說的，使用者要如何判別這個東西到底有沒有侵權？另一方面，本席也接觸過很多民","  眾的陳情，他們接到要到警察局到案說明的通知，結果是違反著作權法。可是當事人並","  不曉得自己什麼時候違反著作權法，等到去了才知道自己在什麼時候曾經下載了某影片","  、音樂或者是什麼資料，可能當時他也不知道這個到底有沒有版權。其實我們都知道網","  路的特性，如果在這種狀況之下，他是無意間侵害到著作權，跟刻意侵犯去做商業獲利","  販賣行為，兩者可能有不同的差別，對於這樣的差別，我們在處置上有沒有辦法有所區","  隔或者是個別處置？因為我覺得這對使用者、消費者的權利也有很大的影響。"],["主席：請詹主委說明。"],["詹主任委員婷怡：基本上，李委員昆澤和陳委員素月所提的是兩個不同的層次，我簡單","  說明一下。首先，李委員所提出的剛好足以證明，在網路世界裡頭不同的出發點所考量","  的都不一樣，剛剛講到馬尼拉中介者責任原則，這個就是我們在對外公開諮詢的過程當","  中，電商業者TiEA協會、網路社群以及一些中小型業者，其實他們非常concern這個部","  分。這也就是為什麼我一再強調，在網絡的世界裡頭，其實我們會希望有資訊揭露，希","  望有Notice-and-Take-","  Down，希望有初步的審查，可是你不能課以它過重的行政罰或者甚至是刑事的責任，如","  果你給了它這個東西，網路的世界是沒有辦法運作，反而會造成剛剛李委員提到的，就","  是我為了避免未來可能會被課以刑事的責任或是行政法的責任，我就乾脆全部都下架了","  ，這樣子完全違反了網路自由流通的精神。我知道這個非常困難，可是這個就是大家現","  在所討論的怎麼樣在中間取得一個衡平，原來的立法精神就是這樣。目前為止我們呈現","  出來的條文是跟台權會、TiEA電商協會、g0v，以及很多網路的社群，大概討論到這樣","  一個可以接受的程度，就是既不會讓他們過度的審查而造成言論的censorship，一方面","  同時後面不能有太多其他責任的加重。剛剛陳委員素月提到的問題，有的時候是一般u","  ser自己有侵害著作權的行為，那對不起，一般的user可能就不能因為不知法律而不罰","  。這一部法的重點是在於，他如果提供這樣服務，他有其他行為的時候，那可能他就必","  須負有一些初步檢查的責任，這兩個其實還是有一點層次上的差別。"],["陳委員素月：提供者不用負審查的責任嗎？他所提供的應該要有著作權嘛！"],["詹主任委員婷怡：因為現在平台的提供者，比如像YouTube等等這些，其實user自己把東","  西放上去的時候，他是沒有辦法去看到那個內容是不是有侵害到別人的著作權，因為網","  路傳輸的部分，他不會去看那個內容，但是為什麼會有這個條款？馬尼拉中介者責任原","  則的意思就是說，如果有權利人因為某一個人放了一個東西到一個平台上面，像我自己","  的電影以前經常會在YouTube上，我的觀眾就會告訴我，我的電影被人家放到YouTube的","  哪一個地方，那我就要趕快寫信去給YouTube，跟他們說這裡有侵害我著作權的影片，","  那是我的影片，而他初步看了一下，認為真的是這樣，他為了避免之後產生糾紛，就把","  它拿下來，這個就是所謂的馬尼拉中介者責任原則。網路世界目前是這樣運作，但是不","  會因為這樣而課以網路提供者行政罰或是刑罰，如果是這樣的話，那我就全部都不要放","  了。"],["陳委員素月：如果在還沒有下架之前，使用者就下載，對於這樣的狀況呢？"],["詹主任委員婷怡：這中間就有一些拿捏，馬尼拉中介者責任原則意思是說，當我notice","  給這個平台了，已經有這個可能性了，如果他還繼續不拿下來，到時候他就有可能因為","  這樣而不能去免除他的故意，這是第一層。關於第二層，如果說中間這個時間很長，我","  們要儘量去縮短這個時間，所以收到notioe後要快點拿下來，避免造成侵害的擴散，同","  時配套的司法機制要跟著上來，比如說可能有一些假處分、定暫時狀態或者是什麼，這","  個東西不是一部法律跟一個法條就可以去解決的問題，而是整個網路世界的機制必須要","  配套。我也很急著希望讓這個配套可以建置起來，但是確實是沒有辦法用一個機制來解","  決問題。所以，真正比較完善的狀態，應該是課以這個不負內容審查責任的平台某種程","  度Notice-and-Take-","  Down的責任，這就是現在發展出來馬尼拉中介者責任原則，然後不能再給他更多的行政","  罰跟刑罰，否則會造成言論審查，變成這些平台在幫忙做言論審查了。然後其他的司法","  機制必須趕快配套，既有的這些冗長的程序有沒有可能在前面透過假處分、定暫時狀態","  或是什麼去處理。我跟智慧財產法院的法官都溝通過，這裡面其實是有一些機制可以去","  處理，這個就是法規調適，如果因為這些新型態的犯罪行為，需要有一些程序上的加強","  ，這就需要大家一起來處理這個事情，而這就是在過程當中，我們會努力讓大家理解什","  麼叫數位轉換這件事情。"],["主席：請葉委員發言。"],["葉委員宜津：主委，我知道很不容易找到一個平衡點，我們又要照馬尼拉中介者責任原","  則，讓這個平台能夠暢通而且中立，但是如果利用這樣的平台來作奸犯科，甚至達到犯","  法的目的，照你們現在的原則就是讓現有的法律處理，如果在智慧財產權方面，那個損","  害還可以估量、估算，可是本席私底下跟處長討論過很多次，已經不只一次在世界各地","  發現有用在政治意圖上面，這就茲事體大，平台假裝不知道或者真的不知道，也實在是","  很難說，所以我們是不是應該還有一套更完善的機制，讓真的知道的人不敢輕易去嘗試","  ，比如對於接獲通知起10日，我告訴你，選舉都可能在一天內翻轉，何況10日？如果是","  故意的話，就是在某一個時間上去，然後讓大家像螞蟻雄兵似的去轉載，等到人家來檢","  舉的時候，反正選舉已經結束了，或者已經轉載出去了，事後就算我們知道這是有意的","  ，甚至平台可以用這樣來獲取高利，這是有可能的，因為他知道這個會造成影響，可能","  一開始他不願意，但是重金之下必有勇夫，賠錢的生意無人做，殺頭的生意有人做，就","  是這樣啊！所以我認為主委這樣的說法還是有很大的疑慮。假設事後可以知道他是故意","  的話，那個處罰應該要更重一點，比如關台，事後要給予處罰，讓他會所顧慮，我是指","  故意的部分。至於前面救濟的時間，我認為可以再縮短一點，10天實在是太長了。"],["主席：請林委員發言。"],["林委員俊憲：本席講比較簡單的，現在造成很大民怨的就是網路在賣假貨，比如像臉書","  ，臉書就有一大堆賣假貨的廣告，當然登這些賣假貨廣告或是賣假貨會有刑責，要付違","  法的責任，可是平台商不能裝作無辜，人家來登廣告，平台有收錢獲利啊，像這樣的樣","  態要怎麼處理？如果以主委講的那個原則，平台商兩手一攤，說自己只是一個訊息提供","  者，實際他在這個過程是有獲利的。"],["詹主任委員婷怡：這就是電商的規範所要處理的，其實機制是有的，只是沒有去即時解","  決，我不知道電商現在是如何解決這個事情，這不是我能回答的。不過，這一定有一個","  機制，如果法令不足夠，當然要做修改。我們不會知道這個事情，因為我們不是電商。","",""],["林委員俊憲：這不是電商，它是平台，你說臉書算電商嗎？"],["詹主任委員婷怡：是網際網路服務平台提供者，它有加入無店面零售業協會。"],["林委員俊憲：那你要把它歸類為哪一種？臉書現在是全台灣賣假貨的一個大本營，你隨","  便去看看，它PO出來很多都是在賣假貨。"],["詹主任委員婷怡：我非常確定，到目前為止這種網際網路平台服務提供者，他們可能是","  資訊服務業，要不然就是電商網際網路平台的產業，這是確實的，它不會是電信產業。","",""],["林委員俊憲：但是不能裝無辜啊，說自己只是一個訊息提供者，只是一個平台，但是他","  對每一個假廣告都收錢啊！"],["詹主任委員婷怡：是，他一定不能裝無辜，所以我們請他去參加電商協會，這不是電信","  的事業。"],["李委員昆澤：沒有電商協會，是叫作無店面零售業協會，因為登記不能登記電商，像Li","  ne也是登記無店面零售業協會啊！"],["詹主任委員婷怡：對，可是我們現在上市櫃已經有電商。"],["主席：主委想要表達的是，他們管的不是這些經營網路商業的人，他們管的是這個平台","  。"],["詹主任委員婷怡：但是，就是因為這樣子的法規……"],["林委員俊憲：他提供的是賣假貨的平台！"],["詹主任委員婷怡：對，所以這必須在既有的規範裡頭去形成這個規範，我相信這個部分","  一定要加強。"],["謝處長煥乾：我補充一下，委員所提出的這些問題，從第十三條開始，其實這都是大原","  則。第一個大原則，這跟現行的法制都沒有什麼不同，就是誰去做了侵權或是做了一些","  違法的行為，那個行為人本來就要負責，誰做了這件事情就是誰來負責，誰放了一個色","  情的東西侵害到兒童，就是他要負責。再者，網路上有各種角色的服務提供者，這裡頭","  有太多本身不是放內容或提供資訊的人，他是在做傳輸或提供平台讓人家來放，這些不","  是直接涉及不法內容的人，他到底要不要負什麼樣的責任？從第十三條第一項的規定來","  看，他如果參與那個行為也要負責，他就是共同行為人或幫助人之一。如果不是，原則","  上，以現在網際網路一定的模式，他不會主動去看那個內容，所以他當然不知道第三者","  放的內容到底有沒有違法、侵權，他不會知道，但是在不知道的情況下，他是不是就完","  全沒有責任？不是！從第十四條至第十六條所處理的，就是一般國際上所做的通知，前","  提就是你要知悉，人家告訴你有這樣違法事情，那你應該有相關的配合動作，你如果做","  了這些配合動作，你就免責，否則的話不一定免責，整個國際上機制的操作方式都是這","  樣子。"],["詹主任委員婷怡：我跟葉委員報告，只要是我能做得到的，我一定儘量協調所有機制來","  處理這件事情，剛才您提到政治性操作，或者說有一些消息在這上面去處理，實際上，","  在網路上面最好的動作是什麼？當有不實的訊息，現在歐盟不是叫它「Fake","  news」，歐盟也認為其實用「假新聞」這個字是會產生爭議的，因為現在真正所謂的假","  新聞，其實已經把真真假假混在一起了，看起來好像又是真的，也不一定全部都是假的","  ，所以對於歐盟在一個月前出的一份paper，我自己已經寫了兩篇分析的文章，我可以","  提供給委員做參考，它用的是disinformation，這裡頭就是真真假假包在一起，其實是","  某種試圖要去影響某一些決策的，也就是混淆視聽。針對這個事情怎麼做？最好的方式","  就是即時用更正確的資訊、更多的資訊去讓這個資訊不要形成其他的影響，這是第一個","  要做的事情。再者，媒體識讀的能力要提升，然後在這個過程當中，我們一直強調公私","  協力……"],["葉委員宜津：第一步是誰來發布更正確的資訊嗎？"],["詹主任委員婷怡：對，所以第一步就是行政院發言人馬上要有一個澄清的機制，當初是","  責成各部會……"],["葉委員宜津：主委，你不要只有提高到行政院，那如果是立法委員的選舉呢？"],["詹主任委員婷怡：我還沒有講完，先讓我講完兩個層次。一個是行政院體系的責任，就","  是即時提供最正確的資訊，本來去年我向行政院建議時，那時是讓各部會把自己的消息","  放上去，但是那就變成沒有check的機制。後來在上個月，如果現在大家去Google就可","  以看得到，發言人這邊也非常辛苦，變成他也要回頭追，然後各部會給他後要由他統一","  ，在行政院裡面有一個澄清的專區。那我們就會要求廣電要有一個SOP的內控查證要去","  處理，然後在這邊就可以做即時澄清。如果是牽涉到國安，因為如果是牽涉到選舉，可","  能跟國家安全或國防有關，那邊就是國安的體系。如果說是特定的IP，本來長期就在做","  這個事情……"],["葉委員宜津：主委，我懂了，也就是到國安層級，或是到總統、行政院層級，可能你們","  有一套SOP，但是馬上就會面臨的，比如說縣市首長個人的選舉，你們就覺得無所謂了","  ，沒有辦法了？或者是兩年後的立委選舉也沒有關係了？你現在講的都是只有行政院，","  整個行政院動員起來才可以去澄清，然後你說只要他們如何你就會處理，我認為這樣子","  是消極的。","   因為這個很重要，我還是要講一下，剛好今天司法院和法務部的人員都在場，我們這","  樣講，假設年底縣市長選舉，我就用我自己的例子來講，我有採取法律行動，你們現在","  說的就是要你自己個人去採取法律行動，而我是採取了喔，我不是沒有，我採取法律行","  動到現在超過一年了，但是連一次調問都沒有，連一次都沒有！我們的司法是這樣的！","  對立法委員都如此，更不用說普通老百姓了，已經超過一年了，連一次來問一下都沒有","  。好，這沒有關係，選舉已經過了，對於縣市首長，你不管了，對於立委，你也不管了","  ，就讓他自生自滅。那我要請問的是，在總統選舉的時候，假設你這一套機制真的有用","  ，為什麼只有在總統選舉用上？為什麼在其他個人選舉就沒有用上、就不可以呢？主委","  剛才也說真真假假，不是只有真真假假，它可以在前面有一條標題很聳動，但內容是假","  的，或者內容是還未確定的，然後就在選舉的最後一天或者前三天放出來，到處散播，","  然後你就死了！其實這條新聞是很久以前的，後來是有一個真實的、不是這樣的判決出","  來，但是他不說這個判決，他就引用那一塊舊的新聞，竄改日期到當下發生，然後他說","  他不知道，其實他知道，那這可能是平台，可能是他自己，有可能是我說的重賞之下有","  勇夫，因為政治利益，對手會出價碼。那你不能說這個讓你們澄清之後，再由我們處理","  ；那我要問的是，我跟你說了，我們澄清了，而你處理的方式是什麼？我要的是這個。","","","   當然我完全尊重平台的流暢性非常重要，不可以干預、要讓它自由，可是如果事後證","  明是故意的，那不是只有法律處理就好了，我認為NCC還要處理，為什麼？因為你們管","  的就是這個，平台的影響力不是一般的人，我們給他這個權力，這是平台，平台的網路","  出去是無遠弗屆的，我要強調的是這個。當我已經退而求其次到證明他是故意的時候，","  你要有一點處罰的行動啊，不是嗎？"],["主席：請林委員俊憲發言。"],["林委員俊憲：葉委員講的就是假新聞的問題，至於我之前講的是賣假貨。剛剛你們提到","  ，平台業者怎麼知道那是假新聞？又怎麼知道賣的是假貨？看起來似乎是這樣，畢竟行","  政單位也說要維護網路資訊自由。以葉委員所提到的假新聞來說，目前沒有比美國總統","  大選時所發生的假新聞事件來得嚴重！臉書創辦人祖克伯承認，在美國總統大選時有8","  萬條假新聞流竄，有一億兩千多萬人閱讀，而美國行政部門也束手無策！後來臉書創辦","  人祖克伯到美國國會作證，說願意配合調查，並承認錯誤，以後平台業者會改進。以這","  件事的教訓來看，其實平台業者是可以自我管理的，只是不願意罷了！這件事嚴重到讓","  祖克伯自認錯誤，並願意配合調查，做好臉書管理，設置糾察隊，我想，類似精神我們","  可否納入法律裡？這或許是大家所關心的。"],["詹主任委員婷怡：這是我們現在的精神，也就是充分的資訊揭露，重點在於臉書的議題","  ……"],["林委員俊憲：若業者不自律，請問你們要用什麼去要求他們自律？他們也是自己管自己","  啊！"],["詹主任委員婷怡：對，我要跟委員報告的是……"],["林委員俊憲：臉書之所以如此，是因為社會壓力大到讓祖克伯不得不認錯！"],["詹主任委員婷怡：今天臉書的問題是什麼……"],["林委員俊憲：難道你還期待每個人都會良心發現嗎？"],["葉委員宜津：主委，我再補充一點，與個人利益相關的訴訟救濟，由司法單位去做；至","  於行政處罰，我要再一次強調，當已證明是故意時，你要怎麼處理？簡單說就是這樣！","  都已經證明是故意的，你還說法律處理？"],["詹主任委員婷怡：不是！既然證明是故意的，那就必須接受司法評價！難道針對一項行","  為要double評價嗎？"],["葉委員宜津：司法評價是他對我的利害損失……"],["詹主任委員婷怡：如果係故意，即視為共同正犯，這也是司法評價。"],["葉委員宜津：是，但我認為不夠！為何不夠？因為平台具有公共責任，所以除了對我造","  成損害以外，還故意把錯誤資訊散布給其他人知曉，只是其他人沒有請求損害賠償罷了","  。所以不是只有司法要有所作為，在行政處罰上也一定要有所作為。"],["詹主任委員婷怡：這我會有點憂慮。如果係故意者，那就有可能涉及刑事犯罪，甚至被","  視為共同正犯都有可能，必須負擔相關刑事責任，此時，就可以提起附帶民事賠償或追","  究其他責任。換句話說，同一個行為……"],["葉委員宜津：你的說法我無法完全認同！法律講究的是個人，雖然他是共犯，但那是因","  我所提起的訴訟而成立的，所以那是另外一塊。至於我們所要檢討的部分，在此我要很","  不客氣地講，那就是司法怠惰，以我個人的案例來看就是這樣。事情都發生超過一年了","  ，卻連一次調問都沒有，整件事情就死在那裡，這和警察吃案有什麼不一樣？一樣！在","  無法可施的情況下，只能繼續放著，看他要吃案吃到什麼時候？反正我照樣一次又一次","  當選給他看，沒關係！但NCC不能也這樣吧？"],["主席：請各位看一下條文內容，係針對什麼樣的情形不負賠償責任。至於大家所提問題","  是，假訊息的傳播、錯誤訊息的傳播及違法訊息的傳播要負什麼賠償責任，但本條條文","  所處理的是不負賠償責任的狀況。"],["葉委員宜津：我們可以同意這條講不負賠償責任，但如果只因不負賠償責任，而不研究","  、不注意、不考慮當故意為之而必須負賠償責任這部分……"],["主席：對於故意的行為，可能要另外處理，因為本條是處理非故意部分，且與其他行為","  人相關行為……"],["詹主任委員婷怡：我再補充一下，這確實是法律體系所必須注意的，也就是一個行為到","  底要受到幾個評價？我認為這點我們一定要拿捏好，不能因為網路世界的行為而使人受","  到多重評價……"],["葉委員宜津：我最後一次再強調一個概念，那就是故意！今天若業者因某種因素，譬如","  錢或其他因素而故意為之時，請問他還適合當具有公共責任的公共平台業者嗎？這是一","  個疑問，也是我認為行政單位必須有所作為的疑問。"],["詹主任委員婷怡：這涉及兩個層次：一為如果平台被利用，在某個時間點後變成故意為","  之……"],["葉委員宜津：故意才是重點，而不是被人利用……"],["詹主任委員婷怡：故意也有兩種：一是原本可能是中立平台，但在某個時間點後變成故","  意共犯，則可以就這部分的行為做評價；一是本來就想這樣做，於是乾脆自己成立公司","  ，故意以此為之，而這種情節是更嚴重的。因此，刑法或其他法律對此本來就有評價。","  譬如涉及毀謗……"],["葉委員宜津：所以你認為NCC無須有作為，只要法律有規範即可；但我認為除了法律以外","  ，NCC在行政處罰上應該要有作為！"],["詹主任委員婷怡：對不起，我個人認為這個平台在這種狀況下的責任就是這樣！也就是","  說，我們必須讓環境能夠暢通，而針對不同行為，本就有不同的評價，這絕非推卸責任","  ，反而是讓機制能運作下去的重要基礎。"],["葉委員宜津：所以即使故意為之，還是可以繼續作為公共平台，無須擔負任何責任？"],["詹主任委員婷怡：當然有責任，當然有責任！"],["主席：請謝處長說明。"],["謝處長煥乾：我說一下處理條文的順序。行為人違反、侵害他人所做的任何不法行為，","  通常在體制上會面臨三種責任，一為刑事責任，一為民事責任，而葉委員所提問題，現","  在民刑事責任在這部分已經有一套運作機制，所以葉委員講的，應該是行政罰、行政責","  任。至於行政責任訂定與否，我記得召委有提修正動議，所以我們可以最後再討論。"],["葉委員宜津：我講的就是行政責任，可是主委一直說沒有！"],["謝處長煥乾：那部分我們可以再討論看看到底要或不要，還是想怎麼處理！至於現在的","  條文……"],["詹主任委員婷怡：對此，我當然有想法，但我尊重委員的意見。只是我必須強調一點，","  委員一直在談的故意或共犯，或者一開始就打算這樣做的，那當然就得接受法律評價。","  不過一項行為究竟該於何處接受評價？我認為即使是刑法都會有競合問題，何況是其他","  ？"],["葉委員宜津：我知道，我也說刑民事就讓法院處理，我要求的是行政部分！"],["詹主任委員婷怡：行政處罰必須非常注意，我的建議是要非常注意！"],["主席：這些問題我們後面再處理，因為第二十九條會處理到罰則問題，但現在有幾個爭","  點要釐清。第一，平台與content是兩個不一樣的概念；第二，對於故意為之與不知情","  兩種狀況，大家都用很抽象論點在討論，若要具體化，那麼我們生活中最常用到的服務","  平台就是Line。假如現在有很多假訊息透過Line傳給我們，若想追究責任的話，那麼是","  製造訊息的人有責任，還是Line？我們一直要求NCC要懲罰Line，因為Line成為傳達假","  訊息的工具，所以Line到底有無責任？畢竟訊息傳來傳去，Line無法每一條都審查。若","  要審查，則會喪失即時通訊與訊息傳播的功能。由此可知平台提供者與訊息傳播者是兩","  個不同的行為人。","   再者，Line有自身的傳播系統，在明知是假訊息的前提下，仍然透過系統傳播出去，","  此時Line當然有責任，行政單位是可以處罰的。可是今天如果是私人群組中的對話，你","  要他們去審查……"],["葉委員宜津：我說的就是第二個，這部分只有法律責任，還是應該要有行政責任？"],["主席：這就是我們在罰則部分要去處理的問題，第十四條則是在處理不負賠償責任的狀","  態，也就是說，今天我是YouTube的提供者、Line的提供者或Google的提供者，別人在","  上面寫什麼東西，我是沒辦法去負擔責任的，去把它做釐清的狀況，所以透過第十四條","  來做處理。今天大家提出的都是很重要的問題，也是未來資訊傳播上大家都會面臨到的","  各式各樣社會問題，但這可能不是規範在第十四條我們現在要處理的內容，所以第十四","  條是不是就先照行政院版的條文通過？","   今天各位委員所提都是很重要的問題，服務提供者，無論是YouTube、Line或其他傳","  播平台，今天他們明知道是違法的行為，如果還去加以傳播，甚至成為共犯，除了現有","  的其他法規之外，NCC有什麼可以懲罰業者的其他作為？是不是可以趕快去思考一下，","  等到後面討論到罰則時一併做處理。","   繼續處理第十五條，這一條有行政院版本、莊瑞雄委員版本、許毓仁委員版本及李麗","  芬委員版本，現在請大家針對第十五條表示意見。"],["謝處長煥乾：我跟各位報告本會與李麗芬委員的協商，經過說明後，李委員表示第十四","  條至第十七條他都沒意見了。"],["主席：如果其他委員沒有意見，第十五條就依行政院所提提案條文通過。","   繼續處理第十六條，這一條有行政院版本、莊瑞雄委員版本、許毓仁委員版本及李麗","  芬委員版本。"],["謝處長煥乾：李委員沒意見了。"],["主席：其他委員有沒有意見？"],["林委員俊憲：沒意見。"],["主席：第十六條就依行政院所提提案條文通過。","   繼續處理第十七條，這一條有行政院版本、莊瑞雄委員版本、許毓仁委員版本及李麗","  芬委員版本。"],["謝處長煥乾：這一條李委員沒意見了。"],["李委員昆澤：我補充一下，數位網路平台、數位通訊傳播平台，一般的使用者、管理者","  其實都缺乏相關的認知，導致誤認在平台上是無責、沒有責任的，很多人都有這樣錯誤","  的認知，衍生許多不必要的法律訴訟，NCC應該要加強相關的法令宣導。","   數位通訊傳播法有針對檢舉、申訴濫用的規定，第十七條第四項規定「使用者因故意","  或過失，向數位通訊傳播服務提供者為移除或回復之不實通知，致他人受有損害者，應","  負賠償責任」，我覺得這一項規定是很重要的，應該要加強推廣。因為過去相關平台的","  檢舉、申訴人幾乎是沒有在負完全責任的，無論是舉證或查證，只需要單方面的檢舉、","  申訴，所以舉證責任的機制必須要加強推廣，讓網路自律的精神得以發揮，這一點請主","  委一定要特別注意。"],["主席：這一項應該就是葉委員一直在強調的重要精神。"],["葉委員宜津：對，所以這一條從頭到尾還是只有當事人自己去請求賠償，然後就是數位","  通訊傳播提供者與當事人之間的回復、下架等作為，完全看不到NCC的角色，這就是我","  剛剛說的，完全沒有NCC的角色。"],["詹主任委員婷怡：我要跟委員報告一下，自律不會單獨存在，自律必須配合他律及法律","  ，這才是這個社會得以運作的基礎。"],["葉委員宜津：主委，這一條我其實是想要保留的，但我不是對這一條有意見，我是認為","  這一條還要有一個部分是屬於行政處理的部分，你們是不是可以再想一下？其實我們剛","  才已經討論很多了，就是處長剛才講的那一塊，除了民法、刑法等法律以外行政罰的部","  分，本席建議第十七條先保留一下。"],["李委員昆澤：主席，今天有條文保留嗎？"],["主席：前面有一些條文是保留的，第一條、第五條、第十三條。","   關於第十七條的條文，法條內容部分目前並沒有其他的提案，李麗芬委員也同意行政","  院版的提案內容，不過葉委員強調的是有沒有其他罰則及NCC的角色……"],["葉委員宜津：說實在的，我並不想為難他們一定要訂出來，因為我跟他們私底下討論過","  很多次了，他們也同意了，其實我也知道，如果真的想不出來，到最後這個條文也是會","  通過的，但是我們在通過以前，是不是再認真想一下這個關鍵，因為我也不知道要怎樣","  寫他們才能找到那個平衡點。"],["主席：那就保留再多一點時間來協商。"],["謝處長煥乾：請問委員，您剛才提到的行政是指行政處理還是行政罰？因為如果是行政","  罰就是規定在後面的第二十幾條，但如果是非行政罰、其他行政處理，那就有保留的必","  要。"],["葉委員宜津：我其實是開放的，看你們是不是能夠做得到，而且合乎比例原則，這一點","  我可以接受啦。"],["主席：你要求的行政罰是有包含行政手段，例如要求它下架之類的手段，還是怎麼樣？","",""],["葉委員宜津：就是讓他們去想一下什麼樣的手段才是比較合宜的。"],["李委員昆澤：讓他們跟委員說明得更清楚一點。"],["主席：看怎麼樣強化NCC管理的角色。"],["葉委員宜津：對。"],["主席：第十七條就先保留。","   繼續處理第十八條，各委員的版本內容都一樣，就是適用著作權法的規定，大家如果","  沒有意見的話，第十八條就依行政院版本通過。","   繼續處理第十九條，這一條有行政院版本、莊瑞雄委員版本、許毓仁委員版本及李麗","  芬委員版本，請問大家有沒有意見？"],["林委員俊憲：沒意見。"],["主席：如果沒有意見的話，第十九條就依行政院所提之條文內容通過。","   繼續處理第四章章名，各委員版本的章名都一樣，第四章章名就依行政院所提章名通","  過。","   繼續處理第二十條，這一條有行政院版本、莊瑞雄委員版本、許毓仁委員版本及李麗","  芬委員版本，看起來內容都一樣。","   如果沒有意見的話，第二十條就依行政院及各委員所提版本之內容通過。","   繼續處理第二十一條。"],["李委員昆澤：有關第二十一條的部分，主要是希望規定數位通訊傳播服務提供者，當使","  用者是位在我國國境之內，其服務之提供如需藉由我國境內之通訊傳播設施、處理、儲","  存與使用者其傳遞之數位訊息，不得有刻意規避的狀況發生。本席想請教主委，條文規","  定「不得以不合營業常規之方式」，這樣的法律文字會不會不夠明確？「不合營業常規","  之方式」是指什麼？NCC要如何執行？這一點請NCC說明清楚。"],["詹主任委員婷怡：細節部分等一下我會請處長說明，我先說明一下這一條的精神，這個","  東西是NCC盡力在現在國際貿易談判的大原則之下，還是希望可以對業者做相關的規管","  。因為現在在服務業的國際貿易談判上，各國其實是不能強制要求資料落地，所以資料","  就會在外面跑來跑去，可是它在我國國境內會提供我國國民的服務，所以就會用到loc","  al的傳輸過程。我們其實是試圖在不能要求它data","  localization的情況下，還是加入這條法條，這個前提必須要先讓大家理解我們為什麼","  要做這件事情，這就是剛才提到的在國際跨境傳輸的情況下，我們盡力來看看怎麼維護","  我們國人的權益。至於這裡怎麼去解釋跟適用，一些什麼樣的scenario，我請處長說明","  。"],["謝處長煥乾：第一，營業常規這種用語在證交法裡頭就有用過；第二，所謂營業常規就","  是一般業界經常使用的這種營業模式，類似慣例或習慣，解釋上會這樣來解釋，他跟別","  人特別不同的，就是所謂的不合營業常規，一般詮釋是這樣。"],["主席：謝謝NCC的說明。"],["詹主任委員婷怡：我舉例，譬如線上遊戲的業者或電商業者，他本身的傳輸量很大，可","  是他又沒有在我們這裡做一些資料處理或什麼，會影響到我們服務品質的提供，這樣的","  情況之下，可能我們就可以對他有一些什麼樣的要求。在這樣的情況之下，這個是沒有","  辦法的，就是國際的傳輸都是這樣子……"],["主席：你的意思是說，他明明可以在國內處理，但是他故意為了規避什麼……"],["詹主任委員婷怡：對。"],["主席：他特意把它弄到offshore……"],["詹主任委員婷怡：我不能規定他一定要在這裡給我做data","  localization，可是如果他在我們這裡提供服務，而他用一個會影響傳輸的品質，我還","  是強調NCC就是處理傳輸，傳輸的品質或者會規避個人資料的保護或什麼之類，這個我","  們就可以有一些相關的要求。"],["主席：好。"],["詹主任委員婷怡：這是間接的去維護我們的權益。"],["葉委員宜津：主委，這個精神我支持也同意，因為localization的關係，可是你把它立","  法，我覺得這個是不是應該用行政命令去處理比較好，你這裡用「不得以……」，不得是","  不可以的，然後又很模糊地寫「不合營業常規之方式規避」。假設因為商業競爭，這種","  網路傳輸的東西其實也不斷在進化、進步，你怎麼知道哪一天會有什麼更進化、更進步","  ，不是照現在的常規在進行的，如果他在第一個做到這樣的時候，其他的業者用這一條","  來說他違法，因為不得，這樣是不是反而阻礙了他的進步啊？"],["詹主任委員婷怡：委員，其實這個不用擔心，因為這個產業其實變化很快，有人這樣用","  大家就會這樣用，這個就是一個市場機制的dynamic……"],["葉委員宜津：第一個發明者呢？"],["詹主任委員婷怡：它很快，這個絕對……"],["葉委員宜津：如果他的發明或怎樣是有專利的呢？"],["詹主任委員婷怡：business  model（營業模式）是有專利，因為computer","  program在1998年之後開始就可以申請專利，就算沒有，它也有著作權可以保護。busi","  ness","  model都可以申請專利，那個東西當然是要有專利，可是我們講的是傳輸，傳輸這個東","  西……"],["葉委員宜津：這樣的法律規範對於想要走旁門走道的當然很好，可是如果真的是進步的","  ，我擔心這一條會不會反而阻礙了……"],["詹主任委員婷怡：跟委員報告……"],["葉委員宜津：如果你們覺得不會就好，但是一定要放在法律裡面嗎？"],["詹主任委員婷怡：我們建議是這樣，因為我們已經沒有辦法去要求data","  localization，所以這裡面如果有這樣的一個法律基礎，我認為是比較好。"],["葉委員宜津：好啦！"],["詹主任委員婷怡：同時委員不用擔心，因為這邊講的是經由我國的通訊傳輸設備傳輸、","  接取、處理或儲存，是focus在這裡，而不是今天他的business","  model有多先進、是唯一的，然後我說他不可以用。"],["葉委員宜津：我是擔心這一條會變成競爭的……"],["詹主任委員婷怡：不會，因為這裡所謂不合營業常規的方式鎖定的是什麼？鎖定的是經","  由我國境內通訊傳播設施去傳輸、接取或儲存，那個東西不會產生剛剛講的，他有一個","  獨一無二、最創新的business","  model，他去申請了專利，結果我們不能讓他這樣，絕對不會產生這樣子的狀況。"],["李委員昆澤：第二十一條主要是希望這些境外公司能夠落地，包括他們的伺服器、分公","  司或相關的軟硬體設備能夠落地，不管是不是間接的，就是NCC主委的用語。相關的我","  還是要請教你，「不得以不合營業常規之方式」，你們舉一個例子，什麼叫做不合營業","  常規？"],["主席：就是你們的說明欄裡面有irregularly bypass……"],["李委員昆澤：你們這個抄證交法，說「不得以不合營業常規之方式」，你也舉例說明什","  麼叫不合營業常規嗎？網路世界很多就是不合營業常規，才這麼快速發展。"],["黃副處長文哲：不合營業常規其實還是要由法院去判斷，因為現在技術跟服務改變得非","  常快，我們不可能……"],["葉委員宜津：法院怎麼可能比你們專業？"],["主席：可能只有一套營業常規……"],["黃副處長文哲：剛才我們主委也特別講，類似像遊戲橘子這樣的公司，按理說它的網路","  ……"],["詹主任委員婷怡：你不要講特定公司的名字，只要講這個產業就好了。我來說明……"],["葉委員宜津：主委等一下，你不要再推給法院……"],["詹主任委員婷怡：不是，沒有推……"],["葉委員宜津：你們才是主管機關、這一塊的專門人員。"],["詹主任委員婷怡：今天如果要推事情，我就不用推動這個法律，一定要先確立這件事情","  。也就是因為這一個business","  model或者這樣的環境，有這麼多還在發展當中跟不確定的法律概念，當然大家說以後","  再來討論行政法或什麼東西。我個人是認為，如果後面課責了這個東西，前面幾乎沒有","  辦法去處理，我舉例，譬如它是一個大量傳輸的，它的儲存、傳輸、處理是非常大的資","  料，結果它就是不在這裡有一個落地或者不在這裡有一個資料處理的，不管是data  l","  ocalization或者是colocation，或是怎麼樣之類的這裡就會產生它對於服務品質的提","  供是有障礙的，照理說，你的傳輸量這麼大，本來在這裡你就要有一個相關的伺服器或","  者相關的data","  center，結果你因為這樣的原因而規避，因為你不喜歡data在我這裡被落地或者什麼，","  對於境內使用者用所謂的不合常規的方式，因為你的消費者是你的客戶，正常狀況你要","  提供他一定品質的服務，結果你自己的guideline或者使用者條款裡頭都講，我會有多","  少傳輸品質或怎麼樣，結果你的動作沒有這樣配合，我就會認為你這是有問題的。如果","  是這樣的話，你的消費者或subscribers就可以去跟他主張相關的權利，這個是在我們","  沒有辦法特別就法律上嚴格要求他一定要做什麼動作的時候，盡量試圖建立讓我們的s","  ubscribers可以主張權利的一個基礎，這個是目的。也因為這樣的時候……"],["葉委員宜津：他沒有達到的時候你有罰則嗎？又沒有？"],["詹主任委員婷怡：這個不可能會有罰則的，不是又沒有，是本來就沒有。"],["葉委員宜津：這一條沒有的話……"],["主席：沒有的話會怎麼樣？"],["葉委員宜津：沒有罰則的話，這一條只有道德勸說。"],["詹主任委員婷怡：它會建立一個可以讓user去主張請求權的基礎，我們是要提供一個環","  境。"],["主席：所以是精神宣示嘛！"],["詹主任委員婷怡：這個很重要，如果今天臺灣沒有……"],["葉委員宜津：你看這是設備傳輸、接取、處理、儲存……"],["林委員俊憲：不是啦！"],["葉委員宜津：然後你又讓user去處理，這個都是你們才能處理的東西耶！"],["林委員俊憲：主委，難怪立委對這個會有疑慮，因為你的規定是「不得以」，現在有很","  多OTT也沒有落地，你認不認定這屬於不合營業常規？也就是說，我也同意你剛剛講的","  ，什麼叫「不得以非營業常規」？這個很難正面表列，因為它會有很多的變化，這樣行","  政機關才有很大的裁量權可以去認定，但是你要勇於去處理，像OTT不落地你怎麼處理","  ？如果像臉書這種不落地……"],["詹主任委員婷怡：跟委員報告……"],["林委員俊憲：你的規定是「不得」，你怎麼處理？"],["詹主任委員婷怡：權利和義務是相對的，今天如果你拿的是特許執照、被許可的執照，","  我就要做換照申設評鑑的審查……"],["林委員俊憲：如果翻牆過來，你又能奈他何？"],["詹主任委員婷怡：我接著就講，我們今天要用OTT或者是網路的資訊服務等等，我們要用","  核照、特許的方式來讓他做這件事嗎？如果沒有的時候，他負擔的義務是什麼？"],["林委員俊憲：你定這一條是多餘的，有什麼用處？"],["詹主任委員婷怡：也可以說這個東西其實都沒有什麼，臺灣就是因為大家對網路的認知","  ……"],["葉委員宜津：道德勸說啦！"],["詹主任委員婷怡：這不是道德勸說，是……"],["謝處長煥乾：我可以說明一下今天委員問的問題，就是「不得」會有什麼法律效果……"],["林委員俊憲：愛奇藝不落地你要怎麼辦？"],["謝處長煥乾：目前雖然沒有行政罰，但會不會在其他法律中有做這樣的規定，我們認為","  可能有，比如網路上有契約行為、侵權行為，如果服務提供者違反相關規定，他在契約","  行為或是侵權行為的爭訟上，就其本身故意過失的責任程度，法院的判斷對他會有不利","  的效果，這就是它的法律效果。"],["葉委員宜津：這條你們寫得很嚴格，叫做「不得」……"],["林委員俊憲：如果法院對它沒有辦法管轄，又該怎麼辦？"],["葉委員宜津：這部分法院可以管轄，只不過你們寫得很嚴格，叫做「不得」，其實……"],["林委員俊憲：愛奇藝不落地，到台灣爭取到那麼多客戶，並跟他們收錢……"],["葉委員宜津：簡單來說，我看user大概也只能打團體訴訟！"],["主席：你們在條文上做這樣的規定，請問其他國家也有做類似的規定嗎？我們考慮台灣","  幅員很小，而且是一個網路自由的國家，所以這樣寫還算正常；今天委員同仁所提的意","  見無非是要鼓勵新創業者，包括國外公司也提供台灣使用者一些新的選項，可是若同樣","  的法條出現在中國，我們也會提出批判，過去我們就曾接到很多網路服務提供者的反映","  ，他們很不希望在中國留有任何data，因為在中國他們會加以管理，或是讓他們斷訊，","  導致個人甚至國安等資訊外洩等問題，所以，若在中國出現同樣的法條，我們認為他們","  的目的無非是想把國際間大型網路服務提供者的data全部放在中國，今天我們把這個條","  文擺在這裡，固然是基於好意，但會不會讓人覺得政府管太多？實不無疑問。因為一些","  境外的網路服務公司可能會對新的東西提供一項新的服務，台灣還沒有流行，甚至沒有","  幾個人使用，對這種狀況，我們在法上以「不得以」或「不合營業常規」的精神來加以","  嚴格規定，請問這樣合理嗎？我想大家的疑慮就是這樣吧。"],["林委員俊憲：主委，如果你們沒辦法有效管理，條文乾脆就改為「應該以合營業常規」","  ，否則規定「不得以」，請問你們有什麼辦法？建議改為「應該以合乎營業常規」，通","  傳會應該拜託業者這樣做。"],["葉委員宜津：主委剛才說你們可以用行政手段，比如可以在換證或換照的時候使用一些","  行政手段。"],["謝處長煥乾：剛才召委詢及國內外有沒有相關立法例，我現在就舉一個國內的立法例來","  說明，就是個資法的第二十一條，該條對國際傳輸有做一些限制規定，其中第四款規定","  不可以用迂迴方法向第三國地區傳輸個人資料規避本法，所以，本條在精神上類似這一","  款規定。"],["主席：但那是針對個資的部分，而且規定得非常具體，是刻意為了要規避個資的問題，","  本條涉及營業常規，未必是針對個資或是違法的問題；也就是說，它可能是合法的，只","  是未照著過去我們所熟悉的營業常規在經營，在此情況下，「不得以」的規定應該算是","  很嚴重的要求。"],["黃副處長文哲：如果用「應以」來規定，依行政法的概念，就是「一定要」的意思，可","  是事實上我們並沒有要求提供服者一定要這樣做，誠如剛才召委所說，如果它所提供的","  服務是屬於國內很少的使用者，其實，它根本不需要在國內用這些儲存設施，而是必須","  達到一定規模，且在營業常規上必須租用我們的傳輸及儲存設備，因此，我們才會用反","  面的方式來寫；既然個資法第二十一條已經有了原則性的規定，即對跨境傳輸不禁止，","  例外的部分是在中央目的事業主管機關的命令下需要給予一些限制，其中第四款規定不","  可以用迂迴的方法將其個人資料繞出我國的國境，問題是整個網路服務提供者很大一部","  分都沒有中央目的事業主管機關，但對於個資能留存於國內的部分，其實，我們是相當","  重視的，在自由貿易協定之下，我們不希望用強制的方式，這部分跟其他非民主國家是","  不一樣的觀點。"],["主席：可是你們在條文上這樣的寫法，讓人覺得有一種強制規定的精神。"],["黃副處長文哲：如果我們寫為「應以」二字才算是強制性的規定，我們是採取反方向的","  寫法，即原則上可以傳輸，除非被人提起告訴，在訴訟過程中必須能證明自己是合乎營","  業常規的，基於上述，我們是用反面的方式達到間接資料落地的目的。"],["鄭委員寶清：這個條文都沒有處罰的設計……"],["主席：其實，整個法都沒有罰則規定，不是只有這一條沒有處罰的規定。"],["鄭委員寶清：你們在條文上寫「不得以不合營業常規」，請問「合營業常規」究竟意何","  所指？我們認為實在很難界定。"],["黃副處長文哲：所謂營業常規，按理說，目前一些大量傳輸的業者，對於網路是不是就","  近……"],["鄭委員寶清：如果東西賣10元是合營業常規，那麼，賣50元是不是合營業常規？"],["黃副處長文哲：對這部分，我們必須就個案提供服務的性質……"],["主席：剛才委員同仁所提出的疑問，就是否過度限制業者的競爭、開發新產品或是進入","  市場的條件，請公平會作一說明。"],["洪副處長德昌：針對這部分，我們還沒有做成結論。"],["主席：既然都還沒有獲致結論，難怪大家會有這麼多的疑慮。"],["葉委員宜津：一個法律都還沒有適用，怎麼會知道結果？這個條文可以先這樣寫，但你","  們真的要想一下將來法律適用時是不是真的可以做到、是否真的具有約束力？"],["謝處長煥乾：到時候可以依民事來求償。"],["葉委員宜津：好，我沒有意見。"],["主席：第二十一條照行政院提案條文通過。","   接下來處理第二十二條。","   本條各個委員所提出版本的內容大致上都一樣，所以，如果各位委員沒有其他意見，","  第二十二條照行政院提案條文通過。","   繼續處理第二十三條。","   本條各個委員所提出版本的內容大致上也都一樣，請問各位，第二十三條照行政院提","  案條文通過有無異議？"],["葉委員宜津：第二十三條也是沒有罰則規定，只是讓使用者可以援引這個條文進行法律","  救濟而已，雖然條文有規定「不得隱匿或變造信首資訊及足資識別具商業特徵之資訊」","  ，但在我看來這些規定也只是在做道德勸說而已！"],["謝處長煥乾：萬一有民刑事個案爭訟的時候，這樣的條款會發生責任或故意過失的判斷","  。"],["葉委員宜津：我們為什麼一直要強調這一塊，其實，網路的影響真的很大、很多、很遠","  也很久，所以，使用者若要提起訴訟是非常困難的，除非造成社會輿論嘩然，或是有人","  自願跳出來擔任團體訴訟的代理人，要不然絕大部分的受害者都只能苦水自己吞，或是","  乾脆自認倒楣算了，所以，希望NCC應儘量維持自由暢通與中立以外，對於一些惡意的","  行徑還是要有一些作為，不要把責任全部都推給法律了！"],["主席：針對第二十三條的文字用語，到現在為止並無委員提出修正的意見，所以，第二","  十三條照行政院提案條文通過。","   接下來處理第五章章名。","   針對本章章名，各個委員的版本都沒有爭議，所以，第五章章名照行政院提案及各個","  委員版本的章名通過。","   處理第二十四條。本條也是各委員版本……"],["謝處長煥乾：委員許毓仁等17人的提案有一點不一樣，不過，關於這個部分，如果我們","  看到「性別平等教育法」……"],["主席：這個版本增加「性傾向」……"],["謝處長煥乾：對，可是從「性別平等教育法」看，「性別」已經包含「性傾向」，所以","  這個不增加……"],["主席：「性傾向」滿重要的，因為很多同志受到歧視和霸凌，所以這個精神還是要納入","  。"],["謝處長煥乾：如果這個一定要個別納入……"],["主席：你們也沒有意見？"],["謝處長煥乾：對，我們也沒有意見。"],["主席：好，這個就納入，第二十四條依委員許毓仁等17人提案條文通過。","   處理第二十五條。本條各版本的內容都一樣，大家沒有意見的話，第二十五條依行政","  院提案條文通過。","   處理第二十六條。本條各版本的內容也都一樣，各位委員沒有特別意見的話，第二十","  六條依行政院提案條文通過。","   處理第六章章名。各位對此沒有爭議，第六章章名依行政院提案條文通過。","   處理第二十七條。本條除大家手上的各版本外，另有本席提出的修正動議，莊瑞雄委","  員的版本和李麗芬委員的版本也是類似內容，請NCC說明。"],["謝處長煥乾：關於這個條款，我們有和李委員討論過，最後他表示不堅持，不過，他也","  指出這個部分還有其他委員提案……"],["主席：對。"],["謝處長煥乾：當初我們的說明如下，在網際網路上，數位通訊傳播服務提供者提供服務","  的範圍太大，而本條第一款規定「由相關人民團體或商業團體訂定自律行為規範」，委","  員的提案大都針對這一款……"],["主席：各委員的版本大都針對性平和兒少保護……"],["謝處長煥乾：對，但是因為不是所有數位通訊傳播服務提供者提供服務的事項都與此相","  關，所以我們建議如果這些要規定，不要規定在第一項，增訂第二項，規定當他們的業","  務涉及這類事項時，他們訂定的自律行為規範應該包括這些，採取這種立法技術的話，","  就不是所有服務的業別都要這樣處理。"],["主席：NCC針對李麗芬委員的版本、莊瑞雄委員的版本和我的修正動議有再提出修正意見","  ，請各位看看這一張，他們建議增列第二項，各位委員有無意見？沒有意見的話，第二","  十七條依行政院提出的再修正條文通過。","   處理第二十八條。本條各版本的內容都一樣，大家沒有意見的話，第二十八條依各版","  本的條文通過。","   處理第二十九條。我對本條有提出依法制局建議研擬的修正動議，內容涉及罰則，因","  為罰則是一個比較大的議題，所以待會我們再處理這個大問題，現在休息10分鐘。","休息","繼續開會"],["主席：繼續開會。處理第二十九條。我對本條有提出修正動議，內容是很多委員關切的","  罰則。","   今天這整部法律制定很多的精神、原則及規定，針對沒有配合或違反規定者，卻未制","  定任何罰則，在沒有制定罰則的情形下，這部法律是不是會窒礙難行？這樣對於合法者","  也不公平，因為合法者必須配合規定進行調整，當有人不甩規定時，如果這部法律對他","  們沒有制定任何罰則，到時該如何處理？這一條的主要精神在此，這個部分是不是可以","  再請NCC說明，還是其他委員有要補充？既然沒有委員要補充，請NCC說明。"],["鄭委員寶清：為何不用罰則？我不懂，守法的人照規定辦理，結果不守法的人不照規定","  也沒事……"],["葉委員宜津：最主要是你們在這部法律的用語都非常肯定，譬如「不得」，但是這部法","  律又沒有規定罰則，如此一來，守法的人會守法，不守法的人認為反正沒有罰則，這樣","  沒有達到這部法律的立法精神。"],["謝處長煥乾：報告各位委員，在法制體例上，罰則代表的意義是違反法律義務（包含強","  制義務和禁止義務）的法律效果，更廣義而言，罰則只是違反法律義務的法律效果之一","  ……"],["主席：它是其中的一個手段……"],["謝處長煥乾：對，它是其中的一種型態而已。換言之，法律效果不以罰則為限。","   至於這部法律，除行政機關應辦事項沒有罰則的問題外，規制網際網路服務上關係人","  之間法律義務關係的規定確實有些是「不得」或「應該」，類此規定在民法上也有，民","  法也有很多「應該」、「不得」的規定，民法也沒有罰則，但是民法有沒有法律效果？","  它仍然有法律效果，它可能在契約爭訟上或侵權爭訟上會發生一定的法律效果。其實這","  部法律的法定架構也是同樣的思考，比如他們之間的權利義務關係或法規規定要資訊揭","  露、服務條款要如何等等，如果他沒有遵循，雖然沒有罰則，可是可能會在個案的企業","  爭訟或侵權爭訟上發生一定的效果，譬如可能在故意過失的認定上、可能在責任的程度","  上，會對違反者有更不利的結果，這是我從一般法律體系的觀點來看這個問題。不知道","  主委是不是還要補充？"],["主席：你剛剛講的當然有其他相關的法律，而且有一些民事及刑事的責任存在，但是這","  是牽涉到其他相關法律的時候才會發生的懲罰行為，如果就這一個法而言，我們提的罰","  則，例如我們要求數位通訊傳播服務者應該要公開揭露資訊，這不涉及其他相關的法律","  規定，他不做、他不理你，你就是永遠都拿他沒辦法，你連罰款都沒辦法罰，而且他並","  不涉及到個別權益的侵害，只是沒有照著你的規定來走，所以如果沒有任何罰則的話，","  要怎麼執行呢？"],["謝處長乾煥：沒有錯，譬如委員提到資訊沒揭露的時候……"],["主席：譬如第十條要求要公開揭露其營業相關資訊，就是這個服務平台是誰在經營的，","  現在網路上有一些要告都沒有辦法告的事情，說他涉及侵權，要我們根據兒少法及國安","  相關法令去檢舉、去告，可是我連服務者是誰都不知道，要怎麼告？我連一個告的對象","  都沒有，第十條的作用在這裡，就是要求業者揭露這個服務平台的資訊，這樣發生使用","  者侵權的情形時，才知道要找誰來下架。"],["謝處長乾煥：是，沒錯！這個條款……"],["主席：如果沒有罰則，我提供服務可是我就是怎麼樣都不揭露，你也拿我沒辦法啊！"],["謝處長乾煥：是，沒錯！這也是訂定那個條款的目的。"],["主席：是，可是你們訂定了這個條款，卻沒有訂定任何罰則啊！你有什麼工具可以要求","  他這麼辦呢？"],["謝處長乾煥：這樣定的目的，就是為了讓……"],["主席：你搞不好想罰都罰不到，都不知道他是誰。"],["謝處長乾煥：在請求侵權或請求契約責任時，更易於確定對象，其實它的目的是這樣子","  ，但是我的意思是，即便沒有這樣規定，其實還是能夠找得到，這樣的情形也不是只有","  在網路世界會發生，在實體世界也有同樣的問題。我們受到侵權，其實有時候一開始也","  不知道是誰，但是終究有辦法透過相關證據去找出那個當事人，一定可以找出來，網路","  上也是這樣，只是網路上的難度可能高一點。所以你如果透過在爭訟程序中……"],["葉委員宜津：那個難度不是高一點，是高很多！是很高！好不好？"],["黃副處長文哲：我補充一下，第十條和第十一條的目的正如剛才主席所說的，必須揭露","  經營者資訊、必須揭露服務條件，將來我在主張訴訟時才可以找得到誰賣給我東西。但","  是假設訂定了罰則的話，請各位看一下第十條裡面列出的那些經營者資訊，如果是行政","  法上的義務的話，這些人都必須要拿到經營許可，可是現在在網際網路上面po文的、賣","  東西的這些人，不見得都要有經營許可，因為網際網路的態樣實在是發展太快、太複雜","  了。所以這樣的條文事實上是讓願意遵守法律的人遵循的，正常是這樣子，假設消費者","  看到上面都沒有經營者資訊的話，他第一個就會先懷疑那個是不是在賣假貨的，事實上","  這是第一步的自律。在第二步來說，假設因為你沒有揭露經營者資訊，而造成了平台業","  者因為沒有做好自律，可能要跟賣方共同擔負起會有共同侵權行為的風險，一般正常公","  司不願意去負擔這種法律風險。這是第一個沒有辦法用行政法的觀念與行政法管理的觀","  念來全面管理網際網路的原因，這是第一步。第二步是在自律的前提底下，讓願意遵守","  法律的人能夠正常的運作，同時不會干預到網際網路正常的發展。這是當時在擬第十條","  和第十一條的目的。最後的結果會嫁接回民法第一百八十四條第二項裡面的「違反保護","  他人之法律，致生損害於他人者，負賠償責任」。"],["葉委員宜津：我們知道其實以網路和自然人也就是所謂的使用者來講，網路真的是太po","  werful了，所以我們今天一直在考量發生侵權行為或各種損害時的救濟，關於救濟，當","  然法律有法律的途徑，但是全世界都一樣，現有法律其實是跟不上科技發展的腳步的。","  就像我剛才一再強調的，我躺在檢察官那裡超過一年的案子都沒有調問，我也知道因為","  還有更多更重要的理由，才會要求你們是不是可以對一些明確違法的平台或網路有一點","  比較積極的作為，因為那種相對的力量實在太不成比例了，除非採取團體訴訟，如果個","  人要去跟網路平台對抗，那真的是小蝦米對抗大鯨魚啦！"],["鄭委員寶清：主委，你說明清楚一點啦！"],["主席：今天列席有還有司法院和法務部代表，也請說明如果沒有針對這些違法的行為訂","  定罰則的話，是不是如同NCC所說可以有其他的配套及法律來處理。"],["陳法官端宜：我是司法院的代表，我看到草案第二十九條並沒有針對各個行為加以類型","  化，全部都用相同的罰則，可能要再逐一的檢視。以個案來看，在第十款違反第二十七","  條的規定，看起來規定並沒有非常的明確，如果真的要處罰，會產生滿多的爭議。所以","  如果要訂罰則，我建議可以再針對各個法條作細部的討論。比如第二十七條第二款只有","  寫「建立訴訟外爭議處理機制」，要怎麼樣建立才叫做已經建立好了、是不是就可以加","  以處罰，這涉及處罰的明確性的問題。所以我覺得如果真的要處罰，可以，這是尊重權","  責單位的處理，但是就是希望可以在明確性上面再作細部的歸類加以掌握。"],["主席：所以司法院的意見是這還要再更細緻的針對不同的行為分類？"],["陳法官端宜：因為法條不夠明確，如果要處罰的話，很多比較概括性的規定可以……"],["主席：因為你剛剛舉的這個例子，第二十七條就是要求訂自律行為及規範，今天有很多","  委員像李麗芬委員都在講像針對兒少、性別平權等等要有一些自律的規範，如果你沒有","  去定這些規範，我們要予以懲罰，這個罰則就是這樣。如果沒有定在這裡，有其他法律","  可以來處理嗎？可以懲罰這些沒有照我們所要求去訂定自律規範的行為嗎？"],["詹主任委員婷怡：主席、各位委員。有些待會我們處長再補充，我再回來講這一個法律","  的精神。從這一段時間以來我們對於所有網路社會行為的討論，其實就可以非常清楚的","  知道一件事，我們對網路社會的運作其實有一些不熟悉、不是很清楚，未來網路世界到","  底是一個什麼態樣，其實都還在發展當中，為什麼我們今天會提這樣的一部法律？其實","  是試圖讓網路世界可以跟實體世界有一個介接，可能大家覺得這件事情不是很重要，好","  像我們就是按照原來實體世界的思考方式。但是如果今天不跨出這一步，根本就沒有辦","  法繼續讓我們的行為往網路社會延伸，進而跟著網路社會的脈動發展。","   雖然大家覺得這個法條看起來沒什麼用，可是我必須要說這是很大的一步，這裡面會","  牽涉實體世界怎麼延伸到網路世界，既有的法規怎麼去處理它，為什麼今天不建議用行","  政罰跟刑法去處理它？因為這個環境必須是要讓它可以有dynamic的運作，而且它還在","  發展當中，尤其如果涉及處罰的時候，則必須要行為明確，這裡可以做到明確嗎？我必","  須告訴大家，我沒有辦法做到明確。因為所有的網路行為都還在發展當中，這個東西就","  是同樣一個行為，各該法規變得非常重要的原因就在這邊，今天很多部會都在這裡，我","  相信經過這一段時間討論，其實大家都非常清楚，每個部會所主管的行為跟法規一定會","  延伸到網路世界，這個就是未來大家要一起努力的，這個其實真的是很重要的一步，如","  果大家覺得這個東西發揮不了什麼作用，我相信透過這幾天的討論已經有一些作用了，","  我先表達我的立場，至於委員的意見我都會尊重。"],["謝處長煥乾：整個立法初衷就如同主委所說的，沒有要用行政罰，我現在用另外的角度","  來看召委所提的行政罰，採取行政罰會有幾個問題，或者所謂的不合理現象，第一、境","  內、境外，將來可能都罰到境內的，可是網際網路是跨國境的，太多了，甚至會有一個","  現象，以過去案例來講，假設你去規範境內，在此情況下，境內的人就跑到境外去了，","  所以最後實際產生的效果其實會大打折扣，這是第一個問題。"],["葉委員宜津：好啦！好啦！"],["謝處長煥乾：第二、我們並不像對岸採實名制，我們不採實名制，所以要identify有相","  當大的困難。第三、現在網路的參與者太多了，包括自然人、未成年人等等，假設要訂","  定，真的操作起來可能都要再重新評估。最後，委員所提到的目的事業主管機關，網路","  世界中各種態樣行為、服務太多了，可能未來還可以衍生更多。所謂的目的事業主管機","  關以現行法制來說，特定行業的發照是由特定主管機關來做，這時候會產生目的事業主","  管機關。此外，所有的服務、行業是沒有目的事業主管機關，所以最後會產生在實務上","  沒有人來做這個處分，因為沒有目的事業主管機關。如果要訂，確實還很多很多問題需","  要重新評估。"],["葉委員宜津：目的事業主管機關就是你們啊！怎麼會沒有？好啦！我覺得他有說服我的","  部分是境內、境外，真的有可能會變成這樣。不過我還是要再說一下，這麼多委員之所","  以有這麼多意見，都是希望好不容易要修這個法，我們希望修了以後真的有進步，如果","  都沒有罰則，我們覺得根本有修跟沒修一樣，會不會進步是一個疑問。既然你們這麼說","  ，最後在境內、境外這個部分有說服我，我可以同意，可是我們不希望這個法執行下去","  ，如果發生什麼問題，你們又說：這個法才剛過，我們又要修，不好，要等一下。其實","  網際網路真的變化太快了，如果有什麼新的狀態產生，你們還是要有一點作為，只能這","  樣期待。"],["詹主任委員婷怡：謝謝委員，這個部分我們一定會往下繼續做，比如我剛剛也跟李麗芬","  委員談到這個事情，我覺得兒少法跟相關的機制以及跟我們這邊的搭配，可以當做一個","  很好的例子再往下去做……"],["葉委員宜津：主委，除了兒少法之外，你也可以講一下電信警察跟你的配合，我們可以","  做紀錄，我希望那是真的。"],["詹主任委員婷怡：好，因為檢警調有犯罪偵查的責任，比如在犯罪偵查的手法上面或技","  術上面就要符合通訊保障監察法的相關規定，一旦有通訊保障監察的犯罪偵查需要而依","  法有一些處理時，相關的電信業者就必須要配合，我覺得這是重大法益的維護以及人權","  的維護當中取得一個平衡，通訊保障監察法是非常好的一個例子，當犯罪偵查有這個需","  要的時候，它必須要入法，入在那個法裡頭，讓檢警調有這樣的權限，其他相關配套就","  必須要配合。"],["主席：你的意思他們也要同步來做修法，通訊傳播法的精神，兒少法以及相關的監察跟","  執法的法源跟工具都要搭配你們……"],["詹主任委員婷怡：這是一定的……"],["主席：反恐、國安……"],["葉委員宜津：他們同意同步來做修正。"],["詹主任委員婷怡：比如在資安會報裡頭，在其他很多機制裡頭，其實我們就是透過這個","  東西來跟檢警調做配合，但是無論如何，為什麼必須要入法就是因為憲法上保障人權，","  如果入法在其他委員會或大院也都同意，我們這邊就看怎麼樣來搭配。如同兒少的部分","  ，因為過去兒少法本身就有這樣一個概念，我們也協助成立iWIN，可是坦白說，我覺得","  如果iWIN是一個這麼重要的機制，我們應該給它更多資源來做，因為現在看起來它接受","  的申訴好像也不是只有兒少，甚至還間接達成了某些預防自殺或其他目的。所以我們怎","  麼讓某些機制應用網路時代而更強化，其實這也是可以考慮的……"],["葉委員宜津：主委，因為在休息時，你有來說明，所以我可以接受啦！但是，最後還有","  一點，除了剛剛講的跨機關整合一起努力做一個進步的規定之外，我要再強調除了檢警","  調配合或修法以外，對於有犯罪紀錄的平台業者、網路業者，你必須要掌握，特別是檢","  警調給你的資料，假設他是一個慣犯、累犯，我相信還是有行政救濟，比如換照或其他","  行政手段等等，你才會了解整個狀況，你不能說因為這是檢警調處理、法律處理，你就","  推出去了，忘記他曾經有這樣的紀錄，我希望這樣處理。"],["詹主任委員婷怡：會，委員放心，在我們現在的規管裡頭，比如頻道要換照，有些是股","  市名牌違反證券交易法，其實有很多紀錄，我們在做申設、換照、評鑑的時候，這些紀","  錄全部都會被調出來。"],["葉委員宜津：好啦！"],["主席：既然大家接受不在這裡另外做行政罰則，大家的精神其實是在要求法要能夠執行","  ，不管是對兒少的保護、對著作權、毀謗、假新聞之處理等等，我們可以做一個附帶決","  議要求NCC更積極會同其他相關目的事業主管機關，針對網路世界所需做的修法以及相","  關配套、執法，在法規上的通盤檢討，並提出相關的具體修法或者……"],["葉委員宜津：加「跨部會」。"],["主席：因為像是電商的部分在經濟部、兒少部分在衛福部、反恐及國安部分在國防部，","  很多單位需要更積極來做整個法規的盤點和修法作為。"],["詹主任委員婷怡：謝謝主席和委員，我藉此機會補充說明，因為今天剛好有很多部會在","  場，我想他們大概常常被我們打擾，我要特別感謝文化部、經濟部、智財局等等，我們","  在某些議題上其實已經有在進行一些工作，經過這段時間的審查，還有我們常常打擾大","  家的一些跨部會協調。我相信大家必須有這個意識，就是網路的世界沒有人可以置身事","  外，未來我們大家就一起朝這個方向來努力，我們會來follow，謝謝。"],["主席：好，我們以這個附帶決議來做處理，第二十九條的修正動議就不處理，依原行政","  院所提之條文內容通過。","   我們現在回頭處理第一條、第五條、第十三條及第十七條，如果今天我們可以有共識","  就不再送朝野協商，如果沒有共識才有後續朝野協商的處理。針對第一條的條文，原來","  李麗芬委員與行政院有一些不同的意見，現在經過討論之後有一個再修正的方案，請N","  CC說明。"],["謝處長煥乾：那天與李委員有討論過，不過我們後來也再重新檢視，因為這個法案的大","  部分條文與其他法律幾乎沒有重複規定，所以都會使用，只有智財局特別針對第十幾條","  的部分做的例外規定，適用他們的著作權法。所以，我們後來認為可以把第二項刪掉，","  將來的法律適用回歸中央法規標準法第十六條所謂特別法和普通法關係，發生適用關係","  時就用這個體系性的解釋來解決就行了，因此，我們建議把第二項刪掉。"],["葉委員宜津：好。"],["主席：好，那就刪除第二項，其他內容依照行政院所提之版本條文通過。","   接下來處理第五條。"],["李委員麗芬：有關第五條的部分，我之前的版本是在第一項第三款加上「及犯罪被害人","  保護」，希望能夠納進去，業者應該也可以配合相關事情。"],["謝處長煥乾：李委員所提的這個部分，那天討論時，我們是說可以同意。"],["主席：第五條第一項第三款依照李麗芬委員所提之建議條文……"],["謝處長煥乾：但是「程序」兩個字建議刪掉，就是「刑事犯罪之偵查、審判、刑事執行","  」，不要寫「程序」，因為它本來就包含程序，建議把這兩個字刪掉。"],["葉委員宜津：刑事執行？"],["謝處長煥乾：對。"],["主席：「刑事執行及犯罪被害人保護」，好。","   另外還有李麗芬委員的第六款。"],["謝處長煥乾：第六款，委員後來好像沒有……"],["李委員麗芬：第六款不堅持。"],["主席：好，我們只處理第三款的增列文字，第五條就這樣處理。","   接下來處理第十三條，剛剛衛福部也有提出文字建議，請NCC表示意見。"],["謝處長煥乾：關於這個條文，我們剛剛說明我們同意李委員的條文，在辦理前加上「配","  合」，是因為涉及兒少法第四十六條權責。關於那個權責，因為法令已經通過很久了，","  所以行政院對於相關機關的權責職掌已經有明確的分工，我們不希望再就這件事情起爭","  執，所以建議使用李委員的條文。"],["葉委員宜津：好。"],["主席：所以就不處理衛福部這個……"],["李委員麗芬：衛福部這個……"],["葉委員宜津：有加……"],["主席：你們有看衛福部提出的內容嗎？"],["李委員麗芬：我有看而且後來也有再跟他們討論，結論就是接受我的版本，可是有一些","  文字可能要做修正，包括寫「前項訓練」就好而不用寫「所稱前項訓練」，還有改為「","  由衛生福利部自行或委託辦理」，因為不一定是「團體」，他們可能也有給這些業者辦","  理，所以改成這樣，不知道衛福部是不是可以接受？"],["主席：前項訓練，應由衛生福利部……"],["李委員麗芬：「應」也不用，直接寫「由衛生福利部」，就是「前項訓練，由衛生福利","  部自行或委託辦理」。"],["胡科長木蘭：請問「衛生福利部」可以改成「主管機關」或「相關機關」嗎？"],["李委員麗芬：不要啦！我覺得就是由衛福部承擔起這個責任，因為你們還是可以委託業","  者，你們是兒少的主管機關。"],["謝處長煥乾：這部法沒有主管機關。"],["主席：因為這部法其實沒有特別指定某個特別機關。"],["李委員麗芬：不然就是寫「由兒少權益主管機關」，如果不寫衛福部，是不是寫「兒少","  權益主管機關自行或委託辦理」？"],["主席：你的前一項是寫「通訊傳播主管機關」。"],["李委員麗芬：好，那就「前項訓練，由兒少權益主管機關自行或委託辦理」，請問衛福","  部，這樣可以嗎？"],["主席：這樣有沒有意見？"],["謝處長煥乾：第十三條第一項的文字可能要稍微調校，因為剛剛看到委員的條文文字，","  可能有一些落字。我唸一遍：「通訊傳播主管機關得召集各目的事業主管機關依數位通","  訊傳播服務對於兒童及少年之影響程度，指定……」、最後在「辦理」之前加上「配合」","  ，還有「第四十六條」應該寫「第四十六條第一項」。"],["主席：麻煩再重唸一次，讓議事人員精準紀錄。"],["謝處長煥乾：「通訊傳播主管機關得召集各目的事業主管機關依數位通訊傳播服務對於","  兒童……"],["主席：要「於」嗎？"],["謝處長煥乾：「於」也可以不要。「對兒童及少年之影響程度，指定數位通訊傳播服務","  提供者設置經訓練之專業人員配合辦理……"],["葉委員宜津：是「專責」還是「專業」？"],["謝處長煥乾：「專業」。"],["李委員麗芬：「專責」。"],["謝處長煥乾：好像是您提的。"],["李委員麗芬：我是寫「專責」。"],["謝處長煥乾：是「專責」，對不起，我們的同仁打錯。「專責人員配合辦理兒童及少年","  福利與權益保障法第四十六條第一項所定事項」。針對第二項，我沒有特別意見，不過","  一般寫法會寫「委託辦理」嗎？還是會有一個委託的對象？"],["李委員麗芬：請問是「委託辦理」還是「委託團體企業業者辦理」？因為剛剛衛福部的","  部分是寫「委託辦理」就可以了。"],["葉委員宜津：因為不一定是衛福部辦理，有時候也會委託業者自行辦理。"],["謝處長煥乾：OK。"],["李委員麗芬：就寫「委託辦理」。我再修正一下，剛剛的「兒少主管機關」，應該寫「","  中央兒少主管機關」。「前項訓練由中央兒少主管機關自行或委託辦理。」"],["謝處長煥乾：直接寫衛福部？"],["李委員麗芬：衛福部說大家都沒有寫單位的名字，都是寫主管機關。"],["謝處長煥乾：那會被解釋成這個法的中央主管機關。"],["李委員麗芬：中央兒少權益主管機關，這樣應該就是指衛福部，還有別的單位嗎？"],["謝處長煥乾：那我要看一下兒少法……"],["主席：教育部算不算兒少權益主管機關？它也主管一部分的兒少權益。"],["李委員麗芬：那我們就直接寫衛生福利部。"],["葉委員宜津：衛福部為什麼這麼排斥寫衛福部？這明明就是你們的工作。"],["謝處長煥乾：如果一定要那樣寫，就要把法令名稱寫出來，要寫兒童及少年福利與權益","  保障法第六條所定中央主管機關。"],["葉委員宜津：不要啦！"],["謝處長煥乾：如果這樣，直接寫衛生福利部就好了。"],["主席：衛福部提的第十三條第四項文字大家可以參考一下，也就是他們提供的文字第二","  段。"],["葉委員宜津：請衛福部再說明一下，這裡寫衛福部你們有什麼困難？你們並不是不做啊","  ！否則寫這樣真的會搞到教育部去。"],["胡科長木蘭：兒少權益的主管機關一定是衛生福利部，像教育部是兒少權益的目的事業","  主管機關。"],["葉委員宜津：既然是這樣，為什麼不可以寫衛福部？"],["主席：明文規定衛生福利部會有什麼樣的問題嗎？"],["葉委員宜津：你會有什麼困擾？你點頭是說：「好啦！我們就寫衛生福利部是不是？」","  可以啦！就這樣啦！"],["主席：第四項修改為「前項訓練由衛生福利部自行或委託辦理」。"],["葉委員宜津：這樣已經給你們很大的空間了，你們自行或委託辦理都可以。"],["胡科長木蘭：因為我們目前已經請iWIN在幫忙做一些研究……"],["主席：已經有在做了？"],["胡科長木蘭：我是在想我們要如何回頭肯認他們目前訓練的那一些人，我們擔心的是，","  如果這個法規定之後，這些人已經訓練了，最後卻沒有辦法回頭肯認，所以我們原來是","  希望包括現在我們委託iWIN訓練的部分也能夠回頭肯認。"],["葉委員宜津：這個文字可以啊！有委託，沒有問題。"],["胡科長木蘭：謝謝，謝謝委員支持。"],["主席：看起來應該是沒有這個問題。"],["謝處長煥乾：第二項的部分我們有修改文字，把「責任」改成「義務」，就是違反義務","  時才有責任。"],["主席：第二項「不負審查或監督義務」。"],["謝處長煥乾：對，因為違反義務才會有責任問題。"],["主席：還有沒有其他的問題？沒有的話，第十三條就這樣處理。","   接著處理第十七條。大家剛才對條文內容都沒有特別的意見，只是針對罰則的部分有","  意見，這還是回到罰則的問題。"],["葉委員宜津：有關第十七條，如果等一下大家都沒有問題、大家都OK，那麼我們就讓第","  十七條通過；如果還要保留到朝野協商的話，我們就再把它保留，去思考一下。"],["主席：現在其他條文全部都處理了，剩下第十七條。"],["葉委員宜津：好啦！"],["主席：那麼第十七條照原文字內容通過。","   現在所有的條文都已處理完畢。"],["葉委員宜津：第十七條要不要做一個附帶決議？"],["主席：我們正要處理附帶決議，請大家看一下剛剛發的附帶決議。","   我們所有的條文審查完畢，條文的部分就這樣處理。","   現在宣讀附帶決議。","   委員蕭美琴等附帶決議：","   要求NCC針對數位通訊傳播涉及網路安全、性別及族群平等、兒少保護、身心障礙者","  權益，以及國家安全、假新聞、誹謗事件等，儘速與各相關主管機關通盤檢討法規。","                  提案人：蕭美琴    鄭寶清    林俊憲    葉宜津    李麗芬    ","",""],["主席：有沒有什麼文字修正建議？"],["詹主任委員婷怡：其實網路還有很多其他的部分，都沒有寫到。"],["主席：還有其他的，所以我們寫「誹謗事件等」，「等」就是還有很多其他的，其他委","  員還有沒有意見？"],["葉委員宜津：你是要在「等」字前面加上「……」，是不是？"],["詹主任委員婷怡：這樣就很好了。"],["主席：剛才口頭上還講到很多，但現在沒辦法全部納入，我們就依附帶決議通過。","   （協商結束）"],["主席：條文已經協商完成，作以下宣告：一、今日協商結論免予宣讀，授權議事人員整","  理作為決議，列入紀錄。二、國家通訊傳播委員會建議條文也列入公報紀錄。","   針對本日會議作如下決議：一、本日討論事項第一案審查結果照協商結論通過，附帶","  決議照案通過。二、行政院函請審議數位通訊傳播法草案等4案全部審查完竣。","   現在休息，下午2時30分繼續開會。","休息","繼續開會"],["主席：現在繼續開會。","   繼續討論事項第二案。"],["段落：二、審查：","   (一)國家通訊傳播委員會函，為107年度中央政府總預算決議，檢送新增決議(一)凍","        結第2目「數位經濟匯流政策法制革新」1,200萬9千元專案報告案。","   (二)國家通訊傳播委員會函，為107年度中央政府總預算決議，檢送新增決議(二)凍","        結第3目「數位匯流物聯網資安防護」5,005萬9千元專案報告案。","   (三)國家通訊傳播委員會函，為107年度中央政府總預算決議，檢送新增決議(三)第","        4目「一般行政」扣除人事費及法定支出外合凍十分之一書面報告案。"],["主席：現在請通傳會詹主任委員報告。"],["詹主任委員婷怡：主席、各位委員。謝謝我們今天有這個機會來向貴委員會報告相關的","  預算解凍案。首先，這一次預算凍結最主要是依據107年度中央政府總預算審查報告有","  關歲出的部分必須要向貴委員會提出報告，經同意後始可以專案動支的總共有三案，其","  中第一個項目是第2目「數位經濟匯流政策法制革新」併同委員會通過決議合併凍結1,","  200萬9,000元，本會要做的專案報告包括三項。第二個凍結項目是第3目「數位匯流物","  聯網資安防護」併同委員會通過決議合計凍結5,005萬9,000元，本會今天提出三項專項","  報告。第三個凍結項目是第4目「一般行政」（扣除人事費及法定支出）併同委員會通","  過決議合計凍結十分之一，本會今天向貴委員會提出三項專項報告，另外還有相關決議","  內容包括凍結其他的行政事項，這些項目都是在朝野協商時所做的決議，所以今天就貴","  委員會所關切的問題逐案向各位做專案報告。","   總共可分為幾個項目，第一個是本撙節原則及零基預算精神核實編列，這個部分最主","  要是針對數位經濟匯流的相關計畫，該計畫的背景是為了要落實數位國家創新經濟，即","  我們現在談的DIGI+計畫，應該要執行的工作包括新世代行動通訊物聯網技術發展之頻","  譜共享機制的規劃、匯流創新數位經濟管制的革新、網路治理議題的觀測，以及國際連","  結。從這些相關的工作當中，本會參考國際趨勢發展相關的頻譜現狀量測及頻譜共享，","  在我們的電信管理法很多的精神都把這個部分放進去。","   其次，政府要致力導引各種創新產業發展的高度戰略，所以本計畫有助於發展我國數","  位經濟相關的政策工具及配套法規，因為我們要研擬相關政策需要有一些國際的觀測跟","  研究，也才能夠使得我們監理的政策符合營造優質數位國家創新生態所需。還有很重要","  的一項工作是推動網路治理，事實上從這一段時間，我想貴委員會應該可以了解與跨境","  及網路有關的部分，跟國際的趨勢及脈動必須要能夠連結在一起，其中網際網路是需要","  跟國際扣接的，最重要的是要跟社群、區域性的交流來推動我國網路治理政策的發展，","  能夠符合國際的潮流。","   在落實方面，要協助行政院推動數位國家創新經濟的方案，數位國家創新經濟下面又","  分成非常多的小組，是由院長來擔任召集人，而本會負責的是5個小組其中之一的基礎","  建設分組工作，我們是分組的召集人，按季都必須要協助召開跨部會的會議，需要推動","  的工作包括加速超寬頻雲端基礎建設、建立安全可信賴的應用環境、完備網路治理及法","  治的環境、營造數位匯流公平競爭的市場，以及規劃前瞻性的頻譜政策，這些相關的工","  作就是透過這個計畫來落實，針對這個計畫大概做以上的報告。我們大部分的經費都只","  有在人力及一些專案的研究，所以確實是本於撙節的原則及零基預算精神核實編列。","   第二個專案報告是有關以全新的思維來加速修正有利數位經濟發展之相關規定，整個","  跨境、數位經濟及網路社會發展的背景，我想委員都非常的清楚，現在全世界都一樣，","  我們面對到的就是「數位轉換」（digital","  transformation）。在這個過程當中，需要有很多創新應用的環境及符合國際趨勢的法","  規，對此本會相應的作為包括目前為止已經完成匯流法制兩法草案，也藉此再次感謝交","  委會在今天早上把數位通訊傳播法審理完竣，另外很重要的一個就是電信管理法，這是","  我們在電信自由化20年之後第一次架構性的、組織性的、整體的改變，電信管理法把我","  們deregulation的精神、未來頻譜共享及創新應用等環境做建構，對我們未來在數位經","  濟的發展也相當的重要。我們的作為包括要完備匯流基磐，加速推動數位轉換，其中也","  包括我們各項環境的建構─行動寬頻、有線電視的部分，以及要落實行政院數位經濟的","  方案，所以在這個部分我們會持續加速推動，這些近程基本上都和國際趨勢脈動上是相","  符合的。","   第三項專案報告是關於有線電視第三臺以上數位機上盒的收費標準，這個部分也是委","  員長期所關心的議題。在此跟各位報告，我們現在數位機上盒的法律依據是根據有線廣","  播電視數位化實驗區計畫實施辦法第七條，如果申請辦理實驗區計畫者，第一臺、第二","  臺數位機上盒是無償借用，第三臺以上依有線廣播電視系統經營者收費標準相關規定辦","  理；另依相關辦法，數位機上盒之收費由系統業者依數位機上盒內建之軟體、硬體規格","  、功能等條件合理規劃，就這個部分我們並沒有做統一的規格標準，目的是希望讓消費","  者能夠有一些機型可以選擇。","   至於第三臺怎麼去處理呢？就現行狀況，幾乎所有的系統經營業者均以無償借用前兩","  臺的方式來提供，截至去年的第四季，有線電視普及率達99.46%，全國63家系統均已辦","  理數位化實驗區計畫，所以全部都可以落到這個範圍之內。為尊重企業營業自由，並鼓","  勵數位匯流創新服務發展，所以在這個部分，本會將審慎核定第三臺以上之數位機上盒","  收費規劃。未來本會仍將持續要求系統經營者落實消費者資訊對等，並完整揭露消費契","  約相關內容。委員過去有關心費用的問題，現在藉這個機會跟大家報告，前兩臺其實都","  是無償的；本會將協同地方政府持續督促系統經營者善盡維護消費者的責任。","   接下來是有關剛才講的第二大項的凍結，最主要是針對數位匯流物聯網資安防護計畫","  ，我分成三個部分來報告。","   第一、資安防護計畫重要性及其效益，資安一直以來都相當的重要，但是我們從前年","  開始，因為總統宣示資安即國安的計畫，所以在105年8月27日至28日召開資安即國安策","  略會議，當時就已經宣示國安會、行政院資安處及NCC成為資安最重要的鐵三角，當然","  資安跟所有部會其實都有關係，但是大家也非常清楚我們是負責基礎通訊建設，對於網","  路通暢及資安維護如何去支援金融、電力或是各方面的通訊，我們是核心網路中的神經","  網路。所以後來才會形成行政院核定國家資通安全發展的方案，在這個方案當中，本會","  根據行政院的資安旗艦計畫提報今天案關的「數位匯流物聯網資安防護計畫」，其重要","  性就如同剛才提到的，它是能源、水資源、交通、通訊、金融、醫療等等的基礎。該計","  畫效益最重要是為了要確保通訊傳播網路及物聯網設備資通安全，有效降低網路及設備","  資安風險，保障消費者通訊傳播近用權益。同時針對經濟部所主管的IoT相關網路通訊","  產品，能夠提升國內廠商國際市場的競爭力。整個Infrastructure通訊傳播的六大網路","  包括固網、行網、衛星、海纜、DNS及有線電視，這六大網路的運作，以及故障狀態的","  監測、及時排除，在平時就必須要做應變及相關處置。另外，通訊傳播事業本身包括電","  信及廣電隱私保護的管理機制，確保資訊自由流通及有效保護個人資料安全。","   第二、有關偏遠地區高速基地臺規劃建置的狀況，偏鄉地區高速基地臺建置一直都是","  NCC非常關心的，過去在偏鄉地區，我們運用普及服務的機制，之後我們再用一些配套","  措施，包括頻率使用費在偏遠地區彈性的處理，我們也運用去年4G第三波發照的機會，","  要求我們的行動業者在偏鄉地區必須要能夠布建高速基地臺，所以目前我們看到各業者","  的事業計畫書所記載偏遠地區高速基地臺的建置，請委員參考投影片上的這些數字。根","  據他們的事業計畫書，我們可以看到5家電信業者從107年至111年相關基地臺建置的速","  度。目的是為了要能夠落實偏遠地區行動寬頻的建設，以106年規劃釋出的頻譜附加業","  者相關的建設義務，我們可以很清楚地看到，行動通訊寬頻上網是未來的趨勢，一方面","  為了讓民眾的近用權能夠獲得保護，同時也有助於我們數位國家創新經濟各種應用服務","  以及多元內容運用寬頻優質的建設能夠讓大家享受到更美好的生活。","   關於濟南路的辦公室，現在本會辦公室坐落在交通部通訊大樓，以及濟南路辦公室、","  小南門辦公室，另外還有中區、南區等不同辦公的地點，除了本會現在所在的交通部通","  訊大樓，其他是電信機房去改裝。濟南路辦公室位在財團法人台灣郵政協會的土地上，","  我們雖然都是政府的機關或是相關的法人，但是基於使用者付費，我們持續有編列這個","  預算，也跟他們有簽約。然而，因為我們的房東可能未來有一些組織的調整，所以委員","  對此有一些提案跟建議，但是我們目前還是必須要依使用者付費的原則來編列這個預算","  ，並於年度也有跟郵政協會做租約的簽訂。我們目前並沒有適當的場所來搬遷，因為那","  就是原電信總局所在的地點，所以我們會積極地跟台灣郵政協會的主管機關─交通部來","  加強橫向聯繫，它未來說不定會有解散之類的政策，可是在該協會解散之前，我們可能","  還是必須要依法編列預算來跟它簽約。","   再下一個部分，關於規劃第三代行動通信業務終止行動方案，我們在去年6月把2G業","  務因執照的效期而終止；很快地，在今年底必須要把第三代行動通信業務依法來終止，","  這個部分剛好有一個議題是，當4G開始提供服務時，3G不會馬上終止，其實兩者會同時","  存在一段時間。因為我們過去有2G終止的經驗，本會從年初開始通過第三代行動通信（","  3G）業務終止行動方案，截至107年4月30日為止，3G用戶大概還有300多萬戶，所以我","  們針對換約、業者是不是提供不能亞於3G原來服務合約權利的方案，以及在消費者權益","  的維護，我們的業管單位大概每個月會去審查，且本會一段時間就會來進行了解，務必","  在「零衝擊、無爭議」原則下，達成「服務完全移轉」之目標。同時我們在這個過程當","  中，為了要讓系統能夠支援，所以我們也修訂了行動寬頻業務的系統延續性，督導業者","  以4G異質網路延續WCDMA網路功能，過渡期間業者得向本會申請彈性頻率指配。另外還","  有終端設備的支援、資費方案及服務契約之移轉，從業務的移轉面來看應該是不會有太","  大的問題。","   針對推動公有建物土地設置基地臺，也謝謝很多委員關心這個部分，因為這一塊其實","  依照電信法相關的規定及行政院也有協助訂頒一個評量原則，從103年度起，陸續請公","  務機關釋出公有建物或土地，供電信業者設置行動寬頻基地臺。在一路的過程當中，當","  然需要有一些作為，比如說對電波的宣導、協調公務機關來協助，我們定期召開無線寬","  頻基礎建設小組來拜會相關單位，並辦理電磁波宣導，協調解決相關的爭議。目前公務","  機關釋出的基地臺大概已經有500多處，尤其是從去年到現在，我們針對比如說高鐵、","  台鐵及高速公路的沿線，這幾塊也特別需要公務機關來協助，相關單位亦給予我們很大","  的幫忙。當然也還有一些精進的空間，相關改進的措施包括法規面、管理面等等，我們","  會持續來做。","   另外一項專案報告是強化廣電事業內容製播，大家應該非常清楚這段時間有滿多事件","  剛好都有機會可以對外說明，針對內容，監理機關其實是尊重內容的創作、製播、編排","  及編審，不會去涉入內容的部分，但是一旦有違反法令的狀況就必須要有課責的機制，","  同時責成廣電機關必須要建立內控及自律的委員會，就這個部分來說，也開放給民眾申","  訴，所以我們從98年1月就建置「傳播內容申訴網」，媒體的自律機制必須要能夠強化","  ，包括電視學會及衛星公會等等，透過公會的層次以及各業者的層次，都必須要有能夠","  自律的內控及機制，這兩天大家也都在討論內控的機制，一定要能夠強化。既然我們是","  民主自由的國家，絕對不對內容有任何的干涉，包括連廣告也沒有事前的審查，因此，","  內控的機制就非常的重要，對於它的編審、它的製作，一定要能夠具體的落實。","   每一年度我們都會定期公布傳播監理報告，將這些相關的成效公告周知，讓外界能夠","  理解，之後我們也會持續強化這個工作。","   再下一項的專案報告就是數位無線電視使用現況及訊號的改善，就這個部分而言，其","  實，每一年NCC都會有預算補助地方政府改善數位電視節目共同上鏈，提升偏鄉地區的","  涵蓋率。同時，我們也修正了有線廣播電視事業發展基金收支保管及運用辦法，讓地方","  政府可以利用有線基金補助款支應轉播站的電費。另外，還責請無線電視業者提供技術","  協助。","   包括改善站的部分，我們現在也協助他們做統一的採購，因為不同地方的採購辦法，","  其實有些也是滿繁複的，由地方辦理可能會有困難，因此，我們也協助做統一的採購。","  另外，我們會根據預算結餘的情形，主動積極調查修復地方政府所委請之改善站現有的","  設備，讓偏鄉民眾的收視權益能夠獲得保障，譬如金門或其他地方。","   最後的總結，針對三個凍結的項目，剛剛已經依序向各位做了幾項的專案報告，我們","  會確實依照業務需要去做。其實，相關預算在上個會期交委會審查時，委員們都給予我","  們很大的支持，後來因為朝野協商時才有一些其他的項目，不過，無論如何，我們都一","  定會核實編列，同時也會依照業務需要確實的執行，希望貴委員會能支持解除凍結之預","  算，未來也持續給我們各項業務推動的支持與指導，以上報告，謝謝。"],["主席：現在開始進行詢答。本會委員詢答時間為5分鐘，得延長2分鐘，其他委員會的委","  員詢答時間為4分鐘，得延長1分鐘。因為早上已經花了很多時間讓大家登記，現在委員","  登記發言的時間截止。","   首先請鄭委員寶清發言。"],["鄭委員寶清：主席、各位列席官員、各位同仁。主委，因為你這個位置很重要，大家都","  很期待、也都盯著看！","   最近因為大陸國台辦的主動關切，大愛電視台的「智子之心」在播放第一集之後，第","  二集就停播了，其實，停播當然是違反了消費者的權益，更重要的是台灣的黨政軍都不","  能介入，為什麼他們就可以介入？主委，現在有部分的在野黨立委批評你超過線，以政","  治力去干涉電視台，你對於這點有什麼說明？"],["主席：請通傳會詹主任委員說明。"],["詹主任委員婷怡：主席、各位委員。今天一大早就有許多媒體關切這件事情，剛好也藉","  這個機會提出說明，我在此向各位報告，NCC自始至終都不會介入節目的編排以及內容","  的製作，但是NCC站在監理機關的立場，我們要看的是什麼？因為剛剛有談到，媒體的","  自主營運與它的自律以及它的內控機制，絕對是我們要關心的程序。就這個部分而言，","  因為這件事對消費者權益是有影響的，本來5月10日、5月11日看了兩天的節目，為什麼","  突然就不見了，所以我們必須要了解這個過程中到底是發生了什麼事情。昨天我們委員","  會針對這件事情也做了一些了解，其實大愛台自己有一個內部的編審機制，我看它那個","  程序非常的完備，從節目的選擇、從團隊的組成、甚至是投入的預算、製作，甚至還在","  5月7日上映前召開上映記者會，告訴大家這個節目是多麼的好！結果在10日、11日播出","  後就無預警發生了這樣的事情，一直到14日才出現跑馬燈，告訴外界現在不播了。","   如果你前面的內控機制是很落實的，後面這個到底是發生了什麼事？或者你認為後面","  是因為怎麼樣，所以就不播了，如果是這樣的話，到底前面的內控是怎麼做的？其實，","  我們是從程序面來關心這件事情，當然也會請它繼續再來說明。至於中間有什麼樣的力","  量或是有什麼樣的原因導致，我們必須要進一步去了解。"],["鄭委員寶清：NCC有沒有打算要如何處理？"],["詹主任委員婷怡：NCC在這個過程中要看的就是它的內控機制產生了什麼問題，以及是否","  還有其他的原因。"],["鄭委員寶清：是否會影響到它未來的換照？"],["詹主任委員婷怡：換照評鑑本來就是NCC的工作，並不會是單一的原因，它一定會是通盤","  考量，如果是內控或什麼的，那一定就是內部管理的機制，這個當然與公司治理有關，","  因此，我們會進行整體的通盤考量。"],["鄭委員寶清：最重要的是我們不容許黨政軍或其他外國的勢力介入媒體的經營及內容的","  改變。"],["詹主任委員婷怡：是，最重要的是NCC也不應該介入，本來就是不介入，我們ys秉持著這","  樣的原則，更何況是其他人，更是不應該介入。"],["鄭委員寶清：第二個，本席想請教你，日前根據NCC的裁量，收回了中廣的兩個頻道，在","  他們提出訴訟之後，法院認為你們的附款不得請求補償，侵害其憲法保障之訴訟權，那","  麼NCC現在如何回應？"],["詹主任委員婷怡：是，抱歉！因為我剛剛突然就……","   抱歉！不好意思！不好意思！"],["鄭委員寶清：沒關係！中廣他們提出訴訟之後，現在法院認為你們要收回原來無條件繳","  回不得補償的裁處，並要你們另為其他之處分，NCC如何回應？會不會上訴？"],["詹主任委員婷怡：我先說明一下，昨天在報上看到的這個標的是105年換照的處分，而這","  個換照的處分是根據趙先生當時的一些承諾。"],["鄭委員寶清：趙少康？"],["詹主任委員婷怡：對，現在我們還沒收到判決書，但是從報上看到的理由是不可以剝奪","  它未來請求國家賠償的權利等等，我先說明，只要我們收到判決書，一定會上訴。第二","  個，初步看起來，如果是這些理由的話，事實上，在當初售讓時他就有做過承諾了，這","  個並不是當時……"],["鄭委員寶清：其實法院並不是說你收回無效，只是說你不要對人家講不得補償而已。"],["詹主任委員婷怡：對，就是它講的那個負擔的部分，但是，這裡面到底是怎麼樣，我們","  還是必須看到判決書才能做比較完整的論述，即使是這個報導的話，就無條件收回這個","  要求而言，也是當時他在轉讓時做的承諾。"],["鄭委員寶清：本席認為，你們會上訴的！"],["詹主任委員婷怡：一定會、一定會。"],["鄭委員寶清：最後一個問題，關於499之亂，因為之前有299、也有399，為什麼這次會處","  罰？為什麼要罰中華電信300萬元？"],["詹主任委員婷怡：我從一開始就談到這件事情，其實主管機關對於資費方案等等是不介","  入的。"],["鄭委員寶清：不干涉，因為這是商業行為。"],["詹主任委員婷怡：如果能給消費者更多的選擇，其實是多元的。"],["鄭委員寶清：對。"],["詹主任委員婷怡：但是我們的行動通訊業務管理規則有提到，如果是營運不當或對服務","  品質有影響時，這就是我們會關心的部分。"],["鄭委員寶清：問題是中華電信推出499時也不知道會有這麼多人申辦，它也是意料之外啊","  ！總不能說是因為499生意很好，所以要處罰它，這樣好像就站不住腳了。"],["詹主任委員婷怡：如果是依照委員剛剛所講的，這個就有一點營運不當了！也就是說，","  今天它要提出一個方案，當然就要事先去預估。"],["鄭委員寶清：中華電信也是意料之外，不知道生意這麼好嘛！"],["詹主任委員婷怡：不行意料之外，必須要做好事前的評估。"],["鄭委員寶清：299沒有處罰、399沒有處罰，499卻要處罰，這樣也不對吧！因為499回應","  的人太多，所以我就處罰你，如果回應的人不多，那就算了！這也是個很奇怪的理由。","",""],["詹主任委員婷怡：不是，這個可能要稍微說明一下，委員會的考量是這樣的，方案的本","  身並沒有問題，但是，任何一家公司治理在推出這些行銷或其他方案時，他們都會事先","  進行預估，原來軍公教499時大概是多少人，我們也有請他們來配合行政調查，3個業者","  也都有出席，他們表示後來要推出499時預估大概會有多少人申請……"],["鄭委員寶清：中華電信說要採取行政救濟，會不會又像中廣的案子一樣敗訴啊？主委，","  我們不能一而再、再而三的敗訴。"],["詹主任委員婷怡：我當律師時沒有那麼多敗訴，不會、不會、應該不會有了。"],["鄭委員寶清：主委，你們處罰人家的理由要清楚，不要模糊不清。"],["詹主任委員婷怡：是。"],["鄭委員寶清：最後，本席要送你一句話，NCC要接受很多壓力，因此，不怕萬人擋，就怕","  自己先投降，你要站穩腳步。"],["詹主任委員婷怡：我們絕對會依法做這些事情，就這個部分而言，我們的理由是會齊備","  的，當然我們也不能說它不能採取行政救濟，否則又剝奪了它的訴訟權，依法相關的權","  利一定要維護，而我們依法做的裁處……"],["鄭委員寶清：但是不能說是因為人家生意太好就予以法辦。"],["詹主任委員婷怡：絕對不會。"],["鄭委員寶清：因為499太過便宜，你們就將它法辦，但是既然299或399都沒有處罰，為什","  麼要處罰499？"],["詹主任委員婷怡：委員會的考量包括了事前的評估及準備夠不夠，再來是事中它知道有","  這麼多人時所做的應變……"],["鄭委員寶清：它不知道生意會這麼好，就像本席推出礦泉水時也不知道生意會這麼好。","",""],["詹主任委員婷怡：如果委員一直說這句話就更落實了它並沒有事前評估，其實這裡面需","  要的是通盤的考量。"],["鄭委員寶清：主委，要堅持自己的立場。"],["詹主任委員婷怡：是，我們一定會依法辦理，謝謝。"],["主席：請李委員昆澤發言。"],["李委員昆澤：主席、各位列席官員、各位同仁。主委，有關於大愛電視台的節目「智子","  之心」遭受關切後播出兩集就下架，根據媒體的報導，指稱NCC以換照審查威脅要求大","  愛電視台將「智子之心」重新上架，這樣的報導是否屬實，你必須要更明確的說明清楚","  。"],["主席：請通傳會詹主任委員說明。"],["詹主任委員婷怡：主席、各位委員。謝謝委員，我藉這個機會再做一次說明。針對大愛","  電視台「智子之心」的播出，目前為止，我們的認定就是有這麼一個節目，經過它的內","  控及編審程序，其實是完備的，而且召開了一個上映記者會，讓消費者已經看了2集，","  之後是因為什麼樣的原因導致它被停播，這個東西與它的內控機制是否完備、是否落實","  ，之後對於消費者、對於多元價值的維護是否有影響，這個是NCC必須要關心的事情。","",""],["李委員昆澤：NCC主要是看相關電視節目，第一個，要有自律的原則；第二個，要他們堅","  持內控的編審機制以及他們獨立自主的維運。至於這幾個相關的大原則，關係到收聽眾","  的權益時，NCC本來就有職責要去了解，並將整個過程說明得更清楚，讓社會大眾能夠","  了解，不要讓特定媒體扭曲整件事情的過程。"],["詹主任委員婷怡：是，我認為這點非常重要，NCC一直對外說明，我們從來都不會干涉到","  內容的製作，以及決定是否要播這個節目，現在的問題是這個電視台自己決定要播這個","  節目，但是因為什麼樣的原因就突然之間停播，這裡面會有消費者權益的問題。此外，","  它原來的製作團隊將這些東西做完了，卻沒有一個讓大家能夠看到的機會，因此，在這","  整個過程中，內部的管理等等，我們可能會做進一步的了解。至於針對這個案子，我們","  會做什麼樣的處理，甚至是未來的換照評鑑，本來就是會做整體的考量，所以我們對於","  這件事也會做通盤的考量。"],["李委員昆澤：有關於中廣案的部分，現在台北高等行政法院判決NCC敗訴，基本上是有兩","  個理由，第一個是裁量權濫用，包括了你們提出不得請求賠償的部分，剛才也提到，這","  是違反了對於訴訟權的保障。另外，基於對於多元言論的保障，認為你們要求中廣配合","  「遏制匪播」所使用的頻率，在要求停止後要轉移到客家電台以及原住民族的電台，這","  也是屬於裁量權濫用的部分。過去NCC也曾對中廣提出過暫停執行的相關處分，其實一","  開始也是敗訴，後來經過NCC依照事實據理說明清楚之後，最後是判決NCC勝訴，因此，","  針對這件事情，NCC必須要上訴，也要說明清楚。當初中廣的寶島網以及音樂網設計的","  目的就是為了遏制匪播，在遏制匪播這樣的使用目的消失之後，本來就應該重新合理分","  配相關的頻率，而且要分配到客家電台以及原住民族電台，促進國內的多元語言以及民","  主價值的方向，這是值得肯定的！針對這個部分，NCC不只是要上訴，還要向社會大眾","  說明清楚你們接下來的處理程序。"],["詹主任委員婷怡：我很快的做一個說明，首先，第一個部分，我們一定會上訴，在我們","  收到判決書之後，將針對判決的理由再附具理由上訴。如果是依照報載，所謂國家賠償","  請求權被剝奪，在96年股權移轉時有一個非常清楚的承諾，到時候將會無條件繳回。在","  當時換照時是還沒有核發給原客的事情，因此，從前年8月之後陸陸續續做成，包括行","  政院非常明確的核配給原客。再者，其他那些遏制匪播的電台該如何處理，我們也都完","  備了相關的程序。委員關心的兩個電台會不會受到影響，我們在105年6月30日雖然核給","  它換照處分，107年12月5日核給了兩個電台核配頻率的處分，針對這兩個核配頻率的處","  分，並沒有任何的第三人或利害關係人，對於那兩個核配的處分有任何的主張，所以那","  兩個處分是已經確定了。"],["李委員昆澤：已經確定了？"],["詹主任委員婷怡：我在此可以非常清楚的告訴大家，原客兩台依法核配行使它現在的維","  運是沒有任何問題的。至於其他目前為止的這些爭訟，剛剛委員也提到，去年我們收回","  中廣兩網的時候，當時中廣也提出了停止執行的申請，而北高院也認為我們應該要停止","  ，後來我們就提出上訴，最後還是讓我們能夠繼續執行。"],["李委員昆澤：無論是大愛電視台或是中廣的相關議題，你也已經向社會大眾說明清楚了","  。針對今天的解凍案，因為資安就是國安，今天我們主要是針對數位匯流物聯網資安防","  護的預算，總共編列了2億2,254萬元，其中有5,005萬元受到凍結，針對這個部分相關","  計畫的執行及預計的效果等等，NCC必須要進行清楚的說明。數位匯流物聯網的資安防","  護計畫是基於行政院資通安全處在105年度規劃了4年期的資安旗艦計畫，並由NCC進行","  相關計畫的推動，預計4年要花費七億多元的預算。它牽涉到整體國家資安防護體系的","  建立，除了要說明清楚之外，預算也要編列充足，請說明一下。"],["詹主任委員婷怡：除了剛剛在專案報告中做的一些說明，我很快的再針對這個部分，包","  括計畫內容及效益，向委員做一個報告。它的延續就是資安及國安的政策，而且剛剛我","  也談到，NCC主管的這些相關的通訊網絡，其實是神經網絡，等於是所有其他各個不同","  的，無論是安全、金融或其他防護的最重要基礎。我們在這個內容中要做的是數位匯流","  IoT資安網絡的平台、建置數位匯流IoT資安檢測實驗室，同時要能夠建構資通安全的防","  護機制、資通安全分析管理的平台及建構隱私保護的機制。這裡的效益會是什麼？第一","  個，我們研擬了IoT通訊網絡資安風險的解決方案，將會提升我們整體網路資安的防護","  能力。"],["詹主任委員婷怡：第二個，要檢測有線電視的機上盒、手機、無線接取IP","  CAM及WiFi等等設備的資安防護，協助國內的廠商，因為國內有許多製造業者，它可以","  導入研發，符合國際上資通安全標準的物聯網產品，這樣才能夠往外去外銷。第三個，","  我們要建置通訊傳播網絡的管理中心，即時觀看我們的行網、固網、衛星、海纜、DNS","  及有線電視等六大領域的傳播網路運作狀態，這個部分是一個非常不容易的工作，我們","  平時就要檢測，同時要有防護計畫、備援計畫，萬一哪天受到攻擊，關鍵基礎設施，譬","  如海纜要往哪邊去，因此，這裡面包括平時的建置與發生事故時的應變，我們絕對會加","  強去做這件事情。"],["李委員昆澤：主委，這個必須要說明清楚，在106年度這項計畫已經有初步的效果，包括","  資安網路實驗平台、資安檢測實驗室及資通安全防護中心等等，這個應該向部分的委員","  說明清楚，因為我們相關計畫的目標都很清楚，就是要提升通訊傳播網路及物聯網的網","  路安全，建構消費者一個安全可靠的使用環境。另外，也導入國際組織的資安標準，引","  進先進資安的檢測設備，提供適用於國內資安檢測的規範，建立資安檢測認證的體系。","  還要強化通訊傳播關鍵基礎設施的網路防護能力，提升業者通報、應變及處置的能力。","  針對預算的部分，建請我們的交通委員會予以解凍，因為資安就等於國安，這是非常重","  要的事情。"],["詹主任委員婷怡：是，我們也會持續與委員溝通，同時，我們的資安防護中心在今年底","  就會建置完成，到時候再邀請委員參觀。"],["李委員昆澤：NCC要持續加強相關的作為。"],["詹主任委員婷怡：是，謝謝。"],["主席：請林委員俊憲發言。"],["林委員俊憲：主席、各位列席官員、各位同仁。主委，我們今天花了很多時間討論數位","  通訊傳播法，現在本席再請教主委幾個問題。我們希望相關的法令通過後能讓NCC更有","  力、讓NCC能夠執行我們期待政府可以做的事情，譬如我們與臉書公司有沒有辦法做相","  關的溝通聯繫？"],["主席：請通傳會詹主任委員說明。"],["詹主任委員婷怡：主席、各位委員。我們平時是有聯繫的管道。"],["林委員俊憲：這是一個全世界公認最強大的平台，你知不知道臉書的創辦人祖克柏前天","  到歐洲議會接受他們的質詢？你知道嗎？"],["詹主任委員婷怡：我知道。"],["林委員俊憲：等於是第二次針對臉書的個資洩密以及太多的假新聞造成政治負面影響而","  公開道歉，祖克柏在美國的聽證會非常出名，10個小時，比我們今天的開會時間還久，","  他坐了10個小時，對美國政府做了幾點重大的承諾，不曉得主委是否知道，本席就提出","  來讓你參考一下，其中是否有對我們造成影響之處。"],["詹主任委員婷怡：是。"],["林委員俊憲：第一個，他表示臉書公司願意積極配合美國政府，因為他承認臉書有那麼","  多的政治假新聞，影響了美國總統大選的結果。第二、三點大概都是配合美國政府而做","  的事情，其中有一點他提到，臉書的政治廣告要透明化，凡是在臉書刊登政治廣告者，","  必須要附上連結，讓看到的人知道這則政治廣告從何而來，並將刊登者的個人粉絲專業","  公告出來，不知道未來在台灣是否也會相對應的配合？另外，他也表示要加強臉書的政","  治廣告審查系統，關於這一點，本週二祖克柏在歐洲承諾，臉書在歐洲12國要聘請300","  0位專門審查假新聞的人，在歐洲12個國家增聘3000位人員。再來是與我們可能會有關","  係的部分，臉書的祖克柏在美國國會也承諾，他要擴大與全世界各國選舉委員會的合作","  ，也就是他希望臉書能夠消除負面新聞或假新聞對政治選舉造成的影響，所以他說要與","  全世界各地的選舉委員會擴大合作。不知道NCC對這方面有沒有相關的掌握？其實，目","  前大家關心的國安問題中，假新聞就是很重要的一點，記得本席在總質詢中也特別向你","  及賴清德院長提過？"],["詹主任委員婷怡：有。"],["林委員俊憲：民進黨執政之後，中國就開設了數位農場網站，專門製造假新聞，最有名","  的就是滅香事件等等。因為時間有限，現在回到這個主題，請問NCC有沒有辦法要求臉","  書在台灣也應該做相當的配合？"],["詹主任委員婷怡：謝謝委員，我分兩個部分來回應，第一個部分，有關FB在美國國會以","  及歐盟議會所談的這些事情，其實剛剛委員提到的這些政策，包括隱私政策的公布、社","  群守則的改變、網路廣告的加重審查及政治的效應等等，大概在過去一年之內陸陸續續","  就有很多的宣示，它是有推出這些網路上的政策，在台灣我們的user當然也都可以適用","  。至於委員問到是否有特別針對台灣，關於這個部分，我們可以再繼續與它談，這是第","  一個。因為這次相關事件所引發的各種不同的爭議，其實網路提供者在他的社群守則以","  及他的政策中，過去一年都有做出推動，最後是因為「劍橋分析」事件爆發，再加重了","  ……"],["林委員俊憲：原本臉書的態度也很高，後來因為情況實在太嚴重了，這個全世界最大、","  最重要的平台成為了犯罪的溫床，它的創辦人才會出來道歉，所以我們應該利用這個時","  候、利用這個時間點。"],["詹主任委員婷怡：我再向委員報告第二個部分，國內與FB大概有什麼樣的連結，其實，","  從去年開始我們到行政院去做所謂不實爭議訊息機制的報告，後來院裡就有了一些pol","  icy。而且臉書在亞太地區的主管當然與國際隨時都有連結，亞太地區的主管常常在國","  內與台灣各個不同的部會都有非常密切的聯繫，譬如警政單位、對於無店面零售協會的","  加入、對於消費者團體或是掌管電商的經濟部等等，都有持續在做這些聯繫。包括台權","  會前陣子公布的相關平台，對於這些資訊揭露……"],["林委員俊憲：有嗎？待會你把手機拿起來，看一下臉書，上面一大堆賣假貨的廣告，它","  有改善嗎？"],["詹主任委員婷怡：我是說它有聯繫，至於網路的世界就是需要有一些……","   應該這麼說，這些政策能不能夠立刻將這些東西完全清除掉，這是另外一個議題。"],["林委員俊憲：至少要有改善、要有誠意嘛！如果照你們早上所講的，這個法律基本上就","  是維持一個自由的平台，你強調的就是一個新聞的自由。"],["詹主任委員婷怡：假設電商有詐欺或什麼樣的作為，其實都有相關的法規處理，剛剛委","  員問的是有沒有聯繫的管道、有沒有商談的機制，以我的理解是有的，但是，各個部會","  ……"],["林委員俊憲：你們應該要請它正視、請它非常注重，現在台灣面對的是一樣的問題，政","  治上的假新聞、抹黑及販賣假貨，臉書在台灣就是一個標準的犯罪場所，請它要重視這","  個地方。本席再舉個例子，同樣是賣假貨商，他就不敢去露天、他也不敢去YAHOO，因","  為他們會自律並且將他踢出來，很短的時間內，這個業者就會被發現、被注意到。譬如","  同樣是世界知名的品牌，只賣900元、1000元，一看就知道是假的。本席認為，我們要","  利用現在這個時候，國際對於這些大型的平台業者，以及網際網路蓬勃發展這麼多年來","  ，到現在總算有點停下來要仔細思考一下，這樣發展下去，對整個國際社會、對人類是","  正面的嗎？"],["詹主任委員婷怡：我認為至少FB在國際上推動的那些東西，在台灣不能跟別人不一樣，","  這是第一點。"],["林委員俊憲：對。"],["詹主任委員婷怡：至於這些相關的policy能不能夠work，或是能不能具體有效，這個就","  要一邊做一邊再來改、一邊再來精進。但是，至少我們這邊應該要有的配套，應該不能","  落後於其他的國家。"],["林委員俊憲：希望是如此。"],["詹主任委員婷怡：是。"],["林委員俊憲：本席聽說臉書很狂傲，對台灣都不理不睬，政府對它的要求都是已讀不回","  ？"],["詹主任委員婷怡：應該還好，我們從台權會的報告可以看出，它並沒有已讀不回。本席","  也是從台權會的報告得知，在這裡會看到大型平台業者與國內網路及電信業者對於政府","  請他們提供一些資料時，他們的態度是什麼，我們看一個東西可以從很多不同的報告中","  看到一些蛛絲馬跡。"],["林委員俊憲：主委，感謝。"],["詹主任委員婷怡：謝謝委員。"],["主席（林委員俊憲代）：請陳委員素月發言。"],["陳委員素月：主席、各位列席官員、各位同仁。根據NCC的統計，目前國內有線電視的收","  視戶將近510多萬戶，這個數字你清楚嗎？"],["主席：請通傳會詹主任委員說明。"],["詹主任委員婷怡：主席、各位委員。應該是再多一點點。"],["陳委員素月：517萬戶嘛！這個與內政部統計的戶數相比是佔了將近六成，目前統計的數","  字是59.95%，所以是將近六成。"],["詹主任委員婷怡：家戶數。"],["陳委員素月：對，家戶數。還剩下四成的用戶，主委，你認為這四成的用戶是沒有看有","  線電視或是什麼狀況？"],["詹主任委員婷怡：可能是沒申請安裝cable、可能是使用其他的平台、或是完全就不接c","  able，像我自己就很長的時間沒接有線電視。"],["陳委員素月：本席自己也是沒裝有線電視，其實是有幾種狀況，一種就是選擇不看，但","  是，還是有一部分可能是選擇非法的機上盒、安裝非法的機上盒，即不在NCC管轄的範","  圍內。這樣的數字看起來，如果我們不去管機上盒的問題，還有四成的用戶，看起來有","  線電視的市場應該還是大有可為，但是，我們也看到現在的有線電視系統及有線電視頻","  道商，為了頻道的費用或頻道的順序，搞得焦頭爛額、烏煙瘴氣，所以主委也宣示201","  8年會擬定一個公版的收費制度，未來如果NCC擬定了這樣一個公版的收費制度後，對於","  整個市場會不會有什麼樣的影響？"],["詹主任委員婷怡：關於有線電視市場的議題，為什麼會產生現在這個議題？包括它的市","  場結構、上下游業者之間的關係，以及原來是一個沒有其他平台競爭的狀況，現在可能","  有其他平台的產生，包括MOD在內的IPTV以及OTT等等。這個議題在過去歷屆的委員會也","  試著要處理這些事情，包括開放新進的業者及跨區的經營等等，都是試圖要讓市場的結","  構產生一些變化，看起來臨界點大概就在這一、兩年，因為有線電視全面數位化的關係","  、因為有其他平台的競爭。雖然時間比較慢，因為過去沒有把這些相關規範機制建立好","  ，而我們現在做的很重要的一個工作，接下來這一、兩個禮拜委員會就會討論、可能就","  會對外說明，包括剛剛委員提到的有線電視多元付費的選擇方案。但是，我要強調的是","  它沒有辦法單一存在，如果我們推出這個東西的時候，它需要的配套是什麼？消費者需","  要有一些選擇的權利，甚至頻道的業者要不要給他一些可以組頻的權利，在這裡面有些","  是需要配套的子法，或者甚至是要入母法，也就是廣電三法，因此，我們同時先針對有","  線電視市場的結構、收費的方式，以及上下架規章如何更公平，對外提出幾項做法，一","  個就是多元付費的選擇方案，另外一個就是上下架規章的參考準則。沒有錯，很多委員","  都說按照有線電視法你本來就要弄這個上下架規章啊！但是，因為過去並沒有強制，每","  個系統業者雖然有訂定上下架規章，我們卻發現那個規章是有點類似如果我們用定型化","  條約或必要條款在裡頭，完不完足，其實每一家業者長得都不一樣，所以我們認為這個","  部分應該有一些guideline，讓他們能夠提出是用什麼標準來移動頻段、頻道，如果要","  移動時該如何與頻道業者協商，以及如果真的有移動該有什麼樣的補償。這些東西有點","  類似必要條款，一定要放在你的上下架規章裡面，所以我們同時也要有一個參考的原則","  。另外，頻道變更的相關辦法，總要有一些遵循的依據，因此，我們其實是在一個非常","  不容易的環境中試圖讓這些機制能夠健全，有一些東西必須要放在母法，如果母法本來","  就沒有授權，子法就算以前沒有，現在也放不進去，所以同時在廣電三法的母法中也會","  有一些與這個機制有關的辦法，所以我們必須要很快地去做這件事情。"],["陳委員素月：對消費者而言，讓他們有一個多元付費選擇的方案，在權益上是比較有保","  障，我們也看到目前有線電視系統已經打破區域內僅限一家經營的限制，有些地方甚至","  已經有兩家以上的競爭，不過，有些地區還是只有一家，事實上，這種狀況是越鄉下越","  沒有競爭，還是形成一家系統業者獨佔的狀況。如果未來在這種狀況之下，在付費的選","  擇上，鄉下地方的選擇還是會比較低一點。"],["詹主任委員婷怡：對，這個部分可能是這樣，因為系統進去之後有沒有那個經濟效益，","  也沒有辦法逼人家一定要去那裡弄一個有線電視的系統，但是，這裡面有幾個不同的方","  式，第一個，如果它還是獨家，至少未來的多元付費選擇方案，包括地方政府審議的部","  分，它至少就要有一個基本包之類的，也就是說，雖然還是這一家，可是消費者會有多","  一點選擇，不是你要我付多少錢，我就一定要付多少錢。再者，之後可能有跨平台，如","  果這個收費無法達到它的品質，可能它就可以去其他的平台，這個也是一個市場的議題","  ，也沒有辦法強制。"],["陳委員素月：面對這樣的城鄉差距，如果是鄉下地方，只有一家系統業者的狀況，對消","  費者而言，有可能是付同樣的價錢，可能享受到與都會區同樣的服務品質或是更差的品","  質，因此，對於這樣的城鄉差距，我們希望NCC未來也要想辦法去解決這樣的狀況。另","  外，針對斷訊的問題，目前的規定是斷訊24小時以上才有處罰，是不是？"],["詹主任委員婷怡：其實也不是，目前為止，譬如這次這樣的事件，當然它現在已經回復","  播出，這次事件的原因其實就是授權的問題，因為營運的問題造成消費者權益的損害，","  所以我們用了以前NCC委員會也從來沒用過的條款處理這件事情，但是，我相信未來在","  這個調處的機制裡能夠放一些條款，譬如我們這次在廣電三法的修法中也放了一個，在","  調處過程中無論你有沒有授權，就是一定要繼續再播。以前還是會卡在如果你沒授權給","  它，因為我們的著作權法是有刑事責任的，所以它會避免負責人有這個刑事責任的問題","  。"],["陳委員素月：現在的電視或網際網路對於國人的生活真的是不可或缺。"],["詹主任委員婷怡：很重要。"],["陳委員素月：因此，斷訊或移頻對人民的生活真的是衝擊非常大，如果未來斷訊的狀況","  ，雖然沒有超過24小時，但是頻率過高的情況下，我們是不是會有一個適當的處理方法","  ？"],["詹主任委員婷怡：這個無關於時間的問題，本來就可以用這次我們使用的條款來處罰，","  所以我們一定會這樣做，但是，就算有處罰的條款，我們也不希望以後發生這樣的事情","  ，因此，針對剛剛講的子法訂定及這幾項特別攸關的部分，我們會在廣電三法的修法中","  做處理，到時候要麻煩委員會給予我們支持。"],["陳委員素月：好，謝謝主委。"],["詹主任委員婷怡：謝謝。"],["主席：請蕭委員美琴發言。"],["蕭委員美琴：主席、各位列席官員、各位同仁。昨天美國國務院正式警示他們在中國各","  個使館及領事館工作的外交官及員工，有疑似電波或聲波攻擊，導致美國外交官有腦部","  受損的狀況，這個現象也曾經在古巴發生過，這樣的一個事件，其實也提醒了我們，無","  論是聲波或是NCC所主管的電波，這個都是看不見的殺人武器，即使沒有到殺人，也足","  以傷人，造成了重大的傷害。本席知道在你們原來的責任範疇裡就有相關的偵測網，針","  對電波的偵測網路建置，但是，是不是足以對國人的健康、對我們的人身安全達到防護","  的作用，可能是超過NCC本身能夠處理的範疇，還需要結合整個國家安全機制共同來面","  對。本席想了解，畢竟這是在中國發生的事件，針對美國的外交官，我們也不排除目前","  在整個安全與政治環境當中可能會對台灣造成其他的相關影響，因此，針對這個部分，","  你們有做什麼樣的討論及準備嗎？"],["主席：請通傳會詹主任委員說明。"],["詹主任委員婷怡：主席、各位委員。這樣的狀況不一定不會發生，其實是有這樣的可能","  性，但是這個議題可能會涉及到的，譬如國安或治安，也就是國家安全或社會安全的恐","  慌等等。NCC可能有監測電波的工具，但是，它需要與其它的部會、甚至是機制，也不","  要講單一部會，包括國安機制或治安的機制等等，其實也都是跨部會的，因此，在這個","  機制裡如何把這個議題當作是一個重要的議題，在什麼時間點需要啟動做一些什麼事情","  ，有監測工具的人如何幫忙，包括電波的頻率強度可能又與環保署的什麼標準有關，所","  以這個部分應該是透過某些機制，將它設定為可能發生、未來預見，在什麼樣的時間點","  應該要啟動這件事情，我認為這件事情是我可以協助的，看是在行政院的平台或是什麼","  地方來做這件事情。"],["蕭委員美琴：既然已經在國外發生中，所以我們也要提高警覺，既然現在我們手上有電","  波偵測網路的機制，也許這個機制不足以達到整個防護網的建置範疇，但是，我們應該","  要很慎重地看待正在發生的這些事件，甚至是做一些相關的、納入未來各式的防範、演","  習，結合其他的單位做準備及防護。"],["詹主任委員婷怡：是，除開這些機制建置比較算是專案性或特別性之外，我們平時就會","  有對於電波的監測，根據我們regular的監測，如果發現到異常的狀況，可能也可以做","  一些警示。"],["蕭委員美琴：你們現有的電波監測機制，是否發生過什麼樣特別異常的狀況嗎？"],["詹主任委員婷怡：有點像以前沒有拿到電台執照就發送電波做電台的業務之類的，或者","  像是國家考試時可能會有人運用這個方式作弊或什麼之類的事情，那個東西就是有這個","  工具……"],["蕭委員美琴：你們曾經有監測過嗎？"],["詹主任委員婷怡：有，而且我們還有一個新世代電波監測的系統，就是在做與電波監測","  有關的事。我是說這個部分可能需要有比較綿密的網來做這個事情，也就是說，針對特","  定引發國安或什麼的，國際上有這樣的狀況，我們有沒有什麼機制決定在什麼時間點要","  啟動這件事，讓有工具的人如何來協助。第二個，平常我們都在做regular的電波監測","  ，一旦有發現到異常的狀況，可能有一些通報或把它當作是一個警覺度高一點的意識來","  做這件事情。"],["蕭委員美琴：既然發生一些這樣的事件，我們也應該要提高警覺，就現有機制如何去強","  化我們的防護網或監測機制，這個可能後續在工作上都要持續進行。另外，在今天的解","  凍案當中，有特別針對資安防護的部分，而你們也有一些作為，為了因應整個物聯網時","  代，對於個資的保護、對於各種資安的防護，其實也要有各種新的因應技術，尤其是侵","  入性的這些技術，要有一定的自我保護的方式。IoT物聯網除了一些惡意的攻擊，甚至","  是竊取個資、甚至是涉及到財務上的損失之外，另外一個重點就是隱私的部分，最近中","  國的人工智慧已經達到一個程度，像是在張學友演唱會中就抓到了3個人，而這3個人就","  是進入安全機制中被它的人臉辨識系統抓出來，可能他們正在被通緝或是有罪，總之，","  這個也提醒了我們，無論是AI的侵入性或是侵犯隱私的部分，甚至是對於無所不在的存","  在，尤其是現在的物聯網，我們在網路上瀏覽了哪些網站、我們人在哪裡、我們的定位","  在哪裡、我們去過哪些地方，或是我們朋友之間有哪些互動及往來，可能這些資訊真的","  是很容易就被掌握。如果是用於偵辦一些智慧型的犯罪，當然這是另外一個部分，我們","  有通訊偵查相關的法律機制，但是，今天如果是在一般人民的生活當中，對於隱私的侵","  犯是非常嚴重的事。既然在國際上的相關技術已經達到一定程度，有侵犯隱私的空間、","  有侵犯相關人權及人與人之間一般往來，甚至讓政府能夠掌握到所有人的行蹤，已經達","  到這樣的技術水準，可能我們的防護機制也要連同強化。當然本席也知道，今天要處理","  的是解凍案，所以你們提到有在做這個事情，本席也特別提出，這件事情確實要做，而","  且是很嚴重的事情，對於我們整個國家未來、人民生活的方式、人與人互動的方式，以","  及政府與人民之間的角色，甚至是我們的民族、我們的國家體制，都是息息相關的，所","  以這是非同小可的事。我們在這個會期處理許多的法案，你們也成為了焦點，但是，在","  未來政府的治理或人民生活的社會秩序維護上，其實是扮演非常非常關鍵的角色，大家","  不容忽視，因此，這個部分還是希望你們有更積極的作為。"],["詹主任委員婷怡：是，謝謝委員。過去NCC並沒有比較大的力度來參與這件事情，一方面","  也是因為前年開始把資安作為國安這樣的需求，所以在國安會、行政院資安處有一整個","  資安旗艦計畫，我們在其中所做的部分也都在這些預算解凍案中呈現出來。沒有錯，剛","  剛委員也提到，這個就是現在科技發展最大的挑戰，無論是網路流量的管理或是資料的","  部分，其實技術上絕對都可以做得到，但是為什麼在發展科技的同時必須要討論到soc","  ial","  impact，也就是說，對於人的保護，trust的環境如何建構，這個是必須要配套的法規","  機制，無論是我們的個資或資料收集等等，這些都相當的重要。NCC在這個部分，包括","  IoT的資安檢測，它會分成兩個部會來做這個事情，包括我們與經濟部，因為有一些是","  資訊的產品，有一些是牽涉到與頻段有關的通訊產品，我們現在也與經濟部一起同步，","  即我們兩邊的標準要一起與國際連結，不要有太大的落差，因此，這個其實是co-","  work的，整體的統籌就在於行政院的資安旗艦計畫。這個部分在技術上不一定能夠做到","  perfect，因為資安絕對不可能做到百分之百，但是，我們一定要盡力去做，與國際做","  一個連結。"],["蕭委員美琴：好，謝謝。"],["詹主任委員婷怡：謝謝。"],["主席（蕭委員美琴）：請葉委員宜津發言。"],["葉委員宜津：主席、各位列席官員、各位同仁。主委，本席還是要告訴你，中華電信的","  499之亂，剛剛你也說了，它沒有好好的評估，我們就來看看，它真的沒有好好的評估","  嗎？這一次的499造成了上百萬大排長龍的排隊人潮，其實，它是大賺一場！本席問過","  中華電信，這次申辦499的一共有144萬戶，但是，中華電信老客戶占了124萬戶，真的","  從其他電信跳槽到中華電信的只有20萬戶。本席先講流速好了，主委，剛才那個數字告","  訴我們，144萬戶吃到飽，本來沒有的，現在都是吃到飽，所以它的網速下降了，對不","  對？因為它沒有增加新的基地台，沒有增加任何新的建置，它的速度會不會下降？會不","  會？"],["主席：請通傳會詹主任委員說明。"],["詹主任委員婷怡：主席、各位委員。剛才我說它沒有事前評估，並不是說它沒有評估違","  約金，那是另外一件事情。我是說它沒有評估到申辦的人會有多少，造成之前那樣的情","  況。至於測速的話，我們會持續去測，但是根據上週的週末，也就是5月17日、18日的","  查測，看起來是沒有影響，不過這裡面還牽涉到是單一吃到飽方案的sim卡，或是不同","  資費之間有沒有做不同的處理，總之，我們會持續去做。"],["葉委員宜津：本席問過中華電信的董事長，他說沒有不同的處理，吃到飽怎麼會有不同","  的處理呢？沒有！他是口頭上這麼告訴本席。剛才你說沒有比較慢，但是，現在有兩份","  測速資料，一個是個人自己去測，也就是鄉民自己測，另一個是媒體去測，在台灣的三","  大商圈測，分別為信義計畫區、西門町及台北車站，499之後，中華電信無論是下載或","  上傳都是3家裡面速度最慢的，這是媒體測的部分。至於個人測的部分，這位老顧客表","  示自己都想跳槽了，為什麼？這是它的網速，主委，你看到了，慢到他想要跳槽，最慢","  是0.81、最快是4.28，這是上傳的部分，下載最慢是1.56、上傳最快是4.03，有沒有影","  響到品質？暴增的吃到飽客戶有沒有影響到它的品質？很明顯，不是嗎？"],["詹主任委員婷怡：如果是與測速有關的，它也有可能會牽涉到地點以及人口的密集，我","  就先說明我們測的部分，17、18日在北部、南部人口密集的地方，因為關係到當地人口","  的密集度，分別在145個點進行測速，有84個點的下載速度是比過去快，有61個點確實","  是比過去慢一些，但是整個平均看下來，不但沒有比較慢，還快了一點點，不過，這個","  不代表全部，我相信有的地方確實也有可能是變慢了。"],["葉委員宜津：很簡單的邏輯，你們是專家，而且你們又有工具可以去測試，第一，如果","  它有比較慢，你要如何處理？第二，它沒有比較慢，為什麼？只有一種情形，像你剛剛","  說的，它還是做了規劃，資費比較高的，速度維持不變，499的或資費比較低的，速度","  就變得比較慢。這樣會有一個問題，當初人家要申請499的時候，它並沒有告訴人家，","  是不是？"],["詹主任委員婷怡：如果是這樣的問題，委員剛剛提到的，第一個，還是要先看有沒有低","  於它要提供的，再來就是……"],["葉委員宜津：這個就讓你去查了。"],["詹主任委員婷怡：是，至於其他的品質……"],["葉委員宜津：今天本席只是把各種的可能提出來，你是監理單位嘛！主委，你以為中華","  電信那麼容易嗎？它是臨時起意，也沒有料到會有這麼多人，所以它並沒有規劃好，問","  題是它賺翻了！賺到爆！你看，違約金最少的是2,000元、3,000元、5,000元，本席認","  為，這個怎麼是違約呢？這個怎麼是違約呢？30年都在中華電信，我是你的老顧客，現","  在卻覺得自己是「大盼仔」，你聽得懂「大盼仔」吧？如果今天我是從中華電信跳槽到","  其他電信，那就是違約，但是，同樣是在中華電信，只是希望有比較好的資費，既然你","  推出方案，我就去申請，因為同樣都是中華電信，應該算是換約，並不是違約，但是它","  說要一視同仁，全部都算是違約，而違約金有2,000元、3,000元及5,000元不等，違約","  金只有2,000元，本席還扣掉這個部分，只計算原來老顧客的部分，也就是本席認為它","  不該得的部分，原來對你死忠的老顧客，你居然還收了二十幾億元的違約金，甚至還有","  中等的、還有高等的，我們就只看最低的部分，它賺翻了！主委，還沒喔！它這樣就賺","  了一筆，對不對？不久以後，它還可以再大賺一筆，為什麼？在座的大概也有很多，不","  是只有中華電信，應該說電信業者最賺的是什麼？那就是手機綁門號的折扣，對不對？","  一般而言，手機了不起就使用2年，馬上i9要出來了，或者是i8s，但是，這次499說要","  綁30個月，本席可以告訴你，綁不到啦！為什麼？本席做過估算，差不多15個月一定要","  換手機，當你要換手機的時候，它再來一次違約金，即它再賺一次違約金，這次賺得更","  兇了，為什麼？本席都是很理性的估算，剛才說有144萬戶使用499的方案，只要其中的","  30萬戶因為換手機而違約就好，這是用它的提前解約拋物線最高8,625元來算，沒有錯","  ，這樣就是25億元，它再賺個25億元，整個最少可以賺50億元，短短的十幾個月，它可","  以賺50億元，什麼都不用做，叫做違約金，可以這樣嗎？"],["詹主任委員婷怡：其實，消費者必須要理性，因為這個多元的方案……"],["葉委員宜津：消費者要理性，你說得很輕鬆耶！"],["詹主任委員婷怡：所以資訊揭露非常重要，這個公開的資訊一定要揭露，每一個方案要","  看自己的狀況。"],["葉委員宜津：主委，為什麼本席要問你這個問題？本席也會去質詢交通部，只是，今天","  要告訴你，你是監理單位，你不能坐視中華電信這樣A它自己客戶的錢啊！不是嗎？還","  叫做違約金？主委，本席覺得你還在嘲笑這些排隊的人耶！不理性耶！"],["詹主任委員婷怡：不是、不是，我的意思是每個人應該選擇比較適合自己使用的方案，","  至於有沒有將方案內容充分的告知消費者，這是業者必須要做到的。"],["葉委員宜津：今天本席把他們怎麼賺都告訴你了，你要給這些人一個交代。最後，本席","  再說一件事，今天中華電信告訴你499吃到飽，對不對？它很開心，對不對？對於499吃","  到飽，本席問中華電信，真的是為了母親節要賠錢喔？主委，你在笑，對不對？他說不","  會啦！還是有賺，只是賺少一點而已！主委，對不對？是不是？要不然，144萬個客戶","  ，它怎麼賠得起！問題來了，主委，既然499中華電信就有賺，為什麼它還有1,000元或","  2,000元的資費？表示這個資費並不合理、表示這個資費太高了、太貴了，不是嗎？我","  們就不要講那個299、399，如果今天電信業者499吃到飽是可以賺到錢，他自己也說可","  以賺錢，那麼他是把我們大家當作是「盤子」！"],["詹主任委員婷怡：這裡面確實有一些不同的安排，有些是有手機補貼、有些是沒有，當","  然太過琳瑯滿目，搞到最後變成消費者權益沒有受到維護。"],["葉委員宜津：以本席這樣的邏輯而言，因為本席沒有專業，純粹用最簡單的邏輯來跟你","  討論，一般社會大眾會去排隊的就是像本席這樣的人，雖然本席沒有去排啦！但是，本","  席要告訴你的邏輯就是這樣啊！對不對？電信業者的499是有賺的，其他那些收上千元","  的資費，可以這樣嗎？一樣的速度，他還說是一樣的速度，這個可以嗎？"],["詹主任委員婷怡：每種方案裡的內含可能都不太一樣，但是到底有沒有侵害到消費者的","  權益，以及它的資訊有沒有充分揭露，這個是我們要來關心的部分。"],["葉委員宜津：很好！主委，今天本席把所有的問題都丟給你了，站在消費者的立場，第","  一，它的資費有問題；第二，它的違約金有問題；第三，它的服務品質有問題，速度下","  降了。以上3個問題，讓你們回去研究，給我們一個答案，好不好？"],["詹主任委員婷怡：我們一定會持續的關心。"],["葉委員宜津：多久可以就這3個問題給我們答覆？你要研究多久？"],["詹主任委員婷怡：與速度有關的，我們會持續測試。"],["葉委員宜津：好。"],["詹主任委員婷怡：至於它的方案以及它的違約金，可能會牽涉到業者其實也有自己的規","  劃，但是我們會去看合約裡的資訊有沒有充分揭露，每一種對於消費者的commitment有","  沒有充分的做到，這個東西可以進行檢視。"],["葉委員宜津：好，給本席一個dateline？"],["詹主任委員婷怡：2個月，針對合約及方案進行檢視。"],["葉委員宜津：下個會期嘛！"],["詹主任委員婷怡：對。"],["葉委員宜津：好，謝謝。"],["詹主任委員婷怡：謝謝。"],["主席：請陳委員雪生發言。"],["陳委員雪生：主席、各位列席官員、各位同仁。休息2分鐘，本席請詹主委喝果汁。"],["主席：陳雪生委員的發言時間扣2分鐘，我們就暫停並休息2分鐘，由陳雪生委員的發言","  時間扣除。","休息","續續開會"],["主席：現在繼續開會。","   接下來登記發言的劉委員世芳、李委員彥秀、孔委員文吉、鄭天財委員、黃委員昭順","  、鍾委員孔炤、張委員麗善、管委員碧玲、周陳委員秀霞、林委員德福、李委員麗芬、","  周委員春米及陳委員明文均不在場。","   登記質詢委員均已發言完畢，另有劉委員櫂豪、顏委員寬恒所提書面質詢，列入紀錄","  ，並刊登公報。委員質詢中要求提供相關資料或未及答復部分，也請國家通訊傳播委員","  會及相關單位儘速以書面答復。","委員劉櫂豪書面意見：","   中廣針對前年收回頻率時，附加條款要求中廣不得請求賠償，中廣不服向台北高等行","  政法院提起告訴，台北高等行政法院合議庭認定NCC裁量權濫用，判定中廣勝訴，NCC應","  撤銷處分。由於中廣回收之頻率，NCC乃分配予客委會及原民會供公益使用，此判決結","  果是否會影響該兩單位電台之運作，是否可能被迫停止營業，而影響該族群民眾之收聽","  權益，NCC雖然已有法律見解，新聞稿也明確指出「講客廣播電台及原住民族廣播電台","  均係依法申設並核配頻率，且於該兩電臺核配頻率處分案中，利害關係人均未主張不同","  意見，核配該二電台使用頻率之處分已確定，亦完全不受此訴訟判決影響，依法營運無","  任何疑義。」但這是NCC的法律見解，為確保該兩電台營運無虞，NCC應儘速提起上訴，","  並且與法務部及司法院溝通研議，擬訂法律見解，確保講客廣播電台及原住民族廣播電","  台營運無虞，以維護公益權益。","   NCC在解凍報告內提及，依據行動寬頻業務管理規則第40條第2項第3款第2目規定，行","  動寬頻業務經營事業計畫書內關於電信設備概況應載明：「系統設備建設及時程計畫，","  包括未來5年逐年增加偏遠地區高速基地台建置數量及人口涵蓋率。得標者為既有經營","  者時，其建置數量及人口涵蓋率均應優於得標前核准事業計畫書之規劃。」爰此，行動","  寬頻業務經營者關於偏遠地區高速基地台之建置計畫，均依本規定辦理。而NCC於106年","  11月15日辦理4G業務第三波釋照，當時得標名單：中華電信、台灣大哥大、遠傳、台灣","  之星等4家既有業者，NCC因此要求上述業者變更事業計畫書，增加偏遠地區高速基地台","  逐年建設數量。至於亞太電信，在報告內亦有提及其事業計畫之建設時程，分別為106","  年338台（700MHz）、316台（900MHz），107年368台（700MHz）、316台（900MHz），","  108年385台（700MHz）、316台（900MHz），109年385台（700MHz）、326台（900MHz）","  ，110年385台（700MHz）、339台（900MHz）。","   惟NCC107年5月16日新聞稿指出，「亞太電信股份有限公司行動寬頻系統未經核准使","  用台灣大哥大股份有限公司接取網路提供服務，國家通訊傳播委員會基於其客戶申訴比","  例依然偏高，網路連線品質仍待加強，依法對2家公司各再裁處新臺幣240萬元，並責成","  電信業者應依經核准之事業計畫書完成建設，確保行動通訊服務品質與消費者權益保護","  事宜」，該新聞稿另指出，「亞太電信公司之行動寬頻系統未依許可之系統建設計畫進","  行建設，復未經核准使用台灣大哥大公司接取網路方式提供服務，2家公司違反法規，","  前經6次裁處罰鍰並命限期改善，2家公司雖辦理相關改善作業，惟2家公司違規事實仍","  持續存在，審酌此行為應受責難程度、違法行為持續時間、整體客訴比例偏高，爰依法","  對2家公司各裁處罰鍰新臺幣240萬元，」從上述NCC新聞稿所述，亞太電信不僅使用台","  灣大哥大接取網路方式提供服務，且未依許可事業計畫書進行建設，其較之台灣大哥大","  多一件未依事業計畫書建設之違規，然則，NCC開罰卻是兩家業者都罰一樣的240萬元罰","  款，顯然亞太電信未依事業計畫書建設並無任何開罰。因此，NCC在解凍報告提及，要","  求業者依照行動寬頻業務管理規則第40條第2項第3款第2目規定，建設偏遠地區之高速","  基地台計畫，倘NCC無法開罰業者，則該規定根本無法落實。","委員顏寬恒書面意見：","   數位傳播數位匯流趨勢，在現今社會可以說是日新月異的蓬勃發展中，在NCC所提出","  的書面報告中，也明白指出，不論是5G．物聯網．大數據歺析．超寬頻雲端、智慧城鄉","  等發展，都是世界各國政府積極投入關鍵通傳基礎建設資源管理革新的研究方向，因此","  ，本席對於NCC在這些重要工作的管理制度革新方面，是抱持正面肯定的態度，也認為","  對於NCC的相關預算，應該給予支持。不過，本席也感覺NCC的腳步似乎不夠積極，讓台","  灣目前並未能居於佔到優勢的領先地位，值得NCC和相關業者再一起共同努力。","   在法規制定方面，本席認為在行政院所提出的數位通訊傳播法條文中，第二十一條只","  規定「數位通訊傳播服務提供者對其位於我國境內之使用者，不得以不合營業常規之方","  式規避經由我國境內通訊傳播設施傳輸、接取、處理或儲存與使用者相關之數位訊息。","  」，但對於所謂的「不合營業常規之方式」等文字所欲規範之內容，未臻明確，致有包","  含範圍過廣之疑慮，造成對人民之自由限制過當，實與法治國家法律保留及法律明確性","  等原則之要求相違。","   本席認為，「不合營業常規」是一種不確定法律概念，為使主管機關於解釋與適用本","  條規定時，就相關措施之採行宜謹慎限縮，以對人民及數位通訊傳播服務提供者之權利","  影響最小之方式為原則。所以本席也特別參酌證券交易法及相關法院判決內容，增列定","  義，以增加人民對法規所欲規範內容之可預見性，遵守憲法上法律明確性之要求。","   有鑑於我國對外經貿之高度依存度、產業及一般使用者之需要，並考量我國持續擴展","  對外經貿空間之努力，主管機關在維護公共利益之基礎上，相關措施之採行應予以嚴格","  限制，並以對人民及數位通訊傳播服務提供者之權利影響最小之方式為原則。","委員陳歐珀書面意見：","   一、繼續審查：(一)行政院函請審議「數位通訊傳播法草案」。(二)委員莊瑞雄等1","  6人擬具「數位通訊傳播法草案」。(三)委員許毓仁等17人擬具「數位通訊傳播法草案","  」。(四)委員李麗芬等18人擬具「數位通訊傳播法草案」等4案。（逐條審查）二、審","  查：(一)國家通訊傳播委員會函，為107年度中央政府總預算決議，檢送新增決議(一)","  凍結第2目「數位經濟匯流政策法制革新」1,200萬9千元專案報告。(二)國家通訊傳播","  委員會函，為107年度中央政府總預算決議，檢送新增決議(二)凍結第3目「數位匯流物","  聯網資安防護」5,005萬9千元專案報告。(三)國家通訊傳播委員會函，為107年度中央","  政府總預算決議，檢送新增決議(三)第4目「一般行政」扣除人事費及法定支出外合凍","  十分之一書面報告等3案。（於第1案結束後，進行第2案詢答及處理）（5月23日、24日","  二天一次會）","   一、請教NCC詹主委，日前發生民視與TBC系統業者因授權紛爭，導致民視新聞台無預","  警的遭到下架，嚴重影響閱聽收視者的權益；又近日大愛電視台播出根據九十一歲慈濟","  志工林智惠真實故事改編的新戲「智子之心」，原訂播出三十五集的戲劇，未料播出兩","  集後決定下架。針對新戲「智子之心」NCC表示，大愛電視台十一日該播出的時間無預","  警停播，十四日才以跑馬燈告知，顯然忽視觀眾權益，要求提出說明。雖然主管機關N","  CC都適時出手關切，展現應有管理作為，但無預警停播或頻道下架，已嚴重侵害民眾收","  視權益。本席要求NCC應展現主管機關的魄力，不應該只是事發後才被動式的管理，除","  了對於造成民眾損失，應有明確性規範給予賠償；針對無預警停播或下架節目，NCC應","  拿出一套有效管理辦法，避免業者因罰則過輕而藐視公權力的存在，致使無法確保消費","  者的權益。本席要求NCC主動深入檢討，並於一個月內向本席提出書面檢討報告，儘速","  導正目前的缺失。","   二、詹主委，這些年來，黨政軍零持股已變成政策上很大的障礙，任何民間企業只要","  股份中有一點黨政軍的成分，便不得投資媒體。政治人物只要買下一張公司股票，便可","  以卡住該公司投資媒體的機會，甚至這家公司遭NCC處罰。去年，屏東縣議員宋麗華主","  動承認買了一張台數科的股票，是台數科收購東森電視案破局的關鍵，「一張股票卡住","  百億元交易」頓時成為台灣媒體業的一大不合理現象。媒體若被NCC發現，任何投資股","  東具有黨政軍成分，便要因自己無法事先察知而受到處罰。這個法令漏洞，讓一些人故","  意買進特定股票，然後向NCC檢舉，結果NCC疲於奔命，媒體也要受罰。諷刺的是，媒體","  不甘無辜受罰，紛紛提出行政訴願，結果，行政院訴願會又屢屢判NCC敗訴，並要求NC","  C退回罰款，讓NCC難堪。累積至今，NCC敗訴紀錄已超過卅次，成為台灣電視發展史上","  的一大怪事。對此，NCC能提出甚麼相對應作法？為黨政軍經營媒體設下合理限制，保","  護媒體的公正、中立，讓台灣的媒體成為開放、平等的平台，原是民主社會發展的媒體","  環境基本原則。但是，刻意標榜零持股的高標準，結果可能阻礙了許多真正的民間資金","  注入媒體，尤其現在的數位匯流發展，更需要大資金，台灣的過時法令，更要儘速修正","  ，詹主委是否認同？據媒體報導，NCC詹主委表示，針對黨政軍不合時宜的規定，NCC內","  部已作討論，預計六月會公布初步成果，此項訊息是否屬實？本席認為為達數位經濟發","  展趨勢，NCC應儘快提出黨政軍法令的修正，不管是對惡意買股票阻礙媒體發展，或是","  放寬零持股，改採實質掌控的認定，都應該廣徵各界意見後，提出符合時宜的法令。請","  將貴會針對黨政軍修法期程，於二個星期內向本席提出簡要說明報告。"],["主席：現在開始處理解凍案。","   請宣讀委員所提之動議。","   動議","   國家通訊傳播委員會107年度單位預算解凍案報告，第3案除「一般行政」項下「土地","  租金」2,704萬7千元繼續全數凍結，非經立法院交通委員會同意不得動支外，其餘均同","  意動支，提報院會。","                  提案人：陳雪生    鄭寶清    葉宜津    蕭美琴    林俊憲"],["主席：各位或NCC對於這個案子是否還有要補充說明之處？"],["詹主任委員婷怡：沒有，NCC這邊沒有意見。"],["主席：好，陳委員雪生的提案通過。","   今天有3項預算解凍案，委員沒有其他意見，現在作如下決議：第1案、第2案，均同","  意動支，提報院會。第3案除「一般行政」項下「土地租金」2,074萬7千元繼續全數凍","  結，非經立法院交通委員會同意不得動支外，其餘均同意動支，提報院會。","   請問各位委員，有無異議？（無）無異議，通過。","   今天早上的討論事項第一案另外作以下決議：行政院函請審議電信管理法草案及數位","  通訊傳播法草案，其中數位通訊傳播法草案部分已經審查完竣，併案擬具審查報告，將","  提報院會，院會討論前不須交由黨團協商，並於院會討論時由蕭召集委員美琴出席說明","  。","   請問各位委員，有無異議？（無）無異議，通過。","   謝謝大家，散會。","散會（15時57分）","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","","                           -----------------------","                                     立法院公報  第107卷  第68期  委員會紀錄","","                                     371","","立法院公報  第107卷  第68期  委員會紀錄","","                                     立法院公報  第107卷  第68期  委員會紀錄","","                                     422","","                                     423","","立法院公報  第107卷  第68期  委員會紀錄","","                                     424","","                                     立法院公報  第107卷  第68期  委員會紀錄","","                                     425","","立法院公報  第107卷  第68期  委員會紀錄","","                                     426","","                                     立法院公報  第107卷  第68期  委員會紀錄","","                                     427","","立法院公報  第107卷  第68期  委員會紀錄","","                                     428","","                                     立法院公報  第107卷  第68期  委員會紀錄","","                                     429","","立法院公報  第107卷  第68期  委員會紀錄","","                                     430","","                                     立法院公報  第107卷  第68期  委員會紀錄","","                                     431","","立法院公報  第107卷  第68期  委員會紀錄","","                                     432","","立法院公報  第107卷  第68期  委員會紀錄","","                                     立法院公報  第107卷  第68期  委員會紀錄","","                                     434","","                                     433","","",""]],"block_lines":[1,9,12,17,21,23,25,33,34,36,37,38,41,42,43,44,47,55,62,65,69,72,73,83,85,96,128,137,141,147,148,150,152,153,168,169,171,172,175,176,178,179,180,186,193,195,196,202,204,205,214,228,230,231,232,238,239,240,242,243,245,247,252,269,270,279,280,297,298,308,309,325,326,340,341,346,351,352,353,355,359,361,363,365,366,368,369,370,372,385,396,397,399,400,408,435,436,445,447,449,450,451,452,453,456,458,459,460,463,466,472,475,477,479,482,485,487,488,492,494,497,498,499,500,504,505,507,511,512,513,524,525,537,539,542,543,544,545,548,549,558,559,562,564,568,569,572,576,577,580,582,585,586,587,588,589,594,595,602,607,616,619,620,624,625,626,627,631,632,633,639,641,642,643,644,649,651,652,653,655,656,659,660,664,668,669,671,673,674,675,677,678,679,680,681,697,698,699,700,701,702,704,705,706,707,708,709,714,715,716,718,719,721,722,724,725,726,727,728,732,733,734,735,736,737,748,751,753,757,761,771,772,775,776,777,779,781,782,783,785,786,787,789,790,791,798,801,803,808,814,816,817,819,821,822,823,824,832,834,835,838,839,843,852,859,861,864,867,868,878,884,885,890,891,892,893,895,896,897,902,903,917,924,925,927,934,935,936,940,957,962,963,971,979,982,984,990,992,993,994,995,1002,1008,1011,1012,1016,1017,1019,1024,1030,1035,1036,1038,1040,1041,1042,1044,1045,1046,1048,1049,1050,1052,1056,1057,1058,1059,1060,1061,1065,1066,1068,1069,1071,1072,1073,1075,1076,1078,1079,1083,1084,1086,1087,1089,1090,1091,1092,1093,1094,1097,1099,1100,1101,1103,1104,1105,1106,1107,1108,1109,1110,1111,1113,1114,1115,1117,1119,1121,1122,1123,1125,1126,1127,1128,1129,1132,1133,1134,1135,1137,1138,1139,1142,1144,1145,1146,1148,1149,1158,1159,1160,1162,1163,1164,1166,1173,1175,1182,1183,1321,1325,1331,1332,1346,1347,1349,1350,1353,1355,1357,1360,1362,1364,1366,1367,1371,1372,1375,1376,1377,1379,1381,1382,1383,1384,1386,1388,1390,1391,1392,1396,1400,1402,1403,1404,1405,1407,1410,1411,1412,1414,1416,1419,1421,1422,1423,1424,1428,1429,1436,1440,1447,1458,1467,1468,1472,1479,1487,1495,1503,1505,1506,1507,1508,1512,1513,1514,1516,1517,1521,1522,1534,1535,1538,1546,1549,1555,1557,1559,1561,1564,1572,1574,1575,1578,1579,1580,1582,1586,1587,1588,1589,1591,1592,1593,1595,1596,1598,1600,1607,1630,1635,1642,1646,1653,1654,1655,1658,1662,1663,1664,1665,1675,1676,1685,1689,1692,1693,1696,1697,1703,1725,1739,1740,1741,1742,1750,1751,1756,1764,1769,1774,1776,1777,1778,1798,1799,1800,1802,1805,1807,1815,1817,1821,1823,1826,1827,1828,1829,1830,1833,1834,1835,1836,1837,1838,1839,1840,1841,1845,1948,1955,1956,1957],"person_count":{"主席":127,"李委員麗芬":21,"謝處長煥乾":56,"葉委員宜津":95,"林委員俊憲":35,"詹主任委員婷怡":138,"李委員昆澤":16,"陳委員雪生":5,"胡科長木蘭":7,"陳委員素月":12,"黃副處長文哲":7,"鄭委員寶清":27,"洪副處長德昌":1,"謝處長乾煥":5,"陳法官端宜":2,"主席（林委員俊憲代）":1,"蕭委員美琴":6,"主席（蕭委員美琴）":1},"persons":["主席","李委員麗芬","謝處長煥乾","葉委員宜津","林委員俊憲","詹主任委員婷怡","李委員昆澤","陳委員雪生","胡科長木蘭","陳委員素月","黃副處長文哲","鄭委員寶清","洪副處長德昌","謝處長乾煥","陳法官端宜","主席（林委員俊憲代）","蕭委員美琴","主席（蕭委員美琴）"],"title":"立法院第9屆第5會期交通委員會第14次全體委員會議紀錄","時間":"中華民國107年5月24日（星期四）9時2分至15時57分","地點":"本院紅樓201會議室","主席":"蕭委員美琴"}