{"blocks":[["主席：出席委員已足法定人數，開會。進行報告事項。","       報  告  事  項","宣讀上次會議議事錄。","[pic]","立法院第10屆第2會期財政委員會第13次全體委員會議議事錄","時    間：中華民國109年11月19日（星期四）9時至12時56分","地    點：本院群賢樓9樓大禮堂","出席委員：吳秉叡    林德福    賴士葆    費鴻泰    曾銘宗    蔡壁如    林楚茵","            郭國文    莊瑞雄    陳椒華    江永昌    高嘉瑜    余  天    羅明","        才","         委員出席14人","列席委員：李德維    邱顯智    鄭天財Sra","        Kacaw      李貴敏    鄭麗文    孔文吉    張其祿    謝衣鳯    吳斯懷","         委員列席9人","|列席官 |行政院主計總處        |主計長  |朱澤民              |","|員：   |                      |        |                    |","|       |公務預算處            |處長    |張惟明              |","|       |會計決算處            |處長    |許碧蘭              |","|       |審計部                |審計長  |陳瑞敏              |","|       |第二廳                |廳長    |林建志              |","|       |第五廳                |廳長    |李奕勳              |","|       |國防部                |副部長  |張哲平              |","|       |軍備局                |副局長  |歐陽力行            |","|       |戰略規劃司建軍規劃處  |處長    |黃文啟              |","|       |主計局歲計處          |處長    |李建達              |","|       |財務會計處            |處長    |賀少華              |","|       |國防採購室採購管理處  |副處長  |鄒怡堅              |","|       |陸軍司令部            |副參謀長|陳明華              |","|       |海軍司令部            |副參謀長|夏光亞              |","|       |空軍司令部            |副參謀長|盧建中              |","|       |國家中山科學研究院    |副院長  |羅意中              |","","","主    席：林召集委員德福","專門委員：謝淑津","主任秘書：趙弘靜","紀    錄：秘  書  郭錦貴  副研究員  黃惠雯  編  審  黃美菁  ","         科  長  蔡明哲  科  員  高珮玲  ","       報  告  事  項","一、宣讀上次會議議事錄。","   決定：議事錄確定。","二、邀請行政院主計總處朱主計長澤民、審計部陳審計長瑞敏及國防部副部長就「最近","  三年軍購預算（含特別預算）、決算（含特別決算）編列、執行情形，以及對三軍、國","  家中山科學研究院可能產生的排擠影響」進行專題報告，並備質詢。","   （經行政院主計總處主計長朱澤民、審計部審計長陳瑞敏、國防部副部長張哲平、戰","  略規劃司建軍規劃處處長黃文啟分別提出報告後，計有委員吳秉叡、林德福、賴士葆、","  費鴻泰、曾銘宗、林楚茵、郭國文、莊瑞雄、蔡壁如、陳椒華、江永昌、高嘉瑜、余  ","  天、羅明才、邱顯智、張其祿等16人提出質詢，均經行政院主計總處主計長朱澤民、審","  計部審計長陳瑞敏、國防部副部長張哲平及相關人員予以答復。）","   決定：","   (一)報告及詢答完畢。","   (二)委員質詢未及答復或請補充資訊，請相關部會於一週內以書面答復；委員另要求","  期限者，從其所定。","       討  論  事  項","   彙總整理提出「中華民國110年度中央政府總預算案審查總報告草案」提報院會案。","","","   決議：","   (一)中華民國110年度中央政府總預算案審查總報告，照草案通過，提報院會討論，","  須黨團協商。","   (二)有關內政、外交及國防、經濟、財政、教育及文化、司法及法制、社會福利及衛","  生環境等7個委員會，俟其審竣並將審查報告送達本委員會後，請議事人員彙總整理逕","  予提報院會併案討論。","散會","[pic]"],["主席：因在場委員尚不足法定人數，稍後再確認議事錄。","   進行討論事項。","       討  論  事  項","審查中華民國110年度中央政府總預算案行政院歲入預算有關中央銀行股息紅利繳庫部分","、財政部及所屬單位歲入預算部分。",""],["主席：請問各位，上次會議議事錄有無錯誤？（無）無錯誤，確定。","   今日議程安排審查110年度中央政府總預算案行政院歲入預算有關中央銀行股息紅利","  繳庫部分、財政部及所屬單位歲入預算案。","   請中央銀行楊總裁報告。"],["楊總裁金龍：主席、各位委員。今天，承蒙邀請就110年度中央政府總預算案行政院歲入","  預算有關中央銀行股息紅利繳庫部分，向各位委員先進報告，甚感榮幸。","   本行110年度預算繳交國庫官息紅利，全數列為行政院歲入預算，計新臺幣1,650億2","  ,268萬6千元。","   本行係編製附屬單位預算之營業基金預算，110年度預算案經貴委員會於109年10月1","  5日初審通過。","   以上簡要報告，敬請各位委員先進多予支持，謝謝大家。"],["主席：請財政部蘇部長報告。"],["蘇部長建榮：主席、各位委員。貴委員會今天審查110年度本部及所屬歲入預算，本人承","  邀率同主管同仁列席報告，深感榮幸。以下謹就歲入預算編列情形擇要提出報告。","   壹、109年度主管歲入預算執行情形","   本部主管109年度歲入預算截至10月底，累計實收數新臺幣（下同）1兆4,765.07億元","  ，較分配預算數1兆5,515.57億元，減少750.5億元，約4.84%（請參閱附表1），按來源","  別簡要說明如下：","   一、稅課收入：累計實收數1兆4,066.41億元，較分配預算數1兆5,150.41億元，減少","  1,084億元，約7.15%，主要係綜合所得稅及證券交易稅增加，惟營利事業所得稅及貨物","  稅減少，增減互抵之影響。","   二、營業盈餘及事業收入：累計實收數118.53億元，較分配預算數108.33億元，增加","  10.2億元，約9.42%，主要係投資民營事業獲配108年度現金股利增加所致。","   三、財產收入：累計實收數491.79億元，較分配預算數165.63億元，增加326.16億元","  ，約196.92%，主要係國有非公用財產之權利金收入增加所致。","   四、規費及罰賠款與其他收入：累計實收數88.34億元，較分配預算數91.2億元，減","  少2.86億元，約3.14%，主要係財務罰鍰及滯納金等罰鍰收入減少所致。","   貳、110年度主管歲入預算編列情形","   為應政府施政需求、活絡經濟動能及厚植國家發展實力，本部主管110年度歲入預算","  共編列1兆7,254.46億元，較109年度預算數1兆7,461.56億元，減少207.1億元，約1.1","  9%（請參閱附表2；編列內容詳附錄─歲入來源別預算表），包括：","   一、稅課收入：參酌各稅目特性、近年稅收情形、稅法修正及經濟成長率等多項因素","  估算，110年度稅課收入編列1兆6,718.83億元，較109年度預算數減少77.09億元，其中","  ：","   (一)營利事業所得稅5,449.5億元","   營利事業所得稅係由結算申報自繳稅額、境外資金匯回稅額、未分配盈餘申報自繳稅","  額、暫繳申報自繳稅額、稽徵機關核定補徵稅額及109年申請延（分）期繳稅110年繳庫","  稅款構成，分別據以推估110年度中央政府總預算案營利事業所得稅如下：","   1.結算申報自繳稅額推估數3,363.48億元","   以108年度營利事業所得稅結算申報應納稅額推估數4,959.62億元為基礎，扣除109年","  度推估暫繳稅額，並考量產業創新條例增訂第10條之1規定，提供購買智慧機械及5G相","  關設備技術享有投資抵減優惠等稅收影響數，據以估列110年申報109年度結算申報自繳","  稅額3,363.48億元。","   2.境外資金匯回稅額推估數42.8億元","   以109年1月至6月申請匯回資金適用境外資金匯回管理運用及課稅條例優惠稅率之月","  平均金額為基礎，據以估列110年度境外資金匯回稅額42.8億元。","   3.未分配盈餘申報自繳稅額推估數210.84億元","   以107年度未分配盈餘自繳稅額234.27億元為基礎，另依上市及上櫃公司108年度淨利","  較107年度降低約10%，推估整體營利事業108年度未分配盈餘減幅，據以估列110年申報","  108年度未分配盈餘申報自繳稅額210.84億元。","   4.暫繳申報自繳稅額推估數2,178.27億元","   以109年度應納稅額估列數4,959.62億元為基礎，按106年度至108年度暫繳稅額占上","  年度全年應納稅額比率平均數，據以估列110年度暫繳申報自繳稅額2,178.27億元。","   5.稽徵機關核定補徵稅額推估數160.27億元","   以106年度至107年度核定補徵稅額之平均數為基礎，據以估列110年度稽徵機關核定","  補徵稅額160.27億元。","   6.109年申請延（分）期繳稅110年繳庫稅款推估數144.27億元","   以各地區國稅局統計營利事業所得稅結算申報申請延期繳稅及分期繳稅金額為基礎，","  據以估列110年繳庫稅款144.27億元。","   上開推估數經加總後，再按現行財政收支劃分法中央地方分成規定，估列110年度中","  央政府總預算案營利事業所得稅5,489.94億元，另為配合籌措長照服務發展基金財源，","  移列房地合一稅課收入40.44億元作為支應，爰110年度中央政府總預算案編列營利事業","  所得稅5,449.5億元，較109年度預算數減少300.64億元。","   (二)綜合所得稅4,293.81億元","   綜合所得稅係由結算申報稅收淨額、扣繳稅額、稽徵機關核定補徵稅額、房地合一課","  徵所得稅額及境外資金匯回稅額構成，分別據以推估110年度中央政府總預算案綜合所","  得稅如下：","   1.結算申報稅收淨額推估數1,353.81億元","   考量嚴重特殊傳染性肺炎疫情影響，全球經濟環境前景尚未明朗，以108年度綜合所","  得稅結算申報稅收淨額為基礎，據以估列110年申報109年度結算申報稅收淨額1,353.8","  1億元。","   2.扣繳稅額推估數3,353.21億元","   以109年度可徵起數之扣繳稅額推估數3,567.24億元為基礎，考量嚴重特殊傳染性肺","  炎疫情影響營利事業整體獲利、股利分配、員工聘僱及薪資調漲等因素，據以估列110","  年度扣繳稅額3,353.21億元。","   3.稽徵機關核定補徵稅額推估數20.82億元","   參酌106年度至108年度核定補徵稅額之平均數，並就經濟景氣狀況權衡，推估110年","  度稽徵機關核定補徵稅額20.82億元。","   4.房地合一課徵所得稅額推估數87.18億元","   以截至109年6月底房地合一實徵數43.59億元為基礎，推估110年度房地合一課徵所得","  稅額87.18億元。","   5.境外資金匯回稅額推估數43.06億元","   以境外資金匯回管理運用及課稅條例施行後，實際匯回資金適用優惠稅率之稅收實徵","  數為基礎，推估110年度境外資金匯回稅額43.06億元。","   上開推估數經加總後，再按現行財政收支劃分法中央地方分成規定，估列110年度中","  央政府總預算案綜合所得稅4,372.27億元，另為配合籌措長照服務發展基金財源，移列","  房地合一稅課收入78.46億元作為支應，爰110年度中央政府總預算案編列綜合所得稅4","  ,293.81億元，較109年度預算數增加68.81億元。","   (三)遺產及贈與稅134.91億元","   考量遺產稅及贈與稅具機會稅性質，以109年度遺產及贈與稅全國預算數288.42億元","  為基礎，再按現行財政收支劃分法中央地方分成規定，110年度中央政府總預算案編列","  遺產及贈與稅134.91億元（遺產稅80.96億元及贈與稅53.95億元），同109年度預算數","  。","   (四)關稅1,206.64億元","   以109年度預估徵起數1,183.8億元為基礎，參據編製時預測110年經濟成長率及關稅","  稅收所得彈性推估，並考量臺紐經濟合作協定、臺星經濟合作協定、世界貿易組織（W","  TO）資訊科技協定（ITA）擴大關稅減讓及大型柴油車零附組件免徵關稅等稅收影響，","  110年度中央政府總預算案編列關稅1,206.64億元，較109年度預算數增加9.23億元。","   (五)貨物稅1,606.37億元","   以106年度至108年度全國實徵數平均數為基礎，推估110年度可徵起數1,784.86億元","  ，再按現行財政收支劃分法中央地方分成規定，110年度中央政府總預算案編列貨物稅","  1,606.37億元，較109年度預算數增加1.37億元。","   (六)證券交易稅1,145.95億元","   以最近1年平均每日成交值1,831億元為基礎，按年度交易日244天、非當沖與當沖交","  易量占證券市場交易量比重71%與29%，推估110年度中央政府總預算案編列證券交易稅","  1,145.95億元，較109年度預算數增加81.2億元。","   (七)期貨交易稅51.45億元","   考量全球經濟環境前景尚未明朗，基於穩健，以109年度預算數為基礎，推估110年度","  中央政府總預算案編列期貨交易稅51.45億元，同109年度預算數。","   (八)菸酒稅330.8億元","   考量全球經濟環境前景尚未明朗，基於穩健，以109年度菸酒稅全國預算數為基礎，","  推估110年度菸酒稅全國稅課收入413.5億元，再按現行財政收支劃分法中央地方分成規","  定，110年度中央政府總預算案編列菸酒稅330.8億元，同109年度預算數。","   (九)特種貨物及勞務稅25.08億元","   以106年度至108年度實徵數之平均數為基礎，推估110年度中央政府總預算案編列特","  種貨物及勞務稅25.08億元，較109年度預算數增加3.34億元。","   (十)營業稅2,474.32億元","   以108年度全國實徵數為基礎，按編製時預測110年經濟成長率，推估110年度可徵起","  數（不含撥入金融業特別準備金部分）4,043億元，再按現行財政收支劃分法中央地方","  分成規定，110年度中央政府總預算案編列營業稅2,474.32億元，較109年度預算數增加","  59.6億元。","   二、營業盈餘及事業收入159.25億元，較109年度預算數增加30.49億元，其中：","   (一)營業基金盈餘繳庫91.17億元，較109年度預算數增加23.72億元，主要係臺灣土","  地銀行股份有限公司及臺灣菸酒股份有限公司股息紅利繳庫分別增列10億元及10.18億","  元所致。","   (二)投資收益68.08億元，均屬本部投資民營事業獲配之現金股利，較109年度預算數","  增加6.77億元。","   三、財產收入270.87億元，較109年度預算數減少160.5億元，其中：","   (一)財產孳息57.54億元，與109年度預算數相當。","   (二)財產售價182.35億元，較109年度預算數增加83.23億元，主要係國有非公用土地","  之有償撥用、讓售、專案讓售及標售等收入增加所致。","   (三)財產作價30.96億元，較109年度預算數減少18.01億元，主要係配合國防部所屬","  編列國有土地作價撥充國軍營舍及設施改建基金收入減少所致。","   (四)109年度投資收回228.26億元，係地方建設基金裁撤繳庫數，110年度不再編列。","","","   (五)廢舊物資售價0.02億元，與109年度預算數相當。","   四、規費及罰賠款與其他收入105.51億元，同109年度預算數，包括罰賠款收入56.0","  1億元、規費收入7.32億元及其他收入42.18億元。","   以上報告，敬請各位委員惠予支持指教。謝謝！","                                    [pic]","                                    [pic]"],["主席：現在開始進行詢答。詢答以前我們作以下的宣告：發言時間依照慣例，本委員會","  委員8分鐘，必要時延長兩分鐘，列席委員5分鐘，必要時延長1分鐘；今天上午10時30","  分截止發言登記。","   現在依序請第一位吳委員秉叡發言。"],["吳委員秉叡：（9時16分）主席、各位列席官員、各位同仁。請教財政部蘇部長，到109","  年10月底為止，目前中央政府歲入關於稅收的部分實收了多少？"],["主席：請財政部蘇部長說明。"],["蘇部長建榮：主席、各位委員。中央政府稅收的部分，目前為止以預算數來講，大概減","  少了將近1,000多億元……"],["吳委員秉叡：你講的是收入，我是問稅的部分。"],["蘇部長建榮：稅的部分，基本上是這樣……"],["吳委員秉叡：根據剛剛的報告，是少了700多億元，這裡面有多少是因為疫情可以分配到","  明年繳納？今年申請延緩到明年繳納的有多少？你們有沒有統計數字？"],["蘇部長建榮：這個部分大概有幾項，第一個，會延期分期繳納的部分大概是401億元。"],["吳委員秉叡：所以750億元減掉明年會繳的401億元，大概就少了350億元左右。"],["蘇部長建榮：是。"],["吳委員秉叡：減少的350億元是因為盈餘減少？"],["蘇部長建榮：一方面是所得稅的部分……"],["吳委員秉叡：收入減少。"],["蘇部長建榮：對。"],["吳委員秉叡：所得稅修正會影響到多少的收入？"],["蘇部長建榮：所得稅大概會影響到幾個部分，第一個就是未分配盈餘從10%減到5%的部分","  ，還有產業創新條例裡面對於投資抵減的部分，這兩個是最主要的。"],["吳委員秉叡：各占多少？你前面跟我講的第一個未分配盈餘從10%降到5%，那是原來整個","  所得稅改善方案配套裡面的一環。"],["蘇部長建榮：是。"],["吳委員秉叡：照你們上次的報告，整個所得稅的改善配套不但稅收沒有減少，反而還增","  加，所以你光挑裡面的一項說明減了多少，這樣的說法是不是有待商榷？"],["蘇部長建榮：跟委員報告，像投資抵減的部分，我們預估大概會減少68億元左右。"],["吳委員秉叡：你們編列的110年度預算數又比109年度要再減少，可是今年的經濟成長率","  是2.54%，所以經濟成長，稅收反而減少，會變成一個概念，就是經濟成長了，結果盈","  餘反而降低了。有一部分是受到疫情影響，我們可以瞭解，但是這樣的邏輯跟我們過去","  所知道的概念，就是經濟如果成長、GDP如果成長，稅收應該會增加的概念，是互相牴","  觸的。針對這一點，你怎麼解釋？"],["蘇部長建榮：跟委員報告，我們現在看的是110年度的課稅收入，明年的稅收就要看今年","  的盈利、企業或個人的所得稅部分。今年因為受疫情影響，有些企業的獲利基本上是減","  少的，至於個人的部分，個人綜合所得稅主要是薪資的部分，所以有一部分的薪資也會","  跟著減少。受到這個影響，扣繳所得……"],["吳委員秉叡：你說這些都在減少，可是GDP成長2.54%，明年還上看3.8%以上，如果GDP一","  直成長，稅收卻越來越少，不是很怪嗎？"],["蘇部長建榮：跟委員報告，以今年的經濟成長來講，比如上半年到第3季，第2季是負成","  長……"],["吳委員秉叡：第2季不好，我知道，但是第3季及第4季的展望都滿高的。"],["蘇部長建榮：是的，但是比我們預期的還要來得少，事實上去年108年的時候，企業的獲","  利就已經減少了，所以反映在今年我們的稅收的時候，營利事業所得稅損失了……"],["吳委員秉叡：108年稅收、盈餘減少的原因是什麼？"],["蘇部長建榮：108年盈餘減少的原因是上市櫃公司的獲利相對減少了，雖然經濟有成長，","  但是它的獲利相對減少。"],["吳委員秉叡：好。我再請教你，今年109年度的證券交易稅編列的預算數是多少？"],["蘇部長建榮：大概1,065億元左右。"],["吳委員秉叡：到10月底的時候達成多少？分配數是多少？達成了多少？"],["蘇部長建榮：10月底的時候，我們目前看到的是1,169億元。"],["吳委員秉叡：10月底就1,169億元，已經超過全年度的預算。"],["蘇部長建榮：是，已經超過。"],["吳委員秉叡：如果平均的話，每個月100多億元，因為10月底就1,100多億元了。"],["蘇部長建榮：是。"],["吳委員秉叡：如果那個趨勢是沒有變的，可能會到達1,300、1,400億元。"],["蘇部長建榮：我們預估到年底大概會比預算數增加將近300億元左右。"],["吳委員秉叡：對，就是1,300多億元、1,400億元。"],["蘇部長建榮：是。"],["吳委員秉叡：你們明年編列多少？"],["蘇部長建榮：我們剛才跟委員報告了，明年大概是1,140幾億元。"],["吳委員秉叡：你預期明年證交稅會減少300億元的原因是什麼？"],["蘇部長建榮：明年的證交稅就要看情況，今年雖然因為疫情的關係，但是有一部分像下","  半年的時候，整個股市交易非常熱絡，本來3月、4月美國股市熔斷的時候，我們非常擔","  心整個證交稅的收入情況，可是到下半年的時候，特別是自5月開始，整個股市的交易","  上來，我們的股市也達到1萬3,000多點。這大概有兩個因素，第一個，我們本身的實質","  經濟狀況好；另外一個就是資金行情，因為各國都在推動QE，特別是美國的QE政策……"],["吳委員秉叡：沒有錯，我瞭解，我的意思是，你認為明年會減少那麼多嗎？還是因為你","  們編得比較保守，讓明年很快就達成了？"],["蘇部長建榮：跟委員報告，我們編列的方式大概就是以最近一年日成交量的平均數去編","  列，所以當……"],["吳委員秉叡：部長，這樣很矛盾，現在到今年109年的11月了，只剩下1個月不到的時間","  ，幾乎現在的實收數就是我們今年的平均數造成的結果，你剛剛回答今年預計總共會收","  到1,300多億元、將近1,400億元的證交稅，你們是照這一年的平均數去算明年的部分，","  變成1,100億元左右，少了300億元，以你這樣的說法，哪裡有照平均數？我跟你講，我","  的看法是，編得比較保守，比較容易達成。當然，證交稅也不是一定可以得到的，因為","  有交易、有交投、有成交量才收得到這個稅，對不對？"],["蘇部長建榮：是。"],["吳委員秉叡：所以略為保守一點估計，可是我覺得這樣估計會不會過度保守？"],["蘇部長建榮：往年都是這樣編列，我跟委員報告一下為什麼要這樣子，因為目前的情況","  就是疫情還沒有緩和，國際經濟情勢怎麼樣也不知道，但是如果我們編得太高、太樂觀","  ，萬一稅收不足的時候，那是沒有辦法舉債的，因為舉債要透過所謂的……"],["吳委員秉叡：我認為所謂的樂觀是指比今年還要多很多。"],["蘇部長建榮：是。"],["吳委員秉叡：如果比今年略為減少，我不認為那是樂觀。沒關係，每個人的見解不一樣","  ，這也沒有絕對的對錯，反正你們收到了也是放到國庫裡面，只是你們的預算數編得比","  較保守，在收支平衡上面，你們的舉借數就會增加，就會變成這樣的結果。"],["蘇部長建榮：當然。"],["吳委員秉叡：最後因為時間的關係，我再請教部長，11月11日號稱光棍購物節，聽說電","  商的成交額非常大，你們收到多少稅？尤其是外國的貨品進來，我們臺灣收到多少稅？","",""],["蘇部長建榮：關稅的部分大概是3,000多萬元……"],["吳委員秉叡：3,000多萬元？"],["蘇部長建榮：這是補稅的金額，3,044萬元。"],["吳委員秉叡：他們宣稱做了3,000億元的生意，結果我們只收3,000萬元的稅金？"],["蘇部長建榮：很多都是2,000元以下的低價免稅商品。"],["吳委員秉叡：所以我認為這個要再檢討。部長及署長有答應我1年的期限，所以到明年的","  下一個會期，金流及物流的控制之後，我懷疑這裡面有非常多的化整為零、有非常多的","  規避，但是到底有多少不知道，要靠你們掌握物流跟金流才能知道。"],["主席：請財政部關務署謝署長說明。"],["謝署長鈴媛：主席、各位委員。委員我跟你補充報告一下，剛剛的金額是補稅的，事實","  上增稅金額有2.6億元。"],["吳委員秉叡：2.6億元？跟去年比起來呢？"],["謝署長鈴媛：108年是1.4億元。"],["吳委員秉叡：我跟你說，將來電商的交易會越來越頻繁，數量會越來越大，一定要想辦","  法讓該負擔稅負的人負擔，這樣國家財政才能強壯，才能做很多事情，包括社會福利、","  教育、國防等，我們才有能力做這些事情。"],["謝署長鈴媛：跟委員報告，自從我們推動易利委實名認證，還有物流跟金流的雙層查核","  ，其實今年的補稅金額非常高。"],["吳委員秉叡：我是要提醒你因為你跟我承諾的時間，也就是明年3月即將要到了。"],["謝署長鈴媛：有，我們有積極行動，已經有很好的成效了。"],["吳委員秉叡：謝謝你，加油！"],["主席：請曾委員銘宗發言。"],["曾委員銘宗：（9時27分）主席、各位列席官員、各位同仁。首先請教總裁，主計總處預","  估今年的經濟成長率是2.54%，明年是3.83%，請問總裁，央行的預估是多少？"],["主席：請中央銀行楊總裁說明。"],["楊總裁金龍：主席、各位委員。我跟委員報告，我們9月份預估今年是1.6%，但是隨著主","  計總處在第3季調高今年的經濟成長率，加上第4季的出口比較好，主計總處在第3季時","  之所以調高預測數到2.54%，主要是因為出口比原先的預估好很多，所以我們預估的1.","  6%大概也會往上調；第二、主計總處預估明年的經濟成長率是3.83%，我們在上次理監","  事會時是預測3.24%，那3.24%是……"],["曾委員銘宗：所以109年央行的預估經濟成長率是多少？"],["楊總裁金龍：因為是9月份……"],["曾委員銘宗：會比2.54%高還是低？"],["楊總裁金龍：應該是高，因為我們要在12月的理監事會……"],["曾委員銘宗：主計總處預估明年的經濟成長率是3.83%，央行預估會比3.83%多，還是少","  ？"],["楊總裁金龍：我們在12月的理監事會時會有一個新的數字。"],["曾委員銘宗：好，假設明年的經濟成長率如主計總處預估高達3.5%，那明年上半年央行","  會不會升息？"],["楊總裁金龍：這個要看情況，因為即使經濟成長率很高，物價還是很低，這是第一個。","",""],["曾委員銘宗：所以是看物價的情況？"],["楊總裁金龍：物價占1%而已，如果說它對明年的……"],["曾委員銘宗：其他國家有沒有開始升息的情況？"],["楊總裁金龍：都沒有。"],["曾委員銘宗：財金公司近5年來獲利真的非常好，105年21.9億元、106年22.9億元、107","  年25億元、108年27億元，109年照這樣推算大概會有29億元。總裁，財金公司是坐收過","  路費，現在民眾跨行提款的手續費是每筆5元，這個能不能調降？"],["楊總裁金龍：這個再請財金公司研究看看。"],["曾委員銘宗：好，看看能不能調降為3元，多久可以給我報告？"],["楊總裁金龍：我們儘快，1個月之內可以嗎？"],["曾委員銘宗：好，希望跨行提款手續費由現在的5元降為3元；跨行轉帳的金額本來是50","  0元以下免費、501元到1,000元是10元、1,001元以上是15元，我希望除了免費的那個以","  外，其他都調為10元。","   另外從10月份到現在，房屋貸款和建築融資餘額分別為7.88兆元跟2.37兆元，已經創","  歷史新高。我們看109年到第2季全國跟六都的住宅價格指數，全國已經漲了3.74%，六","  都裡面漲最多的是臺南市5.46%。請問總裁，現在是不是打房的時機？"],["楊總裁金龍：我想我們不要說是打房，因為基本上房價的上漲有一部分是由需求跟供給","  決定的，也就是說有一部分是合理的，但是有一部分，我們也認為有不合理的地方，所","  以目前應該是要「打炒房」，譬如說現在內政部在做紅單預售屋稽查，這可以讓合理的","  房價spill over到非合理那邊去，這就是處理不合理房價的部分。"],["曾委員銘宗：部長，現在是不是打房時機？"],["主席：請財政部蘇部長說明。"],["蘇部長建榮：主席、各位委員。謝謝委員，我不想用「打房」這個字眼，應該是讓房地","  產市場的交易合理化，所以剛才總裁提到內政部對於紅單交易或是預售屋炒房的情況，","  我們都會跟內政部配合，他們只要查到紅單交易，我們就會進一步做後續所得稅的查核","  ，所以基本上我們是希望讓房地產市場有比較合理的發展，而不是打房、不打房的問題","  。"],["曾委員銘宗：請問總裁，央行在11月13日跟11月19日分別邀請6家跟8家主要辦理房貸的","  銀行喝咖啡，請問您的政策目的是什麼？"],["楊總裁金龍：我們的政策目的很簡單，延續剛剛的回答，對於助長房價的不合理上漲，","  銀行業應該也要注意資源配置的問題。譬如投資戶是非自用的，如果銀行針對土建融給","  投資戶非常高的成數，對於資金的流向也沒有控管得很好，就有助長投資戶囤地的嫌疑","  ，所以我們的目的是希望他們能夠顧及企業社會責任，不要讓資源太過度集中在房地產","  ，導致有炒房、炒地的嫌疑。"],["曾委員銘宗：所以簡單講，不管財政部或是央行，打炒房的措施已經在進行了，對不對","  ？"],["楊總裁金龍：應該是說已經超前部署了。"],["曾委員銘宗：另外，央行在什麼條件下會實施選擇性信用管制？"],["楊總裁金龍：如果從風險控管的觀點來看，第一、我們資金多，如果把錢貸放給買房子","  的人，因為房子可以抵押，所以就風險控管來講不是問題。問題是在房價，行政院有一","  個組，要共同解決房價過高的問題，中央銀行會配合整個行政團隊，選擇適當時機、適","  當的工具採行選擇性信用管制。"],["曾委員銘宗：假設房價再大幅飆高，央行就可能實施選擇性信用管制，我這樣子解讀對","  不對？"],["楊總裁金龍：應該也可以這麼說。"],["曾委員銘宗：我希望央行在實施選擇性信用管制的時候，不要影響到年輕人首次購屋，","  這樣的條件有沒有問題？"],["楊總裁金龍：應該沒有問題。"],["曾委員銘宗：好，謝謝。上次您在這裡回答我問題的時候，曾經提到有關匯率的問題，","  美元對臺幣的匯率1比28是新常態，這段期間傳統業者有不同意見，請問總裁有沒有聽","  到傳統業者的意見？"],["楊總裁金龍：報告委員，我們有聽到他們的意見，不過最近我們有在Facebook","  po文，也把Facebook的內容提供給各個財委會的委員。就圖形來看，我們發現國際市場","  的需求才是導致傳統產業出口減少的主要原因，並不是匯率。"],["曾委員銘宗：OK。另外，您認為與韓圜、日幣、新加坡幣相比，臺幣的升值程度是不是","  大約相當？"],["楊總裁金龍：大體上差不多，今年以來到目前為止，韓圜的升幅高於新臺幣的升幅，新","  加坡幣還是在貶值的邊緣。"],["曾委員銘宗：另外，您曾經函請金管會協助擴大美元的需求，有沒有這件事情？"],["楊總裁金龍：我們在上個禮拜天發了一個新聞稿，事實上不是密函，也不是緊急的，是","  因為金管會黃主委給我一封信，所以我要回信。那封信的主要內容是在講房地產的問題","  ，因為韓國跟日本都調升保險業的海外投資的比重，以及放寬外匯保單的部分，所以我","  在函裡面順便提到這兩個建議。他是10月16日發函，我在10月30日回函，所以這不能說","  是密函，也不是緊急的，我們有提出澄清。"],["曾委員銘宗：另外就是外商一再質疑央行調節匯市供需的工具非常有限，對於這樣的說","  法，你有沒有評論？"],["楊總裁金龍：央行調節匯市的供需，主要是我們覺得市場失序的時候就必須進場調整，","  調節是我們很大的一個工具。還有，如果我們發現他有炒匯的嫌疑時，我們會請他來。","  另外，大額通報系統也是調節匯市的工具。"],["曾委員銘宗：最後一個問題，外資尤其是外銀，預估明年第4季匯率可能會來到1美元對","  27.5元臺幣，這樣的評論、這樣的趨勢正不正確？"],["楊總裁金龍：我覺得這些評論及預估參考參考就好了，因為匯率說實在是很難去預測的","  。"],["曾委員銘宗：我的看法是，從現在到明年，以大趨勢來看，美元是看貶的方向，這樣的","  評論對不對？"],["楊總裁金龍：不對，事實上投資銀行對美元的看法也是好壞參半。"],["曾委員銘宗：所以你不認為明年第4季臺幣會升值到1比27.5？"],["楊總裁金龍：當我們對於未來1個月都不曉得，對未來3個月都不曉得的時候，你怎麼能","  夠預測到明年第4季？"],["曾委員銘宗：總裁，我們就拭目以待，看看明年第4季美元兌換臺幣會不會比1比27.5，","  謝謝。"],["主席：請賴委員士葆發言。"],["賴委員士葆：（9時41分）主席、各位列席官員、各位同仁。總裁早，你比較少來這裡，","  所以今天要讓你多發揮。奇怪了！最近監察院居然發函給央行，是不是？"],["主席：請中央銀行楊總裁說明。"],["楊總裁金龍：主席、各位委員。是。"],["賴委員士葆：監察院發函給央行關心匯率，我的標題寫「央行被監察院囉嗦」，身為央","  行總裁，你看到這個關心匯率的公文，你會不會覺得委屈？或者五味雜陳？或者無所謂","  ？或者因為監察院很大，所以只好順從。你心裡怎麼想？"],["楊總裁金龍：央行最重要的職責就是維持匯率的穩定。"],["賴委員士葆：是。"],["楊總裁金龍：基於匯率的穩定，監察院的來函只是要瞭解情況而已，說實在的……"],["賴委員士葆：他為什麼要瞭解？他為什麼不去瞭解NCC打壓新聞自由？請問你，匯率當然","  重要，可是匯率是這麼敏感的題目，NCC大剌剌地打壓新聞自由、打壓言論自由，沒有","  看到監察院講一句話，監察院到底怎麼了？陳菊要加油好不好？現在監察院的人沒有在","  這裡，可是我要對監察院喊話，央行是獨立機關，能夠少干預就儘量少干預，雖然你們","  過去也帶隊去拜訪等等，這個我們都尊重，可是老實講監察院的手不要伸那麼長、伸到","  匯率來啦！你不會覺得「做到流汗，被人嫌到流涎」嗎？該講的是你，不是蘇貞昌，蘇","  貞昌怎麼好意思講？蘇貞昌可以說：我替楊金龍說「做到流汗，被人嫌到流涎」。他關","  切你是什麼意思？就是不滿意匯率啊！他如果滿意會給你函嗎？會發函跟你說：楊總裁","  ，你匯率做得很好，我要稱讚你。他有這樣子嗎？他沒有嘛！對不對？他來函是什麼意","  思？你講一下。"],["楊總裁金龍：監察院來函的內涵只是要瞭解一下……"],["賴委員士葆：瞭解什麼？"],["楊總裁金龍：瞭解我們在什麼情況之下做調節。"],["賴委員士葆：調節是好聽啦！白話文叫做操縱、叫做干預！操縱或者干預是一線之隔啦","  ！總裁，我要聽你講話，你不能一直閃喔！我聽你講話、給你做back，總裁來講一下，","  其實他是替美國打底喔！小心喔！這樣很有可能被列為匯率操縱國，因為調節是好聽，","  干預是事實，你為什麼要干預？因為錢太多啊！是不是？你要維持一定的平衡，這是你","  的職責，所以這個時候監察院出手的心態、動機可疑，為什麼這個時候出手？來啦！你","  多說幾句，委屈的地方講一下，你都沒有委屈嗎？"],["楊總裁金龍：我還是要強調匯率穩定是中央銀行的職責，所以這個是我們……"],["賴委員士葆：你沒有回答問題啊！我的問題是，你的態度是樂於接受嗎？"],["楊總裁金龍：我們也會給他一個說明。"],["賴委員士葆：你要強硬地頂回去，心裡就是不樂於接受、勉強接受比較對，可以吧？勉","  強接受可以吧？"],["楊總裁金龍：我們會好好的說明。"],["賴委員士葆：好好的說明就是頂回去，我支持你頂回去，這裡是你的管區，不用他指三","  道四，央行是獨立機關，總裁要有肩膀把它扛起來，不然人家會看衰哦！"],["楊總裁金龍：謝謝委員的鼓勵。"],["賴委員士葆：這樣可以比較有信心了吧？"],["楊總裁金龍：謝謝。"],["賴委員士葆：我幫你打氣，給你做後盾，你會比較有信心。","   但是臺灣會不會變成匯率操縱國？三個條件我們滿足兩個了。"],["楊總裁金龍：我想我們會跟美國針對這個議題好好來溝通。"],["賴委員士葆：我們現在是不是被列為匯率操縱國的觀察名單？"],["楊總裁金龍：今年他沒有公布。"],["賴委員士葆：什麼時候公布？"],["楊總裁金龍：不曉得。"],["賴委員士葆：會不會？"],["楊總裁金龍：按照道理應該是10月要公布，到目前為止都沒有公布。"],["賴委員士葆：我們有沒有可能被列入？三個條件中你滿足幾個？你滿足兩個啦！"],["楊總裁金龍：我們的三個條件是，如果他的標準沒有改變的話，我在想我們很可能是有","  兩個條件。"],["賴委員士葆：所以白話文就是最少很可能被列入匯率操縱國的觀察名單，對不對？"],["楊總裁金龍：但是到目前為止，他沒有公布。"],["賴委員士葆：對啦，就是有可能，因為已經滿足兩個條件了，如果標準沒有變，就是匯","  率操縱國的觀察名單，這樣講可以接受吧？"],["楊總裁金龍：是，有可能。"],["賴委員士葆：我替你做後盾，你要跟我據實以告啊！向全國老百姓講實話。明年疫情過","  後，疫苗打得好的話，會不會來一個全世界經濟大爆發？"],["楊總裁金龍：到目前為止，我們還沒有對很極端的case來做預測，不過，我想我們在理","  事會的記者會中也許會針對這個議題做一些說明。"],["賴委員士葆：全球包括IMF、OECD，對明年經濟成長率預估都大幅調升，平均4%，對不對","  ？"],["楊總裁金龍：對，因為今年的基期低。"],["賴委員士葆：所以明年就是正常的，這個東西很正常，反正就是今年低、明年高，明年","  高、後年就不那麼高，就是這樣子。有國際的經濟專家說明年最大的灰犀牛可能就是房","  地產，你同不同意？"],["楊總裁金龍：如果以需求跟供給來看，我想房市好像有一點回溫的趨勢。"],["賴委員士葆：臺灣沒有過熱？"],["楊總裁金龍：到目前為止，我剛剛所說的，就是中南部的房價有一些是需求的……"],["賴委員士葆：媒體頭版頭條都報導房市過熱，你不同意？"],["楊總裁金龍：我想這個是定義的問題。"],["賴委員士葆：那是媒體亂寫，是不是？"],["楊總裁金龍：是定義的問題，有的是就移轉棟數增加多少來看，就說過熱，這個看定義","  。"],["賴委員士葆：你要注意喔，我知道現在很多建商對於大坪數的都是惜售的。"],["楊總裁金龍：報告委員，這個我們密切注意。"],["賴委員士葆：投機客的炒房絕對要打，好不好？"],["楊總裁金龍：我剛剛也有報告了，就是對於這樣的劣幣，我們金融機構的資源不要協助","  他。"],["賴委員士葆：再請教八大行庫的董事長，今年度的獲利情況跟去年比繼續成長的，舉手","  ！減少的舉手！都減少嘛！明年度你們列了現金股利、繳庫數，比較好的像兆豐18億元","  、合作金庫27億元、臺灣金控14億元等等，認為一定可以達成的舉手！你看都舉手哦！","  請大家照起來。你們是根據今年6月份估的，對吧？確定，沒關係，我就是要這個畫面","  。今年在獲利減少的情況之下，公股的產業工會、勞工代表很關心今年的年終獎金會不","  會縮水，會縮水的，舉手！臺銀、合庫都沒有縮水，厲害哦！"],["主席：請財政部蘇部長說明。"],["蘇部長建榮：主席、各位委員。臺銀跟土銀是因為他們有一個薪資脫鉤的方案。"],["賴委員士葆：所以臺銀、土銀年終獎金不會縮水，其他統統縮水，就這個意思？"],["蘇部長建榮：不是。"],["賴委員士葆：部長，最近聽說你有去關切泛公股在海外頻頻踩地雷，要不要解釋一下？","",""],["蘇部長建榮：跟委員報告，其實我們沒有發那個函，我是在每季的金融事業研討會裡面","  交代各公股行庫的董、總們要注意到……"],["賴委員士葆：所以你就是賴給媒體記者亂寫，其實不是他們亂寫，是你亂講。"],["蘇部長建榮：什麼我亂講？委員，你不能這樣子！我是在那個研討會裡面交代各公股行","  庫要注意到海外的聯貸案。"],["賴委員士葆：好，所以你就知道你部長的一言一行人家都豎著耳朵在聽，話不要亂講，","  謝謝。"],["蘇部長建榮：我沒有亂講，謝謝委員。"],["主席：請費委員鴻泰發言。"],["費委員鴻泰：（9時53分）主席、各位列席官員、各位同仁。我順著賴士葆委員剛才談到","  監察院的事，我早上看到這個新聞都傻眼了，我猜陳菊認為當院長還不夠威風，他想當","  總統，我從來沒有聽過監察院去管他不該管的事，尤其是央行。談到央行的業務像匯率","  ，不管你們有沒有在操縱，立法院、行政院、總統府表示意見，我覺得都很正常，但是","  從來沒有聽過監察院會來管這個事。前一陣子為了什麼人權委員會，我看現在陳菊想要","  當總統，所以全部的事他統統都要管。我在這邊喊話陳菊院長，是不是你覺得當了總統","  才能滿足你的心願？還有監察委員如果要管這件事，有種就來當立法委員嘛！現在監察","  委員有好多個原來當過立法委員的人，就像剛才賴士葆委員講的，這些人正事不做，為","  什麼不查NCC啊？為什麼不去查促轉會啊？卻做了不該做的事。總裁，我不會害你，我","  沒有要你回話，我比賴士葆好一點，他不在場了，他想要把你拖下水。我不想拖你下水","  ，但我要利用這個機會喊話，賴委員也是為你好，他是破壞這個體制啊！監察院，不管","  是院長也好，你憑什麼來管這個事啊！撈過界了。","   我再請教一下央行，利率、匯率、物價部分都是你們的業務。"],["主席：請中央銀行楊總裁說明。"],["楊總裁金龍：主席、各位委員。是。"],["費委員鴻泰：我們講到匯率，最近有一個部會去投資，我們直接講，勞動部居然有人當","  操盤手卻自己拿公家的錢去炒作股票。請問央行外匯局有沒有這樣子的事情？負責去管","  理我們外匯的人，有沒有拿央行的錢去炒匯？"],["楊總裁金龍：報告委員，我們看到了勞動部這個事件以後，中央銀行外匯局就召集我們","  的同事，針對我們的投資會不會有這種事情發生，結果就一直檢討，我們覺得我們的內","  控會做得很好……"],["費委員鴻泰：我相信，其實我是在修理勞動部，勞動部發生這個事情，我相信別的單位","  也不會幹這種事，想到監察院、勞動部，我是覺得這些人要管好自己的事。","   針對我們的匯率，請教一下總裁，當然我們主要跟美元是有連動關係嘛！"],["楊總裁金龍：是，沒有錯。"],["費委員鴻泰：臺幣的升值當然是相對於美金。"],["楊總裁金龍：對。"],["費委員鴻泰：美金會愈來愈強，還是會愈來愈弱？"],["楊總裁金龍：事實上剛剛我也講了，有的看法是說它會變弱，但有的看法是說不一定。","",""],["費委員鴻泰：我覺得絕對是會變弱，因為他們的QE也發了4兆美金，都在全球移動，我覺","  得我們要提早因應。臺灣是一個貿易國家，必須考量我們的進口和出口，當然我不會考","  量到把央行利息收入的獲利拿來繳庫、挹注中央政府的歲入，這個部分我建議你們不要","  去考慮太多，但對於國家的經濟成長，當然跟你們是有關係的，對不對？"],["楊總裁金龍：是的。"],["費委員鴻泰：我再請教一下，最近有兩家民間金控跟我講，他們壽險的錢匯出去，現在","  想要匯回來，聽說央行有不同意的意思？"],["楊總裁金龍：沒有。"],["費委員鴻泰：去查查看。"],["楊總裁金龍：沒有。"],["費委員鴻泰：你們的外匯局那邊，我聽到的是有兩家，他們說要匯回來，央行好像不太","  同意，當然金額相對上是比較大，好像有新臺幣三、四百億元以上。我是覺得，如果要","  匯回來，不能干涉人家，對不對？"],["楊總裁金龍：是。"],["費委員鴻泰：基本上還是要維持新臺幣的流通性。"],["楊總裁金龍：是，我來瞭解看看。"],["費委員鴻泰：請教蘇部長及總裁，大家都很關心房價的問題，事實上從交易量來看，以","  4月30日為基準，相對於6月30日，在房屋貸款方面，不管是戶數或金額都成長得非常多","  ，之後的8月份、10月份、11月份也都成長了很多，換句話說，房市現在交易很熱絡。","  請教一下蘇部長，房市交易為什麼會那麼熱絡？"],["主席：請財政部蘇部長說明。"],["蘇部長建榮：主席、各位委員。事實上房市熱絡有區域性，比如南科附近，因為台積電","  要在那邊設廠，吸引很多相關的人才過去。"],["費委員鴻泰：我們把臺南排除好了，先把公司蓋廠房的因素排除，就講民間的房子。"],["蘇部長建榮：就是因為到那邊投資，吸引人才過去，就會有人去買房子，是這樣的情況","  。我想房市……"],["費委員鴻泰：如果按照你的邏輯，我看桃園、新竹縣市（就是竹北那一塊），還有臺中","  也沒有蓋廠房。"],["蘇部長建榮：我說明一下，因為有些是具區域性，像南科事實上就有需求在，而新竹或","  桃園這邊也是我們比較關切的。"],["費委員鴻泰：我現在請教你，第一個，為什麼會熱絡？就房子的交易和貸款融資，銀行","  的負責人也都在場，數字是硬邦邦的、確實增加很多。我現在再問另外一個問題，房價","  為什麼會漲？我最近看到一些報導，也實際去請教業者，像是那些銷售人員，他們說房","  價確實有漲。"],["蘇部長建榮：房市交易熱絡，原因大概有幾個，第一個，不是經過資金專法匯回；而是","  經正常管道回來的臺商資金有一部分進到房地產裡面去。另外一部分……"],["費委員鴻泰：你實在是沒有講到重點。","   我請教一下總裁，房價會上漲，當然我們看兩個面向，一個是經濟成長，第二個是資","  金很寬鬆。就這兩個原因，總裁覺得是哪一個原因？"],["楊總裁金龍：我想這兩個都有。"],["費委員鴻泰：但經濟成長沒有那麼快，總裁，我覺得房價所得比的增加較GDP經濟成長率","  來得高，換句話說，當然我們的經濟成長會造成影響，但我覺得資金寬鬆的原因遠大於","  經濟成長的部分。","   此外，蘇部長，你們去做個研究看看，我看到一些報導，現在營建業的工資提升得非","  常快，我沒有要把工資壓下來的意思，舉例而言，我曾經請教過，打連續壁要去找那些","  專業人士，排隊要排1年！換句話說是交易熱絡的緣故，再加上現在由於COVID-","  19，很多移工無法進來，也是原因之一。","   我倒是建議，央行也好，財政部也好，就這些問題要在行政院院會反映。我要看房價","  所得比，如果所得比持續、很快地攀升，比經濟成長還要快，這就有問題了，對貧富懸","  殊也會影響很大。就現階段，至少像你們打紅單的事情，內政部去做了，卻是網紅在炒","  作，要do","  something，對不對？不能再這樣兩手一攤、沒有法子可想，我沒有要打壓經濟成長，","  但是對惡意的炒作一定要去處理。","   第二件事情，如果是資金寬鬆，麻煩央行要想想辦法，浮濫的錢看要如何把它收回來","  嘛！你們收回來，有一個工具就是把利率調高，這個工具可能你們現階段很難用，對不","  對？但也還有其他的方法，去想想看，不要讓年輕人覺得他永遠買不起房子，好嗎？","   再者，央行總裁，大聲地告訴監察院：你管太多了。"],["主席：請蔡委員壁如發言。"],["蔡委員壁如：（10時5分）主席、各位列席官員、各位同仁。本席今天想跟財政部部長討","  論地方稅跟財政收支的一些問題，我上個月也召開過財劃法的公聽會。我國現行的財政","  劃分，基本上存著三個問題，第一是地方財源不足；第二是地方財政過度依賴中央；第","  三是財政收支的分配問題。","   我想跟部長討論的是，我國地方政府的財政長期仰賴中央統籌分配款跟爭取一般補助","  款的收入，基本上就欠缺地方財政的自主性，所以在財劃法裡面講到一些財政努力程度","  ，比如地方的地價稅、房屋稅、土增稅都在其中，但在2017年已經被取消了，基本上地","  方政府有權訂定地方稅的徵收稅率，但有些地方政府為了討好選民，會選擇將這些地方","  稅率調低，造成稅收、自有財源降低，降低之後再來向中央爭取補助款。因為自有財源","  偏低，所以可以爭取到比較多的一般性補助款跟統籌分配稅款。","   部長，我們再來看一下，今年初臺中市的公告地價降了兩成，市長很高興地宣布會有","  9成市民受惠，因為11月份地價稅已經繳完了，市民應該都非常有感，相信臺中市政府","  減少很多的稅收也非常有感。但是它減少了這些財源之後，再來跟你爭取中央的補助款","  ，其實這對地方財政的自我努力有非常負面的影響。不曉得部長怎麼看這件事情，因為","  部長在當時的記者會說你會拿出棍子。如今地價稅已經收完了，對臺中市這樣子的作法","  ，不知道部長的棍子在哪裡？"],["主席：請財政部蘇部長說明。"],["蘇部長建榮：主席、各位委員。事實上，我們也跟主計總處討論過，未來對於補助款的","  方式，我們會再跟主計總處來討論稅收努力程度；另外一點跟委員報告，事實上我們每","  年也會把地方政府的稅捐稽徵考核列入考核項目；第三點就是……"],["蔡委員壁如：部長還是沒有回答你的棍子在哪裡？對於臺中市政府這樣處理地方財政，","  就這樣自動去調，其實……"],["蘇部長建榮：就是在財政考核上面做一些……"],["蔡委員壁如：部長，是這樣子……"],["蘇部長建榮：跟委員報告，如果它因為減稅，導致地方政府債務增加的時候，我們會分","  級管理，這個資訊會是公開的，未來如果縣市首長或地方首長想要再競選下一任首長的","  時候，這個資訊一公開，他就知道他的財政壓力在哪裡。基本上，資訊都會公開，財政","  部也會公開，所以這部分他應該有一些……"],["蔡委員壁如：我還是沒有聽到部長說的棍子在哪裡？「公開」好像也不痛不癢，因為不","  修財政收支劃分法，任由地方政府對地方選民請客，中央的財政部只說要公布，也拿不","  出辦法來，在財稅裡面集權又集錢，就是不願意修財劃法！本席從上個會期以來就一直","  強調，雖然部長也跟我討論過，修財政收支劃分法非常困難，也沒有共識，不過雖然沒","  有共識，也非常困難，但我認為部長是一個有決心的人，應該往修財劃法的方向去努力","  ，不然地方大請客，中央也拿它一點辦法都沒有，到時候還是會留下一大堆的債務，要","  全民去共同去分擔。"],["蘇部長建榮：謝謝委員，對於財劃法，我們也在等待時機，等時機成熟的時候，我們自","  然會端出來……"],["蔡委員壁如：不曉得什麼時候才時機成熟！可以訂一個時程嗎？"],["蘇部長建榮：我跟委員報告，從100年的時候提出來的財劃法修正案、101年的財劃法修","  正案，基本上，財劃法的那個精神都還在，包含擴大統籌分配稅款的規模，衡量區域之","  間的平衡，考量財政努力、財政紀律等等，這些精神都還在。"],["蔡委員壁如：是，部長……"],["蘇部長建榮：但是整個環境……"],["蔡委員壁如：部長這樣好了，我在上個月辦了一場公聽會，會議紀錄已在兩個禮拜前出","  來，我想送一份給部長參考……"],["蘇部長建榮：謝謝。"],["蔡委員壁如：在上一次的公聽會中，22個縣市的財政單位都來發表意見，大家都殷殷期","  盼要有一個公平的規則，我想我們就繼續努力好了。"],["蘇部長建榮：委員，我可以說明一下嗎？"],["蔡委員壁如：好。"],["蘇部長建榮：地方不要把財政收支劃分法的修正當作是解決財政問題的萬靈丹，地方政","  府還是要自己努力……"],["蔡委員壁如：沒有錯，所以還是要提出能夠激勵地方財政努力的方法。"],["蘇部長建榮：委員不能每次都質詢我，說地方財政不好是因為財政收支劃分法沒有修，","  不是這個問題……"],["蔡委員壁如：這只是其中一個問題而已，我們一起多方面……"],["蘇部長建榮：地方政府也不能一直說財政收支劃分法沒有修，所以地方財政不好，不是","  這樣的，你要自己先努力，中央的錢下放協助你發展，補助款、統籌分配稅款補助你發","  展。"],["蔡委員壁如：所以中央應該如何激勵地方的財政努力，我想部長要……"],["蘇部長建榮：當然這個部分是我們未來在修法上，一個很重要的原則。"],["蔡委員壁如：另外，還想請教部長囤房稅的問題，我在10月15日的時候問過中央銀行楊","  總裁，他說房價高的問題，關鍵在於當前房市存在不動產持有稅負太低，沒有辦法抑制","  囤地、養地，還有預售屋及新推案的市場資訊不夠透明等制度面問題，都是造成房價上","  漲的原因。部長同意楊總裁的說法嗎？"],["蘇部長建榮：有關房價的部分，行政院已有一個專案小組，未來會制定一些所謂的方案","  。總裁也在這個小組裡面，待行政院核定後，這個方案就會公諸國人；我們也會根據這","  個方案進行跨部會的合作，針對現行房價不合理的發展、房地產不合理的發展，提出一","  些整頓措施，包含內政部、央行還有金管會、財政部，都會一起來合作。"],["蔡委員壁如：本席從上個會期就一直在講居住正義，事實上囤房稅在上個會期也已經提","  出來了，個人非常認同楊總裁的說法，大家在面臨這樣的高房價，青年世代都買不起房","  的同時，還是有很多人囤房。請大家看一下，這個是107年全國的總歸戶，若要推行囤","  房稅，其實有7成的民眾是不受影響的。所以本席自上任以來，就一直在推動囤房稅跟","  實價登錄，實價登錄這件事情，在我們跨黨派開過記者會之後，內政部花次長已在上個","  禮拜當面承諾，這個月會把實價登錄2.0的法案送到行政院，請問財政部的囤房稅什麼","  時候送案？"],["蘇部長建榮：財政部的囤房稅在現行稅制裡面，也就是現行的房屋稅條例裡面就已經有","  囤房稅的機制，我想委員以前在臺北市……"],["蔡委員壁如：這個我理解，但是因為……"],["蘇部長建榮：委員以前在臺北市也一樣，即：我的稅率定得再高，稅基沒有跟著相對調","  整，你說那個稅率有用嗎？這是稅基跟稅率同時要調整的問題。所以中央跟地方必須合","  作……"],["蔡委員壁如：從上個會期，我跟部長討論的時候，你就一直說這個已經在實施，地方也","  在實施了，後來你又改口說這兩年會考慮調高囤房稅，我不曉得部長這兩年的改變是什","  麼？本席認為對的事情，就應該去做。"],["蘇部長建榮：我們會評估，我也跟委員誠實的報告，像韓國實施所謂的高房屋稅，結果","  最後受害的是誰？是買不起房子、必須租房子的房客，這是一體兩面的問題。房屋稅的","  打擊是全面性的，所以我們必須做衡平性的考量，不是調高稅率就能夠解決一切的房價","  問題。"],["蔡委員壁如：部長，我想高房價的政策，還是要很多個部會一起來……"],["蘇部長建榮：另外我們也針對炒房，比如房地合一稅，一年內炒房，我們課45%的稅率，","  這個才是抑制炒房一個很重要的措施。"],["蔡委員壁如：本席還是要提出我們民眾黨的囤房稅，希望能朝囤房重稅、出租減稅的方","  向來改。最後我也要鼓勵部長一下，居住正義需要各個部會通力合作，並不是央行用信","  用管制資金供應就可以，或是只要內政部實價登錄公布門號就可以，還是需要各個部會","  共同努力─不管是內政部可以做實價登錄或包租代管跟社會住宅，還有財政部的囤房稅","  ，再來就是租屋市場的透明化。剛剛部長也提到房地合一課稅的一些機制，再來就是中","  央銀行提到的信用管制跟資金供應，需要各個部會大家通力合作，才能夠降這一波的房","  市高漲，不然世代的剝奪感真的會越來越重，年輕人真的買不起房，可是囤房的人還是","  有能力去囤更多的房子。所以本席在這裡還是要請部長多多用心。謝謝部長。"],["蘇部長建榮：謝謝委員。"],["主席：接下來請林委員楚茵發言。"],["林委員楚茵：（10時17分）主席、各位列席官員、各位同仁。受到疫情的影響，大家都","  擔憂疫情過後，展望2021年臺灣在整個收支平衡上面，是不是可以獲得一定的財源？剛","  剛也有幾位委員特別關注到，央行在國庫回補的部分，已連續12年都繳庫1,800億元，","  是不是真的因為疫情影響，所以這1,800億元必須做一些調整？對於這樣的調整，未來","  還會再回來嗎？原因真的是因為疫情影響，還是因為臺幣不斷往上攀升，而影響到獲利","  、盈餘、利率等等？總裁，你怎麼來回應？"],["主席：請中央銀行楊總裁說明。"],["楊總裁金龍：主席、各位委員。我們的盈餘繳庫減少了150億元，主要還是國外的利率太","  低，因為我們的投資大部分都是政府的公債，政府公債裡面，我們有很大的比例是放在","  美元公債，在2008年到2019年的時候，平均利率是2.57%，但是到了今年12月1日，美國","  的公債利率也只剩下0.84%……"],["林委員楚茵：所以這是受到全球低利率的影響……"],["楊總裁金龍：對，也就是說……"],["林委員楚茵：也不全然是因為所謂的疫情黑天鵝的出現……"],["楊總裁金龍：那當然也是，因為疫情的出現，使得他們的經濟整個萎縮下來，然後他們","  才用非常極端、寬鬆的貨幣政策（QE），使用QE的結果，也讓他們的公債利率從高點跌","  下來。因為我們有很大的一部分是放在美元公債，美元公債利率下跌，我們的收益就受","  到很大的影響。"],["林委員楚茵：謝謝總裁的回應。接下來要請教蘇部長，大家滿關注的一點是，國庫如果","  連央行回補都已經減少的情況下，在2021年、也就是110年的時候，我們在財政上面會","  不會遇到一些狀況？我們知道民眾繳稅，但有些人卻用統一發票來獲得拚現金的機會，","  之前有一則新聞報導，有一名男子用一塊、一塊去開發票的方式，想要博取中獎的機會","  以獲得現金。對此，財政部有找出方法嗎？"],["主席：請財政部蘇部長說明。"],["蘇部長建榮：主席、各位委員。跟委員報告，統一發票給獎的主要目的是要鼓勵民眾消","  費的時候索取統一發票，避免有逃漏稅的行為，主要的出發點是在這裡。當然我們很難","  避免有些人用這種所謂的漏洞來……"],["林委員楚茵：一旦發現有這樣的漏洞時，有什麼樣機制可以來制止？"],["蘇部長建榮：基本上我們不會去修法，但我們會加強查核；另外，這樣的行為會不會影","  響到正常消費者在統一發票這方面的中獎機會？這也是我們……"],["林委員楚茵：所以是不是要訂一個什麼樣的限額？因為我們也常常去大賣場大量購買，","  有時開出來的發支票會連號個兩、三張，這種情況也是會有，可是如果一次連號超過1","  0張，甚至將近百張的時候，像這種異常會不會通報？還是會去制止？"],["蘇部長建榮：對於這個部分，我們會歸戶，然後也查得到實際情況，像之前有營業人開","  雲端發票，我們的系統裡面就會自動檢核出來，因為那個……"],["林委員楚茵：像這樣中獎有效嗎？"],["蘇部長建榮：如果他是違法的，我們就會追回。"],["林委員楚茵：就是利用一元、兩元的小額消費，不像我剛剛提到那種實質的消費，因為","  超過一定的面積，就接著印第二張、第三張發票？"],["蘇部長建榮：像委員剛才提到的這個case，基本上，它是利用小額消費去索取統一發票","  ，希望中獎，這樣的情況在目前的法規裡面沒有說不可以；但就合理性來講，我們希望","  民眾能夠正常使用統一發票，而這樣的情況就變成是倒因為果，失去了統一發票給獎的","  目的。"],["林委員楚茵：這是一個小小的漏洞，當然也是民眾的小確幸，我們希望這個小確幸是在","  一個公平的機制下。另外，今天很多公營行庫的董事長都在現場，我們來看一下109年","  公股行庫行員的平均年紀，從45歲到40歲，最年輕的兆豐銀還比我們前五大民營行庫的","  平均年齡還要高，兆豐的平均年齡是40.84；富邦算是最資深的，但是他們的平均年齡","  也才40.62。我想就教的，為什麼民營行庫行員的年紀可以比較輕？公營行庫到底發生","  什麼樣的事情？","   因為時間有限，我讓部長再看另外一張報表，不只是公營行庫的平均年齡比民營行庫","  來得高，甚至還留不住年輕人。記得以前大家都說，只要能考進銀行就是拿到一個鐵飯","  碗，但是現在這個鐵飯碗，為什麼讓30歲以下的行員入行不到一年，就決定要離開？就","  一銀來看，它的離職率高達20%，等於5個年輕人中就有1個選擇離開這個鐵飯碗，而30","  歲以下的離職率又特別的高。我們一直說要給青年機會，要讓青年在國家的栽培下，有","  一條生路的時候，為什麼公營行庫所反映出來的是年輕人不喜歡了，而且留不住年輕人","  ？"],["蘇部長建榮：跟委員報告，我們也有體會到這個現象；基本上就我的瞭解，他們考進一","  銀、彰銀或華銀這幾個公股民營銀行以後，有時候也會跳到其他公股行庫……"],["林委員楚茵：所以是轉職，不是離職，是這個意思嗎？"],["蘇部長建榮：就是離開原來的銀行跳槽到其他的公股行庫，比如跳到臺銀或土銀，類似","  這樣一個情況。基本上可以這樣講，因為公股行庫相對比較穩定……"],["林委員楚茵：過去大家會認為這是一個鐵飯碗，只要考進來就好，可是現在呈現出來的","  問題，好像不是我們過去所想的這樣，到底在公營行庫裡頭發生了什麼問題？30歲以下","  的行員，尤其是入職未滿一年的流動率特別高，一銀、兆豐、彰銀都將近20%。我們再","  看這會不會是民間報導所講的，現在連公營行庫也都要追所謂的業績率，理專甚至要自","  掏腰包衝業績，如果都要衝業績，我就到民營行庫去衝，所得會比較多一點。另外就是","  公營行庫的中高階主管平均年齡高達55歲，我想問這是不是公營行庫出現了什麼樣的狀","  況，資深主管都很資深，平均年齡最高的是合庫，再來是土銀、輸出入銀行、臺銀、臺","  企銀，然後一路往下，這是不是也讓年輕人想離開，因為他們升遷不容易，公營行庫是","  不是也比照這樣的升遷制度，以致年輕人覺得留在公營行庫沒有機會，人才就直接流到","  民營行庫。如果是這樣，我們還有競爭力嗎？"],["蘇部長建榮：對於平均年齡比較高的情況，我想這是我們公股行庫必須去思考的一個問","  題，當然像委員剛才所提到的幾家民營銀行，特別是五大民營金控公司的部分，他們的","  年齡相對都比較低，當然他們的業績壓力相對的也較大，所以能夠留下來的，當然是機","  率也相對比較少……"],["林委員楚茵：部長，本席點出這樣的問題，是因為蔡英文總統在2020年選舉過程中，獲","  得許多年輕人的支持，大家也希望我們的政府能夠做一個表率，但是我們看到公股行庫","  裡面，30歲以下、任職未滿一年的離職率偏高，然後中高階主管的整個平均年齡也比較","  高，可否請財政部長跟財政部的同仁回去後，研擬一套公營行庫升遷及管理辦法，而且","  要想盡辦法給年輕人機會，要留住年輕人？是不是可以給我一份這樣的報告？"],["蘇部長建榮：回去以後，我們會請各公股行庫就委員的意見，提出相關的方案。"],["林委員楚茵：多久可以給我報告？"],["蘇部長建榮：可否在三個月內？"],["林委員楚茵：好，但是要提出相關的方式，並檢討問題，到底為什麼公股銀行的鐵飯碗","  ，年輕人竟然不再捧了？"],["蘇部長建榮：我們會好好來檢討。"],["主席：繼續請郭委員國文發言。郭委員詢答完畢後，我們休息10分鐘。"],["郭委員國文：（10時29分）主席、各位列席官員、各位同仁。我想大家都很關心我們國","  庫的金雞母原本預計每年有1,800億元可以繳庫，竟然減少變成1,650億元，事實上，將","  近十年以來都是1,800億元，以後到底能不能恢復？我大概看了一下，以往遇到這種國","  際黑天鵝的時候，在2005年時也是陡降到1,638億元，2006年即馬上劇升至1,979億元，","  呈現V字型的反轉；2008年國際金融危機的時候降至1,684億元，2009年又陡升至2,380","  億元。今年也發生這種國際黑天鵝的情況，請問總裁，今年的預算達成率雖然減少大概","  150億美元，明年有沒有可能陡升，呈V字型的翻轉？"],["主席：請中央銀行楊總裁說明。"],["楊總裁金龍：主席、各位委員。跟委員報告，經濟在2005年、2008年那個時候降下來，","  國際利率也馬上下來。因為我們投資的是政府公債，政府的公債利率就跟著下來；但是","  在那個時候，大部分的經濟成長都是V字型，所以下來之後，隔年馬上就上去了，而國","  際利率在隔年的時候，也都上去了。所以我們外匯存底外的收益，在隔年的時候就比較","  不會受到影響。"],["郭委員國文：對，以前都是往上攀升，V字型成長。所以本席要請教，明年有沒有可能？","",""],["楊總裁金龍：對，現在第一要看疫情，第二要看國際貨幣政策寬鬆的長度，所謂的長度","  ，就像今年初的時候，大家都預期美國及國際的寬鬆政策恐怕要到2022年、2023年，不","  像在2005年、2008年的時候是呈V字型的反轉，隔年就馬上上去了。"],["郭委員國文：美國聯準會的寬鬆貨幣政策基本上還要持續到2023年，所以是不是要等到","  2023年或疫情到一個階段，才有可能反轉？也就是要看這兩個其中一項。"],["楊總裁金龍：對，這要看的疫情的情況，還有它的經濟復甦力道是怎麼樣。"],["郭委員國文：對啦！只要這兩個因素存在，就有可能像2008、2005那時候的V字型反轉，","  對不對？"],["楊總裁金龍：對，但如果它的那個期限很長……"],["郭委員國文：所以1,650億元是一個暫時的狀態？"],["楊總裁金龍：那是暫時的狀態。"],["郭委員國文：如果持續狀況好的話，就可能擴大。可是在2008年的時候，美國聯準會也","  看準了情勢發展的不同，當初整個資金規模大概只有9,000億元，到現在是4.5兆元，其","  投資配比都做了很重要的調整，在房市的債券跟公債的部分一併做調整，可以看到它在","  整個比例上，從2000年到2021年，金額都超過1,400億元。"],["楊總裁金龍：對，這個就是……"],["郭委員國文：我們投資的美國公債收益下降，結果他們聯準會上繳國庫的卻上升，而我","  們卻縮短……"],["楊總裁金龍：所以我就跟……"],["郭委員國文：我們投資的對象，人家上繳的都有提升，我們自己卻降下來……"],["楊總裁金龍：我跟委員報告，不論是日本或中國大陸，他們都說聯準會上繳國家的利息","  ……"],["郭委員國文：都提升了……"],["楊總裁金龍：因為它的利率下降，我們也不要說是剝奪，就說它的上漲是因為這些大量","  握有他們公債的國家利息減少、收入減少，也就是這些投資的央行收入減少，讓它得以","  上升，所以也就是移轉……"],["郭委員國文：是移轉到公債收入上面嗎？"],["楊總裁金龍：就移轉到Fed上繳的……"],["郭委員國文：同樣的這種操作模式，我不曉得總裁的配比是怎麼樣，類似比較好的投資","  標的，我知道這些好像都是機密，你也不宜公布，但是不是還有其他國家的公債，像澳","  洲的部分，就是殖利率一樣高、債信評比也不錯的情況下，有沒有可能納入你比較青睞","  的對象？"],["楊總裁金龍：報告委員，這一次很不同的是，幾乎所有國家的利率都下降。"],["郭委員國文：可是公債的部分，以票面來說，它是固定的，是不會降的……"],["楊總裁金龍：因為我們是長期投資，在短的部分，現在很多國家包括歐元區的利率甚至","  是負的─你就去買他的公債，還要付錢給他。"],["郭委員國文：我知道我們主要是投資美國公債，我們最後來看一下美國公債在2020年12","  月份又回來0.92%。"],["楊總裁金龍：是啊！我剛剛也報告過，2008年到2019年那個時候美國的公債利率是2.57","  %，現在是0.9%……"],["郭委員國文：當然是比較少，可是從最近幾個月的表現來看，它已經又回復了。"],["楊總裁金龍：是有回復，但只回復一點點而已，從0.6%……"],["郭委員國文：楊總裁也是得過三顆星的得獎人，我對你很有信心，本席希望明年可以讓","  我們看到比較亮麗的數字。"],["楊總裁金龍：我們會盡我們的力量。"],["郭委員國文：謝謝總裁。本席想再請教蘇部長，央行過去在強調他們的利息支出及收益","  部分具有不確定性，因為央行的繳庫減少，大家就期待財政部的部分能不能增加；可是","  我們看到整個泛公股最近的表現好像不是很好，請問要怎麼辦？"],["主席：請財政部蘇部長說明。"],["蘇部長建榮：主席、各位委員。政府的歲入基本上是以稅課收入為主，這部分大概占了","  82%左右。"],["郭委員國文：是。"],["蘇部長建榮：公股行庫的部分，今年因為有急難紓困的情況，讓他們面臨到一些獲利上","  的壓力，不過到目前為止，他們還是勉強可以達到這個……"],["郭委員國文：所以，你對公股銀行還是一樣有信心，可以達成？"],["蘇部長建榮：今年勉強還可以達到去年我們在編預算時所預估的水準。"],["郭委員國文：去年預算是1,800億元嘛！"],["蘇部長建榮：對。"],["郭委員國文：所以這1,800億元還是可以達成，本席期待部長的信心可以達成。另外，我","  看你們單位當中的臺酒表現好像不錯，明年上繳國庫的部分可以達到58億元，比今年度","  又多了10億元，你是不是期待臺酒能發揮得更好一點？"],["蘇部長建榮：當然！臺酒最近在丁董事長上任以後，整個經營的型態跟過去都完全不一","  樣。"],["郭委員國文：丁董的第一波風華再現計畫，效益非常不錯，他是採取日本酒廠Sapporo的","  方式打品牌，這個品牌很成功，第一波選定中部的南投、埔里、烏日來跟觀光做串聯。","  我想請教丁董事長，類似這種跟觀光串聯的部分，中部的部分已經做成功；南部的部分","  ，像嘉義各有主導的酒類品項如高粱，然後隆田也有，接下來還有善化，有沒有可能在","  南部進行風華再現第二波的串聯？"],["主席：請臺灣菸酒公司丁董事長說明。"],["丁董事長彥哲：主席、各位委員。目前風華再現的案子有三個，主要是南投、埔里跟烏","  日，大概是這兩年內的計畫。"],["郭委員國文：第二波呢？"],["丁董事長彥哲：我們後續將針對南部各個酒廠跟啤酒廠，逐一檢討它的功能定位，特別","  是善化的地理位置非常好，也非常適合推展觀光，所以這部分我想我們會來檢討。"],["郭委員國文：本席期待從善化的角度可以來打地酒的概念，而不是清潔劑的部分，它的","  啤酒製造非常成功，你在建國啤酒廠已經打造出可以現飲生啤酒的情況下，我覺得可以","  把這種成功的案例複製到其他區域。本席建議丁董在做第二波的時候，可以將南部納入","  考量。","   另外，我想再請問一下楊總裁，楊四條的部分，現在是不是還屬於道德勸說的階段？","",""],["楊總裁金龍：是的，沒有錯。"],["郭委員國文：還沒有具體政策？"],["楊總裁金龍：是。"],["郭委員國文：道德勸說的成果如何？"],["楊總裁金龍：基本上，我們的銀行都會幫忙配合。我們也會在一段時間之後，再去看看","  他們執行的情況。"],["郭委員國文：一段時間，大概是多久？是12月份？"],["楊總裁金龍：目前我們都是密切在……"],["郭委員國文：對於密切的部分，週期不要拉太長……"],["楊總裁金龍：沒有錯。"],["郭委員國文：一個月可以吧？"],["楊總裁金龍：可以。"],["郭委員國文：一個月內再請他們喝一次咖啡，好不好？"],["楊總裁金龍：謝謝。"],["郭委員國文：有改善就變成兩個月，沒有改善就變兩個禮拜，可以嗎？"],["楊總裁金龍：可以。"],["郭委員國文：部長，紅單查到之後，你們要查稅，對不對？"],["蘇部長建榮：內政部查到紅單以後，就會把case移到我們這邊……"],["郭委員國文：什麼時候可以看到第一個紅單課稅案的出現？"],["蘇部長建榮：今年的紅單大概在明年的所得稅就會反映出來。"],["郭委員國文：在明年的所得稅就可以反映出來？"],["蘇部長建榮：對。"],["郭委員國文：案例出來了嗎？有沒有查到可以課稅的對象？所有違法紅單收益的部分，","  都是課稅的對象嗎？"],["蘇部長建榮：已經有13案有紅單交易的情況，後續我們會……"],["郭委員國文：這13案都將做為未來課稅的對象？"],["蘇部長建榮：我們會查……"],["郭委員國文：結果何時會出來？"],["蘇部長建榮：他如果誠實申報，基本上就沒有問題；如果他沒有申報，明年報所得稅的","  時候，我們就會……"],["郭委員國文：本席希望財政部能有積極的作為出來。"],["蘇部長建榮：這部分我們會配合內政部一起處理。"],["郭委員國文：謝謝部長，謝謝總裁。"],["主席：現在休息10分鐘。","休息","繼續開會"],["主席：現在繼續開會。請陳委員椒華發言。"],["陳委員椒華：（10時51分）主席、各位列席官員、各位同仁。請問部長，境外公司如果","  持有不動產要不要課稅？"],["主席：請財政部蘇部長說明。"],["蘇部長建榮：主席、各位委員。基本上，境外公司如果持有不動產會有房屋稅或地價稅","  的問題。"],["陳委員椒華：境外公司如果贈與、繼承、轉售要課稅嗎？譬如設籍在英屬維京群島的境","  外公司在臺灣持有不動產，如果有贈與、繼承或轉售時，需要課稅嗎？"],["蘇部長建榮：跟委員報告，只要不動產是在中華民國境內，但是境外公司通常不會有繼","  承……"],["陳委員椒華：不用課稅？所以現在有很多……"],["蘇部長建榮：委員，我先說明一下，法人沒有所謂繼承、贈與的問題，但法人如果透過","  股票的移轉……"],["陳委員椒華：部長，如果這些境外公司有很多間像帝寶這樣的不動產呢？比如：有一個","  人在開曼群島設立B公司並持有股票，而B公司持有在英屬維京群島設立的A公司，A公司","  持有臺灣的帝寶，如果他把B公司的股票給了他的孩子，並讓他的孩子繼承這個不動產","  ，他要不要課稅？"],["蘇部長建榮：這是贈與。"],["陳委員椒華：贈與就不用課稅？遺產稅、所得稅也都不用課嗎？"],["蘇部長建榮：沒有，沒有，這個部分應該是這樣子，他如果透過股票的移轉，基本上，","  我們的贈與稅跟遺產稅是屬地兼屬人主義，就是全球的贈與都要課稅的。至於自然人的","  贈與……"],["陳委員椒華：這不是自然人的贈與，我說的是他用境外公司去贈與，也就是成立境外公","  司，然後B公司給A公司，A公司再去移轉、再去繼承、再去轉售，我們知道是不用課稅","  ，甚至他們也可以用這些不動產去信貸，再去做餘屋的貸款，對此部分，希望部長去做","  研究，該課稅的就要課稅，因為這部分也有可能是炒房的原因之一。"],["蘇部長建榮：跟委員報告，我們會注意這個部分，成立境外公司這個常見的情況……"],["陳委員椒華：豪宅的信貸，而且還免稅，問題很大。"],["蘇部長建榮：他如果持有後再移轉，然後再出售或是贈與。"],["陳委員椒華：對啊！都免稅。"],["蘇部長建榮：沒有所謂免稅，企業如果贈與給個人的話，個人要課個人所得稅，並非免","  稅。"],["陳委員椒華：這部分公司股票贈與是免稅的，對不對？"],["蘇部長建榮：公司股票贈與還是要課所得稅。"],["陳委員椒華：利用境外公司去移轉是不用課稅的，不動產的移轉也不用稅。"],["蘇部長建榮：我明白委員的意思，這部分是否讓我們再回去了解一下？"],["陳委員椒華：其實這部分與房價居高不下也有關係，這些有錢人都不用課稅，我們自然","  人辛苦買房，繼承、贈與都要繳很多稅。"],["蘇部長建榮：這個部分我們瞭解一下再跟委員說明。"],["陳委員椒華：謝謝部長。接下來再請教彰銀的問題，我們知道這次的公股銀行參貸，主","  辦銀行有彰銀、一銀、合庫和兆豐。除了公股銀行，我們也看到許多業績不錯的民營銀","  行也想進行參貸，但是我們發現其中有一間銀行特別受到喜愛，就是板信銀。請問板信","  銀的董事長是誰？"],["蘇部長建榮：應該是張董。"],["陳委員椒華：張董就是前彰化銀行的董事長，為什麼從公股銀行轉任民營銀行當董事長","  可以有這麼優渥的業績，還有那麼大的影響力可以用民營銀行的身分參貸？這部分財政","  部要不要管一下？"],["蘇部長建榮：我想這都是市場機制，因為像這些公司……"],["陳委員椒華：彰銀有特別優秀嗎？板信銀有特別優秀嗎？"],["蘇部長建榮：因為這是彰銀和一銀發起的主辦行，他們去市場上call各銀行來參貸……"],["陳委員椒華：請告訴我板信銀有特別優渥的條件嗎？"],["蘇部長建榮：他們call各銀行來參貸，就讓各銀行去評估，願意參貸就參貸，不願意參","  貸就不會有這個問題。"],["陳委員椒華：部長要不要調查一下為何獨厚板信銀？"],["蘇部長建榮：基本上沒有所謂獨厚板信銀的問題，因為各銀行自己去評估……"],["陳委員椒華：部長有聽到我的意思嗎？我是問你要不要去調查一下？"],["蘇部長建榮：板信銀也不是我們的銀行啊！"],["陳委員椒華：但彰銀為什麼獨厚板信銀呢？我是說請你調查，並不是說他一定有問題。","",""],["蘇部長建榮：彰銀是主辦行，還有一銀跟合庫，這樣是不是合庫也有問題？"],["陳委員椒華：都要調查啊！如果部長認為有問題就調查。另外，吹哨者的問題現在還沒","  解決，板信銀張董事長就是前彰銀董事長，今年9月底的民事判決書已認定其有內部控","  制制度的缺失，所以張董事長有這樣的缺失，沒有負起完善內部控制控管的責任。彰銀","  在訴訟的部分告了吹哨者和原告，甚至去告台新的陳淮舟。請問部長，現在彰銀還要告","  陳淮舟嗎？"],["蘇部長建榮：我請彰銀董事長來回答。"],["主席（曾委員銘宗代）：請彰化銀行凌董事長說明。"],["凌董事長忠嫄：主席、各位委員。我們並沒有對他興訟。"],["陳委員椒華：你們沒有對他訴訟，卻對吹哨者訴訟。你們沒有對內控有缺失的人訴訟，","  沒有對前董事長和前總經理訴訟，為什麼？"],["凌董事長忠嫄：我們提起訴訟主要是雖然彰銀當時在內控或稽核制度上確實是有一些缺","  失，但是員工不應該利用內控……"],["陳委員椒華：你們為什麼要去告吹哨者？彰銀為何不去告該告的人，卻去告不該告的人","  ？"],["凌董事長忠嫄：員工利用我們在整體制度上的缺失，藉此達到員工自身的目的，我想這","  是我們對員工求償的主要原因。"],["陳委員椒華：但是法院的判決書已經告訴你，這是內控缺失的人要負責，就是董事長跟","  總經理要負責嘛！請問彰銀為何要給前董事長的板信銀行這麼好的參貸機會，讓他們有","  這麼好的業績？請你稍後一併說明。","   另外，彰銀現在任用中國東莞分行的行長邱奐宇，他就是2017年給吹哨者考績打4分","  ，給受懲處者打6分的人。你們放心讓這樣的人去掌管你們在中國的業務，把高達25億","  元人民幣的子行業務交給這樣的人嗎？"],["凌董事長忠嫄：邱行長在大陸的經驗非常、非常豐富，也是我們彰化銀行派駐到大陸地","  區時間非常長久、經驗非常豐富的一位行長。"],["陳委員椒華：請問你知道他給吹哨者打4分，給被處罰者打6分的事嗎？"],["凌董事長忠嫄：打考績的時間應該是在民國106年，當時東莞事件還沒有發生。"],["陳委員椒華：那是在東莞事件發生之後的3月打的考績，東莞事件是在1月被黃國昌委員","  踢爆的，你竟然說還沒發生。我的發言時間快到了，請部長回答一下。現在吹哨者沒有","  高升，只拿到1萬元轉虧為盈的獎金，所以這個問題還沒有結束。現在彰銀不去訴訟內","  控稽查制度有缺失責任的人，卻去訴訟一些不相關的人，這些法院判決書也寫明了。","   部長知道彰銀現在是如何打考績的？彰銀現在南區行員的考績，是北部分區的科長去","  打的，而且是非常有問題的人，在找吹哨者的麻煩，所以這個問題還沒結束。請問部長","  ，今年12月底前彰銀是否會提出求償訴訟？是否會對當初內控稽查有缺失的人提出訴訟","  ？部長認為該不該……"],["蘇部長建榮：我想這是公司治理的問題，彰銀已經是一個上市公司，董事長和總經理也","  都在場。對於委員所提的意見，我想他們也聽到了，所以如果有任何問題的話，他們本","  於公司治理的角度，應該會去處理。"],["陳委員椒華：我今天問的就是12月底前……"],["蘇部長建榮：基本上這是公司治理的問題，董事長跟總經理也都在場，至於後續相關的","  情況，我想董事長和總經理還是本於公司治理的原則……"],["陳委員椒華：公司治理就是要掌握公司內控稽核有沒有出問題，不然現在一堆餘屋貸款","  和信貸，甚至本席剛剛提到的海外餘屋、豪宅都可以跟國內的銀行做信貸。從東莞分行","  的吹哨者事件就可得知，現在很多銀行的內部控制都有問題。針對彰銀在12月底前有無","  提出相關之求償訴訟，要讓本席與本院知道。另外，彰銀現在對吹哨者打的考績，存在","  很多不合理的情形，請於1週內向本席做口頭說明，可以嗎？"],["蘇部長建榮：這部分請董事長和總經理屆時再向委員報告。"],["陳委員椒華：最後我再跟部長強調，我們公股銀行應該要做各個銀行的表率，現在內部","  稽核、控管出問題，現任的董事長與總經理，未來可能又可以出任民營銀行的董事長和","  總經理。部長現在如果不管，以後他們會更加互相勾結做這些不法的勾當。所以我前面","  提到的信貸，為何獨厚板信銀？這個一定要做書面的說明，可以嗎？"],["蘇部長建榮：我想這都是市場機制，到時候我會請董事長提一份報告給委員。"],["陳委員椒華：請向本席提出書面報告。"],["蘇部長建榮：是。"],["主席：接下來請林委員德福發言。"],["林委員德福：（11時5分）主席、各位列席官員、各位同仁。請問總裁，你認為目前國內","  的房市有沒有過熱的現象？"],["主席：請中央銀行楊總裁說明。"],["楊總裁金龍：主席、各位委員。我想有一些漲價是合理的，因為有臺商回臺投資，還有","  一些高科技的國際大廠也來臺灣投資，加上我們的防疫措施做得很好，而且經濟基本面","  又好，所以在這種情況下，一些實質上的投資。帶動了房地產的需求，我想有一些是合","  理的。但是也有一些是不合理的炒房，他們藉此機會炒房，這是不合理的現象。"],["林委員德福：政府是否已進入全面打炒房的階段？"],["楊總裁金龍：目前為止還是第一階段，應該是打炒房。"],["林委員德福：國發會表示，政府對於房市交易熱絡的態度是打炒房，而不是打房。請問","  什麼是打房，什麼又是打炒房？"],["楊總裁金龍：打炒房的意思就如同我前面所言，對於那些不合理的，譬如像紅單的預售","  屋這種……"],["林委員德福：就是用紅單，然後再轉。"],["楊總裁金龍：對，一直轉，並且用不實的廣告內容，讓消費者以為是真的熱絡，要趕快","  去買。"],["林委員德福：所以這叫做打炒房？"],["楊總裁金龍：是。"],["林委員德福：那打房呢？"],["楊總裁金龍：我是不太認同使用「打房」這個字眼。"],["林委員德福：國發會強調是打炒房，然而政府推動打炒房的措施之後，能否保證一定不","  會發生打房的效果？"],["楊總裁金龍：我認為對於不合理的當然要給予抑制，譬如投資客進來以後，我們會向銀","  行進行道德說服，如果這些投資客已經持有5房、6房、7房，還給他很高成數的貸款，","  利率又很低，這當然很不合理。銀行法第七十二條之二也有規定，商業銀行辦理房貸及","  企業建築放款之總額，不得超過放款時所收存款總餘額加上金融債券發售額之和之30%","  。如果現在已經到達30%，顯然其資金已經太過集中於房地產，這樣就不大合理。"],["林委員德福：如果打炒房後卻觸發打房，你認為政府應該要如何因應？原來是要打炒房","  ，結果卻觸發變成打房，政府有什麼因應？"],["楊總裁金龍：政府實施這些措施，就是要讓大家一起努力，共同防止房市不合理的上漲","  。不論是內政部、財政部、金管會與中央銀行，都有責任去抑制不合理的房價上漲。因","  為房價是有一個cycle的，所以我們一般在經濟學上說，最好能夠讓其soft","  landing，就是軟式的著陸。如果上漲的速度很快，下跌又很快，這樣就不好。最好能","  夠讓它合理的上漲，又合理且溫和的下跌，我覺得政策方針應該如此。"],["林委員德福：有媒體報導央行在11月中旬，前後連續約談銀行，希望信用資源應合理的","  配置，不要過度流向不動產放款。金管會於上週宣布，針對10家銀行啟動不動產授信的","  專業金檢。請問金管會連續推動房市的管制措施，是否會影響銀行的整體獲利？"],["楊總裁金龍：我覺得銀行一向是很嚴格在控管其授信，只是因為現在資金多，房地產有","  擔保品，所以從風險控管的觀點來看，呆帳率非常低。就我目前所知，房貸自用的所占","  比重還是很高的，將近86%，另外14%就是流到所謂的投資客那邊，基本上比重不高。所","  以如果對投資客做出某些限制，對於土建融也做一定成數的管制，首先能讓銀行避免炒","  房與炒地，其次也不影響我們銀行的獲利，我認為這是一個兩全其美的政策。"],["林委員德福：如果財經部會針對房市的管制措施還是沒有辦法達到政府預期的效果，你","  認為未來應當如何因應？"],["楊總裁金龍：首先要選擇適當的時機，其次是選擇適當的工具，最後要看工具實施的力","  道如何，如果愈來愈無法控制，力道就要加重。"],["林委員德福：外界預估，年底央行將維持利率不變，而且新臺幣明年的匯率走勢恐怕會","  偏升，最高挑戰是28元。請問你對明年的整體匯率有何看法？"],["楊總裁金龍：我對匯率的看法是中性的，因為連1個月後的匯率是多少都無從知曉，何況","  是預測到明年，我覺得這有一點困難。"],["林委員德福：如果外界預期要挑戰28元，央行會全力地阻升，還是順勢去操作？"],["楊總裁金龍：我想匯率還是由供需來決定。"],["林委員德福：所以是順勢操作？"],["楊總裁金龍：對，當然也要看看我們國內的情況和國際情況。"],["林委員德福：我之所以要跟總裁探討這個問題，是因為國內一些機械產業遭逢中美貿易","  戰、疫情與新臺幣升值等等黑天鵝的襲擊，現在又無法加入RCEP，進一步影響表現，相","  關公會持續地對央行喊話，請問對於機械業者的要求協助，央行到底有沒有對策？"],["楊總裁金龍：最近我們在臉書裡面也po了一個文，我們去看看國際市場，因為目前我們","  臺灣的出口說實在有點兩極，第一個，我們的資通訊……"],["林委員德福：那個很熱。"],["楊總裁金龍：對，都很熱，但是傳統產業比較差……"],["林委員德福：對呀！"],["楊總裁金龍：我們在臉書裡面也有談到，我們的傳統產業比較差，主要是因為國際市場","  的需求減弱，也就是說，相當於亦步亦趨，如果國際市場的需求很高的時候，我們傳統","  產業的出口就非常好。"],["林委員德福：總裁，這些業者要是在臺灣投資設廠，如果缺乏匯率上的價格競爭力，廠","  商當然會重新評估是不是要繼續留在臺灣設廠。請問這兩、三年內有沒有可能回到業者","  期望的匯率價？"],["楊總裁金龍：我不敢講，匯率還是由市場供需來決定。"],["林委員德福：要是以目前的情況這樣下去，那些傳統產業是不是會發生出走潮？"],["楊總裁金龍：當然，傳統產業有經營效率比較好的，也有經營效率比較差的。就如同我","  們在一封公開信裡面所提到的，經營效率比較好的業者也覺得企業最重要的還是要提升","  他們的競爭力。"],["林委員德福：好，我再請教部長，對於新臺幣升值的型態，目前國內一些產業有沒有因","  為匯價的狀況造成經營上的困境，直接反映在稅收上的減少？"],["主席：請財政部蘇部長說明。"],["蘇部長建榮：主席、各位委員。我想剛才總裁已經講得非常清楚，因為我們是一個開放","  經濟體系，匯率當然對出口會有影響，不過如同總裁剛才所提到的，匯率只是其中一個","  因素，國際市場需求的減少當然就會影響到傳統產業的出口，造成他們的營收減少，就","  反映在明年的稅收部分……"],["林委員德福：對，他們的營收減少，他們的稅收就減少。"],["蘇部長建榮：對，影響明年的稅收。"],["林委員德福：今年7月底討論110年度軍公教調薪時，決定不調薪的考量因素之一就是預","  估明年課稅收入負成長2%、歲入負成長3%，請問目前你對明年課稅收入及政府歲入是不","  是也持一樣的看法？"],["蘇部長建榮：今年營收的情況會反映到明年的所得稅部分，但是明年110年的時候還有其","  他的稅，比如當年度的貨物稅、營業稅，營業稅是當年度的消費就會反映出來了。所以","  明年的經濟成長如果能夠如總裁或主計總處所預期的，達到百分之三點多的時候，國內","  的消費增加，營業稅可能就會增加。"],["林委員德福：你認為明年會不會好轉？"],["蘇部長建榮：如果經濟是如我們所預期的，而國際間的疫情獲得穩定的控制、疫苗也出","  來以後，我想這個是有可能的。"],["林委員德福：有可能？"],["蘇部長建榮：是。"],["林委員德福：有沒有信心會好轉？"],["蘇部長建榮：很難講，因為國際疫情的變化還是瞬息萬變，像最近歐美的疫情還是……"],["林委員德福：更嚴峻。"],["蘇部長建榮：在升高，所以如果疫苗出來能夠解決疫情的問題，大概全球的經濟會……"],["林委員德福：會往上拉？"],["蘇部長建榮：對，會比較穩定。"],["林委員德福：好，謝謝。"],["蘇部長建榮：謝謝委員。"],["主席：請江委員永昌發言。"],["江委員永昌：（11時19分）主席、各位列席官員、各位同仁。先請教財政部蘇部長，我","  在查長照收入的時候，發現房地合一稅是挹注長照的重要財源之一。不過財政部的房地","  合一稅近年來太誇張了，你們的預算、推估跟實徵數有這麼大的差別，你自己有沒有發","  現？如果按照你們的推算，預算在個人的部分要到25億多元，結果個人的部分已經收了","  66億多元，你們的預算是怎麼編的？像108年整個預算數才20億多元，實徵數高達60億","  元，實徵數跟預算書差3倍啊！"],["主席（林委員德福）：請財政部蘇部長說明。"],["蘇部長建榮：主席、各位委員。跟委員報告，我們編預算的時候，通常是在比如……"],["江委員永昌：我現在舉108年、109年1月到9月的數字給你聽哦！"],["蘇部長建榮：我可以說明一下嗎？比如110年度的預算，事實上我們在109年1月就開始籌","  編概算，那個時候就已經做一個預測……"],["江委員永昌：好，我跟你講，今年如果推算的話，個人的部分應該就會將近百億元，如","  果再加上營利事業的部分……"],["蘇部長建榮：沒有！"],["江委員永昌：我是說今年。如果這樣推算的話，就算你們用現在的推估數87億元，明年","  110年度的預算數也編了87億元，對吧？"],["蘇部長建榮：是。"],["江委員永昌：好。我先不管你們的預算編得有夠不精準，光是房地合一，為什麼105年當","  時要改變成照這個稅制？其實也跟抑制投資炒房有關係。"],["蘇部長建榮：當然。"],["江委員永昌：它是要降低買氣，也就是說，如果買了房子，要隔一段時間之後才能夠去","  做交易，這樣稅率會比較低，就不會短期去做交易，進而抑制短期投機、投資的行為，","  結果現在買氣這麼旺啊！你有沒有發現？有了房地合一稅，買氣還這麼旺，顯然現在在","  炒房、房價高漲，這絕對是事實啊！"],["蘇部長建榮：跟委員報告，如果沒有房地合一稅，買氣會更旺。"],["江委員永昌：好，這句話漂亮！還好有它，但是現在買氣沒有壓下來，所以是不是其他","  的手段就要進來了？"],["蘇部長建榮：至少減緩一部分……"],["江委員永昌：請央行總裁上臺。央行表示現在房價過高，就是因為持有成本太低，對吧","  ？剛剛總裁備詢的時候表示，現在房價過高，要跨部會一起合作、一起行動。問題是大","  家都說一起走，沒有一個人想先走，現在金管會、內政部、財政部、央行就是這樣子啊","  ！誰要出來主導？誰要先走第一步？講好一起走，沒有人要先走。我現在先問財政部，","  就像你剛剛講的，如果房地合一沒有辦法打擊買氣，你至少要讓賣壓升高……"],["蘇部長建榮：委員，我不是說沒有辦法打擊買氣，它至少有抑制的效果……"],["江委員永昌：還不夠力量！所以現在大家在講兩件事情，一個叫囤房稅，另外一個叫做","  房屋評定現值，現在這兩個哪一個要先做？還是兩個要一起做？你回答一下。"],["蘇部長建榮：不動產交易所得的部分，我們已經開始在專案處理了，我們在行政措施上","  就可以專案處理。"],["江委員永昌：那是交易所得的部分，那個是打擊買氣，不要讓人家短期投資、投機，現","  在是說長期持有成本過低的部分怎麼解決？就是買的要儘量少人買，賣的要儘量更多一","  點願意賣出來，才能夠讓房價往下走，但是現在買氣還是那麼旺，你從交易所得的部分","  要再去怎麼處理？另外一個是持有成本很低、不賣出來，如果持有成本很高，無法長期","  持有，就會賣出來，這個部分就牽涉到囤房稅、房屋評定現值，後面會去計算到房屋稅","  的部分，你怎麼處理？"],["蘇部長建榮：我想我之前也都講過了，跟委員報告，目前的情況……"],["江委員永昌：你講得不清不楚啊！"],["蘇部長建榮：就是地方政府要去提高評定現值。"],["江委員永昌：怎麼提高？如何提高？"],["蘇部長建榮：評定現值就是由不動產評價委員會提出來……"],["江委員永昌：你提高房屋評定現值的時候，會不會跟地方講：你要看清楚、想明白？如","  果全體一起提升，實施房屋評定現值的時候，不管是它的構造單價、還是你說不要折舊","  那麼多、或是地段，只有自己一個房子在自住的人即使沒有買賣房屋，這個稅一樣會提","  高，你知道嗎？"],["蘇部長建榮：當然。"],["江委員永昌：那就不是你要打擊的目標，所以你必須清楚去訂出你的目標範圍是要打擊","  誰啊！"],["蘇部長建榮：跟委員報告，所謂的囤房稅，如果從稅率來講，目前的稅制已經有這個機","  制了，但是受評定現值影響的是所有的房屋持有者，所以要非常地小心。"],["江委員永昌：是，所以要想清楚……"],["蘇部長建榮：要非常地小心。"],["江委員永昌：要非常地小心，可是早應該要有一個定案、有一個定見。"],["蘇部長建榮：另外，我跟委員報告，房地產目前的情況這麼熱絡，還是有其他的因素，","  除了剛才總裁講的，第一個，我們的利息成本也是很低的……"],["江委員永昌：你現在推給他們，沒關係。"],["蘇部長建榮：我不是推給他。"],["江委員永昌：他還告訴你海外資金回來要審慎小心，我還告訴你要去追蹤。"],["蘇部長建榮：另外一個就是臺商回臺投資所造成的一些影響，這些都是綜合性的因素。","",""],["江委員永昌：你先來講講你主管的囤房稅及房屋評定現值，你到底要怎樣鎖定目標？像","  囤房稅，你說是去拉高非自住的部分，如果房屋是拿來出租給人家的，也算是不錯的，","  可是你拉高非自住的部分，就會變成連出租的部分都會被拉高稅率，你知道嗎？所以你","  到底要怎麼樣，要跟地方講，結果你們不清不楚、沒有動作！"],["蘇部長建榮：什麼不清不楚、沒有動作？我講的非常清楚啊！"],["江委員永昌：請說。囤房稅怎麼做？"],["蘇部長建榮：委員，你不可以這樣子。"],["江委員永昌：好，我聽你講嘛！你講啊！"],["蘇部長建榮：我跟委員報告……"],["江委員永昌：我就不相信在座有誰已經聽清楚了！"],["蘇部長建榮：現行的稅制基本上就是地方政府可以去做的事情，地方政府就可以去做了","  ，4房以上就可以課比較高的稅率，最高可以到3.6%。"],["江委員永昌：是，你就認為地方已經可以做了。所以央行表示房屋持有成本過低，是在","  抨擊地方政府，不是在講財政部，我這樣解讀對嗎？請總裁說明。"],["蘇部長建榮：委員不能這樣挑撥啦。"],["江委員永昌：又不能這樣講？你剛剛一回兒講央行，一回兒講地方政府，還說財政部已","  經盡力了，我請總裁對你剛剛的話做一個詮釋。剛剛財政部長是這個意思嗎？"],["主席：請中央銀行楊總裁說明。"],["楊總裁金龍：主席、各位委員。關於稅的問題，基本上我尊重財政部的看法……"],["江委員永昌：你尊重他？"],["楊總裁金龍：對，至於我們的資金成本低，第一個，我們的經濟成長率相對地較其他國","  家好；我們臺商的資金回流，有實質上的需求；還有我們的資金目前也多，利率也低，","  我想我們的銀行應該都要承認。剛剛我也一直講，我們才會在11月13日、11月18日的時","  候，請銀行要小心，不要助長炒房、不要助長炒地，我們最主要的目的是在這裡。"],["江委員永昌：好，所以我覺得央行前後態度不一。你們兩個站在一起的時候，你就說尊","  重他，對不對？可是他剛剛表示他的稅率、財政手段已經用得差不多，必須要靠你的利","  率及信用措施的時候……"],["楊總裁金龍：我們沒有前後不一，應該就是說……"],["江委員永昌：好，沒關係。我接你剛剛的話，你們兩個站在一起，你說尊重他……"],["楊總裁金龍：沒有……"],["江委員永昌：你讓我講，他也是你們央行的理事。現在陳南光副總裁、陳旭昇理事及財","  政部部長都是你們央行的理事，他們都發表房價現在有過高的情況，你們央行又表示尊","  重財政部的作法，財政部說要你們用利率及信用管制來做，你們央行要怎麼做？"],["楊總裁金龍：當然，我們尊重他，但是……"],["江委員永昌：你尊重他了之後，現在就看央行怎麼做！"],["楊總裁金龍：我就說對於房價的問題，各個部會一起來做比較有效，我還是強調這一點","  而已。"],["江委員永昌：漂亮！每次你們都喊大家要一起走，沒有人要先走……"],["楊總裁金龍：沒有！因為……"],["江委員永昌：你的輩份高、最資深、最有名望，我覺得總裁來帶頭走，不然沒有人要踏","  第一步啊！"],["楊總裁金龍：沒有，我想行政院就有一個team在那邊，而且也有一些package，這個pac","  kage什麼時候出來……"],["江委員永昌：這一段我前面聽過了，反正丟給行政院。我回頭來講，假設行政院或國發","  會現在出來了，跟你們說要開始了，要一起往前推了，每個政策、每個方式都要到位，","  就央行手上擁有的武器也好或手段也好，你的信用管制要怎麼做？我先講，你的工具包","  括差異化利率、寬限期限制、貸款成數限制、高價房屋（譬如6,000萬元或7,000萬元以","  上）、高價區域認定，大家一起同步推動，為了因應高房價，必須要做穩定房價的措施","  ，這些你要怎麼做？"],["楊總裁金龍：第一個，我們會在適當的時機推出適當的工具……"],["江委員永昌：我現在就不講時機點了，你講了這麼多工具，你要用哪一個？你不要打擊","  錯誤，因為還有首購族、換屋族……"],["楊總裁金龍：剛剛你也提到有那麼多的工具，當然，我想我們會評估哪些工具是最prio","  rity，以及哪些工具可以變成第二波、甚至第三波，我們會仔細地去評估。"],["江委員永昌：好，我現在就就教於總裁，如果說好了，時機點到了，請問你第一波工具","  會用什麼？第二波工具會用什麼？請回答。"],["楊總裁金龍：我們會評估。"],["江委員永昌：還評估？"],["楊總裁金龍：對呀！當然是評估……"],["江委員永昌：我可以講其實央行還沒有準備好……"],["楊總裁金龍：我如果在這邊講的話，我不能代表所有的理事。"],["江委員永昌：你不能代表所有的理事？"],["楊總裁金龍：對。"],["江委員永昌：坦白講，你們現在的理事分幾派？剛剛我已經舉了你們3個理事……"],["楊總裁金龍：我想理事沒有所謂的分幾派，我覺得大家的意見大概是大同小異，只是說","  ……"],["江委員永昌：好，那就請你把大同小異的意見講出來，就是第一波要用什麼工具、第二","  波要用什麼工具。"],["楊總裁金龍：我是理事主席，我在這邊不能代表所有的理事，我覺得還是由理事會決定","  了以後，我們才公布。"],["江委員永昌：你們理事會討論一定有一個初步的定見，總裁是要告訴我，身為總裁，你","  的理事還沒有整合……"],["楊總裁金龍：中央銀行在11月13日及18日的時候有召集銀行，勸導他們不要太支持炒房","  及炒地的資源，不要把資源流到那邊去，我想這個方向大概就是大家可以認同的。"],["江委員永昌：所以前面其他的委員一直問，你都說你們超前部署、超前部署，但是真正","  問你作法的時候，又說你們央行還沒有決定……"],["楊總裁金龍：我覺得這個也是超前部署啊！"],["江委員永昌：你讓我講一句，金管會還不是你們的理事成員，還要跟你用信寫來寫去。","",""],["主席：請用書面答復江委員，好不好？"],["江委員永昌：我覺得問題嚴重，拜託大家齊心協力一起走，要早一點走，好不好？"],["主席：請洪委員孟楷發言。"],["洪委員孟楷：（11時33分）主席、各位列席官員、各位同仁。今天我想討論一些民生議","  題、日常生活的事情。前兩天高雄傳出有一位男子為了提高統一發票中獎的機會，到各","  大便利商店、超商頻頻購買1元的塑膠袋，增加發票的數量。剛開始的時候財政部大動","  作回應，表示未來要研議一定金額以下的小額消費不予給獎的可能性；但是昨天政策又","  大轉彎，表示在不修法的前提下，會加強查核、維護民眾的兌獎權益。請教一下，對於","  小額消費不予給獎，到底有可能不予給獎嗎？"],["主席：請財政部蘇部長說明。"],["蘇部長建榮：主席、各位委員。我先說明一下，統一發票給獎主要是希望民眾在消費的","  時候取得發票，防止逃漏稅，目前高雄這個狀況是把給獎的用意……"],["洪委員孟楷：曲解了。"],["蘇部長建榮：曲解了，可能會影響一般消費民眾獲獎的機會，對其他民眾來講，可能會","  造成不公平。基本上，在不修法的情況下，對於類似的案件，我們財政部會去瞭解、加","  強查核，大概是這樣。"],["洪委員孟楷：部長，我們要怎麼做？就這個案件，當然，說實在的，本席不鼓勵為了讓","  發票中獎而大量獲得發票，每次去買1元的商品，因為這個行為其實也違反我們一般人","  的消費習慣。"],["蘇部長建榮：這已經是類似鑽法律的漏洞。"],["洪委員孟楷：請教財政部要怎麼做？怎麼查核？"],["蘇部長建榮：像過去我們也曾經查核到營業人一直開1元的發票，目的就是要提高他的中","  獎率，像這些類似的情況，我們都會進行查核，如果有相關的事……"],["洪委員孟楷：所以你是要查核消費者，還是查核店家？"],["蘇部長建榮：如果是營業人的話，我們當然是查營業人，看是誰開的。"],["洪委員孟楷：以本席的概念來說，你應該有一個後端可以看到連續開出的發票金額都是","  1元，可能有異常，你們可能是用輔導的方式，可能是用請店家配合的方式，譬如店家","  如果遇到這種消費者，可以不予出售，或者是可以廣告宣導民眾不要做這樣的行為，是","  不是？"],["蘇部長建榮：我想一方面我們會積極去宣導，另一方面，我們也希望社會發揮一點公德","  的力量、公益的力量，不要讓這種情況造成一般消費者跟他個人用鑽法律漏洞的方式…","  …"],["洪委員孟楷：部長，為什麼本席會特別這樣講？是因為一開始傳出要研議修法，馬上在","  網路上大家就覺得財政部是用大砲打小鳥，因為一般民眾不清楚。如果以後要修正小額","  金額消費不能兌獎的話，民眾馬上就有一個質疑，就是多少金額叫小額，對不對？只要","  去網路上Google一下，就可以看到每一期的統一發票開獎都有花10元、中千萬元的新聞","  ，譬如2020年5、6月的時候，其實就有人花10元、中了千萬元，還有2019年11月的時候","  ，也有新聞報導10元中千萬元、不要讓財神爺溜走。所以看起來一般來說，有些人覺得","  10元也是小額，但是花10元、中千萬元的新聞卻一直在我們的日常生活中……"],["蘇部長建榮：委員，這個在日常生活中經常有，比如花10元買一份報紙，可能就中了千","  萬元，這個就是正常交易……"],["洪委員孟楷：也有民眾表示花2元影印，中了200萬元。2元算不算小額？"],["蘇部長建榮：這個也是正常交易，如果沒有刻意多次地取得發票，像這次高雄的case是","  好幾千次……"],["洪委員孟楷：所以今天的重點就在於不應該去定義金額的大小，應該定義的是消費的行","  為有沒有異常。"],["蘇部長建榮：大量刻意地去製造小額交易的情況。"],["洪委員孟楷：這些是不是應該由店家或商家配合財政部有一些輔導或是對應的方法？"],["蘇部長建榮：我們會積極地協助營業人，以減少類似的情況，我們的系統也會積極去勾","  稽，如果有類似的情況……"],["洪委員孟楷：沒錯，譬如我們現在去中國石油加油站的自助加油機加油，如果要加10元","  以下的油，那個加油機……"],["蘇部長建榮：那是加不到的。"],["洪委員孟楷：加不到，為什麼？也是要防制有些消費者可能半夜3、4點利用無人的時候","  重複加油而獲取發票。"],["蘇部長建榮：是。"],["洪委員孟楷：所以既然我們都已經有超前部署的概念，拜託下次遇到這樣的問題，不要","  那麼大動作，讓大家覺得在一天、兩天之內政策反覆矛盾，好不好？"],["蘇部長建榮：是，謝謝。"],["洪委員孟楷：另外，前幾天的新聞提到，到目前為止，臺灣還有16家境外電商沒有開立","  發票。"],["蘇部長建榮：是。"],["洪委員孟楷：我們已經開罰了兩波，第一波開罰了25家，第二波開罰了22家，到現在還","  有16家境外電商沒有開發票，你們有掌握今年年底以前這16家境外電商不開立發票的原","  因是什麼嗎？"],["蘇部長建榮：我請臺北國稅局來說明，好不好？"],["洪委員孟楷：請簡單說明，好不好？"],["主席：請財政部臺北國稅局宋局長說明。"],["宋局長秀玲：主席、各位委員。報告委員，目前尚未開立發票的有12家，其中有6家其實","  都已經跟加值中心在洽談當中，至於另外6家，我們在積極輔導。"],["洪委員孟楷：所以到今年年底有把握這16家全部都開立發票嗎？"],["宋局長秀玲：12家，我們會盡力，我們現在已經用各種管道跟境外電商取得聯繫，希望","  他們……"],["洪委員孟楷：本席提出來的只是一個概念，到底他們是不願意開立發票、技術上開立發","  票不可行，還是他們有難言之隱而不開立發票？否則在中華民國有獲利、有支出，就要","  依法納稅，這是天經地義的事。我們現在講的是，即使你們有第一波、第二波的開罰，","  但是開罰的金額會不會讓這些境外電商有些覺得不痛不癢，還是讓他們已讀不回，還是","  他們覺得反正就當作不開發票比較輕鬆、比較簡單、比較方便？你表示年底之前還有1","  2家，報導是16家，到底現在是12家，還是16家？"],["蘇部長建榮：應該是12家。"],["洪委員孟楷：只剩12家？"],["蘇部長建榮：是。"],["洪委員孟楷：境外電商要開立發票是從什麼時候開始的政策？"],["蘇部長建榮：108年吧。"],["洪委員孟楷：2019年，也已經快兩年的時間。我想請教部長，到今年年底還有1個月的時","  間，有沒有把握這12家全部都開立發票？"],["蘇部長建榮：剛才臺北國稅局局長表示還有6家已經打算要開立發票，剩下6家還沒有，","  不過因為境外電商要開立發票，他們的系統要跟我們介接，如果他們的交易量小、成本","  相對大的話，他們的意願可能就不高，所以這部分……"],["洪委員孟楷：所以我剛剛請教的是技術可不可行，技術上絕對可行嘛！"],["蘇部長建榮：這個部分我們要瞭解……"],["洪委員孟楷：只是他們心態的問題嘛！"],["蘇部長建榮：他們的成本問題，我們會去瞭解、去輔導，希望……"],["洪委員孟楷：難道他們有成本的問題，就可以不開發票嗎？還是我們連續第一次、第二","  次、第三次開罰……"],["蘇部長建榮：當然，如果他們不開發票，我們就會連續處罰，所以我們會積極輔導，希","  望能夠像委員所講的，在年底之前，這12家全部都開立發票。"],["洪委員孟楷：部長，我想只剩30天的時間，如果有必要，你們會找這些還沒有開立發票","  的業者來喝咖啡、來瞭解，重點是不要讓大家覺得好像中華民國的法令擺在那邊，可以","  不用遵守，好不好？"],["蘇部長建榮：我們都會積極要求他們，謝謝委員。"],["洪委員孟楷：謝謝部長。"],["主席：請高委員嘉瑜發言。"],["高委員嘉瑜：（11時42分）主席、各位列席官員、各位同仁。今天最新的新聞指出，美","  國拜登的白宮經濟顧問、經濟學家塞瑟（Brad","  Setser）認為臺灣是比中國更大的外匯操縱國，早上有人詢問央行楊總裁有關美國財政","  部把臺灣列為匯率操縱國的3項指標，總裁表示臺灣只符合兩項，但是臺灣的Q2在美國","  財政部的3項指標裡面都已經全部超過門檻，在這個情況之下，大家認為……"],["主席：請中央銀行楊總裁說明。"],["楊總裁金龍：主席、各位委員。我跟委員澄清一下，絕對沒有這回事。"],["高委員嘉瑜：好，數字會說話，如果以這樣的情況來看的話，所謂的楊金龍防線29元到","  底還存不存在？"],["楊總裁金龍：他說今年Q2我們央行淨外匯購買金額占GDP比重達到2.9%，那不對啊！這個","  數字很顯然是不對的呀！"],["高委員嘉瑜：所以對於美國經濟學者塞瑟的說法，您認為是錯誤的？"],["楊總裁金龍：錯誤的，當然是錯誤的！"],["高委員嘉瑜：好，所以臺灣是不是比中國更大的外匯操縱國？"],["楊總裁金龍：這個我不能評論。"],["高委員嘉瑜：請問一下，到底有沒有楊金龍防線29元？"],["楊總裁金龍：我還是一直強調，匯率就是供需決定的，怎麼會有什麼所謂的防線、不防","  線？"],["高委員嘉瑜：所以我們完全沒有在操縱匯率？"],["楊總裁金龍：調節是有，所謂的操縱，我覺得這個用的字眼不大……"],["高委員嘉瑜：好，監察院是不是也發函來關心央行是不是有操縱匯率這件事情？"],["楊總裁金龍：沒有所謂的操縱、不操縱……"],["高委員嘉瑜：監察院是不是有就這個部分關心過央行？"],["楊總裁金龍：我不認為他是關心，他只是說：你來說明看看。"],["高委員嘉瑜：關切、請你們說明。所以現在大家要問的是，到底楊金龍防線還有沒有必","  要？因為彭淮南總裁已經說過所謂彭淮南防線已經不合時宜。"],["楊總裁金龍：他也沒有講什麼防線、不防線的，因為匯率本身就是供需來決定的，怎麼","  會有所謂的防線？"],["高委員嘉瑜：所以你到底有沒有設定一個29元的楊金龍防線？"],["楊總裁金龍：我就還是一直強調是供需決定，但是你如果覺得這個市場有panic、秩序的","  問題，對我們的市場不好、對金融的穩定不好的時候，當然就要下去調節。"],["高委員嘉瑜：好，其實從央行過去的動作跟現在的動作看來，大家會質疑時空環境已經","  不同了，到底有沒有必要維持這樣的匯率……"],["楊總裁金龍：高委員，你講的也沒有錯，匯率跟經濟狀況都有關係的，你也說時空不一","  樣，當然是時空不一樣……"],["高委員嘉瑜：所以我覺得我們也要重新來思考。另外一個大家很關心的就是房價的議題","  ，央行、財政部及公股銀行有一個最有利的工具就是限縮信用管制，總裁之前也找過銀","  行來喝咖啡，剛剛您回答這個是打炒房，而且也要看房價上漲的幅度而定，所以我們現","  在到底有沒有在實施限縮的信用管制？已經開始了嗎？"],["楊總裁金龍：我想我們請他們來，我們發現到最近因為資金多，銀行要去化他們的資金","  ，所以有一些譬如我們在……"],["高委員嘉瑜：現在有沒有開始實施限縮信用管制？開始了嗎？"],["楊總裁金龍：不是，因為它本身就有內控了。如果說選擇性信用管制，我們可以這麼說","  ，它本身的內控、資源的配置，它本身就是一個選擇性……"],["高委員嘉瑜：所以現在已經開始實施選擇性信用管制了嗎？"],["楊總裁金龍：那是他們本身，如果中央銀行覺得這樣還不夠，我們可以……"],["高委員嘉瑜：可以透過貸款的成數等等去調節？"],["楊總裁金龍：是的，我們可以做全面性的……"],["高委員嘉瑜：對於現在我們臺灣房價、房市上漲的幅度，您認為是不是已經超過預期？","",""],["楊總裁金龍：這個必須要跟某一個標準來比較……"],["高委員嘉瑜：對這個問題，我們已經談了大半年了。根據最新日本的不動產研究所所公","  布的數據，臺北市的房價上漲幅度高居全球之冠，達到3.4%，是14大都市之冠。近半年","  來，桃園及新竹房價上漲的幅度也居高不下。如果以最新、近半年來臺北市的房價上漲","  幅度已經高達11%來看的話，其實是在近半年來達到了高潮。基隆市也達到37.3%的年增","  率，其次在新竹及桃園也都高達18%及8%。所以大家要問的就是，當房市現在已經達到","  上漲幅度居全球之冠的時候，我們的央行及相關的公股銀行是不是已經開始有動作了？","",""],["楊總裁金龍：對於高委員的數據，我沒有掌握到。這項數據指出臺北的房價上漲是全球","  第一，那是從什麼時候開始？我好像還沒有掌握到這個數據……"],["高委員嘉瑜：您沒有掌握，但是全臺灣都在關心，如果這個議題已經討論了半年，但是","  央行及各部會對於臺北市、臺灣房價上漲的事情還是後知後覺的話，大家會覺得所謂的","  超前部署只是空口說白話……"],["楊總裁金龍：我跟高委員報告……"],["高委員嘉瑜：所以我們應該要隨時掌握房價上漲的幅度，來實施相關的政策，例如選擇","  性信用管制，或是財政部要研議的囤房稅、將貸款成數降低，或是針對投資客炒房的部","  分予以處理。","   目前我們只聽到各部會表示要看情況來處理，現在大家所看到的是，情況已經是臺北","  市及臺灣的房價都不斷地在上漲，但是我們的政策工具還沒有下去。所以我今天要問的","  就是，到底我們各公股銀行是不是已經開始在進行選擇性的信用管制，或是降低貸款成","  數？到底有沒有開始實施？還是還沒有開始動作？所以我今天想請公股銀行董事長上臺","  ，針對這個部分，現在已經有在做的請舉手。好，臺銀董事長，你們現在已經開始在做","  選擇性信用管制？"],["主席：請臺灣金控呂董事長說明。"],["呂董事長桔誠：主席、各位委員。我想委員的問題可能要更明確，因為對銀行來講，我","  們每一天都在做信用的分析及評核，我也不認為這就是選擇性信用管制……"],["高委員嘉瑜：所以目前對於買房在第3房、第4房以上的部分，是不是有開始進行選擇性","  信用管制或貸款成數的限制？"],["呂董事長桔誠：貸款成數的管控一直都有，以臺銀為例，如果到第3房的話，最高就只能","  到六成，我想每家銀行都有類似的管控措施。"],["高委員嘉瑜：好，大家除了要看這個之外，也要問最近公股銀行的獲利目標不斷地下修","  ，有些公股銀行其實今年還可以達到目標，但有些公股銀行連目標都沒有辦法達到，被","  點名的包括彰銀、華銀及臺企銀。目前公股銀行獲利目標下修之後，還是沒有辦法達到","  目標的，是不是請舉手？都沒有，所以大家都會達到目標嗎？就這部分，部長是不是可","  以說明一下？據您的瞭解，目前的狀況是怎麼樣？"],["主席：請財政部蘇部長說明。"],["蘇部長建榮：主席、各位委員。據我的瞭解，因為今年疫情的關係，各公股行庫有適度","  的調整盈餘的目標，基本上來講，營收未必能夠達標，但是整體來講，各行庫也都盡力","  在努力……"],["高委員嘉瑜：我們發現公股銀行下修的目標不一樣，有的下修到17%、37%，而年增率衰","  退的幅度，各銀行也不一樣。同樣受到疫情的衝擊，可是有些銀行受衝擊的情況顯然比","  較嚴重，原因到底在哪裡？尤其是前3名的彰銀、臺企銀及華南銀行，是不是可以說明","  一下，到底為什麼年增率衰退的幅度高居公股銀行之冠？是不是先請彰銀的董事長說明","  ？"],["主席：請彰化銀行凌董事長說明。"],["凌董事長忠嫄：主席、各位委員。跟委員說明一下，其實彰銀今年度盈餘下降幅度比較","  多，主要是海外分行的部分，因為我們在紐約及LA這兩個海外分行受疫情的影響非常嚴","  重。"],["高委員嘉瑜：就是海外踩雷的狀況特別嚴重。"],["凌董事長忠嫄：是。"],["高委員嘉瑜：以國銀在海外聯貸踩雷的狀況來看，我們發現彰銀幾乎每一案都無役不與","  、無雷不踩，幾乎每一雷都踩到了，為什麼彰銀的狀況會特別嚴重呢？第二個，剛剛講","  到其他的臺企銀及華銀，我們特別要提出來，這些公股銀行當然也都有政策性或其他的","  角色，可是當國銀下修的目標及獲利衰退的情況都更為嚴重的時候，是必須要去警惕的","  。","   另外，我也要請合庫及臺企銀說明一下關於遠航擔保品的問題，現在大家要問，目前","  臺企銀將淡水小坪頂建案列為呆帳，將近27億元左右，原因是什麼？是不是說明一下？","",""],["主席：請臺灣中小企銀黃董事長說明。"],["黃董事長博怡：主席、各位委員。張綱維集團有……"],["高委員嘉瑜：張綱維集團？"],["黃董事長博怡：他的建設公司在我們銀行有發生呆帳。"],["高委員嘉瑜：多少錢的呆帳？"],["黃董事長博怡：他有兩家公司，我想……"],["高委員嘉瑜：所以他是跟臺企銀借錢，借錢之後他無力償還，所以這筆呆帳將近27億元","  ？"],["黃董事長博怡：是，差不多。"],["高委員嘉瑜：所以現在這部分完全都是臺企銀把它列入呆帳裡面處理了嗎？"],["黃董事長博怡：是。"],["高委員嘉瑜：所以這個部分就27億元。合庫是不是來說明一下，張綱維向合庫借錢的淡","  水小坪頂建案向合庫貸了多少錢？"],["主席：請合作金庫雷董事長說明。"],["雷董事長仲達：主席、各位委員。合庫總的債權是20.56億元。"],["高委員嘉瑜：在什麼時候貸款給他的？"],["雷董事長仲達：大概104年、105年。"],["高委員嘉瑜：2015年左右？"],["雷董事長仲達：對。"],["高委員嘉瑜：但是在2011年張綱維的淡水小坪頂建案就已經爆發未完工，還被住戶踢爆","  公設全部都是擺爛，而且賣不出去，但是在被踢爆之後，大家都知道這個沒有人要買的","  淡水小坪頂建案是爛尾樓的狀況，合庫竟然貸給他20億元，這是匪夷所思的事情，所以","  廖燦昌、土銀等等相關人士遭到起訴，土銀董事長也在這裡。所以大家要問，這樣子的","  爛尾樓，為什麼當初合庫要貸款給他20億元？如今是不是也變成呆帳了？"],["雷董事長仲達：其實沒有，我們現在大概有一些擔保品……"],["高委員嘉瑜：我現在問你，這個淡水小坪頂建案目前法拍的狀況如何？"],["雷董事長仲達：現在還沒估價完成，等到估價完成，我們就開始來做……"],["高委員嘉瑜：估價多少錢？"],["雷董事長仲達：那邊大概十來億元。"],["高委員嘉瑜：十來億元，但是你們貸給他20億元，所以你們估價……"],["雷董事長仲達：20億元是總的，我們現在已經取回8億多元了……"],["高委員嘉瑜：淡水小坪頂建案估價十來億元，但是你們貸給他多少錢？"],["雷董事長仲達：我們借給他十來億元，估價十來億元。"],["高委員嘉瑜：現在法拍預計可以償還多少錢？"],["雷董事長仲達：我想要看拍賣的情況。"],["高委員嘉瑜：現在拍第幾次了？"],["雷董事長仲達：現在還沒有定價，所以還沒拍。"],["高委員嘉瑜：什麼時候要定價？"],["雷董事長仲達：還沒有開始拍。"],["高委員嘉瑜：拍得出去嗎？"],["雷董事長仲達：我想應該可以吧，有一些……"],["高委員嘉瑜：可以拍到多少錢？"],["雷董事長仲達：不知道，因為拍的時候……"],["主席：你們就用書面讓高嘉瑜委員瞭解，好不好？"],["雷董事長仲達：好。"],["高委員嘉瑜：就這個部分，我們希望部長也能夠再監督公股銀行放貸及呆帳的狀況。"],["蘇部長建榮：我們已經要求各公股銀行加強放審會的審議。"],["高委員嘉瑜：尤其大家都在關注遠航旗下的公司當初向公股銀行借錢，可是法拍之後，","  左手轉右手，不管是台灣金聯買下位在龍江路的遠航員工宿舍高於底價，或者是華南金","  AMC所買的遠航大樓，全部都是公股相關的公司左手轉右手，在這樣多拍的情況之下，","  最後呆帳還是我們人民買單。所以我希望部長好好地去注意、瞭解一下，關於遠航旗下","  向公股銀行借款，可是拍賣之後還是轉給公股銀行旗下的相關公司，這樣的左手轉右手","  到底有沒有必要、有沒有道理，好不好？謝謝。"],["蘇部長建榮：謝謝委員。"],["主席：請莊委員瑞雄發言。"],["莊委員瑞雄：（11時56分）主席、各位列席官員、各位同仁。我覺得不必請官股銀行的","  董事長、總經理上臺備詢了，因為央行總裁也不輸給他們，我就簡單請教總裁幾個問題","  。剛才高委員一直在談到底有沒有楊金龍防線，我認為企業界寧願有那條防線存在，因","  為他們希望能夠比較明確，對不對？不然照官方的講法，央行要避嫌，市場由供給與需","  求決定，沒有辦法控制，所有的官方都這樣說。我想這個防線倒不是重要的，我比較擔","  心的是對企業界的衝擊。","   我看到美國總統當選人拜登宣布要提名前Fed主席葉倫出任財政部長，市場認為美國","  會朝向以下3個方向：一、中美貿易戰應該還會再持續，但是美國使用關稅的手段時可","  能會更謹慎；二、有人評估美國可能會再加入CPTPP；三、美國可能會限縮軍事上相產","  品的輸出，而開放其他產品。所以我要請教總裁，葉倫即將成為美國的財政部長，你認","  為他提出的振興美國方案可能有哪幾個面向？畢竟對臺灣來講，美國這個市場太大，我","  們輸出至美國的貿易量很大。美國新任的財長一上臺，他的政策會做變更，而且很明顯","  地，大家都預測他會下重手。川普的紓困方案才5,000億美金，葉倫立刻就提出2兆美金","  。針對這個衝擊，總裁認為我們應該注意哪幾個方面？美國提出振興方案，我們總要有","  一個應對，因為那是我們貿易量很大的市場，請總裁說明你的看法。"],["主席：請中央銀行楊總裁說明。"],["楊總裁金龍：主席、各位委員。關於葉倫的財政政策，我們現在先看民主黨跟共和黨，","  到最後的時候，共和黨希望財政政策能夠縮下來，但是民主黨就像剛剛委員所講的，希","  望要增加，對不對？事實上，Fed、美國的中央銀行也認為在這個時段把財政政策萎縮","  是不適當的，所以聯準會主席Powell也一直希望財政部能有一個擴張性的財政政策，這","  個擴張性的財政政策對美國經濟的復甦會有很大的幫助。"],["莊委員瑞雄：所以我說抓住他們的方向之後，我們該如何應對？現在臺灣防疫成功，你","  看半導體相關的科技產業鏈，還有一些優秀的高端人才，有很多跨國企業現在要來臺灣","  ，並有高度的意願要來這裡投資，像是google、思科、美光、微軟等等，都在臺灣設研","  發中心跟創新中心，他們也想更強化他們研發的量能，所以臺灣的地位就越來越重要。","  我的意思是說，當景氣開始復甦，國外的資金一直進來臺灣，對於臺幣的升值就有一定","  的支撐，應該是這樣吧？"],["楊總裁金龍：對。"],["莊委員瑞雄：可是對於那個防線，為什麼企業界希望能更明確，寧願有，你當然是說沒","  有，但我的意思是說，相對有一些比較艱困的機械、石化業等等的出口競爭力都會有壓","  力，所以政府採取的對策，像是怎麼樣去幫忙這些業者克服，現在大家都是在討論這些","  ，你有在想這些嗎？"],["楊總裁金龍：當然有，第一個是我們的主管機關要協助他，怎麼協助他呢？事實上我剛","  剛也已經報告過傳統產業的部分，傳統產業的出口會受到影響，主要是受到國際市場的","  影響，而不是匯率的因素。我們在Facebook裡面有一張圖，我好像也有給委員看，事實","  上是亦步亦趨，國際經濟好的時候，他的出口就很好，當國際需求下降的時候，他就下","  降下來，很顯然就是受到國際需求因素的影響，這是第一點。第二點，有一位工具機的","  大老也有在講，事實上傳統產業最重要的是提升它的競爭力，它本身的競爭力……"],["莊委員瑞雄：總裁，你的答案老掉牙，大家都知道。我要跟你講的是，他們現在有新的","  部長上來，跟之前的不一樣，當他們下重手以後，我們臺灣該如何去做因應，你有沒有","  跟整個政府或產業界提出比較好的方向或建言？"],["楊總裁金龍：假設美國經濟變好，畢竟美國是全球經濟的龍頭，其他的地方也能夠配合","  的話，當他經濟上來的時候，基本上我們這些傳統產業的出口就會好。"],["莊委員瑞雄：我覺得答案不是那麼簡單，我請財政部的蘇部長也上來一下。部長，現在","  我們對整個美國經濟成長的預測，不管是IHS或IMF，明年的經濟成長統統都是三%多，","  如果是這樣的話，政府是不是能用比較擴張的財政政策來帶動民間的投資？因為很明顯","  ，大家預測明年美國就會復甦，我為什麼會請部長上來？因為110年度的歲入預算編列","  ，我是覺得太過於保守，請問部長的看法為何？"],["主席：請財政部蘇部長說明。"],["蘇部長建榮：主席、各位委員。110年度的歲入預算應該是這樣講，是以今年年初編概算","  的時候做一個基礎，基本上那個時候的疫情還沒那麼嚴重，但是今年因為疫情的關係，","  後來發現會影響到明年的營利事業所得稅跟所得稅，這個是會反映在明年的一個情況，","  所以我們在這個情況之下，當然我們編的時候就會比較保守一點。特別是明年的疫情還","  是非常不明朗，雖然經濟成長率是三點多，國際機構預測的經濟成長率也都是會回升的","  ，但我們考量到疫情還是在非常嚴峻的情況下，所以我們的編列基本上是相對比較保守","  的。"],["莊委員瑞雄：總裁，部長的說法好像就沒有你想像的那麼樂觀，可是我的重點跟剛開始","  問總裁的幾乎還是一樣，扣住那個問題，大家雖然預測美國會成長，當新的財政部長來","  了以後，會用種種的財政手段來刺激，可是我聽財政部蘇部長的講法，他是比較保守的","  ，他說明年的疫情可能還是很嚴重，光是這個部分你們兩個的看法就不同，你們有沒有","  辦法比較一致一點？你們兩個有常常聊天嗎？"],["楊總裁金龍：對於我們的預算編製，明年政府的公共投資大概就是這樣子而已，就已經","  是決定了，除非是額外的特別預算，不然的話預算就是在那邊了，所以跟委員報告，主","  計總處在上個禮拜五所做的臺灣經濟成長率是3.83%，主要當然不是在於公共支出的增","  加，主要的還是在消費的增加這一塊，如果……"],["莊委員瑞雄：不是啦！聽你這樣講好像政府手上都沒有財政擴張的工具在，那要如何去","  帶動民間的投資呢？"],["楊總裁金龍：所以剛剛已經講了嘛！財政部的預算就已經確定在那邊了，政府的消費、","  政府的支出都已經確定在那邊了，除非就是額外的……"],["莊委員瑞雄：我覺得不要這樣講，應該變個說法，否則這樣會讓人家覺得全世界好，我","  們就跟著好，如果不好，我們也沒辦法，這會變成負面解讀啊！總裁，難道你們手上都","  沒有工具？"],["楊總裁金龍：不是，因為我們消費，所以我剛剛才講，就是我們明年的經濟成長率還是","  在內需，不是在於出口，內需裡面是消費占的比重更高，我們政府的這部分也有幫助，","  基本上我們明年的民間投資，根據主計總處的估計，它也是有貢獻的，所以民間投資以","  及政府投資的部分，對明年的經濟成長率還是有貢獻的。"],["莊委員瑞雄：我期待啦！政府其實應該是更積極。"],["楊總裁金龍：那當然。"],["莊委員瑞雄：應該要更積極啦！部長請講。"],["蘇部長建榮：跟委員說明一下，我們之前在審歲出預算的時候，事實上我們的歲出成長","  大概是4%左右，這個某種程度已經是一種擴張性的支出，所以這個也有一個效果，加上","  我們現在也在推動前瞻基礎建設，還有今年也有所謂的紓困預算，這些都是屬於擴張性","  的支出，希望減緩疫情對經濟的影響。剛才委員提到為什麼國際之間會預測明年我們國","  內的經濟成長率有三點多，主要是因為今年疫情的影響，所以它的基期是比較低的，明","  年如果恢復起來，成長率可能就會很高，就像2008年金融風暴的時候，隔年我們的經濟","  成長率是10%左右，就是因為基期很低的關係，但問題是經濟成長率是正的，是不是會","  讓我們的稅收或歲入恢復到疫情之前的水準，後續還是要再觀察。"],["莊委員瑞雄：政府還是要積極因應，好不好？"],["蘇部長建榮：是。"],["莊委員瑞雄：好，謝謝。"],["主席：請邱委員顯智發言。"],["邱委員顯智：（12時10分）主席、各位列席官員、各位同仁。部長，現在來討論財政部","  的健全房市方案，部長可以看到房地合一稅持續地攀升，105年的時候才8.7億元，106","  年已經是11.9億元，107年是27.9億元，108年收了60.4億元，109年到10月已經收了83","  .9億元，這是一個好的現象嗎？部長，房地產的交易非常熱絡耶！"],["主席：請財政部蘇部長說明。"],["蘇部長建榮：主席、各位委員。是不是好現象有待評論，但是我跟委員報告，為什麼早","  期實施的時候量比較少？，因為我們一開始有公告，103年以後取得，持有兩年以下之","  交易，或是從105年以後取得的就要課稅，所以開始時會比較少，但時間拉長以後，進","  到兩年期限就會越多，才會反映出這樣的情況。"],["邱委員顯智：107年的成長是134%，108年是成長116%……"],["蘇部長建榮：所以這個是兩年的效期就開始發生效用，107年才會明顯……"],["邱委員顯智：我想請教部長，明年你編的預算是87.18億元，今年到10月目前為止，11月","  、12月都還沒算進去，都已經是83.9億元了，那明年預估收87.18億元，是因為明年你","  覺得財政部的健全房市專案或者是這一些政策會有效，所以交易量會比較低嗎？這是怎","  麼評估的？"],["蘇部長建榮：我們當初在編房地合一稅收的時候是在今年年初，今年年初的時候，基本","  上有幾個情況我們沒有考量到，第一個是疫情的關係，另外一個就是臺商回臺的投資帶","  動房地產。"],["邱委員顯智：是啊！所以現在的狀況就是大家又再討論……"],["蘇部長建榮：所以這個部分當然是……"],["邱委員顯智：所以這有可能會再修正嗎？"],["蘇部長建榮：但是要看實際的情況……"],["邱委員顯智：現在房市已經燒成這樣的狀況了，部長你知道我的意思嗎？事實上如果一","  直在收房地合一稅，財政部的立場應該不是說這個很好，收越多越好，應該不是這樣吧","  ？"],["蘇部長建榮：我沒有這樣說，我只是認為房地合一稅基本上某種程度顯示出……"],["邱委員顯智：但是這個可以呈現出來嘛！你是學者應該很清楚，這個稅這麼的高，事實","  上就可以顯示出，而且你看今年初的時候預測是這樣，但是看起來這個還要再修正，所","  以表示房地產的交易非常熱絡。"],["蘇部長建榮：但是委員也不要忘記，今年臺商回來才開始熱絡，但是明年的情況是怎麼","  樣，我們不敢……"],["邱委員顯智：不管是說怎麼樣，總之……"],["蘇部長建榮：還有疫情的關係。"],["邱委員顯智：現在大家認為從去年到今年，光是臺中市房價就漲了19%，部長，你們要怎","  麼去處理這件事情並拿出因應的對策？請部長看一下，聯合稽查財政部也有參與，那我","  現在想請教是不是國稅局也有參與，因為這很重要，你看張金鶚教授在當臺北市副市長","  的時候，人家是帶著臺北國稅局的人員一起前往，之前我也有跟你質詢過，就是紅單的","  交易會涉及到所得稅的問題，是不是應該要課徵所得稅，那國稅局有沒有參與？是不是","  可以參與？"],["蘇部長建榮：跟委員報告，事實上我們已經在做了，像委員所在的新竹縣市部分，內政","  部已經去做、去查了，而且把case都交給我們，所以後續我們會去……"],["邱委員顯智：但我要講的是，今天在場這麼多國稅局的局處……"],["蘇部長建榮：有，我們已經擬定相關的計畫。"],["邱委員顯智：我覺得狀況應該不是由內政部把這些資料交給你，應該不是這樣子，而是","  國稅局也應該可以去參與嘛！因為事實上張金鶚教授在當臺北市副市長的時候就有這樣","  做過，而且他是國內非常瞭解這個狀況的一個地政學者，所以國稅局是不是可以跟他們","  一起去聯合稽查？"],["蘇部長建榮：有，目前是有實際跟內政部一起去參與……"],["邱委員顯智：應該積極主動的去參與。"],["蘇部長建榮：對。"],["邱委員顯智：就是應該積極主動，而不是像部長你剛剛說的意思，這個上面也有講，財","  政部說從聯合稽查行動取得的交易資料，將轉交給國稅局及稽徵單位。你們的態度應該","  不是由內政部轉交給財政部，然後轉交給國稅局，因為你們的量能應該比較大，就是財","  政部的量能，還有對這個東西的掌握，應該是比內政部還大嘛！"],["蘇部長建榮：跟委員報告，有關紅單交易的事情，主管的部會是內政部，我還是要尊重","  內政部的查核，但我們會配合去稽查。"],["邱委員顯智：地方的國稅局、稽徵單位可以配合一起去，是不是？"],["蘇部長建榮：對。"],["邱委員顯智：再來，我就比較具體一點，請問四戶以上的囤房到底嚴不嚴重？"],["蘇部長建榮：根據統計的話，應該有10幾萬。"],["邱委員顯智：部長，你是學者，當我們看到內政部統計資料的時候，我真的快要吐血，","  因為它涉及到的是什麼？它是用縣市來作為統計的標準，簡單來講就是比如你在故鄉高","  雄有一戶、臺南有一戶、嘉義有一戶、雲林有一戶的話，這樣就會變成是他都只有一戶","  啊！所以不應該是這樣計算嘛！天啊！怎麼會這樣？應該是臺灣全國歸戶之後，以全國","  為單位嘛！所以如果是用內政部的作法，以各縣市為單位，歸戶前的話，四房以上才4","  .5%，對不對？那如果是用全國來看的話，就會變成15.1%嘛！所以應該是用全國才比較","  合理嘛！"],["蘇部長建榮：這個不一定，我知道委員要講的是房屋稅。"],["邱委員顯智：是啊！"],["蘇部長建榮：房屋稅是地方稅，是各縣市……"],["邱委員顯智：我們是先確立前提事實，到底臺灣四戶以上的囤房，到底是占百分比多少","  ，對不對？"],["蘇部長建榮：對，但是……"],["邱委員顯智：不能只是用各縣市啊！應該是全國加起來……"],["蘇部長建榮：但是跟委員報告，歸戶還是有一些問題……"],["主席：部長，剩下的請用書面，後面的人等著要發言。"],["蘇部長建榮：是。"],["邱委員顯智：主席，我再一分鐘，我再講後面這個就好。家庭也是一樣，配偶有一戶、","  未成年子女有一戶，然後父母有一戶，還是要把它加進來嘛！你不能只有算個人而已，","  天啊！你算個人當然會覺得臺灣囤房好像不嚴重，但不是這樣嘛！因為整個加起來，如","  果沒有把家庭歸戶算進去是11.2%，算進去則是17.4%耶！你看財政部的資料還是以縣市","  歸戶，也沒有將家庭算進去，然後法人也沒有算進去，所以應該要精確掌握這個資料，","  你才會呈現出來一個狀況，也就是部長講的兩年內提高囤房稅，太慢了嘛！部長，臺灣","  囤房不嚴重嗎？"],["蘇部長建榮：跟委員報告，事實上行政院已經有一個小組，近期內就會對針對房價問題","  提出跨部會的因應對策，這個部分有短中長期的措施。"],["邱委員顯智：部長，請你看一下……"],["主席：蘇部長，其他你就用書面，好不好？因為後面還有很多委員等，好不好？"],["邱委員顯智：財政部的資料，四戶以上才4萬戶喔！所以這完全不精確，那是不是在下個","  會期可以提出囤房稅的草案？部長，臺灣囤房真的非常嚴重。"],["蘇部長建榮：謝謝委員。"],["主席：請謝委員衣鳯發言。"],["謝委員衣鳯：（12時20分）主席、各位列席官員、各位同仁。我想請問楊總裁，因為王","  美花部長之前有表示，RCEP所產生的關稅貿易障礙，其實對我們臺灣產業的影響並不大","  ，然而我不認同他的這個說法，而他就搬出一個更大的東西，就是目前所有的傳產業者","  ，他們認為匯率貶值的問題對他們所產生的影響，即造成他們的營收會有很大的影響。","  就這一點而言，你怎麼看RCEP到底對我們臺灣產業的關稅貿易障礙等等是不是有影響？","  還有匯率的問題又要怎麼樣解決呢？"],["主席：請中央銀行楊總裁說明。"],["楊總裁金龍：主席、各位委員。我跟委員報告，就是RCEP占我們出口的比重是57.2%，也","  是們出口到那些國家的部分。雖然我們出口的57.2%都是到RCEP的這些國家，但是我們","  出口的產品有72%是資訊科技，即ITA之電子零組件及資通訊零關稅，所以這些都是零關","  稅的。我在猜王部長認為好像不是很大，大概就是在指這個，即我們的出口有百分之五","  十幾到RCEP去，但是出口之中有百分之七十幾……"],["謝委員衣鳯：他認為我們國家的這些產業沒有辦法去RCEP的市場，我們可以往CPTPP的方","  向去前進，但是你覺得CPTPP有可能嗎？"],["楊總裁金龍：可能或不可能，我想這是可以再討論的，我看過美國智庫做的一個研究報","  告，在研究報告裡面有講到，如果美國加入CPTPP的話，對我們臺灣是最好的，他們是","  有這麼說。"],["謝委員衣鳯：對我們臺灣最好的，就是他們會協助我們加入CPTPP嗎？"],["楊總裁金龍：因為這是產品互補的一個問題，如果美國加入CPTPP，由於現在美國與我們","  的貿易關係越來越密切，所以美國如果說能夠加入的話，對我們臺灣將是最好的。"],["謝委員衣鳯：如果美國不加入呢？"],["楊總裁金龍：這就是問題……"],["謝委員衣鳯：如果美國不加入，現在是日本在主導，他們會不會要求我們開放核食呢？","",""],["楊總裁金龍：對啦！現在CPTPP是日本在主導，當然我們的業界一直認為是日本主導的話","  ，日本是不是也能夠協助我們進去呢？大家也在講福島食品等問題是不是能夠解決，這","  個我都不曉得，我也不能夠做預測。"],["謝委員衣鳯：那匯率的問題呢？"],["楊總裁金龍：有關第二個匯率問題，剛剛我也報告過，就是我們傳統產業的九大公會針","  對RCEP的部分表示，除了要與人家簽訂Free                               Trade","  Agreement之外，還有匯率是很重要的，不過我們在Facebook裡面有講，事實上我們傳","  統產業的出口與國際需求的密切關係，所謂的密切關係就是說，當國際需求高的時候，","  我們傳統產業的出口就好；當需求下降的時候，我們的出口就會下降。因此1到10月份","  ……"],["謝委員衣鳯：你認為需求比較重要或是匯率呢？如果全球的需求上升的時候，日韓廠商","  的需求也會上升啊！"],["楊總裁金龍：我想委員也是經濟學家，一般我們都認為出口有兩大因素，第一個是國外","  的GDP，第二個是price，而匯率是放在price裡面。基本上，實證的結果大部分都是所","  得效果會比價格效果來得大，特別是在傳統產業上面。因此我們在Facebook裡面有po出","  來，而我們的九大傳統產業確實是這樣子，即國外需求高的時候，其出口就會好；當國","  外需求下降時……"],["謝委員衣鳯：不好意思，總裁，現在我們面臨的第一個問題，就是我們競爭的對手是日","  韓或大陸的部分產業。在日韓方面是有RCEP的，就是能降低他們的貿易障礙。然後他們","  在匯率上面好像也比我們更有彈性，你覺得我們要怎麼樣做，未來對我們臺灣的產業才","  會是一個好的影響呢？你看我們又沒有辦法加入多邊貿易組織……"],["楊總裁金龍：事實上，我剛剛講的傳統產業出口與國際需求有密切關係，之前我們在Fa","  cebook裡面，也有po一個匯率的比較，我跟各位委員及謝委員報告，從今年初到現在，","  新臺幣是升值4.4%，日圓是升值4.13%，而人民幣是升值6.02%，韓元也升值了4.54%，","  我們新臺幣的升值幅度有比他們高嗎？沒有啊！我們來看看與去年做比較的話，新臺幣","  是升值了6.57%，日圓是升值5.82%，人民幣是升值4.49%，菲律賓幣是升值9.47%，就匯","  率的升值幅度，說實在的是沒有差多少！沒有差多少！如果大家都在貶值，只有新臺幣","  在升值，那我就非常同意……"],["謝委員衣鳯：所以你不認同王美花部長所說的……"],["楊總裁金龍：據我瞭解也不是王部長這麼說的，而是九大公會對王部長的一個反映。"],["謝委員衣鳯：王部長在經委員會的時候，他都希望你可以……"],["楊總裁金龍：當然在匯率方面，我們會儘量讓我們的匯率能夠平穩，如果匯率平穩的話","  ，我們產業的一個報價就會比較容易。"],["謝委員衣鳯：對，應該要這樣子。"],["楊總裁金龍：有關新臺幣匯率的穩定，我跟委員報告是最穩定的，而最穩定的幣別就是","  新臺幣！"],["謝委員衣鳯：謝謝楊總裁。"],["主席：請鄭天財Sra Kacaw委員發言。","鄭天財Sra","  Kacaw委員：（12時28分）主席、各位列席官員、各位同仁。署長辛苦了，首先還是要","  謝謝曾署長及國產署的同仁，無論是你們的臺東、花蓮或是各區的辦事處都非常積極來","  協助，有關國有土地符合原住民族使用祖先的土地，然後都能增劃編為原住民保留地。","  現在還有很多需要繼續更努力的及更要有魄力去協助解決的地方，我們都知道原基法第","  二十條第一項規定，政府承認原住民族土地的權利，然後山坡地保育利用條例第三十七","  條也規定，山坡地範圍內原住民保留地除依法不得私有外，應輔導原住民取得承租權或","  無償取得所有權。如果原住民祖先的土地要成為第三十七條的保留地，此一過程在過去","  也有很多的協助及支持，我都給予肯定。現在還有一些困難的部分，怎麼樣去突破呢？","  過去我們突破了很多，甚至日據時代留下來的都突破了，舉個例子，譬如日據時代臺東","  廳廳長在臺東把我們長濱及成功鎮的原住民土地，竟然登記給財團法人台東縣獎學會來","  做為其所有，我們自己的土地還要繳租金給這個獎學會。然後臺灣光復這麼久了，一直","  到我開了6次協調會，方促成將這個土地全部登記為國有，現在正在辦理增劃編原住民","  保留地。像這樣的一個突破，有時候是法律或法規的部分，尤其是這麼久的東西，如果","  公務人員沒有膽識，我自己是30年的公務員，由於很多都是需要膽識，我們只要沒有違","  法，所謂的違法就是我沒有做不應該做的事情。我們怎麼樣認為這確實是不合理呢？確","  實是不合理！有時候法是不周延的，這也難免會有的，怎麼去推動呢？還真的是需要署","  長及國產署的同仁，尤其是地方辦事處的部分能加以努力。","   我再舉一些例子，現在這個土地明明就是原住民一直使用到現在，從祖先一直到現在","  ，但是有其他的人去承租了，而承租的人其實都沒有在使用，只有部落的人最清楚，他","  根本就沒有在使用，有時候戶籍也不在那邊，甚至在外縣市的都有。從事實而言，它就","  是符合原基法，也符合增劃編保留地的條件，由於它是符合的，只不過因為有其他第三","  人在承租，而第三人其實並沒有實際在使用。在過去的處理上，因為有租約，所以就沒","  有辦法給你，只同意增劃編保留地而已。我們要怎麼樣很務實呢？這種所謂的很務實當","  然就是你可以去瞭解，實際上到底是誰在使用？這部分必須去做更多積極性的作為才可","  以有所突破，署長，我們是不是可以繼續努力呢？"],["主席：請財政部國產署曾署長說明。"],["曾署長國基：主席、各位委員。我想委員非常關注原住民保留地的增劃編，在委員及原","  民會的努力之下，有一些以前可能法規上訂定得比較模糊的部分，在經過這幾年來的陸","  續釐清，我想大部分都能夠解決。剛剛委員提到的部分，主要是涉及到民法所謂使用中","  斷的問題，據我所知原民會已經對這部分在……","鄭天財Sra","  Kacaw委員：署長，事實上原住民沒有使用中斷的案例，他是繼續使用，只不過是有租","  約。我們原住民祖先自己使用的土地，一直到現在他們並沒有使用中斷，只不過是有另","  外的租約。怎麼樣去瞭解及去調查實際的事實呢？我們要回歸到事實。如果事實確實是","  這樣，我們就應該去終止那個租約，按照租約有承租本來就要使用嘛！事實上沒有使用","  的話，這個租約本來就應該要終止，我們再來努力這部分，好不好？"],["曾署長國基：好，我想個案的部分，我們會再向委員作瞭解，只要是依照法律規定的，","  我們一定會來幫忙，因為委員非常關心原住民保留地的增劃編，這我們也都瞭解。","鄭天財Sra","  Kacaw委員：另外，最後一分鐘，我們使用這個土地，署長也很清楚，就是必須繼續使","  用。但是在繼續使用的情況之下，依山坡地保育利用條例第十條的規定，山坡地如果不","  得擅自墾殖、占用，而占用的部分，你們也支持不去訴訟，這是沒有問題的。然而有關","  墾殖的部分，就是當初的那個解釋只有講到占用，其實意思是一樣的，所以墾殖的部分","  也請你們同仁能夠注意，其實就是必須繼續使用才能夠符合，好不好？因此墾殖的部分","  不要依山坡地保育利用條例第三十四條及水土保持法第三十二條去移送，好不好？"],["曾署長國基：我想原住民族比較特殊的案例，我們會依照現行法規斟酌來做一些協助。","","","鄭天財Sra Kacaw委員：謝謝。"],["主席：請羅委員明才發言。"],["羅委員明才：（12時36分）主席、各位列席官員、各位同仁。我想請教一下總裁，現在","  整個臺灣股市的發展可說是如同主委黃天牧所說的穩步趨堅，講得也滿厲害的，一講完","  之後，1萬3,000點就站穩，現在快1萬4,000點，也創歷史新高了。蘇部長也很開心，因","  為前兩天，一天成交量就接近4,000億，國庫輕輕鬆鬆、每天沒做事就淨收入十幾億元","  。"],["主席：請財政部蘇部長說明。"],["蘇部長建榮：主席、各位委員。沒有那麼多。"],["羅委員明才：10億嗎？還有當沖減半的因素，起碼也賺個8億吧！證交稅賺得很開心。我","  想請問一下總裁，面對臺灣股市的發展，未來會不會繼續往上發展？會不會成長得更加","  紮實？有人說到兩萬點啊！總裁的看法呢？"],["主席：請中央銀行楊總裁說明。"],["楊總裁金龍：主席、各位委員。報告羅委員……"],["羅委員明才：你不可以回答說我是報明牌什麼的！每次你都講這一句，我不聽這個！講","  一點真正專業的東西。"],["楊總裁金龍：那當然，如果就股市的話，我覺得蘇部長應該是專家，股市跟匯市是有密","  切關係的，我們會密切注意資金進出對股市的影響，我的專業大概就只有這些。至於我","  們臺股明年是否再攻，我沒辦法在這裡跟委員作很專業的報告。"],["羅委員明才：股市是經濟的一個櫥窗，我們都知道中美貿易戰及今年新冠疫情的影響，","  大大改變了臺灣在全世界經濟布局的地位。總裁一葉知秋，你可以不是很瞭解股市，我","  請問為什麼台積電一直漲？為什麼聯電從十幾塊可以漲到快40塊？半導體相關5G的這些","  產業不斷蓬勃發展，也是整個臺灣未來高科技重要產業的發展方向，包括疫情所影響的","  ，比如衛生防護醫材等等都是下單在臺灣，因而改變臺灣的經濟地位，這種發展其實是","  非常重要的。"],["楊總裁金龍：我跟羅委員報告，從中美貿易摩擦以後，還有包括COVID-","  19及國際主要的央行實施寬鬆貨幣政策，特別是前面那兩項，都導致我們臺灣在產業方","  面的發展，它有一個結構性的影響。到目前為止，我們覺得它的結果是改變了，特別是","  半導體、資通訊，你看看我們的出口之所以會好，就是靠這些產業，你看看我們的傳統","  產業出口都非常不好，但就是這幾樣的出口非常好，這個表示什麼？表示我們的半導體","  、資通訊產業，不只是中國大陸，以前是我們在那邊生產，然後出口到美國，但現在不","  是，它現在回來以後，大陸反而是要依賴我們，還有美國在這一方面也要依賴我們，也","  就是說，我們對中國大陸的貿易以及對美國的貿易，現在是成長的狀態。"],["羅委員明才：總裁，臺灣的明天會不會更好？"],["楊總裁金龍：如果從我們的經濟成長率來看的話，因為你要說要更好，這個是很抽象的","  ，我們用比較具體的……"],["羅委員明才：你剛剛的講法，就是臺灣整個結構跟地位都不一樣了，很多單都直接下在","  臺灣，所以請問總裁，臺灣的股市明天會不會更好？"],["楊總裁金龍：我還是要說，股市不是我的專長，我只能說今年經濟成長率2.5%是主計總","  處……"],["羅委員明才：總裁，因為外在環境的改變，熱錢不斷匯到臺灣，歐洲因為新冠疫情的關","  係，很多人覺得不安全，所以錢統統跑到臺灣來，從今年1月到現在，請問外匯熱錢到","  臺灣累積有多少？"],["楊總裁金龍：從今年初到現在，事實上外資是匯出的。"],["羅委員明才：是匯出？"],["楊總裁金龍：對，它是匯出的。"],["羅委員明才：總裁，你有沒有查一下，最近有很多，包括全世界五大糧商之一，你也知","  道的，跟川普也是好朋友，他匯多少錢來臺灣？"],["楊總裁金龍：五大糧商……"],["羅委員明才：這個超大咖，你應該知道。"],["楊總裁金龍：我只知道……"],["羅委員明才：有沒有匯將近100億美金？"],["楊總裁金龍：糧商的話，沒有啦……"],["羅委員明才：沒有100億美金，那是多少？"],["楊總裁金龍：因為他做的……"],["羅委員明才：現在外資匯到臺灣，它不是買剛剛你所講的台積電或那些半導體產業，講","  難聽就是炒匯，從臺幣兌美元匯率30元時就持續匯入，現在新臺幣兌美元匯率已經是2","  8元接近28.5元，彭淮南防線一到以後，他們瞬間就可以賺大概超過6%。"],["楊總裁金龍：我跟羅委員報告，對於外資的進出，中央銀行掌握得很緊的。"],["羅委員明才：我剛剛講的，算一算外資匯入了……"],["楊總裁金龍：你剛剛所講的糧商，它確實有做遠匯。它做了遠匯，你就說它匯了多少億","  進來，我覺得這個數字是不對的……"],["羅委員明才：這個數字有沒有接近100億美元？"],["楊總裁金龍：因為它做的是到什麼時候才要交割，然後總共加起來是多少億……"],["羅委員明才：多少億元？是80億元還是近100億元？"],["楊總裁金龍：我可以講是近100億元，但是……"],["羅委員明才：那表示我剛剛講的數字非常接近。","   總裁，你現在是不是覺得壓力愈來愈大了？因為不只是糧商，全世界所有的熱錢會持","  續進來臺灣，因為他們覺得歐洲現在疫情的關係很危險，美國到處印錢，錢沒地方放，","  而且幾乎是零利率，怎麼辦呢？在這樣的情況之下，只好匯到一個相對安全的地方，臺","  灣因為防疫做得好，所以新冠疫情的影響沒有那麼嚴重。"],["楊總裁金龍：我跟委員報告，全球的股市都在上漲，不是只有我們臺灣，所以如果全球","  的股市都在下跌，只有我們臺灣上漲，那我同意羅委員的說法，但問題是全球的股市都","  在上漲啊！"],["羅委員明才：總裁，這會不會是一個趨勢，就好像前幾天，一天爆量接近4,000億元的成","  交量，那是破紀錄啊！"],["楊總裁金龍：我跟委員報告，那是MSCI調整權數。"],["羅委員明才：我知道啦！最後一盤一千多億元，Morgan","  Stanley那個盤也是外資的錢啊！"],["楊總裁金龍：那是特殊的case，而不是每天都這樣子。羅委員，你的數據不大對……"],["羅委員明才：總裁，請問股市的部分，現在外資的比重占多少？有沒有超過45%？"],["楊總裁金龍：沒有，頂多百分之三十幾而已。"],["羅委員明才：真的嗎？"],["楊總裁金龍：是啊！然後它的直接投資才百分之四十幾，就是這樣子。"],["羅委員明才：總裁，你擔不擔心外資持續匯入來炒匯、炒股？"],["楊總裁金龍：我們會持續密切注意。"],["羅委員明才：有沒有正在炒股的？"],["楊總裁金龍：誰去炒股，我覺得這是金管會的職權，我們不曉得他有沒有去炒股。"],["羅委員明才：總裁，剛剛講的這些數字跟內容，就提醒總裁要小心，因為……"],["楊總裁金龍：我們隨時都在小心。"],["羅委員明才：你的壓力會不會很大？"],["楊總裁金龍：我想資金在進出，你在看的時候，當市場在波動，我想每個人的心也是在","  波動的。"],["羅委員明才：最後，請教總裁，外資如果有大筆金額要持續匯入，你會不會拒收？"],["楊總裁金龍：我想要看看他的情況，一般如果是非常大筆的時候，我們是希望它能夠分","  批進來，不要一下子，因為我們是淺碟型外匯市場，如果大筆的資金一進來，就像一個","  小池塘有一條大魚游進來，水花就四濺了，這個就是我們的職責，我們必須要小心。"],["羅委員明才：你要跟「金龍」一樣，你要挺得住，不要錢一直進來，結果挺不住。"],["楊總裁金龍：我跟委員報告，中央銀行一定挺得住。"],["羅委員明才：央行有沒有辦法力守彭淮南防線，守得住嗎？"],["楊總裁金龍：絕對沒有所謂底線的問題，匯率還是供需決定。"],["羅委員明才：供需決定？"],["楊總裁金龍：基本上還是供需決定。"],["羅委員明才：楊金龍防線？"],["楊總裁金龍：都沒有。"],["羅委員明才：彭總裁怎麼不見了，它就是28.5元啊！"],["楊總裁金龍：沒有，就是供需決定。"],["羅委員明才：不好意思，蘇部長都沒講到話。蘇部長，證交稅那一天成交近4,000億元，","  會不會變成常常發生的常態？"],["蘇部長建榮：應該不會是常態。"],["羅委員明才：一天量那麼大，你開心還是難過？"],["蘇部長建榮：沒有所謂開心不開心的問題。"],["羅委員明才：會不會不高興？"],["蘇部長建榮：我們會密切注意，股價雖然下跌，但是量大……"],["羅委員明才：其實量愈大，你應該愈開心，因為每天成交量大，國庫淨收就會增加很多","  ，但是我要關心的是，所有公股銀行在香港有分行的有幾家？"],["蘇部長建榮：香港應該幾乎每一家都有。"],["羅委員明才：今年度獲利香港的部分嚴重衰退怎麼辦？"],["蘇部長建榮：是，因為香港今年狀況比較多的關係。"],["羅委員明才：下一個轉進的地方是哪裡？你總要找一個好的地方，海外部分要獲利。"],["蘇部長建榮：像新南向國家也有一些銀行正在申請。"],["羅委員明才：新南向裡面最好的是哪一個地方？"],["蘇部長建榮：以目前來看，大概菲律賓、泰國及越南。"],["羅委員明才：菲律賓、泰國，不對啊！一銀賺最多是哪一個國家？"],["蘇部長建榮：一銀應該是柬埔寨。"],["羅委員明才：對，柬埔寨。為什麼是柬埔寨？"],["蘇部長建榮：因為剛去那邊的臺商應該滿多的。"],["羅委員明才：因為柬埔寨外匯沒管制，它美元無限制，所以那邊賺了很多、利差很大。","",""],["蘇部長建榮：是。"],["羅委員明才：我希望部裡面也要調整一下，香港現在已經不行了，我們臺灣趕快站起來","  取代香港的地位，扶植這些產業趕快到海外好的地方落地生根、不斷地蓬勃茁壯，謝謝","  。"],["主席：請張委員其祿發言。"],["張委員其祿：（12時50分）主席、各位列席官員、各位同仁。部長，關於財政部歲入預","  算的部分，今天我們看到110年預算籌編情形，我們先請教一個問題，從整個預算編列","  的狀況來看，關於營利事業所得稅的部分，明年預計減少300億元左右，這是什麼原因","  造成的？跟去年相比，反而今年還減少了。"],["主席：請財政部蘇部長說明。"],["蘇部長建榮：主席、各位委員。跟委員報告，因為今年的經濟情況反應到明年的營所稅","  ，營所稅是落後申報，所以今年經濟不好，當然明年營所稅就會減少。"],["張委員其祿：其實大概就是受到疫情的影響，事實上營利事業所得是最基本的，講直白","  一點，也就是商家到底能不能賺到錢。我們先來看一下，主計總處預測2021年GDP還會","  繼續增加，其實應該這樣講，我們的經濟到底是靠什麼在成長，如果我們的商家沒有想","  像中這麼賺錢，那到底靠什麼在成長？剛才羅委員質詢時也談到，我們現在進來很多熱","  錢，它比較是資本利得型的，不管是投到股市或者是炒房，因為我們看到你們編列的歲","  入預算，我們就在想，是不是現在真實的這些本業沒有想像中那麼好，多數都是虛的，","  是不是這樣子？"],["蘇部長建榮：跟委員報告，編預算跟經濟成長率之間的關係要特別小心，因為今年經濟","  受疫情影響，所以經濟成長率預估是二點多，但是因為今年疫情的關係，它的基期相對","  往下降，所以明年反應出來的3.83%，看似經濟成長率高了，但問題是這不能反映在稅","  收上面，稅收是成長……"],["張委員其祿：政府每次都說我們很強，但是我為什麼還是要把這個拿出來談，因為這就","  是民間真實的感受，就是生意人，甚至是個人的所得稅，直白說，您當然是專家，我們","  都知道，我相信您也知道，其實光靠所得稅，並不是一件太好的事，為什麼？這真的是","  往瘦鵝身上拔毛，繳所得稅的人也是滿辛苦的，他們就是競競業業的，也確實很可憐。","  其實另外一個問題是，我們看到所得稅類占稅課收入的大宗，約占五成以上，我們一直","  都是仰賴這一塊。另外，我們要談的是，現在就算是疫情的關係，某些部分還是很厲害","  ，剛才羅委員講得非常好，熱錢還是到處竄，尤其臺灣因為防疫還算不錯，所以錢都竄","  到我們這邊來。關於這些比較是資本利得型的，現在講直白點，現在大家沒有別的事做","  ，房子又被慢慢炒上來了，他們乾脆不做正事，反正這些本業都是辛苦錢，乾脆也來炒","  房，所以像遺贈稅、期貨交易稅、特種貨物稅，這些好像都是整個稅收後段班的來源，","  我們不知道這樣符合社會正義嗎？是不是要再調整一下？"],["蘇部長建榮：跟委員報告，你不能這樣子就說正不正義，比如說遺產贈與稅，這些都是","  機會稅，你不能期望遺產稅增加，因為遺產稅增加，意即要往生的人就要增加……"],["張委員其祿：這些訂得太重，結果它就跑光了……"],["蘇部長建榮：基本上期貨交易量也非常少，各種貨物跟勞務稅基本上課稅的標的是有限","  的，特種貨物才有，所以我們會看到整個稅收排名的後面……"],["張委員其祿：對，當然我們都知道，但是在財政規劃上到底都是課哪些人的稅？以目前","  這樣的編制，我們發現一個問題，就像社會上一直講的，貧者愈貧、富者愈富，這就是","  一個來源基礎，因為以目前這種稅制的方式，就是資本利得型的比較少。當然我也同意","  ，你們有你們的困境，那個困境就是來自於可能不容易課到這些稅，或者提高之後全部","  都跑光光，也是有可能的，所以你們要去思考後續的配套方向，我應該這樣講，我們當","  然還是希望你們能夠去檢討，稅制能不能符合正義、整個社會財富分配公不公平，未來","  這個制度還是要繼續往前走。"],["蘇部長建榮：非常謝謝委員，不過委員這邊所呈現的特種貨物勞務稅，房地的部分基本","  上已經不課特種貨物勞務稅，現在已經變成房地合一課稅。"],["張委員其祿：最後，再請問一下，目前營業盈餘收入以及財產收入，為什麼都降低了？","",""],["蘇部長建榮：營業盈收及事業收入部分，因為跟所謂的公股股利發放有關……"],["張委員其祿：就是你們自己的績效，就是涉及財政部很多的……"],["蘇部長建榮：比如財產收入的部分，我們設定地上權的部分，今年有，可是明年不一定","  有。"],["張委員其祿：最後結論就是一句話，第一個，我們希望稅制更公平一點，尤其對兢兢業","  業做本業的人反而要降低一些，另外一個就是資本利得型的，你們真的要思考，如何不","  讓它變成貧富差距愈拉愈大，還有你們內部的績效管控也很重要，好不好？"],["蘇部長建榮：好，謝謝委員。"],["主席：接下來登記發言的李委員德維、葉委員毓蘭及孔委員文吉均不在場。","   請王委員婉諭發言。"],["王委員婉諭：（12時57分）主席、各位列席官員、各位同仁。部長，臺灣少子化的問題","  很嚴重，你一定也知道，對於很多爸媽來說，他覺得他們自己都沒辦法買得起房子，或","  是住得起一個理想的房子，他們根本不敢生小孩，所以我們認為囤房的問題應該要很努","  力地一起來處理，讓我們的下一代、讓年輕人有一個住得起的未來，所以今天想就這部","  分跟您請教，上個月新聞報導指出，全臺有1.9萬人擁有超過10間以上的房屋，這個狀","  況是好的或嚴重的？您如何看待這個現象？"],["主席：請財政部蘇部長說明。"],["蘇部長建榮：主席、各位委員。我們瞭解這個現象，但基本上要看他是自住或非自住，","  這當然是一個問題。"],["王委員婉諭：自住也不太可能一個人住10戶以上，這應該很清楚啊！"],["蘇部長建榮：委員，有些人刻意把一間房子分成10戶，也有這個可能，所以我們還要詳","  細去看，它是怎麼樣的情況。"],["王委員婉諭：您的意思是，對於臺灣的囤房問題，財政部還沒有清楚的瞭解？"],["蘇部長建榮：我們不是沒有清楚的瞭解，現行的稅制就有囤房稅的稅制，持有3戶以上最","  高可以課到3.6%，如果地方政府覺得不足，可以按照地方稅法通則再加徵30%。"],["王委員婉諭：部長，所以您覺得1.9萬人持有10戶的情況是嚴重還是正常現象，是能接受","  的嗎？"],["蘇部長建榮：這個也沒有所謂嚴重或不嚴重、正常或怎麼樣，這是一個事實的陳述。"],["王委員婉諭：你覺得囤房問題需要積極努力來做處理？"],["蘇部長建榮：我們瞭解這個狀況，我已經講了，在兩年內我們會評估。"],["王委員婉諭：我們一直看到財政部覺得臺灣的囤房問題不嚴重，所以有相關空間可以讓","  地方政府來做處理，但是我們認為這麼嚴重的情況應該要一起積極來努力，才有機會改","  善。這1.9萬人其實數量還是少的，如果以稅籍的歸戶來看，人數是3.3萬人，其實非常","  高，臺灣有3.3萬的戶數是擁有10戶以上的。這個數字不只高，之後從2010年到現在，","  每一年都有逐步攀升的現象，整個臺灣住宅是朝多戶持有的狀況來做發展，意即囤房問","  題越來越嚴重。針對這樣的數據，我覺得部長不能再說囤房問題不嚴重，真的要一併來","  做處理。"],["蘇部長建榮：委員，你不能這樣講，我沒有說囤房問題嚴不嚴重，我們瞭解到這個事實","  ，貴黨一直在強調囤房稅的問題，但問題是稅的政策一下去是普遍性的、全面性的，如","  果提高稅，房東會不會把稅轉嫁給房客，本來就買不起房子且必須租房的人，如果因為","  房東漲房租，更住不起，這符合你們所追求的社會正義嗎？這就是一個問題啊！"],["王委員婉諭：現在不只是囤房稅的問題，應該要一併配套且全面檢討來解決這樣的問題","  。"],["蘇部長建榮：所以我們必須通盤的去檢討，不是單純的提高稅率就能解決所有居住正義","  的問題。"],["王委員婉諭：是，所以我們所提出的也不只是囤房稅的問題，我覺得應該一併來做處理","  ，但是臺灣房屋的問題其實非常嚴重，我們更希望財政部肩負起責任來做處理，今天只","  是就囤房問題來跟部長做討論。"],["蘇部長建榮：我們已經認識到這樣事實的現象，所以也跟委員報告，整個行政院未來也","  會針對房價問題做出因應對策及跨部會合作。所以在這部分，基本上我們都瞭解事實的","  現象，至於怎麼去處理，當然我們會跨部會合作。"],["王委員婉諭：這部分我們一直有聽到未來會處理，且會積極來處理，但是實際上什麼時","  候會發生、會出現，一直都沒有看到一個明確的方向。","   沒關係，撇開這部分不談，我們先看囤房問題，剛剛提到不論是1.9%或3.3%，跟財政","  部的統計資料都不完全相同，我想請，教財政部說10戶以上是1.4萬人，您知道這樣的","  數量落差是來自於哪裡嗎？"],["蘇部長建榮：10.4萬人？"],["王委員婉諭：1.4萬人，剛剛提到新聞報導是1.9萬人，然後以稅的歸戶來看是3.3萬人，","  財政部的統計資料是1.4萬人。"],["蘇部長建榮：跟委員報告，這是不同的，一個是家戶的，一個是個人的，家戶有可能用","  戶籍，戶籍不一定同屬於眷屬或家屬，可能一個戶籍裡面有多個家庭。"],["王委員婉諭：剛剛1.9萬人是指個人？"],["蘇部長建榮：是個人歸戶。"],["王委員婉諭：但是這邊只有1.48萬人，沒關係，我們可以告訴你，財政部的統計資料是","  以縣市歸戶，也就是一個人如果在臺北有3間房子、在新竹有3間房子，在苗栗有5間房","  子，這樣其實不會累積在10戶以上，但是臺灣已經這麼小，囤房問題應該一併來做統計","  及瞭解，才有機會長出一個比較符合事實現狀的政策。"],["蘇部長建榮：謝謝委員提點，事實上我也瞭解，但是如果要用全國總歸戶，可能會跟韓","  國一樣產生一個情況，因為總歸戶以後，夫妻之間持有全部戶數，就逼著夫妻要做假離","  婚等，他們為了規避稅賦，會做出很多種違反常態的選擇，這也是一個問題。所以我不","  是不做，但是要多一個通盤的考量，不是喊囤房稅，就一定可以解決囤房問題。"],["王委員婉諭：所以即便不用戶籍歸戶，我們也認為應該要用全國個人的歸戶來做處理。","  剛剛提到財政部的資料連全國個人的歸戶都沒有做統計，意即一個人如果在臺北擁有3","  間房子、在新竹擁有3間房子、在苗栗擁有5間房子，其實是沒有辦法統計出來的，這完","  全跟夫妻之間沒有關係，這是個人歸戶，不應該只用縣市來做區別，應該用全國來看。","",""],["蘇部長建榮：當用個人歸戶來看的時候，也有一些問題，所以不能單純地講稅率提高就","  能解決問題，不能用直接性的思維解決這個問題。"],["王委員婉諭：但我們更應該對資料有所瞭解之後，才能夠對事實有比較基礎的瞭解，才","  有辦法讓大家來討論，如果連這樣的資料都沒有，如何讓大家來討論。"],["蘇部長建榮：委員，你不能說有1.9萬人就應該課很高的囤房稅，但是你要了解它裡面的","  結構是什麼。"],["王委員婉諭：所以同時提供個人縣市及全國歸戶的資料有什麼困難嗎？"],["主席：蘇部長，你再用書面來答復王委員。"],["蘇部長建榮：但是我非常謝謝委員提點到這點，資料我們也都瞭解。"],["王委員婉諭：我們認為公開基本資料是必須的，也是做得到的，完全沒有影響後續政策","  的討論，因為並沒有直接針對政策，所以公布基本資料是必須的，再請財政部協助，謝","  謝。"],["蘇部長建榮：謝謝。"],["主席：接下來登記發言的莊委員競程、劉委員世芳、廖委員婉汝、李委員貴敏、蔡委員","  易餘及鍾委員佳濱均不在場；余委員天改書面質詢。","   今天所有登記發言的委員均已發言完畢。","   現在處理110年度中央政府總預算案行政院歲入預算有關中央銀行股息紅利繳庫部分","  、財政部及所屬單位歲入預算部分，請議事人員宣讀預算數及委員提案。","   一、預算數部分：","   110年度中央政府總預算案","   行政院歲入部分","  第5款  營業盈餘及事業收入","   第1項  行政院","     第1目  營業基金盈餘繳庫1,650億2,268萬6千元（係中央銀行股息紅利繳庫數）","   財政部及所屬歲入部分","  第1款  稅課收入","   第1項  財政部1兆6,718億8,300萬元","     第1目  所得稅9,743億3,100萬元","     第2目  遺產及贈與稅134億9,100萬元","     第3目  關稅1,206億6,400萬元","     第4目  貨物稅1,606億3,700萬元","     第5目  證券交易稅1,145億9,500萬元","     第6目  期貨交易稅51億4,500萬元","     第7目  菸酒稅330億8,000萬元","     第8目  特種貨物及勞務稅25億0,800萬元","     第9目  營業稅2,474億3,200萬元","  第2款  罰款及賠償收入","   第77項  財政部22萬4千元","   第78項  國庫署19萬9千元","   第79項  賦稅署無列數","   第80項  臺北國稅局15億4,609萬8千元","   第81項  高雄國稅局5億0,527萬1千元","   第82項  北區國稅局及所屬16億3,994萬3千元","   第83項  中區國稅局及所屬10億4,863萬7千元","   第84項  南區國稅局及所屬5億0,393萬4千元","   第85項  關務署及所屬3億5,660萬7千元","   第86項  國有財產署及所屬無列數","   第87項  財政資訊中心1萬元","  第3款  規費收入","   第66項  財政部20萬元","   第67項  國庫署5,608萬4千元","   第68項  賦稅署81萬5千元","   第69項  臺北國稅局1億8,650萬4千元","   第70項  高雄國稅局4,000萬6千元","   第71項  北區國稅局及所屬7,138萬5千元","   第72項  中區國稅局及所屬4,589萬2千元","   第73項  南區國稅局及所屬2,341萬2千元","   第74項  關務署及所屬2億8,054萬4千元","   第75項  國有財產署及所屬無列數","   第76項  財政資訊中心2,688萬元","  第4款  財產收入","   第90項  財政部3,900萬1千元","   第91項  國庫署1萬元","   第92項  賦稅署21萬6千元","   第93項  臺北國稅局174萬9千元","   第94項  高雄國稅局107萬4千元","   第95項  北區國稅局及所屬453萬1千元","   第96項  中區國稅局及所屬189萬5千元","   第97項  南區國稅局及所屬84萬7千元","   第98項  關務署及所屬219萬8千元","   第99項  國有財產署及所屬270億3,412萬5千元","   第100項  財政資訊中心84萬6千元","  第5款  營業盈餘及事業收入","   第4項  財政部154億1,618萬6千元","     第1目  營業基金盈餘繳庫86億0,809萬2千元","     第2目  非營業特種基金賸餘繳庫無列數","     第3目  投資收益68億0,809萬4千元","   第5項  國有財產署及所屬5億0,894萬5千元","     第1目  營業基金盈餘繳庫5億0,894萬5千元","  第6款  捐獻及贈與收入","   第1項  國庫署無列數","  第7款  其他收入","   第89項  財政部4億2,745萬9千元","   第90項  國庫署30億0,761萬3千元","   第91項  賦稅署1,613萬9千元","   第92項  臺北國稅局2億1,418萬2千元","   第93項  高雄國稅局4,572萬2千元","   第94項  北區國稅局及所屬4,669萬5千元","   第95項  中區國稅局及所屬1,328萬4千元","   第96項  南區國稅局及所屬3,832萬6千元","   第97項  關務署及所屬2,445萬4千元","   第98項  國有財產署及所屬3億8,461萬5千元","   第99項  財政資訊中心8千元","   二、委員提案部分：","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","   三、臨時提案：","[pic]","[pic]"],["主席：現在進行協商。","   （進行協商）"],["主席：現在開始處理，首先處理中央銀行股息紅利等兩案。"],["楊總裁金龍：我們就增列5,000萬元。"],["賴委員士葆：好啦，同意！"],["主席：有關股息紅利，剛剛楊總裁有答應連同上次一共增加1億5,000萬元，賴委員也同","  意……"],["賴委員士葆：這個案子就是增加5,000萬元。"],["主席：上次有1億元，加這次總共是1億5,000萬元，就是增列5,000萬元。另外有一個郭","  國文委員的主決議。"],["楊總裁金龍：對，我們同意3個月內提出。"],["主席：好，照案通過。","   央行預算處理完竣，相關官員可以先行離席。","   再來請賴委員士葆發言。"],["賴委員士葆：第15-1案贈與稅1億元的部分……"],["主席：第1案到第8案「綜合所得稅」的部分合併處理，包括五區國稅局，從加100萬元到","  加100億元都有，像臺北就有加到100億元的。"],["賴委員士葆：少一個零啦！好啦！臺北國稅局的部分，就不用說明，少一個零就好了。","",""],["主席：請臺北國稅局宋局長說明。"],["宋局長秀玲：跟委員報告，因為我們今年預算已經比去年多了37億元，如果現在再加10","  億元，我們這邊可能……"],["賴委員士葆：你們同意了，不是嗎？"],["宋局長秀玲：其實剛才還是說再跟委員報告。"],["賴委員士葆：好啦，減5億元啦！"],["主席：加5億元？"],["賴委員士葆：好啦，5億元。"],["主席：宋局長，加5億元可以吧？"],["宋局長秀玲：好，謝謝。"],["主席：如果可以，就增加5億元。","   請高雄國稅局說明。"],["蔡局長碧珍：預算已經達不到了，因為高雄國稅局大部分都是傳產，像鋼鐵、螺絲螺帽","  還有石化……"],["賴委員士葆：好啦，少一個零，5,000萬元。"],["主席：高雄國稅局增加5,000萬元，OK啦！","   請北區國稅局說明。"],["王局長忠：北區少一個零，尊重委員提案。"],["賴委員士葆：好，少一個零。"],["主席：少一個零就是6,000萬元？"],["賴委員士葆：是6億元，不是6,000萬元。"],["主席：你原來是6億元，所以北區國稅局就增列6,000萬元。","   中區國稅局才增加200萬元，我看就不要再講了。"],["賴委員士葆：200萬元就不要再動了，不過「遺產稅」的部分統統不要，統統撤案。"],["主席：還沒，現在先處理南區國稅局的部分。南區是增列100萬元，沒問題吧？如果沒問","  題，南區就增列100萬元，照案通過。","   處理第9案到第13案「遺產稅」的部分。"],["許署長慈美：維持啦！"],["賴委員士葆：這可以加一點。"],["許署長慈美：不要加啦，因為這個都機會稅啊！"],["賴委員士葆：沒有，贈與稅才是機會稅，遺產稅不是。"],["蘇部長建榮：遺產稅是機會稅。"],["主席：對啦，這個有時候有，有時候沒有，很難說。"],["蘇部長建榮：因為也不知道死亡什麼時候會發生，所以這個是機會稅。"],["主席：對啦，我們不是去詛咒人家。"],["賴委員士葆：沒有，臺北市已經同意1億元了，你們認真查一點就好啦！"],["宋局長秀玲：我還是要跟委員報告，綜所稅已經加了5億元，我們今年遺產稅會增加……"],["賴委員士葆：沒有，不要講遺產稅！"],["宋局長秀玲：對，我現在要跟委員報告的是，我們遺產稅今年會好的原因是因為剛好有","  一位有錢人往生，一個案子就徵了二十幾億元，但我們沒辦法預期明年的狀況。"],["主席：對啦，那是機會稅。"],["宋局長秀玲：所以請委員不要加我們的遺產稅和贈與稅。"],["賴委員士葆：好，遺產稅我統統撤掉，那贈與稅我要加喔！"],["宋局長秀玲：一樣都是機會稅。"],["賴委員士葆：沒有遺產稅就代表他會用贈與的方式規劃……"],["主席：第9案到第13案撤案。"],["賴委員士葆：第9案到第13案撤案可以。"],["主席：處理第14案到第16案。"],["賴委員士葆：贈與稅就要加一點，因為這兩個是加起來一起的。"],["主席：第14案，這是臺北國稅局的案子。"],["賴委員士葆：因為遺產稅的提案已經統統撤掉了，為什麼可以撤掉，代表會用贈與的方","  式來規劃，這是非常合理的，所以贈與稅加一點是應該的，對不對？"],["主席：要加多少？"],["賴委員士葆：我就提一個比較快的方式，統統少一個零，好不好？就2,000萬元。"],["主席：好，2,000萬元。"],["賴委員士葆：高雄的部分500萬元，北區1,000萬元，中區800萬元，南區300萬元。"],["主席：好，大家沒有意見吧？那就照案通過。"],["蘇部長建榮：委員，這個是不是整體來談，因為……"],["賴委員士葆：少一個零已經很少了，你應該很高興。"],["主席：這樣已經很少了。"],["江委員永昌：有關贈與稅部分，我希望可以整體提出一個數額，然後他們5區自己再去調","  配，就是整體要增加多少，他們再去分配。"],["蘇部長建榮：整體一個數額，然後由我們來分配，這樣比較好。"],["賴委員士葆：整體來講，現在只增加一點點，不到3億元，你做不到嗎？我不相信！贈與","  加遺產，增加不到3億元，我打死不相信，對不對？證交稅另外算，現在是贈與稅加遺","  產稅，加起來甚至不到2億元，這樣你們還不同意，那我們就一案一案來處理。加起來","  不到1億啊！只有9,600萬元，你們到底在怕什麼！遺產稅加贈與稅加起來不到1億元，","  你怎麼還好意思講。證交稅是另外一件事啊！"],["江委員永昌：遺產稅不要啦！"],["賴委員士葆：遺產稅不要了啊！就贈與稅9,600萬元啊！有夠涼了！"],["江委員永昌：全部5,000萬元。"],["賴委員士葆：就9,600萬元啦！已經很少了，已經很少了，如果還不同意，我們就一個一","  個算。其實嚴格來說只多加4,600萬元而已，如果一定要這樣，那就一個一個算。"],["主席：好，那就照剛剛說的通過。"],["賴委員士葆：還比江委員提議的5,000萬少，其實只有4,600萬元啦！贈與稅加遺產稅只","  有4,600萬元。"],["主席：只有4,600萬元而已，不多啦！","   處理第16-2案。"],["蘇部長建榮：剛才已經跟委員討論過，就是改為2億元。"],["賴委員士葆：你們署長同意4億元。"],["蘇部長建榮：沒有！沒有！"],["賴委員士葆：關務署同意4億元。"],["蘇部長建榮：剛才跟委員討論是2億元啊！"],["賴委員士葆：2億元是國庫署，那個還沒到，現在是關務署。就1億元啦！"],["主席：好啦！10億元變1億元，關務署部分增加1億元，第16-2案照案通過。","   處理第17案到第24案。有關證交稅部分。"],["賴委員士葆：證交稅我沒意見啦！"],["主席：請江委員發言。"],["江委員永昌：你們尊重我的提案，我尊重你們的數字，提一下數字。"],["賴委員士葆：部長，請教你，證交稅可以增加多少？整個財政部可以增加多少？"],["蘇部長建榮：今年6、7月在編這個歲入預算時，主計總處已經炸過我們一次了，增加大","  概好幾十億元。"],["賴委員士葆：增加多少？"],["蘇部長建榮：150億元。"],["賴委員士葆：太少了！150億太少了，現在成交量都3,000億元。"],["蘇部長建榮：不是每天都是曬太陽，不是每天都這樣子，那個3,500億元也是只有一天的","  情況啊！"],["賴委員士葆：那你們編多少？"],["蘇部長建榮：我們是編列1,146億元。"],["賴委員士葆：1,146億元？太少了！加150億才1,146億元？太少了，那湊到1,000萬元啦","  ！"],["蘇部長建榮：已經超過1,000萬了。"],["賴委員士葆：我跟你講啦！這很好算，每天平均交易量就大概是你們的稅收，過去90天","  的平均交易量是1,800億元，所以編列1,800億元是剛剛好，不然我再減一點，就1,500","  億元好了。"],["蘇部長建榮：不要啦！委員，不要這樣子啦！"],["賴委員士葆：就是這樣計算啊！經濟成長率都提高了。"],["主席：部長，第17案到第24案有關證交稅部分，你們要增加多少？"],["賴委員士葆：全部總數多少，然後你們自己再去分配就好了，就照江委員說的那樣啦！","  你們現在是1,140億元嗎？"],["蘇部長建榮：1,146億元。"],["賴委員士葆：那就加到1,500億元，然後你們自己去分配。"],["蘇部長建榮：太多了，真的是太多了。"],["賴委員士葆：不然你認為要多少？"],["蘇部長建榮：頂多……"],["江委員永昌：加到1,150億元。"],["蘇部長建榮：1,150億元可以啦！"],["賴委員士葆：不行啦！我不同意，太少了！這樣會不好意思吧！"],["江委員永昌：我是提案人。"],["蘇部長建榮：1,150億元OK啦！"],["高委員嘉瑜：雖然我們不是提案人，但我們也可以喊個價，1,300億元可以嗎？1,300億","  元應該是中間數值，光是今年1到9月就已經1,400億元。"],["賴委員士葆：好啦！我們給高嘉瑜委員一個鼓勵，1,300億元啦！"],["蘇部長建榮：1,200億元啦！"],["賴委員士葆：我同意高委員講的。"],["高委員嘉瑜：1,300億元賴委員都同意了。"],["賴委員士葆：對啦！我同意，然後由你們自行分配，全部1,300億元。"],["蘇部長建榮：委員，1,200億元啦！因為主計總處已經加很多了。"],["林委員楚茵：那就1,120億元好了，因為我也有連署啦！"],["蘇部長建榮：明年的股票市場我們很難預測。"],["賴委員士葆：我跟各位委員報告，過去三個月90天的平均成交量是1,800億元，一天的成","  交量就是一年的證交稅，差不多是這樣子，所以稅收應該是1,800億元，結果我們已經","  打折再打折，回到剛剛高委員所提的1,300億元，我同意他的數字。"],["蘇部長建榮：委員，你用過去三個月來算，但上半年很慘啊！"],["賴委員士葆：交易量多少？你告訴我。"],["蘇部長建榮：還有當沖的那個1.5……"],["賴委員士葆：今天2,600億元，前幾天4,000多億元！"],["蘇部長建榮：你不能用這幾天的情況來……"],["賴委員士葆：好，今年平均多少？"],["林委員楚茵：賴委員，我們知道今年臺灣的防疫確實做的比較好，所以大家也都看好臺","  灣，但是接下來包括疫苗……"],["賴委員士葆：因為營所稅我們已經少很多，不然，等你們算好我們再來談。"],["林委員楚茵：不然我提一個折衷數字……"],["主席：1,250億元好了，因為你剛剛加1,300……"],["賴委員士葆：好啦！1,250億元。"],["主席：1,250億元大概就是增加100億元啦！"],["賴委員士葆：不到100億元啦！"],["蘇部長建榮：太高了！"],["林委員楚茵：1,200億元，可不可以？"],["蘇部長建榮：1,200億元，加50億元就是1,200億元了，真的太多了！"],["主席：部長，要多一點信心啦！"],["蘇部長建榮：委員，即使我再有信心……"],["賴委員士葆：我們每年證交稅都增加，你知道嗎？"],["蘇部長建榮：你看美國那個熔斷機制，照疫情這種情況……"],["賴委員士葆：請問今年證交稅是增加？還是減少？"],["蘇部長建榮：今年是增加，可是明年不一定啊！"],["賴委員士葆：疫情今年最嚴重，明年會越來越好啦！"],["林委員楚茵：今年有熱錢啦！"],["蘇部長建榮：委員，如果遇到像美國3月、4月那種……"],["賴委員士葆：臺灣是臺灣，美國是美國！今年是疫情最慘的一年，結果證交稅增加多少","  ？"],["蘇部長建榮：那是因為QE的關係。"],["賴委員士葆：每年都有QE啊！"],["蘇部長建榮：拜託委員啦！"],["主席：那你們可以增加到什麼程度？"],["江委員永昌：反正我建議1,150億元。"],["賴委員士葆：不行！不行！"],["江委員永昌：我是說我的意見啦！"],["賴委員士葆：那就表決嘛！"],["林委員楚茵：1,150再加一點呢？"],["蘇部長建榮：1,200億元啦！"],["主席：部長是說1,200億元……"],["賴委員士葆：不要再囉唆了，就1,200億元，確定了。"],["林委員楚茵：1,200億元，好不好？"],["賴委員士葆：就1,200億元，不要再講了。"],["主席：好，那就是增列50億元，變成1,200億元，本來是1,149億元……"],["賴委員士葆：增列54億元啦！"],["蘇部長建榮：各國稅局自行……"],["主席：各國稅局自己去分配處理，好不好？證交稅就這樣處理，增加54億元。","   再來是期貨交易，我們就看第25到28案的部分要加多少。"],["賴委員士葆：期交稅的部分，全部都撤了。"],["主席：第25到28案，撤案。","   處理第29案。菸酒稅的部分。"],["賴委員士葆：第29案，本席沒有意見，隨便你們。"],["蘇部長建榮：是不是可以請委員……"],["主席：羅明才委員不在場，要撤案的話，我也沒有意見。"],["賴委員士葆：要不然就增加100萬元。"],["蘇部長建榮：不要……"],["賴委員士葆：50萬元？"],["蘇部長建榮：不要啦！"],["賴委員士葆：好啦！撤案。"],["主席：好，撤案。","   再來是第30案到第33案。"],["賴委員士葆：一樣，湊個數吧？我們這裡有一個很大的不同，就是營利所得稅基本上是","  跟景氣有關係，營業稅更是如此，今天所有的主管包括總裁、包括你們部長都這樣講，","  即明年的經濟成長率將近4%，在3.8%以上，營業稅絕對會增加，所以一定要加一點，好","  不好？"],["主席：要加多少，部長……"],["蘇部長建榮：我們上一次在編總預算的時候，主計總處已經加了60億元。"],["賴委員士葆：原來我們跟你們講好、你們也同意的是加100億元，來到這裡我又再砍了…","  …"],["蘇部長建榮：我們沒有同意……"],["賴委員士葆：賦稅署署長呢？你同意100億元的啊！"],["許署長慈美：沒有這樣的說好吧？沒有吧？"],["賴委員士葆：你說要加多少？你說比較快啦！"],["蘇部長建榮：20億元，可以嗎？我已經……"],["賴委員士葆：不要忘了，我們有3.8%的經濟成長率，拜託各位，3.8%的成長率，你跟我","  說加20億元？"],["林委員楚茵：5區加起來3.3億元，是不是？"],["蘇部長建榮：3.3億元。"],["賴委員士葆：沒有合計，我們是一個一個算的。好啦！就15億元啦！"],["主席：好，那營業稅就再加15億元。"],["賴委員士葆：15億元按照分配比例來分。你們去分啦！"],["蘇部長建榮：委員，你們那邊……"],["賴委員士葆：15億元可以啦！很少了。"],["江委員永昌：賴委員，之前減個零之後，就剩下5個區，營業稅只有增加3.3億元才對。","",""],["賴委員士葆：弄錯了，3.3億元是只有一個單位。"],["江委員永昌：沒有啦！你本來全部是33億元，真的啦！"],["賴委員士葆：哪裡？"],["主席：好啦！剛才就講好增加15億元。"],["江委員永昌：你本來total是33億元，減個零就變成3.3億。"],["賴委員士葆：這個我不同意。"],["江委員永昌：不會啦，賴委員講話很有公信力的。"],["賴委員士葆：剛才他同意的，我都讓他少一個零哦，我主動打折10%，現在我不同意……"],["江委員永昌：不會、不會，賴委員，你說減零，我們都減零。"],["蘇部長建榮：賴委員，我說明一下。經濟成長率3.83%是因為我們今年的景氣比較低，所","  以明年就會比較高，但是會不會恢復到疫情之前的情況則是另外一回事，……"],["賴委員士葆：還沒講到那個部分。你先說要加多少嘛！"],["蘇部長建榮：最多就是5億元。"],["主席：好，那就決定增加5億元，營業稅增加5億元。","   再來是第34案、第35案、第36案。"],["林委員楚茵：第34案是我的案子，其實增加的很少，只有增加10萬元，你們來溝通時是","  說你們是希望這個都是儘量用警告而不要做裁罰，事實上，這個條例當中，你們每次都","  編19，只能夠做到12，表示你們其實都是盡量用鼓勵、口頭告誡，只是原本的法令就是","  罰一萬到五萬，如果你們一直以來都是這樣，那你們是不是要修法？不然這個法訂在這","  裡，你們又不罰？我撤案可以，都沒有問題，但是我建議你們是不是能夠修法？"],["蕭署長家旗：是。"],["林委員楚茵：不要每年都這樣，如果每年都這樣就是很糊弄！"],["蕭署長家旗：跟委員報告，因為這個裁罰是地方去查緝的時候裁罰……"],["林委員楚茵：我知道。除了地方……"],["蕭署長家旗：我們會請地方來檢討。"],["林委員楚茵：只有第三十條是地方，但第十四條及第十九條的部分是你們稽核的權利嘛","  ，對不對？"],["蕭署長家旗：那個是來跟我們申請進口或者是製造菸酒所發給的一個特許執照，除非他","  是有變動或是該異動沒有做異動而逾期才會有罰款，機會很少。"],["林委員楚茵：這個我可以撤，但我的意思是說法律訂在那裡、管理條例也在，不要說法","  令寫的一萬到五萬元看起來很嚇人，結果都是騙人，好不好？"],["蕭署長家旗：是。"],["主席：現在怎麼樣？"],["林委員楚茵：撤案。"],["主席：第34案，撤案。第34-1案呢？"],["蘇部長建榮：確定哦？本來是3,000萬元……"],["賴委員士葆：500萬元好啦！"],["主席：好啦，第34-1案增加500萬元。","   第35案，撤案。"],["林委員楚茵：沒有啦！第35案跟第34-1案一起談就好了。可以併在一起嗎？"],["主席：好啦，就併第34-1案。"],["林委員楚茵：謝謝。"],["主席：第36案是否也併進去？"],["林委員楚茵：第36案是10萬元，併在一起嗎？我有修正。"],["主席：好啦，就在罰金罰鍰裡面。","   處理第37案，這是蔡委員壁如的案子。"],["曾署長國基：國產署報告，因為上次財委會已經有做成一個決議，明年租金上半年要打","  八折，大概減4億元，現在委員這邊提案要再增加1億元，事實上有困難。針對委員的提","  案，我們是比較建議做文字修正，然後改成主決議，看看江委員這邊……"],["主席：蔡壁如委員沒有來，修正之後，你們有沒有跟蔡委員溝通？"],["曾署長國基：沒有看到蔡委員。"],["賴委員士葆：陳椒華委員可以代表發言。"],["主席：他們兩位不同黨，怎麼會叫他代表？陳椒華委員，有沒有意見？"],["陳委員椒華：可以，我想蔡委員也曾經……"],["主席：修正文字以後，你同不同意？"],["陳委員椒華：可以、可以。"],["主席：好，那就照修正文字通過。"],["曾署長國基：謝謝。"],["主席：處理第37-1案。"],["賴委員士葆：第37-","  1案是本席的提案，這是跟國庫署有關，財政部營業盈餘及事業收入，我原來是增加40","  億元，後來講來講去，剩下2億元。你們同意的。"],["主席：40億元，剩下2億元，第37-1案。"],["賴委員士葆：全部加起來2億元，你們自己去「喬」，很鬆了。就是全部2億元。"],["主席：好，2億元。那就照案通過。"],["賴委員士葆：好，可以啦！"],["主席：處理第38案，郭國文委員不在，江永昌委員有沒有意見？行政機關弄一個書面報","  告應該可以吧？"],["蘇部長建榮：應該可以。"],["主席：好，第38案照案通過。"],["蘇部長建榮：謝謝委員。"],["主席：處理第39案，是邱顯智委員的提案，陳椒華委員有何意見？"],["陳委員椒華：通過吧？"],["主席：陳委員怎麼樣？"],["陳委員椒華：可以嗎？"],["許署長慈美：針對這個要公布的內容涉及到個資，因為稅捐稽徵法第三十三條規定，納","  稅義務人的所得納稅資料必須保密，如果公布這些個資會違法，所以希望改為我們可以","  公布統計。"],["陳委員椒華：你現在有修正嗎？"],["許署長慈美：修正內容為：「財政部應於健全房市相關租稅措施網頁定期公告各地區國","  稅局加強查核舊制成屋、預售屋含紅單交易及房地合一新制逃漏稅的統計資料」，這樣","  好不好？"],["主席：那等一下要宣讀！"],["陳委員椒華：你改在哪裡，我不知道，你改的東西呢？"],["主席：你改的內容一定要讓他們知道。"],["陳委員椒華：你改在這裡嗎？"],["許署長慈美：「以各地區國稅局為統計數據」……"],["陳委員椒華：這裡沒改啊？加在哪裡？你現在要修在哪裡？"],["許署長慈美：我們等一下再給議事單位……"],["主席：這一案先跳過。","   處理第40案，請高嘉瑜委員發言。"],["高委員嘉瑜：第40案最主要就是大家很關心的囤房稅及房屋評定現值，中央的財政部雖","  然有法令，但是地方顯然完全不甩，所以我們希望中央的財政部能夠在一個月內訂定，","  把地方是不是有調整囤房稅及房屋評定現值納入考核，並提出書面報告。因為囤房稅現","  在只有臺北、宜蘭跟連江等三個縣市有在實施，臺中還降低公告地價20%，所以這些都","  是助長房價的主因。財政部是不是能夠在一個月內，針對地方是否有實施考核項目以及","  實際會不會執行的部分，提出書面報告來說明？可以嗎？"],["蘇部長建榮：我們的建議是提案倒數第五行：「財政部對此研擬要在地方統籌分配稅款","  時，重新納入……」這一句是不是可以刪掉？因為我們之前是針對補助款的部分，不是統","  籌分配稅款，所以這部分是不是可以刪掉？"],["高委員嘉瑜：是不是可以改為針對補助款的部分納入考量？"],["蘇部長建榮：但是補助款不是我們主管的，是主計總處。"],["高委員嘉瑜：好，那就是請在一個月內提出調整方案。"],["主席：那個就刪掉好了！"],["高委員嘉瑜：這一行就刪掉，沒關係。"],["主席：就刪掉了，好不好？"],["蘇部長建榮：好。"],["主席：「財政部對此研擬要在地方統籌分配稅款時，重新納入發放考核依據」這兩句刪","  除，其他就照案通過。"],["蘇部長建榮：一個月內提書面報告。"],["主席：處理第41案，請陳椒華委員發言。"],["陳委員椒華：第41案是針對稅基的部分，也就是針對囤房相關的問題，對於擁有比較多","  房者，未來稅收要調整。"],["主席：部長有什麼意見？"],["陳委員椒華：可以嗎？要做一些相關機制的檢討。"],["主席：部長，提案是「建請」，所以你就回去研究一下。"],["蘇部長建榮：敬表同意。"],["主席：處理第42案，主決議。"],["高委員嘉瑜：第42案主要也是針對預售屋、炒紅單的部分，雖然現在你們有在配合內政","  部稽查，實際上稽查的成效卻還是不如預期，我們也希望財政部能夠在一個月內提出更","  有利的稽查方式來遏止逃漏稅。這個部分也是政府現在遏止炒房最主要必須積極作為的","  地方。大家也都知道特定建商配合投資客炒房的狀況有增無減，尤其是針對預售屋紅單","  的部分稽查不易。以現行的漏洞來講，你們到底有沒有什麼實際的方法可以來遏止這樣","  的逃漏稅狀況？我希望在一個月內提出，好不好？"],["主席：部長，他要你們提書面報告，你們再去研究，好嗎？"],["蘇部長建榮：我們遵照辦理。"],["主席：第42案照案通過。","   處理第43案。"],["陳委員椒華：第43案也是預售屋紅單的部分，要做……"],["主席：都差不多啦！也是一樣提書面報告嗎？"],["蘇部長建榮：這個部分……"],["陳委員椒華：提專案計畫，包括……"],["蘇部長建榮：後面有一段話可能……"],["主席：好啦！一樣是建請，你們回去研究，好嗎？"],["陳委員椒華：對，再研究。"],["主席：第43案，好不好？你們回去研究，因為他是建請你們去……"],["蘇部長建榮：我請署長說明一下。"],["許署長慈美：針對並於財政部網站建立民眾檢舉專區的部分，其實各地區國稅局都有這","  樣的網站，而且有提供檢舉專線、平台……"],["陳委員椒華：那不違背！"],["許署長慈美：所以不需要在財政部網站再建置，因為國稅局反而是第一線。"],["陳委員椒華：你就回復已經有了，好不好？"],["許署長慈美：好，謝謝。"],["主席：原則上刪除哪些文字？"],["蘇部長建榮：應該是倒數第三行：「並於財政部網站建立……」一直到「專區」及「增加","  民眾檢舉意願」。"],["陳委員椒華：預售屋紅單專區已經有了嗎？"],["蘇部長建榮：我們沒有預售屋紅單專區。"],["陳委員椒華：既然沒有，所以請你們研議，好不好？就不要刪。"],["主席：他是建請，你們就去研究、處理，好不好？"],["許署長慈美：好。"],["主席：那就照案通過了。","   繼續處理第44案。"],["蕭署長家旗：針對高委員的建請案，我們會來做，但是最後一段的第三個字開始「惟近","  日……」刪到「……之虞」，然後建請國庫督導行庫來盤點法拍屋，還要請他們來做出售計","  畫。"],["高委員嘉瑜：這個部分就是金管會在104年就開始讓公股銀行旗下的在AMC可以購入這些","  法拍屋，我們發現他們購入之後還高於市場的底價四成，這樣的狀況也引起質疑，認為","  公股銀行拿資產去炒作房市，當然我們希望能夠加以監督，也希望這個部分能夠建立機","  制，就是在一個期限之內就必須出售，不要被冠上囤房的惡名。"],["主席：部長，倒數第五行：「惟近日有民眾反映……」一直到「……該地段房價之虞」，全","  部都刪除，然後加上「建請國庫署責成各公股行庫旗下資產管理公司，盤點自104年起","  ……」後面一樣照寫。也就是「惟近日……」那一段刪除，一直到「……之虞」，然後加「建","  請」，好不好？"],["蘇部長建榮：好。"],["主席：高委員，這樣你有沒有意見？"],["高委員嘉瑜：可以。"],["蕭署長家旗：謝謝。"],["主席：就這樣照案修正通過。"],["蘇部長建榮：是。"],["主席：處理第45案，請陳椒華委員發言。"],["陳委員椒華：第45案的內容就是針對……"],["主席：部會有什麼看法？"],["蘇部長建榮：我們遵照辦理。"],["蕭署長家旗：遵照辦理。"],["主席：第45案照案通過。","   現在處理第46案。"],["高委員嘉瑜：有關第46案，之前關於彰銀股權爭議案，我們發現因為過去這些法令的規","  定，導致在爭取相關的董事席次上，公股銀行是比較吃虧的，所以我們希望能夠放寬。","  也就是說，我們可以支持這些非公股代表，但是不包含所謂的自然人董事跟獨立董事，","  這個部分我們可以放寬，讓公股銀行也可以支持，讓我們的配票更有彈性，可以取得更","  多……"],["主席：可以嗎？"],["蕭署長家旗：是……"],["主席：那就照案通過。","   現在處理第46-1案，針對第46-","  1案，本席及費鴻泰委員撤簽，但是余天委員有加入連署。因為我們的黨團幹部有一點","  不同的看法，我要尊重他們，所以林德福、費鴻泰撤簽，然後由余天補連署。請問對第","  46-1案，你們有沒有什麼意見？"],["蕭署長家旗：遵照辦理。"],["主席：好，那就照案通過。","   現在處理第47案，這是陳椒華委員的提案。"],["陳委員椒華：這是針對國有地的管理問題……"],["曾署長國基：我們有修正文字。"],["主席：你們有沒有跟委員講？有沒有給委員看？"],["陳委員椒華：有，可以。"],["主席：好，第47案就照修正文字通過。","   現在處理第48案。"],["曾署長國基：第48案也是做幾個文字的修正，其餘就遵照辦理。"],["主席：文字修正的部分有沒有跟委員溝通？"],["曾署長國基：等一下再給委員。"],["陳委員椒華：好，可以。"],["主席：第48案一樣就文字修正……"],["陳委員椒華：三個月改兩個月啦！"],["主席：好，三個月改兩個月……"],["曾署長國基：委員，因為要跟環保署開會，是不是維持三個月？因為要跟環保署及地方","  環保局……"],["陳委員椒華：好，三個月。"],["主席：三個月要改兩個月？"],["曾署長國基：沒有，委員同意三個月。"],["主席：好，維持三個月，那就照修正文字通過。"],["曾署長國基：謝謝。"],["主席：現在處理第49案，這是江永昌委員的提案，你們有沒有意見？只是要求研議，應","  該可以啦！"],["許署長慈美：報告委員，綜合所得稅的房地合一稅收是依照所得稅法第一百二十五條之","  二……"],["蘇部長建榮：我來向主席及各位委員報告，因為現行的實務上就是這樣子，房地合一稅","  基本上不列入總預算的歲入，是直接進到長照基金裡面，所以沒有辦法反映在所謂總預","  算的歲入。"],["主席：江委員，這個提案要不要撤案？"],["許署長慈美：衛福部也有編預算……"],["蘇部長建榮：這個收入是編在衛福部的長照基金收入。"],["江委員永昌：歲入在你們這邊？"],["許署長慈美：沒有，收支都在他們那裡。"],["蘇部長建榮：收支都在長照基金裡面去編列。"],["江委員永昌：但是你們的工作報告上有提出關於房地合一稅的相關問題，反正我的這個","  提案不是歲入、歲出的增加或減少。"],["主席：好啦。部長，將江委員提案的倒數第二行「要求」改成「建請」，好不好？就修","  正為「建請財政部研議增列……」，……"],["蘇部長建榮：但問題是我們的總預算沒有這個科目，因為這是衛福部的預算。"],["主席：這是在長照的部分？既然這裡沒有，就把它撤掉好了，江委員，好嗎？"],["江委員永昌：好。"],["蘇部長建榮：謝謝委員。"],["主席：第49案撤案。","   現在處理第50案，請問財政部針對第50案有什麼看法？"],["蕭署長家旗：這個是財政部要求，因為這個主要還是配合總處在處理，這個部分如果能","  改成建請案，我們跟總處來究作為後續情形的依據。"],["主席：好，倒數第四行的「要求」就改成「建請」，江委員的看法呢？"],["江委員永昌：好啊！"],["主席：好，就改為「建請」後修正通過。","   現在處理臨時提案，有沒有要修正？"],["蘇部長建榮：請關務署來說明。"],["謝署長鈴媛：這個提案是提到我們海關通知報關行，但是報關行可能疏失沒有去通知進","  口人，所以一直延宕沒有處理。目前報關業設置管理辦法其實已經有相關的規定，也可","  以處罰了，將來關務署會去落實。江委員是希望我們訂定一個裁量基準，目前是可以處","  警告或6,000元到3萬元，但我們現在的困難是，對於違規態樣要馬上訂定一個裁量基準","  比較有困難，是不是讓我們在現階段先落實報關業設置管理辦法第十三條及相關的處罰","  規定？關務署會在某個特定期間內蒐集違規態樣後，再來逐步訂定裁量基準。因為違規","  態樣還要需要蒐集，畢竟這種情形並沒有很多啦。"],["主席：江委員，你有什麼看法？"],["江委員永昌：其實我本來寫的很寬，我原本的提案只有寫到要他去盤點相關的法規，能","  夠改什麼就改什麼，但關務署自己把它縮限到管理辦法第十三條第四項，你們的修正文","  字其實是縮限範圍了，我的提案文字其實是很寬廣的，你們那裡可以動就去哪裡動，這","  是我首先要提出來的。","   因為他的問題不在於那個報關行有沒有真的違了什麼法，主要就是對法令都不懂，N","  CC那邊要管控的物品也不知道，或者說你們現在有簡易報關，新的方式已經在走了他們","  也不知道，統統都不知道，什麼時候該上傳也不知道什麼時候該書面切結提出，有夠亂","  的！但是因為電商平台是一條龍服務，國內的消費者都誤以為是關務署在搞東搞西，這","  樣有傷我們政府的形象。至於你說他違規，他其實是對法令不熟，對作業不熟啦，你們","  看要怎麼樣去處理。","   另外，我希望要加上日期，你說要研議裁罰基準，這樣很好，但我怕人家會誤以為我","  們是針對現在的哪個個案、哪個報關行要去修理，我們並不是這樣，我們只希望改善這","  個事情，所以要加上日期，看明年的什麼時候再開始按照基準或是按照相關的辦法去做","  處置，這樣比較好。"],["謝署長鈴媛：主席，我可不可以再說明一下？我們是覺得訂定裁量基準可能短時間內有","  困難，所以是不是可以請委員同意，我從明年度開始加強專責報關人員的訓練，包括上","  課、教育訓練等，然後也落實處罰、落實管理。訓練比較重要，其實我們後來發現對報","  關行的管理是三個小時而已，我們內部……"],["主席：……訓練沒有用的話，自明（110）年度起訂定裁罰基準。"],["江委員永昌：我並非要他們現在去裁罰已經被人家檢舉、已經被人家投訴的案子，我沒","  有這個意思，當然他們需要一段時間去想想用怎麼樣的制度與規則能對這些報關行產生","  壓力，然後明年3月、5月再找個時間點開始實施，現在這段時間他們就會知道要趕快去","  改善。"],["謝署長鈴媛：可不可以建議加個「研議訂定」？就是自明年度起研議訂定裁罰基準。"],["郭委員國文：署長，你把時間拉後面一點，前面的時間就包含一點教育訓練的時間，也","  是先訓練一下才比較不會被人說……"],["主席：我是認為訓練是有必要的，不然什麼都不懂！"],["郭委員國文：對，先訓練後處罰，這樣會比較好。"],["主席：對啦，那個叫做先禮後兵，你一定要先訓練，如果他們不懂的話，報關行全部都","  要派人來列席參加，然後就是要他們簽名，把整個流程等等都要讓他們搞清楚，不要什","  麼都不知道。署長，這個提案是不是還要溝通一下？"],["江委員永昌：我尊重他們的文字修改。"],["主席：好，那就把文字修一修，修正為「自明年度起，研議訂定裁罰基準」好不好？"],["謝署長鈴媛：自明年度起加強訓練，並研議訂定裁罰基準。"],["主席：好啦，就這樣啦，就照這樣的文字修正通過。"],["陳委員椒華：主席，現在回頭處理第39案。"],["主席：好，處理第39案。"],["陳委員椒華：第39案有關財政部所修改的部分，如果他用的方式只是做一個統計資料，","  對提案人本來的目的或目標差異很大，因為這個是建請案，就是請財政部去研議，如果","  對於這個主決議的內容覺得需要去識別化再去識別化，還是建請你們要去研議。"],["主席：部長，委員的提案是建請你們……"],["陳委員椒華：因為是建請嘛，如果有什麼不可行的，再來討論，好不好？"],["蘇部長建榮：因為委員要求我們公布的資料，事實上跟稅捐……"],["陳委員椒華：對，現在公布的東西……"],["蘇部長建榮：稅捐稽徵法的精神，第三十三條保密規定……"],["陳委員椒華：財政部如果怕有揭露個資，那就再檢討。"],["主席：委員提的是建請案，如果你們不行，就跟委員回報哪些是不行的。"],["陳委員椒華：你們就照這個建請案去研議，好不好？"],["主席：好啦，原則上建請案就照案通過，然後你們去研究。"],["蘇部長建榮：但是我們如果……"],["陳委員椒華：沒有，我們再來討論嘛！"],["蘇部長建榮：如果按照稅捐稽徵法是不可行的，我們就……"],["陳委員椒華：對，如果不可行，我們再來檢討、討論。"],["主席：如果不可行，到時候就告訴委員依照稅捐稽徵法的規定就是不行，好不好？"],["蘇部長建榮：好。"],["陳委員椒華：謝謝。"],["主席：好，照原案，建請研議……"],["蘇部長建榮：建請研議……"],["陳委員椒華：對，建請研議啦！"],["主席：就是建請財政部研議今（109）年健全房市相關措施……"],["陳委員椒華：後面就沒變了。謝謝。"],["主席：好，那就照修正通過。"],["蘇部長建榮：主席，還有一件事情，剛才綜所稅的部分，各國稅局總共調增了6.1億元，","  是不是比照其他各稅，由本部在各分局，各國稅局來自行調整裡面去做調整？"],["主席：對啊，你們自行去調整就好了，由你們去分配與處理。","   報告委員會，提案均已處理完畢。","   （協商結束）"],["主席：報告委員會，協商結束，請議事人員宣讀協商結論。","協商結論：","   中央銀行01案增列5,000萬元，中央銀行第1案照案通過。","   財政部及所屬單位歲入：第1案至第8案併案處理，增列6億1,300萬元；第9案至第13","  案撤案；第14案增列2,000萬元；第15案增列500萬元；第15-","  1案增列1,000萬元；第16案增列800萬元；第16-1案增列300萬元；第16-","  2案增列1億元；第17案至第24案併案處理，增列54億元；第25案至第28案撤案；第29案","  撤案；第30案至第33案併案處理，增列5億元；第34案撤案；第34-","  1案、第35案及第36案併案處理，增列500萬元；第37案修正，將案由下第一行「非公用","  財產」修正為「公用財產」、第三行「國產署應加速」修正為「國產署應要求各公用財","  產管理機關加速」、第二段倒數第二行中間「應評估」修正為「建請評估」、本段最後","  一句修正為「國民所得帳計算可行性」、第三段「爰提案……」刪掉，其餘照案通過；第","  37-","  1案增列2億元；第38案照案通過；第39案修正，第二段第一句修正為「爰建請財政部研","  議於今年……」後修正通過；第40案修正，將倒數第五行後面「財政部對此研擬要在地方","  統籌分配款時，重新納入發放考核依據」等字刪除，其餘照案通過；第41案照案通過；","  第42照案通過；第43案照案通過；第44案修正，將倒數第四行「惟近日有民眾反映，今","  年10月底有公股行庫以高於底價四成價格購入法拍屋，恐有炒作哄抬該地段房價之虞」","  等字刪除、「請國庫署」修正為「建請國庫署」、「資產管理」後要加「司」，其餘照","  案通過；第45案照案通過；第46案照案通過；第46-","  1案照案通過；第47案修正，將第四段修正為「建請財政部國有財產署將該9,861筆土地","  清單以及處理情形提出書面報告，於三個月內送交立法院財政委員會」，其餘照案通過","  ；第48案修正，將第二段第二行「建請公開27件」修正為「建請將27件」、倒數第二行","  「並於兩周內」修正為「並於三個月內」，其餘照案通過；第49案撤案；第50案修正，","  將倒數第四行「要求」修正為「建請」，其餘照案通過。","   臨時提案：最後一段修正為「然，發生貨物長期延宕時，往往被怪罪的是政府行政效","  率差或是政府要求太多，造成政府的聲譽受損。爰提案要求關務署落實報關業設置管理","  辦法第十三條第四項之通知程序及督導，報關行未切實辦理者，並自明年度起加強訓練","  ，並研議訂定裁罰基準，依規定處罰之。」，其餘照案通過。"],["主席：請問各位，對協商結論有無異議？（無）無異議，我們就照協商結論修正通過。","","","   本次會議作如下決定：說明及詢答完畢。委員質詢未及答復或請補充資訊，請財政部","  、中央銀行於一週內以書面答復；委員另要求期限者，從其所定。委員余天所提書面質","  詢，列入紀錄、刊登公報，並請財政部、中央銀行以書面答復。","委員余天書面質詢：","   案由：本院余委員天因審查中華民國110年中央政府總預算案行政院歲入預算有關中","  央銀行股息紅利繳庫、財政部及所屬單位歲入預算部分，特向中央銀行提出質詢。","   說明：","   我國中央銀行為高度獨立單位，其法定職責為穩定金融、匯率，以及物價等。雖然我","  國近期以來，台幣升值趨勢明顯，兌美元、日圓以及韓元等都呈現升值趨勢，似有礙我","  國出口產業發展，卻也有益我國進口物價之功能，產業升級固然重要，但國際資金回來","  投資台灣，亦是好事，台幣升值不必然為壞事。惟我國金融市場發展同時以趨向開放為","  目標，特別是總統政策宣示要成為高資產管理中心，外商合格來台投資金融市場之資金","  ，近來卻傳出被中央銀行關切，並且準備限制買賣高槓桿ETF，此行政作為實有違開放","  金融市場，且法未明定，爰此，請中央銀行提出限制外資買賣高槓桿倍數ETF之決策報","  告，以上請提供書面報告給本辦。"],["主席：針對本次討論事項作如下之審查結果：審查110年度中央政府總預算案行政院歲入","  預算有關中央銀行股息紅利繳庫、財政部及所屬歲入預算案除照協商結論，另行政院財","  政部及所屬營業基金盈餘繳庫、非營業特種基金賸餘繳庫均暫照列，俟所屬營業基金、","  非營業特種基金審議確定後再行調整外，其餘均照列。請問各位委員對審查結果有沒有","  異議？（無）無異議，那我們就通過。","   本委員會負責審查中華民國110年度中央政府總預算之公務預算部分，均已審查完竣","  ，擬具審查報告，併入審查總報告，提報院會討論；院會討論前須交由黨團協商；院會","  討論時，由本席出席說明。請問各位委員有沒有異議？（無）無異議，通過。","   本次會議議程已經進行完畢，如有不在場委員補提書面質詢，一併列入紀錄、刊登公","  報，並請議事人員協助處理。","   現在散會。","散會（14時32分）","-----------------------","                                      立法院公報  第110卷  第1期  委員會紀錄","","                                     409","","立法院公報  第110卷  第1期  委員會紀錄","","                                      立法院公報  第110卷  第1期  委員會紀錄","","                                     414","","                                     415","","立法院公報  第110卷  第1期  委員會紀錄","","                                      立法院公報  第110卷  第1期  委員會紀錄","","                                     470","","                                     469","","                                      立法院公報  第110卷  第1期  委員會紀錄","","                                     471","","立法院公報  第110卷  第1期  委員會紀錄","","                                     472","","                                      立法院公報  第110卷  第1期  委員會紀錄","","                                     473","","立法院公報  第110卷  第1期  委員會紀錄","","                                     474","","                                      立法院公報  第110卷  第1期  委員會紀錄","","                                     475","","立法院公報  第110卷  第1期  委員會紀錄","","                                     476","","                                      立法院公報  第110卷  第1期  委員會紀錄","","                                     477","","立法院公報  第110卷  第1期  委員會紀錄","","                                     478","","                                      立法院公報  第110卷  第1期  委員會紀錄","","                                     479","","立法院公報  第110卷  第1期  委員會紀錄","","                                     480","","                                      立法院公報  第110卷  第1期  委員會紀錄","","                                     481","","立法院公報  第110卷  第1期  委員會紀錄","","                                     482","","                                      立法院公報  第110卷  第1期  委員會紀錄","","                                     483","","立法院公報  第110卷  第1期  委員會紀錄","","                                     484","","                                      立法院公報  第110卷  第1期  委員會紀錄","","                                     485","","立法院公報  第110卷  第1期  委員會紀錄","","                                     486","","                                      立法院公報  第110卷  第1期  委員會紀錄","","                                     487","","立法院公報  第110卷  第1期  委員會紀錄","","                                     488","","                                      立法院公報  第110卷  第1期  委員會紀錄","","                                     489","","立法院公報  第110卷  第1期  委員會紀錄","","                                     490","","                                      立法院公報  第110卷  第1期  委員會紀錄","","                                     491","","立法院公報  第110卷  第1期  委員會紀錄","","                                     492","","                                      立法院公報  第110卷  第1期  委員會紀錄","","                                     493","","立法院公報  第110卷  第1期  委員會紀錄","","                                     494","","                                      立法院公報  第110卷  第1期  委員會紀錄","","                                     495","","立法院公報  第110卷  第1期  委員會紀錄","","                                     496","","                                      立法院公報  第110卷  第1期  委員會紀錄","","                                     497","","立法院公報  第110卷  第1期  委員會紀錄","","                                     498","","                                      立法院公報  第110卷  第1期  委員會紀錄","","                                     499","","立法院公報  第110卷  第1期  委員會紀錄","","                                     500","","                                      立法院公報  第110卷  第1期  委員會紀錄","","                                     501","","立法院公報  第110卷  第1期  委員會紀錄","","                                     502","","                                      立法院公報  第110卷  第1期  委員會紀錄","","                                     503","","立法院公報  第110卷  第1期  委員會紀錄","","                                     504","","                                      立法院公報  第110卷  第1期  委員會紀錄","","                                     505","","立法院公報  第110卷  第1期  委員會紀錄","","                                     506","","                                      立法院公報  第110卷  第1期  委員會紀錄","","                                     507","","立法院公報  第110卷  第1期  委員會紀錄","","                                     508","","                                      立法院公報  第110卷  第1期  委員會紀錄","","                                     509","","立法院公報  第110卷  第1期  委員會紀錄","","                                     510","","                                      立法院公報  第110卷  第1期  委員會紀錄","","                                     511","","立法院公報  第110卷  第1期  委員會紀錄","","                                     512","","                                      立法院公報  第110卷  第1期  委員會紀錄","","                                     513","","立法院公報  第110卷  第1期  委員會紀錄","","                                     514","","                                      立法院公報  第110卷  第1期  委員會紀錄","","                                     515","","立法院公報  第110卷  第1期  委員會紀錄","","                                     516","","                                      立法院公報  第110卷  第1期  委員會紀錄","","                                     517","","立法院公報  第110卷  第1期  委員會紀錄","","                                     518","","                                      立法院公報  第110卷  第1期  委員會紀錄","","                                     519","","立法院公報  第110卷  第1期  委員會紀錄","","                                     520","","                                      立法院公報  第110卷  第1期  委員會紀錄","","                                     521","","立法院公報  第110卷  第1期  委員會紀錄","","                                     522","","                                      立法院公報  第110卷  第1期  委員會紀錄","","                                     523","","立法院公報  第110卷  第1期  委員會紀錄","","                                     524","","                                      立法院公報  第110卷  第1期  委員會紀錄","","                                     525","","立法院公報  第110卷  第1期  委員會紀錄","","                                     526","","                                      立法院公報  第110卷  第1期  委員會紀錄","","                                     527","","立法院公報  第110卷  第1期  委員會紀錄","","                                     528","","                                      立法院公報  第110卷  第1期  委員會紀錄","","                                     529","","立法院公報  第110卷  第1期  委員會紀錄","","                                     530","","立法院公報  第110卷  第1期  委員會紀錄","","                                      立法院公報  第110卷  第1期  委員會紀錄","","                                     548","","                                     547","","",""]],"block_lines":[1,9,74,80,84,91,92,222,226,228,229,231,232,233,235,236,237,238,239,240,241,242,243,245,247,248,250,251,256,260,262,264,265,267,268,270,271,272,273,274,275,276,277,278,279,280,281,282,283,284,285,290,292,294,300,301,302,305,306,307,310,311,315,316,317,318,319,320,323,324,326,327,328,331,333,334,335,336,337,339,340,345,346,347,348,349,351,352,354,357,358,359,360,361,364,365,366,367,373,377,378,379,384,386,391,393,394,395,399,401,402,404,405,408,411,413,415,416,421,423,426,428,430,432,433,434,436,438,439,441,442,443,446,447,448,449,459,460,461,462,468,469,470,471,473,474,476,477,478,479,481,482,483,484,485,486,487,488,489,491,492,493,495,496,498,500,502,503,506,507,508,509,510,511,512,514,515,516,517,519,525,526,527,528,529,532,534,535,537,539,540,541,554,555,556,559,562,565,566,567,568,569,572,576,577,579,580,581,582,585,586,587,588,592,593,595,596,598,600,602,606,608,611,612,629,630,646,647,650,652,653,654,658,665,667,668,671,672,673,675,676,678,679,680,682,683,685,686,689,690,691,695,699,706,708,709,712,715,719,720,722,730,731,732,738,739,743,744,745,746,750,755,756,759,760,762,765,767,768,769,771,775,788,790,791,793,803,807,812,813,814,815,817,818,819,826,827,832,835,838,840,841,843,844,845,846,850,851,853,854,855,857,858,861,862,863,867,868,869,871,873,875,876,877,879,880,883,884,886,887,889,890,891,892,893,896,898,903,904,906,907,909,916,917,918,919,920,922,923,924,925,926,927,928,929,930,931,932,933,934,935,936,937,938,940,941,942,943,944,946,947,948,949,952,953,955,956,958,960,962,963,965,969,970,971,974,978,979,980,981,982,984,985,986,987,988,990,991,995,996,999,1000,1001,1002,1003,1005,1006,1007,1008,1009,1012,1013,1018,1019,1020,1021,1023,1025,1027,1029,1035,1037,1038,1039,1047,1050,1051,1053,1058,1059,1063,1064,1065,1066,1067,1069,1070,1074,1075,1076,1078,1080,1081,1083,1084,1085,1086,1087,1089,1094,1096,1101,1104,1109,1111,1113,1115,1117,1118,1119,1120,1121,1124,1126,1127,1128,1129,1132,1135,1136,1137,1140,1142,1143,1147,1148,1149,1152,1156,1157,1159,1160,1161,1162,1163,1164,1165,1166,1167,1168,1169,1170,1176,1177,1178,1179,1181,1183,1184,1186,1187,1189,1190,1194,1195,1197,1198,1203,1204,1206,1208,1214,1215,1216,1217,1218,1219,1223,1224,1226,1228,1229,1230,1231,1233,1234,1235,1236,1239,1243,1244,1245,1246,1247,1248,1249,1251,1253,1254,1256,1257,1258,1259,1263,1266,1267,1268,1269,1272,1273,1274,1276,1277,1278,1280,1282,1288,1289,1291,1293,1295,1296,1297,1298,1299,1300,1301,1302,1303,1305,1307,1309,1311,1313,1315,1316,1319,1320,1321,1322,1328,1329,1331,1332,1335,1338,1339,1340,1342,1343,1344,1348,1351,1358,1360,1361,1363,1365,1366,1367,1369,1371,1372,1374,1375,1377,1378,1380,1381,1384,1385,1386,1387,1389,1390,1392,1398,1399,1400,1401,1402,1403,1405,1408,1409,1410,1411,1412,1414,1416,1419,1420,1421,1422,1427,1428,1429,1431,1433,1434,1435,1436,1437,1438,1440,1441,1442,1443,1444,1445,1446,1448,1450,1451,1453,1455,1457,1461,1463,1464,1466,1467,1468,1469,1470,1473,1474,1482,1484,1487,1488,1497,1498,1500,1502,1504,1509,1510,1513,1518,1519,1522,1523,1524,1533,1534,1535,1536,1537,1538,1539,1541,1542,1543,1544,1546,1547,1548,1549,1550,1551,1552,1557,1558,1559,1560,1561,1562,1563,1564,1565,1566,1567,1568,1569,1570,1571,1572,1573,1574,1575,1576,1577,1578,1579,1580,1586,1587,1588,1603,1604,1609,1615,1616,1620,1626,1629,1631,1636,1637,1644,1649,1653,1655,1657,1660,1664,1665,1666,1667,1675,1676,1677,1678,1679,1683,1684,1688,1689,1690,1694,1697,1698,1699,1700,1701,1704,1705,1708,1710,1711,1712,1718,1720,1721,1722,1726,1727,1728,1729,1733,1735,1736,1737,1738,1739,1746,1747,1748,1749,1751,1752,1753,1754,1755,1756,1763,1765,1766,1767,1769,1770,1771,1777,1778,1783,1785,1788,1789,1791,1792,1793,1796,1799,1800,1806,1808,1813,1817,1824,1825,1826,1827,1829,1830,1832,1833,1860,1861,1871,1880,1884,1885,1890,1891,1892,1895,1896,1897,1899,1902,1908,1916,1917,1919,1921,1923,1926,1927,1928,1929,1931,1932,1933,1934,1935,1936,1937,1938,1941,1942,1943,1945,1946,1947,1948,1949,1954,1957,1959,1960,1962,1963,1964,1965,1966,1967,1968,1969,1970,1971,1972,1973,1974,1976,1977,1980,1981,1982,1983,1984,1985,1986,1987,1988,1989,1990,1992,1993,1994,1995,1996,1997,1999,2000,2001,2002,2003,2004,2005,2006,2007,2008,2009,2010,2013,2014,2017,2018,2022,2023,2025,2032,2036,2047,2049,2050,2052,2059,2061,2064,2065,2066,2068,2071,2072,2074,2080,2081,2083,2084,2086,2087,2089,2091,2092,2093,2094,2101,2105,2107,2109,2112,2115,2120,2121,2123,2125,2126,2127,2131,2135,2141,2143,2145,2147,2148,2149,2150,2153,2154,2298,2300,2301,2302,2303,2305,2306,2308,2309,2312,2313,2315,2318,2319,2321,2322,2323,2324,2325,2326,2327,2328,2330,2332,2333,2335,2336,2337,2338,2339,2341,2342,2345,2346,2347,2348,2349,2350,2351,2352,2353,2354,2355,2356,2358,2359,2360,2361,2362,2363,2364,2365,2366,2367,2368,2370,2371,2372,2373,2374,2375,2376,2377,2378,2380,2381,2386,2387,2388,2389,2391,2392,2394,2396,2397,2398,2399,2400,2401,2402,2404,2405,2406,2407,2408,2410,2411,2412,2413,2415,2416,2417,2419,2420,2423,2424,2425,2426,2428,2429,2430,2431,2432,2433,2434,2435,2436,2437,2438,2440,2441,2442,2443,2444,2445,2446,2447,2448,2451,2452,2453,2454,2455,2456,2457,2459,2460,2461,2462,2463,2464,2465,2466,2467,2468,2469,2470,2471,2472,2473,2474,2475,2476,2477,2479,2480,2481,2482,2483,2484,2485,2486,2487,2488,2489,2490,2491,2492,2493,2494,2495,2496,2498,2499,2501,2502,2503,2504,2505,2506,2507,2508,2509,2511,2515,2516,2517,2519,2520,2521,2522,2523,2524,2526,2527,2528,2529,2530,2531,2532,2533,2536,2537,2538,2539,2540,2541,2542,2543,2544,2545,2547,2548,2549,2551,2556,2557,2558,2559,2560,2561,2563,2565,2567,2568,2569,2570,2571,2572,2573,2575,2576,2577,2578,2579,2580,2582,2585,2586,2587,2588,2589,2590,2591,2592,2593,2594,2595,2598,2599,2600,2601,2602,2604,2605,2606,2607,2608,2609,2610,2611,2614,2615,2618,2619,2620,2621,2622,2623,2624,2625,2627,2633,2636,2637,2638,2639,2640,2641,2642,2643,2645,2646,2647,2649,2650,2651,2652,2653,2654,2660,2661,2662,2664,2665,2666,2667,2668,2669,2670,2671,2672,2673,2675,2676,2677,2678,2679,2680,2682,2683,2684,2685,2686,2687,2689,2692,2696,2700,2701,2702,2703,2704,2705,2706,2707,2708,2709,2710,2711,2713,2718,2719,2720,2725,2726,2728,2729,2730,2731,2732,2734,2735,2736,2737,2738,2739,2740,2741,2743,2744,2745,2746,2747,2748,2750,2752,2755,2756,2757,2758,2759,2760,2761,2763,2765,2766,2767,2768,2769,2771,2773,2774,2775,2777,2778,2785,2786,2800,2804,2805,2809,2810,2812,2813,2814,2817,2818,2819,2820,2821,2822,2823,2826,2827,2828,2829,2830,2831,2832,2833,2834,2835,2836,2837,2838,2839,2840,2841,2842,2843,2844,2845,2846,2847,2848,2850,2853,2882,2900],"person_count":{"主席":184,"楊總裁金龍":190,"蘇部長建榮":297,"吳委員秉叡":34,"謝署長鈴媛":8,"曾委員銘宗":24,"賴委員士葆":115,"費委員鴻泰":16,"蔡委員壁如":18,"林委員楚茵":31,"郭委員國文":40,"丁董事長彥哲":2,"陳委員椒華":62,"主席（曾委員銘宗代）":1,"凌董事長忠嫄":7,"林委員德福":27,"江委員永昌":63,"主席（林委員德福）":1,"洪委員孟楷":26,"宋局長秀玲":9,"高委員嘉瑜":53,"呂董事長桔誠":2,"黃董事長博怡":5,"雷董事長仲達":14,"莊委員瑞雄":12,"邱委員顯智":22,"謝委員衣鳯":12,"曾署長國基":12,"羅委員明才":42,"張委員其祿":8,"王委員婉諭":16,"蔡局長碧珍":1,"王局長忠":1,"許署長慈美":14,"蕭署長家旗":11},"persons":["主席","楊總裁金龍","蘇部長建榮","吳委員秉叡","謝署長鈴媛","曾委員銘宗","賴委員士葆","費委員鴻泰","蔡委員壁如","林委員楚茵","郭委員國文","丁董事長彥哲","陳委員椒華","主席（曾委員銘宗代）","凌董事長忠嫄","林委員德福","江委員永昌","主席（林委員德福）","洪委員孟楷","宋局長秀玲","高委員嘉瑜","呂董事長桔誠","黃董事長博怡","雷董事長仲達","莊委員瑞雄","邱委員顯智","謝委員衣鳯","曾署長國基","羅委員明才","張委員其祿","王委員婉諭","蔡局長碧珍","王局長忠","許署長慈美","蕭署長家旗"],"type":"                                 委員會紀錄","title":"立法院第10屆第2會期財政委員會第14次全體委員會議紀錄","時間":"中華民國109年12月2日（星期三）9時至14時32分","地點":"本院群賢樓9樓大禮堂","主席":"林委員德福"}