{"blocks":[["林秘書長志嘉：報告院會，出席委員41人，已足法定人數。"],["主席：現在開會。進行討論事項。","       討  論  事  項"],["段落：一、總統咨，為監察院第五屆監察委員現有缺額11名，茲依據憲法增修條文第七條第二","  項規定，提名王幼玲、田秋堇、瓦歷斯貝林Walis．Perin、林盛豐、高涌誠、張武修","  、陳師孟、楊芳婉、趙永清、劉文雄（已歿）、蔡崇義11人為監察院第五屆監察委員","  ，咨請同意案。"],["段落：二、總統前於本（106）年3月2日提名王幼玲等11人為監察院第五屆監察委員，請本院同","  意見復後任命。茲因其中被提名人劉文雄先生病故，爰依據憲法增修條文第七條第二","  項規定，提名楊芳玲為第五屆監察委員，咨請同意案。","   （以上二案經提本院第9屆第4會期第1次臨時會議第1次會議決定：於1月12日、15日","  召開全院委員會進行審查。爰於本次會議提出審查。）"],["主席：本日討論事項為「總統咨，為監察院第五屆監察委員現有缺額11名，茲依據憲法","  增修條文第七條第二項規定，提名王幼玲、田秋堇、瓦歷斯貝林Walis．Perin、林盛豐","  、高涌誠、張武修、陳師孟、楊芳婉、趙永清、蔡崇義、楊芳玲11人為監察院第五屆監","  察委員，咨請同意案」等二案。","   報告全院委員會，今日審查監察委員被提名人王幼玲、田秋堇、瓦歷斯貝林Walis．","  Perin、林盛豐、高涌誠、張武修等相關事宜，黨團詢問順序依國民黨黨團、民進黨黨","  團、親民黨黨團、時代力量黨團之順序輪流交叉進行，並採即問即答方式，得採聯合詢","  問，但其人數不得超過3人。各黨團分配詢答時間為：民進黨黨團及國民黨黨團各為2小","  時，時代力量黨團及親民黨黨團各為1小時。","   在進行詢問前，先請監察委員被提名人王幼玲女士說明，時間為5分鐘。"],["王幼玲女士：主席、各位委員。我是監察委員被提名人王幼玲，今天站在這裡，覺得誠","  惶誠恐，因為背負者許多弱勢者的期持與付託，我相信蔡英文總統提名我，也同樣賦予","  我這樣的任務與期許。","   我和現任的監察委員或其他的被提名人的不同之處，在於我有包括媒體、臨床護理工","  作、勞動及社福等多元跨領域的工作經驗，更重要的是我有公部門服務的經歷，同時又","  有NGO團體倡議的實務，自基層第一線到民間倡議到政府部門政策研擬，這些工作的核","  心多半都圍繞在人權的事務上。","   因為照顧家庭之因素，我選擇護理專科學校就讀。畢業後考取了技術人員資格及各項","  執照，並在臺大醫院、市立療養院，選擇當時沒有人想去的精神科服務，在精神科服務","  時看到精神科病人缺乏社會與家庭的支持，故又回到校園攻讀社會學系、完成大學學業","  。社會學系畢業之後，我並未從事社工工作，當時臺灣社會面臨解嚴的社會重大變革，","  報禁開放，所以我進入了自立晚報，主跑社會運動路線，當時我們見證了臺灣社會運動","  與民主轉型階段，在新闆前線記錄、報導了臺灣人的時代面貌，在多篇報導中也為弱勢","  與勞動權益發聲，體認到媒體第四權的重要。接著我也發起組織自立報社工會與記者工","  會，參與勞工運動，關心所有的工會改革事務。","   民進黨陸續在地方及中央執政後，我因為勞工事務的專長被延攬進行政單位，先後進","  入臺北市勞動局（前勞工局）、勞動力發展署（前勞委會職訓局）、勞動部（前行政院","  勞工委員會），擔任主任秘書等各項職務。民國97年離開勞政部門，因為兒子是自閉症","  患者的關係，從孩子年幼時我便體認到社會國家對早療與教育、社區自立等資源之不足","  ，並開始投入身心障礙者權益的倡議工作，轉進身心障礙聯盟（前殘障聯盟）任職秘書","  長，在這5年當中，倡議身心障礙者權利。適逢聯合國於2008年通過身心障礙者權利公","  約，身障聯盟（前殘障聯盟）便在全省各縣市辦理說明會，推廣障礙人權。","   由於一直投身於人權倡議的工作，99年12月總統府成立「總統府人權諮詢委員會」，","  我被舉薦成為諮詢委員，連任4屆，至今已是第7年。期間分別經歷蕭萬長、吳敦義及陳","  建仁副總統等不同的召集人，也歷經兩次國家人權報告的撰寫及國際審查。","   我另外還有一項特殊的經歷，在公職期間，曾經經歷司法案件，遭檢察官以貪汙治罪","  條例第五條第二項起訴，爾後經過5年多官司纏訟，在101年7月更一審判決無罪定讞。","  官司最後之所以變成無罪，其實是在高院時，我們調出利害關係人偵查的錄音筆錄，將","  其轉譯成全文之後，發現筆錄有遭引導、經過裁接，且對我有利之證據都沒有列在其上","  ，此事更讓我體會到司法改革的重要，也讓我的為人處世更加謹慎。","   我工作年資已超過35年，在總統府人權諮詢委員會時共提案16次，其中包括：監獄人","  權、兒童強制安置、居住反迫遷、無國籍兒童人權問題等。弱勢者的生活處境就是最鮮","  活的人權報告章節，我相信自己將會是貼近人民生活的監察委員。希望各位委員支持。","  謝謝。"],["主席：請田秋堇女士說明，時間為5分鐘。"],["田秋堇女士：主席、各位委員。在台灣白色恐怖戒嚴時代，我的父母就開始投入人權運","  動跟民主運動。因此，受到他們的影響，我在成長過程中比其他孩子得到更多有關人權","  跟民主的訊息。所以當我長大的時候，我也非常自然的走上這條路。","   當台灣愈來愈民主，我發現台灣還有很多領域欠缺人手，也包括環境生態領域，因此","  我投入環境生態領域的運動裡面。為什麼呢？因為我常常覺得，如果把國家比喻成一輛","  汽車，國家的經濟就像它的引擎，國家的政治就像這輛車的方向盤，要往哪邊去就看政","  治，夠不夠力要看引擎，至於安不安全，包括底盤安不安全，關係著這輛車能不能載人","  ，我覺得生態跟環境就像這輛車的底盤一樣，如果底盤腐朽有破洞，這輛車開愈快是愈","  危險，所以一定要有人來維護生態環境，意即維護我們國家的底盤。","   在整個過程中，我在宜蘭從事反六輕運動的時候，深入了解到國家的產業結構出了問","  題，我們一滴油都不出產，但是國家的石化產業竟然耗用這麼多國家的資源，造成這麼","  多環境污染，只創造經濟上的利益，事實上是利不及廢。另外，我在宜蘭從事反對蘇澳","  燃煤火力發電廠的時候，我也發現國家的能源結構出了問題，所以當我進到立法院擔任","  立法委員時，不但關心環境生態也關心能源議題，接著在衛環委員會11年裡也參與兒童","  權益、食品安全及動物福利的議題。在11年立委的任內，通過了再生能源發展條例的立","  法，推動溫室氣體減量及管理法的立法通過，以及食品安全衛生管理法的修法，無役不","  與。其實，我們的國家領先其它許多先進的國家，在食品標示裡面，基因改造食品除了","  原料有基因改造食品一定要標示外，連添加物含有基因改造食品也都要標示。這是我不","  斷地推動、力戰群雄，最後以少數黨立委推動成功的法案。此外，在原來的行政院組織","  法有關海洋委員會，事實上荒國際之大唐、荒天下之大唐下面只有海巡署，結果我當時","  雖然是少數黨，但是在我據理力爭跟其他委員共同努力之下，通過海洋保育署再加上國","  家海洋研究院。今年海洋委員會就要成立了，我們身為海洋國家終於有海洋保育署及國","  家海洋研究院。","   我在11年的立委任內學習得非常多，任期結束後進入僑委會擔任副委員長，這是我第","  一次在體制內工作，這一年多來學習到非常多，因為長期對生態環境議題的關心，所以","  在凝聚僑心或在海外建構守護台灣人心網路的時候，也常常把自身對生態環境的了解加","  入僑務工作裡面，使海外的鄉親僑胞對台灣的珍貴及奇妙更加地了解與珍惜。","   未來，如果通過審查並就任監察委員。未來在監察院裡，對國家永續發展、世代正義","  、食安、能源與動物福利都會更加的用心。因為我們都很清楚，對於這些不會說話的生","  命，當他們在受苦的時候，如果視而不見，事實上將沒有辦法建立一個具有愛心、安全","  與包容心的國家。我在這邊再次的謝謝大家，謝謝。"],["主席：請瓦歷斯貝林Walis．Perin先生說明，時間為五分鐘。"],["瓦歷斯貝林Walis．Perin先生：主席、各位委員。大家好，我是監察委員被提名人瓦歷","  斯貝林Walis．Perin。在國會殿堂接受大家的審查，深感榮幸，我有提出書面的報告，","  但在書面報告之外做一些補充。過去從政十幾年當中，我跟大院的委員成功推出了很多","  原住民族相關權益的法案，如果同意我到監察院任職，我在相關法案裡面將會善盡監督","  的職責。","   在從政12年當中，我也參與了公共服務，像是金融權方面的基層金融服務，這叫做儲","  蓄互助社，它在國內的發展雖然很多人不知道，但是它默默地在基層裡面經營。在大院","  委員的推動之下，於86年制定儲蓄互助社法實施以來，目前全國儲蓄互助社有340個單","  位，會員21萬人，其中累積資產達230億元，看似很多的資產，但是平均在21萬人身上","  ，大家強制儲蓄的額度每人大概有十幾萬元，讓21萬人能夠在公平的遊戲規則下，在互","  相借貸的過程中產生利潤的分享，這就是所謂的共融經濟、包容經濟。在台灣的發展已","  經有50年，在儲蓄互助社230億元的資產當中，50年來循環融資高達1,600億元。","   金融權基本上也是社會人權的一部分，金融權在國家發展走向是自由經濟，因此資本","  經濟的累積造就很多大企業，但是儲蓄互助社是國民經濟、貧民經濟，這方面是貼近貧","  窮人部分的經濟措施，事實上還有很多可為之處，所以如果能夠到監察院任職，我認為","  本人將針對政府對貧民經濟的部分做更多的監督。在歐美國家推動脫貧或是抗貧，就是","  在社區裡面推動貧民經濟，並扶持社區發展，因為真正貧窮的人是被團體排除。如果苦","  主或貧窮的人能進到團體相互扶持的時候，他們就有抗貧的自信，進而脫貧。這樣的措","  施在歐洲國家非常盛行，像加拿大、美國是資本發展的國家，他們有將近50%的滲透力","  將貧民經濟滲透到各個階層。","   我國憲法第一百四十五條規定合作事業應該受國家獎勵與扶助，事實上合作事業就是","  互助經濟、貧民經濟，但是合作社法最近修法通過，其中有一條是合作事業受國家獎勵","  補助後要建構合作事業發展基金，然而這部分到目前還沒有啟動。合作事業發展基金將","  來就是要扶植社區、團體，讓他們真正實施金融權貼近的策略，這方面政府也應該大而","  有力的推廣。如果有機會到監察院，這方面我有過去的歷練，當然也會本於職權，超越","  黨派，獨立行使職權，我相信我都會遵守，在這裡謝謝大家，謝謝。"],["主席：請被提名人林盛豐先生說明，時間為5分鐘。"],["林盛豐先生：（9時20分）主席、各位委員。個人若能擔任監察委員，將在過去熟悉的領","  域，包括國土規劃、城鎮景觀、公共工程品質提升、社會住宅建設、都市更新等方面，","  針對權責機關的政策作為持續的監督關注。","   個人所關懷的重點，就是公共工程品質的提升。個人終身以提升公共工程品質為職志","  ，專業生涯數十年，完全與公共工程合而為一，對臺灣公共工程的生產流程，相關公私","  部門的生態非常了解。","   臺灣中央政府與地方政府每年的公共工程建設經費非常龐大，五都升級完成之後，各","  都的舉債上限也大幅提升，可在預見的將來，將會進入幾波的建設高峰。龐大的預算會","  轉化成大量的工程硬體，類型包括道路、橋樑、車站、機場、港口、漁港、學校、行政","  廳舍、風景區、河海工程、水岸及水庫等等，不勝枚舉。","   臺灣的地貌長期以來即被這些公共工程所型塑，但是，臺灣已經形成一個令有理想的","  空間專業者窒息的困境，這個困境由下列幾個原因交織而成，而且日益僵固。第一個是","  政府部門的空間美學意識非常薄弱：臺灣已經出現了重視生活美學的市民階層，雖然市","  民的生活美學意識已提高到相當程度，但是政府部門確只關心首長的政見落實、預算執","  行力、建築師遴選程序是否符合採購法等等，很少看到具備國際視野，關心環境空間美","  感及公共工程品質的公務員。","   第二個是各級政府缺乏專業能力：全國中央地方的大部分公部門機關並不具備辦理高","  品質大規模公共工程的專業能力，很多部會沒有公務單位卻也必須籌建預算高達數十億","  的大型工程。臺灣各級政府在爭取預算的時候不遺餘力，但是爭取到預算時，卻常缺乏","  嚴謹的前置作業跟工程專業管理能力。","   第三個是必須強化工程會的角色：行政院工程會可以扮演積極創造制度、改善專業工","  作環境以提升公共工程品質的角色。工程會應明定何種型態的工程，必須有哪些前置作","  業以及所需的最少作業時間。預算超過一定規模以上的建築公共工程的可行性研究，它","  的前置作業至少應該一年，否則，工程品質堪慮。","   針對大型工程的一些相關作業，工程會應該進行檢討，以與國際接軌，力求創造一個","  支持高品質公共工程規劃設計的專業環境。","   第四個是不得不改的採購法：確實有部分的政治人物、民意代表及公務員利用公共工","  程牟利，建築師為了獲得標案而行賄。為了防止上述的弊端，相關法令規定充滿了防弊","  的條文，尤其是採購法與圖利罪，讓有心求好的政治人物、公務員、專業者難以施展而","  陷入不做不錯的境地。最低價標被認為是防弊最有效的方法，但採取最有利標以後工程","  品質就大幅下降。","   假定個人可以擔任監察委員，希望可以扮演以下的角色，第一是鼓勵制度的建立重於","  個案防弊，第二是鼓勵公共工程的法制面與制度面的國際接軌。以上報告，敬請指教。","",""],["主席：請被提名人高涌誠先生說明，時間為5分鐘。"],["高涌誠先生：（9時25分）主席、各位委員。我是高涌誠，很榮幸今天能來到立法院接受","  大院各位委員的審查。關於個人的自傳及生平的履歷，其實在相關的書面說明已經有提","  出，相信各位委員已經閱覽過了。我在這做一個口頭的補充說明，這補充說明主要還是","  闡述我個人的理念。","   我是一位執業律師，先父及一位哥哥也是律師，所以我從小對於法政與公共事務的議","  題就不陌生。因為在法政相關的議題環境當中成長，自己成為律師以後，自然比較關注","  於公共事務，尤其是對於弱勢族群，我會投注較多的關懷，常常在想如何可以應用自己","  在法律上的專業幫助他們，也因此在我的律師職業生涯當中，不管是冤案救援、環境保","  護、職災求償、公民權利的維護與主張等等義務案件，其實占了不小的比例。","   然而，執業律師從事的多是個案救濟，在個案中往往會看到制度性的問題，心中自然","  就會浮起如何可以改善制度的想法。關於公共事務的參與，其中一個最大轉折是在200","  4年時，我接下民間司法改革基金會的執行長，進入非政府組織NGO的領域，在兩年半任","  職期間，不僅學習到如何提出司法改革的倡議與監督，更看到臺灣除了司法以外其他各","  項社會運動的蓬勃，與關注各種人權議題的公民團體也有各式各樣的合作，所以在兩年","  半任期卸任後，仍然持續與公民團體的夥伴一起為弱勢者發聲，除了司法專業外，關注","  人權也成為我的志業。","   在2009年3月大院決議通過批准兩公約，各公民團體之間，尤其關注人權的都結盟成","  立兩公約施行監督聯盟，我接任第二任的召集人，負責倡議監督政府辦理第一次國家人","  權報告的撰寫跟國際審查，最後政府請來十多位的國際專家進行審查，期間我們也協助","  民間的公民團體撰寫影子報告，最後國際專家順利完成國際審查，形成81點的結論性意","  見，變成我國人權政策的行動綱領。","   2011年之後政府陸續通過批准兒童權利公約、身心障礙者權利公約，兩公約施行監督","  聯盟也改名為人權公約施行監督聯盟。自2011年迄今，兩公約已經進行了第二次國際審","  查，其他的相關公約也分別進行了國際審查，加上已行之多年的消除對婦女一切形式歧","  視公約（CEDAW）國際專家審查，每一個相關國際專家都建議臺灣應該儘速成立國家人","  權安全委員會。","   事實上，臺灣的主權與國際地位常常遭受中國打壓，不少人憂心臺灣會漸漸被國際社","  會排除在外，終將成為國際孤兒。但如果以「Taiwan                    same-sex","  marriage」在網路上搜尋，會發現數百萬筆資料跳出，其中國際重要媒體BBC、CNN、衛","  報、Time及華盛頓郵報等等，都以頭條或大篇幅報導之方式讚揚臺灣是亞洲第一個承認","  同婚的國家。","   所以，從這我們可以了解，關於人權、民主及自由是臺灣人立足於國際社會真正的一","  個硬道理，中國在這方面其實是難以望其項背。因此，我認為臺灣應該儘速成立國家安","  全會，繼續讓我們的人權與際接軌，這是一項非常重要的工作。","   依據民間的討論，並參考國外專家的建議，我認為修憲廢除監察院，將傳統監察權回","  歸到國會，單獨於新憲法中設計符合巴黎原則的國家人權委員會是最理想的模式。但在","  修憲之前，融合人權與監察功能，將監察院轉型為國家人權委員會是可以評估可行性的","  作法。因此如果這次有幸獲得提名並且榮幸到監察院服務時，我希望了解監察院轉型為","  國家人權委員會的可行性。最後，司法專業是我的專業，在監察院每年的陳訴案件中，","  有非常高的司法案件比例，所以在這方面我也可以發揮我所長。謝謝。"],["主席：請被提名人張武修先生說明，時間為5分鐘。"],["張武修先生：主席、各位委員。我是監察委員被提名人張武修，很榮幸在大院向各位委","  員進行簡短報告。我已提供書面資料，但仍想將過去及未來要做的部分儘快地向各位說","  明。","   家父與家母分別是彰化郊區及鹿港人，在我10歲時，因為父親工作而移居台北。高中","  及大學分別就讀建國中學及陽明大學公費醫學系，因為對社區和社會醫學有很大的興趣","  ，所以畢業前考上台大公衛研究所，那時的王榮德教授帶我們去基隆、汐止和彰化看工","  廠，注意到很惡劣的工作環境，和許多生病、骨瘦如柴的工人，我想醫生不僅可以在醫","  院及診所，也可以走到社區幫助民眾。服役期間我考上教育部職業醫學公費留考，在台","  灣擔任三年醫師後到美國念碩士及博士，在限期內完成學業。當時蘇聯烏克蘭車諾堡電","  廠爆炸後不久，國際上對於輻射影響人民健康的研究非常積極，我的研究就是專門研究","  輻射對於癌症細胞形成的機轉。除了學術研究之外，我也寫了滿多的文章有關核災後的","  影響，也登在台灣的報紙上。因此當時就嘗試想說社會溝通與科技對等的影響。","   1992年回到台灣，在陽明大學擔任副教授，幾個月後報紙就登出台北市有好幾棟輻射","  污染鋼筋的房子，將近有一萬名無辜受暴露民眾，我在後續的十幾年幾乎每星期到這些","  社區與教室協助民眾以及學生、家長一起了解輻射造成健康的影響，如何搬遷、爭取補","  償、進行健康照護等，當時幸好還有好幾位立法委員幫助我們。可是原子能委員會及行","  政院衛生署對這個業務很不熟悉，我注意政府執法不周，與國際規範的落差很大，造成","  民眾權益損失；後來我們團隊的科學研究被法院重視後，讓輻射屋居民得到國家賠償。","  但當時也產生許多議題，比如桃園發現數條輻射馬路、龍潭大漢溪河床發現許多銫137","  人工放射核種汙染、蘭嶼核廢料儲存場被達悟族人發現場外輻射外洩等事件皆造成民眾","  權益損失，顯然國內的核安能力是被質疑的。當時我有機會參與這些案例的調查，也多","  次應監察院提供科學諮詢；期間也跟日本和歐美學者參與國際輻射防護規範的修改，參","  與國際原子能總署（IAEA）針對國際上孤兒放射源的討論，發現國內行政單位與國際同","  步有非常大的落差。如果政府官員故步自封，比人民對國際事物還要陌生，很難協助人","  民。","   1998年升等大學教授後，赴美國國家衛生院研究，與美國衛生界頻繁接觸後，更覺得","  我們學界應與國際接軌。2002年受衛生署聘為顧問，並徵召前往瑞士聯合國歐洲總部推","  動衛生合作。我到瑞士日內瓦幾個月後，SARS在亞洲快速蔓延，當時我主要負責與世界","  衛生組織建立溝通管道，將國際針對SARS控制方式回報國內，經過幾個月努力，疾管局","  官員可以正式出席世界衛生組織舉辦的SARS國際大會，這是1972年台灣離開世界衛生組","  織後第一次正式重回世界衛生組織合作平臺。後來我被召回衛生署擔任公職，負責國內","  醫藥與國際平台合作，希望台灣醫療能在國際上佔有好的地位。有一段時間應台北醫學","  大學邱文達前校長邀請到該校推動大學國際化，也注意到我國高等教育的國際化愈來愈","  落後，許多的政府官員對於國際化非常不熟悉！高等教育不正是我們最需要投資的地方","  嗎？","   因此，我長期關注醫藥衛生、教育體系、人權保障、科技發展、產業提升、社會福利","  、環境保護、核能安全、能源效率等，當然希望可以積極地讓台灣成為國際上前進、具","  有多元競爭力且傑出的一員，讓政府跟得上國際潮流，減少國內不公平、剝奪民眾權益","  的情形。政府不應該變成國家發展的障礙，政府要協助每個國民、家庭和社區得到最大","  的發展，讓台灣變成國際的模範生。謝謝大院和委員的指教。"],["主席：謝謝張被提名人之說明。所有被提名人均已說明完畢，現在進行委員詢問。","   首先請李委員彥秀詢問，詢答時間為15分鐘。"],["李委員彥秀：主席、各位被提名人、各位同仁。我剛才聽到幾位提名人說明關於在監察","  院轉型為國家人權委員會之前，認為監察院存在的必要性及是否具有功能性。在你們被","  提名，甚至在民進黨委員人數多數的情況下，很有可能在下星期二通過各位提名人的提","  名。我想請問各位對於監察院存廢的看法？贊成還是反對？先請田秋堇說明。"],["主席：請田秋堇女士說明。"],["田秋堇女士：主席、各位委員。我想是這樣的……"],["李委員彥秀：請您簡單地回應！對於監察院的存在或廢除，您是持贊成還是反對的看法","  ？因為過去民進黨都將監察院當作蒼蠅院、蚊子院，甚至是盲腸院，您到底認為監察院","  有沒有存在的必要性？"],["田秋堇女士：如果監察院的委員都像黃煌雄、張德銘，比如張德銘調查蘇建和案……"],["李委員彥秀：請您直接回答我，對於監察院的存在，到底認為……"],["田秋堇女士：如果監察院廢止，現在監察院所有的權益就會移到立法院，對不對？"],["李委員彥秀：你贊不贊成？我們的權力分立是否需要存在？"],["田秋堇女士：如果有的立法委員還是靠買票而當選，國人很難相信。"],["李委員彥秀：對不起，我今天只有15分鐘，田秋堇委員只要回答我。"],["田秋堇女士：有條件、有前提，如果我們國家……"],["主席：請被提名人針對委員的詢問回應。"],["李委員彥秀：對，因為我今天只有15分鐘。"],["田秋堇女士：有條件的贊成。"],["李委員彥秀：你贊成廢除？"],["田秋堇女士：有條件的。"],["主席：請王幼玲女士說明。"],["王幼玲女士：主席、各位委員。在還沒有修憲之前，監察院是憲政機關，所以它有必要","  存在，但可以功能轉型。"],["李委員彥秀：請兩位回答完的被提名人回座。"],["主席：請瓦歷斯貝林Walis．Perin先生說明。"],["瓦歷斯貝林Walis．Perin先生：主席、各位委員。我尊重立院法，監察院要在修憲之後","  ……"],["李委員彥秀：所以你也認為在修憲之後是贊成？你認為中華民國的權力分立不需要監察","  院存在？"],["瓦歷斯貝林Walis．Perin先生：如果修憲……"],["李委員彥秀：不是尊不尊重，而是你心中的那一把尺是贊成還是反對？"],["瓦歷斯貝林Walis．Perin先生：我尊重修憲通過之後，當然……"],["李委員彥秀：你是被提名人，你的看法是什麼？你們對於這件事情的態度將會影響，如","  果下星期二這11位的名單通過，你們成為監察委員，對於彈劾也好，糾正也好，在立案","  的過程當中，到底你們行使每件事情的態度是積極還是消極？"],["瓦歷斯貝林Walis．Perin先生：修憲的職權在立法院和人民的複決，如果通過的話，我","  當然贊成。"],["李委員彥秀：所以你心中是贊成的。請問高涌誠先生的看法呢？"],["主席：請高涌誠先生答復。"],["高涌誠先生：主席、各位委員。以憲政架構理念來看，本人是贊成廢除監察院的，不過","  跟委員報告，監察權和監察院是兩件事，我認為監察權應該回復到國會議員……"],["李委員彥秀：好，請問張武修先生的看法呢？"],["主席：請張武修先生答復。"],["張武修先生：主席、各位委員。有條件贊成。"],["李委員彥秀：請問林盛豐先生的看法呢？"],["主席：請林盛豐先生答復。"],["林盛豐先生：主席、各位委員。我個人贊成。"],["李委員彥秀：看來今天這6位被提名人都贊成廢除監察院，但我必須提醒各位，如果下禮","  拜二你們有機會順利完成提名的話，對於監察院的功能，你們到底是要積極還是消極地","  去糾正或彈劾人民所關注的每一件事情，其實這就是焦點。","   田秋堇女士，我關注到你過去在擔任立委的過程當中，對於食品安全是非常重視的，","  我也與你同台參與過幾次會議，對於食品的堅持及把關國人的健康，我看到你的堅持。","  前陣子行政院表示可能會開放含萊克多巴胺的豬肉及日本的核食進來台灣，對於這件事","  情，你會不會秉持過去的堅持來糾正行政院？"],["田秋堇女士：我會秉持我過去的堅持，認真且深入地進行調查，如果調查……"],["李委員彥秀：不是進行調查喔！這整件事情是非常清楚的。"],["田秋堇女士：如果沒有調查，我怎麼會知道？必須要先調查……"],["李委員彥秀：過去田女士在擔任立法委員的過程當中，包括過去對於牛豬分離一事，你","  也說過國人一年吃5公斤的牛肉、50公斤的豬肉，換句話說，如果政府同意開放含萊克","  多巴胺的豬肉進來台灣，對於國人身體的傷害可能會非常大，那篇新聞寫得清清楚楚。","  因此，我相信也希望你能秉持過去捍衛國人食安的立場，包括你過去擔任立委的過程當","  中，你應該要秉持同一個標準，請問你會不會秉持同一個標準來監督這個政府？"],["田秋堇女士：會。"],["李委員彥秀：你確定？"],["田秋堇女士：當然。"],["李委員彥秀：好。接著請教高涌誠先生，我剛才有聽到你的報告和說明，你剛才提到你","  過去對於人權的捍衛及弱勢的捍衛著墨非常多，包括你過去也是兩公約的成員之一。這","  段時間台灣的陳抗事件非常多，包括過去318學運時，你也是協助這些學生的律師團之","  一。而我也從媒體上關注到，這次在修正集會遊行法的時候，特別是前幾天發生勞團臥","  軌事件，我從媒體上看到了幾件事情，第一，就是阻擾律師和當事人的接觸，特別是臥","  軌事件那一天，這是我從媒體上看到的。第二，沒收現場律師的委任狀。第三，欺騙律","  師，要求律師離開現場。我從媒體上看到了這三件事情，請教高先生，從過去318學運","  及你對人權的保障、集會遊行法的認知，你認為這件事情有沒有糾正的必要性？"],["高涌誠先生：關於個案的部分，假使我將來有機會到監察院服務，當個案形成調查的時","  候，屆時可能會有迴避的可能性，所以個案的部分，我就不特別……"],["李委員彥秀：高律師，這跟個不個案沒關係喔！包括我剛才問田秋堇女士的事情，你們","  是因為有不同的專業，所以才被提名進來要我們行使同意權，而剛才你也特別強調你的","  專業及過去的立場，包括你對於弱勢的保障、對於人權的保障。"],["高涌誠先生：是，我只是要區分以過去的立場跟以後有可能……"],["李委員彥秀：我從媒體上看到臥軌事件中有三件事情是有疑慮、是有違法的，如果下星","  期二你的提名過了，你會不會直接立案去了解、調查這件事情？"],["高涌誠先生：我的意思是，如果我今天在這裡表達我對個案的態度，那還適合立案嗎？","  這在監察院監察委員自律規範中是否有這樣的規定，目前為止我並不清楚……"],["李委員彥秀：我現在從媒體上看到這些事情，基於你的專業和過去對人權的保障，我要","  提醒你的是，我們已經從媒體上看到這件事情了。"],["高涌誠先生：所以我的意思是，關於集會遊行法，在民間其實有個廢除集遊惡法聯盟，","  我長期參與其中，當然會認為集會遊行是要符合憲法保障及國際人權公約，我當然認為","  這是人民的基本權利。至於律師的職權行使……"],["李委員彥秀：我剛才提過臥軌事件那天有發生這三件事情，在集會遊行法中有規範人民","  應有的權利及遊行的自由，但是那天我從媒體上、從影片上看到這三件事情，就你律師","  的專業，我相信很多律師對於這整件事情是有很多不同的聲音，也相信你在律師界有聽","  到同樣的聲音。"],["高涌誠先生：我還是避免談及個案，但是我認為對於律師職權的行使，行政部門應該要","  有一個適當的尊重，確實是如此。至於集會遊行的保障……"],["李委員彥秀：如果下星期二你有機會提名通過，我希望你做的第一件事情就是立案進行","  了解這件事情，我沒有要你對個案發表意見，但是我要求你要立案了解這整件事情的來","  龍去脈。"],["高涌誠先生：是，可以獨立行使職權的時候，應該要了解的當然要了解。"],["李委員彥秀：我當然希望你們獨立行使職權要有一定的功能，否則你們到底做了多少事","  情，然後建議或糾正行政機關後到底有沒有一定的結果？因為很多人都批評監察院沒有","  任何功能，監察院在糾正、建議或彈劾之後，行政機關如果不理不甩，你能怎麼樣呢？","",""],["高涌誠先生：就是利用現行監察法的相關規定，最強就是提出彈劾。"],["李委員彥秀：我希望你的聲量是足夠大的。其次，那天我還看到幾個問題，其中有關劃","  設禁制區的部分，集會遊行法中有規定劃設禁制區範圍不得超過300公尺，我相信你非","  常清楚。而那天我也從媒體上看到，中正一分局及台權會皆有提出聲明，在勞基法審議","  的過程當中，對於那天中正一分局劃設集會遊行禁制區範圍到達400公尺，中正一分局","  也強調，這是屬於道交條例和警察權的行使，基於你對這個法令的認知，你認為中正一","  分局的說法正確嗎？"],["高涌誠先生：我還是避免談及個案，不過當初民間在參與集會遊行法修法的時候，我個","  人的理念是認為應該要廢除禁制區。"],["李委員彥秀：不管要不要廢除，你不要去談未來你對集會遊行的看法，因為這是屬於立","  法院的職權，對於未來要如何修正，這部分我們未來會做更多的討論。但是對於中正一","  分局那樣的說明和解釋，目前集會遊行法上白紙黑字寫得非常清楚，就是300公尺，到","  底警察權的行使和道交條例有沒有規範到禁制區範圍？相信你也非常清楚。"],["高涌誠先生：有，目前為止集會遊行法中對禁制區是有規定的，禁制區跟……"],["李委員彥秀：但那天中正一分局表示，他們劃設到400公尺是根據道交條例和警察權的行","  使，請問警察權的行使和道交條例有規範到禁制區範圍嗎？"],["高涌誠先生：我舉一個之前的個案，當時華光社區在拆除時，警方也曾依道交條例和警","  察職權行使法劃了一個管制區，他們稱為「管制區」，關於這個管制區，我一直認為警","  察職權行使法必須要有執行公務的前提，警察職權行使法本身並不是一項執法的依據，","  也就是說，必須是在執行某一項公務當中，才會有警察職權行使法的補充，亦即他們必","  須依照警察職權去行使公務。"],["李委員彥秀：如果每一項法令在執行的過程當中都有不同的解釋，那麼人民在遵守法律","  時，到底是要根據集會遊行法的規定，還是要根據警察職權行使的範圍來遵守？如果連","  監察委員都搞不清楚的話，叫人民如何信賴這個政府？人民到底應該聽從哪一項法令規","  定？當監察院要進行糾正或調查，卻連應該劃設哪一條線到現在都還說不清楚的話，我","  們怎麼能夠相信未來你會致力於對集會遊行法的堅持及對弱勢人權的保障？究竟那條標","  準線劃在哪裡？會不會你過去擔任律師時是一個標準，之後擔任監察委員時又是另外一","  個標準？"],["高涌誠先生：我相信我不會。"],["李委員彥秀：關於劃設禁制區的問題，包括我剛才所提到的三件事情，你會不會糾正相","  關單位並彈劾最後發號施令的縣市首長？"],["高涌誠先生：我還是要說針對個案現在必須避免表態，但如果政府部門真的有違法，那","  當然還是要糾彈啊！"],["李委員彥秀：針對這整件事情，我認為執法機關的確有必要加以糾正，發號施令的縣市","  首長也有必要加以彈劾，集會遊行法的禁制區到底應該劃設在哪一條線，事實上是非常","  清楚的，如果下星期二你的同意權行使通過之後，你會不會首先針對這件事情進行調查","  ？"],["主席：謝謝李委員，你的詢答時間已到，李委員可以私下請教高被提名人。","   請尤委員美女詢問，詢答時間為20分鐘。"],["尤委員美女：（9時52分）主席、各位被提名人、各位同仁。首先我要恭喜在座各位被提","  名人能夠在眾多佼佼者之中脫穎而出，被提名為監察委員候選人。在剛才的詢問當中，","  各位都提到希望未來能夠廢除監察院，其實民進黨一貫的主張也正是要廢考、監，為什","  麼要廢除監察院？主要是因為過去監察院效果不彰，大家戲稱其為「無牙的老虎」，因","  為監察院讓人民失望，所以大家才會有聲音說不如把監察院廢掉，藉以節省公帑。剛才","  各位都提到希望未來能夠廢除監察院，然而各位卻又被提名為監察委員候選人，這已經","  陷入非常尷尬的境界，就如同六年前本席被提名為不分區立委時，許多民間團體來問我","  ：「你為什麼要淌這趟渾水？」，我說：「如果能夠到立法院去翻轉，讓立法院能夠樹","  立典範，我想這也是一個小小的貢獻。」。各位在各個領域當中都有傑出的表現，例如","  王幼玲被提名人在弱勢團體、精障、身心障礙者權益維護方面的努力，大家都有目共睹","  ；田秋堇被提名人對於生態、環保、食安、能源等各項議題，一向都很堅持；瓦歷斯貝","  林被提名人在原住民議題上的努力，令人感到非常敬佩；林盛豐被提名人針對國土規劃","  、都市計畫及對於宜蘭的建設，其實都已經留下紀錄；高涌誠被提名人對於人權及兩公","  約的堅持，大家也都看到了；張武修被提名人在健康權、公共衛生、公害防制等方面的","  努力，都令人非常佩服。各位在人權議題上多年耕耘，往後各位要到你們主張廢除的監","  察院去當監察委員，我相信各位一定也感到非常矛盾。","   在此我想請教王幼玲、高涌誠及林盛豐三位被提名人，大家對於監察院都有很深的期","  待，但卻有很深的失望，就人權而言，在民主國家發展的過程當中，包括集會遊行、言","  論自由、各項人權議題及落實人權公約等等，大家都有很深的期待，但對於人權的保障","  似乎仍然力有未逮，因此有一個呼聲是希望能夠設立國家人權委員會，其實這項主張經","  過民間的倡議已經有20年的時間，但國家人權委員會至今都還是沒有辦法設立，沒有辦","  法設立的主要原因有二：一方面是不知它到底要設立在哪裡？有人說要設在總統府，但","  大家擔心這樣會有擴權的問題；設在行政院根本不可能，如果要設在監察院的話，大家","  又會質疑監察院不是都已經要廢掉了，為什麼還要設在監察院之中？因此到底它要設在","  哪裡，發生了很大的問題。在這種情況下，我們特別邀請聯合國國家人權機構協調委員","  會主席到台灣來，與政府、民間及專家學者進行深入的訪談及評估，結果最後他建議國","  家人權委員會應該可以設在監察院之中，因為監察院是憲政機關，它握有豐厚人力及資","  源，而且應該可以發揮它的強項，但可能要先修改監察法、監察院組織法等等。針對這","  樣的建議，不知各位的看法如何？","   有很多人說監察院都已經要廢掉了，為什麼還要讓它擴權，這樣不是與原意背道而馳","  嗎？其實有許多專家都曾提及，關於人權保障，除了監察委員針對個案及政府官員違法","  失職事項進行消極調查之外，還有一項積極的任務，也就是設法促進人權。以住居權為","  例，在開發過程當中，許多人民被迫遷移，變成在自己的國土上流離失所，這就牽涉到","  人權公約當中的住居權規範，但因為在法律當中是所有權高於一切，所以過去的行政單","  位都說他們是依法行政，可是就公約規範及人權保障而言，其實這方面有更高的層次，","  而這就是目前監察委員力有未逮之處。如果有一部分是屬於積極促進的部分，那麼監察","  委員就能夠兩部分分工，一部分是屬於針對個案的消極調查，也就是調查政府官員有沒","  有違法失職；另外一部分則是積極調查、人權促進、人權教育，甚至可以研究分析，針","  對政府的典章制度及法律進行全面修改，如此一來，消極與積極的兩股力量就可以讓監","  察權發揮，達到人民所期盼真正保障人權的目的，不知各位的看法如何？"],["主席：請高涌誠先生答復。"],["高涌誠先生：主席、各位委員。委員講得沒有錯，國家人權委員會若依聯合國標準是要","  以巴黎原則作為基礎，而巴黎原則對國家人權委員會的想像跟一般所謂消極地保障人權","  ，也就是調查人權侵害事件是不太一樣的。巴黎原則真的是著重在積極面，包含政策評","  估、執行上是否落實國際公約以及執行的監督，另外還包括教育推廣，對一般人民進行","  人權教育。這些工作以監察院現在的性質是無法達成的，即使是監察院這次補提名的人","  也並不一定符合巴黎原則所謂的提名人選多元化。所以我認為就理想來說，傳統的監察","  權和國家人權委員會的職權行使還是有不一樣的地方。我個人對憲政架構的理念是希望","  傳統的監察權，也就是糾彈權、調查權可以回到國會，國家人權委員會如果在憲法上有","  一個地位的話，可以成為三權以外獨立的機關，這樣才真正符合巴黎原則。","   在修憲的可能性之前，監察院還是存在，一般民眾可能覺得監察院功能不彰，但是以","  我一個法律人的角度來看，在冤案救援方面還是要靠監察院作一定程度的平反。如果這","  次補提名有幸能夠通過，我們會希望傳統監察權的行使能繼續加強，但是長期來看，我","  的理想是它應該回到國會來。"],["尤委員美女：這部分就是要修憲，可是修憲真的很難著手……"],["高涌誠先生：修憲有高門檻，那麼在此之前，我們要想辦法讓監察院增加這部分的職權","  ，所謂的增加並不是擴權，而是在積極保障人權、積極促進人權這一塊能夠更強化，甚","  至是真正依照巴黎原則及符合國際專家的建議，在監察院裡面有國家人權委員會，當然","  這方面目前有各種不同的版本。如果我有幸到監察院服務，希望能在這方面有個了解，","  然後……"],["尤委員美女：所以你可以到監察院去好好翻轉，如果說終極目標是國家人權委員會，那","  麼在過程中把監察院的組織……"],["高涌誠先生：了解清楚。"],["尤委員美女：你可以好好去修改。","   接著請教王幼玲被提名人，你在報告中也提到這部分。"],["主席：請王幼玲女士答復。"],["王幼玲女士：主席、各位委員。總統府人權諮詢委員會有成立專案小組，我也是成員之","  一，我們有進行過投票，設立在監察院是選項之一，但不是最優先的選項。這次我之所","  以被提名為監委，是因為總統府認為我長期在人權諮詢委員會，這樣的經驗或許可以在","  監察院現在的體制之下先行實驗，發展出人權委員會功能的可能性。所以不只是和傳統","  監察委員一樣行使糾正、彈劾、調查權，我們可能同時要注意到人權保障和促進的工作","  。我必須說，這些公約都已經國內法化，換句話說，它有國內法律的效力，所以我們不","  能說它沒有法律，其實它應該可以成為監察院糾正或調查的範圍。特別是我長期在總統","  府人權諮詢委員會看到，即使是專家審查之後，後續行政部門的工作還是需要推動。我","  認為我們應該要有一個包含人權教育在內的整體國家人權行動計畫，設定階段性目標，","  然後編列預算逐步來實施。","   如果我進入監察院，我會就人權部分特別是人權公約的部分，對不執行、怠忽職守或","  是不願意有更促進人權作為的部會進行調查。"],["尤委員美女：身心障礙者權利公約對精障者的人權和身心障礙者的人權有很多的著墨，","  這部分和我們法律的制定距離還很遠。所以如果你有幸進入監察院，希望能發揮積極的","  作用，讓這些人權公約被落實。","   林被提名人在自傳提到你在宜蘭的經驗，擔任行政院政委時也做了很多跟國土規劃有","  關的工作。現在都更、都市發展跟人權之間發生很大的衝突，如果你擔任監察委員的話","  ，在這方面會如何發揮你的權限？"],["主席：請林盛豐先生答復。"],["林盛豐先生：主席、各位委員。我個人對於身為中華民國國民感到驕傲的事情是，我們","  的反對運動者在人權的強化上持續地在努力，這在我心中是很重要的價值。不論在推動","  公共工程、都更或是國土規劃都涉及到居住正義、土地正義等各方面的課題，我會持續","  地非常關注。"],["尤委員美女：大家一直提到都更和人權、居住權保障之間的衝突，如果你當上監察委員","  希望能在這方面有所發揮。","   接著請教瓦歷斯貝林Walis．Perin被提名人，你在原住民的議題上著墨甚深，關於亞","  泥的案子，現在礦業法正在修正，對於原住民同意權這一塊要如何讓政府重視，在發展","  、開發和原民的權利之間取得平衡？這是非常重要的，如果您能進入監察院會如何發揮","  ？"],["主席：請瓦歷斯貝林Walis．Perin先生答復。"],["瓦歷斯貝林Walis．Perin先生：主席、各位委員。原住民基本法對很多原住民權益都有","  所規範，如果我能順利到監察院，對原住民基本法的維護將會很積極地監督。"],["尤委員美女：好，希望你能在這一塊好好發揮。","   我跟田委員是老同事，你在這一塊多所努力，現在都市開發對生態的破壞，例如很多","  濕地就被破壞，你進入監察院之後會如何做？"],["主席：請田秋堇女士答復。"],["田秋堇女士：主席、各位委員。除了人民陳情以及環保團體跟我提起的一些案子之外，","  對於國家的永續發展以及世代正義，我一定會長期關注，而且是主軸式的關注。由於監","  察院有個原則叫做「一案不二查」，之前監察委員已經主動行使調查權的案子，我可能","  無法再行使主動調查權。但即使在這樣的情況下，我還是會深入去了解，看裡面是不是","  還有我可以努力、著力的地方。至於其他的案子，我一定會行使主動調查權進行深入了","  解，看看行政單位是否還有可以彌補的地方，是否有制度性、系統性的問題還是執行的","  公務員個人的問題，這些我都會深入去了解。"],["尤委員美女：你在擔任立委立法時會發現，很多事情必須去探源究柢到最前面的源頭才","  能根本解決，而不是頭痛醫頭，腳痛醫腳，所以我們當然希望你到監察院之後，能夠針","  對這個部分發揮一定的功能，因為監察委員的職權事實上也很大，可以去做普及的調查","  、研究，甚至進行聽證，能夠兼顧整個國家和生態的發展，本席以此期許您。","   另外，請問張被提名人，現在空氣污染的議題鬧得沸沸揚揚，我相信空氣污染對健康","  的傷害很大，而且這也涉及經濟發展和能源發展等問題，請問你對這方面的看法為何？","",""],["主席：請張武修先生答復。"],["張武修先生：主席、各位委員。空氣污染不只是臺灣的問題，對我們所處的區域和整個","  世界而言，也都是越來越大的問題。因為社會發展，大家使用的東西越來越多，需要的","  電力也多，當然就製造了很多新的空氣污染，所以確實是很全面的，不只是中部、南部","  等等的問題。","   我們有很多法規，但是相關單位在和民眾溝通方面確實力有未逮。現在有非常多爭議","  ，包括彰濱工業區和台中地區，爭議都非常多。我想，空污絕對不分黨派，它是非常、","  非常全面性地來自每個人的生活中，因為我們用了很多東西，有點自私地想要讓生活變","  得更好，可是副作用滿多的，所以，政府和民眾之間的溝通，以及相關監測和它的透明","  度等等，確實是行政單位應該加強的地方。"],["尤委員美女：所以如果你有幸進入監察院擔任監察委員的話，會就整個環境污染、空氣","  污染與健康的關係多加關注？因為你在公害這一塊著墨甚深，而公害會在無形中對人體","  健康造成傷害，這些也都會影響到健保給付，當我們面臨老年化社會和各種慢性病，而","  很多慢性病其實是和環境污染有關的，對於這些和健康權利有關的問題，您在擔任監察","  委員之後是不是會加以發揮？"],["張武修先生：事實上，如果到了醫療階段才去處理空氣污染的問題就太晚了，絕對要往","  源頭、往前面走。所以，環保和健康二者確實早就應該合併在一起進行，因此也需要督","  促相關部會和地方積極合作，如果我有幸擔任監察委員的話，這是非常重要的工作。"],["尤委員美女：好，非常謝謝六位被提名人。","   我們的終極目標當然是希望能夠修憲，把監察院廢掉，讓它回到立法院，但是國家人","  權委員會必須要設立，因為人權保障是我們國家最基本的立國基礎，在沒有辦法修憲之","  前，監察院仍然是一個憲政機關，我們不想讓這樣一個憲政機關被荒廢，在那裡空等，","  所以讓各位進去，希望各位能夠發揮翻轉的力量。謝謝。"],["主席：謝謝尤委員和三位被提名人。","   下一位請高潞以用巴魕剌委員詢問，詢答時間為15分鐘。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：主席、各位被提名人、各位同仁。本席想","  請教瓦歷斯貝林主委。主委之前的政治經歷非常豐富，這點大家都非常清楚。對於你過","  去公開宣示要推動族群主流化，要繼續關注原住民人權、土地權，甚至生活權、文化權","  等議題，本席都曾向所有族人提到這是你一直以來持續努力的方向。","   現在本席想針對這個部分就教你一個問題，這就是我們時代力量對於所有被提名人都","  有提出一份問卷，其中關於礦業法適用原住民諮商同意權的部分，你的回覆是：依據原","  住民族基本法和諮商取得原住民族部落同意參與辦法的規定，原住民的諮商同意權已經","  為法律明文保障，也具有實施的可行性，所以如果能經過立法院同意擔任監察委員，未","  來會針對與原住民族諮商同意權相關的議題主動加以調查。在台灣，有關諮商同意權的","  議題和案件其實非常多，如果你被同意擔任監察委員的話，可不可以列出自己會立即、","  首要、優先地調查哪些案子？請你先回答本席這個問題。"],["主席：請瓦歷斯貝林Walis．Perin先生答復。"],["瓦歷斯貝林Walis．Perin先生：主席、各位委員。事實上，原住民族基本法第二十一條","  明文規定的諮商同意權是確實存在的，而且諮商取得原住民族部落同意參與辦法也都公","  布了，所以，在這些法律規範裡頭，諮商同意權具有絕對的可行性。當然，在目前所發","  生的幾個案件裡頭，基本上我是完全支持必須維護原住民族基本法的規範，比如邵族孔","  雀園開發的部分，我認為應該要經過部落的諮商同意，這樣才符合原住民族基本法的精","  神。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：所以在所有和諮商同意權有關的議題當中","  ，你第一個會去調查的是孔雀園的案子嗎？"],["瓦歷斯貝林Walis．Perin先生：如果我有這個職權的話，我必須……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：整個原住民社會有非常多的議題，譬如亞","  泥案、孔雀園和整個東海岸的開發，我把這些案子提供給你，請你列出自己首先會去調","  查哪一個案子、你會主動加以調查的是哪些案子。"],["瓦歷斯貝林Walis．Perin先生：報告委員，事實上我也在想哪一個優先，因為針對這些","  個案，我必須先對整個背景加以瞭解，然後很積極地針對行使諮商同意權的部分，該做","  調查的就去做調查。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：有關你的回答，我覺得這和過去原民會一","  再宣示他們的立場就是要落實諮商同意權，不只是對於東海岸的開發，也不只是孔雀園","  ，我們都聽原民會說過這樣的話，一再地宣示、一再地說會做、一再地說會落實，可是","  這些案子並沒有任何一個真正讓部落的族人做到行使諮商同意權的動作和行為。不好意","  思，主委，我希望你在這邊能夠真真確確回答每一個族人，你覺得哪些案子特別重要、","  一定要先做，這才是我們族人想看到的。如果你上任了，之後的動作會是什麼？"],["瓦歷斯貝林Walis．Perin先生：原住民族基本法規範得非常清楚，行政單位必須依法行","  政，如果沒有依法行政，而我有職權的話，我絕對會深入調查，這是……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：你會立刻盤查全部的案子嗎？根據原基法","  第二十一條，政府或私人於原住民族土地或部落及其周邊一定範圍內之公有土地從事土","  地開發、資源利用、生態保育及學術研究，如果沒有經過諮商同意權的行使，你會一併","  調查嗎？"],["瓦歷斯貝林Walis．Perin先生：對，基本上這是法律所規範的，如果沒有按照這個規定","  去處理，而我擔任監察委員的話，就有職權去做調查的工作。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：好，本席希望主委能夠落實你的承諾。","   接下來，有關落實諮商同意權的部分，前一陣子在礦業法修法審查時，行政院的態度","  是認為新礦業的設定和新礦業用地的核定才需要諮商同意，請問主委，這樣公然違反原","  基法的規定，你認為應該怎麼處理？"],["瓦歷斯貝林Walis．Perin先生：關於剛剛談到礦業法修訂的部分，目前礦業法的修訂已","  經送到立法院，立法院與行政院之間應該再積極做一些對話。個人認為，原住民族基本","  法第二十一條所規範的諮商同意權應該涵蓋新、舊的部分，我贊成都必須做諮商同意。","",""],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：所以主委認為不管是礦權的新設、新礦業","  權的設定、礦業用地的核定、礦權的展限或探礦，每一個階段都必須要經過部落及原住","  民族人的知情同意嗎？"],["瓦歷斯貝林Walis．Perin先生：對，我支持這樣的法律見解，因為即便是展延，也是新","  的法律關係，基本上同意權應該是要施行的。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：好。同樣的問題也發生在原住民族傳統領","  域劃設辦法的爭議。原住民族人已經在凱道及臺大醫院那裡抗爭300多天了，您身為總","  統府原轉會副召集人也非常清楚這樣的狀況。過去主持原民會傳統領域劃設相關計畫的","  林益仁教授表示，早期原民會認定傳統領域同時也包含私有土地，不管是您擔任主委的","  時候，或者在更早之前、原基法通過之前，都已經在做傳統領域的調查了，我相信主委","  非常清楚。那時候傳統領域有排除私有土地嗎？"],["瓦歷斯貝林Walis．Perin先生：事實上，原基法第二十一條所規範的傳統領域是具有完","  整性的，公有與私有都涵蓋在內，這個是事實上大家都可以接受的，只是目前有一點爭","  議，就是要如何按照第二十一條的授權去劃設同意權，在法律見解上面好像有不同的見","  解。傳統領域的完整性部分是不容質疑的，這是整個歷史所發生、經過的真相，所以傳","  統領域絕對不能有、私的分別，它是有完整性的。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：當時有這樣的轉折，同樣也是因為大政委","  召開跨部會的協調會議而直接改變了，確認過去我們一致認定傳統領域不分公、私有，","  是完整的劃設或完整的。現在挑起這樣的爭議，你是否願意主動調查？"],["瓦歷斯貝林Walis．Perin先生：之前我在說明當中也有指出，原基法第二十一條的傳統","  領域是完整性的、沒有問題，但是要怎麼去劃設，按照第二十一條裡頭……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：你的意思是，傳統領域的概念應該是完整","  的，你認為現行已經公告施行的劃設辦法裡面跟你的想法有明顯的扞格，而且你也覺得","  它牴觸了原基法、逾越了原基法的授權。請問主委，未來你如果擔任監察委員，要如何","  解決這個爭議？而且你既然認為傳統領域應該是完整的，你的法律見解是這樣，對於原","  民會的違法失職，你是否會彈劾、糾正相關人員及機關？"],["瓦歷斯貝林Walis．Perin先生：依照目前我所看到的一些資料，針對第二十一條有關劃","  設諮商同意權的範圍，行政單位的見解好像跟抗爭的見解不太一樣。其實個人的建議是","  ，在各方的對話之中，行政部門應該從完整性的傳統領域的角度去看，不管立法院、行","  政院也好，甚至未來我有機會行使監察委員職權的話，整個見解必須回到原住民族基本","  法所規範的完整性的傳統領域定義才對。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：主委剛剛漏了原轉會，因為你們原轉會委","  員會的共識也認為傳統領域是一個完整的範圍及空間。"],["瓦歷斯貝林Walis．Perin先生：對。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：原轉會都已經提出這樣的看法及見解，請","  問一下，原轉會現在的見解對行政院沒有效力嗎？"],["瓦歷斯貝林Walis．Perin先生：原轉會的意見就是傳統領域的完整性是不可抹滅、抹殺","  的，但是現在行政部門所劃設的只針對公有地的部分……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：所以原轉會、行政院原民會或瓦歷斯．貝","  林主委都是在各言爾志，對於如何解決這個爭議，我希望主委能夠有積極的作為。"],["瓦歷斯貝林Walis．Perin先生：是。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：對於把傳統領域扭曲化，或是傳統領域劃","  設辦法所引起的爭議，我希望主委能夠提出相關的調查，並予以糾正及彈劾。"],["瓦歷斯貝林Walis．Perin先生：這個我願意。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：好。接下來我想請教，台糖的土地在我們","  花蓮地區非常多，你也非常清楚台糖當時如何把原住民老人家的土地變成台灣製糖株式","  會社所有，後來轉到中華民國手上，最後台糖又民營化的過程，這個土地爭議一直延續","  到現在，你認不認為這個問題應該用轉型正義的角度去處理？"],["瓦歷斯貝林Walis．Perin先生：這個絕對是需要的，尤其在東部阿美族群裡頭的縱谷區","  、海岸地有很多台糖的土地，事實上根據歷史的看法，這些都是阿美族人所使用、耕作","  的土地，目前原轉會正在對這個真相積極做處理，如果確認這樣的真相以後，我想這個","  正義的轉型需要不同的單位共同努力來做返還給我們族人的工作。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：我非常清楚，你擔任主委的時候為了爭取","  把台糖的土地給karuwa的朋友、族人，花了很多的力氣，當時也編了2億元給台糖，那","  時候在立法院有很多攻防，我相信你也非常清楚。未來當你們調查之後，你也會積極地","  監督行政院到底有沒有真正地落實轉型正義嗎？"],["瓦歷斯貝林Walis．Perin先生：在有職權的時候，針對我們原住民族土地權益在整個歷","  史真相很清楚之後，個人對於整個調查工作絕對會積極努力去做。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：所以在你們原轉會調查完之後，台糖的土","  地都可以還給原住民嗎？"],["瓦歷斯貝林Walis．Perin先生：這個要跟著歷史真相的調查及目前事實的狀況來看，我","  認為很多東西是土地可以……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：我記得當時主委說過台糖的土地都是原住","  民族的。"],["瓦歷斯貝林Walis．Perin先生：就過去歷史的生活空間而言，事實上東部是原住民的生","  活空間，但是這個界定也要在整個歷史真相裡面再去做比較深入的調查，我們有土地小","  組去處理，我想他們會做更好的研究處理，然後提出一個轉型正義的方向。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：好，謝謝主委。"],["主席：現在休息。","休息","繼續開會"],["主席：報告全院委員會，現在繼續開會，進行委員詢問。","   請柯委員志恩詢問，詢答時間為15分鐘。"],["柯委員志恩：主席、各位被提名人、各位同仁。因為時間的關係，一開始的詢問，我要","  先請6位被提名人以舉手方式來表達你們的態度。","   另外一位被提名人─陳師孟先生過去主張考試與監察兩院應該廢除，也曾表示監察權","  可以拿來「廢物利用」，所以監察院在廢掉以前應該拿來利用一下，我想請問6位被提","  名人是否認同陳師孟的講法，把現在的監委用來廢物利用？同意的請舉手。"],["田秋堇女士：委員，因為陳師孟委員不在現場，我們……"],["柯委員志恩：我只是想請問你們對他所說的這句話─要把監委拿來廢物利用的贊同程度，","  贊同的請舉手。顯然大家不太贊同他目前這個說法。","   另外，在場的高涌誠被提名人在3月1日曾經主張應將監察院轉型為國家人權委員會，","  請問6位被提名人支不支持將監察院轉型？所以6位都支持監察院要轉型。好，那接下來","  我就要請問高涌誠先生，其他被提名人可以先回座。","   對於監察院，有的人主張予以廢棄，但在廢棄之前，監察權可以拿來廢物利用，但6","  位並不贊同，而是認為監察院應該要做轉型。高律師，你被提名後，蔡總統告訴你可以","  進去試試看，是不是這樣？"],["主席：請高涌誠先生答復。"],["高涌誠先生：主席、各位委員。蔡總統沒有明確指示，這是公民團體向來的主張。"],["柯委員志恩：大家都非常支持你主張的轉型，但是要把監察院做個轉型，其實牽涉到非","  常多的法律修正案，還包括要修憲，所以我真的覺得你們好像走錯位子了。如果要修憲","  ，你應該跟我站在同樣的地方來做這個工作，不是到監察院，而是應該到立法院，應該","  建議小英總統下一次……"],["高涌誠先生：委員，這個主張是在修憲前的一個狀況……"],["柯委員志恩：我只是認為有很多法律可以做個修正，特別是修憲的工作，所以應該提名","  你為不分區立法委員會比較好。","   高律師過去最著名的就是非常講究人權，而且主張要廢除集會遊行法這個惡法，不然","  就是要改為採取報備的方式。但是我們看到在520之後，掌握國會多數的執政黨並沒有","  很積極在做修法的動作，都是用你過去所認為的惡法來對付現在的人民，你覺不覺得執","  政黨背棄了過去對民眾的承諾？你的觀點是什麼？"],["高涌誠先生：我的主張是集會遊行法應該要修正，而且以我個人的理念來說，應該包含","  廢除禁制區在內。我也知道大院現在有各式各樣的版本還在協商當中，我的理念是認為","  應該要將集會遊行法做大幅的鬆綁，才能真正保障人民……"],["柯委員志恩：你認不認為現在不積極處理是背棄了當初的承諾？"],["高涌誠先生：委員是說立法院嗎？"],["柯委員志恩：我是說執政黨。"],["高涌誠先生：在大法官會議釋字第718號解釋之後，二年的落日期間其實已經過了，所以","  我認為基本上集會遊行法應該是早就要修法了。"],["柯委員志恩：早就應該要積極處理嘛！最近勞基法修正案的爭議，引起很多的陳抗，到","  處都有陳抗活動，但他們現在還是用過去的集會遊行法來對付目前抗爭的群眾。如果你","  當上監察委員之後，會不會積極調查警政單位侵犯人民集會遊行權利的行為？"],["高涌誠先生：如果不涉及個案，因為剛剛委員……"],["柯委員志恩：我剛剛講的都是通案，因為到處都是啊，我也不是講太陽花運動，我說到","  處都有陳抗的活動，完全用舊法，也就是你當初最討厭的惡法，你會不會積極進行主動","  調查？"],["高涌誠先生：我應該會針對警方對於陳抗的相關處理SOP去做個了解，但是因為這涉及到","  個案，所以沒有辦法在這裡直接承諾委員是不是一定會主動去調查，因為我還沒有進入","  監察院，如果有幸進去，當然希望能夠去了解，對於監察委員的派案或主動調查的規則","  是什麼，我並不清楚，所以沒辦法做承諾……"],["柯委員志恩：因為過去你對於廢除這個法相當支持，所以大家會對你寄予很大的厚望，","  有關這次勞基法修正案，在總統府前有這麼多的抗爭活動，如果你是監察委員，會不會","  對相關單位做出更積極的處理或調查？"],["高涌誠先生：我還是要講，為了避免以後在職權行使上可能會因為現在的承諾，以後變","  成要迴避，反而沒有辦法達到承諾，所以我還是要避開個案。不過我歡迎委員檢視我過","  去的主張，我相信我與過去的主張會是相同的，包括我剛剛在回覆李彥秀委員所提的華","  光社區案一樣，它曾經有一個判決，委員可以去檢視該判決，我認為警方在華光社區中","  對於管制區的設定其實是不合法的。"],["柯委員志恩：我想高律師未來可能會非常忙，因為我預計你在通過同意權以後，會有層","  出不窮的陳抗，到時候我們就會來檢視你過去的一貫主張與未來的做法是不是一致。","   接下來我要請問林盛豐被提名人幾個問題，林教授在民國91年到95年曾擔任過行政院","  政務委員，首先我對於你經驗豐富這一點要先給予肯定，但是你也捲入了幾場比較具有","  爭議的事件中，你曾經被監察院調查、糾正過，一位曾經被糾正的人，你認為自己還能","  勝任監委的職務嗎？"],["林盛豐先生：我沒有被糾正，我只是被調查。"],["柯委員志恩：好，你只是被調查。我們就來看看故宮南院的爭議案，因為這是大家比較","  了解的個案，當然還有樂生案，關於故宮南院爭議案，當時的監察院認為因為你在招標","  的過程中涉嫌修改招標辦法，即使你提出了你的專業意見，我知道你具有建築專業，所","  以2009年你曾經投書媒體，認為那是建築專業者的惡夢，當時你特別提到臺灣公共工程","  對於專業空間是非常缺乏的，你認為因為這件事情造成很多外國的建築團隊真的是簽不","  下約，所以故宮南院案才會發生澳商聯盛取得資格但又沒有辦法完成的情形。關於這個","  部分，因為你在工程建築上具有你自己的專業，當初你會認為基於你的專業應該要由不","  同的廠商來做處理，可是監察院卻認為你這樣做反而會造成權責不分、履約爭議不斷，","  已經是重大違失，你要不要對這件事情提出說明？因為這也是監察院對你所做出的調查","  。"],["林盛豐先生：我當時非常不認同監察院的意見，因為整個程序是毫無瑕疵的，當時也有","  幾位公務員被起訴，但到二審時就全部獲判無罪。"],["柯委員志恩：從這樣的經驗當中，你現在會說你非常不贊同監察院當初的調查，未來你","  會是監察院的其中一員，你認為角色要如何轉換？是不是有可能透過這件事情，對於未","  來你要行使監察委員的職權，會跟與現在的情況會不一樣？"],["林盛豐先生：我非常自信自己對於公共工程所有生產流程、決策過程的了解，所以我相","  信將來假使有類似的案件，我會非常負責任的去進行調查。"],["柯委員志恩：所以你會發現當事人和當初的監察委員在認知上其實是有一段落差，因此","  很多時候，監察院調查出來的結果會讓當事人覺得很不服，你覺得未來如何就這方面做","  改正？"],["林盛豐先生：我認為目前的法制環境是有缺陷的，類似這種採購法的案件，非常容易的","  檢察官就會發動起訴相關公務員，所以我認為在制度上的匡正要更大於所謂弊案的調查","  ，因為很多的弊案到後來都獲判無罪，但是對於很多檢察官而言，當他看到報紙報導或","  是政治上的攻防，他就發動調查，我深深認為這樣的現象有必要……"],["柯委員志恩：所以你有非常多的經驗。我們再看樂生案，當初在2005年時，我想你一定","  有感同身受，當初青年樂生聯盟提出很強烈的抗議，他們認為你下了一紙公文之後，捷","  運一開工就完全宣判了樂生療養院的死刑。請您現在告訴我們，當初真的是由您下令，","  捷運才開工嗎？"],["林盛豐先生：樂生案是因為我接受當時推動樂生保護成員的意見，把整個工程給停下來","  ，那是非常大的工程，我把它停下來，給他們好幾個月的時間進行處理，確實他們也提","  出不少方案，我也覺得可以支持。但後來發生一個變數，就是我已經知道自己要下台，","  因為是由我開啟了這件事情，我不把它結束不行，畢竟這會涉及到後續很大規模的國家","  賠償問題。"],["柯委員志恩：依監察院當時對你的糾正文，你是缺乏文化保存意識的一員！"],["林盛豐先生：我認為我是有非常高的文化保存意識，但是因為我的行政職務開啟了這個","  檢討，把整個工程停下來，但是我擔心我走了之後，這個案子就會一直躺在那裡。"],["柯委員志恩：林教授，這就有兩起監察院對你提出調查或糾正，我們說「久病成良醫」","  ，你將來會是一位監察委員，你對於政府相關機構所涉及的部分，我想你更能夠感同身","  受的做出更明確的判定。如果你當上監察委員之後，你會不會再重啟對故宮南院的調查","  ？會不會？"],["林盛豐先生：我不覺得故宮南院有任何關於採購或是相關的問題。"],["柯委員志恩：目前故宮南院還是有非常多的缺失，從2008年拖延到2015年，到現在還沒","  有，而且很多的款項一再追加，包括當中杜正勝的秘書張惠菁要求追加6,000萬元預算","  等等，還讓淡江兩位建築系教授因此被依貪污治罪條例送到地檢署，有這麼多的糾紛，","  你不覺得應該再做審慎的調查嗎？"],["林盛豐先生：我剛才已經說明了，有關那時候的起訴或是後續監察院的調查，我的意見","  跟他們相反，我認為他們程序並沒有問題。"],["柯委員志恩：所以你認為故宮南院這個案件就到此為止就對了。至於樂生案的部分，他","  們認為要重新恢復樂生療養院門口的「入口意象」，朝院民希望的「大平台」方向進行","  ，但是目前為止，政府並沒有積極的作為，你不認為這件事情應該要繼續調查嗎？"],["林盛豐先生：我因為很久沒有接觸樂生案了，假設我當上監察委員，我會進行瞭解。"],["柯委員志恩：我特別提出來的是，你自己被監察院調查過，未來你當上監察委員之後，","  希望你能夠以同樣感受的心情做出不一樣的思考，包括我所提故宮南院的部分，謝謝。","",""],["林盛豐先生：好的，謝謝委員。"],["柯委員志恩：繼續請教王幼玲女士，剛才您在自我介紹時有特別提到，您曾經因為沒有","  消化執行的業務費，捐贈當時民進黨長昌競選總部一案，當初是被判處有期徒刑二年、","  褫奪公權，但後來一審時判決無罪，檢察官也沒有再上訴，所以就變成無罪定讞，您有","  過這樣的事件，對不對？"],["王幼玲女士：是。"],["柯委員志恩：我當然恭喜你無罪，因為無罪，所以你才會站在這個地方爭取立法委員的","  同意。從這樣的案件中，你後來被判無罪，就你個人的體驗，你將來會如何行使監察權","  去糾正貪官污吏以整治我們的官箴？"],["王幼玲女士：在這個官司當中，其實一審是有罪的，但是二審時候，我們調出利害關係","  人在偵查和調查時所做的筆錄，發現這個筆錄是經過引導、剪裁，並沒有把對我有利的","  部分紀錄下來，所以後來高院的法院和更一的法官判我無罪，所以司法正義是很多重要","  的……"],["柯委員志恩：就你自己這個案子，你目前對司法還存有疑慮？"],["王幼玲女士：我針對自己這個案子，我找了很多律師，我自己很焦慮，因為我過去一直","  認為自己是很清廉正直的人，有很多律師告訴我，現在司法界裡面就是要碰運氣，就是","  看你碰到哪一個法官。"],["柯委員志恩：哇！司法要碰運氣？這個問題滿嚴重的，如果你是監察委員，對於司法要","  靠運氣，你認為你有沒有任何著墨的空間？"],["王幼玲女士：對不起，因為我不是讀法律的，所以我會請高涌誠或是陳師孟……"],["主席：謝謝柯委員，謝謝！","   繼續請蔡委員易餘詢問，詢答時間為20分鐘。"],["蔡委員易餘：主席、各位被提名人、各位同仁。請教高涌誠先生，現在還稱呼您為高律","  師，我相信經過投票之後，你有機會成為中華民國的監察委員。你過去對於人權及法律","  專業上的堅持，大家非常倚重你的專業，本席想請教你有關集會遊行法。有不少人主張","  要廢除集會遊行法，對於是否廢除集會遊行法，其實大家本來就有表達意見的自由，甚","  至如果對時局和政治不滿，任何人可以透過集會遊行來表達個人的意見。但是有的集會","  遊行已經侵害到他人的權利，甚至是以妨害他人自由為目的，您認同這樣的集會遊行嗎","  ？"],["主席：請高涌誠先生答復。"],["高涌誠先生：主席、各位委員。當初會主張廢除集會遊行法而改為集會遊行保障法，就","  是要區別跟一般所謂的群眾事件……"],["蔡委員易餘：一個是管理，一個是保障集會遊行……"],["高涌誠先生：對，其實就是做一個區分，用保障法就會保障和平的集會遊行，如果是正","  當行使基本權利的集會遊行，就會用保障的方式。為什麼要更改成這樣？主要的原因是","  這兩種情況可能會有些混淆，導致相關的執法人員不能清楚分辨；再者在心態上，看到","  有人聚集，在心理上就會緊張，本來沒有衝突，最後就發生衝突。所以，我認為用保障","  法的方式來劃清這個界線，我覺得反而是有必要的。"],["蔡委員易餘：所以現在你還是主張將集會遊行法變成集會遊行保障法？"],["高涌誠先生：對。"],["蔡委員易餘：然後讓這些去集會遊行的人可以得到充分的保障。"],["高涌誠先生：至於不符合社會期待或是擾亂社會秩序的集會遊行，當然警方就要依法處","  理，因此，要把那個線劃出來，執法人員才會有遵守的標準。"],["蔡委員易餘：我覺得這條線這幾年下來是越來越模糊了，包括最近流行的「路過」，就","  是去占領整個交通，也許這塊區域原本不是預計要集會遊行的地方，但是就去占領整個","  交通，進而癱瘓交通，類似這樣的集會遊行，未來如果進一步變成集會遊行保障法，則","  屆時會有怎樣的差別呢？"],["高涌誠先生：所有個別事件的判斷，包括基本權的中間其實也是會有衝突，的確，用路","  人有用路人的權利，集會遊行者或是言論表達者……"],["蔡委員易餘：但是對言論表達者來說，就是要做到這麼激烈才能引起社會的注意，所以","  這中間基本權的衝突是很大的。"],["高涌誠先生：基本權衝突的時候，唯一的判準就是執法者必須依比例原則去處理，而比","  例原則就是如果今天他在事件的判斷上，言論表達者所要表達的是一個高價值的且必須","  要保護的，比方說政治性言論，這時有可能就必須犧牲用路人的權利，我覺得是在個案","  執法上執法者必須依比例原則去處理，之所以希望改為集會遊行保障法就是希望把比例","  原則的精神能夠讓執法者更為清楚。"],["蔡委員易餘：我懂高律師的看法了。第二個要請教高律師的是，過去司法院特偵組還在","  的時候，我們覺得他們處理的一些案子是充滿著瑕疵，尤其我非常在意的就是陳水扁的","  案子，首先，該案換了法官，後來有大法官背書，認為換法官的程序是合法的，但任何","  一個接觸過法律的人，像剛剛王被名人也直接提到，去法院就是一個賭注，好像遇到不","  同法官就會有不同的狀況，就是我們對於法官判決的可預期性是非常低的，即所謂的自","  由心證無限大。換法官的意思是我本來是由這位法官審理，後來變成由不同的法官來審","  理，以上是我第一個在意的地方。","   第二個，這個案件中還有特偵組的檢察官跑到日本去跟一位證人說，要他回國後做一","  定的供詞，然後可能就不會被羈押了，就是大家談的教唆偽證這一塊，我覺得這兩件事","  情就摧毀整個陳水扁案件的公平性以及這個案件可被期待還有公平審判的可能。這件事","  基層輿論已經討論很多了，大家都知道阿扁的案子大概的狀況就是如此，可是沒有人真","  正把這件事情翻出來，包括到底當時發生了哪些狀況，包括特偵組從陳雲南等人一字排","  開，然後說如果扁案沒有辦出來，他們就要全部下台，也就是做了上述一個政治上的宣","  示。關於那個時候特偵組是用什麼態度去辦理扁案一事，我想請教高被提名人，你覺得","  這件事有必要來調查嗎？"],["高涌誠先生：方才委員提到一些比較抽象的原則，但我還是應避免對個案表達意見，因","  為或許會跟以後的職權行使有關，不要變成屆時委員希望我們去調查，但我們已在此表","  態了，進去之後反而不能調查……"],["蔡委員易餘：我也不是要你表態……"],["高涌誠先生：所以針對這些抽象原則，包含法定法官原則，這是憲法上很重要的原則，","  而法定法官原則是否破壞，社會各界是有不同的議論，的確應該要去瞭解才對。另外，","  關於教唆偽證，如果真的是教唆偽證，當然就是涉及到……"],["蔡委員易餘：這已經觸犯到刑法，屬於刑法的層次了。"],["高涌誠先生：是，就個案來說，其實我並不清楚……"],["蔡委員易餘：高被提名人，我並沒有要求未來你擔任監委後必須進行調查……"],["高涌誠先生：也有可能檢方已經立案偵查了……"],["蔡委員易餘：因為太多人覺得這件事情是不公平的，無法理解為何會有這樣的過程，一","  旦你們上任了，一定會有台灣人民向你們檢舉這件事情，所以這件事情你們一定會碰到","  。"],["高涌誠先生：就我個人的理念，所有正當法律程序，無論是行政部門或是司法部門，司","  法部門更應該遵守正當法律程序，這絕對是我個人最希望落實的一個理念，而且我會用","  這個東西來檢視所有行政作為或是司法部門的作為，總之，正當程序是最重要的。"],["蔡委員易餘：謝謝。我再問最後一個問題，對於目前行政法院的法官不自為判決這件事","  我覺得滿離譜的，尤其是稅法的案件，因為在稅務案件中，通常法院調查時，第一，他","  可以交行政機關，把這個課稅的處分重新認定，而且認定之後他就可以自為判決，但法","  院通常是撤銷原處分，發回原機關另為適法之判決，事實上，他只是對稅單金額再做重","  新認定，這是法官就可以做的，結果他不做，而把案件丟到行政機關，然後就卡到現在","  大家在講的有萬年稅單的狀況，我覺得這是行政法院的法官失職！"],["高涌誠先生：我了解委員所講的情形，一般行政法院的法官為了遵守權力分立原則，就","  是有些必須要行政裁量的，法官當然不能代替行政權去做這樣的裁量，所以如果遇到需","  要行政裁量的案件，他就必須撤銷原處分，發回由原處分機關重為處分。但是我也同意","  委員所言，如果相關個案很明顯已經沒有什麼裁量空間、不需要做行政裁量的，為了減","  少訟源，因為訴訟案的確會判決下去以後又送上來，被告又不服，然後訴訟案再送上來","  ，反而導致司法自己增加自己的案件負擔，我認為如果沒有行政裁量空間，或是類似方","  才委員所舉的例子，其實只是加減、算正確數額，應該……"],["蔡委員易餘：實務上我們常常看到的是，因為法官不為裁量，就是丟回去行政機關，行","  政機關就核了另外一個金額，另外一個金額對當事人來說，他認為整個金額、整個計算","  都不合理，就算你給我另外一個金額，我還是得繼續訴訟，結果就是永遠訴訟跑不完，","  這個狀況就是如此。"],["高涌誠先生：我的意思是，如果行政法院的法官依法可以確信，因為他要依法審判，就","  是依法可以確認出相關金額、比較不需要行政裁量的介入，或許就應該自為判決，這樣","  應該可以減少訟源，這對他自己也輕鬆，主要還是對於一般民眾，這就是對於人權的保","  障。"],["蔡委員易餘：謝謝。接下來本席要請教林盛豐被提名人。我從你的報告中得知過去你在","  公共工程、城鄉建設、國土規劃上的專業，我來自嘉義，我的選區有一些狀況，所以我","  想跟被提名人分享一下。大家都知道，嘉義縣是一個農業縣，老年人口比率是全國第一","  名，高達17%，今年已經到18%了，可說是所謂的老、苦、窮。不過，我們也很積極在推","  動許多建設，在推動的過程中，我們發現很多政府的公共建設，人民去承租的意願是很","  低的，而承租的意願很低就是因為沒賺錢，付租金之後就沒賺錢了，比方說東石漁人碼","  頭和布袋高跟鞋教堂，那裡都已經蓋好商圈了，但每次發包承租都租不出去，我一直跟","  這些單位像雲嘉南風景區管理處等溝通一個觀念，就是因為他們要付租金，對這些人來","  說，整個商圈還沒有建立起來，所以他們是沒有承租意願的，而你有可能做的，像過去","  西拉雅風景區管理處有一個案件，他們的出租方式是類似用拆帳的方式，就是你有多少","  收入，然後從裡面再抽幾成，可能是1成左右當作政府要收的金額，也就是類似租金的","  概念，但是這樣的做法風管處是不敢做的，他們很怕這樣會造成圖利。我接續要談的是","  ，因為卡在這個圖利罪，每個公務員擔心會犯罪，所以不敢去做對於地方真正有幫助的","  案件，就像我講的布袋高跟鞋教堂和東石漁人碼頭，不管你怎麼租，甚至已經租出去了","  ，過1年他就不要做了，因為他覺得租金太貴了，他無法負荷，所以我要請教林被提名","  人，對於一些公有建築物要出租的辦法，你是否會有更好的方式可以符合地方？比方我","  剛剛說的類似營運拆帳的形式。"],["林盛豐先生：因為委員問的是非常細節的事情，我還不夠了解，但是一般而言，我們認","  為目前的採購法跟圖利罪，對想要有所作為的公務員產生很大很大的阻礙。"],["蔡委員易餘：沒錯。"],["林盛豐先生：尤其是圖利罪，目前為止，圖利罪的定義有比以前稍微嚴謹一點，但是我","  個人認為假使將來我能夠擔任監察委員，對於採購法及圖利罪，我會花精力做進一步的","  了解。"],["蔡委員易餘：這部分牽扯到很深層的問題，因為公務員真的會擔心自己一些作為會卡到","  犯罪，但是就我們民意代表來說，我們希望他能夠積極任事、勇於任事，對於地方有幫","  助的事情就要去做、要決定，可是對他們來說卻變成一個苛求，他們會不敢做事。"],["林盛豐先生：我看過類似的案例是監察委員出面進行了解以後，表示這樣的事情並沒有","  圖利的疑慮後，公務員就敢有所作為，這或許是一種方式。但是，因為我對委員所講的","  個案了解不深……"],["蔡委員易餘：那是個案，我並沒有說要你直接介入，我是指在我們的地方有很多問題都","  是卡在採購法，因為採購法的規定太硬，變成沒有辦法被執行。"],["林盛豐先生：這個我也是非常關心。長期以來我發現很多公務員都受到這兩條法律的影","  響，而不敢有所作為。"],["蔡委員易餘：第二件事是針對剛剛柯委員也提到的故宮南院，對故宮南院我比較在意的","  是，2014年於故宮南院即將開館的那一年，將建築物以外園區內50公頃土地採BOT出去","  ，就是希望50公頃土地之外都由BOT廠商興建並且經營，問題是故宮南院的園區應該做","  跟南院文物有關的東西，結果BOT出去之後卻變成商場、酒店，這等於是廠商自己在裡","  面進行所謂一條龍的經營，我覺得這件事情很奇怪，因為這是跟地方爭利。過去前朝對","  南院做這個決定的時候，我們是充滿著不滿，但我們也沒辦法去說什麼，現在到了這個","  時間點來看，第一，整個南院的BOT時程是延宕的，第二，廠商到底有沒有執行能力？","  對於這件事情，我們現在充滿著問號，因為包括廠商的財務好像也出狀況了。如果你有","  機會擔任監察委員，這件事情你還是有必要為嘉義了解南院的問題，在過去決定BOT的","  過程中，為什麼會由這家公司承攬？這幾年他們到底在做什麼？這件事情是不是有必要","  了解？"],["林盛豐先生：早期故宮南院在興建的時候，我個人也被監察院調查過，所以我對這個案","  件非常關心，因為故宮南院整個創建的過程，我的介入很深。假使沒有民眾觀感的問題","  ，因為剛剛就有國民黨立委就說……"],["蔡委員易餘：他就直接點名你。"],["林盛豐先生：我以前涉及這個案件，現在又如何看待此事？在確立我在整個事情的權責","  上沒有觀感問題的前提之下，我非常願意去關心。"],["蔡委員易餘：好，謝謝林被提名人。"],["林盛豐先生：謝謝。"],["蔡委員易餘：最後我要請問田被提名人，田被提名人算是我的前輩。"],["田秋堇女士：不敢當。"],["蔡委員易餘：過去你對環保議題及鄉村發展有很大的努力與堅持，今天我想就教田被提","  名人的是有關嘉義布袋、東石一帶的溼地問題，尤其布袋、東石的溼地已經劃分出來，","  現在還在檢討階段，因為有些舊鹽田地、廢曬鹽灘地和溼地有部分重疊，能源局打算在","  這裡發展太陽能產業，而發展太陽能產業時就會和溼地的明智利用產生衝突，我想問的","  是有沒有可能在發展綠能的情況下可以讓溼地周邊（不用在核心地帶）解套，讓公務員","  趕快對這件事情做個決定？因為我們的綠能目標是2025年達到非核家園，而綠能發展的","  最好土地就在我們那邊，結果到現在的感覺是大家不敢著手進行。"],["田秋堇女士：我們對溼地是有法律的規定，剛剛委員提到「明智利用」，這是訂在母法","  裡的原則，我在立委卸任之前和邱文彥委員一起推動溼地法，未來進入監察院之後我會","  盡最大能力深入了解，希望可以釐清一些問題。"],["蔡委員易餘：好，謝謝。"],["主席：有不了解的地方私底下再向田被提名人請教。","   現在請洪委員慈庸詢問，詢答時間為15分鐘。"],["洪委員慈庸：主席、各位被提名人、各位同仁。方才蔡易餘委員有提到，大家也都知道","  過去您相當關心環境及人權議題，在您過去擔任3屆不分區立法委員時大家對您有一個","  非常好的印象。"],["主席：請田秋堇女士答復。"],["田秋菫女士：主席、各位委員。謝謝。"],["洪委員慈庸：也知道您對這些議題長期關注、長期為民眾及團體發聲。事實上，您現在","  的身分是僑委會副委員長，如果監察委員審查順利結束之後，您的身分將會有所轉換，","  會變成監督行政部門的一個角色。","   首先請教田被提名人，未來轉換角色之後是否還會堅持跟過去一樣為民眾、為團體來","  發聲，維持這樣的初衷不為特定政黨或政策背書？"],["田秋堇女士：沒有問題。"],["洪委員慈庸：好，我就回來問幾個我比較關切的問題。我知道田委員過去也相當關心一","  些人權議題，102年8月6日軍事審判法在立法院三讀的時候，你曾經在這個議場中有過","  一些發言，你提到看到國家檔案管理局軍事審判紀錄血跡斑斑，國家不當介入的事情不","  斷地發生。田被提名人是否還記得你說過這句話？軍事審判的改革沒有辦法溯及既往，","  過去在戒嚴時期，軍中發生很多可疑的案件，在當時的軍事審判改革還是有很多沒有辦","  法得到平反，因為它已經過了時效，檔案的留存也有相當多的問題，所以當時軍冤會最","  後只受理在追訴時效裡面的4個案件，而當中有2個案件也面臨時效問題，所以都無解。","  民眾其實很期待政府全面做好轉型這件事情，不只是追討黨產，我們希望政府全面性推","  動很多事情。我剛剛所說的這個部分是228及白色恐怖，我們都希望大家一起共同面對","  ，因為它代表的不只是一條生命，而可能是一個家族好幾個世代的冤屈。","   我剛剛所說的，在軍中受到冤屈、不平的案件，現在行政部門不願意主動積極處理，","  而監察院與立法院就成為這些家屬的寄託與期待，如果未來田被提名人擔任監委之後，","  請問你認為能夠如何積極處理我剛剛所說的狀況？對這樣的事情你有什麼看法？"],["田秋堇女士：這些案子有很多資料都在國家檔案局，我之前有陪一些家屬或當事人去現","  場的經驗，國家檔案局曾經因為公布了某些檔案，而被當事人或家屬控告，所以他們後","  來就一刀切，用個人資訊保障的原則把檔案中的其他人遮起來，因為沒有獲得當事人的","  同意，但有的根本沒有辦法找到人，可是有些人一看就知道是當時的「抓耙子」，它也","  把它全部遮起來，這裡面引起非常大的爭議。我覺得這是一個系統性的問題，我進到監","  察院以後就這個系統性的問題，即我們在尋求真相過程中，你做了這樣一個不當的保障","  ，保障當時參與加害的這些人，我會有花比較大的力氣追究這個系統性的問題。至於個","  案問題，因為我的時間真的非常有限，任期非常短，以及民間團體有很多共同關心的議","  題，我相信也會占用我很多的時間，如果行有餘力，我也會願意深入瞭解及調查。"],["洪委員慈庸：當天被提名人在這個議場中又提到，軍中人權的提升是避免軍隊腐敗最好","  的一個防腐劑。"],["田秋堇女士：是的。"],["洪委員慈庸：本席上任至今不到2年時間，我們收到將近300件大大小小的軍中陳情案件","  ，除了軍事審判制度改革之外，其實國防部有很多需要改進、改善的議題，這幾年來有","  一個議題，我一直非常關心，很多服役的軍官、士官也非常關心。有很多軍、士官簽了","  志願役之後，沒有到期限不能離開軍旅，因此，之前軍中就發生很多人以自殺來求退役","  的情況，102年11月監察院提出一個報告，其中提到國防部應該要研議依照個人自願申","  請退伍的相關措施，避免軍官、士官以自傷手段來求退伍；106年6月監察院了又提出另","  一份報告糾正國防部，其中提到現階段對於不適應軍中環境或志向不符合軍旅生涯的人","  員，到目前為止，還是沒有提供他們相關的退除機制，這幾年監察院不斷地對於行政部","  門、國防部提出糾正，以及提出調查報告，但是國防部仍然沒有面對這個問題，它對於","  人事管理上面其實有很嚴重的失職，因為這一段時間以來，不斷地有軍官、士官利用精","  神疾病上的造假，或是犯兩大過的方式尋求退役。請問對於行政部門的怠惰，未來田被","  提名人在擔任監委後有什麼建議？有什麼看法？"],["田秋堇女士：監察院已經兩次提出報告糾正，國防部還是沒有確切落實，或許有執行上","  的困難，如果我進入監察院，我會深入瞭解其困難在哪裡，不過我也會提醒國防部，這","  些不想留在軍中的人，勉強把他留在軍中，對我們軍隊的戰鬥力及團結力是一個隱憂，","  國防部也應該正視這個問題。"],["洪委員慈庸：不管是監察院或立法院，其實都不斷地對國防部提出疑慮，也希望國防部","  能夠加緊腳步研議，如果真的不適應軍旅或與自己志向不符的情況，能不能有一些讓他","  們退伍的條件，但很遺憾的是，到目前為止，我們看不到國防部對此有正面的回應，因","  此希望未來田被提名人擔任監委後，能夠針對這個議題加以推動及協助。","   再來，回到環境保護的議題上，田被提名人您在擔任立委時一直關注這方面的問題，","  你在這次報告中有提到，未來將會針對國內環保或開發糾葛給予更多關注，過去您在衛","  環委員會中，尤其是在104年與魏國彥前署長討論空污議題時，提到應該要自己先降低","  國內污染，我們都知道現在的空污來自四面八方，不只國內產生的，也有境外產生的污","  染問題等等。我們都知道污染防制要從國內開始做好，現任環保署長李署長也有同樣意","  見，他認為應該盡其在我。但是去年6月份，環保署修正發布空氣品質嚴重惡化緊急防","  制辦法，而緊急防制辦法的意義是指現在很緊急了，我們應該要採取什麼樣的措施補救","  ，但是在防範措施中針對固定污染源，譬如中火或大型工廠，他們必須等到空氣品質達","  到三級的嚴重惡化，也就是PM2.5高達150微克\/立方公尺，我們才強制要求降載。150微","  克\/立方公尺是什麼樣的狀況？我記得大概是兩個禮拜之前，境外有一些污染進來台灣","  ，大家伸手不見五指，看不到101大樓外觀的狀況，都還沒有達到150微克\/立方公尺，","  很多民眾、委員都認為現在環保署的行政規則是過於寬鬆的。請問田被提名人，環保署","  訂定這麼寬鬆的行政規則適當嗎？"],["田秋堇女士：以我過去對於PM2.5的瞭解，因為它的大小只有頭髮的二十八分之一，非常","  細微且無孔不入，只要進入身體會造成非常大的傷害。世界衛生組織對於PM2.5安全量","  的要求是零，只有PM2.5安全量為零才是安全的，所以我們怎麼樣要求都是不夠的，但","  是因為人類的活動，現在要求PM2.5安全量為零是非常困難。當然我認為150微克的標準","  對我們的健康保護是不足的，不過就像我之前談過的，我的原則是我們應該盡其在我，","  把我們自己的PM2.5安全量先降低，所以當時幸虧國光石化反對成功，不然現在整個中","  部的PM2.5會加倍嚴重。不過，我覺得今天中火訂定這麼寬鬆的標準，可能是擔心電力","  供應不足的問題，國家在節能問題上面應該要更加把勁，而且要用更多的心思。整個德","  國就是因為節能做得非常好，所以他們在能源轉型的議題上面比我們順利，我覺得我們","  在這方面做的真的還不夠。"],["洪委員慈庸：就剛剛田被提名人所說電力不足的問題，當然電力是我們經濟發展跟民生","  非常重要的基石，因此我們就要回過頭來講，我們常常因為經濟發展的壓力，而讓環保","  放在經濟後面，財經部會的意見時常會凌駕在環保署的意見之上，就像這次行政院版空","  污法修正草案的規定當中，還是有會同經濟部的字眼出現，過去曾經擔任立委的您也曾","  主張過，關於空污的相關規定應該要改成會同衛福部，而不是會同經濟部……"],["田秋堇女士：沒有錯。"],["洪委員慈庸：所以，以目前的狀況，大家環保意識都提升了，但環保署依舊是一個弱勢","  、錢少、人少的單位，我想這是田被提名人過去的努力與專業，您給人有很深刻的形象","  在，未來您身為一個監委的身分，針對我剛剛所說這些問題會怎麼樣去發揮？對行政部","  門有什麼樣的要求跟建議？"],["田秋堇女士：因為這是一個非常龐大的系統性問題，而且已經是跨領域，從環保跨到衛","  生、健康、經濟發展及能源等領域，如果我要著手去進行的話，我會先邀請各部會相關","  人員到監察院進行深入討論。因為從歐洲及許多先進國家，我們都非常清楚在發展經濟","  的過程中，如果犧牲的是環境，後來賺到的錢就算全部吐出來，也沒有辦法把環境恢復","  ，人民所受的健康損害更是無法彌補，所以在發展經濟的同時，一定要同時照顧好環保","  ，我們的經濟發展才是真的經濟發展，如果這個觀念及政策沒有扭轉過來的話，所有個","  案都會變成非常難以解決。"],["洪委員慈庸：我希望未來審查會順利結束之後，如果您也轉任到這樣的職務上面，我們","  對您的期待是，我們希望您能夠保持初衷，我們所記得的田委員的角色能夠進到監察院","  裡面，用強而有力的力道來監督行政部門，大家對你有很高的期待，當然我們也期待您","  能去實現監察委員的職責，這是我們最大的期待。"],["田秋堇女士：謝謝。"],["主席：請鄭委員天財詢問，詢答時間為15分鐘。","鄭天財Sra","  Kacaw委員：主席、各位被提名人、各位同仁。瓦歷斯．貝林及高律師兩位被提名人，","  一個是有法律專長，另一個是對原住民族非常瞭解。首先針對法律部分，森林法第十條","  規定，森林有左列情形之一者，應由主管機關依法限制採伐；第三十一條規定，禁止砍","  伐竹、木之保安林，其土地所有人或竹、木所有人，以所受之直接損害為限，得請求補","  償金，這個非常清楚，森林法的主管機關是農委會也非常清楚。","   原住民族基本法是瓦歷斯．貝林擔任立委時所推動且完成的，其中第二十一條第二項","  規定，政府或法令限制原住民族利用前項土地及自然資源時……受限制所生之損失，應由","  該主管機關（農委會）寬列預算補償之，所以上一屆立法院就制定原住民保留地禁伐補","  償及造林回饋條例，其中第二條第二項清楚規定，本條例所稱執行機關，在中央為行政","  院農業委員會林務局；第三條也清楚規定，獎勵、補償事宜，由行政院編列預算，交由","  執行機關辦理之。原住民族基本法第十八條規定，政府應設原住民族綜合發展基金，辦","  理原住民族經濟發展業務。請教高律師，禁伐補償金算不算原住民族經濟發展業務？"],["主席：請高涌誠先生答復。"],["高涌誠先生：主席、各位委員。關於這些法律，我並不是很有研究，我只能用一般法律","  的基本原則來解讀，當然……","鄭天財Sra","  Kacaw委員：跟法律專業沒有關係，賠償、補償你都很清楚，這跟經濟發展有沒有關係","  ？"],["高涌誠先生：基本上，補償是因為有特別犧牲，所以國家予以補償，就法律的原則概念","  來看，跟經濟發展應該是兩個概念。","鄭天財Sra Kacaw委員：對，不一樣嘛！"],["高涌誠先生：是。","鄭天財Sra Kacaw委員：主委，是不是？"],["瓦歷斯貝林Walis．Perin先生：對，我認同這樣的解釋。","鄭天財Sra","  Kacaw委員：原住民族綜合發展基金收支保管及運用辦法第三條規定，本基金為預算法","  第四條第一項第二款第四目所定之特種基金，就是凡付出仍可收回的作業基金，包括綜","  合發展基金預算書都是這樣寫的。也就是說，住宅貸款可以從綜合發展基金來使用，為","  什麼？因為有利息的收入及本金的收回，付出還可以收回，而且不是住宅貸款而已，包","  括創業貸款的本金、利息都是凡付出仍可收回。","   所以，依森林法及原住民族基本法，原住民保留地禁伐補償費應由農委會支應預算，","  但事實上是如何呢？原住民族綜合發展基金是凡付出仍可收回，但原住民保留地禁伐補","  償費不是，禁伐補償金付出去會不會收回來？"],["高涌誠先生：不會。","鄭天財Sra","  Kacaw委員：不會，所以就不應該支用原住民族綜合發展基金。主委很清楚，原住民族","  綜合發展基金是誰編列預算？是誰的錢？是中央的原民會，早從臺灣省政府時代就開始","  點點滴滴累積這個錢，累積到99億元的經費，這是幾十年來累積出來的，但一下子被挪","  用27億元，這是非常明顯的違法，因此，立法院在第9屆第2會期審查行政院預算時也作","  出主決議，行政院應就禁伐補償金預算編列於行政院或農委會，就是要符合原住民保留","  地禁伐補償及造林回饋條例、森林法，也要符合原基法，所以今天立法院做了這個決議","  ，但是你看，從105年度開始被挪用6億元；106年度挪用10.5億元；107年度又挪用10.","  5億元，總計27億元，這違反了森林法、原住民族基本法以及原住民保留地禁伐補償及","  造林回饋條例三個法。請問主委，你當監察委員以後，要不要立案調查？"],["瓦歷斯貝林Walis．Perin先生：剛剛說所講的這些法律確實滿明確的，但立法院的決議","  還是要做墊付措施，不曉得後續會不會有這樣的措施存在？","鄭天財Sra Kacaw委員：高律師呢？"],["高涌誠先生：其實細節或是個案的部分我不適合回答，不過如果真的有這樣情形，當然","  要進行瞭解，調查以後才知道。","鄭天財Sra","  Kacaw委員：我希望瓦歷斯貝林被提名人及高律師在本院通過人事同意案之後，希望能","  夠進行瞭解，因為這其實是非常清楚不過的事情。","   我誠摯地跟蘇院長報告，中華民國政府沒有窮到要用到原住民族綜合發展基金，這樣","  很難看啊！"],["主席：怎麼樣？你要……","鄭天財Sra","  Kacaw委員：沒事，我只是要告訴你，中華民國政府沒有窮到要挪用原住民族的綜合發","  展基金。","   高律師，過去一向致力於人民的權益，在司法界我很佩服你，你要協助瓦歷斯貝林被","  提名人未來在監察院的處理，中華民國有窮到這樣嗎？真的很難看！","   其次，關於原住民族土地或部落範圍土地劃設辦法的部分，憲法增修條文規定的很清","  楚，原住民土地要另以法律定之。山坡地保育利用條例第三十七條，高律師可能比較不","  清楚，所以我特別把這個條文列出來，這個條文很清楚，只有一條而已。山坡地範圍內","  山地保留地，原住民耕作五年之後，可以無償取得土地所有權，所以它未來取得所有權","  之後是不是私有土地？"],["高涌誠先生：是。","鄭天財Sra","  Kacaw委員：沒有錯。原住民族基本法第二條第一項第五款對原住民族土地的定義，係","  指原住民族傳統領域土地及既有原住民保留地。","   高律師，剛才山坡地保利用條例第三十七條規定的保留地，就是指既有原住民保留地","  ，是可以取得所有權。所以它是私有土地對不對？"],["高涌誠先生：當然是要符合……","鄭天財Sra Kacaw委員：在它取得之後。"],["高涌誠先生：取得之後，當然是。","鄭天財Sra","  Kacaw委員：對，依照山坡地保育利用條例第三十七條取得所有權之後，它就是私有土","  地。"],["高涌誠先生：是。","鄭天財Sra","  Kacaw委員：所以，我們在做定義時，所謂的原住民族土地是包含私有土地？"],["高涌誠先生：應該是吧！","鄭天財Sra","  Kacaw委員：沒有錯。原住民族基本法第二十一條第四項，是我在上一屆時修正的，我","  是立法者。修正第四項為「前三項有關原住民族土地或部落及其周邊一定範圍內之公有","  土地……」當初我是增加「或部落及其周邊一定範圍內之公有土地之劃設」，這個劃設辦","  法由中央原住民族主管機關另定之。原住民族土地並沒有修，還在喔！所以原住民族土","  地的定義就要回歸到原基法第二條的定義，這是很清楚的！","   中央原民會根據原基法第二十一條第四項，授權中央原住民族主管機關另定之這個劃","  設辦法，所以中央原民會在105年8月3日依行政程序法預告這個劃設辦法，第三條第二","  款特別規定，原住民族傳統領域土地：指經依……傳統祭儀……等一般性特徵可得確定其範","  圍之土地。它並沒有區分公有土地或是私有土地，但是，在106年2月18日正式發布的劃","  設辦法第三條第二款，最後一句話多了「公有」土地這兩個字。為什麼會有這個轉折？","  等一下我再跟兩位報告。","   原基法第二十一條第四項明訂，訂定辦法的主管機關是中央原住民族主管機關，而不","  是由行政院另定之，這個寫法很清楚。行政院另定之就是由行政院定，中央原住民主管","  機關就是原民會。為什麼會有這個轉折？高律師，因為在105年8月3日的前兩天，8月1","  日蔡總統向原住民族道歉說，我們有進步的原住民族基本法，但是政府普遍不重視。所","  以他向原住民族道歉。兩天之後，原民會很快地在8月3日預告這個劃設辦法，但是很可","  惜，在106年2月18日做了很大的轉折，這個轉折是因為行政院的一個研商會議紀錄。這","  個研商會議是誰主持的？是林政務委員萬億跟張政務委員景森主持。雖然有這個會議，","  但是既有法制專業的部會還是堅守法律，內政部意見是「原住民族土地」、「部落」及","  「其周邊一定範圍之公有土地」是分開的，都是引號喔！行政院法規會、原民會也是一","  樣，只有最後面的「及周邊一定範圍之公有土地」才是現有的公地。","   但是為什麼會有轉折？為什麼會有這個會議？因為總統府副秘書長姚人多參加這個會","  議，為什麼他會參加？當然是他有意見嘛！你看，相關爭點有三：是否含私有土地？由","  誰劃設？由誰核定？希望貴院妥善處理。","   今天我會提出這個部分是因為它涉及到原住民族的主權，瓦歷斯．貝林主委，原基法","  第二十一條授權的是中央原民會來訂這個劃設辦法，這個部分涉及到原住民族的主權，","  請高律師與瓦歷斯貝林主委到監察院以後，要好好地來平反。"],["主席：好，拜託鄭委員投一票給他，讓他能夠有行使的權利。","   請孔委員文吉詢問，詢答時間為15分鐘。"],["孔委員文吉：主席、各位被提名人、各位同仁。我想請教田被提人、瓦歷斯貝林被提名","  人及林被提名人三位，民進黨還在野的時候，口口聲聲說要廢除監察院，蔡英文總統當","  主席的時候就是要廢除監察院，他當了總統之後，卻提名你們11位監察委員，換了位子","  就換了腦袋。你們民進黨的李俊俋委員，在2013年8月20日的時候，提案修憲廢除監察","  院。陳亭妃等30人在本屆第4會期，也提出廢除考試院、監察院的法案，要將此兩院的","  職權併入行政院跟立法院。陳亭妃委員的提案在這裡，這是第9屆第4會期106年11月18","  日的立法院議案關係文書，有30位民進黨的委員主張修憲。目前民進黨完全執政，這次","  你們被提名為監察委員，總統府發言人黃重諺口口聲聲說，廢除監察院是他們一貫的修","  憲主張，這個立場並沒有改變。既然如此，蔡英文總統在前年剛上任時就應該兌現承諾","  ，可是反而在前年初提名你們11位監察委員被提名人，完全跟2015年蔡英文當主席的時","  候，在民進黨修憲事宜協調會報中的裁示背道而馳，所以你們的提名坐實了酬庸的事實","  ，重重的打臉了過去民進黨及蔡英文重大的政治宣示。這個問題要怎麼解釋？你們哪一","  位可以解釋？"],["主席：請田秋堇女士答復。"],["田秋堇女士：主席、各位委員。我先試著回答一下，委員也很清楚，現在我們都沒有提","  出修憲的能力，此其一。","   第二現在監察院已經有委員在行使職權，修憲茲事體大，而且修憲在還沒有通過之前","  ，我們的國家必須維持監察院。張博雅委員一直跟我們反映，監察委員人數不足，導致","  監察院的許多功能都沒有辦法執行。","   再者，蔡英文總統不是一上任就提名監察委員，他是經過深思熟慮後才開始提名。"],["孔委員文吉：不要解釋那麼多。我要先質疑蔡英文當主席跟當總統的時候，換一個位子","  就換了一個腦袋。你們哪一位有勇氣說要放棄被提名？人家都說這是政治酬庸。"],["田秋堇女士：是不是政治酬庸當然可受公評，不過，我們每一個人都有我們的專業。在","  修憲之前，我們必須維持監察院的功能，我們希望監察院的預算可以發揮最大的功用，","  如果能夠對政府形成某種監督，對人民的陳情有所助益的話，我們願意進入監察院。"],["孔委員文吉：田秋堇女士是過去的委員，您是環保鬥士，我看到你的自傳，我很感動，","  因為你說我們的國土保安、生態保護是我們國家的底盤，所以你願意奉獻在這個地方，","  因此你參與了政治，你的自傳我都有在看。"],["田秋堇女士：謝謝。"],["孔委員文吉：你來解釋一下，執政黨為了實現廢核的承諾，已經停止部分電廠的發電，","  並啟用舊燃煤電廠，像深澳發電廠被重新啟用了，並延長協和電廠的服役期限，臺中火","  力發電廠使用燃煤發電，PM2.5的有害物質過度產生，危害國人的生命安全。如果你擔","  任監察委員，你要如何展現環保鬥士的精神，為全臺灣人民的生命跟安全把關？"],["田秋堇女士：謝謝委員，您剛剛提到臺中火力發電廠，事實上，我之前擔任立委的時候","  ，曾經跟經濟部溝通過，說國家最大的天然氣接收站就在臺中港，為什麼臺中火力發電","  廠的10個機組都是燃煤機組？他們講不出來，原因只是燃煤比較便宜。我要求至少一部","  分的燃煤機組要改成天然氣，他們也跟我講有各種各樣的困難，後來他們答應用超超臨","  界的燃煤機組把污染降低。但是這無論如何對中部人都是非常不公平的，因為電是全國","  人民在用，但是污染大部分還是中部人在承受。這裡面牽涉能源的轉型正義、環保、健","  康、經濟及能源的各種議題，如果我有機會進入監察院，我會對這個問題系統性的、深","  入的瞭解，假如有必要的話，我還會更進一步行使職權。"],["孔委員文吉：我希望田秋堇女士不要忘記你在自傳裡面寫到的，這是國家的底盤，請你","  就將來的能源轉型、火力發電，對經濟部能源局、台電要善盡把關的責任，好不好？"],["田秋堇女士：可以。"],["孔委員文吉：我再問你最後一個問題，你說現在檢察官濫行起訴，你將來當監委之後，","  會發揮你的職權，針對這個情況做普遍性的調查，維持司法獨立。本席有一個建議，關","  於原住民選舉，檢調單位認為我們選風敗壞，幾乎每次立委選舉、鄉鎮長選舉都是原住","  民被抓到賄選、買票的比較多。我們自己有在質疑，檢調單位是不是特別偏好原住民。","  這個部分你是不是可以幫忙調查一下？檢調單位對於原住民族的人權、選舉等，是不是","  跟一般平地選舉完全不一樣，特別喜歡用放大鏡檢視？現在很多候選人也有這方面的問","  題。你可不可以去做這方面的調查？你說這是你本人的自我期許。"],["田秋堇女士：我現在還沒有擔任監委，這方面需要蒐集更多資料深入調查，如果我行有","  餘力的話，我願意深入瞭解。"],["孔委員文吉：不是你行有餘力，而是你的自傳上面寫到，這是你對你本人的自我期許，","  就是要針對我國檢警洩密情況嚴重進行普遍性的調查，維持司法獨立，又能監督司法人","  員不濫權。這是你寫的，對不對？"],["田秋堇女士：對。"],["孔委員文吉：所以我剛才才建議你，去調查原住民是不是有受到檢調單位不公平的調查","  。你可不可以協助？"],["田秋堇女士：可以協助。"],["孔委員文吉：請問林盛豐被提名人，你過去當過行政院的政務委員嗎？"],["主席：請林盛豐先生答復。"],["林盛豐先生：主席、各位委員。是。"],["孔委員文吉：你目前的工作是什麼？"],["林盛豐先生：是實踐大學的客座教授。"],["孔委員文吉：你現在是行政院的政務顧問。"],["林盛豐先生：行政院的政務顧問。"],["孔委員文吉：政務顧問跟政務委員差很多，後者的職權比較大。我看你的資料，你說要","  修改採購法，提升公共工程的品質，對不對？"],["林盛豐先生：是。"],["孔委員文吉：那你應該當政務委員才對，我看你的自傳，你比較不適合當監察委員。"],["林盛豐先生：我對採購法的看法是這樣：採購法的執行單位有各式各樣的闡釋方式，目","  前政府機關都採保守方式來解釋採購法，在這部分監察委員是可以著力的。"],["孔委員文吉：但你寫的自我期許跟監察委員的職權有點不搭軋，你是在講你擔任政務委","  員的自傳，而不是寫你當監察委員要做什麼，你知道我的意思嗎？"],["林盛豐先生：我在其中有表明，我認為針對採購法及公共工程品質的提升，假使能進行","  對公務機關的監督，會有大幅的改善，這包括在監察委員的職權。"],["孔委員文吉：我只是提醒你啦！","   接下來請問瓦歷斯貝林先生，大家都知道，你在原住民政壇是令大家非常尊重的，我","  跟你同樣是南投仁愛鄉的賽德克族，你在上次落選之後，不到1個月就擔任了原民會主","  委。你總共擔任過4屆立委，擔任過原民會主委，現在又是總統府原住民族歷史正義與","  轉型正義委員會副召集人。我們是同鄉，同是賽德克族，我先恭喜你此次被提名，你會","  不會感謝民進黨、蔡英文這麼重視你、拔擢你？"],["主席：請瓦歷斯貝林Walis．Perin先生答復。"],["瓦歷斯貝林Walis．Perin先生：（12時1分）主席、各位委員。如果能到監察院的話，這","  個機會當然是總統提名的。"],["孔委員文吉：我可不可以請教你一個問題？你本來是國民黨的，擔任過南投縣議員。立","  法委員第1屆，你是國民黨，第2屆就是無黨籍；在4任立委當中，你的黨籍變來變去，","  你跟我選過3屆立委，上一屆是代表親民黨參選，這一屆是代表民進黨參選，可見民進","  黨都沒有忘記你，你現在的黨派是什麼？"],["瓦歷斯貝林Walis．Perin先生：委員說的是黨派？"],["孔委員文吉：對，你是不是民進黨員？"],["瓦歷斯貝林Walis．Perin先生：我目前是民進黨的身分。"],["孔委員文吉：所以你是民進黨委員，你已經加入民進黨了？"],["瓦歷斯貝林Walis．Perin先生：當時徵召時，我就加入民進黨了。"],["孔委員文吉：我們一直都以為你是無黨籍，所以你現在很明確的認定你就是民進黨委員","  。你的自傳裡提到你擔任監察委員之後，將來要推動都會區產銷系統及原住民產業的「","  融資理財及保險」，但你當監察委員是去監督這個嗎？我覺得監察委員可以做很多事情","  ，你可以發揮的職權很大，不是只有都會區的產銷、原住民產業的「融資理財及保險」","  ，你這是自我設限。我建議你：第一，你說你要針對原住民獵人權益，然而我們原住民","  的野生動物保育法修正案到現在都還沒有通過，只是修「自用」兩個字而已！你要去督","  促行政院，甚至可以在民進黨團發揮你的影響力，針對原住民獵人權益，我們只要改非","  營利及自用，但本席提出的案子被民進黨團9次封殺，你不是最關心原住民獵人嗎？這","  是第一個我跟你建議的部分。"],["瓦歷斯貝林Walis．Perin先生：剛才所講的互助經濟或保險，是屬於金融權的基本人權","  部分，原住民地區確實很難進到金融權被服務，在整個社會經濟政策，我認為我有這方","  面的歷練、專業，可以做……"],["孔委員文吉：第二個是促轉條例，這是立法院的問題，也是行政院的問題，行政院通過","  的促進轉型正義只有從1945年到1993年，原住民的很多人權、歷史正義，譬如1930年的","  霧社事件、莫那魯道事件，本席在這裡講了那麼多次，行政院版本都沒有納入，立法院","  則是一概否決我們原住民提出的轉型正義，你可以監督行政院，針對立法院你也可以發","  揮監察委員的職權。剛才我講的這幾點，是你擔任監察委員所可以做的，你有什麼看法","  ？"],["瓦歷斯貝林Walis．Perin先生：相關原住民族權益，在行政、立法方面，尤其是行政單","  位如不依法做一些施政，我有職權的話就會深入調查，並做推動的工作，這部分我也會","  跟立法院同仁們一起配合，做這樣的作為。"],["孔委員文吉：我還是先恭喜你，你是一路被民進黨照顧的原住民政治人物，曾擔任過4屆","  立委、原民會主委、總統府原住民族歷史正義與轉型正義委員會副召集人，現在又要當","  監察委員，所以我還是祝福你，希望你好好善盡將來擔任監察委員的職權。"],["瓦歷斯貝林Walis．Perin先生：謝謝委員。"],["主席：謝謝孔委員的期許，也謝謝瓦歷斯貝林Walis．Perin被提名人。","   上午詢答進行到此為止，下午1時30分繼續開會。現在休息。","休息","繼續開會"],["主席：報告全院委員會，現在繼續開會，繼續進行監察委員被提名人之詢問。","   現在請周委員春米詢問，詢答時間為20分鐘。"],["周委員春米：主席、各位被提名人、各位同仁。監察院依據憲法及憲法增修條文的規定","  是行使彈劾、糾舉及審計權，並提出糾正案。又依監察法第三條及第四條的規定，監察","  委員得分區巡迴糾察及收受人民書狀。監察法第二十六條也規定，監察委員可赴各機關","  、部隊、公司團體調查檔案冊集，還可以指定地點來詢問，該單位不得拒絕。在一般的","  社會經驗上面，行政機關及司法機關對於監察委員的調查及詢問也都是心生畏懼與警惕","  。對於監察院的存廢，大家多所討論和暢言，但因為牽扯到修憲的問題，並非易事。在","  現行體制的運作下，我們還是期許監察委員能發揮正常、應有的功能。以下提出幾個相","  關的問題就教於各位被提名人。","   首先我想先請教田秋堇及瓦歷斯貝林Walis．Perin兩位被提名人。兩位被提名人都是","  我們資深的立法委員前輩，在你們各自關注的領域上，田被提名人關注的是環保及相關","  的弱勢議題之上，瓦歷斯貝林Walis．Perin被提名人則是關注原住民的領域，之前在這","  個領域內你們對人權的關注與維護也都是不遺餘力，那我想請教，在2013年國際兩公約","  初次的審查都提到我國應該設立符合聯合國巴黎原則的獨立國家人權機構，這是2013年","  的初次審查；2017年第二次審查，臺灣還是沒有決定說要成立一個獨立的國家人權委員","  會，當然此事涉及憲法的問題。目前監察院是有一個現行特設的人權保障委員會。請教","  兩位，如果你們能順利獲得立法院的同意而擔任監察委員的職務，將來你們進入監察院","  後，要如何來推進或者落實這部分的人權保障？有沒有任何具體的作為或現在的想法為","  何？"],["主席：請瓦歷斯貝林 Walis．Perin先生答復。"],["瓦歷斯貝林Walis．Perin先生：主席、各位委員。聯合國人權公約的相關部分，事實上","  ，有很多已經國內法化。所以，國內所有的行政單位應該要遵守這樣的……"],["周委員春米：所以，將來你在這部分職權的行使上會去監督各機關有沒有按照人權公約","  來做嗎？"],["瓦歷斯貝林Walis．Perin先生：對，因為人權公約國內法化之後，應該是依國內法來處","  理，如果沒有依規定處理時，我們確實有責任去進行調查。"],["周委員春米：在你還沒有進入監察院之前有關注到任何機關在這部分有任何違法嗎？"],["瓦歷斯貝林Walis．Perin先生：基本上，就我所瞭解相關原住民權益的部分，在法律上","  ，尤其是原住民族基本法算是滿周延的，也符合聯合國原住民族權利宣言。但是在執行","  部分或市政部分，事實上還是無法滿足權益的內容，所以基本上如果有職權的話，我會","  做一些相關了解。"],["周委員春米：好，請問田秋堇女士呢？"],["田秋堇女士：不久之前，我們才進行一個有關聯合國兒童權益公約的國際報告，雖然我","  的工作是在僑委會，不過我還是請假趕過去旁聽，也受益良多。其中國外的學者專家也","  有建議，針對這種已經國內法化且與國際接軌的內容，我們應該要有一個專責的監督單","  位，而當時也有人提到監察院。因此，對於是要把它專責化分工還是要做更高層次的改","  造，如果我有機會進入監察院的話，這部分我會加以關心。"],["周委員春米：關於人權保障委員會，監察院確實有設，但我想它不是一個任務型或是有","  積極作為的單位。現在大家在討論監察院的存廢，事實上也有討論到將來它是不是可以","  轉型成國家獨立人權委員會來運作，讓它有實質上的職權，只是這部分牽扯到修憲問題","  ，時間上還是難以期待。既然大家期許你們，小英總統也提名各位進入監察院，我想這","  部分還是要有具體作為，畢竟這是人民的期待。"],["田秋堇女士：是，也就是說，我們在執行上能否讓它更深入或是讓範圍更廣闊，然後比","  照其他先進國家，我們把它做得更周全一點，在轉型之前先做一些落實工作。"],["周委員春米：另外，在監察院的存廢論戰中，有支持者認為監察院還是有存在的必要，","  如果從司法上來觀察，這幾年來，很多冤案的救援或冤案的平反都是透過監察委員的調","  查、彈劾及糾正去開第一槍，引起社會的關注跟討論。王被提名人在這部分有自身經驗","  ，而高涌誠律師在相關部分的努力，我們也都有目共睹。請教兩位，如果能夠順利通過","  提名，我看你們的自傳都有提到這部分的期許，也有一些比較具體的想法。先請教王幼","  玲被提名人，如果你進入監察院擔任監察委員，對於冤獄的平反或是冤案的救援，你有","  任何的具體計畫或具體想法嗎？"],["主席：請王幼玲女士答復。"],["王幼玲女士：主席、各位委員。我必須說，因為我不是讀法律的，所以這部分我可能比","  較沒有辦法，我會跟高律師請教。"],["周委員春米：好像大家都很期待高律師。"],["王幼玲女士：但是我會針對經社文公約、身心障礙權利公約、兒童權利公約，還有禁止","  婦女一切歧視的這些公約內容，因為我們已經提出國家的人權報告，且國際審查也有一","  些具體建議，而這些都需要行政單位具體來編列預算、擬定行動方案。針對這部分，我","  會在監察院做很好的監督。"],["周委員春米：好。再請教高被提名人，以目前我們所知的蘇建和案、江國慶案、徐自強","  案及鄭性澤案等來說，這些案子往往都是監察院先做初步的調查，有個明確的結論之後","  ，司法單位才急起直追，進行司法上的救濟。請教你兩個問題，第一，將來你進入監察","  院擔任監察委員的職責之後，這部分你還會繼續做嗎？目前你手頭上有幾件案子？你會","  有什麼樣的具體作為？","   其次，我們需要靠監察委員去救濟或平反司法的不法或不公，這樣算是常態嗎？我們","  是不是應該尋求另外的體制，比如冤獄平反委員會應該設置在司法機關之下，而不是透","  過監察權的運作來達成目的，因為這存在著太多的射倖性，如果幸運的話，就會遇到好","  的監察委員或是查到相關事證；如果不幸運的話，那就要聽天由命。倘若大家走進法院","  、監察院時都是靠運氣，我想這並不符合人民的期待。本席具體提出上述兩個問題，請","  問這樣算是常態嗎？這樣可以嗎？"],["主席：請高涌誠先生答復。"],["高涌誠先生：主席、各位委員。從今天早上到現在，我一直被問到一個問題，也就是既","  然我們主張廢除監察院，何以還願意接受這樣的提名？我的理念向來都認為監察院和監","  察權力是兩回事，我認為監察權包含糾彈審計、糾正、調查等功能，即使是三權分立的","  狀況，這也應該是要存在的，所以監察權並沒有問題，我覺得它應該是必要存在的，只","  不過現在是由監察院來行使這些權力。關於監察院是不是一定要存在，並由它來行使監","  察權的問題，我認為這是可以討論的，就我個人對憲政架構的理念來看，我認為應該回","  歸由國會行使傳統的監察權，當然……"],["周委員春米：這樣的話，不會被說成是立法院在擴權嗎？"],["高涌誠先生：其實有很多模式可以選擇，或者立法院也可以成立一個獨立的單位來行使","  監察權，類似像監察使這樣的機構，都有……"],["周委員春米：你的意思是指國會可以成立這種調查司法不法、平反冤獄的機構嗎？"],["高涌誠先生：如果可以修憲，回到正常的架構……"],["周委員春米：並不是回到司法機關，而是國會可以有這樣的設計嗎？"],["高涌誠先生：我覺得所謂的權利分立、彼此制衡都是難免的，也就是說，一定會有一個","  由外部糾錯的可能性，我們必須保留這樣的可能性，行政和司法之間其實也有，現在有","  人說它是一個封建的遺毒，那就是總統的赦免權，總統的赦免權乃是對於司法糾錯的最","  後一項機制，所以權利分立本身……"],["周委員春米：所以你還是主張三權分立，只是把監察權的部分回歸到國會立法權當中來","  運作？"],["高涌誠先生：是的。"],["周委員春米：根據統計，在司法院所收受的人民書狀當中，案件類型最多的就是司法正","  義的案子，從2014年8月1日第5屆監察委員上任到現在，總共有14,384件，將來你們進","  入監察院之後，要看那麼多的人民書狀。"],["高涌誠先生：據我所知大概是六成以上。許多民眾認為監察院的功能不彰，根本沒有辦","  法打到老虎，而只能打蒼蠅，所以是不是乾脆廢掉好了。就像委員剛才所指教的，法律","  人才能真正知道監察權的功能，其實它對於冤獄平反的確可以發揮一定程度的效用。至","  於剛才委員提到……"],["周委員春米：所以我才會請教你這樣是常態嗎？這樣好嗎？"],["高涌誠先生：就權利分立而言，我認為應該還是保留這部分，至於是不是常態，當然我","  所期待的是司法機關自己也可以糾錯。民間也曾經研議過CCRC，也就是仿照英國那種已","  確定判決之後的審查機制，其實那是在三權之外的另外一種可能性，其所避免的都是冤","  案，因為冤案的確是一種非常不正義的現象……"],["周委員春米：我們的看法是監察院要靠救援冤案、平反冤獄來提振社會的公信力。"],["高涌誠先生：我不認為它應該是常態，我會期待司法可以自行糾錯，就像我剛才所講的","  ，法律人會很瞭解之前監察院在救援冤案上確有其功能，當時我也曾參與民間司改及冤","  獄平反協會，我自我期許，如果我有幸進入監察院服務，原則上都會退出這些NGO公民","  團體。"],["周委員春米：一定要的嘛！"],["高涌誠先生：退出以後會以比較超然的立場來看他們有沒有相關的案子要由我來審查，","  再看以後的合作模式，不過第一個承諾是一定要退出，不然會有偏頗的問題。"],["周委員春米：所以大家是又愛又怕，因為如果書狀都遞給高被提名人，都是你到司法院","  、法務部約詢，其實大家的壓力也滿大的。不過我們還是期待，因為今天6位被提名人","  都是萬中之選，司法的救援不能存在於監察委員的認真或仁慈，我們希望回到……"],["高涌誠先生：應該司法自己可以糾錯。"],["周委員春米：我希望這部分在制度上的探討和制度的設計，應該也要給法務部和司法院","  壓力。","   接著，林盛豐被提名人是公共工程的專家，對公共工程的運作和採購法案有一些意見","  ；張武修醫師是醫學專家、公衛專家。你們能獲得總統提名，應該在專業上都有非常傑","  出的表現。但是監察委員的運作就是彈劾、糾舉和調查，我想請問兩位被提名人，你們","  將來要如何在你們的專長上發揮？如何具體地推進或改進？"],["主席：請張武修先生答復。"],["張武修先生：主席、各位委員。我在報告上特別提到，很多民間團體也充分反映，就是","  有關核四廠的議題。核四廠因為工程延宕很久，追加相當多的預算，現在問題還沒有完","  全解決，貴院仍同意他們編列預算。至於後續要如何處理，另外三個核電廠還有很多核","  廢料的議題，包括台電對最終處置場的安置、選址等也都還沒有解決，我覺得這是一個","  很關鍵、需要進一步督導和調查的地方。","   容許我再講第二件，就是蘭嶼核廢料貯存場的議題，昨天公聽會上有很多委員也提到","  租約的問題、補償的問題、達悟族人的安置和健康的照顧，到現在也還沒有清楚的發展","  。"],["周委員春米：所以你現在有兩個具體的想法，兩個關注的議題。"],["張武修先生：是，如果有機會的話。"],["周委員春米：那林被提名人呢？"],["主席：請林盛豐先生答復。"],["林盛豐先生：主席、各位委員。本人對公共工程的品質長期關注，前瞻計畫和五都舉債","  上限提高之後會出現大量的公共工程，公共工程品質的提升關乎相關政府的專業能力和","  採購法的實施、落實。這幾個部分有非常多可以著力的地方，尤其是機制的匡正，目前","  的機制不盡合理，這會是我非常關注的點。"],["周委員春米：最後請教兩位一個問題，剛才我曾提過，監察委員的權限是彈劾、糾舉、","  審計和糾正，目前糾正案提出來的不少，很多有直接的助益。我個人之前擔任雙園大橋","  斷橋案要求國賠的義務律師，也是因為監察院的糾正案直接指出公路總局、交通部在這","  部分的缺失，被害者家屬才能夠順利得到國家的賠償。我想請教兩位的是，大家期許監","  察委員做的不是糾正案，當然，這部分我們也期待能夠繼續發揮，但彈劾的功能是被大","  家所詬病的，所以我想請教兩位，你們對彈劾權的行使有什麼具體的想法？"],["林盛豐先生：當我們瞭解事情的狀況之後，假使是需要彈劾的，我們一定會努力。"],["周委員春米：彈劾不容易喔！那要監察院提，而不是監察委員自己可以提的，你們有信","  心嗎？這是大家期許你們的。"],["林盛豐先生：我會非常努力來推動。"],["周委員春米：張被提名人呢？"],["張武修先生：我們也希望新的監委進到監察院之後，可以把社會對監察院的期待，至少","  在彈劾案方面能夠有更多好的作為，這也是我們期待做到的地方。"],["周委員春米：其實大家對六位被提名人都有很深的期許，也希望你們進去可以發揮更多","  的功能、把監察權完全發揮。謝謝。"],["主席：謝謝周委員和兩位被提名人。","   請黃委員國昌及徐委員永明聯合詢問，詢答時間共為30分鐘。"],["徐委員永明：主席、各位被提名人、各位同仁。請六位被提名人上台，謝謝。對不起，","  這個位子比較小，不過就麻煩你們將就一下。","   非常感謝六位被提名人，因為時代力量在1月4日提出一份問卷，感謝大部分的被提名","  人都有回答；不過很可惜，林盛豐被提名人有滿多題沒有答。昨天專家學者在公聽會中","  提出審查建議，我們有問，如果沒有答的話，是不是可以做為審查的重要依據。因為不","  論是針對大法官或中選會委員被提名人的資格審查，其實我們都有設計這樣的問卷，基","  本上是想要對各位有所瞭解；很可惜，林盛豐被提名人有滿多題沒有回答。","   其中我們比較重視的是第11題，也就是：在324行政院的事件中，警察以過當暴力驅","  離學生，至今尚未受到處分，法務部和內政部也未積極偵辦相關事件，顯然有縱容違法","  之情事，你是不是支持彈劾法務部或內政部之相關公務人員？","   我們很感謝王幼玲、田秋堇、瓦歷斯貝林和高涌誠被提名人對此有比較正面的回應，","  不過張武修好像比較模稜兩可。因為有人沒回答，也有人沒有回應，所以我就針對201","  4年324這一題，再請問一下六位被提名人，對於這件事情，你們覺得自己願不願意去調","  查，深入瞭解法務部、內政部或相關公務人員是不是有問題？如果認為應該去查的，請","  舉手。"],["主席：請田秋堇女士答復。"],["田秋堇女士：主席、各位委員。委員，抱歉，因為這件事情社會非常矚目，監察院或許","  已經有監察委員調查過了，如果監察院已經有委員調查過，我們大概就很難再主動調查","  ，因為一案不二查。"],["徐委員永明：被提名人這個憂慮我知道，第一，會不會有新的事證、新的情況發生？第","  二，其實這基本上是一個態度。因為這跟我等一下要問的問題有關，所以，如果我們把","  你講的這個前提先排除掉，針對這件事情，各位覺得做一個監察委員，尤其是在防止行","  政不法、國家濫權的情況之下，這個案子是不是應該查？"],["田秋堇女士：我認為可以再深入瞭解。"],["徐委員永明：我是不是可以請問六位，贊成調查的人舉手？這樣我就會比較清楚知道。","  為什麼我會問這個問題？因為林盛豐先生及張武修先生的態度其實並不明確，我現在再","  給一次機會，請問你們認為這個問題是不是應該查？你們只要回答願不願意查就可以了","  。我不需要回應，因為我等一下還有其他的問題。對不起，真的很抱歉，認為這個案子","  應該查的請舉手。所以應該六位都認為需要，謝謝，我滿感到欣慰的。","   不論這個案子是不是有待調查，還是查得不夠澈底，未來新的監委進去以後，我認為","  你們過去的黨派立場不重要，重要的是能不能把監委獨立行使職權，尤其是在保障人權","  、防止行政不法、濫權這一塊……"],["主席：請高涌誠先生答復。"],["高涌誠先生：主席、各位委員。委員，不好意思，我是不是可以解釋一下？"],["徐委員永明：對不起，請各位再看一下，這是蔡總統2008年11月23日所簽署的人權永久","  保固書。蔡總統就是提名各位成為監察院監委被提名人的人。蔡總統那時候表示，他要","  為民進黨過去8年執政的時候對於人權保障推動不力及侵害人權的政策道歉，例如樂生","  拆遷、新移民政策等，以及執政時未能致力推動集遊法、修改向大眾道歉。他講的是過","  去上一階段民進黨執政的時候。2008年的時候，蔡總統說：我以民進黨主席的身分允諾","  ，民進黨未來無論在朝在野，將全力終止行政濫權、國家暴力，並改善台灣人權如言論","  自由、集會結社自由等日趨惡化的環境。這是蔡總統在2008年11月23日的承諾。我想請","  問六位被提名人，你們是不是認同蔡總統這個承諾？你們未來進監察院成為監委以後，","  是不是會往這方面去努力？如果是，可不可以請舉個手？我想這個沒問題，謝謝。","   再回到最近我們時代力量到總統府前面抗爭，主要是關於勞基法在臨時會修法的一些","  爭議。我想那個時候我們到總統府前面去，主要的訴求是希望總統能發揮總統的高度及","  領導權，讓整個勞基法修法在臨時會裡面撤回。當時發生了一件事情，就是警察設的禁","  制區。按照我們現有的集遊法，雖然它是個惡法，但是禁制區的規範是300公尺，可是","  各位可以看到這張圖，這個禁制區的規範其實是遠超過300公尺，也有到400公尺，甚至","  把整個228公園都涵蓋進去。","   我們再看一下這張圖，當時現場抗爭的人數很少，我們在那邊全盛時期不過30人，情","  況少的時候剩下十幾個人，可是就像我前面講的，禁制區劃了這麼大，抗爭的人數卻這","  麼少。然後你會發現，當時我們一直被指責妨礙交通，可是我們一直懇請中正一分局、","  臺北市長柯文哲把這個禁制區縮小，因為顯然這樣的禁制區不符合比例原則，也妨礙了","  交通及市民的活動。我想請問六位監委被提名人，這樣是不是很明顯地違反比例原則？","  這樣的禁制區規劃如果是警察單方面或行政部門單方面的決定，有沒有擴權之嫌？"],["高涌誠先生：跟委員解釋一下，因為這會牽扯到如果今天我們6位有幸進入監察院以後，","  在職權行使上面，針對這個個案來講，我們有可能會接觸到這個個案，所以之前的立場","  表態可能不是那麼適合，就是如果我們……"],["徐委員永明：為什麼？你們本來就是要查個案，你們不是大法官，你們不是做原則性的","  解釋，對不對？"],["高涌誠先生：因為裡面……"],["徐委員永明：剛剛前面講的冤案、一些事情全部都是個案，你不能跟我說你們回去會查","  冤案。我的意思是，這件事情非常明顯，這樣禁制區的劃分是不是違反比例原則？有沒","  有傷害到公民權？"],["田秋堇女士：我們還沒有深入了解，無法……"],["徐委員永明：沒關係，就算不表態也無所謂。就所擁有的職權來說，這件事是否傷害到","  公民權？"],["田秋堇女士：委員，我們所獲得的資訊不夠，你現在要求我們表態是否符合比例原則……","",""],["徐委員永明：以現行集遊法來說，禁制區為300公尺，但警察所劃的卻超出300公尺。事","  實是，我們的人就是這麼少，所以這樣的禁制區劃分是否違反比例原則？行政權是否擴","  大了？"],["高涌誠先生：像324我可以表態，是因為……"],["徐委員永明：如果當天只有20人，禁制區卻超過300公尺，如此是否違反比例原則？"],["高涌誠先生：所以可以用抽象的規定，我早上答復委員提問時說到，我個人對於集會遊","  行法的看法是，不應該設置禁制區……"],["徐委員永明：我只問從現有的資訊來判斷，這樣是否違反比例原則？是否有行政權擴大","  的問題？認為有的話請舉手。你們都覺得沒有這個問題？"],["田秋堇女士：無法判斷，因為我們沒有做深入了解，無從瞭解起。"],["徐委員永明：禁制區不只涉及範圍大小問題，畢竟禁制區內有活動在進行，所以會涉及","  新聞自由、採訪自由。根據媒體報導，只准許四大報與電視台記者進出，請問這是否剝","  奪了記者的採訪權？警察或行政部門可否單方面規定哪些人、哪些電視台及媒體可以進","  入採訪？此舉是否涉及言論審查問題？請問6位被提名人，這是否涉及言論審查問題？","  是否妨礙言論自由？不要說這個資訊很難判斷，因為我已經講了只有四大報與電視台記","  者可以進入，請問行政部門做這件事情是否妨礙了言論自由？"],["高涌誠先生：我的重點在於，這是個案，而且很有可能以後……"],["徐委員永明：你願不願意調查？如果有這樣的報導出來，請問你願不願意調查？暫且不","  管對或錯，也不管結果如何，我只是很誠懇地問，請問你們願不願意調查？身為監委，","  這件事值不值得調查？認為值得調查的請舉手？有4位監委被提名人認為應該調查，有","  2位被提名人認為不需要？"],["林盛豐先生：我剛剛才學到一件事，那就是如果我們現在表態了，以後就不准調查。雖","  然只是有可能，不是一定。"],["徐委員永明：你們進入監察院後，監察院有委員會以及其他機制，而我也沒有要求你們","  一定要調查，我只是想知道，從你們身為監委被提名人的角度來看，這問題、這現象值","  不值得、應不應該調查？若認為應該調查的請舉手？我不是要你們以後去調查，不用擔","  心！也不會追究你曾承諾要調查卻沒調查！請問是否覺得應該要調查？認為應該要調查","  的請舉手。"],["田秋堇女士：我以前就認為公民記者也應該受到一樣的尊重，問題是我們的資訊不足，","  況且調查與瞭解還是有分野的。若我說我要調查……我就無法調查了。"],["徐委員永明：我只是問你的態度！各位被提名人，發生這種事，有這樣的報導出來，你","  們是否認為妨礙言論自由？需不需要調查瞭解？"],["高涌誠先生：因為這是個案，如果我們對個案表態，其實以後對職權行使……"],["徐委員永明：這是一個正在發生的重要現象，也產生言論自由問題，你覺得難道不需要","  調查嗎？"],["高涌誠先生：我尊重委員對我們的審查，但可以問我們以往的事蹟，剛才田被提名人就","  提出以往的事蹟……"],["徐委員永明：這是你的態度，我只問願意表態認為這件事需要調查的請舉手。你可以不","  舉手！"],["田秋堇女士：我願意瞭解，如果需要調查的話，我會進行調查，但我無法承諾一定會調","  查。"],["徐委員永明：我沒有要你承諾一定要調查，只是詢問你們覺得這個事情值得去瞭解調查","  的請舉手。OK！","   下一個問題，因為這件事情我覺得非常典範，在民主的臺灣居然發生這種事情，也就","  是律師沒辦法進去面見委託人，各位可以看到螢幕上這張照片，右邊是邱顯智律師，中","  間這位是臺灣教授協會會長林秀幸，他們二個人在介壽派出所外面，為什麼？因為他們","  有個律師團，關於我們在裡面受到一些不當的待遇，我們希望他們能幫我們提告，但是","  警察說律師不能見委託人。請問各位，這樣合理嗎？律師在禁止區裡面是不是也可以面","  見委託人？6位被提名人覺得律師可不可以在禁制區內面見委託人？就算在禁制區內，","  警察可以限制律師與委託人會面嗎？請問這個事情可不可以調查？值不值得調查？如果","  覺得這個有問題，請舉手。律師沒辦法進去面見委託人，請問你覺得這個值不值得調查","  ？有沒有行政不法的問題？"],["田秋堇女士：如果這是事實，我是覺得值得調查。"],["徐委員永明：我相信林秀幸會長的表情已經說明一切了！不然他就不會站在那邊，6位是","  不是都覺得這值得調查，也應該調查？是不是能舉手表示？因為我實在很想知道各位的","  態度，這個也跟審查有關係。","   各位被提名人，我們要聘請律師要簽署委任狀，結果我們是怎麼簽署的？因為律師不","  能進來，只好隔著拒馬簽署委任狀。各位可以看到螢幕上的照片，中間有隔著拒馬，委","  託人只能在另外一邊，而律師向要穿越拒馬過來這邊，請問這樣有沒有妨害人權？請問","  6位被提名人，你們覺得這樣有沒有妨礙人權？警察或行政部門的作為有沒有擴權或不","  法之嫌？認為有問題的請舉手，認為沒有問題的可以不舉手。"],["高涌誠先生：委員，是不是可以用是不是願意調查，而不是直接下結論的問法？"],["徐委員永明：好，是不是願意或是不是覺得可以、值得調查，如果覺得是的請舉手。","   其實不只是律師，連醫療人員也不能進去，我與黃國昌委員可能因為58小時禁食而感","  冒，醫療人員想進來看一下狀況，但警察說不能進來，只好隔著鐵絲網來做健檢。請問","  6位被提名人，你覺得臺灣應該這樣嗎？這個警察有沒有擴權？如果你們覺得有擴權或","  不法之嫌的，請舉手。"],["高涌誠先生：我們願意調查。"],["徐委員永明：為什麼我會向6位被提名人提出這件事，雖然這只是單一事件，但律師不能","  進去，醫護人員不能進去，最後是連委員也不能進去，我們還有委員是躲在所謂四大報","  與電子採訪車裡面進去的。這件事情發生在臺灣，發生在簽署人權保護書的總統的總統","  府下面，我覺得這件事才是你們進入監察院後最值得注意的事情。"],["黃委員國昌：謝謝6位被提名人，6位長期在各個專業領域中服務，都是我非常敬重的前","  輩，不過今天在憲法職權行使上承載著對人民的託付，我們必須認真的行使同意權的審","  查，因此直接下來的提問，還請各位在專業領域中的前輩見諒。","   首先請問高涌誠律師，國家在集遊法中劃設禁制區，構不構成律師禁止進入的法律事","  由？"],["高涌誠先生：不構成。"],["黃委員國昌：構不構成醫生不能夠進去看人家身體是不是有不適的自由？"],["高涌誠先生：不構成。"],["黃委員國昌：張武修醫師，請問國家劃設禁制區，禁止醫師進入，從您對於人權保障的","  觀點，這有沒有違反人權保障？"],["張武修先生：確實很不周延。"],["黃委員國昌：確實很不周延。","   請問王幼玲女士，劃設禁制區以後，禁止醫師、律師進入，有沒有違反國家對人權的","  保障？您是國家人權諮詢委員會的委員，我現在請教您對於人權的看法。"],["王幼玲女士：我覺得應該還是要保障人民的訴訟權和醫療權，即使他在禁制區裡面。"],["黃委員國昌：好，非常感謝。我想答案很清楚了，今天幾位被提名人在這邊講話有所不","  便，但是藉由剛才那個抽象的問題，我相信都是合理的問題，如果你們連這種問題都不","  敢回答的話，我很難想像，你們進入監察院以後，如何對提名你們的政治勢力和政黨來","  行使監察委員所應該扮演的角色？","   再問以下幾個問題。監察院設幾個監察委員？知道的請舉手。監察院有幾個常設委員","  會？"],["王幼玲女士：7個。"],["黃委員國昌：監察院對於公務員的彈劾幾人以上提議、幾人以上審查？"],["高涌誠先生：2人提議，9人審查。"],["王幼玲女士：2人提議，9人審查。"],["黃委員國昌：非常好。再請問下一個問題，慶富獵雷艦案，各位認為這麼大的一個弊案","  造成了納稅人上百億的損失，監察院對這件事情應不應該調查？認為應該調查的請舉手","  。好，全部都認為應該要調查。因為這個國家有非常多的事情，有29位監察委員要忙著","  去調查、糾正、彈劾，有一些立法委員認為，現在的監察委員都是查一些沒有意義的案","  子，在昨天的公聽會，有立委提出這樣的質疑，也因此在昨天的公聽會上面，我請教在","  座的學者專家，我們對於接下來所要同意的監察委員，他們要把有限的時間跟精力花在","  什麼地方，我們在行使同意權的時候能不能夠詢問這件事情？所有的學者專家都認為當","  然應該能夠詢問啊，你們接下來要把有限的時間和精力放在哪裡？是要打老虎還是要拍","  蒼蠅？當然是我們在行使同意權的過程當中，我必須要瞭解各位對於各種不同案件所抱","  持的態度。","   繼續請教下一個問題，首長官舍可以這樣揮霍納稅人的錢嗎？這是我在前一陣子所直","  接揭露的，中央印製廠總經理在過去短短的幾個月是如何花納稅人的錢，2月時裝一台","  冷氣，花了7萬多元還不夠，8月再裝一套新的；再者，他家裡面的微波爐、電磁爐、床","  墊、烘碗機，全部用公務預算購買，這是他自己住的家。請教各位被提名人，認為首長","  官舍應該這樣花公務預算的請舉手，你們認為應該這樣花納稅人的錢嗎？覺得不應該的","  請舉手。這樣子的事情值不值得各位調查？認為值得的請舉手。"],["高涌誠先生：應該要調查。"],["黃委員國昌：好，你們都舉手了，應該要調查嘛！","   我再提醒各位，今天算是我藉同意權行使的過程當中，我跟各位檢舉，我要檢舉什麼","  ？我們對於首長官舍裡面所購買的家電、家具，國有財產署沒有訂有任何的規範，立法","  委員在審查預算的時候，有一些很粗的預算項目，像是要買物品或是買消耗品，就全部","  藏在那裡面，這個案子如果沒有內部的人檢舉，沒有人會知道他們是這樣在揮霍國家的","  錢。相對的，台中市政府對於一級機關首長可以用公務預算去整修自己官舍的部分規定","  得很明確，每年上限為10萬元，但是中央政府機關對於首長的官舍可以花多少錢去添購","  物品，國有財產署完全沒有做任何規定。請問6位被提名人，認為國有財產署在這件事","  情上應該要做明確的規定，讓大家可以遵循，贊成這樣的看法請舉手。"],["田秋堇女士：就僑委會的部分，那筆錢是僑委會的錢，所以我們有很嚴格的限制，這完","  全是國有財產署的錢嗎？還是他們……"],["黃委員國昌：沒有、沒有。跟田委員報告，這些都是各機關自己的錢，問題是立法院在","  審查這個預算的時候根本看不出來啊！在預算書裡面，你如果跟我說接下來每個月要幫","  這個首長官舍支付上萬元的電費，花那麼多錢去買牛皮沙發、冷氣機，我可以跟各位報","  告，做為一個立法委員，我一定把它刪掉，但是這都看不出來，他不是這樣跟我們講的","  啊！預算過了以後，他就開始揮霍、開始用了，中央政府機關對於這件事不需要有個明","  確的規範嗎？剛剛各位都表態，認為應該要有個明確的規範，我是個唸法律的人，我遍","  查所有規定，我發現一個很荒謬的現象，竟然沒有規範、竟然沒有規範！他們對於單身","  的職務宿舍、多房間的職務宿舍規定得很嚴格，若有需要家電、家具就要自己買，不准","  用公家的錢，但是對於首長的官舍完全沒有規範。你說今天基於對首長的尊重，在一定","  金額的範圍內，讓首長可以把他的房子、官舍維持得稍微舒服一點，我相信全體納稅人","  都可以同意，這合理嘛！但問題是這部分完全沒有規定，結果讓他這樣揮霍。","   剛剛6位被提名人全部都認為這樣搞是不對的，對吧！接下來可能會碰到的瓶頸是，","  這樣雖然不對，但是沒有法律規定他不能這樣花錢，這不就造成我們國家在監督這種浪","  費納稅人所繳的錢、這種權力的濫用出現了法律漏洞嗎？未來各位在面對這樣的糾正案","  時，你們可以提醒國有財產署要注意，這是國有財產署應該要訂規定的，為什麼你沒有","  訂規定？在這樣的情況下，國有財產署是不是有責任？是不是有義務要做到這件事？若","  放任這個漏洞繼續存在，以後在這個法治國家中要如何去規範這樣的事？我這樣說6位","  被提名人是不是都可以認同？可以嘛！","   下一個問題，法院院長可以公開說謊嗎？為什麼我會說這件事情？我曾在司法及法制","  委員會提出質疑，台中市警察局要定期巡邏法院院長的官舍，這個我沒有問題，但是他","  濫用法警的資源，這些辛苦的法警朋友已經累到快掛了，除了法院內部的事情以外，還","  要定期去巡官舍。各位可以清楚看出這裡有2個巡邏箱，在我質詢之後，當天台中地方","  法院的新聞稿說，本院現任院長於104年8月24日到任，並無入住院長職務宿舍。白紙黑","  字這樣寫哦！後來我愈想愈不對勁，因為我親自去現場看過，後來我有發函問司法院，","  司法院說不是這樣，他在105年（2016年）6月2日就辦理借用、就入住了。當我們的法","  院透過公開的新聞稿公開撒謊，一個法院院長可以做這種事嗎？請問高涌誠律師的看法","  為何？"],["高涌誠先生：當然是不行，不過還是跟委員報告，我個人認為太specific的個案……"],["黃委員國昌：沒有關係，我很抽象的問，對於我們的法院發新聞稿幫法院院長撒謊這件","  事情，認為是不對的請舉手。認為應該追究責任的請舉手。因為你認為他不對，既然你","  認為不對，那我下一個問題自然就是要不要追究責任。大家都認為不對。我再問一次，","  認為應該追究責任的請舉手，好，全部都認為應該要追究責任。好，非常好。","   接下來要請建築界有「豐叔」之稱的林盛豐被提名人，在您擔任政務委員的時候，對","  於國家很多重大政策公共工程的推動，從宜蘭的冬山河一路下來到921的重建，我知道","  您犧牲奉獻非常多，我也打聽過您在建築界非常受到大家的敬重，但是故宮南院這件事","  情被監察委員提出糾正，而且被通過了，您知道嗎？"],["林盛豐先生：是在我任內的時候通過的嗎？"],["黃委員國昌：不是。在你們卸任以後，你有被約詢吧？"],["林盛豐先生：我有被約詢。"],["黃委員國昌：調查報告和糾正報告我全部都拜讀了，裡面也有你的立場及陳述，但是有","  被通過糾正，被通過糾正包括很多，包括當初外國的專業服務團隊沒有我國技師的資格","  ，竟然還是先給他，所以後來又廢標了，對吧？"],["林盛豐先生：對。"],["黃委員國昌：還有美商規劃以後坪數增加很多，因為坪數增加很多，你們要他重新規劃","  ，他們不肯，覺得當初已經做好了，因為這種種事情被糾正，請問您知道嗎？"],["林盛豐先生：委員剛剛說的後半段，包括面積擴大等等問題，在我任內並沒有發生。"],["黃委員國昌：你認不認同這個糾正報告？"],["林盛豐先生：不認同。"],["黃委員國昌：你並不認同這個糾正報告，所以你對於你未來的同僚所做出來的糾正是有","  不同見解的。"],["林盛豐先生：對，這一點我是不認同的。"],["黃委員國昌：因為時間的關係，我必須尊重其他委員，謝謝6位被提名人。謝謝你們。"],["主席：請吳委員志揚詢問，詢答時間為15分鐘。"],["吳委員志揚：主席、各位被提名人、各位同仁。6位被提名人都是學有專精、各行各業的","  翹楚，但現在大家要擔任的是「監察委員」這個職務，所以我先請大家了解，你們對這","  個職務的認知是什麼？","   監察法規定得很清楚，監察院是一個憲政機關，必須依照憲法所賦予的權力，包括彈","  劾、糾舉、糾正及審計，你們認為這樣一個憲政的設計，目前為止，你們認為監察院有","  沒有存在的必要？有沒有存在的價值？請簡單一句話：有或是沒有！"],["主席：請高涌誠先生答復。"],["高涌誠先生：主席、各位委員。我剛剛有回答其他委員，我認為監察權的確有存在的必","  要，但是行使的機關是不是一定要變成現在的五權，這個我比較保留，我的憲政架構認","  為……"],["吳委員志揚：我知道這當中你是學法律的，還有沒有哪一位是學法律的？沒有，好像另","  外一組比較多學法律的。高律師對於監察權要由哪一個單位行使有不同見解，但是現在","  憲法的設計是在監察院行使。6位被提名人能不能夠表態，如果你們被同意擔任監察委","  員，會依照憲法賦予監察委員的職責，好好行使監察委員的職權，從瓦歷斯貝林開始回","  答。"],["瓦歷斯貝林Walis．Perin先生：當然要好好遵守。"],["高涌誠先生：同意。"],["王幼玲女士：應該要依照，而且要遵循國際人權的標準。"],["田秋堇女士：當然是同意。"],["張武修先生：同意。"],["林盛豐先生：同意。"],["吳委員志揚：6位都同意。但是，接下來要問大家，最近有一個議題「憲政改革」，也就","  是修憲的問題，因為執政黨有委員認為應該採用三權就好，在他們的憲法修正案中建議","  將考試院與監察院修掉，所以現在對於監察院有很多不同的講法，有的說要用國家人權","  委員會，這好像是高律師的主張；有的說要廢除、有的說雖然是廢物，但是廢物要利用","  一下，這是陳師孟被提名人所講的。待會我會有比較個人的問題要問田委員及高律師，","  現在先讓其他人表示意見。你們認為監察院該怎麼樣？"],["林盛豐先生：關於人權委員會的提案，本人非常贊同，就強化人權的……"],["吳委員志揚：這是轉型或另外設的機關，不太可能把監察院改為人權委員會。"],["林盛豐先生：監察院內部可以設立人權委員會。"],["王幼玲女士：我贊成人權委員會，目前我們進去以後可以做內部分工，有部分的委員專","  注於國際人權公約之實施。"],["吳委員志揚：我們再聽一位被提名人的意見。高律師先不要表示意見，待會我會特別問","  你。"],["瓦歷斯貝林Walis．Perin先生：基本上，程序上尊重立法院的修憲與人民的複決權，但","  是，我個人意願也是走人權委員會的立場。"],["吳委員志揚：但是我要提醒各位，這是「憲政改革」，這是以後的事情，現在你們如果","  被同意，請你們照現在的憲政機制運作。"],["瓦歷斯貝林Walis．Perin先生：當然。"],["吳委員志揚：不要有其他的奇怪想法，我所指的奇怪想法是什麼叫陳師孟被提名人講的","  「廢物利用的監察院」？如果你們有任何一位被提名人認為監察院是廢物，其實你們可","  以趾高氣昂地離開這裡，不必屈就在廢物裡面工作，免得自傷己身。這個問題要問高律","  師，因為我知道你在司法改革上著墨很多，陳師孟先生說他本來認為監察院是廢物，但","  是後來發現這個廢物還有可利用之處，該怎麼利用？他說進去以後，可以修理這些只辦","  綠不辦藍的法官，這些人有黨國思想的遺毒，就你長期從事司法改革的人來講，他這樣","  講話適當嗎？"],["高涌誠先生：首先，一般人民或許覺得監察院是否長期以來功能不彰，但是我剛剛在答","  復周春米委員時講過，法律人自己很清楚，其實監察權有時候對於一些冤案的平反是有","  其功能存在，所以我從來不會以監察院是一個廢物的角度，尤其以唸法律的人來講，監","  察權還是有其功能性存在，因此，我不贊同它是一個廢物的角度。"],["吳委員志揚：好。接著請教比較深的問題，當然陳師孟有這種想法可能是他深惡痛絕某","  些現象，不過，我想請問司法權和監察權的界限何在？"],["高涌誠先生：其實這是長期困擾監察院的問題，亦即審判獨立的核心，就我所知，之前","  監察院曾經有一個分際，那一條線拉在自由心證屬於審判核心領域的那一塊，原則上這","  是監察院不會碰觸的，免得影響到審判獨立；換言之，屬於法官依法自由心證認定的那","  一塊，原則上監察院不會碰觸，不過我覺得這有一點浮動，以個案而言，自由心證濫用","  與否，是否為依法自由心證，這可能要依個案處理……"],["吳委員志揚：對，這要用個案處理。"],["高涌誠先生：我覺得這個分際一定要清楚，所以今天……"],["吳委員志揚：我們認為，陳師孟先生是一位經濟學者，他不是法律人，他可能心裡有情","  緒，但是他不清楚這個法律界限，法官再如何判、你再如何不滿意，要救濟也是由法律","  救濟，除非這位法官很明顯收賄或有其他很清楚的證據可證明他不辦，你不能用藍綠色","  彩來辦他，法官也有信仰，法官也可以信藍、信綠、信紅，他要信什麼都可以，但是他","  審判時是超乎黨派的、中立的，對不對？因此，我很擔心像陳師孟被提名人這樣的人進","  到監察院，他還表示要找一群志同道合的監察委員，大家一起鏟除有黨國思想的法官。","  我很擔心，你們會不會被他認定為是屬於志同道合的朋友？高律師，其他被提名人比較","  不懂法律，他可能講的是你啊！"],["高涌誠先生：對，還是一樣，關於未來會遇到何種個案，現在我無法承諾，可是進去以","  後，我們當然是超越黨派，獨立行使職權。至於在審議過程中，如果那個個案有道理…","  …"],["吳委員志揚：我知道，您是律師，講話會比較謹慎。我想你應該有機會進去，如果你在","  監察院，我希望你發揮講道理的……"],["高涌誠先生：是，沒有問題。"],["吳委員志揚：關於這次監察委員提名一事，總統自己講過，執政黨自己也講過，要廢監","  察院，因此我們很納悶，既然他們想廢監察院，為何還一直提名監察委員？他們的想法","  為何？對此，外界當然會想到這會不會是酬庸？你們對這個說法一定不服氣，認為自己","  怎會是酬庸，你們有專業啊！如果這不是酬庸，他們又表示要廢監察院，是要指定這些","  人進行某種任務嗎？這也是我們擔心的。","   我們認為，這種辦綠不辦藍、辦藍不辦綠的想法是他自己的腦袋已經有先入為主的觀","  念，而且陳師孟先生居然已經提到幾個具體個案，包括扁案、郭瑤琪案，所以我很懷疑","  他是看過卷宗嗎？他怎麼可以憑自己的感覺來斷定，讓一些法官覺得好像準備要被他揮","  刀修理似的！對於這一點，我非常不認同，如果你們認同監察院該廢除，還是認同陳師","  孟先生講的廢物利用說或認同進到監察院就要和他一起打擊辦藍不辦綠的法官，如果這","  只是他進監察院的唯一目的，請現在就離開這裡，他可以在別的地方做，不要利用監察","  院做！","   接下來請教田女士，我們知道，過去您對環保非常用心、非常努力，我要提出的是，","  我很擔心一件事，你看過「看見臺灣」這部紀錄片嘛！"],["田秋堇女士：對！"],["吳委員志揚：大家都覺得臺灣好美……"],["田秋堇女士：我不但看過，而且我在僑委會時，對於所有組團回臺灣的參訪團，我都會","  要求我們的人員重新租電影院、重新和齊柏林的公司簽約播放，讓他們看這部電影。"],["吳委員志揚：我只是問你有沒有看過。"],["田秋堇女士：謝謝。"],["吳委員志揚：這裡的被提名人有醫學的、環保的、法律的和原民的等等背景，我覺得這","  樣很好。不過，高律師，你的人權委員會目前並不是監察院的主要工作，因此，本席建","  議，如果你進到監察院，針對侵害人權、違反人權的人、事，你可以進行彈劾、糾舉和","  糾正。田委員也一樣，您應該針對您的專長──環保來做，守護臺灣。","   其實現在政府有很多事情都是在亂搞，去年9年監察院才針對農地種電一事的急就章","  提出糾正。關於農地種電一事，我們發現，因為最近政府推非核家園的時程有點來不及","  ，又怕燃煤造成空氣污染，所以推出這個政策，我想很多委員已經問過你。不過我要提","  到，我所在的桃園有兩個最重要的文化資產，一是藻礁，另一是陂塘，我想你應該很清","  楚，同時有好幾個法律指定的特別區，包括海洋基本法的海洋保護區、野生動物保育法","  的野生動物保護區和文化資產保護法的自然保留區，現在政府打算穿過藻礁以接收天然","  氣，藻礁因此會被破壞。目前這個部分正進行環評，我希望監察委員關心這件事，因為","  他們還是以經濟大於環境的思惟來破壞環境。我先告訴你這件事，但是沒有時間讓你回","  答。","   再者，「看見臺灣」紀錄片裡面也出現桃園很重要的陂塘，這是文化資產，也是世界","  遺產的潛力點，但是現在政府沒有經過詳細評估，居然想在原來的陂塘打樁，建立太陽","  能電板，而且一做要做好幾百口，如此一來，桃園已經不是原本的桃園，整個都被破壞","  ，而且您過去的好戰友──詹順貴副署長居然表示，這件事只要有政務委員出來喬好幾個","  有問題的單位，大家講好一個原則，就不須要做任何政策環評。田委員，根據您過去環","  保工作的經驗，真是如此嗎？"],["田秋堇女士：抱歉！目前我是在僑委會，我還沒和詹順貴副署長就此事溝通過，如果我","  有機會，我會再和他溝通，因為剛剛聽吳委員談的訊息還不夠，所以我會再……"],["吳委員志揚：田委員，我曾經在經濟委員對此質詢過兩次，麻煩您看看，我覺得他對政","  策環評的解釋完全錯誤。"],["主席：再請被提名人提供相關資料給吳委員。","   請許委員毓仁詢問，詢答時間為15分鐘。"],["許委員毓仁：主席、各位被提名人、各位同仁。首先請問王被提名人，您是醫務人員出","  身……"],["主席：請王幼玲女士答復。"],["王幼玲女士：主席、各位委員。是。"],["許委員毓仁：也曾經擔任過臺灣勞工陣線聯盟的理監事，在這個自傳裡面，你提到你因","  為勞工專長被延攬，始終秉持著關懷臺灣弱勢的使命和職志。請問這樣的使命今天是否","  依然存在？"],["王幼玲女士：是。"],["許委員毓仁：你在自傳裡寫到你和基層人民一起呼吸，請問，這件事情是不是還存在？","",""],["王幼玲女士：我現在比較跟身心障礙、弱勢在一起，因為我轉到了社政部門。"],["許委員毓仁：可不可以請教被提名人，在過去的一個禮拜，立法院修訂勞基法，但是立","  法院跟總統府的周圍，卻圍下了有史以來最大的一個禁制區，上千名警力從北中南調過","  來首都，但勞團不到200人，是什麼樣的政府，這麼懼怕人民？是什麼樣的政府，要用","  重重的鐵籠、要用帶著刀刺的拒馬，把人民圍在外面？你是跟誰站在一起？在這件事情","  上，你認為政府部門需不需要被糾舉？"],["王幼玲女士：我認為應該要保障人民集會遊行的權利，這樣子的禁制區劃設，是不是過","  大？是不是影響到人民集會遊行的自由和言論自由？如果我有幸到監察院，就這個部分","  是可以來進行了解和調查。"],["許委員毓仁：所以你可以提出糾舉？"],["王幼玲女士：我還不知道他們有沒有……"],["許委員毓仁：你看這張圖片，這是青島東路外面的情形；下一張圖，這是立法院周邊，","  走在路上，感覺好像到了一個鐵幕國家，這是一個自由民主法治社會該呈現的樣貌嗎？","  請問，在這樣一個立場上，你是站在勞工這方，還是站在使用巨大警力來對付手無寸鐵","  人民的政府那方？"],["王幼玲女士：我剛剛已經提過，我是絕對支持人民有集會遊行跟表達言論自由的權利，","  集會遊行是言論自由的一環。"],["許委員毓仁：請問，那幾天你有到立法院周邊嗎？我想你至少應該有從電視上看到這樣","  的畫面吧！你有什麼感受？就以你這樣一個始終關懷弱勢、傾聽基層聲音、長期在勞工","  界奮鬥的社會實踐者來看，在進入監察院以後，你會做些什麼事情以對過去的信念負責","  ？你會不會糾舉現在政府所做的這些不當行為？"],["王幼玲女士：剛剛我們6位被提名人都已經表明立場，也就是說將來如果到了監察院，我","  們會針對是不是有過分擴大禁制區、禁止律師接見及禁止醫護人員進入的這些部分，進","  行調查跟了解。"],["許委員毓仁：好，這是我對你的期待，如果你進入監察院，之後我會看著你有沒有兌現","  諾言。"],["王幼玲女士：謝謝。"],["許委員毓仁：第二點，你贊不贊同本次政府的勞基法修法？"],["王幼玲女士：如果從經社文權利國際公約第七條來看，第七條揭示得非常清楚，就是人","  民工作必須要有足夠的工資，還要有安全的環境，另外也要有足夠的休閒，以兼顧他的","  生活品質跟家庭。"],["許委員毓仁：所以你支不支持？贊不贊成這次政府的修法？"],["王幼玲女士：如果就這次修法來看，這次的修法並沒有進步。"],["許委員毓仁：並沒有進步！好，我來仔細問你裡面的幾個關鍵條文，你只要告訴我，如","  果你在現場投票，你會投下贊成票還是否決票？第二十四條規定加班費採核實計算，你","  贊成還是否決？"],["王幼玲女士：我會贊成。"],["許委員毓仁：第三十二條的每月加班上限提高到54小時，3個月總加班時數為138小時，","  你贊成還是反對？"],["王幼玲女士：反對。"],["許委員毓仁：第三十二條之一，採一比一加班換補休，你贊成還是反對？"],["王幼玲女士：希望能夠堅持以勞工為主動。"],["許委員毓仁：所以你是反對的。第三十四條輪班時間間隔縮短為8小時，你贊成還是反對","  ？"],["王幼玲女士：這應該是只限定某行業及某時段。"],["許委員毓仁：所以是有條件贊成？"],["王幼玲女士：有條件。"],["許委員毓仁：第三十六條鬆綁七休一，勞工可以連上12天班，你贊成還是反對？"],["王幼玲女士：這個是有指定行業，所以希望這個指定的行業能夠限縮其範圍。"],["許委員毓仁：照這樣子講，你並不是完全贊同這一次的勞基法修法，我可以這樣說嗎？","",""],["王幼玲女士：這次的修法，是不是會造成勞工權益的倒退，要看日後執行的狀況。"],["許委員毓仁：好。請問，政府所提出來的這些所謂稽核機制，以一個監察委員的身分，","  你要如何確保這些機制被落實？包括所謂的勞檢、勞資雙方協調會議，甚至荒唐、荒謬","  的所謂勞資會議備查，你認為這些事情有辦法合理的保障勞工權益嗎？"],["王幼玲女士：我覺得應該從制度面來看，譬如七休一及輪班間隔部分，其實是有指定的","  ，包括指定行業或指定特別時段，這個部分我希望能夠做到程序正義，也就是說是不是","  可以用聽證、公聽的方式來決定哪一個行業或哪一個特別時段，可以用這樣彈性的方法","  ，以減低及所產生的衝擊。第二，勞動部必須負起監察的責任，也就是說被劃定不管是","  七休一，或輪班間隔放寬的企業，都必須要有監測的機制。"],["許委員毓仁：請問，勞動部有足夠的人力和足夠的know","  how去確認這些勞檢有辦法順利進行嗎？"],["王幼玲女士：他們必須要這樣做……"],["許委員毓仁：他們必須要這樣做，否則你會糾舉，對不對？"],["王幼玲女士：他們必須要這樣做，就是對於這些已經被放寬的行業的勞工有沒有異常狀","  況，身體健康狀況有沒有特別出現問題，或者有異常的加班狀況，這個是他們必須要做","  的，也就是他們必須要做的把關工作。"],["許委員毓仁：對！這就是他們的職責，如果將來執行時，他們在這個部分失敗了，以一","  個監察委員的身分，你是不是要提出糾舉？"],["王幼玲女士：如果他們沒有做到，就表示他們並沒有做好把關的工作。"],["許委員毓仁：那你會提出糾舉？"],["王幼玲女士：我會提出糾正。"],["許委員毓仁：台灣企業有組工會的百分比多少？"],["王幼玲女士：好像只有40%左右，很少的樣子。"],["許委員毓仁：錯！只有7.3%！"],["王幼玲女士：可能是加上職業工會。"],["許委員毓仁：這是一個非常非常低的工會比率，全台灣的中小企業有140萬家，曾經召開","  過勞資會議的只有7萬多家，這個比率更是少得可憐，今天我們立了這樣一個法，期待","  勞資雙方可以用一個對等、和諧的方式處理紛爭，而勞動部原本是主管勞資關係的機關","  ，卻閃到一邊去，開一張空白支票，然後跟資方說：沒事啊！你只要開一個勞資會議，","  然後送進來備查就好了。王女士是勞工出身，你為勞工說話，你知不知道今天有多少勞","  工為了那一份薪水而不敢跟老闆say","  no！這樣子還願意走到第一線去嗎？當你變成一位監察委員時，你該怎麼辦？當這些事","  情發生時，你有辦法抗拒執政黨的意志而進行糾舉嗎？"],["王幼玲女士：這個部分可以分兩個層次來說明，第一，現在勞資會議的組成能否讓勞方","  充分表達他的意見，還是勞資會議只要資方就……"],["許委員毓仁：但是現在就是沒有辦法，你以前也在為勞工說話，這個法立法通過之後，","  基本上勞工是沒有發言權的，全臺灣有哪一個勞工敢跟老闆say    no？若是今天say","  no，下個禮拜在薪資表上就看不到你的名字了。"],["王幼玲女士：這是工會成立的問題。"],["許委員毓仁：我剛才說過工會的組織率只有3.7%，甚至臺灣有很多企業的員工不能組工","  會、有這樣不成文的規定。勞動部卻自我閹割，說找企業去成立工會做勞資協調，請問","  你要不要糾舉勞動部？"],["王幼玲女士：總統府人權諮詢委員會曾經要求勞動部必須正視目前工會組織率太低的問","  題，並且要澈底執行對不當勞動行為的糾舉，也就是針對資方的不當勞動行為，特別是","  對於阻止勞工組織工會這個部分要發揮更大的公權力。"],["許委員毓仁：王被提名人，我在行使同意權時是對你有深刻的期望，我認為你帶著勞工","  的聲音進來，是勞工在這個法被通過之後的一線希望，今天我在這個質詢台上非常懇切","  而且非常沉重的告訴你，你一定不要辜負自己心中最深刻的那個聲音，否則就我剛剛說","  的那些事情，你回頭看一看，歷史的眼睛正在凝視著我們。"],["王幼玲女士：謝謝委員。"],["許委員毓仁：接下來有請高涌誠被提名人。高律師，你自詡為人權律師，請問你是否支","  持婚姻平權？"],["主席：請高涌誠先生答復。"],["高涌誠先生：主席、各位委員。支持。"],["許委員毓仁：婚姻平權是不是人權？它需不需要被保障？"],["高涌誠先生：是。"],["許委員毓仁：從大法官做出釋字第748號解釋迄今已經8個月了，行政院修法的進度怠惰","  、毫無作為，你如果當上監察委員，要不要調查法務部有沒有失職、怠惰？"],["高涌誠先生：避免談論個案，用抽象的回答是，例如大法官釋字第748號解釋有2年的落","  日條款，如果行政部門對於大法官會議解釋所要求的期限顯然有遲延的狀況，當然應該","  糾正。"],["許委員毓仁：這些行政首長三番兩次跟社會大眾及立法委員承諾，在某一個時間點內會","  提出修法的版本，卻遲遲沒有兌現，你覺得這是不是誠信有問題、有誠信危機？"],["高涌誠先生：如果有抽象的部分……"],["許委員毓仁：什麼叫抽象的部分？"],["高涌誠先生：所謂抽象就是不涉及個案，如果有任何的遲延，監察院當然應該去了解；","  如果行政機關有失職，當然應該彈劾、糾正、糾舉。","   至於有關婚姻平權，我要提醒委員，大法官給的期限是到明年5月20日。"],["許委員毓仁：我知道是到明年5月20日，但我沒有辦法容許我們的行政院長跟我說年底會","  提出、跟社會大眾說年底會有版本，到現在只聞樓梯響，但不見人影。現在有多少人都","  不了解，他以為釋憲過了之後就可以拿結婚證書到法院登記，每天有幾十個到上百個c","  ase。"],["高涌誠先生：其實他們是在衝撞，他們也希望行政法院能夠直接依照大法官的解釋。"],["許委員毓仁：這部分請你多多關注。"],["主席：謝謝許委員，未來再請高被提名人能夠針對許委員的問題進行了解。","   現在請曾委員銘宗詢問，詢答時間為15分鐘。"],["曾委員銘宗：主席、各位被提名人、各位同仁。田被提名人，過去您也擔任過多屆的立","  委，過去問政的重點大多在環保及環境保護的部分，所以今天我很誠懇的向你討教幾個","  問題，第一，你贊不贊成民進黨2025年的能源政策，也就是2025年燃氣減量達到50%，","  燃煤部分達到30%，再生能源部分則達到20%？從環保或是從能源供給的部分來看，您贊","  不贊成這樣的能源政策？"],["主席：請田秋堇女士答復。"],["田秋堇女士：主席、各位委員。我贊成2025年非核家園的實現，而且這個2025的日期是","  當年蔣總統建立核一、核二、核三這3個核電廠時本來就預定除役的日期，如果在這個","  日期之前，我們可以讓潔淨能源的比例提高當然更好，不過如果是目前這樣的比例，我","  也覺得還可以接受。"],["曾委員銘宗：從你的專業來看，你認為這樣的能源政策做得到還是做不到？還是一點可","  行性都沒有？"],["田秋堇女士：對於這件事情我一直認為國家應該拿出日本電視節目「搶救貧窮大作戰」","  的精神，不管在物質面、精神面、制度面或法令面，我們的政府跟民間一定要同心協力","  ，如果這樣我覺得就辦得到。因為我去德國看過，當年在我們總統宣布啟動核四重建時","  ，德國剛好在大力推動綠能，經過這麼多年，新聞報導他們今年1月1日起已經是全綠能","  發電。"],["曾委員銘宗：沒有錯，你提到德國做得非常好，現在世界上推動再生能源替代核能唯一","  成功的國家大概就是德國……"],["田秋堇女士：不只。"],["曾委員銘宗：但是德國和我們不一樣，他們位於大陸，有不同的電網，他們缺的電能可","  以向法國等其他國家購買。我很誠懇地向你報告，你知道在台電裡誰認為這樣的能源政","  策可行嗎？台電的幾萬名勞工中，你認為有幾個人會贊成它是可行的？"],["田秋堇女士：我沒有問過。"],["曾委員銘宗：我問過，大概就是總經理和董事長。經濟部是能源的主管部會，你知道有","  其中幾個人認為它可行嗎？大概只有政務次長和部長認為它可行。不是只有我這樣講，","  美僑商會今年的政策白皮書說這樣的能源政策不可行，工業總會也認為這不可行。"],["田秋堇女士：美國是賣核電給我們的國家，美僑商會認為我們的綠能起不來，我們一定","  要核電，有其商業上的考慮。"],["曾委員銘宗：你這樣的連結真的小看了美僑商會，我贊成有這樣的可能性，但是你這樣","  的講法要負責任，如果是因為他們賣核能給臺灣才這樣主張，那麼工業總會呢？"],["田秋堇女士：歐盟商會……"],["曾委員銘宗：工業總會是不是也要做相關的生意呢？"],["田秋堇女士：德國是一個會下雪的國家，他們有些綠能的條件不如我們，他們做得到，","  憑什麼我們完完全全做不到！"],["曾委員銘宗：我剛才講過了，因為他們缺的電可以跟法國等其他鄰近國家買，臺灣跟誰","  買？"],["田秋堇女士：我問過德國在台協會的官員，他們說就算跟其他國家電網並聯，最多只能","  3%到1%，因為電網跟別的國家並聯，別的國家自己會大跳電，就像連體嬰一個得SARS，","  另外一個一定也得SARS。的確我們是一個孤島電網，但我們也有自己的優點，就是我們","  不會被其他國家拖累。"],["曾委員銘宗：德國有地方買，台灣怎麼買？我繼續向您討教，最近中南部的火力電廠火","  力全開，造成這麼嚴重的空污。假設您成為監察委員之後，會不會就這個問題進行關切","  、瞭解並立案調查？"],["田秋堇女士：我會進行了解，但有一個更根本的問題是我們國家的節能推動成效、制度","  、國家資源以及法律規定、產業扶持都不夠，如果我們可以好好節能，事實上，停掉核","  電廠之後，不一定要用那麼多的燃煤火力發電廠。"],["曾委員銘宗：我贊成你的意見，最重要是能源政策有問題。"],["田秋堇女士：能源轉型的政策。"],["曾委員銘宗：轉型要慢慢轉型，真正的是最上面的能源政策有問題。我也希望你成為監","  察委員之後要關切空污問題，好不好？"],["田秋堇女士：是，謝謝。不過，我們國家的能源政策幾十年來都有問題。"],["曾委員銘宗：沒錯！那要慢慢轉型，謝謝你。","   請教王幼玲女士，我看過您的整份自傳，65年您從學校畢業之後，工作上經過3次翻","  轉，從臨床精神護理工作到擔任自立晚報採訪主任，以至勞委會的主秘，但您最關心的","  還是勞權問題。剛剛其他委員也向您討教過，接著我向您討教前天才通過修正的勞基法","  部分。您認為鬆綁七休一符不符合世界發展之趨勢？"],["主席：請王幼玲女士答復。"],["王幼玲女士：主席、各位委員。以世界發展趨勢而言，其他國家的彈性是給勞工的彈性","  ，給勞工彈性是為了要讓他發展其生涯並合於人生不同的階段，但是可能基於經濟上的","  需要，或者現在中小企業比較多，國內薪資又比較低，所以勞工希望能加班以增加薪資","  。"],["曾委員銘宗：世界發展的趨勢是連續工作10天就算過勞，這次把七休一延長變更為十四","  休二，真的會過勞！另外，向您討教輪班時間，您認為輪班工作時間間隔多少才合理？","",""],["王幼玲女士：我覺得間隔應該11個小時較能充裕的休息。"],["曾委員銘宗：沒錯！早在民國14年世界勞工組織就明文規定，間隔時間應該為10至12小","  時。"],["王幼玲女士：我們就是寄望七休一與輪班間隔的部分，因為是指定行業……"],["曾委員銘宗：這樣修又把11小時修成8小時。"],["王幼玲女士：不是完全！而是勞動部要指定特別的時間或者行業，我覺得勞動部必須提","  出一些實際數據，據2014年台灣的研究指出，如果單週工作60小時，急性心肌梗塞……"],["曾委員銘宗：這樣的修正完全悖離國際發展趨勢，你剛剛講得非常好，你說勞動部要有","  配套。但是你認為這次修法的配套可行嗎？比如要經過工會同意或勞資會議通過，又或","  是勞檢，您認為這三層機制能夠把關嗎？"],["王幼玲女士：我覺得還是要開放申訴專線，而且勞動部必須長期監測，得把監測機制做","  出來。"],["曾委員銘宗：全國140萬家企業成立工會的比率只有7%，勞檢根本沒有在做，勞資會議是","  形式上的。台中市及台南市升格為院轄市之後，到現在還沒成立勞檢處！怎麼去把關？","",""],["王幼玲女士：我認為科技進步，勞動部應該發展監測各行業的機制，特別是對於被指定","  放寬七休一或輪班時間可以縮短至8小時行業的自動監測機制，也就是可以主動監測總","  加班時數到底有沒有過度異常。檢查員再怎樣都不夠，但是我們必須發展自動監測機制","  。"],["曾委員銘宗：今天質詢不是要為難你，而是要拜託你。"],["王幼玲女士：謝謝。"],["曾委員銘宗：你進了監察院之後要充分把關，因為大家都是口頭上講，例如企業說員工","  是最重要的資產，但這是僅在口頭上講講而已。我認為勞動部的把關機制嚴重不足，希","  望你進了監察院之後能為將近900萬的勞工做好把關的工作，好不好？"],["王幼玲女士：對於委員的拜託，我覺得責任重大。"],["曾委員銘宗：請教高被提名人，未來你怎樣做好一個專業並受人敬重的監察委員，如何","  能夠達到這個目標？"],["主席：請高涌誠先生答復。"],["高涌誠先生：主席、各位委員。這會回到憲法賦予監察委員的職權部分，目前而言就是","  彈劾、糾舉、委員會的糾正及個別獨立調查。不論輪分派查、主動調查或接受人民陳情","  ，我希望都能夠盡量貼近人民的意見。人民有意見向監察院反映，監察委員就有職責必","  須盡力調查，超越黨派、獨立行使職權都是對自己的期許。"],["曾委員銘宗：我希望你能夠超越黨派、專業，不要帶有顏色去執行監察委員職務。今天","  在座的6位之中有多位都在行政機關待過，我非常贊成提名在行政機關待過的官員轉任","  監察委員，包括田被提名人及王被提名人、瓦歷斯貝林、林盛豐先生。監察權必須適度","  行使，不可以過度強制執行，假設執行不恰當會妨害整體政府機關行使的效率，比如彈","  劾或糾舉一個人，只要糾舉不當就會造成機關不敢有所作為、不敢有大創新，也不敢在","  施政上有重大作為。我在此呼籲在座6位即將成為監察委員的被提名人：第一、依法行","  政；第二、不要有任何色彩；第三、廣聽各界意見；第四、不要預設立場。你們要傾聽","  行政機關的意見，有些東西是動態的，用事後的眼光檢驗不盡公平！很多人以為一定要","  打老虎，我也贊成。假設打的對象真的是老虎，他也真的有違反官箴，就算是10個也要","  打！但是不能在打完後，變成行政機關有寒蟬效應而妨害整個國家的創新，也妨害整個","  國家行政效能的推動。因此本席在這裡很誠懇拜託6位即將成為監察委員的被提名人，","  在調查時要傾聽各界及專業的意見，也要盡量聽取行政機關的意見。謝謝。"],["主席：謝謝曾委員的語重心長，他在行政機關待過，也比較瞭解行政機關，所以請各位","  未來的監察委員務必作為參考。","   請陳委員宜民詢問，詢答時間為15分鐘。"],["陳委員宜民：主席、各位被提名人、各位同仁。本席請提名人王幼玲女士、瓦歷斯貝林","  先生、林盛豐先生、高涌誠先生、張武修先生及田秋堇女士依序站上台。今天我們要進","  行審查，之前蘇貞昌擔任主席時，在2014年曾經表示，有感於黃世銘等案的爭議有損監","  察院的公信力，民進黨主張監察院應該超越黨派，而在2014年不會推薦監委，也呼籲其","  他政黨跟進。蘇貞昌先生強調民進黨一貫的主張，這兩院應該超越黨派，政治的手不應","  伸進監察院及考試院。因此在2004年及2008年，不論是民進黨執政或在野皆拒絕總統府","  來函推薦兩院委員人選。院長在上週五接見監察委員被提名人，在討論時也有提到，我","  就引用他的話，他期許監察委員被提名人要中立，不要偏頗，也不要有政治色彩來幫助","  真正受到冤屈的人，而且要能伸張正義，以發揮監察院的功能，對於貪贓枉法的官員也","  不能手軟，就是不能有政治色彩及涉入政治議題，否則會失去監察院的中立性。","   由於今天的時間有限，我想請各位回答幾個問題，以下有8個問題，請大家回答，等","  一下我會發牌子給大家，沒有模糊地帶，就是Yes或No，也麻煩請暫停時間。"],["主席：陳委員的動作要快一點，時間不能暫停，這都是你的時間喔！"],["陳委員宜民：現在開始第1題：「請問您是否認為監察委員應該超越黨派，自己並無任何","  的政黨色彩？」請只答Yes or No！"],["主席：請田秋堇女士答復。"],["田秋堇女士：主席、各位委員。我有黨派色彩，我是民進黨員，但是我在調查時，我會","  超越黨派。"],["陳委員宜民：我不是在問你自己，而是在問您是否認為監察委員應該超越黨派，並無任","  何政黨色彩？"],["田秋堇女士：應該，但是我有黨派色彩，這是很清楚的事情。"],["陳委員宜民：我知道，等下會有第2題請你回答。您是不是認為監察委員應該超越黨派，","  並無任何政黨色彩？"],["田秋堇女士：是。"],["陳委員宜民：第2題：「請問您目前是否有任何政黨黨籍？」Yes                  or","  No？有2位沒有政黨黨籍，其他4位有政黨黨籍，可以告訴我是什麼黨籍嗎？"],["主席：請瓦歷斯貝林先生答復。"],["瓦歷斯貝林Walis．Perin先生：主席、各位委員。民進黨。"],["田秋堇女士：民進黨。"],["陳委員宜民：好，有4位是民進黨。","   剛才有4位答Yes，你們應該可以繼續回答，而答No者就不用回答。第3題：「承上題","  ，您當選後，是否會放棄黨籍，或在任6年內，您會暫停黨籍？」"],["田秋堇女士：我們的任期只有4年。"],["陳委員宜民：沒關係，就是你們任期的期間。"],["田秋堇女士：沒有規定要放棄黨籍。"],["陳委員宜民：我知道，但你個人可以放棄黨籍，這你可以回答。"],["田秋堇女士：我可能不會參與政黨活動，但是不會放棄黨籍。"],["陳委員宜民：在你任內不放棄黨籍的話，你就可以舉打X的版子。請這3位回答。"],["瓦歷斯貝林Walis．Perin先生：不參與政黨活動。"],["陳委員宜民：但是你不會放棄。剛才有3位是民進黨黨籍，所以你們都不會放棄民進黨黨","  籍？","   第4題：「大學校長候選人參與大學校長遴選時，是否應該辭掉企業董監事、獨立董","  事？」Yes or No？有5位答應該要辭掉，第1位的王女士覺得不應該辭掉嗎？"],["主席：請王幼玲女士答復。"],["王幼玲女士：主席、各位委員。因為在遴選時是不是會有資格限制，如果沒有資格限制","  ，那就是道德的要求，但是如果他當選之後，他就應該要辭掉。"],["田秋堇女士：對不起，我也有同樣的考慮……"],["陳委員宜民：當選後再辭就可以，是宣布當選的哪一天，還是送到教育部之前就應該辭","  掉呢？"],["王幼玲女士：送到教育部之前。"],["陳委員宜民：送到教育部之前就應該辭掉。","   第5題：「反過來說，大學校長的遴選委員，若與校長候選人在同一間企業擔任董事","  ，是否應主動請辭？」當他在當遴選委員時，他知道候選人跟他是在同一個機構或企業","  擔任董事，請問這位遴選委員是否應該請辭，以迴避擔任遴選委員？請回答Yes   or","  No？"],["陳委員宜民：都是Yes。"],["田秋堇女士：如果他在遴選時沒有辭職，那就應該要。"],["陳委員宜民：如果他在遴選時沒有辭，可是他知道候選人跟他在同一個企業擔任董事，","  這位遴選委員就應該辭，對不對？6位都答Yes。","   接下來是第6題：「若教育部在知道有此一事實的情況下，教育部不處理，身為監察","  委員是否應主動調查？」Yes or No？這是你們的選擇……","   Yes        or        No？這是你的選擇喔！都是Yes，有一個答Yes        and","  No，我請問一下王女士，你好像常會有模擬兩可的答案。"],["王幼玲女士：因為我不知道教育部是知道哪一件事情，是遴選委員沒有迴避還是……"],["陳委員宜民：對，就是沒有迴避的話。謝謝你的解釋。如果遴選委員沒有迴避，而教育","  部知道這件事情若不處理，身為監察委員，6位都回答會主動調查。","   第7題：「請問是否認同福島五縣市恐有輻射疑慮之食品進口台灣？」Yes      or","  No？這樣的食品可以進來臺灣嗎？"],["田秋堇女士：抱歉，什麼叫做恐有輻射疑慮？"],["陳委員宜民：就是目前恐怕有輻射污染疑慮的福島食品進入台灣，你是否認同？"],["田秋堇女士：如果是超標且確實有輻射污染當然不能進口，但是這個問題太模擬兩可。","",""],["陳委員宜民：好，沒關係，請你們回答。「恐有」就是可能會有，可能會有輻射疑慮的","  食品進入台灣，請問你們會認同讓它進入臺灣嗎？"],["田秋堇女士：如果任何國家的食品可能有輻射疑慮都不應該進口呀！所以不限福島五縣","  市。"],["陳委員宜民：都不應該進口，所以是不是應該不會認同，對不對？"],["田秋堇女士：所以你這個問題我覺得……"],["陳委員宜民：沒關係，你剛才有解釋，我也跟你講了，請問張武修先生覺得呢？因為你","  是輻射專家……"],["主席：請張武修先生答復。"],["張武修先生：主席、各位委員。這個也包括國內的食品若有輻射污染也不行，所以針對","  區域或時間，如果是講現在或是……"],["陳委員宜民：對，就是目前的狀況，關於福島的食品現在食藥署一直在考慮要讓它進口","  ，因為核災事件，所以這些出口的食品其中有一些可能是有污染的，所以我問你是否認","  同福島五縣市可能有輻射污染的食品進口臺灣？是否可以舉一下牌？"],["田秋堇女士：我是覺得這個問題的前提太過模擬，不過我當然贊同為了健康風險的問題","  ，恐有輻射疑慮的食品事實上不論是哪個國家都不應該進口。"],["陳委員宜民：都不應該進口，所以……"],["張武修先生：假如民眾對這件事情有疑慮，因為我們是代表民眾，不代表科學家或政府","  ，而民眾還是有疑慮，就代表這件事要進口的可行性就很低。"],["陳委員宜民：很低，所以是不是認同先不要進口，是不是？請舉一下牌子，可以嗎？請","  問你是否認同？"],["田秋堇女士：那應該是不認同吧！"],["陳委員宜民：不認同就是不應該進口嘛！所以6位都是覺得不應該進口，因為民眾可能會","  有疑慮。","   第8題：「本屆監察委員陳慶財先生、方萬富先生和楊美鈴女士調查勞基法修正案，","  認為勞動部事前評估不足，行政院7天完成爭議性高的法案審查，且法令上跟不緩衝期","  ，監察院在1月3日通過糾正行政院和勞動部。請問是否支持此一糾正案？」你們6位將","  來有可能擔任監察委員，雖然尚未擔任監察委員，但是應該要瞭解這個案子。Yes or","  No？沒關係，先舉牌好嗎？不支持？"],["田秋堇女士：我對你的問題有疑慮……"],["陳委員宜民：沒關係，看你是什麼答案，等一下你可以說明理由。"],["主席：請高涌誠先生答復。"],["高涌誠先生：委員，我的思考是認為因為……"],["陳委員宜民：所以你不支持監察院的判決？"],["高涌誠先生：我不支持，我會有我的理由。"],["陳委員宜民：好，請說明。"],["高涌誠先生：我的理由是我對於憲政架構的理念，我認為監察權其實應該要回歸國會，","  當初如果立法院已經完成修法，不管這個修法大家同不同意，我認為監察院對於立法院","  已經修法完成的事情，其實基於同一個國會權，我會認為它不適合提出這樣的糾正案。","",""],["陳委員宜民：所以這是你……"],["高涌誠先生：以同一權力的角度，立法院不會一邊提出修正案，一邊……"],["陳委員宜民：可是它也有針對行政院提出糾正呀！顯然行政院對於事前及事後的整個評","  估作業並不是非常完整，這個糾正案的內容你有看過嗎？"],["高涌誠先生：大概瞭解，但我的意思是監察權如果是國會權的一環，它就不會在爭立法","  跟監察……"],["瓦歷斯貝林Walis．Perin先生：我是同樣的意見。"],["陳委員宜民：好，所以你們都不支持現在這些監察院的案子，只有王女士……"],["王幼玲女士：我覺得監察院應該說出到底上路之後造成什麼樣的影響而勞動部門沒有做","  處理，應該要做更具體的……"],["陳委員宜民：他們有呀！你沒有看報告書喔？其他幾位也都是舉……最後一次機會……"],["田秋堇女士：委員，有關法令上路不給緩衝期，以前我在立法院時，也有很多法令上路","  是不給緩衝期的，給不給緩衝期……"],["陳委員宜民：監察院當然可以針對行政院在這個過程中是不是有疏失，不然為什麼需要","  監察院？"],["田秋堇女士：當然，這方面我同意，但我的意思是，因為你列舉出來的其中一個理由叫","  做「法令上路不給緩衝期」，這樣變成是一個糾正的理由，是不是所有「上路不給緩衝","  期」的法律都會有問題？我現在是在講這個。"],["陳委員宜民：裡面還有其他的理由，前提是說你們應該要去瞭解。最後請你們再舉牌，","  是Yes or No？"],["田秋堇女士：這成為糾正的理由之一，我覺得這是有需要再去考量的。"],["陳委員宜民：請舉一下牌好嗎？田女士不舉是嗎？"],["田秋堇女士：我覺得你的問題我無法……"],["陳委員宜民：所以代表你沒有瞭解這個案子。"],["田秋堇女士：對。"],["陳委員宜民：沒關係……"],["主席：陳委員的考試大概差不多了吧！謝謝陳委員。"],["陳委員宜民：是，沒有問題，這樣的一個survey都會留下紀錄的，將來如果你們當選監","  察委員，回頭過來大家都可以審視你們過去的commitment，即你們的承諾在哪裡，還有","  你們對於自己的事務是否關心，其實從剛才的回答大家都可以看到。"],["主席：好，謝謝陳委員及6位被提名人。","   請陳委員曼麗詢問，詢答時間15分鐘。"],["陳委員曼麗：主席、各位被提名人、各位同仁。非常感謝今天有這個機會能夠跟各位在","  立法院公開、面對面地討論一些問題，當然我們對於監察委員的期待非常高，所以我想","  先請問高涌誠律師，我們看到立法院在本（第9屆）會期的資訊公開做得非常澈底，但","  是常常有人拿監察院和立法院相比較，就會發現監察院資訊公開的程度不太夠。所以我","  請問，您進入到監察院裡面之後，會不會大力推動資訊公開的部分，或者就哪些資訊你","  認為應該更加透明化？"],["主席：請高涌誠先生答復。"],["高涌誠先生：主席、各位委員。當然我還沒有機會進入監察院服務，但就我目前的瞭解","  ，因為監察院原則上是個別的監察委員在行使職權，在調查時他為了避免被調查人之名","  譽問題，所以原則上採秘密調查，這是個別行使職權時無法公開的，以避免造成的公務","  的干擾。可是我認為有一個地方要化解外界的疑慮，即若是會議的部分，比方說委員會","  糾正案討論的過程，則應該要予以公開，畢竟有的委員是贊成的，有的委員是反對的，","  而其贊成的理由是什麼、反對的理由是什麼，應該要透過彼此說理的方式，才能夠讓人","  民了解糾正案是如何形成決定的，就算是予以否決，也就是不提出糾正案，也應該要有","  這樣的過程讓民眾可以了解。相同的，彈劾案也需有9位委員進行審查才能夠成立，而","  我認為彈劾案的過程，之所以特別強調過程，是因為最後的投票還是會有獨立行使職權","  的考量，所以是否適合公開，可能還要再做討論，但是討論的過程也應該要有一定程度","  的公開，對此，時代力量曾建議要予以直播，這部分我是有一點保留，但還是應提供一","  定程度的公開，讓人民可以檢視，我想這是所有政府資訊都應該要遵守的原則。"],["陳委員曼麗：資訊公開是現在大家的需求，而且公民在這個過程若能得到正確的資訊，","  在參與的過程可能就會更有支持點，要不然到時都是在懷疑或是猜測，所以關於這個部","  分，在你們進入監察院之後，能夠就資訊公開的部分來做一些努力。","   接下來請教田秋堇女士關於農業的問題，目前台灣農業需要很多的農地，預估約需要","  74萬公頃，可是在這個過程中我們可以看到，很多農地遭到「誤用」，包括在農地上蓋","  了違章的工廠或是有些農地並不是用一種很好的處理方式，甚至有一些環境污染的東西","  進到農地裡面，比方說廢渣、焚化爐廢棄物等等，還有高山的部分也發生了一些問題，","  比方說高山濫墾濫伐，所以田被提名人在進入監察院後，會不會主動了解這些議題或是","  主動出擊？針對農地的保護，無論是平地或是高山方面的保護，你會針對這些部分來加","  以監察嗎？"],["主席：請田秋堇女士答復。"],["田秋堇女士：主席、各位委員。因為我的任期只剩下兩年再多一點，時間也非常有限，","  不過我會確定一個軸心，因為我一直認為，大家都非常重視食安，但是食安的源頭在哪","  裡？基本上，有環安才有農安，有了農安才有真正的食安，之前我在修食品安全衛生管","  理法時，我認為這是關於農產品或是食品原料進入食品工廠以後的相關規定，問題是進","  入食品工廠以前，如果在農地的部分就出問題了，那一切都是一場空！農地之所以出問","  題，很多原因是來自於環境污染，所以這個軸線我會優先趕快去處理、去了解。"],["陳委員曼麗：的確，這也是我們在環境上面的一個擔憂，過去談到環境議題時，大部分","  的人都說那是環保團體或者是那些關心環境的學者專家的事情，但是現在這已經影響到","  每個人飲食的品質，像大家都要吃米飯，但米裡面可能含有一些鉻或是其他重金屬，或","  者一些水產品在養殖的過程受到一些污染，關於這些東西的調查，事實上非常需要有一","  個比較中立、客觀的處理。這個部分在立法院這邊，當然我們會做一些努力，但是在監","  察院的部分，這方面的努力應該要更加的投入，田被提名人從立法委員轉任監察委員後","  ，你認為在哪些地方由於扮演角色之不同，處理的方式也會不一樣？"],["田秋堇女士：我想我的原則都不會改變，不過我的朋友說服我願意接受推薦的理由之一","  ，就是我以前在當立法委員在召開公聽會或是進行詢答時，若官員有所隱瞞，甚至提供","  錯誤的訊息，我不一定拿他們有辦法，除了凍結或刪除他們的預算之外，真的很難！但","  如果我是監察委員，我會要求他們提供相關的資料跟資訊，事實上他們是比較不敢不提","  供的，特別是根據監察法，我是可以到他們的辦公室，要求提供檔案、冊籍及相關的文","  件，他們不得拒絕，且主管人員如果沒有正當的理由，除非可以證明這跟國家利益相關","  ，否則他們是不可以拒絕的，換言之，這些東西我是可以封存也可以帶走的。這樣一來","  ，對於我最深入了解的議題以及過去所關心的議題，行政單位提供的這些資料，就會讓","  我的了解度、深入度更為提升，當然剛剛曾銘宗委員也提到，我們對行政官員的態度也","  不要讓人家噤若寒蟬，過去剛開始當立委的時候，我們的朋友認為我對行政人員太客氣","  ，我的意思是說，除非我很清楚他犯了什麼錯，這時我就會公開的、嚴厲的質詢他，所","  以在這個界定上我是非常清楚的，我會給公務人員充分的尊重，但是一旦被我查清楚你","  對我有所隱瞞、欺騙或是你誤國誤民的時候，我當然是絕對不客氣的！"],["陳委員曼麗：請高涌誠先生和田秋堇女士先回座，接下來本席要請教張武修先生和林盛","  豐先生。林盛豐先生，我知道你是建設、國土規劃等方面的專家，許多民眾也察覺到我","  們的蚊子館太多了，或是有些建設做好之後卻績效不彰。還有，民眾希望前端把東西做","  好之後，後面應該要去做維護的工作，但如果是把經費撥給地方政府或相關單位時，我","  們會發現蓋房子、做建設的經費是有的，但是後面的維護費卻是沒有的，所以後來就變","  成蚊子館了。未來你進入監察院之後，對於比較浮濫的、比較沒有效益的部分，或是沒","  有結合在地的文化元素、沒有結合當地的需求或是對環境生態有傷害等等的部分，你會","  不會有一些相關的作為？"],["主席：請林盛豐先生答復。"],["林盛豐先生：主席、各位委員。這個現象可能就是做公共工程可行性評估或前置作業的","  草率，目前造成草率的原因可能是跟選舉有關，因為很多首長是為了政績做工程，即這","  些政績工程只要獲得選民某種程度的支持，在前置作業不周全的情況下就推動了，這幾","  乎已經形成一個普遍的文化。所以我一直認為，尤其是大規模的工程，前置作業的時間","  一定要確保，到目前為止的很多重大工程，其實中央政府也一樣、地方政府也一樣，剛","  開始很趕的時候，就會把前置作業的時間打了折扣。其實長期以來我一直很關心這個部","  分，所以我非常期待能夠利用監察委員的身分更為深入關注這件事。"],["陳委員曼麗：非常感謝。我希望這部分能夠好好的盤點，對於有狀況的部分，也希望能","  夠予以糾正、糾舉出來。"],["林盛豐先生：是，謝謝。"],["陳委員曼麗：接下來本席要請教張武修老師。張武修被提名人有醫學背景，最近大家都","  很關心空氣污染的議題，若將北部、中部、南部的空氣污染來作一個比較，看起來中部","  和南部污染的情況比較厲害，而北部這邊就有人會嘲笑說一個台灣、兩個天空，關於空","  氣污染，現在大家都非常注意身體健康，對於肺腺癌等現在大家的說法都認為是空氣污","  染所造成的，所以針對移動污染源及固定污染源比較多的地方提出對策。當你進入監察","  院之後，你是否會特別針對這個部分再做細部了解，因為你擁有調閱權，可以就各地方","  的資訊進行盤查，所以就這個部分你是否會做更多的努力，讓大家知道哪一些單位可能","  是有問題的？因為長期以來台灣空氣品質的累積狀況讓大家非常頭痛。"],["主席：請張武修先生答復。"],["張武修先生：主席、各位委員。委員參與的是衛環委員會，那麼你就知道空氣污染的問","  題包括兩部分，一是環境，一是健康，當然比較重要的是先把環境管理好，如果已經影","  響到健康、已經在支付醫療費，這是醫療界最不喜歡看到的情況，可是這其中也有個很","  危險的部分就是，現在醫藥界有一部分的人非常強調這會導致肺癌，要花很多錢做早期","  的診斷，而不是把資源放在比較前端的管控上，所以過度醫療化的作為也不是很好。","   關於空氣污染的管制，其實過去幾年的變化很多，我記得以前北部地區的空氣非常不","  好，在20年前台北地區還沒有捷運之前空氣非常不好，後來就慢慢改善了，可是中南部","  的大眾運輸系統部分好像一直被疏忽。我記得以前台北空氣非常不好，我們就說台中最","  漂亮、空氣很乾淨，可是現在整個情形卻轉變了，中南部很多民眾聽說要興建大眾捷運","  系統，他們的意願都不高，像是台中、高雄都無法充分發展。另外有一個問題就是移動","  性的機車、汽車非常多，因為考慮到民眾交通的方便性。當然還有一個傳統潛在的空氣","  污染源就是工廠，但我們這幾年的產業事實上並不像以前那麼多，所以其實有滿多的污","  染是來自民眾自己產生的移動性污染源。","   針對您的詢問，我覺得是滿大的問題，我們國家至少應將這兩大部會，甚至包括交通","  部也應該帶進來，就我們整個空氣污染進行評估，過去的偵測方式都還要再提升，有滿","  多國際上的學者認為我們雖然是大規模的偵測，但是比較接近人活動、行走地區的測量","  還不足夠，甚至有人說捷運下面都很乾淨，事實上捷運地下道也不是很乾淨，所以我同","  意委員的看法，我希望更多部會，包括交通部都要進來，針對整個空氣污染應該要有比","  較大的國家型計畫。"],["陳委員曼麗：是的，我也是覺得我們每次訂空氣污染的指標都只到環保署層級，我有些","  時候會覺得環保署大概只是在做偵測、後面資料的蒐集，看看他們有無違法，但事實上","  在前端可能需要交通單位還有經濟部等單位擔負很大的責任。有關空氣品質這部分，我","  們在立法院努力，也希望在你進入監察院系統之後也能做更大的努力。"],["張武修先生：謝謝。"],["主席：請郭委員正亮詢問，詢答時間為15分鐘。"],["郭委員正亮：主席、各位被提名人、各位同仁。在場6位中瓦歷斯．貝林及田秋堇兩位被","  提名人都是我們立法院的先進，所以對立委職權的不足，我想你們深有感慨。譬如我們","  沒有調查權，即使我們有調閱權，事實上我們沒有辦法看到原始憑證，除了現任官員之","  外，我們也沒有辦法質詢，譬如卸任官員或民間人士都無法約談，因為本席現在在財政","  委員會就發生這樣的問題，所以審計權和調查權是很重要的權力，這兩項權力當然也包","  括彈劾權、糾舉權，這是只有監委才有的權利，所以事實上老百姓對監委的期待很高，","  因為如果不能對公務員個人究責，我們就只能對事，看不到原始憑證，看不到金流，不","  能約談民間人士，我們的調查就不澈底。所以我想先請問各位一個問題，你們認為現在","  監察院既有的委員行使監察權的績效好不好？"],["主席：請田秋堇女士答復。"],["田秋堇女士：主席、各位委員。現有的？"],["郭委員正亮：現有的，我以具體的方式來詢問各位。2015年全台灣的公務員人數有三十","  四萬七千八百多人，監察院當年所做的處分、違法失職的人數，你們猜被記大過的有幾","  位？亦即監察院針對三十四萬七千八百多位公務員進行調查等，結果被記大過的公務員","  有幾位？請你們逐一回答。"],["主席：請林盛豐先生答復。"],["林盛豐先生：主席、各位委員。10位。"],["主席：請高涌誠先生答復。"],["高涌誠先生：主席、各位委員。應該是個位數。"],["郭委員正亮：你有先見之明。"],["主席：請瓦歷斯．貝林先生答復。"],["瓦歷斯．貝林Walis．Perin先生：主席、各位委員。一樣，個位數。"],["主席：請田秋堇女士答復。"],["田秋堇女士：我想很少，所以你會提出來問。應該是個位數。"],["主席：請王幼玲女士答復。"],["王幼玲女士：主席、各位委員。個位數。"],["主席：請張武修先生答復。"],["張武修先生：主席、各位委員。10位。"],["郭委員正亮：我跟各位講，答案是只有1位。我再跟各位報告其他數字，三十四萬七千八","  百多人之中記大過的只有1位，記過的有12位，記申誡的有197位。？因為過去很多人都","  認為馬英九提名的那些監委基本上都是御用的，所以都不敢辦公務員，但我們發現這次","  被提名的人很多都是有很高的獨立人格，所以大家對你們的期待很深。我們在立法院看","  多了，有些公務員的表現真的很差，可是因為我們只能對事，不能對人，所以在此本席","  提出一個過去的比較數字，希望各位上任之後，我們再來看明年年報的時候，可以看到","  有明顯的改善。","   現在只留下高涌誠先生和王幼玲女士，其他幾位請回座。我之所以留你們兩位，是因","  為我拜讀過兩位的自傳，王幼玲被提名人曾受到司法的迫害，被不當監聽，經過5年官","  司纏訟，最後無罪定讞。而高律師原本就是民間司改會的成員，在你的自傳提及不敢恭","  維的落後司法經驗，你深深不以為然。事實上對於此次的監委人選，有人很期待這是具","  有任務性的，希望你們能對我們的司法改革有所努力，且民間也做過調查，人民對法官","  、檢察官的不信任程度都超過70%，立法委員管不到司法部門，坦白說，我們只能審查","  到預算，對於個人的部分我們沒有辦法，所以我想請問兩位，對於民間很痛恨的恐龍法","  官，你們會有什麼樣的作法？"],["高涌誠先生：首先，我相信依我的專業，我很有自信，包含今天大院委員的詢答過程中","  ，其實我也警惕到權力分立的狀況，在監察權與司法權中間是否有一定程度的分際，這","  是很重要的，就是我們不能夠影響到審判的獨立，我相信以我的專業是剛好可以盡量去","  守住那個分際，就是可以對司法權做有效的糾彈，但又可以不侵害到其審判獨立，這一","  點我對自己是很有自信的，先跟委員做報告。","   第二，我的確也同樣看到，除了委員剛才提供的資料以外，民間司改會的部分，自從","  法官法有法官評鑑、檢察官評鑑到今年為止大概是第3屆了，等於是滿6年，但在檢察官","  與法官評鑑的淘汰方面，成效卻是很糟糕的，對此民間司改會曾經召開過記者會，其實","  他們也深深期待，因為現在的制度是除了評鑑委員會，不管是法官評鑑委員會、檢察官","  評鑑委員會，其實與監察院本身的糾彈是並行的，監察院的調查還是可以獨立……"],["郭委員正亮：高律師，我插一句話，現有的評鑑制度是內部審查，並沒有外部評鑑。"],["高涌誠先生：對，它是設計在司法院內部。"],["郭委員正亮：所以很多人懷疑會有官官相護的狀況。"],["高涌誠先生：所以他們還是會期待，如果我們有幸進入監察院服務，可以提出比現在的","  評鑑制度更有效的……"],["郭委員正亮：所以我們期待你成為外部評鑑人嘛！"],["高涌誠先生：是，我想應該是可以盡量往這方面去努力。"],["郭委員正亮：我相信高被提名人是會過關的，未來一年我也會很注意你對司法改革的努","  力，希望有監察權之後你能做更多事。"],["高涌誠先生：是。"],["郭委員正亮：也請王幼玲被提名人說明一下。"],["王幼玲女士：謝謝委員的關心，因為剛剛……"],["郭委員正亮：你知道恐龍法官有很多都是審理性侵害案件。"],["王幼玲女士：對，我這邊會關心的是正當法律程序，特別是身心障礙者女性被性侵的案","  件非常多，但獲罪的比例卻很少，對於整個過程中有沒有獲得足夠的協助與法律扶助…","  …"],["郭委員正亮：那是就被害人的部分，我現在是針對法官的部分。"],["王幼玲女士：有關於法官的部分，老實說就要靠運氣了，因為我的運氣就是三分之二……","",""],["郭委員正亮：不是啦，我是說你能做什麼事！"],["王幼玲女士：其實我就只能堅持法官有沒有根據無罪推定原則，因為法官都說自己是自","  由心證，獨立審判。"],["郭委員正亮：問題就在這裡！"],["王幼玲女士：對，可是我們很難就這個部分去指手……"],["郭委員正亮：我再問兩位另一個層面的問題，我們都知道陳水扁的案子當初有關影響力","  的評斷是採實質影響力說，對不對？"],["王幼玲女士：對。"],["郭委員正亮：後來林益世疑似收賄案，法院的評斷卻採職務權力說，事實上本席也在司","  法委員會待過，甚至也質詢過法務部邱太三部長，我問他兩個標準居然可以如此不同，","  為什麼法務部或司法院沒有任何作為呢？於是我又再進一步問他另一個問題，我問他能","  不能保證，未來如果馬英九遭起訴，有關影響力的部分可以採取實質影響力說，但邱部","  長說他沒有辦法回答。請問高律師對於這樣的審判標準連法律解釋都不一樣的情況會採","  取什麼樣的態度？"],["高涌誠先生：我還是要先強調，原則上我們不討論個案，不過對於法院……"],["郭委員正亮：這個不是個案哦，而是對同一個影響力的評斷，一個用實質影響力，一個","  是用職務權力。"],["高涌誠先生：我完全同意委員的指教，現在法院對於一些很重要的法律見解，確實出現","  見解不一的情況，到目前為止，當然……"],["郭委員正亮：可是你總要做認定啊。"],["高涌誠先生：到目前為止，最高法院會用決議的方式，但我也觀察到，現任的司法院許","  院長認為最高法院的決議其實是有違憲的問題，尤其當它發生普遍性的效力，有點類似","  法規的時候，因為依照現在的法制，其實只有大法官解釋相關法律才有這樣的效力。"],["郭委員正亮：對。"],["高涌誠先生：最高法院理論上不應該用決議去處理一個普遍性的狀況，所以一些相關的","  法制可能還有賴大院陸續去做修訂，例如大法官審理案件法應該要改為憲法訴訟法……"],["郭委員正亮：高律師，有很多都不是法律的問題啦，你這樣督促本院修法，我們當然是","  責無旁貸，但我必須要說，明明法律就制定在那裡，可是法官解讀法律卻讀出兩種見解","  來，如果司法院遲遲不做統一見解的會議，就放任他這樣走，你認為司法機構沒有責任","  嗎？"],["高涌誠先生：其實我剛剛也有講過，所以我現在再次重申，法官的自由心證當然不得濫","  用，而這其實就是會不會干涉到審判獨立的最重要核心，我相信我有專業能力可以去判","  斷那個分際。今天當法官有自由心證濫用的時候，當然就是監察權應該要適當去予以糾","  正的地方，我相信應該要這樣去做處理。"],["郭委員正亮：這是你說的哦！"],["高涌誠先生：我不同意法官的自由心證……"],["郭委員正亮：未來一年內你可能就會碰到這樣的情況哦，到時候我們會記得你的名字，","  因為我們希望你能夠去處理這樣的情況，我認為你今年一定會碰到這個情況。明明就是","  同一種罪的類型，為什麼透過不同的標準來判刑呢？這種現象在臺灣其實還滿多的。"],["高涌誠先生：到目前為止，我的見解是認為法官的自由心證不得濫用，這一塊應該要有","  一個監督機制存在。"],["郭委員正亮：我再問你另一個司法現象，檢察官及法官除非本身犯罪，否則基本上都是","  終身職，或是他們出現很嚴重的道德倫理問題。過去曾經發生過一個例子，某位檢察官","  在大縣市做得非常差，就將他往下調動，例如原本在台北縣服務，因為他做不好，就被","  調到雲林，在雲林如果還是做得不好，就會被調到金門，可是他始終都是檢察官。就老","  百姓來說，對於這樣的檢察官我們是無能為力的，即使他已經被糾正的這麼明顯了，但","  我們卻只能採取將他調到比較偏遠的縣市去派任，用這樣的方式去處理。"],["高涌誠先生：這在法界稱之為以鄰為壑，對此我們的主張是修改法官法，誠如委員剛才","  所指教的，不管是檢察官評鑑委員會或法官評鑑委員會，都比較傾向於內部組織，當它","  的外部性不夠的時候，就沒辦法反映人民的心聲。其實最嚴重的應該還是在職務法庭，","  因為職務法庭仍是由現有的法官組成，所以民間對於法官法的修法是有所主張的，例如","  司法院關於刑事審判已經提出國民參審制度……"],["郭委員正亮：對。"],["高涌誠先生：何以不在職務法庭也試行國民參審呢？應該要有外部的機制，尤其是讓能","  夠表達人民心聲的人進去參審。"],["郭委員正亮：你講的這些都是立法院的事啦。"],["高涌誠先生：當職務法庭可以有外部的成員進去時，就比較能夠理解人民接受到司法，","  對於司法……"],["郭委員正亮：高律師，對於這個部分，我不跟你爭辯啦，我也認為立法院應該做這件事","  ，現在我們是假設萬一都沒有改的情況下，身為監委，你能夠做什麼？我們是在問這個","  問題。"],["高涌誠先生：我希望盡量能夠去揪出這樣的害群之馬，並通過彈劾，只是通過彈劾後還","  是要送到職務法庭，而職務法庭真的需要一些外部的聲音。"],["郭委員正亮：彈劾後還是要送到公務員懲戒委員會？"],["高涌誠先生：法官、檢察官是送職務法庭。"],["郭委員正亮：而那邊還是回到他們的內部？"],["高涌誠先生：對。"],["郭委員正亮：所以還是難逃魔掌，是嗎？"],["高涌誠先生：所以我們期待有外部的人進去。"],["郭委員正亮：但那是法律修正之後的事情，現在因為人民對你們的期待很高，畢竟你們","  的身分是青天、欽差大臣，過去的青天大臣與欽差大臣就是現在的監委，在法律沒有變","  動的情況下，你們只能透過個案去凸顯以究責嘛！這時候就要考驗各位辦案的能力及勇","  氣了。本席在這裡深切期待各位，也希望未來一年能夠看到有漂亮的調查、糾舉與彈劾","  案出現，謝謝大家。"],["高涌誠先生：謝謝。"],["主席：報告全院委員會，本日對監察委員被提名人詢答的部分到此為止，謝謝6位被提名","  人列席答詢。","   1月15日（星期一）上午9時繼續開會，審查監察委員被提名人其餘5人之相關事宜，","  現在休息。","休息（15時59分）","","","   -----------------------","                                     立法院公報  第107卷  第18期  委員會紀錄","","                                     79","","立法院公報  第107卷  第18期  委員會紀錄","","                                     立法院公報  第107卷  第18期  委員會紀錄","","                                     144","","                                     143","","",""]],"block_lines":[1,9,10,12,16,21,31,65,66,97,98,124,125,160,161,201,202,242,244,248,249,250,253,254,255,256,257,258,259,260,261,262,263,264,265,266,268,269,270,272,274,275,276,277,280,282,283,284,286,287,288,289,290,291,292,299,300,301,302,307,308,309,310,318,320,323,324,326,328,330,333,337,339,342,343,348,349,355,357,361,362,364,369,376,377,379,381,385,387,427,428,441,442,447,449,450,452,453,465,471,472,476,482,483,485,488,489,496,504,505,514,519,522,527,529,540,541,547,549,550,553,556,562,564,568,570,574,579,582,584,590,595,598,600,605,610,612,613,615,617,619,620,622,623,627,631,635,637,639,641,643,646,647,650,652,657,658,666,667,668,672,673,679,682,683,684,685,687,690,691,694,698,701,706,712,713,723,725,728,730,733,737,741,746,747,749,753,754,758,760,763,764,768,769,773,774,777,781,782,785,787,788,790,797,798,800,801,806,807,808,809,811,815,817,819,824,839,842,843,846,847,848,849,850,853,856,862,869,873,877,894,896,897,900,903,906,908,910,921,924,925,927,928,929,930,931,938,941,942,944,947,948,949,954,955,968,977,979,980,992,996,1013,1023,1028,1029,1033,1040,1044,1045,1059,1060,1065,1068,1070,1080,1091,1094,1101,1112,1118,1120,1124,1127,1156,1158,1171,1172,1178,1180,1183,1186,1187,1191,1199,1201,1202,1209,1211,1214,1215,1217,1218,1219,1220,1221,1222,1223,1224,1225,1227,1228,1229,1231,1233,1235,1241,1242,1244,1248,1249,1250,1251,1252,1253,1262,1265,1271,1274,1277,1278,1282,1284,1302,1303,1305,1307,1309,1310,1314,1315,1320,1325,1327,1334,1335,1337,1338,1342,1353,1354,1361,1362,1364,1365,1366,1367,1371,1373,1374,1377,1381,1382,1386,1387,1391,1392,1394,1397,1398,1404,1405,1413,1414,1415,1416,1417,1421,1427,1428,1430,1431,1432,1434,1436,1438,1453,1454,1457,1461,1462,1470,1471,1472,1493,1496,1498,1499,1502,1503,1505,1508,1511,1512,1513,1515,1517,1518,1524,1525,1529,1531,1536,1538,1540,1541,1543,1545,1547,1549,1560,1561,1569,1570,1575,1576,1580,1585,1586,1587,1588,1590,1591,1594,1595,1601,1602,1603,1604,1605,1621,1622,1631,1633,1660,1661,1669,1670,1671,1672,1675,1676,1678,1679,1680,1681,1683,1684,1685,1686,1692,1693,1696,1701,1702,1703,1704,1705,1706,1707,1713,1714,1715,1716,1718,1720,1722,1724,1725,1732,1736,1738,1743,1744,1745,1753,1756,1758,1759,1773,1774,1775,1777,1778,1779,1798,1800,1802,1804,1806,1807,1808,1811,1812,1815,1816,1821,1824,1825,1826,1830,1832,1836,1839,1841,1842,1843,1846,1847,1848,1851,1852,1854,1855,1856,1857,1859,1860,1861,1862,1863,1864,1867,1868,1871,1876,1878,1879,1880,1883,1885,1886,1887,1888,1889,1890,1891,1892,1900,1902,1905,1906,1909,1912,1916,1917,1919,1920,1921,1922,1923,1925,1928,1930,1931,1932,1935,1939,1940,1941,1943,1948,1949,1953,1955,1960,1962,1963,1966,1967,1970,1972,1974,1975,1976,1978,1980,1984,1987,1990,1991,1992,1994,1995,2000,2001,2005,2009,2010,2012,2013,2014,2016,2019,2021,2025,2029,2030,2031,2034,2035,2037,2038,2042,2054,2057,2069,2070,2072,2073,2075,2077,2078,2080,2081,2083,2084,2085,2086,2089,2090,2091,2092,2093,2094,2095,2096,2100,2101,2103,2104,2106,2107,2112,2113,2114,2120,2121,2125,2126,2127,2130,2132,2134,2135,2136,2138,2139,2141,2144,2146,2147,2149,2151,2152,2159,2160,2161,2162,2163,2164,2165,2166,2171,2172,2173,2175,2177,2178,2179,2181,2182,2184,2186,2189,2191,2192,2193,2194,2195,2196,2197,2198,2201,2203,2209,2210,2222,2232,2233,2239,2246,2259,2267,2268,2275,2277,2278,2286,2287,2306,2310,2311,2312,2321,2322,2323,2327,2328,2329,2330,2331,2332,2333,2334,2335,2336,2337,2338,2339,2340,2355,2365,2366,2367,2368,2370,2371,2372,2374,2375,2376,2377,2378,2381,2382,2385,2386,2388,2389,2390,2392,2393,2399,2400,2402,2404,2405,2408,2409,2411,2415,2419,2420,2421,2424,2426,2432,2437,2438,2440,2441,2443,2446,2448,2449,2450,2451,2452,2453,2454,2459,2460],"person_count":{"林秘書長志嘉":1,"主席":79,"王幼玲女士":61,"田秋堇女士":84,"瓦歷斯貝林Walis．Perin先生":42,"林盛豐先生":42,"高涌誠先生":114,"張武修先生":14,"李委員彥秀":31,"尤委員美女":10,"高潞以用巴魕剌Kawlo．Iyun．Pacidal委員":19,"柯委員志恩":23,"蔡委員易餘":23,"洪委員慈庸":9,"田秋菫女士":1,"孔委員文吉":21,"周委員春米":24,"徐委員永明":20,"黃委員國昌":16,"吳委員志揚":16,"許委員毓仁":35,"曾委員銘宗":21,"陳委員宜民":36,"陳委員曼麗":7,"郭委員正亮":29,"瓦歷斯．貝林Walis．Perin先生":1},"persons":["林秘書長志嘉","主席","王幼玲女士","田秋堇女士","瓦歷斯貝林Walis．Perin先生","林盛豐先生","高涌誠先生","張武修先生","李委員彥秀","尤委員美女","高潞以用巴魕剌Kawlo．Iyun．Pacidal委員","柯委員志恩","蔡委員易餘","洪委員慈庸","田秋菫女士","孔委員文吉","周委員春米","徐委員永明","黃委員國昌","吳委員志揚","許委員毓仁","曾委員銘宗","陳委員宜民","陳委員曼麗","郭委員正亮","瓦歷斯．貝林Walis．Perin先生"],"title":"立法院第9屆第4會期第1次臨時會全院委員會會議紀錄","時間":"中華民國107年1月12日（星期五）9時1分至15時59分","地點":"本院議場","主席":"蘇院長嘉全"}