{"blocks":[["主席：現在繼續開會。","   進行今日會議所列議程。","邀請行政院主計總處、審計部針對中央選舉委員會「綜合規劃及選務資訊化」與「法政","業務工作」等業務近3年（104年度至106年度）相關經費編列與執行情形，進行專題報告","，並備質詢。",""],["主席：今日議程為「邀請行政院主計總處、審計部針對中央選舉委員會『綜合規劃及選","  務資訊化』與『法政業務工作』等業務近3年（104年度至106年度）相關經費編列與執","  行情形，進行專題報告，並備質詢。」採分別報告、合併詢答方式進行。","   現在開始依序報告，首先請行政院主計總處朱主計長報告。"],["朱主計長澤民：主席、各位委員。今天是貴委員會第9屆第6會期第11次全體委員會議，","  很榮幸應邀列席，對於中央選舉委員會「綜合規劃及選務資訊化」與「法政業務工作」","  等業務近3年（104年度至106年度）相關經費編列與執行情形提出報告。謹簡要說明如","  下：","   一、為貫徹憲法保障民主法治及人民參政權之本旨，中央選舉委員會統籌辦理公職人","  員選舉、罷免及公民投票事務，依法獨立行使職權，其業務職掌及相關法令規定如附件","  。","   二、中央選舉委員會「選舉業務」工作計畫項下「綜合規劃及選務資訊化」分支計畫","  係綜合規劃處辦理施政方針、施政計畫之擬訂與管考；選務研究發展相關業務；選舉、","  罷免及公民投票電腦化作業；選舉、罷免及公民投票資料庫規劃及建置。104年度至10","  6年度分別編列203萬1千元、1,164萬5千元及1,009萬4千元，執行數分別為191萬8千元","  、1,181萬5千元（不敷數17萬元由同一工作計畫項下其他分支計畫勻調）及901萬6千元","  。","   三、中央選舉委員會「法政業務工作」分支計畫係法政處辦理選舉法規之研擬、擬釋","  及諮詢；選舉、罷免、公民投票業務訴願及訴訟案件之處理等。104年度至106年度分別","  編列39萬4千元、35萬5千元及32萬元，執行數分別為35萬9千元、18萬2千元及23萬7千","  元。","   四、選舉及公投為實現民主最重要的手段與方法，爰所辦理各種公職人員選舉與公民","  投票之良窳，攸關我國民主憲政之發展，政府未來仍將持續秉持公正、公開及公平原則","  辦理各種選舉及公投，以建立一個純淨的政治參與環境，提升民主政治品質。","   以上報告，敬請各位委員女士、先生指教。並祝大家健康快樂，萬事如意，謝謝！"],["主席：請審計部林審計長報告。"],["林審計長慶隆：主席、各位委員。今天應邀前來報告中央選舉委員會「綜合規劃及選務","  資訊化」與「法政業務工作」等業務近3年相關經費編列與執行情形，深感榮幸，以下","  謹就中央選舉委員會（下稱中選會）相關預算編列及執行，簡要報告如次：","   一、「綜合規劃及選務資訊化」分支計畫預算編列及執行","   中選會近3年度（104至106年度）「綜合規劃及選務資訊化」分支計畫年度預算編列","  數介於203萬餘元至1,164萬餘元不等，決算金額介於191萬餘元至1,181萬餘元不等，執","  行率介於89.32%至101.46%間；民國107年度預算編列1,115萬餘元，截至10月底止實際","  執行436萬餘元。","   二、「法政業務工作」分支計畫預算編列及執行","   中選會近3年度（104至106年度）「法政業務工作」分支計畫年度預算編列數介於32","  萬餘元至39萬餘元不等，決算金額介於18萬餘元至35萬餘元不等，執行率介於51.13%至","  91.07%間；民國107年度預算編列28萬餘元，截至10月底止實際執行29萬餘元（執行數","  大於預算數係印製公民投票法規彙編經費不敷由同一工作計畫項下其他分支計畫勻調）","  。","   以上報告，謹請主席、各位委員女士、先生指教，謝謝！"],["主席：現在開始進行詢答，在此作以下宣告：按慣例每位出席委員詢答時間為8分鐘，得","  延長2分鐘；每位列席委員詢答時間為5分鐘，得延長1分鐘；上午10時截止登記。本日","  會議委員若有臨時提案，可於詢答階段送至主席台，以便議事人員整理。","   首先請吳委員秉叡發言。"],["吳委員秉叡：主席、各位列席官員、各位同仁。針對此次大選併公投，請問選務人員充","  足嗎？訓練夠嗎？"],["主席：請中選會陳副主任委員說明。"],["陳副主任委員朝建：主席、各位委員。選務人員的招募在10月底已經百分之百招募完畢","  ，同時我們也按照過去的做法加以訓練。"],["吳委員秉叡：有一點必須先講清楚，這次是不是選人的部分先開票？"],["陳副主任委員朝建：選舉的部分先開票，開完之後再開公投票。"],["吳委員秉叡：有充分宣導了嗎？"],["陳副主任委員朝建：有。"],["吳委員秉叡：之前本席常常看到一種情形，舉例來說，如果是總統和立委一起選，雖然","  中選會要求總統的部分先開票，然後再開立委的票，但有些投票所為了要節省時間，結","  果就兩個部分同時一起開票，"],["陳副主任委員朝建：就領投程序及開票程序而言，都是選舉的部分先領投，然後公投的","  部分再領投。同樣的道理，就開票作業程序而言，我們也是先開選舉票，然後再開公投","  票。"],["吳委員秉叡：針對選舉票的部分，像新北市要選市長、議員和里長，請問屆時是這三種","  選舉票都一起開嗎？"],["陳副主任委員朝建：我們會善用人力，全國各地有15,886個投開票所，各所依照投票人","  數之規模，有些可能五、六點就可以開完九合一的選票，有些可能要到七、八點至九點","  左右，我們會在深夜以前完成選舉結果的揭曉。就新北市來講，應該可以在七、八點至","  九點左右就開完地方選舉的選票。"],["吳委員秉叡：我的意思是說就選人的部分而言，在新北市一般區域（不包括烏來原住民","  鄉），像新莊是選市長、議員和里長等三種，原本應該是按照程序一樣一樣開票，但在","  選務人員不多的情況下，投票所為了要節省時間，有可能是三種一起開票。"],["陳副主任委員朝建：我們會按照既定的程序進行，因為我們有作業手冊，屆時選務人員","  會依照作業辦法來進行。"],["吳委員秉叡：如果選務人員沒有按照手冊進行怎麼辦？"],["陳副主任委員朝建：我們會按照作業手冊來進行，同時也會再次告知選務人員必須依照","  作業手冊來進行。"],["吳委員秉叡：所以本席才會問你訓練夠嗎？現在選民都很關心，投完票開始開票時大家","  都會去關心，屆時如果有人發現程序不對的話，請問可以當場要求選務人員按照程序來","  嗎？"],["陳副主任委員朝建：我們會照程序來進行。"],["吳委員秉叡：其次，選人的選票會不會誤投在公投票匭內？"],["陳副主任委員朝建：有關投票的部分，選舉票不能投到公投票的票匭，公投票也不能投","  到選舉票的票匭；但選舉票的票匭內誤投仍屬有效票，公投票的票匭內誤投亦仍屬有效","  票。"],["吳委員秉叡：也就是說，如果把選人的選票誤投到公投票的票匭，那張票就是廢票了。","",""],["陳副主任委員朝建：那叫做無效的投票。"],["吳委員秉叡：所以選人的票匭開完，那麼選人的部分就確定了，不用等到公投票也開完","  再確定對不對？"],["陳副主任委員朝建：會做這樣的處理，就是先選舉領、投，再公投領、投；先選舉開票","  、再公投開票，委員說的對。"],["吳委員秉叡：我覺得這在投票前、開票前最好都要講清楚，然後……"],["陳副主任委員朝建：有，我們現在各地……"],["吳委員秉叡：然後都要宣達得足夠喔！不然將來萬一真的不幸出現2、3張誤投在公投票","  匭裡面的，最後在那邊「揮」說這2、3張算不算，到時候就麻煩了！所以要事先把遊戲","  規則講清楚，讓大家都能夠清楚以後，再照這樣的遊戲規則來進行，到時候比較不會有","  爭議。","   接下來，這次公投的題目有10題，就我所知，選民好像沒有辦法把這10題都掌握得很","  清楚。坦白講，可能只有少數的人可以把這10題都掌握得很清楚。因為又合併大選，大","  選的時候大家都在討論選人，電視上也幾乎都是選人的新聞，很少看到公投的新聞，就","  算偶爾看到公投的新聞，也只是針對其中1題、2題有爭議性的在談。10題實在很多喔！","  這次的狀況是10題，將來會不會出現更多題？一次這麼多的公投題目，會不會讓選民在","  投票的時候弄不清楚？"],["陳副主任委員朝建：這個我們不預設立場，因為提案是公民、領銜人的權利，中選會做","  為辦理選務的機關及執掌公投事務的機關，我們會依法辦理，不會預設任何立場。有關","  委員所提公民投票的部分，按照我們領、投、領、投的規劃，當選民投完選舉票之後，","  進入公投票的部分，我們會發給選票。"],["吳委員秉叡：最後我還要再提醒中選會一點，這次選舉從媒體上看起來是相當激烈，投","  開票如果最後差距很小，會不會引發其他的爭端？所以你們選務工作務必要做到公正客","  觀，如果票數過於接近的話，我很擔心；你們一定要有防備，不要因為小小的錯誤引起","  軒然大波。還記得臺灣當年就曾因為作票問題而發生中壢事件，對不對？那是一個很痛","  苦的經驗，雖然那已經是三十幾年前的事情，臺灣的選務也越來越進步，本席還是希望","  你們能夠加油，這次務必要做到盡善盡美。"],["陳副主任委員朝建：跟委員報告一下，我們30萬名選務人員會辦好選務，這是我們應該","  要做的事情。有關昨天選票疑似外流的事件，我要做以下說明：第一，並沒有選票外流","  的事情；第二，嘉義檢方已經做了偵結，是不起訴處分；第三，我們會再度呼籲選務人","  員辦好選務，勿有任何缺失，以上回應給委員。"],["吳委員秉叡：好，加油！選舉在即，希望中選會這方面的業務都能夠掌握好，同時把應","  該告訴民眾的資訊先講清楚、說明白，讓選務人員都能按照這樣辦理，如果有跟這個規","  則不符的時候，該怎麼處理也要預先講好。謝謝，加油！"],["主席：請曾委員銘宗發言。"],["曾委員銘宗：主席、各位列席官員、各位同仁。中選會11月2日違法公告公投案第9案至","  第15案，基本上這7案是違法公告，現在本席擬就後續問題請教陳副主委。依照公投法","  第十條第七項的規定，中選會應該將相關的公投案函請行政機關於收文後30天內提出意","  見，請問這7個公投案你們是什麼時候函請行政院表示意見？"],["主席：請中選會陳副主任委員說明。"],["陳副主任委員朝建：主席、各位委員。各案的時間不太一樣，但都是在4、5月間就已經","  函請行政院提出意見，行政院也都在30天內提出意見書。"],["曾委員銘宗：你要確定喔！我查證過喔！你最好確認一下，如果不清楚，就問一下相關","  的處長。"],["陳副主任委員朝建：跟委員報告一下，因為37案每一案的提案時間都不一樣……"],["曾委員銘宗：我只問違法公告的這7案！不然就講第9案，第9案是什麼時候函請行政院表","  示意見？行政院的意見是什麼時候回來的？","   現在停止計時，你們趕快查一下！"],["陳副主任委員朝建：這個部分我們再跟委員……"],["曾委員銘宗：我不要！我要現在！你不要以後再跟我報告。我為什麼要等你以後再報告","  ？"],["陳副主任委員朝建：我們都在法定期限內處理，行政院也在……"],["曾委員銘宗：什麼時候函請行政院表示意見？什麼時候？"],["陳副主任委員朝建：我們都依照法定期限……"],["曾委員銘宗：你給我講時間！不要模糊！什麼時候函請行政院表示意見？"],["陳副主任委員朝建：我們嗣候再提供給委員並且做明確的說明。"],["曾委員銘宗：我不要你「嗣候」！我當然要現在啊！這違反公投法第十條啊，行政院答","  復你們已經超過一個月！"],["陳副主任委員朝建：我要嚴正地跟委員報告，我們沒有違反公投法第十條的規定。"],["曾委員銘宗：好，你跟我講什麼時候函請行政院表示意見！什麼時候嘛！"],["陳副主任委員朝建：我們在15分鐘之內提供。"],["曾委員銘宗：我不要！再過15分鐘，我的詢答時間就結束了！你真聰明耶！副主委，你","  很聰明。我要現在！","   我跟你講，行政院答復中選會的時候是11月2日，已經超過30天了啦！先去查！主席","  ，不然我的時間要暫停。"],["陳副主任委員朝建：委員的意見分成幾個部分……"],["主席（費委員鴻泰代）：等一下，等一下，先不要講話好不好？","   請立刻回答，不回答就時間暫停，15分鐘以後再開。","   現在時間暫停，請跟我們講要等多久。"],["曾委員銘宗：什麼時候函請行政院……"],["主席：曾委員，我來問。","   請問什麼時候可以回答？"],["陳副主任委員朝建：好，我們現在請同仁儘快查詢，給主席和委員……"],["主席：你太扯了，竟然要20分鐘！"],["陳副主任委員朝建：跟委員報告，我們今天是就委員會的報告主題前來備詢，委員所提","  的意見我們現在也會立馬提供。第一個要跟委員做個澄清的是……"],["主席：副主委，你現在是針對我。我們委員會訂一個題目，至於委員要問什麼，那是委","  員的事，不需要你來指導！好嗎？","   （會議時間暫停）"],["主席：好，開始。"],["陳副主任委員朝建：謝謝主席，也謝謝委員的垂詢，謹就委員所詢的第7案至第15案依序","  說明如下：第7案我們是在7月20日發函，第8案也是7月20日，第9案是6月19日，第10案","  是5月4日，第11案也是5月4日，第12案是5月2日，第13案是4月3日，第14案是7月24日","  ，第15案是7月23日，第16案是6月21日；行政院提出意見書的時間從第7案至第16案分","  別為8月13日、8月17日、7月20日、5月31日、6月1日、5月31日、5月1日、8月23日、8","  月17日及7月19日，以上。"],["曾委員銘宗：這也就是你們為什麼在10月24日公告的原因嘛！那麼11月2日公告的那些意","  見，行政院是什麼時候給你們的？"],["陳副主任委員朝建：跟委員報告，我們10月24日的公告就是依照這個來做，這個符合……","",""],["曾委員銘宗：沒錯，那麼11月2日的公告呢？"],["陳副主任委員朝建：這符合公投法第十條，也符合第十七條的規定，另外……"],["曾委員銘宗：你針對我的問題答嘛！11月2日的意見行政院什麼時候給你們？"],["陳副主任委員朝建：10月29日來的是修正意見。"],["曾委員銘宗：幾號？"],["陳副主任委員朝建：10月29日。"],["曾委員銘宗：對，就是10月29日，已經超過一個月了，不可以再補意見了！依公投法第","  十條規定，主管機關應於一個月內表示意見，到10月29日才提出來，都幾個月了？所以","  中選會明顯違反公投法第十條規定，基本上，你們針對第9案到第15案的作法不僅違反","  了公投法第十五條規定，也違反了公投法第十條規定。副主委，你們中選會真的是誇張","  到極點！你們為什麼會一再違反公投法第十條和第十七條規定？是誰下的命令？是行政","  院還是總統府？副主委，請你回答。"],["陳副主任委員朝建：我們是依照公投法第十條、第十七條及第十八條規定來處理。"],["曾委員銘宗：可是你們違反規定，因為應該在一個月內表示意見，卻在10月29日才送過","  來，早就已經超過一個月，所以違反了公投法第十條規定。"],["陳副主任委員朝建：我剛剛也跟委員報告過，行政院針對個案所提的意見書都是符合公","  投法的規定。"],["曾委員銘宗：你混蛋啊！什麼沒有違反第十條規定？你竟然還說符合規定，到時候彈劾","  不包括你嗎？本席要再請問你，你們違法依照第十七條公告，是沒有經委員會通過還是","  有簽到主委？你有簽名對不對？你有簽到主委對不對？"],["陳副主任委員朝建：我們公告是要經委員會決議，這個毫無問題。"],["曾委員銘宗：逾期在11月2日公告的部分有沒有提到委員會？"],["陳副主任委員朝建：跟委員報告，依中央選舉委員會組織法的規定，有關選舉公告或其","  他事項的公告是屬於應經委員會決議的事項。"],["曾委員銘宗：我剛剛講過，其實很明顯，依照公投法第十條規定，主管機關應於一個月","  內表示意見，而且如果逾期未提出就視同放棄，行政院已經超過一個月了，在10月29日","  才表示意見，就視同放棄了，你們竟然還補公告！"],["陳副主任委員朝建：有在期限內提出，所以並沒有所謂視同放棄的問題，如果逾期提出","  才視同放棄。"],["曾委員銘宗：副主委，你有沒有學過法律？雖然我不是學法律的，但是我知道行政院是","  已經超過一個月才提出來，所以就視同放棄了！開什麼玩笑，現在還可以補提嗎？你們","  今天在報紙上刊登公告要補正，本席要請教你，萬一有些人沒有看到公告，那要怎麼辦","  ？"],["陳副主任委員朝建：所以我們要依照法院的裁定及公投法第十八條的規定做最大的努力","  。"],["曾委員銘宗：本席只問你，這樣到時候會不會衍生公投案通過是否有效的問題？"],["陳副主任委員朝建：這是假設性的問題……"],["曾委員銘宗：什麼假設性的問題？這馬上就會發生了！你們在報紙上刊登公告，但是有","  些人不看報紙，現在有很多人都不看報紙啊！你們在11月2日登的選舉公告是違法的，","  最高行政法已經有裁定違法了，你們在報紙上刊登公告來補正，可是有很多人不看報紙","  ，這樣會不會衍生公投有沒有效力的問題？","   另外，本席要請教你，中選會的主委和副主委有三個違法事件，第一，你們違反公投","  法第十條和第十七條規定，中選會是獨立機關，依法行政是最基本的要求，所以我在這","  裡嚴正要求主委、副主委必須負政治責任，請你們下台，這是第一個。第二，你們違反","  公投法第十條、第十七條和第三十五條規定，應負刑事責任，可處五年以下有期徒刑，","  我們一定會追究，也已經到地檢署提告。","   還有最重要的一點就是你們今天刊登報紙到底花了多少錢？"],["陳副主任委員朝建：約莫是931萬元。"],["曾委員銘宗：這900多萬元是誰出錢？"],["陳副主任委員朝建：我們是用第二預備金來支應。"],["曾委員銘宗：本席要求審計部依照審計法第五十八條和第七十二條規定辦理，這900多萬","  元要讓中選會的首長、副首長及相關人員負起財務責任，因為他們違法公告在先，審計","  長，有沒有問題？"],["主席：請審計部林審計長說明。"],["林審計長慶隆：主席、各位委員。他們會先報銷，之後等到他們核銷的時候，我們再來","  看他們是列在什麼科目，我們在審核的時候會依照審計法第二十一條規定，如果違反預","  算有關法令規定就要剔除。"],["曾委員銘宗：在剔除之後，還要依照審計法第五十八條和第七十二條規定追究中選會首","  長的財務責任，謝謝。"],["主席：請賴委員士葆發言。"],["賴委員士葆：主席、各位列席官員、各位同仁。上午在9樓大禮堂開會，會場看似冷清，","  其實內容是很澎湃的。副主委，我知道你以前是補教界的名師，各位可以去Google一下","  ，就會知道副主委是補教界的名師，口才很好、辯才無礙，很會拗、很會賺錢，900萬","  元對他來說只是零頭而已，所以你準備付這筆錢，而且金額不只900萬元。","   請各位看一下中選會在報紙上刊登的全版廣告，這是本來要在10月24日公告的內容，","  後來在11月2日把行政院的加註意見列進去了。原來在11月2日公告的內容不是這樣，就","  是加了行政院主觀的意見，對於公投案封殺、封殺再封殺，封殺什麼對象？只要是不喜","  歡的就封殺，譬如說對反核食的公投案就加註了三點意見，意思就是政府反對啊！像第","  12案也是一樣。副主委剛才說費用是900萬元，金額只有這樣嗎？難道你們沒有透過網","  路嗎？"],["主席：請中選會陳副主任委員說明。"],["陳副主任委員朝建：主席、各位委員。有。"],["賴委員士葆：花了多少錢？"],["陳副主任委員朝建：網路的這個部分並沒有另外增加費用。"],["賴委員士葆：為什麼沒有增加費用？"],["陳副主任委員朝建：按照公投法的規定，我們應該要以張貼在適當場所及公開於網際網","  路等適當方式來處理，中選會就是做最大的努力，我們的作為都有依法律規定，包括發","  布新聞稿和編製選舉公報。"],["賴委員士葆：你們在網路的公告是最近才出去的，以前沒有出去。"],["陳副主任委員朝建：有。"],["賴委員士葆：那以前出去的內容不對，應該要刪掉啊！"],["陳副主任委員朝建：跟委員報告，這個出去是指現在您手上所拿的電子書公報。"],["賴委員士葆：那11月2日的舊公告呢？"],["陳副主任委員朝建：我們已經撤銷11月2日的公告。"],["賴委員士葆：有沒有網路版？請你回答，你們有網路版啊！我要跟各位講，金額不只90","  0萬元，絕對會超過1,000萬元，副主委，你太客氣了！"],["陳副主任委員朝建：現在委員可以在我們的網路上找得到的有一些都是10月24日的版本","  ，那11月2日這個部分我們已經……"],["賴委員士葆：如果我找到11月2日的公告，你要下台嗎？你敢這樣講嗎？你敢承諾嗎？我","  現在去網路上找，如果有找到11月2日的公告，你要不要下台？你根本就不敢承諾啊！","  最少花了1,000萬元的公帑，主計長也龜縮講，這筆錢當然就是陳英鈐和陳朝建要負責","  ，是不是？陳朝建要負責啊！你是補教名師，你很有錢，你要來付這筆錢，而且還要被","  科以刑罰。各位都很清楚嘛！本席在立法院快要20年了，到現在為止我看到最胡作非為","  的一個單位就是中選會，眼中無法、眼中只有蔡英文的單位就是中選會，我沒有看過這","  樣的單位，高等行政法院說不行，它理都不理。各位要了解，這個叫做大街罵人，小街","  道歉？不是啊！這個叫做大街砍人，小街療傷。各位知道原來是怎麼發的嗎？11月2日","  公報是怎麼發的？是發到每一戶、每一個人，比如說我家有3個人，他是給3張，不是給","  1張，副主委，對吧！"],["陳副主任委員朝建：是家戶。"],["賴委員士葆：每一戶給幾個人？"],["陳副主任委員朝建：就是一戶一份。"],["賴委員士葆：一戶三份啦！"],["陳副主任委員朝建：一戶一份。"],["賴委員士葆：好，那你告訴我，目前臺灣總共有幾戶？"],["陳副主任委員朝建：八百多萬戶。"],["賴委員士葆：你知不知道訂報紙的有幾戶？"],["陳副主任委員朝建：我們找發行量最大的前四大報來發行。"],["賴委員士葆：有幾份？你都不知道幾戶啊！我告訴你，根據主計總處的調查，訂報的1成","  ，這八百多萬戶當中，訂報的1成是多少？在2,300萬人口當中，大概就是你講的800萬","  戶，有1成的人訂報，你們只給1成的人知道，你給錯誤的資訊是給100，結果你給正確","  的資訊是給10，中選會包藏禍心！從頭到尾道地成為民進黨的中央助選會，想盡辦法要","  扭轉、主導、影響選舉結果。最近大家關心的東奧正名，你為什麼不要叫行政院補充意","  見？請問有沒有補充意見？"],["陳副主任委員朝建：一樣有。"],["賴委員士葆：有嗎？你們有登上去嗎？你們沒有登啊！"],["陳副主任委員朝建：現在11月2日的都撤銷了。"],["賴委員士葆：你們沒有登啊！對不對？對於東奧正名，行政院有什麼意見？"],["陳副主任委員朝建：跟委員報告，委員手上這張報紙裡面一樣都有9到15案的意見，是1","  0月24日的版本。"],["賴委員士葆：令人很難過的是，你是讀法律的，你們主委也是讀法律的，兩個人一起來","  做壞事，壞事做絕，而且不管司法院怎麼弄，你心中沒有司法院，心中只有蔡英文，最","  悲哀的就在這裡，果然補教名師就是補教名師，隨便你拗！"],["陳副主任委員朝建：我們都是依法……"],["賴委員士葆：隨便你拗，根本視法律如無物！我不知道你是這樣的人耶！我看你的學經","  歷，還很辛苦，你是補教名師，還念博士班，很辛苦才熬到這個位置，大概是因為這樣","  子吧！因為太辛苦了，所以趕快抱緊主子。","   方才你講了一句話我很好奇，你敢保證只有嘉義縣有問題嗎？關於那333張選票，只","  有嘉義縣有問題嗎？你敢保證在投開票前一點問題都沒有嗎？你敢保證嗎？"],["陳副主任委員朝建：我們會做好選務的……"],["賴委員士葆：你敢不敢保證？我只要你一個保證，如果其他縣市再有這樣的問題，你下","  台！就這樣，一句話，敢不敢？"],["陳副主任委員朝建：我們會做好選務的……"],["賴委員士葆：你敢不敢這樣承諾？就代表不是嘛！誰敢保證？這種事情誰敢保證？講得","  這個樣子，你的意思就是告訴全國老百姓，還有其他縣市也有這個問題，不是只有嘉義","  縣，所以你才要做好，因為你沒有把握，你沒有把握嘛！"],["陳副主任委員朝建：請委員也尊重30萬選務人員。"],["賴委員士葆：我尊重他們，我不尊重你！你是違法亂紀的領頭者，你是這次選舉的戰犯","  ，副主委，在這次的選舉過程中，如果最後開票的結果產生任何疑問、任何問題，第一","  個罪魁禍首是陳英鈐，第二個是陳朝建。你們看著好了，人民把你們兩人都掛在牆壁上","  ，到處掛著，the                        most                         wanted","  criminal，絕對是通緝犯！你現在就不敢保證啊！如果我是你，我就會保證，我也可以","  告訴你，你快下台了，你不必戀棧官位，有紕漏就下台，這樣你才會督緊啊！連這種話","  都不敢講，連有問題你下台都不敢講，你拿什麼保證說一定沒有問題？你拿什麼保證只","  有嘉義縣？對不對？都是你在動手腳啊！怎麼看都是你在動手腳。"],["陳副主任委員朝建：我們不會動手腳。"],["賴委員士葆：他們不會，你會，陳朝建會，陳英鈐會。"],["陳副主任委員朝建：也請委員尊重。"],["賴委員士葆：我不尊重你，我要不要尊重官員是看他的所作所為，到現在你們是違法亂","  紀。講一個就好了，居然高等行政法院叫你們停止執行，你可以不理它！光這一點我就","  瞧不起你，光這一點我就覺得你應該下台，光這一點你的臉皮就是子彈打不破，真的！","  你怎麼好意思來這裡講這麼大聲？你應該要頭低低的、覺得很不好意思，怎麼會這麼大","  聲？到現在為止你都錯，讓老百姓對中選會沒有信心，還多花了九百多萬元，加上網路","  的部分就超過1,000萬元，然後這部分還耍賴，這個叫做官員犯錯，百姓付錢！這是什","  麼世界？官員犯錯，而且是違法犯錯，高院叫你停止執行，你不要停止執行，你才去登","  這個啊！對不對？然後叫百姓買單，老百姓不服啊！","   昨天柯P的爸爸媽媽才去我們的市場裡面，那個老太太我看了都難過，眼淚快掉下來","  了，你砍我的1,500元，4年砍6,000元，我的魚丸一包賣20元，我還要賣300包，好可憐","  啊！我看了都想掉眼淚，真的！為了你們違法、瀆職、濫權，我們要負擔一千多萬元，","  然後你不敢保證沒有紕漏，你說一定沒有紕漏，誰相信你？沒有人相信你啊！","   另外，請問副主委，民調是不是你管的"],["陳副主任委員朝建：依照選罷法之規定，民調是屬於中選會跟所屬委員會主政的事項。","",""],["賴委員士葆：是你管的嘛！"],["陳副主任委員朝建：以現在您所提這個畫面的案子或是其他案子，我們都會依法交給主","  辦選委會來處理。"],["賴委員士葆：現在已經不可以公布民調了，但是如果我的節目裡面是在討論過去的民調","  ，請問可不可以？"],["陳副主任委員朝建：跟委員報告，不可以用任何形式來發布與候選人或選舉有關的民調","  。"],["賴委員士葆：即便是2個月前、3個月前的民調也不可以發布，也不可以討論？"],["陳副主任委員朝建：個案的部分會交給選委會……"],["賴委員士葆：我沒有談個案，我是談通案，現在某個節目在討論3月前的民調，請問可不","  可以？"],["陳副主任委員朝建：再次跟委員報告，依照選罷法之規定，在今年11月14日以後到投票","  日截止前，都不可以發布任何與候選人或選舉有關的民調。"],["賴委員士葆：你沒有回答我的問題。"],["陳副主任委員朝建：至於民調的時間在所不論，不能夠發布民調……"],["賴委員士葆：好，我要你後面這個答案，不管這個民調是2個月前做的、3個月前做的或","  是5個月前做的都不可以，1年以前的民調也不可以，對吧！"],["陳副主任委員朝建：是否違法的部分，我們會依法來處理。"],["賴委員士葆：我就是要確定這一點，2個月前的民調、5個月前的民調都不可以，我只要","  確定這一點，對吧！"],["陳副主任委員朝建：跟委員報告……"],["賴委員士葆：你確定嗎？你不要講其他的，確定嗎？"],["陳副主任委員朝建：依照選罷法的規定，投票當日投票截止時間前以及前10日就是不能","  夠發布民調，也不能夠散布、傳遞。"],["賴委員士葆：即便是2個月前、1年前的民調也不可以，對吧！"],["陳副主任委員朝建：剛剛已經有跟委員……"],["賴委員士葆：你回答我就好啦！就說是就好啦！不要一直想閃躲，不知道在怕什麼，我","  也不知道，我不知道你在怕什麼。","   最後，請問公投的提案人可以在那天宣傳嗎？"],["陳副主任委員朝建：跟委員報告，當日是要適用選罷法，也要適用公投法，所以當天兩","  部法律同步要適用，按照選罷法的規定，當天是不可以從事競、助選活動；也就是說，","  政黨及任何人，含候選人在內，當天都不可以有競助選活動；候選人依其候選人身分，","  當天也不可以從事公投宣傳活動，或是其他競助選活動。在禁制區範圍內的部分，30公","  尺內所有的公投及競助選活動都依法禁止；禁制區域以外的部分，政黨跟任何人還是禁","  止從事競助選活動。候選人以外的其他人固然可以從事公投宣傳活動，但是仍然不可以","  穿插候選人的姓名、號次、政黨名稱、旗幟、標語等聲音、影像……"],["賴委員士葆：你講得「落落長」，我聽不懂，我現在問你，盧秀燕是反空污公投的提案","  人，他可不可以在法定範圍─禁制區30公尺外宣傳？"],["陳副主任委員朝建：如果是候選人的話不行。"],["賴委員士葆：不可以嗎？"],["陳副主任委員朝建：因為候選人的部分，選罷法有明文規定禁止，候選人以外的其他任","  何人都可以……"],["賴委員士葆：你要回答我，不要一直跟我講一樣的文字，我問你紀正可不可以？"],["陳副主任委員朝建：我再次跟委員報告，如果具有候選人身分，11月24日投票當日不能","  夠從事競助選活動，含公投宣傳活動。"],["賴委員士葆：30公尺外也不可以嗎？"],["陳副主任委員朝建：如果是其他人的話固然可以，但是不能夠穿插候選人的號次……"],["賴委員士葆：白話文就是盧秀燕不可以，紀正可以，那我回到最後的問題，盧秀燕不可","  以，但是公投都有共同提案人，其他的公投提案人也可以。"],["陳副主任委員朝建：只有領銜人。"],["賴委員士葆：共同提案人。"],["陳副主任委員朝建：您所講的其他人，只要他不是候選人，當天可以在禁制區外從事公","  投的宣傳活動，但是不能夠穿插候選人的姓名、號次、政黨名稱、旗幟、標語等影像、","  聲音、文字。"],["賴委員士葆：你來這裡請記住，你是中選會副主委，不是補教的名師，不要把補教界「","  黑龍轉桌」的那些東西拿到立法院來，我希望你尊重立委。我問一題你都不回答，一直","  轉，一直轉，「黑龍轉桌」變成「白龍轉桌」，轉到這樣，一直跟我講條文，我要的是","  明確的答案。我是主席，未來的詢答，我希望你尊重委員的問題，明確的回答。憲法有","  規定，你來這裡要講實話，要知無不言，要盡可能講實話，不可以這樣子支支吾吾的一","  直閃，一直閃，這樣對你的前途是沒有幫助的，我要提醒你。"],["主席：請徐委員永明發言。"],["徐委員永明：主席、各位列席官員、各位同仁。其實剛才有提到選前十天不能公布民調","  。昨天我們的同仁盧秀燕委員宣布辭掉立委，他那時候講一句話，說封關前的民調他都","  是贏的。請問副主委，這個有沒有算是在選前十天公布民調？"],["主席（賴委員士葆）：請中選會陳副主任委員說明。"],["陳副主任委員朝建：主席、各位委員。只要是在十天內，含投票日當天及投票截止時間","  前，任何人都不可以發布與候選人或選舉有關的民調。"],["徐委員永明：可是他是說封關前的情形。"],["陳副主任委員朝建：一樣都不行。這部分如果有檢舉我們一定依法處理。"],["徐委員永明：這個不需要檢舉，媒體都有報導。"],["陳副主任委員朝建：我們也會依法……"],["徐委員永明：這個引起滿多爭議，到底是不能公布新的民調，還是舊的民調也不能講？","  盧秀燕委員辭職的時候，說封關前的民調他都是贏的，這個中選會可以注意一下。","   其次，剛才吳秉叡委員質詢時副主委有提到，誤投選舉票匭的公投票或誤投公投票匭","  之選舉票，會認定為已領但是未投，對不對？"],["陳副主任委員朝建：對，就是無效的投票。"],["徐委員永明：可是2004年及2008年，公投案有第1案、第2案、第3案、第4案、第5案及第","  6案，你們認定就算誤投，票匭內之選舉票或公投票仍屬有效票，是不是？"],["陳副主任委員朝建：這個領投的決議，是經過委員會這個組織適法的程序，依法作成的","  決議。"],["徐委員永明：我知道啦。"],["陳副主任委員朝建：一定要作成這樣的決議，是因為此次的選舉有九合一選舉，外加10","  案的公投案。"],["徐委員永明：我在跟你討論建立制度的問題，你們不能前面6案誤投都算有效票，現在因","  為案數比較多就更改。我當然了解你們的考量，可是這個標準在哪裡？這次的公投案有","  10案，如果下次只有兩案，誤投的票要不要算？"],["陳副主任委員朝建：我們會依照現在的這個標準繼續沿用。"],["徐委員永明：可是過去6案誤投都算，現在更改有沒有傷害我們的公民權及人民的權利義","  務？"],["陳副主任委員朝建：這是歷史上第一次地方選舉加全國性的公民投票。"],["徐委員永明：你不能跟我講前面三次都是中央選舉─立委、總統選舉跟公投，那時候就算","  嗎？"],["陳副主任委員朝建：我們需要考慮的因素真的很多，包括整個選務的作業等等，相關的","  因素我們都一併納入考量。"],["徐委員永明：對啦，我的意思是，中選會要好好的想清楚，你們要建立制度的話，不能","  夠用選務的問題來跟我們講。是因為案數太多，還是因為跟地方選舉辦在一起，所以現","  在的認定就不一樣？你們要有一個一致、很清楚的標準。未來如果案數減少，是不是誤","  投也要算，還是就不算了？這個標準是什麼？我們不是第一次投公投，已經有六個案子","  投過了，也建立制度了，可是你們現在要更改。我當然知道你們有實務上的困難，但是","  你們公布投票結果，一些地方選舉的票數很接近的話，在開公投票之後，候選人就可以","  爭執，表示其中有他的票。按照過去的規定，這些票如果算進來，他搞不好會當選，因","  為你們新的規定而落選怎麼辦？你們這樣會不會引起更多爭議？你們有沒有考量過？"],["陳副主任委員朝建：委員的意見我們其實都有考量過，我們還是會照法定的程序、法定","  的決議……"],["徐委員永明：這個法是你們自己討論出來的嘛。我的意思是，不要因為你們行政上、選","  務上執行的困難就變更認定方式，事實上，過去6案跟現在10案的認定方式是不一樣的","  ，這沒有爭議嗎？你這樣認定之後衍生的問題，我在前面已經跟你談過了，很多人會跟","  你爭執，這會不會引起更多困難？","   第二個可以帶小抄，請問中選會，公投的小抄怎麼認定？"],["陳副主任委員朝建：委員所提的公投指引是以前就已經存在的作法，選民如果要帶小抄","  我們當然不會鼓勵，但是也不會反對，可是我們要提醒選民……"],["徐委員永明：不是啦。"],["陳副主任委員朝建：如果帶小抄的話，必須可以辨識。"],["徐委員永明：我是問你執行的問題，你怎麼認定這叫小抄？如果上面有候選人呢？"],["陳副主任委員朝建：不行出示。"],["徐委員永明：對。其次，你說如果它是公投的，則可以帶進禁制區內，對不對？可是假","  如它跟公投票長得很像怎麼辦？"],["陳副主任委員朝建：不能攜帶，也不能投進票匭。"],["徐委員永明：你必須有認定的過程。"],["陳副主任委員朝建：有，我們認定有三大基準，還是可以跟委員報告，第一個是不能夠","  出示小抄，因為這是干擾、影響他人投票之行為。"],["徐委員永明：現在會有一個問題，如果他不出示，你怎麼檢查有沒有帶小抄？"],["陳副主任委員朝建：他只要出示……"],["徐委員永明：他如果放在口袋裡，投票的時候順便把它投進去怎麼辦？他不出示啊。"],["陳副主任委員朝建：這都是屬於違規的行為。"],["徐委員永明：我知道，可是你們容許他帶小抄。除了不能出示小抄之外，第二個……"],["陳副主任委員朝建：第一個不能出示；第二個，不能夠留在圈票處，必須帶離投票所；","  第三個，不能夠投進票匭，因為異物不能夠投進票匭內。"],["徐委員永明：他不出示，可是他有帶小抄進去，你也不能夠認定它的內容是什麼，對不","  對？"],["陳副主任委員朝建：每個人都有自己的投票秘密，我們會予以尊重。"],["徐委員永明：對，如果他將類似小抄的東西投進投票箱，當然你們會認定有問題，可是","  這會不會干擾到程序？我的意思是你們到底如何認定那個小抄是不是宣傳品？這會不會","  在過程中引起爭議？像前面我們討論到候選人可不可以宣傳公投案就有所衝突了，對不","  對？"],["陳副主任委員朝建：跟委員報告，禁制區內是禁止從事競選和宣傳活動的。"],["徐委員永明：我了解，你不用重複，我只是跟你討論星期六你們可能會遇到的問題；我","  的意思是你們要擔心小抄如何認定，你們開出這個空間會不會引起更多東西出現？你說","  他不能出示，可是如果他將小抄投到投票箱，會不會有混淆的問題？","   下一個問題，請問選舉保證金是誰定的？"],["陳副主任委員朝建：關於保證金，一部分是法律明定，一部分是經過選委會審定……"],["徐委員永明：額度是你們定的嘛！"],["陳副主任委員朝建：全部都有法律規定為基礎進行計算……"],["徐委員永明：我知道啦！根據6月5日你們審議通過的保證金數額，直轄市長是200萬元，","  縣市長是20萬元，這個標準是如何？你們有沒有參考過其他國家的規範？"],["陳副主任委員朝建：有的，其他國家的作法不太一樣，有些有保證金制度，有些用連署","  制度，有些國家採並行制度，每個國家的……"],["徐委員永明：對啊！你是公法學專家，你應該知道，德國已經認為保證金制度違憲，英","  國的標準很低，澳洲、紐西蘭的標準也都超低；我的意思是保證金制度會不會對比較有","  資源的人比較有利？像這次參選的某位候選人因為有繳交200萬元保證金，所以可以有","  機會宣傳蜂蜜檸檬，大家都覺得很荒謬！你覺得這對台灣民主會有幫助嗎？請問當時政","  府採行保證金制度的想法為何？我們是不是應該採行除金錢之外的制度？譬如如果他能","  夠獲得一定人數的連署支持，這是不是應該可以抵免保證金這一塊？這樣會不會更公平","  ？更能達到民主效果？"],["陳副主任委員朝建：關於保證金，大法官曾經解釋，保證金制度定於法律，但是應該適","  時檢討，我們也會適時檢討……"],["徐委員永明：我知道，可是200萬元是你們決定的，這一定要定這麼高？"],["陳副主任委員朝建：我們也會適時檢討，並進行相關配套……"],["徐委員永明：社民黨主席因不繳200萬元而無法參選，有人則因有錢而可以做一些大家覺","  得與公共事務有差距的宣傳，你們覺得這樣的制度合理嗎？從一個公法學者的角度，你","  覺得這樣的制度合理嗎？這不能有多元管道嗎？"],["陳副主任委員朝建：這就涉及到配套部分，委員的意見很寶貴，我們會帶回去提供委員","  會的委員參考。"],["徐委員永明：各位看看，直轄市議員要20萬元，我們推40位候選人就要800萬元，對很多","  小黨而言，這是相當大的負擔；我的意思是不只從我們的角度而言，從民眾參與的角度","  而言，以金錢為門檻的意義到底為何？","   下一個問題，請問副主委，參選縣市議員要不要提出政黨推薦書？"],["陳副主任委員朝建：應該不用。"],["徐委員永明：公法專家請看，公職人員選舉罷免法施行細則規定，「申請登記為區域、","  原住民選舉候選人，應備具下列表件：」其中一項是「經政黨推薦者，其政黨推薦書。","  」這是應備具的表件，既然如此，請問副主委，為何地方選舉選票上的候選人不列明黨","  籍或推薦政黨？副主委，這是總統的選票，上面有列明政黨，這是立委的選票，上面有","  列明推薦政黨，這是縣市長的選票，上面沒有列明政黨，這是縣市議員的選票，上面也","  沒有列明推薦政黨，可是你們有要求他們備具政黨推薦書，為何縣市議員不列明呢？你","  們有要求他們備具，為何不列明呢？好啦！你要找資料，沒關係。","   下一個問題，選舉照片差很大！副主委，我們護照照片規定要最近6個月內的，身分","  證照片規定要最近2年的，汽車駕照照片規定要最近6個月的，選舉公報的照片卻沒有規","  定耶！為何這不規定呢？這要不要規定？"],["陳副主任委員朝建：我們是依據法律，立法院通過法律，我們依法執行。"],["徐委員永明：不是，你們選舉保證金都可以定200萬元，選舉公報的照片能不能規定要6","  個月內的？這很困難嗎？我的意思是這些都有規範，對於選舉公報的照片，我們反而沒","  規範。副主委，回去研究一下。"],["陳副主任委員朝建：是。"],["徐委員永明：既然縣市議員經政黨推薦時，他們應備具政黨推薦書，為何他們的黨籍不","  標明在選票上？"],["陳副主任委員朝建：好，我們來研究。"],["徐委員永明：再者，選舉公報的照片要不要規定一定期間內的？你們完全不審查，如果","  他們不是用自己的照片，這要如何處理？不是變成笑話嗎？中選會還是有監督之責，不","  要將責任推給地方選委會，謝謝。"],["陳副主任委員朝建：好，謝謝。"],["主席：這個規範可能比較擔心照片修很大，有人可能會修少20歲等等。","   請王委員榮璋發言。"],["王委員榮璋：主席、各位列席官員、各位同仁。副主委好！接下來本席要就相對少數人","  的投票權益跟您討論。","   首先，今年選舉對於身心障礙者尤其心智障礙者有一個很大的突破和改變─中選會編","  製有易讀版投票指南手冊。"],["主席：請中選會陳副主任委員說明。"],["陳副主任委員朝建：主席、各位委員。是。"],["王委員榮璋：這是過去沒有的，這也回應聯合國身心障礙者權利公約第二十九條的相關","  規定─在投票時，應該提供易讀資訊。這本指南手冊一出來，本席也在我的臉書轉貼，","  結果身心障礙社群的反應非常好！大家覺得被進一步尊重，對輕度智能障礙者而言，他","  們覺得有幫助，對文字理解能力不這麼好的人而言，他們更能看懂相關規定；但是本席","  要請教，目前這本指南手冊發送的對象是誰？你們透過何種方式和管道發送？"],["陳副主任委員朝建：我們透過身障團體協助發送。"],["王委員榮璋：身障團體？"],["陳副主任委員朝建：對。"],["王委員榮璋：多少身障團體？哪一類的身障團體？"],["陳副主任委員朝建：只要中選會掌握得到的身障團體，我們都予以寄發，也藉由與地方","  選委會、地方政府的合作，我們能夠發送的都發送……"],["王委員榮璋：你們一共發送多少份？一共印製多少份？對於我詢問的問題，所有知道的","  同仁都可以協助回答，有沒有人知道？沒有？"],["陳副主任委員朝建：我們找一下資料，隨後提供委員了解。"],["王委員榮璋：好。您剛剛講縣市選委會也有收到這個資料。"],["陳副主任委員朝建：對。"],["王委員榮璋：他們發送給誰？"],["陳副主任委員朝建：也是一樣發送給身障團體。"],["王委員榮璋：他們發送給地方的身障團體？"],["陳副主任委員朝建：對。"],["王委員榮璋：好。但是據本席所知，我們身障團體大多沒有收到，尤其是最能獲得幫助","  的心智障礙朋友，請問你們是何時開始發送的？最近一個星期？"],["陳副主任委員朝建：對，上個星期……"],["王委員榮璋：為何你們這麼晚發送？"],["陳副主任委員朝建：我們需要請身障團體進行確認，因為它需要達到一個中等……"],["王委員榮璋：對，這些過程應該在籌備時統統都知道，為什麼我們的作業會這麼晚？到","  最近的一個禮拜才把這樣的資料發送出去。"],["陳副主任委員朝建：這個我們會來檢討。"],["王委員榮璋：我們做出這樣的資料要達到其功能跟效果，事實上很重要的是我們所訴求","  的對象，即想要讓他知道的對象要能夠確實收到。同樣的道理，我們的有聲公報在這部","  分也是如此，而且這不是第一次了，有聲公報是透過什麼樣的方式來發送？"],["陳副主任委員朝建：一樣。"],["王委員榮璋：也都是透過團體？"],["陳副主任委員朝建：都是一樣經由地方其他團體……"],["王委員榮璋：我想跟副主委說明，本席長期在身心障礙團體工作超過20年的時間，我必","  須要跟副主委講，大部分的身心障礙者事實上是沒有加入團體的，我並不是說團體不對","  、不好，那是一個重要的管道，但是絕大多數的障礙者是沒有加入團體及協會的，這一","  個事實我們必須要認清。然而，我們的里長、里幹事發送公報時，照理講應該是最了解","  里裡面障礙者的家庭情況，在這部分是否能夠確實處理及發送其實是重要的。我再進一","  步請教，在這次投票中，有視障投票輔助器嗎？"],["陳副主任委員朝建：有，有視障投票輔助器。"],["王委員榮璋：跟我手上的樣章是否相同？"],["陳副主任委員朝建：是。"],["王委員榮璋：是不是相近似？"],["陳副主任委員朝建：對，而且經過視障朋友的試用。"],["王委員榮璋：這是我們在九合一選舉的部分，我想請教，在公投的部分，有沒有不同？","  公投的輔助器是什麼樣子？"],["陳副主任委員朝建：應該是一樣……"],["王委員榮璋：請知道的人回答。九合一選舉是按照號次下面有點字，對不對？"],["主席：請中選會綜合規劃處高處長說明。"],["高處長美莉：主席、各位委員。對。"],["王委員榮璋：對於視覺障礙者來講，事實上他大概可以從人數的多寡、選票的大小張、","  長度來判別這是哪一案的選舉，請問公投的部分呢？"],["高處長美莉：因為公投是一案一票，所以我們也是按照公投票製作身心障礙投票輔助器","  ，其格式也是跟公投票的格式一樣。"],["王委員榮璋：10個公投就有10個輔助器嗎？"],["陳副主任委員朝建：不是，它是單獨一張。"],["王委員榮璋：所以就是混用，對不對？這是紙製的，把票夾進去就投了，只有同意跟不","  同意兩格的選擇，是不是這樣？"],["高處長美莉：是。"],["王委員榮璋：本席的理解沒有錯誤吧？"],["高處長美莉：對，沒錯。"],["王委員榮璋：但是他怎麼知道他在投第幾案？我們從第7案到第16案，一共10案，我怎麼","  知道現在夾進去的這張票在投哪一案？"],["高處長美莉：因為上面有觸摸的可以了解，公投票本身就會……"],["王委員榮璋：你的輔助器是同一個，對不對？上面並沒有分10案做10個，而且夾進去還","  要夾對，如果做10個要夾到對，我要請問對於一個視覺障礙者自己去投票，他怎麼知道","  他現在正在投第幾案？"],["高處長美莉：就是正如同地方選舉時，因為不同的票會有不同的……，所以公投票……"],["王委員榮璋：我剛才講了，不是我不了解，你不用再重複一遍，九合一選舉的候選人人","  數等等有所不同，他可以從票的大小等方面來做判斷及臆測，但是公投票只有同意跟不","  同意，你在輔助器上沒有其他文字的輔助，請問視覺障礙者要怎麼知道現在是投第幾案","  而選擇同意或不同意？"],["高處長美莉：因為上面會有標案號，也會有協助的人……"],["王委員榮璋：誰協助？"],["高處長美莉：兩種，一個是自己的親友、一個是選務……"],["王委員榮璋：如果是自己去投票呢？"],["陳副主任委員朝建：一個是陪同的家屬，另外一個就是主任管理員。"],["王委員榮璋：主任管理員？"],["陳副主任委員朝建：對，選務人員。"],["王委員榮璋：所以他投給誰以及投贊成或反對，主任管理員就會知道，對不對？"],["高處長美莉：公投法跟選罷法有一樣的規定，要按照本人的意願，他只是作協助的角色","  。"],["王委員榮璋：可是在現場的圈票櫃裡，事實上只有他們兩個人，他告訴他這是第幾案，","  他就會照著原來對這個案號……，還更不用講視覺障礙者必須把10案統統背下來，明眼人","  可以看到那張選票投的是什麼樣的案子，輔助器的部分只有框出贊成跟反對的位置，在","  這樣的情況裡，他怎麼知道他是投第幾案的贊成跟反對？本席認為這樣的問題，中選會","  應該要再做研究跟檢討。","   最後一個部分，我們總共有一萬五千八百多個投票所。"],["陳副主任委員朝建：對，1萬5,886個。"],["王委員榮璋：請問無障礙環境的情況如何？是不是全部無障礙者、肢體障礙者及坐輪椅","  的朋友統統都可以自由進出到達？"],["陳副主任委員朝建：無障礙環境的部分，我們也是做最大的努力，目前這部分應該是都","  有在處理中。"],["王委員榮璋：全部都可以嗎？你們自己公布的資料說這一萬五千多個投票所，符合規定","  的投票所數有一萬四千多個，所以還有一千三百多個沒有辦法符合規定？請問為什麼？","",""],["陳副主任委員朝建：不是，還有部分。跟委員報告，因為在投開票所的尋覓上確實有些","  困難，我們能夠做的……"],["王委員榮璋：台灣不是第一次辦選舉，這樣規模的選舉過去也所在多有，副主委，這是","  最基本的要求，但是為什麼達不到？永遠都講這是努力的目標？請問中選會什麼時候可","  以達到每一個投票所都能是無障礙的？"],["陳副主任委員朝建：我們會朝這個目標進行，也會做最大的努力。"],["王委員榮璋：多久以後可以努力完成？現在要專人協助的處所還有204個，不符合標準的","  部分有一千三百多個，還有204個，基本上那不是做簡易改善就可以做到，要有專人協","  助，我不曉得專人要如何協助，他幫我去投嗎？我如果進不去投票所，我告訴他我要投","  幾號，選務人員主任可以幫我投嗎？我們可以容許這樣的方式嗎？"],["陳副主任委員朝建：投票還是屬於投票權人的權利。"],["王委員榮璋：對，所以要專人協助投票可以協助到什麼程度？"],["陳副主任委員朝建：協助就是協助進入投票所內。"],["王委員榮璋：協助就是協助進入投票所內？所以他用扛的、用搬的把障礙者搬進去？"],["陳副主任委員朝建：我們會盡最大的努力來做。"],["王委員榮璋：副主委，本席要求所有的這些問題跟過去一樣，今天下班以前發布一個申","  訴專線，如果有投票人在投票過程中有遇到環境障礙乃至於選票認知障礙的話，我們可","  以接受相關申訴來協調投票所還有縣市部分做處理，可否做到？"],["陳副主任委員朝建：我們來努力。"],["王委員榮璋：不是努力，你要答應我！在今天要發布新聞，公告統一的申訴專線，有人","  申訴之後，你們接到申訴再跟縣市地方用一致的標準來處理，可不可以做到？"],["陳副主任委員朝建：我們來做最大的努力。"],["王委員榮璋：另外，無障礙部分的改善請在一個月內給我檢討報告，針對所有遭遇到的","  困難、問題怎樣解決及解決的期程要列在報告裡面，可不可以？"],["陳副主任委員朝建：好，依照委員指示來辦理。"],["王委員榮璋：好，謝謝。"],["主席（曾委員銘宗代）：請郭委員正亮發言。"],["郭委員正亮：主席、各位列席官員、各位同仁。陳副主委本身也是公法學者，本席要請","  教你一個問題，公投法第二條有規定公民投票的範圍，是法律之複決、立法原則之創制","  及重大政策之創制或複決，所以基本上不能針對憲法項目進行公投，對不對？"],["主席：請中選會陳副主任委員說明。"],["陳副主任委員朝建：主席、各位委員。這個部分如果委員依據條文說明，是依憲法規定","  外，有下列這幾類的公投。而目前憲法的公投有憲法複決的公投，我們會依照憲法的規","  定、公投法的規定來辦理。"],["郭委員正亮：所以公投的題目跟大法官會議的釋憲也必須一致吧？"],["陳副主任委員朝建：公投的項目必須要服膺於公投法的規定。"],["郭委員正亮：我曉得，但是如果公投的提案有可能衝擊到大法官釋憲呢？"],["陳副主任委員朝建：有可能衝擊到大法官釋憲的話，我們一樣是交給委員會來審認，委","  員會審認時，有它審認的原則。"],["郭委員正亮：現在已經通過了，我舉例來說，公投案第12案是這次引起爭議的案子，它","  是寫「你是否同意以民法婚姻規定以外之其他形式」，這個意思就是說連專法都有可能","  反對，對不對？法律的意涵是這樣嘛！"],["陳副主任委員朝建：中選會作為辦理選務的法定機關，就公投的事務而言，是審定該提","  案的主文是不是合於公投法的要件，至於它實質的內容，我們並不會加以論斷，也不會","  加以評論。"],["郭委員正亮：可是這個實質的內容如果跟大法官釋字第748號有所違背，你們可以通過嗎","  ？"],["陳副主任委員朝建：在審議的過程中，倘若有這樣的疑義發生，我們委員會取得一個共","  識，就是依照合憲推定的原則來進行審議，換句話說，某一個提案是不是符合公投法的","  要件，我們就是依照公投法的規定來判斷……"],["郭委員正亮：我問你，大法官釋憲說依照憲法第二十二條，人民婚姻自由，以目前針對","  同樣性別的人結婚並沒有給予保障，所以希望能夠用立法的形式來處理，至於立法形式","  為何，他當然不作規範，可是基本上他是希望立法院能夠朝這個方向來立法，是民法或","  專法當然由立法院來決定，可是這一個公投案的內容是民法以外的其他形式，你是贊成","  或反對，如果結果是反對通過的話，等於是民法及專法都反對，這樣大法官釋憲第748","  號如何執行呢？你知道我的意思嗎？"],["陳副主任委員朝建：充分了解委員的意思，作為公投事務的主管機構，我們只就法定要","  件是否合於公投法的規範……"],["郭委員正亮：表示內政部也是委員，對不對？你們審議委員會裡面也有內政部的官員，","  所以內政部是不是認為這個沒有法律矛盾？"],["陳副主任委員朝建：我們依照審議的共識……"],["郭委員正亮：你不要講審議嘛！表示你們討論的結果認為這樣沒有法律矛盾！我們設想","  如果公投第12案是反對票多數通過，接下來，請問立法院怎麼處理，我們是要根據大法","  官釋憲第748號來執行，還是根據公投反對的多數去執行呢？這兩者之間沒有矛盾嗎？","",""],["陳副主任委員朝建：就公投法第三十條規定來講，公投案通過或不通過，中選會只有公","  告的權責。"],["郭委員正亮：所以必要之處置不是你們，還是回到內政部嘛！"],["陳副主任委員朝建：倘若是立法原則之創制是由主管機關……交給立法院來審議。"],["郭委員正亮：這個我都知道，就公投法第三十條，事實上我也要問你，它所用的語言是","  「有關重大政策者，應由總統或權責機關為實現該公民投票案內容之必要處置」，結果","  你要做必要處置的時候，發現跟大法官釋憲第748號是互相違背的，內政部怎麼可能敢","  做這種決定？","   我不知道在你們審議的時候，怎麼會沒有人去提出這個問題呢？我覺得很莫名其妙！","  現在網路上各種傳聞都出來了，你們後來就因為這樣加了一個註解，結果提案人提出抗","  議，你們加了一個註解說「如果第12案通過的話，行政院將進行同性婚姻相關法規修正","  」，這剛好就不是他的意思啊！"],["陳副主任委員朝建：跟委員澄清，我們沒有加註任何……"],["郭委員正亮：你們沒有加註？"],["陳副主任委員朝建：這不是我們加註的。"],["郭委員正亮：那這是為什麼會有……"],["陳副主任委員朝建：行政院的修正意見。"],["郭委員正亮：這個修正意見是……"],["陳副主任委員朝建：這不是中選會的意見。"],["郭委員正亮：這個修正意見是在哪裡？"],["陳副主任委員朝建：這個修正意見現在已經被撤銷公告了。"],["郭委員正亮：所以現在沒有？"],["陳副主任委員朝建：對。"],["郭委員正亮：你現在也不確定，如果這個公投案到時候是反對多數意見通過，到底立法","  院要怎麼執行？內政部能夠違反大法官釋憲第748號嗎？大法官釋憲明明就說不讓同性","  者辦理婚姻是違憲，違反第二十二條，但結果是反對通過，民法及專法都不可以處理，","  那我們到底要遵守哪一邊？"],["陳副主任委員朝建：跟委員做兩點說明，第一個，有關權責機關的部分，中選會不是權","  責機關……"],["郭委員正亮：不是你嘛！"],["陳副主任委員朝建：您講的這個權責機關如果是就民事法律婚姻的規範，主管機關應該","  是法務部。"],["郭委員正亮：當初審議這個題目的時候，你們和內政部的人也在場嘛！"],["陳副主任委員朝建：民事法律的主管機關應該是法務部。"],["郭委員正亮：所以法務部及內政部的人在審議的時候都有到場？"],["陳副主任委員朝建：我們應該這樣來回答委員的問題，我們的公投提案也有聽證的程序","  來釐清必要的爭點，在聽證的過程中，我們邀集相關部會，包括您剛才提到的主管機關","  ，即法務部一併來表示它的意見，我們讓正、反雙方不同的意見出現，兩面俱呈來加以","  聆聽。"],["郭委員正亮：所以這樣的文字通過，法務部及內政部都沒有意見？"],["陳副主任委員朝建：我們尊重各部會各主管機關的意見……"],["郭委員正亮：我曉得啦！因為你只是一個程序機關，我的意思是，我就實質來論，我真","  的搞不清楚這是什麼意思！如果這一條到時候反對者是多數，通過495萬的門檻，即以","  民法婚姻規定以外的其他形式也不能做，這樣不就違憲了嗎？怎麼會有人通過這樣的條","  文呢？我真的不了解，但是你沒有辦法回答，我也就不強迫你！可是我沒有辦法理解法","  務部及內政部怎麼沒有提出這樣的問題？","   其次，目前的公投領票程序，是選票領、投完，再公投票領、投，因為公投票有很多","  張嘛！"],["陳副主任委員朝建：公投票是一案一張，一票一張。"],["郭委員正亮：有10案，所以可以想像當天領的過程就有10張公投票放在桌上，應該是這","  樣吧？"],["陳副主任委員朝建：選務人員會發給選票，如果選民投完選舉票之後，到公投領票處，","  我們會一次發給10張，那選民……"],["郭委員正亮：是否需要選民主動提起？"],["陳副主任委員朝建：不用主動提起，我們就會主動發給……"],["郭委員正亮：所以每個人都會領到10張票？"],["陳副主任委員朝建：如果他全部領取、部分領取或全部不領取，我們都予以尊重……"],["郭委員正亮：如果選民不說話，你們是不是一律給10張？"],["陳副主任委員朝建：他可以不領，他如果來領……"],["郭委員正亮：我知道，不領及部分領必須由他主動說明，如果他都不說話，你必須給10","  張，沒錯吧？"],["陳副主任委員朝建：對，我們會發給選票。"],["郭委員正亮：OK。那你可能要注意一個問題，因為有部分領及不領，所以現場會留下很","  多空白票，這個跟選票不一樣，你到時候桌上會留下很多空白的公投票。我是要提醒你","  ，我當然不認為一定會發生，因為選務人員或有一些人對某一些公投案是非常激烈主張","  的，所以對於這些遺留在桌上的空白票有沒有被濫用的可能，我覺得你們要給予特別的","  管理。"],["陳副主任委員朝建：我們會做好選務，其中委員所關心的事項，第一個……"],["郭委員正亮：因為以前沒有這種問題，我們的選票一定是發光的，除非他不來。"],["陳副主任委員朝建：第一，在領取的部分就會做完整的註記；第二，如果退回來之後，","  也會列為已領未投。我們都會依法定的程序辦理。"],["郭委員正亮：事實上就是他沒有領，桌上就一疊，不就是這樣嗎？"],["陳副主任委員朝建：對於領或不領，我們都會有一個完整的註記、完整的確認。"],["郭委員正亮：你講的是針對個別選民，你們會註記，可是這些選票會不會被濫用，我們","  以前在這個部分的管理是沒有經驗的。"],["陳副主任委員朝建：不會，我們就是照我們的規定來做。"],["郭委員正亮：好，加油！我還是認為公投第12案的法律內涵並不清楚，未來一定會有爭","  議。"],["主席：請劉委員建國發言。"],["劉委員建國：主席、各位列席官員、各位同仁。副主委辛苦了，但是辛苦要有成果，才","  會有價值。我想接續剛才郭委員的公投問題，我們在民間聽到非常多聲音，副主委表示","  投公投票的時候可以帶小抄進去，對不對？"],["主席：請中選會陳副主任委員說明。"],["陳副主任委員朝建：主席、各位委員。我們不會鼓勵，但是選民如果要帶小抄，是有限","  制的。第一，不能夠出示他的小抄，因為這是屬於干擾、影響、勸誘他人投票的違規行","  為。"],["劉委員建國：好，不能出示。"],["陳副主任委員朝建：第二，小抄不能夠留在圈票處，也必須攜帶離開投票所。第三，也","  不能夠投進票匭。"],["劉委員建國：好，如果以上你講的3種情況統統都發生了，舉例來說，尤其鄉下地方，長","  輩帶小抄就已經很緊張了，如果最後在圈票處忘記把小抄帶離，那要怎麼處理？"],["陳副主任委員朝建：所以我們會作以下說明：第一，我們不會鼓勵帶小抄，而是希望選","  民進投票所前閱讀完相關的公報、取得相關的資訊，先有一定的資訊，以加速投票的流","  程。第二，如果真的帶了小抄，要注意相關的規定，不能違反，我們都會在現場做相關","  的公告……"],["劉委員建國：副主委，對於你的說明，我聽得一清二楚，但是你如何跟長輩說明得這麼","  清楚？你讓選舉人可以帶小抄，但是不鼓勵。如果選舉人把小抄帶進去，然後在圈票處","  忘記拿回小抄就離開，你要怎麼處理？"],["陳副主任委員朝建：要依規處理、依法處理。"],["劉委員建國：怎麼處理？"],["陳副主任委員朝建：選務人員一樣會把它取下，因為任何選舉的進行不能夠影響投票的","  行為，必要時我們也會……"],["劉委員建國：選務人員怎麼樣當下馬上把它取下？"],["陳副主任委員朝建：任何人離開圈票處的時候是不能留下東西的。"],["劉委員建國：所以選務人員在任何人圈完公投票，就要馬上進到圈票處看一次選舉人到","  底有沒有把小抄留在圈票處，是不是這樣？"],["陳副主任委員朝建：我請同仁回答。"],["劉委員建國：你要請誰？要說清楚哦。你說可以帶小抄，但是不鼓勵，對不對？我還沒","  有問你小抄的規格、薄厚、要怎麼折。剛才副主委講的，科長應該有聽到，所以副主委","  才挺你上來，對不對？假設我今天是一個長輩，很多人都在排隊圈選公投票，我真的不","  是故意的，但是我已經把小抄放在圈票處，選務人員要如何在選舉人一個接一個投完公","  投票的時候，馬上去清理那個現場？他要做什麼動作？他有什麼樣的SOP？請說明。"],["主席：請中選會選務處王科長說明。"],["王科長曉麟：主席、各位委員。基本上這個小抄的規格、尺寸不能跟選票或公投票的樣","  式很接近。除此之外……"],["劉委員建國：樣式很接近？我如果帶這麼大的小抄，算不算接近？怎麼認定接近與否？","",""],["王科長曉麟：所謂的接近，是指跟選票的大小及顏色很類似。"],["劉委員建國：顏色先不談，我就帶這樣大小的小抄，那算不算？"],["王科長曉麟：應該說這個並沒有規定得那麼清楚，但是如果是這樣大小，應該……"],["劉委員建國：你說沒有規定得這麼清楚，那我帶這樣大小的小抄……"],["王科長曉麟：但是他不能出示給其他人看，他只能做自己……"],["劉委員建國：我沒有出示給人家看，我是帶小抄進去啊。你的意思是，我要把它折起來","  ，然後放在口袋，還是怎麼樣？"],["王科長曉麟：原則上就是……"],["劉委員建國：我現在把小抄折起來，還沒有拿出來，你就沒有辦法去認定有沒有疑似、","  像選票或公投票的大小一樣，對不對？選舉人打開小抄之後，如果它的大小跟公投票的","  規格一樣，你怎麼認定？要怎麼處理？"],["王科長曉麟：因為工作人員在遮屏那邊監察投票的時候，基本上他是不能看選舉人如何","  圈投。"],["劉委員建國：是呀。"],["王科長曉麟：就是他投完之後應該要把這個小抄帶走。"],["劉委員建國：對，我剛才就講了，我的第二個問題是，萬一長輩真的不是故意忘記把小","  抄拿著離開，選務人員如何在每一個人投完公投票之後去確認圈票處沒有遺留小抄在現","  場？"],["王科長曉麟：圈票的遮屏外面有一個等候投票線，選舉人必須一個一個、魚貫地進入圈","  票處遮屏裡面去投票，當前一個選舉人已經投完票離開之後，工作人員會請下一位選舉","  人或投票權人進入遮屏去投票，在這個時候，他就可以看一下遮屏裡面有沒有遺留……"],["劉委員建國：你的意思就是一個人投完票之後，另一個人在stand","  by，對不對？然後這個人投完票之後離開，選務人員就必須進到圈票處去確認有沒有遺","  留小抄，應該是這樣？"],["王科長曉麟：那是同步在進行。"],["劉委員建國：怎麼同步在進行？你要不要示範給我看？我講真的，我是善意在提醒你會","  不會有這樣的trouble發生，對不對？你們要抓得精準。整個SOP怎麼做？"],["王科長曉麟：因為圈票處的遮屏是有遮簾、布簾的。"],["劉委員建國：對。"],["王科長曉麟：但是工作人員還是可以透過這個布簾去看到裡面的狀況，也就是說……"],["劉委員建國：你如何透過布簾、遮簾去看到裡面的狀況？如果透過布簾、遮簾可以看到","  裡面的狀況，選舉人如何圈選，你們也都看得到了啊。"],["王科長曉麟：選舉人圈選的時候是背對著遮屏的出口，所以工作人員不會去看他圈選的","  狀況。"],["劉委員建國：好，選舉人離開之後，工作人員透過布簾還可以看到他到底有沒有遺留小","  抄，是不是？你的意思是不是這樣？"],["王科長曉麟：那時候選舉人已經離開了。"],["劉委員建國：所以從圈選處的平面，到底工作人員能不能看到小抄？你很確定是可以看","  得到？"],["王科長曉麟：應該是可以看到。"],["劉委員建國：所以選務人員就必須很細心地在每一個人投完票之後就去確認就對了？"],["王科長曉麟：對，應該是這樣。"],["劉委員建國：好。假設我是一個八十多歲的人，我投完票之後，把小抄放在這個地方，","  然後離開了，選務人員怎麼做？"],["王科長曉麟：基本上選務人員應該要把那個小抄收起來。"],["劉委員建國：他就把它收起來？"],["王科長曉麟：對。"],["劉委員建國：如果我是年輕人，故意把它留在那個地方，準備要去干擾下一個選舉人的","  行為……"],["王科長曉麟：應該是說不論年輕或年老，只要選舉人或投票權人將攜帶的小抄遺留在遮","  屏裡面，工作人員就應該把它收起來。"],["劉委員建國：所以選務人員會把它收起來，沒有任何一個人會因為這樣變成故意去干擾","  下一位選舉人的行為？"],["王科長曉麟：這應該是要儘量避免。"],["劉委員建國：儘量避免？"],["王科長曉麟：對。"],["劉委員建國：好。"],["王科長曉麟：其實他遺留小抄是否就涉及影響其他人的投票權，還是要個案看看他有沒","  有犯意，這個部分可能就是要看……"],["劉委員建國：如果遺留很多張，你就慢慢去認定他是不是有故意，對不對？"],["王科長曉麟：對，這個就變得有點困難。"],["劉委員建國：是啊！有一點困難。"],["王科長曉麟：所以我們在實務作業上，凡是有遺留的，工作人員就會把它收起來。"],["劉委員建國：我是提醒可能有這種事情會發生，所以請你們小心，不要這麼辛苦，結果","  卻又……","   你還沒有回答我另外一個問題，我如果帶這樣大小的小抄進去算不算？"],["陳副主任委員朝建：跟委員報告，小抄不能出示。"],["劉委員建國：我知道小抄不能出示，所以我把它放口袋。"],["陳副主任委員朝建：小抄就是不能出示。"],["劉委員建國：小抄不能出示，不然我要怎麼帶進去，所以就放口袋。"],["陳副主任委員朝建：跟委員報告，我們真的不會鼓勵選民帶小抄。"],["劉委員建國：我們並沒有阻止你絕對不可以帶小抄，反之就是可以帶小抄，而小抄要如","  何帶進去就放口袋嘛！所以就必須折下來，對折再對折，但是打開之後，問題就來了，","  就剛才你回答我的問題，我在看小抄的過程裡面圈選公投票，然後我在投票時，我拿起","  小抄在作比對、參考，那時候如果我要離開，我就直接這樣拿著離開，當你們發覺到它","  變成疑似公投票的大小跟顏色時，那怎麼辦？"],["陳副主任委員朝建：都是依法處理。"],["劉委員建國：怎麼依法處理？那可能要留置現場？"],["陳副主任委員朝建：真的不能夠留置現場也不能夠出示，包括即使代理……"],["劉委員建國：他沒有出示啊！他是折起來放在口袋，然後進去從口袋拿出來然後打開，","  前面的步驟全部都跟你們講得一樣，但是打開之後他那張參考的小抄疑似公投票，包含","  顏色、規格、大小都一樣，那你們要如何處理？"],["陳副主任委員朝建：我們會依法處理。"],["劉委員建國：怎麼依法處理？那可能要留置在現場。我是講那個人，不是講那張票。本","  席是善意在提醒你們，你們不能連這個都沒辦法答復我。"],["陳副主任委員朝建：謝謝委員的意見，我們會依法處理。"],["劉委員建國：只剩下3天了，我覺得是否還有討論修正的空間？萬一有這種情事發生，還","  是有人故意要這樣作處理，因為這次是領10張公投票，現在民間都把小抄當成一張公投","  票解決圈選10次公投的作法，甚至有人把小抄當作是公投票，10個公投就在一張小抄裡","  面圈選完畢，現在民間的聲音是這樣子，本席的質詢時間到了，但是我要提醒你還有很","  多狀況會發生，所以請副主委務必要小心，好不好？"],["陳副主任委員朝建：好，謝謝委員！"],["主席：請費委員鴻泰發言。"],["費委員鴻泰：主席、各位列席官員、各位同仁。在這次公投公報事件裡面最後高等行政","  法院主要裁定文的主文是什麼？"],["主席：請中選會陳副主任委員說明。"],["陳副主任委員朝建：主席、各位委員。你是指北高行還是最高行政法院？"],["費委員鴻泰：臺北最高行政法院最後的裁定主文是什麼？"],["陳副主任委員朝建：臺北的話是高等行政法院，最高行是……"],["費委員鴻泰：就是最後的，最靠近今天的裁定……"],["陳副主任委員朝建：您是指最高行？"],["費委員鴻泰：你不要跟我扯那個東西，好不好？"],["陳副主任委員朝建：最高行的部分，我們就是依照最高行的裁定……"],["費委員鴻泰：裁定主文內容的那句話是什麼？"],["陳副主任委員朝建：裁定的主文是……"],["費委員鴻泰：我告訴你，我不跟別的委員一樣，我的耐性不夠，你把我惹火了，你就很","  倒楣了。"],["陳副主任委員朝建：是，裁定的主文是抗告及聲請均予駁回。"],["費委員鴻泰：有沒有講到公告不得刊登於11月24日公投選舉公報？"],["陳副主任委員朝建：你講的應該是另外兩個裁定的內容，一個是八十八號的裁定，另外","  一個……"],["費委員鴻泰：有沒有我剛才講的裁定主文是公告不得刊載於11月24日公投選舉公報，有","  沒有？"],["陳副主任委員朝建：有。"],["費委員鴻泰：請問你現在發給大家八百多萬份的公報裡面有沒有你們11月2日行政院補提","  的意見？"],["陳副主任委員朝建：你是指現在11月2日……"],["費委員鴻泰：你現在發給那些人的！聽不懂我講話？你這個人莫名其妙，我跟你講，有","  沒有？現在發給大家八百多萬份的公報裡面有還是沒有？"],["陳副主任委員朝建：裁定之前已經印完的有發送到家戶。"],["費委員鴻泰：那現在怎麼辦呢？你已經發到人家家裡去了。"],["陳副主任委員朝建：所以我們依照最高行政法院的裁定以及所附的理由，我們做最大的","  努力，這些最大的努力，包括發布新聞稿、撤銷原來的公告及撤銷11月2日的公告回到","  10月24日的公告……"],["費委員鴻泰：怎麼做，還有呢？"],["陳副主任委員朝建：還有電子書的公報及刊登新聞紙，等相關的……"],["費委員鴻泰：刊載什麼？"],["陳副主任委員朝建：刊載新聞報紙。"],["費委員鴻泰：你們刊載了所有的新聞報紙嗎？"],["陳副主任委員朝建：我們選擇發行量最大前4大媒體來……"],["費委員鴻泰：你們憑什麼決定發行量前4大的媒體？"],["陳副主任委員朝建：依照法院……"],["費委員鴻泰：在花蓮發行量最大的報紙並不是你剛才回答別的委員的前4大報紙，在高雄","  縣鄉下也並不是那前4大，而是臺灣時報，你憑什麼認定是那4家？你根據什麼法？"],["陳副主任委員朝建：我們依照裁定以及公投法第十八條的規定……"],["費委員鴻泰：第十八條規定什麼？"],["陳副主任委員朝建：第十八條規定我們必須要分送到各家戶，也要張貼在適當的場所，","  也要用網際網路的方式來公開，這次法院的裁定……"],["費委員鴻泰：還有第十七條是什麼？"],["陳副主任委員朝建：第十七條的部分有4款，我們要彙整起來，在第十八條裡頭來……"],["費委員鴻泰：第十七條還規定你們要在電視頻道裡面舉辦發表會、道歉並說明，你們有","  道歉並說明嗎？你們現在這個中選會實在是無法無天，還有嘉義事件……","   你認為的那4大報紙，我們大家心理都很清楚，剛才賴士葆委員也講了，我們現在請","  行政院主計總處說明現在台灣前4大報紙是哪4大報紙？"],["主席：請行政院主計總處陳副主計長說明。"],["陳副主計長瑞敏：主席、各位委員。剛才說是中時……"],["費委員鴻泰：我剛才什麼都沒講，你來說說看是哪4大報紙，你不要亂講，以免別家報社","  來向您抗議，到底是哪4大報紙？"],["陳副主計長瑞敏：我的認知……"],["費委員鴻泰：你不能用你的認知，你現在代表主計總處，什麼你的認知？我是找副主計","  長上來，如果你只是某某人，我不會找你上來，你也進不了這個地方，就像今天如果我","  不是立法委員，我也無法到這個地方質詢，所以你不能答復說你認為，你們行政院主計","  總處認為如何？"],["陳副主計長瑞敏：我們在行政院主計總處沒有看過這樣的統計。"],["費委員鴻泰：就是啊！那4大報紙誰來認定？我跟你講，買報紙的人或是訂報紙的人，他","  們認為他們所訂的報紙就是最大的，這種邏輯對還是不對？你旁邊那位自認為是專家，","  他自認為的4大報紙，告訴我是哪4大報紙？用什麼標準來認定是前4大報紙？沒有一個","  認定的標準，就可以在那裡胡說八道。我再請教中選會陳副主委，嘉義縣水上鄉選票外","  流事件所引發的軒然大波，你認為這是大事，還是小事？"],["陳副主任委員朝建：這沒有外流。絕對是重要的事。"],["費委員鴻泰：嘉義縣政府選委會的總幹事認為這是行政瑕疵，陳副主委認為這只有行政","  瑕疵嗎？"],["陳副主任委員朝建：向委員報告，檢方對本案以不起訴處分，如果有行政……"],["費委員鴻泰：你不必告訴我檢方是如何處理，只要告訴我，你認為這是小瑕疵嗎？"],["陳副主任委員朝建：報告委員，這是重要的事。"],["費委員鴻泰：日前嘉義縣水上鄉公所發生選票外流事件，無論是檢察官或嘉義縣水上鄉","  公所人員所言，都讓民眾再也不敢相信政府了。請教陳主委的黨籍為何？"],["陳副主任委員朝建：我無黨無派。"],["費委員鴻泰：嘉義縣縣長的黨籍為何？"],["陳副主任委員朝建：我無黨無派，至於其他縣市首長的黨籍，則不在我的……"],["費委員鴻泰：我告訴你，雖然你無黨無派，但是你必須知道，嘉義縣縣長是民進黨；嘉","  義縣水上鄉鄉長也是民進黨，你是民進黨找來擔任中選會副主委，你們都在官官相護、","  在包庇。我要告訴你，如果民進黨要這樣搞也沒有關係，人民都看在眼裡，這就是民進","  黨！","   再請教陳副主委，這陣子中選會搞出那麼多的風波，從以核養綠、公投連署人數的認","  定及最近發生公投公告等問題，你認為民眾會覺得中選會做得好還是不好？"],["陳副主任委員朝建：有關黃士修案的裁定……"],["費委員鴻泰：陳副主委先不要轉移話題，我只問你，你認為中選會做這些事情，民眾覺","  得中選會做得好還是不好？我相信你不會回答我這個問題，因為你心虛而不敢講，但本","  席要請你回答，你覺得中選會做的對還是不對？"],["陳副主任委員朝建：向委員做幾點說明……"],["費委員鴻泰：我不要你列點說明，只要直接告訴我，你覺得中選會做得對還是不對？"],["陳副主任委員朝建：中選會是法定的獨立機關，黨派則是採任期交錯制，那我們……"],["費委員鴻泰：外界不會這麼認為，大家會認為現在的中選會就是民進黨的中選會，也就","  是民進黨的動員部，問題就是如此的簡單，你們再去搞嘛！嘉義縣水上鄉公所發生選票","  外流事件，你們又輕輕的放下，你們再去搞吧！我擔任立法委員14年，歷經阿扁總統、","  馬英九總統執政，直到現在，我沒有看過中選會敢這樣子搞的！中選會主委在立法院還","  痛哭失聲，真丟人！這是在演戲、在包庇、在胡搞！你們與促轉會一樣都在搶東廠的招","  牌，唯恐人家說你們是西廠，因為東廠的表現比較好，西廠的表現則比較差一點。憑良","  心說，我對中選會有下列兩種看法：第一、從我身為在野黨立委的角度來看，這就隨便","  你們了，最好你們就這樣子搞！第二、從立法委員的角度來看，我不會當一輩子的立法","  委員，你擔任中選會副主委也絕對是短暫的，但是，你對得起國家、社會，也對得起中","  選會這塊招牌嗎？如果我是中選會主委，我早就跳樓了，你們都做一些丟人的事情，而","  讓中選會所有的官員抬不起頭！方才賴士葆說賠了1,000萬元，難道這都是小事？但是","  ，我要請審計長與主計長聽好，如果你們不好好的調查這筆經費，我一定會追究相關人","  員的責任。如果中選會同仁被別人詢問在哪裡工作？我就不相信中選會同仁敢說：「我","  在中選會工作。」因為中選會就是恥辱！中選會就是恥辱！中選會就是恥辱！就是你跟","  陳英鈐搞出來的，你們是一輩子的罪人。"],["主席：請余委員宛如發言。"],["余委員宛如：主席、各位列席官員、各位同仁。陳副主委，我看到中選會報告有提及公","  民投票電腦化作業，這部分到底是什麼樣的作業內容？"],["主席：請中選會陳副主任委員說明。"],["陳副主任委員朝建：主席、各位委員。委員應該是指公民投票的……"],["余委員宛如：依照現今公民投票電腦化作業，他們還要拿選票嗎？還是全部採用電子化","  ，就直接按下按鈕？"],["陳副主任委員朝建：不是的。"],["余委員宛如：都不是嗎？"],["陳副主任委員朝建：依照公民投票法的規定，自公民投票法實施之後，應該建置電子連","  署系統，我們是依照法律的規定，在辦理政府採購程序完畢之後，隨即進入後續的程序","  。倘若在電子投票系統的介接上能夠順利完成，而且經過資安測試無虞，我們會准予上","  線。目前我們需要針對相關投票系統做介接及測試，因為資安就……"],["余委員宛如：換言之，未來民眾要連署成立公投案，即是採用電子化作業系統，你是指","  這個意思嗎？"],["陳副主任委員朝建：這部分需要再克服一些技術上的難題。至於方才委員提及電子投票","  的部分，依照現行選罷法與公投法的規定，目前都沒有相關法源可以實施電子投票。"],["余委員宛如：本席很關心公民電子化投票，這部分必須透過修法才能夠實施，是不是？","",""],["陳副主任委員朝建：電子化投票的部分是另外涉及修法的層面，這部分也要讓委員了解","  。"],["余委員宛如：中選會對此有做過評估嗎？"],["陳副主任委員朝建：我們都會進行相關評估。事實上，許多國家在推動電子連署或電子","  投票時，也遭遇到太多的難題：第一個難題是電子連署或電子投票的成本不見得比人工","  投票來得低，因為各國發現每2年或4年就需要維修一次公民投票電腦化作業，更換軟、","  硬體的成本過高。第二個難題是，現階段網路資安是全面遭遇網路駭客的時代，許多國","  家推動的電子連署或電子投票，最後也走回紙本投票。事實上，這些國家所遭遇的兩難","  情況是，無論在電子連署或電子投票的執行上都有其困難之處，目前我們正持續進行相","  關的評估與研究。"],["余委員宛如：請教陳副主委，你們有採用區塊鏈技術進行投票方面的評估嗎？"],["陳副主任委員朝建：這部分我們一樣也會納入參酌。"],["余委員宛如：中選會能否對此進行評估，並至本席辦公室做報告，好不好？"],["陳副主任委員朝建：好。對於委員的建議，我們會依照委員的指示辦理。"],["余委員宛如：好的，這部分再麻煩陳副主委。請陳副主任委員回座。謝謝！","   其次，最近主計總處發布民眾平均月薪為五萬九千多元，金額將近6萬元，對於你們","  是以平均月薪採用實質總薪資來計算，許多民眾認為自己的薪資沒有這麼高，引發民眾","  質疑平均月薪的數字怎麼會那麼高？事實上，有許多的民眾不知道實質總薪資可能包含","  月薪、年終獎金、加班費等等，所有公司發給林林總總的薪資，經過累計之後再平均計","  算，所以平均月薪的數字才會這麼高。相信有許多人都會建議你們，如果要讓主計總處","  所公布平均月薪的數字更接近民眾的感覺，其實你們應該公布的是薪資中位數。請問陳","  副主計長，主計總處何時可以讓薪資中位數上路？"],["主席：請行政院主計總處陳副主計長說明。"],["陳副主計長瑞敏：主席、各位委員。按年的薪資中位數，我們已經在做了……"],["余委員宛如：我知道主計總處有做按年的薪資中位數，問題在於實質總薪資的月薪平均","  數應該每月都對外公布，但陳副主計長的回答是按年為薪資的計算單位，所以我想知道","  主計總處可否每月也對外公布月薪資中位數？"],["陳副主計長瑞敏：委員的建議很好，我們也正在努力，確實有委員所述的情況。因為我","  們按年的薪資中位數有用到綜所稅的檔，那就是整年的，由於綜所稅只有按年的，所以","  我們現在從勞保、健保各方面再來看看，我們正在努力研究看這樣可不可以產生。對於","  委員的建議，我們會去做。"],["余委員宛如：提到勞保、健保，我聽起來比較擔心一個問題，舉例說，最高薪資有那麼","  高，可是保額只能到這裡，會不會也有偏頗？你們有沒有想過這要如何處理？"],["陳副主計長瑞敏：是有這樣的現象，委員看得很透徹。我們也是遇到這樣的困難，所以","  很難公告按月的統計，但是社會上有這樣的期待，我們會努力看看還有什麼大數據可以","  ……"],["余委員宛如：如果照這樣每個月揭露月薪中位數，你們評估大概何時可以上路？"],["陳副主計長瑞敏：我們在年底會找專家學者討論，討論之後看這樣是否客觀明確，如果","  可行，大概會在108年開始試辦看看。"],["余委員宛如：我找到一篇社論，其中也提議編製薪資中位數，但應該有五個方向來改善","  ，包含：一、增編十等分位薪資分布統計；二、增編平均薪資以下的人數分布概況；三","  、增編各行業、職業的薪資中位數；四、薪資中位數時間數列應向前延伸；五、由每年","  發布一次增至每季發布一次。由於剛才我們已經提到每月發布一次，所以第五點就不用","  看了，從第一點到第四點的部分，你們覺得如何，有沒有列入考量？"],["陳副主計長瑞敏：我們會努力，如果是好的建議，我們都會試著將其完成，但是要給時","  間。"],["余委員宛如：好，沒問題。最近立法院三讀通過就業服務法修正案；昨天證交法第十四","  條也三讀通過，上市櫃公司要揭露薪資調整。光是就業服務法之中就有規範雇主提供薪","  資如果低於4萬元，應該公開告知，不得面議，違者最高罰30萬元；再加上證交法第十","  四條修正通過，關於薪資調整，上市櫃公司都要公布；請問副主計長，就主計總處而言","  ，你覺得這樣有辦法提升台灣薪資嗎？"],["陳副主計長瑞敏：一個法律的通過，會經過行政、立法多方集思廣益，應該有助於薪資","  的提升。"],["余委員宛如：你覺得有助於薪資提升，所以希望你們注意一下這兩個法修正通過後的薪","  資改變，如有實質發生改變，應讓國人知道，好嗎？"],["陳副主計長瑞敏：是。"],["余委員宛如：我們來看一下CPI消費者物價指數，前天我也問過主計長，雖然這個月有點","  下滑，但CPI之中的房租指數已經從2009年開始連續第10年上漲，換句話說，現在你在","  台北租一個15坪的獨立套房，每個月租金大概是2萬元上下；在新北的新店、永和、板","  橋等地租一個15坪的獨立套房，每個月租金也要1.6萬元，這對年輕人或是小家庭而言","  ，還是一個沈重的負擔，請問你們認為連續10年房租指數一直上漲的原因為何？"],["陳副主計長瑞敏：現在的房價雖然有所沈澱，但還是居高不下，提供房屋的成本也相對","  有一定的……"],["余委員宛如：你認為房租上漲是跟房價有關？"],["陳副主計長瑞敏：目前是這樣，因為房價在北部地區是高的，所以有此一現象，但是政","  府已經在努力的用社會住宅等各方面來幫助年輕人。"],["余委員宛如：對於此一現象，主計總處有發現到，你們有沒有跟相關單位提出示警？"],["陳副主計長瑞敏：這些物價出來後，我們都會給經建會及上面長官參考。"],["余委員宛如：經建會好像已經不存在了。"],["陳副主計長瑞敏：對不起，是國發會。"],["余委員宛如：我再提醒一下，這個對於年輕人或雙薪年輕夫婦的感受會非常深，希望除","  了示警之外，有關社會住宅或其他的配套要儘快提出，也希望你們能關切真正造成的原","  因為何。"],["陳副主計長瑞敏：是。謝謝委員！"],["主席：請林委員德福發言。"],["林委員德福：主席、各位列席官員、各位同仁。今天在現場的公務人員們參加過公職考","  試的都知道，鈴聲結束就要停止作答，違者會被扣分。我們來看高等行政法院的裁定理","  由，因為公投法第十條第七項規定，政府機關對公投案若在期限內沒有提出意見書，視","  為放棄，且意見書以2,000字為限，超過字數的部分不得公告及刊登公報。另外，公投","  法第十七條第一項規定，中選會應於公民投票日28天前公告政府機關針對公民投票案提","  出之意見書。從法條、從考試的例子都可以知道，行政院超過法律規定時間還想要修改","  答案，中選會做為獨立機關，卻還配合行政院，讓他修改答案，難道這不違法嗎？"],["主席：請中選會陳副主任委員說明。"],["陳副主任委員朝建：主席、各位委員。我們現在就是依照裁定意旨……"],["林委員德福：裁定意旨？你們當初還提抗告呢！"],["陳副主任委員朝建：對於裁定本身是可以提抗告的……"],["林委員德福：我知道，其實你們是硬拗啦！那些都是違法。"],["陳副主任委員朝建：我們都是照法定程序來做。"],["林委員德福：你很清楚，中選會從辦理選務到現在為止，一路走來，我到過中選會幾次","  ？你對此清清楚楚，一路都是違法，因為中選會等於是主考官，行政院可以作答的時間","  在法條中寫得很明確，就是公投日28天前，超過時間就是作弊，你們卻一味配合整個行","  政院的作為。今天報上特別提到有一位台北醫院前副院長王明鉅說中選會是無法無天，","  要求包括你及主委，還有你們所有委員都應辭職下台。王明鉅在臉書上發表，痛批中選","  會帶頭破壞整個法治，並說中選會真能守法、中立的辦理全國選務工作嗎？人家對此已","  經提出質疑。而且他說中選會的委員們到底是為中華民國全體國民服務，還是為提名你","  們的主子服務？難道你們真的認為你們還有任何資格主持2020年攸關台灣命運及未來的","  總統大選與立法委員選舉嗎？還是你們認為中選會認定的、提名你們的老闆同意的才叫","  法律？他更點名中選會陳主委、陳副主委及中選會的博士、教授、專家們全體均應辭職","  下台。你對此有何看法？"],["陳副主任委員朝建：我們跟委員一樣，都是為國家、為社稷來做事。"],["林委員德福：為國家？但我看你是為你的主子。"],["陳副主任委員朝建：我們為國家、為社稷來做事。第二，我們依法辦理選務。"],["林委員德福：高等行政法院有作成裁定，說你們要去登報，請問登報的費用誰付？你告","  訴我。"],["陳副主任委員朝建：整個公投的預算，在公投法施行之後，循第二預備金的預算程序……","",""],["林委員德福：這個可以用預算支付嗎？對於你們自己做的行為，你們不必負責任嗎？"],["陳副主任委員朝建：全國性公投為法定事項，我們依法定程序辦理，預算的部分依預算","  法的規定辦理，預算法第二十二條到第二十六條規定……"],["林委員德福：這一筆錢不是用民脂民膏支付，不能動用公款，因為你們的所做所為違法","  亂紀。高等行政法院要求中選會登報，然後採與一些配合的措施，這個要花很多錢，請","  問副主計長，中選會的委員，包括主委及副主委需不需要自己負責？違法亂記可以推給","  全民負擔，他們明知故犯，而且明知不可為而為之。"],["主席：請行政院主計總處陳副主計長說明。"],["陳副主計長瑞敏：主席、各位委員。有關財務的責任，國家有法律規定要怎麼負責……"],["林委員德福：不是核銷的問題。現在高等行政法院已經判定，而且判定駁回，表示已經","  確定，這個錢要全民負擔嗎？中選會去登報或後續應該要做的補救措施，難道要全民負","  擔嗎？當初大家都制止，但是中選會一意孤行，明知這樣不可行，偏是執意一定要這樣","  做，甚至還提抗告。我們可以從這裡看出來，中選會包括主委及副主委的所有委員都違","  法亂紀，而且補救措施還要全民負擔。主計的部分，你們認為這樣可行嗎？可以核銷嗎","  ？可以制止他們嗎？"],["陳副主計長瑞敏：核銷的部分剛剛委員有提到，這是和廠商的行為。公投的事情……"],["林委員德福：在公投業務裡面當然可以，但是現在是因為中選會違法亂記產生的後續的","  補救措施，這個還要全民來負擔嗎？"],["陳副主計長瑞敏：這個涉及財務責任，我們會依照相關的法令辦理。"],["林委員德福：這個部分我們絕對追到底，這個不能讓全民負擔。主委、副主委及所有的","  委員都要承擔這個責任，副主計長認為有沒有道理？"],["陳副主計長瑞敏：財務責任有一定的程序要處理。"],["林委員德福：他們本來就違法，但是卻一意孤行，一意孤行以後，後續的補救措施要在","  四大報刊登，那個要花多少錢？還有包括很多需要配合的相關措施，他們都沒有責任嗎","  ？公務人員自己違法亂紀都有責任，難道他們可以為所欲為嗎？中選會是獨立機關，可","  以這樣幹嗎？這個部分我們絕對堅持到底，這些都是民脂民膏，他們違法亂紀要自己負","  責。我的時間到了，後續我們會繼續追。謝謝！"],["主席：請鍾委員孔炤發言。（不在場）鍾委員不在場。","   請羅委員明才發言。"],["羅委員明才：主席、各位列席官員、各位同仁。中選會是陳主委出席嗎？"],["主席：是陳副主委。"],["羅委員明才：我要請陳主委。"],["主席：他請假。"],["羅委員明才：他已經被換掉了嗎？外面說他很不公正，有很聲音說要把他換，如果換掉","  的話，由誰擔任主委的角色？請主計長說明一下好了，當事人沒有辦法講。"],["主席：請行政院主計總處陳副主計長說明。"],["陳副主計長瑞敏：主席、各位委員。這個我也沒有辦法講。"],["羅委員明才：外界都說中選會是獨立機關，結果他不獨立，不敢面對輿論，不敢面對民","  意。立委是最高的民意機關，主委不敢來，如果不來會被撤職。陳主委不在，很多人不","  覺得他是主委，因為他不公平、不公正、偏頗、浪費公帑。以前有東廠，他已經變成西","  廠。面對不公正、不公平、不獨立辦事情的機關，審計長有什麼看法？陳主委沒來，我","  也贊成，因為他不夠格當主委，我們就把他罷免掉。陳主委不在的話，由誰繼任當主委","  ？"],["主席：請審計部林審計長說明。"],["林審計長慶隆：主席、各位委員。這不是審計的職權。"],["羅委員明才：是怎麼樣？"],["林審計長慶隆：這個不是審計部可以答復的。"],["羅委員明才：請教主席，他們沒有辦法回答，主委如果不在的話，由誰擔任主委？幕僚","  有沒有辦法回答？"],["主席：請副主委啦。"],["羅委員明才：副主委說明一下，你要公正啦，你是關係人。"],["主席：請中選會陳副主任委員說明。"],["陳副主任委員朝建：主席、各位委員。依照組織法的規定，有關主委、副主委出缺，後","  續的處理方式都有明確的規範。"],["羅委員明才：現在大家都覺得主委不適任，如果他下台的話……"],["陳副主任委員朝建：目前委員所詢的問題仍屬假設性的問題。"],["羅委員明才：當然是假設性的，因為還沒發生，世界上有很多假設的事情，大家來想，","  最後很多都成真。以前促轉會說他們是公正的單位，但是我們假設他不公正，最後發現","  他就是不公正。我們不能因為假設的問法就說它不會發生，如果真的不會發生我也不會","  問，就是因為可能發生，我才請教你，發生的時候要怎樣處理、怎麼面對？"],["陳副主任委員朝建：就是依組織法的規定做後續的處理。"],["羅委員明才：裡面是怎麼規定的？"],["陳副主任委員朝建：組織法明定主委出缺由副主委代理，主委、副主委都出缺的話，由","  委員……"],["羅委員明才：你講對啦，你如果好好的做，陳朝建副主委就升任為陳主委……"],["陳副主任委員朝建：目前委員問的問題……"],["羅委員明才：只是陳主委的名字變成陳朝建。你剛剛講有很多假設性的問題，那我們現","  在講選舉，請問選舉剩幾天？"],["陳副主任委員朝建：24日舉行"],["羅委員明才：剩三天就要選舉了，這次高雄的選舉戰況激烈，現在地下賭盤的比數怎麼","  樣？"],["陳副主任委員朝建：有關賄選或您所提的問題非屬中選會的權責，但是如果我們知悉有","  這樣的事情，會告訴檢警機關……"],["羅委員明才：不是啦，那一天我們開會的時候講，賭盤是韓國瑜讓大概兩萬票，票數很","  接近。外傳如果……"],["陳副主任委員朝建：選舉投票日當天到投票結束前這一段時間，不能夠發布與候選人跟","  選舉有關的民調，而且不能以任何方式出現。您所詢的問題非屬中選會的權責，我跟委","  員明白的……"],["羅委員明才：據傳韓國瑜的賭盤是讓兩萬票，這算不算民調的範圍？"],["陳副主任委員朝建：我再次跟委員報告，依照選罷法第五十三條明白的規定，投票日前","  十日，包括投票當日到投票截止前，禁止發布與候選人及選舉有關的民調，包括任何的","  形式，這個還是讓委員瞭解。"],["羅委員明才：在立法院大家可以充分討論，有言論免責權，你也不要害怕，因為這是事","  實上發生的事情。如果高雄這次選舉的票數差距非常近，外界質疑中選會會不會做票？","",""],["陳副主任委員朝建：中選會、所屬選委會及30萬選務人員會做好選務工作……"],["羅委員明才：真的嗎？"],["陳副主任委員朝建：也請委員相信我們選務人員。"],["羅委員明才：這是假設性的回答，還是真實的情況……"],["陳副主任委員朝建：這是事實！"],["羅委員明才：可能會做票。"],["陳副主任委員朝建：再次告訴委員，我們選務人員會做好選務準備。"],["羅委員明才：選務人員會好好做票，是不是？"],["陳副主任委員朝建：我們會好好做好選務，不容許疏失出現。"],["羅委員明才：既然如此，為何嘉義會有空白票流出的情事？尚未投票，選票就流出，這","  讓外界更質疑中選會的公平性！請教副主委，以前有沒有空白票流出的情事？"],["陳副主任委員朝建：如果以前有這種情事，也是在戒嚴時代或解嚴初期才有，那是以前","  啦！現在……"],["羅委員明才：對啦！很久啦！現在台灣已經是很民主的時代……"],["陳副主任委員朝建：至於委員提的這個問題，我說明如下：第一個，沒有選票外流；第","  二個，檢方已經偵查結束，予以不起訴處分。"],["羅委員明才：雖然本案不起訴，但是選票有流出啊！"],["陳副主任委員朝建：沒有外流……"],["羅委員明才：問題是現在大家連檢察官的偵查也覺得打問號，不知偵查到底公不公平！","  為何選票流出後，他們馬上……"],["陳副主任委員朝建：沒有問題。"],["羅委員明才：他們假設性大方向的定調就是行政疏失，為何他們不假設性定調這些人是","  在做票？現在大家連檢調都懷疑，認為檢調也是參考用而已，因為連促轉會都不公平、","  不公正，連選委會都讓大家心中有問號，連投票都尚未開始，空白票就流出，這樣要民","  眾如何相信中選會是公平、公正的機關？請問流出的選票到底有幾張？又到底流到哪裡","  去？"],["陳副主任委員朝建：再次跟委員報告，沒有流出任何一張選票。"],["羅委員明才：既然如此，你要說明啊！報紙報導的是假的喔！"],["陳副主任委員朝建：沒有……"],["羅委員明才：報紙報導的新聞是假新聞囉！"],["陳副主任委員朝建：跟委員報告，第一個，您所提18日之事並沒有選票外流的情事發生","  ；第二個，選務的維安都有嚴格的標準程序，我們也都加以執行；第三個，警方對印刷","  廠印製的管制及人員的進出管制也都做好完全準備；第四個，檢方對這次案件是予以不","  起訴處分。"],["羅委員明才：請問流出的選票到底有幾張？"],["陳副主任委員朝建：0。"],["羅委員明才：0張？既然如此，為何外界講嘉義選區有人夾帶空白票出去？有113張，是","  不是？我不曉得我講的正不正確……"],["陳副主任委員朝建：再次跟委員報告，嘉義縣並沒有選票外流……"],["羅委員明才：我剛剛講錯，外界是講133張選票……"],["陳副主任委員朝建：再次跟委員報告，關於選務維安，我們會做好，也期勉……"],["羅委員明才：我知道你會講會做好，現在請問你們印刷廠內有多少人？"],["陳副主任委員朝建：在印刷廠部分，各地選委會、印刷廠和警察局都會做好相關防範；","  至於委員提的這個問題，並沒有選票外流的情事……"],["羅委員明才：請問印刷廠有多少人？"],["陳副主任委員朝建：在印刷廠部分，我們會隨著各地所需、現場環境請當地警察局調派","  人力做整個維安工作……"],["羅委員明才：請問印刷廠員工大概有多少人？"],["陳副主任委員朝建：報告委員，印刷廠員工真的不在中選會的職權範圍。"],["羅委員明才：連中選會都不知道，都控制不了，外界如何期待這不會出問題？其實出問","  題的機會不小！如果有心人要弄，現在影印很方便，現在影印可以達到高解析度、高畫","  質，在裡面照相，出來外面再影印都可以。","   如今我們的民主走到這個時代，大家應該理性。好啦！我們用愛與包容，假設你們不","  會做票，可是如果選舉結果的票數真是相差1,000票，中選會不要成為歷史罪人啊！如","  果票數真的相差1,000票，兩方勢均力敵，著實令人情何以堪！聽說現在高雄的維安程","  度已經加到最高級，有沒有這樣的說法？"],["陳副主任委員朝建：警力維安真的不在中選會的職掌，我真的無法幫其他部會或警察局","  回答；也跟委員報告，我們會就選務做好準備。"],["羅委員明才：我們的民主好不容易走到這個路途，希望大家能多多珍惜。好啦！你剛剛","  說你們沒有做票，我用包容的心，假設你們沒有做票，可是過兩天又有選票流出的話，","  這要如何處理？"],["陳副主任委員朝建：依法處理。"],["羅委員明才：這會不會有問題？距離投票日只剩3日。"],["陳副主任委員朝建：我們會依法處理。"],["羅委員明才：我知道你會講依法處理。最後3日請上緊發條，在民主國家，我們公平競爭","  ，對於選舉結果，大家勇於承認，不要用作弊的方法、不要用做票的方法，這能不能做","  到？"],["陳副主任委員朝建：我們會做好選務，也期勉所有競爭者公平競爭，電視媒體公平報導","  ，民調的禁制、公投及選罷宣傳都應該服膺於現有規範，以上。"],["羅委員明才：如果中選會內有人不公不義、不公平、不公正，站在歷史的重要階段，站","  在這樣的高度，你會不會勇於揭發？"],["陳副主任委員朝建：所有公務員必須依法行政，如果發現犯罪事實，也應該依法告發，","  這是公務人員的職務，也是應盡的本分，不論政務官或事務官，都應該有這樣的認知。","",""],["羅委員明才：所以不管層級多大，你都會站在公正的角度努力做好公務人員該有的角色","  。"],["陳副主任委員朝建：再次跟委員報告，我們會讓整個選務辦好，也請委員相信我們30萬","  個選務人員。"],["羅委員明才：好，如果你是公正、公平、不懼上級壓力的，請好好看看你們主委有沒有","  不公平、不公正，因為你是公務人員；我們假設一下，你第一個可以舉發的也許就是陳","  主委，試著看看，好不好？如果你有看到，請勇於揭發他，我們當你的後盾，謝謝。"],["主席：請江委員永昌發言。"],["江委員永昌：主席、各位列席官員、各位同仁。副主委，請問中選會到底有沒有武器？","  如果選舉期間有任何違規或不公的情事，你們到底是主動監察還是被動受理他人檢舉？","  你們到底是如何做的？"],["主席：請中選會陳副主任委員說明。"],["陳副主任委員朝建：主席、各位委員。都有。"],["江委員永昌：都有？但是我跟你講……"],["陳副主任委員朝建：如果有檢舉案件進來，我們也會依法處理。"],["江委員永昌：公職人員選舉罷免法第十二條規定，中央選舉委員會可以設置巡迴監察員","  ，且巡迴監察員由中央選舉委員會報請行政院院長聘任，請問巡迴監察員從過去到現在","  到底發揮哪些功用？"],["陳副主任委員朝建：您指的是監察小組委員還是巡迴監察員？"],["江委員永昌：地方設置的是監察小組。現在本席要說，你們的監察事項包括候選人，廣","  義而言，我覺得這應該包括候選人團隊及事務人員，所以你們依法裁處的標的也包括事","  務人員的違法行為、民意調查資料使用未符合規定的行為及違規的投票行為，但是你們","  103年至106年8月前受理的所有檢舉案件高達202件，而中選會主動查獲的和地方選委會","  主動查獲的合計才只有1件，才只有1件！既然你剛剛說，你們可以主動，也可以受理，","  為何二者的案件數量差別這麼大？我覺得監察功能沒有發揮啊！請副主委說明。"],["陳副主任委員朝建：關於這個部分，我再進一步了解，也跟委員報告，如果有檢舉案件","  進來，我們一定會處理。"],["江委員永昌：你們就等著他人檢舉，是不是？"],["陳副主任委員朝建：不是，我們也會依法處理。"],["江委員永昌：你們主動的力量就沒有展現啊！你們就等他人檢舉，不檢舉的就不成立，","  那已經被披露的算不算有檢舉呢？"],["陳副主任委員朝建：我們知道的話就會處理。"],["江委員永昌：知道？剛才是檢舉，現在又說知道，如果你有知道就表示你有主動的監察","  權、查緝權。現先回頭講，這幾年當中，包括在投開票所裡去撕毀選票，104年有36件","  ，105年也有20件。另外，還有帶攝影器材跑進去投開票所，竟然沒有半件是由選務人","  員發現，全部都要靠民眾檢舉，這不會很離譜嗎？"],["陳副主任委員朝建：選務人員發現就會制止，並依法處理。"],["江委員永昌：沒有半件是主動的，統統都是受理檢舉的，我很納悶啊！民眾剛好去投票","  ，發現旁邊有人撕毀選票或有攝影器材進去，民眾能注意到，你們訓練的投開票所選務","  人員，就是戰戰兢兢睜大眼睛卻看不到半件嘛！完全沒有主動查獲，統統都是受理檢舉","  ，你解釋給我聽啊！這幾年來你們只有一件是主動查獲，而且是文宣沒簽名的那一件。","",""],["主席：請中選會法政處蔡專門委員說明。"],["蔡專門委員金誥：主席、各位委員。如果是在投開票所撕毀選票，這都是由我們的主任","  監察員去蒐集一些相關事證來查處，之前……"],["江委員永昌：這就應該列入主動查獲的件數裡，沒有，資料是你們給的嘛！從地方到中","  央選委會公布的都一樣，而且還可以在媒體上看到，到底是怎麼一回事？"],["蔡專門委員金誥：也許資料有一些落差，後來有行文給立法委員辦公室去作說明。"],["江委員永昌：我聽不懂落差，不要亂七八糟講，我說有主動去偵辦，更正確的講法是監","  察；另外就是受理，這都要並重，如此才能公平公正辦好選舉工作。","   有關你們主動監察的部分，現在有幾件事發生在新北市，第一，候選人上傳YouTube","  ，在YouTube中有之前的民調相關數據，難道沒有檢舉人，你們就不能監察嗎？由於都","  披露了，你知道這件事情嗎？還是你們要等誰去向你們檢舉嗎？我跟你們講，你們不但","  有監察，還有指揮的權力，剛才已經問過你們，所以你們並沒有把工作做好。其次，現","  在還發生一件事情，地方政府在回應某位候選人的發言時，在新聞中居然將民調數字帶","  出來，這也已經被披露了，難道你們就等人家檢舉嗎？你們的監察毫無功能。","   我這樣講好了，你們要推給地方選委會，你們推不了嘛！地方選委會的委員由誰提名","  ？是你們提名給行政院，對吧！你們尊重地方，也會用縣市政府裡的人，他們自己還會","  去找一些公正人士，所以你們打他們也不是，不處理他們也不是，我就問你要如何處理","  呢？"],["陳副主任委員朝建：委員所講的就是有檢舉案件進來，而您講的案件我們都會再去處理","  ，也會交給主辦的地方選委會去處理。"],["江委員永昌：我不在這裡明點，因為怕會有所誤會，你們這種無積極作為，不管由藍或","  綠執政都這麼消極嗎？地方的市長在地方選委會所扮演的角色是什麼？"],["陳副主任委員朝建：地方選舉委員會在……"],["江委員永昌：地方的市長在地方選舉委員會擔任的角色是什麼？"],["陳副主任委員朝建：這要看他有沒有兼任選務人員。"],["江委員永昌：新北市呢？"],["陳副主任委員朝建：新北市長沒有擔任選務人員。"],["江委員永昌：他不是選委會人員，也不是事務性選務人員，他怎麼能夠知道公辦政見發","  表會的發問人是誰，是不是有選委會人員或選務人員透露出來，你要怎麼去查，這有沒","  有違反選舉法規呢？"],["陳副主任委員朝建：委員所講的這件事情，我會進一步去瞭解。"],["江委員永昌：馬上就要投票了，你要瞭解到什麼時候？"],["陳副主任委員朝建：我們會儘快給委員一個說明。"],["江委員永昌：你們原本的法規是說，發問的內容不能公布，但是沒有寫發問人不能被公","  布，可是大家會廣義去解釋，雖然法規只規定發問的內容不能公布，但是候選人之間的","  約定，並經地方選委會的協調認定，即連發問人都不可以告知外界，請問這個約定有沒","  有拘束力，聽得懂我的意思嗎？"],["陳副主任委員朝建：聽得懂。"],["江委員永昌：原本他們不用約定，你們就很廣義表示，不只發問內容，連發問人都不能","  公布，何況他們已經約定發問人都不能公布，這樣還可以透露嗎？"],["陳副主任委員朝建：我們依法處理，相信地方選委會也是依法處理，而辦好選務是我們","  應該做的事情。"],["江委員永昌：依法處理，到時候我就看你怎麼處理？如果被他知道了發問人，他的解釋","  是說他又沒有講發問人的姓名或內容，就好像中和區的立法委員要跨委員會去內政委員","  會質詢中選會，難道你們會猜不出來是誰嗎？這樣會不會藉機去打聽，這樣會不會有一","  個弊端？推論就能可想而知，你不回答我嗎？"],["陳副主任委員朝建：我們會公正辦好選務，委員所提的問題，我們會再向委員明確說明","  。"],["江委員永昌：如果是這樣的話，我覺得很難讓外界覺得你們有公信力，請你們好好檢討","  及加油。","   審計部的報告有擷取主計總處的資料，然後還被立法院預算中心提出批評，就是在共","  同性費用項目，地方政府每每超越標準編列，100年到106年的執行都不好，還剩下1億","  多元，什麼是共同性項目？每年還叫他們細究原因去改進，100年到106年有22個縣市，","  包括金門連江，總共被打了152個叉，只有台中及連江得過一個圈，圈和叉到底嚴不嚴","  重？幾乎全部是叉，到底改不改呢？共同性項目有多少項？哪些項目出狀況？你們有沒","  有去看預編是多少，還有原本的總金額是多少？年年都被提出來，本席很不明白，請說","  明一下。"],["主席：請行政院主計總處陳副主計長說明。"],["陳副主計長瑞敏：主席、各位委員。我們在編預算時有訂一個手冊，手冊中有很多共同","  性費用標準，比如人事費中的薪資、車輛要買多少等各方面都有一個標準。目前共同性","  費用超標的部分，我們統計在106年度有1.62億元，占地方總預算1兆多的0.01%……"],["江委員永昌：你講的是占地方的總預算，如果是占地方的共同性項目呢？"],["陳副主計長瑞敏：我手上沒有資料，也沒有統計，回去後會瞭解一下。主要有兩部分占","  最大宗，第一是車輛，大家都喜歡買好一點的；第二是議會的議事業務，我們正在努力","  逐步去克服，所以現在占的應該已經慢慢都在改善中，各縣市都在改善中，我們還會努","  力。"],["江委員永昌：我的意思很簡單，聽起來占比並不高，那就不是很嚴重，年年被人家檢討","  ，年年被人家提出，那如果是很嚴重，不應該產生這種狀況。到底是是還是非，或者要","  寬列一點，像剛才講的車輛的問題，或是應該嚴格去執行，我想審計和主計要給個交代","  。"],["陳副主計長瑞敏：這是財務秩序，我們還是要努力讓大家都能夠在這個範圍裡面來做。","",""],["江委員永昌：你們年年被寫、年年被檢討，你說你們要努力！"],["陳副主計長瑞敏：因為審計的關係，我們都在努力中，應該可以把這個事情慢慢降下來","  。"],["江委員永昌：給我一個報告。"],["陳副主計長瑞敏：好。"],["主席：請吳委員志揚發言。"],["吳委員志揚：主席、各位列席官員、各位同仁。首先關於7個公投案重新公告的意見書，","  現在確定已經公告撤銷了，對不對？"],["主席：請中選會陳副主任委員說明。"],["陳副主任委員朝建：主席、各位委員。對。"],["吳委員志揚：有什麼補救措施？"],["陳副主任委員朝建：依照法院的裁定以及法院裁定的意旨所提到的理由，應符合公投法","  第十八條的相關規定，我們做最大的努力，包括第一、發布新聞稿，對外界說明；第二","  ，撤銷11月2日的公告，回到10月24日的公告；第三，告訴大家原來10月24日的公告仍","  然有效，我們還有電子書的公報以及刊登新聞紙，隨後還會張貼在相關的處所，以符合","  公投法第十八條的相關規定，做最大的努力。"],["吳委員志揚：由於時間來不及重印，所以這是補救的措施，對不對？"],["陳副主任委員朝建：這是依照法院的裁定以及其所提的內容。"],["吳委員志揚：這裡面有一個重點，就是撤銷後來的公告，回復到10月24日的意見書。你","  們第一次發給大家的公報就不是10月24日的內容，對不對？這件事情你們要加倍讓大家","  知道，因為我們收到的選舉公報是11月重新公告的部分，是不是這樣？"],["陳副主任委員朝建：我們會做最大的努力。"],["吳委員志揚：好，行政法院表示，前面違法在28日以內的意見公告出去，對公投結果有","  不當的影響，現在重點是你們都有想到這些措施，事實上我上次質詢就有提到，而這些","  補救措施的重點在於讓所有要行使公投權利的人知道要依哪一個版本為準。你說你們有","  ……"],["陳副主任委員朝建：我們有發布新聞稿、發布公告以及電子公報。"],["吳委員志揚：你們的報紙登什麼呢？在哪裡？"],["陳副主任委員朝建：發行量最大的前4大媒體。"],["吳委員志揚：是半版嗎？"],["陳副主任委員朝建：兩版全版。"],["吳委員志揚：是在第幾版？"],["陳副主任委員朝建：是全國版面。"],["吳委員志揚：好，你說還有電子公報，可是一般人是不是比較不會看？"],["陳副主任委員朝建：一、現在是資訊的時代，電子書的公報有其必要；二、要減少數位","  的落差，所以紙本的部分包括政府公報或新聞紙都同步處理。三、在適當的場所，我們","  還會做進一步的處理，總之我們會做最大的努力。"],["吳委員志揚：紙本雖然感覺很正式，但是越來越少人看，至於網站部分，由於中選會的","  網站並不是一個很紅的網站，不見得大家看得到。"],["陳副主任委員朝建：我們另外還有QR Code，任何人只要閱讀到報紙都可以看到。"],["吳委員志揚：你剛才講到一點是我最在意的，就是我們要盡全力讓要行使公投權利的人","  知道要依哪一個公告來投票。你剛才說要在適當處所張貼，如果我今天去投票所投票，","  假設我都沒有看到那四大報的全版廣告，也沒有在網路上搜尋到你們後來重新的公告，","  而投開票所本來就有貼公報，至少那個公報要有正確的內容，這是一點。","   另外，也許有些人看到的是你們在11月2日所做的公告，並不知道你們已經撤銷了，","  應該要以10月24日的為準。除了在投開票所張貼正確的公報以外，是不是在公投票的領","  票處也可以有一個公告提醒大家這幾個案子的內容是什麼，有沒有辦法做到？"],["陳副主任委員朝建：有些做得到，有些做不到，但是我們一定做最大的努力。"],["吳委員志揚：哪些可能做得到？哪些做不到？"],["陳副主任委員朝建：有些做得到，比如說張貼在適當的處所，深入到鄉鎮市區公所和村","  里辦公處，這部分我們做得到。"],["吳委員志揚：投開票所可不可以？"],["陳副主任委員朝建：投開票所的部分涉及公投法的相關規定，我們會做整體的考量。"],["吳委員志揚：投開票所可不可以？"],["陳副主任委員朝建：這涉及法規的整體規範以及執行……"],["吳委員志揚：法規有不准嗎？"],["陳副主任委員朝建：我們會來處理，我們會做最大的……"],["吳委員志揚：在投開票所是不是本來就有公報？我的印象中是有的，誰能解釋一下？"],["主席：請中選會綜合規劃處高處長說明。"],["高處長美莉：主席、各位委員。在投開票所會貼選舉公報和公投公報。"],["吳委員志揚：現在公投公報就貼正確的嘛，如果沒有辦法重印，是不是把相關的部分貼","  正確的給大家看。我們沒有要求全國重印，有幾個投開票所就印幾張就好了，把正確的","  貼出來，這是一點。","   第二，說實在的，我們去投票時也不會再去看公報，通常就排隊進去，你們要如何確","  保要投票的人得到了完全的資訊？你們是不是應該在選民來領票時有一張正確的訊息給","  人家看？這並沒有提示要投同意或是反對、不同意，這只是確保選民能得到正確的資訊","  來行使公投權，是不是這樣？"],["陳副主任委員朝建：該做的我們會做。"],["吳委員志揚：這會不會很困難？"],["陳副主任委員朝建：我們會盡最大的努力來處理。"],["吳委員志揚：這是我建議的，只有這樣，你的補救措施才會比較透徹。"],["陳副主任委員朝建：我們會盡最大的努力來處理，該做的我們會做。"],["吳委員志揚：我剛才講的這兩點都是該做的，第一是在投開票所張貼正確的公報；第二","  是在公投票的領票處，讓要投公投票的人有正確的資訊，包括一個簡單的說明。以上是","  本席的質詢，希望你們一定要做到，這是該做的，而且你們做得到，謝謝。"],["主席：報告委員會，中午不休息，會議繼續進行至本日議程結束為止。","   接下來登記質詢的何委員欣純及林委員奕華均不在場。","   請黃委員國昌發言。"],["黃委員國昌：主席、各位列席官員、各位同仁。延續我在總決算質詢的課題，臺鐵後勤","  支援管理系統花了四億多元，我在總決算質詢時有請教審計長，你們在2014年的審核報","  告就已經發現他有問題，但你們在2014年發現他有問題以後，監察院竟然在2017年1月","  26日同意備查，監察院表示，這個後勤支援管理系統可以強化車輛檢修管控的效能，所","  以同意備查。","   在那個質詢之後，我知道審計部有稍微動起來，去問了臺鐵，臺鐵在我的要求下也有","  回覆我那一天我跟審計長詢答的內容，我現在帶著審計長看。臺鐵說：一、後勤支援管","  理系統迄今無法驗收及上線使用。所以我們講的沒有錯，2014年早就該處理完的事情，","  花了四億多元，到2018年的今天還沒有辦法用。但離譜的是，他說：前揭管理系統未完","  成以前，以現有的機務、材料資訊系統為主正常運作，並不影響車輛維修及物料採購管","  理工作。我的天啊！他的意思是什麼？他的意思是說，當初臺鐵、交通部告訴全體納稅","  人，他們需要錢，要做四億多元的後勤支援管理系統，才能夠提高列車的可使用率，才","  能夠降低車輛維修的時間，才可以把這些火車的後勤管理、維修做好。結果今天回覆的","  內容是：這個系統我們從來沒有用，但是沒有用也沒有差，因為我們現在都正常運作，","  並不影響車輛維修及物料採購管理的工作。","   看到這種臺鐵自打臉的內容我只有兩個解釋，第一個解釋是，當初要花四億多元採購","  這個後勤支援系統的時候，從頭到尾都在說謊，根本沒有必要去買。第二個解釋是，他","  回函給我的內容完全在胡說八道。針對普悠瑪的事故我追蹤到今天，我大概可以很有信","  心的講，沒有這個後勤支援管理系統，現在的車輛維修及物料採購管理一蹋糊塗，回函","  給我的內容到目前為止還在說謊。審計長可不可以說明一下，從我上一次在院會決算的","  質詢到現在為止，審計部做什麼工作，發現了什麼事情？"],["主席：請審計部林審計長說明。"],["林審計長慶隆：主席、各位委員。謝謝委員那天在院會的指教，第一個，我們當初在10","  5年度審核報告有列出臺北機廠遷建計畫的幾點重要缺失，針對這些缺失，我們後來依","  照審計法第六十九條規定報到監察院，臺北機廠遷建的主要缺失是，設備沒有定位，工","  程沒有驗收就進駐，還有車輛檢修效力未如預期……"],["黃委員國昌：先停一下，請審計長看一下畫面，他說，既有的機務、材料資訊不會影響","  車輛維修的工作，所以按照目前審計部發現的情況是臺鐵在說謊，對不對？"],["林審計長慶隆：當初我們發現的是臺北機廠的建設計畫……"],["黃委員國昌：不好意思，審計長，我們回到這件事情來談，好不好？"],["林審計長慶隆：好。"],["黃委員國昌：富岡基地臺北機廠的遷建有延宕，遷過去以後車輛維修的能量下降，這些","  我都知道，但是我今天希望能夠針對問題加以討教，我現在講的不是整個富岡基地全部","  的問題，我現在講的是這個車輛後勤支援管理系統和車輛維修是不是有按照正常該做的","  做，兩者之間的關係。所以我現在要問的是，第一個，剛剛你說臺鐵的車輛維修事實上","  有嚴重的問題。但我現在要進一步問的是，針對這個後勤支援管理系統，從我上次質詢","  完到現在，你們又發現了什麼事情？審計部之前出過的報告內容，審計長可以不用再複","  述，我都拜讀過了，從我質詢到現在，你們又發現了什麼事情？"],["林審計長慶隆：跟委員報告，它花了四億多元在100年12月8日結標，因為分成兩個系統","  ，這兩個系統……"],["黃委員國昌：審計長不用唸稿子啦！這些事情我統統都知道，你不用再跟我回溯歷史了","  ，從我上次質詢告訴你這一拖拉庫的問題到現在，審計部做了什麼事？又發現了什麼事","  ？"],["林審計長慶隆：其實這個案子在委員指教以後，我們的交通建設審計處已經派員針對整","  個四億多元的採購以及履約做詳細調查，目前還在調查中。"],["黃委員國昌：什麼時候會有調查結果？"],["林審計長慶隆：我們會儘快，因為這個案子……"],["黃委員國昌：儘快？你們什麼時候派人去富岡基地的？"],["林審計長慶隆：富岡基地這個案子是在105年……"],["黃委員國昌：不是啦！你們什麼時候派人去富岡基地、台北機廠的現地調查我今天質詢","  的這個案子？"],["林審計長慶隆：委員在院會指教以後，我們已經由交通建設審計處的同仁在鐵路局裡面","  做詳細調查。"],["黃委員國昌：審計長，我很重視這個案子，我也知道你很認真，但是我要拜託你，你一","  定要掌握實際的狀況。"],["林審計長慶隆：會。"],["黃委員國昌：當你沒有辦法清楚掌握的時候，你永遠都只會、也只能唸同仁幫你準備好","  、很早以前的稿子，你完全沒辦法update現在發生什麼事情，今天審計部的人去台北機","  廠、富岡基地，您知道嗎？"],["林審計長慶隆：他們在什麼地方調查我不知道，但是他們有在鐵路局做審計……"],["黃委員國昌：我直接跟審計長報告，今天審計部的人有去台北機廠、富岡基地。但是我","  要求說明的是，這是2016年3月前臺鐵局長周永暉召開的會議，其中針對後勤支援管理","  系統根本沒有辦法用，而且已經超越了履約的期限，他們所召開的會議紀錄裡面寫得很","  清楚是根本不能用，我的問題是監察院為什麼在2017年的時候還同意備查？他同意備查","  的依據是什麼？我們的監察院在睡覺嗎？還是我們的監察院在放水？我上次在院會已經","  提出這個問題，請問今天審計長有答案嗎？"],["林審計長慶隆：當初監察院備查是針對本部調查台北機廠遷建計畫，整個計畫已經……"],["黃委員國昌：審計長，請你看一下你們自己的報告內容，其中提到建置後勤支援管理系","  統，強化車輛檢修管控效能，案經本部報監察院，並經該院於2017年1月26日同意備查","  ，裡面提到後勤支援管理系統，也有提到強化車輛檢修管控效能，但事實上是監察院2","  017年1月備查的時候，還是處於完全沒有辦法用的狀態啊！這是我上一次問的重點，但","  我在那天沒有得到答案，我今天再次請教審計長，而且我從上一次問完以後，這件事情","  我沒有停止追查，我還繼續往下挖，所以才會看到2016年3月28日前臺鐵局長周永暉開","  會的會議紀錄，裡面就承認得很清楚啊！","   第二件事情是2017年11月22日起就一直拖，我都搞不清楚了！嚴重延宕，沒有辦法用","  ，結果臺鐵是一直開會、一直開會，書面報告裡面寫得很清楚是嚴重延宕，至今仍無進","  度，但是我們的臺鐵選擇繼續縱容廠商，臺鐵為什麼不採取解約的作為？等到我質詢時","  問了這件事情以後，臺鐵才說：我們現在已經要發函準備解約了。光從契約履行的期限","  來看，到今天已經拖多久了？我看了一下契約書，第六款、第九款、第十款及第十二款","  全部都違反，結果我們的臺鐵一直在睡覺！花了四億多元一直不能用，也不主張契約上","  的權利，這些事情審計部不用查嗎？"],["林審計長慶隆：委員所提出的這些資料都是我們在調查索取資料的一環，這個案子我們","  的審計結果還沒出來。"],["黃委員國昌：我現在要跟審計長講的是，如果這是一個新的案子，審計長今天講這是調","  查蒐集資料的一環，我百分之百可以接受，但是這不是今天新的案子，這是好久的案子","  啊！這是你們有出過審核報告的案子啊！這是為什麼今天臺鐵的列車到現在還沒有辦法","  進行正常維修，所導致出來的大洞。結果到了今天，臺鐵的車輛繼續危險地在軌道上行","  駛，所有人都在問到底怎麼了？我們這個國家到底怎麼了？這個政府到底怎麼了？已經","  知道有問題了，卻讓它放這麼多年，結果現在問題被抓出來了以後，還敢跟社會大眾講","  ：其實有沒有這四億多元的後勤維修管理系統沒有差，我們的維修還是有按照進度在進","  行，而且也都做得很好，這種鬼話都扯得出來！","   最後一個問題，審計長您剛剛講的正在蒐集資料繼續調查，請問什麼時候會有結果？","",""],["林審計長慶隆：我認為整個審計工作應該是要讓我們有充分時間去蒐集完整資料，最後","  做出審計……"],["黃委員國昌：什麼時候會有結果？"],["林審計長慶隆：委員上次是說一個禮拜，但是一個禮拜做不出來……"],["黃委員國昌：你需要多久？"],["林審計長慶隆：我認為一個月會有一個完整的答案。"],["黃委員國昌：從我上次質詢往後算一個月嗎？"],["林審計長慶隆：可以這樣講。"],["黃委員國昌：好，我一個月之內敬候審計部的調查報告，我希望這次出來的調查報告不","  會再包庇，該移送監察院、該移送彈劾的，全部都要移送。"],["林審計長慶隆：我們從來不會包庇任何……"],["黃委員國昌：你們過去有沒有包庇，我上次質詢不是講得很清楚了嗎？我今天又繼續透","  證據給你看啊！"],["林審計長慶隆：因為當初是針對整個機廠，那個機廠的處理結果我們……"],["主席：請審計長以書面答復就好了，謝謝。","   報告委員會，今天登記發言委員均已詢答完畢，作如下決定：一、報告及詢答完畢。","  二、蔡委員易餘、施委員義芳、陳賴委員素美、林委員奕華所提書面質詢列入紀錄，刊","  登公報，並請相關部會以書面答復。三、委員質詢未及答復部分，請相關部會在一週內","  以書面答復。四、委員質詢中所要求提供之相關資料，亦請在期限內送交各相關委員。","","","委員蔡易餘書面意見：","   本院委員蔡易餘有鑑於本次九合一選舉加公民投票亂象叢生，造成我國民眾對於選務","  工作產生質疑，因此向中央選舉委員會提出書面質詢。","說明：","   1.本次選舉過程中，透過網路觀察可以發現網路聲量對於選舉情勢的影響甚鉅，但網","  路聲量可能容易受到外力操作所影響，不排除有敵國勢力的介入，民調的封關就是為了","  避免操作選情，而網路聲量是否同等於民調應要有合理的規範。","   2.依照公職人員選舉選舉公報編製辦法規定，第七條、第八條、第十一條、第十二條","  ，看起來是有一致性的規定，致電地方選委會卻說是各公所自行審議，顯有落差。","   3.本次選舉是開放政見欄的第一次，也造成政見欄的亂象，包含有候選人文宣式的政","  見，夾帶其他候選人之推薦、又或是無法表示個人政見；選舉公報淪為網路笑話。","   4.近日LINE群上，出現有選務人員講習課中，提醒大家不要不拿票，空白票會被作票","  的不實謠言，中央選舉委員會應該盡速做澄清，未領票的票後續如何處理，又如何證明","  誰有領誰沒領。","   5.另候選人本人於選舉當日，在投開票所附近推廣公投，是否有違相關規定？","委員施義芳書面意見：","   公投是國民的權利，以本次大選為例，一共有10組公投題目。","   但公投聯署不合格的問題，同時也造成行政資源浪費，以「反空污公投」為例，49萬","  7,193人連署，共有18萬2,848件被剔除，其中身分證字號錯誤1萬2,205件、姓名錯誤1","  萬3,409件，「死人連署」竟達1萬1,849件，占總連署份數比例達2.3%。","   目前聯署書查核以戶政人員人工作業為主，人口最多的新北市，各戶所共收到約91萬","  1,000筆連署書，各戶所人力最多一百人上下，日常業務不能停理，只能夜間、假日加","  班查對。","   中選會要求戶政人員查核連署名冊人工抄寫或偽簽情事，由於沒有統一認定標準，有","  些筆跡、顏色沒那麼明顯，全憑目測。戶政人員並無專業辨識筆跡真偽能力，也不是司","  法人員，若是發生誤判，提案單位提出告訴，戶所人員最後可能還要跑法院。","   另，中選會日前公投開票宣導影片中，先將票匭中的公投票取出依不同公投案分類，","  並將同意票、不同意票、無效票分區放置，誤投票匭的公投票另放置一旁；開票時，同","  一票匭的3案公投票以點鈔方式，依同意票、不同意票、無效票順序計算，且每100張就","  綁成一綑。","   上述方式，容易引起選務爭議，國人已經習慣於將票逐張唱票，並公開亮票給監票人","  員和現場觀眾，最後由選務人員逐張計票。若是公投案並未逐張唱票，最後結果勢必引","  發各界紛爭。","   質詢問題：","   1.中選會辦理全國性公民投票案電子連署系統250萬元，業於107年5月訂日核定動支","  。請提供動支明細。","   2.人工查核標準不一、曠日廢時、成本高昂，未來要如何改善？","   3.公投聯署大量抄寫屢有所聞，本次死者聯署數量與比例更是超越以往，請提出原因","  ，未來要如何防範，是否會提出罰則？","   4.本週即將進行投票，請於一個月內提出本次投開票檢討報告。","委員陳賴素美書面意見：","   一、候選人在廣告附帶民調應予以嚴處。","   主委，新北市市長侯姓候選人13日接受媒體專訪時標題打出民調，但就在14日、民調","  封關當天，卻在社群平台轉傳相關報導。","   根據《選罷法》第53條「政黨及任何人於投票日前十日起至投票時間截止前，不得以任","  何方式，發布有關候選人、被罷免人或選舉、罷免之民意調查資料，亦不得加以報導、","  散布、評論或引述。」","   主委，根據《選罷法》規定投票日前10天，任何人都不能以任何方式發布民調，侯姓候","  選人是否巳違法？如果巳違法，當如何處罰？現哪一個單位負責處理？","   主委，選舉本來大家要的就是公平公正，有公平公正大家才會對選舉結果信服，如果","  新北市選舉委員不處理或包庇，中選會應該要介入，違法予以嚴處。","   二、維護開票現場秩序不受任何外力干擾。","   主委，台灣巳進入民主法治國家，選舉是國民的權利與義務，秉持民主法治國家的精","  神，讓選舉順利進行，讓選務人員能安心的落實中立、公平、公開與公正。","   各地投開票所開票秩序及開票作業人員人身安全該如何維護？現場如有非開票作業人","  員集體鼓譟，該如何處理？現場如有威脅性言語或行為，該如何處理？","   主委，巳有消息指出有團體會動員人力進駐投開票所，一旦有干擾行為，就要立即處","  理，積極的作為，防止各種可能影響選舉的不法行為發生，使選舉得以公正、圓滿完成","  。","   三、落實主動稽查選舉違規。","   主委，依據公職人員選舉罷免法相關規定，該會依法裁處之違規選舉事件包括：未依","  規定設立競選辦事處（第44條）、選舉事務人員違法行為（第45條）、廣播電視事業違","  規競選宣傳行為（第49條）、報章雜誌未載明刊登者之競選廣告（第51條）、競選文宣","  未依規定登載及懸掛（第52條）、選舉、罷免民意調查資料使用未符規定（第53條）、","  違規選舉活動（第56條）及違規投票行為（第65條第3項、第110條第8項）等，中選會","  與各地方選委會應依規給予適當裁罰。","   103~106年主動查獲才1件，積極性似有未足。又依據公職人員選舉罷免法第130條第","  1項規定：「本法及組織犯罪防制條例第14條第1項所定罰鍰，由選舉委員會處罰之」，","  中選會本有主動出擊及積極調查的權力，應該要好好依該法查處選舉違規事件，以維護","  好不容易建立的民主公平公正選舉。","   四、選務資訊化減少人力及提升投票率。","   主委，本次九合一大選加公投，共要多少人力？共需多少費用？","   中央選舉委員會「選舉業務」工作計畫項下「綜合規劃及選務資訊化」分支計畫係綜","  合規劃處辦理施政方針、施政計畫之擬訂與管考；選務研究發展相關業務；選舉、罷免","  及公民投票電腦化作業；選舉、罷免及公民投票資料庫規劃及建置。104年度至106年度","  分別編列203萬1千元、1,164萬5千元及1,009萬4千元，執行數分別為191萬8千元、1,1","  81萬5千元（不敷數17萬元由同一工作計畫項下其他分支計畫勻調）及901萬6千元。","   主委，選舉、罷免及公民投票電腦化作業等做到什麼程度了？新時代要善用新科技，","  我們應該利用新科技來運用在投票作業上，例如已應用在金融科技上的區塊鏈技術，就","  是可以應用在資訊化上。","   區塊鏈的去中心化技術確保一經投出，數據就無法被篡改的，可以為個人提供隱私，","  並提高整個系統的透明度，同時消除了大部分欺詐或虛假指控的機會。今年美國西維吉","  尼亞州大選運用成功，是可以供我國參考範例。","   主委，未來是少子化時代，選務人員也會越來越少；民主就是越多人參與，民意方向","  越真實，未來也是e世代的時代，要用更方便科技，讓真實民意呈現出來，讓我國以為","  傲的民主傳承下去。","委員林奕華書面意見：","   本院林奕華委員針對主計總處、審計部對國家安全局法務部調查局內政部警政署刑事","  警察局國防部軍事情報局政治作戰局憲兵指揮部等情治系統單位有關通訊監察及電訊工","  作業務近3年相關經費編列及執行情形專案報告提出質詢。","說明：","   一、近日媒體報導法務部擬修法放寬現行「通保法」關於調取通信紀錄的限制，意即","  刪除第十一條之一有關調閱通聯紀錄前提，必須是偵辦最重本刑3年以上之罪，且應以","  書面聲請法院核發調取票。並增加檢察官可開立許可書，由司法警察運用全球定位系統","  （Global                                                       Positioning","  System，簡稱GPS）進行犯罪偵查的規定。另外，又要刪除現行第十八條之一規定通訊","  監察取得內容或所衍生證據，若與監察目的無關者，即不得作為司法偵查、審判、其他","  程序之證據或其他用途。引發外界質疑，檢警調可能因此擴權。","   二、憲法第十二條明確規定：「人民有秘密通訊之自由。」就是在確保人民就通訊之","  有無、對象、時間、方式及內容等事項，有不受國家及他人任意侵擾的權利。大法官會","  議解釋第631號，當時宣告也說明得非常明確，也因此2007年修法對於通訊監察採預取","  「法官保留原則」，且考量我國國情，檢警調在偵辦重罪及緊急案件，都享有緊急調取","  權，並在2014年增加第十八條之一。當初的立法提案，由民進黨主導，以捍衛人權為由","  ，為何在執政之後，就改變立場？","   三、據警政署統計，從103年通保法修訂後，全部刑事案件從103年30萬6千3百件，1","  04年29萬7千800件，105年29萬4千800件，到106年29萬3千4百53件，案件數節節下滑，","  破獲率節節上升，並未因採取法官保留原則，而造成治安敗壞，為何要修法，大開人權","  倒車，讓台灣淪為監聽天堂，隱私地獄？","   四、大法官釋字第631號解釋，通訊保障及監察必須要法官保留，通訊監察書原則上","  就是要由客觀與獨立行使職權的法官來核發，不讓檢警調及情治單位任意妄為，甚者以","  政治目的來介入，從事鬥爭，進而侵害人權。","   五、倘若真的修法放寬，未來檢警僅需片面宣稱調取通信紀錄有其職務上之必要，不","  須其他客觀事實作為證明，亦無需法官予以判斷，即能符合調取通信紀錄的要件，而且","  跟調取目的無關的資料也可以拿來利用，個人隱私受到通訊監察侵害莫此為甚，加上隱","  私遭到侵害具有不可逆的特性，難以回覆權利。爰此，本席反對修法走回頭路，大開人","  權倒車！"],["主席：現在處理臨時提案共1案，請議事人員宣讀。","委員曾銘宗等提案：","   鑑於中選會違法重行公告公投案第9案至第15案，業經高等行政法院於107.11.7裁定","  違法，中選會於107.11.21刊登公告予以補正，爰要求中選會依「審計法」第58條及第","  72條規定，將刊登公告等相關費用，由中選會首長負擔，是否有當？敬請公決。","                  提案人：曾銘宗    費鴻泰    賴士葆"],["主席：請問各位委員，有沒有修正意見？"],["王委員榮璋：有。"],["主席：好，王委員建議修正如下：「鑑於中選會違法重行公告公投案第9案至第15案，業","  經高等行政法院於107.11.7裁定違法，中選會於107.11.21刊登公告予以補正，爰要求","  審計部依『審計法』規定，查核刊登公告等相關費用之適法性，並查明中選會首長等相","  關人員之責任。」"],["主席：請羅委員明才發言。"],["羅委員明才：主席、各位列席官員、各位同仁。站在人民的立場，這個提案是正確的，","  因為這筆錢本來不應該花，花了以後當然是誰犯錯，誰就要來承擔，這個過錯是今天與","  會的陳副主委造成的嗎？一定有人去主導這件事情嘛！副主委，這是你的責任，還是主","  委主張的？據我所知，是主委主張的，所以跟你們都不相干嘛！請問副主委，如果是這","  筆錢，費用大概是多少？"],["主席：大概1,000多萬元，上面是寫「查明中選會首長等相關人員」。"],["羅委員明才：1,000多萬元其實很多啊！"],["主席：是。它是寫「相關人員」，不一定是單一個人。"],["羅委員明才：因為副主委是學法律的，不然你現在問他，這個事情做錯了，副主委有沒","  有參與？"],["王委員榮璋：羅委員如果反對，我們就不要通過。"],["羅委員明才：我贊成啊！要修正嗎？還是照原提案通過就可以了？"],["主席：修正通過……"],["羅委員明才：用修正的版本嗎？1,000多萬元要謹慎，所以還是要查清楚。謝謝。"],["主席：臨時提案修正通過。","   本次會議議程已經進行完畢，如有不在場委員補提書面質詢一併列入紀錄、刊登公報","  ，並請議事人員協助處理。現在散會。","散會（12時11分）","","","  -----------------------","                                    立法院公報  第107卷  第108期  委員會紀錄","","                                     319","","立法院公報  第107卷  第108期  委員會紀錄","","                                    立法院公報  第107卷  第108期  委員會紀錄","","                                     366","","                                     365","","",""]],"block_lines":[1,8,14,18,39,40,55,59,61,62,64,65,66,67,68,71,74,76,80,83,85,86,88,91,92,93,96,99,100,102,104,105,106,116,120,126,130,133,134,138,139,141,143,144,147,148,150,151,152,153,154,155,157,158,159,160,164,165,168,169,171,172,173,175,178,179,185,187,190,191,192,193,194,195,196,202,203,205,207,210,211,212,214,217,219,223,225,226,227,237,238,239,240,243,244,247,249,250,260,261,262,263,264,265,268,269,270,271,272,273,274,276,278,288,289,290,291,292,293,294,295,296,297,303,304,305,306,307,309,312,313,318,319,321,322,325,326,334,335,336,337,350,353,354,356,358,360,361,362,364,366,367,368,370,371,373,374,375,377,378,379,382,389,391,392,393,395,396,398,399,400,402,403,404,407,413,414,417,418,420,421,422,423,424,428,429,431,433,434,436,439,440,442,443,445,447,455,457,462,464,465,466,467,468,470,471,472,474,475,476,477,478,479,481,483,484,488,489,493,494,495,496,498,500,507,509,510,511,514,516,520,521,531,532,535,536,538,539,542,543,545,549,550,551,556,557,558,559,560,562,564,565,566,567,568,569,570,571,573,574,575,576,578,579,582,583,584,585,591,592,593,594,595,596,598,599,600,601,602,604,606,607,608,610,611,612,613,615,616,619,620,624,625,626,627,628,629,630,631,632,634,640,641,643,645,649,651,654,655,659,660,661,662,663,664,667,668,670,671,673,674,675,676,679,680,683,684,685,686,688,691,694,696,699,705,707,709,710,715,717,718,719,727,728,729,730,731,732,733,734,735,736,737,738,742,744,745,747,748,749,750,754,755,756,763,764,766,768,769,770,771,772,773,774,776,777,782,783,784,786,787,788,790,791,793,794,797,798,801,802,804,806,810,813,814,815,817,818,819,821,822,827,828,830,833,834,835,836,837,838,840,841,844,846,847,848,851,854,857,858,860,861,862,863,865,867,869,870,872,873,874,875,877,878,879,880,882,884,886,887,888,889,890,892,893,894,895,896,899,900,901,902,903,904,909,910,911,912,915,916,918,919,924,925,926,928,929,930,931,932,933,934,935,936,937,938,940,941,942,944,946,947,949,950,952,953,954,957,958,959,960,961,962,963,964,965,967,968,969,971,972,973,977,978,979,981,982,986,987,992,993,995,996,997,998,1000,1001,1002,1003,1009,1010,1013,1014,1015,1016,1031,1032,1034,1035,1036,1038,1039,1040,1044,1046,1048,1051,1053,1054,1061,1062,1063,1064,1065,1073,1074,1075,1078,1082,1084,1087,1088,1090,1095,1097,1102,1104,1106,1107,1112,1114,1115,1117,1118,1119,1120,1121,1124,1125,1126,1133,1134,1135,1136,1137,1138,1139,1150,1151,1152,1153,1155,1158,1159,1161,1165,1166,1167,1173,1174,1176,1177,1179,1180,1185,1187,1188,1189,1190,1191,1193,1194,1195,1201,1202,1203,1204,1205,1207,1208,1209,1210,1212,1213,1214,1218,1219,1220,1222,1223,1224,1226,1227,1229,1231,1233,1236,1237,1240,1244,1245,1246,1247,1248,1249,1250,1251,1252,1253,1255,1257,1258,1260,1261,1262,1264,1265,1270,1271,1272,1273,1274,1278,1279,1280,1282,1283,1284,1285,1286,1288,1289,1291,1292,1293,1300,1302,1305,1306,1307,1308,1311,1313,1315,1319,1321,1323,1326,1327,1330,1331,1332,1333,1334,1337,1338,1344,1346,1347,1348,1350,1351,1355,1356,1362,1363,1365,1367,1368,1380,1382,1384,1385,1386,1387,1388,1389,1392,1393,1394,1395,1399,1400,1402,1404,1408,1410,1419,1420,1423,1424,1428,1432,1435,1436,1438,1439,1440,1441,1443,1444,1445,1446,1451,1452,1453,1456,1457,1461,1462,1463,1464,1465,1466,1467,1468,1469,1472,1474,1475,1482,1483,1484,1486,1487,1488,1489,1490,1491,1492,1493,1494,1495,1502,1503,1504,1505,1506,1507,1510,1513,1534,1535,1539,1541,1542,1543,1544,1551,1553,1556,1558,1559,1560,1561,1562,1564,1566,1568,1569,1572,1573,1579,1580,1594,1596,1607,1609,1610,1611,1612,1613,1614,1615,1617,1618,1620,1621,1744,1750,1751,1752,1756,1757,1762,1763,1764,1765,1767,1768,1769,1770,1771],"person_count":{"主席":56,"朱主計長澤民":1,"林審計長慶隆":22,"吳委員秉叡":15,"陳副主任委員朝建":291,"曾委員銘宗":25,"主席（費委員鴻泰代）":1,"賴委員士葆":39,"徐委員永明":31,"主席（賴委員士葆）":1,"王委員榮璋":42,"高處長美莉":10,"主席（曾委員銘宗代）":1,"郭委員正亮":31,"劉委員建國":38,"王科長曉麟":23,"費委員鴻泰":30,"陳副主計長瑞敏":25,"余委員宛如":20,"林委員德福":12,"羅委員明才":45,"江委員永昌":23,"蔡專門委員金誥":2,"吳委員志揚":20,"黃委員國昌":18},"persons":["主席","朱主計長澤民","林審計長慶隆","吳委員秉叡","陳副主任委員朝建","曾委員銘宗","主席（費委員鴻泰代）","賴委員士葆","徐委員永明","主席（賴委員士葆）","王委員榮璋","高處長美莉","主席（曾委員銘宗代）","郭委員正亮","劉委員建國","王科長曉麟","費委員鴻泰","陳副主計長瑞敏","余委員宛如","林委員德福","羅委員明才","江委員永昌","蔡專門委員金誥","吳委員志揚","黃委員國昌"],"title":"立法院第9屆第6會期財政委員會第11次全體委員會議紀錄","時間":"中華民國107年11月21日（星期三）9時3分至12時11分","地點":"本院群賢樓9樓大禮堂","主席":"賴委員士葆"}