{"blocks":[["主席：現在開始開會。針對「行政院函送公平交易委員會委員提名名單，魏杏芳續任委","  員，蔡文禎及謝智源均為委員，請同意案」，今日特別舉辦公聽會聽取各位專家學者之","  意見，我們會翔實記錄各位的高見，列入立法院公報紀錄，做為後續進行審查及行使同","  意權之參考。","   今日公聽會進行程序如下：首先請學者專家發言，本院委員由主席安排適當時間發言","  ，每位發言時間為10分鐘，發言台正前方燈號進行倒數計時，發言時間結束前1分鐘按","  鈴1聲，發言時間結束按鈴2聲。","   請國立經濟研究院葉俊顯副院長發言。"],["葉俊顯副院長：主席、各位委員。今天很高興能有這份榮幸參加公平交易委員會提名委","  員同意案之公聽會，在發表對於各提名委員的建議與評論之前，我想先針對公平交易委","  員會業務提出一些建議，以下舉Uber幾年前在澳洲雪梨的壟斷事件為例。","   大家都知道自2008年金融海嘯以來，全球資金寬鬆，低利率環境造成資本流竄，只要","  具投資題材就有機會成為市場上市值超過10億美元以上的新創企業，也就是俗稱的「獨","  角獸」，而Uber即為「獨角獸」的最佳例子。","   Uber在2012年成立之後其實每一年的營運都是虧損的，而且當交易量越高、虧損就越","  高，就經濟學及產業經濟分析而言，他應該退出市場，可是大家可以發現他並沒有退出","  市場，反而一直持續營運。","   背後的原因到底是什麼？很簡單，就是我們常常說的一句話：「有錢人的想法跟你不","  一樣」。如何不一樣呢？這些矽谷金主願意犧牲眼前利益，換取日後巨大財富，他們怎","  麼做呢？譬如在Uber的案例中，他們用高額補貼籠絡一些貪小便宜的乘客，我們也是這","  群貪小便宜的乘客之一。除了以此方式以外，再加上他們擁有取之不盡、用之不竭的素","  人司機可以合作，並使用雲端數據、評量機制提供超越同業的服務，將各地計程車業者","  一一搞垮之後，便開始壟斷當地叫車及租車市場。同時也可以控制素人計程車司機，造","  成勞動市場上的壟斷，安穩地享受該地租賃市場至少30%以上的經營。","   類似這種非技術因素所造成的壟斷，不知道公平會目前的業務是否對此有所因應？假","  如沒有，往後公平會的業務裡是否也能考慮處理這一類的壟斷行為？","   接下來，我要針對於魏杏芳委員的提名表示一些意見。基本上，魏杏芳委員是續任委","  員，我看過他的學經歷，相當完整而且非常好，我相當支持這個提名案。我有一點小建","  議，就是我在立法院提供的資料裡，並沒有看到魏杏芳委員在現在的任期內對於公平會","  業務上的貢獻，建議往後大院審查時，或許可以請魏委員陳述他在委員任期內，這幾年","  對於一些公平會案件的處理方式，以及對於一些他沒有經手的案件，他抱持的看法是什","  麼。","   再者，因為產業鏈全球化的關係，產業間跨境合作與競爭越來越複雜，公平會對於這","  樣的趨勢應該有一定準備及因應，魏委員的專長是法律，不知道就他自己的專業而言，","  認為公平會有哪些相關業務必須拓展及應有哪些因應措施？以上為我對魏杏芳委員所提","  出的一些建議。","   接下來是關於蔡文禎教授的看法，他與我曾是中研院的同事，我跟他相識超過十幾年","  ，他的為人相當正派，學經歷相當不錯，學術表現也相當傑出，他曾經獲得中研院「年","  輕學者研究著作獎」及科技部「傑出研究獎」，他是國內相當知名的產業計量與人口經","  濟學者，對於他的提名案，我相當的肯定。","   另外，我提出一點建議，蔡教授本身是學者，專長在計量方法領域，我相信日後公平","  會審理相關案件時，在相關經濟分析與評估方面，他將能扮演重要角色，但是建議日後","  執行相關案件時，他可能需要大量借助公平會的同僚，譬如魏杏芳委員等同僚在法律專","  業上的協助，希望在處理案件時，他能夠處理得更圓滿。","   再者，在蔡教授對於公平會委員職務的期許中，他表示將深研網路產業相關理論與計","  量分析工具，我建議他不應該只著重產業部分，也應該多加參與其他領域。","   最後，我想對謝智源教授的提名提出一些看法，謝教授也是我的舊識，他的學經歷相","  當傑出，比較特別的是一般在學界中，於10年之內從助理教授升到教授其實不是一件容","  易的事情，但是謝教授只花了8年就升等為教授，所以是相當難得的case。他目前是東","  吳大學經濟系特聘教授，兼任商學研究發展中心主任，關於他的提名案，我也相當支持","  。","   我同樣提出一些小建議，首先，謝教授來自學界，他的專長是總體經濟學與總體產業","  分析，與蔡教授的情況一樣，若日後他在審理案件時，相關法律與實務面問題可能需要","  與公平會職員或同僚緊密合作。","   另一個建議就是貿易全球化造成跨國公司利用各國法律漏洞形成壟斷之實，譬如歐盟","  最近對Google開出43.4億歐元反壟斷罰單，並要求在3個月內終止非法行為，美國也考","  慮對Google做出相同裁罰。不知道公平會或謝老師對於這樣的態度有何因應？公平會對","  於這樣的趨勢有沒有什麼建議及處理作為？"],["主席：請國立政治大學財政學系胡偉民副教授發言。"],["胡偉民副教授：主席、各位委員。非常感謝今天有這個機會來此表達我對於三位候選人","  的意見。關於這次幾位候選人，我基本上在業務及學術交流上都有接觸過，所以我知道","  魏杏芳委員是續任委員，他有很豐富的案件處理經驗，對於公平法在本土的適應及國際","  的交流合作上，他都有第一手經驗和見解。","   蔡文禎教授的專長是計量經濟學，謝智源教授的專長主要是總體經濟學，可是這兩位","  經濟學者都有非常好的學術聲譽及發表成績，在產業實證的領域上也都有非常豐富的研","  究經驗。所以，這一組委員候選人，不管是個人資格，或是在法律、經濟專長的調配上","  ，我個人認為三位候選人都是非常適合的委員人選。","   接下來，我想針對委員候選人所提出的自我期許，及他們對於重大政策議題所提到的","  幾點內容來衍生我的看法。在他們的自我期許和重大政策議題所提到的看法裡，蔡文禎","  教授與謝智源教授都有提到新型態的網路競爭或商業模式對於廠商經營模式的衝擊，讓","  公平會的執法一定需要調整。魏杏芳委員與蔡文禎教授分別提到強化證據上的主張及建","  立產業資料庫的重要性，魏杏芳委員及謝智源教授也同時提到國際交流及互動的重要性","  。我個人覺得這些提醒都非常重要，也都很及時。","   所以，我第一個衍生的看法是關於產業資料蒐集的重要性，特別是我曾為公平會做過","  兩個量化分析計畫，在這兩個計畫中，我所共有的困擾都是產業資料無法支持更精細的","  分析，特別是結合案件在審理過程中，常常必須按照一些特定研究程序，而且幾乎沒有","  例外都需要處理市場界定，且必須預測結合對於競爭價格的影響。","   在缺乏詳細資料的情況下，要完整使用文獻分析方法來提供證據其實非常困難，我個","  人覺得公平會對於產業資料蒐集是非常重要的。沒有產業資料會有兩個直接後果，第一","  個就是決策品質是堪慮的，第二個是無法鼓勵國內實證經濟研究人員持續關注公平交易","  議題，但是可能會讓公平會在國際交流和合作時，至少在經濟方法應用上只能扮演跟隨","  者角色。","   我要衍生的第二個問題是關於網路經濟的問題，網路經濟對於舊有商業型態的衝擊很","  大，如果他是自己創造出來的一個新創產業，在網路經濟裡成功的事業很容易就會朝向","  壟斷發展，所以需要注意是不是有濫用獨占力的問題。譬如剛剛葉老師提到歐盟最近對","  於Android的處罰，就是處罰Google妨礙創新。網路經濟的經營內容如果跨入實體經濟","  ，譬如Uber的case，可能就會造成產業重組及影響所得分配，也可能影響政治問題，或","  是網路電商可能會讓實體店面蕭條，所以明明經濟是成長的，看起來卻好像是蕭條的。","","","   反壟斷理論在過去幾十年裡其實都在處理實體經濟問題，所以當網路經濟出現時，就","  算公平會要用同一套觀念來處理也應該調整方法，所以可以知道在公平會的執法過程中","  ，現在這一套執法工具一定是需要調整的。","   但是我也想要提醒，網路經濟其實只是數據化經濟的其中一環而已，數據化經濟有很","  多與競爭相關的問題都非常重要，譬如資料壟斷對於競爭的影響，個人資料的濫用對於","  民主社會價值及經濟價值的傷害，特別就是這幾年，大數據與人工智慧發展對於未來公","  平會業務，也就是反壟斷調查可能會造成非常大的困難與困擾，譬如「算法合謀」或「","  算法勾結」。","   一般而言，競爭會促進產品品質提升及價格下降，可是如果電商之間的競爭是利用人","  工智慧算法來定價，可能最後會讓消費者福利受損，而且還查不到他們的合謀意圖。對","  於這種情況的可能發展，公平會應該從科技發展、經濟學學理以及法律訂定等幾個角度","  開始準備應對。","   最後，關於國際交流與競爭的部分，從今年開始，中國與美國之間的貿易衝突，從原","  先的威脅變成現實。中國與美國之間的貿易衝突讓歐美各國對於損害競爭補貼開始從嚴","  審視，現在關於這個規則的討論，正在WTO、美國、日本及歐盟之間進行，而且歐盟已","  經開始與中國之間就補貼及公平競爭問題進行對話。所以，雖然「國家援助規則」只有","  歐盟才有，可是可以想見如果歐盟推動這項規則，補貼不能偏向特定公司的原則，在未","  來一定會普遍施行。這些議題的探討與規則設計，就公平會職掌來說，似乎都是責無旁","  貸的，所以公平會應該在就近的未來討論應該如何因應。以上是我粗陋的意見，謝謝。","",""],["主席：請東吳大學經濟系邱永和教授發言。"],["邱永和教授：主席、各位委員。今天很榮幸來此參與審查三位提名委員的公聽會，在探","  討三位提名人之前，我想針對公平會所執行的業務做一些相關說明。","   大家都知道公平會所掌握的主要分析方式還是所謂的「獨占」、「聯合」及「結合」","  等要件，當然不實廣告、多層次傳銷都是屬於公平會業務，但是其實在市場競爭的管理","  上，「獨占」等三項才是主要因子。因為我剛剛從公平會卸任，我瞭解在執行時基本上","  還是著重於這三項競爭機制，雖然這些競爭機制現在已經慢慢受到一些挑戰，因為網路","  化以後，很多網路經濟越變越強，這些是值得注意、關心的，所以我今日針對三位委員","  的期許還是從此角度思考。","   這三位提名委員都是我認識的，魏委員更與我共事了2年，所以我對於他們都相當瞭","  解。魏委員在公平會的業務主軸在於法律觀點方面，畢竟公平會在執行上有兩個重要領","  域，一個是法律規範、另一個則是從經濟角度思考如何對於相關案件做出判決，這些是","  最主要的，所以提名委員的組合還是以此角度為基礎，而三位提名人皆有具備相關資格","  與能力。","   魏委員專精市場上的法規與規範，審理案子上從法律角度思考已經具有相當經驗，再","  來，他最近也一直以從事網路經濟相關法規規範為主，從他最近所做的很多研究可以看","  出，他在這方面著力很深，未來畢竟這部分對於公平會的挑戰性還是比較高。","   所以，我對於魏委員的期許是如何針對網路產業中的「獨占」做出一些規範，尤其現","  在網路化後，到底如何定義「獨占」？大家都知道從經濟角度來說，能夠儘量把市場定","  義拿掉是最好的，但是其實在執行過程中多多少少還是會牽扯到這部分。至於可否在沒","  有界定市場定義之下去做分析？其實網路化之後，在國際間及各領域有越來越多研究，","  所以這方面也是值得分析的，對於網路上的「獨占」、「聯合」或「結合」案件如何有","  法規上的規範，這是我提供給他的重要建議。","   第二位蔡文禎教授，大家可以從他的經歷看出，他主要專業還是以計量為主，我想在","  公平會裡面還是需要這方面的人才去做計量分析，畢竟市場裡面的變化，尤其是獨占、","  聯合行為的部分，真的很難去判斷他們的結合，所以這部分要如何去做分析就很重要了","  。最重要的是，在經濟分析裡面，使用最多的還是所謂的結合案，我們幾乎都可以用經","  濟分析去判斷個案的研究，所以參考指標是非常重要的，因此計量勢必要扮演重要的角","  色。由於蔡文禎教授在這方面做過的分析非常多，也提出一些觀念，尤其他在研究過程","  中是比較偏重於網路平台的部分，從剛才胡教授的發言也大概可以瞭解，這些平台對於","  市場確實是有影響的，所以我們必須去做一些比較大的分析架構。在整個方式裡面，其","  實他有他的重要性，不過我這邊還是有一些建議，公平法規範的對象不只是平台而已，","  數據庫的建立非常重要，它攸關後面的分析，除此之外，對於很多個案的研究來講，它","  要發揮的其實是如何透過經濟分析，尤其對實證分析非常強的人而言，他們確實有辦法","  去做比較深入的分析。所以我會希望，你怎麼樣在一個平台裡面定義何謂獨占，而這種","  獨占是不是現在要去規範的對象，我想這些都是非常重要的，所以在整個分析裡面，我","  覺得應該要更廣泛的去做分析，尤其是透過一些計量也好，經濟分析也好，甚至數據的","  分析，我覺得這些都是非常重要的。怎麼樣去觀察市場裡面的結合案出現以後，可不可","  以透過一些資料庫去觀察結合案之後價格是否升高，因為這些都是判斷結合案非常重要","  的因素。在獨占的價格來講，它是不是已經威脅到整個市場的情況，這些都是值得進一","  步去分析的，所以我建議他應該更廣泛的去做。","   第三位是謝智源老師，他跟我一樣都在東吳經濟系任職，我也跟他很熟，他本身在學","  術論述上是非常強的，而他的研究是偏重於總體分析，而總體分析當然會牽涉到市場本","  身的影響，尤其總體概念本身會影響到市場的架構，當然他這一次提出來的也是比較偏","  重網路化的分析，我對他的建議是，他應該要更廣泛的去做一些比較深入的個案分析，","  從總體的概念裡面能不能延伸到個案上的分析，我認為這是他未來應該要更深入分析的","  部分。","   綜合來講，我對三位被提名人很重要的建議是，公平交易法隨著國際之間的變化，越","  來越傾向於在國際之間的比較，因為很多個案原本只發生在國內而已，但很多案子卻往","  往會逐漸國際化，如果要達到國際化的狀態，就要去跟上國際化的現象，尤其是網路產","  業發展的部分，這部分真的非常難去判斷某一個案是否算是獨占、是不是有聯合狀態，","  或者是裡面有沒有出現結合的問題，我覺得各位應該更深入去看看國外本身的經驗到底","  怎麼樣，怎麼去做判斷，相對來講，他們本身在做的過程中，是不是有值得我們借鏡的","  地方或適合臺灣本身情況的地方，我期許三位能朝這個方面更充足的去做研究，對於未","  來要在公平會審理案件，應該會有很大的幫助，謝謝。"],["主席：請國立臺灣大學法律系李素華副教授發言。"],["李素華副教授：主席、各位委員。謝謝大院今天邀請我來針對公平會新任委員提出一些","  看法，我今天的意見應該是偏向於我對公平會未來能夠扮演什麼樣的角色來表達一些意","  見，最後我們再回頭來看三位被提名人的學經歷是否符合各界的期許。","   第一，剛才幾位學者專家都說明了公平會在未來的業務上勢必會面臨到很大的挑戰，","  不管是在國際化或產業環境變動上，不過我今天特別要提出來的，當然與我個人的專業","  領域有關，所以我提出來的意見是有關智慧財產的相關議題，如專利或新興科技方面的","  發展，我想這是公平會未來絕對無法避免去面對的，或是這些年我們其實已經看到一些","  與智慧財產、競爭法相關或交錯的議題，例如剛才幾位委員提到的Google及許多結合案","  ，他們背後大概都與智慧財產強烈相關，例如Google當時併購國內的HTC，或是這幾年","  國際間比較大的併購案，就公平法而言他們就是結合案，而其背後的原因其實都是企業","  間為了取得智慧財產。","   如果我們回頭檢視公平會這幾年少數幾個有處理到的與智慧財產、競爭法交錯的議題","  或案件時，大概最後的結果都是一出來就引起各界很大的驚訝，而所謂的驚訝當然是包","  括褒貶或批評，或各界認為處分的內容細緻上是有差別的，所以我這邊第一個要特別提","  出來的是我覺得公平會在未來，也就是這三位委員與現任的其他委員，對於未來公平會","  的功能與業務承辦上，如何把這些所謂高科技或與創新研發有關的部分，涉及到競爭法","  議題、智慧財產議題去做一些強化。我認為所謂的強化不僅是公平會內部在調查案件本","  身怎麼樣去細緻化，我覺得更重要的是，在整個案件調查過程中，承辦人員本身能不能","  瞭解這些產業的變化與需求，例如剛才提到的Google或與智慧財產有關的個案，至少在","  最後的處分書中所呈現的內容，不能讓智慧財產領域學者專家或實務律師在看到時會出","  現一整個問號，質疑這個處分對於智慧財產是否有足夠的瞭解，如果它是整個案件的核","  心的話。所以我覺得第一個要強調的是，既然臺灣一再強調要推動產業升級、高科技產","  業之島等等，我相信未來當我們要往這邊去做產業升級，或產業整體轉型去做一些發展","  時，怎麼樣讓公平會在相關案件的處理上，可能可以更貼近或更瞭解這些產業的需求，","  甚至最重要的應該是整個案件的處理及調查過程中是瞭解產業的需求，而不是公部門內","  部在想像中可能有什麼樣的問題。所以我在這邊對於公平會有一個很重要的期許，除了","  對智慧財產領域與競爭法交錯，以及新興產業領域上的藥品也會涉及到智慧財產與競爭","  法的相關議題，就是對於這一類的議題未來公平會怎麼樣去強化。","   第二，產業界面對這個問題時，他們對於競爭政策的主管機關的需求與想法會是什麼","  ，我覺得這是衍生出來的第二個問題。","   第三，在辦案的過程與程序中，怎麼樣更精緻化、細緻化，我們不要忘了剛剛提到的","  幾個案例─Google或Uber，以及未來可能會面對的重大案件，當一造成為可能被調查或","  處分的一方時，他們聘請的絕對都是跨國大律師事務所的律師，整個律師團是非常強的","  ，公平會的承辦人員如何有能力去面對這樣的跨國案件，以及整個調查過程中非常強勢","  ，甚至準備非常充分的情況？在當事人之間，原、被告或被調查方、受影響方所提出的","  任何意見納入其中，我覺得調查的細緻化與專業化發展是未來公平會可能要重視的，而","  這三個發展是未來公平會在業務上可以去強化與努力的地方，身為一位智慧財產學者，","  我覺得這部分是需要去加強的。","   第二個大方向則是有關國際參與的部分，公平會雖然在過去幾年確實都很努力在參與","  OECD、APEC等與競爭法有關的議題，但如何讓臺灣本身在競爭法上的想法能夠跟國際間","  有更密切的聯繫，例如剛才提到的幾個跨國案件本身，背後其實都有一些國際間不同國","  家相互調查的立法考量，甚至內國的產業政策上的考量。當然我們不一定要完全依照美","  國或歐洲最後調查的結果去做處理，因為每一個國家的內國產業政策或競爭政策需求是","  截然不同的，但是其他國家或國際間怎麼樣去思考這些跨國案件，或是我剛才提到的創","  新經濟案件、智慧財產相關的案件，它背後的競爭政策考量，或處分、不處分背後的思","  維是什麼，我覺得這會是公平會未來怎麼樣在國際參與及國際合作上，能夠得到比較直","  接的資訊，這是我個人比較期許的地方。當然如果能夠更進一步透過國際會議或場合，","  讓臺灣在競爭法上的努力與發展提供其他國家瞭解，我覺得這也是附帶要提的一點。","   以下簡單針對三位委員提供看法，基本上，我個人是支持這三位委員的，其中魏委員","  在法律領域方面的表現我是比較瞭解的，以目前公平會現有委員及未來即將提名的幾位","  委員的背景來講，我們勢必還是需要具法律相關領域專業的委員，所以魏委員在這方面","  應該是可以扮演一些重要的角色，畢竟公平會在法律與經濟上都是需要去著重的。至於","  另外兩位經濟領域被提名的蔡教授與謝教授，雖然我是法律領域的學者，但我個人仍是","  相當支持的，主要原因是我覺得公平會在做任何處分時，背後非常強的一點應該是必須","  具有非常強的經濟分析與理論作為基礎，這是身為智慧財產領域的老師，以及我在看臺","  灣智慧財產法院的判決時，我會覺得裡面只有法律，少了經濟分析的面向，這樣怎麼去","  計算損害賠償，或是如何確定整個市場力量結合是不是該准許，以及聯合行為可能造成","  的影響。在現階段被提名的三位委員當中有二位是經濟學者，但我個人覺得其中有一位","  的專長是計量分析、經濟理論相關，而這對於公平會目前的相關案件來說，法律部分除","  了公平法以外還有一些跨領域的其他法規，例如智慧財產、高科技相關的法規，需要去","  做補強，但最重要的，以及我覺得最需要補強的會是每一個處分背後所依據的經濟領域","  分析，認為它促進競爭或限制競爭的經濟統計或背後支持的理論是什麼，這是目前我看","  到公平會相關處分案件時，認為可能可以稍微再做強化的地方，未來這兩位新任委員加","  入後，應該在這方面可以有比較大的發展。以上是我簡單的說明，謝謝。"],["主席：請東吳大學法律系莊春發兼任教授發言。"],["莊春發兼任教授：主席、各位委員。從公平法民國74年立法以來，個人就跟它常相左右","  ，大概有30幾年的時間，公平會的研究案也做了不少，實際上的個案也參與了不少，不","  管是站在政府這一方，還是站在業者那一方。","   我個人對行政院公平會委員提名名單及公聽會提出以下意見：","   壹、以後對委員提名的公聽會，請建立公聽會審查之範圍與原則，立法院是建立典章","  制度的機關，邀外界對行政院公平會委員提名人表示意見，不能漫無界線與範圍的發言","  。建議先確定發言之範圍，如此才能聚焦讓廣泛之意見，最終能提供立法院立法委員審","  議時的參考。","   否則這邊就會變成國是論壇，各抒己見。","   第二，這樣的審查可能要分兩個部分來談會比較好，一是一般原則，我等一下會提供","  書面稿給你們，因為紀錄有時候會紀錄錯誤，甚至拼英文時拼錯，這樣就很不好了。當","  然有時候可能是因為我的國語講的不是很標準，導致打字錯誤。其實日後不是只有公平","  交易委員會的委員要做審查，還包括NCC的委員、金管會的委員都要做審查，所以我希","  望能夠建立一個可長可久的制度，我不相信人，我相信制度，制度是可長可久的。","   貳、以此次公平會委員之審查，因為未來的工作是審議公平法許多的個案，而公平法","  審議時需要法律專業、經濟專業、企管專業的知識作為個案的判斷。因此個人建議立法","  院經濟、司法及法制委員會先列出所謂的「一般原則」，先討論候選人學歷、資歷、經","  歷、過去的研究內容，判斷候選人是否能夠勝任該項工作。公平會委員的工作對於市場","  競爭的維持與提升關係重大，若選到不適當的人選，可能會嚴重影響公平會的正常與健","  全的運作。以當前三個候選人的學歷、資歷、經歷、過去的研究內容，似乎可以通過要","  求。","   參、其次則要建立「特定原則」分析公平會委員在工作上所需要的屬性是否能夠符合","  ，以兩位經濟背景的候選人，過去的研究成果內容，大部分集中於純經濟理論的研究或","  計量方法理論的延伸，甚少以產業或公平法的研究為對象，雖然有經濟學的底子，一旦","  進入公平會服務時可能需要相當的時間適應與學習，無法立即融入公平法個案之分析。","  甚至可能公平法立法之目的都可能弄不清楚的情況下，對公平法兩大法域限制競爭與不","  公平競爭的標準可能產生混淆。如果發生這種情形，那麼對被審理的企業非常不公平，","  過去20幾年的前10幾年公平會委員的甄選，由主委推薦，之後由行政院長決定，因此有","  產生委員專長與公平法執行的工作距離遙遠的問題。例如過去有以親屬法或公法為專長","  的委員進入公平會，使公平會的運作遭致一定的困難，以至於學習時間較長（如果他願","  意學習的話），常使公平會個案的審理產生若干的困擾。","   肆、學術專業裡，不同學門所關心的內容還是有相當的差距，對於公平會所處理的個","  案，經濟學裡可能需要管制經濟學的基本概念，以及產業經濟學的理論。以公平法的維","  持轉售價格為例，在世界的發展潮流裡，先是以「當然違法」加以處理，之後因為經濟","  學的分析發現在實務上，企業因為競爭策略的關係，而有不得已的理由，必須要訂定維","  持轉售價格的制度以維商譽，因此在政策上採行寬容之對策（即當然合法）。爾後，又","  發覺維持轉售價格的制度，讓很多的場合會形成限制競爭的結果，在政策上又改採「合","  理原則」加以處理。","   伍、基本上，維持轉售價格管制制度的變化，還是跟經濟思潮有密切之關係。在「當","  然違法」時代是接受「哈佛學派」思潮的影響，之後政策上採行「當然合法」時，則是","  受「芝加哥學派」的影響，最後採行「合理原則」做法時，則是受到「後芝加哥學派」","  的研究結論的影響。很多公平法內的行為都有類似的變化過程，垂直結合的管制就是典","  型的例子。所以，如果對這些經濟思潮沒有一定的認識，逕而判定這些公平法的個案究","  竟應當給予處罰，還是給予輕輕放過，可能就影響非常深遠。","   陸、換言之，公平法處理的個案與經濟思潮有亦步亦趨的關係，若事前對這些經濟行","  為的研究不了解，公平會的委員就可能會犯了「正向的錯誤」（該當的沒有當到）或「","  負向的錯誤」（不該當的卻當到了），因此擔任公平會委員的經濟學者必須具備這些經","  濟思想史的了解，可能比較容易無縫接軌。","   柒、目前行政院所提名的兩位經濟學者，一位是計量經濟學者，專精於計量經濟的分","  析。一位是總體經濟學者，研究的內容大多偏向於就業、經濟成長與所得分配，與執行","  公平法所需的產業經濟學、管制經濟學關係似乎有些距離。所以個人認為立法院在審理","  時，應再斟酌！斟酌！","   台灣不是沒有產業經濟學或是管制經濟學學者，在座受邀討論這些問題的學者中就有","  很多個是屬於產業經濟學的學者，所以應當可以敦促他們來參與這個工作，就公平交易","  委員會政務的推動會有大的幫助，而不是只要找到經濟學者就可以，這是我個人的意見","  。當然，我順便要說的是，我經常帶公平會的時候會碰到一些基層的、上過我的課的科","  員，他會說「啊，莊教授，又來了一批新兵，又要開始訓練」，因為他們對這個業務不","  是很熟悉，所以對於公平法所處理的經濟問題不清楚，必須加以所謂的職前訓練。","   對不起，其實我還沒有講完。前面有兩位委員說要借我2分鐘。"],["主席：好。請教授繼續發言。"],["莊委員瑞雄：你是姓莊的，多講一點。"],["莊春發兼任教授：我個人覺得在台灣選擇這些委員的時候，包括NCC的委員也是一樣，對","  很多的產業不了解，進去以後他自己也痛苦，受監理或是受管制的產業也痛苦，推出的","  政策經常被認為不接地氣。跟莊委員講，民進黨取得政權之後可能就是因為這個原因而","  至今落到這個結果，我不是落井下石而是講真話。民進黨如果不改，下次的選舉還是一","  樣沒有辦法翻轉。我個人是很實務的經濟學者，研究台灣產業研究了30年，所以我個人","  覺得對於這位具法律背景，已經經過公平會一屆的訓練，其研究內容大致上都跟公平法","  的競爭法有密切關係的被提名人，我沒有意見，對於兩位經濟學者，我覺得立法委員在","  審議的時候可能要斟酌！斟酌！謝謝。"],["主席：謝謝莊教授的發言指導。","   請臺北商業大學財務金融系暨研究所楊浩彥教授發言。"],["楊浩彥教授：主席、各位委員。公平法已執行多年，隨著產業的變遷，個人觀察到有幾","  個現象。第一個，競爭政策與經濟發展有時會產生矛盾的現象，偶爾也會造成政府跟企","  業之間的對立。如何營造一個競爭的市場環境，並在提升資源配置效率的過程當中兼顧","  經濟發展的需要，是一個不易解決，但我個人覺得是一個非常重要的課題，這是第一點","  。","   第二個，台灣面對一個高度開放的貿易環境，透過貿易自由化帶來競爭市場條件，提","  升消費者福利，過程中與競爭法的目標大致是一致的，但是近年各國紛紛利用關稅與非","  關稅貿易障礙來保護本國產業，使得市場條件隨時在改變。另外，網路經濟帶來跨區域","  的交易，也改變過去的貿易型態，如何因應？我覺得也是非常重要的課題。關於這一點","  ，今天的新提名人謝智源教授專精在這方面的領域，我相信可以針對這一點對公平法有","  相當的助益。","   第三個，近年平台經濟與共享經濟興起，新經濟的商業模式帶來市場環境的改變，也","  可能帶來某些反競爭行為，如何加以判斷？也非常重要。另外，新的商業模式對於市場","  界定將會面臨挑戰，如何強化交易過程高頻率數據的統計，也是當務之急。今天的新提","  名人蔡文禎教授專精在這方面的領域，我相信也可以對公平法將來在實施上提供相當的","  助益。","   第四個，我相信創新經濟是未來的一個挑戰，最近我也發現有一些文章在檢討美國反","  托拉斯法在創新經濟所應該扮演的角色。大部分的文章大概都認為，過去的美國反托拉","  斯法對於促進競爭而帶來的低價格及促進消費者福利是建立在一個短期與靜態競爭的思","  維，但是創新經濟透過智財權帶來成長的果實，短期可能帶來價格的上升。智財權保護","  創新，創新帶來成長，以消費者福利為導向的競爭政策是否應該從中長期或動態的角度","  來面對創新經濟所帶來的挑戰？","   以上這幾點，我相信本次提名的新任委員蔡文禎研究員的專長在產業計量分析，謝智","  源教授的專長在總體產業與成長，對於我剛才前面所提到的成長、網路、平台、共享、","  創新等議題學有專精，應有助於未來執行公平法所需要的創新見解。另外，從資料上看","  得出來，續任的魏杏芳委員在任內也有相當的績效表現。基於剛才所談到的幾點，基本","  上我個人支持本案。謝謝。"],["主席：謝謝楊教授的發言。","   跟各位教授報告，今天的時間較為充裕，待會所有教授第一輪發言結束之後，若各位","  還想再發表意見跟看法，再進行第二輪發言。","   今日其他委員可能都到別的委員會質詢了，所以各位如欲進行第二輪發言，我們再來","  準備。","   請國立臺北大學陳榮傳終身榮譽特聘教授發言。"],["陳榮傳終身榮譽特聘教授：主席、各位委員。今天的審查案，我個人覺得對公平會未來","  業務的推展以及法律的執行有很重要的意義。請容我先就三位委員被提名人的情況簡單","  地表示個人的淺見。第一位是魏杏芳委員，很難得的他同時具備法律的專業跟公平交易","  法的專業，而且又有學術著作以及實務經驗，我覺得能夠爭取到魏杏芳委員續任是一件","  很不容易的事情，所以對於他的提名，我表示高度的肯定。另外兩位新提名的委員蔡文","  禎先生跟謝智源先生，這兩位都具有經濟學的專長，因為我對於經濟學並不那麼熟悉，","  但是我從他們的資料來看，這兩位應該也都具備作為公平交易委員會的委員的資格及條","  件。我特別想要談一個問題，公平交易委員會的組成到底是怎麼樣最合適？如果我們就","  目前公平交易委員會的成員來看，在大家看到這個不錯的名單的情況下，我相信最後是","  會通過的，但是通過之後，它的組成會有四位經濟學的學者和三位法律學的專家；而在","  三位法律專家之中，有一位曾經做過法官，也從政多年，有一位是從公平會體系歷練出","  來，現在的魏杏芳委員則是從學界來的。就法律成分的組成來說，似乎是多元的，但是","  我個人覺得，從公平交易委員會的功能來看，作為一個獨立的幾關，而且是執法的機關","  ，除了獨立之外，執法的專業其實會是未來很重要的重點。如果從這樣的角度來看，當","  然可以說是我個人的偏好，我認為公平交易委員會的組成應該是法律的專業多過於經濟","  的專業，也就說經濟的專業是必須的，在提供作為個案的處分的素材、事實的調查以及","  基本對產業的影響評估這方面，經濟的專家不管是在事務官的部門，或者是作為政務官","  的委員的層面，都有其必要，但是我個人認為更重要的應該是要能夠掌握執行公平交易","  法的執法「眉角」。就這個部分，法律的專家當然也不斷的被賦予一些訓練跟期許，特","  別是在獨立性的部分，對於重要的處分，在處分的過程能夠勇敢的提出不同的意見書，","  勇敢的讓多元的法律見解能夠充分的被提出來，我覺得這一點應該是很需要的。如果從","  這個角度來看，當然這是未來組成的影響，在7位包含主任委員、副主任委員在內總共","  7位委員組成之中，經濟部門的專業多過於法律的部分，我個人擔心會少了一些對法律","  見解的堅持，以及少了一些提出法律獨立見解的氣魄和膽識，這是比較重要的一個點。","","","   另外，就過去曾經有過的具體個案來說，公平會作為一隻有牙齒的老虎，它到底是要","  勇敢的去執行反托拉斯以及對於不公平的競爭行為給予管制？或者它當作一個乖乖牌，","  就只是隨著產業的脈絡亦步亦趨？我覺得這個也值得重視。我個人認為在過去的一些案","  例之中，比如在2009年，台灣的幾家面板業者，還有韓國的三星、LG，日本的Panason","  ic、SHARP，這幾個公司在台灣定期的集會，舉辦crystal","  meeting，最後他們的行為被美國的司法部認為是違反美國的反托拉斯法，被歐盟的執","  委會以違反歐盟競爭法的規定做出重罰，我們很多重要的產業專家領導人最後在美國淪","  為階下囚，對他們產生很多的影響。就這個個案而言，過去公平交易委員會的執法歷程","  ，我們會看到同樣的行為在台灣的情況，台灣的產業介入甚深，可是對於這個行為，在","  美國給予重罰，在歐盟給予重罰，在韓國、在中國大陸都給予處罰，但是在我們中華民","  國台灣卻未見公平交易委員會對這個個案有一些表態，我覺得這個部分涉及到我們執法","  的意志跟我們對於公平交易法的基本看待。","   再就去年高通引起注目的案件之中，我們的公平交易委員會先通過高額的234億元的","  處分，但是最後又在訴訟的過程表示一些讓步。我注意到在這個過程之中，做出行政處","  分的時候，有幾位委員包含魏杏芳委員提出不同的意見書，在那個過程裡面，公平交易","  委員會對於高通原來就曾經提出來的和解要求，在做處分時認為可以不予理會，可是後","  來到行政訴訟的過程之中，又跟他們做出了和解，而且以產業的角度讓競爭法為了保護","  競爭秩序的機關似乎又扮演了經濟部應該有的角色。從這個過程，我個人認為也許我們","  看待未來的公平交易委員會在執行公平交易法的過程，尤其必須要去看待什麼時候該強","  硬、什麼時候該有必要的柔軟，讓柔軟的執法程序可以貫徹我們對於法律執行的意志，","  我覺得這非常重要。","   我的發言時間已經到了，謝謝大家。"],["主席：請國立成功大學經濟學系林常青副教授發言。林副教授發言結束之後，我們就休","  息，之後看各位是否進行第二輪發言。"],["林常青副教授：主席、各位委員。非常榮幸今天有這樣的機會來此表達我對三位候選人","  的看法，也對公平會的一些業務提供一般原則的建議。","   公平會所提出的三位候選人不只是具備法律跟經濟學的專業知識，更細部來看，我們","  可以發現他們是國際競爭法、是經濟量化實證分析、是經濟理論分析的專家。特別是近","  年來，新型態的經營模式推陳出新，公平會也面對更多更頻繁的挑戰。以數位經濟為例","  ，多邊多元平台的經營模式實際上已與傳統的經濟學不太一樣了，傳統經濟學是集中在","  對單一市場的研究，但多邊多元的平台模式可能涉及要去瞭解跨市場在網路中直接和間","  接的效果。在作這方面案件判斷和政策擬定的時候，就要蒐集市場上更多的相關資訊，","  這部分是蔡文禎委員的專長，同時也應洞悉不同產業網路外溢效果對人民的影響，甚至","  要評估對整個國家社會的福利，這部分是謝智源教授的專長。此外，在日新月異的發展","  下，我們也需要跨國間的經驗交流與合作執法，而這是魏教授的專長，以上無一不是這","  三位候選人專精的領域。","   在進入我對這三位候選人的看法之前，容我再稍微對公平會的業務作個一般性的建議","  。首先，我們都知道資料是新時代的黃金，進行產業結構分析和幾何效果評估的時候，","  實際上不只需要邏輯上的討論，更要輔以實際資料的量化分析。蒐集產業的相關資料，","  不只能夠用於事業活動及經濟情況的調查，也能透過學者後續的分析討論精進執法的理","  論和工具，這些不只能夠帶動我國產業經濟學的發展，也能鼓勵更多後進投入公平交易","  的執法研究。","   以下，請容我用一些時間針對這三位候選人作更進一步地分析。從資料上可以看到魏","  教授專長於歐盟競爭法、公平交易法，以及世界貿易組織的相關研究，有豐富的國際交","  流經驗，我們期待他能繼續透過國際交流及實際執法上的經驗，在政策及法規上提出適","  用於我國國情的建議。","   其次，蔡文禎教授是我以前在中央研究院經濟所的同事，他不只是專長於計量分析，","  還有優質的產業經濟學研究基礎。特別是他對資料的統整和使用，以及分析工具方法的","  熟練，這些都能在案件的調查上提供適切地判斷。我們希望也期待蔡研究員若有機會進","  入公平會，可以藉著他對各種經濟資料的熟悉，協助建立、蒐集相關的資料庫，讓委員","  可以協同專家進行長期而有效的追蹤與分析。","   最後是針對謝智源教授的部分，他的專長是在總體經濟學和公共經濟學，特別是在管","  制與自由經濟的調和，公平與成長上的平衡在創新與法規的與時俱進上，都能用較為寬","  廣，及促進社會福利的宏觀角度作完整地評估與判斷。特別是他曾經受委託評估公平交","  易法對銀行業結合的影響，也曾有銀行及電信業方面的實務基礎。我們期待謝教授在高","  度管制的產業上，也能繼續落實競爭法的原則，提供跨部會溝通的基礎。","   綜上所述，個人非常支持目前提出的人事案，也希望透過這些淺見能給各位專家、委","  員作為基礎參考，再次感謝大家。"],["主席：感謝林教授的發言，也感謝今天與會的教授能對公平會的被提名人提出各自的看","  法與見解，以及對公平會未來業務發展的看法。","   現在休息15分鐘，各位教授如有需要，可以再進行第二輪的發言，屆時再請各位來登","  記，謝謝。","休息","繼續開會"],["主席：現在繼續開會，因為還有一位教授來到現場，就先請剛到現場的教授提出看法和","  見解。","   請國立台北科技大學智慧財產權研究所江雅綺副教授發言。"],["江雅綺副教授：主席、各位委員。今天非常榮幸可以參與審查公聽會。我們都知道公平","  交易法是經濟與法律的交界，號稱是經濟的憲法，所以作為法律的研究者以及人民，我","  認為公平交易法近年來在大家的生活裡扮演了愈來愈重要的角色，特別是一國公平交易","  法的競爭政策，能夠建立一個產業公平競爭的環境，一個公平的競爭環境是提升產業競","  爭力的基礎要素，產業的競爭力如果能夠提高，一個國家的經濟競爭力也必然因此而提","  高，所以我覺得公平交易法以及公平交易委員會站在經濟和法律的交界，在現代社會中","  扮演著非常重要的角色。","   首先，我要從身為一位研究者以及人民的角度就近年來公平會積極任事的作風表達肯","  定，不管是從現在的架構，還是以前主動或是被動接受調查的案子，近年來都在國際上","  也在臺灣的社會裡發揮了很大的影響力和效果。一方面我要對這個機關過去的表現表達","  一些肯定，另一方面，我也要對未來委員以及未來機關執行職權提出幾點須要注意的建","  議。","   第一點，我們知道現在的經濟發展非常受到科技的影響，但是數位科技卻讓公平會或","  公平交易法在傳統上所依據的理論以及市場界定產生了很大的挑戰。比如說，我們每天","  都在使用數位經濟的平台，最擅長的經濟模式就是大家所熟知的雙邊經濟模式，而這個","  雙邊的經濟模式讓很多一般的消費者可以使用到免費的服務，諸如我們每天都會使用搜","  尋引擎或社群媒體平台，一般的使用者開立帳戶，並使用他們的服務都是免費的；但在","  另外一方面，這些平台業者也利用自己蒐集到的使用者個資進行精準的廣告與行銷，因","  此他們可以從另外一個市場取得利潤。然而，傳統的公平交易法的理論卻告訴我們，公","  平交易法的目的在追求消費者最大的福祉，但是當一項服務對消費者來講是免費，而且","  這些業者占了市場上這麼大的市占率時，公平交易法傳統架構下壟斷的定義是不是已經","  到了需要重新思考的時候？","   第二點，面對科技的影響，我想分享一下歐盟和美國的案例。他們其實有不同的作法","  ，歐盟比較注重中小企業的發展，所以近年來市場壟斷的案子中，有好幾個是裁罰大的","  數位業者。相對來講，美國比較鼓勵創新，對於因為創新而在市場上產生壟斷的結果，","  在美國的標準下，容許的標準會比較寬鬆一點。台灣非常有必要依照現在自己經濟和產","  業發展的情況，尋找比較適合台灣產業的模式。","   其次，近年來大家非常關心一個問題，就是智慧財產權授權跟公平交易競爭之間的關","  係。當然，最近大家都知道高通授權案，我相信之前先進也一定提出非常多觀點，我想","  另外提出的是，例如著作權授權和專利授權不一定是完全一樣的思考模式。我們發現公","  平交易競爭的很多觀點不見得只是單單鼓勵智慧財產權的保障，比如說，我們看到上個","  世紀美國的聯邦交易委員會曾同意兩家大藥廠的結合案，但是當時已經預見這一件結合","  案未來會帶來主導市場很大的效果，所以聯邦交議委員會在同意這個結合案的時候下了","  一個但書，就是未來在基因治療市場中，希望結合以後的公司必須授權給市場上的競爭","  者，一方面保護智慧財產權創新的效果，另外一方面希望能夠維持市場上的公平競爭。","","","   公平會現在也有技術授權的審議標準，對智慧財產權的授權有一些特殊的考量因素，","  我相信未來像這樣的案子會越來越多，也希望這個授權標準能夠與時俱進。以上是針對","  科技發展還有智慧財產權授權，可能對公平交易委員會未來執行職權產生一些新的挑戰","  所進行的說明。","   以下兩點是針對以前觀察公平交易委員會在執行職權上，作為一個行政單位在架構上","  需要思考和注意的地方。比如說，我們從高通案會發現，公平會的定義是在行政院下面","  的一個獨立機關，可是他同時也是行政院的一部分，所以在整體產業戰略上，公平交易","  法如同我一開始跟各位先進報告的，其實競爭政策本身就是國家整體經濟產業發展政策","  的一環，所以公平交易委員會要留意在未來的定位裡，是不是能夠更清楚的知道自己在","  獨立機關的架構下，其實也是整體產業跟經濟發展政策的一環。","   第二點，我注意到公平會有很多相關業務會和行政院的其他部會及單位產生橫向連結","  。比如說，通傳、廣電的案件會和其他的相關主管單位發生合作的現象，這個時候在職","  權還有雙方的橫向聯繫上可以更進一步的溝通、合作和交流。最近我們知道一些涉及通","  傳法或廣電法的案件，因為涉及其他部會的職權，有時候兩個單位不一定會產生一致的","  結果。類似這樣的例子，我相信其他領域裡還有。如同我一開始跟各位先進提到的，公","  平交易法在未來的生活中一定會扮演越來越重要的角色。近年公平交易委員會非常積極","  的任事，我帶著這樣的期待，希望將來公平交易委員會會越來越好。謝謝。"],["主席：謝謝江副教授的發言。現在與會的教授都已經進行第一次的發言，並提出非常精","  闢的看法跟見解。在此詢問各位與會的教授，有沒有人要繼續進行第二輪的發言？不管","  是對公平會的業務、職權行使、未來的執行方向，還是他們應該注意哪些事項，大家都","  可以提出看法。沒關係，不用客氣，時間很充分。你們在學校教書，一堂課也要45分鐘","  。","   請東吳大學法律系莊春發兼任教授發言。"],["莊春發兼任教授：主席、各位委員。其實我是有感而發，因為公平法的執法已經漸漸的","  在我們的社會及全世界變成競爭上很重要的手段。譬如我最近看到外電報導，美國小型","  的有線電視拼命要求司法部重審過去AT&T購買Comcast的結合案，因為他們發現結合以","  後，大企業有非常強烈的可能欺負小型企業。其實從人性的角度來講，我個人非常相信","  企業大的時候，他不欺負人家，不從欺負的過程賺到更大的利益，那他是傻瓜、蠢蛋，","  所以小企業考慮的事情非常有可能發生。","   第二個例子是美國衛星電視的案例。台灣的衛星電視就是在立法院被搞死的，台灣沒","  有衛星電視，美國則有，最大的是Direct","  TV。他們購買HBO之後，HBO重要的節目在實際的市場上，另外一個業者的平台是看不到","  的，而且他的客戶數有幾千萬人，所以他們就控訴，說AT&T怎麼可以唆使HBO不把頻道","  放在另一家平台讓人觀賞？","   就像我們過去看到MOD跟Cable競爭的關係一樣，我們的嘴巴天天在喊口號，說要數會","  匯流，匯流的結果永遠匯流不了，因為Cable要求所有新聞電台不可以到MOD上架。有一","  次三立好不容易上架，馬上就被移到70台，隔不到幾天他就趕快下架，不敢上MOD。這","  次TBC和民視產生那麼大的爭執，造成北部地區包括桃園、新竹、苗栗、臺中看不到民","  視臺灣之眼，那是因為民視開始在MOD上架，所以競爭時時刻刻都會出現在我們日常生","  活中。如今有新業者進來，在臺北市是由北都數位經營，在新北市則由全國數位經營，","  接著價格馬上就是降降降，降到一年只剩1,500元，等於一個月是一百二十幾元，甚至","  最近在北投、士林還降到兩年1,500元，等於一個月只要六十幾元就可以看電視。很多","  朋友打電話來問我：「莊教授可不可以訂？」，我說：「趕快訂，反正現在有便宜，就","  訂現在便宜的。」，接著他又問：「節目以後會不會收一點？」，我說：「像這樣比成","  本還低的價格，絕對不會長久持續。」我們要的競爭是長期的競爭，從80年代開始，我","  就因為公平會要開公聽會討論斷訊的問題，不得不去瞭解什麼是頻道商、系統商、頻道","  代理商、垂直整合以及差別待遇。","   所以，如果一位新委員對產業不清楚，沒有長期對這個產業進行研究的話，一進到公","  平會有這種案子送進來，又正好分到他手上，你要他怎麼處理？他就只好聽任下面的科","  長、處長去處理這個問題。我不好意思說，這樣的時候委員就形同傀儡，所以我才一直","  講，如果本身的專長不在這方面，一進去就接到這樣的工作，自己是會很痛苦的，而且","  下面的人也會覺得很痛苦，因為不管再怎麼說明長官還是聽不懂。","   我總是實話實說，臺灣政府部門的很多地方，沒有那個屁股卻硬要坐那個位子，最後","  的結果就是搞成一團爛。職位沒有做好，也沒有把事情辦好就算了，可是與這個法律有","  關的關係人、消費者和企業卻會受到立即的傷害，所以在選任人選的時候，我之所以要","  把自己的稿子給紀錄人員，就是因為我自民國七十幾年就常來這裡參加公聽會了，記得","  過去我是做公共工程的，講了好多英文術語，卻全部都打錯。抱歉，我不是指紀錄的水","  準不好，而是因為我的英文不好，拼音的英文可能拼得不是很正常。後來前任的NCC主","  委就告訴我，「一旦你到公平會去，一定要自己打字，把打好的稿子給紀錄人員，最好","  是傳真過去，他們就省事不用打，這樣最好，你一定會很受到他們的歡迎。」，所以我","  學會了，我現在就是先打完字，雖然仍有一、兩個錯字，但再拜託他們幫我改一改就可","  以了，至少原意不會被扭曲。在座的各位都沒打過字，你們的原話除非他們重聽錄音，","  不然很多都會把原意扭曲了，但你們都不知道。","   Anyway，我剛剛把稿子交給紀錄人員時，我只是講，立法院要慎重再慎重。當然公聽","  會是立法院要借助我們這些學者的智慧和經驗，瞭解三位提名人的狀況到底好不好、適","  不適任，擔任公平會委員會不會出現困難。但我聽來聽去，就只有陳委員曾經擔任過公","  平會的委員，只有陳榮傳教授比較細心一點，提出現在如果要再各增加一位經濟和法律","  的專家進去，法律人就有三名，經濟人就有四名，法律人中有一位是法官出身的副主委","  ，一位是由處長升上來而不是自學界出身的，所以對法律的研究可能沒有那麼深，最後","  的第三位則是政務委員，也許他會比較適合，因為是自學界出身，會引導很多新觀念與","  新看法進去。至於經濟人方面，現在的委員中很可惜就是沒有具企管專長的人，經濟是","  個比較玄、比較高或比較上層的理想，但實務上到底能不能做，還是要等燒到屁股了才","  會知道痛。企業經營時的這個政策或這個行為到底對不對、好不好，一定要自己本身就","  是企業者，切身受到利害關係影響的時候才會比較關注。所以很多政策可能還是要從比","  較企業的角度去看問題。","   綜合企業、法律與經濟三種角度後，可能才會比較縝密地考慮到經營者、消費者以及","  政府政策的完整性。很可惜，這一屆沒有提名到具有企業專長的人。我再重複一遍，這","  不是唸到經濟學博士就可以的，就像我在臺大唸博士班的時候，就曾嗆過臺大的博士班","  老師，「不是唸過博士就可以當老師的，因為我就是師範專科學校畢業的，教書還是要","  一定的專業，並不是拿了博士就會教書，教書還是要有一定的技巧和學理存在」。","   非常謝謝各位，我得罪了全世界一缸子的人，包括在座所有沒接受過教育訓練的博士","  學者，不過還好其中有三位曾經當過我的學生，所以我很大聲地講就沒關係，不怕他們","  罵我，所以我就倚老賣老一下，謝謝。"],["主席：感謝莊教授第二次發言，請問還有沒有其他老師要發表其他看法？","   請國立台北科技大學智慧財產權研究所江雅綺副教授發言。"],["江雅綺副教授：主席、各位委員。剛剛因為時間的關係，我只提到對公平會過去的肯定","  ，以及對未來的期待，後來發現好像沒有提到我對三位提名人的想法。剛剛我在期待的","  部分提到公平會未來會遇到幾點挑戰：第一點是數位經濟；第二點是智財授權與新興科","  技的影響；第三點是公平會未來在行政院的定位；第四點是公平會和其他部會，諸如通","  傳會與廣電主管機關間的互動關係。我發現這三位提名人，一方面在國際上有很好的經","  驗，也有數位經濟相關著作的發表。此外，我還發現有提名人曾經擔任過有線廣播電視","  系統費率審議委員，對通傳和廣電產業也有一些接觸和瞭解。","   其次，我發現在被提名人的陳述中也提到要把公平競爭政策作為國家整體產業經濟發","  展政策中的一環，所以我對公平會的期待可以和被提名人的意見互相呼應。以上補充。","",""],["主席：謝謝江教授的發言。再次詢問各位教授是否要再發言？如果沒有，在此就和各位","  參與的專家學者報告，非常感謝各位專家學者提供的寶貴意見，所有出席人員的發言及","  所提供的書面資料，除刊登公報外，也會另外製作公聽會報告，送交本院全體委員及所","  有出列席人員參考。","台北科技大學智財所副教授江雅綺書面資料：","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","中華經濟研究院王素彎研究員書面資料：","   擬請教兩位經濟委員的問題如下：","   1.請問兩位委員對於高通案的看法？競爭政策與產業政策的競合應如何協調？","   2.蔡委員學術表現優異，尤其在計量領域更有獨到見解，而蔡委員更針對網路產業相","  關資訊提出相關建議，請問從經濟理論上如何克服目前所面臨資料蒐集困難的問題？另","  一方面，您建議強化整合各國監管機構所蒐集的網路相關資料，請問在目前的現實下，","  此一作法是否可行？若無法執行，是否有其他替代建議？","   3.謝委員的專長在總體經濟學、經濟成長與總體產業分析，而公平法所專注的以個體","  經濟分析為主，特別是產業經濟，請問謝委員未來如何應用總體經濟在公平交易法的經","  濟分析上？","委員吳志揚書面意見：","   有鑑於「行政院函送公平交易委員會委員提名名單，魏杏芳續任委員，蔡文禎及謝智","  源均為委員，請同意案」公聽會，特向公平交易委員會提出書面資料","說明：","   一、張美瑛主委曾經說過「不罰高通的話，要公平交易法幹嘛」，結果卻帶頭大轉彎","  ，本席在兩位被提名委員所發表「對任職公平會委員職務之期許」以及「對公平交易委","  員會推動之重大政策議題之看法」內容均有提到要確保公平競爭、執行反壟斷及監管案","  件，也提到公平會是獨立機關，本席呼籲兩位被提名的公平委員要有心理準備，進入公","  平會之後，確實做好具備公正獨立性之委員工作，也確實監督公平會之體制，本席也希","  望兩位新任委員別再發生兩位前公平委員顏廷楝，張宏浩「被請辭」事件。","   二、請兩位被提名的公平委員謹守分際，相關備審資料皆完整，但上任前應主動說明","  、切結是否和廠商間有應迴避而未迴避的關係，尤其應擔保是否在近幾年內有和高通廠","  商人員有過接觸，且未來若有則一定要誠實寫程序外接觸單。","   三、本辦公室在10月31日發文公平交易委員會，要求提供有關高通文件之總收發歸檔","  目次列表，到現在要滿一個月了，公平會仍然裝傻延宕不提供！本席要求的不是文件內","  容，只是「文件歸檔目次清冊」而已，顯見公平會蓄意掩蓋有關高通案的相關文件，不","  敢輕易拿出資料。"],["主席：再次感謝各位的參與及發言，本日會議到此結束，現在散會。","散會（10時39分）","","","   -----------------------","                                    立法院公報  第107卷  第108期  委員會紀錄","","                                     227","","立法院公報  第107卷  第108期  委員會紀錄","","                                    立法院公報  第107卷  第108期  委員會紀錄","","                                     242","","                                     241","","                                    立法院公報  第107卷  第108期  委員會紀錄","","                                     243","","立法院公報  第107卷  第108期  委員會紀錄","","                                     244","","                                    立法院公報  第107卷  第108期  委員會紀錄","","                                     245","","立法院公報  第107卷  第108期  委員會紀錄","","                                     246","","立法院公報  第107卷  第108期  委員會紀錄","","                                    立法院公報  第107卷  第108期  委員會紀錄","","                                     248","","                                     247","","",""]],"block_lines":[1,8,16,66,67,119,120,174,175,239,240,299,300,301,309,311,338,344,392,394,428,434,437,491,497,557,559,570,608],"person_count":{"主席":15,"葉俊顯副院長":1,"胡偉民副教授":1,"邱永和教授":1,"李素華副教授":1,"莊春發兼任教授":3,"莊委員瑞雄":1,"楊浩彥教授":1,"陳榮傳終身榮譽特聘教授":1,"林常青副教授":1,"江雅綺副教授":2},"persons":["主席","葉俊顯副院長","胡偉民副教授","邱永和教授","李素華副教授","莊春發兼任教授","莊委員瑞雄","楊浩彥教授","陳榮傳終身榮譽特聘教授","林常青副教授","江雅綺副教授"],"title":"立法院第9屆第6會期經濟、司法及法制兩委員會審查「行政院函送公平交易委員會委員提名名單，魏杏芳續任委員，蔡文禎及謝智源均為委員，請同意案」公聽會會議紀錄","時間":"中華民國107年11月26日（星期一）9時至10時39分","地點":"本院紅樓101會議室","主席":"蘇委員震清"}