{"blocks":[["主席：現在繼續開會。進行報告事項。","       報  告  事  項","邀請行政院原子能委員會主任委員列席報告業務概況，並備質詢。"],["主席：現在請原能會謝主任委員報告。"],["謝主任委員曉星：主席、各位委員。今天很榮幸代表行政院原子能委員會並偕同各單位","  主管向大院進行業務報告，首先對於大院委員對本會各項工作的支持及指教，致上敬意","  及謝忱。","   本會目前的施政主軸就是「核安守護」及「核廢處理」的安全監督與管制，未來本會","  將加強及推動的工作包括以下四個面向，分別是「嚴密輻安與核安管制」、「精進放射","  性廢棄物管理（含蘭嶼貯存場遷場）」、「推動科技研發與創新發展」及「強化民眾參","  與與社會溝通機制」。以下擇要報告並提出未來工作方向，分別摘要重點說明如下：","   一、核能電廠運轉與除役安全管制部分","   目前核一廠已進入除役階段，本會將持續控管與監督，以確保符合安全要求。核二廠","  除役計畫，目前本會正在審查中，對於運轉中的核二廠及核三廠仍會持續嚴格監督與確","  保安全。","   二、精進放射性廢棄物管理部分","   本會嚴格管制蘭嶼低放貯存場營運安全，並要求台電公司加強重裝作業，提升貯存安","  全，預計110年4月完成，並要求台電公司儘速研議「放射性廢棄物中期暫時貯存設施」","  方案，以利蘭嶼核廢料遷場作業。","   有關低放處置計畫及集中貯存方案部分，台電公司無法如期選定低放處置設施場址，","  本會已自105年起依法按年開立罰鍰處分，要求台電公司應自106年3月起8年內完工啟用","  集中貯存設施之替代應變方案。本會將繼續積極督促台電公司切實執行高放最終處置計","  畫，目前已進入第二階段，並督促台電公司積極強化公眾溝通，以確保能如期如質達成","  處置計畫第二階段目標，最終預計將於2055年完成興建並啟用。","   三、推動科技研發與創新發展部分","   在核電廠除役前運轉安全及放射性廢棄物處理與處置技術發展方面，目前已經完成設","  計基準事故劑量分析技術，並與美國公司合作用過核子燃料乾式貯存系統與受損燃料相","  關執照申請。在開發國產核醫藥物及放射醫材方面，有多項研發取得衛福部核發藥品許","  可證，且已經進入臨床試驗階段。另運用過去執行能源國家型科技計畫的技術能量，投","  入前瞻基礎建設計畫，擴展綠能科技技術，同時執行沙崙綠能科學城旗艦計畫，加速深","  耕在地產業鏈結，擴大產業投資。","   四、強化民眾參與與社會溝通機制部分","   為降低民眾在原子能資訊之落差，本會於108年舉辦3次原子能科普活動，以擴大與民","  眾之溝通，參觀人次累積已逾1萬5千人次，未來將持續積極辦理科普展，融合互動體驗","  、闖關遊戲等多元活動，讓參加者可以輕鬆地認識原子能、綠能在生活科技的運用。另","  外，現今已辦理16次「核一廠用過核子燃料乾式貯存設施訪查活動」及連續第9年持續","  辦理「蘭嶼地區環境輻射平行監測活動」，並於108年在核三廠地區完成1萬餘戶家庭訪","  問，同時並宣導核災防護知識，以強化民眾自我防護能力。","   本會於108年7月12日核發核一廠除役許可，並於108年7月16日生效，今後除將針對各","  項除役工作進行安全管制，亦會如期完成審查核二廠除役計畫應辦工作。","   有關遷出蘭嶼核廢料部分，業已要求台電公司儘速研議「核廢中繼站」方案之具體規","  劃，在核廢料搬離蘭嶼前，本會將持續監督核廢料桶重裝作業安全及蘭嶼環境輻射監測","  ，以確保當地居民之輻射安全。","   在落實管制資訊公開透明及防止假訊息部分，推動以接地氣的方式回應，除以傳統方","  式公開資訊外，也以「識假」、「破假」方式，主動澄清相關訊息，保障民眾知的安全","  。","   原能會為國內輻射與核能安全管制機關，除持續秉持專業技術，依法嚴格執行各項管","  制工作，確保輻射及核能安全外；同時也會積極面對問題，並站在社會大眾的角度思考","  問題、解決問題，符合民眾的期待，讓原能會成為「全民的原能會」。","   以上報告，敬請各位委員先進不吝指教！"],["主席：現在開始進行詢答，出席委員發言時間為8分鐘，必要時得延長2分鐘；列席委員","  發言時間為6分鐘。上午10時30分截止登記。委員如有臨時提案，請於質詢結束前提出","  ；處理臨時提案時，若提案委員及連署委員均不在場，援例不予處理。","   首先請張廖委員萬堅發言。"],["張廖委員萬堅：（9時8分）主席、各位列席官員、各位同仁。今天能夠在這邊質詢，我","  們是經過了一番廝殺後，終於又到立法院來。在內閣成員裡，從2016年的林全院長、賴","  清德院長到現在的蘇貞昌院長，主委是歷經了三朝的部會首長，我發現原能會在這一任","  所要面臨的挑戰還滿多的，包括核一廠除役的問題，它延宕了是因為乾貯廠的問題，這","  個部分等一下我會請主委說明。","   另外，針對行政院組織改造的部分，我們在上個會期也討論了很多，依據現在的暫行","  條例，原能會於2022年1月，距離現在不到兩年的時間，將會變成一個隸屬於中央的三","  級單位，是類似核安會這樣的一個組織。","   我為什麼提到這兩個問題？有關第一個問題，當然小英政府會厲行2025非核家園的目","  標，所以核一廠不再延役，要如期除役，而挑戰才要開始。最近監察院張武修委員做了","  一個調查報告，不知道主委看過沒有？"],["主席：請原能會謝主任委員說明。"],["謝主任委員曉星：主席、各位委員。我瞭解。"],["張廖委員萬堅：你瞭解？"],["謝主任委員曉星：是的，您所說的這份報告是不是有針對地方政府新北市？我印象是的","  。"],["張廖委員萬堅：就是2月25日上網的，2月5日監察院已經通過這個調查報告，大概做了一","  些修正，25日正式上網，我看了這份報告，洋洋灑灑108頁，主委有沒有精看過？"],["謝主任委員曉星：我沒有詳細的讀過，我有……"],["張廖委員萬堅：我先唸一段調查報告裡的文字，因為108頁要完全細看是很難的。"],["謝主任委員曉星：是的。"],["張廖委員萬堅：調查報告指出「核一廠用過核子燃料中期貯存工程採購帶安裝案，於93","  年改採限制性招標，94年7月委由核研所承作，其安全分析報告雖經原能會審查通過，","  並於97年12月核發建造執照後動工興建，且其試運轉計畫及完工後之整體功能驗證報告","  ，亦經該會審查通過，惟地方及民間團體對於負責核安監督之原能會所屬核研所竟成台","  電包商，承包乾式貯存規劃標案，可謂裁判竟擔任球員，原能會之監督專業及能力難以","  獲得信任。」，監察院這話說得很重！","   另外，報告中又指出「此外，對於室外貯存迭有疑慮，要求放棄室外貯存，改採室內","  貯存，促成行政院108年8月通過『核一廠第2期用過核子燃料室內乾式貯存興建計畫』","  ，卻遲至117年方能完工啟用，以致核一廠除役工作雖需以乾貯設施過渡，卻無法取得","  『水土保持完工證明書』，原能會、經濟部及所屬台電公司不顧96年8月10日聽證會各","  界乾貯桶應置於室內之意見，一意孤行，拖延12年，致除役工作卡關，允有違失。」，","  這是第一個他們調查報告的結論。","   主委，我花了時間唸給你聽，我想你也看過，請問你是否認同這樣的講法？"],["謝主任委員曉星：基本上，我不能完全的同意他所說的，譬如說這裡面提到有關核研所","  是球員兼裁判這件事情，因為這些事情的背景都不是在……"],["張廖委員萬堅：你們管它的核能安全，簡單的講，你們負責管它的核能安全……"],["謝主任委員曉星：都是在我接任前就已經發生了。"],["張廖委員萬堅：但在國內做相關標案的又只有核研所！"],["謝主任委員曉星：我在這邊要重點強調一件事情，以全世界我所瞭解的狀況來說，包含","  美國NRC與DOE之間的關係，我可以真的很負責任的講，全世界針對剛剛你所提到的所謂","  乾貯桶這一塊，如果當初沒有核研所承接這件工程，到目前為止我們可能都是沒有東西","  的，為什麼？因為以我們目前所採用的採購標準，基本上，我們可能沒有辦法能夠得到","  國外有乾貯經驗的這些建造公司，基本上他們都不會來，我所瞭解的是這樣。","   我今天為什麼要在國會殿堂上特別針對您的質詢提出答復，因為未來的事情還很多，","  在這種情況之下，未來這種事情會不會再發生？我今天坦白的說，可能還是會發生，但","  是……"],["張廖委員萬堅：所以我說這才剛開始挑戰，除役的作業才剛開始……"],["謝主任委員曉星：我剛才有提到，核研所承包這件事情，並不代表他就一定是球員兼裁","  判，因為承包這個案件的所有技術人員，基本上都不會參與管制這項工作。美國的DOE","  也是做同樣的事情，為什麼全世界都認為美國NRC的管制工作是最有authority、最有權","  威性？why？原因就是因為他們對所有事情釐清得非常清楚。換句話說，您所提到的球","  員兼裁判這一點，我覺得我們的社會大眾包含我自己本身也都可能有一些迷思……"],["張廖委員萬堅：好，因為時間關係，我知道你的意思了。"],["謝主任委員曉星：這一點我覺得需要，否則以後事情就更難做了。"],["張廖委員萬堅：我知道你的意思了，你是說你們是用專業分工啦！"],["謝主任委員曉星：這是第一點，第二……"],["張廖委員萬堅：核安管制是核安管制，在同個單位裡，有分管制核安的，也有具核能專","  業負責處理除役工作的……"],["謝主任委員曉星：是的，那是兩個部分，我要特別強調，管制工作歸管制工作，設計歸","  設計，坦白講，如果國內有這部分的人才，或是全世界有人願意承包這工程，我們沒有","  話講……"],["張廖委員萬堅：主委，我問你……"],["謝主任委員曉星：但如果不是的，我們當然勢必要這樣做，所以我說未來我們還會遇到","  更多的挑戰，就誠如您所說的，這是第一點。","   第二，關於剛才您提到這份調查報告中有談到地方政府的事情，坦白講，有關這件事","  情，監察委員在沒有正式調查我們之前，我曾經跟張武修監委有談到，我說您如果要調","  查任何事情的話，希望您能夠全方位、全面來看，不是只針對台灣電力公司，不是只針","  對經濟部，也不是只針對我們原能會。基本上，今天這個事情牽扯到地方政府，所以他","  這一次的調查裡面針對地方政府也去做了調查工作。針對您剛才所提到的……"],["張廖委員萬堅：主委，我的發言時間都被你講光了！"],["謝主任委員曉星：不好意思，您繼續，因為您問我……"],["張廖委員萬堅：這一百多頁的報告，坦白講，如果要你都回答得非常完整也很難，我只","  不過是要你簡單的講，我知道你是學者出身，你也是老實人，這三年多的表現算是中規","  中矩，大概也很嚴守分際，這些我都肯定。但是畢竟核一、核二到去年年終都已經進入","  除役的階段了，所以現在挑戰才要開始，可是我們看到，對於整個行政院的組織改造，","  外界也有一些疑慮，將來原能會變成核安會，三級核安會要去監督管理二級單位，要怎","  麼管理？因為要管到經濟部、能源部啊！"],["謝主任委員曉星：是的，委員都把問題點出來了，我……"],["張廖委員萬堅：你覺得如果你有幸520續任的話，你怎麼去解決這個問題？剩下兩年不到","  的時間，我們在上一任就一直在提這個問題，其實這個考驗才剛開始，不管是貯存場的","  興建所遇到地方政府的阻力，你剛才其實要這樣講，兩任的市長，朱立倫市長跟現在的","  市長都不願意核發嘛！不管是專業、不專業或政治因素，甚至是其他因素，其實大概在","  座很多人都很清楚，但是我們現在執政所面臨的問題是你怎麼樣讓核一廠、核二廠在將","  來2025除役的過程裡能夠很順利，讓民眾沒有疑慮，這個挑戰才要開始耶！"],["謝主任委員曉星：是。"],["張廖委員萬堅：我們現在又面臨到組織改造，可能有人力精簡、專業度不足，或者切割","  等等問題，有關核研所，你說它最有專業能力，請問它會變成什麼單位？變成龍潭原子","  能科技研究院嗎？這樣能夠解決我剛才講的那個問題，或是監察院這幾年來的調查？"],["謝主任委員曉星：如果以這個組織架構來看，坦白講，現在是二級，雖然是準獨立機關","  ，但基本上我們在執行相關業務的時候，我們都發現有不足的地方了，所以我們當然很","  希望它不僅能維持二級，而且希望能維持二級獨立，當然最好的情況是希望它能直屬總","  統府，那才能真正做到像美國NRC或韓國NRC的……"],["張廖委員萬堅：所以剛才主委提到美國的那個例子，美國那個例子的專業度，是直屬的","  ，地位不一樣嘛！"],["謝主任委員曉星：我現在回到您的問題上面……"],["張廖委員萬堅：對於我們的核安會，如果今天監察院不信任你，很多民意對此有疑慮，","  我們開始在做除役的動作了，但行政院的組織改造又將其降為三級單位！"],["謝主任委員曉星：過去這將近四年的時間，我努力在做一件事情，就是希望社會大眾能","  夠信任原能會，這是我基本對自己的要求跟期許……"],["張廖委員萬堅：這一點我必須要肯定你的努力。"],["謝主任委員曉星：是，那就對了，在未來的時間裡面，我希望在這方面如果能夠跟社會","  大眾有共識，對於我們所說的話，他們能夠信任的話，基本上，您剛剛所講的問題，我","  不敢講說完完全全……"],["張廖委員萬堅：還剩不到兩年的時間！","   因為發言時間到了，我再問一下主委，你對於組織改造的部分，美國的專業單位雖然","  在其內部是同時負責監管工作及專業設計工作，但是它的層級是到非常高的層級，而我","  們的行政院組織改造把原能會變成核安會，對於這樣的一個設計，雖然政府是延續的，","  但只剩下不到兩年的時間了，主委，如果有機會的話，你願不願意做改變？"],["謝主任委員曉星：我希望改變，您在過去這三、四年質詢我的時候，我就講過了，我今","  天在這個地方很負責的講一句話，我過去這三年多……"],["張廖委員萬堅：那你願不願意你的……"],["謝主任委員曉星：我如果講過的，我就一定去做。"],["張廖委員萬堅：主委，如果屬意你繼續留任，你會不會開條件說，如果要留任可以，但","  組織改造一定要變，不然就不留，有沒有這樣的骨氣跟決心？"],["謝主任委員曉星：因為這個事情基本上沒有發生，如果有這個機會，我當然會向院裡面","  來爭取。事實上，您剛才所講的，針對組改的事情，其實我在賴院長任內就曾經向賴院","  長提過這件事情，可是賴院長當初講過一句話，那就是因為組改已經成定局，因為行政","  院組織法已經通過了，換句話說，原能會變成核安會是已經既成的事實，目前其他所有","  部會要組改都是要配合新的組織法，所以在這種情況之下就沒有動。但是都要送到大院","  審議，進來大院審議的時候，如果大院問到我的意願，我就會把這話說出來，因為當年","  我還沒有在這個位置的時候，對於組改我並不是那麼清楚，是不是三級……"],["張廖委員萬堅：所以你不認同這樣的設計？"],["謝主任委員曉星：我不認為，因為時空在變化。今天我講白一點，當初主要目的是要裁","  汰冗員，各方面都要精簡人事，可是時空已經變了多久？從開始到現在至少超過10年以","  上，這是一個事實。"],["張廖委員萬堅： 是。"],["謝主任委員曉星：10年以後的現在變成什麼呢？我在這個位置之後，我發現就臺灣而言","  ，核能安全管制這一塊，其實我們的核能電廠並不多，可是臺灣的地理環境、地質情況","  和其他國家統統都不一樣，更何況我們的民心、民意對於核能的認知等各方面也都不同","  ，所以在這種情形之下，我個人認為要採取更嚴謹的方式來處理這件事情，我認為至少","  要維持二級，甚至可以到二級獨立機關，如果可以的話，我當然希望能夠仿效美國和韓","  國。"],["張廖委員萬堅：謝謝主委，請記得你今天講的話。"],["主席：請吳委員思瑤發言。"],["吳委員思瑤：（9時21分）主席、各位列席官員、各位同仁。新屆期第一次質詢我想先順","  著剛剛張廖萬堅委員的一個意見，原能會未來的組織定位何去何從？雖然過去行政院的","  組改方案已經訂出，但我認為當主管核能安全的原能會謝主委都對於行政院的版本這麼","  有意見，當然你要先循內部程序回去溝通，蘇院長上任也一段時間了，我幾次觀察您的","  答詢，針對組改未來是不是被降格這件事情，您好像都跟之前的賴院長曾經討論過，你","  也曾經試圖努力爭取反映過，但您跟蘇貞昌院長有具體提出您對於組改希望調整的意見","  嗎？"],["主席：請原能會謝主任委員說明。"],["謝主任委員曉星：主席、各位委員。抱歉，沒有。"],["吳委員思瑤：是嘛！"],["謝主任委員曉星：主要是因為……"],["吳委員思瑤：沒有的話，你每一次都在立法院告訴我們，講得震天響，說我個人反對、","  我堅持、我希望能夠有轉圜，那你是不是捨近求遠了呢？您的意思是行政院的版本出來","  送到立院，然後再拜託這些立委來替你修法嗎？主委，沒有關係，我建議你，現在是新","  政府上路，雖然目前所有閣員大家都繼續留在這個崗位上來努力，但是新政府面對新國","  會必須重新送出法案，因為屆期不連續。"],["謝主任委員曉星：是。"],["吳委員思瑤：所以這也許是一個timing，無論如何你現在優先要做的是先跟行政院的長","  官蘇院長好好溝通這件事。"],["謝主任委員曉星：是，謝謝。"],["吳委員思瑤：是要隸屬於總統府好，還是現在行政院的組改版本可行，你應當負責任的","  先跟你的長官蘇院長好好討論，然後是不是有機會爭取行政院組織法重新送立院的過程","  ，這個法案本身在你們行政院內部是不是要做調整？這樣比較務實啦！"],["謝主任委員曉星：是，謝謝。"],["吳委員思瑤：要不然講了這麼一大堆，天啊！我們蘇院長上任多少時間了？一年多了耶","  ！你連自己的長官都沒有去反映，你來這裡跟立委一直抱怨，一直說我努力了，如何、","  如何。我不接受啦！當然我知道你個人的態度跟立場，你一直反對這樣的組改方向，但","  我的建議你就這樣接受好嗎？就這樣去執行好嗎？你也必須、不得不，否則未來如果你","  繼續留在這個位置上，我想你也很難幹嘛！"],["謝主任委員曉星：我能不能講幾句話？"],["吳委員思瑤：你剛剛講很多了，你還要講什麼？這就是唯一的方法，回去做吧！如果你","  還沒有向蘇院長提過，我實在覺得我沒有辦法接受。"],["謝主任委員曉星：因為我還有其他更重要的事情要做，就如同您剛剛講的……"],["吳委員思瑤：這個時候你有你的專業啊！你現在說內閣有更重要的事，所以你認為降格","  不重要？"],["謝主任委員曉星：更何況組織法都已經送到大院審議了，基本上我到行政院再討論已經","  失去……"],["吳委員思瑤：好，我現在告訴你了，現在是新屆期，因為屆期不連續，重新送法案的過","  程就是你爭取最後轉圜的機會。"],["謝主任委員曉星：是，所以我在第一時間就向你說謝謝。"],["吳委員思瑤：我曾經跟你垂詢過，日本前任環境大臣原田義昭，雖然他下台了，他在下","  台前的發言紛紛擾擾，他說福島核災的112萬噸核廢水排入太平洋似乎是唯一最好的選","  項，他去年這樣說了，然後網路上、國際輿論、內容農場的假訊息、生態浩劫，我也跟","  您討論過。有這麼多種方式可選，到底日本為什麼要以排入海洋做唯一優先選擇呢？所","  以接任的環境大臣小泉進次郎道歉了，他也說到福島要重新檢討這個政策，韓國政府曾","  經高分貝抗議訴諸國際，我要跟你說的是前幾天看到的新聞，最新消息新任國際原子能","  總署署長Grossi的最新發言，宣示了他的立場，也就是他在跟日本經濟產業大臣梶山弘","  志見面的時候，具體針對福島第一核電廠核汙染水處理方式做出不止他個人新上任、某","  種程度也是IAEA的態度和立場，他認為如果排入大海在技術上可以實施，也符合國際慣","  例，除了他的立場宣示符合國際慣例沒有問題之外，他甚至說IAEA將全力提供支持，很","  驚悚！","   我曾經在之前原田義昭發言引發爭論的時候，請你根據臺日已經有的核能管制資訊交","  流備忘錄啟動資訊共享，我想請問針對之前我要求你去做的是不是日本方提供了臺灣第","  一手透明化資訊？畢竟核廢水排入海洋之後對於臺灣漁業及我們的生態，都會是非常嚴","  厲的一個傷害，你們之前的溝通，相關MOU備忘錄的執行是如何？日方來了嗎？給你什","  麼樣的資訊？第二個，對於新任IAEA署長Grossi這樣的立場跟態度，我們有什麼因應作","  為？"],["謝主任委員曉星：首先我跟委員報告，日方和我們有民用電廠合作會議，關於我們溝通","  的結果，我如果沒有記錯，去年年底他們有回覆給我們，他們說非常抱歉……"],["吳委員思瑤：之前的發言。"],["謝主任委員曉星：針對他們長官的發言非常抱歉，但是還沒有做最後確認，隨著2020年","  到來，現在已經3月，後來有了這些長官的發言，就我個人所了解，加上您不是第一次","  質詢我，針對這件事情至少是第三次了。"],["吳委員思瑤：是啊！我非常關心。"],["謝主任委員曉星：在這件事情上，我知道你非常關心，我記得在第一次就向您報告過，","  綜觀這5種排放方式，以科學觀點及可行度來看，坦白講大概就剩這兩種。"],["吳委員思瑤：我知道，就是蒸氣或海水。"],["謝主任委員曉星：是。"],["吳委員思瑤：我們必須因應。"],["謝主任委員曉星：日本交流協會表示，未來只要有最後確認，他們一定會在第一時間告","  訴我們，這是第一點。當然很多事情我們必須做預防措施，這也是超前部署，事實上我","  們一直都有在做，特別是針對海域監測，我們從107年開始……"],["吳委員思瑤：持續在做？那有沒有精進或者是在做什麼樣……"],["謝主任委員曉：有，因為我們的核研所有很多研發能力，很不幸的是，我們有很多大氣","  擴散模式，可以用電腦模擬方式來做，但是在海洋放流這部分，坦白講是滿難的，而且","  也沒有相關軟體，所以我們目前是有在做，我可以告訴委員，從物理觀念來看，如果真","  的發生這種情形，要流到我們這邊，至少是在事件發生的1年以後，這是我們估算的結","  果。"],["吳委員思瑤：就是還有一個緩衝的時間。"],["謝主任委員曉星：是的，這是第一個。第二，目前我們已經在環島的9個漁港和海港做海","  洋監測，到目前為止都沒有。"],["吳委員思瑤：他們還沒排啊！當然沒有。"],["謝主任委員曉星：這是平時就要做的。"],["吳委員思瑤：當然，您的回答我當然知道，我們能做的是不是就是持續進行海洋監測？","  是不是就只能做這件事情？如果就只能做這件事情，那麼因應可能發生擋不住的狀況有","  沒有更強的作為？"],["謝主任委員曉星：我們可以利用外交途徑去抗議，韓國也做過。"],["吳委員思瑤：好，我問你最後一個問題，你和漁業署討論過這件事了嗎？"],["謝主任委員曉星：有。"],["吳委員思瑤：啟動橫向聯繫了嗎？"],["謝主任委員曉星：有。"],["吳委員思瑤：漁業署知道這個事情的嚴重性嗎？"],["謝主任委員曉星：因為漁業署要配合我們做相關的監測，所以他們知道。"],["吳委員思瑤：不只原能會要超前部署，我們要結合內閣相關部會，包括漁業署（漁業的","  安全）、包括環保署（海洋的安全）還有我們的海巡署，都應當針對這個方案有一個小","  組，你們組成了沒有？"],["謝主任委員曉星：基本上還沒有組成，但是我們實際上已經都在做了。"],["吳委員思瑤：好，我的發言時間到了，看起來是很難擋，因為現在連IAEA新任署長都這","  樣說了，我要求你回去即刻向內閣提出組成一個跨部會因應小組，我覺得這是一定要做","  的事情，好嗎？"],["謝主任委員曉星：謝謝。"],["吳委員思瑤：你一個月內告訴我組成的的狀況，我會追蹤。謝謝。"],["謝主任委員曉星：好。"],["主席：請賴委員品妤發言。"],["賴委員品妤：（9時32分）主席、各位列席官員、各位同仁。主委也知道我的選區就在東","  北角，所以我的選區可以說是最接近核電廠的選區，包含鄰近有已經除役但是有核廢料","  放置問題的核一廠，我自己的選區還有面臨除役的核二廠，以及過去一直紛紛擾擾、目","  前是封存的核四廠。其實平常我在地方「走跳」的那個期間，我感受得到我們當地人真","  的都非常關心核能、核電廠的問題。所以以下有幾個問題我想要向您請教，第一個就是","  上個月核一廠一號機進行大修，結果發生了一件事，那就是大修的第一天警報鈴就大響","  ，那個時候很多人在關心這件事情，結果台電卻跑出來說警報鈴大響是大修程序的正常","  環節，主委，我想請教一下，這樣子的說法你能接受嗎？"],["主席：請原能會謝主任委員說明。"],["謝主任委員曉星：主席、各位委員。我不能接受。"],["賴委員品妤：你們有沒有進一步稽查到底是發生什麼樣事情？"],["謝主任委員曉星：基本上應該是不必要會產生這個問題，應該是不會有，但是它畢竟發","  生了，除了我們駐廠的核管視察員當場在，核能電廠整個系統就和這次疫情一樣，第一","  個是Watch，第二個是Alert，再來是Alarm，最後是Warning，目前是在Alert這個層級","  ，所以我們輻防處就有去，去了之後當然要看到底有沒有輻射物質外洩，結果發現都還","  在正常值之內，但是我們一定要去釐清。初步我們所了解，原先是Operation","  mode，現在是轉換到Maintenance","  mode，講白一點就是在兩者之間轉換的時候Volt調得不夠謹慎所造成，初步了解的狀況","  是這樣，我們已經要求台灣電力公司給我們一個詳細的報告，等將來真正的報告出來之","  後，包含我今天所講的一併送給委員。"],["賴委員品妤：所以目前你們有向台電表達你們不能接受這件事情，並請他們提出報告？","",""],["謝主任委員曉星：是的，我們在第一時間就有要求了。"],["賴委員品妤：另外還有一件事情，我記得原能會有表示在機組大修期間核二廠人員進出","  非常頻繁，主委也知道目前是在防疫期間，防疫對於臺灣真的是一個很重要的議題，尤","  其像核電廠這種是非常重大的設備，我想問的是那時你有提到要加強防疫措施，但我看","  到的好像是原能會並沒有具體特別提及到底是怎麼個加強法，核能是你們的專長，但是","  防疫應該不是你們的專長，你們有跟防疫小組聯絡嗎？"],["謝主任委員曉星：我們有做相關的聯繫，但是我們並沒有那麼直接，原因是中央流行疫","  情指揮中心每一天都開記者會，基本上我們都有掌握相關訊息及指示，我們會依照進行","  ，同時我們依據過去SARS的經驗加強相關的防護措施，我們也有要求他們訂出相關辦法","  ，至於詳細的部分，我請核管處說明。"],["主席：請原能會核管處張處長說明。"],["張處長欣：主席、各位委員。我在此補充說明，確實防疫第一線是電廠跟經濟部，他們","  要針對電廠做，因為他們是營運單位，我們則是就安全部分來檢視，所以他們在安全的","  部分一定要維持相當的人力，我們已經要求他們建立應變組織，至於人力上他們如何確","  保運轉人力及關鍵人力不受影響，他們做了清點，我們也做滾動式檢討，同時我們也到","  電廠視察落實執行情形，目前為止並沒有發生任何確診的問題。"],["賴委員品妤：我剛才聽兩位的回答，我會覺得現在的狀況是你們和檢疫中心沒有一個明","  確的聯繫平台，聽起來是這樣子啊！因為你們並沒有和防疫中心直接聯繫，聽起來好像","  就是他們給一個指示，然後你們遵照指示。可是我剛剛有講了一個問題，我覺得核安也","  是國安問題，所以我想在防疫期間這算是一個比較重大的事項，為什麼你們沒有直接聯","  繫？我有點不太能接受這樣子的回答，是不是有可能在一個禮拜內跟他們那邊要求，同","  時也來跟我們辦公室報告清楚這件事情。"],["張處長欣：我是不是可以做個補充說明？"],["賴委員品妤：是。"],["張處長欣：因為防疫中心是面對全國，其實各個重要設施就要針對自己的部分做好，除","  了我們，經濟部是台電公司的目的事業主管機關，各部會都要把這件事情做好，至於如","  果有任何需要通報中心的話，依照現在的規定都有通報機制，屆時如果有任何需要回報","  到中心的部分，台電公司也必須依照規定回報，所以這個機制都是在的。"],["賴委員品妤：那我要問一件事情，目前有沒有傳出各個核電廠員工有居家隔離檢疫的案","  例？因為昨天我在經濟部質詢的時候才提到科學園區是臺灣的經濟命脈，1年的產值大","  概就占臺灣總產值的一成五，我剛剛也再次強調核能安全是我們國家命脈，所以我想請","  問核電廠的員工目前到底有沒有需要居家隔離檢疫的案例？"],["張處長欣：目前沒有。"],["賴委員品妤：一切都在你們掌控之中嗎？"],["張處長欣：我們已經請台電公司每天都要回報，因為他們都有做溫度的量測，所以如果","  有任何發燒的狀況，現在的作法就是請他回家去看醫生，拿到醫生的確認，看是不是有","  相關的疫情發生，目前為止並沒有任何確診的情形。"],["賴委員品妤：我昨天也有給科技部一樣的意見，就像我說的，我覺得這兩個地方都很重","  要，所以我希望能進一步做超前的預備，設想如果發生這樣的狀況，你們要怎麼處理。","","","   再者，請問主委，目前我的選區非常關心一件事情，即核二廠除役的計畫及相關文件","  已經在2018年底提送到原能會。你們目前的回報是已經進入實質審查的程序，另外它的","  環境影響評估作業也在環保署審查，目前的進度是這樣沒錯嘛！我想問的是，事實上核","  二廠到底可不可能如期完成除役？根據法規，如果機組要展延，台電一定要在事情發生","  的5年前提出計畫，看起來，台電目前沒有提出計畫，所以我想要確認，核二廠不會再","  延役了嗎？"],["謝主任委員曉星：按照目前的法規，基本上他沒辦法再提出延役申請。"],["賴委員品妤：所以就確定了，這件事情已經底定了？"],["謝主任委員曉星：是的。"],["賴委員品妤：剛才張廖萬堅委員也有提到監察院的事情，我想問另外一件事情，是關於","  去年核四廠被監察院糾正移用設備之事，也就是一號機在測試期間發生設備組件故障卻","  缺乏備品的狀況，後來解決這件事情的方法居然是把二號機的東西移用到一號機以維持","  機組運轉。當我看到這件事情的時候我覺得還滿難以想像的，理論上這些東西應該要盤","  點清楚，但核電廠的設備好像盤點得不清不楚，才會發生這樣的狀況。"],["謝主任委員曉星：跟委員報告，不管是核四的一號機或二號機，目前委員談的是核四的","  一號機，因為一號機已經接近完工階段，如果台灣電力公司試著讓它運轉，卻發現相關","  零組件有些許損壞或是其他情形，他們當然可以利用手邊的備品，可是很不幸的，如果","  他們手邊沒有備品，則可以拿這些來用。重點是它沒有在運轉，所以我們就沒有辦法做","  相關的管制工作，但是在目前我們管制之下，這個行為是可以允許的。但是這對不對？","  不對。為什麼？原因是如果它將來要申請啟動，在我們的立場，我們就會針對這條去看","  。"],["賴委員品妤：但是看起來就是你們盤點零件的螺絲鬆掉了。"],["謝主任委員曉星：不是，因為他們沒有提出它要運轉，核四的一號機跟二號機中我們先","  不談二號機，因為二號機根本尚未接近完成，而核四的一號機接近完成，經過這麼多年","  以後，當然有一些零件會損壞，又找不到原廠的，他們一定要用備品，如果他們申請啟","  動、要運轉，我們會去管制，這個時候我們會去管制、會去盤點，而不是現階段去盤點","  。但是監察委員找出這個問題，當然這是不正確的，所謂不正確的意思是他不對，可是","  站在目前管制的立場，因為他們根本沒有要申請運轉，所以我們沒有辦法去查。"],["賴委員品妤：這樣好不好，因為主委自己也覺得這件事情是不對的嘛！"],["謝主任委員曉星：是不對的。"],["賴委員品妤：你們內部是不是也可以去檢討這個流程到底要怎麼改善，一個月內再提出","  報告，可以嗎？"],["謝主任委員曉星：好，這個是我們可以做的。"],["賴委員品妤：一個月內可以嗎？"],["謝主任委員曉星：可以。"],["賴委員品妤：那就再麻煩你們了，謝謝。"],["主席：請林委員宜瑾發言。"],["林委員宜瑾：（9時44分）主席、各位同仁。首先請教主委，核一廠在除役階段有關用過","  的核子燃料乾式貯存設施的困境，大家很清楚核能發電有一個致命的缺點，就是核廢料","  處理的問題。雖然2018年的公投已經廢除電業法第九十五條第一項，可是基本上核一廠","  是不是已經不能再延役了？我想這個問題我們需要好好地探討。核一廠的一號機在201","  9年7月16日已經進入退役階段，可是廠區的階段性除役問題還是卡關，從時序上看，經","  過4次的國際招標不順，2005年改為限制性招標方式，又委由原能會轄下的核能研究所","  承接施作，也引發外界球員兼裁判之類的質疑。","   貯存場於2012年底完工之後，新北市又遲遲不核發水土保持完工證明，所以無法進一","  步進行熱測試。這個案子又卡在質疑鄰近海洋恐因鹽分、濕氣遭受腐蝕，上游又為土石","  流潛勢區、搬運時道路能否承受等等問題，導致乾式貯存設施啟用時程的遲延，沒有室","  外乾貯可放。因此燃料棒必須放在反應爐裡面，就算反應爐不發電，可是冷卻水系統、","  緊急電力系統、安全系統都要維持運作，每年增加的運維費用為新臺幣7億元，反應爐","  、反應爐廠房等等恐沒有辦法順利在接下來的25年內除役，每延後一年除役，增加的除","  役費用每年為19億元，對於這個預算大幅增加，監察院也提出相關的調查報告。即便我","  們放棄室外貯存，改採用所謂的室內貯存，即所謂的核一廠第二期用過核子燃料室內乾","  式貯存興建計畫，時程仍是大大延遲。因此要就教主委，原能會究竟要如何與經濟部、","  台電及新北市政府共同兼顧地方的健康、安全需求跟國家整體財政？"],["主席：請原能會謝主任委員說明。"],["謝主任委員曉星：主席、各位委員。非常謝謝委員把有關核一除役還有乾貯的背景說明","  得很詳細，在此我要很誠懇跟負責再講一句，有關委員剛才提到新北卡關的水土保持完","  工證明這部分，經過這麼多年，的確如此，至於應不應該，那都是過去的，我們先談未","  來。以目前的狀況，據我所知台灣電力公司跟新北市政府在去年年底、今年年初已經往","  一個比較健康的方向發展，如果一切順利的話，我們希望在今年年底台灣電力公司可以","  拿到水土保持完工證明，這是我希望的。"],["林委員宜瑾：有把握嗎？"],["謝主任委員曉星：我相信應該是要的，您剛才講了那麼多，這三年來我最大的體會是，","  這是一個概念、一個觀念的問題。坦白講，我當初要接這個位置之前，有一次我參加一","  個研討會，公民團體問我，乾式貯存是outdoor還是indoor比較好？我在第一時間回答","  是indoor比較好。不管怎麼樣，經過了三年多，行政院去年核定一期、二期統統改成室","  內貯存。我講這個故事就是說，這是一個概念問題，經過這麼多年，如果社會大眾的觀","  念改變，基本上這件事情就完全不是問題。我在這邊要強調，其實全世界大概有133座","  室外的乾式貯存，室外比室內多，大概是3比1的比例。從科學的角度來看，我在第一時","  間講過，室內會比室外好，因為冷卻等所有不可知的因素，有些可以操縱在我們的手裡","  ；如果在室外，natural","  convection則是由老天爺操縱。所以在這種情況下，當然室內的成本會比較貴，但是室","  外是把它的安全系數放得很大，在這種情況之下，也有其優點，更何況如果我們臺灣發","  生地震的話，坦白說，就算是室內，基本上也是有困難。所以我要強調的重點是，室內","  、室外都有其優點和缺點，既然社會大眾能夠接受這個，大家都願意，那基本上我們也","  同意。是的，沒有錯，除役是要25年，但是這25年中是有分三到四個階段，第一個階段","  可以看成是除役準備期，雖然在反應爐這一塊、受過污染這一塊，我們可能沒有辦法做","  ，但是周邊的這些工程，基本上我們是可以做的，其實台灣電力公司……"],["林委員宜瑾：現在因為有國家整體財政問題，當然也有地方上健康安全的需求……"],["謝主任委員曉星：是的！是的！所以我才說，如果社會大眾都了解的話，如果新北核發","  水土保持完工證明的話，坦白講，所有事情是可以解決，而且這中間有一段暖車時間，","  也就是有一段緩衝時間，所以我們所說的25年，基本上是可以達成的。我知道，晚一年","  ，我們就要消耗很多……"],["林委員宜瑾：主委，針對核一、核二或核四，因為現在海外活動斷層陸陸續續一直被發","  現，基本上那是有相當程度的危險，這些我們都可以預期，即便核一廠沒有再繼續發電","  ，可是那個系統還要繼續維持，就是剛剛所說的，這個安全的風險還是相當高。"],["謝主任委員曉星：是的，但是我們有精進、我們有強化，今天我們講的雖是核一廠，其","  實核二廠未來也會面對同樣問題，因為目前核二有關逕流廢水污染削減計畫，在新北也","  是卡住了，但是我認為水土保持完工證明如果能夠順利達成的話，逕流廢水污染削減計","  畫到後來應該也可以進行，我認為這是大家思考觀念的問題。在這裡我要特別強調，委","  員所關心的，基本上我們都有儘量、盡力在做，而且我們也都知道。"],["林委員宜瑾：主委，所謂的乾式貯存興建計畫，相關安全係數應該要提高，如此才真的","  能確保民眾安全，新北市當然也是關切民眾的安全問題，所以才有這樣的顧慮。另外，","  去年4月發生一件某高風險放射照相的檢驗公司數位員工罹癌病逝的事情，當時很多委","  員也曾就這個問題提出相關質詢，本席是覺得很遺憾，當然我們可以說勞工發生這樣的","  職安事件，可能跟他的工作環境有一些因果關係，可是經過調查，發現廠商是符合相關","  的輻安法規，所以現在會有一些突襲性的稽查。有關工作環境的相關稽核，譬如要進入","  廠區進行勞動檢查，通常是勞動部職安署北、中、南三個單位配合地方勞工局進行處理","  ，這部分勞動部的系統可能比較有經驗，主委曾表示人力配置上，原能會是中央機關，","  地方上沒有派駐單位，人力上是比較缺乏，所以你們的書面報告中也提到需要跨部會合","  作的監督管理來整合、管制資源，在此我要就教主委，針對這個部分，你們如何和職安","  署進行合作聯盟，以確保員工安全？"],["謝主任委員曉星：職安署雖然人力比我們多，可是相較起來，他們的事情也比我們多，","  有關輻安這一塊，對他們而言，是非常……"],["林委員宜瑾：陌生？"],["謝主任委員曉星：不是！不是陌生，是非常細微的一件事，但對我們而言，則是主要的","  事情，在這種情況下，雖然當初我們是配合他們做這件事情，但最終還是要靠我們自己","  ，所以我們強化了我們的不預警視察，在去年發生事情以後，我記得去年發生這個事情","  大概是3月左右，事實上在前年，洪慈庸委員也曾經質詢過類似問題，而從那個時候開","  始，我們就強化這部分的工作，原先一年是10次到20次的不預警視察，去年我們總共做","  了107次左右，今年我們設定的目標也是100次。除了這個之外，我們也做了一些相關精","  進作為，務必要把……"],["林委員宜瑾：除了跟勞動部合作進行勞動檢查以外，我想法規的修改也是必須的。"],["謝主任委員曉星：是的，我們有朝著這方面在做。"],["林委員宜瑾：好，謝謝主委。"],["謝主任委員曉星：謝謝。"],["主席：請伍委員麗華發言。"],["伍麗華Saidhai．Tahovecahe委員：（9時56分）主席、各位列席官員、各位同仁。主委","  ，我想你應該猜的出來我會關心什麼議題吧？"],["主席：請原能會謝主任委員說明。"],["謝主任委員曉星：主席、各位委員。我想委員關心蘭嶼吧！"],["伍麗華Saidhai．Tahovecahe委員：蘭嶼這個議題對當地民眾來講是一個夢魘……"],["謝主任委員曉星：已經很多年了，將近40年，蘭嶼辛苦了。"],["伍麗華Saidhai．Tahovecahe委員：我想每一個原住民立委來到這裡，也都會關心這個問","  題，可能對貴會來講，應該也是一個夢魘，就像核能廢料在那個地方是一個夢魘一樣。","  因為是第一次質詢，我想還是直接問一個問題，政府將核廢料暫存在蘭嶼有多久時間了","  ？"],["謝主任委員曉星：我剛剛也講了，存了將近40年，我的看法是，我們儘可能、儘快的把","  它遷出來。小英總統已經有承諾，所以基本上我們會儘速把它遷出來。"],["伍麗華Saidhai．Tahovecahe委員：好，那我們就一一來釐清其脈絡，看看它的可行性，","  當然我們也希望可以儘速解決。"],["謝主任委員曉星：是。"],["伍麗華Saidhai．Tahovecahe委員：從最早開始，即民國61年開始選址，然後一直到民國","  70年，當地人發現那並不是罐頭工廠，而是核廢料貯存場，於是就開始抗爭。對於這樣","  的抗爭，在民國71年第一桶核廢料進來時，我們抵擋不了，但是持續的抗爭還是帶來一","  些改變，所以在民國95年就開始有了最終處置場的遷址計畫，這樣的抗爭到了101年，","  我們得到了一個初步結果，就是選擇了金門烏坵跟臺東達仁兩個地方，但是我想這樣的","  選址結果，以進行公投的方式，其實是不會有任何的地方政府願意接受這個爛攤子跟這","  樣的命題，所以這也不是一個好方法，我們還是遙遙無期繼續的抗爭。終於到了民國1","  06年，以作為一個中繼站的方式，又要開始選址。在此，我要肯定原能會的作為，作為","  一個監管單位，對於當初台電送出來的N加6年選項的報告，非常高興在原能會的監督把","  關之下，訂出了一個明確日期，我想主委應該知道時間訂在什麼時候吧？"],["謝主任委員曉星：如果我沒有記錯，105年年底時，台灣電力公司針對選址條例因為沒有","  辦理公投，我們裁罰以後，要求他們要有替代方案，包含蘭嶼貯存場這一塊，在他們提","  出兩個報告，而我們核定之後，針對遷回原場地部分，基本上我們也很希望，譬如蘭嶼","  貯存的廢料如果遷回原場地，就是從106年3月開始，要在8年之內完成。"],["伍麗華Saidhai．Tahovecahe委員：謝謝主委，你講出來了，是109年3月。"],["謝主任委員曉星：是的。換句話說，不是遷回原場地的話，替代方案就是所謂的中期暫","  時貯存，但中期暫時貯存從106年起3年內要找到場址、5年要完成興建，總共8年的時間","  ，再加上4年要遷場，所以總共要花12年的時間，基本上從106年起就要花12年，直到1","  18年。"],["伍麗華Saidhai．Tahovecahe委員：請教主委，現在此時此刻是109年3月。"],["謝主任委員曉星：起始時間是106年3月。"],["伍麗華Saidhai．Tahovecahe委員：3年內要完成選址？"],["謝主任委員曉星：如果是中期暫時貯存方案的話，是的。"],["伍麗華Saidhai．Tahovecahe委員：時間到了？"],["謝主任委員曉星：是的，沒錯。"],["伍麗華Saidhai．Tahovecahe委員：請報告一下。"],["謝主任委員曉星：目前就我所知，我記得林全院長在位時，針對核廢這件事情，在中央","  成立「非核家園專案推動小組」，所有相關議題都會送到這個地方討論，這裡面也有民","  間團體的委員。我如果沒記錯，在108（去）年3月進行第4次會議時做出一個決定，採","  用中期暫時貯存，希望台灣電力公司做兩件事情，一個是加速與蘭嶼地方居民或相關居","  民協商及溝通，另外就是加速場址的尋求……"],["伍麗華Saidhai．Tahovecahe委員：主委，也就是109年3月要完成選址及土地取得，請問","  現在有辦法完成這個進度？"],["謝主任委員曉星：我只能這樣說，中期暫時貯存還是需要與社會大眾討論，因為要公開","  透明，它不須要經過公投，所以基本上……"],["伍麗華Saidhai．Tahovecahe委員：是，但是它沒辦法提出選址，也沒辦法完成土地取得","  ？"],["謝主任委員曉星：倒沒有像委員說的，最重要的是從法律的觀點而言，因為它的時間還","  沒有到。"],["伍麗華Saidhai．Tahovecahe委員：我們來看一則新聞，它就提到：「集中貯存選址恐再","  跳票，原能會將罰台電3,000萬元」。"],["謝主任委員曉星：就是剛才您講的，因為3月快到了，我們要超前部署的話，當然要事先","  ……"],["伍麗華Saidhai．Tahovecahe委員：這是108（去）年11月的新聞。"],["謝主任委員曉星：是的，因為我們要督促它，所以要先提醒它，如果它再找不到的話，","  我們要開始罰它。"],["伍麗華Saidhai．Tahovecahe委員：所以現在做了什麼處置？"],["謝主任委員曉星：我只能這樣講，他們有積極、儘量在做，可是有些事情，委員也很清","  楚，坦白講要尋求場址，基本上到最後它沒有把握，它不會說出來。在這種情況之下，","  因為3年還沒有到嘛！"],["伍麗華Saidhai．Tahovecahe委員：我只是要表達，即便我們訂出期程，看起來會不斷地","  跳票，原訂是114年，也就是106年的8年後要完成遷廠，我想這樣的目標應該是很難達","  成，對不對？"],["謝主任委員曉星：以目前的時程看來，今天是3月5日，就像我剛剛講的，從法律的觀點","  來看，坦白講，因為3月底還沒到，我真的沒辦法在這邊……"],["伍麗華Saidhai．Tahovecahe委員：那非核家園的目標？"],["謝主任委員曉星：到目前為止，我們是朝這個方向在做。"],["伍麗華Saidhai．Tahovecahe委員：所以這只是一個理想性的目標、宣示性的目標？"],["謝主任委員曉星：沒有。首先，我要特別強調，當年所談的「2025」，事實上這個時程","  已經拿掉了，但是這個「2025」怎麼來的，基本上是針對核一廠、核二廠及核三廠的運","  轉執照到期，所以是以這個觀點來談。"],["伍麗華Saidhai．Tahovecahe委員：因為時間有限，我想要請教主委您的專業，因為我們","  不希望只是在這邊不斷地質詢，我們有一個共同的目標，我們的目標並無二致，我們真","  的都希望能解決這個問題，但是您比我們專業，所以可否提出解決的方法？"],["謝主任委員曉星：我今天站在這個位置上，我講實在話，我相信各位都知道，我們的鄰","  國日本跟韓國，我們常常拿日本及韓國來比，韓國有沒有低放最終處置場？有。日本已","  經有，韓國正在建造，韓國過去在做這件事情的時候，我如果沒有記錯的話，雖然它沒","  有獎勵條款，但是他們最後有從5個挑選3個，他們很順利地做到。我始終認為這是溝通","  協商的問題，我認為社會大眾對核能方面有很大的疑慮，所以在我接任以後，我就將它","  定位為全民的原能會，目的是希望能夠將全民及原能會結合在一起。"],["伍麗華Saidhai．Tahovecahe委員：我覺得你們很辛苦，是與危險共舞的原能會，很辛苦","  ！"],["謝主任委員曉星：是的，我要強調這就是觀念的問題，所以前面有好幾個委員質詢我，","  在談到這個論題上時，我都講就是一個概念問題，如果這個概念我們社會大眾想通了，","  這個問題就解決了。我認為低放場址設置在國內應該要找得到，至於高放場址，目前為","  止對全世界來說都是很大的問題，就算是芬蘭或瑞典……"],["伍麗華Saidhai．Tahovecahe委員：謝謝主委，因為本席質詢的時間也到了，我想我很樂","  意接受您專業的報告，我們共同來解決這個問題，因為看起來核廢料是一個不受歡迎的","  東西，也很難解決的東西，所以我們要推動非核家園，但是我仍希望得到一個解套的辦","  法，希望下一次能夠聽到您專業的報告。"],["謝主任委員曉星：好，謝謝。"],["伍麗華Saidhai．Tahovecahe委員：謝謝主委。"],["主席：請陳委員秀發言。"],["陳委員秀：（10時7分）主席、各位列席官員、各位同仁。請教主委，您在107年7月19","  日時說過，目前核研所主力是放在研究，例如之前在核二廠二號機再轉審查時，原能會","  的人力明顯不足，所以希望核研所可以走出研究室，實際到現場瞭解狀況後，將重點放","  在核能除役等工作上，讓核能所能夠結合實務與研究。現在時間過去一年半，請問核研","  所在核能除役的工作上成效如何？"],["主席：請原能會謝主任委員說明。"],["謝主任委員曉星：主席、各位委員。我很快的講一句，這個問題存在的原因很簡單，那","  是因為當年核二廠二號機發生變電箱炸開事件，我們為了要讓它重啟，當時我們做過審","  查發現我們的人力的確不夠。從那時候開始，我發現核研所這麼多年來所做的相關研究","  ，有些研究與中研院有所重疊。在這種情形下，我覺得我們的人力不足，基本上他們應","  該是我們的後援，所以那時候開始他們做了哪些事情，譬如有關放射線照相稽查方面，","  以我們的人力來看，雖然照相業者沒有多少家，只有二十幾家，但是要稽查的話，要做","  不預警視察，坦白講的確是很困難。去年我們進行107次，我們需要靠人力，這時候核","  研所就提供我們相關人力來投入這一塊，所以這就是實務應用了。"],["陳委員秀：現在我要請教您的是，關於核研所這次在除役工作所做的成效如何？因為在","  您的業務報告中也提到，對於台電辦理核一、核二廠乾式貯存興建計畫執行已經嚴重落","  後進度，在原能會的督促之下，目前有什麼比較具體的改善措施？"],["謝主任委員曉星：您所謂的乾式貯存這一塊，在核一、核二廠部分，我剛才也跟其他委","  員報告過，去年年底跟新北市協商的結果，彼此之間大概有比較正向的發展。我剛才也","  講過，如果一切順利的話，有關核一廠室外乾貯可以暫時貯存的這件事情，在今年年底","  大概可以有比較具體的結果。"],["陳委員秀：所謂比較具體的結果要在年底才會知道？"],["謝主任委員曉星：因為它有一定的時程，我講白一點，就是新北市要求台灣電力公司重","  新提出、重新申請水土保持完工證明。換句話說，這個部分有一定的審查時間，它還有","  ……"],["陳委員秀：對，你也決定了，因為現在已經走出研究室了嘛！就是實務……"],["謝主任委員曉星：但是核研所基本上在這一塊做什麼事情呢？就是……"],["陳委員秀：在這個除役工作落後的部分，你們已經盡力在協助它？因為過去有委員質疑","  原能會對台電是不是只會發函、只會罰錢，本席認為原能會在負責監管方面應該不是只","  有發函跟罰錢的功能，其實你們可以協助他們做的事項非常多，所以說……"],["謝主任委員曉星：基本上這一塊的目的事業主管機關是經濟部，不是我們，我們只是一","  個管制機構。"],["陳委員秀：你們在這一塊有專業！你說經濟部的話，那麼這個專業……"],["謝主任委員曉星：可是台電是由經濟部主管，基本上台灣電力公司的直屬長官是經濟部","  ；我們這邊可以配合管制，但是要有法源基礎，法源基礎目前就是有相關的罰則，所以","  我們是做相關罰則的處理。當然，如果我們今天完全變成一個獨立機關的話，可能可以","  針對罰鍰的部分訂定更高的標準，就像公平會一樣；如果不是這樣的話，基本上就是要","  更有權力，我們可以直接給他們管制，這樣也行。"],["陳委員秀：所以你們要發揮自己的功能，就是不能像其他委員所質疑的，你們只有發函","  和罰錢；其實你們能夠協助他們的部分還有其他比較具體的建議。","   接下來要請教的是，去年11月2日到8日，原能會有派3位同仁去參加核電除役安全管","  制及經驗回饋研討會，他們在今年1月21日的時候交出一份出國報告，上面寫到此行有","  蒐集核電廠除役管制之最新資訊、趨向及內容，可做未來核電廠除役安全管制之參考。","  但是今天貴會業務報告第3頁上面提到，目前核一廠用過核子燃料乾式貯存設備無法如","  期運轉使用，如果沒有立即移出的話，原能會除了持續監督，也要避免影響整個除役作","  業的期程，所以已促請經濟部及台電公司積極與新北市政府溝通協調。請教主委，你們","  已經派人到西方取經，也出國考察回來了……"],["謝主任委員曉星：有、有、有，他們已經協調了，我剛才講過，他們去年底已經做了，","  可是因為事情的結果……"],["陳委員秀：所以主委很有把握，就是有照著時程在走？"],["謝主任委員曉星：其實我們現在基本上已經延遲了……"],["陳委員秀：對啊！"],["謝主任委員曉星：只是在協商跟溝通的結果方面，我認為去年年底的這次協商跟溝通有","  個比較具建設性的結果，這個建設性的結果是，我們有一個共同的目標，就是朝向今年","  年底能夠……"],["陳委員秀：所以主委的意思是今年年底就會有個結論了"],["謝主任委員曉星：我們希望是這樣；當初他們協商的結果是這個樣子。"],["陳委員秀：針對這個部分，你們會持續協助台電？"],["謝主任委員曉星：當然是會的，我們有成立一個專案小組，每個禮拜開一次會。"],["陳委員秀：另外，你們的業務報告第11頁有提到一個國民輻射劑量調查，是為了瞭解臺","  灣民眾在生活環境中所接受到天然與人造游離輻射曝露的輻射劑量，請問這份調查已經","  完成了嗎？"],["謝主任委員曉星：您是說這份調查？"],["陳委員秀：對啊！國民輻射劑量調查。"],["謝主任委員曉星：坦白講，這份調查的主要目的是要瞭解我們……"],["陳委員秀：請問是不是已經完成了？"],["謝主任委員曉星：還沒有完成。這項調查才開始了1年，基本上它要進行4年。"],["陳委員秀：從108年開始調查，多久會完成？4年嗎？"],["謝主任委員曉星：對，從108年到111年。今年是109年，第1年已經完成了。"],["陳委員秀：請問調查完成後是可以公開參考的嗎？"],["謝主任委員曉星：當然，我們會放在網站上。我已經強調過，我們是全民的原能會，所","  以所有的東西一定是在第一時間公開給社會大眾知道。"],["陳委員秀：所以這份調查要4年才能夠完成，完成之後會公開……"],["謝主任委員曉星：但是我們每一段時間的進度報告都會告訴各位。"],["陳委員秀：民眾上網就查得到嗎？"],["謝主任委員曉星：基本上我們每一年的進度也會放在網站上，讓各位……"],["陳委員秀：108年開始做，那麼去年的進度報告今年查得到了嗎？"],["謝主任委員曉星：還沒有放上去。"],["陳委員秀：什麼時候可以放上去？"],["謝主任委員曉星：3月底，也就是這個月底。"],["陳委員秀：3月底民眾就可以上網查到這樣的數據，瞭解自己在生活之中所接收到的輻","  射劑量？"],["謝主任委員曉星：是的。"],["陳委員秀：接下來要請教主委的是，今天的業務報告第22頁到第23頁有提到，其實你們","  也很努力在就原能部分和一般民眾溝通，以科普活動來擴大民眾對核能的認知，透過課","  程或者一些科普知識的推廣，希望可以釐清民眾對核能的誤解。所以我想請教一下，我","  自己上網看了一下你們的相關文字，可能真的是太專業了，以我去看都不是很瞭解，所","  以我要建議你們是不是可以出版一些比較生動活潑的刊物，像剛剛那本書──「怕輻射不","  如先補腦」。我不是要推銷這本書，但是這本書真的很有趣，而且是以一種比較生動的","  方式，來讓民眾去瞭解其實輻射沒有那麼可怕。"],["謝主任委員曉星：謝謝委員。"],["陳委員秀：此外，你們去年辦了所謂的科普活動，還強調有一萬多人來參與，對民眾來","  講，你們覺得這樣是很有幫助的。像你們這樣的課程、這樣的科普活動、科普展，大概","  都辦在什麼樣的地點？針對什麼樣的對象？"],["謝主任委員曉星：我先講對象，坦白講，我們希望我們這個活動的對象是老少咸宜，統","  統都適合，事實證明小朋友們是非常喜歡的。"],["陳委員秀：你們辦的那2場在哪裡？"],["謝主任委員曉星：我稍微說明一下，去年我們總共辦了3場，如果我沒有記錯的話，第1","  場是在2月初，就是寒假剛剛結束的時候，地點是在華山文創，不過那個地點不是很理","  想，因為它是在華山文創的邊陲；後來我們移到臺中的至善國中去辦。第1次在華山文","  創辦的時候總共3天、三千多人次；第2次在臺中的時候大概是一千多人次，因為那是在","  一所國中裡面；最後一次是去去年7月，那是號稱真正地辦，總共4天，也是在華山文創","  ，這次地點不錯……"],["陳委員秀：你們對這3場活動的成果滿意嗎？"],["謝主任委員曉星：這次4天有一萬多人次。"],["陳委員秀：你們覺得成效好嗎？"],["謝主任委員曉星：如果以參觀的人數來看，可能人數不是你想像中的那麼多，但是如果","  以我們花費的成本來看的話，坦白講，我覺得成效非常的不錯。不好意思，我要特別強","  調，我們第一次三千多人次的時候只花了不到70萬元，如果我沒有記錯的話，最後一次","  一萬多人次的時候，我們花了一百多萬元，相較於過去我所知道的，因為我們是完完全","  全土法煉鋼，就是我們自己做；過去有一些展基本上是用其他的人，那我就不管，這次","  完全是我們自己做。我認為這有個優點的原因是，核研所基本上有這個實力，我們能夠","  這樣去做，讓我們真正知道整個遊戲裡面所有的機制到底是什麼，什麼地方能夠吸引小","  朋友，所以我認為這是我們最大的賣點。"],["陳委員秀：針對這個部分，我是希望原能會能夠透過一些比較淺顯的、大家比較能夠接","  受的方式，來破解民眾對輻射的誤解。"],["謝主任委員曉星：是的，委員剛才所提的我要特別強調一下，我認為科普吸引社會大眾","  相較於委員剛才所講的紙本的圖書，坦白講，這個展有它存在的意義，圖書基本上比較","  ……"],["陳委員秀：其實可以並行啦！原能會可以參考看看。"],["謝主任委員曉星：委員所講的我們會接受，謝謝。"],["主席（陳委員秀代）：請黃委員國書發言。"],["黃委員國書：（10時19分）主席、各位列席官員、各位同仁。剛剛陳委員有提到輻射，","  我最近查了一個資料，在SARS期間，當時的行政院勞委會有提出一份勞工安全衛生研究","  所職場預防SARS之消毒手冊，裡頭有提到輻射、伽馬射線和X射線都能使病毒去活化，","  我看了眼睛為之一亮，最近各單位都忙著防疫，特別是科技防疫，原能會總是要找一些","  事情來做嘛！要找什麼事來做呢？我想問一下核研所，按照過去的SARS消毒手冊，當時","  是說輻射可以對抗SARS，那我想問一下這一次輻射可不可以用來對抗武漢肺炎病毒？可","  不可以？"],["主席：請原能會核研所陳所長說明。"],["陳所長長盈：主席、各位委員。要對抗這部分可以從醫療器材輻射滅菌著手，核研所在","  同位素那邊有迴旋加速器、有鈷60照射場，針對這部分，過去我們有技轉給廠商，是中","  部的中國生化公司。"],["黃委員國書：雖然你們有技轉，但我想問一下有沒有這個可能，因為裡面有提到對抗SA","  RS病毒可以用物理性消毒因子，也就是包括輻射，當時是說輻射可以對抗SARS，所以我","  只是想要問一下，如果當時輻射可以對抗SARS，那當然也可以對抗武漢肺炎的病毒，如","  果可以的話，核研所的事情可多了，所以你要想辦法讓輻射這個我們現有的相關科研廣","  泛運用，不是嗎？"],["主席：請原能會謝主任委員說明。"],["謝主任委員曉星：主席、各位委員。我就代我們陳所長來回答一下。"],["黃委員國書：你有比陳所長專業嗎？"],["謝主任委員曉星：不是，不是……"],["黃委員國書：陳所長是最專業的，所以我不好意思問你，就問一下陳所長啊！"],["謝主任委員曉星：因為我覺得他答得還不夠完整。"],["黃委員國書：好，你比較厲害，你來回答我的問題。"],["謝主任委員曉星：針對您剛剛的問題，坦白講，在我心目中很早就有想過了。"],["黃委員國書：真的啊？"],["謝主任委員曉星：原子能的輻射……"],["黃委員國書：那你怎麼不快點跟疫情指揮中心平台討論，昨天科技部都有很多平台……"],["謝主任委員曉星：你聽我講完。"],["黃委員國書：原能會總是要……"],["謝主任委員曉星：委員請聽我講完，別急。你想想看，輻射源的活度、強度……"],["黃委員國書：我沒有時間聽學理。"],["謝主任委員曉星：要跟你說明一定要講清楚，以它的輻射劑量我不敢打包票一定殺得死","  ，剛才提到SARS可以的話，它們都是冠狀病毒的一種。"],["黃委員國書：對啊！"],["謝主任委員曉星：所以我認為是可行的。"],["黃委員國書：既然可行，你們得做一些事情吧！"],["謝主任委員曉星：但是它有不好的副作用，因為輻射劑量很高，所以是要看輻射劑量的","  多寡，我要特別強調的是活度要很大，在這種情形下，目前我們真的可以做得到的就是","  做一些防護衣、口罩的消毒，可是目前臺灣口罩也好、防護衣也好，都是拋棄式的，但","  中國大陸是回收式，他們就需要用到X-Ray或Electron Beam消毒。"],["黃委員國書：現在市面上酒精都缺貨，你們的相關技術至少可以……"],["謝主任委員曉星：是，你聽我講，我在第一時間已經請核研所去做，可是很不幸的……"],["黃委員國書：不幸的是誰？不幸什麼事情？"],["謝主任委員曉星：我們的鈷60是十多年前買的，隨著時間活度會降低，活度降低了以後","  ，如果要殺菌、滅菌的話，坦白講，花的時間會更多，通常活度高的話，幾十公斤的口","  罩可能3個小時就可以結束，可是現在我們可能要搞個一個星期，再加上現在口罩也好","  、防護衣也好，都是屬於拋棄式的，所以在這種情況之下就沒有這些問題。而且陳所長","  也回覆了一句話，他說我們相關的技術已經轉給一個民間廠商，目前民間廠商接單都接","  不完了，他們都有在做相同的事情。"],["黃委員國書：原能會關於輻射在這次防疫工作上可以扮演什麼樣的角色，你們可不可以","  在一個禮拜內提出一個報告出來？"],["謝主任委員曉星：可以。"],["黃委員國書：如果它的確有那個功能的話，怎麼可能原能會在這一次防疫工作都「恬恬","  」？怎麼會這樣？總是要有一些貢獻嘛！你們都快要被降到三級單位，要變成核安處了","  。"],["謝主任委員曉星：我們都想好了，一個是這個、一個是酒精……"],["黃委員國書：好啦！你們快一點，至少可以做一些協助吧！也應該吧！","   去年我也曾經質詢過有關一家檢驗公司有多名員工罹患白血病，後來原能會有加強稽","  查，當時是因為他們沒有配戴劑量佩章，那是2019年9月2日的事情，我們在委員會都有","  提出質詢，同一時間我們也發現台電的放射性物料安全諮詢會議紀錄杜委員提到，當時","  發現台電公司簡報前置作業沒有落實佩戴TLD，也就是輻射佩章，原能會知道這個事情","  嗎？"],["謝主任委員曉星：知道。"],["黃委員國書：進行什麼處置？有處置嗎？還是知道就知道了，就放著？這算不算違規？","",""],["主席：請原能會輻防處劉處長說明。"],["劉處長文熙：主席、各位委員。沒有配戴佩章就是違反規定，就是要裁罰。"],["黃委員國書：當然啊！我們對民間公司都會裁罰了，台電呢？有嗎？我看也沒有。"],["劉處長文熙：這是物料諮詢會提出來的資料，但是輻射防護處在委員提到的那個檢驗業","  者事件之後，我們去台電公司核電廠稽查的時候，也會抽查這些包商工作人員的配章，","  從去年那個事件之後，所有我們都會抽查，我們是沒有發現到有這樣的事情"],["黃委員國書：我知道，這是一個確實的事情，有這個事實嘛！對不對？所以我想了解一","  下原能會接下來的處置是什麼？有裁罰嗎？"],["劉處長文熙：就目前我所掌握的，以及去抽查的其他相關資訊，是沒有……"],["黃委員國書：你們沒有裁罰啦！"],["劉處長文熙：只要確定有這個事實，我們就會裁罰。"],["黃委員國書：就是沒有裁罰，這已經是一個事實了，你們就是沒有處理，我只是提醒你","  們啦！"],["謝主任委員曉星：是，謝謝。"],["黃委員國書：我們不能讓我們的員工因為沒有配戴劑量佩章而讓他處在一個高度危險的","  工作環境中，這就是原能會的工作，這個還是在你們原能會網站上找到的資料，原能會","  都已經公告，你們也知道了，結果你們就放著也沒有處理，這個你們去處置啦！好不好","  ？"],["謝主任委員曉星：好。"],["黃委員國書：去年10月有一些學者提出核四廠斷層的問題，那時我也提出質詢，我在去","  年10月21日提出質詢，結果兩個禮拜以後監察院在11月15日就提出糾正，這是一個事實","  ，為什麼監察院要糾正這個事情？核四廠在30年前就發現斷層，核四的外海有90公里斷","  層，核四廠的一號機、二號機下方有斷層，當時都沒有做全面深入調查，經濟部那個時","  候也是想做，102年經濟部地質調查報告不稱斷層，而是S構造，其實S構造就是斷層，","  不是嗎？"],["謝主任委員曉星：我們現在還不敢……"],["黃委員國書：其實就是嘛！那個時候也提出S斷層位於核四廠一號機和二號機之間，應該","  全面開挖，事實上當時是想做，可是又涉及水保計畫跟環差分析而沒有辦法執行，而且","  那個時候核四就封廠，這個事情就結束了。我為什麼要提這個？因為核四公投明年8月","  會進行，如果核四公投要進行，我覺得原能會有責任要做幾個事情，你們必須要有新的","  資訊告訴大家。"],["謝主任委員曉星：會的。"],["黃委員國書：如果核四公投過了，我們當然要比照公投結果重啟核四，重啟核四的時候","  我們要不要做斷層調查？得要啊！因為監察院已經糾正了，行政程序就是得去做這個事","  情。好，現在問題來了，第一，你一定要把資訊完整公布，第二，S斷層開挖的調查，","  一定要拆除核四廠的建築物。不然核一廠、核二廠底下的範圍要怎麼調查？拆除的範圍","  又是多少？這都是原能會要去清楚掌握的，不然監察院去年糾正你們，你們還放著沒有","  任何作為。原能會現在要做的事情，你們可能是要快點去評估，第一個是公開新的資訊","  ；第二個如果要開挖、調查這個地層範圍到底有多大？我們要怎麼進一步瞭解斷層裡相","  關安全係數？這些東西都是未來你們要去處理，對不對謝主委？"],["謝主任委員曉星：我很快的稍微回覆一下。糾正案是糾正台灣電力公司，我要特別強調","  一下，但是這些事情我們都要注意，基本上您剛剛所講的我們都會去做。事實上我們現","  在就有一個調查小組在調查，但結案報告還沒有出來。"],["黃委員國書：你們一個禮拜以後，針對必須要重啟地質調查，提出一個有關於原能會權","  責的書面報告可以吧？一個月內，好不好？"],["謝主任委員曉星：好，謝謝！"],["黃委員國書：謝謝！"],["主席（黃委員國書）：請林委員奕華發言。"],["林委員奕華：（10時31分）主席、各位列席官員、各位同仁。很高興又可以在這裡跟大","  家一起努力。最近因為新冠肺炎的關係，各單位都對萬一發生一些狀況，到底我們各個","  單位要如何來因應。大家都知道核電廠是我們很重要且牽涉到核安的一個場所，所以我","  們對於核電廠的員工，萬一有狀況，我們都要做提早布局，都希望是不會發生，可是要","  做好準備以防萬一。有關於核電廠的員工如果確診染疫的狀況怎麼處理，因為我們也跟","  很多單位調了一些相關資料，當然也就跟原能會調了三個核電廠資料，瞭解到底相關的","  SOP或相關規定是如何來做。主委，您知道核一、核二、核三怎麼做，您知道嗎？"],["主席：請原能會謝主任委員說明。"],["謝主任委員曉星：主席、各位委員。我相信核一、核二、核三，因為目前有一個是除役","  當中，更何況核二又有一號機在大修，核二廠基本上防疫措施……"],["林委員奕華：狀況不一樣。"],["謝主任委員曉星：防疫措施當然會強化的更多，特別針對運轉人員，核二也因為這個原","  因，它不是用額溫槍去測量，而是用所謂的紅外線顯像儀，我們特別為了這件事情去買","  的。在這種情形下，我們基本上是有做各種不同措施。"],["林委員奕華：現在來說，因為我有調出人數……"],["謝主任委員曉星：核二人數更多。"],["林委員奕華：雖然說核一現在是所謂的停止運轉，但是因為燃料棒沒有移出，所以核一","  到現在還是有657人，人數還是很多；核二因為一號機在大修，我調的數字大概會超過","  1,800人，有時候多會到2,000人，算是比較多；核三廠也有940人左右，人數都滿多的","  ，可是本席去調資料之後，你知道我拿到幾份資料嗎？有關核一、核二、核三，我詢問","  萬一發生這次疫情相關的管理措施，結果你們知道我拿到幾份嗎？我本來以為頂多三份","  ，核一一份、核二一份、核三一份，結果我拿到十份這麼多。剛才主委所講的，也許是","  依照你現在這個政務官的common","  sense，就是說確診應該要怎麼做，但是主委有沒有去看他們的內容啊？"],["謝主任委員曉星：我有瀏覽過，但是沒有仔細去看。"],["林委員奕華：你有瀏覽過？我還希望你回答說沒有瀏覽過。因為有瀏覽過的話，我會覺","  得你居然沒有把它退回，這讓我覺得很納悶。你知道我為什麼會這樣說嗎？你說大修期","  間這是有的，但是核一、核二、核三就有所謂的加強防疫管理措施，各有一個，我就以","  這個為準，因為這是長得最像的三份。這三份長得很像，你知道都怎麼寫嗎？如果染疫","  你知道怎麼處理嗎？"],["謝主任委員曉星：它就是說戴口罩，我印象是這樣。"],["林委員奕華：是啊！尤其電廠最重要的位置在哪裡？是主控制室跟廢料控制室沒錯吧！","  這應該是我們在核電廠最重要的地方，而且是密閉空間，應該是密閉空間對不對？這兩","  個地方應該都是吧？結果竟然寫如果確診，第一階段是如果未發生有確診案例的時候，","  竟然說不提供口罩！","   再來是才說哪些狀況才要隨時戴口罩，居然有發燒、咳嗽。這些人就應該不要來了，","  竟然還說請他們戴上口罩！第二階段就是說如果電廠主控制室跟廢料核電室的員工有確","  診案例，如果出現確診案例我看裡面都要被隔離了吧！結果你現在寫請他們一律戴口罩","  ，這真的跟我們現在所有看到的狀況都不一樣耶！"],["謝主任委員曉星：我們的張處長會針對這個說明一下。"],["主席：請原能會核管處張處長說明。"],["張處長欣：主席、各位委員。我想就這個部分跟委員說明。其實在一開始的時候，控制","  室他們是一律戴口罩，後來發生口罩的短缺，疫情指揮中心有說健康的人不用戴。當時","  他們就做了一個檢討，所以才會發生這邊看到的主控制室跟廢料控制室如果發現確診時","  才戴口罩，並不是指那位確診的人才戴口罩，確診的人要依照疫情指揮中心的規定隔離","  。"],["林委員奕華：指揮中心是有說健康的人不用戴口罩，但有加一句「密閉空間要戴口罩」","  。"],["張處長欣：這是隨著時間在……"],["林委員奕華：沒有啊！密閉空間戴口罩一直都是這麼說耶！尤其我要先講，核電廠是如","  此的重要，他跟一般人是一樣的嗎？一般的員工如果今天生病，可能另外一個人能夠來","  取代；核電廠的工作門檻是高的，不是任何人都可以進到主控制室或是處理核廢的控制","  室耶！"],["謝主任委員曉星：可能那句話讓您誤解了。"],["林委員奕華：怎麼會是誤解呢？寫得這麼清楚叫誤解啊？"],["謝主任委員曉星：我再說明一下，坦白講我們真正的規定沒有這件事情……"],["林委員奕華：三份都這樣寫，還是一家抄？"],["謝主任委員曉星：我要強調我們在這件事情上很早就開始超前部署；換句話說，我們從","  一月中旬到月底的時候，就開始第一次發函要求他們做相關的事情。在這種情況之下，","  剛剛所提到的在那時是鼓勵大家可以不用戴口罩……"],["林委員奕華：一開始你們這樣做真的就不對了……"],["謝主任委員曉星：在主控室裡是密閉空間，他們是有戴口罩，但是如果有染疫會強調一","  律要戴口罩。"],["林委員奕華：為什麼這樣寫呢？所以我才說你說瀏覽過，這根本就要退回，這怎麼可以","  存在呢？"],["謝主任委員曉星：我剛剛講說，這是認知的……"],["林委員奕華：這怎麼會是認知呢？我們當然是看白紙黑字啊！"],["張處長欣：以核二廠主控制室目前是大修的情況，事實上核二廠主控制室進出的人力全","  部都戴口罩。"],["林委員奕華：核二控制室才戴口罩，核一、核三不用戴口罩。我要先講現在口罩其實供","  應量都已經很足夠了，你們這種第一線如果有需要就應該去爭取，你可以在核安的角度","  去爭取啊！像這些在密閉空間的員工，萬一真的有一個確診，對我們的核安是會發生影","  響的。而且我還看到1009年2月14日，1009年都可以出現在給我們立法委員的資料上，","  我真的看到都覺得太離譜、太不用心了。然後還寫自主配戴時機，鼓勵同仁自主配戴，","  該強制要戴就要給他配給，要去爭取資源，有沒有問題？"],["謝主任委員曉星：沒有問題。基本上控制室一定要戴，我完全同意，因為控制室是密閉","  空間。"],["林委員奕華：是啊！該爭取就應該要去爭取，請你幫員工爭取並把這些誇張離譜的流程","  作修正。"],["謝主任委員曉星：好的，謝謝。"],["林委員奕華：還有一個要麻煩你們處理，即班要怎麼調適，我看到兩班、三班、四班、","  五班、六班也都不一樣，班要回歸專業，我沒辦法置喙，因為這是專業的問題，但我希","  望站在核安的立場，你們不能就這樣丟給台電，現在給我感覺是台電送什麼來，你們都","  沒有去審查它到底合不合理，所以我要求你們一定要站在核安的立場，該給他們口罩，","  該有什麼樣的SOP，如果不對，就要修改，包括人力要怎麼分配，要依你們的專業的給","  台電意見。"],["張處長欣：針對值班人力的部分，我們完全依照法規的要求，並不會因為防疫……"],["林委員奕華：所以這部分，我不過就是要求你們要去審查的它的東西，有沒有問題？"],["張處長欣：沒有問題，我們都是依照法規來辦理。"],["林委員奕華：最後有關核一廠除役，但移不出燃料棒，我在上一屆的任期中，就說了新","  北市政府跟台電之間要協調，因為它有水土保持的問題，水土保持問題沒有人敢承擔的","  起；我剛剛聽到主委回答說已經有進度；但據我了解，其實台電還是沒有修正，只是有","  一些共識，還沒有動作。本席希望原能會站在督促的角色……"],["謝主任委員曉星：會的，會的。我剛才講了，我們每個月都會開一次會，一定會做這件","  事情。"],["林委員奕華：你們要讓它是一個中間站，而不是一個永久的貯存場。我想這部分也需要","  再次的承諾。"],["謝主任委員曉星：是的。"],["林委員奕華：這部分可以去督促一下嗎？否則永遠不移出，這就變成世界首例，所以請","  積極處理。謝謝。"],["主席：請高委員虹安發言。"],["高委員虹安：（10時42分）主席、各位列席官員、各位同仁。老實說，我自己也是因為","  這次教文委員會安排到原能會的質詢，才有這個機會對原能會有很多的認識；這幾天也","  google滿多關於原能會的事項。","   我想先提出第一點，有關核研所的部分，行政院在107年11月8日通過將核研所改制為","  原子能科技研究院，其業務範圍也非常的明顯，我們看它通過國家龍潭原子能科技研究","  院設置條例，裡面的業務範圍涵蓋了核能安全、輻射防護、放射性廢棄物、生命科學院","  原子能跨領域系統研發，全部都是跟核能相關的部分。","   我同時也順便google一下其組織條例，包含原能會的組織規劃裡面，也都是以核能相","  關為主。就蔡政府所推動的2025年非核家園來看，可能在未來的25年之後，大概都還需","  要很多核能相關的人才。最近我也開始研究所謂的前瞻計畫，我們在前瞻計畫裡面看到","  一個很有趣的事情，在原能會今天給的業務報告裡面也提到，我們已經開始參與綠能科","  技的發展，這部分也包含前瞻計劃裡的沙崙綠能科學城的旗艦計畫，我就去翻了一下預","  算，我們在沙崙綠能科學城裡面設立了辦公室。","   首先，我比較好奇，想要問一下主委跟所長，目前在核研所裡面的這些人才，還有我","  們的這些研究設施跟能量，按理來說，我們是一個具有核能相關，就是圍繞在核能非常","  專業的一個單位，這個單位要轉行去做所謂的綠能科技時，其實就會有我們俗稱的「獵","  狗不打獵」的問題。明明在核能上有很多主要的業務在做，我卻沒有專心、專注在核能","  ，所以我們昨天在看相關資料時，就在想這是另類的以核養綠嗎？希望所長先回答我第","  一個問題：以今天核研所所累積的人才跟能量去做綠這件事情是否合適？"],["主席：請原能會核研所陳所長說明。"],["陳所長長盈：主席、各位委員。有關綠能相關的研究，事實上核研所在2002年的時候就","  已經開始在進行……"],["高委員虹安：沒關係，您講的這個，我也有查到相關資料，包含像燃料電池在2002年其","  實也有這個計畫；但是在組織條例、組織圖上，甚至我剛剛還在看手機，心想網站都沒","  有更新到，也就是在本所簡介、本會簡介裡面，與綠能相關的部分都非常少，而且在我","  們這個組織條例裡面，是完全沒有看到，這是第一個要提醒的點。如果綠能確實是我們","  原能會或核研所需要研究的項目之一，那麼在行政院的組織條例裡面就必須去修改；如","  果是這樣的話，我們再看下一頁，這是我們在沙崙的計畫，它的預算編列，你還會派人","  去參加國際研討會、設備跟投資的部分。我就很好奇，因為沙崙綠能科學城還有工研院","  的綠能所也進駐到這邊，我對工研院還滿熟悉的，所以我又去查了一下工研院綠能與環","  境研究所，發現在工研院108年的工作重點裡面，包含了生質能源開發、高效率氫燃料","  電池、分散式儲能系統，還有我們的鋰離子電池等等，這兩份資料跟你們的業務報告，","  其實在某種程度上是對得起來。我覺得很奇妙的是，你們跟綠能所的差異或定位到底在","  哪裡？可否請主委或所長幫我解惑一下嗎？"],["陳所長長盈：跟委員報告，在做科技研發的時候，以燃料電池為例，我們是專注在固態","  氧化物燃料電池，他們是專注在氫氣燃料電池（panpuri","  sale燃料電池）兩者是沒有衝突的。"],["高委員虹安：我們一項、一項來看，第一項的業務成果叫做先進配電管理系統，這個系","  統的技術比較單純，不像您剛剛講的燃料電池那麼高，但我認為這個技術不只是工研院","  ，搞不好資策會都在做，所長認為這項技術有需要擺在原能會裡面嗎？"],["陳所長長盈：我可以跟委員報告，這個部分我們做得非常好，也受到台電的肯定，因為","  我們成功的將這項技術放進台電雲林處的調度中心，從去年4月到12月他們成功偵測斷","  電35次……"],["高委員虹安：是，是，這些在業務報告上都寫上了，我很開心聽到所長說做得非常好。","",""],["陳所長長盈：對，這部分是我們做出來的，我們確實將原子能這邊的科技研究發揮得淋","  漓盡致。事實上，從科技研發的角度來看，不是只有單一的技術，它是可以衍生出來的","  ，我們有核能技術的時候，不是只專注在核能，部分是在綠能科技，還有在原子能的研","  發裡面，我們都會有貢獻出來……"],["高委員虹安：所長，不好意思，因為我的時間不夠，在先進配電管理系統這個部分，之","  前我在念博士的時候，其實也參與過，我瞭解它人才背後的屬性及需要培養的時間，也","  許核研所做得沒有錯，做得很好，但是我現在要提的是，它跟工業工研院綠能所，甚至","  是資策會的故障預測管理系統，其實在某種程度上已經重複了。這或許不是所長能夠去","  撼動的問題，但是我看到院內互打，也就是你們在做的事情，其實別的單位如資策會、","  工研院也在做。對我們來講，前瞻預算如此的多，它會有重複預算的問題。","   第二就是我們剛剛講的燃料電池，相信您剛剛講的沒有錯，會有固態、氫態等等不同","  的型態；但是我要再強調的是，沙崙智慧綠能科學城裡的一些研究項目，當初主委或是","  所長在規劃時就應該要考慮到是否能夠和他們一起共用設備等等，而不是像本席剛才所","  看到的那個預算，你們都是自己編列自己所需要的設施，這就會發生本席剛才說的會有","  重複的問題。今天人才重複培養、設備和設施也重複購買，這就會有公帑重複冗餘和浪","  費，這只是先提醒，本席希望工研院和資策會能夠互相溝通與資源共享，甚至連研究成","  果也可以共相盛舉，大家一起來做或交流，本席覺得這樣對臺灣才會是一件好事情，謝","  謝。","   下一頁，不好意思！因為發言時間有加2分鐘。這也是本席滿關心的一個議題，因為","  西元2018年廈門大學的能源學院有和我們新竹的清華大學簽了一份MOU，在這份MOU裡面","  ，廈門大學會藉助清大來培育人才。再來是大陸釋出惠臺三十一條政策之後，有滿多選","  民都跑來跟本席陳情說，他們很擔心這樣臺灣的人才會不會都流失跑到大陸了？而臺灣","  的核能人才也因為臺灣的核能要除役，所以有很多學生都認為未來若要在臺灣投入這個","  研究可能是沒有市場或發展的，所以未來臺灣的核工人才到底如何？因為未來25年我們","  都還是需要他們，我們還有很多事情要做，包含核電廠要除役及核廢料要處理，所以本","  席在這邊要請教一下，如果未來我們在應用輻射醫療這部分還有好多事情需要這些優秀","  且專業的核能人才，那我們臺灣該怎麼樣吸引他們留下來？而不是就被大陸利用這些惠","  臺政策來把他們挖走？"],["主席：請原能會謝主任委員說明。"],["謝主任委員曉星：主席、各位委員。我首先要跟高委員報告的是，針對您所擔心的核工","  人才該何去何從？這點我倒不是那麼的悲觀，因為我們至少還有25年才要除役，另外還","  有一個最大的問題，那就是我們還有核廢，這是全世界的問題。我要強調的重點是，就","  以核電廠除役來講，如果我沒有記錯的話，未來10年到20年全世界將會有二百、三百座","  甚至是400座的電廠要除役，在這種情況下，就以我們自己來講，未來20年我們所需要","  的除役經費，如果以他們所估算的結果來看，大概還需要超過2,000億元以上，如果是","  這樣的話，我再講兩件事情……"],["高委員虹安：希望原能會能夠讓社會大眾以及師生們都感覺到這份重要性。"],["謝主任委員曉星：如果我們可以透過核電廠除役來發展自己的除役產業，那這些工作就","  可以幫我們省掉至少1,000億元，就是核一、核二、核三廠都要除役的話。"],["高委員虹安：本席深刻的覺得這才是核研所或是原能會目前很重要的部分，希望主委能","  夠更加的關注這個議題，而不是去參與綠能的院內互打。"],["謝主任委員曉星：因為剛才綠能那塊都是所長在說，其實這裡面有一些背景我要和您說","  明一下，我在3年前接這個位置之前，核研所組改完了之後是要去經濟部的。"],["高委員虹安：是，本席也有看到經濟部有非常多的計畫都是在做這個。"],["謝主任委員曉星：但我認為要把這些核能人才留下來，基本上它就應該要做它份內該做","  的事情，所以它目前還在轉型當中，但很可惜的是，我接這個位置時，前瞻計畫已經開","  始執行了，沙崙智慧綠能科學城也已經開始規劃了，在這種情況下，他們也只能這樣去","  做。"],["高委員虹安：沒關係，主委，你還有機會可以把這些事情都導到正軌。"],["謝主任委員曉星：是的。"],["高委員虹安：本席覺得往正確、專注的事情去做，剩下的綠能也許可以考慮和他們合作","  ，他們做的很好也沒有關係，你可以幫工研院或資策會來讓他們變得更好，這將會是臺","  灣整體利益的最佳化，謝謝主委和所長。"],["主席：現在休息5分鐘。","休息","繼續開會"],["主席：現在繼續開會。請范委員雲發言。"],["范委員雲：（11時01分）主席、各位列席官員、各位同仁。本席是新任期的新委員，這","  也是本席第一次針對原能會的業務來發言，原能這個議題非常的複雜，因為本席比較笨","  ，所以本席就先從比較難以了解的問題開始。"],["主席：請原能會謝主任委員說明。"],["謝主任委員曉星：主席、各位委員。您太客氣了。"],["范委員雲：本席記得非常清楚，在陳水扁前總統任內核四曾經遭遇過挫折，所以當時就","  成立了非核家園這個委員會，當時的目標是西元2020年臺灣要成為非核家園，本席當時","  也很榮幸，剛拿到博士學位就被邀請成為委員會裡非理工背景的學者，所以本席當時也","  參與過一段時間的運作，所以西元2020年非核家園的這個目標本席印象非常深刻，可是","  蔡總統之前喊的卻是「2025非核家園」，主委是這個領域的專業，又是國科會多屆的優","  良傑出學者，所以在學術專業上，從林全前行政院長讓你擔任原能會的主委到現在，剛","  才張廖委員也說你是唯一得到這麼多位行政院長信任的主委，所以這個題目你絕對有你","  的專業見解，從你的學術角度來看，為什麼非核家園這個這麼重要的國家目標要延遲5","  年？"],["謝主任委員曉星：坦白講，基本上我的答案滿簡單的。"],["范委員雲：可以用1分鐘來告訴本席嗎？"],["謝主任委員曉星：基本上西元2025年才達到非核家園有一個好處，那就是核三廠二號機","  在那之前執照就會到期，因為其他的機組在那之前執照就統統都到期了，所以在這種情","  況下，自然而然的西元2025年臺灣就不會再有核能電廠，這是基本的。講白一點，因為","  這樣比較務實。"],["范委員雲：但為什麼陳水扁總統時代是說西元2020年？"],["謝主任委員曉星：陳水扁總統時代的話，坦白講，那時候其他的電廠都還在運轉中，換","  句話說，它的生命週期──因為現在核能電廠的生命週期都是可以extension再延長的，","  但是一般的normal                                                      life","  cycle通常就是40年。如果以40年來看的話，如果我們把除役的時間訂在西元2020年，","  那當時核三廠那2部機組大概都還在運轉中。換句話說，如果我們一定要在那個時候達","  到目標，那相關的配套措施可能就要做得非常的圓滿。"],["范委員雲：所以你的意思是說，當時像你這樣的專家並沒有告訴陳前總統要在西元2020","  年達到這樣的目標是不可能的？"],["謝主任委員曉星：很抱歉！那個時候我並不在這個位置。"],["范委員雲：你不知道，所以不是你的責任，好，那我們就從你開始負這個責任來談，過","  去這4年來，現在已經要進入第5年了，西元2018年10月15日公投前你曾經說過：「能源","  都是獨立的，國際上從未聽過以核養綠的說法」，這是新聞報導的。公投後的11月27日","  ，你在今周刊的訪問中提到：「非核家園沒有轉彎，只是期限放寬」，但本席聽不懂期","  限放寬的意思，因為剛才也有委員問到這個問題，包含本席剛才提到的，現在的期限都","  還是西元2025年，所以本席不懂現在原能會的核能政策與目標到底是西元2025年，還是","  期限放寬了？可是本席所看到的資料都是……"],["謝主任委員曉星：不是。"],["范委員雲：請先讓我講完。因為本席所看到的資料都是核四不重啟，核一正在除役，核","  二西元2023年除役，核三你剛才也講到了，核三是西元2025年除役，而且屏東縣政府堅","  決的說那個時候一定要除役，所以依照你們的既定目標期限就是不會放寬，西元2025年","  臺灣就會是非核家園嘛！"],["謝主任委員曉星：是。"],["范委員雲：那為什麼你在西元2018年的時候會說期限會放寬？"],["謝主任委員曉星：沒有。"],["范委員雲：所以期限到底有沒有放寬？"],["謝主任委員曉星：當初在談那個問題時，是不是有談到「延役」的問題？"],["范委員雲：你完全沒有解釋，所以本席──本席是看鏡周刊的報導。"],["謝主任委員曉星：OK！我這樣子講，那個時候我會談這個問題主要是針對當時的那個公","  投案，我非常謝謝委員今天提出這個質詢讓我可以一併完整的來說明。"],["范委員雲：請你簡短一點好不好？"],["謝主任委員曉星：可以。"],["范委員雲：因為本席想要知道的是，依你的專業良心，你是這麼優良的傑出學者，民進","  黨政府又這麼的信任你，所以你可不可以告訴我們到底哪一年臺灣才會有非核家園？以","  你們的努力。"],["謝主任委員曉星：就目前來看，基本上就是西元2025年。"],["范委員雲：就是西元2025年？"],["謝主任委員曉星：是的。"],["范委員雲：OK！了解。"],["謝主任委員曉星：我可以很斬釘截鐵的講就是西元2025年。"],["范委員雲：請你斬釘截鐵的保證，如果你繼續當主委的話，那就是西元2025年。"],["謝主任委員曉星：因為剛才委員也有提到核三廠要延役屏東縣政府也是不同意的，因為","  目前還有機會延役的只有核三廠的二號機。"],["范委員雲：好，但是屏東縣政府已經說他們堅決反對了。"],["謝主任委員曉星：是的。"],["范委員雲：你剛剛有用「保證」這2個字來保證西元2025年非核家園，好，可是從剛才好","  多位委員的質詢和我們所聽到原能會的作法都讓本席滿憂心的，雖然你的反應和你過去","  在學術上的傑出表現，你剛才情感上也很投入這個議題，本席也覺得你是一位很努力的","  政務官，但本席所看到的資料包含剛才所問到的監察院那個部分，本席查過資料，其實","  原能會有成立一個「核電廠除役安全管制專案小組」，對不對？如果有這樣一個小組的","  話，那本席想要請問的是，為什麼你們會放任這件事情由台電和新北市政府繼續爭執？","  雖然你剛才講希望年底就可以拿到水土保持完工證明，但你們這個小組到底有沒有針對","  高放射性燃料棒的存放制定標準作業流程？有或沒有？"],["謝主任委員曉星：如果您針對的是除役這部分，除役這部分我們當然有我們的流程，我","  剛才也……"],["范委員雲：這個在原能會的網站上查得到嗎？"],["謝主任委員曉星：沒有，除役的流程基本上就像我剛才所講的，像去年7月12日我們就已","  核定核一除役，並發給核一除役許可，接下來在去年的7月16日生效，換句話說它已經","  進入……"],["范委員雲：謝謝主委，因為你剛才一直講說公民溝通很重要，像本席這樣原能背景比較","  薄弱的人，我可不可以在你們的網站上很簡單的就看到你們的SOP？"],["謝主任委員曉星：應該可以。"],["范委員雲：如果不能的話，可不可以在1個月之內讓我們看到？"],["謝主任委員曉星：好，沒問題，如果您覺得還不夠清楚，我會把那個……"],["范委員雲：因為環保團體都說他們沒有看到。"],["謝主任委員曉星：我希望可以把那個roadmap路徑圖都畫出來。"],["范委員雲：請在1個月內讓我們可以在網站上看到好嗎？如果沒有的話。"],["謝主任委員曉星：沒有問題。"],["范委員雲：現在應該是沒有，因為本席找不到，環保團體也找不到。"],["主席：請原能會核管處張處長說明。"],["張處長欣：主席、各位委員。不好意思，我跟委員補充說明一下，目前我們的網站上有","  一個針對除役訊息的除役專區。"],["范委員雲：有SOP嗎？"],["張處長欣：對。"],["謝主任委員曉星：有。"],["范委員雲：那顯然是你們做得不夠好，因為像我們這麼關心這個議題的環保團體都找不","  到，而且你們剛才也說公民對話也是你們的目標之一。"],["謝主任委員曉星：是。"],["范委員雲：因為本席的發言時間只剩58秒，本席還想請問有關輻射檢驗師，這個議題剛","  才也有委員問到，你剛才回答今年已經勞檢一百多次，本席認為這個不錯，可是你當時","  還提出2個承諾，這2個承諾可不可以說明一下？一、加強與勞動部就是委託輻射照相業","  者扮演監督的角色，並且把儀器的輻射強度降低，多管齊下。針對這些業者，你們做了","  些什麼？剛才講的是無預警的檢查。"],["謝主任委員曉星：是，我們已經開始處理那些業者，我們有訂定一些條約。"],["主席：請原能會輻防處劉處長說明。"],["劉處長文熙：主席、各位委員。跟委員報告，第一個，您剛才講的輻度降低那部分，我","  們已經做了，我們有要求業者要把輻度降一半，就是輻度不要太強。"],["范委員雲：業者都有做到嗎？"],["劉處長文熙：都做到了。"],["范委員雲：他們沒有做到的話會怎麼樣？"],["劉處長文熙：我們會開罰。"],["范委員雲：可以告訴我們罰款最低和最高分別是多少？"],["謝主任委員曉星：60萬元到300萬元。"],["范委員雲：過去有開罰過嗎？"],["劉處長文熙：這個還沒有開罰過。"],["范委員雲：為什麼還沒有開罰過？你剛才不是說有一半都沒有做到。"],["劉處長文熙：不是，我剛才講的是攝影，但您提的是射源。"],["范委員雲：對。"],["劉處長文熙：但這是新的規定。"],["范委員雲：所以什麼時候開始，他們沒有做到的話就會被懲罰？"],["劉處長文熙：因為它要更換的話是要經過我們同意的，所以不可能超過那個值，一定會","  低於這個值，在這個值以下，50就是50，它沒有辦法可以拿到100的，它買不到。"],["范委員雲：就是它未來要更換的時候？"],["劉處長文熙：對。"],["范委員雲：那還沒有更換的呢？"],["劉處長文熙：沒有更換的它的值已經很低了。"],["范委員雲：所以就100%沒有這個問題？"],["劉處長文熙：這個不會。第二個，其它的，譬如：委託業者，中鋼或台電委託的這些照","  相業者，我們也都有和他們談，請他們要幫忙做監督管理的事情，我們也有和資安所聯","  合做教育訓練，我們有對業者做教育訓練，教導他們要如何做好監督，讓照相的工作可","  以順利的進行，所以相關的承諾事項我們都已經做了。"],["范委員雲：好，本席最後還有1分9秒，本席想利用這個時間請問，因為本席剛聽完很優","  秀的主委報告後心理有一個想法，因為本席是唸社會學與公民參與的，本席過去都是做","  公民團體，但事實上你們的公民參與做得非常不好，依照本席的標準，那3場活動只能","  讓非常少的人知道你們在做些什麼，所以原能會可不可以就公民參與這部分，考慮邀請","  公民團體在原能會下面一起來成立一個公民參與委員會，請他們不定期的提供你們有關","  民眾想要知道的問題？"],["謝主任委員曉星：好，謝謝。"],["范委員雲：這個可以做到嗎？"],["謝主任委員曉星：可以做好。"],["范委員雲：太好了。"],["謝主任委員曉星：好，謝謝。"],["范委員雲：感謝主委，謝謝。"],["謝主任委員曉星：您也要來。"],["范委員雲：本席非常樂於參與，謝謝。"],["謝主任委員曉星：好，謝謝。"],["主席：請萬委員美玲發言。"],["萬委員美玲：（11時11分）主席、各位列席官員、各位同仁。主委，這是本席上任後第","  一次遇到你，也是首次聽到你的答詢，本席發現你有相當程度的專業，也有相當程度的","  認真與熱情，今天早上你對很多題目都有自己的見解，但本席要講的是，其實原能會對","  於許多人來說是一個非常專業的委員會，即便是對非這方面的專家學者們來說也是，所","  以在很多地方，不管是人力、專業或是所投入的心力，都必須要再更加的努力認真一些","  。","   這是本席第一次質詢你，本席有幾個部分要請教你，第一個就是今天很多委員都非常","  關心的議題，但本席還是沒有聽到你有對此給出具體的答案，那就是雖然核電廠的人員","  並不像很多的部會或很多的地方有很多群聚的狀況，但正因為核電廠的重要性，所以今","  天整個早上我們都是在詢問核電廠的防疫工作，雖然你回答都已經做了最好的安排，但","  是本席在想，任何事情總有個萬一，但本席並沒有聽到你針對今天的萬一、如果真的人","  確診了，那人力的備用上你會怎麼做安排？"],["主席：請原能會謝主任委員說明。"],["謝主任委員曉星：主席、各位委員。謝謝，這個問題我請核能管制處張處長來回答。"],["萬委員美玲：本席希望能夠更精準的回答我。"],["謝主任委員曉星：好，我們會更精準。"],["萬委員美玲：就是如果真的有人確診，因為我們的人員雖然不是那麼的多，但每一個人","  力都非常的重要，到時在人力備用上你們會怎麼做？後續的防疫工作你們又會怎麼處理","  ？"],["主席：請原能會核管處張處長說明。"],["張處長欣：主席、各位委員。其實電廠的人力很多，我就以控制室來講，因為它是最主","  要的核心人力，而且執照的運轉人員它的人數法規上是有規定的。目前值班有分4班，","  3班在輪，每班8小時，另外一班是空班，也就是所謂的機動班，如果有一班的人被影響","  了，那依照疫情指揮中心現在的規定，那整班的人都要隔離。"],["萬委員美玲：對不起！本席打斷一下，你說你們有4班在輪，如果有一班有人確診，那你","  就會處理這一班，但班與班的中間會不會有交接？"],["張處長欣：班與班的中間是有交接，但這必須要再往前說，因為目前進廠前，他們全部","  都要量體溫，剛才我們主委也有說，他們還增設了紅外線體溫感測儀，所以他們每天都","  要量體溫。事實上，只要他們的體溫在37度以上，就會被請回家，如果沒有經過醫生的","  診斷，他們是不能再回來上班的。"],["萬委員美玲：對不起！本席要再打斷一下，因為這個議題早上已經討論很久了，但本席","  比較擔憂的是，雖然你們分成4班，看起來人力是有在做調配，但是班與班的中間還是","  會接觸到。再來我們也都非常的清楚，因為在防役的過程中我們可以看到，其實這次武","  漢肺炎的潛伏期，發燒未必是唯一的判斷依據，因此本席希望，對於這麼重要的一個單","  位，人力的專業又這麼的高門檻，所以你們也沒有辦法可以很快的就找到替代的專業人","  才，因此本席今天的重點是，備用人力這點一定要把它考量進去，好不好？"],["謝主任委員曉星：好。"],["萬委員美玲：這個非常的重要，因為今天整個早上本席都沒有聽到你們有對這個部分做","  出說明，這點希望主委一定要加強一下。"],["謝主任委員曉星：好。"],["萬委員美玲：第二，有關核一廠的除役問題，我們都知道核一廠是在西元1978年12月開","  始啟用的，使用滿40年之後，它現在已經進入除役期，但本席知道它的除役過程並不是","  很順利，核一廠要能夠成功的除役，那你就必須要把高放射性的燃料棒給退出，這點許","  多人都非常關心、因為本席記得，2月25日監察院的調查報告中也提到，原能會曾經在","  民國96年時舉行過相關的聽證會，當時有很多專家學者提出應該要規劃室內貯存場，因","  為臺灣的天氣並不適合規劃室外貯存場，但當時原能會並沒有採納這個意見，本席的了","  解是這樣，所以當時是規劃戶外貯存場，雖然戶外的貯存設施已經在西元2013年完工，","  但一直到現在都無法啟用，無法啟用的原因我們已經聽過很多種說法，所以本席今天要","  在這裡親自的請教主委，到底真正的原因是什麼？你個人認為真正的原因到底是什麼？","",""],["謝主任委員曉星：這裡面有前後的原因，事實上您剛才所談的還包含民國96年完工，但","  那時我還不在這個位置，但既然我接了這個位置，那我就要概括承受，所以對於您剛才","  所講的，我只能按照我的認知來做回答。基本上我的感受是，當初他們為什麼要選擇戶","  外貯存？坦白講，以目前的科技來看，目前全世界大概有133座的乾式貯存場，但在這","  133座的乾式貯存場裡，有九十幾座在室外，只有三十幾座在室內，換句話說就是三比","  一左右，在這種情況下，所以當時他們就採用戶外貯存。當然，這個跟它的經費有關，","  因為這個比較省錢，而他們也認為這也是可以達到安全要求的，所以這可能就是當初選","  擇戶外貯存的原因，但因為民間團體和環保團體不放心，所以我接任後第一時間就說了","  ，如果兩害要相權的話，我當然是取輕的那個，而輕的那個，從科學的角色來看，我認","  為室內還是比室外要來得好。"],["萬委員美玲：為什麼？為什麼你會這麼認為？"],["謝主任委員曉星：因為在室內有很多參數是我們人工可以控制的。"],["萬委員美玲：主委，但事實上可能有很多的專家學者是和你持相反的意見。"],["謝主任委員曉星：是的，我同意。"],["萬委員美玲：但是你現在是用專業的角度來看，所以本席想要知道這中間的差異點在哪","  裡？"],["謝主任委員曉星：我現在只是說明這個過程，因為您問我為什麼會產生這個狀況，再加","  上核一廠的那個室外貯存場又剛好在乾華溪的旁邊，它的旁邊就是山坡地，如果你去看","  的話，甚至連社會大眾去看也一定會覺得很危險，所以你不見得可以convince說服他們","  ，這很難，所以在這種情況下，我剛才已經講了，兩害相權取其輕，所以我就把它放到","  裡面去，事實上，至少現在這件事情社會大眾可以接受，只不過它要興建的話還需要時","  程，所以在這種情況下，環保團體又很擔心如果答應暫時貯存在室外，那萬一將來我們","  不放進去或將來又改變意見的話，所以我接了這個位置之後就說，我發給室外乾式貯存","  場的執照會從原先的40年改為20年，目前這個作法社會大眾基本上是接受的，而且行政","  院也核定了，可是現在問題卡在哪裡？卡在水土保持完工證明，因為水土保持這部分台","  灣電力公司有做過變更設計，但是這個變更設計新北市政府不認為OK，他們不認為這樣","  可以，所以在這種情況下就來來回回的進行了這麼多年，所以才會產生現在這種情形，","  但現在經過不斷的協商與溝通後，大概是在去年的年底，我認為到目前為止，至少我們","  都還朝著正向在發展，所以這整個過程才會搞了這麼多年。"],["萬委員美玲：主委，你剛才有特別的提到是因為新北市政府有疑慮，對不對？"],["謝主任委員曉星：沒有，通常這個疑慮就是……"],["萬委員美玲：如果新北市政府有疑慮，那一定是因為他們也有他們自己的專業考量，所","  以水土保持完工證明他們才沒有辦法可以發給你們，或是他們的心裡認為其實你們這個","  燃料棒的最終存放點根本就還不知道在哪裡，一旦它同意了，你們會不會就永久的放在","  那個地方，本席覺得這些疑慮都是主委你這邊要去化解的。"],["謝主任委員曉星：是的。"],["萬委員美玲：但是我們回頭來看一個問題，這個問題就是，如果我們在民國108年8月核","  定了這樣一個興建計畫，但要到民國117年才能夠完工啟用，但這段時間我們的燃料棒","  並沒有取出，所以每一年還會增加近7億元的運轉維護費用。"],["謝主任委員曉星：是的。"],["萬委員美玲：那我們每年除了會增加這7億元的運轉維護費用之外，更重要的是除役這件","  事情也一直延宕著沒有完成，而且可能還存在著安全風險的問題，其實這些問題都是非","  常急迫需要去處理的，不管是浪費在這裡的人力與精神，或是要評估安全與風險，或是","  浪費的經費與公帑，這些可能都是主委應該要更積極去處理的。"],["謝主任委員曉星：是的，您剛才說用過的燃料棒我們沒有辦法把它拿出來，基本上這當","  然會有風險，所以我們目前的管制還是比照運轉時的標準，同時我們還有特別的相關精","  進辦法，這點我們都有做。當然，我們也希望能夠儘量的做到您剛才所說的，就是要做","  到最好，但坦白講，這很難做到最好，只能做到更好，所以在這種情況下，事實上您剛","  才講的我們都有在做。"],["萬委員美玲：主委，本席同意只有更好，但是這個更好必須要積極它才有可能可以更好","  。"],["謝主任委員曉星：是的。"],["萬委員美玲：其實這些問題都已經延宕滿多年了，時程上也延宕很久了。"],["謝主任委員曉星：我完全同意您所說的。"],["萬委員美玲：針對這個期限，希望主委能夠更加積極的去把它完成，好不好？"],["謝主任委員曉星：好，謝謝。"],["萬委員美玲：謝謝。"],["主席：請李委員德維發言。"],["李委員德維：（11時21分）主席、各位列席官員、各位同仁。主委，今天是我們首次見","  面，本席從早上9點聆聽主委的詢答到現在，本席覺得主委真的非常的專業，但本席今","  天想要請教的問題跟前面幾位委員有點不太一樣，你說你希望原能會是一個全民的委員","  會，而不是大家所說的台電底下的原能會，但本席想要請教你，你就任這幾年來，你覺","  得你在這部分做得怎麼樣？"],["主席：請原能會謝主任委員說明。"],["謝主任委員曉星：主席、各位委員。坦白講，這個分數應該要讓社會大眾來打，但至少","  我個人的感覺是，我跟過去的主委是不一樣的，基本上，我希望社會大眾對原能會、因","  為原能會應該是一個擁有專業且獨立的機關，它是做管制的，而且我剛才也已經講過了","  ，其實核安是可以上達到跟國安相關的，所以在這種情況下，若要讓社會大眾相信我們","  說話是一言九鼎的，可以讓社會大眾信服的，那你就要讓社會大眾相信你。但要如何讓","  社會大眾相信你？那你就要把它看成是同胞一樣，換句話說，它身體的冷熱基本上就跟","  你息息相關，在這種情況下，如果我們可以跟社會大眾切身的結合在一起，那我相信在","  政務的推動上，包含我剛才講到的除役和核廢，那就會比較容易完成，但現在最大的問","  題是什麼呢？基本上，大家對於核安和輻安的問題，不管是台灣電力公司或是原能會的","  管制都沒有辦法做到讓他們完全滿意，所以在這種情況下，我們就應該要讓他們知道我","  們是怎麼做的。"],["李委員德維：主委，謝謝！因為剛才前面奕華委員已經提出有關核能廠控制室的規範問","  題，的確，本席也要特別的拜託原能會的各位同仁，台電送上來的東西一定要好好的看","  清楚後再把它拿出來，否則本席要很誠實的講，光是一個口罩的問題大家就可以把你罵","  到爆掉了，所以針對這個部分，本席真的要好好的拜託原子能委員會裡的所有好朋友。","","","   本席在這裡要提出另外一個問題，我們都知道廢核是現在的執政黨的政策，今天的報","  告中也寫了核電廠不延役、核四不重啟，但是在本席看來，假如臺灣沒有核能，原能會","  存在的意義就大為降低，說得不客氣點，不要說是三級單位，連五級單位都嫌多！在你","  們今天所提報告的四個面向中，「嚴密的輻安及核安管制」、「精進放射線廢棄物管理","  」這兩項基本上大概都與台電核能有關，假如沒有了核電廠，這兩項工作就已經等於沒","  有了。至於「推動科技研發跟創新發展」這一項，不諱言的說，設個五級單位就夠了，","  而「強化民眾參與跟社會溝通機制」這一項呢？本席要跟各位報告的是，我真的覺得這","  部分做得很糟糕，如果有人現在去問民眾對原能會有沒有信心，我跟你保證，民調絕對","  是各部會最低的，本席也很希望大家對原能會的支持如同現在支持衛福部一樣，但是依","  照你們所提報告中的各項作為，那真的是不可能的。本席的看法是你們在說服民眾之前","  需先獲得政黨的信任、媒體的信任，因為本席從上午9點坐到現在，在我看來最不信任","  原能會的不是本席而是執政黨的委員，所以我建議主委先與執政黨的委員們好好溝通，","  先說服執政黨立委再來說服在野黨立委，如果大家都為你發聲，你們在這個社會上就可","  以大聲，就如同現在的衛福部一樣，就算有些地方做得不好，也沒人敢批評啊！本席認","  為主委剛才報告中提到的一些活動等都非常好，但現在是個媒體時代，如何讓臺灣的民","  眾對原子能委員會有信心才是重點，所以本席真的要提醒主委及原能會的各位好朋友、","  專家學者及官員，如何讓大家真的信任你們，這個才是重點。","   再者，根據媒體報導，主委提到原能會是委員制，應該加入社會意見領袖，也就是將","  社會的聲音反映到原能會，請問這部分進行得如何了？"],["謝主任委員曉星：原能會委員的組成，除了主委之外，尚有機關代表及專家學者，過去","  很少有民間社運人士參與，我接任之後有找了一些環團相關人士。"],["李委員德維：你覺得目前成效如何？他們有發揮什麼功能嗎？"],["謝主任委員曉星：我不敢說成效很好，但是有它的成效，而且也應該要這樣做。剛才有","  委員提出與公民團體成立一個相關委員會的建議，基本上我很樂意也願意做，這樣就可","  以有更多的人參與。委員指教的媒體等相關問題，我們會繼續加強並努力。"],["李委員德維：之前有位委員提到原能會的位階問題，並建議主委先找蘇院長好好討論一","  下，而各位可以看到，今天大家所有的質詢都是針對核電廠提出疑問，所以本席建議主","  委直接跟蘇院長說原能會就做到臺灣的核電廠除役結束後即解散，在那之前，原子能委","  員會只有在這件事情上好好處理完成才對得起百姓，才對得起中華民國，對得起臺灣，","  所以主委應該去跟蘇院長爭取的是原子能委員會要做到核一、核二、核三除役結束的那","  一天，否則你們一旦被降階，各部會都比你們大，屆時就算你們想做些什麼，請問誰會","  理你？不是嗎？本席雖然是在野黨立委，但也希望大家能把核能電廠的問題處理好，所","  以在這個部分，本席真的、很實際的跟主委和原子能委員會所有同仁建議，要針對這個","  問題真正專心注意的做好，贏得民眾的信任，讓行政院的長官也好、民眾也好，知道原","  子能委員會在這個部分的這個階段所做出來的貢獻與功能，真正的發揮了原子能委員會","  的功效，我相信這樣才能在中華民國歷史中有最好的ending，否則說句實在話，意義不","  大！因為你們自己都在報告中寫到「核電廠不延役，核四不重啟」，意思就是臺灣的核","  能發電即將結束，所以本席才在這裡給主委及原能會所有同仁一點建議。謝謝！"],["謝主任委員曉星：謝謝！"],["主席：請洪委員孟楷發言。（不在場）洪委員不在場。","   請鄭委員正鈐發言。"],["鄭委員正鈐：（11時32分）主席、各位列席官員、各位同仁。原能會將自己定位為「全","  民的原能會」，既然如此，本席認為你們辦的很多活動就應該是要讓民眾更相信核能的","  安全性與價值，對不對？"],["主席：請原能會謝主任委員說明。"],["謝主任委員曉星：主席、各位委員。是的。"],["鄭委員正鈐：剛才很多委員都關心非核家園這個議題，主委提到核一除役已經確定，核","  二也不可能延役，而且你認為核三1號機也無機會延役，現在只剩下2號機可能延役，對","  吧？"],["謝主任委員曉星：如果核三2號機要延役，需在今年7月前提出申請。"],["鄭委員正鈐：其實屏東縣政府對此是極力反對的，所以基本上核一、核二、核三都會於","  2025年全部除役，而這也是非核家園的目標。"],["謝主任委員曉星：是的。"],["鄭委員正鈐：中華民國首座原子爐反應器在清華大學，從民國50年開始運轉，我們小時","  候覺得清華大學有這麼一座研究性的原子爐是一件很特別、很了不起也很驕傲的事，但","  是隨著時間過去，它自90年開始換照，民國100年第二次換照，請問到了民國110年再度","  換照時，原能會會通過嗎？"],["謝主任委員曉星：應該是會的。"],["鄭委員正鈐：若再度同意換照就是延30年，對吧？照主委專業角度來看，請問可以讓清","  華大學這座原子爐反應器延多久？"],["謝主任委員曉星：據我的瞭解，美國NRC最近已經開始將一些民用電廠的使用年限延至8","  0年，但最重要的還是要視相關設施、元件等的老化損壞程度能否支撐，還是要從安全","  角度來考量，我不在此作預測。"],["鄭委員正鈐：但至少你這邊是會同意110年的換照？"],["謝主任委員曉星：清華大學這座研究和教學用的原子爐有個特色，那就是在中子捕獲這","  部分的相關研究是世界首屈一指的。"],["鄭委員正鈐：這就是本席要說的，雖然核一、核二及核三現在都沒有機會延役，但清華","  大學這座是研究性質的，且在硼中子捕獲治療這部分在國際上獲得好評，所以我希望清","  華大學原子爐的換照能獲得支持。"],["謝主任委員曉星：我們現在談的非核家園重點是在民用電廠，研究用反應爐自有它的用","  途和需要。"],["鄭委員正鈐：放心！本席的話中並沒有陷阱，基本上我也是希望他們能通過換照，因為","  清華大學這座是研究用反應爐，且現在已轉到醫療方面使用，並獲得很好的成效，所以","  我們希望給予它支持，只是擔心若同意換照再延10年，而他們在研究領域一直都有很好","  表現的話，請問要如何確保其安全穩定性可以持續下去？"],["謝主任委員曉星：我的看法很簡單，如果他們在核醫這部分做得很好，在人才培育這方","  面也有貢獻的話，站在原能會的立場，我們認為這是發揚核能的和平用途，所以我個人","  的看法是他們可以另外興建一座新的、低功率的研究專用反應爐。"],["鄭委員正鈐：現在出現一個有趣的現象，那就是清華大學已經逐漸減少核能相關領域人","  才的培養，而且在非核家園計畫提出後，臺灣的核能人才其實已經不是一個主力培養領","  域，所以我個人認為剛才主委所言其實是有些矛盾的，不過這不是本席今天真正想問的","  問題，只要主委能確定清華大學這座原子能反應爐能在110年通過換照，基本上就已達","  到我今天質詢的目的。","   接下來本席要說的是原能會一直希望能成為全民的原能會，可以在民生上有更多用途","  ，而109年預算書中也新增了一個之前未曾有過的復健醫療領域，本席想瞭解的是復健","  醫療領域和原子能有什麼關係？你們希望原子能的功能和價值如何在復健醫療這個領域","  有好的表現？"],["謝主任委員曉星：我先簡單做個說明，核能研究所目前發展了一套相關設備、一個元件","  ，我們稱之為先進光學式壓力感測器，可以用來量測人體的肌力，透過這個感測器，可","  以知道受損肌肉癒合狀況，這對我們的復健有好處。"],["鄭委員正鈐：這部分的資料可能相當豐富，請再以書面給本席答復。","   目前政府的能源政策方向是讓核電廠都如期除役，且已獲得主委正式的答復，有關放","  射性廢棄物的處理你也做了多次回應，本席想問的是處理放射性廢棄物時的安全是否無","  虞？"],["謝主任委員曉星：放射性廢棄物又分為低放和高放，但不論低放或高放都在我們的管制","  範疇內，而我們當然是要求處理時一定要安全無虞。"],["鄭委員正鈐：當你提到全民的原能會時，請問你怎麼看政府全面停用核能這件事？因為","  聽到「全民的原能會」，就讓本席不得不聯想到2018年的以核養綠公投，當時有589萬","  民眾投票支持，既然是全民的原能會，請問主委如何看待2018年以核養綠公投的結果？","",""],["謝主任委員曉星：對於該全民公投，我們尊重全民的意願，但就原能會的立場，我們不","  方便表達意見，那段時間我在立法院備詢時，也有很多委員問到這件事，在此我首先要","  澄清一件事，表面上看來這個公投好像與核能管制有關，但事實上與核能管制沒有關係","  ，所謂的核能管制是若有核能發電，我們希望它是安全的，要讓全民知道我們是如何管","  制的，這是我所說全民的原能會的重點。"],["鄭委員正鈐：也就是從你的專業角度來看，你覺得核能是安全的嘛！對不對？我可以這","  樣理解你嗎？"],["謝主任委員曉星：是的，從某個角度看。基本上，委員談到的是個科學問題，搭飛機也","  是安全的，但還是有其危險性，同樣的……"],["鄭委員正鈐：主委沒有發現本席今天一直在強化原能會的價值嗎？如果你覺得核能是安","  全的，且有把握可以處理核廢料問題，那麼我認為你們應該強力地就你的專業去說服現","  在的執政者，這樣才不會讓你在2022年變成三級單位。"],["謝主任委員曉星：謝謝委員，我聽懂了。"],["鄭委員正鈐：所以我希望你能夠秉持專業，用你的專業去說服現在的執政者，既然你強","  調是全民的原能會，又有公投為你們背書，且你覺得核能是安全的，對處理核廢料有把","  握，你就應該秉持這些去提出專業主張，這樣才不會使原能會變成三級單位或五級單位","  。請加油！"],["謝主任委員曉星：謝謝委員。"],["主席：接下來登記發言的李委員貴敏、廖委員國棟、孔委員文吉及蔡委員易餘均不在場","  。","   現在請陳委員椒華發言。"],["陳委員椒華：（11時43分）主席、各位列席官員、各位同仁。本席畢業自清大輻射生物","  研究所，修過放射化學、保健物理、輻射生物等，在上輻射生物學時，我們學到的是輻","  射對生物的影響是沒有安全劑量的，所以對於剛才提到的核能是否安全，本席建議主委","  可以這麼說：因為輻射物質存在一級致癌物，所以要有適當的防護才能保障安全。","   本席在清大唸書時有碰過核廢料，因為我之前曾進入系館附近那個小型反應爐旁邊的","  一個房間，後來才知道那是核廢料，當時我就非常緊張，把穿的鞋子洗了又洗，雖然時","  間已經過去很久，迄今也沒有什麼事情，不過我要建議原能會做一個很重要的事情，因","  為後來也發現輻射生物所的建築有輻射廢棄物的問題，然後我是住在清大的宿舍，我們","  有發現清大這個區域的畢業生，他們的罹癌率或者是生病的比例頗高，所以這個部分建","  議原能會要做流行病學調查，就是針對清大的畢業生，不同的系所、不同的年度要做長","  期的追蹤。"],["謝主任委員曉星：好。"],["陳委員椒華：目前我們重視核廢料的管理就是在公投這邊，其實很多人對核廢料是不清","  楚的，我們也看到有一些政黨會認為說這部分是沒有疑慮的，甚至在選舉前公投宣傳的","  時候，都敢說他敢把高放射性核廢料拿回家，因為那是選舉的時候，所以也很難去講清","  楚，政府雖然有做一些教育的宣導，但其實很難深入，所以本席是建議這個事情平時就","  要做。現在我要請問包括蘭嶼、包括核一、核二、核三，現在有多少低階核廢核？有多","  少高階核廢料？然後他們是怎麼處理？不好意思，我先講完再一起回答，因為我的時間","  很少。","   目前看到蘭嶼的輻射核廢料桶又鏽蝕了，我是擔心一廠、二廠裡面很多中、高階的核","  廢料，尤其是低階的是怎麼來處理？數量有沒有在做管控？這個部分也要請原能會等一","  下再說明一下。在2012年之後，我們就沒有看到原能會對台電有任何的裁罰紀錄，所以","  我們會擔心是不是原能會的監督力道比較弱，這個部分也請要注意。另外一個很重要的","  事情，就是有關核安的注意事項，有部分是列為機密沒有公開，本席在此要求的是為什","  麼這個不能公開，至少有一些資料的抬頭或項目應該是可以公開的，因為核安就是國安","  ，核廢料的處理也是很重要的。我們也擔心有一些低階核廢料拿去焚燒，焚化出來的氣","  體含有高放射性，對附近居民也會造成傷害，所以這個也是要做流行病學的調查。目前","  我們看到高階有通過環評，雖然高階的核廢料雖然通過了，但是室外貯存或者是它的安","  全性、保障的年限都會存在問題。請主委回答剛剛的幾個問題。"],["主席：請原能會謝主任委員說明。"],["謝主任委員曉星：主席、各位委員。我從最後的部分開始回答，現在核一廠開始除役，","  高階核廢料場址的規劃進度如何，基本上我們分成五個階段，從2008年……"],["陳委員椒華：先回答我低階現在大概有多少？還有高階的數量。"],["謝主任委員曉星：我這邊有相關的數字……"],["陳委員椒華：他們的處理都有一些紀錄嗎？不然這個部分等一下再給我書面。"],["謝主任委員曉星：好，我們給你書面。"],["陳委員椒華：剛剛提到要做流行病學的調查，包括清大還有三座核能電廠附近的居民要","  做長期的流行病學調查，這樣可以嗎？"],["謝主任委員曉星：可以。"],["陳委員椒華：現在本席擔心的就是焚化的廢棄物會經過煙囪排放，然後影響鄰近的居民","  ，有這些檢測的數據嗎？"],["謝主任委員曉星：有的，但是核二目前……"],["陳委員椒華：因為我自己是唸輻射生物，所以我未來也會非常重視，也請原能會也讓大","  家能夠更……"],["謝主任委員曉星：是，沒問題。"],["陳委員椒華：剛剛說的那些資料沒有公開，那些部分……"],["謝主任委員曉星：因為那是屬於保安的部分。"],["陳委員椒華：保安部分是不是可以請相關人員來跟我說明為什麼不能公開？"],["謝主任委員曉星：好，沒問題。"],["陳委員椒華：謝謝。"],["謝主任委員曉星：謝謝。"],["主席：接下來請何委員欣純發言。（不在場）何委員不在場。","   請廖委員婉汝發言。"],["廖委員婉汝：（11時50分）主席、各位列席官員、各位同仁。有關剛剛陳委員所提的，","  我延續一下，目前核一、核二、核三廠的低階核廢料到底存有多少？"],["主席：請原能會謝主任委員說明。"],["謝主任委員曉星：主席、各位委員。剛才已經講總共合起來大概是11萬桶左右。"],["廖委員婉汝：各自多少？"],["謝主任委員曉星：我如果沒有記錯，如果不包含除役，核一大概是……"],["廖委員婉汝：你數字再給我，我要請教的是蘭嶼過去放的是什麼？"],["謝主任委員曉星：跟你報告一下，核一是4萬5,000桶，核二是5萬7,000桶，然後核三廠","  是9,240桶。"],["廖委員婉汝：過去蘭嶼放的是？"],["謝主任委員曉星：蘭嶼現在是10萬桶左右。"],["廖委員婉汝：過去放的就是低階核廢料嗎？"],["謝主任委員曉星：是的。"],["廖委員婉汝：那現在是重新把它再……"],["謝主任委員曉星：要檢整重裝，因為貯存桶可能有一些鏽蝕。"],["廖委員婉汝：為什麼要重裝？有外露、腐蝕？"],["謝主任委員曉星：因為時間久了，基本上當然要汰舊換新。"],["廖委員婉汝：是外露、腐蝕嗎？那個是講好久好久了嘛！"],["謝主任委員曉星：沒有，主要是這樣，上一次100年檢整重裝的時候大概只有六萬多桶，","  目前要做的是剩下的三萬多桶。"],["廖委員婉汝：我想請教一下，因為台電的做法我們不是很瞭解，蘭嶼從以前放到現在，","  去年給他們的回饋是補助多少錢？去年108年應該有一個回饋吧？"],["謝主任委員曉星：每一年台電……"],["廖委員婉汝：每一年都有嗎？那去年拿了多少錢？"],["謝主任委員曉星：可是我所瞭解的，最近有一個補償要點，我想你們大概知道，補償要","  點基本上就是針對……"],["廖委員婉汝：我要了解的是蘭嶼放的是什麼東西？低階核廢料對不對？"],["謝主任委員曉星：低階核廢料。"],["廖委員婉汝：那核一、核二、核三的4萬5,000桶、5萬7,000桶或九千多桶，是不是也是","  低階核廢料？"],["謝主任委員曉星：是的。"],["廖委員婉汝：我們現在講的都是講低放、低階核廢料。"],["廖委員婉汝：我了解，現在都叫低放，我們以前都叫低階。那這些到底會不會影響？蘭","  嶼有聲音說會影響，那現在因為蘭嶼不能放，所以才放到核一廠、放到核二廠、放到核","  三廠，那這樣要不要有回饋？"],["謝主任委員曉星：基本上我知道核能電廠周遭都有一些相關的回饋。"],["廖委員婉汝：你確定都是低階核廢料？"],["謝主任委員曉星：是。"],["廖委員婉汝：好，我們要的是這個答案。我第二個要問你的問題，你剛剛也有提到，你","  覺得核三廠不會延役？你確定？"],["謝主任委員曉星：如果現在以法律規定來看的話，目前可以做延役工作的只有核三的二","  號機，因為要在執照到期5年前提出，在這種情況下，只有核三的二號機可以，換句話","  講，核三的二號機在今年7月以前要提，但是我所知道的……"],["廖委員婉汝：如果7月以前要提延役的話……"],["謝主任委員曉星：它不會提出延役申請。"],["廖委員婉汝：不提的話就不能延役？"],["謝主任委員曉星：是的，按照現行的法規。"],["廖委員婉汝：109年7月以前提延役才可以？"],["謝主任委員曉星：核三的二號機。"],["廖委員婉汝：那你看可能延役嗎？"],["謝主任委員曉星：我認為不太可能，因為……"],["廖委員婉汝：如果你當主委的話，不會讓它延役，因為你已經說2025年……"],["謝主任委員曉星：因為台灣電力公司已經針對核三的一號、二號兩個機組向環保署提出","  環境影響評估說明書，所以我認為它已經不會做延役工作。"],["廖委員婉汝：你提的環境影響評估是不會延役的環境影響評估，還是會延役的環境影響","  評估？"],["謝主任委員曉星：它已經提出除役的環境影響評估。"],["廖委員婉汝：所以核一、核二、核三到民國幾年？"],["謝主任委員曉星：到民國104年，就是2025年。"],["廖委員婉汝：2025年就就沒有核一、核二、核三廠？"],["謝主任委員曉星：核一、核二、核三他們的運轉……"],["廖委員婉汝：結束。"],["謝主任委員曉星：對。"],["廖委員婉汝：你確定？"],["謝主任委員曉星：是的。"],["廖委員婉汝：2025年臺灣就沒有核能發電廠"],["謝主任委員曉星：應該是的，就是沒有在運轉中的核電廠。"],["廖委員婉汝：就是沒有核電廠啊！"],["謝主任委員曉星：因為它在除役啊！"],["廖委員婉汝：除役還可以運轉就是了？"],["謝主任委員曉星：不是……"],["廖委員婉汝：對啊！那你說沒有在運轉中的核電廠，我就覺得很奇怪，沒有核電廠就不","  會運轉啊！"],["謝主任委員曉星：沒有，應該是說它永久停機。"],["廖委員婉汝：好，這我瞭解，確定2025年就除役，所有包括核三廠都是除役，不能再延","  役？"],["謝主任委員曉星：是。"],["廖委員婉汝：我希望你到時候還是當主委最好，不要新的主委一來又重新延役了。另外","  ，我想請教一下，你有提到台電公司在107年、108年共有4批872束的核子燃料外運作業","  ，這是高階核廢料？"],["謝主任委員曉星：不是，它是核燃料。"],["廖委員婉汝：它是核燃料，那高階核廢料到底是什麼？"],["謝主任委員曉星：高階核廢料就是在運轉中……"],["廖委員婉汝：排出來的東西？"],["謝主任委員曉星：核能電廠除役的時候或是大修的時候，燃料用完基本上要移出來，就","  是用過的燃料棒要把它移出來，英文叫做spent fuel，就是用過的燃料。"],["廖委員婉汝：那872束的核子燃料……"],["謝主任委員曉星：這個是新燃料，根本沒有用過。"],["廖委員婉汝：那它要運往國外的燃料場是什麼意思？我要了解的是，像剛剛你講的高階","  核廢料，其實可以運到外國去處理，對不對？一般來講。"],["謝主任委員曉星：我們是需要，因為它從什麼地方來，就應該回到什麼地方去。"],["廖委員婉汝：目前臺灣有沒有辦法處理高階核廢料？"],["謝主任委員曉星：坦白講目前我們也不太允許，因為它基本上還是有安全性的顧慮。"],["廖委員婉汝：是我們不太允許，還是外國不太允許我們？"],["謝主任委員曉星：外國也不允許。"],["廖委員婉汝：外國的環保團體不讓我們運出嘛！"],["謝主任委員曉星：這裡面牽扯到很多問題。"],["廖委員婉汝：很多國際的環保關係跟環保問題。"],["謝主任委員曉星：是。"],["廖委員婉汝：所以你剛剛講的高階核廢料不能運出，我了解的是說，872束的外運作業是","  做什麼？這是沒有用過的……"],["謝主任委員曉星：因為它封存了嘛！核四廠不是封存了嗎？他們要資產維護極大化嘛！","  他們現在是執行資產維護極大化。"],["廖委員婉汝：這個就是核四廠的，沒有用過的……"],["謝主任委員曉星：核燃料賣回給原廠。"],["廖委員婉汝：那我想請教一下，我們有沒有辦法突破，其實現在我們一直對核能電廠憂","  心的地方，除了核安的問題之外，就是核廢料的處理，你看從過去我們說欺負蘭嶼人，","  然後低階核廢料放在蘭嶼，現在人家不讓你放，就放到核一廠，挖個地下室放，放到核","  二廠、放到核三廠，我們擔心的是既然當初要放到蘭嶼去，現在沒有地方放，放在核一","  、核二、核三廠，這些到底會不會影響？有沒有核安的問題？"],["謝主任委員曉星：我坦白講，放在哪裡都有核安顧慮，只是哪個地方適合放而已。"],["廖委員婉汝：那現在核一、核二、核三的現址適合放？"],["謝主任委員曉星：沒有，我……"],["廖委員婉汝：那放到臺北市來好了。"],["謝主任委員曉星：但是核廢料需不需要處理？是需要處理的，在這種情況之下，我們當","  然要想辦法……"],["廖委員婉汝：高階還能處理，低階大概不能處理吧？封存而已。"],["謝主任委員曉星：我要特別強調，基本上我認為我們國內應該儘量想辦法處理掉低階，","  因為我們的鄰國……"],["廖委員婉汝：我們的技術可以處理嗎？"],["謝主任委員曉星：我們自己是所謂的已經開發中國家，如果是已經開發中國家，像我們","  鄰近的幾個國家用的核電比我們多，譬如像日本或韓國，基本上他們都有他們的低放…","  …"],["廖委員婉汝：如果低階核廢料能處理，那我們樂觀其成，高階核廢料我們也希望……"],["謝主任委員曉星：高階核廢料不是說不能處理，而是場址等各方面的安全問題，目前都","  還在探討跟研究當中。"],["廖委員婉汝：我希望有辦法突破國外幫我們處理，不然核後端基金都被挪用，挪到最後","  高階核廢料根本不能處理啊！所以我想原能會應該盡量協助來突破。"],["謝主任委員曉星：是。"],["廖委員婉汝：不然的話，放在這裡我們也更危險，我們是海島國家嘛！謝謝你。"],["謝主任委員曉星：是，謝謝。"],["主席：接下來請劉委員櫂豪發言。（不在場）劉委員不在場。","   請鍾委員佳濱發言。（不在場）鍾委員不在場。","   報告委員會，今日登記質詢委員均已發言完畢，作如下決定：報告及詢答完畢，委員","  所提書面質詢或相關資料，列入紀錄並刊登公報；對於委員質詢要求提供相關資料或未","  及答復部分，請相關機關儘速以書面答復。","   現在處理臨時提案一案。請宣讀。","委員伍麗華等臨時提案：","   政府於台東縣蘭嶼鄉興建核廢料貯存場後，自1988年當地居民就開始展開「驅除惡靈","  」運動，最後迫使台灣電力公司承諾蘭嶼貯存場內核廢料將於2002年底前遷出，但因為","  還沒有找到適合貯存場地，蘭嶼核廢料的遷出仍然延宕至今。","   行政院原子能委員會是我國原子能安全主管機關，同時負有放射性廢棄物管理權責，","  對台電公司於2016年12月所提出之「蘭嶼貯存遷場規劃報告」，在2017年2月經審定後","  ，做出蘭嶼核廢料「送至集中式貯存設施」方案應於2020年3月完成選址與土地取得以","  及2025年3月完成遷場之結論。","   爰要求行政院原子能委員會於一個月內，就(1)台電公司「蘭嶼貯存場遷場規劃報告","  」審定後之處理情形；(2)原能會於期間所採取之具體監督管理措施；(3)原能會如何促","  使台電公司遷場規劃能夠如期達標之積極有效作為，向本委員會提出專案報告。","                  提案人：伍麗華    范  雲    黃國書"],["主席：請問原能會有沒有意見？"],["謝主任委員曉星：能不能改為書面報告？"],["主席：可以改成書面報告吧？"],["范委員雲：不行吧！那就不能問了！"],["伍麗華Saidhai．Tahovecahe委員：這是眾所矚目的議題，大家都很關心，而且時間已經","  到了，看起來是很難解，所以還是需要一個專案報告。"],["謝主任委員曉星：我還是希望能改為書面報告，因為今天我在這邊跟委員所作的解釋，","  能夠說的，基本上大概都已經說明了，再作專案報告，事實上還是跟今天一樣，不過在","  這段時間，我會更進一步把目前進展、狀況在書面報告裡寫得更詳細，讓委員可以了解","  。"],["伍麗華Saidhai．Tahovecahe委員：我想還是再報告。"],["主席：主委，可以嗎？"],["謝主任委員曉星：書面報告好不好？"],["伍麗華Saidhai．Tahovecahe委員：因為大家都想知道。"],["謝主任委員曉星：我們是管制機關，按照現在的方式，台電如果沒有做到，我們唯一就","  是依法行政處罰它，所以來專案報告跟書面報告，基本上，所做的事情是一樣的。"],["范委員雲：但是立委的反應會不一樣，我們會針對這個部分做準備。"],["張廖委員萬堅：主委，你說書面報告也OK啦！但如果召委排入議程，你還是要來報告啊","  ！"],["主席：當然啦！"],["張廖委員萬堅：我看高金委員就很可能會排，你們還是要來報告啊！如果是專案報告，","  也可能安排一個專題質詢，你還是要來啊！"],["謝主任委員曉星：目前的局勢大概都很清楚，我的意思是，如果用專案報告，事實上效","  果等……"],["主席：如果排專案報告，台電也要列席。"],["伍麗華Saidhai．Tahovecahe委員：是，台電也要來。"],["謝主任委員曉星：基本上我要強調的是……"],["主席：我看一下時間。"],["謝主任委員曉星：而且這裡面還有重要的一件事情，就是如果要求台電或經濟部針對這","  部分作專案報告，基本上，我完全同意，因為所有事情幾乎都是他們應該要做的……"],["主席：對啦！主委，我覺得沒關係啦！就排專案報告，但是期程我們不要限制在什麼時","  間，如果這個會期我們找得出時間就來安排，好不好？"],["謝主任委員曉星：我想委員也很了解，現在都已經3月了，今天我的業務報告從某個角度","  來看、從各位答詢的內容來看，基本上也類似專案報告，但因為答案就擺在那邊，我們","  現在能做的就是等，等什麼呢？等台灣電力公司在3月給我們答復。從現在開始到3月底","  ，我們每個禮拜、甚至每幾天都會詢問他們，也可能催促他們，但他們能夠做到什麼程","  度，坦白說，以我目前所了解的，因為我們上面還有一個專案推動小組，這個推動小組","  已經講的很清楚，就是從中繼、暫時貯存的方向走，現在如果相關地點溝通完畢，是有","  可能找到場址，問題是有沒有找到場址，事實上我是不知道的，因為很多事情不到最後","  一刻我是不能夠理解，我所需要知道的，就是最後他們能夠做到。目前我所能幫忙的，","  就是希望他們能跟社會大眾溝通、協商，換言之，他們在尋找場址時，要做到公開透明","  ，這是我所能做的，其他我大概也說不上，所以叫我來專案報告，我就是把所有相關的","  部分重新再說明一遍。委員需要的，是希望在短時間內能得到結果，我現在就可以把預","  期結果的大概狀況告訴委員，但從現在開始一直到3月底，基本上我會一步、一步來做","  ，針對這段時間的進展，可以給委員們更詳細的報告……"],["范委員雲：你現在已經講了5分鐘了！"],["張廖委員萬堅：其實我也了解，這個大概都是台電在做規劃，台電如果沒有進度，找你","  們來報告，你們也只是把台電的報告拿出來再講一下，我們也不知道要怎麼問，所以是","  不是在還沒有具體結果之前，定期跟本會提出他們的進度的書面報告？"],["謝主任委員曉星：這代表教委會非常關心這件事情，所謂定期……"],["張廖委員萬堅：不過還是要尊重提案委員的意見。"],["謝主任委員曉星：所謂定期是指一個禮拜或多久時間，現在距離3月底已經很急迫了，我","  們可以一個禮拜或三天定期向委員會提出書面報告，這是沒有問題的。"],["主席：好啦！向本委員會定期提出書面報告，好不好？"],["謝主任委員曉星：可以。"],["張廖委員萬堅：如果他們要，那就擇期邀請經濟部來做專案報告，好不好？"],["主席：當然！當然！如果有針對這個案子的專案報告，經濟部、台電等相關單位一定都","  要列席，因為台電是主要的關鍵單位，一定是這樣嘛！這會期就定期跟本會做書面報告","  ，並擇期邀請相關單位進行專案報告。"],["范委員雲：這樣比較有意義。"],["謝主任委員曉星：原則上我沒有什麼意見，其實你們要問我這個問題是可以，但還要找","  經濟部和台電一起來，才有其意義。"],["張廖委員萬堅：伍委員的意思大概也是要給你們一些壓力，然後逼他們趕快提出來，我","  們也會一直詢問你們，如果一直都沒有提出來，委員基於監督之責，也會希望你們來做","  專案報告，或是邀請經濟部來專案報告，好不好？"],["謝主任委員曉星：好。"],["伍麗華Saidhai．Tahovecahe委員：好，辛苦了！謝謝！"],["主席：好，作以下結論：向本委員會定期提出書面報告，並擇期邀請台電等相關單位進","  行專案報告。"],["伍麗華Saidhai．Tahovecahe委員：好，謝謝主席。"],["主席：報告委員會，今日議程處理完畢，現在散會。","散會（12時9分）","-----------------------","                                      立法院公報  第109卷  第6期  委員會紀錄","","                                     379","","立法院公報  第109卷  第6期  委員會紀錄","","                                      立法院公報  第109卷  第6期  委員會紀錄","","                                     424","","                                     423","","",""]],"block_lines":[1,9,12,13,59,63,74,75,76,77,79,81,82,83,84,97,99,100,101,102,110,111,116,117,118,119,120,122,125,126,133,134,135,141,142,148,149,152,156,158,159,161,163,164,167,172,174,175,176,178,185,186,189,190,196,197,198,205,206,207,208,209,214,215,217,218,221,222,227,228,230,231,233,235,237,238,255,257,258,261,262,264,265,266,267,270,271,276,277,279,280,281,284,285,286,287,288,289,290,291,294,295,298,299,300,301,302,310,311,312,313,322,325,326,331,335,336,341,347,348,349,353,357,358,359,362,372,373,374,375,380,387,388,394,395,396,398,399,400,401,402,403,420,421,427,428,444,445,449,452,457,468,470,471,478,479,480,481,482,483,485,486,487,488,489,493,495,497,498,508,512,513,517,518,519,520,521,522,523,524,529,531,533,535,537,539,541,542,544,545,548,551,553,554,555,556,559,562,568,570,574,578,579,580,581,586,587,595,598,602,603,606,607,608,611,613,614,619,628,630,631,632,633,636,637,638,639,640,643,644,645,646,647,648,649,650,651,653,654,655,656,657,658,659,660,661,663,664,671,672,675,677,678,684,685,686,687,695,697,700,701,702,703,710,711,714,719,720,721,722,723,724,725,726,727,728,729,730,731,732,733,734,736,737,738,739,743,744,745,746,752,754,755,758,759,765,766,769,770,771,772,775,777,778,779,780,782,783,787,788,794,795,800,801,809,812,814,815,816,817,824,825,827,828,831,832,833,841,842,847,848,856,857,858,863,865,866,870,871,872,873,874,877,878,880,882,883,884,886,892,894,896,897,903,904,905,906,910,912,914,915,917,918,937,938,940,952,955,958,961,964,968,992,993,1000,1001,1003,1005,1007,1008,1012,1013,1014,1017,1020,1021,1024,1025,1026,1035,1036,1037,1041,1042,1048,1050,1051,1058,1059,1063,1064,1065,1066,1067,1068,1069,1071,1072,1073,1076,1077,1078,1079,1080,1081,1082,1084,1085,1086,1094,1096,1097,1100,1102,1103,1104,1105,1106,1107,1108,1109,1110,1111,1113,1114,1115,1116,1118,1119,1124,1125,1126,1128,1129,1130,1131,1132,1133,1134,1135,1136,1137,1138,1139,1140,1141,1143,1144,1145,1146,1147,1148,1152,1158,1159,1160,1161,1162,1163,1164,1165,1166,1167,1168,1180,1181,1182,1183,1184,1187,1188,1192,1194,1198,1204,1205,1207,1208,1219,1229,1230,1231,1232,1233,1235,1248,1249,1250,1254,1255,1258,1259,1263,1268,1270,1271,1272,1273,1274,1275,1276,1277,1282,1283,1294,1319,1321,1322,1325,1338,1339,1341,1344,1345,1346,1349,1350,1352,1353,1357,1358,1360,1363,1364,1366,1369,1371,1375,1378,1387,1390,1394,1396,1401,1406,1408,1410,1413,1414,1418,1419,1422,1433,1434,1451,1452,1454,1455,1456,1457,1458,1460,1461,1463,1464,1466,1467,1468,1469,1470,1471,1472,1473,1475,1477,1478,1479,1480,1481,1482,1484,1485,1486,1487,1488,1489,1490,1491,1492,1493,1495,1497,1498,1499,1501,1502,1503,1505,1506,1507,1510,1511,1512,1513,1515,1518,1519,1520,1521,1522,1523,1524,1525,1526,1527,1529,1531,1532,1533,1534,1535,1536,1537,1538,1539,1540,1541,1542,1543,1544,1545,1546,1548,1549,1551,1552,1555,1556,1557,1558,1559,1561,1562,1563,1565,1566,1567,1568,1569,1570,1571,1572,1573,1574,1576,1578,1579,1580,1585,1586,1587,1588,1589,1591,1592,1594,1595,1598,1599,1601,1603,1604,1605,1606,1624,1625,1626,1627,1628,1630,1634,1635,1636,1637,1638,1640,1641,1643,1644,1646,1648,1649,1650,1651,1652,1654,1656,1669,1670,1673,1674,1675,1677,1678,1679,1680,1683,1684,1686,1689,1690,1691,1693,1694],"person_count":{"主席":51,"謝主任委員曉星":293,"張廖委員萬堅":31,"吳委員思瑤":24,"謝主任委員曉":1,"賴委員品妤":16,"張處長欣":14,"林委員宜瑾":8,"伍麗華Saidhai．Tahovecahe委員":28,"陳委員秀":28,"主席（陳委員秀代）":1,"黃委員國書":27,"陳所長長盈":5,"劉處長文熙":14,"主席（黃委員國書）":1,"林委員奕華":20,"高委員虹安":10,"范委員雲":45,"萬委員美玲":18,"李委員德維":4,"鄭委員正鈐":14,"陳委員椒華":10,"廖委員婉汝":50},"persons":[51,293,31,24,1,16,14,8,28,28,1,27,5,14,1,20,10,45,18,4,14,10,50],"title":"立法院第10屆第1會期教育及文化委員會第2次全體委員會議紀錄","時間":"中華民國109年3月5日（星期四）9時至12時9分","地點":"本院群賢樓101會議室","主席":"黃委員國書"}