{"blocks":[["主席：出席委員10人，已足法定人數，現在開會。進行報告事項。","       報  告  事  項","宣讀上次會議議事錄。","[pic]","立法院第9屆第8會期內政委員會第6次全體委員會議議事錄","時    間：108年10月9日（星期三）上午9時1分至中午11時38分","地    點：紅樓202會議室","出席委員：蔣絜安    林麗蟬    洪宗熠    黃昭順    鄭秀玲    張宏陸    劉世芳","            李俊俋    陳怡潔    林為洲    余  天    呂孫綾    吳琪銘    趙正","        宇","         委員出席14人","列席委員：吳志揚    葉宜津    林俊憲    孔文吉    蕭美琴    鄭天財Sra","        Kacaw      鍾孔炤    邱志偉    陳雪生    周陳秀霞  顏寬恒    陳亭妃  ","          羅明才","         委員列席13人","請假委員：許毓仁","         委員請假1人","|列席官 |海洋委員會主任委員             |李仲威                        |","|員：   |                               |                              |","|       |          政務副主任委員       |蔡清標                        |","|       |          常務副主任委員兼海巡 |陳國恩                        |","|       |署署長                         |                              |","|       |          主任秘書             |劉國列                        |","|       |          海洋保育署署長       |黃向文                        |","|       |          國家海洋研究院主任秘 |李謁霏                        |","|       |書                             |                              |","|       |          綜合規劃處副處長     |王一中                        |","|       |          海域安全處處長       |姚洲典                        |","|       |          科技文教處處長       |黃世偉                        |","|       |          國際發展處處長       |謝亞杰                        |","|       |          海洋資源處處長       |黃振德                        |","|       |          資訊室主任           |邱裕順                        |","|       |          人事處處長           |蕭博仁                        |","|       |          主計處處長           |徐守國                        |","|       |          政風處處長           |陳德芳                        |","|       |          海巡署北部分署分署長 |黃民芳                        |","|       |                中部分署分署長 |扶大桂                        |","|       |                南部分署分署長 |許靜芝                        |","|       |                東部分署分署長 |李佩璘                        |","|       |                金馬澎分署分署 |廖德成                        |","|       |長                             |                              |","|       |                東南沙分署分署 |李  皓                        |","|       |長                             |                              |","|       |                艦隊分署分署長 |謝慶欽                        |","|       |                偵防分署分署長 |張忠龍                        |","|       |                教育訓練測考中 |石大誠                        |","|       |心主任                         |                              |","","","主    席：林召集委員為洲","專門委員：賈北松","主任秘書：張禮棟","紀    錄：簡任秘書  周厚增","         簡任編審  吳人寬","         科    長  陳品華","         薦任科員  林佩瑩","       報  告  事  項","宣讀上次會議議事錄。","決定：確定。","邀請海洋委員會主任委員率同所屬列席報告業務概況（含上會期臨時提案辦理情形），","並備質詢。","（本次會議經海洋委員會主任委員李仲威報告；委員林麗蟬、洪宗熠、黃昭順、鄭秀玲","  、劉世芳、李俊俋、吳志揚、陳怡潔、呂孫綾、林為洲、邱志偉、吳琪銘等12人提出質","  詢，均經海洋委員會主任委員李仲威及所屬即席答復說明；另有委員蕭美琴、余天、趙","  正宇、蔣絜安、張宏陸等5人提出書面質詢，列入紀錄，刊登公報，並請相關機關另以","  書面答復。）","決定：","一、報告及詢答完畢。","二、委員質詢未及答復部分或要求提供之說明資料，請相關機關儘速以書面答復。","散會","[pic]"],["主席：請問各位，上次會議議事錄有無錯誤？（無）無錯誤，確定。進行討論事項。","       討  論  事  項","審查109年度中央政府總預算案關於行政院部分",""],["主席：請行政院李秘書長報告。"],["李秘書長孟諺：主席、各位委員。今天應邀前來報告行政院院本部109年度施政計畫及歲","  入歲出預算案，深感榮幸。感謝各位委員先進給予行政院的支持與協助，謹代表蘇院長","  向各位委員致上最高的謝忱。以下謹就108年度預算執行情形、109年度施政計畫及預算","  編列重點、預期施政績效簡要報告，敬請各位委員先進指教。","   壹、108年度預算執行情形","   行政院（院本部）108年度歲入預算1,850.84億元，截至108年9月底止，累計實收數","  1,224.43億元，占分配數之100%；108年度歲出預算12.23億元，截至108年9月底止，累","  計執行數（含暫付數）8.86億元，占分配數之92.65%。各項經費均依施政計畫及進度執","  行，核實支用。","   貳、109年度施政計畫及預算編列重點","   一、施政計畫重點","   行政院109年度施政計畫重點，包括辦理重大政策與法案研審及議事業務，綜合研擬","  年度施政方針，訴願案件審議及督導，各聯合服務中心加強服務及協調溝通業務，國家","  科技發展政策審議、資源分配及重大計畫管考，國土及資通安全、災害防救、性別平等","  、消保及食安等政策規劃、協調推動及業務督導，資訊基礎設施與系統應用、維護及更","  新，重大政策宣導、新聞發布及輿情蒐報研析等。","   二、預算編列重點","   (一)歲入部分","   行政院109年度歲入預算編列1,923.95億元，主要係中央銀行股息紅利繳庫數1,800.","  92億元及國家發展基金賸餘繳庫數123億元等。","   (二)歲出部分","   行政院109年度歲出預算案係配合施政計畫重點，並本著零基預算精神檢討編列13億","  450萬6千元，較108年度預算數增列8,189萬8千元，主要增減項目如下：","   1.增列人事費不敷數及因應行政院修正「行政院與所屬中央及地方各機關聘僱人員給","  假辦法」，有關聘僱人員得比照公務人員核發未休畢慰勞假之加班費等765萬4千元。","   2.院區環境清潔與設施養護勞務服務費等，因應近年來基本工資調漲，連同所增加之","  保險費及加班費等編列861萬元，較108年度增列153萬2千元。","   3.建置政務資料智慧分析應用計畫（106年至109年）最後1年經費2,392萬8千元，較","  108年度減列393萬8千元。","   4.行政院院區各大樓建築物耐震能力補強計畫，配合工程進度編列8,911萬元，較10","  8年度增列7,284萬6千元。","   5.汰換使用達14年以上之首長專用車、公務車及視導車各1輛經費554萬元。","   、預期施政績效","   行政院109年度預期達成提升法規審議品質，增進訴願審議功能；推動整體科技的發","  展；強化各聯合服務中心單一窗口服務功能；建構國土安全運作機制及政策；精進資通","  安全發展環境；構建前瞻災害防救計畫及策進減災施政；推廣性別平等觀念，引領施政","  融入性別平等理念；建構安全合理及公平的消費環境，有效維護消費者權益；強化食品","  安全重大事件緊急應變，落實執行食品安全核心目標；提升行政資訊作業效能；建立即","  時新聞發布及政策溝通機制，適時回應民意及促進雙向溝通。","   肆、結語","   以上報告敬請各位委員先進指教與支持。謝謝！"],["主席：在進入詢答之前，主席在此宣告：本次會議排定之行政院預算審查是星期三、星","  期四兩天一次會，如果今天詢答完畢，我們就直接進行預算審查，預算審查完畢，我們","  就散會，因為是三、四兩天一次會，我想大家都知道我的意思。","   委員發言時間，本會委員7分鐘，得延長2分鐘，非本會委員5分鐘，得延長2分鐘；登","  記截止時間到10時30分，臨時提案收案截止時間為11時。","   現在請劉委員世芳發言。"],["劉委員世芳：（9時11分）主席、各位列席官員、各位同仁。這幾個月以來，不只是選舉","  議題圍繞著我們臺灣政界，其實有關假訊息部分，也是跟選舉有關、跟政治有關、跟我","  們國家安全有關，行政院是一個龍頭的院，對於假訊息的處理應該是有第一手資訊的掌","  握，所以我要直接請教李秘書長，法務部長在接受訪問時特別提到，2020總統大選查緝","  時，假訊息跟境外勢力會列為重點。這部分你知道嗎？"],["主席：請行政院李秘書長說明。"],["李秘書長孟諺：主席、各位委員。是，我們了解。"],["劉委員世芳：行政院在法務部長發布這樣一個跟選舉相關的訊息時，有沒有其他的因應","  措施？因為我想這個大概是不分藍綠，大家都不希望被假訊息掩蓋選舉的真相。"],["李秘書長孟諺：是，目前針對假訊息的相關作為，除了在各領域都有針對假訊息加重其","  處罰和刑責的修法，讓處理假訊息有法源依據外，法務部也成立科技查賄指揮中心、雲","  端數位反賄選平台，並建置相關宣傳app。另外，內政部警政署成立了假訊息查處小組","  ，調查局也針對影響國安及選舉成立假訊息處理快速反應小組，所以目前相關的監控以","  及快速反應機制，特別是針對即將來臨的大選所可能面臨的假訊息充斥問題，我們各單","  位在法規面、組織面都已經有相當的準備。"],["劉委員世芳：謝謝秘書長。7月份其實警政署已經有一個反假消息專責小組的擴編，8月","  時調查局也成立相關單位，就我們所知，政府是有這樣的決心，然後從雲端、科技以及","  人力投注加以著手，但我希望政府的角度可以再從快速打擊假訊息方面來處理，譬如你","  可以看到，包括總統府也好，或行政院很多部會，他們打擊假訊息通常都是靠自清，然","  後靠到法院按鈴申告，這部分最大的麻煩就是，如果明年1月11日選舉完，法務部要來","  查察這些假訊息，不管是法律上的提告也好，或者是自己查到的部分也好，其實對於選","  舉的公正、公平性都已經產生很大的危害，你同意我的說法吧？"],["李秘書長孟諺：是。"],["劉委員世芳：恐怕要請秘書長再加強這方面的督促，就是能不能快速打擊？能不能馬上","  做因應？我想不管在法律面也好，行政面也好，甚至是中央跟地方政府都要一起動起來","  ，因為我們發現現在的15個縣市，有些主政者跟我們行政院是不同政黨，那麼政務官在","  配合上、溝通上其實是有困難的，秘書長站在折衝的角度上，希望能夠跟其他縣市政府","  一起合作，這是非常重要的，因為到目前為止，好像一般地方上會覺得政府在打擊假訊","  息的行動不夠快、不夠好、不夠完整，無法真正匡正假訊息的迅速傳播，這有點像是癌","  細胞快速擴散時，結果你只用抗生素，這樣是不行的。秘書長對於最近包括法務部、警","  政單位，甚至國安單位的處理，有沒有進一步的訊息？或是你們有沒有一個專案會報，","  譬如跟中選會或其他單位，每一個月或兩個月或一段時間，就進行相關的會報系統，有","  沒有？"],["李秘書長孟諺：跟委員報告，面對假訊息，首先第一就是即時澄清，行政院現在有一個","  222政策，就是2個小時內、澄清文稿在200字以內及用2張圖卡的方式做立即澄清，希望","  有任何假訊息出現時，我們都能秉持這個222原則，在2個小時內就讓社會了解正確的訊","  息是什麼。第二點就是若有涉及相關不法或司法問題時，我們也都要求監看單位立即提","  出相關警告，甚至告訴，就好像前陣子對於課綱有很多誣指或錯誤的假訊息，認為教科","  書會教小朋友很多不正當的性觀念，針對這些詆毀的假訊息，教育部立即在第一時間提","  告，相關假訊息馬上有遏止的現象。目前院裡已經責成羅政委定期召開監看跟快速反應","  小組，整合各部會相關單位的資源，對假訊息做出打擊、澄清，甚至馬上提告。"],["劉委員世芳：好，非常好，希望這個222原則可以真正發揮功能，在此，我們要跟所有處","  理假訊息的行政同仁們加油打氣，因為未來這樣的訊息一定越來越多，到目前為止，源","  頭確實不容易查到，而且我們也知道很多源頭是經過翻牆或其他處理方式，在國外的也","  相當多，像今天早上，美國國防部薛瑞福助理部長就提到要跟臺灣一起合作打擊假訊息","  ，我想這牽涉到國防、外交，甚至國安議題，行政院也沒有辦法置身事外。","   另外，今年我們在處理有關行政院預算解凍案時，當時李秘書長有特別提到，針對涉","  及危害國家資安的廠商清單，包括中央跟地方政府有資安疑慮的部分要加以處理，到目","  前為止已經超過3個月以上的時間，不曉得現在行政院對於本席提出的這個問題，處理","  的進度如何？"],["李秘書長孟諺：針對可能有危害國家資安，特別是中國對岸的產品，院裡面……"],["劉委員世芳：4月19日已經有頒布了，但是我希望你們可以提供清單，因為你們自己在4","  月19日頒布了。"],["李秘書長孟諺：是，4月19日頒布的是處理原則。"],["劉委員世芳：但是在我的附帶決議中提到，希望7月底前可以提出來，現在已經是10月了","  ，我們還沒有看到這個清單，是有碰到什麼困難嗎？秘書長我跟你報告一下，你可以看","  到現在到處出現這樣的訊息，比如在臺灣大學、中山大學校園裡，還有海康威視的監視","  器，後然臺中跟臺北的縣市政府，也有媒體陸陸續續披露相關問題，但披露出來以後，","  好像就有去無回，像臺北市政府也有採購中國製的監視器，議員希望汰換，而汰換的原","  則除了我們自己的行政命令指導以外，有沒有可能透過行政院一起的命令，因為可能還","  有其他縣市沒有被他們的議會發現，這怎麼辦？全臺灣中央跟地方政府要有一致性啊！","  到目前為止還沒有廠商清單出來，是碰到什麼困難嗎？可不可以跟我們報告一下？"],["李秘書長孟諺：目前其實一直在朝這個方向研擬，在研擬的過程有評估過可能對產業界","  產生的影響，或者是相關貿易之間的糾紛問題，所以目前還在做這方面的評估。據我們","  瞭解，目前世界上有12個國家也正在評估的階段，包括日本、加拿大、英國、法國，有","  19個國家最後是宣布不予禁止，另外也有5個國家是有宣布禁止，這些都會列為我們最","  後階段的評估參考。同時也要跟委員報告，其實目前在採購法上工程會也有一個函釋，","  就是各機關進行相關採購時，如果認為對國安、資安有危害，可以主動禁止；現在並沒","  有受限。"],["劉委員世芳：除了行政院以上的人，縣市政府的採購人員怎麼知道這對資安、國安有什","  麼影響？他們只知道越便宜越好、越快可以用越好啊！所以這個部分我就跟你講，既然","  行政院已經發布一個使用原則，而且你答應我們要提出這樣的清單，可是剛剛說因為碰","  到一些經濟或貿易上的障礙，那麼你就要提出處理的辦法並對外公布，或者是跟各縣市","  政府的採購人員說明，因為政府雖然已經有這樣的宣示，卻純粹宣示而沒有去執行，就","  像老虎沒有牙齒、沒辦法咬啊！而且像海康威視，媒體已經披露相關訊息很久了，但是","  你們都沒有提出任何清單！就算是部分清單也可以，就是不要都沒有任何動作！","   我問你的第一項有關對假訊息的打擊，你們已經有回應和反應的動作，我問的第二項","  是危害國家資安的產品清單，是危害「國家」資安，不是危害我家或你家，而是「國家","  」！既然是危害到國家，最嚴重的一定是來自和我們敵對性最強的國家，在這種情況之","  下，我們還要去考慮個別廠商的利益，這是很奇怪的！其中的權衡你都知道，我們一定","  是兩害相權取其輕，對不對？怎麼樣是輕？怎麼樣是重？你不可能完全沒有跟完全有，","  所以這個部分恐怕還是必須請李秘書長做個裁示，或是訂定一個處理的方向，否則我覺","  得行政院自己公布的這個使用原則就是空的啦！這樣不行啦！請問你有何看法？"],["李秘書長孟諺：我是不是可以請簡處長針對這個部分來做個報告？"],["劉委員世芳：好。"],["主席：請行政院資安處簡處長說明。"],["簡處長宏偉：主席、各位委員。我們資安處除了目前還在持續針對這個產品本身做一些","  技術上的研議以外，其實……"],["劉委員世芳：什麼叫做產品本身技術上的研議？資安處本身並不是技術人員，行政院並","  沒有技術處！這只是一個指導原則，行政院是最高行政機關，你們做的是行政管理和指","  導原則。我已經講過，4月19日你們已經頒布「各機關對危害國家資通安全產品限制使","  用原則」，那麼處理原則到底出來了沒有？如果有的話，為什麼大學和縣市政府仍然有","  這個狀況？我們當然不能溯及既往，但是未來呢？你們沒講啊！既然你們沒講，如果我","  是縣市政府或大學的採購人員，當然是照做就好了啊！我就跟你說，以政府的採購原則","  而言，越底層的當然是以價格標為主，而不會去處理這個限制性招標啊！所以你們要怎","  麼訂出這個處理原則？我還是沒有聽清楚耶！處長。"],["簡處長宏偉：跟委員報告，其實我們現在除了研議之外，也有對各縣市政府和各政府機","  關加強宣導。剛剛秘書長有提到，在採購法上除了可以不採購這一塊以外，目前我們也","  有針對貼牌的部分強力宣導，希望在現階段清單沒有公布之前可以……"],["劉委員世芳：現在最大的麻煩是，雖然不溯及既往，但是我們知道有些危害國家資安的","  產品仍然在使用，這種情形有沒有其他辦法將它的損害控制到最小？譬如要不要下架？","  要不要請他們關掉或拿下來？這點你們沒有做到！那個地方如果永遠有一個眼睛在看我","  們，這不是很奇怪嗎？想到新疆或者未來香港要做的，大家都會有人權上的疑慮啊！所","  以不能只有使用原則這種廣泛的、道德性的勸說，而是還要有一個使用方針。我剛剛講","  過了，最嚴重的先來，沒有辦法全面的話，就最嚴重的先來，好嗎？"],["簡處長宏偉：好。"],["劉委員世芳：秘書長，請給我們一個原則性的指導，好嗎？"],["李秘書長孟諺：有關這個部分，我想，現階段已經掌握到的個案的部分我們會立即通案","  性地宣布來處理。"],["劉委員世芳：現在已經知道、掌握到的部分也麻煩一下。如果涉及到「密」的部分我可","  以體諒，沒有問題，但是如果沒有的話……"],["李秘書長孟諺：但是如果有具體事證……"],["劉委員世芳：對，有具體事證顯示已經造成我們自己，包括在監督層面上具有人權危害","  的時候，就要立即處理。好不好？"],["李秘書長孟諺：是的。"],["劉委員世芳：這點我可能會繼續追蹤下去，請秘書長多多指導資安處的同仁，好嗎？"],["李秘書長孟諺：好。"],["劉委員世芳：謝謝。"],["主席：在此提醒行政院，剛剛劉委員所提到的通案處理原則，還有你們剛剛講的個案處","  理方式，請儘快把它整理出來，提供一個書面資料給我們內政委員會。","   請張委員宏陸發言。"],["張委員宏陸：（9時26分）主席、各位列席官員、各位同仁。秘書長，臺灣之前得過一個","  世界第一，你知道是什麼嗎？這是瑞典的哥登堡大學調查出來的。看來你並不知道。","   瑞典哥登堡大學調查指出，臺灣遭受外國假資訊攻擊的程度是世界第一。由此可以看","  出，臺灣在國際、國內面臨了一場很不一樣的戰爭，請問秘書長，行政院對這個部分有","  沒有掌握？是怎麼處理的？"],["主席：請行政院李秘書長說明。"],["李秘書長孟諺：主席、各位委員。現在假訊息在國際上確實已經是各國的公敵，尤其臺","  灣今年大選將至，假訊息的挑戰和危害非常值得大家注意和警惕。現在大概有幾個層面","  ，一個是今年我們已經逐步推動各項法令的修法，針對假訊息不管是危害農產品、國家","  安全或教育等等都課以刑責，賦予處理假訊息的法源，包括傳染病和災害方面。","   其次，行政院也建立了一個即時澄清的管道，包括院裡面有一個假訊息澄清的專網、","  專頁，另外也要求各部會對於假訊息的澄清要秉持「222」、3個2的原則，也就是2個小","  時以內、相關文字200字以內、用2張以上的圖卡來呈現對假訊息的澄清，現在各部會也","  都能在看到假訊息或錯誤訊息的第一時間就馬上去做澄清和發布，看起來效果都還不錯","  ，包括委員也有利用院裡面澄清的圖卡來讓選民知道，協助進行澄清和傳播。","   再者，特別是選舉將至，對於假訊息的打擊小組，包括法務部調查局、內政部營建署","  和法務部的科技查賄指揮中心都成立了快速反應小組，院裡面也責成羅政委定期召開和","  跨部會反應機制有關的會議，讓假訊息出現之後，第一時間除了澄清、快速蒐證，必要","  時甚至可以快速移送法辦或按令申告，讓這個假訊息可以在第一時間就受到遏止。"],["張委員宏陸：我們都清楚傳統戰爭就是武力上、經濟上的對抗，但是隨著科技的進步，","  其實假訊息、資訊戰的攻擊對國家的影響程度非常大，尤其我們面對中國的假訊息騷擾","  戰，情況非常嚴重。目前假訊息嚴重氾濫的程度已經是中國意圖透過這樣的方式來影響","  我們臺灣的選舉，不僅打擊政府、傳播不實訊息讓民眾喪失信心，甚至也攻擊個人，所","  以我認為行政院應該統合各單位，譬如警政署等等，只要一發現這種假訊息就嚴辦，而","  且要趕快澈底地辦。不曉得秘書長是否同意？"],["李秘書長孟諺：我們非常認同，應該要第一時間立即處理，而且要嚴辦。"],["張委員宏陸：這是原則，但我覺得原則是一回事，做出成果又是一回事；原則每個人都","  可以講，但是成果在哪裡？要讓民眾看得到啦！散播假訊息的人如果都有受到嚴懲的話","  ，我相信很多人想要傳遞訊息的時候就會思考一下而不會亂傳。另一方面，如果政府部","  門沒有讓民眾知道哪些是假訊息的話，很多民眾也不知道自己傳的是假訊息啊！這是相","  對的。換句話說，我們既要保障民眾的言論自由，也要澈底讓故意散播假訊息的人知道","  ，在臺灣這樣胡亂散播是會有問題的；我覺得這點應該要澈底執行，好不好？"],["李秘書長孟諺：我們會來加強，現在院裡面已經有請羅政委定期召集法務部調查局、警","  政署等相關單位對假訊息進行查處，我們也會請羅政委在這個小組裡面對於從速、從嚴","  ，有時候也不要等司法判決，除了司法途徑，怎麼樣能夠有行政的管道立即做一些制止","  和處分？另外是主動澄清，澄清的管道怎麼樣能夠更暢通、更普及到所有的國民？我想","  這幾個部分都還有再努力的空間。"],["張委員宏陸：好，謝謝。"],["李秘書長孟諺：謝謝委員。"],["主席：請蔣委員絜安發言。"],["蔣委員絜安：（9時32分）主席、各位列席官員、各位同仁。年關將至，我們的選舉也如","  火如荼在進行當中，因為年末即將到來，我國中小企業都希望能繳出好的營收，所以夜","  以繼日在努力。","   本席今天想要請教秘書長的第一個重點和我國在國際貿易的角色有關。因為美國和中","  國大陸的貿易處在長期失衡的狀態，加上中國大陸近年來因為產能過剩而使用欠當的貿","  易手段，像政府補貼、侵犯智慧財產權、強迫技術移轉等等，從美國竊取商業利益，也","  因此爆發了所謂的美中貿易大戰。","   對於這個影響全球經濟的美中貿易大戰，我國中央銀行楊金龍總裁說過，其實這個美","  中貿易戰的評估是，臺灣轉單效應主要還是受惠於美國經濟表現佳，目前看起來，臺灣","  這個轉單效應至少可以持續到今年或明年底，因此可以看出我國經濟發展的前景應該是","  相當樂觀的。","   但是根據本席辦公室的統計數據，近5年來我們對主要貿易地區（國家）之出口情形","  是逐年增加的，以107年來看，我們對中國大陸的出口金額及所占比例已達到967.6億美","  元，占28.8%，如果加上大陸統轄的香港，更高達1,383.5億美元，占41.19%；這項金額","  及比例近3年來（105年至107年）只有增加、沒有減少。也就是說，我國的出口貿易大","  概有4成是依賴中國大陸市場，而且持續在增加當中，已經形成集中單一市場的隱憂和","  關聯性偏高的風險，對此我們是不是做好因應了呢？","   我們當然有可能成為美中貿易大戰中的受惠者，但是也有潛在的風險，現在美中貿易","  是詭譎多變的情勢，對不對？我想請教，對於我們對中國市場的依賴日益加深，又可能","  受到美中貿易戰的牽連，我們是不是已經做好相關的因應措施？","   另外，本席知道行政院已經在108年1月，也就是今年年初推出為期3年的「歡迎臺商","  回臺投資行動方案」，請教目前這個方案的執行成效怎麼樣？"],["主席：請行政院李秘書長說明。"],["李秘書長孟諺：主席、各位委員。確實是不能把所有的雞蛋放在同一個籃子裡，這是會","  有風險的，所以大家都知道要分散風險。現階段的中美貿易大戰中，其實我們對於中國","  的輸出最近是有下降，但是對美國的出口有上升，大概成長了18%。","   我們今年推出了加強投資臺灣3大方案，對於其中的鼓勵臺商回臺，我們給予相關的","  土地、租稅、手續費等方面的協助。目前臺商回臺相當踴躍，已經有146家廠商審核通","  過、回臺投資，投資金額超過6,152億元。而且他們購置土地、廠房的部分還不算在這","  6,000多億元裡面，如果把這個部分也算進來，金額還會更高，另外是會創造5萬3,000","  多個工作機會。所以這等於是30年來的一個新現象，就是臺商大量回到臺灣來投資，而","  且是一個加值型、比較優質的高科技產品投資，所以這是一個非常好的契機。我們有組","  成專案投資辦公室來協助解決土地、資金、人力和人才招募等問題，希望藉此掌握投資","  的契機，在臺灣創造一個新的繁榮景象。另外，對於根留臺灣的企業，我們也有提供協","  助，目前已經有30幾家、100多億元的投資；還有中小企業，我們也提供相關優惠，鼓","  勵他們投資，目前中小企業也有240幾億元的投資核准。這些部分會在今年和明年陸續","  實現，對於提升臺灣的經濟成長會有很大的幫助。","   除此之外，分散風險也是我們一直在努力的，蔡總統上任之後就提出新南向的相關政","  策，新南向除了可以分散我們的出口市場，也可以讓臺商分散投資環境的風險。另外也","  有新南向東協國家反而過來投資臺灣，這部分目前也成長了百分之四十幾。"],["蔣委員絜安：本席給秘書長滿多時間回應，看起來行政院對臺商回臺投資已經做好完善","  的規劃，除了非常樂觀，似乎還大有斬獲，但是我也必須提醒，國安會提出的「中國升","  高對臺威脅與介選之綜合研析」專案報告中指出，中國將採取更多手段企圖影響我國2","  020年大選。在經濟手段方面，除了限縮陸客，擴大縮減兩岸航班，要求臺商表態之外","  ，甚至可能威脅終止ECFA。面對中國近期可能採取的所謂的窒息式經濟施壓以左右臺灣","  的選情，北京方面信誓旦旦，他一直認為經濟利益是影響臺灣選舉和政治走向最有效的","  手段。在這種情況下，作為最高行政機關，行政院打算如何因應？請秘書長簡短回答。","",""],["李秘書長孟諺：中國不僅限縮陸客來臺人數，可能威脅終止ECFA之外，對於臺灣輸出大","  陸的產品，如果相關的mark沒有處理好可能就被退回等問題，針對這些狀況，經濟部跟","  院裡面隨時都保持密切聯繫，提出相關的因應措施，包括現在陸客減少，我們也提出擴","  大國內旅遊補助措施，以協助業者度過這段比較低迷的時期。另外，對於工具機業者，","  我們也有一個專案，包括擴大內需和租稅上的優惠，讓業者能夠度過這段可能會受威脅","  的時候，特別我想在選前對岸一定會有更多激烈的舉動，這部分我們隨時都會有快速的","  反應，以協助國內受影響的業者。"],["蔣委員絜安：對於ECFA可能被終止一事，已在民間引起疑慮，經濟部沈部長也講到ECFA","  對臺灣很重要，對不對？未來面對任何可能的挑戰，政府應該思考不要把雞蛋放在同一","  個籃子裡，但是要如何分散生產基地及市場，這個就需要很高的智慧，而且要及早規劃","  因應措施，我們也希望政府要重視中小企業以及廠商的需求，能夠保障他們的權益，政","  府要及早因應並做好相關的措施。以上是本席今天的質詢，謝謝。"],["李秘書長孟諺：謝謝委員。"],["主席（劉委員世芳代）：請李委員俊俋發言。"],["李委員俊俋：（9時43分）主席、各位列席官員、各位同仁。秘書長剛剛的報告提到，行","  政院院本部的預算是13億多元，大部分的經費其實是人事預算？"],["主席：請行政院李秘書長說明。"],["李秘書長孟諺：主席、各位委員。是。"],["李委員俊俋：所以真正由院本部主管的業務不多，其實都分散在各部會，沒有錯吧？"],["李秘書長孟諺：對。"],["李委員俊俋：大家非常關心的是中央跟地方之間的關係，最後還是行政院在幫忙處理，","  我們來看幾個例子。我們依據地方制度法實施地方自治，中央完全尊重地方的自治權，","  但是依據財政收支劃分法的規定，中央還可以補助地方，這是一般大家都了解的狀況。","  昨天發生一件事，我想秘書長也知道，就是高雄市長請假。高雄市長請假，中央有沒有","  法規可以管？昨天很多記者打電話問我，中央有沒有法規可以管這件事，有沒有？"],["李秘書長孟諺：依照目前的相關法律，中央機關單位對直轄市長的請假只有備查權，並","  無核可權。"],["李委員俊俋：我們來看一下，其實是有法可以管的。"],["李秘書長孟諺：是。"],["李委員俊俋：一個是行政中立法，根據公務人員行政中立法第十一條的規定，公務人員","  登記為公職候選人者，自候選人名單公告之日起至投票日止，應依規定請事假或休假，","  換言之，候選人名單正式公告以後，他一定要請假。這次選舉從12月13日開始，所以他","  從12月13日開始依法請假即可。公務人員請假規則也規定得很清楚，公務人員因事得請","  事假，每年准給7日；政務人員及民選地方行政機關首長未具休假14日資格者，每年應","  給休假14日。人事處陳處長，是不是這樣？所以其實他請假的依據是這個。民選地方行","  政首長服務規範手冊中也寫得很清楚，民選地方行政首長是否請假屬於地方自治事項，","  但是必須依據公務人員行政中立法第十一條的規定處理，沒有錯吧？而公務人員行政中","  立法第十一條的規定就是自候選人名單公告之日起至投票日止請事假或休假。","   根據調查，韓國瑜市長今年有休假14天，他已請假2小時；不扣薪水的7天事假，他已","  經請假6天；病假可請28天，他已經請假2小時，所以他總共有21天不扣薪假可請，他已","  經請了不少假，他現在要請假3個月，其中扣薪假是57天。高雄市政府人事處表示他將","  捐出市長月薪新臺幣19萬多元。請教人事處，他的扣薪假有57天，為什麼算起來會是1","  9萬多元？市長月薪19萬多元，扣薪假57天也是19萬多元嗎？這個不知道嘛！不知道他","  們詳細的算法究竟是怎麼樣。另外，高雄市政府特別提到一件事就是他不支領特支費，","  特支費是用「領」的嗎？秘書長，你平常也有特支費，對否？"],["李秘書長孟諺：是，特支費是單據……"],["李委員俊俋：特支費用於犒賞或是慰勞你的員工，然後必須憑單據領取，並不是將特支","  費領了放口袋，這是違法的，沒有錯吧？"],["李秘書長孟諺：對，現在已經都改了。"],["李委員俊俋：所以本來就不能領特支費啊！特支費必須憑單據報銷。"],["李秘書長孟諺：是。"],["李委員俊俋：有報紙社論說韓國瑜為什麼要出來選總統，他說只有破綠卡高雄才能發大","  財，意思是說韓國瑜選總統唯一的目的是要破中央政府卡高雄、卡韓國瑜。我想請教秘","  書長，中央的行政院有沒有一直拚命在卡韓國瑜？"],["李秘書長孟諺：沒有，我想這是誤會。"],["李委員俊俋：誤會嘛！好，我們來看看怎麼誤會。請看下一頁，其實財政收支劃分法第","  三十條規定得非常清楚，中央為謀全國之經濟平衡發展，得酌予補助地方政府，而補助","  有兩種：一種是一般性補助，一種是計畫性補助，無論一般性補助或是計畫性補助都可","  以補助直轄市或縣市政府，沒有錯吧？"],["李秘書長孟諺：沒有錯。"],["李委員俊俋：繼續往下看。但是中央對直轄市也有一個考核辦法，中央即使補助你，不","  管是一般性補助或是計畫性補助，我仍然可以對你考核，我仍然可以停撥、可以增加也","  可以扣減，中央行政院有的是這樣的權限，沒有錯吧？"],["李秘書長孟諺：是。"],["李委員俊俋：繼續看下一頁。那問題來啦！針對今年的登革熱疫情，衛福部疾管局在6月","  24日通知韓市長，登革熱的計畫性補助已經發下來，請趕快來領錢；6月24日到6月30日","  韓國瑜全國到處跑，他那時候為了參加國民黨的初選全國到處跑，他就告訴大家說中央","  不給錢，請問秘書長，有沒有這回事？"],["李秘書長孟諺：這個也是誤會，其實很早就……"],["李委員俊俋：誤會嘛！6月24日就發文請他來領錢了嘛，對不對？"],["李秘書長孟諺：是。"],["李委員俊俋：好。他說沒有，行政院也說早就發文了啊！你為什麼不來領？他終於在7月","  1日拿一個文出來，結果拿出來的是105年的文，我們現在是108年耶！文都發出去了，","  6月24日就請他來領了，他在108年7月1日發的公文說依據105年9月7日的文，這樣中央","  有卡韓嗎？"],["李秘書長孟諺：我們絕對是防疫優先，沒有……"],["李委員俊俋：防疫優先嘛！這是計畫性補助，計畫性補助行政院該怎麼處理就怎麼處理","  嘛！衛福部早在6月24日就發文通知他來領了，沒有錯吧？"],["李秘書長孟諺：是。我們在6月19日就通知了。"],["李委員俊俋：我們繼續往下看。先不管計畫性補助，我們來看一般性補助，這幾年來對","  高雄的補助有沒有比較少？你在公務體系也待這麼久了，107年高雄市獲得的一般補助","  款金額全國排名第三名，108年全國排名第四名，109年也是全國排名第四名，沒有比較","  少耶！反而我們嘉義市很少，我也要討一點。沒有嘛！我們就依照它的人口、依照它實","  際的狀況來編列一般性補助款，該給的都不會少。秘書長，是不是這樣？"],["李秘書長孟諺：是。這些都有相關的法……"],["李委員俊俋：原則都是這樣，一般性補助，該有的都會給；計畫性補助，就要看地方提","  出什麼計畫來，對不對？"],["李秘書長孟諺：是。"],["李委員俊俋：但是不管一般性補助或是計畫性補助，最後都有剛才我講的那四個原則，","  我可以考核、我可以監督，沒有錯吧？"],["李秘書長孟諺：是。"],["李委員俊俋：那所以有沒有卡韓跟卡高雄，有沒有？"],["李秘書長孟諺：沒有。"],["李委員俊俋：沒有這回事嘛！"],["李秘書長孟諺：沒有這回事。"],["李委員俊俋：我們往下看。請問這個2019年全國縣市的滿意度調查，秘書長有沒有看過","  ？"],["李秘書長孟諺：有，這個有看過。"],["李委員俊俋：這是你們的調查嗎？"],["李秘書長孟諺：不是，這是天下雜誌做的調查。"],["李委員俊俋：天下雜誌是你們行政院出錢去辦的嗎？"],["李秘書長孟諺：就我了解沒有。"],["李委員俊俋：沒有嘛！跟這無關嘛，對不對？"],["李秘書長孟諺：是。"],["李委員俊俋：天下雜誌評鑑的結果，韓國瑜就是全國最後一名嘛！沒有錯吧？"],["李秘書長孟諺：是。"],["李委員俊俋：哪來的卡韓跟卡高雄？沒有嘛！天下雜誌評鑑結果就是如此嘛！"],["李秘書長孟諺：跟委員報告，中央政府109年度編列的一般性跟專案補助預算，單單高雄","  就達到787億元。"],["李委員俊俋：我知道啦！你們都給高雄比較多，給我們嘉義比較少啦！"],["李秘書長孟諺：這部分有一個計算公式，照人口……"],["李委員俊俋：因為嘉義市人口少，這是合理的，我們可以理解，但是我們該爭取的，各","  縣市長都會爭取啦！該有的補助，行政院也不能少。"],["李秘書長孟諺：中央對於高雄的相關性……"],["李委員俊俋：最重要的是一般性補助不會有任何變化嘛，那計畫性補助就看你的企劃提","  出來的狀況如何嘛！"],["李秘書長孟諺：對，有些計畫是競爭型的。"],["李委員俊俋：這個很清楚，這個觀念要弄清楚，沒有行政院卡高雄、卡韓的問題嘛！","   請看下一頁。其實每週四召開的行政院院會也都有邀請六都直轄市長列席，是不是這","  樣？"],["李秘書長孟諺：是。"],["李委員俊俋：六都首長列席的狀況，你清不清楚？"],["李秘書長孟諺：大致上都了解。"],["李委員俊俋：我這個表沒有錯吧？就是柯文哲出席5次，侯友宜出席11次，鄭文燦出席4","  次，盧秀燕出席17次，黃偉哲出席8次，韓國瑜出席2次，我這個數據沒有錯吧？"],["李秘書長孟諺：是，這個都有簽到本的紀錄。"],["李委員俊俋：都有紀錄嘛，這個都有非常清楚的紀錄，我一項一項去查。"],["李秘書長孟諺：是。"],["李委員俊俋：韓國瑜就是出席2次，他連行政院院會都不去嘛！邀請你來列席，你有話可","  以在這裡講，他也不去嘛！沒有錯吧？那有卡韓跟卡高雄嗎？","   我真正要講的，今天我們審查行政院的預算不要用政治的角度來看這個問題，最重要","  的就是財政收支劃分法跟地方制度法其實分得非常清楚，財政收支劃分法就是行政院可","  以依照剛剛我講的監督、考核的四個原則來監督中央撥給各縣市的一般性補助跟計畫性","  補助；至於地方制度法所規範的地方自治事項，中央充分尊重，行政院不會有任何干涉","  ，沒有錯吧？"],["李秘書長孟諺：是。"],["李委員俊俋：所以在地方自治的前提下，地方縣市首長到底表現的好不好，最後由當地","  民眾給予最公平的評判，他如果選上了，就是表現的好；他選不上就是表現不好，沒有","  錯吧？"],["李秘書長孟諺：是。"],["李委員俊俋：所以從頭到尾卡韓、卡高雄的問題？"],["李秘書長孟諺：沒有。"],["李委員俊俋：沒有嘛，所以我們今天要講清楚，今天我們在審行政院的預算，其實院本","  部的預算本來就不多，院本部的預算大部分都是在人事費用，但是這個跟卡韓不卡韓、","  卡高雄不卡高雄都沒有相干嘛！"],["李秘書長孟諺：沒有。"],["李委員俊俋：但是有媒體的社論這樣寫，說韓國瑜出征最主要是因為卡韓、卡高雄，所","  以他非得出來參選不可，所以只有破除綠的卡韓、卡高雄才可以發大財，你對這個看法","  如何？"],["李秘書長孟諺：我想這個真的是一個誤解，就好像……"],["李委員俊俋：這不是誤解啦！這根本是蓄意製造……"],["李秘書長孟諺：蓄意，是蓄意。"],["李委員俊俋：這根本就是假新聞，這蓄意製造，社論可以這樣寫的啊！"],["李秘書長孟諺：另外像最近院裡面剛核定高雄過去……大林蒲……"],["李委員俊俋：我們剛才講得很清楚，對高雄這幾年來的一般性補助跟計畫性補助完全沒","  有少，不管執政者是誰，對不對？"],["李秘書長孟諺：是。"],["李委員俊俋：在座的南部中心的，他過去也在高雄市議會，他很清楚嘛，對高雄的補助","  從來沒有少過。"],["李秘書長孟諺：是。"],["李委員俊俋：所以重點不在行政院的預算怎麼樣，重點在於縣市首長到底表現的怎麼樣","  ，地方政府首長有沒有要求所屬局處把計畫性補助的企劃寫好，行政院本來就有權依照","  地方的計畫方案以及財政收支劃分法的規定做監督、考核的工作，這個才是真正中央跟","  地方彼此充分合作，如何建立臺灣完整的民主制度跟我們的地方自治，沒有錯吧？"],["李秘書長孟諺：是。"],["李委員俊俋：好，我們今天下午就依照這個原則來審預算。謝謝。"],["主席：請鄭委員秀玲發言。"],["鄭委員秀玲：（9時55分）主席、各位列席官員、各位同仁。這個議題昨天我在總質詢時","  已跟蘇院長報告過，政府花了很多錢在做智慧城市、智慧醫療、智慧能源、智慧防災、","  智慧家庭等重大建設，蘇院長昨天答對了，這些智慧型設施如果碰到駭客，就會讓「智","  慧」變得「不智慧」，全部都掛掉，所以資安防護至為重要。不只是臺灣，國外也是，","  全世界都針對資安防護做很多的投資跟努力，但是臺灣很特別，我們被針對性攻擊的次","  數全世界排名第四名，僅次於美國、日本及印度。微軟亞太資安研究報告指出，臺灣在","  2017年因資安攻擊事件造成的經濟成本損失，高達8,100億新臺幣，佔GDP總值的5%，其","  實情況滿嚴重的。","   蔡總統在2016年上任時一再強調資安即國安，針對這部分也做了不少的事情，包括一","  、成立國防部參謀本部資通電軍指揮部，簡稱資通電軍，為國防部參謀本部直屬單位，","  負責電子作戰、資訊作戰、網路作戰及軍用電話線維護管理；二、在行政院成立資安處","  ，將通訊傳播委員會納入負責通訊安全（通安），加上國安會資安辦公室，形成資安鐵","  三角；三、通過《資通安全管理法》：關鍵基礎設施（CI），以及關鍵資訊基礎設施（C","  II），都納入該法管理，為政府管理相關關鍵基礎設施等特定非公務機關，提供很好的","  法源依據；四、提出國家資通安全發展方案等，所以政府也做了很多努力，值得肯定。","  但是仔細看國家資通安全發展方案當中，最右邊兩項就是培育人才以及產業的發展，不","  只是保護政府以及個人的資安防護，更可以發展出一個產業，這兩部分是我今天要強調","  的重點，希望行政院資安處以及科技會報能夠多所努力。","   請看下一頁。雖然我們看到蔡總統及行政院團隊做了很多努力，通過很多法案，但是","  最近包括衛福部公布臺大等22家醫療院所受到勒索軟體攻擊；銓敘部59萬筆公務人員個","  資外洩；以及衛福部健保資料遭駭客攻擊等等，看起來雖然政府做了很多努力，但還是","  不夠，這一點我想兩位應該會承認。本席認為政府要做的不只是防護，更應該投資年輕","  人、投資這個產業，因為資安產業的成長性很高，以今年來講，Gartner全球科技趨勢","  報告指出，2019年全球資訊安全支出將達930億美元，資安人才也有近600萬人的缺口。","  由於資安產業零污染且高度知識密集，值得吾人大力推動，所以期待政府接下來在109","  年以及未來幾年要在這部分多所努力。","   再看下一頁。美國的軟體產業本來就很強，全球前500大資安公司家數，依公司總部","  設立國別分類如下，其中美國361家佔了72%，其次為以色列34家，約占7%，而臺灣沒有","  任何一家列入。當然我們知道趨勢科技很強，可是它的總部設在日本，所以算是日本的","  公司。我們的目標是希望在很快的將來，能有臺灣的公司名列全球前500大的資安公司","  ，好不好？這是我們希望政府努力的方向。因為它很成功，形成產業聚落，之後就有就","  業機會，釋出比較高薪的工作。而美國這麼強，他們還是很努力提供很多獎學金給大學","  的碩士生、博士生；我們這麼弱，結果我們努力的方向可以再調整，這是我強調的重點","  。","   接下來要看的就是臺灣問題，我們發現教育部注意到臺灣需要資安人才，因此在4所","  國立大學成立資安研究所，由教育部提供員額，但竟然沒有提供師資員額及實驗室設備","  經費，因此光有這些學生，他們能得到好的訓練嗎？這部分要請蔡執行秘書與資安處的","  簡處長想辦法，因為這裡是有問題的。而且政府還缺700位資安人員，產業界缺的名額","  達上萬名，針對這些缺口，如何儘快培育人才，我想這是很重要的。","   待會要詢問兩位的是，我們發現109年前瞻計畫花在建構公教體系部分的經費有十二","  億多元，前一年度，即108年則是十一億多元，花了這麼多錢在設備建置上，事實上這","  些預算有沒有辦法轉為大學資安設備和計算機中心設備上，因為計算中心的設備也很老","  舊，本席認為應該把經費挪到大學這一塊，以培育人才、更多的設備。","   就課程而言，資安處跟我說，你們花了很多錢，辦理很多課程，我們仔細看發現那些","  課程都是短期的課程，找各式各樣的師資，我們認為這比較表象、無法扎根。我們拿了","  卡內基梅隆大學的課程給各位參考，他們開設63門資安課程，再比對我們國立大學，如","  臺大、交大等大學開設的資安課程，簡直慘不忍睹，希望政府針對這部分再努力。如同","  本席昨天的建議，希望仿照陳水扁上台後於2001年推動的矽導計畫，增加340名師資，","  在主要大學擴增師資、經費後的結果就是我們的IC設計產業，如聯發科及相關公司都很","  厲害。螢幕上顯示的是交大張俊彥前校長提出的計畫，你可以看到若要發展相關產業，","  需要多少人才、師資及經費，我希望行政院再仔細研究這張表。","   本席提出資安磐石計畫，當然政府可以更換它的名稱，主要重點是我們希望協調科技","  部、國防部、教育部及經濟部等單位進行跨部會合作，不要將經費分散到各部會，作一","  些表象、短期的訓練課程，這樣是無法栽培出國際級的人才。本席昨天總質詢時提出資","  安磐石計畫，蘇院長好像一直點頭，他也贊同請陳其邁副院長，因為他也身兼資安長，","  來協調各部會推動這樣的計畫，重點是將經費挪到大學，正規、好好地培育人才；師資","  部分，邀請國內外好的資安人才；經費部分，則重新配置。簡處長及蔡執行秘書認為這","  樣的方向是否可行？"],["主席（李委員俊俋）：請行政院科技會報辦公室蔡執行秘書說明。"],["蔡執行秘書志宏：主席、各位委員。謝謝委員的質詢，就委員所建議的大方向而言，我","  們相當贊成，而實際執行面，事實上有一部分已經在努力當中，如資通訊數位人才強升","  方案裡面納入委員剛才提到增加資安與AI的員額。至於搭配師資擴增或設備經費的提升","  而言，我們跟教育部可以一起來努力，如果需要額外的跨部會協調，比如在師資員額部","  分可能有員額限制，若由院的層級來協助，我們也會彙整相關議題再一起報院看如何進","  行。"],["鄭委員秀玲：我覺得跨部會的協調很重要，感覺現在是各做各的。簡處長呢？"],["主席：請行政院資安處簡處長說明。"],["簡處長宏偉：主席、各位委員。基本上，資安處一直與教育部、人事總處等單位協調師","  資員額，以過去來講，這幾年我們發現在師資員額這一塊的確還有很大的努力空間，包","  括員額、師資，從大學到研究所以後，假設我們希望以類似卡內基梅隆大學的作法，如","  何派到國外擔任種子教師以及回國之後的銜接等等，其實我們就這一部分一直與教育部","  及人事總處協調，因此目前我們也是朝這個方向處理。在師資員額及課程設計上，我們","  努力地與教育部及科技部等相關單位討論並且正重新設計中，也正是因為教育部去年核","  准4間學校成立5個資安專門系所，這也是由教育部充分提供協助。針對課程內容而言，","  我們現在的確與部分學校討論，使其更架構化，我們也期望做到像卡內基梅隆大學這樣","  的作法。"],["鄭委員秀玲：現在大學計算機中心的部分呢？經費你們有去……"],["簡處長宏偉：跟委員報告，其實以大學計算機中心而言，我們以往的確比較少涉及這一","  塊，剛才委員提到前瞻或相關計畫，我的建議是一方面強化政府的環境，至於大學部分","  ，我們會與科技會報辦公室一起看看如何與教育部協調使其升級。"],["鄭委員秀玲：但是就經費而言，連續2年都花了十幾億元在購買設備，可是我們現在缺的","  是人才，你們買了很多設備，然後委外執行，這部分是不是可以有所調整？"],["簡處長宏偉：謝謝委員，我們針對這部分也會再去檢討，其實對部分縣市政府或部會而","  言，設備也是防護的一環，但我也非常贊成人才的培育是重中之重，所以我們會跟教育","  部討論如何加強這一塊，我們也希望儘量加速人才培育。"],["鄭委員秀玲：最後一個問題，教育部是哪一個單位負責資安人才培育？"],["簡處長宏偉：其實教育部本身跨很多不同的司，從高等教育、高中教育到資訊教育等等","  ，我們同時針對這些進行協調……"],["鄭委員秀玲：我指的是大學的員額與經費，哪個單位負責的？是不是高教司？"],["蔡執行秘書志宏：就大學員額而言，除高教司以外，事實上教育部的員額與人事總處之","  間還要再協調，因此不是只有教育部單方可以完全決定的。"],["鄭委員秀玲：好，謝謝。大家再努力。"],["主席：謝謝鄭委員，麻煩秘書長轉告陳副院長，找教育部、人事總處與資安處一起協調","  。","   接下來登記質詢的呂委員玉玲、余委員天、洪委員宗熠及吳委員琪銘均不在場。洪委","  員宗熠及吳委員琪銘均改提書面質詢。","   請陳委員怡潔發言。"],["陳委員怡潔：（10時9分）主席、各位列席官員、各位同仁。過去在賴院長北上之後，秘","  書長曾擔任臺南市的代理市長，更早之前的資歷其實也曾是蘇院長擔任臺北縣縣長時代","  的水利局長。其實大家都討論地轟轟烈烈，如果依你過去與兩位長官相處的經驗，因為","  大家都在吵到底是蔡賴配好，還是蔡蘇配好？這兩位長官你都相處過，你自己覺得呢？","",""],["主席：請行政院李秘書長說明。"],["李秘書長孟諺：主席、各位委員。我覺得兩位長官都非常正派，又有執行力，施政也很","  有魄力，都是非常值得我們效力跟學習的長官，所以兩位都非常適合，對國家來講都是","  國家的福氣，如果能夠來領導臺灣，一起來參與臺灣的領導……"],["陳委員怡潔：相對地都給予非常高的肯定，兩個都好喔！"],["李秘書長孟諺：是。"],["陳委員怡潔：另外，昨天韓市長已經表態，從今天開始要請假，依程序要向行政院說明","  ，請問行政院的態度為何？"],["李秘書長孟諺：依照直轄市長請假的法規，據我們了解行政院的權限是備查，並不是核","  准，原則上有一點副知的性質，但是我們也會注意他有沒有依照公務員請假規則或行政","  中立法等等規定進行，如果有不合規定或不合法令的地方，我們也會提醒高雄市政府。","",""],["陳委員怡潔：這是善意提醒。"],["李秘書長孟諺：我想還是要訴諸於市議會的監督及市府的民意，這要對民意來負責。"],["陳委員怡潔：其實我也非常認同秘書長所說，今天如果市長請假，高雄市民自然會以選","  票來定奪。另外，在這裡也要善意提醒，蘇院長好像一遇到北、高市長的選舉，或者是","  一遇到這樣的對象時，就變成蔡總統競選辦公室的總幹事，這對蘇院長來說也相對負面","  ，在此也善意提醒秘書長，如果有機會還是傳達一下，畢竟一切民眾都會用選票來定奪","  。","   我們回歸正題，請教秘書長，以青年諮詢委員會來說，召集人是院長、副召集人是政","  務委員、執行長為教育部長兼任，在這三十幾位委員當中，各大部都是委員之一。就我","  們的觀察了解，目前開過兩次會議，一次是在去年底，另一次是在今年6月，應該沒有","  錯吧？"],["李秘書長孟諺：是。"],["陳委員怡潔：當然青年的議題涵蓋非常、非常多，這個任務編組的位階提升到行政院的","  層級，他們參與的活動包括巡迴座談或提出的建議事項確實都聚焦在實務方面，這部分","  我們也給予肯定。不過，接下來的總統及立委選舉要到了，青年諮詢委員會是否會被賦","  予相對的政治任務？"],["李秘書長孟諺：青年是我們國家的未來，怎麼樣讓這些年輕人覺得在社會上……。這些委","  員都是各界非常優秀、非常有遠見的年輕人代表，所以他們提供的建議，院裡面也非常","  重視，也請教育部長擔任執行長專案列管來追蹤，也請唐鳳政委來……"],["陳委員怡潔：沒錯！秘書長所敘述的這些背景，我們都非常了解，但我想確定一點，20","  20年總統跟立委選舉要到了，青年諮詢委員會到最後會不會被賦予相對的輔選或其他政","  治性的活動？對此，行政院能否給予保證？這是我們的期待。"],["李秘書長孟諺：秉持行政中立，我們不會把青年諮詢委員會變成輔選團隊，我想委員可","  以放心。"],["陳委員怡潔：秘書長在這邊能夠給予相對的保證？"],["李秘書長孟諺：純粹就是他們對於國家發展的建議。"],["陳委員怡潔：到最後絕對不會變成輔選或者其他政治性的團體？"],["李秘書長孟諺：不會。"],["陳委員怡潔：另外，最近主計總處公布2018年所得收入調查，大家都說青年所得創新高","  ，35歲以下年平均所得是54.37萬元。看起來好像蔡政府執政帶動青年所得創新高，但","  是下面的留言，我不知道秘書長有沒有時間去關切一下，你有看過嗎？"],["李秘書長孟諺：沒有。"],["陳委員怡潔：我等一下可以把這個資料提供給秘書長。大家都認為不能拿這所謂的10%，","  甚至更少，可能不到10%的大多數年輕人的高收入去平均這90%年輕人的所得數據，這一","  點意義都沒有，好像只是一味的讚賞蔡政府好棒棒，讓年輕人所得變好。對此，你的看","  法是什麼？"],["李秘書長孟諺：這些統計數字當然有它的盲點，它不能全面性的代表，但是我想也有它","  的意義，譬如說它跟過去年度的比較也確實有所成長，代表整體性的平均所得是有提高","  ，當然不能代表因為高的跟低的……"],["陳委員怡潔：你不能拿10%最高的去……"],["李秘書長孟諺：所以對於年輕人的照顧，我想不只是這個指標，還包括過去基本薪資也","  逐年調漲，這是蔡政府這段時間以來，基本工資是有明顯的提升。另外，對年輕人的照","  顧，包括社會住宅，現在有一個九十幾億元的四年計畫來協助年輕人，包括就業、訓練","  方面都予以協助，我想照顧應該是多方面、多面向的。"],["陳委員怡潔：秘書長，對於年輕人的照顧，我們當然非常贊同，但是在政策的推廣上，","  一般民眾都覺得這是非常空泛的，政府執行他的，到底他們受惠多少？或者是對於這個","  政策面可以輔助他們多少，其實也相對有限。就像我剛剛跟秘書長討論的，你有看過下","  面年輕人的留言嗎？當然秘書長會覺得好像蔡政府帶動年輕人薪資創新高、就業創新高","  等等，但是上面年輕人的留言，就如同我剛剛所說，他們除了覺得這個基數不太對，就","  是你拿10%去除於這90%薪水根本沒有這麼高的年輕人，大家覺得這是一個假新聞或者是","  假數據，其實都還算好聽的，甚至下面的留言還有人說這是詐騙集團，或者是林飛帆、","  吳音寧最好的樣版。","   當然正負兩面的聲音都有，但是我們不能假裝看不見或聽不到，還是要聽聽基層民眾","  和青年人的心聲，所以我們還是希望秘書長或蔡政府有空可以聽聽年輕人實質的心聲。","  當然拉年輕人一把，而不是酬庸自己的年輕人，譬如說他們拿出林飛帆或吳音寧的這個","  樣板時，大家都覺得你只是酬庸相對自己人，所以政府要如何真正照顧到多數的年輕人","  ，不要讓沒有達到平均值的年輕人，反而覺得好像是他的錯、是他們拉低這個平均值，","  我覺得這不是一個很健康的做法跟態度。"],["李秘書長孟諺：統計數字不能全面性的代表一個狀況，有時候也會有盲點，甚至會造成","  部分低於統計數字的年輕人相對失落感。"],["陳委員怡潔：一定會有相對剝奪感存在。"],["李秘書長孟諺：我想最重要的是，對年輕人未來發展與照顧的各項政策一定要逐一落實","  ，特別是如何增加中南部、東部更多的就業機會，讓年輕人可以在家鄉跟父母在一起，","  或在家鄉就可以安居樂業，我覺得這個是我們未來應該要持續努力的目標。"],["陳委員怡潔：當然好聽的數字或好看的數字，這個執政政府都可以去包裝，但是實質上","  如何真正帶領年輕人，讓他們能夠放心的就業，甚至能夠放心的生小孩、有能力可以生","  小孩，因為現在整個社會已經趨於老人化，要讓年輕的這一代能夠放心的工作，相較於","  此更為重要，而不是用一些漂亮數字來相對包裹，好不好？"],["李秘書長孟諺：我想數字的呈現，也是有它的必要，那個也不是捏造的數字。"],["陳委員怡潔：沒錯，其實大家都知道，這個母體數到底是什麼？範疇是怎麼抓的？還是","  要去看所有的平均值，所以這個部分就不要自己騙自己，我還是希望秘書長能夠真的傾","  聽年輕人的聲音，我覺得相對地重要。"],["李秘書長孟諺：如何務實地推動對年輕人的政策……"],["陳委員怡潔：對，而不是讓他們得到相對剝奪感，我覺得這是要努力的方向，謝謝。"],["主席：請鄭委員天財發言。","鄭天財Sra","  Kacaw委員：（10時19分）主席、各位列席官員、各位同仁。秘書長是事務官出身，我","  也是事務官出身，我從在臺灣省政府服務就會常常到行政院開會，然後到中央服務更是","  常常會到行政院開會。過去的30年到我後來當立法委員，現在是第二屆，我在這一屆發","  現行政院對原住民族的各項法律適用、法律解釋真的是真的是大小眼，對法律的解釋遇","  到原住民的案子就會轉彎，這個是我當公務員30年、當立法委員現在是第二屆一個深深","  的感受，當然這都跟你沒有關係，跟很多我們這些處長、公務人員，甚至政務委員，甚","  至誰我不知道，我無法理解。從之前最早的傳統領域劃設辦法，原民會所提的是包含公","  有土地跟私有土地，到了行政院把私有土地就拿掉了，這是違反原住民族基本法的規定","  ，也違反了原住民族基本法對於原住民族土地的定義。","   接下來就是礦業法，原基法第二十一條的諮商同意權對於礦業權的展限當然需要諮商","  同意權，而對於礦業權的展限還要有環境影響評估，但是原住民族基本法所要求的展限","  ，你們的解釋竟然是不用，這是雙重標準，一樣都是展限，所以這個部分就很嚴重看得","  出來。我們再看山坡地保育利用條例第三十七條，去年12月28號修正公布施行，刪除了","  不公義的5年限制，行政院竟然解釋說要等到山坡地保育利用條例所授權的子法完成修","  正之後才可以開始適用，這個是非常非常嚴重的大小眼。山坡地保育利用條例第三十七","  條原條文本來就有授權訂定原住民保留地開發管理辦法，而這個開發管理辦法的條文只","  不過是把這個5年刪除，今年1月9號公布施行之後就應該生效了，就應該刪除了，結果","  非得要解釋成必須要子法修正之後，對原住民有利的要等子法修正之後，對原住民不利","  的就馬上繼續執行，是繼續執行喔！對原住民不利要處罰的就是繼續執行，對非原住民","  有利的這些就繼續執行，這是雙重標準！原住民實在是看不懂，無法了解。","   接下來看邵族的傳統領域，傳統領域是原基法所明定，是我們中華民國憲法所明定的","  ，傳統領域也不是我們開始的，傳統領域是從清朝的大清律例就開始了，大清律例就已","  經明定民越界入生番地……，生番地就已經明確訂出了，那是一個法律的事實，是一個歷","  史的事實，竟然還可以提起訴願，真的是很奇怪！中華民國的領域可以提起訴願嗎？當","  然不行嘛！我把這個地方劃為都市計畫區域可以提起訴願嗎？何況是一個民間公司！民","  間公司提起訴願還受理，還不駁回，民間的公司提起訴願說邵族傳統領域不應該在這裡","  ，土地不是他的，是公有土地，真的是令人無法理解。我從事公務這麼久，從來沒有感","  受到行政院，就是在這一屆感受到行政院對原住民族相關法律的適用跟解釋完全完全大","  轉彎，在這樣的前提之下，最離譜的就是訴願會。","   原住民族工作權保障法第十二條第一項規定，依政府採購法得標之廠商，於國內員工","  總人數逾一百人者，應於履約期間僱用原住民。所謂廠商是誰定義的？我們來看，政府","  採購法就做了定義，本法所稱廠商，指公司、合夥或獨資之工商行號及其他得提供各機","  關工程、財物、勞務之自然人、法人、機構或團體。非常明確！廠商的定義非常明確！","  但是碰到了原住民的案子就轉彎了，而且是大大的轉彎了，增加了很多解釋、增加了很","  多限制。政府採購法第九十八條規定，得標廠商其於國內員工總人數逾一百人者，應於","  履約期間僱用身心障礙者及原住民。同樣一條條文，身心障礙者的定義跑到原住民的廠","  商的定義就不一樣啊！同樣一條條文，政府採購法第九十八條，廠商定義會不一樣？真","  的是難以理解，我在這邊也質詢過，但行政院從來沒有給我很詳細的說明，到底是什麼","  原因政府採購法第九十八條所規範的除了原住民之外還有身心障礙者，對身心障礙者完","  全沒有那個問題。這個部分當然都跟秘書長沒有關係，但是怎麼樣去督促我們的公務人","  員？這些公務員我都認識啊！他們以前都不是這樣啊！秘書長，我都認識他們，我以前","  在原民會當副主委、當處長的時候常常跟他們一起開會，他們也給我很多的協助啊！以","  前他們都給我很多的協助。各位處長，你們以前都給我很多協助、給原民會很多協助，","  怎麼現在都不一樣了？我也不知道為什麼。"],["主席：請行政院李秘書長說明。"],["李秘書長孟諺：主席、各位委員。我想大家應該都是依法行事。","鄭天財Sra Kacaw委員：我們原住民現在的感受就不是這樣，很清楚啊！"],["李秘書長孟諺：你剛剛提的那些案例，我會再做一個盤點。","鄭天財Sra Kacaw委員：我講的都有白紙黑字。"],["李秘書長孟諺：我了解。","鄭天財Sra Kacaw委員：我講的這些都是有行政院的白紙黑字。"],["李秘書長孟諺：但是我想蔡總統對原住民是非常的照顧。","鄭天財Sra","  Kacaw委員：講了有什麼用？講了我們感受不到啊！道歉是假的啊！既然你提到蔡總統","  ，蔡總統說因為政府普遍不重視原住民族基本法，所以他說要向原住民族道歉，談到這","  個，我在總質詢時候提了，我在這裡也提過，原住民族基本法第二十六條的勞保補助就","  是要補助啊！原住民族基本法第二十六條訂得很清楚要補助啊！原民會也提了補助要點","  ，勞動部也認為需要，要編列預算，結果卻抹煞了勞動部和原民會，那個都是經過原民","  會的政務官，勞動部從事務官到政務官都看過的條文，送到行政院就石沉大海到現在啊","  ！我們在預算審查的時候我說2個月內希望行政院趕快核定這個補助要點，從106年到現","  在已經108年了，2年了還沒有核定，原基法第二十六條定得很清楚。秘書長，回去你還","  是跟院長講……"],["李秘書長孟諺：你剛剛提到的那些……","鄭天財Sra Kacaw委員：你跟院長講，我那天在總質詢也有提。"],["李秘書長孟諺：是。","鄭天財Sra","  Kacaw委員：我講得沒有那麼細，也沒有把原住民所感受的心聲講得那麼清楚，但是我","  請你轉達好不好？"],["李秘書長孟諺：好。","鄭天財Sra Kacaw委員：好，謝謝！"],["主席：余天委員是不是要質詢？如果有要質詢，接在江啟臣委員後面。"],["余委員天：改書面。"],["主席：余委員天改提書面質詢。","   林委員麗蟬改提書面質詢。","   請許委員毓仁發言。"],["許委員毓仁：（10時31分）主席、各位列席官員、各位同仁。本席要請教秘書長，針對","  行政院蘇院長提出的高鐵南移案，目前總共編列了多少預算？"],["主席：請行政院李秘書長說明。"],["李秘書長孟諺：主席、各位委員。是，目前高鐵南移案是交通部……"],["許委員毓仁：目前這個方案大概要花多少錢？"],["李秘書長孟諺：五百多億元。"],["許委員毓仁：請問一下這筆預算從哪裡出？"],["李秘書長孟諺：現在還沒有到，因為還要經過包括路線的評估，另外提實施計畫，還有","  環評等。"],["許委員毓仁：所以路線評估、環評都還沒有做，現在就已經宣布這個計畫要開動，請問","  一下這樣子是不是有違程序還有財務的紀律？"],["李秘書長孟諺：沒有，它是這樣子，就是交通部已經在上個月針對路線的評估做一個審","  查，決定了相關的路……"],["許委員毓仁：我聽起來，以我們立法院立法委員、國會議員監督的一個角度，你們這個","  就是帶頭違法，為什麼你們的預算、還有評估、還有相關的環評都沒有做，你們可以到","  地方去宣布說，高鐵要南移，要花人民5、600億元，請問一下這亂開支票可以嗎？"],["李秘書長孟諺：我想是宣示一個原則……"],["許委員毓仁：宣示？你今天乾脆說，我們中華民國要去把Palau買下來，宣示啊！這樣子","  搞是對的嗎？請問一下這筆錢從哪裡來？現在有嗎？還是又要舉債？"],["李秘書長孟諺：目前就是路線已經審定，交通部……"],["許委員毓仁：你不要跟我講路線，我今天跟你講預算，還有你們在做這件事情有沒有遵","  守財務紀律的問題？"],["李秘書長孟諺：審定之後就會走包括提公建計畫，公建計畫審定之後，就會包括像環評","  ，包括進行設計，以後就會談編預算……"],["許委員毓仁：我問你，以你專業的身分，你認為行政院長這樣子去宣布，而且就已經說","  要蓋，這樣子是對的嗎？請問把立法院國會放在哪裡？"],["李秘書長孟諺：這個部分本來他就會循相關的程序……"],["許委員毓仁：我知道你沒有能力回答我這個問題啦……"],["李秘書長孟諺：另外，整個環島交通路網的一個非常重要……"],["許委員毓仁：我不是要叫你來這邊宣導政策，我要叫你針對行政院這樣子的一個作法做","  出正式的說明，我不是要叫你宣示政策。我問你，在民眾陳情連署的網站上面有超過5","  ,000人連署，要撤下高鐵的南移案，請問一下行政院有回應嗎？"],["李秘書長孟諺：目前這樣的連署，我們會責成唐鳳政委跟交通部來做……"],["許委員毓仁：請問一下什麼時候做？"],["李秘書長孟諺：他有一定的程序要……"],["許委員毓仁：時間點什麼時候？1個星期？2個星期？請問你把民眾當成幽靈人口嗎？"],["李秘書長孟諺：依規定是2個月內要做成結論，然後回覆這些陳情連署的民眾。"],["許委員毓仁：2個月內，所以是從現在算起2個月內？"],["李秘書長孟諺：就是受理陳情成案的時候。"],["許委員毓仁：我這邊要求，你們對這個案子不要把它「河蟹」掉，不要看到民眾提一個","  案，這一個案連署人超過5,000人，按照這個連署網站的辦法，你們必須受理的，現在","  我看到的是你們不受理。"],["李秘書長孟諺：不會啊！只要連署人數成立達到門檻，我們都會受理，而且會在一定期","  限完成評估……"],["許委員毓仁：我要求你們在2個月內召開相關的協調會，你說唐鳳政委，我就盯著他，看","  他2個月內有沒有召開相關的協調會？"],["李秘書長孟諺：我們會依程序來……"],["許委員毓仁：現在中央及地方政府的負債分別為多少？"],["李秘書長孟諺：我們目前的這個負債大概是五兆多元。"],["許委員毓仁：中央負債6.4兆，地方負債9,109億元，還有17兆的潛在負債。我問你一下","  ，我們每年的印花稅收有121億元，在現在我們負債比這麼高的情況底下，請問我們剛","  廢除印花稅的這些稅收要從哪裡補回來？"],["李秘書長孟諺：目前我們看到過去這幾年，包括去年有大概一千多億元的歲計賸餘，歲","  出歲入，在前年有25億元的歲計賸餘，所以整個……"],["許委員毓仁：所以替代的財源會從歲計賸餘一千多億元開始，你們有打算用任何分稅的","  方式來分配給地方政府嗎……"],["李秘書長孟諺：立法院通過之後，現在109年的預算，因為立法院這個部分還沒有通過，","  所以還沒有辦法編列預算，如果立法院通過，是109年生效。"],["許委員毓仁：將來會把這些多徵的一千多億元的稅收發給地方政府嗎？"],["李秘書長孟諺：這個都有相關的一個地方……"],["許委員毓仁：臺北市長柯文哲在議會備詢的時候提到，3次發函行政院問如何補助臺北市","  府稅源？就是印花稅減少這個部分，都沒有收到回覆，是不是你們已讀不回，還是怎麼","  樣？針對地方政府質疑……"],["李秘書長孟諺：已經有多次的……"],["許委員毓仁：因為印花稅廢除之後造成的稅減。"],["李秘書長孟諺：已經有多次的宣布，也對地方政府來說明，印花稅如果立院通過，地方","  所減少的稅收中央會予以補足，也會看它生效的日期是什麼時候開始。"],["許委員毓仁：請問一下這個計畫會什麼時候開始？"],["李秘書長孟諺：要看立法院審議的一個結果。"],["許委員毓仁：所以目前我們有打算還利於民……"],["李秘書長孟諺：這個也是多次的……"],["許委員毓仁：我們的稅收多徵收了一千多億元，你們會發到各個地方去，可以這樣子說","  嗎？"],["李秘書長孟諺：不是，相關的稅收、財政收支劃分都有一定的規定。"],["許委員毓仁：那是怎麼做嗎？你不要一直答不出來啊！"],["李秘書長孟諺：我簡單的跟委員報告，如果是整個印花稅，這個是包括國民黨的立委也","  多次的提案，要來刪減……"],["許委員毓仁：我不是要一直跟你講印花稅，我現在就跟你講……"],["李秘書長孟諺：印花稅也確實有……"],["許委員毓仁：你剛剛說了，不足的稅源你們會透過超收的這些稅，稅損的部分由它來補","  足，請問一下，多餘的這些稅你們會還利給地方嗎？不要在那裡打小報告，我要的是秘","  書長回答，你回去啦，下去！"],["李秘書長孟諺：簡單的說，第一個，因為109年整個立法院還沒有通過廢止印花稅，所以","  目前還沒有辦法在109年編列預算；如果109年實施，不管是哪一個月份實施，我目前的","  規畫可能會考慮先用這個特別統籌分配稅款這邊來補足地方的稅差。第二個，在110年","  之後就會列入年度的預算來編列，或者是透過將來進一步的財政收支劃分來做一些調整","  ，所以各地方政府不用擔心，印花稅如果有廢除造成他們稅收的損失，我想這個是不用","  擔心的。"],["許委員毓仁：秘書長……"],["李秘書長孟諺：另外，我想各界也都很期待，因為這個印花稅是一個陳年，已經有……"],["許委員毓仁：理解。第二個問題我已經問過了，審計部所計算出前瞻預算的實現率，目","  前中央跟地方大概多少？你沒有這個數據我跟你說，中央65.44%，地方53.04%，你對於","  這樣的預算執行率滿意嗎？"],["李秘書長孟諺：我們的瞭解是審計處的估算，它有把一種數字就是應付未付，應付未付","  它沒有列進來，但是照中央及各界的也是一樣……"],["許委員毓仁：這些預算包括蘇院長宣布的高鐵南移，我們先不就這個政策的對與錯來進","  行辯論，而是過去整個國家在實行預算時都是先射箭再畫靶，只有編大項目，對於細部","  的財政紀律，我們是毫無遵守的概念。因此到了最後，這些大型的公共工程案及政策案","  ，全部都變成大錢坑，或是政府財政上的大黑洞。我要說的是，如果我們的行政首長可","  以到處去開支票，現在貴黨是全面執政，行政院長開出來的支票，立法院多數通過就要","  買單，人民幾乎毫無說話的餘地，只能接受及被凌辱而已。五千多個人提案反對，你們","  卻不受理，我覺得非常訝異！"],["李秘書長孟諺：委員誤會了，絕對沒有不受理，它已經成案，將依照程序來做相關的評","  估及回應，也會去做政策性的宣示。"],["許委員毓仁：我認為這種政策性的宣示，特別在選舉前，不要再搞這種東西。為什麼？","  全民都要買單啊！難道你要昧著良心去做政策評估嗎？"],["李秘書長孟諺：就全國環島的交通路網，我們認為這個延伸有其必要，因為西部高鐵及","  東部快鐵的環島……"],["許委員毓仁：我理解，這在蘇院長的政策說明當中有講，現在我們是講預算紀律，還有","  程序上的正當性。目前蘇院長的作法是違反程序正當性，而且沒有經過評估報告及立法","  院的預算審查，就宣布六百多億元的高鐵預算，我覺得非常不應該及不適當。謝謝。"],["主席：接下來登記發言的鍾委員孔炤、林委員德福、羅委員明才、陳委員亭妃及何委員","  欣純均不在場。","   請江委員啟臣發言。"],["江委員啟臣：（10時42分）主席、各位列席官員、各位同仁。之前我在總質詢時有質詢","  蘇院長，關於不法走私農產品的稽查問題，今天報紙頭條是寫杜絕中國貨轉運，香菇等","  11種農產品要附帶原產地證明，對不對？"],["主席：請行政院李秘書長說明。"],["李秘書長孟諺：主席、各位委員。是。"],["江委員啟臣：感覺行政院要出來宣示，對不法進口的農產品，為了杜絕而要附產地證明","  。我必須講，這部分不要只做半套，即杜絕不法農產品進口是只有做半套，甚至會浪費","  時間及精力，為什麼這樣講呢？當天我質詢蘇院長是拿香菇做例子，你知道我們做了多","  少年嗎？那天我跟院長講的意思，就是原產地證明無效，也沒有用啦！因為透過第三地","  進來的，這些都是有辦法弄到原產地證明嘛！今天我看到報紙的頭條可說是真的傻眼了","  ，可惜我質詢了老半天，我以為院長聽懂了，結果他真的沒有聽懂，還把這個當成頭條","  。原產地證明有什麼用？沒有用嘛！你們要去查才有用，附原產地證明太簡單了，任何","  手段都可能拿得到。","   昨天我在梨山，農民又跟我講，今年連高麗菜都這樣搞，第三地原產地證明都弄到了","  ，即從大陸雲南經過越南，而東北則經過韓國，高麗菜都進來了，你們要不要去查查進","  了多少噸？至少200個貨櫃，也因此高麗菜價正在往下跌。我覺得政府在做這個事情時","  ，拜託你們不要坐在辦公室裡，今天院長衝衝衝，也不知道要衝去哪裡？衝去選舉嘛！","",""],["李秘書長孟諺：這是其中的一部分……"],["江委員啟臣：你的實地稽查是做什麼？"],["李秘書長孟諺：現在農委會包括各縣市的農業局、消保官及財政部關稅署的同仁，以香","  菇來講，它的外觀……"],["江委員啟臣：行政院消保會的目的什麼？"],["李秘書長孟諺：保護消費者。"],["江委員啟臣：有在開會嗎？"],["李秘書長孟諺：是。"],["江委員啟臣：法條的規定很清楚，就是監督及協調消費者的保護事務之推動，即有關消","  費者的權益，所以我那天的質詢，就是告訴你們要從消費者的角度來做市場及實地稽查","  。原產地證明是海關的事情，能不能買到原產地證明，或是偽造呢？那是海關要去查的","  。然而在進到市場以後，你們不能否認它們已經進來，當初我買了一包香菇給蘇院長看","  ，我都能買得到，民眾怎麼會買不到呢？一定買得到嘛！","   你們的市場稽查沒有啟動，就沒有任何遏阻的效力。我質詢後已經超過三個禮拜，有","  啟動嗎？沒有啊！我沒有看到任何的動作。"],["李秘書長孟諺：除了剛才講的產地部分之外，10月1日院裡面也邀集相關單位，針對產地","  稽查的部分開始做相關措施。"],["江委員啟臣：實地及市場的稽查，不是產地啦！"],["李秘書長孟諺：是現場。"],["江委員啟臣：有去嗎？"],["李秘書長孟諺：目前包括……"],["江委員啟臣：太慢了，已經三個禮拜了，其間又賣掉多少了，如果危害到消費者的健康","  ，你們的食安又是喊假的啦！這不止是涉及到農民的保障，還涉及到食安的保障。那些","  不法進口且拿到原產地證明的農產品，它們有辦法通過我們相關的安全檢定認證嗎？農","  民很辛苦，想辦法去弄到及符合產銷履歷，也想辦法符合吉園圃及HACCP等標準，但是","  卻面臨這種不公平及不法進口農產品的競爭，所以我才要求你們一定要去做保護消費者","  的實地稽查。","   秘書長實地去市場走一趟就知道，你有在買菜嗎？"],["李秘書長孟諺：有。"],["江委員啟臣：真的或假的？"],["李秘書長孟諺：每禮拜會去菜市場……"],["江委員啟臣：你去問一下高麗菜商，連那些不法進口的高麗菜都加入市場的拍賣，而且","  是一起拍賣。我們菜農辛辛苦苦種的高麗菜與廠商一貨櫃一貨櫃進來的高麗菜，兩者一","  起放在拍賣市場去拍賣，而且還換裝成我們自己的高麗菜箱子。","   你們要走到那邊去看，不要只坐在辦公室，行政院不是高高在上，你們之下還有消保","  處要負責督導及執行。這種事情不難，你們防疫豬瘟都可以有這麼大動作，院長帶隊就","  去了。那天我向院長說，你防疫豬瘟可以這樣做，為什麼防堵這方面就不能這樣做呢？","  今天我看到這個頭條，坦白講我非常生氣，這等於在告訴那些人，只要弄到產地證明就","  可以合法進口，你們拿他們沒有辦法嘛！"],["李秘書長孟諺：報載的部分只是……"],["江委員啟臣：為什麼不把其他的都講出來。","   其次，我要看到實際的稽查動作，這才是重點啊！你告訴我，你們什麼時候要開始或","  啟動稽查就好了，我會一直watch！我會一直盯著你們！只要你們不動，我就一直講，","  因為這些紙上作業的事情，過去聽太多了，每次找來開會都是這樣跟我們講，你知道那","  些菇農們的產品都堆在倉庫裡，貸款繳不出來啊！每年投資下去的那些貸款，現在繳不","  出來啊！所以市場稽查才是重點啊！"],["李秘書長孟諺：我們聯合稽查已經籌劃，……"],["江委員啟臣：籌劃！還沒有啟動？"],["李秘書長孟諺：最近要啟動，包括產地、食藥安全……"],["江委員啟臣：什麼時候要啟動？"],["李秘書長孟諺：還有一些訓練課程要進行，包括產地的辨識。"],["江委員啟臣：這個問題我不是今年或今天才講，行政院真的很糟糕。這件事情我講了多","  少年，結果你們現在還在籌劃、規劃，籌劃好才要啟動。照理講，這是你們平常該做的","  事情，不是我們講了以後，你們才來籌劃，這也難怪這些人根本不怕嘛！"],["李秘書長孟諺：這要結合各縣市的稽查人員一起啟動。"],["江委員啟臣：這難道是現在才該做的嗎？這是你們日常業務就該做的，怎麼到現在才要","  訓練如何來查？這不對啊！難怪人家一天到晚批評，你們設了那麼多中部、南部、東部","  執行辦公室，執行長年薪170萬元，副執行長年薪160萬元，設這麼多位子幹什麼？該做","  的事情不做！以前民進黨在野的時候都要求要廢掉，現在怎麼不廢？應該要廢掉啊！今","  天審查預算，這些中部、南部、東部執行辦公室，甚至還成立金馬聯合服務中心，每個","  人都很高興，執行長年薪170萬元，副執行長年薪超過160萬元，在幹嘛？講難聽點，這","  些都是在酬庸。過去民進黨罵得最大聲，執政以後怎麼都不砍掉呢？行政院怎麼不提案","  把它砍掉？把它砍掉啊！甚至有人說不用這些高官來做，事務官就可以做，那保留事務","  官就好啦！為什麼要設到執行長、副執行長，每個人都領到一百六、七十萬元？而我剛","  才要求的事情，沒有一件在做，還說要結合地方，聽得氣死人了！秘書長，什麼時候能","  做，你們趕快宣布啦！不要每次我們下去，人家就跟我們反映這個問題，我在這裡簡直","  狗吠火車嘛。"],["李秘書長孟諺：我們會儘速進行，再跟委員作進一步的說明。"],["江委員啟臣：什麼時候開始動？給我一個答案。不要講「儘速」兩個字，我聽太多了，","  謝謝。"],["主席：報告委員會，所有登記發言的委員除不在場者外，均已發言完畢，詢答結束。","   委員余天、林德福、吳琪銘、林麗蟬、劉世芳、林為洲、洪宗熠、呂孫綾、趙正宇所","  提書面質詢列入紀錄，刊登公報，並請相關單位另以書面答復。本日會議委員所提質詢","  及未及答復部分，請一併以書面答復。","委員余天書面質詢：","   審查109年度中央政府總預算案關於行政院部分","   ●因網路、臉書直播盛行，過去的實體店面、網路店商等平台出現的消費爭議因法令","  健全而逐漸消弭，但新興的網路直播行銷引發的詐騙行為、消費爭議卻不斷出現，諸如","  近來網紅連千毅販賣知名奢侈品牌仿冒品等等，直到連千毅落網之後，才陸續揭發販賣","  假貨等爭議，行政院針對此類型的網路犯罪與消費者爭議，是否有相因應的具體作為？","  目前的消費者申訴機制，是否足以防範或嚇阻網路詐騙的一再出現？","   ●近年來勞工意識興起，最近因為網路外送商機，導致有許多民眾轉往網路外送服務","  業就職，然而國慶連假期間連續出現網路外送員車禍意外的消息，進而引發網路外送員","  究竟屬於雇傭或是承攬業務關係的討論，目前社會輿論都認為網路外送平台業者與外送","  員應該屬於雇傭關係，因此應當負起工傷期間的責任，可見國人對於勞動意識的抬頭。","  然而，目前中央政府中雇用人員占員工總數比率仍逾5%標準，若不能有效控制雇用人員","  員額，勢將影響政府整體的形象，請問目前行政院對於相關雇用人員超過比例的部分，","  未來有何改善具體作法？","   ●目前政府官舍有閒置情況較去年有略為增長，就目前官舍部分維修費用逐年增加，","  行政院是否有計畫針對閒置官舍進行較大幅度的水電管線、電氣設備更新，鼓勵首長遷","  入新整建後的官舍，依次逐漸更新舊有官舍，以徹底解決舊有官舍的維修問題？","委員林德福書面質詢：","   問題一、","   洗錢手法會不斷進步，法律往往無法窮盡，行政與立法部門只能一起合作與時俱進修","  法。","   日前有檢察官投書媒體談到民眾分次提領可能會觸犯特殊洗錢罪，行政院洗錢防制辦","  公室與金管會應該多多宣導，以避免民眾誤觸法網，也避免讓國際懷疑我國貫徹洗錢防","  制之決心。","   本席認為行政院洗錢防制辦公室，應從現在開始多多宣導「分次提存款避追查特殊洗","  錢重罪可處罰」，請問行政院秘書長的看法為何？","   問題二、","   另外，本席請行政院秘書長與洗錢防制辦公室回去了解一下，依照洗錢防制法第20條","  規定，可設立「洗錢防制基金」，用以提升追討犯罪所得效能，充實執法機關執行此類","  特殊業務所需經費，並使現有跨境犯罪之贓款發還被害人流程標準化。","   105年12月三讀立法後，怎麼一點動靜都沒有？是哪一個單位在反對？","   如果該單位認為沒有必要設立「洗錢防制基金」？當初行政院會議為何還要提出設立","  洗錢防制基金的修法？可見當初督導修法的政務委員沒有做好橫向聯繫的工作！","   問題三、","   請問行政院秘書長，行政院災害防救辦公室中央災害防救會報第41次會議預計何時舉","  行？","   本席認為第41次災害防救會報會議的討論內容，應聚焦在「高風險橋梁、特殊結構橋","  梁維修與檢驗」。","   本席認為橋梁檢測是國家重要基礎建設，而確保橋梁安全的檢測則是高度專業的工作","  ，政府不只是要鋪橋造路，更要把道路維護好，讓民眾行的安全，對於道路橋梁的維修","  檢測經費年年不足的問題，本席也希望行政院會議上好好討論。","   問題四、","   本席得知行政院消費者保護處與韓國正式簽署「臺韓消費者保護瞭解備忘錄」。","   未來臺灣消費者在韓國消費發生爭議案件，將可透過行政院消保處轉請韓國相關權責","  單位協調處理。","   本席認為消保處應繼續努力，據統計107年1到11月臺灣民眾前往日本旅遊之人數達4","  48萬人次，再加上2020日本東京將舉行奧運比賽。國人赴日旅遊的消費者權益急需受到","  保障，希望行政院消保處儘早與日本洽談簽署「臺日消費者保護瞭解備忘錄」。","委員吳琪銘書面質詢：","   問題一","   行政院109年度總預算「人事費」，共編列8億8千569萬6千元。其中「約聘雇人員待","  遇」編列7千979萬4千元，但109年度聘用人員占比8.71%，超過預算員額總人數5%上限","  。行政院針對減少約聘雇人員的規劃是？請以書面方式回覆本辦公室。","   問題二","   根據行政院109年度總預算中提到，行政院經營（含借用）宿舍中，首長宿舍為14戶","  ，閒置戶數4戶（閒置率28.57%），單房間職務宿舍為23戶，閒置戶數10戶（閒置率43","  .48%），由上述資料可知，行政院的宿舍運用有很大的改善空間。行政院針對閒置宿舍","  該如何有效提升它的使用率？該如何降低閒置率？請以書面方式回覆本辦公室。","   問題三","   行政院109年度總預算「營建工程」，編列9千488萬8千元。其中「公有建築物耐震評","  估及補強」編列8千911萬元，109年預算編列餐廳大樓耐震補強工程共分配數為600萬元","  ，截至108年8月止，實際執行數為0元，預算執行效率不彰。對此，行政院對於執行層","  面的規劃及應用是什麼？該如何有效執行？請以書面方式回覆本辦公室。","委員林麗蟬書面質詢：","   一、鑒於近年來公共安全意外頻傳，如近期之普悠瑪翻車意外與南方澳斷橋事故等，","  不僅有損政府形象，更有違政府應保障人民生命財產安全之職。請說明如何預防此類事","  件再度發生，並詳列有何進策作為？","   二、目前在臺之新移民與外籍移工人數眾多，故各單位對通譯之需求與日俱增，如醫","  療、司法、交通與申辦行政業務等；然我國卻尚未針對通譯制度建立跨部會整合機制，","  而是各自為政，以致資源難以整合。此外，我國並無針對通譯人員之語文能力，以及不","  同領域所須之專業知識加以把關，如司法與醫療領域之通譯人員，應具有一定之專業素","  養，方可確保通譯內容精確無礙。請針對上述問題說明我國通譯制度之具體規劃與進策","  作為。","委員劉世芳書面質詢：","   2006年訂定之「都市計畫國營事業土地檢討變更處理原則」，係為配合國營事業土地","  資產活化利用，及落實都市計畫變更使用開發義務負擔公平原則為目的。再者，2019年","  1月30日公布施行之都市更新條例修正案，是1998年立法以來最大幅度修正，共計修訂","  88條條文，確定「大面積、高比率之公有地應由政府主導開發」提高更新量能、並提高","  事業計畫概要同意比例排除違憲疑慮且加強審議會審議機制，確保民眾權益。又次，2","  018年8月1日成立國家住宅及都市更新中心，協助推動社會住宅政策，以及政府主導都","  市更新案件之執行。","   綜上所述，無論是經濟部所轄之國營事業土地、財政部或交通部之公有地，若能提高","  土地利用率，結合都市計畫活化，振興地方發展，或興設社會住宅，落實居住正義，皆","  是提升政府效能，照顧人民之良善政策。","   在法規已行之有年且2018年11月內政部發布《國營事業參與興辦社會住宅參考手冊》的","  前提下，各主管機關應積極檢討所轄管之公有地使用狀況，提升土地資產活化利用。舉","  例而言，中油高雄煉油廠於2015年12月31日關廠，除配合政府五加二產業創新政策，規","  劃為新材料創新研發專區外，尚未見進一步活化土地資產之措施。其中右沖宿舍區閒置","  房地，若能進一步利用興建社會住宅或青年住宅，將能支援鄰近新材料專區、楠梓加工","  出口區、甚至開發中之橋頭科學園區之住宅需求，且根據《國營事業參與興辦社會住宅","  參考手冊》所述，「國營事業自行興建營運的優點是在符合公益性原則下，得規劃一定","  比例優先提供員工承租」，將創造國營事業、都市發展、居住正義三贏的局面。","   職是之故，考量公有地之主管機關橫跨多個部會，建請行政院責成相關部會，於三個","  月內提出國有地辦理都市計畫變更或都市更新之評估報告，以提升國有土地使用價值。","","","委員林為洲書面質詢：","   隨著數位科技的進步，智慧政府已是全球共同的發展趨勢，為了厚植我國數位競爭力","  ，接軌世界先進國家推動數位服務轉型趨勢，國發會推動「服務型智慧政府推動計畫」","  ，透過整合各機關部會，利用巨量資料（Big","  Data），提供一站式服務，而這種集中式設計最大的隱憂即是資安風險，歐盟於2018年","  5月全面施行一般資料保護規則（General    Data    Protection     Regulation,","  GDPR），建立了一套嚴格的個人資料保護法制架構，亦促使許多國家重新檢討個人資料","  保護法規。","   世界各國都陸續公布依照GDPR標準而制訂的新版個資立法，以升級國內個資保護水準","  ，並提升國家整體競爭力。由於我國金融業、航運業及電商等皆有可能在對歐的商業活","  動中取得歐盟居民的個資，因而受到GDPR的規範。為讓我國業者在歐盟的商務活動能正","  常運作，因此獲得歐盟GDPR適足性認定極為迫切。","   有鑑於此，本席提出下列問題，請行政院研議處理並回覆。","   一、目前《個資法》是採分散管理，散落在22個主管機關，國發會僅是「法規」主管而","  非業務主管機關，機關彼此間欠缺統合關係且亦無專責監管機構。請問行政院是否設置","  個資法的專責機關？預定期程及規劃為何？","   二、GDPR適足性認定攸關我數位經濟政策的推動，世界各國也都依照GDPR標準而制訂","  的新版的個資法，以升級國內個資保護水準，為了使跨境資料的流通更順暢、讓跨境傳","  輸法規與歐盟調和，行政院有沒有打算因應GDPR整合跨部會修正個資法？","委員洪宗熠書面質詢：","主旨：本院洪委員宗熠，鑒於2019年10月16日內政委員會審查109年度中央政府總預算案","  關於行政院部分，提出書面意見如下：","   一、依據環保署的環境資源資料庫資料顯示，臺灣近4年來的一般廢棄物產生量節節","  攀升，去年直逼980萬公噸，平均每人要一年產生400公斤的垃圾，回收率大抵上皆維持","  在50%左右，其餘進入焚化爐。但除了進入回收圈中的垃圾生產量，有一部分散落在海","  岸上，加上海漂垃圾、漂流木、漁業廢棄物等垃圾，已經嚴重衝擊臺灣海岸景觀，更影","  響近海生態。本席認為海洋（岸）垃圾問題是全國性的環境污染議題，為不讓民眾認為","  「一汐之隔、部會各自卸責」，主張應成立跨部會協調平台。據了解，蘇貞昌院長現已","  指示吳澤成政務委員進行相關整合工作，更公開宣示近期之內會宣布向山致敬、向海致","  敬的政策，打造臺灣成為美麗之島！請行政院針對目前研議規劃之方向，以及後續開會","  決議狀況，提供相關資訊給本國會辦公室。","   二、我國自105年首次空服員罷工以降，已歷經三次罷工，估計總營收損失高達43.4","  億、影響旅客高達50萬人次。航空公司依其運送條款片面規定「罷工」屬於不可抗力因","  素，航空公司僅需退還機票尚未使用行程之票價及行李費用外，無須負擔其他賠償責任","  。行政院消保處曾公開表示，罷工絕非不可抗力，航空公司應進行合理賠補償，若經協","  商仍舊不滿意，僅能藉由民事訴訟提出損害賠償。但消費者而言，進行訴訟乃曠日廢時","  ，並非最佳解決之途徑。消保處既已認定罷工非不可抗力之因素，但航空公司之運送條","  款規定卻與之相左，面對此問題應積極研商其解決之法，抑或可針對相關法令進行修正","  ，以保障消費者權益。","委員呂孫綾書面質詢：","   我國位處地震火山帶，又加以易受颱風侵襲，為自然災害頻仍之國家，故災害防救之","  政策規劃、執行，至為重要；又行政院為國家最高行政機關，其防災能力攸關於國家面","  對重大災害時之緊急應變；爰此，本席特提出以下質詢：","   一、根據立法院預算評估報告，行政院院區建築物耐震能力經評估皆明顯不足，因此","  亟需要進行耐震補強工程；雖行政院已自107年起編列預算進行全院區建物耐震補強工","  程，然查2018年、2019年迄今，執行進度均不如預期，甚至2019年實際執行數為零，以","  致預算評估報告要求行政院應加強相關進度控管。","   如前所述，行政院為國家最高行政機關，當國家發生重大災害，行政中樞的機能維持","  對於救災效率至關重要；以國外為例，多針對政府機關防災防震進行了加強措施，甚至","  制定有災害時政府持續運作之計畫。因此，行政院除應立即加速進行建物耐震補強，更","  應未雨綢繆，制定災時政府機能維持計畫，以因應災害之萬一。","   二、2010年，行政院依據災害防救法第七條第二項，設立常設任務編組單位「災害防","  救辦公室」，至2012年納入行政院正式編制；其任務為災害防救計畫、政策、法規之規","  劃及研擬，災害防救任務之推動，及各項業務之督導。","   然查災害防救辦公室運作迄今，雖能發揮政策幕僚之功能，然其人員編制僅25人，相","  較於日本、美國等先進國家之專責災害防救機關，推動相關業務實力有未逮；又現行災","  防法為災因導向，各種災害之業務主管機關不一，遇有重大複合災害時，部會間之協調","  十分重要，因此，災防辦之編制、功能、資源實應進行檢討，以因應大規模複合災害下","  ，政府應變能力之強化。","委員趙正宇書面質詢：","   一、公務員普遍超時加班，加班時數上限不合理","   根據行政院人事行政總處統計，行政院轄下164個中央機關當中，就有高達4,701個人","  力缺額，意即於中央機關擔任公務人員，往往面臨業務量過高、一人當多人用的狀況，","  造成公務人員普遍有超時加班、過勞等情形。根據媒體報導，臺中市政府一名行政助理","  在短短4個月內便加班了398小時，平均一個月加班就高達100小時。","   然而，根據行政院「各機關加班費支給要點」第5條第1項規定：「各機關職員及約聘","  僱人員加班，應由其單位主管視業務需要事先覈實指派，每人支給加班費時數上限如下","  ：1.上班日不超過四小時。2.放假日及例假日不超過八小時。3.每月不超過二十小時。","  」在目前機關普遍人力不足的情況之下，公務人員確有加班之需求，加班時數上限顯然","  已不合理。","   為保障公務人員權益，使公務人員獲得合理之報酬，試問行政院是否能修改規定，使","  公務人員加班費支領得實報實銷？","   二、國民旅遊卡不合理之限制","   根據《公務人員請假規則》規定，公務人員年資滿3年自第4年起，一年可休14日，而後","  再依年資調增，最多一年可休30日。過去許多公務人員無法把年假休完，而請領「不休","  假加班費」，但政府認為支出過大，故自民國92年起，具有每年14日以上休假資格的公","  務人員，需強制休假14天，此14天的不休假加班費，一律以額度16,000元之「國民旅遊","  卡」方式辦理。","   然而，若將此「不休假加班費」之補償換算成14天之時薪，卻僅有142元，較我國目","  前之基本工資還低。同時，政府盼公務人員振興國內的旅遊觀光產業，因此規定公務人","  員需至交通部觀光局審核通過之特約商店刷卡消費，且一定要請假4小時以上方可使用","  。","   綜上所述，國民旅遊卡制度不僅使公務員未能領取足額之加班費，且若國旅卡之額度","  為公務員之合法所得，上述種種不合理之消費限制，無疑是任意限縮公務員之財產請求","  權。為此，行政院是否應取消國民旅遊卡之消費限制？未來是否應朝國民旅遊卡退場之","  方向規劃，使公務人員加班費領取機制得以正常化？"],["主席：現在開始處理109年度中央政府總預算關於行政院部分，請宣讀預算數及委員提案","  ，宣讀之後從11點20分開始進行協商。"],["段落：一、預算數部分：","|109年度行政院歲入預算：                  單位：新臺幣千元             |","|款  |項 |目 |節 |科目名稱                      |預算數               |","|2   |   |   |   |罰款及賠償收入                |                     |","|    |5  |   |   |  行政院                      |無列數               |","|    |   |1  |   |    賠償收入                  |無列數               |","|    |   |   |1  |      一般賠償收入            |無列數               |","|3   |   |   |   |規費收入                      |                     |","|    |6  |   |   |  行政院                      |無列數               |","|    |   |1  |   |    使用規費收入              |無列數               |","|    |   |   |1  |      資料使用費              |無列數               |","|4   |   |   |   |財產收入                      |                     |","|    |6  |   |   |  行政院                      |353                  |","|    |   |1  |   |    廢舊物資售價              |353                  |","|7   |   |   |   |其他收入                      |                     |","|    |6  |   |   |  行政院                      |3,202                |","|    |   |1  |   |    雜項收入                  |3,202                |","|    |   |   |1  |      收回以前年度歲出        |無列數               |","|    |   |   |2  |      其他雜項收入            |3,200                |","|109年度行政院歲出預算：                    單位：新臺幣千元           |","|款  |項 |目  |節   |科目名稱                    |預算數               |","|2   |   |    |     |行政院主管                  |                     |","|    |1  |    |     |  行政院                    |1,304,506            |","|    |   |1   |     |    一般行政                |937,084              |","|    |   |2   |     |    施政及法制業務          |12,228               |","|    |   |3   |     |    施政推展聯繫            |6,150                |","|    |   |4   |     |    科技發展研究諮詢        |39,793               |","|    |   |5   |     |    聯合服務業務            |34,390               |","|    |   |6   |     |    國土及資通安全業務      |8,019                |","|    |   |7   |     |    災害防救業務            |7,922                |","|    |   |8   |     |    性別平等業務            |18,239               |","|    |   |9   |     |    消保及食安業務          |14,419               |","|    |   |10  |     |    資訊管理                |66,112               |","|    |   |11  |     |    新聞傳播業務            |52,207               |","|    |   |12  |     |    一般建築及設備          |104,143              |","|    |   |    |1    |      營建工程              |94,888               |","|    |   |    |2    |      交通及運輸設備        |5,540                |","|    |   |    |3    |      其他設備              |3,715                |","|    |   |13  |     |    第一預備金              |3,800                |","",""],["段落：二、委員提案部分：","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]"],["主席：現在已經宣讀完畢，剛才宣布11時20分開始協商，可不可以稍微提前一點？各位","  委員同意，那就11點10分開始審查。","   （進行協商）"],["主席：現在開始協商。","   有關歲入的部分沒有委員提案，歲入的部分是不是就照列？各位委員有沒有意見，沒","  有意見就照列。","   歲出的部分，第1案為通案，通案部分兩位提案委員都不在場，後面也有相關的案子","  ，因此之後併案處理。"],["林委員麗蟬：是併案還是保留？"],["主席：併案。因為人事聘僱的部分後面也有余天委員的案子，機關宿舍的部分後面有吳","  琪銘委員的案子，所以後面一併處理。","   通案不處理。","   第1目一般行政從第3案到第8案。第3案第4案是有關人員維持的部分，吳琪銘委員的","  通案也有提到這部分，行政院要不要說明？"],["陳處長昭欽：行政院聘用的員額過去稍多主要是因為在101年組改之前，職員員額較少，","  由於業務的需要進用一些聘用人員，101年組改之後，採取聘用人員出缺便改用職員進","  用，到目前為只已減少40位聘用員額，目前聘用人員64位，扣掉24位隨首長進退之聘用","  員額外，目前聘用比例只有5.4%，已接近標準。我們可以儘快提出書面報告，希望不要","  凍結人事費。"],["主席：你的意思是今年約聘人數是減少的，多的部分是過去累積下來的，請問約聘人員","  主要在哪個部分？"],["陳處長昭欽：一部分在政府首長的24位，其他分布在各業務單位，將來我們還是會在出","  缺後逐漸減少。"],["主席：你們還是會逐年把人數往下降？"],["陳處長昭欽：對。"],["主席：各位委員有沒有意見？我建議第3案跟第4案一起處理，余天委員跟林為洲委員的","  提案都是關於約聘人員，行政院實際上約聘人數是每年在減少，只是員額從過去到現在","  都超5%的限制，我在人事總處待過，很清楚這個規定，所以這部分我們凍結100萬，請","  他們書面報告，可以嗎？如果大家沒有意見我們就凍結100萬，並提書面報告。","   第5案、第6案、第7案、第8案都是基本行政工作維持，第8案是特別費，特別費的部","  分是通案就不處理，交給院會處理，我們處理第5、6、7案。各位有沒有什麼意見？對","  於房屋建築養護有沒有說明？"],["謝處長錫銘：設施養護費案和往年相比沒有什麼變動。中央大樓A棟、B棟及宿舍都是30","  年以上，甚至還有到80年的，所以我想設備老舊大家都曉得，另外漏水、抓漏、防水工","  程是隨時在做，所以每年都有編一些預算來逐年改善，因此這部分能不能請各位委員體","  諒我們及支持我們？我們宿舍及房子都是非常舊的建築物，大家應該去過，麻煩委員支","  持，謝謝。"],["主席：你們去年跟今年編的差距多少？"],["謝處長錫銘：沒有差別。"],["陳處長春榮：跟主席及各位委員報告，因為房屋、建築都很老舊，所以漏水跟整修都很","  多，其實每一年的第一預備金都是被他們用光的，而且還不夠，所以下年度經常維護費","  多編了50萬，事實上跟每年動支的第一預備金380萬相比還是不夠，我們有一些漏水、","  整修都只能分年進行，沒有辦法一下就修完，因此經常維持的部分真的拜託各位委員支","  持。"],["主席：第5案、第6案、第7案不處理。","   處理第2目，第9案是林麗蟬委員的案子。"],["林委員麗蟬：第9案是通譯的部份，其實我們在很多的執行方面都有在談，可是看不到行","  政院對於語言通譯政策提出通盤改進，不管是從司法還是醫療等。新住民、移工及外籍","  旅客到臺灣來，各面向的通譯是需要行政院做一個全面性的盤點，而非各部會各自為政","  。因此我滿堅持凍結，希望他們來做。"],["主席：行政院對於通譯的部分有要說明嗎？"],["譚處長宗保：行政院針對司法通譯、醫療通譯及交通通譯整個面向，羅政務委員有開過","  會，並要求衛福部針對醫療增加此服務且列入醫院評鑑項目，這部分有積極的在做努力","  ，希望能提書面報告。"],["林委員麗蟬：因為已經提過很多次了，能不能做成一個專案？"],["主席：林委員關切的是通譯的部分，通譯的部分牽涉很多專業需要各部會互相配合，請","  行政院開個會，各相關部會配合提書面報告，經費全目凍結50萬。"],["林委員麗蟬：全目？我是2個提案耶。我覺得如果真的有要做再來解凍，200萬或100萬都","  沒有差太多，只差在你們要做的決心。第9案這一塊我可以凍結少一點，但是50萬太少","  了，因為這件事已經講2、3年了。","   第二個提案是警械使用條例，也是106年就提案了，每次警察發生狀況，報紙又會提","  到此條例林麗蟬已經提到立法院，我也問過警政署很多次，警政署說他們已經提給行政","  院並在等待中，請問行政院是不是不重視警察槍械使用條例？還是什麼原因拖這麼久？","  這些都是有急迫性的。"],["主席：有關警械使用條例要不要說明一下？"],["譚處長宗保：有關警械使用條例的修正，內政部已經報到行政院，羅秉成政務委員也召","  開過2次會現在的內容有針對委員所提的鑑定項目，要求內政部將修正條文研擬好，另","  外賠償的部分涉及司法院，目前兩院在協商中。"],["林委員麗蟬：我記得去年還是前年你們就這樣回應過，你們調整好後警政署又重新提案","  ，可是到現在還是卡在這裡。"],["譚處長宗保：這次修正是今年。"],["林委員麗蟬：對，今年再提一次嘛。因為我106年就提了，現在已經108年10月，2年多了","  ，行政院的步調也太慢，慢到警察已經等不及了。這些警察可能已遇到很多警械使用條","  例上會出現的爭議，使他們及整個家庭陷入困境，為什麼我們都很快就忘了？報紙報完","  再提一次還是會忘記然後再拖延，於是又過了半年，我的提案都是真正需要去改善的，","  秘書長，我們能不能2案加在一起凍結200萬？並要求行政院提出一個具體的時間，重視","  警械使用條例及警察的權益。"],["主席：現在的進度是到跟司法院協商，因為他們確實有在動，也有開過2次會，第2目的","  部分，可否要求行政院有關警械使用條例半年內一定要有結果並送到立法院？"],["李秘書長孟諺：好，通譯的部分我在1個月內會親自再開會。"],["主席：警械使用條例因為還有司法院的問題，所以半年內一定要送到立法院，可以吧？","  我們總共凍結150萬。"],["劉委員世芳：剛剛林麗蟬委員提案有關通譯的部分，我建議跨部會整合是不是能把教育","  部加進去？因為很多大專院校對於東南亞語系都有開班授課，林委員要求的是整個通譯","  制度的專業性，但只有提到醫療、司法、交通，教育的部分不見了。"],["林委員麗蟬：我是說「等等」啦。"],["劉委員世芳：我沒有反對只是提醒一下。"],["主席：這部分我們請秘書長來處理，不限制剛剛提到的幾個部會。"],["劉委員世芳：我建議不要凍結200萬這麼多，再降低一點，100萬啦。"],["林委員麗蟬：那就十分之一。"],["主席：有關通譯部分請秘書長召開協調會，一個月內處理；有關警械使用條例部分，因","  為還要跟司法院協商，希望能在6個月內送到立法院，我們再來處理。整個第2目凍結1","  00萬，各位委員，這樣可不可以？"],["林委員麗蟬：秘書長，原則上就是1個月內完成整個通譯的規劃，警械使用條例……"],["主席：警械使用條例6個月。"],["林委員麗蟬：6個月我這屆就過去了，儘量在這個會期出來，你們不是好了嗎？"],["鄭委員秀玲：不然以3個月為目標，3個月還是在這個會期。"],["林委員麗蟬：好，3個月，因為已經2年多，該討論、該說的、該有意見的都在裡面了，","  應該要想出辦法了。"],["主席：司法院就我的了解，是對賠償的部分最有意見。3個月做得到嗎？我對行政院有把","  握，但是對司法院沒有把握。","   我們第2目的部分只處理第9案跟第11案，一個是通譯的部份麻煩李秘書長召開協調，","  有關警械條例因為涉及跟司法院的協商，以3個月為原則，最慢6個月送到立法院審議，","  第2目總共凍結100萬，並提出書面報告。"],["林委員麗蟬：書面嗎？也要讓我們同意啊！用專案好不好？你們來說明讓各委員知道，","  不然書面提來也不是各委員都關心的話，……"],["劉委員世芳：要不然改本會期？"],["主席：第3目沒有委員提案，預算照列。","   第4目沒有委員提案，預算照列。","   第5目「聯合服務業務」，有張宏陸委員和我的案子，請針對第13案說明。"],["翁執行長明志：有關金馬聯合服務中心編列福建省政府誌的預算，主要是因為金馬聯合","  服務中心原由福建省政府兼辦，在106年奉林全院長之命成立，後來又奉賴院長之命10","  8年起不再編列預算，福建省政府跟臺灣省政府一同走入歷史。前省主席張景森政務委","  員認為福建省政府雖然已經走入歷史，但是從民國16年創建，民國38年隨中華民國政府","  播遷到金門，又遷到臺灣，再遷回金門，在臺灣金馬歷史已經70年，前後共90幾年的歷","  史也應該予以重視，因此張政委指示將福建省政府誌編輯起來，所以才編列這個預算。","",""],["主席：福建省政府跟臺灣省政府現在都沒有編預算，這是我們從第8屆到第9屆努力很久","  的成果，我現在了解了，你們是要把整理出來的東西做一個紀錄，所以第13案我撤案。","","","   第5目部分，因張委員宏陸不在場，暫不處理。","   進行第6目「國土及資訊安全業務」。請提案委員劉委員世芳補充說明。"],["劉委員世芳：我剛剛有詢問李秘書長，我們與資安處有作修正，修正部分放在我的臨時","  提案中。有關預算的凍結或減列，看臨時提案秘書長同不同意。"],["主席：那在討論臨時提案時再一起討論，第6目現在暫不處理。","   進行第7目「災害防救業務」，從第15案到第17案。"],["林委員麗蟬：請行政院說明。"],["吳主任武泰：有關林委員提到的重大交通設施檢修，災防處會和工程會作比較嚴謹的風","  險評估。至於評估內容，請問委員可否讓我們以書面報告的方式呈現？"],["林委員麗蟬：我認為災害防救的工作很重要，不能等待。如果你們作了整體性的思考與","  預防作業，能不能來內政委員會作一次專案報告，讓我們知道整體方向是什麼。其實我","  覺得這個應該不難。"],["吳主任武泰：跟委員報告，災防辦在101年才成立，沿續過去由工程會主導的業務。"],["林委員麗蟬：最近陸續看到的普悠瑪案以及南方澳斷橋事件，現在人民開在橋上都會有","  一些恐懼，我前一陣子遇到很多地方民眾，也一直跟我們說，希望我們要好好監督。對","  於這件事，行政院應該責無旁貸。我是建議災防辦來委員會作專案報告。"],["主席：我理解一下，南方澳大橋斷橋事件發生後，院長已經指示要檢修全臺橋樑。有關","  交通事故及其他公共安全，則有運安會負責。這些業務，請災防辦下會期來作專案報告","  ，也是應該的。"],["林委員麗蟬：建議召委，請災防辦在整理完成後，一個月之內向委員會提供規劃思考的","  方向，也拜託召委安排專案報告。"],["主席：這個部分有點困難，因為這些業務涉及不同部會，立法院內也有不同委員會在監","  督。我沒有辦法說可不可以。","   這些工作非常重要，因此我建議行政院將運安、災防和橋梁的相關後續處理，你們準","  備怎麼做的訊息，讓大家知道。"],["劉委員世芳：我發言一下。不管是斷橋或其他重要災害案件，現在有運輸安全委員會要","  作專業判斷，否則不管到立法院哪個委員會專案報告，都只能提出行政上的東西而已，","  委員反而問不出癥結來。什麼時候可以提出專業的鑑定報告及後續的整理措施，行政院","  大概沒有辦法掌握時間。我們如果要求一定要在什麼時間作出報告，有點強人所難。我","  認為要予以尊重，無論是災防辦、內政部或上綱到行政院，運輸安全委員會是獨立機關","  處理事務，調查報告何時完成，不是行政機關可以控制的，我想我們應該尊重運安會，","  等專案報告完成後，如果有涉及行政院權責，再來處理會比較好。"],["李秘書長孟諺：林委員提的普悠瑪案以及南方澳斷橋事件，是運安會跟工程會在調查。","  而災防辦處理的災害防救業務，比較偏重颱風、地震等天然災害；交通或公共設施的災","  害，如鐵路、橋梁的災害，是運安會在處理。"],["林委員麗蟬：可以再說明一下嗎？"],["吳副處長政昌：報告委員，第16案涉及的重大交通設施太多了，範圍比較廣。建議先處","  理橋梁的部分，現在已經清查出很多老舊橋梁，其急迫性、需要改善的就有120幾座。","  其他部分，像災防辦吳主任所講的，後續由工程會督導，慢慢處理。"],["主席：橋梁的管理單位，是在不同部會喔。"],["鄭委員秀玲：剛才講到自然災害，最近看到日本因颱風受災嚴重，這是受到極端氣候影","  響。請問行政院對於臺灣未來面臨各種極端氣候，突然來個颱風或暴雨，到底有沒有作","  相關的準備？"],["吳主任武泰：目前災防法中，對於22種天然災害，大概都有因應計畫與地區的防災計畫","  。像今年四個颱風，我們從開始業務整備到應變，也都做得非常好。這次日本因哈吉貝","  颱風受災嚴重，我們也有和他們聯絡作研究。"],["鄭委員秀玲：我看媒體報導，日本政府有說最壞的情況是這樣，結果就是碰到最壞的情","  況。你們不要以為臺灣最近碰到的颱風都比較輕微，要有最壞的打算，來作準備，畢竟","  你們是行政院的主事單位。"],["吳主任武泰：感謝委員。今年四個颱風中，有二個是強烈的，靠近臺灣後，強度才慢慢","  減弱。"],["鄭委員秀玲：這次日本的經驗，你們要好好吸收。"],["吳主任武泰：是。"],["林委員麗蟬：我的想法是，主席剛才已說專案報告或許要排到下個會期，我們也不期待","  下一屆了。就請災防辦提交書面報告，針對兩個方向，一個是全面性的，包括面對極端","  氣候，讓我們知道行政院整體的因應災害防治方案。我不是說你馬上就要做，而是要讓","  我知道你有在思考和準備怎麼做。","   第二個是針對橋梁的部分，全臺灣有多少橋梁，其實交通部或行政院各部會都管得到","  的，可不可以在一個月內給我們一份規劃好的報告？"],["陳處長盈蓉：向委員報告，其實從南方澳斷橋事件之後，我們已經召開跨部會議作檢討","  ，目前由吳政委整體協調。就橋梁部分，交通部已就高風險橋梁作檢測，一個月內應該","  可以提出名單。但是其他部分，由工程會負責整體盤點，如果要在一個月內提出方案，","  不知道委員要的是什麼？"],["主席：這個我來處理。這涉及兩個問題，一是災防部分，災防辦管的不只是天災，還有","  化學災害。鄭委員看到日本這次風災嚴重，關心極端氣候將對臺灣造成什麼影響，請災","  防辦寫一份書面報告，對於相關事件怎麼處理，給我們參考。","   另外有關橋梁部分，比較困擾的是，因為橋梁的主管單位不一樣，內政委員會沒有辦","  法要求交通部一定要送報告來。就請秘書長統籌，南方澳斷橋事件後，行政院目前的步","  驟和作法是什麼，讓我們知道什麼東西是交通部處理，什麼東西是內政部營建署處理。","  針對以上兩個部分，在一個月內提供書面報告，這樣我們才清楚。因為內政委員會沒辦","  法要求交通部作什麼報告來。第7目預算就不凍結了。"],["林委員麗蟬：要啦！一定要凍結啦！"],["主席：已經這麼少錢了，還要凍結？"],["林委員麗蟬：凍結對我們來講沒差，可是對你們來講，有打報告的動力。這筆預算一定","  要凍結，反正你一個月提書面報告來，就可以解凍了，我沒有要求要專案報告。"],["劉委員世芳：我建議不要凍結。主席剛剛裁示已經超出行政院災害防救業務的範圍之外","  ，行政院對於公共工程委員會、交通部甚至內政部，當然都有指揮權限。我們都知道消","  防署是救火的，但是真正到現場，並不是署長去救火，這是有專業要求的。行政院會去","  向交通部或公共工程委員會等相關部會就所有應該處理的業務，如風險評估或氣象報告","  、驟雨、超級颱風等，蒐集整理後寫成報告。既然已經要求他們要寫報告，為什麼還要","  凍結這麼多預算？所以我不主張凍結。"],["林委員麗蟬：我提的凍結金額也不多，75萬，可以凍結50萬。"],["劉委員世芳：那是人事費用。業務費只是印刷而已，凍結沒有用。"],["主席：林委員，我們已經要求行政院秘書長統籌相關部會提出報告，今天只是審查行政","  院院本部的預算。拜託秘書長統籌相關部會提出書面報告，讓我們參考。鄭委員關心災","  防部分，也請你們寫一下報告。這筆災防預算，大部分都是人事費用，建議不要凍結。","",""],["李秘書長孟諺：請委員可以放心，我們承諾在一個月內提出報告。"],["林委員麗蟬：我還是覺得要凍結經費才放心，人民也是一樣，如果沒有凍結，就表示不","  重視。凍結預算，沒關係啦，讓我們知道行政院有心要做。你要100萬、70萬、50萬，","  我們都可以談，但是不可能不凍結，否則我無法對國人交代。"],["主席：這個大家都要交代，不是這樣講法。第7目先凍結50萬元，等這兩個報告送來。","   進行第8目，即第18案。請提案委員林委員麗蟬說明。"],["林委員麗蟬：其實我們都知道性別平等的相關業務，女性在臺灣，我們要尊重並了解她","  們的需求，我不斷收到很多從國外嫁到臺灣來的懷孕女性陳情，很多因為沒有健保而變","  成植物人或送回越南。我在修法時也提過，懷孕的新住民不用有六個月等待期，即可加","  入全民健保。希望行政院應該將這塊納入性別平等的業務，監督各部會去做。請性平處","  說明一下。"],["吳處長秀貞：委員指教的確實是我們非常關注的，尤其是不利處境中的新移民女性。針","  對剛到臺灣不滿六個月、尚未取得居留證、但已懷孕的新移民女性，在孕期、產前、生","  產各階段所需要的相關醫療補助，行政院頒布的性別平等政策綱領中，對於新住民女性","  醫療的部分，有請衛福部及內政部移民署新住民發展基金研議要如何協助。107年衛福","  部針對未納保新住民女性產檢補助計畫，有提供與國人一樣的10次產前檢查費用，以及","  一次遺傳性疾病檢查、乙型鏈球菌篩檢；至於懷孕期的緊急醫療，內政部新住民發展基","  金也可以支應。","   委員剛才提到的，全民健保法中，外籍配偶及新住民懷孕婦女，是否要有六個月等待","  期才能納入健保，這確實是修法比較上位的問題。衛福部陳部長也提過，這涉及全民健","  保法中國人或從國外來的新住民之納保身分的衡平性，衛福部和移民署將持續研議。關","  於這一塊，衛福部已承諾要積極處理。"],["主席：我了解一下，現在新住民懷孕婦女未取得居留證期間的醫療，衛福部已經有提供","  處理的方式，包括產檢。"],["吳處長秀貞：是，有一個補助計畫。"],["主席：是一個辦法或計畫？"],["吳處長秀貞：是計畫，名稱為「新住民懷孕婦女未納健保產前檢查補助計畫」。"],["主席：請處長將這個計畫內容提供給內政委員會委員。","   其次是全民健保納保，這涉及修法的問題，權責不在內政委員會，我也沒辦法處理。","",""],["林委員麗蟬：主席，讓我講一下。處長講的補助10次產檢，是在100年馬政府時代就有的","  計畫，這個我們都清楚。我的疑問是，難道孕婦只有產檢這項需求嗎？性別平等政策認","  為到臺灣的懷孕女性，只有10次產檢的需求嗎？我剛剛提到的例子，跨國婚姻中的女性","  ，可能因為來臺灣水土不服，氣候或飲食不服，懷孕第一個禮拜可能每天都要就醫，這","  是我們接到的陳情。其次，你們講的一些急難救助，在整個移民署的計畫中，可能特境","  家庭才有。第三個，即使是衛福部答應的，移民署後來也駁回他們的申請。這也是為什","  麼我今天向行政院提這個案子，我希望以行政院的高度，整合內政部和衛福部，協助解","  決懷孕婦女在沒納保前不受保障的問題；還有一些婦女嫁到的是近貧家庭，不算特境家","  庭，家庭收入也還沒到所謂的貧窮線，無法得到保障。我不知道性別平等的業務到底做","  到哪裡去？所以我才提案，請行政院說明麼具體方案，如何跨部會協調，照顧這些婦女","  ，讓我們知道行政院真的有在協助。","   我已經提出修法，相關法案躺在立法院躺很久了。有些新住民因為懷孕躺在醫院，有","  些則是已經被送回去。這些都是我們的需求，希望行政院能加以支持。"],["吳處長秀貞：先向委員說明，107年實施的「新住民懷孕婦女未納健保產前檢查補助計畫","  」，其實是將100年計畫中的5次產檢提升為10次，這是不一樣的。","   委員指教的，關於督導及協調的部分，性平處去年提出的CEDAW第3次國家報告，審查","  委員也有提出來，我們也請部會針對這個部分積極處理。督導及協調的主管機關主要是","  衛福部和移民署，我們都是在性平綱領的範圍之下，請他們來處理。"],["李秘書長孟諺：委員這個提案涉及修法的廣泛性，因健保法規定，除籍很久的海外人士","  回臺後，須經六個月的觀察期才能納保，以免健保被浮濫使用。但是這樣的規定，反而","  影響到已經懷孕的新住民，在臺灣的新住民要設籍半年才能夠加入健保，這個部分我們","  會開專案會議，在不修法的前提之下，移民署有沒有一些專案的經費，對已經懷孕的孕","  婦去做一些協助。"],["林委員麗蟬：對。"],["李秘書長孟諺：讓我們用書面……"],["林委員麗蟬：我比較期待提出具體的。"],["李秘書長孟諺：除了產檢以外。"],["林委員麗蟬：因為新住民發展基金不是一個永續的基金，它隨時可能就……，它是一個特","  種基金，我的意思是行政院應該把這個納入考量。那提書面……"],["主席：性平處是做性平處的事情，剛剛林委員關心的問題，確實是一個問題，秘書長也","  同意召開一個專案會議，專案會議的結論會給我們，其他涉及及修法的部分，就不是內","  政委員會可以處理的，所以請秘書長開完專案會議之後，把會議結論給我們，我們再看","  未來的方向，這樣好不好。我們第八目就這樣子處理，接下來第9目……"],["林委員麗蟬：我們是要凍100萬。"],["主席：不要啦！不是他們的業務，要怎麼處理？秘書長會特別開專案會議來處理。"],["李秘書長孟諺：我來協調移民署，因為還有移民署和衛福部的業務，你沒辦法凍性平會","  的……"],["林委員麗蟬：因為這個有1,000多萬……"],["主席：那不是錢的問題，業務項目就不一樣。"],["林委員麗蟬：沒有、沒有、沒有，女性在臺灣的權益受損也是性別的保障。"],["主席：林委員不能這樣啦！那個不是性平處的業務，我們今天審的是性平處的業務，妳","  凍結的是性平處的預算，剛秘書長已經特別答應妳，會開一個專案會議，也會將會議的","  結論給我們。"],["林委員麗蟬：主席，我沒有刪除預算。"],["主席：也不能凍結，業務不同怎麼凍結。"],["林委員麗蟬：將近2,000萬的錢凍100萬……"],["主席：這不是將近幾萬……"],["林委員麗蟬：只要他們提過來，你說的他們一個月內提過來，我們就解凍，我不明白為","  什麼……"],["主席：我作為一個主席，我不能這樣處理，不是他們的業務不能凍結他的預算。"],["林委員麗蟬：這真的跟性平處都沒有關係，可以跟我們說明嗎？"],["劉委員世芳：這個部分真的不是性別平等處的業務。"],["林委員麗蟬：可以跟我們說明，這跟性平處都沒有關係嗎？"],["劉委員世芳：妳聽我講完，好不好，我要協助妳，我的部分就是行政院可不可以處理這","  個預算的時候，把剛剛林委員的提議變成附帶決議或主決議，要求秘書長在最快、最短","  的時間內，就林麗蟬委員所要求的這個部分趕快照會，看是要修健保，或是修移民，還","  是什麼的行政管理命令的部分，李秘書長已經提出這樣的善意；可是因為性別平等業務","  確實跟這個有相關，但相關性真的很少，所以我不認為我們應該在這個預算的處理上面","  用凍結的方式來要求性平處，屆時李秘書長召開專案會議，性別平等處的委員要去參加","  會議，這在行政處理上是一個很奇怪的方式。所以，我覺得還是要尊重性別平等本身主","  要的業務，不要用凍結的方式，這有點像東窗失火，結果你去關西窗，這個怪怪的。"],["李秘書長孟諺：在預算裡做附帶決議，委員可以放心，我們一定會誠信的去處理這個事","  情，妳可以信任我們。"],["林委員麗蟬：因為我比較信任我的凍結，所以我覺得就算跟性別平等一點點的關係，也","  都有可能去督促，如果2,000萬凍結100萬你覺得太多，可以凍結少一點，但不凍結我沒","  辦法接受，秘書長可以凍多少？我只是要你提出來，就解凍了，又不是要你提專案報告","  ，我不知為什麼……"],["主席：林委員，這個不是性平處的業務。"],["林委員麗蟬：這個可以跟我說明一下，這個跟性別平等業務完全沒有關係嗎？你告訴我","  ，它完全是沒有關係的？"],["吳處長秀貞：報告委員，性別的業務跟所有部會都有關係，行政院……"],["林委員麗蟬：計畫好了，這計畫可不可以……"],["主席：林委員，那要看妳的提案是什麼？"],["林委員麗蟬：我的提案是這個沒錯啊！"],["吳處長秀貞：但是行政院的角度就是去……"],["林委員麗蟬：我只是要你們提過來就解凍，我不明白為什麼連一個很卑微的凍結，保障","  我們新住民懷孕姐妹的權益都沒有辦法呢？"],["主席：不要每次都用這樣，林委員，講清楚，我們在內政委員會審案子要審清楚，妳的","  提案是有關這部分，這個部分我已經跟妳說明了，行政院也跟妳說明了，跟性平處的業","  務無關，現在重點是……"],["林委員麗蟬：她就說全部都有關，怎麼會完全無關？"],["主席：妳要凍結的預算是性平處的預算，行政院秘書長也非常善意的告訴妳，他會開專","  案會議也會把會議紀錄錄給我們。不然，對於這個案子，我們來表決。"],["林委員麗蟬：沒關係，你要表決就表決。"],["主席：好，那就表決！贊成林林麗蟬委員的案子，請舉手。"],["鄭委員秀玲：主席，建議先不要表決。"],["主席：不然這個怎麼樣處理？因為不相干的，我做召委也不能說一定要刪、不一定要凍","  啊。"],["鄭委員秀玲：好，我知道也不是那麼直接相干，但我的意思是說，不一定只有這個單位","  ，各部會提上來的預算，到底真正會用多少？有沒有浮編，我們其實不太知道，這樣懂","  嗎？但是……","Kolas Yotaka發言人：總決算的時侯就會知道。"],["鄭委員秀玲：對，所以，他如果是一個月內提東西出來，然後馬上解凍，這樣好像也還","  好啦！"],["主席：主要不是他的業務，妳凍結他的預算，這也跟他們不相關……"],["林委員麗蟬：你們性別裡面沒有保障婦女權益嗎？"],["主席：行政院發言人Kolas Yotaka要補充。","Kolas","  Yotaka發言人：報告委員，我完全理解，因為健保法第九條規定取得居留者要有半年的","  等待期，這個狀況不只發生在新移民的婦女，像我們以前在處理來臺取得居留的藏人，","  他也無關男女。就像召委說的，到底是不是他的業務，李秘書長都願意召開專案會議，","  我覺得實質的意義大於凍結50萬、100萬，或是200萬。"],["林委員麗蟬：秘書長願意召開會議，提過來後，我們就解凍。","Kolas","  Yotaka發言人：這個議題就不只發生在男生、女生，我以前當委員時都經過陳情案……"],["林委員麗蟬：我比較關心懷孕婦女的健保保障，所以我們在性別平等裡面的業務，我已","  經看過了，就有你們的，妳跟我說沒有，完全沒有，我無法理解，為什麼……","Kolas","  Yotaka發言人：通常取得居留權的男性，他也會遇到這個問題，這是一個跨性別、跨藍","  綠的問題。"],["林委員麗蟬：行政院如果把男性也加進來，我不反對，我只是針對懷孕女性的保障，我","  沒有要求怎樣，凍結可以少一點，但我不明白為什麼不能凍結？如果要表決也沒關係，","  我沒意見。","Kolas Yotaka發言人：林委員，我們一個月內會專案跟您報告。"],["主席：我再說明一次，我們哪一個委員會審什麼預算都非常清楚，這個問題是卡在全民","  健保法裡面的相關規定。"],["林委員麗蟬：我不是要求全民健保的問題……"],["主席：妳讓我說完，你也要尊重別人，所有的問題也不是男女和懷孕婦女的問題，而是","  全民健保這6個月的等待期，所以要處理這個問題，最重要的就是朝全民健保法來修法","  ，今天我們審預算，這個不是全民健保法修法的問題，妳用性平處的業務來卡住，要去","  做全民健保的修法……"],["林委員麗蟬：你不要扣帽子，我沒有……"],["主席：妳事實上就是如此……"],["林委員麗蟬：文件上面寫的是具體提出就他們的權益做一個方向的研擬。"],["主席：妳的預算……"],["林委員麗蟬：你不要亂扣帽子，你不重視沒關係，不要亂扣帽子。"],["主席：妳的預算就是如此嘛。"],["林委員麗蟬：預算有寫嗎？有寫這樣的說法嗎？你亂講，不重視新住民的懷孕權益就不","  要亂講，亂扣帽子啦！"],["主席：這才是扣帽子啊……"],["林委員麗蟬：你亂扣帽子！我覺得我們大家都可以談……"],["主席：互相尊重。"],["林委員麗蟬：我都很尊重，可是你不要扣我帽子。"],["主席：是妳扣我帽子還是我扣妳帽子？不要這樣子。"],["林委員麗蟬：好，那你們大家都戴上帽子吧！"],["主席：請劉委員發言。"],["劉委員世芳：我先講一下，我剛剛也有提到改成主決議，我想林委員也不會反對，所以","  是不是在這個案由裡面寫成行政院要在三個月內，針對未納保的新移民懷孕婦女相關醫","  療補助提出可行的具體計畫，就放到主決議裡面。屆時對於凍結預算數多跟寡還要再提","  出表決的話，其實也是不好啦，這樣會破壞我們在審查預算時的氣氛。所以如果林委員","  也不反對的話，因為剛剛秘書長已經有提到了，如果3個月內太長……"],["林委員麗蟬：他是說1個月要召開……"],["劉委員世芳：對不起，那就把它改成1個月，把它改成主決議，然後1個月內，這樣子的","  話就不要處理這樣子的問題，因為這樣子是實質解決問題啦！因為你提到越早越好，那","  就是1個月內，秘書長那麼忙的狀況下願意提的話，我覺得就這樣通過，因為表決的話","  ，對我們都不好啦！相互對罵都沒有結果。"],["林委員麗蟬：我會提這個案子，是保障懷孕的女性移民，她被排除在社會安全網絡之外","  ，請行政院去做一個具體的計畫到內政委員會來……"],["劉委員世芳：對啊！"],["林委員麗蟬：你讓我講完，我不是叫行政院要怎樣，我們新住民只是卑微地叫你整體性","  的提出一個計畫，告訴我們這群新住民的懷孕婦女，遇到狀況該如何處理？我重視的該","  提健保法的，我已經提放在衛環委員會了，我已經有講我提案了，不是要求你們要去提","  案，你們都不重視，就看你們有沒有提案，那是沒有關係的，每個人都負自己的責任，","  我負上我的責任，我只是要求行政院好好的針對這些女性的醫療相關的，跨部會提出一","  個具體的，你跟我說衛福部提哪裡的計畫，結果也被駁回了。所以我的意思是說，因為","  內政部也好，衛福部也好，其實都是跨部會，所以我才在行政院的預算裡面希望我們去","  保障這些女性，這麼卑微的提案。沒有關係，我的意思是說，你如果要提為所謂的主決","  議，沒有關係，因為我人少，我一個人表決也會表輸，沒有關係，我們就做主決議，可","  是不要亂說，說是因為健保法的問題，我們一併來考量嘛！"],["主席：主席也很卑微地要求，不然你就改寫主決議，就是這樣而已嘛！因為預算上這個","  不是內政委員會審查的預算。"],["林委員麗蟬：要求卑微的時候我就有說，可以改沒有關係，我必須要說清楚……"],["主席：那就寫來啊！不然主席怎麼處理？你要我怎麼處理？"],["林委員麗蟬：剛剛不是已經有寫嗎？因為劉委員已經寫在那邊唸不是嗎？"],["主席：沒有啊！"],["林委員麗蟬：不是到你桌上了？"],["主席：那你參考啊！沒有，這個沒有啊！你要提案，你的提案為什麼，你要寫啊！"],["林委員麗蟬：不然如果這麼……"],["主席：請你的助理趕快寫好不好？"],["林委員麗蟬：我們就來處理凍結，一樣的結果就凍結，你就給我凍結或直接處理也可以","  啊！"],["主席：大家都跟你建議要做主決議了。"],["林委員麗蟬：對啊！"],["主席：你要不要提主決議？你不提主決議，我就不處理，就這樣，我主席總有這樣的裁","  決權吧！"],["林委員麗蟬：沒有，現在可以提嗎？"],["主席：就趕快提啊！"],["林委員麗蟬：你說可以直接讓我去提，你現在裁決，馬上叫我改主決議，就要馬上拿來","  ，你們才剛講完，你可以跟我說，我們改主決議，先往後審嘛！"],["主席：林委員，我現在在跟你說明，是不是有改決議？你主決議什麼時候寫？在我們今","  天審查完之前你都可以拿來嘛！"],["林委員麗蟬：你剛剛說：你就不提來啊！你不提來我們怎麼審查？你怎麼可以這樣一直","  扣帽子啊！"],["呂委員孫綾：林委員，息怒！"],["林委員麗蟬：我為了新住民的權益，當然要生氣啊……"],["主席：大家都為了新住民的權益，不是只有你啦！"],["呂委員孫綾：我們大家都為了新住民的權益，每個人都很關心，對。林委員，也不用這","  麼生氣，今天大家已經討論到這樣子的一個階段，我贊成就是寫一個主決議，好不好？","  請委員會的議事人員，看可不可以幫我們寫一張主決議，我們大家一起來working好不","  好？"],["林委員麗蟬：沒有關係啊！可以改成主決議，從我們的提案直接改成主決議。"],["呂委員孫綾：林委員，我們現在就改成主決議。"],["林委員麗蟬：沒有關係，可是不要在那邊說：你不要提案、現在為什麼不提？講話不可","  以這樣講啊！"],["呂委員孫綾：好，林委員，我們都很關心新住民的權益。"],["林委員麗蟬：我知道啊！"],["呂委員孫綾：所以我們都很支持你，你也不要這麼生氣好不好？我們現在就改成主決議","  。"],["劉委員世芳：我們這邊委員不多啦！所以一定會站在你那裡。"],["主席：男生也站在這個立場啊！"],["呂委員孫綾：好啦！我們大家都……"],["主席：但是我做召委也有召委的立場啊！"],["呂委員孫綾：站在新住民的權益上面，都非常關心啦好不好？"],["主席：這個案子……"],["呂委員孫綾：脾氣也不要這麼大了。"],["主席：第18案我們就暫時先保留，然後等主決議來再處理。","   繼續處理第9目，第9目提案的3位委員都不在，我們就不處理。","   第10目資訊管理，沒有委員提案，預算照列。","   第11目新聞傳播業務，鄭委員有提案，要不要說明一下？"],["鄭委員秀玲：其實第39之1頁這邊，我的文字已經說明很清楚，他們編了預算，可是並沒","  有提出來說哪個單位執行，然後用途是什麼？然後有些經費好像也是跟去年一樣，好像","  執行的情形也不是很理想。這邊我們就是希望他們能夠表現得積極一點，所以我們採取","  凍結10%這樣的一個要求。"],["主席：行政院有沒有說明？請高處長說明。"],["高處長遵：關於在預算書內呈現的，如果不夠詳細，我們未來會在既有的篇幅上加進……","",""],["鄭委員秀玲：等一下，你們的輿情蒐報與研析，這個是在非上班時間，這是哪一個單位","  執行的？"],["高處長遵：因為在晚上6點鐘下班以後到隔天早上9點鐘之間，我們在非上班時間會有一","  個招標的計畫，來請民間的、有能力執行的單位，來承接這個計畫。其實委員剛剛在提","  案裡面垂詢的幾個計畫，包括輿情蒐報等等幾個不同科別，包括資料編譯的蒐集等，其","  實這很大部分都是日常的維持費，這些維持費都是……"],["鄭委員秀玲：你們這個不是要外包嗎？"],["高處長遵：我們會有一個招標計畫，年度一開始就有招……"],["主席：基本上是委外嗎？"],["高處長遵：對，委外。"],["主席：委外，但是限制在下班時間的委外？"],["高處長遵：對，就是他承包的範圍是下班以外的輿情蒐報，因為現在的輿情速度很快。","",""],["鄭委員秀玲：你可能在上面沒有寫清楚？"],["高處長遵：我們在標案裡面有寫非上班時間，只是預算書的篇幅，我們未來會儘量寫仔","  細，同時我們會後也可以提供委員在提案裡面提的─更詳細的說明、書面報告。"],["鄭委員秀玲：這邊的第2頁講到，平面媒體什麼新聞蒐集平台的權利使用費？"],["高處長遵：是。"],["鄭委員秀玲：這部分好像跟去年編的一樣，這個到底……"],["高處長遵：所謂權利使用費就是一般來跟我們承包廠商的輿情蒐報費用，它不會用一個","  委包費，它就是權利使用費，因為他們都是一個網站、網頁或者一個資訊、資料庫，在","  資料庫的使用都會叫做權利使用費，那是一個有期限的、有對象的、有密碼的限制，所","  以我們跟他成標做行政作業的時候，他給我們的要求費用就是權利使用費。"],["鄭委員秀玲：經費跟去年完全一樣？"],["高處長遵：我們預估，因為我們108跟109年度預算幾乎是沒有大幅的增減，幾乎是一致","  的，所以我們希望在這個例行性業務上維持既有的經費規模，來達成我們任務的需要。","",""],["鄭委員秀玲：第3項這邊你講到國情及中英文施政資料編譯，這部分你並沒有詳細說明要","  怎麼執行。"],["高處長遵：是，其實我們事後可以提供詳細的書面報告給委員跟委員會。至於剛剛委員","  所說的那部分，我們針對目前行政官網的英文網站以及各種資料編譯，都是由這個科的","  業務來執行，所以在執行說明上，未來可以寫得更詳細，會後也可以提供給委員更詳細","  的書面報告。"],["鄭委員秀玲：你這邊還有一項也是滿奇怪的，辦理縣市政府新聞聯繫及輿情蒐報這邊，","  還有汰換老舊的攝影設備這些，也是跟去年一樣，你編列預算怎麼都跟去年一樣？難道","  一直都有相同的老舊……"],["高處長遵：跟委員說明一下，因為我們地方新聞科目前設在臺中，全臺有相關的LCD跟L","  ED螢幕都分布在全臺90幾個單位，這些都要有包括通訊費用的支應，以及器材維修的維","  護，所以這些都是常態性必須要編列，讓它能夠正常運作、播放的，所以我們針對這些","  內容都有做，雖然說明得不是很詳細，但是我們事後可以提供書面的詳細報告。"],["鄭委員秀玲：另外，運用LED與LCD宣傳政府施政所需的通訊費，這是什麼意思？"],["高處長遵：因為LED與LCD散布在全臺各地一共97個，這些都要靠中華電信的通訊聯絡，","  這些都要通訊費，因為它是不同的據點，例如……"],["鄭委員秀玲：為什麼需要中華電信的通訊？我不懂。"],["高處長遵：因為它是無線傳輸的，我今天在地新科有一個控制器……"],["鄭委員秀玲：網路費用？"],["高處長遵：對，網路的費用。"],["鄭委員秀玲：屬於通訊費用？"],["高處長遵：對，通訊費用，在預算科目上必須寫通訊費用。"],["鄭委員秀玲：總而言之，我感覺你們這個單位編列預算好像有一點怠慢，就是完全跟去","  年一樣，然後內容也寫不清楚，執行單位是誰也沒有寫清楚，你剛剛有講LCD是到90幾","  個單位？"],["高處長遵：對。"],["鄭委員秀玲：但是在預算書也都沒有講。"],["高處長遵：我們在執行報告都會講很清楚，因為施政計畫書畢竟篇幅有限，未來我們會","  來加強，這部分事後也可以提供詳細報告，讓委員很清楚瞭解我們的業務內容。"],["劉委員世芳：我可不可以再提問？不好意思。就是那個新聞傳播業務，其實就我所瞭解","  ，在所有行政機關裡面行政院算是最強的，但是謠言破解的部分處理得不是太好。你們","  在蒐整的資料非常多，我是說行政機關跟民間團體不能比，但是謠言破解的部分，譬如","  我搜查LINE裡面，你們的謠言破解是在非常多的訊息下面最後一欄才出現，所以可不可","  以跟LINE或者是相關的這些社群網路溝通，就放在首頁那邊，我現在看到的首頁，譬如","  國內、國際認證、什麼時尚也有，什麼寵物專區也有，然後也有選情專區，但是我們都","  會從那個地方搜尋，你的謠言破解可不可以放在那一區？你瞭解我的意思嗎？"],["高處長遵：是。"],["劉委員世芳：首頁，因為這個是比較快，但是要協商。"],["主席：請行政院發言人補充一下。","Kolas                       Yotaka發言人：感謝委員，關於我們跟LINE裡面的LINE","  TODAY合作，我順便也告訴我們的委員會到目前為止的成效，首先第一個，我們會儘量","  再去跟大家討論，希望我們的這個澄清專區可以再往上，因為當時的確是有討論過，但","  是他們有權衡考量，認為這個位置對他們比較好，但我們會繼續爭取往上移。","   第二個就是，從我們7月底一直到9月底為止，我們所有由行政院或各部會發布的，以","  這個「222」比較活潑的新聞撰寫的手法來po在LINE  TODAY上面的新聞，我們的page","  view已經將近400萬人次，而且其中不重複瀏覽的人數有161萬人；而且LINE","  TODAY跟行政院是合作夥伴，沒有charge任何的費用。所以我們認為用這樣的方式來合","  作是比我們過去制式的，在我們各自官網上面去po我們制式新聞稿的效果較好，所以我","  們會繼續爭取，希望可以有更好的版位。"],["鄭委員秀玲：既然發言人這邊提到LINE","  TODAY跟你們的合作，因為我最近去看裡面的內容就發現，感覺上它po的媒體部分是你","  們沒有辦法合作的？","Kolas","  Yotaka發言人：那個位置，然後po我們所提供的新聞稿，它也不會改我們的新聞稿。"],["鄭委員秀玲：最近我發現，我到處問很多人，就是為什麼我看到的新聞呈現，好像中國","  時報就會很多；TVBS也很多；其他像蘋果日報，點閱率應該是滿高的，就是版面滿少的","  ；自由時報號稱第一大報，其實也很少。LINE","  TODAY上面的新聞採用媒體是怎麼選擇的？這應該跟你們沒有關係，它是民營的事業，","  但是它裡面怎麼放新聞，放的新聞是真或是假？這部分到底是？因為我最近很困惑這件","  事情。","Kolas","  Yotaka發言人：這個就像委員所講的，這個LINE作為一個平台，它的編輯權是自己的選","  擇，我們只提供我們可以提供的新聞稿，讓它放在它想要放的位置。"],["鄭委員秀玲：因為現在LINE的用戶數也很多，萬一它放了某一個媒體，甚至有新媒體的","  新聞上去，放上去的新聞是沒有那麼正確的話，尤其在選舉前，如果突然放一個不是釐","  清的新聞的時候，行政院這邊總是會去watch吧？行政院這邊有沒有什麼職權？","Kolas Yotaka發言人：現在各部會對於這類的新聞都是由各機關……"],["鄭委員秀玲：我知道，因為他剛剛講到LINE TODAY。","Kolas Yotaka發言人：對。"],["鄭委員秀玲：秘書長在這邊，行政院這邊如果能夠……","Kolas Yotaka發言人：我們沒有screen跟sensor任何的新聞。"],["鄭委員秀玲：我的意思是說，這個可能是另外一個議題，剛剛有委員講，但是政府的部","  會可能要去瞭解，這樣的平台是很有影響力，它放的東西是不是正確的新聞報導？這件","  事情我想秘書長這邊也稍微留意一下，這是題外話。"],["主席：這部分剛剛高處長有說明了，高處長也提供比較詳細的……"],["高處長遵：因為這個都是日常維持的費用，我們會提供更詳細的書面報告給委員。"],["鄭委員秀玲：這邊也是提醒，因為我的團隊看的時候就看得「霧煞煞」，說你寫的預算","  完全跟去年一樣，然後也沒有說明執行單位，感覺上相對於其他單位，你們寫的要再加","  強。"],["主席：有關11目的部分，鄭秀玲委員的案子，我們提醒行政院注意啦，行政院再提供相","  關的……"],["鄭委員秀玲：我還是再問一下，主席，再給我1分鐘。你提到老舊的攝影相關設施，這部","  分是不是可以報告出來，這到底是……"],["高處長遵：好，我也可以提供一份書面資料……"],["鄭委員秀玲：你每年都編一樣的東西，然後一樣的老舊？"],["高處長遵：因為政府預算也是有它的侷限性，坦白講，我們為什麼會有攝影器材的汰舊","  ？就是每一個攝影器材5到7年都會面臨汰舊換新的必要，所以我們變成要靠年度預算，","  譬如我辦公室如果5台機器，我可能一年編列1台。"],["鄭委員秀玲：但是實際上會有多少老舊的攝影設備？"],["高處長遵：我會提供書面的資料。"],["鄭委員秀玲：然後要花多少錢？你每年都編一樣的預算。"],["主席：你們現有的設備大概怎麼樣？年限大概怎麼樣？你們提供一些書面資料給鄭委員","  好不好？"],["高處長遵：是。"],["主席：第11目的部分我們就不處理了，請提供書面資料。"],["鄭委員秀玲：對，直接提供書面資料。"],["主席：我們回頭處理第18案林麗蟬委員的案子，現在主決議已經寫出來了，我們先把主","  決議唸一下，如果大家覺得可以的話，第18案我們就不處理。","主決議：","   「1.依據「聯合國兒童權利公約」（CRC）之旨，各國政府應竭力維護懷孕婦女及胎","  兒之健康權益，合先敘明。","   2.據《全民健康保險法》（下稱健保法）第九條規定，取得居留證者需經半年等待期，","  始可納保；我國許多新移民婦女來臺未滿半年，便已有孕，卻礙於健保法之規定，使是","  類婦女無法納入我國健康保險體系，令新移民懷孕婦女被排除於社會安全網絡之外，此","  況不僅嚴重侵害新移民懷孕婦女及其胎兒之應有權益，亦有違我國人權保障之核心價值","  。","   3.爰請行政院針對未納保新移民懷孕婦女之相關醫療補助提出可行之具體計畫，於一","  個月內提交立法院內政委員會書面報告。」","                  提案人：林麗蟬","                  連署人：林為洲    黃昭順"],["主席：請問各位有無異議？（無）無異議，通過。原來第8目的第18案就不處理，預算照","  列。","   接著處理第12目，第12目是一般建築及設備，劉世芳委員有提案，劉世芳委員有沒有","  補充說明？"],["劉委員世芳：我講一下，比較簡單就是說，我們看到預算書裡面有一個問題，在說明二","  的地方，就是我們本來有委託，但是到8月底的時候預算的實際執行數是0，是不是稍微","  說明一下，已經有要執行、還沒有執行、還是說不要用到？不要用就刪了，要不要用？","",""],["主席：說明一下。"],["謝處長錫銘：謝謝委員的關心！我想特別報告一下，這個是餐廳大樓的結構補強，目前","  我們的工程進度已經差不多達到30%了，我們有積極在做，這是我們目前施工的圖像。","  我們院裡面因為有5棟大樓要結構補強，所以我們是一棟一棟來，每年編預算，今年是","  餐廳大樓，明年就是到B棟，再來就是其他各棟，我們都有按照順序，因為這個都經過","  很詳細的詳評，我們沒有偷懶，請委員支持我們。謝謝！"],["劉委員世芳：好，因為有附圖案，所以這個案子就撤案。"],["主席：劉世芳委員還有什麼意見嗎？"],["劉委員世芳：撤案。"],["主席：第24案撤案。","   第25案及第26案因為提案委員不在場，我們就不處理。","   第27案及第28案提案委員也不在場，我們就不處理。","   第13目預備金的部分沒有委員提案，第13目就照列，各位有沒有意見？沒有意見。接","  著徵詢各位的意見，我們只剩主決議的部分，是不是直接進行主決議的宣讀？大家有沒","  有意見？至於劉委員的臨時提案，我們一起處理，好不好？","   （協商結束）"],["主席：我們進行主決議的討論，從第30案至第38案，有一些文字修正。現在先宣讀協商","  結論。","協商結論：","   109年度中央政府總預算案行政院單位預算，歲入部分：預算照案通過。","   歲出部分：通案第1案、第2案均不予處理。第1目一般行政，第3案、第4案併案處理","  ，凍結100萬元，書面報告。第5案、第6案、第7案均不予處理。第8案保留。第2目施政","  及法制業務，第9案、第11案併案處理，凍結100萬元，書面報告。第10案不處理。第3","  目施政推展聯繫、第4目科技發展研究諮詢預算均照案通過。第5目聯合服務業務，第1","  2案不處理，第13案撤案，預算照案通過。第6目國土及資通安全業務，第14案不處理，","  預算照案通過。第7目災害防救業務，第15案、第17案不處理，第16案決議凍結50萬元","  ，書面報告。第8目性別平等業務第18案改為主決議，如剛才主席宣讀的文字，預算照","  案通過。第9目消保及食安業務，第19案、第20案、第21案均不處理，預算照案通過。","  第10目資訊管理，預算照案通過。第11目新聞傳播業務，第20案、第23案均不處理，預","  算照案通過。第12目一般建築及設備，第24案撤案，第25案至第28案均不予處理，預算","  照案通過。第13目第一預備金，預算照案通過。","   主決議部分：第29案、第30案、第35案、第37案、第38案均照案通過。第31案，文字","  修正，第二行「內政部（營建署改隸交通部及建設部）」等字予以刪除，句末修正為「","  提出分析檢討書面報告」，其餘文字照案通過。第32案句末修正為「提出分析檢討書面","  報告」，其餘文字照案通過。第33案最後一段修正為「有鑑於《科學技術基本法》第五條","  規定，爰提案建請行政院國家資通安全會報、科技會報辦公室與科技部、教育部和資安","  處，針對資安科技產業的人才培育以及產官學間資安科技研發能量的鏈結與資源分配等","  提出書面報告（報告內容含副院長（資安長）協調結果），俾利本院監督我國資安科技","  人才與技術研發之執行成效；是否有當，敬請公決」，其餘文字照案通過。第34案第二","  段句首文字均予刪除，「至於電廠」前加列「行政院對於」5字，其餘文字照案通過。","  第35案照案通過。第36案案由後段文字修正為「爰提案要求行政院依『資通安全管理法","  』之規定，於二個月內將廠商清單之評估及辦理情形，連同『對公務機關資通安全維護","  計畫實施情形稽核概況報告』一併送交立法院備查」；第三段第二頁文字修正為「網路","  繼續曝露於資安風險中，且無從稽核。爰請行政院依『資通安全管理法』第五條之規定","  ，於二個月內將廠商清單之評估及辦理情形，連同『對公務機關資通安全維護計畫實施","  情形稽核概況報告』一併送交立法院備查」，其餘文字照案通過。"],["鄭委員秀玲：第33案，我漏列了經濟部，幫我加一下。"],["主席：有關剛剛的協商結論，除了第29案、第30案、第35案照案通過，其他修正通過。","  原來的第8案是通案、有關特別費的部分，就不用保留，我們通案處理。"],["譚處長宗保：第29案的「內政部警政署」應該修改為「內政部消防署」……"],["主席：好，「內政部警政署」改為「內政部消防署」，第29案修正通過。各位委員有沒","  有意見？好。","   109年中央政府總預算有關行政院部分，擬具審查報告，函復財政委員會提報院會。","","","   現在處理臨時提案，宣讀。","委員劉世芳等臨時提案：","   有鑑於行政院於今年四月十八日公布「各機關對危害國家資通安全產品限制使用原則","  」（下簡稱「使用原則」），其中第三點規定「本法主管機關應基於國家安全、國際情","  資分享、潛在風險及衝擊分析等因素，蒐集相關機關意見綜合評估，據以核定生產、研","  發、製造或提供前點產品之廠商清單」，提供危害資安廠商清單並限制使用，行政院須","  綜合考量資安及國際國內產業供應鏈等因素。然而，目前台北市政府、台中市政府，甚","  至台灣大學與中山大學，皆曾遭指出採購使用具資安疑慮的海康威視監視器，但礙於上","  開「使用原則」之廠商清單尚未臚列完成，致使該原則第五點之「各機關應依下列規定","  定期辦理資產盤點：(一)對本原則生效前已使用之第三點之廠商產品，應於廠商清單提","  供後三個月內列冊管理，不得與公務網路環境介接，並應移至非敏感或非重要環境。(","  二)前款之廠商產品已屆使用年限者，應於廠商清單提供後，即刻編列預算於該年度內","  汰除；未達使用年限者，應定明汰除期限。」無法落實。故此，建請行政院於三個月內","  ，針對現有已使用之資通安全設備（含軟硬體及服務）之防制措施及未來各級機關（含","  國公營事業、財團法人等）之配套措施，提出專案報告，以維護國家及資通安全。","                  提案人：劉世芳    余  天    李俊俋"],["主席：有關此一臨時提案，請問各位有無異議？（無）無異議，照案通過。","   今天所有議程審查完畢，行政院的案子就送出去，各位沒有意見的話，我們就散會。","","","散會（12時29分）","","-----------------------","                                     立法院公報  第108卷  第77期  委員會紀錄","","                                     359","","立法院公報  第108卷  第77期  委員會紀錄","","                                     立法院公報  第108卷  第77期  委員會紀錄","","                                     390","","                                     389","","                                     立法院公報  第108卷  第77期  委員會紀錄","","                                     391","","立法院公報  第108卷  第77期  委員會紀錄","","                                     392","","                                     立法院公報  第108卷  第77期  委員會紀錄","","                                     393","","立法院公報  第108卷  第77期  委員會紀錄","","                                     394","","                                     立法院公報  第108卷  第77期  委員會紀錄","","                                     395","","立法院公報  第108卷  第77期  委員會紀錄","","                                     396","","                                     立法院公報  第108卷  第77期  委員會紀錄","","                                     397","","立法院公報  第108卷  第77期  委員會紀錄","","                                     398","","                                     立法院公報  第108卷  第77期  委員會紀錄","","                                     399","","立法院公報  第108卷  第77期  委員會紀錄","","                                     400","","                                     立法院公報  第108卷  第77期  委員會紀錄","","                                     401","","立法院公報  第108卷  第77期  委員會紀錄","","                                     402","","                                     立法院公報  第108卷  第77期  委員會紀錄","","                                     403","","立法院公報  第108卷  第77期  委員會紀錄","","                                     404","","                                     立法院公報  第108卷  第77期  委員會紀錄","","                                     405","","立法院公報  第108卷  第77期  委員會紀錄","","                                     406","","                                     立法院公報  第108卷  第77期  委員會紀錄","","                                     407","","立法院公報  第108卷  第77期  委員會紀錄","","                                     408","","                                     立法院公報  第108卷  第77期  委員會紀錄","","                                     409","","立法院公報  第108卷  第77期  委員會紀錄","","                                     410","","                                     立法院公報  第108卷  第77期  委員會紀錄","","                                     411","","立法院公報  第108卷  第77期  委員會紀錄","","                                     412","","                                     立法院公報  第108卷  第77期  委員會紀錄","","                                     413","","立法院公報  第108卷  第77期  委員會紀錄","","                                     414","","                                     立法院公報  第108卷  第77期  委員會紀錄","","                                     415","","立法院公報  第108卷  第77期  委員會紀錄","","                                     416","","                                     立法院公報  第108卷  第77期  委員會紀錄","","                                     417","","立法院公報  第108卷  第77期  委員會紀錄","","                                     418","","                                     立法院公報  第108卷  第77期  委員會紀錄","","                                     419","","立法院公報  第108卷  第77期  委員會紀錄","","                                     420","","                                     立法院公報  第108卷  第77期  委員會紀錄","","                                     421","","立法院公報  第108卷  第77期  委員會紀錄","","                                     422","","                                     立法院公報  第108卷  第77期  委員會紀錄","","                                     423","","立法院公報  第108卷  第77期  委員會紀錄","","                                     424","","                                     立法院公報  第108卷  第77期  委員會紀錄","","                                     425","","立法院公報  第108卷  第77期  委員會紀錄","","                                     426","","                                     立法院公報  第108卷  第77期  委員會紀錄","","                                     427","","立法院公報  第108卷  第77期  委員會紀錄","","                                     428","","                                     立法院公報  第108卷  第77期  委員會紀錄","","                                     429","","立法院公報  第108卷  第77期  委員會紀錄","","                                     430","","立法院公報  第108卷  第77期  委員會紀錄","","                                     立法院公報  第108卷  第77期  委員會紀錄","","                                     450","","                                     449","","",""]],"block_lines":[1,7,78,82,83,124,130,135,136,137,139,145,152,153,163,171,180,181,183,184,192,199,213,214,215,216,218,226,229,235,236,237,239,241,242,244,245,246,247,248,251,256,257,270,276,277,283,288,289,290,291,313,314,331,340,347,352,353,354,356,357,358,359,360,365,367,368,369,385,386,388,389,390,391,394,395,399,400,403,404,408,409,410,411,415,416,418,419,424,425,427,428,430,431,432,433,434,435,437,438,439,440,441,442,443,444,445,446,447,449,450,451,453,454,456,457,460,461,462,463,465,466,467,468,475,476,479,480,481,482,485,486,489,490,491,492,493,494,496,497,499,500,504,505,506,507,565,566,572,573,574,583,584,587,589,592,593,595,596,598,599,604,610,611,614,615,616,618,623,624,625,634,635,639,642,645,647,648,649,650,651,654,655,659,662,663,667,681,683,684,687,691,692,695,696,697,743,744,746,748,750,761,763,767,769,770,771,774,776,777,778,779,780,781,783,785,787,790,791,793,794,796,798,800,801,802,803,806,807,808,809,810,811,812,813,816,818,820,821,822,823,826,828,830,832,833,834,837,838,839,841,842,843,844,845,847,848,849,851,852,853,856,862,863,864,867,869,876,878,880,882,885,888,891,892,893,907,908,909,911,912,913,914,915,922,924,925,926,927,928,935,936,937,938,946,947,953,954,955,956,957,958,961,962,974,975,977,1163,1165,1206,1248,1251,1256,1257,1262,1267,1269,1271,1272,1273,1280,1285,1286,1287,1292,1294,1298,1299,1302,1303,1305,1312,1313,1316,1318,1319,1325,1327,1328,1330,1333,1334,1335,1336,1337,1338,1341,1342,1343,1344,1345,1347,1352,1354,1355,1358,1366,1372,1374,1376,1377,1379,1382,1383,1386,1389,1391,1395,1402,1405,1406,1409,1410,1413,1416,1419,1421,1422,1423,1429,1433,1441,1442,1443,1445,1451,1452,1453,1458,1459,1462,1464,1469,1480,1482,1483,1484,1485,1489,1502,1507,1512,1513,1514,1515,1516,1518,1522,1523,1524,1526,1527,1528,1529,1532,1533,1534,1535,1536,1538,1539,1540,1541,1542,1550,1552,1556,1557,1559,1560,1561,1562,1563,1564,1566,1569,1570,1572,1573,1574,1575,1577,1581,1583,1584,1585,1591,1594,1599,1603,1605,1606,1610,1611,1612,1613,1614,1615,1616,1618,1619,1620,1621,1622,1623,1624,1625,1630,1631,1635,1637,1638,1648,1650,1651,1652,1653,1654,1655,1656,1657,1658,1660,1661,1662,1664,1665,1666,1668,1670,1672,1673,1674,1675,1679,1680,1681,1683,1684,1685,1687,1688,1689,1690,1691,1692,1693,1694,1698,1702,1703,1706,1708,1712,1713,1714,1715,1716,1717,1720,1721,1723,1724,1725,1726,1730,1731,1735,1737,1741,1744,1748,1749,1751,1752,1753,1754,1755,1756,1757,1760,1761,1762,1764,1771,1772,1773,1784,1789,1798,1802,1804,1806,1809,1810,1811,1814,1816,1818,1819,1820,1823,1824,1825,1826,1828,1829,1830,1831,1845,1849,1854,1855,1860,1861,1862,1863,1870,1900,1901,1903,1904,1925],"person_count":{"主席":109,"李秘書長孟諺":140,"劉委員世芳":35,"簡處長宏偉":7,"張委員宏陸":4,"蔣委員絜安":3,"主席（劉委員世芳代）":1,"李委員俊俋":43,"鄭委員秀玲":42,"主席（李委員俊俋）":1,"蔡執行秘書志宏":2,"陳委員怡潔":17,"余委員天":1,"許委員毓仁":32,"江委員啟臣":17,"林委員麗蟬":70,"陳處長昭欽":3,"謝處長錫銘":3,"陳處長春榮":1,"譚處長宗保":4,"翁執行長明志":1,"吳主任武泰":5,"吳副處長政昌":1,"陳處長盈蓉":1,"吳處長秀貞":6,"呂委員孫綾":8,"高處長遵":23},"persons":["主席","李秘書長孟諺","劉委員世芳","簡處長宏偉","張委員宏陸","蔣委員絜安","主席（劉委員世芳代）","李委員俊俋","鄭委員秀玲","主席（李委員俊俋）","蔡執行秘書志宏","陳委員怡潔","余委員天","許委員毓仁","江委員啟臣","林委員麗蟬","陳處長昭欽","謝處長錫銘","陳處長春榮","譚處長宗保","翁執行長明志","吳主任武泰","吳副處長政昌","陳處長盈蓉","吳處長秀貞","呂委員孫綾","高處長遵"],"title":"立法院第9屆第8會期內政委員會第7次全體委員會議紀錄","時間":"中華民國108年10月16日（星期三）9時至12時29分","地點":"本院紅樓202會議室","主席":"李委員俊俋"}