{"blocks":[["主席：出席委員已足法定人數，現在開會。","   進行討論事項。","       討  論  事  項","審查「中華民國106年度中央政府總決算審核報告（含附屬單位決算及綜計表）案」關於","："],["段落：一、單位決算：","    國家通訊傳播委員會、飛航安全調查委員會、公共工程委員會、交通部、民用航空局","    、中央氣象局、觀光局及所屬、運輸研究所、公路總局及所屬。"],["段落：二、附屬單位決算營業基金單位：中華郵政公司、臺灣鐵路管理局、臺灣港務公司、桃","    園國際機場公司。","    已結束事業收支一臺灣汽車客運公司。"],["段落：三、附屬單位決算非營業特種基金單位：","    (一)作業基金：交通作業基金。","    (二)特別收入基金：航港建設基金、通訊傳播監督管理基金、有線廣播電視事業發展","                        基金。"],["主席：請審計部林審計長報告。"],["林審計長慶隆：主席、各位委員。現在就「中華民國106年度中央政府總決算審核報告（","  含附屬單位決算及綜計表）案」本日議程所列主管決算之審核情況，扼要說明如次。在","  單位決算部分，一，行政院主管，今天所列單位包括國家通訊傳播委員會、飛航安全調","  查委員會以及公共工程委員會，這三個單位預算機關，歲出決算審定10億4,000多萬元","  ；賸餘數有6,000多萬元。二，交通部主管，總共有六個單位預算機關，決算審定1,05","  7億3,000多萬元，保留數308億7,000多萬元，主要是桃園國際機場聯外捷運系統計畫須","  保留繼續執行；賸餘數有41億4,000多萬元。","   在附屬單位決算部分，一，營業基金：(一)中華郵政股份有限公司，審定稅後淨利1","  06億700多萬元，較預算數增加14億多元。(二)臺灣鐵路管理局，審定淨損13億5,200多","  萬元，較預算數減損20億，主要係因台電公司自105年4月起調降費率，行車費用減少所","  致。(三)臺灣港務股份有限公司，審定稅後淨利64億9,000多萬元，較預算數增加8億4","  ,000多萬元。(四)桃園國際機場股份有限公司，審定稅後淨利為68億元1,100萬元，較","  預算數增加10億8,000多萬元。二，已結束事業收支：臺灣汽車客運股份有限公司，本","  年度決算清理利益為9,000多萬元。","   在附屬單位決算及綜計表非營業部分，一，作業基金：交通作業基金賸餘313億3,00","  0多萬元，較預算增加67億元。二，特別收入基金：(一)國家通訊傳播委員會主管─通訊","  傳播監督管理基金，審定賸餘7,000多萬元，較預算增加3,000多萬元。(二)國家通訊傳","  播委員會主管─有線廣播電視事業發展基金，審定賸餘2,000多萬元，較預算增加600多","  萬元。(三)交通部主管─航港建設基金，審定賸餘7億3,000","  多萬元，與預算短絀相距17億5,000多萬元。","   各該單位以及基金，本部在總決算的審核報告有提出多項建議改善意見，現在摘要報","  告如下，一，行政院主管：(一)國家通訊傳播委員會，我國資通訊的科技基礎建設在世","  界經濟論壇公布的全球資訊技術報告之基礎建設評比中，連續兩年得到第1名，不過在","  頻譜資源整備規劃及規劃管理機制調整等作為仍須繼續強化。(二)公共工程委員會，行","  政院所屬各機關重大公共建設計畫本年度預算執行率逾90%，不過部分計畫在執行或管","  制考核方面，此外在巨額工程採購採最有利標決標方式、電子採購、原住民地區未達公","  告金額、公共工程缺工通報機制，我們發現有待進一步精進或檢討之處。","   二，交通部主管：(一)交通部辦理第12期院頒道路交通秩序與交通安全改進方案，已","  達減少交通事故傷亡人數目標，不過在交通監理、執法及工程業務執行方面，我們覺得","  還有很多有待精進的地方，我們有提出詳細的報告。(二)交通部積極推動各項學生交通","  事故防制措施，改善學生交通事故發生率，不過大專院校學生騎乘機車事故傷亡人數仍","  多，應進一步加強研析學生事故的特性與癥結，以採取更有效之措施。(三)交通部辦理","  前瞻基礎建設有關軌道產業發展行動方案，我們覺得必須要指定一個整合機關；此外在","  績效衡量指標的訂定也有待強化；另外部分既定軌道建設的標案，包括用地取得以及發","  包進度都有待強化；在停車場補助作業規範，我們覺得要更周研，避免產生蚊子停車場","  。(四)鐵路局營運虧損已經呈減緩趨勢，不過我們發現在機務操作、檢修、月臺安全防","  護、鐵路平交道相關監視錄影設備、車站及列車服務品質、材料及出租倉庫管理，以及","  購建固定資產預算編列與計畫執行管控，仍有待繼續強化。(五)觀光局推動促進旅遊安","  全措施、無障礙及銀髮族旅遊、旅宿業綠色服務及推動境外獎勵旅遊來臺獎助等計畫執","  行成效，雖然整體觀光人數有增加，但是在相關的細節都有待進一步強化。","   (六)交通部推動蘇花改計畫，不過蘇花改原來計畫就是如何減少重車、貨車，移轉至","  鐵路局用平車運轉，但是這一塊的策略執行成效未如預期，且相關工程規劃及施工進度","  亦有未盡周延之處。(七)公路總局辦理西濱快速公路後續建設計畫，尚有部分路段未施","  工，此外也有部分路段未與東西向快速公路串接，影響西濱快速公路原列規劃之效能，","  並影響行車安全，有待檢討。(八)臺灣港務公司自營貨櫃碼頭、轉口貨櫃營運績效、船","  舶進出港口減速計畫及第七貨櫃中心招商計畫，仍須加強研謀改善。(九)政府建置及推","  動公共自行車，不過相關營運管理機制未臻完備，有待進一步檢討改善。(十)中華郵政","  公司郵政車輛採購管理間有欠嚴謹，壽險及儲匯業務內部控制有待繼續加強。","   (十一)桃園機場服務品質關鍵指標及預期登機服務人次，未達預期目標，允宜持續檢","  討精進。(十二)交通部為提升公路汽車客運及離島海運營運品質，訂有營運虧損補貼及","  相關機制，惟部分規範及監督管理作業未盡周妥，希望再進一步改進。(十四)公路總局","  補助嘉義市政府辦理嘉義市先期交通運轉中心，不過興建完成之後，部分設施空間閒置","  未利用，亟待檢討改善。(十五)高公局辦理國道電子計程收費系統的案子，惟有關客運","  業者申報免徵通行費之查核補徵、民眾溢繳通行費之退還、原收費站區辦公廳舍之活化","  利用，以及國道二次事故預防等管理作為，我們覺得有待進一步精進。","   以上係就今日議程所列機關的審核所做之簡要報告，詳細情況請詳閱本部所送106年","  度中央政府總決算審核報告，敬請主席及各位委員指教，謝謝。"],["主席：現在開始進行詢答，先作以下宣告：每位出席委員詢答時間為6分鐘，得延長2分","  鐘；每位列席委員詢答時間為5分鐘，得延長1分鐘。上午10時截止發言登記。本次會議","  若委員有提案，請提送主席台，以便整理。","   現依登記順序進行詢答，請黃委員國昌發言。"],["黃委員國昌：（9時11分）主席、各位列席官員、各位同仁。政府要建立公平、公正、公","  開的採購程序，這是我向來堅持的原則，我們也希望鼓勵優良的廠商在這個公平、公正","  、公開的程序當中競標，讓國家的公共工程做得更好。但是有一件事情，我絕對沒有辦","  法容忍，如果這些廠商交付賄賂、做假的投標，這些不法廠商絕對不許縱容，這是我在","  整個政府採購的程序當中非常重視的一個原則。正因為如此，我們看過去這幾年公共工","  程的弊案，我必須老實講，所有在這個月要繳稅的人看了都會心痛，我為什麼這麼說？","","","   我們先從最近出來的談起，如果把屏東縣的地圖打開，裡面一堆鄉長犯貪污罪，不是","  被起訴就是被判刑，其中涉及公共工程的弊案更是多得不得了。我就先以麟洛鄉兩任鄉","  長為例，一個是李新煌，一個是蔡志和，就這兩任鄉長任內發生的採購弊案，裡面有國","  小學童安全步道、成功路市區道路景觀與安全步道、市區道路景觀營造、民族路通勤自","  行車道、多元觀光發展與旅遊服務區計畫，決標的金額從1,500萬元、3,800萬元、2,1","  00萬元到98萬元，上上下下全部都有，結果這些案子全部都涉及弊案，不是貪污就是圍","  標。","   現在問題來了，當這些犯罪行為、這些廠商的犯罪事實被揭露之後，我們來看一下，","  裕均營造公司、綠境工程公司、新悅顧問公司、葳森營造公司，這些犯罪事實全部都被","  建立了，不法涉案的廠商這麼多！但是我現在只有一個最基本的問題，為什麼這一些不","  法的廠商還可以繼續投標、得標？是不是先請公共工程委員會副主委跟大家說明，這到","  底是怎麼回事？"],["主席：請工程會顏副主任委員說明。"],["顏副主任委員久榮：主席、各位委員。現在涉及賄賂等等已經納入我們這一次的修法，","  也經過……"],["黃委員國昌：所以你的意思是他們可以繼續得標是因為之前沒有把「賄賂」放進去，法","  規不完備，是嗎？"],["顏副主任委員久榮：之前也一樣要受到懲處，但是因為我們的懲處有一定程序的時程，","  必須由機關查證他確實發生了一些可資佐證的證據……"],["黃委員國昌：先停一下，現在這個機關的前後任兩位鄉長都被起訴了，第一審判決也出","  來了，現在我就搞不清楚，你說要機關報上去要有佐證的資料，那麼只要機關不報，公","  共工程委員會拿他們沒皮條，是不是？"],["顏副主任委員久榮：機關也不見得要報工程會，機關可以主動停權，停權通知廠商……"],["黃委員國昌：好，現在問題來了，請你先回答，你不用跟我解釋那些法規上面的程序，","  我非常熟。之前我就發函問過你們了，你們說這有涉及到圍標、借牌，停權的廠商統統","  都要登錄在政府採購法裡面。那我的問題就來了，剛才那一連串所有的公司，為什麼連","  一個都沒有被登錄上去？是法官的問題嗎？政府採購法第一百零一條「容許他人借用本","  人名義或證件參加投標者」、「借用或冒用他人名義或證件，或以偽造、變造之文件參","  加投標、訂約或履約者」這些全部都是停權的事由，結果呢？這些違法的廠商，無論是","  裕均營造或是葳森營造，沒有一家被停權，我去看了停權的公報，完全沒有登錄，而這","  些不法的廠商在2019年繼續拿到2,000多萬元的標案，這是怎麼回事？"],["顏副主任委員久榮：向委員報告，機關是可以直接通知他要登採購公報。"],["黃委員國昌：如果他沒有做呢？現任的鄉長搞不好和前兩任的鄉長統統都有事情，所以","  他就沒有做，然後呢？"],["顏副主任委員久榮：如果廠商有異議……"],["黃委員國昌：不好意思，你不要背法條給我聽，那些程序我都知道。現在我的問題是這","  些不法廠商根本沒有資格參與投標，到底是誰縱容他們，沒有登錄，到了2019年還繼續","  投標、得標，這些事情不用追究嗎？公共工程委員會是背程序給我聽，我現在問的問題","  是在實際具體的落實上，這些事情的責任不用追究嗎？"],["顏副主任委員久榮：是應該追究。"],["黃委員國昌：需要多少時間？太離譜了！這麼貪腐的事情，犯罪事實這麼明確，兩任鄉","  長被收押、被起訴、被判刑，結果這些廠商繼續投標、得標！你需要多少時間？"],["顏副主任委員久榮：我們會馬上發文去查……"],["黃委員國昌：審計長可不可以承諾我這件事情專案審計？去搞清楚他們為什麼做了這麼","  嚴重、貪腐不法的事情之後，還可以繼續得標、投標？是公共工程委員會監督不力，還","  是屏東縣政府麟洛鄉有問題？我現在只挑一鄉出來，結果就已經慘不忍賭了，這些廠商","  怎麼違法、怎麼涉案，我寫得清清楚楚，但是我到整個政府採購的公報去看，不得了！","  哪有什麼停權？形同虛設！繼續在投標、得標啊！審計長可不可以承諾我審計部參與這","  件事情的調查？"],["主席：請審計部林審計長說明。"],["林審計長慶隆：主席、各位委員。向委員報告，這種應該停權而沒有停權，其實我們都","  有定期做檢驗，確實有像這種公所一樣，該停權沒有停權，或是把停權的時間延後，中","  間的空檔又讓廠商得標，我們都有定期檢視這一塊，包括如何連結地檢署的資料，在各","  機關及工程會這邊能夠方便連結……"],["黃委員國昌：我跟審計長交換一個意見，現任鄉長說不曉得前兩任鄉長已經被起訴、被","  判刑，他說不曉得投標他們鄉的廠商涉及這麼多不法，老實講，我不相信，我絕對不相","  信。如果是機關該移送而沒移送、該登錄而沒登錄，現任鄉長自己就應該被移送監察院","  ，現在好像公共工程委員會的意思是他擺爛、他不作為、放在那邊睡，然後大家拿他沒","  皮條，縱容這些不法的廠商繼續得到政府的標案，哪有這種事情！請教交通部，我後來","  看了這些標案，要去幫地方爭取預算我統統支持，結果我發現這些標案一堆都跟中央政","  府要錢，原來是讓這些鄉長拿去貪。今天內政部營建署沒有官員來，裡面最大宗的就是","  內政部營建署，下面有兩件交通部觀光局的，我全部都列出來，這些錢是不是發下去以","  後，他們接下來怎麼亂搞，你們沒有辦法？這兩個案子要不要追究？"],["主席：請交通部祁次長說明。"],["祁次長文中：主席、各位委員。我們會來了解它的狀況。"],["黃委員國昌：我直接跟你講，我的原則很清楚，每一分每一毫全部要回來，開什麼玩笑","  啊！跟中央政府要錢補助，補助完了以後，到地方政府去貪！這樣的狀況繼續縱容下去","  的話，臺灣的吏治什麼時候才會澄清？這些不法的廠商、貪腐的廠商，有政客撐腰，什","  麼時候可以肅清乾淨？需要多少的時間？"],["祁次長文中：我們一個月內先去做了解，了解之後再來處理。"],["黃委員國昌：好。"],["主席：請吳委員秉叡發言。"],["吳委員秉叡：（9時22分）主席、各位列席官員、各位同仁。通傳會蕭主秘，前兩天我看","  到媒體報導，愛奇藝未在臺灣登陸，但是它底下的公司已經在臺灣播出資訊，你有沒有","  看到新聞？"],["主席：請通傳會蕭主任秘書說明。"],["蕭主任秘書祈宏：主席、各位委員。對，愛奇藝是前一陣子的報導。委員講的應該是騰","  訊。"],["吳委員秉叡：對，騰訊的子公司，底下用其他東西，不是用騰訊本身進來，因為騰訊在","  臺灣禁止，它用它的子公司傳遞這些電子的訊息進來臺灣，還收費，這你們要怎麼處理","  ？"],["蕭主任秘書祈宏：因為他的機房、IP是設在香港。"],["吳委員秉叡：設在香港就沒有辦法了？"],["蕭主任秘書祈宏：目前法律上我們是比較困難，不過我們會本於職權配合相關單位來辦","  理。"],["吳委員秉叡：哇！如果照你這樣講，我在香港設機房，今天播放的如果不是電影這些侵","  權的東西，而是播教你如何一國兩制這種資訊，你們還沒辦法咧！"],["蕭主任秘書祈宏：我們相關單位會再研究。"],["吳委員秉叡：你知道前任主委曾經在別的委員會回答說，至少可以讓它收看不方便，怎","  麼到現在你的講法還比那時候退縮？"],["蕭主任秘書祈宏：我沒有說沒有辦法，我是說相關單位會研議。"],["吳委員秉叡：你們NCC不是最重要的單位嗎？怎麼是相關單位要研議？"],["蕭主任秘書祈宏：在職權上，因為我們要維護整個平台的暢通，至於它有沒有涉及到文","  化的內容、准不准落地，或者是有沒有違反兩岸關係條例……"],["吳委員秉叡：照你這樣講，現在電視裡面隨便播不准落地的東西，你們都沒辦法囉？你","  們前任主委是因為什麼原因下台，你知道嗎？"],["蕭主任秘書祈宏：電視是所謂的電子傳播媒體，是我們所主管，整個網路因為各單位在","  實體世界管到的，在虛擬世界都管得到，所以這有所不同，主要是電視落到我們衛星廣","  播電視法或無線的……"],["吳委員秉叡：網路最後是接到電視來播出的，不是嗎？當然我可以直接看電腦，但是網","  路可以接到電視播出啊！"],["蕭主任秘書祈宏：報告委員，這部分可能要跟你解釋一下，電視是從一個終端播出，跟","  透過衛星廣播電視來播出不一樣，因為一個是單純的終端，這本身是中立的，我們沒有","  辦法管到，只要它透過衛星廣播電視這個頻道來播出的話，這是我們主管的範圍，我們","  一定嚴格要求。"],["吳委員秉叡：如果這樣講，那為什麼以前的主委可以講至少可以讓它收視不方便？"],["蕭主任秘書祈宏：是，這是技術上的問題。"],["吳委員秉叡：如果照你講的，撇這麼乾淨，這不歸你們管，……"],["蕭主任秘書祈宏：我沒有說……"],["吳委員秉叡：主委為什麼可以這樣講？"],["蕭主任秘書祈宏：報告委員，我們是說我們會去研議，如果收費，它的稅籍問題，那收","  費……"],["吳委員秉叡：稅籍是稅籍，我會去問財政部。"],["蕭主任秘書祈宏：是，了解。"],["吳委員秉叡：你現在不允許它進來，它這樣大剌剌的進來，前主委至少還講至少可以讓","  它收視不方便，你今天在這邊跟我這樣講，你是認為你沒有政策的決定能力，所以不回","  答嗎？"],["蕭主任秘書祈宏：我沒有說我們就不管，我是說我們相關單位會去研議怎麼樣……"],["吳委員秉叡：相關單位是誰啊？NCC是不是相關單位？"],["蕭主任秘書祈宏：是。"],["吳委員秉叡：你是相關單位，你跟我講你們要怎麼辦嘛！"],["蕭主任秘書祈宏：只要主管單位有任何不合法，要我們採取任何措施……"],["吳委員秉叡：那你是不是主管單位？你剛剛講和你們有相關的部分，那你們是不是主管","  單位？"],["蕭主任秘書祈宏：報告委員，我們在網路上這部分不是主管單位，但是我們會配合相關","  單位處理，如果有罰則可以讓它不方便……"],["吳委員秉叡：主秘，我的問題你注意聽，你這樣講好像前主委錯了，前主委也是回答類","  似的問題，他回答說可以在收視上讓它不方便，他有講過這個話吧？"],["蕭主任秘書祈宏：有。"],["吳委員秉叡：你現在說那不是你們的業務範圍，那他講這個話是超過他的業務範圍囉？","",""],["蕭主任秘書祈宏：報告委員，我修正一下，我們會follow前主委這樣的講法，技術性上","  可以協助。"],["吳委員秉叡：那你跟我講怎麼樣協助嘛！什麼是協助？如果是你們主管的，在你們的業","  務範圍內，你們要協助誰啊？是請人家協助你嘛！怎麼是你來協助？誰是主體？"],["蕭主任秘書祈宏：是。"],["吳委員秉叡：誰是主體？誰又是配合這樣辦的機關啊？到底你們要拿出什麼樣的對策來","  ，這是我今天要問的重點。稅的部分是財政部的事，我自然會找他們。"],["蕭主任秘書祈宏：是，因為所有這些網路上的服務，或者透過app的服務非常的多，臺灣","  也有app的主管機關，那只要主管機關認定不合法，……"],["吳委員秉叡：主管機關是誰？"],["蕭主任秘書祈宏：智財局，或者app本身應該是經濟部工業局。"],["吳委員秉叡：經濟部工業局來認定這個內容能不能播喔？"],["蕭主任秘書祈宏：內容的認定又是另外一個……，因為在網路上實在是範圍太大了，內容","  有沒有辦法在臺灣落地，又是陸委會或文化部那邊要去認定的。"],["吳委員秉叡：那講來講去都跟你們無關。"],["蕭主任秘書祈宏：沒有無關。"],["吳委員秉叡：有關的部分，你們要怎麼處理？"],["蕭主任秘書祈宏：只要主管機關認定，我們這邊配合，看是要停止它的……"],["吳委員秉叡：所以你們只是配合單位、是執行單位，在這些事情上面都沒有決定權？"],["蕭主任秘書祈宏：它只要不是電子媒體，是不屬於我們……"],["吳委員秉叡：怎麼不是電子媒體？"],["蕭主任秘書祈宏：定義上它沒有透過衛星廣播電視法，或者……"],["吳委員秉叡：那我現在問你，我牽一條網路，用電腦去播所有有線電視的節目。"],["蕭主任秘書祈宏：有線電視本身是跟我們申請執照，所以不能直接這樣播，如果這樣就","  ……"],["吳委員秉叡：是能不能還是它沒有辦法？假設有人這樣播，你們要怎麼處理？"],["蕭主任秘書祈宏：那就涉及到侵權的問題。"],["吳委員秉叡：侵什麼權？你們要怎麼處理？我講的不是民事的侵權行為啦！你們NCC公務","  員這樣的態度，今天我的問題問了這麼久，講到都沒有聲音了，結果你都說跟你沒有關","  係，不是你們的業務！"],["蕭主任秘書祈宏：委員，我不是推，我是在講要如何解決問題。"],["吳委員秉叡：我講了那麼久，你告訴我解決問題的方法在哪裡。"],["蕭主任秘書祈宏：現在全球各個國家這些問題都存在，我們比較在意的是在網際網路上","  的媒體串流的技術是普遍的在做，那大陸那邊、中國那邊過來的，我們能不能准它落地","  、我們應該怎麼樣去防止等等，這是非常大的問題沒有錯，但是我們的法規是不是有辦","  法配合這樣做，或者說我們……"],["吳委員秉叡：你們的法規不行，你主管的你提出來修正啊！"],["蕭主任秘書祈宏：是，問題是這不是在我們法規的範圍，我們主管到……"],["吳委員秉叡：所以你跟我講了6分鐘，都跟你們NCC無關啦！"],["蕭主任秘書祈宏：我沒有說沒有關。"],["吳委員秉叡：聽起來是這樣嘛！"],["蕭主任秘書祈宏：我們會配合辦理。"],["吳委員秉叡：你配合誰啊？"],["蕭主任秘書祈宏：主管機關。"],["吳委員秉叡：你們一點點職權都沒有？"],["蕭主任秘書祈宏：沒有說沒有，我說我們一起來想辦法解決。"],["吳委員秉叡：所以我今天質詢你8分鐘，你就是說我們大家一起來想辦法，如果主管機關","  有什麼作為的話，你們就配合人家來做，答案就是這樣！"],["蕭主任秘書祈宏：委員，我們可以再溝通。"],["吳委員秉叡：誰要跟你再溝通？你這種溝通方式是浪費時間嘛！"],["蕭主任秘書祈宏：不好意思。"],["吳委員秉叡：我在問你NCC的對策，如果你跟我講你只是主秘，層級不夠，沒有辦法為政","  策作決定，我覺得這樣的回答算誠實，還能夠接受。"],["蕭主任秘書祈宏：是。"],["吳委員秉叡：我跟你講，你這就是實問虛答，都不針對問題回答。加油啦！我跟你講，","  這樣子的傳播主管機關實在令人受不了。"],["主席：請林委員德福發言。"],["林委員德福：（9時31分）主席、各位列席官員、各位同仁。蕭主秘，我要先問你幾個問","  題，這段時間我一直觀察，民進黨一方面以打假新聞為名整肅媒體，一方面又指使獨立","  機關NCC對中天、東森、TVBS等媒體開罰，請問到底媒體的自律、新聞自由是不是應該","  全部由政府主動來約束和限縮？蕭主秘，你的看法呢？"],["主席：請通傳會蕭主任秘書說明。"],["蕭主任秘書祈宏：主席、各位委員。在媒體的管理這部分，全球只要是民主國家大概都","  是自律、他律、法律這樣的層級上來，所以一開始是自律，沒辦法才有他律，最後才是","  法律。"],["林委員德福：但是你嘴巴上講自律，實際上我所看到的並不是如此，因為NCC一直讓外界","  感覺不客觀、不中立，甚至有針對特定的事件來做處理，其實這樣讓人民觀感很差，因","  為媒體是第四權。"],["蕭主任秘書祈宏：委員，這部分您可以放心，我們絕對尊重媒體的自律，除非自律精神","  完全喪失，我們這邊應輿論的要求或外界的要求，我們自己本於職權也應該去了解。"],["林委員德福：但實際上你們的所作所為跟你所講的真的背道而馳。"],["蕭主任秘書祈宏：絕對沒有，完全尊重媒體自律。"],["林委員德福：因為你限縮新聞媒體的自由，你認為這是民主國家應有的現象嗎？"],["蕭主任秘書祈宏：我們絕對沒有這麼做，我們絕對尊重媒體的言論自由、報導自由、採","  訪自由，而且我們的基本法規定我們有這個職責來維護言論自由。"],["林委員德福：蕭主秘，最近外界都講NCC是髒兮兮，這是很大的諷刺。"],["蕭主任秘書祈宏：這是誤解。"],["林委員德福：不是誤解，你們的所作所為讓人民的觀感就是如此。"],["蕭主任秘書祈宏：沒有，這是故意的污衊，絕對不接受。"],["林委員德福：不是污衊。蕭主秘，NCC以肅清媒體亂象為名給予裁罰處分的作法，似乎慢","  慢在走戒嚴時代限制新聞的回頭路，你的看法呢？"],["蕭主任秘書祈宏：絕對沒有，而且我們是充分的尊重言論自由。"],["林委員德福：真的是這樣嗎？"],["蕭主任秘書祈宏：我們自由的評比在世界、亞洲……"],["林委員德福：但是你們打什麼假新聞，實際上很多都是有特定性的、有針對性的。"],["蕭主任秘書祈宏：沒有，我們是獨立機關。"],["林委員德福：我知道你們是獨立機關啊！但是很多獨立機關現在讓人感覺都變成東廠了","  。"],["蕭主任秘書祈宏：絕對沒有，我們的委員都是學有專精，絕對是獨立行使職權。"],["林委員德福：你們那個主委也認為自己再幹下去也沒有顏面，就乾脆屁股拍拍走路。"],["蕭主任秘書祈宏：這個部分我們尊重主委，因為他有他自己的想法。"],["林委員德福：過去因為訊息傳達不易，導致真相不易發掘，甚至沒有辦法讓全民了解，","  但是今天講實在話，網路發達，資訊無遠弗屆，如果針對新聞事件進行嚴審，你認為這","  樣適當嗎？"],["蕭主任秘書祈宏：我們沒有嚴審，我們再次強調我們規管的是所謂的電子媒體，那電子","  媒體本身在報導要本於客觀公平的原則，事實查證是最重要……"],["林委員德福：當然我們希望你們如此，但是你們那些行為、作法、作為，就讓人感覺有","  偏頗。"],["蕭主任秘書祈宏：是要求業者一定要務實的查證、公平的報導。"],["林委員德福：因為我們都知道幾家媒體有維持公正客觀，但是有的就是一面倒，你們有","  去開罰嗎？而且那些講法非常偏頗，我們都很清楚。"],["蕭主任秘書祈宏：媒體各自有各自的立場，我們絕對予以尊重。"],["林委員德福：我們很清楚。"],["蕭主任秘書祈宏：而且這是言論自由的範圍，但是……"],["林委員德福：我是希望NCC維持公平、公正、客觀。"],["蕭主任秘書祈宏：一定。"],["林委員德福：主計長，上禮拜我在這裡請問主計長今年GDP的狀況，你強調成長率有把握","  沒有問題，你也說按照目前的資料，GDP有把握逐季成長，但是對於能不能達到2.27%，","  你沒有辦法保證。最近中美貿易談判氣氛不好，全球股市都受到影響，如果戰線、時程","  拉長，請問你認為對國內GDP的影響，整體來說到底是好還是壞？"],["主席：請主計總處朱主計長說明。"],["朱主計長澤民：主席、各位委員。跟委員報告，中美貿易的摩擦的確因為關稅的課徵使","  得商品價格提高，造成中美消費者購買意願降低。"],["林委員德福：這個我知道，我不是要問你這個。要是有衝擊，以美中貿易依存的形態來","  看，你認為台商回台是短期的避險還是長期的趨勢？"],["朱主計長澤民：因為投資是一個長期的事情，台商目前已經有2,795億說要回來投資。"],["林委員德福：不能只有嘴巴講回來，如果只是畫大餅，意義不大啦！主計長，元大寶華","  經濟研究所認為，台灣多數的貨品是在大陸加工後出口美國，貿易戰的影響將高於其他","  地區，而且兩強互槓之下，保2將受到威脅，你認為這樣的看法有沒有可能發生？"],["朱主計長澤民：跟委員報告一下，我們原來在估計2.27%成長率的時候，我們知道有清單","  1、清單2、清單3，清單1、清單2原來我們在估計的立論基礎就是關稅是25%。"],["林委員德福：也就是說你原來就抓25%？"],["朱主計長澤民：那是我們根據國際間的一個調查，也就是IHS","  Markit的調查，它就是根據25%，我們用那個資料。"],["林委員德福：我們用最高的稅率來換算？"],["朱主計長澤民：原來清單1、清單2就是25%，清單3原來是10%，現在提高到25%，所以清","  單3的2,000億的確會增加，不過我也必須說明一下，根據IHS的估計，即使全部都是25","  %的時候，對中國大陸的經濟成長大概也只有0.26%的影響，不是像外界所講的那麼多。","",""],["林委員德福：衝擊沒有那麼大，是不是？"],["朱主計長澤民：對，因為中國對美國的出口只占GDP的3.5%。"],["林委員德福：主計長，假如美中貿易戰近期落幕，請問主計總處認為美中兩國到底是誰","  勝誰敗對台灣比較有利？"],["朱主計長澤民：任何貿易的摩擦對雙方都是不利的，對其他國家也會有不利。不過，我","  必須說明一下，現在影響中國大陸輸到美國的產品大部分是一些電子通訊設備的電路板","  、處理元件的電腦設備，如果美國不跟大陸採購那些東西，就會跟其他國家採購，若跟","  其他國家採購，據我瞭解，其他國家也是會跟臺灣電子業購買。謝謝。"],["林委員德福：所以對我們是有利？"],["朱主計長澤民：衝擊不會那麼大。"],["林委員德福：財政部統計處表示，美中貿易橫生枝節，產生變數，是未來全球整個經濟","  及臺灣出口不確定的因素，預期上半年出口是限於小幅度限縮的態勢，但是要到下半年","  才能明朗。請問，你認為財政部的看法是否正確？"],["朱主計長澤民：財政部的看法是用美元計算，因為現在美元相對於臺幣是升值的，而經","  濟成長率是用實質來計算，我們目前第一季的出口實質的成長率還是有0.5%，如果再加","  上服務的輸出，我們的成長率是1.4%以上，而不是像外界所講的，全都是……"],["林委員德福：所以，主計長很有信心？沒有問題？"],["朱主計長澤民：作為一個政務官，不會有悲觀。"],["林委員德福：這樣子嗎？雖然你保持樂觀，但是，到時候出口或許會受到貿易戰而發生","  像這些延遞的效應，但是又有什麼依據能夠判斷貿易戰落幕、出口一定會成長？"],["朱主計長澤民：尊重委員的說法，我們希望利用這一次貿易戰能產生很多像您剛才所講","  的外商投資回臺灣、改變我們經濟的體質、讓我們產品出口的附加價值提高。謝謝。"],["林委員德福：嘴上講很容易，實質最重要，如果大陸的台商回來但台幹等等都沒有回來","  ，他們可能用我們這裡的年輕人去當幹部嗎？我看是很難啦！所以說，話不要講得太大","  聲，實質卻沒有做到。"],["朱主計長澤民：謝謝委員指教。"],["林委員德福：就快要選舉了，2,500億元變成了5,000億元，我看那些都是天文數字，我","  們最後再來檢驗，人民到時候會看、檢驗，當然我們希望越多人回來投資越好，希望如","  此。"],["朱主計長澤民：謝謝委員指教。"],["林委員德福：各方面的搭配很重要。謝謝。"],["朱主計長澤民：謝謝。"],["主席（吳委員秉叡代）：請施委員義芳發言。"],["施委員義芳：（9時43分）主席、各位列席官員、各位同仁。首先請教顏副主委，這一次","  採購法的修法上，感謝工程會盡了很多力量，解決了工程界在採購法所受到的很多不公","  平待遇的問題，這部分也獲得充分的解決。","   最近又有一些廠商來投訴，投訴的內容大概是採購的評選及計價辦法裡面有一條規定","  是「工程採購無底價、且無評審委員會建議金額者，第一項建造費用以工程預算之百分","  之九十代之。」，很多的最有利標是沒有底價的，例如有三、四家廠商來參加評選，評","  選委員會選出一家以後，因為只有公告一個預算，假設該預算是10億元，廠商都用10億","  元去投標，然後用最有利標去評選。若是委員決定的話，算不算是委員會的建議？"],["主席：請工程會顏副主任委員說明。"],["顏副主任委員久榮：主席、各位委員。我們現在底價已經不是用總價結算的時點去算，","  所以基本上，我們計算服務費都是按照決標時的價錢。如果委員建議的底價已經決標的","  話，則是用決標金額來計算服務費，至於固定底價的部分……"],["施委員義芳：現在的問題是，當你無底價，他又認為委員會的建議是必須要在委員會發","  言才能算建議，所以，在沒有建議的情況下，某一家廠商得標以後，其計服費就會用決","  標金額自動打九折去計算，這樣的話差太多了，對此你有何看法？"],["顏副主任委員久榮：目前有關底價的定義，未訂定底價的話是由評選委員會定之，不過","  這個部分在服務費的計算上似乎有檢討的空間，我們也願意來檢討。"],["施委員義芳：好，請副主委回座。本席繼續要請教高公局趙局長，目前連假塞車已經是","  常態，開闢新的道路又要面臨土地徵收的問題，也相當的困難。但是就整個臺灣的工程","  或者是整個生活的永續部分，你認為臺灣有沒有必要增訂第三條高速公路？"],["主席：請交通部高公局趙局長說明。"],["趙局長興華：主席、各位委員。關於目前連假塞車的問題，我們是先針對瓶頸的部分去","  評估，看看有哪些路段需要做改善。目前我們評估的包括五楊段是不是要延伸到新竹、","  中彰地區有沒有需要做改善，又或者高雄路段有沒有新闢另外一條國七的一些方案，這","  是我們目前正在評估的部分。至於新闢國道的部分，我認為短期之內難度還是非常高。","",""],["施委員義芳：但是，塞車已經是常態了，目前每一年的連假幾乎每天都塞車。"],["趙局長興華：這兩年相對是有改善，大概有透過一些事故管理的手段……"],["施委員義芳：因為你不可能讓車子的增加數停止，那是不可能的事情嘛！"],["趙局長興華：是，這個數字是一直在持續成長。"],["施委員義芳：本席是建議你們要去評估，例如現在台17線的路權就不用徵收，所以未來","  就整個交通的永續而言，你應該要好好的去評估臺灣第三條高速公路的可行性。"],["趙局長興華：台17線的平行方向，大概距離不到10公里就有西濱快速公路，目前也在興","  建中，大城段預計年底會通車，即台17平行方向就有一條台61線了。"],["施委員義芳：趙局長，我希望你們要好好地確實評估整個臺灣交通的情形，好不好？"],["趙局長興華：是。"],["施委員義芳：好，局長請回座。","   本席繼續想請教桃機的王董事長，因為桃園機場第三航廈的部分目前的土建工程已經","  公告了，預算是340億元左右，也預定在5月31日要投標，如果順利的話，大概會在今年","  的10月1日開工。本席之前曾多次質詢桃機的曾董事長，我一直對他提出呼籲，整個投","  標的策略或者是工期的部分，他們太過於樂觀，果不其然，講了很久了之後，他講的果","  然就跳票了。這裡面的原因都是因未能好好的去傾聽業界的聲音到底是什麼，也沒有好","  好的去接地氣。本席知道你在這個部分是專業中的專業，對於第三航廈的部分，10月能","  不能如期動工？"],["主席：請桃機公司王董事長說明。"],["王董事長明德：主席、各位委員。謝謝委員關心，委員是這方面的專家。一般而言，採","  購是一分錢一分貨的概念，如果你要求貨的品質、數量要高一點，預算自然也就高。不","  過，過去這個案子可能是臺灣有史以來最大的單一建築案，可能以前對環境的考慮不夠","  周詳，包括還有工人、台商回台建廠、前瞻預算等諸多問題，基本上是需求大於供給。","  這個案子有一個高難度在，因為其設計是國際級的，所以，當初在投標時，廠商考慮的","  是風險，如果風險無法克服、設計內容不夠詳細的話，難度是很高的，所以，對我而言","  這是一個非常大的挑戰。事實上，我有信心設法把它解決掉，以目前而言，5月31日是","  按照原來標案的內容走，目前還是採最有利標，把過去的兩個機電標與土建標分離。分","  離的話看起來是比較小，不會綁在一起，不過，對業主而言，缺點是介面會增加，只要","  發包出去，這一點還有待克服。萬一5月31日還是有差距時，我必須設法讓它再分離。","","","   基本上，我也跟交通部、工程會商討過，如何在這個過程中，讓廠商有一個空間，尤","  其現在風險最大的帷幕牆、屋頂等部分，看看廠商有沒有辦法提出簡化的作法。就好比","  說，我現在要去餐廳訂一個三萬元10道菜的宴席，可是餐廳說3萬元不能做，3.5萬才能","  做。所以，我的想法是，有沒有辦法讓8道菜固定不變，另外2道菜由餐廳提出讓我選擇","  。這樣做有兩個好處，一個是廠商可以提出比較合理的價點，另外一個是我可以競爭，","  因為假如是一家的話，丙方可能會提高風險，這樣不好，所以我們希望會用這樣的方式","  讓這些廠商進來，就是在最有利標的招標過程中，讓我的重要選項可以更彈性，讓廠商","  可以有機會進入底價，我們就可以發包出去。"],["施委員義芳：你也瞭解得很詳細，從你過去的資歷，本席也瞭解你是一個積極任事的地","  方首長。再請教董事長，在這一次的投標過程及決標結果，如果不順利的話，你會不會","  再整個重新檢討一下目前的情形？"],["王董事長明德：因為一路這麼多年來，如果要大幅改變原來的設計團隊、PCM的話是有其","  難度在，我們最重要是要考慮其施工期間有多長、施工介面有多長，內容只能就重要部","  分做簡化而無法大幅改變。因為這裡面就是一分錢一分貨，國際的公司希望它是很漂亮","  、很好，但是我們要考慮到，國家有錢就可以做很大、沒有錢的話就要做比較實用。對","  公共工程而言，一定有四個要點，第一個，機能要能滿足。第二，安全。若有錢的話，","  還可以再做到美觀、舒適、大方。再有錢的話會永續做下去。我們也要考慮到，如果預","  算可以增加，當然可以找到好的廠商，假使預算不能增加，也要達到前面的兩個功能，","  至於美觀、大方，就要看情況縮減。策略上一定要這樣做，否則曠日廢時。我們現在是","  穿著衣服改衣服，對桃機而言是一件非常麻煩的事情，因為我們的運量日益增加，一方","  面我要應付每年增加的運量，二方面，我們的設施投資又太慢，所以才說我們是穿著衣","  服改衣服。甚至於我認為現在是桃機最危險的階段，有點像是中古車邊爬坡邊換零件，","  非常麻煩。"],["施委員義芳：最後一個是很重要的問題，即南北跑道，它整個花費的工程費是52億元，","  目前來講，整個跑道是出問題的，比如說車側等等的問題。但是，如果現在去追究或詳","  查整個公務系統的話，對跑道的危險性問題是緩不濟急，所以這一個部分不是說你去追","  究、釐清這個責任後再去施作就可以。因為現在目前的跑道是危險的，所以整個跑道的","  部分應該要以你工程的專業盡速去施作，你要追究這個責任的話，那是後面的事情，對","  整個跑道的維修是緩不濟急的。董事長的看法是如何？"],["王董事長明德：我完全同意委員的看法，我雖然唸過土木，但是，鋪面一事還是很專業","  的問題。就我目前所知，過去的鋪面，第一航站40年前在蓋的時候，當時的鋪面是剛性","  路面，即水泥混凝土，它比較硬，其好處是維修比較簡單，壽命可以比較長。但是因為","  過去興建太慢了，一般來講，剛性路面大概20年就要翻修，但是我們沒有翻修，至今已","  經35年了，為了考慮施作時間，目前變成要採柔性路面。柔性路面有兩種，一種是底下","  還是剛性，沒有鏟掉，上面加鋪；另外的作法是把下面的碎化掉，變成重建，兩者不同","  。所以，南北跑道有不同的做法。但以目前而言，因為有爭議在，一個工程現在做得不","  好，原因有以下幾個：包括規劃的問題、設計的問題、施工的問題，還有一個是使用的","  問題，是否overloading，另外還有一個是維護管理的問題。總之，這裡面有缺失、瑕","  疵的確是事實，但其原因是從……"],["施委員義芳：本席質詢時間也到了，董事長，因為整個決策的過程及參與的人都不是你","  ，所以，你要以最公正、最快速的方法去解決這個問題，這樣好不好？"],["王董事長明德：沒問題。"],["主席（余委員宛如代）：請王委員榮璋發言。"],["王委員榮璋：（9時55分）主席、各位列席官員、各位同仁。依照身權法第五十二條之二","  的規定，政府機關和學校的網站必須要達到無障礙的檢測標準，我們目前的無障礙檢測","  分成三級，分別是：A、AA、AAA。在本院審查106年度中央政府總預算案的時候，本席","  有提案，即通案決議第三十六案，要求我們的政府機關和學校的網站，特別對新設跟改","  版的網站時，要進一步取得兩個A以上的網頁無障礙標章，這個通案決議是經過立法院","  三讀通過的。而我們國家通訊傳播委員會的無障礙網路空間服務網，針對前面的這一項","  決議，解釋成「前項立法院決議事宜允屬積極建議性質」，故要求各機關單位還是按照","  身權法第五十二條之二第一項規定，只要達到A級即法律的基本要求即可。根據預算法","  規定，法律預算的附加條件中，有條件或期限者，從其規定；但是，在法律不允許的情","  況下，不在此限。請問主計長，上述這一個通案決議有沒有違反預算法或者是法律相關","  的規定、是法律所不容許的？"],["主席：請主計總處朱主計長說明。"],["朱主計長澤民：主席、各位委員。如果說是在可以做得到的情況下，我們要尊重立法院","  的決議，但前提是他可以做得到。"],["王委員榮璋：所以，在法律上面訂出無障礙網頁檢測分成三級，然後我們要求政府機關","  跟學校要達到中間的等級，這還不是最高標準，應該是做得到嘛？要不然也不會訂出三","  級來。"],["朱主計長澤民：此與各地方政府的預算有關，我們認為在預算許可範圍內，如果他做得","  到委員的建議，當然是可行。但是……"],["王委員榮璋：主計長，這個通案決議是針對機關或學校網站改版或新設的網站時要達到","  這樣的一個標準，那不是應該是在預算編列的時候就必須要考量跟評估嗎？是不是？且","  這個不一定要增加預算，而是在設計的時候能不能夠考量到這樣子的問題。所以，這個","  沒有法令規定不可以做，是不是？"],["朱主計長澤民：是，尊重委員的說法。"],["王委員榮璋：主計長請回座。請問審計長，預算決議的效力是什麼？針對立法院三讀通","  過的預算決議，行政部門是否有權做不同的解釋？請特別注意司法院大法官釋字第391","  號解釋，在預算案裡面所通過的決議事實上就是一個措施性的法律，是不是這樣子？"],["主席：請審計部林審計長說明。"],["林審計長慶隆：主席、各位委員。大法官的解釋是這樣沒錯。"],["王委員榮璋：看下一張簡報，所以在這裡，我想請教蕭主任秘書，通傳會憑什麼做出這","  樣的解釋？"],["主席：請通傳會蕭主任秘書說明。"],["蕭主任秘書祈宏：主席、各位委員。在這裡跟委員道歉，確實我們的網站上之前有這樣","  的語句，經過反映之後，在上個月就馬上把那一句話拿掉，在這邊特別跟委員道歉，基","  本上我們絕對尊重而且會配合委員的要求，只要……"],["王委員榮璋：所以之前來徵詢你們意見的，你們這樣回覆之後，接下來要怎麼挽救？你","  們有權力做出這樣的解釋嗎？"],["蕭主任秘書祈宏：跟委員說明，基本上我們是在網頁上掛上這樣的資料，但是經過反映","  後，我們馬上拿掉，後續因為是委員會所做的決議……"],["王委員榮璋：是這些單位來問你們，你們就跟他們講要看你們的解釋……"],["蕭主任秘書祈宏：沒有。"],["王委員榮璋：不然你們無緣無故、心血來潮去網站做這個QA做什麼？"],["蕭主任秘書祈宏：再度跟委員道歉，確實是我們……"],["王委員榮璋：這該是你們管的嗎？各級機關機構學校網站無障礙檢測及認證標章核發辦","  法第四條規定，應由這些政府機關的附屬機構、學校自行檢測，並向主管機關辦理註冊","  。"],["蕭主任秘書祈宏：是。"],["王委員榮璋：所以在這裡面，通傳會是被動受理認證的角色，機關來申請時，其資料和","  網站到底有沒有通過也不歸你管，但是你卻做出這樣的解釋，要求這些單位只要符合A","  級就可以了。"],["蕭主任秘書祈宏：是，我再度跟委員道歉……"],["王委員榮璋：你不是跟我道歉，這是立法院三讀通過我的提案，你們就必須要確實遵照","  執行。"],["蕭主任秘書祈宏：是，應該的。"],["王委員榮璋：但是現在卻是這樣的情況。"],["蕭主任秘書祈宏：沒有，我們是認證機關……"],["王委員榮璋：主任秘書，所以你們覺得獨立機關就是這麼自在隨意，你們要如何訂定都","  可以？"],["蕭主任秘書祈宏：沒有，再度跟委員道歉。"],["王委員榮璋：我再舉個例子請問你們，有關林堉璘公益信託跟中嘉購買案之間，你們的","  解釋是前者跟這些購買的團隊無關，如果是這樣，你們怎麼能要求他們要符合你們的附","  帶決議？即接下來幾年，每一年要有4億元的支出在媒體識讀的部分。如果他跟購買的","  團隊無關，根據現在的情況，你們可否要求王雪紅的公益信託必須做出什麼樣子的承諾","  ？為什麼你們的解釋是無關，但是要求上卻是有關？"],["蕭主任秘書祈宏：基本上在審查的過程，我們是經過相關主管機關認定，然後……"],["王委員榮璋：你們認定他們無關，對不對？你們認為公益信託跟購買買家的團隊是無關","  的，所以准許他們買，對不對？但是在決議裡卻要求林堉璘公益信託在未來要能承諾一","  定的媒體識讀支出，憑什麼？憑什麼？憑什麼？"],["蕭主任秘書祈宏：基本上我們在過程中，是金管會判斷林堉璘宏泰公益信託基金其信託","  財產所進行的公益投資行為與公益無關，是因為這樣的前提才做後續的認定。"],["王委員榮璋：你到底有沒有回答我的問題？"],["蕭主任秘書祈宏：是。"],["王委員榮璋：你講的跟我的問題有什麼關係？你認為它跟公益無關，所以他們可以購買","  ，對不對？"],["蕭主任秘書祈宏：但是「無關」是金管會認定的。"],["王委員榮璋：買了之後又說跟他們有關，所以要他們承諾出錢，你不覺得你們NCC實在是","  獨立機關獨立到自在隨意，你們想要怎樣就怎樣，認為如何就如何？"],["蕭主任秘書祈宏：絕對沒有。"],["王委員榮璋：回頭來看今天的案子，後面你們怎麼補救？我看了你們的解釋，有關不做","  提升到AA等級的部分，接下來，你們要怎麼補救？"],["蕭主任秘書祈宏：我們會執行立法院的要求，新設或改版的話，一定要符合立法院的要","  求，提升到AA等級。"],["王委員榮璋：本席要求你們做更正，好不好？"],["蕭主任秘書祈宏：沒問題。"],["王委員榮璋：什麼時候可以完成？針對這部分，發函通知各個單位，更正你們的QA，回","  到原來立法院的決議，什麼時候可以完成？"],["蕭主任秘書祈宏：兩個禮拜內。"],["王委員榮璋：兩個禮拜內完成。"],["蕭主任秘書祈宏：是。"],["王委員榮璋：完成後把相關的內容和報告提交本席。"],["蕭主任秘書祈宏：是，沒問題。"],["主席（施委員義芳）：請余委員宛如發言。"],["余委員宛如：（10時6分）主席、各位列席官員、各位同仁。最近中美貿易大戰的局勢驟","  變，我想你可能還沒有針對現在目前的情況發言，所以想跟您繼續討論有關經濟成長率","  的一些問題。","   美國宣布針對中國兩千億美元的貨品要加徵25%的關稅，剩下的三千億美元也即將要","  課徵，等於是全面徵收對中國貨品的關稅。經濟部說這會造成兩個影響，一部分是轉單","  的效應，一部分是台商回流設廠；蔡總統也說長期以來臺灣接單、中國製造、出口美國","  的三角貿易會改變，變成從臺灣直接出口美國，和美國簽署雙邊貿易協定，用臺灣的產","  品取代中國製造，甚至預估回臺投資的台商設廠在今年年底可以達到五千億元。我想這","  是一個很好的消息，但是請教主計長，轉單的效應是短暫一、兩年的事情或是long-","  term的事情？"],["主席：請主計總處朱主計長說明。"],["朱主計長澤民：主席、各位委員。如果是台商回臺投資，那是長期的，因為其投資已經","  在臺灣生根落地，而且我必須說明您剛才所言以前所謂的臺灣接單、大陸生產或東南亞","  生產，現在變成如果是在臺灣生產的話，因為原來的三角貿易，我們只賺取服務輸出的","  所得，現在是我們在臺灣生產，連薪資都賺到，所以對GDP是正面的效應，謝謝。"],["余委員宛如：是，我再請教，因為蔡總統提到預估是五千億元，請教主計長有沒有比較","  明確的時間點，實體產業的投資何時能反映在我們GDP的成長上面？"],["朱主計長澤民：因為實際的2,795億元或未來可能到五千億元的部分，目前只是一個他們","  要回臺投資的計畫，而且很可能實現，我們主計總處在做規劃的時候，因為是分好幾年","  ，我們必須要看到廠商有實際在財務報表上確定在哪一年要投資的計畫，才會列在經濟","  預測中，而且要扣掉土地的購買。"],["余委員宛如：那主計長覺得大概什麼時候會落實？"],["朱主計長澤民：必須看廠商是否實際落實，我們就會做統計，我們也希望廠商能夠很快","  落實，我們的統計預測就會將其納入。"],["余委員宛如：這五千億元的預測，請問主計長有參與嗎？未來有沒有可能會更高呢？"],["朱主計長澤民：我們希望它能夠更高，不過據我剛才所報告的，這不是一年，可能是分","  好多年，謝謝。"],["余委員宛如：是，但是我們的出口因為美中貿易大戰，我看從1月到4月的數字，對美國","  出口的成長將近兩成，是歷年同期的新高，出口占比是13.9%，達到13年來的新高，你","  覺得這樣的成長動能還會不會繼續？"],["朱主計長澤民：只要我們的台商投資及國內的轉單或您剛才講的台商回臺投資落實的話","  ，金額絕對會再增加。"],["余委員宛如：但是另外一個數字顯示，我們對中國大陸出口的部分在下降，我們對中國","  的依存度在今年前四月已經跌破四成來到38.3%，換句話講，這是近14年來次低的表現","  ，你覺得這個情況會不會繼續惡化？"],["朱主計長澤民：這要視雙方談判的情況。我必須說明，有很多都是電子通訊設備，像電","  路板、處理元件及電腦的零件或手機、筆電，那些設備雖不在大陸生產，可能會移到其","  他國家去，據我知道在其他國家，我們的電子產品有很高的競爭力，其他國家也是委託","  臺灣代工，謝謝"],["余委員宛如：謝謝主計長的回答，我想提出的是，無論是對美方出口的提升或是對中國","  出口的下降，換句話講，有些人對於我們GDP的預估非常樂觀，可能不只是保2，甚至有","  6%的大跳躍，我覺得有點太樂觀，所以想問問主計長是不是要修正？所以像這樣中消美","  漲的結構關係，明年的GDP成長率有沒有可能是跳躍的成長，甚至來到4%？或是您覺得","  是繼續持平只有2%？"],["朱主計長澤民：目前台商回臺或轉單效應沒有確定落實時，我們不敢這麼樂觀，但是對","  於我們的經濟會逐季成長仍然抱有信心，謝謝。"],["余委員宛如：另外，我看到你們的一個資料，主計總處有公布現在西式速食的費用一直","  在成長，事實上不只是西式速食，我們看到中式麵食、火鍋的費用都在成長，換句話講","  ，對人民來說，外食費持續在上漲。本來漲到10元覺得還可以，但現在漲到20元，現在","  外食的人很多，每個月的外食費就變得相對增加非常多。所以我想請教，我們在講要平","  抑物價，主計長覺得這樣漲價合理嗎？有沒有其他比較積極的作為？"],["朱主計長澤民：最近上漲一方面跟蔬菜季節性的價格及食材變化有關，現在因為春、夏","  季正在交替，食材價格加上工資上升，所以外食費會增加，不過我必須說，外食費總共","  占CPI的權數大概是7.85%，而我們CPI的其他項目，有些像非食材的部分是下跌的，因","  為我們的物價是要講一般的水準，所以整體物價還是穩定的。"],["余委員宛如：沒有錯，但是我們不能忽視，因為每天都要吃飯，對不對？"],["朱主計長澤民：我同意委員的看法，行政院是由副院長督導物價，我們時常會盯著這些","  項目看。"],["余委員宛如：你覺得要有什麼具體措施讓人民比較有感？現在大家有感的就是外食在上","  漲。"],["朱主計長澤民：我們只能夠針對有不當的行為才去介入，如果是正常的市場供需，我們","  不應該去介入。"],["余委員宛如：希望你們一方面要看看有沒有不正常供需，另外一方面也積極持續拉高我","  們的薪資。"],["朱主計長澤民：讓薪資成長。"],["余委員宛如：因為雖然薪資在成長，但是物價也在漲，怎樣讓薪資增加的速度比物價上","  漲的速度更快、更高……"],["朱主計長澤民：所以現在勞動部正在估計能否隨著CPI上升調漲基本工資。"],["余委員宛如：好，謝謝主計長。"],["朱主計長澤民：謝謝。"],["主席：請葉委員宜津發言。"],["葉委員宜津：（10時15分）主席、各位列席官員、各位同仁。我想先請教交通部祁次長","  ，待會有問到相關問題的部會首長請自行上台。我之所以只請交通部次長上台是因為要","  對主計長及審計長表示敬意，因為這一本寫得很好，交通部會各局處一定要好好看這一","  本，人家是有用心的。","   我先請教次長，請問交通部每年違規吊扣駕照，接受道安講習的人有多少？請儘快回","  答，不要拖延我的時間。"],["主席：請交通部祁次長說明"],["祁次長文中：主席、各位委員。請道安會說明。"],["葉委員宜津：時間暫停重新計算，第一個問題就這樣手忙腳亂。"],["主席：請交通部公路總局許副局長說明。"],["許副局長鉦漳：主席、各位委員。報告委員，目前一年大概有三萬多人。"],["葉委員宜津：一年有三萬多人吊扣駕照？"],["許副局長鉦漳：有參加道安講習的人。"],["葉委員宜津：那吊扣駕照呢？"],["許副局長鉦漳：這部分我們要查一下資料。"],["葉委員宜津：這樣不行啦！你看你們連有多少人都不知道，主計總處都提出來了，你真","  的是狀況外。次長，你們看簡報上是審計部給的資料，違規6點以上，這很嚴重。次長","  ，你是公路出身的應該很清楚，記點到6點都是重大違規而且是累犯，對不對？"],["祁次長文中：是。"],["葉委員宜津：才會有6點並嚴重到要吊扣駕照，不是嗎？"],["祁次長文中：是。"],["葉委員宜津：是，好！結果數字出來了，這是每年喔！不是累積，每年應該要逕行舉發","  吊扣駕照而沒有去做的，即沒有吊扣駕照而讓這些危險駕駛還繼續在路上趴趴走的數字","  竟然這麼多，每年差不多有四萬多人在那邊趴趴走，你知道為什麼嗎？因為我沒有被記","  過點，所以我不知道除了開罰單罰錢以外，還要記點，這不是普通而是非常嚴重，像超","  速、闖紅燈或在平交道上違規等等的嚴重行為才會被記點，而且記到6點已經是累犯才","  吊扣駕照。如果今天有一個累犯記到5點了，下一次他再犯累積到6點時，要被警察現場","  抓到才會吊扣駕照，要他去講習；如果他不是被警察現場抓到，比如他被拍到又超速了","  ，你們就置之不理，這些數字就是這樣來的。若不是現場舉發或警察馬上抓到的，你們","  就忘記、不當回事或便宜行事，讓這些危險的駕駛繼續在台灣趴趴走，難怪我們的肇事","  率一直降不下來，不是嗎？"],["祁次長文中：跟委員回應一下，現在這個表呈現的就是逕行舉發，因為在現在的制度裡","  ，它沒有辦法明確確定其行為人是誰，所以我們現在正在研擬……"],["葉委員宜津：沒有辦法確定行為人是誰？"],["祁次長文中：對，所以牽涉到……"],["葉委員宜津：那你們怎麼寄罰單？"],["祁次長文中：逕舉的部分也要記點，所以我們現在的想法是未來希望實施登錄實際車輛","  駕駛人制度，比如車子的主要使用人及次要使用人要去登錄……"],["葉委員宜津：次長，我完全沒有辦法接受這個理由。如果你們沒有辦法知道，為什麼警","  察會知道？如果現場抓到的話，為什麼警察就做得到？"],["祁次長文中：目前因為逕舉……"],["葉委員宜津：這什麼時代了，不是從電腦裡面都看得到資料嗎？"],["祁次長文中：不是，逕舉會從車輛的牌照、用車來追人，從車子就能追到車主，但車主","  會主張他不是行為人，所以我們會要求他去做轉歸責認證及採記。現在我們的方法是希","  望每位車主登錄車輛的主要使用人及次要使用人，未來我們可以縮短確定行為人身分的","  時間，也方便減少……"],["葉委員宜津：多久的未來？我們沒有辦法忍受有這麼多重大違規的累犯還在臺灣「趴趴","  走」製造交通事故，不是嗎？還需要多久的時間？"],["祁次長文中：對於剛才所講的部分，其實公路總局已經報到部裡面，部裡面現在正在檢","  討……"],["葉委員宜津：還需要多久？"],["祁次長文中：預計年底提出草案。"],["葉委員宜津：還要到年底？這我沒有辦法接受。次長，給你們二個月的時間，到年底的","  話，沒有人理你們，大家忙著選舉，你們可能又拖過去，這不行！"],["祁次長文中：提出草案是容易的，但提出草案後還需要辦說明會、公聽會來確認，因此","  需要一點行政執行的時間……"],["葉委員宜津：好，三個月。"],["祁次長文中：而且與地方政府要有一定的共識。"],["葉委員宜津：三個月。"],["祁次長文中：我們提出草案跟相關團體、地方政府溝通。"],["葉委員宜津：好，我回到交通委員會會繼續追你，給你們三個月時間。","   次長剛才提到地方政府，很好。這要跟主計總處、審計處說明一下，你們對交通可能","  不完全瞭解，雖然這一本真的非常棒，很多可以借用你們來參考的地方，當中第27頁提","  到蚊子停車場的浪費，主計、審計單位希望交通部會能比照教育單位的國民運動中心，","  先委外再興建，如此才不會發生蓋完之後無人投標的狀況，淪為蚊子停車場。這些聽起","  好像是對的，但我要跟主計、審計單位說明，公共工程委員會要特別注意，這其實不是","  跟工程有關，我在這裡講白話，早期會發生蚊子停車場的問題，明明地方怎麼可能不清","  楚這個停車場興建後有沒有車子會停，這個問題中央可能不知道，但地方明知這個問題","  ，為什麼還是要蓋？就是因為工程回扣，講白了就是這樣。他們是為了蓋而蓋，而不是","  因為需求而蓋，他們只是想要工程回扣，我直白地告訴你們，情況就是這樣，所以才會","  有蚊子停車場，對不對？"],["祁次長文中：中間漏掉一件事，就是地方政府開始規劃、設計、發包、施工、完工之後","  找不到營運商，無法營運，所以我們已經在審查要點中要求……"],["葉委員宜津：我告訴你們，沒有找不到營運商的問題，只要利之所在，一定會有人投標","  ！事實就是那個地方根本不是真的需要停車場，特別是鄉鎮公所常常做這種事。我認為","  只有一個招數有效，你們說要先委外，這個方法不行，因為運動中心……"],["祁次長文中：我們要求他們在設計定案之前要找到營運團隊參與設計，地方政府要搭配","  費率、周邊交通管制提出相關措施，我們才會核定。"],["葉委員宜津：我認為這樣的作法也沒有用啦！停車場沒有什麼技術，停車場還有什麼設","  備需求技術的問題？完全沒有。停車場只有有沒有車輛要停的問題而已，唯一一個問題","  、問號就是有沒有車輛要停到這裡，對不對？"],["祁次長文中：早期我們是透過供需比，但我們覺得這樣不夠，所以我們還希望營運商……","",""],["葉委員宜津：供需是最大的因素。"],["祁次長文中：營運商要參與設計定案……"],["葉委員宜津：這是第二步。"],["祁次長文中：地方政府要搭配費率及周邊停車管制。"],["葉委員宜津：我告訴你，停車場如果真的有車，業者都可能說，你不用蓋，我自己蓋。","  我告訴你，事情就是這樣，除了立體停車場需要比較大的費用外，其他的停車場沒有什","  麼，而立體停車場不是問題，因為現在有問題的不是硬體，而是供需。我認為最大的問","  題在於地方政府，只有一個辦法可以解決，我在此具體直接挑明地說，只因為想要工程","  回扣，而未考慮供需問題，才會有蚊子停車場。如何解決這個問題？方法只有一個，就","  是賞罰分明。你們告訴地方政府，如果地方政府提出申請時表示要達到某個目標，如果","  未達標，地方政府交通局向交通部申請的補助就會被打折、被扣，我告訴你，只有這個","  方法有效。"],["祁次長文中：會，第一就是把……"],["葉委員宜津：我長久在交通委員會，我研究了很久，我認為只有這個方法有效。"],["祁次長文中：我們會把營運團隊、地方政府拉進來，而且也有事後的稽核機制……"],["葉委員宜津：我沒有要你說……"],["祁次長文中：如果之前做不好，後面的補助案……"],["葉委員宜津：主計長、審計長，我沒有要求在地方政府交通局浪費公帑後，扣減其財政","  局或教育局的預算，我沒有這樣要求，我只針對地方政府交通局，他們當然最瞭解地方","  的交通狀況、地方交通供需，因此交通局要負責。交通局向中央申請補助就要負起責任","  ；若不負責，中央就扣減其申請的補助款，下次申請補助時，中央就可以不提供補助或","  減少補助額度，我認為只有這個方法有效。"],["祁次長文中：是，謝謝委員。"],["葉委員宜津：這就提供主計、審計單位參考。針對你們建議如國民運動中心等方法，我","  認為這是不一樣的情況，也不會產生效果，只有透過我剛才提到的方法才有效，我們朝","  這個方向努力，好不好？"],["祁次長文中：好，謝謝委員。"],["葉委員宜津：以後就朝這個方向去做？"],["祁次長文中：是。"],["主席：請賴委員士葆發言。"],["賴委員士葆：（10時27分）主席、各位列席官員、各位同仁。祁次長及林局長應該知道","  長榮航空空服員罷工是箭在弦上，桃園市空服員職業工會今天發起罷工投票，投票至6","  月6日，剛好在端午節前夕，投票之後，如果通過，長榮再自行投票，通過後將實施罷","  工，不知道罷工的時間。針對這件事情，今天看到最新情況，長榮公司「嗆聲」參加罷","  工者，暫停僱傭關係，也就是如果敢罷工，就殺頭。次長要不要說明一下？"],["主席：請交通部祁次長說明。"],["祁次長文中：主席、各位委員。我們尊重勞工的罷工權，勞工與資方同時服務公共利益","  ，所以我們希望他們彼此釋出更多的善意，有更多的對話空間，交通部為此成立勞資關","  係訪視小組，也成立諮詢小組……"],["賴委員士葆：次長講的話是照教科書講，這些我也會講，但你可以看到資方現在是恐嚇","  勞方，如果勞工敢罷工，我就殺頭。這把刀很利，一刀下去，頭就斷了，變成勞方沒有","  工作，這就完全扼殺勞工的工會權。"],["祁次長文中：其實我們同時尊重勞方與資方，但也希望他們要釋出善意，我們已經找長","  榮來談過一次……"],["賴委員士葆：怎麼談？"],["祁次長文中：這星期還會再找長榮來談一次，希望彼此尊重，而且共同幫助公共利益。","",""],["賴委員士葆：不是，你先回應一下這句話，這是今天早上的消息，長榮企業對這些要罷","  工的勞工恐嚇，次長應該針對這件事向社會說明你們的看法，請問這句話是否適宜？"],["祁次長文中：先請林局長說明一下。"],["主席：請交通部民航局林局長說明。"],["林局長國顯：主席、各位委員。長榮……"],["賴委員士葆：請問長榮這樣的作法是否適宜？"],["林局長國顯：長榮的說法若涉及不當的勞動行為，勞動部會出來要求其禁止。"],["賴委員士葆：所以你們把球踢給勞動部？"],["林局長國顯：不是踢給勞動部，而是這樣的行為對勞工是否有不當之限制……"],["賴委員士葆：媒體的報導已經這麼大篇，長榮已經恐嚇勞工，如果勞工敢罷工，就砍頭","  ，結果交通部像軟腳蝦一樣，我不知道你們怕長榮是在怕什麼？連講話都不敢講。長榮","  每一條航線都需要經過交通部同意，難道事情不是這樣嗎？它是highly   regulated","  industry。"],["林局長國顯：是的。"],["賴委員士葆：它是高度管制行業，權力都在你手上，它不讓勞工擁有這樣的權利，而交","  通部卻像軟腳蝦，什麼聲音都不敢出，這很奇怪。局長，要不要說明一下？"],["林局長國顯：不是這樣解釋的。"],["賴委員士葆：不然怎麼解釋？你們到目前為止，次長講得就像教科書，局長連大氣都不","  敢喘一聲，看到長榮就怕，我們官員面對財團像軟腳蝦。"],["祁次長文中：我們本週會請長榮高層……"],["賴委員士葆：不是本週，他們已經放話，你們要馬上找他們來啊！"],["祁次長文中：已經約好時間，就是約好今天見面。"],["賴委員士葆：今天什麼時候？"],["林局長國顯：報告委員，這是我們王次長在約時間的。"],["賴委員士葆：今天下午要跟他們談？"],["林局長國顯：看長榮資方的時間，我們會跟他們約好。跟委員報告，上星期五我們已經","  跟工會代表談完，從5時30分談到8時，對方也釋出善意，所以今天我們會再約長榮資方","  ……"],["賴委員士葆：你們不能跟長榮一個鼻孔出氣，去壓制勞工，怎麼可以這樣呢？"],["林局長國顯：沒有這樣的問題，政府是中立的。"],["祁次長文中：我們的作法都是計畫性的，上週跟勞方談，從上週就跟資方約這週談的時","  間，我們希望他們彼此能冷靜坐下釋出善意……"],["賴委員士葆：我覺得你們好歹在這個場合也說明一下，你們是否對長榮講一點話，呼籲","  長榮善待勞工，他們怎麼可以這樣做？"],["林局長國顯：報告委員，我們部長一直都有，請勞資雙方要善待彼此，互相退一步來討","  論，所以這就是為什麼上星期我們花了2個多小時跟勞方討論……"],["賴委員士葆：可見你們講了都沒用，因為今天長榮的態度還是這麼強硬啊！先請你們回","  座。","   接下來本席要請問NCC的長官，主秘，因為翁副主委不敢到場，所以請你來委員會的","  嗎？"],["主席：請通傳會蕭主任秘書說明。"],["蕭主任秘書祈宏：主席、各位委員。不是，內部有重要的會議，因為我們現在沒有主委","  ，所以他擔任主席召開會議。"],["賴委員士葆：不是，主秘，所有行政官員的會議都不如到立法院重要！這是民意監督你","  們單位……"],["蕭主任秘書祈宏：是，瞭解。"],["賴委員士葆：主席對你們太仁慈，是不是？"],["蕭主任秘書祈宏：我們有特別跟主席請假。"],["賴委員士葆：我們去你們那裡就可以很清楚，你是監軍。"],["蕭主任秘書祈宏：不敢。"],["賴委員士葆：真正的權力在你手上，所以你叫翁副主任委員不要來，怕翁副主任委員說","  錯話。"],["蕭主任秘書祈宏：沒有。"],["賴委員士葆：既然你到場，我就問你。主席真的太仁慈，副主委不到場，找一位主秘來","  委員會，主秘的職掌是什麼？主秘是坐秘書室，怎麼可以來這裡說明政策的議題，除非","  你說你馬上要當主委，我就讓你說明。你們要處理所謂中共投入媒體嗎？有沒有這件事","  ？"],["蕭主任秘書祈宏：沒有這樣的講法。"],["賴委員士葆：國安局就這樣說明。"],["蕭主任秘書祈宏：是，國安局有這樣的……"],["賴委員士葆：他們沒有下令給你們？"],["蕭主任秘書祈宏：沒有。"],["賴委員士葆：你們沒有動作？"],["蕭主任秘書祈宏：我們會依照法律規定執行。"],["賴委員士葆：賴清德說，必要時應該處理，所謂的處理就是把媒體關掉，你們有沒有要","  關哪家電視台的計畫？"],["蕭主任秘書祈宏：目前沒有。"],["賴委員士葆：我希望你記住，上次審查預算時，你們主委帶著翁副主委，你應該也在現","  場？"],["蕭主任秘書祈宏：是。"],["賴委員士葆：關於所有的電視台及廣播電台，在換照過程中不要有政治力介入！"],["蕭主任秘書祈宏：絕對沒有。"],["賴委員士葆：主秘，我覺得你是高度政治化的人。"],["蕭主任秘書祈宏：絕對沒有。"],["賴委員士葆：來這裡很會講政治語言……"],["蕭主任秘書祈宏：我是事務官，絕對沒有……"],["賴委員士葆：表面是事務官，實際上是監軍嘛！今天很清楚，就是你叫翁副主任委員不","  要來，怕翁副主任委員說錯話，事情就是這樣啊！"],["蕭主任秘書祈宏：沒有。"],["賴委員士葆：所以你代表他到場，事情變成這樣。"],["蕭主任秘書祈宏：不是。"],["賴委員士葆：請說明5G的進度。"],["蕭主任秘書祈宏：我們在準備中，將開放二個頻段，一是3500MHz頻段，另一是28GHz頻","  段，目前都在……"],["賴委員士葆：什麼時候開始？何時可以商用上市？"],["蕭主任秘書祈宏：我們儘量趕在年底前上網公告開賣……"],["賴委員士葆：你們是否會禁用華為的設備？"],["蕭主任秘書祈宏：從3G、4G開始，所有的華為核心設備都是被禁止的。"],["賴委員士葆：所以5G繼續禁止？"],["蕭主任秘書祈宏：是。"],["賴委員士葆：不要忘了，在3G、4G時代，當時華為的技術不怎麼樣，可是到了5G，連老","  美都怕他，如果你們連華為都禁用，廠商大概都找不到設備商，因為目前現有5G的國家","  中，有一半以上都用華為，你們要知道這一點。我不認識華為的任何人，我只是看資料","  來說明，在3G、4G時代禁用華為，這是OK的，因為華為的技術不夠，可是現在華為在5","  G的技術，連老美都怕它幾分。結果現在問你們有關5G進度，我感到擔心，因為屆時5G","  的狀況就是空中樓閣，根本無法實現。"],["蕭主任秘書祈宏：不會，相關電信法規規定，我們要配合國安單位……"],["賴委員士葆：主秘其實是不夠格來這裡備詢的。"],["蕭主任秘書祈宏：是，瞭解。"],["賴委員士葆：今天的主席太仁慈，同意副主委請假，讓其他人來都可以，因為主秘的工","  作就是幫主管處理例行事務，讓這樣的人來這裡備詢……"],["蕭主任秘書祈宏：是，謝謝委員……"],["賴委員士葆：我建議主席，下次不應該讓他來代理一位副主任委員。"],["蕭主任秘書祈宏：是，謝謝委員。"],["主席：請林委員俊憲發言。"],["林委員俊憲：（10時38分）主席、各位列席官員、各位同仁。現在國民旅遊的風氣興盛","  ，尤其在連續假期或旺季時，臺灣的機場都是大排長龍，人滿為患。機場是國家的大門","  ，可是我們的桃園機場，不要說第二航廈經常漏水、有時停電，光是人擠人，每個關卡","  都大排長龍，我們看得很痛苦。大家一直期待所謂的T3，即第三航廈，因為之前不斷地","  流標，原本預計2020年（明年）完工，現在會延到2023年，是不是這樣？"],["主席：請交通部祁次長說明。"],["祁次長文中：主席、各位委員。是，目前的目標是……"],["林委員俊憲：T3哪一年可以使用？就是第三航廈在2023年就可以使用嗎？"],["祁次長文中：目標是這樣，不過董事長在檢討，可能會到113年才能正式營運。"],["林委員俊憲：2024年？"],["祁次長文中：因為完工之後還有一些試運轉及配備設施要去檢視。"],["林委員俊憲：目前預定的工程會再延宕嗎？"],["祁次長文中：目前是這個月底就會開標，土木標應該會順利決標。"],["林委員俊憲：前任機場公司董事長在任用時就有一些爭議，交通部的解釋是要借重他的","  工程專才來完成第三航廈的工程，但他已經離職了，顯然並沒有達成任務。現在換王明","  德董事長接任，王董事長的專長也是工程，是不是這樣？"],["祁次長文中：是的。"],["林委員俊憲：請問王董事長，第三航廈的工程會不會再延宕？預計哪一年可以正式啟用","  ？"],["主席：請桃機公司王董事長說明。"],["王董事長明德：主席、各位委員。按照目前報給行政院、1月9日通過的修正版本，是今","  年9月、10月要開始動工，希望52個月以後，也就是大概2023年12月能夠完工。完工以","  後因為它有很多系統問題必須try run，要到隔年才會開始……"],["林委員俊憲：2024年才會正式啟用？"],["王董事長明德：對。"],["林委員俊憲：今年9月、10月動工，表示不能再流標了！"],["王董事長明德：對，我們希望能盡最大努力不要再流標。"],["林委員俊憲：之前有幾次流標？"],["王董事長明德：2次。"],["林委員俊憲：現在是第3次開標？"],["王董事長明德：對。"],["林委員俊憲：開標必須順利，而且工程進度要跟得上，這樣最快是2024年正式啟用？"],["王董事長明德：對。"],["林委員俊憲：現在2個航廈的設計容納人數是多少？"],["王董事長明德：原來的設計容量T1是1,500萬人次，T2是1,700萬人次，不過T2最近擴大","  增加500萬人次，所以加起來是3,700萬人次。"],["林委員俊憲：去年來了多少人？"],["王董事長明德：去年是4,653萬人次。"],["林委員俊憲：也就是實際使用超過設計容量1,000萬人次？"],["王董事長明德：對。"],["林委員俊憲：難怪擠爆了，是不是這樣？"],["王董事長明德：對。"],["林委員俊憲：第三航廈可以增加多少容量？"],["王董事長明德：第三航廈本廈可以增加2,000萬人次，如果加上R3，也就是第三跑道的2","  ,500萬人次，總共會增加4,500萬人次，整個完成的話，到時候加起來應該是8,200萬人","  次。"],["林委員俊憲：第三航廈完成以後，第一航廈和第二航廈不是要封起來整修嗎？"],["王董事長明德：正常是T3運作完成以後，T1才有可能去修繕；到底T1要不要改建或怎麼","  樣，那是未來的事情。"],["林委員俊憲：也就是說，我們至少還要再痛苦忍耐到2024年？"],["王董事長明德：這是4、5年之間必須面對的。"],["林委員俊憲：我們希望這次能夠順利地一步一步走下去。這真的是臺灣的恥辱，機捷蓋","  了十幾年，廠商領了1,000多億元，一直到3年前民進黨執政才通車；第三航廈也是。見","  笑啦！臺灣是先進的國家，我們又不是沒錢！錢都準備好了，卻連蓋都蓋不起來，連動","  工都沒辦法！你說是今年8、9月嘛！你是不是這麼說？"],["王董事長明德：是的。"],["林委員俊憲：預算會不會追加？"],["王董事長明德：以目前來講，我們不希望追加，而是要在目前的預算之下儘量把它完成","  。"],["林委員俊憲：大概準備花多少錢？"],["王董事長明德：現在整個預算包括軟硬體加起來，經行政院通過的是789億元。"],["林委員俊憲：不能再拖了啦！整個臺灣的國門已經快爆炸了，而且既有的一、二航廈硬","  體不斷出包，讓桃園機場真的是快要成為我們國家的恥辱了！"],["王董事長明德：我也跟委員報告一下，因為這牽涉到過去知的問題，像新加坡的做法是","  supply-driven","  approach，也就是在運量還沒到的時候就蓋第2棟、第3棟，譬如他們現在T4剛剛蓋完，","  未來10年之後的T5就在規劃設計了，這樣的好處第一是運量的服務水平一直都很高，第","  二是可以刺激需求量；臺灣的做法則是demand-driven","  approach，需求到了才臨時穿衣服改衣服，所以有很多這種比較痛苦的環境。"],["林委員俊憲：就是沒有對未來做規劃啦！"],["王董事長明德：對。"],["林委員俊憲：其實旅客人數會成長嘛！就好像臺灣現在一年的旅客人數是4,500萬，預估","  到2023年底會成長到5,600萬，這是一樣的嘛！所以你說到時候全部容納人數是8,000萬","  ，但要是屆時一、二航廈隨便封一個起來，大概也就快飽和了，只是不會像現在這麼離","  譜，是不是這樣？"],["王董事長明德：對。跟委員報告，我比較擔心的是，現在工程只要發包順利，未來的5年","  工程期間每年大概平均會增加200萬的運量，這200萬的運量必須事先處理掉。基本上我","  們希望先蓋完第三航站的廊廳，這樣飛機就可以進來，但是靠T2的terminal來……"],["林委員俊憲：就算還要等那麼多年，現在面對的困難還是要想辦法解決！"],["王董事長明德：是的。"],["林委員俊憲：以目前的KPI來看，機場公司的營運管理中有關旅客排隊等候時間有一個表","  ，寫得密密麻麻，我覺得有一點造假，現在的實際達成率一定低啦！為什麼？因為沒辦","  法啊，人那麼多，空間就是有限啊！"],["王董事長明德：不只空間有限，人手也有限，因為入境查驗或安檢的部分是由航警局和","  移民署執行，如果他們的人力仍然維持10年前的編制，是沒辦法解決的啦！"],["林委員俊憲：為什麼沒辦法解決？"],["王董事長明德：以桃機公司而言，我們像是一個很大的房東，這些房客必須執行他們的","  法定任務……"],["林委員俊憲：所以怎麼辦？大家再痛苦4年？"],["王董事長明德：不是，他們的人力一定要適當增加，不然我們的排班沒辦法通過。現在","  主要是通關的速度……"],["林委員俊憲：沒辦法改善嗎？有沒有辦法改善？"],["王董事長明德：改善當然是他們的人力要增加，不然……"],["林委員俊憲：人力為什麼不能增加？可不可以增加？"],["王董事長明德：這來自內政部那邊的問題。"],["林委員俊憲：這就是臺灣政府的問題啦！一旦卡住，每個人就都把問題推來推去，我推","  給你、你推給我，不是說法令限制，就是說規定不行，那怎麼辦？"],["王董事長明德：因為桃機公司像一個很大的物業管理公司……"],["林委員俊憲：你們要想辦法去突破！"],["王董事長明德：對，這點我也有跟部裡面反映是不是能有一個法律上的授權，讓桃機公","  司某種程度可以協調裡面的所有單位，包括公部門和私部門，不然各自做各自的，我們","  很難去管理。"],["林委員俊憲：董事長，大家都對你都有很高的期待……"],["王董事長明德：我是應該盡最大的努力去做好。"],["林委員俊憲：第一是希望工程能夠按照進度順利進行，其次是進行以後也能掌握時間如","  期完成……"],["王董事長明德：對，我們希望……"],["林委員俊憲：但是在那之前，目前機場的狀況你還是要去面對，讓旅客出國、回國不要","  成為痛苦的經驗，好不好？"],["王董事長明德：好。"],["林委員俊憲：好，謝謝兩位，也謝謝主席。"],["主席：請李委員昆澤發言。（不在場）李委員不在場。","   請曾委員銘宗發言。"],["曾委員銘宗：（10時47分）主席、各位列席官員、各位同仁。請問主計長，主計總處管","  支出，也管整個經濟發展的統計和預測，對不對？"],["主席：請主計總處朱主計長說明。"],["朱主計長澤民：主席、各位委員。是的。"],["曾委員銘宗：你認為中美貿易大戰會燒多久？"],["朱主計長澤民：我們認為這要看雙方的智慧。"],["曾委員銘宗：主計長也是財經專家，怎麼這樣有答跟沒答一樣！你認為會燒多久？"],["朱主計長澤民：我不敢預測，因為沒有實際資料。"],["曾委員銘宗：這還要資料喔？"],["朱主計長澤民：這是一個自由判斷，主計總處根據……"],["曾委員銘宗：不是自由判斷！你也是蔡政府的財經專家，不應該這樣答復我。","   好，你說你沒辦法判斷，對不對？"],["朱主計長澤民：是的。"],["曾委員銘宗：接下來，它對整個世界經濟的衝擊會有多大？這你總要講了吧！"],["朱主計長澤民：影響方面，根據國際機構的估計，IMF認為中國大陸的經濟成長率大概會","  下跌0.26%，IHS則認為會下跌0.19%，這是中國大陸的部分。"],["曾委員銘宗：對世界整體經濟的負面影響大概有多大？"],["朱主計長澤民：最近（4月份）的統計資料並沒有針對這個部分進行分析，只說經濟成長","  率會下降0.2%，但這並不是以中美貿易摩擦為根據。"],["曾委員銘宗：主計長要認真一點，不要以為來這邊人家都不會問你這些；你可是蔡政府","  的財經專家！","   好，中美貿易戰繼續延燒，你認為對臺灣經濟的可能影響是什麼？"],["朱主計長澤民：這要看個別產品，有些是有利的，有些是不利的。我們前些時候的估計","  有所謂「清單1」、「清單2」，這是依照25%的關稅；「清單3」，也就是5月10日的部","  分，我們原先估計的關稅稅率是10%，目前是25%。至於它的影響，我們會根據它對國際","  經濟，尤其是美中的影響，來修正我們對經濟成長的預估。"],["曾委員銘宗：那你認為美中經濟、尤其是貿易戰繼續延燒，會不會影響我們的出口，以","  及預估的GDP成長數？"],["朱主計長澤民：對大陸的部分的確會影響我們的出口，但是對美國的部分，根據最近的","  資料，1至3月我們是成長的。"],["曾委員銘宗：你曉不曉得中國大陸的GDP降1%，我們會降多少個百分點？"],["朱主計長澤民：中國大陸的GDP降低1%，我們會降低0.29%。"],["曾委員銘宗：對。他們降1%，我們降0.29%，所以影響非常大。","   再請教你，我們今年保2有沒有問題？"],["朱主計長澤民：就目前的經濟數據來看是沒有問題。"],["曾委員銘宗：確定？"],["朱主計長澤民：就目前的經濟數據沒有問題。"],["曾委員銘宗：假設中美貿易戰繼續延燒，而我們要保2的話，你手上有沒有什麼工具可以","  採行相關的因應措施？"],["朱主計長澤民：我們希望有所謂的轉單或者是臺商回流、投資增加，另外是希望我們的","  產品往高技術發展，讓我們的產品價格在國際上具有競爭能力。"],["曾委員銘宗：主計長，你講得太遠了。等到臺商回流、建廠及投資完畢，就是明後年的","  事情了！我這個講法正不正確？"],["朱主計長澤民：目前就已經有很多臺商打算回來了，到5月9日……"],["曾委員銘宗：那只是打算！只是向經濟部申報，等他們確定回來建廠，就到2、3年後了","  。"],["朱主計長澤民：那是投資，比較長遠，如果是轉單的話，效果就比較快了。"],["曾委員銘宗：轉單也沒那麼容易啦！好啦，主計長，我就不為難你了。","   本席接下來要請教NCC蕭主秘，國安會、國安局說臺灣有所謂的中共媒體同路人，你","  清不清楚？"],["主席：請通傳會蕭主任秘書說明。"],["蕭主任秘書祈宏：主席、各位委員。上次在另外一個委員會，我也在場……"],["曾委員銘宗：你也在場？"],["蕭主任秘書祈宏：是的。"],["曾委員銘宗：你認為他指的是哪些媒體？"],["蕭主任秘書祈宏：他說他有掌握到特定媒體。"],["曾委員銘宗：那你有沒有掌握？"],["蕭主任秘書祈宏：我這邊沒有他給的資料。"],["曾委員銘宗：那你認不認同他的意見？"],["蕭主任秘書祈宏：各個機關有它自己的職掌，我們不予置評；尊重！"],["曾委員銘宗：你不能只講「尊重」，因為以後假設真的要處理，一定會送到你們這裡來","  。你們身為媒體的主管機關，對國安會、國安局這樣的指責也不講清楚，政策上只是想","  帶風向！我要請教你，假設是他講的這個樣子，違反什麼規定？"],["蕭主任秘書祈宏：抱歉，我沒掌握到它違反哪方面，但就是……"],["曾委員銘宗：對啊，你認為根本沒有違反！到底有沒有違反任何中華民國的法律或NCC主","  管的法律？"],["蕭主任秘書祈宏：他那邊講的是違反國安的相關法令。"],["曾委員銘宗：不是啊，他只說是中共同路人的媒體，假設是這樣，也就是他暫且沒有講","  出是哪些媒體。他自己也搞不清楚，我問他幾家，他也不敢講。假設他的說法成立的話","  ，違反什麼規定？能不能檢視一下？沒有！對不對？"],["蕭主任秘書祈宏：對不起，因為我沒有他那邊的資料，但是他所講的……"],["曾委員銘宗：他假設啊！假設他胡亂指責、亂放煙幕彈……"],["蕭主任秘書祈宏：政府機關一向不會胡亂指責，一定有所本，但是……"],["曾委員銘宗：國安局會！NCC也會！"],["蕭主任秘書祈宏：不會！您放心，我們一定是……"],["曾委員銘宗：我很不放心！主秘，我對你很不放心！"],["蕭主任秘書祈宏：是，我改進！"],["曾委員銘宗：NCC特別打藍不打綠，特別嚴重！"],["蕭主任秘書祈宏：沒有這回事，我們獨立機關絕對獨立行使職權。"],["曾委員銘宗：哼！你們獨立機關早就不獨立了啦！獨立的話，你們主委就不會下台了！","",""],["蕭主任秘書祈宏：我們絕對是獨立行使職權，每個委員學有專精……"],["曾委員銘宗：還是回到原先的題目，就國安局這樣的說法，它違反中華民國或NCC主管的","  哪個法規或法律？"],["蕭主任秘書祈宏：委員，不好意思，這樣可能有一點為難我，因為它違反整個國家的哪","  個法律是國安會那邊在主管。"],["曾委員銘宗：沒關係，我是講NCC主管的法律，因為你們是媒體的主管機關。"],["蕭主任秘書祈宏：NCC主管的法律裡面會有所謂違反相關機關主管法令的規定，到時候如","  果有移送給我們，違反哪一個法令……"],["曾委員銘宗：你現在初步判斷有違反你們的哪一條？"],["蕭主任秘書祈宏：我們的法律規定的一定是廣電方面，另外一定會有一個違反各機關主","  管相關法令的規定，到時候移送的話，是不是有明顯的……"],["曾委員銘宗：主秘，講不出來對不對？"],["蕭主任秘書祈宏：沒有說講不出來，是要看……"],["曾委員銘宗：事實就是講不出來啊！假設到時候真有國安局講的這個名單，我強烈要求","  你依法行政，有沒有問題？"],["蕭主任秘書祈宏：我們絕對依法行政。"],["曾委員銘宗：還說「絕對」！你不能這樣講喔，「絕對」不能是個形容詞！","   好，謝謝。"],["蕭主任秘書祈宏：謝謝委員。"],["主席：請郭委員正亮發言。（不在場）郭委員不在場。","   請陳賴委員素美發言。（不在場）陳賴委員不在場。","   請陳委員素月發言。"],["陳委員素月：（10時57分）主席、各位列席官員、各位同仁。網路發展日新月異，目前","  網路世界和網路行為都非常快速在轉變，我們也知道，從去年的九合一選舉，我們就飽","  受假訊息的打擊，而且狀況非常嚴重，所以很多委員都非常關注。","   另外，網路購物平臺現在也發展得非常迅速，除了網路平臺，現在甚至透過LINE也可","  以購物，這部分主秘瞭解嗎？"],["主席：請通傳會蕭主任秘書說明。"],["蕭主任秘書祈宏：主席、各位委員。我知道，現在社群媒體裡面的購物也是相當普遍的","  現象。"],["陳委員素月：原先民眾所熟悉的就是Yahoo的購物中心、PChome上的店家或momo購物網等","  等，可是現在臉書和LINE等等也都有購物功能，針對這個部分，NCC在政策工具或法令","  方面有沒有能力來管理？"],["蕭主任秘書祈宏：網路基本上是一個虛擬世界，但是各個機關在實體世界所主管的部分","  一樣會對應過去，所以社群媒體不管是LINE或Facebook，老實講，它本身並不是NCC主","  管的範圍，但是我們有注意到，在社群媒體中購物的紛爭或消費爭議相當多，我們是儘","  可能來協助各個機關或者和消費有關的機關來處理這方面的事情。"],["陳委員素月：你說LINE與臉書購物非NCC主管業務範圍？但這也是網路資訊的一環，未來","  你們應該考慮到如何規範這部分問題才是。"],["蕭主任秘書祈宏：我們確實看到非常多的亂象，但網路世界問題已經囊括所有行政體系","  ，因此我們要考慮到自我能量夠不夠管理到這囊括所有行政體系的網路問題。若能量不","  夠就貿然出面，只會讓事情更加複雜與混亂，所以我們呼籲各主管機關就實體世界所掌","  管的範圍，也一樣在網路世界裡認真執行，並保護消費者。"],["陳委員素月：最近不斷傳出臉書名人肖像權被盜用的情事，或散布名人代言商品的假訊","  息，本席選區也出現類似案例。社頭鄉一名曾經得過男裝裁縫大賽金牌的手工西裝師傅","  陳情說，最近有顧客看了網路訊息上門表示，要買第二套590元的西裝，這名金牌手工","  西裝師傅才知道網路上有人冒用名號刊登訊息，說手工西裝一套1,298元，第二套打對","  折。在知道名號被冒用後，這名西裝師傅趕緊報警，警察一查後發現，網站IP在境外，","  對這種一頁式的詐騙NCC完全束手無策嗎？"],["蕭主任秘書祈宏：一般而言，有九成以上網站都設在國外，且各國均是如此。網路世界","  是這十幾年才興起，世界各國也承認當中有很多亂象，卻也不能因此就放任不管，還是","  必須想盡辦法，用科技方式來協助偵破相關的詐騙案。"],["陳委員素月：所以我希望NCC能正視並面對這問題，最好能研擬出相關規範，否則任憑這","  類問題氾濫下去，對於真正的業者以及肖像權被盜用的名人來說都是非常大的傷害。"],["蕭主任秘書祈宏：瞭解。"],["陳委員素月：為因應5G時代來臨，必須廣設基地台，但基地台屬於不受民眾歡迎的嫌惡","  設施，在這種矛盾與衝突下，請問NCC未來打算怎麼做？"],["蕭主任秘書祈宏：在行動電話出現後的前一、兩年基地台還大受歡迎，到處都有人希望","  能設置，還有名人前往參與剪綵活動。不過基地台普遍設置的幾年後，出現了租金、利","  益分攤等問題，以致問題叢生。對此，其實我們也感到很困擾。以我們的立場來說，我","  們一定是鼓勵通訊建設，而這是個數位化社會，廣建基地台是必要之務，所以我們一方","  面簡化申設程序，鼓勵業者努力建設；另一方面為減少民眾疑慮，十幾年來我們持續對","  民眾做宣導，只是一些年紀大的民眾聽不進這些宣導，不過我們會不辭辛勞，改用其他","  方式來與民眾溝通。"],["陳委員素月：基礎建設是非常重要的，NCC身為業務主管機關也要繼續宣導，但最近有N","  CC員工反映，由於相關的業務宣導或記者會實在太多了，以致他們無法進行宣導。NCC","  在人力配合上有困難嗎？"],["蕭主任秘書祈宏：這是NCC內部所必須自我檢討的問題，不該勞煩委員操心。我們人力上","  絕對沒問題，即便地方人力較為不足，必須由台北來支援，但我們仍會持續進行相關工","  作。"],["陳委員素月：這是個科技時代，因此不管在是法令、政策或業務執行效率上，都必須加","  緊腳步，這樣才能一方面提供好的服務品質，另一方面也能傳遞正確的訊息以打擊假訊","  息，謝謝。"],["蕭主任秘書祈宏：謝謝委員。"],["主席：現在休息5分鐘。","休息","繼續開會"],["主席：現在繼續開會。接下來登記發言的顏委員寬恒、費委員鴻泰、陳委員歐珀及何委","  員欣純均不在場。","   請鍾委員佳濱發言。"],["鍾委員佳濱：（11時15分）主席、各位列席官員、各位同仁。假設現在有一家電視收視","  率調查公司叫尼克森，針對目前國內包括紙媒、廣告、YouTube及最重要的有線電視進","  行收視率調查，而其電視生態調查順序是這樣的。先建立資料庫與招募樣本，經過兩週","  教育訓練後到用戶家裝設，之後每日凌晨回傳處理，如此就會跑出收視率，並可知前一","  天所有頻道收視的性別、年齡、地區、教育程度與家庭狀況。20年前這家尼克森公司在","  臺灣的營業額就達到5億美金，就有線電視而言這是一筆不小的錢，當然，這5億美元的","  營業額不全來自有線電視收視率調查。除了尼克森外，系統業者MSO也會做收視率調查","  ，甚至可以運用系統機上盒來做收視率調查，請問主秘知道怎麼做嗎？"],["主席：請通傳會蕭主任秘書說明。"],["蕭主任秘書祈宏：主席、各位委員。現在有線電視已經數位化，用戶家都有box，而box","  即可紀錄用戶的收視行為。"],["鍾委員佳濱：斯斯有兩種，機上盒也有兩種，一種會回傳訊號，一種不會。不僅回傳訊","  號，系統業者每天，甚至隨時都可以做調查，這時會遇上一個問題，系統台在家裡裝設","  的雙向回傳機上盒主要目的是為了監看加購頻道，所以要回傳，若不能回傳，又沒有買","  加購頻道的話，就看不到更多更新的電影；而想看更多更新的電影，就得加購，加購後","  業者就會知道你看哪個台，因此才有雙向機上盒。當然，裝設雙向機上盒調查收視率前","  ，業者必須先取得用戶同意，目前大概兩至三成用戶會同意，這樣業者在機房裡就可以","  運用資料，同時比對用戶申請資料，如此得出來的收視率調查結果與尼克森不相上下，","  甚至更即時、更精確。","   在這種情況下會出現一個問題，那就是有無個資外洩疑慮？業者通常會說，依據有線","  電視廣播終端設備技術規範第五章第十四節規定，收視資訊內容不可以含有個人資料。","  沒錯，確實要去識別化，問題在於機上盒就有識別碼，所以只要裝了雙向機上盒，想知","  道用戶正在看哪個節目是做得到的！主秘有沒有很擔心？這種事會不會發生？當你晚上","  趁著太太睡覺時起來偷看付費頻道時，會希望人家知道你在看什麼嗎？"],["蕭主任秘書祈宏：我會請太太一起看。"],["鍾委員佳濱：不錯，主秘很機智。機上盒雖然不會回傳個資，卻可透過機上盒識別碼來","  知道用戶資料，面對這種情況到底該怎麼辦？我們繼續往下看。坦白說，回傳的收視率","  調查真有取得收視戶同意嗎？一家叫巨擘的公司，在其公司履行個資法第八條第一項所","  定義務告知書上所提列的個人資料範圍是又多又清楚，從身分證字號、薪資明細……什麼","  都有，而且通常和定型化契約綁在一起的，請問這種定型化契約和什麼很像？跟一家泰","  國銀行很像！申請泰國銀行信用卡需要填寫的資料有這麼多，但通常我們辦信用卡大概","  什麼都不看就簽名了，所以這到底算不算同意？當你裝了雙向機上盒，當系統業者有問","  你同不同意他們使用機上盒收視內容時，我們通常都會簽字，對不對？"],["蕭主任秘書祈宏：是。"],["鍾委員佳濱：只是主秘比較聰明，懂得找太太一起看，我們再往下看。以各國的收視調","  查機構來說，美國就是我剛剛舉例的那家公司；英國是BARB，係採廣播、電視共同營運","  ，調查方式為個人收視紀錄器加上母體結構調查；加拿大為BBN，乃非營利調查公司，","  由廣播、電視及廣告商共同出資，調查方式為個人收視紀錄器；澳洲是由民間公司負責","  ，日本由業者共同出資，至於韓國則是官方委外調查。這些國家的收視率調查機構有純","  商業的，有業者共同組成的，也有官方成立的，可見大家都在蒐集這部分資料，因此，","  如何才能防止不當運用？請問如何防止？"],["蕭主任秘書祈宏：我們必須做規範……"],["鍾委員佳濱：目前有規範嗎？"],["蕭主任秘書祈宏：有。"],["鍾委員佳濱：規範於何處？"],["蕭主任秘書祈宏：除要取得用戶同意外，且同意項目……"],["鍾委員佳濱：所謂的用戶同意是寫在定型化契約範本上，對不對？"],["蕭主任秘書祈宏：是。"],["鍾委員佳濱：範本多久沒修改了？這份共同契約書或稱共同規範是何時定的？"],["蕭主任秘書祈宏：其實定型化契約更改頻率滿高的。"],["鍾委員佳濱：最近一次修改是何時？"],["主席：請通傳會平臺事業管理處蔡代理處長說明。"],["蔡代理處長國棟：主席、各位委員。現在仍在行政院消保處審議中。"],["鍾委員佳濱：上次何時修改？"],["蔡代理處長國棟：上一次報上去的時間要查……"],["鍾委員佳濱：超過六、七年了！依法每三年要重新修正一次，結果竟超過那麼久沒修了","  ！我認為政府對此必須擬定相關的個資規範，以其他國家作法為例，政府其實也可以進","  行收視調查，因為對業者來講，一年營收高達5億美金，但這究竟是誰在付錢？廣告業","  者付錢！那麼是誰的損失？有線電視的損失。對有線電視公司來說，明明就有收視率調","  查資料，卻不能拿來用，還得向尼克森買？有鑑於此，我認為可以用公積金方式來解決","  問題。舉例來說，醫療界如何處理廢棄物問題？因為醫療廢棄物必須由專門業者來處理","  ，所以像屏東這種規模較小的地方，就由各醫院診所組成信用合作社，以專用焚化爐來","  處理所有的醫療廢棄物；至於規模較大的縣市，就可以交給民營公司處理。","   由此可知，共同需要可透過業者成立共同合作社來處理，無須假手他人！既然MSO有","  辦法取得收視戶的收視率情況，但廣告業者為了下單上廣告，一年還是得花上幾十億經","  費來向尼克森公司買資料。所以我建議政府出面制定規範，讓MSO、電視台與廣告商等","  收視調查關係人共同組成調查機構，如此才能防止不當運用。簡單說，政府必須做到兩","  點：其一，政府要介入，以防止民眾收視偏好資料遭不當運用；其二，收視率調查不假","  他人。主秘，請說明NCC打算何時進行？"],["蕭主任秘書祈宏：我贊成委員的建議。其實現在各MSO業者都有各自的調查，畢竟機上盒","  在他們手上，而有些業者在去識別化後，只要可以運用的，就會拿來大膽運用；當然，","  有些業者比較保守，完全不敢用，可說各種狀況都有。基本上，我們贊成委員所提出的","  機制，且政府這幾年來推行open","  data，鼓勵運用這些資料，惟前提是要確保民眾個資不外洩！在民眾個資不外洩的原則","  下，我們鼓勵運用這些資料。"],["鍾委員佳濱：我有個臨時提案，內容即要求NCC要做到這點，謝謝。"],["蕭主任秘書祈宏：謝謝委員。"],["主席：請吳委員志揚發言。（不在場）吳委員不在場。","   請蕭委員美琴發言。"],["蕭委員美琴：（11時23分）主席、各位列席官員、各位同仁。今天審查106年度決算，整","  體看來，重大公共工程建設執行率為九成，還在可接受範圍內。但花蓮去年發生0206大","  地震後，許多公共建設受損有待修復與補強。在此，我要謝謝工程會去年非常積極協助","  地方政府從事後續的修復工作，不過迄今仍有幾項比較大的工程進度不明，甚至沒有進","  度。","   首先，在地震期間毀損的重大公共工程中，比較大的就是縣道193線七星潭大橋復建","  工程。原來工程會所設定的完成期限為去年底，但其實到去年底為止連發包都沒有，於","  是現在改以今年中為完成目標。據我瞭解，該案預算已經核定編列了，也交給地方政府","  執行，請問進度如何？"],["主席：請工程會顏副主任委員說明。"],["顏副主任委員久榮：主席、各位委員。有關0206大地震後相關災後復建工程問題，工程","  會設有相關系統可以完全掌控。據我的瞭解，工程應該均已發包，至於委員所提七星潭","  大橋，係因止震塊損毀，涉及安全問題。經過初步勘查，我們認為可以修復，故委託顧","  問公司規劃設計，目前正由公路總局審查中，且大部分都已經發包。"],["蕭委員美琴：這是個重要的觀光區，卻因七星潭大橋毀損，又缺乏後續復建以致卡住，","  如此地方是無法接受的。我希望地方政府在執行復建過程中如遇到障礙與困難，工程會","  可以積極給予協助，若仍在公路總局審查的話，那麼我希望整個流程能夠加快。"],["顏副主任委員久榮：謝謝委員，我們會直接針對本案再給予關心、管控。"],["蕭委員美琴：另外一項比較大的工程就是花蓮市區的尚志橋，審議通過的經費為3,600多","  萬元。據我瞭解，尚志橋附掛花蓮最重要的自來水管線，需要一併處理，否則將影響整","  個花蓮市區的用水穩定。現在這部分已經協調完成，我希望工程會能全力協助地方政府","  儘速完成相關的復建工程。","   在審計部的報告中有提到蘇花改計畫，而蘇花改對東部交通來講屬於重要且重大的建","  設。令人欣慰的是，蘇花改後面兩段的工程進度均依照預期進度在進行，讓人期待蘇花","  改可以早點完工通車。但除了蘇花改的硬體建設外，現在蘇花改工程遇到了一個困境，","  這點在審計部報告中也有提到，也就是重貨車轉移策略執行成效不彰問題。目前蘇花公","  路仍有些路段限制大型貨車與聯結車行駛，以致花蓮聯外運輸產生很大瓶頸，特別是貨","  運問題迄今仍無法克服。我認為純粹的禁止並無法解決問題，而是找出其他多元方案，","  也因此，臺鐵當年曾投資採購200輛的石斗車並予以改造，用以解決蘇花改工程所衍生","  的砂石等廢棄物運輸問題。當然，若花蓮其他業者有運輸需求，臺鐵也會提供相關服務","  ，可惜使用率並不高。換句話說，從重貨車移轉策略的執行率來看，這項政策是有疑慮","  的，對此，請問臺鐵局要如何改善？","   審計部也在報告中提到，基於蘇花改工程期間的工程施工需求，臺鐵把閒置的舊北迴","  東澳隧道與觀音隧道移作工程用。過去我們曾主張串連這些閒置隧道來建立北迴線第三","  軌，這些隧道曾經閒置，現在則供作施工用途，但未來仍有閒置之虞，若能串連起來並","  興建第三軌，則可以提升鐵路貨物運輸效能。從臺鐵局長前幾天回覆媒體採訪內容來看","  ，目前北迴鐵路的運能有四成用於貨物運輸，如果少了這四成貨物運能，那麼客運就可","  以增加四成，如此花東居民一票難求之苦將得以大幅改善。有鑑於此，如何處理貨物運","  輸就是一個關鍵所在。只是審計部在報告中提到重貨車移轉策略執行不彰，對此，請問","  你們打算如何改善？"],["主席：請交通部臺鐵局馮副局長說明。"],["馮副局長輝昇：主席、各位委員。有關貨運列車問題，目前我們有兩個措施：第一是待","  避問題，因為北迴線運能本即有限，若提供客運列車更多運能的話，勢必會影響到貨運","  列車，所以我們在武塔站設置待避工程，今年6月完工，俟待避工程完工後相信對於北","  迴整體的運能提升會有幫助。"],["蕭委員美琴：可以提升到何種程度？"],["馮副局長輝昇：多出一軌，原則上會增加20%的待避運能。"],["蕭委員美琴：其實在前部長任內，我也曾陪同部長前往會勘武塔待避區，我也知道這項","  工程很重要，但是重點在於，改善武塔待避後問題就能解決，抑或其他地區也需要待避","  空間？"],["馮副局長輝昇：委員剛剛提到觀音、東澳等北迴舊線隧道，雖然現在仍作為施工用，但","  其實我們也在進行可行性研究，也曾提報交通部。鑑於東部貨運量有下降趨勢，故我們","  在待避工程完成後，會再檢討北迴第三軌計畫是否有其需求性與必要性。"],["蕭委員美琴：若因為貨運需求而排擠到客運，致使一票難求的話，那麼我希望至少要做","  到雙贏，畢竟花蓮產業需要貨運，所以必須設法改善貨運需求。假使北迴第三軌有必要","  性，那麼理當及早規劃，即便現在因為蘇花改工程而讓這些舊隧道有工程需求，但早早","  做好時程規劃，未來始能適時接軌，爰此，我希望臺鐵能更積極處理這項問題。不可諱","  言，過去臺鐵在這部分的預決算執行率較為不足，故應更積極面對問題才是。謝謝。"],["馮副局長輝昇：謝謝委員。"],["主席：接下來登記發言的蔣委員乃辛、呂委員玉玲、沈委員智慧均不在場。","   請江委員永昌發言。"],["江委員永昌：（11時33分）主席、各位列席官員、各位同仁。請問多元計程車政策推行","  至今效益為何？"],["主席：請交通部祁次長說明。"],["祁次長文中：主席、各位委員。目前有2,200輛車在營運。"],["江委員永昌：確定都有在路上跑？沒有假入行真避稅嗎？真的都有在營運？你們有統計","  每輛車每個月平均到底跑多少公里嗎？你們有這些數據嗎？"],["祁次長文中：目前沒有完整的數據，上次……"],["江委員永昌：既然沒有完整數據，又如何能講出效益？還講得跟真的一樣！"],["祁次長文中：我剛剛說的是多元計程車的車輛數是2,200輛，至於委員則問這2,200輛……","",""],["江委員永昌：說不定數量越多弊病反而越多，而且老是被投訴！多元計程車是不是和一","  般計程車相同，可以省下燃料稅與牌照稅？"],["祁次長文中：是。"],["江委員永昌：以2,000CC的車輛為例，大概省下近一點五萬至兩萬，3,000CC則有三、四","  萬，4,500CC這種大車將近有五萬！倘若這些車並非真的在營運，卻可以省下這些稅金","  ，這難道不是一個弊端？你們去年說要開始管理，結果管到現在不見任何具體成效！你","  們要各主管機關去做，但他們只能做服務上的管理，而非查緝，何況你們迄今尚未統計","  出營運公里數究竟是多少？你們到底在做什麼？"],["祁次長文中：誠如委員所說，我們函請各主管機關，包括地方政府在內，共同針對多元","  計程車實際的營業情況……"],["江委員永昌：你們公文本就沒有提供具體的辦法與規定，也缺少實施策略，只是要他們","  自己加強，請問到底要加強什麼？當時之所以推出多元計程車是為了處理計程車與Ube","  r的問題，但因為多元計程車收費高於普通計程車，以致無法達成效果，甚至讓問題往","  另外一個方向發展了！請問要花多少成本才能成為多元計程車？譬如考駕照有考照費，","  譬如驗車使用費、買保險及入行費等等，但這些零零總總加起來其實沒有多少錢，一年","  所要花費的或許少於一萬，對吧？"],["祁次長文中：是。"],["江委員永昌：結果竟可以省下好幾萬稅金？這就是目前所出現的弊端！"],["祁次長文中：當初之所以推行多元計程車，係為了照顧一般計程車服務不到的地區，滿","  足民眾行的基本需求。至於委員關心的多元計程車推出之後，每一個多元計程車實際營","  運的里程，以及服務的人旅次，希望我們針對這個數字來看看是否有未落實的部分，但","  是因為這牽涉到多元計程車實際營運的里程數，目前確實是……"],["江委員永昌：實際上，對真正的計程車駕駛來講，他們覺得多元計程車這個政策糟糕、","  爛透了，既不符合他們的期待，也沒有解決他們的問題，結果現在還偏向發展，我問你","  們有多少營業公里數在跑，你們也回答不出來，所以趕快去做吧！看看要怎麼樣擬定，","  好不好？你說要去處理，但是也沒有看到你們訂定出一個管理辦法，請各地方政府的主","  管機關去執行啊，你們現在要怎麼做？"],["祁次長文中：其實法大概已經有了，公路法第四十七條或是第七十七條都有管理的相關","  規定，但是針對多元計程車，我們還是要能夠掌握到它實際的營業里程及人次。"],["江委員永昌：什麼時候能夠掌握？還要多久時間？我給你兩個禮拜，先把營運狀況報出","  來，這樣我們立刻就可以檢討了。"],["祁次長文中：我們還要彙整各個地方主管機關的資料，所以是不是可以給我們一個月的","  時間？"],["江委員永昌：一個月的時間？"],["祁次長文中：是。"],["江委員永昌：我希望到時候不要出現申請多元計程車，結果卻變成是在逃漏稅，甚至這","  個車子會不會變成自己家裡面的人在駕駛啊？"],["祁次長文中：現在我們是可以去查察啦，查察後要求改善……"],["江委員永昌：你們現在去查察卻沒有看到結果，但是實際上就是有這樣的狀況啊！"],["祁次長文中：事實上，我們就是因為沒有掌握到基本資料，所以在查察上確實有一些困","  難。"],["江委員永昌：你們去年就說要解決了，結果到現在本席提出質詢，還說要一個月才能夠","  掌握到資料，我希望你們好好去檢討。"],["祁次長文中：我們有持續在跟地方政府溝通。"],["江委員永昌：這不是溝通的問題，而是要去處理事情。"],["祁次長文中：是。"],["江委員永昌：再來，要請問交通部及公路總局，中華郵政的代表今天也在場，大家可以","  比較一下，依據相關的公路法，寄件人把包裏寄出去後，可能是地址錯誤或種種聯絡資","  料有問題，導致收件人收不到，物流業者或貨運業者想把包裏退回給寄件人又退不回去","  時，這個包裹就會變成「盲包」，請問這種情況要怎麼處理？"],["祁次長文中：其實委員關心的是公路法、鐵路法及民法規定不一致的問題。依現行公路","  法與鐵路法的規定，站內如果有所有權不明的運送物、寄送物或遺留物，他們會先公告","  招領，公告超過一年沒有人來認領，他們就取得這些物品的所有權，並且會進行拍賣或","  捐贈給慈善機構。"],["江委員永昌：你說公告時間是一年，我有兩個問題，第一個問題，現在在夜市各攤商都","  買得到這些盲包，包裏上面有些資料已經被塗掉了，但是真的有公告一年嗎？"],["祁次長文中：另外，還有一個就是……"],["江委員永昌：請次長看一下包裏上面的收貨日與送達日，我手上這張包裏的資料是2018","  年7月，2019年7月都還沒到，包裏已經在賣了，真的有公告一年嗎？"],["祁次長文中：跟委員報告，如果這些貨品是屬於易腐壞、保管困難或是保管價值不足以","  抵償保管費用的話，他們是可以先行處理的，當然在處理的時候要先做去識別化。"],["江委員永昌：物流業者把這些包裏販賣給第一手業者，然後流通到夜市時，如果物流業","  者真的不知道這些包裹裡面的內容，你剛剛講的情況還情有可原，那就可以依法辦理，","  但是這件包裏上面標註的是防曬衣，它放不了一年嗎？雨衣放不了一年嗎？所以這是有","  問題的！第一個問題，我認為現在有很多包裏都沒有公告滿一年，要不然你們去修法啊","  。第二個問題，它在哪裡公告啊？我的辦公室遍尋物流業者的網站，發現都沒有公告耶","  ！中華郵政在哪裡公告？是不是還要三年？物流業者又公告在哪裡？"],["祁次長文中：依法公告有一定的程序。"],["江委員永昌：若是依法要公告，你們有人力、物力去查這當中的弊端嗎？我問公告在哪","  裡，你也回答不出來啊。"],["祁次長文中：中華郵政的部分等我們瞭解以後再向委員回報。"],["江委員永昌：我現在的意思是中華郵政有在做，但是其他業者沒在做，你不要搞錯方向","  了！另外，這些盲包，包括包裏、郵件，是從國外寄來台灣，結果退不回去的多，還是","  國內的收件與寄件有問題的多？如果是從國外寄來的，說不定是從中國淘寶網寄來，然","  後寄不回去的，這會不會有國安問題，你們掌握多少？各物流業者把這些包裏堆在哪裡","  ，會不會有問題，你們又掌握多少？這裡面有沒有違禁品，你們掌握多少？"],["祁次長文中：是不是給我們一點時間，讓我們來處理這部分的問題。"],["江委員永昌：又要時間！你要多久時間？"],["祁次長文中：給我們一個月的時間來處理，好不好？我們來瞭解一下目前依公路法及鐵","  路法所授權的規定，這些物品在取得所有權的實際作業上有哪些地方是需要改善的。"],["江委員永昌：你也可以大膽講，假如它考量到所有的運雜費成本，而要把公告的時間縮","  短，如果跟其他的法令沒有扞格，我也同意，但是你不要讓它違法去做嘛！"],["祁次長文中：如果是屬於剛剛所講的保管困難，或它的價值不足以抵償運送費的話……"],["江委員永昌：那個情況我接受，現在是……"],["祁次長文中：但還是要公告，仍然要有一個作業程序，這部分我們會在一個月內訂在注","  意事項裡面，讓各個單位都一樣……"],["江委員永昌：我跟你講，我現在所講的不是要針對某一家業者，而是要讓事情釐清，比","  如黑貓宅急便，上面的資料都塗掉了，貨運單是藍色、一般包裏是紅色，但是都不知道","  包裏裡面的內容是什麼，這都是純猜測的啊，你們也沒有人力、物力去查，但是我覺得","  這部分在法令上面已經有瑕疵了。"],["祁次長文中：是，所以我認為應該補訂定一些所謂的注意事項，來律定各個相關單位的","  作法，因為目前大家的作法可能不完全一樣。"],["江委員永昌：你說要一個月的時間？"],["祁次長文中：是，我們來確定如何訂定這個注意事項。"],["江委員永昌：有一個問題我來不及問，中華郵政為什麼不參加現在台灣pay在超商的回饋","  活動？請給我一個具體理由。官股銀行都參加了，上海銀行等非官股銀行也參加了，中","  華郵政為什麼不參加台灣pay在7-","  11等超商有關的回饋活動？中華郵政發行的金融卡有一千多萬張耶。"],["主席：請中華郵政公司吳副總經理說明。"],["吳副總經理元仁：主席、各位委員。會，這個部分我們接續……"],["江委員永昌：會參加？"],["吳副總經理元仁：會，我們會規劃，因為……"],["江委員永昌：你這個答案我很訝異喔！"],["吳副總經理元仁：我們有在規劃。"],["江委員永昌：這是承諾囉？"],["吳副總經理元仁：是。"],["江委員永昌：台灣pay綁定中華郵政金融卡後在超商能夠使用，你們現在承諾要做？"],["吳副總經理元仁：是。"],["江委員永昌：我可以不跟你限期……"],["吳副總經理元仁：目前我們已經有跟一家超商在合作了。"],["江委員永昌：已經有跟一家超商合作？"],["吳副總經理元仁：對，我們也會慢慢擴大，並繼續推廣這個業務。"],["江委員永昌：我要的是這個承諾，但是我給你們時間，這是應該做的事情，對於中華郵","  政的持卡戶來講也是一個利多。"],["吳副總經理元仁：沒錯。"],["主席：請廖委員國棟發言。（不在場）廖委員不在場。","   請許委員淑華發言。"],["許委員淑華：（11時45分）主席、各位列席官員、各位同仁。次長，近年來我國港口的","  運卸量其實成長非常有限，我們又是一個海島型國家，但是我認為我們的航運貿易並沒","  有受到很多的重視，也可以看到周邊很多國家在發展上面一直不斷地在超越臺灣，長久","  以來，這其實對我們的貿易會產生非常嚴重的影響。而港口硬體設施的不足也間接影響","  到各國航運公司來臺的意願，因此，我認為交通部與港務公司在這方面必須加快進行改","  善。","   臺灣港務公司在基隆、臺北、臺中及高雄都有建置貨櫃碼頭，其中臺北港與臺中港貨","  櫃碼頭是委由民間經營，基隆港與高雄港則是由港務公司經營。但是由港務公司自己經","  營的碼頭都是呈虧損的狀態，尤其是基隆港從101年就開始產生虧損，高雄港在104年收","  回之後的虧損狀態，其實到現在都還是滿嚴重的。請教次長及港務公司總經理，面對虧","  損的情況及硬體設備之不足，我們應該怎麼樣來改善？"],["主席：請交通部祁次長說明。"],["祁次長文中：主席、各位委員。目前國際商港的碼頭有自營，也有委託經營，基隆、高","  雄都有自營碼頭，但是多數也都是委託民間去經營。原則上都會先尊重業者的需要，業","  者他們要的，我們就租給他，有些碼頭做一些其他業者不願意的，我們不與民間爭利，","  我們自己來經營自己的碼頭，如果我們的經營成效還不錯，而民間業者有意願的時候，","  我們會跟他們談合作計畫。細節的部分請總經理作一說明。"],["許委員淑華：可以。"],["主席：請臺灣港務公司郭總經理說明。"],["郭總經理添貴：主席、各位委員。有關基隆的部分，自營碼頭有8座，從106年到107年，","  到107年已經有所改善，目前的虧損大概是3,000萬元左右；高雄的部分大概也是4,000","  萬元左右。這兩座碼頭為了配合一些國際的行商，自營碼頭肩負的任務除了練兵以外，","  其實它是做碼頭的調整，自營碼頭肩負了這樣的責任，也逐步在改善中，換句話說，我","  們肩負了不能跟其他行商爭利……"],["許委員淑華：我知道我們不能與民爭利，但是基本上我們也不能是虧損的狀態，這個標","  準是一定要達到的，雖然我們不與民爭利，但最起碼我們不能一直虧損，這是我們的目","  標嘛！","   另外，高雄港轉運貨櫃裝卸量從106年到107年這2年是衰退的，高雄港本來就是亞太","  地區的樞紐，其實現在許多鄰近國家的港口一直不斷的超越我們，這部分可以從很多數","  字看到。目前正在進行第七貨櫃中心的深水碼頭和洲際二期工程，預計112年6月可以完","  工，屆時會提供5座深水貨櫃碼頭，但是許多周邊運輸尚未完成，目前聯外道路國道7號","  好像是在評估階段。我想請教次長，這方面在各種、各方會議當中好像都沒有一個定論","  、結論，目前對於這個情形您的掌握是如何？包括周邊的聯外道路等等。"],["祁次長文中：未來高雄港的機會是在七櫃，而七櫃的建設在111年、112年分2年就會全部","  完工，完工之後包括七櫃未來的貨運及所謂的石化區，貨物的聯外道路非常重要。其實","  國道7號很早就啟動了，但是涉及環境影響差異分析的部分目前還在進行當中，所以我","  們在很多場合都呼籲相關部會要共同重視這部分。"],["許委員淑華：對。次長，現在不能說很多單位各自有各自的發展重點，雖然這邊已經做","  好了，可是另一個單位的業務卻還沒完成，那就變成銜接不上，因為現在很多環評等情","  況都還沒有一個定論，但這已經是我們即將要推行的工作，所以這方面我覺得交通部必","  須要使更大的力！"],["祁次長文中：這部分已經持續在做，我們有做預判，以七櫃投入營運的時間及按照目前","  的期程來看，國道7號能夠加入營運的時間有個時間差，我們要設法把這個時間縮短。","  針對這段時間聯外交通的處理方式，我們已經在研擬階段性的做法，這些都是非常重要","  的事情，牽涉到整個高雄港未來的國際競爭力。"],["許委員淑華：因為時間的關係，我再請教一點，臺灣港務公司在去年邀集陽明海運、臺","  灣航業、中華郵政及德翔海運等國內航港及物流相關的公司，籌組一個航港的投資公司","  ，我們在新加坡也成立了一個公司，這方面主要是配合政府的新南向政策。我們從今年","  台源公司的報表來看，今年的淨損是138萬元，等於說整個周邊的港口是不斷在成長，","  而我們國家的裝卸量卻不斷在降低，我們現在去投資別的港口之必要性是否存在？這方","  面請作一說明。"],["郭總經理添貴：跟委員報告，107年的裝卸量是創歷史新高，達到1,532萬TEU，是創港以","  來最高。而台源這家公司扮演的角色，除了設在新加坡以外，主要是針對東南亞一些倉","  儲、物流還有一些未來可能比較大型的碼頭投資，初步是針對倉儲跟堆場，今年一定會","  有貨件進來。簡單的講，我們結合國輪像陽明、德翔等，我們到國外有一些區塊可以運","  作的，我們希望原來國輪的這些量不要讓其他的行商賺走，我們自己來合組一個公司，","  在每個港口設一個基地，然後跟臺灣各港互相來運作。"],["許委員淑華：這部分我們還會繼續進行。因為您剛才提供的資料跟我得到的資訊不太一","  樣，所以麻煩您將新加坡這個公司的相關計畫提供給我們參考。因為您說的跟我了解的","  不太一樣，所以請於會後提供這部分的資料給本席。"],["郭總經理添貴：好。"],["許委員淑華：最後，長榮空服員的罷工事件今天開始投票了，上個禮拜空服員工會也有","  拜會交通部，我們針對這個議題有交換過意見，目前交通部是說他們理解工會的主張，","  盼雙方可以在勞工權益上尋求最大的交集。其實這就是一般、制式的回應，這方面還沒","  有看到中央比較積極去介入，都是這種比較是訴求性的，希望他們能夠回到協商管道，","  這方面還是沒有看到政府比較積極的作為。上個禮拜我在交通委員會有質詢過部長，我","  說如果真的有罷工，罷工之後接著就是端午節連假，可能會造成許多民眾權益受損，請","  問交通部有沒有相對的因應？部長回答說有，可是因為時間太短，所以沒有再往下了解","  ，到底會影響到多少人？這方面並沒有去做比較完整的評估，能不能請次長再次作一說","  明，如果我們有掌握的話，請問受影響的旅客有多少人以及目前因應的方式是什麼？"],["祁次長文中：交通部很重視這件事，因為我們是一個大團隊，勞資要共同為公共利益努","  力。上個禮拜我們已經找了勞方來談，今天下午會找資方來談，希望雙方都要拋出善意","  ，共同為照顧公共利益做最妥適的處理。關於委員所講的，萬一在13日投票結束，或是","  提前在6月7日端午節來實施罷工，因為目前他們罷工的要求還不是那麼清楚，到底哪些","  航線要罷工、會怎麼處理，其實這部分都還不清楚，所以我們是針對……"],["許委員淑華：但交通部還是要因應啊！"],["祁次長文中：我們已經開始因應了。第一，我們會呼籲消費者可能會有罷工的狀況，我","  們希望能降低對民眾的衝擊，所以民眾在選擇航空公司、購票時，要把這個因素考慮進","  去。當然也要跟長榮先講好，如果有罷工，它要先做好一些業界的合作，包括共用班號","  或是簽轉，華航也同意萬一有需要的時候，它一定會基於國航的立場全力來協助。但是","  真正的出手要等到他們罷工的訴求出來，如果你不同意跟我坐下來履行我的要求，然後","  我要怎麼樣，那個訴求我們還不是那麼清楚，所以現在是概括性已經跟友航做過協商…","  …"],["許委員淑華：我知道。次長，我還是要講，政府當然是站在一個協調者的角色來處理，","  但是到時候如果真的有相關罷工的話，所有的民怨還是會到政府來，所以你們現在就必","  須有一些緊急因應措施，同時也要對相關狀況有所瞭解和掌握。"],["祁次長文中：我們已經有應變小組隨時在觀察它的變化情形並做必要的準備。"],["許委員淑華：好，謝謝次長和主席。"],["主席：請羅委員明才發言。"],["羅委員明才：（11時56分）主席、各位列席官員、各位同仁。其實罷工和次長沒有關係","  ，因為交通部的部長不是你，而是林佳龍林部長。"],["主席：請交通部祁次長說明。"],["祁次長文中：主席、各位委員。罷工和全民都有關係，因為大家都會關注。"],["羅委員明才：固然和全民有關，但是部長要負責啊！可是部長今天也沒來。","   請問國內航空公司還沒罷工過的有哪一家？"],["祁次長文中：國航現在主要就是華航、華信、長榮、立榮……"],["羅委員明才：華航、華信、長榮統統都來？"],["祁次長文中：目前只有華航的空服員和機師罷工過。"],["羅委員明才：可是一直在醞釀啊！究竟國內的航空事業出了什麼問題？是薪水太低呢？","  還是周邊環境設施不好或裡面有什麼原因造成溝通不暢通？"],["祁次長文中：其實主要都是因為溝通不良啦！"],["羅委員明才：那部長就要去溝通啊！"],["祁次長文中：正常的管道不能滿足他們的需求……"],["羅委員明才：交通部長現在是誰？"],["祁次長文中：是林部長。"],["羅委員明才：林部長有沒有溝通好？"],["祁次長文中：有、有、有，我們部裡面已經成立一個諮商小組，也成立了關懷小組。事","  實上針對這個事件，除了勞動部和勞動局之外……"],["羅委員明才：現在長榮確定要罷工了嗎？"],["祁次長文中：還不確定，他們目前是從今天開始到6月7日這段期間有罷工投票。"],["羅委員明才：政府可能開啟了一個錯誤的協商模式，令人認為任何罷工只要提出條件就","  會被照單全收。難道沒有找到更好的方式嗎？比如說公司整個讓員工入股啊！如果員工","  有持股的話，勞資雙方就會更和諧，因為大家都會想到公司未來的發展，公司賺錢的話","  ，股價就會上漲。現在長榮股價是多少錢？"],["祁次長文中：對不起，我不清楚。"],["羅委員明才：你連這個都不知道，要怎麼溝通啊！"],["祁次長文中：同仁告訴我說是十四、五塊錢。"],["羅委員明才：現在要罷工的是機師還是空姐？"],["祁次長文中：這次是空服員，上次華航空服員罷工之後……"],["羅委員明才：這樣的罷工一再破壞我們對空姐美麗的憧憬，過去我們一直覺得空姐好體","  貼、好溫柔，當你在長途旅程中睡著的時候，他們還會拿被子輕輕地幫忙蓋上；昨天是","  媽媽節，我覺得他們就有媽媽的味道。可是現在的政府為什麼不在溝通技巧上多用一點","  心思？我舉個例子，比如你就讓這個公司所有空服員、機師也都參與，才多那一點股份","  ，公司是誰家？公司就是你家、就是我家、就是全家，大家一起努力經營，他就不會一","  天到晚認為我的權益不夠，大家共體時艱，度過了股價漲到100元，你手上的股票也水","  漲船高，"],["祁部長文中：非常贊成委員所講的，其實還是希望……"],["羅委員明才：華航也是一樣，你們做一點釋股，讓他們一起共享。我問你，中華電信有","  沒有罷工？中華電信就沒有罷工，為什麼？中華電信股價多少？一百多元，前陣子好像","  是60、70元，因為每個人認為他有參與感，所以我提醒交通部以及現在的政府，您不要","  用過去已經退流行、不合時宜的溝通方式，想一點新方式，如果真的不行，應該把這些","  空服員代表找過來，大家好好溝通一下，而不是每次見面就一定要砍砍殺殺，那樣沒有","  辦法溝通。"],["祁部長文中：我們也建議公司要加強勞方跟資方有善意、有效的溝通。"],["羅委員明才：我希望動起來，因為我這幾年看到航空公司罷工，華航罷工完又換另一間","  ，一間又一間，這個風氣不好，造成公司、員工、民眾全民皆輸，你知道有多少人以前","  出國一定要坐華航、長榮，但是現在很多人一聽到就說坐別的航空公司好了。"],["祁部長文中：確實罷工對公司形象不好，我們也希望公司要改變以往的做法，善意的跟","  勞資雙方好好……"],["羅委員明才：很不好，不過因為你是次長，這還不算是你最重要的工作，這個工作要交","  通部長扛，在這裡請林部長能多用一點心，他是我們以前的同事……"],["祁部長文中：部裡一直都有在執行。"],["羅委員明才：我們覺得他的智慧滿高的，這件小事情他應該可以迎刃而解，趕快請他動","  起來。","   另外，北京大興機場今天開始試飛，看看別人想想自己，不是看看別人貶抑自己，我","  們常常進出桃園中正機場，說起來很心酸，但我知道也不是次長的問題，你來當部長搞","  不好就不一樣，你來當當看搞不好就煥然一新，我們每次都期許部長要趕快帶動起來，","  結果每下愈況，跟新加坡樟宜機場比，我們怎麼比？愈來愈「二二六六」，看了心痛，","  我知道次長很認真，但這還是部長的問題，部長要負責任帶動起來，請你回去轉告一下","  ，未來大興機場會不會跟臺灣直飛？"],["祁部長文中：目前可能還要經過雙方來協商。"],["羅委員明才：它未來的吞吐量有多大？載客量有多大？"],["祁部長文中：就我們初步了解，應該會超過1億人次。"],["羅委員明才：我有時候看一看就覺得好心酸，當初我們希望把臺灣架構成亞洲的運輸中","  心……"],["祁部長文中：目前我們還是朝這個方向，當作一個樞紐機場。"],["羅委員明才：我們一年載客人次有多少？"],["祁部長文中：去年是4,653萬人次。"],["羅委員明才：人家已經到1億人次了。"],["祁部長文中：但我們是很穩定的在成長，其實不一定要跟人家比大，我們是讓我們的功","  能能夠發揮，目前是希望轉運量能夠增加。"],["羅委員明才：對，不見得要比大，但是不能夠比差，我們颱風一來就漏水……"],["祁部長文中：當然基礎設施要改善。"],["羅委員明才：漏水就算了，下大雨就變成水鄉澤國，有時候還要坐船過去，那個畫面歷","  歷在目，我知道不是你的錯。","   繼續請教審計長，剛才質詢的內容，我們國人聽了一定心裡覺得很痛，別人都在進步","  ，連新加坡樟宜機場評比也是全世界前5名，只有臺灣在退步，像我們下雨天就漏水等","  情況，好的都沒有，為什麼我們都是壞的？有沒有改善的方式？"],["主席：請審計部林審計長說明。"],["林審計長慶隆：主席、各位委員。桃園機場一直在努力，因為第一航廈已經超過30年以","  上，加上一面在營運一面又修改，裡面有一些管線等各方面沒有辦法澈底解決，我想過","  幾年如果第三航廈完工以後，應該可以把舊的航廈做一個澈底解決，會有比較好的改善","  。"],["羅委員明才：桃園航空城喊幾年了？起碼20年，大興機場不到10年，現在已經完工要開","  始使用，臺灣再不加油，一直被邊緣化，從四小龍之首變成小貓一隻，真的要多努力，","  大家要加油，謝謝。"],["林審計長慶隆：謝謝。"],["主席：請蔡委員易餘發言。"],["蔡委員易餘：（12時7分）主席、各位列席官員、各位同仁。我們來檢討故宮，因為南院","  在去年有核定一個國寶館建設計畫，現在看起來還在延宕中，我想工程會主要是監管這","  些公共工程預算的達成，以現在故宮預算執行率看起來是不足的，工程會對於這樣的狀","  況有什麼意見？"],["主席：請工程會顏副主任委員說明。"],["顏副主任委員久榮：主席、各位委員。我們確實從去年就發現故宮雖然編了預算，但是","  嚴重落後，因為它是一個非工程機關，南院國寶館……"],["蔡委員易餘：它是非工程機關，可是現在南院的計畫中有一些工程計畫……"],["顏副主任委員久榮：它是委託營建署來代辦，但是因為計畫變動，本來國寶館已經委託","  營建署，後來又要分成兩個館，現在又變成一個館，所以這方面確定以後，營建署就能","  以專業的工程機關來代辦，但是北院的部分，在整個規劃方面，因為要一面展館又要一","  面改比較困難，他們在這方面的規劃比較欠缺經驗，所以工程會也實際來參與，我們派","  了一個專案小組，主秘也帶隊跟他們檢討整個聘請顧問公司規劃的事宜，我們是實際來","  參與。"],["蔡委員易餘：因為故宮本身的業務是在於博物館經營以及展覽的安排，他們對於工程會","  不會因為專業比較不足，所以變成整個館不管是在設計規劃或是後續監督都會出現狀況","  ？"],["顏副主任委員久榮：是的，因為我們也看到這樣的狀況，所以工程會除了在這方面督導","  之外，在專業方面的協助，我們也涉入非常多。"],["蔡委員易餘：你說因為擔心北故宮一邊展覽、一邊修繕會出狀況，所以執行率不足，為","  什麼你們不直接建議在修繕期間就暫時閉館？"],["顏副主任委員久榮：一面修繕、一面開館是一個非常重要的決定，在國際間也有很多博","  物館會有不同的狀況，這方面非常專業……"],["蔡委員易餘：在國際間還是有暫時閉館嘛！"],["顏副主任委員久榮：還是有一面開館、一面修繕的狀況。"],["蔡委員易餘：這都有，只是我們現在擔心的是到底專業度夠不夠？如果專業度不夠，會","  不會對於裡面的國寶產生不好的影響？這件事我希望你們好好審視一下。","   另外，在南院的部分，國寶館的興建在去年行政院已經核定，以目前看起來，我們每","  天經過南院看不到有所謂工程的推動有進步的狀況，這部分是不是也需要去檢討？"],["顏副主任委員久榮：工程會一定會檢討，每個月我們都有檢討，對於其規劃設計我們都","  深入來監督。"],["蔡委員易餘：這部分就麻煩工程會。","   接下來要請教蕭主秘，有一份調查針對新聞來源的公正程度，你認為公正還是不公正","  ？認為紙本報紙公正的是71.8%，不公正的是17%，電視是70%，廣播頻道是62%，其他像","  網路入口網站跟廣播電臺網站app相對比較低，是57%，所以我直接定義民眾最相信報紙","  ，現在報紙媒體NCC是管不到的，對吧？"],["主席：請通傳會蕭主任秘書說明。"],["蕭主任秘書祈宏：主席、各位委員。是的，管不到。"],["蔡委員易餘：NCC組織法第一條定義得很清楚，我們為了要落實言論保障，促進通訊傳播","  健全發展，在定義上，報紙的傳播不算通訊傳播嗎？"],["蕭主任秘書祈宏：我們通訊傳播的定義，就是電信方面、電子媒體跟廣播電台。"],["蔡委員易餘：就只有電信跟電子媒體嘛！可是問題就來了，在電子媒體的時候，事實上","  很多可能是引用報紙或是電子報，電子報就是把紙本的東西變成你可以在手機上瀏覽的","  東西，這樣NCC管得到嗎？"],["蕭主任秘書祈宏：他要去查證，他可以引用，但是那個東西真的假的……"],["蔡委員易餘：查證是身為媒體人都必須要有的自律，我現在講的是，我從電腦或是手機","  上可以瀏覽的電子報，它到底是不是屬於電子媒體、屬於NCC可以去管理的？"],["蕭主任秘書祈宏：不在我們的管制範圍。"],["蔡委員易餘：一樣不在你們的管制範圍？"],["蕭主任秘書祈宏：是。"],["蔡委員易餘：這樣NCC在管理的時候，會不會事實上真正假消息、假新聞的來源你們管不","  到，你們只管到最後端，他把這樣的假訊息做成影像、聲音，你們才管得到，在最前端","  放消息的部分你們管不到？"],["蕭主任秘書祈宏：對。"],["蔡委員易餘：我現在整理出來非NCC監理事業，包括臉書、IG、PTT、LINE、各大電子報","  、網路新聞、平面媒體，你們什麼都管不到。"],["蕭主任秘書祈宏：也許跟委員預期或是期望有所出入，但是這是目前普遍的狀況。"],["蔡委員易餘：所以這件事我們沒有辦法責難你們，是因為你們沒有被賦予這樣的權利，","  你們會不會覺得NCC站在監管的角度上，基本上你們很無力？因為電子媒體都說我有消","  息來源就是報紙，我的消息來源就是來自於電子報、網路，只要他說有消息來源，你就","  拿他沒皮條，是不是變這樣？"],["蕭主任秘書祈宏：也不會這樣，他還是要查證，而且所謂公平客觀的報導，這些自律的","  ……"],["蔡委員易餘：他查證就是來自於電子報，已經有報紙報導了。"],["蕭主任秘書祈宏：不能說來自電子報，你要去查證真偽，不能直接引用，要做查證而且","  要平衡報導……"],["蔡委員易餘：這是理想狀態，你要再去查證，問題是電子媒體跟你說我有查證，我就是","  來自於這個電子報。"],["蕭主任秘書祈宏：有關查證的部分，我們會裡面有製作一個查證的規範，各個電子媒體","  都把那個規範放到他們的自律機制裡面，所以基本上要吻合這個自律機制，我們法規裡","  面有規範，如果沒有做事實查證，我們後面是有罰則的，經過我們……"],["蔡委員易餘：我希望你們提供給我們辦公室有關你們如何要求所監管到的電信媒體去做","  查證，好不好？以及你們所要求的範圍。"],["蕭主任秘書祈宏：是。"],["蔡委員易餘：因為民眾對於報紙是相信的，報紙如果以這樣的標題，直接說手術室裡面","  的紗布、縫線都是重複使用，醫院為了節省成本，這些低價耗財都是重複使用，然後沒","  有看到任何查證，只說醫界說這是一個亂象，這件事你們是管不到的，可是這件事經過","  報紙報導，再從電視播放出來，你看會不會人心惶惶嚇死人！"],["蕭主任秘書祈宏：電視如果播放出來，但本身沒有經過查證的程序就是違反規定，可以","  罰款20萬元至200萬元。"],["蔡委員易餘：我希望你們之後可以落實你們怎麼去監管，好不好？"],["蕭主任秘書祈宏：是。"],["蔡委員易餘：謝謝。"],["主席：請李委員昆澤發言。"],["李委員昆澤：（12時17分）主席、各位列席官員、各位同仁。首先請教氣象局，關於我","  們相關的地震預測，就是媽祖計畫─海底電纜相關鋪設工程，因為在2011年日本福島發","  生地震，我們當初要求氣象局以及政府推動整個地震預測以及國家級警報的建立，海底","  電纜鋪設是一個最重要的基礎，因為我們地震規模6以上，有7成以上都是發生在東部海","  域，當初這個海底電纜鋪設計畫俗稱媽祖計畫，媽祖計畫第一期鋪設完之後，因為漁船","  的拖網破壞，所以重新再做，第一、二期工程大概是115公里，已經完工，我們現在做","  的是第三期工程，是540公里，從東北角海域往南延伸，經過恆春半島到屏東枋山中華","  電信上岸，目前相關的工程進度如何？"],["主席：請交通部中央氣象局鄭副局長說明。"],["鄭副局長明典：主席、各位委員。我們已經完成海底文資調查，今年7月左右可以開始布","  建，如果海象……"],["李委員昆澤：就是在今年7月可以完成海底電纜鋪設……"],["鄭副局長明典：開始。"],["李委員昆澤：相關地震偵測儀以及海嘯觀測儀呢？"],["鄭副局長明典：地震儀會增加6個測站點，另外……"],["李委員昆澤：也是在今年能夠相繼完成？"],["鄭副局長明典：剛才講的是海纜上面會有6個站，年底之前……"],["李委員昆澤：我現在講的是第三期工程540公里海底電纜鋪設，今年底一定會完成？"],["鄭副局長明典：是。"],["李委員昆澤：相關地震儀跟海嘯觀測儀都能夠順利完成嗎？"],["鄭副局長明典：是，我們目前進度都是符合的。"],["李委員昆澤：有關第四期工程，就是我要求南部往南延伸，針對未來高雄以及臺南地區","  相關地震的預測往南延伸250公里的部分，我們相關預算及計畫的編列情形如何？"],["鄭副局長明典：應該是明年會開始編列預算，我們現在已經在撰寫計畫書。"],["李委員昆澤：相關的工作非常重要，因為地震頻傳，而且這會對人民的生命財產造成重","  大的衝擊。過去相關的媽祖計畫，也就是海底電纜的鋪設，第一、二期已經完成，第三","  期希望能在今年順利完成，第四期則自明年開始往南延伸250公里，這也是重要的進度","  ，氣象局要確實把握進度。"],["鄭副局長明典：是。"],["李委員昆澤：請教臺鐵局副局長，我們在106年度針對臺鐵局相關的投資計畫非常多項，","  但執行率卻非常低，這幾項重要的投資計畫包括高雄機場遷建潮州及原廠址相關的擴充","  改善計畫、臺鐵淘汰舊車購置新車計畫、臺鐵票務整合計畫、六年行車安全改善計畫、","  臺鐵電務智慧化提升計畫、宜蘭到蘇澳與花蓮相關瓶頸路段的改善計畫（就是俗稱小半","  徑曲彎道的改善計畫），這些政府都有給錢，交通委員會基於行車安全的改善以及對國","  內外旅客服務，在經費上都給予臺鐵最大的支持，但相關的執行率卻非常低，請簡單說","  明一下。"],["主席：請交通部臺鐵局馮副局長說明。"],["馮副局長輝昇：主席、各位委員。剛剛委員提到的幾個主要的計畫，其中高雄機場的遷","  建計畫在106年度執行率大概是41%，執行率比較低，主要是因為用地取得的前置作業的","  關係，我們在去年107年已經完成，做了一個改善，107年的執行率已經達到百分之百…","  …"],["李委員昆澤：去年臺鐵整體的購車及淘汰舊有車輛的相關計畫執行率其實也偏低，當然","  今年都有略微的改善，為何去年的執行率會那麼低呢？"],["馮副局長輝昇：在購車的部分，主要是因為我們招標方式的改變所致，由原本的最低標","  改為最有利標，還有資格條件也做了一些調整，所以在106年度時，我們招標時間有稍","  微延後，但在107年度，520輛區間列車及600輛城際列車這二個採購案都已經順利完成","  招標，預計109年這些車輛就會開始陸續進廠。"],["李委員昆澤：好，這部分也要請副局長好好來督促。另外有關六年行車安全改善計畫的","  計畫內容包括相關無階化的改善以及平交道、邊坡相關安全的推動，這個計畫是一個重","  要的計畫，目前執行的狀況略微落後，尤其106年度可說是嚴重落後，請說明一下相關","  的進度。"],["馮副局長輝昇：有關六年行車安全改善計畫部分，目前每個月都會召開檢討會議來加以","  督導，所以107年度當年度的執行率已經達到百分之百，今年度截至4月底為止，執行率","  已經達到31%，已經有比較明顯的改善了。就委員方才的提醒，我們會持續監督各單位","  及所屬單位積極來執行。"],["李委員昆澤：好，這都是臺鐵未來重要的工作，不管是六年行車安全改善計畫或臺鐵電","  務智慧化提升計畫，有關電務智慧化提升計畫，包含其訊號、電力及行控中心等等的改","  善及設置，請簡要說明目前的進度情況。"],["馮副局長輝昇：在智慧化的改善部分，確實如委員所言，現在目前的執行率還是較為偏","  低，這個也列為我們每月重大工程督導重點。因為在智慧化的過程中，有一些科技的導","  入，這個比較需要一些精密的招標作業流程，另又涉及一些技術導入的課題，所以我們","  今年將會針對這個部分持續嚴格督導該項計畫，讓智慧化的工程能夠具體落實，有效提","  升我們的行車安全及效率。"],["李委員昆澤：另外有關全國小半徑曲彎道的改善計畫，尤其是蘇澳新馬站到花蓮相關的","  瓶頸路段的改善，這部分去年的執行率有是有問題的，請簡單說明一下。"],["馮副局長輝昇：這個案子我們目前在……"],["李委員昆澤：去年的計畫都尚未執行對不對？"],["馮副局長輝昇：對，沒有錯。"],["李委員昆澤：今年規劃的重點如何？"],["馮副局長輝昇：我們目前主要的重點就是就是在新馬站的小彎道，我們會積極落實推動","  完成，預計會在111年會率先完成新馬站的彎道，其他各站的小曲率半徑的彎道，目前","  已展開規劃的作業，會陸陸續續發包執行相關的工作。"],["李委員昆澤：臺鐵相關的投資計畫預算非常地多，也都非常重要，但去年的執行率都偏","  低，希望臺鐵能夠確實檢討，希望相關工程今年的執行率都能夠如質如期完成，這對臺","  鐵相關的行車安全及國內外旅客的服務是非常重要的一項工作，希望副局長能夠全力投","  入及督促。"],["馮副局長輝昇：好，謝謝委員。"],["主席：現在處理討論事項及2件臨時提案。請議事人員宣讀審查項目及提案內容。","   中華民國106年度中央政府總決算審核報告（含附屬單位決算及綜計表）","   審查項目","   一、單位決算部分：","   (一)國家通訊傳播委員會","   (二)飛航安全調查委員會","   (三)公共工程委員會","   (四)交通部","   (五)民用航空局","   (六)中央氣象局","   (七)觀光局及所屬","   (八)運輸研究所","   (九)公路總局及所屬","   二、營業基金決算部分：","   (一)中華郵政股份有限公司","   (二)臺灣鐵路管理局","   (三)臺灣港務股份有限公司","   (四)桃園國際機場股份有限公司","   三、已結束事業收支一臺灣汽車客運股份有限公司","   四、非營業特種基金決算部分：","   (一)作業基金：交通作業基金","   (二)特別收入基金：","   1.航港建設基金","   2.通訊傳播監督管理基金","   3.有線廣播電視事業發展基金","   臨時提案","   一、","   按民眾閱聽廣播電視節目之收視紀錄為反映個人收視偏好之重要資料，然而我國在提","  供與有線廣播電視業者之定型化契約範本中，並未提供民眾就是否同意提供收視率資料","  之勾選選項，以至於形成綑綁式同意契約，傷害民眾選擇權利。此外，查各國除一般民","  間收視調查公司外，亦有由公協會、政府單位成立之收視調查機構，以提供相關利益關","  係人公正、公開之收視率資料。故建請國家通訊傳播委員會就有關單位運用收視率調查","  制定個資保護規範，與參考各國非營利電視節目收視調查機構情況，就我國建立前述機","  構可行性進行評估，並於一個月內向立法院本聯席會提出書面報告。","                  提案人：鍾佳濱    林俊憲    施義芳    蔡易餘","   二、","   交通部推動台61線西濱快速公路後續建設計畫，除提升道路服務品質、健全西濱快功","  能外，希望假日時以觀光旅次為主，路線連接西部沿海觀光休憩景點，成為觀光的重要","  城際運輸幹道。建請交通部和觀光局重新檢討台61線周邊的觀光效益，並於1個月內向","  立法院本聯席會提出書面報告，是否有當？敬請公決。","                  提案人：蔡易餘","                  連署人：李昆澤    江永昌"],["主席：請問各位委員，對以上結算審核報告有無異議？（無）無異議，照案通過。","   對於臨時提案第一案，主管機關是否要說明？","   請通傳會蕭主任秘書說明。"],["蕭主任秘書祈宏：主席、各位委員。這個案子我們尊重委員的提案，不過在倒數第四行","  「有關單位」部分，為能明確我們歸管的對象，建議將「有關單位」改成「有線廣播電","  視系統經營者」，倒數第二行「就我國建立前述機構」的機構二字建議改為經營者；再","  來是最後一行的「1個月內」，這部分請給我們多一點時間，才有辦法處理，建議改為","  「二個月內」，請委員支持。"],["主席：請問各位，對以上修正文字有無異議？（無）無異議，修正通過。","   請問提案第2案的主管機關交通部有無說明？請交通部祁次長說明。"],["祁次長文中：主席、各位委員。原則上是同意委員的提案，但有文字修正，就是建議將","  倒數第三行的「建請交通部和觀光局」改為「建議交通部召集相關單位及地方政府」，","  因為交通部就涵蓋公路總局及觀光局，而這又牽涉到地方政府，所以建議做如上修正。","",""],["主席：就是將倒數第三行的「和觀光局」改為「召集相關單位及地方政府」，請問各位","  ，對以上修正文字有無異議？（無）無異議，修正通過。","   今日會議作以下決議：「一、說明及詢答完畢。二、委員質詢未及答覆或請補充資訊","  者，請相關機關於一週內以書面答覆。委員另要求期限者，從其所定。三、郭委員正亮","  、陳賴委員素美、費委員鴻泰、顏委員寬恒所提書面質詢，李委員昆澤所提書面補充資","  料，列入紀錄，刊登公報，並請相關機關以書面答覆。四、本日會議議程已進行完畢，","  倘有不在場委員補提書面質詢，一併列入紀錄，刊登公報，並請議事人員協助處理。五","  、審查「中華民國106年度中央政府總決算審核報告（含附屬單位決算及綜計表）案」","  關於國家通訊傳播委員會、飛航安全調查委員會、公共工程委員會、交通部主管（含附","  屬單位決算營業基金及非營業特種基金部分），有關預算之執行、政策之實施及特別事","  件之審核、救濟等事項，均照案通過。」請問各位，對以上決議有無異議？（無）無異","  議，通過。","委員郭正亮書面意見：","   *應提昇道路標線抗滑係數標準，降低機車自摔事故等車禍風險，俾保障機車族行車","  安全：","   有鑑於我國機車數量頗為可觀，機車是台灣人必備的交通工具，機車密度更居亞洲之","  冠，根據公路總局機動車輛登記數統計，截至108年3月底，機車數量就已高達1,385萬","  9,680輛。","   針對交通部為提供安全友善之交通環境，保障人民生命財產，推動執行第12期（民國","  105至107年度）院頒道路交通秩序與交通安全改進方案，其中有關道路標線抗滑係數不","  足，造成機車族常因壓到路面標誌或標誌線而失控打滑摔車，致機車自摔風險增加問題","  ，本席希望主管機關能好好重視之。","   本席根據警政署統計，民國105年全國機車肇事傷亡人數高達22萬8,724人，占總交通","  事故傷亡近56.5%，追究原因，除人孔蓋外，道路標線防滑係數屢受詬病，尤以近五年","  機車自摔數則高居每年機車肇事案件10%以上。另又據警政署統計，民國105年度機車「","  路上翻車、摔倒」事故計有2萬4,871件，然因道路標線抗滑係數不足，造成機車在路上","  自摔翻車，甚至因而導致遭後方車輛輾過產生嚴重傷亡，為事故主因之一。","   復據審計部年度決算審核報告指出，據運輸研究所「道路交通安全改善方案之發展與","  評估方法之研究」報告，道路標線抗滑能力將隨時間推移而逐漸衰減，美國為減少道路","  標線對道路事故之影響，已發展道路標線管理系統，透過系統分析道路重繪之優先順序","  ，建立長期監控機制，並與事故資料庫連結分析標線抗滑力與事故頻次之關聯性，惟我","  國目前尚無相關定期檢驗及監控機制，不利於確保道路標線應有之防滑功能。","   本席認為交通主管機關實有需積極檢討改善，提升道路標線防滑係數並建立監控機制","  之必要，以降低機車自摔事故風險，並提升機車族的行車安全。","委員陳賴素美書面意見：","   一、罷工預告期","   交通事業罷工會嚴重衝擊旅客權益，春節華航機師罷工剛落幕，「桃園市空服員職業","  工會」與長榮航空公司勞資爭議調解不成立後，也於4月30日宣布罷工投票時間，從5月","  13日到6月6日，已經衝擊長榮航空訂位，也可能影響接下來暑假旅遊旺季，部長，您覺","  得交通事業罷工需要預告期嗎？","   真正的罷工預告，不應該是給雇主時間來瓦解罷工，而是用來保障消費者，雖然罷工","  會帶來不方便，但針對罷工可能帶來的損害，消費者可以事先預防來降低旅行風險，部","  長，您覺得罷工預告期多久比較合理？","   由於之前華航機師罷工，只在6小時之前通知，讓旅行業者、旅客都來不及做行程變","  更和通知，業者要求必須儘速訂出規範，對罷工進行約束，交通部的回應是什麼？","   交通部民航局、觀光局開會討論出「須在第一時間通知」的原則性結論，「第一時間","  」的定義是什麼？旅行業者買單嗎？","   台灣工會要經過勞動局「調解不成立」以及「罷工投票通過」才可以合法罷工，實際","  上兩個程序走完，都要數個月以上，這樣算不算有「預告」效果？","   像桃園市機師職業工會在勞資權益調解失敗後，2018年6月宣布舉行罷工投票，7月工","  會舉行罷工投票，8月罷工投票同意過半，機師工會確定取得合法罷工權，這樣能不能","  已經算罷工預告？","   政府應該站在中立的立場，不應輕易介入勞資協商，罷工預告期的機制如果有必要，","  交通部應該趕快找勞動部共同討論，才能協調出一個妥善機制，部長，什麼時候可以有","  結論？","   二、罷工應變措施","   過去工會多採突襲式罷工，前兩次罷工都由航空公司通知民航局、民航局轉告觀光局","  ，再通知旅行社與旅客，損失最大的往往是旅行社及旅客，旅遊都要提心吊膽，不知道","  會不會遇到罷工，在沒有相關機制之前，旅行業者和旅客該怎麼自保？","   旅行業者希望交通部推動業者與航空公司簽訂定型化契約，並將罷工從不可歸責事由","  中排除，要求航空業補償業者損失，交通部有進行討論嗎？態度是什麼？","   春節華航罷工，外界有聲音認為，華航機師工會早在2018年8月即取得罷工權，但相","  關單位不但沒有在春節前化解罷工，更沒有在可預料的罷工機率增加後，事前做好因應","  措施與損害控制，這次空服員工會的罷工投票，從5月13日到6月6日，但6月7日就是端","  午節，如果在端午節罷工，肯定會影響民眾搭機，交通部有什麼應變準備？","   長榮航空5月8日公告，如果罷工導致公司獲利大幅下滑、甚至虧損，將會暫停年終獎","  金與年度調薪，直到恢復獲利為止，另外，目前長榮員工和直系親屬每人每年都有一張","  不限航點免費機票、不限張數一折起的優待機票，如果罷工的話，從罷工首日起，3年","  內暫時停止所有員工和眷屬申請、使用員工優待機票，但於罷工期間依班別出勤的空、","  地勤員工，並配合公司班表調整者，不受此限，部長，這樣會不會不利於協商？或是激","  怒勞方造成衝突擴大？","   對於業者、旅客而言，重點不是有無預告，而是長榮航空的應變計畫到底在哪裡？內","  容是什麼？交通部能不能要求長榮航空，在空服員發起罷工前，先提出相應調整的規劃","  ？","   罷工是民主社會凝結共識的表現，透過罷工，讓外界開始討論勞動條件，罷工也是一","  個「說服」的過程，工會必須先說服會員達成罷工共識後，還需要說服社會大眾接受訴","  求，台灣對於罷工的運作和理解都還在起步階段，但政府應該給勞資雙方更多合理空間","  去協商。","委員費鴻泰書面意見：","   行政院將5G完成頻譜競標及釋照的時程從原訂明年六月、提前至今年年底，「電信管","  理法」還在修法階段，加上NCC高層人事異動，將競標拍賣的時程提前。在總統大選前","  「為釋照而釋照」，一切急就章，沒有立好遊戲規則，反而壞了後續產業發展。","   ◎4G於2014年開台、執照期是15年，4G+5G繳付頻率使用費的重疊年限很長，如同「9","  G效應」，5G執照年限目前預估給多少年？政府究竟能夠釋出多少張執照？電信商之間","  是否要共用網路？","   ◎台灣的電信經濟規模足以支撐五家電信公司？5G主力頻譜在3.5GHZ的270MHZ，五家","  電信公司都標的話，每家標50～60MHZ是不能做5G的，至少每家80～100MHZ才能實現5G","  高速及低延遲特性，但獨占也不好，究竟多少家適合？進度很趕，欲速則不達？","   ◎行政院要以5G釋照當選舉政績，甚至政策綁樁，急著要NCC達成這不可能的任務，但","  對照交通部大刀斬斷網路平台業者的生機，釋出的頻寬也沒有服務可承載，5G服務不等","  於一場空？各部會交互打臉的執政？","委員顏寬恒書面意見：","   NCC在詹怡婷前主委因處理假新聞不力，在行政院的強大壓力下，主動請辭之後，NC","  C開始大刀闊斧的針對假新聞和不當的新聞內容開鍘，其中大部分都是對著某一家特定","  的電視台開罰，當然也有一些要求電視台的新聞被要求改善，現在新聞台對於這些罰單","  也都進入司法程序，本席想請問NCC處理假新聞和不當新聞的認定標準是什麼？是聽行","  政院的指揮？還是民眾的檢舉？還是會主動出擊？","   新聞自由是台灣民主發展過程中最珍貴的成果之一，對於NCC做成處分的個案，就遭","  到外界批評是在做新聞檢查，明顯在妨害媒體的新聞自由，想要以重罰的方式，逼迫媒","  體就範，本席希望NCC不要淪為民進黨打手，只聽命於行政院長蘇貞昌，甚至被矮化為","  民進黨的附隨組織，請問NCC是否可以承諾會依法獨立行使職權？","   交通部106年度「臺灣鐵路管理局」計畫預算數95億元，決算實現數1億3千萬元，僅","  占預算數之1.43%，請問交通部，這樣的預算執行率會不會太低？編了這麼多預算給台","  鐵，臺鐵卻因為用地取得延遲、地方配合款協商沒有達成決議，或是工程流標、廢標，","  或前置作業期間較長，或計畫未具急迫性等因素影響，本席認為，台鐵真的要再加油，","  交通部也應該督促臺鐵強化計畫規劃及執行力，有效提高預算的有效運用，提升整體營","  運效能，請問交通部有沒有什麼改善措施？","   最近交通部和觀光局都是以旅遊補助的方式，來刺激國內的觀光人潮，本席認為，這","  些旅遊補助只能發揮短期的治標效果，台灣要提振觀光一定要找出自己的優勢和特色，","  才能治本。我們是一個海島國家，四周環海，國人如果到東南亞國家去旅遊，都會安排","  到海邊或是海上去遊玩一番，但國外觀光客來到台灣，卻因為政府對於海洋觀光的部分","  ，卻一直沒有太多著力，台灣的海水浴場遊客人數從95年度至106年度，已由149.7萬人","  次下降至94.1萬人次，足足少了1\/3，且106年度海水浴場遊客人數較105年度一年就減","  少了26.31%，海水浴場的數量從95年度至106年度，十年的時間由10處減至5處，足足少","  掉了一半，這就是台灣的海洋觀光現狀，請問交通部對於如何改善海洋觀光，有沒有什","  麼具體的計劃與措施？","   近年來，觀光休閒遊艇在外國已經是相當盛行的旅遊模式，但是在台灣卻一直停留在","  少數人在玩的層級，本席曾多次要求交通部能在台中港加速興建觀光碼頭，請問交通部","  目前的進度如何？","   除了興建觀光遊艇碼頭之外，交通部也應該要建構相對友善的旅遊環境，吸引國內外","  遊客造訪海灘遊憩景點，同時，要與地方縣市政府合作，可以考慮隨時派出秘密客，去","  訪查觀光區物價與相關觀光處所的服務品質，不要讓過去發生在墾丁及一些熱門夜市等","  觀光區的業者亂敲竹槓事件重演，這樣才能讓更多的遊客願意走到海邊來遊憩，請問交","  通部的看法如何？","委員李昆澤書面補充資料：","   ■交通部所屬基金預算執行率過低問題應全盤檢討","    (民航事業作業基金106年度固定資產建設改良擴充可用預算數122億78萬4千元，決算","  數58億5,857萬1千元，執行率48.02%。","    (依據近3年度民航基金決算資料，104至106年度相關預算執行率介於25.97%至48.02","  %，到不到5成，另外相關保留款從101年的8.14億元大幅成長至106年的39.93億元，增","  幅高達390.54%，相關預算編列必須更加嚴謹。","    (航港建設基金106年度「港灣建設計畫」預算數21億0,854萬元，過去年保留預算數","  5億1,185萬2千元，可支用預算數為26億2,039萬2千元；決算數16億4,064萬5千元，預","  算執行率62.61%。","    (這樣的預算執行率明顯過低，交通部在預算編列時必須更加謹慎評估。","   ■交通部106年度對臺鐵局之投資計畫執行率過低","    (交通部106年度對臺鐵局的投資計畫非常多都執行率過低。","    (高雄機廠遷建潮州及原有廠址開發計畫：累計預算執行率為41.57%。","    (臺鐵整體購置及汰換車輛計畫（104-113年）：累計預算執行率為0.16%。","    (鐵路行車安全改善6年計畫：累計預算執行率為40.92%。","    (臺鐵電務智慧化提升計畫：累計預算執行率為70.95%。","    (票務系統整合再造計畫：累計預算執行率為56.05%。","    (臺鐵北迴線蘇新─花蓮間瓶頸路段改善計畫：該計畫未執行。","    (這些都是台鐵非常重要的計畫，雖然目前執行的狀況已經改善，但是在當時的執行","  率真的是非常糟糕，臺鐵局必須強化計畫規劃及執行力，讓預算有效運用，提升整體營","  運效能。"],["主席：現在散會。","散會（12時32分）","","","  -----------------------","                                     立法院公報  第108卷  第54期  委員會紀錄","","                                     47","","立法院公報  第108卷  第54期  委員會紀錄","","                                     立法院公報  第108卷  第54期  委員會紀錄","","                                     100","","                                     99","","",""]],"block_lines":[1,7,12,15,18,22,23,80,84,104,105,107,109,111,114,115,123,124,126,127,131,132,134,135,141,142,146,155,156,157,161,162,163,164,167,168,170,173,174,175,177,179,180,182,183,184,186,188,191,193,197,198,199,200,201,202,204,205,206,209,210,211,212,213,214,216,218,220,221,224,226,228,229,231,233,234,235,236,238,239,240,241,242,243,244,245,246,247,249,250,251,254,255,256,260,261,262,263,264,265,266,267,268,269,270,272,273,274,275,277,278,280,281,285,286,289,292,294,295,296,297,299,300,301,302,303,305,306,307,308,309,310,312,313,314,315,318,320,322,323,325,326,327,328,329,330,334,335,337,339,340,343,345,346,348,349,354,355,356,358,362,363,364,367,370,371,372,374,376,379,380,383,384,385,386,387,395,396,399,402,404,407,408,414,415,416,417,418,420,422,423,424,432,433,453,456,468,474,484,486,487,488,499,500,502,505,507,511,512,515,516,517,519,520,523,525,527,528,529,530,531,534,535,538,539,541,542,543,544,546,547,552,553,556,558,559,560,562,563,565,566,568,570,571,572,574,575,576,577,578,579,580,590,591,595,597,601,602,604,605,607,610,612,615,619,624,626,631,635,636,638,640,642,644,645,647,648,649,650,651,657,658,659,660,661,662,663,664,665,666,669,670,671,672,682,684,685,686,687,689,691,692,693,697,699,701,702,703,705,707,708,709,710,711,722,724,727,729,732,735,736,737,738,739,747,748,749,750,751,752,757,758,761,762,763,764,765,770,771,774,777,779,780,783,785,786,787,788,789,790,791,792,796,797,799,800,802,803,804,805,806,807,808,811,812,813,815,817,819,823,824,826,828,829,830,831,832,833,835,836,840,841,842,843,844,845,846,847,849,850,852,853,854,855,856,857,858,859,861,862,863,864,865,867,868,869,870,871,872,873,879,880,881,882,884,885,886,887,888,893,894,895,896,897,898,899,900,901,904,905,907,908,911,912,913,914,915,916,917,918,919,920,921,922,924,925,926,927,928,929,930,931,934,935,937,938,939,943,944,945,947,948,949,951,957,958,959,963,966,967,968,971,973,974,976,977,979,980,981,982,983,985,986,987,990,991,992,994,995,997,998,999,1001,1003,1004,1005,1006,1007,1008,1009,1010,1011,1013,1014,1015,1017,1018,1020,1023,1027,1029,1031,1032,1033,1035,1036,1037,1038,1040,1042,1044,1045,1047,1048,1051,1052,1053,1054,1055,1056,1057,1058,1059,1060,1061,1064,1065,1067,1068,1071,1072,1073,1074,1075,1076,1077,1078,1079,1080,1083,1084,1086,1088,1089,1091,1092,1094,1095,1096,1098,1099,1101,1102,1105,1110,1111,1113,1116,1120,1122,1126,1132,1135,1137,1138,1140,1147,1150,1153,1156,1157,1160,1163,1171,1172,1174,1187,1188,1196,1197,1204,1205,1206,1207,1208,1209,1210,1211,1212,1213,1214,1215,1216,1217,1218,1232,1238,1239,1240,1242,1251,1252,1256,1259,1260,1282,1283,1287,1288,1289,1292,1295,1300,1301,1303,1305,1306,1307,1309,1310,1311,1314,1316,1317,1322,1324,1330,1331,1332,1336,1341,1343,1345,1347,1348,1349,1351,1352,1353,1355,1357,1358,1359,1360,1364,1368,1370,1371,1373,1375,1381,1382,1384,1385,1390,1391,1392,1394,1396,1397,1398,1400,1404,1406,1407,1408,1412,1413,1414,1415,1416,1417,1418,1419,1420,1421,1422,1423,1424,1425,1426,1428,1429,1431,1442,1443,1448,1449,1450,1455,1464,1468,1472,1476,1482,1488,1491,1492,1501,1506,1507,1514,1517,1518,1519,1520,1522,1523,1524,1526,1527,1528,1529,1531,1532,1533,1534,1535,1536,1537,1539,1540,1541,1545,1546,1547,1548,1549,1550,1557,1558,1564,1565,1568,1570,1572,1573,1581,1582,1583,1584,1586,1587,1588,1589,1590,1592,1593,1594,1599,1600,1604,1607,1608,1609,1613,1614,1616,1617,1623,1626,1628,1630,1632,1633,1634,1638,1640,1645,1646,1647,1649,1650,1653,1654,1656,1657,1658,1659,1662,1663,1665,1666,1670,1672,1673,1675,1677,1680,1682,1683,1687,1689,1690,1691,1692,1693,1701,1702,1704,1705,1706,1707,1708,1709,1710,1711,1712,1713,1714,1716,1717,1721,1722,1729,1730,1734,1736,1740,1744,1748,1751,1756,1758,1759,1760,1761,1762,1765,1769,1770,1812,1815,1820,1822,1827,1973],"person_count":{"主席":60,"林審計長慶隆":5,"黃委員國昌":11,"顏副主任委員久榮":17,"祁次長文中":81,"吳委員秉叡":39,"蕭主任秘書祈宏":148,"林委員德福":30,"朱主計長澤民":45,"主席（吳委員秉叡代）":1,"施委員義芳":11,"趙局長興華":5,"王董事長明德":34,"主席（余委員宛如代）":1,"王委員榮璋":23,"主席（施委員義芳）":1,"余委員宛如":13,"葉委員宜津":27,"許副局長鉦漳":3,"賴委員士葆":38,"林局長國顯":9,"林委員俊憲":36,"曾委員銘宗":34,"陳委員素月":8,"鍾委員佳濱":12,"蔡代理處長國棟":2,"蕭委員美琴":6,"馮副局長輝昇":12,"江委員永昌":33,"吳副總經理元仁":8,"許委員淑華":10,"郭總經理添貴":3,"羅委員明才":23,"祁部長文中":10,"蔡委員易餘":20,"李委員昆澤":16,"鄭副局長明典":8},"persons":["主席","林審計長慶隆","黃委員國昌","顏副主任委員久榮","祁次長文中","吳委員秉叡","蕭主任秘書祈宏","林委員德福","朱主計長澤民","主席（吳委員秉叡代）","施委員義芳","趙局長興華","王董事長明德","主席（余委員宛如代）","王委員榮璋","主席（施委員義芳）","余委員宛如","葉委員宜津","許副局長鉦漳","賴委員士葆","林局長國顯","林委員俊憲","曾委員銘宗","陳委員素月","鍾委員佳濱","蔡代理處長國棟","蕭委員美琴","馮副局長輝昇","江委員永昌","吳副總經理元仁","許委員淑華","郭總經理添貴","羅委員明才","祁部長文中","蔡委員易餘","李委員昆澤","鄭副局長明典"],"title":"立法院第9屆第7會期財政、交通兩委員會第1次聯席會議紀錄","時間":"中華民國108年5月13日（星期一）9時至12時32分","地點":"本院群賢樓9樓大禮堂","主席":"施委員義芳"}