{"blocks":[["主席：出席委員10人，已足法定人數，現在開會。","   進行報告事項。","       報  告  事  項","1. 宣讀上次會議議事錄。","[pic]","立法院第9屆第6會期內政委員會第2次全體委員會議議事錄","時    間：107年10月1日（星期一）上午9時6分至下午1時32分","地    點：紅樓202會議室","出席委員：趙正宇    管碧玲    黃昭順    劉世芳    蔣絜安    吳琪銘    張宏陸","            ","        鄭天財Sra Kacaw      陳怡潔    洪宗熠    林淑芬    姚文智","         委員出席12人","列席委員：曾銘宗    鄭寶清    鍾佳濱    江啟臣    顏寬恒    李昆澤    葉宜津","            林昶佐    李彥秀    蕭美琴    余宛如    林德福    黃國書    孔文","        吉    吳志揚    陳亭妃    柯志恩    張廖萬堅  王育敏    高潞以用巴魕","        剌Kawlo．Iyun．Pacidal    賴士葆    呂玉玲    郭正亮    鄭運鵬    陳","        明文    蘇震清    王定宇    邱志偉    陳素月    鍾孔炤    林麗蟬    ","        蔡易餘    蔣乃辛    許毓仁    馬文君    周春米    羅明才    李俊俋  ","          賴瑞隆    林為洲    高金素梅  何欣純    吳焜裕    陳宜民    廖國棟","            尤美女    黃偉哲","         委員列席47人","請假委員：楊鎮浯    張麗善","         委員請假2人","|列席官 |                     |                                        |","|員：   |                     |                                        |","|       |中央選舉委員會主任委 |陳英鈐                                  |","|       |員                   |                                        |","|       |  副主任委員         |陳朝建                                  |","|       |  主任秘書           |莊國祥                                  |","|       |  綜合規劃處處長     |高美莉                                  |","|       |  選務處處長         |謝美玲                                  |","|       |  法政處處長         |賴錦珖                                  |","|       |  秘書室主任         |蔡穎哲                                  |","|       |  人事室主任         |徐秋菊                                  |","|       |  政風室主任         |翁振發                                  |","|       |  主計室專員         |李佩玲                                  |","","","主    席：管召集委員碧玲","專門委員：賈北松","主任秘書：張禮棟","紀    錄：簡任秘書  周厚增","         簡任編審  吳人寬","         科    長  陳品華","         薦任科員  林佩瑩","       報  告  事  項","宣讀上次會議議事錄。","   決定：確定。","邀請中央選舉委員會主任委員陳英鈐率同所屬列席報告業務概況，並備質詢。","   （本次會議經中央選舉委員會主任委員陳英鈐報告；委員劉世芳、張宏陸、黃昭順、","  洪宗熠、蔣絜安、管碧玲、陳怡潔、鄭天財Sra","  Kacaw、王定宇、吳琪銘、林淑芬、曾銘宗、尤美女、李彥秀、林德福、趙正宇、高潞","  以用巴魕剌Kawlo．Iyun．Pacidal等17人提出質詢，均經中央選舉委員會主任委員陳英","  鈐及所屬即席答復說明；另有委員楊鎮浯、王育敏、張麗善等提出書面質詢，列入紀錄","  ，刊登公報，並請相關機關另以書面答復。）","   決定：","一、報告及詢答完畢。","二、委員質詢未及答復部分或要求提供之說明資料，請相關機關儘速以書面答復。","散會","[pic]"],["主席：請問各位，上次會議議事錄有無錯誤或遺漏之處？（無）無錯誤或遺漏，確定。","","","   繼續報告。",""],["段落：二、邀請客家委員會主任委員李永得率同所屬列席報告業務概況，並備質詢。",""],["主席：請客委會李主任委員報告。"],["李主任委員永得：主席、各位委員。永得今天受邀列席  貴委員會，就客家委員會主管","  業務提出報告，深感榮幸。首先要向各位委員關心客家事務的發展及對本會業務推動的","  支持，表達最高的敬意與謝忱。以下就客家業務執行概況，進行簡要報告，比較詳細的","  資料，請各位參考書面資料。","   壹、客家基本法修正通過後續配套辦理情形","   《客家基本法》修正案通過後，奠定客家施政的法制化基礎，保障客家族群於公共領域","  之語言權、文化權、經濟權、歷史詮釋權、傳播權及公共行政等面向之族群平權。","   為落實推動，積極研訂後續相關子法及配套措施，「客家知識體系發展獎勵補助辦法","  」及「客語能力認證辦法」已完成發布程序；「客語為通行語實施辦法（草案）」、「","  推動客語教學語言獎勵辦法（草案）」、「客語師資培育聘用辦法（草案）」，刻正依","  法定程序辦理預告；另「財團法人客家公共傳播基金會設置條例（草案）」，業經107","  年9月13日行政院院會通過，函送大院審議，敬請各位委員持續支持與指教。","   貳、客家業務執行概況","   一、薪傳客家語言","   這一點是大家比較關心的，有關客家語言如何繼續落實，在客家基本法修正通過之後","  ，今年特別重視，我們協助公、私立機關、醫院、企業及大眾運輸工具等提供客語服務","  及播音，設計「[pic]講客」客語友善環境辨識標誌、培訓並提供客華口譯人才、製作","  貼近民眾日常生活之客語情境影片，引領民眾在公共領域可以自在講客語。","   建立客語優質學習場域，發展成為教學語言，並提供更具便利性及彈性的應試措施，","  鼓勵各界參與客語能力認證，提高學習客語機會，如今（107）年首度提供幼幼客語闖","  通關「在園認證」服務，在幼兒園裡面，如果要報名參加幼幼客語闖通關，我們自動派","  人到園區服務來做認證工作，因為這種改變，而帶動1萬餘位幼童參與，這對於客家語","  言的落實來說，幫助非常大；而初級認證，除原辦理的全國性2梯次認證外，另增加4梯","  次團報認證之彈性措施，譬如一個學校有超過40人來報名，我們會特別為他們開一個考","  場，派人至現場來進行考試，因為這種措施，參加客語認證考試的報名人數創歷年之最","  ，今年有1萬6,000多人報名參加考試。","   二、活化客家藝文","   過去長期以來，客家委員會對客家藝文推廣非常重視，對藝文團體也非常重視，藝文","  團體可以分為一部分是各社團的傳承，包含客家歌曲、戲曲等等，第二點就是半專業的","  ，我們來長期輔導，另外還提供一種比較進步的方式來訓練，所以今年可以看出成果，","  今年除了國家劇院演出的客家戲劇或音樂，還有售票的演出也比往年來得多，如擘劃推","  出的「2018精緻客家大戲─駝背漢與花姑娘」，獲第29屆傳藝金曲獎「最佳傳統表演藝","  術影音出版獎」殊榮。","   首部推出的詔安客語大戲「西螺廖五房」，過去從來沒有用詔安客語製作，因為詔安","  客語是在客語五大腔調中較為弱勢的腔調，今年特別以詔安客語來製作，用來鼓勵大家","  可以學習最少數的詔安客語，希望以少數腔調詔安客語發音，期藉此活化詔安客語、傳","  承詔安文化。另外我們與台北藝術大學合作，以六堆故事為基礎改編的客家音樂劇「天","  光」，在國家劇院售票演出，也非常成功，此外也到花蓮、高雄、桃園、苗栗以及新竹","  各地巡迴演出，得到非常大的迴響及支持，「天光」在今年過完年之後，如果有機會，","  計畫至東南亞巡迴演出。客家藝文經過這麼多年的努力，已經得到國家級的水準，甚至","  未來會走入國際，讓所有的人不只是客家族群，也讓我們其他的族群大家一起來分享客","  家的表演及客家的文化。","   三、打造浪漫客庄","   以「行政院臺三線客庄浪漫大道治理平臺」整合跨部會資源，並以人文形塑、環境整","  備及產業發展3大策略，進行跨域合作及資源整合，推動「浪漫臺三線國家自然步道」","  等5大類工作，共22項工程計畫，基本上浪漫臺三線包括桃園、新竹、苗栗以及台中，","  以客家文化為基礎的這幾大項工作，已經順利推動了，比如桃園「鍾肇政文化生活園區","  」、永安漁港海客的資源館「海螺文化體驗園區」、茶故事園區。新竹包括「吳濁流藝","  文館」、「蕭如松藝術園區」、客家音樂村。苗栗包括「李喬文化花園」等。台中有大","  茅埔改造客家村的保留等等，此外包括「出磺坑客家文學花園」、「崙坪文化地景園區","  」及「鄧雨賢台灣音樂紀念館」等大型地景園藝、藝術村及客家大師紀念館，也已經動","  工，在各位委員支持下，所有的計畫算是相當順利的。","   為深耕東部客庄，將花東客庄建設為「幸福臺九線」，以「移墾地景」、「產經故事","  」及「東客文化」為3大推動面向，預計107年10月可提出整體發展架構。","   在六堆客庄整體發展上，地方人士與地方文史工作者共同推動「靚靚六堆」，以「靚","  靚六堆」進行先期規劃，並以「文藝復興」、「環境安居」、「經濟樂業」及「團結創","  生」為4大推動面向，已啟動「幸福驛客庄鐵道農藝文化園區營造工程」及「屏東縣客","  庄樂齡村示範計畫—竹田鄉西勢村」等示範工程，期創生永續新客庄，過完年之後，會","  有更多經費來注入「靚靚六堆」的計畫，包括產業的輔導、文化及設施的建設。","   四、推展國際觀光","   持續客庄營造，藉提升服務設施及交通運輸，優化觀光環境；參加國內外大型會展譬","  如東京的旅展、新加坡旅展，去宣傳浪漫臺三線，提升國際知名度，另外也舉辦國際賽","  事，譬如我們首度辦理「2018國際自由車環台賽（Tour                        de","  Taiwan）—浪漫台三線站」透過轉播，全世界80多個國家都能看到臺灣美麗的景緻。此","  外串連臺三線自然步道「樟之細路」「樟之細路」是19世紀台灣生產樟腦產業行銷全世","  界最重要的產道，將來會變成國際性長距離的步道，可以吸引很多國際上愛登山的人士","  、愛健行的旅客來到台灣，藉國際參賽隊伍及部落客來臺參與、實地踏查與體驗，開拓","  臺三線國際能見度，吸引國際觀光客來臺，像今年光是日本來到臺灣的客人就比往年增","  加3萬人次，這對客家庄來說有非常大的幫助。","   運用觀光資源連結美食推廣，未來將朝國際化與在地化並重，宣導慢食理念，且參考","  其他國家推動模式，達到兼顧美食、文化、產業發展等多元目標，希望將來臺三線會成","  為國際級的觀光景點。","   五、完善族群傳播","   這個部分報告三點，第一點，客家電視台經過這麼多年的努力，今年表現得非常傑出","  ，在今年度的電視金鐘獎就入圍了21項，節目的精緻度非常高，專業度也能夠得到各方","  面的肯定，這也不簡單。在廣播方面，講客電台雖然去年才開始傳播節目，但是表現也","  非常好，收聽方面以及節目品質也得到很高的評價。","   第二點，為了與國際社群分享客家文藝復興之浪漫底蘊，特別透過國際頻道，與他們","  合作，我們與國家地理頻道合作，播出浪漫臺三線的文化、歷史以及美食等等相關的客","  家文化，總共3集，預計在11月在全世界40個國家播出。","   第三點，除了飲食之外，在文學方面，這也是客家的強項，我們在去年開始有5本包","  括小說、詩，有5位作家的作品翻譯成日文，不只是翻譯，我們也有在日本出版，在日","  本的市場當中可以看到這些台灣客家文學的日譯本，今年12月會在日本辦理新書發表會","  ，藉由翻譯的文學作品，讓不同國家瞭解客家、台灣，共同分享客家文化。","   六、促進國際交流","   以音樂、文學、美食為媒介，連結全球客家，與駐外單位合作，首次獲比利時首都布","  魯塞爾市政府邀請，致贈比利時尿尿小童客家服飾，於國際傳揚客家文化。","   與西班牙及在地客家會等單位多方合作，催生臺灣客籍文學巨擘李喬《藍彩霞的春天","  》中西文譯本於馬德里舉辦新書發表，將客家文學推廣至西班牙語系國家，這是客家在","  國際上與不同文化接觸的一種非常好的方法。","   另外，在新住民方面，因為在全國中客家地區新住民的比例是比較高的，所以我們特","  別重視與新住民原鄉文化的連結，所以我們強化與東南亞客庄之合作互動，我們也派了","  新住民第二代帶領我們的社團回到他們的母國，與社區方面做聯繫與交流，讓他們可以","  產生感情的連結。","   另外六堆文化園區以及苗栗的台灣客家文化館也繼續透過國際的合作，除了今年12月","  和日本的民族博物館一起辦理關於客家的一些研討會之外，也計畫結合東南亞跟全世界","  有研究客家或是少數族群多元文化的團體以及學術機構，聯合起來成為國際客家研究聯","  盟，出版期刊，這個是過完年之後，一個非常重要的國際聯絡計畫。","   、結語","   客家委員會肩負客家語言及文化傳承的使命，自當在過去累積的堅實基礎上，秉持與","  時俱進、全力以赴的精神，切實依據總統政見、行政院施政方針，推動更符合鄉親需要","  的政策措施，強化客庄總體競爭力。","   未來，本會將不斷精進思考與創新，務實推動客語薪傳與客家文化保存，同時，強化","  推動客庄環境改造、產業發展及支援體系建構（如客庄貸款、工藝匠師傳承）等工作，","  提供青年留鄉、返鄉及下鄉安居樂業之友善環境。","   以上報告，敬請各位委員指教，並請繼續支持本會各項業務，承蒙大家，恁仔細，勞","  力！謝謝大家！"],["主席：報告內容聽起來客委會做了很多事情，大家都追求進步再進步。現場有翻譯機可","  以拿起來使用，但是會議有電視直播，而電視前面沒有翻譯機，所以主席就不會全程用","  客語發音。","   現在開始詢答，本會委員發言時間8分鐘，得延長2分鐘；非本會委員發言時間6分鐘","  ，得延長2分鐘；截止發言登記時間為10時30分；臨時提案截止時間為11時。","   請蔣委員絜安發言。"],["蔣委員絜安：主席、各位列席官員、各位同仁。首先恭喜主委，客家電視台今年參加金","  鐘獎的表現非常好，在李主委上任2年來，積極推動客語的復振及浪漫台三線的計畫，","  客委會擔負起非常重大的責任，我想李主委及客委會的同仁都非常辛苦，我也要感謝你","  們對客家事務這麼認真用心來打拚。今天本席質詢前先請大家看一段影片。","   （播放影片）"],["蔣委員絜安：客委會非常重要的工作就是傳承客家語言文化及推動客家相關事務，其中","  最重要的就是客家語言的傳承和復振。剛才看到這個影片當中，這位韓先生所指稱「母","  語請回到家裡學習」，他主張的政策是否讓你想到以前威權時代國民黨政府各種打壓母","  語的現象、不能講本土語言的情況，當時講客家話、講閩南話就要被處罰，胸前要掛個","  牌子。另外，當時電視台也被要求減少方言節目，其實在當時幾乎聽不到客語電視節目","  ，當時威權政府的這種政策是造成今天客家語言流失很大的原因之一，目前要推動客語","  成為國家語言也非常困難。","   接下來，我們看這一張表格。從這份資料來看，目前我們找到的最新資料有寫到201","  0年台澎金馬6歲以上在家裡使用語言的比例，其中在家裡講國語的比例有九成六；講閩","  南話的比例有六成九，接近七成；另外，在家裡講客家話的比例只有3.8%，看到這個數","  據，我也嚇到。像這種情況，韓先生主張在家學客語是否有可能呢？就這點就教主委，","  對於韓先生這樣的看法，你有什麼看法？"],["主席：請客委會李主任委員說明。"],["李主任委員永得：主席、各位委員。感謝蔣委員的關心。其實剛剛聽到他說學校不教母","  語，只教中文、英文，這種講法跟觀念是五、六十年前國民黨政府殖民統治時期及所有","  的殖民統治都會有的觀念，即本土語言、本土文化全部進不了大雅之堂，全部不能在學","  校教，也因為這樣錯誤的政策，讓我們的客家話、原住民語，甚至包括閩南語，閩南語","  雖然說人數比較多，但是也很多年輕人已經不是講得很好。","   所以母語慢慢流失，第一點，是心態的問題，即外省人過去華語獨尊、最優越的殖民","  心態；第二點，從現實來說，其實他完全不了解文化，我兩個月前去到加泰隆尼亞的學","  校，發現他們不教西班牙語，我問他們為何不教西班牙語呢？他說西班牙語回到家裡、","  看到電視、去到市場，到處都講西班牙語，所以學西班牙語是非常簡單的，在學校就只","  教加泰隆尼亞語，而且在加泰隆尼亞有80%的人會講加泰隆尼亞語，100%的人會講學西","  班牙語。","   所以會講那種話的人其實對於語言的發展、教育完全不了解，完全沒有文化的觀念。","  再者，我們相信英文非常重要，華語也非常重要，但是母語是最基本且最重要，兩者間","  是否有任何衝突？其實沒有衝突，沒有因為學校要學中、英文之類的，就不能教母語，","  我們可以推廣用客家話來教中、英文，這就是沉浸式教學，用這種方式來推動，客家話","  也學到、母語也學到、中文也學到、英文也學到，是最有效率、最好的一種學習方式。","  對於完全不了解的人講這種話，是令人覺得失望的。"],["蔣委員絜安：所以我的重點是希望所有政治人物應該對於其他族群的文化有基本的尊重","  和了解。在1988年，客家人第一次走上街頭爭取說客家話的權益，講起來是非常的悲哀","  ，但是30年過去，現在的客家政策，我們當然也知道這幾年來客委會做了很多努力、推","  出了很多政策，但是經由105年全國人口語言的資料調查發現，會聽、會講的客家民眾","  逐年下降，由此表來看105年度學生會講客語的能力，13歲到18歲會講客語的比例只有","  7.2%，這個階段是國中時期，會說客語的比例只有個位數，這是非常嚴重的問題。我也","  發現這是不是代表台灣現行國中階段的教育制度有很大的問題，應該要檢討。我希望客","  委會可以跟教育部研商怎麼改進年輕人，尤其是學生會說客語的比例要如何提升；尤其","  是推動12年國教彈性課程，客委會要如何要求教育部一起來推動，這是非常重要的問題","  。","   另外，我還要提醒主委，我們用心在客家基本法修正，以前說馬政府時期的客家基本","  法是沒有牙齒的老虎，流於形式、流於政治宣示，現在推動之後，很多條例在進行，但","  是進步還不是很理想，6個月之中有3個法令、5個法規命令應該要來頒布施行，但目前","  所知，客委會的部分好像有點慢，這個會期我已經提出兩個相關的法案─財團法人客家","  公共傳播基金會設置條例及財團法人客家語言研究發展基金設置條例，我希望這兩個條","  例當中就客委會規定的部分，客委會可以和立法院所有委員一起來合作、推動好的法案","  ，希望客家語言文化能傳承，尤其是浪漫台三線要如何落實執行，需要中央及地方政府","  共同合作，我想這是一個非常大的願望，希望藉由第一次浪漫台三線百年的文化工程可","  以帶動新的客家文藝復興。大家一起加油！非常感謝！"],["李主任委員永得：請給我1分鐘簡單回答。非常感謝蔣委員的關心。第一點，13歲到18歲","  的部分，過去還有教育制度的問題，因為從幼稚園、小學，有些會學客家話，到了國中","  之後，因為升學的關係，所以國中就很少學客家話，但是12年國教施行之後，我想這部","  分就可以獲得改善。","   另外一方面，我們也加強向下扎根，即從幼稚園加強推廣沉浸式教學，這對於小孩子","  學習語言來說，會有很大的幫助；第二點，客家基本法修正通過之後，很多的法令要修","  訂，但修訂牽涉到很多地方政府各方面人事，要徵求各方面人事的意見，所以在進度上","  坦白說是有點慢，但是傳播基金會的部分已經先行送進來，拜託委員支持，也非常感謝","  委員對這方面的關心。謝謝。"],["蔣委員絜安：謝謝。加油！"],["主席：請趙委員正宇發言。"],["趙委員正宇：主席、各位列席官員、各位同仁。本來蔣絜安委員是第二個發言，我請他","  第一個來發言。為什麼要讓他第一個發言？因為他對客家事務非常嫻熟，他在桃園市當","  過客家事務局局長，對客家的貢獻是非常好的、非常大的，他很多的見解可能是我們一","  般立法委員不大清楚的，所以我請他第一個來講，我們要聽聽看他講什麼。他首先就提","  到客語流失嚴重，真的是很嚴重。"],["主席：請客委會李主任委員說明。"],["李主任委員永得：主席、各位委員。是。"],["趙委員正宇：我常跟你講，血統、語音、宗教、風俗習慣及語言的文化是非常重要的，","  尤其是語言。我們來看客語嚴重流失的情況，會說客家話的客家人比例還不到50%，只","  有46%，13歲以下有13%，13歲至18歲只有7.2%，非常的低。更要來看客家民眾與子女交","  談的部分，不是有人說要到家裡學嗎？母語就跟著阿公、阿媽或父母學，國語是最多的","  ，有87%，台語5.4%，客家話更少，才4.9%，所以這個例子告訴我們，回家學有沒有用","  ？用處可能沒有很大。在學校學有沒有用？可能有一點用，因為時間也不長。因此，你","  要怎麼去推動客語的文化是非常重要的。","   我舉個例子，禮拜一桃園市長辦一個說明會，有10個人分別從不同地區來參加，介紹","  桃園在地一些特別性的東西。剛好有一個我鄰居的小妹妹，我原本還不知道他是客家人","  ，我從他小時候就看著他長大，他代表八德地區來講話，因為他用客家話講，我嚇一跳","  ，連我都不知道他是客家人，後來才想到他媽媽好像是客家人，我是聽到他講客家話，","  才知道他是客家人，我為什麼講這個事情？他為什麼不講國語或台語，第一是他對客語","  有光榮感和價值感，就像主委講的，一定要先產生光榮感和價值感，才會去學、去講，","  這是非常重要的，而不是為了考試。就像本席問你要不要提供一點獎金，你說不用；你","  可能是用獎品去鼓勵，任何方式都可以，最重要的就是這個母語、客家話要傳承下去，","  要都會講！","   我也跟你講過自己為什麼要考你和客家電台有關的問題，因為我怕自己以後不當立委","  就不會開車，所以我跟其他立法委員不一樣，喜歡自己開車；我開車的時候看到很多計","  程車，尤其是個人的車子，會在車子後面貼一個請收聽客家電台某某頻道的標語。這就","  是他的使命感和光榮感，他認為自己是客家人，希望認同客家話的人聽客家電台。就像","  蔣絜安委員問我有沒有看過客家電視台，我說有，是第17台，他還很驚訝我有看過。我","  媽媽是客家人，雖然他沒有跟我講客家話。我到國中才知道有客家人、閩南人、外省人","  ；原先我搞不清楚，因為我們班上幾乎都是閩南人，只有2個客家人，但客家人為了要","  跟同學融合在一起，也是講閩南話，後來大家知道他們是客家人，還覺得怪怪的。所以","  不能這樣子！客家人一定要有光榮感，告訴人家說自己是客家人，把客家語言弄起來。","  這還要加油啦！我覺得你們推動的客語能力鑑定和沉浸式教學計畫要繼續加強，因為相","  關比例還是太低。","   另外，客委會有補助地方辦理「客家文化生活環境營造計畫」的預算，類似內政部社","  區總體營造的亮點計畫，可是第一期（97年到102年）還剩下9.2億元，第二期（103年","  到105年）平均每年還有2.6億元，總共還有大約17億元，去年還沒結、今年還沒算，我","  想屆時保留待執行的金額大概相當於20億元，這是我精算過的。奇怪了！你們預算爭取","  這麼多，結果當初說要補助的地方並沒有補助這麼多，反而是原本沒有計畫要補助的地","  方有很多人來申請，整個執行率太差了！","   此外，你們對客家事務館的訪查報告許多用語都是官僚式的，譬如：維護管理大致良","  好，使用率高；館舍平常未開放，只有辦活動時才開放；整體參訪遊客人數較少；平日","  參觀民眾較少、假日較多；平日遊客不多，客家會館未開放。我覺得你們後續的執行績","  效一定要加強。本席講這點是因為很多客家事務館並沒有真正使用到，我們桃園市算是","  比較有物盡其用的，因為市政府的客家事務局就設在裡面，舉辦活動或民眾洽公，大家","  都知道要到這個地方，而且龍潭是我們客家的大家族，是客家人比較多的地方，所以大","  家都會去，其他地方就沒有這個現象。桃園是很特別的，分成北區、南區，北區閩南人","  多，南區中壢、內壢以下，一直到楊梅、平鎮、龍潭，都是客家區，客家人數占很大比","  例，所以我覺得我們桃園客家事務局和客家館的經費非常重要。","   接下來，你上次報告說台三線前瞻計畫4年要花82億元，會帶來282億元的效果。多出","  來的這200億元是怎麼來的？我是看不出來。你說會辦很多活動、整修我們的街道和老","  街，可是你看，大溪一到假日就塞車，停車的問題還是沒解決；內灣又有多少停車位是","  私人提供的？那不是公家的喔！另外是大眾運輸工具太少，大家都自己開車去。雖然觀","  光局設有台灣觀光巴士，但它是配合旅行社，就固定那幾個點，沒辦法深入探討地方的","  特色，而且搭乘的人很少，大部分還是自己開車去。觀光地區太多人開車去，一定會造","  成塞車，早上擠著進去，下午五、六點又擠著出來，地方特色都沒有看到！","   關於我剛剛提到的街道問題，這和文化聚落有關，你說要整修，但我們具有百年歷史","  的大溪老街卻是由文化部補助2億多元來做騎樓整修和外觀整建，而沒有看到客家事務","  局在台三線上辦理任何改善整體風貌的具體計畫！","   台三線涵蓋的範圍非常大，並不是只有這條馬路的兩邊，雖然相鄰的城市、鄉鎮，你","  們也要補助，但是它旁邊主要的地區，你們卻沒有去看、去補助，就像內灣老街，我就","  沒看到你們補助了什麼東西或者有什麼特色出來，還是和原來一樣啊！","   剛剛講的大溪和內灣都是近距離的，那是桃園和新竹地區比較熱鬧、比較有人去的地","  方。我認為觀光點真的要做好！為什麼日本大地震、颱風、天災人禍這麼多，每次復原","  的速度都這麼快？正因為他們是以觀光業為主，所以馬上就動起來。既然我們要有一個","  特色出來，就應該努力把台三線發展起來，而不要管哪些建築其實是閩南式的。何況台","  三線並非全部都是客家人，而是有閩南、有客家，而且其實現在大家都融合在一起，並","  沒有在區分客家人、外省人、本省人、越南人或是什麼人，對於從各國嫁過來的人，我","  們也都非常友善地對待，這點主委自己也很清楚。","   總之，我認為客家事務局的動作要快一點、積極一點，讓我們有特色出來。花了那麼","  多錢，到底有什麼東西是看得出來的？就講路的部分好了，路是交通部公路總局在修的","  ，沿路的鄉鎮有沒有跟你們爭取經費？你們總要拿個資料讓我們看一下啊！既然有那麼","  多預算，到底有沒有花錢？花了多少錢？給他們做了些什麼？成果總要出來！如果沒有","  出來的話，我就認為你們是空口說白話，說有82億元的預算，到底給了誰？要怎麼創造","  出282億元的產值？我看不出來！請主委以1分鐘的時間答復。"],["李主任委員永得：謝謝委員的指教。第一，剛剛委員提到我們對生活環境營造計畫的補","  助執行率過低的問題，這點我要特別跟委員報告，因為很多生活環境營造計畫是跨年度","  進行，如果今年度已經核定了，今年不一定能夠完成，因此就會辦理保留。"],["趙委員正宇：是保留嗎？"],["李主任委員永得：對。因為主計總處和監察院都盯得很緊，基本上我們到最後的執行率","  大概都會在98%以上，所以這個部分請委員放心。"],["趙委員正宇：是因為跨年度的關係？"],["李主任委員永得：對。"],["趙委員正宇：譬如你們說今年預計是400個單位來申請，搞了半天變成800個，這是精算","  的問題，代表你們編預算的時候沒有精算得很清楚，導致有些單位因此沒辦法拿到錢去","  推動自己的計畫。我們最近又要開始審預算了，相關經費你們一定要精算出來。好不好","  ？"],["李主任委員永得：好。另外再補充一點，剛剛提到交通的問題……"],["主席：書面答復好了，不然一答復又要繼續質詢下去。"],["趙委員正宇：書面告訴我好了。"],["李主任委員永得：好，謝謝。"],["主席：請洪委員宗熠發言。"],["洪委員宗熠：主席、各位列席官員、各位同仁。主委在報告的時候有講到沉浸式教學的","  試辦專案計畫，希望從幼兒園及國中小的基礎教育開始推動，請問你可以簡單說明一下","  嗎？"],["主席：請客委會李主任委員說明。"],["李主任委員永得：主席、各位委員。坦白講，經過母語「被斷層」50年之後，現在要找","  到老師全程用客語去教學是很困難的，所以我們現在鼓勵「客華雙語」的沉浸式教學。","  這部分基本上有各種不同的類型，有的是寓教育於遊樂當中，像前一陣子我去苗栗，就","  看到各種不同的類型，比如說布置一個市場的場景，老師裝扮成菜販，以客家話來教導","  小朋友認識各種蔬菜、水果，並進行和交易有關的對話，這就是沉浸式教學。"],["洪委員宗熠：剛剛看了主委的報告，我知道你是希望從校園開始，是不是這樣？"],["李主任委員永得：是的。"],["洪委員宗熠：就是在幼兒園、國中小校園學習的過程裡面，不管是老師教導，或是和同","  學互動，語言學習能力一定會提升？"],["李主任委員永得：是的。"],["洪委員宗熠：請問一下，107年度全國中小學客家藝文競賽有哪些項目？"],["李主任委員永得：我記得應該是有4項，包括合唱、說唱藝術，還有戲劇……；不過這樣只","  有3種。"],["洪委員宗熠：我知道主委非常重視這項活動，但是你好像沒有記住內容。應該是客語歌","  唱表演、客語口說藝術和客家戲劇，大概是這三類。它有分初賽和總決賽，初賽的時間","  你知道嗎？初賽全國分幾個地點？"],["李主任委員永得：全國分4個地區，北、中、南……"],["洪委員宗熠：北、中、南、東啦！第一場是10月13日在彰化鹿港舉辦，你要去嗎？"],["李主任委員永得：我現在這個……"],["洪委員宗熠：主委，這個很重要喔！"],["李主任委員永得：在分區的時候，我們通常會請文教處派人或者是請副主委去，看看行","  程的方便啦，通常總決賽我是一定會去。"],["洪委員宗熠：主委，我給你建議，初賽是分4個地點─北區、中區、南區和東區，北區是","  在基隆的暖暖，中區就在我們彰化鹿港，南區在嘉義市，東區在花蓮的壽豐鄉，10月1","  3日當天有2場─中區和南區，我是建議其實2場你都可以去，你就早上去一場、下午去一","  場嘛！我跟你說，在我們中區舉辦的這一場是中區7縣市總共150所學校、1,700名學生","  參加，人數非常多。主委，我知道你很重視，所以我建議你真的要去參加。"],["李主任委員永得：好，有關委員的建議，我們會把行程順一下。"],["洪委員宗熠：我是希望你本人能去，因為這樣做的象徵意義非常大。","   我知道剛剛主委有說希望從校園開始，但是另外有一個部分要再跟你討論一下，就是","  有關客語能力認證的問題。我從彰化縣的數字來看，發現報名參加認證的人其實還是以","  學生居多，幾乎是學生占多數。"],["李主任委員永得：我們是鼓勵學生來參加。"],["洪委員宗熠：初級的部分，彰化縣106年參加認證的有86位，光是學生就有40位，比例達","  到百分之四十幾；中級的部分，彰化縣參加認證的有64位，學生就占了23位，比例也達","  到百分之三十幾。我剛剛這樣一直問下來，覺得校園非常重要，所以參加認證的以學生","  居多。","   其實我覺得有一點不可思議，你知道嗎？為什麼高雄市國民黨市長候選人竟然要把母","  語教學趕出校園？你可以說明一下自己的意見嗎？"],["李主任委員永得：謝謝洪委員，剛剛蔣委員提及此事時，我也表達過了。現在是一個多","  元文化的時代，已經不是五、六十年前獨尊華語、打壓母語和本土文化的一元化時代了","  ，那個時代已經過去了。過去之所以有這種觀念，是因為殖民心態所延伸出來的文化政","  策，現在已經不是這樣了；現在大家談的是文化平權，講的是多元文化，觀念和環境已","  經完全不一樣了！所以我們希望有一些候選人在談論這方面事情的時候，真的需要多做","  一些功課。"],["洪委員宗熠：這個候選人是這樣講的，他說：母語回家學，不要浪費學校時間。他的原","  話是這樣，這讓我們感覺起來好像是說學校裡面就不要再教母語了，這是第一個。第二","  個，他後來又解釋，說他是鼓勵小孩在家學習，讓小孩學完之後進行鑑定。他說希望小","  孩在家裡學習，可是我想，很多家長本身就會在家裡教小孩了，這還需要他鼓勵嗎？我","  覺得這真的有一點奇怪，所以我對這個候選人的政見真的打了一個很大的問號。","   主委，還是邀請你到彰化來，可以嗎？"],["李主任委員永得：謝謝，我一定會去！"],["洪委員宗熠：上次紀念乙未事件的活動你有來嘛！"],["李主任委員永得：是的。"],["洪委員宗熠：那天你還參加了整個祭祀的過程，我覺得地方民眾的反應非常好，希望你","  有空多到彰化走走。"],["李主任委員永得：謝謝洪委員的邀請，也謝謝洪委員對我們彰化客家鄉親的重視和支持","  ，謝謝。"],["洪委員宗熠：謝謝主委。"],["主席：請張委員宏陸發言。"],["張委員宏陸：主席、各位列席官員、各位同仁。請問主委知不知道今年金鐘獎，客家節","  目入圍了11項？你高不高興？"],["主席：請客委會李主任委員說明。"],["李主任委員永得：主席、各位委員。我非常引以為榮，也要特別跟張委員報告，這次客","  家電視台入圍了21項。去年是11項，今年是21項，客家廣播的部分，包括民間的客家電","  台，則是入圍了3項。"],["張委員宏陸：我是說節目的部分啦！"],["李主任委員永得：OK。"],["張委員宏陸：可是像「台北歌手」這麼好的一個節目，我詢問的結果好像很少人看到耶","  ！不知道客委會的同仁有沒有調查這麼好的節目，身邊有多少人看過？","   我要特別講的是，這麼好、這麼優質的節目，也入圍了這麼多獎項，可是它的普及率","  、讓大眾看到的機會好像不多。對於製作出這麼優質的客家節目，卻很少人看到，我個","  人真的覺得很遺憾。既然有這麼好的節目，不知道主委認為可以用什麼方式把它推廣給","  更多人知道？我的看法是，不一定只侷限於客家人，而是如果能讓更多人來看這個節目","  ，就對我們客家文化、客家語言的傳承有一個很好的幫助。"],["李主任委員永得：謝謝張委員，其實我跟張委員有一樣的想法。這齣戲過去播出的時候","  我偶而有看，它在專業上，包括故事的取材上，其實都非常非常好，這就是非常典型的","  公共電視優質戲劇。劇中是講客家話，而且那些演員也非常「感心」，他們不會講客家","  話，但是為了演這齣戲，他們就去學客家話，所有的表演都是使用客家話，而且講得還","  滿標準的。所以我有想到這個問題，謝謝張委員提醒，我們會跟客家電視台再討論一下","  ，因為這個故事的題材、製作和創意，的確有它非常非常獨特的地方，我們看看怎麼樣","  來合作，結合更多的資源來共同再行銷，使這齣戲能讓更多人看到。"],["張委員宏陸：好，謝謝主委。主委曾說過要成立財團法人客家公共傳播基金會跟財團法","  人客家語言研究發展中心，這都是為了傳承客語、發揚客語，我覺得這個想法很好。剛","  剛也有多位委員提及有候選人主張母語不要在學校學，請教主委，根據客家基本法，客","  語是不是國家語言？"],["李主任委員永得：是的，是國家語言。"],["張委員宏陸：對嘛！客語已經不只是母語，也是國家語言，有人說母語回家學，母語有","  很多種，每個人的母語都不一樣，但是主委，客語是國家語言，所以主委是否認同在學","  校內應該有適度比例的課程要學習客語？"],["李主任委員永得：當然是。我剛才也講過，一個有文化觀念的人應該都知道一個語言如","  果在公共的場域不能被聽到、不能被使用到，那麼這個語言最終的結局一定是死亡，這","  是語言演化中非常明確的一條定律。觀察世界各國振興少數語言的過程，其實它的歷史","  的遭遇都一樣，就是一開始被獨裁者、被殖民者要求在公共領域不得講母語，只能夠在","  家裡講，像我提到的Catala語（西班牙加泰隆尼亞語）以及法國的Brittania語，他們","  跟我們的遭遇是一樣的，尤其在Franco的獨裁時代，他們在學校講母語的時候是要被掛","  牌子的，講方言跟吐痰是一樣的等級，在公共場域講母語就好像跟你吐痰一樣是不被容","  許的，這是非常傷人、傷害文化尊嚴的一件事，所以我們希望在這個文化平權、多元文","  化的時代，有些人也必須要有這方面的素養。"],["張委員宏陸：對，語言就是日常生活在使用的，所以我們要多加使用，它才能更有生命","  力。還有一個問題請教主委，今年金曲獎最佳客語歌手的得主是中國籍的秋林，本席有","  一個很大的疑問是，中國籍歌手可以獲得金曲獎，當然他有他的努力、天份之外，這幾","  年我們在台灣所辦的客語歌曲比賽，從數據上來看好像比以往少了一點，不知主委對此","  事有何看法？我說的不僅指客委會，包括各地方政府等等所辦的客語歌曲比賽似乎比較","  少，不知主委看法如何？"],["李主任委員永得：謝謝張委員。無論是金曲獎或是金鐘獎，政府單位完全沒有介入，完","  全是由民間的專業人士擔任評審，我們認為中國籍歌手如果能夠創造具有現代味道的客","  家音樂也值得鼓勵，因為我們努力的目標就是要做未來客家世界的中心……"],["張委員宏陸：主委，這個我知道。我的重點是，我們舉辦的比賽好像變得比較少耶！"],["李主任委員永得：但是你剛剛講的那個現象的確如此，對於今年的金曲獎，我們內部自","  己討論時我也特別提到此事，謝謝張委員，我們將來會鼓勵更多的年輕人投入音樂的創","  作，因為今年參加的客家件數就比較少，所以顯然創作量確實比較少，這部分我們會繼","  續來鼓勵。"],["張委員宏陸：對，這才是我今天要請教主委的重點。尤其像這種客語歌曲比賽，很多都","  是由地方政府辦理的，地方政府要編列多少客家的預算當然主委無法主導，可是本席舉","  個例子，新北市的客家人口有64萬，但是新北市政府客家事務局的預算從2001年的1.6","  3億元減少到去年的1.36億元；相對地，桃園市有85萬客家人，桃園市客家事務局平均","  編列的預算大概有5.5億元。在地方政府不在乎、不重視的情況之下，客家歌曲比賽等","  等這種活動就會少很多，針對地方政府各個不同的狀況，請問中央該如何讓地方政府適","  度地在預算上照顧散居各個縣市的客家人？"],["李主任委員永得：第一個先決條件是地方政府，比如像桃園市蔣絜安委員在當客家事務","  局局長時，它的預算比較多，所以他們做的事情就比較多，相對地獲得中央的補助也比","  較多；如果地方政府編列的預算少，能夠提的計畫也少，所以獲得中央的補助也少。地","  方政府不能抱著一種因為我的預算少，所以我全部要靠中央補助的心態，我想這也不太","  可能，因為中央補助地方，地方一定也需要相對的配合款，所以此事的先決條件在於地","  方政府，這跟桃園市的狀況來比較就可以了解。"],["張委員宏陸：好，謝謝主委。"],["李主任委員永得：謝謝。"],["主席：請鄭委員天財發言。","鄭天財Sra","  Kacaw委員：主席、各位列席官員、各位同仁。有線廣播電視法第四十五條第一項規定","  「系統經營者應每年按當年營業額百分之一之金額，提繳至中央主管機關成立之特種基","  金。」第二項規定「前項系統經營者提繳之金額，由中央主管機關依下列目的運用」，","  其中30%由中央主管機關，亦即國家通訊傳播委員會（NCC）統籌用於有線廣播電視之普","  及發展；40%撥付直轄市、縣（市）地方政府；30%捐贈財團法人公共電視文化事業基金","  會。捐贈財團法人公共電視文化事業基金會的30%在105年1月6日公布修正，特別規定「","  前項第三款之停止實施日期，由行政院定之；自停止實施之日起，原捐贈財團法人公共","  電視文化事業基金會之金額部分，移由中央主管機關依前項第一款規定運用。」","   雖然有線廣播電視法並非客委會所主管，但是我希望主委也能加以協助。上次我拜託","  主委時也特別提到，因為主委過去在公視服務過，所以當然你就很為難，但是法律已經","  訂定了，之所以會跟主委拜託，是因為我雖然質詢過，但是此法修訂至今已經2年9個月","  ，一直尚未執行。針對30%這部分的經費，我上次是建議，我也跟NCC建議，就是希望用","  於原住民族電視跟廣播以及客家電視跟廣播，甚至是其他原住民族跟客家居住在一起的","  相關區塊。在我質詢之後，當時主委一開始有點為難，後來你勉強表示願意去協調，但","  是因為你很忙，可能你還沒有去協調，所以我拜託主委交辦給楊副主委或是哪位同仁去","  去跟NCC及行政院協調，趕快落實執行有線廣播電視法的規定，可以嗎？只是協調而已","  ，你上次也同意去協調，但是我知道你還沒有去協調，因為你很忙，我幫你找理由啦！","",""],["主席：請客委會李主任委員說明。"],["李主任委員永得：主席、各位委員。謝謝。","鄭天財Sra","  Kacaw委員：但是我現在請你交辦給副主委去協調，同時我也會要求原民會去協調。"],["李主任委員永得：跟鄭委員報告，因為現在文化部在修訂另一個等於是公共電視法的大","  公廣……","鄭天財Sra Kacaw委員：我知道，這部分等一下我會跟你談。"],["李主任委員永得：所以對於財源的部分，公共媒體法有另一個規劃。","鄭天財Sra Kacaw委員：對嘛！它有更多的財源啦。"],["李主任委員永得：我不曉得文化部的規劃是不是會包括……","鄭天財Sra Kacaw委員：也許你認為這是小錢，但是對我們來說很重要。"],["李主任委員永得：是。","鄭天財Sra","  Kacaw委員：我先給你看一份有線廣播電視基本頻道收視費用的資料，花蓮縣590元，台","  東縣580元，台北市495元，新北市500元，所以花東地區有線廣播電視基本頻道的收視","  費用高很多，而花東地區有許多住民是客家人，主委知道花蓮的客家人口占四分之一，","  對不對？"],["李主任委員永得：對。","鄭天財Sra","  Kacaw委員：客家人占四分之一，原住民占四分之一強，花東地區很多居民是客家人，","  所以很需要啊！因為這個數字你不知道，所以你以為跟你客委會無關，有關係啊！楊副","  主委，你去協調好不好？就主委都不願意交辦，可以嗎？"],["李主任委員永得：我們回去討論一下，說不定我出面去協調也……","鄭天財Sra Kacaw委員：我們原住民部落旁邊就是客家村落，不是嗎？常常是這樣。"],["李主任委員永得：我們都是一起的，對。","鄭天財Sra Kacaw委員：對嘛！"],["李主任委員永得：好，我請楊副主委負責協調。","鄭天財Sra Kacaw委員：偶爾你們要協助嘛！"],["李主任委員永得：好。","鄭天財Sra","  Kacaw委員：過去不管是預算或是很多事情，你們一直都運用原民會去爭取，對不對？","  我們都歡迎。"],["李主任委員永得：是。","鄭天財Sra","  Kacaw委員：像「國家語言」就是我提出來的，我提出的原住民族語言發展法第一條條","  文的第一句話就是「原住民族語言為國家語言」，客委會馬上跟進，對不對？"],["李主任委員永得：是的，謝謝你。","鄭天財Sra","  Kacaw委員：像客委會所屬機關的首長本來不是列為13職等，我們爭取到13職等的首長","  之後，你們也馬上跟進。"],["李主任委員永得：是。","鄭天財Sra Kacaw委員：現在互相幫忙一下嘛！"],["李主任委員永得：好。","鄭天財Sra Kacaw委員：這部分一再延宕，問題就無法解決。"],["李主任委員永得：是。","鄭天財Sra Kacaw委員：最起碼要從這30%裡面去支用，可以嗎？"],["李主任委員永得：好，我現在就請楊副主委來負責協調。","鄭天財Sra Kacaw委員：好。謝謝主委。","   召委，你不要在那邊打岔嘛，這是我的時間啦！因為上次他已經承諾要協調了。","   在今年4月23日內政委員會第11次會議中，徐榛蔚委員特別請主委說明「幸福台九線","  」的進度，主委也特別提到整體的規劃將於9月完成最後的期末報告審查，請問現在進","  度如何？"],["李主任委員永得：現在期末報告已經審查……就是在審查過程中還是有一些意見必須再修","  正、再交換啦……"],["主席：請客委會產經處江處長說明。"],["江處長清松：主席、各位委員。10月底會完成。","鄭天財Sra","  Kacaw委員：這個要加油，因為進度已經延宕了，你的業務報告中提到「幸福台九線」","  計畫預計107年（今年），就是這個月底要提出整體的發展架構、推動面向、分項計畫","  、推動期程及經費需求等，對不對？"],["李主任委員永得：對。","鄭天財Sra","  Kacaw委員：雖然到10月底還有一些時間，請你們加油一下。處長，請加油。","   談到這個，你的業務報告中也提到相關的客家基本法，我們在內政委員會都給予很多","  支持，也做了很多的修正。我還是要強調，上一次差一點忽略掉，後來我們把它導正的","  就是，有很多地方像苗栗的泰安有原住民，也有客家人，所以相關條文的修正一定要掌","  握到這部分，包括你們訂定的子法。"],["李主任委員永得：對，有。","鄭天財Sra","  Kacaw委員：其中提到相關的客語師資培育聘用辦法，你們現在還在擬定草案之中，對","  不對？"],["李主任委員永得：這是由教育部主擬。","鄭天財Sra Kacaw委員：客語師資培育聘用辦法是由教育部負責？"],["李主任委員永得：對。","鄭天財Sra Kacaw委員：這部分你們還是要多介入，為什麼……"],["李主任委員永得：有，我們一直都有跟他們……","鄭天財Sra","  Kacaw委員：你還不知道我說這句話的重點在哪裡，客家語言、客家的文化應該是評斷","  客語老師是否適任最主要的標準……"],["李主任委員永得：對。","鄭天財Sra","  Kacaw委員：有無博士學歷重不重要？要教客家語言，博士跟學士或者耆老相較，比如","  沒有博士或學士學位的客家大老、耆老，你覺得他就不能教族語嗎？教得好不好？"],["李主任委員永得：可以啊！所以現在沉浸式教學聘任的薪傳師……","鄭天財Sra","  Kacaw委員：我要跟主委以及處長說明的是，客語師資聘用辦法其中有關薪資、待遇的","  規定，教育部一貫的作法就是看學歷，學歷越高，支薪、起薪越高，這是不對的，原住","  民的部分已經是這樣，我希望能夠導正，所以這次我們希望從客語開始，因為原住民的","  辦法已經通過了，來不及了！這部分要去注意，好不好？"],["李主任委員永得：好。","鄭天財Sra","  Kacaw委員：你的報告中特別提到財團法人客家公共傳播基金會設置條例，此一條例的","  草案也已經送到立法院，你認為要繼續審查嗎？立法院要不要繼續審查？"],["李主任委員永得：拜託委員在審查時多給我們支持。","鄭天財Sra","  Kacaw委員：好，那我先問你，剛剛你也提到公共電視法要修正為公共媒體法，據報導","  ，你們願意加入公共媒體的這個大基金會，你們願意，是不是？"],["李主任委員永得：對，在客家電視台的主體性能夠確保的情況下，我們客家電視台將是","  未來大公廣集團的其中一個頻道。","鄭天財Sra Kacaw委員：但是你又要成立財團法人客家公共傳播基金會？"],["李主任委員永得：我想「傳播」不是只有一個頻道，所以傳播還有……","鄭天財Sra","  Kacaw委員：不是頻道啦！主委，你可能還沒有看條文，你要看條文啦！你們的同仁要","  去看條文，公共媒體法的條文第五十四條、第五十五條都規定的很清楚，在公共媒體法","  三讀通過之後將成立公共媒體基金會，2年後現在的公視基金會當然變成公共媒體基金","  會沒有問題，可是包括中央通訊社、央廣都要裁撤掉了。名稱還在、名稱留著，組織要","  改，要裁撤掉了，所以這個要留意，好不好？"],["李主任委員永得：是不是裁撤，這尊重文化部內部的規劃，但是客家電視台其實現在……","","","鄭天財Sra","  Kacaw委員：當然客家電視台還會存在。你要加入，我沒有意見，我原住民族是不加入","  ，客家要加入，我沒有意見，我只是要告訴主委，如果按照行政院版的條文三讀通過，","  將會發生這種狀況，好好留意公共媒體法草案第五十四條，好不好？"],["李主任委員永得：是。","鄭天財Sra Kacaw委員：謝謝。"],["李主任委員永得：謝謝鄭委員。"],["主席：跟鄭委員說明，依據有線電視法第四十四條規定，有線電視的費率是地方政府的","  責任，所以他們協調不起來，要設立費率審議委員會，每一年要……","鄭天財Sra Kacaw委員：如果有錢，可以投入、可以補貼。"],["主席：不能補貼，地方政府不能補貼有線電視……","鄭天財Sra Kacaw委員：不是啦！法可以修……"],["劉委員世芳：那個要委員會通過……"],["主席：不可以，那會變成圖利，那是合議制，由審議委員會審議的。","   稍後等陳怡潔委員質詢完畢後，休息10分鐘。","   請劉委員世芳發言。"],["劉委員世芳：主席、各位列席官員、各位同仁。主委早，我沒有辦法用客家話向主委質","  詢，但是我這邊有一份資料是客委會在105年的調查研究，從客家話一直到客家小炒、","  勤儉、硬頸精神、半月池以及夜合花等等，對於不同客家物質文化特質態度的看法中，","  客家民眾認為「客家話」最能夠代表客家的平均數是4.91分，5分滿分中平均為4.91分","  ，意思就是客家話在客家族群中，其實是非常重要的；另外，在40歲以下的客家族群中","  ，能夠聽說客語的能力其實在下降，還有超過八成以上的客家民眾希望自己的子女會客","  家話，所以李主委大概已經有瞭解這個狀況。我要請教主委，現在學客語要在哪裡學比","  較好？在家裡學，還是要在學校學，或者是在社區裡面學？我想你大概也知道，而且跟","  我一樣會非常生氣，有的人覺得這種母語，回家跟媽媽學就好，而且還指定媽媽，不指","  定爸爸，我也覺得很奇怪，像李主委是爸爸的角色，你的客家話就講得非常好。所以我","  再請問，有這樣的狀況，主委如何看待？"],["主席：請客委會李主任委員說明。"],["李主任委員永得：主席、各位委員。謝謝劉委員對這個問題的關心，其實學習母語應該","  是要用一個非常自然的狀況，在學校可以用到，譬如在客家重點地區，其實應該是讓客","  語變成小朋友在下課時交談的語言，而在上課時，有一部分的課程是可以用客語來教學","  的，譬如用客語來教英文、用客語來教中文，其實這樣一點都不衝突，這裡面有一個非","  常重要的關鍵，因為其實我花了很多時間去研究全世界各國少數語言的存活之道，其中","  有一個共通點就是一定要進入公共領域，如果沒有進入公共領域，這個語言本身就會覺","  得自卑、覺得被打壓、覺得上不了大雅之堂，完全沒有尊榮感。"],["劉委員世芳：對，或者是覺得講自己的母語好像是自卑的，一定要講英語才是高貴的。","",""],["李主任委員永得：所以是一個恥辱，這是母語會消失的一個很重要的原因，當然學母語","  ，在家庭裡面如果父母還會講，我們也鼓勵他們盡量用母語、客語跟小朋友交談，甚至","  阿公、阿媽也是，但是現在情況倒過來了，阿公、阿媽對話時是用母語交談，轉過頭來","  跟小朋友講話時，卻是用非常不流利的華語交談，所以這就是我們今天遇到非常大的困","  境，這個困境怎麼來的？我常常講，這個根結就在於過去整個國家的文化政策是一個獨","  尊華語、一元化、殖民心態的文化政策，導致今日客語會變成這種情況。"],["劉委員世芳：未來的狀況如果按照這種趨勢繼續下去，會不會覺得講華語的輸給講英語","  的？為什麼我要特別問你，就是誠如剛才所說的，我們瞭解文化不論是人數多寡，其實","  都是平等的，沒有所謂的強勢文化，譬如今天有一半人講英語，英語就是高貴、高級的","  文化，其實不是如此，結果還是有人說，而且他還是一位候選人，他說學客語在家裡學","  ，到學校去學英語。我們沒有說客語不好，也沒有說英語不好，但是就你所瞭解，在推","  展的過程中，會不會出現相互牴觸的狀況？或者像主委剛才所說的，可能很多年輕族群","  會覺得講客語就回家跟自己的阿公、阿媽講就好了，一出門就一定講華語或英語，這樣","  是好的嗎？這對於客語的推廣或是對於已經變成是生存與否的客家文化本身，會不會產","  生很大的牴觸？這讓我們會覺得很擔心，因為畢竟在我自己的政黨裡，我們所推廣的，","  我們認為族群、語言、文化是平等的，而且是要能夠互相通融的，結果有人用這樣的方","  式一再強調強勢文化，我覺得這是怪怪的。"],["李主任委員永得：謝謝。這不只是怪怪的，這展示了一種心態，這個心態其實就停留在","  50、60年前那種外省獨尊華語，打壓母語的殖民心態、表現以及觀念，全世界所有的獨","  裁政權都是如此，我也舉例過，譬如西班牙的佛朗哥當年就是如此，包括加泰隆尼亞語","  ，只准在家裡講，完全不容許在學校講，都是在民主化之後，民主化很重要的元素就是","  文化多元、文化平權，這是一個非常重要的理念，到今日已經走到如此文化平權、多元","  化的時候，還有這種觀念，這不只是奇怪，這叫做還活在過去的陰影裡面。"],["劉委員世芳：我覺得不只是客語，相對其他的原住民族群，可能又是更弱勢，我們還強","  調如果是從其他國家來的新住民，我們現在也是在推新住民的語言及文化，不能每次都","  叫他回去跟媽媽學，媽媽太忙了。如果可以透過公共領域，譬如在學校裡面，以客語為","  例，若以客語人口較多者，譬如李主委所居住的美濃來講，它能夠變成不只是文化，可","  能也是音樂、美術、教育，甚至是傳承歷史傳統，這樣的推廣其實才有效。"],["李主任委員永得：是的。"],["劉委員世芳：所以客委會對於客語復振的努力，包括客家語言的深耕計畫是從103年至1","  08年，一共有16.8億元，我也將它再做了一些整理，包括客語能力的分級、師資能力的","  培育、客語資料庫，還有獎勵學校、家庭、社區來推動。請問第4項獎勵學校、家庭、","  社區推動的部分，現在客委會的進度如何？"],["李主任委員永得：有關學校的部分，我們從幼稚園到小學就推動客語生活學校以及沉浸","  式教學試驗，接下來會嘗試推動用客語來當教學語言，所謂教學語言，因為客語過去都","  叫做學習語言，就是我們被教……"],["劉委員世芳：在課堂上學的、考試用的。"],["李主任委員永得：對。將來則是叫做教學語言，而且是客華雙語，所以兩種語言其實都","  可以學到，另外我們也在社區裡面去嘗試，我們也招募了一些從美國退休回國的人士，","  他們的母語是客家話，但是在美國居住20、30年，所以他們的英文也非常好，現在包括","  在龍肚國中以及美濃國中都是用客語來教英文。"],["劉委員世芳：你應該帶一些人過去看一看，這很不錯。"],["李主任委員永得：是啊！而且也不只是在學校裡面，我們現在也請他們在社區裡開課，","  社區裡面包括阿公阿媽都可以學習，用客語來學英文。"],["劉委員世芳：那很有趣。其實還有，我看到客委會和文化部推動，像是到大型劇院看客","  家舞台劇，那是非常優美的，我也覺得相當不錯；另外，像是客家電視台也針對年輕族","  群，如果他們參加歌唱比賽，不只能唱原本傳統的歌曲，也可以自編新的曲目，甚至還","  能與搖滾有關，所以我認為還是可以持續推動的。如果走出電視台，這些地方都可在寒","  暑假的時候感受到客語的生命力，會隨著不同的族群或文化一直繁衍下去，而不是回家","  去學阿公、阿媽那一代的東西。我認為新的東西，包括手機甚至網路等也能用客家話去","  形容，這點相當重要。","   因為原住民族群真的比較多，客委會若能朝復振努力，可能就是擔任領頭羊的角色。","  不過，我一直很擔心，未來不論是政治上的領導人或政黨，如果還是說要學自己的母語","  就回去和自己的媽媽學即可，我覺得這樣未免太膚淺。在此也讓主委看一看，聯合國教","  科文組織在有關語言活力和瀕危的聲明中特別提到的，語言的多樣性是人類遺產的基礎","  ，每一個單一語言體現了人民獨特的文化智慧，任何語言的喪失也是全人類的損失。因","  此我認為這點非常重要，不只要保存客語本身，還要讓客語注入新的生命力，才能一代","  傳一代。所以主委，加油吧！"],["李主任委員永得：謝謝劉委員對此事的關心，其實我們接下來要成立的客家語言發展研","  究中心，就會著重在劉委員所提的，思考如何形成現代化的客語。"],["劉委員世芳：對，讓新的世代能夠理解，也有新的客語可以呈現。謝謝，加油！"],["李主任委員永得：謝謝。"],["主席：這個很好，謝謝。","   請陳委員怡潔發言。"],["陳委員怡潔：主席、各位列席官員、各位同仁。首先要肯定主委，上個會期我們討論到","  浪漫客app的心得，以及所遇到的狀況，如今浪漫客app不論是在查詢還是在資訊方面都","  改善得非常多，使用者的負評相對減少，而好評也增加了。看得出來花了這麼多成本的","  投入，主委對這個app是玩真的，希望浪漫客app能繼續推廣下去，因為裡面結合了一些","  旅行社等觀光方面的連結，還包括了行程的package等，所以我認為應該可以做得更好","  ，也能超過你們當初設定的目標值。這個部分主委應該相對是有信心的吧？"],["主席：請客委會李主任委員說明。"],["李主任委員永得：主席、各位委員。是的，謝謝陳委員，上次提醒之後我們也的確進行","  了諸多討論，因此也做了一些改進，當然，這個app的進步是可以無止境的。"],["陳委員怡潔：對，我覺得大家都朝這個方向在走，希望能夠超過你們所定的目標值。","   另外，方才聽了幾位委員的質詢後，我覺得在家學習客語文化或是母語其實也是一種","  方式，當然在學校學習也可以相輔相成。不過我覺得很惋惜的是，文化和母語不應該因","  為選舉而變成政治操作，對此主委認不認同？"],["李主任委員永得：當然，我們一直強調的母語就是在社區、家庭、學校以及公共場域的","  。"],["陳委員怡潔：我認為如何不扼殺母語與文化才是執政黨和在野黨共同的方向和共識，然","  而，當這樣的一句話變成政治或選舉操作時，你會不會覺得已相對劃錯了重點而有些可","  惜？"],["李主任委員永得：我覺得這不是重點，他們還沒有辦法以同理心去瞭解客家族群或者是","  少數語言族群的心理，他們認為講這些話好像是輕描淡寫，但這件事情的傷害其實是非","  常大的。"],["陳委員怡潔：你覺得該如何才不會扼殺母語，讓大家共同討論……"],["李主任委員永得：要不然這位候選人本身就要提出道歉嘛！"],["陳委員怡潔：所以你是希望韓國瑜能夠道歉嗎？"],["李主任委員永得：我公開講過，我希望他能收回這句話。"],["陳委員怡潔：但相對地，就像我方才所言，令我覺得惋惜的，應該是如何才能讓小朋友","  或是母語在文化上更能在地生根或是向下扎根，畢竟這些都是主委一直強調的。"],["李主任委員永得：是的。"],["陳委員怡潔：當它變成一種選舉的工具，或以政治操作的時候，我覺得這就偏離了主題","  ，也劃錯了重點。"],["李主任委員永得：陳委員，我必須……"],["陳委員怡潔：主委，我覺得你比較不適合說要他道歉之類的話，因為說真的……"],["李主任委員永得：我身為客委會主委，主要的工作就是在推動語言，今天遇到候選人講","  這種話，難道我沒有立場去請他收回這句話嗎？我們過去努力了這麼多年是為了什麼？","  所以這個問題不在我而是在他，他必須為此作出解釋。"],["陳委員怡潔：主委，你已經相對有情緒，也在生氣了，感覺就像已跳入了政治選舉與政","  治操作的圈圈。你要聽懂我的意思，該如何才不扼殺母語，剛開始的時候我就說，不論","  是在家還是在學校都應該要學習，因為這些都是相輔相成的，如此才能達成所希望向下","  扎根的政策，但是當你去做這種操作的時候，或是當你情緒來的時候，其實就變得劃錯","  重點了。"],["李主任委員永得：陳委員，我沒有情緒，如果有您剛才所提到的觀念，我們都要鼓掌拍","  手，也要非常感謝，沒有所謂情緒的問題。而且最重要的是，政治操作的人並不是我，","  並不是我主動講什麼的……"],["陳委員怡潔：沒錯，所以我的意思是說，不要讓外界誤認主委已成了期中選舉的棋子，","  或是去代替高雄市的其他市長候選人表明態度，不然我就替你感到委屈了。"],["李主任委員永得：陳委員，謝謝你，我也有壓力，我的壓力大到什麼程度？我們的客家","  鄉親說，難道你們客委會連一點態度都沒有嗎？我是有壓力的。"],["陳委員怡潔：你有壓力，所以你的……"],["李主任委員永得：當然，我們的客家鄉親一直向我反映啊！他們說，為什麼人家講了這","  種話，你們客委會卻連個聲音都沒有？"],["陳委員怡潔：可是我們在地方跑選舉，我也聽到，「奇怪了，這只是個向下扎根」的說","  法，卻把它視為消滅母語，感覺就像是在政治操作。如果把學語言搞得像在政治操作，","  一選舉就好像什麼議題都能扯到選舉，一定要拚到你死我活……"],["李主任委員永得：這不是選舉的問題嘛！他講了這句話，好像是輕描淡寫，但他就是完","  全沒有同理心，哪裡體會得到受到傷害的族群尊嚴？就是因為他認為這句話沒什麼才可","  怕！"],["陳委員怡潔：我認同主委的態度。"],["李主任委員永得：謝謝。"],["陳委員怡潔：但是我不認同你的情緒。"],["李主任委員永得：我沒有情緒，也許是我講話比較大聲一點。"],["陳委員怡潔：我是相對覺得惋惜和可惜的，真的也輪不到你跳入這個渾水裡。另外，在","  家到底容不容易學習？像我在學客家話，遇到鄉親也只會講「不一樣」這一句，所以在","  家學習或是向周遭學習是相對的，比如我學台語，也是向阿公、阿媽和爸爸、媽媽學的","  ，因此家庭教育也是相對重要的。","   當然，在現在的國小課程裡就有很多客語或台語，其實我們都知道小朋友都正在學習","  中，所以該如何達到相輔相成就相對重要。包括就像你說的，你不能認同他如此輕描淡","  寫地帶過去，但是我也大概去看了一下，他們提供了獎勵來當誘因，所以這是大家在政","  策推廣上的不同，可能也因而造成了大家在認知上的不同。因為他也使用「如果你考上","  了，我就給你什麼」，就像客委會之前處理的方式是一樣的，就是把獎勵當作誘因嘛！","  因此此舉到底有沒有嚴重到「消滅母語」，你覺得有達到「消滅母語」的嚴重性嗎？會","  不會是我們過度解讀了？"],["李主任委員永得：今天的客語以及其他少數的語言之所以瀕臨滅絕，就是因為這種觀念","  被持續推行了50年，所以我們今天才碰到了非常大的困難，認為這個話只能在家裡講，","  所以現在當父母的……"],["陳委員怡潔：不單單只能在家裡講啊！我們在學校也是相輔相成，不斷地讓小朋友……"],["李主任委員永得：但是他就說要回去家裡學啊！"],["陳委員怡潔：我的意思是用不同的政策方式去鼓勵，讓它能夠向下札根，我覺得不要過","  度解釋。"],["李主任委員永得：一點都沒有過度解釋。"],["陳委員怡潔：因為我也不是國民黨，但是我覺得我們應該很理性的研討這個問題。"],["李主任委員永得：我必須跟陳委員澄清，這裡完全沒有黨派、完全沒有政治、選舉的問","  題。"],["陳委員怡潔：因為我們不希望變成……"],["李主任委員永得：今天如果他沒有講這個話，我一點都不在乎，他做了其他的政策。"],["陳委員怡潔：但是你的情緒和表達……"],["李主任委員永得：因為他講的是跟客家話有關係，而我作為全國客家事務主管機關的主","  管，如果我沒有表示態度，那是我的失職。"],["陳委員怡潔：其實我覺得應該是你的失職及情緒表現不要再造成外界誤解，我覺得對你","  不公平，因為我也心疼你，你不應該去蹚這蹚渾水。"],["李主任委員永得：這不叫蹚渾水。"],["陳委員怡潔：因為我認為這樣一個政策性的推動跟主委是沒有關係，你不需要出來辯護","  這些。"],["李主任委員永得：不能因為他是候選人，我就不能講話啊！"],["陳委員怡潔：如果今天我們刻意「把在家學母語」解讀成要消滅客語，或是扼殺母語，","  說真的，我站在中立立場會認為是過度解讀，而且把學習語言的方針太過於政治操作，","  這不是我們希望見到的。"],["李主任委員永得：請陳委員能夠多多理解做為一個過去曾經被傷害過的少數族群，這個","  傷痕如今仍在。"],["陳委員怡潔：大家都有傷痕，但要如何勇敢面對所謂的傷痕，更勇敢的走出去才是主委","  應該做的。"],["李主任委員永得：我現在就是要勇敢的走出去啊！"],["陳委員怡潔：你不要才受到一點傷就要別人「呼呼、惜惜、拍拍」，哪有這種事情！主","  委，我們要勇敢面對！"],["李主任委員永得：我現在就是勇敢的走出去反駁這個不正確性。"],["陳委員怡潔：主委，以你的硬頸精神，我相信你可以面對這個傷痕，勇敢走出去，好不","  好？"],["李主任委員永得：我就是能面對，所以我才敢站出來講。"],["陳委員怡潔：另外，今年報名初級客語認證人數有1萬5,967人，這個部分我們也一直在","  討論，對於這樣的目標值或結果，你覺得滿不滿意？你認為這是因為喜歡學習客語的人","  增加，還是像我們所探討的真的有達到客語向下扎根的政策目標？"],["李主任委員永得：這是大家共同努力的結果，包括立法院的支持，客家基本法修正通過","  以後，客語已經成為國家語言之一，所以大家對於客語的認同感、光榮感有提升，這是","  非常重要的。"],["陳委員怡潔：既然是這樣，你覺得今年初級、中高級客語認證通過的比例有多少？現在","  不要談報名人數，因為現在為了鼓勵報名，報名費都不收了，所以我們不談報名人數。","  你有沒有把握通過比例可以增加，有沒有辦法比上次的高於四成還要高呢？"],["李主任委員永得：我跟陳委員講實話，我也不確定通過比例有多少，但是客語認證考試","  最重要的目的就是透過考試，讓大家有機會學習客家話。"],["陳委員怡潔：所以你不在意通過的比例？"],["李主任委員永得：通過的比例當然重要，這表示有學習成功。"],["陳委員怡潔：你有沒有信心？"],["李主任委員永得：若沒有學習成功可以再來一次，就是讓他們有機會學習。"],["陳委員怡潔：你有沒有信心通過比例可以增加？本席希望你能像上次一樣信誓旦旦跟我","  說：對於客語考試通過的比例%數增加，你有絕對的信心。這才是我們真正希望能夠達","  到的政策目標，而不是今天免報名費，大家都來報名，但是考試的通過率很低，我覺得","  這跟你要的東西絕對不一樣，是背道而馳的，所以我覺得應該要再繼續努力。"],["李主任委員永得：好，謝謝。"],["主席：韓國瑜的話題是陳委員來之後就炒熱了。跟陳委員特別說明，鍾孔炤委員剛剛來","  跟我換，不是我的政治操作，是因為他聽了陳委員的質詢之後趕快跑來的，不是我的政","  治操作。"],["陳委員怡潔：因為高雄的委員都在打這個啊！"],["主席：沒有，他們都很文化性的討論，其實都很平和。"],["陳委員怡潔：好，謝謝。"],["主席：謝謝。現在休息10分鐘。","休息","繼續開會"],["主席：請李委員昆澤發言。"],["李委員昆澤：主席、各位列席官員、各位同仁。我們都共同經歷過威權時代，其實在我","  們從事民主化工作的過程裡面，尊重各族群的語言和文化，確實保障每一個族群的尊嚴","  和基本權利是我們長期推動的目標，現在客家基本法也把客家話明定為國家語言，這是","  走過一段很辛苦的路。1973年當時威權政府推行國語的辦法是禁止講方言，在整個過程","  中也造成母語流失，但在1993年，不管是民間人士或政府都警覺到各族群的語言跟文化","  要有基本的保障，大家從1993年開始投入，經過這麼多年的努力，在108學年度我們已","  經進步到將新住民的東南亞語在國小有這樣血統背景的學童可以列為必修，到國中是選","  修，高中職甚至將東南亞語列為第二外國語，透過語言來傳播相關的文化認同是一個很","  重要的工作。客委會106年度公布一個調查報告，針對105年度全國客家人口暨語言基礎","  資料調查成果，全國客家人口超過453萬人，占全國19.3%，其中讓我們感到有點欣慰的","  是比前次調查增加33萬人，這意味客家鄉親對於客家文化、客家意識認同有提升，這是","  走過一段很辛苦的路。"],["主席：請客委會李主任委員說明。"],["李主任委員永得：主席、各位委員。是。"],["李委員昆澤：我們這個國家就是要保持文化的多樣性，讓每個族群的文化和語言確實能","  夠得到保障，母語是最基本的文化根本。我在這邊不會針對選舉進行相關攻防的政治語","  言，不過我們必須要嚴肅面對和討論母語保存推廣的問題，我們在成長的過程裡面，常","  常會聽到我們自己的親戚所碰到的問題，我有一個親戚嫁到苗栗頭份，因為沒有跟阿公","  、阿媽住在一起，所以帶孩子到客家阿公、阿媽這邊，爸爸要出來當翻譯，因為他不會","  講客家話，回到媽媽這邊換媽媽要出來當翻譯，因為他不會講閩南話。","   現在的工商社會都是小家庭組成，比較沒有跟阿公、阿媽住在一起，爸爸、媽媽也很","  辛苦，大家都為生活、工作及家庭要整日奔波，所以「在家學」的這個方向其實是有困","  難度的，而且會說不一定會教，我們也不能用發獎金的方式，會講的就可以領獎金，這","  樣就不用辦教育了，我們就在家裡自學，考上大學的就發獎金，不可以這樣，我們必須","  嚴肅地討論這個相關議題。","   我要提醒主委，客家認同度、客家意識有增加是好現象，但是我看到母語保存的方向","  還是有世代差異，世代差異在於老一輩的人聽得懂，也能夠說比較流利的客家話，年輕","  一輩的或許聽得懂或者是大部分聽得懂，但是他們講得不夠流利，或是他們能聽、能說","  的比例也沒有老一輩那麼高。這是你們未來的努力方向，請主委簡單說明。"],["李主任委員永得：謝謝李委員關心客家語言的問題。根據我們的調查，60歲以上能夠流","  利使用客語者應該差不多有80%左右，比較令人憂心的是20歲到30歲之間的年輕人，他","  們準備為人父母，但是還會講客家話的，包括客家庄裡，大概只有30%左右而已。"],["李委員昆澤：沒錯，80歲以上具有聽的能力者有87%，說的能力者，在60歲以上有78%，","  都有8成左右，但是19歲到29歲之間的，我們感受到世代差異，這會令人憂慮，他們聽","  的能力只有39%，說的能力更低，只有19%。這樣的世代差異，對我們客家文化語言的保","  存是客委會必須要正視的一個問題。"],["李主任委員永得：對，非常大的挑戰。"],["李委員昆澤：客委會針對年輕一輩的客語聽說能力，有什麼提升的基本方向？"],["李主任委員永得：現在基於資源有效的運用，我們現在全部集中在5歲到10歲，就是從幼","  兒園開始，就有機會能夠學習到客家話，尤其在客家重點發展地區；到10歲時，希望他","  們的聽、講都能夠流利。假使在10歲以前奠定這樣的基礎，我們就會比較放心，未來他","  隨時要講客家話、聽懂客家話就比較容易。這個部分是比較容易掌握的，因為全部的小","  孩都必須上小學，社會上20幾歲的人，其實大家都忙於事業，我們要再加強他們的客語","  能力，相對來講挑戰更多、困難更多，所以我們現在把重點放在幼兒園和小學。"],["李委員昆澤：這是你們要長期努力的方向。針對「浪漫客」這樣的旅遊路線，我倒是要","  肯定客家委員會，你們比交通部觀光局更早具體推展山城相關的觀光旅遊套裝路線。對","  於這樣的路線，我看到客委會也編定了「客家文化生活環境營造計畫」，還有「客家浪","  漫臺三線計畫」，各編列了35億元與21億元，都要結合當地的客家文化場館，還有打造","  專屬客家文化的地方創生事業，這是主委未來要努力的方向，請主委簡單說明。"],["李主任委員永得：包括未來的生活環境營造，還有地方上過去做的一些社區營造，現在","  觀念上可能要加入一個叫做「創生」的概念。什麼叫做「創生」的概念？行政院將明年","  定為地方創生元年，創生的概念和過去的社區營造與農村再生，最大的不同就是它的「","  永續性」，所謂「永續性」就是縱使政府沒有再補助經費、計畫停止了，但是地方上仍","  然能夠繼續營業，能夠創造盈餘，能夠創造就業機會，讓更多人回到家鄉之後可以生活","  ，大概是以這樣的概念去推動相關工作。"],["李委員昆澤：我們在這邊也與主委一樣，對於族群和文化有長遠的努力目標，在臺灣的","  每一個族群的語言和文化都要受到尊重和保護，這是我們要維持國家的文化多樣性，也","  符合國際上對於族群文化語言的主要潮流，讓每一個人生活在臺灣，不管他的族群背景","  如何都會受到認同、保障以及尊重，這是我們要努力的。"],["李主任委員永得：是，謝謝李委員。"],["主席：請鍾委員孔炤發言。"],["鍾委員孔炤：主席、各位列席官員、各位同仁。我同樣延續用客家話來質詢客委會主委","  ，在休息10分鐘之前，我聽到你在詢答時提到要展現客家硬頸精神，針對某位候選人說","  「要學母語回家學就可以了」，你認為他的發言不妥。站在客委會主委的立場，為了延","  續客家語言的傳承、為了我們客家文化的傳承，沒有語言就沒有文化，所以你的表現哪","  有不對？"],["主席：請客委會李主任委員說明。"],["李主任委員永得：主席、各位委員。感謝委員。"],["鍾委員孔炤：你的表現本來就是對的。你是客委會主委，如果你沒有能力講出來，你要","  如何捍衛、保護我們客家語言和客家文化？講句不好聽的，客家人就會質疑你在做什麼","  ？連自己的客家話都說回家學不用在學校學，如此那些薪傳師要做什麼？","   講句不好聽的，原住民在教育部還有增編預算增加原住民族的薪傳師，原住民語言有","  很多種，他們在加強，我們這邊卻遭削減，客家人有這麼沒有尊嚴嗎？你講得沒錯，以","  前我們的語言被政府控制、在學校不能講客家話。現在有這個機會在民主開放的時候，","  而這也是民主進步的一種，客家語言是國家發展語言的其中一種、是被強調的官方語言","  之一，為什麼不能講？不要稍微被策動一下就受不了，不是現在才被人策動，客家人被","  人策動很久了、客家話被禁了很久，直到最近才有些開花但也還沒有結果，所以我們要","  繼續打拚，還有很多還要做的事情。","   立法委員的發言是會被紀錄的，回過頭來看，10年、8年之後，哪位立法委員在內政","  委員會對客委會的質詢都會留下紀錄。他會後悔的，他這樣歧視客家、歧視客家語言、","  歧視客家文化，他不只會後悔，在歷史上會留下紀錄的，我今天的發言也一樣。","   所以，針對客委會的業務報告，我沒有完全的看完，但是主要就是針對未來規劃、蔡","  總統的浪漫台三線、客家靚靚的六堆、花東的幸福台九線。關於台三線，曾有人問你是","  哪3條線？其實不是哪3條線，這是歷史，以前不叫台三線，以前叫做「隘勇線」，日本","  時代又稱為「理番道路」，到國民黨過來後才叫做台三線，所以有其歷史，把這個歷史","  說出來之後，浪漫台三線自然就浮現出來了。","   為什麼以前叫做「隘勇線」？因為當初規範這條路線可以用武力來開墾，所以才會有","  北埔的「金廣福」。「金廣福」是什麼意思？「金」是代表官方，以前在清朝的時候，","  姓金的不是格格……這個你知道，就是代表官方。廣就是廣東人，福則是福佬人，金廣福","  來開墾北部地區，差不多是在1835年吧！當時在開墾的過程中，客家人本來就比福佬人","  晚來，所以只好往山邊移動，在此過程中就會有械鬥，有時是跟原住民械鬥，有時是跟","  閩南人械鬥，主要是分布在山腳下。","   從這些開墾的過程，可以從歷史大道中挖掘與行銷客家","   文化。主委應該知道「一八九五」這部電影，裡面有浪漫愛情故事，年輕人不就是喜","  歡這種浪漫愛情故事？所以台三線才會浪漫起來，裡面有愛情，男女之間在戰爭的過程","  ，有那樣的氛圍，哇！太美了！主委，對不對？"],["李主任委員永得：委員講的非常浪漫。"],["鍾委員孔炤：在歷史過程當中，我們看到了浪漫台三線。不管之前為什麼叫做台三線，","  台三線的前身叫做理番大道，為什麼叫做理番？就是治理原住民。桃園、新竹、苗栗的","  客家人，他們不像南部的六堆一下子就結合在一起，北部因為有山的阻隔，造成他們的","  團結性沒有那麼強。我們在講台三線的歷史給人聽的時候，包括北埔是如何形成？姜阿","  新洋樓是怎麼來的？姜秀巒又如何和原住民賽夏族拚鬥？以及賽夏族到最後如何離開等","  等，整條線講下來包括桃園、新竹、苗栗、豐原，在整個過程當中能凸顯出浪漫台三線","  為什麼對歷史、人文、產業之重要性。","   產業也是非常重要，當初的東方美人茶，是全台灣茶業中最貴的，因為它質佳、好喝","  ，就是有這樣的故事，現在則變成烏龍茶。為什麼稱為「東方美人茶」而不稱為「西方","  美人茶」？這是客家人流傳下來具有歷史傳承意義的文化，並且讓不同族群的人去瞭解","  ，如此我們推動浪漫台三線的政策，才會更貼近每個人，也更能融入目前正在推動的計","  畫，包括未來靚靚的六堆，花東幸福的台九線等等，從這些故事來擴充，這樣產業也才","  能引進來，透過這些歷史故事幫助行銷引進產業。","   其實我講那麼多，都是從你身上看到的。以前我在當高雄市政府任職時，你那時是在","  高雄市當副市長。我當初提過不少政策，但都讓你「電」，不過也因為讓你「電」才有","  進步。","   今天的台三線包括客家歷史淵源、客家文化及客家語言等等，我相信都對客家認識有","  幫助。我始終支持對客家語言傳承以及客家文化的繼續保存與永續發展，如果外界的人","  有用不正當的眼光來看我們，主委要大聲出來捍衛，這才叫做客家的硬頸精神。我們大","  家一起來打拚，謝謝主委。"],["李主任委員永得：謝謝鍾委員，感謝。"],["主席：謝謝浪漫的鍾委員，非常浪漫。","   請林委員淑芬發言。"],["林委員淑芬：主席、各位列席官員、各位同仁。今天大家討論客家語言存續的問題，作","  為一個不是客家人的漢人，我是閩南人，其實我有經驗，因為我也很在乎我的孩子會不","  會講自己的母語，所以我非常刻意教導孩子使用母語。我的孩子老大在3歲以前一句中","  文都不會講，他出門時，大家都非常訝異的看著他，很驚訝這個小孩怎麼這麼會講台語","  ，而且大家對這麼會講台語的孩子也將之標籤化了，大家會說這是那個很會講台語的小","  孩的阿公、是那個很會講台語的小孩的阿媽。可是，我告訴你，我的孩子去唸書之後，","  從此，在生活上，不管是在家裡或是在社區，他一句台語都不會主動講了。我發現這是","  非常大的轉變，他並不是變得不會講台語，他會講，但是沒有一個情境好讓他會想要自","  動講台語，因為他一整天都在學校裡面，學校沒有使用台語的空間。所以我要講的是，","  如果把使用語言從公共空間推回到私領域裡面，我告訴你，語言是無法繼續的，這是我","  自己的親身經歷，所以公共部門或公共空間使用該語言的程度，就決定了這個語言的存","  與廢。同樣的，如果叫人家回家學客語，如果只有在家裡，客語註定要消滅。","   我看了客家委員會的業務報告及施政重點成果，第一個直接就講推動客語進入公共領","  域，其中進入公共領域最要緊的，第一個就是發展客語為教學語言，是這樣子沒有錯，","  教育部也推動沉浸式教學的試辦專案計畫。但是我檢視客委會107年客語生活學校的補","  助計畫，我們編列了六千多萬元，匡列了幾個縣市，有519個學校辦理客語的生活學校","  計畫，要落實生活化、公共化、教學化、多元化、社區參與、現代化及同儕化這七大原","  則，其實就是要建立家長和社區的共識，讓客語不但回到學校，還回到生活，還回到社","  區。這個東西在講沉浸式的教學，我們都知道，可是我們發現，在創造師生社區、生活","  與客語互動的機會時，國家由上而下一直在推動，包括102年連國發會都有一個客語發","  展計畫的評估報告和建議，都說希望向下扎根，請問客委會辦了什麼？"],["主席：請客委會李主任委員說明。"],["李主任委員永得：主席、各位委員。我們有客語深耕計畫。"],["林委員淑芬：就是把客語生活學校補助計畫辦下去，然後到幼兒園去辦，我發現幼兒園","  辦了118家，還有1家拿到計畫補助經費是托嬰中心，好像是向下扎根，其實就發展而言","  ，桃園辦的家數最多，其次是苗栗，再其次是屏東，第四是高雄。但是我們就發現，其","  實桃竹苗是客家村落很多的地方，像新竹應該是客家文化的發展重區，因為它有11個行","  政區域，是一個重點發展區域，但是幼兒園參加的數量只有5家。你去看前瞻計畫也有","  補助，所以新竹也搶著要硬體的補助，他們非常積極，大家都搶著要硬體的補助，但是","  向下札根的客語學習卻沒人教，客委會是以政策引導、經費補助、計畫補助，最後還是","  要由地方政府來做。我們知道在新竹的竹北、新豐地區幾乎有四成五的住民都是客家族","  群，是不是因為縣內以客家族群為主，大家在家裡面自然就會講客家話，所以就沒有花","  很多時間和力氣去做客語的傳承？我在想是不是因為這樣，因為據我所知，新竹縣好像","  也沒有客家事務局。"],["李主任委員永得：沒有。"],["林委員淑芬：新竹沒有客家事務局，也沒有客家文化局？"],["李主任委員永得：對。"],["林委員淑芬：新竹縣有11個行政區，然後只開了5個班，跟其他縣市比較起來相對的薄弱","  ，本席認為，不能因為在鄉鎮裡面有四成五的人都是客家人就這樣，反而應該要花更多","  錢、更多的資源，而且不是只做硬體，要去做更多的教學、向下札根。在桃園、苗栗、","  屏東、高雄都做得這麼好的時候，主委是不是應該要對有這麼多客家鄉親的新竹縣再加","  強輔導一下？主委看法如何？"],["李主任委員永得：謝謝林委員的關心，而且委員對客家地區各地使用、推廣客語的部分","  研究得非常清楚，過去苗栗跟新竹的觀念都認為因為是客家鄉鎮，所以文化局就是客家","  文化局，但是事實上他們很少在講客家話，我們這兩年一直在推動，有時候甚至是用綁","  架的方式，所謂綁架的方式就是……"],["林委員淑芬：就是計畫引導、資源引導啊！"],["李主任委員永得：對，就是計畫引導。如果不推動客語或推動的成效不好，我們就會減","  少其他的補助，甚至會撤回一些部分，就是採用這樣的方式，所以這一、兩年來有比較","  好一些，縣長也比較重視了！以前可以說幾乎都不重視，像沉浸式教學，在新竹縣就有","  7個學校，在苗栗縣也有9個學校，不過就像委員剛剛講的，數量還是有點少。"],["林委員淑芬：以比例來看還是少。"],["李主任委員永得：還是比較少，可是比以前進步很多了，我們會繼續努力來督促他們再","  加強這個部分。"],["林委員淑芬：很多業務和計畫都需要地方政府來做，但是本席認為有一些事情是你們可","  以直接做的。像具有客家語言、文學、歌唱、戲劇才能，經過認證以傳承客家語言文化","  為使命的客語薪傳師，有分為語言類、文學類、歌謠類、戲劇類，你知道薪傳師現在有","  多少人通過認證嗎？"],["李主任委員永得：2,000多位。"],["林委員淑芬：他們是傳播客語文化的種子，目前有2,970位，將近3,000位。像內政部、","  衛福部有訓練長照服務員，受訓的人數有10萬名，有6萬名經過認證取得執照，但是我","  們要檢視這些人有沒有從業，因為所有的培訓都是為了種子要發芽、要生根，在生根發","  芽之後要茁壯，絕對不能讓種子被冰起來，如果長照服務員沒有就業，我們就會覺得很","  可惜。本席想請問主委，客語薪傳師有沒有實際執行客語薪傳的工作？"],["李主任委員永得：過去客語薪傳師可以自己招募學員並開課。"],["林委員淑芬：有沒有在開課？"],["李主任委員永得：有在開課，但是開課的……"],["林委員淑芬：在2,970人裡面有多少人在開課？"],["李主任委員永得：大概有三成左右。現在我們的辦法也改了，我們有在跟教育部協商，","  希望客語薪傳師可以進入學校去協助老師……"],["林委員淑芬：主委講到重點了，如果叫客語薪傳師自己去開課，根本就沒有誘因，大家","  為什麼要去補客語？"],["李主任委員永得：對。"],["林委員淑芬：跟教育部合作進行客語生活學校計畫、客語沉浸式教學計畫、客語深根服","  務計畫都要到公部門、公領域裡面去做。"],["李主任委員永得：對。"],["林委員淑芬：但是老實說，客委會並沒有掌握客語薪傳師到底有多少人在從事客語傳承","  、文化傳承的工作，像剛剛你們的同仁告訴主委大概有三成，其實他們也不知道到底是","  多少。所以客語薪傳師經過培訓之後，這個種子到底有沒有發芽、有沒有生根？培訓的","  方向對不對？和教育部部門的配合夠不夠？如果不夠的話，還有什麼可以融合進去？像","  這些你們都要去掌握。"],["李主任委員永得：OK，我們會加強這個部分。"],["林委員淑芬：謝謝。"],["李主任委員永得：謝謝。"],["主席：請江委員啟臣發言。（不在場）江委員不在場。","   請呂委員玉玲發言。"],["呂委員玉玲：主席、各位列席官員、各位同仁。現場有人用翻譯機嗎？好像沒有人用，","  記者也沒有在用，大家都聽得懂客家話，這表示你們對客家話的推廣非常成功，現在沒","  有用翻譯機，現場的人都聽得懂嗎？如果是這樣的話，本席認為客家話的推廣就非常的","  成功，我也要恭喜主委。"],["主席：請客委會李主任委員說明。"],["李主任委員永得：主席、各位委員。謝謝委員。"],["呂委員玉玲：我覺得讓不是客家人的人也能聽得懂客家話、支持客家文化，這才是最重","  要的，才可以有全國性的發展，本席就會對主委很肯定。剛才鍾委員也有特別提到，要","  讓大家聽得懂客家話來支持客家文化，不過本席之前在大院質詢賴院長的時候，他說他","  聽不懂客家話，但是聽得懂閩南話，我記得賴院長在上任以後有說過要將客家話列為國","  家語言，讓大家都聽得懂客家話，這樣以後就不必用翻譯機了！我們不是在聯合國，而","  是在中華民國，就不用翻譯機了，像現在本席講客家話，全程錄影、錄音播放出去，讓","  全國民眾都可以聽到，這是一個重點。本席也要提醒主委，不是我們委員會聽得懂就可","  以了，也要讓外界能聽得懂、要讓全國民眾都聽得懂，這樣才是國家語言，在此先提醒","  主委。","   本席現在要談關於業務的問題，每次都是審計部、監察院提醒客委會要做什麼事情，","  每次都提醒客委會要加強、改善並有所作為。上午有很多委員提到一個問題，就是客家","  文化生活及產業環境營造計畫，為什麼要提到這個部分？我相信主委一定有做，但是監","  察院、審計部有指出問題，關於這方面，你認為問題出在哪裡？"],["李主任委員永得：感謝呂委員對客家話的關心，對生活環境的指教，一般來說，其實生","  活環境是硬體建設比較多，所以很多工程沒辦法在一年之內就完成，例如……"],["呂委員玉玲：主委，不是這樣的，本席必須打斷你的話，因為主席只給本席這些發言時","  間。本席是客家人，所以非常關心客家的事情，本席看到的是，其實現在軟硬體都做的","  非常好，場館也很多，幾乎遍布臺灣，例如平鎮、龍潭、浪漫台三線做了很多努力，本","  席非常肯定，也一定會大力支持你們的預算。"],["李主任委員永得：謝謝。"],["呂委員玉玲：不過問題出在哪裡？關於客家文化的計畫、場館做好了，但是卻因為空間","  太小或者在比較鄉下，地方太偏僻了，因為交通問題而沒辦法推廣。像浪漫台三線，從","  臺北到臺中這麼長的路線，應該把它串連起來，而不是各做各的，因為各自的特色沒辦","  法聯合起來，這樣就沒有辦法讓大家更加了解客家文化，我們要營造到什麼程度才能讓","  大家接受？其實這才是重點。主委，是不是？"],["李主任委員永得：是的，你說的非常對。其實我們現在也有連接起來，例如台三線，所","  謂人文大道，例如從桃園的鍾肇政、龍瑛宗、鄧雨賢、吳濁流，到苗栗的李喬，都……"],["呂委員玉玲：這些你們都有做啦！"],["李主任委員永得：有，全部都有連接起來。"],["呂委員玉玲：本席知道，但是本席要再提醒你，因為你們每年都讓審計部、監察院提醒","  ，這不是辦法。本席看到的問題，希望主委也有看到，而且本席希望你們要有作為，也","  要有想法。就像本席剛才說的要有認同感，很多場館不是計畫完成，剪綵之後就結束了","  ，你們應該要和地方政府一起推動、管理、宣傳，這樣才可以永續、才會活化，大家才","  會多利用這些場館，才不會變成蚊子館。"],["李主任委員永得：對，最重要的……"],["呂委員玉玲：如果變成蚊子館，就沒有辦法讓我們的理念宣傳下去。有人說因為沒有向","  中央爭取到經費，所以我們就不推廣，其實很多事情都需要中央協助，不是丟給地方去","  做就結束了，我們也要監督地方是否讓經費發揮出應有的效益，是否達到我們的訴求。","  所以本席希望主委、中央政府對於要推廣的、該做的，應該要自己擔起來做，不要全部","  丟給地方。其實對待地方的正確態度應該是監督，我們會給你們場館，但你們要好好營","  運、管理、推廣，要辦理活動，這些都是非常重要的事情。"],["李主任委員永得：委員說的百分百正確，這些事情都非常重要。"],["呂委員玉玲：花錢沒有問題，但是要讓它能夠繼續做下去，而且做的更好，這樣客委會","  才能達到設定的目標。撇開南北的問題，場館的管理、營造計畫可以全面發揮客家精神","  、活化傳統的話，這樣文化才會向下扎根、往上發展，這是非常重要的。本席身為客家","  人，你也是客家人，所以本席要特別拜託你，這些場館的經費花下去沒關係，但是要整","  合串連。","   還有，就是本席一開始說的，關於客家的語言，本席認為家庭教育非常重要，因為母","  語就是在家庭學習的，回到家裡，爺爺奶奶就要和孫子說客家話，家庭教育非常重要，","  不是經過薪傳師認證就可以了，現場具薪傳師認證的人有多少？也有啦！不過像本席這","  樣會說客家話的，就不需要認證了。但是主委，你們必須發揮這個精神，客家委員會所","  有的官員都要有客語認證，藉此帶動地方學習。","   尤其是家庭教育更能提升說客家話的機率，現在爺爺奶奶、父母親和孩子說客家話的","  比例只有4.91%，比閩南語的部分還要低，所以本席希望能夠推廣。主委，你應該有想","  法才對，不是只靠學校活動、學校教育就好，因為學校教育是用羅馬拼音，譬如我說的","  是四縣腔，但學校教的是海陸腔呢？結果小孩回去說客家話的時候，爺爺奶奶卻聽不懂","  ，彼此之間就有語言上的代溝。","   所以主委，本席希望客家話除了活動、演講、舞蹈等等，一定要拿出更好的想法推廣","  ，讓客家話在家裡就可以說的很好。之前本席在立法院質詢，賴院長說他聽不懂，也不","  會說客家話，但它是國家語言之一，所以主委，這一點你要好好想想該怎麼做，我們都","  會大力支持你，讓國家語言普及化，好不好？"],["李主任委員永得：好的，非常感謝呂委員對客家委員會的支持，感謝。"],["主席：接下來登記發言的羅委員明才、廖委員國棟及蔣委員乃辛均不在場。","   請吳委員琪銘發言。"],["吳委員琪銘：主席、各位列席官員、各位同仁。李主委，今天我們討論的是客家的語言","  傳承，本席這邊有一份資料，關於客家語言的傳承，越年輕的族群，語言能力流失的越","  嚴重，19歲到29歲的年輕一代，不會說客語的比例超過一半，這是非常嚴重的問題，我","  們未來要怎麼推動？","   現在不管是幼兒園、國小、國中，在校園的推廣方面，本席是很肯定的，但本席還是","  認為要從家庭做起，因為家裡的阿公、阿媽都會說、都會教，應該從這個角度切入，不","  管是客家語言或是認證，怎麼在家庭中推廣？因為這樣效果應該會比較快。主委，你的","  看法呢？"],["主席：請客委會李主任委員說明。"],["李主任委員永得：主席、各位委員。謝謝吳委員。20歲到29歲的族群的確有這樣的狀況","  ，其實不只超過一半，在我的印象中，根據我們的調查，會說客家話的大概只有百分之","  二十幾而已，換句話說，將近80%的人不會說客語。這當然關係到語言斷層、失落的問","  題，現在要重新拾回客家話，坦白說，這個挑戰非常大，因為20歲到29歲的族群，有的","  人已經畢業在社會上討生活了。","   對於這方面，我們當然也鼓勵大家重新回去學習，因為這部分的人大都在都會區，但","  是這裡的語言環境比較差，所以在都會區，我們希望能夠廣設客家學堂，讓20歲到40歲","  已經為人父母者，也許一個禮拜抽兩天到客家學堂，由專任的客語老師教授客語，也歡","  迎非客家的族群，或是想要學習客家話的人到客家學堂學習。","   以新北市來說，新北市現在只有三峽有客家文化園區，這對三峽、鶯歌的人來說比較","  方便，但是從蘆洲到三峽還滿遠的。而桃園又是另外一種型態，因為桃園本身有客家村","  、客家聚落，但是新北市和臺北市沒有，如果能夠在不同區域廣設客家學堂，而且有專","  任老師教授的話，我相信一定可以再救回一些年輕一代的人，讓他們也會說客家話。"],["吳委員琪銘：主委，針對你剛才說的客家學堂，這是一個非常好的點子，在新北市，我","  們就朝客家學堂的方向研究，這也是我們推廣的重點。目前新北市只有三峽有客家園區","  ，但是板橋、土城、中和、永和這一帶根本沒有客家學堂，要客家族群去借活動中心或","  是任何公開場合使用，其實都不好借，畢竟每個里都有很多社團，大家都排的滿滿的。","","","   本席希望主委未來要拿出作為，針對都會區設客家學堂，你們要設立客家學堂，讓客","  家人有一個能夠積極學習的地方，所以應該要在每一個地方都設置，甚至是公家單位的","  閒置空間，你們都可以去協調，讓每個區都能設置學堂，這樣推廣的速度應該會比較快","  。"],["李主任委員永得：對。假設地方政府有心的話，他們可以再盤點一下地方上的閒置公共","  空間，如果有空間，只需要整修一些設備，這部分的經費可以由中央負責支持，另外，","  將來的師資費用也可以由中央支持。如果沒有適當的閒置空間，只有空地也可以，我們","  可以蓋一些場所，不必蓋的太大，因為太大的話，將來的維護等等都是一個很重的負擔","  ，就是蓋一個適合社區型的客家學堂，這是我們未來要推動的方向。"],["吳委員琪銘：主委，就你剛才說的，我們可以找一塊比較小的土地蓋場館，新北市有很","  多重劃區和公家土地，取得土地應該不困難，我們未來可以朝這方面推動，至於經費，","  主委應該沒問題吧？"],["李主任委員永得：對，我們全力支持。"],["吳委員琪銘：這樣很好。新北市的客家人口非常多，目前應該是桃園最多，大概有八十","  幾萬人，新北市有六十幾萬人。"],["李主任委員永得：桃園是85萬人，新北市是64萬人。"],["吳委員琪銘：關於新北市這六十幾萬人，其實我們每年挹注在這方面的經費還是很少，","  主委有沒有發覺？不管是桐花祭也好，或是義民節的祭拜也好，中央挹注到新北市的資","  源是有限的。本席曾經陪主委去過三峽客家園區，你還記得吧？"],["李主任委員永得：是的。"],["吳委員琪銘：未來這個補助辦法是否可以改變，由當地的客家社團主辦？因為這些客家","  社團都很清楚客家文化，包含客語、舞蹈，以我們本地人來說，大家都很喜歡聽客家歌","  曲，所以我們應該要朝這個方向去做，由當地的社團主辦。有沒有困難？"],["李主任委員永得：這部分其實沒有困難，如果客家社團主動提出規劃、計畫，經過審查","  以後，我們會直接補助社團，但是計畫要可行。"],["吳委員琪銘：請問一下，當地社團的計畫書是不是直接送到客委會？"],["李主任委員永得：可以直接送到客委會。"],["吳委員琪銘：那我們就朝這個方向努力，謝謝。"],["李主任委員永得：不客氣，謝謝吳委員。"],["主席（蔣委員絜安代）：請管委員碧玲發言。"],["管委員碧玲：主席、各位列席官員、各位同仁。李主委，今天辛苦了，陳委員發言的時","  候，本席認為你的表現很好，有客家人實實在在的硬頸精神。"],["主席：請客委會李主任委員說明。"],["李主任委員永得：主席、各位委員。謝謝。"],["管委員碧玲：其實陳委員有很多誤解。陳委員不知道韓先生和他並不一樣，陳委員認為","  在家裡學客家話和在學校學客家話是相輔相成的，這是陳委員一直闡述的理念，韓先生","  有沒有提到相輔相成？並沒有，他只說學校不能教客家話，這是浪費資源、浪費時間學","  母語。這是很嚴重的問題，這不是政治問題，這是文化問題，關於文化問題，尤其是候","  選人的政見要經過討論、要接受批評，所以主委捍衛客家文化的傳承、發展，擔起保護","  的責任，本席認為這樣的表現非常好。"],["李主任委員永得：非常感謝管委員。"],["管委員碧玲：我們要有信心。客家語言在家裡的學習狀況，蔣委員也說了，客家人會說","  客家話的百分比只有個位數，所以在家裡說客家話的機會很少，也沒有這樣的環境，一","  旦學校不教客家話，客家話就更加容易滅亡，這是沒有疑義的，學校如果不教客家話，","  客家話最後的結果就是消滅，現在已經符合聯合國的標準，客家話是瀕臨滅絕的語言，","  如果學校再不教，不用10年就會滅亡，這是沒有問題的。","   我們看看圖片，以年度來看，105年和96年相比，會說客家話的人，19歲到29歲以下","  已經流失一倍了。至於更高年齡者，因為他們年輕的時候，或者小時候，客家話還沒有","  流失的這麼嚴重，就是指40歲到49歲的部分，但是這部分也流失了20%，所以這種流失","  速度是非常快的。","   從另外一個數字，我們看得出來，13歲到18歲，105年只有7.2%的人會說，但是13歲","  以下是13%的人會說，因為13歲以下是國小的學生，國小有母語課程，因為學校有教，","  所以13%的小孩會說客家話。但是到了國高中，當他們不再說客家話以後，會說客家話","  的比例就大幅衰退一倍，所以學校教客家話有沒有成效？"],["李主任委員永得：有效。"],["管委員碧玲：對，學校教這個是有效的。我們再以年齡來看，如果以13歲到18歲和60歲","  以上相比是如何？是消失、流失了10倍的客語人口，所以我們從這個表看得出來，學校","  教母語是刻不容緩，是絕對不可以打折扣的。","   我們現在要看的是，為什麼13歲、18歲以後，說客語的人數會突然下降？我們要如何","  讓這種趨勢是向上的，而不是向下？你們現在看到的19歲到29歲的部分，其實這是不同","  族群的世代，雖然現在是7.2%，並不代表未來19歲到29歲就是15.5%，現在的7.2%是建","  立在從13歲就開始學習的狀態下，所以之後很有可能會再下降。"],["李主任委員永得：對。"],["管委員碧玲：現在已經降到7.2%，本席希望主委去盤點一件事情，現在大專院校的通識","  課程，以及未來十二年國教的母語課程，你們進行盤點了嗎？本席覺得要推廣大專院校","  通識課程當中的客語課程，還有十二年國教的母語課程未來要如何發展？本席希望客委","  會就這兩件事情好好的盤點、規劃，好不好？請你說明一下現在的狀況。"],["李主任委員永得：謝謝管委員的關心，而且也說到重點。現在大學裡面的通識課程，的","  確有滿多學校開課，但還有很大的加強空間。"],["管委員碧玲：大概有多少課程？"],["李主任委員永得：現在加起來大概不到20所學校。"],["管委員碧玲：所以非常少。"],["李主任委員永得：有開設客家通識課程的，他們都會來向我們申請，我們都有給與適當","  的補助，將來我們也會鼓勵更多大專院校開課。第二個部分是重點，就是十二年國教，","  因為未來的十二年國教有一個校定課程，所以我們從去年開始就提出一個專案，並且和","  各個學校進行研討，希望十二年國教開始的時候，學校能夠設計客語、客家文化的課程","  ，不是只有客語而已，也要認識客家文化。"],["管委員碧玲：所以已經在進行協調了？"],["李主任委員永得：有52所學校參加。"],["管委員碧玲：這樣也很少。"],["李主任委員永得：是很少，但這是……"],["管委員碧玲：但是至少你們已經開始啟動這兩個方向。"],["李主任委員永得：對，已經開始了。"],["管委員碧玲：本席希望你們訂出年度目標，每一個年度要增加多少數字，你們要提出一","  個年度計畫並且列管，讓它一年、一年逐步的發展下去，好不好？這部分做的很好。"],["李主任委員永得：好的，謝謝。"],["管委員碧玲：第二個，我們在做這些統計的時候，例如剛才看的這個表，其實它就是語","  言的延續指標，就是會說客家話的人數所占的百分比，以及從時間、年度來看它的流失","  性和延續性。如果我們能夠建立更多的指標，更能夠監測一個語言流失或是發展、保護","  的狀態。這個相關的指標，例如本席今天想要查一個資料，本身是客家人，你認為自己","  的母語是什麼？或者本身是本省人，你認為自己的母語是什麼？","   這個數據統計出來的話，會讓我們更了解語言認同、文化認同或族群認同對語言發展","  的影響，本席覺得這個指標很重要。但是我們的國家統計指標體系並沒有建立這樣的指","  標，所以這件事情才會讓本席產生這樣的警覺，也請客委會好好盤點，真正深入建立監","  測語言發展狀況的指標體系，讓它充實起來，好不好？"],["李主任委員永得：好的，這個提議很好，我們……"],["管委員碧玲：指標體系越充實，我們就能夠保護的越周延。尤其是現在有語言的研究中","  心，未來也要建立語言資料庫，本席覺得這個研究中心長期就要把這個資料庫建立起來","  ，好不好？以便做為我們決策的參考。"],["李主任委員永得：是，好的。"],["管委員碧玲：另外，我們再來看一個表，這個表是參加桐花祭的人數，105年到107年大","  概減少五萬多人，五萬多人並不算少。本席是這樣看的，我們要讓桐花祭的生命力越來","  越充實，例如京都的祇園祭也好，或者是其他的文化祭、藝術祭，它最後就是把文化的","  形式、文化的活動深植在當地居民的生活中，當很多能量被發展出來，很多藝術形式、","  文化的表現形式被發展出來以後，拿到嘉年華活動當中展演，那個時候它的生命力會出","  來，所以桐花祭當然是一種自然的美景以外，本席認為我們還是要去建構一個平台，讓","  客家文化藝術形式的展演，如嘉年華這種展演的形式來注入我們的桐花祭，然後不斷讓","  它創新發展。","   這需要我們長期去累積，但是在這種時候，我們國家的機制也要讓更多人在桐花祭的","  時候可以來，本席想到其中一件事情，你們有做了很多觀光套裝嘛！"],["李主任委員永得：是。"],["管委員碧玲：譬如國民旅遊卡的制度，它就不符合我們希望有國民旅遊卡的人，全國有","  幾十萬個軍公教人員有國民旅遊卡，我希望擁有國民旅遊卡的人在桐花祭的時候休假來","  玩，但是現在的制度卻沒有這種設計，現在的制度是全國普遍性的特約商，某種行業選","  特約商，大家在這些特約商都可以刷國民旅遊卡，但是假設我們是用專案性國民旅遊卡","  的開放，譬如在桐花祭期間，在桐花祭這些熱點方圓幾公里內的所有店家都可以使用國","  民旅遊卡，假設我們去把這種制度發展出來，這種專案式國民旅遊卡的適用是所有店家","  都適用，但是只有在這個特定期間內，當所有店家都可以使用的時候，大家都會來嘛！","","","   類似這種機制的建立，如果是以活動式或是專賣式國民旅遊卡的開放適用，我們修國","  民旅遊卡只要修辦法就可以做到，不需要修法，換句話說，只要行政院內部、交通部跟","  國發會這三個機構做一下協調整合，是可以創照出這種機制來的，好不好？"],["李主任委員永得：好。"],["管委員碧玲：我們總是希望客家文化能夠在主委長年領導之下，可以有很好的發揮及發","  展，好不好？"],["李主任委員永得：好。"],["管委員碧玲：好，謝謝。"],["李主任委員永得：謝謝管委員。"],["主席（管委員碧玲）：請吳委員志揚發言。"],["吳委員志揚：主席、各位列席官員、各位同仁。我第一件要問的是，去年我們通過客家","  基本法修正草案，在本席的特別堅持之下，我們新增了客家文化發展基金，你還記得吧","  ？"],["主席：請客委會李主任委員說明。"],["李主任委員永得：主席、各位委員。記得。"],["吳委員志揚：現在呢？怎麼沒有看到？"],["李主任委員永得：向委員報告，我們特別有記得……"],["吳委員志揚：有記得但沒有做啊！"],["李主任委員永得：我們非常感謝，我們把基金的規劃拿到行政院跟主計總處去討論，主","  計總處的意見是，先給我們錢，基金先不要成立，所以今年的公務預算比去年，包括在","  產業輔導及一些藝文團隊扶持方面，經費有比今年多一些，但是基金到現在還沒成立。","",""],["吳委員志揚：主委，你被人家糊弄了啦！客家的預算本來就應該逐年增加，跟基金有什","  麼關係？我那時候設這個基金，本來就是希望這個基金以後不要因為政府總預算有時多","  有時少而受影響，你有一筆錢好好做真正文化發展的業務。"],["李主任委員永得：我們也非常想。"],["吳委員志揚：怎麼會說我在其他地方給你多一點，你不要設這個基金，設這個基金很重","  要。"],["李主任委員永得：我會繼續來努力，因為有這個法，我們會根據這個法繼續來努力。"],["吳委員志揚：政府都在亂花錢，花1、2億元成立基金會有什麼問題呢？必須要開辦，如","  果你不開辦，以後就框在那邊。我記得如果基金可以的話，其實你開辦，初期行政院先","  丟個1、2億元，也可以讓全世界想振興客家文化的，很多地方的客家人很有實力，他們","  也才有捐贈的目標，你沒有成立的話，人家要捐款就捐不進來，拜託主委，客家精神不","  能少。"],["李主任委員永得：好，我會繼續來努力。"],["吳委員志揚：不要這麼老實，要錢的時候要兇狠一點。"],["李主任委員永得：好。"],["吳委員志揚：跟主計處長翻桌，客家人不是好欺負，要兇狠一點，這是第一件事情。","   第二件事情是大家關心年輕人不會講客家話，人家問你是客家人嗎？我說我媽媽是、","  我爸爸是、我爺爺是，我曾祖父母是，那你就是啊！現在誰有百分之百都是原住民、百","  分之百都是閩南人？沒有，這是認同的問題，我覺得這一點你要突破，就是怎麼樣讓青","  年人覺得有客家血統或是認同客家文化是很新潮、很有光榮感的。"],["李主任委員永得：是。"],["吳委員志揚：這一點你不要說得多做得少，怎麼說呢？","   我看了107年預算書，畫螢光筆的地方就是你有講到青年的部分，我有統計過，這短","  短4頁裡面，你講到要做青年的事有11次，108年預算書裡面你講到7次，對青年的工作","  有很多項，不過今天的業務報告裡面，你講了這麼多，只有第14頁提到找了12名對客家","  傳承有認同、使命感的年輕人，讓他們去西班牙、法國看一看，雷聲大雨點小，包括我","  們客家媒體對於年輕人的進用率實在有點低。"],["李主任委員永得：你說客家的媒體嗎？"],["吳委員志揚：像是客家的廣電。"],["李主任委員永得：其實客家的廣播電台或是電視台年輕人滿多的，大部分都是年輕人，","  現在客家電視平均年齡很低的。"],["吳委員志揚：電視比較好，廣播可能沒有影像。"],["李主任委員永得：現在廣播主持人我們也在培養年輕人，因為現在還是以老一代、比較","  資深的為主。"],["吳委員志揚：有沒有客家網紅？"],["李主任委員永得：有，其實現在……"],["吳委員志揚：你看謝龍介閩南語講這麼好，你也可以發掘幾個年輕人客家話講那麼流利","  的……"],["李主任委員永得：youtube有一個叫客家小棧，那個就是年輕人在做。"],["吳委員志揚：客棧的「棧」？"],["李主任委員永得：對，那些年輕人做的東西點閱率非常高。"],["吳委員志揚：我意思是預算書裡面講到青年非常好，你要用這個做指標回顧到你的業務","  報告，一定要讓青年凸顯。"],["李主任委員永得：好。"],["吳委員志揚：最後是客家文化園區，雖然有很多種，說實在也有一些是蚊子館，如果一","  年只有一萬多人，我個人認為都屬於叫做蚊子館，到底是內容不對，還是精彩度不足？","  包括苗栗一整年才一萬兩千八百多人。"],["李主任委員永得：苗栗是台灣客家文化館，一年有六十幾萬人。"],["吳委員志揚：六十幾萬人嗎？"],["李主任委員永得：對。"],["吳委員志揚：這是你們自己預算報告裡面提供的資料，然後嘉義縣有什麼館？"],["李主任委員永得：那是地方政府提出來的。"],["吳委員志揚：才一萬一千多人。"],["李主任委員永得：一萬一千多人也不錯，因為那是一個小地方，而且小館。"],["吳委員志揚：還有花蓮這麼多客家人的地方，才一萬七千多人。"],["李主任委員永得：花蓮的客家文化園區，還有吉安……"],["吳委員志揚：你是有把它納到裡面，還是認定……"],["李主任委員永得：我們沒有認定是我們的，但是我們也視為要協助他們活化。"],["吳委員志揚：你要輔導一下，我看預算有增加哦！"],["李主任委員永得：對，我們有輔導他們。"],["吳委員志揚：是不是內涵不足？吸引度不夠？"],["李主任委員永得：是，除了已經建好的館，我們加強充實輔導他們的營運方式，還有結","  合各方面資源……"],["吳委員志揚：這跟大小有時候不一定一樣，像我們桃園龍潭客家文化館使用率很高。"],["李主任委員永得：那個算是大的，像龍潭……"],["吳委員志揚：像我們蔣委員就在那邊辦公很久了，那是因為我做縣長的時候設立客家事","  務局，指定那裡做客家事務局的局本部，所以所有活動都在那邊。"],["李主任委員永得：龍潭是營運的不錯。"],["吳委員志揚：因為它標榜客家文化園區，如果大家去看都是門可羅雀，心裡面就會對客","  家文化評價上有一點低，所以既然要編預算輔導他們，就要看它到底是文化內涵不夠，","  還是它表現的方式太陳舊喪失吸引力，好不好？"],["李主任委員永得：好。"],["吳委員志揚：謝謝。"],["主席：吳縣長也是貢獻。","   接下來登記發言的林委員德福、何委員欣純、孔委員文吉、林委員麗蟬、高金委員素","  梅、高潞以用委員及周委員春米均不在場。","   所有登記發言的委員除不在場者外，其餘均已發言完畢，詢答結束。","   楊委員鎮浯、黃委員昭順所提書面質詢列入記錄，刊登公報，並請相關機關另以書面","  答復；本日會議委員所提質詢未及答復部分，亦請另以書面答復。","委員楊鎮浯書面意見：","   本院委員楊鎮浯，有鑑於本席曾於今年5月28日對客委會提出質詢，指出：「由於金","  門的新移民人口很多，又有80%左右來自於中國大陸，其中來自客家原鄉的新移民也不","  在少數。如果能透過客家文化幫他們建立對台灣的認同，就能盡速協助他們融入當地生","  活。」當時李永得主委也對此持正面看法，請問客委會針對本案有無精進努力的作為？","  特此向客委會提出質詢。","委員黃昭順書面意見：","   一、母語應是「家庭教育」國際共通語言才是「學校教育」","   高雄市長選情白熱化，民進黨參選人陳其邁、國民黨參選人韓國瑜的民調拉近，針對","  韓國瑜日前主張「在家學母語」，9月25日9名綠委上午吶喊，「母語留下來，賭場不要","  來」；本席認為，民進黨急了，才不斷反擊、斷章取義。","   我們還原韓國瑜9月6日接受《鏡週刊》專訪時，表示要將高雄市打造成雙語城市。他在","  影片（影片2分49秒處）中說道：「高雄要變成全台灣第一個在學校教中英文，母語對","  不起，請你回家學。不要在學校浪費學校的時間。因為我們沒有辦法在學校教母語。我","  們必須在學校就講中英文。雙語教育，這是我要推動的。」「我一定會推動，越南話、","  原住民語、閩南話、客家話，在家裡跟阿公、阿嬤學，跟爸爸媽媽學，我們就把母語的","  經費變成獎金，檢定完畢，阿公阿嬤教得不錯，你這個孩子閩南語講得很好，發獎金。","  」但是不能用學校的時間跟資源，我要推動高雄為雙語學校。","   本席認為，母語本來就是在家學就好，不然一個班上有客家人、閩南人、原住民、東","  南亞的新住民，每一個族群都覺得他的母語很重要，請問要學哪一個母語？學校一天不","  就8堂課，如果都那拿來學母語，那什麼專業課程都不用排了，這樣對嗎？甚至有的百","  姓就不希望小孩被強迫學台語、客語，母語本來就是家庭教育基本要學習，別的國家有","  特別將母語排在學校教育嗎？學校教育就是要讓小孩更有競爭力，更何況韓國瑜有說母","  語不重要不需要學嗎？","   二、黨政軍重入媒體","   「講客廣播電台」已於106年6月23日正式開播。行政院會並通過《客家基本法》修正草","  案，提供政府捐助成立「財團法人客家公共傳播基金會」的法源。基金會將負責辦理客","  家公共廣播及電視等傳播事業，使用國家通訊傳播委員會（NCC）所收回之中廣頻道的","  「講客電台」即為其一。然講客電台由客委會規畫、申辦與經營。請問這與民進黨長期","  以來主張黨政軍退出媒體的政治訴求與承諾，是否背道而馳？","   陳水扁任內，曾修訂《廣電法》，特別增訂了第五之一條，明訂「政府、政黨、其捐助","  成立之財團法人及其受託人不得直接、間接投資民營廣播、電視事業」。此外，政府、","  政黨不得捐助成立民營廣播、電視事業。請問蔡政府是否知法違法？","   106年客委會主委李永得解釋說，這只是一個暫時的做法。至於會「暫時」到什麼時","  候，李永得並未清楚說明，讓人擔心所謂的「暫時」只是推拖之辭。尤其是108年度客","  委會預算編「設立客家電視頻道」經費402,700千元，以及「營運全國頻道客家廣播電","  臺」經費103,560千元。本席質疑，被尊稱為「第四權」的媒體，基於角色與職責，必","  須保持中立、客觀，因此不應該由政府出資成立。客委會就成了傳播媒體的老闆或至少","  是直屬長官。如此一來，電台要如何能保持獨立性。其節目製播的內容是否會受到干預","  ，變成對客委會的歌功頌德。一旦如此，媒體豈不成了蔡政府的宣傳機器。本席憂心，","  台灣的新聞自由、媒體獨立，正在倒退，蔡政府根本就不想「放手」，一心一意只想藉","  由媒體打擊異己！","[pic]","   三、民進黨玩弄中華民國","   客委會原擬於107年2月28日與模里西斯當地觀光飯店合作舉辦客家文化交流活動，但","  因文宣出現「中華民國」遭中國大陸打壓，客委會宣布停止活動，同時譴責陸方破壞客","  家文化交流。令人好奇的是，外交部居然在25日表示，「兩岸關係越來越遠，中國外交","  部門要負最大責任；對中國外交部門這種做法，外交部予以嚴厲譴責。」本席質疑，兩","  岸關係的事務，什麼時候輪到外交部來發言了？要不乾脆把陸委會直接改隸外交部，成","  為外交部大陸事務局算了？","   現在蔡英文的執政，既不遵守《中華民國憲法》，兩岸又沒有「九二共識」的承諾；外","  交休兵既止，則外交戰端自然再起。在民進黨的「外交不休克」時，連丟5個邦交國，","  包括一個與中民進黨官員把這些全部歸咎於北京的打壓，乃至要以重新檢討兩岸關係做","  為要脅。更可悲的是，在這些做法全部失敗後，民進黨居然在對外與中共的衝突上，把","  「中華民國」的招牌拿出去與北京作擋箭牌；一方面在內部所有的法律與政策上，完全","  不遵守《中華民國憲法》，還加大「去中國化」的力道；但另一方面卻是在與北京的衝撞","  中出現不利時，大叫「北京打擊中華民國」。本席質疑，這種內外玩弄的兩面作法，只","  會引發台灣內部更大的混亂與不安，使得兩岸難以契合，在國際關係上更不可能得到任","  何實質的效益。","   四、青年返鄉的真實謊言","   這2年，蔡政府推「青年返鄉」表面上看起來熱熱鬧鬧，不僅媒體上出現不少盛讚年","  輕人如何拋棄高學歷、高薪資，離開繁華都市，回到鄉里的再生農村感人故事（或置入","  性行銷）。客委會就制定「推展客家青年返鄉創業啟航補助作業要點」，協助客家青年","  返鄉於客家文化重點發展區創業，提供創業啟動資金，鼓勵運用在地資源興辦事業。蔡","  政府彷彿看到城鄉差距日益嚴重，看到農村的日漸凋零，推出了各樣的補助、獎勵措施","  ，似乎想挽回一點什麼。然而，蔡政府看似良善的美意，媒體裡再現的青年返鄉美麗，","  請問在真實生活裡真的是這樣？目前執行成效如何？","   本席質疑，沒有土地，如何耕作？已殘的農地，如何再生？返鄉的青年要在到那裡才","  有可耕之地？這是個自我打臉，表裡不一的政府，說好的青年返鄉、說好的再造農村，","  隨著政府的自我矛盾，隨著政府的重工輕農，逐漸淹沒在空污落塵與真實謊言之中。讓","  有夢的人失去希望，蔡政府的話不只是幹話，還是一場騙局。","   五、「客」從那裡來？","   請問主委，『客家』的由來？『客家』稱號的由來，有著「客居他鄉而以為家」的意","  思。因為久違中原老家，因此特別重視根源。客家人原先是住在大陸北方的居民，當時","  活動範圍在今之山西，河南，湖北間，後來因為五胡亂華、黃巢之亂及北宋滅亡南宋成","  立等因素後相繼南遷，他們在南遷後披荊斬棘，開山造田，落地生根，當地的居民稱後","  來的人為客，所以被稱為客家，於是就有了客家的出現，後來就自稱客家（客家人）。","","","   請問台灣到底有多少客家人？分佈在哪些地方，他們的地位怎樣？祖籍地在哪？其祖","  先是何時遷臺的？現在台灣的客家人與原鄉大陸的客家人有哪些交流？本席認為，大陸","  是客家的發源地，閩粵贛地區是客家的大本營，台灣的客家基本上是從粵東、閩西來的","  ，彼此有一脈相承的地緣關系，因此一定要加強兩岸客家的交流。客家土樓是兩岸客家","  文化交流最大的亮點之一。請問是否應發展觀光旅游與文化創意產業？成為傳播客家文","  化、發展客家經濟的最佳途徑。","   六、客家緣  牽起兩岸情","   2018閩台客家青少年廣播電視夏令營在大陸福建舉辦，來自閩台兩地的青年學生、青","  年學者、媒體記者共有80餘人參加。台灣同學徐茵在參加「重走客家遷徙路，共話兩岸","  血脈情」發表感言時說：「來這一趟，不後悔。」另台灣聯合大學的學生王躍凱，這是","  他第一次來大陸，談及本次活動的感受，他表示很興奮：「可以把在課本上看到的文字","  轉變成真實的景象，真的是很棒的感覺！」請問目前兩岸客家文化的交流狀況如何？我","  國是否應積極與對岸客家文化對接，推動客家研究機構的建立？本席認為，兩岸客家交","  流是兩岸交流的重要組成部分，大陸客家發展很有優勢，兩岸要互補合作加大推廣力度","  讓世界了解客家，關注客家，推動客家文化的傳播與經濟產業的發展。","   台灣的河洛文化與大陸閩南文化的相近相親，客家文化與大陸客家文化的渾然一體，","  都注定了台灣的各種傳統文化作為中華文化一部分的定位。《遠見》雜誌發表最新「201","  8台灣民心動向大調查」，蔡英文總統執政接近2年之際，「贊成台灣獨立」的比率創下","  調查以來的10年新低，從去年的23.4%下跌到21.1%，而「贊成與大陸統一」的比率卻達","  到10年來的新高，從去年的9.3%大幅攀升到14.8%，若將支持統一與支持維持現狀的民","  眾加起來，則已經超過7成。顯然，中華文化的強大生命力仍然在時刻提醒台灣人民，","  自己的根在何處，人為強調的差異並不足以讓台灣人忽視兩岸文化連結的事實。本席認","  為，當全世界都在渴望了解中國大陸的時候，台灣當然沒有任何理由拒大陸於千里之外","  ，台灣應該善用自己與大陸的血緣與文化連結優勢，不僅成為連接世界與大陸的橋梁，","  也可以讓自己融入大陸的發展機遇中。","   七、整體思考客家文化傳承問題","   自客家文化委員會成立以來，歸納有三項事務最重要：「客語要延續」、「產業要發","  展」、「客庄要永續」。此三項事務未必是客家族群所獨有，而是全球各族群共同的問","  題。本席認為，目前不少客家聚落都只剩下老人駐守，是推展客家文化的最大瓶頸。","   本席認為，「都市集中化」與「鄉村凋零」才是目前解決問題的重點，不能只把焦點","  侷限為「這是客家族群的問題」，動輒開口「警告」說：「客家鄉面臨人口老化、少子","  化」。原住民委員會也面臨「原民都市化」與「原鄉凋零」困境。本席認為，想要挽救","  客家文化，想要重振客語，都不是孤立問題，要從整體面來思考。"],["主席：現在散會。","散會（12時13分）","","-----------------------","                                     立法院公報  第107卷  第82期  委員會紀錄","","                                     265","","立法院公報  第107卷  第82期  委員會紀錄","","                                     立法院公報  第107卷  第82期  委員會紀錄","","                                     304","","                                     303","","",""]],"block_lines":[1,8,68,73,75,76,183,189,194,206,207,224,243,252,253,254,259,260,261,329,332,333,335,336,337,341,342,343,344,345,346,349,350,355,356,357,359,360,361,363,366,367,368,369,370,372,377,378,382,383,389,395,401,402,403,404,406,408,409,410,412,413,416,417,418,425,432,436,437,440,449,455,458,459,463,470,476,477,478,499,500,503,506,508,510,516,521,523,525,527,531,535,539,541,543,545,551,553,554,559,566,570,572,574,578,582,588,592,596,599,606,613,615,616,619,621,622,625,636,637,644,647,653,664,670,675,676,680,683,684,688,689,691,705,707,708,709,711,717,718,720,724,726,729,732,733,734,735,736,738,739,741,742,743,746,751,754,756,758,759,761,764,767,768,769,770,771,782,785,786,787,789,790,791,793,794,795,796,798,800,801,803,804,807,809,811,812,814,815,817,818,821,824,827,829,830,831,832,833,837,838,841,842,843,844,847,848,860,861,862,877,880,884,885,886,892,897,903,907,908,909,914,915,916,944,945,965,966,968,989,990,991,1002,1003,1004,1005,1010,1014,1015,1019,1020,1022,1026,1027,1032,1033,1034,1035,1036,1038,1040,1041,1043,1044,1049,1050,1051,1052,1054,1058,1059,1060,1073,1075,1079,1080,1085,1087,1088,1089,1094,1095,1101,1102,1121,1122,1124,1132,1133,1146,1156,1161,1164,1165,1167,1168,1171,1172,1175,1177,1178,1179,1180,1181,1182,1184,1185,1186,1192,1193,1206,1207,1214,1215,1219,1221,1222,1223,1224,1229,1230,1231,1232,1233,1234,1235,1237,1238,1247,1248,1251,1252,1262,1263,1275,1276,1278,1279,1280,1281,1282,1285,1286,1287,1288,1289,1290,1295,1298,1299,1301,1302,1307,1308,1309,1310,1315,1316,1322,1323,1324,1326,1327,1329,1330,1331,1333,1334,1335,1336,1338,1339,1342,1343,1344,1345,1346,1347,1348,1349,1350,1351,1352,1353,1354,1355,1356,1358,1359,1360,1362,1363,1366,1367,1368,1486],"persons":["主席","李主任委員永得","蔣委員絜安","趙委員正宇","洪委員宗熠","張委員宏陸","江處長清松","劉委員世芳","陳委員怡潔","李委員昆澤","鍾委員孔炤","林委員淑芬","呂委員玉玲","吳委員琪銘","主席（蔣委員絜安代）","管委員碧玲","主席（管委員碧玲）","吳委員志揚"],"type":"                                 委員會紀錄","title":"立法院第9屆第6會期內政委員會第3次全體委員會議紀錄","時間":"中華民國107年10月3日（星期三）9時4分至12時13分","地點":"本院紅樓202會議室","主席":"管委員碧玲"}