{"blocks":[["主席：出席委員已足法定人數，現在開始開會。","   進行報告事項。","       報  告  事  項"],["段落：一、宣讀上次會議議事錄。","[pic]","立法院第9屆第6會期外交及國防委員會第19次全體委員會議議事錄","時    間：中華民國107年12月3日（星期一）上午9時3分至11時58分；下午1時45分至5","        時33分；","        12月5日（星期三）上午9時2分至12時32；下午2時38分至5時15分；","地    點：紅樓301會議室","出席委員：李彥秀    邱志偉    林麗蟬    何欣純    黃偉哲    呂玉玲    馬文君","            羅致政    呂孫綾    王定宇    林昶佐    蔡適應（出席委員12人）","列席委員：林德福    劉世芳    黃昭順    孔文吉    鍾孔炤    林奕華    周春米","            羅明才    周陳秀霞  鍾佳濱    鄭天財    蔣乃辛    蕭美琴    陳賴","        素美","         （列席委員14人）","請假委員：江啟臣","出席人員：（12月3日）","         僑務委員會委員長吳新興及所屬人員","         行政院主計總處專門委員陳莉惠","         （12月5日）","         國軍退除役官兵輔導委員會主任委員邱國正及所屬人員","         行政院主計總處專門委員劉嘉偉","主    席：馬召集委員文君","專門委員：張景舜","主任秘書：紀珠","紀    錄：簡任秘書  廖曼利","         簡任編審  鄧  明","         科    長  黃美菁","         專    員  王世義","   12月3日（星期一）","       報  告  事  項","宣讀上次會議議事錄。","   決定：確定。","       討  論  事  項","繼續審查108年度中央政府總預算案關於僑務委員會主管收支機密及公開部分。","   決議：","   一、公開部分，審查結果：","   歲入部分","  第2款  罰款及賠償收入","   第153項  僑務委員會，無列數。","  第3款  規費收入","   第124項  僑務委員會11萬元，照列。","  第4款  財產收入","   第167項  僑務委員會財產孳息原列814萬3千元，增列第1目「財產孳息」第2節「租","            金收入」40萬元，其餘均照列，改列為854萬3千元。","  第7款  其他收入","   第165項  僑務委員會41萬3千元，照列。","   歲出部分","  第16款  僑務委員會主管（不含機密部分）","   第1項  僑務委員會，原列12億0,999萬3千元，減列：","   (一)第1目「一般行政」19萬5千元（含「基本行政工作維持」中「業務費」之「其他","  業務租金」─電動汽車電池租金5萬元、「物品」1萬5千元─科目自行調整，「設備及投","  資」之「雜項設備費」─新增電動車充電設施10萬元、「資訊管理與維護」3萬元─科目","  自行調整）。","   (二)第2目「綜合規劃業務」280萬元（含「召開僑務委員會議」中「業務費」30萬元","  、「研究發展及考核業務」250萬元）─科目自行調整。","   (三)第3目「僑民及僑團聯繫服務與接待」項下「舉辦僑社工作研討會及邀訪活動」","  50萬元─科目自行調整。","   (四)第4目「僑民社教業務」第1節「僑民文化社教活動」項下「辦理文化社教活動」","  70萬元─科目自行調整。","   (五)第6目「僑務新聞資訊及傳媒服務」項下「辦理僑務新聞資訊及傳媒服務」200萬","  元─科目自行調整。","   (六)第7目「僑商經濟業務」100萬元（含「培訓僑臺商經貿人才協助僑臺商企業發展","  」50萬元、「海外華人經濟資訊彙蒐並促進海內外商機交流」50萬元）─科目自行調整","  。","   (七)第8目「僑校發展與輔助」項下「充實及培訓僑校師資」中「業務費」50萬元─科","  目自行調整。","   (八)共計減列769萬5千元，其餘均照列，改列為12億0,229萬8千元。","   本項通過決議37項：","   (一)僑務委員會第1目「一般行政」項下「基本行政工作維持」中「業務費」之「其","  他業務租金」預算編列281萬元，凍結50萬元，俟僑務委員會就下列各案向立法院外交","  及國防委員會提出書面報告並經同意後，始得動支。","   1.查僑務委員會於107年7月24日以僑秘文字第1070401121號函請國防部軍備局將經管","  之泉州營區閒置房舍（臺北市詔安街35號）無償撥用，國防部軍備局於7月30日以國備","  工營字第1070008945號函復將儘速依「國軍營地移管及釋出審查作業規定」納案審議後","  回復。後因行政院環境保護署毒物及化學物質局亦於7月30日行文國防部軍備局申請撥","  用該地，國防部軍備局於8月1日函復行政院環境保護署毒物及化學物質局已先行接獲僑","  務委員會之撥用需求，建議行政院環境保護署毒物及化學物質局另覓其他合適地點或與","  僑務委員會協商；因此，為表達僑務委員會對檔案庫房之迫切需求。爰針對第1目「一","  般行政」項下「基本行政工作維持」中「業務費」之「其他業務租金」預算編列281萬","  元中，凍結部分經費，俟僑務委員會針對檔案庫房作出規劃與進度向立法院外交及國防","  委員會提出書面報告並經同意後，始得動支。","                  提案人：蔡適應    羅致政    王定宇    何欣純","   2.僑務委員會應持續積極向財政部國有財產署洽詢適合存放實體檔卷之處，並積極辦","  理檔案文件數位化存管作業，降低對實體檔案存放空間之需求，俾使國家資源得以有效","  運用並節省公帑，爰針對第1目「一般行政」項下「基本行政工作維持」中「業務費」","  之「其他業務租金」預算編列281萬元中，凍結部分經費，俟僑務委員會向立法院外交","  及國防委員會提出書面報告並經同意後，始得動支。","                  提案人：羅致政    何欣純    蔡適應","   3.僑務委員會「其他業務租金」預算編列281萬元，其中編列檔案庫房租金162萬元。","  惟查財政部國有財產署曾多次提供僑務委員會閒置國有房舍之場址，僑務委員會並未明","  確選擇，仍舊以高額租金租賃檔案庫房，顯有浪費公帑之嫌。爰針對第1目「一般行政","  」項下「基本行政工作維持」中「業務費」之「其他業務租金」預算編列281萬元中，","  凍結部分經費，俟僑務委員會向立法院外交及國防委員會提出書面報告並經同意後，始","  得動支。","                  提案人：王定宇    羅致政    林昶佐","   4.僑務委員會第1目「一般行政」項下「基本行政工作維持」中「其他業務租金」預","  算編列281萬元，其中編列檔案庫房租金162萬元。惟查財政部國有財產署曾多次提供僑","  務委員會閒置國有房舍之場址，僑務委員會並未明確選擇，仍舊以高額租金租賃檔案庫","  房，顯有浪費公帑之嫌，立法院外交及國防委員會曾於106年示警，並要求僑務委員會","  儘速尋覓適合國有房舍，作為庫房使用，惟查僑務委員會至今尚未尋覓適合場所，顯有","  精進加強之空間，爰凍結部分經費，僑務委員會應儘速從現有閒置國有房舍中選址作為","  檔案庫房，向立法院外交及國防委員會提出書面報告並經同意後，始得動支。","                  提案人：呂玉玲    江啟臣    林麗蟬","   5.為有效運用國家資源，僑務委員會應主動向財政部國有財產署積極爭取理想的檔案","  庫房空間，非被動等待消息。再者，若競爭者眾多，也應儘速研議其他備案，解決僑務","  委員會檔案庫房租用問題。爰針對第1目「一般行政」項下「基本行政工作維持」預算","  編列2,993萬2千元中，凍結部分經費，俟僑務委員會向立法院外交及國防委員會提出書","  面報告並經同意後，始得動支。","                  提案人：林麗蟬    江啟臣    馬文君    呂玉玲    李彥秀","   (二)僑務委員會第1目「一般行政」項下「基本行政工作維持」中「業務費」之「一","  般事務費」預算編列1,906萬7千元，凍結50萬元，俟僑務委員會就下列各案向立法院外","  交及國防委員會提出書面報告並經同意後，始得動支。","   1.僑務委員會第1目「一般行政」之「一般事務費」編列處理一般行政業務所需印刷","  、辦公室環境美化、環境教育、公共區域清潔維護、員工健檢、性別主流化業務及雜支","  等預算，107年與108年相較，108年度多增加87萬6千元，用於因應機密文書及機密文件","  之所需，經查明細資料有關信封、封套、檔案盒等編列費用單價過高，顯有浮濫編列之","  嫌，另往年機密文書及機密文件之編列情況無從查知，容待僑務委員會說明。爰針對第","  1目「一般行政」之「處理一般行政業務所需印刷、信封與封套（含機密文件專用）、","  檔案盒（含機密文件專用）、證書夾、獎狀、環境教育、辦公室及公共區域清潔維護、","  員工健檢、性別主流化業務及雜支等」預算編列177萬3千元中，凍結部分經費，俟僑務","  委員會向立法院外交及國防委員會提出書面報告並經同意後，始得動支。","                  提案人：馬文君    呂玉玲    林麗蟬","   2.僑務委員會第1目「一般行政」項下「基本行政工作維持」中「業務費」之「一般","  事務費」─「辦理屆保存年限檔案之清理、檔案資訊化及檔案與傳票整理外包服務等作","  業」預算編列298萬5千元，惟查辦理公文、繕打、文書處理等本應為公務人員職務內之","  工作；且已雇用臨時人員負責相關文書處理作業，卻又編列高額之公文案件委外繕打經","  費，將該等工作委外視為正常，自行將之劃分至職務範圍外，實非由人民納稅支應經費","  之公務機關所當為。各機關運用非典型人力趨增，恐致員額閒置，浪費政府人力資源，","  顯見僑務委員會並未考量文官人力運用，只仰賴委外人力，實屬不智，爰凍結部分經費","  ，以為撙節。俟僑務委員會向立法院外交及國防委員會提出書面報告並經同意後，始得","  動支。","                  提案人：呂玉玲    江啟臣    林麗蟬","   3.僑務委員會第1目「一般行政」項下「基本行政工作維持」中，辦理屆保存年限檔","  案之清理、檔案資訊化及檔案與傳票整理外包服務等作業，因委外服務人力只有兩位，","  預算卻編列295萬8千元，是否有浮編情形？爰針對第1目「一般行政」項下「基本行政","  工作維持」預算編列2,993萬2千元中，凍結部分經費，俟僑務委員會向立法院外交及國","  防委員會提出書面報告並經同意後，始得動支。","                  提案人：羅致政    何欣純    蔡適應","   (三)僑務委員會第1目「一般行政」項下「基本行政工作維持」中「業務費」之「特","  別費」預算編列94萬4千元，係正、副首長相關餽贈、招待、獎賞及公共關係等相關費","  用，惟公關費用應撙節為之，立法院每年審查都決議減列十分之一，該筆預算理應刪減","  ；且查107年發生歐華年會停辦、僑務委員會委員長遭批拒與美台僑同桌等事件，僑務","  委員會雖屢屢為委員長發澄清新聞稿，然負面批評不斷，僑務委員會委員長相關公關形","  象顯有待加強，爰凍結10萬元，僑務委員會應檢視正、副首長相關公關宣傳作為，提出","  精進方案向立法院外交及國防委員會提出書面報告並經同意後，始得動支。","                  提案人：呂玉玲    江啟臣    林麗蟬","   (四)僑務委員會第1目「一般行政」項下「資訊管理與維護」預算編列1,222萬6千元","  ，凍結10萬元，俟僑務委員會就下列各向立法院外交及國防委員會提出書面報告並經同","  意後，始得動支。","   1.僑務委員會每年均編列系統維護經費，由103年度之65萬元逐年成長至107年度之9","  3萬元，108年度亦同額編列該項預算。惟因該系統建置以來，累積資料量龐大、使用率","  高且業務承辦人員更迭頻繁，致系統登載之僑務資料間有同名自然人重複、未歸戶管理","  等情形，影響資料查對正確性及後續相關決策應用。鑑於僑界資源基本資料及各類僑團","  組織動能等之追蹤與掌握係屬僑務政策布局及僑務工作推展之基石，僑務委員會允宜針","  對僑務資料之收集運用建立內部控制機制，以確保相關資訊系統正確及有效運作，並持","  續督促各業管單位落實資料庫登載、記錄及更新，暨參酌「第五階段電子化政府計畫（","  106至109年）」規劃目標，研議提升「僑務資訊系統」功能與加值應用之可能性。爰針","  對第1目「一般行政」項下「資訊管理與維護」中「設備及投資」之「資訊軟硬體設備","  費」預算編列573萬1千元，凍結部分經費，俟僑務委員會向立法院外交及國防委員會提","  出書面報告並經同意後，始得動支。","                  提案人：蔡適應    羅致政    何欣純    呂孫綾    王定宇","   2.由於近來網路假消息、假新聞頻傳，且中國對僑界之滲透亦不斷加大力道；因此僑","  務委員會之資訊系統或資料庫更應注重資訊安全，108年度僑務委員會配合行政院資安","  稽核辦理弱點掃描及滲透測試，並進行僑民身分證系統改版，僑務委員會應就目前網路","  攻擊之狀況與資安保護進行說明；爰針對第1目「一般行政」項下「資訊管理與維護」","  預算編列1,222萬6千元中，凍結部分經費，俟僑務委員會向立法院外交及國防委員會提","  出書面報告並經同意後，始得動支。","                  提案人：呂孫綾    何欣純    蔡適應","   (五)僑務委員會單位預算中「業務費」之「一般事務費」─「勞務承攬」預算編列86","  9萬7千元，惟查公務部門進用派遣人員行之有年，行政院107年雖大動作宣示要將公部","  門進用派遣2年歸零，然各機關卻轉以勞務承攬模式，勞務承攬不論是與自然人或非自","  然人簽訂，都大大影響簽約勞工相關待遇與勞權，與派遣可以說是換湯不換藥、舊瓶裝","  新酒，更違背行政院賴清德院長日前公開宣示，行政院所屬機關人員應由政府自行聘用","  之承諾，爰凍結100萬元，僑務委員會應統整相關勞務承攬業務之所需原因，及未來如","  何降低勞務承攬人員與該業務如何轉成自聘人員或以現有預算員額補足之策進，向立法","  院外交及國防委員會提出書面報告並經同意後，始得動支。","                  提案人：呂玉玲    江啟臣    林麗蟬","   (六)僑務委員會第2目「綜合規劃業務」項下「召開僑務委員會議」預算編列1,066萬","  6千元，凍結50萬元，俟僑務委員會就下列各案向立法院外交及國防委員會提出書面報","  告並經同意後，始得動支。","   1.僑務委員會每年固定編列預算辦理僑務委員會議，其中包含高額旅館、場地租金以","  及補助機票費，惟科技日新月異，僑務委員會應思考是否能採用如視訊等電子設備輔助","  會議進行，甚至分區辦理，而非花費大筆經費辦理。況且僑務委員會議之成效（如議案","  之後續追蹤）過去亦遭質疑，恐淪為形式上「為辦而辦」。爰針對第2目「綜合規劃業","  務」項下「召開僑務委員會議」預算編列1,066萬6千元中，凍結部分經費，俟僑務委員","  會向立法院外交及國防委員會提出書面報告並經同意後，始得動支。","                  提案人：林昶佐    何欣純    蔡適應","   2.僑務委員會為因應當前海內外情勢變化，每年定期辦理「僑務委員會議」廣納建言","  ，以研討策訂前瞻務實之僑務發展策略，經查106年《第五屆全球僑務會議實錄》內容所","  指，會議議事安排「僑務論壇」，特別邀請全球代表性優秀華僑四位，專程飛抵台灣輪","  番上台報告，但大會安排主講者僅演講10分鐘，其中一位主講者還抱怨「10分鐘大概是","  我一生最短時間的演講」，由此可證僑務委員會議淪為徒具形式大拜拜，且現在網路科","  技頻繁使用，有無必要每年定期舉辦，值得商榷，爰針對第2目「綜合規劃業務」項下","  「召開僑務委員會議」預算編列1,066萬6千元中，凍結部分經費，俟僑務委員會向立法","  院外交及國防委員會提出書面報告並經同意後，始得動支。","                  提案人：馬文君    呂玉玲    林麗蟬","   3.僑務委員會第2目「綜合規劃業務」項下「召開僑務委員會議」預算編列1,066萬6","  千元，惟據108年度預算書所示，107年度僑務委員會議計有181位代表參與，較106年度","  的300位代表，足足少了近1倍，顯見僑務委員參加1年1度的僑務委員會議興致不高，僑","  務委員會議之效用猶待質疑，爰凍結部分經費，待僑務委員會針對未來僑務委員會議之","  精進方案，向立法院外交及國防委員會提出書面報告並經同意後，始得動支。","                  提案人：呂玉玲    江啟臣    林麗蟬","   (七)僑務委員會第2目「綜合規劃業務」項下「國內慶典活動接待服務」預算編列1,","  597萬9千元，凍結150萬元，俟僑務委員會就下列各案向立法院外交及國防委員會提出","  書面報告並經同意後，始得動支。","   1.鑑於僑務委員會為辦理國內十月慶典系列活動，成立「慶典回國僑胞接待服務處」","  ，經查107年度返國參加十月慶典僑胞人數約5,930人，較106年人數相比相差無幾，但","  以歸國華僑洲別分布觀之，美國、歐洲、大洋洲、非洲四大洲參與人數大幅下滑，顯然","  提升僑界與國內各界緊密連結及正向互動有待加強，爰針對第2目「綜合規劃業務」項","  下「國內慶典活動接待服務」預算編列1,597萬9千元中，凍結部分經費，俟僑務委員會","  向立法院外交及國防委員會提出書面報告並經同意後，始得動支。","                  提案人：馬文君    呂玉玲    林麗蟬","   2.僑胞回國參加國慶慶典，不僅代表海外僑界對我國之支持，更是政府向僑界宣傳我","  國家發展、了解政策之重要機會；然查108年度相關預算額度較107年度減少200餘萬元","  ，僑務委員會應就預期僑胞回國參加國慶之情況進行說明；爰針對第2目「綜合規劃業","  務」項下「國內慶典活動接待服務」預算編列1,597萬9千元，凍結部分經費，俟僑務委","  員會向立法院外交及國防委員會提出書面報告並經同意後，始得動支。","                  提案人：呂孫綾    何欣純    蔡適應","   3.僑務委員會第2目「綜合規劃業務」項下「國內慶典活動接待服務」預算編列1,59","  7萬9千元。惟查107年國慶慶典計有5,930位海外僑胞回國參加，較去年的5,939位減少","  9位。國家慶典乃是一國之象徵，更是宣揚國力的好時機，然回訪僑胞卻有減少，顯示","  僑務委員會在相關業務顯有疏漏，有改善之空間。爰凍結部分經費，俟僑務委員會針對","  108年國慶慶典僑胞邀訪提出精進方案，向立法院外交及國防委員會提出書面報告並經","  同意後，始得動支。","                  提案人：呂玉玲    江啟臣    林麗蟬","   (八)僑務委員會第2目「綜合規劃業務」項下「僑務專案企劃」預算編列662萬7千元","  ，凍結140萬元，俟僑務委員會就下列各案向立法院外交及國防委員會提出書面報告並","  經同意後，始得動支。","   1.財團法人海華文教基金會由政府捐贈4億元作為基金，成立基金會，除協助政府推","  展僑務政策以外，亦提供僑胞捐款支持僑務運作之用。然而，財團法人海華文教基金會","  自105年起營運效果欠佳，相較於106年度編列1,214萬元預算，107年度營運經費僅剩6","  28萬元，書面報告更表示「預估募款及活動收入減少緣故」，顯示財團法人海華文教基","  金會亟需重新調整，僑務委員會作為主管機關，應全面檢討組織運作。鑑於財團法人海","  華文教基金會尚未提出具體組織定位與發展規劃。爰針對僑務委員會第2目「綜合規劃","  業務」項下「僑務專案企劃」中「獎補助費」之「對國內團體之捐助」預算編列104萬","  元中，凍結部分經費，俟僑務委員會向立法院外交及國防委員會提出書面報告並經同意","  後，始得動支。","                  提案人：蔡適應    羅致政    何欣純    呂孫綾","   2.僑務委員會將原列於「僑校發展與補助」科目下之輔助財團法人海華文教基金會辦","  理活動經費移至「綜合規劃業務」，財團法人海華文教基金會之辦理活動項目勢必有所","  調整，活動項目與基金會宗旨未必相符，爰針對僑務委員會第2目「綜合規劃業務」項","  下「僑務專案企劃」中「獎補助費」之「對國內團體之捐助」預算編列104萬元中，凍","  結部分經費，俟僑務委員會提出財團法人海華文教基金會未來辦理活動方向之方案，向","  立法院外交及國防委員會提出書面報告並經同意後，始得動支。","                  提案人：李彥秀    呂玉玲    林麗蟬","   3.僑務委員會「臺灣青年海外搭僑計畫」預算編列558萬7千元，傳過去曾參與此計畫","  之學生對僑務委員會相關業務處理方式評價普遍不佳（例：機票報價不合理、處理人員","  無故不回應等……），是否因此導致削減學生參與此計畫之意願及熱情，僑務委員會應予","  檢討。另同項目相較107年度預算編列539萬5千元微幅增加，僑務委員會應提出具體改","  善方案（包含108年預算增加原因、未來如何精進、預期成效等）。且鑑於搭僑計畫之","  精神，除了讓臺灣學生更了解海外僑務，且與海外僑民建立關係外，亦有協助臺灣學生","  接軌國際，故在遴選學生上，應設有一定比例之弱勢家庭學生名額，以保障弱勢學生學","  習機會。爰針對第2目「綜合規劃業務」項下「僑務專案企劃」中「獎補助費」預算編","  列532萬4千元中，凍結部分經費，俟僑務委員會向立法院外交及國防委員會提出書面報","  告並經同意後，始得動支。","                  提案人：王定宇    羅致政    林昶佐","   4.僑務委員會第2目「綜合規劃業務」項下「僑務專案企劃」，為108年新列預算。經","  查該專案於預算書所述之預期成果缺乏可供檢視之量化指標，不利立法院監督，爰針對","  第2目「綜合規劃業務」項下「僑務專案企劃」預算編列662萬7千元，凍結部分經費，","  俟僑務委員會向立法院外交及國防委員會提出書面報告並經同意後，始得動支。","                  提案人：邱志偉    呂孫綾    蔡適應","   5.僑務委員會第2目「綜合規劃業務」項下「僑務專案企劃」預算編列662萬7千元，","  推動臺灣青年海外搭僑計畫及輔助僑務委員會主管財團法人辦理僑務相關推廣活動。惟","  僑務委員會自106年起推動臺灣青年海外搭僑計畫，106年補助117位青年至海外參訪，","  107年編列539萬5千元，辦理192位青年至12國25城市參訪見習，僑務委員會表示，成效","  良好，108年將擴增名額，規劃遴選234位青年至18國33城市。然查108年之補助及捐助","  費用編列348萬4千元，少於107年度編列之396萬元，擴增名額之補助經費從何而來，應","  予說明。爰凍結部分經費，俟僑務委員會向立法院外交及國防委員會提出書面報告並經","  同意後，始得動支。","                  提案人：江啟臣    馬文君    李彥秀    林麗蟬    呂玉玲","   6.僑務委員會推動之「臺灣青年海外搭僑計畫」有助我國青年學子瞭解海外僑務工作","  。然有部分學生及接待家庭反映，停留時間過短且僑務委員會安排之行程太多緊湊，僑","  務委員會應重新檢視相關安排並加以精進。爰針對第2目「綜合規劃業務」項下「僑務","  專案企劃」預算編列662萬7千元中，凍結部分經費，俟僑務委員會向立法院外交及國防","  委員會提出書面報告並經同意後，始得動支。","                  提案人：林麗蟬    江啟臣    呂玉玲    馬文君    李彥秀","   7.僑務委員會為建立臺灣青年與海外僑界之橋梁，增進海外僑胞家庭與國內大專青年","  之互動，推動臺灣青年海外搭僑計畫，辦理迄今2屆成效頗受各界好評，惟開辦初期活","  動流於拜會參訪及觀光旅遊為主，缺乏細膩程度，建議仿效外交部「國際青年大使」增","  加志工服務、文化僑務推展等元素，以徹底溶入僑界連結中，爰針對第2目「綜合規劃","  業務」項下「僑務專案企劃」預算編列662萬7千元中，凍結部分經費，俟僑務委員會向","  立法院外交及國防委員會提出書面報告並經同意後，始得動支。","                  提案人：馬文君    林麗蟬    呂玉玲","   8.為拓展國內青年國際視野，並增進對政府僑務工作之了解，自106年起僑務委員會","  舉辦「台灣青年海外搭僑計畫」，選送國內優秀在學青年赴海外見習；查108年度預算","  較106年增加130餘萬元，且業務由僑務委員會僑民處轉移至綜合規劃處，僑務委員會應","  說明相關原因及過去執行效益；爰針對第2目「綜合規劃業務」項下「僑務專案企劃」","  預算編列662萬7千元中，凍結部分經費，俟僑務委員會向立法院外交及國防委員會提出","  書面報告並經同意後，始得動支。","                  提案人：呂孫綾    何欣純    蔡適應","   (九)僑務委員會每年編列購置國旗、紀念徽章及辦理年會之旗座等相關預算，在現有","  預算資源拮据下，僑務委員會應檢討現行制度或研擬提供可重複使用之用品，避免資源","  浪費。爰針對第3目「僑民及僑團聯繫服務與接待」項下「加強僑社聯繫及輔助舉辦多","  元活動」預算編列1,406萬5千元中，凍結100萬元，俟僑務委員會向立法院外交及國防","  委員會提出書面報告並經同意後，始得動支。","                  提案人：林麗蟬    江啟臣    呂玉玲    馬文君    李彥秀","   (十)僑務委員會第3目「僑民及僑團聯繫服務與接待」項下「舉辦僑社工作研討會及","  邀訪活動」預算編列1,103萬9千元，凍結100萬元，俟僑務委員會就下列各案向立法院","  外交及國防委員會提出書面報告並經同意後，始得動支。","   1.僑務委員會遴邀各地僑界新生代菁英青年返國考察，並鼓勵其參與僑界公共事務，","  編列有相關業務費用141萬元；然相關說明未臻明確，爰針對第3目「僑民及僑團聯繫服","  務與接待」項下「舉辦僑社工作研討會及邀訪活動」中「業務費」預算編列1,103萬9千","  元中，凍結部分經費，俟僑務委員會向立法院外交及國防委員會提出書面報告並經同意","  後，始得動支。","                  提案人：呂孫綾    何欣純    蔡適應","   2.僑務委員會辦理僑界專業人士回國邀訪團，促進與國內產業交流；然計畫效益說明","  未臻明確，爰針對第3目「僑民及僑團聯繫服務與接待」項下「舉辦僑社工作研討會及","  邀訪活動」中「業務費」預算編列1,103萬9千元中，凍結部分經費，俟僑務委員會向立","  法院外交及國防委員會提出書面報告並經同意後，始得動支。","                  提案人：呂孫綾    何欣純    蔡適應","   3.僑務委員會第3目「僑民及僑團聯繫服務與接待」項下「舉辦僑社工作研討會及邀","  訪活動」預算編列1,103萬9千元，其中「辦理僑界專業人士回國邀訪團，促進與國內產","  業交流互動或商機媒合」預算編列253萬5千元。然查僑務委員會於「僑商經濟業務」項","  下，亦編列138萬6千元辦理「加強海外僑臺商返國參訪交流，拜會政府相關部會及績優","  企業，增益海外僑臺商對國內經貿環境之認識，進而引介增進對臺投資。」業務是否重","  複，經費是否浮編，應予說明。爰針對首揭預算凍結部分經費，俟僑務委員會向立法院","  外交及國防委員會提出書面報告並經同意後，始得動支。","                  提案人：江啟臣    馬文君    李彥秀    林麗蟬    呂玉玲","   4.僑務委員會第3目「僑民及僑團聯繫服務與接待」項下「舉辦僑社工作研討會及邀","  訪活動」辦理僑界專業人士回國邀訪團，為108年度新興計畫。然僑務委員會僅說明邀","  請全球醫師、律師、工程師與會計師等專業性僑團回國參訪，其預期目標績效並未詳述","  ，難以評斷該計畫之實質效益。爰針對第3目「僑民及僑團聯繫服務與接待」項下「舉","  辦僑社工作研討會及邀訪活動」預算編列1,103萬9千元中，凍結部分經費，俟僑務委員","  會向立法院外交及國防委員會提出書面報告並經同意後，始得動支。","                  提案人：林麗蟬    江啟臣    呂玉玲    馬文君    李彥秀","   5.僑務委員會108年新增「國家發展新局下僑務鞏固與革新計畫」，目的在僑務工作","  導入更多創新思維與作法，經查「僑民及僑團聯繫服務與接待」項下「舉辦僑社工作研","  討會及邀訪活動」科目下，將既有的「遴邀各地僑界新生代菁英青年返國考察，並鼓勵","  其參與僑團活動及投身僑社公共事務」，新增列84萬5千元的補強計畫，經查新編預算","  計畫邀請美國2團70人次返臺參訪，全球華人分布最多印尼、泰國、馬來西亞皆無規劃","  ，顯然資源過於偏重美國僑界，並作通盤檢討，爰凍結部分經費，俟僑務委員會向立法","  院外交及國防委員會提出書面報告並經同意後，始得動支。","                  提案人：馬文君    林麗蟬    呂玉玲","   6.僑務委員會108年新增「國家發展新局下僑務鞏固與革新計畫」，目的在僑務工作","  導入更多創新思維與作法，經查「僑民及僑團聯繫服務與接待」項下「舉辦僑社工作研","  討會及邀訪活動」辦理僑界專業人士回國邀訪團，促進與國內產業交流互動或商機媒合","  編列253萬5千元，擬邀請全球醫師、律師、工程師或會計師等專業性僑團回國參訪，就","  促進「商機媒合」而言，醫師、律師、工程師或會計師為社經地位高端人士，是否願意","  在國內「商機媒合」有待商榷懷疑，新編預算可謂大膽！先以小規模試練為原則為宜。","  爰凍結部分經費，俟僑務委員會向立法院外交及國防委員會提出書面報告並經同意後，","  始得動支。","                  提案人：馬文君    林麗蟬    呂玉玲","   (十一)僑務委員會第3目「僑民及僑團聯繫服務與接待」項下「落實僑務工作增進溝","  通服務」預算編列1,049萬3千元，凍結100萬元，俟僑務委員會就下列各案向立法院外","  交及國防委員會提出書面報告並經同意後，始得動支。","   1.僑務委員會於「國家發展新局下僑務鞏固與革新計畫」中分別編列40萬元增加邀請","  20名FASCA學員來台及45萬5千元增辦僑青幹部成長營梯次，惟查僑務委員會已於本預算","  科目中既有計畫遴選30名FASCA學員返台研習及僑青成長營計畫，兩者工作項目顯有重","  複，既屬原計畫之擴充，不宜以新計畫方式編列，爰針對僑務委員會第3目「僑民及僑","  團聯繫服務與接待」項下「落實僑務工作增進溝通服務」中「業務費」之「一般事務費","  」預算編列499萬元中，凍結部分經費，俟僑務委員會向立法院外交及國防委員會提出","  書面報告並經同意後，始得動支。","                  提案人：李彥秀    林麗蟬    呂玉玲","   2.僑務委員會辦理海外青年志工在地培訓暨活用增能計畫；然相關計畫內容效益說明","  未臻明確，爰針對第3目「僑民及僑團聯繫服務與接待」項下「落實僑務工作增進溝通","  服務」中「業務費」之「一般事務費」預算編列499萬元中，凍結部分經費，俟僑務委","  員會向立法院外交及國防委員會提出書面報告並經同意後，始得動支。","                  提案人：呂孫綾    何欣純    蔡適應","   3.僑務委員會108年度僑青培訓之相關規劃，除增加既有的海外青年志工FASCA人數規","  模，更特別針對美國辦理僑界青年幹部在地培訓及專業成長營（美西、美東各一場），","  又於聚僑固臺計畫下，規劃邀訪北美地區美國華裔大學生校際聯盟ITASA、臺美菁英協","  會TAP兩團體。僑青培訓計畫理當以全球為布局，然就目前僑務委員會規劃，是否過度","  將資源置於北美，再者，相關活動是否有人員重複性問題。爰針對第3目「僑民及僑團","  聯繫服務與接待」項下「落實僑務工作增進溝通服務」預算編列1,049萬3千元中，凍結","  部分經費，俟僑務委員會向立法院外交及國防委員會提出書面報告並經同意後，始得動","  支。","                  提案人：蔡適應    羅致政    何欣純    呂孫綾","   4.僑務委員會第3目「僑民及僑團聯繫服務與接待」項下「落實僑務工作增進溝通服","  務」預算編列1,049萬3千元，其中業務有「辦理海外青年志工在地培訓暨活用增能計畫","  」，經查此項業務僅加強美國、加拿大等8地區在地培訓及僑民服務，對於全球華人分","  布最多印尼、泰國、馬來西亞皆無此規劃，顯然資源過於偏重美國、加拿大僑界，資源","  有欠公允，爰凍結部分經費，並作通盤檢討，俟僑務委員會向立法院外交及國防委員會","  提出書面報告並經同意後，始得動支。","                  提案人：馬文君    林麗蟬    李彥秀","   5.僑務委員會第3目「僑民及僑團聯繫服務與接待」項下「落實僑務工作增進溝通服","  務」預算編列1,049萬3千元。惟據僑務委員會108年度預算書，107年上半年僑務志工參","  與僑社各項聯繫工作約1萬4,016人次，而106年整年志工則有6萬6,600人次，107年上半","  年連106年一半的人數都達不到，顯見在志工聯繫推展工作上，有顯著加強之空間，爰","  凍結部分經費，僑務委員會應盤整相關人數次減少之原因，並提出具體精進方案，向立","  法院外交及國防委員會提出書面報告並經同意後，始得動支。","                  提案人：呂玉玲    江啟臣    林麗蟬","   (十二)僑務委員會第4目「僑民社教業務」第1節「僑民文化社教活動」項下「辦理文","  化社教活動」預算編列3,457萬5千元，凍結100萬元，俟僑務委員會就下列各案向立法","  院外交及國防委員會提出書面報告並經同意後，始得動支。","   1.僑務委員會每年遴派國內優質藝文團體及藝文人員赴海外展演，以關懷僑胞並宣揚","  我國文化；然過去執行及預期效益說明未臻明確，爰針對第4目「僑民社教業務」第1節","  「僑民文化社教活動」項下「辦理文化社教活動」中「業務費」預算編列3,190萬2千元","  ，凍結部分經費，俟僑務委員會向立法院外交及國防委員會提出書面報告並經同意後，","  始得動支。","                  提案人：呂孫綾    何欣純    蔡適應    羅致政    林昶佐","   2.僑務委員第4目第1節「僑民文化社教活動」項下「辦理文化社教活動」中「遴派國","  內優質藝文團體及文化藝術專業人員赴海外展演，關懷僑胞並宣揚我國文化，促進國際","  交流」預算編列3,050萬元，較107年度增列350萬元，僑務委員會應詳述增列原因，檢","  討其績效並應提供相關補助內容，以利監督。爰針對第4目「僑民社教業務」第1節「僑","  民文化社教活動」項下「辦理文化社教活動」預算編列3,457萬5千元，凍結部分經費，","  俟僑務委員會向立法院外交及國防委員會提出書面報告並經同意後，始得動支。","                  提案人：林麗蟬    江啟臣    呂玉玲    馬文君    李彥秀    ","                         羅致政","   (十三)僑務委員會第4目第1節「僑民社教業務」第1節「僑民文化社教活動」項下「","  輔導海外各地夏令營暨遴派文化教師巡迴教學」預算編列1,089萬1千元，凍結100萬元","  ，俟僑務委員會就下列各案向立法院外交及國防委員會提出書面報告並經同意後，始得","  動支。","   1.僑務委員會第4目「僑民社教業務」第1節「僑民文化社教活動」項下「輔導海外各","  地夏令營暨遴派文化教師巡迴教學」中「輔導海外僑教團體舉辦夏令營活動暨遴派國內","  文化教師及美加地區文化種子教師巡迴教學活動」預算編列668萬5千元，惟據108年度","  預算書所示，僑務委員會107年上半年共辦理27場夏令營巡迴教學，選派6位文化教師；","  106年度辦理66營場次，遴派16名文化教師前往巡迴教學。107年度相關承辦營次與遴派","  教師人數未達106年度之一半，顯見有顯著加強之空間，爰凍結部分經費，僑務委員會","  應盤整相關營場次與遴派人數減少之原因，並提出具體精進方案，向立法院外交及國防","  委員會提出書面報告並經同意後，始得動支。","                  提案人：呂玉玲    江啟臣    林麗蟬","   2.僑務委員會第4目「僑民社教業務」第1節「僑民文化社教活動」項下「輔導海外各","  地夏令營暨遴派文化教師巡迴教學」中，雖107年度預算較106年度減列41萬2千元，但","  107年度預算中「辦理海外青年文化志工在地培訓暨活用增能計畫」從僑教處移至僑民","  處減列217萬6千元，故該分支計畫是較106年度增列176萬4千元，增列金額分散到其他","  計畫並無任何詳細說明，爰針對第4目「僑民社教業務」第1節「僑民文化社教活動」項","  下「輔導海外各地夏令營暨遴派文化教師巡迴教學」預算編列1,089萬1千元中，凍結部","  分經費，俟僑務委員會向立法院外交及國防委員會提出書面報告並經同意後，始得動支","  。","                  提案人：羅致政    何欣純    蔡適應","   3.僑務委員會第4目「僑民社教業務」第1節「僑民文化社教活動」項下「輔導海外各","  地夏令營暨遴派文化教師巡迴教學」預算編列1,089萬1千元，比照107年度預算雖有減","  列，但透過國家發展新局下僑務鞏固與革新計畫，卻再增列187萬元。惟計畫內容只在","  原有之規劃中，增加辦理25場次相關培訓計畫，難以看出具體革新之處。爰凍結部分經","  費，俟僑務委員會向立法院外交及國防委員會提出書面報告並經同意後，始得動支。","                  提案人：林麗蟬    江啟臣    呂玉玲    馬文君    李彥秀","   4.僑務委員會於「國家發展新局下僑務鞏固與革新計畫」預算編列187萬元，辦理種","  子教師就地培訓計畫，惟查僑務委員會已於既有計畫中編列預算選派37人至海外進行文","  化教學，現僅增加辦理培訓計畫場次，顯見此計畫屬原計畫之擴充，不宜以新計畫方式","  編列，爰針對第4目「僑民社教業務」第1節「僑民文化社教活動」項下「輔導海外各地","  夏令營暨遴派文化教師巡迴教學」預算編列1,089萬1千元中，凍結部分經費，俟僑務委","  員會向立法院外交及國防委員會提出書面報告並經同意後，始得動支。","                  提案人：李彥秀    林麗蟬    呂玉玲","   5.僑務委員會第4目「僑民社教業務」第1節「僑民文化社教活動」項下「輔導海外各","  地夏令營暨遴派文化教師巡迴教學」中「辦理海外民俗文化種子教師培訓計畫，強化海","  外僑教人士文化推廣能力」預算編列309萬2千元。惟查107年1至6月共遴派14名文化教","  師巡迴教學，參與學員逾4,400人，較106年同期遴派22位文化教師，參與學員計8,500","  人，績效大幅下滑，顯見有加強之空間，爰凍結部分經費，僑務委員會應盤整遴派教師","  與參與學員人數減少之原因，並提出具體精進方案，向立法院外交及國防委員會提出書","  面報告並經同意後，始得動支。","                  提案人：呂玉玲    江啟臣    林麗蟬","   (十四)僑務委員會第4目「僑民社教業務」第2節「華僑文教中心服務工作」項下「海","  外華僑文教中心服務業務」中「業務費」預算編列1億1,203萬5千元，凍結50萬元，俟","  僑務委員會就下列各案向立法院外交及國防委員會提出書面報告並經同意後，始得動支","  。","   1.為行銷台灣、促進僑界未曾造訪、生活於台灣之二、三代僑民對台灣之認識與認同","  ，僑務委員會應利用既有海外華僑文教中心之資源，辦理如「台灣日」之文化推廣活動","  ，向海外台灣人介紹目前台灣之文化，有助其了解台灣。甚至辦理如107年10月交通部","  觀光局與紐約大都會運輸局合作之彩繪台灣列車等行銷活動。另預算書上對海外華僑文","  教中心舉辦活動之業務說明竟表示欲「向僑社與主流社會推廣具臺灣特色之中華文化」","  ，明顯對現今台灣文化之綜合組成理解有誤，恐造成國際主流社會對台灣之誤解。爰針","  對第4目「僑民社教業務」第2節「華僑文教中心服務工作」項下「海外華僑文教中心服","  務業務」中「業務費」之「一般事務費」預算編列1,923萬8千元中，凍結部分經費，俟","  僑務委員會向立法院外交及國防委員會提出書面報告並經同意後，始得動支。","                  提案人：林昶佐    何欣純    蔡適應","   2.僑務委員會第4目「僑民社教業務」第2節「華僑文教中心服務工作」項下「海外華","  僑文教中心服務業務」中「設施及機械設備養護費」預算編列179萬5千元，較107年度","  增加30萬6千元，經查僑務委員會海外華僑文教中心實已裁撤泰國曼谷一處，在預算逐","  年緊縮之客觀環境下，上揭預算卻不減反增，顯有違「政府各項消費支出應力求節約，","  本緊縮及節能原則確實檢討」。爰凍結部分經費，俾有效撙節開支，以予檢討改進。俟","  僑務委員會向立法院外交及國防委員會提出書面報告並經同意後，始得動支。","                  提案人：馬文君    林麗蟬    李彥秀","   3.僑務委員會第4目「僑民社教業務」第2節「華僑文教中心服務工作」項下「海外華","  僑文教中心服務業務」中「業務費」預算編列1億1,203萬5千元，較107年度增加71萬3","  千元，經查僑務委員會海外華僑文教中心實已裁撤泰國曼谷一處，然而相關預算卻不減","  反增，顯有違「政府各項消費支出應力求節約，本緊縮及節能原則確實檢討」。爰凍結","  部分經費，俾有效撙節開支，以予檢討改進。俟僑務委員會向立法院外交及國防委員會","  提出書面報告並經同意後，始得動支。","                  提案人：馬文君    林麗蟬    呂玉玲","   (十五)僑務委員會第5目「回國升學僑生服務」項下「鼓勵海外僑生回國升學」預算","  編列1億5,595萬1千元，凍結500萬元，俟僑務委員會就下列各案向立法院外交及國防委","  員會提出書面報告並經同意後，始得動支。","   1.僑務委員會第5目「回國升學僑生服務」業務計畫編列新南向政策等相關經費共1億","  5,595萬1千元，較107年度增列350萬元。其中主要擴增「技職教育僑生專班」計畫，經","  查，106學年度學員招生達成率僅68%（原預計招收1,500人次，實際就讀人數為1,034人","  ）。新南向政策係政府現階段施政重點之一，僑務委員會負有協助其他部會結合該會於","  東南亞僑界人脈，以推動新南向相關工作之任務，惟各項計畫經費執行進度未盡理想，","  允宜加強控管進度，俾發揮協助者之功能，促成政策目標之達成。爰針對僑務委員會第","  5目「回國升學僑生服務」項下「鼓勵海外僑生回國升學」中「獎補助費」之「對學生","  之獎助」預算編列1億2,452萬4千元中，凍結部分經費，俟僑務委員會向立法院外交及","  國防委員會提出書面報告並經同意後，始得動支。","                  提案人：王定宇    羅致政    林昶佐","   2.僑務委員會第5目「回國升學僑生服務」項下「鼓勵海外僑生回國升學」之「辦理","  輔助及鼓勵海外僑生回國升學業務」預算編列298萬4千元，其中辦理印尼輔訓班計260","  萬元。查本案107年辦理222人結業，預算支用332萬餘元，108年預計招收200人，預算","  僅編列260萬元，預算是否足以支應，應予說明。爰凍結部分經費，俟僑務委員會向立","  法院外交及國防委員會提出書面報告並經同意後，始得動支。","                  提案人：江啟臣    李彥秀    馬文君    林麗蟬    呂玉玲","   3.僑務委員會第5目「回國升學僑生服務」項下「鼓勵海外僑生回國升學」預算編列","  1億5,595萬1千元。經查107年度僅編列8,651萬1千元，大幅增列預算6,944萬元。惟其","  計畫內容雷同，為避免預算浮編，僑務委員會應詳述增列原因，檢討其績效與說明增列","  預算預期成效。其次，107年海外青年技術訓練班入學人數減幅更達21%，顯見海外招生","  有進一步改善之空間，僑務委員會應儘速研擬應對方針。爰凍結部分經費，俟僑務委員","  會向立法院外交及國防委員會提出書面報告並經同意後，始得動支。","                  提案人：林麗蟬    江啟臣    呂玉玲    馬文君    李彥秀","   4.僑務委員會每年預算有限，資源應有效率運用。108年第5目「回國升學僑生服務」","  預算編列2億餘元，惟僑生之界定，多次質詢僑務委員會，皆無清楚之定義，僑生僑民","  僑胞之範圍時常隨法規不同而變。僑務委員會推動各項業務應有嚴謹明確之目標對象，","  始能妥善運用預算發展各項業務，而非流於主觀恣意認定。爰針對第5目「回國升學僑","  生服務」項下「鼓勵海外僑生回國升學」預算編列1億5,595萬1千元中，凍結部分經費","  ，俟僑務委員會向立法院外交及國防委員會提出書面報告並經同意後，始得動支。","                  提案人：林昶佐    何欣純    蔡適應","   5.僑務委員會於105至108年度辦理產學攜手合作僑生專班，招收優秀僑生回國於技職","  教育體系升學，107年度為最後1年，因此僑務委員會應詳細說明辦理迄今之效益，爰針","  對第5目「回國升學僑生服務」項下「鼓勵海外僑生回國升學」預算編列1億5,595萬1千","  元中，凍結部分經費，俟僑務委員會向立法院外交及國防委員會提出書面報告並經同意","  後，始得動支。","                  提案人：呂孫綾    何欣純    蔡適應","   (十六)僑務委員會第5目「回國升學僑生服務」項下「落實在學僑生輔導與畢業留臺","  校友聯繫」預算編列7,571萬4千元中，凍結100萬元，俟僑務委員會就下列各案向立法","  院外交及國防委員會提出書面報告並經同意後，始得動支。","   1.僑務委員會第5目「回國升學僑生服務」項下「落實在學僑生輔導與畢業留臺校友","  聯繫」預算編列7,571萬4千元，較107年度增列333萬6千元。經查106學年度約有3萬8千","  名新南向國家學生來台就學，其中有1萬874名僑生攻讀正式學位；106年僑外生畢業7,","  784人，其中透過評點制共有3,326人留台工作，占所有畢業僑生4成2，顯見僑生留台工","  作制度已逐見成效。惟面對中國同樣強力投入新南向學生的招生，僑務委員會應與教育","  部、國家發展委員會等相關部會合作，研擬進一步的僑外生攬才、留才、育才相關政策","  或計畫。故為監督該項預算有效運用，爰凍結部分經費，俟僑務委員會向立法院外交及","  國防委員會提出書面報告並經同意後，始得動支。","                  提案人：何欣純    羅致政    王定宇    蔡適應    呂孫綾","   2.僑務委員會第5目「回國升學僑生服務」項下「落實在學僑生輔導與畢業留臺校友","  聯繫」之「辦理僑生校內工讀金及學習扶助金補助」預算編列1,876萬8千元。本案107","  年度編列1,698萬8千元，截至11月止每月補助753人，共核發1,888萬5240元。據僑務委","  員會表示，108年規劃增加僑生工讀金或學習扶助金預算，以擴大補助人數，鼓勵僑生","  用功讀書爭取獎學金；然而，僅編列1,876萬8千元，約與107年度實際核發金額數相同","  ，如何擴大補助人數，應予說明。又辦理中等以上學校學行優良僑生獎學金、應屆畢業","  優良僑生獎學金及國立臺灣師範大學僑生先修部等結業成績優異僑生獎學金，108年編","  列288萬4千元，較107年148萬元增加140萬4千元；然據僑務委員會表示，105年、106年","  、107年之核發金額分別為358萬3千元、381萬6千元、400萬1千元，高於預算編列數，","  不足之數額從何而來，僑務委員會應予說明。爰針對第5目「回國升學僑生服務」項下","  「落實在學僑生輔導與畢業留臺校友聯繫」預算編列7,571萬4千元中，凍結部分經費，","  俟僑務委員會向立法院外交及國防委員會提出書面報告並經同意後，始得動支。","                  提案人：江啟臣    李彥秀    馬文君    呂玉玲","   3.僑務委員會第5目「回國升學僑生服務」項下「落實在學僑生輔導與畢業留臺校友","  聯繫」預算編列7,571萬4千元。經查107年度僅編列7,237萬8千元。惟其計畫內容雷同","  ，為避免預算浮編，僑務委員會應詳述增列原因，檢討其績效。其次，許多畢業僑生與","  企業單位都反應留台工作條件過高，僑務委員會應與其他相關部會共同檢討目前制度，","  研議改善措施，落實育才、留才之人才戰略。爰凍結部分經費，俟僑務委員會向立法院","  外交及國防委員會提出書面報告並經同意後，始得動支。","                  提案人：林麗蟬    江啟臣    呂玉玲    馬文君    李彥秀","   (十七)僑務委員會第6目「僑務新聞資訊及傳媒服務項下「辦理僑務新聞資訊及傳媒","  服務」預算編列1,682萬元，凍結200萬元，俟僑務委員會就下列各案向立法院外交及國","  防委員會提出書面報告並經同意後，始得動支。","   1.僑務委員會第6目「僑務新聞資訊及傳媒服務」項下「辦理僑務新聞資訊及傳媒服","  務」中「權利使用費」預算編列500萬元，用於採購國內新聞稿來源，提供海外華文媒","  體下載採用。但依據審計部106年決算報告指出，海外華文媒體下載使用率偏低，建議","  考量預算資源有限，相關權限可移轉其他華文媒體承接，基此，為求研謀改善，爰凍結","  部分經費，俟僑務委員會向立法院外交及國防委員會提出書面報告並經同意後，始得動","  支。","                  提案人：馬文君    林麗蟬    呂玉玲","   2.鑑於審計部106年決算報告指出，僑務委員會運維「僑務電子報網站」訪客造訪次","  數偏低，推廣成效亟待提升，且僑胞收視台灣影音節目或獲取國內政經訊息已有其他多","  元管道，實有督促檢討之必要，爰針對僑務委員會第6目「僑務新聞資訊及傳媒服務」","  項下「辦理僑務新聞資訊及傳媒服務」中「一般事務費」預算編列757萬2千元中，凍結","  部分經費，俟僑務委員會向立法院外交及國防委員會提出書面報告並經同意後，始得動","  支。","                  提案人：馬文君    林麗蟬    呂玉玲","   3.僑務委員會第6目「僑務新聞資訊及傳媒服務」項下「辦理僑務新聞資訊及傳媒服","  務」預算編列1,682萬元，辦理強化海外文宣機制，提升我國能見度。惟依據審計部10","  6年決算報告指出，自107年宏觀電視停播以來，所屬網站內容移轉至僑務電子報網站，","  以接續推廣僑務工作，但網站訪客造訪次數減少近2成，另僑務委員會採購新聞稿來源","  提供海外華文媒體下載，使用率偏低，均待研謀改善，爰凍結部分經費，俟僑務委員會","  向立法院外交及國防委員會提出書面報告並經同意後，始得動支。","                  提案人：馬文君    林麗蟬    呂玉玲","   4.僑務委員會長期以來為強化對海外新聞傳播效能，促使海內外人士了解我國建設與","  政策，除價購國內新聞稿源外，亦辦理海外華文媒體工作者來台參訪等，目的即為增加","  我國相關訊息在海外及僑界之宣傳。然就海外媒體報導之效益、使用我提供稿源之數量","  、參訪活動之行程等說明均未臻明確；爰針對第6目「僑務新聞資訊及傳媒服務」項下","  「辦理僑務新聞資訊及傳媒服務」預算編列1,682萬元中，凍結部分經費，俟僑務委員","  會向立法院外交及國防委員會提出書面報告並經同意後，始得動支。","                  提案人：呂孫綾    何欣純    蔡適應    林昶佐","   (十八)僑務委員會第7目「僑商經濟業務」項下「聯繫海外僑臺商組織並協助推展業","  務」預算編列1,824萬元，凍結300萬元，俟僑務委員會就下列各案向立法院外交及國防","  委員會提出書面報告並經同意後，始得動支。","   1.僑務委員會第7目「僑商經濟業務」項下「聯繫海外僑臺商組織並協助推展業務」","  之「一般事務費」預算編列722萬3千元，較107年度增加159萬2千元，用於加強海外僑","  臺商返國參訪交流，拜會政府相關部會及績優企業，增益海外僑臺商對國內經貿環境之","  認識，進而引介增進對臺投資。惟依經濟部投資審議委員會數據顯示，107年1至6月核","  准僑外資來台投總金額方面，累計30億332萬美元，則較106年同期大減20.39%，顯見僑","  外資有衰退現象，僑務委員會對引介增進對臺投資效益不見顯著，108年度增加預算規","  模有待評估商榷。爰凍結部分經費，俟僑務委員會向立法院外交及國防委員會提出書面","  報告並經同意後，始得動支。","                  提案人：馬文君    呂玉玲    林麗蟬","   2.僑務委員會第7目「僑商經濟業務」項下「聯繫海外僑臺商組織並協助推展業務」","  之「國外旅費」預算編列315萬元，較107年度增加90萬1千元，經查在預算逐年緊縮之","  客觀環境下，上揭預算卻不減反增，顯有違「政府各項消費支出應力求節約，本緊縮及","  節能原則確實檢討」，爰凍結部分經費，俾有效撙節開支，以予檢討改進。俟僑務委員","  會向立法院外交及國防委員會提出書面報告並經同意後，始得動支。","                  提案人：馬文君    林麗蟬    呂玉玲","   3.僑務委員會第7目「僑商經濟業務」項下「聯繫海外僑臺商組織並協助推展業務」","  中「業務費」預算編列1,062萬元，較107年度增加251萬元，用於辦理聯繫海外僑臺商","  組織及輔助僑臺商青年組織推展業務，以厚植海外友我力量。惟依經濟部投資審議委員","  會數據顯示，107年1至6月核准僑外資來台投總金額方面，累計30億332萬美元，則較1","  06年同期大減20.39%，顯見僑外資有衰退現象，僑務委員會對聯繫海外僑商效益不見顯","  著，108年度增加預算規模有待評估商榷。爰凍結部分經費，俟僑務委員會向立法院外","  交及國防委員會提出書面報告並經同意後，始得動支。","                  提案人：馬文君    呂玉玲    林麗蟬","   4.僑務委員會於「國家發展新局下僑務鞏固與革新計畫」預算編列190萬元，分別辦","  理增加商會組織幹部培訓活動、大型國際商機交流洽談會及辦理海外青商與國內新創之","  媒合會，惟查前列3項活動均屬增加辦理場次之性質，各該活動均已於既有預算中編列","  辦理，自不宜以新計畫方式編列，爰針對第7目「僑商經濟業務」項下「聯繫海外僑臺","  商組織並協助推展業務」中「業務費」預算編列1,062萬元中，凍結部分經費，俟僑務","  委員會向立法院外交及國防委員會提出書面報告並經同意後，始得動支。","                  提案人：李彥秀    林麗蟬    呂玉玲","   5.僑務委員會為聯繫海外僑臺商，積極辦理各類型邀訪團或培訓班，惟查各活動之缺","  額比率居高不下，顯見參與活動意願低落，爰針對第7目「僑商經濟業務」項下「聯繫","  海外僑臺商組織並協助推展業務」中「業務費」預算編列1,062萬元中，凍結部分經費","  ，俟僑務委員會統整僑臺商之實際需求及活動確實目的，妥善調整各類型活動之方向，","  向立法院外交及國防委員會提出書面報告並經同意後，始得動支。","                  提案人：李彥秀    呂玉玲    林麗蟬","   6.僑務委員會第7目「僑商經濟業務」項下「聯繫海外僑臺商組織並協助推展業務」","  中，為協助推動招商引資工作，因應海外僑臺商需求，分區辦理2場次大型國際商機交","  流洽談會，並在「國家發展新局下僑務鞏固與革新計畫」中增列70萬元。但招商引資工","  作係屬經濟部業務，僑務委員會增列此洽談會的意義與效益為何，卻無任何說明，爰針","  對第7目「僑商經濟業務」項下「聯繫海外僑臺商組織並協助推展業務」中「獎補助費","  」之「對國內團體之捐助」預算編列762萬元中，凍結部分經費，俟僑務委員會向立法","  院外交及國防委員會提出書面報告並經同意後，始得動支。","                  提案人：羅致政    何欣純    蔡適應","   7.僑務委員會第7目「僑商經濟業務」項下「聯繫海外僑臺商組織並協助推展業務」","  中「獎補助費」預算編列762萬元，較107年度增加90萬元，用於輔助僑臺商組織，並以","  「國家發展新局下僑務鞏固與革新計畫」來擴充補強預算規模。惟依經濟部投資審議委","  員會數據顯示，107年1至6月核准僑外資來台投總金額，累計30億0,332萬美元，則較1","  06年同期大減20.39%，顯見僑外資有衰退現象，僑務委員會計畫108年加開兩場大型國","  際商機交流洽談會，能引介增進對臺投資效益，實有待商榷，爰凍結部分經費，俾有效","  撙節開支，以予檢討改進。俟僑務委員會向立法院外交及國防委員會提出書面報告並經","  同意後，始得動支。","                  提案人：馬文君    林麗蟬    呂玉玲","   8.僑務委員會第7目「僑商經濟業務」項下「聯繫海外僑臺商組織並協助推展業務」","  預算編列1,824萬元，較107年度增列341萬元。該項預算係用於配合國家經貿發展，引","  進海外僑臺商人脈網絡，增加國內投資為主。根據經濟部投資審議委員會資料顯示，1","  07年1至9月華僑投資金額雖較106年同期增加14.19%，惟回頭檢視華僑投資歷年資料，","  自99年起華僑投資金額逐年遞減，106年全年度投資金額僅有940萬美元，顯見長期以來","  ，雖僑務委員會該項預算皆逐年增加，但所帶來的投資成效卻未跟著提升，故該項預算","  工作內容確實有檢討之必要，爰凍結部分經費，俟僑務委員會向立法院外交及國防委員","  會提出書面報告並經同意後，始得動支。","                  提案人：何欣純    羅致政    王定宇    蔡適應    呂孫綾","   9.僑務委員會第7目「僑商經濟業務」項下「聯繫海外僑臺商組織並協助推展業務」","  預算編列1,824萬元。經查107年度僅編列1,483萬元。惟其計畫內容雷同，且少了建置","  僑臺商產業資料庫，協輔新南向重點國家僑臺商與國內商機與產學合作之業務，為何還","  要增列該項預算？為避免預算浮編，僑務委員會應詳述增列原因，檢討其績效。爰凍結","  部分經費，俟僑務委員會向立法院外交及國防委員會提出書面報告並經同意後，始得動","  支。","                  提案人：林麗蟬    馬文君    江啟臣    李彥秀    呂玉玲","   10.僑務委員會第7目「僑商經濟業務」項下「聯繫海外僑臺商組織並協助推展業務」","  中「協助僑臺商會領導幹部永續傳承，辦理幹部人才培訓活動」等預算編列608萬4千元","  。惟查僑務委員會107年1至6月辦理107年第1期海外商會領導班及107年海外商會秘書長","  班，海外僑商幹部共計57人參加，較106年度同期100人，少了近一半，顯見該業務有加","  強之空間，爰凍結部分經費，僑務委員會須盤整幹部培訓人數減少之原因，並提出具體","  精進方案，向立法院外交及國防委員會提出書面報告並經同意後，始得動支。","                  提案人：呂玉玲    江啟臣    林麗蟬","   (十九)僑務委員會第7目「僑商經濟業務」項下「培訓僑臺商經貿人才協助僑臺商企","  業發展」預算編列2,139萬元，凍結500萬元，俟僑務委員會就下列各案向立法院外交及","  國防委員會提出書面報告並經同意後，始得動支。","   1.僑務委員會第7目「僑商經濟業務」項下「培訓僑臺商經貿人才協助僑臺商企業發","  展」預算編列2,139萬元，相較106年增加853萬。此計畫之預期目標為增辦4團次（共8","  0人）之邀訪活動及配合新南向政策擴大辦理經貿專題演講等。惟在既有人力配置下，","  僑商處應予敘明執行方法、目的、預計成效。再者，依經濟部投資審議委員會資料顯示","  ，106年度僑外來臺投資金額為75億1,319萬2千元美金，較105年僑外來臺投資金額衰退","  近3成。顯見僑外資皆有衰退現象，僑務委員會於增益海外僑臺商對我投資成果不進反","  退。爰針對第7目「僑商經濟業務」項下「培訓僑臺商經貿人才協助僑臺商企業發展」","  中「業務費」預算編列1,941萬元中，凍結部分經費，俟僑務委員會向立法院外交及國","  防委員會提出書面報告並經同意後，始得動支。","                  提案人：王定宇    羅致政    林昶佐","   2.僑務委員會第7目「僑商經濟業務」項下「培訓僑臺商經貿人才協助僑臺商企業發","  展」預算編列2,139萬元，其中編列1,512萬4千元用於辦理僑臺商事業行銷、創業、投","  資合作等相關人才研習培訓或邀訪活動等。該項預算計畫之經貿研習培訓活動與海外僑","  商來台投資相輔相成，僑務委員會亦於108年以「國家發展新局下僑務鞏固與革新計畫","  」之方式編列486萬元辦理相關業務，但檢視其與原計畫之差別，僅是擴大辦理重點產","  業邀訪活動，鼓勵僑臺商回台投資採購，仍是僑務委員會既有辦理計畫內容，顯見該項","  預算編列容有疑義，恐無法達成預期之效果，爰凍結部分經費，俟僑務委員會向立法院","  外交及國防委員會提出書面報告並經同意後，始得動支。","                  提案人：何欣純    羅致政    王定宇    蔡適應","   3.僑務委員會第7目「僑商經濟業務」項下「培訓僑臺商經貿人才協助僑臺商企業發","  展」預算編列2,139萬元。經查107年度僅編列1,285萬7千元。惟其計畫內容雷同，為避","  免預算浮編，僑務委員會應詳述增列原因，檢討其績效。爰凍結部分經費，俟僑務委員","  會向立法院外交及國防委員會提出書面報告並經同意後，始得動支。","                  提案人：林麗蟬    馬文君    江啟臣    李彥秀    呂玉玲","   4.僑務委員會第7目「僑商經濟業務」項下「培訓僑臺商經貿人才協助僑臺商企業發","  展」預算編列2,139萬元，較107年度增加853萬3千元，用於配合政府新南向政策，鼓勵","  僑臺商回國投資採購，據經濟部投資審議委員會統計，107年1至6月僑外來台投資金額","  大減20.39%，而政策關注的新南向投資，其中新南向國家來台投資減少21.78%，而對新","  南向國家投資更少31.27%，雙向同步降溫，顯然該項業務推動不力，且在預算逐年緊縮","  之客觀環境下，上揭預算卻不減反增，顯有違「政府各項消費支出應力求節約，本緊縮","  及節能原則確實檢討」，爰凍結部分經費，俟僑務委員會向立法院外交及國防委員會提","  出書面報告並經同意後，始得動支。","                  提案人：馬文君    林麗蟬    呂玉玲","   5.僑務委員會為培訓僑臺商經貿人才培訓，辦理各項培訓、邀訪、講座或展演活動，","  以增進僑臺商競爭力，並加強合作商機；然相關辦理活動內容、次數、效益說明未臻明","  確；爰針對第7目「僑商經濟業務」項下「培訓僑臺商經貿人才協助僑臺商企業發展」","  預算編列2,139萬元中，凍結部分經費，俟僑務委員會向立法院外交及國防委員會提出","  書面報告並經同意後，始得動支。","                  提案人：呂孫綾    何欣純    蔡適應","   6.僑務委員會第7目「僑商經濟業務」項下「培訓僑臺商經貿人才協助僑臺商企業發","  展」中「配合政府政策，辦理僑臺商事業行銷……」等預算編列1,512萬4千元。惟據僑務","  委員會108年度預算書，107年1至6月辦理僑臺商回訪參加研習計251人，較106年同期的","  356人，足足少了100人，較106年度同期100人，少了近一半，顯見該業務有加強之空間","  ，且該項目也大幅增列近1倍預算，無法看出實際效益，爰凍結部分經費，僑務委員會","  須盤整相關僑臺商經貿人才培訓策略與能量，提出具體精進方案，向立法院外交及國防","  委員會提出書面報告並經同意後，始得動支。","                  提案人：呂玉玲    江啟臣    林麗蟬","   (二十)僑務委員會第7目「僑商經濟業務」項下「海外華人經濟資訊彙蒐並促進海內","  外商機交流」預算編列9,932萬8千元，凍結500萬元，俟僑務委員會就下列各案向立法","  院外交及國防委員會提出書面報告並經同意後，始得動支。","   1.僑務委員會辦理「財團法人海外信用保證基金配合新南向政策增資計畫」，以協助","  僑臺商於新南向國家發展，惟財團法人海外信用保證基金近年來承作保證業務，有資源","  集中於少部分特定國家現象，如截至107年8月之承作件數116件，泰國與越南就分別佔","  了39件與52件。為協助僑臺商投資布局東協、南亞及紐澳市場，僑務委員會應儘速研謀","  增加海外銀行服務據點之可行性或擴展其授信範圍，以協助更多僑臺商。爰針對第7目","  「僑商經濟業務」項下「海外華人經濟資訊彙蒐並促進海內外商機交流」中「獎補助費","  」之「對國內團體之捐助」預算編列8,360萬元中，凍結部分經費，俟僑務委員會向立","  法院外交及國防委員會提出書面報告並經同意後，始得動支。","                  提案人：林麗蟬    馬文君    江啟臣    李彥秀    呂玉玲","   2.僑務委員會108年編列補助財團法人海外信用保證基金8,360萬元，該基金財源高度","  仰賴僑務委員會補助。但近年來基金代位清償金額回收情形欠佳，代償餘額居高不下造","  成基金虧損。又為了配合新南向政策，該基金除了修正新南向專案融資信用保證要點，","  提高新南向地區每戶最高融資額（相較其他地區高50萬元），也將單一經濟利害人均設","  於新南向地區之融資上限提高至250萬美元。貿然提高融資金額，未來恐造成更多筆難","  以追回之呆帳，僑務委員會應與財團法人海外信用保證基金充分溝通，提出完善的追償","  與提高金額檢討報告。爰針對第7目「僑商經濟業務」項下「海外華人經濟資訊彙蒐並","  促進海內外商機交流」中「獎補助費」之「對國內團體之捐助」預算編列8,360萬元中","  ，凍結部分經費，俟僑務委員會向立法院外交及國防委員會提出書面報告並經同意後，","  始得動支。","                  提案人：林昶佐    何欣純    蔡適應","   3.僑務委員會第7目「僑商經濟業務」項下「海外華人經濟資訊彙編並促進海內外商","  機交流」預算編列9,932萬8千元，用於新南向國家之僑臺商提供實質金融支持，協助僑","  臺商擴大事業規模，落實政府新南向政策。據經濟部投審會資料指出，財團法人海外信","  用保證基金之服務據點，南向18國僅設於其中11個國家，餘7個國家尚未設立。又財團","  法人海外信用保證基金承作保證業務之12個國家中，不論承作件數、授信及保證金額，","  年年皆以越南居冠，泰國次之，顯然資源有過度集中於少部分特定國家之虞。爰凍結部","  分經費，俟僑務委員會向立法院外交及國防委員會提出書面報告並經同意後，始得動支","  。","                  提案人：馬文君    林麗蟬    呂玉玲","   (二十一)僑務委員會第7目「僑商經濟業務」預算編列1億3,895萬8千元，凍結100萬","  元，俟僑務委員會就下列各案向立法院外交及國防委員會提出書面報告並經同意後，始","  得動支。","   1.僑務委員會第7目「僑商經濟業務」預算編列1億3,895萬8千元，相較於107年預算","  數4億3,808萬6千元，減列2億9,912萬8千元。經查108年僑務委員會預估全球參加總人","  次達1萬8,000人次，培訓商會會長、青商菁英等主要幹部150人次，在「聯繫海外僑臺","  商組織並協助推展業務」及「培訓僑臺商經貿人才協助僑臺商企業發展」2項合計增加","  1,194萬3千元的情況下，未明列活動舉辦預計場次，又僅較107年所設目標增加培訓主","  要幹部10人次，比例有失，爰凍結部分經費，俟僑務委員會向立法院外交及國防委員會","  提出書面報告並經同意後，始得動支。","                  提案人：邱志偉    呂孫綾    蔡適應","   2.針對僑務委員會108年度因執行「國家發展新局下僑務鞏固與革新計畫」，有關投","  資臺灣計畫所新增的計畫，如配合政府政策辦理產業邀訪，舉辦大型國際商機交流洽談","  會，邀請國內企業赴海外交流等，為避免資源重複造成浪費，相關計畫之提出應先與其","  他部會溝通分工。爰針對第7目「僑商經濟業務」預算編列1億3,895萬8千元中，凍結部","  分經費，俟僑務委員會向立法院外交及國防委員會提出書面報告並經同意後，始得動支","  。","                  提案人：蔡適應    羅致政    何欣純    呂孫綾","   (二十二)僑務委員會第8目「僑校發展與輔助」項下「編印及供應僑校華語教材」中","  「業務費」預算編列4,453萬5千元，凍結100萬元，俟僑務委員會就下列各案向立法院","  外交及國防委員會提出書面報告並經同意後，始得動支。","   1.僑務委員會第8目「僑校發展與輔助」項下「編印及供應僑校華語教材」中「業務","  費」之「一般事務費」預算編列3,750萬6千元，較107年度增加68萬6千元，經查在預算","  逐年緊縮之客觀環境下，上揭預算卻不減反增，顯有違「政府各項消費支出應力求節約","  ，本緊縮及節能原則確實檢討」，爰凍結部分經費，俾有效撙節開支，以予檢討改進。","  俟僑務委員會向立法院外交及國防委員會提出書面報告並經同意後，始得動支。","                  提案人：馬文君    林麗蟬    呂玉玲","   2.僑務委員會第8目「僑校發展與輔助」項下「編印及供應僑校華語教材」中「業務","  費」之「運費」預算編列630萬元以供教材及書籍等運輸裝卸之用，為僑務委員會每年","  必要支出。惟往年皆有編列且金額相似，為何108年有221萬1千元要特別編列於國家發","  展新局下僑務鞏固與革新計劃之中？僑務委員會應詳加說明。爰凍結部分經費，俟僑務","  委員會向立法院外交及國防委員會提出書面報告並經同意後，始得動支。","                  提案人：林麗蟬    馬文君    江啟臣    李彥秀    呂玉玲","   3.僑務委員會長期自編語文教材，惟海外語文教育之推動，除了一般語文教學目的，","  更蘊含吸引僑民二、三代認識台灣、了解台灣之政策目標。為增進其對台灣之認同，僑","  務委員會教材編纂應加入台灣文史地之素材，傳統國語教材更應與時俱進盤點檢討過時","  之教材。爰針對第8目「僑校發展與輔助」項下「編印及供應僑校華語教材」中「業務","  費」預算編列4,453萬5千元中，凍結部分經費，俟僑務委員會向立法院外交及國防委員","  會提出書面報告並經同意後，始得動支。","                  提案人：林昶佐    何欣純    蔡適應","   (二十三)僑務委員會第8目「僑校發展與輔助」項下「編印及供應僑校華語教材」預","  算編列4,453萬5千元，凍結300萬元，俟僑務委員會就下列各案向立法院外交及國防委","  員會提出書面報告並經同意後，始得動支。","   1.僑務委員會第8目「僑校發展與輔助」項下「編印及供應僑校華語教材」預算編列","  4,453萬5千元，較107年度減列16萬5千元，但實際上則是以新增「國家發展新局下僑務","  鞏固與革新計劃」方式補助應有的預算經費，雖該項預算計畫以提升華語學習資源，故","  需編印大量華語文學習教材，但為因應海外華語文教學趨勢變化及華語學習環境改變，","  提供海外僑校華語文學習教材應跟上科技趨勢，除編印書本教材外也須繼續提升數位學","  習資源，故為督促預算有效運用，爰凍結部分經費，俟僑務委員會向立法院外交及國防","  委員會提出書面報告並經同意後，始得動支。","                  提案人：何欣純    羅致政    王定宇    蔡適應    呂孫綾","   2.泰北近百所僑校過去都使用正體中文教材，但近幾年中國以金錢攻勢，希望華校改","  用簡體字教材和師資，加上僑校學生習慣以泰語交談，正體中文學習環境逐漸浮現隱憂","  。希望僑務委員會提出應對方案。爰針對僑務委員會第8目「僑校發展與輔助」項下「","  編印及供應僑校華語教材」預算編列4,453萬5千元中，凍結部分經費，俟僑務委員會向","  立法院外交及國防委員會提出書面報告並經同意後，始得動支。","                  提案人：黃偉哲    王定宇    蔡適應","   3.僑教為僑務之本，為僑教所需，僑務委員會長期編著相關教科書與華語文教材。惟","  部分教材在語文別部分仍有再加強之空間，尤其在東南亞語言部分，如緬甸語、柬埔寨","  語及馬來語，都可滾動檢討有無新增或調整之必要，僑務委員會應儘速檢視相關內容。","  爰針對第8目「僑校發展與輔助」項下「編印及供應僑校華語教材」預算編列4,453萬5","  千元中，凍結部分經費，俟僑務委員會向立法院外交及國防委員會提出書面報告並經同","  意後，始得動支。","                  提案人：林麗蟬    馬文君    江啟臣    李彥秀    呂玉玲","   4.鑑於僑務委員會盤點全球僑校，認為泰國、緬泰地區僑校具生源潛力，採「國家發","  展新局下僑務鞏固與革新計畫」方式新編預算，自編教材10萬冊及30支教學影片供應泰","  緬僑校，以提升僑生回國升學意願，然近3年除印尼、馬來西亞僑生回國就學比例高外","  ，泰緬僑生回國升學意願低落，遠不及越南具生源潛力，是否有必要在僑務委員會預算","  資源有限下，另外採「新名義」擴充泰緬僑校預算，實有待商榷，顯有違預算精神。爰","  針對第8目「僑校發展與輔助」項下「編印及供應僑校華語教材」預算編列4,453萬5千","  元中，凍結部分經費，俟僑務委員會向立法院外交及國防委員會提出書面報告並經同意","  後，始得動支。","                  提案人：馬文君    林麗蟬    呂玉玲","   5.僑務委員會於「國家發展新局下僑務鞏固與革新計畫」中編列740萬5千元預算，以","  針對泰緬僑生編制華文銜接教材，惟查僑務委員會於本預算項目中已有自編教材供海外","  僑校教學之計畫，實屬原計畫之擴充，不宜以新計畫方式為之，爰針對僑務委員會第8","  目「僑校發展與輔助」項下「編印及供應僑校華語教材」預算編列4,453萬5千元中，凍","  結部分經費，俟僑務委員會向立法院外交及國防委員會提出書面報告並經同意後，始得","  動支。","                  提案人：李彥秀    林麗蟬    呂玉玲","   (二十四)僑務委員會第8目「僑校發展與輔助」項下「充實及培訓僑校師資」預算編","  列4,303萬3千元，凍結200萬元，俟僑務委員會就下列各案向立法院外交及國防委員會","  提出書面報告並經同意後，始得動支。","   1.僑務委員會第8目「僑校發展與輔助」項下「充實及培訓僑校師資」預算編列4,30","  3萬3千元，其中「派遣替代役男及遴聘專家學者赴海外資源匱乏地區教學並參加教學研","  討等支援僑教活動」預算編列427萬2千元，然據內政部役政署提供資料顯示，108年未","  分派替代役男予僑務委員會，編列預算之依據為何應予說明；隨著替代役男之人數減少","  ，僑務委員會應如何調整業務因應，亦應說明。爰凍結部分經費，俟僑務委員會向立法","  院外交及國防委員會提出書面報告並經同意後，始得動支。","                  提案人：江啟臣    馬文君    李彥秀    林麗蟬    呂玉玲","   2.僑務委員會第8目「僑校發展與輔助」項下「充實及培訓僑校師資」之「辦理海外","  暨偏遠地區僑校校長、主任及教師等來臺參訪」預算編列1,880萬元。惟據僑務委員會","  108年度預算書，107年1至6月邀訪校長、教師及升學輔導人員計32人，較106年度同期","  67人足足少了一半，顯見該業務有加強之空間，爰凍結部分經費，僑務委員會須盤整邀","  訪人數減少之原因，並提出具體精進方案，向立法院外交及國防委員會提出書面報告並","  經同意後，始得動支。","                  提案人：呂玉玲    江啟臣    林麗蟬","   (二十五)僑務委員會第8目「僑校發展與輔助」項下「建構數位僑教及推展雲端學習","  」預算編列785萬元，凍結100萬元，俟僑務委員會就下列各案向立法院外交及國防委員","  會提出書面報告並經同意後，始得動支。","   1.僑務委員會第8目「僑校發展與補助」項下「建構數位僑教及推展雲端學習」預算","  編列785萬元，其中「辦理華語教學國際研討會」預算編列250萬元。惟僑務委員會對此","  計畫並無提供任何預定執行規劃、形式、預期成效為何之說明；且目前我國已有一年一","  度例行性之亞太地區漢語教學學會國際研討會（107年邁入第10屆），由亞太地區漢語","  教學學會主辦。此時僑務委員會於107年突編列250萬元欲舉辦「華語教學國際研討會」","  ，是否太過草率？另此分支計畫名稱為「建構數位僑教及推展雲端學習」，辦理「華語","  教學國際研討會」對數位僑教、雲端學習之實質效益頗受質疑。爰針對第8目「僑校發","  展與輔助」項下「建構數位僑教及推展雲端學習」中「業務費」之「一般事務費」預算","  編列665萬3千元中，凍結部分經費，俟僑務委員會向立法院外交及國防委員會提出書面","  報告並經同意後，始得動支。","                  提案人：王定宇    羅致政    林昶佐","   2.僑務委員會第8目「僑校發展與輔助」項下「建構數位僑教及推展雲端學習」預算","  編列785萬元，相較於107年預算數663萬2千元，增列121萬8千元。經查僑務委員會針對","  該預算所開發之數位教材，訂定6,000人次瀏覽數目標，僅較107年多出1,000人次，其","  預算增列幅度與瀏覽數成長比例有失，爰凍結部分經費，俟僑務委員會向立法院外交及","  國防委員會提出書面報告並經同意後，始得動支。","                  提案人：邱志偉    呂孫綾    蔡適應","   3.僑務委員會第8目「僑校發展與輔助」項下「建構數位僑教及推展雲端學習」預算","  編列785萬元。經查107年度僅編列663萬5千元。惟其計畫內容雷同，為避免預算浮編，","  僑務委員會應詳述增列原因，檢討其績效。其次，108年度之預算多用於「全球華文網","  」之營運管理，僑務委員會應詳細說明實際用途與成效；另本次項下有編列辦理華語教","  學國際研討會費用，也應詳加說明預期成果及活動內容。爰凍結部分經費，俟僑務委員","  會向立法院外交及國防委員會提出書面報告並經同意後，始得動支。","                  提案人：林麗蟬    馬文君    江啟臣    李彥秀    呂玉玲","   4.僑務委員會為順應數位教學潮流，特別建構「全球華文網」網站，提供給海外華語","  文教師、華裔子弟1個數位網路學習模式，可謂切合時代立意甚佳。惟據審計部決算報","  告指出，該網站「全球華文網」未依國家發展委員會所訂定「政府網站Web2.0營運作業","  參考指引（社會網絡篇）」，提供簡易、免費且能跨載具閱讀之電子書格式，仍需繁瑣","  上傳個人照片註冊申請為會員，未能達到使民眾參與交流意願提高便利性的目標，且指","  謫全球華文網網站流量逐年遞減，官方回應網站留言機制緩慢等問題。爰針對第8目「","  僑校發展與輔助」項下「建構數位僑教及推展雲端學習」預算編列785萬元中，凍結部","  分經費，俟僑務委員會向立法院外交及國防委員會提出書面報告並經同意後，始得動支","  。","                  提案人：馬文君    林麗蟬    呂玉玲","   (二十六)僑務委員會第9目「海外青年技訓研習」項下「培訓海外專業技術青年人才","  」預算編列7,299萬2千元，凍結200萬元，俟僑務委員會就下列各案向立法院外交及國","  防委員會提出書面報告並經同意後，始得動支。","   1.僑務委員會第9目「海外青年技訓研習」項下「培訓海外專業技術青年人才」中「","  業務費」之「其他業務租金」預算編列156萬9千元，較107年度增加12萬元，經查在預","  算逐年緊縮之客觀環境下，上揭預算卻不減反增，顯有違「政府各項消費支出應力求節","  約，本緊縮及節能原則確實檢討」，爰凍結部分經費，俾有效撙節開支，以予檢討改進","  。俟僑務委員會向立法院外交及國防委員會提出書面報告並經同意後，始得動支。","                  提案人：馬文君    林麗蟬    呂玉玲","   2.海外青年技術訓練班設立係以培養海外華裔青年獲得實用知識與生產技能，俾利於","  僑居地事業發展為目的，其招生對象應廣為各地華裔青年。然近年海外青年技術訓練班","  學員組成偏重單一國家（馬來西亞），立法院外交及國防委員會在審查僑務委員會107","  年度預算時早已示警，但106年度海外青年技術訓練班第36期秋季班及第37期春季班中","  ，馬來西亞學生仍高達1,246人（佔82.2%），資源配置顯有不均。僑務委員會應就海外","  青年技術訓練班資源配置提出檢討方案。爰針對第9目「海外青年技訓研習」項下「培","  訓海外專業技術青年人才」中「獎補助費」之「對學生之獎助」預算編列5,518萬3千元","  中，凍結部分經費，俟僑務委員會向立法院外交及國防委員會提出書面報告並經同意後","  ，始得動支。","                  提案人：王定宇    羅致政    林昶佐    呂孫綾","   3.僑務委員會第9目「海外青年技訓研習」項下「培訓海外專業技術青年人才」預算","  編列7,299萬2千元，該項預算係以辦理「海外青年技術訓練班」招生培育海外青年，輔","  助學習生產技能為主，但長期以來海外青年技術訓練班辦理成效停滯，且招生對象過度","  集中於馬來西亞，除資源配置有欠妥適外，也會造成生源過度單一。故為配合我國新南","  向政策，並監督該項預算有效運用，僑務委員會應檢討長期以來成效停滯及生源單一之","  問題，爰凍結部分經費，俟僑務委員會向立法院外交及國防委員會提出書面報告並經同","  意後，始得動支。","                  提案人：何欣純    羅致政    王定宇    蔡適應    呂孫綾","   4.日前有海外青年技術訓練班學生認為，來台灣學技術還不錯，但台灣農地太貴了，","  未來若想要從事農業，可能返鄉接掌家業，也可能放眼全世界，要留在台灣從事農業有","  難度。僑務委員會應調查海外青年技術訓練班學生畢業後之流向，作為未來招生改善的","  參考，讓學生除了單純來台學習技術之外，還可將所學貢獻台灣。爰針對第9目「海外","  青年技訓研習」項下「培訓海外專業技術青年人才」預算編列7,299萬2千元中，凍結部","  分經費，俟僑務委員會向立法院外交及國防委員會提出書面報告並經同意後，始得動支","  。","                  提案人：黃偉哲    王定宇    蔡適應","   5.鑑於僑生來臺就讀海外青年技術訓練班（海青班），為實際了解學生需求及校方建","  議，僑務委員會應與其他相關部會，邀請學生、學校共同召開座談會，廣泛蒐集各方建","  議，精進我國教育制度及落實學生關懷。爰針對第9目「海外青年技訓研習」項下「培","  訓海外專業技術青年人才」預算編列7,299萬2千元中，凍結部分經費，俟僑務委員會向","  立法院外交及國防委員會提出書面報告並經同意後，始得動支。","                  提案人：林麗蟬    馬文君    江啟臣    李彥秀    呂玉玲","   6.僑務委員會為配合政府「新南向政策」，鼓勵華裔子女來臺就讀海外青年技術訓練","  班，學習一技之長。經查海外青年技術訓練班第31至37期學員逾8成來自於馬來西亞華","  裔子女，資源分配恐失衡之虞，對新南向其餘17國華裔子女有欠公允。爰針對第9目「","  海外青年技訓研習」項下「培訓海外專業技術青年人才」預算編列7,299萬2千元中，凍","  結部分經費，俟僑務委員會向立法院外交及國防委員會提出書面報告並經同意後，始得","  動支。","                  提案人：馬文君    呂玉玲    林麗蟬","   7.僑務委員會為推動新南向政策，鼓勵華裔子女來台就讀海外青年技術訓練班，查其","  目的，係為使海外青年學習技術，返回僑居地發展。然現今國內五缺情況嚴重，因此積","  極推動新經濟移民，海外青年技術訓練班學員亦為其中一環，就政策之目的言，似有矛","  盾之處，僑務委員會應詳細說明。爰針對第9目「海外青年技訓研習」項下「培訓海外","  專業技術青年人才」預算編列7,299萬2千元中，凍結部分經費，俟僑務委員會向立法院","  外交及國防委員會提出書面報告並經同意後，始得動支。","                  提案人：呂孫綾    何欣純    蔡適應","   8.僑務委員會第9目「海外青年技訓研習」項下「培訓海外專業技術青年人才」預算","  編列7,299萬2千元。惟據僑務委員會108年度預算書，第37期海青班春季班報到人數為","  1,020人，較106年度第36期海青班春季班報到人數1,350人，少了整整330人，下降近四","  分之一，顯見海青班相關招募有加強之空間，爰凍結部分經費，僑務委員會須盤整海外","  青年技術訓練班招生減少之原因，並提出具體精進方案，向立法院外交及國防委員會提","  出書面報告並經同意後，始得動支。","                  提案人：呂玉玲    江啟臣    林麗蟬","   (二十七)僑務委員會第9目「海外青年技訓研習」預算編列1億2,848萬1千元，凍結3","  00萬元，俟僑務委員會就下列各案向立法院外交及國防委員會提出書面報告並經同意後","  ，始得動支。","   1.僑務委員會定期辦理「海外青年臺灣觀摩團」梯次活動，藉由體驗活動，讓海外僑","  界青年瞭解臺灣多元文化、政經發展現況及優質教育環境，但其報名資格開放各梯次人","  數百分之五以下之名額供「非華裔」青年參加，顯與僑務委員會服務華僑宗旨不符。爰","  針對第9目「海外青年技訓研習」項下「輔導海外青年來臺文化研習及團隊活動」中「","  業務費」之「一般事務費」預算編列5,302萬5千元中，凍結部分經費，俟僑務委員會向","  立法院外交及國防委員會提出書面報告並經同意後，始得動支。","                  提案人：馬文君    呂玉玲    林麗蟬","   2.僑務委員會第9目「海外青年技訓研習」項下「輔導海外青年來臺文化研習及團隊","  活動」中「獎補助費」之「對外之捐助」預算編列211萬4千元，較107年度並無編列此","  項預算，經查在預算逐年緊縮之客觀環境下，上揭預算增列，其未予說明效益，不利預","  算審查，顯有違「政府各項消費支出應力求節約，本緊縮及節能原則確實檢討」，爰凍","  結部分經費，俾有效撙節開支，以予檢討改進。俟僑務委員會向立法院外交及國防委員","  會提出書面報告並經同意後，始得動支。","                  提案人：馬文君    呂玉玲    林麗蟬","   3.僑務委員會第9目「海外青年技訓研習」項下「輔導海外青年來臺文化研習及團隊","  活動」預算編列5,548萬9千元，辦理海外青年來臺研習參訪活動，增進對臺灣之瞭解與","  認識，並促進海內外青年交流；另結合海外青年豐沛之創新活力回饋國內社會，辦理各","  項志願服務活動，鼓勵海外青年投入國內英語教學志願服務，協助偏遠地區學童拓展國","  際視野，惟成效不明，應予說明。爰凍結部分經費，俟僑務委員會向立法院外交及國防","  委員會提出書面報告並經同意後，始得動支。","                  提案人：江啟臣    李彥秀    馬文君    林麗蟬    呂玉玲","   4.僑務委員會於「國家發展新局下僑務鞏固與革新計畫」預算編列280萬元，以增加","  遴選海外青年來台進行英語志願教學服務，惟查僑務委員會於本預算科目中已有英語志","  願教學服務，此計畫顯屬原計畫之擴充，不宜以新計畫方式為之，爰針對第9目「海外","  青年技訓研習」項下「輔導海外青年來臺文化研習及團隊活動」預算編列5,548萬9千元","  中，凍結部分經費，俟僑務委員會向立法院外交及國防委員會提出書面報告並經同意後","  ，始得動支。","                  提案人：李彥秀    林麗蟬    呂玉玲","   5.僑務委員會辦理各項海外青年來台研習參訪及志願服務活動，編列相關預算；然就","  各項活動效益說明未臻明確，僑務委員會應就107年度辦理狀況提出相關說明；爰針對","  僑務委員會第9目「海外青年技訓研習」項下「輔導海外青年來臺文化研習及團隊活動","  」預算編列5,548萬9千元中，凍結部分經費，俟僑務委員會向立法院外交及國防委員會","  提出書面報告並經同意後，始得動支。","                  提案人：呂孫綾    何欣純    蔡適應","   6.僑務委員會第9目「海外青年技訓研習」項下「輔導海外青年來臺文化研習及團隊","  活動」預算編列5,548萬9千元。惟據僑務委員會108年度預算書，107年1至6月海青觀摩","  團計有448人參加、海青華語文研習班計有428人參加，較106年同期472人、434人，有","  微幅下滑，顯見相關執行能量略有減弱，爰凍結部分經費，俟僑務委員會針對海青觀摩","  團、海青華語文研習班活動承辦提出精進方案，向立法院外交及國防委員會提出書面報","  告並經同意後，始得動支。","                  提案人：呂玉玲    江啟臣    林麗蟬","   7.僑務委員會第9目「海外青年技訓研習」項下「培訓海外專業技術青年人才」預算","  編列1億2,848萬1千元，相較於107年預算數1億4,248萬9千元，減列1,400萬8千元。經","  查108年僑務委員會預計海外青年來臺就讀海外青年技術訓練班、研習及參訪活動人數","  達4,200人，較107年多出100人次，預算減少，目標人次卻增加，其海外青年技訓研習","  業務之品質恐有下降疑慮，爰凍結部分經費，俟僑務委員會向立法院外交及國防委員會","  提出書面報告並經同意後，始得動支。","                  提案人：邱志偉    呂孫綾    蔡適應","   (二十八)查僑務委員會辦理「財團法人海外信用保證基金配合新南向政策增資計畫」","  ，期藉由協助僑臺商於新南向國家發展壯大，進而成為政府推動新南向政策之強大助力","  。惟財團法人海外信用保證基金近年來承作保證業務，有資源集中於少部分特定國家現","  象，為促成僑臺商投資布局東協、南亞及紐澳市場，爰要求僑務委員會就研謀增加海外","  銀行服務據點之可行性提出檢討報告，於3個月內向立法院外交及國防委員會提出書面","  報告。","                  提案人：江啟臣    李彥秀    馬文君    林麗蟬    呂玉玲","   (二十九)僑務委員會108年針對回國升學僑生服務，共編列2億3,166萬5千元，其中「","  鼓勵海外僑生回國升學」分支計畫編列1億5,595萬1千元。查106年康寧大學透過人力仲","  介招收斯里蘭卡籍學生，107年即爆發學生受到非法媒介，從事勞動與報酬顯不相當工","  作事件，且仲介或有人口販運犯罪嫌疑。鑑於僑務委員會負責辦理海外僑生回國升學業","  務，103至106學年度每年在學人數約2萬餘名學生，其中包括「產學攜手合作僑生專班","  」，是應掌握學生於產業實習時之權益。為遏止人口販運犯罪，避免回國升學僑生落入","  人口販運犯罪陷阱，淪為人力仲介或雇主之剝削目標，建請僑務委員會適時辦理訪視與","  座談，了解僑生來臺就學管道及實習情形，並配合內政部移民署加強宣導人口販運防制","  法相關資訊，爰請僑務委員會於108年3月30日前向立法院外交及國防委員會提出書面報","  告。","                  提案人：呂孫綾    何欣純    羅致政    李麗芬","   (三十)行政院所屬各機關中長程個案計畫編審要點明定，中長程個案計畫編審作業應","  為預防、解決社會問題，促進社會發展，所研擬具前瞻性、新興性及重大性之計畫。或","  配合國家發展需要，所研擬重要實質公共建設之計畫。故僑務委員會於108年度擬定「","  國家發展新局下僑務鞏固與革新計劃」，雖獲行政院同意，但其內容多數與原本公務預","  算重疊，且不利後續績效研考及展現計畫亮點，僑務委員會應加以檢討改善。","                  提案人：林麗蟬    江啟臣    呂玉玲    馬文君    李彥秀","   (三十一)僑務委員會為主管我國僑民、僑商、僑教、僑生事務之最高主管機關，在國","  際情勢丕變之下，更為重中之重。故僑務工作人員應除嫻熟行政立法運作外，更應加強","  調和鼎鼐能力、廣納各界僑團、僑領建議，精進我國僑務工作。","                  提案人：林麗蟬    江啟臣    呂玉玲    馬文君    李彥秀","   (三十二)為因應國家海外情勢發展之需要及配合政府僑務政策之推動，擴大辦理海外","  華僑文化教育工作，密切配合僑務委員會、外交部及教育部政策，協助辦理各項相關業","  務，並補強政府在無邦交國家或推展僑教工作困難地區，以民間團體名義推動，聯繫海","  外僑團、僑社，宏揚中華文化等工作，前依據79年4月全球僑務會議決議暨同年11月29","  日行政院第2209次會議通過成立財團法人海華文教基金會，並獲教育部80年8月15日台","  （80）文字第42925號函同意許可設立。鑑此，財團法人海華文教基金會之轉型，應行","  更為周詳之評估與討論，方為適妥，而非僅由僑務委員會或財團法人海華文教基金會單","  方面進行決議。","                  提案人：林麗蟬    江啟臣    呂玉玲    馬文君    李彥秀","   (三十三)鑑於僑生就讀我國大專院校、海外青年技術訓練班高中職、3+4僑生技職專","  班之人數日益增多，為實際了解學生需求及校方建議，僑務委員會應與其他相關部會，","  於每學年之間邀請學生、學校共同召開座談會，廣泛蒐集各方建議，精進我國教育制度","  及落實學生關懷。爰此，建請僑務委員會於2個月內，會同教育部等相關部會，研議每","  學年辦理相關座談會之可行性與精進作為，並向立法院外交及國防委員會提出書面報告","  。","                  提案人：林麗蟬    江啟臣    呂玉玲    馬文君    李彥秀","   (三十四)財團法人海華文教基金會108年度預算總收入與總支出同額編列為1,058萬8","  千元，較107年度之628萬元增加430萬8千元，增幅達68.6%。該基金會年度預算皆以收","  支平衡方式編列，惟近年來因基金孳息收入及募款收入時不敷推動業務及管理所需，致","  營運結果皆為短絀。鑑於財團法人海華文教基金會負有配合政府推動僑教政策之任務，","  惟其主要收入來源皆非穩定，僑務委員會允宜協助該基金會積極研謀增加收入之策，使","  業務推動不致受收入波動之影響，始能達其政策目標並永續經營。","                  提案人：馬文君    林麗蟬    呂玉玲","   (三十五)僑務委員會自2004年起，為落實國際志工服務精神，鼓勵海外志工投入國內","  英語教學活動，並使海外華裔青年對我國有向心力，辦理「海外青年英語服務營」，迄","  今已14年，成效卓著。海外有志僑青來台從事偏鄉英語志願教學活動，不僅能增加國內","  偏遠中小學生之國際視野、英語教育資源，且又能使海外華裔青年來台親炙我國文化、","  了解各項建設，促進海外華裔青年對台灣的親近與感情，因此本項活動實有重要之意義","  。又據僑務委員會表示，未來將擴大此項計畫，擴增來台海外華裔青年之人數名額；又","  以國內偏鄉教育之相關法規「偏遠地區學校教育發展條例」已完成立法，如何更為擴增","  此項志工服務計畫至國內偏鄉學校，僑務委員會實應與教育部持續密切合作檢討。爰建","  議僑務委員會協調教育部未來應加強輔導未參與過此項計畫之偏鄉學校，使計畫之效益","  能發揮到最大，使海外華裔青年之志工精神得以更為發揚。","                  提案人：呂孫綾    何欣純    蔡適應","   (三十六)僑務委員會青年海外搭僑計畫旨在建立我國青年與僑界橋樑，拓展我青年海","  外視野，並深化對僑務之了解；自106年起前往3國家、12區域，有117位學員參加；10","  7年則有12國家、25區，192位學員參加。在參訪國家數目、參與學員數皆有長足成長，","  足見此為政府重視項目，亦為僑務委員會之重要施政亮點。然在計畫辦理過程中尚有需","  精進之部分，如評選制度之公開透明、報名資格之疑義、過程中與學員之溝通及與政府","  單位之橫向合作未臻完善等，學員亦有反映些許問題，期望僑務委員會能加以改進。故","  僑務委員會應以過去執行之經驗，將青年海外搭僑計畫做更詳盡之說明與改進，以利計","  畫目標之達成，更有利於國會對預算之監督；期望本計畫能更加檢討精進，方始不負計","  畫之美意，不使其成為爭議。","                  提案人：呂孫綾    何欣純    蔡適應","   (三十七)僑務委員會自100年迄今，法定預算大略維持13至14億元，但內部預算結構","  卻呈現劇烈的變動。100年僑教經費3.81億元（僑校2.04億元，社教1.77億元），下降","  到108年1.40億元（僑校9,541萬元，社教4,546萬元），只剩約36.7%。反觀100年僑生","  經費1.28億元（升學8,529萬元，海外青年技術訓練班4,252萬元），成長到108年3.60","  億元（升學2.32億元，海外青年技術訓練班1.28億元），增加2.81倍。上述經費分配變","  化，造成全球僑校僑團的經費大幅縮減，難免引發僑校僑團質疑。鑑於108年度僑務委","  員會內部預算編列已進行多項調整，爰要求僑務委員會於108年2月前，針對近年內部預","  算結構重新檢視，並針對僑校僑團疑慮進行說明與溝通，必要時提出改善之規劃，向立","  法院外交及國防委員會提出相關書面報告。","                  提案人：蔡適應    羅致政    何欣純","   二、機密部分，審查結果：（密略）","   三、108年度中央政府總預算案關於僑務委員會主管收支機密及公開部分。審查完竣","  ，審查結果送財政委員會彙整後提報院會，不須交由黨團協商，院會討論時，由馬召集","  委員文君出席說明。","   四、有關委員提案內容文字及金額在不影響提案原意下，授權議事人員修正、處理。","","","   12月5日（星期三）","       討  論  事  項","審查108年度中央政府總預算案關於國軍退除役官兵輔導委員會主管收支部分。","   （國軍退除役官兵輔導委員會主任委員邱國正報告，委員黃偉哲、林昶佐、馬文君、","  林麗蟬、鍾佳濱、邱志偉、羅致政、李彥秀、王定宇、蔡適應及呂玉玲等11人質詢，均","  由國軍退除役官兵輔導委員會主任委員邱國正、副主任委員呂嘉凱、服務照顧處處長曲","  良治、就養養護處處長林夏富、就學就業處處長秦文臺、就醫保健處處長葛光中、簡任","  技正陳延芳、退除給付處處長陳榮信、人事處處長林正壹、臺北榮民總醫院院長張德明","  及高雄榮民總醫院院長劉俊鵬等即席答復。）","   決議：","   一、登記質詢在場委員均已發言完畢，報告及詢答結束。","   二、委員所提口頭及書面質詢未及答復或要求提供之資訊，請國軍退除役官兵輔導委","  員會於2週內以書面答復本會各委員並副知本會，委員另指定期限者，從其所定。","   三、委員江啟臣、何欣純及呂孫綾等3人所提書面質詢，列入紀錄刊登公報。","   四、審查結果：","   歲入部分","  第2款  罰款及賠償收入","   第208項  國軍退除役官兵輔導委員會552萬4千元，照列。","  第3款  規費收入","   第175項  國軍退除役官兵輔導委員會1億7,600萬元，照列。","  第4款  財產收入","   第224項  國軍退除役官兵輔導委員會618萬元，照列。","  第7款  其他收入","   第219項  國軍退除役官兵輔導委員會9億4,407萬2千元，照列。","   歲出部分","  第25款  國軍退除役官兵輔導委員會主管","   第1項  原列1,230億7,792萬6千元，減列：","   (一)第2目「退除役官兵就學、職訓」項下「退除役官兵職業技術訓練」50萬元，科","  目自行調整。","   (二)第5目「一般行政」315萬元（含「基本行政工作維持」15萬元、「辦理統計與資","  訊管理作業」之「設備及投資」150萬元，以上科目自行調整）；「辦理榮民工程公司","  清理計畫」100萬元。","   (三)第9目「一般建築及設備」第2節「交通及運輸設備」項下「服務機構車輛汰購」","  89萬元。","   (四)第12目「退除役官兵退休業務」項下「退除業務作業」50萬元。","   (五)共計減列504萬元，其餘均照列，改列為1,230億7,288萬6千元。","   本項通過決議54項：","   (一)國軍退除役官兵輔導委員會第1目「醫學臨床教學研究」預算編列10億2,503萬4","  千元，凍結1,000萬元，俟國軍退除役官兵輔導委員會就下列各案向立法院外交及國防","  委員會提出書面報告並經同意後，始得動支。","   1.國軍退除役官兵輔導委員會第1目「醫學臨床教學研究」項下「各榮總及其分院臨","  床教學與研究」預算編列10億2,503萬4千元，用於挹注各榮民總醫院及其分院之臨床教","  學及研究計畫年度獎補助費。由於補助原則偏重計畫件數，雖有助於提升該等機構之研","  究能量，惟在臨床運用於改善醫療照護品質之件數比率不易有效提升，國軍退除役官兵","  輔導委員會應審慎適時檢討補助標準，提供適當誘因，促使各榮民總醫院及其分院將補","  助經費導入能有效提升臨床照護品質之研究，俾提升獎補助費之運用效益。爰凍結部分","  經費，俟國軍退除役官兵輔導委員會向立法院外交及國防委員會提出書面報告並經同意","  後，始得動支。","                  提案人：馬文君    林麗蟬    呂玉玲","   2.為解決醫師過勞的問題，勞動部日前宣布自108年起，住院醫師正式納入勞動基準","  法。惟目前勞動基準法之適用範圍限於私立醫院，各榮民總醫院及其分院所聘任之住院","  醫師則不在保障範圍之內；以該法立法目的觀之，勞動權益不應容許差別待遇。國軍退","  除役官兵輔導委員會應研議相關機制以保障各榮民總醫院及其分院住院醫師之勞動權益","  。爰針對國軍退除役官兵輔導委員會第1目「醫學臨床教學研究」項下「各榮總及其分","  院臨床教學與研究」預算編列10億2,503萬4千元中，凍結部分經費，俟國軍退除役官兵","  輔導委員會向立法院外交及國防委員會提出書面報告並經同意後，始得動支。","                  提案人：林麗蟬    呂玉玲    李彥秀","   3.國軍退除役官兵輔導委員會配合國家政策及該會醫學研究核心範疇，編列10億2,5","  03萬4千元獎補助費，補助3所榮民總醫院及其分院從事重大醫學研究計畫經費。經查，","  國軍退除役官兵輔導委員會近年挹注各級榮院之臨床教學及研究計畫之年度獎補助費金","  額均逾10億元，由於補助原則偏重計畫件數，雖有助於提升該等機構之研究能量，惟在","  臨床運用於改善醫療照護品質之件數比率不易有效提升。且補助對象近5年逾半數皆補","  助予臺北榮民總醫院，未顧及區域平衡。爰針對第1目「醫學臨床教學研究」項下「各","  榮總及其分院臨床教學與研究」預算編列10億2,503萬4千元中，凍結部分經費，俟國軍","  退除役官兵輔導委員會向立法院外交及國防委員會提出書面報告並經同意後，始得動支","  。","                  提案人：呂玉玲    林麗蟬    李彥秀","   4.國軍退除役官兵輔導委員會第1目「醫學臨床教學研究」項下「各榮總及其分院臨","  床教學與研究」預算編列10億2,503萬4千元，主要在支應所屬各榮民總醫院及其分院之","  醫學臨床教學研究、培育醫療專才等。根據國軍退除役官兵輔導委員會提供統計資料，","  該會為提升各榮民總醫院及其分院之臨床照護品質，近年來平均每年挹注獎補助費逾1","  0億元，提供該等機構培育人才及教學研究。在各榮民總醫院及其分院近年臨床教學研","  究成果方面，103至107年度（截至8月底）期間，研究計畫合計件數已自640件增至795","  件，同期間各項研究成果中臨床運用於改善醫療照護品質之合計件數則介於69件及234","  件之間，雖有初步成果，惟103至106年各年度平均占整體研究計畫件數之比率30.7%，","  僅約3成。國軍退除役官兵輔導委員會近年挹注各榮民總醫院及其分院之臨床教學及研","  究計畫之年度獎補助費金額均逾10億元，由於補助原則偏重計畫件數，雖有助於提升該","  等機構之研究能量，惟在臨床運用於改善醫療照護品質之件數比率不易有效提升，國軍","  退除役官兵輔導委員會允宜審慎適時檢討補助標準，提供適當誘因，促使各榮民總醫院","  及其分院將補助經費導入能有效提升臨床照護品質之研究，俾提升獎補助費之運用效益","  。爰凍結部分經費，俟國軍退除役官兵輔導委員會向立法院外交及國防委員會提出書面","  報告並經同意後，始得動支。","                  提案人：王定宇    何欣純    呂孫綾","   5.根據國軍退除役官兵輔導委員會提供補助各榮民總醫院及其分院之原則及相關案件","  統計資料，鑑於分配補助額度之計算以前1年研究案件數權重最高，爰各榮民總醫院及","  其分院醫療體系均致力於提高研究計畫件數，以爭取較大之補助份額；相對而言，就臨","  床教學研究成果賦予相對較低權重之情況下，對各榮民總醫院及其分院在改善臨床醫療","  照護品質方面之研究較缺乏誘因，致相關案件比率不易提升。綜上，為有效提升臨床運","  用於改善醫療照護品質之件數比率，國軍退除役官兵輔導委員會允宜審慎適時檢討補助","  標準並提出改進報告，提供適當誘因，促使各榮民總醫院及其分院將補助經費導入能有","  效提升臨床照護品質之研究，俾提升獎補助費之運用效益。爰針對第1目「醫學臨床教","  學研究」預算編列10億2,503萬4千元中，凍結部分經費，俟國軍退除役官兵輔導委員會","  向立法院外交及國防委員會提出書面報告並經同意後，始得動支。","                  提案人：林昶佐    羅致政    呂孫綾","   6.國軍退除役官兵輔導委員會第1目「醫學臨床教學研究」編列10億2,503萬4千元，","  辦理各榮民總醫院及其分院臨床教學與研究。然查108年之預算編列方式未如107年分列","  各榮民總醫院及其分院之研究金額，係尚未分配完畢，或保留彈性調整之空間，預算編","  列是否覈實，應予說明。爰凍結部分經費，俟國軍退除役官兵輔導委員會向立法院外交","  及國防委員會提出書面報告並經同意後，始得動支。","                  提案人：江啟臣    李彥秀    馬文君    林麗蟬    呂玉玲","   (二)國軍退除役官兵輔導委員會提供退除役官兵就學獎助，惟其進修後是否就業達到","  生涯規劃目標，據審計部資料指出，國軍退除役官兵輔導委員會雖有各榮民服務處派員","  進行訪視，訂有就業追蹤計畫，但是訪視後脫離追蹤比率逐年升高，顯然就學獎助美意","  大打折扣。爰針對第2目「退除役官兵就學、職訓」項下「退除役官兵就學獎助」預算","  編列150萬元中，凍結15萬元，俟國軍退除役官兵輔導委員會向立法院外交及國防委員","  會提出書面報告並經同意後，始得動支。","                  提案人：馬文君    林麗蟬    呂玉玲","   (三)國軍退除役官兵輔導委員會第2目「退除役官兵就學、職訓」項下「退除役官兵","  職業技術訓練」預算編列1,238萬元，凍結100萬元，俟國軍退除役官兵輔導委員會就下","  列各案向立法院外交及國防委員會提出書面報告並經同意後，始得動支。","   1.國軍退除役官兵輔導委員會退除役官兵職業訓練中心為全國榮民職業訓練之唯一專","  責機構，成立迄今已滿43年，舉凡開辦職類、課程設計、教材準備等皆已步上軌道，然","  據審計部指出，該中心未能審慎認定專任職業訓練師每月應授課時數，即予核定調減，","  又有部分月份未達基本授課時數或完全無授課時數等情事，造成專任職業訓練師基本授","  課權益受損，也連帶影響退除役官兵職業技術訓練權益。爰針對第2目「退除役官兵就","  學、職訓」項下「退除役官兵職業技術訓練」中「業務費」之「一般事務費」預算編列","  747萬8千元中，凍結部分經費，俟國軍退除役官兵輔導委員會向立法院外交及國防委員","  會提出書面報告並經同意後，始得動支。","                  提案人：馬文君    呂玉玲    林麗蟬","   2.國軍退除役官兵輔導委員會第2目「退除役官兵就學、職訓」項下「退除役官兵職","  業技術訓練」中「業務費」之「房屋建築養護費」預算編列100萬7千元，較107年增加","  67萬1千元，經查在預算逐年緊縮之客觀環境下，上揭預算卻不減反增，且預算書未說","  明大幅增加的理由，爰凍結部分經費，俟國軍退除役官兵輔導委員會向立法院外交及國","  防委員會提出書面報告並經同意後，始得動支。","                  提案人：馬文君    呂玉玲    林麗蟬","   3.依據目前「國軍屆退官兵就業輔導措施實施要點」，屆退官兵在接受訓練後滿6個","  月就必須退伍，雖然國軍退除役官兵輔導委員會的專案報告中指出目前提早3個月，也","  就是屆退前9個月開始實施職業適性評量，但實際就學轉職訓練還是維持在屆退前6個月","  期間；6個月的期間十分短暫，若只能用6個月的時間來訓練轉業的技能，期盼國軍退除","  役官兵輔導委員會可以提出更多的彈性方式。爰針對國軍退除役官兵輔導委員會第2目","  「退除役官兵就學、職訓」項下「退除役官兵職業技術訓練」預算編列1,238萬元，凍","  結部分經費，俟國軍退除役官兵輔導委員會向立法院外交及國防委員會提出書面報告並","  經同意後，始得動支。","                  提案人：林昶佐    羅致政    呂孫綾","   4.國軍退除役官兵輔導委員會辦理退除役官兵職業技術訓練，係為使退除役官兵能夠","  於未來順利進入社會職場，維持經濟並貢獻己力。然據立法院預算中心評估所示，國軍","  退除役官兵輔導委員會退除役官兵職業訓練中心辦理之職業訓練，參訓數次之官兵占一","  定之比例；究竟是課程不符實需，抑或求職不穩定，國軍退除役官兵輔導委員會應詳加","  調查原因；爰針對第2目「退除役官兵就學、職訓」項下「退除役官兵職業技術訓練」","  預算編列1,238萬元中，凍結部分經費，俟國軍退除役官兵輔導委員會向立法院外交及","  國防委員會提出書面報告並經同意後，始得動支。","                  提案人：呂孫綾    何欣純    蔡適應","   5.國軍退除役官兵輔導委員會退除役官兵職業訓練中心為全國榮民職業訓練之唯一專","  責機構，該中心歷次行政院員額評鑑均表達有人力不足情形，據審計部指出，係因該中","  心除辦理退除役官兵職業訓練及就業服務外，另向勞動部勞動力發展署技能檢定中心申","  請辦理全國、學員專案及即測即評等技能檢定業務，造成人力吃緊。由於委託辦理之全","  國技能檢定並無強制性，該中心縱使未提出申請，對學員權益並無影響，故另行向勞動","  部申請辦理全國技能檢定業務之適當性，有待檢討改進。爰針對第2目「退除役官兵就","  學、職訓」項下「退除役官兵職業技術訓練」預算編列1,238萬元中，凍結部分經費，","  俟國軍退除役官兵輔導委員會向立法院外交及國防委員會提出書面報告並經同意後，始","  得動支。","                  提案人：馬文君    呂玉玲    林麗蟬","   6.國軍退除役官兵輔導委員會透過自辦、委外、補助、行政委託方式，舉辦多場次職","  訓班隊、技能訓練。然若仔細檢視其就業推介成效，多數仍為技術技能較低、薪資待遇","  不高的基礎產業，顯見轉職輔導作業仍有改進空間。爰針對第2目「退除役官兵就學、","  職訓」項下「退除役官兵職業技術訓練」預算編列1,238萬元中，凍結部分經費，俟國","  軍退除役官兵輔導委員會向立法院外交及國防委員會提出書面報告並經同意後，始得動","  支。","                  提案人：林麗蟬    呂玉玲    李彥秀","   (四)國軍退除役官兵輔導委員會第2目「退除役官兵就學、職訓」預算編列1,388萬元","  ，凍結100萬元，俟國軍退除役官兵輔導委員會就下列各案向立法院外交及國防委員會","  提出書面報告並經同意後，始得動支。","   1.查國軍退除役官兵輔導委員會（下稱退輔會）自107年7月1日起施行「促進退除役","  官兵穩定就業方案」，其中為激勵退除役官兵就業意願，培養專業技能，強化訓用合一","  ，促進長期就業，以發給「推介就業穩定津貼」為方案，惟試辦迄今符合「已穩定就業","  3個月」之申請條件而提出申請者僅80餘人，相較方案實施後經退輔會推介成功就業人","  數不到1成，申請狀況仍有改進之空間，退輔會應滾動式檢討該津貼宣傳推廣之成效，","  以達預期之制度目的。爰針對第2目「退除役官兵就學、職訓」預算編列1,388萬元中，","  凍結部分經費，俟國軍退除役官兵輔導委員會向立法院外交及國防委員會提出書面報告","  並經同意後，始得動支。","                  提案人：李彥秀    林麗蟬    馬文君","   2.根據國軍退除役官兵輔導委員會106年服務滿意度調查，第二類退除役官兵針對國","  軍退除役官兵輔導委員會提供就學補助申請及職訓課程之滿意度，分別有6.6%及8.3%不","  清楚有相關服務、3.9%及2.6%不知如何辦理，可見業務單位針對關於就學補助及職訓課","  程資訊的宣傳，仍有進步的空間。為強化服務品質，爰針對第2目「退除役官兵就學、","  職訓」預算編列1,388萬元中，凍結部分經費，俟國軍退除役官兵輔導委員會向立法院","  外交及國防委員會提出書面報告並經同意後，始得動支。","                  提案人：邱志偉    何欣純    蔡適應","   3.經查我國退除役官兵經推介後成功就業比例雖從102年之56.4%提升至106年之89.7","  %，然就職之後離職率居高不下，佔比約達50%；另現齡65歲以下之榮民計有19萬餘人，","  失業比例亦偏高。國軍退除役官兵輔導委員會雖於107年推出「促進退除役官兵穩定就","  業方案」，但其成效為何尚未可知，是否能夠達到預定目標亦存疑慮。爰針對第2目「","  退除役官兵就學、職訓」預算編列1,388萬元中，凍結部分經費，俟國軍退除役官兵輔","  導委員會向立法院外交及國防委員會提出書面報告並經同意後，始得動支。","                  提案人：林麗蟬    呂玉玲    李彥秀","   (五)國軍退除役官兵輔導委員會第3目「榮民及榮眷健康保險」項下「榮民健保醫療","  部分負擔」預算編列28億6,477萬6千元，凍結100萬元，俟國軍退除役官兵輔導委員會","  就下列各案向立法院外交及國防委員會提出書面報告並經同意後，始得動支。","   1.國軍退除役官兵輔導委員會108年度榮民及榮眷健康保險預估補助人數已逐年減少","  ，其中榮民部分，由106年35萬3,692人降低至34萬3,413人，減少約1萬人，然針對補助","  榮民健保就醫藥品及檢驗項目等部分負擔費用卻較107年度增加2,000萬元，疑有不合理","  之處。爰針對第3目「榮民及榮眷健康保險」項下「榮民健保醫療部分負擔」預算編列","  28億6,477萬6千元中，凍結部分經費，俟國軍退除役官兵輔導委員會向立法院外交及國","  防委員會提出書面報告並經同意後，始得動支。","                  提案人：蔡適應    羅致政    何欣純    呂孫綾","   2.國軍退除役官兵輔導委員會「榮民及榮眷健康保險」預算規模逐年遞減，主要係投","  保人數逐年減少緣故，但「榮民健保醫療部分負擔」下編列「補助榮民健保就醫藥品及","  檢驗項目等部分負擔費用」4億3,000萬元，較近3年預算增加2千萬元，該預算卻不減反","  增，且預算書未說明大幅增加之理由，顯不符常理推斷。爰針對第3目「榮民及榮眷健","  康保險」項下「榮民健保醫療部分負擔」預算編列28億6,477萬6千元中，凍結部分經費","  ，俟國軍退除役官兵輔導委員會向立法院外交及國防委員會提出書面報告並經同意後，","  始得動支。","                  提案人：馬文君    呂玉玲    林麗蟬","   (六)審計部針對於國軍退除役官兵輔導委員會為妥善榮民（眷）醫療服務照顧，編列","  預算補助健保費或不在全民健康保險給付範圍費用等提出看法指出，國軍退除役官兵輔","  導委員會在榮民（眷）資料庫並未妥為建立定期檢核機制，相關控制或稽核制度存有缺","  漏，且未配合實際執行情形適時研修相關規定，均有待檢討妥處。爰針對第3目「榮民","  及榮眷健康保險」預算編列95億7,785萬4千元中，凍結100萬元，俟國軍退除役官兵輔","  導委員會向立法院外交及國防委員會提出書面報告並經同意後，始得動支。","                  提案人：馬文君    呂玉玲    林麗蟬","   (七)國軍退除役官兵輔導委員會為照顧為數眾多之榮民、榮（遺）眷及第二類退除役","  官兵，積極推動志工服務業務，以各地區榮民服務處作平台，除榮民服務處同仁外，招","  募熱心公益之榮民（眷）及社會人士成立榮欣志工隊，並遴聘志願服務人員，其近年出","  勤人次、提供服務時數及服務對象人次均呈增加趨勢。惟各地榮民服務處之服務人力與","  主要服務對象之人數比值差異頗大，工作負擔相對不均，允宜適時調整人力配置，俾兼","  顧服務人員勞動權益及服務品質。爰針對第4目「退除役官兵服務救助與照顧」項下「","  基本行政工作維持」預算編列4,656萬2千元中，凍結100萬元，俟國軍退除役官兵輔導","  委員會向立法院外交及國防委員會提出書面報告並經同意後，始得動支。","                  提案人：馬文君    呂玉玲    林麗蟬","   (八)國軍退除役官兵輔導委員會第4目「退除役官兵服務救助與照顧」項下「志工服","  務照顧榮民作業」預算編列1億2,825萬1千元，凍結150萬元，俟國軍退除役官兵輔導委","  員會就下列各案向立法院外交及國防委員會提出書面報告並經同意後，始得動支。","   1.國軍退除役官兵輔導委員會為辦理推動社區志願服務所需經費，編列業務費716萬","  2千元。經查，國軍退除役官兵輔導委員會為照顧為數眾多之榮民、榮眷及第二類退除","  役官兵，積極推動志工服務業務，以各地區榮民服務處作平台，除榮民服務處同仁外，","  招募熱心公益之榮民及社會人士成立榮欣志工隊，並遴聘志願服務人員，其近年出勤人","  次、提供服務時數及服務對象人次均呈增加趨勢。惟各地榮民服務處之服務人力與主要","  服務對象之人數比值差異頗大，工作負擔相對不均，國軍退除役官兵輔導委員會應適時","  調整人力配置，以兼顧服務人員勞動權益及服務品質。爰針對第4目「退除役官兵服務","  救助與照顧」項下「志工服務照顧榮民作業」中「業務費」預算編列716萬2千元中，凍","  結部分經費，俟國軍退除役官兵輔導委員會向立法院外交及國防委員會提出書面報告並","  經同意後，始得動支。","                  提案人：呂玉玲    林麗蟬    李彥秀","   2.國軍退除役官兵輔導委員會第4目「退除役官兵服務救助與照顧」項下「志工服務","  照顧榮民作業」預算編列1億2,825萬1千元，主要供支應推動社區志願服務所需經費。","  根據國軍退除役官兵輔導委員會提供統計資料，截至107年8月底，所屬榮民服務處轄內","  服務對象（包括現存榮民、第二類退除役官兵及榮眷等）合計數109萬9,952人，實際可","  運用之服務人力合計數4,488人，平均每位服務人員所分配之照顧對象達245人。進一步","  觀察各地榮民服務處轄內服務對象人數，以高雄市榮民服務處居首，達16萬6,871人，","  新北市榮民服務處15萬4,512人居次，人數最少者係澎湖縣榮民服務處8,543人。至於平","  均每位服務人員所分配之照顧對象則以臺北市榮民服務處481人居冠，高雄市榮民服務","  處446人次之，澎湖縣僅78人最少，反映各地榮民服務處之服務人力與主要服務對象之","  人數比值差異頗大，工作負擔相對不均。國軍退除役官兵輔導委員會應督促各地榮民服","  務處適時檢討調整人力配置，以兼顧服務人員勞動權益及服務品質。爰凍結部分經費，","  俟國軍退除役官兵輔導委員會向立法院外交及國防委員會提出書面報告並經同意後，始","  得動支。","                  提案人：王定宇    何欣純    呂孫綾","   3.國軍退除役官兵輔導委員會辦理志工照顧榮民作業，查志工人數與幹部人數均無變","  動，工作內容亦如以往；然較107年，本項預算增加近2千萬元，原因說明未臻明確，爰","  針對國軍退除役官兵輔導委員會第4目「退除役官兵服務救助與照顧」項下「志工服務","  照顧榮民作業」預算編列1億2,825萬1千元中，凍結部分經費，俟國軍退除役官兵輔導","  委員會向立法院外交及國防委員會提出書面報告並經同意後，始得動支。","                  提案人：呂孫綾    何欣純    蔡適應","   4.國軍退除役官兵輔導委員會社區服務組長的遴選，依國軍退除役官兵輔導委員會「","  社區志願服務人員招募及運用計畫」規定甄選、遴用，並按「志願服務法」第16條規定","  核發「交通、誤餐補助費」。108年度針對社區服務組長提高相關補助費至每月2萬4,3","  60元，允宜考量納入勞健保或其他保險機制，或結合長照2.0專業人員規範及需求之聘","  僱方向，適時向行政院及相關機構建議納實。爰針對第4目「退除役官兵服務救助與照","  顧」項下「志工服務照顧榮民作業」預算編列1億2,825萬1千元中，凍結部分經費，俟","  國軍退除役官兵輔導委員會向立法院外交及國防委員會提出書面報告並經同意後，始得","  動支。","                  提案人：蔡適應    羅致政    何欣純    呂孫綾","   5.國軍退除役官兵輔導委員會第4目「退除役官兵服務救助與照顧」項下「志工服務","  照顧榮民作業」預算編列1億2,825萬1千元，較106年度增列服務組長相關出勤費等1萬","  9,495千元。根據國軍退除役官兵輔導委員會提供之統計資料，所屬榮民服務處轄內服","  務對象合計數109萬9,952人，實際可運用之服務人力合計數4,488人，平均每位服務人","  員所分配之照顧對象達245人。進一步觀察各地榮民服務處之平均服務人員所分配之照","  顧對象，以臺北市榮民服務處481人居冠，高雄市榮民服務處446人次之，澎湖縣僅78人","  最少，反映各地榮民服務處之服務人力與主要服務對象之人數比值差異頗大，工作負擔","  相對不均。為兼顧服務人員勞動權益及服務品質，爰凍結部分經費，俟國軍退除役官兵","  輔導委員會向立法院外交及國防委員會提出書面報告並經同意後，始得動支。","                  提案人：何欣純    蔡適應    呂孫綾","   6.國軍退除役官兵輔導委員會第4目「退除役官兵服務救助與照顧」項下「志工服務","  照顧榮民作業」預算編列1億2,825萬1千元，較107年增加1,949萬5千元，經查101至10","  6年度期間，辦理志工服務照顧榮民（眷）業務所編列之預算數介於1億0,339萬1千元及","  1億1,243萬7千元之間，決算數則介於1億0,180萬1千元至1億0,976萬9千元，執行率約","  介於93.52%及99.85%之間，經費規模略呈減少趨勢，顯然108年度大幅增加預算規模不","  甚合理。爰凍結部分經費，俟國軍退除役官兵輔導委員會向立法院外交及國防委員會提","  出書面報告並經同意後，始得動支。","                  提案人：馬文君    呂玉玲    林麗蟬","   (九)國軍退除役官兵輔導委員會第4目「退除役官兵服務救助與照顧」項下「榮民榮","  眷遺眷急難救助及慰問」預算編列3億0,308萬8千元，凍結100萬元，俟國軍退除役官兵","  輔導委員會就下列各案向立法院外交及國防委員會提出書面報告並經同意後，始得動支","  。","   1.國軍退除役官兵輔導委員會第4目「退除役官兵服務救助與照顧」項下「榮民榮眷","  遺眷急難救助及慰問」計畫項下，針對弱勢榮民、榮（遺）眷等編列獎補助費3億0,30","  5萬8千元，辦理急難救助、慰問等事項。經查，有關針對弱勢榮民、榮眷、遺眷之就學","  補助、急難救助之業務分工方面，高中職（含五專前3年）以下之就學補助係由國軍退","  除役官兵輔導委員會公務預算支應，大學（含專科4、5年級）以上之獎（助）學金則由","  財團法人榮民榮眷基金會辦理。另國軍退除役官兵輔導委員會公務預算編列榮民、榮眷","  及遺眷急難救助經費，財團法人榮民榮眷基金會亦編列榮民榮眷重大災害救助經費，顯","  示無論就法規或實務層面而言，國軍退除役官兵輔導委員會與財團法人榮民榮眷基金會","  在榮民、榮眷、遺眷之照顧、救助業務內涵方面，存在重疊或相近之處。據國軍退除役","  官兵輔導委員會表示，該會與財團法人榮民榮眷基金會針對就學補助及急難救助金等核","  發業務採取目前之分工主要原因之一係考量公務預算有限，不足以支應各類申請人之所","  需。在國軍退除役官兵輔導委員會與財團法人榮民榮眷基金會就榮民、榮（遺）眷之就","  學補助、急難救助之作業模式，不僅申請者須瞭解國軍退除役官兵輔導委員會及財團法","  人榮民榮眷基金會之分工情形，又在部分項目為避免申請者重複申請，受理單位需進行","  相關資料之勾稽，恐衍生相關作業成本，不利該業務工作效率之提升及推展。國軍退除","  役官兵輔導委員會應針對該會與財團法人榮民榮眷基金會性質相似之業務項目，考量組","  織定位，通盤檢討現行分工模式，俾利照顧服務業務之推展。爰針對第4目「退除役官","  兵服務救助與照顧」項下「榮民榮眷遺眷急難救助及慰問」預算編列3億0,308萬8千元","  中，凍結部分經費，俟國軍退除役官兵輔導委員會向立法院外交及國防委員會提出書面","  報告並經同意後，始得動支。","                  提案人：王定宇    何欣純    呂孫綾","   2.國軍退除役官兵輔導委員會辦理榮民榮眷急難救助及慰問，此項業務據立法院預算","  中心之評估所示，與財團法人榮民榮眷基金會之業務似有重疊之處，國軍退除役官兵輔","  導委員會應就各自角色與工作定位詳加說明之；爰針對第4目「退除役官兵服務救助與","  照顧」項下「榮民榮眷遺眷急難救助及慰問」預算編列3億0,308萬8千元中，凍結部分","  經費，俟國軍退除役官兵輔導委員會向立法院外交及國防委員會提出書面報告並經同意","  後，始得動支。","                  提案人：呂孫綾    何欣純    蔡適應","   3.國軍退除役官兵輔導委員會與所屬財團法人榮民榮眷基金會就榮民、榮（遺）眷之","  就學補助、急難救助之作業模式，不僅申請者須瞭解國軍退除役官兵輔導委員會及基金","  會之分工情形，又在部分項目為避免申請者重複申請，受理單位需進行相關資料之勾稽","  ，恐衍生相關作業成本，不利該業務工作效率之提升及推展。再者，該筆歲出預算編列","  數額完全比照107年度，連辦理人次皆未調整，相較之下，107年度較106年度預算減列","  1千萬餘元。因此，基於「落實零基預算精神強化預算編製作業精進措施」，爰針對第","  4目「退除役官兵服務救助與照顧」項下「榮民榮眷遺眷急難救助及慰問」預算編列3億","  0,308萬8千元中，凍結部分經費，俟國軍退除役官兵輔導委員會向立法院外交及國防委","  員會提出書面報告並經同意後，始得動支。","                  提案人：蔡適應    羅致政    何欣純    呂孫綾","   4.國軍退除役官兵輔導委員會第4目「退除役官兵服務救助與照顧」項下「榮民榮眷","  遺眷急難救助及慰問」預算編列3億0,308萬8千元，針對弱勢榮民、榮遺眷辦理急難救","  助、慰問等事項。細分有關針對弱勢榮民、榮眷、遺眷之就學補助、急難救助之業務分","  工，高中職以下之就學補助係由國軍退除役官兵輔導委員會公務預算支應，大學以上之","  獎學金則由財團法人財團法人榮民榮眷基金會辦理。又參照「108年度國軍退除役官兵","  輔導委員會及基金會對弱勢榮民、榮遺眷就學、生活補救助之業務項目及經費情形」之","  資料，顯示國軍退除役官兵輔導委員會與基金會在榮民、榮眷、遺眷之照顧、救助業務","  內涵方面，存在重疊或相近之處。為提升業務工作之效率及發展，爰凍結部分經費，俟","  國軍退除役官兵輔導委員會向立法院外交及國防委員會提出書面報告並經同意後，始得","  動支。","                  提案人：何欣純    蔡適應    呂孫綾","   5.國軍官兵退除役官兵輔導委員會為架構綿密服務安全網絡，以19座榮民服務處作為","  地區資源整合平台，並藉此連結國軍退除役官兵輔導委員會所屬機構、地方政府社福資","  源以及民間組織。但107年仍出現遺眷疑似照顧不周等事，顯見退除役官兵服務救助與","  照顧業務仍有精進空間。爰針對第4目「退除役官兵服務救助與照顧」項下「榮民榮眷","  遺眷急難救助及慰問」預算編列3億0,308萬8千元中，凍結部分經費，俟國軍退除役官","  兵輔導委員會向立法院外交及國防委員會提出書面報告並經同意後，始得動支。","                  提案人：林麗蟬    呂玉玲    李彥秀","   (十)國軍退除役官兵輔導委員會第4目「退除役官兵服務救助與照顧」項下「榮民及","  榮眷生活輔導宣慰及座談」預算編列446萬6千元，凍結50萬元，俟國軍退除役官兵輔導","  委員會就下列各案向立法院外交及國防委員會提出書面報告並經同意後，始得動支。","   1.依「國軍退除役官兵輔導委員會所屬服務機構加強輔導及服務照顧國防部國軍退員","  宿舍退員作業規定」第4點規定「各類退員，應由榮服處、榮家盡最大服務能量及耐心","  ，依勸導難易程度，循序漸進勸住榮家。」查國軍單身退員宿舍現仍有第一級與第二級","  近千名榮民榮眷，尚待勸住。爰針對第4目「退除役官兵服務救助與照顧」項下「榮民","  及榮眷生活輔導宣慰及座談」預算編列446萬6千元中，凍結部分經費，俟國軍退除役官","  兵輔導委員會向立法院外交及國防委員會提出書面報告並經同意後，始得動支。","                  提案人：蔡適應    羅致政    何欣純    呂孫綾","   2.經查就養榮民安置各榮譽國民之家人數，近年來入住人數逐年遞減，空置床位增加","  ，就養榮民外住人數偏高，顯然各地榮民服務處在輔導宣慰及開辦座談時，並未積極加","  強宣導並瞭解榮民之需求，以提升入住榮譽國民之家誘因，落實服務照顧榮民暨有效運","  用榮譽國民之家資源。爰針對國軍退除役官兵輔導委員會第4目「退除役官兵服務救助","  與照顧」項下「榮民及榮眷生活輔導宣慰及座談」預算編列446萬6千元中，凍結部分經","  費，俟國軍退除役官兵輔導委員會向立法院外交及國防委員會提出書面報告並經同意後","  ，始得動支。","                  提案人：馬文君    呂玉玲    林麗蟬","   (十一)國軍退除役官兵輔導委員會第4目「退除役官兵服務救助與照顧」項下「海內","  外退伍軍人聯繫作業」中「業務費」之「國外旅費」預算編列328萬2千元，預算數雖與","  107年度相同，但經查全球共計有43個海外榮光聯誼會，該預算經費不僅每年度固定編","  列，也未詳述預計前往哪一地區或哪一個榮光聯誼會進行參訪，也未曾針對歷年固定訪","  視榮光聯誼會之實質效益為何，提出說明報告，顯見該預算已淪為例行性海外旅費性質","  。為督促該項預算發揮實質效益且要求說明歷次參訪成效，以監督該預算有效運用，爰","  凍結50萬元，俟國軍退除役官兵輔導委員會向立法院外交及國防委員會提出書面報告並","  經同意後，始得動支。","                  提案人：何欣純    蔡適應    呂孫綾","   (十二)國軍退除役官兵輔導委員會第4目「退除役官兵服務救助與照顧」項下「海內","  外退伍軍人聯繫作業」中「獎補助費」之「對國內團體之捐助」預算編列388萬元，其","  業務計畫內容為維繫與各友我國家退伍軍人事務組織情誼、參與非政府組織世界退伍軍","  人活動及鼓勵退伍軍人參與社會公益，但經查105、106年皆有發生部分退伍軍人團體以","  交流參訪團之名參加中國民間或官方舉辦之交流活動，明顯與補助要點不符。國軍退除","  役官兵輔導委員會身為退伍軍人主管機關，對於獎補助之審定補助應更為謹慎監督，才","  能讓該預算有效運用，爰凍結100萬元，俟國軍退除役官兵輔導委員會向立法院外交及","  國防委員會提出書面報告並經同意後，始得動支。","                  提案人：何欣純    蔡適應    呂孫綾","   (十三)國軍退除役官兵輔導委員會第4目「退除役官兵服務救助與照顧」項下「國軍","  單身退員宿舍服務與管理」預算編列950萬，凍結100萬元，俟國軍退除役官兵輔導委員","  會就下列各案向立法院外交及國防委員會提出書面報告並經同意後，始得動支。","   1.國軍退除役官兵輔導委員會第4目「退除役官兵服務救助與照顧」項下「國軍單身","  退員宿舍服務與管理」預算編列950萬元，用以管理國軍單身退員宿舍。而相關管理計","  畫與預期成果付之闕如，不利監督。爰凍結部分經費，俟國軍退除役官兵輔導委員會向","  立法院外交及國防委員會提出書面報告並經同意後，始得動支。","                  提案人：羅致政    蔡適應    林昶佐    何欣純","   2.國軍退除役官兵輔導委員會第4目「退除役官兵服務救助與照顧」項下「國軍單身","  退員宿舍服務與管理」預算編列950萬元，其中「業務費」之「臨時人員酬金」790萬2","  千元為自治會長、清潔工作人員補助費及聯絡人員聯繫服務工作補助費，另「一般事務","  費」92萬7千元等。經查立法院於106及107年度預算審查均曾針對國軍單身退員宿舍退","  員人數及現居人數差距過大、水電費過高等不合理現象，要求國防部及國軍退除役官兵","  輔導委員會檢討改善相關缺失。然根據國防部提供資料顯示，截至107年8月底退舍雖已","  整併為38處，現居退員677人，但居住總人數高達1,822人，超過合法居住退員人數1,1","  45人近兩倍之多，使用房間數也高達2,913間為現居退員人數4.3倍；另107年1至6月水","  費為全國人均3.7倍、電費為全國人均5.24倍。顯見有關國軍單身退員宿舍管理缺失之","  改善，仍有待加強。爰凍結部分經費，俟國軍退除役官兵輔導委員會向立法院外交及國","  防委員會提出書面報告並經同意後，始得動支。","                  提案人：王定宇    何欣純    呂孫綾","   (十四)國軍退除役官兵輔導委員會第4目「退除役官兵服務救助與照顧」項下「榮民","  榮眷遺眷急難救助及慰問」針對弱勢榮民、榮（遺）眷等編列「獎補助費」3億0,305萬","  8千元，辦理急難救助、慰問等事項。有關國軍退除役官兵輔導委員會此事項就學補助","  、急難救助業務內涵與所主管之財團法人榮民榮眷基金會存在部分重疊之處，容待檢討","  ，並應提出報告。爰針對第4目「退除役官兵服務救助與照顧」預算編列6億1,407萬3千","  元中，凍結100萬元，俟國軍退除役官兵輔導委員會向立法院外交及國防委員會提出書","  面報告並經同意後，始得動支。","                  提案人：林昶佐    羅致政    呂孫綾","   (十五)國軍退除役官兵輔導委員會第5目「一般行政」項下「幹部在職及役男替代役","  訓練」預算編列376萬9千元，凍結50萬元，俟國軍退除役官兵輔導委員會就下列各案向","  立法院外交及國防委員會提出書面報告並經同意後，始得動支。","   1.國軍退除役官兵輔導委員會第5目「一般行政」項下「幹部在職及役男替代役訓練","  」預算編列376萬9千元。查108年起規劃徵集480人，然106及107年之實際進用人數皆未","  達計畫人數，預算否覈實？又未來隨著役男減少，相關業務如何補足人力，應予說明。","  爰凍結部分經費，俟國軍退除役官兵輔導委員會向立法院外交及國防委員會提出書面報","  告並經同意後，始得動支。","                  提案人：江啟臣    李彥秀    馬文君    林麗蟬    呂玉玲","   2.因應全募兵制上路，替代役役期及人數均有所調整，根據內政部役政署預估，107","  年至109年約有2萬5,000名（107年規劃員額1萬5,000人、108年7,000人及109年3,000人","  ），因此有關國軍退除役官兵輔導委員會編列役男替代役訓練相關預算應有所減少。爰","  針對第5目「一般行政」項下「幹部在職及役男替代役訓練」預算編列376萬9千元中，","  凍結部分經費，俟國軍退除役官兵輔導委員會向立法院外交及國防委員會提出書面報告","  並經同意後，始得動支。","                  提案人：蔡適應    羅致政    何欣純    呂孫綾","   (十六)國軍退除役官兵輔導委員會第5目「一般行政」項下「辦理榮民工程公司清理","  計畫」預算編列19億5,545萬1千元，凍結1億元，俟國軍退除役官兵輔導委員會就下列","  各案向立法院外交及國防委員會提出書面報告並經同意後，始得動支。","   1.榮民工程股份有限公司辦理民營化，係依行政院98年11月1日核定，採切割營造業","  務、與民間投資人亞翔工程股份有限公司合資成立新公司之方式辦理，留存業務依行政","  院99年5月24日核定之「民營化未隨同移轉業務清理計畫」（下稱清理計畫），預計至","  100年底完成清理。嗣因清理進度未如預期，分別經行政院於101年、104年及107年核定","  3次展延，預定順延至108年底。榮民工程公司清理計畫截至107年8月底尚有部分業務尚","  待處理，又該計畫之相關財務資訊未於預算書妥適揭露，與預算法相關規範意旨有間，","  國軍退除役官兵輔導委員會後續允應適時充分揭露該公司清理資訊及積極管控執行進度","  ，並如期如質完成清理作業。爰針對國軍退除役官兵輔導委員會第5目「一般行政」項","  下「辦理榮民工程公司清理計畫」預算編列19億5,545萬1千元中，凍結部分經費，俟國","  軍退除役官兵輔導委員會向立法院外交及國防委員會提出書面報告並經同意後，始得動","  支。","                  提案人：蔡適應    羅致政    何欣純    呂孫綾","   2.國軍退除役官兵輔導委員會第5目「一般行政」項下「辦理榮民工程公司清理計畫","  」預算編列19億5,545萬1千元，雖是依行政院核定榮民工程公司清理計畫辦理，補助榮","  民工程股份有限公司虧損填補經費，惟查國軍退除役官兵輔導委員會於立法院審查106","  年度預算時表示，榮民工程股份有限公司清理進度會在106年全部完成，107年不會再編","  列預算。但107年度仍未完成清理，續編補助經費，故當時經立法院外交及國防委員會","  凍結預算6億元並要求提出專案報告。國軍退除役官兵輔導委員會於專案報告中表示，","  清理比率已達94%，自107年已進入最後階段。然108年仍編列大筆預算，甚至較107年度","  增列15億0,131萬4千元，亦未說明增列原因。且另查該項預算內容歷年皆未針對清理概","  況及相關資訊揭露於預算書中，顯見國軍退除役官兵輔導委員會不僅未積極辦理清理作","  業，亦無視立法院之要求。為嚴格監督該項預算之運用，爰凍結部分經費，俟國軍退除","  役官兵輔導委員會向立法院外交及國防委員會提出書面報告並經同意後，始得動支。","                  提案人：何欣純    蔡適應    呂孫綾","   3.國軍退除役官兵輔導委員會辦理榮民工程公司清理計畫時程，屢屢延宕，多次申請","  展期，預定延期至108年底，依立法院預算中心評估報告，截至107年8月底以前，尚有","  7筆土地、6家國內轉投資事業、2項國內業務、1處局部民營化及31件訴訟案件待處理，","  108年度編列清理作業相關經費高達19億餘元，榮民工程股份有限公司清理作業自98年","  起至今已逾10年，曠日廢時，且訴訟案件屢屢增加，為督促國軍退除役官兵輔導委員會","  辦理效率，爰針對第5目「一般行政」項下「辦理榮民工程公司清理計畫」預算編列19","  億5,545萬1千元中，凍結部分經費，俟國軍退除役官兵輔導委員會向立法院外交及國防","  委員會提出書面報告並經同意後，始得動支。","                  提案人：邱志偉    何欣純    蔡適應","   4.國軍退除役官兵輔導委員會辦理榮民工程公司清理計畫延宕多時，經行政院多次核","  定展延，預定於108年年底前完成。然目前尚有多筆土地、建物、轉投資事業以及相關","  事項待處理，顯見相關計畫時程仍有待精進之處。爰針對第5目「一般行政」項下「辦","  理榮民工程公司清理計畫」預算編列19億5,545萬1千元中，凍結部分經費，俟國軍退除","  役官兵輔導委員會向立法院外交及國防委員會提出書面報告並經同意後，始得動支。","                  提案人：林麗蟬    呂玉玲    李彥秀","   5.國軍退除役官兵輔導委員會辦理榮民工程公司清理計畫，編列「對特種基金之補助","  」19億5,545萬1千元，包括補助安置基金代榮民工程股份有限公司舉借款利息3,234萬","  8千元及補助榮民工程股份有限公司虧損填補經費19億2,310萬3千元。經查，國軍退除","  役官兵輔導委員會原訂107年完成榮民工程公司清理計畫，國軍退除役官兵輔導委員會","  亦於立法院107年度預算審查時保證不會將清理計畫延至108年，惟107年8月仍有部分業","  務待處理，並呈報行政院辦理計畫展延至108年年底。顯見國軍退除役官兵輔導委員會","  針對計畫掌握度不足，應凍結部分預算，促使國軍退除役官兵輔導委員會掌握計畫進度","  及執行概況。爰針對第5目「一般行政」項下「辦理榮民工程公司清理計畫」預算編列","  19億5,545萬1千元中，凍結部分經費，俟國軍退除役官兵輔導委員會向立法院外交及國","  防委員會提出書面報告並經同意後，始得動支。","                  提案人：呂玉玲    林麗蟬    李彥秀","   (十七)國軍退除役官兵輔導委員會第6目「榮民醫療照護」項下「對榮民及特定醫療","  體系之補助」預算編列15億5,006萬2千元，各項補助經費之編列依據不明，預算是否覈","  實，應予說明。爰凍結500萬元，俟國軍退除役官兵輔導委員會向立法院外交及國防委","  員會提出書面報告並經同意後，始得動支。","                  提案人：江啟臣    李彥秀    馬文君    林麗蟬    呂玉玲","   (十八)國軍退除役官兵輔導委員會第6目「榮民醫療照護」項下「社區醫療服務」預","  算編列1億5,238萬9千元，凍結100萬元，俟國軍退除役官兵輔導委員會就下列各案向立","  法院外交及國防委員會提出書面報告並經同意後，始得動支。","   1.國軍退除役官兵輔導委員會第6目「榮民醫療照護」項下「社區醫療服務」預算編","  列1億5,238萬9千元，補助各級榮院發展社區醫療服務。惟108年預期成果中，提供社區","  巡迴醫療及義診服務由107年的15萬人次下修到10萬人次，減少了5萬人次，而經費卻不","  見減少，實有不妥。爰凍結部分經費，俟國軍退除役官兵輔導委員會向立法院外交及國","  防委員會提出書面報告並經同意後，始得動支。","                  提案人：羅致政    蔡適應    林昶佐    何欣純","   2.國軍退除役官兵輔導委員會第6目「榮民醫療照護」項下「社區醫療服務」預算編","  列1億5,238萬9千元，補助各級榮院發展社區醫療服務，提供社區特需榮民（眷）及民","  眾持續性健康管理、整合性預防保健及疾病篩檢、社區資源連結及社區醫療、成立社區","  醫療服務中心提供多元介入方案、高就診榮民（眷）關懷訪視、社區醫療創新服務等。","  經查國軍退除役官兵輔導委員會自96年起，為協助榮民（眷）建立正確就醫觀念，維護","  渠等之就醫權益並落實健保醫療資源有效運用，推動高就診次輔導專案計畫，結合各地","  區榮民服務處、榮譽國民之家及各級榮民總醫院人員就高就診次榮民（眷）進行訪視輔","  導及協助就醫。就104至106年度期間高就診次人數之變化情形觀之，儘管高就診次榮民","  （眷）自4,859人降至4,167人，已連續2年列入高就診之人數及占比均略減，惟新增個","  案率卻自56.5%略增至57.4%，趨近6成，顯示國軍退除役官兵輔導委員會在輔導榮民（","  眷）運用醫療資源方面尚有進步空間。爰凍結部分經費，俟國軍退除役官兵輔導委員會","  向立法院外交及國防委員會提出書面報告並經同意後，始得動支。","                  提案人：王定宇    何欣純    呂孫綾","   3.查國軍退除役官兵輔導委員會之榮民醫療體系3級照護網，係以榮譽國民之家保健","  組為第1級、榮民總醫院分院為第2級、榮民總醫院總院則為第3級。惟國軍退除役官兵","  輔導委員會雖以「強化榮民醫療體系三級醫療照護網絡」為計畫內容，然經投入相當預","  算後，近3年度榮民赴國軍退除役官兵輔導委員會所屬醫療體系就診之各級占率並無明","  顯改變，其中第1級榮譽國民之家保健組就診比率更由105年度之9,63%下降至107年度（","  截至8月底）之9.04%。此外，無業榮民赴醫學中心門診就診之比率亦較全體民眾為高，","  均見分級醫療之成效尚有精進空間。爰針對國軍退除役官兵輔導委員會第6目「榮民醫","  療照護」項下「社區醫療服務」預算編列1億5,238萬9千元中，凍結部分經費，俟國軍","  退除役官兵輔導委員會向立法院外交及國防委員會提出書面報告並經同意後，始得動支","  。","                  提案人：李彥秀    馬文君    林麗蟬","   4.國軍退除役官兵輔導委員會所屬各榮民總醫院及其分院，為我國重要之醫療資源，","  近年來亦著力發展社區醫療服務。然查107及108年預算額度均相同，是否符合零基預算","  精神？國軍退除役官兵輔導委員會應就目前社區醫療發展之內容與執行效益，提出說明","  。爰針對第6目「榮民醫療照護」項下「社區醫療服務」預算編列1億5,238萬9千元中，","  凍結部分經費，俟國軍退除役官兵輔導委員會向立法院外交及國防委員會提出書面報告","  並經同意後，始得動支。","                  提案人：呂孫綾    何欣純    蔡適應","   5.近年國軍退除役官兵輔導委員會推動醫養合一及分級照護政策，榮民就其所屬醫療","  資源之運用效率已有改善，惟無業榮民赴醫學中心就診比率仍高於國人平均水準。另針","  對高就診次榮民（眷）之輔導雖有初步成效，惟新增個案率仍近6成。國軍退除役官兵","  輔導委員會允宜持續加強衛教宣導，建立榮民（眷）正確就醫觀念，俾減少相關醫療資","  源不必要之浪費。爰針對第6目「榮民醫療照護」項下「社區醫療服務」預算編列1億5","  ,238萬9千元中，凍結部分經費，俟國軍退除役官兵輔導委員會向立法院外交及國防委","  員會提出書面報告並經同意後，始得動支。","                  提案人：蔡適應    羅致政    呂孫綾    何欣純","   6.國軍退除役官兵輔導委員會第6目「榮民醫療照護」項下「社區醫療服務」預算編","  列1億5,238萬9千元，雖與107年度編列相同，但107年編列時就已較106年增列近5千萬","  元，細查其計畫內容僅列出服務項目，並未詳列各項服務預算，無法掌握該項計畫實際","  作為。為讓高齡社區照護有效落實及經費預算有效運用，爰凍結部分經費，俟國軍退除","  役官兵輔導委員會向立法院外交及國防委員會提出書面報告並經同意後，始得動支。","                  提案人：何欣純    蔡適應    呂孫綾","   7.國軍退除役官兵輔導委員會第6目「榮民醫療照護」項下「社區醫療服務」預算編","  列1億5,238萬9千元，與107年維持同額編列，提供社區特需榮民（眷）及民眾持續性健","  康管理、高就診榮民（眷）關懷訪視等獎補助費。經查榮民人數逐年遞減中，106年與","  105年相較，榮民數減少1萬3,449人，然上揭預算編列卻未隨為榮民數遞減而減少，顯","  有違「政府各項消費支出應力求節約，本緊縮及節能原則確實檢討」，爰凍結部分經費","  ，俟國軍退除役官兵輔導委員會向立法院外交及國防委員會提出書面報告並經同意後，","  始得動支。","                  提案人：馬文君    呂玉玲    林麗蟬","   8.國軍退除役官兵輔導委員會為辦理補助各級榮院發展社區醫療服務，提供社區特需","  榮民榮眷及民眾持續性健康管理、整合性預防保健及疾病篩檢、社區資源連結及社區醫","  療、成立社區醫療服務中心提供多元介入方案、高就診榮民榮眷關懷訪視、社區醫療創","  新服務等，編列1億5,238萬9千元獎補助費。經查，近年來國軍退除役官兵輔導委員會","  推動醫養合一及分級照護政策，榮民就國軍退除役官兵輔導委員會所屬醫療資源之運用","  效率已有改善，惟無業榮民赴醫學中心就診比率仍高於國人平均水準，另針對高就診次","  榮民榮眷之輔導雖有初步成效，惟新增個案率仍近6成。國軍退除役官兵輔導委員會應","  持續加強衛教宣導，建立榮民榮眷正確就醫觀念，以減少相關醫療資源不必要之浪費。","  爰針對第6目「榮民醫療照顧」項下「社區醫療服務」預算編列1億5,238萬9千元中，凍","  結部分經費，俟國軍退除役官兵輔導委員會向立法院外交及國防委員會提出書面報告並","  經同意後，始得動支。","                  提案人：呂玉玲    林麗蟬    李彥秀","   (十九)國軍退除役官兵輔導委員會第6目「榮民醫療照護」項下「高齡醫學發展與照","  護」預算編列1億5,066萬7千元，凍結200萬元，俟國軍退除役官兵輔導委員會就下列各","  案向立法院外交及國防委員會提出書面報告並經同意後，始得動支。","   1.國軍退除役官兵輔導委員會第6目「榮民醫療照護」項下「高齡醫學發展與照護」","  預算編列1億5,066萬7千元，與107年度預算相同，是否本於零基預算精神編列，又補助","  、建置成效及各項補助經費之編列依據不明，預算是否覈實，應予說明。爰凍結部分經","  費，俟國軍退除役官兵輔導委員會向立法院外交及國防委員會提出書面報告並經同意後","  ，始得動支。","                  提案人：江啟臣    李彥秀    馬文君    呂玉玲    林麗蟬","   2.國軍退除役官兵輔導委員會第6目「榮民醫療照護」項下「高齡醫學發展與照護」","  預算編列1億5,066萬7千元，較107年維持同額編列，其目的在提供補助各榮民總醫院及","  其分院發展高齡醫學等獎補助費。經查榮民人數逐年遞減中，106年與105年相較，榮民","  數減少1萬3,449人，然上揭預算編列卻無因為榮民數遞減而減少，顯有違「政府各項消","  費支出應力求節約，本緊縮及節能原則確實檢討」，爰凍結部分經費，俾有效撙節開支","  ，以予檢討改進。俟國軍退除役官兵輔導委員會向立法院外交及國防委員會提出書面報","  告並經同意後，始得動支。","                  提案人：馬文君    呂玉玲    林麗蟬","   (二十)國軍退除役官兵輔導委員會前於業務報告中提到，為配合長照政策及提升榮譽","  國民之家服務量能，提出幾項相關規畫，其中為增加委外照服員及護理人員招募與留任","  誘因，規劃於108年提高薪資，分別由現行3萬2,000元及4萬4,000元，調整為3萬5,000","  元及4萬8,000元；惟檢視過去質詢資料發現，如果只是增加薪資，對於降低人員流動率","  、增進醫療照護院所人員的穩定性改善有限，國軍退除役官兵輔導委員會應提出人員加","  薪以外的留任措施。爰針對第6目「榮民醫療照護」預算編列23億0,602萬1千元，凍結","  50萬元，俟國軍退除役官兵輔導委員會向立法院外交及國防委員會提出書面報告並經同","  意後，始得動支。","                  提案人：林昶佐    羅致政    呂孫綾","   (二十一)國軍退除役官兵輔導委員會第7目「林區永續經營」項下「林區經營管理」","  預算編列455萬3千元，凍結50萬元，俟國軍退除役官兵輔導委員會就下列各案向立法院","  外交及國防委員會提出書面報告並經同意後，始得動支。","   1.查國軍退除役官兵輔導委員會所轄三高山農場（即清境農場、福壽山農場及武陵農","  場）近2年之住宿率多有下跌，如武陵農場106年度住宿率較105年度下跌11.24%，清境","  農場107年度迄至9月之住宿率更較106年度衰退14.34%。國軍退除役官兵輔導委員會雖","  與國際訂房網站合作，藉以拓展提高觀光淡季時之住宿率，然而因訂房網站客群多為自","  由行之觀光客，高山農場先天受限於交通不便，較不易受觀光客青睞。惟交通部觀光局","  近年來推出「台灣好行」交通套票，與台灣高速鐵路或地區性接駁工具合作，增加各交","  通要點至觀光景點之便利性，故國軍退除役官兵輔導委員會實得加強與其他部會間之合","  作，共同推廣國內優質之高山觀光。爰針對第7目「林區永續經營」項下「林區經營管","  理」預算編列455萬3千元中，凍結部分經費，俟國軍退除役官兵輔導委員會向立法院外","  交及國防委員會提出書面報告並經同意後，始得動支。","                  提案人：李彥秀    馬文君    林麗蟬","   2.國軍退除役官兵輔導委員會所屬農林機構成立目的以安置榮民（眷）為農場場員為","  本，優先僱用退除役官兵以維持生計。查106年農林機構員工總人數501人，榮民（眷）","  安置人數131人，安置率僅26.15%，顯然實有改善之必要。基此，為求研議積極改善，","  爰針對第7目「林區永續經營」項下「林區經營管理」預算編列455萬3千元中，凍結部","  分經費，俟國軍退除役官兵輔導委員會向立法院外交及國防委員會提出書面報告並經同","  意後，始得動支。","                  提案人：馬文君    呂玉玲    林麗蟬","   (二十二)國軍退除役官兵輔導委員會第8目「榮民安養及養護」項下「基本行政工作","  維持」預算編列11億6,468萬6千元，凍結1,000萬元，俟國軍退除役官兵輔導委員會就","  下列各案向立法院外交及國防委員會提出書面報告並經同意後，始得動支。","   1.查國軍退除役官兵輔導委員會為提升各安養機構勞務外包護理人員之留任意願，故","  於108年度將渠等薪資調升至4萬8,000元，然據勞動部統計資料顯示，受僱之護理人員","  平均每人月薪資已達4萬4,525元，兩相對照，勞務外包護理人員薪資並無顯著優越。考","  量部分榮譽國民之家地處偏遠交通不便；且榮譽國民之家中，直接照顧住民之護理人員","  ，年資未達3年之較資淺者占比近5成；107年度離職或更換護理人員更迭人數比率逾50","  %者多達5所，皆可見現有作為恐未能有效改善榮譽國民之家照護人力不足、人力招募困","  難之現況。故除增加薪資誘因外，國軍退除役官兵輔導委員會更可將所屬榮譽國民之家","  （含勞務外包人力）遵循勞動法令之情形，作為首長考績評核依據，藉以督促勞務委外","  廠商確實保障勞動權益。爰針對第8目「榮民安養及養護」項下「基本行政工作維持」","  中「業務費」之「一般事務費」預算編列10億5,007萬元中，凍結部分經費，俟國軍退","  除役官兵輔導委員會向立法院外交及國防委員會提出書面報告並經同意後，始得動支。","","","                  提案人：李彥秀    馬文君    林麗蟬","   2.近年來各榮譽國民之家為改善現有照護人力不足情況，採取勞務外包方式補充，致","  相關人力及經費呈增加趨勢。其中直接照顧住民之護理、照顧服務人力逾7成屬資淺者","  ，又逾半數榮譽國民之家勞務外包照護人力更迭較頻繁，不利經驗累積。國軍退除役官","  兵輔導委員會允宜督促各榮譽國民之家研謀善策，俾確保整體照護品質。爰針對國軍退","  除役官兵輔導委員會第8目「榮民安養及養護」項下「基本行政工作維持」中「業務費","  」之「一般事務費」預算編列10億5,007萬元中，凍結部分經費，俟國軍退除役官兵輔","  導委員會向立法院外交及國防委員會提出書面報告並經同意後，始得動支。","                  提案人：蔡適應    羅致政    何欣純    呂孫綾","   3.國軍退除役官兵輔導委員會為辦理安養機構警衛、廚工、清潔工、水電工、鍋爐工","  及駕駛等勞務外包等業務，編列一般事務費10億5,007萬元。經查，近年來各榮譽國民","  之家為改善現有照護人力不足情況，採取勞務外包方式補充人力，導致相關人力及經費","  呈增加趨勢，其中直接照顧住民之護理、照顧服務人力逾7成屬資歷尚淺者，又逾半數","  榮譽國民之家勞務外包照護人力更替較為頻繁，不利經驗累積，國軍退除役官兵輔導委","  員會應督促各榮譽國民之家研謀善策，以確保整體照護品質。爰針對第8目「榮民安養","  及養護」項下「基本行政工作維持」中「業務費」之「一般事務費」預算編列10億5,0","  07萬元中，凍結部分經費，俟國軍退除役官兵輔導委員會向立法院外交及國防委員會提","  出書面報告並經同意後，始得動支。","                  提案人：呂玉玲    林麗蟬    李彥秀","   4.國軍退除役官兵輔導委員會自106年2月起推動一般民眾自費入住榮譽國民之家計畫","  ，對榮譽國民之家整體床位資源運用之改善已略有成效。惟截至107年8月底，占床率未","  達9成之榮譽國民之家中，排除候住人數為零者，逾半數之空床數大於候住人數，國軍","  退除役官兵輔導委員會應督促各榮譽國民之家，在保留運轉床位及維持榮民優先入住所","  需之床位外，靈活調度床位，俾及時滿足有意入住者之需求。爰針對第8目「榮民安養","  及養護」項下「基本行政工作維持」中「業務費」預算編列11億3,650萬3千元中，凍結","  部分經費，俟國軍退除役官兵輔導委員會向立法院外交及國防委員會提出書面報告並經","  同意後，始得動支。","                  提案人：馬文君    呂玉玲    林麗蟬","   5.國軍退除役官兵輔導委員會第8目「榮民安養及養護」預算編列81億0,494萬6千元","  ，支應榮譽國民之家辦理榮民就養服務。自106年2月起推動一般民眾自費入住榮譽國民","  之家，占床率已略有提升，惟截至107年8月底仍有6間榮譽國民之家的空床數大於候住","  人數，國軍退除役官兵輔導委員會應督促各榮譽國民之家靈活調度床位，在保留運轉床","  位及維持榮民優先入住床位的同時，能滿足有意入住者之需求。爰針對第8目「榮民安","  養及養護」項下「基本行政工作維持」中「業務費」預算編列11億3,650萬3千元中，凍","  結部分經費，俟國軍退除役官兵輔導委員會向立法院外交及國防委員會提出書面報告並","  經同意後，始得動支。","                  提案人：羅致政    蔡適應    林昶佐    何欣純","   6.國軍退除役官兵輔導委員會第8目「榮民安養及養護」項下「基本行政工作維持」","  中「設備及投資」預算編列2,818萬3千元，其中「機械設備費」1,592萬4千元，相較1","  07年度533萬8千元，增加1,058萬6千元，增幅達198%，計畫說明卻和107年一致，無從","  了解購置了什麼新設備及預算編列之必要性與急迫性。爰凍結部分經費，俟國軍退除役","  官兵輔導委員會向立法院外交及國防委員會提出書面報告並經同意後，始得動支。","                  提案人：羅致政    蔡適應    林昶佐    何欣純","   7.國軍退除役官兵輔導委員會第8目「榮民安養及養護」項下「基本行政工作維持」","  中「設備及投資」之「各安養機構所需電信、廣播、通訊及復健器械設備等購置費」預","  算編列1,592萬4千元，較107年增加1,058萬6千元，且未說明增幅原因，在預算逐年緊","  縮之客觀環境下，上揭預算卻不減反增，顯有違「政府各項消費支出應力求節約，本緊","  縮及節能原則確實檢討」，爰凍結部分經費，俾有效撙節開支，以予檢討改進。俟國軍","  退除役官兵輔導委員會向立法院外交及國防委員會提出書面報告並經同意後，始得動支","  。","                  提案人：馬文君    呂玉玲    林麗蟬","   8.國軍退除役官兵輔導委員會第8目「榮民安養及養護」項下「基本行政工作維持」","  中「設備及投資」預算編列2,818萬3千元；其中「各安養機構所需電信、廣播、通訊及","  復建器械設備等購置費」108年預算編列1,592萬4千元，較107年所編533萬8千元增加1","  ,000餘萬元，原因為何，應予說明。爰凍結部分經費，俟國軍退除役官兵輔導委員會向","  立法院外交及國防委員會提出書面報告並經同意後，始得動支。","                  提案人：江啟臣    李彥秀    馬文君    林麗蟬    呂玉玲","   9.國軍退除役官兵輔導委員會第8目「榮民安養及養護」項下「基本行政工作維持」","  中編列「各安養機構勞務外包經費，警衛、廚工、清潔工、水電工、鍋爐工、駕駛等」","  1億1,056萬8千元，「照顧服務員及護理人員」9億2,874萬元，合計10億3,930萬8千元","  。經查榮譽國民之家在組織定位上雖為行政機關，惟其業務屬性實為老人安養機構，爰","  以護理人員及照顧服務員為主要照顧人力，囿於預算員額限制，須以勞務承攬方式補充","  。根據國軍退除役官兵輔導委員會提供資料，101至106年度期間，各年度之勞務外包人","  力數自973人成長至1,695人（增幅74.2%），各類別中，以護理人員增幅逾1倍（141.6","  7%）居首，照顧服務員居次，達99.05%。在支用經費方面，則自101年度之3億6,121萬","  6千元提高至106年度之6億2,152萬9千元（增幅72.07%），107年度截至8月底支出經費","  規模則已達5億9,461萬3千元，顯示榮譽國民之家對勞務外包人力之依賴程度逐年提高","  ，致相關支用經費亦隨之成長。然其中直接照顧住民之護理、照顧服務人力逾7成屬資","  淺者，又逾半數榮譽國民之家勞務外包照護人力更迭較頻繁，不利經驗累積，國軍退除","  役官兵輔導委員會允宜督促各榮譽國民之家研謀善策，俾確保整體照護品質。爰凍結部","  分經費，俟國軍退除役官兵輔導委員會向立法院外交及國防委員會提出書面報告並經同","  意後，始得動支。","                  提案人：王定宇    何欣純    呂孫綾","   10.依據國軍退除役官兵輔導委員會提供有關勞務外包照護人力更迭資料，自105至1","  07年度8月底期間，最近年度人力更迭比率或比率增幅逾30%者，在外包護理人員方面，","  計有臺北榮譽國民之家、八德榮譽國民之家、中彰榮譽國民之家（維持100%）、彰化榮","  譽國民之家、白河榮譽國民之家、佳里榮譽國民之家及花蓮榮譽國民之家等7所；至外","  包照顧服務員部分，計有板橋榮譽國民之家及屏東榮譽國民之家、花蓮榮譽國民之家等","  3所，顯示逾半數榮譽國民之家勞務外包照護人力均有更迭頻繁之現象，國軍退除役官","  兵輔導委員會雖允諾改進，但未見具體成效，盼其提出報告具體說明。爰針對第8目「","  榮民安養及養護」項下「基本行政工作維持」預算編列11億6,468萬6千元中，凍結部分","  經費，俟國軍退除役官兵輔導委員會向立法院外交及國防委員會提出書面報告並經同意","  後，始得動支。","                  提案人：林昶佐    羅致政    呂孫綾","   11.國軍退除役官兵輔導委員會為辦理榮民安養及養護，編列有基本行政工作維持費","  ；然查108年度較107年度增加1億6千萬元，內容說明未臻明確，爰針對第8目「榮民安","  養及養護」項下「基本行政工作維持」預算編列11億6,468萬6千元中，凍結部分經費，","  俟國軍退除役官兵輔導委員會向立法院外交及國防委員會提出書面報告並經同意後，始","  得動支。","                  提案人：呂孫綾    何欣純    蔡適應","   12.國軍退除役官兵輔導委員會第8目「榮民安養及養護」項下「基本行政工作維持」","  預算編列11億6,468萬6千元，依據國軍退除役官兵輔導委員會提供有關勞務外包照護人","  力更迭資料，105至107年度期間，最近年度人力更迭比率增幅逾30%者，在外包護理人","  員方面，計有臺北榮譽國民之家、八德榮譽國民之家、中彰榮譽國民之家、彰化榮譽國","  民之家、白河榮譽國民之家、佳里榮譽國民之家及花蓮榮譽國民之家等7所；至外包照","  顧服務員部分，計有板橋榮譽國民之家及屏東榮譽國民之家、花蓮榮譽國民之家等3所","  ，逾半數榮譽國民之家勞務外包照護人力均有更迭頻繁之現象。為確保整體照護品質，","  爰凍結部分經費，俟國軍退除役官兵輔導委員會向立法院外交及國防委員會提出書面報","  告並經同意後，始得動支。","                  提案人：何欣純    蔡適應    呂孫綾","   13.經查國軍退除役官兵輔導委員會於全省各地設有16處榮譽國民之家，其護理人員","  及照服員多為勞務委外性質。然委外人力更替頻繁，身居榮譽國民之家之住民絕大多數","  為年長者，若照服員更替頻率過高，恐造成住民適應不良、溝通困難等情形。爰針對第","  8目「榮民安養及養護」項下「基本行政工作維持」預算編列11億6,468萬6千元中，凍","  結部分經費，俟國軍退除役官兵輔導委員會向立法院外交及國防委員會提出書面報告並","  經同意後，始得動支。","                  提案人：林麗蟬    呂玉玲    李彥秀","   (二十三)國軍退除役官兵輔導委員會第8目「榮民安養及養護」項下「就養榮民給與","  等經費」預算編列69億0,891萬6千元，凍結200萬元，俟國軍退除役官兵輔導委員會就","  下列各案向立法院外交及國防委員會提出書面報告並經同意後，始得動支。","   1.近年長居中國大陸就養榮民人數隨凋零而逐年減少，就養金給付金額亦呈下滑趨勢","  。然根據國軍退除役官兵輔導委員會統計資料，104至107年度上半年期間，在指紋驗證","  作業雖無發現有指紋不符之情形，然模糊無法辨識之人數，則自104年度上半年之12人","  增至107年度上半年之31人，同期間模糊無法辨識之比率則自0.96%提高至4.29%。雖已","  提高實地訪視人數比率，且迄今尚未發現冒充者，但同期間各年度實地訪視發現已死亡","  者之比率（介於2.08%與9.62%之間），多高於指紋驗證模糊比率，反映現行指紋驗證機","  制存在侷限性。鑑於長居中國大陸就養榮民平均年齡漸增並高於全體就養榮民平均年齡","  ，且依掌握長居中國大陸就養榮民員額之指紋驗證作業結果顯示，近年模糊無法辨識之","  人數及比率有漸增情形，國軍退除役官兵輔導委員會允宜加強查核，俾兼顧榮民與國庫","  之權益。爰針對第8目「榮民安養及養護」項下「就養榮民給與等經費」中「獎補助費","  」預算編列68億4,799萬2千元中，凍結部分經費，俟國軍退除役官兵輔導委員會向立法","  院外交及國防委員會提出書面報告並經同意後，始得動支。","                  提案人：蔡適應    羅致政    呂孫綾    何欣純","   2.國軍退除役官兵輔導委員會第8目「榮民安養及養護」項下「就養榮民給與等經費","  」中「獎補助費」預算編列68億4,799萬2千元，包括「就養榮民、義士、榮胞給與」、","  「就養榮民眷屬補助費」、「就養榮民亡故喪葬補助費」，其中含長居中國榮民就養金","  之發放。經查長年居住中國就養榮民人數雖已逐漸凋零，實際給與金額也逐年下降，但","  歷年編列皆未詳列實際預算數，且國軍退除役官兵輔導委員會雖採每年度4次的指紋寄","  回驗證，並派人赴中國實地訪查，但實際訪查率107年度上半年只占總體16.2%，且模糊","  無法辨識之人數自104年度比率逐年上升，卻仍繼續發放，顯然該機制無法完全查驗是","  否有中國人士冒領就養資源。另查長居中國就養榮民總數至107年8月底為633人，其中","  年齡90歲以上者計有379人，逾總體之半數，達百歲者更達19人，其長居中國就養榮民","  平均年齡歷年來均高於全體就養榮民平均年齡。綜上所述，關於長居中國就養榮民之驗","  證與就養金發放方式，恐有無法確實查核的侷限，故為督促該預算之運用，須積極檢討","  現行制度，修正驗證作業方式，爰凍結部分經費，俟國軍退除役官兵輔導委員會向立法","  院外交及國防委員會提出書面報告並經同意後，始得動支。","                  提案人：何欣純    蔡適應    呂孫綾","   3.國軍退除役官兵輔導委員會為辦理榮民、義士、榮胞、就養榮民眷屬及就養榮民亡","  故喪葬補助費等相關補助，編列68億4,799萬2千元。經查，其中供給付長居中國大陸就","  養榮民之補助費計9,642萬1,500元。近年長居中國大陸就養榮民人數隨凋零而逐年減少","  ，就養金給付金額亦呈下滑趨勢。鑑於長居中國大陸就養榮民平均年齡漸增並高於全體","  就養榮民平均年齡，且依掌握長居中國大陸就養榮民員額之指紋驗證作業結果顯示，近","  年模糊無法辨識之人數及比率有漸增情形，國軍退除役官兵輔導委員會應加強查核，以","  兼顧榮民與國庫之權益。爰針對第8目「榮民安養及養護」項下「就養榮民給與等經費","  」中「獎補助費」預算編列68億4,799萬2千元中，凍結部分經費，俟國軍退除役官兵輔","  導委員會向立法院外交及國防委員會提出書面報告並經同意後，始得動支。","                  提案人：呂玉玲    林麗蟬    李彥秀","   4.國軍退除役官兵輔導委員會第8目「榮民安養及養護」項下「就養榮民給與等經費","  」中「獎補助費」預算編列68億4,799萬2千元，包括「就養榮民、義士、榮胞給與」6","  5億4,803萬元、「就養榮民眷屬補助費」1億2,613萬4千元，以及「就養榮民亡故喪葬","  補助費」1億7,382萬8千元，其中供給付長居中國大陸就養榮民之補助費計9,642萬1,5","  00元（18萬3,660元*525人）。有關國軍退除役官兵輔導委員會近年辦理長居中國大陸","  地區就養榮民之就養金發放業務，存在指紋驗證模糊無法辨識之人數及比率漸增情形。","  根據國軍退除役官兵輔導委員會提供統計資料，104至107年度上半年期間，在指紋驗證","  作業尚無發現有指紋不符之情形，至於模糊無法辨識之人數，則自104年度上半年之12","  人增至107年度上半年之31人，同期間模糊無法辨識之比率則自0.96%提高至4.29%。至","  於各年度實地訪視人數比率方面，104年度上半年為10.2%，至107年度上半年已增加至","  16.2%，概呈增加趨勢，實地訪視迄今尚未發現冒充者，惟統計資料亦顯示，同期間各","  年度實地訪視發現已死亡者之比率（介於2.08%與9.62%之間），多高於指紋驗證模糊比","  率，反映現行指紋驗證機制存在侷限性。鑑於長居中國大陸就養榮民平均年齡漸增並高","  於全體就養榮民平均年齡，且依掌握長居中國大陸就養榮民員額之指紋驗證作業結果顯","  示，近年模糊無法辨識之人數及比率有漸增情形，國軍退除役官兵輔導委員會允宜加強","  查核，俾兼顧榮民與國庫之權益。爰針對第8目「榮民安養及養護」項下「就養榮民給","  與等經費」預算編列69億0,891萬6千元中，凍結部分經費，俟國軍退除役官兵輔導委員","  會向立法院外交及國防委員會提出書面報告並經同意後，始得動支。","                  提案人：王定宇    何欣純    呂孫綾","   5.依國軍退除役官兵輔導委員會之統計資料，大陸地區長期居住就養榮民指紋驗證模","  糊無法辨識之比率，近年來迭有上升，復觀長居大陸之就養榮民中，逾半數超過90歲，","  百歲以上人瑞更達19人，即該類榮民平均年齡實遠高於全體就養榮民，國軍退除役官兵","  輔導委員會自應審慎分析查核是否有冒領之情事，與究明何以大陸地區榮民普遍較為健","  康之原因，爰針對國軍退除役官兵輔導委員會第8目「榮民安養及養護」項下「就養榮","  民給與等經費」預算編列69億0,891萬6千元中，凍結部分經費，俟國軍退除役官兵輔導","  委員會向立法院外交及國防委員會提出書面報告並經同意後，始得動支。","                  提案人：李彥秀    馬文君    林麗蟬","   (二十四)國軍退除役官兵輔導委員會第8目「榮民安養及養護」預算編列81億0,494萬","  6千元，凍結1,000萬元，俟國軍退除役官兵輔導委員會就下列各案向立法院外交及國防","  委員會提出書面報告並經同意後，始得動支。","   1.國軍退除役官兵輔導委員會第8目「榮民安養及養護」預算編列81億0,494萬6千元","  ，主要支應所屬榮譽國民之家辦理榮民就養服務，及社區關懷據點服務所需經費。經查","  國軍退除役官兵輔導委員會為促使榮譽國民之家資源更有效運用、擴大資源共享及落實","  立法院外交及國防委員會所作決議，自106年2月起辦理一般民眾自費入住試行計畫（下","  稱自費入住計畫），試辦期間為3年，針對年滿65歲、符合開放入住床型之條件、有入","  住需求之國民，榮譽國民之家得視自身安置設施量額決定受理渠等之申請入住。有關榮","  譽國民之家自費入住計畫之床位運用，主要有以下2大原則：(1)提供床位數以16所榮譽","  國民之家總床位數之2%至5%計算；(2)保留1成之床位，作為榮譽國民之家運轉床位及維","  持榮民優先入住所需之控留床位。爰占床率逾9成之榮譽國民之家原則上暫不提供，至","  於占床率低於9成之榮譽國民之家，床位以開放至9成為上限。根據榮譽國民之家近2年","  （106及107年度截至8月底）床位資源統計資料，整體占床率自81.84%增至82.62%，惟","  細部探究各榮譽國民之家情況可發現，107年度截至8月底，除板橋榮譽國民之家、中彰","  榮譽國民之家及佳里榮譽國民之家等3所占床率達9成外，排除候住人數為零者，包括臺","  北榮譽國民之家、彰化榮譽國民之家、雲林榮譽國民之家、臺南榮譽國民之家、屏東榮","  譽國民之家及馬蘭榮譽國民之家等6所呈現空床數大於候住人數之情況，顯示多數榮譽","  國民之家在床位調度上容有改善空間。為促進榮譽國民之家資源更有效運用、擴大資源","  共享，國軍退除役官兵輔導委員會應督促各榮譽國民之家在保留運轉床位及維持榮民優","  先入住所需之床位外，靈活調度床位，俾及時滿足有意入住者之需求。爰凍結部分經費","  ，俟國軍退除役官兵輔導委員會向立法院外交及國防委員會提出書面報告並經同意後，","  始得動支。","                  提案人：王定宇    何欣純    呂孫綾    羅致政","   2.查國軍退除役官兵輔導委員會榮譽國民之家近年之占床率略有提升，但仍有多處榮","  譽國民之家尚存近百床之空床數，顯見榮譽國民之家在床位調度以及資源配置上仍有待","  改善之空間。爰針對第8目「榮民安養及養護」預算編列81億0,494萬6千元中，凍結部","  分經費，俟國軍退除役官兵輔導委員會向立法院外交及國防委員會提出書面報告並經同","  意後，始得動支。","                  提案人：林麗蟬    呂玉玲    李彥秀","   3.國軍退除役官兵輔導委員會為辦理支應所屬榮譽國民之家辦理榮民就養服務，社區","  關懷據點服務所需經費，以及公費安養榮民身障照護與醫養合一等相關業務，編列81億","  0,494萬6千元。經查，國軍退除役官兵輔導委員會自106年2月起推動一般民眾自費入住","  榮家計畫，對榮譽國民之家整體床位資源運用之改善已略有成效，惟截至107年8月底，","  占床率未達9成之榮譽國民之家中，排除候住人數為零者，逾半數之空床數大於候住人","  數，國軍退除役官兵輔導委員會應督促各榮譽國民之家在保留運轉床位及維持榮民優先","  入住所需之床位外，靈活調度床位，以利及時滿足有意入住者之需求。爰針對第8目「","  榮民安養及養護」預算編列81億0,494萬6千元中，凍結部分經費，俟國軍退除役官兵輔","  導委員會向立法院外交及國防委員會提出書面報告並經同意後，始得動支。","                  提案人：呂玉玲    林麗蟬    李彥秀","   (二十五)國軍退除役官兵輔導委員會所屬安養機構，不僅為榮民老年安養之重要設施","  ，近年來亦開始提供一般民眾自費安養之需。然多數榮譽國民之家建物興建年代已久，","  相關結構、設施等多有老舊或不符現代建築標準之處，且面臨災害防救之需要，國軍退","  除役官兵輔導委員會應說明其所屬安養機構是否位於災害潛勢區，是否符合相關災防標","  準。爰針對第9目「一般建築及設備」第1節「營建工程」預算編列2億6,332萬4千元中","  ，凍結100萬元，俟國軍退除役官兵輔導委員會向立法院外交及國防委員會提出書面報","  告並經同意後，始得動支。","                  提案人：呂孫綾    何欣純    蔡適應","   (二十六)國軍在台期間作戰被俘歸來人員慰問金係依據國防部93年2月17日（93）睦","  眺字第02269號修頒「國軍在台期間作戰被俘歸來人員人事處理作業要點」辦理，惟國","  防部迄今無是項人員核定案件。爰針對國軍退除役官兵輔導委員會第11目「退除役官兵","  退休給付」項下「國軍在台期間作戰被俘歸來人員慰問」預算編列40萬元中，凍結40萬","  元，俟國軍退除役官兵輔導委員會向立法院外交及國防委員會提出書面報告並經同意後","  ，始得動支。","                  提案人：蔡適應    羅致政    呂孫綾    何欣純","   (二十七)國軍退除役官兵輔導委員會固已依陸海空軍軍官士官服役條例規定，將因調","  降舊制退休金給付及優惠存款利息所節省經費，編列公務預算挹注退撫基金，惟考量退","  除役官兵對於年金改革仍多有質疑，故國軍退除役官兵輔導委員會應定期將各年度挹注","  退撫基金數額及估算方式等資訊，透過如榮光週刊等妥適管道公開，俾增進退除役官兵","  對軍人退休金制度變革之瞭解及信賴。","                  提案人：李彥秀    馬文君    林麗蟬","   (二十八)國軍退除役官兵輔導委員會所屬各榮民總醫院及其分院，為我國之重要醫療","  資源，長期以來肩負榮民及一般民眾醫療服務，及國內醫學發展之重責大任。近年來，","  各榮民總醫院及其分院戮力推動社區醫療服務計畫，為政府照顧弱勢、照顧偏鄉居民之","  醫療社福政策重要一環。社區醫療服務計畫提供社區醫療保健服務、巡迴醫療、義診、","  預防保健、居家訪視等服務；面臨國家進入老年化社會，長照需求快速成長，偏鄉醫療","  資源缺乏問題，各榮民總醫院及其分院實應更為擴充相關服務之規模，以造福更多的民","  眾。爰要求國軍退除役官兵輔導委員會應研擬相關政策，如何在長照2.0之下，責成各","  榮民總醫院及其分院加強社區醫療服務之規模，並定期盤點、檢視對偏鄉地區之服務，","  以促進醫療人權之保障，完整國家之整體醫療照護。","                  提案人：呂孫綾    羅致政    王定宇","   (二十九)國軍退除役官兵輔導委員會為照顧榮民老年生活，自1954年成立以來，陸續","  在全國建置了16處的榮譽國民之家，提供榮民自費或公費安養，尤其是失智失能榮民之","  養護。然而，隨著榮民人數漸漸減少，諸多的榮譽國民之家床位空床率漸漸變高，也使","  得這項重要的安養資源運用效益較為不佳。為因應我國邁入老年化社會之進程，一般民","  眾的老年照護需求快速增加，因此國軍退除役官兵輔導委員會為擴大政府資源共享政策","  及呼應民眾需求，自2017年起，開放榮譽國民之家餘裕床位供一般民眾申請自費安養；","  本項政策可使資源得到最大的利用效益，並擴大照護服務的範圍，值得肯定。然而，據","  立法院預算中心評估所示，有部分占床率未逾9成之榮譽國民之家，其空床數多於候住","  人數，建議可適時檢討調度，俾及時滿足有意入住者之需求。爰要求國軍退除役官兵輔","  導委員會應就此項政策，適時進行滾動檢討，了解各地榮譽國民之家吸引民眾入住之優","  勢與劣勢，加以改善並彈性調配，以符合國家長照資源利用提升之政策目的。","                  提案人：呂孫綾    羅致政    王定宇","   (三十)國軍退除役官兵輔導委員會早年為提供榮民安置，建設了農場設施，包含清境","  、福壽山、武陵、彰化、台東農場；隨著時代的變化，這些農場也變成為台灣重要的文","  化資產與深具特色的觀光景點。尤其清境、福壽山、武陵等三高山農場，更是國內外旅","  客的重要觀光目的地。而近年來，隨著政府推動觀光，以及新南向政策的推展，如何深","  化這些農場的設施與服務品質，持續吸引國內外觀光客，是國軍退除役官兵輔導委員會","  應著力的施政重點，也是國家觀光政策重要一環。國軍退除役官兵輔導委員會就提供新","  南向國家觀光客更為方便獲取所屬農場資訊，近來已有增加多語言版本之網站首頁，也","  首度嘗試與國際知名訂房網站合作，以推展農場之國際知名度，更使國際觀光客得以方","  便訂房。然除此之外，國軍退除役官兵輔導委員會亦應思考，如何吸引日、韓乃至於歐","  美旅客，在台灣觀光行程中，將農場作為其必至的觀光亮點；同時，對於新南向國家觀","  光客基於宗教信仰而需求之飲食清真認證，也應加強努力。爰要求國軍退除役官兵輔導","  委員會應積極加強資訊便利、設施更新與多元化深度旅遊行程之規劃，以使所屬農場成","  為台灣觀光動能的重要吸引力來源。","                  提案人：呂孫綾    羅致政    王定宇","   (三十一)國軍退除役官兵輔導委員會108年度單位預算案因應軍人退休給付制度變革","  ，所編給付舊制退休金及優惠存款利息預算雖較107年度減少102億餘元，惟如併計新制","  退休金及該會退休金增編數後，則軍人退休金預算較107年度增列近68億元。雖就退撫","  支出節省數依法自109年度起始需編列預算挹注退撫基金，惟該會108年度實已透過增列","  公務預算之方式，強化退撫基金財務。爰要求國軍退除役官兵輔導委員會應定期公開各","  年度挹注退撫基金數額及估算式等資訊，以增進退除役官兵對軍人退休金制度變革之瞭","  解及信賴。","                  提案人：江啟臣    李彥秀    馬文君    林麗蟬    呂玉玲","   (三十二)查近年來各榮譽國民之家為改善現有照護人力不足情況，採取勞務外包方式","  補充，致相關人力及經費呈增加趨勢，其中直接照顧住民之護理、照顧服務人力逾7成","  屬資淺者，又逾半數榮譽國民之家勞務外包照護人力更迭較頻繁，不利經驗累積，爰要","  求國軍退除役官兵輔導委員會於3個月內向立法院外交及國防委員會提出檢討改進措施","  書面報告。","                  提案人：江啟臣    李彥秀    馬文君    林麗蟬    呂玉玲","   (三十三)國軍退除役官兵輔導委員會近年以立法院96、100及102年度審查該會預算案","  決議「醫學臨床研究經費不得逐年減少，並須維持一定額度預算」，故自106年起迄今","  維持教學研究經費編列10億2,503萬4千元，主要支應所屬各榮民總醫院及其分院之醫學","  臨床教學研究、培育醫療專才等。參考各榮民總醫院及其分院近年臨床教學研究成果，","  103至107年度（截至8月底）期間，研究計畫合計件數已自640件增至795件，相較之下","  ，同期間各項研究成果中臨床運用於改善醫療照護品質之合計件數則介於69件及234件","  之間，雖有初步成果，惟各年度平均占整體研究計畫件數之比率30.7%，僅約3成。探究","  原因，國軍退除役官兵輔導委員會補助各榮民總醫院及其分院之臨床教學及研究計畫之","  補助原則偏重計畫件數，雖有助於提升機構之研究能量，惟在臨床運用於改善醫療照護","  品質之件數比率不易有效提升。爰要求國軍退除役官兵輔導委員會於108年3月前提出「","  醫學臨床教學研究預算補助額度之分配原則」之書面報告，重新檢討補助標準，提供適","  當誘因，促使各榮民總醫院及其分院將補助經費導入能有效提升臨床照護品質之研究，","  俾提升獎補助費之運用效益。","                  提案人：蔡適應    何欣純    羅致政    呂孫綾","   (三十四)依據勞動部違反勞動法令事業單位（雇主）查詢系統之查詢結果，國軍退除","  役官兵輔導委員會所屬各榮民總醫院及其分院107年度迄今已發生4件違反勞動法令之情","  事，基於醫護勞動權益之維護，及醫療品質之提升，爰要求國軍退除役官兵輔導委員會","  於108年底前針對「所屬醫療機構首長副首長績效評核實施要點」重新檢視，要求將護","  病比與落實勞動法令情形納入評核，提出相關書面報告。","                  提案人：蔡適應    何欣純    羅致政    呂孫綾","   (三十五)國軍退除役官兵輔導委員會將「學有所用、壯有所業、病有所醫、老有所養","  、孤獨廢疾困苦者可獲得適當服務照顧」設為目標。依據國軍退除役官兵輔導委員會1","  07年5月30日最新之榮民整體狀況統計資料，現有65歲以上之榮民人數高達18萬餘人，","  其中又以85歲以上逾半，約近10萬人。衛生福利部統計，我國被列冊關懷的獨老約4.5","  萬人，其中列冊關懷的獨老人數前3名縣市，依序為高雄市、台北市及基隆市，約3,70","  0至4,800人不等。其中，獨居榮民人數約2,200多人。考慮近年屢傳獨居榮民住宅火警","  事件，造成人員傷亡與財產損失，爰要求國軍退除役官兵輔導委員會主動關懷獨居榮民","  ，宣導居家安全，並進一步建議國軍退除役官兵輔導委員會加強宣導所屬轉投資事業編","  列補助或捐贈相關費用，協助獨居榮民安裝住宅用火災警報器，維護榮民居住安全品質","  。","                  提案人：蔡適應    何欣純    羅致政    呂孫綾","   (三十六)10位在板橋浮洲地區的大觀社區，近來面臨強拆壓力，由於該地居民長期占","  用國有地，遭國軍退除役官兵輔導委員會起訴，並經法院判決三審定讞，大觀社區居民","  須拆屋還地。不過居民認為，大觀社區的成因有其歷史脈絡，政府應保障他們的居住權","  ，因此展開抗爭，要求原地續住。國軍退除役官兵輔導委員會於97年採取司法途徑，對","  大觀社區居民提告「侵占國土」，要求居民遷離並追討不當得利，經法院判決三審定讞","  ，居民敗訴，自106年起率先拆除部分已點交戶。至於部分堅持不願離開並組成自救會","  展開抗爭的居民，國軍退除役官兵輔導委員會仍持續與其協調，但同時也向法院聲請強","  制執行，一旦法院核准，便可進行強拆。此舉引發自救會強烈抗議，向行政院、總統府","  表達心聲，備受各界關注。為避免社會成本持續提高，造成社會觀感不佳，且善盡國家","  機關解決人民需求及困境之責，爰要求國軍退除役官兵輔導委員會於2個月內，研擬完","  整配套方案向立法院外交及國防委員會提出書面報告。","                  提案人：何欣純    蔡適應    呂孫綾","   (三十七)榮譽國民之家在組織定位上雖為行政機關，惟其業務屬性實為老人安養機構","  ，以護理人員及照顧服務員為主要照顧人力。參照國軍退除役官兵輔導委員會提供之資","  料，榮譽國民之家對勞務外包人力之依賴程度逐年提高，而護理人員、照顧服務員以及","  廚工等人力，委外人數已來到歷年之新高2,114人，致相關支用經費亦隨之成長。榮譽","  國民之家勞務外包照護人力更迭亦十分頻繁，大量外包人力之狀況下，不利照護人力經","  驗累積，直接影響照護品質，且數月前行政院院長賴清德才表示欲將外包人力大幅降低","  ，為落實行政院政策方向及確保榮譽國民之家整體照護品質，維護相關勞工之權益，爰","  要求國軍退除役官兵輔導委員會於2個月內，研擬完整配套方案向立法院外交及國防委","  員會提出書面報告。","                  提案人：何欣純    蔡適應    呂孫綾","   (三十八)行政院於107年宣示跨部會推動「空氣污染防制行動方案」與地方政府全力","  提升空氣品質，以減少煤、重油使用量及改善空氣污染，其中除電力設施管制外，還包","  括鍋爐汰換、餐飲業油煙管制等。經查經濟部工業局為配合推動「空氣污染防制行動方","  案」，已於107年4月擬定相關補助要點，由行政院環境保護署空污基金及經濟部石油基","  金共同負擔補助業者換裝燃氣鍋爐之部分費用。推動鍋爐汰換空污減量，以硫氧化物預","  期減量成效推估，相當於減少台中火力發電廠3座機組的排放量；以氮氧化物預期減量","  成效推估，相當於減少一、二期柴油車5.8萬輛的排放量，顯示對於改善空污確實具有","  顯著效益。惟實務上雖目前已有換裝燃氣鍋爐部分經費的補助，但若要使用天然氣，仍","  需申請拉設支線管線至工廠，且因天然氣管線舖設不足，導致工程及經費龐大且申請程","  序繁雜，加上燃氣成本遠比燃油（煤）成本高上許多，換裝後續經費支出將相當驚人，","  仍是目前亟待克服的問題。經查國軍退除役官兵輔導委員會轉投資全台天然氣公司共計","  15家，其業務性質屬獨占公用事業，基於空氣污染乃全國性與跨部會議題，國軍退除役","  官兵輔導委員會轉投資之天然氣公司應協助業者鋪設管線共同改善空污問題。爰要求國","  軍退除役官兵輔導委員會應協調轉投資之天然氣業者，針對管線舖設及天然氣費率費用","  ，擬定相關優惠計畫，並於2個月內提出完整配套方案。","                  提案人：何欣純    蔡適應    呂孫綾","   (三十九)陸海空軍軍官士官服役條例已於107年6月21日完成修法，並自107年7月1日","  起施行。依該條例第54條第2項及第3項規定，每年所節省之退撫經費支出，應全數挹注","  退撫基金，不得挪作他用，以強化退撫基金財務。故為健全退撫基金，未來國軍退除役","  官兵輔導委員會應將各年度挹注退撫基金數額及估算式等資訊，透過妥適管道定期公開","  ，以同時達到增進退除役官兵對軍人退休金制度變革之瞭解及信賴。","                  提案人：羅致政    林昶佐    蔡適應    何欣純","   (四十)國軍退除役官兵輔導委員會自106年2月起，針對占床率低於9成之榮譽國民之","  家，辦理一般民眾自費入住計畫，開放上限至占床率9成，試辦期間3年。榮譽國民之家","  占床率自106年起確實反轉上升，顯示榮譽國民之家辦理自費入住計畫對安養資源的運","  用有正面提升效果。然截至目前為止，仍有13處榮譽國民之家，占床率未達9成，其中","  更有9處榮譽國民之家占床率不到8成。而許多有需求的一般民眾，亟待尋求安養資源的","  協助。請國軍退除役官兵輔導委員會於2個月內，盤點各榮譽國民之家閒置床位，進行","  擴大閒置床位提供一般民眾使用之可行性評估，並於2個月內向立法院外交國防委員會","  提出書面報告。","                  提案人：邱志偉    何欣純    蔡適應","   (四十一)查國軍退除役官兵輔導委員會於花蓮縣境所管理之財產有許多用途廢止、閒","  置、低度利用或不經濟使用之狀況，應儘速變更為非公用財產，交財政部國有財產署接","  管。為使地方政府能妥善維管，請優先將用途廢止、閒置、低度利用或不經濟使用之水","  利地、道路用地等完成盤點，供有關單位申請移撥。爰要求國軍退除役官兵輔導委員會","  於1個月內完成相關計畫向立法院外交及國防委員會提出書面報告。","                  提案人：呂孫綾    羅致政    何欣純    蕭美琴","   (四十二)鑑於國軍退除役官兵輔導委員會108年度單位預算案因應軍人退休給付制度","  變革，所編給付舊制退休金及優惠存款利息預算雖較107年度減少102億餘元，惟如併計","  新制退休金及該會退休金增編數後，則軍人退休金預算較107年度增列近68億元。雖國","  軍退除役官兵輔導委員會就退撫支出節省數依法自109年度起始需編列預算挹注退撫基","  金，惟該會108年度實已透過增列公務預算之方式，強化退撫基金財務。未來國軍退除","  役官兵輔導委員會應依法編列預算挹注軍職人員退撫基金，並將各年度挹注退撫基金數","  額及估算式等資訊，透過妥適管道定期公開，以增進退除役官兵對軍人退休金制度變革","  之瞭解及信賴。","                  提案人：呂玉玲    林麗蟬    李彥秀","   (四十三)鑑於八二三砲戰為中華民國國軍不分省籍、不分軍民之共同抗戰，於我國軍","  事歷史及榮民榮眷有其重大意義。查107年8月民主進步黨副秘書長於政論節目上發表「","  八二三難道是民進黨跟共產黨打仗嗎？八二三不就是國民黨跟共產黨打仗嗎！如果這些","  今天去打仗的人，是以犧牲台灣人民的性命，來換取國民黨的性命，這樣子的紀念有意","  義嗎？」等分化軍心、擴大軍民矛盾言論，傷及榮民榮眷情感。建請國軍退除役官兵輔","  導委員會正視歷史、彌平傷痕，並於108年期間協調國防部宣導金門砲戰真實史實、展","  示相關史料。","                  提案人：呂玉玲    林麗蟬    李彥秀","   (四十四)鑑於促進轉型正義委員會正在清查、清除「威權象徵」，業於107年期間發","  文各單位清查「威權象徵」，並表達應該要清除兩蔣銅像。國軍退除役官兵輔導委員會","  於辦理促進轉型正義業務時，應正視歷史，同時重視榮民榮眷歷史情感，不得任意清除","  歷史文物，致傷害榮民榮眷情感。爰建請國軍退除役官兵輔導委員會應妥善保存相關歷","  史文物，不受政治力量扭曲其歷史及其文物完整。","                  提案人：呂玉玲    林麗蟬    李彥秀","   (四十五)鑑於台南國立成功大學醫學院附設醫院發生醫護人員因不滿排班、人事異動","  及職場霸凌等因素，憤而持刀砍傷同僚事件。國軍退除役官兵輔導委員會於辦理各榮民","  總醫院及其分院行政管理等業務時，應注意醫護人員作息、人事管理等相關狀況，以他","  院事件引以為鑑，避免發生職場霸凌、上班過勞等情形。","                  提案人：呂玉玲    林麗蟬    李彥秀","   (四十六)鑑於軍人退撫制度改革，退役人員退撫給與損害幅度甚大，國軍退除役官兵","  輔導委員會應允諾針對退撫給與損害程度致生活困難者，詳加輔導及加強訪視，並將相","  關案例統計送交立法院外交及國防委員會。","                  提案人：呂玉玲    林麗蟬    李彥秀","   (四十七)經查，退役軍人子女教育補助費目前僅補助領俸少校及中校階級，獨缺上校","  。但在軍人服役年限設計中，上校最大服役年限為30年，要到將級軍官才是以年齡作為","  限制，故上校退役人員，子女可能才就讀中學，導致發生「上校退休福利，不及中校」","  等違反人力資源管理原則之詭異情狀。爰建請國軍退除役官兵輔導委員會應積極爭取發","  放退役軍人子女教育補助費至上校階級，以保障退役上校軍官應有權益。","                  提案人：呂玉玲    林麗蟬    李彥秀","   (四十八)鑑於臺北榮民總醫院醫師、教授、副研究員、助理等7人，於97至100年間，","  以與研究計畫無關之假發票浮報請領2萬餘元至5萬餘元不等研究補助款，遭檢方調查，","  惟檢方以「7人在偵查期間均坦承犯行，素行良好，沒有前科」為由，予以緩起訴處分","  。建請國軍退除役官兵輔導委員會針對研究計畫請領管理制度嚴加審核，避免發生會內","  人員以假發票請領補助款之情事。","                  提案人：呂玉玲    林麗蟬    李彥秀","   (四十九)鑑於國軍退除役官兵輔導委員會部分榮民總醫院及其分院設備老舊毀損待修","  ，為提升國軍退除役官兵輔導委員會各榮民總醫院及其分院照護品質及居家安全，建請","  國軍退除役官兵輔導委員會統計各榮民總醫院及其分院待修設備及其全體修繕所需經費","  ，並將統計結果送交立法院外交及國防委員會。","                  提案人：呂玉玲    林麗蟬    李彥秀","   (五十)經查國軍退除役官兵輔導委員會轉投資事業共有25家，直接持股比例皆未超過","  50%；然若加上交叉持股之股權數，則欣欣客運股份有限公司、大南汽車股份有限公司","  、欣嘉石油氣股份有限公司以及國華欣業股份有限公司等4家公司，國軍退除役官兵輔","  導委員會持股比例則超過50%。多數轉投資事業，國軍退除役官兵輔導委員會亦占股權","  約30~40%，惟目前計有多家轉投資事業非官派董事長，對於民生經濟及公司運作影響甚","  鉅，國軍退除役官兵輔導委員會應研擬相關對策，並積極爭取公司經營權。","                  提案人：林麗蟬    呂玉玲    李彥秀","   (五十一)查國軍退除役官兵輔導委員會所設之職業訓練中心，除辦理學員專案技能檢","  定外，尚有向勞動部申辦全國技能檢定。然職業訓練中心於行政院歷次員額評鑑均表達","  人力不足，自應專注於辦理退除役官兵職業訓練及就業服務，以免因法定業務外之工作","  ，損及原服務量能。爰請國軍退除役官兵輔導委員會檢討技能檢定之現行作法，有效提","  升職業訓練中心之服務能量與訓練品質，並於2個月內向立法院外交及國防委員會提出","  書面報告。","                  提案人：李彥秀    馬文君    林麗蟬","   (五十二)查病人自主權利法將於108年1月6日施行，若該法第14條第1項各款所列之病","  人，得及時完成預立醫療照護諮商，並為預立醫療決定，渠等即可自行決定當其處於特","  定臨床條件、意識昏迷或無法清楚表達意願時，應採何適當照護方式及是否接受維持生","  命治療、人工營養與流體餵養。如此不僅可節約全民健保險資源支出、提升病人生活品","  質，更可貫徹病人自主權利法第1條所揭「尊重病人醫療自主，保障其善終權利」之立","  法目的。請國軍退除役官兵輔導委員會除配合政府推展安寧緩和醫療外，於所轄醫療機","  構中，以公務預算方式積極實踐保障病人善終權，並訂定績效考核機制評量所屬各醫療","  機構完成預立醫療照護諮商之件數，及研謀具體做法以求成效逐年提高，藉以落實病人","  自主權利法之意旨。","                  提案人：李彥秀    馬文君    林麗蟬","   (五十三)查病人自主權利法將於108年1月6日施行，若該法第14條第1項各款所列之病","  人，得及時完成預立醫療照護諮商，並為預立醫療決定，渠等即可自行決定當其處於特","  定臨床條件、意識昏迷或無法清楚表達意願時，應採何適當照護方式及是否接受維持生","  命治療、人工營養與流體餵養。如此不僅可節約全民健康保險資源支出、提升病人生活","  品質，更可貫徹病人自主權利法第1條所揭「尊重病人醫療自主、保障其善終權益」之","  立法目的。請國軍退除役官兵輔導委員會除配合政府推展安寧緩和醫療外，於108年度","  起應於所屬榮譽國民之家就病人自主權利法各項概念及作法進行宣導及人員教育訓練，","  並掌握相關辦理成效，以保障其善終權益，促進醫病關係及其家屬和諧。","                  提案人：李彥秀    馬文君    林麗蟬","   (五十四)國軍退除役官兵輔導委員會積極配合行政院「空氣污染防制行動方案」政策","  ，規劃自108年起逐年購置電動車輛，以維護空氣品質、促進民眾健康，並節約能源、","  減少排碳量。考量電動車輛購車成本高於汽油車輛44萬5千元（每輛），電動車輛每年","  電池租賃費及電費亦高於汽油車輛之油料費近7萬元，若全面換置電動車輛，預算金額","  龐大，恐非年度預算所能容納。爰請國軍退除役官兵輔導委員會逐年編列預算，並妥慎","  規劃後續換置電動車輛期程，以有效運用有限預算同時兼顧政府響應空氣污染防制政策","  ，維護民眾健康。","                  提案人：李彥秀    馬文君    林麗蟬","   五、108年度中央政府總預算案關於國軍退除役官兵輔導委員會主管收支部分審查完","  竣，審查結果送財政委員會彙整後提報院會，不須交由黨團協商，院會討論時，由馬召","  集委員文君出席說明。","   六、有關委員提案內容文字及金額在不影響提案原意下，授權議事人員修正、處理。","","","散會","[pic]"],["主席：進行討論事項。","       討  論  事  項","繼續審查108年度中央政府總預算案關於國家安全局收支機密及公開部分。"],["主席：請問各位，上次會議議事錄有無錯誤？（無）無錯誤，確定。","","  本日議程為繼續審查108年度中央政府總預算案關於國家安全局收支機密及公開部分，","  我們先審查公開部分。","   （進行協商）"],["主席：現在開始協商。審查公開的部分。宣讀預算數。","[pic]","[pic]"],["主席：今天審查的原則是以2級科目用途別做為併案的標準，因為整個國安局只有三項分","  支計畫，所以就以2級科目用途別做為併案審查的依據。","   進行第1案及第2案。關於用人、獎金的部分，併案處理，請宣讀。","[pic]","[pic]"],["主席：第1案及第2案是蔡適應委員跟黃偉哲委員的提案，黃偉哲委員不在，他的提案不","  處理；針對蔡適應委員的提案，請國安局說明。"],["謝處長：國安局人事處說明，有關第1案的部分，我們增加了144萬元，大約是1.3%，法","  律依據是行政院年終獎金及考試院的俸給法，還有特勤條例的勤務獎金，主要的增加原","  因是因為有關軍職的服役年限，校級軍官延長2年，還有調薪3%，所以增加了144萬元，","  懇請大院能夠讓我們編列，謝謝。"],["主席：蔡委員，你的提案是第1案……"],["蔡委員適應：我的提案跟你回答的內容一點關係都沒有，我要講的是關於發獎金的問題","  ，我們之前就有向你們講過獎金的發放標準，所以我想要求部分凍結，等你們提供我要","  求的資料之後，我再同意解凍。第二個，明年度公務員的薪水有加薪嗎？"],["謝處長：因為是今年加的，所以我們是明年調。"],["蔡委員適應：什麼意思啊？今年加，明年調？"],["謝處長：今年加3%，現在編的是108年度。"],["主席：今年的加薪是統籌分配款，明年就編到各單位的年度預算裡面。"],["蔡委員適應：所以你們原來的預算沒有編進去就對了？好，那我就要求部分凍結，看要","  凍結多少金額，他們就講一個數字。"],["主席：這個是法定支出啦！部分凍結應該不會有影響，因為你們是按月給付，國安局大","  概可以凍結多少？100萬元，好嗎？"],["蔡委員適應：好，100萬元。"],["主席：第1案就凍結100萬元，提出書面報告始得動支。"],["謝處長：謝謝委員。"],["主席：進行第3案至第9案。都是關於水電費的部分，併案處理，請宣讀。","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]",""],["主席：現在是第3案至第9案水電費的部分，我們處理第3案、第4案、第6案、第7案及第","  8案，請國安局先說明。"],["陳主任：國安局總務室報告，本項經費主要是因為近年來本局持續增加科技情報蒐研設","  備，以強化整體科技情報與網安安全的能量，另外因為人員及專案任務的增加，基於實","  際的需要，我們編列了該項經費，建請委員支持，免予減列，報告完畢。"],["主席：請江委員啟臣發言。"],["江委員啟臣：我是第7案，水電費你們增加了470萬元？"],["陳主任：是。"],["江委員啟臣：這個其實跟我們要求政府長期節能的目標可能相違背喔！這裡面你們有說","  購買新的伺服器及電子設備，所以會增加水電費，這我有點不解，照理講新增加的應該","  都比較節能，既然有新購，應該也會有淘汰的，對不對？"],["陳主任：是。"],["江委員啟臣：大幅增加水電費470萬元，我是覺得有點太多了，所以我是覺得有疑慮，而","  且你們剛剛的說明也沒有說明很清楚，因此我是提案凍結470萬元。"],["主席：請呂委員玉玲發言。"],["呂委員玉玲：我的是第6案，我們質疑的地方是為什麼明年的預算跟今年相比會增加472","  萬元，增加的部分並沒有完全說明清楚，政府現在倡導節能，而且要撙節使用，結果你","  們卻要增加？誠如剛剛江委員所講的，如果只是伺服器什麼的，當然會有汰舊換新啊！","  那這個電費是怎麼增加的？如果你還是沒辦法明白講清楚，那我這邊是要減列的。要撙","  節使用啦！這個沒有交代清楚。"],["主席：請馬委員文君發言，之後是王委員定宇。"],["馬委員文君：我的是第4案，因為有關水電的部分，我們現在要求所有民眾都必須撙節使","  用、都要節約能源，可是你們自己在編列預算數的時候，卻增幅非常大，所以這裡我們","  也建議要減列。"],["主席：請王委員定宇發言。"],["王委員定宇：有關水電費增加472萬2,000元的案子，有一說是國安局認為因為107年4月","  1日電價漲價3%，第二個理由是你們有了新機台、新機組。就這兩個理由，我去看了一","  下行政院最近三年的資料，包含你們所謂的調漲電價後，各機關水電費的預算並沒有增","  加，也就是台電跟國安局有仇，只漲你們的、沒漲別人的，要不然這個邏輯是不通的。","  另外，以漲幅所影響的107年度來看，應該可以列出一個報表，看看前後差異到底有多","  大。","   其次，對於你們新購機器的部分，因為我們不是機器的行家，沒辦法去判別因為用了","  新機器，所以電量增加多少，可是邏輯上如果是同一款汰舊的，新的一定比舊的省電，","  除非你們的功能、效率、瓦數大幅提增，如果不是汰舊而是新購的，那等一下請說明一","  下你們新購有多少、會增加多少用電的幅度。另外，也有一說是要因應中國網路戰，還","  有第15屆總統大選維安增加的動力費用，但是104年度那時候有第14屆總統大選，也沒","  有相關費用。所以就以上三個理由，如果國安局沒有新的理由或者是推翻我剛剛講的三","  個理由，本席建議我們委員會，他們增加的是437萬元，新機器那個部分因為不明，所","  以我保留一點點，我只提減列300萬元，增加的部分減掉300萬元，至少還有150萬元左","  右可以運用，以上我們希望國安局可以說明清楚，謝謝。"],["主席：那我們來處理，有委員提案凍結，也有委員提案減列，因為這筆預算是6,086萬元","  ，然後好像減列的提案比較多，我作以下建議，因為水電費是必要支出，減列可以，但","  是不是不要到300萬元，王委員？"],["王委員定宇：因為沒有一個證據告訴我這個要給他們。"],["呂委員玉玲：主席，第9案是李委員彥秀的提案，我們就併案一起處理。"],["主席：請國安局說明一下。"],["陳主任：跟委員報告，剛剛提報所謂新增設備的增加，只是其中的一部分；在人員的部","  分，我們的人員近年來編制是有增加；另外特勤中心因為新進人員的訓練梯次我們有去","  算過，然後安作中心因為年度的專案任務增加，部外單位會進駐，24小時會開設；特勤","  中心為了總統大選維安任務的教育訓練，人員也會增加，這是人員的部分。另外在專案","  的部分剛剛也提到，安作中心我們去年也算過，年度的專案執行大概有20次以上，使用","  的天數大概有快2個月，都是24小時全天在使用水電；特勤中心維安任務的編組及訓練","  也會增加，所以初估的金額我們大概有去算過，像委員剛剛提到設備的部分，其實我們","  有做了一個粗略的表去估算可能增加的度數……"],["王委員定宇：那是汰舊還是增購？"],["陳主任：報告委員，是增加的。"],["王委員定宇：OK。"],["陳主任：委員剛剛提到汰舊的部分我們也知道，但是這個部分不好算，對於委員所建議","  的部分，我們其實也會撙節使用，譬如空調的部分，因為現在天氣比較熱，以前我們也","  是規定在28度以上才會開冷氣，所以這個部分我們都會撙節使用，請委員放心，謝謝。","",""],["王委員定宇：我多提一點，其實剛剛我還沒有跟各位講一件事情，我們在2017年12月8日","  行政院核定的政府機關及學校節約能源行動計畫裡面，108年提升整體用電效率是4%，","  整體提升4%就是省下4%，那你要將理由告訴我不只超過4%，還要往上再丟3%，你才能多","  這470萬元啊！所以我是建議減列，至於要不要到300萬元，我就尊重主席，因為減列3","  00萬元不是只有我，還有蔡適應委員，各位就看什麼才是最適當的數字，因為這是實報","  實銷的，我也覺得你們就提一個合理的數字，表示我們對這個部分……"],["何委員欣純：主席，我們就趕快處理，減列100萬元好不好？"],["呂委員玉玲：主席，第9案還有減列500萬元的。"],["主席：併案我們就減列……"],["何委員欣純：水電是很基本的，一定是必要的支出啦！所以我們不要減到它未來沒有任","  何的伸縮空間。"],["主席：每位委員都有發言了，我們充分討論後有一個共識就是減列……"],["何委員欣純：100萬元。"],["主席：100萬元，好不好？"],["何委員欣純：好啦！那是水電的錢。"],["主席：第3案至第9案水電費的部分就減列100萬元。"],["羅委員致政：主席，第5案我共提，謝謝。"],["主席：好，第5案羅致政委員共提，還有何欣純委員共提。剛剛的第3案至第9案就全部都","  併案。","   進行第10案至第12案。有關資訊服務費的部分，請宣讀。","[pic]","[pic]","[pic]"],["主席：第10案至第12案請國安局先說明。"],["許處長：有關委員的提案，國際情勢詭譎多變，做好情報的蒐集還有情報的分析是本局","  責無旁貸的職責，我們也感謝委員的指導，我們會更加努力。有關第10案的資訊服務費","  ，這是各項資訊裝備維保的預算，而且明年度已較今年度減編25萬元，所以懇請委員同","  意免予減列。第11案的費用確為本局國際情報蒐集等相關業務的推展順遂之用，也請委","  員同意免予減列。以上。"],["主席：請提案的蔡委員跟王委員發言，先請蔡委員適應發言。"],["蔡委員適應：第10案你們已經有先減列了，對不對？所以沒有問題，我就撤回。但是第","  11案的部分，在之前詢問的過程當中，我覺得國安局對於某些議題的分析，我們認為還","  是有失準，所以我們認為一定程度的減列是必要的，請你自己講一個金額出來。我前面","  已經放過了，這個要減列，你自己講金額。"],["主席：請王委員定宇發言。"],["王委員定宇：我的理由跟蔡委員不一樣，但結果可能會一樣，有關我們在情報行政下面","  的資訊服務費3,373萬2,000元，這裡有特別提到新聞資料庫、各類科技情報作業系統軟","  、硬體維護費，但我們現在去查，按年度往前看，你們的決算只有在104年以前有，在","  國安局的官方網頁上看不到，審計部決算報告到106年度，另外公開情報資訊是一片空","  白，所以我看不見這部分的預算執行內容。如果是因為機密，列為機密預算，我可以接","  受，但是你放在公開的部分，我看不到執行狀況，所以無從判斷，因此在3,300萬元預","  算中，我提案減列100萬元，也請國安局作妥適的說明，大家來溝通看看。"],["主席：王定宇委員和蔡適應委員的第10案、第12案是針對資訊服務的部分，蔡委員同意","  照列，請你們再跟王委員說明一下，是不是就按照蔡委員的提案通過？王委員，讓第1","  0案通過，你的案子和第10案是一樣的。","   好，我來處理一下，第10案及第12案是有關資訊服務費的部分，預算照列。","   第11案減列20萬元。"],["王委員定宇：我的案子和蔡委員的案子不太一樣，我提議減列的是更上一階的三千三百","  多萬元，不是八十幾萬元那一階。"],["主席：我知道你的和蔡適應委員的第10案……"],["王委員定宇：而且我還寫科目可以自行調整。你們這個是我提案之後才上傳網站的，對","  不對？兩年耶！不是一年，我主張減列50萬元，和他的20萬元一起，兩案加總50萬元，","  科目讓你們自調，我是在3,300萬元項下提議減列的。"],["主席：蔡委員的提案也併入這3,300萬元之下。"],["蔡委員適應：應該是這樣講，照剛才他的說法，如果第11案不要，就是第9案、第10案了","  嘛！"],["何委員欣純：他的意思就變成王定宇委員要刪減的三千三百多萬元之預算科目項下。"],["蔡委員適應：等於是第10案及第12案合併刪減50萬元。"],["何委員欣純：減列50萬元，內含蔡適應委員提案的刪減數。"],["蔡委員適應：對啦！等於第10、11、12案加起來刪50萬元。"],["主席：我綜整一下大家的意見，第10案至第12案「0215資訊服務費」原列3,373萬元，減","  列50萬元，科目自行調整。"],["蔡委員適應：就這樣。"],["主席：進行第13案。請宣讀。","[pic]"],["主席：請國安局說明。"],["周副指揮官廣齊：第13案提到的這筆預算是為了明年的總統大選進行的車輛採購，車輛","  採購完畢之後，必須購買乙式保險，才增加了這一百多萬元的錢，請委員幫忙，免予減","  列。"],["林委員麗蟬：你們的車輛總共有多少？你們也沒有列清楚。"],["周副指揮官廣齊：這筆保險費的增加是針對明年總統大選的車輛，其他的……"],["林委員麗蟬：你們就預估會增加這筆費用。我看你們沒有在預算中列明增加多少車輛、","  可能會增加多少保險費，只列了一個大綱，我們當然看不出來增加哪些預算。"],["周副指揮官廣齊：是。"],["林委員麗蟬：這部分你們什麼時候可以提出會增加多少車輛、增加多少保險費？"],["周副指揮官廣齊：報告委員，我現在可以給你增加18輛大概預估的價錢，書面資料在你","  桌上，請你參考。"],["林委員麗蟬：好。"],["主席：好，謝謝林委員，第13案預算照列。","   進行第14案至第19案。請宣讀。","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]"],["主席：第14案至第19案是處理「0271物品」的預算，共4,303萬元。請問各位有沒有什麼","  意見？"],["何委員欣純：請說明。"],["主席：請國安局說明。"],["周副指揮官廣齊：針對這6案一併向委員作說明：物品最主要增加的部分在一般經常性的","  事務費中，今年和去年都沒有變，沒有增減，主要的增減是有兩項，一項是明年總統大","  選之後，警衛人員安全維護的部分、增減工作、據點維持、手槍訓練，除了手槍訓練之","  外，前三項和上一屆相比已減列了157萬元，我們是核實編列這筆預算。委員感覺有增","  加，實際上我們是沒有增加的。"],["主席：請蔡委員適應發言。"],["蔡委員適應：我想先確認一下，所以這筆物品預算含彈藥訓練費增購的部分就對了？"],["周副指揮官廣齊：是。"],["蔡委員適應：我看你們的預算增加728萬6,000元，請問你們的彈藥費用是多少錢啊？"],["周副指揮官廣齊：450萬元，30萬發。"],["蔡委員適應：其他的300萬元就是你剛剛講的其他三項？"],["周副指揮官廣齊：是。"],["蔡委員適應：第14屆的時候增加多少錢？"],["周副指揮官廣齊：那一屆比這一屆多了157萬元，我們已經主動減列了157萬元。"],["蔡委員適應：你的意思是，相對於第14屆總統大選維安的相關物品費用，第15屆是少了","  157萬元？"],["周副指揮官廣齊：確實核實編列了157萬元。"],["主席：請呂委員玉玲發言。"],["呂委員玉玲：我的案子是第17案，因為你剛剛說今年的預算增加了728萬元，但是這個費","  用應該編列在落實節能減碳、油料油費控管、文件紙張的費用，你剛剛說要購買彈藥，","  那紙張部分有沒有撙節、減列？"],["周副指揮官廣齊：我們不是放在這一塊，彈藥這一塊……"],["呂委員玉玲：可是這個科目有編這筆預算啊！所以增加的部分完全是購買彈藥？"],["周副指揮官廣齊：是，450萬元。"],["呂委員玉玲：可是你增加的是728萬元。"],["周副指揮官廣齊：728萬元另外還有三項。"],["呂委員玉玲：還有什麼？"],["周副指揮官廣齊：就是維持據點的警衛工作。"],["呂委員玉玲：增加的預算就是要使用在這方面，是嗎？"],["周副指揮官廣齊：對，這方面的使用增列358萬元，又比上屆低了157萬元。"],["呂委員玉玲：好，同意照列。"],["周副指揮官廣齊：謝謝委員。"],["馬委員文君：沒有，這個我有意見。你剛剛說彈藥，其實你不是728萬元全部用於購買彈","  藥，而是其他的全部都涵蓋在其中了，所以你把這個抽出來以後，增加的七百多萬元，","  說是增購彈藥，不合理，因為你原來就有彈藥訓練的，在業務費中就有編列，所以你增","  加七百多萬元，你說有4點，把整個物品費相關的業務費全部拿來講是不合理的，我們","  要求減列200萬元。因為你們在這個項下還包括油料、文件紙張等等，你們每次都講總","  統大選，物品費還增加了七百多萬元，在前面我們審的幾個案子不包含機密，已經增加","  二千多萬元，而且你們預劃了3組總統候選人，現在有一組是現任的，所以其實有很多","  本來就有了。從你剛剛的說明聽起來有很多是不合理的，我要求減列200萬元。"],["主席：請國安局說明一下。"],["周副指揮官廣齊：我再作一個補充：第一，我們增列的七百多萬元裡面扣除彈藥訓練的","  必要開支之外，剩下的三百多萬元是配合明年總統大選新增的警衛據點開銷，不是現行","  一般的經常性、事務性開銷。這個開銷分為三項，包括警衛據點的維持、增減的工作、","  安全的維護，這三大項跟上一屆比起來，我們已經主動減列了157萬元。"],["馬委員文君：那不會是在物品的預算中，我們要求減列。"],["周副指揮官廣齊：我有一份項目，可否提供委員參考？我們寫得很翔實，跟上一屆作了","  比較，就放在您的桌上。"],["主席：馬委員，經過大家討論之後，是否適度減列？因為這是總統大選相關的維安經費","  ，是否酌予減列？"],["馬委員文君：所有來說明的人也都是說總統維安，我們也配合，可是看起來跟我們講的","  是不一樣的。"],["主席：呂玉玲委員是減列30萬元，我建議減列50萬元，讓國安局有精進作為。"],["馬委員文君：好，同意。"],["周副指揮官廣齊：謝謝委員。"],["主席：第14案至第19案合併減列50萬元，科目自行調整。","   進行第20案至第30案。就是關於「0279一般事務費」，請宣讀。","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]"],["主席：請國安局說明。"],["周副指揮官廣齊：有關第20案至第30案，綜合說明如下：特勤中心針對一般事務費編列","  的狀況，這一次編列有兩大筆，一筆是勤務裝備，一筆是年度服裝費用。勤務裝備是因","  為明年是大選年，我們安維編組人員所需的裝備包括勤務鞋和操作服，跟上屆比起來，","  我們也主動減列，待會會提供一張表給委員參考；另外是特勤人員的年度服裝費，依大","  院決議我們現在調整為公開預算，這次增加了699萬元公開的年度預算，所以才會增加","  了一千三百多萬元。因為大選任務必要的開支，我們已經主動核實編列了，請各位委員","  幫忙，免予減列。"],["主席：請羅委員致政發言。"],["羅委員致政：其實這是編列預算的態度，比方說今年的一般事務費的確較去年增加了一","  千多萬元，要嘛你們就把它好好寫清楚，我知道預算書不可能寫那麼多，但是既然增列","  了，就好好寫清楚。例如特勤人員服裝費增加699萬元，安維人員必要增加支出460萬元","  ，調薪、增加勞健保費用等等，你們就把它寫出來，人家才會感覺你們是因為這樣才增","  加支出。結果你現在的預算書寫法跟去年一樣，幾乎一字不漏的照抄，卻增加了一千三","  百多萬元預算，難怪會讓人覺得浮編，這是編列預算的態度，你們的作法非常粗糙，所","  以我覺得還是要適度凍結。"],["主席：請王委員定宇發言。"],["王委員定宇：我的提案是第29案，國安局「情報行政」項下的「行政管理」，一級科目","  是「業務費」、二級科目是「一般事務費」，這筆預算是6,128萬9,000元，有以下幾個","  問題：一、如果我們管理一個人，他每次表現都300%、200%，這到底是因為他是超人還","  是標準訂太低？值得研究。局長可以仔細看公文書處理暨檔管作業KPI指數高達333%，","  106年度施政績效及達成情形都超過100%，強化營區警衛安全防護作為達到258%，107年","  度上半年施政績效達成情形都已經超過100%了，半年就超過100%了，只有兩種可能：一","  是這個單位非常戮力從公，合格率超標3倍以上，否則是否應適度調整一下指標？指標","  是否太容易達成了？這是管理階層的問題。另外，沒有什麼說明，只是copy去年的，就","  增加了1,300萬元。所以我提出這個減列案，是希望下一次看到國安局的時候，你們的","  標準在彭局長的領導下是否可以把KPI指數調高一點？否則，做半年就已經達標，甚至","  有些做半年就超標兩倍，這樣的標準顯然是有問題的。對這筆6,100萬元的預算，我提","  案減列600萬元，科目自行調整。待會請國安局進一步說明。"],["主席：請呂委員玉玲發言。"],["呂委員玉玲：我的案子是第25案和第30案，兩個案子不太一樣，我先講第25案，也是針","  對增列的1,378萬元預算，因為預算書還是沒有說明清楚，不曉得國安局為什麼對於很","  多預算都不說清楚，如果是機密的話，就應該放在機密預算中，如果不是，就要列明有","  哪些支出，尤其是增列明年大選的維安任務所需特勤人員的服裝費，服裝費怎麼會放在","  一般事務費中支出？一般事務費多屬行政用途，所以這部分應該減列，我建議減列100","  萬元。第30案是不一樣的事情，你們也沒有特別說明，我要一起說嗎？還是你要解釋？","",""],["楊副主任：其實在此要很誠懇地跟委員報告，中共確實是有對我們散播爭議訊息，只是","  我們沒有確切的證據證明他們有介入這次的選舉當中，但是從我們掌蒐到的中共及境外","  敵對勢力對我散播爭議訊息的態樣是有的，尤其是他們利用我們的爭議事件或新聞事件","  ，經過加工變造、處理，再用它的同路或通路對我散播爭議訊息。"],["呂委員玉玲：針對假新聞和假消息所有的內容，選前我們在委員會裡面對這方面有很多","  的質疑，希望你們提供資料給媒體澄清，但是在選前你們只有提供2個是假新聞，分別","  是政府將太平島出租給美國以及政府禁止漁民到釣魚台捕魚這2項是假新聞、假消息，","  其他的並沒有。例如，我們問你們有沒有任何當選人或候選人是中共所扶植的人或是在","  臺灣的代理人，這部分你們都沒有提出。我認為你們的偵蒐根本沒有確實掌握資訊，或","  者是你們有什麼隱瞞，我希望要做專案報告，特別是你們講到2018年選舉就是中共統戰","  的成績單，臺灣會被併吞、臺灣候選人有中共的代理人，這些訊息都是重大的國安訊息","  ，執政黨應該拿出這方面的消息，不要做一些操作，而影響選舉的結果，又恐嚇我們的","  民眾。國安局在那個時候完全不出聲，是要給什麼人去操作選舉的結果？因此，我希望","  國安局一定要出面澄清假消息和假新聞，國安局應該有所作為，不能都沒有作為，所以","  針對第30案我要凍結1,000萬元，請專案報告之後，經同意始得動支。"],["楊副主任：請委員諒解，因為我們是情報機關，我們不可以對外隨便散播訊息。"],["呂委員玉玲：沒有說隨便散播，你說你們掌握及偵蒐，但你們只有說太平島和釣魚台的","  消息確實是，其他你們不知道，例如人家操作說高雄會被賣掉、解放軍會登陸高雄。對","  於這些訊息你們都不做聲色，國安局對國家的維安問題完全沒有掌控，讓人任意操作選","  舉，去左右、去恐嚇我們的民眾，如此國安局就沒有做到維安和保護國家安全，所以我","  認為一定要把你們所有的所作所為做一個專案報告。"],["林委員昶佐：我的提案是第24案，剛才我有聽到國安局同仁的說明，我知道現在有很多","  比之前增加的費用都是因為明年的大選，以這一次維安人員配備的費用跟四年前上一屆","  比起來已經有所減低。但是你們給我們的報告除了說明為什麼比去年多以外，我也想知","  道你們是怎麼去調整到比上一屆少。我可以理解因為明年大選所增加的費用，但是我想","  再清楚了解與上一屆相比的狀況，謝謝。"],["周副指揮官廣齊：我們上一屆編列是3＋1組，比較彈性的又增加1組，所以編列4組，但","  今年局裡有指導，我們就著實以3組編列，不再編多的組。因此，今年我們局裡上上下","  下都按照實務很實際的編列預算，我們沒有編4組，而是編3組，就是沒有編預備組。"],["主席：呂委員，有關你的提案第30案，我想各部會甚至民意代表都會面臨到很多的不實","  訊息，各部會當然有責任針對與自己施政有關係的不實訊息即時答復，各單位也是本於","  職責做好這些工作，有些法制面不足的部分我們也正在討論。因為他們這部分的預算是","  6,128萬元，我們希望各行政部門針對假訊息的回應或澄清能夠更迅速、更即時、更有","  效率。我具體建議，既然我們已經有減列，那麼是不是適度凍結？我建議就凍結100萬","  元，減列100萬元。"],["呂委員玉玲：主席，我強調這個科目不能自調，第25案要減列100萬元，第30案凍結100","  萬元，要做專案報告。"],["呂委員孫綾：我覺得就併案處理吧！"],["主席：第20案到第30案併案處理，就減列100萬元……"],["呂委員玉玲：第25案可以併案，但第30案要單獨凍結，這是不一樣的內容，減列的部分","  科目自調OK，但第30案要單獨凍結，好不好？我把要求降低了，針對這部分應該要說明","  。"],["王委員定宇：呂玉玲委員，因為它在同一個項下，就算科目不能自調，但它就在同一個","  項目裡。"],["呂委員玉玲：減列的可以，凍結的不用，減列的不影響。"],["王委員定宇：我贊成你的講法，因為減列沒有調的問題，也不用再寫自調了，只有凍結","  才有調的問題。"],["何委員欣純：因為只有一個預算科目，所以就是減列100萬元，凍結100萬元。"],["呂委員玉玲：好，那要做專案。"],["王委員定宇：就不要再寫科目自調了，因為沒差。"],["主席：就減列100萬元，凍結100萬元，提出書面報告，經同意始得動支。"],["呂委員孫綾：主席，是第20案到第30案併案，減列100萬元，凍結100萬元嗎？"],["主席：對。"],["呂委員孫綾：好，贊成。"],["主席：進行第31案。請宣讀。","[pic]"],["主席：請國安局說明。"],["楊副主任：這是本局的多重顯示系統，從103年就開始建置，因為它的LED光源和散熱模","  組有5年的壽期，所以我們在108年編列這個預算。我們整體的預算是下降的，但是因為","  108年要更換50組LED的光源和散熱模組，所以在這一年把預算編列在這個地方。"],["林委員麗蟬：你們本來就有設備維護相關的經費嗎？"],["楊副主任：是的。"],["林委員麗蟬：那麼你們應該要在整個設備維護的相關經費去勻用，為什麼會說這已經到","  保固期，所以增加經費來做保固？這不是臨時發生的事情，不是嗎？"],["楊副主任：這是3年連續的建案。"],["林委員麗蟬：可是這是增加的。"],["楊副主任：對，就是我們逐年編列，一年編列的預算是1,407萬元，因為108年要更換LE","  D的光源，所以才另外再增加這樣子的預算。"],["主席：所以是連續型的？"],["楊副主任：是，他是延續性的，不是單獨直接增加這一個，我們是依據他的保固來的。","",""],["林委員麗蟬：3年是到哪一年？"],["楊副主任：到108年。"],["林委員麗蟬：明年過後，後年就不會再編這筆預算？"],["楊副主任：對，不會，後續要再編的話就要到110年後。"],["林委員麗蟬：你可以提一份書面給我們看一下整體的情況，因為我們只看到你們的預算","  增加了。"],["主席：我建議是不是國安局直接去向林委員說明這三年的執行情形，因為前兩年有編，","  明年是最後一年，你們把過去兩年的執行情況跟林委員說明一下。"],["楊副主任：好的。"],["主席：這部分就照列。"],["林委員麗蟬：你提過來後就解凍。"],["主席：是不是說明就好？"],["楊副主任：我現在馬上說明。"],["主席：那是不是就照列，請他們向你完整說明？"],["林委員麗蟬：好。"],["主席：第31案照列。","   進行第32案。請宣讀。","[pic]"],["主席：請國安局說明。"],["劉副處長：有關江委員指導特別費編列支出用途不明，預算凍結的部分，國安局說明如","  後，特別費的編列是依據行政院主計總處的共同性費用編列標準基準表，編列局長每月","  3萬9,700元、3位副局長每位每月1萬9,500元，在預算執行時，我們是按照行政院訂頒","  的各級政府機關特別費支用規定，明確規範使用範圍及報支的程序，絕無用途不明及挪","  為私用之情事，建請委員免予凍結是項預算。"],["江委員啟臣：坦白講，我對國安局局長的表現不是很滿意，業務不熟，在這邊答詢時常","  常講得好像也不是他自己心裡所想的，往往都是幕僚上來回答。我這邊是凍結一半，看","  他表現有沒有好一點再來解凍。"],["主席：因為這是一百多萬元而已，你凍結一半就是……"],["江委員啟臣：我知道這金額不多，不然要全數凍結嗎？所以我說凍結，激勵他再進步一","  點，半年後再來解凍。"],["主席：其實我們在委員會的質詢、預算審查都有其特別的含意，就是希望你們精進作為","  ，不管是首長個人的表現還是相關幕僚團隊、各局處室的表現，但我覺得特別費與他個","  人的表現比較沒有直接關係，這是我的意見給江委員參考。"],["江委員啟臣：我們也不能扣他薪水啊！"],["主席：如果你要他在業務表現上更精進作為，可以針對各項的預算，而且這個金額也不","  多。"],["江委員啟臣：就是金額不多，所以我挑這項，意思、意思。"],["主席：不要這樣，好不好？"],["王委員定宇：江委員，我建議這樣，我贊成你的講法，但因為凍結一半的話，到要解凍","  的時候沒有會期，所以我建議凍結三分之一，因為你要讓他能運作，如果他不能運作，","  你也沒辦法看他的精進作為。"],["主席：我建議這樣，因為這金額不多，就提一個書面報告，凍結三分之一。"],["江委員啟臣：凍結30萬元。"],["羅委員致政：江委員，我們任何的凍結案一定要有一個非常明確的解凍條件，到時候才","  能夠討論，如果今天以局長表現的好壞作為凍結條件，因為每個人的看法不一樣，到時","  候要討論就很麻煩，照理講應該有一個明確的條件，例如今天要提出報告或說明之後，","  經同意始得動支。如果用一個相對來講比較沒有客觀標準的表現好壞來解凍，我擔心到","  時候還是解凍不了，因為每個委員的看法不見得一樣。我建議是提出說明或報告，但是","  數目不要那麼多。"],["江委員啟臣：就三分之一，剛剛大家都講三分之一了。"],["主席：我綜合大家的意見，第32案就書面報告後始得動支。凍結20萬元，好不好？"],["江委員啟臣：三分之一。"],["主席：20萬元或30萬元沒有差，主要是我們有凍結，凍結不是我們的目的，我們是希望","  他們能精進作為。"],["江委員啟臣：好啦！這邊20萬元，後面我再來……"],["何委員欣純：好啦！這邊先凍結20萬元啦！"],["主席：第32案凍結20萬元，提出書面報告後始得動支。","   進行第33案至第36案。請宣讀。","[pic]","[pic]","[pic]","[pic]"],["呂委員玉玲：主席，我先補充一下，現在進行的案子是第33案到第36案，因為我的幾個","  提案跟後面的一樣，像第33案可以和第71案、第72案一起討論，還有第36案可以和第9","  7案一起討論，所以可不可以請議事人員一起宣讀這幾案？"],["主席：呂委員，寧願我把第33案到第36案併到後面再一起處理，也不要把後面的拉上來","  ，這樣整個會亂掉。"],["呂委員玉玲：討論的內容是一模一樣的，只是議事人員沒有放在一起。"],["主席：你要把後面的拉上來。"],["呂委員玉玲：就是第33案談的跟第71案、第72案一樣。"],["主席：我建議第33案到第36案業務費的部分全部都併到後面再處理，因為討論到後面的","  時候……"],["呂委員玉玲：那就單獨討論好了。"],["主席：我們就把第33案到第36案保留到後面……"],["呂委員玉玲：沒有，那就先在前面討論。"],["主席：你現在就要開始討論？"],["呂委員玉玲：不能併過來，那就分開討論。"],["王委員定宇：這兩個科目真的不一樣，分開來比較好。"],["呂委員玉玲：那就分開來。"],["主席：大家的意見是現在要討論嗎？還是最後再處理？"],["王委員定宇：因為他們是按科目分的。"],["主席：那我們就不要併案。"],["呂委員玉玲：我同意不要併案，就分開來。"],["主席：第33案呂玉玲委員的提案請國安局說明。"],["陳主任：委員所提到的我們預計汰換的車輛中，有三成的里程數不及10萬公里，但是它","  們都已經逾齡了，這些車輛主要是因為車型比較特殊，維修成本相對也比較高，甚至有","  些料件已經停產了，而且這些車輛當時就是作為禮賓跟情報的專案勤務所使用，並不是","  一般的公務車輛，導致它們的里程數會比較低。我們在這個汰換的計畫裡會優先留用一","  些可以使用的車輛，或是我們會接洽友軍來使用，以達到物盡其用的目標。"],["主席：第33案呂玉玲委員提案減列50萬元。"],["呂委員玉玲：你剛剛說車輛停產，國安局購買的車輛是不是有很多不同車種的車子？因","  為你們汰舊的車量總數才到31%而已。"],["陳主任：局裡面的車輛我們都是每四年安維任務之後做汰換，但是安維任務必須保持大","  選車輛……"],["呂委員玉玲：但是在你們汰舊的這42輛車子中里程數沒到10萬公里的就有13輛。"],["陳主任：這是在早年大選，大概民國100……"],["呂委員玉玲：你的意思是每年大選都要重新買車子？"],["陳主任：不是，當時買的車輛比較特殊，其中有3輛屬於特勤的小貨車，另外有的是道奇","  和福斯的車輛，這些車輛都不是5人座，是7～9人座，所以不是一般的公務用車，汰換","  到局裡之後，我們是做一般的禮賓跟專案勤務用車。"],["呂委員玉玲：這裡面的車輛有幾部是汰舊換新，有幾部是新購的？"],["陳主任：這裡面都是要汰換的。"],["呂委員玉玲：這些都不堪使用了嗎？還是你把大選的車子轉到其他用途？"],["陳主任：因為大選的任務是先採購再汰換，它的原則是這樣，所以……"],["羅委員致政：你們一般換車就兩種情況，一種是里程到，一種是時間到。"],["陳主任：是。"],["羅委員致政：這幾輛是里程到還是時間到？"],["陳主任：時間到了。"],["羅委員致政：時間到之後，這些車是挪下來自己用，還是移撥給國防部或其他單位使用","  ？"],["陳主任：我們都會同時檢討。他是先移到局裡面，就局裡面現有的車輛檢討，因為局裡","  面現有的車輛逾齡比例也相當高。"],["羅委員致政：所以先給你們自己優先使用？"],["陳主任：局裡面檢討完之後，有些車輛如果還堪用，我們會請友軍單位看能否接用，如","  果他能夠再繼續使用，這些車輛我們就會移撥給……"],["羅委員致政：換句話說，新買這批車是為了配合明年總統大選使用，放到第一線的車？","",""],["陳主任：是。"],["呂委員玉玲：你說不是因為不堪使用，而是時間到，這個時間是多久？"],["陳主任：15年。"],["呂委員玉玲：我剛才提到有13輛車。"],["陳主任：都達15年以上。"],["呂委員玉玲：都達15年，但里程數沒有達10萬公里。"],["陳主任：它是「或」，沒有達10萬公里，有的已經接近10萬公里。"],["呂委員玉玲：可是已經放很久了，所以他不是完全汰換掉，有的會轉到其他地方使用？","",""],["陳主任：對，我們會遵照委員的指示再去檢討，但是這些是我們目前可能會汰換的車輛","  。"],["呂委員玉玲：好，那就照列吧！"],["主席：第33案照列。","   第34案黃委員不在，不予處理。","   第35案請國安局說明。"],["周副指揮官廣齊：第35案有關現有車輛的考量以及租賃方式說明如後，在總統大選時我","  們有先檢討18輛車，再加上原本我們要採購的39輛車，合計57輛以供大選時的安維車輛","  使用，這是第一點。","   第二點，在上次會議時，王定宇委員有提出指導，我們已經針對租賃車輛與購買車輛","  完成可行性評估，包括車輛重補的需求、到達使用期間的延壽規定、預算重複使用及經","  濟效益等面向，我們也評估了租賃4年大概要花多少錢，以及購買的車輛如果在4年之後","  繼續使用要花多少錢，有一張分析表提供給委員參考。","   報告呂委員，經過參考分析結果後，關於您所提醒的事情，我們最後還是用買的方式","  ，因為用買的還是比用租的好，這一點向委員報告，建議委員的案子可否免予減列？謝","  謝委員。"],["呂委員玉玲：你們剛剛說有檢討18輛車子，然後才去增購39輛全新的車輛嗎？"],["周副指揮官廣齊：是。"],["呂委員玉玲：在租賃的部分，我看到你們都是針對大型的短期任務去購買新車，對不對","  ？"],["周副指揮官廣齊：是。"],["呂委員玉玲：其實四年一選，它的任務大概都一樣，為什麼你們都會重新購買新車呢？","  所以，那18輛是如何被檢討下來的？那些車子的功能不適應嗎？"],["周副指揮官廣齊：我向委員說明後，您就會知道我們國安局的委屈在哪裡了。我們沒有","  每年買車，剛剛我們的總務處長沒有說清楚，我們是4年買一次車子，給總統大選的安","  維隊伍用……"],["呂委員玉玲：可是討論第33案時，你們就是汰舊換新，怎麼年限沒有滿15年的車子會被","  汰換呢？"],["周副指揮官廣齊：行政院規定車輛7年就逾齡了，我們的車輛到10年還不敢淘汰，除了我","  們自己的維保能量很落實之外，還有局裡對於人和車的配比，以及我們的人員有經過安","  全駕駛等等軟體精進，所以我們的車子才會車齡那麼長還在使用。"],["呂委員玉玲：可是針對這個提案，有18輛車子被檢討下來，它們不是屆齡、不是時間到","  了？"],["周副指揮官廣齊：這18輛車總共有9輛車是防彈車輛，包括……"],["呂委員玉玲：所以它就要定期？"],["周副指揮官廣齊：所以這些車輛比較好。"],["呂委員玉玲：另外9輛呢？"],["周副指揮官廣齊：另外9輛是一般的……"],["呂委員玉玲：可是它們的時間還沒到啊！"],["主席：國安局，這部分請私下說明，主計處長是否要補充呢？"],["許處長：第33案到第36案砍的都是「業務費」，與後面第69案至第90案幾乎是同樣的理","  由，因為我們前面幾個案子有關「業務費」項下的一些一級用途別及二級用途別，譬如","  「事務費」、「物品費」都已經有減列了，「業務費」項下如果再減列就會變成重複減","  列兩次，這個案子也是「業務費」項下，請問可否免予減列？"],["主席：呂委員關心的部分，我們後面還會處理，本席建議是否第33案、第35案及第36案","  先予暫列，我們後面再來處理？第33案、第35案及第36案照列。","   進行第37案。請宣讀。","[pic]"],["主席：呂委員，您剛剛的第36案，我們就先暫列，後面會再處理。"],["呂委員玉玲：先保留，好不好？"],["主席：第33案、第35案照列，第36案是剛剛委員比較關心的部分，我們保留到後面再處","  理。","   請國安局說明第37案部分。"],["劉主任：本局史蹟館歷年來都是支援我國國際情報合作工作，國際友邦首長及訓練團隊","  來訪時，都由我們負責陳展本局與各國合作的文物與歷史，以利未來國際情報合作。但","  是，因為各國國旗有些差異及利益衝突等因素，靜態陳展版面不容易展示本國與參訪友","  方之國家相關歷史，所以我們使用數位化方式，依來訪國家展示客製化內容。","   另外，現在本局史蹟館的展區都採靜態版面陳展，因為受到版面及場地大小的限制，","  所以諸多文史料都無法全部呈現，因此我們編列預算建置一套多媒體導覽展示系統，計","  畫內容包含軟硬體設施，希望委員能夠支持相關預算。"],["主席：請呂委員孫綾發言。"],["呂委員孫綾：請問您是說史蹟館原本是用靜態的陳展方式，未來是要用動態的呈展方式","  嗎？"],["劉主任：以往我們也有一些動態的展示，但是現在希望建置一套多媒體展示系統，依照","  來訪國家編製一些客製化內容來展現我們的誠意。"],["呂委員孫綾：這不是常態性的展示，它就是有什麼外賓來就用這樣的……"],["劉主任：對，就用這樣的系統來編列。"],["呂委員孫綾：你們過去辦理這樣的陳展有多少呢？"],["劉主任：1年的外賓和相關國家的訓練團隊總共約有10團左右。"],["呂委員孫綾：所以1年有10團？"],["劉主任：對。"],["呂委員孫綾：你們購買多媒體設備要花多少錢？"],["劉主任：42萬8,000元。"],["呂委員孫綾：你們什麼時候會建置完成呢？"],["劉主任：這是108年度的預算，我們會在108年度把它建置完成。"],["呂委員孫綾：好。"],["劉主任：希望委員能夠支持。"],["呂委員孫綾：好，照列。"],["主席：謝謝呂委員，第37案照列。","   進行第38案至第41案。關於「0306資訊軟體設備費」及「0319雜項設備費」，請宣讀","  。","[pic]","[pic]","[pic]","[pic]"],["主席：請國安局說明這4案。"],["劉主任：史蹟館有增設一套多媒體導覽系統，這是另外一套，它也是為了支援國際情報","  合作，就是依照來訪國家編製客製化內容，所以編列相關費用總共27萬1,000元，也請","  委員能夠予以支持。"],["主席：第38案至第41案是呂孫綾委員、林麗蟬委員及江啟臣委員的提案。請林委員麗蟬","  發言。"],["林委員麗蟬：你們只解釋多媒體系統而已，請問其他的呢？"],["趙主任：第39案部分，訓練中心向委員報告，有關委員所關心訓練中心學員生活區新增","  中央影像管理系統建置案，這是在107年度及108年度的分年延續計畫，我們在今年已經","  完成了相關班隊的寢室、門禁的卡機，還有相關的監錄設備、網點布線，已經完成25部","  IP攝影機的建置，我們在明年規劃要進行中央影像管理系統，還有數位式攝影機的設置","  ，將我們中心現在已經超過年限、解析度已經不清楚的類比攝影機汰換為IP數位監視攝","  影機，我們預計在108年把舊的換掉42部，另外新增33部新的，也包含了一些中央控管","  的主機及網路的交換器，希望委員可以同意免予凍結，以上為第39案部分。","   第40案部分，委員關心訓練中心學員寢室床架、床墊等物品，中心學員寢具都已經使","  用超過15年，都已經超過使用年限，我們在107年度到110年度逐年編列預算分批汰換，","  在107年度實際上已經執行了一部分，108年度我們編列的部分包含「雜項設備費」112","  萬5,000元，「非消耗品」54萬2,000元，以及「一般事務費」33萬3,000元，總計是20","  0萬元，這是第40案的說明，請委員支持免予凍結。"],["主席：請林委員麗蟬發言。"],["林委員麗蟬：其實我們都很支持訓練中心的學員床墊或是床架，你們編列的經費，從去","  （107）年就有兩百多萬元，就是陸陸續續汰換。但是去年的經費，你們就盈餘了64萬","  元，就表示你們盈餘高達32%，關於這部分，你們不去檢討、不去看盈餘的狀況，又在","  今年用一樣的標準編列，可是你們是不是沒有評估好整體編列的預算？你們給我們的回","  應是去年得標的廠商是南部廠商，所以他的單價比較低，難道你們今年又以北部的廠商","  或是北部的物價、單價來編列？那明年的得標廠商如果是中部，比南部更便宜，那該怎","  麼辦？你們還是會有盈餘，所以這個部分，我還是堅持要凍結。我們不是不支持，只是","  你們在預算的評估編列上，是不是沒有用心檢討與評估？"],["主席：第40案就凍結50萬元，提出書面報告始得動支。"],["林委員麗蟬：好。"],["江委員啟臣：請問第41案呢？"],["張主任：資訊室向江委員報告。本局在資裝預算需求是以共同供應契約為主要基準，並","  藉由歷年採購決標的單價，還有廠商報價等方式來編列。這一次項下有18項，共約占了","  12項，廠商報價有5項，唯獨委員注意到的一項是infragistics的軟體，我們就這個軟","  體向廠商詢價時，他並未提供書面報價而是用電話報價。因為過去我們並未採購過這個","  軟體，所以我們的同仁就到網路上尋找國內代理商哲想方案在Yahoo購物中心公告的原","  版售價，透過這種方式比對，避免電話詢價過高。至於上面所寫的拍賣網是筆誤，在此","  向委員致歉。也因為我們整個預算編列的方式都是依照共約、廠商報價以及謹慎查價的","  方式來編列，在商情分析以後編列8萬元，絕無草率進行預算估算的情事，懇請委員免","  予凍結。"],["江委員啟臣：資訊設備這部分，請問是每一年都編列這樣的費用嗎？還是今年特別編列","  的？"],["張主任：我們每一年編列的費用都差不多，都是依據各單位的需要來編列。"],["江委員啟臣：每一年都編列六百多萬元，像今年就是編列623萬元，對不對？"],["張主任：差不多都是這個金額。"],["江委員啟臣：這是算固定的軟硬體更新嗎？你剛才提到你們採購的底價那些……"],["張主任：像這個都是用……"],["江委員啟臣：唯獨剛剛那一項你說沒有辦法，只好從Yahoo購物中心去詢價，那個詢價是","  多少錢？"],["張主任：8.5萬元。"],["江委員啟臣：其他的都是共約？"],["張主任：共約或是廠商報價。"],["主席：江委員，那這一案是不是支持？因為這筆預算是623萬元。"],["江委員啟臣：對，我稍微減列一下，好不好？"],["主席：這部分我們大家都關心，我建議是不是改成主決議來處理？"],["江委員啟臣：主決議？你為什麼改主決議？"],["主席：讓他們送書面報告？"],["江委員啟臣：怎樣改主決議？"],["主席：大家都關心，是否就請幕僚寫一個主決議，請他們提出書面報告？"],["江委員啟臣：你是說針對他們採購的標準，是不是？還是怎麼樣？"],["主席：對、對、對，還有採購的程序，好嗎？"],["江委員啟臣：好啦！"],["主席：我們用主決議來處理，請幕僚人員寫一下主決議的內容。","   第41案、第39案跟第38案併案處理……"],["呂委員孫綾：等一下，我還沒有詢問完畢。"],["主席：請呂委員孫綾發言。"],["呂委員孫綾：有關第38案，你說這個多媒體系統跟之前我關心的第37案的用途相同，也","  是要做展示的部分，對不對？"],["劉主任：是，就是展示用，因為空間有限還有客製化……"],["呂委員孫綾：好，設備這部分其實我都非常支持來更新，但是你剛剛講到的這部分每一","  年只使用10次，使用率好像有點過低，那你是不是必須買這樣的設備？我覺得你們要再","  去評估一下。"],["劉主任：報告委員，我剛剛講的10團是包括海外來訪的首長還有訓練團隊，另外我們還","  有國內各層級的訪客，像立法委員、總統、秘書長都有來做相關的訪問，我們都可以用","  這個相關的設備來做客製化的編製，所以它不僅僅是限定在國際合作這部分，還有國內","  的訪客也是一大區塊。"],["呂委員孫綾：所以你國內的訪客一年有多少呢？"],["劉主任：報告委員，我們有一張統計表，事後我們給委員參考，好不好？"],["呂委員孫綾：好，你現在先給我看一下好了。"],["主席：呂委員，剛剛我們就說用主決議來處理，現在請……"],["呂委員孫綾：主席，我的案子跟江委員的案子所關心的東西是不一樣的，所以這個部分","  如果要併案處理的話，目前我要先看一下資料再決定要不要併案。"],["主席：好，請國安局趕快提供相關資料。","   請王委員定宇發言。"],["王委員定宇：這個部分我沒有提案，但是我一直在看你們的標單說明。國安局108年度資","  訊軟硬體設備預算編列明細資料的第4頁，如果各位同仁有興趣請看一下，你們的電腦","  招標價格我先不講，你們獨獨在第10單項「高階桌上型電腦」去買iMac，我們都知道i","  Mac的iOS系統跟其他的作業系統是不一樣的，為什麼單獨這4部你們就指定要買iMac？","  這是第一個問題。你要買iMac也簡單，因為Apple的東西，它的標價都很簡單，有學生","  證的叫student                               studio，沒有學生證的就是studio","  A。我去查了，iMac最高規格是7萬2,900元，你們iMac這個型號每台編了10萬3,000元，","  多了30%，是藏了什麼特別厲害的機關，還是包含軟體？如果包含軟體，是什麼軟體？","  可是基本的作業軟體他們都會附，而且軟體方面你們還有另外的採購費用。所以我現在","  有兩個問題，第一是在你們要採購的許多電腦中，獨獨4部高階桌上型電腦是iMac，iM","  ac的系統和其他電腦是不太一樣的，這點請說明一下。第二，你們列的價格和我們在市","  面上訪查到的價格相差30%，為什麼會那麼高？"],["王處長：委員講的沒有錯，iMac的作業系統和一般電腦是不一樣的，在我們進行惡意程","  式分析或網安方面的資料運算處理的時候，需要異質的平台、異質的設備和異質的設定","  ，去探究很多惡意行為到底對政府……"],["王委員定宇：你的意思是要用不同體系去抓其他體系的問題？"],["王處長：是的。"],["王委員定宇：這個答案我可以接受。"],["王處長：這包含在……"],["王委員定宇：這個規格的詢價為什麼……"],["王處長：我們也是到他們的官網詢價，但是詢價的時間可能和委員不一樣。"],["王委員定宇：沒有、沒有，什麼叫時間不一樣，難道你吃的apple和我吃的apple還長得","  不一樣？"],["王處長：因為在整個購案裡面，我們會附加一些……"],["王委員定宇：你要注意，Apple的價格是透明的喔！"],["王處長：報告委員，我知道，因為在案子裡面，我們會附加Apple專屬的設備在裡面，比","  如說我們會多買一個網卡或硬碟之類的東西……"],["王委員定宇：你那個「之類的東西」並沒有寫在裡面，就給我們一個iMac的規格，價錢","  超過市價30%！你們不能這樣編預算吧！"],["江委員啟臣：我再補充一下。follow王定宇委員的問題，我們審查資訊軟硬體更新的預","  算時，其實並不曉得你們到底是多久更換一次，這是第一個：你們一次淘汰多少？多久","  淘汰一次？第二個：是不是全部都用買的，還是有些可以用租的？也就是說，你們軟硬","  體更新的頻率為何？到底是買還是租？我覺得各部會、各單位好像都有自己的標準，我","  們也不曉得要怎麼審查。你們說基於業務需要必須更新，難道我們會說不要嗎？你們說","  要換iMac，它比較強，在功能方面可能比一般電腦更適合你們使用，我們也幾乎不能說","  不，因為你們說有業務需要嘛！所以，對於整個政府在資訊軟硬體方面是應該租或應該","  買、標準到底在哪裡，我想我們是搞不太清楚的，也很難審查；這是第一點。如果要做","  主決議的話，我覺得主決議應該要跟這個有關，至少就你們國安局來講，你們應該怎麼","  做，才能符合你們資訊方面的需求，或許你們真的非常依賴資訊軟硬體的更新，因為你","  們是情報單位，的確有需要，那OK，但是請給我們一個需求的標準，讓我們在預算上面","  能夠support，否則我們真的很難審查啦！","   我提的是第41案，如果要做主決議，就去做那方面的主決議，但是我的第41案會凍結","  100萬元。"],["主席：主決議之外還要再凍結哦？"],["江委員啟臣：對，就是這一案歸這一案，但是如果要做主決議，我是建議做另外的主決","  議啦！"],["主席：我是建議這樣，如果要凍結，就提出書面報告嘛！書面報告和主決議的意思差不","  多。"],["江委員啟臣：但是要提到怎麼處理這件事情。"],["主席：對，針對呂孫綾委員和江啟臣委員所關心的事項，如果做主決議的話，內容一定","  要提到，或者是如果要凍結的話……"],["江委員啟臣：我們同意，再來解凍。"],["呂委員孫綾：主席，這樣好了啦！因為第38案、第39案和第41案，我跟江啟臣委員的案","  子……"],["主席：凍結100萬元，好不好？"],["呂委員孫綾：我們可以併案，就是第38案、第39案和第41案併案凍結100萬元，但是針對","  我和江委員關心的部分，要求國安局提出書面報告。另外，針對第38案多媒體系統的部","  分，我想要求在國安局建置完成之後，我們要去考察。"],["主席：建置完成之後要考察？"],["呂委員孫綾：對。"],["主席：好，那就第38案、第39案和第41案併案凍結100萬元，提出書面報告後始得動支。","",""],["呂委員玉玲：主席，我請議事人員查了一下，第30案你剛剛宣告錯誤，我是要專案報告","  。"],["主席：我有宣告錯？那麼多案子……"],["呂委員玉玲：因為我把凍結的金額調降，是希望他們把事情說明清楚，怎麼樣去偵蒐和","  掌控，這對國家安全很重要。"],["主席：第30案我剛剛是怎麼宣告的？","   提出書面報告，經同意後始得動支啊！"],["呂委員玉玲：沒有，我要專案報告。"],["主席：好，第30案先保留。","   繼續進行第42案和第43案。請宣讀。","[pic]","[pic]"],["主席：請國安局簡單說明。"],["劉主任：我們這個史蹟館是因為陳展空間有限、資料很多，而且要依照來訪國家做一些","  客製化的內容，所以編列設置多媒體及優化浮空投影展示系統預算，以提升展覽的坪效","  及品質，建請委員能夠同意免予減列。"],["主席：這兩案都是蔡適應委員的提案，請蔡委員發言。"],["劉主任：報告主席，我可不可以再說明一下第43案？"],["主席：好。"],["劉主任：有關蔡委員指導的第43案，本局編列預算汰購設備未主動提供清單部分，向委","  員說明如後：為使外交及國防委員會各位委員能夠通盤瞭解108年度預算案內有關資訊","  軟硬體設備編列的明細，本局已在11月21日指派專人，將相關設備預算編列的明細資料","  送交各委員辦公室，以供審查。第二個要說明的是，108年度編列的經費是本局執行情","  報及特勤工作所需的各項設備，已經比上個年度（107年度）核實減編了802萬7,000元","  ，懇請委員能夠支持本項預算免予減列。"],["主席：請蔡委員適應發言。"],["蔡委員適應：第43案因為他們後來有把資料給我們，所以我沒有意見，就撤案。但是第","  42案的部分，我不曉得他們到底要做什麼事情，因為我們覺得史蹟館多媒體展示要另外","  買一套新的系統，叫做浮空投影展示系統，是否確有必要，可以再考慮。另外就是來訪","  的人其實並沒有很多，雖然他們一直說對於特別的貴賓，要有客製化的說明等等，但我","  的理解是，上次我們到國安局的時候，就有一個介紹的版本給我們看了啊！所以我對有","  沒有必要做這個東西持保留態度，因為你們是情報單位，重點不在這裡啦！更何況你們","  也沒有對一般大眾開放。"],["劉主任：優化浮空投影展示系統我們之前就已經有一套，這次是因為展示空間真的不夠","  ，還有一些客製化的作為。"],["蔡委員適應：你所謂的展示空間不夠，是要另外再弄一個新的展示空間哦？"],["劉主任：不是、不是，就是在用這種電子科技……"],["蔡委員適應：對啊！我知道啊！你們原來就在做了不是嗎？"],["劉主任：原來有一套，但是不夠用了，所以要再增設一套優化浮空投影展示系統，這一","  套才……"],["蔡委員適應：多少錢？"],["劉主任：總共二十多萬元而已，加上施工和一些硬體設施，所以是……"],["蔡委員適應：我想問一下，什麼叫浮空投影展示系統？"],["劉主任：我們把資料拿給委員看一下。"],["江委員啟臣：我補充問一下，國安局一年到底有多少人參訪？誰來參訪？"],["劉主任：就是我們國際情報合作……"],["江委員啟臣：就是國際合作的人來參訪？"],["劉主任：還有一些訓練班隊。我們一年大概都有十幾個班隊。"],["江委員啟臣：這些不能在電腦上看嗎？"],["劉主任：就是要展現我們局裡面客製化的……"],["江委員啟臣：好大喜功是不是？"],["劉主任：報告委員，不是這樣，一個歷史的呈現其實是對國際情報合作有一些幫助的。","",""],["江委員啟臣：我不懂耶！因為如果我是來跟你們交流、訓練的人，我要看的不是這個，","  而是你們實際使用的器材是什麼、辦案能力如何、技巧為何，而不是要看你們過去的歷","  史，歷史的部分只要給我一份書面說明就好了啊！"],["劉主任：史蹟館只是要呈現我們國安局的歷史和情報工作的歷史，這和……"],["江委員啟臣：歷史的重點在於確實的記載……"],["主席：預算審查完畢後，我再來安排去國安局……"],["王委員定宇：那是另外一件事情啦！"],["江委員啟臣：感覺上好像是對大眾開放了！"],["主席：請王委員定宇發言。"],["王委員定宇：第一，你們原來應該有一個設備在呈現這個部分，因為都有外賓來訪啊！","  這個我不排斥。你們這20萬元是要去買這個會浮在空中，就是影像上看起來是3D、浮在","  空間中的投影設備，這究竟是汰舊換新，還是新購？如果是原來有的，現在年限到了，","  要淘汰它，換一個炫一點的，OK，但是價格不能差太多。如果是原來就有，比方說原來","  是用投影機或電腦就可以看，現在是為了讓它更漂亮而要另外花20萬元，那麼我就不認","  為這20萬元是小錢。所以你們要說明得清楚一點，也就是沒有這套設備的話，你們是怎","  麼展示的？"],["主席：請國安局簡要說明一下。"],["劉主任：報告委員，我們原來有這套系統，現在是要做一些功能上的提升，還有優化這","  些……"],["主席：我想給你多一點時間說明，等一下會後找我、王定宇委員……"],["王委員定宇：不用找我。"],["主席：找我啦！"],["江委員啟臣：不是啦！你們的工作是情報蒐集，不是在做展示的啦！"],["主席：就仔細說明一下啦！","   請呂委員玉玲發言。"],["呂委員玉玲：你們的主要業務要做好啦！搽脂抹粉大可不必，好不好？雖然預算不多，","  但是花錢要有妥適性，要有那個效能，不能亂花錢啦！"],["主席：請彭局長說明。"],["彭局長勝竹：我尊重大院各位委員對我們的指導，我決定這個案子完全撤掉，我們不辦","  了。謝謝。"],["主席：第43案蔡委員撤案……"],["蔡委員適應：第43案沒意見，現在是講第42案。"],["主席：第42案浮空投影展示系統的部分預算是多少錢？"],["王委員定宇：減列那個部分啦！"],["主席：哪個部分我要先宣讀一下。"],["王委員定宇：減列那個額度就好。"],["主席：減列20萬元。"],["王委員定宇：對，減列20萬元。"],["主席：科目自行調整。","   繼續進行第44案。請宣讀。","[pic]"],["主席：提案人何委員欣純不在場，本案不予處理。","   繼續進行第45案至第52案。請宣讀。","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]"],["主席：第45案至第52案請國安局統一說明一下。"],["謝處長：有關第45案和第46案兩案，我們增列教育訓練的預算分為3個部分，第一是大選","  維安任務的安全駕駛訓練36萬元，第二是國家安全作業中心有關人員的資訊安全課程3","  8萬9,000元，第三是奉局長指示，為了強化情報新進人員的訓練，明年開始現職人員的","  進用也要參加山訓（作戰部隊的訓練）和海訓（陸戰隊偵蒐部隊的訓練），這個部分的","  費用增加了60萬2,000元。以上說明。"],["主席：提案委員有呂孫綾委員、蔡適應委員、呂玉玲委員和江啟臣委員，如果沒有意見","  的話，是不是……"],["江委員啟臣：你剛剛的說明有包含多益的部分嗎？"],["謝處長：報告主席，多益的部分我是不是一併說明？"],["江委員啟臣：這個東西我覺得怪怪的。"],["主席：我剛剛說第45案至第52案你們要統整說明嘛！"],["謝處長：是的，對不起。","   跟委員報告，多益測驗的部分主要是針對軍職、軍校的人員，還有國軍徵才的人員，","  因為這些人員平常在部隊，尤其是軍校，他們參與多益測驗的時間有限，所以我們統一","  到他們學校，包括陸海空軍官校、中正理工學院、國防管理學院，去給他們測多益。因","  為是我們主動測驗，所以就整體編了預算，但是我們也尊重貴委員會的意見，想從明年","  開始改採雙軌制，就是我們願意減列一部分，將來也籲請這些軍校和國軍部隊要報考我","  們國安局的人員可以持有這個證明，但是我們建議逐年減列。"],["呂委員玉玲：減多少？"],["謝處長：減10萬元，可以嗎？因為我們這個測驗的程序才33萬元。"],["呂委員玉玲：這占預算的多少？"],["謝處長：33萬元。"],["呂委員玉玲：多益的？"],["謝處長：多益的是33萬元。"],["江委員啟臣：多益是33萬元，不是600萬元哦？"],["謝處長：不是、不是，這裡面只有2%，是33萬元。只有針對三軍六校，因為正期生在學","  校，所以以前是我們過去……"],["江委員啟臣：我請教一下，正期生沒有教英文嗎？"],["謝處長：有教。"],["江委員啟臣：那他們沒有測驗嗎？"],["謝處長：因為現在我們局裡面所有的系統是統一用多益……"],["江委員啟臣：我是說，正期生在官校的英文測驗沒有多益嗎？"],["謝處長：沒有，他們是英文的初級……"],["江委員啟臣：所有要報考國安局的人不管他是不是正期生或軍職，包括一般的大學生，","  要不要檢附多益的成績？"],["謝處長：一般文職人員不用，因為他是參加考試院的英文測驗，但是在我們這裡完訓的","  時候，他必須提供多益測驗的證明。"],["江委員啟臣：所以你們分成好幾套標準耶！報考國安局到底需不需要多益成績證明？"],["謝處長：報告委員，軍校的部分我們會從明年開始……"],["江委員啟臣：我覺得不要區分軍校或非軍校，如果多益是國安局需要的人才一個最基本","  的參考指標，或者進入的門檻，那就應該統一標準，大家都檢附。"],["謝處長：都有，在他們結訓時都會要求檢附。"],["江委員啟臣：否則這樣會有差別待遇。"],["謝處長：公務人員在訓練中心也是統一考試。"],["呂委員玉玲：所以你們認同多益的測驗成績，那麼在一開始招聘時就請他們檢附，不論","  標準是400分或500分，你們都可以設定門檻，請他們附成績單就好。"],["謝處長：但是我想請委員給我們……"],["呂委員玉玲：就不用對外招考了。"],["謝處長：我們要宣導一下，就是慢慢逐步減掉。"],["主席：馬委員提的第53案也是多益的問題，就併入一起處理。","   進行第53案。請宣讀。","[pic]"],["主席：請馬委員文君發言。"],["馬委員文君：平常外面就有在做多益測驗了，讓他們檢附就好，寧可把預算用在增加內","  部人員的英文能力，看起來你們補助內部人員在公餘時間的外語進修經費相對的少，但","  是外面就有在做多益檢測了，直接請他們檢附證明就好，不用自己額外再做測驗，寧可","  將經費用在加強提升他們的外語能力。"],["王委員定宇：你們要求的多益成績是哪一個等級？"],["謝處長：情報人員是550分，特勤人員是350分。"],["王委員定宇：這個還好啦！但我剛剛聽起來，你們分成訓練結訓前要達到資格和報名時","  要檢附。"],["謝處長：現職人員是報名檢附。"],["王委員定宇：所謂現職人員是指現役軍人？"],["謝處長：未任官之前。"],["王委員定宇：這個會有問題，訓練這個人到最後階段了，卻因為TOEIC沒有達到標準，雖","  然並不高，但這樣不就浪費國家資源、白訓了嗎？還是先錄用，事後再補？"],["謝處長：因為在訓練計畫裡面有，所以如果沒有拿到這個成績就會被淘汰。"],["江委員啟臣：所以TOEIC是在訓練計畫裡面？"],["謝處長：對，公務人員的是在訓練計畫裡面。"],["王委員定宇：未任官在報名、未受訓前就要拿TOEIC的成績，這種是已任官的要招考時在","  訓練當中學。這是科學問題，要來考的人如果事前就檢附，那還可以將時間、資源用在","  其他訓練課程上，否則那些已經拿到金色證書的，卻還要坐在那邊一起學350分的東西","  ，你們有兩套標準，所以連上課也要分成兩班嗎？"],["謝處長：在公務人員考試的部分，考試院沒有讓我們列這張，因為本身有考英文，所以","  我們是放在訓練計畫裡。"],["江委員啟臣：所以你不相信他考的英文？"],["謝處長：我們不是不相信，但我們必須要有一個衡量的標準。"],["馬委員文君：外面就有多益測驗了。"],["謝處長：希望能讓我們有一段時間宣導，以後就要求檢附。"],["王委員定宇：其實30萬元的金額並不大，甚至全部預算給你都沒關係，因為30萬元和20","  萬元、10萬元的差別並不大，只是希望你們去思考一下。"],["呂委員玉玲：妥適性。"],["王委員定宇：對，就像一般去留學都是資料準備好再去apply，過了之後就沒問題了。"],["謝處長：是，我曉得。"],["王委員定宇：如果沒過就要從langue center開始。"],["謝處長：我們要宣導一下。"],["江委員啟臣：我另外請教，在你們現在招考的人員當中，有沒有像外交人員一樣分為英","  語組、日文組、西班牙文組等等？情報工作英文一定很多，所以你們特別有外語人才組","  嗎？"],["謝處長：有，國際組有。"],["江委員啟臣：那是另外招聘嗎？"],["謝處長：對。"],["江委員啟臣：考那一組的人要求……"],["謝處長：如果持有特語成績B1級的就不用考英文。"],["江委員啟臣：什麼B1？"],["謝處長：特語成績有分A2、A1、B1……"],["江委員啟臣：這是什麼？"],["謝處長：這是特語的語文標準，B1級就可以達到外派的標準。"],["江委員啟臣：達到外派的標準，然後呢？"],["謝處長：就可以不要考多益。"],["江委員啟臣：我現在不是跟你爭論多益的問題，我是問你們在人才招聘上是不是有專門","  針對外語設一個……"],["謝處長：對，就是這一類的人……"],["江委員啟臣：就是報考這一類的人一定要是外語相關科系畢業，或者持有外國degree才","  能報考？否則你們怎麼檢測他的外語能力呢？"],["謝處長：有提供成績證明給我們也可以錄用。"],["江委員啟臣：現在做的這個感覺上就是加強一般人員的英文能力而已。"],["謝處長：我們針對的是三軍六校還沒任官之前，我們去選員時候的這群學生所給與的測","  驗，但這只是針對軍校的學生，其他部分並沒有。"],["江委員啟臣：這樣做的意思就是選到你們要的人之前才要賦與TOEIC的訓練，你們是先選","  人再訓練，但我覺得這在某種程度上已經造成不公平的待遇，如果訂出TOEIC分數是錄","  取標準，就不管任何人、來自於哪裡，不論軍校、非軍校都一樣，一定要達到那個標準","  才能報考，然後你們才能錄用。"],["謝處長：好，我們以後改進。"],["主席：江委員講得有道理，我們併案處理第46案、第48案、第49案、第50案及第53案，","  要減列，預算金額是1,823萬元，是不是依據蔡委員還是哪一位委員的提案，就減列20","  萬元、凍結100萬元、提出書面報告後始得動支？"],["馬委員文君：不好意思，還有第52案。"],["主席：李彥秀委員不在。"],["呂委員玉玲：我們可以講啊！"],["主席：好，李彥秀委員的第52案也併進去，何欣純委員及羅致政委員的提案也併進去，","  就減列20萬元，凍結100萬元，提出書面報告後始得動支。","   繼續進行第54案及第55案。請宣讀。","","[pic]","                                    [pic]",""],["主席：請國安局說明。"],["謝處長：這2案都是針對新進人員到谷關和左營進行山訓、海訓時搭乘的巴士租金。"],["主席：就是交通費？"],["謝處長：是。這是從108年開始增列的。"],["主席：第54案及第55案就照列。"],["林委員麗蟬：主席，照凍嗎？"],["主席：照列。"],["林委員麗蟬：都不用解釋一下喔？"],["主席：剛剛有說明了，你那時在講電話。請國安局再跟林委員說明一下。","   進行第56案至第58案。併案處理，請宣讀。","                                    [pic]","[pic]","[pic]"],["主席：請國安局說明。"],["劉副處長：第56案至第58案是三位委員針對本局按日按件計資酬金增列157萬9,000元的","  指導部分，國安局說明如后：按日按件計資酬金預算調增主要原因是因為107年行政院","  修正了中央政府各機關學校出席費及鐘點費支給規定，出席費支給標準由原來的2,000","  元調增到2,500元，講座鐘點費支給標準部分，外聘講座由1,600元調增為2,000元，內","  聘講座由800元調增為1,000元，本局爰依前開規定核實增編預算159萬9,000元。本項預","  算係辦理本局情報特勤人員及各級班隊教育訓練經費，聘請各類學有專長人士擔任講座","  ，拓展專業知能以提升專業素養與能力，建請委員免予刪減及凍結是項預算。以上說明","  。"],["主席：請問提案委員有無補充？"],["呂委員孫綾：我的案子是第57案，針對剛剛說明提到的講座及訓練班隊部分，我想再請","  問一下，你們每一年舉辦各類專題講座有多少場次？教育訓練班隊有多少場次？類型如","  何？"],["趙主任：訓練中心每一年有固定班隊及一般講習班隊，國安局有3級5班，從最基本特考","  及格的班隊，例如五等特考的基幹班、三等特考的安幹班，另外在精修教育及深造教育","  部分也有3個班隊，平常配合年度重要專案執行，還有相關國安團隊的講習班隊等等，","  這些都是邀請相關專業講座進行授課，都包含在這部分。"],["呂委員孫綾：我要問的是一年總共舉辦多少場次？"],["趙主任：有些是課程，上課時間從早上8點開始，我們請老師來也是付鐘點費。"],["呂委員孫綾：老師的鐘點費也包含在裡面就對了？"],["趙主任：是。"],["呂委員孫綾：細目給我看一下。"],["主席：細目提供給委員。"],["趙主任：是。"],["林委員麗蟬：整個預算增列一百多萬元，但在預算書中並未說明理由，雖然剛剛說到外","  聘講師和內聘講師費用有增加，呂委員也問你們到底有多少場次，即使你們有例行性課","  程和邀請講座的部分，但你們評估增加講師的理由是什麼？到底是哪些類別的講師費增","  加？還是單一類別講師費增加？"],["劉副處長：最主要是行政院規定的講座鐘點費給與有調增，所以我們必須增加預算，至","  於編列的細目，我們會再提供給委員。"],["林委員麗蟬：要不要先酌凍？因為你們提預算的時候就應該把相關細目寫在裡面，而不","  是等委員提出質疑時你們才要現場提供，這樣我們覺得不太合理。主席，酌凍好不好？","  本席有提案凍結100萬元。"],["蔡委員適應：這個問題應該不到機密層級，之前委員提案時你們有沒有先到委員辦公室","  提供課表？"],["劉副處長：我們有向委員說明，但是沒有提供課表。"],["蔡委員適應：你們是怎麼說明的？就是你剛剛說的那一段？我的意思是你們增加預算，","  但你們內部一定有排一個課表，會有老師總數……"],["劉副處長：有時數。"],["蔡委員適應：對啊！一定有嘛！這部分有沒有向委員說明？你們都沒有講，所以大家才","  會質疑你們編列的預算，剛才呂孫綾委員和林麗蟬委員才會問到底有幾個老師、多少時","  數、預計要多少時間，這些你們都沒講啊！"],["主席：第56案至第58案合併凍結50萬元，提出書面報告後始得動支。"],["林委員麗蟬：好，就凍結50萬元。"],["主席：進行第59案。請宣讀。","[pic]"],["主席：請國安局說明。"],["趙主任：剛剛特別向呂委員說明了，108年度情報教育訓練項下物品費編列已採緊縮措施","  ，檢討相關教育訓練耗材支出，已較107年減列45萬1,000元，實際上已經自行刪減，懇","  請委員免予凍結相關預算。謝謝。"],["主席：呂孫綾委員，這個要不要凍結？"],["呂委員孫綾：凍結10萬元，針對這部分，其實我還有很多不太了解的地方，因為說明沒","  有很清楚。"],["主席：第59案凍結10萬元，提出書面報告後始得動支。","   進行第60案。請宣讀。","                                    [pic]"],["主席：請國安局說明。"],["趙主任：訓練中心和特勤中心辦理各類教育訓練準備經費在108年度已按照撙節原則核實","  編列，相較於今（107）年度已減列175萬8,000元，懇請委員支持免予凍結預算。謝謝","  。"],["呂委員孫綾：一樣凍結10萬元，請詳細說明，並提供書面報告。"],["主席：第60案凍結10萬元，提出書面報告始得動支。","   進行第61案。請宣讀。","                                    [pic]"],["主席：李委員不在不予處理。"],["呂委員玉玲：為什麼？我有共提。"],["主席：依照慣例，提案委員不在不予處理，不管馬委員當主席或我當主席都是這樣，你","  不能代替他……"],["呂委員玉玲：我是共同提案。"],["主席：我們的處理原則確定下來，就是按照這個處理原則。","   繼續進行第62案。請宣讀。","                                    [pic]"],["主席：請國安局說明。"],["周副指揮官廣齊：104年發生這件事情之後，在局裡面的指導之下，我們已經完成訓練管","  理作業規定以及訓練安全管制事項兩份資料，現在我們針對靶場安全規範都已律定作業","  程序，包括打靶時要穿防彈背心、戴防護目，還有緊急醫療程序也完成建置，目前我們","  要求的狀況均正常，因為部隊訓練就是戰力的泉源，訓練也是特勤工作的基本，懇請委","  員免予凍結預算，謝謝委員。"],["江委員啟臣：判決有提到你們認為學員應自負責任，是這樣嗎？為什麼是這樣？"],["周副指揮官廣齊：當事人受傷之後局裡面有一個指導，截至目前為止提供撫卹超過1,00","  0萬元，我們再向委員細報。"],["江委員啟臣：我講的不是撫卹問題，而是在學員訓練及安全防護上是學員要自負責任嗎","  ？國安局的相關訓練設備、軟體SOP、操作程序等等本就該顧及學員安全。"],["周副指揮官廣齊：當事人是執行訓練的教官，至於……"],["江委員啟臣：教官也一樣啊！如果教官不穿防彈衣、不戴護目鏡，什麼都不要，難道你","  們就允許嗎？"],["周副指揮官廣齊：不允許。"],["江委員啟臣：所以不是因為他是不是教官的問題，而是你們做為一個訓練機關對所訓練","  的人員與人才應不應該保護的問題，坦白說，你們連他們出勤都會要求必須穿戴防彈衣","  等防護設備，在訓練的時候怎麼可以沒有呢？這不是由學員自負責任而是應由機關負起","  責任，機關有必要保護招募來的人才，否則若在訓練時就因為保護不周而讓人員傷亡，","  將來還能讓他們出任務嗎？"],["周指揮官廣齊：所謂「自行負責」的字眼乃是媒體轉載，因為他們現在正進入司法訴訟","  程序，至於刑事庭的部分，目前已經撤告。委員剛才講的這一段是有關民事庭的部分。","",""],["江委員啟臣：或許因為官司的關係，你們可能認為既然是教官自己要這樣做，他就應該","  負起責任，這是你們單位跟他個人就責任上要做的釐清，可是本席的看法是，今天你們","  做為一個訓練機關，人員就是你們的財產，包括軟體與設計等所有相關設備的購買，都","  應該要以保護你們訓練的人員與人才安全為第一，而不是讓他們為所欲為，如果有教官","  說學員可以赤手空拳互打或是拿槍互射，你們就可以讓他那樣做嗎？當然不能這樣做。","",""],["周副指揮官廣齊：我們現在就這樣要求。"],["江委員啟臣：雖然在實際執行勤務時可能會遇到這樣的狀況，但在訓練時絕對不容許有","  這種情事發生，事實上，他們真正在執行勤務時，你們也一定會要求他們穿戴相關的護","  具，否則我們買那麼多護具給你們幹什麼？在官司上，你們固然要釐清責任，至於訓練","  上，我認為你們實在不應該抱持這樣的態度，認為你們已經有訓練他們，出了事情就是","  他們的事情，我覺得你們不應該是這樣的態度。"],["主席：這筆預算編列330萬元，江委員等提案主張凍結200萬元，請問江委員是否酌凍50","  萬元？"],["江委員啟臣：好，同意。"],["主席：第60案凍結50萬元，提書面報告後始准予動支。","   接下來進行第63案與第64案。請宣讀。","[pic]","                                    [pic]"],["主席：關於第63案，因為提案人羅致政委員現在不在場，所以暫不予處理。"],["何委員欣純：因為本席有連署本案，所以我要求這個案子稍後併案處理。"],["主席：好，等一下這個案子就跟林昶佐委員提的案子併案處理，現在請國安局說明。"],["周副指輝官廣齊：按照法務部今年訂頒的特定人員尿液與檢驗實施辦法，規定機關一年","  要有四分之一的人員進行尿液的檢驗，但局裡面即刻起對新進人員實施普檢；另外，我","  們對於局處人員實施隨機檢驗、受僱的檢驗及不定期臨時的檢驗，目前我們檢驗的數量","  已經超過法務部所規定之四分之一大概在六成以上，這項檢驗的方式未來還是會繼續實","  施，截至目前為止，受檢者都沒有呈現陽性反應，本局在反毒工作上未來一定會持續去","  做。關於是項教育的經費，請各位委員同意免予減列。"],["呂委員玉玲：本席共同提的第65案跟本案的內容是一樣的，所以建議與本案一起討論。","",""],["主席：第65案的內容跟第63案與第64案一樣，併案討論，請議事人員補宣讀第65案的案","  由。","                                    [pic]"],["主席：這3個提案基本上我們的討論還是以林昶佐委員等人所提為主，請林委員昶佐發言","  。"],["林委員昶佐：國安局目前除了採用驗尿的方式來確定現職人員涉毒的情況以外，對於目","  前所發生的兩起涉毒案件，國安局有沒有對其涉毒背後的脈絡做個釐清，包括他跟局內","  維安單位其他人員之間的關係，以及取得毒品的來源等等，局裡面有沒有做一個比較清","  楚的調查。"],["周副指輝官廣齊：謝謝林委員的關心，針對今年年初保一總隊鄭姓員警涉毒案件，以及","  今年10月底所發生林姓中校涉毒案件，局裡面都痛定思痛地檢討這個案件，這兩人雖然","  不是總統侍衛室警衛編組的同仁，但他們仍然是我們特勤中心任務編組的同仁，我們絕","  對不會推卸責任，目前我們所採取作法分為以下幾個重點，第一個，因為他們涉毒的地","  點與環境都是在營區外面，過去我們無法掌握到他們營區外的行為，這是我們不對的地","  方，所以現在除了落實家屬訪談之外，也強化與家屬連繫的工作。","   第二個重點是，我們除在每一季實施重點人員輔考座談會報，針對特異人員包括生病","  、勤務疲勞、高度機敏人員（傳令與駕駛）等，除進行觀察之外，我們都將其納入隨機","  檢驗的對象之一。","   第三個重點，局裡面在單位與單位之間都有一個安全連絡小組的機制，並採認養制，","  因此組長在每一位組員上哨之前都會要求他們做一些勤前管制安全檢查報告表，對這個","  表我們都會即刻進行管判，希望從裡到外、從基礎一直到勤務出發之前我們都能把人管","  制妥當，雖然他們在營外的生活我們不能進行管制，但我們希望能面面俱到地去追蹤反","  毒執行的力道。"],["林委員昶佐：我的問題其實很簡單，就是這兩起涉毒案件中當事人跟現在的單位或甚至","  是前一個單位相關同僚之間，有沒有毒品來源的任何關係？或是這些毒品完全是從外界","  所獲得？"],["周副指輝官廣齊：目前我們的調查是朝以下兩個方向進行：一是向上溯源，涉案人所持","  毒品究竟從何而來；一是向下追蹤，查其有無夥同之眾。根據我們內部清查的結果並未","  發現有上述情形，該案完全屬於個人事件。"],["林委員昶佐：對這部分可否給本席一個清楚的報告，至於預算的部分建議還是先凍結一","  些，好不好？"],["主席：就，就照林委員的提案凍結50萬元。"],["王委員定宇：我補充提醒一點，就是「毒」乃萬惡之源，社會大眾都希望能除惡務盡，","  更何況是掌握公權力或是軍警特勤人員，以及掌握機敏資料的人，雖然法務部要求你們","  每年至少要做四分之一人員的尿液抽檢，你們目前甚至做到超過六成以上，可是不可以","  永遠都是那群人！據我們所了解，軍方每次總會把一些列為敏感的人員占了一定的quo","  ta，所以3年累計下來就達到100%，我們認為絕對不能每次都將這些高風險群列入四分","  之一的額度內，因為我們發現每次出事的反而都沒有被列入高風險群，老實說，平日也","  看不出他們有什麼異狀，所以這種人才要更加留意；其次，你們採取隨機抽檢的方式的","  確是好事；再者，我要提醒你們的是，人體毛髮與尿液的代謝期間不同，副局長以前曾","  擔任過警政署署長，相信你也知道這兩者之間的差異性，有些人可能在短時間內就可以","  把毒代謝掉，有些人則是需要很長一段時間才能代謝掉，在此情況下，我建議國安局應","  該適度引進一些比較新的驗毒方法，畢竟你們是屬於比較特殊的單位，對毒的容忍度應","  該是零才對"],["主席：第64案就照林昶佐委員等提案通過，至於第63案與第65案兩案併案處理，凍結50","  萬元，科目自行調整，俟提出書面報告後始得動支。","   接下來進行第66案。請宣讀。","[pic]"],["張主任：本案主要是針對資訊系統軟體授權及升級、網域作業管理系統、虛擬工作站建","  置等相關費用，這項經費的用途乃是支援網安情資分析任務，以確保國安資訊服務的順","  遂，以及提升資安工作研發的能量，這項經費的推動就是要強化系統服務的效能，相關","  的採購事項都是針對投資效益嚴謹完成建案投資審查，12月7日我們有到委員辦公室做","  細部的說明，在此懇請委員是否同意免予凍結？"],["主席：呂委員，這部分是否就照列？"],["呂委員孫綾：第66案有關情資分析平台及網站安全的部分，本席都非常支持，但也請你","  們一定要做到滴水不漏，安全系統一定要做到最完整，好嗎？"],["張主任：是，謝謝委員指導。"],["主席：第66案預算照列。","   繼續進行第67案及第68案。請宣讀。","                                    [pic]","[pic]"],["張主任：針對第67案，資訊室向林委員報告，本局鼓勵同仁考取專業證照，證照比例已","  從105年的67%到現在的86.57%，逐年提升中。局內係依據工作需求區分專精、菁英及專","  家三類證照，並在目標年度內依整體資安人才現況與各類的任務比重完成資安專業課程","  規劃；另外我們還有資通安全委員會來對相關的規劃進行審查。實際派訓成果與證照取","  得的實況也會納入年度審查會議來檢討；並增進任務執行的效度，也就是相關的規劃作","  法是符合委員指導的方向，未來也會持續依委員指導，深化整體資通安全、技術與管理","  工作的職能，並結合實務經驗傳承，培養技術與管理能力兼具的專業人才。在此懇請委","  員是否同意免予凍結？"],["主席：請林委員昶佐發言。"],["林委員昶佐：本席在質詢的時候，也提過這個部分，我關注的重點比較單純；其實現在","  的證照有很多種，局裡面的人員報考的大概有39種之多。剛剛聽到你們說有專精、菁英","  及專家，對不對？"],["張主任：是。"],["林委員昶佐：對於這些證照可否就你們局內的分法，將安全技術證照及安全管理證照分","  開，讓我們稍微看一下實際需求和這幾種層級的分類。"],["張主任：是。"],["主席：請江委員啟臣發言。"],["江委員啟臣：本席關心的可能不是證照的問題，本席想要了解你們的網安平台究竟要做","  什麼？你們過去以來，屢屢宣稱中共的網路戰威脅我們的國安，記得之前國防部也曾說","  過要組網軍，國防部的網軍和你們現在的網安平台，對於有效遏止中共網路戰的威脅，","  你們的目標和你們的達成率如何？因為國安局的報告永遠都說有威脅，可是我們從沒有","  看到你們因為增加這些平台設備，包括軟硬體等等，而被你們成功的反制、破獲、查獲","  ，或是成功將它阻絕於境外的，這些成績究竟在哪裡？你們每次都說威脅、威脅，到底","  我們的反制能力在哪裡？你們現在成立的這個平台，跟國防部之前一直宣稱要組織的網","  軍之間到底有沒有合作關係？政府到底有幾個平台要做這些事情？每個平台的架設等等","  都需要費用，這裡編一筆，那裡編一筆，整體防禦能力究竟在哪裡？"],["主席：請問國安局這筆業務費編了多少錢？"],["王處長：跟委員報告，這筆網安情資分析平台，我們編的預算是733萬元。"],["主席：是733萬元，還是367萬元？"],["王處長：網安平台部分是733萬元。"],["主席：我們現在處理的是第67案和第68案，這裡的業務費用編了多少？"],["江委員啟臣：這些到底是要做什麼？網安平台聽起來很好聽，好像什麼都「安」了，整","  個網路都安全了？如果真的只要花六百萬元、七百萬元或是這個預算數347萬元，就可","  以達到網安效果，國安局也太厲害了！天下無敵！"],["主席：業管單位應該對自己的預算非常熟悉，要倒背如流才對啊！這筆業務費究竟編了","  多少錢？"],["王處長：業務費是26萬2,000元……"],["主席：如果是26萬2,000元，為何委員要提案凍結100萬元、300萬元？"],["王處長：執行數是314萬3,000元，另外在網安情資分析平台建置案裡面物品項是6萬5,0","  00元……"],["主席：我們現在處理第67案及第68案，分支計畫是03情報建築及設備項目1級科目用途別","  的「業務費」，預算數應該是347萬元。"],["王處長：報告委員是347萬元，沒有錯。我剛剛報告的是下面的分支部分。"],["主席：請針對我的問題回答就好。現在林委員和江委員提案各自提案要求凍結100萬元、","  300萬元。剛剛聽你們答復，好像還有講不清楚的地方。"],["江委員啟臣：本席希望你們不要謊稱一個平台，就來濫編費用，然後宣稱一些虛而不實","  ，沒有具體目標的工作項目，這些在我看來，都沒有具體目標。到底是要監控、阻絕還","  是反制？你能做到什麼？你的KPI在哪裡？過去的績效在哪裡？現在面臨的威脅、問題","  又在哪裡？今天這個平台重點究竟在哪裡？而不是給我們一個名稱很好聽的「網安平台","  」，好像什麼假訊息、假消息都能搞定似的，如果真的這麼好用，本席也支持，問題是","  你要拿出成績來！就算明年要執行，請你設定目標，我看不到你設定了什麼目標，還是","  這筆只是要來買硬體的錢？"],["主席：預算雖然不多，但你們還是沒有講清楚；本席同意江委員、林委員的提案，酌予","  凍結50萬元……"],["江委員啟臣：不行，太少了！究竟這筆錢要做什麼？是買設備，還是建築費用？完全沒","  有細目！"],["王處長：因為這個案子裡面，包括很多的項目……"],["王委員定宇：你聽我說，第一，網安平台不可能是處理假消息這些東西，可能是做資訊","  安全或是什麼，你要把工作性質說出來……"],["江委員啟臣：我們之前在審資訊設備等等，其實就是資安項目，現在又提出一個網安平","  台，究竟要做什麼？如果是要買設備、軟體，就不應該弄這樣的平台來編預算，應該編","  在正常的資訊設備採購、更新，或是軟硬體的採購更新，那樣才對吧！網安平台是為了","  網安而設立的平台，為了達成什麼樣的目標，需要人員費用、特殊的訓練費用，或是很","  特別的器材，是不同於一般的資訊網路所使用的。"],["主席：因為時間有限，沒辦法講清清楚，你們要提出一個書面報告……"],["呂委員玉玲：主席，他們自己主管的業務都講不清楚，所以我們要凍結300萬元；等他搞","  清楚要如何去執行業務時，再來解凍。"],["主席：一共是347萬元的預算，凍結300萬元的話，他們連啟動都沒辦法啟動……"],["呂委員玉玲：因為他們都搞不清楚自己執行哪些業務，這裡面會不會疊床架屋或預算重","  疊的問題都說不定！"],["主席：本席贊成林委員昶佐的提案凍結100萬元，100萬元就占了三成，很多了！"],["江委員啟臣：這個起碼要凍一半。因為這連一個計畫目標都沒有，細項也沒有。"],["王處長：其實網安情資建置平台，因為現在網安的情資相當複雜，所以任何一個平台都","  沒有辦法達到很多功能，我們今天要建置的網安情資平台，最主要是買硬體……"],["江委員啟臣：你看！要買硬體。"],["呂委員玉玲：你至少講出一個功能吧！很多功能講不出來，至少也要講一個功能啊！到","  底要執行什麼任務的功能？"],["江委員啟臣：如果要買硬體，應該編在你們資訊硬體的採購裡面。"],["王處長：我們有編。"],["江委員啟臣：你們有編？"],["王處長：因為它有分為業務費以及物品費之類的，這個平台最主要的目的是做惡意程式","  、惡意行為的分析，而且我們要根據這個分析結果去謀畫……"],["主席：我打斷一下，剛才江委員關心的網安平台，你們編列多少錢？"],["王處長：我們整個設備費……"],["主席：我是說針對網安平台的部分。"],["王處長：有關平台的部分，設備費編列733萬元，服務費是26萬2,000元，物品費為6萬5","  ,000元。所以網安情資分析平台建置在裡面，整體費用是765萬7,000元，它包含了三個","  部分，分別為資訊服務費、物品費……"],["主席：江委員，你的提案是針對業務費，這筆業務費的經費是347萬，你關心的這個平台","  這部分，它是編列七百多萬元，所以如果要凍結，我們是不是讓它也可以運作，也不會","  影響它目前的計畫執行？我贊成酌凍，我們是不是就按照林昶佐委員的提案，凍結30%","  ，提出書面報告……"],["江委員啟臣：凍結150萬啦！"],["主席：好啦！凍結150萬元，提出書面報告，始得動支。"],["呂委員孫綾：剛剛第67案及第68案是併案，對不對？"],["主席：對，第67案及第68案併案。"],["呂委員孫綾：那我共提，謝謝。"],["主席：你要共提哪一案？"],["呂委員孫綾：第67案。"],["主席：你要共提林昶佐委員的提案，還有羅致政委員。","   現在休息5分鐘。","休息","繼續開會"],["主席：現在繼續開會。剛才第30案保留，方才有向呂委員說明，我們還是一樣提出書面","  報告後，始得動支，國安局另外再跟呂委員詳細說明跟報告。","   進行第69案至第77案。請宣讀。","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]"],["主席：請國安局針對第69案、第71案、第72案、第74案、第75案、第76案及第77案做統","  整說明。"],["陳主任：針對林麗蟬委員等所提之第69案至第73案有關預劃汰換、移撥的42輛警備車有","  多數不及10萬公里，是否有汰除的必要性，在這邊再跟委員做個說明，剛才有跟委員報","  告過，這些車輛中有13輛都是因為車型特殊，它的維修成本較高，甚至有些料件都已經","  停產了，而且這些車輛不是只有15年，大部分都是16年以上到20年之間，甚至其中有6","  輛已經達到20年，因此在移撥的部分，我們還會再將比較適合留用或是接洽友軍來接管","  ，以達到物盡其用的效果，建請委員能免予減列。"],["主席：後面第74案至第77案也一併說明。是不是都一樣？"],["陳主任：是。第74案、第75案及第76案都是一樣的。"],["林委員麗蟬：那一併說明啊！"],["王委員定宇：我問一下，你的回答如果文不對題，你很難過關。其實大家不反對你們汰","  換該汰換的車輛，但是根據財產管理的相關辦法，公務車輛有兩種情形可以汰換，一個","  是滿15年，或者里程數超過25萬公里，不堪修復使用，它有一個標準。我看委員提案都","  是共同問一件事情，你們要汰除的42輛警備車跟公務車中，有13輛的里程數都不到10萬","  公里，你現在就針對這13輛，到底這13輛是不堪使用，還是有其他原因？因為這13輛占","  了你們要汰換的總數比例高達30.95%，所以問題在這裡，如果是使用超過25萬公里，車","  早就不能修了，或是剛才講的防彈車，比較特別的，我們這裡就不講特別規格的部分。","  所以請你針對這13輛里程數未滿10萬公里的部分，為什麼要汰換的原因以及能不能省下","  來做個說明。"],["陳主任：這13輛裡面有5輛是到期的9人座，這已經使用20年，這個車輛的零件都停產了","  ，而且故障率幾乎都是非常高，所以它的使用率本來就偏低。"],["王委員定宇：它走路走很少，但是它很老了？"],["陳主任：是。當時是因為大選的任務……"],["王委員定宇：你剛才說這有幾輛？這是特殊任務的車嘛？有幾輛？"],["陳主任：我們汰換的這些車輛都不是一般使用的公務車輛，都不是5人座。"],["王委員定宇：都是特別的車輛？"],["陳主任：是，都是車型比較特殊的，所以都是使用在禮賓或是一般接待用的，而不是一","  般公務所使用的。另外小貨車的部分也是，有一輛已經使用了20年，當時並不是載人的","  ，而是小貨車，是當時基於大選任務所用的載具裝備。"],["王委員定宇：我先講我個人的態度，其他同仁的我不曉得。對於這13輛，如果你能告訴","  我這一輛可坐16人、20人還是多少人，或是這一輛是特別禮賓車，其零件可能根本就停","  產了等，我就沒有意見，但我從你的說明資料中看不到這個部分。可能就像你講的，這","  13輛雖不常用卻屬必要，但也用了二十多年，根本就已停產，我就沒有什麼特別大的意","  見，所以請把這個部分說明清楚。"],["主席：林委員麗蟬發言之後，請羅委員致政發言。"],["林委員麗蟬：如果有需要我們都會支持。你說使用量很低，卻一定要編列，車子的公里","  數尚不及10萬公里，而我的意思是，有些禮賓車如果是需要卻不常用的話，是不是可以","  搭配採用租借，難道一定要買起來嗎？"],["陳主任：這是民國88年因大選需要所買的到期車輛，之後……"],["林委員麗蟬：可是你們現在不是要再增買43輛嗎？你確定這43輛中的禮賓車會被用到嗎","  ？"],["陳主任：車輛中有分不同的車種。"],["林委員麗蟬：我知道。"],["陳主任：有些是買五人座，有些是七人座。"],["林委員麗蟬：我知道，但有些車輛特別是禮賓車若使用次數不多的話，難道不能搭配租","  借，一定都要買起來嗎？而且車子買到老公里數還用不了多少，這是件很浪費的事情，","  所以好多委員都對這個案子提出相同的問題，這個部分必須深入檢討才行，我的部分是","  凍結100萬元。至於第70案的部分，因為我和李彥秀委員的提案都一樣，可以一起併案","  討論。"],["主席：好，屆時再併案處理。對於第69案到第77案，羅委員有無意見？"],["羅委員致政：「汰換」或「汰除」新車的意義並不相同，「汰換」的話，照剛才林麗蟬","  委員講的，就是指這台禮賓車有需要，但因它超過20年，所以要換一台新的；至於「汰","  除」則是指，因為已過20年所以要將它報廢掉，但又基於其他因素或考量，仍需購入別","  的車，而不是現在所指的「禮賓車」，請問我們現在講的是哪一種？是「汰除」還是「","  汰換」？"],["陳主任：因為這是基於大選需要，所以今年預計要買42輛，有了車輛之後，再加上編制","  數就超編了。"],["羅委員致政：你們是因為編制數的關係，必須要將某些車汰除掉嗎？"],["陳主任：會先移撥，我們預計有42輛可能要先移撥。因為是先買的，超過了編制數，所","  以我們預計會有42輛……"],["羅委員致政：是要汰除嗎？"],["陳主任：要汰換，「汰換」是指我們會先檢討局裡面現有的公務車是否能夠使用，有些","  局裡面的車子都已逾齡，因此會從這42輛中進行汰換，汰換後會再詢問其他友軍單位是","  否有此需求，友軍單位若有需求，便會再移撥過去，最後才是汰除。"],["羅委員致政：在新增的這四十幾輛中……"],["陳主任：那是包括機車。"],["羅委員致政：其中有沒有包括諸如禮賓車這種很少使用，或是載用機器、設備這種雖然","  很少使用但卻還是要買的？"],["陳主任：新增的部分是沒有，車子的到期真的是很特殊，那是民國88年買的，移過來就","  比較……"],["呂委員玉玲：你說的42輛完全係為因應明年總統大選之用，所以這42輛全部都要買新的","  嗎？"],["陳主任：這是包括另外……"],["呂委員玉玲：所以不管是什麼車種，你會先找出42輛要汰換的，再為了明年的任務去買","  全新的42輛車嗎？"],["陳主任：因為那是先……"],["呂委員玉玲：是先汰除……"],["陳主任：是先採購再移撥。"],["呂委員玉玲：所以你就先找出42輛準備要移撥的？"],["陳主任：是，但我們是預計車輛……"],["呂委員玉玲：是各種功能、性能、廠牌的車子都有嗎？"],["陳主任：我們會優先以逾齡、真的不堪使用，或是料件已經停產也不能用的車輛優先列","  入移撥的對象。"],["呂委員玉玲：所以這些車子就算尚堪使用，也已屆齡了？"],["陳主任：都超齡了，甚至都有20年以上。"],["呂委員玉玲：從你剛剛的解釋來看，有些車都已經很老舊，但其里程數卻還沒超過10萬","  公里。"],["陳主任：那是很特殊的……"],["呂委員玉玲：怎麼會放著沒有用？沒有任務就這樣做的話，可能就太過浪費資源了，我","  認為你這樣講還是不夠清楚，所以還是要提出統整報告給我們。因為還需要統整報告，","  所以我建議可以酌凍。主席，我剛剛的第33案、第71案和第72案是一起的。"],["主席：我跟委員會說明一下，從第69案到第90案的2級科目用途別全部都是關於「0305運","  輸設備費」，這筆預算經費編列了7,187萬元，之所以把它切成三個區塊是因為這三個","  區塊各有不同的減列理由，比如我們現在正在討論的就是第69案到第77案，這個部分關","  注的重點就是里程數不到10萬公里的部分；第二個區塊是第78案到第84案，大家關注的","  重點是在主官座車排氣量的部分；第三個區塊是第85案到第90案，主要在針對各式車輛","  用途，屬於短期性業務的部分，大家關心的都一樣，所以我建議大家可以就第69案到第","  90案分別討論之後再一起處理好不好？從七千多萬元……"],["呂委員玉玲：是分三段討論後再一起處理嗎？"],["主席：對，三段一起處理。"],["呂委員玉玲：我的第33案要併入，剛剛是保留的。第33案和第35案都是我的提案。"],["主席：剛剛是怎麼處理的？第33案是照列，而且有併案，你現在是要併到哪一案？呂委","  員你等一下再講，不然會亂掉，我們現在先……"],["呂委員玉玲：對於你們保留要併在一起的，我現在是提醒議事人員要記錄。"],["主席：你等一下再提醒我，我們現在……"],["呂委員玉玲：但你現在在分配討論段落……"],["主席：你的是第36案。"],["呂委員玉玲：不是，是第35案。"],["主席：是第36案。"],["呂委員玉玲：那些都是一樣的案子。"],["主席：我們到時候再來處理，現在先處理第一個區塊，也就是第69案到第77案，請問還","  有沒有委員要發言？"],["馬委員文君：剛剛提到超過15年或20年的車子，我現在要討論的也是這個部分，有些車","  子可能只有10年甚至只有幾年，但是把它放著，未來也還是會放到15年或20年，所以現","  在要檢討的就是這個部分。除非是特殊的車輛，像是針對總統、副總統或是比較特殊的","  ，我們姑且可以先不討論，但是對於其他的車輛其實就應該要一併處理，因為很多開不","  到10萬公里，甚至有的還只開了幾千公里，真的非常離譜，那些貨車平常也都可以用，","  所以我們現在要求的是，今天為了特殊任務買了很多的車，但卻將之擺著不用，放到零","  件停產了、車子也逾齡了就要將它汰換，但還有很多基層弟兄的公務車和警備車車齡都","  已經超過20年卻還是換不了，因為都被你們的預算排擠掉了，所以對於這個部分就應該","  要一併檢討。考量基層所有官兵弟兄的行車安全，他們的車子平常使用度非常高，可能","  完全超齡或是里程數已非常高了，再加上這也會對平常的保養造成影響，所以怎能在這","  方面編那麼多的預算，而車子又用得這麼少，有些車子的公里數還未超過10萬公里，有","  的甚至只開了幾千公里，因此這個部分……"],["陳主任：沒有幾千公里的。"],["馬委員文君：就算沒有幾千公里也是很少，如果開了20年，里程數卻還這麼低的話，就","  代表不符需求，畢竟特殊的車輛很少，既然有箱型車，照理說平常也要兼顧一般的警備","  車和公務車，所以這是大家要拿出來討論的第一點。","   其次，你給我們的兩張表，到底哪一張才是真的？為什麼兩張表格會不一樣？"],["呂委員玉玲：提供給我的是這一張，但提供給呂孫綾委員的卻是另一張。"],["馬委員文君：為什麼表不一樣，價格也不一樣？是有分委員嗎？"],["呂委員孫綾：我的比較便宜。"],["馬委員文君：有一張比較便宜，一張比較貴，而且差不到一個小時給的資料，我不知道","  為什麼這個資料是有差異性的？到底哪一張是真的？"],["江委員啟臣：呂孫綾委員的是假的。"],["呂委員玉玲：上面寫提案編號35，呂孫綾委員的也是提案編號35，剛剛確認我這張才是","  真的，呂孫綾委員那張是假的，你們的資料有真有假哦？"],["馬委員文君：而且你的決標單價一個是75萬元，一個是108萬元，價格差距很大耶！"],["主席：無心之過，這是行政疏失。"],["馬委員文君：我不知道為什麼給我們的資料是有差異性的？差在哪裡？而且價格差很多","  ，這是第二個。另外，你們是不是也要買電動車？有要買電動車嗎？這個在其他部會，","  其實我們希望大家可以一併討論，因為你的電動車到底拿來做什麼？如果是為了買而買","  ，這個就不應該買，其他的你應該可以一併檢討跟討論，現在連一般基層弟兄的車都換","  不了，你為什麼要買電動車？而且還只買一台。"],["陳主任：電動車是行政院的規定，但我們可以檢討，把它改為燃料車，所以我們會同意","  ……"],["馬委員文君：你一定要買就是了？"],["陳主任：不一定，我們可以改為燃料車。"],["馬委員文君：所以這個可以不調整？"],["陳主任：剛剛委員說的使用率低，其實都有上萬公里，沒有幾千公里的；另外，這些車","  輛都是以前買的，從民國88年買的用到現在，所以這次利用這個機會把它汰除……"],["馬委員文君：我們知道，過去這個狀況發生以後，我們希望它是可以──你們覺得很無奈","  嗎？"],["陳主任：從今年開始……"],["馬委員文君：我們現在檢討的是，每4年會買類似這樣的車輛，你可以一併檢討，過去已","  經發生了，時間到了應該要汰除，可是我們今天為什麼要提出來？是因為你買了以後，","  是不是可以充分去運用，不要放到浪費掉，你現在買，結果放20年以後，它還是一樣，","  這個是非常……"],["陳主任：現在就避免這個問題，現在買就沒有這個問題。"],["馬委員文君：所以你們要有具體的做法，因為我們看不出來，你4年前買幾輛？現在能用","  的有多少輛？為什麼你還要買42輛？"],["陳主任：還在使用中。"],["馬委員文君：用在哪裡？我們現在檢討的是這個部分，大家比較會討論的是這個，不是","  說已經用了20年不能汰除、汰換，可是因為你們長期以來買了那麼多車，其實是沒有用","  的，只有在特殊任務的時候，那麼你可以怎麼充分運用，我覺得應該要提出來，這才是","  我們關注的啦！"],["陳主任：每4年買的車絕大部分都還在使用中，比較特殊的就是到期的這些車輛，大概有","  10輛，都是已經使用20年，我們逐年已經汰除，現在提出來有5輛，都已經超過20年，","  而且它的料件都已經不生產。"],["馬委員文君：你要換42輛，只有10輛是這樣的狀況，其他的呢？"],["陳主任：其他都超過15年以上，就是委員剛剛提到的……"],["馬委員文君：所以放到15年，我們現在要討論的就是你在4年前、8年前買的，不要再發","  生這樣的狀況，該汰除的你就汰除，可是我們現在編的是以後要用的，因為我們每次討","  論的癥結點都在這裡，這才是我們要討論的。"],["陳主任：大選買的車輛都是一樣42輛，然後再預換移除或是汰除……"],["江委員啟臣：我請教一下，你們基於安全考量要用性能好的車輛，我們也不反對，但車","  輛一旦取得之後，你們如何有效、最大化運用它的價值？現在大家看到的是，這輛車買","  進來，有幾種情況，一種是這種車不常用到，有可能一年只用一或兩次，這種的你就考","  量用租賃吧！你用次數去租也可以啦！另外一種是車輛買進來，用三、四年以後，你們","  認為性能不夠，要移撥出去，如果不能移撥的車輛，你們可能就一直留，你不見得會使","  用它，可是你要把它列為財產，要繼續地保養、維護及照顧它。","   當然，這是一道行政院的問題，就是買進來的車輛似乎不能賣出去，對不對？造成很","  多單位買進這輛車子，它不常使用或者幾年過後它不合用、沒辦法處理了，你就一直留","  置，要到報廢年齡才能報廢，而且是報廢，還不是賣掉，這對國家財產、資源來講，實","  際上是浪費啦！所以對於這些用過的車輛，如果你們評估後，覺得後續用到的機會不大","  ，也不會再用，但是對於其他單位不見得要用的，它還有不錯的殘餘價值，為什麼不轉","  賣呢？我覺得很奇怪，這可能涉及到主計的相關規定，行政院或主計單位能不能針對這","  個部分做一些檢討？因為這的確很浪費，你看一次買車的經費就將近七千、八千萬元，","  而且接下來你會變成車奴，一天到晚都要照顧它！"],["王委員定宇：因為我們已經談到後面的特勤車輛部分，就是總統大選三組人馬等等的事","  情，我們是不是把它宣讀完，一起做討論，要不然後面還會再重複討論？這是第一個建","  議。我們宣讀完再繼續討論，因為都是在同一個分支計畫跟一級科目，二級科目也都是","  一樣，要念到第99案是不是？"],["主席：現在是第77案，從第78案念到第90案，都是同一科目。"],["王委員定宇：然後我們再討論，給國安局一些意見。"],["主席：好。","   進行第78案至第90案。請宣讀。","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]"],["主席：針對第78案至第90案部分，請國安局主管單位說明。"],["陳主任：第78案跟第80案是有關外站主官車及人車比部分。首先就外站主官車部分跟江","  委員報告，經檢討後，外站主官車已經從3,500CC下修為3,000CC，預算額度也由158萬","  6,000元調整為141萬9,000元，減列了16萬7,000元。","   另外，有關蔡委員提到的車輛人車比問題，目前局的現有車輛是224輛，編制是240輛","  ，人車比跟其他部會相當，沒有特別地高，減列部分為16萬7,000元，謝謝委員的支持","  。"],["主席：請王委員定宇發言。"],["王委員定宇：我綜合的講，第一個，我具體建議國安局，因為大家對這些車輛有意見，","  我希望今天委員的討論都要留下紀錄，將來就不要計較總統候選人坐續用的車，某一組","  是坐新車，這一組怎麼是坐舊車，因為這不是國安局的決定，是我們要求他們要撙節，","  這是第一點要說清楚的部分。","   第二點，我建議國安局將車輛簡單分為三類，我的分類也許不科學，但我是給你們一","  個想法。特殊規格的車輛，比如防彈或難以識別的車，這是一種。第二種是一般規格的","  ，它也許是警衛、隨行人員用車。一般規格的車，又可以分為租賃跟還沒有報廢可繼續","  用的兩種。為什麼要挪給友軍，這樣錢就省下來了。","   至於特殊規格的，可能是總統候選人用車，他有特別的要求，不管是哪個黨派的總統","  候選人，我們都要用同樣的規格來保護他，這是基本的要求。但是有一件很特別的事情","  在於，這種隨扈車輛跟保護目標車輛要長得一模一樣。難就難在這裡，上次前政府在準","  備中央大選時，他先買了隨扈車輛，是奧迪的，後來防彈車輛就被綁住了，因為如果不","  買跟它一樣的，就變成隨扈車全部都要換，那是發生在2015年時的計畫嘛！前車之鑑，","  我們現在就不要犯一樣的錯誤。有關總統的維安車輛，因為每位候選人都是潛在的未來","  元首，他的隨身保護都是一樣的規格，是最特殊的規格，OK？我覺得這個應該要予以尊","  重、要編，我不認為應該用黨派來分這個事情。至於一般規格的、舊的、可租賃的車輛","  ，你們把它找出來，或者特別理由不得租賃的、不方便講的，也可以跟我們溝通，我覺","  得總統維安，不管哪一黨派一樣重視。","   第二個，駐外單位這件事情比較特別的是，你們報廢的那輛車是2,200CC，要買的是","  3,500CC的，對嗎？報廢的是3,500CC的？"],["陳主任：是。"],["王委員定宇：你們只要說明過，原則上委員對車輛的部分沒有意見，但因為你們的預算","  比較大筆，納稅人關注的是一大批買三組維護車輛的事情，你們是不是可以說明清楚？","  如果我們委員會認為這不應該浪費或是怎樣，我們委員會的審查對社會也有一定的責任","  ，如果將來國安局因為我們的審查，為各組總統候選人準備的相關車輛是中國或租賃的","  ，這就不是他們決定的，而是委員會做的決定，這個我一定要提醒我們的同僚。"],["主席：謝謝王定宇委員。請問各位，如果沒有人要補充，我們就──請呂委員玉玲發言。","",""],["呂委員玉玲：審查預算是要執行國家的政策，而且所有預算要有妥適性跟它執行的效率","  、功能，並沒有黨派的問題，我們希望預算能夠撙節，所以討論這個問題時，請不要涉","  及黨派，大家都是維護我們的預算要撙節。","   現在討論車輛的部分，一般行政上需要的汰舊換新必由主計總處及我們預算中心監督","  ，車輛年限跟公里數也有一定的規範，我們是針對車子不要資源浪費，有些一次性的、","  任務型的、不可以撥用到其他單位去的，我們要進行通盤性檢討，要它發揮最好的功效","  。","   從剛剛的第33案、第35案、第36案一直延伸到後面的第九十幾案是有關車輛的提案，","  我們要討論的是一次性或任務型車輛，當然國安局有一套的解釋，即有些非常重要的維","  安，不適合以租賃方式，因為安全第一，我們一定支持，但有些車輛應該要在我們的把","  關跟預算監督之下，比如剛剛所講的機關車輛總量，你們當初預算編列是3,500CC，現","  在降為3,000CC，所以你的預算也要降低，因為3,500CC跟3,000CC的預算金額是不一樣","  的，但是你們並沒有同步減列，所以我們監督第一個是看這個層面。","   至於四年一次總統大選必要的裝備，其實不止包括車子，還有防彈衣及其它等，也些","  不便在這裡說明，但這些還是必須要討論清楚。總括我剛剛討論的，對於車輛的幾個提","  案，你們整體的車輛總數，不管是42還是49，包括其它車輛的部分，我們希望你們一定","  要檢討，因為現在主席把它們全部拉到一起檢討，就不止是四年一次的任務型車輛，你","  們應該要把所有車輛整併，移撥給其他人使用，你們用全新的，因為你們說安全第一，","  我們也支持安全第一，但是移撥出去的車輛也應該一併檢討，即有些里程數沒有到達、","  有些車輛是只使用一次，你就放到年限20年，年限一到就汰舊換掉。所以，你們這次可","  不可以在效能、妥適性上好好地一併檢討？你們要買新的去執行任務，我們支持，但是","  對汰舊換新、移撥其他單位的部分，我剛剛甚至問，這些車輛移撥過去，因為年限都已","  經20年，移撥其他單位再用三、五年，它不能再用時，你們可以報廢去賣啊！如果以環","  保觀點考慮的話，也許可以賣5萬元、10萬元，這也是一個資源啊！可是你們卻說這個","  不能賣，不能賣，就只能報廢，是這樣嗎？所以我希望你們要做通盤、整體的檢討，好","  不好？"],["主席：第69案至第90案是針對這筆7,187萬元。呂委員剛剛的建議，我們都了解，你有4","  個提案是第71案、第72案、第81案及第87案。請問這筆預算你有沒有具體的減列數跟凍","  結數？"],["呂委員玉玲：我剛剛有談到，汽缸總排量從3,500CC降到3,000CC部分，你們看要減列多","  少？"],["陳主任：16萬……"],["馬委員文君：16萬7,000元。"],["呂委員玉玲：這部分我提的是第81案，你們的總編列數是158萬6,000元，我要求減列16","  萬7,000元。"],["陳主任：我們減列16萬7,000元。"],["馬委員文君：是一樣的。"],["呂委員玉玲：就照我們的提案嘛！"],["陳主任：是，剛剛已經報告過了。"],["呂委員玉玲：需要通盤檢討的報告跟凍結部分呢？"],["主席：就酌凍100萬元，再提書面報告好不好？"],["呂委員玉玲：好。"],["主席：按照呂委員的提案，其他委員就併案處理，減列16萬7,000元，凍結100萬，提出","  書面報告後始得動支。","   繼續進行第91案至第94案。請宣讀。","                                    [pic]","[pic]","[pic]","[pic]"],["主席：現在處理第91案至第94案，請國安局說明。"],["王處長：針對第91案至第93案做補充說明，有關108年度預算資訊軟硬體設備費編列的明","  細資料，本局已經在11月21日送交外交委員會各委員審視，這幾個案子最主要是我們因","  應駭侵的手法迅速編譯，配合資訊科技的發展及訊號解析的需求，我們計畫逐年提升性","  能的可用性、有效性與即時性，相關設備的建置是針對逐項標的跟採購的必要性，我們","  依據商訪情形、投資效益，還有計畫目標完成建案投資審查，並沒有浪費或浮編的情況","  。舉例說明，我們現在掌握將近一千萬個惡意程式，這些都需要我們在裡面的幾個案子","  做分析、對它做一個防堵措施，所以相關案子及網安設備的建置，建請委員支持免予凍","  結。"],["主席：提案委員是蔡適應委員、呂孫綾委員、江啟臣委員及何欣純委員。如果沒有補充","  意見，我們是……"],["何委員欣純：就凍結啦！"],["主席：凍結？"],["何委員欣純：第94案是我的提案，雖然他們有說明，但可不可以再簡要做說明？因為你","  剛剛是很制式的回應，關於這個設備硬體投資，你是不是在鄉下有購買一些總統、副總","  統大選維安需要的設備？"],["周副指揮官廣齊：委員，這是併大選時一起買的，這個硬體設施是共同性事務，我們大","  概匡了270萬元，分別有七項。"],["何委員欣純：總共有七項？你把它的細項以書面報告給我好不好？"],["周副指揮官廣齊：是。"],["主席：請問各位，我們是不是按照何委員欣純的提案，蔡適應委員、呂孫綾委員及江啟","  臣委員的提案併案處理？","   第91案到第94案，凍結300萬元，提書面報告後始得動支。"],["何委員欣純：好。"],["主席：繼續進行第95案至第109案。請宣讀。","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]"],["主席：我們現在處理第95案到第109案，這是關於二級科目用途別的0319雜項設備費，這","  個科目編列了1,214萬元，請周副指揮官做一個統整的說明。"],["周副指揮官廣齊：本人針對第95案到第109進行說明，其中還包括呂玉玲委員的第36案，","  這一案併第97案一起向妳報告。有關防彈背心及文康設施這兩個部分，防彈背心部分，","  現在我們局裡的特勤中心有370件，其中將近220件明年壽期屆滿，我們在今年匡列，將","  於明年添購150件件數的經費，3年後，我們仍然要再添購205件的防彈背心，以滿足37","  0件目前真實的使用狀況，相關預算除了參考商情之外，還有今年包括海巡署、警政署","  這兩個單位均有購置防彈背心，我們參考友軍及網路的商情，1萬元上下的結果是一個","  比較客觀的數字，有關防彈背心採購的部分、商情的來源及未來在大選期間防彈背心使","  用的必須功能向各位委員做一說明。","   第二個部分包括文康設備的項目，4年前我們在這個部分所編的預算與現在所編的預","  算相比大概多了22萬元，這是事實，這個22萬元是考量物價的波動及市場的需求，這些","  項目總共有8項，是我們在大選期間安維編組人員據點的設施所必要的東西，包含洗衣","  機、烘乾機、電視機等等一定生活需要的物品，還請委員幫忙，以滿足我們勤務生活的","  基本必需品，請委員幫忙文康設施的部分。以上兩項建請委員免於減列，報告完畢。"],["主席：請王委員定宇發言。"],["王委員定宇：我有兩個提案，一個是我在業務報告詢答中提到防彈背心的部分，因為這","  是個裝，所以不太可能某甲不用而執行內勤工作，就轉由某乙拿出去用，應該是一人一","  件，我上次算過你們的年限，那個年限正確的講法應該叫做保險年限，因為主計處講的","  是至少5年，就是防彈背心的效期至少5年，並沒有說是只能用5年，可是臺灣的保險公","  司只接受5年，第6年就不承保了，我認為每個人，尤其是第一線同仁的生命很重要，如","  果不投保，當然就不能再用，所以我當時建議你們應該去討論看看，因為這部分確實不","  是只用5年，如果根據5年來計算的話，你們的採購會有一個空窗期，其實會少了一百多","  件，總不能屆時大家輪流冒險，因為這是個裝，所以會不會到時候有人是穿第6年年限","  的防彈背心？"],["周副指揮官廣齊：有兩點跟委員報告，上次委員指導之後，我們去查了，有7家產物保險","  公司他們大概都是依據美國司法全國司法協會……"],["王委員定宇：就是5年？"],["周副指揮官廣齊：對，他們就定5年，這是第一點。第二點……"],["王委員定宇：這部分我們接受。"],["周副指揮官廣齊：是。第二點，有關於團裝或個裝，其實370個不是我們的編制數，我們","  的編制數將近300個，相關細節我再跟您報告。"],["王委員定宇：好。"],["周副指揮官廣齊：我們還有作戰管制的兩個單位，一個是憲兵指揮部下面的警衛大隊，","  另一個是永和警衛室，我們也幫總統警衛室買足93件，其他警衛室的同仁則採團裝的方","  式，有勤務才穿著，所以目前的數量不管是370件或是明年到期的220件，我們只買了1","  65件，這在遂行任務上是沒有問題的。"],["王委員定宇：我為什麼提這件事？其實是我擔心你們這邊的150件加160件跟你們寫的37","  0件有個距離。"],["周副指揮官廣齊：我懂。"],["王委員定宇：我擔心有人沒有這項裝備，如果你們可以解決，那就OK，因為保險公司若","  只保5年，我們也不能硬要下屬穿第6年的裝備，我對這部分的預算沒有意見。","   另外，大概就是為了選舉的臨時編組人員生活需要設施的部分，我提了第104案，我","  看這個科目項下是1,214萬7,000元，我比照了兩個編制。如果我有說錯，你可以更正，","  我可以接受。第一個，第十四任總統大選執行維安任務時，那時候規劃的基本編組是3","  組，預備組1組，總共4組，下一任第十五任時則準備3組，所以少了1組，在這個狀況下","  ，我看到你們的預算書的內容，除了除濕機多18台，我覺得除濕機若有需要就要添購，","  不能因為這項物品只是生活上的物品，我對這部分沒意見，我只是告訴你，其他的品項","  跟第十四任的部分完全一樣，你聽懂我的邏輯嗎？就是人數少了一組，買的東西都一樣","  ，結果預算卻是增加的，所以，我在這個部分特別提案減列104萬7,000元，就是根據這","  個邏輯而來，如果我說的這些數字都是對的，這104萬元應該要減列，如果不對，請你","  說明一下。"],["周副指揮官廣齊：報告委員，實際上，我們現在有3組候選人，每一組候選人有兩個對象","  ，所以總共6個對象，我們把每個對象匡3個警衛據點，我們並不是每個據點都要買投影","  機，我們是每一組候選人才買一個投影機……"],["王委員定宇：這個我知道，我是說與第十四任相比是不是少了1組？"],["周副指揮官廣齊：後來我們檢討的結果，我們在上一任時，不瞞您說，我們沒有編列，","  就是我們以現有的舊的文康器材來實施勻支，這是我們4年前編設的問題，我們不希望","  今年又發生這樣的事情，不要用舊的資料，我們希望今年都能夠編新的，所以才編列6","  、18的倍數來實施勻支。"],["江委員啟臣：選完之後，那些設施拿到哪裡去了？"],["周副指揮官廣齊：不管是車輛或相關設施，選完之後都會優先使用在新任正副總統身上","  ，而新任正副總統警衛的據點汰換的文康設施這些陣營具，則會使用在卸任的正副總統","  警衛組身上。不管是車輛或文康設備等相關器材，局裡面跟我們中心是最窮的，使用最","  舊的，我們不會浪費公帑，而是由現任的警衛室、警衛組使用最新的器材，這是我們分","  配的狀況。"],["江委員啟臣：有關剛才的防彈背心部分，你們104年時不是才買了220件嗎？"],["周副指揮官廣齊：是。"],["江委員啟臣：你剛剛說又要汰換220件？"],["周副指揮官廣齊：明年年底是109年，剛好滿5年年限……"],["江委員啟臣：所以104年這220件的年限就到了？"],["周副指揮官廣齊：是，這220件會在明年年底汰換，已經5年了，我們今年的預算是匡列","  明年的部分，明年買165件，但是3年後，我們在110年還要再買205件。"],["江委員啟臣：所以這個年限就是5年？"],["周副指揮官廣齊：對，我們以兩年為週期來一次性採購。"],["江委員啟臣：主要是保險公司的問題？"],["周副指揮官廣齊：是，還有一個……"],["主席：請馬委員文君發言。"],["馬委員文君：我想請教一下，防彈背心到底是個人裝備還是勤務裝備？"],["周副指揮官廣齊：是勤務裝備。"],["馬委員文君：所以不是每個人都要配置一件？"],["周副指揮官廣齊：是。"],["馬委員文君：基本上，我們支持它的安全防護，我們贊成採購更精良或是維持安全年限","  等等，可是我們現在討論的是，你們編列的經費有點多，因為它又有年限的限制，不能","  超過5年，問題這是勤務裝備，不是個人裝備，所以我們希望能夠檢討一下裝備的數量","  ，因為你們買了三百多套了，是不是有需要那麼多，我覺得這部分可以檢討。","   另外，有關物品的部分，因為剛剛說過這是3組，既然我們沒有很足夠的預算，我們","  每年在據點的維持上，大概在三年多前，其實編列的預算在採購漱口杯、保溫杯、枕頭","  等這些個人用品上先不談，當然這是由個人所使用，所以繼續維持比較好，可是這其中","  你們買了很多內務櫃、烘乾機、脫水機、微波爐、擦鞋機、風扇、熨斗、電鍋、公文活","  動櫃、折疊椅、公文櫃、辦公桌、月曆、白板、鑰匙箱、整容鏡、吊衣架、燙衣板、D","  VD等等，這些東西其實不會壞，可以使用很長的時間，我們平常在家裡都有使用這些東","  西，這些物品都可以使用很長的時間，而且你們買了3組，所以沒有理由3年過後又買同","  樣的東西，你們都以總統大選的名目就編列了這些預算，這就是我們覺得不合理的地方","  ，之前那些東西都還可以用，如果你們今天因為總統大選才採購這些物品，等於4年才","  買一次，導致有時有些據點應該撥補或添購時，反而沒有購買，大家都等著用這些東西","  嗎？你們應該每年檢討什麼人或什麼樣的據點有需求，本來就應該要籌補，而不是等到","  總統大選才買，而且你們4年前買的東西跟現在買的一樣，又是不會壞的東西，我們覺","  得這部分應該要提出檢討，不管3組、2組根本都沒有用啦！"],["主席：因為本席也有提案，從早上到現在已經處理了一百多案，沒有一個部分是依照我","  的提案內容通過的……"],["馬委員文君：我的也沒有。"],["主席：那等一下我們兩個併案。我覺得這是有關文康必要設施，料敵從寬，禦敵從嚴，","  我希望我們以凍結的方式來支持這些預算，我跟馬委員是不是就凍結200萬元？"],["林委員麗蟬：我們都還沒講。"],["主席：抱歉，林委員妳要舉一下手。"],["林委員麗蟬：你就以我的提案來處理好了。"],["主席：以妳的提案？"],["林委員麗蟬：我的提案就是減列20萬元，因為我們覺得他們現在的編組相較於104年已經","  減少了1組……"],["馬委員文君：不是凍結嗎？"],["王委員定宇：妳跟她講。"],["林委員麗蟬：凍結的部分就比照你的提案，減列的部分就照我的提案。"],["主席：好，那就……"],["林委員麗蟬：我的意思是說，他們預估下一次的總統大選是3組，萬一是4組要怎麼辦？","  你們有沒有因應的措施？"],["周副指揮官廣齊：有，我們會向行政院申請緊急預備金來支應。"],["林委員麗蟬：所以如果是4組的話，經費是足夠的？"],["周副指揮官廣齊：是。"],["林委員麗蟬：現在已經少1組了，可是你編列的金額是增加的。剛剛馬委員提到你們編列","  添購的這些物品是每次重新編列添購的……"],["周副指揮官廣齊：這有耗材及非耗材，我們會核實編列。"],["林委員麗蟬：還是要編列非耗材的部分嗎？"],["周副指揮官廣齊：非耗材一定要編列，因為它的使用率比較少，年限比較短。"],["林委員麗蟬：所以電鍋、擦鞋機也是3年換一次？"],["周副指揮官廣齊：它是陣營具，陣營具一般都是5年換一次。"],["林委員麗蟬：擦鞋機也是5年換一次？"],["周副指揮官廣齊：是。"],["林委員麗蟬：電鍋也是5年換一次？"],["周副指揮官廣齊：都是。"],["林委員麗蟬：換了之後拿去哪裡？"],["周副指揮官廣齊：由卸任的警衛組跟我們……"],["林委員麗蟬：就是別的單位在使用？"],["王委員定宇：就挪過去使用而已。"],["周副指揮官廣齊：我們單位的電鍋都是比較舊的，都超過5年以上。"],["林委員麗蟬：是。"],["主席：請呂委員玉玲發言。"],["呂委員玉玲：其實我們這邊都支持你們任務需求所編列的預算，因為我知道你們非常辛","  苦，但是我認為該汰舊換新的，不是你們每次用的，4年一任都移撥給其他單位，其他","  單位的物品年限到了要更新就換新的，都採用正常編列，不要每次都用你們用過的那些","  舊品，好不好？"],["周副指揮官廣齊：好。"],["呂委員玉玲：我的意思是說，就正常編列，去盤整整個需求性。"],["周副指揮官廣齊：好。"],["呂委員玉玲：至於這邊的預算，剛剛講到我的提案第36案也併過來了，主席的建議我也","  可以支持。我是希望尤其是防彈背心，這是任務所需，該買多少件就買多少件，尤其你","  剛才提到的370件，也有5年到期要汰換的件數，其實你在編列預算時，我覺得年限的部","  分因為有財產登記，所以很清楚，該汰換就趕快汰換，不一定要等到4年一任才更換，","  為了4年一次的總統大選任務才來進行汰換，就照這個時間表去走就好了，好不好？"],["周副指揮官廣齊：是，謝謝……"],["呂委員玉玲：尤其是這種任務型的裝備，都要具有相當的安全性，應該照你們所有的時","  間表去做預算的編列，好不好？"],["周副指揮官廣齊：好，謝謝委員。"],["主席：第95案到109案及第36案併案減列20萬元，凍結200萬元，俟提出書面報告後始得","  動支。"],["林委員麗蟬：要經同意吧？"],["馬委員文君：好。"],["主席：免啦！"],["呂委員玉玲：好，經同意啦！"],["主席：沒有，這個……"],["林委員麗蟬：不用同意？"],["主席：主要這還是因為……"],["馬委員文君：經同意有什麼關係嗎？"],["主席：沒關係，就提書面報告，因為這是……"],["馬委員文君：那我們自己的案子要自己處理，經同意就是講一下就好了，也不要例外嘛","  ！"],["主席：如果要經同意的話，金額就不要那麼多。"],["馬委員文君：主席，才200萬元，這筆預算有三千多萬元！"],["主席：沒有，這筆預算才一千多萬元……"],["馬委員文君：沒有啦！"],["主席：沒有那麼多，才1,114萬元。"],["馬委員文君：今天我就說，如果他給一般的單位，有誰規定誰才能用新的？像馬英九他","  當了8年的總統，他後面的人要換嗎？現在不是那個的問題，而是買了這些裝備不是分","  給哪些人只能用新的，哪些人只能用舊的，從剛剛的車輛到現在的物品都是這樣，為何","  有的人就應該用新的，有的人就應該用舊的？長期執行勤務的人反而都接收使用舊品，","  這樣合理嗎？我們希望他們檢討的是這個部分，而且3年、4年就買一次新品，那些物品","  又不會壞，鏡子掛在那裡會壞嗎？為何有不同的人就要買新的？就凍結200萬元……"],["主席：好啦！就減列這部分……"],["呂委員玉玲：經同意就好了嘛！"],["主席：在場委員有沒有意見？"],["馬委員文君：沒有。"],["主席：第95案到109案並合併第36案減列20萬元，凍結200萬元，俟提出書面報告始得同","  意……"],["馬委員文君：經同意。"],["主席：哪一個？第36案照案通過。上面的書面報告經同意後始得動支。","   進行第110案及第111案。請宣讀。","[pic]","                                    [pic]"],["主席：李彥秀委員不在場，我們不予處理。","   之前保留的是哪一案？都已經處理過了，那現在處理主決議。"],["呂委員玉玲：主席。李彥秀的第110案及第111案跟我前面的第30案是一樣的，是嗎？就","  併案，就併在一起就好了。"],["主席：你說李彥秀的哪一案要併妳的提案？"],["林委員麗蟬：第111案及第112案。"],["主席：第111案及第112案併到第30案。"],["呂委員玉玲：一起處理。"],["主席：第110案及第111案併到第30案。現在進行主決議。請宣讀。","                                    [pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]"],["主席：第112案提案委員不在，我們不處理。","   處理第113案。業務單位趕快修正，說明一下。"],["劉副處長：有關蔡委員的決議事項……"],["蔡委員適應：同意。"],["何委員欣純：同意，照修正啦！"],["主席：照修正內容通過。"],["呂委員玉玲：主席，這要唸一下，修正什麼我們也要知道。"],["何委員欣純：他已經唸完了。"],["主席：他剛剛唸完了。"],["呂委員玉玲：修正的，他不要修正嗎？"],["主席：你剛剛修正的有沒有唸？"],["劉副處長：還沒有唸。"],["主席：第113案蔡適應委員的提案，你要怎麼修正，先唸給委員會聽嘛！"],["劉副處長：有關第113案，建議委員修正為：「國家安全局組織法第20條已於2003年將寄","  列文字刪除，國家安全局應儘速完成法制作業，使預算編列依法有據。此外，國家安全","  局應比照國防部、外交部、僑務委員會，編制獨立之機密預算摘要本，並送至立法院審","  查，以周延預算審議工作。」。"],["主席：蔡委員是否同意？"],["蔡委員適應：同意。"],["主席：按照修正內容通過。","   處理第114案。呂玉玲委員的提案，照案通過。","   處理第115案。呂玉玲委員的提案，照案通過。","   處理第116案。呂玉玲委員的提案，照案通過。","   處理第117案。呂玉玲委員的提案，照案通過。","   處理第118案。何欣純委員的提案。"],["何委員欣純：唸一下修正。"],["楊副主任：修正的部分在最後一段：「爰此要求國安局於二個月內，提供國際對假消息","  應處機制現況以及相關國家例修法狀況，作為本院草擬未來法案修改方向參考。」。"],["主席：何委員是否同意？"],["何委員欣純：同意。"],["主席：按照修正內容通過。","   處理第119案。也是何欣純委員的提案。"],["許處長：我們建議修正文字，將「擬定應對三戰之配套方案，且進一步研析中共之後可","  能會採取之三戰措施」修正為「研析中共當前及今後可能會採取之三戰措施」。"],["何委員欣純：並提供書面報告。"],["許處長：是。"],["主席：何委員是否同意？"],["何委員欣純：好，同意。"],["主席：按照修正內容通過。","   處理第120案。蔡適應委員的提案。"],["張處長：有關第120案，因為本局的公務出國都涉及情報和做這些機密事項，所以建議不","  要公開在網路上，所以建議第二段「爰此……國防委員會。」修正為「然基於國安局相關","  情報工作業務機敏屬性特殊，請於立法院會期業務報告內容中，適時說明公務出國執行","  情形與成效。」。"],["主席：蔡委員是否同意？"],["蔡委員適應：我這裡面寫的是非涉及國家機密保護法列管的，我又不是說國家機密保護","  法列管的東西。"],["張處長：因為我們所有的公務出國都會涉及到一些──像我們情報人員名單、掩護身分以","  及情蒐重點等等，這些都跟情報業務相關……"],["蔡委員適應：我知道啦！但我的意思是你的出國考察裡面，全部都是列為機密或極機密","  、絕對機密嗎？沒有啊！"],["張處長：裡面還是會有一些機密事項。"],["蔡委員適應：你就要列啊！"],["張處長：是。"],["蔡委員適應：我意思是你不列機密，然後你告訴我們是機密，不對吧！你直接內部把它","  核定機密，我們就沒意見，應該是這樣才對啊！"],["主席：國安局要怎麼修正？"],["張處長：謝謝委員的指導，我們建議第二段更改成「在立法院會期業務報告中，適時說","  明本局公務出國情形及成效。」。"],["蔡委員適應：好啦！好啦！好啦！"],["張處長：謝謝委員。"],["主席：按照修正內容通過。","   處理第121案。蔡適應委員的提案，請國安局說明。"],["謝處長：本局願意配合委員建議調整銜稱，但要尊重外交部的決定，請委員會……"],["主席：你的主決議內容要怎麼修？"],["蔡委員適應：同意撤案。"],["主席：第121案撤案。","   處理第122案。蔡適應委員的提案，撤案。","   繼續處理審查108年中央政府總預算關於國家安全局收支機密部分，現在改開機密會","  議，請議事人員清場。","   （清場）"],["主席：現在開始進行處理。","   （以下密，略）"],["主席：現在改開公開會議。","   報告委員會，有關108年中央政府總預算案關於國家安全局收支機密及公開部分，業","  已處理完畢，送請財政委員會彙整後提報院會。請問委員會審議之前，是否需黨團協商","  ？不需黨團協商。","   院會審議時，請推派一位委員做補充說明。"],["蔡委員適應：主席。"],["主席：由本席做補充說明。","   有關本預算審查時，預算科目如果有誤植或金額調整，我們授權議事人員處理。","   我們是12月10日、12月12日、12月13日三天一次會，現在休息。","休息（12時53分）","-----------------------","                                      立法院公報  第108卷  第3期  委員會紀錄","","                                      1","","立法院公報  第108卷  第3期  委員會紀錄","","                                      立法院公報  第108卷  第3期  委員會紀錄","","                                     58","","                                     59","","立法院公報  第108卷  第3期  委員會紀錄","","                                     60","","立法院公報  第108卷  第3期  委員會紀錄","","                                      立法院公報  第108卷  第3期  委員會紀錄","","                                     62","","                                     63","","立法院公報  第108卷  第3期  委員會紀錄","","                                     64","","                                      立法院公報  第108卷  第3期  委員會紀錄","","                                     65","","立法院公報  第108卷  第3期  委員會紀錄","","                                     66","","                                      立法院公報  第108卷  第3期  委員會紀錄","","                                     67","","立法院公報  第108卷  第3期  委員會紀錄","","                                     68","","                                      立法院公報  第108卷  第3期  委員會紀錄","","                                     69","","立法院公報  第108卷  第3期  委員會紀錄","","                                      立法院公報  第108卷  第3期  委員會紀錄","","                                     86","","                                     85","","                                      立法院公報  第108卷  第3期  委員會紀錄","","                                     87","","立法院公報  第108卷  第3期  委員會紀錄","","                                     88","","                                      立法院公報  第108卷  第3期  委員會紀錄","","                                     89","","立法院公報  第108卷  第3期  委員會紀錄","","                                     90","","                                      立法院公報  第108卷  第3期  委員會紀錄","","                                     91","","立法院公報  第108卷  第3期  委員會紀錄","","                                     92","","                                      立法院公報  第108卷  第3期  委員會紀錄","","                                     93","","立法院公報  第108卷  第3期  委員會紀錄","","                                     94","","                                      立法院公報  第108卷  第3期  委員會紀錄","","                                     95","","立法院公報  第108卷  第3期  委員會紀錄","","                                      立法院公報  第108卷  第3期  委員會紀錄","","                                     104","","                                     103","","                                      立法院公報  第108卷  第3期  委員會紀錄","","                                     105","","立法院公報  第108卷  第3期  委員會紀錄","","                                     106","","立法院公報  第108卷  第3期  委員會紀錄","","                                      立法院公報  第108卷  第3期  委員會紀錄","","                                     112","","                                     113","","立法院公報  第108卷  第3期  委員會紀錄","","                                     114","","                                      立法院公報  第108卷  第3期  委員會紀錄","","                                     115","","立法院公報  第108卷  第3期  委員會紀錄","","                                      立法院公報  第108卷  第3期  委員會紀錄","","                                     120","","                                     121","","立法院公報  第108卷  第3期  委員會紀錄","","                                      立法院公報  第108卷  第3期  委員會紀錄","","                                     126","","                                     125","","                                      立法院公報  第108卷  第3期  委員會紀錄","","                                     127","","立法院公報  第108卷  第3期  委員會紀錄","","                                     128","","                                      立法院公報  第108卷  第3期  委員會紀錄","","                                     129","","立法院公報  第108卷  第3期  委員會紀錄","","                                     130","","                                      立法院公報  第108卷  第3期  委員會紀錄","","                                     131","","立法院公報  第108卷  第3期  委員會紀錄","","                                     132","","立法院公報  第108卷  第3期  委員會紀錄","","                                      立法院公報  第108卷  第3期  委員會紀錄","","                                     138","","                                     139","","立法院公報  第108卷  第3期  委員會紀錄","","                                      立法院公報  第108卷  第3期  委員會紀錄","","                                     140","","                                     141","","立法院公報  第108卷  第3期  委員會紀錄","","                                     142","","立法院公報  第108卷  第3期  委員會紀錄","","                                      立法院公報  第108卷  第3期  委員會紀錄","","                                     150","","                                     149","","立法院公報  第108卷  第3期  委員會紀錄","","                                      立法院公報  第108卷  第3期  委員會紀錄","","                                     154","","                                     155","","立法院公報  第108卷  第3期  委員會紀錄","","                                      立法院公報  第108卷  第3期  委員會紀錄","","                                     160","","                                     159","","                                      立法院公報  第108卷  第3期  委員會紀錄","","                                     161","","立法院公報  第108卷  第3期  委員會紀錄","","                                     162","","                                      立法院公報  第108卷  第3期  委員會紀錄","","                                     163","","立法院公報  第108卷  第3期  委員會紀錄","","                                     164","","                                      立法院公報  第108卷  第3期  委員會紀錄","","                                     165","","立法院公報  第108卷  第3期  委員會紀錄","","                                     166","","                                      立法院公報  第108卷  第3期  委員會紀錄","","                                     167","","立法院公報  第108卷  第3期  委員會紀錄","","                                      立法院公報  第108卷  第3期  委員會紀錄","","                                     174","","                                     173","","                                      立法院公報  第108卷  第3期  委員會紀錄","","                                     175","","立法院公報  第108卷  第3期  委員會紀錄","","                                     176","","                                      立法院公報  第108卷  第3期  委員會紀錄","","                                     177","","立法院公報  第108卷  第3期  委員會紀錄","","                                     178","","                                      立法院公報  第108卷  第3期  委員會紀錄","","                                     179","","立法院公報  第108卷  第3期  委員會紀錄","","                                     180","","                                      立法院公報  第108卷  第3期  委員會紀錄","","                                     181","","立法院公報  第108卷  第3期  委員會紀錄","","                                     182","","                                      立法院公報  第108卷  第3期  委員會紀錄","","                                     183","","立法院公報  第108卷  第3期  委員會紀錄","","                                     184","","                                      立法院公報  第108卷  第3期  委員會紀錄","","                                     185","","立法院公報  第108卷  第3期  委員會紀錄","","                                      立法院公報  第108卷  第3期  委員會紀錄","","                                     188","","                                     189","","立法院公報  第108卷  第3期  委員會紀錄","","                                     190","","                                      立法院公報  第108卷  第3期  委員會紀錄","","                                     191","","立法院公報  第108卷  第3期  委員會紀錄","","                                      立法院公報  第108卷  第3期  委員會紀錄","","                                     194","","                                     193","","                                      立法院公報  第108卷  第3期  委員會紀錄","","                                     195","","立法院公報  第108卷  第3期  委員會紀錄","","                                     196","","                                      立法院公報  第108卷  第3期  委員會紀錄","","                                     197","","立法院公報  第108卷  第3期  委員會紀錄","","                                     198","","                                      立法院公報  第108卷  第3期  委員會紀錄","","                                     199","","立法院公報  第108卷  第3期  委員會紀錄","","                                     200","","立法院公報  第108卷  第3期  委員會紀錄","","                                      立法院公報  第108卷  第3期  委員會紀錄","","                                     202","","                                     201","","                                      立法院公報  第108卷  第3期  委員會紀錄","","                                     203","","立法院公報  第108卷  第3期  委員會紀錄","","                                     204","","                                      立法院公報  第108卷  第3期  委員會紀錄","","                                     205","","立法院公報  第108卷  第3期  委員會紀錄","","                                     206","","                                      立法院公報  第108卷  第3期  委員會紀錄","","                                     207","","立法院公報  第108卷  第3期  委員會紀錄","","                                     208","","立法院公報  第108卷  第3期  委員會紀錄","","                                      立法院公報  第108卷  第3期  委員會紀錄","","                                     214","","                                     213","","立法院公報  第108卷  第3期  委員會紀錄","","                                      立法院公報  第108卷  第3期  委員會紀錄","","                                     216","","                                     215","","                                      立法院公報  第108卷  第3期  委員會紀錄","","                                     217","","立法院公報  第108卷  第3期  委員會紀錄","","                                     218","","                                      立法院公報  第108卷  第3期  委員會紀錄","","                                     219","","立法院公報  第108卷  第3期  委員會紀錄","","                                      立法院公報  第108卷  第3期  委員會紀錄","","                                     220","","                                     221","","立法院公報  第108卷  第3期  委員會紀錄","","                                     222","","                                      立法院公報  第108卷  第3期  委員會紀錄","","                                     223","","立法院公報  第108卷  第3期  委員會紀錄","","                                     224","","                                      立法院公報  第108卷  第3期  委員會紀錄","","                                     225","","立法院公報  第108卷  第3期  委員會紀錄","","                                      立法院公報  第108卷  第3期  委員會紀錄","","                                     228","","                                     227","","",""]],"block_lines":[1,10,13,2168,2171,2176,2179,2184,2186,2190,2191,2194,2195,2196,2197,2198,2200,2202,2203,2204,2205,2214,2216,2219,2220,2221,2222,2225,2226,2228,2229,2234,2235,2238,2239,2254,2257,2258,2259,2260,2268,2269,2270,2271,2276,2282,2283,2284,2285,2287,2288,2289,2290,2291,2292,2293,2299,2300,2305,2306,2310,2311,2318,2323,2325,2326,2329,2330,2332,2333,2334,2335,2336,2338,2339,2341,2342,2345,2346,2347,2349,2350,2351,2353,2354,2362,2364,2365,2366,2371,2372,2373,2374,2375,2376,2377,2378,2379,2380,2382,2383,2384,2387,2388,2389,2390,2391,2392,2393,2394,2395,2396,2397,2398,2406,2407,2411,2412,2414,2416,2418,2419,2420,2421,2434,2435,2442,2443,2450,2451,2463,2464,2472,2476,2487,2488,2493,2498,2501,2507,2509,2510,2511,2514,2516,2517,2519,2520,2521,2522,2523,2524,2525,2526,2528,2529,2532,2533,2534,2536,2537,2538,2540,2541,2544,2545,2546,2547,2548,2550,2552,2553,2554,2555,2556,2557,2558,2559,2562,2563,2568,2571,2572,2574,2577,2578,2580,2581,2582,2585,2586,2587,2593,2594,2595,2596,2598,2599,2600,2606,2609,2611,2612,2613,2614,2616,2617,2618,2619,2620,2621,2622,2623,2624,2625,2626,2627,2628,2633,2634,2636,2638,2639,2640,2641,2644,2645,2646,2647,2648,2649,2650,2651,2652,2654,2656,2657,2659,2662,2663,2664,2665,2666,2667,2668,2669,2672,2674,2675,2678,2688,2689,2690,2692,2693,2695,2698,2700,2703,2705,2706,2707,2708,2709,2710,2711,2712,2716,2720,2721,2722,2725,2732,2733,2735,2737,2738,2739,2740,2741,2742,2743,2744,2745,2746,2747,2748,2749,2750,2757,2758,2761,2763,2764,2776,2777,2785,2786,2787,2788,2797,2799,2800,2801,2802,2803,2804,2806,2807,2808,2809,2810,2811,2812,2813,2814,2815,2816,2817,2818,2819,2821,2822,2823,2825,2826,2829,2833,2834,2835,2836,2837,2839,2841,2853,2856,2857,2858,2859,2860,2861,2862,2864,2865,2866,2868,2870,2884,2885,2887,2889,2890,2892,2893,2895,2896,2899,2900,2901,2904,2906,2907,2909,2911,2912,2916,2917,2920,2921,2922,2923,2929,2930,2937,2939,2940,2941,2942,2944,2945,2946,2947,2948,2949,2950,2951,2952,2953,2954,2955,2958,2961,2962,2963,2964,2965,2966,2967,2974,2975,2977,2978,2979,2980,2981,2983,2985,2986,2988,2989,2990,2991,2992,2993,2994,2995,2996,2999,3009,3010,3015,3017,3018,3019,3020,3021,3028,3029,3030,3031,3032,3033,3034,3035,3037,3038,3039,3040,3041,3042,3043,3045,3047,3048,3049,3051,3052,3053,3054,3056,3057,3058,3059,3062,3063,3067,3068,3069,3071,3072,3073,3074,3076,3077,3078,3079,3083,3085,3086,3087,3088,3089,3091,3092,3093,3094,3095,3096,3099,3100,3101,3102,3103,3104,3105,3106,3107,3108,3109,3110,3112,3113,3115,3116,3117,3119,3123,3124,3127,3128,3129,3130,3137,3138,3139,3140,3141,3142,3143,3144,3145,3150,3151,3159,3160,3163,3167,3168,3169,3170,3171,3172,3173,3174,3178,3180,3183,3185,3186,3188,3189,3192,3193,3194,3196,3197,3200,3201,3203,3206,3207,3210,3211,3214,3215,3216,3218,3219,3222,3223,3228,3229,3231,3233,3234,3236,3237,3242,3246,3253,3254,3259,3261,3262,3266,3267,3268,3269,3275,3278,3281,3283,3287,3301,3304,3307,3309,3310,3322,3326,3331,3332,3334,3335,3339,3347,3348,3351,3352,3354,3355,3356,3365,3366,3367,3368,3369,3370,3373,3375,3376,3377,3379,3381,3382,3384,3391,3393,3395,3396,3398,3403,3404,3406,3407,3409,3410,3411,3413,3414,3416,3417,3418,3419,3421,3422,3423,3424,3427,3431,3432,3433,3434,3435,3436,3437,3438,3442,3454,3456,3462,3463,3464,3465,3474,3476,3477,3478,3479,3480,3481,3484,3489,3490,3493,3494,3496,3497,3498,3499,3504,3505,3510,3512,3513,3515,3516,3519,3520,3521,3523,3525,3527,3528,3530,3531,3532,3533,3534,3535,3536,3538,3539,3540,3542,3543,3546,3553,3554,3555,3556,3558,3559,3560,3561,3562,3563,3564,3565,3567,3579,3580,3584,3585,3586,3587,3589,3590,3592,3593,3594,3599,3601,3602,3603,3604,3606,3608,3609,3613,3614,3616,3617,3621,3624,3625,3626,3629,3630,3644,3648,3649,3650,3665,3666,3672,3673,3693,3694,3699,3702,3728,3731,3733,3734,3735,3737,3738,3739,3740,3741,3742,3743,3744,3751,3752,3760,3762,3763,3764,3767,3769,3770,3771,3774,3775,3791,3793,3806,3807,3816,3818,3819,3820,3821,3823,3824,3828,3830,3831,3843,3846,3847,3851,3852,3857,3858,3859,3860,3861,3862,3864,3865,3866,3867,3868,3869,3870,3871,3872,3873,3890,3892,3893,3895,3896,3897,3898,3899,3901,3902,3903,3904,3905,3907,3908,3909,3910,3912,3913,3914,3915,3916,3917,3918,3919,3920,3921,3922,3923,3924,3925,3926,3927,3928,3932,3933,3934,3935,3940,3941,3943,3944,3946,3947,3948,3949,3950,3951,3952,3953,3954,3955,3957,3958,3959,3960,3961,3962,3968,3969,3970,3971,3972,3974,3975,3979,3981,3983,3984,3985,3986,3987,3999,4001,4002,4003,4004,4005,4006,4007,4008,4009,4010,4011,4012,4016,4017,4018,4024,4025,4027,4028,4029,4031,4033,4034,4035,4036,4037,4039,4043,4044,4046,4048,4050,4051,4052,4053,4055,4056,4058,4059,4060,4062,4063,4064,4065,4070,4072,4077,4078],"person_count":{"主席":248,"謝處長":43,"蔡委員適應":32,"陳主任":57,"江委員啟臣":81,"呂委員玉玲":92,"馬委員文君":37,"王委員定宇":56,"何委員欣純":20,"羅委員致政":13,"許處長":4,"周副指揮官廣齊":65,"林委員麗蟬":42,"楊副主任":12,"林委員昶佐":6,"呂委員孫綾":31,"劉副處長":8,"劉主任":26,"趙主任":7,"張主任":11,"王處長":18,"彭局長勝竹":1,"周指揮官廣齊":1,"周副指輝官廣齊":3,"張處長":6},"persons":["主席","謝處長","蔡委員適應","陳主任","江委員啟臣","呂委員玉玲","馬委員文君","王委員定宇","何委員欣純","羅委員致政","許處長","周副指揮官廣齊","林委員麗蟬","楊副主任","林委員昶佐","呂委員孫綾","劉副處長","劉主任","趙主任","張主任","王處長","彭局長勝竹","周指揮官廣齊","周副指輝官廣齊","張處長"],"type":"                                 委員會紀錄","title":"立法院第9屆第6會期外交及國防委員會第20次全體委員會議紀錄","時間":"中華民國107年12月10日（星期一）9時4分至12時53分","地點":"本院紅樓201會議室","主席":"邱委員志偉"}