{"blocks":[["主席：出席委員已足法定人數，現在開會。進行報告事項。","       報  告  事  項","宣讀上次會議議事錄。","[pic]","立法院第9屆第7會期財政委員會第16次全體委員會議議事錄","時    間：中華民國108年5月15日（星期三）上午9時至14時3分","地    點：本院群賢樓9樓大禮堂","出席委員：吳秉叡    林德福    賴士葆    曾銘宗    黃國昌    施義芳    王榮璋","            余宛如    郭正亮    陳賴素美  費鴻泰    江永昌    羅明才    蔡易","        餘","         委員出席14人","列席委員：葉宜津    鄭天財Sra．Kacaw    吳志揚    吳玉琴    鍾孔炤    沈智慧","            吳焜裕    劉世芳    周陳秀霞","         委員出席9人","|列席官 |財政部                |部       |蘇建榮             |","|員：   |                      |長       |                   |","|       |  法制處              |處       |胡坤明             |","|       |                      |長       |                   |","|       |  國際財政司          |司       |李雅晶             |","|       |                      |長       |                   |","|       |  國庫署              |署       |蕭家旗             |","|       |                      |長       |                   |","|       |  賦稅署              |署       |李慶華             |","|       |                      |長       |                   |","|       |  關務署              |署       |謝鈴媛             |","|       |                      |長       |                   |","|       |  國有財產署          |副  署   |李政宗             |","|       |                      |長       |                   |","|       |  財政資訊中心        |主       |陳泉錫             |","|       |                      |任       |                   |","|       |  臺北國稅局          |局       |許慈美             |","|       |                      |長       |                   |","|       |  北區國稅局          |局       |王忠              |","|       |                      |長       |                   |","|       |金融監督管理委員會    |副主任委 |張傳章             |","|       |                      |員       |                   |","|       |  銀行局              |副  局   |莊琇媛             |","|       |                      |長       |                   |","|       |  證券期貨局          |副  局   |張振山             |","|       |                      |長       |                   |","|       |  保險局              |副  局   |張玉煇             |","|       |                      |長       |                   |","|       |  檢查局              |副  局   |張子浩             |","|       |                      |長       |                   |","|       |經濟部工業局          |副  局   |楊志清             |","|       |                      |長       |                   |","|       |  投資審議委員會      |副執行秘 |楊淑玲             |","|       |                      |書       |                   |","|       |  能源局              |專門委員 |薄校君             |","|       |  投資業務處          |副  處   |陳秀全             |","|       |                      |長       |                   |","|       |  商業司              |科       |蕭旭東             |","|       |                      |長       |                   |","|       |中央銀行              |副  總   |嚴宗大             |","|       |                      |裁       |                   |","|       |大陸委員會經濟處      |處       |葉凱萍             |","|       |                      |長       |                   |","|       |交通部路政司          |科       |趙晉緯             |","|       |                      |長       |                   |","|       |  公路總局            |副  組   |魏武盛             |","|       |                      |長       |                   |","|       |行政院環境保護署      |         |                   |","|       |  空氣品質保護及噪音管|簡任視察 |胡明輝             |","|       |制處                  |         |                   |","|       |法務部                |參       |劉成焜             |","|       |                      |事       |                   |","","","主    席：施召集委員義芳","專門委員：謝淑津","主任秘書：趙弘靜","紀    錄：秘  書  郭錦貴  編  審  汪治國  科  長  蔡明哲","         專  員  黃姵瑜  科  員  謝禎鴻","       報  告  事  項","宣讀上次會議議事錄。","決定：議事錄確定。","       討  論  事  項","一、審查行政院函請審議「貨物稅條例第十一條之一及第十二條之六條文修正草案」案","   。","二、審查行政院函請審議「境外資金匯回管理運用及課稅條例草案」、本院委員許毓仁","   等23人擬具「境外資金匯回管理運用及課稅條例草案」等2案。","（經財政部蘇部長建榮說明並回應委員提案後，計有委員吳秉叡、林德福、賴士葆、曾","  銘宗、黃國昌、施義芳、王榮璋、余宛如、郭正亮、陳賴素美、葉宜津、費鴻泰、劉世","  芳、吳焜裕、吳玉琴、江永昌、羅明才、蔡易餘等18人提出質詢，均經財政部蘇部長建","  榮、金融監督管理委員會張副主任委員傳章、中央銀行嚴副總裁宗大及相關人員予以答","  復。","決議：","一、說明及詢答完畢。","二、委員質詢未及答復或請補充資訊，請財政部於一週內以書面答復；委員另要求期限","   者，從其所定。","三、審查結果：","   (一)「貨物稅條例第十一條之一及第十二條之六條文修正草案」：","       1.第十一條之一：照委員施義芳等4人所提修正動議通過，條文如下：","        「    於本條文生效日起二年內，購買經經濟部核定能源效率分級為第一級或","        第二級之新電冰箱、新冷暖氣機或新除濕機非供銷售且未退貨或換貨者，該等","        貨物應徵之貨物稅每臺減徵稅額以新臺幣二千元為限，並按電冰箱冷暖氣機除","        濕機減徵貨物稅稅額表規定減徵之。","            前項減徵貨物稅稅額應由買受人申請退還。","            前二項電冰箱冷暖氣機除濕機減徵貨物稅稅額表、減徵貨物稅案件之申請期","        限、程序、應檢附證明文件、已退稅額之追繳及其他相關事項之辦法，由財政","        部會同經濟部定之。」","       2.第十二條之六：照案通過。","       3.本案審查完竣，擬具審查報告，提報院會討論；院會討論前，不須交由黨團協","        商；院會討論時，由施召集委員義芳補充說明。","   (二)「境外資金匯回管理運用及課稅條例草案」：條文宣讀完畢，並進行大體討論，","       另擇期再審。","散會","[pic]"],["主席：請問各位，上次會議議事錄有無錯誤？（無）無錯誤，確定。","   進行討論事項。","       討  論  事  項","審查「財政收支劃分法」："],["段落：一、本院委員羅明才等19人擬具「財政收支劃分法部分條文修正草案」案。"],["段落：二、本院委員曾銘宗等17人擬具「財政收支劃分法第八條條文修正草案」案。"],["段落：三、本院委員蔡易餘等18人擬具「財政收支劃分法第十六條之一條文修正草案」案。"],["段落：四、本院委員曾銘宗等16人擬具「財政收支劃分法增訂第十六條之二、第三十七條之二","    及第三十八條之三條文草案」案。"],["段落：五、本院委員林德福等16人擬具「財政收支劃分法第三十條條文修正草案」案。"],["段落：六、本院委員劉建國等17人擬具「財政收支劃分法第八條、第十一條及第十六條之一條","    文修正草案」案。"],["主席：今天各縣市財政局的官員都有到現場，包括澎湖、金門、連江縣，各位委員如果","  要質詢都可以詢問。","   今日議程安排審查財政收支劃分法修正草案等六案，先請委員說明提案要旨，然後再","  請財政部、主計總處回應委員的提案。","   請提案人曾委員銘宗說明提案旨趣。"],["曾委員銘宗：主席、各位列席官員、各位同仁。本席有兩個提案，分別提出提案說明。","  第一個案子是在民國105年12月14日提出，提出的緣由是因為財劃法近二十年沒有修正","  ，地方財政已經有重大變遷，因應地方財政需要，有修正的必要。修正內容是增加補助","  的財源，基本上希望從本法第八條的所得稅提5%以及貨物稅提5%，兩者合計500億元，","  作為地方政府的補充財源。修正之後，補充財源怎麼分配有兩個標準，第一個是用人口","  的比例，第二個是用人均支出，就是比較現行的人均支出經費跟合理的人均支出經費，","  藉此合理的分配。使用用途方面，因為地方政府有些債限已經快接近，所以希望半數是","  用來償債，以便健全地方財政。","   第二個案子是我在106年2月15日提出，緣由各位很清楚，財政部一直提倡，希望讓地","  方政府有更大的誘因招商，我的修正條文是希望讓地方政府招商而增加的所得稅能夠有","  一部分歸給地方政府，這樣才可以提高地方政府強力超商的誘因，這是修正的主要緣由","  。修正的內容是在第八條增訂第四項，規定因招商增加之所得稅，可以在六年內分給地","  方政府，假設地方政府的自有財源比率是80%以上，基本上財政能力已經很好，就給他","  們30%；假設地方政府的自有財源比率未達80%，就給他們70%，希望能夠讓地方政府有","  更大的招商誘因，不會像過去很多地方政府都抱怨，說去招商，但是增加的所得稅都歸","  給中央政府；他們常常講一句話，就是生雞蛋的沒有，但是放雞屎的很多。我們希望透","  過這個機制強化地方政府招商的誘因，擴大財政的大餅。我的兩個提案敬請各位委員支","  持。謝謝。"],["主席：請提案人林委員德福說明提案旨趣。"],["林委員德福：主席、各位列席官員、各位同仁。本院委員林德福等16人，有鑑於中央時","  常有勤務上之需求，要求各地方政府增派警力北上支援，造成基層員警勤務加重。各界","  認為除了儘速增加人力外，更應調整警消人員危勞勤務加給。但地方政府常因預算不足","  問題，而無法讓基層警消的付出能有合理的所得。此外，警政與消防因屬地方自治事項","  ，常因地方政府預算不夠，中央補助不足，導致第一線警消防人員裝備添購汰換需求未","  能滿足。本席等爰提出財政收支劃分法第三十條條文修正草案，增訂本條第一項第五款","  ，中央得酌予補助地方政府辦理警政與消防有關勤務裝備添購汰換、危險職務與勤務繁","  重加給項目，以慰勞第一線警消人員執勤辛勞，讓基層警消有完善的裝備進行全國治安","  維護與災害搶救。是否有當？敬請公決。"],["主席：請提案人蔡委員易餘說明提案旨趣。（不在場）蔡委員不在場。","   請提案人劉委員建國說明提案旨趣。（不在場）劉委員不在場。"],["主席（林委員德福代）：請提案人羅委員明才說明提案旨趣。"],["羅委員明才：主席、各位列席官員、各位同仁。現在是要求公平、希望地方平均發展的","  時代，但是大家想想看，新北市已經升格為直轄市，可是長年以來，新北市從中央得到","  的資源跟臺北市相比可以說是天壤之別。譬如臺北市的警用安全頭盔可以擋六顆子彈，","  到了一線之隔的新北市，只可以擋兩顆子彈，難道新北市老百姓的命比較便宜、不值錢","  嗎？本席為新北市400萬名民眾長期的福利著想，爭取更多平等的機會，希望財劃法修","  正條文可以將所得稅的比率提高到12%，因此增加的財源可以讓新北市提升更多生活品","  質，包括新北市市民享用的醫療、道路、安全以及社會福利等等。萬事皆備，惟欠東風","  ，我們希望財政部大方一點，體恤民情，多多照顧400萬名新北市市民。事實上，新北","  市市民對財政及所有稅金的貢獻非常大，因為我們人多，新北市的土地面積又大，可是","  升格以後一直沒有受到像臺北市一樣同等待遇的對待。從歷年的資料來看，以人均計算","  ，中央的補助只有3.9萬元，臺北市人均的補助卻高達6萬元左右，這是明顯的差距。我","  們希望今天的修法可以趕快做更公平、更妥適的處理，讓住在臺北市、新北市的民眾的","  權益可以一樣大。新北市民不是二等公民，臺北市民有的福利我們也一定要有，這是本","  席提出修法的重要旨趣，請各位委員多多支持。謝謝。"],["主席（羅委員明才）：請財政部蘇部長報告。"],["蘇部長建榮：主席、各位委員。今天貴委員會審查羅委員明才等19人擬具「財政收支劃","  分法部分條文修正草案」、曾委員銘宗等17人擬具「財政收支劃分法第8條條文修正草","  案」、蔡委員易餘等18人擬具「財政收支劃分法第16條之1條文修正草案」、曾委員銘","  宗等16人擬具「財政收支劃分法增訂第16條之2、第37條之2及第38條之3條文草案」、","  林委員德福等16人擬具「財政收支劃分法第30條條文修正草案」、劉委員建國等17人擬","  具「財政收支劃分法第8條、第11條、第16條之1條文修正草案」等6案，本人承邀列席","  ，至感榮幸。以下謹就上開草案提出說明如下，敬請各位委員指教。","   壹、近年財政收支劃分法（下稱財劃法）修法情形","   為改善地方財政、充裕地方自治財源及落實區域均衡發展，行政院於101年將財劃法","  修正草案送請大院審議，惟地方政府立場各異，未獲共識，未能於第8屆大院委員任期","  內完成審議，屆期不續審。","   由於財劃法修正案攸關地方財源重分配，本部將參酌以往修法經驗審慎評估，並賡續","  推動修法作業。","   在財劃法完成修法前，中央業以中央統籌分配稅款搭配補助款，挹注地方財源，如加","  計101年度起由中央負擔全數勞健保經費，較99年度已每年平均增加釋出新臺幣（下同","  ）1,000億元以上，盡力協助地方政府過渡期間之財政需要。","   貳、有關委員提案本部之回應","   一、羅委員明才等19人提案提高中央統籌分配稅款之所得稅提撥率至12%、修正遺產","  及贈與稅分成率及將土地增值稅全部劃歸地方規定","   鑑於提高所得稅提撥率將增加中央釋出財源，復因直轄市已由北高2都改為6都、勞健","  保經費自101年7月起改由中央全額負擔、及業務移撥未完全獲致共識，加上以往地方政","  府各提對本身有利指標，意見未趨一致，且中央推動前瞻基礎建設計畫、長照及少子女","  化對策等重大政策，新增龐大經費負擔，以上因素均需併同納入考量，允宜審慎評估。","","","   至遺產及贈與稅分成比率修正，因牽動207個地方政府稅收調整；土地增值稅全數劃","  歸地方，雖有利稽徵誘因，惟仍需獲致地方政府共識後予以通盤考量。","   二、曾委員銘宗等17人提案增訂直轄市及縣（市）招商所增加之營利事業所得稅，按","  地方政府自有財源比率，以30%或70%直接分成規定","   考量我國有近半數直轄市及縣（市）政府縱將其轄內徵起之稅收全部撥供使用，亦不","  敷其歲出所需，為落實對貧瘠縣（市）之照顧，稅收劃分不宜採直接分成方式，以免再","  擴大地方貧富差距，爰建議依未來行政院版規劃辦理。","   三、蔡委員易餘等18人提案為確保糧食安全原則，增訂農業發展地區應優先補足基本","  財政需要規定","   未來財劃法修正規劃之原則，將包括擴大中央統籌分配稅款規模以提升地方財政自主","  、直轄市與縣（市）適用同一分配公式、優先彌補基準財政收支差短以維持公平財政立","  足點、激勵財政努力及強化財政紀律以健全地方財政。","   上開分配公式主要係優先彌補基準財政收支差短，農業縣（市）基準財政收支差短相","  對較大，在分配上較為有利，可發揮調劑地方財政盈虛功能，建議依未來行政院版規劃","  辦理。","   四、曾委員銘宗等16人提案增訂所得稅及貨物稅各提撥5%作為地方政府補充財源，及","  地方政府應就修法獲增財源，控留半數以為償債規定","   考量108年度中央政府總預算差短達1,103億元，未來剩餘債限空間約1.47兆元，財政","  已屬困窘，再增加釋出財源予地方政府之空間實屬有限；另增訂地方政府應將修法新增","  財源作為償債之用，雖有助於改善地方政府債務，惟仍宜就中央及地方整體財政狀況及","  資源配置併同考量。","   五、林委員德福等16人提案就中央酌予補助地方政府事項，增訂警政與消防有關勤務","  裝備添購汰換、危險職務與勤務繁重加給項目規定","   依現行財劃法第30條第1項第4款規定，為因應中央重大政策或建設，需由地方政府配","  合辦理之事項，中央得酌予補助，目前內政部業依上開規定，編列「加強地方警政、消","  防設施、裝備及專案性計畫」之計畫型補助款，爰現行該條條文已可因應，建議維持現","  行條文。","   六、劉委員建國等17人提案維持現行中央統籌分配稅款規模及稅收分成規定，並於財","  劃法中明定基本建設需求與財政努力及績效指標規定","   考量維持現行中央統籌分配稅款規模，於修法後將無法彌補地方基準財政收支差短，","  對地方財政改善恐屬有限；至維持遺產及贈與稅、菸酒稅及土地增值稅分成規定，如獲","  地方政府共識，本部原則予以尊重。","   另基於各地方政府對於分配指標之主張不一，於財劃法中明定基本建設需求與財政努","  力及績效指標，恐難獲致共識，致延宕修法進程，仍建議依未來行政院版規劃。","   參、結語","   財劃法修正案係財源重分配之零和機制，無法完全解決地方財政問題，惟有地方政府","  本於財政自我負責精神，落實開源節流，加強財政紀律，始能改善地方財政。","   以上說明，敬請各位委員指教，謝謝！"],["主席：請行政院主計總處朱主計長報告。"],["朱主計長澤民：主席、各位委員。今天應邀列席貴委員會，就財政收支劃分法（以下簡","  稱財劃法）部分條文修正草案進行報告，至感榮幸。謹提出簡要報告如下：","   壹、財劃法現制：","   一、中央統籌分配稅款：","   (一)普通統籌分配稅款：就國稅中之所得稅、貨物稅各提撥10%與營業稅減除依法提","  撥之統一發票給獎獎金後提撥40%，納為中央統籌分配稅款，其中94%為普通統籌分配稅","  款，採固定比例分配予直轄市、縣市及鄉鎮市。","   (二)土地增值稅在縣市徵起之20%，由中央統籌分配各縣市。","   二、特別統籌分配稅款：上開國稅提撥總額之6%，用以支應地方緊急及其他重大事項","  所需，由行政院依實際情形分配。","   三、稅收分成：","   (一)菸酒稅總收入18%按人口比例分配直轄市及臺灣省各縣市；2%按人口比例分配金","  門縣及連江縣。","   (二)遺產及贈與稅在直轄市徵起收入50%分配該直轄市；在市及鄉鎮市徵起收入80%分","  配該市及鄉鎮市。","   貳、財劃法修正通過前，因應地方制度變革之措施","   一、因應99年12月25日臺北縣、臺中縣市、高雄縣市、臺南縣市單獨或合併改制為直","  轄市，100年1月1日桃園縣準用直轄市規定，除由財政部研修中央統籌分配稅款分配辦","  法，調整中央統籌分配稅款分配直轄市、縣市及鄉鎮市之比例外，本總處則研修中央對","  直轄市及縣（市）政府補助辦法，將一般性補助款之補助對象由原臺灣省各縣市，擴大","  至6個直轄市及16個縣市，以挹注各直轄市及縣市政府施政所需財源。","   二、又依地方制度法第87條之3規定，縣市單獨或合併改制為直轄市時，其他直轄市","  、縣市所受統籌分配稅款及補助款之總額不得少於該直轄市改制前。爰100年度起依上","  開規定編列保障財源專案補助款，保障各直轄市及縣市政府中央統籌分配稅款及一般性","  補助款等不低於99年度改制基準年獲配水準。","   三、嗣因應桃園縣於103年12月25日由準直轄市升格為桃園市，爰財源保障基準年由","  99年度改為103年度，另財政部亦再次修正中央統籌分配稅款分配辦法，調整中央統籌","  分配稅款分配直轄市、縣市及鄉鎮市之比例。","   四、另為激勵各直轄市及縣市政府創造稅收，提高開源誘因，105年度起，一般性基","  本財政收入算法由以往係以預計當年度徵收數改為固定以103年度實徵數辦理，地方開","  源成果可全數自留，俾達實質激勵效果。","   參、99年度五都改制以來，中央對地方財源挹注情形","   99至108年度中央對地方財源之挹注，以中央統籌分配稅款與一般性及專案補助款併","  同考量，除均符合地方制度法規定，保障不低於改制基準年水準外，亦逐年穩定成長，","  挹注規模由99年度3,793億元，已大幅成長至108年度5,233億元，與99及103年度改制基","  準年相同基礎比較，分別增加1,440億元及513億元，顯示中央相當重視與地方間之夥伴","  關係，並透過前述財源盡力協助地方政府。","   有關99至108年度中央對地方財源挹注情形如下表：","                                                               單位：億元","[pic]","註：中央統籌分配稅款金額包含特別統籌分配稅款及鄉鎮市部分。","   財劃法雖未能配合六都改制完成修法程序，惟目前透過中央統籌分配稅款之挹注與一","  般性及專案補助款之調節，對地方財源挹注已較99年五都改制相同基礎大幅成長，應可","  有效提升地方財政自主程度，改善地方財政狀況。未來本總處將配合財劃法修法情形，","  適時檢討現行補助制度，俾同時兼顧中央與地方財政健全。","   以上報告，敬請","   各位委員指教。謝謝！"],["主席：現在開始進行詢答，先作以下宣告：每位出席委員發言時間為8分鐘，得延長2分","  鐘；每位列席委員為5分鐘，得延長1分鐘；上午10時截止發言登記；本次會議委員若有","  修正動議等相關提案，請即送主席臺，以便整理。","   請林委員德福發言。"],["林委員德福：（9時28分）主席、各位列席官員、各位同仁。去年三月新版財政收支劃分","  法修正草案架構出爐，當時的行政院長賴清德，在農曆年前就聽取新版財劃法的規劃報","  告，並作成列入第5會期最優先法案的決策，請問這個版本是財政部版，還是已經列為","  行政院版？"],["主席：請財政部蘇部長說明。"],["蘇部長建榮：主席、各位委員。事實上，我們只是初步跟賴前院長報告，並不是行政院","  版。我要跟委員報告的是，那個架構只是原則性的，包含幾個修法重點。"],["林委員德福：那個修正版本現在在哪裡？"],["蘇部長建榮：目前還在部裡面。"],["林委員德福：你認為這個會期會不會提出？"],["蘇部長建榮：我們之前答復委員的時候已經說過，今年年底之前大概……"],["林委員德福：年底之前嗎？"],["蘇部長建榮：不會提出來。"],["林委員德福：我以為你說會提出，因為馬上要選舉了。"],["蘇部長建榮：不會。"],["林委員德福：你認為財劃法的修法要經過充分的協調，因為各地方政府討論統籌分配稅","  款分配公式時，都沒有統一的意見，是不是這樣？"],["蘇部長建榮：這是其中的原因之一，事實上，每年在分配統籌分配稅款的時候，我們會","  找各地方政府來，每一個地方政府都表達對他自己有利的修法方向，比如說，農業縣市","  要求農業人口或農業產值比較高的……"],["林委員德福：那當然，因為各地方政府的財政狀況不一樣。財劃法要協調到有統一的意","  見，院版的財劃法修正草案才會成案，是不是這樣？"],["蘇部長建榮：我們會儘量做，基本上，我跟委員報告……"],["林委員德福：遙遙無期嘛，剛剛有委員特別提到，都二十年了，要是要取得各地方政府","  同一的意見，幾乎是遙遙無期啦。"],["蘇部長建榮：我們的架構基本上都已經存在，這幾個原則我是不是說明一下？第一個是","  擴大中央統籌分配稅款的規模；第二個是劃一直轄市和縣市分配基礎；第三個是調劑地","  方財政盈虛，也就是對窮的縣市加以濟助；第四個是強化地方財政努力誘因機制；第五","  個是落實財政紀律。財劃法從99年到現在20年來沒有修，這中間從北、高兩市一直到五","  都、六都的演進，地方政府的結構也已經改變，所以在修法時當然要非常謹慎。我要特","  別向委員說明，財政收支劃分法本身是中央與地方財源分配的問題，也是地方與地方之","  間財源分配的問題……"],["林委員德福：部長，本席質疑行政院對於財劃法到底有沒有修法的決心？"],["蘇部長建榮：當然有，但是主、客觀因素必須審慎考量，因為財劃法的修正必須是可長","  可久。"],["林委員德福：我知道。但是你上任時說財劃法是修法的重點，賴前院長在去年也定調選","  後再議。不過，去年11月24日選後到現在，也已經超過半年，究竟財政部在意的結果是","  什麼？"],["蘇部長建榮：我們也在積極研議，但在這個過程當中，我們也了解各縣市政府的需求，","  尤其是去年地方政府改選之後，現在所面臨的問題是中央政府與地方政府之間的財源分","  配，若中央都給了，中央就面臨財政困難。在縣市及直轄市之間也要考量貧富差距的問","  題，意即分配到地方之後，縣市和直轄市之間的分配也要考量。"],["林委員德福：部長，這幾年所有稅收不都是超收嗎？稅改聯盟也一直到處抗議。"],["蘇部長建榮：跟委員報告，這個不是所謂的超收，而是超過我們的預算數、大於預算數","  的情況。"],["林委員德福：對啊！"],["蘇部長建榮：這只是這幾年的情況，那財政收支劃分法必須可長可久，不能因為這幾年","  稅收超過預算數就大幅釋放地方財源。"],["林委員德福：我瞭解。針對這部分，我是認同，但問題是財劃法從20年前到現在，中央","  都是以專案申請再予以補助，並未有一套可長可久的公式，你們研究那麼久，到現在為","  止幾乎沒有結論也沒有下文。"],["蘇部長建榮：事實上在100年時提出這個修正草案以後，我們統計從100年到現在的情況","  ，中央因為統籌分配稅款稅收增加的結果，我們多釋放將近一千兩百多億元的財源給地","  方，這裡面包含地方所應該負擔的勞健保保費補助，還有其他比如說營業稅部分，營業","  稅稅收增加所增加的財源部分，這都已經釋放出來，大概每年增加釋放一千兩百多億元","  的財源給地方……"],["林委員德福：蘇部長，你認為財劃法何時才能夠在行政院、財政部妥善規劃以後送出來","  ？"],["蘇部長建榮：我想謝謝委員的指正，第一個，我剛才講過，在今年年底之前不可能提出","  來……"],["林委員德福：不可能提出來？"],["蘇部長建榮：對，第二個，這邊的原則也要配合行政院的施政期程，剛才委員也提到，","  我剛上任時表示財劃法是修正的重點，但是行政院在安排整個期程的時候，也許面臨一","  些問題，所以我們這邊也配合行政院的施政期程，在年底之前大概不會提出來。"],["林委員德福：部長，也就是說今年年底沒有辦法提出來，你認為沒有辦法提出來的理由","  在哪裡？最起碼要讓各界知道啊！面對全國地方財政的困難、分配又不均，除了修法之","  外，你認為還有什麼方法可以解決地方財政的問題？"],["蘇部長建榮：這個可以解決的就是依據目前所謂的統籌分配稅款分配辦法來做微調。另","  外，統籌分配稅款也要跟補助款一起看，中央釋出的財源，除了統籌分配稅款以外，也","  有補助款的部分……"],["林委員德福：你們還是維持原來用的統籌分配稅款，然後再酌予補助，用這種模式在處","  理。"],["蘇部長建榮：這個是中央釋出財源給地方的一個很重要機制，就是統籌分配款……"],["林委員德福：當然現階段是這樣，但是整個財劃法幾乎是遙遙無期，等於是委員們提出","  這些問題、意見，你們就敷衍、搪塞一下，並未真正要把問題解決，所以你們在年底以","  前就沒辦法提出來，那我問你沒有辦法提出來的理由，最起碼你也要讓各界了解清楚，","  對不對？你認為財劃法修正要協調到哪時候、哪個程度才會有共識，行政院版才能夠提","  出來？因為20年來幾乎沒有共識，也沒有這樣的契機。"],["蘇部長建榮：針對剛才委員所指正的部分，我想我們財政部還是會積極來研議……"],["林委員德福：積極？只不過是搪塞而已，你們在年底前沒有辦法提出來，也沒辦法說明","  理由。要是沒辦法修法，就是擺在哪裡，政府難道沒有責任嗎？"],["蘇部長建榮：沒有，事實上目前就有相關機制可以來彌補沒有修法的這些情況，就像我","  剛才所提到的，在統籌分配稅款分配辦法可以適時地，由財政部主導的這個部分，當然","  在統籌分配稅款分配辦法那些指標的擬定，我們每次找直轄市、縣市政府來談的時候，","  他們各自有各自的意見，很難得到共識。"],["林委員德福：我知道啊！當然有很多意見。"],["蘇部長建榮：我們會儘量來協調。"],["林委員德福：因為這個法案已經處理很多個會期，以前在費鴻泰擔任召委時也處理過好","  幾次，但是就一直延宕到現在，現在換羅明才委員擔任召委，以今天部長所答詢的結果","  ，也幾乎沒有共識，就在那裡空轉，而這些財政局長來列席也等於是白來，只是聽一聽","  而已，是不是這樣？"],["蘇部長建榮：我們在限制之下也已經釋放一千多億元的財源……"],["林委員德福：我知道啊！你們永遠就是這樣而已。"],["蘇部長建榮：可以暫時彌補他們在財政的需要。"],["林委員德福：沒有一個根本解決的方法，我希望你能夠把時程拿出來，謝謝。"],["蘇部長建榮：謝謝委員。"],["主席：請吳委員秉叡發言。"],["吳委員秉叡：（9時39分）主席、各位列席官員、各位同仁。我手邊有104年到106年地方","  政府歲入歲出餘絀審決表，這個有可能是審計部做出來，包括直轄市及縣市的資料，1","  04年度整體地方政府歲入和歲出相抵是剩餘117億元；105年度整體地方政府歲計賸餘，","  也就是歲入比歲出多41億元；106年度整體地方政府歲計賸餘是98億元。所以，104年、","  105年及106年連續三年地方政府歲入都比歲出多，這是不是事實？"],["主席：請財政部蘇部長說明。"],["蘇部長建榮：主席、各位委員。我想整體來看這是事實。"],["吳委員秉叡：對，這裡面舉債最多的縣市政府，以直轄市來看大概就是臺中市，這三年","  度舉債321億元；新北市是第二名，舉債222億元；桃園市是第三名，舉債150億元，就","  是短絀150億元。對比臺北市政府，這三年來臺北市政府增加餘絀將近700億元。當然你","  也可以說，有的縣市比較會花錢、有的地方政府比較會省錢，但是從這個地方來講，本","  席已經當了十幾年立法委員，就像剛才前面委員講的，常常說要修財政收支劃分辦法，","  我記得以前修不動的原因在哪裡，你知道嗎？就是臺北市不肯降低它的比例，雖然直轄","  市是同一組，但直轄市裡面是不是臺北市得到最多？因為有歷史的因素，它是國家首都","  、首善之區，所以要分得比較多。臺北市目前人口為二百六十幾萬人，以最近一（106","  ）年度來講，光是歲入就有1,756億元、歲出是1,623億元。相對地，現有400萬人口的","  新北市，只得到1,400億元，人口比它多一百三十幾萬人，結果得到的經費卻少300億元","  ，難怪剛剛主席算給你聽，臺北市一個人所獲得的補助是6萬元，新北市一個人才三萬","  元出頭，這個已經不是患寡的問題，現在是不均！我93年當選立法委員、94年在這個地","  方就講過了，這是不均，全臺灣所有統籌分配稅款就是獨厚臺北市。如果沒有辦法解決","  這個問題，你們不要輕率地提出修法；如果沒有這個本事，人家說：「沒那個屁股，就","  不要吃那個瀉藥」，所以若沒辦法降低臺北市的部分，臺北市所選的這八個立法委員怎","  麼可能會放你甘休，賴士葆、費鴻泰這些臺北市的大立委也一定會堅決地保護臺北市既","  有的分配款，我跟羅明才、林德福這些新北市的立委一定會感到忿忿不平，這個問題你","  有沒有想過？"],["蘇部長建榮：是。事實上我們有想過，所以……"],["吳委員秉叡：你有什麼辦法可以把臺北市的部分降下來？"],["蘇部長建榮：當然就必須要溝通，不過我跟委員報告……"],["吳委員秉叡：財政收支劃分法溝通20年了，臺北市一直溝通不動啊！現在臺北市市長這","  麼了不起，小心今天質詢完，他明天就炮打我。"],["蘇部長建榮：事實上我也當過臺北市財政局長，據我的瞭解，當初柯市長的態度只要不","  讓分配的稅款不見，他應該是……"],["吳委員秉叡：只要稅款不減，比例可以降的意思？就是別的縣市大幅提高……"],["蘇部長建榮：應該是這樣的情況，我不曉得目前市長的態度為何，但就我的瞭解，當時","  的情況是這樣的態度，所以這部分能夠保障既有財源，這是原則性的東西，如果中央政","  府擴大統籌分配稅款的規模之後，能夠保障各縣市政府的既有財源，不至於因為修法之","  後而改變的話，我想對直轄市也好、縣市政府也好都比較正面。"],["吳委員秉叡：其實你的做法就是林全前院長第一次當財政部長的做法啊！"],["蘇部長建榮：是。"],["吳委員秉叡：就是把一些稅拉到統籌分配稅款的水桶裡面，然後分配時就可以分配得比","  較多。"],["蘇部長建榮：這就是我剛才所提到的擴大中央統籌分配稅款的規模，但是要擴大多少，","  這是一個問題，因為中央的財政也有一些困難。"],["吳委員秉叡：我想我一直跟你講這些是老生常談，因為這個議題馬英九執政、陳水扁執","  政跟蔡英文執政都無法完全解決，但這件事情是大家的希望，因為每個人都在叫窮，地","  方政府有愈多錢花愈好。","   另外一個問題，我前幾天看到一篇文章，我有認真去讀，他說是舉借額度分配也不公","  平，其實中央政府和地方政府的舉借額度都明定在債務法裡面，可是這個舉借額度如果","  跟歲入規模相比，中央政府可以舉借的範圍遠比地方政府可以舉借的比例要高多了，你","  有沒有看過這篇文章？"],["蘇部長建榮：我沒有看過，但是就我的瞭解，中央政府的債務是按照GDP的比重，直轄市","  也是按照GDP的比重……"],["吳委員秉叡：但是那個比重，現在的比法是這樣，以自有財源和總債務相比，假設中央","  政府自有財源一年是2兆元，結果舉債假設是1兆元，那就是50%，對不對？"],["蘇部長建榮：是。"],["吳委員秉叡：假設地方政府總體自有財源歲入是8,000億元，舉借4,000億元，占50%，他","  認為這樣的比例是一樣的，但是以這樣的比例換算下來，因為我沒有細算過，中央政府","  可以舉借與其自有財源比例，相較於地方政府可以舉借自有財源的比例是高很多。"],["蘇部長建榮：當然這部分有存量限制與流量限制，流量限制是根據它的歲出及相關比例","  來算，所以這部分中央來講也受到流量限制，每年歲出的比重都會受到影響。至於存量","  限制部分，縣市政府和直轄市政府部分，基本上直轄市政府跟中央一樣都是按照GDP的","  比重來分配，但是直轄市政府GDP的比例每年都會變動，由財政部國庫署來計算。"],["吳委員秉叡：就是地方政府變動比例會比較大。"],["蘇部長建榮：是。"],["吳委員秉叡：如果你要把它限得比較嚴，才不會有一天自有財源減少就突然超過舉借上","  限？"],["蘇部長建榮：基本上都會按照公共債務法的規定來做。"],["吳委員秉叡：對啦，他就是在討論公共債務法中，中央及地方政府可以舉借的額度與自","  有財源的比例，中央政府是遠大於地方政府，他就是在談這件事情。那這件事情有沒有","  辦法放到這裡面來考量？其實我不希望大家的債限提高，債限提高就是多借錢嘛，雖然","  各界也有不同的觀點，以臺灣政府的財政狀況與其他國家相比並不算差，但是我仍然不","  希望舉借上限隨便提高，因為將增加中央或地方政府的負債比。我這樣聽起來，按照你","  的說法比較可喜的部分，我也要稱讚一下，以前被認為財政狀況非常糟糕的苗栗縣、宜","  蘭縣、嘉義縣，他們這幾年（104年至106年）表現得不錯。"],["蘇部長建榮：在債務分級管理機制之下，他們表現得非常好。"],["吳委員秉叡：但是我要跟你說，其中有一個縣，你要特別注意，從104年至106年彰化縣","  每年的舉債金額一直在增加，所以與地方政府之間的溝通、輔導及協調應該如何好好進","  行，讓他們能夠更清楚，因為現在基本上不能夠虛列歲入……"],["蘇部長建榮：對，不能虛列。"],["吳委員秉叡：但仍有許多縣市政府違法虛列歲入，議會都挺、議會也不監督時，很可能","  就會出現像以前苗栗縣早年大幅超限的狀況。"],["蘇部長建榮：現在不太可能虛列歲入，因為主計總處每年盯緊他們預算編列的情況。"],["吳委員秉叡：意思是說，現在朱主計長的責任很大，那就加油……"],["蘇部長建榮：不是，事實上財政部與主計總處一起努力，對於債務控管採分級管理機制","  ，若有如同剛才委員所說的，像彰化縣的情況，我們是採分級管理，只要超過債限90%","  就採強度管理。"],["吳委員秉叡：加油，如能嚴控虛列歲入，那麼地方政府財政爆表的機會就會降低很多。","",""],["蘇部長建榮：目前情況已經有改善。"],["吳委員秉叡：謝謝部長。"],["蘇部長建榮：謝謝委員。"],["主席：請賴委員士葆發言。"],["賴委員士葆：（9時50分）主席、各位列席官員、各位同仁。中美貿易大戰短時間內仍會","  延續，打打停停、停停打打，也因此，全世界的經濟專家都說，會影響到世界各國的經","  濟成長。我們的央行副總裁到立法院備詢時也特別說，目前看起來川普連任機會很高，","  如果五年、十年內持續打貿易戰的話，大家不免擔心金融風暴將會再現。請問主計長，","  我們今年經濟成長是否確定可保2？"],["主席：請主計總處朱主計長說明。"],["朱主計長澤民：主席、各位委員。就目前資料來看，保2絕對沒問題。"],["賴委員士葆：2%到哪裡？2.1%？還是2.9%？2.95%？2.10%？這些你們有沒有預估？"],["朱主計長澤民：5月24日下午將召開國民所得評審會議，我們會在4點公布結果。"],["賴委員士葆：既然到立法院來備詢，總得讓我們知道數字大概多少吧？上次做的結果是","  百分之2.2幾，不是嗎？"],["朱主計長澤民：上次估計是2.27%。"],["賴委員士葆：上次是2.27，這次也不變嗎？"],["朱主計長澤民：因為必須有國民所得評審委員會的……"],["賴委員士葆：我知道，反正你今天都來了，而且今天正好是520，所以可否給我們一點新","  訊息？"],["朱主計長澤民：會比IHS的估計高，因為IHS的估計是2.0，我們會比IHS的估計高。"],["賴委員士葆：我能不能這樣講，大概就在2.05到2.27之間？可能比2.27低一點，但是比","  2.05多一點，是不是差不多這樣？"],["朱主計長澤民：我必須尊重國民所得評審委員會……"],["賴委員士葆：你不要假仙了！"],["朱主計長澤民：委員很睿智……"],["賴委員士葆：還假仙？你心裡都有譜了，不是嗎？到時候只要你講一句話就OK的事，現","  在卻在這裡隨便講講？"],["朱主計長澤民：委員一向都很睿智，所以大家會尊重委員講的數字。"],["賴委員士葆：你說的委員是你們的評審委員，還是立法院的委員？"],["朱主計長澤民：不是……"],["賴委員士葆：是我？"],["朱主計長澤民：是賴委員！但我們所公布的任何數字要國民所得評審委員會通過後……"],["賴委員士葆：你剛剛講的意思就是一定會高於2.05，對不對？這是確定的？"],["朱主計長澤民：我現在不能講，而且這樣對國民所得評審委員會不夠尊重。"],["賴委員士葆：今天有稍微皮一點！總預算編好沒？"],["朱主計長澤民：依照原則編列，也就是歲出的成長率不會大於歲入，債務的成長率也不","  會高於GDP成長率。"],["賴委員士葆：我聽不懂啦！我簡單問，請主計長簡單回答。109年度的預算支出規模會不","  會比108年多？會不會？"],["朱主計長澤民：因為法定義務支出增加，所以理論上預算規模也一定會增加。"],["賴委員士葆：所以超過2兆？"],["朱主計長澤民：在2兆上下……"],["賴委員士葆：去年就超過2兆了！"],["朱主計長澤民：最後還需要大院同意，去年的法定預算是1兆9,980億元。"],["賴委員士葆：這就等於是2兆了！主計長的意思是今年會加一點？等於破2兆了？"],["朱主計長澤民：不會到2兆5……"],["賴委員士葆：我是說破2兆，2 trillions，沒說2兆5！"],["朱主計長澤民：這要視大院的審議結果而定！"],["賴委員士葆：你隨便說說！"],["朱主計長澤民：在大院尚未決議前，我不敢貿然直言明年預算是多少！"],["賴委員士葆：沒有，我是問你送多少過來，這樣我們才能審啊？你今天講話很奇怪，怎","  麼一直退化呢？"],["朱主計長澤民：我們還沒送給院長及行政院會……"],["賴委員士葆：我知道，但各部會的概算應該都來了，你們也已經整合好了……"],["朱主計長澤民：各部會的概算一定比2兆高……"],["賴委員士葆：對嘛！就用這個答案啊！"],["朱主計長澤民：但我們必須衡量收支情況做斟酌，此外還要看院長及院會的決定。"],["賴委員士葆：我知道！所以我問你各部會概算都送來了，對不對？而且總預算支出超過","  2兆，比去年多一點點，至於到底多多少，主計長不願意透露，但我也知道。再說，你","  還在彙整中，還沒送給院長，就這意思，是不是？"],["朱主計長澤民：各部會送來的概算加總起來會比2兆多，但行政院會做衡量與考慮。"],["賴委員士葆：何時可以做完衡量與考慮？"],["朱主計長澤民：行政院會通過後就會對外公布。"],["賴委員士葆：行政院會何時通過？"],["朱主計長澤民：8月中旬。"],["賴委員士葆：8月中旬？要那麼晚？"],["朱主計長澤民：程序上需要行政院會通過，且在行政院會通過前必須先向總統報告。"],["賴委員士葆：好吧！主計長請回，你今天皮得不得了！"],["朱主計長澤民：不會啦！我一向如實回答。"],["賴委員士葆：你今天和我以前認識的朱澤民不大一樣，以前夸夸而談，今天是閃來閃去","  ，像忍者龜一樣！","   日前前任財政部長說現在政府財政會變成漸凍人，我想他講的大家都知道。為何稱漸","  凍人？因為法定義務支出，也就是法律上規定要支出的，已經占了政府總預算的七成！","  若以每年增加1%至2%，我們就以1.5%來計算的話，等於政府能用的預算只剩下三成，以","  2兆預算來估算，那麼政府手上可以用的就是6,000億元；若平均一年增加1.5%，那麼大","  概六、七年左右，政府可用的錢就只剩下兩成，請問部長對此有何看法？"],["主席：請財政部蘇部長說明。"],["蘇部長建榮：主席、各位委員。歲出部分由主計總處負責……"],["賴委員士葆：那就你們兩個一起來，雖然我今天不大想問你！"],["朱主計長澤民：張前部長講的確是事實……"],["賴委員士葆：是事實！"],["朱主計長澤民：不過在104年時，支出就是69.7%……"],["賴委員士葆：我知道，你不要政治操作，你也在馬政府當過官！"],["朱主計長澤民：但七、八年內達到80%是不大可能的！因為法定義務支出必須由法律通過","  ，所以支出高屬於歷史共業！"],["賴委員士葆：我講的是算數問題，你們也同意的，再說，這問題上次我也問過你。就以","  一年增加1%的法定支出來算，十年就增加10%，所以最慢十年後政府可以用的錢就只剩","  下兩成，不是嗎？"],["朱主計長澤民：108年和104年比較，這四年只增加1%。"],["賴委員士葆：這就矛盾了！你剛剛說前任財長講得對，現在又說不對？到底對還是不對","  ？"],["朱主計長澤民：以法定義務支出來說……"],["賴委員士葆：70%左右……"],["朱主計長澤民：70.6%，104年是69.6%。"],["賴委員士葆：104年是多少？"],["朱主計長澤民：69.6%。"],["賴委員士葆：那是預算數！人家所強調的問題，其實我也在這裡質詢過，而且每年的預","  算，或者說每年的法定支出增加1%以上，這句話是確定的……"],["朱主計長澤民：不會每年增加！雖然每年確實都有增加，但沒有到1%！"],["賴委員士葆：所以每年增加多少？"],["朱主計長澤民：視法律情況及人數情況而定。"],["賴委員士葆：好啦！你下去啦！你今天就是來亂講的！","   部長曾經說過，財劃法不是財政問題，是政治問題，這句話其實也沒什麼錯。記得賴","  清德當院長時曾說，明年研議行政區劃法，並修正財劃法，結果人去政息，他之後就沒","  有了，到今天只見委員版本而不見行政院版本，難道財政部不打算修正財劃法嗎？"],["蘇部長建榮：我剛剛已經說明過，在年底總統選舉前都不會提出。不過賴前院長講的也","  沒錯，財劃法的上位法就是行政區劃法；行政區劃的大小代表地方政府職能大小；地方","  政府職能大小就視其能籌措多少財源而定，畢竟量出為入是財政一個很重要的準則……"],["賴委員士葆：我的發言時間到了，所以我最後只有一句話：財劃法的意思就是讓地方政","  府的錢多一點！現在錢全部在中央政府手上，但賴清德怎麼都沒想到去年1124民進黨會","  大敗，所以才會在當時提出這樣的說法來。在1124大敗後才發現，鄉村包圍都市，地方","  包圍中央，藍軍執政縣市變成這麼多，所以就不修了！就這麼一句話，就是政治考量啊","  ！所以你們不修了！依照原本賴清德的想法，都是民進黨在執政，但為何賴清德下台後","  蘇貞昌卻不提？很簡單，因為選舉輸了！地方諸侯很多都是藍軍，所以他不要給錢啊，","  畢竟財劃法就是讓地方政府錢多一點，就這樣而已！"],["蘇部長建榮：事實上不是這樣的，像我們補助地方政府因應少子化政策，此外還有前瞻","  基礎建設與長照的推出，所以中央政府的職能相對擴大了，且中央與地方職能是不太一","  樣的，中央還要負擔國防與外交支出，這些是地方沒有的。"],["賴委員士葆：我的發言時間到了，再講是你占用其他委員的時間，不是我，所以你不用","  說了！其實情況就是這麼簡單，財劃法就是讓地方政府可以向中央要錢，要中央割一點","  肉給地方，而李述德好歹割了九百多億給地方，但到現在為止，你也沒割多少肉給地方","  啊？"],["蘇部長建榮：從99年開始到現在，在現行制度下，我們每年增加1,000億財源給地方政府","  ！"],["賴委員士葆：把數字給我看。"],["蘇部長建榮：是，謝謝委員。"],["主席：請黃委員國昌發言。"],["黃委員國昌：（10時3分）主席、各位列席官員、各位同仁。去年接獲一些公股行庫基層","  同仁投訴，為因應KPI要求，故配合以台灣Pay繳稅。去年財政部部長說此舉明顯不適當","  ，但今年財政部卻上調台灣Pay繳稅目標。根據媒體報導，公股事業金融科技研究發展","  整合平台於今年4月訂出標準，但你們在媒體上披露說，一起努力，不會考核，也不會","  規範每位員工目標及數字，請問這件事有貫徹嗎？"],["主席：請財政部蘇部長說明。"],["蘇部長建榮：主席、各位委員。我們要求每一家公股行庫都必須這樣做。"],["黃委員國昌：請部長看一下螢幕。公股行庫兆豐銀行在發給員工的Email中寫，依照公股","  事業金融科技研究發展整合平台信用卡工作小組決議辦理，要求行員務必讓該行app及","  台灣Pay至少綁定兩張本行信用卡，而且用以繳稅。這到底是兆豐銀行陽奉陰違，還是","  該平台會議真做此決議？"],["蘇部長建榮：該平台的決議基本上已經說得很清楚，不能……"],["黃委員國昌：先停一下。該平台的主席是誰？"],["蘇部長建榮：本部的常務次長阮次長。"],["黃委員國昌：沒關係，會後給我該天參與該平台會議的出席人員名單及決議內容，可以","  嗎？"],["蘇部長建榮：是。"],["黃委員國昌：我願意相信財政部，也願意相信那天在平台會議上，係依照部長所講的決","  議辦理，但現在問題來了！現在有人假借該平台會議決議來逼迫基層行員，請問財政部","  是否追究責任？還是沒關係？雖然決議沒說要這樣做，但有人這樣搞，所以就睜一隻眼","  ，閉一隻眼？請問要不要追究責任？是兆豐銀行的誰膽子那麼大，敢假傳聖旨，告訴所","  有基層行員，係依照財政部平台會議決議辦理的？要不要追究責任？"],["蘇部長建榮：我可以做進一步瞭解。"],["黃委員國昌：需要多久時間做進一步瞭解？"],["蘇部長建榮：一個禮拜。"],["黃委員國昌：好，沒問題，該追究責任的就要追究責任，況且現在有人違反財政部政策","  ！不僅違反財政部政策，還造謠、說謊、假傳聖旨、逼迫基層行員，白紙黑字寫得這麼","  清楚，請部長於一個禮拜內追究責任！","   第二，現在大家很關心的一件事，也就是中國騰訊實在很財大氣粗，沒把臺灣法令放","  在眼裡，違法入台！陸委會說不准，但財政部官員卻對外表示，這是境外電商課稅範圍","  ，既然已經影響並引起社會關注，會追蹤、輔導。部長，這個我看不懂，請說明一下！","  陸委會不准中國騰訊違法在臺灣落地，財政部卻說要輔導，請問目前我國政府政策究竟","  為何？"],["蘇部長建榮：騰訊是透過App Store及……"],["黃委員國昌：這個我瞭解……"],["蘇部長建榮：Google Play來上架軟體……"],["黃委員國昌：這些我都瞭解，我問你政府的政策是什麼？是禁止？抑或輔導？"],["蘇部長建榮：請讓我把這件事說清楚。金流是透過App                Store及Google","  Play，就財政部而言，由於其收款方式係透過App                  Store及Google","  Play，所以我們就對App                                        Store及Google","  Play課稅，也已經課到了。至於跨境電商，如其直接在網路上對國內民眾開放，那麼財","  政部就必須輔導其符合營業稅法規定來做跨境電商的稅籍……"],["黃委員國昌：這些我都瞭解，而我現在問的就是跨境電商的問題！今天陸委會的立場是","  禁止的，但財政部卻打算輔導其做跨境電商登記，這就讓我看不懂了，政府政策究竟為","  何？是不准他來？還是可以來，但要收稅？"],["蘇部長建榮：就稅籍問題而言，就是依照現行法規處理……"],["黃委員國昌：稅籍問題依照現行法規處理？那我進一步問，We","  TV有稅籍登記嗎？做了嗎？我今天早上才上網查，我發現Netflix有稅籍登記，Fox+有","  ……"],["蘇部長建榮：Netflix和Fox+……"],["黃委員國昌：請問騰訊做了嗎？"],["蘇部長建榮：還沒！"],["黃委員國昌：那問題來了！既然部長說依法執行，那我們就來看如何依法執行！財政部","  說針對跨境電商未辦理稅籍登記者，國稅局要研議開罰，但現在騰訊已經開始在台灣收","  費了，卻沒有做稅籍登記，請問你們罰不罰？"],["蘇部長建榮：因為騰訊是透過Google                                   Play和App","  Store來銷售其電子商務產品，所以只能針對Google Play和AppStore課稅。"],["黃委員國昌：對不起，那是一碼歸一碼的事。剛剛你也跟大家講，要輔導他做跨境電商","  的登記，那我們就來看加值型非加值型營業稅法第五十一條規定，這也是財政部官員對","  媒體表示的，說要開罰，大家就在問要怎麼開罰？你們說會跟其他部會討論，到底是要","  禁止他營業，還是要給他其他罰責，奇怪！怎麼部長今天在這裡講的，跟財政部的官員","  之前對外面表示的完全不一致？"],["蘇部長建榮：跟委員報告，因為並沒有直接對境內消費者銷售，而是透過Google","  Play跟App Store，所以我們的對象是Google Play跟App Store。"],["黃委員國昌：如果部長這樣講可以成立的話，其實答案就很簡單啊！你們何必要去輔導","  他們來做跨境電商，就不用登記啊！就按照你所說的透過Google Play就好啦！"],["蘇部長建榮：如果沒有直接銷售，基本上我們就不會去要求稅籍登記，但如果他有直接","  銷售……"],["黃委員國昌：這是誰說的？最近有媒體報導：不甩臺灣政府的禁令，騰訊WeTV悄悄登臺","  收會員，金流直奔海外。結果財政部的官員告訴大家現在要和其他部會討論怎麼樣處罰","  ，但是今天部長在這邊的立場似乎是說不涉及跨境電商登記的問題，稅可以收到、沒有","  問題，騰訊的事情現在和財政部已經沒有關係了，是這樣嗎？"],["蘇部長建榮：如果直接提供銷售，當然就涉及到稅金的問題。這裡我要特別說明，因為","  那是一個OTT的業者，是不是可以利用網路在臺灣供影音服務，當然要主管機關例如NC","  C或陸委會採取源頭管理。後續財政部……"],["黃委員國昌：陸委會、NCC及文化部的部分，我會另外質詢，今天我問的就是財政部的立","  場，因為財政部說詞反覆，在媒體上講一套，今天問又完全不是這麼回事，所以我跟部","  長確認立場就好了啦！"],["蘇部長建榮：我剛才的立場……"],["黃委員國昌：部長，不好意思，我跟你確認立場就好了。之前財政部的官員對媒體講的","  都不對，今天部長講的是不會涉及跨境電商沒有繳稅處罰的問題，是不是？"],["蘇部長建榮：我再澄清一下，如果有直接在網路上提供影音服務、銷售，那就涉及到跨","  境……"],["黃委員國昌：現在就有啦！部長，你等一下下去把你自己的手機拿出來看。"],["蘇部長建榮：我知道，但是……"],["黃委員國昌：你等一下下去把你的手機拿出來看就知道了。"],["蘇部長建榮：現在是透過App                                      Store跟Google","  Play銷售影音服務，針對這部分，我們直接對的是Google和App……"],["黃委員國昌：對嘛！所以我又回到前面的問題，你就講清楚嘛！已經不涉及跨境電商登","  記的問題，也沒有輔導的問題嘛！"],["蘇部長建榮：是。"],["黃委員國昌：現在等於是偷跑行為，繞過另外一個平台，在另外一個平台上面賣。"],["蘇部長建榮：是。"],["黃委員國昌：是吧？"],["蘇部長建榮：是。"],["黃委員國昌：針對另外一個平台銷售我國政府所不准的服務這件事情要怎麼處理，就是","  NCC和陸委會要去處理的。"],["蘇部長建榮：主管機關要去處理的。"],["黃委員國昌：我最近收到很多投訴是海關沒入加熱菸，抽菸不好我知道，就菸品的部分","  ，重要的是依法行政，該禁的禁、該課稅的課稅，我就直接問，海關沒入加熱菸的法律","  依據是什麼？你們憑什麼沒入人家的加熱菸？大家都在問這件事。"],["蘇部長建榮：目前是暫扣押。"],["黃委員國昌：不好意思，暫扣押？海關緝私條例第十七條查獲貨物違反本條例可以扣押","  ，請問這違反海關緝私條例哪一條規定？"],["蘇部長建榮：關於這個部分，我們也在和衛福部溝通中。"],["黃委員國昌：對不起，你們和衛福部之間1月的會議紀錄我調出來看了，兩個部會互踢皮","  球，但是我現在的問題只有一個，非常簡單，憲法是保障人民的財產權，要把人家的東","  西扣起來要有法律依據，我接到陳情以後就一直去看，請問你們的法律依據是什麼？說","  是海關緝私條例第十七條，我的老天啊！海關緝私條例第十七條是可以讓你這樣用的喔","  ？他們到底違反了什麼法律規定，讓你們可以把它扣押下來？並不是海關緝私條例第十","  七條有扣押的規定，愛扣什麼就扣什麼，還要有另外一個法律授權說憑什麼扣，現在我","  在問的就是財政部的法律依據是什麼？"],["蘇部長建榮：最主要就是菸害防制法這個部分……"],["黃委員國昌：先停一下，菸害防制法第幾條規定不能吸入這個東西？它是私菸還是劣菸","  ？菸害防制法第幾條？是私菸，還是劣菸？"],["蘇部長建榮：關於這個部分，我們目前和衛福部溝通……"],["黃委員國昌：我覺得很奇怪，我們國家的行政機關是法律的依據找不到，兩個機關還在","  研議、還在踢皮球，在這樣的狀況下就可以去扣押人民的財產？"],["蘇部長建榮：跟委員報告，這部分衛福部已經打算納入菸害防制法……"],["黃委員國昌：先停一下，衛福部已經打算將它納入？請問納入了沒有？"],["蘇部長建榮：還沒。"],["黃委員國昌：還沒，你們憑什麼扣？全部的人都在質疑，我們的政府什麼時候為了幫菸","  商的利益護航，連這種基本行政法的依法行政都做不到？"],["蘇部長建榮：這不是幫菸商的利益護航。"],["黃委員國昌：那你告訴我，你說衛福部打算要禁止，請問禁止了沒有？你剛剛說沒有，","  我問你法律依據是什麼，你又答不出來。"],["蘇部長建榮：不是禁止，而是打算列入菸害防制法的……"],["黃委員國昌：對嘛！一樣嘛！打算列入菸害防制法裡面，列入了沒有？"],["蘇部長建榮：做為管制的物品。"],["黃委員國昌：管制了沒有？"],["蘇部長建榮：不是禁止。"],["黃委員國昌：禁止了沒有？"],["蘇部長建榮：還沒。"],["黃委員國昌：那你們憑什麼扣押？"],["主席：請財政部賦稅署李署長說明。"],["李署長慶華：主席、各位委員。等確定以後，後續我們再配合處理。"],["蘇部長建榮：關於這個部分，我想……"],["黃委員國昌：沒有法律授權依據，現在也沒有禁止，你們說要扣就扣，這不是為了菸商","  的利益在護航，什麼是為了菸商的利益在護航？"],["蘇部長建榮：這不是為了菸商的利益。"],["黃委員國昌：那你告訴我你們的法律依據是什麼嘛！你站在這裡講不出來，說以後要禁","  ，現在連禁都還沒有禁，人家的東西可以這樣扣？我甚至去看了你們1月的會議紀錄，","  我看得快要休克了，衛福部發函財政部建請考量列為不得輸入的商品，衛福部建請財政","  部考量要列入不得輸入的商品，那顯然就是還沒有列入，既然還沒有列入，你們就莫名","  其妙完全沒有法律依據把人家的東西扣起來，然後你們自己在規範會議上承認缺乏禁止","  進口的法律依據。我國最喜歡放在嘴巴上的依法行政到哪裡去了？"],["蘇部長建榮：我們目前是沒有開放。"],["黃委員國昌：對嘛！所以你們法律的禁止依據在哪裡怎麼講不出來呢？這個管制規範會","  議議程不是我捏造出來的，這是你們的公文書，沒有法律依據也是你們自己寫的，未來","  要建請列入不得輸入的產品也是你們自己寫的。沒有法律依據、現在也沒有禁止輸入，","  既是未來式，現在憑什麼扣？這就是我的問題啊！所有的人都在問這個問題啊！"],["蘇部長建榮：關於這個部分，我們會儘快和衛福部研議納入菸害防制法的規範。"],["黃委員國昌：我直接跟你講，接下來打行政訴訟、打國家賠償，我絕對不會讓國庫支出","  一毛錢賠這件事情，如果要賠，決策的官員賠。"],["蘇部長建榮：謝謝委員。"],["主席：請王委員榮璋發言。"],["王委員榮璋：（10時19分）主席、各位列席官員、各位同仁。本席觀察部長從剛剛到現","  在答復是自信滿滿對答如流，本席了解財政收支劃分是您的專長，只是很可惜，到目前","  為止我們沒有機會讓你有發揮所學及專長的機會，但是我們今天可以仔細討論一下這個","  問題。","   部長很清楚財政收支劃分法最近一次修法是在88年制定地方制度法的時候，過程中在","  91年、96年、97年、99年及100年總共5次，不管是藍綠執政的時候都提出過修正草案，","  但是很可惜，到目前為止5次扣關都沒有辦法三讀通過。但是，財劃法是中央和地方政","  府收入分配的重要法案，20年來我們沒有做過任何修正，尤其在期間有好幾個縣市陸續","  合併升格，事實上，88年制定的這個法在目前的架構下已經跟不上實務的需要。部長很","  清楚財劃法只是在國家有限財源裡尋找更有效率、更符合實際需求的一個分配方式，這","  個法沒有辦法擴大政府的收入，無論中央或者是地方。"],["主席：請財政部蘇部長說明。"],["蘇部長建榮：主席、各位委員。這是一個零和的遊戲。"],["王委員榮璋：是，它是一個零和的遊戲，然後它也不是印鈔機，這個法通過之後我們的","  財源及財政就會有大幅度的改變及改善。"],["蘇部長建榮：當然。"],["王委員榮璋：更不用講，它也不會讓地方或中央的債務憑空消失。很多人都批評中央政","  府沒有把權下放，影響地方財政自主的空間，一再強調要把餅做大，我想請教部長，把","  餅做大這個訴求的務實做法會是什麼？"],["蘇部長建榮：把餅做大也是我們未來修法的一個原則，就是擴大中央統籌分配稅款得分","  配的規模，在這個原則之下一個很重要的原則就是保障各縣市既有財源，也就是統籌分","  配款規模擴大以後能夠保障各縣市政府的既有財源，而這個既有財源就要看哪一個年度","  的既有財源。"],["王委員榮璋：擴大統籌分配稅款規模是不是包含營業稅和菸酒稅？"],["蘇部長建榮：在101年度的提案裡是有營業稅，我們目前也是朝著這個方向。"],["王委員榮璋：部長，我請教您個人的專業意見，當然您的專業意見不一定就是未來行政","  院版或者未來的方向，但是我請教您的專業，在調整地方政府稅收分成裡面，大概有哪","  一些稅收是可以調整的？"],["蘇部長建榮：稅收分成的部分有遺產贈與稅、土地增值稅，還有菸酒稅，這是在現制的","  情況下，在未來新法案研議的過程中我們也會檢討未來的情況，但在學理上一個很重要","  的部分，以營業稅來講，為了避免地方之間的競爭，我們可以把各地區營利事業的營業","  額貢獻納進來，現行做法也是一樣。"],["王委員榮璋：所以未來我們會繼續保持這個部分在貢獻度上做相關的增減？"],["蘇部長建榮：是。"],["王委員榮璋：本席認為從法律規範的明確性看來，財劃法在統籌分配稅款的分配公式是","  混亂的，舉例來講，第十六條之一明確規定分配給縣市政府的部分是用基本財政收支差","  短的平均值占15%、營利事業營業額占15%來計算，但是分配給直轄市的部分並不是寫在","  母法，而是規範在子法裡面，在中央統籌分配稅款分配辦法裡面的指標、條件等等也都","  不同。針對這樣子的情況跟結果，以部長的專業而言，您認為未來財政收支劃分法應不","  應該做調整跟改變？"],["蘇部長建榮：目前中央統籌分配稅款分配辦法對於直轄市跟縣市之間的分配公式不一樣","  ，剛才委員已經提到，這也是未來修法方向的一個原則，直轄市跟縣市的分配公式要一","  致，一致的話就可以考量到各地方政府的情況，因為指標要一致化，就不是直轄市一套","  、縣市一套的情況。"],["王委員榮璋：所以未來直轄市和縣市所使用的指標應該會是一樣。"],["蘇部長建榮：是。"],["王委員榮璋：另外就是增加指標多樣性才能夠符合實際情況。"],["蘇部長建榮：當然。"],["王委員榮璋：部長覺得有哪些指標可以新增？"],["蘇部長建榮：之前我們曾經提到污染防治支出，還有現在已經在做的，只是稍微輕輕的","  微調，比如土地面積等相關指標，但這都還要經過各縣市政府和直轄市政府的討論，獲","  得一致共識之後才不會……"],["王委員榮璋：當然，污染及招商誘因等部分……"],["蘇部長建榮：對，現在已經有一部分招商誘因已經考量了。"],["王委員榮璋：也應該納入指標做考量。"],["蘇部長建榮：對。"],["王委員榮璋：各縣市有各自不同的指標，是對其財政相對有利的部分，但是整個來講，","  未來行政院的相關指標應該更公平、更明確。我想請教的還有現在勞健保都由中央統一","  負擔？"],["蘇部長建榮：對，現在都是由中央負擔。"],["王委員榮璋：同樣的，農民健康保險的保費是不是也應該比照？我再強調，就您的專業","  來看，在同樣的邏輯與狀況中，是不是也應該改由中央統一負擔？"],["蘇部長建榮：就學理上來講，涉及社會福利相關措施的部分應該是中央統籌負擔相對會","  比較好一點。"],["王委員榮璋：最直接的，相對於農漁縣市……"],["蘇部長建榮：對，窮的縣市可能……"],["王委員榮璋：農民比較多的地方支出和負擔就會更高。"],["蘇部長建榮：是。"],["王委員榮璋：所以未來農保也應該合併考量。"],["蘇部長建榮：這個部分未來可以納入討論。謝謝委員。"],["王委員榮璋：繼續請教朱主計長，目前地方政府財力主要分成5級。"],["主席：請主計總處朱主計長說明。"],["朱主計長澤民：主席、各位委員。是的。"],["王委員榮璋：在財力分級的部分，以現在六都情況而言，直轄市的財力並沒有一定比縣","  市的財力狀況好，對不對？"],["朱主計長澤民：有1、2個縣不見得會比直轄市好。"],["王委員榮璋：我們是固定每3年調整，最近一次是在106年，所以109年度開始適用的財力","  分級表，這個部分經過很多次調整，過去是3級，自100年之後才改成5級。"],["朱主計長澤民：是的。"],["王委員榮璋：109年有沒有調整公式的相關規劃？"],["朱主計長澤民：我們3年就會調整一次，我們會按照這個規定，因為那是訂在辦法裡面，","  如果未來大家認為有需要的時候，財政情況有變化，或者地方社經環境有變化的時候，","  我們可以考量是不是需要變化比例。"],["王委員榮璋：所以就目前來講，會不會做調整？"],["朱主計長澤民：目前應該並沒有……"],["王委員榮璋：有沒有規劃在106年度，把分級的部分更細地或者是……"],["朱主計長澤民：我們明（109）年會調。"],["王委員榮璋：現在有相關的調整方向嗎？"],["朱主計長澤民：目前要跟各地方政府協商。"],["王委員榮璋：所以站在主計總處的立場，現在也沒有相關的規劃？"],["朱主計長澤民：目前還沒有，因為要看108年的執行結果，在109年的時候我們就會討論","  。"],["王委員榮璋：最後請教一個問題，未來配合財劃法的整體制度調整，在一般性補助款和","  專案補助這兩項，目前的情況及其所出現的問題，我想主計長非常清楚，有沒有調整的","  規劃？"],["朱主計長澤民：我們整個調整是配合統籌分配稅款的情況，不可否認的，中央的整體財","  源有限，如果統籌分配稅款有變更的時候，我們也會考量地方的財政情況，一般補助款","  的……"],["王委員榮璋：簡單來講，就是統籌分配稅款如果加大，在一般的譬如補助部分，相對就","  會做縮減，對不對？如果這個部分不做調整，或者是調整幅度小的話，在一般性補助的","  部分就有可能增加或者維持，這是一個基本的平衡概念。像剛剛蘇部長講的，因為它是","  零和，且有連帶關係，所以未來這部分也還是用這樣子的方式來做調整，是嗎？"],["朱主計長澤民：對，我們會考量整體的中央財政情況，也會考量地方的需求，這兩個工","  具會適度地搭配。"],["王委員榮璋：財劃法事實上是一個專業的議題，除了專業以外，它也是一個高度政治的","  問題，沒有神仙來分配的話，也無法讓大家統統都滿意。每一屆行政院提出修正案以至","  到本院審查的時候，地方政府都會提出有利於自己的指標和公式，但事實上沒有辦法形","  成共識，甚至淪為縣市之間彼此互相攻擊。也因為財劃法遲遲沒有辦法修正，行政院從","  100年開始，把22個縣市，包括直轄市及縣市政府都納入中央對地方補助的範圍，擴大","  整個補助款的規模。但本席認為，統籌分配稅款跟補助款具備不同的功能及效用，把兩","  個混為一談事實上不是長久之計。基於蘇部長和朱主計長對於地方財政的專業，本席還","  是希望行政院能夠整體地提出改革措施，而不是直接放棄籌備已久的改革構想，在這個","  部分仍然應該繼續來努力。"],["朱主計長澤民：尊重委員的說法，謝謝。"],["主席：再由3位委員質詢，之後我們就休息一下。","   請余委員宛如發言。"],["余委員宛如：（10時34分）主席、各位列席官員、各位同仁。禮拜六的時候我們接到一","  個好消息，就是蘇貞昌院長公布，國際機構IHS估計臺灣在2019的GDP成長率重新回到亞","  洲四小龍之首，贏過韓國、香港及新加坡。我想請問一下主計長，你覺得IHS為什麼會","  給臺灣GDP這麼高的一個評價？"],["主席：請主計總處朱主計長說明。"],["朱主計長澤民：主席、各位委員。跟委員報告一下，相對於其他國家，像目前政府在努","  力做基本建設，讓因為中美貿易摩擦而受影響的一些廠商能夠回國，或者是所謂的回國","  投資、轉單效應。"],["余委員宛如：所以說，其實國際機構認為中美貿易戰之下臺灣應該是受益者嗎？包括轉","  單效應或者是回流臺灣投資，但是我們也看到了一些所謂經濟學家的預測，認為中美貿","  易戰對於在中國的臺商有所衝擊，以至於臺灣的GDP應該要下修，主計長，您怎麼看？","",""],["朱主計長澤民：委員已經講到重點，我覺得那些所謂的經濟學家或首席經濟學家應該去","  複習經濟學最基本的ABC，因為那些臺商原來就不在臺灣生產，而GDP原來就叫做國內生","  產毛額，它原來就沒有計算在我們的GDP裡面，他們對我們有影響的應該是所謂的三角","  貿易，就是臺灣接單、大陸生產，但三角貿易的一些影響不會像他們所講的是經濟成長","  率整個會腰斬，腰斬就是一半，因為他們忘記了那些生產行為原本就不在臺灣。"],["余委員宛如：謝謝主計長，我也是希望能夠澄清，不要讓有些人唱衰臺灣。","   再繼續請教部長，我之前就已經跟你討論過很多次財劃法了，尤其是現在的中美貿易","  戰，很多臺商要回臺投資、在全臺灣各縣市找工業土地。另外，今年也是我們的地方創","  生元年，如果財劃法能夠修正的話，其實對各地方政府努力招商的成果而言，有比較好","  的一個reward，同時他們積極做地方創生，得到的資源可能也會比較多。過去賴院長在","  討論這件事情，那接下來蘇院長有沒有可能在今（2019）年繼續推動？"],["主席：請財政部蘇部長說明。"],["蘇部長建榮：主席、各位委員。我剛才已經跟幾位委員說明過，我們在今年年底之前大","  概也不會提出相關的修法。"],["余委員宛如：但今年如果不提出的話，那選後有可能提出嗎？"],["蘇部長建榮：這可以再進一步評估。"],["余委員宛如：以目前來講，因為要改財劃法其實有很多的討論，包含要依照人口比例，","  有些人是主張要依照招商營業額，還有其他種種的考量。所以我想請問蘇部長現在財政","  部的立場是哪一個，可不可以說明？"],["蘇部長建榮：事實上現行的統籌分配稅款分配辦法，就分配的公式裡面就已經考量到營","  利事業的營業額，比如直轄市裡面，營利事業的營業額權重占了50%；縣市部分，營利","  事業的營業額權重的指標是15%，是這樣的情況。現在直轄市跟縣市的分配公式不一樣","  ，未來我們會把這個所謂的公式統一化，直轄市跟縣市都一致，營業額應該是一個考慮","  的選項。所以在這種情況下，如果是考慮營業額的話，基本上所得稅或是所謂營業稅、","  貨物稅的貢獻度，因為營業額增加的話，其貨物稅、營業稅或營利事業所得稅都有可能","  相對增加，當然就會進到地方政府所謂的分配財源裡面去。"],["余委員宛如：以雲林為例，之前有台塑六輕，他們每年上繳的國稅大概是470億元，但雲","  林縣政府就稅收只有拿到5億元。如果貨物稅和營所稅能夠下放的話，事實上對於地方","  政府努力招商，大家也能夠共享果實嘛！所以，有沒有可能未來貨物稅或營所稅能夠以","  下放20%為目標來規劃？"],["蘇部長建榮：剛才主計長提過，整個統籌分配稅款跟補助款，此兩個機制基本上也要考","  量到中央的財政情況跟地方的需求這兩個原則，所以在這種情況下，未來貨物稅和營所","  稅是否要下放，剛才我已經提到過，我們當然會把營業額納入考量之一。營業額可以反","  映這些指標，但是否要把貨物稅和營所稅下放，我想最重要的一點，就是要考量中央政","  府在財政上的情況。因為營所稅每年大概5,000億元，貨物稅也將近1,800億元，如果要","  提高比率，中央政府面臨的財政狀況也必須考量。所以在這種情況下，我們未來必須審","  慎地去評估。","   當然各地方政府對招商有需求，所以我們會把營業額納入考量，因為營業額可以反映","  出在貨物稅、營所稅和營業相關的稅收，例如營業稅上的貢獻度。所以把這部分放到所","  謂的指標裡衡量，那麼直轄市和縣市以統一的基礎來比較的話，貢獻營業額較多的地方","  政府，當然獲得的稅收就相對會增加，也間接鼓勵地方政府招商。"],["余委員宛如：好。另外我想請教，最近產創條例可能要進入協商，如果我沒有記錯的話","  ，是這個禮拜四協商嗎？"],["蘇部長建榮：這屬於經濟委員會主管。"],["余委員宛如：但其中有和稅有關的部分，所以我要請教部長，現在中美正進行貿易大戰","  ，我們應該鼓勵臺灣的產業升級、轉型，特別是很多新創、數位科技的發展。其實在創","  業初期會投入大量的研發支出，但是我們看到臺灣和別的國家最不一樣的，是我們的未","  分配盈餘要課5%的稅。雖然現行產創條例有把研發費用列為減除項目，但是未分配盈餘","  這部分還沒有把研發視為課稅的鼓勵，好像變成稅是一邊鼓勵一邊在懲罰。我想請問，","  有沒有可能在這次產創第二十三條之三修法時，把研發支出當作未分配盈餘的減除項目","  ？"],["蘇部長建榮：謝謝委員指教。就我瞭解，像美國也對未分配盈餘課稅，日本也一樣，同","  時在投資抵減部分，基本上並沒有適用。就是說，用未分配盈餘去投資的話，他們也沒","  有在相關部分再加以投資抵減的措施。","   國內也是一樣的情形，但我們的觀點是，雖然對未分配盈餘課稅，但如果他做實質投","  資就免稅了，這部分已經是一種租稅上我們視同他支出，把他免掉稅了。所以他不能再","  重複來扣減稅額，否則有重複獎勵之嫌。因為我們的資源有限，所以我們的基本原則是","  希望用在對的地方，未分配盈餘課稅……"],["余委員宛如：我可以理解部長說重複的部分，但我要特別提到，原本我們鼓勵研發投資","  抵減是稅前的淨利，可是稅後的保留盈餘如果還是做研發投資，一樣會被課5%稅，等於","  在懲罰投資研發支出。所以我覺得，在同一部法律裡有兩個錯置的思維，照理說應該要","  統一。","   我們看未分配盈餘課稅這裡鼓勵減稅的項目，包含實體投資廠房、購買軟體或硬體，","  換句話說，你們就是不鼓勵研發支出，還是硬體的思維。我認為這樣的思維應該要改變","  ，應該更鼓勵這種高技術研發的公司，讓他們獲得更多的鼓勵，而不是一邊鼓勵，另一","  邊又在懲罰他們。"],["蘇部長建榮：我瞭解委員的指教，但是一個很重要的原則就是，未分配盈餘課稅這部分","  ，如果他是做實體投資，對經濟成長有貢獻，我們當然要給他所謂的免稅，不再課5%稅","  ……"],["余委員宛如：那就變成大家都不要投資，全部都去買廠房了，這樣對實體經濟最有貢獻","  。部長是這個意思嗎？"],["蘇部長建榮：這部分……"],["余委員宛如：但是我們的產業明明在轉型，應該要多鼓勵大家研發。"],["蘇部長建榮：報告委員，如果他購買研發相關的機器設備，這屬於實體投資，當然沒有","  問題。"],["余委員宛如：沒關係，我的詢答時間到了，我只是把問題提出來，希望部長有機會的時","  候再考量一下。因為我認為，同一部法規裡不應該有兩種不同的、奇怪的、完全相反的","  思維，應該有一致性的鼓勵產業升級和轉型，希望部長再考量一下。"],["蘇部長建榮：謝謝委員指教。"],["主席：請施委員義芳發言。"],["施委員義芳：（10時45分）主席、各位列席官員、各位同仁。部長好。我們今天審查財","  劃法。本席會針對中央統籌分配款和最近在新聞媒體上有關財政部的議題，和部長討論","  一下。","   財劃法自88年修正後到現在已經20年了。請部長看資料，這是從100年到現在中央政","  府補助款發放的情形。在公式都沒有調整的情況下，一般普通的分配款從100年的2,03","  6億元，到107年的2,790億元；補助款的部分，包括一般性和專案的補助，則從2,356億","  元到1,601億元。其中普通分配款部分增加37%，一般性和專案的補助部分卻減少32%，","  請教部長，這一增一減的理由或原因到底在哪裡？"],["主席：請財政部蘇部長說明。"],["蘇部長建榮：主席、各位委員。普通統籌分配稅款主要來自所得稅、營業稅和貨物稅這","  3項。隨著經濟成長，這3項稅收的擴大，地方政府有一定的比率分配，要納入統籌分配","  稅款。有一定的比率增加後，分配到地方政府的稅收當然就會增加。","   但是我們在衡量整體的中央和地方財源時，也要和主計總處的補助款做衡平性的考量","  ，不能說，比較有錢的地方政府，統籌分配稅款增加後，補助款也相對增加。我們會做","  平衡性的考量，對於比較少的部分，為了滿足基層的財政需求，可能也要透過補助款或","  其他方式來彌補。"],["施委員義芳：過去只有臺北、高雄2都，現在已經有6都了。本席發現這6都裡面，去年整","  個中央的補助有3,120億元，各縣市大概是2,047億元。6都加起來的補助款遠遠大於各","  縣市地方。有學者提到，這是在擴大地方政府之間貧富的差距。針對這一點，部長的看","  法如何？"],["蘇部長建榮：就我瞭解，目前的情況應該是這樣子，就是說，中央統籌分配稅款跟所謂","  補助款是一起來看的。譬如說，中央統籌分配稅款的61%是到直轄市，剩下的是到縣市","  政府，所以當然會有委員說的情況。但兩者的分配公式不太一樣，未來修法時我們會併","  同考量。所以縣市和直轄市之間的分配，會在一致的基礎上去做分配。","   至於補助款部分，可能要請主計長來說明。"],["施委員義芳：好，請主計長說明。"],["主席：請主計總處朱主計長說明。"],["朱主計長澤民：主席、各位委員。報告委員，如果把財政部主管的統籌分配稅款，和主","  計總處主管的補助款合併計算的話，中央給地方的財源，直轄市部分，每個直轄市獲得","  的分配金額大概每人二萬多元；如果是縣市的話，他們都超過三萬多元。尤其像花東，","  每人平均大概有五萬多元，連江縣甚至有二十幾萬元的情況。所以從總體來看，還是有","  發揮財富分配的功能。"],["施委員義芳：主計長請回座。"],["朱主計長澤民：謝謝委員。"],["施委員義芳：最近本席去查了一些資料，是有關過去部長擔任次長時對財劃法提出的四","  大原則，我要請教的是，公式沒有改變，那麼到目前為止這四大原則適不適用？有沒有","  變動？"],["蘇部長建榮：四大原則沒有變，未來修法時，直轄市和縣市分配的公式會採取一致的標","  準，但是現在是依據統籌分配稅款分配辦法，所以直轄市和縣市的公式不太一樣，指標","  也不太一樣，未來我們會考量到這個差異。","   在四大原則中，擴大中央統籌分配稅款的分配規模代表著，若是統籌稅款規模增加，","  我們有一個重要原則，就是保障既有的財源。第二，希望統籌分配稅款能夠扶弱濟貧，","  由中央的財源去平衡地方之間的差異，調劑盈虛是非常重要的精神，比如對於農業縣或","  比較窮的縣市，要能夠滿足其基準財政需求的功能。當然，統籌分配稅款不能完全解決","  地方財政問題，還是必須靠地方自己努力，所以財政紀律和財政努力都是重要的指標。","",""],["施委員義芳：要自我負責啦！"],["蘇部長建榮：是。"],["施委員義芳：另外，你有提到地方的財源只增不減，但後面又要負擔長照、前瞻或是少","  子化的預算，在這樣的情況之下，你認為未來還有沒有財源再提供給地方政府？"],["蘇部長建榮：這就是為什麼我們對於財劃法的修正要謹慎，因為最近這兩年中央政府負","  擔了新的功能，比如前瞻基礎建設、長照、少子化等問題，像少子化目前已經提升到國","  安層級，這也是非常重要的，長照也是政府一直以來推動的重要措施。在這種情況下，","  未來我們跟主計總處就補助款及中央統籌分配稅款的部分會整體考量，希望能夠滿足地","  方政府的財政需求，同時又兼顧中央財政的穩健，這是非常重要的一個原則。"],["施委員義芳：你今天有宣示，地方的財政自我負責，開源節流，還有一個是關於財政紀","  律，這就是你今天的立場。"],["蘇部長建榮：是，這也是我們要加強對地方控管、加強地方政府要自我負責的一個原因","  。"],["施委員義芳：接著我要談一個熱門的議題，是有關大陸OTT線上影音的部分，WeTV在今年","  4月6日上架，據說他們要跟經濟部申請中國騰訊來臺設立公司，但是只聽到聲音沒看到","  影子，後來他們竟然透過香港子公司直接在蘋果及Google上架app。請教部長，他們目","  前在臺灣有沒有申請稅籍？"],["蘇部長建榮：沒有。"],["施委員義芳：如果沒有，要怎麼繳稅啊？"],["蘇部長建榮：他是透過香港的子公司在Google                           Play和App","  Store銷售他的影視軟體，因為他的金流是透過Google                  Play和App","  Store，所以我們課稅的營業人基本上是針對Google                    Play和App","  Store，稅籍也是Google和Apple這兩家公司，他們已經設籍，所以這部分沒有問題。因","  為他的銷售是經過這兩家公司，到目前為止他沒有在網路平台上直接對臺灣的消費者銷","  售，在這個情況下，我們基本上沒有辦法要求他設籍課稅。如果他對臺灣的消費者直接","  銷售的話，就涉及到跨境電商的問題，我們就要依據營業稅法的規範要求他設籍課稅。","",""],["施委員義芳：本席提供一個訊息給你，這一個月以來，光是透過網路平台的部分，它的","  下載次數就有50萬，如果一個項目是190元，1個月的下載金額就是9,500萬元，12個月","  就要10億元，如果這10億元你連1毛都課不到稅，要如何對那些守法的跨境電商交代？","",""],["蘇部長建榮：事實上，他目前的金流是透過Google和Apple，所以我們還是課得到稅，我","  們擔心的是他直接在網路上對消費者銷售，這部分他一定要符合我們的規範，這個前提","  是，主管機關文化部、NCC或是陸委會是否允許他直接這樣設定，如果不允許，未來我","  們不會……"],["施委員義芳：本席再提醒你，這些守法的跨境電商是按照他們的稅籍在繳稅，所以你們","  應該確實檢討未來針對WeTV這種類型能不能課到稅，這部分有沒有問題？"],["蘇部長建榮：事實上，國稅局同仁都會固定時間去尋找是否違反稅法規定，這部分我們","  會密切注意。"],["施委員義芳：在處理及因應的部分，兩個月內你們要做一份檢討報告，說明如何因應這","  些未來的事情。"],["蘇部長建榮：我想未來影音平台的部分可能還會有其他的業者，不只是這一家，我們對","  這部分會在兩個月內提出檢討報告。"],["施委員義芳：好，謝謝部長。"],["主席（施委員義芳代）：請羅委員明才發言。"],["羅委員明才：（10時57分）主席、各位列席官員、各位同仁。主計長，我們都知道中華","  民國很有錢，4年稅收超徵6,000億元，事實上是錢多多。我昨天看到蘇院長說，中華民","  國的經濟成長率會創新高，會贏過其他亞洲四小龍，我們的經濟成長率會變第一名。大","  家都覺得很奇怪，為什麼會有這個數字出現？從中美貿易戰開打以來，臺灣的電子五哥","  預估營收會少3成，在影響非常非常大的情況之下，為什麼今年度預測的經濟成長率突","  然會跳成亞洲四小龍之首？是因為主計長變了什麼魔術嗎？還是主計長告訴了蘇院長什","  麼不可告人的秘密？"],["主席：請主計總處朱主計長說明。"],["朱主計長澤民：主席、各位委員。那個統計不是主計總處的統計，是一個在國際間非常","  有名的英國資訊公司所提供的統計，世界各國都在利用他們的資料。"],["羅委員明才：他們的預測準不準？"],["朱主計長澤民：他們預測我們的經濟成長率是2.0%，然而，主計總處認為，我們的經濟","  成長率不只2.0%，謝謝。"],["羅委員明才：他覺得我們是2.0%？"],["朱主計長澤民：是。"],["羅委員明才：針對今年度的預測，2.0%就是亞洲四小龍之首了？"],["朱主計長澤民：對，因為其他國家比較低。"],["羅委員明才：請問新加坡大概是多少？"],["朱主計長澤民：新加坡是1.4%。"],["羅委員明才：我們會贏過新加坡，請問香港是多少？"],["朱主計長澤民：香港是1.9%，南韓是1.7%，這是他們的預估。"],["羅委員明才：我們的預估是多少？"],["朱主計長澤民：2.0%。"],["羅委員明才：那主計長比較厲害喔！南韓呢？"],["朱主計長澤民：南韓是1.7%。那不是我厲害，那是我們……"],["羅委員明才：主計長預估我們是2.0%？"],["朱主計長澤民：不是我預估。"],["羅委員明才：主計長，我們又變得比較厲害了，我們自己這樣開心地講一講，就變成亞","  洲四小龍之首，可是情況真的是如此嗎？如果那麼好的話，各縣市也不會嗷嗷待哺啊！","  今天總共有六都加上十五縣市的財務單位，財政處、稅務局都來到現場，我看他們都一","  副嗷嗷待哺的眼神。主計長。我希望你們不是粉飾太平，講的數字都很好聽，你如果講","  得那麼快，你為什麼不說我們是5%以上，那不是大家更拍拍手嗎？可是實際上不是這樣","  子啊！我看各地方都很辛苦，特別是企業界都叫苦連天，所以當政府給出一個漂亮的數","  據，外界就開始懷疑是因為選舉要到了，就跟很多的橋一樣，選舉到了，橋就浮起來，","  選完以後，橋就不見了；或是捷運也一樣，每次選舉一到，什麼捷運環狀藍線要做了、","  已經通過了，然後選完就無聲無息，這個落差太大了！我希望主計長可以給我們一個精","  準的數字。"],["朱主計長澤民：跟委員報告，我們禮拜五下午開國民所得評審會的時候，會有今年經濟","  成長率的預估。"],["羅委員明才：好，主計長加油。"],["朱主計長澤民：謝謝。"],["羅委員明才：我的加油不是你數字上的加油，是你要加油把一些實際的情況分析清楚，","  這樣預估出來才會準確，不是為了選舉，而把漂亮的數據端出來。"],["朱主計長澤民：我們的預估都是根據實際資料來預估。"],["羅委員明才：另外，因為今天六都及十五縣市代表都來到現場，請問你們認為現在的統","  籌分配稅款下放到地方，補助已經足夠的請舉手？部長，每個人都覺得不夠啊！我看了","  一下這個情況，臺北市政府的錢很多，請問他的負債是多少？"],["主席：請財政部蘇部長說明。"],["蘇部長建榮：主席、各位委員。負債少於1,000億元。"],["羅委員明才：臺北市的人口是260萬。新北市最可憐，新北市大概400萬人口，請問新北","  市的債務餘額是多少？"],["蘇部長建榮：新北市也是大概一千多億元。"],["羅委員明才：1,350億元左右？"],["蘇部長建榮：差不多。"],["羅委員明才：新北市400萬人口，負債是1,350億元，請問高雄市呢？"],["蘇部長建榮：據我的了解，高雄應該是2,400、2,500億元左右。"],["羅委員明才：高雄市有多少人口？好像是快三千億。"],["蘇部長建榮：高雄應該兩百多萬吧。"],["羅委員明才：所以部長覺得公平嗎？兩百多萬人借錢來興建地方建設，他的負債是2,50","  0億元，結果新北市負債的部分是1,350億元，表示我們沒有借到那麼多，可是我們補助","  也沒補助那麼多，兩邊來回一差，更拉大了新北市民的痛苦感。"],["蘇部長建榮：跟委員報告，高雄是因為他縣市合一，改制成高雄市，高雄市在縣市合一","  改制之後，承續了一些原來高雄縣的債務，所以他的債務基本上是相對增加的，是這樣","  的情況。"],["羅委員明才：部長，中央很有錢，錢多多，可是地方苦哈哈。我講幾個數字，大家聽聽","  看公不公平。請問新北市政府財政局，這幾年算下來，新北市平均一個人的補助是多少","  ？"],["主席：請新北市政府財政局李局長說明。"],["李局長泰興：主席、各位委員。如果連同一般補助款和中央普通統籌分配稅款的話，是","  將近1萬元。"],["羅委員明才：才1萬元。臺北市是多少？"],["李局長泰興：差不多2萬元。"],["羅委員明才：你看！「大細漢」差那麼多，臺北市、新北市只有一水之隔，我們就矮了","  一大截。部長，拜託一下，這個實在是長期存在不公平，我們都很期盼，以前臺北縣升","  格為新北市，照理說，升格生活要升等，結果我們還是二等公民。部長，中央錢很多，","  你能不能多補助一點給新北市？而且我們負債，你看你欠我們多少了？"],["蘇部長建榮：不是我欠的。"],["羅委員明才：新北市已經升格幾年了？升格快8年了，照理說，如果照直轄市的水準，從","  8年前，你就應該一年多補助我們150億元，8年下來，就1,200億元了！部長，你欠我們","  新北市的1,200億什麼時候可以還給我們一點公道？當我們看到中央那麼有錢的時候，","  你們這樣花、花、花，前瞻也花，到處花，新北市民都沒有看到、都沒有落實在建設新","  北市，拜託！錢是不是可以趕快下來？"],["蘇部長建榮：新北市的部分，即剛才局長所提到的部分，就我的瞭解，如果將補助款和","  統籌分配稅款合起來的話，臺北市後備財源是589億元，新北市後備財源是550億元，所","  以兩者108年度差距不多。另外，據我們了解，新北市平均每人的後備財源，包含統籌","  分配稅款和補助款是一萬兩千多元，所以基本上是稍微有一點差距。而這裡我必須說明","  的是，剛才委員所提到新北市在100年升格改制，那個時候的標準是三個直轄市的情況","  ，而現在的標準是六個直轄市的情況，那個時候的標準與現在的標準不同，你不能用那","  個時候的標準來計算中央要補助他多少。"],["羅委員明才：可是部長，我們嗷嗷待哺啊！你不能欺騙我們新北市民的感情，我們寄情","  中央，等很久了！那時候臺北縣說升格，大家心裡都躍躍欲試，以為升格以後，我們就","  麻雀變鳳凰了，可是等來等去，我們還是小麻雀。"],["蘇部長建榮：沒有啦，新北市已經非常大了。"],["羅委員明才：還是不夠，我的意思是，我們看到中央是金庫、銀庫，滿滿都是庫……"],["蘇部長建榮：沒有。"],["羅委員明才：我們新北市的庫裡面都是負債。我再舉個例子，再請教新北市李局長，新","  北市的人口大概是400萬，請問我們平常維持的農路面積與臺北市相比差多少？"],["李局長泰興：我們的農路大概是臺北市的10倍以上，因為我們的鄉村比較多……"],["羅委員明才：新北市土地面積大臺北市多少？應該有大到八倍多吧？"],["李局長泰興：我們的土地面積大7.8倍。"],["羅委員明才：部長，新北市土地大，人也多，受到的照顧卻比較少，這樣子公平嗎？都","  是中華民國的國民。部長，你那麼有錢……"],["蘇部長建榮：我沒有錢。"],["羅委員明才：多一點給我們好不好？"],["蘇部長建榮：我沒辦法給你那麼多錢。"],["羅委員明才：這五年來，你稅收超徵六千多億元啊！那以後超徵的部分可不可以優先補","  助新北市？"],["蘇部長建榮：跟委員報告，稅收超過預算數的部分，比如說，營業稅最近這幾年稅收非","  常好，我們也是透過現行的統籌分配稅款機制把它分配到地方政府上面去，所以從100","  年到現在，平均每年增加大概一千億的財源分配到地方去，所以這個有一部分解決了目","  前三都改制成六都以後的財源……"],["羅委員明才：部長，你都在中央，拜託有機會到新北市來走走、看看，我們新北市員警","  用的鋼盔只能擋2顆子彈，臺北市的警用鋼盔可以擋6顆子彈，「大細漢」差這麼多？"],["蘇部長建榮：這個可能內政部在編列預算時可以考量……"],["羅委員明才：拜託部長下鄉來體察民情，你來幫我們看一看，就知道我們有多辛苦。"],["蘇部長建榮：跟委員報告，我以前在臺北大學時曾經擔任新北市財政局的顧問……"],["羅委員明才：所以你更應該幫我們，我們的苦與難，你要來看一看。"],["蘇部長建榮：我瞭解，但是站在中央的立場必須要衡平性考量，所以這部分我們儘量來","  做。"],["羅委員明才：好啦，下次新北市優先，謝謝。"],["蘇部長建榮：謝謝委員。"],["主席：現在休息10分鐘。","休息","繼續開會"],["主席（羅委員明才）：繼續開會。","   請沈委員智慧發言。（不在場）沈委員不在場。","   請郭委員正亮發言。"],["郭委員正亮：（11時21分）主席、各位列席官員、各位同仁。我先延續余宛如委員所提","  ，關於產創減稅的議題，我也知道財政部的立場，針對第二十三條之三的未分配盈餘把","  研究發展列入，你們認為它跟第十條是重複獎勵，你們的立場是這樣，沒錯吧？"],["主席：請財政部蘇部長說明。"],["蘇部長建榮：主席、各位委員。對。"],["郭委員正亮：部長，你強調的是硬體投資、實質投資，但產創條例基本上是針對各種行","  業高科技的實質投資做抵減。"],["蘇部長建榮：不一定是高科技。"],["郭委員正亮：我知道。可是如果未分配盈餘只針對研究支出的部分，對於那些有實質投","  資、受到抵減的其他公司，邏輯上來說，他們也是重複獎勵，不是嗎？"],["蘇部長建榮：不會啦！因為基本上未分配盈餘就實質投資的部分，我們給他……"],["郭委員正亮：可是在非第二十三條的部分，他們也得到獎勵，不是嗎？我的意思是你的","  邏輯，因為你是用重複獎勵，你說第二十三條之三和第十條可能有重複獎勵的問題，但","  是第二十三條之三對於那些硬體投資公司還是提供抵減，難道這些公司在非第二十三條","  之外的條文都沒有被抵減嗎？"],["蘇部長建榮：針對這部分，如果是硬體設備設施的話，基本上它是可以……"],["郭委員正亮：也是被減嘛！部長，他們不也是重複獎勵嗎？"],["蘇部長建榮：是。"],["郭委員正亮：所以重點不在於是否為重複獎勵，你們的主旨是有問題的！你們的主旨事","  實上是對非硬體研發的人事費用有意見。"],["蘇部長建榮：如果純粹是費用或者是支出的部分……"],["郭委員正亮：對嘛！所以，你要講清楚，不是重複獎勵的問題，而是對於那些費用或人","  事費的部分，你們有意見，是這樣吧？這才是真相吧！這就是余宛如委員所強調的，臺","  灣未來要發展的產業，比如IC設計、人工智能和物聯網，難道不都是研發人才的費用嗎","  ？"],["蘇部長建榮：研發人才費用又是另外一回事。"],["郭委員正亮：這個你同意？"],["蘇部長建榮：這是另外一回事。"],["郭委員正亮：什麼意思？"],["蘇部長建榮：那個是做研發投抵，屬於費用的部分。"],["郭委員正亮：可是這些公司的主要支出可能都是這種費用啊！"],["蘇部長建榮：但是他沒有做實質投資的話，就是在這部分……"],["郭委員正亮：部長，你如果是卡在實質投資，人工智能公司的實質投資就占公司總開銷","  的百分之幾？你應該瞭解這些公司實際上的狀況，比如網路公司或者是人工智能、IC設","  計公司，就像IC設計在臺灣就有好幾家很大型的公司，它的硬體設備占公司的總開銷大","  概百分之幾？這個你應該很清楚。"],["蘇部長建榮：跟委員報告，事實上這些支出在本稅時已經當成費用減除，若在未分配盈","  餘時又讓它減除的話，等於是減了2次。"],["郭委員正亮：那就是你用的字眼問題，你就認為這個是費用，所以就是重複。"],["蘇部長建榮：對，在稅前已經讓它當成費用減除……"],["郭委員正亮：我知道你的意思，對於那些用硬體投資、實質投資的部分，在前面也被抵","  減過，只是它不是費用抵減，可能是實質投資抵減，但在第二十三條之三的未分配盈餘","  ，你就不認為它是重複獎勵嘛！"],["蘇部長建榮：沒有。我請署長來詳細說明。"],["主席：請財政部賦稅署李署長說明。"],["李署長慶華：主席、各位委員。因為如果是屬於支出或費用的話，因為在計算本稅時已","  經列為一次扣除項目，已經不在未分配盈餘裡面，但是實質投資購置機器設備是不一樣","  的，因為購置機器設備是沒有費用支出扣除的項目，所以它還在，如果它是屬於未分配","  盈餘再做一次投資的話，不會產生重複減除的問題。至於研發投抵這一塊，因為它是含","  軟、硬體也含費用支出面，現在就是屬於費用支出面的部分，原則上不讓它在未分配裡","  面再扣一次，因為它已經不在未分配盈餘裡面……"],["郭委員正亮：我聽懂了，我繼續請教部長。","   部長，對於這些公司，包括IC設計、人工智能及物聯網，他們的未分配盈餘本來就不","  可能再做硬體投資，因為他本來就很少這種支出嘛！"],["蘇部長建榮：可以啊！"],["郭委員正亮：這個不是可不可以嘛！理論上當然可以，實質上卻很少。對於好不容易有","  未分配盈餘的這些軟體公司或靠腦力的公司，你跟他說，你一定要給我投硬體，你的未","  分配盈餘才可以繼續獎勵，你這句話就跟廢話一樣。"],["蘇部長建榮：跟委員報告，如果他投資在軟體部分也是可以。"],["郭委員正亮：你講的都是要買東西，我當然知道你的意思，包括軟體或設備，但是聘用","  人才就不算嘛！可是對很多公司來說未來主要的構成就是人才。"],["蘇部長建榮：這部分因為聘用人才的話，在稅前端已經當成費用減除。"],["郭委員正亮：所以當他好不容易有未分配盈餘，他希望再做新的投資時，他不能夠聘用","  人才，你的意思就是如此，你就認為人才不是投資！"],["蘇部長建榮：聘用人才是另外一回事，因為它屬於薪資的部分，而且在稅前就已經當成","  費用減除，所以基本上在稅後的未分配盈餘部分不能再減除一遍，就等於兩邊都減除了","  ，所以這個會產生重複減除的情況，在會計處理上也是如此。"],["郭委員正亮：你剛剛有提到，未分配盈餘在別的國家也有課稅，對不對？"],["蘇部長建榮：是，美國、日本都有。"],["郭委員正亮：我知道，有高到臺灣的5%之多嗎？"],["蘇部長建榮：差不多。"],["郭委員正亮：有那麼高嗎？"],["蘇部長建榮：是，美國是20%。"],["郭委員正亮：部長，我的意思是，臺灣事實上是處於研發人才留不住、被人家高薪挖角","  的情況，還有很多研發人才要就業，事實上都有一定的困難，結果你把這些只是以研發","  人才為主的公司，他想要多聘人才的一點點小空間，卻又被排除掉，不是嗎？這個條文","  會有這個效果，事實上可以省的稅很少，你知道嗎？"],["蘇部長建榮：很多啦！因為我們的統計就……"],["郭委員正亮：你們有算過嗎？如果你把研究發展列入未分配盈餘可抵減項目，會產生多","  大的稅損？"],["蘇部長建榮：要將近二百多億元。"],["郭委員正亮：有這麼多嗎？"],["蘇部長建榮：是，因為研究發展支出除了在產創裡面可以投資抵減以外，如果這邊再這","  樣子的話，事實上兩邊都損失。"],["郭委員正亮：第十條沒有爭議。"],["蘇部長建榮：剛才委員提到在人才部分，一方面在產創條例規定員工配股分紅擇低適用","  的問題。"],["郭委員正亮：擇低你還是會課稅啊！"],["蘇部長建榮：是。"],["郭委員正亮：只是早晚的問題。"],["蘇部長建榮：是。在研究發展支出部分，如果對研究發展人員薪資的聘用也是研究發展","  支出，這也可以作為投資抵減。"],["郭委員正亮：你剛才的意思是說，光是第二十三條之三，如果把研發的支出也納入，稅","  損會高達200億元？"],["蘇部長建榮：是。"],["郭委員正亮：這是你說的。"],["蘇部長建榮：對。"],["郭委員正亮：有這麼多？"],["蘇部長建榮：我們會後再提供資料給委員參考。"],["郭委員正亮：好，會後再麻煩你們提供資料。"],["蘇部長建榮：是。"],["郭委員正亮：謝謝。"],["主席：請費委員鴻泰發言。"],["費委員鴻泰：（11時31分）主席、各位列席官員、各位同仁。先請教黃專門委員，高雄","  市政府現在的負債是多少？"],["主席：請高雄市政府財政局黃專門委員說明。"],["黃專門委員桂英：主席、各位委員。大家對於我們的負債高度關注，所以前陣子很多人","  看到我們在借新還舊的時候，不斷地在媒體上還是……"],["費委員鴻泰：你不要弄得這麼複雜，你回答就好，我問你高雄市政府負債多少？"],["黃專門委員桂英：因為負債的定義很大，所以現在有人會跟我們說，我們負債已經達到","  3,000億元，當然也有兩千多億元的講法。"],["費委員鴻泰：我覺得你不及格，如果你是財政部官員，我就罵下去了。高雄市政府到底","  負債多少？黃專門委員，這也是考高雄市政府公務人員的素質跟程度。"],["黃專門委員桂英：如果依照目前財政部規定的公共債務法規範，是2,518億元。"],["費委員鴻泰：2,580億元。"],["黃專門委員桂英：2,518億元。"],["費委員鴻泰：講數字就好，好不好？我沒有問你別的，你就不需要講。為什麼韓市長說","  負債3,300億元，理由是什麼？"],["黃專門委員桂英：因為有包括一些潛藏負債。"],["費委員鴻泰：潛藏負債有哪些？"],["黃專門委員桂英：勞健保、優差息。"],["費委員鴻泰：還有呢？"],["黃專門委員桂英：還有一些比較小型的，如環保的大樓，另外還有好多項，就是把那些","  全部加起來。"],["費委員鴻泰：你知不知道你今天代表的是高雄市政府？"],["黃專門委員桂英：我知道。"],["費委員鴻泰：那你有沒有準備？"],["黃專門委員桂英：有。"],["費委員鴻泰：你準備了什麼？3,300億元和2,580億元差了720億元，中間是些什麼數字？","",""],["黃專門委員桂英：這裡面的細項很多。"],["費委員鴻泰：我現在想要幫高雄市的忙，但是你講的讓大家聽了……你回去會被高雄人恥","  笑。"],["黃專門委員桂英：我們除了自償性債務之外，還有一些潛藏負債。"],["費委員鴻泰：哪一些？我現在是給你機會，讓你去表達，你聽懂了嗎？"],["黃專門委員桂英：自償性債務部分，如捷運，但是因為捷運的款項……"],["費委員鴻泰：你根本就沒有準備，你應該很快告訴我有哪些數字？你浪費我兩分三十秒","  ，算了，我不問你了，你請回，你辜負了高雄市民對你的託付。","   部長，你認為高雄市政府現在這樣的負債金額，它有能力償還嗎？我想你對高雄市政","  府也很清楚，扣除了他們所有的人事費及還債的金額等，每年還有多少錢可以去使用？","",""],["主席：請財政部蘇部長說明。"],["蘇部長建榮：主席、各位委員。我先說明一下剛才的那些背景資料。依據國庫署統計，","  高雄市108年一年以上非自償性債務預算數是2,513億元，但實際數是2,416億元，就是","  實際舉借的，而未滿一年的債務是78億元，所以債務合計共2,494億元，這是長短債合","  計，另外還有一些自償性債務，大概是296億元；按照公共債務法的規定，目前高雄市","  政府的舉債空間還有六百三十幾億元。"],["費委員鴻泰：還有多少錢？"],["蘇部長建榮：634億元。"],["費委員鴻泰：他每年的預算規模是多少？"],["蘇部長建榮：高雄市政府每年的預算規模應該是……"],["費委員鴻泰：請問黃專門委員，高雄市政府一年的預算規模是多少？"],["黃專門委員桂英：大概在1,500億元左右。"],["費委員鴻泰：扣掉人事費用及一些必要費用呢？"],["黃專門委員桂英：人事費大概佔了51%，是六都裡面最高的。"],["費委員鴻泰：換句話說，社會福利大概佔多少？"],["黃專門委員桂英：社會福利支出整個再扣掉的話，我們的資本門大概只有百分之一、二","  十而已。"],["費委員鴻泰：20%？"],["黃專門委員桂英：百分之十幾。"],["費委員鴻泰：金額大概是多少？怎麼問你問得這麼累？好奇怪！"],["黃專門委員桂英：大概一百多億元。"],["費委員鴻泰：臺北市政府回答的一定比你好。部長，扣掉各種必要的開支，一年拿來建","  設的經費也不過一、兩百億元，他舉債額度還有六百多億元，按照現行財政收支劃分法","  ，他能夠有什麼樣的建設嗎？"],["蘇部長建榮：當然這個是要整體考量，剛才主計長提過，法定的義務支出已經佔了將近","  70%，各縣市政府跟中央都是一樣的情況。"],["費委員鴻泰：算了，反正你也在那邊瞎掰。","   今天是520，蔡英文總統還有一年的任期，你們有決心要通過財政收支劃分法嗎？有","  還是沒有？"],["蘇部長建榮：事實上我剛才已經答詢委員的提問，年底之前……"],["費委員鴻泰：你不要管別的，就算蔡英文總統連任，那是下一任的事。"],["蘇部長建榮：是。"],["費委員鴻泰：在他這一任，你們有決心要通過財政收支劃分法嗎？"],["蘇部長建榮：我們儘量來做。"],["費委員鴻泰：儘量來做？"],["蘇部長建榮：是。"],["費委員鴻泰：你們有沒有將它排在你們要優先通過的法案裡面？"],["蘇部長建榮：這個要看整個行政院施政……"],["費委員鴻泰：所以我才問你啊！"],["主席：請主計總處朱主計長說明。"],["朱主計長澤民：主席、各位委員。目前是地方有共識以後，我們才會把這個方案提出來","  。"],["費委員鴻泰：這就是答案，蘇部長，你講的不是答案。民進黨根本就沒有打算要通過這","  個法，在馬英九當總統時，當時我極力想推動，在這邊大規模協商了4次，我歷經財委","  會召委、大小黨鞭，推動了4次，都未成功，我看你們根本就不想推動，尤其大部分的","  縣市都不是綠軍，所以你們更不想推動。財政部也好，主計處也好，誰聽話就把錢給誰","  ，現在你們的心態就是這樣。我問過民進黨委員，沒有人想推動這個，尤其是你問問看","  柯建銘。今天排這個議程，我跟召委說，要逼他們承諾什麼時候推動，要推動之後方式","  就有了，基本上，就是多拿一些中央的錢分給他們，滿不滿意是另外一回事。我想請教","  一下，現在中央收的稅收，如果要推財政收支劃分法，你們願意多拿出多少錢？"],["蘇部長建榮：這要跟補助款一起來看，因為統籌分配稅款跟補助款是一起的，對地方政","  府來講……"],["費委員鴻泰：先回答我精確的數字，你們願意拿出多少錢來分給這22個縣市？至於該怎","  麼分我們再談。"],["朱主計長澤民：跟委員報告，這要看原來收入要讓他們分多少？然後才決定是……"],["費委員鴻泰：我講的是最根本的，相信我的經驗，你們願意先拿出多少來？如果你們願","  意拿出個兩千億來，這筆錢要來自哪一個稅，我們可以再找；但如果你們都沒有心，憑","  良心講，找他們來也都是騙騙他們，因為你們根本不想把那個權力下放出去，當你們不","  想把權力下放出去，談了半天根本是假的。執政黨不想要推這個案子，在野黨是推不動","  的，當執政黨不想推，你們就開始拖。我問你們兩個很根本的問題，第一個，你們想不","  想推？第二個，如果你們想推的話，你要拿出多少錢？但是面對這些問題你們講不出來","  或是不願意講，那就永遠中央集權吧！看誰還會聽你們的？各位縣市政府財政局，不管","  是局長、專門委員、主任、副主任等，不要再相信他們的話，他們講的都是假話，他們","  都是騙你們的，像是告訴社會大眾他們曾經開過一次會，他們願意跟你們談，而事實上","  願意談的話，並不是這樣談的。首先，你要有決心把它當成優先法案。其次，你要告訴","  社會大眾你要拿出多少錢來，至於怎麼分，雖然每個縣市政府都想要多爭取一點，但那","  是另一回事，所以我要跟召委講，問問他們有沒有心？我是覺得他們一點心都沒有。"],["蘇部長建榮：謝謝委員。"],["主席：好，請問部長什麼時候會確定？比如說一年還是兩年嗎？總要給個時間，然後……","",""],["蘇部長建榮：我想要中央跟地方有共識以後才有可能。"],["主席：請鍾委員佳濱發言。（不在場）鍾委員不在場。","   請曾委員銘宗發言。"],["曾委員銘宗：（11時43分）主席、各位列席官員、各位同仁。賴清德前院長在11月24日","  大選前曾對外宣示要盡快修正財劃法，為什麼現在不修？"],["主席：請財政部蘇部長說明。"],["蘇部長建榮：主席、各位委員。我想這是賴前院長的宣示……"],["曾委員銘宗：換了院長，你就不買單？還是有什麼原因？"],["蘇部長建榮：不是不買單，是因為我們一定要配合行政院的施政政策，另外要特別跟委","  員報告的……"],["曾委員銘宗：所以簡單講，換了院長，以前講的都是屁話？你剛剛說高雄市政府負債2,","  518億元，對不對？"],["蘇部長建榮：預算數是2,513億元。"],["曾委員銘宗：我看你們財政部的統計資料是2,518億元，不管是2,518或2,513億元都好，","  它未來的舉債額度是多少？"],["蘇部長建榮：六百三十幾億。"],["曾委員銘宗：部長，你知不知道陳菊前市長爭取捷運整個環線經費的總金額是多少？"],["蘇部長建榮：這部分經費的實際數額可能要問交通部。"],["曾委員銘宗：我告訴你總金額是1,800億元，另外配合款額度是多少，你們曉不曉得？"],["主席：請主計總處朱主計長說明。"],["朱主計長澤民：主席、各位委員。配合款大概是百分之三十幾。"],["曾委員銘宗：朱主計長算是進入狀況，配合款超過750億元。請蘇部長再講一次它的舉債","  額度是多少？"],["蘇部長建榮：六百三十幾億。"],["曾委員銘宗：對，結論出來了，無論負債是2,518或2,513億元，都是陳菊前市長留下來","  的爛攤子，而他們現在又爭取1,800億元的捷運預算，配合款超過750億元，到時候如果","  破產，要找誰算帳？"],["蘇部長建榮：這樣講是不公平的。"],["曾委員銘宗：怎麼不公平？"],["蘇部長建榮：因為它所謂的前瞻基礎建設預算，有一部分是自償性債務，自償性債務基","  本上……"],["曾委員銘宗：部長，你是沒有進入狀況，還是不認真？這750億元裡面有多少是自償性債","  務？請你認真研究一下，你以為這750億元裡面有多少配合款？你有沒有參加過國發會","  相關建設個案的審查，那些自償性項目很多都是騙人的，你知不知道？這部分我比你清","  楚，我只問假設你不修財劃法，你要高雄市政府怎麼run下去？你要韓市長怎麼經營高","  雄市？怎麼實現他的政見？很簡單，請部長就這個例子提出說明。"],["蘇部長建榮：我想基本上債務規模、債務上限會隨著國民所得、GDP增加，亦即它的母數","  增加之後相對會提高，這是第一點。第二點，它有流量跟存量的限制，存量部分會隨著","  GDP的擴大、經濟的成長，相對也會擴大。至於流量的部分，基本上也要跟它歲出規模","  作比較。"],["曾委員銘宗：蘇部長，財政部是公債法的主管機關，對不對？"],["蘇部長建榮：是。"],["曾委員銘宗：高雄債限佔GDP的百分之多少？"],["蘇部長建榮：百分之一點……"],["曾委員銘宗：部長不熟，幕僚人員趕快遞紙條告訴部長。"],["蘇部長建榮：高雄是1.44%。"],["曾委員銘宗：蘇部長，你是學財政的，佔1.44%，我不要講多，10%它才多少，金額成長","  很有限，高雄佔1.44%，以現在的經濟成長率2%、3%，一年增加的舉債額度會增加多少","  ，搞不好1億、2億，那就不得了。你講那些都不切實際，我只問你一個實際的情況，你","  這樣要高雄市政府怎麼辦？講實際一點，你剛剛講的那個答案，我認為不可行。"],["蘇部長建榮：事實上，不可能所有的地方政府都靠財劃法的修正就能解決它的財政問題","  ，還是要地方政府自己努力開源節流。"],["曾委員銘宗：好，我還是回到高雄市的財政問題，陳菊前市長留下這麼大的爛攤子，你","  怎麼辦？"],["蘇部長建榮：我想陳前市長任內高雄市所積欠的債務，有一部分是來自縣市合併升格直","  轄市的部分，因為其中有部分是繼承高雄縣的債務，所以也不能完全歸咎於這樣的情況","  ，因此這個部分是大家一起……"],["曾委員銘宗：那你怎麼辦？你總不能讓韓市長上任之後，眼看著高雄市的財政就要破產","  ，這是你剛剛講的，我沒有誣賴你。"],["蘇部長建榮：我作為中央政府的財政主管機關，應該要衡平考量各縣市政府、直轄市政","  府的情況，不能只針對高雄市政府……"],["曾委員銘宗：我只問你，面對高雄市的財政問題，你要怎麼協助使高雄市政府的財政可","  以維持正常運作？我的要求很簡單。"],["蘇部長建榮：最近這幾年因為經濟成長，所以統籌分配稅款也隨著營業稅、貨物稅及所","  得稅的增加而相對提撥增加，目前每年大概增加1,000億元的稅收與補助款，這些款項","  均已下放給地方，所以縣市政府最近這幾年所獲得的補助款與獲配財源是相對增加的。","",""],["曾委員銘宗：沒錯，但還是那個問題，如何讓高雄市政府的財政能正常運作？畢竟我們","  已經可預見高雄市政府的財政會非常困窘！礙於時間有限，所以我們直接看最後一張。","  這是近三年中央補助地方統計表，其中一般性補助款一年約1,300億，專案補助約250億","  ，計畫型補助約1,500億，但去年最高，達1,880億，至於中央統籌分配款去年為2,730","  億，這就是中央所掌控的四個補助款。部長或許會說，中央統籌的本來就是地方的錢，","  但其實透過財劃法的修正，可以讓一般性補助、專案補助、計畫型補助與中央統籌款分","  得更公平。所以我的問題還是那句，面對這種情況該怎麼處理？我並非純為了高雄市政","  府講話，畢竟今天在座有很多各地方政府的人員，縱使賴清德院長下台了，他的宣示財","  政部不理了，就當放屁，不修了，但你們總得因應問題吧？部長，財劃法幾年沒修了？","",""],["蘇部長建榮：從88年迄今，20年了。"],["曾委員銘宗：沒錯，財劃法已經20年沒修了，即便有四個縣市升格為直轄市，成為六都","  ，財劃法也沒修！請問部長打算何時修財劃法？還是打從心裡不想修？"],["蘇部長建榮：委員所關心的問題，其實我剛剛已經做了部分答復。第一，最近幾年的統","  籌分配稅款有增加，而中央已經透過統籌分配稅款的增加來挹注地方政府財源，此外，","  中央也以計畫型等相關補助來挹注地方政府。至於高雄市的財政問題，我這裡有項統計","  數據可說明，與99年改制前相較，高雄市政府在108年度獲配財源增加142億，增幅達3","  4%；台北市增加49億，增幅為9%，兩個城市的成長幅度相對來說……"],["曾委員銘宗：跟誰比？跟台北市比，對不對？"],["蘇部長建榮：是。"],["曾委員銘宗：部長，請問台北市的自有財源比例為何？"],["蘇部長建榮：台北市的自有財源比例相對較高。"],["曾委員銘宗：多高？"],["蘇部長建榮：百分之七十至八十之間。"],["曾委員銘宗：台北市？"],["蘇部長建榮：是。"],["曾委員銘宗：不對，請署長講一下。"],["蘇部長建榮：七十到八十之間。"],["曾委員銘宗：如果把統籌分配稅款算進去的話是多少？"],["蘇部長建榮：自有財源包括統籌分配稅款在內，自籌財源就不包括統籌分配稅款。"],["曾委員銘宗：超過九成啦！"],["蘇部長建榮：應該沒有啦！"],["曾委員銘宗：到底多少？"],["蘇部長建榮：八成左右。"],["曾委員銘宗：所以怎能和台北市比？台北市的財政狀況甚至比財政部好！我希望部長能","  把賴清德對外宣示的話當一件事，不然早晚出事，因為很多縣市已經活不下去了！謝謝","  。"],["蘇部長建榮：謝謝委員。"],["主席：接下來登記發言的鍾委員孔炤及周陳委員秀霞均不在場。","   請蔡委員易餘發言。"],["蔡委員易餘：（11時55分）主席、各位列席官員、各位同仁。早上很多委員提到財劃法","  的問題，其實財劃法的精神在於地方政府的財政自我負責，但以台灣當前的環境來說，","  幾乎所有企業都把總部設在台北，而南部就只能作為生產基地，甚至成為高污染中心，","  這點台北市是比較沒有的。在這種情況下，北部可以掌握企業行號的稅收，南部則承擔","  發展經濟所帶來的負擔，對南部來說這是很不公平的！我想主計長應該瞭解這點才是。","",""],["主席：請主計總處朱主計長說明。"],["朱主計長澤民：主席、各位委員。是的。"],["蔡委員易餘：財政收支劃分法已經幾年沒修了？"],["朱主計長澤民：20年。"],["蔡委員易餘：請問20年來台灣經濟有很大不同嗎？"],["朱主計長澤民：結構上有改變。"],["蔡委員易餘：結構改變了。既然知道結構改變了，卻仍舊不調整財政收支劃分法，如此","  不論就公平正義或稅賦的公平原則來說，實在說不過去！剛剛曾委員提到高雄市的財政","  問題，高雄雖然是直轄市，但在稅收上，曾委員仍舊認為不公平。站在中央立場，我想","  中央不要吝於幫助高雄，該幫的還是得幫，因為現在高雄人說，其他地方的人不要再笑","  高雄了！如果還要繼續笑話高雄，我們就讓韓國瑜去選總統，要死大家一起死！你聽過","  這句話嗎？"],["朱主計長澤民：我尊重社會上的各種說法。"],["蔡委員易餘：既然高雄哇哇叫，代表有此需求，這點嘉義也相同！連直轄市高雄都這樣","  表示了，何況嘉義？螢幕上秀出來的是地方稅收的統計狀況，前六名就是六個直轄市，","  依序排下來，嘉義縣居倒數第三名，只贏澎湖縣和連江縣！何以嘉義縣會如此？因為嘉","  義縣的中央有嘉義市，而位居中心的嘉義市的磁吸效應太強，以致公司行號都設在嘉義","  市，嘉義縣就只能經營農業！和其他縣市相較，其實嘉義縣的情況也很慘，舉凡必須投","  入的公共建設，地方政府所需支應的社會福利支出都撐得很辛苦！既然財劃法已經很久","  沒有修正，請問今年可否完成修法？"],["朱主計長澤民：目前的政策方向是，在地方未取得共識前，暫時不會修正財劃法！不過","  我要跟委員報告一下，我們在給地方補助款的時候，地方補助款跟統籌分配稅款一起考","  量，我們每年給16個縣市它的成長率不會低，像108年就比107年增加了5.8%的總財源。","",""],["蔡委員易餘：當然地方政府就是窮，所以需要中央幫忙……"],["朱主計長澤民：所以增加5.8%……"],["蔡委員易餘：這件事情是沒有問題的，只是我們站在更公平的考量，我們應該也要去評","  估，除了我的自有稅收或者是中央的補助之外，因為我承載的可能就是替臺灣養農地，","  這些農地我都保護住了，所以這種特定農業區永遠沒有辦法被開發、被利用，所以對於","  替臺灣守護著農地的地方，我們可不可以再給它因為綠色的一些分配在統籌分配的部分","  ？這個我們事實上都講很久了啦！我只是希望，趕快快速的啟動財劃法的修法，這一些","  東西才能變成實質的討論，要不然永遠都是空中樓閣、看不到。"],["朱主計長澤民：我尊重委員的說法，謝謝！"],["蔡委員易餘：好，主計長先請回座。接著我要請教蘇部長，我想要跟你聊的是菸的問題","  ，我知道當時為了長照，然後我們課了菸稅，菸稅是課徵20元，後來一包香菸並不是漲","  20元，我這樣平均調查起來，有的漲到40元，有的漲35元，有的漲30元，這到底是什麼","  原因啊？"],["主席：請財政部蘇部長說明。"],["蘇部長建榮：主席、各位委員。我們瞭解大部分都是漲30元，因為菸稅調漲以後，跟經","  銷商之間利潤的分成，還有營業稅的部分，都會加上來，所以大部分……"],["蔡委員易餘：並不是有些漲到35、40元？"],["蘇部長建榮：是，有一部分漲到40元。"],["蔡委員易餘：如果漲到40元，譬如漲到30元可能營業稅有一些調整？"],["蘇部長建榮：對。"],["蔡委員易餘：事實上那個調整差一元多而已。"],["蘇部長建榮：是。"],["蔡委員易餘：如果要這樣講的話，就漲25元，你要湊整數的話，為什麼要變30元？你說","  的那些調整值我大概有去算，就是差一元多。漲價這件事情，變成現在臺灣的菸價真的","  過高，現在抽菸的大概兩個比較極端的階級，一個可能是比較「雅痞」的，覺得抽菸沒","  有負擔，他抽菸抽得很瀟灑；另外一種抽菸最多的階級大概就是勞工階級，因為他工作","  很疲累，必須靠抽菸來提神，或者晚上趕夜車的人，他沒有抽菸會打瞌睡。這樣的一個","  狀況，菸的價格造成勞動階級的負擔，畢竟現在有公賣局的存在，既然我們有公賣局就","  是菸酒公司，我們到底能不能開發出讓大家覺得可以接受的平價菸？還是說你們開發覺","  得很痛苦，因為要開發新的菸又很難。我具體建議，能不能長壽菸就把它降價，降價到","  大概80元，這中間如果菸酒公司的損失，就直接把它列為財政部的不利因素來做處理，","  這樣可以嗎？"],["蘇部長建榮：事實上這個部分可能要做一個多方面的考量，因為如果降價的話，可能反","  菸團體就開始要抗議了，所以這個我們會……"],["蔡委員易餘：沒有，我們只是降單品種的菸，就是這種菸更換包裝，然後這個菸降價，","  讓勞工抽菸買得到比較便宜的菸，至於你要抽好的菸，就去抽那些外國進口的Marlbor","  o或是什麼菸，當然那個會比較昂貴，可是至少你要開發出一種讓他們可以承受經濟負","  擔的菸。"],["蘇部長建榮：菸酒公司在菸稅調漲前已經有一種所謂的……"],["蔡委員易餘：那一種沒有人知道，我的意思是說，你們總是要大大方方地說，這種菸我","  們降價，如果大家覺得可以來抽這種菸，這種香菸並不是價格便宜品質就不好，品質都","  差不多。"],["蘇部長建榮：是，但是問題是，我們也不能做宣傳，因為依據……"],["蔡委員易餘：我沒有叫你們宣傳。"],["蘇部長建榮：因為依據菸害防制法……"],["蔡委員易餘：我要你們去……"],["蘇部長建榮：如果有宣傳就會被處罰。"],["蔡委員易餘：對啊！我沒有叫你們宣傳，可是我必須跟你們說，你們如果沒有開發出這","  樣的菸，你知道，如果一位工人抽菸，一包香菸多30元，一天平均抽一包菸，一個月要","  多花費多少錢？一年要多花費多少錢，你知道嗎？抽菸把他的收入完全侵蝕掉，我們說","  想要對他好，勸他戒菸，問題是他沒有辦法戒菸，當然沒有抽菸最好，我爸爸以前每天","  抽4包菸，抽到現在肺部都壞掉了，氣喘很嚴重，只好戒菸。政府鼓勵大家不要抽菸，","  但是有些人確實他的工作狀況需要提神，菸確實有這樣的效果，你不能否認它的存在，","  這樣好不好？"],["蘇部長建榮：這個部分我們還是要做通盤的考量。"],["蔡委員易餘：好啦！幫忙想辦法。"],["蘇部長建榮：謝謝委員！"],["主席：請陳賴委員素美發言。"],["陳賴委員素美：（12時6分）主席、各位列席官員、各位同仁。本席要請教蘇部長和主計","  長，關於剛剛曾銘宗委員非常關心高雄，我覺得部長回答得太正式了，我很高興你沒有","  像韓國瑜一樣喊口號，一直喊「高雄發大財」。相較於我，我比較在意的是，這一次提","  的統籌分配款財劃法的部分，能不能確確實實做出一個討論，是針對全臺灣財劃的需要","  ，如何才能夠正確的分配、公平的分配？這個可能是我今天要探討的。","   今天委員會排審財劃法，本席來自桃園，選區的農業人口非常多，但農業發展的地方","  稅收相對的會不足，現在又遇到國土計畫法通過，按照該法劃設的農業發展地區就會被","  限制發展，對於農業人口較多的縣市之稅收更為不利對不對？"],["主席：請財政部蘇部長說明。"],["蘇部長建榮：主席、各位委員。是。"],["陳賴委員素美：未來我們如果討論這個部分，有沒有納入關於農業發展的這些地方應該","  要被保護、被照顧的呢？"],["蘇部長建榮：我想委員的意見我們表示尊重，不過跟委員報告，目前的中央統籌分配稅","  款分配的辦法裡面，就已經把農林漁牧的人口列入它的指標之一，表示農林漁牧人口愈","  多，在指標上面可以分配相對比較多的所謂統籌分配稅款。"],["陳賴委員素美：我們也知道，財劃法已經20年沒有修正了，這20年來臺灣經過了地方的","  改制，包括從當時只有北高兩個直轄市，那個時候高雄市還是未縣市合併的高雄市，到","  現在已經是6個直轄市，也有許多大大小小的政策需要地方政府規劃執行，包含長照，","  還有幼托等政策。部長，這20年來未修的法規，你認為有必要修正嗎？有哪些不合時宜","  需要修正的地方？"],["蘇部長建榮：第一個部分就是，因為目前我們那個分配的比例都是在統籌分配稅款分配","  辦法去訂定，未來這一部分也許可以直接入法，很明確地規範在法律上面。直轄市和縣","  市我想有一個原則，我剛才答復委員的時候也提到幾個原則，第一個原則就是，直轄市","  和縣市適用相同的指標。"],["陳賴委員素美：因為現在是不同的標準。"],["蘇部長建榮：是。"],["陳賴委員素美：部長，你在財政部任職多久了？"],["蘇部長建榮：今天剛好滿3年。"],["陳賴委員素美：包含之前當市長的時候，剛好滿3年？"],["蘇部長建榮：是。"],["陳賴委員素美：3年來為什麼財政部都沒有提出修正版本，是遇到什麼困難？"],["蘇部長建榮：應該是這樣子，因為我們每年都會召開各地方政府的會議，針對統籌分配","  稅款分配辦法去研討修正的方向，但是各縣市地方政府、直轄市政府都沒有一個共識，","  在這種情況下要研修……"],["陳賴委員素美：要他們有共識很難，因為地方政府他們都會提對自己本身有利的指標……","",""],["蘇部長建榮：相對對自己有利的……"],["陳賴委員素美：意見要一樣是不可能的，要整合困難是非常地高，這就是為什麼財劃法","  20年來完全修不了的原因。財政部所規劃的財劃法修正案，有沒有可能在2020年之前有","  機會送到立法院？"],["蘇部長建榮：我剛才答復委員幾次詢答的時候，就是年底之前不太可能，但是2020年的","  話，我們儘量來努力。"],["陳賴委員素美：所以你上任的時候講的等於是隨便講一講了，你在7月接任的時候就宣示","  ，將積極推動財劃法修正案，改善地方財政的問題，你也只是喊口號而已是嗎？"],["蘇部長建榮：事實上主客觀因素有所變更，對地方政府來講，我們也要考量到地方政府","  之間的意見整合，這個都是一些比較困難的問題。"],["陳賴委員素美：我知道啊！這個就是很困難，很困難我們就不做了是嗎？"],["蘇部長建榮：事實上我們財政部也積極在研議，但是我們要準備好，當然還是要跟地方","  政府去溝通，這個溝通是非常重要的，因為如果沒有跟地方政府溝通好，基本上……"],["陳賴委員素美：你也知道這個法規是有問題……"],["蘇部長建榮：對。"],["陳賴委員素美：可是就是因為有很多的困難度，在符合現行的法規之下，有哪些彈性空","  間可以使用，可以解決你所看到的問題？"],["蘇部長建榮：我剛才跟委員報告的，就是財政收支劃分法規定有一個統籌稅款分配辦法","  ，我們依據這個分配辦法，每年會召開一次會議，徵詢地方政府看看要不要修正，大家","  因為各自提了不同的指標，當然沒有比較正式的結論。但是我要說明的就是，根據統籌","  分配稅款的分配辦法，因為最近這幾年來我們的稅收包含營業稅、所得稅、貨物稅的增","  加，地方的財源也增加了。"],["陳賴委員素美：在各級政府的財政上，分別就其收入劃分財源的多寡，以及支出負擔皆","  有所不同，因此會產生財政不均衡的問題，需要垂直中央和地方，或者水平地方和地方","  的重分配，這就是所謂的財政均等化。部長，我們有哪些財政均等化的手段？"],["蘇部長建榮：第一個，就是中央與地方之間透過統籌分配稅款，這是稅源均等化；或是","  分層稅，譬如所謂的遺產贈與稅，類似這樣的情況，這也是一種方式。另外就是補助款","  ，是主計總處這邊。"],["陳賴委員素美：就是統籌分配稅款、補助款與協助金……"],["蘇部長建榮：分層稅，對……"],["陳賴委員素美：這3種的用途分別是什麼？有沒有他們的功能是重疊的地方呢？"],["蘇部長建榮：因為各自有它不同的功能。"],["陳賴委員素美：依照中央對直轄市及縣市政府的補助辦法，我看到補助款當中有一項是","  一般補助款，目的之一是協助直轄市、縣（市）、鄉鎮（市）彌平基本財政收支差短，","  這個部分不就跟統籌分配款的目的一樣了，不是這樣的意思？"],["主席：請主計總處朱主計長說明。"],["朱主計長澤民：主席、各位委員。跟委員報告一下，因為現在統籌分配稅款只有所得稅","  、營業稅和貨物稅的一部分，因為地方的需求比較多，所以我們用第二個所謂的一般補","  助款去把它彌補，所以等於有兩道防線。"],["陳賴委員素美：為什麼在補助款還要放入彌平基本財政收支差短的目標呢？本席認為，","  還是代表我們統籌分配款已經無法完全達到各縣市政府財源重分配的目標，只能透過、","  利用補助的辦法，額外再編列預算給予地方政府？因此本席建議，未來這種彌平基本財","  政收支差短的錢，都應該要設法統一回到統籌分配款，主計長你認為呢？"],["朱主計長澤民：未來我們會往這個方向努力，謝謝！"],["陳賴委員素美：那麼統籌分配款分配給直轄市政府的依據是什麼？"],["朱主計長澤民：就是根據一般補助款的分配辦法，還有對它的母法─財政收支劃分法……"],["陳賴委員素美：直轄市政府與縣（市）政府的依據是不一樣的，這是兩套的標準？"],["朱主計長澤民：是。"],["陳賴委員素美：你認為這樣子的規定有公平嗎？"],["朱主計長澤民：未來修法的方向就是，我們會往直轄市跟縣市用同樣的標準。謝謝！"],["陳賴委員素美：用同樣的標準？"],["朱主計長澤民：對。"],["陳賴委員素美：那麼就財政差短的彌補而言，統籌分配款無疑是最主要的一個建制，就","  過去的修法歷程來看，讓統籌分配款從各縣（市）的比例分配改成依公式計算分配，這","  個大方向是大家所認同的吧！對不對？"],["朱主計長澤民：是的。"],["陳賴委員素美：但是修改統籌分配款的分配指標有千百種，也就是過去一直爭論不休的","  一個原因，本席認為，要做到面面俱到是不可能的任務，設計的時候在保障各縣（市）","  所需要最低的基礎，有沒有可能朝向國家長遠政策目標導向去設計，通過統籌分配款的","  一個設計？舉例來說，如果我們想發展環保國家、綠色家園的概念，我們就依照縣（市","  ）政府的排碳量作為指標；如果說，我們想發展社會福利的國家，我們可以依照各縣（","  市）政府銀髮政策的成效作為指標。雖然這跟我們補助款當中計畫型補助的有點類似，","  但本席認為，計畫型補助可以用在短期的政策，但是如果透過統籌分配款，去建立一個","  以國家長遠政策目標導向的統籌分配款的一個分配指標，讓各縣（市）政府的目標一致","  ，去完成我們國家的長遠目標。部長你認為這個可行性可以？"],["蘇部長建榮：我們朝這個方向來努力，事實上財政收支劃分法修法的目的，也是希望能","  夠建構一個比較可長可久的制度，讓中央與地方的財政方面能夠一個穩健地發展。"],["陳賴委員素美：好，最後，本席認為財劃法是茲事體大，但是更重要的，如果地方不遵","  守財政紀律，最後怎麼分配、怎麼補助永遠都不夠用，為了積極要求地方以自我負責的","  精神落實開源節流，財政部希望能夠有拿出一些策略，還有拿一些輔導，讓我們財政能","  夠健全，這個反而是我們眼前馬上可以積極而且可以做的對不對？"],["蘇部長建榮：對，謝謝委員！這個部分我們跟主計總處每年都有對地方財政的考核，我","  們都會按照開源節流一些相關的指標要求地方政府做到；做不好的話，還有分級管理的","  制度。"],["陳賴委員素美：好，謝謝！"],["蘇部長建榮：謝謝委員！"],["主席：接下來登記發言的吳委員志揚及李委員昆澤均不在場。","   請劉委員建國發言。"],["劉委員建國：（12時18分）主席、各位列席官員、各位同仁。感謝羅召委，今天可以安","  排攸關臺灣全國人民最重要的公平正義法案來做審查，我為什麼這麼講？部長，你有沒","  有聽過在70年代的一首歌─向前走？"],["主席：請財政部蘇部長說明。"],["蘇部長建榮：主席、各位委員。有。"],["劉委員建國：你知道歌詞嗎？"],["蘇部長建榮：我曾經唱過，可是唱得不好。"],["劉委員建國：我沒有勉強你唱，我簡單讀一下，我也不會唱。「火車漸漸在起走，再會","  我的故鄉和親戚，親愛的父母再會吧！到陣的朋友告辭啦！阮欲來去台北打拚，聽人講","  啥咪好空的攏在那。」"],["蘇部長建榮：我瞭解委員的意思。"],["劉委員建國：現在不只說「攏在那」，應該說，都在六都，真的都在六都，怎麼講？你","  看2018年六都當中桃園遷入的人口2萬3,000人，之後連續6年排名第一名；臺中市去年","  遷入1萬1,300人，排名第二。我們羅明才委員的故鄉新北市，還增加了4,000人。然而","  我的故鄉雲林，也是全國最大石化園區的所在地，4月7日又發生爆炸，造成農漁民的災","  損，到現在還處理不好。一個這麼大的企業，上繳中央的貨物稅及營業稅一年達五百多","  億，產值將要突破2兆，卻以賠償額度上限為8,000萬要跟我們農漁民解決問題，這種不","  公平的情形一再發生。雲林的人口方面，死亡率扣掉出生率，再計入遷出、遷入的人口","  ，加加減減之後，每年減少約5,000人，包括104年減少5,000人、105年減少5,000人、","  106年減少5,000人、107年又減少5,000人，我讓你猜現在還剩多少人？你不知道也沒有","  關係，我講給你聽。過去我們還是號稱有70萬人口的一個縣，現在可能剩不到67萬人，","  人口死亡率跟人口出生率相抵之後，每年5,000人、5,000人的減少，如果財政收支劃分","  法又一直用人口、土地面積等指數來思考，你看這樣的縣市最後有可能變成如何？會變","  成跟新北市一個區，譬如板橋區或三重區的人口差不多。像我們這樣的島嶼國家分成六","  都，又沒有考慮到一般縣市實際人口狀況及結構產生這麼大的變化而趕快做調整，將來","  不管誰作總統、哪一個政黨執政，都會出大問題，部長認同我的講法嗎？"],["蘇部長建榮：我非常認同委員的講法，在人口老化、出生率又低的情況下，特別是農業","  縣，人口更是萎縮，也相對影響整個稅收，因為地方政府最主要的稅源就是房屋稅、土","  增稅等。"],["劉委員建國：部長，我剩下的發言時間愈來愈短，不知道召委要不要給我較長的時間，","  我先說一下好了。我們說要按人口，是按人口數量，對不對？"],["蘇部長建榮：是。"],["劉委員建國：我們有按照人口真正的結構嗎？自去年3月18日開始，臺灣已經進入高齡化","  社會，我們有將這些高齡化、老化速度如此快速的人數納入財政收支劃分法的重要指標","  及參考依據嗎？"],["蘇部長建榮：這個未來可以考慮。"],["劉委員建國：你說的是未來，現在就是沒有嘛！"],["蘇部長建榮：是。"],["劉委員建國：但是我們老化這麼快，如果不快速因應，加上出生率又這麼低，連續三年","  都是世界倒數第一，政府是依照人口、土地面積等因素分配統籌款，如果現在還是要依","  照人口數量，這樣一個法律依據就會造成我們永遠都是不公不平。你剛才說要由各縣市","  首長一起檢討，但這絕對是沒有共識的，沒有共識就是最大共識；這個共識就是統籌的","  人站在中央，擔任著財主單位主管機關的首長，產生他最高的智慧，那個就是最高共識","  。所以拜託你要用智慧，我知道很多事情不是你個人可以決定的，上面還有行政院、國","  發會及總統府，但是你如果不儘速把這些因素納入未來財政收支劃分法的思考裡，無論","  再怎麼調整，都是不公不平不義的，而且也緩不濟急，所修出來的法如果第一句話就是","  按照人口，就會產生以虛無飄渺、不切實際的入法基本原則為依據，國家負責財主的人","  不能做這樣的事情。","   今天財政部及主計總處提出這樣的報告，尤其財政部針對我們6位委員的提案只有一","  句話而已，就是「敬謝不敏」；主計長對我們的回應也很簡單，就是「謝謝」。你們最","  起碼也要講出你們的想法、你們初步的規劃，說你們覺得臺灣現在的狀況，坦白講，劃","  為六都就不對了，這個卻不檢討，而且一般縣市跟六都的比例相差很懸殊，我現在要替","  一般縣市爭取，羅召委也一直要替新北市爭取，這都是相同的，是誰執政都會遇到的問","  題。現在的情形是人口老化、出生率低、老化速度快、人口結構轉變、平均餘命增加，","  財政收支劃分法的最高精神是按照人口，但在人口已經產生結構性重大變化的情況下，","  我們連一個因應作為都沒有，這個政府是失職的。我還沒有講到產業，所以你如果想說","  有新的政策或長照特種基金，對人口老化地區補助多一點，坦白講，這種處理方式在一","  個基礎架構的依據基準已經無法因應現實的情況下，永遠都是無法處理的。","   最後，簡單來講，無論一般縣市或六都，每個人繳的健保費，並不會因為縣市的差距","  、統籌分配稅款分配的多寡，而在繳費上有落差；每個人按照國家規定的義務所要繳的","  稅，也沒有因為一般縣市而有落差。"],["蘇部長建榮：是。"],["劉委員建國：為什麼統籌分配稅款的落差會這麼大？為什麼在新北市等六都，你很少聽","  到偏鄉醫療、偏遠教育，而我們一般縣市像是偏鄉醫療、偏遠教育這樣的名稱到現在都","  無法縮減？每個政府執政後，從以前的政府到現在的政府都講要縮短城鄉差距，如果是","  以人為本，在人口結構快速變化的情況下，我們到現在都不趕快積極因應，完成修法，","  從人口結構變化做改變的話，臺灣會出很大的問題。"],["蘇部長建榮：是。"],["劉委員建國：部長在財政部將近三年了，主計長擔任這個職務也很久了，實在不能用這","  兩份報告來答復我們6位提案委員的用心。不管我們的出發點是不是只顧自己的縣市，","  將對錯放在一邊，至少你們也要有比我們更好、更公平的想法，在大家沒有共識的情況","  下，就是要由你們二位展現智慧，才能產生最大共識。你們的共識說不定蘇院長聽了、","  看了之後覺得高興，下會期就拜託召委排案，然後就衝衝衝了。可以嗎？"],["蘇部長建榮：謝謝委員的指教，我們會將委員的想法納入考量。"],["劉委員建國：誠摯的拜託，謝謝合作。"],["蘇部長建榮：謝謝委員。"],["主席：請江委員永昌發言。"],["江委員永昌：（12時28分）主席、各位列席官員、各位同仁。剛才聽了部長前面的答詢","  ，我很不開心也很不同意。關於騰訊視頻WeTV，你居然說讓Google跟Apple幫他報稅就","  可以了，這是什麼道理？"],["主席：請財政部蘇部長說明。"],["蘇部長建榮：主席、各位委員。因為他是透過Google跟Apple銷售他的影音。"],["江委員永昌：有透過嗎？"],["蘇部長建榮：有。"],["江委員永昌：WeTV是在Google或Apple的網路下載平台，你買節目還是跟他買，又不是跟","  Google買，也不是跟Apple買。你對你們加值型及非加值型營業稅法相關條文是視若無","  睹，是不是？現在我如果在PChome買東西，可以去開momo的發票，你是這個意思嗎？國","  內影音業者如果自己不開發票，隨便找一個有虧損的平台，叫他開發票，你們會去看契","  約嗎？你們不是最討厭人家用別人的發票？結果現在讓騰訊視頻WeTV用Google跟Apple","  的發票，你說這樣好棒棒，我怎麼聽得下去？"],["蘇部長建榮：因為他是透過……"],["江委員永昌：商品跟誰買？那個電子勞務是跟誰買？你再講一次，是跟Google買還是跟","  Apple買？"],["蘇部長建榮：他是透過Google跟Apple的……"],["江委員永昌：他透過Google跟Apple，讓app可以下載，之後你要付費，不管是一個月的","  、一季的、一年的，你是跟誰買？是跟WeTV買，怎麼會是跟Google買？如果這樣，以後","  大家都不要跨境電商，國內電商也不要了，大家都用下載平台開發票，不用自己開發票","  了。"],["蘇部長建榮：事實上，消費者在購買時，最後也是由Google跟Apple開發票，收取費用。","",""],["江委員永昌：我跟你講一件事，如果違章建築物去繳了房屋稅，也不會因此變成合法建","  物，所以如果你今天收了營業稅，他假使有違反其他法律規定，也不會因此而行為合法","  ，這個我先講在前面。但是如果今天他沒有做稅籍登記，對於一個月90元或一季560元","  的部分，扣掉營業稅之後的利潤，Google、Apple跟WeTV會分潤，請問你營所稅怎麼課","  ？"],["蘇部長建榮：營所稅還是在Google這邊。"],["江委員永昌：營所稅怎麼會在Google這邊？難道560元扣掉營業稅20、30元之後的所得，","  統統都是Google收去嗎？"],["蘇部長建榮：不會。"],["江委員永昌：不會嘛！如果WeTV沒有在這裡做稅籍登記，他的營所稅要跟誰收？"],["蘇部長建榮：他所有的營業收入還是掛在Google跟Apple上面，所以我們是針對Google跟","  Apple……"],["江委員永昌：漂亮！以後國內的影音業者要不要也比照，去找一家有虧損的網路下載平","  台，然後都開他的發票？我剛才跟你舉例了，PChome是不是有虧損？momo是不是有賺錢","  ？那PChome就去開momo的發票。你還聽不懂嗎？"],["蘇部長建榮：這樣不行。"],["江委員永昌：對，國內不行，跨境電商可以呀！"],["蘇部長建榮：但是國內他應該要有稅籍。"],["江委員永昌：我聽不下去，你去看看加值型及非加值型營業稅法第二十八條之一裡面在","  講什麼，外國之事業、機關來到臺灣，銷售電子勞務給境內自然人，如果有超過一定額","  度以上，就要在這裡做稅籍登記。結果賣商品的明明是WeTV，你卻准他用別人的發票，","  你說他們有合約，他們的分潤你怎麼看？你看到了嗎？"],["蘇部長建榮：這是針對直接銷售的部分，譬如我們看到的Uber或是Amazon，他們有直接","  對消費者銷售的時候，我們就會請他們做稅籍登記。"],["江委員永昌：你還在講Uber，「台灣宇博」後來換了另外一個名字來登記，前面的稅你","  們有追到嗎？你還說因為「台灣宇博」在臺灣是落地，所以無法去追他的外國母公司。","  當時沒有做稅籍登記，現在稅也沒有繳清，你去追誰？你居然舉Uber打臉你自己。我跟","  你講，你們明明規定跨境電商超過48萬營業額就要辦稅籍登記，我幫你算了，WeTV光是","  在Google","  Pay的下載數就有50萬，我說的這50萬未必統統都會去註冊，如果以月租來算，這50萬","  人當中只要有超過5,000多人註冊，也就是大概每100人有1人註冊，就超過剛才說的48","  萬的額度；如果以1年的來算，在50萬的下載人當中，只要有200人去註冊，就超過你們","  規定的額度，都要辦稅籍登記，你卻讓他們跳過、閃過，這不對呀！你是在鼓勵用別人","  的發票，會面臨未來更多的困境。不要再一直跟我解釋他是跟Google一起賣他的電子勞","  務商品，消費者沒有這樣覺得。消費者是跟誰買商品、買節目來看？是WeTV。"],["蘇部長建榮：事實上，如果是境外的，譬如美國軟體公司上架到Apple跟Google的平台上","  ，即使他在國內沒有設點，我們也是透過Apple跟Google，來對Apple及Google課稅。"],["江委員永昌：那是因為你覺得你便宜行事，人力、物力你趕不上。"],["蘇部長建榮：不是便宜行事，他的銷售就是透過這樣。"],["江委員永昌：消費者付出金額之後，扣掉營業稅所剩下的利潤，誰要來報營所稅？"],["蘇部長建榮：當然是Google。"],["江委員永昌：Google報全部嗎？我已經繞一圈了，你還是不了解。你怎麼知道騰訊跟Go","  ogle是怎麼拆帳的？騰訊又沒有來稅籍登記，你到時候怎麼追他？"],["蘇部長建榮：因為騰訊是境外部分，所以我無法……"],["江委員永昌：境外的超過48萬營業額就要做稅籍登記。"],["蘇部長建榮：但他沒有直接銷售，問題是在直接銷售的部分。如果他有直接銷售，我當","  然就可以要求他稅籍登記。"],["江委員永昌：你用行動裝置的手機、平板去下載app，然後說這不是直接銷售，而是看G","  oogle的節目、看Apple的節目。"],["蘇部長建榮：銷售行為是在Apple跟Google呀！"],["江委員永昌：沒關係，你要這樣講，其實財政部未必能夠斷定這是直接銷售或間接銷售","  ，我認為話不要說得太硬，你好好再想一下。我願意再多等一些時間，等你們檢討，要","  不然Netflix、Focus及愛奇藝都是傻瓜嗎？他們分別透過荷蘭公司、透過新加坡公司、","  透過代理商來登記，他們是傻瓜嗎？"],["蘇部長建榮：他們是直接銷售的。"],["江委員永昌：你還要這樣講，我都看不到這有什麼差別。"],["蘇部長建榮：如果騰訊在臺灣有代理商，當然我們就可以直接對代理商課稅，問題是……","",""],["江委員永昌：我不接受你的說法，希望你再準備更好的說明給本席了解，可以嗎？"],["蘇部長建榮：是。"],["江委員永昌：我繼續再問另外一個問題。大鵬灣發生的事情，讓本席查出一件事，你們","  的電子發票現在到底是怎麼在推？大鵬灣是政府BOT案，業者還在開電子計算機發票，","  我就去了解了一下，全台到3月底有98個BOT業者，只有30家有導入電子發票，你們知道","  嗎？有68家還在用電子計算機發票及傳統紙本發票，這是政府的BOT案耶！會不會太誇","  張了？你們推了老半天在推什麼？"],["蘇部長建榮：這個目前……"],["江委員永昌：連政府規模比較大的BOT案都如此，我還沒有跟你講OT或其他的案子呢！我","  只查了BOT的部分就有這麼多家！"],["蘇部長建榮：目前我們的統計是BOT的公共建設營業人有98家，其中有8家營業人使用電","  子計算機發票……"],["江委員永昌：你會不會覺得你的電子發票推動不力？連公部門的BOT案都推成這樣，不到","  三分之一！"],["蘇部長建榮：這部分我們未來會持續努力。"],["江委員永昌：你什麼時候要檢討？"],["蘇部長建榮：電子計算機發票使用的部分，我們已經延後一年，原本期限是到今年年底","  ……"],["江委員永昌：紙本發票也還有60家，我不明白這些BOT業者到底是怎麼樣。"],["蘇部長建榮：我們延到明年年底之前，所有電子計算機發票都要改用電子發票。就BOT廠","  商的部分，我們會請各地區國稅局積極輔導，也請促參司積極輔導。"],["江委員永昌：上市櫃公司的部分呢？上市公司有837家購買電子發票、電子計算機發票或","  紙本發票，在這837家當中，只有474家是電子發票，購買電子計算機發票的有204家，","  還在用其他傳統紙本發票的有159家；上櫃公司購買發票的有731家，但是購買電子發票","  的只有358家，購買電算機發票的有177家、傳統紙本發票則有196家。剛剛講的是BOT部","  分，現在講的是上市櫃公司部分，這是誰不合作？他們沒有企業責任嗎？他們沒有配合","  政府政策的必要嗎？你們推動無紙化、環保、讓所有稅收可以更明確掌握，有這種種好","  處，但上市櫃公司配合的比率這麼低，請解釋給我聽。"],["蘇部長建榮：這部分謝謝委員的指教，基本上……"],["江委員永昌：我不要指教，我希望你改正，你們要用什麼方法去推？"],["蘇部長建榮：我們還是會鼓勵各上市櫃公司積極改用電子發票。"],["江委員永昌：鼓勵沒有用，上市櫃公司及BOT案部分是今天才這樣嗎？一直以來都是如此","  ，毫無成效，這些還是你看得到、摸得到，而且是最具代表性、最具指標的公司。"],["蘇部長建榮：我們會請各地區國稅局積極輔導……"],["江委員永昌：你要不要檢討你們投入電子發票的推動？從過去到現在，花了那麼多錢！","",""],["蘇部長建榮：另外，因為他改用電子發票，還是有一些成本在，我們會積極輔導。"],["江委員永昌：你一直用這個理由繼續下去就好了，考慮到他的設備、成本。我剛剛不是","  跟你講一般的公司，而是BOT的業者、是上市櫃公司。現在對於上市櫃公司，連金管會","  都跟勞動部合作，員工薪資要公開透明，讓社會大眾覺得這些公司有在努力，你們電子","  發票推動的情況卻是這樣，你要用鼓勵的，那就慢慢鼓勵，看是鼓勵到哪一年。"],["蘇部長建榮：委員所列出的部分，我們會積極請金管會協助，針對上市櫃公司，看金管","  會能不能協助我們推動電子發票的使用。"],["江委員永昌：多久？給個答案。"],["蘇部長建榮：委員說的是哪部分？"],["江委員永昌：BOT、上市櫃公司如何推動電子發票。"],["蘇部長建榮：是一個報告嗎？"],["江委員永昌：是呀！我要了解，我希望你們做出成績。你連這個都要求不了，要如何要","  求一般商家推動電子發票的使用？"],["蘇部長建榮：是不是給我們3個月的時間，我們再跟金管會協調，另外還有BOT的案子。","",""],["江委員永昌：我下會期會儘快再質詢這個題目。"],["蘇部長建榮：是，謝謝委員。"],["主席：請鄭委員天財發言。（不在場）鄭委員不在場。","   今日登記發言委員均已詢答完畢，做以下決議：一、說明及詢答完畢。二、委員質詢","  未及答復或請補充資訊，請財政部於一週內以書面答復。委員另要求期限者，從其所定","  。三、財政收支劃分法草案等6個提案另擇期繼續審查。財政部今年應該要提出版本，","  請財政部下個會期前提出來，這個大家都等很久了，你們要動起來。四、本日會議議程","  已進行完畢，如有不在場委員補提書面質詢，一併列入紀錄，刊登公報，並請議事人員","  協助處理。","   現在休息。","休息（12時43分）","","-----------------------","                                     立法院公報  第108卷  第58期  委員會紀錄","","                                     365","","立法院公報  第108卷  第58期  委員會紀錄","","                                     立法院公報  第108卷  第58期  委員會紀錄","","                                     416","","                                     415","","",""]],"block_lines":[1,7,115,119,120,121,122,124,125,127,132,150,151,160,162,163,177,178,241,242,289,293,297,298,300,301,302,303,304,305,306,307,308,310,313,315,316,318,325,326,328,331,335,336,338,339,341,344,349,351,353,354,357,360,363,365,366,371,372,374,378,379,380,384,385,386,387,388,389,390,395,396,397,415,416,417,418,420,422,423,427,428,429,431,433,440,442,444,445,448,452,453,454,456,457,464,465,468,469,471,472,473,476,479,480,481,482,483,488,489,490,491,492,494,495,496,497,499,500,502,503,504,505,507,508,509,510,511,512,513,514,515,517,519,520,521,522,523,524,525,526,527,528,529,530,532,533,534,535,536,537,540,541,542,543,544,545,546,547,548,549,556,557,558,559,560,561,562,563,565,568,569,571,572,573,574,575,576,578,579,580,581,585,588,595,598,602,604,605,606,607,612,613,614,618,619,620,621,623,624,629,630,631,632,640,641,642,643,644,649,652,653,656,657,658,659,662,664,669,671,673,675,679,682,685,686,688,690,691,692,693,695,697,698,699,700,701,702,704,705,708,709,711,712,719,720,722,723,725,726,727,728,730,731,733,734,735,736,737,738,739,740,741,742,743,744,746,747,753,754,758,759,761,762,763,774,775,776,778,779,782,786,787,788,791,795,796,797,803,807,808,809,810,811,812,815,816,817,818,819,822,823,825,827,828,829,830,831,832,833,834,835,836,838,839,841,842,843,846,847,848,849,850,851,852,853,855,858,861,865,867,876,877,879,883,884,887,892,897,903,904,906,907,908,911,918,922,933,935,936,943,950,958,961,963,964,965,967,970,971,972,980,981,988,992,997,998,999,1004,1005,1006,1009,1019,1020,1021,1023,1028,1030,1032,1036,1037,1038,1047,1052,1056,1058,1060,1062,1064,1065,1066,1073,1074,1076,1077,1079,1080,1081,1082,1083,1084,1085,1086,1087,1088,1089,1090,1091,1092,1093,1103,1105,1106,1107,1109,1110,1113,1114,1115,1117,1118,1119,1120,1121,1122,1123,1124,1127,1130,1133,1134,1136,1137,1138,1142,1143,1148,1155,1158,1159,1160,1161,1163,1164,1165,1166,1168,1169,1170,1171,1173,1177,1179,1180,1181,1182,1183,1185,1186,1187,1190,1193,1196,1197,1198,1200,1201,1203,1204,1208,1209,1210,1211,1213,1214,1218,1219,1220,1221,1222,1223,1224,1225,1229,1231,1232,1233,1236,1237,1238,1244,1247,1248,1251,1252,1254,1255,1257,1260,1261,1262,1263,1264,1265,1266,1270,1271,1273,1274,1275,1277,1278,1280,1281,1282,1283,1285,1287,1288,1289,1290,1291,1292,1293,1294,1295,1296,1298,1299,1301,1302,1304,1306,1307,1308,1309,1311,1312,1313,1314,1315,1317,1318,1319,1320,1321,1324,1325,1327,1328,1329,1330,1336,1337,1342,1343,1344,1345,1346,1347,1348,1349,1350,1351,1353,1354,1355,1356,1357,1360,1362,1365,1366,1367,1368,1369,1370,1371,1372,1373,1374,1375,1376,1378,1386,1388,1390,1391,1403,1404,1407,1408,1410,1412,1413,1414,1415,1417,1419,1420,1422,1423,1424,1425,1426,1427,1428,1430,1431,1434,1435,1436,1438,1443,1447,1448,1449,1450,1451,1452,1453,1457,1459,1461,1464,1466,1468,1470,1475,1486,1487,1489,1494,1495,1496,1497,1498,1499,1500,1501,1502,1503,1504,1505,1506,1507,1508,1509,1510,1513,1514,1516,1523,1524,1525,1526,1527,1528,1529,1535,1536,1543,1548,1549,1550,1556,1557,1561,1562,1564,1565,1566,1567,1568,1569,1570,1580,1582,1586,1587,1590,1591,1592,1593,1594,1595,1602,1603,1604,1605,1606,1614,1615,1616,1618,1621,1626,1630,1631,1632,1633,1634,1635,1636,1637,1640,1643,1644,1647,1649,1651,1653,1654,1656,1657,1658,1660,1665,1668,1671,1672,1673,1674,1675,1678,1679,1682,1686,1687,1688,1689,1690,1691,1692,1693,1694,1695,1698,1699,1708,1710,1714,1717,1718,1719,1721,1724,1725,1726,1727,1728,1731,1732,1747,1750,1752,1753,1756,1757,1758,1759,1782,1783,1788,1789,1794,1795,1796,1797,1798,1801,1802,1803,1804,1805,1811,1812,1814,1815,1819,1822,1827,1828,1830,1831,1832,1834,1837,1838,1839,1840,1844,1846,1857,1859,1860,1861,1862,1863,1865,1866,1867,1869,1871,1872,1876,1877,1878,1881,1882,1883,1888,1889,1891,1893,1895,1896,1897,1899,1900,1902,1909,1910,1911,1912,1914,1915,1918,1919,1923,1925,1926,1927,1928,1929,1931,1934,1935,1936],"person_count":{"主席":50,"曾委員銘宗":29,"林委員德福":24,"主席（林委員德福代）":1,"羅委員明才":34,"主席（羅委員明才）":2,"蘇部長建榮":286,"朱主計長澤民":80,"吳委員秉叡":18,"賴委員士葆":40,"黃委員國昌":40,"李署長慶華":2,"王委員榮璋":28,"余委員宛如":12,"施委員義芳":14,"主席（施委員義芳代）":1,"李局長泰興":4,"郭委員正亮":31,"費委員鴻泰":30,"黃專門委員桂英":17,"蔡委員易餘":18,"陳賴委員素美":26,"劉委員建國":11,"江委員永昌":34},"persons":["主席","曾委員銘宗","林委員德福","主席（林委員德福代）","羅委員明才","主席（羅委員明才）","蘇部長建榮","朱主計長澤民","吳委員秉叡","賴委員士葆","黃委員國昌","李署長慶華","王委員榮璋","余委員宛如","施委員義芳","主席（施委員義芳代）","李局長泰興","郭委員正亮","費委員鴻泰","黃專門委員桂英","蔡委員易餘","陳賴委員素美","劉委員建國","江委員永昌"],"title":"立法院第9屆第7會期財政委員會第17次全體委員會議紀錄","時間":"中華民國108年5月20日（星期一）9時1分至12時43分","地點":"本院群賢樓9樓大禮堂","主席":"羅委員明才"}