{"blocks":[["主席：出席委員已足法定人數，開會。進行報告事項。","       報  告  事  項"],["段落：一、宣讀上次會議議事錄。","[pic]","立法院第9屆第3會期外交及國防委員會第3次全體委員會議議事錄","時    間：中華民國106年3月2日（星期四）上午9時2分至下午3時5分","地    點：紅樓301會議室","出席委員：蔡適應    羅致政    呂玉玲    江啟臣    吳焜裕    劉世芳    林昶佐","            馬文君    莊瑞雄    王定宇    許毓仁    呂孫綾    王金平","         （出席委員13人）","列席委員：葉宜津    蕭美琴    鍾佳濱    劉櫂豪    孔文吉    黃偉哲    鄭天財","        Sra","        Kacaw    徐永明    林德福    蔣萬安    徐榛蔚    張麗善    賴士葆    ","        王惠美    邱志偉    ","        陳明文    何欣純    管碧玲    蔣乃辛    廖國棟    黃昭順    羅明才  ","          陳賴素美  鍾孔炤    周陳秀霞  陳亭妃    顏寬恒","         （列席委員27人）","列席人員：國防部部長馮世寬及所屬人員","主    席：王召集委員定宇","專門委員：紀珠","主任秘書：鄭世榮","紀    錄：簡任秘書  廖曼利","         簡任編審  鄧  明","         科    長  黃美菁","         專    員  王世義","       報  告  事  項","一、宣讀上次會議議事錄。","   決定：確定。","二、邀請國防部部長馮世寬報告業務概況，並備質詢。","   （國防部部長馮世寬及法律事務司司長林純玫報告，委員蔡適應、呂玉玲、羅致政、","   江啟臣、吳焜裕、劉世芳、林昶佐、馬文君、莊瑞雄、王定宇、許毓仁、呂孫綾、黃","   偉哲、孔文吉及鍾佳濱等15人質詢，均由國防部部長馮世寬、副參謀總長兼執行官蒲","   澤春、常務次長柏鴻輝、總督察長室總督察長劉守仁、政治作戰局局長聞振國、軍醫","   局局長吳怡昌、資源規劃司司長陳正棋、法律事務司司長林純玫、人事參謀次長室次","   長徐衍璞、作戰及計畫參謀次長室次長姜振中、陸軍司令部參謀長白捷隆、海軍司令","   部參謀長李宗孝、空軍司令部參謀長范大維、後備指揮部參謀長李世國、憲兵指揮部","   參謀長馮毅、國家中山科學研究院院長張冠群及三軍總醫院臨床病理科主任商弘昇等","   即席答復。）","   決定：","     (一)登記質詢在場委員均已發言完畢，報告及詢答結束。","     (二)委員所提口頭及書面質詢未及答復或要求提供之資訊，請國防部於2週內以書面","        答復本會各委員並副知本會，委員另指定期限者，從其所定。","     (三)委員呂玉玲、劉世芳及徐榛蔚等3人所提書面質詢，列入紀錄刊登公報。","散會","[pic]"],["主席：議事錄稍後再行確定。繼續報告。"],["段落：二、邀請外交部部長李大維報告業務概況，並備質詢。"],["主席：請外交部李部長報告。"],["李部長大維：主席、各位委員。自去年520以來，本人曾先後兩次在此向各位委員提出外","  交業務報告，闡述新政府外交理念，勾勒出政府外交工作的願景及藍圖。本人也分析了","  當前我國外交的優劣勢及機會與挑戰，強調將秉持「踏實外交」的原則及戰略性的思維","  ，因應我外交工作面臨的整體形勢變化與挑戰，以確保我各項外交施政及作為，能符合","  國家最大利益及國人的期待。很榮幸再度承蒙  貴委員會邀請，在新的會期，就當前國","  際情勢及外交業務提出報告。","   壹、審慎因應當前變化快速且錯綜複雜的新局勢","   綜觀當今世局，本人深感當前全球事務有兩項重要的發展趨勢，即「快」與「複雜」","  。從科技的變化，到國內外政治、經濟、社會的變遷，都可以用「快」字來形容。因此","  ，我們面對各項變動，必須迅速掌握、適切回應，才能趕上這個「快」的速度；但是，","  有時候沈穩更為重要，一定要看得清楚，想得透徹，謀定而後動。","   其次是「複雜性」，任何與我國對外關係息息相關的國家，其元首的相關決定、行政","  命令，甚至決策模式，以及與其他國家的雙邊及多邊關係各種變化及互動，都可能直接","  或間接對我們造成影響。臺灣位在東亞要衝，又是航運樞紐，戰略地位重要，因此，區","  域內各國在安全、經貿、氣候變遷、人道救援等議題上的合作與互動，也有可能影響到","  臺灣的利益。而每個國家因應情勢的變化，又採取進一步的作為，使得情勢更趨複雜。","","","   我們可以預見，未來的一年，世局將持續出現快速的變化，主要國家間的地緣權力競","  逐、國際經濟情勢充滿變數、極端組織及氣候變遷威脅等因素相互影響，呈現競爭與合","  作錯綜複雜的發展，全球政經秩序正處於重整階段，今年2月召開的慕尼黑安全會議報","  告也形容「二戰結束以來，國際安全從未像現在這樣如此的脆弱」。面對如此「快」與","  「複雜」的局勢，我們未來面臨的挑戰將更加嚴峻，因此更需密切觀察、審慎評估，及","  時作出回應。","   貳、目前我所面對的主要挑戰","   一、美國川普總統新人事、新政策及全球布局","   美國新任總統川普（Donald","  Trump）於今年元月就職，並陸續任命負責國家安全、外交、國防、經貿等決策官員，","  也展開對全球戰略、安全、經貿、移民等重要政策的規畫。川普總統上任後，已與英國","  、日本、加拿大等國家領導人會晤，並宣布美國退出跨太平洋夥伴協定（TPP），當然","  我們也注意到近來美國與中國大陸領導人間的互動。美國是臺灣在國際上最重要的盟友","  ，美國政府向來高度重視東亞地區的和平、穩定與繁榮，川普政府未來對亞太地區的戰","  略、安全、經貿布局，以及與鄰邦的互動關係，都將影響我國政經情勢與兩岸關係發展","  至鉅。","   二、中國大陸因素持續影響我對外關係及國際參與","   兩岸間的互動是影響我國的對外關係發展中重大因素，中國大陸對我外交工作及國際","  參與施加壓力也始終存在，近來陸續發生聖多美普林西比與我國斷交、奈及利亞配合陸","  方的無理行徑等事件，在在印證本人上次報告中所指出，中國大陸限縮我國際空間的力","  道更強、手段更靈活、攻勢更綿密，將採「持續壓，加大拉」策略，使我國未來一年在","  維護及擴大雙邊及多邊關係上面臨更嚴峻挑戰。","   三、亞太區域安全與穩定面臨威脅","   近期北韓持續試爆核武及試射彈道飛彈，引發周邊國家不安，美國已宣布將在南韓部","  署薩德飛彈防禦系統（THAAD），並強化與日本及韓國的同盟關係，","   此舉也引起中國大陸的關切，韓半島情勢已成為全球安全危機的可能熱點。此外，亞","  太地區各聲索國對南海島礁主權，以及所衍生海洋權利的爭議波瀾迭起，包括中國大陸","  在南海島礁填海造陸及部署軍事設備，美國派遣航空母艦赴南海海域巡航等，都連帶牽","  動區域平衡，影響亞太地區和平與穩定。","   四、全球經貿保護主義聲浪升高影響區域經貿統合","   近來反全球化及反自由化情緒在國際間瀰漫，經貿保護主義聲浪升高，長久以來經濟","  全球化及自由化趨勢正面臨挑戰與反思。臺灣為開放經濟體，對外貿易一向是我國經濟","  生存與發展的命脈，至為重要。因此，當前全球經貿保護主義浪潮、全球貿易增長已持","  續放緩多年的情況下，以及美國新政府宣布退出TPP、英國脫離歐盟等重要發展，都可","  能影響甚至衝擊臺灣對外貿易的動能及空間。","   參、因應變局及挑戰的具體做法","   在面對快速而複雜的世界局勢，本人以及外交部全體同仁將持續秉持.踏實外交.","  的精神，以鞏固邦誼、深化雙邊合作、擴大多邊參與為目標，讓臺灣進一步與國際接軌","  ，也將依據互惠互助.","  的原則，強化我與友邦及重要夥伴國家間的互動，創造雙贏。具體的做法包括：","   一、鞏固我與友邦間的合作關係","   外交部秉持「互惠互助」的原則，全力鞏固邦誼，並採取共同協商、合作互利的方式","  ，達到與邦交國雙贏的目標。","   蔡總統去年6月「英翔專案」及今年元月「英捷專案」出訪，分別與中南美洲六個友","  邦元首就共同關切議題及可能合作範疇進行廣泛討論，並瞭解彼此可互補合作的空間，","  研擬符合雙方發展需求的互惠計畫，促進永續合作關係，即是「互惠互助」的實踐體現","  。","   陳副總統去年8月「仁翔專案」代表總統出席多明尼加總統就職典禮，促進未來雙方","  更多互助雙贏合作，實踐「踏實外交」。9月「聖和專案」再以總統特使身分出訪教廷","  ，出席德勒莎修女封聖典禮，顯見與教廷邦誼歷久彌新。","   此外，本人曾於今年稍早以總統特使身分分別出席帛琉及海地新任總統就職典禮，代","  表我國政府及人民向友邦表達賀忱，目前我與兩國雙邊合作計畫推展順利，彰顯我與友","  邦邦誼穩固。","   以上落實並深化我與友邦間合作方案的做法，已獲得友邦元首的肯定，未來將朝更有","  效率的方式規劃，並將產業與市場的發展一併列入考量，協助臺灣的產業布局全球。","   二、強化臺美關係，積極開創新局","   蔡總統就職以來，持續以審慎及務實的精神，強化對美關係，積極維繫臺美互信，受","  到美國政府肯定，去年及今年過境美國四個城市期間，除均獲得美方高規格維安禮遇外","  ，也與美方政要密切互動。","   臺美關係近來重要發展還包括：去年11月我出席APEC經濟領袖會議宋領袖代表楚瑜曾","  與美國國務卿凱瑞（John","  Kerry）共同宣布合作成立APEC婦女與經濟子基金的意向；此外，同月間臺美「全球合","  作暨訓練架構」（GCTF）第二次聯合委員會在臺北舉行；美國聯邦參議院於12月通過參","  院版本的「2017會計年度國防授權法案」，其中包括多項友我文字，例如要求美國防部","  推動與臺灣資深官員的軍事交流、重申臺灣關係法及「六項保證」、支持定期對臺軍售","  、支持協助臺灣建立有效的空防能力與非對稱作戰能力，以及支持邀請我參與美國主導","  的雙邊演訓活動等，歐巴馬總統於卸任前已簽署該法案並生效。","   美國新政府對臺政策當然是我們關注的焦點。美國新任國務卿提勒森（Rex","  Tillerson）及新任國防部長馬蒂斯（James","  Mattis）均於任命聽證會中以口頭或書面方式重申美國依據.          臺灣關係法.","  之對臺安全承諾，提勒森國務卿更創下歷任國務卿提名人於任命聽證會中，口頭重申「","  六項保證」的首例等，在在顯現臺美關係的堅實友好。","   外交部將繼續密切注意美國新政府人事布局及與我相關政策發展，審慎評估其對臺美","  關係、兩岸關係及臺─美─「中」關係所產生的可能影響，同時積極維持與美方溝通管道","  暢通，促請美國新政府延續歷任政府政策，信守履行依據臺灣關係法及「六項保證」對","  我的安全承諾。","   三、深化與日本、歐盟等理念相近國家之交流與合作","   日本為我最重要的鄰近友好國家，雙方實質交流、互訪關係密切。近來臺日間已舉辦","  第一屆「臺日海洋事務合作對話會議」、「第41屆臺日經貿會議」，並簽署「臺日產品","  安全領域之交流與合作備忘錄」及「臺日語言交流合作備忘錄」等協議。值得一提的是","  ，日本「交流協會」於今年1月1日更名為「日本臺灣交流協會」，此一調整係反映該協","  會在臺工作的實質內涵，顯現雙邊關係正向發展動能。至於各界關注的「沖之鳥」漁權","  爭議，政府一貫堅持「沖之鳥」附近海域是國際爭議海域，主張相關爭議應由當事各方","  依據國際法協商，尋求和平解決。其中我漁船在「沖之鳥」水域作業問題，外交部認為","  ，應透過協商，達成妥善安排，和平解決爭議，以實際確保我漁民作業權益。","   我與歐盟共享民主、法治及人權等共同價值，歐洲議會多次通過決議案支持我國的國","  際參與，協助我有更多機會貢獻國際社會，我將持續與歐盟各會員國發展「多層次、多","  領域、多面向」的合作，以及互惠互利的「價值夥伴」關係。外交部也將持續密切關注","  英國脫歐後的效應及對我的影響，尤其在經貿關係方面，我將持續推動與歐盟洽簽雙邊","  投資協定（BIA）、持續推動及提升與歐盟及其會員國制度化雙邊諮商機制，強化我與","  歐盟各會員國間在五加二產業發展計畫的進一步合作，以及尋求洽簽電子原產地證明、","  教育合作、能源轉型、打擊關務詐欺等雙邊合作協議。","   四、增進與新南向政策重要夥伴國家間整體關係","   東南亞各國是我國的重要貿易夥伴，臺商對外投資的重要據點，也是旅外僑民聚集的","  地區，我國與該地區的經貿合作、人員交流向來密切。為進一步連結亞太、布局全球，","  積極推動「新南向政策」，外交部及相關駐外館處將持續強化我與東南亞、南亞以及澳","  、紐等國關係，具體做法包括推動與新南向國家人員互訪、智庫交流、加強雙邊及多邊","  制度化合作、啟動我與東協國家各界的對話機制、擴大簽證便利措施、爭取觀光客來臺","  、推動城市外交及國際交流、辦理人才培訓、爭取商機等，以開展全面關係的宏觀角度","  ，逐步推進我與東協、南亞等國家間的區域鏈結，提升整體關係。","   五、持續推動實質、有意義參與國際組織，回饋國際社會","   參與國際組織是我國貢獻國際社會、發揮軟實力，進而拓展國際空間的重要管道。身","  為國際社會負責任的成員，參與攸關全球福祉議題的討論，是我們的權利，也是我們的","  義務。本部深刻體會國人在獲悉國際參與受阻案例時的挫折感與不平，也感到責無旁貸","  。基於國際參與的核心在於展現專業能量，以彰顯我國與國際社群互惠互助，本部將持","  續依循「務實、專業、有貢獻」的原則，與專業部會共同努力推動相關工作。","   各界高度關切今年我國是否第九度獲邀以觀察員身分出席「世界衛生大會」（WHA）","  ，使臺灣能夠對國際醫療及防疫做出專業貢獻。我們已持續向「世界衛生組織」（WHO","  ）表達盼循例受邀的立場，也積極爭取友邦及理念相近國家的支持，持續以務實、有意","  義的方式參與。","   六、持續捍衛南海主權，維護區域安全與穩定","   中華民國對南海諸島及其相關海域享有國際法及海洋法上的權利，不容置疑。但南海","  海域問題複雜，各聲索國所聲索的範圍相互重疊，涉入的國家數量眾多，牽涉層面甚廣","  。外交部將依據國際法及海洋法堅決捍衛我國在南海的領土主權、漁權以及相關海域權","  利，讓臺灣在和平、人道、生態及永續的價值上，持續維護南海航行及飛越自由。同時","  ，我們也願意在平等協商的基礎上，與相關國家共同促進南海區域的和平穩定，並保護","  及開發南海資源。","   七、透過雙邊及多邊經貿架構，擴大經貿合作","   為因應全球經貿情勢的最新發展，協助我國廠商開拓海外商機，強化與全球及區域的","  經貿連結，提升臺灣產業的全球競爭力，政府將繼續積極爭取與我主要貿易夥伴及「新","  南向政策」目標國，推動洽簽相關經貿協定，擴大經貿合作，達致互惠雙贏。","   八、結合地方政府、NGO及企業資源與力量，展現民間能量及軟實力","   為爭取臺灣在國際上的能見度與認同，強化國際交流與合作的深度與廣度，外交部積","  極協助我國內各地方政府推動城市外交，進行智慧機械、航太、綠能、青年創業、觀光","  等產業及防災的經驗交流及分享。未來本部將繼續加強結合地方政府、NGO等民間團體","  、青年世代與企業界的能量及參與，協力推動全方位外交，增進臺灣與國際接軌及交流","  。","   另為善盡作為國際社會成員的責任，積極回饋國際社會，過去5個月來，我政府曾在","  海地等友邦遭受天然災害時提供人道援助，另也應美方邀請參與相關人道援助工作，順","  利於去年10月捐贈伊拉克行動醫院，獲得美國及國際社會的肯定。外交部未來將持續加","  強結合NGO、地方政府等各方的資源及力量，協力推動，以展現我民間的軟實力。","   肆、結語","   相較於不輕易言戰的國防，我國所面對無煙硝的外交戰一直在持續中，面對這個快速","  發展且深具複雜性的世局，我們必須更努力、更有智慧，沉著因應各項挑戰。","   今年是雞年，「雞」音同機遇的「機」，這個「機」無論是機會或危機，外交部均將","  積極靈活全力以赴，設法轉化危機為轉機，全力維護國家最大利益，擴大我國國際空間","  ，也誠盼  貴委員會各位委員繼續給予外交部支持及協助。謝謝大家！"],["主席：請問各位，上次會議議事錄有無錯誤？（無）無錯誤，確定。","   現在開始進行詢答。援例本會委員詢答時間為10分鐘，必要時得延長2分鐘，非本會","  委員詢答時間為8分鐘，必要時得延長2分鐘；上午10時30分截止登記。","   首先請登記第一位的蔡委員適應質詢。"],["蔡委員適應：主席、各位列席官員、各位同仁。這是部長本會期第一次到外交及國防委","  員會，有幾個問題想請教部長，首先是整篇報告中談了很多外交參與的問題，最後的結","  論是「雞」年有「機」運，你怎麼不寫「雞」年跟「基」隆市也有關？"],["主席：請外交部李部長答復。"],["李部長大維：主席、各位委員。基隆當然也有關，基隆是我們重要的城市。"],["蔡委員適應：以後有活動可以多找基隆市長參加。"],["李部長大維：尤其是蔡委員在當地的服務、表現，都受到基隆市民廣泛的肯定。"],["蔡委員適應：謝謝部長。我先請教部長，大部分的人還是很關心出席WHA一事，你在報告","  中也提到，我國已經正式致函WHO表達參與之意。就部長自己的觀察而言，今年尋求與","  去年一樣獲得WHA大會的邀請機率高嗎？"],["李部長大維：幾天前，駐日內瓦同仁曾經拜會WHO秘書處的高級官員，也表達我國希望今","  年能夠援例受邀參加WHA年會，我國一向表達採取積極參與、貢獻的態度，對方給我們","  的答案是關於我國能否受邀，目前狀況還不明朗。"],["蔡委員適應：他們很明確的這樣回答，對嗎？"],["李部長大維：對。"],["蔡委員適應：據日內瓦代表處說明的結果，機率是各50%，對嗎？"],["李部長大維：他們倒是沒有這樣講，對方是一位WHO的高級官員，他的答案是目前情況還","  未明朗。"],["蔡委員適應：理論上，3月份活動邀請函就開始寄出來了，對不對？"],["李部長大維：應該是3月、4月，去年則是5月底。"],["蔡委員適應：我知道更早之前大概4月就收到，所以3月、4月應該是作業的時間，對嗎？","",""],["李部長大維：對。"],["蔡委員適應：這部分還是請部長責成日內瓦代表處持續與WHO秘書處人員聯繫。"],["李部長大維：我們一定會全力以赴。"],["蔡委員適應：這是國人常關心的事，因為醫療問題是跨國，也是大家非常關心的，與政","  治應該沒有太大的牽連。","   接下來，有關參與WHA，之前部長也提到INTERPOL或ICAO等等，我想請問的是，除了","  WHO之外，你覺得有參加INTERPOL或ICAO的機率嗎？"],["李部長大維：目前是大陸公安部副部長擔任INTERPOL的執委會主席。"],["蔡委員適應：機率不高？"],["李部長大維：目前刑事警察局還在積極聯繫，外交部負責與INTERPOL聯繫。"],["蔡委員適應：除了這三個組織之外，目前我們有沒有表態有意願規劃參與哪些不涉及主","  權議題的相關國際組織？"],["李部長大維：還有一些比較不那麼明顯的組織，容我責徐司長來答復。"],["蔡委員適應：好，請徐司長說明一下，目前哪幾個組織有點進度？"],["主席：請外交部國組司徐司長答復。"],["徐司長佩勇：主席、各位委員。我們有在規劃的組織，有些不方便對外說明，但是有可","  能的部分，我們都有研究，也請相關駐處向這些組織進行了解，有些如果在這個場合說","  出來，也不是非常合適。"],["蔡委員適應：今年就會有好消息嗎？不然你又說不能講，也不曉得結果到底如何？"],["徐司長佩勇：我們都在努力，委員也了解，國際參與的客觀情勢對我國而言很嚴峻，我","  們都會努力，也希望獲得各方的支持。"],["蔡委員適應：你們的努力是致函、請友好國家協助或是自己派人拜訪？"],["徐司長佩勇：我們都有做。"],["蔡委員適應：我們還是期待司長儘速告訴我們實質參與的好消息，這也是對我國參與貢","  獻國際社會非常重要的一件事情。事實上，聯合國教科文組織、ICAO、INTERPOL等等幾","  位負責的秘書長或總幹事，現在都是中國籍的人士，所以中國對於外交的參與不遺餘力","  。我之所以這樣講的原因在於，我國本身在37個組織有會籍，有沒有在這些重要的組織","  中擔任幹部？"],["徐司長佩勇：我們在一些重要組織比如在防制洗錢的艾格蒙聯盟，是擔任亞太區的代表","  ，這是去年選上的。"],["蔡委員適應：還有呢？"],["徐司長佩勇：在區域性的漁業組織裡，在次級委員會中會去爭取，不過也遭遇到很大的","  壓力。"],["蔡委員適應：還是要努力一下。我提幾個案子給你們參考，首先是國際勞工組織（ILO）","  ，在我們推動踏實外交的過程當中，有學者建議可以採取比較彈性的作法，比如會員國","  可以邀請外國籍的顧問，我們是不是可以透過這個方式來參與ILO的活動？這方面應該","  是有在做。其次，有關馬紹爾的部分，我們也想要參與國際電信聯盟，是否能夠透過馬","  紹爾的關係去處理呢？第三，以亞洲開發銀行的關係來參與國際復興開發銀行。以上都","  是學者提出的建議，我們也覺得不錯，外交部可以將這部分列為參考的方案來努力。","   我還是要向部長及司長表示，成效不容易展現出來，但是不能一直沒有成效。總統上","  任已經接近一年的時間，大家希望能聽到一些對外交參與有實質幫助的案例，這還要請","  部長及司長來協助。","   接下來是有關駐外單位的名稱，前陣子日本交流協會改名為日本台灣交流協會，而英","  國的文化貿易代表處也改為英國在台辦事處。許多人問到這是不是更符合實際的狀況，","  還有也不會讓大家搞不清楚，目前台灣的駐外單位是否可能改為比較能夠相符的名稱呢","  ？"],["李部長大維：有一些國家我們在接洽中。"],["蔡委員適應：英國就是改為British                 Office，我們也可以改為Taiwan","  Office，即將「經貿」兩字去除改為代表處或Office，這都是可以考慮的方案嘛！"],["李部長大維：我們會分別逕洽，因為每個國家的狀況都不完全一樣。"],["蔡委員適應：目前你們接觸的國家有幾個是談得快差不多了，可以公布或不能公布呢？","",""],["李部長大維：目前亞東關係協會在原則上，我們打算用台灣日本關係協會。"],["蔡委員適應：這兩天亞協台北理事會召開會議，將亞東關係協會改為台日關係協會或是","  台灣日本關係協會？"],["李部長大維：台灣日本關係協會，這個案子已經呈報行政院長核定，由於院長還沒有正","  式核定，所以我們沒有……"],["蔡委員適應：我們在東京方面的代表處會怎麼改？"],["李部長大維：還在與日方洽談中。"],["蔡委員適應：是台灣日本關係協會東京代表處或辦事處呢？"],["李部長大維：我們還是用台灣經濟文化辦事處，像這種改名的事情一定要雙方同意，而","  不是單方面的問題而已，所有與別的國家的改名問題也同樣是如此。"],["蔡委員適應：日本是在台灣這邊將名稱改掉，現在連招牌都改掉了嗎？"],["李部長大維：對。"],["蔡委員適應：我們要做的不只是在台灣的亞東關係協會改為台灣日本關係協會，也希望","  我們在東京的辦公室能夠實質改名，比如將「經貿」兩字拿掉而變成台北代表處或台灣","  代表處。我們的要求並不過分，其實只是回應台日雙方對等的處理方式，後續還請外交","  部繼續與日本政府談一下。"],["李部長大維：蔡委員的意見也會放入我們交涉的……"],["蔡委員適應：大家都很關心也講了很久，希望進度要加快一些。接下來在亞太的幾個司","  ，我聽起來都滿洩氣的，第一，上次柬埔寨全面禁止台灣國旗，外交部的回答竟然是沒","  有評論，部長及司長今天是不是重新評論一下，還是仍然沒有評論呢？"],["李部長大維：那天我不在台北，在外面旅行，所以沒有看到新聞稿。我回來之後，告訴","  同仁不能用這四個字。"],["蔡委員適應：現在新的答案是什麼？"],["李部長大維：蔡委員非常清楚柬埔寨與我們的關係，可以說是非常的冷，而韓森總理也","  極為不友善，的確我們在柬埔寨的狀況……"],["蔡委員適應：我們的新南向政策還要將柬埔寨納入嗎？熱臉貼人家的冷屁股，或是我們","  去那邊的投資可以獲得保障嗎？"],["李部長大維：事實上，台商及台灣的銀行在柬埔寨都相當活躍，據我們的瞭解，獲利能","  力亦不錯。在政府方面，柬埔寨政府的確不願意與我們做……"],["蔡委員適應：有沒有設代表處？"],["李部長大維：沒有設。"],["蔡委員適應：原本是要設，後來一直都沒有設嗎？"],["李部長大維：從來沒有同意我們設立過。"],["蔡委員適應：這可以列為目標之一。部長還沒有回答我，外交部針對這件事情的政治回","  應是什麼？"],["李部長大維：我們認為簡直是匪夷所思。"],["蔡委員適應：從沒有評論到匪夷所思嗎？"],["李部長大維：我們的國旗是事實存在的，也代表2,300萬人的主權。"],["蔡委員適應：請你聽聽這幾件事情，可以回答就回答，剛才你在報告中有提到，周邊國","  家可能會有不同的看法，支持者認為這是美韓同盟的具體展現，美國與台灣有沒有在華","  府談過在台灣周遭部署薩德系統呢？"],["李部長大維：依我的瞭解，不知道曾經談過關於薩德……"],["蔡委員適應：完全沒談過，美國目前在亞太就是與韓國、日本談過，並沒有跟台灣及菲","  律賓談過。"],["李部長大維：你也引述馮部長的講法，認為沒有這個必要。"],["蔡委員適應：林院長曾談到現在沒有TPP了，會再與其他亞太各國個別推動自由貿易區或","  協定，這部分有在做嗎？"],["李部長大維：我們分別在進行。"],["蔡委員適應：外交部與哪些國家的經貿談判有個別成立經貿工作小組？"],["李部長大維：經貿談判都在鄧政務委員振中的經貿談判辦公室，由他來統籌辦理。從外","  交部的角度來講，鄧政務委員與我是三十多年的朋友，我告訴他所有外館及同仁都會全","  力配合及支援。"],["蔡委員適應：目前推動FTA相關的案子是由鄧政務委員去推，外交部有沒有成立相關的專","  責單位呢？"],["李部長大維：我們會參加所有鄧政務委員的……"],["蔡委員適應：國經司沒有在做這件事情嗎？"],["李部長大維：通常是地域司負責。"],["蔡委員適應：地域司沒有在處理這件事情嗎？"],["李部長大維：有，都會參加會議。"],["蔡委員適應：可以的話，部長是不是可以公布，哪些地方有成立工作小組並列為優先談","  判的對象？"],["李部長大維：講老實話，有也不能公布，一公布的話，你想想看……"],["蔡委員適應：談這個應該還好吧！"],["李部長大維：這個還是有敏感性。"],["主席：請私下跟蔡委員報告。"],["李部長大維：好，謝謝。"],["主席：請羅委員致政質詢。"],["羅委員致政：主席、各位列席官員、各位同仁。部長辛苦了。此次報告的結語提及，相","  較於不輕易言戰的國防，我國所面對無煙硝的外交戰一直在持續中。這個部分，我們很","  能理解，事實上是每天都在打仗。我們常說有3個戰場，一個是邦交國的戰場，一個是","  雙邊實質關係的戰場，一個是國際組織、國際活動的戰場，我們就逐一來談，到底每個","  戰線目前的準備情形如何。首先談邦交關係的部分，你們每一季要做一次所謂紅綠黃燈","  號的檢視，這是根據外交部雙邊關係檢視作業要點，請問目前21個邦交國中有沒有紅燈","  ？"],["主席：請外交部李部長答復。"],["李部長大維：主席、各位委員。沒有紅燈，但是有黃燈。"],["羅委員致政：有幾個？"],["李部長大維：抱歉，我不便多說。"],["羅委員致政：所以是有黃燈？"],["李部長大維：對。"],["羅委員致政：換句話說，有些邦交國家的確有讓我們擔憂的地方？"],["李部長大維：對。"],["羅委員致政：你認為今年算穩定嗎？還是會有擔心的地方？"],["李部長大維：其實每個案例都不完全一樣，每個國家的需求也有差異性，我一直認為大","  使最重要，他就像一個陣地的部隊長、指揮官一樣，所以大使一定要選對人。"],["羅委員致政：部長，最近傳聞我們加勒比海友邦有不穩定的情形，請問有這個訊息嗎？","",""],["李部長大維：那個區域的確是有相當的浮動，我們也做了一些補救措施，目前我們認為","  整個情形還在控制的範圍內。"],["羅委員致政：所以短期內應該沒有斷交的危機？"],["李部長大維：外交部同仁可說是無時無刻在盯著所有邦交國，任何風吹草動都會在第一","  時間通知司長和我，我們也都會在第一時間做適當的處置。"],["羅委員致政：部長，我們不希望發生像上次聖多美一樣的情形，在斷交之前還是黃燈哦","  ！"],["李部長大維：我必須很坦白的說，這種情形還是有可能會發生。"],["羅委員致政：所以還是要小心，即便是黃燈，還不是所謂的紅燈。"],["李部長大維：對。"],["羅委員致政：鞏固邦交有一項很重要的工作就是總統出訪，請問部長，上半年總統有沒","  有出訪的計畫？"],["李部長大維：1月份已經去過……"],["羅委員致政：除了1月份那次以外？"],["李部長大維：下半年我們有做規劃，還在作業的過程中，還沒有具體。"],["羅委員致政：總統的任期還剩三年多，有沒有計畫把所有邦交國都跑完一遍？"],["李部長大維：原則上我們是希望如此。"],["羅委員致政：所以今年上半年有再度出訪的計畫？"],["李部長大維：下半年有這樣的規劃，正在規劃中。"],["羅委員致政：除了總統以外，副總統有沒有出訪計畫？"],["李部長大維：到目前為止還沒有。"],["羅委員致政：所以今年主要是以總統出訪做為主要規劃？"],["李部長大維：是。"],["羅委員致政：接下來談雙邊實質關係，方才已經提及很多國家開始對我國展現比較友善","  的態度，關於亞東關係協會，請問是否確定要改成台灣日本關係協會？"],["李部長大維：對，方才我已經講了，這件事已經呈報行政院，還要經過院長的核定。"],["羅委員致政：最快何時可以改名？"],["李部長大維：收到院方公文後，我們就可以宣布。"],["羅委員致政：搞不好這個月就可能正式掛牌改名？"],["李部長大維：今天才三月初，所以一定是可以的，而且我們已經呈報好幾天了。"],["羅委員致政：院長應該不會拖啦！所以最快3月底之前就可以正式改名。"],["李部長大維：這是一個正面的訊息。"],["羅委員致政：對於改名為日本台灣交流協會，此次報告提及：此一調整係反映該協會在","  台工作的實質內涵，顯現雙邊關係正向發展動能。所以我們改名也表示對正向發展動能","  的回應，對不對？"],["李部長大維：對。"],["羅委員致政：除了日本以外，台美關係最近傳出AIT可能派駐海軍陸戰隊，部長曾經待過","  北美事務協調會？"],["李部長大維：對。"],["羅委員致政：北美事務協調會有沒有改名的可能？"],["李部長大維：目前沒有討論這個問題。"],["羅委員致政：為什麼我們不讓它反映實質內容，同時也帶來雙邊關係正向發展動能？"],["李部長大維：北美事務協調會有其歷史因素，在1979年，就是我們的關係變化之後，跟","  美國之間協商所產生一個很奇怪的……"],["羅委員致政：美國在台協會就是AIT，他們也不會介意用AIT。"],["李部長大維：容我跟羅委員報告，在優先次序上，我們不認為這是應該放在很前面的議","  題。"],["羅委員致政：部長是研究台灣關係法及台美關係，1990年代，我們從北美事務協調會把","  所有駐美的館處統統改成台北經貿文化辦事處、台北經濟文化辦事處等，這有很大的困","  難嗎？"],["李部長大維：那時候是1994年9月，當時卡特政府在93年1月上台後，經過1年8個月的檢","  討才做這樣的裁示。"],["羅委員致政：換句話說，在我們提出之後，他們有做一個檢討，主要是我們要提出嘛！","",""],["李部長大維：那時候的確是我們……"],["羅委員致政：是我方主動提出嘛！"],["李部長大維：我方主動提出，美方內部經過跨部會的討論所達成的……"],["羅委員致政：我們有沒有提出這次也希望把北美事務協調委員會（CCNAA）改成TIA或是","  什麼？"],["李部長大維：我個人認為其優先次序不應該放在那麼前面，因為我們跟美國之間有太多","  實質問題要討論。"],["羅委員致政：雖然這個問題可能不是那麼明顯迫切，但也不是那麼困難的問題啊！"],["李部長大維：理論上如此，這部分還要看美方內部是如何整合跨部會的意見。"],["羅委員致政：本席希望外交部、政府不要自我限縮。"],["李部長大維：那倒不會。"],["羅委員致政：如果有這種機會，結果連提都不提，我是覺得很奇怪，搞不好美方在等我","  們提，他們不會主動幫我們。"],["李部長大維：不會，說實話，美方政府的高層官員除了部長級以外，其他……"],["羅委員致政：我知道還沒任命，不過，我們還是要準備，好不好？這部分千萬不要自我","  限縮，因為日本交流協會改名之後，我相信國內會有這種壓力，也希望能夠正名，包括","  北美事務協調會，這個名稱是很奇怪的。"],["李部長大維：對。"],["羅委員致政：就好像當時的交流協會，沒有人知道那是在做什麼的，你去問10個人，可","  能有11個人不知道什麼是CCNAA，我在美國時還以為是美國打籃球的NCAA。"],["李部長大維：對，羅委員的意見非常重要。"],["羅委員致政：第三個是國際組織戰線，美國新任衛生部長Tom","  Price在聽證任命時，有沒有針對台灣參與WHO、WHA做任何發言？"],["李部長大維：新任衛生部長Price是台灣的朋友，他對於我們的參與案有相當的了解，我","  想他的態度也是支持的。"],["羅委員致政：可是在hearing的時候，沒有任何人問他有關台灣參與WHO的問題啊！"],["李部長大維：對。"],["羅委員致政：為什麼沒有安排？"],["李部長大維：這個我要再問一下駐美代表處。"],["羅委員致政：這很奇怪啊！他是Taiwan","  Caucus的成員、友我的衛生部長，結果他最重要的聽證任命當中，我們沒有任何一個國","  會議員曾經試圖問他，對於台灣參與WHA的立場、態度，這不是很奇怪嗎？"],["李部長大維：對，當時可能駐美代表處的重點還是放在國務院和國防部上面。"],["羅委員致政：部長，今年WHO還是我們很重要的案子，每次在這樣重要聽證裡面該問的話","  、該從他口中說出來話，我們還是希望能夠聽到。"],["李部長大維：是的。"],["羅委員致政：不然我們現在還在猜到底他對我們的立場是如何。請問他就任後我們有沒","  有跟他接觸？"],["李部長大維：還沒有，衛福部陳部長有給他一個祝賀函。"],["羅委員致政：他對我們今年參與WHA的態度如何？還不知道？"],["李部長大維：我相信他是同情與支持的。"],["羅委員致政：他會不會表態？或是會開始動員其他……"],["李部長大維：那可能也不是他能做得了主的，他可能還是要聽國務院、國安會甚至白宮","  的決定。"],["羅委員致政：現在只有Tillerson被任命了，其他都還沒有？"],["李部長大維：國防部長也任命了。"],["羅委員致政：我知道，我是說國務院的部分。"],["李部長大維：連副國務卿都還沒有任命。"],["羅委員致政：這對我們推動今年度參與WHA是否有影響？"],["李部長大維：在很快的時間內，國組司徐司長跟美方的對口會就這個案子開會。"],["羅委員致政：本席在此強調，現在已經3月了，5月很快就到了，搞不好今年要做最壞情","  況的準備，就是根本收不到邀請函，你們有沒有做最壞情況的準備？"],["李部長大維：我們幕僚作業上當然是對好的、壞的都要準備。"],["羅委員致政：加上今年有三個秘書長、幹事長的選舉，有三位候選人，我們有沒有偏好","  的人選？還是不方便表態？"],["李部長大維：那個要等到WHA之後，到6月份的時候。"],["羅委員致政：在大會裡投票嗎？"],["李部長大維：大會裡投票。"],["羅委員致政：所以三個裡面有沒有一個是對我們相對比較友善的？這三個是衣索比亞、","  巴基斯坦和英國的代表。"],["主席：請外交部國組司徐司長答復。"],["徐司長佩勇：主席、各位委員。跟委員報告，在這三位裡面當然是英國代表會對我們比","  較友善。"],["羅委員致政：他當選的機會大不大？"],["徐司長佩勇：現在很難預測，因為目前比較被看好的是衣索比亞代表。"],["羅委員致政：你們有沒有去遊說我們的邦交國，請他們支持對我們比較支持的世衛組織","  幹事長？"],["徐司長佩勇：我們很早就有透過我們的駐館去瞭解他們的想法，但是每個邦交國都有他","  們自己的考量，像有些是跟著他們地區的集團，會有一個投票的方式，所以目前都還沒","  有完全確定。"],["羅委員致政：部長，我們從邦交到實質關係，到國際組織，這三個戰線其實都很辛苦。","",""],["李部長大維：對。"],["羅委員致政：我還是希望部長能夠打起精神，我看部長滿辛苦，滿累的樣子。"],["李部長大維：還好。"],["羅委員致政：部長，我想問一個題外的問題。我從你們的資料裡看到一些很奇怪的東西","  ，在國際交流預算裡，有補助臺商的當地員工薪資，這到底是什麼東西？這是哪個單位","  的？是不是國經司？"],["李部長大維：是。"],["羅委員致政：有補助所羅門臺商開的某一家公司聘用當地雇員的薪資美金一億八千多萬","  元。"],["主席：請外交部國經司李司長答復。"],["李司長新穎：主席、各位委員。跟委員報告，我們根據鼓勵廠商赴有邦交國家的補助辦","  法，的確可以針對到有邦交國家投資的廠商工廠的租金、銀行貸款利息或員工薪資提出","  補助。"],["羅委員致政：所以你們的預算裡面確實有補助當地員工薪資？"],["李司長新穎：針對投資邦交國的企業僱用當地員工，我們予以補助，他們投資10萬元，","  我們才補助1萬元，比例大致是如此。"],["羅委員致政：還有一個是補助在史瓦濟蘭的廠商，補助了16萬元。"],["李司長新穎：原則上過去的補助金額是比較大的，不過我們補助有年度上限，最多是7年","  ，也就是從前往邦交國開始算起，因為我們必須承認前往邦交國投資的廠商非常少，所","  以我們歷年來一直有這樣的政策。"],["羅委員致政：請私下來跟我說明一下，我想瞭解一下為什麼會補助一些特定的臺商員工","  薪資，因為這對其他臺商來說，未必是公平的做法。"],["李司長新穎：好的。當然，當然。"],["羅委員致政：而且這是編在國際交流的部分，對於其他NGO的補助，會不會有排擠？我們","  再討論一下，好不好？"],["李司長新穎：是的。應該的。"],["主席（許委員毓仁代）：請江委員啟臣質詢。"],["江委員啟臣：主席、各位列席官員、各位同仁。部長，今天有個報導說，在全球最令人","  嚮往的護照中，臺灣護照排第59名，你覺得這個成績怎麼樣？這是一個民間單位做的統","  計，不是官方性質的，考量的因素有免簽、國家聲譽、自由度、課稅狀況，如果跟其他","  國家的護照相比，我們的護照好不好用？"],["主席：請外交部李部長答復。"],["李部長大維：主席、各位委員。當然我們希望這個排名越高越好，越前面越好，我覺得","  我們實際上的名次應該高於第59名。"],["江委員啟臣：應該要比第59名更好。"],["李部長大維：對。"],["江委員啟臣：我覺得名次問題是其次，重點是對我們國人來講好用、有保障，這是重點","  ，對不對？"],["李部長大維：對。"],["江委員啟臣：可是最近有一些事情讓我很擔心，就是臺灣人在海外行騙一事，已經變成","  國恥，甚至有可能危及我們現在的免簽待遇，比如最近在南韓及其他國家的案例，我先","  問一下，那個南韓的個案你有沒有瞭解？"],["李部長大維：南韓的個案是最近幾天才慢慢呈現。"],["江委員啟臣：所以前面幾天你們完全不知道？"],["李部長大維：據我們所知，是當事人希望不要讓家人及我們政府知道。"],["江委員啟臣：部長，他在南韓被抓已經超過10天了吧？"],["李部長大維：對。"],["江委員啟臣：你們駐韓人員有沒有在看報紙？有沒有在看當地的媒體？這件事情在第一","  時間當地媒體是有報導的，你說當事人希望韓國警方不要通報中華民國，那我們的駐外","  人員要不要去關心當地的輿情？我們的人完全處於被動狀態，他的父母在臺灣發出尋人","  啟事，也說他去韓國，我覺得在這件事情中我們的政府人員敏銳度非常不夠，一切等人","  家來通知，你們是等到韓國政府來通知。"],["主席：請外交部亞太司陳司長答復。"],["陳司長文儀：主席、各位委員。報告委員，這個案子中鄧姓和江姓等兩位女性國人，分","  別在2月14日和2月15日被捕，其中一位要求……"],["江委員啟臣：他們被捕超過15天了。"],["陳司長文儀：對。他要求警方不要告知他所屬的國家，就是我們中華民國。"],["江委員啟臣：那你們有沒有掌握他在韓國被捕的狀況？他的姓名有沒有被揭露？我們出","  國都有紀錄，他媽媽在尋人，是不是也有告訴大家這個女孩子的名字，並說他是到韓國","  去？不是嗎？"],["陳司長文儀：對。"],["江委員啟臣：我相信這部分警方應該也知道，那為什麼我們是到人家通知我們，才知道","  我們的人被韓國警方抓了，而且還涉及詐騙？關於他詐騙的程度，你們瞭解案情到什麼","  程度？你們也不瞭解？"],["陳司長文儀：報告委員，因為他現在在韓國警方手中……"],["江委員啟臣：你們有沒有去瞭解？"],["陳司長文儀：今天這個時間？"],["江委員啟臣：你有沒有跟韓國代表處聯絡？"],["陳司長文儀：有。韓國代表處今天會設法探視，會設法跟韓國警方聯繫。"],["江委員啟臣：我要講的是，第一，我們的駐外單位對於這種事情反應太遲鈍，都不夠敏","  感；第二，沒有積極主動去瞭解狀況，韓國在進行司法偵查，我們都知道，但是我們應","  該去瞭解，甚至要知道有沒有更多人涉案。做一個政府，這種事不能太被動，不但不能","  太被動，還應該要完全主動才對，而且這件事還涉及我們國家的名譽，還有我剛才講的","  免簽待遇，現在已經有這麼多案累積下來，其他國家對於拿中華民國護照的人怎麼看？","  部長，這部分要怎麼改善？"],["李部長大維：這是一個跨部會的問題，牽涉到法務部、陸委會等等。"],["江委員啟臣：我完全瞭解這是一個跨部會的問題，所以我希望部長趕快針對這個議題提","  出解決之道，因為你們是免簽的主管，如果我們因為這件事情而被撤掉免簽待遇，很丟","  臉。"],["李部長大維：事實上在去年6月份政府高層就已經注意這個問題，召開第一次跨部會會議","  ，關於這個案子，不管是法務部、警政署刑事警察局都在……"],["江委員啟臣：部長，我國現在還有沒有正在談免簽的國家？有沒有哪個國家是我們積極","  爭取免簽待遇的國家？"],["李部長大維：像越南就是其中一個，國人常常去，但我們還沒有辦法拿到免簽待遇，我","  們很希望有。"],["江委員啟臣：所以相對地其他國家在考量要不要給免簽待遇的時候，也會考量這些問題","  ，我們現在不是要推東南亞免簽嗎？為什麼只給泰國和汶萊？為什麼不給菲律賓、印尼","  等其他國家？因為我們也考量到很多可能的犯罪因素。"],["李部長大維：對。"],["江委員啟臣：所以同樣的道理，人家也會考量我們。這個部分部長可以列為簽證上一個","  很重要的事。"],["李部長大維：對！這在下次跨部會會議中，我們一定……"],["江委員啟臣：我們期待下一次你會有好的回報。第二，有關川普的政策，剛才有很多委","  員問到WHA問題，我先問一下部長，你認為川普支持聯合國嗎？川普對聯合國的態度是","  支持嗎？"],["李部長大維：針對選舉中的言論我們都持一個比較質疑的……"],["江委員啟臣：他是非常負面，而且是批評的，甚至公開講說聯合國就是一個聊天和玩樂","  的地方，真悲哀！這是他講的。然後美國眾議員Mike","  Rogers提出美國退出聯合國的建議，而且還有人開始連署。美國總統的態度是如此，我","  們要推動加入聯合國和參與國際組織，部長，真的是內憂外患，我其實是非常擔憂這件","  事情。請問部長，美國駐聯合國新任的大使是誰？"],["李部長大維：美國南卡羅來納州的州長。"],["江委員啟臣：Nikki                                         Haley對不對？Nikki","  Haley沒有任何外交經驗，OK！川普派他駐聯合國，所有聯合國人都在問現在美國到底","  對聯合國的態度是怎樣？是真的要退出嗎？所以我說我們在推動加入國際組織上面，今","  年肯定困難、挑戰在眼前。"],["李部長大維：對的。"],["江委員啟臣：所以部長你要加油！面對整個川普對聯合國的態度，對國際組織的態度，","  我們最壞的打算是什麼？剛才羅委員提到我們有做最壞的打算，最壞的打算，就是WHA","  沒有收到邀請函，對不對？INTERPOL沒有！UNFCCC沒有！"],["李部長大維：INTERPOL今年沒有會了。"],["江委員啟臣：喔！今年沒有會了，UNFCCC……"],["李部長大維：ICAO沒有會，INTERPOL有會。"],["江委員啟臣：所以我們有沒有做最壞的打算？"],["李部長大維：當然！當然！我們要做……"],["江委員啟臣：那最可能的狀況是什麼？"],["李部長大維：整個WHA的案子，誠如我剛才報告的，還是有一點混沌不清，狀況還不明朗","  。從外交部的角度來講，不管是日內瓦同仁、部裡同仁，還是在世界其他國家的同仁，","  我們都會儘量努力想辦法，讓我們收到邀請函的機會能夠提升。"],["江委員啟臣：現在看起來，如果川普的態度不改的話，美國國會支持台灣參與這些組織","  ，我認為應該還不是大問題，但部長剛剛也提到，美國衛生部長也不是他自己說了就算","  ，對不對？是川普決定的，如果川普對聯合國都已經這麼討厭，他還會要我們台灣參加","  嗎？如果他連話都不講，我們就很麻煩，所以我提醒外交部要注意這件事情。","   再者，我們都知道川普是孤立主義，他最近在國會的演講你有沒有聽？"],["李部長大維：有。"],["江委員啟臣：實際上，buy            American             and             hire","  American幾乎是他的重點，整個是孤立主義和美國優先。我們的林全院長說台美FTA是","  對美重點工作，是不是？"],["李部長大維：當然。"],["江委員啟臣：那你覺得台美FTA最大的挑戰在哪裡？"],["李部長大維：台美FTA是個多面性的東西，有美方想要開出的條件，目前為止，USTR都還","  沒有經過參議院的同意，那這個……"],["江委員啟臣：你認為美國會把台灣列為優先談判的對象嗎？"],["李部長大維：我想這是我們需要爭取的。"],["江委員啟臣：我們要去爭取？那你認為可能性如何？"],["李部長大維：有可能性。"],["江委員啟臣：這個可能性會隨著我們接受美豬的情況下提高嗎？"],["李部長大維：整個的談判應該是一個包裹，一個package，包括委員提到的美豬問題，也","  都在談判議題中。"],["江委員啟臣：所以這個問題是逃不了，如果要談台美雙邊自由貿易的話，帶瘦肉精的美","  豬這個議題是逃不了的，部長，我要再次提醒你，我們可能還沒有談台美自由貿易協定","  ，就先被fire一個Anti-Dumping case。"],["李部長大維：呀！這個的確。"],["江委員啟臣：因為在他的Congress的speech講得很清楚，他說自由貿易很重要沒有錯，","  但是自由貿易必須是公平貿易。"],["李部長大維：對！fair trade。"],["江委員啟臣：在這種情況下，我要再次提醒，台灣有哪些東西在美國市場是被列為觀察","  對象，就是反傾銷這類的對象？這點外交部和國貿局應該趕快去掌握，可能他的貿易談","  判代表未來的重點是先處理這個問題，在處理過程再拿這個當談判籌碼，要談FTA，就","  先處理這個問題，對不對？"],["李部長大維：我想很多問題恐怕是一起放到整個大包裹裡來談。"],["江委員啟臣：這是整個談判，所以在此我要提醒部長，現在還是年初，我已經提出來了","  ，到時候如果你們真的沒有處理好，那就真的要打屁股了！"],["李部長大維：對啦！因為這牽涉跨部會，談判……"],["江委員啟臣：最後回到日本的問題，剛剛提到我們當然正面看待日本在交流協會更名的","  這件事情，但是在此我要提醒外交部不能只看一面，另外一面都不看，2月14日日本文","  部科學省做了什麼事？他在課綱上直接講釣魚台是日本的固有領土，那我們做了什麼？","",""],["李部長大維：我們發了一個相當嚴正的聲明……"],["江委員啟臣：你們發了一個抗議函啦！對不對？"],["李部長大維：釣魚台是中華民國的領土、主權，沒有任何……"],["江委員啟臣：這是軟硬兼施，表面上換個名字，實際上在課綱上搶奪你的領土，那我們","  能夠怎麼樣？"],["李部長大維：他的文部省是他內部……"],["江委員啟臣：為什麼以前不做？10年改一次課綱，為什麼挑這個時候做？"],["主席：請外交部亞東關係協會蔡秘書長答復。"],["蔡秘書長明耀：主席、各位委員。他們以前也有做，可是關於釣魚台主權問題，我們政","  府的立場一定是非常堅定的。"],["江委員啟臣：他以前是什麼時候納進去的？我是指正式納入課綱。"],["蔡秘書長明耀：他把釣魚台宣布為國有化，這是一個動作，2012年時，我們也表示了我","  們的立場，有關於他的教科書問題，以前就已經開始有敘述，但是並不是很……"],["江委員啟臣：就是並沒有正式納入，沒有通令為課綱的一部分，但是講他們都有在講，","  這是一定的嘛！但是在此我要講的是，所有外交策略都是這樣，「軟土深掘」，對不對","  ？友好是一回事，該堅持的事絕對不能退，而且要有籌碼來談這件事！現在外交部你們","  需要的是製造籌碼，不管是親美、親日，這些都需要籌碼，否則到後來就是被吃定了，","  部長，你是學外交的，合縱連橫，你應該很清楚。"],["李部長大維：對，當然。"],["江委員啟臣：我還是期待你啦！外交大家一起打拚，但是不能讓人家看軟弱！好不好？","",""],["李部長大維：是的，謝謝召委。"],["主席（江委員啟臣）：請劉委員世芳質詢。"],["劉委員世芳：主席、各位列席官員、各位同仁。部長，你辛苦了！我們都了解最近的外","  交還是一樣嚴竣，但是也期許外交部同仁持續努力，面對不同的挑戰，我們有不同的因","  應方向。"],["主席：請外交部李部長答復。"],["李部長大維：主席、各位委員。會的。"],["劉委員世芳：針對剛剛有委員提到的問題，我請外交部澄清，就是有關赴韓的江女和鄧","  女事件。15天前，他們的母親就已經透過外交部希望協尋，但是我們尊重江女和鄧女，","  就是不跟外交部回答，萬一韓國也尊重外交部，不告訴我們外交部，也不回應家屬的關","  心的話，未來一旦起訴，她們會不會無法回來臺灣？外交部這部分的立場可能太過被動","  ，是否可以請司長針對這部分答復？在這個過程中，其實已經經過15天，2月25日、27","  及28日三天，他們的母親有打失蹤求救電話，連當事人本身都有求救電話。外交部目前","  瞭解到的處理方向是如何？有無其他因應之道？"],["主席：請外交部亞太司陳司長答復。"],["陳司長文儀：主席、各位委員。剛才江召委也質詢過，我們這兩位女性國人是在2月14、","  15日被逮捕，逮捕之後，因為我們與韓國並無司法互助協議，所以韓國官方並沒有通知","  我們。"],["劉委員世芳：所以你們是從被逮捕的這兩位女性的家屬才知道有這個電話，對不對？還","  是從報紙上得知？"],["陳司長文儀：鄧女士她寫信給我們韓處，希望……"],["劉委員世芳：她何時來函？"],["陳司長文儀：2月28日。"],["劉委員世芳：你們做了什麼事？"],["陳司長文儀：事實上，我們就跟韓方保持聯絡。"],["劉委員世芳：2月28日韓國媒體報導出來了嗎？你們不知道嘛！所以，我剛才才說我們的","  駐韓國代表處人員對於保護我們國人在外的安全其實是處於被動的狀態。江女和鄧女之","  中，是否有一位未滿20歲？依照對20歲以下未成年少女保護的相關法律，應該以其監護","  人──母親的正式請求為主，萬一她在當地不是只有失蹤、被警方逮捕，若真的被綁架的","  話，該怎麼辦？所以我們的駐韓代表處人員反應真的太慢了，到目前還不知道如何處理","  ，你們現在打算怎麼處理？"],["陳司長文儀：我們每年到韓國……"],["劉委員世芳：你不用告訴我這個，只要說我們現在怎麼處理這件事。"],["陳司長文儀：我們的駐韓代表處今天會跟韓國警方聯繫，我們的警政秘書……"],["劉委員世芳：第一，跟警方聯繫。第二，是不是跟我們兩位女士的家屬……"],["陳司長文儀：對，今天會去探視兩位的家屬。"],["劉委員世芳：你們要瞭解一下所有的狀況，如果有必要，可以對媒體宣布外交部做哪些","  事的話，還是要趕快處理。"],["陳司長文儀：是，一定。"],["劉委員世芳：因為國人近來到韓國真的很多，女生也很多，不要讓所有父母擔心自己的","  兒女到韓國出事的話都不知道如何跟外交部求助。"],["陳司長文儀：是。"],["劉委員世芳：謝謝，請回座。部長，關於此事，請外交部駐韓單位人員協助處理。"],["李部長大維：一定。"],["劉委員世芳：此外，馬前總統這兩天在華府的言論也引起很大的反響，這個不是迴響而","  是反對的迴響，包括支持他的媒體記者都覺得他應該為他的言論向國人道歉。不知道部","  長掌握多少？馬前總統要出國時，我國官方單位是說過他可以出國的，所以我們的駐外","  代表處也會做適當程度、禮儀上的接待，我們當然不希望他以一個前總統的身分出國時","  失格，所以本席嚴正要求，馬前總統在美國包括跟紐約大學的孔傑榮座談、CNN或世界","  日報的專訪，無論是以英文、中文發言，都請外交部給我們一份完整的譯文。"],["李部長大維：這三項都是在紐約進行，就我的瞭解，他今天應該是在Boston，可能明天","  才到華府。"],["劉委員世芳：對，但其中一個是所有選民都無法接受的，他在跟他的恩師孔傑榮座談時","  提到，臺灣獨立不會成功，又說臺灣人民只有兩個選擇，一個是維持現狀，一個是與中","  國大陸統一。此言讓我想起這個跟我們馬前總統在選舉時所提的是完全相反，這簡直是","  在騙選票！馬前總統之前和蕭萬長搭檔時在選總統時，他是堅決主張臺灣的前途必須由","  臺灣人民自己決定，這在民主法治國家就是透過選舉或公民投票的制度，當時他可以獲","  得689萬的選票，到了2017年，不到10年的時間，他對著他的恩師說台獨不會成功，統","  一可以是選項，最好是維持現狀！這樣的景象不僅是欺騙臺灣的選民，而且是欺騙選票","  。因為有一位很支持他的黃姓媒體人就直接在他的臉書上留言，文中特別提到：「為什","  麼過去不統不獨不武，現在卻變成可以統一，不能獨立，不是說了不統不獨不武嗎？為","  什麼獨立仍然被排除，統一變選項，原來馬英九騙了臺獨的選票」，他強烈要求馬英九","  總統向臺灣人民道歉。這件事當然不是部長能夠處理的，但我要瞭解一下，現在在我們","  駐外代表處跟馬總統的接待過程中有沒有看到這樣的發文？國外媒體有沒有相關的文章","  或發言出現？"],["李部長大維：我看紐處的電報有進來……"],["劉委員世芳：電報寫什麼？孔傑榮那一場，是不是？"],["李部長大維：CNN的Amanpour專訪是即時公開播出的，我沒有看。"],["主席：請外交部北美司薛司長答復。"],["薛司長美瑜：主席、各位委員。關於那邊的發言，我們駐紐約的人在適當時間都有陳報","  回來。"],["劉委員世芳：他們陳報回來的是不是就是我剛才說的部分，我沒有quoate得太過份吧！","  對不對？"],["薛司長美瑜：就是有一些……"],["劉委員世芳：我們的主權為什麼讓馬前總統用這樣方式在美國人面前表態？以前當總統","  時不講，現在當中華民國國民卻到美國人面前用馬前總統身分告訴人家臺獨不會成功？","  這是非常奇怪、特殊的部分，馬前總統繼續在美的行程都沒有關係，但是希望外交部能","  協調陸委會將馬總統執政時代與現在蔡英文執政時代臺灣民眾對兩岸關係看法的各項民","  調結果告訴馬前總統，因為維持現狀的比率仍然非常高。我特別找了一下相關的民調，","  包括對於維持永遠現狀、維持現狀走向獨立等等的民調，在2008年8月馬英九執政時，","  贊成有條件維持現狀者占74.3%，蔡英文總統上任的2016年8月時是80.6%，就算到現在","  ，也還有74.7%。至於統一的選項比率還是非常的低，所以我不清楚馬前總統為什麼到","  美國人面前說臺灣獨立不可能實現，是不是因為剛好這兩天中國大陸的十二全在做工作","  報告？李克強特別提到一中原則、維護九二共識與反對臺獨，以部長的智慧都瞭解，這","  樣一個敏感、錯綜複雜的時機上，我們的馬前總統代表什麼樣的民意幫臺灣人說這樣的","  話給美國人聽？所以我才特別強調我們的駐美代表處一定要完整地把馬前總統在美國的","  言行，全部抄錄一份回來給我們參考。"],["李部長大維：好的。"],["劉委員世芳：你覺得馬前總統這樣講好嗎？"],["李部長大維：就我個人的看法而言，我常常告訴外交部的同仁，我們一定要對國家效忠","  ，一定要服從經憲法程序選出的國家總統。"],["劉委員世芳：我回應你的說法，很簡單，中華民國現在是一個自由法治的國家，國家大","  政方針都是因為有自由民主的體制，所以可以抵擋所謂的獨裁與其他政權給我們的壓力","  ，讓全部的人民來決定自已的前途是非常重要的，現在有一個曾經擔任我們總統的人到","  一個自由民主法治的國家講這些話，坦白講是讓人家看不起的，可能部長比較不好意思","  ，因為他是你的前任長官，但我希望馬前總統能懸崖勒馬，向臺灣人民道歉。至少對我","  們曾經奮鬥過，如今擁有民主憲政體制的國家，慎重的表達歉意。另外再請教部長，本","  席曾經提過，駐紐約辦事處身兼聯合國工作小組，希望能夠upgrade，主要理由並不是","  馬上就要以中華民國的名義參加聯合國，而是加入聯合國這樣的工作太重要。聯合國不","  只是代表國家的主權，還有很多非政府組織，包括環境議題在內的其他工作方向，都是","  可以努力參與的。全世界所有從事外交工作的人都在聯合國。因此，本席希望不論是透","  過外圍組織，或是掌握內部的人脈與資訊，能讓我們的外交能夠漸漸有所突破。但是目","  前為止仍沒有進度，外交部給本席的回覆也很簡單，只有一句話，就是需要美國同意。","  聯工小組如果要成立為我國駐聯合國事務的常設機構，需要美國同意。為什麼會有這樣","  的回覆？這是外交部在1月16日函覆本席，我用紅筆標出來，還提到我政府須更仔細考","  量，及諮詢並尊重駐在國美國的看法。"],["李部長大維：因為是我國駐在美國的機構，駐在國政府有表示看法的權利。"],["劉委員世芳：以前我們在削減若干駐外代表處時，刪減了一個駐美國南方的代表處。那","  我們現在駐聯合國或是駐紐約的辦事處，只是增設一個工作方向，為什麼不可以？是不","  是你們自己太被動了？還是不想惹是生非？"],["李部長大維：聯工小組屬於獨立運作的單位，由紐約辦事處處長兼轄。"],["劉委員世芳：我知道，這我都了解，這是現狀。我有提到，聯工小組要往上增加人，增","  加我們可以對於其他外國的聯繫工作，不見得是邦交國，因此需要更高階的人去執行這","  項工作。我直接就建議，像是曾經擔任外交部長的陳唐山，或是高英茂，甚至也曾經在","  聯合國服務過的羅福全，為什麼他們不能去那邊服務？這個問題請部長考量一下，不要","  只是說美國不同意，所以我們就不做。中華民國有我們自己獨立運作的外交政策。我了","  解這些過程都要協商，但是不要用這樣的理由來搪塞。我們是在為自己的外交找出路，","  不要用一句話就打死。"],["主席：請林委員昶佐質詢。"],["林委員昶佐：主席、各位列席官員、各位同仁。我先問李部長一個時事題，這兩天在媒","  體上看到亞東關係協會，即將改名為台灣日本關係協會，同時也提到下一波將是台北駐","  日經濟文化代表處，將改名為台灣駐日代表處，有這個方向嗎"],["主席：請外交部李部長說明。"],["李部長大維：主席、各位委員。這個議題在私下也談過，但是坦白說，目前沒有進展。","",""],["林委員昶佐：但是外交部目前的立場是希望朝這方向推動嗎？"],["李部長大維：是的。"],["林委員昶佐：這是國人很樂見的。不管旅日或是旅外的台灣人民，也不是只有從台北過","  去，因此常常會造成混淆。我們在美國或是日本當地的鄉親，會說外國當地的朋友，要","  查台灣相關的事情，結果上網用「台灣」去查我國相關的組織，結果前面出現的都不是","  我國駐外的組織，因為我們駐外代表處的名字叫「台北」。外國人不知道要用「台北」","  查詢。因此，把我國駐外代表處從「台北」改成「台灣」，對駐外代表處而言，至少屬","  於「必也正名乎」。再來我想針對今天的外交業務報告，與外交部進行探討。川普就職","  已經一個多月，還記得去年有與部長討論，在川普就職前，有許多部分我們還無法確定","  ，要繼續評估。如今川普已經就職一個多月，請部長簡短告訴我們，過去的評估與現在","  實際的情形，有沒有些微的不同？"],["李部長大維：目前我們知道，總統、副總統、國務卿、國安部長等等上層官員是哪些人","  ，但是在次一層，包括副國務卿、助理國務卿、副國防部長、助理國防部長，都還沒有","  辦法確認。講老實話，與我國相關的很多事情，未必到最高層級。類似助理國務卿、助","  理國防部長，事實上對我們是非常重要的。目前人選都還沒出來，我們很難進一步談一","  些實質的問題。"],["林委員昶佐：整體來說，與歐巴馬時代又有什麼不同？"],["李部長大維：基本上，大家看報紙也都知道，川普總統與歐巴馬總統在理念上有很大的","  不同，包括領導風格與做法，都有很大的差異。世界上很多國家也都睜大著眼，在看川","  普總統將來的政策，與他過去所說的，會有多少差異。因為目前才45天。"],["林委員昶佐：看起來目前還在觀察，還比較模糊。今天我們在這份報告裡面所看到，不","  管從出訪的高規格禮遇，或是美國重要官員幾次口頭提及台美關係的友好，以及六項保","  證，目前台美關係，以報告所呈現的輪廓來看，應該不只是像過去只說「穩定」，可能","  有朝良好的方向發展的可能性。"],["李部長大維：美國的新總統新政府一定會有新的做法，對台做法也應該會有所調整。但","  是到底會調整到怎麼樣的程度，說實話，今天我們都還找不到人去談這些問題，但我們","  還是會有該做的準備。"],["林委員昶佐：因此，可以這樣說，台美關係不只是穩定，還存在良好的機會，我們會加","  以把握。因應美國外交政策的修正，很多國家，包括日本與韓國，都在積極運作，加強","  與美國的關係，包括軍事與其他方面。依照部長的說法，我們也有良好的可能性，也正","  在把握。但如果要變得更好，很重要的就是我們在政治上、軍事上、經貿上，到底提出","  什麼有別於以往的要求，這代表我們的方向，而不是只維持過去的作法。因此，目前這","  份報告裡面，老實說，我看不出來跟馬英九時代有什麼清楚或具體的不同。美國已經大","  幅度的調整外交的策略，我們必須要跳出墨守成規的作法，應該要有不一樣的要求。我","  具體提出一個可能性，3月中旬美國國務卿Rex","  Tillerson將訪問日本、韓國與中國，內容可能會討論到像是北韓問題、亞太局勢等議","  題，都與台灣有關係。部長認為，未來美國高層政府官員的出訪，是否有可能爭取他們","  來台訪問，證明台美關係更上一層樓？"],["李部長大維：在國務卿的層級來看，目前看來是沒有機會。我們也希望在其他層級在未","  來能有更多負責實質關係的官員來台北，親眼目睹我們國家的實況，與國家領導人有面","  對面的對話，這是非常重要的。"],["林委員昶佐：所以剛才的答案是國務卿本人可能有困難，但是其他的高層官員是我們爭","  取的對象，是不是可以這樣說？"],["李部長大維：可以講這樣。"],["林委員昶佐：我們很期待。美國在做調整，我們的報告寫起來跟過去的政府還很像，但","  實質上應該不太一樣。"],["李部長大維：當然不一樣。"],["林委員昶佐：所以我在這邊要求外交部的同仁，給我們辦公室一個清楚的清單。首先，","  涉及機密部分不方便講，隨時歡迎來做口頭報告，可以講的部分給我們來一份清單。政","  治、軍事、經貿上面，我們跟馬英九時期，哪一些要求會繼續保留，哪一些要求是新增","  的，要有一個清楚的清單，要不然這樣的作文報告，其實可以看到的內容很有限。"],["李部長大維：對。林委員非常清楚，我們是一個民主、多元、透明的國家，我們的報告","  也是公開的資訊，所有人都看得到，所以有些東西我們當然不能放到上面。"],["林委員昶佐：所以我才說如果可以的話，不管是用書面還是隨時來跟我們報告，兩個禮","  拜以內，讓我們可以清楚知道有哪些是跟過去不一樣的。"],["李部長大維：好的，改天我親自來跟你報告。"],["林委員昶佐：再者，我期待外交國防委員會改變。歷次的外交業務報告我們提到台灣的","  外交關係，除了美國的因素外，中國因素是一個很大的問題。包括這次的報告也提到，","  跟中國的互動就影響到台灣整體外交、國際關係。中國的打壓手段日益靈活，而且攻勢","  綿密，有很多大概都是涉及中國的部分。當然，我們知道是因為歷史的因素，要不然台","  灣已經成為一個正常的國家。","   對中的關係本來就納入外交的一部分，就不會有像陸委會、蒙藏會這些奇奇怪怪的單","  位設置。在外交部，理論上我們對外的關係應該一體的。但是我們不能因為現在行政體","  系還很奇怪，在實際工作上就不發揮效能。我舉例具體講，我們每次開會提到中國是我","  們外交關係裡面一個很大的困境跟因素，我們如果想比對陸委會的看法就要跑去內政委","  員會登記，完全失去國會即時的質詢跟對外關係的共同討論的意義。我即便真的去內政","  委員會登記，把剛才部長的說法跑去問陸委會，那個已經失去即時比對的意義了。所以","  我在這邊要具體的提出，未來外交部只要在列席外交及國防委員的備詢時，討論台灣整","  體外交局勢時陸委會應該經常性的共同列席，部長你認為呢？"],["李部長大維：基本上，外交部跟陸委會在這些原則上的問題，我們步調是一致的，因為","  這牽涉到國家政策方向的問題。"],["林委員昶佐：作為國會議員、立法委員，不可能說你們的步調一致，但我們要到不同委","  員會去登記。統統都是對外的關係，結果外交部的報告提到對中部分，我們要針對對中","  的官員質詢時，還要去另外一個委員會跟他質詢，這個應該是我們還來不及改變行政體","  系，但是我想要求陸委會一起來列席釐清很多事情。"],["李部長大維：外交部對這個沒有意見。"],["林委員昶佐：我這邊也會具體的提出議案跟要求。既然每份報告都會提到對中的關係，","  而對中的官員又不能列席外交及國防委員會，這對工作的效能跟實際質詢的即時問答討","  論，其實沒有任何幫助，也浪費大家的時間，所以在此我希望外交及國防委員會的同仁","  ，大家可以有一致的方向。也希望外交部未來在討論這個事情時可以盡量保持開放跟正","  面的看法，謝謝部長。"],["李部長大維：謝謝林委員。"],["主席：下一位請莊委員瑞雄質詢。"],["莊委員瑞雄：主席、各位列席官員、各位同仁。在外交委員會如果一直問哪一些邦交國","  亮黃燈，問久了實在是讓人很喪氣啦！但是我今天針對本席的選區屏東小琉球船籍的興","  川吉號遭緬甸軍艦開槍並扣押這件事來就教部長。部長，小琉球船籍的興川吉號被緬甸","  扣押這件事情發生在什麼時候？"],["主席：請外交部李部長答復。"],["李部長大維：主席、各位委員。這個是在1月27日春節期間，我們接受到一個陳姓的漁船","  代理商告訴我們說興川吉號遭緬甸海軍扣留。"],["莊委員瑞雄：所以就是在1月27日外交部就知道我們小琉球籍的這艘興川吉號被緬甸的海","  軍扣押。"],["李部長大維：對。"],["莊委員瑞雄：當外交部知道我們的漁船遭緬甸扣押後，我們有沒有什麼樣作為？"],["李部長大維：當時這位陳先生告訴我們駐緬甸代表處說，這個案子有仰光船務代理公司","  在代為處理，希望駐處先不要透過官方管道……"],["莊委員瑞雄：1月27日我們接到這樣一個求救後，知道這件事情，雖然代理商表明，先凍","  一下，國家先不要介入，我們自己來。我們很多國人同胞在外受了很多委屈不希望政府","  介入，為什麼會如此？國力啦！我們在國際上沒那個國力啦！所以民眾自力救濟。本席","  想問的是，雖然船民想用自己的能力，自己去奔波請求協助，可是我們外館怎麼會到3","  月3日毫無作為？部長，這不對，你知道不知道？"],["李部長大維：細節部分請陳司長來說明一下。"],["莊委員瑞雄：你們現在是忙著緬甸外館搬家嗎？否則怎麼會1月27日知道，到3月3日毫無","  作為。"],["主席：請外交部亞太司陳司長答復。"],["陳司長文儀：主席、各位委員。外館，還有外交部所有同事的心情，跟委員照顧……"],["莊委員瑞雄：你不要跟我說這些政治言語。你只要告訴我1月27日到3月3日外館做了什麼","  就好。"],["陳司長文儀：事實上，他一來，是希望緬甸代表處提供協助，當時緬甸代表處要他提供","  船名及船員名單，他一直沒提供，後來緬甸代表處的同事很擔心，又再去找陳姓船務代","  理，希望他進一步讓駐處能夠來協助，代理說他們在仰光的船務代理跟對方已經聯繫上","  了，他希望我們不要出手。我要跟委員報告的是，在海外處理漁民的樣態，每一件情況","  都不一樣，有時候政府出手，除了剛才委員提的那個情況外……"],["莊委員瑞雄：司長，這些本席都清楚，漁民也都清楚。我在這邊特別要提出，這個就是","  沒有同理心。當1月27日民眾向我們的外館求救，哪怕代理商講些什麼希望政府暫且不","  要介入，但到3月3日人家都已經私底下去繳了錢，要回來了，你們都還不知道。部長，","  我們的外館這部分要特別加強。如果說不是3月3日民眾自己去繳了錢，如果是到了年底","  呢？我們整個外交部、外館還是狀況外，這說得通嗎？這是落人口實啦！而且訊息的傳","  遞在漁民、媒體及地方上，所有的訊息都比我們外交部暢通，這個難看啊！"],["李部長大維：關於漁船的事情，其實主管單位是漁業署，漁業署應該最清楚這些細節。","",""],["莊委員瑞雄：人被抓走之後，你們就不要再期待漁業署了，人員、漁船如果被人家扣押","  的話，你說要漁業署能行得通嗎？我說你們狀況外就是狀況外，這方面你們應該要檢討","  。像這次兩位少女在韓國發生的事件也是一樣，我真的很想問外交部是不是在狀況外？","  25日他們的父母親就已經向你們求助，28日當事人自己也來求救，部長剛才的回答是因","  為他們使用化名，所以難以掌握，其實這有點不太通，根本不合邏輯。向外館報告會用","  化名？這是在騙小孩嗎？重點在於你們必須好好檢討。國人要出國，必須拿著護照去登","  錄，發生事情之後，你們卻說那是化名，這真的是匪夷所思。針對這部分，外交部一定","  要澈底加以檢討。"],["李部長大維：好的。"],["莊委員瑞雄：另外，4月份即將到來，我最關心的是漁民抓魚的問題，現在魚汛期又快來","  了。從這張圖表可以看出歷年台灣漁船遭到各國扣押的狀況，包括2013年、2015年、2","  016年、2017年都有，而且都是來自小琉球，真的很漏氣！實在很難想出我們的漁船還","  沒有被沿海哪個國家扣留過。2015年外交部曾發出新聞稿，說是我們和菲律賓已經談好","  了，下個月魚汛期來的時候，我們的漁船將會傾巢而出赴各地捕魚，請問我們和菲律賓","  到底有沒有作進一步的談判？上回你們似乎說台菲之間已經談好協定，但後來外交部卻","  否認，你們說談好的部分只是有關執法的部分而已。有關漁業的部分，請問外交部可不","  可以給國人一個答案？這一、兩年來好像是一事無成啊！"],["陳司長文儀：關於這部分，其實是一個進行式，我們和菲律賓還在談，菲律賓對於這部","  分有他們的堅持，他們認為這是他們的漁業資源，但我們也很關注我們漁民的權益，所","  以雙邊還要再進一步洽談。"],["莊委員瑞雄：這都是空話啦！本席最擔心的地方在於漁民的認知是不要進到人家的領海","  12浬裡面去就好了，至於12浬以外到24浬的鄰接區，他們認為這本來就是可以抓魚的區","  域，請問你們有沒有告訴漁民該怎麼辦？你們談了又怎麼樣？有沒有針對這部分和菲律","  賓那邊談清楚？要不然4月份漁船剛好開進去12浬之外，大家抓魚抓得很開心，但抓完","  之後可能就被帶走了，這該怎麼辦？有沒有誰可以給我答案？"],["主席：請外交部條法司丁司長答復。"],["丁司長樂群：主席、各位委員。2002年到2005年之間，我在菲律賓辦理漁務，當時也發","  生非常多漁船越界捕魚的案件，我們和菲律賓之所以沒有辦法談出一個漁業合作協議，","  最主要是因為他們的憲法規定……"],["莊委員瑞雄：我也知道他們的憲法規定他們的漁業資源不能分享，我現在講的是我們的","  認知問題，你不要老是在那邊空談，我只是問你我們實際遭遇到的問題該如何解決？"],["丁司長樂群：我從2002年開始就一直透過漁業單位在做一件事情，希望他們向台灣省漁","  會及各區漁會進行宣導，我相信他們也宣導了，如果委員希望我們繼續這樣做，那麼我","  們會再請漁業單位再繼續進行宣導，菲律賓的海域確實不適宜進去……"],["莊委員瑞雄：政府是一體的，至少外交部和漁業署要有共識，究竟該怎麼做才能具體保","  護我們的漁民？雖然我們的國力沒有那麼強，但至少我們可以告知我們自己的同胞，出","  門在外捕魚賺錢時一定要小心。","   另外，現在我們進用非常多外籍勞工，而這次的人權報告對我們的批評也很多，過去","  國內進用外勞時都有收取回扣的狀況，外交部的駐外單位也曾經被檢舉索賄，而且事後","  也有被抓到。就本席在地方上所接觸到的事情，其實立法院有許多同仁都覺得貴單位有","  某些人的操守不夠廉潔，有一些負責審核的人員，該過的不讓人家過，不該過的卻偏偏","  讓他們跑進來，結果這些人進來之後就逃跑了，這不僅造成國安問題，而且大家對於你","  們第一線同仁的風評也不好，在此本席要特別提醒部長，現在檢舉一大堆，外館真的要","  小心一點。"],["李部長大維：我請領務局局長來說明。"],["主席：請外交部領務局陳局長答復。"],["陳局長華玉：主席、各位委員。基本上，駐外館處審核外籍勞工及漁工申請來台工作的","  簽證，都是依據勞動部所要求的基本文件來處理，文件符合就立即發給簽證，其實基本","  文件非常簡單，以漁工來講，包括各縣市政府發的聘僱招募許可函及漁工個人身分證件","  ……"],["莊委員瑞雄：局長好像聽不懂我的話，我是在跟你暗示啊！像你們以前駐越南的那位秘","  書向人家收錢，所以才會被判刑你知不知道？我很擔心這種情況再度發生。明明是不應","  該准或是看起來就不會准的，你們卻核准，有一些根本就是蓄意而為。你們快要和監理","  站差不多了，自己來辦簽證怎麼辦都不會過，只要透過仲介就沒有問題，你不懂這是什","  麼意思嗎？本席希望你們能夠針對這個部分嚴格把關。"],["陳局長華玉：是的，我們外館同仁在簽證這部分都是儘量做到嚴格把關的……"],["莊委員瑞雄：一顆老鼠屎會將整個外館許多辛苦工作同仁的功勞給抹煞掉。"],["李部長大維：莊委員對於我們同仁操守問題的關切，我一定謹記在心，我也會特別注意","  這一點，任何可能發生問題的地方，我們一定會請政風單位好好注意。"],["莊委員瑞雄：謝謝。"],["李部長大維：謝謝。"],["主席：請王委員定宇質詢。"],["王委員定宇：主席、各位列席官員、各位同仁。外交大概是目前政府所有業務當中最辛","  苦的一部分，同時也是國人比較陌生的一部分。"],["主席：請外交部李部長答復。"],["李部長大維：主席、各位委員。對，因為很多東西實在沒有辦法擺到檯面上。"],["王委員定宇：甚至有些辛苦獲致的成果卻不能講。"],["李部長大維：對，這是我們的兩難。"],["王委員定宇：有些辛苦沒有成果也不能講，所以我今天就不為難你了，不過你們最近有","  一些好的成果，我希望外交部辛苦的同仁能夠繼續堅持。","   現在我們來討論大家所關注的WHA，前不久8位台灣國會議員正式走進杜魯門大樓，和","  董雲裳開了大概一個小時的會，當中當然還有許多拜會活動，這個訪問團包括江委員、","  本席及其他幾位跨黨派委員。這是一個很大的突破，因為能不能進去杜魯門大樓，並不","  是董雲裳這個層級可以決定的，當時美國國務院的老大才剛通過審核，老二、老三都還","  沒有。在那個會談當中，從台灣去的人都很關注我們是不是能夠參與像是WHO、WHA這樣","  的大會或組織。5月22日至31日即將召開世界衛生組織大會，我剛才聽到部長的詢答都","  是說很困難，是不是可以先請部長告訴全國納稅人一件事情，關於從5月22日到31日所","  召開的WHA大會，對我們來講，最壞的結果是沒有被邀請？還是被強加一些很莫名其妙","  的枷鎖、穿了小鞋的邀請？以外交部及國安單位的評估來講，最壞的評估到底是哪一個","  ？"],["李部長大維：這兩種狀況都可能發生，一個就是剛才王委員  所講的，雖然我們受到邀","  請，但是我們被穿小鞋。另外一個狀況則是根本不讓我們去，我們將不得其門而入，這","  兩個狀況都有可能性。"],["王委員定宇：其實這兩者只有其中一個會發生，應對的方式你們應該都已經準備好劇本","  了，本席今天想要詢問的是我們到底做了什麼努力？目前我還沒有看到輿論發酵，不過","  我們先來回顧一下歷史，2003年是美國布希政府時期，當時台灣要參加世界衛生組織大","  會，因為那時台灣發生非典型SARS，所以美國衛生部長Thompson用這樣的背景支持台灣","  成為世界衛生組織觀察員。隔年2004年6月15日布希政府簽署了一項法令，支持台灣成","  為WHO觀察員，授權國務院擬定計畫策略，協助台灣成為世界衛生組織觀察員，當時他","  們擬定這項計畫要推動，而且是由美國行政部門簽署的法令。2006年8月13日英國國會","  下議院外交委員會也支持台灣成為世界衛生組織的full","  membership。2007年3月日本外相麻生太郎支持台灣成為觀察員，因為日本的地理位置","  很接近，禽流感是那時候的背景，傳染病是沒有國界的，所以他們支持台灣成為觀察員","  。2007年5月加拿大破例在WHA大會上發表支持台灣應該成為觀察員，包括歐盟等國家也","  都支持。本席之所以提到這段歷史，主要是想要請教今年會有這樣的聲援嗎？我們有做","  這樣的努力嗎？"],["李部長大維：事實上，我們的外館都在動員，只是在目前這個階段我們還不能公開，外","  交部該做的、能夠做的，我們都會去做。"],["王委員定宇：現在已經進入3月份了，理論上4月底就應該要看到邀請函，像去年是到5月","  初才看到，國際的聲援與支持是很重要的，美國衛福部長Tom","  Price都已經就任了，請問他們會不會發言聲援台灣？我覺得這是不人道、不符合人權","  及醫療普世價值的安排，對台灣來講，我們已經不是委屈，原本是全世界人類都應該參","  加的世界衛生組織，我們卻必須戴上枷鎖才能列席，這是對台灣非常不公平的對待。現","  在已經是進行式了，我們不能再說等時候到就知道了，請問Tom","  Price今年會不會聲援我們？會不會公開支持我們？"],["主席：請外交部國組司徐司長答復。"],["徐司長佩勇：主席、各位委員。美方一向都堅定支持，我想今年也不會例外。"],["王委員定宇：公開的呢？"],["徐司長佩勇：美方過去的做法是致函給WHO幹事長，然後再……"],["王委員定宇：這種做法看起來效用並不大。"],["徐司長佩勇：也不能這樣講，以美國來說，WHO還是很重視他們的意見。另外，過去在W","  HA開會之前或之後，美方也會和我們的衛福部長有一個statement，這要看當時的情境","  來做決定。"],["王委員定宇：世界衛生組織的秘書長今年要改選，也就是當中有些權力結構要改變，20","  04年布希政府可以簽署法令授權國務院擬定計畫幫助我們進去，但是我們到現在還沒有","  進去，那項計畫到底發生了什麼問題？"],["徐司長佩勇：美國國務院每一年都會向國會提出報告，他們現在都已經在寫報告的draf","  t了，他們也有把我們的一些input放在裡面。在美方通過這項法案並經總統簽署之後，","  其實他們每一年都有忠實在執行，這是毫無疑問的。"],["王委員定宇：這件事情並不是簡單的事情，我並不是要求零和，而是在努力的過程中，","  阻擋我們進去的國家必須付出代價，像中國這種強欺弱、大欺小，而且違反普世價值的","  做法，包括ICAO、INTERPOL都是一樣，其實最該被譴責的是他們，而不是我們的外交部","  。我們所要努力的是去呈現這樣的過程，當世界的主流國家公開聲援我們，或許一次不","  成功、兩次不成功，但國際社會的氛圍有時是會改變的，我們不能安安靜靜就莫名其妙","  沒有收到邀請函，也不能安安靜靜被穿了小鞋而收到邀請函，結果變成我們的困擾。本","  席今天提起這段歷史是有原因的，因為去年新舊政府在交接，所以我們就不苛責了，可","  是今年就沒有理由了，今年我們要有計畫的去呈現世界主要國家認為台灣應該參加，縱","  使我們最後不能參加，縱使我們最後被穿了小鞋，至少在這樣的過程當中，慢慢去累積","  一些東西，因為外交是累積下來的，有人要付出代價也是慢慢累積的。最後我要替納稅","  人問一下外交部，從現在開始到5月22日之間，我們會不會看到世界主流國家像當年20","  03年至2006年一樣，發出那樣的聲援力道及作為？"],["李部長大維：我們有跟這些理念一致的國家進行聯繫中，但是究竟要有什麼樣的做法，","  我們還沒有完全確定。"],["王委員定宇：都已經是3月份了，現在還沒有確定？"],["李部長大維：對，還沒有確定。"],["王委員定宇：那你認為會不會有公開的聲援？"],["李部長大維：這要看邀請順利與否，如果邀請能夠順利的話，當然也未必需要……"],["王委員定宇：邀請順利當然就去開會了嘛！如果邀請過程不順利的話，4、5月份大概就","  是關鍵的時間。"],["李部長大維：那當然，事實上很快就可以知道了。"],["王委員定宇：下個月委員會的討論重點大概就是這個了。","   接下來我們將焦點轉移到日本，3月1日至3日我們跟日本談漁業協議，特別是沖之鳥","  礁的問題。在漁船上裝設AIS乃是為了確認位置，在此本席要請教一個核心的問題，請","  問在沖之鳥周邊，我們的漁民能不能作業？這關係到漁權的問題。"],["李部長大維：這次並沒有討論到沖之鳥相關的議題，這次是一個工作性質的會談，我方","  是由漁業署署長出席，日方則是由水產廳次官出席，團長則是我們的蔡秘書長。"],["王委員定宇：蔡秘書長很瞭解狀況，從去年開始我們就在談沖之鳥的問題，其實沖之鳥","  並不是主權的問題，不管它是礁還是島，反正它是日本的。如果認定它是島，那麼日本","  的經濟海域就會擴大；如果認定它是礁，那麼日本的經濟海域就會縮小，問題就卡在這","  裡。有關島和礁的爭議，我們可以讓國際去處理，而我們漁民去作業的權利才是我們在","  這個議題上要關注的。它和釣魚台是不一樣的議題，釣魚台是主權的議題，沖之鳥則是","  漁權的問題，請問這些工作會議談到現在為止，我們的漁民在沖之鳥附近海域作業有沒","  有問題？"],["李部長大維：上個禮拜並沒有談到沖之鳥的問題，但是最近我們和日方還有一次工作階","  層的會談，屆時就會談到關於漁權的問題。"],["王委員定宇：目標就是我們的漁民能夠安心的在那邊作業嘛！不要發生像緬甸的事情或","  是之前的事情，你說下次的會議會討論到這方面的問題是嗎？"],["李部長大維：按照我們的規劃是雙邊的工作階層會議。"],["王委員定宇：這樣已經經過將近10個月了，有關我方在沖之鳥周邊海域的漁權，才是攸","  關漁民最重要的權益。現在有人要炒作主權議題，我甚至還看過有人說要維護主權、捍","  衛我們在沖之鳥的主權，那會變成國際笑話，其實這是漁權問題，我們希望蔡秘書長或","  是負責談判的單位，在漁權的維護上絕對不能讓步，而且這個漁權議題是呈現雙方友好","  一個很重要的點。"],["李部長大維：是的。"],["王委員定宇：另外，今日部分新聞披露駐日大使謝長廷已將更名一案呈報核准當中，的","  確，交流協會是一個不知跟誰交流的協會，但是日本在去年就主動將其改成台灣日本交","  流協會，這可以避免混淆，而且是一個好的進步，反觀我們還是自稱為亞東關係協會，","  據日本傳回來的消息，就是已經將案子簽到部長這邊了，即更名為台灣日本關係協會，","  請問這部分何時可以落實呢？"],["李部長大維：案子已經到了行政院，等院長批示之後就會對外公布。"],["王委員定宇：所以就只等我方的確認？"],["李部長大維：對。"],["王委員定宇：日方的部分應該沒有問題，他們的名稱也已經更改了。"],["李部長大維：我們已經談好了。"],["王委員定宇：等林全院長一簽署，亞東關係協會就會變成台灣日本關係協會，屆時會選","  一個黃道吉日或是特別的時間來公布嗎？"],["李部長大維：院長應該會儘快處理的。"],["王委員定宇：這是一個好的突破，也給蔡秘書長一個鼓勵，除了日本以外，據說美國要","  派陸戰隊進駐AIT，事實上，他們都會派陸戰隊到全世界各地駐守，根據維也納條約，","  駐地外館的安全是由當地國負責，所以大概只有美國，很喜歡派他們的陸戰隊出去，不","  過這仍是有其特殊背景存在，因此，我們要不要也派憲兵或是其他人員去呢？他們應該","  也是穿便服、不拿武器的。","   請問，我們駐美的經濟文化代表處（TECRO）有沒有機會在這一波當中更名呢？因為","  連川普都稱呼我們的總統為「President      of       Taiwan」，我們是當然「of","  Taiwan」而不是「on","  Taiwan」，台灣不是一個石頭，我們並不是站在石頭上面，對我們來說，這是我們生長","  的一個地方、國家，所以TECRO能否像AIT一樣，讓我們變成TIA，也就是把名稱也一併","  更正過來？"],["李部長大維：我們會把這個列入一個議題來和美方交涉。"],["王委員定宇：這個議題能否有個交涉的進程，而不只是研議而已？"],["李部長大維：可以的。"],["王委員定宇：當日本交流協會正名之後，我們希望駐美代表處也可以更改名稱，像經濟","  文化代表處（TECRO）聽起來好像是Costco的分公司，搞不清楚的人可能還以為這是量","  販店，既然他們有AIT，我們就叫做TIA，這樣聽起來很對等，也符合川普對我們的稱呼","  ，我們應該要趁這個時候做一些有助台灣外交的事情才對。","   總之，希望今年這個部分繼國會團進到國務院之後，我們在名稱上也能夠有所進步。","  我知道有些地方對我們來說是很困難的，但有些地方我們還是要想辦法得分，希望外交","  部能夠加油。"],["李部長大維：好的。謝謝。"],["主席：請呂委員玉玲質詢。"],["呂委員玉玲：主席、各位列席官員、各位同仁。最近我們國人在國外、境外涉及詐騙的","  個案可說是非常的多，這也讓國人認為，現在政府的態度是非常搖擺不定的，對於涉及","  詐欺罪的這些人，到底要不要送到國外？還是引渡回來台灣呢？去年520以前、蔡總統","  上任以前，曾針對肯亞案特別在其臉書發布了一些言論，即針對肯亞案，肯亞警方以暴","  力威逼國人，以及大陸方面強制押人遣送的做法，希望能夠趕快引渡回來台灣，同時也","  要政府照顧我們國人的人身安全。此外，當時民進黨秘書長吳釗燮也曾經呼籲政府要趕","  快幫忙釋放那些在大陸的台籍詐欺犯，讓他們可以回來台灣，而蔡英文總統上任之後，","  關於今年1月份西班牙200名的詐欺犯，但我們卻沒有看到總統或執政黨人士跳出來，要","  求要用強制的態度，趕快讓他們遣返，反而是外交部吳至中次長特別發言，表示西班牙","  罔顧人權，違反了當事人的意願，同時召見了西班牙駐台代表，要求不得遣送至大陸，","  針對這件事情，請問是總統跟國安會授意這麼做的？"],["主席：請外交部李部長說明。"],["李部長大維：主席、各位委員。是的。"],["呂委員玉玲：只有跟他們駐台代表說一說，不能將人送至大陸，這樣子就好了嗎？"],["李部長大維：同時我們在西班牙的柯代表也跟他的同仁，在第一時間清查拘禁的人數、","  姓名還有涉案的事實，並且前往探視，即所謂的領事探視權，這是第一點。第二，我們","  必須尊重駐在國管轄權、司法程序以及保障國人的權益。第三，我們已經向駐在國政府","  表達，希望我們的人民能夠遣返台灣，而不是送到中國去，這個立場是非常清楚的。因","  為政府是一體的，像西班牙這樣的情形，通常由司長召見就好了，但為了表示重視，我","  們才請次長召見他。"],["呂委員玉玲：針對電信詐騙的這些人，我們應該有的基本態度就是遣送大陸，這樣的態","  度到底對還是不對？"],["李部長大維：當然是不對，依國際法的國際原則，應該要尊重其國籍。"],["呂委員玉玲：這是人、地的問題，到底是以詐騙受害者在哪裡就遣送到哪裡，還是以犯","  罪者的國籍或是犯罪地在哪裡來判斷？"],["李部長大維：按照國際原則……"],["呂委員玉玲：該誰管就誰管？"],["李部長大維：對，他們是中華民國的國民，所以應遣送到台灣來。"],["呂委員玉玲：政府要不要去營救他們？"],["李部長大維：有營救啊！12月份的時候，法務部檢察官也帶了刑事局幹員赴西班牙協助","  調查。"],["呂委員玉玲：所以我們還是有營救的？"],["李部長大維：當然。"],["呂委員玉玲：我們不應一直在討論到底要遣送到大陸或是哪裡、到底是對還是錯，而是","  應依國際法規，該遣送到哪裡就遣送到哪裡，這樣才不會在國際上被人家多做討論。"],["李部長大維：是的。"],["呂委員玉玲：而我們在態度上也不會這麼曖昧，就遵照這樣的規定來做。","   另外，關於兩名台灣籍女性在韓國因詐騙案被逮一案，方才部長表示這兩名女性是用","  假名，這是韓國提供給你們的資料嗎？是哪個單位提供這個資料的？"],["李部長大維：我請陳司長代為答復。"],["主席：請外交部亞太司陳司長答復。"],["陳司長文儀：主席、各位委員。當初是由其中一位江姓國人的母親，因為很著急她的女","  兒在韓國失蹤了，那時她表示除了女兒之外，另外還有一位女性結伴同行，可是她的名","  字經我們的清查，包括韓方也有予以清查，卻查不到她的名字，所以才會想說他們是否","  用了假名……"],["呂委員玉玲：韓國提供的資料不是說他們用了假名嗎？所以你們才沒有辦法在第一時間","  做個處理，但是在228當天，這兩名女性就有跟我們駐韓國代表處求救了，那時提供給","  你們的名字是真名還是假名？"],["陳司長文儀：我們去清查了之後，發現江姓及鄧姓兩位女性已經在韓國被逮了。"],["呂委員玉玲：給你們的名字是真的還是假的？"],["陳司長文儀：名字沒有問題，所以沒有假名的問題，只是當初她的母親……"],["呂委員玉玲：你們為何延緩救援呢？"],["陳司長文儀：事實上並沒有延緩救援，因為其中一位表示不希望告知家人及我們國家相","  關單位，所以韓方就沒有主動通知我們。"],["呂委員玉玲：就我們的了解，大部分詐欺都是針對大陸地區的民眾，因為都是講中文的","  關係，而這次在韓國發生這樣的事件，我們應該趕快去了解，這樣的詐欺案是否會影響","  到我們的國際觀瞻，請教部長，像肯亞、西班牙、泰國、菲律賓等國，有無特別跟您提","  到在出國管制上為何這麼鬆散嗎？為何在國外有這麼多台籍詐騙犯？"],["李部長大維：我們對出國的管制是按照民主國家的程序去進行，然而詐騙犯的部分是一","  個跨部會的議題，牽涉到法務部、內政部警政署刑事局、陸委會等，亦即要打擊、杜絕","  詐騙犯出國的事情，是一個跨部會的議題，而且事實上政府是重視這個議題的。"],["呂委員玉玲：處理要有方法，不要讓人家都以為台灣出產的都是詐欺犯。"],["李部長大維：要正本清源去處理，但原則上外交部並不能不讓民眾出國。"],["呂委員玉玲：外交部要做好把關的工作，不要造成社會觀感不好。"],["李部長大維：是的。"],["呂委員玉玲：至於之前與聖多美斷交，外交部非常成功的將其塑造成聖國是一個愛錢的","  國家，不過我們邦交國也還是少了一個，然接下來很多國際組織的會議就要召開了，無","  論是WHA或是國際刑警組織的會議，去年我曾問過部長，而部長覺得情況很樂觀，可是","  最後我們並沒有拿到邀請函，現在WHA會議將要召開，部長認為我們這次會被邀請嗎？","  還是像去年一樣境外參與呢？"],["李部長大維：從外交部的角度來看，我們是積極爭取、全力以赴，WHO的秘書處之前是有","  告訴我們，現在的狀況仍然不明朗。"],["呂委員玉玲：是有某方面的壓力、不支持我們參與嗎？還是兩岸關係一直停滯不前，在","  大陸的壓力之下，我們認為情況不樂觀？"],["李部長大維：在我看到的電報上，國際組織的官員並沒有講得很明白，只有提到整個狀","  況不是很明朗。"],["呂委員玉玲：所以這部分要繼續努力。"],["李部長大維：當然要努力。"],["呂委員玉玲：若能參與國際會議，我們就會有話語權，這樣國際上才會看得到我們，然","  後我們才能為國家爭取一些權益，對不對？"],["李部長大維：完全正確。"],["呂委員玉玲：方才有委員談到沖之鳥的問題，這部分我們談的是漁權，之前漁權談判會","  議有無談出一個結果呢？"],["李部長大維：上禮拜五結束的那一場並沒有觸碰到這個議題。"],["呂委員玉玲：是我們不去談還是日本不給我們談？方才法務部、海巡署李署長特別說4月","  份開始要進行漁汛作業，這樣就會保障漁民出海捕魚時的安全，本席認為，沖之鳥、漁","  權的問題若你們沒有事先去談，則可能會引起更大的爭議，因為日本是非常強悍的，他","  們對我們是押人、押船或是交罰金，反觀我們的海巡署就只是吹幾聲哨子，叫我們的漁","  民趕快走，這樣如何保障我們漁民出海捕魚的安全呢？總之，我們的協會並沒有辦法去","  談這個事情，即日本不談我們就不談，請問何時才可以談呢？"],["李部長大維：我們最近要談。"],["呂委員玉玲：請教蔡秘書長，海洋事務合作對話會議去年沒有具體談到什麼，就只是每","  年開一次會，可是又不能談沖之鳥，那你們開會的目的是什麼？"],["主席：請外交部亞東關係協會蔡秘書長答復。"],["蔡秘書長明耀：主席、各位委員。3月1日至3月3日是一個設定的會議，就是談釣魚台附","  近、北緯27度以南海域實際作業方式的問題，這個問題是實務方面的，至於沖之鳥海域","  作業方式的問題，我們還在努力當中。"],["呂委員玉玲：你們有努力，但日本卻不談，所以你們就做做樣子隨便開個會就好了，像","  今天邱義仁也沒有來列席啊！"],["蔡秘書長明耀：事情不是這樣子的，1月委員會議……"],["呂委員玉玲：你們都沒有設定目標。"],["蔡秘書長明耀：有。"],["呂委員玉玲：這次開會的結果是什麼？"],["蔡秘書長明耀：就是跟往年一樣，我們的漁民還是可以在釣魚台附近海域捕魚。"],["呂委員玉玲：那沖之鳥為何不談呢？"],["蔡秘書長明耀：沖之鳥是另外一個議題，我們會再繼續努力。"],["呂委員玉玲：海洋事務合作對話會議馬上就要開了，你們會不會提呢？"],["蔡秘書長明耀：我們一直都在努力。"],["呂委員玉玲：他們不講你們就不能講了？"],["蔡秘書長明耀：不是，但我們會一直努力。"],["呂委員玉玲：請你們努力。"],["蔡秘書長明耀：好。"],["呂委員玉玲：最後，關於反核食進口，福島5縣市的核食不能進口，安全標準的部分還有","  爭議，但是駐日代表謝長廷居然還特別說，不能因為冠上福島5縣市的食品就表示是核","  災食品，這樣子非常不公道，而且他還批評我們自己的農產品在日本的市場上也有一些","  爭議，他說這些話讓人感覺他好像不是我們的駐日代表，而是日本外務省駐台的外交官","  ，部長可否管一管你的屬下呢？若你連謝長廷都沒有辦法管，那你比底下的科長還不如","  ，照理他應為台灣說話，結果他卻在為日本說話。"],["李部長大維：關於日本農產品的進口，是國內最高行政機構最後的一個決策，老實說，","  外交部也是參與決策的部會之一，而最後的決策院長在最近幾次談話都說得很清楚，我","  們絕對重視國民的健康。"],["呂委員玉玲：不能用政治利益來交換，對不對？"],["李部長大維：對。"],["呂委員玉玲：所以才會決定暫緩進口，但是現在駐日大使講了這些話來幫日本護航，然","  後又來批評我們自己的農產品，這樣的駐日代表適任嗎？你應該要管管你的屬下才是。","",""],["李部長大維：我會請蔡秘書長提醒他。"],["呂委員玉玲：好的。謝謝。"],["主席：請許委員毓仁質詢。"],["許委員毓仁：主席、各位列席官員、各位同仁。3個禮拜以前我跟立法院跨黨派委員赴華","  府及美東參訪，我的感受是第一線的外交人員非常的盡責，也非常的努力。"],["主席：請外交部李部長答復。"],["李部長大維：主席、各位委員。謝謝。"],["許委員毓仁：在參訪的過程中我們也感受到Taiwan","  Caucus也就是台美關係連線對我們友誼的穩固，所以在一開始質詢，我想要為外交部第","  一線人員肯定及打氣。"],["李部長大維：好，謝謝，我會轉告的。"],["許委員毓仁：目前台灣的處境是非常辛苦的，所以第一線的工作尤為重要，希望部長鼓","  勵同仁繼續在困境中往前進。"],["李部長大維：謝謝許委員的鼓勵。"],["許委員毓仁：本席今天有幾個問題想要請教部長，一、AIT前處長楊甦棣曾透露在內湖新","  辦事處啟用之後，將會派陸戰隊駐守，此事是否屬實？部長對此有何看法？"],["李部長大維：有關AIT新館舍將來如何派員駐守，這是美國政府的權力，我們將按照國際","  法及維也納外交領事公約相關規定來處理。"],["許委員毓仁：美國政府依照外交機構法，1946年起授權美國海軍陸戰隊駐守美國駐外大","  使館，全球的兵力大概有一千多人，報導出來後，總統府發了一份令人納悶的stateme","  nt，說「美軍派陸戰隊駐守AIT形同在台設置憲兵營」，部長覺得這樣的發言適合嗎？","  美國派軍駐守台灣，對台灣本身的主權是什麼樣的意義？"],["李部長大維：按照維也納外交關係公約第七條規定，美國有權力派遣它的人員，當然有","  些是一定要徵求駐在國如我們中華民國的同意。我認為這是重要的一步，但也不宜擴大","  、增加它的意涵。"],["許委員毓仁：總統府後來也說，這個是政治上的意義大於軍事上的意義。但是對總統府","  之前說「形同在台灣設立憲兵211營，不僅荷槍實彈，而且永不移防。」，這樣的發言","  ，是不是會影響台美中關係？"],["李部長大維：我是沒有看到這樣的發言；現在美方還未向我們正式提出要求派多少人來","  ，但是以這樣的規模來講，如果說是軍隊，也都言過其實。"],["許委員毓仁：發生這件事情的時候，我們剛好在美國，所以也跟美國幾位官員交換過意","  見。據部長所知，他們若真的駐守台灣，會穿軍服還是便服？"],["李部長大維：我想雙方對於這個問題還會繼續再談，現在他們還沒有正式跟我們談。"],["許委員毓仁：著正式的陸戰隊軍服跟著軍便服，有很大的差別，如果是著軍服，代表他","  正式進入戰備狀態。"],["李部長大維：我想也不能這樣講，美國在他有邦交的國家當然是著正式的軍服。"],["許委員毓仁：這件事情何時會決定？"],["李部長大維：要看他們什麼時候跟我們談；照目前規劃，大概10月、11月搬進去，我想","  過幾個月總要跟我們談這個議題。"],["許委員毓仁：川普顧問John","  Bolton強烈表示希望加強台灣軍事關係的合作，甚至說美軍應該減少駐日人力，改派台","  灣駐守。Bolton在Washington","  Post一篇「重新檢視一中政策」的投書中表示：中國只因為不滿美台領袖之間的一通長","  途電話，而派出遼寧號宣示南海及台灣的主權。現在因為川普上台，這些美國外交官或","  其政策幕僚，開始對台美關係指指點點或是給一些建議，請問我們的外交情報體系事前","  可知情？"],["李部長大維：John","  Bolton是台灣的老朋友，我個人認識他大概也有十來年，我在美國服務的時候，我們也","  經常見面。他現在還不是正式的政府官員，只是跟川普團隊有相當的接觸，這是其他人","  的意見，還是他個人的意見？"],["許委員毓仁：依照目前的狀況，台灣在跟美國的外交關係上，是維持動態的穩定還是伺","  機而動？我們有什麼樣的可能性？畢竟是新的領導階層，跟中國政府這邊也是新的關係","  ；台灣現在所處的位置是比較被動的呢？還是有什麼新的可能性？"],["李部長大維：這個問題牽涉到幾個國家之間的互動，主要還是因為美國行政部門負責的","  官員都還無法完全就定位，這是最大困難所在，所以我們很難就一些細節問題進行雙方","  的研商。"],["許委員毓仁：在美國的時候，我們曾屢次討論到現在最care的是TPP沒有了，在下一波的","  雙邊貿易談判，我們希望可以進入第一輪談判的negotiation裡面。無論是在官方的場","  合或是非官方與智庫學者交流的時候，甚至在立法院接待美台商會時，他們都很明白的","  表示要有free                         trade就要先進口美豬。為了拿到這個free","  trade，我們的底線是什麼？"],["李部長大維：對川普來說，不僅講free                             trade還講fair","  trade。我們認為與美豬、美牛有關的爭議議題，應該是整個談判當中的一部分，而不","  是一個先決條件。"],["許委員毓仁：可是本席現在聽起來，他們的rhetoric說它是先決條件……"],["李部長大維：他們當然要這樣子講。"],["許委員毓仁：如果到時候他們真的拿這個當先決條件，我們承受得了嗎？"],["李部長大維：這個東西將來就是在談判桌上來交換、來談；川普總統是企業家出身，最","  注重交易行為。"],["許委員毓仁：再就我國的外交現況來看，剛剛有幾位委員質詢到與我們有邦交的國家中","  有哪些是亮黃燈？請問目前亮黃燈的邦交國是在加勒比海嗎？"],["李部長大維：報告許委員，這部分我真的不能在這個場合來講。"],["許委員毓仁：因為最近有跡象顯示，也是我在僑胞圈裡面所聽到的，即我們派駐聖露西","  亞的大使才服務一年多的時間就被撤換，為什麼被撤換？"],["李部長大維：我們只是把他調到另外一個國家當代表。"],["許委員毓仁：我聽到的消息是因為健康情形被撤換，如果是健康因素，應該調回台灣，","  可是現在好像被撤換到中東？"],["李部長大維：他的健康應該還可以……"],["許委員毓仁：部長覺得在加勒比海的聖露西亞狀況如何？"],["李部長大維：新任大使今天應該可以到任，明天應該就可以見到他們的政府高層，等他","  見了之後，就可以從電報中更清楚的……"],["許委員毓仁：所以現在要謹慎、穩定？可以如此解讀嗎？還是有潛在的斷交可能性？"],["李部長大維：說實在話，外交部每個同仁每天都兢兢業業在那裡工作，對任何事情都不","  敢掉以輕心，也從未大意過。"],["許委員毓仁：本席對此也是給予高度肯定的。","   有關台灣人在全球進行詐欺這件事情，本席上會期在司法委員會的時候，就一直在追","  這個議題，也跟法務部長談過，大概有三千多人在世界各地從事電信詐欺行為。請問部","  長，我們對這些人有任何掌握的可能性嗎？法務部說我們不是INTERPOL的一員，所以我","  們就等著事情發生之後，再來解決。"],["李部長大維：沒有那麼糟糕啦！事實上，我們所有的外館也都與當地的司法、警察單位","  保持密切聯繫；有這種狀況發生時，也會儘量想辦法在第一時間行使領事探視權，該有","  的堅持，我們也都會做。"],["許委員毓仁：目前已經爆發的幾個國家，包括土耳其、西班牙、馬來西亞還有非洲幾個","  國家，我們的外館是不是有辦法成立一個特別工作小組？因為這些電信詐欺犯在全世界","  到處流動，他們透過網路高科技進行詐騙，外館對於這樣的犯罪手法有什麼樣的作法？","",""],["李部長大維：每次發生這類案子的時候，駐館單位都會跟國內的工作小組聯繫；事實上","  ，任何一個外館對類似的事情都非常的警惕。"],["許委員毓仁：我想任何一個台灣人在海外，不論是被抓或是有糾紛的時候，第一個都是","  打外交部的急難救助電話，所以外交部一定要有所因應。"],["李部長大維：一定會。"],["許委員毓仁：我們不希望台灣未來變成全世界的詐欺王國，這對台灣的形象、品牌都會","  有不好的影響。我知道你們在第一線處理，也是非常的棘手，希望外交部透過情報及網","  路大數據的蒐集，可以在這部分多做一些管理。"],["李部長大維：是。謝謝許委員。"],["主席：現在休息10分鐘。","休息","繼續開會"],["主席：現在繼續開會。請吳委員焜裕質詢。"],["吳委員焜裕：主席、各位列席官員、各位同仁。感謝部長願意承擔，因為台灣的外交確","  實面臨到很大的困境。今天報紙的頭條新聞寫著在韓國失蹤的兩名女性，原本說要去打","  工度假，結果變成是詐騙集團。她們是不是被騙落入陷阱？因為台灣出去度假打工的年","  輕人還滿多的，外交部在這方面可以提供什麼樣的協助，幫助在國外度假打工的年輕人","  ？"],["主席：請外交部李部長答復。"],["李部長大維：主席、各位委員。維護所有旅外國人的權益，是外交部駐外館同仁的職責","  ，在韓國發生這樣的案例，真的很不幸，其間所經過的一些波折，不是國內和我們在韓","  國代表處所能夠完全掌握的。相關的細節，我請亞太司陳司長來說明。"],["主席：請外交部亞太司陳司長答復。"],["陳司長文儀：主席、各位委員。這兩位女性國人2月中旬到韓國之後，在14日、15日分別","  被逮捕，該案仍在韓國調查中，細節部分，我們並不了解。今天（3月6日）上午我駐韓","  代表處的警務秘書會前往探視，下午應該就會有更進一步的消息。在這過程裡面，我駐","  韓代表處還有部裡面的同事，也都積極在協處；對其家人包括提供資訊、問候部分及與","  國內警政單位協調聯繫的部分，我們都儘量做到最好。而我們的委員及媒體朋友也都非","  常關心國人在海外的安危，對於這個部分，所有的同事在部長的領導下，也都會有同理","  心。當然我們絕對做得不夠好，但是我們願意儘量去做。"],["吳委員焜裕：謝謝。我知道目前對方的國家還在調查當中，很多的原因，我們可能還不","  是很清楚。外交部在跟很多國家談度假打工的事情時，確實可以給我們年輕人出國增進","  國際觀的機會，但是這裡面也潛在著一些危機，未來外交部或是駐外單位要如何協助這","  些年輕人找到比較適當的或比較安全的度假打工場所，這一點是滿重要的。本席也了解","  外館人力有限，我們可以有什麼樣的辦法，這一點也請思考一下。"],["李部長大維：因為我在澳洲當過代表，國人到澳洲度假打工的人數非常多，有一年曾有","  13位年輕朋友往生，這些年輕朋友大都是透過網路或是朋友、同儕之間的網絡找到工作","  。我在擔任代表的時候，每到一個城市都一定會召集這些年輕朋友跟他們聊一聊，我講","  的話可能跟他父母講的一樣，就是要注重自己的安全，其次是如果有機會就好好學習英","  文，才能真正增廣見聞，而不只是在賺錢。當然國內的社會經濟狀況，會讓一些朋友的","  的確確把賺錢放在第一要務；但我覺得度假打工真正的目的是要你打工賺到錢之後，也","  可以來看看這個世界。"],["吳委員焜裕：政府要提供安全相關的資訊，讓想要到國外度假打工的年輕朋友能夠選擇","  比較安全的地方去打工，這一點很重要。"],["李部長大維：同意。"],["吳委員焜裕：早上有很多委員問部長，我們今年要參加WHA的可能性，我們也知道確實會","  有一些困難，請問部長，最大的困難在哪裡？"],["李部長大維：主要還是一些不必要的政治性考量，使得我們的專業醫生、公衛專家、防","  疫專家有意義的參與這些實質討論，都變得泛政治化，我們認為這些都完全沒有必要。","",""],["吳委員焜裕：原本我以為從衛環委員會轉到外交委員會，今年可以有機會參加WHA，請問","  外交部要如何來爭取？目前進行的相關工作有哪些？未來可能參加的機會有多大？"],["李部長大維：我們的國會聯絡組已經在規劃，5月份的時候，請吳委員務必能夠到日內瓦","  去看一看我們在第一線工作的情形。說老實話，這還是容易辦的部分，真正難的部分，","  是衛福部陳部長能否跟去年的林部長一樣率團去參加這個年會，這才是關鍵。目前我們","  與一些理念相近的國家都有一些接觸，也希望他們能夠一本過去幫助我們的立場，繼續","  協助台灣的參與。"],["吳委員焜裕：邦交國會支持我們，當然我們要爭取非邦交國的幫助；目前在非邦交國的","  人員好像也受到限制，我聽說我們在歐盟的人力非常有限，所以在爭取上會比較不利？","",""],["李部長大維：因為外交部的整個資源很有限，但我駐歐盟代表處的人數在外交部來說，","  也是前10名的大館，說不定還是前5名，至於人力方面恐怕也不是短期能夠解決的問題","  ；我想外交部同仁要為所當為才是最重要的，要比一般公務人員更加投入、更加奉獻、","  更有犧牲的精神，這一直也是我和部裡面同仁互相勉勵的方向。我常說外交工作是一項","  志業，不只是事業，還要有志向。"],["吳委員焜裕：我們需要很多友邦國家的幫忙，才能讓我們所推動的許多外交政策得以落","  實，請問NGO委員會執行長，要如何選擇非官方的民間組織來協助我們拓展外交？"],["李部長大維：對蔡總統來說，NGO是非常重要的一環，因為這20年來，國內豐沛的社會力","  ，讓我們的NGO在國際上，都展現出相當的實力，像一些宗教團體、慈善團體的名字在","  國外幾乎是家喻戶曉。所以，要如何強化我們在NGO方面的軟實力，也是外交部的工作","  重點，至於它的標準如何，我請執行長來報告。"],["吳委員焜裕：我們發現補助計畫滿多，但是金額有限，所以你們要如何遴選適當的計畫","  予以補助？"],["主席：請外交部非政府組織國際事務會周執行長答復。"],["周執行長麟：主席、各位委員。外交部之所以成立NGO國際事務會，就是要協助我們的N","  GO與國際接軌，基本上，我們是站在鼓勵的立場。每年提出申請的民間團體（NGO）數","  量很大，過去三年來，每年都超過1,000件，基於鼓勵的立場，我們大都會給予支持、","  贊助，每年大概都補助800件，我們80%都同意。因為有若干考慮因素，我們也希望能夠","  多給這些團體鼓勵，比如在偏鄉的民間團體，或從事人道救援或是它在醫衛方面……"],["吳委員焜裕：但我們看到的是台灣世界展望會爭取到很多的補助，所以在補助的成效及","  標準上，可能要稍微注意一下。另外在國際合作上，我們看到在政策醫療、衛生、環境","  友善等方面，常常都是國合會一個單位在運作，其實國內的醫療、衛生及環保，都做得","  非常好，怎麼沒有思考去整合國內專業來做這方面的工作，讓我們的成效、技術都能帶","  到國外去幫助需要幫助的國家。"],["李部長大維：事實上外交部也非常感謝國內幾個大的醫療院所，因為他們在我們的邦交","  國生根，真正去照顧當地民眾的福祉。吳委員也知道，我們許多邦交國的醫療水準是遠","  遠的落後，國內幾個大的醫學中心都有認養，此一認養也發揮很大的功效，我每次看到","  他們都會向他們致敬。我請秘書長來報告細節部分。"],["吳委員焜裕：像台灣的獎學金，著重在邦交國固然很重要，但是，如果我們也能夠鼓勵","  非邦交國的學生來台灣學習，未來是否也能創造與非邦交國之間的關係？"],["李部長大維：這當然很重要，但是，吳委員也很清楚現在政府財政相當拮据，台灣的獎","  學金要如何幫助邦交國，是我們重要的業務，事實上，對非邦交國，我們也有相當的比","  例，這部分請秘書長說明。"],["主席：請外交部國合會施秘書長答復。"],["施秘書長文斌：主席、各位委員。報告吳委員，國合會的獎學金除了提供邦交國之外，","  也提供給非邦交地區的優秀學生，像政府現在非常重視新南向政策的重點國家，國合會","  每年也會提供獎學金給一些優秀的學生，而且國合會的獎學金比較不重視研究型的學程","  計畫，都是較實用的發展型課程計畫，例如農業、資訊科技等都是非常實用的，對於未","  來持續深化合作關係都非常好。"],["吳委員焜裕：但是，我們在這裡就碰到一些困難，因為我曾經到德國和南非，很多非邦","  交國的相關人員包括對我們友好的國會議員都不曉得我們有這項獎學金。"],["李部長大維：這部分牽涉到資源分配的問題，像今年外交部預算只有243億元，2009年時","  還有316億，經過九年我們已經萎縮了70億元的預算，資源十分有限。"],["吳委員焜裕：部長，我們了解，但至少要讓友好的朋友了解他們其實可以推薦當地優秀","  的學生來台灣念書。"],["李部長大維：我會請駐館注意一下，並好好推廣。"],["主席：請鍾委員佳濱質詢。"],["鍾委員佳濱：主席、各位列席官員、各位同仁。部長，今天外交部的報告很精要，只有","  薄薄的幾頁，我想請教報告中，為了因應變局及挑戰的具體作為所提到的第四點，要增","  進與新南向政策中重要夥伴國家間的整體關係，其中包含哪些？"],["主席：請外交部李部長答復。"],["李部長大維：主席、各位委員。是，我看到了，這些都非常正確……"],["鍾委員佳濱：本席幫你整理出來了，包括跟新南向國家人員的互訪、智庫交流、擴大簽","  證以爭取觀光客、國際交流、人才培訓、爭取商機等等。本席想請教，從去年的5月20","  號到現在為止，在新南向整體關係的增進上，有沒有增加互訪、智庫交流，你們有沒有","  統計數據？譬如城市外交跟國際交流，你們有統計嗎？有增加嗎？"],["李部長大維：我來了之後，絕對有增加……"],["鍾委員佳濱：部長是否能告訴我，你們如何掌握它有增加？"],["主席：請外交部亞太司陳司長答復。"],["陳司長文儀：主席、各位委員。跟委員報告，這個政策已經推動快10個月，我們可以看","  到，第一個放進去的資源……"],["鍾委員佳濱：你告訴我怎麼掌握這些資訊？"],["李部長大維：我們的資訊都是從外館回報過來的。"],["鍾委員佳濱：但是如何在部裡面表達，部長好像不太清楚。"],["李部長大維：不是，這個數字我沒辦法……"],["鍾委員佳濱：數字不清楚，但有辦法掌握，因為有月報，外館會回報？"],["李部長大維：因為重要會議，他們都會請我去做開幕講演……"],["鍾委員佳濱：重點是你們正式發表的資料，外交部去年10月出版的104年統計年報中，包","  含104年外賓訪台跟出國訪問的相關資料，這是一年一次的，所以如果我想知道520之後","  的成果，要等到今年10月才看得到。裡面大概區分為出國訪問，外館接代的包括政府官","  員、民意代表、學術界及其他各界相關人士，我屬於民意代表，我在新南向相關國家的","  外館都得到很好的安排，譬如我要去拜訪、請教和開座談會，請看這是你們的統計。最","  近半年我陸續到訪越南、泰國、寮國和馬來西亞等國家，雖然這些國家沒有一個是我們","  的邦交國，但是外交部的同仁沒有因此而鬆懈，他們都很積極，我跟他們接觸時，他們","  對當地的狀況都可以做很好的介紹。","   他們幫我安排了一個跟當地台商的座談會，有一位僑領說他們很感謝政府發動新南向","  政策，但是一天到晚都有很多訪問團，使得他們應接不暇，因為外館請他們來座談，讓","  他們不勝其擾。部長，外館有沒有跟你們反映，因為520後政府重視新南向，不管是中","  央或地方政府都派人去觀察、考察，甚至還有大學跟研究機構，是否有這個情況？"],["李部長大維：確實，自從作為政府重要政策指標後，從中央到地方到民間，大家都把新","  南向當作一個重要的……"],["鍾委員佳濱：部長有沒有聽到類似的反映？"],["李部長大維：對外館的同仁來說，我不敢講是甘之如飴，但這是他們工作的一個部分。","",""],["鍾委員佳濱：本席不是問外館同仁負荷的問題，是因為他們安排的受訪對象都跟本國有","  關……"],["李部長大維：我想可能鍾委員的服務比較好，他們比較會跟你講實話，我去的話大都是","  以官員為主的對象，只有在吃飯的場合……"],["鍾委員佳濱：不勝其擾也就算了，重要的是他們說不管什麼部會來，他們都反映相同的","  問題，但是都沒得到答案。他們很開心我們不斷去看他們，讓他們受到關懷和垂詢，但","  是他們反映問題後並有沒獲得解決，外館做了紀錄後，外交部要如何處理？是存查還是","  按照反映的性質交給其他部會參考？"],["李部長大維：鍾委員也很清楚，有些都是長期的問題……"],["鍾委員佳濱：部長認為要如何管考？由外交部來管考嗎？"],["李部長大維：這是由國發會……"],["鍾委員佳濱：沒錯，管考是國發會，外交部只是提供彙整好的資訊。"],["李部長大維：另外，我們等於是一個橋梁在外面支援，這部分的人力資源大都來自外交","  部。"],["鍾委員佳濱：事實上，本席也覺得外交部不可能去做管考，但是你們可以盡職的對中央","  、地方、各級學校、研究機構這些來自台灣，為了新南向所做的探訪、去蒐集情報、去","  了解問題的這些部門都要有所掌握，問題的部分則交給國發會做整理。"],["李部長大維：對。"],["鍾委員佳濱：其實各單位反映的就是這個問題，有沒有改變的方法？我滿肯定外交部的","  一個做法，不知道你們有沒有看過外交部領事事務局資訊網「旅外國人動態登入網頁」","  的動態資訊，這是為了幫助我們國人在海外旅遊時，萬一出了什麼事，國內可以找到他","  並跟他聯絡。我覺得領務局這項便民服務非常好，這是自願填寫的嗎？"],["主席：請外交部領務局陳局長答復。"],["陳局長華玉：主席、各位委員。是。"],["鍾委員佳濱：什麼時候可以發生作用？是否就像上面寫的，發生急難事故時，我們駐外","  人員可以即時跟他聯繫？"],["陳局長華玉：是。"],["鍾委員佳濱：他如果不填寫資訊，我們就沒辦法掌握？"],["陳局長華玉：是，沒辦法掌握。"],["鍾委員佳濱：所以沒辦法強制，因為這是一種服務，歡迎大家使用。本席建議部長可以","  做新南向出國考察的動態網頁，這是為了增進情報跟資訊交流，像我到馬來西亞時，外","  館同仁說再過幾天有另外一團要來，而前幾天有一團剛走，他們訪問的對象跟我一樣。","  我說那我也不用浪費時間，我在出發前向剛回國的那一團請教一些資訊，就不用特地去","  打擾人家，同樣的問題我知道就好。部長覺得外交部來做這項服務可不可行？"],["李部長大維：我想我們應該往這個方向走，鍾委員提到的問題的確很重要，我們要好好","  想辦法解決，不要擾民太多。"],["鍾委員佳濱：問題不是在擾民，在於怎麼促進有效的情報或資訊的流通，同樣地，中央","  政府去拜訪類似的臺商，地方也是去拜訪同樣的臺商，他們遭遇的問題大同小異，其實","  有些拜訪除了聯絡感情之外，真正的是為了瞭解問題、掌握問題。如果你們建置這樣的","  資訊交流網，不需要對外公開，內部類似會員制的方式，願意參加的就可以分享資訊，","  也便於外交部掌握，這樣的情況之下，我們的新南向就可以在有效率的智庫交流基礎上","  去推動。部長，你覺得是不是可以請同仁去研議，什麼時候告訴我可不可以做？"],["李部長大維：我想鍾委員這個建議非常好，我們一定要想辦法促成，可能我們也要向行","  政院報告，因為……"],["鍾委員佳濱：而且你們也可以跟國發會做連線，你們只要告訴它，什麼機關、什麼學校","  、什麼政府要去拜訪哪些團體、什麼性質、什麼時候出、什麼時候入，登錄之後，我如","  果要去，去之前上網瀏覽一下，說不定有重複的，直接請教對方就好了，對不對？"],["李部長大維：對，我想我們要跟國發會與行政院方面……"],["鍾委員佳濱：你會跟國發會共同研究，怎麼去蒐集認為必要、有效的資訊？"],["李部長大維：會後我會請亞太司跟國發會、行政院方面研究一下，看怎麼樣設立系統。","",""],["鍾委員佳濱：事實上，我在馬來西亞的時候就有跟我們的公使做過建議，公使人很好，","  他說，只要我們能效勞的我們都儘量做，但是有些要部裡面決定的，他就未便僭越；我","  說，這個好，回來我一定跟部長反映。"],["李部長大維：好。"],["鍾委員佳濱：我也知道，認真來講，資訊進出的匝道口是外交部與外館的事，我們出去","  需要外館的協助，才會去登錄，如果這一趟出去用不到外館，我可能連登錄都不用登錄","  ，所以外館是一個情報蒐集很好的窗口，但不是做管考的權責機關。我也會在國發會以","  同樣的題目請教國發會主委，未來是不是能夠在這個議題上儘量透過外交部的協助，將","  新南向政策要推動的過程所必要的交流、考察，不要重複地在國內浪費人力、物力，也","  不要重複去打擾對方端的受訪人員，我們可以有效地凝聚新南向政策的共識，你剛剛告","  訴我，是幾個月可以告訴我一個答復？"],["李部長大維：我想很快就應該有一個答復了。"],["鍾委員佳濱：還是給一個明確的日期吧！"],["李部長大維：兩個星期以內。"],["鍾委員佳濱：兩個星期內就會答復？謝謝你，因為你答得很爽快，我就不占用時間，謝","  謝部長！"],["李部長大維：謝謝鍾委員！"],["主席：請呂委員孫綾質詢。"],["呂委員孫綾：主席、各位列席官員、各位同仁。本席要請教李部長，新的會期開始，我","  在這邊也要勉勵外交部工作人員，未來一年外交部還是會面臨許多外交的挑戰，不論是","  臺灣參與國際活動也好，或是對外的經貿談判等等，都需要外交部全力以赴，期盼部長","  在新的一年，能夠帶領外交部的同仁，在外交事務上做出讓國人讚賞的成績和亮點。"],["主席：請外交部李部長答復。"],["李部長大維：主席、各位委員。是，謝謝呂委員的勉勵，我們一定會全力以赴。"],["呂委員孫綾：剛剛有許多委員都滿關心我們有兩位臺灣人遭到韓國警方逮捕的消息，這","  個部分外交部有說，臺灣人在韓國被警方逮捕的時候，當事人有被徵詢是不是願意通知","  政府？江姓少女可能因為不願意通知，所以外交部在第一時間並沒有辦法掌握消息。我","  想請教部長一個問題，如果發生外國人在臺灣犯罪的狀況之下，外交部會不會主動地提","  供這樣的訊息給對方的駐外使館知道？"],["李部長大維：我請領務局來答復。"],["主席：請外交部領務局陳局長答復。"],["陳局長華玉：主席、各位委員。我們跟各國駐臺機構都有保持聯絡。"],["呂委員孫綾：領務局都會跟各國駐外使館保持聯絡，不管當事人的意願如何，我們都會","  主動通知嗎？"],["陳局長華玉：到目前為止，並沒有從我們這裡通知出去。"],["呂委員孫綾：那是由哪個單位做通知？"],["李部長大維：請禮賓處來答復。"],["呂委員孫綾：就是外國人在臺灣犯了罪，不管犯罪人的意願如何，我們都會主動通知當","  事人的駐外館處嗎？"],["主席：請外交部禮賓處陳副處長答復。"],["陳副處長家彥：主席、各位委員。第一線處理的是警方，他們會根據當事人的意願決定","  是否通知他們駐臺的辦事處或大使館。"],["呂委員孫綾：在這方面的處理，也會徵詢當事人的意願？"],["陳副處長家彥：對，國際慣例都是這樣子。"],["呂委員孫綾：好，謝謝！部長，這個部分因為我們和韓國沒有司法互助協定，藉由這樣","  的事情發生之後，我希望和韓國的溝通管道上面，還是要保持暢通，因為沒有被通知到","  ，對臺灣人的基本人權上有很大的影響，這是我們必須再做努力的方向和目標。"],["李部長大維：呂委員講得很有道理，現在我們一年差不多有80萬遊客到韓國訪問，是很","  重要。"],["呂委員孫綾：不僅韓國會有這樣的狀況發生，過去在非洲或其他地方也有類似的狀況發","  生，這個部分希望外交部還要繼續努力。"],["李部長大維：對。"],["呂委員孫綾：接下來我要跟部長討論的是有關新南向政策的議題，去年新政府上任以來","  ，新南向政策就是我們所推動的重點，我們都希望能夠和新南向目標國在經貿、科技、","  文化和觀光方面有全面的拓展，並且建立一個廣泛的協商與對話機制，讓臺灣和新南向","  國家之間能夠建立經濟共同體。新南向政策部分，其實外交部的角色非常重要，如何深","  化經營和這些國家的政經關係，需要非常多的人才加入我們的外交場域，尤其是精通東","  南亞語言、文化的人才，才能讓我們達成未來新南向政策要推動的目標。新政府上任後","  ，在過去兩個會期以來，我就一直向外交部質詢說，外交人員的考試應該增加東南亞語","  言的組別，同時在去年預算審查的時候，我也提出一個決議，且經過委員會通過，要求","  外交部必須研議外交人員考試增設東南亞語言的組別，就是希望在新南向政策如火如荼","  推動的過程當中，外交部能夠加快速度來推動這樣的政策。目前外交領事人員增設東南","  亞語別政策的進度如何？外交部是不是研議完成了？"],["李部長大維：謝謝呂委員寶貴的建議，外交部也從善如流，在今年9月份外交特考會增加","  越南文和印尼文兩個語組，目前這個案子已經送到考試院考選部，由考選部研議中，因","  為需要經過考試委員會議通過以後，才能夠成真，一切都在進行的過程中。另外在訓練","  方面，也因為呂委員的建議，我們現在有6個人在受印尼語訓練；另外泰國語和越南語","  也有4個人；今年也要繼續再派2個印尼語、泰語和越語各1個人，一切都已經啟動了。","",""],["呂委員孫綾：外交部目前會增設越南文和印尼文組，就是等考試院通過以後就可以辦理","  了？"],["李部長大維：對。"],["呂委員孫綾：除此之外，外交部在印尼語、泰語和其他語言上，受訓人才方面都有逐漸","  增加。"],["李部長大維：是的。"],["呂委員孫綾：非常高興在部長的帶領下，外交部能夠這麼積極主動配合新南向政策方向","  ，也非常謝謝部長回應了我長久以來關心的議題，雖然這個政策還必須經過考試院定案","  ，但是我在這邊也要肯定部長的行動力。這項政策是新南向政策的亮點，不僅能強化我","  們未來經營東南亞國家關係的能量，也是對這些國家一種宣傳，這些國家也能體認，我","  們真的有心在新南向政策的推動，對於我們外交上也能產生正面的效果。"],["李部長大維：是的。"],["呂委員孫綾：這個部分還是要請部長繼續加強努力。"],["李部長大維：我們一定會努力，謝謝！"],["呂委員孫綾：再來想要跟部長討論的是，有關促進外國旅客來臺觀光的部分，去年來臺","  觀光客已經到達1,069萬人次，其中面對中國觀光客來臺數量減少，我們還可以有這樣","  的成績，其實是非常不簡單，其中的關鍵是東南亞國家來臺旅遊人數有快速成長，像泰","  國從12萬人成長到19萬人，成長的幅度有57.2%；其他國家如馬來西亞、菲律賓、印尼","  與越南來臺旅遊人數也有大幅成長，雖然柬埔寨、緬甸來臺旅客的人數比較少，但是成","  長幅度也是非常大，這個部分要歸功於外交部持續在推動東南亞免簽或簽證簡化的措施","  ，我在這邊也要給外交部做一個肯定。"],["李部長大維：是，謝謝！"],["呂委員孫綾：這樣子的努力，新南向政策的深化，也可以讓我們東南亞來臺觀光客發展","  得更加蓬勃。"],["李部長大維：是的。"],["呂委員孫綾：在東南亞旅客成長的同時，歐洲地區來臺旅客觀光人數相對成長的數量是","  有限的，因為歐洲與臺灣的距離、知名度等等方面也有關係，所以吸引歐洲觀光客的努","  力上，還需要繼續加強，我希望外交部在這方面能夠和觀光局一同努力，如何強化臺灣","  在歐洲地區的形象宣傳，來提高我們的知名度，促進歐洲地區的觀光客來臺灣做旅遊觀","  光，駐外人員對於駐在國文化、旅遊習慣都非常瞭解，我希望駐外人員把這些資訊提供","  給觀光局，讓外交部協助他們鎖定市場，這個部分請部長繼續加強。"],["李部長大維：好，我一定會叮囑歐洲司，讓歐洲外館注意這件事情，也密切地跟觀光局","  在歐洲人員配合。"],["呂委員孫綾：歐洲司應該定期和觀光局做個討論，如何吸引歐洲觀光客來臺灣觀光，這","  是未來外交部要繼續做的方向。"],["李部長大維：是的。"],["呂委員孫綾：最後再請教部長，有關領事事務局的部分，在2月初外館領務郵件信箱遭駭","  客入侵，部分國人出國登錄個資可能遭竊，現在預估有一萬五千多筆，關於這件事情，","  外交部是不是已經完成了調查？"],["陳局長華玉：我們當天發現領務局送給外館的電子郵件遭受不明第三方攔截的時候，立","  即採取必要的措施，成立緊急應變小組，立即停止發送出國登錄的資料，把外館領務信","  箱的密碼，從原來的8碼提升到12碼，而且不再送出國登錄資料，改為在國外如果國人","  遇到任何緊急狀況時，由當地的駐館進入領務局的系統，來取得當事人的資料。同時我","  們也加強資安的管控，請資安單位為我們做健檢，確定領務局的電郵主機和其他主機系","  統都沒有被駭。"],["呂委員孫綾：沒有遭到破壞？"],["陳局長華玉：都沒有遭受破壞，只有電子信箱傳送出去時半路有被第三方攔截的情形，","  我們也確定外交部和領務局的系統都沒有受到影響，因為外交部的電子信箱和電腦系統","  完全獨立於領務局、完全分開的。"],["呂委員孫綾：所以只有領務局郵電信箱部分有遭到駭客入侵，其他的部分都沒有太太的","  影響？"],["陳局長華玉：是。"],["呂委員孫綾：部長，今年外交部的預算也編列配合國安局提升駐外館處的資安防護系統","  ，所以我在這邊也希望部長要非常重視這件事情。"],["李部長大維：當然。"],["呂委員孫綾：藉由這樣的事情，不僅領事事務局，包含外館的資安，都非常需要做全面","  性的加強，來保障國人與外交事務資料的安全性；我希望藉由這件事情，部長要繼續督","  促資料安全上的考量。"],["李部長大維：好，一定會，謝謝呂委員指教！"],["呂委員孫綾：希望部長繼續加油！"],["李部長大維：謝謝！"],["主席：請馬委員文君質詢。"],["馬委員文君：主席、各位列席官員、各位同仁。本席要請教李部長，今天有很多委員關","  切的問題都大同小異，就你們報告的內容來看，成果比較豐碩的不外乎最近在中南美洲","  的一些國家，不過這些國家嚴格說起來也是看美國的臉色，相較起來會是比較穩定一些","  。目前我們不是很想知道，外交亮紅燈到底有幾個，黃燈有幾個，或綠燈有幾個，我們","  更想知道，而且更關心的是，有沒有可能有新增的燈號？因為去年12月27日的時候，部","  長和相關人員在回覆委員質詢的時候有提到，可能與我們新建交的國家不只一個，而且","  有口袋名單，經過這幾個月的時間，我想請教部長，目前進展如何？"],["主席（呂委員孫綾代）：請外交部李部長答復。"],["李部長大維：主席、各位委員。所謂口袋名單的確是有，但是我們必須從很多層面去考","  慮。"],["馬委員文君：有什麼樣的進展？我只想知道有沒有進展。"],["李部長大維：接觸是一直有接觸，但是我們也沒有做出決定，我們想要……"],["馬委員文君：今年有沒有機會增加？"],["李部長大維：到目前我們沒有這樣的規畫。"],["馬委員文君：還是不可能？我們還是只能守住原來……"],["李部長大維：不是可不可能的問題。"],["馬委員文君：守住原來的這些邦交國，不要讓它流失。"],["李部長大維：不是可不可能的問題，只是我們要不要的問題啦！"],["馬委員文君：那它的考量是什麼？"],["李部長大維：這個我不能講太多，對不起！"],["馬委員文君：這樣大家沒有辦法，你今年也沒有辦法規劃，可是這是去年回答的，看起","  來就是沒有進展，我們要的至少你要知道有進展，為什麼不要或為什麼要？因為你沒有","  講特定的國家。"],["李部長大維：當然不能講特定的國家。"],["馬委員文君：我們的考量到底是什麼？到現在對於我們外交的一些作法，其實完全沒有","  辦法知道，這個部分等於沒有進展，如果嚴格說起來，什麼都不能講，大概就沒有進展","  ，不然你至少跟我們講樂觀。在很多現有的邦交國，有紅燈、黃燈與綠燈，在未來的開","  拓上，總是會有希望的，聽起來今年是不可能，未來在蔡英文總統任內有沒有可能？"],["李部長大維：還有三年多，時間太長了。"],["馬委員文君：有沒有可能？"],["李部長大維：我沒有辦法講。"],["馬委員文君：這個計畫等於沒有，以後就不要提出來講。"],["李部長大維：也不能說等於沒有。"],["馬委員文君：如果這樣聽起來，你們根本沒有信心啊！"],["李部長大維：不是信不信心的問題。"],["馬委員文君：你說我們決定要不要，如果你都不能講，你的外交到底在做什麼？這是很","  大的疑問。","   第二個，我要請教部長，美國陸戰隊要進駐AIT台北辦事處新建館區，不論他們是否","  穿制服或武裝，部長口口聲聲說這是AIT的權利，不過我們不管他們目前的權利如何，","  我們要求也只關心是不是有對等的權利？針對這一點，部長的看法如何？"],["李部長大維：這分為兩個層面，第一，美國要派什麼人，美國政府有權決定。"],["馬委員文君：我們可不可以有對等的權利？"],["李部長大維：我們也可以討論。"],["馬委員文君：我們也可以嘛！如果他們可以來，我們也可以去，這才叫做對等！"],["李部長大維：當然。第二，他們要不要配槍也是美國政府決定，如果他們決定要配槍，","  我們國內還是有相關法規來規範。依據槍砲彈藥刀械許可及管理辦法第三條規定，如果","  美國將來安全駐防人員要配槍，必須向內政部申請核准以後，才可以配槍。"],["馬委員文君：既然他們可以穿制服、武裝，我相信內政部不會否認！"],["李部長大維：他們要不要穿制服也是自己決定。"],["馬委員文君：他們可以決定。你一直說這是他們的權利，我們也要知道我們的權利，問","  題在於你說他們要受制於我國國內法律，我要請教的是，日本沖繩的駐軍發生很多案件","  ，包括強暴、暴力事件，因為他們在日本受到特別的保護，所以連強如日本這樣的國家","  都只能吞下去！今天我想先請教部長，未來AIT陸戰隊在這裡可以穿制服，也可以武裝","  ，如果發生類似的狀況，像是強暴或酒後傷人事件等等，對於他們的外交豁免權，我們","  該怎麼辦？首先我要知道你們會如何處理？因為過去我國駐外人員在美國發生虐傭事件","  ，部長的記憶應該還很深刻，你們也爭取希望以他是外交人員身分回國內審判，可是我","  們爭取不了，到最後他還是在美國被判刑3年，也在當地執行。未來如果這些武裝人員","  發生類似在沖繩或其他國家的事，你們如何處理？我想要先知道你們的態度！"],["李部長大維：當年我們有邦交時，的確有法律……"],["馬委員文君：部長，目前我們之間沒有邦交，所以不要討論有邦交的狀況，先討論當前","  的狀況。"],["李部長大維：外交一定要看前例，馬委員太年輕了不知道當初的劉自然案。"],["馬委員文君：這不是年輕的問題，現在是未來要發生的問題，過去我國陸戰隊也有派駐","  到美國。"],["李部長大維：沒有。"],["馬委員文君：之前有，他是武官。"],["李部長大維：我們是派憲兵。"],["馬委員文君：他是以武官的方式。"],["李部長大維：沒有。"],["馬委員文君：如果部長要相關的資料，本席可以提供。"],["李部長大維：我自己在當地待過。"],["馬委員文君：我們之前也有派陸戰隊在當地。"],["李部長大維：我們是用憲兵，憲兵沒有穿制服。"],["馬委員文君：現在我只要知道如果他們發生類似這樣的暴力事件，我們如何來處理？因","  為他們是外交人員，可能有特別的豁免權，我們能夠吞下來嗎？我只想知道可以或不可","  以，你們要怎麼處理？"],["李部長大維：這是兩個國家要坐下來談的事。"],["馬委員文君：都已經發生傷害事件了要怎麼談？"],["李部長大維：之前就要談。"],["馬委員文君：現在就要有結果，他們已經要來了，不是嗎？"],["李部長大維：他們沒有說要來！"],["馬委員文君：新聞都報導出來了，都沒有嗎？"],["李部長大維：他們從來都沒有說要來，也還沒有來找我。"],["馬委員文君：你是不是應該先提出來？今天我在國會慎重提出，不管他們要不要來，既","  然他們已經放出這樣的訊息，你就應該先準備，他們如果還沒有跟你談，你可以主動跟","  他們談，假如未來發生這樣的狀況，你應該要有什麼樣的態度？你先做好態度的準備，","  如果你有什麼想法先告訴我。因為依照部長對外的說法，都是他們有權利，所以我看不","  出部長會有什麼樣的態度？"],["李部長大維：我們的態度很清楚。"],["馬委員文君：如果今天部長無法詳細說明，就給我書面報告。","   接下來，我想要請教的是，我講了一年，到底沖之鳥在你們的認知上是「島」還是「","  礁」？"],["李部長大維：沖之鳥的問題，政府的立場已經講得很清楚。"],["馬委員文君：我不要政府的立場，我要外交部部長的立場。"],["李部長大維：外交部部長的立場就是政府的立場。"],["馬委員文君：立場是「島」還是「礁」？"],["李部長大維：這個問題是由國際間……"],["馬委員文君：如果按照國際法的仲裁及你的報告談到這樣的狀況，太平島當初被仲裁法","  庭判定為太平「礁」，是不是？"],["李部長大維：我們並沒有承認。"],["馬委員文君：如果照你的標準，依據國際法判決的結果是這樣，以後太平島是我們自認","  為「島」。"],["李部長大維：我們認為是「島」，毫無疑問。"],["馬委員文君：但你看不出沖之鳥是「島」還是「礁」？"],["李部長大維：這是由國際法院以國際相關技術來解決。"],["馬委員文君：以後我們把太平島叫做「太平」就好了，因為你無法說是「島」或「礁」","  。"],["李部長大維：NO，太平「島」是毫無疑問的。"],["馬委員文君：台灣在國際上的外交處境上很多都是採用模糊手段，可是我最不能忍受的","  是今天你們對國會的報告，連四張塌塌米大的沖之鳥，你都不認為是「礁」，你以後怎","  麼跟他們談？我國所有的漁船過去只能被扣押，後續發生很多問題，外交部到底做了什","  麼？","   從之前詐欺犯被潛送大陸，到最近我國漁船被緬甸扣留，你們後知後覺！以及兩位台","  籍女生在韓國犯了錯，不管他們做了什麼事，你們也是後知後覺，你們現在不是外交休","  兵，而是整個外交體系像是停業的狀態！從剛才到現在的每一題，我不知道你有什麼具","  體作法、具體成果或具體進展？我們要的是讓大家很清楚知道現在台灣的外交處境到底","  如何，部長有義務讓國民知道，有些部分你可以保留，可是有很多進展應該讓全體國人","  知道，不是只讓大家知道外交預算減少，為什麼減少？對於今天我們面對的外交困境，","  我相信所有外交部的同仁都非常辛苦，這些處境大家都知道，可是目前為止，外交部令","  人覺得沒有作為。我剛才提到的是完全停業的狀態！"],["李部長大維：剛才馬委員還說我們非常辛苦，昨天晚上9點多我還與幾位司長通電話。"],["馬委員文君：我12點也還在通電話！大家都很辛苦，可是我們希望外交部可以有所作為","  ，今天提到很多新南向，至今新南向到底在做什麼？事實上也是很籠統。","   我再請教有關印尼千禧案，國內已經組成自救會，對不對？"],["李部長大維：對。"],["馬委員文君：印尼國家刑事偵察組已經在2016年7月25日接受報案，他們也曾經發文給我","  國駐印尼台北經濟代表處，可是沒有接到代表處的任何回覆。2017年2月21日印尼刑事","  科科長又親自送相關文件到代表處，至今代表處都沒有回應。就這兩個時間點，印尼送","  的這些文件還包括他們希望可以跟我國溝通的部分，我方都沒有回應，我不曉得這是什","  麼狀態？不過在此本席要表達的是，如果我們這樣對待別人，別人也是這樣對待我們，","  或者我們有報復的心態？"],["李部長大維：對此我們有回應。"],["主席：請外交部亞太司陳司長答復。"],["陳司長文儀：主席、各位委員。事實上，我們知道朝野委員都非常關注這個案子，也涉","  及許多國人的利益，部裡與印尼代表處對這個案子非常積極。"],["馬委員文君：我們不是處理這個部分，因為他們已經有自救會，而且進入一些程序。我","  們要知道的是，印尼的國家刑事偵查組受理報案以後，曾經與我們聯繫，希望雙方互相","  合作，可是我們都置之不理，這是他們提供給我的資訊，我不曉得實際的狀況如何？如","  果你們認為有問題，你可以做說明，可是到現在為止，他們沒有任何回覆，如果你們有","  獲得回覆，請把相關的回覆給我。","   我要再次強調，部長今天也在這裡，我們很希望大家共同為外交工作努力，可是從之","  前到最近發生的事件看來，包括我剛剛講的停業狀況，我已經講的比較客氣了。今天如","  果我們對很多國家、尤其對日本及美國是一種態度，我們對中國卻可以很大聲地講話，","  我不曉得這是什麼樣的區隔及態度？今天如果我們在國內連沖之鳥礁都不敢講，損害國","  家尊嚴莫此為甚，這要不要罰錢？有些人到大陸參加活動，就要把他們的退俸刪掉了，","  如果在其他國家發生對國家尊嚴有嚴重損害的事，所有的人是不是一視同仁？請大家後","  續去思考，謝謝。"],["主席：請邱委員志偉質詢。"],["邱委員志偉：主席、各位列席官員、各位同仁。部長，到立法院施政報告是非常重要的","  ，我覺得必須為國會組的同仁說一些話。國會組的同仁每天都要來立法院，部長是偶爾","  來一次。國會組的同仁非常辛苦，因為立法院有113席立委，對於外交政策、國際事務","  各有不同的看法，他們都要一一說明，所以他們很辛苦，不管是周執行長或黎副執行長","  ，都站在第一線為外交部的政策進行溝通、協調，部長應該給他們更多的鼓勵。"],["主席：請外交部李部長答復。"],["李部長大維：主席、各位委員。這是絕對的，因為我相信民主，我相信立法權在憲法之","  中的重要地位，所以我對國會組盯的非常緊。"],["邱委員志偉：透過溝通，很多複雜的事情可以變得簡單，不能解決的問題變得可以解決","  ，不能控制的問題變得可以控制，所以溝通、協調非常重要。"],["李部長大維：當然。"],["邱委員志偉：同樣地，各業務部門、各司也應該要主動，碰到國會透過媒體或質詢表達","  不同的聲音、不同的意見或看法，我覺得你們應該主動與國會進行更多的討論及說明。","",""],["李部長大維：我完全同意。"],["邱委員志偉：你的報告對當前的國際情勢有一些分析，主要有兩個趨勢，就是快與複雜","  。我覺得這當然是一個現象、趨勢，問題是國際政治從以前到現在都是很快地演變，呈","  現複雜的狀況，不可能是單純的，其中有一個重點就是增加了不可預測性，比起過去8","  0年代、90年代或21世紀初，有更多的不可預測性。大家都沒有想到英國的脫歐公投會","  通過，也沒有人預測到川普會當選，很多國際事務並非一般的傳統外交思維或傳統的政","  治理論可以解釋，所以增加了不可預測性。針對這個不可預測性，你們要做更多的調研","  及分析，所以研社會就扮演了重要的立場及角色。"],["李部長大維：對。"],["邱委員志偉：另外，從我國的立場及角度來看，國際事務可操之在我的空間越來越限縮","  ，這點你同意嗎？"],["李部長大維：要看不同的議題。"],["邱委員志偉：我是指整體來看。"],["李部長大維：對外交部的同仁來講，我們當然不能夠承認，我們還是努力不懈。"],["邱委員志偉：我是指就整體的現象，不是說你們表現不好。也就是可操之在我的空間或","  政策運用的彈性比過去來得更小，大國政治更加地明顯。"],["李部長大維：也對、也不對。"],["邱委員志偉：對的地方在哪裡？不對的地方又在哪裡？"],["李部長大維：我講不對的地方好了，比如在川普陣營中，我們還是有很多好的朋友，我","  們覺得還是有很多機會。美、中兩個大國喜歡搞新型大國關係，那是中方的期待。"],["邱委員志偉：兩個大象在打架。"],["李部長大維：對，就是彭總裁講的，我們自己要當心，這是非常有道理的。"],["邱委員志偉：我還是覺得，不管是國防的工作，還是外交的工作，都應該料敵從寬、禦","  敵從嚴，沒有樂觀的環境及理由；我們應該設想最壞的結果，做最好的準備。"],["李部長大維：是的。"],["邱委員志偉：你的報告提到目前我國所面對的主要挑戰，就是川普總統的新政策及全球","  布局。從他上臺之後，我們對美工作的難易度在實務上是更簡化了，還是更加困難？"],["李部長大維：的確是複雜化了，最主要是找不到對口，因為像亞太局的助卿也離任了，","  甚至是副助卿代理……"],["邱委員志偉：那就印證了剛才我說的話，可操之在我的空間就愈形狹窄了。"],["李部長大維：當然也不見得，等新的任命出來，說不定我們也會很高興，對不對？"],["邱委員志偉：所以到目前為止你覺得更加複雜，我們過去對美工作的脈絡可能到現在還","  不見得完全行得通？"],["李部長大維：對於新的川普政府，我們可能要有許多新的做法，就像大家都曉得他是企","  業家出身，他很重視交易、make                                             a","  deal。像上次安倍首相去佛羅里達、華府，都跟川普總統發展很好的交情，因為他們做","  了很好的功課，也帶了很多禮物去，所以川普總統……"],["邱委員志偉：對於他身邊的友人、策士或決策幕僚，我們不應該只認識一、二個。"],["李部長大維：當然不應該，所以我們也儘量想辦法再爭取友誼中。"],["邱委員志偉：最起碼要一打。"],["李部長大維：事實上絕對不只一打。"],["邱委員志偉：絕對不只一打？"],["李部長大維：絕對不只一打。"],["邱委員志偉：每次聽你的分析，我就覺得對外交工作非常有信心。"],["李部長大維：講老實話，不認識是一回事……"],["邱委員志偉：您覺得您是對外關係的樂觀派，還是……"],["李部長大維：我從來不敢樂觀，也從來不敢悲觀，只敢向上努力。"],["邱委員志偉：我只能說你講的話很有禪意，有時候聽不太懂。"],["李部長大維：我現在也不太有時間研究這些東西了。"],["邱委員志偉：好，我們再繼續討論全球貿易保護的部分。當然，隨著反全球化與全球貿","  易保護的升高，對於沒有美國參與的TPP，從國家的經貿戰略、經貿利益來看，我們是","  不是還要持續推動？"],["李部長大維：當然，目前我們政府還是對TPP有很高度的興趣，但是……"],["邱委員志偉：即便沒有美國參與？"],["李部長大維：對，沒有美國參與，我們還是有興趣。於此同時，美國畢竟是我們第二大","  貿易夥伴，我們應該跟它發展一個平臺。"],["邱委員志偉：我了解。美國退出之後，接著主導的國家大概是日本及澳洲，如果我們加","  入沒有美國加入的TPP，澳洲及日本的立場就非常重要。"],["李部長大維：對。"],["邱委員志偉：不能說我們對加入TPP還是有興趣，卻沒有實際的作為，我們還是應該要有","  實際的作為。"],["李部長大維：對。"],["邱委員志偉：我再繼續請教部長，對於由中國主導的RCEP，你覺得我們是否需要再投入","  資源爭取？"],["李部長大維：的確有它的困難性，但是……"],["邱委員志偉：根據我個人的評估，難度非常之高。"],["李部長大維：對。"],["邱委員志偉：加入RCEP的難度非常之高，幾乎不可能加入，因為它是中國所主導，我們","  還需要投入資源爭取加入嗎？"],["李部長大維：我的看法是，恐怕今天我們國家的狀況是，只要有任何機會，我們都要想","  辦法把它抓住。"],["邱委員志偉：又是一個充滿禪意的解釋。","   另外，我覺得跟友邦的關係非常重要，在未來一段時間，一個邦交國都不能少，因為","  透過邦交國可以幫臺灣在國際社會發聲，所以邦交國的穩固當然是外交政策裡面重要的","  一環，我覺得外交部應該傾洪荒之力來鞏固每一個邦交國。"],["李部長大維：對。的確，相關的司長每天都非常認真地在盯著。"],["邱委員志偉：我相信同仁都非常努力。另外，對於臺美關係，你說要期待積極開創新局","  ，也許川普總統執政滿百日、下一階段的人事穩定之後，我們對美國主要的工作重點可","  能放在哪裡？"],["李部長大維：說老實話，我們對工作重點有腹案，但是容我在這裡不對外公開，好不好","  ？"],["邱委員志偉：既然你有腹案，如果有必要，是不是可以私底下找您來討論呢？"],["李部長大維：可以，我來跟你報告。"],["邱委員志偉：好。另外，新南向政策的18個國家之中有重有輕，越南、泰國、馬來西亞","  、甚至南亞的印度都非常重要，我們的人力夠不夠？適格、qualified的人力夠不夠？","",""],["李部長大維：我們已經在增加了，比如從去年開始，我們在緬甸增加了3個人，在越南胡","  志明市、菲律賓泗水各增加了1個人。另外，除了外交部，政府相關部會在緬甸加了4個","  人，在越南加了1個人，相關單位也擬議要增加21個人。"],["邱委員志偉：我提醒部長對這18個目標國都要擬訂很明確的戰略目標及具體的執行方式","  ，而不是把整個新南向當作一體，因為各個國家有不同的狀況。"],["李部長大維：當然，每個國家的狀況完全不一樣。"],["邱委員志偉：我也覺得你在印度應該增加館處，因為印度人口那麼多，幅員那麼遼闊。","  目前印度有幾個館？"],["李部長大維：印度有兩個館。"],["邱委員志偉：在哪裡？"],["李部長大維：就是清奈及首都德里，清奈是總領館。"],["邱委員志偉：所以未來有沒有在印度再設館的計畫？"],["李部長大維：這個要跟對方政府去談。"],["邱委員志偉：有沒有這個需求？比方加爾各達或孟買？"],["李部長大維：我的了解是，這個細節還沒有談，要去談才有希望。"],["邱委員志偉：我覺得要做更多的準備。"],["李部長大維：對，我們還有資源的問題。"],["邱委員志偉：好，謝謝部長。"],["李部長大維：謝謝邱委員。"],["主席（江委員啟臣）：請徐委員永明質詢。"],["徐委員永明：主席、各位列席官員、各位同仁。部長在報告第9頁的第5點談到參與國際","  組織這一塊，不過去年的成績看起來不盡理想，展望未來一年，大家還是很關心這個議","  題。","   針對我們參與國際組織的情況，我做了一些整理。去年5月我們參加WHA的代表有4位","  ，今年大家都在關心到底機會如何，是不是又會像去年一樣一直在苦等邀請函？再來看","  國際民航組織，2013年我們以「中華臺北」的名義參與，2016年沒有收到邀請函。接下","  來，去年4月OECD鋼鐵委員會會議中，我們的代表被中國要求退場，雖然後來又回來，","  可是這真的也是一個羞辱。INTERPOL每年11月開會，去年我們沒有成行。至於聯合國氣","  候綱要公約，我們有代表參加，可是基本上應該是比較非正式的。","   部長，這是很殘酷的現實，請你向委員會報告，對於今年參與WHA，你的評估如何？","",""],["主席：請外交部李部長答復。"],["李部長大維：主席、各位委員。前幾天我們日內瓦辦事處曾經去見了WHO秘書處某一位高","  級官員，據他告訴我們的資訊是，到目前的情形還沒有明朗。但是我要向委員報告，日","  內瓦的同仁及臺北的同仁，還有其他相關各代表處、大使館，都會兢兢業業，絕對是全","  力以赴。"],["徐委員永明：我相信外交部同仁的努力是沒有問題的，當然，客觀環境還是在那裡。我","  想請教部長，如果最後沒有邀請函，你有沒有備案？"],["李部長大維：有準備。"],["徐委員永明：譬如場外的參與，就像我們那個時候在ICAO的做法。這個一定會做？"],["李部長大維：有準備，做不做恐怕還要高於外交部的機關……"],["徐委員永明：層級來做決定，不過外交部有這個備案及準備就對了。"],["李部長大維：我們是參謀、幕僚機構，真正的業務牽涉到跨部會及更高的決策。"],["徐委員永明：下一次是2019年，我們就不提了。如果去年都沒去成，明年參與OECD鋼鐵","  委員會會議、國際刑警組織的可能性高嗎？"],["李部長大維：國際刑警組織是因為北京公安副部長在當它的執委會主席，這個狀況的確","  是不好，但是事實上今年8月份我們馬上要舉辦世大運，我們的確需要在反恐方面加強","  。"],["徐委員永明：對，有實際需要，沒有政治因素。"],["李部長大維：所以針對這些問題，我們也透過歐洲的EUROPOL及相關機構在溝通中，的的","  確確，維安及反恐是全世界共同關切的目標，所以這個問題我們還在洽談中。"],["徐委員永明：不過，實際的參與機會還是不大，應該要推動實質上的互動及合作。"],["李部長大維：對，一定要有資料的交換，否則不得了。"],["徐委員永明：部長，我為什麼把這個列出來？我真的很不忍心說，其實我們參與這些國","  際組織的機會幾乎都是零，不太可能參與。WHA是不是真的會給我們善意？我覺得如果","  再加註一中原則，情況會不會比去年更惡化？這也是國人很擔心的。","   我覺得外交部同仁可以把以下這個表放在外交部的網站上，這是行政院陸委會所做的","  「民眾認知中國政府對我不友善態度」調查結果。不友善有兩種，一種是對人民友不友","  善，另外一種對政府友不友善。你可以看到，相較於對人民的不友善，對政府的不友善","  非常高，兩者的差距很大。我覺得外交部應該把這個表放上去，因為這可以向世界或中","  國政府傳遞一個很清楚的訊息，就是中國這樣對我政府，人民是有感覺的，人民不會覺","  得這是蔡英文政府、李部長的事，跟臺灣人民沒關係，我覺得這個感觸是非常深的，你","  可以從這張表上看到一個gap、開口笑。","   有些事情操之於人，可是有些事情是操之於我。今天我們聽到一個好消息，就是不只","  是更名為日本臺灣交流協會，現在已經變成臺灣日本關係協會。很有趣的是，我看到部","  長在書面報告第7頁中提到：「值得一提的是，日本『交流協會』於今年1月1日更名為","  『日本臺灣交流協會』，此一調整係反映該協會在臺工作的實質內涵，顯現雙邊關係正","  向發展動能」。我發現這段文字到這裡就是句號了。部長在今天早上的質詢中表示，更","  名為臺灣日本關係協會的案子已經在進行了，為什麼這份報告中沒有看到？是你覺得這","  對你推動外交不是一件好事情，還是日本太熱情了，你想cool down一下？"],["李部長大維：徐委員，你是政治學博士，你也曉得各國的外交官都是非常謹慎、小心，","  沒有百分之百的把握，我們都……"],["徐委員永明：這是加分的事……"],["李部長大維：對，這是加分的事情……"],["徐委員永明：你也宣布了，對不對？你今天也說已經送到院裡面去了。"],["李部長大維：今天是因為已經上了報紙，我才證實，否則院長還沒有正式批，還不是真","  正的……"],["徐委員永明：部長，你會讓人家有一種感覺，就是其實外交部沒有那麼熱情，你懂我的","  意思嗎？在兩邊的互動、tangle的過程裡面，會不會讓人家認為其實外交部覺得這種事","  是多一事不如少一事，只考慮會不會讓對岸不高興？"],["李部長大維：那絕對不是這樣子，只是我們是要百分之百放心才……"],["徐委員永明：部長，我們現在在東京的代表處叫什麼名字？"],["李部長大維：我們在東京是使用臺北經濟文化代表處。"],["徐委員永明：有沒有可能順勢改成臺灣駐日代表處嗎？"],["李部長大維：這個要跟日方協調才有可能。"],["徐委員永明：我們有主動嗎？其實從早上的質詢裡面，也有委員問到這個問題，我的感","  覺是你在這件事情上是比較被動的。我前面談到參與國際組織時提到，有些事是操之於","  我們，而且機會也不錯，不管是對日或對美，是不是一個改名字的好機會？"],["李部長大維：對。事實上，我們有初步的洽商。"],["徐委員永明：有一個工作小組在推動嗎？還是只是被動地等日本釋出善意，我們才想辦","  法再回應？"],["李部長大維：事實上我們已經在日本就這個問題談過了，現在我還不便再多談。"],["徐委員永明：你們有更名為台灣駐日代表處的方向？"],["李部長大維：這個必須要雙邊同意。"],["徐委員永明：你剛才說有談過是什麼事？"],["李部長大維：就是談過這個案子。"],["徐委員永明：美國呢？"],["李部長大維：美國還沒有談。"],["徐委員永明：我國會理虧嗎？"],["李部長大維：美國的人都還沒有到位，這種事情也不可能找國務卿談。"],["徐委員永明：現在大家都在談陸戰隊來台，你們卻還在講他們尚未到位、這個事情不確","  定，部長，我認為外交部不要讓人覺得很多事都還在考慮中國的反應，對於國際關係、","  國際組織的參與，我們有困難，民眾可以理解。"],["李部長大維：外交部不像陸委會，陸委會主要的工作對象是大陸。"],["徐委員永明：部長說到重點了，你們是外交部，不是陸委會，陸委會都會做那樣的民調","  向中國說他們這樣不行！"],["李部長大維：我的結論提到我們是沒有硝煙的戰爭，大家都知道戰爭對象是誰。"],["徐委員永明：部長要發出聲音，因為你不發聲，你很文學的說這是沒有聲音的戰爭，難","  道你們真的就是不動？"],["李部長大維：當然沒有不動。"],["徐委員永明：對於很難推動的部分，大家會共同支持，可是可以做的部分，對方也很積","  極，但你們還是被動，還有很多考量，反而讓台灣內部對你的支持或對新政府的看法會","  有不同。"],["李部長大維：事實上，您也非常清楚，外交的工作尤其是對我國必須非常……"],["徐委員永明：部長，我對很多事不清楚，外交部在第一線應該有更多資訊，也了解更多","  情況，所以我才會這樣質詢，一方面表達民眾對你們的支持及需求；另一方面，我了解","  改名影響滿大的，外交部不能被動地說是因為對方提出來，所以我們就做出類似回應，","  部長還是要積極一點！"],["李部長大維：我們非常的積極，但是必須非常低調、謹慎來處理，您也非常清楚，如果","  我們採用另外一種作法，結果會是什麼，這表示完全沒有機會。"],["徐委員永明：當然。你今天的報告其實可以納入這部分。","   接著，我要談另一件個案，有關被海盜挾持一千多天的沈瑞章，外交部之前有一些協","  助讓國人覺得不是很積極，最近他回到台灣與他的船東發生一些爭議，農委會說這是外","  籍船無法處理，也無法寫海事報告，外交部能協助提供像是航跡圖或通聯紀錄、衛星圖","  等嗎？"],["李部長大維：容我責由亞非司陳司長回答。"],["徐委員永明：之前外交部要求簽切結書、同意還款才幫忙，甚至所謂贖金來源或誰幫忙","  ，對岸的幫助還比較大，這些其實對外交部的形象都不好。雖然這只是個案，可是大家","  還是想知道國人在當地落難，外交部能有哪些作為？"],["主席：請外交部亞非司陳司長答復。"],["陳司長俊賢：主席、各位委員。對於這個切結書，我們在審預算時向委員會報告過。"],["徐委員永明：這個我知道，我不是要問切結書，我是問後續他回到台灣，要求一些跨國","  認證的資料，外交部能主動協助嗎？"],["陳司長俊賢：我知道委員的辦公室有協調這件事，我們同仁也有參與，船東與船員之間","  的薪資糾紛，在國內很明確定位為漁業署才能夠主政。"],["徐委員永明：可是你還是可以幫忙尋求一些資料！"],["陳司長俊賢：如果外交部可以提供像您講的一些欠缺的資料，我們一定會盡力協助。"],["徐委員永明：你們不要袖手旁觀，之前協調過程形象已經不好了，國人落難還要簽切結","  書，我當然知道你們有你們的困難，可是事後需要文書的往返，外交部還是可以比較積","  極一點。你們不能說參加國際組織很難，態度也曖昧，國人遇到個人問題也沒辦法處理","  ，部長，這對於外交部的形象不好！"],["陳司長俊賢：事實上，我們對媒體公布這件事時，提供的資料很多，只是無法把每份資","  料都公布給大家看。"],["徐委員永明：你要讓他們有感，認為你們有作為！"],["陳司長俊賢：有關切結書一事在審預算時，已經向貴委員會承諾改進。"],["徐委員永明：沈先生不是大人物，我們之所以會注意這件事的原因在於，之前鬧得這麼","  大，連總統都在關心，總不能回國以後，各部會都覺得這件事變小了，就袖手旁觀。"],["陳司長俊賢：我們很希望船東能夠拿出良心，給他們薪水。"],["徐委員永明：不是良心！外交部要做事、拿出資料讓船東認帳。"],["主席：接下來登記質詢的陳委員歐珀、林委員德福、黃委員偉哲、林委員俊憲、蕭委員","  美琴及吳委員志揚均不在場。","   請林委員麗蟬質詢。"],["林委員麗蟬：主席、各位列席官員、各位同仁。前幾天美國對於我國去年的人權報告談","  了很多，包括新住民被歧視的相關議題。針對這部分，部長有何看法？"],["主席：請外交部李部長答復。"],["李部長大維：主席、各位委員。說老實話，看到之後我也很難過，因為新住民……"],["林委員麗蟬：你難過的是什麼？"],["李部長大維：新住民也是我們的一員，如果受到任何歧視待遇，不是一個民主國家應該","  有的現象，我一輩子為台灣民主做了一些事，看了當然心裡難過。"],["林委員麗蟬：針對這份報告提到新住民被歧視一事，除了難過以外，必須務實地看待這","  件事。我們來看看法令的僵化，會讓他們感受到生活不便上的歧視，他們稱為歧視，我","  們不知道這應該稱為不便或是法規的僵化？","   部長，你們推動新南向政策的國家有哪些？東協都算嗎？"],["李部長大維：新南向政策國家包括東協十國、南亞及澳、紐，事實上，有些國家我們根","  本沒有代表處，立足點也很有限。"],["林委員麗蟬：你覺得南向政策很難推動囉？"],["李部長大維：倒不是，而是要有重點，要把有限資源花到……"],["林委員麗蟬：今天本席針對重點跟部長討論，新南向政策推出後，就會有台幹到各國工","  作或是台商到各國經商。"],["李部長大維：本來就已經有很多了。"],["林委員麗蟬：雖然本來就有，但是這個政策推出之後，可能量會更多，經商之後只要單","  身的人就會認識當地女子，不管是戀愛、結婚或生下一代，部長知道目前哪些國家的異","  國婚姻需要面談？"],["李部長大維：容我責由領務局陳局長來回答。"],["主席：請外交部領務局陳局長答復。"],["陳局長華玉：主席、各位委員。針對異國婚姻面談，我們設定在一些比較有移民風險的","  國家以及特定國家，例如證件問題比較多或不法事件比較多的國家。"],["林委員麗蟬：我不知道你怎麼定義移民風險？結婚要面談，包括泰國、越南、菲律賓或","  印尼、緬甸，甚至柬埔寨，現在你們也開放泰國免簽，難道沒有相關風險嗎？這是題外","  話，我的主題是針對面談的部分，有些國家除了面談有困難以外，哪些國家公告不再發","  給台幹或男女雙方配偶在他們國家的結婚狀況及出生證明？"],["陳局長華玉：應該是柬埔寨。"],["林委員麗蟬：收到這方面的公告後，新南向政策卻鼓勵國人到東南亞。我們針對柬埔寨","  進行深度討論，你覺得這樣的公告一出，而新南向政策又鼓勵大家到東南亞投資，可是","  這些單身男女都需要戀愛、結婚的終身大事，你如何解決這個問題？在您還沒想到如何","  解決這個問題之前，我先跟您講，從我上任至今，我們的陳情案沒有中斷過，我相信外","  交部也常常接到我們的陳情。"],["陳局長華玉：是。"],["林委員麗蟬：目前我們手裡還有20餘案。每個委員不管藍綠只要一遇到這種柬埔寨婚姻","  狀況的陳情，便會打電話到我們辦公室詢問。而且我覺得這不是個案，您知道在柬埔寨","  有多少台商嗎？據我們了解，那裡大概有6,000餘人，既然如此，表示這不是個案，而","  是通案，政府要如何解決這個問題？他們到那裡認識那裡的人，與之結婚、生小孩，之","  後不論如何辦，孩子都辦不回來，這是台灣的孩子，我們卻辦不回來，又何必談詐騙犯","  在國外都帶不回來，我們連自己的孩子都帶不回來！您覺得要如何解決這個問題？"],["陳局長華玉：我們配合新南向政策已經在逐步放寬……"],["林委員麗蟬：請問如何放寬？我們從去年上任至今一直在提，可是我沒有看到外交部如","  何放寬，不論在他們面談的方面或沒取得相關證件的方面。我們知道，這種事情的錯不","  在他們，並不是他們本身的問題；政府鼓勵他們去那裡經商，之後他們認識那裡的人，","  與之結婚、生小孩，到孩子都長到很大了，卻如何都辦不回來。關於這個部分，部長要","  不要承諾於近期內擬出一個方案？如果……"],["李部長大維：柬埔寨的這個案例是一個很特殊的案例，因為柬埔寨的總理對我們非常不","  友善……"],["林委員麗蟬：所以這個南向政策要鼓勵他們不要去柬埔寨經商，還是不要到柬埔寨娶老","  婆嗎？"],["李部長大維：不是，其實我們爭取在柬埔寨設處不知已經多少年了，大概在……"],["林委員麗蟬：部長，那說得太遠了，你先解決眼前的問題；現在連婚姻的問題，你們都","  還沒解決，這種僵化的制度能不能改變？因為已經屬實……"],["李部長大維：這恐怕不是我們的問題，主要是對方的問題。"],["林委員麗蟬：對，但是我們不能不管國人，因為……"],["李部長大維：對呀！我們很關心，也要管……"],["林委員麗蟬：對，關心國人……"],["李部長大維：但是對方拒絕談……"],["陳局長華玉：誠如剛才委員提到的，柬埔寨政府不核發單身證明，他們不鼓勵他們的國","  人和外國人通婚……"],["林委員麗蟬：不是不鼓勵他們的國人和外國人通婚，而是不發單身證明的相關文件給台","  灣。部長，我要跟您說，這些不是新問題，它們已經是舊問題……"],["李部長大維：對呀！"],["林委員麗蟬：我的意思是政府的僵化制度能不能改變？您不要管柬埔寨如何如何，事實","  是我們的孩子在柬埔寨出生，辦不回來，他們的就學、就醫、就養都有問題，現在這種","  情況，難怪美國的人權報告會指出台灣的人權須要改善。關於這個部分，我剛剛在內政","  委員會質詢時，內政部部長已經承諾他們要趕快研擬改善措施，我不知道外交部有沒有","  要盡一點力？"],["李部長大維：我們對屬於外交部的職權範圍一定會盡力。"],["林委員麗蟬：既然如此，你們能不能擬出一個計畫，藉以說明你們要盡什麼力？盡力不","  能口說而已，剛剛您說，美國的人權報告指出台灣的人權是有待改善的令您覺得很傷心","  ，但是傷心之外，我就要和您討論你們如何改善這些事情，外交部可不可以在二個星期","  內提出一個計畫？可不可以？"],["陳局長華玉：我們可以和內政部等相關單位協商研議，之後再向委員報告。"],["林委員麗蟬：好，我希望你們的研議不是在質詢完畢就結束，我希望你們的研議結果能","  在兩個星期內提供給我們，包含具體的目標等等；我不管外交困境是如何，我要管的是","  國人、台商、台幹，還有我們的下一代在那裡如何過來，這是我重視人權的實務作為，","  不是只喊很華麗的口號──南向、南向。不要台商在那裡遇到問題時，我們救不了，連我","  們自己的媳婦、孩子遇到問題，我們也救不了，這樣的話，我不知道我們還算什麼？部","  長，我希望你們在兩個星期內可以擬出一個相關的政策，可以嗎？"],["陳局長華玉：我們可以努力，之後回報給委員。"],["林委員麗蟬：好，謝謝。"],["主席：接下來登記質詢的廖委員國棟、張委員麗善、黃委員昭順、賴委員士葆、鄭委員","  運鵬、管委員碧玲、徐委員榛蔚、鍾委員孔炤、周陳委員秀霞、蔣委員乃辛、簡委員東","  明、孔委員文吉及葉委員宜津均不在場。","   已經登記的委員除不在場者之外，均已發言完畢，報告及詢答結束；本次會議有陳委","  員明文等提出書面質詢，請列入紀錄，刊登公報，也請相關單位以書面在兩週內答復；","  委員口頭質詢未及答復的部分或要求補充資料的部分均請相關單位以書面在兩週內提供","  。","陳委員明文書面質詢：","   一、對今年臺美關係發展的展望","   (一)今年提升臺美關係的具體工作目標？","   部長，去年「英川通話」，是自1979年臺美斷交以來，首次有美國候任總統與我們的","  總統通話，而川普團隊很多重要核心幕僚立場友臺，也都傾向支持強化、提升臺美間的","  各種實質關係。","   此外，根據民調顯示，有將近七成（67.9%）的民眾對「英川通話」表示支持(註1)。","  顯示國人對於今後臺美關係的提升，普遍抱持相當期待。","   請問部長，今年除了AIT（美國在台協會）新館即將落成啟用（避免再談美陸戰衛隊","  入駐），在有關「提升」臺美雙邊關係的部分，今年外交部有哪些比較具體的推動目標","  ？可否請部長說明一下。","   (二)臺美簽署FTA的具體進程及跨部協調","   部長，上週四（03\/02），林全院長在接見華府智庫「傳統基金會」創辦人佛訥博士","  時表示，若臺美及臺日簽署FTA（自由貿易協定），將能抗衡大陸對我們的打壓，也可","  讓其他國家更有意願與臺灣簽FTA，因此他將臺美簽署FTA作為當前重要目標之一。","   請問部長，有關政府推動簽訂臺美FTA部分，目前的準備工作到哪一個階段？針對此","  議題，在川普政府上台後，我們跟美國行政部門是否已就相關議題展開過接觸與對話，","  還是停留在單方面表達意願的階段？目前有無具體的推動時程？可否請部長大致說明一","  下。","   部長，臺美洽簽FTA，不僅是外交部門的事，主要更涉及到國內相關產經部門，甚至","  農委會。因此，政府除了加強對美溝通外，如何就國內部分形成共識，提出具體方案及","  配套措施也很重要。希望有關部門要注意這點。","   二、關注中美高層互動，捍衛國家主權尊嚴","   (一)政府如何應對美國「一中政策」與中國「一中原則」的爭論","   美國大選後，中美雙方之間的互動，不僅是高潮迭起，甚至出現峰迴路轉態勢。","   儘管美中雙方就經貿、朝核或南海等相關議題仍有嚴重分歧，之前川普試圖甚至挑戰","  「一中政策」。但是，我們也注意到：","   (1)川普不僅選定習近平的「老朋友」愛荷華州州長布蘭斯塔德擔任駐中大使；","   (2)國務卿提勒森1月在由參議院舉行的任命聽證會，除了表示美國對臺灣有《臺灣關","  係法》及「六項保證(註2)」的承諾，也說「不知道有任何計劃要改變『一中政策』」；","","","   (3)今年春節期間，其長女伊凡卡帶了5歲的女兒（安拉貝拉）出席由中國駐美大使館","  舉辦的晚宴；","   (4)2月9日「川習熱線」後，白宮新聞稿出現「應習近平要求，川普同意遵循美國的","  『一中政策』」的文字內容……等等各種跡象。","   部長，我們都清楚美國的「一中政策」與中國的「一中原則」有所不同。美國的「一","  中政策」實際上包含了「中美三公報」以及「臺灣關係法」，甚至雷根政府時期提出的","  對台「六項保證」。","   但即使如此，臺灣的前途或地位，若總是由其他國家或政府在那邊「秤斤論兩」、「","  指手畫腳」甚至「說三道四」，感覺總是不恰當，也不正常。","   部長，對此您有什麼看法？","   部長，外交部對於這個問題，除依往例強調「臺灣關係法」及「六項保證」外，還有","  沒有什麼其他應對之策或努力空間，以進一步捍衛我們的國家主權與尊嚴？","   (二)臺灣不能淪為強權政治下的犧牲品","   面對嶄新的世界變局，我們除了必須隨時密切關注情勢的變化，做好各種的應變與準","  備，同時也必須注意如何維護好臺灣的權利。","   尤其，儘管臺美關係良好，但若觀察川普這段時間以來相關立場的變化，我們也不得","  不擔心在這個過程中，臺灣的角色究竟在哪裡？臺灣會不會變成國際強權的談判籌碼？","  臺灣會不會淪為強權政治下的犧牲品？國人對此顯然有所疑慮。","   部長，對於這部分，政府必須隨時謹慎應對，千萬不能大意。","   (三)爭取國際話語權，捍衛臺灣的主權及尊嚴","   部長，不論中美是否已就雙方領導人會晤展開磋商，或「川習會」是否將會在今年中","  旬舉行；也不論「川習通話」講的是北京的「一中原則」還是華府的「一中政策」；更","  不論川普把「一中」當成「談判籌碼」究竟想跟北京交換些什麼？","   我們的政府，尤其是外交部門，有責任讓國際社會清楚瞭解到以下相關基本事實，甚","  至進一步形成一種普遍共識，那就是：","   1.中華民國（臺灣）是一個注重自由、尊重人權、愛好和平的民主國家，而不是任何","  其他國家的屬地或殖民地。","   2.臺灣人民用一張張的選票，選出自己的總統；我們有自己的政府、軍隊及司法體系","  。","   3.臺灣有其主體性，不是任何國家的附庸，更不是可以拿來作為交易的籌碼！","   4.臺灣人民才是臺灣的主人！","   5.臺灣的前途及未來，只有2,300萬的臺灣人民擁有最終的決定權！","   部長，請問您是否同意以上幾點？","   部長，政府應努力爭取國際社會的「話語權」，要適時端正輿論視聽，以積極的行動","  ，捍衛國家的主權及尊嚴。","   三、政府應維護我漁民海外活動正當權益","   (一)政府不能永遠只躲在背後","   部長，琉球籍興川吉號漁船，在沒有違法捕漁的情況下，遭緬甸政府不當扣留，前後","  共經歷39天，最後竟還要繳交1萬美金的罰金才獲釋，請問您認為這樣合理嗎？","   部長，雖然外館第一時間便接獲代理商通報，且被要求希望不要介入；儘管我們與緬","  甸雖無正式邦交，但仍設有辦事處，和緬甸政府並不是沒有聯繫管道，難道外館真的不","  能有更積極作為？","   船員及漁船被扣這30幾天，請問我們的外館曾經派人前往探視過嗎？外館不能提供被","  捕漁民必要的法律協助？也不能透過管道向緬甸政府或國會議員尋求協助或表達關切嗎","  ？","   部長，該船日前被釋放，您認為這與3月3號國內媒體曝光此事件是否有關？難道外交","  部及外館只能躲在代理商的後面，真不能採取更積極有效的作為，來維護我們漁民的權","  益嗎？","   (二)外交部應協助漁民向緬甸政府求償","   部長，您認為漁船在沒有違法的情況，被罰這1萬美元合不合理？緬甸海軍應該不是","  穿著官衣的海盜吧？政府是不是該幫漁民及家屬討個公道或說法？","   部長，我們漁船被緬甸政府「誤扣」一個多月，不僅導致漁獲腐壞，更被抽走4千公","  升的油料，加上漁工薪水等等，損失估計至少百萬元。","   請問部長，外交部是不是應該協助漁民向緬甸政府求償？","   (三)尋求建立「臺緬漁業合作」的「新南向」","   對於這起事件，本席除了要求外交部應進行內部檢討外，更重要的是，政府應向緬甸","  政府表達我們的不滿，同時設法與緬甸政府展開協商，就今後如何避免類似情況發生，","  並積極尋求建立更有保障與互惠互利的「臺緬漁業合作關係」，納入政府推動「新南向","  政策」的一環。","   請問部長，您是否同意這個想法？","   註1：台灣民意基金會民調》67.9%民眾支持「川蔡通話」但50.4%台灣人不欣賞川普，","  風傳媒，2016.12.26。","   註2：「六項保證」：","   1.美國並未同意為對台軍售設下終止日期；","   2.美國不會在台灣與中國之間扮演調停角色；","   3.美國不會試圖對台灣施壓去和中國談判；","   4.美國對台灣主權議題的長期立場沒有改變；","   5.美國沒有計劃改動台灣關係法；","   6.八一七公報內容不應被認為美國同意就對台軍售與北京事先咨商"],["主席：今天會議到此，現在散會。","散會（13時6分）","","","  -----------------------","                                     立法院公報  第106卷  第22期  委員會紀錄","","                                     235","","立法院公報  第106卷  第22期  委員會紀錄","","                                     立法院公報  第106卷  第22期  委員會紀錄","","                                     296","","                                     295","","",""]],"block_lines":[1,7,9,52,53,54,55,210,214,217,218,219,220,221,224,227,228,229,230,232,233,234,237,238,239,240,244,245,246,247,249,250,251,252,255,256,258,259,260,265,267,268,270,283,284,286,287,290,291,293,295,296,297,298,300,301,302,306,307,310,312,313,315,317,319,320,321,322,323,325,326,327,328,331,332,334,335,337,338,339,342,344,345,346,347,348,349,351,352,353,354,355,356,357,364,365,366,367,368,369,370,371,372,373,375,378,380,381,383,385,386,387,388,390,391,392,393,394,395,396,397,398,399,400,401,403,404,405,406,407,408,409,410,413,414,416,417,418,419,420,422,423,425,428,430,433,434,435,436,438,440,441,442,443,444,446,447,450,451,453,454,456,458,459,460,461,462,465,466,468,469,471,472,473,474,475,477,478,479,480,481,482,483,485,486,488,489,490,491,493,494,496,497,498,500,503,506,507,508,509,512,513,515,516,519,520,522,523,526,528,529,531,532,533,537,538,540,541,542,544,545,548,549,550,551,552,553,558,559,561,562,563,566,567,570,571,572,573,574,575,581,582,585,587,589,591,594,595,597,598,601,602,607,608,612,613,616,617,618,619,620,621,622,625,630,631,634,635,636,638,639,640,641,642,643,645,648,649,651,652,656,657,659,660,665,666,667,668,670,671,672,673,675,676,678,683,684,687,688,689,692,693,694,701,702,705,707,708,709,710,711,712,718,719,720,721,722,723,725,726,728,729,730,731,737,739,752,753,754,755,756,758,760,761,774,775,776,778,793,794,797,798,805,806,809,810,813,814,815,824,829,830,833,837,840,851,854,856,857,859,860,864,866,868,869,882,884,888,889,894,895,896,900,901,903,905,906,907,909,914,915,917,918,919,921,926,932,935,943,944,952,955,960,961,964,966,969,979,980,981,985,990,991,992,994,995,996,997,999,1000,1001,1002,1003,1015,1018,1031,1033,1040,1041,1042,1043,1044,1045,1048,1051,1054,1066,1068,1069,1070,1071,1072,1074,1075,1079,1081,1088,1090,1092,1093,1098,1099,1104,1105,1106,1107,1108,1109,1111,1112,1123,1124,1125,1126,1133,1134,1135,1146,1147,1148,1149,1155,1157,1158,1160,1161,1162,1163,1164,1166,1167,1168,1170,1171,1174,1175,1176,1180,1183,1184,1185,1186,1187,1189,1193,1196,1197,1198,1199,1200,1205,1207,1209,1211,1212,1213,1215,1216,1218,1219,1225,1226,1228,1229,1232,1234,1235,1236,1237,1238,1239,1240,1241,1242,1243,1244,1245,1246,1247,1253,1256,1257,1258,1262,1263,1264,1265,1267,1268,1269,1272,1273,1275,1276,1278,1280,1284,1287,1290,1292,1294,1295,1297,1298,1299,1301,1308,1312,1315,1318,1323,1326,1327,1328,1329,1331,1333,1334,1336,1337,1339,1340,1341,1343,1344,1346,1351,1354,1359,1361,1363,1364,1367,1368,1371,1372,1377,1378,1381,1382,1389,1394,1401,1403,1404,1406,1410,1412,1417,1421,1426,1428,1432,1434,1435,1440,1445,1449,1451,1454,1455,1460,1462,1464,1466,1467,1468,1471,1472,1473,1477,1478,1479,1480,1482,1483,1484,1485,1486,1487,1488,1500,1502,1503,1506,1508,1510,1514,1515,1516,1517,1518,1520,1523,1524,1528,1529,1530,1532,1533,1534,1535,1540,1542,1548,1550,1553,1554,1555,1558,1561,1562,1569,1570,1571,1572,1574,1575,1576,1580,1581,1582,1587,1588,1589,1590,1592,1593,1594,1595,1597,1598,1600,1601,1602,1605,1607,1609,1610,1621,1628,1630,1631,1633,1634,1639,1640,1641,1642,1649,1650,1652,1653,1659,1661,1663,1664,1667,1673,1674,1677,1679,1680,1682,1683,1686,1687,1688,1689,1690,1697,1698,1700,1701,1702,1703,1704,1705,1706,1707,1708,1709,1710,1713,1714,1718,1719,1720,1721,1722,1723,1724,1725,1730,1731,1732,1733,1734,1737,1738,1739,1748,1749,1751,1752,1754,1755,1756,1757,1758,1759,1760,1761,1762,1763,1766,1767,1768,1769,1770,1771,1772,1773,1778,1779,1782,1783,1784,1785,1786,1787,1789,1790,1792,1793,1794,1795,1797,1798,1810,1811,1814,1815,1821,1822,1823,1825,1837,1838,1843,1844,1846,1848,1849,1853,1854,1861,1862,1864,1865,1866,1867,1869,1870,1871,1873,1874,1875,1877,1878,1880,1882,1883,1884,1886,1890,1891,1892,1893,1894,1895,1896,1897,1898,1899,1900,1901,1902,1905,1906,1907,1909,1911,1912,1914,1915,1917,1918,1919,1920,1922,1924,1928,1929,1932,1934,1935,1936,1940,1943,1945,1946,1948,1949,1950,1951,1952,1953,1954,1955,1956,1957,1958,1959,1960,1972,1973,1977,1979,1980,1981,1982,1983,1984,1986,1989,1990,1992,1993,1994,2011,2013,2014,2015,2016,2018,2021,2022,2023,2024,2025,2026,2029,2030,2032,2033,2034,2035,2036,2037,2038,2039,2040,2041,2044,2045,2047,2048,2050,2051,2054,2055,2059,2061,2066,2067,2070,2071,2072,2074,2076,2077,2078,2082,2084,2085,2086,2088,2089,2090,2093,2095,2096,2097,2098,2100,2104,2106,2107,2108,2110,2111,2114,2115,2116,2118,2122,2123,2128,2129,2135,2136,2141,2143,2145,2146,2148,2149,2150,2151,2152,2153,2155,2157,2158,2163,2164,2168,2169,2175,2176,2177,2285],"person_count":{"主席":58,"李部長大維":374,"蔡委員適應":40,"徐司長佩勇":12,"羅委員致政":58,"李司長新穎":5,"主席（許委員毓仁代）":1,"江委員啟臣":41,"陳司長文儀":25,"蔡秘書長明耀":10,"主席（江委員啟臣）":2,"劉委員世芳":20,"薛司長美瑜":2,"林委員昶佐":13,"莊委員瑞雄":15,"丁司長樂群":2,"陳局長華玉":17,"王委員定宇":23,"呂委員玉玲":33,"許委員毓仁":23,"吳委員焜裕":12,"周執行長麟":1,"施秘書長文斌":1,"鍾委員佳濱":24,"呂委員孫綾":23,"陳副處長家彥":2,"馬委員文君":38,"主席（呂委員孫綾代）":1,"邱委員志偉":37,"徐委員永明":32,"陳司長俊賢":6,"林委員麗蟬":19},"persons":["主席","李部長大維","蔡委員適應","徐司長佩勇","羅委員致政","李司長新穎","主席（許委員毓仁代）","江委員啟臣","陳司長文儀","蔡秘書長明耀","主席（江委員啟臣）","劉委員世芳","薛司長美瑜","林委員昶佐","莊委員瑞雄","丁司長樂群","陳局長華玉","王委員定宇","呂委員玉玲","許委員毓仁","吳委員焜裕","周執行長麟","施秘書長文斌","鍾委員佳濱","呂委員孫綾","陳副處長家彥","馬委員文君","主席（呂委員孫綾代）","邱委員志偉","徐委員永明","陳司長俊賢","林委員麗蟬"],"title":"立法院第9屆第3會期外交及國防委員會第4次全體委員會議紀錄","時間":"中華民國106年3月6日（星期一）9時1分至13時6分","地點":"本院紅樓301會議室","主席":"江委員啟臣"}