{"blocks":[["主席：出席委員已足法定人數，開會。進行報告事項。","       報  告  事  項"],["段落：一、宣讀上次會議議事錄。","[pic]","立法院第9屆第8會期財政委員會第13次全體委員會議議事錄","時    間：中華民國108年10月28日（星期一）上午9時至11時55分","        中華民國108年10月30日（星期三）上午9時30分至10時47分","地    點：本院群賢樓9樓大禮堂","出席委員：吳秉叡    賴士葆    曾銘宗    黃國昌    林德福    余宛如    羅明才","            施義芳    郭正亮    王榮璋    費鴻泰    陳賴素美  江永昌    蔡易","        餘","         委員出席14人","列席委員：童惠珍    鍾孔炤","         委員列席2人","|列席官 |108年10月28日（星期一）   |       |                 |","|員：   |                          |       |                 |","|       |財政部                    |部長   |蘇建榮           |","|       |  會計處                  |處長   |張玉燕           |","|       |  人事處                  |處長   |李秉洲           |","|       |  國庫署                  |署長   |蕭家旗           |","|       |  賦稅署                  |署長   |李慶華           |","|       |  關務署                  |署長   |謝鈴媛           |","|       |  國有財產署              |副署長 |李政宗           |","|       |  財政資訊中心            |主任   |陳泉錫           |","|       |  印刷廠                  |廠長   |李孝春           |","|       |  臺灣土地銀行股份有限公司|董事長 |黃伯川           |","|       |                          |總經理 |謝娟娟           |","|       |行政院主計總處基金預算處  |專門委 |黃秀容           |","|       |                          |員     |                 |","|       |108年10月30日（星期三）   |       |                 |","|       |財政部                    |部長   |蘇建榮           |","|       |  會計處                  |處長   |張玉燕           |","|       |  人事處                  |處長   |李秉洲           |","|       |  國庫署                  |署長   |蕭家旗           |","|       |  關務署                  |署長   |謝鈴媛           |","|       |  國有財產署              |署長   |曾國基           |","|       |  印刷廠                  |廠長   |李孝春           |","|       |  臺灣土地銀行股份有限公司|董事長 |黃伯川           |","|       |                          |總經理 |謝娟娟           |","|       |行政院主計總處公務預算處  |簡任視 |詹媖珺           |","|       |                          |察     |                 |","|       |  基金預算處              |專門委 |林秀燕           |","|       |                          |員     |                 |","","","主    席：施召集委員義芳","專門委員：謝淑津","主任秘書：趙弘靜","紀    錄：秘  書  郭錦貴  編  審  汪治國  科  長  蔡明哲","         專  員  黃姵瑜  科  員  高珮玲  辦事員  簡廷育","108年10月28日（星期一）","       報  告  事  項","宣讀上次會議議事錄。","決定：議事錄確定。","       討  論  事  項","審查中華民國109年度中央政府總預算案附屬單位預算營業部分關於臺灣土地銀行股份有","限公司、財政部印刷廠。","（經財政部部長蘇建榮就預算案提出報告後，計有委員吳秉叡、賴士葆、曾銘宗、黃國","  昌、林德福、余宛如、施義芳、費鴻泰、羅明才、陳賴素美、蔡易餘、江永昌等12人提","  出質詢，均經財政部部長蘇建榮、臺灣土地銀行股份有限公司董事長黃伯川、印刷廠廠","  長李孝春及相關人員予以答復。）","決議：","一、說明及詢答完畢。","二、委員質詢未及答復或請補充資訊，請財政部於一週內以書面答復；委員另要求期限","   者，從其所定。","三、委員王榮璋、郭正亮所提書面質詢，均列入紀錄，刊登公報，並請財政部以書面答","   復。","四、關於109年度臺灣土地銀行股份有限公司、財政部印刷廠營業預算案，訂於10月30日","   繼續審查。","108年10月30日（星期三）","       討  論  事  項","繼續審查：","一、中華民國109年度中央政府總預算案關於財政部關務署及所屬、國有財產署及所屬歲","   出預算部分暨融資財源調度。","二、中華民國109年度中央政府總預算案附屬單位預算營業部分關於臺灣土地銀行股份有","   限公司、財政部印刷廠。","決議：","壹、109年度財政部關務署及所屬、國有財產署及所屬歲出預算部分暨融資財源調度審查","   結果：","一、109年度財政部關務署及所屬、國有財產署及所屬歲出預算部分：","  第10款  財政部主管","   第9項  關務署及所屬原列58億8,674萬3千元，減列第1目「一般行政」項下「基本行","           政工作維持」20萬元、第2目「關稅業務」項下「稽徵業務」中「土地租金」","           346萬6千元（以上科目均自行調整），共計減列366萬6千元，其餘均照列，","           改列為58億8,307萬7千元。","   本項通過決議4項：","   (一)109年度財政部關務署及所屬於預算案「關稅業務」計畫項下之「查緝業務」編","       列3億6,350萬8千元。查中華航空公司總統專機於108年7月爆發菸品走私案，實際","       菸品銷售高達1萬0,009條菸，實係經由中華航空公司於機場管制區自主管理之出","       入口，經查證平日期間無任何公權力人員進行貨品進出口管制，僅有華航所屬保","       全人員把關，鬆散管理之結果竟讓華航員工透過此一出入口將私菸及相關免稅品","       運出。有鑑於財政部關務署本應督導國際機場管制區進口貨棧之進、出口貨物通","       關作業，竟使航空公司透過自主管理途徑私運貨物，爰請財政部關務署澈底檢討","       前開事由並研議未來防免之方法，俾免損及國家之財政，並向立法院財政委員會","       提出書面報告。","                  提案人：黃國昌    江永昌","                  連署人：陳賴素美","   (二)109年度財政部關務署及所屬於預算案「關稅業務」計畫項下之「查緝業務」編","       列3億6,350萬8千元。查媒體報導目前任職第十一職等之台北關黃第一副官務長職","       司關務相關查緝業務，惟黃員竟違反財政部主管行政法規海關宿舍管理要點第7條","       ，先辦海關、中央公教人員輔助貸款置屋，後至台北關任職竟隱瞞前項貸款再申","       請海關主管宿舍，嚴重行政違法，俟經該關秘書室承辦人將前揭違法事由要求交","       付歸還宿舍，黃員竟再以「即將調任」為由要求承辦人員「假裝沒有看到」並繼","       續占用海關主管宿舍直至事件爆發，該署始承諾徹查。有鑑於財政部關務署第十","       一職等高級文官竟無視部內法令，而財政部關務署內之事前督察亦形同完全失效","       ，為澈底檢討前開相類事由及政風失效之原因，並重整官箴，爰請財政部關務署","       向立法院財政委員會提出檢討之書面報告。","                  提案人：黃國昌    江永昌","                  連署人：陳賴素美","   (三)行政院為統籌國家文化發展政策，於105年正式提出文化政策白皮書，案內將保","       存活化我國多元文化資產等，列為具體施政項目，明訂各部會應自行編列預算，","       負起國有文化資產修復或維護工作。查財政部關務署經管之文化資產有2處古蹟1","       處歷史建築以及1處具有文化資產潛力建築；然檢視109年度財政部關務署及所屬","       預算案「一般行政」項下，針對「房屋建築養護費」編列2,444萬9千元及「房屋","       建築及設備費」編列1,153萬元，其內容為該署及各關之老舊房舍修補及養護，並","       未有文化資產古蹟之維護經費。建請財政部關務署應落實保存文化資產，妥適編","       列年度維護修復古蹟經費，有效運用、控管及維護我國珍貴歷史文化建築。","                  提案人：施義芳    王榮璋    余宛如","   (四)為避免含非洲豬瘟病毒豬肉製品流入臺灣，造成疫情爆發衍生千億元以上損失，","       必須結合CIQS各機關力量，於邊境加強查緝量能，為此，海關已以X光檢查儀100","       %檢查入境旅客託運行李、進口快遞貨物及郵包，除桃園國際機場外所有海空運入","       境旅客之手提行李均已全面檢查，並於紅綠線檯加強查核高風險地區入境旅客行","       李，桃園國際機場則由行政院農業委員會動植物防疫檢疫局派員對高風險地區旅","       客以X光檢查手提行李。此外，海關也以風險管理篩選高風險海空運一般貨物詳查","       ，並對快遞貨物及郵包實施100%","       X光檢查，阻絕來自中國大陸等非洲豬瘟疫區豬肉製品以旅客行李、快遞貨物、國","       際郵包及海空運一般貨物等方式入侵，迄今東亞地區僅臺灣及日本未受非洲豬瘟","       侵襲，成效獲得豬農及國人肯定。","   海關須24小時派員輪值旅客及快遞貨物等通關單位，執行X光檢查及人工查驗，關員","  配合行政院農業委員會動植物防疫檢疫局等單位裁處違規者，兢兢業業，備極辛勞，惟","  囿於人力限制難以安排補休，致加班費用增加，建請財政部會同相關機關研議專案處理","  之可行性，以維護同仁權益及鼓勵查緝；另針對執行X光檢查儀等查緝工具保養維護所","  需經費，亦請財政部關務署視實際需求，依規定補足之，讓關員能以妥善的設備用心為","  國家把關。","                  提案人：蔡易餘    施義芳    江永昌","   第10項  國有財產署及所屬原列21億2,906萬8千元，減列第1目「一般行政」項下「","            基本行政工作維持」20萬元、第2目「國有財產業務」80萬元（以上科目均","            自行調整），共計減列100萬元，其餘均照列，改列為21億2,806萬8千元。","","","   本項通過決議3項：","   (一)109年度財政部國有財產署及所屬於預算案「國有財產業務」之「國有財產管理","       處分」編列11億4,834萬8千元。查紐約家具設計中心台中店違法經營，惟早於95","       年4月為財政部國有財產署中區辦事處勘查認定北屯區同榮段550、542地號國有農","       地遭非法占用，卻完全忽略同案548號農地占用之部分，嗣該署於99年10月再發函","       以北屯區同榮段548地號國有農地遭占用並要求停止使用並清除地上物，惟事後全","       無下文且毫無作為，至103年7月再經中區分署現勘竟再以會勘結果登載「地號55","       0及542尚無違約情事」之不實部分於公文書，惟實係以台中市政府早於101年已認","       定為非法使用。為避免重蹈覆轍本案類此之違法行政行為未受檢討，且不斷損及","       公務員官箴及國家財政計畫，爰請財政部國有財產署向立法院財政委員會提出本","       案之書面檢討報告。","                  提案人：黃國昌    江永昌","                  連署人：陳賴素美","   (二)健全國家資產管理，辦理國有不動產接管，提升非公用財產活化效益係財政部國","       有財產署揭示之施政目標，財政部國有財產署辦理國有非公用不動產結合目的事","       業主管機關共同開發。近年共同開發量業達預計目標，惟閒置房地仍多，依107年","       度中央政府總決算暨附屬單位決算及綜計表審核報告指出，截至107年底止，閒置","       國有非公用土地計18萬7,243筆（錄），面積約2萬0,159公頃；閒置國有非公用房","       屋計2,392棟（戶），面積約28公頃，部分土地地形方整，使用分區為商業區，具","       市場利用價值，惟多年任其閒置未活化運用；近來國內產業普遍面臨缺地問題，","       經濟部於108年2月公布產業用地政策白皮書，期透過公有閒置、低度利用土地之","       釋出，因應產業用地需求，亦待盤點財政部國產署經管工業區土地，配合提供利","       用。爰要求財政部國有財產署及所屬積極選案媒合，以帶動城市永續發展，俾利","       發揮資產利用效能，並於3個月內向立法院財政委員會提出書面報告。","                  提案人：曾銘宗    費鴻泰    賴士葆    林德福    羅明才","   (三)公務機關經管之公用房舍常有閒置未充分利用之情形，造成環境髒亂及治安死角","       等問題，爰要求財政部國有財產署清查各公務機關待借用職務宿舍留置之必要性","       ，並針對提高國有宿舍使用效能及回收被占用宿舍改善報告，於3個月內將書面報","       告送交立法院財政委員會。","                  提案人：費鴻泰    羅明才    曾銘宗    賴士葆    林德福","二、融資財源調度部分：","   中華民國109年度中央政府總預算案有關融資財源調度部分，歲入歲出平衡，編列債","   務之償還850億元，尚需融資調度數850億元，全數以舉借債務予以彌平，均暫照列，","   俟總預算案歲入歲出審議結果，再行調整。","貳、109年度附屬單位預算營業部分關於臺灣土地銀行股份有限公司、財政部印刷廠審查","   結果：","甲、財政部主管","一、臺灣土地銀行股份有限公司","   (一)業務計畫：應依據營業收支、金融保險成本、轉投資、重大之建設事業及資金運","       用等項之審查結果，隨同調整。","   (二)營業收支：","       1.營業總收入：原列561億9,457萬6千元，增列「營業收入」項下「金融保險收入","        」之「利息收入」2億2,918萬9千元，其餘均照列，改列為564億2,376萬5千元","        。","       2.營業總支出（不含所得稅費用）：原列469億4,306萬5千元，減列「營業成本」","        150萬元｛含「金融保險成本」項下「證券經紀及承銷費用」100萬元（科目自","        行調整）、「其他營業成本」項下「代理費用」中「服務費用」之「印刷裝訂","        與廣告費」50萬元｝、「營業費用」1,780萬元｛含「業務費用」項下「服務費","        用」1,500萬元與「材料及用品費」100萬元（以上科目自行調整）、「管理費","        用」項下「服務費用」之「旅運費」100萬元、「其他營業費用」項下「員工訓","        練費用」80萬元（科目自行調整）｝，共計減列1,930萬元，其餘均照列，改列","        為469億2,376萬5千元。","       3.稅前淨利：原列92億5,151萬1千元，增列2億4,848萬9千元，改列為95億元。","   (三)金融保險成本：營業總支出應隨同調整。","   (四)轉投資計畫：無列數。","   (五)重大之建設事業：10億7,813萬8千元，照列。","   (六)資金運用：應依據營業收支、金融保險成本、盈虧撥補、轉投資及重大之建設事","       業等項之審查結果，隨同調整。","   (七)補辦預算：增加資金之轉投資6億5,879萬2千元，收回資金之轉投資3,800萬9千","       元，均照列。","   (八)通過決議9項：","       1.109年度臺灣土地銀行股份有限公司預算案「營業外費用」項下「其他營業外費","        用」編列「優存超額利息」17億2,616萬9千元，自105年度以來已增加3億6,00","        0萬元。該「優存超額利息」係負擔員工優惠存款利息扣除正常存款利息後之超","        額利息。銀行行員享有自家銀行優惠存款利率屬行業慣例，但該優惠利息的成","        本係由銀行客戶承擔。尤其臺灣土地銀行股份有限公司為百分之百公股行庫，","        員工領高薪、高獎金之餘，其超額利息亦是由納稅人負擔，實不合理。109年度","        臺灣土地銀行股份有限公司預算書未載明參與優惠存款人數、優惠利率等相關","        細節，亦未說明為何109年度須增列預算之原因。爰要求臺灣土地銀行股份有限","        公司向立法院財政委員會提供近5年員工優惠存款之相關資料，項目包括：1.職","        等分級。2.各職等人數。3.各職等每人優存上限。4.優惠利率。5.超額利息支","        出等書面報告。","                  提案人：余宛如    施義芳","                  連署人：陳賴素美","       2.109年度臺灣土地銀行股份有限公司預算案「利息收入」編列507億9,678萬1千","        元。經查，立法院預算中心評估報告指出，據107年8月「金融業務統計輯要」","        指出，臺灣土地銀行股份有限公司利息收入占總收益之比率高達81.74%，不僅","        遠高於同業水準，亦高於其他公股行庫，如臺灣銀行股份有限公司之18.17%、","        合作金庫銀行股份有限公司之64.46%、第一商業銀行股份有限公司之30.95%、","        華南商業銀行股份有限公司之53.65%、彰化商業銀行股份有限公司之54.67%，","        顯示該公司收益高度仰賴放款業務，仍待多元拓展業務型態，以增裕其他收入","        來源，爰要求臺灣土地銀行股份有限公司於3個月內向立法院財政委員會提出書","        面檢討報告。","                  提案人：曾銘宗    賴士葆    林德福","       3.109年度臺灣土地銀行股份有限公司預算案「放款業務」營運量編列1兆9,000億","        元。經查，立法院預算中心評估報告指出，該公司近年均配合政策轉銷呆帳（","        含不良債權出售時轉銷為呆帳），依該公司提供102年底至107年8月底逾期放款","        金（餘）額、逾放比率資料顯示，逾放餘額分別為49億7,981萬9千元、35億4,","        921萬1千元、33億1,976萬4千元、32億9,722萬3千元、35億3,773萬5千元及40","        億7,203萬2千元；其逾放比率分別為0.27%、0.19%、0.19%、0.18%、0.19%及0","        .21%，逾放金額及比率雖呈逐年下降趨勢，惟106年底復又略升，且107年8月底","        逾放金額亦較前4年度增長，爰要求臺灣土地銀行股份有限公司於3個月內向立","        法院財政委員會提出書面檢討報告。","                  提案人：曾銘宗    賴士葆    林德福","       4.數位金融可以成為金融業發展的利器，亦可帶給消費者更多便利，但金融業本","        質是服務業，卻「金融科技」無法「替代」人的角色；金融業在投入大筆金融","        科技經費的同時，也不能忽略人才網羅與培育之重要性，爰要求臺灣土地銀行","        股份有限公司提出「數位金融人才培育計畫」書面報告，並於1個月內送交立法","        院財政委員會。","                  提案人：費鴻泰    林德福    曾銘宗","       5.隨著金融科技發展，銀行服務也走向數位化，消費者不用出門，只要透過網路","        平台或手機APP就能隨時線上開戶、存款、轉帳、換匯、投資、貸款，根據銀行","        統計，客戶下載APP的比重已有四成，甚至使用手機APP交易比重已超越網路銀","        行。臺灣土地銀行股份有限公司整體客戶年齡層偏高，在推動數位金融部分，","        土銀需極力推廣，以創造客戶黏著度。推動數位金融已成為我國銀行業的重要","        工作之一，爰要求臺灣土地銀行股份有限公司提出「數位金融業務發展方案」","        書面報告，並於1個月內送交立法院財政委員會。","                  提案人：費鴻泰    林德福    曾銘宗","       6.近年來國內金融機構家數多、同質性高，產業競爭日益激烈，且為因應資訊發","        展趨勢，打造數位化金融環境，臺灣土地銀行股份有限公司已陸續提供多項線","        上服務、電子支付及行動支付等數位化金融服務，惟查近年來使用度多數偏低","        ，允宜積極推廣，以提升經費運用效益，爰請臺灣土地銀行股份有限公司於2個","        月內，就推廣數位金融服務向立法院財政委員會提出書面檢討報告。","                  提案人：陳賴素美  施義芳","                  連署人：余宛如","       7.台灣進入高齡社會，老年人口不斷增加，年輕人的經濟負擔也愈來愈重。銀行","        推出「以房養老」逆向抵押貸款，提供年長者將資產轉換為現金，可以「在宅","        老化」，維持生活品質。根據金融監督管理委員會統計，截至108年6月底以房","        養老業務已累計核貸近3,500件、核貸金額197億7,000萬元，其中臺灣土地銀行","        股份有限公司核貸1,185件排名第二。惟年長者在「以房養老」後，終究還是得","        面臨法律繼承的問題，為避免日後產生爭議，辦理時應落實執行金融服務業公","        平待客原則、金融消費者保護法等，也向申請人充分說明契約重要內容及揭露","        相關風險，爰要求臺灣土地銀行股份有限公司提出「推行以房養老政策改善措","        施」書面報告，並於1個月內送交立法院財政委員會。","                  提案人：費鴻泰    林德福    曾銘宗","       8.經查近年來臺灣土地銀行股份有限公司營業廳舍空間除供營運使用外，部分分","        行尚有餘裕空間可供出租等運用，營利事業應本企業化之經營，積極開源節流","        ，以追求最高盈餘為目標，惟營業廳舍空間閒置，無法挹注財源，宜積極研謀","        對策以豐裕收益，爰請臺灣土地銀行股份有限公司於2個月內就提高資產使用率","        向立法院財政委員會提出書面檢討報告。","                  提案人：陳賴素美  施義芳","                  連署人：余宛如","       9.有鑑於臺灣土地銀行股份有限公司資本適足率近年雖不斷增資，卻逐步逼近法","        定下限，假如盈餘績效無法有效提升，恐無法因應瞬息萬變之國際情勢，將有","        危及我國金融秩序之穩定，但受限於為100%之官股銀行，在中央政府增資不易","        情形下如何改善資本適足，請臺灣土地銀行股份有限公司向立法院財政委員會","        提出書面報告。","                  提案人：蔡易餘    陳賴素美  施義芳","二、財政部印刷廠","   (一)業務計畫：應依據營業收支、生產成本、轉投資、重大之建設事業及資金運用等","       項之審查結果，隨同調整。","   (二)營業收支：","       1.營業總收入：8億3,497萬8千元，照列。","       2.營業總支出（不含所得稅費用）：7億4,830萬7千元，照列。","       3.稅前淨利：8,667萬1千元，照列。","   (三)生產成本：隨同營業總支出審查結果調整。","   (四)轉投資計畫：無列數。","   (五)重大之建設事業：3,679萬4千元，照列。","   (六)資金運用：應依據營業收支、生產成本、盈虧撥補、轉投資及重大之建設事業等","       項之審查結果，隨同調整。","   (七)通過決議12項：","       1.109年度財政部印刷廠預算案於「勞務收入─觀光遊樂收入」及「勞務成本─觀光","        遊樂費用」科目分別編列437萬2千元及395萬元，預期盈餘42萬2千元，較108年","        度預期盈餘增加20萬元。惟臺灣印刷探索館觀光工廠104至107年度參觀人次分","        別為1萬2,709人、1萬2,488人、1萬1,703人及1萬0,962人，呈逐年下滑現象，","        且與107年度預計目標1萬5,840人之差距達4,878人，落差近四成，而該廠109年","        度預計參觀人次可成長至1萬5,840人，恐過於樂觀。由於臺灣印刷探索館自10","        3年間營運以來，連年虧損上百萬元，觀光成長人次也有預估過高之嫌，故要求","        財政部印刷廠就未來如何推動多角化經營、增加觀光人次與收入，並強化推廣","        行銷及優化服務內涵等，向立法院財政委員會提出書面報告。","                  提案人：余宛如    施義芳    陳賴素美  曾銘宗    賴士葆    ","                         林德福","       2.109年度財政部印刷廠預算案「營業費用」項下「其他營業費用」中「研究發展","        費用」編列137萬4千元，主要係配合印品、標籤、防偽包材及印刷技術研發之","        試驗費。為有效增加該廠之收入，爰請財政部印刷廠向立法院財政委員會提出","        「如何提昇印刷廠防偽標章市場及強化客源之開發能力」書面報告。","                  提案人：費鴻泰    林德福    曾銘宗","       3.109年度財政部印刷廠編列淨利6,933萬7千元，較108年度預算數減少1,381萬5","        千元，減幅16.61%。依立法院預算中心評估報告指出，109年度預估淨利、淨利","        率及營業利益率均持續下降，淨利較105年度衰退43.28%，將創下近5年新低。","        顯見財政部印刷廠整體獲利能力逐年衰退，允宜研謀檢討改善，以提升營運績","        效，俾增裕國庫收入，國營事業應積極推動業務，並以追求最高盈餘為目標。","        爰要求財政部印刷廠提出檢討改善計畫，並於2個月內向立法院財政委員會提出","        書面報告。","                  提案人：曾銘宗    賴士葆    林德福","       4.109年度財政部印刷廠預算案編列「營業收入」8億2,733萬1千元，其中統一發","        票相關業務收入分別為「銷貨收入」4億9,007萬9千元及「服務收入」2億5,62","        7萬1千元，合計7億4,635萬元，占整體營業收入之90.21%。依立法院預算中心","        評估報告指出，近10年該廠統一發票收入占比均逾九成，營收來源高度集中於","        統一發票業務，惟在政府推動電子發票及電子支付政策下，對其核心業務將產","        生負面影響，允宜積極妥謀因應對策，研議轉型或開發創新價值業務，爰要求","        財政部印刷廠研擬相關改善措施，並於3個月內向立法院財政委員會提出書面報","        告。","                  提案人：曾銘宗    賴士葆    林德福","       5.109年度財政部印刷廠預算案編列「銷貨收入─表格什件」7,660萬9千元，包含","        各機關之委印印件、鮮乳標章等防偽印件。依立法院預算中心評估報告指出，","        財政部印刷廠持續拓展業務範圍，增加印花稅票、鮮乳標章、MIT標章等產品項","        目。惟新增開發產品項目之營收仍低，且107年度主要之印花稅票及MIT標章等","        產品收入亦較104年度下滑，其防偽標章技術研發之應用績效有待檢討提升，以","        落實開拓市場通路及增進整體競爭力。爰要求財政部印刷廠研擬相關改善措施","        ，並於3個月內向立法院財政委員會提出書面報告。","                  提案人：曾銘宗    賴士葆    林德福","       6.109年度財政部印刷廠預算案「營業收入」項下「勞務收入」中「觀光遊樂收入","        」編列437萬2千元，預估參觀人數為1萬5,840人。財政部印刷廠於103年成立臺","        灣印刷探索館，並通過經濟部觀光工廠評鑑，而據經濟部統計全台107年度觀光","        工廠參觀人數，達1,988萬人次。相較埔里觀光酒廠107年度觀光人數高達140萬","        人次，臺灣印刷探索館的參觀人數，卻呈現逐年下滑的現象。臺灣印刷探索館","        擁有極具歷史意義之機器設備與科技導覽、體驗，若能開拓該廠知名度，必能","        增加觀光收入，同時帶動相關文創商品之銷售。爰要求財政部印刷廠提出「臺","        灣印刷探索館推廣行銷策略」書面報告，並於1個月內送交立法院財政委員會。","","","                  提案人：費鴻泰    林德福    曾銘宗","       7.財政部印刷廠設置觀光工廠，係冀藉由統一發票印製歷史之展示，印刷歷史與","        科技之導覽、體驗及實作，以拓展印刷廠知名度，建立品牌形象，並同步增加","        觀光收入及文創商品展售管道，惟查近年來觀光工廠參觀人數、實際收入與預","        算目標尚有差距，觀光工廠除宜積極行銷並逐步發展創新商品外，允宜檢討優","        化展示及服務內容，提升觀光工廠體驗價值，俾達設置觀光工廠擴增營收財源","        及提升來客數之目標，爰請財政部印刷廠於2個月內向立法院財政委員會提出書","        面檢討報告。","                  提案人：陳賴素美  施義芳","                  連署人：余宛如","       8.政府因應節能減碳措施，正大力推廣使用電子發票，基於電子化為未來之主要","        發展趨勢，紙本發票之使用量將越來越少，財政部印刷廠營運勢必面臨嚴峻挑","        戰。爰要求財政部印刷廠提出「財政部印刷廠開發新業務計畫」書面報告，並","        於1個月內送交立法院財政委員會。","                  提案人：費鴻泰    林德福    曾銘宗","       9.109年度財政部印刷廠編列「營業收入」預算8億2,733萬1千元，其中統一發票","        相關業務收入分別為「銷貨收入」4億9,007萬9千元及「服務收入」2億5,627萬","        1千元，合計7億4,635萬元，以財政部印刷廠近年度統一發票相關業務收入占營","        業收入比重資料觀之，歷年來統一發票相關業務收入均為最主要之營業收入來","        源，多高於九成，未能有效開發其他業務，109年度統一發票相關收入預計仍約","        占營業收入高達九成，鑑於未來社會發展趨勢，電子發票之使用將更為普遍，","        財政部印刷廠之業務收入來源高度集中於統一發票相關業務，營運風險甚高，","        爰請財政部印刷廠於2個月內就研議轉型或開發新業務向立法院財政委員會提出","        書面檢討報告。","                  提案人：陳賴素美  施義芳","                  連署人：余宛如","       10.財政部印刷廠主要營運項目為承印各機關學校等單位委託之印件，包括統一發","         票、預決算書、書籍、表格什件及防偽標籤等，惟政府因應節能減碳措施，現","         正大力推廣使用電子發票，未來政策亦將持續推動電子發票，基於電子化為未","         來之主要發展趨勢，紙本發票之使用量必將減少，且網路商務、票券雲端化興","         起，國際趨勢潮流致紙本印刷量減少，印刷產業將首當其衝，爰請財政部印刷","         廠於2個月內就經營方向規劃及市場通路開拓向立法院財政委員會提出書面檢","         討報告。","                  提案人：陳賴素美  施義芳","                  連署人：余宛如","       11.財政部印刷廠因政策導向無實體電子發票，導致營收連年下滑，為因應印刷廠","         轉型，針對防偽技術之研發，108年雖有大型的夜市消費券，但政策性印刷品","         並非常態性。因此，請財政部印刷廠針對未來運作可行性方案，向立法院財政","         委員會提出書面報告。","                  提案人：蔡易餘    陳賴素美  施義芳","       12.財政部印刷廠目前人員編制因受員額限制，而因應轉型之必需技能員工，需待","         原員額員工退休後再行調整，在短時間內，很難達到實質轉型目的，應整體性","         考量人員配置與業務需求調整人員，以提升銷售績效增加盈餘。針對人員需求","         之配置，請財政部印刷廠向立法院財政委員會提出書面報告。","                  提案人：蔡易餘    陳賴素美  施義芳","散會","[pic]"],["主席：繼續報告。"],["段落：二、邀請金融監督管理委員會顧主任委員立雄就「QR","  Code共通標準推動情形、金融資訊安全、智慧財產權保護」進行專題報告，並備質詢","  。"],["主席：請金管會顧主任委員報告。"],["顧主任委員立雄：主席、各位委員。今天大院第9屆第8會期貴委員會第14次全體委員會","  議，承貴委員會邀請就QR","  Code共通標準推動情形、金融資訊安全、智慧財產權保護進行專題報告，敬請指教。","   壹、QR Code共通標準推動情形及智慧財產權保護","   一、推動背景","   考量QR","  Code掃描已成為行動支付主要應用模式，惟支付業者各自發展不同規格，缺乏妥適控管","  ，且國外曾發生偽造QR           Code進行詐騙之案例，財金公司爰於106年推動QR","  Code共通支付標準，本會並請銀行公會訂定相關安控規範，以確保QR","  Code交易之正確性及安全性，讓商家使用一張QR","  Code貼紙即可以受理掃描支付交易，成本較為低廉，可提供便利的收款服務；民眾則可","  透過行動APP之QR Code掃描功能，進行轉帳、繳費、繳稅及購物等交易。","   二、推動情形","   目前除銀行導入行動金融卡之QR","  Code掃描支付服務外，財金公司並已完成與信用卡EMV（Europay、MasterCard、Visa）","  國際標準之QR                          Code規格整合，提供特約商店可憑單一QR","  Code，同時受理金融卡、信用卡（Visa\/MasterCard\/JCB）、銀聯卡等支付工具，提升","  商店導入行動支付之意願。","   為促進國內電子支付機構間、銀行與電子支付機構間能互聯互通，提供消費者更多元","  、便利的支付環境，本會已責成財金公司建置「電子支付跨機構共用平台」，該公司刻","  正協助電子支付業者導入「QR","  Code共通支付標準」，以利資金移轉及通路共享，讓QR","  Code共通支付標準的使用層面更為廣泛。","   截至108年8月底為止，財金公司統計QR","  Code共通支付服務參與之金融機構達28家（含發卡及收單），推廣商家達8.28萬家，整","  合生活帳單5,765種，可使用卡數達917萬張卡，總交易金額達478億元、總交易筆數達","  1,078萬筆。","   三、強化QR Code掃描支付之安全性","   為因應並防範國內QR","  Code掃描支付風險，本會已督導銀行公會訂定「金融機構提供QR","  Code掃描支付應用安全控管規範」，明定QR","  Code訊息傳輸安全及應用程式設計要求、收款跟付款不能使用同一組QR","  Code，應以專碼專用為原則，以及由付款客戶行動裝置產生供收款單位掃描之QR","  Code，應限定使用時效且最多僅能使用一次，以避免QR","  Code被攔截等相關規範。對於民眾或商家使用由金融機構提供之QR","  Code，可有效防範相關詐騙案件發生，並提供發展QR","  Code掃描支付業務之安全環境。","   四、尊重智慧財產權，並鼓勵金融機構取得專利","   依據財金公司所定「金融資訊系統跨行業務參加規約」有關智慧財產權之相關規定，","  該公司依參加規約提供予各參加單位之一切資訊或資料，其智慧財產權均歸屬該公司所","  有，參加單位並應遵循相關使用規範。該公司已就QR","  Code共通支付標準之技術規格訂定及安全防偽驗證機制建立等，取得相關發明專利，受","  到智慧財產權之保護。","   因金融機構大量運用金融相關資訊，必須重視智慧財產權保護，為提升金融機構之競","  爭力，本會亦鼓勵金融機構取得智慧財產權。依據台灣金融服務業聯合總會調查統計，","  截至107年止銀行業、證券業、保險業及金融周邊單位共取得金融科技專利（含發明及","  新型專利）975件，本會未來將持續鼓勵金融機構取得專利，提升競爭力。","   貳、金融資訊安全","   隨著資通訊科技發展及銀行陸續推動數位化金融服務，已大幅提升民眾便利性，為健","  全金融業發展，保護消費者資料安全，進而維持金融秩序穩定性，本會已積極強化金融","  機構資訊安全相關監理政策：","   一、完備資安規範","   (一)設置資安專責單位及主管：本會已修訂內部控制及稽核制度實施辦法，要求金融","  機構應設置資安專責單位及主管，並配置適當資安人力及資源；其中銀行業及保險業資","  產達新臺幣一兆元以上者，應設置具職權行使獨立性之資安專責單位及一定層級以上之","  專責主管。","   (二)提升董事會資安職能：資安專責單位每年應將資安整體執行情形提報董事會，資","  安專責主管須與董事長、總經理及總稽核聯名出具資安聲明書。","   (三)提升資安自律規範之位階：內部控制及稽核制度實施辦法已明定公會應訂定並定","  期檢討資安自律規範。","   (四)推動資安人才培訓：要求資安人員每年應接受一定時數以上之資安專業課程訓練","  或職能訓練。","   二、辦理資安檢測及演練","   (一)每年定期資安檢測：銀行每半年應針對ATM相關伺服器進行弱點掃描，並建立AT","  M監控與事故應變機制及每年進行程序演練；金融機構應建立分散式阻斷服務攻擊（DD","  oS）監控與事故應變機制及每年完成程序演練，並與網路服務供應商合作，購買流量清","  洗等因應措施；提供客戶使用之APP，每年須委由合格實驗室完成安全檢測；對營運有","  重大影響之系統，每年需委託專業機構進行安全評估，其中對外服務網站，尚須辦理滲","  透測試。","   (二)配合行政院國家資通安全會報進行網路攻防演練：107年辦理金融領域資訊系統","  綜合實兵演練（含社交工程、內網與外網滲透測試）及DDoS演練，檢測金融機構遭受攻","  擊之通報、應變處置能力，並依據演練結果進行檢討改善。另108年已規劃銀行業辦理","  跨國攻防演練。","   三、違反資安相關規定之監理措施","   金融機構倘發生資安缺失，本會先依相關法規要求導正缺失，如有不足之處，將提高","  作業風險資本計提作為補強措施。另本會已將金融機構資安辦理情形納為存款保險費率","  計提之因素及申辦業務之准駁考量。","   四、建構金融資安聯防體系","   為加強金融市場資訊安全，達到資安早期預警、聯防及應變之目的，本會成立「金融","  資安資訊分析及分享中心（F-","  ISAC）」，蒐集研析國內外金融資安情資，適時發布弱點公告、威脅警訊及防護建議，","  並提供資安技術諮詢及訓練研討會等服務。","   參、結語","   本會將督導財金公司及金融機構在兼顧個人資料保護、資訊安全控管及消費者權益保","  護之前提下，發展各式行動支付業務，以滿足民眾對金融服務的需求。併將持續督促金","  融機構落實辦理各項資安防護措施，配合資安現況適時修正相關自律規範，供金融機構","  遵循，以強化金融機構之資訊安全及風險控管，保障金融交易之安全性。","   以上報告，敬請各位委員惠予指教。謝謝！"],["主席：請問各位，上次議事錄有無錯誤？（無）無錯誤，確定。","   今天財金公司也提出一份報告，麻煩各位委員自行參考。","   現在開始詢答，做以下宣告：每位委員發言時間8分鐘，得延長2分鐘，今天上午10時","  截止發言登記。","   首先請吳委員秉叡發言。"],["吳委員秉叡：（9時18分）主席、各位列席官員、各位同仁。上上禮拜我分別有質詢過顧","  主委和蘇部長，因為1111號稱光棍節的網購活動在下禮拜就快到了。現在臺灣如果從淘","  寶買東西，貨物會從中國過來臺灣，因為目前關稅是由海關代徵，但是現在有一個規定","  是2,000元以下不收稅，問題是，海關怎麼知道那個商品是2,000元以下？這是由他自己","  申報決定，我覺得這樣很可能會有漏洞，因為物流是從中國流到臺灣，但是金流是由臺","  灣到中國去，因為購買者最後總是要付款，有關金流的掌握，你們兩位都有承諾要趕快","  建立看是怎樣的機制，能夠讓稅捐機關有辦法掌握貨品到底是多少價錢。","   因為前一次的質詢，兩位是分開的，今天兩位都在場，就這方面，你們可否告訴我們","  什麼時候對金流的掌握可以達到標準？不然我舉個例子，我在網路上買東西，事實上付","  5,000元，可是貨物報關進來時，我申請的是1,800元，結果你也不可能每樣查驗，照2","  ,000元以下不用繳稅的標準，很可能這筆稅就漏掉了，如果稅漏掉了，就會弱化臺灣，","  除了弱化臺灣的製造商及工作機會，也會弱化到臺灣的財政，將來連臺灣的政府也無法","  強力建構社會安全網。"],["主席：請金管會顧主任委員說明。"],["顧主任委員立雄：主席、各位委員。就委員關心的資料部分，財政部已經依照稅捐稽徵","  法的規定，要求各信用卡發卡機構要報送相關的交易資料。"],["吳委員秉叡：有辦法到每一筆嗎？"],["顧主任委員立雄：就我們現在來做的話，應該是每兩個月報送相關交易資料檔案給財政","  部財政資料中心。"],["吳委員秉叡：另外一點請教部長，為什麼2,000元以下要免稅？那臺灣2,000元以下的交","  易為什麼不用免稅？"],["主席：請財政部蘇部長說明。"],["蘇部長建榮：主席、各位委員。跟委員報告，本來是3,000元以下要繳稅，後來我們降到","  2,000元以下。目前這是國際之間一個比較……"],["吳委員秉叡：我們跟中國有訂定這個約定嗎？"],["蘇部長建榮：沒有。"],["吳委員秉叡：所以是不是我們片面給它的？"],["蘇部長建榮：世界各國都有類似這樣的規定。"],["吳委員秉叡：那臺灣的貨物到中國多少價值之內是免稅的？"],["蘇部長建榮：臺灣的部分……大陸有一個低價免稅的……"],["吳委員秉叡：你跟我講金額是多少？因為照理來講，國際之間的來往應該要平等互惠，","  它過來的東西那麼多，我們的消費金額那麼多，但我們過去的金額那麼少，結果我們能","  免稅的金額是多少？為什麼要設定這2,000元？"],["蘇部長建榮：是，事實上這2,000元包含營業稅和關稅兩個部分，剛才委員所提到1111跨","  境平台的活動，顧主委也提到會利用財政資訊中心所擁有的跨境平台的刷卡資料，我們","  會去追。"],["吳委員秉叡：部長，我跟你說，我如果在淘寶買中國的貨品2,000元以下免稅，我在臺灣","  買2,000元的東西卻要交易稅，這對臺灣的廠商不公平。"],["蘇部長建榮：所以我們用刷卡資料，就是他實際交易……"],["吳委員秉叡：但是現在2,000元以下還是免稅，現在我只是說第一、高價低報，事實上價","  格超過2,000元卻報成2,000元以下，這是一個問題。"],["蘇部長建榮：是。"],["吳委員秉叡：第二、假設它真的是2,000元以下，你買中國的東西1,800元不用交易稅，","  在臺灣買臺灣製造的東西1,800元就是要交易稅，這對臺灣的廠商也不公平。"],["蘇部長建榮：對。"],["吳委員秉叡：如何建構一個公平的……，沒有保護臺灣就已經糟糕了，何況還對臺灣的廠","  商比較苛刻。"],["蘇部長建榮：非常謝謝委員關心這點，事實上我們內部會積極檢討，針對這一點，特別","  是網路交易的部分，世界各國也都普遍在檢討這個問題，像法國或其他國家，也都積極","  在檢討，我們會積極來面對這個問題。"],["吳委員秉叡：是，我覺得這個問題要整體思考，因為像美國川普總統挑起美中貿易戰爭","  很大的原因是要讓製造業回到美國，這是他一個很根本的目的，就是要增加國家的就業","  機會，而臺灣的製造商如果被弱化，在一個不公平的競爭狀況下，資本無國界，業者就","  跑到別的國家去生產，這樣臺灣的就業機會就流失了，人家搶回去都來不及，你還把自","  己的工作機會往外推，所以政府要做整體的思考，好不好？"],["蘇部長建榮：是，這部分我們會跟經濟部、金管會及相關單位積極來考量這個問題。"],["吳委員秉叡：我希望有關金流的掌握度一定要高、要確實，這樣稅金才課得到。","   最後一點，是倒過來的問題，現在都強調電子支付，在這樣的狀況下，就像剛剛講的","  ，金流全部都被掌握，誰在哪裡買什麼東西將來在大數據上都是清清楚楚的，消費的隱","  私又要如何確保？"],["顧主任委員立雄：主要還是要按個資法相關規定，就是不要做目的外的使用，不管是政","  府部門也好或是各民間機構也好，都應該要依照個資法相關規定，當時蒐集時的利用目","  的是什麼，不可以做目的外的使用；另外，你要做任何其他、再進一步的使用，按照個","  資法相關規定，原則上都要取得個資提供者的授權同意，大致上，就要按照個資法相關","  規範來進行。"],["吳委員秉叡：主委，通常我們如果去申請信用卡或電子支付，常常就叫你填一大堆資料","  ，條文密密麻麻都不管就簽了名，其實以我讀法律來講，那些條款我都無法細看，就不","  要講一般人了，這個問題確實存在。"],["顧主任委員立雄：我想，明確告知並取得書面同意的授權是基本必要的，至於目的外的","  使用，我們大家都要……"],["吳委員秉叡：確實，事實上也有個案發生目的外的使用，請問發生了要怎麼辦？"],["顧主任委員立雄：就金融機構來講，因為有關個資的保護也是他們應該要做到的一環，","  如果有違反的話，我們當然會追究其違反的程度並要求改善或進行相關必要的處置。"],["吳委員秉叡：另外一點，其實大家都在談應該要趕快增加電子支付，比較的對象一般都","  是比韓國、香港、中國，說他們的比例是多高，韓國在2015年就到達七十幾趴了，那是","  因為他們有鼓勵，但是我也看到別的媒體報導日本的電子支付不太流行，你知道日本的","  電子支付比例是多少嗎？"],["顧主任委員立雄：日本的狀況跟我們非常類似，最主要的原因就是他們民間的使用習慣","  ，另外就是他們的偽鈔少，金融業提供相對便利的提取現金服務，這都跟我們近似，所","  以我們的環境比起中國或是韓國，確實有一些不太一樣的地方。"],["吳委員秉叡：是，所以我覺得在談這個課題時，當然你說人家國家的比例高，高有高的","  環境，就像你講日本有日本比例低的環境，全世界也不會講日本是落後國家，我們跟日","  本的環境相當，所以臺灣有必要一定要儘快將電子支付推到一個高比例的數字嗎？真的","  確實有這樣的需要嗎？"],["顧主任委員立雄：我們現在是從鬆綁法規和健全一個多元支付的管道來著手，所以是架","  構一個多元支付的管道，委員關心的應該是不要造成只有用行動支付或是電子支付才能","  支付，這樣我也沒辦法接受，我們還是要容忍有人希望用現金支付的一個環境，所以仍","  要提供多元支付的管道。"],["吳委員秉叡：多元支付的管道沒有錯，但是因為政府有一些首長，不一定是現任，也可","  能是前任，常常宣稱多久要達到多少標準，這會讓金融機構產生很大的壓力，比如我們","  曾經宣稱電子支付5年要double翻一倍，事實上現在進度很慢，所以大家壓力很大。"],["顧主任委員立雄：但是政府機關在推動多元支付的環境和鬆綁相關的法規，如果有一個","  KPI，當然也是我們努力的目標，不然我們到底會希望達到什麼樣的……"],["吳委員秉叡：是，所以我認為政策的制定不要光是了解一部分，要了解全貌，韓國有其","  進步的基礎，日本有它比較慢的原因，我們都不能說人家不是進步的國家，一樣都是進","  步的國家，希望大家再多元一點來思考這個問題，加油，謝謝。"],["主席：請賴委員士葆發言。"],["賴委員士葆：（9時29分）主席、各位列席官員、各位同仁。今天的題目主要是聚焦在行","  動支付核心QR","  Code的部分，現在財金公司負責在推台灣Pay，我這裡有個數字，請林董事長特別仔細","  看，行動支付平台現在的市場狀況，台灣Pay市占率不到5%，但是你的報告裡吹牛吹很","  大，你說你要做支付大平台，意即你自我定位之後要做到像Visa或Master等級，對嗎？","",""],["主席：請財金資訊公司林董事長說明。"],["林董事長國良：主席、各位委員。類似。"],["賴委員士葆：所以你的胸襟很大，這叫「膨風水蛙割無肉」，市占率不到5%，你要做到","  像世界級的Visa或Master的雄心壯志，我不能澆你冷水，可是我剛才說過了，到目前為","  止，本國綁定信用卡的項目包括玉山wallet、中華電信、台灣國際航電等等，總共就是","  5%。","   我先請教財政部蘇部長，財政部是不是要求或是拜託財金公司要推共通標準，有沒有","  ？"],["主席：請財政部蘇部長說明。"],["蘇部長建榮：主席、各位委員。跟委員報告，這是大家一起推的……"],["賴委員士葆：有沒有這件事？"],["蘇部長建榮：我先澄清一件事，剛才所謂的5%是資策會在2017年就1,068名使用者所問的","  問卷，基本上其樣本數是1,068個樣本，並沒有代表性。"],["賴委員士葆：不然現在是百分之幾？"],["蘇部長建榮：現在相對增加很多了。"],["賴委員士葆：你告訴我多幾趴。"],["蘇部長建榮：請財金公司說明。"],["林董事長國良：因為市場上並沒有公開資訊去算……"],["賴委員士葆：所以你要告訴我們幾趴，我查到立法院預算中心的資料是5%。"],["林董事長國良：跟委員報告，根據現在金管會公布的統計資料，電支機構在今年1到8月","  交易的金額是131億元。"],["賴委員士葆：你跟我講幾趴。"],["林董事長國良：但是財金公司跟銀行一起推的台灣Pay其實1到8月的交易金額已經到305","  億元。"],["賴委員士葆：你回答我幾趴。等一下你還是要回答我這個問題，看哪位長官提供資料，","  到現在為止你還不知道幾趴，只說一些五四三。"],["林董事長國良：因為市場上並沒有公開資訊，如果用剛剛的資訊來看，台灣Pay的交易金","  額幾乎是原來電支機構的兩倍，這是用交易金額來算。"],["賴委員士葆：到底幾趴你給我一個數字。再來，有沒有推共通標準？"],["蘇部長建榮：我想這個共通標準是……"],["賴委員士葆：有，好。"],["蘇部長建榮：等一下，請委員讓我講完。"],["賴委員士葆：我的時間很少。"],["蘇部長建榮：這是我們國家行動支付的基礎建設，公股行庫跟財金公司當初設立的平台","  就是希望能夠建置一個共通的標準，讓行動支付有一個統一的標準來達成任務，日本、","  新加坡都有在推了。"],["賴委員士葆：請問顧主委，財政部跟財金公司推共通標準，這些共通標準，據我所知有","  些根本沒有專利，如果有侵權，請問是要財金公司負責，還是其他銀行各自負責？"],["主席：請金管會顧主任委員說明。"],["顧主任委員立雄：主席、各位委員。我相信財金公司來做QR","  Code的目的就是在防偽，避免太多的QR Code沒有一個安全性，這是推動的目標……"],["賴委員士葆：如果侵權誰負責？"],["顧主任委員立雄：現在就我理解，委員問的是不是有涉及個案，他們在做一些訴訟？"],["賴委員士葆：沒有個案，我現在問你的是通案。"],["顧主任委員立雄：因為這進入到司法程序……"],["賴委員士葆：是通案，未來還會有。"],["顧主任委員立雄：我們相信財金公司不會有構成侵權的問題，當然，最後要由司法判斷","  。"],["賴委員士葆：如果有侵權誰負責？我就問你這個問題，這是通案，不是個案。"],["顧主任委員立雄：我個人對財金公司有信心。"],["賴委員士葆：是財金公司要負責還是各別銀行負責？你告訴我。"],["顧主任委員立雄：這是共同的支付標準，我不認為會有構成侵權的……"],["賴委員士葆：請問林董事長，你所有的共通標準都有專利嗎？"],["林董事長國良：跟委員報告，專利有幾個層次，第一、共通標準是財金公司制定，著作","  一定是財金公司的。"],["賴委員士葆：是。"],["林董事長國良：另外，財金公司當然也有申請在QR","  Code應用上面的一些專利，但是剛才委員問到是說，到底誰要負責？這應該要分層次，","  如果用財經的規格標準，因為財經制訂的，當然財經有他的責任在。"],["賴委員士葆：就是你負責？"],["林董事長國良：但是各個金融機構在應用的時候……"],["賴委員士葆：自己再加值他負責。"],["林董事長國良：如果要加值或是再應用其他的，可能就要用不同的層次來看。"],["賴委員士葆：這樣清楚了，好，如果大家都用你的，一字不改，就你負責，如果加加減","  減，就他負責，這個很清楚。我提供大家一個數字，阿里巴巴今年第一季在臺灣就申請","    267個專利，財金公司從成立到現在，總共申請55件專利，阿里巴巴今年第一季就有","  267個專利，累計超過二千件專利，要跟人家拼就是靠專利跟人家拼，阿里巴巴累計到","  現在二千多件，而我們累積到現在五十幾件，給你60件好了，人家是我們的三點多倍…","  …"],["顧主任委員立雄：如果問題集中在QR                                    Code，QR","  Code是做一個共同支付標準，重點是避免有太多的標準，造成大家使用的不便利性，又","  有容易仿冒的問題，真正智慧財產保護不是看專利而已，你還要看是哪一類的專利，重","  點是在著作權，因為這個是他們所擁有的著作權，所以著作權本身就是一個充足的保障","  。現在單純講的是一個QR Code的共同支付標準。"],["賴委員士葆：顧主委，你現在是顧主委，不是顧律師，不需要替他辯。林董事長，現在","  QR Code被人家詬病最多的是，幾乎都是靜態的，對吧！有沒有動態的？"],["林董事長國良：靜態動態都有。"],["賴委員士葆：動態占多少比例？"],["林董事長國良：目前來看，動態比例是比較多的。"],["賴委員士葆：多多少？"],["林董事長國良：這個數字能否會後再給委員？"],["賴委員士葆：這個是機密嗎？"],["林董事長國良：沒有。"],["賴委員士葆：所以你來這裡都沒有準備。有人中了統一發票，他秀了他的QR","  Code，結果就被盜領了，他就是用靜態的QR","  Code，因此產生了這個問題，所以我才這樣問。當然有人批評財金公司，說你們在防洗","  錢部分，有點球員兼裁判，林董事長你就請回吧！我剛才要的資料要給我，好不好？"],["林董事長國良：是。"],["賴委員士葆：動態、靜態的比例，還有臺灣Pay總共占的比例多少？可以給我嗎？"],["林董事長國良：可以。"],["賴委員士葆：還有給我們所有財委會的委員。"],["林董事長國良：是，跟委員報告……"],["賴委員士葆：三天內可以吧？這個禮拜可以吧？"],["林董事長國良：可以。"],["賴委員士葆：好，你請回。顧主委你也請回，你今天快要變顧律師了。請臺銀董事長上","  來，這裡有個數字，也請部長看一下，臺銀呆帳一年是多少？八大行庫因為蘇部長的關","  係，106年提列慶富案超過100億元，公股負責慶陽海洋公司海科館聯貸案將近10億元，","  綠能案臺銀損失2.5億元，加一加就一百多億元，呆帳！我請臺銀上來，不好意思，因","  為臺銀是青年學貸的最大宗，占了82.5%，臺銀到現在為止逾放款，就是這些青年學子","  時間到了未還，逾放比率是0.57%，逾放之數目3.8%；土銀也有承作，土銀的逾放比0.","  21%，逾放戶數5戶而已，比率都非常低。我就不瞭解，我們的公股行庫可以動輒一百億","  、二百億賠掉都沒關係，對於學生的學貸，20億元左右斤斤計較，說這個不行，那個不","  行，呂董事長你來我辦公室幾次了，一直強調你是苦學出身，蘇部長也是苦學出身，說","  是牽牛的，你們要不要替可憐的、辛苦的、窮苦人家孩子的學貸，講講話可以嗎？"],["主席：請臺灣銀行股份有限公司呂董事長說明。"],["呂董事長桔誠：主席、各位委員。首先臺銀的逾放沒有這麼多，你講的可能是加起來。","",""],["賴委員士葆：八大行庫全部，我是講給蘇部長聽，臺銀是一部分，臺銀的綠能就損失2.","  5億元，怎麼沒有呢？八大行庫也有，蘇部長要不要講一下？請問你，贊不贊成年輕人","  的學貸免息？"],["蘇部長建榮：非常謝謝委員的指教，這是教育部主政的，但就我們的觀點來看，因為從","  蔡總統上任以後，前年、去年開始，從入學到出社會第一年學貸免繳本息，寬限期4年","  ，如果經濟情況再不好，再延緩4年，所以基本上對繳學貸的年輕人已經做了一些舒緩","  的措施。"],["賴委員士葆：講半天，還是要錢就對了，只是時間延後一點。"],["蘇部長建榮：我想這是一個機會教育，年輕人借了錢，他當然有義務要去還。"],["賴委員士葆：他要還啊！沒有不還啊！利息由政府出啊！"],["蘇部長建榮：委員，我還沒有講完，如果他真的經濟能力有問題的話，政府應該協助，","  這沒問題，但是他還是要還，因為這個錢是來自於民眾的存款，也是政府利息補貼，現","  在的利息是1.5%，我想年輕人借了錢以後，也要負擔一點責任，在能夠的範圍裡面去償","  還本息。"],["賴委員士葆：請蘇部長不要散播假消息。"],["蘇部長建榮：這是真的消息。"],["賴委員士葆：沒有說不還學貸，是學貸的利息政府吸收，你不要學蘇貞昌說謊。"],["蘇部長建榮：我沒有，我雖然姓蘇，我沒有學蘇院長。"],["賴委員士葆：蘇貞昌就在講這樣學貸就不用還，沒有人說學貸不要還，是說利息不用還","  ，利息政府吸收20億元。"],["蘇部長建榮：基本上年輕人借了錢，他應該有責任，未來還是要還。"],["賴委員士葆：當然要還，利息政府出有什麼不對。"],["蘇部長建榮：如果在繳息上面有困難，政府會給他一點協助，但並不是完全就是免費的","  午餐就這樣吃下去。"],["賴委員士葆：這怎麼會是免費的午餐？還是要還，利息不還而已，全部都還。"],["蘇部長建榮：我們考量到整個寬限期4年，最長到8年，這已經是一個能夠考量的財放。","",""],["賴委員士葆：政府八大行庫，兆豐一下子被DFS處罰就幾十億了，然後你們的八大行庫一","  下子200億元，學生的20億元斤斤計較，枉費我剛才讚美你苦學出身，我也是苦學出身","  ，大家都苦學出身，政府如果有德政，就是一年20億元的利息，一點點而已，你拿不出","  來？"],["蘇部長建榮：委員不能這樣比較。"],["賴委員士葆：當然這樣比較。"],["蘇部長建榮：基本上還是……"],["賴委員士葆：你今天的回答讓我失望，枉費我剛才讚美你苦學出身，結果你不知道世上","  苦人多啊！"],["蘇部長建榮：我過去上學的時候，我爸爸都是用標會來付我的學貸，我統統都要付息，","  我以前這麼辛苦過來，我統統都要繳息，你不能這樣來指謫我。"],["賴委員士葆：你要講以前的情況，我以前讀大學統統是獎學金，我沒有錢念。"],["蘇部長建榮：你不能用這樣來指謫我，我爸爸標會來讓我唸書，你這樣講我就不對了。","",""],["賴委員士葆：所以政府幫助你，你也不要？"],["蘇部長建榮：你這樣不公平。"],["賴委員士葆：政府幫助你，你也不要？"],["蘇部長建榮：你這樣不公平。"],["賴委員士葆：政府如果幫助你，你也不要？"],["蘇部長建榮：我想現在年輕人……"],["賴委員士葆：政府幫助你，你也不要？"],["蘇部長建榮：現在年輕人有一點能力就應該負起繳……"],["賴委員士葆：很簡單啦！今天是韓國瑜提的，所以你反對。"],["蘇部長建榮：如果有需要，政府可以適度的來協助。"],["賴委員士葆：今天如果是蔡英文提出來的話，你一定贊成啦！很悲哀啦！枉費你以前苦","  讀出身，結果你完全沒有站在窮人的立場，可憐啊！"],["蘇部長建榮：謝謝委員。"],["主席：請曾委員銘宗發言。"],["曾委員銘宗：（9時45分）主席、各位列席官員、各位同仁。部長我本來不想問你，現在","  一定要問你。先請教顧主委，今天報紙有披露說獨立董事協會鬧雙胞，有臺北獨立董事","  協會和中華獨立董事協會，金管會的立場是怎麼樣？統統讓它成立是不是？"],["主席：請金管會顧主任委員說明。"],["顧主任委員立雄：主席、各位委員。因為我們不是目的事業主管機關，所以我對這個事","  情並不清楚。"],["曾委員銘宗：所以你樂觀其成，對不對？"],["顧主任委員立雄：因為我們不是目的事業主管機關，他申請的對象也不是我們。"],["曾委員銘宗：好，所以你沒意見。","   部長，我本來不想問你，我也知道你苦學出身，到美國拿到博士，回到臺北大學當教","  授，你站在那裡，我知道你有你的政治立場，但是就學貸這件事情，你要搞清楚，韓國","  瑜市長提出來是免息，不是免還，就學貸免息這件事情，政府一年出40億元而已，蘇貞","  昌院長一下說高鐵南延到屏東，一下北延到花蓮，就花了1,500億元，你們蔡政府都不","  願意花這40億元，是不是？部長，請問你的意見？"],["主席：請財政部蘇部長說明。"],["蘇部長建榮：主席、各位委員。我想免不免息不是我的主政……"],["曾委員銘宗：但你剛才顯然是反對啊！"],["蘇部長建榮：我的說法是，年輕人還是要負擔一點責任。"],["曾委員銘宗：部長，你這是欺負這些莘莘學子。"],["蘇部長建榮：我沒有欺負。"],["曾委員銘宗：你一直說不付本息是不負責任，他還要還本啊！你要知道，你在臺北大學","  當老師，為人師表，你有很多學生啊！你以為大家希望去學貸，他是情非得已才去學貸","  啊！"],["蘇部長建榮：這個我了解，但是基本上……"],["曾委員銘宗：好，你講清楚，青年朋友借款免利息就不負責任，是不是？"],["蘇部長建榮：我沒有說不負責任，我是覺得基本上這個是教育部主政的業務，未來教育","  部怎麼做，就尊重教育部的決定，但就我個人的觀點來看，目前政府已經給他寬限期4","  年，如果經濟情況再不好的話，再給4年，這樣已經充分考量整個情況，就學第1年到出","  社會的第1年，也都免繳本息，給予優惠，基本上這個已經是充分考量到現況之下學生","  承擔的能力。"],["曾委員銘宗：部長，你枉為為人師表，你沒看到臺北大學或者私立學校學生真的很辛苦","  ，我跟你報告，學貸到現在有四十九萬八千人是繳不出來的，平均學貸額度只有21萬2","  ,000元，顯然他是繳不出來，誰願意啊？你知不知道，繳不出來，聯徵中心會註記，他","  以後沒辦法申請信用卡，沒辦法申請學貸及以後的各項貸款，你以為他願意啊！"],["蘇部長建榮：所以政府已經給他寬限期，最長到8年。"],["曾委員銘宗：那些都不夠嘛！部長，我本來以為你還有一點專業，我也知道你立場很尷","  尬，你要顧到行政院的立場，我知道你苦學出身，連最基本的理念都沒有。"],["蘇部長建榮：剛才是賴委員說到我過去的情況，但是我跟委員報告，你也知道我的情況","  。"],["曾委員銘宗：我對你的情況很了解，但是就你剛剛的答復，我很失望，雖然我們都是臺","  北大學的同事或是學長、學弟，但是年輕朋友真的很辛苦，你以為年輕朋友喜歡申請學","  貸啊！是情非得已啊！"],["蘇部長建榮：我已經跟委員報告，現在的制度之下，最長的寬限期已經到8年了。"],["曾委員銘宗：8年就不夠啊！"],["蘇部長建榮：再加上原來他就學到出社會1年，4年的時間，總共12年的時間就足以他……","",""],["曾委員銘宗：就因為不夠，才會有那麼多人繳不出來嘛！平均學貸額度只有21萬2,000元","  ，但繳不出來，政府幾百億元、幾百億元在花，行政院從今年到現在，開的政策支票3","  ,300億元，你就不願意為了40億元，給這些來自一般家庭的年輕朋友好過一點，這樣政","  府不能受期待，你也一樣，你回去吧！我不想跟你質詢了。","   請主委和央行副總裁仔細看，這個是央行在10月3日的新聞稿，我先問主委，你對央","  行的這個新聞稿有沒有感覺？贊不贊同央行的新聞？他講有關金管會所提出「媲美星港","  財富管理方案」，擬擴大外匯指定銀行DBU及OBU辦理相關業務的對象，央行提出三點說","  明，第一點，金管會與本行同為金融業務之主管機關，主委，你對這個有沒有感覺？"],["顧主任委員立雄：央行說和我們同金融業務之主管機關，這沒有錯。"],["曾委員銘宗：啊？"],["顧主任委員立雄：因為有一部分的金融業務是由他們監理，，他們也有金檢處。"],["曾委員銘宗：金檢處只有剩下外匯。主委，你當了幾年主委？"],["顧主任委員立雄：財務管理方案本來也就涉及到……"],["曾委員銘宗：主委，你真願意跟央行同為金融業務的主管機關啊？"],["顧主任委員立雄：本來我們……"],["曾委員銘宗：金管會組織法怎麼寫的？"],["顧主任委員立雄：我們本來就相關的一些業務，在外匯跟利率部分，就會有一些分工。","",""],["曾委員銘宗：對，當然某一部份涉及到外匯的部分，我要是金管會主委，我不願意金管","  會作為一個業務主管機關，還要跟央行分權。"],["顧主任委員立雄：另外特別跟委員報告，因為這裡提到了OBU條例，也特地提及到財務管","  理方案，財務管理方案涉及利率跟匯率，OBU條例本來就是央行和會裡面共同來主政的","  一個條例。"],["曾委員銘宗：主委，我跟你講……"],["顧主任委員立雄：所以他們這樣子的一個講法，現實上就是如此。我們現在相關OBU條例","  任何的變動……"],["曾委員銘宗：你要自己矮化，我沒有意見。"],["顧主任委員立雄：我們都要一起來共同協商。"],["曾委員銘宗：歷任的主委不認為央行作為金融主管機關跟金管會一樣，那你要自我矮化","  ，我沒有意見。我們再往下看，相關鬆綁事項須俟雙方共同研議規劃達成共識，並訂定","  配套措施或修訂相關法規後始得開放，並非本行單方面可以決定。倒過來講，你看他發","  的新聞稿，立場很硬，並非本行單方面可以決定，倒過來講，並非金管會單方面可以決","  定，主委，我這樣解讀，對不對？"],["顧主任委員立雄：我再跟委員報告一下，財務管理方案涉及到利率、匯率部分，本來就","  跟央行需要共同協商，OBU也是央行跟我們共同主政，所以我們也要協商，我們也已經","  在進行協商當中，我們跟央行最後研議出來，再跟各位做個報告。"],["曾委員銘宗：既然你要自我矮化，我沒意見。請問副總裁，央行發布這新聞稿是什麼意","  思？"],["主席：請中央銀行嚴副總裁說明。"],["嚴副總裁宗大：主席、各位委員。我們擔心媒體誤解央行對財富管理有所阻礙或質疑，","  故而對社會大眾與媒體強調，在金融穩定前提下，央行會協助金融自由化及金融創新，","  並配合國內財富管理業務發展。至於金融業務主管機關，係特別針對OBU條例，因為在","  OBU條例裡，金管會是業務行政主管單位，而中央銀行是業務主管單位，因此就該條例","  而言，是所謂的共同業務主管單位。"],["曾委員銘宗：要先限縮，否則央行憑什麼可以和金管會爭金融業務主管機關？顧主委要","  自我矮化我沒意見，但如果我是金管會主委，我是會抗議的，這點在金管會組織法第一","  條就寫得很清楚。就文字來說，央行還為此正式發布新聞稿，所以主委根本無須提出什","  麼比美星港的財務管理方案，因為我可以預告，央行不會答應，尤其是涉及匯率時。上","  一次楊總裁備詢時我就問過了，他說利率沒問題，但匯率審慎評估，講得極度保守。所","  以，當主委敲鑼打鼓，甚至講出比美星港財務管理方案，矮化身為主管機關的金管會來","  向央行爭取？我認為無可期待，謝謝。"],["顧主任委員立雄：委員應該要看看第三點。"],["主席：請黃委員國昌發言。"],["黃委員國昌：（9時57分）主席、各位列席官員、各位同仁。過去這幾年來，不斷出現銀","  行詐貸事件！根據媒體報導，2016年爆發的鼎興牙材案與最近的潤寅案，應收帳款與契","  約都是假的，坑殺銀行百億，請問銀行的錢有這麼好搬嗎？今年8月，財政部提出公股","  銀行對於潤寅集團授信案檢討及精進改善報告，當中提到，要確實查核契約的真實性，","  建立標準化照會流程。這些文字讓我覺得似曾相識，何以說似曾相識？因為慶富獵雷艦","  弊案與基隆海科館弊案也一樣，都是用假契約來向銀行搬錢，那時財政部所提出的精進","  改善報告就是說要確認交易的真實性，請問部長還記得嗎？財政部蘇部長，這是你們提","  出的報告！我看過你們所提的潤寅案檢討改善報告和慶富獵雷艦弊案、基隆海科館弊案","  的改善報告，我懷疑你們怎麼會把以前講過的話再重新搬一次？"],["主席：請財政部蘇部長說明。"],["蘇部長建榮：主席、各位委員。謝謝委員。其實這幾種樣態並不太一樣，潤寅案用的是","  假交易……"],["黃委員國昌：先暫停一下。慶富獵雷艦弊案沒有假交易嗎？基隆海科館弊案沒有假交易","  嗎？"],["蘇部長建榮：性質不太一樣。"],["黃委員國昌：所以我才要問你，這兩個是不是涉及假交易？"],["主席：請金管會顧主任委員說明。"],["顧主任委員立雄：主席、各位委員。一個是工程貸款，一個是應收帳款的交易，本來就","  不一樣。"],["黃委員國昌：對，所以本質上是不是都涉及假交易？全部都涉及交易的真實性，我哪裡","  說錯？現在我想進一步請教，公股行庫在檢討時，除了發現假契約與假交易，發現交易","  的真實性不對之外，有無發現其他貪髒枉法的事？還有沒有發現？"],["蘇部長建榮：函證，像潤寅案……"],["黃委員國昌：我具體一點問，第一金控底下的租賃公司在鼎興牙材案時，曾有經理向詐","  貸人收賄，這件事請問財政部知不知道？"],["蘇部長建榮：只要屬重大事件，銀行都會報到財政部。"],["黃委員國昌：對，所以你知不知道？我說的是鼎興牙材案。"],["蘇部長建榮：鼎興我們知道。"],["黃委員國昌：他收黑錢的事你知道？"],["蘇部長建榮：黑錢……收錢這部分我們不知道。"],["黃委員國昌：你們並不知道？"],["蘇部長建榮：我們知道鼎興詐貸案。"],["黃委員國昌：請問第一銀行董事長，第一金控底下的租賃公司經理收受廠商賄款這件事","  為何沒有報到財政部？你覺得這件事不重要嗎？"],["主席：請第一商業銀行股份有限公司廖董事長說明。"],["廖董事長燦昌：主席、各位委員。報告委員，這件事我也不是很清楚。"],["黃委員國昌：你不是很清楚？那就怪了！第一銀行有向金管會報告嗎？銀行的金融從業","  人員可以向貸款人收黑錢嗎？我已經把你們對鼎興牙材案的報告都看完了，你們全都在","  文過飾非，還說一銀租賃公司底下沒有其他疏失事項，至於收黑錢一事，竟然沒有報告","  主管機關財政部？太離譜了吧？我們繼續往下看。詐貸人江美玉坦承，劉松翰開口要錢","  ；她不敢得罪他，因為他那時候是辦鼎興集團貸款案的副理或經理，所以他每次打電話","  開口要錢時，她只好交代會計去存錢，只因不敢得罪他。一銀底下的租賃公司發生這麼","  重大的弊案竟可以不跟主管機關講？"],["顧主任委員立雄：這是2016年發生的事，檢調單位是不是有在調查？局長要不要說明一","  下？檢調單位應該有在調查。"],["黃委員國昌：最後的結果呢？他有沒有收錢？"],["顧主任委員立雄：還沒有結論。"],["黃委員國昌：怎麼會沒有結論？已經有結論了！現在我就是在處理金融監理的問題啊！","  你們已經向社會大眾說，這只是貸後管理有問題，因為他拿假契約來，但事實上是什麼","  ？是公股行庫底下的人，而且是經理，收了貸款人的黑錢，這就有了金流，且行賄的人","  也清楚指證，所以交給檢調處理沒問題！但檢調只能處理刑事責任部分，因此我現在問","  的是金融監理問題！"],["顧主任委員立雄：金融監理本來就是在講貸後管理，由此著眼並沒有錯。"],["黃委員國昌：對啊！所以從金融監理的角度來看，銀行經理可以向客戶收錢嗎？"],["顧主任委員立雄：不是在談收錢這件事，而是在談金融監理，從貸後管理……"],["黃委員國昌：所以下面的銀行經理向貸款人收錢算不算金融監理的一部分？"],["顧主任委員立雄：委員突然這樣問，我現在手上也沒有資料，但以我的理解來說，有關","  鼎興牙材案的監理作為都已經有處置了……"],["黃委員國昌：第一銀行董事長，今年8月我有沒有請你們來說明這件事？如果我沒有給你","  機會做說明，而現在突然問起，你回說不知道，那還算情有可原；我已經請你們來說明","  了，顧主委也說都有處置了！其實當初金管會認為這件事違反內稽內控，故做出裁罰，","  所以我現在問一個具體的問題，當初你們認為違反內稽內控做出裁罰時，你們知道第一","  銀行底下的租賃公司有收黑錢這件事嗎？知道或不知道？是否納入裁罰範圍？好像只要","  金管會有罰，那麼不管底下出現什麼狗屁倒灶的事，都不應該提出來質疑！"],["顧主任委員立雄：我沒有說委員不可以提出來質疑，因為你這樣……"],["黃委員國昌：所以我請教你，當初你們認為違反內稽內控做出裁罰時知道這件事嗎？"],["顧主任委員立雄：我們就這件事做出裁罰，本來就是從整個銀行的內稽內控來進行瞭解","  ……"],["黃委員國昌：對，所以我請你具體回答問題。"],["顧主任委員立雄：不是在談個案，說……"],["黃委員國昌：你當初在裁罰時，知道底下的人收黑錢嗎？請問你知道嗎？"],["顧主任委員立雄：譬如說委員……"],["黃委員國昌：有納入考慮範圍中嗎？"],["顧主任委員立雄：委員能不能讓我講一下？如果有這樣的個案說有收黑錢，那我們就要","  問內控上有沒有到位？從我們的角度來看這件事就是這樣子，而不是有人犯罪收了黑錢","  ！我們所要考量的事項，就是內稽內控上的控制點到底有沒有到位！"],["黃委員國昌：我問一個簡單的問題：金管會在裁罰時，是否將下面的經理收黑錢這件事","  納入考慮？"],["顧主任委員立雄：如果說……"],["黃委員國昌：要不要納入考慮？"],["顧主任委員立雄：依照他這樣講，看起來是屬於……"],["黃委員國昌：要不要納入考慮？"],["顧主任委員立雄：雖然第一金底下的租賃公司，但租賃公司並非直接受金管會監管……"],["黃委員國昌：你們當初裁罰第一金控時，是否包括底下租賃公司的疏失在內？"],["顧主任委員立雄：對，所以……"],["黃委員國昌：有，還是沒有？"],["顧主任委員立雄：一銀底下的租賃公司……"],["黃委員國昌：請你回答問題！當初你們針對第一金控做出裁罰時，是否包括租賃公司的","  疏失在內？"],["顧主任委員立雄：您都不讓我回答……"],["黃委員國昌：因為我問的問題你都不回答！"],["顧主任委員立雄：我回答啊！我現在的……"],["黃委員國昌：請你回答，當初你們針對第一金控做出裁罰時，有沒有包括底下租賃公司","  的疏失？有，還是沒有？"],["顧主任委員立雄：跟委員報告，一銀租賃屬於金控底下的子公司。"],["黃委員國昌：這個我知道。"],["顧主任委員立雄：我們所監管的是一銀金控，所以對於租賃……"],["黃委員國昌：沒有錯，所以當初裁罰第一金時底控下租賃公司的疏失……"],["顧主任委員立雄：沒有一句話讓我講完！沒有一句話讓我講完，我怎麼回答你的問題！","",""],["黃委員國昌：第一金控底下租賃公司的疏失有無納入考慮？"],["顧主任委員立雄：能不能讓我講完一句話就好？"],["黃委員國昌：請說！"],["顧主任委員立雄：第一金控底下的子公司，像租賃公司，並非受金融監理所監管的，但","  是我們會看金控公司對於一銀主管的內控內稽有沒有做到位！所以我們看的是金控，不","  是在看……"],["黃委員國昌：第一金控對於一銀租賃的內稽內控有無做到位？當底下的租賃公司經理收","  了黑錢，第一金控沒有處理，在這種情況下，請問第一金控對底下租賃公司的內稽內控","  有無做到位？"],["顧主任委員立雄：不是任何一個人去跟誰收了一筆錢就表示其內控如何，特別是從金控","  角度去看一銀底下的租賃公司……"],["黃委員國昌：所以一銀底下的經理收了錢，從內稽內控角度來看仍無法論斷嗎？我問你","  一個最基本的問題，當初你們針對第一金控底下的租賃公司在控制時沒有控制好，就底","  下經理收黑錢這件事你們有沒有納入考慮……"],["顧主任委員立雄：我們的處罰，就內控內稽……"],["黃委員國昌：請問你們有沒有納入考慮？"],["顧主任委員立雄：就內控內稽這部分來說，我們已經罰了金控公司200萬……"],["黃委員國昌：對，這點我沒有否認！但我要問你，當初罰他200萬時，對第一金控就底下","  租賃公司收黑錢這件事完全沒有處理，請問這點你們有沒有納入考慮？"],["顧主任委員立雄：至於一銀租賃公司的問題，就交由檢調辦理。"],["黃委員國昌：這可分成兩部分來看，且刑事責任歸刑事責任，而顧主委到現在仍未回答","  一個最基本的問題：當初對第一金控做出裁罰時，就第一金控底下的租賃公司經理收黑","  錢這件事有沒有納入考慮？"],["顧主任委員立雄：我們已經從內稽內控觀點罰了第一金控200萬！"],["黃委員國昌：那麼我剛剛講的那件事有沒有納入考慮？"],["顧主任委員立雄：至於有無收黑錢，則由檢調辦理！"],["黃委員國昌：那是刑事責任部分……"],["顧主任委員立雄：那還要辦什麼？"],["黃委員國昌：身為一個法律人，怎麼會把法律上的刑事責任與行政責任全部混為一談？","",""],["顧主任委員立雄：就行政責任而言，我們是監理金控，也已經對金控公司處罰了！"],["黃委員國昌：所以我才要問你，當初你在罰第一金控時，針對一銀租賃經理收黑錢這件","  事有沒有納入考慮？你到目前為止還是沒有回答！第一銀行董事長，這種事不用報告國","  庫署，不用報告財政部嗎？你們提給主管機關與立法院的報告裡，連一個字都不敢提！","",""],["廖董事長燦昌：因為租賃公司沒有提報……"],["黃委員國昌：租賃公司沒有提報？奇怪，今年7、8月就跟你們講過這件事了，現在已經","  11月！我8月告訴你們這件事，現在已經11月了！沒有人知道這件事啊！這件事為什麼","  重要？我進一步請教，這個收黑錢的租賃公司經理最後沒有被起訴的原因是什麼？"],["廖董事長燦昌：對不起，我不知道！"],["黃委員國昌：你們提供給我的書面說，因為證據不足！但我認為證據很充足，金流有了","  ，行賄的人也坦承給了，何以沒有被起訴？看來你不是很清楚這和金融監理有何關係，","  所以我們繼續往下看。他說租賃公司員工非金控公司員工，無法定罪，但我所無法理解","  的是，銀行與金融機構做貸放時，從鼎興案到永豐三寶超貸案，全部都是底下的租賃公","  司在放錢，如此豈非法規上的大漏洞？倘若檢察官在起訴基準上就認為金融控股公司法","  所規範的員工不包括租賃公司員工的話，那麼從法律解釋角度來講，我認同這件事！但","  這個個案讓我們發現了一個金融監理的大漏洞，租賃公司借錢出去，結果掌管這項業務","  與權限的租賃公司經理竟然收錢，而檢察官還無法起訴？這並非因為他沒有收錢，是因","  為金融控股公司法所規範的只有金融控股公司的員工，並不包括租賃公司員工。對於目","  前刑事上所出現的法律漏洞，請問顧主委，你認為這法律漏洞應不應該補起來？"],["顧主任委員立雄：相關不當收受利益部分，除了金控法有規範外，一般刑法也有規範……","",""],["黃委員國昌：這是不太一樣的。如果一般的刑法、普通刑法是答案的話，那麼金融控股","  公司法第十七條以及銀行法就沒有特別規範的必要。但金融控股公司法第十七條規定，","  不可以收錢；銀行法第三十五條規定，不可以收錢，何以獨漏租賃公司？依照顧主委的","  法律見解，如果普通刑法是答案的話，則金融控股公司法及銀行法也就無須做特別規範","  ：銀行負責人及其職員不得以任何名義向存戶、存款人或其他顧客收受佣金、酬金或其","  他不正利益─這是銀行法的規定。至於金融控股公司法則規定：金融控股公司負責人及","  其職員不可以任何名義向該公司或子公司交易對象或客戶收受佣金、酬金或其他不正利","  益。為何租賃公司不列入規範範圍內？所以我想請教主委，這是不是法律漏洞？從金管","  會的高度來看，這是不是法律漏洞？"],["顧主任委員立雄：我再一次強調，租賃公司並非直接受我們所監理的對象，租賃公司不","  是直接受我們監理的……"],["黃委員國昌：請問租賃公司受誰監理？"],["顧主任委員立雄：一般公司。"],["黃委員國昌：既然是一般公司，那麼租賃公司從事授信與放款也是事實，從過去這幾年","  所出現的，甚至造成公股行庫虧損的案例來看，很多問題都出在租賃公司，所以我才請","  教你，針對租賃公司經理向客戶收受佣金、酬金或其他不當利益，從金管會高度來說，","  這件事應不應該列為刑罰對象？"],["顧主任委員立雄：就一般公司而言，涉及企業背信相關的議題主政機關應該是經濟部。","",""],["黃委員國昌：所以主委仍舊不願意表達看法？"],["顧主任委員立雄：我不可能……"],["黃委員國昌：我直接告訴顧主委……"],["顧主任委員立雄：租賃公司又不是我監理的對象，我為什麼要特別針對租賃公司……"],["黃委員國昌：我的看法。從這個個案當中已經清楚顯現出來什麼事？金融控股公司與銀","  行員工不能收錢，但租賃公司員工收了錢卻沒有任何刑罰上的規定，我認為這是法律漏","  洞，顧主委認為這不關金管會的事，是經濟部主管的事務，沒關係，我下一步就去問經","  濟部長！這麼離譜的事，這個國家、這個政府總要有人管吧？"],["主席：至少一銀內部該處理吧？謝謝。","   請林委員德福發言。"],["林委員德福：（10時14分）主席、各位列席官員、各位同仁。顧主委說過去全民瘋臺股","  時代現在已經不會發生，請你說明不會發生的理由？"],["主席：請金管會顧主任委員說明。"],["顧主任委員立雄：主席、各位委員。因為最近大盤指數有升高到一個點，所以有人會問","  跟以前比是如何，以前散戶投資人的比例有一陣子甚至高達近90%，現在散戶的比例已","  經大幅下降，不到6%。另外是現在的金融商品比較多元，除了現貨市場之外還有期貨市","  場，以及權證等等，所以對很多人來講，如果想要有短期的獲利，或許會在現貨市場進","  行當沖，這是追求短期的波動率，或者是在期貨市場透過權證或選擇權等等，也可以進","  行交易。所以，以前單一現貨市場的盛況應該是不會重演。"],["林委員德福：就是沒有那樣的榮景了？"],["顧主任委員立雄：現在大部分投資人也都有長期投資的概念。"],["林委員德福：你認為全民瘋臺股不會再發生，這對臺股到底是還是不好？就您的看法。","",""],["顧主任委員立雄：現在就比例上來看，自然人了占不到六成，機構投資人，就是法人，","  大概占四成多，我們比起其他的國家和其他的機構投資人，像美國的機構投資人比例，","  可能甚至到80%。我們現在這樣的比例，相對於之前全民瘋臺股的狀況來看，無疑應該","  是一個比較健康的市場。"],["林委員德福：如果臺股對一般民眾沒有吸引力，甚至吸引力比臺彩還要低，這樣能說是","  健全的臺股嗎？"],["顧主任委員立雄：向委員報告，很多人會去投資基金，透過基金去投資臺股，以基金長","  期投資，甚至用定期定額的方式，我覺得是還蠻健康的風險概念。"],["林委員德福：所以就是轉個角度。"],["顧主任委員立雄：是啊，交給專業的經理人幫他操作，然後由機構法人來進行臺股市場","  的專業分析，或者是自己去買基金，分散風險，分散單一投資所可能造成的風險，我想","  這反而是比較健康的投資方式。"],["林委員德福：根據統計，1997年時的散戶占比，臺股的交易比重高達九成；在22年之後","  ，散戶占臺股的比重大概降為六成，甚至六成以下，法人代表的占比提升到四成左右。","  請問散戶的比重降低對臺股到底有沒有影響？"],["顧主任委員立雄：散戶的比重降低，我剛剛已經講了，就是跟機構法人投資人的比例來","  做比較，現在六成的比例，事實上比起其他外國市場看起來，有一些市場的自然人投資","  在股票市場的比例反而還更低。所以，我認為比重一定程度降低也不見得是壞事，重點","  當然是在我們的臺股基本面是不是穩健，我們臺股具有高殖利的特性等等，可以得到很","  多外資和機構法人青睞，這才是我們更看重的。"],["林委員德福：法人交易占比成數增加，對投資資訊相對弱勢的散戶會形成更大的投資風","  險？以致很多散戶對投資臺股望而卻步，會不會這樣子？"],["顧主任委員立雄：委員這個指教很好，所以我們更要讓上市櫃公司的財報透明，公開資","  訊觀測站所公告的公司股價或者公司經營有重大影響的，都要及時在公開資訊觀測站上","  公布，自然人投資人也要隨時上去看上市櫃公司的財報，以及公開資訊觀測站所公告的","  相關訊息，這都是為了讓整個資訊能夠透明、對稱。"],["林委員德福：我了解。主委說不會對臺股指數做預測，但整體來看，像是現金股利殖利","  率高、法規財報透明、基本面良好等等，證明臺股資本市場是具有吸引力的，那請問你","  認為臺股資本市場吸引力主要對象是誰？"],["顧主任委員立雄：只要基本面好，股票市場投資人如果覺得有高殖利率特性，且本益比","  還算合理，我想都會有一定的吸引力。當然最近顯示的狀況是外資陸續持續進行買超，","  這當然也可以從數字上看出來。"],["林委員德福：外資是隨時可以跑啊！"],["顧主任委員立雄：所以我們要維持我們的基本面穩健。"],["林委員德福：吸引力的主要目的是希望讓對象能夠長期投資還是短期獲利？你的看法呢","  ？"],["顧主任委員立雄：從監理機關的立場，我們是要維持一個資本市場的穩健、健全，每一","  個投資人都有他的投資方式，如果你對這個市場相關的風險能夠有高度的自我承擔的意","  識，去投資一些短期波動率比較高的相關產品，則我們沒有反對，但是如果你沒有太多","  的時間去照料到所有相關個股的資訊等等，那應該還是要以比較長期投資的概念，特別","  是定期定額，我們可以定期定額買個股或是基金。"],["林委員德福：那你認為有吸引散戶的條件嗎？"],["顧主任委員立雄：現在市場上看起來，當然只要基本面穩健、殖利率高、本益比合理，","  相關的財報透明，公司治理能夠跟國際接軌，我覺得當然都有一定的吸引力。"],["林委員德福：為了營造友善的投資環境，金管會將陸續祭出六大措施，據瞭解，六大措","  施是要擴大臺股市場的吸引力，請問你認為六大措施對法人投資者和散戶投資者誰的吸","  引力比較大？"],["顧主任委員立雄：六大措施主要是在招商的部分，我們當然希望IPO的市場和籌資管道能","  夠順暢，在兼顧風險的前提之下照顧到市場直接投資者的需要。至於相關這些外資，他","  們的投資自然有他們的投資分析，而散戶對於有好的投報率的一些……，如果對整個基本","  面有信心，我覺得還是要回到整個基本面。"],["林委員德福：你認為這六大措施的營造環境是適合短期投資還是中長期的投資？"],["顧主任委員立雄：這六大措施的著重面應該是在招商，而不是對於投資人的措施，投資","  人的部分還是屬於市場健全性，這部分是我們永遠無止盡要來加強的，包括比如揭露較","  多的公司治理等等。"],["林委員德福：六大措施主要是針對大型無獲利企業給予多元條件上市的管道，這類型企","  業多半投資時間比較長，成熟度也比較不足，你認為對於短期短進短出的外資會有吸引","  力嗎？"],["顧主任委員立雄：大型無獲利的部分，也就是剛剛提到的，基於一些大型但是沒有獲利","  的公司，它還是有募資需求，我們對此做開放，不過，因為他們的營收或是淨值已經達","  到一個程度，所以當然也有募資的條件，只是說相關的資訊要被充分的揭露。"],["林委員德福：臺灣是中小企業為主的經濟體，市場規模本來就有先天性的限制，推動大","  型無獲利企業上市，會不會因為適應不良，反而加速夭折，會不會這樣？"],["顧主任委員立雄：其實大型也是要它的營收或是淨值要大到一個程度，只是說也許它的","  營運模式或商業模式還不足以讓它現在有獲利，但是只要資訊充分的揭露，對投資人有","  一定的提醒，不管是在初級市場參與或是在次級市場進行交易，都能夠有一定理解的話","  ，我想我們應該還是朝多元的上市櫃條件來走，因為其他的市場也都是如此。"],["林委員德福：對於臺股，你說明年仍要戒慎以對，所以美中貿易戰驗證臺灣正走向一個","  正確的道路。但美中貿易戰、英國脫歐、香港反送中抗爭都是不確定的因素，請問這些","  不確定的因素，對臺股而言是不是全部都是阻力？"],["顧主任委員立雄：大盤指數到一個程度時，我們當然居高思危，戒慎以對，美中貿易談","  判至少到現在為止有一定的轉單效應，更重要的是整個產業回來，我們原本製造業空洞","  化的狀況在未來會有很大的改善。對於產業將製造基地尤其是高端的能夠回來，對臺灣","  產業空洞化的改善有非常非常大的幫助，而且重要是轉骨，讓我們迎接未來誠如委員剛","  才所的一些不確定事件的挑戰。"],["林委員德福：這些不確定的因素要是消失，你對於臺股後市的看法是怎麼樣？"],["顧主任委員立雄：所以我剛才講，還是產業將高端製造基地移回來臺灣，這是整個基本","  面穩健的最重要基礎。"],["林委員德福：臺股現在指數很高，所以還是有一定的戒慎恐懼，你認為有再創新更高的","  機會嗎？有嗎？"],["顧主任委員立雄：委員所講是大盤指數嗎？"],["林委員德福：對。"],["顧主任委員立雄：我沒辦法預測，整個資本市場的健全是我們比較首要考量的。整個製","  造業，特別現在市場上的ICT等等相關這些產業，如果都能夠把製造基地移回來，我就","  會覺得我們的基本面會得到支撐。"],["林委員德福：最後一個議題。金管會年底將推出媲美星港財富管理新方案，打算發展具","  有臺灣特色的理財商品，吸引更多高資產客戶來臺，請問主委，你認為應該具備哪些條","  件才是具有臺灣特色的理財商品？"],["顧主任委員立雄：現在就是在商品的開放，因為畢竟我們不是英語系國家，也不是英美","  法系國家，其實這部分很難馬上就能夠改善，但是因應香港反送中事件對於它作為區域","  或是亞洲金融中心地位的影響，還有基於我們現在反避稅、反洗錢的趨勢下，臺商的資","  金想要回來，我覺得我們現在能夠做的是儘量開放一些更多元的金融商品。"],["林委員德福：因為高端理財的金融商品必須建立在風險可控管的標準下，你認為會不會","  影響商品的流通性？"],["顧主任委員立雄：理財的服務就是會提供一些具有商品適合度的商品給這些高淨值法人","  或是高資產的客戶。"],["林委員德福：下回再請教主委，謝謝。"],["主席：請蔡委員易餘發言。"],["蔡委員易餘：（10時29分）主席、各位列席官員、各位同仁。今天的主題是討論QR","  Code行動支付共通標準的推動狀況，我們先討論整個臺灣行動支付。目前資策會所做的","  研究報告指出，事實上臺灣對於行動支付的使用狀況在這幾年是有非常大的成長，201","  8年相較2017年是成長11.2%，包括年輕族群以智慧型手機綁定金融卡來做行動支付，我","  想大部分的人都會使用，所以下一步的工作就是今天的主題，如何確認QR","  Code的共通標準。請教主委，對於推動共通標準這件事情，你們認為最大的障礙是什麼","  ？"],["主席：請金管會顧主任委員說明。"],["顧主任委員立雄：主席、各位委員。我先說明一下，現在QR","  Code是先綁定金融卡，而電支這一塊，他們有自己的QR","  Code，就我的理解是還沒有到我們發展共通標準的QR","  Code，這是一點。就也是說，他們電子支付都有自己的QR","  Code，這是我們要發展共通支付標準其中一個首先要突破的。現在大家一直在講市占率","  ，我覺得現在QR","  Code會進一步去綁定信用卡，我們講非現金支付，大致上可以分成綁金融卡、綁信用卡","  這一塊，還有直接用信用卡或金融卡這一塊，另外還有一塊是用智慧型手機做行動支付","  。用手機這一塊會綁定有可能是直接用電子支付，也有可能是綁定信用卡或者是金融卡","  ，所以大家在觀念上可能要稍微釐清。","   財金公司對於QR","  Code的規格整合，我覺得進一步在使用便利上會更好。另外未來有一個發展，就是電子","  支付和電子票證兩個要合併，現在電子支付的部分只能夠在自己的機構內轉帳，以後如","  果有一個跨機構的共用平臺……"],["蔡委員易餘：對，我對這部分也一直……"],["顧主任委員立雄：這一塊要等到電子支付機構管理條例和電子票證條例整合的法案送到","  大院……"],["蔡委員易餘：什麼時候送進來？我們在這個會期有可能會碰到這個法案嗎？"],["顧主任委員立雄：因為這個會期短，而且是預算會期，而且還有屆期不連續的問題，假","  設我們現在送過來沒有審，也許到了明年，因為屆期不連續，法案就要送回行政院，我","  們當然現在還是會把法案送到行政院，行政院是考量要等明年的會期再送過來還是今年","  就送過來，我想我們會依照行政院的指示來做。這個草案很多條……"],["蔡委員易餘：對，電子支付和電子票證的整合，很多產業已經期待很久，如果可以更快","  的話，還是要趕快推動，好不好？"],["顧主任委員立雄：對，只是怕條文太多……"],["蔡委員易餘：條文太多會來不及處理。"],["顧主任委員立雄：這幾乎是一個新法，兩個合併是幾十條條文，我們會儘快送到行政院","  。"],["蔡委員易餘：好，這部分請儘快。","   繼續回到主題。現在臺灣整個行動支付的戰場，如同主委剛才講的，有綁定手機、有","  綁定金融卡和信用卡，就目前看起來，屬於QR              Code陣營的包括了LINE","  Pay、街口支付、臺灣Pay，大概就占了51.1%。屬於NFC陣營，也就是綁定信用卡，就是","  Apple                                                          Pay、Google","  Pay，這部分大概是29%。雖然大家都一直在說市占率的問題，可是事實上有一個關鍵性","  的問題，如果我是LINE","  Pay、我是街口支付，那我為什麼要把我的營業核心秘密提供出來，然後一起來做QR","  Code的共通標準，這件事情顧主委有跟這些公司談過嗎？他們真的有這樣的意願嗎？"],["顧主任委員立雄：跟委員報告，有關共通支付標準，一個要看它的好處，另外一個要看","  時機，我個人認為它的好處是大家有一個比較統一的支付標準，更能確保QR","  Code交易的正確性、安全性跟便利性，這個是它應該有的好處。第二個是timing，我覺","  得現在要發展出共通支付標準的timing，就是剛剛提到的跨機構，也就是街口可以轉到","  LINE Pay、LINE Pay可以轉到街口。"],["蔡委員易餘：對，可是這個跨機構就是說……"],["顧主任委員立雄：要等電子票證這個條例通過了，才有取得一個法源的依據，這部分我","  們也得到央行很大的支持，也責成財金公司先來準備，一旦跨機構的共通平台建置也得","  到一個法源的依據，對於這些電子支付他們來參與，就是採用QR","  Code共通的支付標準，我覺得就是一個比較好的時機，這是我的看法。"],["蔡委員易餘：所以顧主委認為整合的最好時機就是我們有這樣的一個共通標準？"],["顧主任委員立雄：對啊！跨機構對消費者來講有便利性，他可以轉到LINE","  Pay、可以轉到街口等等。"],["蔡委員易餘：這當然是更便利。"],["顧主任委員立雄：大家共同採用一個共通的、單一的QR            Code，然後這個QR","  Code能夠……"],["蔡委員易餘：在這樣的情境之下，未來如果我們可以整合這些QR","  Code，那臺灣Pay未來主要的角色是什麼？他在這一段要扮演什麼角色？"],["顧主任委員立雄：對，所以我們還是要區隔，財金公司其實算是一個標準，只是建置一","  個標準。"],["蔡委員易餘：對，所以他說他是中立的平台。"],["顧主任委員立雄：對，他建立一個中立的平台，最後希望大家都能來用這個共通標準，","  至於最後能夠發展到什麼程度，因為一直提到臺灣Pay，最後應該是公股行庫比較多參","  與臺灣Pay的行銷，所以這個部分要靠公股行庫、泛公股行庫等等在這個部分帶給客戶","  更好的便利性，他們對這個部分的運用要再進一步提升。而財金公司就是建置一個共通","  標準，所以大家一直以為是財金公司要去推臺灣Pay的市占率等等，其實也應該不是這","  樣講，應該是說他定一個標準，然後各家公股行庫有使用到QR","  Code的部分，看如何去推展其業務。"],["蔡委員易餘：我的意思是說，既然臺灣Pay是要建立所謂的平台，所以看起來這整件事情","  還是有待於未來整個法令更加的放寬，讓他們更有彈性，可以……"],["顧主任委員立雄：對，跨機構。"],["蔡委員易餘：可以跨機構去使用，建構整個QR","  Code的標準。有關其時機點，顧主委說如果便利性足夠了，LINE跟街口支付都願意把他","  們既有的客戶，本來這些客戶是他們獨享的，未來則要建立到這個平台裡面，那這個平","  台是臺灣Pay建立的，就是我們現在這個機構所建立的，那等於是未來實際上掌握這些","  QR","  Code的就是臺灣Pay公司啊！在這樣的情況下，會不會變成是這兩家要進入的一個障礙","  ？"],["顧主任委員立雄：委員所問的可能是QR Code的背後，使用QR Code裡面的個資……"],["蔡委員易餘：對，QR Code背後的資料，未來在這部分你們有辦法克服嗎？"],["主席：請財金資訊公司林董事長說明。"],["林董事長國良：主席、各位委員。臺灣Pay的QR","  Code共通支付是一個標準、是一個平台，所以各個機構參與進來之後，他的客戶還是掌","  握在他的身上，他的店是大家可以共用……"],["蔡委員易餘：平台不會有資料嗎？"],["林董事長國良：平台我們不會留個人的資料，不會的。"],["蔡委員易餘：想像上不太可能耶！這樣還叫做……"],["林董事長國良：就像現在財金在做的……"],["蔡委員易餘：那你怎麼知道QR Code是屬於他的？"],["林董事長國良：我們在規格裡面會區別出來，看哪一個code是屬於哪家公司，就會給他","  那一家公司，但我不會去看他公司裡面的QR Code到底……"],["蔡委員易餘：所以你可能是建立一個大原則，某個部分是屬於誰的……"],["林董事長國良：對，我就轉給他。"],["蔡委員易餘：所以你不會取得到他……"],["林董事長國良：我不會留他客人的資料。"],["蔡委員易餘：客戶這一端的資料？"],["林董事長國良：是的。"],["蔡委員易餘：我可以想像，因為畢竟還沒有走到這個時刻。"],["顧主任委員立雄：這應該是很多人參加時會很care的事。"],["蔡委員易餘：對啊！因為對於你們未來到底要怎麼去推這個部分，我現在是滿難想像的","  ，那就再努力，謝謝。"],["主席：等一下王委員榮璋詢答完以後，我們休息5分鐘。","   現在請余委員宛如發言。"],["余委員宛如：（10時41分）主席、各位列席官員、各位同仁。其實我在上個會期就有質","  詢過臺灣的資本市場老化，在我們上市櫃的這些名單裡面，沒有很亮眼的國際企業、沒","  有新經濟的代表企業，也沒有新創，問題其實我已經點了很多次，從2016年你還沒當主","  委開始，我就一直在講這個問題，所以我今天還是繼續就教這個問題。今年10月你有解","  釋說，今年的7月前IPO加速沒有達到預期目標，較107年減少近四成，申請上市櫃跟興","  櫃家數也只有33家，那你的解釋是說因為新臺幣匯率升值，臺股表現不佳，還有美中貿","  易大戰這些原因，但現在美中貿易已經重啟談判，臺灣經濟也一直頻傳好消息，像是G","  oogle準備加碼投資臺灣260億元，然後臺商資金實際回流、落地的，上看2,100億元，","  彭博社也報導臺股表現有可能創10年來最佳的行情跟狀況。但是我們看看隔壁的香港，","  儘管他們過去這三個多月來反送中，但是他們兩個月的IPO募資總額仍接近100億美元，","  所以我想請問主委，今年7月以來，臺灣IPO的市場有沒有新的喜訊？"],["主席：請金管會顧主任委員說明。"],["顧主任委員立雄：主席、各位委員。在初級市場這個部分，我想今年加速的表現確實要","  比去年來得不好，當然我們有解釋說明說其他市場也表現得沒有很好，也都有呈現衰退","  的狀況，當然我個人覺得要不要選擇到臺灣上市，其實還是要考量不同資本市場上面所","  存在的特色。剛剛委員也一直指教說我們似乎對一些大型的或者是一些新創的沒有足夠","  的……"],["余委員宛如：指標型的新經濟企業。"],["顧主任委員立雄：我們這一部分也發布了多元上市櫃的方案，對於大型的企業營收到達","  一定金額的，我們也同意他來，但現在還沒有獲得一個好成績也是事實，但我覺得我們","  有一定的優勢，就是我們的產業聚落或是產業鏈的這個部分，在某一些像ICP產業等等","  或是生技產業聚落的形成，或是對中小企業的友善度，我覺得這還是有一定的吸引力。","",""],["余委員宛如：有啦！我有聽說你在10月29日的產業投資論壇裡面幫臺股打抱不平，因為","  英國經濟學人智庫有提到全球資本市場2030年的趨勢報告有選了4個最推薦的上市地點","  ，包含紐約、那斯達克、倫敦跟香港，可以表示英國脫歐、香港反送中都沒有影響到他","  們的金融地位，所以你就說臺灣沒有在上面實在是不應該，因為我們的流動性、估質、","  上市成本等表現都不差，甚至你還誇口說優於前4個金融中心的地位。所以我想要真的","  再確認，你到底認為是什麼因素造成這種認知上的落差？"],["顧主任委員立雄：譬如你拿來跟香港比，如果你是跨國性的企業，不是一個單純的臺商","  ，而選擇要到香港，我想有時候或許是因為香港本身是一個英語系的國家，這整個資本","  上的環境，也許就會對它比較友善等等。所以我覺得我們有我們的優勢，但是有一些本","  質上的因素，當然還是沒有辦法完全克服。我那天演講主要是在談三大選擇的因素，其","  實從比較上來看，我們表現也不差，包括我們的周轉率等等。"],["余委員宛如：是啊！但是表現不差不能自己關起門來自己講嘛！你要讓全世界知道我們","  表現不差，你的具體作為是什麼？"],["顧主任委員立雄：我們的多元上市櫃方案提出來，我們審查上市的時間也有一個明確性","  ，我們財報透明、公司治理還是健全，我希望我們能夠多多宣揚我們這裡跟其他市場比","  較起來的優越性，這個當然還是要多多進行招商引資。"],["余委員宛如：這個議題其實我詢問了很久，也知道你們提出六大友善資本市場的措施。","  剛才其實主委也自首了，儘管我們有訂多元上市櫃的條件、放寬科技事業及大型無獲利","  企業股票集保領回時間、新增電子商業產業類別等這些措施，但是拿出來檢討，多元上","  市櫃方案從107年到現在，今年9月才有第一家上櫃新藥股叫做美時，換句話講，等於是","  無人問津啦！另外，我們在說放寬科技事業跟文創事業，另闢特色產業上市櫃專區，2","  019年來也只有兩家。所以這個不只是你們做的政策代表對市場完全無效，我要提醒你","  們是無效的，負責這些政策的官員不需要負責任嗎？就繼續拖延跟擺盪我們臺灣資本市","  場進步的時間，是嗎？更別講說你們之前搞死了所謂的眾籌，現在年輕人創業也沒辦法","  用眾籌來集資，你們設的方案，大家都玩不起來，就繼續死水一灘。主委，我今天再次","  提醒，你們這個部分一定是要去改善的。","   另外我要繼續請教，中國科創版在今年7月，就是你在今年公布我們IPO冷清清，他們","  7月火熱熱的推出中國的科創版，就是為了要促進經濟轉型跟產業升級，中國面對所謂","  的中美貿易大戰，它還是要不斷吸引外資，它的上市櫃市場、資本市場還是不斷要有新","  的措施、新的話題來招商，目前短短成立四個月，所受理的165家企業已經有34家上市","  了，融資額度高達421億元人民幣，我想請問主委，你覺得科創版的設立會不會對臺灣","  造成威脅？因為我們臺灣過去科技業能夠這麼成功，就是因為他們走出來，靠政府的補","  助跟放貸，他們走出來，他們靠資本市場的力量，成就我們今天的台積電等等科技業，","  現在中國也推出科創版來幫助他們新創科技做部分市場的融資，這不會對我們造成新的","  壓力嗎？"],["顧主任委員立雄：主要就是他們現在科創版上市櫃的條件，跟我們上市櫃的條件比起來","  ，我們現在已經在進行的這些上市條件，沒有比他們過嚴，因為我們本來就有用科技類","  股，取得像工業局的意見書之後，不需要有獲利就可以上市，另外剛才委員也提到大型","  無獲利的企業，比起他們，雖然我們營收的門檻較高，但我們市值的門檻也比較低。所","  以我想我們並沒有對這些上市櫃的條件有比他們嚴苛的狀況，我們在因應不同的一些上","  市條件，我們去開放多元上市櫃的一個方案，我覺得就這一點來講，委員剛才提到中國","  那邊上市的就有幾十家等等，這畢竟……"],["余委員宛如：34家。"],["顧主任委員立雄：兩邊的市場不太一樣啦！"],["余委員宛如：當然市場不太一樣啦！但是我質詢到現在，你也拿不出來7月以後有什麼驚","  喜嘛！一灘死水，就這樣嘛！"],["顧主任委員立雄：我們也做了基石投資人制度的放寬，就是詢價圈購這部分在有一定的","  發行，好像是20億元，我們也可以做，諸如等等這些。所以如果還有值得來檢討之處，","  我們可以來看看，不過我們相關包括從上市、上櫃、興櫃到創櫃，我想我們是一個多元","  資本市場的籌資管道，事實上是有一定的建立。"],["余委員宛如：多元籌資，然後多元無解，是不是？你開了這麼多戰場，沒有一個有收穫","  ，這就是你們的一個問題。我不否定你們的努力，證交所在做什麼、櫃買中心在做什麼","  ，我都很肯定，他們去海外招商等等都很努力，但是無解、沒有效果嘛！","   我還有另外一個議題，本席一向都很關心青年創業，儘管我走到現在，還是很多青年","  會反映青年貸款很難跟銀行借，其實我之前一直有開公聽會在討論這件事情，我覺得本","  質是在銀行自己內部的問題，因為現在青年要借個100萬元、200萬元的貸款都很難借，","  但是我們也知道很多大企業的聯貸案幾百億元，銀行都很願意借，所以造成年輕人心情","  真的很不好。就我的了解，因為很多銀行的內規問題，譬如這些承貸人員把貸款放出去","  了，如果貸款收不回來，他們可能就會受到一定的責罰，或是這些貸款的關係人做貸後","  管理的成本太高，小額貸款覺得沒有賺頭，銀行都不願意去做，這是銀行內部的問題。","  我相信我們經濟部中小企業處或是信保基金都很願意配合，可是銀行只會用銀行自己的","  利益去思考這件事情。所以針對這部分，我想請問顧主委有沒有辦法提出一個解方，或","  者來推動我們這些銀行能夠在青年貸款的部分做一個放寬或配合？"],["顧主任委員立雄：最近我們是對中小企業的放款，就金額以外我們改用戶數的增加來做","  表揚，至於泛公股行庫，就我的理解，財政部也對這個部分有一個考評。到現在為止，","  我看相關成績好像還不錯，對中小企業放款的戶數確實有一定的增加，另外創業的部分","  ……"],["余委員宛如：青年創業貸款。"],["顧主任委員立雄：對，青年創業這個部分，就我的理解，可能也會由中小信保基金再來","  推一定的一個信保機制，以加強擔保，這樣會使得銀行相關承受的風險降低，我想銀行","  會更有意願，這個部分會進行。"],["余委員宛如：主委，其實中小企業信保基金一直都在提出方法，我就有聽過承保、擔保","  到九成了，銀行還是不願意借貸，我們的政策在這邊，大家吃不到，我剛才已經點出來","  是銀行內部的問題，希望金管會來協助，你是不是可以允諾做一個通盤檢討來改善？"],["顧主任委員立雄：我相信會有一個跨部會來了解這些相關的情況。"],["余委員宛如：好，我會再繼續盯著，謝謝。"],["主席：請王委員榮璋發言。"],["王委員榮璋：（10時54分）主席、各位列席官員、各位同仁。有人說「學貸不還，政府","  吞下去」。什麼樣的不還、什麼樣的吞下去，怎麼吞會是重要，但是提出這樣意見的人","  ，事實上在這個部分完全沒有說明。我想請問一下呂董事長，臺灣銀行事實上承作了八","  成以上的學貸。"],["主席：請臺灣銀行股份有限公司呂董事長說明。"],["呂董事長桔誠：主席、各位委員。是，大概八成。"],["王委員榮璋：全臺灣大概八成以上的學貸都是臺灣銀行承貸的，我想請問如果我們的借","  款人還不出來，即貸款人不還，包括不願意還或不想還、也有的是還不出來等等情況，","  我要在這邊特別跟大家說明的是，我們高中以上學校的教育學雜費，低收入戶是全免，","  中低收入戶由政府負擔六成，自己負擔四成，在這樣的情況下，當然還有所謂的近貧，","  即不在低收入和中低收入戶範圍的人需要貸款，而這筆貸款經過延期及緩繳等等的情況","  ，也還沒有還，請問臺灣銀行會做什麼樣的動作？"],["呂董事長桔誠：在借貸的過程會經過一段很漫長的時間，從讀書到畢業，畢業之後通常","  會有一到兩年整套的紓緩措施，從一到兩年及一年半到兩年的延期，之後……"],["王委員榮璋：然後中間還可以緩繳四次，每一次是一年，而且緩繳期間的利息也是由主","  管機關負責。"],["呂董事長桔誠：事實上，應該說是四加四。"],["王委員榮璋：八年的時間。"],["呂董事長桔誠：就是低所得、低收入戶、中低收入戶可以緩繳4次，一共4年，如果自己","  付利，但這段期間的利息是由主管機關負擔這4年，接下來如果已經開始還款……"],["王委員榮璋：所以這段時間的利息事實上本來就是政府在付，對不對？"],["呂董事長桔誠：本來就是，之後如果還有困難，也可以申請只繳息、不還本，而這個時","  候是由學生跟各級主管機關共同負擔，這部分可以四年，一年一次共4次，等於是四加","  四共八年，而且中間剛畢業又可以一年半……"],["王委員榮璋：所以這本來就已經行之有年在執行。我再請教，我今天的重點不在於利息","  由國家負擔，而是如果不還，政府就吞下去這件事。請問在歷經所有種種程序後還是不","  還的話，我們怎樣催繳？"],["呂董事長桔誠：對於學生的部分，銀行的催理和一般的企業戶完全不一樣，基本上都是","  柔性催理。"],["王委員榮璋：如果催不到，這裡面有很多的情況和原因，比如貸款人喪失工作能力或者","  甚至死亡，其保證人也沒有辦法代替他償還貸款，在這樣的情況下變成呆帳，會由銀行","  完全吸收嗎？"],["呂董事長桔誠：最後就是打消，這部分目前是由中信保承擔80%，銀行承擔20%，以去年","  而言，臺灣銀行大概承擔11億8,000萬元，也就是說光是臺灣銀行的部分，整體連中信","  保的部分，大概有五十幾億元，將近六十億元。"],["王委員榮璋：所以是由中小企業信用保證基金……"],["呂董事長桔誠：負擔八成。"],["王委員榮璋：所以也不會影響我們存款人的權益？不會完全由銀行吸收？"],["呂董事長桔誠：銀行吸收20%，中信保吸收80%，基本上，我們的董事會、常董會在面對","  這些事的時候，我可以感受到董事們對於就學貸款或者過去的助學貸款的催理或打消也","  好，都是持比較寬容的態度。"],["王委員榮璋：好，請問主委，這部分這樣處理之後，我不曉得所謂的「學貸不還，政府","  吞下去」是怎樣的吞法？因為沒有詳細的說明。如果不還學貸，對於學生，即貸款人來","  講，未來會面臨什麼樣的情況？無論是信保基金幫他支付一部分、銀行也支付一部分，","  即便變成呆帳，但是在他的紀錄上留下這樣的污點，對他的未來會有怎樣的影響？"],["主席：請金管會顧主任委員說明。"],["顧主任委員立雄：主席、各位委員。這是民事的債權債務關係，應該沒有什麼相關的……","",""],["王委員榮璋：他以後還可以貸款嗎？可以申請信用卡嗎？他要創業可以再貸款嗎？"],["顧主任委員立雄：這部分我們可能要……"],["王委員榮璋：還是他從此就無債一身輕，完全沒有任何負擔，過著沒有污點和紀錄的生","  活？"],["呂董事長桔誠：在聯徵那裡還是會註記，但是對於他未來人生的機會，包括創業種種，","  還是要由各別銀行自己做徵信及判斷，對他的發展計畫做一個評估。"],["王委員榮璋：按照就學貸款的辦法，之後就會在聯徵中心有所註記，在這樣的情況裡，","  我不曉得……"],["呂董事長桔誠：但是這個要經過很長的時間，也就是我剛剛所報告的紓緩措施，從一年","  到一年半、兩年，再加四年、再加四年等於有十年的時間讓每一個人有充分的時間跟機","  會來處理這個問題。"],["王委員榮璋：了解，這裡如果沒有做處理的話，並非貸款人從此就過著無債一身輕的生","  活，事實上，這樣對年輕人的未來會有非常大的影響。所以提出「貸款不還，政府吞下","  去」建議的人，到底要怎麼吞、如何吞其實很重要，還是只要不想還就可以不還？請問","  部長覺得這樣子公平嗎？也就是說，對於有這樣的貸款，在同樣的處境，即便生活條件","  和狀況不好的人，面對這樣的債務，他仍然一點一滴還清的人，對他們來說，請問這樣","  子公平嗎？"],["主席：請財政部蘇部長說明。"],["蘇部長建榮：主席、各位委員。當然有點不公平，不過我覺得如果有能力的話，我們還","  是鼓勵年輕人要償還本息，剛才董事長已經說明過，他在就學期間基本上不用還本息，","  出了社會以後有一、兩年的緩衝期間，他可以去緩繳本息，最長可以延長四年，利息基","  本上都是由政府負擔。"],["王委員榮璋：所以依現在的情況，事實上已經考慮到非常多的問題及狀況，相對於一般","  貸款也有非常多的優惠條件，讓年輕人可以來面對這樣的學雜費等等支出。"],["蘇部長建榮：是，如果年輕人遇到困難的話，基本上最長可以有12年由政府幫他解決這","  個難題。"],["王委員榮璋：而不是一句話就要政府吞下去，事實上我們要誠實面對的應該是我們的教","  育是否完全公共化，即教育免費的問題，但是這裡就會牽涉到整個財務和加稅的問題，","  就這個部分，提出這樣意見的人如果負責任的話，應該要把作法完整講清楚，而不是用","  一句標題及口號的方式來對應。"],["呂董事長桔誠：我再補充一句話，事實上以現在平均月所得未達3萬5,000元就可以申請","  緩繳本金，而且利息由主管機關來負擔。"],["王委員榮璋：是，這就是前面講的，有4次，然後有4年的時間，每一次有1年的時間，就","  是如此。謝謝。"],["主席：休息5分鐘。","休息","繼續開會"],["主席：現在繼續開會，請施委員義芳發言。"],["施委員義芳：（11時12分）主席、各位列席官員、各位同仁。今天學貸是一個熱門的話","  題，所以本席也就學貸的部分跟部長討論，首先是利息補助的部分，請教部長，年收入","  在114萬元以下的家庭，就學期間有沒有利息負擔的問題？"],["主席：請財政部蘇部長說明。"],["蘇部長建榮：主席、各位委員。利息完全是政府補貼，就學期間完全不繳本金……"],["施委員義芳：完全由政府補貼。"],["蘇部長建榮：對。"],["施委員義芳：如果年收入在120萬元以上，家中有兩名子女同時就讀高中的話，利息是怎","  麼算呢？"],["蘇部長建榮：大概政府補貼0.9%，貸款人負擔1.15%，即正常的利率1.15%，而利息總共","  是2.24%，其中政府補貼0.9%。"],["施委員義芳：所以政府補貼0.9%的部分，貸款人負擔1.15%？"],["蘇部長建榮：是。"],["施委員義芳：在107年9月份就學貸款的新措施，本席也查了一下，相較於馬政府時代，","  那時候的放寬期跟現在新增及放寬的部分不太一樣，月薪未達3.5萬元的意思是什麼？","",""],["蘇部長建榮：學生在開始償還貸款前一年度如果他的薪資平均沒有達到3.5萬新臺幣或是","  他持有中低收入戶證明的話，基本上他可以申請緩繳本金，每次的期限是1年，最多可","  以申請4次，等於在4年之間他都可以不繳本金，至於中間利息的部分，主管機關還加補","  貼年息0.1%，加上原來的0.9%，加起來等於1%利息的補貼。"],["施委員義芳：本席出個數學題目考你一下，以現行的資料來看，現在學生的平均學貸大","  概是21萬2,000元，利率是1.15%，8年攤還，請教部長，一個月要繳多少錢？"],["蘇部長建榮：可能要算一下，我的了解應該是一、二百元左右吧！"],["施委員義芳：大概一個月多負擔了204元。本席要比較一下，高雄市政府有推出一個安居","  高雄市民首次購屋優惠貸款1.6%，該貸款的特色是把繳款20年的期限延長拉高到40年，","  請教部長，你看一下螢幕上20年的利息是84萬元，40年是177萬元，兩者總共差了多少","  錢？"],["蘇部長建榮：將近50萬元左右。"],["施委員義芳：不只，是177減掉84。"],["蘇部長建榮：將近八十幾萬元，等於double。"],["施委員義芳：本席有算了，因為部長有點緊張，沒關係，是92萬元。92萬元去除20年，","  因為增加了20年，然後除上12，就是92萬元除20除12，等於每個月要增加3,822元，你","  說這是很好的政策嗎？你延長我的時間，結果你多收了我每一個月3,822元，請教部長","  ，這樣算是很好的政策嗎？"],["蘇部長建榮：我想這就要看那個貸款人自己的規劃，一般來講，如果利息固定的話，貸","  款人如果可以提前償還就儘量償還。"],["施委員義芳：若是好的政策，應該是92萬元都不用繳，這才是好的政策！"],["蘇部長建榮：是。"],["施委員義芳：請教主委，今天本席要跟你談一下汽車保險實務的問題，即所謂的UBI，在","  2016年貴會推動「金融科技發展推動計畫」，計畫裡面其中有一項就是開發多元的車聯","  網UBI保險商品，UBI車險的特色是什麼？"],["主席：請金管會顧主任委員說明。"],["顧主任委員立雄：主席、各位委員。UBI就是根據不同駕駛的行為態樣來計提匯率。"],["施委員義芳：也就是說，從他的行為態樣裡面去分析他風險的程度。"],["顧主任委員立雄：讓費率能夠更貼近他的駕駛行為，他的駕駛行為的好壞會影響……"],["施委員義芳：再請教主委，這一類保單到目前為止總銷售量多少張，金額是多少？有沒","  有相關數據？"],["顧主任委員立雄：我請保險局局長說明。"],["施委員義芳：好。"],["主席：請金管會保險局施局長說明。"],["施局長瓊華：主席、各位委員。目前有8張UBI保單，到108年7月保費收入大概是1億3,8","  69萬元。"],["施委員義芳：本席也從保發中心的網站去查詢，發現最新銷售日是在今年6月1日，之後","  再也沒有發行新的保單或是修正的保單。本席又去查了一下，據說金管會要暫停核發U","  BI保單的上市，就算是過去核准的，也不希望業主再推，這是什麼樣的原因？請教施局","  長。"],["施局長瓊華：目前業者推出的保單，我們有請他們檢討，因為他們過去只有減價，並沒","  有……"],["施委員義芳：削價。"],["施局長瓊華：就是只有減價。並不是不讓它推出，而是請他們再檢討如何……"],["施委員義芳：踩到金管會的紅線。"],["施局長瓊華：再討論。"],["施委員義芳：局長有沒有去了解削價的原因？"],["施局長瓊華：大概就是市場競爭，所以他們用這種方式把它降價下來。"],["施委員義芳：但是真正的原因，你也沒提到啊！真正的原因是什麼？"],["施局長瓊華：另外，因為UBI保單目前經驗的部分比較不足，所以這個部分還……"],["施委員義芳：我也希望局長好好聽一聽本席講的原因，我從保險公司的UBI保單去看到計","  價的因子除了里程數以外，現在也用app，你要載入這個app，載入app以後，它會去分","  析這個駕駛人的行車行為，比如說他的起步、轉彎、煞車等等，甚至在開車的時候講手","  機，將整個過程都丟入人工智慧去分析駕駛行為，我要請教主委，如果這個AI分析了以","  後，他說你的駕駛優良，所以你今年的保費下降，你會不會再繼續保？"],["顧主任委員立雄：保費下降，很多人如果原來就有在保這個的話，他會選擇繼續保。"],["施委員義芳：繼續嘛！如果第二個case是說你今年的駕駛行為尚可，所以保單的部分不","  降價也不漲價，你會不會繼續保？"],["顧主任委員立雄：因為這樣的保單保費沒有下降，有兩個可能，一個是改良其駕駛習慣","  ，另一個就是不保了。"],["施委員義芳：如果是尚可的話就繼續保？至於第三個case是，經過電腦分析，認為駕駛","  行為不良，故今年保費要提高，請問主委會繼續保嗎？"],["顧主任委員立雄：提高的話可能就不保了……"],["施委員義芳：不保了？另找路徑？降價的路徑？"],["顧主任委員立雄：可能就找一般的保單。"],["施委員義芳：請局長聽清楚了，另尋降價途徑就是目前所遇到的情況！該名駕駛人不會","  再選擇保這張保單，並轉到其他保單，進而變成大家一起來降價的競賽！"],["顧主任委員立雄：這可能會產生一種逆選擇，也就是駕駛習慣不好的人就不參加，至於","  駕駛習慣好的人，如果有降價的好處的話，當然就會繼續參加。但我想委員所指教的應","  該是希望我們能實際看看UBI保單的計算因子是否健全，且保險局也不會說不要這種保","  單，畢竟這也是我們所鼓勵的事項。"],["施委員義芳：主委知道問題何在嗎？比如駕駛行為不良，所以另外找了一張比較便宜保","  單，至於保險公司就找下一個駕駛，反正下一個就會保啊，甚至因此互相競價，這樣一","  來也就踩到金管會紅線了，於是說暫停販買，不然怎麼辦呢？"],["顧主任委員立雄：UBI保單目的不在於與其他保單削價競爭，而是看其統計因子是否適切","  ，這點我們會再與產險公會瞭解一下。"],["施委員義芳：本席認為應該建立統一標準，譬如銀行的聯徵中心，紀錄所有駕駛人的行","  車行為，再匯集到中心，也就不會有問題了，因為一旦另外投保，相關資料就會立即跳","  出來，不是嗎？我認為這是一種解決方式，請局長說明。"],["顧主任委員立雄：這類資料的蒐集必須合乎個資規範。"],["施委員義芳：局長以為如何？如果不建立app中心的話，將無法問題！"],["施局長瓊華：這有幾個問題待解決，一個就是個別駕駛人的駕駛行為資料的……"],["施委員義芳：但這些駕駛人的資料並無互通！"],["施局長瓊華：對，可能涉及個資問題，必須經駕駛人同意，這是第一點。其次，目前各","  公司使用UBI的因子均不大相同，正因如此，故請其檢討看看有沒有方法可以解決這部","  分問題。"],["施委員義芳：何時檢討？時間呢？"],["施局長瓊華：已經請他們檢討了。"],["施委員義芳：可否在一個月內時間，列出本席所提及相關因子的報告？"],["顧主任委員立雄：我們會在一個月內給委員報告，如果檢討報告出來的話，也會一併向","  委員報告。"],["施委員義芳：那就一個月，謝謝。"],["主席：請郭委員正亮發言。"],["郭委員正亮：（11時24分）主席、各位列席官員、各位同仁。顧主委曾於10月24日豪氣","  表示，臺灣壽險業一家都不可以倒！主委的用語是：拉著一起向前走，沒有一家可以倒","  ！相信主委也知道臺灣的壽險業有22家，良莠參差不齊，彼此間的程度差很多，所以主","  委這樣說是代表後段班的也不可以倒？"],["主席：請金管會顧主任委員說明。"],["顧主任委員立雄：主席、各位委員。我們的監理政策是希望穩住所有的保險公司，均能","  永續經營。"],["郭委員正亮：瞭解。今年6月穆迪信評把臺灣壽險業列為亞洲第一高風險，全球排名第四","  ，相信主委應該知道。今年外資所賣出的壽險股票到6月已超出500億，代表外資看壞壽","  險股。為此，我把主委可能的作為歸類出幾種方法，但我想不出究竟要如何避免壽險業","  倒閉的可能！第一，降低高利保單，此舉等於降低保單的成長速度。換言之，保險業藉","  由增加新保單來提高資金的進入會下降。第二，主委要求壽險業減少資金去化的風險，","  包括國際債、海外投資均需降低。鑑於去年年底的匯損達2,300億台幣，故要求他們必","  須增資，因為IFRS","  17就是要求保單要長期提足準備金。有人估計在2022年時，若我們實施IFRS","  17，則這22家壽險業者屆時增資的需求將超過一兆，這點主委是否評估過？"],["顧主任委員立雄：我們監理政策的目的在於提高保險業現在經營的韌性……"],["郭委員正亮：我知道，但我們要先從宏觀總量來進行分析。現在是2019年，而且已經快","  結束了，若未來三年的增資需求真是一兆，請問壽險業怎麼可能找得到錢？"],["顧主任委員立雄：所謂的增資，若從保險業經營的健全性來看可分三者：一個是核心資","  本，一個是準備金，以及本來為因應IFRS","  17將負債的部分進行評估，以確定未實現利益的增加……"],["郭委員正亮：依據你們自己的估計，在IFRS 17上路後，臺灣壽險業要增資多少？"],["顧主任委員立雄：這問題已經討論過非常多次，因為就算到明年年中，IFRS","  17的計算方案都還沒有……"],["郭委員正亮：所以還不確定？"],["顧主任委員立雄：沒有辦法確定，所以不管任何講法都不會精準。"],["郭委員正亮：我想主委應該知道此一總體趨勢。所謂總體趨勢就是，壽險業的保單成本","  為4%左右，經常收益率為3%左右，目標報酬率設定為4.4%，但目前的報酬率已經下滑至","  4.3%，加上金管會不准業者發行高利保單，以致資金進來的速度正在減少，海外投資部","  位也在降低，這讓我不解業者增資的錢從哪裡來？"],["顧主任委員立雄：其實應該是分成舊保單、舊舊保單，以及現在的新保單來看。現在我","  們要實施CSM，所以必須計算邊際利潤，使其邊際利潤得以維持在正數，也就是說，成","  為一張有賺錢的保單……"],["郭委員正亮：所以如何做到這點啊！"],["顧主任委員立雄：有一些是過去舊的保單，甚至還有很老的保單，過去高利率時代的保","  單……"],["郭委員正亮：我知道，但我們現在不談老保單……"],["顧主任委員立雄：我只講一句話，不賣高利率的保單不表示保費的成長速度，或保單的","  成長速度一定會衰退！如果要對高利保單加個引號的話，那就在高利，也代表其太過高","  利，因此賣這種保單會呈現虧損狀態，這也是我們所不允許的。但只要能確保保單，譬","  如從利變型保單區隔了資產的投報率是不錯的，且能維持在正數，那我們也沒話講。"],["郭委員正亮：所以主委對於22家壽險公司發行新產品來增加報酬率充滿信心？"],["顧主任委員立雄：因為現在商品設計在一開始時就要維持CSM是正數。"],["郭委員正亮：我知道。"],["顧主任委員立雄：況且為了因應IFRS","  17施行的結果，所以新保單不能持續出現利差損！"],["郭委員正亮：我知道，所以不講最早期的保單！"],["顧主任委員立雄：但現在新的保單也不能惡化。至於儲蓄險的部分，現在保險業中一些","  有意見的人所可能在意的是，既然儲蓄險有一定的保障成分，那麼對這一定的保障成分","  也就會有一定的計算，然後把儲蓄險的比重降低一些，不再賣純儲蓄險，並回到保單的","  本質上來。"],["郭委員正亮：因為過去得不斷去cover老保單的利率，所以從2002年之後它就拚命增加投","  資啦！包括賣保單增加收益，或者海外投資的部分。國內壽險業者的資產規模從2002年","  的3.5兆，經過了17年，現在2019年是27.5兆，暴增6.85倍，你現實已經碰到這個狀況","  ，但你現在突然之間跟他講說保單不能再像過去這樣拉啦，海外投資的部位也要降低，","  而且你還要增資，獲利要留在帳上，要做增資準備。我當然知道有一些公司確實有能力","  啦，比如說國壽，它就經營得很好，但你認為22家公司都有這種本事嗎？"],["顧主任委員立雄：我認為從提高韌性的角度來看，各保險公司只要有心……"],["郭委員正亮：這是提高韌性哦？"],["顧主任委員立雄：對啊，相關啊，包括剛剛講的這些方面，都是在經營韌性上面的加強","  。"],["郭委員正亮：我跟你講，我們的韌性從2002年到今天已經拉到最大了，我講個數字告訴","  你，我國壽險業的淨值比是每況愈下……"],["顧主任委員立雄：現在有提升了。"],["郭委員正亮：我知道，我們現在大概也是4點多啦。"],["顧主任委員立雄：現在已經到7點多了。"],["郭委員正亮：到7點多了嗎？"],["顧主任委員立雄：是。"],["郭委員正亮：所以你的投資槓桿倍數是多少？倒過來啦！大概是13左右吧。"],["顧主任委員立雄：對。"],["郭委員正亮：可是裡面有很績優的啦，比如說國泰，可是也有很差的啦，比如說全球人","  壽，甚至有低於3.5%的，它的槓桿比是超過25倍，你認為這一類的壽險公司都可以大家","  一起向前走嗎？沒有一家可以倒？這個你怎麼說服大家呢？"],["顧主任委員立雄：淨值比我們是做一個3%的管控，另外，RBC也是我們一個主要的計算基","  礎。"],["郭委員正亮：我跟你講，RBC相差也很大啦。"],["顧主任委員立雄：對啦。"],["郭委員正亮：比如說南山超過400，國壽超過300，新光就只有240啊。"],["顧主任委員立雄：您剛剛提到全球人壽的RBC表現也還不錯嘛！所以我的意思是說，現在","  還沒有失去健全性的，這樣子的保險公司存在，現在只是說因應IFRS","  17也好，或者是……"],["郭委員正亮：可是你每年都會有不斷的增資要求吧？這是一定的嘛！像今年我們就看到","  很多保險公司都在增資嘛，對不對？"],["顧主任委員立雄：有一些會提早儲糧，有一些我們希望它盡量……"],["郭委員正亮：主委，我跟你講，這些壽險公司有一些是金控，其中有5家是金控，金控的","  資金來源當然就會比較多元，比如說我們可憐的台銀人壽，就是靠台銀的銀行在撐啊，","  這個我都瞭解。"],["顧主任委員立雄：台銀如果要增資還要靠大院。"],["郭委員正亮：我的意思是說，有一些可能就會碰到狀況，比如說中壽想要跟開發金合併","  ，可是大家看到IFRS","  17要上路，結果這個併購計畫就停頓了。又比如說新光金，我們看到它的大股東洪文棟","  也說他想要推動跟台新金併，為什麼？因為它沒有銀行啊，簡單講，這些純壽險公司恐","  怕才是未來你要擔心的公司啦。"],["顧主任委員立雄：我們要持續密切關注，所以剛剛講的監理政策上面來講，就是希望大","  股東都能夠注意到我們現在整體的……"],["郭委員正亮：主委，我只是在提醒你，我覺得你可能要分前段班、後段班，要做分級管","  理啦，因為有銀行的這些壽險公司，資金要轉換的能力是比較大的，可是很多是純壽險","  ，然後有一些淨值比或者是它的資本適足率（RBC），表現都很不好啦，這些公司你可","  能要去做特別要求。"],["顧主任委員立雄：應該說就minimum","  requirement並沒有什麼差異，最低的要求是一定都要達到的，對不對？"],["郭委員正亮：當然，你當然要有一個統一的標準。"],["顧主任委員立雄：在最低的標準之上。"],["郭委員正亮：可是個別爆發危機的部分，你可能要……"],["顧主任委員立雄：如果是個別的問題，每一家壽險公司的體質是如何？個別風險的狀況","  如何？從監理的政策上當然要去個別瞭解。另外，弱點的部分，當然要去加強。總之來","  講，我們整體要去加強它各自的經營韌性嘛！至於商品結構上面，也是我們要去關注的","  一個事項。"],["郭委員正亮：我只是要提醒你，你可能要用不同的頻率、不同的方式來監管這些不同段","  班的壽險公司啦。"],["顧主任委員立雄：每一家保險公司當然都是我們要去個別關注的。"],["郭委員正亮：是啊，希望你的豪語能夠成功，謝謝。"],["主席：請陳賴委員素美發言。"],["陳賴委員素美：（11時36分）主席、各位列席官員、各位同仁。主委，APG洗錢防制評鑑","  ，在41個會員國當中，只有5個國家被列為最佳評等，而我國就是其中之一，是最佳評","  等的其中之一，所以本席首先要對主委，還有金管會所有的同仁，不眠不休進行洗錢防","  制的評鑑準備表示肯定，不過我想要請問一下主委，這其中的關鍵是什麼？列為最佳評","  等的最主要關鍵是什麼？"],["主席：請金管會顧主任委員說明。"],["顧主任委員立雄：主席、各位委員。我想我們在相關的效能遵循跟機制遵循上面都有一","  定的成績，整體的表現都有一定的水準啦，而且各部會大家都很努力，包括法務部也好","  ……"],["陳賴委員素美：所以金管會不敢居功，還有各部會的協助與幫忙？"],["顧主任委員立雄：是，大家都很幫忙。"],["陳賴委員素美：不過有一件個案已經沈積已久了，與洗錢防制也有很大的關係，要請主","  委拿出對策。根據媒體的報導，包括白狼張安樂在內的統促黨幹部，在臺灣積極的透過","  各種管道來滲透宮廟，除了透過宮廟的資源發展統促黨的組織外，甚至利用這些宮廟做","  為中資入臺的一個洗錢管道，主委，你應該有這一方面的瞭解跟認知，請問你們在這方","  面有做哪些管制措施？"],["顧主任委員立雄：廟宇應該不是歸我們所主政的，所以委員提到宮廟的洗錢防制，我是","  不是能夠就教一下，您講的是哪一部分？它是有跟我們金融監理這一塊有關的嗎？"],["陳賴委員素美：只要有關錢的部分，如果中資透過這些宮廟將大量的錢匯入進來，這跟","  你們應該有關係吧？其實在2018年陸委會……"],["顧主任委員立雄：必須是透過金融業的管道才歸我們主管，如果是透過一些地下匯兌……","",""],["陳賴委員素美：他們的方式一個是透過正常管道，另一個是透過非正常管道，其實2018","  年陸委會陳明通主委就已經承認海外大量匯回國內大型宗教財團法人的金流是洗錢防制","  的大漏洞，如果是洗錢防制的大漏洞，那就跟你們有關係啊。"],["顧主任委員立雄：如果有透過金融機構，金融機構都要去做洗錢防制的理解，比如說要","  做KYC等等，現在就是怕說它不是……"],["陳賴委員素美：我剛剛還稱讚你在這方面已經得到了最佳評等。"],["顧主任委員立雄：但我擔心他講的並不是透過一個正常的金融管道進來的。"],["陳賴委員素美：不是透過正常的金融管道就不受你們的管制嗎？"],["顧主任委員立雄：不是，因為……"],["陳賴委員素美：那不是更要管嗎？"],["顧主任委員立雄：那是由檢調負責，我們還有……"],["陳賴委員素美：地下匯兌金管會不用管嗎？"],["顧主任委員立雄：調查局及洗錢防制中心……"],["陳賴委員素美：調查單位有另外的任務，請問金管會不需要掌握這些資訊嗎？不需要去","  瞭解嗎？"],["顧主任委員立雄：透過地下匯兌，基本上還是由相關的檢調單位來進行偵查。"],["陳賴委員素美：剛剛才誇了你們一下，但現在金管會好像又發生了一件不是那麼進入狀","  況的事情，我真的替你蠻憂心的啦，我希望在法規上，除了宗教團體法20年來遲遲無法","  通過立法，無法要求宮廟的財務透明外，我覺得宮廟有機會成為洗錢防制的破口，在這","  個部分，也希望金管會這邊能夠……"],["顧主任委員立雄：這應該是內政部主管的……"],["陳賴委員素美：應該是內政部？"],["顧主任委員立雄：對，您剛剛講的官廟管理是屬於內政部應該要去進行的。"],["陳賴委員素美：防制洗錢金融行動小組有一套指引，要求金融機構要對包括宗教團體在","  內的非營利組織做好風險評估、客戶盡職調查、以及實質受益人辨識，並且偵測可疑交","  易等等，除非與中國之資金往來如同你剛才提到的，是走地下匯兌，否則銀行是會接觸","  到這些洗錢罪犯的。"],["顧主任委員立雄：對，這就是如同我剛才提到的，既然罪犯經過金融業，金融業就必須","  對其客戶進行了解。"],["陳賴委員素美：我覺得金管會還是要積極拿出對策，而不是全部交由他人處理。"],["顧主任委員立雄：這些宗教團體如果把錢放在金融機構，金融機構就要加以了解。"],["陳賴委員素美：就要了解？好，我也要求金管會在會後加強這個部分的努力防制。"],["顧主任委員立雄：是。"],["陳賴委員素美：2015年底，前金管會李瑞倉主委提出電子化支付比例過半、五年倍增計","  畫，希望將國內電子化支付占民間消費比重從當時的26%，到2020年底大幅提高到52%，","  請問顧主委，現在的政策目標仍然是2020年底要達到52%的標準嗎？有機會達到嗎？有","  沒有信心？"],["顧主任委員立雄：按照現在電子化支付的比重看起來，確實有一定的難度，我們會努力","  。"],["陳賴委員素美：是有一定的難度？目前臺灣電子化支付交易占比是多少？你們是否加以","  統計？"],["顧主任委員立雄：百分之四十一點多。"],["陳賴委員素美：其實，這是2015年提出的計畫，2019年上半年占比達到41.3%，雖然有所","  成長，但距離2020年底要達到52%的目標仍有一段距離，金管會還是要加油。","   今年5月金管會提到，要把電子支付與電子票證法規合而為一，再檢視這部合而為一","  的法規有哪些阻礙金融科技發展、需要放寬的法令。主委在5月就提出兩法合而為一的","  想法，到現在已經將近半年，目前的進度到哪裡？"],["顧主任委員立雄：法規預告已經完畢，我們正在調整、修正草案內容，會儘快送到行政","  院。"],["陳賴委員素美：何時會送進行政院？"],["顧主任委員立雄：如果快一點，這個月應該可以。"],["陳賴委員素美：這個月可以送進去？"],["顧主任委員立雄：11月。因為現在主要是這樣子，我們的法制作業可以儘快、加速，只","  是我剛才有回答蔡委員易餘也一樣的問題，就是草案送到行政院之後，行政院如果送到","  大院來，因為今年的會期可能相對有限；另外，一旦今年沒有通過之後，就面臨屆期不","  連續的情況，所以我們有正在思考，這樣的幾十條條文乾脆一併在明年的新會期開始送","  進大院，是不是比較好一點。"],["陳賴委員素美：若將電子支付與電子票證法規草案分開，以各自監理的角度，各自擁有","  不同的監理標準，對於整體發展是不利的，所以本席支持兩法合而為一。但未來兩法合","  而為一之後，你認為會有什麼風險？"],["顧主任委員立雄：兩法合而為一主要也是為了符合現在的發展趨勢，事實上，現在電子","  票證在程度上已經跨入虛擬電子帳戶了，虛擬電子帳戶業者也想發行實體電子票證，所","  以我覺得這兩者的分業已經不符合現在的發展趨勢。在進行相關整合之後，應該會讓監","  管更能合而為一，從風險上來講，不會比現行分開來得增加。"],["陳賴委員素美：其實，目前國內電子化支付市場的競爭非常激烈，但從整體消費總金額","  可以看出有明顯落差。在2019年9月，當月電子票證消費總金額約71億元，電子支付卻","  只有30億元，不到電子票證的一半，因此，當兩法合一以後，可能會加速電子票證機構","  與電子支付機構的合併，在加速整併的情況之下，很有可能就會形成剩下幾家大型業者","  的壟斷市場，甚至大到不能倒。主委，你怎麼看？"],["顧主任委員立雄：事實上，你剛才也提到，現在的電子支付機構如果不擴大，在整個電","  子支付中占的比例本來就不高，最後市場競爭的結果，委員也可以看得到，大概就是那","  幾家。以後電子票證與電子支付合併的結果會剩多少家，我沒有辦法有一個把握，但是","  我覺得電子支付這一塊本來就屬於金融諸多業務中的支付這一塊，所以不太會形成市場","  的壟斷。"],["陳賴委員素美：所以主委認為市場壟斷的可能性不大？"],["顧主任委員立雄：如果民眾認為電子票證與電子支付方便用就用，就算不用，現在仍有","  現金、信用卡、金融卡的環境等等，所以我不覺得會有市場壟斷的問題。"],["陳賴委員素美：除了法規合而為一以外，適度放寬法令也是我認為有必要的。從一些規","  定可以看出我們的電子支付法令仍然緊縮，例如儲值的金額，由於政府擔心洗錢的問題","  ，臺灣單筆上限為新臺幣5萬元；中國是限制人民幣20萬元，折合臺幣是87萬元。我看","  了一下，美國、歐洲與日本都沒有限制。主委，你怎麼看？是否計畫放寬儲值金額的限","  制？"],["顧主任委員立雄：就這個部分，應該可以就現在這種技術、不同類帳戶之間的身分驗證","  以及相關使用情況綜合考量。"],["陳賴委員素美：好。另外在支付方面，臺灣的電子支付限制是每個月新臺幣30萬元，支","  付與轉帳是合併計算的，在美國、歐洲與中國則無此限制。主委，你認為有無可能放寬","  支付金額的限制？"],["顧主任委員立雄：其實我們都有在做一些檢討，我記得也已經放寬了。"],["陳賴委員素美：因為時間關係，針對這個部分，請你會後再給我與財委會一份資料。"],["顧主任委員立雄：是。"],["陳賴委員素美：日本電子化支付比臺灣更低迷，到了2018年年底，交易占比僅24%。日本","  政府為了刺激民眾使用電子化支付，提出輔助中小企業非現金支付化，其中一項方案就","  是宣布今年10月到明年6月，只要採用電子支付，就可以收到2%至5%政府補貼的優惠措","  施，對象包括店家與消費者。就本席所知，有民營銀行主管表示，希望借鏡日本給予補","  貼的方式，刺激我國電子支付的使用誘因，你認同嗎？未來會不會有這方面的考慮？"],["顧主任委員立雄：這個可能不適合由我幫財政部或經濟部回答，應該是財政部主政的事","  項。不過，我覺得各種補貼都涉及政策目的與公平性，大家可能都要再適度研議。"],["陳賴委員素美：好。"],["主席（郭委員正亮代）：請費委員鴻泰發言。"],["費委員鴻泰：主席、各位列席官員、各位同仁。我先請教財政部蘇部長，你是從哪一所","  大學畢業的？"],["主席：請財政部蘇部長說明。"],["蘇部長建榮：主席、各位委員。東吳大學。"],["費委員鴻泰：你念書的時候當然也會知道，當時學生的環境都不好。我是曾委員銘宗的","  學長，現在是學校同事，我們當時念國立大學，找家教工作相對比較容易。金管會顧主","  任委員是念臺大吧？以臺大來說，聽說有半數學生家住臺北，還有滿高比率的學生家在","  大安區，環境愈好的家庭，小孩念頂尖學校的比率當然相對是高的。對於那些窮苦的孩","  子，在以前大學聯考時，一試定終身至少有一個好處─你苦讀出身的就可以改善家庭生","  活，但是在現行升學制度下，情況會愈來愈惡化。","   香港這一次之所以發生反政府運動，其中有一個重要原因，就是貧富懸殊太厲害了。","  當韓國瑜提出學貸不是不還錢，而是利息免除時，不要誤會了。我剛才聽到蘇部長在回","  答某些議員反對意見時，聲音甚至很高亢，我要給你建議，請你思考幾個問題，你知道","  我國買F-","  16戰機，一架就要花美金多少錢？蘇部長，你知不知道一架要多少錢？下禮拜就要審查","  這筆預算了。"],["蘇部長建榮：大概2,500億元左右的預算。"],["費委員鴻泰：全部2,500億元，換算成美金，再除以66架，平均每架要價1.26億元美金。","  但F-16V屬於第四代戰機，沒有匿蹤功能，英國人去買F-","  35，一架不到5,000萬美元，而且是第五代，還有匿蹤效果；臺灣為什麼要買那麼貴？","  你為什麼不在這邊計較，卻要計較這一年免學貸利息？不到40億元，卻那麼計較？","   再者，去年通過的離岸風電有兩個標，第一個標臺電買一度電必須花5.8元，隔了3個","  月招第二個標，只隔了3個月，不是隔了3年喔！第二個標就變成2.5元。第一年所有人","  民要多支付的電費至少500億元，因為經濟部讓步了，針對每個月要買多少度電又放寬","  了，所以我才說至少要多付500億元，20年下來就是多付1兆，這時候又不計較！當然你","  可能會推說那是經濟部主管、那是國防部主管等，那我再講一件你們財政部主管的事。","  蘇貞昌院長在工商協進會吃個早餐，隨隨便便就圖利、討好那些企業主，承諾免除印花","  稅。請教部長，去年一年，印花稅收了多少錢？"],["蘇部長建榮：大概120億元左右。"],["費委員鴻泰：一百二十多億元？光臺北市政府就少了49億元，請問120億元多，還是40億","  元多？"],["蘇部長建榮：當然是120億元多。"],["費委員鴻泰：那你為什麼不計較呢？你為什麼不反對呢？我覺得很奇怪。這就是向有權","  位的人、向有錢人低頭、討好，向蘇貞昌低頭、向財團討好，這時候你就不講話了，我","  覺得真的是很奇怪。部長，不要再講那些好聽的話了，像什麼「不是白吃的午餐」等等","  ，沒有人要政府提供白吃的午餐，而是我們心裡考量一下這些窮人家的孩子、社會上的","  弱勢，讓他們得到一些溫暖，有錯嗎？部長，你請回座好了，我本來還有問題，不過我","  還想就教另外兩位官員。","   請問金管會顧主任委員，剛才賴委員士葆等好幾位委員提到，你們看到香港資金外逃","  ，所以提出一項星港財管方案，對不對？"],["主席：請金管會顧主任委員說明。"],["顧主任委員立雄：主席、各位委員。在研議中。"],["費委員鴻泰：研議中？"],["顧主任委員立雄：是。"],["費委員鴻泰：請你花30秒告訴我，提案內容大概是什麼？我猜，主要目的是希望香港的","  錢不要搬到新加坡，而是搬到臺灣來，是不是這個意思？"],["顧主任委員立雄：因應這些資金有一些理財需求，對於風險制度有認知的高資產客戶在","  新加坡、香港可以買的資產或星、港開放給他們的金融商品，我們也希望能夠開放。"],["費委員鴻泰：主委，我們把話講白了，香港的錢為什麼到新加坡，不到臺灣來？"],["顧主任委員立雄：香港針對高資產客戶，在可投資商品銷售方面更多樣化，當然是原因","  之一。"],["費委員鴻泰：你講那麼多，大家都不願意聽，也可能是大家聽不懂，我講白話文給你聽","  。許多銀行在香港的分行也有OBU，香港人直接在OBU開戶就好了，他們為什麼不在臺灣","  銀行業的OBU開戶，要跑到新加坡去？擺明了，我猜你們所提的案是因為把OBU與DBU打","  通，是不是這個意思？若兩者連結在一起，錢自然就會進來，不見得會全都到新加坡去","  ，是不是這個意思？講白話文比較快啦！"],["顧主任委員立雄：OBU的戶頭有很多其實都是臺商擁有，他們利用BVI公司到OBU開戶，我","  覺得這樣的繞道，某種程度上必須考量……"],["費委員鴻泰：主委，我剛才講那麼白話，請你回答一下，就算不是也沒有關係，我也可","  以接受，你們是不是想把OBU和DBU打通？"],["顧主任委員立雄：在一定的條件與管理之下，有這樣子的一個想法。"],["費委員鴻泰：就是想要把它打通啦！真的要打通，馬上牽涉到兩個部會的問題，財政部","  會不會答應？在OBU裡面是不課稅的喔！沒有營所稅、營業稅，也沒有印花稅，當然印","  花稅已經被行政院院長強制取消，在強姦人民的狀況下，可能就沒有印花稅了，但至少","  營業稅與營所稅就不要繳了，財政部會答應嗎？第二個涉及央行，央行必須回答。剛才","  賴委員也提到，馬上要談進一步的利率問題，或是匯率問題，中央銀行會答應嗎？"],["顧主任委員立雄：在OBU條例底下，境內公司提供的應該還是相關稅務減免。"],["費委員鴻泰：不，我們把話講白，大家就能聽懂了。請教中央銀行嚴副總裁，央行是否","  同意將OBU與DBU打通，在這樣的情況下，讓匯率可以隨著世界市場機制調整？其實這也","  沒有什麼不好，現在在全球五大金融中心：倫敦、紐約、香港、新加坡與東京都相通，","  臺灣想不想成為第六個世界金融中心？要還是不要？若按照顧主委的想法，我們可能可","  以變成世界第六個金融中心，請問中央銀行嚴副總裁，你認為可以還是不可以？"],["主席：請中央銀行嚴副總裁說明。"],["嚴副總裁宗大：主席、各位委員。基本上，從央行的角度，我們關切的是金融穩定與匯","  率穩定的問題。"],["費委員鴻泰：只要針對我的問題回答「可以」或「不可以」就好，你講那麼多，聽得懂","  的人一聽就懂，聽不懂的人還是聽不懂！"],["嚴副總裁宗大：成為世界級的……"],["費委員鴻泰：這裡就是涉及兩件事，與央行有關的匯款就是不要管它，財政部就是OBU裡","  的稅不要了，就是這麼簡單嘛！"],["顧主任委員立雄：委員，能不能讓我回答一下？"],["費委員鴻泰：我不要你回答，我要他回答，因為你講話有一點狡猾。"],["顧主任委員立雄：沒有。"],["費委員鴻泰：我不想讓你回答，因為你把事情太過囉嗦化，讓大家聽都聽不懂，大家聽","  不懂就不知道怎麼問了！"],["顧主任委員立雄：不會啦！新加坡的……"],["費委員鴻泰：我直接告訴你，就是把OBU跟DBU打通啦！"],["顧主任委員立雄：新加坡的ACU也是外幣，新加坡幣會這樣，我們現在也是這樣的規劃。","",""],["費委員鴻泰：我請副總裁來回答我，我們認識40年了，你要講實話，我們以前在教書時","  還一起做國科會的案子，我相信你是很誠實的人，不要騙我。是還不是？"],["嚴副總裁宗大：您的問題是臺灣有沒有機會發展為全球第六大的金融中心？"],["費委員鴻泰：兩個問題，第一，現階段你們願不願意放手匯率這件事情，你們願意不管","  ？第二，放手之後，臺灣可不可能變成世界第六個金融中心？"],["嚴副總裁宗大：金管會跟我們討論，我們是個案by個案，對每一個議題，我們都有表示","  不同的意見和配套措施。"],["費委員鴻泰：主委，我來講給你聽，我從當議員開始就有好多人要到新加坡、香港去參","  觀他們的國宅，到現在我們還有很多單位去參觀人家的國宅怎麼蓋，為什麼參觀了三、","  四十年還在參觀呢？老是只看著人家的好處，不好的地方就不要。我再講一個邏輯的政","  策形成，你以為香港人那麼笨嗎？以為新加坡人那麼笨嗎？他蓋國宅，我知道不好的東","  西，我會硬要嗎？不是的。所以你們提出這個方案，徹底解決的方式就是我剛才講的這","  兩個通不通嘛！可是不好的東西又不想要，又不敢公開講富人可以不要有稅或者我們就","  不要金融管制了。你不敢講金融管制？那就講匯率，匯率就不要控制了！沒有那麼簡單","  。不要說只拿人家好的地方，壞的地方不要，那是不通的。","   我不知道金管會是哪個局的職掌，我看邱局長站上來就代表是他們的業務。麻煩你們","  ，你們要做一些東西要有一點學問的、有一點常識的，不要在那邊天馬行空，提了這個","  東西好像你們很認真，想要把香港的錢吸來，吸不來的啦！因為你們程度太差了。謝謝","  。"],["主席：請羅委員明才發言。"],["羅委員明才：（12時2分）主席、各位列席官員、各位同仁。三位重要的財經首長，其實","  從香港的暴亂事件開始到現在已經過四個月了，我們看到所有的資金大概已經超過一兆","  多元、兩兆元全部都流到新加坡，當然臺灣也有一點點。請問央行副總裁，臺灣從香港","  流過來的外資增加了多少？"],["主席（費委員鴻泰）：請中央銀行嚴副總裁說明。"],["嚴副總裁宗大：主席、各位委員。就我們初步的觀察，並沒有非常明顯的顯示資金有單","  方面從香港……"],["羅委員明才：所以連100億元都沒有？"],["嚴副總裁宗大：沒有這個數字。"],["羅委員明才：所以人家都是大魚大肉的吃，我們只有撿到小蝦米。其實有啦！你不曉得","  今年度從香港的移民人數，從過去大概五百多人，今年大概會增至近1,000人，但是投","  資移民一個是600萬元而已啊！所以相比之下是少之又少。三位是否贊成臺灣可以推動","  成為全世界第六大的金融重鎮？反對的請舉手，沒有吧？所以大家都很清楚，大家心裡","  想的都是希望能積極做一點事情，我們回過頭來看，為什麼臺灣遲遲不能，而新加坡可","  以？請問副總裁，如果我們要成為全世界第六大金融重鎮、第六大金融中心，你要不要","  寫一張文給美國批准過才可以做，需不需要？"],["嚴副總裁宗大：這不是我可以回答的問題。"],["羅委員明才：誰可以回答？請問顧主委，如果我們要成為全球第六大金融重鎮，你要不","  要寫一張文請美國川普總統批准才可以做？需不需要？"],["主席：請金管會顧主任委員說明。"],["顧主任委員立雄：主席、各位委員。我想我們任何金融產業的發展跟開放相關的金融友","  善環境，這些都是我們自主的範圍，我們跟相關部會做完協商，我們覺得適切，我們就","  會來進行。"],["羅委員明才：時間一天一天的過，所有工作同仁汗一滴一滴的流，大家很辛苦在做，就","  是希望上面可以很快把政策擬定出來，所謂「將帥無能，累死三軍」，香港暴動的事件","  ，我們可以做很多的期待，比如臺灣如果跟大陸簽了一個100年的和平協定，臺灣有很","  多事情可以做，譬如臺灣可以成為亞太的金融中心，臺灣可以成為拍賣的交易中心，臺","  灣可以成為紅酒的交易中心、物流中心，這個我已經講過很多次了。","   請教蘇部長，香港的暴亂事件到現在已經發生快過了五個月，財政部做了什麼事？我","  剛才講的那幾個中心，到底要不要推？因為那個產業鏈出來以後，可以增加好幾萬的工","  作機會，帶給整個臺灣經濟繁榮發展，你們為什麼都不做呢？是因為本席提的，你們就","  不做？"],["主席：請財政部蘇部長說明。"],["蘇部長建榮：主席、各位委員。沒有啦！向委員報告，現在資金專法大概也申請兩百多","  億元了，有一部分是從香港回來的……"],["羅委員明才：有多少？"],["蘇部長建榮：我不知道，但是我知道其中有一部分是從香港回來的。"],["羅委員明才：可是剛剛央行說沒有啊！一點點而已。"],["蘇部長建榮：就是透過我們資金專法申請的，至於央行的部分，因為它是一般的管道，","  但是透過資金專法申請的……"],["羅委員明才：部長，你到底有什麼考量？有一些明明是很好、是可以推動的，為什麼遲","  遲不做？其實如果你們都不做，人家會覺得不然就換個執政黨來做好了，你們都沒有想","  過這件事嗎？其實我講話都是很持平的，只要對了，我就講。你做得好，我也給你拍拍","  手啊！其實人民想的是政府趕快把事情做好，至於誰來做，其實大家沒有很在意，重點","  是要把事情做好，為什麼你們不趕快做呢？"],["顧主任委員立雄：事實上現在臺商整個資金回流不只是整個產業的資金回流，剛才提到","  專法的資金回流，我們現在相關的這些，不論是缺地、缺電等等，我們都希望能夠來做","  ，也同時分散市場的風險，不要將整個市場全部都掛在中國市場，然後去做分散，這對","  我們臺灣總體經濟的表現都有很大的幫忙。"],["羅委員明才：對，不過那個都是小事情，其實我在談的是我們為什麼不把整個市場打開","  ？有這個機會，香港很多重要的地位，包括金融重鎮、地理位置、中心，我們整個就把","  它搬到臺灣來，我們是可以做得到的。"],["顧主任委員立雄：所以我們現在也提出來，臺商的資金盡量回到……"],["羅委員明才：剛剛費委員說你們那個沒有用啊！"],["顧主任委員立雄：沒有，我覺得我們協商的過程有相當的進展，我們自然會端出我們理","  財方案所開放的相關金融商品。另外，剛才也提到像OBU的部分，因為很多都是臺商藉","  由BVI公司進到OBU帳戶，要如何來進行一個有效的管理，或者維持匯率穩定的前提下，","  而進行這些OBU帳戶的開放，我們也正在積極研議當中，我相信我們引進這些臺商的資","  金回台，不論是在提升我們高端製造的商品，或是為了反避稅、反洗錢這些過去寄託在","  BVI底下的資金回來，又或者是我們現在要開放的這些多元金融商品，讓這些願意自負","  風險的人都能願意承擔。我覺得這些都是我們正在努力的方向。"],["羅委員明才：主委講得很多，可是大家覺得速度都太慢、太慢了。其實我在這個地方質","  詢，大概三、四個月前，我就一直期許各部會趕快動起來，因為臺灣是我的家，這是我","  的家園，不管怎麼樣，我希望這邊都是繁榮發展，做金融，金融的產業可以蓬勃發展；","  拍賣中心可以移到臺灣來啊！很多的東西，我們要爭取的就是世界的一個重要地位嘛！","","","   請教蘇部長，之前也在這裡開過公聽會，就是蘇富比、佳仕得二、三十年前都在臺灣","  嘛！整個產業鏈可以做得非常大，後來那天公聽會一開下來，原來稅損1年才不到2,00","  0萬元，面對這個藝術品拍賣，在臺灣成為一個新興的重鎮，取代香港的地位，你贊不","  贊同？"],["蘇部長建榮：我想拍賣中心這個部分除了稅的因素以外，其他基本的架構及基本的設施","  還是要完備才可以，如果是這個部分，因為當天……"],["羅委員明才：不是啦！稅損就是差2,000萬，面對這個問題，部長會不會用更積極、開放","  的態度，把本席一直念茲在茲這些競爭優勢的各種中心趕快拉回來臺灣嘛！"],["蘇部長建榮：就我的了解，當天公聽會事實上正反兩面意見都有，也有業者認為……"],["羅委員明才：對啦！不曉得的人就會說是什麼稅賦的公平，結果弄半天，原來稅損是2,","  000萬元。其實你們最近洋洋灑灑到處撒錢，為了選舉綁樁，已經超過兩千五百多億元","  了，相較於這2,000萬元，你們就是死守不放。所以我說每次是好的事情、對的事情，","  本席一提出，好像是我提出的，你們就唱反調。"],["蘇部長建榮：委員，沒有啦！"],["羅委員明才：沒有嗎？如果沒有就趕快積極來幫忙啊！"],["蘇部長建榮：像金融中心都是要有一些基礎架構在那邊才可以。"],["羅委員明才：已經過了三、四個月了，時間不等人的。我再請教，學生背負學貸其實是","  很辛苦的，你們再多錢、幾千億都在撒了，窮學生如果以後有學貸，利息由國家來支出","  ，現在學貸的部分，1年的利息收入大概多少？"],["蘇部長建榮：學貸1年應該有十幾、二十億元。"],["羅委員明才：為了這些學生，你來幫他們這十幾、二十億元也不為過啊！你贊不贊同？","",""],["蘇部長建榮：我認為幫助年輕人都是政府應該做的事情，但是怎麼幫助當然是有不同的","  方法，目前……"],["羅委員明才：怎麼幫助就是剛才所講的，他們繳不起學貸，繳不起的部分就由國家來幫","  他付，就那麼簡單的問題。"],["蘇部長建榮：我們目前已經在幫助了，有關年輕人的學貸，在學期間不用繳本息，出社","  會開始賺錢的前一年，如果他的薪資所得低於3萬5,000元，可以4年內緩繳本，利息由","  政府來負擔，如果他開始繳本、還本之後，還是有問題，他還可以在4年的期間……"],["羅委員明才：沒有，那只是口號而已啦！"],["蘇部長建榮：不是，這是現制。"],["羅委員明才：請問現制適用你剛才所講這個優惠的有幾人、金額是多少？"],["蘇部長建榮：委員這樣問，我就……"],["羅委員明才：沒有多少人啦！"],["蘇部長建榮：這要看各個銀行的情況。"],["羅委員明才：真正在學生缺錢、遇到困難要去申請的時候都是百般刁難。"],["蘇部長建榮：沒有，這是學貸，由教育部主管的，學貸按照教育部的辦法，只要符合規","  定就可以了。"],["羅委員明才：有幾件、幾個人適用？有幾件是政府真的有幫到忙的？不然你提供資料再","  給我看一下好了。"],["蘇部長建榮：是不是請教育部再轉給委員？"],["羅委員明才：你們銀行都是主辦啊！"],["蘇部長建榮：因為還有民營銀行，比如臺北富邦也是主辦行之一。"],["羅委員明才：你再補充資料給我看一下，謝謝。"],["蘇部長建榮：好，謝謝。"],["主席：接下來登記發言的鍾委員佳濱及鍾委員孔炤均不在場。","   請許委員毓仁發言。"],["許委員毓仁：（12時15分）主席、各位列席官員、各位同仁。針對金融機構的作業安全","  ，主要包含六項，第一是人事的安全；第二是環境的安全；第三是硬體安全；第四是外","  力侵入的安全；第五是網路的安全；第六是資訊的安全，這一項也是最重要的。請教顧","  主委，如果一個業者的資訊系統有問題，這個出問題的金融單位能不能夠繼續營業？我","  指的是最近在保險業有一個業者出了滿大的問題，顧主委對這件事情的態度跟看法為何","  ？"],["主席：請金管會顧主任委員說明。"],["顧主任委員立雄：主席、各位委員。委員講的如果是涉及資安，因為資訊的部分涉及很","  多，包括它本身資訊的作業環境、它防止駭客的攻擊等等，我想資安當然是我們……"],["許委員毓仁：最近保險業有一家業者出了一個滿大的問題，主委對這部分是否清楚？"],["顧主任委員立雄：您講的是最近被我們裁罰的那家公司嗎？"],["許委員毓仁：對。"],["顧主任委員立雄：這是涉及到他們資訊核心系統的作業，在做變更時產生的問題。"],["許委員毓仁：這部分要求你來限期改善，因為這對廣大的保戶是一個非常嚴重的問題，","  針對這部分，請主委好好監督、關注，好不好？主委請回。"],["顧主任委員立雄：是。"],["許委員毓仁：接下來要就教財政部部長、財金公司董事長以及央行副總裁，財金公司所","  制定的QR","  Code是後端支付的共通標準，請問這個說法，三位是否同意？都同意嘛？我先問財金公","  司林董事長，你們所制定的QR","  Code共通標準，各個金融行庫在使用這個標準時，如果發生智慧財產權的問題，誰要負","  責？你要負責，還是使用單位要負責？"],["主席：請財金公司林董事長說明。"],["林董事長國良：主席、各位委員。要看層次，如果是使用共通標準，因為著作權是財金","  公司，當然財金公司會來處理跟協助。"],["許委員毓仁：好，著作權的部分是你們要負責？"],["林董事長國良：是。如果在整個使用上，譬如使用的技術或是使用到其他的方法，不屬","  於財金公司的部分，當然是要各單位看使用的狀況去處理。"],["許委員毓仁：好。部長的看法呢？如果所屬的公股行庫有智慧財產權侵權的部分，這是","  誰要負責？"],["主席：請財政部蘇部長說明。"],["蘇部長建榮：主席、各位委員。如同剛才林董事長提到的，各公股行庫使用財金公司授","  權的QR","  Code，如果有侵權的問題，當然是由財金公司來負責，但是它使用授權之後，衍生相關","  軟體的部分，如果侵權當然是各銀行要去處理。"],["許委員毓仁：財金公司是誰管的？"],["蘇部長建榮：事實上我們也了解……"],["許委員毓仁：直屬單位是誰？"],["蘇部長建榮：財金公司是中央銀行。"],["許委員毓仁：央行嘛！所以如果有侵權的部分，財金公司要負責，然後央行是主管機關","  。"],["主席：請中央銀行嚴副總裁說明。"],["嚴副總裁宗大：主席、各位委員。我們央行只是它的大股東。"],["許委員毓仁：好。我們邀請八大公股行庫董事長上台。","   我先就教於蘇部長，你是否記得108年3月25日你來找我，我們討論到財政部要維護智","  慧財產權以及金融專利這樣的高標準，你曾經發了正式公文行文給所有公股行庫，你記","  不記得？"],["蘇部長建榮：知道，委員曾經找過我到辦公室提到這個問題，回來之後，我們發文給各","  公股行庫。"],["許委員毓仁：主旨是銀行發展金融科技等相關業務，請確實遵守智慧財產權、專利權及","  著作權等相關權利保護，以落實個人資料保護等相關規範。請問八大行庫，目前有沒有","  智慧財產權相關的訴訟？有的請舉手！都沒有？華南銀行董事長，你們現在沒有智慧財","  產權的訴訟嗎？"],["主席：請華南銀行張董事長說明。"],["張董事長雲鵬：主席、各位委員。有，現在就是跟異康公司的訴訟。"],["許委員毓仁：那你剛剛為什麼沒有舉手？"],["張董事長雲鵬：我以為你是說除了這個以外還有沒有別的。"],["許委員毓仁：我剛剛有說除了這個以外嗎？你現在是在國會殿堂裝傻，是不是？部長，","  這樣的行為你可以容忍嗎？是大家都傻掉了，是不是？"],["蘇部長建榮：委員，對不起！可能他在後面聽得不太清楚。不過，我跟委員報告，這是","  在訴訟當中，是不是有侵權還是要法院裁決。"],["許委員毓仁：華南銀行，財政部是你們的上級督導單位，他沒有要求你們要犯法和侵犯","  智慧財產權。明明有訴訟，你為什麼說沒有？"],["張董事長雲鵬：抱歉！"],["許委員毓仁：部長，你是把這個公文當空氣嗎？還是八大公股行庫把你當作便條紙？"],["蘇部長建榮：我的公文是說一定要尊重智慧財產權，但是是否侵權，各公股行庫都已經","  委託專利事務所去認定了，他們也都認為沒有侵權，對方要提起訴訟，我們當然尊重對","  方的訴訟權利，最後結果有沒有侵權就要看智財法院的判決，還沒判決之前……"],["許委員毓仁：部長，你發了這個文之後，已經是提出一個最高的警戒，八大公股行庫為","  什麼還會被民間公司告侵權？你要不要八大公股行庫好好查一查QR","  Code的共通標準有沒有可能有相關侵權的狀況？"],["蘇部長建榮：是不是侵權最後還是要法院來判定，如果真的有侵權，法院再來決定要怎","  麼處理，法院沒有判定，教我這樣……"],["許委員毓仁：我提醒你，你在決策時會考慮到稅損，你會想說現在要選舉，考慮到稅損","  ，然後怎麼樣去撒幣做政策優惠，部長，我要告訴你，你是為人民服務，不是為政黨服","  務。"],["蘇部長建榮：我沒有為政黨服務。"],["許委員毓仁：公部門更不應該帶頭違法。金融業最重要的是信用跟信譽。"],["蘇部長建榮：委員，你是立法委員，你也知道法律，在法院還沒判定侵權以前，我也不","  能推定他們有侵權的行為，這都要經過法院的判定。"],["許委員毓仁：部長，因為有疑慮，民間公司才會去興訟，為了打一場官司要花多少的訴","  訟費用？我現在就是要求你，針對八大公股行庫好好查一查，到底你的文發出去之後，","  人家是收到抽屜裡面，還是清查相關的金融業務是否有智慧財產權、侵權的問題？"],["蘇部長建榮：這點沒有問題，但是，委員，我要跟你說……"],["許委員毓仁：我理解，你剛剛說現在司法在調查，"],["蘇部長建榮：法院還沒有判定。"],["許委員毓仁：這我不論斷，但是我要說的是，這件事情美國都在注意，我6月訪美到國務","  院的時候，國務院的官員跟我說，你們要小心你們公家機關、官股行庫金融專利的使用","  狀況。我那時候做這件事就是幫你打預防針。"],["蘇部長建榮：謝謝。"],["許委員毓仁：你不要為了袒護自己人……"],["蘇部長建榮：我沒有要袒護自己人，發那份文的意思就是要請公股行庫要注意。"],["許委員毓仁：我請教財金公司，臺灣行動支付公司和財金公司是不是兩個不同的公司？","",""],["林董事長國良：是不同的公司。"],["許委員毓仁：財金公司現在是做所謂的QR","  Code後端支付整合，臺灣行動支付公司是把前端的支付系統推到一般的消費者手上，對","  不對？"],["林董事長國良：臺灣行動支付公司應該是受銀行的委託去經營共同……"],["許委員毓仁：我問一下臺灣行動支付公司的背後股東是誰？"],["林董事長國良：總共有41家。"],["許委員毓仁：財金公司有沒有投資。"],["林董事長國良：有。"],["許委員毓仁：八大公股行庫有沒有投資？"],["蘇部長建榮：有。"],["許委員毓仁：財金公司、聯徵、聯合信用卡處理中心和八大公股行庫都有投資，到底臺","  灣行動支付公司存在的意義和目的在哪裡？所有的公股行庫都有很多員工跟我陳情，他","  們說第一線的行員被要求每一個人要下載5到10次臺灣行動支付app（t","  wallet），並且在客戶臨櫃的時候，徵詢客戶可不可以幫忙做業績？可不可以用這個臺","  灣行動支付的app？我們的公股行庫、財政部門就充斥著這種拍馬屁的文化，花了這些","  錢，強迫投資。當然我知道公股行庫、財金公司都有投資，但是為什麼這個公司移到外","  面去，做出來的東西四不像，市占率又那麼低？還要強迫這些櫃檯人員在中午吃飯的時","  候請客戶下載app衝業績？請問我們人民用納稅錢養你們是讓你們來這邊拍馬屁的嗎？","",""],["林董事長國良：臺灣行動支付公司做的通用錢包，是為了要減少重複投資、浪費，有些","  基層金融機構也有投資，有些沒有辦法產生自己的錢包……"],["許委員毓仁：請問臺灣行動支付公司董事長是官派的嗎？"],["林董事長國良：現在不是。"],["許委員毓仁：蘇部長，你對於臺灣行動支付公司現在的成績滿意嗎？剛剛我說的這些情","  形，你知悉嗎？"],["蘇部長建榮：委員，臺灣行動支付公司不是我的……"],["許委員毓仁：到底是誰管的嘛？這麼多公司轉投資來轉投資去，我怎麼知道是不是一個","  金融黑機關啊？你們要做什麼東西，做出來的成績又那麼糟糕，然後就教公股行庫都去","  投資，畫虎不成反類犬，什麼東西都不像！我要求你們裁撤臺灣行動支付公司！這樣一","  個公司根本沒有存在的必要！有意見的舉手。好，都沒有意見，那誰要執行？沒有用嘛","  ！為了推廣app，教人家公務員在那邊下載、上傳、下載、上傳5次、10次，這樣有競爭","  力嗎？這就是你們推動臺灣行動支付的作法嗎？"],["林董事長國良：報告委員，這個app其實也沒辦法一直下載、刪除，因為它是以每一個人","  為單位的。"],["許委員毓仁：我知道。部長，這些官股行庫的風氣、文化，你要好好管一管。"],["蘇部長建榮：事實上，各公股行庫有的他們自己開發Taiwan  Pay的軟體，未必是下載t","  wallet，像我用兆豐的，兆豐就有自己的軟體供下載。"],["許委員毓仁：部長，那你要求臺灣行動支付公司提出一套作法啊！"],["蘇部長建榮：跟委員報告，我必須澄清一點，臺灣行動支付公司所開發的Taiwan","  Pay，那是另外一種支付工具。"],["許委員毓仁：我知道嘛！"],["蘇部長建榮：但是現在財政部在推的是共通的QR Code，那是不一樣的。"],["許委員毓仁：我知道，我剛剛就說那是兩個不同公司了。"],["蘇部長建榮：委員，你要把它劃分清楚。"],["許委員毓仁：我知道，我一開始就說你們是不同公司，但是你們就靠轉投資外面的公司","  ，誰管的啊？然後透過公股行庫的錢在做這些事情，沒有成效就算了……"],["蘇部長建榮：因為其中還有民營公司、民營銀行的部分。"],["許委員毓仁：還擾民！部長，你要處理啊！"],["蘇部長建榮：這個不是我能主管的業務。因為財金公司底下的臺灣行動支付公司要經過","  財金公司股東會決議，看要怎麼辦，這不是我財政部……"],["許委員毓仁：主席，請問我們的金融、財政部門是不是有很多這種轉投資來轉投資去的","  公司？這些立法院都監督不到，這些錢到底怎麼用？用了以後造成公部門這種風氣，該","  怎麼辦？"],["主席：央行投資財金公司，趕快跟許委員說明一下。"],["林董事長國良：我們找個時間跟許委員報告。"],["許委員毓仁：我有兩個要求：第一、依照蘇部長的公文，請這些公股行庫好好的盤查金","  融科技和金融專利相關侵權的作法。"],["蘇部長建榮：我們會進一步了解。"],["許委員毓仁：也要上行下效，不要公文發出去了，人家拿來墊便當、當衛生紙都不知道","  。第二、針對這些轉投資的機關，麻煩部長列一個清單給我，到底有什麼第二層、第三","  層政府轉投資的金融機關，我們立法院都監督不到，這些錢怎麼挪走的，我們也不知道","  ，還有沒有這種金融黑機關？"],["蘇部長建榮：現在八大公股行庫包括輸出入銀行總共9家，其中3家百分之百國營，其他","  都已經民營化了，民營化之後有民營的股東，它要轉投資什麼事業，這是由董事會今決","  定的。"],["許委員毓仁：我知道，但是你們的手很容易伸進去。"],["蘇部長建榮：轉投資的部分，我想第一層、第二層、第三層……"],["許委員毓仁：這就是風氣問題。"],["蘇部長建榮：沒有，這也是民營化的金控自己要去決定的。"],["許委員毓仁：最後，請教金管會顧主委，之前我在總質詢的時候，曾經就金管會修改相","  關辦法，讓交易資料、銀行用戶可以存放在海外，當時你有解釋，說是存放在雲端，對","  不對？不是海外，而是雲端。"],["顧主任委員立雄：有關雲端的部分也是委外作業辦法裡面的一環，就相關的資料存放在","  雲端，我們有一個辦法來進行管理。"],["許委員毓仁：主委，存放在雲端、交易不落地，這件事情我沒有意見，因為針對開放銀","  行、網路銀行，但是我要求他們的伺服器必須限定在境內，不應該擺在境外，這部分你","  可不可以承諾？"],["顧主任委員立雄：所有國內銀行相關要放置在雲端的資料有區分為核心資料或非核心資","  料，如果是屬於核心資料，要放在雲端要經過我們允許，如果要放在境外，更是要經過","  我們核准。所以非核心資料和核心資料的處理，很明顯的在我們監理的態度上是有不同","  的。"],["許委員毓仁：請問你們核准的標準是什麼？核心資料如果經過你們核准，也可以放在境","  外嗎？伺服器放在境外，到時候出事，你們有金融檢查權嗎？"],["顧主任委員立雄：跟委員報告，資料的處理跟儲存地，特別是核心資料的部分，應以我","  國境內為原則，除非有涉及一些外商、銀行，他們會設置區域的資料中心。國內銀行部","  分的資料處理跟儲存地特別是核心資料，都以在我國境內為原則，如果是涉及要到境外","  的部分，當然要經過我們核准，也要讓主管機關跟金融機構有一個實地查核權等等，這","  些我們都有相關作業辦法規範。"],["許委員毓仁：那你的守門機制是什麼？你剛剛說到的這些外商，包括三個網銀。"],["顧主任委員立雄：我剛剛就已經說明了我們的守門機制啦！"],["許委員毓仁：這部分就請主委好好的去落實，這部分是我比較關心的，如果對這些機敏","  資料、核心資料，你們有完整的管控機制，希望能好好落實。"],["顧主任委員立雄：剛剛委員有特別提到智慧財產權，我覺得委員不可以就那個個案，一","  直說因為有個案的提起就是我們沒有做好智慧財產權保護，這樣的態度是不對的。"],["許委員毓仁：我是說整體的部分。"],["顧主任委員立雄：你不是講整體的態度，你就是針對那個個案。"],["許委員毓仁：主委，事情發生了，難道要等到有第二件、第三件出來，我們才要去問嗎","  ？"],["顧主任委員立雄：在訴訟當中，本來大家都不適宜評論，要由司法來解決啊！怎麼司法","  還沒有斷定，你就說……"],["許委員毓仁：主委，我沒有問你這件事，你在跟我講什麼？我現在要求，如果有一件發","  生，我也沒有說要怎麼樣啊！就趕快、好好的做好就好了嘛！"],["顧主任委員立雄：所以要等待司法判決，好不好？"],["許委員毓仁：你是律師，你上來就講法律話，這我沒有意見，我的意思是，我們在這個","  問題上面有問題就是有問題。"],["顧主任委員立雄：剛剛你質詢有人提起，就好像有問題，就是為什麼他要提起，每個人","  提起都有他的訴訟考量。"],["許委員毓仁：主委，我沒有問你這問題，你也沒有必要回答。"],["顧主任委員立雄：謝謝。"],["主席：請周陳委員秀霞發言。（不在場）周陳委員不在場。","   請江委員永昌發言。"],["江委員永昌：（12時36分）主席、各位列席官員、各位同仁。部長，我第一件事情講給","  你聽，也講給大家聽，我們本土化的電子支付雖然有很多問題要檢討，但是我們也要珍","  惜，總不能不斷的打擊，讓境外的支付業者都來臺灣侵門踏戶，你了解我的意思？"],["主席：請財政部蘇部長說明。"],["蘇部長建榮：主席、各位委員。知道，所以我們要爭氣。"],["江委員永昌：這些產生的大數據將來都是無比珍貴的資產，這個年代的資安還會有國防","  的問題，所以有些質詢你要拿捏好，這是講給大家聽。我們自己本土的電子化支付，我","  們自己要珍惜，有問題要檢討，我們自己要支持。"],["蘇部長建榮：是，謝謝委員。"],["江委員永昌：接下來我要跟你講，今年大家都提到了利息的問題，那個其實不是問題的","  本質，今天要不要擴大，政策本來就有目的，要公股銀行配合，外面是在抗議利息過高","  還是抗議學費過高？外面是在抗議買房子的時候，利息過高還是房價過高？外面是在反","  映，我要去創業的時候，資金沒辦法到位，還是我去貸款的時候利息過高？所以你們要","  謹慎的在你們的權責下，就財政部、官股銀行、金管會的立場去答覆，剩下的是各部會","  的問題，學費過高是教育部，房價過高是內政部，創業資金不能到位是經濟部，各部會","  都有自己的工作，那個才是本質，解決利息問題就解決了外面對政府的期待跟期盼嗎？","  並沒有！再講一次，不是學貸利息，不是房屋貸款利息，不是創業資金的利息，而是資","  金要不要到位、房價有多高、學費有多高，大家期待不管孩子的程度怎樣，總是有受高","  等教育的機會，未來科技這麼進步、時代這麼進步，他需要加強自己，那個問題真的不","  在利息，而在於投資這樣的學費是值得的，而這個學費該怎麼處理。我這樣舉例是希望","  大家一起來重視這個問題。","   接下來，請教財政部，我看了教育特別扣除額，教育特別扣除額是父母針對子女，法","  條裡面是這樣子寫，但是我覺得綁得太死。我看了幾個年度，以105年度和106年度相比","  ，申請教育特別扣除額總共的戶數從60萬戶降到59萬戶，總金額從189億元降到185億元","  ，也就是去申請的額度下降了四億多。什麼意思呢？既然去申請教育特別扣除額的的戶","  數跟額度都下降，顯然你當時在這邊預估的是可以騰出一點空間。我們以前是希望兄弟","  姊妹幫忙撫養兄弟姐妹的孩子，教育特別扣除額就可以讓他扣，但是法條文字不行，你","  們也擔心稅基會流失。我有查一個數據，18至24歲受監護登記的人數有五千多人，這五","  千多人假設都在大專院校讀書的話，你把五千多去乘上教育特別扣除額的2萬5,000元，","  那也不過是一億二千多元，比我剛剛所算出來這幾年去申請的額度已經少了四億多元了","  ，我覺得這是可以考慮的，更何況受監護的不一定都在唸大專院校，您說說看。"],["主席：請財政部蘇部長說明。"],["蘇部長建榮：主席、各位委員。對於委員剛才所提的數據，我們會進一步了解，當然教","  育特別扣除額往年都有一定的數量，但隨著少子化的因素，所申請的量……"],["江委員永昌：我剛剛只先限縮到受監護喔！受監護其實也未必是兄弟姊妹啦！但是人數","  上已經出來了。"],["蘇部長建榮：是，但是隨著少子化，因為它的要求是大專以上，而大專以上學生的人數","  在逐年遞減當中，所以相對也呈現這樣的情形。"],["江委員永昌：是啊！總戶數跟申請額度都降低了。我在延伸至幼兒學前教育扣除額，一","  樣嘛！你現在就是說少子化，我就先不擴及到兄弟姐妹，因為祖父母的部分現在你們正","  在想辦法讓他們能夠……"],["蘇部長建榮：對，隔代教養的問題。"],["江委員永昌：我再拉到0到6歲的受監護人，有兩千三百多人，去乘上12萬元的幼兒學前","  教育扣除額，這個算出來是兩億八千多萬元，現在只是講額度，還沒有去乘上稅率，顯","  然應該還可以承受。這個一起去做一個統計、做一個分析來研究，我覺得相當值得啦！","  其實我們就是鼓勵照顧孩子、鼓勵讓他們受高等教育嘛！"],["蘇部長建榮：委員所提到的這個問題，是不是容許我們再進一步去研究瞭解。"],["江委員永昌：做一個研究報告，真的用心去做。"],["蘇部長建榮：好。"],["江委員永昌：接下來還要再問，最近人家說你們大撒幣，也就是500元的40萬組的雲端專","  屬獎，奇怪你們明明這一筆錢是正正當當，那為什麼會解釋不清？"],["蘇部長建榮：跟委員報告，這個沒有所謂大撒幣的問題，因為這個也是……"],["江委員永昌：這個錢還不能用別的錢來做耶！"],["蘇部長建榮：統一發票獎金裡面節省下來的獎金，往年如果統一發票獎金沒有發完的話","  ，我們都會增開六獎的組數，所以一樣的道理……"],["江委員永昌：統一發票獎金沒有用完，去增開組數這是一件事，但是雲端專屬獎用的錢","  ，它是我們營業稅的3%，這是在辦法裡面規定，照著辦法去編預算，然後3%有些會拉鋸","  ，就是獎金使用，有一部分就會去到行政，對不對？"],["蘇部長建榮：對，手續費。"],["江委員永昌：結果財政部有做了新的兌獎辦法嗎？中華郵政以前一件收你們15.8元，你","  們現在走四大超商、美廉社、全聯，包括一銀、彰銀及信用合作社都有，每一件的手續","  費降為8.8元，因此手續費就省下了將近2億5,000萬元，是因為有省下這個2億5,000萬","  元，所以把這個錢按照營業稅的3%，依照統一發票的辦法來支應到40萬組500元的獎金","  。有些委員沒有理解清楚，也沒有去看預算執行，更沒有去看辦法，那你們就要跟人家","  說明清楚，幹嘛讓人家誤會呢？"],["蘇部長建榮：後來我們有發新聞稿澄清，我也非常謝謝委員在年初時的一些建議，後來","  我們也依照委員的建議思考獎項的開獎方向，我們把節省下來的手續費1.4億元就放在","  所謂的雲端發票專屬獎項，然後每一個獎是500元，希望能夠提高民眾使用雲端發票的","  誘因，減少電子發票證明聯的開立。"],["江委員永昌：我要跟你講的是，其實照剛剛的講法完全都確認，也說明清楚的時候，它","  只會造成一個現象，因為你們節省下來的手續費一億多元，然後500元的40萬組算起來","  是2億元，如果兌獎率是7成，也差不多是一億多元，可是你們的雲端專屬獎一年只能夠","  實施一次耶！如果照明年預算來看的話，只能用一次耶！你今年宣布雲端專屬獎年底有","  ，那明年怎麼辦？這個問題才重要嘛！因為明年營業稅的預算數增加，總共只有增加2","  7億元，乘上0.03，總共也不過增加0.81億元，就是8,100萬元，它是不足以讓你一年6","  次都能夠增加雲端專屬獎，請問這個問題要怎麼解決？"],["蘇部長建榮：未來我們會看整個經費的情況，我們是朝著希望未來如果……"],["江委員永昌：我倒不是希望你這樣，因為無紙化希望用電子發票，更希望大家就走雲端","  ，不要在列印熱感應紙，所以雲端專屬獎在這一波的推動當中，是一定會具有成效的，","  兌獎手續費所省下的那筆錢，我們現在交代清楚了，是用這個來作為雲端專屬獎的經費","  ，但考量到明年12個月分6期，而你只有一次……"],["蘇部長建榮：跟委員報告……"],["江委員永昌：你要不要將原來獎金沒有用完的那部分去增開組數的獎項，你去做一個調","  動，讓雲端期期都可以有專屬獎。"],["蘇部長建榮：委員的這個建議是可以思考的，跟委員報告……"],["江委員永昌：我不是要你去思考，我從頭到尾是要你去做啦！"],["蘇部長建榮：委員，我說明一下，1.4億元是每年都可以節省的，所以這個部分基本上都","  可以朝這個方向去做，就是朝著讓它固定的這個方向來進行，但是也要考慮到整個獎金","  的……"],["江委員永昌：統一發票一年開獎幾次？"],["蘇部長建榮：6次。"],["江委員永昌：所以倒不如你說最快的方法是40萬組除以6，就是每一期你可以開到7萬組","  ，或者你再稍微去處理一下，也可以每一期開到10萬組，至少可以期期都有雲端專屬獎","  啊！部長理解我的意思嗎？"],["蘇部長建榮：我知道，事實上我們現在已經修法，可以開出10萬組至60萬組，只要在這","  個範圍之內，我們都可以去思考獎金的應用方式，看看是不是雲端發票多加一點，像這","  個500元的多加一點，或是紙本發票……"],["江委員永昌：因為你這樣做下去之後，很確實地去執行，我們到時候就可以來看執行的","  成效。"],["蘇部長建榮：是，我們希望增加雲端發票的使用。"],["江委員永昌：加油努力啦！"],["蘇部長建榮：謝謝委員。"],["主席：請童委員惠珍發言。（不在場）童委員不在場。","   今日登記發言委員均已詢答完畢，作如下決定：一、報告及詢答完畢；二、委員質詢","  未及答復或請補充資訊，請相關部會於一週內以書面答復，委員另有要求期限者，從其","  所定。本次會議議程已進行完畢，倘有不在場委員補提書面質詢，依例列入紀錄，刊登","  公報，並請議事人員協助處理。散會，謝謝各位。","散會（12時48分）","","","-----------------------","                                     立法院公報  第108卷  第90期  委員會紀錄","","                                     453","","立法院公報  第108卷  第90期  委員會紀錄","","                                     立法院公報  第108卷  第90期  委員會紀錄","","                                     514","","                                     513","","",""]],"block_lines":[1,7,9,396,397,400,401,489,494,507,508,510,511,513,515,516,518,519,520,521,522,523,524,527,530,532,533,535,536,538,539,541,544,549,550,554,559,562,564,565,567,571,574,578,582,585,587,590,591,598,599,600,606,607,608,609,611,612,613,614,615,616,617,619,620,622,624,626,627,628,629,630,631,634,636,637,639,640,641,642,643,644,646,647,648,649,650,651,653,654,657,658,659,660,661,667,672,674,675,676,677,678,679,680,681,685,686,687,688,689,690,691,692,702,703,706,709,713,714,715,716,720,721,722,723,724,726,727,728,730,731,734,738,739,740,741,743,745,746,749,750,751,752,753,754,755,756,757,758,759,761,762,763,766,767,769,770,771,777,778,779,780,781,782,783,786,787,788,793,797,798,800,802,805,806,807,810,818,819,820,821,822,823,824,825,826,829,831,834,835,837,838,839,844,847,849,850,855,862,863,864,873,874,876,878,879,880,881,883,886,887,889,890,891,892,893,894,895,896,898,899,900,907,909,910,911,916,917,918,919,920,922,928,929,930,932,933,934,935,936,937,940,942,943,944,945,946,947,948,949,950,951,953,954,955,956,958,959,960,961,962,965,966,967,968,971,974,976,979,980,981,982,984,985,988,989,990,991,992,993,996,997,1002,1003,1006,1007,1017,1020,1029,1031,1032,1033,1037,1040,1041,1042,1043,1044,1048,1050,1052,1053,1059,1060,1061,1064,1068,1070,1072,1073,1076,1079,1084,1086,1090,1093,1096,1097,1098,1100,1105,1106,1108,1111,1115,1116,1119,1122,1125,1127,1131,1134,1139,1140,1142,1144,1145,1146,1149,1152,1156,1158,1160,1161,1162,1169,1170,1184,1185,1187,1188,1192,1194,1195,1196,1198,1207,1212,1213,1217,1218,1220,1221,1223,1225,1227,1228,1235,1237,1238,1245,1246,1247,1248,1251,1252,1253,1254,1255,1256,1258,1259,1260,1261,1262,1263,1264,1265,1266,1268,1270,1281,1282,1287,1288,1294,1300,1305,1307,1310,1329,1336,1337,1338,1340,1344,1357,1361,1362,1365,1368,1369,1370,1371,1375,1376,1377,1383,1385,1387,1388,1389,1391,1392,1395,1398,1400,1403,1406,1407,1408,1409,1412,1416,1417,1420,1421,1422,1424,1426,1428,1431,1437,1438,1442,1444,1446,1450,1452,1454,1457,1458,1461,1462,1463,1464,1465,1467,1469,1470,1471,1475,1479,1481,1482,1486,1487,1488,1489,1493,1495,1496,1497,1500,1501,1502,1503,1504,1506,1507,1508,1509,1511,1515,1517,1518,1519,1520,1521,1522,1523,1524,1525,1530,1531,1533,1535,1537,1538,1539,1540,1542,1546,1549,1551,1554,1555,1556,1557,1558,1561,1562,1563,1564,1566,1567,1568,1572,1573,1575,1584,1585,1587,1590,1591,1593,1594,1595,1599,1602,1603,1605,1606,1610,1611,1612,1613,1615,1616,1620,1626,1627,1628,1630,1632,1633,1634,1635,1636,1637,1638,1639,1642,1644,1645,1646,1647,1650,1652,1653,1656,1657,1662,1664,1668,1670,1671,1672,1673,1677,1679,1680,1681,1682,1687,1688,1691,1692,1693,1698,1700,1702,1705,1708,1710,1711,1712,1713,1714,1715,1716,1717,1718,1720,1721,1725,1726,1727,1728,1732,1734,1735,1736,1737,1738,1742,1744,1746,1747,1752,1754,1755,1756,1757,1762,1765,1769,1774,1779,1780,1782,1787,1789,1792,1793,1794,1795,1800,1802,1803,1804,1806,1807,1808,1820,1821,1832,1833,1835,1836,1844,1845,1846,1847,1848,1850,1852,1853,1855,1860,1862,1864,1865,1870,1871,1876,1877,1879,1881,1882,1884,1885,1886,1887,1889,1890,1891,1894,1896,1897,1899,1901,1913,1914,1918,1919,1921,1922,1923,1930,1931,1933,1934,1937,1946,1947,1949,1950,1951,1952,1954,1959,1963,1966,1967,1968,1975,1985,1987,1989,1990,1994,1995,1996,1997,2000,2001,2004,2006,2008,2011,2012,2013,2014,2015,2016,2017,2018,2020,2022,2023,2024,2025,2026,2027,2029,2035,2036,2038,2039,2040,2041,2042,2044,2045,2051,2052,2054,2055,2057,2059,2060,2064,2065,2066,2067,2068,2070,2071,2072,2076,2078,2082,2083,2084,2085,2086,2088,2090,2092,2093,2094,2097,2100,2102,2105,2106,2107,2109,2112,2113,2114,2115,2118,2119,2120,2121,2124,2125,2128,2129,2130,2131,2132,2133,2134,2135,2145,2147,2148,2149,2151,2152,2158,2160,2161,2163,2164,2166,2167,2168,2169,2170,2172,2173,2174,2176,2179,2180,2181,2183,2184,2188,2191,2192,2193,2194,2195,2198,2200,2203,2207,2209,2214,2215,2216,2218,2220,2221,2222,2224,2226,2228,2229,2231,2233,2234,2235,2237,2240,2241,2242,2245,2246,2268,2269,2271,2273,2275,2278,2279,2283,2284,2285,2286,2288,2289,2290,2292,2295,2296,2302,2306,2313,2314,2318,2319,2321,2322,2323,2326,2327,2328,2331,2334,2336,2337,2338,2339],"person_count":{"主席":56,"顧主任委員立雄":206,"吳委員秉叡":19,"蘇部長建榮":128,"賴委員士葆":49,"林董事長國良":34,"呂董事長桔誠":13,"曾委員銘宗":22,"嚴副總裁宗大":9,"黃委員國昌":48,"廖董事長燦昌":3,"林委員德福":22,"蔡委員易餘":22,"余委員宛如":11,"王委員榮璋":17,"施委員義芳":31,"施局長瓊華":9,"郭委員正亮":28,"陳賴委員素美":28,"主席（郭委員正亮代）":1,"費委員鴻泰":20,"羅委員明才":24,"主席（費委員鴻泰）":1,"許委員毓仁":53,"張董事長雲鵬":3,"江委員永昌":19},"persons":["主席","顧主任委員立雄","吳委員秉叡","蘇部長建榮","賴委員士葆","林董事長國良","呂董事長桔誠","曾委員銘宗","嚴副總裁宗大","黃委員國昌","廖董事長燦昌","林委員德福","蔡委員易餘","余委員宛如","王委員榮璋","施委員義芳","施局長瓊華","郭委員正亮","陳賴委員素美","主席（郭委員正亮代）","費委員鴻泰","羅委員明才","主席（費委員鴻泰）","許委員毓仁","張董事長雲鵬","江委員永昌"],"title":"立法院第9屆第8會期財政委員會第14次全體委員會議紀錄","時間":"中華民國108年11月4日（星期一）9時至12時48分","地點":"本院群賢樓9樓大禮堂","主席":"費委員鴻泰"}