{"blocks":[["吳秘書秀玲：報告委員會，出席委員已足法定人數，請在場委員推舉臨時主席。"],["管委員碧玲：請曾委員。"],["吳秘書秀玲：請問委員會，對推舉曾委員擔任臨時主席有無異議？（無）無異議，通過","  。請曾委員主持選舉會議。"],["主席（曾委員銘宗）：現在開會。先進行本會期召集委員選舉事項。","   依立法院程序委員會組織規程第三條規定，本會置召集委員兩人，由委員互選之。另","  依立法院各委員會召集委員選舉辦法第五條規定，召集委員之選舉，以無記名單記法票","  選之。但經各該委員會全體委員，或經各黨團書面同意，亦得以推選方式行之。","   報告委員會，現已收到各黨團書面，同意本次召集委員選舉，以推選方式行之。請各","  黨團共同推選。","   各黨團共同推舉書：","   本院各黨團共同推選","   管委員碧玲","   曾委員銘宗","   擔任第10屆第3會期程序委員會召集委員","                  提案人：民主進步黨立法院黨團  柯建銘  ","                         中國國民黨立法院黨團  鄭麗文  ","                         台灣民眾黨立法院黨團  邱臣遠  賴香伶  ","                         時代力量立法院黨團  邱顯智  "],["主席：本院各黨團共同推選管委員碧玲、曾委員銘宗擔任第10屆第3會期程序委員會召集","  委員。請問有無異議？（無）無異議，通過。作以下宣告：管委員碧玲、曾委員銘宗擔","  任第10屆第3會期程序委員會召集委員。","   現在是否由本席先擔任今天會議的主席？有沒有意見？沒有意見，謝謝。","   請宣讀上次會議議事錄。","[pic]","       立法院第10屆第3會期程序委員會第3次會議議事錄","時    間：中華民國110年3月9日（星期二）中午12時1分至12時8分","地    點：紅樓201會議室","出席委員：邱泰源    曾銘宗    管碧玲    沈發惠    林楚茵    吳玉琴    鄭麗文","            周春米    李德維    范  雲    陳以信    陳玉珍    羅美玲    高虹安","            莊瑞雄    林奕華    洪申翰    陳椒華","主    席：管委員碧玲","列    席：高處長百祥","記    錄：吳秘書秀玲","報告事項","  一、宣讀本會第10屆第3會期第2次會議議事錄。","決定事項","  一、審定本院第10屆第3會期第3次會議議事日程。【本次議程草案及增列報告事項之編","     列，均依民進黨黨團（邱委員泰源）提案通過；議程報告事項均照議程草案編列通","     過；各黨團增列部分：（民進黨黨團）(一)本院委員郭國文等16人擬具「房屋稅條","     例第五條條文修正草案」等7案、（國民黨黨團）(八)本院委員徐志榮等19人擬具「","     貨物稅條例第二條、第四條及第十二條之五條文修正草案」等13案、（民眾黨黨團","     ）本院民眾黨黨團擬具「政治獻金法部分條文修正草案」等5案及（時代力量黨團","     ）本院時代力量黨團擬具「社會秩序維護法第八十九條條文修正草案」等5案，共","     計30案照列。","     對行政院院長提出施政方針及施政報告繼續質詢】","     委員提案：","     1.民進黨黨團（邱委員泰源）提議：針對第10屆第3會期第3次會議議事日程，建請","       照議事日程草案及各黨團提議增列報告事項通過。（如附件）","       決定：照案通過。","  二、請願案件","   (一)函送本院相關委員會審查（1案）","       （第1案送請交通委員會審查）","        1.吳珮君等為請將電動自行車納入道路交通管理處罰條例管理案。","   (二)依請願法第四條之規定，第1案至第5案係屬應提起訴訟（願）之事項，未便受理","       ，函復請願人。","       1.許春風為110年度台抗字第85號等案，提出刑事再抗告狀案。","       2.魏照為多年來遭受徵信社人員運用科技偷拍等手段造成傷害事陳情案。","       3.郭廣洋為父親簽名遭偽造，陳請辦理筆跡鑑定案。","       4.蘇漢烈為土地遭縣政府占有，迄今未辦理補償事陳情案。","       5.李忠正為不服違反公職人員選舉罷免法案件被判有罪確定事，提出申訴案。","   (三)依「立法院職權行使法」第六十五條第二項規定，第1案至第9案，函轉權責機關","       處理逕復，並副知請願人。","       1.李兆坤為建請貴院審查憲法修正案時，請留意相關配套條文應一併處理案。（","        函轉修憲委員會）","       2.莊覲瑜為臺東縣卑南鄉檳榔村後湖地區設置自來水事陳情案。（函轉經濟部）","","","       3.廖駕南為就儲水抗旱提出建言案。（函轉經濟部）","       4.關有群為有關全省台糖眷舍改建配授權事續陳情案。（函轉經濟部）","       5.蔡佳男為申請刑法總則之沿革及立法理由案。（函轉法務部）","       6.朱寶綾為有關金管會受理投訴案件審核不嚴案。（函轉金融監督管理委員會）","","","       7.李慧曦為請求調查法官、書記官訴訟違法事案。（函轉司法院）","       8.李慧曦為請求調查高等法院法官與書記官所為不實裁定案。（函轉司法院）","       9.謝李靜宜為監察委員包庇事陳情案。（函轉監察院）","附件","   案由：針對第10屆第3會期第3次會議議事日程，建請照議事日程草案及各黨團提議增","列報告事項通過。","                  提案人：民主進步黨立法院黨團  邱泰源  ","[pic]"],["主席：請問有無錯誤？（無）無錯誤，議事錄確定。","   請宣讀議程草案報告事項及質詢事項。","   立法院第10屆第3會期第4次會議議事日程草案","時    間：中華民國110年3月19、23日（星期五、二）上午9時至下午6時","地    點：本院議場","       報  告  事  項"],["段落：一、宣讀本院第10屆第3會期第3次會議議事錄。"],["段落：二、本院委員湯蕙禎等22人擬具「海洋污染防治法部分條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見："],["段落：三、本院委員湯蕙禎等22人擬具「臺灣地區與大陸地區人民關係條例第三十七條條文修","  正草案」，請審議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見："],["段落：四、本院委員羅致政等19人擬具「陸海空軍軍官士官服役條例第二十五條及第四十一條","  條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交外交及國防委員會審查。","   程序委員會意見："],["段落：五、本院委員羅致政等17人擬具「幼兒教育及照顧法第四條條文修正草案」，請審議案","  。","   議事處意見：擬請院會將本案交教育及文化、社會福利及衛生環境兩委員會審查。","   程序委員會意見："],["段落：六、本院委員羅致政等16人擬具「道路交通管理處罰條例第十二條及第八十五條條文修","  正草案」，請審議案。","   議事處意見：擬請院會將本案交交通委員會審查。","   程序委員會意見："],["段落：七、本院委員賴惠員等19人擬具「陸海空軍懲罰法第三十一條條文修正草案」，請審議","  案。","   議事處意見：擬請院會將本案交外交及國防、司法及法制兩委員會審查。","   程序委員會意見："],["段落：八、本院委員陳玉珍等21人擬具「所得稅法第十七條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交財政委員會審查。","   程序委員會意見：","九、本院委員鄭麗文等16人擬具「食品安全衛生管理法第三條條文修正草案」，請審議","  案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","十、本院委員羅美玲等17人擬具「公民投票法第十八條、第二十一條之一及第四十五條","  之一條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","十一、本院委員蔡易餘等16人擬具「地政士法第五條及第八條之一條文修正草案」，請","  審議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","十二、本院委員蔡易餘等16人擬具「促進轉型正義條例第十一條條文修正草案」，請審","  議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","十三、本院委員蘇治芬等21人擬具「農業發展條例部分條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交經濟委員會審查。","   程序委員會意見：","十四、本院委員蘇治芬等22人擬具「漁業法第六十五條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交經濟委員會審查。","   程序委員會意見：","十五、本院委員蘇治芬等21人擬具「植物醫師法草案」，請審議案。","   議事處意見：擬請院會將本案交經濟委員會審查。","   程序委員會意見：","十六、本院委員蘇治芬等22人擬具「農民健康保險條例第五條條文修正草案」，請審議","  案。","   議事處意見：擬請院會將本案交經濟、社會福利及衛生環境兩委員會審查。","   程序委員會意見：","十七、本院委員蘇治芬等22人擬具「民用航空法第九十九條之十四條文修正草案」，請","  審議案。","   議事處意見：擬請院會將本案交交通委員會審查。","   程序委員會意見：","十八、本院委員翁重鈞等20人擬具「戶籍法第十六條及第八十三條條文修正草案」，請","  審議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","十九、本院委員鄭天財Sra","  Kacaw等17人擬具「公路法第二條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交交通委員會審查。","   程序委員會意見：","二十、本院委員廖婉汝等17人擬具「老人福利法第二十五條條文修正草案」，請審議案","  。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","二十一、本院委員廖婉汝等16人擬具「優生保健法第二條及第九條條文修正草案」，請","  審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","二十二、本院委員何欣純等16人擬具「納稅者權利保護法部分條文修正草案」，請審議","  案。","   議事處意見：擬請院會將本案交財政委員會審查。","   程序委員會意見：","二十三、本院委員何欣純等21人擬具「公立學校教職員退休資遣撫卹條例第八條、第六","  十七條及第一百條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交司法及法制、教育及文化兩委員會審查。","   程序委員會意見：","二十四、本院委員黃國書等22人擬具「太空發展法草案」，請審議案。","   議事處意見：擬請院會將本案交教育及文化委員會審查。","   程序委員會意見：","二十五、本院委員賴瑞隆等18人擬具「商標法部分條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交經濟委員會審查。","   程序委員會意見：","二十六、本院委員賴瑞隆等17人擬具「所得稅法第十七條條文修正草案」，請審議案。","","","   議事處意見：擬請院會將本案交財政委員會審查。","   程序委員會意見：","二十七、本院委員賴瑞隆等16人擬具「財政收支劃分法第十六條之一條文修正草案」，","  請審議案。","   議事處意見：擬請院會將本案交財政委員會審查。","   程序委員會意見：","二十八、本院委員賴瑞隆等17人擬具「經濟部組織法第十三條條文修正草案」，請審議","  案。","   議事處意見：擬請院會將本案交司法及法制、經濟兩委員會審查。","   程序委員會意見：","二十九、本院委員賴瑞隆等17人擬具「科技產業園區設置管理條例第五條及第十八條條","  文修正草案」，請審議案。","   議事處意見：擬請院會將本案交經濟委員會審查。","   程序委員會意見：","三十、本院委員張廖萬堅等18人擬具「高級中等教育法第三十七條條文修正草案」，請","  審議案。","   議事處意見：擬請院會將本案交教育及文化委員會審查。","   程序委員會意見：","三十一、本院委員王美惠等18人擬具「都市更新條例第五十七條、第六十一條及第六十","  五條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","三十二、本院委員王美惠等18人擬具「貨物稅條例第二條、第四條及第十二條之五條文","  修正草案」，請審議案。","   議事處意見：擬請院會將本案交財政委員會審查。","   程序委員會意見：","三十三、本院委員蘇巧慧等21人擬具「中央銀行法第十三條及第十五條條文修正草案」","  ，請審議案。","   議事處意見：擬請院會將本案交財政委員會審查。","   程序委員會意見：","三十四、本院委員蘇巧慧等21人擬具「妨害國幣懲治條例第一條條文修正草案」，請審","  議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","三十五、本院委員蘇巧慧等23人擬具「國民營養及健康飲食促進法草案」，請審議案。","","","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","三十六、本院委員吳玉琴等16人擬具「住宅法部分條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","三十七、本院委員吳玉琴等16人擬具「消費者債務清理條例第四十三條、第八十一條及","  第一百五十一條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","三十八、本院委員魯明哲等20人擬具「商港法第三十六條、第六十五條及第七十一條條","  文修正草案」，請審議案。","   議事處意見：擬請院會將本案交交通委員會審查。","   程序委員會意見：","三十九、本院委員魯明哲等20人擬具「船員法部分條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交交通委員會審查。","   程序委員會意見：","四十、本院委員魯明哲等24人擬具「刑事訴訟法第八十七條條文修正草案」，請審議案","  。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","四十一、本院委員魯明哲等20人擬具「勞動檢查法第十一條條文修正草案」，請審議案","  。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","四十二、行政院函請審議「陸海空軍軍官士官服役條例部分條文修正草案」及「公立學","  校教職員退休資遣撫卹條例部分條文修正草案」案。","   議事處意見：擬請院會將(一)「陸海空軍軍官士官服役條例部分條文修正草案」交外","  交及國防委員會審查；(二)「公立學校教職員退休資遣撫卹條例部分條文修正草案」交","  司法及法制、教育及文化兩委員會審查。","   程序委員會意見：","四十三、行政院函請審議「保安處分執行法部分條文修正草案」案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","四十四、司法院函請審議「司法院組織法第九條條文修正草案」案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","四十五、行政院農業委員會函送「釋迦收入保險實施及保險費補助辦法」，請查照案。","","","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","四十六、行政院農業委員會函送「農業保險保險費補助辦法」，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","四十七、行政院農業委員會函送「香蕉收入保險試辦及保險費補助辦法」，請查照案。","","","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","四十八、行政院農業委員會函送「家畜死亡保險實施及保險費補助辦法」，請查照案。","","","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","四十九、行政院農業委員會函送「豬隻死亡保險強制投保及保險費補助辦法」，請查照","  案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","五十、行政院農業委員會函，為修正「辦理政策性農業專案貸款辦法」第二十一條、第","  二十八條條文及第二十三條附表一、第二十四條附表二之十七，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","五十一、行政院農業委員會函，為修正「應實施動物檢疫品目」部分規定，請查照案。","","","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","五十二、國家金融安定基金管理委員會函送國家金融安定基金109年度進場執行安定任務","  及釋股相關資料說明，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","五十三、行政院函，為同意財政部將萬那杜（Vanuatu）、安哥拉（Angola）自適用我國","  海關進口稅則第2欄稅率之低度開發國家名單除名，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","五十四、財政部函，為萬那杜（Vanuatu）於109年12月4日、安哥拉（Angola）於110年","  2月12日自適用我國海關進口稅則第2欄稅率之低度開發國家名單除名，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","五十五、財政部函送公告110年度花生等14種農產品實施特別防衛措施種類基準數量及基","  準價格，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","五十六、財政部函，為機動調增紅豆8項貨品關稅稅率，實施期間自110年1月1日起至11","  0年12月31日止，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","五十七、財政部函，為修正「海關管理進出口貨棧辦法」第十三條之一條文、「海關管","  理貨櫃集散站辦法」第七條之一條文、「貨棧貨櫃集散站保稅倉庫物流中心及海關指定","  業者實施自主管理辦法」第五條條文，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","五十八、財政部函，為機動調降藥用酒精原料貨品關稅稅率，實施期間自110年2月27日","  起至110年8月26日止，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","五十九、考試院函送亟需本院第10屆第3會期優先審議法案一覽表，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","六十、經濟部函，為110年度中央政府總預算決議，檢送水利署「水利建設及保育管理─","  河川海岸及排水環境營造─河川海岸環境營造計畫─土地租金」凍結300萬元書面報告，","  請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","六十一、經濟部函，為110年度中央政府總預算決議，檢送水利署「水利建設及保育─水","  資源開發及維護─水資源規劃及管理」預算凍結5%書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","六十二、經濟部函，為110年度中央政府總預算決議，檢送水利署「水利建設及保育管理","  ─河川海岸及排水環境營造─河川海岸環境營造計畫─國內旅費」凍結500萬元書面報告，","  請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","六十三、經濟部函，為110年度中央政府總預算決議，檢送能源局「能源規劃與國際交流","  」凍結200萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","六十四、經濟部函，為110年度中央政府總預算決議，檢送中小企業處「輔導小微型企業","  數位轉型及永續發展計畫」預算凍結10%書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","六十五、經濟部函，為110年度中央政府總預算決議，檢送中小企業處「輔導小微型企業","  數位轉型及永續發展計畫」預算凍結十分之一書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","六十六、經濟部函，為110年度中央政府總預算決議，檢送中小企業處「南臺灣國際新創","  聚落發展計畫」預算凍結十分之一書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","六十七、經濟部函，為110年度中央政府總預算決議，檢送中小企業處「中小企業科技應","  用」凍結2,000萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","六十八、經濟部函，為110年度中央政府總預算決議，檢送中小企業處「中小企業科技應","  用」項下「02促進小型企業創新研發」凍結1,000萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","六十九、經濟部函，為110年度中央政府總預算決議，檢送中小企業處「中小企業科技應","  用」項下「數位平台服務與科技應用推動計畫」凍結100萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","七十、經濟部函，為110年度中央政府總預算決議，檢送國營會「國營事業管理」項下「","  03化工事業管理」預算凍結10%書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","七十一、經濟部函，為110年度中央政府總預算決議，檢送投資業務處「對僑外商在臺或","  來臺投資之服務」凍結500萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","七十二、經濟部函，為110年度中央政府總預算決議，檢送智慧財產局「推動保護智慧財","  產權─03商標行政及審查」凍結100萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","七十三、經濟部函，為110年度中央政府總預算決議，檢送智慧財產局「智慧財產權科技","  發展」凍結1,000萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","七十四、經濟部函，為110年度中央政府總預算決議，檢送商業司「推動商業科技發展」","  及「推動商業現代化」預算凍結10%書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","七十五、經濟部函，為110年度中央政府總預算決議，檢送商業司「推動商業科技發展」","  預算凍結10%書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","七十六、經濟部函，為110年度中央政府總預算決議，檢送中部辦公室「經濟行政與管理","  」項下「01工商企業輔導與管理」凍結30萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","七十七、經濟部函，為110年度中央政府總預算決議，檢送技術處「科技專案」預算凍結","  1%書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","七十八、經濟部函，為110年度中央政府總預算決議，檢送技術處「科技專案」項下「0","  6業學界科技專案計畫」凍結1,000萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","七十九、經濟部函，為110年度中央政府總預算決議，檢送標準檢驗局「建立度量衡及標","  準檢測驗證─標準檢驗及計量便捷智能服務」預算凍結10%書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","八十、經濟部函，為110年度中央政府總預算決議，檢送標準檢驗局「標準檢驗及度政管","  理」預算凍結10%書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","八十一、經濟部函，為110年度中央政府總預算決議，檢送「運用國家綠能標準檢測驗證","  計畫落實國產化」專案報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","八十二、國家發展委員會函，為110年度中央政府總預算決議，檢送「規劃及推動國家發","  展計畫綜合業務」預算凍結10%書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","八十三、國家發展委員會函，為110年度中央政府總預算決議，檢送「深化推動政府資通","  訊應用建設─01至06分支計畫」凍結100萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","八十四、國家發展委員會函，為110年度中央政府總預算決議，檢送「健全國土規劃及經","  營管理」凍結200萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","八十五、國家發展委員會函，為110年度中央政府總預算決議，檢送「促進產業發展─03","  亞洲．矽谷創新應用整合平台計畫」預算凍結10%書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","八十六、國家發展委員會函，為110年度中央政府總預算決議，檢送「促進產業發展─04","  亞洲矽谷新創鏈結計畫」凍結300萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","八十七、國家發展委員會函，為110年度中央政府總預算決議，檢送「促進產業發展」凍","  結2,000萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","八十八、國家發展委員會函，為110年度中央政府總預算決議，檢送「深化推動政府資通","  訊應用建設」預算凍結10%書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","八十九、國家發展委員會函，為110年度中央政府總預算決議，檢送「推動法規鬆綁與革","  新、強化經貿競爭力」凍結50萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","九十、國家發展委員會函，為110年度中央政府總預算決議，檢送「健全資訊管理，提升","  應用效率」預算凍結10%書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","九十一、國家發展委員會函，為110年度中央政府總預算決議，檢送「深化推動政府資通","  訊應用建設」凍結50萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","九十二、國家發展委員會函，為110年度中央政府總預算決議，檢送「中興新村北、中核","  心維運」凍結1,000萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","九十三、國家發展委員會函，為110年度中央政府總預算決議，檢送「中興新村北、中核","  心維運」預算凍結10%書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","九十四、國家發展委員會函，為110年度中央政府總預算決議，檢送「一般行政」凍結1","  ,000萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","九十五、國家發展委員會函，為110年度中央政府總預算決議，檢送「深化推動政府資通","  訊應用建設」凍結1,000萬元專案報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","九十六、國家發展委員會函，為110年度中央政府總預算決議，檢送「規劃及推動國家發","  展計畫綜合業務─02國家發展計畫及數位發展政策規劃」凍結50萬元書面報告，請查照","  案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","九十七、國家發展委員會函，為110年度中央政府總預算決議，檢送該會決議(四)「促進","  人力資源發展」預算凍結10%書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","九十八、國家發展委員會函，為110年度中央政府總預算決議，檢送該會決議(四十)「促","  進人力資源發展」預算凍結10%書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","九十九、國家發展委員會函，為110年度中央政府總預算決議，檢送「規劃及推動國家發","  展計畫綜合業務」凍結500萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","一○○、國家發展委員會函，為110年度中央政府總預算決議，檢送「績效管理」凍結200","  萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","一○一、行政院農業委員會函，為110年度中央政府總預算決議，檢送農糧署「農糧管理","  」項下「企劃管理」凍結1,000萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","一○二、行政院農業委員會函，為110年度中央政府總預算決議，檢送農糧署「農糧管理","  」凍結50萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","一○三、行政院農業委員會函，為110年度中央政府總預算決議，檢送林務局「林業發展","  」凍結1億元書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","一○四、中央研究院函，為110年度中央政府總預算決議，檢送「一般學術研究及評議」","  凍結1,000萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會處理。","   程序委員會意見：","一○五、中央研究院函，為110年度中央政府總預算決議，檢送「南部院區」凍結1,000萬","  元書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會處理。","   程序委員會意見：","一○六、中央研究院函，為110年度中央政府總預算決議，檢送「業務費」項下「臨時人","  員酬金」凍結363萬4,000元書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會處理。","   程序委員會意見：","一○七、中央研究院函，為110年度中央政府總預算決議，檢送「學術規劃及交流合作」","  預算凍結百分之十書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會處理。","   程序委員會意見：","一○八、中央研究院函，為110年度中央政府總預算決議，檢送「國家生技研究園區」凍","  結200萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會處理。","   程序委員會意見：","一○九、教育部函，為110年度中央政府總預算決議，檢送「國民及學前教育行政及督導","  」之「學前教育」凍結300萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會處理。","   程序委員會意見：","一一○、教育部函，為110年度中央政府總預算決議，檢送「國民及學前教育行政及督導","  」凍結100萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會處理。","   程序委員會意見：","一一一、教育部函，為110年度中央政府總預算決議，檢送「國民及學前教育行政及督導","  」中「扶助國民中小學弱勢學生」凍結100萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會處理。","   程序委員會意見：","一一二、教育部函，為110年度中央政府總預算決議，檢送「國民及學前教育行政及督導","  」中「學前教育」凍結200萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會處理。","   程序委員會意見：","一一三、教育部函，為110年度中央政府總預算決議，檢送「國民及學前教育行政及督導","  」中「國民中小學教育」凍結100萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會處理。","   程序委員會意見：","一一四、教育部函，為110年度中央政府總預算決議，檢送「國民及學前教育行政及督導","  」中「高級中等學校教育」凍結500萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會處理。","   程序委員會意見：","一一五、教育部函，為110年度中央政府總預算決議，檢送「國民及學前教育行政及督導","  」中「學前教育」凍結100萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會處理。","   程序委員會意見：","一一六、教育部函，為110年度中央政府總預算決議，檢送「科技教育計畫」凍結1,000","  萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會處理。","   程序委員會意見：","一一七、教育部函，為110年度中央政府總預算決議，檢送體育署「國家體育建設」凍結","  1,300萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會處理。","   程序委員會意見：","一一八、教育部函，為110年度中央政府總預算決議，檢送體育署「綜合規劃行政及督導","  」凍結100萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會處理。","   程序委員會意見：","一一九、教育部函，為110年度中央政府總預算決議，檢送體育署「一般行政」凍結500","  萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會處理。","   程序委員會意見：","一二○、教育部函，為110年度中央政府總預算決議，檢送「合格教師赴新南向友好國家","  學校任教計畫」預算凍結百分之五書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會處理。","   程序委員會意見：","一二一、教育部函，為110年度中央政府總預算決議，檢送國家教育研究院「院務業務活","  動」凍結200萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會處理。","   程序委員會意見：","一二二、教育部函，為110年度中央政府總預算決議，檢送「培育宏觀視野國際人才」凍","  結500萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會處理。","   程序委員會意見：","一二三、審計部函，為110年度中央政府總預算決議，檢送該部第2目「中央政府審計」","  預算凍結二十分之一書面報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會處理。","   程序委員會意見：","一二四、審計部函，為110年度中央政府總預算決議，檢送該部第2目項下「審計訓練」","  預算凍結十分之一書面報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會處理。","   程序委員會意見：","一二五、審計部函，為110年度中央政府總預算決議，檢送該部第3目「縣市地方審計」","  預算凍結十分之一書面報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會處理。","   程序委員會意見：","一二六、審計部函，為110年度中央政府總預算決議，檢送新北市審計處第2目「審計業","  務」預算凍結十分之一書面報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會處理。","   程序委員會意見：","一二七、審計部函，為110年度中央政府總預算決議，檢送桃園市審計處第2目「審計業","  務」預算凍結十分之一書面報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會處理。","   程序委員會意見：","一二八、審計部函，為110年度中央政府總預算決議，檢送臺中市審計處第2目「審計業","  務」預算凍結十分之一書面報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會處理。","   程序委員會意見：","一二九、審計部函，為110年度中央政府總預算決議，檢送臺南市審計處第2目「審計業","  務」預算凍結十分之一書面報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會處理。","   程序委員會意見：","一三○、審計部函，為110年度中央政府總預算決議，檢送高雄市審計處第2目「審計業務","  」預算凍結十分之一書面報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會處理。","   程序委員會意見：","一三一、審計部函，為110年度中央政府總預算決議，檢送臺北市審計處第2目「審計業","  務」預算凍結十分之一書面報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會處理。","   程序委員會意見：","一三二、國軍退除役官兵輔導委員會函，為110年度中央政府總預算決議，檢送第1目項","  下「各榮總及其分院臨床教學與研究」凍結3,000萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會處理。","   程序委員會意見：","一三三、國軍退除役官兵輔導委員會函，為110年度中央政府總預算決議，檢送第2目項","  下「退除役官兵就學輔導措施」凍結10萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會處理。","   程序委員會意見：","一三四、國軍退除役官兵輔導委員會函，為110年度中央政府總預算決議，檢送第2目項","  下「退除役官兵職業技術訓練」中「業務費」凍結50萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會處理。","   程序委員會意見：","一三五、國軍退除役官兵輔導委員會函，為110年度中央政府總預算決議，檢送第2目「","  退除役官兵就學、職訓」凍結50萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會處理。","   程序委員會意見：","一三六、國軍退除役官兵輔導委員會函，為110年度中央政府總預算決議，檢送第3目項","  下「榮民健康保險」中「獎補助費」凍結100萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會處理。","   程序委員會意見：","一三七、國軍退除役官兵輔導委員會函，為110年度中央政府總預算決議，檢送第3目項","  下「榮民健保醫療部分負擔」凍結100萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會處理。","   程序委員會意見：","一三八、國軍退除役官兵輔導委員會函，為110年度中央政府總預算決議，檢送第4目項","  下「基本行政工作維持」凍結100萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會處理。","   程序委員會意見：","一三九、國軍退除役官兵輔導委員會函，為110年度中央政府總預算決議，檢送第4目項","  下「志工服務照顧榮民作業」凍結50萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會處理。","   程序委員會意見：","一四○、國軍退除役官兵輔導委員會函，為110年度中央政府總預算決議，檢送第4目項下","  「榮民榮眷遺眷急難救助及慰問」中「獎補助費」凍結15萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會處理。","   程序委員會意見：","一四一、國軍退除役官兵輔導委員會函，為110年度中央政府總預算決議，檢送第4目項","  下「榮民及榮眷生活輔導宣慰及座談」凍結50萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會處理。","   程序委員會意見：","一四二、國軍退除役官兵輔導委員會函，為110年度中央政府總預算決議，檢送第4目項","  下「單身亡故榮民善後喪葬及遺產管理作業」凍結50萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會處理。","   程序委員會意見：","一四三、國軍退除役官兵輔導委員會函，為110年度中央政府總預算決議，檢送第5目項","  下「人員維持」中「加班值班費」凍結200萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會處理。","   程序委員會意見：","一四四、國軍退除役官兵輔導委員會函，為110年度中央政府總預算決議，檢送第5目項","  下「基本行政工作維持」凍結300萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會處理。","   程序委員會意見：","一四五、國軍退除役官兵輔導委員會函，為110年度中央政府總預算決議，檢送第5目項","  下「辦理統計與資訊管理作業」凍結100萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會處理。","   程序委員會意見：","一四六、國軍退除役官兵輔導委員會函，為110年度中央政府總預算決議，檢送第5目項","  下「辦理榮民工程公司清理計畫」凍結300萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會處理。","   程序委員會意見：","一四七、國軍退除役官兵輔導委員會函，為110年度中央政府總預算決議，檢送第6目項","  下「對榮民及特定醫療體系之補助」凍結300萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會處理。","   程序委員會意見：","一四八、國軍退除役官兵輔導委員會函，為110年度中央政府總預算決議，檢送第6目項","  下「長期照顧與身心障礙醫療復健服務」凍結1,000萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會處理。","   程序委員會意見：","一四九、國軍退除役官兵輔導委員會函，為110年度中央政府總預算決議，檢送第6目項","  下「各級榮民醫院營運督導管理」凍結100萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會處理。","   程序委員會意見：","一五○、國軍退除役官兵輔導委員會函，為110年度中央政府總預算決議，檢送第6目項下","  「社區醫療服務」凍結1,000萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會處理。","   程序委員會意見：","一五一、國軍退除役官兵輔導委員會函，為110年度中央政府總預算決議，檢送第6目項","  下「醫事人力培訓與專業教育訓練」凍結100萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會處理。","   程序委員會意見：","一五二、國軍退除役官兵輔導委員會函，為110年度中央政府總預算決議，檢送第6目項","  下「高齡醫學發展與照護」凍結100萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會處理。","   程序委員會意見：","一五三、國軍退除役官兵輔導委員會函，為110年度中央政府總預算決議，檢送第6目項","  下「安寧緩和醫療照護與推廣」凍結100萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會處理。","   程序委員會意見：","一五四、國軍退除役官兵輔導委員會函，為110年度中央政府總預算決議，檢送第6目項","  下「偏鄉公費醫師留任獎勵計畫」凍結100萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會處理。","   程序委員會意見：","一五五、國軍退除役官兵輔導委員會函，為110年度中央政府總預算決議，檢送第6目「","  榮民醫療照護」凍結100萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會處理。","   程序委員會意見：","一五六、國軍退除役官兵輔導委員會函，為110年度中央政府總預算決議，檢送第7目項","  下「林區經營管理」中「獎補助費」凍結50萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會處理。","   程序委員會意見：","一五七、國軍退除役官兵輔導委員會函，為110年度中央政府總預算決議，檢送第8目項","  下「基本行政工作維持」凍結1億元書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會處理。","   程序委員會意見：","一五八、國軍退除役官兵輔導委員會函，為110年度中央政府總預算決議，檢送第8目項","  下「就養榮民文康活動及住院年節慰問」凍結50萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會處理。","   程序委員會意見：","一五九、國軍退除役官兵輔導委員會函，為110年度中央政府總預算決議，檢送第8目「","  榮民安養及養護」凍結100萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會處理。","   程序委員會意見：","一六○、國軍退除役官兵輔導委員會函，為110年度中央政府總預算決議，檢送第10目第","  1節項下「退除役官兵職業訓練中心房舍整建工程」凍結20萬元書面報告，請查照案。","","","   議事處意見：擬請院會將本案交外交及國防委員會處理。","   程序委員會意見：","一六一、國軍退除役官兵輔導委員會函，為110年度中央政府總預算決議，檢送第10目第","  1節項下「安養機構房舍及生活設施整建工程」凍結100萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會處理。","   程序委員會意見：","一六二、國軍退除役官兵輔導委員會函，為110年度中央政府總預算決議，檢送第10目第","  1節項下「臺南及雲林榮家家區設施環境總體營造中程計畫」凍結100萬元書面報告，請","  查照案。","   議事處意見：擬請院會將本案交外交及國防委員會處理。","   程序委員會意見：","一六三、國軍退除役官兵輔導委員會函，為110年度中央政府總預算決議，檢送第10目第","  1節項下「提升失智照顧量能長照忘我園區中程計畫」中「設備及投資」凍結100萬元書","  面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會處理。","   程序委員會意見：","一六四、國軍退除役官兵輔導委員會函，為110年度中央政府總預算決議，檢送第10目第","  2節項下「服務機構車輛汰購」中「設備及投資」凍結80萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會處理。","   程序委員會意見：","一六五、國軍退除役官兵輔導委員會函，為110年度中央政府總預算決議，檢送第12目項","  下「退休及贍養官兵眷屬各項補助」凍結1,000萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會處理。","   程序委員會意見：","一六六、外交部函，為110年度中央政府總預算決議，檢送該部第1目項下「基本行政工","  作維持」凍結100萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會處理。","   程序委員會意見：","一六七、外交部函，為110年度中央政府總預算決議，檢送該部第1目項下「台灣美國事","  務委員會事務管理」凍結50萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會處理。","   程序委員會意見：","一六八、外交部函，為110年度中央政府總預算決議，檢送該部第2目項下「外交領事人","  員進修」凍結200萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會處理。","   程序委員會意見：","一六九、外交部函，為110年度中央政府總預算決議，檢送該部第2目項下「製作國情資","  料」凍結 300 萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會處理。","   程序委員會意見：","一七○、外交部函，為110年度中央政府總預算決議，檢送該部第5目項下「駐外技術服務","  」凍結300萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會處理。","   程序委員會意見：","一七一、外交部函，為110年度中央政府總預算決議，檢送該部第5目項下「加強雙邊及","  多邊合作」凍結100萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會處理。","   程序委員會意見：","一七二、本院委員管碧玲、曾銘宗當選第10屆第3會期程序委員會召集委員。","（民進黨黨團提議增列）"],["段落：一、行政院函請審議「所得稅法部分條文修正草案」案。","   議事處意見：擬請院會將本案交財政委員會審查。","   程序委員會意見："],["段落：二、行政院函請審議「毒品危害防制條例第十二條及第三十六條條文修正草案」案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見："],["段落：三、行政院函請審議「國立臺灣歷史博物館組織法草案」及「國立臺灣文學館組織法草","  案」案。","   議事處意見：擬請院會將本案交司法及法制、教育及文化兩委員會審查。","   程序委員會意見："],["段落：四、財政部函，為110年度中央政府總預算決議，檢送國庫署「國庫業務」項下「公股管","  理作業」預算凍結十分之一書面報告，請查照案。","   本案經提本院第10屆第3會期第3次會議決定：退回程序委員會重新提出。爰於本次會","  議提出。","   議事處意見：擬請院會將本案交財政委員會處理。","   程序委員會意見："],["段落：五、財政部函，為110年度中央政府總預算決議，檢送賦稅署「一般行政」項下「人員維","  持」之稅務獎勵金預算凍結百分之十五書面報告，請查照案。","   本案經提本院第10屆第3會期第3次會議決定：退回程序委員會重新提出。爰於本次會","  議提出。","   議事處意見：擬請院會將本案交財政委員會處理。","   程序委員會意見："],["段落：六、財政部函，為110年度中央政府總預算決議，檢送國有財產署「國有財產業務」凍結","  150萬元書面報告，請查照案。","   本案經提本院第10屆第3會期第3次會議決定：退回程序委員會重新提出。爰於本次會","  議提出。","   議事處意見：擬請院會將本案交財政委員會處理。","   程序委員會意見：","（國民黨黨團提議增列）"],["段落：七、本院委員溫玉霞等31人擬具「中華民國憲法增修條文第二條條文修正草案」，請審","  議案。","   議事處意見：擬請院會將本案交修憲委員會審查。","   程序委員會意見："],["段落：八、本院委員吳怡玎等17人擬具「幼兒教育及照顧法第十六條條文修正草案」，請審議","  案。","   議事處意見：擬請院會將本案交教育及文化、社會福利及衛生環境兩委員會審查。","   程序委員會意見：","（時代力量黨團提議增列）","九、本院時代力量黨團擬具「土地徵收條例修正草案」，請審議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","十、本院時代力量黨團擬具「公證法部分條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","       質  詢  事  項","   甲、行政院答復部分    件","   乙、本院委員質詢部分    件","對行政院院長提出施政方針及施政報告繼續質詢。"],["主席：報告委員會，議程草案報告事項第三十三案及第三十四案提案委員蘇委員巧慧來","  函撤回，予以刪除。","   請周委員春米發言。"],["周委員春米：針對第10屆第3會期第4次會議議事日程，建請照議事日程草案及各黨團提","  議增列報告事項通過。","民進黨黨團提案：","   針對第10屆第3會期第4次會議議事日程，建請照議事日程草案及各黨團提議增列報告","  事項通過。","                  提案人：民主進步黨立法院黨團  周春米"],["主席：報告委員會，請問對周春米委員提議有無異議？（有）有異議。","   本次院會議程草案內容，朝野黨團無法達成共識，援例，將本次議程草案提報院會處","  理。","   現在散會。","散會（12時10分）","","-----------------------","                                     立法院公報  第110卷  第30期  委員會紀錄","","                                     247","","立法院公報  第110卷  第30期  委員會紀錄","","                                     立法院公報  第110卷  第30期  委員會紀錄","","                                     270","","                                     269","","",""]],"block_lines":[1,9,10,11,13,28,91,97,98,101,105,109,113,117,121,783,786,789,793,799,805,812,816,831,834,840],"person_count":{"吳秘書秀玲":2,"管委員碧玲":1,"主席（曾委員銘宗）":1,"主席":4,"周委員春米":1},"persons":[2,1,1,4,1],"type":"                                 委員會紀錄","title":"立法院第10屆第3會期程序委員會第4次會議紀錄","時間":"中華民國110年3月16日（星期二）12時1分至12時10分","地點":"本院紅樓201會議室","主席":"曾委員銘宗"}