{"blocks":[["主席：現在開會。進行報告事項。","       報  告  事  項"],["段落：一、宣讀上次會議議事錄。","[pic]","立法院第10屆第2會期交通委員會第13次全體委員會議議事錄","時    間：中華民國109年12月21日（星期一）上午9時1分至11時1分","地    點：本院紅樓201會議室","出席委員：洪孟楷    趙正宇    陳素月    何欣純    劉櫂豪    李昆澤    魯明哲","            林俊憲    邱顯智    陳雪生    許智傑    陳歐珀    許淑華","         委員出席13人","列席委員：李德維    葉毓蘭    劉世芳    鍾佳濱    李貴敏    陳椒華    林德福","            吳斯懷    鄭天財Sra","        Kacaw      林楚茵    莊競程    廖婉汝    呂玉玲    林思銘    張其祿  ","          羅明才    張育美    何志偉","         委員列席18人","|列席官 |國家通訊傳播委員會   |主任委員|陳耀祥               |","|員：   |                     |        |                     |","|       |                     |主任秘書|陳崇樹               |","|       |綜合規劃處           |處長    |蔡炳煌               |","|       |平臺事業管理處       |處長    |王德威               |","|       |基礎設施與資通安全處 |處長    |鄭明宗               |","|       |射頻與資源管理處     |處長    |陳春木               |","|       |電臺與內容事務處     |處長    |黃文哲               |","|       |法律事務處           |處長    |石博仁               |","|       |北區監理處           |處長    |溫俊瑜               |","|       |中區監理處           |處長    |黃琮祺               |","|       |南區監理處           |處長    |劉豐章               |","|       |電信偵查大隊         |大隊長  |陳瑞金               |","|       |主計室               |主任    |黃秀容               |","|       |行政院主計總處基金預 |科長    |王儷倩               |","|       |算處                 |        |                     |","","","主    席：劉召集委員櫂豪","專門委員：蘇純淑","主任秘書：黃輝嘉","紀    錄：簡任秘書  陳淑玫  簡任編審  黃彩鳳  科    長  江建逸","         專    員  楊蕙如  薦任科員  林立偉  薦任科員  陳穎萱","       報  告  事  項","宣讀上次會議議事錄","   決定：議事錄確定。","       討  論  事  項","繼續審查110年度中央政府總預算案附屬單位預算非營業部分關於國家通訊傳播委員會主","管通訊傳播監督管理基金預算。","   決議：","   一、本(21)日預算審查結果，照列或照協商結論通過。","   二、本(21)日通過之決議，文字授權主席及議事人員調整。","   三、110年度通訊傳播監督管理基金非營業預算審查完畢，內容如審查結果。","   四、本會主審「110年度中央政府總預算案」關於非營業部分，均已審查完竣。擬具","  審查報告，提報院會討論，院會討論前，須交由黨團協商。院會討論時，由本會劉召集","  委員櫂豪及陳召集委員歐珀出席說明。","   五、本會期最後1次會議議事錄授權主席核定後確定。","   審查結果：","   一、通訊傳播監督管理基金預算：","   (一)業務計畫：應依據基金來源與用途審查結果，隨同調整。","   (二)基金來源、用途及餘絀：","   1.基金來源：3億2,795萬1千元，照列。","   2.基金用途：原列5億3,966萬2千元，減列：","   (1)「材料及用品費」30萬元。","   (2)「通訊傳播監理政策企劃計畫」200萬元。","   (3)「通訊傳播基礎設施事務監理計畫」100萬元。","   (4)「平臺事業監理計畫」100萬元。","   (5)「通訊傳播射頻與資源業務監理計畫」100萬元。","   以上科目自行調整，共計減列530萬元，其餘均照列，改列為5億3,436萬2千元。","   3.本期短絀：原列2億1,171萬1千元，減列530萬元，改列為2億0,641萬1千元。","   (三)解繳公庫：無列數。","   (四)通過決議14項：","   1.110年度通訊傳播監督管理基金預算「服務費用」項下「旅運費」編列1,394萬1千","  元，凍結十分之一，俟國家通訊傳播委員會向立法院交通委員會提出書面報告後，始得","  動支。","                  提案人：林俊憲    許智傑    何欣純    魯明哲    許淑華    ","                         洪孟楷    李昆澤    陳素月","   下列各案（依各提案原文字列示）均按第1.項之凍結決議併入凍結，提案人合併列入","  ，請國家通訊傳播委員會均需提出書面報告，並向提案委員說明。","   (1)110年度通訊傳播監督管理基金預算於「旅運費」項下編列1,394萬1千元，為辦理","  計畫之評估、驗收等差旅行程所編列之經費。經查，該項近三年（107-","  109年）預算分別編列1,375萬1千元、1,375萬1千元、1,243萬4千元，惟107、108年度","  之決算依序為1,151萬2千元、1,134萬5千元，均未足額使用，且大環境仍受COVID-","  19疫情影響，無法確定國際會議是否仍如期舉行。為確保預算核實編列，故刪減該預算","  200萬元，並凍結1\/5，俟國家通訊傳播委員會針對旅運費詳細使用規劃向立法院交通委","  員會提出書面報告後，始得動支。【3】","                  提案人：林俊憲    許智傑    何欣純","   (2)110年度通訊傳播監督管理基金預算「通訊傳播監理政策企劃計畫─服務費用─國外","  旅費」編列4,142千元，然而因嚴重特殊傳染性肺炎（COVID-","  19）疫情嚴重肆虐全球情況仍未減緩，以致110年可否出國洽公仍未明朗，且許多跨國","  會議目前多改採網路視訊方式進行，而通訊傳播監督管理基金卻持續編列相關預算，實","  有浮編之虞。基此，為撙節開支、避免浮編，故應審慎評估出國計畫之可行性、必要性","  及預期目標。","   爰此，凍結該項預算20%，俟國家通訊傳播委員會就110年疫情恐持續蔓延之前提下，","  仍須派員出國之必要性與可行性作出評估，向立法院交通委員會提出書面報告，經同意","  後，始得動支。【6】","                  提案人：魯明哲    許淑華    洪孟楷","   (3)110年度通訊傳播監督管理基金預算「通訊傳播監理政策企劃計畫─國外旅費」編","  列414萬2千元，考量受國際疫情影響，相關會議是否能夠成行尚未可知，相關會議應重","  新進行檢討有無必要性，並研議是否能改採視訊會議，爰此，有關110年度「通訊傳播","  監理政策企劃計畫─國外旅費」預算共編列414萬2千元，凍結預算1\/5，俟國家通訊傳播","  委員會於2個月內就相關會議在疫情影響之下是否能夠成行進行盤點評估，並研議改採","  視訊會議之可行性，並向立法院交通委員會提出報告後，始得動支。【7】","                  提案人：李昆澤    陳素月    許智傑    林俊憲    何欣純","   (4)110年度通訊傳播監督管理基金預算「通訊傳播監理政策企劃計畫─大陸地區旅費","  」編列58萬元，考量受國際疫情影響，相關會議是否能夠成行尚未可知，相關會議應重","  新進行檢討有無必要性，並研議是否能改採視訊會議，爰此，有關110年度「通訊傳播","  監理政策企劃計畫─大陸地區旅費」預算共編列58萬元，凍結預算1\/5，俟國家通訊傳播","  委員會於2個月內就相關會議在疫情影響之下是否能夠成行進行盤點評估，並研議改採","  視訊會議之可行性，並向立法院交通委員會提出報告後，始得動支。【8】","                  提案人：李昆澤    林俊憲    陳素月    許智傑    何欣純","   2.110年度通訊傳播監督管理基金有關委託研究計畫相關預算共編列8,530萬元，其中","  包括「通訊傳播監理政策企劃計畫」2,310萬元（5案）、「通訊傳播基礎設施事務監理","  計畫」1,190萬元（2案）、「平臺事業監理計畫」2,250萬元（4案）、「通訊傳播射頻","  與資源業務監理計畫」2,210萬元（5案）、「傳播事務監理計畫」450萬元（3案）及「","  地區監理計畫」120萬元（1案），總共20案委託研究案，然而預算書中針對相關研究案","  之計畫、內容、目標付之闕如，難以觀察研究計畫之全貌，且相關委託案件應以撙節支","  出為目標，爰此，110年度通訊傳播監督管理基金預算「服務費用」項下「專業服務費","  」之委託研究計畫相關預算共計編列8,530萬元，凍結十分之一，俟國家通訊傳播委員","  會於2個月內，就相關委託研究案件詳細計畫內容以及需求評估向立法院交通委員會提","  出書面報告後，始得動支。【9】","                  提案人：李昆澤    陳素月    許智傑    林俊憲    何欣純    ","                         邱顯智","   下列各案（依各提案原文字列示）均按第2.項之凍結決議併入凍結，提案人合併列入","  ，請國家通訊傳播委員會均需提出書面報告，並向提案委員說明。","   (1)電視新聞內容對閱聽大眾之影響，在傳播學研究領域裡已證實不該忽視，但在數","  位匯流的時代裡，電視新聞之播送平台，除在原有之電視頻道外，也於網路串流平台（","  YouTube頻道）播送，換言之，新聞內容之播送，已是多元管道。","   歐盟於最近一次<視聽媒體服務指令>（Audiovisual Media  Service  Directive,","  AVMSD）之修法，將網路串流平台納入監理範圍，即是正視數位匯流的現象，而不再視","  電視新聞之傳播，為以往單對多之模式。","   經查在傳播事務監理計畫下，數項委託研究項目分就電視新聞、地方頻道發展等，來","  進行政策研析。為避免研究內容僅限於原有傳統框架，無法跟上其他國家對於監理的腳","  步，以及為讓研究內容真正落實於政策執行層面，爰凍結110年度通訊傳播監督管理基","  金預算「傳播事務監理計畫」項下「服費用」中「專業服務費」之辦理委託研究計畫項","  目經費之30%（1,350千元），俟國家通訊傳播委員會將1.網路平台播送之影響納入原研","  究計畫之工作目標；2.研究結果如何與政策結合之書面報告送至立法院交通委員會後，","  經同意後，始得解凍。【10】","                  提案人：邱顯智    李昆澤    林俊憲","   3.110年度通訊傳播監督管理基金預算「通訊傳播監理政策企劃計畫」編列4,165萬4","  千元，凍結十分之一，俟國家通訊傳播委員會向立法院交通委員會提出書面報告後，始","  得動支。","                  提案人：洪孟楷    魯明哲    許淑華    林俊憲    何欣純    ","                         許智傑    劉櫂豪    李昆澤    陳素月","   下列各案（依各提案原文字列示）均按第3.項之凍結決議併入凍結，提案人合併列入","  ，請國家通訊傳播委員會均需提出書面報告，並向提案委員說明。","   (1)有鑑於「通訊傳播監理政策企劃計畫」當中的「專業服務費」編列，是國家通訊","  傳播委員會藉通訊傳播監督管理基金，用為通訊傳播政策說明、辦理政策諮詢、公聽會","  及各項審查會等所需審查出席費之支用，因此應當在110年度預算金額相比109年度再增","  加之際，需妥適說明金額增加的必要。","   尤其，目前國家通訊傳播委員會在辦理業務聽證會、公聽會時，已受外界所認在審查","  人員、鑑定人員的擔任上，有失對民間新聞自由之尊重、對審查及鑑定應當公允、對以","  不可驗證的國家安全心證審核及羅織民間從業方等重要原則，皆是通訊傳播監督管理基","  金計畫在上開問題解決前，應暫緩編列之處。","   此外，國家通訊傳播委員會在「網際網路視聽服務管理法（草案─又稱OTT專法）」擬","  定上，雖經109年兩場公聽會程序，但依然無法弭平外界所認公權力將有營業秘密侵損","  、受納管之定義不清、扶植本土之作為及法源增設皆缺少等聲音，迄今也皆放任此類質","  疑，並與民間急切對話之需而不管。","   爰此，刪減110年度通訊傳播監督管理基金預算「基金用途─通訊傳播監理政策企劃計","  畫」1,500萬元，並另凍結2,000萬元，俟國家通訊傳播委員會向立法院交通委員會提出","  專案報告，並經同意後，始得動支。【12】","                  提案人：洪孟楷    魯明哲    許淑華","   (2)110年度通訊傳播監督管理基金預算「通訊傳播監理政策企劃計畫」編列4,165萬","  4千元，較109年度增加499萬9千元。經查，該項預算近三年（107-","  109年）分別編列3,438萬7千元、3,393萬7千元、3,665萬5千元；107、108年度之決算","  依序為3,113萬6千元、3,403萬8千元。過往年度之決算皆未曾高於3,500萬元。鑑於11","  0年度預算較去年3,665萬5千元，增加近500萬元（增幅12%），卻未見有特殊事項說明","  ，恐有浮編之嫌。故刪減該預算300萬元，並凍結1\/5，俟國家通訊傳播委員會針對費用","  之增加原因及使用細項向立法院交通委員會提出書面報告後，始得動支。【13】","                  提案人：林俊憲    何欣純    許智傑","   (3)110年度通訊傳播監督管理基金預算「通訊傳播監理政策企劃計畫」編列4,165萬","  4千元，其中「專業服務費」編列2,819萬8千元，包含辦理5項委託研究計畫「特定電信","  服務市場界定及市場顯著地位者認定研究暨相應競爭政策、法規調適與革新建議」、「","  數位科技應用發展暨我國匯流法制革新規劃研究」、「5G匯流技術發展下之我國數位無","  線電視頻譜資源規劃與產業轉型振興先期研究」、「110年度通訊傳播市場發展概況與","  趨勢調查」、「國際通傳產業動態觀測」等計2,310萬元。惟國家通訊傳播委員會已於","  109年10月28日公告「市場顯著地位者認定及解除認定實施辦法」，對於電信服務市場","  之市場顯著地位者已訂定法令規定來界定，實無在委辦研究之必要，應撙節原則辦理。","","","   爰110年度通訊傳播監督管理基金預算「通訊傳播監理政策企劃計畫」編列4,165萬4","  千元，刪減100萬元，其餘凍結十分之一，俟國家通訊傳播委員會就委辦計畫規劃情形","  向立法院交通委員會提出書面說明，始得動支。【15】","                  提案人：劉櫂豪    李昆澤    林俊憲    何欣純","   (4)110年度通訊傳播監督管理基金附屬單位預算於「基金用途─通訊傳播監理政策企","  劃計畫」科目下編列4,165萬4千元。然查該計畫內容說明，其中涉有國際事務交流合作","  之相關國際與中國大陸旅費的預算編列。惟目前嚴重特殊傳染性肺炎疫情尚未平息，甚","  而其他國家有第二波疫情，為避免境外感染移入，實不宜外派交流，爰本筆預算數4,1","  65萬4千元凍結三分之一計1,388萬元，待向立法院交通委員會提出書面報告後，始得動","  支。【16】","                  提案人：陳素月    許智傑    李昆澤    林俊憲    何欣純","   (5)110年度通訊傳播監督管理基金預算「通訊傳播監理政策企劃計畫─服務費用─專業","  服務費」編列2,819萬8千元，辦理各項政策諮詢、審查會、以及各項委託研究計畫等相","  關活動及業務；然計畫內容及相關績效未就作詳盡說明，實不利預算審議，爰凍結500","  萬元，俟國家通訊傳播委員會就辦理該計畫之相關事項與計畫內容，向立法院交通委員","  會提出報告後，始得動支。【17】","                  提案人：何欣純    陳素月    許智傑    李昆澤    林俊憲","   4.110年度通訊傳播監督管理基金預算「通訊傳播基礎設施事務監理計畫」編列1億7","  ,187萬5千元，凍結十分之一，俟國家通訊傳播委員會向立法院交通委員會提出書面報","  告後，始得動支。","                  提案人：洪孟楷    魯明哲    許淑華    劉櫂豪    李昆澤    ","                         林俊憲    何欣純    陳素月    許智傑    陳歐珀","   下列各案（依各提案原文字列示）均按第4.項之凍結決議併入凍結，提案人合併列入","  ，請國家通訊傳播委員會均需提出書面報告，並向提案委員說明。","   (1)有鑑於國家通訊傳播委員會，在行政院決議指配企業專網之特定5G頻譜的頻段（","  4.8-","  4.9GHz），現已藉著拍賣頻譜收費總得標金1,421億9,000餘萬元，且得標的電信事業另","  需在每年繳交主管機關頻率使用費。然而，在例如多少比例、金額將指配研發、分攤偏","  遠地區之建設、產學扶植、獎勵補助及用作社會公益投入等辦法迄今仍未完善規劃。","   此外，110年度通訊傳播監督管理基金預算「通訊傳播基礎設施事務監理計畫」項下","  「專業服務費」編列有88,374千元，相比109年度增加1,900萬元有餘，然而在業務計畫","  如辦理無障礙網頁認證專業服務案中，卻缺乏無障礙網站等級獲評3A、2A及1A等級之目","  標訂定，讓本業務計畫僅淪為單純檢驗，卻缺乏輔導等級提升作為，實應更積極，方符","  合年度預算金額增加之施政擔當。","   爰此，刪減110年度通訊傳播監督管理基金「基金用途─通訊傳播基礎設施事務監理計","  畫」500萬元，並另凍結2,000萬元，俟國家通訊傳播委員會向立法院交通委員會提出專","  案報告，並經同意後，始得動支。【18】","                  提案人：洪孟楷    魯明哲    許淑華","   (2)110年度通訊傳播監督管理基金預算「通訊傳播基礎設施事務監理計畫」編列1億","  7,187萬5千元，其中「專業服務費」編列8,837萬4千元，包含辦理4G行動上網速率與通","  信中斷率量測案1,100萬元。惟4G行動上網速率量測過去國家通訊傳播委員會皆委辦財","  團法人電信技術中心辦理，而電信技術中心其量測方式乃由電信業者指定手機品牌型式","  在據以量測上網速率，此方式與消費者使用習慣仍有相當差異，為貼近消費者之主要使","  用情形，國家通訊傳播委員會應要求方式需納入目前市場主流手機品牌型號。爰此110","  年度通訊傳播監督管理基金預算「通訊傳播基礎設施事務監理計畫」編列1億7,187萬5","  千元，凍結500萬元，俟國家通訊傳播委員會就行動上網量測方式提出改善方案並向立","  法院交通委員會提出書面說明後，始得動支。【19】","                  提案人：劉櫂豪    李昆澤    林俊憲    何欣純","   (3)110年度通訊傳播監督管理基金預算「通訊傳播基礎設施事務監理計畫─基礎設施","  事務監理」編列110,084千元，近年度民眾通訊消費申訴之行動通訊部分，以通訊連線","  品質占比最高，108年度行動通訊申訴總案件數6,258件，其中申訴通訊連線品質3,706","  件，占59.22%，較107年度之53.4%為高，而109年7月申訴比率更達66%，為近年度最高","  ，顯見行動通訊連線品質仍待改善，主管機關應澈底檢討原因並積極研謀積極作為。","   爰此，凍結該項預算20%，俟國家通訊傳播委員會就「改善行動通訊連線品質」一案","  向立法院交通委員會提出書面報告，經同意後，始得動支。【20】","                  提案人：魯明哲    許淑華    洪孟楷","   (4)110年度通訊傳播監督管理基金預算「通訊傳播基礎設施事務監理計畫─基礎設施","  事務監理─服務費用─專業服務費」編列8,837萬4千元辦理各項訓練、出席費、以及各項","  委託研究計畫、系統擴充及維護等相關活動及業務；然計畫內容及相關績效未就作詳盡","  說明，實不利預算審議，爰凍結1,000萬元，俟國家通訊傳播委員會就辦理該計畫之相","  關事項與計畫內容，向立法院交通委員會提出報告後，始得動支。【21】","                  提案人：何欣純    陳素月    許智傑    李昆澤    林俊憲","   (5)110年度通訊傳播監督管理基金預算「通訊傳播基礎設施事務監理計畫─基礎設施","  事務監理─專業服務費」編列22,549千元辦理無障礙網頁認證服務案，根據身心障礙者","  權益保障法第52條之2規定「各級政府及其附屬機關（構）、學校所建置之網站，應通","  過第一優先等級以上之無障礙檢測，並取得認證標章。」無障礙網站標章有效數雖有增","  加，惟截至109年8月底取得AA等級以上者未及5成，主管機關允宜訂定年度具體檢測數","  量比率目標值，以加速推動身心障礙者瀏覽網頁之便利性，以便利各類人士自由使用網","  路獲得資訊。","   爰此，凍結該項預算20%，俟國家通訊傳播委員會就「辦理無障礙網頁認證服務案」","  向立法院交通委員會提出書面報告，經同意後，始得動支。【22】","                  提案人：魯明哲    許淑華    洪孟楷","   (6)110年度通訊傳播監督管理基金預算「通訊傳播基礎設施事務監理計畫」與「地區","  監理計畫」，辦理通訊傳播基礎設施設立與網路建設之監督管理，以及電磁波宣導及溝","  通座談會等業務，分別編列1億7,187萬5千元與1,450萬元，合計1億8,637萬5千元。而","  「通訊傳播基礎設施事務監理計畫」110年度編列數較109年度預算數1億6,720萬1千元","  及108年度決算數1億5,625萬8千元，預算呈現增加態勢。但行動通訊連線品質為消費申","  訴主要項目，而公有建物及土地同意建置基地臺之比率偏低；立法院於審議104年度、","  105年度、107年度及109年度中央政府總預算案有關國家通訊傳播委員會或通訊傳播監","  督管理基金部分作成決議，要求積極推動公務機關（構）開放建置基地臺，然成效不彰","  ，亟待澈底檢討原因並積極建立完善之跨機關協調機制。爰110年度通訊傳播監督管理","  基金預算「通訊傳播基礎設施事務監理計畫」編列1億7,187萬5千元，凍結十分之一，","  俟國家通訊傳播委員會向立法院交通委員會提出書面改善報告，並經同意後，始得動支","  。【47】","                  提案人：陳歐珀    林俊憲    陳素月    許智傑    李昆澤    ","                         何欣純","   5.110年度通訊傳播監督管理基金預算「平臺事業監理計畫」編列3,878萬2千元，凍","  結十分之一，俟國家通訊傳播委員會向立法院交通委員會提出書面報告後，始得動支。","","","                  提案人：洪孟楷    魯明哲    許淑華    林俊憲    何欣純    ","                         許智傑    陳素月    李昆澤","   下列各案（依各提案原文字列示）均按第5.項之凍結決議併入凍結，提案人合併列入","  ，請國家通訊傳播委員會均需提出書面報告，並向提案委員說明。","   (1)有鑑於110年度通訊傳播監督管理基金預算「平臺事業監理計畫」編列3,878萬2千","  元，相比109年度2,947萬2千元，再增加有931萬元之多，且主要增加之金額集中在「專","  業服務費」之業務計畫，經查預算增加原因卻是主管機關準備「興訟」之用。","   108、109兩年度的平臺事業監理計畫，皆沒有編列「裁處案件訴訟費及法律諮詢費」","  用途科別，然而110年度的專業服務費不僅預算是歷來最高，當中更新增了本項用途科","  別。","   如此，凸顯了主管機關根本沒有裁處的行政專業，導致在還沒開罰前，便已經預見了","  自己將造成裁處爭議；另外，更沒有必要在理當最懂法、最守法的情況下，行政機關還","  須要花費本基金上百萬元用為法律諮詢，除非自身已準備知法玩法、知法犯法。","   爰此，刪減110年度通訊傳播監督管理基金「基金用途─平臺事業監理計畫」1,000萬","  元，並另凍結1,500萬元，俟國家通訊傳播委員會向立法院交通委員會提出書面報告後","  ，始得動支。【24】","                  提案人：洪孟楷    魯明哲    許淑華","   (2)110年度通訊傳播監督管理基金預算「平臺事業監理計畫」編列3,878萬2千元，較","  去年增加931萬元。經查，該項預算近三年（107-","  109年）分別編列2,632萬7千元、3,128萬2千元、2,947萬2千元；107、108年度之決算","  依序為2,437萬5千元、2,976萬9千元，顯均未有足額使用情形。鑑於預算大幅增加卻未","  見預算書中提出相關說明，且為確保預算核實編列，刪減該預算200萬元，並凍結1\/5，","  俟國家通訊傳播委員會針對費用之增加原因及使用細項向立法院交通委員會提出書面報","  告後，始得動支。【25】","                  提案人：林俊憲    何欣純    許智傑","   (3)110年度通訊傳播監督管理基金預算「平臺事業監理計畫─服務費用─專業服務費」","  編列2,800萬8千元，辦理裁罰案件訴訟、法律諮詢、各項會議、鐘點費、出席費、審查","  費、以及各項委託研究計畫等相關活動及業務；然計畫內容及相關績效未就作詳盡說明","  ，實不利預算審議，爰凍結300萬元，俟國家通訊傳播委員會就辦理該計畫之相關事項","  與計畫內容，向立法院交通委員會提出報告後，始得動支。【26】","                  提案人：何欣純    陳素月    許智傑    李昆澤    林俊憲","   6.110年度通訊傳播監督管理基金預算「通訊傳播射頻與資源業務監理計畫」編列1億","  0,425萬5千元，凍結十分之一，俟國家通訊傳播委員會向立法院交通委員會提出書面報","  告後，始得動支。","                  提案人：洪孟楷    魯明哲    許淑華    何欣純    陳素月    ","                         許智傑    李昆澤    林俊憲    陳歐珀","   下列各案（依各提案原文字列示）均按第6.項之凍結決議併入凍結，提案人合併列入","  ，請國家通訊傳播委員會均需提出書面報告，並向提案委員說明。","   (1)有鑑於110年度通訊傳播監督管理基金預算「通訊傳播射頻與資源業務監理計畫」","  之「委託民間驗證機構辦理電信終端設備及低功率射頻電機設備審驗所需經費」編列7","  ,667萬6千元，較109年同筆預算增加有22.61%之多，然而在本用途科別之支用作業上，","  卻沒有規劃對民間無線射頻功能之機器（多媒體機上盒）在審查、抽檢驗的數量提高，","  等於事倍功半，實為徒勞。","   此外，本項監理計畫另編列2,210萬元用於110年度，來支應5項研究計畫之委託經費","  ，然而查當中不乏管理規定及規範、國際發展現況調查及趨勢預估、政策研究，與法例","  研究及處置建議等案；然而上開委託研究案中不乏有2年期計畫，復以110年度2,210萬","  元的支出，等於每一案平均逾400萬元金額之多，應考量實際金額所需，方符撙節。","   爰此，110年度通訊傳播監督管理基金預算「基金用途─通訊傳播射頻與資源業務監理","  計畫」編列1億0,425萬5千元，刪減800萬元，並另凍結1,200萬元，俟國家通訊傳播委","  員會向立法院交通委員會提出專案報告，並經同意後，始得動支。【29】","                  提案人：洪孟楷    魯明哲    許淑華","   (2)110年度通訊傳播監督管理基金預算「通訊傳播射頻與資源業務監理計畫─服務費","  用─專業服務費」編列1億0,358萬2千元，辦理教育訓練、出席費、審驗經費、以及各項","  委託研究計畫等相關活動及業務；然計畫內容及相關績效未就作詳盡說明，實不利預算","  審議，爰凍結1,500萬元，俟國家通訊傳播委員會就辦理該計畫之相關事項與計畫內容","  ，向立法院交通委員會提出報告後，始得動支。【31】","                  提案人：何欣純    陳素月    許智傑    李昆澤    林俊憲","   (3)110年度通訊傳播監督管理基金預算「通訊傳播射頻與資源業務監理計畫」編列1","  億0,425萬5千元，其中委託民間驗證機構辦理電信終端設備及低功率射頻電機設備審驗","  編列7,667萬6千元，預算較109年度編列之6,253萬4千元高出22.61%。經查，108年之決","  算數6,433萬6千元，較107年度之6,058萬6千元增加6.19%，惟108年度之審驗數及抽驗","  數卻分別較107年低25件及16件，經費增加明顯不合效益。鑑於過往增列之預算並未反","  映在成效且未見該會提出檢討改善之說明，故刪減該預算500萬元，並凍結1\/10，俟國","  家通訊傳播委員會針對計畫執行改善辦法及抽審件數規範之規劃向立法院交通委員會提","  出書面報告後，始得動支。【32】","                  提案人：林俊憲    何欣純    許智傑","   (4)110年度通訊傳播監督管理基金預算「通訊傳播射頻與資源業務監理計畫」，其中","  委託民間驗證機構辦理電信終端設備及低功率射頻電機設備審驗編列7,667萬6千元，較","  109年度預算6,253萬4千元增幅22.61%，增幅不小。經查，通訊傳播監督管理基金執行","  無線多媒體機上盒審驗自106年度至109年7月底止，審驗件數全部合格，惟抽驗結果，","  不合格比率偏高；又抽驗件數之最低數量標準寬鬆，且近年審驗經費增加，惟審驗及抽","  驗件數降低，容有檢討改進空間。爰刪減該項計畫編列經費7,667萬6千元其中之200萬","  元，並凍結其餘經費之五分之一，俟國家通訊傳播委員會向立法院交通委員會提出書面","  檢討報告，並經同意後，始得動支。【33】","                  提案人：陳歐珀    陳素月    許智傑    李昆澤    何欣純    ","                         林俊憲","   (5)110年度通訊傳播監督管理基金（下稱通傳基金）預算「通訊傳播射頻與資源業務","  監理計畫」編列104,255千元，其中有76,676千元用以委託民間機構來執行計畫。通傳","  基金執行無線多媒體機上盒審驗自106年度至109年7月底止，抽驗結果顯示，不合格比","  率偏高。108年度抽驗，不合格率達80%；109年截至7月底抽驗11件，不合格率達64%（","  如下表）。除此之外，審驗經費增加，但審驗抽驗件數降低。顯見通傳基金所委託之民","  間單位效率不彰且逐年增加花費。爰凍結本預算30%，俟國家通訊傳播委員會就此計畫","  向立法院交通委員會提出具體改善方案之書面報告後，始得動支。【34】","","|項目                   |106年度 |107年度 |108年度|109年截至7月底      |","|抽驗件數               |1       |41      |25     |11                  |","|抽驗合格   |件數       |0       |14      |5      |4                   |","|           |比率       |0       |34      |20     |36                  |","|抽驗不合格 |件數       |1       |27      |20     |7                   |","|           |比率       |100     |66      |80     |64                  |","|委託辦理審抽驗相關經費 |49,849  |60,586  |64,336 |28,131              |","|決算數                 |        |        |       |（年度預算62,534千元|","|                       |        |        |       |）                  |","","","資料來源：通傳基金。","                  提案人：許智傑    李昆澤    林俊憲    陳素月    何欣純","   (6)110年度通訊傳播監督管理基金預算「專業服務費─委託民間驗證機構辦理電信終","  端設備及低功率射頻電機設備審驗」編列76,676千元，然無線多媒體機上盒雖審驗皆合","  格，惟抽驗不合格比率偏高，且最低抽驗件數之標準尚屬寬鬆，允宜將審驗合格累計數","  納入考量，一併檢討調高抽驗件數最低標準。且110年度預算案編列76,676千元，較10","  9年度預算增幅22.61%，應提高審抽驗件數，並持續會同相關機關，對不符規範之器材","  或不配合審驗之廠商，研謀有效管理措施，以維持市場秩序。","   爰此，凍結該項預算20%，俟國家通訊傳播委員會就「研謀有效管理不符規範之器材","  或不配合審驗之廠商」向立法院交通委員會提出書面報告，經同意後，始得動支。【3","  5】","                  提案人：魯明哲    許淑華    洪孟楷","   7.110年度通訊傳播監督管理基金預算「傳播事務監理計畫」編列4,569萬3千元，凍","  結十分之一，俟國家通訊傳播委員會向立法院交通委員會提出書面報告後，始得動支。","","","                  提案人：陳素月    許智傑    李昆澤    林俊憲    何欣純    ","                         邱顯智    王婉諭","   下列各案（依各提案原文字列示）均按第7.項之凍結決議併入凍結，提案人合併列入","  ，請國家通訊傳播委員會均需提出書面報告，並向提案委員說明。","   (1)110年度通訊傳播監督管理基金預算「傳播事務監理計畫」項下「服務費用」編列","  4,212萬8千元，109年度共計編列4,303萬5千元。該項目實際內容包括審查會出席費，","  以及委託研究計畫等費用，相關費用應該有撙節空間，年年委外執行研究計畫，都沒有","  說明相關研究成果，經費卻年年照編，實在有必要檢討，爰本筆預算數凍結十分之一，","  俟國家通訊傳播委員會送交書面報告至立法院交通委員會後，始得動支。【37】","                  提案人：陳素月    許智傑    李昆澤    林俊憲    何欣純","   (2)110年度通訊傳播監督管理基金預算「傳播事務監理計畫─服務費用─專業服務費」","  編列2,897萬9,000元，辦理裁處案件訴訟、法律諮詢、研討會、出席費、以及各項委託","  研究計畫等相關活動及業務；然計畫內容及相關績效未就作詳盡說明，實不利預算審議","  ，爰凍結300萬元，俟國家通訊傳播委員會就辦理該計畫之相關事項與計畫內容，向立","  法院交通委員會提出報告後，始得動支。【38】","                  提案人：何欣純    陳素月    許智傑    李昆澤    林俊憲","   (3)電視新聞內容伴隨著畫面，對於閱聽大眾而言，是構建對外界世界的理解，以及","  獲取訊息的重要管道。閱聽大眾收視電視新聞，除接受由新聞製播系統所呈現的價值判","  斷外，在涵化效應下，也會受經由新聞室選擇出來的新聞影響，形成對事件的價值判斷","  。","   新聞本身之可貴與專業，除肩負第四權角色之外，更該以不偏不倚、維繫公共利益為","  導向，藉以建構良善社會。新聞頻道之經營，更該以展現專業、以成為公眾延伸的手耳","  為職志。","   國家通訊傳播委員會自109年度起編列委託辦理新聞頻道播送情形觀測統計相關經費","  ，其中109年編列9,000千元，110年編列8,920千元，觀測結果可用於作為各觀測新聞台","  報導內容，是否有偏於特定人物或政黨之嫌，其結果對於新聞台評鑑、換照申請，均是","  非常重要之判別指標。","   依照國家通訊傳播委員會於108年度通訊傳播監督管理基金附屬單位決算裡陳述，電","  視新聞頻道觀測報告奠基在客觀、科學化的統計分析，然而近日於中天新聞台換照聽證","  會上，其分類與計算方式卻遭質疑，認為在研究方法上有所瑕疵。","   根據<政府資訊公開法>第六條，與人民權益攸關之施政、措施及其他有關之政府資訊","  ，以主動公開為原則。爰凍結110年度通訊傳播監督管理基金預算「傳播事務監理計畫","  」之委託辦理新聞頻道播送情形觀測統計報告所列經費之20%（1,784千元），俟國家通","  訊傳播委員會將所採行之標題法、內容標註法之實施方法、步驟與分類標準，與完整研","  究結果，提出書面報告並送至立法院交通委員會，經同意後，始得動支。【39】","                  提案人：邱顯智    李昆澤    林俊憲","   (4)110年度通訊傳播監督管理基金預算「傳播事務監理計畫」係用於辦理傳播事務監","  理及網路內容安全推動等業務，包含廣播電視內容、無線及衛星電視頻道節目廣告監測","  、新聞頻道播送情形觀測、落實三律共管機制等，計畫項下編列委託辦理新聞頻道播送","  情形觀測統計報告8,920千元。","   經查109年3月，台北市新店區發生重大刑案。同年4月，台北市萬華區亦發生社會重","  大矚目事件，廣電媒體播出案件行兇過程之監視器畫面與凶器照片等偵查資料，未正視","  該等資料係警察機關違反偵查不公開外流之畫面與證據資料，亦明顯有違衛星廣播電視","  事業商業同業公會「新聞自律執行綱要」處理犯罪事件之報導原則。","   依據《國家通訊傳播委員會組織法》第三條第十二款規定，國家通訊傳播委員會掌理事","  項包含「通訊傳播業務之監督、調查及裁決」。惟現行廣播電視媒體對於社會重大刑案","  之報導，屢次出現違規事件，未能落實媒體自律之相關規範。","   爰此，凍結110年度通訊傳播監督管理基金預算「傳播事務監理計畫」項下編列之委","  託辦理新聞頻道播送情形觀測統計報告600千元，俟國家通訊傳播委員會向立法院交通","  委員會提出書面報告，經同意後，始得動支。【40】","                  提案人：邱顯智    李昆澤    林俊憲    王婉諭","   (5)110年度通訊傳播監督管理基金預算「傳播事務監理計畫」之委託辦理傳播與公民","  培力推廣宣導計畫編列5,000千元，惟查108年度之執行成效僅為媒體識讀檢測及格率，","  110年度之公民培力委辦案之規畫不明，且107年中嘉交易案之附負擔即有平均每年4,0","  00萬元之公益信託基金將用於媒體識讀相關活動推展，顯無編列大額預算委辦相關活動","  之必要，爰凍結2,500千元，俟國家通訊傳播委員會向立法院交通委員會提出執行計畫","  ，經同意後，始得動支。【41】","                  提案人：邱顯智    李昆澤    林俊憲","   8.110年度通訊傳播監督管理基金預算「地區監理計畫」編列1億3,389萬6千元，凍結","  十分之一，俟國家通訊傳播委員會向立法院交通委員會提出書面報告後，始得動支。","                  提案人：洪孟楷    魯明哲    許淑華    林俊憲    何欣純    ","                         許智傑    陳歐珀    陳素月    李昆澤","   下列各案（依各提案原文字列示）均按第8.項之凍結決議併入凍結，提案人合併列入","  ，請國家通訊傳播委員會均需提出書面報告，並向提案委員說明。","   (1)有鑑於110年度通訊傳播監督管理基金預算「地區監理計畫」編列133,896千元，","  相比109年度預算數237,914千元，縮減規模明顯甚大。再查當中用為服務北區通訊傳播","  之查驗、電播監測與違規取締等監理業務的「01北區監理」業務計畫110年度編列59,0","  12千元，比起109年度137,031千元，再有預算金額縮減逾半，實令外界擔憂北區之通訊","  傳播環境的品質，是否已將不再被主管機關所重視。","   爰此，凍結「基金用途─地區監理計畫」5,000萬元，俟國家通訊傳播委員會向立法院","  交通委員會提出專案報告，並經同意後，始得動支。【43】","                  提案人：洪孟楷    魯明哲    許淑華","   (2)110年度通訊傳播監督管理基金預算「地區監理計畫」編列133,896千元，據國家","  通訊傳播委員會統計各中央部會及縣市政府推動公有建物及土地設置基地臺辦理情形，","  108年度地方組之業者申請總件數182件，同意建置總件數5件，建置率僅2.75%，累計建","  置數134件，遠低於部會組108年度之建置率12.2%與累計建置數493件。且近年度，每年","  業者向縣市政府申請建置件數均高於中央部會，惟獲同意建置之比率均低於中央部會甚","  多，顯見公有建物及土地開放設置基地臺之業務，尚待澈底檢討原因並積極推動。","   爰此，凍結該項預算20%，俟國家通訊傳播委員會就「地區監理計畫」一案向立法院","  交通委員會提出書面報告，經同意後，始得動支。【44】","                  提案人：魯明哲    許淑華    洪孟楷","   (3)110年度通訊傳播監督管理基金預算於「地區監理計畫─北區監理」之「修理保養","  及保固費」項下編列1,949萬1千元，較109年編列之預算增幅達104%。經查，該項預算","  近三年（107-","  109年）分別編列1,762萬1千元、2,140萬7千元、955萬8千元，惟107、108年度之決算","  依序為1,622萬3千元、1,535萬6千元（執行率71.7%）。鑑於預算大幅增加且108年度執","  行效率不佳，為確保預算核實編列，故刪減該預算300萬元，並凍結1\/5，俟國家通訊傳","  播委員會針對費用之增加原因及使用細項向立法院交通委員會提出書面報告後，始得動","  支。【45】","                  提案人：林俊憲    何欣純    許智傑","   (4)有鑑於警政署刑事局電信偵查大隊，業務深繫我國違法通訊傳播法令之犯罪案件","  的統合、支援與取締。然而，查110年度通訊傳播監督管理基金編列之「電信秩序維護","  資訊支援系統維護費」用途別預算金額145萬元，相比109年度所編「電信秩序維護資訊","  支援系統分析能力精進及維護費」475萬元，顯有業務及金額落差，令人擔心業務內容","  及品質將因此喪失。","   復以110年度新增編列「區塊鏈數位鑑定軟體、行動裝置數位鑑識工具及社群情資分","  析軟體」用途別預算金額67萬9千元，皆應一併與前開支出的原由，再行妥適對外說明","  ，以求釋疑。","   爰此，凍結110年度通訊傳播監督管理基金預算「基金用途─地區監理計畫─04電信警","  察」500萬元，俟國家通訊傳播委員會向立法院交通委員會提出專案報告，並經同意後","  ，始得動支。【46】","                  提案人：洪孟楷    許淑華    魯明哲","   (5)110年度通訊傳播監督管理基金預算於「通訊傳播基礎設施事務監理計畫」與「地","  區監理計畫」，辦理通訊傳播基礎設施設立與網路建設之監督管理，以及電磁波宣導及","  溝通座談會等業務，分別編列1億7,187萬5千元與1,450萬元，合計1億8,637萬5千元。","  而「通訊傳播基礎設施事務監理計畫」110年度編列數，較109年度預算數1億6,720萬1","  千元及108年度決算數1億5,625萬8千元，預算呈現增加態勢。但行動通訊連線品質為消","  費申訴主要項目，而公有建物及土地同意建置基地臺之比率偏低；立法院於審議104年","  度、105年度、107年度及109年度中央政府總預算案有關國家通訊傳播委員會或通訊傳","  播監督管理基金部分作成決議，要求積極推動公務機關（構）開放建置基地臺，然成效","  不彰，亟待澈底檢討原因並積極建立完善之跨機關協調機制。爰110年度通訊傳播監督","  管理基金預算「地區監理計畫」辦理電磁波宣導及溝通座談會等業務編列1,450萬元，","  凍結十分之一，俟國家通訊傳播委員會向立法院交通委員會提出書面改善報告，並經同","  意後，始得動支。【47】","                  提案人：陳歐珀    林俊憲    陳素月    許智傑    李昆澤    ","                         何欣純","   9.為完善我國無障礙網路環境之建置，立法院曾決議要求各級政府機關（構）網站新","  設及改版時，應於上線前取得AA等級以上標章，雖無障礙網頁標章申請檢測、通過件數","  ，以及有效標章數均較以前年度增加，惟為便利各類人士自由使用網路獲取資訊，爰要","  求國家通訊傳播委員會應積極加強推廣與輔導，協助各類重點網站取得無障礙標章，研","  議訂定年度具體檢測數量以及通過AA等級以上有效標章數量比率，並函詢相關身心障礙","  者機構團體，瞭解其需求配合做相關調修，以加速推動身心障礙者瀏覽網頁之便利性。","  【48】","                  提案人：許淑華    魯明哲    洪孟楷","   10.鑑於通訊連線品質申訴占比偏高，而地方組公有建物及土地設置基地臺之件數、","  同意建置率及累計建置數仍未盡理想，為加速推動行動寬頻基礎建設，建請國家通訊傳","  播委員會應參據立法院決議與「電信管理法」等相關規定，檢討建置率與建置數偏低原","  因，對覆蓋率不足或訊號較差，且私有建物土地不易取得同意架設基地臺之地區，建立","  完善之跨機關協調機制，籲請各公有建物土地管理機關（構）適度開放設置基地臺，以","  有效提升建置率與改善連線品質，並建構完整行動寬頻網絡，以利後續應用服務之推展","  。【49】","                  提案人：許淑華    魯明哲    洪孟楷","   11.110年度通訊傳播監督管理基金預算「通訊傳播基礎設施事務監理計畫」編列1億","  7,187萬5千元。然而，據國家通訊傳播委員會統計各中央部會及縣市政府推動公有建物","  及土地設置基地臺辦理情形，108年度地方組業者申請件數為182件，同意建置總件數5","  件，建置率僅2.75%。遠低於部會組108年度之建置率12.20%與累計建置數493件。業者","  向縣市政府申請建置件數均高於中央部會；然而，獲同意建置之比率均低於中央部會甚","  多，顯見建置率及累計建置數仍未盡理想。為加速推動行動寬頻基礎建設，國家通訊傳","  播委員會恐需加強建立完善之跨機關協調機制。請國家通訊傳播委員會就「通訊傳播基","  礎設施事務監理計畫」向立法院交通委員會提出具體改善方案之書面報告。【50】","                  提案人：許智傑    李昆澤    林俊憲    陳素月    何欣純","   12.110年度通訊傳播監督管理基金預算「通訊傳播基礎設施事務監理計畫」項下「服","  務費用」中「專業服務費」之辦理無障礙網頁認證專業服務案編列2,254萬9千元，然而","  過去政府部門推動無障礙政策，曾發生推動之無障礙設施或措施不符合身障人士需求，","  爰建議國家通訊傳播委員會辦理無障礙網頁認證專業服務應廣邀身障團體參與，並針對","  相關標準、推動進度，以及未來無障礙網頁認證之認證結果公告之規劃辦理情況向立法","  院交通委員會提出書面報告。【51】","                  提案人：李昆澤    陳素月    許智傑    林俊憲    何欣純","   13.110年度通訊傳播監督管理基金預算「傳播事務監理計畫」編列4,569萬3千元，其","  中委託辦理新聞頻道播送情形觀測統計報告892萬元，其電視新聞報導觀測報告，以觀","  測特定期間特定人物之電視新聞報導，而特定人物播送則數，占觀測期間總報導量平均","  低於30%，至觀測期間其餘約70%之電視新聞報導內容，未能分析表現新聞報導內容。是","  以，對電視新聞報導之觀測，允宜研議整體分析歸納各類報導之比率，或擴大觀測對象","  至國內外重點人物。爰要求國家通訊傳播委員會於2個月內向立法院交通委員會提出未","  來如何精進之檢討書面報告，俾鼓勵宏觀呈現各類新聞。【52】","                  提案人：陳歐珀    林俊憲    陳素月    許智傑    李昆澤    ","                         何欣純","   14.有鑑於民眾通訊連線品質申訴占比偏高，而根據國家通訊傳播委員會統計104至1","  08年度申請基地臺辦理情形，合計業者申請總件數5,315件，經同意建置總數為516件，","  平均建置率約9.7%，顯見公務機關（構）開放公有土地建物建置基地臺所占比率仍未盡","  理想。為加速推動行動寬頻基礎建設，故建議國家通訊傳播委員會應強化與各公有建物","  土地管理機關（構）之溝通，呼籲其適度開放建置基地臺，以建構完整行動寬頻網絡。","  【53】","                  提案人：林俊憲    何欣純    許智傑","散會","[pic]"],["主席：議事錄暫不確定。","   繼續進行討論事項。","       討  論  事  項"],["段落：一、審查：","     (一)委員陳歐珀等17人擬具「商港法第七十二條條文修正草案」案。","     (二)委員陳歐珀等17人擬具「商港法增訂第七十二條之一條文草案」案。"],["段落：二、審查：","     (一)委員林昶佐等22人擬具「船員法部分條文修正草案」案。","     (二)時代力量黨團擬具「船員法部分條文修正草案」案。","     (三)委員劉櫂豪等19人擬具「船員法第八十七條條文修正草案」案。"],["主席：請提案人陳委員歐珀進行提案說明。（不說明）陳委員不說明。","   請提案人林委員昶佐進行提案說明。（不在場）林委員不在場。","   請時代力量黨團進行提案說明。（不在場）時代力量黨團不在場。","   請提案人劉委員櫂豪進行提案說明。（不在場）劉委員不在場。","   請交通部王次長報告。"],["王次長國材：主席、各位委員。今天應邀列席貴委員會，就陳委員歐珀等17人提案修正","  「商港法」部分條文，林委員昶佐等22人、時代力量黨團及劉委員櫂豪等19人提案修正","  「船員法」部分條文提出報告，並聆聽各位委員指教。","   本次「商港法」修正提案，係為將原條文有關公有商港設施修復費相關規定擴大適用","  於民有商港設施，並得由行政機關啟動證據保全，本部原則支持。另針對「船員法」之","  修正提案係為落實聯合國2006年身心障礙者權利公約第五條意旨，保障身心障礙者獲得","  平等有效之法律保護，使其不受任何原因之歧視，並參照勞工保險條例之分類及用語，","  將「殘廢」用語修正為「失能」，並明確化船員因身體失能不堪勝任之雇用人強制退休","  規定，以保障船員工作權利，本部亦原則支持，相信經過本次研商並獲共識後更能確保","  船員就業的機會。","   針對「商港法」及「船員法」相關修正條文草案內容，接下來請航港局葉局長協隆向","  各位委員提出詳細報告及說明，謝謝！"],["主席：請交通部航港局葉局長報告。"],["葉局長協隆：主席、各位委員。今天應邀列席貴委員會就陳歐珀委員等17人擬具「商港","  法第七十二條條文修正草案」、陳歐珀委員等17人擬具「商港法第七十二之一條條文修","  正草案」、劉櫂豪委員等19人擬具「船員法第八十七條條文修正草案」、林昶佐委員等","  22人擬具「船員法部分條文修正草案」，以及時代力量黨團擬具「船員法部分條文修正","  草案」，提出本部回應說明報告，至感榮幸，敬請各位委員惠予支持與指教。","   一、委員陳歐珀、余天、邱志偉等17人擬具「商港法第七十二條條文修正草案」","   委員提案修正條文第七十二條，係將民有商港設施，或其他陸上或水上財物之毀損或","  滅失，以及因而所致營運損失之賠償，納入得勒令停止作業或禁止船舶入、出港之事由","  ，以確保損壞得以足額獲得賠償之規定，本部原則認同，惟建議文字酌作修正，將原第","  七十二條第一項「公有」兩字刪除，並參考商港法第十條第一項規定，於後段配合增列","  「商港區域內各項」等文字，以及搭配刪除原第二項定義公有商港設施之規定。另有關","  商港區域內各項設施損害事故之證物保全，運輸事故調查法第十四、十五條已定有相關","  規定，爰建議於第七十二條新增第二項「商港區域內各項設施損害事故之證物保全，依","  運輸事故調查法相關規定辦理。」。","   二、委員陳歐珀、余天等17人擬具「商港法第七十二之一條條文修正草案」","   委員提案增訂條文第七十二條之一，係建議由航港局（即港政管理機關）組成專案小","  組執行相關受損證據保全作業。本部已建議將相關商港區域內各項設施損壞事故之調查","  工作新增於第七十二條第二項，爰建議不予增訂。","   三、船員法第四十四條修正條文","   (一)林昶佐委員等22人，為落實聯合國身心障礙者權利公約，現行條文歧視性之用字","  修正以較中性的「失能、障害」等取代，勞保條例修正為勞工保險條例相關規定。時代","  力量黨團為落實人性尊嚴，與身心障礙者權利公約之意旨，將「殘廢」用語修正為「失","  能」。","   (二)本部認同委員意見，惟為利法律明確性，建議第二項第三款文字為「……，符合勞","  工保險條例失能等級……」。","   四、船員法第五十條修正條文","   林昶佐委員等22人與時代力量黨團以失能取代歧視性用詞。本部認同委員意見。","   五、船員法第五十一條修正條文","   林昶佐委員等22人提案以失能取代歧視性用詞，並依照相關規定認定。時代力量黨團","  提案以失能取代歧視性用詞。本部認同委員意見，惟為利法律明確性，建議酌修文字為","  「依勞工保險條例認定失能等級」，以茲明確。","   六、船員法第五十四條及五十五條修正條文","   林昶佐委員等22人及時代力量黨團提案以失能取代歧視性用詞。本部認同委員意見。","","","   七、船員法第八十七條修正條文","   劉櫂豪委員等19人，針對船員法第八十七條規定係為保障本國船員安全，明訂船員前","  往戰區需其本人簽同意書，除報經航政機關核定後實施外，增訂「並送主管機關備查」","  及「船員隨船前往受海盜威脅高風險海域，應告知船員並依其意願。」。本部意見：","   (一)建議將第一項涉及對身心障礙者歧視意涵之「傷殘」修正為「傷害、失能」。","   (二)實務上，有關危險津貼、保險等給付係由勞雇有關組織協議，報經航政機關核定","  後實施，並依公文行政程序辦理，尚符委員之備查精神，爰不建議增列勞僱雙方應將相","  關契約等文件再送主管機關備查。","   (三)目前航行於受海盜或非法武力威脅高風險海域之船舶，雇用人得依航業法第二十","  七條之一第一項規定僱用私人武裝保全人員，以保障船員及船舶航行安全。為尊重船員","  服務意願，並兼顧航運作業，第二項建議酌修文字為「船員隨船前往受海盜或非法武力","  威脅高風險海域，倘僱用人未依航業法規定僱用私人武裝保全人員，應告知船員並依其","  意願。」。","   感謝各位委員不吝提出商港法及船員法修正草案版本，謹提出以上報告說明，請貴委","  員會惠予支持，謝謝。"],["主席：請問各位，上次會議議事錄有無錯誤？（無）無錯誤，確定。","   現在開始進行詢答，先宣告以下事項：一、詢答時間：出席委員6分鐘，得延長2分鐘","  ，列席委員5分鐘；二、暫定10時30分休息10分鐘；三、委員發言登記於10時30分截止","  ；四、各委員如有臨時提案，請於10時前提出，以便議事人員彙整；五、中午原則上不","  休息。","   現在請洪委員孟楷發言。"],["洪委員孟楷：（9時15分）主席、各位列席官員、各位同仁。次長早。剛剛本席在外面有","  聽到您有接受媒體訪問，所以現在還是要關心一下國人最關心的問題，就是有關疫情的","  部分。據了解，26日防疫指揮中心有開會，就是飛行人員、機組員的居家隔離措施將從","  3至5天拉長到7天，這是已經確定的嗎？"],["主席：請交通部王次長說明。"],["王次長國材：主席、各位委員。初步是這樣。"],["洪委員孟楷：媒體也看到有航空公司反映，如果這樣做可能會造成他們人員調配上的困","  難，請問我們什麼時候會做確認？"],["王次長國材：跟委員報告，7天的居家檢疫，其實他是可以派飛的，但是在居家檢疫上有","  要求航空公司在居家檢疫的部分要特別嚴格，航空公司的確有談到，如果是到14天就幾","  乎都排不出去，現在他們又以貨機當他們最重要的收入來源，所以基本上是7天的居家","  檢疫，但是嚴格管理的話就可以派飛。"],["洪委員孟楷：特別嚴格是怎麼樣嚴格法？"],["王次長國材：因為過去的居家檢疫，有的是在自己家裡，我們是建議航空公司可以集中","  在某個……"],["洪委員孟楷：集中管理。"],["王次長國材：對。"],["洪委員孟楷：如果在這中間要派飛的話，那他就不能進入社區，對不對？"],["王次長國材：是。"],["洪委員孟楷：另外，在這7天裡面，不管是有滿、未滿，在離開的時候都要再交核酸檢驗","  報告？"],["王次長國材：PCR必須是陰性。"],["洪委員孟楷：就是要再做這個報告。所以目前航空公司在這部分的管理上都是可以配合","  的？"],["王次長國材：對，民航局有開過會討論，大家是可以配合。"],["洪委員孟楷：所以這就變成要嚴格的要求。過去陳時中部長在接受媒體訪問時曾表示他","  認為管理端沒有做好，他說如果有做好的話，維持目前的措施應該是OK的。請教次長，","  關於管理端，現在主要的管理是交通部民航局要做一個強制的管理手段？還是這些管理","  的部分是放由航空公司自主管理？"],["王次長國材：目前是民航局跟航空公司都有做管理，事實上，過去管理端比較做不好的","  部分是在他居家檢疫出來以後，就是他在自主健康管理的時候就去參加很多大型活動、","  到很多商場，這次我們是要求，就是剛才說的7天，之後到14天之間，不可以搭乘大眾","  運輸工具也不可以到人多的地方，也就是說，自主健康管理的部分是用加強版的自主健","  康管理，而前面的部分就是剛才談到的，在居家檢疫裡面對於個人，就是怕他在自己住","  家會比較鬆懈，這部分也請航空公司加強管理。"],["洪委員孟楷：次長，本席的概念從以前到現在都一樣，就是先小人後君子。這次臺灣的","  本土個案已經相隔253天，但真的就是因為一顆老鼠屎而壞了一鍋粥，這位紐籍機師的","  行為確實非常引人爭議，同樣的，民航局有沒有跟航空公司再訂出遊戲規則跟標準？如","  果下次還有因為管理的問題而造成防疫破口的話，最高可以有怎麼樣的裁罰標準？"],["王次長國材：26日我們有開會並送出國籍航空公司實施機組人員防疫健康管控措施作業","  原則的修訂版，這個修訂版有把罰則訂上去，就是罰5萬到100萬元，直接訂在我們的作","  業原則裡面。"],["洪委員孟楷：你覺得這樣夠嗎？本席有看到媒體報導，這次因為紐籍機師事件，你們有","  裁罰長榮航空100萬元，對不對？"],["王次長國材：是。"],["洪委員孟楷：之後你們的相關作業原則，最高上限就是100萬元？"],["王次長國材：如果去看相關傳染病防治法的罰則，事實上也沒有很高，大概都是這個ra","  nge，上一次用的是防治及紓困特別條例的條文，但是那個條文會變成再去引用指揮官","  所下的要求再來罰，我們覺得還是弄在一個原則裡面會比較好，但是我要跟洪委員報告","  ，事實上，3家航空公司尤其是長榮發生這次事件以後，他們有針對內部的部分，事實","  上，這3家在管理上都是很上軌道的，所以他們會自我要求。"],["洪委員孟楷：本席還是要強調，過去一年來因為新冠疫情的關係，其實這幾家航空公司","  也都大受影響，包括營運的部分，我們也不是要打擊國內航空公司的士氣，所以我希望","  民航局跟航空公司要密切的聯繫、配合，要有積極的態度，不是以處罰為前提，而是希","  望不要再有類似的事情發生，因為這對國人、對防疫工作其實都是很嚴重的士氣打擊，","  次長可以認同嗎？"],["王次長國材：我非常認同，3家航空公司在全世界都知名，他們也知道要做好管理，民航","  局會協助航空公司一起把管理工作做好。"],["洪委員孟楷：次長，在飛航的部分討論完之後，接下來本席要談到我的選區，現在有非","  常多人口居住在淡水地區，關於淡北聯外道路的部分，這是新北市政府的計畫，公路總","  局也全力來配合，現在淡北聯外道路申請公路總局補助，國發會已經審核完畢，現在已","  經送到行政院待審核，沒有錯吧！這個進度沒有錯？"],["王次長國材：沒有錯。"],["洪委員孟楷：上個禮拜四突然在運研所開了一個淡水河北側道路平面道路相關事宜的專","  家學者座談會，次長有沒有掌握這個消息？"],["王次長國材：我了解。"],["洪委員孟楷：以往重大的，不管是地方政府或是中央政府已經通過了相關計畫，可行性","  評估以及最後的施工計畫都已經送了，也通過環評了，有哪一個案子有在運研所再召開","  相關類似的會議？"],["王次長國材：跟委員報告，不管在哪個階段也常常會開，比如說牽涉到拆遷、牽涉到一","  些特別的部分，縱然已經都核定了，到建設的時候都還會開；第二個，這次是臺北的立","  法委員所提的，因為淡水河北側這個道路本身會接到大度路，大度路會影響到臺北的交","  通，他們希望……"],["洪委員孟楷：請問次長，臺北市政府對這件事情的態度為何？"],["王次長國材：我知道過去是反對，這一次……"],["洪委員孟楷：不要講過去，在這件事情上，新北市政府和臺北市政府，至少在本席的印","  象所及，2018年雙城論壇，侯友宜市長跟柯文哲市長碰面的時候有特別提到，也都沒有","  針對淡北聯外道路有任何反對的聲音，不是嗎？"],["王次長國材：臺北市後來……"],["洪委員孟楷：請教次長，臺北市政府的態度為何？"],["王次長國材：他們應該是支持。"],["洪委員孟楷：臺北市政府是支持的，剛剛您提到一個關鍵，有臺北市的立法委員反對，","  他反對就是跟臺北市政府相牴觸，這樣中央要聽誰的？"],["王次長國材：我覺得我們也要尊重立法委員，因為他們有選區的壓力，我想這部分……"],["洪委員孟楷：所以是選區的壓力？"],["王次長國材：一定是這樣。"],["洪委員孟楷：本席也有選區的壓力，113位立法委員都有選區的壓力，那以後中央政府就","  不用做事啦！"],["王次長國材：現在也沒有不重視，現在就是在協商。"],["洪委員孟楷：次長這樣提出來非常好，就是打開天窗說亮話，重點在於淡水河北側道路","  的評估，過去新北市政府已經送交通部，已經審核通過了，國發會也已經審核通過，現","  在送到行政院只是經費補助的部分，新北市政府跟臺北市政府也都已經溝通了，而且在","  過去這也是幾十萬人的期待、需求，這個道路即便開通了，對於臺北市的民眾要來新北","  市、要來淡水地區觀光、旅遊、休閒、文化發展，也都是正向的幫助，所以我們真的不","  了解，為什麼因為一個立法委員自己選區的壓力就可以再一次的拖延，又要再開會，如","  果是這樣的話，是不是未來只要有任何人反對，就可以一而再、再而三的召開會議，每","  個人都如法炮製，那中央、地方都不用建設了，是這樣嗎？"],["王次長國材：所謂立法委員的壓力也是在來自民眾反映。"],["洪委員孟楷：本席剛剛先確認臺北市政府的態度是贊成的，臺北市政府代表的是260萬人","  ？還是一個地區？還是一個里？未來如果有一個議員反對的話，我們要不要尊重？一個","  里的里長反對，我們要不要尊重？一個戶的戶長反對，我們要不要尊重？你們是中央機","  關，也是主導全國交通建設的發展，當然應該要跨區域整合、要有高度，而不是只是聽","  到一個反對的聲音就有這樣的動作，如此一來，這個案子是不是會延宕？"],["王次長國材：我們儘量做圓滿一點。"],["洪委員孟楷：次長，我只確認一個態度問題，這個案子現在的態度是什麼？會持續做？","  還是會延宕？還是要怎麼樣？"],["王次長國材：現在行政院通過，包括補助大概一半，基本上……"],["洪委員孟楷：確認了嗎？"],["王次長國材：要做，就是往這邊走。"],["洪委員孟楷：所以態度就是要做，我們希望交通部可以好好溝通，也希望立法委員諸公","  們可以高抬貴手，不要為反對而反對，不要為了自己選區的一些聲音而阻礙整個臺北、","  新北超過700萬人口、市民的交通建設發展，可以嗎？"],["王次長國材：我覺得每個立委都有他的選民反映的意見，最好的方式就是包括洪委員、","  大家是支持……"],["洪委員孟楷：次長，我想請教的是，至少交通部也跟新北市、臺北市政府開過會，侯友","  宜市長、柯文哲市長也都支持這條道路的興建，中央部會站在一個高度上跟地方政府充","  分溝通後就應該有所作為，就應該全力來推動，不是嗎？"],["王次長國材：我們是往這個方向……"],["洪委員孟楷：否則這樣建設案怎麼有可能會對整個國家的發展有益？往這個方向來做沒","  有錯吧！"],["王次長國材：我們是往這個方向，但是我們會儘量溝通。"],["洪委員孟楷：好，謝謝次長。"],["主席：請李委員昆澤發言。"],["李委員昆澤：（9時28分）主席、各位列席官員、各位同仁。次長好，次長主要督導的業","  務是有關於道安、臺鐵、航運以及智慧交通，這是你主要督導的業務。"],["主席：請交通部王次長說明。"],["王次長國材：主席、各位委員。是的。"],["李委員昆澤：春節就要來臨，這是國人重要的節日，對於返鄉的人潮，目前你們有沒有","  掌握確實的人數？因為這關係到防疫車隊、防疫旅館能量是否充足的問題。"],["王次長國材：我們各個相關單位都會估計，比如說鐵路有估計，高速公路也會估計大概","  有多少人會使用它的運具或是道路。"],["李委員昆澤：大眾運輸不管是臺鐵、高鐵或是國道，相關人數有個初步的估計，我現在","  講的重點是有關於從國外回來的人潮，這關係到防疫旅館以及防疫車隊的問題，在防疫","  優先的原則之下，相關的防疫旅館、防疫車隊的調動是由CDC來做統一調度，對不對？","",""],["王次長國材：是。"],["李委員昆澤：交通部對於從國外返鄉的國人，目前對於民航局還有各公司相關訂位的狀","  況是否有掌握？"],["王次長國材：只要有訂位，應該都有掌握。"],["李委員昆澤：目前我們對於防疫的能量是否有整體的盤整？因為我要提醒次長，從往年","  來看春節這些國外返鄉的人潮，在2019年單日最高達到8萬8,676人，2020年也達到6萬","  8,663人，在春節期間要返鄉的入境人數每日平均高達6、7萬。當然由於疫情的衝擊，","  不會有6、7萬單日平均返鄉的入境人數，但是以最保守的人數推估，如果以3%的人數來","  看，至少也有1,800到2,100，在過去回來的入境人數最保守的估計，以3%來算也有1,8","  00至2,100的人數。以高估計來說，因為國際疫情的衝擊，臺灣是全球最安全、防疫做","  得最好的少數幾個國家之一，也許返鄉的人潮也會增加。看來交通部目前對於返鄉的人","  數還沒有確切的掌握，還是說王次長這也不是你督導的業務，你對這個人數還不是非常","  掌握，沒關係，回去必須要跟相關部門來做盤整。說明一下。"],["王次長國材：量會比去年或前年差很多。"],["李委員昆澤：當然是差很多。"],["王次長國材：差大概十分之一，我們覺得大概十分之一。"],["李委員昆澤：十分之一就不得了了，十分之一每天平均入境人數就有6,000人以上。不管","  是3%或10%、不管是1,800或6,000人，目前的防疫車隊跟防疫旅館能量明顯不足，以防","  疫車隊來看，平均的能量每天大概700人次，其實它最大的載運量可以達到2,500人次。","  目前在春節入境人數的最低、最保守的估計也要將近2,000人左右，防疫車隊最大動能","  可以載到2,500人，車隊必須要重整、盤點。現在來看防疫旅館，目前防疫旅館平日的","  使用率已經達到65%，住宿的總能量可以達到1萬6,000人左右，常態的住宿人數也達到","  1萬700人左右。平日就已經達到65%了，如果再加上春節入境返鄉的國人，能量是否足","  夠？這個都要趕快去盤點，而且要加強防疫車隊以及防疫旅館的管理，尤其是防疫旅館","  要有獨立動線，因為防疫旅館並不是整棟都作為防疫旅館，它是以樓層來作為估算的單","  位，對不對？"],["王次長國材：是，我跟李委員報告，剛才所提的第一個，十分之一大概是六、七千人，","  六、七千人回來事實上居家檢疫有一大部分都是在家裡，獨立的衛浴、獨立的空間，所","  以會把他分散一部分。第二個就是……"],["李委員昆澤：不過我就提醒你了，平日防疫旅館的使用率就已經達到65%了。"],["王次長國材：是。"],["李委員昆澤：平均的使用人數也達到1萬700人……"],["王次長國材：防疫旅館……"],["李委員昆澤：那住宿的總能量才1萬6,000人左右。"],["王次長國材：跟李委員報告，觀光局跟各縣市的防疫旅館窗口都有聯繫，隨時在彈性……","",""],["李委員昆澤：次長，這不是你督導的業務，不過我希望交通部儘快將防疫旅館及防疫車","  隊在年節期間對於返臺國人人數掌握，以及防疫車隊、防疫旅館準備的能量必須明確告","  訴國人、告訴社會大眾，請你來督導。"],["王次長國材：好，我來請他們寫。"],["李委員昆澤：另外對於郵輪觀光，郵輪還是先從防疫優先來談起，葉局長，你也清楚我","  們對於郵輪船員管理相當嚴格，比起機師來說嚴格許多，船員要入臺必須有30天的自主","  生活管理紀錄，而且必須還要再隔離14天，也必須有核酸檢驗，是不是？說明一下。"],["主席：請交通部航港局葉局長說明。"],["葉局長協隆：主席、各位委員。是，報告委員，誠如您剛才的說明，第一個，船員要上","  郵輪之前不能有任何染疫的紀錄，另外有30天的自主健康聲明書，入臺之後要居家檢疫","  14天，另外還要有PCR陰性的檢測結果。"],["李委員昆澤：好，這些都必須要嚴格執行跟掌握。另外對於郵輪乘客是以減半為原則對","  不對？"],["葉局長協隆：是。"],["李委員昆澤：減半為原則。而且不管是船員的房間、客艙及公共空間都必須保持通風對","  不對？"],["葉局長協隆：是，我們要求要獨立空調。"],["李委員昆澤：好，這個都要確實掌握。目前跳島及環島的規畫基本上都是從基隆出發，","  是這樣的狀況對不對？"],["葉局長協隆：跟委員報告，從12月開始到明年4月，從高雄出發的航次已經有21個航次。","",""],["李委員昆澤：必須要掌握，因為在目前跳島郵輪的旅遊狀況來看，高雄完全沒有，環島","  的航次只有11航次有停靠高雄港，這些都必須要去加強，我們希望以兩個月為期來看，","  平均每個月停靠高雄港5次，這樣的狀況說明一下。"],["葉局長協隆：跟委員報告，目前已經掌握12月到明年的4月有21航次會停靠高雄港，其中","  有三分之一、6航次以高雄港為母港。所以我們未來會請郵輪公司跟高雄地方的旅行業","  者加強合作，來增加郵輪靠港的航次。"],["李委員昆澤：請葉局長及港務公司來加強處理相關的環島及跳島郵輪，推廣高雄的觀光","  。當然都是要以防疫優先作為最高的準則。而對於靠泊費用，我們希望高雄港這邊能夠","  對於照顧高雄的觀光產業，以及從事相關產業的勞工照顧為原則，靠泊費應該要給予實","  質的減免，這點請說明一下。"],["主席：請交通部港務公司鍾業務副總經理說明。"],["鍾業務副總經理英鳳：主席、各位委員。目前對於郵輪船舶碇泊費都是大概減收50%。"],["李委員昆澤：我們必須去研擬，因為以高雄港來說郵輪規劃是有部分的落後，不管是跳","  島郵輪或環島郵輪，必須來想更好的促銷的方案，好不好？"],["鍾業務副總經理英鳳：好，謝謝委員。"],["主席（李委員昆澤代）：請陳委員歐珀發言。"],["陳委員歐珀：（9時39分）主席、各位列席官員、各位同仁。首先對於這次四個法案的修","  正審查，我對新任的葉局長跟運安會表示肯定，事前對於修正法案的溝通協調，包括運","  安會主委也親自出席來作協調，法案如果能夠周全的作事前準備，我們到這裡來就比較","  好討論，大家比較有共識。"],["主席：請交通部王次長說明。"],["王次長國材：主席、各位委員。是。"],["陳委員歐珀：首先我提到國際商港碰到損害賠償的時候，從簡報上的這個圖裡面就可以","  看到，這是碼頭，商港法會管、要賠償，這個是私人貨運公司的設施，商管法不管、也","  沒辦法賠償，所以損失很慘重，這個情形在國外沒有，所以我特別提出來修正，國際商","  港裡面，不管公有或民有的設施，其實都是屬於國際商港的設施，應該都要作處理。謝","  謝航港局葉局長以及相關單位有這樣的溝通。證物保全的問題也獲得運安會主委的說明","  ，因為運輸事故調查法第十四條及第十五條，在證據的蒐集跟保全方面已經有規定，所","  以今天的第七十二條之一就可以併第七十二條來作處理，這個方向我想大家有高度的共","  識，待會兒審查就比較方便。"],["王次長國材：是。"],["陳委員歐珀：我期待的是世界各國在港區管理都慢慢開放民營，所以未來這種事件會變","  成碰撞或損壞的時候及早作處理，不要已經發生卻沒有相關的法來處理，造成業者很大","  的損失。在追求國際化的時候也應該一併考慮一致性跟國際接軌。證據保全方面我想請","  運安會這裡如果相關業者或受損害的一方要證據保全也應該作提供的責任，這個我們有","  一個高度的共識。","   接著跟大家有關係，臺灣各類的車輛駕照必須要逐級並且隔年來報考，行之有年，但","  是我們看歐美日也沒有相關規範，是否符合時宜，我們要檢討一下。最近就因為缺工的","  情形，現在貨櫃，陽明海運應該也有這種情況，陽明海運在嗎？在，就是說貨櫃的海運","  需求量暴增，陽明海運最近業績也非常好，但是貨櫃聯結車駕駛卻找不到人。奇怪，相","  關的規定就是20歲以上才能報考營業小型車，滿1年才能考營業大貨車，再滿1年才能考","  營業大客車，再滿1年才能駕駛營業聯結車，這3年真的要檢討一下，很多貨櫃車也沒人","  駕駛，現在勞基法也有相關的規定，這個是與時俱進的法案，是不是公路總局這裡來說","  明一下？"],["主席：請交通部公路總局黃副局長說明。"],["黃副局長運貴：主席、各位委員。委員好，剛才委員關切的，事實上我們都知道不同車","  種所需要操縱的技術跟經驗都不同，所以才會有這樣逐級考照的設計。也跟委員報告，","  另外還有一個規定，假如持有大貨車1年半或是大客車半年的話，其實可以參加駕訓班","  ，受訓後經過考試可以縮短5個月，是有這樣的一個機制。不過委員所關切的缺工問題","  ，我也跟您作個說明，其實經統計全國有十萬一千多人擁有聯結車的駕照，全國的聯結","  車車輛卻只有四千多輛，所以基本上供給是大於需求的。另外從今年7月1日因為要因應","  這樣的缺工，年齡也從65歲延長到68歲，從統計來看的話，到現在已經有838位駕駛朋","  友申請延齡。所以剛才委員關切國內這樣一個逐級考照制度是不是可以調整？我們會參","  考國外的作法，來看看是不是還有可以調整的空間。"],["陳委員歐珀：剛剛副局長有提到，考聯結車駕照有很多人，但現在實際上從事需求量沒","  那麼多，事實上我的資料是來自於臺灣商港事業發展協會，這是全臺灣所有貨櫃裝卸業","  者共同的提案，他們實務上碰到這個困難，就是有困難才找我們，我們希望說能夠討論","  一下，公路總局是不是這方面要趕快討論？我今天有一個提案，早上我也跟你們局長通","  過電話，他也答應儘快來檢討。"],["黃副局長運貴：是，遵辦。"],["陳委員歐珀：接著我想討論一下陽明海運，過去在委員會裡面，多數委員對你們都有一","  些期待，今年陽明獲利暴衝，11月賺贏10年，這個標題很嚇人。但是我看了一下資料，","  在今年12月25日，經濟日報寫的，今年11月的稅前盈餘大概34.24億元，年增11.4倍；","  稅後純益27.05億元，年增7.4倍，11月實際上營收有152億元左右，年增率29%，月增5","  .2%，這都是實務上你們公布的數據。我真的是一則以喜，一則以憂，為什麼說喜？就","  是終於撥雲見日，因為疫情關係百年難得的好光景造就陽明獲利的暴衝，但是航運界就","  是起起伏伏。我看到這個標題嚇一跳，11月賺贏10年，過去10年沒有1個月賺這麼多，","  這個我同意，但是過去10年陽明海運虧損多少億？技術長你知道嗎？"],["主席：請陽明海運公司何技術長說明。"],["何技術長永順：主席、各位委員。報告委員，這個我不是很清楚。"],["陳委員歐珀：我粗略統計大概五、六百億元，所以估計虧損五、六百億，11月賺了三十","  幾億元，我們當然很高興，未來明年第一季，今年12月馬上到了，12月我相信也大概有","  三十幾億元，明年大概也是一樣。因為整個歐洲的疫情愈來愈嚴重，陽明海運都沒有走","  歐洲線，所以未來可以期待。但是不要自滿，現在鄭董事長上來以後，他在公司治理方","  面確實有一套，我看他應興應革都有在進行，我們本來也擔心他航務不清楚。","   但是在公司治理方面我提供一個想法，最近我看一篇文章，就是ESG即環境、社會及","  公司治理原則，簡單來講就是建議陽明海運可以導入這樣一個公司治理的原則，環境關","  懷、企業社會責任跟公司穩健治理這三個原則，因為是國營事業，所以在獲利的當下我","  給公司肯定。但是我剛才講了，航運界有一個周期，我們就是要把體質弄好，藉這次機","  會把財務管理好，這也是我們對新任董事長的期待。今天他跟我請假我也同意，因為業","  績好，我就說可以准你請假，業績不好，再讓他請假，我們對人民也是沒辦法交代，所","  以國營企業在這個委員會裡面，尤其我個人，不管哪一個國營企業，其實都應該要有營","  運績效的追求跟目標，這也是我們身為民意代表應該負的責任。尤其陽明過去虧損很大","  、很多，現在能夠在謝董事長及鄭董事長兩位前後任董事長努力之下，我們欣見有這樣","  的成果，今年你們應該也會有比較好的年終獎金，我也祝福你們，但是我覺得還是要戒","  慎恐懼，謝謝你們。"],["何技術長永順：謝謝委員的鼓勵。"],["王次長國材：謝謝召委。"],["主席（陳委員歐珀）：請趙委員正宇發言。"],["趙委員正宇：（9時50分）主席、各位列席官員、各位同仁。請教葉局長，上週12月24日","  有召開一場全國船代會的會議，對吧？"],["主席：請交通部航港局葉局長說明。"],["葉局長協隆：主席、各位委員。是的。"],["趙委員正宇：會中和會後都有人提到航港局的MTNet和港務公司的TPNet有重複登入和收","  費的問題，港務公司單一窗口的入口網站MTNet，大家搞不太清楚，請局長說明一下。","",""],["葉局長協隆：航港局的航港單一窗口是負責航政的監理事項，比如船舶的進出港、船員","  跟船舶的管理；港務公司是TPNet，負責港灣跟棧埠的作業、港口裡面以及包括倉儲等","  跟營運有關的作業。有關委員垂詢船代會的聯合會所提到重複輸入的問題，我跟委員報","  告，為了讓航商方便作業，基本上MTNet跟TPNet是有連動的，比如航商申請進出港之後","  ，打一次資料之後，我們就會連動到港務公司的TPNet，讓他可以申請船期和相關的引","  水申請。當天應該是臺中地區船代的朱理事長提到這個問題，我有請同仁瞭解，可能是","  他在某一個時間內做了這個申請，結果兩個在連動上發生障礙，我已經請同仁在這個禮","  拜……"],["趙委員正宇：應該沒問題了吧？"],["葉局長協隆：對，就是邀集三方，包括航商和船代，再確認有狀況的問題在哪裡，務必","  儘快做處理。"],["趙委員正宇：應該很快在一個禮拜內會解決吧？"],["葉局長協隆：對，沒有問題。"],["趙委員正宇：以後從MTNet進去就會做連結吧？"],["葉局長協隆：對。"],["趙委員正宇：收費的標準呢？要講清楚啊！"],["葉局長協隆：是，我們的收費標準也很清楚，跟委員報告，我們是航政監理事項，比如","  船舶的檢丈、船員的卸任職，這些監理的規費是由航港局收取，我們都是照規費的辦法","  去訂定標準。至於港務公司就不一樣，比如說船舶的泊靠費用，這個是依照港埠費率的","  規定，一個是航政監理的行政規費，另外一個是港埠費率的標準，項目不同，自然金額","  也會有所差異。"],["趙委員正宇：其實都已經電子化了嘛，應該都沒有問題。"],["葉局長協隆：是，沒有問題。"],["趙委員正宇：所以讓你在這個地方宣導，跟他們講一下。"],["葉局長協隆：好。"],["趙委員正宇：另外，我上次問過局長，航港局的社群網站效果不彰，你的Facebook臉書","  做得不好，最近有看到你們的航運小知識，有一些圖貼和圖案，現在就很多人來看了，","  所以委員講了，你們還是有進步、有改進。"],["葉局長協隆：謝謝委員，我們會持續努力。"],["趙委員正宇：現在海運跟空運運輸是最夯的，大家都會應用到，因為現在不能出國，大","  家要聯繫或是寄一些東西，現在越來越進步，所以委員講了，港務公司要認真去做。"],["葉局長協隆：是，謝謝委員。"],["趙委員正宇：繼續請教次長，前幾天發生外籍機師染疫造成的疫情，讓我們連續253天沒","  有本土案例給破功了，這部分很多委員都講了，我就不要再重複了，相信交通部已經做","  了改善措施。我們來看這個圖片，其實交通部有關防疫的措施和資訊在Facebook、LIN","  E和IG上都有，但是看的人數並不多，加好友的人也不會很多，反而是我們部長的IG，","  你自己看看有多少人！再者，國家災害防救科技中心屬於運安會，它有一百多萬人，那","  為什麼交通部的防疫資訊不放在運安會的國家災害防救科技中心？以提高防疫宣導的成","  效。次長認為如何？"],["主席：請交通部王次長說明。"],["王次長國材：主席、各位委員。災防中心主要是針對一些災害……"],["趙委員正宇：疫情不是災害啊？"],["王次長國材：特性不太一樣，比如說……"],["趙委員正宇：我是指宣導啦！我的意思是，既然他有一百多萬人的粉絲專業，你們就做","  宣導嘛！也可以放在部長的IG裡面，也可以宣導啊，他的粉絲人數也那麼多，總不能他","  一個人作秀嘛，對不對？交通部都可以嘛，就是宣導出去，這樣更方便。現在年輕人不","  是看委員質詢或是官員備詢，不是看這個東西，很多年輕人連電視都不看了，為什麼？","  他們都看網路嘛，是不是？"],["王次長國材：是。"],["趙委員正宇：像現在家裡的電話都不用了，大家都打手機，很多人都不知道哪個家裡的","  電話號碼是多少，是不是？"],["王次長國材：有關如何讓防疫資訊更廣泛的讓民眾知道，我們會來處理，是不是放在國","  家災害防救科技中心的LINE裡面？這部分我們再來討論。"],["趙委員正宇：再做討論啦！，我覺得成效會非常好。"],["王次長國材：就是把效果擴大。"],["趙委員正宇：對，把效果弄大嘛！","   另外，平溪段的轎車被撞了，我們看這個圖，寫著「禁止通行」，次長有看到那個牌","  子嗎？"],["王次長國材：有。"],["趙委員正宇：這是民國初年還是清朝末年留下來的？實在是看不到！到底是真的不能進","  去嗎？還好平溪的區間車的速度很慢，而且車子也沒有那麼多，如果是一般的話，那可","  能會造成很大的交通事故和傷害。我現在要提出的是，這個牌子實在是看不清楚。次長","  ，現在站在您旁邊的幕僚人員是誰？"],["王次長國材：副局長。"],["趙委員正宇：我請教副局長，這個是不是看不清楚？我講的有沒有道理？"],["主席：請交通部臺鐵局杜副局長說明。"],["杜副局長微：主席、各位委員。是。"],["趙委員正宇：至少裝個反光導標嘛，也可以啊！倒是不用把牌子拿掉，只要重新上漆，","  重新把它標示清楚，好不好？"],["杜副局長微：是。"],["趙委員正宇：另外，前面有平交道柵欄，也要把它弄好，我不是叫你重新做，因為那要","  花比較多錢，不過至少可以把警告標示做好，有沒有道理？"],["杜副局長微：是。"],["趙委員正宇：這到底能不能通行？"],["杜副局長微：這個地方不可以通行。"],["趙委員正宇：那為什麼有人還可以通行？"],["杜副局長微：我們會加強處理。"],["趙委員正宇：這個還有私設道路啊，所以你要標示清楚，現在也沒有禁止標示，什麼都","  沒有啊！是不是？"],["杜副局長微：是，我們會加強這裡的阻隔跟管制措施。"],["趙委員正宇：就只有寫4個字「禁止通行」，現在沒有人在看這個，現在哪有人看那個字","  ？這個字還是要留下來，但是要把它標示清楚。"],["杜副局長微：是，我們會加大、加強。"],["趙委員正宇：禁止通行的標誌還是要做出來，同時要做反光導標，因為沒有燈光，還是","  要裝反光導標，晚上才看得清楚，才不會造成這些問題。"],["杜副局長微：是的。"],["趙委員正宇：還好這次事故是區間車，而且速度不快、車次也不多，現在還沒有造成人","  員傷亡，那以後怎麼辦？相信類似這種狀況還很多，不是只有這個地方，其他部分也都","  要加強一下，去檢查所有的號誌、標示是否需要更新，要重新裝好，可以嗎？"],["王次長國材：我覺得現行的標誌有點太小，而且不夠明顯，我會請臺鐵局改善。"],["趙委員正宇：對，要把它標示清楚，好不好？謝謝。"],["王次長國材：好，謝謝委員。"],["主席：請邱委員顯智發言。"],["邱委員顯智：（9時59分）主席、各位列席官員、各位同仁。今天我們審船員法，其實在","  過去這段期間，次長也非常清楚，很多人口販運的問題有一些潛在的危機，有關船舶滯","  留的處理，船舶一開始滯留的時候，當然沒有問題，就是按照船員跟船東的契約，可是","  久了就會出問題，所以我想要請教次長關於船舶滯留的問題，在2019年12月6日發生米","  達斯號擱淺事件，在同月13日昌豐號要進行拖救的時候也擱淺了，一直到現在都滯留在","  彰化大城岸際。其實當時航港局也有收到這個訊息，在2020年10月5日開第12次應變會","  議，最後在11月13日船員終於上岸求援，前後拖了將近1年的時間。船隻因為長期滯留","  而產生很多問題，比如說船東的財務有困難，應該要人道救援，甚至產生環境污染，所","  以我們希望航港局對這個部分應該要及早研議相關的作法，要積極來協處，因為這種事","  情以後還是會一直發生。","   就這個部分，我們要提醒一點，就是這也可能會衍生人口販運的問題，就是人口販運","  防制法第二條第一項第一款所規定的情形。我剛剛也有講過，在一開始的時候看起來沒","  有問題，但是日子一天一天的過去，船員沒辦法下船，因為船東可能會跟他講不能下來","  ，否則就會被警察抓走、可能會沒有薪水或可能違反臺灣的法律。因為這些外籍船員處","  於完全沒辦法自救、語言不通，也不諳我們臺灣法制的狀況，所以就會產生人身自由被","  拘束的情形。我跟次長說明一下，以米達斯號為例，局長應該也很清楚，他們都有一直","  向外界求援，他們喝的水大概是像這樣，他們吃的食物大概都是罐頭，其中有人說：W","  e              don't              want              stay              here","  anymore.他不想要待在那邊，但是他有沒有辦法離開？因為他們只聽到船東講的話，並","  沒有其他的資訊，所以他們也搞不清楚臺灣的法律到底是怎麼規定的，船上就像監獄一","  樣，你們瞭解我的意思嗎？","   各位可以想想看，我們自己如果身處這樣的環境，我們也會覺得很無助、很難過、很","  痛苦。其實有發生很多這種迫使船員滯留在船上的事情，我隨便下載了一個新北市政府","  的廣告，內容就是：防制人口販運是我們的責任，這當然就是說警政署、移民署跟各地","  方政府都是採一致的作為。外籍漁工如果有不平等的契約、工時很長、工資很低，遭船","  長暴力對待等等，都可能是人口販運犯罪。局長，你應該也要注意這個部分，看有沒有","  可能發生人口販運的狀況，如果有的話，你就要跟相關單位進行協處。"],["主席：請交通部航港局葉局長說明。"],["葉局長協隆：主席、各位委員。是，我瞭解。"],["邱委員顯智：像北斗星號也是一樣，請次長看一下，其實有很多情形都非常的嚴重，像","  北斗星號滯留在碼頭，船員都沒辦法離開，而且欠薪19個月，最近在大家的幫忙之下，","  北斗星號的船長才終於下船了。像米達斯號擱淺，欠薪9個月，有10個人留在船上；昌","  豐號擱淺，欠薪8個月；興廣號滯留在臺中港，也不知道欠薪幾個月；還有海洋先鋒號","  被拖進臺北港。所以有很多這種情形，在介入這些案件之後，你會發現其實他們非常的","  無助，他們能夠寄望的可能只有我國的交通部、航港局或移民署等相關機關，所以大家","  要一起來處理。次長，你們要真的非常認真來處理這些問題。"],["主席：請交通部王次長說明。"],["王次長國材：主席、各位委員。我們會從人道的立場，因為船東不負責任，就是把他們","  丟在船上，等於有點像讓他們自生自滅一樣。"],["邱委員顯智：對。"],["王次長國材：關於這種事情，我剛才有跟局長討論，就是航港局可能要有一個協助的SO","  P。"],["邱委員顯智：是，就是要建立一個SOP。"],["王次長國材：甚至對這些不負責任的船東也應該要採取一些法律行動。"],["邱委員顯智：對。"],["王次長國材：關於這個部分，剛才局長也有說他們最近也要開類似這樣的會議。"],["葉局長協隆：我們明天要開會。"],["邱委員顯智：因為這個真的很恐怖，局長應該也很清楚，他們吃這些食物長達四、五百","  天，有時候更長達六百多天。坦白講，我在登上北斗星號的時候真的嚇一跳，因為我覺","  得怎麼會有人生活在這樣的環境裡面。你看他們在離開之後跟神父說自己好像重新獲得","  生命一樣，你瞭解我的意思嗎？因為他們在船上已經變成好像被囚禁的狀況。","   最後，本席要討論商港法第五十三條的問題，如果這些船東或船舶所有人沒有履行相","  關的責任，航港局得限制相關船員離境，這個條文是規定「得」，對不對？但是我要跟","  局長講，如果船舶所有人已經棄船，拋棄了這些船員，都已經欠他們這麼多薪水，然後","  不管他們的死活，把他們留在船上，那你們覺得航港局限制這些船員的離境有意義嗎？","",""],["葉局長協隆：跟委員報告，重點應該是對船東限制的有效性。"],["邱委員顯智：對啊！次長，你也同意不應該再限制這些船員離境嘛！"],["王次長國材：應該是要針對船東。"],["邱委員顯智：坦白講，為了要讓這些船員離境，真的是非常辛苦啦！我覺得你們對這個","  部分真的要改進，有很多人來向我求助，然後我就必須要去進行協調等，其實是船東欠","  錢，可是你們最近就是限制昌豐號的兩位船員離境，你瞭解我的意思嗎？"],["葉局長協隆：瞭解。"],["邱委員顯智：次長，你們不能夠這樣啦！船東欠錢，都已經拋棄這些船員了，根本就不","  管這些船員的死活，我可以把這封信傳給你們看，他所寫的內容就是他太太得了COVID","  -19，小孩都沒有人照顧，昌豐號從去年到現在已經被扣了長達好幾百天，這不是船員","  造成的，而是那個船東的問題，所以我們不能再把這兩名船員扣住。局長是不是可以承","  諾會趕快就這個部分處理，然後解除他們的限制出境？"],["葉局長協隆：是，我們會馬上檢討。"],["邱委員顯智：這個不是開玩笑的。因為我們今天要審船員法，所以我還要跟次長、局長","  討論一個問題，就是國際勞工公約第23號公約所規定的海員遣返，次長剛才同意海員遣","  返有一個SOP，如果到最後我們真的讓他們下船了，在要遣返的時候，可能會出現一個","  問題，就是我們必須要去募款，甚至有些是我自己墊錢。關於海員遣返的作業流程要怎","  麼做，依第23號公約規定，假如船東不願意負擔讓海員回國的費用，那船舶會員國的主","  管機關應該要做遣送各該海員回國的安排並負擔所需費用，否則各該海員遣送啟程的國","  家或其國籍國得做遣送的安排，所以我們應該要去做遣送的安排，之後再要求登記該船","  舶的會員國償還費用，遣返該海員的費用得由登記該船舶會員國要求船東償還。局長，","  其實應該要根據這個國際勞工公約訂出一個SOP，這樣你們才會有一個依據。"],["葉局長協隆：是，我之前有跟委員報告過，我們已經有開過一次會，明天要開第二次，","  現在就是分事前、事中跟事後三個階段，包括事前怎麼樣確保它的保險，就是要確定有","  效，然後如果發生擱淺，怎麼樣對船東做有效的處理，才能夠逼他一定要出面負責，我","  們是朝這個方向在研議具體的做法。明天我在開第二次會議時一定會跟同仁講，包括委","  員剛剛所提到的第23號公約這個部分，我們在SOP裡面……"],["邱委員顯智：要有一個SOP。"],["葉局長協隆：對，我會再跟委員報告。"],["邱委員顯智：好，次長，希望你們繼續努力，因為我覺得這個問題真的是會層出不窮。","  另外，就商港法第五十三條第三項的規定，航港局是「得」，不是「應」，所以如果他","  在這樣的情況之下，應該要讓他可以儘快回家。"],["葉局長協隆：對，這個部分會馬上檢討，之後跟委員報告。"],["邱委員顯智：好。謝謝主席。"],["主席：邱委員，今天我們會處理這四個法案，請你一起來關心這個商港法及船員法的修","  正。","   接著請陳委員素月發言。"],["陳委員素月：（10時10分）主席、各位列席官員、各位同仁。次長早！今天委員會是針","  對商港法及船員法的部分條文修正進行詢答，現在本席來關心船員防疫的問題。我們看","  到12月連續爆出3名外籍船員確診的個案，一個是印尼籍的，一個是緬甸籍的，一個是","  印度籍的，目前這些當然都確定是境外移入的個案，可是我們看到其中這個印度船員的","  個案，他10月21日入境臺灣，到檢疫期滿，再到登船工作，一直到要出境時的自費採檢","  ，確定為陽性，我們再看到他的可能感染日，原則上，他是26日登船，可能感染日是2","  7日，在這種狀況之下，你們有沒有去實際瞭解他感染的來源是什麼？"],["主席：請交通部王次長說明。"],["王次長國材：主席、各位委員。事實上，他也有依照臺灣的船員防疫規定去做，但是這","  個潛伏期很長，細節部分應該是中央疫情指揮中心比較清楚，還是請局長說明。"],["陳委員素月：好，你簡單說明。"],["主席：請交通部航港局葉局長說明。"],["葉局長協隆：主席、各位委員。這個印度船員是依照外交途徑入境方案入境的，之後由","  包機方式離境，對於他感染的地點及來源，目前我們還在瞭解當中。"],["陳委員素月：目前你們還在瞭解。"],["葉局長協隆：是。"],["陳委員素月：我想這個也很重要，對於這個期間他接觸過的人，你們可能都要進行追蹤","  及防疫。"],["葉局長協隆：是。"],["陳委員素月：就這個部分，我想請教，12月1日疾管署宣布要啟動秋冬防疫專案，強化邊","  境檢疫等等，所以未來你們對於船員的邊境防疫有更嚴謹的措施嗎？"],["葉局長協隆：跟委員報告，依照目前我們的船員入境規定，第一、只有開放本國籍國輪","  和國籍航商的權宜輪這兩種船員可以入境來臺更換，這裡面不包括大陸籍船員；第二、","  入境方式只有兩種，一種是和一般民眾一樣，入境要居家檢疫14天，才可以進入社區，","  另外一種是指揮中心同意的，就是他不進入社區，入境直接送到集中檢疫處所，3天內","  取得PCR檢驗的陰性證明，才可以離境，這一種是以安排好班機的方式；只有這兩種方","  式……"],["陳委員素月：這是外籍船員的部分嗎？"],["葉局長協隆：對，這是外籍船員的部分，目前我們還是持續以這樣的方式進行管制。至","  於最近有少部分船員在14天檢疫之後發現陽性確診的情形，目前我們正和疾管署檢討相","  關作業環節，如果有需要，我們會再跟指揮中心提案，建議是不是採取更嚴謹的規定進","  行船員的管制。"],["陳委員素月：請教局長，我看到航港局10月5日公告暫停外籍船員得循外交途徑提報名冊","  後，辦理下船搭乘船員所屬國安排之專機返國。這和剛剛你講的不是矛盾嗎？你說3天","  之後，還可以搭專機返國。"],["葉局長協隆：10月5日公告的是外交途徑的入境方案，這個就不限我剛剛跟委員報告的國","  輪或國籍航商的權宜輪，這是對一般外籍船員，外籍船舶的外籍船員也可以適用，但是","  因為指揮中心考慮到最近疫情比較嚴峻，所以已經指示本局，目前這樣的外交途徑入境","  方案（就是取得外館的簽證之後就可以入境搭包機返國這個方案）要暫停執行，……"],["陳委員素月：暫時取消。"],["葉局長協隆：對，但是國輪和國籍航商的權宜輪還是可以持續進行。"],["陳委員素月：好。我們看到現在國外很多國家有變種的病毒，傳染力更強，這也是很多","  人非常擔憂的，我們也看到目前臺灣對疫情的防護做得非常好，最怕的就是境外移入的","  個案，所以不管是空運或是海運，都非常重要，對於海運，不管是船員或是漁船或是貨","  櫃輪，都要非常嚴謹。……"],["葉局長協隆：是。"],["陳委員素月：我們看到，在疫情的衝擊之下，航空公司的航運可以說是大幅衰退，可是","  在貨運部分，我們看到它只是稍微受到影響。我們看到報紙報導，甚至很多船運公司在","  疫情期間的營收比往年還好。我們也看到整個數據統計，國際商港貨物裝卸量只是稍微","  下降而已，這也顯示商港的活動包括人員的工作狀況及貨物的進出狀況還是非常熱絡，","  所以我們也希望在港口及海運部分的防疫要特別用心和加強。"],["王次長國材：好，一般來說，如果我們有措施，會和疫情中心討論，關於委員關心的這","  一部分，我們來研擬，看看有沒有更好的檢疫方法。"],["陳委員素月：好。接下來本席也關心一下觀光旅遊的部分，在疫情的衝擊之下，當然現","  在出國的機會變得非常少，但是國內旅遊變得相對熱絡，目前交通部尤其部長非常支持","  臺灣跳島郵輪政策，也著手推動2023年跳島旅遊年。針對這個部分，目前交通部的規劃","  大概是怎樣，可不可以請次長說明？"],["王次長國材：我跟委員初步報告，基本上，我們的跳島旅遊是內需，當觀光非常不景氣","  ，同樣由旅行社安排旅客搭乘各個郵輪進行臺灣旅遊，目前這個部分都積極在進行。事","  實上，各個旅行社對於這樣的方案是很正向的，他們也配合很多的在地觀光措施，當然","  目前臺灣本島的碼頭比較沒有問題，但是在離島部分，必須要以接駁方式，針對這個部","  分，我們有進行改善，比如在澎湖做一些措施，……"],["陳委員素月：就是港口的建設嘛！"],["王次長國材：對，比如增加水深這些建設。事實上，過去郵輪都是全世界在跑，如今我","  們發覺這個在國內也有市場，有相當多人滿喜歡……"],["陳委員素月：是。有關這個部分，我要回到防疫的部分，我們看到媒體報導全球第一艘","  復航郵輪「探索夢號」7月26日從基隆出發，前往澎湖、馬祖，展開4天3夜的航程。對","  於這樣的旅遊航程，我們要關心到這是一個比較密閉式的空間，也是一個群聚的場所，","  所以你們有什麼樣的防疫措施嗎？"],["王次長國材：我請局長說明。"],["葉局長協隆：針對跳島或環島郵輪的防疫措施，我們都訂有很詳細清楚的防疫手冊，包","  括船員必須從來沒有染疫的紀錄，要有30天的自主健康聲明書，入境後要經過14天檢疫","  、PCR陰性，之後再7天自主健康管理才可以到船上服務。此外，旅客的部分都要有30天","  沒有出國紀錄，且早晚都要量體溫，另外，隨船都有衛福部指派的部立醫院醫師提供相","  關諮詢協助，所以都有很完整的一套作業方式。航港局也會不定期派同仁上船檢查相關","  的落實情形，如果有跟手冊不符的地方會要求改正。"],["陳委員素月：好，聽起來是比船員上船工作的要求更嚴格，這樣的郵輪推廣我們當然是","  支持，我們也希望讓旅客能夠有一個安心的旅遊。謝謝。"],["主席：請許委員淑華發言。"],["許委員淑華：（10時21分）主席、各位列席官員、各位同仁。今年雖然受疫情影響，不","  過在1到9月份國際商港的貨運吞吐量跟去年相較是差不多的，可見整個國際貨物的往來","  還是滿頻繁的，在疫情還沒正式解除之前，我想港口也有可能會成為防疫的一個破口。","  商港法第二十一條有特別提到，遇難或是避難的船舶，如果有載運患傳染病或有可疑症","  狀之人，可能影響到國內防疫安全，且商港沒有處置能力的時候，可以拒絕入港。所以","  我想請問一下，在目前的防疫階段，防疫中心有沒有跟航港局討論相關的問題？萬一發","  生類似的情形時，我們會拒絕他入港嗎？或是我們可能會用什麼樣的處置方式？"],["主席：請交通部王次長說明。"],["王次長國材：主席、各位委員。細節的部分請局長說明。"],["許委員淑華：可以。"],["主席：請交通部航港局葉局長說明。"],["葉局長協隆：主席、各位委員。目前如果船上船員有染疫的情形，或是有疑似的狀況，","  我們都會跟疾管署派駐在各港口的單位詳細討論，究竟是要讓船舶入港，透過很嚴謹的","  防疫程序，讓他進入到我國的醫療處所進行醫療……"],["許委員淑華：也就是說一定是會讓他入港？"],["葉局長協隆：對，但是必須透過指揮中心，也就是疾管署在港口的單位做專業詳細的評","  估，而且在船舶入港時有相關的配套，比如船員如何做好隔離，在路徑移動的過程中，","  包括車輛的安排等等……"],["許委員淑華：我知道有一些後續的相關流程跟配套一定都要做好，但我的意思是，在條","  例裡，如果我們覺得他有一些可疑的，或是船上本來就可能有染疫者，我們可以拒絕他","  入港，但就你剛剛的講法，基本上你們不會拒絕他入港。"],["葉局長協隆：我們沒有一定把他排除在外，最近的案例是有讓他進港。"],["許委員淑華：在進港之後，再做後續的安排，瞭解。對於防疫的部分，現在大家比較關","  注的是航空業者、機場，但是港口也是一個滿重要的防疫關口，不管怎麼樣，我們都不","  希望這種事情發生，既然防疫中心已經有跟你們聯繫，我覺得相關的條例等等你們也可","  以再做細部的瞭解，畢竟如果他進來造成破口，後果相當嚴重。","   再請教次長，交通部在99年的時候就提出遊艇活動的發展規劃，希望藉由遊艇的活絡","  可以幫助經濟及觀光發展，從99年開始一直到104年陸陸續續修正、公告了船舶法、商","  港港務管理規則等等，希望可以健全各種法源，推廣遊艇。根據交通部最新的統計，我","  們現在有3處遊艇專用港，還有3處新規劃的遊艇港、6處商港、3處輔助港和20處漁港，","  都可以讓遊艇申請停泊。到目前為止，因為我們比較缺乏遊艇碼頭的設計規範，之前曾","  經提出過，但是一直都沒有公布、沒有實行，現在已經過了十幾年，剛剛陳委員也剛好","  提到，政府現在開始推動遊艇跳島的行程，針對碼頭的規範，不曉得現在的進度為何？","",""],["王次長國材：目前已經完成臺灣遊艇基地整體評估，如同剛才委員所提的，我們大概有","  一千多個席位，剛才所提到的包括後壁湖、龍洞等等有3處，我們也在各個地方推動，","  比如說大鵬灣目前也在推動，他把CIQS放在裡面，也可以做國際遊艇的進出，事實上航","  港局在遊艇基地的營運管理這部分，有一些事項也在進行中，但現在有個問題是遊艇港","  牽涉的管理單位很多，有我們的觀光局，也有農委會漁業署，也有縣市政府的農業局等","  等一大堆單位，所以現在院裡面希望由交通部做一個統一窗口，但是會個別發展，比如","  遊艇政策跟遊艇席位的規劃是由航港局來做，再由各個相關單位來進行遊艇港的建設等","  等，目前是這樣。"],["許委員淑華：對，如果政府也覺得遊艇發展是防疫階段後續的項目之一，碼頭的相關規","  範就必須儘速訂出來，次長提到它牽涉到各單位及地方政府，但實際上不管是日本、英","  國或大陸等其他國家的相關規範，其實我們都可以去參考，畢竟臺灣是一個海島型的國","  家，還是會受颱風或東北季風等等因素影響，所以在參考相關規範的時候，我覺得我們","  也必須把這些因素都考量進去，未來讓政府要推動的遊艇觀光業務可以儘速上路。","   我再請教一下，臺灣四面環海，沿海除了有海港碼頭，還有防波堤等港工設施，專有","  的平台及跨海大橋其實都包含在整個海洋環境中，遇到颱風的時候，就會造成很大的損","  失，譬如先前民國八十幾年的道格颱風等等，花蓮港、高雄港、蘇澳港等很多的港口都","  產生破損或有沉陷的現象，我們很多港工的設計其實早就已經達到使用的年限，或是應","  該提早去做更替。臺灣這十年來並沒有單位針對這些金屬材質做過一些檢測，當這些東","  西下水之後經過一些侵蝕、腐蝕，會造成什麼樣的影響？請問政府現在有沒有這樣的計","  畫，避免南方澳大橋的事情又再次發生，你們有沒有對於這部分進行一些盤點？"],["王次長國材：我請港務公司副總經理說明。"],["主席：請港務公司鍾業務副總經理說明。"],["鍾業務副總經理英鳳：主席、各位委員。有關於水下結構物，港務公司有做兩種措施，","  一種是防蝕的塗料，另外一個就是用鋁陽極的，我們大概5年就會檢測它的厚度還在不","  在，還有鋁陽極的效能還在不在，不在的話就會去補充，大概有這種……"],["許委員淑華：每5年會做一次檢測？"],["鍾業務副總經理英鳳：是。"],["許委員淑華：謝謝。","   次長，先前蘇澳大橋事件發生之後，政府立即針對國內很多橋梁進行安檢，這可以檢","  測出許多不安全的地方，並開始考量到自己的狀況，如果每5年都有做一個例行性的盤","  點跟檢查，這個是很好的。當然檢查出來之後，未來要怎麼樣去加強跟補強，政府也應","  該要給予更多的資源來做好這些的防護。"],["王次長國材：謝謝許委員的提醒。對於水下基礎，剛才也提到，這部分很重要，南方澳","  大橋斷裂事故之後，除了橋梁以外，還有水下基礎，這部分剛才港公司也談到。甚至5","  年裡面比較精細的一些作為，可以再提升，這部分可以請他們再加強。"],["許委員淑華：好，謝謝。"],["王次長國材：謝謝。"],["主席：請許委員智傑發言。"],["許委員智傑：（10時31分）主席、各位列席官員、各位同仁。剛才許淑華委員提到遊艇","  ，請教交通部、港務局、航港局及港務公司，對於超前部署疫後的觀光，或者是發展疫","  情內的觀光，你們現在有沒有想法？"],["主席：請交通部航港局葉局長說明。"],["葉局長協隆：主席、各位委員。針對疫情的部分，誠如剛剛委員所提，我們也是秉持林","  部長超前部署這樣的概念。海上觀光方面，有兩大部分，第一個是遊輪部分，航港局已","  經在12月16日公布一個遊輪的推廣獎助辦法，針對未來疫情解封之後，或是回復正常之","  後，可能會有一些遊輪願意來臺灣經營，我們透過獎助辦法，包括吸引他來踩線，或是","  辦理相關的論壇，然後行銷等等，還有包括試營運的航程，我們都有相關獎助的規定。","",""],["許委員智傑：這是針對遊輪，遊艇部分呢？"],["葉局長協隆：遊艇部分，有幾個重要方向跟委員報告。我們明年開始要設遊艇自駕體驗","  中心，因為現在遊艇畢竟購買……"],["許委員智傑：簡單說概念就可以。"],["葉局長協隆：希望民眾不用購買遊艇，就可以透過自駕體驗中心來體驗遊艇的樂趣。另","  外，我們會持續來辦理遊艇的推廣活動，就像先前委員有參加過我們在大港橋辦理的遊","  艇推廣活動。我們最近也修改了法規，把遊艇的持有改成共有制，也就是一艘遊艇可以","  很多人共同持有，解除以前單一持有的情形，把這個門檻降低。"],["許委員智傑：現在全國大概有多少艘遊艇？"],["葉局長協隆：應該一千出頭。"],["許委員智傑：只有一千多艘？"],["葉局長協隆：對。"],["許委員智傑：就是有一千多個停泊位置。"],["葉局長協隆：對。"],["許委員智傑：你知道有多少遊艇嗎？"],["葉局長協隆：一千一百多艘。"],["許委員智傑：據你們的資料，登記的遊艇有7,000艘。"],["葉局長協隆：那應該是含小船。"],["許委員智傑：遊艇登記艘數在這裡，其他6,000艘跑去哪裡停？"],["葉局長協隆：那應該是含小船，那個是小船的部分。"],["許委員智傑：所以那不叫遊艇，但是登記遊艇？"],["葉局長協隆：那是小船，就是總噸20以下的自用小船。"],["許委員智傑：自用小船也登記遊艇？"],["葉局長協隆：自用小船不是登記遊艇。"],["許委員智傑：不是啊！你這邊遊艇登記艘數是7,000艘，這是你們自己的資料啊！到底是","  怎麼樣？"],["葉局長協隆：我們的遊艇應該是一千多艘。"],["許委員智傑：這是你們給的資料啊！"],["葉局長協隆：它這個數字應該是把小船跟遊艇加起來。"],["許委員智傑：沒關係，會後查清楚再跟我說。"],["葉局長協隆：是。"],["許委員智傑：遊艇和遊輪跟港務公司有沒有關係？港務公司怎麼推動？"],["主席：請港務公司鍾業務副總經理說明。"],["鍾業務副總經理英鳳：主席、各位委員。遊輪的部分，當然跟港務公司有關係。目前就","  是配合交通部的一個政策，即藍色公路跳島旅遊部分。"],["許委員智傑：港務公司基本上是被動？"],["鍾業務副總經理英鳳：應該是被動，但是應該把我們的設施做好。"],["許委員智傑：OK！請教次長，因為我一直希望臺灣將來是高科技產業國、觀光文化國，","  我們到底要怎麼去思考，才能夠讓臺灣走向一個觀光文化國？臺灣是海洋國家，尤其高","  雄是海洋首都，關於全臺灣的布局，本席建議次長，交通部其實要帶頭啦！今天正好觀","  光局也不在，其實這是航港局很重要的任務，我認為航港局這個想法還不錯，至少航港","  局有去思考要怎麼樣去參與跟協助觀光，但我覺得那個格局可能還不夠，也就是說，今","  天臺灣遊艇跟遊輪走遍許多國家，我們的遊艇和遊輪其實都很強，在疫情之前，雄獅旅","  遊的大船都是跑世界，不走國內線的，現在是剛好在肺炎期間不能出國，所以轉型做國","  內的跳島旅遊、環島旅遊，這部分要給予肯定。但是疫情過後呢？他們又會跑國際線，","  因為比較好賺，所以我希望港務公司、航港局，尤其是交通部跟所屬觀光局，從現在開","  始趕快去做這樣子的思考，也就是說今天臺灣整個跳島或是環島的旅遊，其實只是一個","  點跟點的連結，除此之外，要思考在每個點，從觀光的角度要加入什麼樣的元素？包括","  一些吃喝玩樂或者一些水上活動，交通部觀光局有沒有去做這部分的思考？以前他們的","  強項就是遊艇、遊輪，比如Pattaya、峇里島，有很多人會去那邊做水上活動，或者是","  去那邊觀光旅遊，未來臺灣有沒有可能把這些點再創造得更好？目前我們的遊艇和遊輪","  因為不能航行至各國，所以只能在國內，你們要把國內這個市場建立好，因為疫情過後","  ，他們可能又走國際線，國內線可能又沒了，你們要怎麼樣去把國際的人口帶到臺灣來","  觀光，包括遊艇，包括遊輪，包括水上活動，包括整個臺灣的點的布置，對此，交通部","  有沒有什麼樣的思考？"],["主席：請交通部王次長說明。"],["王次長國材：主席、各位委員。因應這次疫情，除了旅行社，甚至地方政府都有做一個","  重新的檢討，就是內需市場是一個根本，至於會不會如同剛才許委員所提的，疫情結束","  之後他們就離開，現在不會。以跳島旅遊為例，還是會繼續跑，以後inbound到臺灣以","  後，他們也可以搭我們的遊輪去環島。"],["許委員智傑：你說做什麼？"],["王次長國材：以後國際觀光客進到臺灣inbound的，他也可以搭我們的跳島遊輪，意思就","  是這個服務會一直持續，未來會有國際遊輪、環島或跳島的遊輪。剛好這一次讓旅行社","  深度瞭解臺灣的觀光資源，事實上許委員也知道，他們到每一個點，譬如到高雄或花東","  ，每一個點安排的旅程是很精緻的，也等於是利用這個機會把臺灣的觀光優勢找出來。","  這個部分會一直持續，以後變成到臺灣來的服務，所以這個部分他們應該會繼續。"],["許委員智傑：最後跟次長建議，希望交通部可以做整體的規劃。有關今天我們在國內的","  這些跳島旅遊，次長的講法是以後可以吸引很多國外的進來。"],["王次長國材：如果他們進來，當我們遊程的一部分……"],["許委員智傑：我可以跟你打賭，當疫情過後，這些跳島旅遊的郵輪還剩下多少？其實我","  希望除了自然的點以外，交通部和觀光局也要注入格局、關照及資源。現在自然的點已","  經算是不錯，但是與世界比較，就不一定是這樣。"],["王次長國材：瞭解。"],["許委員智傑：最後跟次長及交通部特別提醒一下，對於觀光文化國、藍色公路、環島旅","  遊、水上活動等等，交通部是不是做一個整體的規劃？等疫後，世界的人才會過來，我","  們才會變成觀光文化大國。"],["王次長國材：關於這部分，現在及未來交通部要有一些盤點及規劃。"],["許委員智傑：是的，我希望交通部主動出手，就是這個意思。"],["王次長國材：好。"],["許委員智傑：謝謝。"],["王次長國材：謝謝。"],["主席：請魯委員明哲發言。魯委員發言完畢後先處理臨時提案。"],["魯委員明哲：（10時42分）主席、各位列席官員、各位同仁。次長，今天很多委員都關","  心同樣的一些問題，今天航政司也有來，可能有一些政策都有相關性。長榮的紐籍機師","  發生事情，過程就不描述了，讓大家的目光又再一次聚焦，臺灣本身的防疫做得非常努","  力，對於可能來自國外的破口，希望能夠消弭於無形，所以在航空公司部分，我們前一","  陣子提出很多討論。事實上在航港局，甚至有一些從國外回來的船隻，不管是商船或者","  貨運，你們早上也有說明你們所做的管理。現在所有本國籍的船員如果從國外回到臺灣","  之後，是不是都要14天集中式的居家檢疫？"],["主席：請交通部王次長說明。"],["王次長國材：主席、各位委員。14天。"],["魯委員明哲：14天嘛。"],["王次長國材：對。"],["魯委員明哲：在哪裡居家檢疫？"],["主席：請交通部航港局葉局長說明。"],["葉局長協隆：主席、各位委員。報告委員，船員的居家檢疫就是……"],["魯委員明哲：就由船東？"],["葉局長協隆：對。或船代安排到我們認可的防疫旅館，來進行……"],["魯委員明哲：認可的？10月份怎麼有媒體報導非地方政府認可的也有？我希望你們能稍","  微注意一下，很多事情不要等到真的發生以後才來考量。請問到現在為止，防疫期間有","  多少本國籍的船員做集中的居家檢疫？人數是多少？"],["葉局長協隆：到11月底總數是1,233人。"],["魯委員明哲：1,233人，目前有沒有違規或任何紀錄？"],["葉局長協隆：目前我們的瞭解並沒有違規的情形。"],["魯委員明哲：完全都沒有問題，也沒有在居家檢疫期間到街頭等等，真的都沒有喔？"],["葉局長協隆：航港局已經要求船東或船代在檢疫期間要確實做好管理工作。"],["魯委員明哲：我要特別請你注意一下，他們到底在哪些場域檢疫？第一個，你要確保是","  地方政府或指揮中心認可的相關防疫旅館，因為只有認可之後，他們在旅館內才會有防","  疫的機制，才會有人的分流，不然都是假的，一堆人進進出出，不但自己沒做好防疫，","  還傳給別人，這點非常重要。請問留守的船員呢？就留在船上，你們不管，也是船東的","  事，對不對？"],["葉局長協隆：是。"],["魯委員明哲：有一個假設性的情況，就是這些船員入境，我們為什麼要給他居家檢疫14","  天？如果外籍船員有特殊申請，要在3天以內出境，如果檢疫合格，我們也可以用某種","  方式，讓他入境再出境。這一切的假設就是擔心從國外回來的船員中間可能帶有新冠病","  毒，我們的假設是這樣。即使我們管不到船上，你還是必須要瞭解，因為一旦在臺灣港","  口停泊的船隻，再到其他地方，未來算不算臺灣輸出的，都不知道，因此我希望你們注","  意一下。","   最後一個建議，關於現在的防疫手冊，我們問了一下，你們是不是只有中文的？"],["葉局長協隆：我們針對船員有定「健康管控措施作業原則」，這個是有中英文。"],["魯委員明哲：有中英文？"],["葉局長協隆：對。另外，針對國際及國內航線的，我們有一個類似懶人包，叫做「防疫","  情報站」，是中文的形式。"],["魯委員明哲：好。我聽說過去中國大陸籍的船員比較多，現在好像是印尼、菲律賓籍的","  比較多。你要注意，菲律賓籍看得懂英文，但如果是印尼籍或其他國籍，我建議你們給","  他重點翻譯一下，好不好？"],["葉局長協隆：是，我們趕快來處理。"],["魯委員明哲：第二個問題，請教及建議次長，今天有消息指出BNT與輝瑞的疫苗優先出來","  ，效果如何？但是它要零下70度的運送冷鏈。連德國相對在歐洲是比較先進科技的國家","  ，我們發覺下鄉到該國一些城市時，還是出現一些問題，不由得讓我們擔心。衛福部可","  能30日才會正式宣布，現在聽說大概有可能拿到3種疫苗，其中第二類的莫德納大概要","  負20度的保存環境，然後BNT及輝瑞要負70度。這個部分，我知道你們跟航空公司都開","  過會，結論怎麼樣？有沒有問題？"],["王次長國材：請問是指冷鏈物流的部分嗎？"],["魯委員明哲：對。"],["王次長國材：目前沒有問題，國內有幾家是專門做冷鏈物流的專業業者，剛好上次我們","  開研討會，目前他們的相關設施都OK。除了疫苗以外，他們對於一些醫藥設施，過去是","  農產品，對於冷鏈部分的未來性，他們是看好，所以他們也希望未來在我們港口的一些","  倉儲區裡面可以有冷凍物流來做倉儲的工作。我想這部分目前是有幾家都OK……"],["魯委員明哲：次長剛剛講的，我是希望你講「還要努力」，不要講「沒問題」，我聽到","  「沒問題」是最大的問題。過去他們的食品在冷凍保存過程中溫度要求與我們現在的溫","  度要求相比，有很多可能要新的設備，甚至監控設備，我們希望你們要以更嚴謹的方式","  處理，好不好？"],["王次長國材：有關這部分，我們再深入瞭解。過去業者在這方面已經投入很多。"],["魯委員明哲：整個冷鏈物流是滿多的，但我真的比較擔心到了國內之後，因為要分發到","  第一線，勢必要有一個大的冷鏈倉儲區。你說業者有冷鏈，但是它還有自己的產品要持","  續進口，它到底有多少的capacity可以出來，並且達到負70度或其他溫度，能夠專業來","  做這個部分？我真的希望你們好好地研究。","   最後海運部分，我聽到太多的陳情，我相信交通部，不管是航港局或航政司，因為海","  運的運費漲不停，今天我知道陽明海運也有來，他們也很無奈。你們回答是市場機制，","  我同意，它不但是市場機制，而且航運─不管是船也好、飛機也好，如果是國外的，還","  涉及停泊權！如果某個地方生意不好、價格不好，就會停到別的港去。所以確實涉及市","  場機制這個複雜的問題。但我也要提醒一下，如果市場機制漲破臺灣經濟，你們身為政","  策單位，自己心裡要有一道天花板，也就是說，極限天花板真的要有一個。若說什麼天","  花板都不要，全靠市場機制，那中央銀行其實也不應當說今年被美國列入干預匯率國等","  等，多難聽啊！為什麼？臺灣貿易立國，外貿依存度這麼大，很多合約一年一約已經算","  短了，還有三年一約，美金匯率多少都已敲定的。當然，疫情關係影響全世界，沒辦法","  ，可是我是說真的，要是衝擊國內經濟，你們預估各產業運輸成本，因為臺灣產品一定","  要運輸到國外，如果超過一定程度，可能會倒多少公司、傷害多少經濟時，就要拜託一","  些船運公司配合啦！","   面對缺櫃情形，港務公司也好、或相關單位航港局也好，你們認為大家都在搶櫃，未","  來有何影響？希望你們也超前部署、超前考量，好不好？"],["王次長國材：是。"],["魯委員明哲：好，我給你們這樣的建議。"],["王次長國材：謝謝。"],["主席：現在處理臨時提案。","委員陳歐珀等提案：","   案由：台灣各類汽車駕照依序設有小型車、大貨車、大客車及聯結車等四個層級，且","  設有必須逐級並隔年才能報考之經歷年限。例如欲取得聯結車駕照，必須先經歷小型車","  一年、大貨車一年、大客車一年，如此最快也要三年後才能報考聯結車駕照。鑑於目前","  貨櫃航運大爆發，貨櫃車駕駛缺工嚴重，此依序逐級、隔年報考之經歷年限已造成缺工","  瓶頸；再者歐美日各國皆無此相關規定，實有務實修正之必要。爰提案建請交通部於二","  個月內督促公路總局檢討各類汽車駕照必須逐級隔年報考之規定，以符合實務需求。","                  提案人：陳歐珀    許智傑    趙正宇    邱顯智"],["主席：請問各位委員及行政單位有無異議？"],["黃副局長運貴：同意辦理。"],["主席：照案通過。","   臨時提案處理完畢。如有委員對上述提案補簽，列入紀錄，並刊登公報。","   請何委員欣純發言。在何委員欣純發言之後，休息5分鐘。"],["何委員欣純：（10時52分）主席、各位列席官員、各位同仁。我同樣關心剛才魯委員提","  到的問題。從空運來講，空運在第二季是賺錢的，第三季虧損，固然有其環境與疫情因","  素，但我倒是想請教交通部王次長，你認為第二季賺錢、第三季虧損的原因是什麼？"],["主席：請交通部王次長說明。"],["王次長國材：主席、各位委員。據我所知，中華航空其實都在虧錢，是最近才開始賺，","  這是華航的情況，主要是國際運輸與海運一樣，國際貨運的運價漲了兩、三倍。"],["何委員欣純：應該這麼說，今年、也就是2020年疫情發生，第二季因為有一些防疫物資","  要運送、大家要回國這類需求量增加，所以國籍航空在第二季是有盈餘的。但是，過了","  第二季之後，因為空運成本原本就比較高，有很多非緊急或因為疫情拉長導致部分防疫","  物資慢慢運送，移往海運，所以第三季才會看見國籍航空公司大部分都呈現虧損。在現","  在這個時候，我們對國籍航空公司其實只有一個期待，第一就是把臺灣的國民安全地送","  回臺灣，比如說這次從英國送了一百多位旅英臺灣人或外籍人士進入臺灣。我們的防疫","  措施做得好，我知道，昨天我們也從各大媒體看到，每一個防疫環節都做得非常到位，","  第一要確保的就是安全，第二是防堵，因為英國有變種病毒。","   第二個期待是什麼？是期待國籍航空公司在我們採購到疫苗之後，國外疫苗能安全地","  運輸回臺灣，而且是以最快的速度，讓國人能夠有疫苗可以接種，對不對？"],["王次長國材：是。"],["何委員欣純：我只是要提醒次長，我們對於這些國籍航空公司一向都很支持，也很關心","  ，針對虧損部分，政府未來是否應該做什麼樣的補助或扶持，協助這些國籍公司？我相","  信這是很重要的事。","   第二點要談到剛才講的，航運業因為環境的轉移，過去虧損了很久，現在反而因為運","  價大漲，賺了很多錢。我在基層跑動時，由於在我的選區有太多中小企業，我都會跟大","  家講，要是現在買到航運公司或海運公司的股票可是笑呵呵。但是，若是要外銷出口，","  看到海運與航運的價格，可就要哭了。","   我做了一個表，顯示今年的海運運費比起去年，美國線漲10倍，韓國線屬於我們亞洲","  線，漲了4倍。蔡英文總統就提到，在後疫情時代，臺灣中小企業能夠在世界產業鏈重","  組的情況下，第一受惠於接到轉單效應，第二是因為卡到最關鍵有利的位置，所以經濟","  成長與出口量一直增加，明年度經濟成長率在全世界甚至預估是排在前幾名的啊！問題","  是經濟固然在成長、訂單量在成長，但接到了訂單，有辦法運出去嗎？這就是我們現在","  第一個要擔心的，接到訂單之後，產品能不能出口、出得去嗎？第二，雖然接到了訂單","  ，但中小企業、傳統產業的獲利本來就比較微薄，可能因為航運費用大漲，吃掉它的獲","  利。我們就看到，現在三大上市海運公司業績狂飆，這當然對航運公司是好事，買到他","  們股票的股民、國民當然也覺得很高興，但是海運旺，出口業就很慘。我記得在前幾日","  的新聞中看到，整個紡織產業也在拜託政府協助，足見這部分讓大家苦不堪言。我的選","  區也有手工具、汽車五金零件、包括健身器材的所有零組件，還有工具機、機械產業等","  等，所以在這個情況之下，政府能拿出什麼措施協助這些需要外銷出口的產業，共同讓","  我國的經濟成長率一如預期，在今年後半年與明年都能繼續推高？這個問題，我雖然也","  會問經濟部，但針對運輸部分，我就要問問交通部到底有沒有掌握。"],["王次長國材：海運貨物的運價是由全世界決定，是世界競爭下的產物，意思是……"],["何委員欣純：我當然知道，剛才魯委員也提到有其市場機制啊！可是如果市場機制已經","  超乎我們的預期，而且事實上在現在這個情況下，貨物出不去、獲利又被吃掉，那麼光","  有經濟成長率有什麼用？"],["王次長國材：這個部分，我們可以跟……"],["何委員欣純：所以我希望你們注意到這個問題啊！你們要有政策評估能力，也就是碰到","  這個問題、這個狀況，你們認為政府能拿出什麼樣的政策協助這些出口產業？對不對？","",""],["王次長國材：是。我想對於出口業來說，航運運價漲了很多，但我剛才也提了，各國航","  運都漲，不是只有臺灣。"],["何委員欣純：我當然知道它有環境背景。"],["王次長國材：每國都有。針對這部分，或許可由航港局了解一下有沒有方法可以協助，","  尤其是對於出口業者。"],["何委員欣純：次長，你到現在才說要協助了解，我都覺得慢了好幾拍，因為漲幅的這個","  狀況不是今天才發生，是從疫情開始之後就慢慢加溫，延續到最近這幾個月；以前是一","  季報價一次，現在是一週報價一次，還掌握不到。我的意思是交通部對於後疫情時代本","  來就應該有所掌握，這是第一點。第二，是在掌握之後，已有很多委員告訴你們缺工、","  缺櫃問題，大家都在搶，問題是交通部航政司與航港局難道會不知道？"],["王次長國材：我們了解，但我也要向委員報告，航運界大概以4年為一週期，大部分時段","  都虧損，到了某一年則會爬起來。"],["何委員欣純：要有具體作為啦！"],["王次長國材：交通部認為，價格是國際供需下的產物。"],["何委員欣純：所以你要先了解嘛！當然，這是我的提議，也許你們自己的駐外單位可以","  去了解，航港局或各港口的主管單位與國際港口也都有交流，那你們應該協助嘛！第一","  是協助廠商與報關行，因為很多報關行與廠商其實不了解國際情勢的，所以首先要協助","  的是通關的防疫措施。第二，對於剛才講的缺櫃、缺工，你要有一套因應方式，或是政","  府有什麼樣的具體作為可以告訴國內中小企業或出口廠商，對於各國這樣的狀況，臺灣","  政府與廠商站在一起，可以協助他們如何因應嘛！","   搶櫃雖說是市場機制，但政府總也要有個角色！對於各國航運港口與其櫃位吞吐狀況","  ，起碼要做到資訊公開、透明，讓這些出口業者能夠有清楚的概念，至少也比較不會感","  嘆政府都沒幫他們做事。"],["王次長國材：我會請局長針對剛才談到的去研究。在空櫃方面，初步看來，問題在於取","  櫃時間太長，但目前也在改善。"],["何委員欣純：改善的具體措施請提供書面資料給我。"],["王次長國材：好，就是希望周轉得快一點。","   至於剛才何委員提到的，我請航港局召開會議，針對您關心的問題了解一下。"],["何委員欣純：要了解。","   還有一點在航業法第二十二條有提到。我剛才指出價格高漲，事實上，條文就規範：","  「航政機關認為有不合理或不利於國家進出口貿易或航業發展者……」，所以政府是有手","  段的。我們當然尊重市場機制，不見得要用到法規這樣的手段，但我還是希望你儘快召","  開會議，好好了解、盤點，然後拿出具體因應作為。"],["王次長國材：我會請航港局召開一場會議，也請何委員辦公室參加。"],["何委員欣純：好。"],["主席：現在休息5分鐘。","休息","繼續開會"],["主席：現在繼續開會。","   請林委員俊憲發言。"],["林委員俊憲：（11時9分）主席、各位列席官員、各位同仁。我想請教交通部王次長，另","  外，路政司人員是否列席？"],["主席：沒有，有航政司人員。公路總局也有人來。"],["林委員俊憲：請教交通部王次長，計程車公會曾經針對一起事項陳情，我也反映給交通","  部。國內現在已經將Uber納管，而計程車公會檢舉的是Uber有40件違規，這40件違規都","  是具名檢舉，而且對於時間、地點，每一筆都寫得非常詳細，9月24日就送到交通部，","  等了一個月卻完全沒有消息。我在10月22日接到相關資料，也覺得內容非常明確、清楚","  ，於是請交通部路政司查查看是否屬實。交通部路政司在10月22日告訴我需要一個月進","  行路測，畢竟需要查證嘛！這點合理。從10月22日起算一個月，到了11月，卻又完全沒","  有消息。我再催路政司，路政司也不理我。我請助理打電話去，路政司一位朱姓科長辦","  公室連續掛我三次電話，也不理我喔！不理我沒關係，但還是要去複查啊！難道因為交","  通部怠惰、不理我，我就放棄嗎？路政司拖我時間，拖到12月11日，總算在40筆中查了","  17筆。怎麼查呢？很簡單，在與這40筆同樣的路段、時段，也就是每天在同樣時間、地","  點測測看Uber有沒有違規，結果有17筆違規、百分之百違規。也就是說，路政司調查也","  顯示，確實如同檢舉內容，儘管在40筆中只挑了17筆去查，結果違規率就已達百分之百","  ，但路政司還稱要釐清責任云云，沒有關係。","   現在我們要討論比較重大的問題，就是既然希望將Uber納管，也希望維持一個傳統計","  程車和Uber，也就是大家都可以共同存在的市場，希望創造司機與消費者雙贏，但我現","  在發現Uber的問題、第一，Uber的價格會跳動喔！Uber是透過app告知消費者從這端到","  另一端要多少錢，計程車則是跳表。而針對計程車的計費表，交通部是有要求的，每年","  都要受到檢查，而且有封條，可說受到管制，司機要是動了表，就屬違法，是不是這樣","  ？"],["主席：請交通部王次長說明。"],["王次長國材：主席、各位委員。是。"],["林委員俊憲：計程車司機的表不能調，但是Uber","  app上顯示的價格可以隨意調。有消費者向Uber客訴，他同時訂了Uber，後來app顯示取","  消，再訂一次，價格卻漲了一倍，本來是九十幾元，卻跳到一百八十幾元。該消費者客","  訴十幾次，但Uber不理他，後來消費者提告。該消費者強調不是為了錢，而是質疑都在","  同一個時間，點選完之後被取消，消費者再訂第二臺車，沒有理由漲一倍吧！結果Ube","  r把錢退給消費者。次長，Uber把錢退給他，請他不要告了，Uber承認錯了！我現在要","  請教，現在對於Uber到底要不要管啊？"],["王次長國材：剛才談到，Uber是透過app計費，但我們有一個要求，對於同一個路段不得","  低於計程車的費率。"],["林委員俊憲：沒有錯。"],["王次長國材：針對剛才你提到那幾個個案，包括那17筆，就我所知，他們最近剛好也在","  積極處理，如果最後查出這段價格是……"],["林委員俊憲：那17筆都違規啦！"],["王次長國材：但那是以40筆來看。就我初步了解，一般以app計費時，好像因為是以地圖","  推估，可能會有一些誤差，所以他們也在釐清是誤差還是故意。我想，沒有關係，這部","  分只要……"],["林委員俊憲：這樣需要花3個月嗎？在9月24日，計程車公會就具名檢舉了。由於你們一","  個月不理，計程車在10月22日來我的辦公室，我的辦公室也將資料轉給路政司，轉到1","  1月，路政司非但不理我，還掛我們電話。"],["王次長國材：這點很奇怪，對於掛電話一事，我會去了解。"],["林委員俊憲：你去問那位朱科長啊！你就問問看那位朱大慶科長啊！"],["王次長國材：是，我去了解。"],["林委員俊憲：後來，我曾請你們的聯絡人去問他為什麼不接電話，他說不敢接。哪有什","  麼不敢接？而且事情還是要處理啊！後來40筆抽了17筆，也證實違規率百分之百，17筆","  都違規啊！業者固然宣稱是電腦軟體計算困難、誤差等等，但你接受嗎？這樣豈不是不","  能管？"],["王次長國材：據我了解，現在是車安中心在做，所以車安中心會比較清楚。"],["林委員俊憲：好。","   但現在有兩個問題：到底是Uber自己亂調，還是交通部的檢測有問題？也就是說，是","  Uber擅自調整計費器，還是交通部的檢測系統有問題？你剛才提到車安中心，所以我也","  要請車安中心去了解。我聽說，根據車安中心一開始寫出來的報告，是交通部的檢測系","  統有問題，結果被路政司退回、要求重寫，因為不能寫自己人不對，要把責任推給Ube","  r。不曉得路政司不接電話、不理此事是不是因為這樣？車安中心最早的調查結果顯示","  為交通部的檢測系統有問題，檢測出來的結果查不到違規，哪有說報告還要退回的？路","  政司還要求車安中心不能把責任歸於交通部，要寫Uber。這是人性問題，合理啦！畢竟","  人都會推卸責任。但是現在違規已經這麼明顯，你們不能不處理了。我們希望Uber能在","  這個市場上一樣遵照遊戲規則，只是大家各自有不同市場區隔，有些乘客喜歡搭計程車","  ，有些乘客喜歡Uber，甚至有些區域有Uber，有的地方根本沒有Uber啊！"],["王次長國材：是這樣的，如果業者擅自調整計費，就要看是不是Uber公司的問題，就這","  部分，我們就按照相關規定處理。我回去之後會請路政司加速，也會再了解一下，我並","  未主管路政，但我回去以後一定會加以了解。"],["林委員俊憲：已經拖了3個月！"],["王次長國材：林委員，我今天回去會請他們趕快處理。"],["林委員俊憲：好，謝謝次長。"],["主席：請陳委員椒華發言。"],["陳委員椒華：（11時18分）主席、各位列席官員、各位同仁。次長，你知道現在最嚴重","  的國安問題是什麼嗎？我說的是與內政有關的。"],["主席：請交通部王次長說明。"],["王次長國材：主席、各位委員。資安問題嗎？"],["陳委員椒華：除了資安，還有呢？"],["王次長國材：疫情應該也算吧！"],["陳委員椒華：疫情是國安問題，還有沒有？少子化是不是？"],["王次長國材：對。"],["陳委員椒華：糧食安全是不是？"],["王次長國材：是，但不是本部主管，我比較不清楚。"],["陳委員椒華：少子化的確很嚴重，與現在的國家安全應該息息相關。","   次長應該也知道郵政員工工作很辛苦，對不對？除了外勤現在因為疫情，所以有很多","  外送包裹，甚至內勤也是，分配到的相關工作量應該也會增加。中華郵政自2003年改制","  公司化以後，調整人員進用制度，分為改制前具公務人員資格的轉調人員以及改制後的","  職階人員，這兩種員工同工不同酬。本席要向次長表達的是，現在這些後進人員應該比","  較年輕，對不對？"],["王次長國材：是。"],["陳委員椒華：面對少子化，對於這些年輕員工其實應該給予多一些支持，讓他們買得起","  房子、願意生產，對不對？"],["王次長國材：是。"],["陳委員椒華：在加給方面，他們覺得同工不同酬，例如改制前的內勤有4,800元加給，改","  制後內勤都沒有加給；改制前外勤有6,000元加給，改制後外勤就只有3,500元收投津貼","  。部長去年6月曾宣布全面加薪，其中2萬6,000人受惠，但這項5,900萬元預算屬於主管","  加薪特調案。其實現在很多主管年紀比較大，而最需要加薪的應該不是這些年紀大的主","  管，而是如同剛才本席提到的，應多支持年輕的郵政員工，讓他們同工能漸漸同酬。問","  題是新舊制差距是否能解決？本席在上個月18日曾質詢，也有其他委員質詢、關心這個","  議題，中華郵政承諾一個月後要回應，但我們現在仍未看到具體方案。郵政員工多次詢","  問，本席也多次提案，這件事非同小可，畢竟與國安有關，次長可不可以回答，交通部","  或中華郵政能不能趕快提出具體方案？"],["王次長國材：我剛好代理過中華郵政公司董事長，對此也有所了解。過去主管加給已經","  處理了，剛才談到的則是非主管的職階人員，也就是92年以後進來的。事實上包括去年","  我們也在討論這個課題，主要是現行國營事業用人費率規定，用人費率比不能高於過去","  三年的平均，而中華郵政公司過去三年平均大概是十點多。這個意思是，剛才提到的非","  主管加給如果納入，用人費率會增加……"],["陳委員椒華：次長，你說的是目前制度面的加給嘛！"],["王次長國材：對，制度面。"],["陳委員椒華：我相信，若要從現行制度面慢慢調整到同工同酬，還要經過一些修訂，我","  也相信不是只有中華郵政勞工遭遇這種情形。"],["王次長國材：對，因為用人費率要除以總營收，第一，如果總營收增加，用人費率要增","  加就沒問題。但由於最近因為寄信等郵務部分業務降低，總營收沒辦法增加，這時用人","  費率只要一增加，用人費率比就會超過十點多個百分點啊！目前大概會有這樣的課題。","",""],["陳委員椒華：我是說，可以慢慢往同工同酬這樣的方向調整，有該修訂的，也拜託交通","  部趕快進行，因為我們知道，讓這些年輕的勞工，包括交通部整體國營事業相關勞工能","  得到好的照顧，讓他們願意生產，真的很重要。"],["王次長國材：好。中華郵政說一個月要回應，我不知道他們給了沒有，如果還沒給，我","  會請他們趕快給。"],["陳委員椒華：還沒給。"],["王次長國材：我過去在代理董事長時發現，公司內最重要的問題是沒辦法突破用人費率","  不能超過十點多個百分點這個問題。至於剛才談到是否要有更積極的作為，比如說國營","  事業的用人費率要不要更改，這點我們來努力一下。"],["陳委員椒華：好，能不能在一個月內提出報告？"],["王次長國材：因為10月18日已經同意給您報告，中華郵政應趕快……"],["陳委員椒華：對，那就儘快交給本席確定方案。"],["王次長國材：好，我請他們儘快給委員。"],["主席：請交通部也給本委員會委員與陳委員椒華關於處理情況的回覆，好嗎？大家都很","  關心。","   接下來登記發言的李委員德維、羅委員明才、李委員貴敏、邱委員志偉、孔委員文吉","  、鄭天財Sra","  Kacaw委員、鍾委員佳濱、楊委員瓊瓔、呂委員玉玲、林委員德福、張委員其祿、莊委","  員競程、高委員嘉瑜、林委員昶佐、蔡委員易餘及陳委員雪生均不在場。","   請劉委員櫂豪發言。劉委員櫂豪發言完畢之後處理法律提案。"],["劉委員櫂豪：（11時26分）主席、各位列席官員、各位同仁。現在受限於東北季風，而","  臺灣兩個離島，包括綠島與蘭嶼，運輸有兩種方式，第一是船，第二是飛機，其中飛機","  受限於東北季風，常常因為安全問題、側風問題，不能如期行駛，所以船運就顯得非常","  重要。在船運方面，最近綠島鄉公所也一再提出這樣的想法，就是希望在民營船舶之外","  ，也有公部門船舶行駛臺東與綠島之間，將來若蘭嶼有需求，也可能包括蘭嶼。當然，","  其中有相當一部分可能要由地方政府規劃等，但在交通部，王次長或航港局葉局長是否","  得知這樣的訊息？或有什麼是中央可以協助的？"],["主席：請交通部王次長說明。"],["王次長國材：主席、各位委員。我請航港局葉局長說明。"],["劉委員櫂豪：好，請葉局長說明。"],["主席：請交通部航港局葉局長說明。"],["葉局長協隆：主席、各位委員。據我們了解，臺東縣議會部分議員有這樣的提案。但委","  員也知道，其實臺東從富岡到蘭嶼、綠島有滿多民船提供服務，所以我建議縣府再考慮","  整個營運上的可行性與必要性。"],["劉委員櫂豪：局長，簡單地講，民營公司船舶其實還不算少，但因為是民營，所以業者","  有其自身考慮，如果公部門能有船隻，比如說在現在這種算是淡季的時間，其實可以給","  民眾另一個選擇，否則現在也不是旺季，民營船公司開的次數沒辦法與夏天相比。我們","  希望有公部門船隻，因為它就不是以營業、賺錢為主要或唯一考慮，而是以運輸為考慮","  。簡單來說，公部門可以做到剛好只夠付人事費、維護費、折舊，不求賺錢不要緊，但","  可以給民眾多一個選擇，就是透過公部門船隻通行。當然，地方政府提出這樣的需求，","  不可能全由中央埋單，應該是地方盡一部分努力，中央也給予協助，如果方案可行的話","  。既然局長也了解地方上包括議會、鄉公所有這樣的想法，那航港局能否也主動了解？","  坦白講，地方公部門要自己經營一條航線或船舶，也有要考慮的地方，畢竟有後續人員","  、訓練、折舊、維護等費用，其中有很多細節，但據我了解，其他離島好像都有。局長","  ，在其他有離島的縣市有沒有這樣的服務？"],["葉局長協隆：澎湖有車船管理單位負責公船營運。以我了解，臺東縣政府並沒有設置這","  樣的單位。"],["劉委員櫂豪：所以我才說其實不只是一艘船的問題，可能涉及後續營運問題。但既然地","  方有這樣的想法，我在這裡就必須要求航港局，因為這大概也不是編一次性經費就可以","  解決的。"],["葉局長協隆：是，還有後續運補。"],["劉委員櫂豪：後續還有人員訓練、維護、折舊、營運等很多面向的問題需要考慮。我希","  望航港局重視地方有這樣的需求。","   其實，我們也看到這樣的需求。旺季時遊客很多，離島居民要送貨也好、要回家，也","  都可能在臺灣本島與綠島、蘭嶼之間來往，但坦白講，第一個問題是可能因有其他旅客","  ，所以不一定有位子。第二，現在東北季風正強，又受限於不是旺季，而是淡季，船班","  又減少了，所以才會有這個想法。其實，在我的印象中，從上一任鄉長開始，也就是長","  久以來就有這樣的聲音，這屆謝鄉長當然也有這樣的想法，縣議會也包括縣政府，我相","  信大家都會認真思考這件事。不過，我們也沒辦法「講一個影，生一個囝」，也就是馬","  上處理就能生出一艘船，但我希望在這件事情上，中央與地方不分彼此，把這件事規劃","  好。如果確實有此必要，我們大家就一起努力，好不好？"],["葉局長協隆：好。"],["劉委員櫂豪：希望局長主動聯繫。"],["葉局長協隆：報告委員，我們會遵照您的意思，與縣府還有鄉公所聯繫。"],["劉委員櫂豪：對，如果後續有什麼樣的進展……"],["葉局長協隆：再向你報告。"],["劉委員櫂豪：麻煩你向我說明。"],["葉局長協隆：是。"],["主席：登記發言的委員皆已發言完畢，作以下決定：一、報告及詢答完畢。二、委員於","  質詢中要求提供相關書面資料或未及答復部分，請交通部儘速以書面答復。","   現在進行討論事項的逐條審查，請議事人員宣讀條文、修正動議含附帶決議，同時進","  行協商。","   如有委員對於修正動議、附帶決議補簽，列入紀錄，並刊登公報。","","|條文對照表                                                             |","|委員提案條文           |現行法                 |說明                   |","|委員陳歐珀等17人提案： |第七十二條  未依第十二 |委員陳歐珀等17人提案： |","|第七十二條  未依第十二 |條規定繳納商港服務費或 |一、第一項有關「公有商 |","|條規定繳納商港服務費， |應償還損壞公有商港設施 |港設施修復費」的規定， |","|經限期繳納，屆期不繳納 |修復費，經限期繳納，屆 |擴大修正為「或應償還損 |","|者，或有應償還損壞公有 |期不繳納者，得勒令停止 |壞公有、民有商港設施修 |","|、民有商港設施修復費， |作業或禁止船舶入、出港 |復費，以及因而所致營運 |","|以及因而所致營運損失之 |。但經提供相當擔保者， |損失之賠償費用。」     |","|賠償費用者，得勒令停止 |不在此限。             |二、現行條文第二項刪除 |","|作業或禁止船舶入、出港 |前項所稱公有商港設施， |，修正條文第二項與第三 |","|。但經提供相當擔保者， |指其產權屬國有或商港經 |項分別參考《海商法》第一 |","|不在此限。             |營事業機構所有者。     |百條有關因碰撞而被扣押 |","|前項船舶得由船舶所有人 |                       |船舶的擔保放行規定。惟 |","|或運送人提供擔保，請求 |                       |在此明訂得提供擔保之人 |","|放行。                 |                       |為船舶所有人或運送人， |","|前項擔保，得由適當之銀 |                       |以避免兩者有因船舶租傭 |","|行或保險人出具書面保證 |                       |關係而互推擔保責任之情 |","|代之。                 |                       |事。                   |","|委員陳歐珀等17人提案： |                       |委員陳歐珀等17人提案： |","|第七十二條之一  為確保 |                       |一、本條新增。         |","|依第七十二條第一項應償 |                       |二、我國海商法第二十一 |","|還損壞公有、民有商港設 |                       |條第一項第一款對於船舶 |","|施修復費相關責任之證據 |                       |所有人「在船上、操作船 |","|保全，航港局得邀集相關 |                       |舶或救助工作直接所致人 |","|人員組織專案小組，會同 |                       |身傷亡或財物毀損滅失之 |","|商港設施受損之當事人指 |                       |損害賠償」所負之責任有 |","|派代表登輪執行保全作業 |                       |以本次航行之船舶價值、 |","|，船舶所有人或船長不得 |                       |運費及其他附屬費為限之 |","|拒絕。                 |                       |規定。但該責任限制依照 |","|前項專案小組人員由航港 |                       |第二十二條第一項第一款 |","|局視案情需要聘任之。專 |                       |規定，該責任限制不適用 |","|案小組人員上船執行保全 |                       |於「本於船舶所有人本人 |","|任務時，應出示有關執行 |                       |之故意或過失所生之債務 |","|任務之證明文件；其未出 |                       |」的情形。惟其舉證責任 |","|示者，船舶所有人或船長 |                       |在於公有、民有商港設施 |","|得拒絕之。             |                       |之當事人，倘船舶所有人 |","|第一項所稱船舶所有人， |                       |或船長拒絕執行證據保全 |","|包括船舶所有權人、船舶 |                       |，則有失公允，爰增列本 |","|承租人、經理人及營運人 |                       |條文，授與航港局得視案 |","|。                     |                       |情需要組織專案小組，並 |","|                       |                       |會同受害當事人代表執行 |","|                       |                       |證據保全任務，且責以船 |","|                       |                       |舶所有人或船長不得拒絕 |","|                       |                       |執行之義務。           |","|                       |                       |三、本條第二項除了授與 |","|                       |                       |航港局聘請專案小組成員 |","|                       |                       |之外，也在保全任務的執 |","|                       |                       |行程序上，參考本法第五 |","|                       |                       |十條第二項有關航港局或 |","|                       |                       |指定機關得隨時派員前往 |","|                       |                       |船舶貨物裝卸承攬業、船 |","|                       |                       |舶理貨業之事務所、營業 |","|                       |                       |所或其他場所為必要之查 |","|                       |                       |驗，「查驗人員依法執行 |","|                       |                       |公務時，應出示有關執行 |","|                       |                       |職務之證明文件；其未出 |","|                       |                       |示者，受查驗者得拒絕之 |","|                       |                       |。」                   |","|                       |                       |四、為便於保全任務之執 |","|                       |                       |行，本條第三項參照海商 |","|                       |                       |法第二十二條第二項規定 |","|                       |                       |，明確定義船舶所有人包 |","|                       |                       |括：船舶所有權人、船舶 |","|                       |                       |承租人、經理人及營運人 |","|                       |                       |。                     |","","","|條文對照表                                                            |","|委員及黨團提案條文     |現行法條文             |說明                   |","|委員林昶佐等22人提案： |第四十四條  船員因執行 |委員林昶佐等22人提案： |","|第四十四條  船員因執行 |職務而受傷或患病，雖已 |一、為符合身心障礙人權 |","|職務而受傷或患病，雖已 |痊癒而成殘廢或逾二年仍 |公約，落實保障身心障礙 |","|痊癒而成失能或逾二年仍 |未痊癒者，經符合規定條 |者不受歧視之平等精神， |","|未痊癒者，經符合規定條 |件之醫療機構診斷，審定 |現行條文歧視性之用字以 |","|件之醫療機構診斷，審定 |其身體遺存殘廢者，雇用 |較中性的失能、障害等取 |","|其遺存障害者，雇用人應 |人應按其平均薪資及殘廢 |代。                   |","|按其平均薪資及失能程度 |程度，一次給予殘廢補償 |二、酌調字句。         |","|，一次給予失能補償；失 |；殘廢補償給付標準，依 |時代力量黨團提案：     |","|能補償給付標準，依勞工 |勞工保險條例有關之規定 |為落實人性尊嚴，與身心 |","|保險條例有關之規定。   |。                     |障礙者權利公約之意旨， |","|船員之遺存障害等級，經 |船員之遺存殘廢等級，經 |以及配合勞工保險條例失 |","|指定醫師評定為百分之五 |指定醫師評定為百分之五 |能給付規定，業將「殘廢 |","|十或以上，且依照勞工保 |十或以上，且同時適合依 |」用語修正為「失能」， |","|險條例相關規定，失能等 |勞保條例殘廢等級第七級 |爰將本條所定「殘廢」用 |","|級第七級以上或第十一級 |以上或第十一級以上，並 |語，修正為「失能」。   |","|以上，並證明永久不適任 |證明永久不適任船上任何 |                       |","|船上任何職位者，應按最 |職位者，應按最高等級給 |                       |","|高等級給予失能補助金。 |予殘廢補助金。         |                       |","|時代力量黨團提案：     |                       |                       |","|第四十四條  船員因執行 |                       |                       |","|職務而受傷或患病，雖已 |                       |                       |","|痊癒而成失能或逾二年仍 |                       |                       |","|未痊癒者，經符合規定條 |                       |                       |","|件之醫療機構診斷，審定 |                       |                       |","|其身體遺存失能者，雇用 |                       |                       |","|人應按其平均薪資及失能 |                       |                       |","|程度，一次給予失能補償 |                       |                       |","|；失能補償給付標準，依 |                       |                       |","|勞工保險條例有關之規定 |                       |                       |","|。                     |                       |                       |","|船員之遺存失能等級，經 |                       |                       |","|指定醫師評定為百分之五 |                       |                       |","|十或以上，且同時適合依 |                       |                       |","|勞保條例失能等級第七級 |                       |                       |","|以上或第十一級以上，並 |                       |                       |","|證明永久不適任船上任何 |                       |                       |","|職位者，應按最高等級給 |                       |                       |","|予失能補助金。         |                       |                       |","|委員林昶佐等22人提案： |第五十條  第四十一條醫 |委員林昶佐等22人提案： |","|第五十條  第四十一條醫 |療費用、第四十四條殘廢 |以失能取代歧視性用詞。 |","|療費用、第四十四條失能 |補償、第四十五條及第四 |時代力量黨團提案：     |","|補償、第四十五條及第四 |十六條死亡補償及第四十 |一、為落實人性尊嚴，與 |","|十六條死亡補償及第四十 |八條喪葬費，其請求權自 |身心障礙者權利公約之意 |","|八條喪葬費，其請求權自 |得請領之日起，因二年間 |旨，以及配合勞工保險條 |","|得請領之日起，因二年間 |不行使而消滅。         |例失能給付規定，業將「 |","|不行使而消滅。         |前項請求權不因船員之離 |殘廢」用語修正為「失能 |","|前項請求權不因船員之離 |職而受影響，且不得讓與 |」，爰將第一項所定「殘 |","|職而受影響，且不得讓與 |、抵銷、抵充、扣押或擔 |廢」用語，修正為「失能 |","|、抵銷、抵充、扣押或擔 |保。                   |」。                   |","|保。                   |雇用人依第四十六條及第 |二、第二項及第三項未修 |","|雇用人依第四十六條及第 |四十八條規定給與船員遺 |正。                   |","|四十八條規定給與船員遺 |屬之死亡補償及喪葬費， |                       |","|屬之死亡補償及喪葬費， |死亡補償應自請領之日起 |                       |","|死亡補償應自請領之日起 |算十五日內，喪葬費應自 |                       |","|算十五日內，喪葬費應自 |請領之日起算三日內給付 |                       |","|請領之日起算三日內給付 |。                     |                       |","|。                     |                       |                       |","|時代力量黨團提案：     |                       |                       |","|第五十條  第四十一條醫 |                       |                       |","|療費用、第四十四條失能 |                       |                       |","|補償、第四十五條及第四 |                       |                       |","|十六條死亡補償及第四十 |                       |                       |","|八條喪葬費，其請求權自 |                       |                       |","|得請領之日起，因二年間 |                       |                       |","|不行使而消滅。         |                       |                       |","|前項請求權不因船員之離 |                       |                       |","|職而受影響，且不得讓與 |                       |                       |","|、抵銷、抵充、扣押或擔 |                       |                       |","|保。                   |                       |                       |","|雇用人依第四十六條及第 |                       |                       |","|四十八條規定給與船員遺 |                       |                       |","|屬之死亡補償及喪葬費， |                       |                       |","|死亡補償應自請領之日起 |                       |                       |","|算十五日內，喪葬費應自 |                       |                       |","|請領之日起算三日內給付 |                       |                       |","|。                     |                       |                       |","|委員林昶佐等22人提案： |第五十一條  船員有下列 |委員林昶佐等22人提案： |","|第五十一條  船員有下列 |情形之一者，得申請退休 |以失能取代歧視性用詞， |","|情形之一者，得申請退休 |：                     |並依照相關規定認定。   |","|：                     |一、在船服務年資十年以 |時代力量黨團提案：     |","|一、在船服務年資十年以 |上，年滿五十五歲。     |一、第一項、第三項及第 |","|上，年滿五十五歲。     |二、在船服務年資二十年 |四項未修正。           |","|二、在船服務年資二十年 |以上。                 |二、為落實人性尊嚴，與 |","|以上。                 |船員有下列情形之一者， |身心障礙者權利公約之意 |","|船員有下列情形之一者， |雇用人得強迫退休：     |旨，以及配合勞工保險條 |","|雇用人得強迫退休：     |一、年滿六十五歲。     |例失能給付規定，業將「 |","|一、年滿六十五歲。     |二、受監護、輔助宣告。 |殘廢」用語修正為「失能 |","|二、受監護、輔助宣告。 |三、身體殘廢不堪勝任。 |」，爰將第二項所定「殘 |","|三、依相關規定認定失能 |年滿六十五歲船員，合於 |廢」用語，修正為「失能 |","|等級達到永久不適任船上 |船員體格檢查標準，得受 |」。                   |","|任何職位者。           |僱之。                 |                       |","|年滿六十五歲船員，合於 |本法施行前之船員工作年 |                       |","|船員體格檢查標準，得受 |資，其退休金給與標準， |                       |","|僱之。                 |依本法施行前之海商法規 |                       |","|本法施行前之船員工作年 |定計算。               |                       |","|資，其退休金給與標準， |                       |                       |","|依本法施行前之海商法規 |                       |                       |","|定計算。               |                       |                       |","|時代力量黨團提案：     |                       |                       |","|第五十一條  船員有下列 |                       |                       |","|情形之一者，得申請退休 |                       |                       |","|：                     |                       |                       |","|一、在船服務年資十年以 |                       |                       |","|上，年滿五十五歲。     |                       |                       |","|二、在船服務年資二十年 |                       |                       |","|以上。                 |                       |                       |","|船員有下列情形之一者， |                       |                       |","|雇用人得強迫退休：     |                       |                       |","|一、年滿六十五歲。     |                       |                       |","|二、受監護、輔助宣告。 |                       |                       |","|三、身體失能不堪勝任。 |                       |                       |","|年滿六十五歲船員，合於 |                       |                       |","|船員體格檢查標準，得受 |                       |                       |","|僱之。                 |                       |                       |","|本法施行前之船員工作年 |                       |                       |","|資，其退休金給與標準， |                       |                       |","|依本法施行前之海商法規 |                       |                       |","|定計算。               |                       |                       |","|委員林昶佐等22人提案： |第五十四條  依本法給與 |委員林昶佐等22人提案： |","|第五十四條  依本法給與 |之資遣費、加班費、殘廢 |以失能取代歧視性用詞。 |","|之資遣費、加班費、失能 |補償、死亡補償、傷病治 |時代力量黨團提案：     |","|補償、死亡補償、傷病治 |療期間支給之薪津、喪葬 |為落實人性尊嚴，與身心 |","|療期間支給之薪津、喪葬 |費低於勞動基準法所定資 |障礙者權利公約之意旨， |","|費低於勞動基準法所定資 |遣費、延長工作時間之工 |以及配合勞工保險條例失 |","|遣費、延長工作時間之工 |資、職業災害補償之給付 |能給付規定，業將「殘廢 |","|資、職業災害補償之給付 |金額時，依勞動基準法所 |」用語修正為「失能」， |","|金額時，依勞動基準法所 |定標準支給。           |爰將本條所定「殘廢」用 |","|定標準支給。           |                       |語，修正為「失能」。   |","|時代力量黨團提案：     |                       |                       |","|第五十四條  依本法給與 |                       |                       |","|之資遣費、加班費、失能 |                       |                       |","|補償、死亡補償、傷病治 |                       |                       |","|療期間支給之薪津、喪葬 |                       |                       |","|費低於勞動基準法所定資 |                       |                       |","|遣費、延長工作時間之工 |                       |                       |","|資、職業災害補償之給付 |                       |                       |","|金額時，依勞動基準法所 |                       |                       |","|定標準支給。           |                       |                       |","|委員林昶佐等22人提案： |第五十五條  雇用人依本 |委員林昶佐等22人提案： |","|第五十五條  雇用人依本 |法應支付之醫療費用、殘 |以失能取代歧視性用詞。 |","|法應支付之醫療費用、失 |廢補償、死亡補償及喪葬 |時代力量黨團提案：     |","|能補償、死亡補償及喪葬 |費，應投保責任保險。   |為落實人性尊嚴，與身心 |","|費，應投保責任保險。   |                       |障礙者權利公約之意旨， |","|時代力量黨團提案：     |                       |以及配合勞工保險條例失 |","|第五十五條  雇用人依本 |                       |能給付規定，業將「殘廢 |","|法應支付之醫療費用、失 |                       |」用語修正為「失能」， |","|能補償、死亡補償及喪葬 |                       |爰將本條所定「殘廢」用 |","|費，應投保責任保險。   |                       |語，修正為「失能」。   |","|委員劉櫂豪等19人提案： |第八十七條  船員隨船前 |委員劉櫂豪等19人提案： |","|第八十七條  船員隨船前 |往戰區，應依船員之意願 |一、依目前實務需求，將 |","|往戰區，應依船員之意願 |，並簽同意書；其危險津 |核定機關由交通部改為航 |","|，並簽同意書；其危險津 |貼、保險及傷殘死亡給付 |政機關，惟戰區事務將涉 |","|貼、保險及傷殘死亡給付 |，由勞雇有關組織協議， |及國際救援或國際爭議情 |","|，由勞雇有關組織協議， |報經航政機關核定後實施 |事，故明定報經航政機關 |","|報經航政機關核定後實施 |。                     |核定後，再送主管機關備 |","|，並送主管機關備查。   |                       |查。                   |","|船員隨船前往受海盜威脅 |                       |二、惟近年來之國際形勢 |","|高風險海域，應告知船員 |                       |趨於和緩，發生戰爭之可 |","|並依其意願。           |                       |能性大降，反而隨著各國 |","|                       |                       |反恐範圍的擴大，恐怖組 |","|                       |                       |織在陸地的活動空間已經 |","|                       |                       |逐步喪失、減少，不得不 |","|                       |                       |將其陣地轉向海洋，致海 |","|                       |                       |上恐怖活動已逐漸結合海 |","|                       |                       |盜，造成海盜日益猖獗之 |","|                       |                       |情形，愈趨嚴重。故本條 |","|                       |                       |應納入前往海盜威脅高風 |","|                       |                       |險海域，需事先告知船員 |","|                       |                       |並依其意願，方能真正保 |","|                       |                       |障船員安全。           |","|                       |                       |三、近年索馬利亞海盜攻 |","|                       |                       |擊事件卻呈增加趨勢，索 |","|                       |                       |國海盜攻擊事件占全球海 |","|                       |                       |盜案件之54％，索國海盜 |","|                       |                       |問題在短期內仍嚴重危害 |","|                       |                       |附近海域航行安全。因而 |","|                       |                       |船員們家屬苦於擔憂與焦 |","|                       |                       |慮，進而船公司和保險公 |","|                       |                       |司要求支付不斷增加的費 |","|                       |                       |用、反盜措施、額外的燃 |","|                       |                       |料和贖金，這些成本最終 |","|                       |                       |會轉嫁至消費者。故除了 |","|                       |                       |進入戰區外，對於海盜出 |","|                       |                       |沒頻繁區域亦具等同之危 |","|                       |                       |險性，甚至有更殘暴的危 |","|                       |                       |害；且我國航業法及漁業 |","|                       |                       |法均於2013年針對防範海 |","|                       |                       |盜之海上安全配合修正相 |","|                       |                       |關條文，故本法宜將海盜 |","|                       |                       |威脅高風險海域納入條文 |","|                       |                       |規定。                 |","","","   （進行協商）"],["主席：現在處理陳委員歐珀所擬具之商港法修正草案，請參閱條文對照表。經過幾次溝","  通，交通部也提出建議條文，現場兩位委員有無意見？"],["李委員昆澤：陳召委提案主要是將「民有」商港設施或其他陸上、水上財物之毀損、滅","  失以及因而所致營運損失之賠償納入得勒令停止作業或禁止船舶入、出港之事由，以確","  保損壞得以足額獲得賠償。對於這部分，我想請航港局說明國際慣例上的作法是什麼？","  現行法只規定損壞公有設施最重可勒令停止作業或入、出港等，都是相對重的處分，如","  果修正之後，將民有商港設施納入，目的當然是要保障設施所有人之權益，因為最重可","  處分停止作業或禁止船舶入、出港，但我想請教國際上的實際做法如何？"],["葉局長協隆：針對這部分，其實商港法在民國100年修正前，商港設施並未區分公有或民","  有，也就是說，商港設施之修復費如果沒有依限繳納，可以禁止船舶進、出港，除非提","  供相關擔保。我想100年當時的商港法也都是參考國際上的做法辦理，只是考量到商港","  法屬於公法的性質，民有設施須循民事、私法程序請求。對於本次陳委員提案，我們認","  為民有設施部分仍應納入保障範圍，才能給予民間業者更完整的權益保障，所以我們也","  認同、贊同委員的提案，把民有設施納入。我們也查詢過具公法性質的相關法律，對於","  部分請求單位地位比較不對等的情形，事實上也有將民有設施權益保障納入的作法。所","  以，我們贊同委員提案，就是把「公有」刪除，含括商港區域內所有、各項設施。以上","  向委員報告。"],["主席：請劉委員櫂豪發言。"],["劉委員櫂豪：交通部建議條文第七十二條第二項提到「商港區域內各項設施損害事故之","  證物保全，依運輸事故調查法相關規定辦理」，運輸事故調查法由運安會主管，主要是","  針對公安事件，但此處講的設施事故可能包含民事部分，會不會有些情況沒辦法準用？","  因為公權力，例如檢察官等，不可能介入一般民事損害。"],["葉局長協隆：對於此處用字「商港區域內各項設施損害事故」之範疇，我們核對過運安","  會目前所定規定，屬於運輸事故調查範疇。"],["劉委員櫂豪：包括民事？"],["葉局長協隆：已經包括在內。"],["劉委員櫂豪：所以此處用語是核對過的？"],["葉局長協隆：有，核對過，含括在運安會所定之法規命令內，所以當商港區域內發生設","  施損害時必須介入調查，也必須執行證物保全，都由運安會辦理。"],["主席：劉委員，早上我曾請運安會主委針對這部分加以說明。"],["劉委員櫂豪：沒有問題嗎？因為在我們的認知上必須在涉及公共安全時，運安會才會出","  動，商港內設施之損害固然可能是公共安全事件，但純粹碰撞也有可能。我的問題是在","  用語上，運安會或司法院怎麼看？我請教一下大家的意見。"],["主席：我因為這項提案，特別調出相關資料，早上也請教了運安會楊主委，大家針對這","  個問題與疑慮討論。我本來也在思考證物要怎麼保全，楊主委向我解釋，運安會與法院","  、地檢單位都有簽定MOU，如有需要，他們都願意提供，所以就沒有這個問題。"],["劉委員櫂豪：運安會也有來嘛！如果與運安會或司法院討論過，應該就可以吧！"],["主席：對。","   第七十二條之一就是討論這部分，所以併同第七十二條處理，請問各位，第七十二條","  是否照交通部建議條文通過？好，謝謝大家。","   第七十二條之一不予增訂。","   處理船員法部分條文修正案，請參閱，其中有時代力量黨團擬具、劉委員櫂豪等19位","  委員擬具等修正條文，現在進行逐條討論。","   處理第四十四條。","   請李委員昆澤發言。"],["李委員昆澤：林委員昶佐與時代力量黨團提案條文很單純，是將原先相關法條中提及「","  殘障」的文字修正為「失能」。其實立意良善，主要是為了落實聯合國身心障礙者權利","  公約，將歧視性用字修正為中性文字，這是沒有問題的。","   另外，有關於劉委員櫂豪提案，它核心重點在於船員對於海盜高風險區域應有退避權","  ，我也支持這樣的立場，我要請教航港局，實務上要怎麼操作，以保障相關人員之安全","  ？請說明。"],["劉委員櫂豪：我一併發言完畢，再請你們說明。本席所提的是第八十七條，因為有些船","  舶會前往高風險區域，我希望能給予船員知的權利，他才能選擇到底要不要冒這個風險","  ，所以本席提出第八十七條修正案。航港局提出建議修正條文，也與我溝通，我同意航","  港局針對第八十七條所做的再修正建議條文，裡面有做了一些修正。"],["主席：請一併說明。"],["葉局長協隆：謝謝兩位委員。向李委員報告，實務上依照航業法第二十七條，船公司或","  國際航商之船舶如果可能經過有海盜危險的高風險區域，可以僱用私人武裝保全的武力","  ，保障船員與船舶之航行安全。我們也去了解實際狀況，詢問過船聯會秘書長，在實務","  上如果航線可以避免風險水域，船公司就會盡量避免，如果真的不能避免，公司會依照","  法規僱用武裝保全；如果必須經過高風險海域，船公司也會明確告知船員這樣的訊息。","  針對這項法案，我們也向劉委員報告，如果船隻經過高風險海域，但未僱用武裝保全，","  應事先告知船員，而且要依照其意願，也就是說，船員如果沒有意願，可以不登船服務","  。這部分我們也與船聯會確認了，他們願意配合辦理。"],["主席：現在進行處理。","   船員法第四十四條是否照交通部建議條文通過？沒有意見，通過。","   第五十條照交通部建議條文通過。","   第五十一條照交通部建議條文通過。","   處理第五十四條。","   請吳專門委員說明。"],["吳專門委員品霏：第五十一條第二項修正是針對船員有下列情形，雇主可以強迫船員退","  休，但交通部建議條文的文字「依勞工保險條例認定失能等級達到永久不適任船上任何","  職位者」，但是依現行勞保條例只能認定終身無工作能力，無法認定此人是否適合在船","  上工作，所以我們建議加上幾個文字，在未來執行上比較可行，就是在「依勞工保險條","  例」之後加上「所」，並在「認定失能等級」之後加上逗號，加上這兩處，等於修正為","  「依勞工保險條例所認定失能等級，達到永久不適任船上任何職位者」，這樣的文字可","  以包含現行勞保條例無法認定的狀況，也可以兼顧交通部在執行上的情形。"],["主席：各位委員與航港局有沒有意見？可以吧？好。"],["葉局長協隆：沒意見。"],["劉委員櫂豪：第三款是「依勞工保險條例所」……"],["邱執行秘書銘堂：原條文無法認定能不能適任船上職務，所以加上逗號比較精準。"],["主席：在「所認定失能等級」之後加上逗號，吳專門委員的建議是這樣，是不是？"],["吳專門委員品霏：是。"],["主席：兩位委員有沒有意見？"],["劉委員櫂豪：你說差別在哪裡？"],["吳專門委員品霏：以目前這樣的文字，意思似乎是依照勞保條例直接認定可不可以達到","  永久不適任的程度。"],["劉委員櫂豪：所以加上一個逗號之後，就代表先依照你們勞保條例認定出等級，主管機","  關也認定達到「永久不適任」？"],["吳專門委員品霏：是。"],["劉委員櫂豪：所以你們不會直接認定是否永久不適任船上職務？"],["吳專門委員品霏：對，勞保條例無法一個、一個去認定……"],["劉委員櫂豪：各行業別。"],["吳專門委員品霏：能不能擔任各行業別工作。"],["劉委員櫂豪：我懂你的意思，所以在你們認定等級之後，還會有另一個裁量。"],["主席：可以嗎？"],["劉委員櫂豪：可以啦！","在場人員：在法制作業上，最後的「者」字可以刪除。"],["主席：「者」不用？好，一併修正。我念一遍，第三款修正為「依勞工保險條例所認定","  失能等級，達到永久不適任船上任何職位」，之後的「者」刪除，加上句號。本條照以","  上文字修正通過。","   第五十四條照交通部建議條文通過。","   第五十五條照交通部建議條文通過。","   第八十七條照交通部建議條文通過。","   法案修正討論至此。","   （協商結束）"],["主席：再次感謝交通部，這次修法作業的事前溝通協調做得不錯，也感謝三位委員，包","  括林委員俊憲、李委員昆澤與劉委員櫂豪。","   協商完成，作以下宣告：一、今日協商結論免予宣讀，授權議事人員整理作為決議，","  列入紀錄。二、交通部建議條文，列入公報紀錄。三、委員修正動議，列入公報紀錄。","","","   針對本日會議作以下決議：一、討論事項第一案，審查完竣，併案擬具審查報告，提","  報院會討論。二、討論事項第二案，審查完竣，併案擬具審查報告，提報院會討論。三","  、院會討論時，均由陳委員歐珀補充說明。四、院會討論前，均不須交由黨團協商。五","  、本會期最後一次會議議事錄授權主席核定後確定。","   請問各位委員有無異議？（無）無異議，通過。","   本次會議議程均已處理完畢，散會。","散會（11時50分）","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","-----------------------","                                     立法院公報  第110卷  第17期  委員會紀錄","","                                     287","","立法院公報  第110卷  第17期  委員會紀錄","","                                     立法院公報  第110卷  第17期  委員會紀錄","","                                     334","","                                     335","","立法院公報  第110卷  第17期  委員會紀錄","","                                     立法院公報  第110卷  第17期  委員會紀錄","","                                     344","","                                     343","","                                     立法院公報  第110卷  第17期  委員會紀錄","","                                     345","","立法院公報  第110卷  第17期  委員會紀錄","","                                     346","","                                     立法院公報  第110卷  第17期  委員會紀錄","","                                     347","","立法院公報  第110卷  第17期  委員會紀錄","","                                     348","","                                     立法院公報  第110卷  第17期  委員會紀錄","","                                     349","","立法院公報  第110卷  第17期  委員會紀錄","","                                     350","","                                     立法院公報  第110卷  第17期  委員會紀錄","","                                     351","","立法院公報  第110卷  第17期  委員會紀錄","","                                     352","","                                     立法院公報  第110卷  第17期  委員會紀錄","","                                     353","","立法院公報  第110卷  第17期  委員會紀錄","","                                     354","","",""]],"block_lines":[1,7,9,549,552,555,559,564,576,577,627,633,637,638,639,641,645,646,648,649,650,651,652,654,655,657,658,662,668,672,675,677,678,679,684,689,691,695,696,698,699,702,706,707,708,711,712,713,714,716,717,718,719,721,722,730,731,736,737,739,740,741,742,745,747,750,751,753,754,755,756,758,759,760,762,764,769,770,772,773,782,783,784,785,795,798,799,800,801,802,803,806,809,810,813,814,817,819,820,822,823,825,828,831,834,838,839,840,842,843,844,848,849,850,858,859,872,873,882,887,888,896,897,898,914,915,916,917,919,920,921,925,933,934,936,937,938,939,940,941,946,947,948,949,950,953,954,956,957,964,965,966,967,968,973,974,976,978,979,980,983,984,988,989,990,991,992,994,995,997,998,999,1000,1001,1002,1004,1005,1007,1008,1010,1011,1014,1015,1016,1017,1018,1045,1046,1047,1054,1055,1057,1058,1060,1061,1062,1063,1064,1065,1075,1076,1077,1078,1081,1082,1087,1088,1097,1102,1103,1104,1107,1108,1109,1112,1119,1120,1122,1123,1124,1126,1127,1128,1130,1131,1133,1139,1140,1144,1147,1151,1152,1153,1157,1158,1163,1165,1169,1174,1175,1177,1181,1182,1188,1190,1191,1198,1199,1200,1201,1202,1205,1206,1209,1212,1213,1226,1234,1246,1247,1248,1251,1252,1253,1258,1261,1262,1263,1264,1267,1268,1275,1276,1278,1279,1283,1284,1285,1286,1287,1288,1289,1290,1291,1292,1293,1294,1295,1296,1297,1298,1299,1301,1302,1303,1304,1305,1306,1307,1308,1310,1311,1312,1330,1331,1335,1336,1341,1343,1344,1347,1348,1351,1352,1353,1354,1355,1356,1357,1364,1365,1366,1367,1368,1369,1370,1371,1372,1373,1376,1377,1378,1379,1380,1381,1386,1387,1394,1395,1396,1398,1401,1402,1408,1409,1410,1414,1418,1419,1437,1438,1439,1440,1449,1450,1451,1454,1457,1458,1460,1470,1471,1492,1493,1496,1497,1501,1503,1504,1506,1511,1513,1514,1515,1524,1526,1527,1529,1534,1535,1536,1539,1541,1543,1544,1563,1564,1565,1572,1574,1575,1577,1578,1581,1584,1585,1586,1587,1591,1592,1603,1606,1607,1608,1609,1610,1612,1613,1614,1615,1616,1617,1618,1619,1620,1626,1627,1629,1630,1639,1644,1645,1646,1648,1653,1656,1658,1659,1662,1663,1664,1665,1666,1673,1680,1681,1682,1683,1684,1687,1698,1700,1703,1704,1714,1715,1716,1717,1718,1719,1720,1721,1992,1994,2000,2009,2010,2014,2016,2017,2018,2019,2021,2022,2025,2028,2029,2037,2043,2047,2048,2056,2062,2069,2070,2071,2072,2073,2074,2075,2076,2077,2079,2081,2082,2083,2084,2085,2086,2087,2088,2090,2098],"person_count":{"主席":60,"王次長國材":115,"葉局長協隆":72,"洪委員孟楷":29,"李委員昆澤":20,"鍾業務副總經理英鳳":6,"主席（李委員昆澤代）":1,"陳委員歐珀":6,"黃副局長運貴":3,"何技術長永順":2,"主席（陳委員歐珀）":1,"趙委員正宇":27,"杜副局長微":8,"邱委員顯智":13,"陳委員素月":14,"許委員淑華":9,"許委員智傑":23,"魯委員明哲":16,"何委員欣純":12,"林委員俊憲":11,"陳委員椒華":13,"劉委員櫂豪":21,"吳專門委員品霏":6,"邱執行秘書銘堂":1},"persons":["主席","王次長國材","葉局長協隆","洪委員孟楷","李委員昆澤","鍾業務副總經理英鳳","主席（李委員昆澤代）","陳委員歐珀","黃副局長運貴","何技術長永順","主席（陳委員歐珀）","趙委員正宇","杜副局長微","邱委員顯智","陳委員素月","許委員淑華","許委員智傑","魯委員明哲","何委員欣純","林委員俊憲","陳委員椒華","劉委員櫂豪","吳專門委員品霏","邱執行秘書銘堂"],"title":"立法院第10屆第2會期交通委員會第14次全體委員會議紀錄","時間":"中華民國109年12月28日（星期一）9時1分至 11時50分","地點":"本院紅樓201會議室","主席":"陳委員歐珀"}