{"blocks":[["主席：出席委員已足法定人數，現在開會。進行報告事項。","       報  告  事  項","宣讀上次會議議事錄。","[pic]","立法院第10屆第2會期內政委員會第6次全體委員會議議事錄","時    間：109年10月8日（星期四）上午9時1分至下午3時18分","地    點：紅樓202會議室","出席委員：賴惠員    陳玉珍    黃世杰    葉毓蘭    沈發惠    張宏陸    鄭天財","        Sra","        Kacaw      羅美玲    林文瑞    湯蕙禎    王美惠    林思銘    吳琪銘  ","          張其祿    管碧玲","         委員出席15人","列席委員：李德維    洪孟楷    吳玉琴    陳亭妃    伍麗華Saidhai","        Tahovecahe      陳椒華    孔文吉    高虹安    廖婉汝    楊瓊瓔    何","        欣純    莊競程    張育美    高嘉瑜    羅明才    邱志偉    陳  瑩    ","        劉世芳","         委員列席18人","|列席官 |原住民族委員會主任委員             |夷將拔路兒                |","|員：   |                                   |Icyang．Parod             |","|       |政務副主任委員                     |谷縱喀勒芳安              |","|       |常務副主任委員                     |鍾興華                    |","|       |                                   |Calivat．Gadu             |","|       |綜合規劃處處長                     |王瑞盈                    |","|       |教育文化處處長                     |楊正斌                    |","|       |社會福利處處長                     |羅文敏                    |","|       |經濟發展處處長                     |宋麗茹                    |","|       |公共建設處處長                     |劉維哲                    |","|       |土地管理處處長                     |杜張梅莊                  |","|       |秘書室主任                         |陳玫霖                    |","|       |人事室主任                         |丁慧翔                    |","|       |主計室主任                         |吳清潭                    |","|       |政風室主任                         |葉傳發                    |","|       |原住民族文化發展中心主任           |曾智勇                    |","|       |原住民族文化事業基金會董事長       |瑪拉歐斯                  |","|       |執行長                             |石嘉量                    |","|       |                                   |Magaitan．Lhkatafatu      |","|       |副執行長                           |何明輝                    |","|       |行政管理部經理                     |陳正綱                    |","|       |文化行銷部經理                     |孫琳鳳                    |","|       |節目部經理                         |何淑慧                    |","|       |廣播部經理                         |馬耀谷木                  |","|       |原住民族語言研究發展基金會董事長   |溫英傑                    |","|       |                                   |Mo'o．Eucna               |","|       |行政管理組主任                     |李雅玲                    |","|       |研究發展組主任                     |張裕龍                    |","|       |認證測驗組主任                     |施朝凱                    |","|       |教育推廣組副主任                   |馬慧君                    |","|       |內政部地政司專門委員               |鄭惠月                    |","|       |財政部國有財產署專門委員           |陳錦棟                    |","|       |賦稅署專門委員                     |洪嘉蘭                    |","|       |法務部參事                         |張春暉                    |","|       |行政院主計總處公務預算處專門委員   |翁燕雪                    |","","","主    席：鄭召集委員天財Sra Kacaw","專門委員：賈北松","主任秘書：張禮棟","紀    錄：簡任秘書  周厚增","         簡任編審  吳人寬","         科    長  陳品華","         專    員  喻  珊","         薦任科員  黃昱瑞","       報  告  事  項","一、宣讀上次會議議事錄。","   決定：確定。","二、處理109年度中央政府總預算有關原住民族委員會預算凍結案計2案。","   (一)原住民族委員會函，為109年度中央政府總預算決議，檢送決議(十七)「綜合規","  劃發展」凍結10萬元書面報告，請查照案。","   (二)原住民族委員會函，為109年度中央政府總預算決議，檢送決議(十八)「經濟發","  展業務」凍結53萬元書面報告，請查照案。","   決定：以上2案均准予動支，提報院會。","邀請原住民族委員會主任委員率同所屬列席報告業務概況，並備質詢。","   （本次會議經原住民族委員會主任委員夷將拔路兒Icyang．Parod、原住民族文化事","  業基金會董事長瑪拉歐斯及原住民族語言研究發展基金會董事長溫英傑報告；委員賴惠","  員、黃世杰、陳玉珍、葉毓蘭、沈發惠、湯蕙禎、羅美玲、鄭天財Sra","  Kacaw、林文瑞、張宏陸、王美惠、林思銘、吳琪銘、張其祿、伍麗華Saidhai","  Tahovecahe、管碧玲、吳玉琴、陳椒華、孔文吉、陳瑩、高虹安等21人提出質詢，均經","  原住民族委員會主任委員夷將拔路兒Icyang．Parod及所屬、原住民族文化事業基金會","  董事長瑪拉歐斯、原住民族語言研究發展基金會董事長溫英傑Mo'o．Eucna即席答復說","  明；另有委員高金素梅、鄭天財Sra","  Kacaw等2人提出書面質詢，列入紀錄，刊登公報，並請相關機關另以書面答復。）","   決定：","一、報告及詢答完畢。","二、委員質詢未及答復部分或要求提供之說明資料，請相關機關儘速以書面答復。","       討  論  事  項","審查委員鄭天財Sra","  Kacaw等17人擬具「原住民族基本法增訂第二十條之一條文草案」案。","   決議：另定期繼續審查。（條文已宣讀完畢）","   臨時提案","   一、我國有非常多優秀原住民歌手，目前台灣以張惠妹最具國際知名度，然而其他像","  阿爆、Dizparity、Alin等優秀原住民歌手，以及對於原住民各類型優秀人才，包含藝","  術家、攝影師，請原住民族委員會應妥適規劃相關培育、扶植計畫及打造發展平台，協","  助台灣各個領域優秀原住民能站上國際舞台，並與國際接軌，請原住民族委員會於1個","  月內提供書面報告給立法院內政委員會。","                  提案人：葉毓蘭    鄭天財Sra Kacaw      陳玉珍","   決議：照案通過。","   二、有鑑於108年5月11日在台東太麻里鄉新香蘭拉勞蘭部落中全台首間原住民獵人學","  校因大火燒成廢墟，一旁基督教長老教會也受波及，整棟原住民工法的木造美麗建築付","  之一炬，燒毀之獵人學校不僅是全台首創，更是肩負原住民狩獵技能與文化傳承的重要","  據點。本事件凸顯就文化傳承場域的防災機制與場域中，富原住民特色及具歷史價值之","  器物的保存等問題。請原住民族委員會就上揭問題提出規畫及具體作為，於1個月內提","  供書面報告給立法院內政委員會。","                  提案人：葉毓蘭    鄭天財Sra Kacaw      陳玉珍","   決議：照案通過。","   三、有鑑於台北市、新北市、花蓮縣、新竹縣、桃園縣、苗栗縣等縣市都有訂定通過","  客語能力認證的獎勵辦法，獎勵經費皆由客家委員會全數編列支應。原住民族語日漸凋","  零，為傳承原住民族語言並培養教學人才，鼓勵更多人報考認證，希望藉此培養更多族","  人報考族語認證，原住民族委員會應研擬並制定相關族語認證獎勵辦法，透過獎勵金制","  度，加強族人學習動機之外，也希望藉此培養更多優秀族語師資，將原住民族語言代代","  相傳，請原住民族委員會於兩週內向立法院內政委員會提出專案報告。","                  提案人：鄭天財Sra Kacaw      葉毓蘭    孔文吉","                  連署人：陳玉珍","   決議：除末句「專案報告」修改為「書面報告」外，餘照案通過。","   四、有鑑於前瞻第三期計畫（110-","  111年）原住民族委員會編列將近預算8億元用於1.小微企業轉型。2.部落產業升級。3","  .通路數位加值。大部分用在電商平台（Ayoi阿優依店商平台）、行動支付回饋、企業","  數位優化、部落環境優化等等。對於部落真正的效益在哪？部落如有受惠是否有平均分","  配予每一位族人？未來執行成效的效益在哪？原住民族委員會不應將前瞻第三期計畫的","  經費大部分都用於電商平台及數位加值上，也應重視並編列原住民地區部落安全堪慮建","  設等相關經費，請原住民族委員會於兩週內向立法院內政委員會提出專案報告。","                  提案人：鄭天財Sra Kacaw      葉毓蘭    孔文吉","                  連署人：陳玉珍","   決議：除刪除中段「大部分用在電商……部落環境優化等等。」等文字，及末句「專案","  報告」修改為「書面報告」外，餘照案通過。","   五、有鑑於金鐘55入圍茶會，原住民族文化事業基金會（以下簡稱原文會）不負眾望","  以兩項節目奪下「兒童少年節目主持人獎」及「人文紀實節目獎」，值得鼓勵與讚許。","  然今（109）年初原文會一級主管卻已全部更換，其更換的理由為何？如原本的一級主","  管都不適任，原文會的節目為何會入圍兩項大獎？不適任的原因為何？原文會240多位","  員工明確的職稱及職務內容為何？請原住民族文化事業基金會向立法院內政委員會提出","  相關專案報告。","                  提案人：鄭天財Sra Kacaw      葉毓蘭    孔文吉","                  連署人：陳玉珍","   決議：除末句「專案報告」修改為「書面報告」外，餘照案通過。","   六、有鑑於原住民族語言發展法106年6月14日公布施行，其中該法第25條規定：「本","  法施行三年後，原住民參與公務人員特種考試原住民族考試、公費留學考試，應取得原","  住民族語言能力認證。」惟已逾三年，原住民族委員會針對「原住民族語言能力認證辦","  法」，直至今日遲遲沒有進行修正！！！以致無法追溯、確認當年「原住民學生升學優","  待取得文化及語言能力證明考試」之效力，影響原住民籍考生申請報名相關考試之權益","  甚鉅！針對上情，請原住民族委員會應於一週內提供立法院內政委員會及原住民籍立法","  委員有關之行政懲處及相關書面檢討報告。","                  提案人：鄭天財Sra Kacaw      葉毓蘭    孔文吉","                  連署人：陳玉珍","   決議：除中段「惟已逾三年……確認當年」修改為「有關」，及末句「請原住民族委員","  會……書面檢討報告。」修改為「請原住民族委員會應於一個月內提供立法院內政委員會","  及原住民籍立法委員相關書面報告。」外，餘照案通過。","   七、有鑑於原住民族語言發展法106年6月14日公布施行，其中該法第25條規定：「本","  法施行三年後，原住民參與公務人員特種考試原住民族考試、公費留學考試，應取得原","  住民族語言能力認證。」。爰自本（109）年6月14日起，原住民報名前述考試均須取得","  原住民族語言能力認證，始符合報考資格。","   惟原住民族委員會主辦之原住民族語言能力認證考試，每年僅舉辦一次測驗（每年1","  2月上旬辦理）。然衡酌「公務人員特種考試原住民族考試」、「師資培育公費生」原","  住民學生報考規定、「師資培育公費生」之原住民公費生畢業前須取得語言能力證書，","  及「教育部公費留學考試」之原住民公費生報考規定等，請原住民族委員會於一週內，","  就增加辦理每年之語言能力測驗場次之相關配套與研議結果，提供立法院內政委員會及","  原住民籍立法委員書面檢討報告。","                  提案人：鄭天財Sra Kacaw      葉毓蘭    孔文吉","                  連署人：陳玉珍","   決議：照案通過。","散會","[pic]"],["主席：請問各位，上次會議議事錄有無錯誤或遺漏？（無）無錯誤或遺漏，議事錄確定","  。","   進行討論事項。","       討  論  事  項"],["段落：一、審查110年度中央政府總預算案關於客家委員會及所屬部分。"],["段落：二、審查關於客家委員會函送財團法人客家公共傳播基金會110年度預算書案。"],["段落：三、審查客家委員會及所屬「辦理政策宣導相關之廣告彙整表」共4案。","   (一)客家委員會函送該會及所屬「108年度第1季辦理政策宣導及廣告」公告資料，請","        查照案。","   (二)客家委員會函送該會及所屬「108年度第3季辦理政策宣導及廣告」公告資料，請","        查照案。","   (三)客家委員會函送該會及所屬「108年度第4季辦理政策宣導及廣告」公告資料，請","        查照案。","   (四)客家委員會函送該會及所屬「109年度第1季辦理政策宣導及廣告」公告資料，請","        查照案。"],["段落：四、審查客家委員會及所屬「補、捐（獎）助其他政府機關、團體或個人經費報告表」","    共5案。","   (一)客家委員會函送該會「108年度第1季補助情形」上網公告資料，請查照案。","   (二)客家委員會函送該會「108年度第2季補助情形」上網公告資料，請查照案。","   (三)客家委員會函送該會「108年度第3季補助情形」上網公告資料，請查照案。","   (四)客家委員會函送該會「108年度第4季補助情形」上網公告資料，請查照案。","   (五)客家委員會函送該會「109年度第1季補助情形」上網公告資料，請查照案。"],["主席：針對本次議程所列客家委員會及所屬收支部分預算，委員若有任何提案，請於本","  日上午10時之前提出，以便議事人員進行彙整，以利作協商處理之依據。","   首先請客委會楊主任委員報告。"],["楊主任委員長鎮：主席、各位委員。長鎮今天很榮幸受邀列席貴委員會，報告110年度本","  會及所屬客家事務施政計畫與預算，承蒙主席及各位委員的指教與支持，本會業務方得","  以順利推動，在此，謹向主席及各位委員表達由衷的敬意與謝忱。","   本會以振興客家語言文化為使命，在總統的客家政策主張、《客家基本法》的架構及首","  期「國家客家發展計畫」的目標下，強化客家自然融入生活各種面向，提升客家主流聲","  望，展現臺灣多元文化內涵。","   為妥適政府資源配置並提高運用效益，110年度預算籌編已具體落實零基預算精神，","  依減法思維檢討既有業務，適度刪減非必要或效益低落之工作項目，同時通盤檢視現有","  施政計畫執行成效，務使各項預算資源有效整合，發揮最高效益。","   依據施政目標及預算籌編原則，本會及所屬110年度歲出預算共編列32億1,526萬元，","  較109年度29億3,649萬8千元，增加2億7,876萬2千元，約增9.49%。在整體資源的配置","  上著重族群主流化、客語核心語言業務及提升客家聲望，相關預算計14億3,395萬9千元","  ，占整體預算44.6%，較108年度12億6,866萬1千元，增加1億6,529萬8千元，約增13.0","  3%。","   族群主流化是目前施政核心思惟，藉由打破過去以部門發展為限制的族群政策，關照","  政策推展對族群互動的影響，積極追求各族群平等，促進族群關係和諧發展。除持續推","  動客家族群主流發展計畫外，像是即將在110年度辦理的「六堆三百年再出發計畫」，","  不只演繹六堆人文風采、深化文化論述及提升能見度外，更是六堆客家與各周邊族群的","  互動諒解，體現多元族群共存共榮的具體活動。","   在客語核心語言業務，持續鼓勵客語為通行語地區之公部門現職人員增進客語能力，","  並與教育部合作推動客語沉浸式教學，透過學校及教師營造出自然使用客語溝通環境，","  掌握學童語言學習黃金期，採用具趣味性的客語教材，引發孩（學）童的學習動機，讓","  客語從小扎根，建立客語永續傳承之根基。","   至於提升客家聲望及客家文化能見度，除持續提升客家專屬廣電頻道節目製播之外，","  推動主流頻道發展客家多元傳播，鼓勵廣播電視媒體產業製作融入客家語言之跨語言節","  目內容，協調公營媒體，落實國家語言發展法精神，運用現有資源提高客家露出比例，","  奠基客家之主流聲望。","   以下謹就109年度預算執行情形及110年度預算編列情形，進行簡要報告，敬請各位委","  員先進支持、不吝指正。","   壹、109年度截至9月底止預算執行情形","   一、歲入部分","   109年度法定預算數2,243萬6千元，截至9月底止，累計分配數1,089萬1千元，累計實","  收數1,732萬4千元，執行率159.1%，超收643萬3千元，主要係採購案及補助案承作廠商","  繳納違約金，以及收回以前年度補助計畫結餘款等。","   二、歲出部分","   109年度法定預算數29億3,649萬8千元，截至9月底止，累計分配數18億5,052萬1千元","  ，累計支用數16億7,783萬8千元，執行率90.67%，餘刻持續積極趕辦，預計全年可達9","  8%以上。","   貳、110年度預算編列情形","   本會及所屬110年度預算本零基精神，以「妥適配置資源，提升使用效益」為原則，","  配合本會年度施政計畫及目標，審慎編製，茲就歲入及歲出分別說明如下：","   一、歲入部分","   110年度編列2,243萬6千元，包括賠償收入50萬元、考試報名費230萬元、場地設施使","  用費250萬元、租金收入1,548萬8千元及雜項收入164萬8千元，與109年度同。","   二、歲出部分","   110年度歲出預算依本會施政目標及行政院核定之中長程計畫，共編列32億1,526萬元","  ，較109年度增加2億7,876萬2千元，約增9.49%，概述主要內容及增減情形如下：","   (一)形塑講客語榮譽感與場域環境，為語言薪傳注入新活力","   為落實客語為國家語言，結合地方政府、家庭、學校、社區及網路環境，全面提升客","  家語言存制；創造友善客語使用環境及客語學習環境，110年度編列4億1,191萬6千元辦","  理「客家語言深植計畫」，較109年度增加8,500萬元，約增26%，主要係增列推動客語","  師資培育與聘用業務及相關獎勵措施、客語為通行語及獎勵，以及客家語文基礎建設等","  計畫。","   (二)六堆三百年再出發，重現六堆歷史記憶及尊榮感","   時逢六堆開基三百年，為展現臺灣多元族群融合，凝聚六堆客家在地自我認同感，1","  10年度新增編列1億2,000萬元辦理「六堆三百年再出發計畫」，辦理國際研討會、推辦","  主題式展演活動及辦理六堆運動會，以及製播多元傳播節目及整體形象行銷等。","   (三)推動客家族群主流化發展計畫，深化族群意識、知識研究及國際交流","   為推動「國家客家發展計畫」，引導落實族群主流化政策目標，110年度編列1億310","  萬7千元辦理「客家族群主流化發展計畫」，較109年度減少5,470萬2千元，約減34.66","  %，主要係配合中長程計畫期程減列鼓勵大學校院學術機構跨域整合研究推廣及辦理海","  外客家文化活動等經費。","   (四)發展客家文化內容產業，行銷客家提升語言聲望","   為健全客家傳播體系與提升客家語言文化及聲望，110年度編列7億9,893萬6千元辦理","  「客家傳播行鎖計畫」，較109年度增加1,500萬元，約增1.91%，主要係增列委託辦理","  客家電視營運、捐助財團法人客家公共傳播基金會，及辦理客家文化多元內容產業推廣","  ，落實客家傳播媒體進入主流市場相關計畫。","   (五)提升客家藝文創作展演質量，促進客家藝文整體發展","   為創新客家文化元素及凝聚客家文化認同，110年度編列3億3,381萬6千元辦理「客家","  藝文發展計畫」，較109年度減少638萬9千元，約減1.88%，主要係減列辦理客家表演藝","  術傳習、在地客家藝文深耕及推動客家藝術創新推廣等計畫。","   (六)厚植客庄產業根基，觸動青年移居及在地觀光","   為奠定客庄創生發展基礎，促進客家產業與觀光發展，優化客庄生活及觀光環境，形","  塑在地文化特色，110年度編列7億7,967萬1千元辦理「客庄創生及環境營造計畫」，較","  109年度增加2,717萬7千元，約增3.61%，主要係增加高屏六堆與花東臺九線環境改造硬","  體設施費。","   又為讓「苗栗鐵道文物展示館」等周邊地區發展為觀光亮點進行整體環境改造，110","  年度編列1億1,480萬元辦理「火車頭園區建置計畫」，較109年度增加8,619萬6,000元","  ，約增301.34%，主要係「火車頭園區統包工程」及「臺鐵苗栗號誌分駐所及倉庫遷建","  工程」將於110年度進入施工階段。","   (七)強化客家文化發展中心臺灣客家文化館、六堆客家文化園區定位，強化在地鍵結","  ，拓展館際交流","   為強化客家文化園區在地連結及館際交流，110年度編列2億7,004萬6千元，辦理「客","  家─文化傳薪接軌國際亮點計畫」，較109年度減少3,687萬1千元，約減少12.01%，主要","  係配合中長程計畫期程減列推展多元主題展示及文化傳薪藝文活動、服務推廣及文化加","  值等經費。","   (八)人事費及其他基本行政工作維持費","   為達成上開施政目標，協助客家事務推展，110年度人事費及其他基本行政工作維持","  費編列2億4,046萬8千元，較109年度增加1,430萬7千元，約增6.33%，主要係行政院同","  意核增預算員額10人等人事費以加速推動客語傳承推廣。","   、結語","   本會將賡續努力推動各項客家施政，以提升講客榮譽感、促進客家文藝、厚植客庄產","  業、提升客語聲望及落實族群主流化等目標，讓客家不單只是客家人的事情，在多元文","  化的臺灣，客家文化不僅是共同的文化，更是對內、對外皆足以自豪的瑰麗資產。","   客語振興文化傳承仍是長遠艱辛的工作，無論面臨多少困難及挑戰，長鎮和所有工作","  夥伴定會更加努力打拼。懇切拜託主席及各位委員先進，對本會110年度預算全力支持","  。","   以上報告，敬請各位委員賜予指教，並請繼續支持本會，承蒙大家，恁仔細，勞力！","","","   謝謝大家！"],["主席：請客傳會陳董事長報告。"],["陳董事長邦畛：主席、各位委員。邦畛今天很榮幸受邀列席貴委員會，報告110年度本基","  金會工作計畫與預算，承蒙主席及各位委員的指教與支持，本基金會業務方得以順利推","  動，在此，謹向主席及各位委員表達由衷的敬意與謝忱。","   本基金會肩負永續發展客家公共傳播之使命，109年配合政府防疫工作至9月止，已錄","  製四縣、海陸、大埔腔共計99篇，播出372則防疫廣告，並聚集年輕客家歌手31人合唱","  客語創作防疫歌曲「Yes                                                   We","  Can」，凝聚防疫共識。另，電臺自製節目共入圍四項第55屆廣播金鐘獎，其中「雁子","  飛過台三線」獲得最佳教育文化節目獎殊榮。在深化社區連結方面，社區報「靛花」季","  刊於7月出刊，於出版品各大通路上架販售，網路書店上架一週便登上銷售排行榜前兩","  名。且講客招牌行動廣播車「講客進鄉團號」，於8月起已陸續完成12次以上進鄉活動","  ，民眾與相關團體皆反應熱烈。整合所轄社群媒體之視覺設計及後臺優化，以利後續維","  運，並持續提升資通安全。加強臉書專頁發文品質與聽眾及粉絲間互動頻率，增加閱聽","  黏著度。","   依本基金會110年度工作計畫，講客廣播電臺廣播計畫費用編列1億150萬元，電影拍","  攝製作費用編列915萬元，影視及新媒體費用編列1,200萬元，網站營運及管理費用編列","  300萬元，社區連結計畫（講客進鄉團）費用編列970萬元，「靛花」季刊出版費用編列","  1,000萬元，行銷宣傳計畫費用編列650萬元，出版品補助計畫費用編列450萬元，客家","  兒童合唱團費用900萬元及相關管理費用需4,815萬元，合計共2億1,350萬元。","   依據預算籌編原則，110年度客委會編列預算捐助本基金會預算共2億1,350萬元，較","  109年度增加2,150萬元，約增11.2%。在110年本基金會整體資源的配置上著重客家廣播","  電臺、客語推廣及推動客庄文化交流與發展，相關業務預算計1億6,181萬5千元，占整","  體預算76.6%，較109年度減少356萬3千元。","   以下謹就110年度預算編列情形，進行簡要報告，敬請各位委員先進支持、不吝指正","  。","   壹、109年度截至9月底止預算執行情形","   一、歲入部分","   109年度法定歲入預算數1億8,800萬元，截至9月底止，累計分配數1億4,200萬元，累","  計實收數1億4,218萬6千零6元，執行率100.13%，超收18萬6千零6元，主要靛花季刊廣","  告費收入、新東陽捐助及存款利息。","   二、歲出部分","   109年度法定歲出預算數1億9,537萬8千元，截至9月底止，累計分配數1億4,653萬3千","  5百元，累計支用數8,571萬4千5百零5元，執行率58.49%，實因年初肺炎疫情及相關計","  畫準備期間，10月後持續積極趕辦，預計全年可達90%以上。","   貳、110年度預算編列情形","   一、收入部分","   110年度收入編列2億1,350萬元，包括政府補助基本營運收入2億130萬元，及講客廣","  播電臺與其他轉播站發射設備（資本門）等1,220萬元。","   二、支出部分","   依本基金會110年度工作計畫，講客廣播電臺廣播計畫費用編列1億150萬元，電影拍","  攝製作費用編列915萬元，影視及新媒體費用編列1,200萬元，網站營運及管理費用編列","  300萬元，社區連結計畫（講客進鄉團）費用編列970萬元，「靛花」季刊出版費用編列","  1,000萬元，行銷宣傳計畫費用編列650萬元，出版品補助計畫費用編列450萬元，客家","  兒童合唱團費用900萬元及相關管理費用需4,815萬元，合計共2億1,350萬元。概述編列","  內容如下：","   (一)廣播計畫","   透過講客廣播電臺之營運與全國廣播網絡，促進客家族群客語傳播之永續經營與發展","  ，與各地客庄連結，平衡播出多種腔調，讓各地的客家聲音都能呈現，進而傳承客家語","  言與文化，建立客家傳播媒體之主體性，110年度編列1億150萬元辦理「講客廣播電臺","  計畫」，主要支出為講客廣播電臺營運費5,000萬元、客語廣播劇有聲書製作費用150萬","  元、廣播節目及串聯播出補助案2,000萬元、廣播電臺軟硬體維持及改善工程1,780萬元","  、廣播電臺設備資本門1,220萬元等。","   (二)客家電影拍攝計畫","   期待更多的客家文化或歷史被發現與討論，110年度編列915萬元辦理客家電影拍攝計","  畫，主要為客家歷史小說徵文比賽費用110萬9千元、電影前期製作費用804萬1千元。","   (三)影視及新媒體計畫","   透過新媒體平臺（Facebook、YouTube、Podcast等），製作短片吸引年輕族群，透過","  影片製作培育基金會製播人才，跨平臺合作拓展客家交流與能見度，110年度影視及新","  媒體計畫費編列1,200萬元，主要是辦理新媒體影像直播規劃費用519萬元，及各式影片","  製作費用681萬元。","   (四)網站經營與管理計畫","   網站經營及網路之應用為基金會現代化營運之重要課題，透過多元社群網站之經營，","  聚焦新媒體之客家議題，讓客語及非客語網路使用者更能接近客家文化與使用客語。1","  10年度編列300萬元辦理網站經營與管理計畫，其中主要係基金會網站經營與管理費用","  175萬元，其次為講客廣播電臺網站營運與管理費用125萬元。","   (五)社區連結計畫（講客進鄉團）","   串聯台灣各地客庄，記錄在地客庄故事與活動，充分達到在地發聲、行銷與振興的綜","  合效果，110年度編列970萬元辦理社區連結計畫（講客進鄉團），主要係有關進鄉活動","  之直播、下鄉宣傳等相關費用679萬5千元，其次為進鄉團行動廣播車的車輛保養、油資","  、稅金、停車費用、保險費用等290萬5千元。","   (六)「靛花」季刊出版計畫","   藉由各地客庄公民記者，根據各期不同主題，邀集在地記者書寫有溫度的家鄉人事物","  ，110年度編列1,000萬元辦理「靛花」季刊出版計畫，其中出版規劃520萬元，印製發","  行100萬元，行銷宣傳費用350萬元，雜支稅費等30萬元。除了季刊本身以報紙樣式發行","  外，其內容亦為講客廣播電臺節目所分享，在本基金會網站、臉書、合作媒體等平臺上","  多方呈現。","   (七)行銷宣傳計畫","   透過各式行銷宣傳，吸引鄉親參與，藉由互動拉近與基金會之距離，110年度編列65","  0萬元辦理行銷宣傳計畫，主要係廣告購買費100萬元，社群網路行銷費用250萬元，媒","  體露出、文宣品或宣傳品製作等相關費用270萬元及規劃參展費用30萬元。","   (八)出版品補助計畫","   為培育獎助與客語或客家文化有關之地方出版品，拓展客家出版品之發展，110年度","  編列450萬元辦理出版品補助計畫，主要係出版品補助費用370萬元、補助審查費用10萬","  元、行銷宣傳費用35萬元與其他雜支郵務等費用35萬元。","   (九)國立客家兒童合唱團計畫","   培養兒童客語歌唱能力，展現客家兒童音樂生命力，讓客家音樂於兒童時期即進行傳","  承與扎根，推廣客家歌曲與文化之美，110年度編列900萬元辦理國立客家兒童合唱團計","  畫，主要係合唱團練習費220萬元、曲目挑選及編曲費用50萬元、表演活動費220萬元，","  人事交流行銷宣傳等費用410萬元。","   (十)管理費用","   為提升人力資源素質與管理效能，110年度編列4,815萬元管理費用，其中人事費用編","  列3,724萬元及業務費編列1,091萬元。人事費用主要係員工薪資2,640萬元、加班值班","  費用300萬元、獎金440萬元、員工保險費及退休金344萬元。業務費用則包含租金270萬","  元、專家及董監事出席費、專家及董監事交通費用130萬元、員工教育訓練費60萬元、","  運費、郵電費15萬元、水電費50萬元、稿費、委辦費、勞務費151萬元、保險費、維護","  費、管理清潔費55萬元、廣告費、文具印刷費、書報雜誌費、什項購置費75萬元、國內","  外差旅費200萬元、稅捐及規費15萬元、電腦軟體服務費、職工福利20萬元、其他庶務","  相關雜費等50萬元。","   、結語","   本基金會為傳承客家語言文化，並建立客家傳播媒體之主體性，納入客家傳播有關之","  人才培育、數位匯流之方法與技術，透過講客電臺之營運、實體廣播系統之建立、新媒","  體平臺（Facebook、YouTube、Podcast等）技術之應用，除了吸引年輕客家族群之關注","  外，並建立客家族群傳播永續經營及發展之基礎。目前客語之振興及文化傳承仍是一個","  長遠而艱辛的工作，無論海內外客家族群皆面臨許多困難及挑戰，邦畛和基金會所有工","  作人員都會更加努力執行計畫，落實基金會振興客家語言及文化之目的。懇切拜託主席","  及各位委員先進，對本基金會110年度預算全力支持。","   以上報告，敬請各位委員賜予指教，並請繼續支持本基金會，承蒙大家，恁仔細，勞","  力！","   謝謝大家！"],["主席：現在開始進行詢答，本會每位委員詢答時間為7分鐘，得延長2分鐘；非本會委員","  詢答時間為5分鐘，得延長2分鐘。上午10時30分截止發言登記。委員如果有臨時提案，","  提案的截止收件時間為上午11時，我們會於討論事項結束後開始處理。","   首先請賴委員惠員發言。"],["賴委員惠員：（9時32分）主席、各位列席官員、各位同仁。主委，國家語言發展法通過","  之後，母語也正式的變成我們國家的語言，客家語也是一樣。不管是臺灣的手語、華語","  、客語、閩南語或是原住民語，他們都已經是國家的語言，我們都知道客語要作為國家","  語言的困境，所以本席今天就是要針對這一點來和主委和處長做一個討論。","   事實上，對於客家文化重點區不管是鄉、市或是區，我們一直都在推動公務人員通過","  客語能力認證的比例，可是這麼多年來，不管我們怎麼的努力，這個比例都低於4成，","  這不管是從我們的執政縣市或是非執政縣市裡都可以看得出來，這個落差非常非常的大","  。本席在這裡要跟主委討教，這是不是因為你們的獎勵不夠？為什麼長期以來都低於4","  成？"],["主席：請客委會楊主任委員說明。"],["楊主任委員長鎮：主席、各位委員。非常感謝委員對我們的關心，我們也認為這是我們","  最核心重要的政策之一。首先，我要就有關低於4成這個數字來跟委員報告及說明。所","  謂的認證符合度比例低於4成的這個部分，根據客家基本法所訂定的地方通行客語實施","  辦法，我們為了要讓各縣市、各鄉鎮、各公所能夠有緩衝的時間，所以我們從去年開始","  訂定，8年內一定要達到一定客家人口比例的客語認證，所以這裡的符合度是以8年……"],["賴委員惠員：8成嗎？"],["楊主任委員長鎮：8年。"],["賴委員惠員：8年要達到幾成？"],["楊主任委員長鎮：比如說：假設某一個鄉鎮的客家人口是70%，那8年之內，這個鄉鎮公","  所和所屬的公務人員就必須要有80%通過客語認證。"],["賴委員惠員：可是全國有幾個鄉鎮的客家人口達到80%？"],["楊主任委員長鎮：不多。"],["賴委員惠員：那大概是幾個？"],["楊主任委員長鎮：大概十幾個，10到20個。"],["賴委員惠員：10到20個這個range非常的大，好，你有這樣的具體要求。你們的經費從去","  年的29億元到今年的32億元，很顯然的，如果你要做這麼大的推動，本席覺得這還是需","  要有很多的誘因，雖然你們現在有一個目標，可是如果要真正的達到，本席覺得這還是","  有困難的。"],["楊主任委員長鎮：我還要再跟委員補充。"],["賴委員惠員：好，你請說。"],["楊主任委員長鎮：我剛才講到的情況是，事實上，這個符合度是8年終了的時候，它應該","  要達到的符合度，所以按照我們原來的規劃，其實大部分都已經超前了，也就是說，已","  經有將近5成的鄉鎮市區，目前他們的符合度都已經達到40%。如果我們以8年分期的來","  實施的話，理論上就是一年12.5%。"],["賴委員惠員：所以主委，你有信心嗎？"],["楊主任委員長鎮：我們有信心。"],["賴委員惠員：好。"],["楊主任委員長鎮：因為到目前為止，各鄉鎮都還是很熱心。"],["賴委員惠員：好，我們拭目以待。本席在這裡還要再請問主委，這個問題應該要由處長","  來回答。處長，在你們每年的語言深耕計畫裡，有關客家文藝發展計畫，你們的總經費","  從民國109年到114年，就是今天下午要審查的預算，處長，你們編列了多少錢？"],["主席：請客委會文教處孫處長說明。"],["孫處長于卿：主席、各位委員。委員的意思是語言這部分，就是從民國104年到109年總","  共編列了多少是嗎？"],["賴委員惠員：民國104年到109年你們編列了多少錢？"],["孫處長于卿：是不是可以容許我們加總每一年度的費用後再來跟委員報告？"],["賴委員惠員：可是這個六年計畫你們已經執行完畢了，本席本來是要告訴你，其實你們","  透過桐花季來傳播客家文化做得非常好，你怎麼會連你們花了多少錢都不清楚呢？不管","  是防疫或旅遊，桐花季這一連串的傳播，你們都做得非常好。"],["孫處長于卿：是，在藝文發展計畫裡面，民國109年到114年，我們總共編列了18億8,10","  0萬元。"],["賴委員惠員：對，民國109年到114年你們總共編列了18億元，對不對？"],["孫處長于卿：是。"],["賴委員惠員：所以不管是觀光或是客家文化，你們都會繼續的來推動。"],["孫處長于卿：是。"],["賴委員惠員：處長，你有一個很好的成果，你不要緊張，今年的金曲獎，你們得到了最","  佳客語專輯獎和客語歌手獎，這個你知道嗎？"],["孫處長于卿：我知道，米莎是我們客家很優秀的歌手。"],["賴委員惠員：是啊！那你認為在這個過程裡，不管是語言、各種多類型的自媒體或是文","  化，你認為還需要再怎麼樣加強？"],["孫處長于卿：我想就是……"],["賴委員惠員：這個問題是不是問客傳會的董事長會更清楚一點？"],["孫處長于卿：是。"],["賴委員惠員：請董事長說明。"],["主席：請客傳會陳董事長說明。"],["陳董事長邦畛：主席、各位委員。我們在推動客家藝文，特別是音樂、還有戲劇表演這","  方面，我們長期都有互通的計畫，來年我們也會特別的和客委會所主辦的，像是相關的","  客語創作獎來合作。"],["賴委員惠員：可是，為什麼你們的自製率這麼低呢？不到4成，而且一般老百姓接受的程","  度、甚至是不喜歡的程度也達到3成，竟然你們都這麼認真了，但為什麼還是有這麼大","  的落差呢？"],["陳董事長邦畛：說實話，其實我們的能力是可以到達4成以上，即4.5成，可是因為我們","  同時還要協助既有的4個民間電臺，以及非常多的民間客家節目，所以我們就以補助案","  的型態來協助民間電臺，等於是提供他們機會可以參與全國的聯播網，來年我們會逐年","  的來增加自製的比例。"],["賴委員惠員：可是如果你說的是滿意的話，那你們的補助及查核的機制又低於5成，這個","  就有點矛盾了。"],["陳董事長邦畛：每一個電臺我們都有去查核，在查核的過程裡，我們也有不斷的想辦法","  要去提出我們的評鑑準則來和每一個電臺交流，有些電臺的節目透過討論，的確是提升","  了，特別是新媒體運用客語的提升，我們希望地方臺的節目也能夠透過全國聯播網來播","  送。"],["賴委員惠員：董事長，你說的提升，本席不太認同，如果從你們客家傳播補助案的執行","  情況來講，你們中功率和小功率串聯播出的補助，我們給了1,200萬元，結果你們的決","  算只有696萬4,000元，所以你們的執行率只有58.03%。一般廣播電臺我們給了800萬元","  的預算，結果決算數和執行率、這個倒是超乎了。你們中小功率電臺的執行率不到6成","  ，反倒是一般廣播電臺的補助的執行率達到7.7成，很顯然的，你們對中小功率串聯播","  出的補助是給了錢，結果執行率卻沒有那麼好。"],["陳董事長邦畛：雖然數字上顯現的是這個樣子，不過，基本上，廣播這部分，我們都有","  按照進度在達成。"],["賴委員惠員：本席跟你講，我們要的是，既然我們都已經給你們預算了，那你們當然就","  要澈底的去執行，但很顯然的，這個數字所呈現的並不是很理想的目標，所以這部分是","  不是還有很大的進步空間？董事長，本席在這裡要請教你，你們一年有2億元的預算，","  那你有沒有想到……，本席去年看過很多的報導，報載你一直都很希望可以拍攝羅佳伯這","  部電影？"],["陳董事長邦畛：羅芳伯。"],["賴委員惠員：哦！羅芳伯。"],["陳董事長邦畛：是。"],["賴委員惠員：他是客家的先人，就是他早期開墾時的精神。這個要2億元，那現在進度到","  哪裡了？"],["陳董事長邦畛：因為它是比較長期的計畫……"],["賴委員惠員：拍一部電影要長期，那你是準備要規劃多久？如果我們把這2億元的拍片計","  畫變成10個自媒體的傳播的話，那會不會更好？甚至我們還可以委託《五月天》來唱一首","  客家歌，那會不會更理想呢？本席希望你們能夠針對這個部分提出一份書面報告提供給","  本席，好不好？"],["陳董事長邦畛：好。"],["賴委員惠員：謝謝。"],["陳董事長邦畛：謝謝委員的指教。"],["主席：謝謝賴委員。下午審查預算的時候，我們還有機會可以針對這些做詳細的討論。","","","   請黃委員世杰發言。"],["黃委員世杰：（9時43分）主席、各位列席官員、各位同仁。我們今天要審查客委會的預","  算，當然，剛才我們從主委精采的報告裡就可以看到，其實他們是很多元、各個方方面","  面的都有在進行，不過本席今天想要跟主委探討一個比較核心、同時也是長期以來，客","  家族群最感到傷痛的一個議題，那就是客語的使用問題。本席有上你們的網站去看過，","  其實民國102年和105年你們都有做過調查和研究，所以你們在客家人口和語言的使用上","  有比較多的資訊。在民國105年度全國客家人口暨語言基礎資料調查研究裡，我們很心","  喜的發現，所謂的廣義客家人口，就是不管是基於血源、婚姻或是認同，他願意說自己","  是客家人的人口，這幾年間增加了100萬人。也就是說，其實有蠻大比例的人對客家族","  群的認同是有回覆的，這也是我們長期努力的目標之一。但是我們也看到，同樣是在這","  個期間，客語口說能力整體來看其實下降不多，因為整體來看的話，能聽得懂客語的民","  眾比例下降1.2%；能說流利客語的民眾比例下降0.5%，這些數字聽起來都還好，但是比","  較嚴重的是青年和少年這個族群，也就是說，13歲到39歲這個族群在這幾次的調查中，","  他們的客語口說能力急速的流失，特別是13歲到18歲的青少年，在民國102年和105年這","  2次的調查裡，他們的比例從14%降到只剩7%；19歲到29歲的年齡層也下降了3成；30歲","  到39歲的青年也下降了2成。","   當然這是有持續的關係，可是我們進一步的來看，到底這個原因是什麼？第一個，我","  們要回歸到客語家庭，同樣是這個資料，我們發現，其實使用客語的能力下降跟家庭裡","  面有沒有在使用客語有很大的關係，因為就算父母都會講，但是他們在家中跟自己的子","  女用客家話來交談的比例其實非常的低，很多都是選擇用華語來溝通，當然這裡面有很","  複雜的因素，因為小孩子到學校之後，那個階段他們接觸客語的比例、他們在生活上和","  學習的過程中會使用到客語的比例比較低，所以他們回到家庭之後，父母要跟子女溝通","  時，也造成了這樣的影響，我們猜測這些都是可能的原因。但是不管怎麼樣，我們從這","  個調查裡發現了一個很根本性、根源性的問題。","   我們再來看一下學校的情形。這是西元2016年交通大學客家文化學院葉秋美女士的研","  究。當然他是往前追溯，他從新竹市那邊的資料發現，即使是在新竹市擁有3成以上客","  家人口的地方，還是有超過8成的學童在選修母語的時候，不是選擇他的母語，這個比","  例還是偏低。當然這些資料可能都是上一個階段所做出來的東西，但是我們想要問的第","  一個問題是，其實客委會和教育部這幾年、尤其是在12年課綱出來之後，不管是學校或","  是我們剛才講的社會上，其實你們每年都有編列很多的預算來做客語升級的計畫，但是","  這個情形到底改善了多少？我們現在好像沒有相關的資料，可不可以請主委說明一下，","  接下來你們會不會有類似這樣的基礎調查資料來讓我們可以對症下藥、可以研究一下到","  底什麼樣的方法才可以真正的來改善我們剛才講到的那個情形？"],["主席：請客委會楊主任委員說明。"],["楊主任委員長鎮：主席、各位委員。有關委員剛才所提到的那幾點，首先，有關民國10","  5年的調查裡，13歲以下的學童會使用客家話的比例只有百分之十三點多，這個比例非","  常的低；13歲到18歲也降到百分之七點多，我們推測，這中間可能是因為過去我們並沒","  有在國中階段實施母語教育，13歲以下的國小階段是有實施母語教育，這是民國105年","  的統計。我們的調查是每5年做一次，所以明年即將要進行第2次的調查。","   這些年輕人使用客語的能力降低，很重要的，這是學校和家庭兩方面的責任。家庭的","  部分，現在在學的學生，他們的父母大概是介於五年級到八年級之間。事實上，這一群","  人在成長的過程裡，都是受獨尊國語的教育政策，所以在他們的學習和成長的過程裡，","  從青少年到開始社會化，在他們的成長過程裡都是講華語，連談戀愛都是講華語，所以","  他要表達自己的內心做為現代人生活的情感，甚至是日常生活中很多的概念，尤其是知","  識性的討論，他已經沒有辦法可以用客家話了。所以自然而然的，小孩子一出生之後，","  就是跟他講華語，所以也造成家庭裡面語言代間的差別現象，也就是阿公、阿嬤；阿公","  、阿婆；爸爸、媽媽講客語，但是阿公、阿嬤的孫子講國語；爸爸、媽媽的孫子講國語","  ，有這樣的現象。"],["黃委員世杰：對，沒有錯。"],["楊主任委員長鎮：所以我們目前要加強的作法就是，我們認為學校教育，因為國法不入","  家門，所以那個部分要做宣傳，但是學校教育這部分，我們現在要加強來做的包含幾個","  面向，傳統上，本土語言教學這部分，我們希望它的比例能夠提升，像委員剛才提到的","  新竹市這個情況，目前已經有在改善了，我們再提供資料給委員。"],["黃委員世杰：好。"],["楊主任委員長鎮：其實其他的客語重點發展區，尤其是客家人口過半的傳統客家庄，他","  們修習的情況還不錯，這是第一個。第二個，我們也推動客語沉浸教學，也就是說，一","  部分的課程直接用客家話來教，前年有一百多班，到今年已經有229班。另外，因為12","  年課綱裡面有所謂的校本課程和校訂課程，所以我們會用那個部分來結合與融入客語教","  育，這目前已經有三百多班實施，所以我們會用這樣的方式來增加。","   另外，我們對於推動相關工作的老師及校長，我們也有提供獎勵，我們希望可以透過","  這種多元的手段，讓學校參與客語教學的情況能夠有所提升，但這背後有一個很大的問","  題，因為學校有很多的老師，即使是客家庄的學校，他們也不全都是客家人，校長也有","  可能不是客家人；或者他是客家人，但是他的客家話卻講得零零落落的。在我們推動沉","  浸教學和校訂課程融入教學的這個過程裡，碰到了很多這樣的狀況，有時候一個校長非","  常的熱心，可是他任滿調走之後，這個學校又沒有了。"],["黃委員世杰：沒有錯。"],["楊主任委員長鎮：所以這處在一個很不穩定的狀態，我們希望可以讓這個情況制度化，","  所以目前我們在客家語言發展法的草擬過程裡，我們希望可以讓這部分更規範化，未來","  也能夠協助重點發展區的學校建置與具備相關的能力。當然，這中間很重要的就是這些","  教師的回流教育，就是他要回到我們的重點，我們現在有建立6個師範大學來做為基地","  ，他們可以回去做客語的增能學習，我們希望能夠讓客庄大部分的老師都通過客語中高","  級認證，讓他可以取得第二專長的教師證。在這樣的基礎下，我們就比較能夠大面積、","  大覆蓋率的來推動客語沉浸教學。"],["黃委員世杰：好，謝謝！主委講得非常詳細，也有很多資料是本席想要趕快拿到的，像","  我們桃園市的小學也有推動很多，譬如鼓勵學生可以通過客語初級認證，用這種方式來","  鼓勵我們的學生學客家話。本席相信，這些數據在新的資料裡面一定可以呈現更好的方","  向，這也是為什麼本席要特別的提出來，因為本席本來不曉得你們什麼時候才會做研究","  。","   剛剛主委也有特別的提到，像我們這一代，本席是六年級尾巴的，其實在我們這一代","  的成長過程中，我們接觸與學習客語的機會很少，本席也發現在我同輩的年輕人裡面，","  有很多人長大之後，他想要回頭來學習客語，但現在社會教育資源相當缺乏，有些社區","  大學有時是會開客語班，但是那個非常的不穩定，也不能長期的來support，可以像今","  天我們要長期學習日語或英語是沒問題，所以這部分其實是有困難的。當然，我們知道","  在網路上也有哈客網路學院，本席希望客委會能夠針對社會交誼這部分再更精進，也可","  以利用這些多元管道，讓我們這些失學、失語的客家人可以再找回學習客家話的快樂，","  謝謝！"],["楊主任委員長鎮：是，我們也正在進行相關的工作，我們會透過新媒體，用更多元的方","  式。"],["黃委員世杰：好，謝謝主委。"],["楊主任委員長鎮：謝謝委員。"],["主席：請羅委員美玲發言。"],["羅委員美玲：（9時55分）主席、各位列席官員、各位同仁。本席想要請教一下，有關講","  客廣播電臺播放臺灣客家語「四海大平安」這5個腔調的比重。首先我們來看一下客委","  會先前所做的「全國客家人口暨語言調查研究報告」，這裡面就有提到客家民眾使用且","  能分辨出來的客家腔調，像四縣腔的使用人口有58.4%；本席講的海陸腔則有44.8%，其","  他的腔調比例比較少，像南四線腔是7.3%；大埔腔是4.1%；饒平腔是2.6%；詔安腔就更","  少了，詔安腔和其他腔調都只有1.7%，那些都是比較弱勢的腔調，這是先前客委會所提","  出來的報告。","   好，再來我們來看講客廣播電臺腔調時段的比例。我們可以看到腔調的時段比例嚴重","  的失衡，像四縣腔占了62.9%，可是海陸腔卻只有18.6%，其他的腔調更是少之又少，本","  席請教陳董事長，像這種腔調的時段比例。是不是很嚴重的失衡？弱勢的腔調會不會更","  弱勢？"],["主席：請客傳會陳董事長說明。"],["陳董事長邦畛：主席、各位委員。這是目前為止的調查，民國110年度會有更大幅度的調","  查，大概會朝剛剛委員所列出來客委會那個比例去補強，特別是海陸腔，因為臺灣使用","  海陸腔的人口非常多，所以我們會強化這個部分。"],["羅委員美玲：對，人口也滿多的，跟四縣腔差不多，可是講客廣播電臺海陸腔的使用只","  有18.6%。當然，我們不是說只有海陸腔要做調整，像其他的腔調，像詔安腔，全臺會","  講詔安腔的民眾不到1萬人，他們已經是弱勢的腔調，如果他們的比例這麼少，那他們","  會越來越弱勢，甚至是消失，所以這個比例在分配時，我想這部分可能也是你們這邊要","  留意的事情，這個應該要做調整，我們一看到這個表就覺得不行，因為這在語言上不但","  會失衡，甚至還有可能會失傳，所以這部分要請客委會做全面的檢討。主委，可以嗎？","",""],["主席：請客委會楊主任委員說明。"],["楊主任委員長鎮：主席、各位委員。客家電視臺的部分，我們也會朝這個方向。"],["羅委員美玲：再來本席就是要請教主委有關客家電視臺這個部分。我們來看一下，西元","  2018年客家電視臺節目腔調的時數比例，這個比例看起來都差不多，各個腔調好像都在","  百分之十七、十八左右，可是我們發現，這個腔調的分配都是特定的時段使用特定的腔","  調，變成是這個樣子，。本席有一個建議，我們有沒有辦法可以做到單一個畫面，可是","  腔調可以做選擇？比如新聞製播好了，因為我們不是live播出的，我們一般都是將一整","  個禮拜的新聞集中起來一起播出，而且都是重複的播出，首播之後就是重播、再重播，","  所以我們有沒有辦法可以在同一個畫面，但是有多腔調的播放方式？"],["楊主任委員長鎮：目前這個在技術上是有主音頻、副音頻這樣的技術，其實每一個頻道","  在技術上是可以做到同時有2個音頻來做選擇。"],["羅委員美玲：只有2種？"],["楊主任委員長鎮：像Discovery，有時候它就有華語跟英語這2種選擇。當然，這種技術","  科技上是做得到的，但是在軟硬體和人力的配合上，事實上，我們從開辦客家電視臺到","  現在已經十多年了，但是我們的經費一直都在4億元上下，大家對新鮮節目的首播要求","  又蠻高的，所以這部分到目前為止，我們是力有未逮，所以我們就特別的強調少數腔調","  ，讓它的節目可以超出它的人口比例，相關的從業人員經過這麼久的訓練，也都表現得","  非常優秀。時段上，目前我們的思考是希望、比如大埔腔，大概什麼時段在哪些節目可","  以使用大埔腔？我們希望可以讓收視者習慣在那個時段聽到自己的語言。不過我們在新","  聞節目裡面，我們是混合來使用的，所以在新聞節目裡面，大概大部分的腔調都可以聽","  到。"],["羅委員美玲：就是看主播或是記者本身是使用哪個腔調，這個我們來了解。"],["楊主任委員長鎮：其他特定的節目在不同的帶狀或塊狀裡面，我們會讓相關腔調的民眾","  知道，哪個時間可以聽到母語，目前我們的作法是這個樣子。主副音頻的部分，我們會","  再想辦法來看看，如果未來能夠爭取到多一點的資源，我們也會來努力。"],["羅委員美玲：是，所以不管是在廣播或是電視台，腔調這部分，我們希望能夠做到讓弱","  勢的腔調永續保留，這個很重要，本席覺得這部分要再加強。"],["楊主任委員長鎮：是，教學這部分，我們也有特別的在加強。"],["羅委員美玲：今天早上賴惠員委員也有提到，講客廣播電臺的自製率只有3成，而且還有","  超過3成的民眾不願意聽講客電臺，很重要的一個原因或許是因為這3成的民眾聽不懂客","  家話，也許這是最大的原因。再來，我們的自製率確實是低了一點，剛才董事長也有提","  到，其實我們的自製率是可以超過4.5成，所以這部分應該要再加強。當然，本席後來","  也看了一下客家公共傳播基金會的人力配置，坦白講，人力配置可能真的不足，民國1","  08年10月成立的時候只有18人，含董事長及經理級以上的，對不對？可能因為它是10月","  成立的，所以各位覺得人力這部分可以節省一點。到了民國109年，我們的預算是希望","  能夠有30人，但實際上我們原先的規劃是60人，對不對？本席也看了一下這個人力配置","  ，會不會是因為人力配置不足，所以造成節目的效果沒有出來？自製這部分也力不從心","  ，本席不曉得是不是有這樣的原因，請陳董事長說明。"],["陳董事長邦畛：目前自製比例沒有那麼高的原因，說實話，因為這個階段，我們是以3年","  為期要來讓自製增加，可是這個目的是要讓民間電臺能夠因此而成長，所以前半段的時","  間，我們還是以鼓勵、協助與補助民間那幾個電臺。我們同事也說，希望可以透過逐年","  自製增加，也讓自己能夠存活，我想這是最重要的原因。"],["羅委員美玲：其實你們的工作計畫也非常多，民國109年我們希望能夠有30人，但本席不","  曉得到10月為止，我們的人員目前是配置多少？"],["陳董事長邦畛：目前為止28人。"],["羅委員美玲：28人？"],["陳董事長邦畛：是。"],["羅委員美玲：而且是含董事長及經理級以上的，所以這樣扣一扣，其實我們的人員也不","  多，可是本席發現工作真的非常的多，像客家廣播、影視的製播及經營，還有出版品的","  發行和推廣，再來還有平臺網站的建置及活動輔導人才的培育等等，本席不曉得只有二","  十幾個人能夠做這麼多的事情嗎？"],["陳董事長邦畛：我們現在是把部門的人互相來支援，行政部門的人也會去支援節目組的","  人；節目組的人也會支援策劃、企劃部門；電臺這邊也會去支援其他的部分，所以當我","  們講客號進香團的車子出去的時候，說實話，就是所有部門全部都一起出去了，等於這","  個計畫是透過互相支援來讓這個計畫可以完成的。"],["羅委員美玲：是，感覺上這整個team還是不夠堅強，所以這部分可能還是要再增強，因","  為這可能會影響到整個團隊的運作。還有，會不會因為這個樣子，所以我們整個品質都","  出不來？希望這部分大家可以來檢討。"],["陳董事長邦畛：好，謝謝。"],["羅委員美玲：OK！謝謝，以上。"],["主席：請葉委員毓蘭發言。"],["葉委員毓蘭：（10時5分）主席、各位列席官員、各位同仁。主委，不知道你有沒有看這","  次的金曲獎？"],["主席：請客委會楊主任委員說明。"],["楊主任委員長鎮：主席、各位委員。有。"],["葉委員毓蘭：今年我們得到了最佳客語專輯獎和最佳客語歌手獎、米莎的「戇仔船」，","  本席覺得這2項大獎就是專屬於我們客家族群的，很了不起！其實我們客家人還是有很","  多很棒的歌手及創作者。本席覺得，音樂本身就是一個非常好的溝通方式，本席小時候","  很窮，沒有辦法可以去補習，所以本席是從唱英文歌開始學習英文的。"],["楊主任委員長鎮：Beatles嗎？"],["葉委員毓蘭：Beatles！對啊！還有「you                 are                  my","  sunshine」等等，本席就是用唱這種歌慢慢把英文給學起來的，所以本席很想要知道，","  主委對於我們這些客家歌手的培植、推廣、呈現和接軌等等，這下面所列的都是有得到","  金曲獎最佳歌手獎的歌手，請問客委會針對這些客家歌手有沒有什麼具體的計畫？"],["楊主任委員長鎮：我要分幾個部分來跟委員報告。首先，其實最核心，客家電視臺和講","  客電臺的出現就是提供了我們這些歌手們能夠出現的平臺。"],["葉委員毓蘭：讓他們可以有個平臺。"],["楊主任委員長鎮：因為我當年也有參與客家電視臺的籌備與成立，當年人家還說，你們","  有那麼多的歌手可以唱歌嗎？有那麼多的人可以表演嗎？"],["葉委員毓蘭：有，很多。"],["楊主任委員長鎮：但是經過這麼多年下來，我們發現歌手越來越多，所以這個平臺非常","  的重要，這個園地交換下去就長出了很多的花，所以我們也可以看到，我們的歌手正一","  年一年的在成長，這是一個部分，就是平臺的提供，這是非常重要的。另外，在本會所","  主辦的各項客家藝文活動，還包含我們所補助各個地方政府、社團所主辦的藝文活動，","  我們也都要求他們要邀請相當比例的客語歌手。"],["葉委員毓蘭：非常好。"],["楊主任委員長鎮：因為我們要讓他們可以有更多的演出機會，最近我們也在推動一個工","  作，我們已經拜訪了幾個行政單位所成立的電臺，比如警廣、漢聲等等相關的電臺。因","  為我們認為電臺都是使用國家的錢來播出的，所以這裡面是不是也可以多播客家歌、客","  家音樂工作者的作品。"],["葉委員毓蘭：沒錯。"],["楊主任委員長鎮：過去我們對於商業電視頻道就有製播客語節目的獎勵，但是從今年開","  始，我們把執行的方式做了一些調整，因為過去是要專門做客家節目，但是現在我們覺","  得沒有關係，只要原來的綜藝節目或是肥皂劇裡能夠出現客家音樂、出現客家的……"],["葉委員毓蘭：非常好。主委，本席給你一個更具體的建議，因為本席之前做過小小時間","  的廣播節目，所以本席知道，每一次使用音樂、各種音樂的版權，我們都要付費。"],["楊主任委員長鎮：是，ID授權。"],["葉委員毓蘭：客委會應該要有一個專案，就是如果你願意來幫我們推廣，本席希望我們","  的節目不要只出現在客家電視臺，客家電視臺有非常多的……"],["楊主任委員長鎮：我們現在就是希望能夠鼓勵在主流頻道裡出現。"],["葉委員毓蘭：是的，甚至將來我們還可以幫你們減免，甚至是不要錢，但是請你要託播","  。本席再考考主委，你知道在這次金曲獎裡面，我們還有一位客家歌手也得獎了。"],["楊主任委員長鎮：林生祥？"],["葉委員毓蘭：林生祥沒有得獎，是朱海君，他是美濃的客家人，可是他得的是臺語女歌","  手獎。我覺得滿感動的是，朱海君說她自己不會講閩南話，但是會唱台語歌，所以她上","  臺是用台語一個字、一個字來致詞。另外像剛剛提到的林生祥，今年也有兩項入圍，一","  個是年度最佳歌曲項目，另一個是最佳作曲人項目。剛剛聽到黃世杰委員很關心我們客","  家年輕人不會講客家話，很感謝客委會送客語教材給我，可惜我錯過了最好的學習契機","  ，這也讓我聯想到我辦公室的一位助理─他爸爸是苗栗客家人，媽媽是屏東客家人，但","  他不會講客家話，是比我還要「魯肉咖」。就像我剛剛提到朱海君的例子，提到過去我","  自己學英文的例子，我們有沒有辦法請林生祥、黃連煜來讓這些年輕人願意學習，像黃","  連煜以前是陳昇新寶島康樂隊的一員，他唱的那些歌，有的雖是歪歌，但就是很親和，","  我有很多學生都跟著他用客語唱。不曉得主委可不可以幫助我來達到這樣的一個目標─","  讓我們大家和年輕人都能夠快樂地學習客語，願意親近客語？"],["楊主任委員長鎮：我們也希望多透過音樂來擴散，像林生祥的演唱會，雖然整個都是客","  家話，但是來聽他唱歌的很多年輕人不一定是客家人，像這樣的音樂會，我們會儘量給","  予支持……"],["葉委員毓蘭：我們以前在中小學也辦過讀經比賽，大家來背古典經書、經文，我們也可","  以辦客語歌唱比賽，我覺得要用更積極、更有效的方法來推廣。"],["楊主任委員長鎮：我們舉辦的客家民謠合唱比賽，裡面有非常多的競賽隊伍是閩南人或","  非客家人，他們也都來參加。"],["葉委員毓蘭：非常好，我希望下次也能去參加，好不好？"],["楊主任委員長鎮：非常歡迎。"],["葉委員毓蘭：另外，我們看到客委會這幾年非常積極地在辦理海外客家事務推展計畫，","  該計畫自103年至108年，共編列3億3,210萬元，計畫內容很多，執行率也很高，達100","  %。但本席的助理上網查了一下，這3億多的計畫，在twitter上面不到100人，海外客家","  官網也只有1千多個人來按讚或是追蹤，接觸人數實在太少。"],["楊主任委員長鎮：跟委員報告，我們曾經關注過這個問題，鄉親來的時候，我們也有聊","  到，有一些在美國的客家鄉親說他們就直接到哈客網或是官方臉書找到桐花祭的網頁；","  也就是說，雖然他在海外，但是他對海外客家網的需求，已經被我們一般性的網頁所取","  代……"],["葉委員毓蘭：OK，所以沒有必要再編列預算來維持，是不是？"],["楊主任委員長鎮：是，我們也考慮是否要做一些調整。"],["葉委員毓蘭：是的，因為現在正是預算會期，我們要講的是有效的，比如我們剛剛也談","  了很多，請這些非常優秀的客家音樂人幫助我們去推廣，讓更多的臺灣年輕人可以學會","  客家話。可是昨天有一則新聞─客家媳婦不會講臺語，結果就被公公婆婆罵，還要求孩","  子不能夠學媽媽的語言。本席很希望讓臺灣的每一個人都覺得學客家話很時尚，很fas","  hion，而且很有用。好嗎？"],["楊主任委員長鎮：我想這個個案的觀念不太對，在臺灣多元族群的現象裡面，不同家庭","  可能有個別類似的情況，我們希望透過更多的正面宣導，建立所謂的語言聲望，讓大家","  都能夠拋棄視本土語言如次等語言這樣的想法，我覺得這部分是我們需要努力的……"],["葉委員毓蘭：每次客家劇都會在金鐘獎得到大獎，客家電視臺其實也可以把這部分凸顯","  出來，讓大家知道那些公公婆婆的想法是錯的，讓孩子多一種語言能力，其實對他的未","  來會更好。謝謝，我們一起努力。"],["楊主任委員長鎮：謝謝。"],["主席：接下來請張委員宏陸發言。"],["張委員宏陸：（10時16分）主席、各位列席官員、各位同仁。請問客傳會現在的財源，","  自籌多少？政府補助多少？"],["主席：請客委會楊主任委員說明。"],["楊主任委員長鎮：主席、各位委員。現在大部分都是政府所捐助的，我們在成立的條例","  裡面有一定的比例，是有規定兩成……"],["張委員宏陸：可否請客傳會陳董事長說明？"],["主席：請客傳會陳董事長說明。"],["陳董事長邦畛：主席、各位委員。我們目前是朝著自籌1,000萬元的目標去向各界募款，","  同時也要在業務上做努力，希望能夠賺錢，讓民間的業者可以跟我們合作，地方政府相","  關的業務能夠協助推廣，目前是這個樣子。"],["張委員宏陸：在第六條第一項的收入有很多種，包括做節目的收入、孳息、受委託代製","  節目，還有其他有關收入等，簡單講，就是可以去募款，對不對？"],["陳董事長邦畛：對。"],["張委員宏陸：就以去年來講，你們募款募了多少？"],["陳董事長邦畛：到目前為止共募了十幾萬元，因為我們的辦法剛擬定出來，再經過衛福","  部的同意後，今年就已經過了一半，等於是在這兩、三個月內募到的。"],["張委員宏陸：兩、三個月才募到十幾萬元？"],["陳董事長邦畛：因為才剛開始。"],["張委員宏陸：我不知道陳董事長還記不記得，去年同樣在審預算的時候，你答應要以1,","  000萬元為目標去募款，這不是我張宏陸一個人說的，很多委員都這樣說，然後你自己","  也說可以做得到，結果你的執行率不到1成，你個人的執行率不到1成，我想聽聽你的解","  釋。"],["陳董事長邦畛：因為自籌款項包含去爭取標案的補助款，有些案子正在醞釀，還沒有出","  現那個數字；不過我想我們應該可以朝這個目標去到達。"],["張委員宏陸：什麼意思？你的意思是去年答應委員的1,000萬元，年底前你可以做得到？","",""],["陳董事長邦畛：對。"],["張委員宏陸：你用哪幾個方式做到？"],["陳董事長邦畛：現在除了募款之外，我們還有標案子的補助款部分，目前為止有些案子","  尚在進行之中……"],["張委員宏陸：有哪些標案？"],["陳董事長邦畛：主要是從相關的部會裡面去標案……"],["張委員宏陸：客委會標多少？"],["陳董事長邦畛：還在進行之中。"],["張委員宏陸：我覺得你可能誤解去年所有立委的說法，還是我們的想法跟你不一樣？我","  們要不要把去年的質詢影片調出來看？我們說的1,000萬元是希望你能夠去達到這個目","  標，而不是你去拿客委會或其他部會的標案，如果這樣的話，大家幹嘛要求你這樣？所","  以，你們等於沒有在做……"],["陳董事長邦畛：有。"],["張委員宏陸：扣掉這些標案之後，你可以拿到多少？"],["陳董事長邦畛：目前為止，這個數字還沒有很清楚。因為自籌款項包含標案補助款在內","  ……"],["張委員宏陸：你聽不懂我說的意思嗎？去年所有立委要求的是什麼？是你在董事長的位","  置就要有這個能耐，那1,000萬元也是你自己說的，對不對？我覺得你個人答應立委的","  事情，執行率非常的低，不到1成，你沒有認真做這件事情！今天你這樣的回答，我不","  滿意，因為扣掉其他政府部會包括客委會的，你等於沒有在做。我們看很多影視媒體就","  算拍電影，他們也可以去找贊助商，可以掛名贊助什麼的，結果我現在這樣聽，你根本","  沒有在做啊！你這個董事長也太好做了吧？"],["陳董事長邦畛：對於這個案子，包括我自己還有我們同事都非常努力在每一個管道……"],["張委員宏陸：你回答我的問題就好，不要再繞圈子，針對問題來回答！我們今天會有這","  樣的疑問，是你自己在去年說的……"],["陳董事長邦畛：沒有錯。"],["張委員宏陸：我一看資料，你完全沒有做！董事長在這邊審預算，答應的事情，沒有認","  真去做，你覺得你這個董事長合格嗎？及格嗎？你是這樣唬弄我們內政委員會所有的立","  委嗎？"],["陳董事長邦畛：不會，不會，我們非常認真對待這件事情。"],["張委員宏陸：那好！年底扣掉政府的補助之外、標案之外，你可以達到多少？"],["陳董事長邦畛：目前為止，我們沒有具體的數字，因為這個沒辦法分開來，我們要一起","  來做……"],["張委員宏陸：你看，你就是不敢回答！就是沒有去做這件事情！如果你去年沒有這樣答","  應，我今天不會這樣子質詢你！既然要當董事長，對你自己的承諾，你根本沒有努力！","  我現在問你，你就一直兜圈圈，沒辦法真正回答我的問題，看得出來你的不努力，看得","  出來你的不認真！主委，你有什麼看法？"],["楊主任委員長鎮：報告委員，有關客家的傳播議題，我們也跟……"],["張委員宏陸：主委，我現在沒有提什麼客家傳播，我現在是針對這個問題，一個董事長","  ……"],["楊主任委員長鎮：我們會一起來協助。"],["張委員宏陸：你也不用說什麼協助，我現在問他，董事長自己要做的事情，他連一個想","  法、一個概念都沒有，顯示這一年都過了，他對這件事情沒有放在心上，是不是？如果","  今天他跟我講，他有什麼具體的作法，我不會生氣啊。去年他自己對我們內政委員會所","  有委員講的，今年再問一次，他什麼都不知道！"],["楊主任委員長鎮：委員，他在募款的部分的確比較難伸出手，所以在募款之外，他們去","  爭取其他業務的部分是有待努力，募款的部分，我們再一起協助……"],["張委員宏陸：主委，並非一定要去跟企業拿錢才叫作募款，我們可以看到，隨便一個跨","  年活動有多少企業來贊助，所以有很多方向可以去做，不是沒有啊！對不對？"],["楊主任委員長鎮：我覺得我們要來檢討改進。"],["張委員宏陸：如果你說了要怎麼做，我不會生氣，對不對？我現在就舉個很簡單的例子","  ，像跨年活動，人家是不是都找很多的贊助者……"],["陳董事長邦畛：對。"],["張委員宏陸：那些就可以算在你的業績裡，是不是？"],["陳董事長邦畛：是。"],["張委員宏陸：可是我問你卻一問三不知！"],["陳董事長邦畛：不會啦！我們現在做的，包含錄影錄製播放形象廣告，行政院委託我們","  去做口譯的配音，我們有去做，記者會的舉辦也都辦了，客庄經典產品的開發，我們都","  會做……"],["張委員宏陸：我剛剛已經說了，你不要把各部會的這些都算是你的成績，這是我們不能","  接受的！那些都是各部會的公務預算，你為什麼不講客委會也給你很多，你從客委會也","  拿到600多萬元，對不對？我只是不想講而已！"],["陳董事長邦畛：針對客庄經典的產品，我們也有開發……"],["張委員宏陸：董事長，不要將各部會給你的都算在裡面，本席希望你好好努力去做這一","  塊，有很多資源是你可以共用的，做個董事長不是就接受政府補助而已，我希望你要有","  這個觀念。"],["陳董事長邦畛：謝謝。"],["主席：接下來請鄭天財Sra Kacaw委員發言。","鄭天財Sra","  Kacaw委員：（10時26分）主席、各位列席官員、各位同仁。現在畫面上呈現的是去年","  政府捐贈補助公共電視臺收入表，公視的員額有877人，經費15億元，這15億元裡面包","  含文化部以公務預算捐助的9億元，另外就是有線廣播電視法所特別給它的這個比例，","  有1億7,000萬元，另外還有專案的補助，包括前瞻等其他的。如果我們不談專案的話，","  基本上就是文化部的9億元，加上有線廣播電視法法定捐助的1億7,000多萬元，所以它","  有這麼多的經費。請問主委你們明年度捐助給公視多少？"],["主席：請客委會楊主任委員說明。"],["楊主任委員長鎮：主席、各位委員。每年都固定4億元上下，大院這邊若能高抬貴手的話","  ，我們就會……","鄭天財Sra","  Kacaw委員：基本上，我們沒有辦法增加，我們也很想幫你們增加，但立法院是不能增","  加預算的。請問董事長，會不會羨慕公共電視有這麼多的經費？"],["主席：請客傳會陳董事長說明。"],["陳董事長邦畛：主席、各位委員。這個的確非常理想，目前為止，恐怕情勢還沒到這邊","  。","鄭天財Sra","  Kacaw委員：不是這樣的，很多事情，你們要去爭取。我前面也講過，過去為原住民族","  委員會，為客家委員會爭取權益、爭取預算的歷程，我都提過，你不在場，這些都是要","  去爭取的，當然也是客委會首要的任務。4億多跟15億這麼懸殊的差距，如果再扣掉專","  案的話，就是4億多比10億7,000多萬元。本席在上一屆、上上一屆都曾提案修正有線廣","  播電視法，希望把要給公視的10億7,000多萬分成三部分，給公視、原民基金會及公視","  基金會，但是沒有通過，這部分需要繼續努力，所以我們上禮拜在審查客家基本法時，","  有立法委員提案，針對客家文化基金的部分，主張將現行條文中的「得」字改為「應」","  字，因為去年通過的文化基本法是用「應」，我們要跟著比照，所以這個部分我們要繼","  續努力，才有辦法增加這些經費，因為經費不會從天上掉下來。主委，是不是要繼續努","  力？"],["楊主任委員長鎮：公廣集團、公共媒體法如何進行結構性的再造，這的確是目前很大的","  問題。","鄭天財Sra Kacaw委員：對，那是一個整體。"],["楊主任委員長鎮：我們當然很羨慕公視有這樣的經費。","鄭天財Sra Kacaw委員：當然，我們原住民也很羨慕。"],["楊主任委員長鎮：但是比起世界各國的公共傳播，這是一個非常小的數字，我們會繼續","  努力把餅做大。","鄭天財Sra","  Kacaw委員：對，要繼續努力。主委，每個電視臺都一樣是24小時播放，怎麼在這個領","  域突出？只有經費多、人力多，才有辦法增加節目的內容，讓它更多元，這24小時是可","  以善用的，對不對？"],["楊主任委員長鎮：沒有錯。包括客家臺、原民臺，我們在製作上面還增加很多面向，其","  中適應語言轉換這方面的重要性是最高的。","鄭天財Sra","  Kacaw委員：對，公共電視每天播放的時間不會變成48小時，不會的！好不好？所以你","  們要繼續加油。接下來看客庄三六九計畫預算分配不均的問題，這個計畫包含桃竹苗地","  區的浪漫臺三線、屏東的靚靚六堆及花東幸福臺九線，去年12月25日幸福臺九線專案辦","  公室成立，列了七項任務，我們先看幸福臺九線客庄相關預算的金額，108年度是零；","  109年度，預算書沒有特別註明這筆預算到底是用在臺三線、六堆或臺九線。110年度只","  有寫客庄三六九這三個地區共用4,750萬元，所以臺九線只占這筆預算的一部分。","   另外，浪漫臺三線108年度是一億六千多萬元，109年度沒有特別註明，大家都可以提","  計畫，等於是授權客委會核定；110年度就是客庄三六九共用這筆4,750萬元。六堆的部","  分，108年度有明確指明的，就是一億八千多萬元，109年沒有特別註明。110年度有1億","  2,000萬元特別註明用在六堆，如果再加上客庄三六九計畫共用的預算，總金額超過1億","  2,000萬元，所以幸福臺九線和臺三線、六堆的預算差距真的非常大。這個部分請主委","  協助，在這樣的情形之下，透過花蓮縣政府或是臺東縣政府所提供的相關計畫，請客委","  會主委特別協助。"],["楊主任委員長鎮：您剛才提示的數字，就是客庄三六九計畫的部分，那四千多萬元是編","  列在前瞻預算，我們現在是提出2.1，希望把相關規劃做得更好，到了2.2的時候，重點","  就是在花東，這是第一點。第二點，其實我們這幾年有陸續對幸福臺九線和靚靚六堆執","  行相關的案子，只是沒有放在前瞻計畫裡面，這3年累積下來，如果以公務預算相關，","  在各縣市依照客家人口比例推算的話……","鄭天財Sra Kacaw委員：你們說過很多次，本席也聽過很多次了。"],["楊主任委員長鎮：花蓮是第3名，臺東是第4名，所以我們在資源分配上……","鄭天財Sra","  Kacaw委員：本席說的臺九線，不是只有花蓮這一段，因為臺東也有客家人。"],["楊主任委員長鎮：是，花蓮、臺東都有。","鄭天財Sra Kacaw委員：所以這樣比較起來還是比較少啦！"],["楊主任委員長鎮：我們也期望有更多預算。","鄭天財Sra","  Kacaw委員：那邊比較偏遠，不像臺三線離大家很近，花蓮、臺東真的很偏遠。"],["楊主任委員長鎮：對，距離真的非常遙遠。","鄭天財Sra","  Kacaw委員：關於花東客庄創生計畫，還沒有辦理的鄉鎮是池上鄉、花蓮市、壽豐鄉、","  瑞穗鄉、富里鄉、光復鄉，這些鄉鎮市都是屬於客家重點發展區，這個部分也請客委會","  多多協助。"],["楊主任委員長鎮：還沒有推動的部分，我們會儘快推動。","鄭天財Sra","  Kacaw委員：除了上次本席說的，花蓮縣提報的兩項計畫之外，他們也有提出花蓮縣榮","  興洄瀾客家戲曲推廣長期計畫，這個部分也請客委會大力支持。"],["楊主任委員長鎮：是。這幾年花東地區人口比較多的鄉鎮，對於他們提出的傳統戲曲需","  求，我們都是儘量給予滿足。","鄭天財Sra Kacaw委員：繼續努力，謝謝。"],["楊主任委員長鎮：我們會努力，謝謝。"],["主席（王委員美惠代）：請沈委員發惠發言。"],["沈委員發惠：（10時36分）主席、各位列席官員、各位同仁。今天是客委會及所屬單位","  預算審查，所以我們利用這個機會盤點110年度客委會的預算。包括預算書以及剛才的","  預算報告都提到著重推動三大目標，就是族群主流化、客語核心業務、提升客家聲望這","  三大目標，客家基本法第一條大致上也是這三大目標，傳承發揚客家語言文化、繁榮客","  庄的文化產業及保障客家族群集體權益。","   110年度預算總計32億1,526萬元，我們統計和這三大目標相關的預算，大概是14億3","  ,395萬元，占整體預算的44.6%。從另外一個切面來看客委會的預算結構，例如獎補助","  費，在所有的工作計畫中，包括一般行政、綜合規劃發展、客家文化發展、客家語言發","  展、藝文傳播推展等各種項目，我們把獎補助的部分抽出來統計，加起來總共是13億4","  ,839萬元，占整體預算的41.98%。","   也就是說，客委會的業務預算中，將近4成是獎補助，這也無可厚非啦！因為客家的","  業務本來就是由中央和地方協力，這是理所當然的。但是對地方的獎補助，我們也要看","  什麼樣的補助比較適合，這樣才能做適當的協助。本席舉一個例子，今年開始執行的禾","  埕計畫，你們在今年4月的新聞稿就提到，禾埕計畫是客庄創生環境營造計畫的所屬計","  畫，但是明年的預算裡面沒有專列禾埕計畫，今天的書面報告也沒有找到。","   關於這個計畫，本席能知道的訊息，大概只有新聞媒體的報導，另外就是接受補助的","  地方政府，根據他們提列的相關資訊，去了解到底什麼是禾埕計畫。你們在新聞稿上有","  提到，關於禾埕計畫，全國70個客家文化重點發展區都可以提案，我們有找到一個地方","  政府的公告，述明這是客庄創生環境營造計畫之下的禾埕計畫，還有計畫目的、受理範","  圍、補助範圍，我們才大概了解這個計畫的內容，因為在客委會的資料裡面，不管是預","  算書、報告都沒有「禾埕計畫」這四個字。","   我們從地方政府公告的要點才得知內容，它的補助範疇，第一個，風雨頂蓋是必要項","  目，例如燈光、照明設施都是必要項目，可多用途使用的籃、網球場是必要項目，其他","  還有非必要項目等等。我們去找禾埕計畫今年上半年的補助內容，發現補助金額相當多","  ，這是本席請你們提供的資料，109年度禾埕專案的補助情形，基本上是風雨球場最多","  ，有設在運動公園的，也有設在國中的。","   109年上半年度，禾埕計畫總補助金額加起來高達5億9,209萬元，將近6億元，這只是","  109年度上半年而已。按照中央對直轄市及縣市政府補助辦法第八條規定，對地方政府","  的補助按照三個級次訂定補助上限，其中補助新竹市香山綜合運動場六千多萬元，這就","  超過我們剛才所說的補助上限。","   這類的補助有一個上限，23個案子裡面，有20個案子的補助金額就是上限，可以說是","  補好、補滿，補助上限是多少，你們就補助多少。另外三個案子補助金額並未完全一樣","  ，但也幾乎達到補助上限，也就是地方政府只要提出有關風雨操場的計畫，客委會就照","  單全收，而且幾乎全部按照上限給予補助，這部分主委是否說明一下？"],["主席：請客委會楊主任委員說明。"],["楊主任委員長鎮：主席、各位委員。這個禾埕計畫的基本架構是風雨球場，但是我們要","  求它同時扮演一個角色，就是成為聚落的公共空間，過去鄉村地區這樣的公共空間是由","  廟宇扮演。"],["沈委員發惠：對。"],["楊主任委員長鎮：現在很多舊的廟宇拆了，變成兩層樓，過去廟宇扮演的社區公共空間","  ，讓人和人可以交流、小孩也可以玩的場域，現在已經沒有了。"],["沈委員發惠：本席知道禾埕計畫的意義就在這裡，不然客委會補助風雨球場是很奇怪的","  。"],["楊主任委員長鎮：是。我們這是一個開放型的……"],["沈委員發惠：本席了解你們的想法，但問題是，第一個，這些個案的補助金額都超過3,","  000萬元以上，並不符合補助標準，因為上限就是3,000萬元。第二個，對社會說明不足","  ，就像你剛才說的，客委會和風雨球場的連結是什麼？這樣真的很奇怪，這筆預算會不","  會變成你們的私房錢？怎麼……"],["楊主任委員長鎮：它屬於生活環境營造計畫，基本上過去這個部分我們是等候各縣市政","  府、鄉鎮公所主動提案，是競爭型的，我們會再做審查，但現在我們希望把部分資源引","  導到共同需求的項目。"],["沈委員發惠：第一個，我們要避免發生類似警察跨區執法的狀況，直接跨到教育部體育","  署的業務，例如國中的風雨操場也由客委會支出，運動公園的風雨操場也是，這個都不","  是……"],["楊主任委員長鎮：那是因為學校願意和社區一起使用。"],["沈委員發惠：他們當然願意，因為可以爭取補助，所以大家都會去爭取，但是我們審核","  時也要很嚴謹啊！"],["楊主任委員長鎮：都是社區和學校能夠共同使用，我們才會補助。"],["沈委員發惠：關於這樣的補助計畫，本席認為應該重新檢討，這和客委會的業務有一點","  差距，不應該由客委會做，雖然它很有意義。"],["楊主任委員長鎮：我們希望它有綜合性功能，所以我們才用禾埕計畫這個概念去做。至","  於剛才委員提到的，有個案補助到6,000萬元，因為那個地方牽涉到周邊環境，而且老","  人家也喜歡去，所以才增加綠地、槌球場。"],["沈委員發惠：本席覺得更嚴重的問題是，按照預算書第29頁，你們109年所有的補助金額","  才5億8,987萬元，但是執行禾埕計畫的第一年上半年就已經花了6億元。"],["楊主任委員長鎮：這部分是核定數。"],["沈委員發惠：這不是超前核定嗎？你們把明年的額度也全部用掉了。"],["楊主任委員長鎮：沒有。會這麼核定是因為這個案子有它的需求，我們核定之後，它還","  是分年、分期執行。未來每個年度的客家生活環境營造，我們在中長程預算已經有匡列","  相關額度，會在這個範圍逐年撥付執行。"],["沈委員發惠：下午還有預算審查的機會，我們再來了解。像這麼大的禾埕計畫，預算書","  裡面卻找不到這個項目，下午審查預算時，我們再來檢討這一筆，好不好？"],["楊主任委員長鎮：謝謝委員。"],["主席：請湯委員蕙禎發言。"],["湯委員蕙禎：（10時48分）主席、各位列席官員、各位同仁。之前我請教主委，客語認","  證其實很有效，剛才黃世杰委員有說年輕人不太想用客家話對談，有的不會說很正常，","  有的聽不太懂，有的聽的懂但不會說。年輕人在升學期間，其實不會去關心客家語言的","  發展，所以上次有提到，是不是可以把客語認證當成考試或工作加分的機制，讓年輕人","  可以認證爭取這個加分的機會，也對較弱勢的客家人有很好的鼓勵，主委，對此有何想","  法？"],["主席（沈委員發惠）：請客委會楊主任委員發言。"],["楊主任委員長鎮：主席、各位委員。加分當然會有所鼓勵，跟委員報告目前我們的作法","  ，當然還有改進的空間，在升學部分，如果學生有通過客語認證，大部分客家地區的縣","  市有把它列入多元比序的項目中，所以這部分已經有相當的鼓勵，希望檢討實際執行情","  況之後，再來看如何提升鼓勵的程度，這是第一點。","   第二點，目前客家重點發展區縣市在介聘教師時，會優先聘用通過客語中高級認證者","  ，這個已經在相關的法規中有訂定，我們和教育部有會銜公布一個辦法；另外，也有拜","  訪相關的縣市政府，根據各縣市的情況，用不同的方式來落實這個規定；公務人員部分","  也是一樣，公務人員如果通過客語認證者，對於所在的公所、地方政府、縣政府在客委","  會推動客語為通行語的評鑑上也有所助益，所以我們要求縣市政府對於公務員通過客語","  認證者要表揚獎勵，給予敘獎；升遷方面，在同樣的條件下競爭時，有通過客語認證的","  同仁可以加分。"],["湯委員蕙禎：這部分在公務機關應該比較沒有問題，重點是年輕人不想講客家話，我們","  要給與鼓勵讓他想講客語，我認為可以從考試著手，比如通過初級客語認證者加分比較","  少，通過中級者再加多一些，中高級又更多一點，有個加分的機制鼓勵他們儘快通過客","  語認證，讓他們在年輕的時候就能學到客語。"],["楊主任委員長鎮：我瞭解委員的意思，本土語言的發展有一致性，如果學生具備一定的","  本土語言能力時，像客語、閩南語和原住民語，在他們在升學時有所鼓勵，看要用什麼","  方式都可以，相信對於提升學習的意願、對於能夠在短期內搶救語言復興，應該有相當","  大的幫助。"],["湯委員蕙禎：財團法人客家公共傳播基金會是用公家的預算，當然有人反映好像和民間","  搶生意，因為民間有一個傳播公司，他們說基金會一成立之後，把民間都打倒了，其實","  他們太悲觀了，大家有競爭才有進步，如果還有人反映，我會向他們解釋。因為民間比","  較弱勢，被打倒了之後就起不來了。","   繼續請教陳董事長，客家的電視節目有自製和委製，這兩者有什麼不同的內容？成本","  大約差多少？"],["主席：請客傳會陳董事長說明。"],["陳董事長邦畛：主席、各位委員。客家電視臺現在還是公廣集團所管轄，基金會沒有管","  到客家電視臺。"],["湯委員蕙禎：這是你們做嗎？"],["陳董事長邦畛：這是客家電視臺做的。"],["湯委員蕙禎：客家電視臺做的？"],["陳董事長邦畛：對。"],["湯委員蕙禎：基金會做的是……"],["陳董事長邦畛：講客電臺。"],["湯委員蕙禎：只有講客電臺而已。你們有補助其他的客家電臺嗎？"],["陳董事長邦畛：有。"],["湯委員蕙禎：是基金會補助……"],["陳董事長邦畛：客家電臺是基金會補助，像寶島電臺、新客家電臺、大漢之音，很多都","  有補助，還有很多電臺裡面的客家節目，不單只有客家電臺而已，連節目都有補助。"],["湯委員蕙禎：有關國立客家兒童合唱團，政府機關對客家有一個正式的合唱團，當然會","  愈來愈有水準，但是全國有很多學校團體也有兒童合唱團，你們有做一個比賽的節目嗎","  ？讓大家知道小孩都會唱客家歌。"],["楊主任委員長鎮：今年客家兒童合唱團的業務還在客委會裡面，明年開始會移撥到客家","  公共傳播基金會，目前都是桃竹苗的學生來報名參加，每星期在新竹縣練習，最近在中","  山堂第一次正式的表演，反應也非常好，指導老師是木樓合唱團的指導老師，木樓合唱","  團曾得到全世界合唱比賽第1名，所以我們有很好的師資來推動。當然有初步的成果出","  來之後，希望能創造更多表演的機會，也希望透過客家兒童合唱團來帶動教育界，讓更","  多客家年輕人、兒童共同參與客家音樂的運動。"],["湯委員蕙禎：我前幾天去桃園客家文化局看一個節目是請鄧導演策劃的，這個節目非常","  精彩。客家節目要慢慢跳脫以前的傳統，有新的、有舊的，要讓人覺得很有興趣。"],["楊主任委員長鎮：要前衛性、要現代化。"],["湯委員蕙禎：現在有很多年輕人會創作，然後再請人來表演，不管是不是客家人，只要","  有興趣就會來欣賞節目，不管會不會講客家話，他來聽之後覺得有興趣，久了就會慢慢","  跟著唱，所以有的節目作得很好，值得大家來推動。謝謝。"],["楊主任委員長鎮：感謝委員指教。"],["主席：請王委員美惠發言。"],["王委員美惠：（10時58分）主席、各位列席官員、各位同仁。主委，你有沒有覺得客家","  文化是少之又少，我們應該要保存下去，你有這種感覺嗎？"],["主席：請客委會楊主任委員發言。"],["楊主任委員長鎮：主席、各位委員。是。"],["王委員美惠：本席今天要跟你探討嘉義市鹿寮里的問題，我認為客家文化不能因為它是","  少數人而不去關心，本席在上次質詢時也有跟你討論過因為客家人口未達三分之一就不","  能得到補助的問題，不過本席最近在找要如何讓嘉義市的客家文化繼續發光發亮，也有","  找到你們的資料，在廣義定義裡面，嘉義市客家人總計將近3萬人，但這還是達不到人","  口數的三分之一，嘉義市的客家需要中央關愛的眼神，因為我們都是在打拚的，也希望","  公部門可以想更好的方法，不是硬梆梆的完全照著規定做，有時候變化可以讓少數人的","  客家文化更好。剛剛也有說到客語的部分，像在嘉義市鹿寮，很多長輩都會講，但年輕","  人不會，所以本席要探討的是能不能將教育文化帶入社區，如果能有語言的教育也很好","  ，我希望這部分要多多關心。","   主委，今年的桐花季因為防疫時期，我相信全臺灣都沒有辦。這張照片有嘉義市前立","  委、張博雅前院長、現任的市長，當時我是身為議員去參加，你看這張照片有好看嗎？","",""],["楊主任委員長鎮：很漂亮。"],["王委員美惠：你看這個桐花，覺得怎麼樣？"],["楊主任委員長鎮：如果經過那邊會捨不得踩上去。"],["王委員美惠：因為這片山坡地很用心經營。這片地是私人的，它是嘉義市幸福山丘，長","  久以來都會整理得很好讓我們表演，客家文化最大的表演都聚集在那邊。請教主任，這","  張照片熱鬧嗎？"],["楊主任委員長鎮：有，有感受到熱力四射。"],["王委員美惠：有感受到。"],["楊主任委員長鎮：對，很感動。因為一般想像中不會將嘉義歸類為客庄，但是還有這種","  場面真的很感動。"],["王委員美惠：以客庄來說，長久以來都在鹿寮里的幸福山丘舉辦，但我覺得熱鬧歸熱鬧","  ，還是需要經費。主委，本席請教你，你知道這部分的經費中央補助多少嗎？"],["楊主任委員長鎮：不好意思，這個個案我不了解。依照同事給的資訊，2020的「永結桐","  心」補助30萬，嘉義市客庄活動「鹿來鹿愛你」是25萬，另外是嘉義市文化協會……"],["王委員美惠：本席在探討的是108年的經費，因為防疫的關係，109年沒辦舉辦。"],["楊主任委員長鎮：明年我們來辦。"],["王委員美惠：108年桐花季，你知道中央總共補助多少嗎？"],["楊主任委員長鎮：108年？"],["王委員美惠：對。"],["楊主任委員長鎮：108年的桐花祭是30萬。"],["王委員美惠：我為什麼會說到這個……"],["楊主任委員長鎮：另外其他像是藍染、客語生活學校、客家日，這些都……"],["王委員美惠：因為嘉義是標榜全臺第一個開桐花的地方。"],["楊主任委員長鎮：緯度最南，最溫暖。"],["王委員美惠：對，所以補助這30萬元，政府的錢雖然該節省的地方要節省，但是要給人","  家的也要給人家，你補助的這個金額比一個學校、一個社區申請的補助還要少錢。所以","  ，主委，我們需要你關愛的眼神。"],["楊主任委員長鎮：這部分會來檢討，因為有相關的規定，所以縣市政府、鄉鎮公所申辦","  活動原則上有一條上限，但我們可以再視個案檢討。"],["王委員美惠：我已經找資料出來了。"],["楊主任委員長鎮：是。"],["王委員美惠：找資料的過程中覺得你怎麼對嘉義市這樣，我們常常都說「我們不分黨派","  」，我是覺得會認真做事的，能夠讓客家文化更好的時候，經費應該要多多給人家。"],["楊主任委員長鎮：這我們會檢討。我們都不分黨派的，像是苗栗、新竹，我們都非常支","  持。"],["王委員美惠：可是嘉義就是得不到你們關愛的眼神，拜託一下啦！"],["楊主任委員長鎮：好。"],["王委員美惠：再者，主委，剛剛你說對客家的人口數，預計5年算一次，我覺得5年1次有","  點少，你們應該要滾筒式的處理，說實在的5年真的是非常遙遠。","   第三點建議，110年的預算有編3億6,000萬在苗栗臺灣客家文化跟屏東六堆，從裡面","  的資料看起來有人事、租金或是辦公，你覺得3億6,000萬有沒有浮編？"],["楊主任委員長鎮：沒有啦，如果浮編的話，主計一定會有聲音，所以不可能浮編。這兩","  個園區現在都很努力，遊客也一直提升。"],["王委員美惠：本席在瞭解統計數字的時候，也知道民眾都做報復性旅遊……"],["楊主任委員長鎮：今年比較……"],["王委員美惠：我說給你聽，主委，我們要檢討啦！當到處都客滿時，為什麼獨獨這兩個","  地方這麼少人？就是努力不夠嘛！"],["楊主任委員長鎮：是。"],["王委員美惠：你看其他地方都是人潮擁擠，為什麼這兩個園區會比較差？是不是我們哪","  裡做不齊全？"],["楊主任委員長鎮：後面這幾個月會起來。"],["王委員美惠：後面幾個月？但是現在已經在審預算，看到你們的結論跟做法就是這樣嘛","  ！所以本席在這邊跟你說，不是編了錢花一花就好，我們要去看人數，因為你看其他地","  方都客滿成這樣。再來，客家文化要讓別人更了解，這個我們要特別去注意和改進。"],["主席：請管委員碧玲發言。"],["管委員碧玲：（11時8分）主席、各位列席官員、各位同仁。第一個課題我先跟主委提醒","  ，客家文化基本法第九條規定，對於客家文化重點發展區的公教人員要有多少比例的人","  通過客語認證？"],["主席：請客家委員會楊主任委員說明。"],["楊主任委員長鎮：主席、各位委員。按照當地人口客家比例。"],["管委員碧玲：對。那我們來看現在的進度，這是每一個客家重點區域的最新資料，我們","  舉新屋區來看，客家人口的比例是85.9%，照理說公教人員通過人數就不應該是32人，","  32人只有50.79%，必須要有公務人員的85.9%，對不對？"],["楊主任委員長鎮：對。"],["管委員碧玲：在本席所製作的表裡面，紅色的都是沒有達到60%的標準，而不是全部標準","  ，為什麼呢？因為我們曾經制定一個基準是109年到112年要達成客家基本法標準的60%","  ，這是客語為通行語實施辦法第十三條的規定，各機關一直到112年都沒有達到客家基","  本法的標準，你不覺得這是一個非常保守的標準嗎？"],["楊主任委員長鎮：是。"],["管委員碧玲：到112年才要求要達到60%。","   我們回過頭來看這三個表，紅色字樣是顯示到目前為止60%都還沒有達到，你們到11","  2年必須全部達到60%，到今天為止，總共只有幾個達到呢？只有15個地區達到標準，還","  有55個地區未達60%。換句話說，到112年的60%，搞不好你們都會跳票！我在這裡先提","  醒主委，對於112年要達到60%，本席都已經嫌十分保守了，你們到時候如果跳票就很難","  看，你要做什麼承諾？"],["楊主任委員長鎮：報告委員，按照客語為通行語實施辦法是8年的時間，從去年起算要達","  到目標。先跟委員報告，這樣的考量是……"],["管委員碧玲：主委是新上任，本席40歲開始學客家話，兩年我就通過客語認證，每一個","  公務員都跟我一樣兩年通過，根本不需要8年好不好？這是同步的嘛！不需要學到8年，","  要公務員學到8年才去通過客語認證？我自己通過了，我自己知道！"],["楊主任委員長鎮：在推動的過程裡面，其實過去法律並沒有規定同仁要會，他們已經在","  那裡擔任公務員，所以他們的客語能力是有問題的，我們希望推動的過程是比較平緩的","  ，讓大家普遍能接受。"],["管委員碧玲：你回去解釋啦！主委，我希望你能夠更積極一點好不好？至少112年的60%","  不要跳票，我甚至希望你112年就達到百分之百，我是這樣對你期許的。"],["楊主任委員長鎮：其實，目前部分鄉鎮已經遠遠超過我們的預期目標。"],["管委員碧玲：我算過了啊！才15個地區達到60%，55個地區連60%都還沒達到。"],["楊主任委員長鎮：這我們來檢討。"],["管委員碧玲：好。","   我們現在來看傳播基金會的一個計畫，這是「羅芳伯」的電影製作費，我們到115年","  要花8,445萬元拍這部電影，當時是誰決定這個電影的製作、題目跟題材？"],["楊主任委員長鎮：這是李前主委時代跟一些文化人士討論之後，認為羅芳伯在婆羅洲建","  立一個亞洲最早的共和國，他們適應當地情境、環境，這中間有關於一些比較普遍人性","  、認同變遷，還有族群關係相關的課題，雖然是發生在婆羅洲，但是他對於客家族群在","  海外的形成有相當的影響。"],["管委員碧玲：這和臺灣完全沒有關係，我尊重，但是本席對於政府預算，尤其是客家傳","  播基金會第一個做這樣的電影拍攝，這是有指標性、具高度象徵性的一個動作。今天就","  有委員以為我們要拍的是先人開墾的故事，事實上羅芳伯沒有來過臺灣，跟臺灣不曾發","  生過關係，對不對？"],["楊主任委員長鎮：是。"],["管委員碧玲：他是世界的客家名人，他建立蘭芳共和國，他在十八世紀1770年前後，從","  中國的梅縣到婆羅洲成立蘭芳公司，我們說他建立了蘭芳共和國，從此以後他被推崇為","  亞洲第一個共和國。我們先來看一下這個電影的製作費用，如果我要拍電影，好的電影","  最重要的基礎是文本，文本的前身是文學，文學有了文本才會有劇本。可是，你用8,0","  00多萬元要來投資一部電影，你只花6萬3,000元在徵求劇本的前身小說，然後你用165","  萬元做劇本。主委，本席認為小說以及劇本是電影的靈魂，小說是最難的，如果小說做","  不起來，我不相信劇本可以直接變成是一個原創的劇本。","   我們來看這件事情，我開始去瞭解羅芳伯沒有來臺灣，為什麼我們政府要拍攝他的電","  影？結果我看到的是，當年他被稱為建立一個共和國，那個共和國是一個怎樣的概念時","  ，發現網路上出現完全不同的資訊。其中有一個是，1777年他的蘭芳公司改成共和國以","  後，他對清朝朝貢，他仍然不敢說自己是共和國，他對清朝還是說自己是蘭芳公司，這","  是一個。第二個，我們看學術研究，我相信你們要拍一部電影一定會去做考據，學術研","  究它更值得信賴，你們客家傳播基金會要拍一部電影要從頭去做考據，我相信是海市蜃","  樓，學術研究是你們做考據很重要的前提，可是學術研究是怎麼看這個共和國的？學者","  從清代商工群體裡面的客長制度深入研究，研究這個制度最深入的學者政治大學的廖淑","  敏教授，他認為其實就是公司，其實就是客長制度，只因為我們的客長制度是內部有民","  主，當時荷蘭人把它叫做共和國，是因為有內部的民主。他下了一個結論，把蘭芳公司","  視為共和國，把他的領袖客長等同為大總統，或許是學者過於溢美了。","   主委，這是一個傳奇，這個傳奇出現最多的資訊是來自於中國，中國把他列為世界客","  家名人傳記裡面很重要的一塊，尤其是梅縣，我們看到非常多網頁，可是它到底是不是","  共和國？這在學術研究上出了爭議，然後他又完全沒有來過臺灣，今天我們如果要在臺","  灣找到客家先人的硬頸精神或流離失所的奮鬥歷史，我們找不到嗎？你們認為我們找不","  到嗎？先人的故事會找不到嗎？至少我心目中的吳濁流，我就覺得我們現在還是荒蕪一","  片，沒有在找他。"],["楊主任委員長鎮：我們過去第一部推出的是……"],["管委員碧玲：第一部推出的電影仍有爭議，你知道當年連美國憲法都還沒有通過，1777","  年所謂的共和國，我們現在接受說他建立了一個共和國，我們接受這個論述，然後開始","  這個計畫以來的第一部電影。我覺得客家是世界的、是世界觀的，我是支持的，我真的","  支持，文化上，如果民間要來拍攝這樣的計畫，我也會非常支持，可是今天是政府耶！","",""],["楊主任委員長鎮：跟委員報告，本會第一部推出的電影其實是「一八九五」，是一部戰","  爭……"],["管委員碧玲：已經多少年了？但它不是，是客家傳播基金會開始以後的第一部，離現在","  多少年了，我也去看過「一八九五」啊！"],["楊主任委員長鎮：是，蘭芳大統制才是它正式的名稱，被稱作共和國是因為它在政體上","  、實質上發揮一個國家的功能，被荷蘭人這樣的稱呼。"],["管委員碧玲：我尊重。但是，中國現在把它凸顯成為一個偉大的傳奇，說它是亞洲第一","  個共和國。"],["楊主任委員長鎮：我想我們敘事觀點不會一樣。"],["管委員碧玲：我們為什麼要落入這個……"],["楊主任委員長鎮：我們的敘事觀點會是從全世界客家在每個地方落地生根，發展出自己","  獨特樣態，這樣多元性的表現。事實上，開枝散葉這個部分表達出在婆羅洲的熱帶雨林","  ，以礦產、農業為主的移民拓墾，他們自己如何建構出一個共同的政治組織並自我統治","  。其實這中間他們有很多……"],["管委員碧玲：你認為是政治組織，可是廖教授認為不是政治組織，他認為其實就是一個","  客長制度，就是一個公司，好不好？"],["楊主任委員長鎮：事實上，他就是統治他的人民。"],["管委員碧玲：沒有，你不要說事實上，我已經跟你講學術上不把它當作政治組織。有關","  學術上的研究，你去讀這本論文，好不好？好好讀廖敏淑教授所寫的這本論文，他談的","  是一個客家客長制度體系，作為一種制度的公司組織。基本上，他認為其實就是一個公","  司，也就是一種客長制度。客家的這種公司的客長制度本來就是一個內部民主，所以它","  是有民主選舉的，然後荷蘭人就把它叫做共和國。"],["楊主任委員長鎮：那個時代講的公司跟我們現在講的公司，其實是不同概念。"],["管委員碧玲：我希望你們好好考證，因為我今天已經拿出這種學術界的說法了。這仍然","  是一個爭議，而且我不相信你們可以考證到非常清楚，因為它畢竟是十八世紀的一個行","  動。"],["楊主任委員長鎮：好，謝謝委員。"],["主席：請吳委員琪銘發言。"],["吳委員琪銘：（11時22分）主席、各位列席官員、各位同仁。主委，你們101年編列32億","  1,526萬元，早上很多委員都在質詢客家傳播電視臺的執行率偏低，101年就花費將近8","  億元的經費，但是自製率還是很低！"],["主席：請客委會楊主任委員說明。"],["楊主任委員長鎮：主席、各位委員。如果委員允許的話，我先把自製率這個概念的問題","  討論一下。"],["吳委員琪銘：好。"],["楊主任委員長鎮：因為在客家電視臺跟講客廣播電臺歷年來的質詢都會提到自製率這個","  問題，以我們每年4億元的編制，裡面的人員是有限的，在人員有限之下，要製作團隊","  製作很多的節目恐怕力有未逮。現在反而有一定的比例釋出，由民間不同的專業團隊來","  參與的時候，事實上，在創意上更開放。以過去我們的情況來看，自製的節目有拿獎，","  委託出去的節目也很多拿獎，所以一定程度的委外製作，事實上會有更多傳播界的人參","  與到客家議題，我們目前為止看到的是有相當的正面效應。至於這個部分，我是不是請","  陳董事長說明？"],["吳委員琪銘：好，針對為什麼自製率逐年偏低，這一點由董事長說明。"],["主席：請客傳會陳董事長說明。"],["陳董事長邦畛：主席、各位委員。我們的自製率是準備要逐年提升，為什麼現況是如此","  的形象？因為目前民間有非常多的我們想要合作的電臺，包含寶島客家電臺、新客家電","  臺、大漢之音電臺，以及非常多的電臺提出客家節目，所以我們很大的部分是跟他們合","  作。特別是這三個電臺，再加上央廣，請他們一起來跟我們合製節目。如果我們沒有提","  供這個計畫，特別是民間的這幾個電臺，他們的節目預算就沒有來由，同時也透過合作","  的關係，讓很多地方電臺跟我們聯播，做出來節目可以成為全國性的節目，藉此培養民","  間電臺的製作水準。逐年要提升自製就是，我們也輔導每一個電臺開始自我成長，而我","  們也要去訓練自己的能力，所以自製率會一年一年增高。"],["吳委員琪銘：本席最主要關心的是，客家電臺的收視率有沒有提升，對於節目的內容，","  當然要看廣泛的民眾能不能接受，尤其我看客家電視臺過去大部分都是客家人在看，應","  該要朝著一般民眾也能看得懂的方向。雖然講客語是一大部分，畢竟還要有一些綜藝節","  目，跟幾個電臺比較的話，我們還是有待加強。你們的收視率有沒有提升？"],["陳董事長邦畛：有關我們電臺的語言，客家話就要占80%，非客語使用者聽到客語大概就","  沒辦法聽，所以收聽者主要還是客家人。可是我們為了要增加非客語的人能夠來收聽客","  家的講客電臺，我們就用新媒體的方式，透過直播讓收聽眾可以透過視覺，讓他看得到","  ，所以意願開始增加。我們也透過講客app讓他可以下載，所以他也可以延伸收聽廣播","  的時間，不只是在當下可以聽得到，事後還可以聽，等於是我們想辦法讓它從聽覺延伸","  到視覺去強化廣播電臺的收聽眾，目前為止是往這方向努力。"],["吳委員琪銘：因為我們每年花那麼多經費，我們要的就是成效，這一點是不是請董事長","  再研究、加強？"],["陳董事長邦畛：是。"],["吳委員琪銘：因為客家的語言、客家的文化，還有一些你們推動的客家事項，我覺得有","  的成效不是很理想。比如你們為了吸引年輕人移居返鄉，要在客家地區設70個客家的文","  化重點發展區，辦理客家創生移居計畫。據資料顯示，你們預計要設70個，目前才達成","  6個而已，比例非常低，針對這一點主委是不是要研究改進？請說明。"],["楊主任委員長鎮：當初我們訂定的時候，當然是希望每一個重點發展區，尤其是客家人","  口二分之一以上的客庄，能夠有更多的年輕人回歸到自己的家鄉來振興地方產業經濟。","  因為我們當初的理想比較高，希望參加的人是會講客家話的，這個符合我們原來長期對","  於客語復振這樣的政策價值觀，但是實際上進行之後，我們發現大部分都不符合，所以","  最後只選出6個。經過檢討之後，第一個，我們今年擴大舉辦說明會，讓消息能夠更散","  布。第二個，我們也把標準稍微調整，就是他在報告的時候不一定要用客家話，但是我","  們會鼓勵協助他在通過之後的第1年或第2年能夠參與客語認證，用這樣比較柔性的方式","  來協助。我們希望透過這個方式之後，能夠參與的人數能夠提升。"],["吳委員琪銘：你們預計輔導70個客家產業發展點，結果卻只有6個，比例偏低。"],["楊主任委員長鎮：數字非常低……"],["吳委員琪銘：你們的門檻是不是訂得太高？這一點一定要去研究。"],["楊主任委員長鎮：語言的門檻造成最大的影響，我們會來調整這個部分。當初是有上百","  人報名，裡面有一些案子其實是不錯的，但是我們原來公告的標準就已經限制他必須能","  夠用客語來簡報，我們的委員當然是按照我們公告的標準來審查，所以今年我們調整了","  ，就是你的案子不錯的話，就先進來，進來之後後，我們再協助你在這兩年的輔導期間","  取得客語認證。調整這樣的方式之後，我們希望能夠大幅度改善。"],["吳委員琪銘：你們要輔導讓他們能夠符合資格，這樣一來政府所花的經費才有意義，不","  然這樣執行率就會過低。"],["楊主任委員長鎮：沒有錯，因為我們目標還是客庄的振興。"],["吳委員琪銘：我看一年3,500萬，六個才300萬，這真的要去檢討。"],["楊主任委員長鎮：是。"],["吳委員琪銘：然後是本席選區的問題，當初李主委在土城這邊看到客家的竹藝，現在這","  個竹藝已經都斷層了，但是年輕人都想學，主委，我們是不是可以朝這方向來努力，讓","  竹藝的客家文化能繼續延續下去。"],["楊主任委員長鎮：我們同仁也有到徐銘堂先生那邊去考察他的竹藝，相關的專家看了也","  覺得他的技藝相當精湛，從客庄地區移民到這邊，如果能夠在這個新故鄉裡面傳承的話","  ，是一件很好的事情，這對於我們在推動都市客家的相關文化政策，也是一個很有意思","  的案例，所以我們會繼續跟當事人來協調，輔導他們來提案，並參與我們的計畫。"],["吳委員琪銘：好的，因為就在我選區這邊，我只是打個比喻，我想你這樣去推動的話，","  應該全國都可以推動，那很好啊！謝謝主委。"],["楊主任委員長鎮：謝謝委員。"],["主席：接下來請林委員思銘發言。"],["林委員思銘：（11時31分）主席、各位列席官員、各位同仁。剛剛我聽到不管是葉毓蘭","  委員或是黃世杰委員，對客語的學習都非常關心。我想從客家音樂的創作去置入客語，","  讓更多的人能夠傳唱，我認為這個構想非常好，所以本席請主委繼續支持竹東客家音樂","  村的設置，雖然現在還在訴訟中，還沒有結案，希望未來能繼續大力支持這個計畫。"],["主席：請客委會楊主任委員發言。"],["楊主任委員長鎮：主席、各位委員。看起來應該樂觀，如果這個問題解決了，我們會繼","  續支持。另一方面，因為有部分地方上的文化界人士，他們擔心蚊子館的問題，這部分","  我們會和新竹縣政府好好來討論，在宣傳上可能要說清楚一點，因為這個地方除了有音","  樂村的作用之外，最主要它還是一個開放式空間。"],["林委員思銘：大禾埕的概念。"],["楊主任委員長鎮：竹東過去的空間比較狹窄，實際上非常欠缺開放性或較大的空間，所","  以將來它可以扮演這種多功能的角色，因此我們會和新竹縣政府討論要如何讓更多人理","  解這整個設計。"],["林委員思銘：謝謝。主委本身對這也學有專精，你也非常了解。因為我們未來要將客家","  音樂村定位是音樂的中心，所以這個中心以後可作為客家音樂創作，還有後製的地方，","  讓年輕人來這裡創作音樂，我們朝這個功能來規劃，這個非常重要。","   今年金曲獎最佳台語演唱歌手朱海君是美濃的客家人，台語歌壇很多善於歌唱的，客","  家人卻能得到金曲獎最佳台語女歌手獎，很不簡單，可謂客家之光，之前羅時豐也得到","  最佳台語男歌手獎。"],["楊主任委員長鎮：所以多才多藝的客家人很多。"],["林委員思銘：客家人可以將台語演繹得這麼好，所以如果能創作客語的流行音樂並傳唱","  ，無形中就可以學習客語，我想這個非常重要，但是要有這個平臺，要有一個創作的中","  心，所以我才想到竹東客家音樂村能夠發揮這個功能。"],["楊主任委員長鎮：過去竹東民間自辦天穿日的民謠比賽已經幾十年了。"],["林委員思銘：58年了。"],["楊主任委員長鎮：所以竹東漸漸被大家認為是客家傳統音樂的重鎮，在這樣的基礎上，","  希望能衍生出從傳統到現代的創作，臺三線沿線也有很多客家高手，像剛才說得獎的米","  莎是三灣人，阿淘哥、阿比百樂團的黃鎮炘及劉榮昌，所以整個臺三線客家音樂的創作","  者很多，我們想把這個地方打造為一個客家現代和傳統音樂的基地。"],["林委員思銘：所以請主委編列這部分的預算。","   第二點，客委會對客庄創生及環境營造計畫歷年補助金額，我較關心新竹縣補助的比","  例，新竹縣是全國客家人口比例最多的縣市，客家人口占70%，有39萬8,800位客家人，","  屏東縣則有21萬2,900位客家人口，但從106年到109年核定客庄創生及環境營造計畫各","  縣市分配金額中，可看到新竹縣得到3億3,261萬，屏東縣則有5億4,448萬，比例以人均","  來做計算的話，新竹縣1個人得到差不多834元，屏東縣有2,557元，隔壁的苗栗縣人均","  也有1,665元，新竹縣的補助比例明顯較低。"],["楊主任委員長鎮：確實是有比較低，我向委員報告這個原因，因為客庄創生及環境營造","  計畫主要是給鄉鎮市公所和縣市政府主動來提案，之後我們有一個審查的程序，原則上","  是案子提過來之後，假使評審審查後認為有待改進，我們會主動給他時間並協助他改進","  ，所以在這種競爭性和主動提案的情況下，一部分可能是他們在相關提案部分較少，另","  一部分，如果將剛才我們講的客家音樂村的案子算進去，人均比例應該會提高，所以有","  些單一重大案件會影響到這個比例，另外東興圳也還沒完工，如果把這兩大案子算進去","  之後，人均補助額度就會提高。這個比例上確實比較低，我們會多加注意。"],["林委員思銘：如同剛才王美惠委員所說的對嘉義要多關愛的眼神，希望客委會也能多給","  新竹縣關愛的眼神。"],["楊主任委員長鎮：針對非客家傳統孤立的聚落區，我們已經行文給相關的縣市政府，希","  望能把它調查出來，未來針對非客家傳統地區孤立的客家聚落，我們會提出一套措施。","",""],["林委員思銘：謝謝，我們共同來努力。","   第三個問題，有關六堆300年再出發計畫，我們這次編列很多預算，110年度預算編列","  了1億2,000萬要來辦這個計畫，當然客委會的各單位，如綜合規劃處、文化教育處、傳","  播行銷處及客家文化發展中心等單位共同編列這筆預算。今天下午要審查預算，我對本","  案有提出一些意見，請教主委，你知不知道108年浪漫臺三線藝術季的總預算是多少？","",""],["楊主任委員長鎮：1.2億。"],["林委員思銘：1.1億啦！我們辦「六堆300年再出發計畫」要花1億2,000萬，譬如辦運動","  會或各種文化藝術的表演，各個單位都要支出那麼多錢，但是我看到「六堆300年再出","  發計畫」的行銷宣傳費就要花2,000萬，是一大手筆，請教主委，花2,000萬宣傳行銷費","  用，是不是編列太高了？而且說明也非常簡略，這樣會不會太浮濫了？"],["楊主任委員長鎮：第一點，將來我們會和Discovery和National","  Geographic合作拍片，因為這些世界性的媒體成本會比較高；第二點，六堆開庄300周","  年是臺灣客家歷史上非常重大的事件，因為全臺灣過去成立的這種團練聯庄組織，到現","  在還有維繫的只剩下六堆，在臺灣歷史上這樣的組織，各地本來有的現在全部都沒落了","  ，六堆是唯一流傳下來並受到地方認同的，所以我們認為它在臺灣歷史、客家歷史有相","  當的重要性，而且這300年也不是每年都有的。"],["林委員思銘：瞭解，但我認為預算還是要花在刀口上。"],["楊主任委員長鎮：剛才我有提到，因為我們會拍攝比較大型的影片，所以這部分成本比","  較高。"],["林委員思銘：但宣傳費好像太高了。"],["楊主任委員長鎮：但它也不是單純宣傳而已，影片本身也是一種創作。"],["林委員思銘：所以你們才會編高達2,000萬的經費來拍影片。"],["楊主任委員長鎮：它不只是單純宣傳而已。"],["林委員思銘：好，謝謝。","   最後我再問一個問題，剛才主委有提到「大禾埕」，就是「禾埕計畫」風雨球場的部","  分，對此我也很關心，基本上我是支持，我認為「禾埕計畫」能補助客庄地區有一個創","  生的環境，也能跟社區連結，但是這個計畫詳細的補助情形，請會後提供資料給本席，","  謝謝！"],["楊主任委員長鎮：好，謝謝。"],["主席：跟林委員文瑞商量一下，因為我們從早上一直到現在都沒有休息，等一下江啟臣","  委員質詢完畢，我們讓他們休息5分鐘。","   接下來請張委員其祿發言。"],["張委員其祿：（11時43分）主席、各位列席官員、各位同仁。今天因為是有關客委會的","  預算，我們先就預算大的方向來跟主委討論一下。應該這樣講，在這個預算裡面，我們","  知道很重要的就是要發展一些客家的產業或文化，其實我等一下會特別重視像地方創生","  、振興客庄聚落部分，我覺得這非常重要。第一個想要瞭解的是，我們現在發展這些客","  家特色產業，到底是比較重文化品牌，還是重那個區塊？這兩者你們有平衡嗎？或者是","  怎麼做？"],["主席：請客委會楊主任委員說明。"],["楊主任委員長鎮：主席、各位委員。當然看產品的性質，有些比較現代的產品，它不是","  在特定區域裡面傳統的東西，我們以它客家的形象、客家文化某些感性的傳達，這時候","  是以文化作為產品的加值，所以會以客家為品牌，或是以相關客家的概念為品牌，但在","  很多傳統的客家地區，有在地長遠深厚基礎的相關產業，這個地方就是客家庄，那麼它","  的在地品牌，當然也是客家品牌。"],["張委員其祿：我想這兩者在某種程度當然是重疊。"],["楊主任委員長鎮：所以要因地制宜。"],["張委員其祿：對，是要因地制宜。另外一方面，總體的印象來說，客家文化這個條件還","  是要擺在前面，就是說它應該是比較重要，也算是你們發展的重心，因為這個東西不能","  說只是在那個地方就是嘛！比如在美濃那邊，一定要真的符合客家的概念。"],["楊主任委員長鎮：所以一聽到美濃粄條，知道是美濃、也知道是客家。"],["張委員其祿：對，我說這是重疊的，但更重要的是，大家覺得粄條是比較客家的產品，","  要用這種印象去把它結合。","   現在大概就是南北有兩個重要客家庄的聚落，南部的六堆，或者是北部臺三線等等這","  些地方。現在的問題是，剛剛其實也有委員垂詢，到底在一些客家的重點發展聚落裡面","  ，比如像紓困預算那時候碰到的問題，是不是一定只能補助這幾個塊狀？因為當時很多","  的補助或者預算，就分配在重點區域，其實我們看到有些問題，就是可能以我們講的那","  些客家文化或者產品為主，即對於客家的認同、客家文化產生的品牌印象。","   其實好幾位委員都有關注，這在上次的質詢也有談到，就是到底會不會有客家孤島？","  為什麼好幾位委員關切這件事？按照現在客家基本法，要有三分之一以上人口為客家人","  的地方才能列為重點區塊，可是大家就擔心在重點區塊之外，能不能也有補助？或這個","  邏輯倒過來說，其實不在這些區塊中，可能它也會發展很棒的客家文化，所以我想這就","  是為什麼主委您說還要有別的措施來幫忙做這一塊，因為不僅限於南北的這些客家庄，","  除此之外也可能會發展出客家文化。","   其實做好客家品牌這件事，當然區域也很重要，因為那個地方可能三分之一以上都是","  客家同胞，當然是值得發展，但是要怎麼樣把這個品牌、這個縣市認真的把它提升起來","  ，這可能會更重要，因為這剛好會變成是你們真正打破所謂客家孤島的一個策略。"],["楊主任委員長鎮：我們思維上的終極目標首要還是在客庄，也就是客家在地的社區經濟","  這個概念，希望我們這個品牌打出去，賣出東西的時候，能夠首先改善並提升客家庄的","  經濟，這是一個概念；另外一個概念就是我們把客家文化意象的品牌打出去的時候，透","  過這個我們是進行一個文化的輸出、文化的交流，提升客家文化在主流生活中的一個共","  同意象，我們認為這兩個層次需要兼顧。"],["張委員其祿：對，它是要兼顧跟結合，這個品牌的概念就是發展的大方向，因為有了品","  牌這樣的概念，先放在心裡，發展出客家文化，然後跟區域再做結合，當然高度的客家","  庄是值得重點的區域，這樣子也能避免像上次紓困預算一樣，比如我們看到機車行的預","  算，或者什麼東西也會變成是客家補助。"],["楊主任委員長鎮：那就是社區經濟的概念。"],["張委員其祿：對，但有時候它沒有那麼客家的概念，因為它擺在別地方也是，所以怎麼","  樣讓這個群聚效應發揮，其實我們的重點還是在怎麼樣發展出客家品牌、客家產業這件","  事，當然另外就是它成效的真實評估，不是我們錢灑下去就可以看到。也就是資源在每","  個層次還是不同的，目前看起來客委會所提供的多數都是給補助、給貸款，甚至多數都","  是比較偏硬體的地方，其實真正要做好這件事，除了硬體之外，還要軟體的搭配。當然","  由客委會補貼經費給一些重點區域都沒有問題，這些我們也會支持，但更重要的是，今","  天要真正建立客家品牌，就必須要成為一個生態產業。舉例來講，就像亞洲．矽谷他們","  要發展IoT等等，他們並不是只有在航空城那邊弄一些東西而已，另外還要考量其他生","  態體系，包括人才、育成、配套制度等等。當然我們也承認客委會剛在起步階段，不過","  本席覺得應該把這些事情統統搭配出來，所以我們希望看到未來的預算除了補貼、給硬","  體或補助某個區域之外，我們更在乎的是客家品牌的打造。也就是說，你們必須把產業","  生態體系找出來，產業生態體系可能包括在地大學、企業、NGO、NPO、社區，這些必須","  整個串起來，這比較可能是你們最後發展的方向。如果沒有這些，而只是一再補貼的話","  ，老實說，奶水沒有了，可能未來也就沒有東西了，或是可能沒有辦法真正發揮像地方","  創生的那種想法。"],["楊主任委員長鎮：是的，就是補貼也要補貼在刀口上。"],["張委員其祿：對，就是產業生態體系的建構。"],["楊主任委員長鎮：針對產業生態體系上的重要節點必須給予……"],["張委員其祿：這些部分建構好之後，也可以順便解決孤島的問題，其實有時候它可能是","  一個可以發展的產品或品牌，但因為不在重點區，所以就沒有得到你們的補貼。本席希","  望你們能夠做好軟硬體的搭配，不只把生態體系搭配起來，同時也完成地方創生的目標","  。"],["楊主任委員長鎮：是的，謝謝委員指教。"],["主席：請江委員啟臣發言。"],["江委員啟臣：（11時53分）主席、各位列席官員、各位同仁。客委會很重要的工作乃是","  在於客家文化的保存、發揚及傳承，臺灣有幾個重要的客家聚落，一般國人比較會知道","  的可能都在桃竹苗、屏東、高雄等地，本席來自臺中，我一直認為這一塊是客家裡面的","  弱勢，當然人口相對比較少沒有錯，但是它有它的特色，它應該投入資源。比較可惜的","  是如果政府再不積極介入，那麼我認為這一塊可能在未來十年內就會消失。因為這是我","  的選區，所以我一直對這件事情很在意，也因此過去幾年我一再強調趕快幫忙來重建這","  個地方的客庄意象或客家意象。舉例來說，今天大家提到東勢，大家想到的並不是客家","  ，而是水果、水梨，反正不會想到它是客庄，也不會想到它是客家，我覺得這就代表它","  即將消逝的現象，這個現象一定要特別注意。","   為什麼過去幾年我一直認為中央或地方應該要積極介入重建整體客庄意象？我知道在","  你們的年度經費當中，過去列有客庄創生及環境營造六年計畫，總預算為46億多，今年","  編列7億多，明年大概也有7億多，這當中會拿來做為補助地方的經費大概是5億多。現","  在本席要講一個很實際的問題，明年臺中市提出需要中央補助的14個計畫案都是針對客","  庄創生及環境營造，在這14個計畫當中，有10個以上都在本席的選區，包括豐原和山城","  區，由此可見它在臺中市的集中度非常高，當然也因為集中，所以你們更有機會能夠把","  這些地方的客家聚落做很好的重新規劃，甚至可以搶救、補救，然後做有系統的客庄意","  象整理，恢復過去這個地方的客庄意象，我覺得這是你們可以做出成績的地方。你身為","  客委會主委，這個地方你可以做出成績，因為它的基準點相對比較低，所以你只要做一","  點事情就能看到成績出來。"],["主席：請客委會楊主任委員說明。"],["楊主任委員長鎮：主席、各位委員。過去我們長期在經營臺中舊火車站客家文化園區，","  我們這幾年都支持臺中市政府所提出來的改造案，目前已經進行到第3期。"],["江委員啟臣：我知道今年有幾個改造案……"],["楊主任委員長鎮：我們也做了大茅埔那邊的改造，另外在上次委員質詢之後，我們在10","  7年針對大埔客家地區整體發展，邀請相關學者與地方人士共同討論，在豐原、東勢、","  石岡、新社等相關鄉鎮市公所都辦了，甚至包括和平區也都辦了，綜合這些地方的意見","  與學者專家的規劃，目前我們直接梳理出創生文化、創生經濟及創生環境……"],["江委員啟臣：針對這些方面有沒有相關規劃書？"],["楊主任委員長鎮：有。"],["江委員啟臣：可不可以給我參考一下？"],["楊主任委員長鎮：好，其實市政府也有參與，原本我們是希望市政府在這個架構下能夠","  有一些提案。"],["江委員啟臣：我希望這部分能夠落實。再來是客庄意象的恢復、保存及推廣，本席認為","  並不光只是這件事情而已，應該還要讓它的效益能夠外溢，如果要外溢的話，最直接的","  就是觀光效益，所以本席要拜託你們在規劃時將這部分整合進來，尤其這幾個區都連在","  一起，幾乎是一個共同生活圈，從觀光的角度來說，只要特色做出來、人進來之後，其","  實對於這個地方的發展將會發揮非常大的帶動效果，否則現在大家對於這個地方所熟知","  的大概就只是農業、新社花海、和平谷關溫泉、東勢水梨而已，客家文化扮演把它們串","  連起來的重要角色，甚至可以把豐原串進去，萬選居……"],["楊主任委員長鎮：針對豐原，其實在萬選居和張達京開發相關的那一套東西，我們陸續","  都在做。"],["江委員啟臣：而且這裡面還有很重要的大甲溪文化，當年張達京從大陸來到這邊開墾的","  時候，他帶了一些子民和家族在那個地方生根發展出來，他的後代也曾擔任過臺中市長","  ，所以相關文化的傳承、保存，或者設法把它變成一個故事，然後配合整個大甲溪流域","  ，這是大甲溪的一個文明。我覺得你們在規劃的時候並不是只有針對客家，而應該要把","  它串連起來。"],["楊主任委員長鎮：我非常贊同委員的意見，以張達京的開發為主題，其實它也有族群關","  係……"],["江委員啟臣：有，他也是客家人。"],["楊主任委員長鎮：對，另外還有他和巴宰之間的關係，這是非常豐富的內涵，其實這幾","  年對於萬選居、張達京相關的周邊部分，我們都在支持。"],["江委員啟臣：我知道你們有在支持，但是……"],["楊主任委員長鎮：我們希望能夠再把它提升。"],["江委員啟臣：我為什麼說要結合觀光？如果沒有結合觀光的話，那麼這個story只會留在","  那裡，甚至連當地人都不知道，在你們推廣之後，可能當地人會知道。"],["楊主任委員長鎮：它很適合生態觀光。"],["江委員啟臣：結合觀光之後，就會有越來越多人知道，這樣才能發揮客家事務委員會的","  附加價值。我期待你們在綜合規劃當中也能考量當地的環境，然後規劃出臺中客家一日","  遊或三日遊路線，由你們來進行建議與統整，然後與地方政府配合，我認為這樣才有辦","  法行銷出臺中市的客家特色，否則大家不會認為臺中市有客家。"],["楊主任委員長鎮：是的，我們要結合大埔客家文化特質來推動觀光。"],["江委員啟臣：其實臺中市是擁有全國第三大客家人口的地方，這個地方很緊密、有特色","  ，而且還有一些元素在，不管是老庄或是和產業、流域的關係，還有早期從大陸來開墾","  的關係，以及信仰的關係，我覺得你們應該擔任統整的角色協助地方政府來做，其實做","  出來之後就是主委的政績，因為這個地方相對是一個沙漠……"],["楊主任委員長鎮：我們還是為我們自己的客家鄉親在做事情。"],["江委員啟臣：這部分要特別拜託主委，我也會安排時間請主委來實地考察，我覺得我們","  應該實地去看看這部分該怎麼樣把它做好。"],["楊主任委員長鎮：是的。"],["江委員啟臣：我擔心的是如果不做的話，再過沒多久大埔客家文化在臺灣有可能就不見","  了，所以你是很重要的救星，請你一定要把它救起來，謝謝。"],["楊主任委員長鎮：謝謝委員的協助。"],["主席：現在休息。","休息","繼續開會"],["主席：現在繼續開會。現在時間超過12時，詢問在場委員，今天我們是不是就等所有詢","  答結束再休息？好，大家可以邊吃便當沒有關係。","   接下來請林委員文瑞發言。"],["林委員文瑞：（12時9分）主席、各位列席官員、各位同仁。我今天想要請教的是有關客","  語的通行語，現在全國有70個……"],["主席：請客委會楊主任委員說明。"],["楊主任委員長鎮：主席、各位委員。重點發展區。"],["林委員文瑞：對，重點發展區。以我們雲林來講，是以崙背鄉為代表，在這70個客家文","  化重點發展區的公務人員，看人口比例是多少，這些公教人員要通過通行語的……"],["楊主任委員長鎮：客語認證，像崙背鄉就是詔安客語的認證。"],["林委員文瑞：有三十八點多%，所以公教人員經過認證的服務人員也要超過三十八點多%","  。"],["楊主任委員長鎮：是，這是用8年的時間，讓他們有一個適應期。"],["林委員文瑞：你們的目的是要讓服務機關的服務及溝通上，能夠比較方便。"],["楊主任委員長鎮：是，表示對人民的尊重。"],["林委員文瑞：這樣的話，他們過去就不一定要講國語或臺語，才有辦法溝通。"],["楊主任委員長鎮：當然我們是鼓勵，除此之外，我跟委員報告，我們在評核的時候，也","  有去了解每一個鄉鎮公所，看看當民眾打電話進去的時候，他們會不會講客語，像是去","  崙背鄉的時候，我們就會找詔安客庄的人打電話說要辦理什麼手續，請他們跟民眾講，","  如果接電話的同仁都不會講，然後也找不到其他人來幫忙的話，那評分就會受到影響，","  如果是一接電話就會講，就代表那個公所對服務人民的尊重跟效率。"],["林委員文瑞：雖然花了8年，但是以目前來講，還是沒有辦法達到我們預期的認證效果。","",""],["楊主任委員長鎮：其實進度有超前啦！"],["林委員文瑞：有的有，大部分是沒有啦！以我們崙背鄉來講，只有4個人而已。"],["楊主任委員長鎮：19.2%。"],["林委員文瑞：現在有到19.2%？"],["楊主任委員長鎮：19.2%。如果以8年來講，一年12.5%來算的話，他雖然沒有很好，但也","  沒有太差，我們還是要繼續鼓勵。"],["林委員文瑞：如果有19點幾是還OK啦！但因為這種事情是沒有強制性……"],["楊主任委員長鎮：沒有強制性，但是我們有評核評等，客家基本法的規定是「應」，但","  是並沒有罰責，所以我們是用鼓勵及各種周邊的方式來協助，我們也有給他們評核，評","  核的時候，基於民主政治，地方首長多少也會有一點責任。"],["林委員文瑞：所以這變成要由縣政府或是就近的鄉鎮公所……，以崙背鄉來講，就是崙背","  鄉公所來配合客委會才對。"],["楊主任委員長鎮：公所的人員就是由公所來負責，但是崙背鄉的學校裡面，因為學校的","  國民教育是由縣政府所管，所以責任就在縣政府。"],["林委員文瑞：所以他們通過認證有獎勵？"],["楊主任委員長鎮：有，有獎勵。"],["林委員文瑞：但是我看初級、中級跟高級，只有1,000元、2,000元跟3,000元而已，這樣","  的獎勵有誘因嗎？"],["楊主任委員長鎮：通過認證是個人的部分，像剛剛講的通行語推動，我們是有把它分級","  ，優等的會鼓勵給他多少獎金、佳等的會給他多少獎金，主要是用鼓勵的態度希望他們","  能夠盡早地達到進度。"],["林委員文瑞：要推行這個，看起來雖然很簡單，但事實上以過去來看，並沒有跟英檢一","  樣，說要通過中級或初級才能去考一般的行政特考。"],["楊主任委員長鎮：一般的公務同仁，他們到某個地方服務的時候，本來就不需要有特定","  的語言能力，所以我們現在會給他們8年時間，主要就是因為希望能有比較長的一段時","  間可以去適應，然後縣市政府如果是特優的話，就會有1,000萬元的獎金，鄉鎮市公所","  則是600萬元的獎金，一方面我們表揚……"],["林委員文瑞：這個獎金是8年內達成……"],["楊主任委員長鎮：沒有，當年度如果是特優，縣市政府就是1,000萬元，優等是500萬元","  ，佳等是100萬元。"],["林委員文瑞：那現在有人達成嗎？以今年度來講。"],["楊主任委員長鎮：有啊！今年度已經頒發了。針對成績稍微比較差的，我們在經過整個","  檢討後，也有提供一個輔導方案給他們，告訴他們可以怎麼改善，應該加強哪些地方，","  後續我們也會辦理針對這些縣市政府、鄉鎮公所的相關承辦人員的研討、研習，告訴他","  們該怎麼樣去提升，我們有做這樣的協助。"],["林委員文瑞：這是客委會為補救達成率低落所努力在做的事情。"],["楊主任委員長鎮：是。"],["林委員文瑞：再來，有關客家文化館，我在上次的詢答中也有請教過主委，就是你們補","  助的金額都一樣，但是他們參觀的人數會有落差，雖然今年是因為疫情的關係，但是有","  的地方反而人數還增加，請問你們有去了解其原因嗎？"],["楊主任委員長鎮：有，舉例來講，像嘉義溪口的文化館，因為有兼做圖書館的功能，還","  有老人家聚會的功能，所以其開放性相對會降低一些。另外像是新竹縣史館，他們有兼","  做文化局一部分的辦公空間，當空間變小之後，對外服務的空間就會減少，人數也會降","  低，所以這會有功能調整的問題。有一部分本來就是社區裡面的活動空間，並不是對外","  的，所以人會比較少，但是也有一些是對外開放，但是做得不好的，現在我們都有邀請","  他們，第一個是我們有找陪伴團體協助他們，我們也辦研討會，找辦得成功的人來進行","  研修，告訴他們是怎麼成功的，還有為什麼可以做得這麼好，這些我們都有協助。另外","  ，我們也有活化經營的相關的補助，希望能儘量協助地方政府改善。"],["林委員文瑞：對於做得比較好的，補助金額也不一定都要一樣，然後做的不好的，也要","  稍微減少一點。"],["楊主任委員長鎮：是的，我們也有跟他們說活化經營的補助不是永遠的，如果不努力的","  話，未來可能就沒有了。"],["林委員文瑞：當然要這樣，因為要保持一個文化確實沒有那麼簡單，尤其是對於參觀人","  數比較少的文化館，應該要繼續給他們協助，看用什麼方式能提高它的參觀人數。如果","  參觀人數能越來越多，對客家文化的了解也會越來越多，甚至也會更有興趣……"],["楊主任委員長鎮：文化擴散。"],["林委員文瑞：所以客委會所推動的各項業務應該都有其功能性，謝謝。"],["楊主任委員長鎮：是的，謝謝委員。"],["主席：請陳委員玉珍發言。"],["陳委員玉珍：（12時19分）主席、各位列席官員、各位同仁。你們辦的「六堆300年」，","  根據總統「客家三六九」的政策，用國家級的規格辦「六堆300年」的活動，要重現尊","  榮感。我們看到在你們的預算裡，我剛剛也看到別的委員有問到，有編列了1億2,000萬","  元的預算，對嗎？"],["主席：請客委會楊主任委員說明。"],["楊主任委員長鎮：主席、各位委員。是。"],["陳委員玉珍：好，這個計畫在今年7月底，行政院才核定？"],["楊主任委員長鎮：是。"],["陳委員玉珍：為什麼這麼重大且具有紀念意義的活動，到這麼晚才核定？"],["楊主任委員長鎮：其實因為六堆的認同雖然一直延續下來，但也沒落了，等到地方上的","  人士發現300週年要到了……"],["陳委員玉珍：很晚才發現300週年要到了？"],["楊主任委員長鎮：對。"],["陳委員玉珍：所以這個是臨時……"],["楊主任委員長鎮：所以我們就加緊跟地方政府一起來討論，中間當然因為我們牽涉到其","  他的計畫，我們檢討如何不去排擠，所以必須在總體資源的結構上做一些調整，因此等","  到院裡面通過的時候是花了一點時間，但是在那之前我們已經做地方上基礎的動員，基","  礎的討論工作都已經在進行。"],["陳委員玉珍：可是你們的1億2,000萬元預算，我們立法院的預算中心有抓到一些項目和","  原來的「客家族群主流化發展計畫」、「客家藝文發展計畫」、「客家傳播行銷計畫」","  ，還有「客家─文化傳薪．接軌國際亮點計畫」的內容有重疊，所以你們客委會是不是","  本來沒有預先計畫……"],["楊主任委員長鎮：不是，工作性質有類似，但是不會重複，比如說我們平常當然也有相","  關關於傳播的計畫，但是我們針對300週年本身的傳播，他會在整個300週年的計畫裡面","  ，它有它的傳播的工作，這個跟我們每年例行的部分不會重疊，因為每年例行的部分也","  都已經有具體的項目要做，所以我們沒有能力再做……"],["陳委員玉珍：所以這個300週年計畫，如果照你這樣回答，我聽起來就變成是本來沒有打","  算要做，是後來有點急就章，後來政府決定要這樣做，才會比較晚提出來。"],["楊主任委員長鎮：倒沒有急就章，就是因為花時間討論，所以不是急就章啦！另外一方","  面跟委員報告，六堆這個組織是過去臺灣民間，我們在開發時期，其實全臺灣到處都有","  這種民間的團練、聯庄的組織，到目前為止，全國還維繫著這樣的認同跟概念上的運作","  ，其實只剩下這一個，所以不管從臺灣史來說，或是從客家歷史來說，都是非常重要的","  ，我們甚至認為說他其實應該是一個無形的文化資產。"],["陳委員玉珍：你們編的1億2,000萬元，我剛剛說有一些工作項目重疊，比如說在「客家","  族群主流化發展計畫」裡頭，我舉個例子，你們的主流化發展計畫是109年到114年，請","  主委看一下，有三個部分，包括客家知識主流化、客家政策主流化及全球客家主流化，","  那這個計畫現在的執行率是多少？"],["楊主任委員長鎮：我知道委員關心執行率只有2成的問題，這有兩個原因，一個是這中間","  有很大的經費是對海外交流，那今年因為疫情的關係幾乎都停了，有一部分只能延到明","  年去舉辦了，那這部分的計畫經費，我們一部分就……"],["陳委員玉珍：今年因為疫情的關係，沒有辦法交流，沒有辦法到國際交流，那你知道衛","  福部的陳時中部長說疫情的邊境管制可能會到什麼時候嗎？"],["楊主任委員長鎮：我們現在只能以明年可能會開放的角度來……"],["陳委員玉珍：明年什麼時候？你有關心嗎？你們同樣是部會首長，有關心嗎？"],["楊主任委員長鎮：是，我想衛福部大概也沒有辦法掌握……"],["陳委員玉珍：他有講過，有公開講過，到明年第2季，就是6月……"],["楊主任委員長鎮：所以我們還是有規劃……"],["陳委員玉珍：今年的預算因為新冠肺炎的關係，這個我能理解，所以執行不了，但是明","  年也是一樣啊！你們今年度的預算很難執行，明年你們又編了3,609萬元，如果照衛福","  部所講的，明年也是前兩季都沒有辦法，可是你們明年還是編了這麼多，今年執行不了","  ，這一整年都沒辦法……"],["楊主任委員長鎮：跟委員報告，我們除了海外交流，當然是以南向為主……"],["陳委員玉珍：以南向為主嗎？"],["楊主任委員長鎮：南向會占比較大的比例，因為東南亞有非常多的客家庄、客家城市……","",""],["陳委員玉珍：東南亞嗎？"],["楊主任委員長鎮：對，所以我們明年在這個部分，會以客家音樂的南向為主，預計在幾","  個重要國家，比如說像曼谷、吉隆坡、新加坡……"],["陳委員玉珍：這些都是東南亞？"],["楊主任委員長鎮：對，所以會有比較大的活動啦！"],["陳委員玉珍：那今年本來要去日本跟中南美洲，有去嗎？"],["楊主任委員長鎮：都取消了。"],["陳委員玉珍：請問非洲也有很多客家人是嗎？"],["楊主任委員長鎮：是。"],["陳委員玉珍：有多少呢？"],["楊主任委員長鎮：跟委員報告，五大洲都有臺灣客家聯合總會，每一洲有一個會，這些","  會他們兩年會辦一個全球性的會議，客委會都會給予支持，同時在會議的時候……"],["陳委員玉珍：明年你們辦了一個非洲的客家懇親大會，編了558萬元。"],["楊主任委員長鎮：五大洲的人都去。"],["陳委員玉珍：在一個洲辦，然後輪流？"],["楊主任委員長鎮：對，像上一次就是在澳大利亞，再上一次是在西班牙。"],["陳委員玉珍：讓你們客委會可以全球去看一看，增廣視野。"],["楊主任委員長鎮：因為僑胞的向心力，我們還是需要去維繫。跟委員報告，如果我們不","  好好去維繫的話，對岸也是很努力的。"],["陳委員玉珍：另外，人事差勤系統好像也有人問過，這個是今年才擴充的，為什麼明年","  就要汰換？這是什麼原因？這樣的投資是不是浪費？"],["楊主任委員長鎮：因為我們還是要搭配全國一致的系統……"],["陳委員玉珍：不是才剛剛編列擴充的預算嗎？"],["楊主任委員長鎮：我請我們人事主任來說明一下。"],["陳委員玉珍：基本行政工作維持費裡面的資訊軟硬體設備費。"],["楊主任委員長鎮：基本上就是為了要跟全國一致的差勤系統相容，我請我們主任……"],["陳委員玉珍：沒關係，反正你就是有編這一筆。如果要全國一致，應該也不會是今年突","  然才知道的嘛！那為什麼不去年就直接換呢？等到擴充完才換，這樣很浪費。"],["楊主任委員長鎮：去年還沒有訂出那個標準。"],["陳委員玉珍：什麼時候訂的？"],["主席：請客委會人事室林主任說明。"],["林主任秀美：主席、各位委員。我們原來是自己的系統，那現在是汰換成公版的，就是","  跟人事總處一致的差勤系統，所以編在明年。"],["陳委員玉珍：我知道編在明年，這就是我在問你的問題，你們去年才辦了一個擴充的系","  統，才剛剛把你們的系統擴充啊！"],["林主任秀美：沒有，去年沒有。"],["陳委員玉珍：去年沒有嗎？"],["林主任秀美：沒有，是明年才要。"],["陳委員玉珍：102萬元耶！109年的預算有一個人事差勤系統，就是今年，剛剛編擴充功","  能的預算，沒有嗎？我們是看你們的預算書喔！"],["林主任秀美：那是主計總處要求的經費結報系統。"],["陳委員玉珍：所以呢？那也是在這裡面嗎？"],["林主任秀美：對，就是結合差勤系統，主計總處要求的經費結報系統。"],["陳委員玉珍：好，謝謝。另外，你們要求青年移居的返鄉成效，110年你們編列了2,639","  萬6,000元，請問今年109年的執行率為何？"],["楊主任委員長鎮：青年移居返鄉我們其實只有……"],["陳委員玉珍：明年編了2,639萬元。"],["楊主任委員長鎮：我們今年其實只完成了3.5%。"],["陳委員玉珍：那為什麼今年只完成3.5%？然後你明年還要編列二千六百多萬元？"],["楊主任委員長鎮：我們的70個客家重點發展區，原來的目標是希望每個重點發展區有2位","  ，在原來我們的訂定標準裡面，第一次我們是希望保障給那些會講客家話、客家認同意","  識比較高的這些年輕朋友，所以我們在一開始公布的規定裡面，就他來的時候，簡報要","  ……"],["陳委員玉珍：所以你今年完成3.5%的計畫，是表示原來你們設計的那些規劃是不符需求","  的？"],["楊主任委員長鎮：我們的門檻太高。"],["陳委員玉珍：所以當初訂定計畫的時候沒有考慮清楚。"],["楊主任委員長鎮：因為站在本會的立場，是希望來參與我們計畫或得到資源的人是會講","  客家話的嘛！我們根據今年的經驗之後，我們做兩件工作，第一個，我們不設在前面當","  門檻，而是他進來之後，我們協助他在兩年內能夠通過客語認證，這第一點。"],["陳委員玉珍：就是改變策略？"],["楊主任委員長鎮：是。第二點，我們在宣傳上面，我們也在擴大，所以今年會大幅度改","  善。"],["陳委員玉珍：當然會大幅度啊！本來才3.5%……"],["楊主任委員長鎮：門檻降低之後，講起來也滿傷心的……"],["陳委員玉珍：沒關係，110年我們還在這裡，那你預計110年2,639萬元的執行率可以到多","  少？你幫我訂個目標。"],["楊主任委員長鎮：2,639萬元裡面有包括創生移居……"],["陳委員玉珍：對，我問的就是這個。"],["楊主任委員長鎮：有包括其他的活動，比如說我們有創生輔導，還有客庄永續發展，這","  中間有創生輔導團，也有這個地方的創生事務，所以它的項目不只是只有移居啦！"],["陳委員玉珍：對，那執行率多少？因為今年只有3.5%嘛！明年應該……"],["楊主任委員長鎮：移居的部分，我們所有案子的目標都是希望在90%以上。"],["陳委員玉珍：90%以上？好，那你要繼續努力，3.5%實在是很低，有時候在訂定計畫的時","  候，可能也要再多考慮。"],["楊主任委員長鎮：我們比較理想點，所以有一點傷心啦！"],["陳委員玉珍：考慮周延一點，不然3.5%的執行率，在全國來看不只是不及格，請繼續努","  力，謝謝！"],["楊主任委員長鎮：是，謝謝！"],["主席：請洪委員孟楷發言。（不在場）洪委員不在場。","   請徐委員志榮發言。"],["徐委員志榮：（12時30分）主席、各位列席官員、各位同仁。主委，有關預算的執行，","  我先講一下，客委會的官網在10月8日公告，109年10月13日起停止受理109年度本會推","  展客家學術文化活動補助申請案，我看去年補助民間團體、公私立學校共626案，辦理","  「108年推展客家學術文化活動訪查計畫」150場次，今年的錢沒有比較少，但是上半年","  才補助了291案，訪查38場，雖然總預算沒有比較少，但是案件和場次都比較少，是不","  是補助金額比較大，所以沒有經費才停止受理？"],["主席：請客委會楊主任委員說明。"],["楊主任委員長鎮：主席、各位委員。每個案子規模大小都相差很多，去年很多小型的案","  子，像學八音的民謠班，我們補助他們講師費用，很多這種小額的案子，所以看起來有","  很多案；今年疫情結束以後，大家都很努力辦報復性的活動，我們考慮到有必要配合這","  樣的情況也大力協助，以致於到目前為止，年度的經費已經用的差不多了，所以才停止","  受理。"],["徐委員志榮：有關預算，我比較關心火車頭園區，今年也有編1.6億，計畫年度從109年","  到113年，推動的很順遂，113年差不多可以完成吧！"],["楊主任委員長鎮：今年進度有稍微慢一點，我們會儘快趕上。"],["徐委員志榮：要趕快追上。","   接下來請教人事問題，有關客家文化發展中心四年來10職等的組長共4人離職，9職等","  的秘書和技正請調其他機關，有的請長假，2位8職等室主任調職和退休，20位正式編制","  同仁離職，另外駐點導覽人員也有二十幾位離職，感覺人事沒有很穩定，離職率很高，","  甚至還聽到像當兵一樣，有老兵欺負新兵的情形，就是資深的前輩對新進同仁比較不好","  ，主委現在先不用回答，請你回去了解並調查是否有這樣的事情。"],["楊主任委員長鎮：我們前幾個月開始有檢討，也做了一些人事調動，希望能改善。"],["徐委員志榮：你了解之後再來跟我說明一下。","   客委會於108年成立國家客家兒童合唱團，前幾天有到臺北市表演，接下來將於12月","  在新竹市演出，不過我希望希望未來你們能夠安排他們來苗栗表演，讓大家共同欣賞，","  其實也不一定要在客家縣市，可以在六都，譬如臺中、臺南或高雄。"],["楊主任委員長鎮：要出去表演給別人看，所以第一次演出就來中山堂。"],["徐委員志榮：讓其他族群聽聽優美的客家歌。"],["楊主任委員長鎮：對。"],["徐委員志榮：主委之前也有到公館國中訪視客語認證辦理情形，該校連續好幾年都有很","  多學生報考，我認為這是很好的事情。"],["楊主任委員長鎮：非常感動。"],["徐委員志榮：但是苗栗縣只有公館國中一個考場，我認為有點不夠，希望客委會也好，","  甚至和教育部聯繫，看有沒有熱心的校長能和公館國中一樣來辦理考試，我聽主委說過","  ，13歲以下會說客語的才百分之十幾。"],["楊主任委員長鎮：13%。"],["徐委員志榮：我聽到覺得很悲哀，我認為考不考得過是其次，學校應該要主動辦理考試","  ，並鼓勵學生報考，但在學校學客語時間聽說一星期才40分鐘，如果學生想要參加考試","  的話，回去可以和爸爸媽媽或祖父母多練習說客語，這樣才比較有機會通過考試。除了","  公館國中之外，應該多獎勵其他國中、國小辦理考試，我相信一定會提升13歲以下會說","  客語的比例。"],["楊主任委員長鎮：其實我們有鼓勵各學校，如果表現好的會表揚，我們現在針對各縣市","  教育局處，希望他們積極參與，因為相關的法令沒有強制性，所以變成教育局處的態度","  也會影響這件事情。"],["徐委員志榮：如果教育局處針對認真辦理考試的校長給予記功之類的獎勵，這樣對校長","  才會有誘因。"],["楊主任委員長鎮：熱心的校長會認真辦理考試，但他調走之後，這個學校又不舉辦考試","  了，這是我們困難之處。"],["徐委員志榮：變成他又到別校去推廣了。"],["楊主任委員長鎮：對，但是如果校長退休，就沒有了。"],["徐委員志榮：制度訂好了，不管他去到哪個學校，每個學校的校長都能夠熱心來辦理。","",""],["楊主任委員長鎮：所以希望能制度化。"],["徐委員志榮：有關辦理客庄文化資源普查是非常重要也很有意義的事情，但據我所了解","  的，現在普查……"],["楊主任委員長鎮：速度有點慢。"],["徐委員志榮：速度有點慢的原因可能是有些長老不在，所以無法訪問到他，希望你們能","  積極一點。"],["楊主任委員長鎮：我們有在檢討，希望明年、後年兩年能完成。"],["徐委員志榮：多謝主委，加油！"],["楊主任委員長鎮：感謝委員的指導。"],["徐委員志榮：最後我以客家子弟的立場，拜託請多多支持客委會的業務跟客委會的預算","  ，謝謝。"],["楊主任委員長鎮：謝謝徐委員。"],["主席：請呂委員玉玲發言。"],["呂委員玉玲：（12時38分）主席、各位列席官員、各位同仁。主席，辛苦了，你還沒吃","  飯吧！我也還沒吃飯，不過主席說不要休息，這樣比較有效率。","   主委，像桃園、高雄美濃這些地方有比較多客家人，所以這些客家文化的發展，請主","  委重點協助來幫忙。今天審查預算要來了解執行的效率，不過，沒有滿足我們鄉親的期","  待，全部只有百分之十幾而已，像109年至114年全球客家主流化、客家知識主流化和客","  家政策主流化編了5,470萬，執行率只有13%，只有721萬，是因為疫情的問題，還是沒","  辦法因應各族群在地的文化來發展？你們不能交給公關公司，之前質詢時有和主委提到","  ，公關公司做得很美、很好看，不過無法和在地的文化結合，在地人很會做事，但不會","  寫計畫，所以在審核計畫的時候，可能在執行上就有很多問題，主委，這點你有看到嗎","  ？"],["主席：請客委會楊主任委員說明。"],["楊主任委員長鎮：主席、各位委員。有兩大部分目前受到影響，所以執行速度比較慢，","  第一個，海外交流部分，因為疫情的關係，所以這部分嚴重落後。"],["呂委員玉玲：你們要做調整，不然遇到疫情就什麼都不用做了！"],["楊主任委員長鎮：我們有調整，相關的計畫有調整到其他地方，一部分去做疫後振興，","  一部分就調出去。委員剛才很關心的，當然我也很重視的就是交給公關公司，好像地方","  上的人沒能力去做，其實南向政策實施很多年，全部支持社區團體，這是規定的。"],["呂委員玉玲：社區團體全部都是在地的，在地的都比較不會做計畫。"],["楊主任委員長鎮：這幾年新竹縣兩河文化協會去印尼加里曼丹山口洋市，那裡全部都是","  客家人，像去砂勞越、馬來西亞和泰國，全部都是社團過去的。"],["呂委員玉玲：那都是國外的，我知道遇到疫情很多計畫都沒辦法執行，但看要如何調整","  ，不要讓錢放在那邊，很難得能拿到經費，應該好好利用這些錢來做事情，不要讓錢放","  在那裡沒用，很可惜。要怎麼調整呢？國外有疫情沒辦法，國內要努力來做宣傳。"],["楊主任委員長鎮：所以大部分都調整去支援疫後振興的部分，另一部分就是準備明年六","  堆開庄300周年的活動，希望今年能做一些準備工作，不然怕明年匆匆忙忙會來不及。","",""],["呂委員玉玲：說到準備工作，2022年你們要辦世界客家博覽會，也已經編列了很多經費","  ，現在還剩一年多的時間，如果疫情沒有趨緩，博覽會要繼續辦嗎？還是要延期？你有","  沒有替代方案？"],["楊主任委員長鎮：針對這個問題我們當然有研究過，希望明年2月邊境開放之後，相關工","  作能進行順遂，在這之前，因為我們過去和東南亞也好，和中南美洲也好，建立很多接","  觸的網絡，所以今年先和過去接觸的海外客家社團、當地文化界的學者進行聯繫。"],["呂委員玉玲：我要特別提醒你，我們的客家文化，還有剛才提到的世界客家博覽會，你","  說要把客家文化推廣到國外，客家文化是什麼文化？是語言、美食？還是服裝、舞蹈？","  還是歌曲？你要推廣什麼？"],["楊主任委員長鎮：每一個地方的客家都有它在地化以後的特色……"],["呂委員玉玲：特色？客家話特色……"],["楊主任委員長鎮：比如生活的方式，甚至服裝、宗教信仰，全部發展到看起來一樣，但","  又有些不一樣，都有它的特色，像客家人很重視「拜伯公」，南洋稱為「唐番伯公」，","  和我們又不一樣。"],["呂委員玉玲：各族群都有「拜伯公」。"],["楊主任委員長鎮：加勒比海的客家人過去種甘蔗製糖，在這樣的環境之下，和黑人一起","  生活，所以那邊的客家人很多和黑人結婚，因此他們發展出比較熱情的客家文化，所以","  希望透過世界客家博覽會讓大家看到原來客家在全世界發展出不同的特色，多采多姿，","  這是過去我們比較沒有看到的。"],["呂委員玉玲：主委，特色是要表現臺灣客家文化的特色，不是外國人，像美國人還是……","",""],["楊主任委員長鎮：我們有主題。"],["呂委員玉玲：不要主題，我們的主題要表現出來，像我們的語言，語言也是我們表現的","  方式，請問客家話一共有幾種？"],["楊主任委員長鎮：平常講有「四海大平安」五種。"],["呂委員玉玲：有七種。"],["楊主任委員長鎮：永定、長樂這兩種比較少人講。"],["呂委員玉玲：大部分的人都是講四縣和海陸比較多，超過一半，所以其他的腔調，我們","  要發展語言的特色，把它保存下來。"],["楊主任委員長鎮：對。"],["呂委員玉玲：106年本席在客家基本法裡面有提修法，在107年的時候，我們希望能夠來","  籌劃成立客家語言發展中心，當時李主委說我們要用國家高度來籌劃客家語言發展中心","  ，由文化部來辦，他現在在文化部，我等一下會去找他，既然他說要用國家高度來辦，","  我希望語言要保存，但是我擔心什麼？傳承的危機，所以本席要你了解客家的文化是什","  麼？要推廣什麼？要傳承什麼？這才是我們的重點，才是主流的計畫，所以希望楊主委","  去思考，客家語言要怎麼保存？剛才有委員提到，年輕人從小會講客語就是會講，從小","  不會講的會去學習嗎？比較困難，才百分之十幾而已，會講的很少啦！會聽的可能比較","  多，會說的大概百分之十幾，會聽的大概有百分之三、四十，所以楊主委的目標是要去","  發揚光大，保存傳統客家文化。","   主委，拜託，不要因為疫情，我們要適當來做調整，好不好？"],["楊主任委員長鎮：沒問題。"],["呂委員玉玲：謝謝。"],["楊主任委員長鎮：關於客庄語言復振，我們會繼續努力。"],["呂委員玉玲：我會繼續支持客家的經費，所以你要認真對客家特色、在地計畫多多輔導","  和支持，好不好？"],["楊主任委員長鎮：謝謝委員。"],["主席：接下來登記發言的李委員貴敏、范委員雲、林委員俊憲、鄭委員麗文、謝委員衣","  鳯、鍾委員佳濱、楊委員瓊瓔、蘇委員治芬、陳委員明文、劉委員世芳、孔委員文吉、","  廖委員婉汝、蔡委員易餘、林委員德福、何委員欣純、賴委員瑞隆及邱委員志偉均不在","  場。","   接下來請陳委員椒華發言。"],["陳委員椒華：（12時48分）主席、各位列席官員、各位同仁。主委，我們知道客語的推","  廣真的是很重要，就像閩南語的推廣也非常重要，本席在孩子還小的時候，在家就跟他","  們說母語，當然也遇到一些反抗，因為他們到學校之後，回家也不太愛講，就是要鼓勵","  ，或者是處罰。"],["主席：請客委會楊主任委員說明。"],["楊主任委員長鎮：主席、各位委員。對，我也有類似的情況。"],["陳委員椒華：本席看到目前預算有補助學校、縣市政府，但好像也不是全面性地去編列","  預算，如果我們要推廣客語，未來使用沉浸式教學，到底要怎麼做才能讓更多學校老師","  會講客語？因為我看到每個學校經費也不是很多，預定怎麼來執行？"],["楊主任委員長鎮：我們這個案子107年第一次實施，那時候有一百一十多所學校來參加，","  到今年是兩百八十八所學校來參與。另外，我們也推出十二年課綱，將校訂課程融入客","  語教學，這個部分第一年是一百多班，今年已經有三百多班，看起來數字在成長。不過","  我們如果以客家地區的學校總數來看的時候，這個比例還是相當低，因為並沒有相關的","  法律強制規範，客家地區的學校必須參加這樣的計畫。"],["陳委員椒華：聽起來就是要更全面地推動客家地區學校執行……"],["楊主任委員長鎮：我們現在就是提供資源，讓他們主動來提出申請，只要有申請的，甚","  至有時候資格不是那麼符合，我們還是想辦法輔導他們能夠通過門檻來接受補助，所以","  現在參與的學校在慢慢改善中。"],["陳委員椒華：本席也是教師，所以本席有興趣的是，到底如何讓更多學校來執行、推動","  。譬如剛剛說經費補助下去，讓他們聘更多的老師去教學，或者是不是有所謂鼓勵式的","  那種證書？讓他們拿到資格……"],["楊主任委員長鎮：我們會有一些評比，讓表現優異的校長或老師得到表揚。未來進一步","  針對……"],["陳委員椒華：學生呢？"],["楊主任委員長鎮：因為過去的客家藝文競賽是菁英式，老師講的最後變樣板，所以未來","  我們會以學習夥伴群體的方式來展開競賽，讓它變成是同儕之間有更多使用語言的機會","  。如果老師們表現好，甚至是非常優異的，我們讓他出國觀摩，比如紐西蘭有語言巢，","  我們讓他看別的國家是怎麼樣推動母語的。對他們來說，得到政府的補助出國觀摩，他","  們也會有榮譽感，我們也請各縣市政府能夠針對表現優異的這些老師、校長敘獎。"],["陳委員椒華：現在因為疫情的關係，所以出國的困難度增加。我們看到客委會編列的明","  年度預算，也是希望有更多人做相關的國際交流，在此本席也預祝這些目標能夠達成。","",""],["楊主任委員長鎮：謝謝。"],["陳委員椒華：畢竟希望臺灣也能夠透過這樣多元化，或者跟國際做更全面的交流。"],["楊主任委員長鎮：我們悶了一年，也希望明年能出去。"],["陳委員椒華：有關客家園區的串流與推廣，既然我們預測2022年國際旅遊產業可能復甦","  ，希望未來可以透過世界客博會這樣的活動來推廣。主委可不可以再說明一下，我們怎","  樣讓全臺灣各縣市的客家族群能夠更全面地參加呢？"],["楊主任委員長鎮：這部分分兩大區塊，在地方的部分，今年是由桃園市政府爭取承辦，","  我們會邀請相關客家縣市政府也能夠來參與，他們最近就會召開會議，協調彼此之間合","  作的方式與經費的分攤的方式。"],["陳委員椒華：本席也建議透過這樣的活動，能夠跟剛剛前面提到的客語教學推廣結合在","  一起，讓更多年輕人能夠透過這樣的語言認證，投入客博會。"],["楊主任委員長鎮：就像委員剛剛提到的，因為2022年預期也是國際旅遊產業復甦的一年","  ，所以我們後年會舉辦世界客家博覽會，如果審慎樂觀來看的話，到時候疫情應該有相","  當程度改善，疫苗也應該已經上市了。我們希望透過這個博覽會把觀光客引進來之後，","  它是一個入口，剩下來就可以往桃竹苗……"],["陳委員椒華：其實更多客家美食也可以透過這樣的機會，讓更多國人能夠知道，未來在","  旅遊觀光方面也可以來推廣。"],["楊主任委員長鎮：讓他們到博覽會之後，能夠往外擴。"],["主席：接下來登記發言的高委員嘉瑜、周委員春米、劉委員櫂豪及羅委員明才均不在場","  。","   所有登記發言委員，除不在場者外，其餘均已發言完畢，詢答結束。本日會議委員所","  提質詢未及答復部分，請一併以書面答復。現在開始我們休息一個小時，下午2時繼續","  開會。現在休息。","休息","繼續開會"],["主席：現在繼續開會。","   處理110年度中央政府總預算案關於客家委員會所屬部分等二案，請宣讀預算數及委","  員提案。","[pic][pic][pic]"],["段落：二、委員提案部分：","","   （一）客家委員會及所屬單位預算：","[pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic]","[pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic]","[pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic]","[pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic]","[pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic]","[pic][pic][pic][pic][pic]","","   （二）財團法人客家公共傳播基金會預算：","[pic][pic][pic][pic][pic][pic][pic][pic][pic]","  主席：現在開始進行協商。","   （進行協商）"],["主席：我們先從客家委員會及所屬預算開始協商，今天提案加上主決議總共83案，如果","  我們逐案討論的話，時間會拉很久，恐怕會影響各位的選區經營，所以我建議逐目討論","  ，其實當中有許多委員的提案是針對同一個項目，所以這樣應該會比較節省時間，等一","  下有關提案說明的部分，請大家儘量簡短，把意思講到就好了。現在請客委會看一下主","  決議相關單位有沒有要做文字修正，你們趕快和提案委員進行溝通，如果大家溝通有共","  識的話，那麼等一下就不必在會議上再爭論，請客委會的工作人員現在就針對主決議的","  部分趕快進行瞭解與溝通。","   現在開始逐目協商。有關歲入部分，並無委員提案，因此照原列數通過。","   有關歲出部分，我們先討論通案，通案為林思銘委員等人之提案，主要是針對六堆三","  百年再出發計畫，現在請林委員思銘發言。"],["林委員思銘：針對六堆三百年再出發計畫，剛剛質詢時我已經提出質疑，我覺得他們的","  說明很簡略，而且總共要動支1億2,000萬元，其中舉辦國際研討會要花150萬元，舉辦","  運動會也要花900萬元。以本席的選區新竹縣辦理全縣運動會相關經費而言，人數有1,","  555人，只要花160萬元，個人認為他們舉辦運動會要花900萬元可能有浮濫的情況。另","  外，開幕紀念大會花費1,140萬元，行銷宣傳更高達2,000萬元，雖然主委剛才已經大概","  說明過，但在還沒有說明清楚之前，我建議凍結4,000萬元，等客委會向內政委員會提","  出報告經同意後再予以動支。"],["主席：針對委員提案，我們先看各位同仁有沒有意見，如果委員有不同意見的話，那就","  後面回頭再討論，我們先通過沒有意見的部分。","   因為林委員的提案是跨目的凍結，如果我們在各目當中逐一處理，你覺得是不是比較","  妥當？不然像這樣跨目一次凍結4,000萬元，到時候他們裡面的分配也不曉得要怎麼處","  理。"],["林委員思銘：也可以，我看好幾位委員都有針對各目提案，所以我同意。"],["主席：好的，那就等到時候遇到再討論。"],["林委員思銘：好的。"],["主席：接下來處理第1目「一般行政」，針對本目計有羅委員美玲等提案1案、林委員思","  銘等提案2案、陳委員玉珍等提案1案。本席在此先敘明，若提案委員不在場，原則上就","  不予處理，除非其他委員非常贊成他的意見，不然那個案子就不說明也不處理。","   現在請羅委員美玲發言。"],["羅委員美玲：本席的提案主要是針對性別主流化培訓課程及召開會議的部分我很有意見","  ，據我的瞭解，到目前為止，你們好像還沒有開過任何培訓課，是不是這樣子？"],["楊主任委員長鎮：我們94年就已經開班了，到現在……"],["羅委員美玲：可是今年度是不是都還沒有辦？"],["楊主任委員長鎮：有，都有辦。"],["羅委員美玲：有數位課程嗎？"],["楊主任委員長鎮：其實大部分同仁都已經符合資格，而且我們去年還拿到特優。"],["羅委員美玲：去年是性別主流化的課程拿到特優嗎？還是其他部分拿到特優？"],["楊主任委員長鎮：我們有一項個案……"],["羅委員美玲：應該是深耕獎拿到特優，本席看到你們編列的總預算只有5萬元，就各部會","  來講，這樣的經費好像偏低一點，而且我們在報告裡面也看不到任何成果，包括性平申","  訴等等，我們都看不到類似的報告，這部分的資訊真的很不清楚。"],["楊主任委員長鎮：報告委員，我們都沒有申訴……"],["羅委員美玲：你們都沒有任何申訴案？"],["楊主任委員長鎮：對。"],["羅委員美玲：因為我們看不到相關內容，也不曉得你們是如何進行這方面的課程。"],["楊主任委員長鎮：我們是不是可以把這方面的內容跟……"],["羅委員美玲：請你們把這部分的報告交上來好不好？因為這是用凍結的方式。"],["楊主任委員長鎮：是不是可以免予凍結，然後由我們送書面……"],["羅委員美玲：等你們把報告送來，然後預算再解凍好不好？這應該沒差吧！"],["楊主任委員長鎮：不是的，這會影響到進度。"],["羅委員美玲：那你們趕快送上來就好了啊！"],["主席：等一下針對一整目再來一併討論凍結的額度好不好？","   接下來請林委員思銘發言。"],["林委員思銘：關於本席的第一項提案，針對公務車在109年3月已經汰換為電動汽車，但","  在110年度預算當中的油料費卻反而編列更多，因此本席建議減列1萬4,500元，雖然錢","  不是很多，但我認為每一分錢都要花在刀口上。我真的不瞭解為什麼已經汰換為電動汽","  車，油料費卻反而要編列更多，這部分是不是可以請主委說明一下？"],["劉主任琪：我是秘書室主任，在此向委員報告：因為我們當初是預備在今年3月汰換兩","  部副主委的公務座車，所以依規定我們只能編列兩個月的油料費，後面應該要編列充電","  樁，不能再編列油料費。但因為今年臺銀的決標根本沒有符合規定的電動車可以買，所","  以我們就買了油電混合車，而油電混合車還是要加油，所以明年我們就不編列充電樁的","  租金，還是按照主計總處的標準編列油費，所以這就是油電車的油費標準。"],["林委員思銘：反而油電車還更貴，編得比去年還要多。"],["劉主任琪：去年是因為只編列兩個月的油料費，而今年是編列十二個月的油料費，所以","  會比較多。"],["林委員思銘：這樣我瞭解了。"],["劉主任琪：謝謝委員。"],["林委員思銘：那麼這個案子就撤回，我沒有意見。","   針對第4案，其實剛才陳玉珍委員也有提出質詢，主要是去年度你們就有針對公文系","  統、人事差勤系統等功能擴充項目編列56萬元，結果今年又分別編列56萬元及102萬元","  經費，總共是158萬元。我們認為去年才剛編列相關經費，結果今年又針對這些系統編","  列預算，這樣是不是有浪費公帑之嫌？"],["楊主任委員長鎮：剛才我們已經報告過這兩部分，一部分是與經費結報系統有關，因為","  舊系統連微軟的部分都已經過時，沒有辦法再用，所以一定要改成新的系統。另外是有","  關差勤的部分，雖然我們原來已經在進行，但因為現在人事行政總處對於全國性的部分","  採取公版，大家在這公版之上再去做調整，這樣才能全國相容，所以才會產生這種特殊","  的情況。我們都是在……"],["林委員思銘：那麼去年的經費就浪費掉了。"],["楊主任委員長鎮：我們都是在主計和人事一條鞭的規定之下去進行的。"],["林委員思銘：有沒有浪費之嫌？"],["楊主任委員長鎮：如果不這樣進行的話，就沒有辦法全國溝通了。"],["林委員思銘：那麼去年那一套擴充系統編列的預算不就浪費了？"],["曾主任煥棟：去年是主計，今年是人事……"],["林委員思銘：所以是不同的嗎？如果是不同系統的話，那就沒問題了，那麼這個案子我","  也撤回。"],["主席：第5案是陳玉珍委員的提案。"],["葉委員毓蘭：其實陳玉珍委員在質詢的時候也有問到這一點，既然是同樣的問題，那就","  用同樣的方式來處理。"],["主席：那就同樣撤回好嗎？"],["葉委員毓蘭：好，一樣撤回。"],["主席：針對第1目，只有羅美玲委員所提的第2案還有問題，經過楊主委剛才的報告，羅","  委員還是堅持要凍結嗎？如果羅委員不堅持的話，那麼這部分就改為提出報告案，相關","  預算不予凍結。","   針對第1目「一般行政」，四項提案都撤案，這部分按照原列預算通過。","   接下來處理第2目「綜合規劃發展」，相關提案共有15案，首先請葉委員毓蘭就第6案","  表示意見。"],["葉委員毓蘭：針對第6案本席還滿堅持的，因為我覺得客家族群主流化發展計畫是很重要","  的事情，本席很希望能夠瞭解為什麼過去他們的預算執行率很差，將來要如何提升？我","  希望針對這些部分進行專案報告之後，我們再予以解凍。"],["賴委員惠員：我再補充一下，因為他們的執行率不及兩成，所以本席提案凍結預算十分","  之一。"],["主席：有關客家族群主流化發展計畫，是不是可以請王美惠委員一併說明，然後我們再","  請主委回應？"],["王委員美惠：目前有許多海外活動都已經取消，因為國際疫情尚未趨緩，所以我還是主","  張凍結1,000萬元。","   另外，有關六堆三百年再出發計畫，本席所提的第18案主張減列150萬元，因為我認","  為那沒有必要。"],["主席：請葉毓蘭委員也一併說明你的提案。"],["葉委員毓蘭：這也是大家都在關注的問題，因為現在疫期之中，所以有關出國旅費、國","  外交流旅費，本席都主張全數減列，尤其目前看起來世界各國的疫情更趨嚴重，所以這","  樣也是在保護我們的同仁，現在有許多活動都透過線上進行遠距交流，所以本席在第1","  2案有提案減列國外旅費。"],["主席：請陳委員玉珍發言。"],["陳委員玉珍：同樣是因為疫情的關係，等到明年第二季再視情況而定，所以這部分的經","  費先予以凍結，如果明年疫情真的提早結束的話，到時候我們再讓他們舉辦。"],["主席：羅委員美玲發言。"],["羅委員美玲：針對第10案，為什麼本席主張減列1,000萬元？你們在108年編列5,470萬8","  千元，可是到今年8月為止，實際執行數只有721萬6千元，占總預算數比率13.19%而已","  ，連20%都不到。而且你們在110年度增列至5,979萬4千元，你們的執行率這麼差，結果","  預算還要增加，因此本席建議減列1,000萬元。","   針對第14案，獎補助的部分乃是針對海內外團體，因為疫情的關係，現在有許多海外","  的活動都沒有辦法進行，所以這部分的預算應該要斟酌一下，本席希望能夠減列500萬","  元。"],["主席：請黃委員世杰發言。"],["黃委員世杰：我想大家的邏輯都差不多，基本上都是針對國際交流的部分，不管是出國","  或邀請國外的人來。上次我曾問過衛福部目前對於疫情的評估，疫苗大概要到明年第二","  季才有可能會出來，但預算是編列明年一整年，所以我建議用減列一半和凍結一半的方","  式來處理，這樣未來還有彈性可以視需要再解凍。除了希望能夠用這個方式來保留彈性","  ，同時也希望主委能夠說明一下相關經費的必要性，然後我們再來一起討論，謝謝。"],["主席：請林委員思銘發言。"],["林委員思銘：我的案子就是第15案、第16案及第17案。我的意見也大概跟大家一樣，這","  些是有關海外交流計畫或辦理海外客家青年回臺音樂交流計畫的提案，第15案是辦理海","  外客家青年回到臺灣參加美食音樂文化活動，我認為疫情會延續到什麼時候還不是十分","  明確，所以提案減列500萬元，大概是一半。","   第16案是有關於客家族群辦理非洲客家懇親大會，和第15案同樣的理由，基於疫情的","  關係，這個活動到底什麼時候可以成行也不知道，所以我主張減列200萬元。","   第17案是關於新南向客家社團的參與、客庄南向各國的交流活動，這部分我提案減列","  300萬元，凍結500萬元，未來參與新南向國家的國際交流活動雖然有其必要性，但是因","  為疫情關係，現在未能成行，所以我提案減列300萬元，並建議凍結另外500萬元，看疫","  情發展如何，再予以解凍。謝謝。"],["主席：請張委員宏陸發言。"],["張委員宏陸：我跟所有委員看法都一樣，不過我是覺得，疫情明年的情況還不確定，但","  我們臺灣防疫也算不錯，所以我認為應該先凍結，讓他們提出看法，萬一明年疫情變好","  ，以臺灣防疫的成績，我們如果可以做更好的宣傳，我是可以支持的，所以我提案凍結","  ，希望各位委員同意凍結。"],["主席：我自己有兩個案子，一個就是和張宏陸委員一樣，好像有滿大的高度共識，對於","  國際研討會的業務費，大家跨黨派都有高度共識，我就不再重複。","   另外就是第11案，剛才主委在答詢時也有提到，這些海外的網站必要性似乎已經降低","  ，因為我們自己有些網站做得非常完善，所以它們的必要性好像也降低，我點進去看維","  護情形，看到有些網頁都已經死掉了，所以我也針對這部分主張凍結460萬元。","   在第2目的部分，從第6案到20案，我現在徵求大家的意見，從第6案到第9案是針對整","  目，其他是針對次分項的，葉毓蘭委員、陳玉珍委員、賴瑞隆委員、王美惠委員，這1","  億310萬7,000元是否要整個凍結？是不是我們先從細項來討論，到最後如果你們還是要","  回頭來看要不要將整個一億多凍結？"],["葉委員毓蘭：我剛剛就已經提了，我希望先看到他們的改進計畫，因為原來的執行率實","  在太差了。就第6案來講，可不可以減列十分之一，然後凍結一半，好不好？"],["主席：好，討論之後，我們請主委就剛剛每位委員提出的質疑先說明一下。"],["陳委員玉珍：我有個疑問，如果今年因為疫情關係沒有辦法做，你們有的計畫執行率很","  差，那個錢可以留到明年再用嗎？還是就沒有了？"],["主席：陳委員，剛剛所有委員的發言，主委都還沒有回應，是不是先請主委就剛剛所有","  的案子加以回應？"],["王委員美惠：主委，關於第9案，我希望他們把明年到外國的計畫內容及規劃送來，讓我","  們瞭解，本席也認為明年的疫情實在難以預料，要到外國做什麼？雖然我們臺灣很平安","  ，但是我認為外國疫情會很嚴重。請把規劃和內容拿來，我們再看要如何處理，好不好","  ？"],["主席：好，現在先請主委針對第2目所提提案來說明。"],["楊主任委員長鎮：首先，關於執行率的問題，剛剛委員指教的時候，我們有答復，這個","  分為兩部分，一個就是海外交流的部分，因為限於疫情，所以停下來，相關預算我們在","  合法勻支的範圍裡，一部分是為明年的三百周年做了一些準備，另外一部分我們就是挪","  到了紓困振興相關的支出裡面去用。","   另外，其中有一部分牽涉到政策研究相關部分，這個部分其實是照進度，都在進行中","  ，只不過因為出現的截止時間跟我們目前執行進度還沒有配合，其實我們都可以照原來","  的預定目標全部執行，所以針對這個部分，麻煩各位委員還是給我們協助，因為執行基","  本上沒有問題。至於明年的部分，因為受疫情影響，邊境到底什麼時候開放尚未確定，","  各部會也面臨同樣的狀況，在海外交流，我們大概有兩個型態，一個是由當地社團來辦","  ，如果當地可以辦活動，他們跟我們申請，我們透過和僑委會合作的模式，直接補給他","  們，這樣做就沒有人員移動的問題。另一個方式會有人員移動，就是他們有人過來，或","  是我們有人過去，這部分就是要等到相應的國家邊境管制結束，就可以順利執行了。但","  是有些東西是要事先做準備的，譬如說，剛才講到的國際研討會，我們今年如果不先跟","  國內外的學者邀稿，就會來不及，邀稿之後，萬一到時候還有邊境管制，我們還可以開","  線上會議，如果今年這筆錢不能動，我們今年就會沒有辦法邀，明年也沒有辦法邀，相","  關工作都是事先就要做了，因為論文一定是要提早做的，論文部分只有150萬元，這個","  研討會又是國際級的，是不是容許我們用這部分的預算，繼續推動這部分的工作？交流","  的部分則要等相關的邊境管制結束才能執行。"],["王委員美惠：主委，關於你剛剛的解釋，本席對於這一億多的預算都沒有意見，可是你","  說到這150萬元，我覺得沒有需要去花這筆錢，因為你說要超前部署，可是現在的環境","  和國際情勢，推動這項活動根本不適合，你是不是可以把規劃的書面送來，我看了再說","  ，不然我就直接刪了，我身負監督之責，不能讓你們錢隨便花，隨便用。"],["楊主任委員長鎮：是，我們都很尊重委員。跟委員報告，我們邀稿都要開始展開。"],["管委員碧玲：主委，美惠委員講的有道理，他想看到你們的計畫，我們如果今天把預算","  審完送出委員會，就會有兩個結果，一個是把這個案保留，一個就是照美惠委員的建議","  酌刪，但是送到院會以後，在進入朝野協商前，有一個月的時間，你們趕快在這段期間","  把你們的書面計畫送給美惠委員，他就可以撤案了，這個沒問題啦。我們支持，因為那","  麼多人談國際旅費的問題，我們就酌刪一點，到了院會審查的時候，要恢復再來恢復。","",""],["楊主任委員長鎮：好，尊重。"],["主席：王委員，你是主張全數刪除？"],["王委員美惠：不是啦。"],["主席：你是要刪除150萬元嗎？"],["王委員美惠：對。"],["管委員碧玲：酌刪就可以啦。"],["主席：原本提案是全數減列。"],["管委員碧玲：就酌刪一點嘛。"],["主席：現在要改凍結？"],["管委員碧玲：他現在就是不願意凍結，所以我才會講話，如果委員願意凍結，那當然就","  凍結後把審查結果送出去。"],["楊主任委員長鎮：是。"],["管委員碧玲：能凍結就凍結，現在是委員認為沒看到計畫，但是審查結果送出去，到院","  會協商時再改成凍結案嘛，就OK了。我們今天這樣講，也是有默契。"],["林委員思銘：我是主張凍結，改提書面報告後再解凍。"],["葉委員毓蘭：還是要減一點。"],["王委員美惠：主委，我覺得還是要減一下。"],["楊主任委員長鎮：這150萬元……"],["主席：全部1億4,000萬元，他在意那150萬元。"],["王委員美惠：主委，我跟你說，你們的預算一億多，我都沒有意見，我的意思是說，這","  個項目要不是刪掉，要不然就刪一點，我都沒有看到你們到底要怎麼做，到底要怎麼執","  行。"],["楊主任委員長鎮：是，規劃是已經都有了。"],["王委員美惠：既然都有了，就像前召委說的，你們把資料拿來，都還來得及。你們如果","  可以把資料送來，讓我們看到你們有資料可以說服我，我們再撤，好不好？"],["主席：王委員，你的提案是建議全數刪除？就是「六堆三百年再出發計畫─客家國際研討","  會」。"],["管委員碧玲：不要全刪，每個科目都不要全刪，還是酌刪就好。"],["王委員美惠：刪一點，100萬元。"],["主席：刪一點是多少？"],["王委員美惠：100萬元，如果全刪，他們說他們沒有辦法處理。"],["管委員碧玲：刪50萬元。"],["主席：先刪50萬元，如果院會之前……"],["王委員美惠：對，我們要先知道法規如何處理，不然不知道你們要如何執行。"],["張委員宏陸：召委，我建議在院會協商前刪50萬元，但是客委會在我們開完會之前趕快","  跟王委員解釋清楚，不要全部的人站在後面都不做事情，委員有問題就要趕快解釋，沒","  有人審預算是這樣子的，對不對？我們還有時間啊！"],["楊主任委員長鎮：謝謝張委員，也謝謝王委員，針對王委員剛剛提的，是不是讓我們現","  在馬上把內容提報給各位委員，這個帳目就暫時先擱置。"],["主席：好，這個科目，第18案到第20案就先保留，等一下再討論。"],["管委員碧玲：主席，請問一下，他們今天是一塊錢都不給刪是不是？刪個50萬元，也要","  搞到保留！等一下再回來討論，你們是在幹什麼？你們是一毛都不肯給我們刪，是嗎？","",""],["鍾副主任委員孔炤：剛剛我有提減列20萬元。"],["王委員美惠：你同意，我不同意啊！你們看要怎麼做，我再去院會說。"],["主席：行政機關不想被刪是天經地義，我們刪他們的預算也是天經地義，讓他們有這個","  時間去努力，這個案子在最後我們回頭討論的時候再作一個決定。我的意思是說，第6","  案到第9案是和這一目─01這個分支計畫有關，一刪就等於統刪或全部凍結，或是統一減","  列，所以我建議第6案到第9案先放著，先處理第10案，先從裡面的細項，如業務費、通","  訊費、獎助費先來處理，處理完之後，我們再回頭看整體的部分。"],["陳委員玉珍：就是從細目討論，如果細目有過，上面就等於是……"],["主席：對，就是看大家有沒有意見，從第10案開始討論，第6案到第9案先放著。"],["張委員宏陸：召委，其實我看剛才每個委員都有共識了，除了王委員說的那個部分之外","  ，其他部分是不是都統一，我們就凍結十分之一？其他部分就整節來處理，畢竟大家都","  沒有意見了，整目處理也可以。"],["主席：整目處理比較快。"],["管委員碧玲：可以讓他們自行調整。"],["主席：好啊，如果要整目處理，我們就整目處理。","   要整目處理，大家所提的數字各有不同，有提議凍結的，有提議減列的。"],["管委員碧玲：主委，你提個建議案比較快。剛剛是說，那個案減列50萬元，其他部分整","  目凍結十分之一。"],["主席：我剛剛的意思是這樣，大家有沒有意見？"],["林委員思銘：主席，我覺得還是有必要減一些，到底國外疫情最後會怎麼樣，還是未定","  數，所以還是要有部分減列，比如說，我提的第15案、第16案、第17案，第15案我主張","  減列將近一半，500萬元，這部分我可以看客委會的意見，減列多少額度客委會可以接","  受？"],["楊主任委員長鎮：我們還是看疫情的情況，如果疫情好轉，我們的計畫還是要執行，所","  以請委員還是給我們支持。"],["陳委員玉珍：在第二季以前是不會好轉的，所以用不到。"],["林委員思銘：可能在前幾個月都用不到。"],["主席：主委剛才報告的意思是說，雖然第二季之前用不到，但是第三季有可能有報復性","  的支出。"],["葉委員毓蘭：全數減列也可以變成減列一點。"],["主席：現在有兩個意見，一個是說凍結，不要減列，一個是說要減列，針對這部分，大","  家是不是再表示一下意見？"],["張委員宏陸：我提出一個意見供大家參考，這個科目減列30萬元或50萬元，整目凍結十","  分之一，客委會提出書面報告，就准予動支，我覺得這樣子比較好處理。依我個人的意","  見，這樣子是可以的，因為出國旅費這部分不是只有我們內政委員會會處理到，所有委","  員會都會面臨同樣的問題，送去院會也是統一協商，所以我主張凍結。"],["陳委員玉珍：不是，不是，這不一樣。"],["葉委員毓蘭：剛剛講的，有減列嘛。"],["張委員宏陸：我剛剛講有減列30萬元到50萬元。"],["葉委員毓蘭：沒有啊，美惠要的不一樣，美惠要的是減列六堆三百年再出發計畫的部分","  。"],["黃委員世杰：他的那個部分另外處理，我們現在在講第一目。第一目的部分我們讓它出","  委員會，送去協商就好了，大概會全部統一協商，就讓它出委員會就好了。"],["主席：是這樣沒有錯，但是因為就凍結和減列的部分，我們剛剛的討論是滿有共識的，","  大家都認為，第二季之前，國際研討交流一定會減量，所以我們要決定要凍結還是減列","  。"],["葉委員毓蘭：減列，要減列啦！不要說第二季之前，固定是50萬也可以，不能夠不減，","  然後整目凍結10%。"],["張委員宏陸：因為第18案、第19案、第20案這3案我們都有提案，都是同一個案子，所以","  我說這一個部分如果客委會同意減列30萬元到50萬元，其他部分整目凍結十分之一，問","  題全部都解決了，我這3案都是同樣的意思。"],["羅委員美玲：還有其他的減列呢？"],["主席：還有其他的，不是只有王委員的。"],["葉委員毓蘭：第15案和第16案談的是相同的，就是558萬元這個，我本來提議全數減列，","  我現在覺得我可以跟林思銘委員的案子併案，建議減列50萬元，凍結十分之一，這樣可","  以嗎？"],["主席：這是你們兩個人的共識，不是大家的共識。"],["葉委員毓蘭：對，我們先把兩個人的共識先弄好。"],["羅委員美玲：關於第10案，說實在的，今年度到目前執行率只到13.19%，執行721萬元，","  可是編列了五千多萬元，所以我們是不是維持109年度的預算就好了？因為我們有增列","  ，所以應該減個500萬元吧？減個500萬元，維持109年度的預算就好了，好不好？"],["楊主任委員長鎮：委員，110年的預算是三千六百多萬元。"],["羅委員美玲：不是，你們編了5,979萬元，我說的是你們的業務費，你是看哪一頁？我是","  說第52頁。你們109年編列5,470萬8,000元，對不對？"],["楊主任委員長鎮：對。"],["羅委員美玲：可是你們實際上執行的只有721萬6,000元，對不對？"],["楊主任委員長鎮：對，就是因為受到疫情的影響。"],["羅委員美玲：當然是疫情的影響，那你認為110年會……"],["鍾副主任委員孔炤：110年我們的預算是3,600萬元。"],["羅委員美玲：沒有啊，哪有？"],["主席：他們已經自行減列了。"],["羅委員美玲：業務費怎麼還是維持這麼多？還是說是全部的？"],["鍾副主任委員孔炤：對。我們的預算是3,600萬元。"],["羅委員美玲：你們認為你們到110年執行預算會到這個數目嗎？"],["鍾副主任委員孔炤：如果疫情可以的話……"],["羅委員美玲：我們覺得沒有那麼樂觀。"],["鍾副主任委員孔炤：所以我們同意凍結十分之一。"],["王委員美惠：那是臺灣很會辦，外國都不行，你看美國總統都染病了。"],["羅委員美玲：這樣子還是減列好了。"],["主席：請黃委員世杰發言。"],["黃委員世杰：我剛剛已經瞭解了，所以王美惠委員的提案我也支持，我們看前面第2目統","  一凍結十分之一，美惠委員要凍結多少，我們第二輪再來處理，用這個方式處理。我支","  持王美惠委員的提案。"],["主席：就是用整目來處理，就是包括六堆三百年再出發計畫，都包含在裡面，這一目減","  列50萬元，扣除這150萬元之後的部分，我們凍結十分之一，大家有沒有意見？"],["王委員美惠：等於第7案也包在裡頭了？"],["主席：對。包在裡面。"],["林委員思銘：就減列50萬元？"],["主席：就是整目減列50萬元。"],["林委員思銘：我有一個建議，我看減列的部分只有第10案、第12案、第13案，還有第15","  案到第20案，這幾個個別的案子，就是減列50萬元，其他就凍結十分之一，其他科目就","  自行調整，這樣子就比較明確，有提案減列的人每個都要減列到。原本我不主張減列很","  多，所以就減列50萬元。"],["楊主任委員長鎮：就是整目減列50萬元？"],["林委員思銘：不是整目，就是針對每一個細目，就像第2目裡面的第10案、第12案、第1","  3案及第15案到第20案，每一個都減列50萬元。我們只針對個案，你們必須針對這些案","  。"],["主席：好，就是我們委員有提案的部分，你們都必須減列，減列多少，你們在這幾個項","  目裡面去調整。","   第2目「綜合規劃發展」的部分，減列50萬元，在委員有提案的這幾個科目裡自行調","  整，扣除這50萬以外的部分，再凍結十分之一。"],["陳委員玉珍：這麼少，才50萬？"],["主席：好啦，因為客委會的錢真的很少。","   好，我們就這樣，凍結十分之一，請他們送書面報告來之後准予解凍。"],["王委員美惠：不行，召委，我有堅持，我沒有要全數刪除，我要……"],["主席：六堆？就在這一目裡面。"],["王委員美惠：對，你說總total裡面刪50萬元？"],["主席：對。"],["王委員美惠：就像小朋友在玩……"],["主席：刪50萬元，有可能包含刪你這個案的三分之一預算。"],["王委員美惠：那這樣我就凍結好了，你們預算送來，看我怎樣處理。"],["主席：現在王委員的意思就是不滿意，我們只刪這樣，他不滿意，簡單說就是這樣。"],["陳委員玉珍：他的意思是說，那個部分刪30萬元，剩下的20萬元刪別的地方，20萬元很","  少了吧？"],["王委員美惠：我的提案就相關科目的預算要刪。"],["吳處長克能：有，50萬元裡面有刪到。"],["王委員美惠：他們說不一定。"],["吳處長克能：有。"],["陳委員玉珍：主席宣告一下。"],["主席：這50萬元一定要包含六堆三百年再出發計畫，一定要減列這部分的預算，不能到","  時候又是原預算出來。"],["陳委員玉珍：主席，第7案有含在裡面嘛？"],["主席：第7案就是整目處理，就處理掉了。沒有減列。"],["陳委員玉珍：有啊。"],["主席：沒有，整目減列50萬元。"],["陳委員玉珍：對啊，就是包括在內，所謂整目，就是不管是哪一項都有，當然是有在裡","  頭。主席，是不是這樣子？"],["主席：對。"],["陳委員玉珍：刪50萬元，其中一定要包含六堆這個部分。"],["主席：對。"],["管委員碧玲：主席，大概是這個意思，就是第2目「綜合規劃發展」第6案到第20案併案","  減列50萬元，其餘凍結十分之一。"],["主席：對，是這樣，沒有錯。","   其他部分就是凍結十分之一，等書面報告來之後始得動支。第2目就這樣子處理。","   接下來處理第3目。","   第3目總共有22案，是今天預算的最大宗，現在請有提案的委員按照案號說明。","   第21案是賴委員惠員的提案，他不在場，但是他有委託張委員宏陸代為說明。張委員","  ，你就連你自己的案子一併說明。"],["張委員宏陸：賴委員的案子是針對客庄創生及營造計畫，相關預算是七億多，今年比去","  年增加兩千多萬元，賴委員主張凍結十分之一，提書面報告後始得動支，我個人認為也","  算滿合理的。","   我提的案是第38案，是有關客家文化產業發展部分的提案，針對火車頭園區建設計畫","  公共建設設施費，我提案凍結十分之一，等相關單位報告完之後始得動支，因為我發現","  去年該計畫這部分做得太慢，所以我認為你們應該要有如期完成的決心，等你們提出報","  告之後，我就讓你們動支。"],["主席：請葉委員毓蘭發言。"],["葉委員毓蘭：我提的案子是第22案，我跟賴惠員委員一樣，他提案建議凍結十分之一，","  我提議凍結7,000萬元，其實差不了多少，我凍結得比較少一點。","   還有第32案，是有關國外旅費的部分，我也主張全數減列。","   接下來就是369客庄產業數位升級計畫，也是一樣用凍結的方式，我提案要求凍結五","  分之一。我在質詢時提過，我比較希望看到他們更積極地去執行，去推動這些客庄的創","  生。"],["主席：好，謝謝葉委員。請王委員美惠說明。"],["王委員美惠：客庄地方創生移居計畫執行率真的很低，140案在初審時通過20件，到最後","  只剩5件，執行率只有3.5%，這樣的執行率能做什麼工作？"],["主席：所以你提案主張凍結1,000萬元？"],["王委員美惠：對。等到提出計畫書之後再說。"],["主席：好。請陳委員玉珍發言。"],["陳委員玉珍：我的意見跟王委員美惠一樣。"],["主席：好。請羅委員美玲發言。"],["羅委員美玲：臺灣客家特色商品標章制度已經在104年10月7日廢止，現在改為登錄作業","  方式，訂定相關特色商品作業要點，可是我們發現還有很多商家繼續使用這個標章，很","  多消費者並不知道這個標章已經廢止，他們看到這個標章，就認為這是經過客委會認證","  的，有這樣的誤會存在，這可能是因為宣導沒有做好，也有很多人不知道已經改用登錄","  的制度，有些商家並沒有採用這個制度，針對這部分，是不是要去宣導？而且這樣子真","  的會影響消費者在選購時的判斷，針對這件事，我提案凍結500萬元。","   第31案也是一樣，針對國外旅費的部分，我們認為，如果需要的話，應該等到疫情趨","  緩再來解凍。"],["主席：是不是第34案？"],["羅委員美玲：對。第34案。"],["主席：好。接下來請鄭天財Sra Kacaw委員發言。","鄭天財Sra","  Kacaw委員：我的案子在質詢的時候也有提到，可以併其他的案一起凍結，至於凍結多","  少，大家再討論。"],["主席：好。請張委員其祿發言。"],["張委員其祿：第27案主要是針對永續客庄369這部分，我們在質詢時有談到，其實它並沒","  有把整個生態系統建立起來，目前都只是補助硬體，在軟體部分，整個配套，包含跟企","  業之間，跟地方社區之間，引進的那些產業，如何發展品牌行銷這些，都沒有很清楚，","  我們只是先凍結起來，等他們把報告給我們之後，我們再來解凍。","   第29案和客庄移居專案有關，而到目前為止，只有6名返鄉移居成功，跟原本預期的","  績效相差很大，所以我會也是暫時先凍結一下，等到他們說明如何精進，再來解凍。既","  然要讓青年返鄉，我們就先凍結預算10%，請他們提出改進的辦法。","   第35案也是類似的提案，目前這些環境營造計畫也是以補助為主，可是不應該只是砸","  錢而已，還要有配套，我們要求那些配套都要能夠出來，所以我們先把業務費凍結十分","  之一。","   還有第42案，客委會希望做一些有關食安的東西和客家券，但是這些事情別的單位也","  有在做，客委會要不要看看如何有所區隔，看看是不是跟別人有所重複，要怎麼樣跟人","  家不一樣？這個案子也是用一樣的概念，先凍結十分之一。最主要就是，整個客庄的計","  畫，一來就是績效的問題，二來就是目前生態系統發展出來有沒有到位，那些配套有沒","  有到位，之前感覺都是只是發錢給社區和地方就結束了，我們希望先看到配套之後，再","  來解凍。謝謝。"],["主席：謝謝。請管委員碧玲發言。"],["管委員碧玲：有關客庄創生，很多委員都有提案，這個計畫是從108年開始辦，到今年8","  月，結算起來，申請案件總共是120件，其中只有20件是屬於今年的，換句話說，遞減","  的落差很大，銀行的核貸率也加起來也只有54.2%，所以從明年度的預算來看，有什麼","  跡象可以看出明年會比今年更活絡？我只有提凍結案而已，才凍結100萬元，跟其他委","  員比起來，凍結得更少，但是我是覺得，這部分的錢用出去，當然是幫忙客庄，所以要","  刪時，委員可能都會下不了手，如果用凍結的話，我要提出建議，我本來是說提書面報","  告就可以解凍，其實這一整個會期一定還是會安排客委會來一、兩次，所以這個應該把","  它放在他們來專案報告的課題。"],["主席：專案報告？"],["管委員碧玲：就是凍結，看要凍多少，然後專案報告。"],["主席：林文瑞委員不在場，他的案子就不予討論。","   接下來是黃世杰委員的第33案。"],["黃委員世杰：我的第30案跟管碧玲委員意見一樣，第33案其實是通案，就是國外旅費的","  部分，理由跟剛剛講的一樣是疫情的影響，所以一樣的邏輯，就是刪除一半，因為明年","  時間剩一半，另一半凍結，等到有機會執行時再來動支。其他的部分就跟其他委員一樣","  ，以上。"],["主席：我自己的第36案，最主要的就是我今天講的禾埕計畫不清不楚，今天跟你們要的","  資料送來了23案，竟然連前主委發新聞稿的新竹市的案子都沒有列在這23案裡面，公開","  發出禾埕計畫的第一個案子，也沒有在你們送來的資料裡面。所以禾埕計畫到底幾個案","  子、計畫怎麼支應的，我覺得很不清楚，所以我才提案凍結50%。","   接下來請林委員思銘發言。"],["林委員思銘：我這個案子是凍結369客庄產業數位升級計畫，本來是4,250萬元，數位升","  級計畫的具體內容到底是什麼？未來能夠達成什麼成效？而且我們要輔導的小型、微型","  企業的數位轉型，到底是輔導哪些微型企業？在預算書中說明過於簡略，看不出計畫的","  具體成效，所以我主張凍結預算，等到客委會提出報告之後，經委員會同意，始得動支","  。"],["主席：第3目客家文化產業發展的預算提案，在場各位委員都已經表達過意見，大家有滿","  多共同的疑問，請主委回應一下。"],["楊主任委員長鎮：像剛才主席所提到的禾埕計畫，我們再補充更詳細的說明資料。關於","  出國的部分，是不是就比照前面的方式處理，整目凍結5%，然後我們提出書面報告？"],["陳委員玉珍：十分之一啦。"],["主席：整目是9億3,697萬元。"],["楊主任委員長鎮：對不起，客家文化產業發展是7億7,967萬元。"],["主席：我現在是說整目，整目是9億3,697萬1,000元，對不對？有客庄創生環境營造計畫","  和火車頭園區建置計畫，還有369計畫。"],["楊主任委員長鎮：現在是針對客庄創生及環境營造計畫的部分。"],["主席：我們現在是針對第3目「客家文化產業發展」整目來處理。如果你要就分支計畫討","  論，這3個計畫各自凍結多少？我現在是針對整目。","   跟大家報告，整目是9億3,697萬元，如果按照剛才主委講的凍結5%，就是4,684萬8,","  555元，大家覺得夠不夠？"],["羅委員美玲：那就整數。","鄭天財Sra Kacaw委員：5,000萬元。"],["主席：這一目就凍結4,500萬元。"],["江處長清松：出國費用那一塊因為這樣降，主計總處那邊就會降。"],["主席：你們自行調整，如果不行，你就調整其他的。"],["管委員碧玲：這樣處理的話，第21案到第24案是這一目的通案，第25案開始是分支計畫","  ，我們如果這樣凍結，比從第25案到第42案所有委員要求的凍結數可能還高很多，所以","  主委有必要讓我們凍結那麼多嗎？"],["楊主任委員長鎮：我原本是針對那7億多元。"],["主席：不會啦！我的第36案就已經凍結3億元。"],["管委員碧玲：不過你那案一看就知道是氣話。"],["主席：因為那個滿離譜的。"],["管委員碧玲：好啦！如果主委可以的話……"],["主席：所以這目就凍結4,500萬元，但是這個跟前一目不一樣，這目要求你們做專案報告","  ，經委員會同意後，始得動支，因為這一目的這些預算都非常重要，看大家有沒有意見","  ？沒有意見，第3目就這樣通過。","   處理第4目。第43案，請鄭天財Sra Kacaw委員發言。","鄭天財Sra Kacaw委員：我同意可以併整個目處理，看要凍結多少。"],["主席：整目一起，好。","   接下來是賴惠員委員的提案，張宏陸委員……"],["管委員碧玲：賴惠員委員這一案委託我代為說明，第44案和我的第53案一樣，都是在處","  理公教人員客語認證的比例部分，真的是過低，我凍結得比較少，是200萬元，所以我","  想她應該也會同意到時候整目處理。"],["主席：請黃委員世杰發言。"],["黃委員世杰：第45案的部分，主要是檢視你們辦理初級跟中高級認證的部分，初級認證","  合格跟中高級的部分都有增加，但是初級認證合格人數跟107年、108年相比下降不少，","  希望你們提出改善的計畫之外，經同意後，始得動支。我很客氣，才凍結100萬元而已","  ，因為這是重要的語言發展政策，所以希望你們做得更認真一點。"],["主席：林文瑞委員不在場，他的案子不予處理。","   請羅委員美玲發言。"],["羅委員美玲：我的第47案是針對客家語言升值計畫當中的一項，就是108學年度客語沉浸","  式教學計畫，目前還有新竹、南投、臺東這3個縣市都還沒有申請，而且新竹市和花蓮","  縣這兩個縣市有超過六成的學校也都還沒有申請，這個部分要再加強，所以我凍結3,0","  00萬元。第52案是針對國外旅費的部分，我們用全數凍結的方式。"],["主席：請葉委員毓蘭發言。"],["葉委員毓蘭：我是最小兒科的，完全支持他們，只是刪減他們的出國差旅費。"],["主席：請張委員宏陸發言。"],["張委員宏陸：我也是減列他們的出國旅費，因為這跟六堆三百年計畫不太一樣，那個是","  辦國際性的活動，這個是去考察。我覺得在這種情況之下還要去考察，一年不去沒有關","  係。"],["主席：各位委員都已經表示意見了，請主委就第4目「客家語言發展」的部分，回應委員","  剛剛的質疑。"],["楊主任委員長鎮：剛剛提到出國的部分，其實是我們針對熱心、認真推動客語教育的老","  師和校長，讓他們到相關的國家去考察，尤其是我們在母語復興裡面比較有名的案例，","  像紐西蘭這些國家，所以這也帶有獎勵的作用，倒不是我們同仁自己去考察。因為以去","  年的經驗，過去這些老師、校長能夠得到這樣的機會，他們是非常重視，所以對產生獎","  勵的效果而言是很有幫助，還請各位委員支持。"],["管委員碧玲：好啦！這個可以啦！"],["葉委員毓蘭：40萬元而已，我也沒有什麼特別的意見。"],["主席：葉委員同意撤案。","   我們是不是比照剛剛的、全目一起處理，或者大家要針對個別的？黃世杰委員有沒有","  特別的意見？"],["管委員碧玲：客語部分我們就不要凍了，照列啦！因為客語發展做再多都不夠，凍結也","  沒什麼意思，就是加快啦！"],["楊主任委員長鎮：我也特別再報告，剛才提到的……"],["管委員碧玲：不用報告了，我們建議反正這一目就照列。"],["主席：因為客語的復興確實是客委會最核心的業務。"],["王委員美惠：真的！這個支持！"],["主席：第4目預算照列。","   處理第5目，第54案到第64案。","   第54案和第56案是我的提案，都是凍結10%，針對目前包括六堆三百年計畫，這裡也","  有業務費，另外就是獎助、補助的部分，我們認為這有重複執行的狀況，所以我建議凍","  結10%。","   林委員文瑞不在場。","   賴惠員委員的提案有誰要代為說明？","   請羅委員美玲發言。"],["羅委員美玲：賴惠員委員的第57案和我的第59案是同一個案，內容幾乎是一樣的，就是","  針對客家電視節目首播的時數比率僅介於23%到26%間，一般電視臺送評鑑的時候，有規","  定首播的要四成以上，但是你們連三成都不到。像晚間1800到2359這個主時段，NCC有","  規定應該全部都是首播，可是你們只有2個小時是首播，其他都是重播，我們覺得需要","  改進。賴惠員委員主張凍結十分之一，我是主張凍結500萬元。","   第63案是國外旅費的部分，第60案剛剛客委會有來說明，第60案我可以撤案。"],["主席：第60案撤案。","   請葉委員毓蘭發言。"],["葉委員毓蘭：我的第58案是針對客家廣播電臺，我覺得有些地方進步的空間還很大，例","  如花東地區的收聽人數跟桃竹苗地區實在差太多了，要怎麼去改進、推廣，應該要有改","  善的計畫。在我的提案中說明的第二段有關海外的那3行刪掉，但是我主張先凍結7,00","  0萬元，請他們提報告之後解凍。","   第62案是國外旅費的12萬元，一方面是12萬元也不成氣候，也不知道你們弄個12萬元","  幹嘛，現在機票都漲得很厲害，加上疫情期間，國外的行程能夠減少就儘量減少，所以","  我提案減列。"],["主席：請張委員宏陸發言。"],["張委員宏陸：其實我跟各位委員的看法都一樣，就是希望客家電視臺自製率提高，有好","  的收視品質，所以我提案凍結，就看大家的意思，我是希望凍結就好了。"],["主席：請陳委員玉珍發言。"],["陳委員玉珍：我的第64案在早上質詢的時候有跟客委會提過，這1億多元裡面有很多跟原","  來現行的計畫重疊，所以有些計畫可以勻支辦理，我只有提案凍結十分之一，提出專案","  報告，始得動支，也只是凍結而已。"],["管委員碧玲：我詢問一下，主委，在這一目裡面，我看了你們過去3年的補助細目，裡面","  有一個部分大概都是客家的表演團體，有的是戲曲，有的是歌曲，各種不同表演團體的","  補助，我大概拿了3年的細目來看，我發現其中有一個團體你們大概每一年都是最高額","  補助，有2年你們給他們的補助是該年度的四分之一以上，一個團體就補助了25%以上。","  有一年是20%多，有兩年是25%多。有四分之一是補助一個團體，其實這個團體幾乎就是","  扶植團體了，我們客家的表演藝術團體，全國就只有一個是值得作為扶植對象的嗎？因","  為看起來真的就超高，一個團體就占了四分之一的補助。"],["楊主任委員長鎮：這個就類似文化部過去對雲門的支持，一方面他們最強，所以得到最","  多支持，他們得到最多支持之後，就一直維持最強，但是像這種經典性的團體如果我們","  不給予支持，整個就潰散掉。"],["管委員碧玲：我知道，所以我的意思是說，像這種水準的團體全國就只有1個，是不是？","",""],["楊主任委員長鎮：是。"],["管委員碧玲：我關心的是，如果不只1個，你要增加這個項目的總經費，避免讓一個團體","  就占了四分之一。真的是只有1個，對不對？"],["楊主任委員長鎮：我們當然也希望能夠有更多經費，因為有一些傳統的戲團年青人接班","  ，他們也想有所作為，有很多演員其實也是從劇校畢業，但是我們用這樣規模的資源要","  去支持兩個以上的團體其實滿困難的，例如到國家劇院或一個正式表演的場合，光是舞","  臺、燈光、音響等最基本的，那個錢投下去……"],["管委員碧玲：這個我同意，我只是說結構上，以整個結構來看，一個團就占了四分之一","  。"],["楊主任委員長鎮：我也是一直很困擾。我當然希望，如果有更多資源……"],["管委員碧玲：這個部分你們應該要讓院方知道，在資源上這整個結構是有問題的。"],["楊主任委員長鎮：是。"],["主席：請鄭天財Sra Kacaw委員發言。","鄭天財Sra","  Kacaw委員：第55案林文瑞委員希望我代為說明一下，因為詔安客家人這個部分是比較","  需要協助的地方，所以請客委會依提案的意旨多多協助，凍結的部分就比照整個目。"],["主席：請主委就剛剛大家質疑的部分做一些回應。"],["楊主任委員長鎮：像現在講到詔安客的部分，我們都已經以超出人口比例很多倍的方式","  特別在支持，只要詔安客那邊有提出案子，甚至連他們的教科書都是我們在印，其實我","  們是有特別地去支持。","   另外，關於六堆三百周年，我們在藝文行銷的部分其實是沒有重疊，因為傳播處本來","  在其他業務上面也是要做傳播行銷。在六堆三百周年的案子裡面會有獨立的相關行銷，","  而且不單只是廣告的性質，也有節目創作，就六堆的地方認同以及歷史上的重要性，透","  過影片呈現出來，所以這部分是絕對不會有所重複。","   大家也很關心像客家電視臺自製比例和新興節目的問題，因為我們每年幾乎就被釘死","  在就是4億元，我想鄭委員也很有感受，因為公視的正臺一年是9億2,000萬元，加上其","  他的大概會到10億元。原民臺也好，客臺也好，在實際製作上會碰到更多的困難是，我","  們還需要更多語言顧問，甚至有些訪問，當事人會講客語，講得不是很好，我們都要再","  三地重錄，讓他能講得比較完整。所以事實上我們的工作是非常地困難，經費又太少，","  新興節目的比例我們也希望能夠提升，但量的提升就未必是質的提升。此外自製的部分","  ，如果要提升自製率，也就是要擴大我們自己的製作團隊，因為製作團隊的創作能力也","  限制在一定的範圍內，所以目前在委外的情況之下，反而讓臺灣更多相關的專業團隊有","  機會參與客家節目的製作。這次我們拿到獎項─迷你劇集「電視電影」是「大桔大利闔","  家平安」獲獎，它也是委製的。他們就是因為參與到這樣的題材，過去沒有做客家節目","  ，所以非常用心地投入。最近我們正在進行另外一個「茶金」的節目，也是類似的狀況","  ，是跟公視合作，當然也是找外面準備要得獎的團隊給予我們協助。所以如果都是由我","  們自己的團隊做，其實設定的就是做我們最基本、核心的那些部分，如果要提升到比較","  高的水準，還是要找外面的團隊來合作。所以我想就這部分，資源已經不夠了，還是要","  請各位委員多多給予我們協助。"],["主席：這部分的提案裡面，看起來只有羅美玲委員有減列，其他都是凍結。葉毓蘭委員","  已經撤案了嘛！"],["葉委員毓蘭：剛剛副主委有跟我說明，他說這是專門到韓國去幫我們行銷、建立平臺的","  部分，所以是回應我的質詢內容，所以我沒有理由不撤案，我撤案。"],["主席：好，那就撤案，所以就沒有減列案了，其他都是凍結的動議。這部分經過主委剛","  才的說明，看大家覺得還有沒有必要凍結，要照編列預算通過還是……"],["管委員碧玲：好啦！通過啦！"],["主席：那就都不凍結，就照編列預算通過。","鄭天財Sra Kacaw委員：他們還是要提書面報告。"],["羅委員美玲：還是要提書面報告。"],["王委員美惠：通過，但還是要叫他們提書面報告。"],["管委員碧玲：沒有啦！提書面報告、就寫一個決議案。"],["主席：好，再寫一個決議。"],["管委員碧玲：你們趕快把它弄成一個決議案，就是送書面報告給本委員會備查。"],["主席：好。","鄭天財Sra Kacaw委員：授權給你們……"],["主席：接下來處理第6目。"],["葉委員毓蘭：主席，以下的我全部都支持，我先離開了。"],["主席：好，沒有問題，我們的決議都是尊重你的提案。","   第6目「客家文化發展中心規劃與營運」，湯蕙禎委員的案子有沒有人代為說明？沒","  有。湯蕙禎委員不在場，不予處理。接下來是賴惠員委員的案子，請羅美玲委員發言。","",""],["羅委員美玲：賴委員也有委託我代他說明一下，是針對「文化傳薪·接軌國際亮點計畫」","  ，他覺得這個計畫的部分工作項目和「客家族群主流化發展計畫」、「客家藝文發展計","  畫」、「客家傳播行銷計畫」重疊，認為這項資源不應該重複，要秉持撙節預算的原則","  辦理，所以他提議凍結十分之一，以上。"],["主席：再來請黃委員世杰發言。"],["黃委員世杰：我的部分是第68案，這個我已經質詢過很多遍了，也承蒙客委會補助在新","  屋蓋海螺館，顯示出目前我們對於海洋客家文化的發展及保存也相當重視，但在比較深","  度的研究和影像紀錄、照片等，軟體部分仍有待加強，所以本席提案，希望能提出具體","  方向及計畫後再予執行，這部分請大家支持。"],["主席：請張委員其祿發言。"],["張委員其祿：我提的是第69案，目前客家文化發展中心最主要還是在辦理六堆三百年之","  系列活動，但建立文化策略聯盟及館際間交流部分，還沒有看到確實的規畫。是不是能","  把這些規畫都寫清楚，始予解凍？先凍結十分之一。"],["主席：請管委員碧玲發言。"],["管委員碧玲：這個案子就輕輕放下，凍結100萬元而已，希望你們趕快完成普查，還有那","  麼多地方都還沒有普查。"],["主席：有關第2目，我們還是先請主委回應一下。"],["楊主任委員長鎮：首先是第66案，就賴惠員委員委員關心的，可能是因為看到我們的接","  軌國際亮點計畫，也是跟國外交流，所以認為跟其他的計畫相關。客家文化中心的國際","  接軌部分是跟世界各國博物館及各國關於文化資產之下專題性的交流，包括目前正在推","  動的，因為南部六堆園區的概念是希望以整個六堆做為一個生態博物館，我們跟英國鐵","  橋谷生態博物館已經接上線，所以這是主題性、專題性的交流，跟會本部其他的國際交","  流是完全不一樣的項目。","   另外，黃世杰委員提到的案子，上次我也跟您報告，桃園市所提出的海螺文化館這個","  硬體，同時我們有搭配軟體，關於客家海洋文化的調查，委託中央大學並正在進行中，","  所以我們不會忽略這個部分，關於客家海洋文化的軟體的部分我們已經在進行。這部分","  是跟桃園市政府合作，我們補助他們，但我們一起找團體進來，所以其實已經在進行，","  請委員放心。","   張其祿委員的這個案子，六堆文化園區當然不是只辦理六堆三百周年的系列活動，整","  個六堆文化園區每年有例行的展、常設展，也有相關藝文活動，就我們的表現今年甚至","  也成為特優的生活環境教育之場所。在策略聯盟的部分，我們跟原住民文化園區、茂林","  國家風景區及週邊政府單位所設立的園區早就已經建立了策略聯盟，目前運作得很好，","  彼此之間在館舍的使用上有一些優惠，我們也引導遊客、使用者在這個聯盟中能夠串成","  遊程、整體發展，這部分就誠如委員所關心的，我們已經在做這方面的工作。","   此外就普查的部分，今天幾位委員也給我們很多的指教，上一次的業務報告經委員指","  教之後，我們回去做了檢討，希望在工作時程上提早完成，預計縮短兩年，明、後年這","  兩年會就所剩地方的普查提早完成，我們會移緩濟急調整相關的資源，所以這部分是不","  是也能夠得委員的諒解及支持？以上。"],["主席：張其祿委員，這樣子說明可以嗎？這一目如果大家覺得還是有需要凍結一點……"],["黃委員世杰：儘量凍結一點，好不好？"],["主席：對，要給他們一些壓力。"],["張委員其祿：跟我們報告。"],["黃委員世杰：凍結一點點。"],["主席：那就凍結十分之一，好不好？"],["王委員美惠：好。"],["黃委員世杰：好。"],["主席：提出書面報告予本會。","   第7目沒有相關提案，預算照列。","   第8目「第一預備金」部分，委員沒有相關提案，也是照列。","   處理主決議部分。第72案及第82案這兩案有修正文字。"],["管委員碧玲：那我們就很快翻過去啊！第71案就照案通過啦！"],["主席：第71案照案通過。","   第72案是張其祿委員的提案，有溝通、修改文字，不用再說明了嘛！唸一下修改的文","  字。"],["吳編審人寬：第72案經溝通後修改文字為：「有鑑於客庄地方創生應連結各項資源及公","  私協力合作等項目，客委會應針對客庄地方創生及資源整合成立專案辦公室，盤點現有","  公私資源連結及投入與推廣等事項，並提出書面報告予本院內政委員會。」"],["管委員碧玲：你們要成立辦公室？是成立專案小組吧？你們要成立專案辦公室喔？專案","  辦公室不能隨隨便便成立耶！"],["楊主任委員長鎮：我們現在就369……"],["管委員碧玲：就有？"],["楊主任委員長鎮：369的案子因為比較大，其實我們有個專管中心，而且它牽涉到369專","  案與每一個縣市政府的協調，包括相關部會，所以我們延續原來浪漫臺三線的作法。"],["主席：好，那就照修正意見通過。","   第73案照案通過。","   第74案委員陳玉珍等提案照案通過。","   第75案委員張宏陸等提案照案通過。","   第76案委員王美惠等提案照案通過。有修正嗎？我沒有拿到，這個就……"],["王委員美惠：主席，如果他們不改就算了，他們還有意見……"],["主席：後來又有改。你們有改的話要交給我，不然就照案通過了。第76案有修正意見，","  宣讀。"],["吳編審人寬：修正意見，第四行後段：「考量現今社會人口遷移較快，爰此建請客委會","  通盤檢討，縮短客家人口及客語使用調查頻度之可能性，並於一個月內向立法院內政委","  員會提出書面。」"],["主席：這樣有沒有意見？沒有意見，照修正意見通過。","   第77案委員湯蕙禎等提案照案通過。","   第78案委員陳玉珍等提案照案通過。","   第79案委員湯蕙禎等提案照案通過。","   第80案委員賴惠員等提案照案通過。","   第81案委員湯蕙禎等提案照案通過。","   第82案是委員王美惠等的提案，有修正意見，請宣讀。"],["吳編審人寬：提案第四段：「為避免預算浮編，爰此要求客委會應持續檢討加強力效能","  ，並訂定改善目標，110年入園人數，建議109年入園人數成長15%為目標。」其餘文字","  ……"],["王委員美惠：主席，說實在的，我也擔心如果訂得太高，11、12月他們把門關起來都不","  讓人家去，所以我自願降下來，大家互相尊重求進步，好嗎？"],["主席：好，沒關係，你現在跟我確定是20%還是15%就好了。"],["王委員美惠：15%，你們不要把門關起來喔！"],["楊主任委員長鎮：我們會努力。"],["主席：第82案照修正意見通過。","   第83案照原案通過。","   回頭處理第1案、剛剛有保留，林思銘委員提案有關六堆三百年計畫的部分，都已經","  討論過了，所以就撤案。","   現在協商110年度中央政府總預算財團法人客家公共傳播基金會的預算。歲入部分，","  委員無相關提案，預算均照列。","   「勞務成本」部分有3個案子，賴惠員委員、羅美玲委員及管碧玲委員有提案，這部","  分是不是要說明一下？請羅委員美玲發言。"],["羅委員美玲：賴委員的這個案子跟我的案子其實是一樣的，早上有提到你們節目的自製","  率其實很低，尤其108年是0%、109年僅33%，我們認為這部分應該還有努力的空間。賴","  惠員委員是要求你們提出報告，始得動支，因為他是凍結十分之一，而我這邊是凍結5","  00萬元，可能你們這邊要先提出報告，後續我們再來處理。"],["主席：管碧玲委員的提案是第3案，你是要求全數減列。"],["管委員碧玲：基本上，因為它是我的主決議之下的產物，主決議剛剛經過溝通，我有特","  別要求他們，不要把它當作是立傳、不要當作是羅芳伯的傳記來拍攝，要跳脫個人，因","  為你們的計畫已經走到這種地步，要回頭是不可能了，你要用國際的視野來看。當然我","  個人的遺憾一定是存在的，因為我覺得臺灣客家人的故事還沒講完，我們就去講世界其","  他國家客家人的故事，我難免覺得遺憾。而且我覺得難度真的很高，所以不要再附著在","  什麼羅芳伯傳，你可以從那裡去吸取題材，但創作是不能夠限定題材，要作家去寫劇本","  ，就是朝這樣的原則。我是覺得有充分溝通，董事長的團隊也都充分瞭解，現在我的這","  個案子是改成，你們全面檢視之後，給本委員會一個書面報告，所以這個案子就可以撤","  掉了。就是主決議照修正意見，這個案子我可以撤掉。"],["主席：就是撤掉了。"],["管委員碧玲：出國旅費。"],["主席：後面有個主決議，好，這個案子就撤案。","   「勞務成本」部分有兩個要凍結的動議，一個是凍結十分之，一個是凍結500萬元。","",""],["陳董事長邦畛：這個我們請節目組組長直接說明，他是第一線工作者。"],["謝組長國玄：我是講客電臺的節目組組長，我們這7,150萬元裡面有2,000萬元是補助款","  ，要補助給各民營電臺製播客家的廣播節目，協助我們推廣客家的廣播，這並不在講客","  電臺的節目裡面播放。講客電臺的節目，為什麼自製率看起來只有33%，因為前3年客委","  會是採用標案，標出去給央廣做，所以5,000萬元是央廣統包，在這個情況下我們的自","  製率可以視為是百分之百，但以董事長對我們的要求來講，沒有在自己電臺裡面錄音、","  後製，那個就不算自製，而是委託給人家錄音、後製，雖然那個組成是我們出錢找的，","  節目也是我的，但是不在我這裡錄、剪輯，那就不能算是自己的，所以在這個情況下才","  會只有33%。但其實我們發出去給各家電臺的都是單獨為了講客電臺所製作的節目，所","  以嚴格說起來其實自製率是百分之88%左右，因為我們有3個補助案，是比較特殊的政策","  上之補助，給各家電臺聯播，但今年取消了這個東西，所以變成明年的自製率會直接拉","  到44%。而我們為什麼不往上拉，也是因為現在的硬體不夠，我們只有一間合格的錄音","  室，一間錄音室要撐起一個電臺、80幾個節目，真的做不到，所以真的需要經費，讓我","  們增建錄音室、硬體，現在的基金真的是有點困難。","鄭天財Sra Kacaw委員：基金……"],["陳董事長邦畛：這是第5案有關設備的部分。"],["羅委員美玲：因為我們也是聽組長在這裡說明，才知道原來整個過程是這樣子，但我覺","  得還是有必要寫成報告，我這邊本來是凍結……","鄭天財Sra Kacaw委員：要寫你們很辛苦。"],["羅委員美玲：我這邊還是凍結，凍結50萬元就好，你們把書面報告送過來之後就解凍，","  好不好？"],["主席：好，如果沒有意見，就照羅美玲委員的意見通過，凍結50萬元，送書面報告給本","  委員會。"],["羅委員美玲：兩案併案。"],["主席：對，兩案併案，跟賴惠員委員的案子一起。","   處理「管理費用」部分，賴惠員委員沒有委託，那就不處理。「不動產、廠房及設備","  」部分也不處理。","   接下來處理主決議。第6案是委員賴惠員等所提，照案通過。接下來委員張宏陸等提","  案照案通過、第8案委員張宏陸等提案照案通過。第9案是委員管碧玲等所提，有修正意","  見。"],["吳編審人寬：提案第9案，倒數第二行後段「經本委員會同意後，再進行後續執行作業」","  修正為「並檢送書面報告予立法院內政委員會。」。"],["主席：如果沒有意見，就照修正意見通過。協商完畢。","   （協商結束）"],["主席：宣讀協商結論。"],["賈專門委員北松：110年度中央政府總預算案客家委員會及所屬單位預算：歲入部分照案","  通過。歲出部分，通案第1案撤案；第1目「一般行政」提案第2案、第3案、第4案、第","  5案均撤案，預算照案通過。第2目「綜合規劃發展」，委員提案併案處理，刪減50萬元","  ，扣除50萬元以外部分，凍結十分之一，提出書面報告後，始得動支。上開預刪凍部分","  科目均自行調整。第3目「客家文化產業發展」凍結4,500萬元，科目自行調整，提出專","  案報告後，始得動支。本目委員提案除第31案及第37案未予處理以外，其餘提案均併案","  處理。第4目「客家語言發展」委員提案第46案及第51案不予處理，預算照列，提案均","  不通過。第5目「藝文傳播推展」提案均不凍結預算，改為書面報告，併案處理。第60","  案及第62案委員撤案，預算均照案通過。第6目「客家文化發展中心規劃與營運」委員","  提案均併案處理，預算凍結十分之一，提出書面報告後，始得動支。第7目「一般建築","  及設備」無委員提案，預算照列。第8目「第一預備金」無委員提案，預算照列。主決","  議部分，第71案照案通過；第72案文字修正為：「有鑑於客庄地方創生應連結各項資源","  及公私協力合作等項目，客委會應針對客庄地方創生及資源整合成立專案辦公室，盤點","  現有公私資源連結及投入與推廣等事項，並提出書面報告予本院內政委員會。」第73案","  、第74案及第75案均照案通過；第76案句末修正為：「考量現今社會人口遷移較快，爰","  此建請客委會通盤檢討，縮短客家人口及客語使用調查頻度之可能性，並於一個月內向","  立法院內政委員會提出書面。」其餘文字照提案通過；第77案、第78案、第79案、第8","  0案及第81案均照案通過；第82案句末之「40%」修正為「15%」，其餘文字照提案通過","  ；第83案照案通過。","   110年度中央政府總預算案財團法人客家公共傳播基金會預算：收入部分無提案，預","  算照列。「勞務成本」委員提案第1案及第2案併案處理，凍結50萬元，提出書面報告後","  ，始得動支。第3案撤案。第4案委員提案不予處理，預算照列。「不動產、廠房及設備","  」預算照列，委員提案不予處理。主決議部分，第6案、第7案及第8案均照案通過；第","  9案句末文字修正為：「就執行可行性與題材選擇性問題進行全盤檢視，並檢送書面報","  告予內政委員會」，其餘文字照案通過。"],["主席：預算審查完畢。作以下決議：討論事項一、110年度中央政府總預算案關於客家委","  員會及所屬部分，擬具審查報告函復財政委員會。討論事項二、客家委員會函送財團法","  人客家公共傳播基金會110年度預算書案，審查完竣，擬具審查報告提報院會。請問各","  位委員，本案是否須經黨團協商？"],["王委員美惠：不用。"],["主席：不需要，院會討論本案，由本席補充說明。","   處理討論事項三、審查客家委員會及所屬「辦理政策宣導相關之廣告彙整表」共4案","  ，請宣讀。","   (一)客家委員會函送該會及所屬「108年度第1季辦理政策宣導及廣告」公告資料，請","  查照案。","   (二)客家委員會函送該會及所屬「108年度第3季辦理政策宣導及廣告」公告資料，請","  查照案。","   (三)客家委員會函送該會及所屬「108年度第4季辦理政策宣導及廣告」公告資料，請","  查照案。","   (四)客家委員會函送該會及所屬「109年度第1季辦理政策宣導及廣告」公告資料，請","  查照案。"],["主席：以上4案，各位委員有沒有意見？"],["王委員美惠：沒有。"],["主席：如果沒有意見的話，均准予備查，提報院會。","   處理討論事項第四案，請宣讀。","   (一)客家委員會函送該會「108年度第1季補助情形」上網公告資料，請查照案。","   (二)客家委員會函送該會「108年度第2季補助情形」上網公告資料，請查照案。","   (三)客家委員會函送該會「108年度第3季補助情形」上網公告資料，請查照案。","   (四)客家委員會函送該會「108年度第4季補助情形」上網公告資料，請查照案。","   (五)客家委員會函送該會「109年度第1季補助情形」上網公告資料，請查照案。"],["主席：以上5案，請問各位委員有沒有意見？"],["王委員美惠：沒有。"],["主席：如果沒有意見，均准予備查，提報院會。","   本日議程處理完畢，現在宣布散會。","散會（16時3分）","-----------------------"],["段落：一、預算數部分：","","","-----------------------","                                     立法院公報  第109卷  第64期  委員會紀錄","","                                      1","","立法院公報  第109卷  第64期  委員會紀錄","","                                     立法院公報  第109卷  第64期  委員會紀錄","","                                     172","","                                     171","","",""]],"block_lines":[1,10,170,174,175,176,185,192,195,296,297,405,409,418,419,424,425,426,427,429,430,431,432,433,437,438,439,443,444,445,446,447,450,451,453,454,455,458,460,461,462,463,464,466,467,469,470,471,472,473,474,477,480,484,486,490,496,498,503,504,505,506,508,509,513,514,515,516,520,552,553,567,568,572,573,584,585,592,605,607,608,609,610,621,622,625,633,634,635,642,644,645,654,655,658,660,661,671,675,677,678,679,680,684,688,691,692,693,694,696,697,698,702,703,707,709,710,712,713,718,719,723,724,727,729,730,732,733,735,736,747,750,752,754,755,756,760,764,765,766,771,774,777,778,779,781,782,784,785,786,789,791,792,793,795,796,797,801,803,806,807,808,810,811,812,813,814,818,819,820,822,828,829,831,832,835,836,837,839,843,844,846,847,851,853,855,856,858,859,860,861,862,865,868,869,872,873,881,882,887,888,901,904,906,912,928,934,937,939,942,947,951,954,955,956,990,991,994,995,997,999,1000,1004,1007,1010,1011,1013,1014,1016,1019,1021,1022,1023,1026,1028,1029,1030,1036,1037,1048,1052,1056,1062,1063,1065,1066,1067,1068,1069,1070,1071,1072,1073,1074,1076,1079,1085,1087,1088,1091,1092,1093,1095,1096,1097,1110,1111,1112,1113,1116,1117,1118,1120,1122,1124,1125,1126,1127,1128,1129,1130,1131,1132,1133,1134,1137,1139,1140,1141,1143,1145,1146,1147,1151,1153,1154,1155,1157,1158,1160,1161,1164,1165,1168,1169,1170,1173,1174,1178,1179,1185,1187,1190,1193,1195,1196,1197,1198,1201,1205,1209,1210,1234,1235,1241,1243,1245,1247,1249,1250,1251,1255,1257,1258,1263,1264,1267,1268,1269,1272,1273,1275,1276,1283,1284,1285,1293,1297,1303,1305,1306,1310,1318,1319,1320,1321,1326,1328,1329,1330,1331,1334,1338,1340,1341,1342,1346,1347,1351,1352,1355,1361,1362,1365,1366,1367,1371,1378,1385,1387,1391,1398,1399,1403,1409,1410,1412,1413,1414,1415,1416,1421,1422,1425,1431,1432,1437,1438,1439,1442,1443,1459,1464,1468,1469,1484,1485,1486,1487,1491,1492,1493,1512,1513,1515,1516,1520,1521,1522,1523,1525,1532,1534,1539,1541,1542,1544,1545,1546,1548,1549,1553,1554,1558,1559,1561,1562,1564,1565,1568,1571,1573,1574,1575,1577,1578,1580,1581,1582,1583,1584,1589,1592,1593,1594,1595,1596,1598,1599,1602,1604,1606,1607,1608,1610,1613,1615,1619,1620,1622,1623,1627,1628,1629,1632,1640,1642,1644,1647,1648,1649,1650,1651,1655,1656,1657,1658,1659,1660,1662,1663,1664,1665,1669,1673,1677,1679,1684,1688,1691,1693,1694,1695,1696,1697,1698,1702,1703,1704,1707,1708,1710,1711,1712,1713,1714,1715,1716,1717,1719,1720,1721,1722,1723,1724,1726,1728,1729,1730,1731,1732,1733,1735,1736,1737,1738,1740,1742,1743,1744,1745,1747,1748,1749,1750,1752,1753,1754,1755,1756,1760,1762,1763,1764,1767,1768,1770,1771,1772,1774,1775,1776,1778,1779,1780,1782,1783,1785,1786,1788,1794,1795,1800,1802,1803,1809,1810,1814,1815,1816,1817,1819,1820,1823,1824,1829,1832,1834,1836,1837,1838,1841,1842,1844,1845,1847,1848,1849,1850,1852,1853,1854,1864,1865,1867,1868,1871,1872,1874,1877,1881,1884,1887,1890,1891,1892,1895,1896,1900,1903,1904,1906,1907,1908,1909,1911,1912,1922,1923,1924,1925,1927,1928,1933,1937,1938,1939,1942,1947,1948,1951,1954,1956,1957,1962,1966,1967,1968,1969,1972,1975,1977,1981,1983,1984,1991,1995,2009,2019,2026,2031,2032,2033,2034,2038,2040,2041,2042,2043,2044,2045,2046,2047,2050,2051,2052,2053,2054,2055,2056,2057,2058,2059,2060,2062,2066,2071,2072,2074,2075,2076,2081,2086,2087,2088,2089,2090,2091,2092,2094,2095,2097,2098,2099,2105,2108,2110,2112,2116,2117,2121,2122,2124,2125,2132,2133,2138,2139,2149,2150,2154,2163,2165,2166,2168,2170,2174,2175,2193,2197,2198,2205,2206,2207,2208,2209,2210,2211,2212,2213,2214,2216,2217,2219,2220,2221,2222,2223,2224,2227,2228,2230,2232,2233,2234,2235,2236,2237,2238,2239,2242,2244,2245,2249,2250,2251,2256,2257,2258,2261,2262,2263,2265,2267,2268,2272,2274,2275,2276,2278,2279,2281,2285,2286,2287,2288,2290,2292,2295,2297,2300,2301,2302,2305,2306,2307,2310,2311,2313,2314,2315,2316,2317,2318,2319,2320,2321,2322,2323,2324,2325,2326,2327,2328,2329,2332,2334,2335,2336,2337,2338,2342,2343,2346,2350,2351,2353,2354,2355,2356,2357,2358,2359,2360,2361,2363,2364,2365,2366,2367,2368,2370,2371,2372,2373,2374,2376,2377,2378,2379,2381,2387,2394,2395,2401,2402,2404,2405,2406,2407,2408,2409,2417,2418,2419,2423,2424,2440,2441,2449,2450,2451,2453,2457,2462,2467,2469,2471,2472,2473,2474,2476,2477,2481,2483,2484,2485,2486,2489,2490,2491,2492,2493,2494,2499,2501,2504,2505,2509,2511,2515,2516,2517,2518,2521,2523,2528,2529,2530,2533,2535,2536,2537,2538,2539,2547,2553,2555,2562,2563,2565,2566,2569,2576,2579,2582,2583,2585,2589,2591,2592,2593,2594,2598,2599,2621,2623,2625,2627,2628,2630,2631,2632,2633,2634,2635,2637,2638,2639,2644,2648,2649,2653,2654,2657,2658,2660,2661,2682,2683,2684,2685,2686,2687,2688,2689,2690,2694,2695,2698,2701,2703,2704,2705,2707,2712,2713,2715,2718,2725,2728,2730,2731,2732,2733,2741,2745,2746,2755,2756,2757,2761,2762,2776,2777,2780,2782,2784,2785,2791,2793,2795,2796,2821,2825,2826,2837,2838,2839,2846,2847,2848,2852],"person_count":{"主席":175,"楊主任委員長鎮":287,"陳董事長邦畛":48,"賴委員惠員":27,"孫處長于卿":8,"黃委員世杰":15,"羅委員美玲":44,"葉委員毓蘭":35,"張委員宏陸":34,"主席（王委員美惠代）":1,"沈委員發惠":10,"湯委員蕙禎":11,"主席（沈委員發惠）":1,"王委員美惠":51,"管委員碧玲":51,"吳委員琪銘":12,"林委員思銘":32,"張委員其祿":11,"江委員啟臣":13,"林委員文瑞":20,"陳委員玉珍":57,"林主任秀美":5,"徐委員志榮":15,"呂委員玉玲":15,"陳委員椒華":10,"劉主任琪":3,"曾主任煥棟":1,"鍾副主任委員孔炤":5,"吳處長克能":2,"江處長清松":1,"吳編審人寬":4,"謝組長國玄":1,"賈專門委員北松":1},"persons":[175,287,48,27,8,15,44,35,34,1,10,11,1,51,51,12,32,11,13,20,57,5,15,15,10,3,1,5,2,1,4,1,1],"type":"                                 委員會紀錄","title":"立法院第10屆第2會期內政委員會第7次全體委員會議紀錄","時間":"中華民國109年10月12日（星期一）9時1分至16時3分","地點":"本院紅樓202會議室","主席":"沈委員發惠"}