{"blocks":[["主席：四個黨團都已到現場，宣布開會。這次協商的議題是研商「委員柯建銘等67人所","  提召開第9屆第4會期臨時會」相關事宜。","   現在就請各黨團表示意見，首先請提案召開臨時會的民進黨黨團柯總召發言。"],["柯委員建銘：院長，各位同仁。有關召開臨時會一事，本黨團已依憲法連署請院長召開","  臨時會，臨時會的召集是特定事項，今天是屬於臨時會前的朝野協商，依往例都是如此","  ，明天會有談話會。這次之所以有必要召開臨時會係因重大法案與總預算沒來得及於院","  會中完成，因此必須於臨時會處理。至於要處理的事項，包括總預算、勞基法、所得稅","  法、農田水利會組織通則以及行使監察委員同意權，另外還有一個較無政治性衝突的國","  家住宅及都市更新中心設置條例法案。","   記得之前12月28日召開朝野協商的時候，我曾經提過，希望國家住宅及都市更新中心","  設置條例能提早進入朝野協商，當時林為洲委員說「還有一個月，等一個月之後再處理","  」，但這次之所以要將此案放進來，最主要是因為台北市政府要將世大運的選手村交還","  給內政部作社會住宅之用，現已如火如荼地裝潢中，到了下半年內政部就要開始接管，","  所以該中心的成立，第一是未來還須有人接管，第二個目的則是為了老舊公寓都更，以","  及以後的公辦都更，目前比較急的原因在於它有時間性。召開臨時會要審查法案的理由","  相信大家都很清楚，因為總預算到現在都還沒有處理完畢，很多重大法案在會期中也來","  不及處理。","   在時間性方面，明天早上會先開談話會，明天中午召開程序委員會，明下午才召開院","  會，1月8日（下星期一）以後臨時會就一路開到1月31日。當然如果所有案子都提早結","  束的話，我們也可以提早結束，以上就是民進黨針對本次臨時會的召集理由、我們要審","  查的法案以及時間的安排，還請各位委員能夠支持。"],["主席：謝謝。請國民黨黨團總召發言。"],["林委員德福：因為這個會期是預算會期，不管怎麼處理都應該要把總預算排在第一順位","  ，結果你們現在卻沒把總預算排在優先就先處理後面的，甚至是處理一例一休等有爭議","  的法案，這些都應該要有緩衝，而且也應該要好好地討論。看到那些勞團，再看到這幾","  天的立法院，現在就好像監獄一樣，外面都已經排一堆了，實在是很丟臉，世界上大概","  只有我們的國會是這個樣子，都還沒開臨時會就已把拒馬全都圍在立法院的周遭。另外","  像空污也是，那是全民的問題，這些議題都應該要納入的，但是現在執政黨只要他想要","  的，甚至完全沒有掛念、注意全民的健康。針對勞基法修法，勞團正在抗議中，有些人","  被丟包、野放，它跟集會遊行法息息相關，這個都應該納進來，真正的解決問題，而不","  是如執政黨的作法，只想要你要的部分。","   這次還提出行使監察委員被提名人同意權案，其實他們以前在野的時候，說過五權要","  變三權，監察委員都不要了，現在卻又提名進來。請執政黨將你們的思維向社會大眾講","  明，說明為什麼要再補11位監察委員；像上次也補了幾位考試委員，你們過去講的跟現","  在做的剛好背道而馳。請你們向整個社會、台灣人民說清楚，講明白，為什麼你們現在","  變成這樣？","   再者，稅改法案其實還在委員會，裡面有47條法案，在野黨的我們當召委的時候，都","  有針對稅改提出意見，並予以處理，結果你們硬拉出來逕付二讀。","   其次，水利會也一樣，水利會有很多農民的農路，都是農民自己提供的，你們憑什麼","  把它變成國家的？你們對這些農民怎麼交代？執政黨不是柿子專挑軟的吃，這麼鴨霸的","  處理一切就好。農民說要提出當初他們做水路的私人土地相關資料，要國家買，你有沒","  有能力買？這個是公法人，你們直接把它逕付二讀處理，土匪、強盜差不多也是這樣而","  已。我講實在話，這個跟土匪、強盜有什麼兩樣？水利會是公法人，而且都是農民捐出","  來的土地，結果你們要把它變成國家的、民進黨的，可以這樣做嗎？"],["柯委員建銘：那個不一樣，而且還沒結束。"],["主席：謝謝林總召。請林委員發言。"],["林委員昶佐：時代力量的立場其實滿單純的，畢竟如果是預算會期的話，總預算放在第","  一案應該比較正常。至於其他應該放進來的議案，礦業法的部分，上次就已經透過臨時","  會的時候開委員會了，可見當初朝野都認同它的重要性，可是又繼續拖到現在，我不知","  道為什麼拖。無論如何，應該可以在這次臨時會通過礦業法。","   另外，最近空污的問題是大家一直在討論的，空污法我們是不是應該在這個臨時會完","  成修正？大家可以討論一下。","   至於勞基法，我相信執政黨也感受到這一段時間出現滿大的爭議，尤其是監察院剛提","  出糾正。勞動部好不容易提出的民調也可以很清楚的讓大家看到，其實勞動部的民調做","  得遠比執政黨自己做的還要精緻，內容也有更多值得大家商榷、討論的空間。勞動部本","  身應該提出的很多評估，到現在都還沒有提出。七休一跟加班時間的彈性放寬以後，對","  未來勞工權益的影響，以及他過勞的可能性等評估是什麼都沒有做出來。至今已經過好","  幾個月了，乃至於他們一直提到，這個過於僵化、不夠彈性的規定對於中小企業造成衝","  擊，但是相關評估也都沒有真正提出。","   此外，很多委員已經提出這對於他們選區內行業造成的問題，可見很多委員都已經講","  過，何種行業別會有何種需求，既然如此，針對這些行業別過去一年實際發生的問題、","  狀況、統計及接單狀況等等，勞動部應該可以完整統計。既然委員都已經提出自己選區","  內何種行業可能有何種問題，勞動部要進行這個評估應該一點都不困難，但是我們至今","  仍未看到相關評估。在這樣的狀況下，我們就要進行勞基法再修正，我覺得沒有很大的","  正當性。以上，謝謝。"],["徐委員永明：我作一補充，我要講的這件事不一定在議程內，可是與這個議題相關。","   我覺得院長或院裡對這件事要清楚表態。昨天行政院發言人竟然表示，勞基法修正和","  被糾正是立法院的事。當然院長這個層級對此事不一定要回，但是秘書長要有所表示。","  難道這是因為立法院淪為立法局，所以人家被糾正，還拖我們出來？他們表示，這是立","  法院通過的法案，和行政院一點關係都沒有。我們都知道，當時修法時，立法院的立場","  是七天假不要砍，行政部門卻要砍七天假，這不是行政院硬推嘛！而且最後還有些條文","  是行政院不敢提出版本的。結果今天他們被監察院糾正，卻拖立法院下水，立法院可以","  不講一句話嗎？院長，這件事……"],["柯委員建銘：我待會發言，好不好？"],["徐委員永明：不是，我是講院長，你是院長嗎？"],["柯委員建銘：我沒有講院長……"],["徐委員永明：我講的不是黨團的立場……"],["柯委員建銘：我也是立法委員之一，我可以發言，我待會要發言。你不要這樣大小聲好","  嗎？"],["徐委員永明：我要講的是立法院的立場，這沒有黨團的立場喔！今天行政院發言人表示","  ，這件事是立法院的事。難道我們要唾面自乾嗎？一句話都不講，認為我們就是立法局","  啊！對於行政院的事，我們就吞下來啊！憑什麼行政部門被糾正，他們可以召開這樣的","  記者會，表示這是立法院的事。如果今天立法院一句話都不講，怎麼可以？今天我這樣","  講是從立法院的角度發言，不是談時代力量黨團的立場……"],["柯委員建銘：現在你是高度肯定監察院就對了喔！監察院……"],["徐委員永明：不是，昨天他們有糾正啊！"],["柯委員建銘：「你嘛卡差不多咧」！"],["徐委員永明：什麼高度肯定監察院？現在到底是誰要補提名啊！就不要補提名啊！誰在","  高度肯定監察院？我的意思是立法院要有一個立場，不要被人家罵，還唾面自乾！我講","  的不是黨派的問題喔！","   第二個，上次協商時，院長表示，議事錄確認和這個沒有關係啦！之後我特別拿出柯","  總召的書……"],["柯委員建銘：拜讀喔！"],["徐委員永明：我要看看這是怎麼自我打臉啊！"],["柯委員建銘：不要一直說那個好嗎？"],["徐委員永明：我把它講完……"],["柯委員建銘：結束沒關係……"],["徐委員永明：不是，這和我們要在院會審查勞基法再修正的正當性相關，當時我argue議","  事錄的確認過程有問題，結果現在議事錄一點用處都沒有！但是我們每次開委員會等會","  議都要確認議事錄，我真的覺得很奇怪！這本書第173頁指出，柯總召力排眾議續開委","  員會，重新布局議事戰場等等。其中所指是3月24日陳其邁再召開聯席會議，確認3月1","  7日那個半分鐘會議的議事錄無效。我那時候想說國民黨真笨呀！你們就說議事錄確認","  沒有影響呀！3月26日又再開一次……"],["柯委員建銘：你在講張慶忠是對的啊？"],["林委員為洲：我們的臉皮沒有那麼厚。"],["柯委員建銘：我們現在是講臨時會的事情，你要看我的書，我可以幫你導讀也沒關係，","  好好引導你一下，你根本搞不清楚。"],["徐委員永明：這是你寫的，2014年民進黨為了擋服貿，3月24日另外召開聯席委員會，確","  認3月17日張慶忠作成的議事錄無效；並且在3月26日再開一次聯席會，確認3月24日的","  議事錄有效。2014年的時候，議事錄這麼重要……"],["柯委員建銘：我可以解釋給你聽。"],["徐委員永明：我把它講完。"],["柯委員建銘：你回到今天的議程來講，今天不是討論柯建銘的書嘛！"],["徐委員永明：2014年，議事錄有效，選舉的時候拿這個來騙選票；2017年的時候，議事","  錄沒有用。我的意思是立法院新國會，2014年你們還開兩次聯席會，你還在裡面說：力","  排眾議，續開委員會，重新佈局議事戰場，24日由陳其邁召開的這次委員會通過四項決","  議，包括3月17日張慶忠主持之會議無效。"],["柯委員建銘：哪有張慶忠那個有效？你在講什麼？"],["徐委員永明：你確認他的議事錄無效呀！"],["柯委員建銘：你現在景仰張慶忠、景仰監察院就對了？"],["徐委員永明：不是，我的意思是說2014年……"],["柯委員建銘：徐永明，你的臉稍微變了，和藹一點好不好？"],["徐委員永明：2014年，議事錄這麼重要，2017年，議事錄一點都不重要。我只是講說我","  們今天要審，這要有正當性，議事錄確認過程你們也不敢看那個畫面，因為大家都知道","  那個畫面有問題。"],["何委員欣純：徐委員，不要「竹篙鬥菜刀」，台語這句話你聽得懂嗎？如果「竹篙鬥菜","  刀」的胡亂湊，對台灣是不好的。"],["柯委員建銘：今天持平而論，召開臨時會你也沒有……"],["何委員欣純：徐委員如果舉那個例子，意思是你們過去肯定了張慶忠，你現在在幫國民","  黨平反，所以時代力量是跟國民黨張慶忠站在一起，你要幫張慶忠平反嗎？"],["徐委員永明：這個媒體都有評論，我不想講，這是柯總召選舉時來講的，這是當作政績","  。2014年議事錄這麼重要，2017年議事錄確認不重要，我只是跟院長講說我們立法院變","  了。"],["主席：我來回答你的問題，議事錄有沒有效不是一本書裡面寫了就可以說它有效無效的","  ，任何人都可以為他的思想、功績稍微著墨一些，但立法院絕對是照議事規則處理，我","  們要拿任何一個著作來講，證實哪一件事情，這一點意義都沒有，立法院還是照議事規","  則來。"],["柯委員建銘：我可以回答，其實沒有什麼誇大，都是如實的，我還有很多沒有寫出來，","  上次怎麼幫你解圍出來的？"],["主席：早期我自己也當過兩屆的立委，大概是第1屆、第2屆的時候，在場的委員恐怕都","  還沒有進來，那時候怎麼會有什麼議事規則，只要人數多；大概比現在還悽慘，根本沒","  有規則可言。林志嘉秘書長那時候也當立委，總預算都是最後一天晚上表決二、三次就","  整案都過了，所以要翻舊帳是翻不了，但我們一切都照議事規則來。"],["徐委員永明：不是，他打臉過去的事情。"],["主席：他自己打臉自己是他的事情，但是議事規則……"],["徐委員永明：院長的裁決，這個我就可以接受。"],["主席：對啦！我們是照議事規則來。"],["柯委員建銘：院長不能裁決我輸了。"],["主席：我沒有說，我的意思是沒有人能夠……"],["何委員欣純：沒有人能評斷那本書，他那本書所講的由歷史去評斷啦！"],["柯委員建銘：我可以幫你導讀啦！專門為時代力量開課。"],["李委員鴻鈞：現在換親民黨發言，不要忘記還有親民黨在。順著剛才院長所提，其實回","  顧以前的歷史，臨時會是什麼狀況、什麼時候召開的？它的定義、它的本質，以前要召","  開臨時會必須是非常、非常重大的事。從陳水扁8年、馬英九8年到現在蔡英文2年，這","  18年幾乎把臨時會常態化，我在立法院幾乎每會期都召開臨時會，這已經不是正常的國","  會。如果正常會期開會時間不夠，是不是要重新思考一下是否有必要調整正常會期的時","  間？要不然，臨時會常態化以後，其實對國會來講是一件很奇怪的事情，我建議各黨團","  冷靜的思考這個問題。以立法院來講，一年裡面一半的會期是審查法案，另外一半的會","  期是審查總預算，像這個會期審查總預算，總預算就應該列為優先法案，在平常會期中","  總預算就應該優先審議，真的審查不完的時候，才會召開臨時會，針對未審查完成的總","  預算進行處理。所以，臨時會常態化在程序上就有問題在，我認為這是各黨團應該冷靜","  思考的問題，應該討論如何調整，這是第一點。","   第二、臨時會要安排什麼法案，才稱得上臨時會？勞基法有社會爭議，如何修正以符","  合社會需要，大家應該冷靜思考，上次勞基法修正就是因為在國會沒有作充分、細部的","  討論，結果造成社會反彈，行政部門再重新提出修正。已經有前面一次的教訓了，如果","  再次修正還是走同樣的路，再引起社會反彈，再來修正一次，那就很奇怪了。我是覺得","  既然要重新修正，就必須好好的作細部討論，其實有爭議的條文沒有幾條，第一個就是","  輪休時間從11小時變成8小時，影響有10%，其實只需要簡單的討論就可以達成共識；還","  有連續上班12天的事情、七休一的問題，我想大家想法出入不會很大。就這麼幾條而已","  ，大家好好的去討論，一定會有結論出來，這樣對社會的衝擊就會降到最低，自然而然","  這個法就會修得很好。","   剛剛也有人提到空污法，我們的空污問題不是一個法令就可以解決的，我在此必須呼","  籲各黨團特別是執政黨，談空污就好像在談廢核一樣，空污不是單純用一套法令就可以","  解決的問題，今天我們要看的是經濟的問題、交通的問題、能源的問題，這是全面性的","  ，行政單位、行政院的短中長期規劃計畫究竟是什麼？今天不是一套法令就可以把這些","  全部約束進去，並不是那麼單純的，所以不要打著民粹，讓大家誤認為一個空污法就可","  以解決所有空污問題！如果要解決空污問題，我們的能源政策會是什麼？又會造成什麼","  樣的衝擊？所以要談空污法，就應該在臨時會時，邀請行政院院長針對空污問題，從經","  濟角度、能源角度，包括所謂的空污問題，整體從其短中長期因應措施做報告，然後再","  由這個角度來探討各個部門要如何針對這樣的方向修法，這樣的話，才有辦法擬定我們","  國家未來整體空污法的方向，訂定一個完整的配套措施。","   這次的臨時會，我要再次呼籲朝野各黨，針對臨時會的常態化，我們是不是應該重新","  思考？另外，在勞基法部分，是不是也應該要冷靜思考？因為就那幾條條文，大家應該","  好好坐下來冷靜來談。再者，有關空污問題，我希望行政院賴院長在臨時會時，可以來","  立法院做專案報告，這個報告是針對未來解決空污問題時，政府的能源政策、經濟政策","  及交通政策，要如何在短中長期因應空污問題，而不是一個法令就可以解決全部問題，","  這也必須好好來說明。","   至於其他一些問題，如農田水利會、監察委員等等，我覺得這些大家是不是可以再好","  好談，譬如像農田水利問題，是不是有必要納入這次臨時會來討論，其實都是可以談的","  ，我是建議這樣的方向，請大家好好思考。謝謝。"],["柯委員建銘：我回答一下。"],["主席：好，請柯總召發言。"],["柯委員建銘：剛才李鴻鈞委員講的話滿懇切的，很感謝李委員的指教，我針對大家的意","  見，總體先回答。有關總預算問題，剛才大家都認為要優先處理，但是各位有沒有想到","  ，總預算是在12月28日才出委員會，這個在歷史上是從來沒有的紀錄，林德福委員還在","  那邊附和表示總預算應該優先處理，那為什麼你們要在最後一天才出委員會？"],["林委員德福：出了委員會就沒有問題啊！現在可以開始……"],["柯委員建銘：你讓我好好講一下，你發言時，我是非常「吞忍」的，現在我們就來講實","  話……"],["林委員德福：難道我們是講假的嗎？"],["柯委員建銘：不是假的，是「號肖」……好啦！沒關係！為了總預算案，臨時會當然是一","  定要召開，現在全國議會都結束了，只有立法院還沒有結束，這是無庸置疑的。至於空","  污，沒有錯，空污也不是一個空污法就可以解決的問題，這一定會變成今年最大的政治","  議題，乃至於公投都有可能，這都是大家要面對的，執政黨當然要想辦法徹底解決這個","  問題，我想下會期總質詢一開始，賴院長一定是無法豁免的，大家一定會問這個問題，","  所以執政黨已經在思考要如何徹底解決空污問題，最近也提出很多政策，但政策從落實","  到解決問題，也不是短期就可以見效的，何況其中還牽涉到產業政策、環保政策等等，","  這是全世界都要面對的問題。","   至於礦業法，坦白講，我們也很想處理，大家都知道，上會期最後一個禮拜我們審了","  兩天，總共審了46條，但所有版本中，行政院版本只有34條而已，但尤委員美女的提案","  是97條，林委員淑芬的提案是96條，他們都是全案修正，結果審到最後，變成128條。","  在審查的這兩天時間裡，大家可以看到的場景是完全沒有共識，很多條文都是保留的，","  換言之，礦業法原本要列入臨時會討論事項，但因沒有出委員會，所以臨時會也沒有辦","  法處理。所有的這些問題，執政黨一定要去面對，經過礦業法的事件之後，大家都很注","  意，所以我們主張這個要趕快送進來、趕快排委員會。後來審查四十幾條，結果有一半","  以上都保留，完全沒有共識，只能留待下會期在委員會再好好討論。空污法也是一樣，","  我們講白了，因為開臨時會時有很多重大法案要在院會處理，所以沒有時間開委員會，","  我們希望下會期把它列為最優先法案來處理。以上是我們的看法。","   至於農田水利會，農田水利會係屬公法人，各位不要忘記經過李登輝總統，甚至數任","  總統至今，我們才真正要面對農田水利會的問題，民國82年第2屆立委上任，我跟蘇院","  長是2月1日進立法院，早在第1屆時，李登輝就已經說農田水利法要在3年內落日，把它","  改為公法人，但改革一直沒有成功，我們要面對的是改革的問題。國民黨來台七十幾年","  ，農田水利會一直是國民黨的禁臠，事實上遠自清朝開始就有水利開墾，它並不是什麼","  私有的財產，現在係屬公法人。當然，後來都改為遴派（即官派），後來改遴選，遴選","  也是他提兩個人，你也只能選這兩個人。後來到我跟蘇院長這一屆委員進來之後，國民","  黨又把它改成遴派（即官派）。2000年政權移轉，換阿扁執政了，我們就用遴派，但國","  民黨占國會多數又把它改成直選，不讓我們派了，就是如此而已，農田水利會過去的沿","  革就是如此。水資源是國家的重要資源，不應該操縱於少數人手上這是很重要的，包括","  水利灌溉、治水問題，所以治水經費跑到水利會去了。國民黨過去在執政時也曾經把農","  田水利法逕付二讀兩次，不是只有我們才如此，這個條文只有3條，我們只能面對一個","  選擇─要不要改革？要改革的話，就是把它公務機關化，這是一個選擇的問題，政策要","  負責，難道還要再讓水資源被水利會所操控？像我們新竹現在缺水，大家還要去排隊跟","  農田水利會買水，這是不對的。","   今天國民黨講到監察院也就罷了，但我們比較訝異的是，連時代力量都高度肯定監察","  院，竟然還有人肯定張慶忠，這是我最訝異的兩部分。我在講話，你等一下……"],["徐委員永明：你不要扭曲我講的話！我的意思是，張慶忠的處理，委員會會議無效……"],["柯委員建銘：好啦，我……"],["徐委員永明：林靜儀也一樣，委員會會議無效！張慶忠的議事錄有問題，林靜儀的議事","  錄就不用確認？我的意思是，張慶忠無效，林靜儀也無效！你不要說我幫張慶忠講話。","",""],["柯委員建銘：好，等我講完你再講，好不好？"],["徐委員永明：不是，你扭曲我講的話，……"],["柯委員建銘：你現在……"],["徐委員永明：你剛才不是也回嗎？你寫的書耶！張慶忠的議事錄無效，現在林靜儀的議","  事錄不用確認？"],["柯委員建銘：我現在……"],["徐委員永明：林靜儀的議事錄沒問題？"],["主席：柯委員講完再請徐委員發言。"],["徐委員永明：張慶忠無效，林靜儀也無效啦！"],["柯委員建銘：我告訴你，第一，……"],["徐委員永明：張慶忠可以來標榜你的功績，然後林靜儀就沒問題？這是什麼兩套標準？","",""],["柯委員建銘：徐永明，我是尊重你，不跟你大小聲，但你不要以為大家都拿你沒辦法。","  你可以去照照鏡子，你現在的臉都完全變了樣，你以前不是這個樣子啦！"],["徐委員永明：你現在是人身攻擊了！"],["柯委員建銘：我是奉勸你啦！像我這樣就是慈眉善目。"],["徐委員永明：你做人身攻擊。"],["柯委員建銘：我是講到你內心，所以你現在很不舒服才抓狂嗎？不要這樣子！"],["徐委員永明：你不要做人身攻擊！"],["柯委員建銘：要有修養！要有修養！"],["徐委員永明：講政策啦！"],["柯委員建銘：你看我每次罵林為洲，他也都笑笑的。"],["徐委員永明：講立場啦！"],["柯委員建銘：回到正題，你說要院長代表立法院對徐國勇的說法表示意見，曾幾何時，","  大家對監察院如此景仰？"],["徐委員永明：那你就不要補提名啊！"],["柯委員建銘：那是另外一回事。"],["林委員為洲：既然你這樣講，那就不要補提名啊！"],["柯委員建銘：有一些不適當的人……"],["林委員為洲：你現在要否定監察院，又要補提名！還要開臨時會來通過？"],["柯委員建銘：我現在是很訝異，監察院……"],["徐委員永明：你打臉自己啊！"],["林委員德福：兩套標準。"],["柯委員建銘：現在的監察院讓我很訝異，到底誰在打臉誰？王建時代說監察院最爛，我","  們要把監察院導正，現在監察院可以對立法院指指點點。勞基法版本是行政院送到立法","  院後重新改過的，也和行政院版本完全不一樣，還有各黨團的版本，變成監察院可以糾","  正立法院的立法過程，然後……"],["林委員德福：你們不是主張要把它廢掉？"],["柯委員建銘：你們如果要修憲把它廢掉，我們馬上把它廢掉。"],["林委員為洲：連修憲委員會都不敢成立，說什麼修憲？在野黨都說要成立修憲委員會，","  是你們擋掉的。"],["徐委員永明：我們已經提多少次了？"],["林委員德福：要把它廢掉又要補人。"],["柯委員建銘：監察院可以對立法院的修法指指點點？監察院只能彈劾、糾正官員而已，","  這是立法院主導的。"],["徐委員永明：所以院長要有個態度，我們不要唾面自乾啊！不要他們罵完我們就算了。","",""],["柯委員建銘：所以徐國勇對監察院有一些看法是正確的，這是立法院主導的，當然是立","  法院主導的，行政院版本完全被改了，大家忘記了，我們在那邊打架，怎麼是行政院主","  導呢？"],["林委員為洲：監察院是說沒有做好評估……"],["柯委員建銘：坦白講，我的書裡面至少把一半都刪除掉了，為什麼？因為怕傷到人，所","  以我裡面沒有寫到黃國昌318的時候去夜會蕭旭岑，他說不肯密室協商就跑去找副秘書","  長蕭旭岑「喬」，喬不成功……"],["徐委員永明：你要攻擊黃國昌，那是你跟他的事，我們講的是議事錄……"],["柯委員建銘：我還原歷史真實，我的書裡很多都沒有寫出來……"],["徐委員永明：張慶忠的議事錄無效，林靜儀的議事錄也是無效的……"],["何委員欣純：各自尊重。"],["主席：徐委員，等一下你再講嘛！"],["徐委員永明：你要攻擊我，我無所謂。重要的是政策跟立場，勞基法的程序有問題……"],["主席：如果大家都不講正題的話，我要宣布協商要結束了喔！"],["何委員欣純：各自尊重，各自發言啦！"],["柯委員建銘：張慶忠那個事情……"],["徐委員永明：協商本來就是假的啊！"],["主席：好，那我們協商就到這邊告一段……"],["柯委員建銘：我要講完，我要平反。"],["主席：好，你平反。不是啦！你們都你一言我一語……"],["徐委員永明：我們立法院要不要有立場？"],["柯委員建銘：3月17日張慶忠把服貿送出委員會，他是一分鐘耶！他是連走到主席台都沒","  有走到主席台，是在廁所旁邊喊的；我們是在主席台台上，而且經過所有程序都是合法","  的，不可同日而語。你現在一直提張慶忠做什麼？他完全違法，竟然躲在廁所旁邊喊通","  過……"],["徐委員永明：你去問看看，多少人認為林靜儀的作法跟張慶忠沒有差別？"],["柯委員建銘：所以我們重新開委員會，重新把它糾正過。"],["何委員欣純：好啦！徐委員，尊重人家的發言啦！"],["柯委員建銘：張慶忠和林靜儀差了十萬八千里。"],["徐委員永明：一樣啦！程序有問題。"],["何委員欣純：差很大。"],["柯委員建銘：程序哪裡有問題？"],["林委員為洲：程序不正義是一樣的。"],["柯委員建銘：讓你站11個鐘頭，讓你阻撓會議11個鐘頭，讓國民黨占據主席台，我們每","  一項都讓你們耶！讓你站了11個鐘頭才把你請下來，林為洲56秒就請下來了。"],["徐委員永明：選舉的時候可以用這個騙選民啊！協商的時候……"],["何委員欣純：徐委員，你不要這樣子啦！那你是不是也在騙選民？不要顛倒是非，真的","  不要這樣子，我們現在各自來參加朝野協商是為了臨時會，不要去講那一些。"],["徐委員永明：……臨時會啦！"],["柯委員建銘：這書是選後才出的，因為選舉時怕牽涉到賄選，所以選後才出的，你要搞","  清楚狀況，你好好拜讀啦！看不懂我再跟你解釋。"],["徐委員永明：我只關心一件事，對行政院的事情，我們立法院要有態度。"],["柯委員建銘：立法院要有什麼態度？立法院就是對監察院有態度啊！"],["徐委員永明：唾面自乾！"],["柯委員建銘：立法院的立法，監察院指點什麼東西？現在監察院根本就是胡搞嘛！所以","  應該有一些正確的人進去導正它，所以要有一些正派的去平衡一下。"],["主席：監察院針對立法之後提出糾正，我覺得監察院有失其高度。因為法令通過後本來","  就可以修正，如果法令訂完之後所有人都滿意，那立法委員只要一屆就好了，所以修法","  就是為了彌補法令的不足，如果每一個法律重新再修正，監察院就來糾正一次，那每一","  次我們修法監察院都可以來糾正。"],["林委員為洲：是行政院……"],["主席：我知道啦！它說沒有評估好，或許有它的立論基礎，但這不見得就是行政院還是","  立法院要負什麼被糾正責任，因為有很多評估標準，就算是上帝來評估，也不會把每一","  件事情評估到100%精確，所以才會有修法，否則法律一訂就不要修了嘛！"],["徐委員永明：院長，我們不是在評論監察院的糾正，我們是在……"],["何委員欣純：我們現在回歸來討論臨時會的事情，好不好？"],["柯委員建銘：年金、黨產都送釋憲，這種監察院還有存在的價值嗎？有什麼不敢講呢……","",""],["徐委員永明：院長，我們不是要去談監察院的糾正，那是監察院的職權，但是行政院昨","  天開記者會把這件事情丟給我們，我的意思是我們對行政院的態度，我沒有要談監察院","  的事。"],["主席：應該這麼講，行政院把它的案子送到立法院，立法院經過審議通過法案，我覺得","  它如果說是行政院的錯，那我們就真的變成它的立法局，但它說是立法院的決定，還有","  一點尊重喔！雖然監察院是在糾正行政院，但其實是在打臉立法院，因為立法是我們通","  過的，所以我們不要在這邊扯，五院之間大家都互相尊重。","   今天是協商到底民進黨黨團依照憲法規定提起召開臨時會，大家覺得有沒有要補哪些","  案子、做哪些建議，大家可以好好協商，是不是總預算要排在第一案，這也可以讓提案","  人回去想想，因為案子都還沒有排，只有說要討論這幾個案，還需要程序委員會去排。","  所以大家可以做建議，比較良性地來討論這些內容，縱使將總預算排在第一案也無所謂","  ，因為我們還要給大家幾天的提案期，那幾天的提案期就可以進入其他法案的審議，也","  不浪費時間啊！我們第一天都可以來協商，看是要3天還是幾天，然後讓各黨團針對這","  次委員會的審議來提案，黨團有案子就送上來，然後我們訂個截止時間，這是過去的慣","  例，因為林總召建議這次總預算要照慣例，我們就支持，所以還是要有個提案期間，提","  案期間大家就提案，然後我們可以利用時間來審其他案子，也不影響，所以不論擺在第","  一案或第二案都是OK的。"],["李委員鴻鈞：你所謂的提案是要多少人連署啊？"],["主席：要28個，但是臨時會只能針對特定議題……"],["柯委員建銘：現在時代力量的案子要寄在你們那裡……"],["主席：如果要增加案子就要有共識，不然只能針對提案的特定議題來做前後調整。"],["林委員德福：院長，我提個建議，3個在野黨黨團都認為應該要把預算列為第一優先……"],["主席：那部分可以請執政黨回去想想。"],["林委員德福：我覺得你不能本末倒置，因為這是預算會期，本來就要把預算列為第一優","  先，第一，賴院長說今年要加薪，包括柯總召都認為……"],["柯委員建銘：你們預算才剛審完出委員會，你說那是什麼話！"],["林委員德福：還是在會期裡面，我們有照正常來處理。"],["主席：對啦，但是已經太晚了，所以才要召開臨時會。"],["柯委員建銘：正常是要會期裡面三讀通過。"],["林委員德福：我們為什麼要聽你的！"],["柯委員建銘：你不聽我的沒有關係，但是要把我的話放在心裡。"],["主席：總召，能不能這樣子，因為依照規定，這幾個案子已經提出來了，如果把總預算","  排在第一案，我們第一天就來協商總預算，看要幾天，3天或4天，你們有提案的權利，","  因為這個要給大家時間，慣例就是這樣子，然後那幾天再來審法案也都OK啦！換句話說","  ，在你們提案的期間，我們就來審法案，因為你們提案時間根本就不能等嘛！"],["柯委員建銘：現在他們都還沒提案，等提案出來就馬上協商。"],["主席：是啊，都可以啊！你們了解我的意思嗎？"],["徐委員永明：因為執政黨黨團已經提出他們的議程，我們也表達了我們的立場，我剛才","  也提到，勞基法再修正案進院會的程序有問題，不過我已經表達我們的立場。這次又塞","  了監委人事同意權案，到底我們現在要怎麼處理審查過程？如果這件事真的要擺進來，","  而且明天如果用表決的方式也是執政黨會贏，從大法官、考試院到中選會，對於人事同","  意權，我們在國會改革有提案，可是在委員會從來都沒辦法完成。我想請問院長，如果","  真的硬要審監察院人事同意權案，到底會怎麼進行？我們現在看到民進黨版本的時程，","  我希望院長等一下……"],["主席：會依照程序來處理。"],["徐委員永明：程序是怎麼發言、各黨團的代表如何以及到底有沒有全院公聽會？"],["主席：都會有。"],["柯委員建銘：公聽會都會有，而全院委員會也都有。"],["主席：審查會也都會有。"],["徐委員永明：這部分執政黨也要談一下，各黨團怎麼分配時間及名額，這才是協商的重","  點，我希望等一下院長可以處理。我剛剛也提了，對行政院的態度院長要不要處理，我","  們有提出要求。其次，如果真的按照執政黨版本，我想應該是明天硬表決，到底對監察","  院人事權的審查態度是什麼？我們怎麼處理？","   第二、有關勞基法，總統也講，希望後續協商能談出大家可共同接受的方案。這是總","  統講的話，雖然民進黨黨團書記長已經說「幾乎沒有協商的空間」。請問有沒有協商的","  空間？"],["柯委員建銘：我現在回答你的問題。"],["徐委員永明：我能不能問嘛？因為我們想知道，接下來……"],["柯委員建銘：你先看報紙，看不懂再來問我。"],["徐委員永明：接下來，勞基法還要再協商嗎？"],["主席：會。"],["徐委員永明：一定要開。"],["主席：會開。"],["徐委員永明：冷凍期也還沒到嗎？"],["主席：1月6日才到，會開。"],["徐委員永明：蔡總統講，希望後續協商能談出大家可共同接受的方法，而黨團書記長卻","  說「幾乎沒有協商空間」，請問有沒有協商的空間？"],["何委員欣純：我還原當時的回答，前提是如果大家可以理性地坐下來好好討論，當然可","  以協商。假如像剛剛一開始，大家都是情緒性發言，讓整個議事過程不平和、不理性，","  當然幾乎就沒有協商的空間！"],["主席：我不是在誇讚李鴻鈞委員，大家都值得誇讚。未來臨時會真的不要常態化，但是","  我們要建立不要常態化，就是在委員會審法案的過程能夠理性討論。如果總預算像去年","  能夠提早結束，我們就不必排到臨時會來處理；一例一休如果在委員會利用兩、三天或","  三、四天好好地一條一條討論，一定會有結果。但是大家都不討論就送到院會，在院會","  又不好好溝通，最後大家就沒有辦法縝密地把每一個小環扣都找出來。以前滿多法案都","  經過大家討論，有共識的我們就處理；沒有共識的，到底缺點在哪，是要加「或」還是","  要「應」，大家可以討論，「應」的最後的結果是怎樣、「或」會怎樣，那時候……"],["柯委員建銘：還有「得」。"],["主席：這個就會比較精確。我們真的要承認，上一次的一例一休，我們都沒有好好討論","  ，因為從委員會到院會，大家就一直開始對立吵架，如果能夠好好討論，我們的時間其","  實是夠的，到最後大家如果覺得或許空污法也要好好做一些討論，因為要有結論的話，","  時間只有到31日，如果大家覺得要繼續納入討論的話，我覺得也OK，至少有一些方向。","",""],["柯委員建銘：要特定事項。"],["主席：但是你們可以提案呀！協商有共識就可以排入，但臨時會就沒有委員會了。"],["徐委員永明：上次礦業法有……"],["主席：那個是延會，臨時會是特定事項。"],["柯委員建銘：依照憲法，大家要講清楚……"],["主席：特定事項只要28人連署一樣可以排進來，我覺得協商就是大家要完成一些目標。","  執政黨對於監委提名案送來立法院已經一年多，我可以理解民進黨黨團的心理，如果監","  察院都不要有作為，那我想大家都清楚應該怎麼做，但是我們的監察院又那麼強勢，現","  在讓外界的感覺，我不敢說他們不客觀，不然等一下媒體一報又要說什麼了。"],["柯委員建銘：監察院替國民黨提年金改革和黨產的釋憲，這是什麼樣的監察院？"],["主席：所以總是在憲法的規範之下，可以提名監察委員適當補足缺額，這也是憲法賦予","  的權力，雖然每個人有不一樣的主張，比如三權分立是不一樣的，但畢竟憲法現在並無","  修正，執政黨已經等一年多，我記得國民黨過去說只要你們明年再處理，而從去年到現","  在1月也是明年了，已經延宕了一年，大家算是互給面子了。國民黨黨團當時說不要那","  麼快在上一個或上上會期處理，當時我們私底下交換一些意見，但不是私底下喬事情，","  只是說不要那麼快處理，現在算是跨越了去年的年度，1月份也是今年度了，剩下的任","  期也沒有多久了，所以我覺得這個案子沒有需要讓大家大費周章在這邊吵架。倒是一例","  一休，如果徐委員和各位委員覺得要好好協商，從開始那一天我們真的一條一條審，有","  共識就通過，沒有共識的各個面向，我們真的請勞動部好好做溝通。"],["徐委員永明：主要是因為蔡總統的說法，所以我們才會看到一線曙光，所以今天協商才","  想問民進黨黨團的立場是什麼，是否真的秉持蔡總統所說的希望後續協商能談出大家共","  同接受的方法？"],["柯委員建銘：我先回答你。"],["徐委員永明：我先講完。有關提監察委員人事權的部分，我覺得有關時間和方式還是要","  談一下，因為11個監委其實非同小可，剛才也有講已拖了一年的時間，在臨時會我們到","  底什麼時候要審？方式是什麼？我剛才也提出，雖然執政黨排出了時間，可是我們也想","  瞭解到底你們的規劃為何？是否有些不同立場可以表達，甚至可以修正？就如同勞基法","  的協商，若總統都說可以找出大家共同接受的方法，總統所說的「大家共同」應該是指","  立法院各黨團，所以我們也希望民進黨黨團真的把總統的話放在心上，不要一直講完全","  沒有修改空間，如果是這樣，我們也會質疑院長召集協商的意義是什麼？"],["主席：先請柯委員建銘回答，再請李委員鴻鈞發言。"],["柯委員建銘：現在徐委員比較像是開始進入臨時會的程序性談話，情緒也降低了，但是","  你首先必須針對一開始所說的不確定議事錄就不能開臨時會表示道歉，你的反轉這麼大","  ！"],["徐委員永明：我的立場沒有改變啊！我從頭到尾都沒有改變，我還是要澄清我的立場沒","  有改變。"],["柯委員建銘：你必須先表示要改過自新、想要好好開臨時會，這樣大家才能好好的談。","",""],["何委員欣純：大家坐下來好好談……"],["柯委員建銘：總統講什麼，總召也可以講什麼嘛……"],["徐委員永明：不是啊！如果總統講的話，書記長可以打臉，那我就沒話講了。"],["柯委員建銘：總統說大家好好談，找出一個能夠接受的空間，其實總召也可以這樣講，","  總召也可以和這樣的講法一樣……"],["何委員欣純：我沒有打臉啦！徐委員你不要這樣講，我剛才的前提講得很清楚……"],["柯委員建銘：大家可以坐下來商量看看有沒有什麼空間啊！"],["主席：對啦！大家好好講啦！"],["柯委員建銘：如果不好好講，一見面就吵架、不開會，還說議事錄不確定就什麼事情都","  不能做，這樣哪有什麼空間？","   我想請問徐委員一個我感到比較疑惑的小問題，所謂明天早上7點鐘要占領議場是什","  麼意思？你們準備要占領議事台是嗎？是不是可以請徐委員開示一下？"],["徐委員永明：我去哪裡都要跟你報備嗎？我去吃牛肉麵也要跟你報備嗎？你要這樣講嗎","  ？我去吃牛肉麵要跟你報備嗎？"],["柯委員建銘：我現在是在請教你耶！你現在到底在幹什麼，我實在看不懂，如果要好好","  審查大家就來好好審查對不對？"],["何委員欣純：總統的說法我們尊重，但我們也要請你們尊重現在院長所主持的朝野協商","  ，我剛剛已經講得很清楚，如果可以像剛才那樣理性的討論，當然就會有空間和時間，","  院長剛剛也有裁示，大家就可以來討論嘛！但如果都要像這樣情緒化的發言、擾亂議事","  進行，那當然就不會有協商的空間啊！"],["柯委員建銘：其實有資格召集臨時會的就只有兩個政黨，我們一直都很尊重他們，所以","  才會想要聽聽他們的意見，沒想到他們現在卻喧賓奪主，要大家都聽他們的意見，我看","  現在情況也已經差不多了啦！"],["主席：我們還是得讓李鴻鈞委員和林為洲委員發言，不能現在就作裁示。"],["李委員鴻鈞：以後徐永明委員發言之後，不能讓柯總召接著講，要不然就是柯總召發言","  完之後，不能讓徐永明委員接著講，中間一定要穿插一個人，不然的話……"],["主席：我們現在就定下這個規則好了。"],["李委員鴻鈞：在此向院長及各黨團說明一下，今天的朝野協商是為了確定臨時會所要討","  論的內容，今天把內容確定之後，再來才是細部的問題，如果議案都還沒有決定，根本","  不需要去談細部問題。究竟臨時會要討論的是哪些議題，這部分必須先定案，之後院長","  還會再繼續召開協商才能談細部問題，包括剛剛徐永明總召所擔心的監委問題等等，如","  果真的把它納入了，那麼之後的朝野協商才能再談該如何質詢、幾個人發言之類的，那","  是後面的問題，並不是今天所要談的。","   另外，如果現在各黨團還可以再提案，針對臨時會提出我們的看法的話，像我們比較","  弱勢，我們只有三加一而已，就我們的期待而言，因為空污目前在國內造成這麼嚴重的","  問題，所以我們希望行政院賴院長能夠在臨時會期間到院會來作專案報告，針對國內空","  污問題提出行政院短中長期的計畫，這樣才能讓國人安心。政府應該要好好擬定政策，","  究竟短期、中短、長期的計畫要怎麼做，包括能源政策、產業政策、經濟政策、交通政","  策，行政院都必須要有一套說詞，先要讓人民安心才可以，不然的話，恐怕會很亂。以","  上是親民黨語重心長的呼籲，如果真的要提案，我想國民黨應該也會配合，我們希望這","  部分能夠納入這次臨時會所討論的方向，謝謝。"],["主席：請林委員為洲發言。"],["林委員為洲：關於剛剛永明總召所提到的，我還是要說明一下我們的立場。監察院對勞","  基法修法過程提出的糾正主要有兩個部分，第一是針對行政院在出院會送立法院審查之","  前沒有做好具科學深度的評估報告，這是他們糾正的第一個部分……"],["柯委員建銘：監察院是國民黨的附隨組織……"],["林委員為洲：你又要插話！"],["柯委員建銘：我只是點你一下而已。"],["林委員為洲：這樣我等一下要翻臉喔！你還插話！不要插話可以嗎？"],["柯委員建銘：好啦！沒關係。"],["林委員為洲：都是你在插話耶！","   第一是關於行政院，說它沒有做好政策評估就送立法院，第二部分才是針對立法院審","  查過程只有一個禮拜，所以審查過度草率。","   對於監察院這樣的講法，行政院的回應是把它全部歸責於立法院的問題，我覺得這個","  部分我們把它講清楚，我們各黨都會去講清楚。立法院的問題就由我們立法院自己去檢","  討嘛！在修法過程當中，執政黨、在野黨都有各自的理由和立場，我們尊重，但是行政","  院完全沒有提到監察院對自己沒有做好政策評估的糾正，就把它全部歸責於立法院，我","  們當然不接受行政院這樣的回應。這是第一點。","   其次，針對臨時會的議題，我們有我們自己的方案，現在我把它講清楚：第一，我們","  希望可以審查總預算；第二，我們希望可以審查稅改；第三，我們希望可以審查空污法","  ；第四，我們希望可以審查集會遊行法；現在我們再加上一個議案，我們馬上回應李總","  召，就是親民黨提的針對空污法請賴院長來報告也可以列入臨時會要處理的案子。所以","  ，國民黨是很客觀地提出我們要討論的案子，其中有兩個案子是和民進黨一樣的，你們","  要處理總預算和稅改，我們也認為應該要處理；另外兩個提案則是和時代力量一樣的，","  包括空污法和集會遊行法。所以我們是客觀地提出我們認為應該討論的案子。","   我們當時提議延會，而延會的時機已經過去了，現在就只能面對召開臨時會，看大家","  要怎麼提案，所以我們提出國民黨自己的版本，希望臨時會可以處理這些案子。以上是","  我們提出的案子，將來即使在談話會，我們也會正式提出來。我們很希望在野黨和執政","  黨可以協調出大家都認為有共識的議案，在臨時會好好討論。這是我們國民黨的立場。","","","   再者，針對勞基法的修訂，我們當然也很期待修訂的過程還有朝野協商，而不是只有","  表決。希望在委員會沒有深度討論的部分可以在朝野協商的時候進行深度討論，讓外界","  多元聲音進來，然後有參與決策的機會，我們是期待這樣子。所以，我們不希望朝野協","  商是這樣都沒結論的，然後又去表決了！"],["主席：不然沒結論怎麼辦？總要有個處理方式。"],["林委員為洲：剛剛徐永明總召提到蔡總統都有提示了，有沒有可能有一個凝聚共識修正","  的空間？"],["主席：沒問題，會協商啦！"],["林委員為洲：如果執政黨仗恃著你們是多數，表決就會贏，不協商、不實質討論，不可","  能有修訂的空間，那當然就沒有協商，協商就沒有意義啦！"],["主席：我承諾我會協商，我只是想問一句，如果大家為了一個「得」和「應」沒有辦法","  妥協，那要怎麼處理？你告訴我嘛！"],["林委員為洲：最後當然還是會進到院會。"],["主席：不到不得已不會到院會，因為勞基法只有8條，如果強制表決，大概一個小時就通","  過了。但是我們希望多花一點時間，在這裡好好地把細節講清楚。"],["林委員為洲：勞基法核心有問題的就兩條，七休一鬆綁和輪班間隔11小時改8小時，有沒","  有空間嘛？如果沒有空間，這兩條一定要照你們的條文通過……"],["主席：這兩條我們就……"],["林委員為洲：你們已經有既定立場說這不能改。"],["主席：不會啦！"],["林委員為洲：都對外宣示這不能改。"],["主席：這兩條如果經過協商，協商是實況轉播，大家就會把道理講出來，這就是立法院","  啊！請民進黨黨團回去也想一下核心的這兩條，如果大家覺得只有這兩條，那我們就多","  一點時間好好來討論這兩條，再請勞動部來說明。我覺得這很好，很理性啊！所以勞基","  法不會一進去就從大體討論開始，大家會好好地協商，協商有共識就處理、就通過；有","  意見的部分，請相關部會說明，這樣對勞資雙方才是雙贏。如果一進入院會就依各自立","  場表決，是最不好的。這個法案不是政治意識形態，是為了勞工，也為了企業界，是雙","  贏嘛！不要讓監察院再來糾正立法院嘛！"],["柯委員建銘：監察院不能變成國民黨附隨組織。"],["曾委員銘宗：監察院沒有糾正立法院，而是糾正行政院和勞動部，它針對的是政策評估","  ，沒有講清楚，所以我要特別澄清。剛才大家講過了，監察院不可以對立法院指指點點","  ，那我要反問，行政院就可以對立法院指指點點嗎？它把責任統統推給立法院，我們都","  沒有意見喔？這是第一點。"],["柯委員建銘：它沒有責任，送來立法院，這是立法院審查的。"],["曾委員銘宗：第二點，我非常贊成院長提到的，協商不能像過去都是程序上的協商，就","  像前瞻基礎建設，國民黨很多講得很有道理，結果協商了半天，什麼都不修正，不是院","  長講的「得」和「應」喔！我希望這次臨時會期間真的要協商，不要只有作程序上、形","  式上的協商。比如說，我們提出來的稅改法案，我們講得很有道理，到時不要都是程序","  上的協商。例如我們主張中小企業維持在17%，大的讓它變成20%，我沒有意見。"],["主席：你是比喻啦！"],["曾委員銘宗：我今天特別講，希望院長在協商的時候，不要只是程序上，時間到了就表","  決。"],["主席：我們會用很多時間好好地談清楚啦！談到外界聽得懂各黨派的主張是什麼，這樣","  好不好？但是最後總是要處理……"],["曾委員銘宗：對，這只是程序上，但變成每次……"],["主席：不然你要怎麼做？"],["曾委員銘宗：我希望你中立。"],["主席：我很中立啊！但是我們不能永無止盡的協商。"],["曾委員銘宗：希望執政黨不能面子也要、裡子也要。"],["主席：各黨派之間要互相尊重，這個我了解。","   請李委員鴻鈞發言。"],["李委員鴻鈞：其實以後朝野協商的氣氛要是跟今天一樣那就比較好了，針對這兩個議題","  ，首先，勞基法既然已經談成這樣，就照這個方向來做，然後再順著進行稅改。關於稅","  改，當初行政院擬法的環境跟現在的國際環境也必須重新再做一個評估，大家真的要冷","  靜的思考一下，包括美國大幅降稅，對我們整體的衝擊性等等，也是要考量的，像這種","  談到錢的問題，曾銘宗委員是內行人，不像我則是外行人。不過講真的，現行國際環境","  中，大家都在猛降稅，反觀我們卻是猛升稅，所以國際評估等各方面的評估，屆時也希","  望相關部會來做一個說明，包括當初立法的精神跟現在的時間點、國際的環境等等，大","  家都應好好的、理性的來做討論，因為這牽涉到國家整體發展方向的問題，這些一定要","  納入考量才是。"],["主席：非常好！"],["柯委員建銘：美國稅改基本上採單一稅率……"],["主席：關於勞基法的修改，各黨團可以把你們的癥結點在哪裡、你們的意見是什麼等等","  稍微整理一下，當然不是現在就要拿出來，但就是先整理一下，以利屆時的協商。","   至於稅改涉及的條文那麼多，其中有幾條是比較有爭議的，其他則是沒有什麼意見的","  ，所以有爭議的也請把它拿出來，然後我們就針對有爭議的來做處理，這樣大家就可以","  有比較有長的時間來做討論。","   請高潞．以用委員發言。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：在此我們還是要表達一件事，就是監察院","  的糾正案提到，無論是行政院或是勞動部，並沒有真正做好溝通的工作，也沒有把相關","  的評估報告提出來。這也是時代力量一直強調的，不管是工時、工資或是七休一加班時","  數的放寬等等，到底會不會造成勞工過勞這樣的評估根本就沒有提出來，造成當時立法","  院委員會強勢通過的時候，社會跟民間有極大的反感跟反彈。所以我們認為，既然這個","  東西在社會上還是引起了很大的爭議，並不會因為這一次臨時會要去處理，就一定會達","  所謂雙贏的境界，則勞基法的修正在這個會期就不宜處理。換言之，現在還是一個民間","  沒有辦法接受的狀況，大家可以聽聽這些勞工的聲音，事實上，對於立法院一而再再而","  三修改勞基法，他們已經覺得很反彈、感冒了，時代力量認為此修正案不宜在此次臨時","  會處理。","   此外，關於礦業法的部分，在齊柏林導演發生意外之後，其實社會已有非常多的共識","  ，包括礦業法裡有很多法條是有問題的，而且是過度傾向礦權業者。事實上，此項修正","  案在經濟委員會已經審查到第四十幾條了，差不多快把兩大惡法處理完畢了，就是第三","  十一條及第四十七條，如果在這一次的臨時會優先加審礦業法修正草案，其實可以讓礦","  業法中過度傾向礦權業者這樣不良的條款獲得改善，我覺得會比較符合社會的共識，從","  時代力量的立場而言，還是認為此次臨時會不要處理勞基法，我們應該加審及先處理的","  是礦業法、空污法及總預算案等。"],["主席：因為臨時會要有特定事項，而提案也有一定的人數，就是需要有28個委員的提案","  ，現在有提案到立法院來的，就是民進黨黨團提出的，如果有一些議程大家想做調整，","  希望在談話會就能提出來。臨時會的提案不是一案一案來，而是特定議題就是一個案子","  而已，所以你們要想好，至於優先順序則是由程序委員會來處理。由於臨時會是特定議","  案，因此只有一個提案，大家要弄清楚，也跟一般院會不一樣。","   剛才時代力量反對排入勞基法，這只是時代力量的意見，如果明天要提案的話，也必","  須有28個人才能提案，這跟一般院會黨團可以提案是不一樣的，你們要尋求28個人的同","  意……"],["林委員為洲：你們支持我們，就沒有勞基法的……"],["柯委員建銘：今天到現在為止，大家講話還很平和，未來也希望如此，像徐永明的插花","  ，過去也就算了，他看我的書，我可以導讀。這裡面有矛盾，剛才徐永明說勞基法可以","  好好談，現在又說不要排入，你們黨團要整合一下。","   針對這則重大新聞，拜託大家站在立法院的高度來看待監察院，現在監察院將不當黨","  產及年金拿去釋憲，他們已經變成國民黨的附隨組織。其次，在關鍵時刻對勞基法提出","  評判，他們是在做政治操作，大家不要隨之起舞。"],["主席：本次協商對議案並沒有獲得共識，我們訂於明天9時舉行全院委員會的談話會處理","  本會期召開臨時會相關事宜。","  散會。","散會（10時58分）","-----------------------","                                     立法院公報  第107卷  第18期  委員會紀錄","","                                     215","","立法院公報  第107卷  第18期  委員會紀錄","","                                     立法院公報  第107卷  第18期  委員會紀錄","","                                     232","","                                     231","","",""]],"block_lines":[1,10,13,31,32,54,55,56,75,83,84,85,86,87,89,94,95,96,97,102,103,104,105,106,107,113,114,115,117,120,121,122,123,127,128,129,130,131,132,135,137,138,140,143,147,149,153,154,155,156,157,158,159,160,161,200,201,202,206,207,209,210,245,246,247,251,252,253,254,256,257,258,259,260,261,264,266,267,268,269,270,271,272,273,274,275,277,278,279,280,281,282,283,284,285,289,290,291,293,294,295,297,300,303,304,307,308,309,310,311,312,313,314,315,316,317,318,319,320,321,325,326,327,328,329,330,331,332,333,335,336,338,339,341,342,343,344,346,350,351,354,355,356,359,362,376,377,378,379,380,381,382,384,385,386,387,388,389,390,394,395,396,403,404,405,406,407,408,415,416,417,418,419,420,421,422,423,424,426,429,436,437,443,444,445,446,447,448,452,453,462,465,466,473,474,477,479,482,483,484,485,487,488,489,490,494,496,498,502,505,506,508,509,523,524,527,528,529,530,531,532,557,558,560,561,563,565,566,568,570,571,572,573,574,581,582,586,587,592,593,595,597,598,599,600,601,602,604,613,614,615,621,638,646,647,653],"person_count":{"主席":56,"柯委員建銘":84,"林委員德福":10,"林委員昶佐":1,"徐委員永明":61,"林委員為洲":18,"何委員欣純":13,"李委員鴻鈞":5,"曾委員銘宗":6,"高潞以用巴魕剌Kawlo．Iyun．Pacidal委員":1},"persons":["主席","柯委員建銘","林委員德福","林委員昶佐","徐委員永明","林委員為洲","何委員欣純","李委員鴻鈞","曾委員銘宗","高潞以用巴魕剌Kawlo．Iyun．Pacidal委員"],"title":"立法院第9屆第4會期黨團協商會議紀錄","時間":"中華民國107年1月4日（星期四）9時40分至10時58分","地點":"本院議場3樓會議室","主席":"蘇院長嘉全"}