{"blocks":[["主席：出席委員已足法定人數，現在開會。處理程序前，先向各位委員報告：一、上午","  院會通過的協商結論決定，將行政院函請審議「108年度中央政府總預算案（含附屬單","  位預算及綜計表─營業及非營業部分）」及「中央政府前瞻基礎建設計畫第2期特別預算","  案」案列為報告事項第2案，原草案第2案以下依序排列；二、原草案所列討論事項順延","  至下次會議處理。","   進行報告事項。","       報  告  事  項"],["段落：一、宣讀上次會議議事錄。","[pic]","       立法院程序委員會第9屆第6會期第5次會議議事錄","時    間  中華民國107年10月16日（星期二）中午12時1分至12時5分","地    點  紅樓201會議室","出席委員  邱泰源    曾銘宗    蔡培慧    郭正亮    吳玉琴    蔣萬安    尤美女","            李麗芬    高潞以用巴魕剌Kawlo．Iyun．Pacidal  周陳秀霞  江啟臣  ","          吳志揚    周春米    柯志恩    蔣絜安    陳宜民    施義芳    王榮璋","","","主    席  吳委員志揚","列    席  高處長百祥","記    錄  陳秘書小華","報告事項","  一、宣讀本會第9屆第6會期第4次會議議事錄。","決定事項","  一、審定本院第9屆第6會期第5次會議議事日程。【議程草案報告事項(十二)本院委員","     吳玉琴等21人擬具「地方制度法第五十六條及第六十二條條文修正草案」、(十三)","     本院委員蘇治芬等21人擬具「農會法部分條文修正草案」等2案，經提案委員來函撤","     回，予以刪除，其餘各案均照議程草案編列通過;","     各黨團提議增列部分：（民進黨黨團）(一)本院委員余宛如等16人擬具「農業保險","     法草案」等6案、（國民黨黨團）(七)本院委員林為洲等16人擬具「高級中等學校建","     教合作實施及建教生權益保障法第二十九條條文修正草案」等3案及（時代力量黨團","     ）(十)本院時代力量黨團擬具「中華民國刑法增訂第一百六十三條之一條文草案」","     ，共計10案照列。","     對行政院院長施政報告繼續質詢】","  二、請願案件","     (一)函送本院相關委員會審查（1案）","       （第1案送請司法及法制委員會審查）","         1、武之璋為請速廢除「促進轉型正義條例」，並裁撤「促進轉型委正義員會","            」案。","     (二)依請願法第四條之規定，第1案至第3案係屬應提起訴訟之事項，未便受理，擬","        函復請願人。","        1、張秀旭為就假遺囑事司法不公再陳情案。","        2、陳聖珠為107年度抗字第26號CD影印帶申請案，行政法院書記官違反妨害原","           告防禦權之有效行使，請更正並返還不實科課案。","        3、葉農為陳述不給賄遭司法霸凌慘痛關廠，法官等幫富商侵權並助湮滅證據事","           再陳情案。","     (三)依「立法院職權行使法」第六十五條第二項規定，第1案至第10案，函轉權責機","        關處理逕復，並副知請願人。","        1、曲鵬翼為有關政府機關印信用朱紅色、蓋章戳用藍色，是慣例抑或法有明文","           規定，請釋明案。（函轉行政院）","        2、李念慈等為有關「都市計畫法」第74條規定各級都市計畫委員會所作決議，","           應否符合都市計畫法規定？決議牴觸都市計畫有關法令仍發布實施之都市計","           畫，有無法律效力案。（函轉內政部）","        3、李念慈為陳請釋示公共設施保留地之房屋，申請營利事業登記證或變更登記","           ，繼續為原來之使用或改妨礙目的較輕使用，有無違反憲法、各機關依行政","           程序法修訂主管法規之參考原則案。（函轉內政部）","        4、李念慈為陳請釋示土地法規定繼承不動產；於繼承人取得所有權之登記，自","           繼承開始起不逾法定登記之時效、時限為何案。（函轉內政部）","        5、李念慈等為陳請釋示都市計畫法臺灣省施行細則第21條零星工業區，可否為","           中華民國行業標準分類C大類製造業編號09、11、12、16、21、22、25、27-","           32、34行業使用案。（函轉內政部、經濟部）","        6、財團法人中技社為檢送屋頂型太陽光電推動實務政策建言，請查照參考案。","           （函轉經濟部）","        7、領航海運股份有限公司為請賜覆有關林口發電廠招標案「林口發電廠卸煤碼","           頭港勤工作」，其招標過程是否有違反政府採購法第34條、第27條及第6條及","           其相關作業規定之疑慮案。（函轉經濟部）","        8、李念慈為陳請釋示所得稅法第17條第1項第2款第3目-","           財產交易損失依第14條第7類所稱之財產及權利定義案。（函轉財政部）","        9、李念慈為陳請釋示從事農業工作農民申請參加農民健康保險認定標準及資格","           審查辦法第2條規定疑義案。（函轉行政院農業委員會）","        10、江德蘭為有關本人個案，不滿金管會及金融評議中心護衛國泰世紀，再請","            處理案。（函轉金融監督管理委員會）","[pic]"],["主席：請問各位，上次會議議事錄有無錯誤？（無）無錯誤，確定。","   宣讀議程草案所列報告事項及質詢事項。","   立法院第9屆第6會期第6次會議議事日程草案","時    間：中華民國107年10月26日、30日（星期五、星期二）上午9時至下午6時","地    點：本院議場","       報  告  事  項"],["段落：一、宣讀本院第9屆第6會期第5次會議議事錄。"],["段落：二、本院委員洪宗熠等22人擬具「社會救助法增訂部分條文草案」，請審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見："],["段落：三、本院委員鍾佳濱等20人擬具「農業保險法草案」，請審議案。","   議事處意見：擬請院會將本案交經濟、財政兩委員會審查。","   程序委員會意見："],["段落：四、本院委員王定宇等17人擬具「監察法部分條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見："],["段落：五、本院委員王定宇等18人擬具「政府採購法第九十六條條文修正草案」，請審議案。","","","   議事處意見：擬請院會將本案交交通委員會審查。","   程序委員會意見："],["段落：六、本院委員王定宇等16人擬廢止「華僑回國投資條例」，請審議案。","   議事處意見：擬請院會將本案交經濟、外交及國防兩委員會審查。","   程序委員會意見："],["段落：七、本院委員王定宇等16人擬具「外國人投資條例修正草案」，請審議案。","   議事處意見：擬請院會將本案交經濟、外交及國防兩委員會審查。","   程序委員會意見："],["段落：八、本院委員蔡適應等16人擬具「全民國防教育法部分條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交外交及國防委員會審查。","   程序委員會意見：","九、本院委員蔡適應等16人擬具「公務人員考試法第二十四條條文修正草案」，請審議","  案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","十、本院委員蔡適應等16人擬具「後備軍人轉任公職考試比敘條例第五條之一條文修正","  草案」，請審議案。","   議事處意見：擬請院會將本案交司法及法制、外交及國防兩委員會審查。","   程序委員會意見：","十一、本院委員陳曼麗等17人擬具「醫療器材管理法草案」，請審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","十二、本院委員陳曼麗等16人擬具「勞動事件法草案」，請審議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","十三、本院委員何欣純等18人擬具「產業創新條例第九條及第十條之一條文修正草案」","  ，請審議案。","   議事處意見：擬請院會將本案交經濟、財政兩委員會審查。","   程序委員會意見：","十四、本院委員林為洲等16人擬具「公寓大廈管理條例第十六條、第三十六條及第四十","  七條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","十五、本院委員林為洲等17人擬具「教師法第十一條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交教育及文化委員會審查。","   程序委員會意見：","十六、本院委員林為洲等17人擬具「兒童及少年福利與權益保障法第一百條條文修正草","  案」，請審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","十七、本院委員蔣乃辛等22人擬具「電影法第十三條及第二十一條條文修正草案」，請","  審議案。","   議事處意見：擬請院會將本案交教育及文化委員會審查。","   程序委員會意見：","十八、本院委員蔣乃辛等22人擬具「道路交通管理處罰條例第三十條條文修正草案」，","  請審議案。","   議事處意見：擬請院會將本案交交通委員會審查。","   程序委員會意見：","十九、本院委員蔣乃辛等21人擬具「勞工保險條例第五條條文修正草案」，請審議案。","","","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","二十、本院委員張廖萬堅等18人擬具「政府採購法部分條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交交通委員會審查。","   程序委員會意見：","二十一、本院委員張廖萬堅等18人擬具「社會救助法第四條及第五條條文修正草案」，","  請審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","二十二、本院委員王育敏等17人擬具「環境影響評估法第五條及第十六條之一條文修正","  草案」，請審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","二十三、本院委員李麗芬等17人擬廢止「調度司法警察條例」，請審議案。","   議事處意見：擬請院會將本案交司法及法制、內政兩委員會審查。","   程序委員會意見：","二十四、本院委員尤美女等20人擬具「法官法部分條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","二十五、本院委員蔡培慧等21人擬具「軍人保險條例部分條文修正草案」，請審議案。","","","   議事處意見：擬請院會將本案交外交及國防委員會審查。","   程序委員會意見：","二十六、行政院函請審議「強迫入學條例第十二條條文修正草案」案。","   議事處意見：擬請院會將本案交教育及文化委員會審查。","   程序委員會意見：","二十七、行政院函請審議「替代役實施條例部分條文修正草案」案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","二十八、行政院函請審議「軍人及其家屬優待條例第八條條文修正草案」案。","   議事處意見：擬請院會將本案交外交及國防委員會審查。","   程序委員會意見：","二十九、原住民族委員會函，為該會捐助財團法人原住民族文化事業基金會經費繼續凍","  結4,000萬元，檢送書面報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會處理。","   程序委員會意見：","三十、（密）經濟部函送該部標準檢驗局與「伊斯蘭國家標準及度量衡局（SMIIC）」簽","  署之合作協定約本及中譯本，請查照案。","   議事處意見：擬請院會將本案交經濟、外交及國防兩委員會。","   程序委員會意見：","三十一、行政院農業委員會函，為修正「農會漁會信用部業務輔導資金融通及餘裕資金","  轉存辦法」第十條之一條文，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","三十二、行政院農業委員會函，為修正「農會漁會信用部對贊助會員及非會員授信及其","  限額標準」第四條、第五條及第六條條文，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","三十三、行政院農業委員會函，為修正「農會漁會信用部內部控制及稽核制度實施辦法","  」第六條及第九條條文，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","三十四、行政院農業委員會函，為修正「申請農業用地作農業設施容許使用審查辦法」","  第二十三條條文，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","三十五、行政院農業委員會函，為修正「辦理政策性農業專案貸款辦法」部分條文及相","  關附表，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","三十六、行政院農業委員會函，為修正「漁會考核辦法」第三條及第二條附表一、附表","  二，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","三十七、行政院農業委員會函，為修正「農會人事管理辦法」部分條文，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","三十八、行政院農業委員會函，為修正「匈牙利自非洲豬瘟非疫區刪除」，請查照案。","","","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","三十九、行政院農業委員會函，為修正「農田水利會財務處理辦法」第六條條文，請查","  照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","四十、行政院農業委員會函，為修正「農田水利會組織規程」第四十一條條文，請查照","  案。","   議事處意見：擬請院會將本案交司法及法制、經濟兩委員會。","   程序委員會意見：","四十一、行政院農業委員會函，為修正「漁會法定公積公益金及各級漁會聯合訓練互助","  經費保管運用辦法」第三條條文，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","四十二、行政院農業委員會函送「農民職業災害保險試辦辦法」，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","四十三、行政院農業委員會、內政部函，為修正「從事農業工作農民申請參加農民健康","  保險認定標準及資格審查辦法」第二條、第三條及第八條條文，請查照案。","   議事處意見：擬請院會將本案交經濟、內政兩委員會。","   程序委員會意見：","四十四、內政部、中央選舉委員會函，為修正「公職人員選舉罷免法施行細則」第十五","  條及第二十八條條文，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","四十五、教育部函送「駐波蘭代表處與華沙貿易辦事處科學及高等教育合作協定」英文","  約文影本及中譯本，請查照案。","   議事處意見：擬請院會將本案交教育及文化、外交及國防兩委員會。","   程序委員會意見：","四十六、衛生福利部函，為修正「施行器官摘取移植手術核定及管理辦法」第十條、第","  十一條及第十五條條文，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","四十七、衛生福利部函，為修正「全民健康保險轉診實施辦法」第三條、第十條及第四","  條附表一、第七條附表二，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","四十八、衛生福利部函，為修正「全民健康保險醫療辦法」，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","四十九、行政院環境保護署函，為修正「固定污染源空氣污染防制費收費費率」，請查","  照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","五十、行政院環境保護署函送「鍋爐空氣污染物排放標準」，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","五十一、勞動部函，為修正「勞工退休基金收支保管及運用辦法」第五條及第六條條文","  ，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","五十二、勞動部函，為修正「就業促進津貼實施辦法」第五條條文，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","五十三、勞動部函，為修正「指定勞動基準法第三十六條第四項行業」，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","五十四、勞動部函，為修正「勞資爭議法律及生活費用扶助辦法」部分條文，請查照案","  。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","五十五、國軍退除役官兵輔導委員會函，為修正「志願役退除役軍人參加職業訓練補助","  辦法」部分條文，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","五十六、行政院函，為修正依「毒品危害防制條例」第2條第3項規定應行公告調整、增","  減之「毒品之分級及品項」部分分級及品項，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","五十七、行政院函送「促進轉型正義委員會處務規程」及「促進轉型正義委員會編組表","  」，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","五十八、行政院函，為該院及司法院聯合設置之「司法改革進度追蹤資訊平台」業於10","  7年5月16日正式上線，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","五十九、司法院函，為該院及行政院聯合設置之「司法改革進度追蹤資訊平台」業已於","  107年5月16日正式上線，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","六十、銓敘部函送「公務人員退休撫卹基金撥補繳費用辦法」，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","六十一、促進轉型正義委員會函送「促進轉型正義委員會調查程序辦法」，請查照案。","","","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","六十二、促進轉型正義委員會函送「威權統治時期歷史真相調查辦法」，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","六十三、促進轉型正義委員會函，為修正「促進轉型正義委員會處務規程」部分條文及","  「促進轉型正義委員會編組表」，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","六十四、交通部函送「受花蓮震災影響之旅宿業融資協處辦法」，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","六十五、本院經濟委員會函，為院會交付處理或審查公平交易委員會函為105年度中央政","  府總預算決議，檢送有關儘速確立變質多層次傳銷聯合查處機制專案報告等231案，均","  已逾年度預算執行期間，提報院會存查，請查照案。","六十六、本院內政、外交及國防兩委員會函，為院會交付審查內政部、國防部會銜函送","  「徵兵規則」第十七條條文及條文對照表勘誤表案，已逾立法院職權行使法第61條所定","  審查期限，茲依規定函請提報院會存查，請查照案。","六十七、本院內政委員會函，為院會交付審查內政部函為修正「應實施認可之消防機具","  器材及設備」等6案，已逾立法院職權行使法第61條所定審查期限，茲依規定函請提報","  院會存查，請查照案。","六十八、本院社會福利及衛生環境委員會函，為院會交付審查衛生福利部函送修正「中","  華民國輸入規定F01、F02貨品分類表」，請查照案等21案，已逾立法院職權行使法第6","  1條所定審查期限，茲依規定函請提報院會存查，請查照案。","六十九、行政院函送本院委員曾銘宗等15人於第9屆第5會期第10次會議所提臨時提案之","  研處情形，請查照案。","七十、行政院函送本院委員吳志揚等16人於第9屆第6會期第1次會議所提臨時提案之研處","  情形，請查照案。","   （民進黨黨團提議增列）"],["段落：一、本院委員趙正宇等18人擬具「公職人員選舉罷免法部分條文修正草案」，請審議案","  。","   本案經提本院第9屆第6會期第5次會議決定：退回程序委員會重新提出。爰於本次會","  議提出。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見："],["段落：二、本院委員趙正宇等18人擬具「總統副總統選舉罷免法部分條文修正草案」，請審議","  案。","   本案經提本院第9屆第6會期第5次會議決定：退回程序委員會重新提出。爰於本次會","  議提出。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見："],["段落：三、本院委員王榮璋等17人擬具「簡易人壽保險法部分條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交財政委員會審查。","   程序委員會意見："],["段落：四、行政院函請審議「再生醫療製劑管理條例草案」案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","   （國民黨黨團提議增列）"],["段落：五、本院委員蔣萬安等16人擬具「勞動事件法草案」，請審議案。","   本案經提本院第9屆第6會期第5次會議決定：退回程序委員會重新提出。爰於本次會","  議提出。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","   （時代力量黨團提議增列）"],["段落：六、本院時代力量黨團擬具「性別平等教育法第三十六條條文修正草案」，請審議案。","","","   議事處意見：擬請院會將本案交教育及文化委員會審查。","   程序委員會意見："],["段落：七、本院時代力量黨團擬具「公職人員選舉罷免法第二十六條條文修正草案」，請審議","  案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","   （議事處增列）"],["段落：八、行政院函請審議「108年度中央政府總預算案（含附屬單位預算及綜計表─營業及非","  營業部分）」及「中央政府前瞻基礎建設計畫第2期特別預算案」案。","   本案經提本院第9屆第6會期第1次會議決定：退回程序委員會重新提出。爰於本次會","  議提出。","   議事處意見：依10月22日協商結論，定於10月26日（星期五）及10月30日（星期二）","             邀請行政院院長、主計長、財政部部長、國家發展委員會主任委員及相關","             部會首長列席報告108年度施政計畫、「108年度中央政府總預算案」及「","             中央政府前瞻基礎建設計畫第2期特別預算案」編製經過並備質詢。","   程序委員會意見：","九、本院財政委員會函送中華民國108年度中央政府總預算案（含附屬單位預算及綜計表","  ─營業及非營業部分）審查日程暨審查分配表，請查照案。","   議事處意見：擬請院會將本案併108年度中央政府總預算案處理。","   程序委員會意見：","       質  詢  事  項","   甲、行政院答復部分","   乙、本院委員質詢部分","行政院院長、主計長、財政部部長、國家發展委員會主任委員及相關部會首長列席報告","「108年度中央政府總預算案」及「中央政府前瞻基礎建設計畫第2期特別預算案」編製","經過並備質詢"],["主席：本次會議無委員登記發言。","   現作如下決定：議程草案報告事項、質詢事項及總預算案、特別預算案報告並備質詢","  修正通過。","   請宣讀人民請願案。","   人民請願案","   一、函送本院相關委員會審查（2案）","       （第1案擬送請經濟委員會審查）","        1、李兆坤為建請貴院經濟委員會未來在審查自來水法時，將條文中貨幣單位，","           由銀元修正為新臺幣案。","       （第2案擬送請社會福利及衛生環境委員會審查）","        2、李兆坤為建請貴院社會福利及衛生環境委員會未來在審查勞工保險條例與優","           生保健法時，將條文中貨幣單位，由銀元修正為新臺幣案。","   二、依請願法第四條之規定，第1案及第2案係屬應提起訴訟之事項，未便受理，擬函","       復請願人。","       1、張秀旭為政府配合偽造集團，官商勾結侵害本人權益事，政府應負起行政連帶","         法律賠償責任案。","       2、汪忠治為法官、檢察官不公事再陳情案。","   三、依「立法院職權行使法」第六十五條第二項規定，第1案至第6案擬函轉權責機關","       處理逕復，並副知請願人。","       1、何財龍為有關本人建請修正監獄行刑法2案，函詢其排入議程時間及進度案。","         （擬函轉司法及法制委員會）","       2、何彗章為建議立法院遷臺中案。（擬函轉本院總務處、本院各黨團）","       3、僑務委員會函轉世界臺灣商會聯合總會提案，為建請儘速立法通過「促進境外","         資金回國投資特別條例」案。（擬函轉本院各黨團）","       4、中華民國養豬協會為防範非洲豬瘟病毒傳入我國危害畜牧業，以確保產業安全","         及國人健康，特提出本產業共識決議原則聲明四點案。（擬函轉行政院農業委","         員會）","       5、李慧曦為請嚴禁各級地方法院家事庭法官於審理家事案時，函請指派社工師或","         程序監理人員或相關訪調人員，提供監護權歸屬判斷之報告，避免過度侵犯當","         事人隱私案。（擬函轉司法院）","       6、李慧曦為請嚴禁家事庭法官用一般常理、一般人生活事例舉反證推翻之事理為","         心證理由，做監護權歸屬裁判案。（擬函轉司法院）"],["主席：請問各位，對本次人民請願案有無異議？（無）無異議，通過。","   請問各位，有無臨時動議？（無）無臨時動議。","   現在散會。","散會（12時6分）","","-----------------------","                                     立法院公報  第107卷  第93期  委員會紀錄","","                                      1","","立法院公報  第107卷  第93期  委員會紀錄","","                                     立法院公報  第107卷  第93期  委員會紀錄","","                                     12","","                                     11","","",""]],"block_lines":[1,9,16,81,87,88,91,94,97,102,105,108,338,344,350,353,357,363,368,373,392,424],"person_count":{"主席":4},"persons":["主席"],"type":"                                 委員會紀錄","title":"立法院第9屆第6會期程序委員會第6次會議紀錄","時間":"中華民國107年10月23日（星期二）12時至12時6分","地點":"本院紅樓201會議室","主席":"郭委員正亮"}