{"blocks":[["主席：出席委員14人，已足法定人數，現在開會。進行報告事項。","       報  告  事  項"],["段落：一、宣讀上次會議議事錄。","[pic]","立法院第10屆第3會期教育及文化委員會第14次全體委員會議議事錄","時    間：中華民國110年4月21日（星期三）上午9時1分至下午1時57分","地    點：本院群賢樓101會議室","出席委員：李德維    高虹安    鄭正鈐    林奕華    范  雲    張廖萬堅  黃國書","            林宜瑾    萬美玲    陳秀寳    王婉諭    吳思瑤    賴品妤    周春","        米    高金素梅","         委員出席15人","列席委員：劉世芳    陳椒華    李貴敏    鍾佳濱    洪孟楷    洪申翰    廖國棟","            蘇巧慧    林德福    魯明哲    賴香伶    蔡壁如    溫玉霞    謝衣","        鳯    莊競程    高嘉瑜    鄭天財Sra","        Kacaw      邱臣遠    張其祿    羅明才    翁重鈞    張育美    林楚茵","         委員列席23人","|列席人 |行政院原子能委員會主任委 |謝曉星率同有關人員                  |","|員：   |員                       |                                    |","|       |行政院農業委員會漁業署副 |林國平                              |","|       |署長                     |                                    |","|       |行政院農業委員會水產試驗 |陳君如                              |","|       |所所長                   |                                    |","|       |外交部臺灣日本關係協會秘 |郭仲熙                              |","|       |書長                     |                                    |","|       |經濟部國營事業委員會執行 |劉明忠                              |","|       |長                       |                                    |","|       |經濟部國際貿易局組長     |陳郁淇                              |","|       |台灣電力股份有限公司總經 |鍾炳利                              |","|       |理                       |                                    |","|       |海洋委員會國家海洋研究院 |邱永芳                              |","|       |院長                     |                                    |","|       |海洋委員會海洋保育署副署 |吳龍靜                              |","|       |長                       |                                    |","|       |海洋委員會科技文教處科長 |孫嘉良                              |","|       |衛生福利部食品藥物管理署 |吳秀梅                              |","|       |署長                     |                                    |","","","主    席：林召集委員奕華","專門委員：黃素琴","主任秘書：陳錫欽","紀    錄：簡任秘書  許靜江  簡任編審  蔡月秋  科    長  蔡國治  薦任科員  李","宗一","       報  告  事  項","一、宣讀上次會議議事錄。","   決定：議事錄確定。","二、行政院原子能委員會主任委員謝曉星、行政院農業委員會、外交部、經濟部（含台","  灣電力股份有限公司）、海洋委員會、衛生福利部列席就「日本政府將排放福島核電廠","  含氚廢水恐造成海洋污染與我國政府因應措施」進行專題報告，並備質詢。","   （本次議程有委員李德維、高虹安、萬美玲、林奕華、范雲、張廖萬堅、黃國書、林","  宜瑾、王婉諭、周春米、鄭正鈐、吳思瑤、高金素梅、賴品妤、陳秀寳、洪孟楷、李貴","  敏、溫玉霞、高嘉瑜、廖國棟、魯明哲、洪申翰、陳椒華、謝衣鳯等24人提出質詢，均","  經行政院原子能委員會主任委員謝曉星及相關人員即席答復說明。另有委員陳明文、邱","  臣遠、蔡壁如提出書面質詢。）","   決定：","   (一)報告及詢答完畢。","   (二)委員所提書面質詢或相關資料，列入紀錄並刊登公報。","   (三)對於委員質詢要求提供相關資料或未及答復部分，請相關機關儘速以書面答復。","","","   通過臨時提案2項：","一、根據行政院原子能委員會輻射偵測中心「109年國民輻射劑量評估執行報告」指出，","  依照聯合國之分類，我國目前存在有職業曝露劑量的行業包括：核燃料循環類（反應器","  運轉、核燃料循環研究）、醫學應用類（放射診斷、放射牙科、核子醫學、放射治療、","  其他應用）、工業應用類（工業照射、工業放射照相、其他工業應用）、天然射源類（","  商用航空、採煤業、其他採礦業）；以及其他類（教育機構、獸醫、其他及嚴重效應）","  。","   惟就歷年申報狀況來看，其中並無商用飛航此類人員輻射劑量管理之資料。再以原能","  會於該報告中引述美國資料而言，醫學應用及商用航空貢獻的輻射劑量較高；若以個人","  年有效輻射劑量部分來說，則會是商用航空部門的輻射劑量為高。又近年國際往來便利","  ，航班大量增加，意味著商用飛航類從業人員接觸輻射更為頻繁，顯有儘速納管之必要","  。","   爰此，為積極維護該等人員職業權益、避免工作環境風險，建請行政院原子能委員會","  就「商用飛航人員職業曝露輻射監測」一事與相關單位研議；並於1個月內向立法院教","  育及文化委員會提出具體辦理之說明。","                  提案人：陳秀寳","                  連署人：林宜瑾    周春米","二、日本政府片面宣布2年後將排放福島電廠核廢水入海，恐造成海洋污染，影響漁民作","  業，甚至威脅鄰近國家人民生命安全。為因應日後可能發生之海域污染危機，行政院原","  子能委員會應進行跨部會且長期之海洋放射性物質安全監控，爰要求行政院原子能委員","  會執行之「國家海域放射性物質環境輻射監測及安全評估」計畫應評估以10年為期，長","  期針對台灣周圍海域進行輻射監控，並定期公開資訊，促政府相關單位提高警覺，維護","  國人健康。","                  提案人：林奕華","                  連署人：李德維    萬美玲","散會","[pic]"],["主席：在場委員未達議決人數，議事錄暫不確定。","   繼續報告。"],["段落：二、中央研究院院長列席報告業務概況，並備質詢。"],["主席：進行討論事項。","       討  論  事  項","審查110年度中央政府總預算有關中央研究院主管預算（公務預算）解凍案5案。"],["段落：一、中央研究院函為110年度中央政府總預算決議，檢送「業務費」項下「臨時人員酬金","  」凍結363萬4,000元書面報告，請查照案。",""],["段落：二、中央研究院函為110年度中央政府總預算決議，檢送「一般學術研究及評議」凍結1","  ,000萬元書面報告，請查照案。",""],["段落：三、中央研究院函為110年度中央政府總預算決議，檢送「學術規劃及交流合作」預算凍","  結百分之十書面報告，請查照案。",""],["段落：四、中央研究院函為110年度中央政府總預算決議，檢送「南部院區」凍結1,000萬元書","  面報告，請查照案。",""],["段落：五、中央研究院函為110年度中央政府總預算決議，檢送「國家生技研究園區」凍結200","  萬元書面報告，請查照案。",""],["主席：報告委員會，今天的議程有兩項：一、邀請中央研究院院長列席報告業務概況，","  並備質詢；二、審查110年度中央政府總預算有關中央研究院主管預算（公務預算）解","  凍案5案。","   現在請中研院廖院長報告，時間為10分鐘。"],["廖院長俊智：謝謝主席。以下就利用10分鐘簡短地向大院介紹一下本院的業務概況及預","  算解凍報告。","   在我們院務的重點方面，我們持續在新冠肺炎的研究上努力。首先，我們持續監控新","  冠病毒的變異，成立了新冠病毒變異的全球即時監測網，分析了30萬筆以上，現在已經","  到了超過100萬筆以上病毒基因序列的樣本。我們把病毒劃分為六大型，其中第六型已","  經成為現在世界的主流，第六型中間又衍生出很多的子型，這些子型就是現在大家最關","  切的各國變異株，這個監測網提供全球變異株的即時監控及追蹤。除此之外，我們的物","  理所也製作了高靈敏度電化學生物分析的裝置，用於分析檢體中是否有新冠病毒的存在","  ，檢測範圍可以從奈克級到飛克級。","   在其他各方面，我們也持續在老藥新用、抗體快篩套組、藥物活性檢測及疫苗活性檢","  測方面持續地進行研究。在老藥新用方面，我們透過病毒蛋白活性抑制、細胞及動物實","  驗的驗證，從現有的藥物中找出5種具有潛力的藥物，包括抗瘧疾藥物美爾奎寧、抗愛","  滋病藥物奈非那韋、中草藥靈芝等多醣體RF3、全株薄荷及全株紫蘇之萃取物，這些成","  果已經發表在不同的期刊上面。在抗體方面，我們持續研發COVID-","  19血清雙抗體IgG\/IgM的快篩，已經獲得TFDA的緊急授權許可認證，並且與外單位合作","  ，已經將技術提供給印尼、宏都拉斯、玻利維亞、多明尼加、聖露西亞、賴索托等國使","  用，我們對醫療弱勢的國家提供公益人道援助，拓展國際的影響力。在藥物活性檢測方","  面，我們開發針對主要酵素3CL蛋白酶的擬抑制劑，並且建立酵素活性分析平臺，鑑定","  出12種藥物為3CLpro抑制劑。在疫苗方面，我們建構兩種重組牛痘病毒表現新冠病毒棘","  蛋白發展疫苗，在倉鼠攻毒中可產生綜合性抗體；除此之外，我們在其他疫苗的平臺也","  積極進行研發，預期在短期內，我們會在下世代的疫苗有所成果。","   在人文組方面，經濟所舉辦的「2020總體經濟計量模型研討會」，以COVID-","  19的經濟衝擊為主題，邀請學者進行論壇，並且發表了48篇學術研究成果，也與主計總","  處、臺灣經濟學會共同舉辦。我們並且架設了「COVID-","  19人文社會省思」專題網站，彙整多位人文及社會科學領域學者的研究成果，審視疫情","  帶來的變化，並嘗試從人文、社會科學中找到可應對的處理方式，我們也計劃出版一本","  實體書「研下之疫─COVID-19的人文社會省思」，預計今年夏天出版。","   在南部院區的建設方面，第一階段「跨領域研究大樓（I）、溫室、公共工程」已經","  陸續完成，本院今年（110年）1月完成驗收；在農業生技的專題中心已經陸續搬遷進駐","  ，並且開始營運。第二階段「研究大樓（II）及綜合大樓（III）」之興建工程已於10","  9年3月開工，預定於111年下半年完工。","   在南部院區的重要研發計畫當中，量子科技方面，本院已經規劃將南部院區當作本院","  的前瞻量子科學發展基地，規劃在南部院區發展量子計算、量子科技、量子材料、量子","  光電等不同的單元，目前已經完成「南部院區發展量子科技及興建實驗大樓規劃案」，","  籌劃量子科技實驗大樓與電腦實驗室，由國發會審議當中。","   在生技園區方面，我們已核定12個延續型及6件新的計畫，在生醫轉譯研究方面持續","  努力，研究範圍涵蓋精準醫療、癌症醫療、創新檢測等技術、感染性疾病、代謝性疾病","  、創新醫療應用及神經退化性疾病等六大領域。在感染性疾病研究計畫方面，我們已經","  核定7件計畫，計畫領域包括開發對抗COVID-","  19的新藥、治療性抗體與相關致病機制的探討。","   在生技園區，我們與國際藥廠AstraZeneca及全球的科技巨擘Amarzon         Web","  Service合作推動「2020國際生醫智能加速器計畫」，並且在109年11月舉行最終決選。","  主題涵蓋數位醫療及生物醫學領域，我們從32組隊伍中選出8組團隊，接受專業課程輔","  導，期望藉此提升生醫產業的相關知能，並且我們與國際大廠安進舉辦安進學院。","   在同仁的福祉方面，我們成立了關懷中心，將心理健康業務整合由同一單位統籌規劃","  ，以全面性照顧與維護本院同仁之心理健康，成立中央研究院關懷中心。我們建立與實","  施安全與信任的照護環境與措施，提供員工全面的「身」、「心」照顧。","   除此之外，我們也推動設置托嬰中心，回應兩年前前瞻規劃會議當中同仁的建議。我","  們已經設置托嬰中心，院內同仁成立11人的推動小組，徵詢意見與需求，並經過多次討","  論，終於在本院學人招待所設置，以土地出租、委託經營、準公共化收費模式來辦理。","  今年3月已經辦理院內公告及說明會，預計今年5月起收托。","   在院內的綠能設施方面，我們積極建設院區內再生能源的設備（太陽能板的設備），","  經現場勘查與效益分析，我們採用以場地標租方式建置太陽能發電設備，標租案已於去","  年4月完成廠商評選。規劃於11棟建築物屋頂建置，包含物理所大樓（前後棟）、史語","  所文物陳列館、細生所、人文社會科學館、近代史研究大樓（檔案館）、農業科技大樓","  、分子生物大樓、臨海研究站、資深學人宿舍及院本部大樓等等，預計今年底前能夠完","  成。","   我們也持續維護並推動學倫的價值，除於幾年前成立研究誠信提升計畫之外，每年持","  續辦理多場的訓練課程，譬如109年我們已經辦理7場次「中央研究院學術研究倫理教育","  訓練課程」，辦理3場次「109年學術倫理與學術發表系列演講」，共計513人參與，並","  且不定期出版「中研誠信電子報」等等。","   在預算解凍報告方面總共有5案，詳細詳細的資料及解說如附件，在此就以1頁的說明","  ，簡單向大院做個報告。這5個解凍案包括：一、「一般學術研究及評議─學術規劃及交","  流合作」被凍結了888.2萬元，包括學術規劃推廣計畫、中長程學術發展會議、參加國","  際組織等等。二、「非營業特種基金─國家生技研究園區」項下被凍結了200萬元，包括","  整體基本營運管理、核心設施計畫。三、「南部院區」被凍結了1,000萬元，包括南部","  院區之學術研究發展、興建工程及各項營運工作。四、在業務費項下臨時人員酬金被凍","  結了363.4萬元，這筆預算是用來協助研究工作之研究助理及博士後研究人員的薪資。","  五、在「一般學術研究及評議」方面被凍結了1,000萬元，包括人員維持費、基本行政","  工作維持、學術規劃及交流合作等等。詳細內容請見書面報告，謝謝。"],["主席：在場委員已足法定人數，現在來確定議事錄，請問在場委員有沒有什麼意見？好","  ，議事錄就確定。","   現在進行綜合詢答。每位出席委員發言6分鐘，必要時延長2分鐘，列席委員發言5分","  鐘；發言登記截止時間為上午10時30分。委員如有臨時提案，請於上午10時30分前提出","  ，並於本會鄭正鈐委員等質詢結束後即進行處理，處理提案時若提案委員及連署委員均","  不在場，援例不予處理。","   跟在場委員報告，因為今天我們要處理解凍案，下午還有公聽會，所以本會委員的發","  言時間就訂為6分鐘加2分鐘，如果真的有議題需要延長，我會讓大家發言。","   首先請林委員奕華發言。"],["林委員奕華：（9時23分）院長好。我看院長在今天的報告一開始就提到了有關中研院對","  COVID-19所做的研究成果。大概從COVID-","  19疫情開始，本席每次質詢院長的時候都會問到相關的問題，我記得在去年4月的時候","  ，院長就表示COVID-","  19還會繼續變種，而且國際的疫情仍然會持續擴大，所以現在來看，當時算是做了一個","  還滿精準的預測。現在世界各國雖然都開始在施打疫苗，可是感覺上世界各國的疫情、","  罹患COVID-","  19的人數還在增加，但起碼死亡率看來似乎比較受到控制，是不是這樣？中研院自己領","  軍帶了一個團隊在做COVID-19相關的研究，對於接下來COVID-","  19的全球預測，院長能不能在此利用一點時間跟大家分析一下？"],["主席：請中研院廖院長說明。"],["廖院長俊智：好，謝謝。委員說得沒錯，去年委員的質詢當中也特別提到病毒的變種，","  果然在過去1年當中變種病毒已經席捲全球，而且新型的變種病毒譬如英國株、南非株","  、巴西株，甚至現在發現加州也有新的變種病毒，還有奈及利亞……"],["林委員奕華：加州又有新的？"],["廖院長俊智：對，這些都有上升的趨勢，本院在這方面也有研究人員積極開發大數據的","  分析方式，希望能夠預期哪些變種病毒對全球疫情傳染特別重要。我們在實驗方面也持","  續開發抗體和藥物，特別是抗體方面，本院已經開發了一些抗體，根據初步的實驗結果","  ，我們也發現有一組抗體組合對一些變種病毒還滿有效的，所以這是好消息。"],["林委員奕華：可是我看到你們的抗體快篩套組都是提供給其他國家，反而臺灣本身沒有","  。"],["廖院長俊智：我剛剛提到的是抗體快篩檢測。"],["林委員奕華：大家都希望臺灣能夠有快篩，結果你們的快篩套組提供給印尼、宏都拉斯","  等好幾個國家，大家一直希望臺灣有快篩，可是這個部分好像一直都沒有看到，是因為","  臺灣不採用，還是什麼樣的情況？"],["廖院長俊智：因為這已經技轉到7家國內廠商，其中至少有2、3家已經獲得臺灣食藥署（","  TFDA）核准，至於是不是可以上市等等，我們在這方面比較沒有訊息。"],["林委員奕華：所以在臺灣只有2家業者取得你們的技轉？"],["廖院長俊智：有7家業者取得技轉，2家業者取得衛福部的認證。"],["林委員奕華：就是臺灣本身的認證？"],["廖院長俊智：至少1家，甚至2家在國際上、在歐盟、美國也取得認證，我知道至少已經","  有1家在歐盟上市。"],["林委員奕華：所以其實你們做的部分透過技轉有可能已經在國外被使用，但是在臺灣是","  沒有的。"],["廖院長俊智：沒錯。"],["林委員奕華：目前臺灣進的都是AZ疫苗，從中研院研究的角度，AZ疫苗對於變種病毒部","  分的控制率到底怎麼樣？或是有效性怎麼樣？"],["廖院長俊智：謝謝委員的提問，這非常重要。首先，我必須強調，因為本院沒有實際取","  得變種病毒株，也沒有實際取得AZ疫苗，我們都是從國際上已經公開的研發成果，過去","  幾天新英格蘭醫學雜誌公布了一個報告，其中比較各種不同的疫苗，包括AZ疫苗，他們","  發現AZ疫苗的總體保護力大約接近70%，雖然沒有像莫德納、輝瑞那麼高，可是也相當","  不錯。"],["林委員奕華：有將近70%？"],["廖院長俊智：對，但是它對於其中一種變種病毒，我沒記錯的話是南非株，這個實驗是","  在南非做的，其對南非變種病毒的效力比較差，這是國際上做的研究結果。"],["林委員奕華：所以你們是透過全球的共享資訊得到這些評估？"],["廖院長俊智：對，而且這個疫苗……"],["林委員奕華：這個疫苗對南非株特別沒用，對其他的變種病毒就可以？"],["廖院長俊智：對，而且對預防重症還相當有效。"],["林委員奕華：對重症有效？"],["廖院長俊智：對預防重症非常有效。"],["林委員奕華：對輕微的不一定？"],["廖院長俊智：有沒有感染的計算方式不一樣。"],["林委員奕華：以現在的情況來講，你預估還會不會有什麼高峰，還是你覺得目前疫苗陸","  陸續續出來之後，疫情上比較可以獲得控制？"],["廖院長俊智：我相信是會稍微有點舒緩，但是我覺得不能掉以輕心，特別是我們期待今","  年底以前全世界會恢復正常，我覺得是有點樂觀，比較保守甚至比較接近事實的作法，","  今年底前我們可能可以看到局部開放國際間旅遊，但是要回到正常生活恐怕仍然有一段","  距離。因為有些國家打了，有些國家的進度仍然是非常落後，而且有些國家打了以後不","  減反增等等，各種現象都陸續出來，我們要持續追蹤觀察。"],["林委員奕華：還要追蹤觀察不能過於樂觀，你認為起碼到今年底之前不可能有所謂的真","  正完全緩解？"],["廖院長俊智：不可能完全回到過去。"],["林委員奕華：謝謝。還有一個問題，我是臺北市選出的民意代表，針對大屯火山的部分","  ，林副所長有發表一個研究成果，如果仔細看民眾是不用太擔心，可是因為最近有報導","  出來，我還是希望利用這個機會讓大家知道，原來大屯火山的岩漿庫2017年是在地底下","  20公里，但是現在你們用更精確的方式去做分析之後，發現離地表只有8公里，從20公","  里一下變成8公里，感覺上是有在移動嗎？還是只是檢驗方式、研究方式有所差別而已","  ，是不是可以說明一下？"],["主席：請中研院地球所林特聘研究員說明。"],["林特聘研究員正洪：報告委員，主要的差別是我們現在的資料與方法的改進，所以我們","  的精確度提高了，目前看到的深度是8公里，8公里看起來好像很接近地表，但是我們真","  正要擔心的是岩漿庫會不會往上抬升，如果一直維持在8公里就代表不會。"],["林委員奕華：我想確定一下，20公里可能是以前評估的方式不對，從20公里到8公里一定","  會有一些顯現出來的地層現象或地震，會不會有這些事？"],["林特聘研究員正洪：所謂的火山噴發是岩漿從8公里跑到地表上，才叫火山噴發，可是它","  不會瞬間就到地表，它可能需要一個禮拜或一個月，這要視岩漿跑的速度快慢，但是只","  要岩漿開始往上跑，我們就會偵測到很多的異常，包括大量的地震、火山氣體或地殼變","  形，現在大屯火山觀測站有做這個監測。"],["林委員奕華：你們與氣象局、國家災害中心都有提供一些訊息、都有聯繫，氣象局去年","  有進行火山噴發訊息的演練，但是只有給一個里，它是怕引起大家緊張或恐慌，所以就","  用一個里來做設定，是不是？"],["林特聘研究員正洪：是。"],["林委員奕華：你們有去評估會到什麼狀況、影響層面大概多大，我們當然希望不要發生","  ，可是我們都要做好萬全準備，你們有沒有去評估過類似什麼狀況，它影響的範圍多大","  ，你們都有研究過嗎？"],["林特聘研究員正洪：我們現在都有做一些模擬，如果噴發點在不同位置，其所影響的範","  圍當然就會不一樣，噴發量大或小的影響層面也會不一樣，所以在科學層面上面的這些","  模擬我們都有做。"],["林委員奕華：地科中心都有在做相關的模擬？"],["林特聘研究員正洪：是。"],["林委員奕華：我要麻煩一下這些資料要讓大家知道，為了以備不時之需，包括何謂預警","  時間，你們要多給大家一些防災知識，我覺得這個部分還是必須要做，雖然應該是不會","  發生，可是大家還是要有所謂的防災知識，以及知道何謂預警時間。","   最後，請問環變中心，今天是什麼日子？"],["主席：請中研院環變中心陳主任說明。"],["陳主任于高：報告委員，今天是地球日。"],["林委員奕華：對，今天是地球日。請問旱災問題會不會越來越嚴重，缺水的問題會不會","  越來越嚴重？"],["陳主任于高：我簡單報告，根據全球整體降水趨勢的模擬，降水的事件會減少，但是極","  端降水也就是降特別多水的事件會增加，表示平常分布得很均勻的降水，會變成在極端","  事件時才降水，這就會增加水資源管理的困難，所以政府應該會想一想在長期趨勢變化","  的情況下，怎麼去改善現有的水資源管理經營的方式。"],["林委員奕華：謝謝。最後，這個問題要請教院長，院長常常跟總統做一些會報，這次雖","  然是56年來最嚴重旱災，但是根據氣候變遷趨勢，未來這種情況都有可能會發生，所以","  我建議你在跟總統會報時要提一下這個部分，整個政府的思維、準備都必須要因應氣候","  變遷狀況，提早做很多準備，不是到現在才在想一直不下雨該怎麼辦，未來常常會發生","  這種狀況，要麻煩院長跟總統特別提醒，這是一件非常嚴重的轉變，謝謝。"],["廖院長俊智：謝謝委員。"],["主席：請李委員德維發言。"],["李委員德維：（9時34分）主席，麻煩邀請廖院長。"],["主席：請中研院廖院長說明。"],["廖院長俊智：李委員早。"],["李委員德維：院長早。剛剛林奕華委員已經提到今天（4月22日）是世界地球日，今年也","  是第51週年，本席期盼中央研究院在院長的帶領之下能夠更關注海洋生態，因為污染、","  漁業過度捕撈、棲地破壞、氣候變遷等因素，造成生態有非常多的變化和破壞。本席也","  要特別感謝中央研究院生物多樣性研究中心，保育臺灣島嶼與周邊海域的動植物種類，","  以及維護這些棲息地的用心和努力，院長在報告第36頁中提到面對人類及社會的嚴峻考","  驗與重大問題，透過科學方法深入研究解決之道，乃是科學家的最終目標，展望未來，","  中研院將善盡社會責任。本席想要請教的是，中研院對於我們現在民眾最關心的事情，","  包含萊豬、藻礁，甚或核能、核四，包含福島電廠的含氚核污染水，以及剛剛林奕華委","  員特別提到的氣候變遷水資源的部分，中研院好像沒有在這些議題上提出一些專業研究","  或報告出來，請教院長，中研院可不可以在這些部分更加做一些付出？"],["廖院長俊智：謝謝委員的提問，委員提到的這些問題當中，環境、能源及氣候問題是我","  們的專長，所以我們在這方面會著墨比較多，譬如我們在兩天前開啟了深度減碳政策建","  議白皮書的平臺，我們希望能夠在短期一年左右的時間出版一本第二版的政策建議白皮","  書，其中就會對臺灣的能源問題、能源與社會的關係、能源與環境的關係、能源與經濟","  的關係等等多重面向做探討，並且如何呼應國際上在2050年要達到淨零排放的目標，我","  們如何在大框架下努力是這個平臺要做的事情。此外，環境變遷中心及我們的永續計畫","  生多中心，也在剛剛委員提到的很多不同面向上努力，是不是能請兩個中心的主任來做","  簡單報告？"],["李委員德維：好，簡單報告就可以。"],["主席：請中研院生物多樣性中心陳代理主任說明。"],["陳代理主任國勤：委員好，我是生物多樣性中心代理主任陳國勤，關於藻礁方面，其實","  生多中心已經發表3篇國際期刊論文，包括2020年陳昭倫發表柴山多杯孔珊瑚在大潭有","  很大的群聚。然後，助研究員林子皓及林千翔也有發表魚類多樣性，我自己也有發表蝦","  蛄多樣性，所以我們一共有3篇在國際期刊發表的論文。有關保育的部分，我們在院區","  開放日參觀時，還有國際生物多樣性日都有提供龍王鯛的保育教育，我們一直提倡不要","  去抓龍王鯛，及給別人看保育魚種是什麼，所以我們一直在推廣保育教育。"],["李委員德維：謝謝，下一位。"],["主席：請中研院環變中心陳主任說明。"],["陳主任于高：跟委員報告，環境變遷中心有一個氣候變遷的專題研究中心，長期對全球","  和臺灣的氣候變遷做深入研究。另外，今年在永續中心的議題下也開創了一個水資源管","  理和特別技術的研究，希望院裡面的同仁也可以在這方面做更多的工作，謝謝。"],["李委員德維：瞭解，謝謝。今天包含院長、副院長及各所的所長都有到場，中研院是國","  內學術的領頭羊，真的是重鎮之中的重鎮，真的要請各位多多協助。第二個問題，本席","  想要請教院長，臺安醫院院長涉嫌詐領勞工特殊體檢的補助款有案外案，檢調查出中研","  院的前女科長有收賄協助相關公司取得中研院的團體健檢合約，並且遭到羈押。請教院","  長，中研院的團體健檢合約是如何發包，過程有沒有一些違法失職的地方，中研院有沒","  有產生損失？最後要請院長儘速調查，相關的調查報告也應該要送給本院委員會讓委員","  參考，這部分請院長說明。"],["廖院長俊智：謝謝，這件事情根據我們初步的調查，院內行政方面目前看來是一切都合","  乎法規，詳細情況我請人事及政風主任來解釋。"],["李委員德維：好。"],["主席：請中研院人事室林主任說明。"],["林主任怡君：委員好，我是人事主任林怡君。跟委員報告，有關本院每年所辦理的員工","  健康檢查之辦理程序都是依照政府採購法的規定，經由公開招標的程序來評選出得標廠","  商，評選小組裡面的委員依規定會邀請相關領域的學者專家，包括院外相關的學者專家","  都會進來評選委員會，整個採購過程是符合法令的規定。經過公開招標程序評選出來的","  得標廠商，民國100年到106年是臺安醫院，107年和108年則是依採購法規定辦理了兩次","  續約展期。根據報載，我們這位退休的張姓前科長是涉嫌在104年到106年可能有收受廠","  商賄賂，因為他是以不違背職務收賄罪被收押，不是違背職務收賄，相當程度……"],["李委員德維：應該這樣講，因為發生這樣事情對於中研院來講，不是很好的事情，所以","  我還是要再次提醒。"],["林主任怡君：是。"],["李委員德維：我還是要提醒院長，相關的人事與採購單位還是要提高警覺，即使是不違","  背職務，對中研院的地位來講，當然還是有一些影響。第三個問題，治療新冠肺炎藥物","  瑞德西韋成本非常高，價格也很高，報告上沒有說，但是報紙上曾經提到中研院基因體","  研究中心特聘研究員洪上程先生和翁啟惠前院長的團隊合作，有一些製程轉換方法可以","  讓藥物的產率從48.3%大幅提升到70%，據瞭解，這些製程技術已經申請專利，未來也希","  望能夠移轉給一些製造原料藥的公司來進行產能的放大，請教院長，現在專利權的所有","  權是誰，對於中研院有相關的助益嗎？可不可以請院長說明一下？"],["廖院長俊智：剛才委員提到的瑞德西韋研究本身的專利權當然是屬於中研院，但是這個","  專利權是屬於合成的部分，可能也必須要跟原廠進行協商，在獲得原廠同意之下，我們","  才能夠進行下一步的動作，我們會持續朝這個方向走。"],["李委員德維：瞭解。院長，本席提出最後兩個問題，麻煩你回去思考一下，國人罹患肝","  癌的死亡率非常高，本席希望中研院是在這方面能夠投入更多的研究經費，對於國人的","  健康尤其在脂肪肝、肝硬化、肝癌的部分，是不是可以請中研院為國人的健康做更多的","  研究，希望能夠有新的藥物產生。另外，中研院第10屆院務會議的研究人員代表選舉已","  經順利完成，其實2019年投票率只有60%，2020年還是採取網路投票，但是投票率真的","  滿低的，今年比較好一點有六成六，請院長鼓勵院內同仁，畢竟這樣的選舉對於院內組","  織來講，都是非常有意義的事情，請院長再去瞭解一下這些不投票的人或是大家的想法","  ，好不好？"],["廖院長俊智：謝謝委員。"],["李委員德維：謝謝。"],["主席：請黃委員國書發言。"],["黃委員國書：（9時45分）廖院長在今年2月得到以色列總理獎，在此恭喜院長！"],["主席：請中研院廖院長說明。"],["廖院長俊智：謝謝。"],["黃委員國書：最近陳瑞華研究員得到2021年世界科學院科學獎，而生醫轉譯中心的吳漢","  忠主任則於去年12月成為美國國家發明學院的新科院士，這些都是屬於我們的榮耀。這","  幾個獲獎者都是生技、生醫領域的人才，由此可知，臺灣確實有生技方面的研發人才與","  能量。中研院設置了國家生技研究園區，何以要設置生技園區？為了把研發能量轉成產","  業，亦即化研為用，而生醫轉譯中心更是生技新藥的孵化器，對不對？尤其這幾年生醫","  轉譯中心成為要角，讓中研院有機會把技轉、商轉研發團隊納入生技園區，再把研究轉","  化成商業模式，同時用在園區內的廠商上，這些都是我們當時的構想，至於是否達到這","  樣的功能？我認為中研院的生技園區正在起步，未來前景看好。可是上個月國發會主委","  龔明鑫預告新版生技新藥條例的修正重點：首先是擴大了適用範圍，納入生技代工，對","  此我沒有意見，卻也調降研發投資抵減！生技新藥業原本可抵減35%，現在下修為25%，","  並刪除人才培訓的投資抵減。雖然這只是預告法案，行政院尚未做最後拍板，但目前確","  實是往這幾個方向修正。請教院長，未來生技新藥條例若照此方向調整，除降低新藥研","  發抵減額度外，也刪除人才培訓的投資抵減，如此園區廠商的進駐意願是否會降低？是","  否影響園區的研發能量？這是我的第一個問題，可以的話，謝副主任可以幫忙回答。","   其次，在修法研擬過程中，中研院與國家生技園區是否參與？那未來可否以國家最高","  學術及研究機關的身分參行政院修法的討論？現在已經預告了修法方向，終究尚未拍板","  ，此時，中研院與國家生技園區必須有角色，必須透過管道表達意見與看法。該項政策","  上路後，馬上就面臨未來新藥條例翻修的目標究竟是要打造生技的台積電？抑或捨研發","  ，鼓勵代工，削弱新藥研發力道？這是馬上就面臨的問題，我們是要做代工，還是要做","  研發？未來生技產業可不可能有出現另一座護國神山的機會？就這個議題來說，我認為","  中研院跟生醫轉譯中心必須有說法。不知廖院長意見如何？"],["廖院長俊智：對此，中研院有做局部參與，詳細情形我請謝副主任來向委員說明。"],["黃委員國書：好，我聽聽謝副主任的說法。"],["主席：請中研院生醫轉譯中心謝副主任說明。"],["謝副主任興邦：進駐中央研究院國家生技園區很大部分的廠商都是新創公司，對於新創","  公司來講，最重要的兩件事就是研發經費與人才招募。確實如同委員所說，這兩件事對","  於支出營所稅的減免影響非常巨大……"],["黃委員國書：確實影響非常巨大。"],["謝副主任興邦：也會影響因宣傳而從國外回臺設立的新創公司，因為大部分的新創公司","  都投資非常大的經費在研發上，且必須有好的CEO來run這家公司，因此，這次的稅賦抵","  減修正會有很大影響。"],["黃委員國書：目前國家生技園區的廠商進駐率是多少？"],["謝副主任興邦：現在的進駐率是78.63%。"],["黃委員國書：現在進駐率還沒滿，若依照行政院準備要修正的版本來通過的話，那麼進","  駐率大概就是這樣了！我建議中研院與生技轉譯中心必須把立場與看法反映給行政院知","  道，畢竟現在仍處於法案預告期，也許還有調整的機會。當然，本席也會透過管道向行","  政院反映，因為這對臺灣而言太重要了！生技產業未來發展對臺灣是如此重要，何以竟","  會用代工來取代研發呢？國家已經投入那麼多資源，還推動設置國家生技園區、生醫研","  究轉譯中心，萬一最後因此而沒有廠商願意進駐呢？這樣真的太可惜了！我覺得國家在","  這方面的政策是紊亂的！謝謝謝副主任。","   另外，中研院在托嬰措施上是不足的。臺灣正面臨少子化問題，從中研院總院區及總","  人數來看，未滿40歲者有三千多人，但中研院在托育措施與狀況上，比如說幼兒園小班","  ，備取人數遠高於錄取人數，混齡部分亦復如是，所以我認為中研院應該思考如何擴充","  托育措施。再來，國家生技園區則是完全沒有托嬰、托育措施，所以中研院是不是應該","  做些因應？"],["廖院長俊智：生技園區部分已經在規劃了……"],["黃委員國書：已經在規劃了？"],["廖院長俊智：對，已經在規劃了。"],["黃委員國書：你們要與衛福部聯繫，請他們指導，並提供必要協助，可否於一個月內提","  出相關作法？我認為這問題一定要改善。","   最後我請教周副院長一個問題。現在全世界都在關注中國天眼正式向全球開放，啟動","  尋找外星人，不甩霍金的警告！霍金說我們去尋找外星人不會有好結果，這是他提供的","  警訊。最近我看到周副院長一篇文章「超級戰艦的教訓」，文中提到：對外太空發射訊","  號會引來外星人嗎？到底會不會？我們最近已經要通過太空發展法草案，國家準備發展","  太空產業了。周副院長這篇文章是何寓意？會不會引來外星人？這是你的專業，所以我","  想請你解答我的疑惑，到底會不會？"],["主席：請中研院周副院長說明。"],["周副院長美吟：謝謝委員提問。報告委員，中研院有兩位周美吟……"],["黃委員國書：所以不是你？那就請你幫他回答了。"],["周副院長美吟：我幫他回答。現在很多望遠鏡並沒有規劃對外發射訊號，最多的是接收","  訊號；若要對外發射訊號的話，我認為需要從長計議。"],["黃委員國書：需要從長計議？可是文章中提到，也許知己知彼才是宇宙生存法則。寫得","  這麼哲學，但是到底會不會引來外星人？到底要不要對外太空發射訊號？"],["周副院長美吟：這是非常重要的一個問題，也是我們應該好好思考的，現在世界上的望","  遠鏡多半沒有對外發射訊號，所以這是我們應該好好思考的問題。"],["黃委員國書：中國的天眼要對外太空發射訊號，以中研院的立場來說，如果未來有這樣","  的趨勢與見證，那麼中研院應否跟著發展？還是走霍金警告的路線？"],["廖院長俊智：我們不會因為某一個單位所做的任何決定而改變我們長期的發展方向，我","  們一切的發展都以學術角度出發，委員所提的問題，我們也會以學術角度來思考。"],["黃委員國書：謝謝。"],["主席：請萬委員美玲發言。"],["萬委員美玲：（9時55分）院長早。在今天的報告中，與疫苗、疫情相關者占了相當篇幅","  。目前世界各國所研究出的新冠疫苗以mRNA、腺病毒載體、活性減毒及蛋白質次單元四","  種類型。據本席瞭解，國內兩家國產疫苗公司，高端與聯亞採用蛋白質次單元技術，但","  在國際上，不管是BNT輝瑞疫苗，或莫德納疫苗均採用mRNA技術，而臺灣大量買進的AZ","  疫苗，則採用腺病毒載體技術，可見大家所採用的方式都不一樣。就院長的瞭解與專業","  ，能否請院長說明一下不同技術所研發出的疫苗有何差異？哪一種疫苗的保護力比較好","  ？"],["主席：請中研院廖院長說明。"],["廖院長俊智：萬委員早。謝謝委員提出這個非常重要的問題。現在全世界最紅的兩支疫","  苗，莫德納與輝瑞疫苗，均為mRNA疫苗。他們在短短的10個月時間內達到前所未有的境","  界，並把疫苗做出來。過去認為mRNA疫苗是不可能達成，但由於科學進步，這兩家公司","  不但在很短時間內做出疫苗，且通過臨床試驗，還大量生產，這是全世界科學界非常重","  要的大突破。至於AZ疫苗，採用的是腺病毒載體，這類研發已經有一段時日，也可以非","  常快達成，且其效果和mRNA疫苗相比，不見得有那麼不好。當然，mRNA疫苗跌破大家的","  眼鏡，除了發展非常快之外，其保護力更超過90%，甚至超過95%，這些都是非常令人振","  奮的消息。第三種是減活病毒疫苗，這是接近五、六十年的老技術，有好處也有缺點。","  至於蛋白質次單位疫苗，這是目前臺灣兩家公司所採行的，雖相對保守但也相對安全，","  只是研發時程會比較長，因此，目前全世界已經上市的疫苗當中，幾乎沒有任何一家採","  用蛋白質疫苗，而仍在研發中的，目前只有Novavax快要上市。"],["萬委員美玲：院長剛剛分析得很清楚。正如院長所說，疫苗保護力各有不同。目前所知","  ，輝瑞和莫德納的保護力大概有94%、95%，可說相當高，而臺灣大量購買的AZ疫苗大概","  是81%。剛剛院長也說到，輝瑞、莫德納採用mRNA的技術，以非常的速度研發出來，保","  護力比較高。就我們現在所看到的這麼多技術與這幾款疫苗中，你認為哪一款比較好？","",""],["廖院長俊智：以目前所知的數據來看，兩家大公司所研發的mRNA疫苗有領先趨勢……"],["萬委員美玲：有領先趨勢？以這個研究結果來說，我們的高端和聯亞有沒有可能採用這","  種研發技術？他們現在採用蛋白質次單元做疫苗，差異何在？"],["廖院長俊智：mRNA是把人體當作細胞工廠，把mRNA蛋白質所需要的編輯程式植入細胞中","  ，讓人體細胞自己產生蛋白質抗原並產生疫苗。至於蛋白質次單位疫苗，則是在外面把","  蛋白質做好，再送進人體，所以會比較慢。"],["萬委員美玲：我們有沒有能力以更好的技術方式來……"],["廖院長俊智：目前臺灣的公司沒有這樣的技術，但中研院已經研發一陣子，所以中研院","  能做mRNA疫苗，且動物實驗也進行得相當順利，正在嘗試做下一步實驗。"],["萬委員美玲：那就請積極加油。"],["廖院長俊智：謝謝。"],["萬委員美玲：在國產疫苗部分，高端和聯亞已經獲准進行臨床第二期試驗，希望今年6月","  可以取得國內緊急授權。但很多專家學者提到，應該進行第三期臨床試驗，請問院長看","  法如何？"],["廖院長俊智：在一般狀況下，我們當然希望臨床試驗越完整越好，但現在狀況有點緊急","  ，所以世界各國都採用緊急授權方式允許疫苗廠商做完第二期臨床試驗後，以替代標準","  ……"],["萬委員美玲：院長也認為越完整越好？需要做到第三期？"],["廖院長俊智：最好是能做到第三期才正式核准，但緊急授權的話第二期就可以核准了。","",""],["萬委員美玲：可以核准？"],["廖院長俊智：第二期是緊急授權，這並非真正的授權，但授權後可以製造、施打，只是","  必須持續做第三期。"],["萬委員美玲：陳時中指揮官也表態說，期望國產疫苗不僅在國內使用，也會全力協助業","  者進行第三期的臨床試驗。"],["廖院長俊智：是的。"],["萬委員美玲：我知道中研院有兩個p3實驗室，第一時間也對國內兩家廠商提供協助，未","  來進入第三期時，是不是會到國外做第三期臨床試驗？"],["廖院長俊智：假如銷到國外的話，看來勢必要做多國多中心的臨床試驗。"],["萬委員美玲：如果到國外進行多國多中心的臨床試驗的話，中研院是否給予協助？有無","  這樣的空間？中研院又將扮演何種角色？"],["廖院長俊智：若臺灣也設置中心的話，那麼中研院當然會提供協助；若在國外的話，就","  必須視在地單位的實際狀況而定。"],["萬委員美玲：就請院長密切注意後續該提供何種協助與配合。"],["廖院長俊智：謝謝。"],["萬委員美玲：今天是4月22日世界地球日，臺灣有很多相關議題值得我們關心與討論，而","  蔡總統打算接見環團。目前所有環團最關心的，也討論很多的環保議題，就是大家最瞭","  解、最知道也最關心的藻礁議題。","   4月14日國內13個環保團體聚在一起討論藻礁保育的必要性，當天中研院生物多樣性","  研究中心林子皓研究員也出席了，做了非常仔細非常多的報告。他表示：如果政府要蓋","  天然氣第三接受站，那麼人工的建置提防恐怕會起突堤效應，也會改變波流、沿岸流以","  及泥沙的輸送，藻礁會面臨不同程度的沙埋侵蝕，且港區航道、疏浚以及船隻活動等，","  都將持續使藻礁面臨不同的破壞。對於他當天的說法，相信你們有全程掌握，所以本席","  想請教，他對於藻礁的研究分析是正確的嗎？"],["廖院長俊智：這是研究人員個別的研究，我們一方面樂觀其成，另外一方面我想在這裡","  提出較總體性的看法……"],["萬委員美玲：所以他是個人意見發表，不代表中研院？但他當天並非以個人身分出席。","",""],["廖院長俊智：那我要瞭解一下，我請陳主任來向委員說明。"],["主席：請中研院生物多樣中心陳代理主任說明。"],["陳代理主任國勤：當天係環保團體所舉辦的論壇，應該是以私人身分去參加的，如果要","  代表中研院的話，必須是立法院……"],["萬委員美玲：沒關係，我相信林子皓研究員應該也相當專業，針對一個專業的中研院研","  究員所說，院長可否簡單陳述一下看法？"],["廖院長俊智：不管藻礁也好，三接也好，藻礁是一個生物多樣性問題，我們要了解生物","  多樣性的問題產生最根本的原因是什麼，三接是希望能夠解決空污也是全球暖化的問題","  ，這兩個問題，事實上是同樣一個問題，所以我們希望以更宏觀的角度來整體地看待這","  個問題，而不是頭痛醫頭，腳痛醫腳，這個問題是要整體宏觀來看……"],["萬委員美玲：院長，我想這個問題的面向，長遠以來大家討論了很多，因為當天其實我","  們有聽到關於中研院研究員又提出了一些關於藻礁可能破壞的一個狀況，其實我們都知","  道環團的主張，我們希望院長能夠站在專業學者立場去做深入瞭解，把這個瞭解提給政","  府作為一個最重要的參考依據，好不好？"],["廖院長俊智：好，謝謝。"],["萬委員美玲：謝謝。"],["主席：請陳委員秀寳發言。"],["陳委員秀寳：（10時05分）院長早安，中研院是我們國內非常重要的研究機構，也是很","  多學術研究人才心裡面最高殿堂，如同中研院今天的報告裡面所提到的，面對人類及社","  會的嚴峻考驗與重大問題，要透過科學的方法來研究解決之道，那是科學家最終的目標","  ，本席今天想要針對科學回應社會的角度來請教我們院長及同仁，院長，我們中研院地","  理資訊科學研究專題中心有建立一個臺灣百年歷史地圖，我們把過去的街景相片跟現在","  的景況來做一個連結，把每一個街區過去都透過地圖跟相片可以讓我們互相比對，也讓","  大家對過去街景有更多的想像空間，針對這個部分在過去專訪的報導裡面有提到，其實","  你們面對設計的app最困難的部分是在版權問題，尤其是公部門這些相片是散落在各政","  府單位，有的甚至已經找不到原始的版權，本席想瞭解中研院針對這個部分你們有沒有","  找到解決的方式，還是跟現在現況是一樣？"],["主席：請中研院廖院長說明。"],["廖院長俊智：這方面我請人社中心來說明。"],["主席：請中研院人社中心蕭主任說明。"],["蕭主任高彥：報告委員，這個app應該是我們人社中心地理資訊專題中心的人員跟史語所","  有關數位文化的一起合作，委員所垂詢的這個的確是一個在發展的過程當中……"],["陳委員秀寳：這些照片是專題中心主動去找的，還是說是大家提供的或你們有公開徵求","  ？"],["蕭主任高彥：他們有去蒐集，但是這個東西本身實際上的版權來講，當要跨到系統裡面","  的時候，它本身大概需要一些努力才有辦法。"],["陳委員秀寳：所以，目前還沒有辦法解決有關版權部分的問題？有沒有想到怎樣的方式","  去解決？"],["蕭主任高彥：這一點我們沒有在單位內部討論過，但是我會去瞭解，如有需要的話，我","  們可以再跟委員報告。"],["陳委員秀寳：對，你們如果有想出怎樣解決的方式的時候，是不是一份報告給本辦，讓","  我瞭解你們現在有怎樣的方式來解決它。"],["蕭主任高彥：是。"],["陳委員秀寳：好，謝謝。關於臺灣百年地圖，你們發展成app，本席有上去看過，目前a","  pp只有臺北、臺中、臺南這3個部分，本席想知道為什麼只開發這3個城市，或者目前是","  不是有思考要開發更多的城市或區域，其實從整個app商店的反應來看，除了臺南，臺","  南評分有比較低一點，才到3.4，那其他在臺北、臺中，其實評價都還不錯到4.6，所以","  說這個部分也希望中研院可以去瞭解，先改善現在臺南這邊大家覺得評分低的部分，先","  去瞭解原因來改善，再來是不是可以研議開發其他區域的歷史散步app，譬如說本席的","  家鄉鹿港，我們鹿港有很豐富的文化的歷史內涵，那像我們從前的不見天的街景，各交","  行的盛況，其實都很適合放進去，一定會得到很大的迴響，跟其他觀光文化資源來做連","  結，例如說文化路徑的編排來相輔相成，當然地圖跟app這個部分是媒介啦，我們要的","  是讓這些故事、相片能夠走出博物館，然後跟我們學者腦中，讓這些美麗的故事跟迷人","  古老的街景能夠成功地開發出來，跟大家及民眾相連結，所以，如果你們有在開發其他","  區域的這個部分，我相信除了本席，大家會大力支持你們做這個部分。","   接下來想要跟院長討論最近社會上比較熱門的議題，本席也理解到社會上這些議題、","  在投影片上的這些其實只是少部分，但是本席想要瞭解在這些議題裡面，我們中研院所","  掌握的狀況或是研究的情形，包括像我們生育率低、語言發展的傳承還有核廢水的問題","  ，或者晶片及重點人才培育等。","   首先，以我們生育率是全球最低來講，連媒體都可以用生不如死這樣很嚴重的標題來","  報導，那麼現在的年輕人不想生、不願意生的原因，可能是很多原因造成的，中研院有","  怎樣的呼籲或警示？甚至有財經網紅提出是因為東南亞的外籍新娘沒有辦法來臺灣，所","  以生育率會降低，連這樣的說法都有，像這樣的說法跟狀況，我們中研院眾多的專家想","  法跟看法又有什麼建議？請你回答一下。"],["廖院長俊智：我想這方面比較專家大概是社會所跟人社中心，不過基本上，我認為我們","  應該把托嬰帶小孩及教養小孩這個制度建構完善，這樣才會鼓勵大家多生小孩。"],["陳委員秀寳：所以這個部分，你們也是有你們的數據、統計跟分析，然後建議有提出來","  嗎？"],["主席：中研院社會所陳副所長說明。"],["陳副所長志柔：報告委員，我是社會所副所長陳志柔，關於這個問題有兩個層面，一個","  是政策上面最重要的是早期托育公共化，其實臺灣有一直在做，另外一個部分是社會文","  化對女性生育的友善，因為全球倒數5個國家都是東亞國家，在東亞國家裡面對於女性","  生育文化上的支持，例如高教育程度的配偶（丈夫），如果他會協助家務，會提高生育","  率。"],["陳委員秀寳：因為我時間比較有限，其實從你的回答當中，本席瞭解到其實針對這樣子","  的問題，你們其實也有去深入、去分析跟去瞭解，把相關的這些數據來引入。","   接下來，我再來請教，像我們這兩天非常夯的一個議題，日本將核廢水排入海洋這個","  部分，昨天我們教文也排了專案報告，再來也有委員認為中研院是不是應該介入在整個","  跨部會的合作裡面來提出你們具體的建議，本席聽說中研院有一位學者對這件事情是很","  有研究的，是不是中研院這邊可以說明一下，針對核廢水排入海洋對我們的影響？如果","  說我們是用加強監測這個部分來做，應該取得怎樣的數值，然後要注意什麼事項或者說","  有什麼其他的建議？"],["廖院長俊智：謝謝，我們有兩位專家，確實對這方面很有研究。"],["主席：請中研院生物多樣中心陳代理主任說明。"],["陳代理主任國勤：我是生物多樣中心陳國勤。關於核廢水的處理的問題，如果從福島而","  跑出去海外的話，它靠黑潮跟親潮水流，往所謂美國這邊方向漂，所以，其實跑到臺灣","  這個方向幾乎很低，問題是最重要的是臺灣為何受影響？是漁產品的問題，因為在秋刀","  魚漁場是靠近日本排放污水的海域附近，所以，秋刀魚可能會受到影響。","   另外，氚會沈到海底，底棲生物比如說螃蟹也會受影響，所以我們政府應該進行監測","  日本進口的海鮮來加以把關……"],["陳委員秀寳：謝謝，從以上這兩個大家討論度比較高的議題，也顯見中研院這邊真的有","  能力，也真的有在參與到這些議題，你們做分析跟研究，本席所要提到的是中研院在回","  饋社會的這一部分，其實你們可以主動提供政府政策與工具的建議，由這些議題來找到","  出路或者有效率的來整個梳理問題，本席剛剛講到回應社會這個部分，主席再給我1分","  鐘，中研院我們的蕭素英副研究員，長期以來也在研究關於閩南語的語言學，在去年的","  「研之有物」，蕭副研究員的專訪也讓本席印象非常深刻，本席要表達的就是中研院的","  責任重大，也被賦予很多期待，相對的，對民眾來講，可能也是很神秘的，所以開放中","  研院所有的訊息，不只是院區參觀，用比較淺顯易懂的文字或語言，把比較艱深的學問","  研究可以開放給一般的民眾。本席剛剛講到，中研院是研究的最高殿堂，不只是在科技","  上、醫學上，其實在人文、社會面、生活上、文化上所做的研究和分析是可以提供給各","  單位、各部會及社會大眾所需的參考與方向。在你們報告的第33頁裡面有一段話，我覺","  得非常感動，我大概唸一下，你們說：「知識是世界永續發展的重要關鍵，當人類社會","  面臨各種迫切挑戰之際，學術研究當擔負起尋求可能解方的社會責任」。謝謝院長，也","  謝謝大家一起努力，謝謝。"],["廖院長俊智：謝謝。"],["主席：請范委員雲發言。"],["范委員雲：（10時16分）廖院長早，今天時間有限，本來要問您三題的，可能減為兩題","  。要跟您請問關於我們的最高榮譽─院士，是不是要有最低或是基本的行為倫理規範？","  還有關於院內的民主討論的進度，第三題是敏感科技保護，但是時間上可能只能問兩題","  。","   臺灣社會都有看到這則新聞，就是我們的陳剛院士在今年1月14日被麻州聯邦檢察官","  逮捕，我從網站上直接看到逮捕的理由是他有2,900萬美金的研究經費來自中國卻沒有","  揭露。陳剛的背景是出生於中國，已經入籍美國20年，MIT校長在逮捕事件後發出過兩","  封信，第一封信是在1月14日當天表示他很震驚，並強調學術研究的誠信（integrity）","  是研究者核心的責任，也擔憂整個事件對於美國學術研究的不當影響。過了一個禮拜，","  他再度對校園內的社群發信，提到大家對這件事情的憂慮，他可以瞭解，但是也重申M","  IT是重視國家安全研究誠信，也重視所有華人的貢獻，也擔心會不會有一些無辜的華人","  被歧視的問題，我覺得這是非常好的。可是他是我們中研院的院士，到現在我們沒有看","  到中研院有任何公開的聲明。","   其實學術界已經有不少人針對之前2019年的郭位事件，就是香港城市大學副校長，張","  廖萬堅委員也有質詢過，蘇巧慧委員有質詢過，當時就說未來可能要處理院士行為是否","  有倫理規範，甚至退場機制，2019年恰好是33次院士會議後，理論上，2020年應該要開","  34次院士會議。中研院的人給我們的回應是說如果要有院士行為倫理規範的話，當然必","  須要最高的院士會議通過。我知道去年因為疫情，你們沒有開會，我瞭解一下你們的院","  士會議規則是兩年開一次會，院長是主席，第六點規定全體院士四分之一是法定人數，","  所以我其實也蠻驚訝的，四分之一是法定人數居然還開不成，我認為這是很重大的事情","  。","   據說你們正在籌備要開這次新的院士會議，我是非常的嚴肅，覺得你們沒有如同MIT","  在第一時間點針對這位院士引起大家這樣的焦慮煩惱說明，因為我們不知道他對我們臺","  灣的影響，他的案子還在進行中，如果最後都沒事是最好，可是這個很難說，MIT就有","  這樣的高度去表達他們對國家安全、對研究誠信，及對社群是有責任的。院長既然是院","  士會議的主席，今年或是明年是不是會召開？是不是會優先處理這個議題？"],["主席：請中研院廖院長說明。"],["廖院長俊智：謝謝委員的提問，首先跟委員報告，我們早在兩年前這件事情發生之前已","  經啟動院士行為準則的討論。"],["范委員雲：是在評議會議裡面嗎？"],["廖院長俊智：不是，應該是一次國內的院士季會或者院士會議的籌備會，由已經過世的","  陳定信院士提案是否要討論並建立院士行為準則，在那次會議當中，我們決議由各組推","  派代表組成一個委員會，來討論院士行為準則委員會，委員會也在陳院士的帶領之下順","  利地完成了初稿。"],["范委員雲：所以已經有初稿了，非常好。"],["廖院長俊智：這個初稿也送到下一個會期，因為是不同的會議名稱，我不太記得正式名","  稱，會議中也有討論，很多參與的院士也都提出了不同的建議，在會議當中對初稿有做","  了一些修正，我們又責成原來的研議小組在略加修正之後再提到院會來討論，不巧，就","  是去年的院會……"],["范委員雲：所以如果再來開院士會議的話，大概什麼時候開？這部分會不會納入優先的","  議程？因為您是主席，應該可以確定。"],["廖院長俊智：對，我們今年院士會議確實會舉行，但是會採線上和實體的方式一起舉行","  ，因為考量疫情仍然非常混沌，不曉得國外院士能否回來，所以我們會兩邊做，由於時","  差的關係，我們沒辦法放入太多議程，目前主要是以……"],["范委員雲：優先放入這個議程，可以嗎？"],["廖院長俊智：目前都只放院士選舉的法定議程，我們預計把這部分放在院士會議之後的","  國內院士季會再繼續討論。"],["范委員雲：我覺得這個不夠優先，因為依照你們的會議，我先跟院長講這件事情多嚴重","  ，如果這一次你們不處理的話，下一次的時間點就是2023年了，陳剛的事情可能已經定","  案了，然後你們還無法處理，所以我在這邊希望院長承諾，這件事情非常重要，既然已","  經有草案，大家有共識，應該可以快速通過，我相信大家會為了院士會議的選舉及選院","  士留下來開會，可是很可能不會因為討論這個東西留下來開會，是不是可以請院長優先","  討論這件事情？因為這次不處理，下一次就是2023年了。"],["廖院長俊智：我們會跟院士會議召集人來討論這件事。"],["范委員雲：希望院長可以反映大家的期待。","   再來，跟院長談一下，我們看到中研院在今年4月底的諾貝爾峰會已經開始用新的外","  文名稱─ACADEMIA","  SINICA，後面加了TAIWAN，因為諾貝爾峰會是非常重要的會議，是美國國家科學院籌辦","  、諾貝爾基金會主辦，我把它當成是一個好的開始，所以我想到從去年3月上任以來我","  一直追蹤的議題，時間不夠，我簡列一下我追蹤的速度，我們最近發現2月22日的預算","  解凍書面報告，跟去年12月30日給我們的質詢書面說明其中的第二、三、四點幾乎一樣","  ，只多了兩句話說你們3月、4月開了兩個會議，連標點符號有25個字。院長，如果這是","  你的指導學生寫的書面報告，過了好幾個月內容都一樣，只說多開了兩個會，你會覺得","  他有誠意要做這件事情嗎？又是因為疫情讓你們不能夠民主討論、不能夠開院士會議，","  我要說疫情對中研院應該是全臺灣影響最大的一個機構，因為疫情你們都沒有辦法動，","  這樣子是不是有一點怪怪的？"],["廖院長俊智：對，是有點怪怪的，事實上我們開了很多會，都有持續在進行。"],["范委員雲：裡面說只有3月及4月召開兩次會，我剛剛講錯了，從去年10月到今年2月共4","  個月，如果是你的指導學生說中間開兩次會，只多了兩句話……"],["廖院長俊智：我們會後跟委員報告實際的進度，還有剛才委員提到我們在諾貝爾高峰會","  的網站，那不是改英文名稱，那只是加註地址，因為「，」後面通常是解釋地區。"],["范委員雲：加註？所以這不是改名稱？我覺得這是很好的開始。"],["廖院長俊智：改名稱需要有正式的……"],["范委員雲：其實你們的法規沒有明定名稱，所以我認為這是好的開始，因為這是logo，","  這樣加其實非常好。"],["廖院長俊智：只是加註。"],["范委員雲：我當作是一個好的開始，好不好？表示你們對外覺得這是很重要。最後，關","  於民主的部分，我想中研院這麼多政治學者，不會不知道什麼叫做民主，我當時是尊重","  你們內部的民主討論，可是民主也要有進度，所以本席期待第一個，剛才院長有講到，","  你們會儘速建立行為倫理規範，保護桂冠的清譽，這是對所有具有誠信的院士的尊重，","  希望優先排入議程，不要放到最後，因為院士一定會把新院士選出來才散會。第二個，","  外文名稱應在院內民主討論，希望能夠實質推動，好不好？剛才講的那個報告如果是你","  指導學生寫的，你一定會生氣，因為隔了4個月只多了2句話。下一題是敏感科技，我們","  未來再討論，期待廖院長，謝謝。"],["廖院長俊智：謝謝。"],["主席：請范委員雲暫代主席。"],["主席（范委員雲代）：請張廖委員萬堅發言。"],["張廖委員萬堅：（10時26分）院長好，再次恭喜你在2月份得了大獎，也是帶領中研院作","  為中華民國臺灣重要研究的一個代表。在抗疫的過程中，中研院扮演了非常重要的角色","  ，我們的研究一直都有相當亮眼的成績，也與世界接軌，在研究成果上面，大家互相來","  舉用。去年我們有到中研院考察過，去看快篩試劑，中研院在治療用藥或者是疫苗方面","  都有相關的研究，我想問一下院長，現在老藥新用有一定的成果，到底什麼時候可以投","  入實際的治療期程？"],["主席：請中研院廖院長說明。"],["廖院長俊智：委員問的問題非常好，不過很不巧，或許是臺灣很幸運，臺灣的病人很少","  ，可是我們任何藥物要上市一定要經過很完整的臨床實驗，在這方面臺灣很不容易做，","  而且它的結果非常難預期。雖然我們有一些初步的成果，但是對於將來實際的治療，目","  前非常難以預期確切的時程，有些可能做一下發現它在臨床上不可行，有些覺得非常好","  ，所以變數仍然相當的多。"],["張廖委員萬堅：像快篩也是一樣，我們去年很關心，以為臺灣可能會用得到，結果英雄","  無用武之地，我不知道用這句話形容恰不恰當，我們好像沒有真的很需要快篩，所以後","  來提供給很多國家，我想這也是我們的貢獻，我們都要肯定。","   另外，我今天發現中研院有很多外籍研究員，我不曉得這樣的比例是高還是低，在院","  長來了之後，我記得有一次我們在談延攬海外研究人才進入中研院，甚至讓外籍的研究","  員願意來，我剛才就問了，你們現在編制內的外籍人員有55人，占5.7%；你們的約聘研","  究人員有224人，也有7.2%；在這些國籍裡面，包括美國、英國、加拿大、法國、日本","  、德國、韓、荷、澳、瑞士、瑞典、印度，有12個國家。你覺得以中研院這樣的一個研","  究環境，我們能夠吸引外籍人士來這邊，這樣的比例是高還是低？"],["廖院長俊智：這個完全要看我們吸引到什麼樣的人才，我們很高興在這些外籍人士當中","  ，不乏……"],["張廖委員萬堅：在您上任之後是往上增加，還是減少？"],["廖院長俊智：至少高水準的外籍人士是往上增加，但總體的數據我不確定，譬如說我們","  生化所所長就是外籍人士。"],["張廖委員萬堅：他剛才也有上來，是不是？是哪一國的？介紹一下。剛才在介紹的時候","  ，我發現好像有一些是來自國外，他是來自於哪一國？"],["廖院長俊智：他來自加拿大，也是一個非常傑出的生化學家。像我們在延攬外籍人士，","  這些外籍人士不盡然全部都和臺灣有關係，我們是以他的學術成就為考量，而不是單純","  因為他是外籍所以我們要或不要，我們是以這種角度來看，希望能夠延攬全世界最好的","  人才。"],["張廖委員萬堅：對，我想他們都是全世界最好的人才，其實中研院就是國家的智庫啦！","  等於是這樣子，我們有那麼多的研究人才。","   再來，剛才陳秀寳委員有提到，我也想要問，少子化危機從我以前當議員到現在，其","  實一直在進行中，我們都非常關切。尤其我們在教育文化，老師沒有學生可以教，班級","  數一直減少，大學沒有學生要念，這個問題將來也會影響到勞動力，社會所陳志柔副所","  長可不可以一起來回答？因為剛才他回答的時間比較少。本席真的很想瞭解，你看，美","  國CIA說我們今年元月生不到1萬人，2021年全球兩百多個國家的生育率，臺灣是第227","  名，最後一名，這個已經不是我們過去說的少子化現象，對臺灣來講，它幾乎已經變成","  不可逆的現象，生育率越來越少，我們越關心它還是少，好像沒有提出有效的對策，院","  長要發表一下意見嗎？就你這幾年的觀察，為什麼會這樣子？"],["廖院長俊智：它既然是一個大趨勢，我們一方面把托嬰和生育政策加以完善，讓生育年","  齡的父母能夠妥善地照顧小孩，在制度面好好去完善它；另外一方面，我們要思考如何","  運用全世界的人力，而不只是臺灣的人力，所以在外籍研究人員的部分，特別是引進高","  階有能力的外籍人士，這也是增加臺灣總體競爭力一個很好的方式，美國就是靠著外籍","  的移民才能夠創造近百年來的科技發展。"],["張廖委員萬堅：你覺得現在這些外籍研究人員來到臺灣，他們會遇到什麼樣的法令問題","  ？譬如說他來了之後，他們會遇到什麼樣的問題，我們必須讓他們的研究環境或工作環","  境更友善，我是希望這方面也能夠提出……"],["廖院長俊智：我們最近已經做得非常好了，譬如說在座的二層主管邱繼輝副執秘，雖然","  他的中文非常流利，但事實上他是馬來西亞籍。"],["張廖委員萬堅：他是馬來西亞籍，我剛才還沒有提到馬來西亞。"],["廖院長俊智：我們院裡面有很多外籍人士，我們嘗試利用全世界的人才來替中研院的學","  術研究盡一份心力，據我瞭解，在這方面的法規也越來越前進，是不是請國際處來說明","  ，看看有什麼地方是需要繼續努力的？"],["張廖委員萬堅：對，因為我今天看了覺得人數好像不少，甚至都擔任到主管的位置在帶","  領研究，這是我們這幾年看到還滿特殊的一個現象，請國際處處長來說明，給你一點時","  間。"],["主席：請中研院國際事務處孟處長說明。"],["孟處長子青：謝謝委員。我們現在最需要的，其實是外籍人才的子女就學，這一點在臺","  灣的作為是不太夠的。"],["張廖委員萬堅：我想相關的配套要做好，怎麼樣吸引外籍研究人員，或者是他們來到臺","  灣以後，我看你們來了那麼多國，如果他們遇到了問題，有可能來了以後又回去了，現","  在我們當然高興他們願意在這邊研究，但是我們必須提供更友善的環境，請你把他們的","  需要提供給我們參考。因為時間關係，我還是比較關心少子化的問題，陳副所長是我們","  一中的校友。"],["主席：請中研院社會所陳副所長說明。"],["陳副所長志柔：補充剛才院長所提的，臺灣的少子化主要是結婚率下降，1990年和2019","  年相比，結婚率下降了20%，另外一個原因是生育年齡變晚，生育意願比較低。臺灣主","  要的生育來源是有配偶，不像歐美國家很大部分是沒有配偶的非婚生子女。在婚生子女","  方面，最主要是要提升對婦女生育意願的支持，在政策和文化上給予各方面支持。"],["張廖委員萬堅：對，你們看出問題，我們這幾年其實都看出問題，也有提出對策，譬如","  托育公共化，我們這幾年提供了相當多的補助。包括婦女在職場上的友善環境，我們在","  法令上都改了，都有提供，也修了法，可是這個現象還是沒有改善，中研院除了研究之","  外，能不能提出更積極有效的對策讓政府來採用？"],["陳副所長志柔：另外一個部分是東亞社會對女性生育的支持，這是在文化方面，所以這","  個需要我們在教育各方面，對女性生育文化上的支持。"],["張廖委員萬堅：就是兩性平權的概念。"],["陳副所長志柔：在政策上，剛才講了托育和生育補助等，但是另外一部分是文化上的平","  權。"],["張廖委員萬堅：其實你們可以趕快提出比較積極的對策給政府，或是提供給我們也可以","  ，這個議題必須要嚴肅來面對，它真的是會牽涉到國力的發展。好，因為時間的關係，","  謝謝。"],["廖院長俊智：謝謝委員。"],["主席（張廖委員萬堅）：吳委員思瑤質詢之後，我們休息5分鐘。","   請吳委員思瑤發言。"],["吳委員思瑤：（10時36分）院長早安，永遠的問題就是國家的新挑戰越來越多，中研院","  can help，我也看到中研院do help，做很多。","   首先要恭喜您得了以色列總理獎，代表臺灣的生質能源領域獲得全球的重大突破，再","  次恭喜，而且當初您上任的時候，這句話講得大家非常的動容，「家裡有難，回家幫忙","  」，本席也確實責成您這邊推動了幾件事情，我先來追蹤過去的案子。","   地方創生政策白皮書，這個是非常重要的，已經跨部會成立了地方創生會報，由國發","  會統籌，現在正在決定前瞻建設的預算如何用得精準、用得對。非常感謝您在我2017年","  拋出以後，我們應當學習日本學術會議的經驗，由學研來導入地方創生，所以您有宣示","  ，中研院將提出臺灣鄉村總體營造政策白皮書，現在兩年的時間要到了，這將是臺灣戰","  後最大規模的農村社會調查，現在進度怎麼樣？"],["主席：請中研院廖院長說明。"],["廖院長俊智：我請秘書處長來回答。"],["吳委員思瑤：是不是5月、6月就可以出爐了？"],["主席：請中研院秘書處曾處長說明。"],["曾處長國祥：是的，因為……"],["吳委員思瑤：簡單講時程就好。"],["曾處長國祥：就是在今年5月底。"],["吳委員思瑤：好，那就非常期待，是不是能夠即刻提供給關心的委員，包括本席，好嗎","  ？第二個追蹤，我個人認為要系統性的打造我們世界級的學術園區，中研院要啟動一個","  再生計畫，我看到你們很努力編列了連續兩年的預算，要進行中研院的campus","  planning，也成立了一個committee，所以兩年的預算編了，也成立了一個有外部專家","  的小組「中研院院區環境規劃委員會」，現在是哪位副院長在督導？"],["廖院長俊智：我請總務處長來說明。"],["主席：請中研院總務處張處長說明。"],["張處長剛維：現在是黃副院長在督導。"],["吳委員思瑤：好，我知道你們這個案子正在上路，請院長務必要多花點心思來協助，因","  為這會讓坐擁寶山的中研院成為臺灣非常珍貴的活的博物館與文化資產的園區，這個也","  謝謝您。","   接下來要談的就是新任務了，剛才很多委員都在問疫苗，我就先問這個問題，您打了","  沒？"],["廖院長俊智：我還沒有打，不過我會打。"],["吳委員思瑤：您會打？"],["廖院長俊智：是。"],["吳委員思瑤：已經在waiting了嗎？"],["廖院長俊智：是。"],["吳委員思瑤：您好像不是前幾類的施打對象。"],["廖院長俊智：我不確定我是第幾類。"],["吳委員思瑤：您是自費，還是排公費？"],["廖院長俊智：衛福部有在調查公費施打的意願，我們被問過，所以我們一直……"],["吳委員思瑤：那您會打，而且也在waiting。"],["廖院長俊智：對。"],["吳委員思瑤：我非常期待在疫苗施打率相對偏低，國人對於疫苗的安全相對有疑慮的時","  候，一個臺灣學術機構最高殿堂的領導者如果能夠率先來投入，這對於提升社會對疫苗","  安全的信心是有很高的正向效益，所以您會去打，也在waiting。"],["廖院長俊智：對，現在在等指揮中心的回覆。"],["吳委員思瑤：那我們應當來協助指揮中心，要快速一點，大家期待廖院長施打疫苗，真","  的，這是安人民的心。","   下一個新的課題，剛才也有委員提到，現在大家關切的日本核污水危機，其實在兩年","  多前我應該是國會第一個拋出要關切這個事件的國會委員。現在內閣組了跨部會的因應","  平台，有14個合作單位，過去偏重在外交的作為，要做外交的折衝，與日本一起做資訊","  公開，現在是側重在監測的調查。我剛才聽陳國勤代理主任提到現在的海流偵測，如果","  以我對於您發音上的理解，應當是說海流會吹向太平洋，對臺灣的影響不大，所以在安","  全性的疑慮上，您專業的解釋是這樣嘛？要不要再說一次？你要不要講慢一點？"],["主席：請中研院生物多樣中心陳代理主任說明。"],["陳代理主任國勤：根據黑潮和親潮的方向來講，這個水流會漂去美國，比如說2011年的","  核污水在福島沒有處理的時候，它排入太平洋，8年後在美國已經可以檢查到銫污染，","  所以它主要是飄去美國西岸。"],["吳委員思瑤：我翻譯一下，依據黑潮和親潮的洋流流向，核污水主要會往東北太平洋漂","  流，可能是達到美國西岸，對臺灣的影響並不大，但是對臺灣比較有影響的可能是食物","  鏈當中的秋刀魚、鮪魚和旗魚，所以這些物種可能要特別的watch，大概是這樣。"],["陳代理主任國勤：對。"],["吳委員思瑤：好，謝謝您提供給我們非常清楚的資訊。在下一個階段，內閣要做的是強","  化國際參與、建立災害救濟的一個模式，最重要的是中研院的角色，要提出科研的貢獻","  ，科研的貢獻是什麼？剛才的專家是告訴我們，在海流監測的部分可以有怎麼樣的預判","  ，但是我希望中研院能夠扮演積極性的角色，現在日本東京電力公司面臨的困境就是它","  的ALPS技術可以有效分解62種放射性物質，但是目前對於氚水這一類沒有辦法有效分解","  ，換言之，疑慮在這裡。","   我認為我們有非常強的專家學者，除了在海潮監測的專業上發揮科研能量，我們是不","  是能夠由科研國家隊中研院、科技部及學研機構，擴大這方面的科研協助？包括物理研","  究所，還有環境變遷中心。本席把這個問題拋出來，我認為在科研的部分，中研院應當","  扮演insider的角色，甚至就以這樣的一個議題，讓臺灣在世界的核廢水處理技術上有","  正面的貢獻，院長可以一起來努力吧？"],["廖院長俊智：這部分牽涉到基礎的物理定律，看起來是沒有辦法解決的問題，因為氚本","  身就是水的元素，氚就是氫的同位素，它帶有一個質子及兩個中子，在中子半衰期之後","  變成氦，它是自然的衰變過程，所以這方面……"],["吳委員思瑤：看來是一個難解的科學問題。"],["廖院長俊智：對。"],["吳委員思瑤：院長說的雖然是中文，但是我理解也有困難，因為這是科學的專業，但我","  還是希望未來啦！因為昨天我們質詢原能會，未來內閣會擴大加入科技部和中研院的角","  色，您這些專業意見當然都可以提供他們做參考，我覺得沒有問題，也謝謝院長給我這","  個文科女難以理解的一個全新未知的領域，但是我希望在這個議題上，中研院能夠持續","  扮演insider的角色。","   請主席再給我一點點時間，因為很難得可以看到院長。下一個課題，把國力打上太空","  ，我們已經在太空立法了，從過去的軍事、通訊到未來的商用，我們會邁向低軌衛星無","  限的商機。同樣的問題，我想問一下院長，臺灣就太空領域發展的三個面向，第一個，","  我們是要擘建像歐美的領導製造廠SpaceX那樣子的前端製造能力，或是第二個，我們能","  夠扮演全球的供應鏈，發揮我們半導體跟資通訊的能量，這是第二條路；或是第三條，","  積極扮演東亞的衛星發射基地。A、B、C三條，中研院可以提供什麼政策方向嗎？"],["廖院長俊智：我想這個牽涉到商業行為的規劃，基本上，我個人認為現在仍然是非常早","  的階段，兄弟登山各自努力，我們會全方位來評估，有任何機會都不應該放棄。"],["吳委員思瑤：三個面向都應該努力，所以我非常期待中研院在太空發展甚至立法的角色","  裡能夠參與。因為同樣的問題，我就教於科技部吳政忠部長，他的面向是臺灣現階段應","  當是focus在產業供應鏈的角色。不同面向的視角會引領我們的政策發展往不一樣的方","  向，如果中研院能如同廖院長您剛剛的意見，早期納入內閣的跨部會協調機制中，也許","  我們馬上要立法、以產業為主的太空發展法的立法方向可能就不一樣了！不曉得天文物","  理研究所有沒有在太空發展政策中有任何的參與？看起來是沒有，對不對？"],["廖院長俊智：這部分，我不確定天文所有沒有參與，請王代所長向委員說明。"],["主席：請中研院天文所王代理所長說明。"],["王代理所長祥宇：報告委員，太空法整個立法過程，我們現在還沒有參與。"],["吳委員思瑤：還沒有？"],["王代理所長祥宇：是。"],["吳委員思瑤：好。我認為可惜，我也會來責成科技部，今天下午就有一個非常重要的公","  聽會，下週就要開始討論立法了，我不曉得來不來得及納入你們對於相關問題的請益，","  不過我會努力。我再來約你們私下趕快談一談，好嗎？"],["王代理所長祥宇：沒有問題。實際上我們跟太空中心是有合作的，只是立法的時候並沒","  有涵蓋。"],["吳委員思瑤：好，因為時間真的非常短，有一些議題沒有辦法問。再一次請大家對於現","  在臺灣當下正發生的議題，要更主動積極的參與，像我就非常擔心太空法的立法方向，","  我們來不來得及做一些調整。我們再加油，謝謝院長。"],["廖院長俊智：謝謝委員。"],["主席：休息5分鐘。","休息","繼續開會"],["主席：現在繼續開會。","   請王委員婉諭發言。"],["王委員婉諭：（10時54分）主席好。今天想要先請教院長，關於科學圈有一些討論，也","  有一些典範，我們覺得非常不錯，想要跟您討論，看看您的看法如何。","   我們知道過去數十年間很多科學研究成果都發表在學術期刊上，但是卻轉變成為商業","  出版公司用以營利的私有財產，擁有科學資料和科學研究的成果。我們也看到一些科研","  社群開始發動開放科學資料的倡議，希望將科學成果讓大家知道，並且可以應用。去年","  在疫情影響之下，這樣的倡議其實更為蓬勃、更為熱絡，原因就在於很多深受疫情影響","  的區域的研究者，沒有辦法來到圖書館或是相對應的場域取得資料，希望改為線上取得","  資料，以便討論和擷取相關資訊，所以更加強調open    access和open     science","  data的討論。去年疫情開始的時候，英國的衛爾康信託基金其實也有討論這個部分，呼","  籲新興傳染病的相關研究成果、並且通過同儕審查的期刊論文，在疫情期間能部分開放","  取用，將資料釋出，讓各國可以參考和瞭解。","   我想請教院長，針對這些科學研究的典範，中研院是不是也認為能一起努力推動ope","  n science data？"],["主席：請中研院廖院長說明。"],["廖院長俊智：是的，我們非常支持open                                   science","  data的概念，我們也非常支持院內同仁投稿的時候儘量投到open","  access的journal，但是有許多國際上知名期刊仍然是以商業行為、營利為目的，所以","  這方面我們仍然需要努力。"],["王委員婉諭：院長您提到很支持，我們也想知道院內如何推動這樣的支持？因為open","  access期刊沒有辦法向讀者收費，所以研究者投稿的時候，可能要付出相對高額的投稿","  費用和申請費用。我們看到臺大和清大有針對投稿open","  access期刊的補助，鼓勵研究學者們向open","  access的期刊投稿，不知道中研院是不是有相對應的鼓勵機制？"],["廖院長俊智：據瞭解，我們大部分的投稿都已經在open","  access的journal，假如不是open access，我們會多付一些錢，已經在做了。"],["王委員婉諭：會怎樣積極的鼓勵？因為我們知道有……"],["廖院長俊智：目前都是每一個研究人員自行……"],["王委員婉諭：自發性的。"],["廖院長俊智：對，自發性的，但我們會從院內鼓勵。"],["王委員婉諭：剛才您提到院內的鼓勵機制，有沒有一個比較明確的方向？因為我覺得應","  該……"],["廖院長俊智：臺大、清大的作法，我覺得相當好，我們會考量。謝謝。"],["王委員婉諭：希望您也可以參酌。當然不是說全部資訊或全部的研究成果都要變成open","   access，但是可以往這個方向努力。"],["廖院長俊智：對，是的。"],["王委員婉諭：感謝。","   另外，我們看到open","  data的部分其實也是一樣，目前中研院有非常多的研究量能，就院內資料開放的狀況，","  以國發會平臺為例，裡面大多數都是庶務行政的資料，比較少跟研究直接相關，如同投","  影片呈現的幾筆資料。同樣的，我們看到中研院其實有一個研究資料寄存所，將研究資","  訊上載，公開讓大家取得和瞭解。例如最近藻礁的公投議題，寄存所中就有林子皓博士","  的藻礁海域聲景資料，讓國人可以瞭解，並且來做討論，就是很好的例子。像這樣的平","  臺，我們非常支持，也希望能夠一起努力，但是現在平臺上看到的專案數量似乎比較少","  ，也沒有辦法涵蓋到多數的部分。我們理解這些研究資料可能是研究團隊重要的資產，","  不見得願意開放，又或者不見得有完全讓大家擷取的可能性。但是有沒有可能思考退而","  求其次，像政府各類的委託研究計畫，有沒有可能往open                 science","  data的方向來處理？原因是這些委託方案，當研究計畫結束，報告也完成之後，執行單","  位依照合約將原始檔案交付公務機關，很可能就變成存封的狀態，我們覺得這些研究資","  料沒有辦法被好好的討論或利用是很可惜的。相對應來說，政府的委託案其實比較沒有","  變成私人利益或應用的可能性，未來是不是有可能將政府相關研究案的研究資料朝ope","  n data的方式來處理？"],["廖院長俊智：這個建議非常好，我想我們會朝這方向努力。簡單的作法就是已經公開的","  研究成果跟政府補助的研究計畫成果報告，能夠link在一起，特別是有一些已經是ope","  n","  access。我敢說幾乎所有的研究人員都希望這樣做，因為這樣有助於他能夠推廣他的研","  究成果，……"],["王委員婉諭：推廣他的理念和研究成果。"],["廖院長俊智：或增加他的citation，所以我們非常鼓勵，而且我相信所有研究人員都希","  望朝這方向做，我們會朝這個方向努力。"],["王委員婉諭：非常感謝院長願意支持。因為這個平臺上的資料還是比較少，我們很希望","  能夠一起努力，所以在這邊提出兩個訴求和期待，希望在open","  access的部分，可以參酌剛才提到的兩間大學的方式，給予投稿者一些相對應的補助。","  另外在open                                                         science","  data的部分，包括政府合作研究案，或是已經發布的期刊內容，能夠儘可能開放，讓大","  家瞭解和使用。"],["廖院長俊智：好，謝謝委員。"],["王委員婉諭：最後再耽誤您一點時間，我們看到組織法將做調整，國立臺灣文學館從現","  行的四級提升為三級。中研院目前有臺灣史研究所，但是臺灣文學的研究，目前是落在","  人文社會科學組的中國文哲研究所的研究項目。這樣的組織調整，我們看到一個重要性","  ，即臺灣文化的主體性日漸受到重視，在這樣的情況下，未來是不是能夠考慮加深跟臺","  文館合作，結合學術研究和實務經驗一起努力來推動臺灣文學？"],["廖院長俊智：這是非常好的方向，特別是館長是我們院內同仁借調出去的。這方面請文","  哲所所長來進一步說明。"],["主席：請中研院文哲所黃所長說明。"],["黃所長冠閔：跟委員報告，中研院文哲所做的研究，基本上跟臺文館的方向不太一樣，","  因為臺文館主要是保存跟推廣，我們主要是做學術研究，學術研究講究的是研究方法，","  所以我們主要是在兩個學術的制高點上面來處理這個問題。第一個是把臺灣文學當作世","  界文學的角度來看，並不是只是從區域的角度，還要從區域跟世界的關係來看；第二個","  是要重視歷史經驗，歷史經驗有很多的多樣性跟異質性，所以我們會非常重視臺灣文學","  裡面所保存的各種跟他者的關係，以及跟自我認同的關係連結在一起的這些研究。大概","  是這兩個方向。"],["王委員婉諭：我補充說明一下，臺灣文學館的組織法草案裡提到的不只是推廣或保存，","  其實也希望能夠花足夠的量能在研究上面。這也是為什麼我們覺得臺文館在推廣或保存","  之外，如果能夠致力增加研究量能，很希望跟中研院有所連結，然後一起努力。"],["黃所長冠閔：謝謝委員指導。"],["王委員婉諭：針對以上幾點，麻煩中研院和我們一起努力。謝謝。"],["廖院長俊智：好的，謝謝。"],["主席：請林委員宜瑾發言。"],["林委員宜瑾：（11時2分）謝謝主席，有請院長。"],["主席：請中研院廖院長說明。"],["廖院長俊智：林委員好。"],["林委員宜瑾：廖院長好。如果今天我們從網路上搜尋中研院，出現最多的新聞是什麼？","  當然最多的還是中研院各式各樣的研究成果啦！很感謝中研院各位研究人員的辛苦。可","  是除了研究成果以外，最近還有幾個新聞，都是跟中研院的研究人員或職員在金錢往來","  情況有點關係的，在這邊我沒有把全部的新聞都貼出來，可是本席可以跟院長說，像新","  聞的第一頁就有將近一半的新聞都跟這個相關。當然我不是法官，也不是執法人員，不","  能認定是不是真的有違規，或者只是誤會。可是本席想說的是，這些新聞其實在提醒我","  們，中研院對於研究人員和行政人員的相關宣導是不是有些不足？","   中研院是臺灣的學術重鎮，會跟社會大眾分享很多的知識跟技術，這可能就會牽涉到","  技轉，或者目前銓敘部在處理的兼職問題，如果中研院人員對於相關規定不甚瞭解，就","  很容易誤觸，或者讓人家有一些誤會的行為，這都不是我們願意見到的。所以我們是不","  是要來創造對研究友善的環境，中研院對內應該要做一些提醒，以及辦理相關的法規說","  明會？","   本席的建議，第一個是我們應該要在院內辦比較多相關法規的說明會，讓研究人員或","  相關人員清楚知道法規是怎樣規定，避免去誤觸。當然也可以針對不同領域舉行不同類","  型的說明會，譬如說在生命科學組，技轉說明會可能就要多一點。","   第二是應該要在中研院提供更多的法律資源，除了前面說的比較廣泛的宣傳以外，還","  要提供研究人員更多的法律資訊，讓他們能夠諮詢相關的問題。","   第三，我覺得我們應該要深入瞭解研究人員的需求，就像剛剛提到的，目前銓敘部正","  在處理研究人員兼職的法規。我們需要知道中研院的研究人員真正的需要，或者他們的","  困難是什麼，才能夠比較適當的處理這些事情。是不是請廖院長回去再跟同仁們研究、","  討論一下，要怎麼樣給研究人員更好的協助，您認為呢？"],["廖院長俊智：謝謝委員。這方面我們持續在進行，譬如我們請政風室在院內加強宣導，","  待會兒請政風室主任說明；也請法制處針對院內的利益衝突、利益迴避的相關規定，在","  各個場合舉辦說明會，跟研究人員說明；人事室也在各所、中心宣導研究人員各種兼職","  的規定及人事法規。我請這幾位主管來分別說明。"],["主席：請中研院政風室王主任說明。"],["王主任端勇：跟委員報告，在院內，我們每年都會舉辦類似的法令宣導活動，像去年邀","  請前廉政署副署長來跟大家講解相關法律的觀念，但是目前院內32個所、中心沒有兼辦","  的政風人員，我們也簽奉院長核准，請各所、中心指派一個相當層級的人來協助我們推","  動這個業務。成立以後，我會最少每半年召集他們參與交流座談會，來做一些法規上的","  交流。","   我們院長非常重視這件事，最近還在重要的主管會報上，把院裡面所有相關的行政、","  幕僚人員統統召集來，特別又上了公務人員廉政倫理規範的課，請各位同仁要守法守紀","  。以上。"],["林委員宜瑾：好，謝謝。","   再來，本席身為臺南的立委，當然我希望中研院能對南部院區有更多的說明，今天我","  們要處理凍結的預算，很高興看到中研院的回覆。本席當然要繼續為臺南鄉親發聲，上","  一次跟院長見面的時候就有跟院長建議，南部院區其實應該要承擔更多人文社會科學的","  研究，所以今天想要跟院長討論這個問題。而且現在因為有南部院區，很多中研院同仁","  是南部的鄉親，他們都很有意願調回南部工作，所以如果能充實人文社會科學的研究，","  或許有更多的相關工作機會，讓他們有機會回到南部。","   我看中研院的業務報告裡面有提到，南部院區籌設其中一個原因，是要結合南部特有","  的資源跟人才聚落。臺南是南部院區的院址，我們臺南其中一個最重要的特有資源跟人","  才就是語言。最近文學界也在倡議臺灣文學園區要設在臺南，本席一直建議文化部跟公","  共電視，要將公視臺語臺的部分業務遷到南部。","   本席要建議院長的是，其實我們臺南是臺灣文史一個很重要的發展據點，臺南市政府","  對於相關建設也有很多相對應的規劃，有很多文史相關的機構進駐，不知道中研院是不","  是在這裡可以扮演更積極的角色？本席希望不只是規劃中的調查站、臺灣文史，還有南","  島專題中心的研究計畫、地方社會與社區調查研究專題中心，我覺得不只是這樣，應該","  還有更多元的研究跟資源。我們本來就有一些基礎，我希望更進一步，所以這些機構的","  群聚效應，當然中研院其他的文史研究領域也會相對有幫助啦！所以在所謂的社會人文","  科學部分，還請院長多支持加強南部的比例，請問院長是否同意？"],["廖院長俊智：我們在這方面已經做了幾次討論，目前規劃由我們的學術處來徵求計畫，","  讓研究人員能夠在院內計畫的資助之下進行研究，特別是徵求有關委員剛才所言與南部","  院區和南部相關的議題。"],["林委員宜瑾：期待你們能儘速處理，若是有相關的報告，也請給本席一份。謝謝院長！","  謝謝主席！"],["廖院長俊智：好的，謝謝委員的指教。"],["主席：現在請高委員虹安發言。"],["高委員虹安：（11時11分）院長好！臺灣許多在中研院服務的研究人員和研究助理的培","  養是相當重要且珍貴的人才資源，有某篇報導說中研院曾經指出基礎研究需要的人力是","  非常大量的，但院內的1位研究人員卻配不到5位助理，反觀其他國家的一流研究單位比","  如日本理化研究所卻是一比十的配置，本席要請教院長的是，您覺得中研院研究人員跟","  助理目前的配置數量是合理的還是有進步的空間？"],["主席：請中研院廖院長說明。"],["廖院長俊智：委員早！首先我們要釐清所謂的配置是正編的還是靠計畫來支持的，這兩","  方面是不一樣的。"],["高委員虹安：若以目前中研院的狀況來看呢？"],["廖院長俊智：我們有少部分是正編，由所中心給經費，有一部分是由院內同仁向院方申","  請研究計畫項下的助理經費，另一部分是向科技部、農委會提出申請，由各種不同管道","  獲得的經費，加起來……"],["高委員虹安：平均一位研究人員大概有多少位助理？"],["廖院長俊智：我們大概有800多位研究人員、8,000多位員工，其中至少有三分之二是研","  究助理，這樣算起來至少有7至8位助理。"],["高委員虹安：聽起來似乎比2019年媒體報導的情況稍微有點改善？"],["廖院長俊智：是的，不過我想以前也是一樣情況，只是算法不同。"],["高委員虹安：只是當時媒體的報導是這樣，所以本席在此再向院長做個確認。不過就日","  本來說是數量更多，所以中研院可能需要在這部分再努力一下，看看如何能夠讓不論是","  正編或計畫部分的研究助理配置比例都有所改進。","   另外一個新聞報導是有關中研院助理研究員兼職問題，依據中研院的規定是可以兼職","  但須申報並經院方同意核准，但是我們發現曾經發生過中研院的助理研究員兼任理事長","  且進行募款之事，這樣看來院方似乎並沒有做到追蹤調查、對所兼之職有所理解的責任","  ，以致後來才發現有這個情形，相信這個情況是大家都非常不樂見的，我們希望研究人","  員不要違法兼職，何況該研究人員甚至還被爆出強迫其助理必須一起參與協會運作之事","  ，本席想跟院長溝通的是，依據中研院兼職處理原則，每年7月底前需彙整兼職揭露表","  ，且每年調查一次，請問這部分為何不能修正為在他決定兼職前進行調查，而要維持每","  年7月才處理的頻率？其次是就上述這位人員的狀況來說，我們會希望中研院針對這個","  情況進行檢討，看看未來如何防範再有這樣的情形發生，因為研究人員跟他的助理應該","  維持一個很正常的關係，就如同院長說的正編或計畫支持的僱傭關係，而不是變成被強","  迫去兼職參與一些協會的運作，請院長就本席上述所提的問題說明是否可進行檢討，有","  無辦法杜絕。"],["廖院長俊智：首先要跟委員澄清的是，據我瞭解，該位研究人員兼職是有申報的，這部","  分請本院人事室說明。"],["主席：請中研院人事室林主任說明。"],["林主任怡君：委員好！我們的兼職管理機制其實有三關，第一關是到職前申報，亦即每","  位新進研究人員到職前都要填一張已有兼職表，我們再決定要不要許可；第二關是個案","  的核准，就是他在任職期間，有任何因為研究和教學所需要去兼職的話，必須事先申報","  到院方，經同意後方可兼職；最後一關才是這個年度申報，主要是我們怕有遺漏，所以","  每年7月份會請所有的研究人員就目前的兼職情況再填報一次，我們再來查核。"],["高委員虹安：請問中研院民族所這個個案是屬於哪個關卡？"],["林主任怡君：照理說是屬於第二關的情況，即他在108年2月兼任這個協會理事長時應該","  事先申報。"],["高委員虹安：也就是說照理他應該走第二關個案申報但他沒有申報？"],["林主任怡君：是，他是到當年的7月份才來申報，對於他在7月份的補申報我們有同意核","  備，因為那是一個非營利組織，但是後來發現有些違失情形，我們有請本院民族所再去","  查證。"],["高委員虹安：這樣看起來，概念上好像是研究人員可以選擇適用第二種或第三種方式，","  而這個案例是他應該走第二種卻選擇了第三種，藉此爭取一點時間差，看到這個案例後","  ，本席認為中研院應該思考如何防範再發生這樣的事情，既然他在研究單位工作，卻又","  涉及募款及協會的運作，這樣是不是會造成研究機密上的一些問題？本席認為這也是應","  該考慮的狀況。限於時間，這個部分就討論到此，還請中研院也請院長多多關心、瞭解","  一下未來該如何改善。","   接著要請教的是昨天本席開了一個記者會，主要議題是針對目前資安上有許多所謂的","  駭客勒索病毒，日前廣達電腦的一些Macbook設計圖被公布在暗網上，被勒索5,000萬美","  金，如果27日前沒有付的話，就要升高到1億美金，由此可見目前科技業遭受這一類型","  的駭客攻擊、以勒索病毒要求贖金的現象其實已經比檯面上看到的要多得多，有鑑於中","  研院擁有很多全臺灣最高的學術研究資料，我們不免會對這部分有些擔心，之前曾有一","  個新聞提到中研院數理科學研究項下資通安全專題中心的陳伶志處長表示中研院是有一","  些老舊的系統，有可能會成為網攻的主要目標，當時還說到要盤點中研院的老舊系統及","  一些資安漏洞，可否請院長大概說明一下目前盤點以及更換、汰換老舊設備的狀況如何","  ？是否已經開始建設對網路攻擊防禦力的資安防護體系？"],["廖院長俊智：我們對資安非常重視，誠如委員所言，我們有一個資安專題中心在做這方","  面的研究，有關本院資安系統汰舊進度方面，先請本院資服處陳處長說明，再請資創中","  心的黃主任補充說明。"],["主席：請中研院資服處陳處長說明。"],["陳處長伶志：委員好！在院內資安措施方面，有關老舊系統的盤點，其實是在我們已經","  執行完畢之後才向媒體透露這樣的訊息，另外，我們也針對一些老舊計畫的主機、離職","  員工的帳號、沒有繼續使用的系統等進行全面的盤點，並且進行網路的分區管理，強化","  防火牆，所以目前來說，相較之下應該是安全無虞的。"],["高委員虹安：目前看到的資安防護其實不僅限於老舊設備汰換，還包含比如紅藍隊的演","  練等等，請問中研院目前有在進行嗎？"],["陳處長伶志：我們目前是有和國內一些資安單位進行相關的攻防。"],["高委員虹安：所謂的「國內資安單位」是政府單位還是民間單位？"],["陳處長伶志：政府單位。"],["高委員虹安：是哪個政府單位？"],["陳處長伶志：資安處以及國安部分的單位都有。"],["高委員虹安：本席主要是提醒院長和處長，以今年來說，資安駭客勒索病毒的攻擊非常","  的多，包含衛福部疾管署等政府單位之前也曾經遭過這樣的攻擊，所以本席認為中研院","  對這部分務必要特別小心，可是我們並未在你們這次提出的業務報告中看到這方面的敘","  述，所以特別在此提出來提醒跟討論，希望中研院能對這部分加強關注。謝謝！"],["廖院長俊智：謝謝委員。"],["主席：請高金委員素梅發言。"],["高金委員素梅：（11時20分）首先要請教院長的是您清楚知道原民會現在有辦理原住民","  族教育文化知識體系嗎？"],["主席：請中研院廖院長說明。"],["廖院長俊智：高金委員好！知道，我們的相關單位已經看過他們的計畫並跟他們的承辦","  人員聯絡了。"],["高金委員素梅：請問中研院是否已經盤點好相關資料，準備介接到原民會的知識體系資","  料庫？"],["廖院長俊智：我們的學術處已經盤點了很多資料，至少有一千多筆，其中包括臺史所的","  近千筆、民族所的好幾百筆資料，分別依不同的狀況、不同的類別，隨時與原民會的承","  辦人員聯繫，一旦他們準備好，我們就能夠上傳。"],["高金委員素梅：謝謝院長，請將細部資料再提供給本席。"],["廖院長俊智：好的。"],["高金委員素梅：誠如院長所說，相對而言，民族學研究所、歷史語言研究所、語言學研","  究所及臺灣史研究所對於原住民相關的研究調查都比較多，但是這些所的研究調查都放","  在各自的檔案館或館藏裡，所以本席要進一步請問院長，你們未來要如何將這些文獻史","  料調查結果銜接到原民會？"],["廖院長俊智：我們為了這件事情特別成立了一個計畫，由民族所及臺史所共同負責，就","  是為了將我們調查好的資料建檔，以便將來與原民會的資料庫做有效的介接。此外，他","  們也利用這樣的計畫來補助碩博士生進行原住民族知識體系建構的討論或讀書會等等。","",""],["高金委員素梅：請問你們這樣的介接是百分之百還是有選擇性的介接？"],["廖院長俊智：應該是朝百分之百介接的目標前進，至於詳細如何進行，可請臺史所所長","  說明。"],["高金委員素梅：沒關係，請將這些資料提供給本席。","   院長還記得本席於2018年10月4日對您提出的質詢嗎？我當時提到「少了原住民族，","  這算什麼農村調查」，並在這個質詢臺上對於中研院身為臺灣最高的學術研究機構卻對","  原住民的歷史文化這麼樣的陌生表示非常遺憾，要求你們針對「臺灣農村社會文化調查","  」必須另立原住民族部落農業分項計畫辦理，本席非常高興看到在我質詢之後，院長就","  針對中研院的業務進行了整體討論，所以才有今天提出的這本報告，其實我們要強調的","  是，做任何學術調查研究，如果少了臺灣的主人也就是原住民族或是我們的歷史文化離","  開了這個部分的話，這就不是一個非常完整的研究跟報告，現在我們看到你們終於有跨","  部會合作，在你們提出的報告第76頁，提到了幾個跟其他部會合作的部分，例如跟原民","  會和文化部合作的文物返還共作展示特展，跟教育部合作了高級中等學校原住民學生人","  文及社會科學營，跟經濟部水利署合作了相關的河川治理、產業還有地方社會的研討會","  ，本席在此非常感謝院長有把我的話聽進去，你們開始不僅止於自己在內部研究、討論","  、調查，而是開始跟其他部會合作了，那麼今天本席要再給院長一個建議，那就是這些","  活動實施對象是否應不侷限於原住民族的族人，希望能擴大到全體國民共同參與？因為","  好長一段時間，尤其是近期，我們看到非常多的學術菁英也好知識份子也好，基於對原","  住民族刻板的印象，會脫口而出歧視原住民的言論，這些其實都讓我們非常的心痛，雖","  然事實上我們做了非常多的研究調查等，但本席剛才一直在強調，如果在談論任何一個","  議題或研究調查時，少了原住民的歷史文化脈絡，其實它是不完整的，所以這樣的一個","  活動，如果只限於原住民的族人參與，我覺得還是會讓社會大眾─尤其是我們所謂的菁","  英份子、學術份子或是高級知識份子─對原住民的部分非常不理解，請問院長同意本席","  的說法嗎？"],["廖院長俊智：我非常同意委員這個非常前瞻性的見解，對原住民族文化的研究，不僅只","  是針對原住民族本身，而且希望把這個知識能夠推廣到全體國民，這才是長遠之道，我","  非常認同這樣的觀念。"],["高金委員素梅：所以本席要在此再給院長一個具體的建議，那就是未來我們應該要把原","  住民族的文獻史料、調查結果還有研討會包括你們相關的策展活動擴展到全體人民，讓","  全體人民有認識而且學習原住民族相關歷史、文化、語言、文物等等的機會，再次讓我","  們全體國民認識和尊重原住民族，並且對社會大眾進行多元文化的教育，請問院長是否","  可以開始研議如何促進全體國民瞭解原住民族歷史文化的構想規劃？可以在一個月內提","  供給本席嗎？"],["廖院長俊智：我們回去討論之後再跟委員回報。"],["高金委員素梅：謝謝院長！","   剛才吳思瑤委員質詢時提到今天下午要針對太空發展法召開公聽會，在此要非常感謝","  召委能夠安排這個公聽會，我們感到非常訝異的是，據科技部的說法是這個法案提到行","  政院大概已有半年之久，並曾邀請相關部會進行討論，可是剛才我們卻聽到最高學術單","  位中研院並未被諮詢到，對此我們感覺非常訝異和遺憾，照本席的看法，包括吳思瑤委","  員也很擔心，這個太空法如果少了你們的一些建議跟參與會不會不太完備？請問院長對","  於太空發展法這樣一個法案有什麼看法？您看過了嗎？"],["廖院長俊智：沒有，很抱歉！這方面我們沒有涉入。"],["高金委員素梅：院長若是願意，是否可參加今天下午2點開始的公聽會？如果忙碌，是否","  可派員參與？有被邀參加嗎？本席希望你們能不僅針對行政院版本，也對其他委員非常","  辛苦提出的其他版本提供一些意見和看法，可以嗎？"],["廖院長俊智：我會去瞭解一下看看今天下午是哪一位同仁代表中研院參加。"],["高金委員素梅：請問今天是哪一位代表中研院出席？"],["廖院長俊智：我們沒有受邀。"],["高金委員素梅：沒有受邀？非常遺憾！建請召委請中研院的人列席，好不好？謝謝！"],["主席：今天下午的公聽會是公開的會議，中研院這邊不是說沒有參與，只是因為他們各","  有不同領域，據科技部的說法，這次是比較偏向產業，中研院好像比較不偏向這方面，","  不過這是公開會議，歡迎中研院來參與，各界有什麼建議建言都可以來提出。","   現在請賴委員品妤發言。"],["賴委員品妤：（11時29分）院長好！"],["主席：請中研院廖院長說明。"],["廖院長俊智：賴委員好！"],["賴委員品妤：時間有限，我就長話短說。第一個，我想中研院可能也知道，我在今年3月","  份總質詢中問了一個題目，就是我針對中央部會以及各地方威權象徵移除的進度十分不","  滿意，當時其實也有要求蘇院長，中央機關應該要率先承擔起責任、以身作則，積極推","  動清除威權象徵的工作，當時蘇院長也允諾我會積極去做。此外，當時我有提到中研院","  那邊還有一個蔣介石銅像一事，而我們也知道，促轉會有要求地方政府推動威權象徵的","  移除，目前中研院外有一個蔣介石銅像，然後市府就只是用黑色壓克力板去遮蔽銅像下","  的文字，但銅像仍然立在外面毫無變化。就目前這個狀況，即現在這個銅像底下用一個","  黑色壓克力板去遮蔽文字的部分，請問院長能夠認同這樣的作法嗎？用黑色壓克力板擋","  住標語就能夠代表轉型正義嗎？"],["廖院長俊智：首先要強調的是，這是在中研院外面，已經不屬於中研院管轄，這是屬於","  臺北市政府的權限。"],["賴委員品妤：這塊土地的變革，我都很清楚，所以我想知道院長怎麼看這件事情。"],["廖院長俊智：我們在討論這件事情最好是以整體環境美化的角度來看，事實上，那是從","  研究院路到舊莊一個很重要的叉路。"],["賴委員品妤：對，我常常經過。"],["廖院長俊智：然後一邊是胡適國小、一邊是中央研究院，是一個很重要的三叉地，所以","  我們要以整個環境美化的角度來看，而不僅只是看這個銅像要如何處理，也就是應該看","  看如何把這一塊地做一個長遠的規劃。"],["賴委員品妤：剛才我也有提到我滿清楚這塊地的變革，原本所有權是在中研院，只是無","  償撥用給臺北市政府使用，我也知道今年4月底中研院也有配合繳回土地所有權狀這件","  事情，的確，我也同意院長的說法，關於外面的外觀要怎麼處理一事，第一個，美化這","  件事情很重要；第二個，以轉型正義來說，其實本席當時在總質詢的時候就有提到，若","  要處理威權象徵，其實可以有很多彈性的方式，不一定要拆除銅像，畢竟拆除銅像是一","  個選擇，但也有其他的方式，比方說在那邊設置告示牌，以轉型正義的角度去講清楚這","  整個前因後果或是將威權遺址轉變成人權教室，舉辦民主講座等等，為什麼我今天會拿","  這件事情來質詢？因為這個東西原來歸你們所有，雖然後來轉移了，可是還是很多人都","  覺得那是中研院的，我要再次強調，轉型正義絕對不是一種政治清算，其實轉型正義就","  是對過去威權統治的反省，只有瞭解真相才能理解過去發生了什麼事情，所以這個部分","  是不是中研院能夠再跟臺北市政府協調，相信你也聽得出來，本席對於這個處置真的很","  不滿意，我認為銅像有很多的處理方式，但是直接用黑色壓克力板壓住下面的文字，然","  後讓蔣介石銅像還在那邊，顯然跟我們認知的轉型正義是有一段差距的，所以這個部分","  是不是麻煩中研院再跟北市府協調，因為這個東西事實上就是在你們中研院的外面，大","  家也還是認為這是你們的，我並不是要求必須要很強硬的去做一件什麼事情，而是去協","  調看看能否有一個比較好的作法，這部分中研院可以做到嗎？"],["廖院長俊智：我們會以在地居民的角度跟臺北市政府協商，詳細的部分我請張處長代為","  說明。"],["賴委員品妤：沒關係，這個部分我要的是院長一個允諾，因為我也知道這個部分不是只","  有你們可以處理，而且這個所有權是在臺北市政府，所以我的想法是，反正院長這邊答","  應了，後續若要一起協調的話，本席也很願意一起來協助，甚至是找當地議員一起來協","  助，這都是我可以做到的事情，所以就麻煩院長了。"],["廖院長俊智：好。"],["賴委員品妤：第二個，其實去年10月的時候，我曾經質詢過中研院，就是有職員將退休","  研究員認作乾爹，然後有疑似詐騙財產的事件發生，在這裡我要先肯定中研院，因為在","  質詢之後也很高興看到中研院已經要求各單位設置退休人員專職聯繫窗口，並對獨居者","  予以特別關懷，必要時也可能會派員訪視甚至給予醫療協助等等，對於這件事情，我再","  次給予中研院肯定。","   但是我還看到了一件事情，就是前陣子臺北地檢署偵辦臺安醫院涉嫌詐領勞工特殊體","  檢補助款案，其中中研院的前科長也有涉案，他大概是在2015年到2018年間收受臺安醫","  院簽約合作的紘瑞公司提供的一些賄賂款項，以臺安醫院的名義去取得中研院團體健檢","  合約等等之類的，這在某種程度上也顯示中研院的內部管理可能需要加強，其實這種職","  員、研究人員收受賄賂的事件也不是第一次發生，就我所知，中研院確實有設立一個廉","  政會報，且中研院廉政會報設置要點第四點有規定，原則上是每六個月要召開一次會議","  ，必要時得隨時臨時召開會議。但是我們可以看到這個所謂的廉政會報從105年度開始","  一年就只有召開一次，開會的頻率上連續五年都沒有達到規定所要求的原則，所以請問","  中研院院長，為什麼這個會報後來開會頻率都沒有符合這個原則呢？總之，我提出一個","  實際上的case來拋磚引玉，請問未來就這個部分中研院要如何去增強內控機制，儘量避","  免再次發生相關的事件呢？"],["廖院長俊智：委員這個建議非常重要，事實上在過去兩週以來，我們有請政風室主任在","  院內重要的主管會報中，也邀請所有的行政人員來參與討論，重新再向他們宣導如何避","  免誤觸法網，所以這方面我請政風室主任再作補充說明。"],["主席：請中研院政風室王主任說明。"],["王主任端勇：委員好，我是政風室主任王端勇，剛剛所提廉政會報的部分，目前一年是","  開會一到兩次，但是我們只開一次，為了補充宣導上的不足，奉長官指示，因為我們那","  裡並沒有政風專任人員或相關人員，所以我們現在請各所跟各中心，指派相當層級的人","  協助我們做平常的業務交流、溝通，然後我們每半年會召開一次業務交流座談會以加強","  宣導，還有剛剛院長提到的，特別會在重要會議中把所有相關重要行政幕僚人員再找來","  上一次課，以強調這方面的事情。"],["賴委員品妤：瞭解，所以聽起來中研院確實有針對這件事情做了一些精進方案，這部分","  我也會持續監督，不過在這裡我也要表達的是，我相信中研院會好好處理這件事，因為","  上次的詐騙事件其實你們就有好好的處理。","   不好意思，請主席再給我1分鐘，因為這跟我的選區有關，就是我有一個要求，簡單","  來說，近期中研院的團隊有利用臺灣陣列以3D技術監測所謂大屯火山群，發現了岩漿庫","  僅距離地表8公里，而且又新增了一處噴發點，重點是這個噴發點如果有岩漿噴發出來","  ，可能就會流向本席的選區，也就是金山地區，關於這個部分，我要先肯定中研院的研","  究成果，其實在3月份的時候，我也質詢過科技部大屯火山群可能發生的危害，當時部","  長有答應我說會進行相關的災防演練跟安全講習，昨天我有和科技部聯絡過，他們也已","  經著手在籌備了，所以在此我有一個要求，因為這部分其實有很多研究都是從中研院這","  邊提出來的，所以我想要求中研院主動跟科技部一起去舉辦相關的防災演習跟安全講習","  ，或是有需要的時候，應該提供協助，關於這個部分，院長是不是能答應我，就是主動","  協助跨部會的溝通、協調，同時跟科技部等有關單位一起提出相關的規劃？"],["廖院長俊智：能夠幫忙的我們一定會去幫忙。"],["賴委員品妤：好，因為這個很重要，即這個新聞出來後，我在選區常常被問到這個問題","  ，就麻煩中研院跟科技部一起合作了。謝謝院長。"],["廖院長俊智：好。謝謝。"],["主席：請鄭委員正鈐發言。鄭正鈐委員質詢完畢後，先處理臨時提案再繼續質詢，然後","  再處理解凍案，解凍案處理完畢後我們再休息。"],["鄭委員正鈐：（11時40分）主席好、院長好。"],["主席：請中研院廖院長說明。"],["廖院長俊智：鄭委員好！"],["鄭委員正鈐：去年10月22日的時候，我曾經詢問過一件事情，就是有關中研院助理費用","  、薪資的問題，之前我們看到中研院官網上很多單位在用人的時候，都採用低於中研院","  的薪資標準。但很好的一件事情就是後來你們予以改善了，即到3月1日的時候，我發現","  大部分都有改善了，就是中研院在官網招募職缺的時候，有關待遇的說明，基本上大概","  都符合了這些標準。","   不過我看到了一個點，就是分子生物研究所在待遇的部分，上面寫的是「依本院標準","  」，我想請問一下，分子生物研究所打算招募研究助理兩人，請問其待遇大概是多少？","  可不可以回答一下？"],["廖院長俊智：本人請分生所程所長代為說明。"],["主席：請中研院分生所程所長說明。"],["程所長淮榮：委員好！我是分子生物研究所所長程淮榮。"],["鄭委員正鈐：所長好！"],["程所長淮榮：有關助理人員……"],["鄭委員正鈐：研究助理的薪水是多少？"],["主席：請中研院人事室林主任說明。"],["林主任怡君：報告委員，如果是通案性的話，依照我們的薪資酬金標準表，學歷是在大","  學、碩士的話，他的薪資標準大概在3萬4,000元到5萬元。"],["鄭委員正鈐：我為什麼特別注意這個部分，是因為我覺得人才絕對是國家發展一個很重","  要的部分，我覺得中研院事實上就是有很多優質的人才，對我來說應該就是這樣一個狀","  態，所以我希望整個人才的待遇上其實不要過於苛刻。"],["廖院長俊智：是。"],["鄭委員正鈐：所以我要講的一個點就是，依照勞動部勞動力發展署的就業服務法規定，","  雇主招募或僱用員工，不得有提供職缺之經常性薪資未達新臺幣4萬元而未公開揭示或","  告知其薪資範圍之情事。此規定就是要促進薪資資訊透明化，也就是說，如果薪資在4","  萬元以下的時候，你就要予以公開，本席在去年10月份的詢答，也特別注意到這個問題","  ，因為我覺得人才真的很重要，助理研究員又是在做研究當中一個很重要的部分，像民","  族所有一位黃姓助理研究員被檢舉了，裡面包括很多瑣瑣碎碎的事情，我姑且先把此案","  放在一邊，因為我覺得院裡應該也在處理這件事情。總之，裡面有一個很大部分就是助","  理在抱怨薪資的問題，或者是沒有拿到應有薪資的問題，或者是其他的問題，中研院是","  中華民國一個最高研究機構，如果對於助理的薪資是這麼的不乾不脆，我覺得並不是一","  件好事，所以我希望中研院能夠變成一個表率，能夠表現出對人才的重視，然後對全國","  起一個示範的作用，這就是為什麼我在連續兩次詢答都特別針對助理的部分提出質詢的","  原因，所以請院長針對這個部分做進一步的瞭解，然後給我一個很清楚的報告。"],["廖院長俊智：好。"],["鄭委員正鈐：包括整個改進的情況，因為之前提了之後確實有一些改進，所以我希望報","  告裡能包括整個改進的情況。此外，請再給我一份資料，就是位於中研院旁邊的國家生","  技研究院，現在是由誰來管理？請院長回答一下。"],["廖院長俊智：那是我們中研院的進駐單位，即生醫轉譯研究中心，目前是由吳漢忠來擔","  任主任，但是在國家生技研究園區，我們也組了一個聯合會，由各部會推派代表，其中","  中研院有3名代表，包括我本人在內，我是聯合會的主席。"],["鄭委員正鈐：之所以發生助理研究員去協會兼職並募款、苛刻助理薪資等等事情，我覺","  得都不是一件好的事情，這反映出一個狀態，也許我們的研究經費，或是給研究員的經","  費是不足夠的，他們才會去做這樣的事情，所以我希望中研院提供我一個很清楚的資料","  ，包括我們在產學研當中一些合作的標準，請提供我一套完整的資料。"],["廖院長俊智：好，也期待委員能夠幫我們推動這一塊，因為我們助理的薪資受限於約聘","  僱人員臨時酬金的相關規定，這部分我們經常是不足的，而且是年年被刪減，所以也請","  委員能夠大力支持。"],["鄭委員正鈐：在不足的狀態下，除了政府的補助之外，把產學研民間的力量引進來也許","  是一個方法。"],["廖院長俊智：沒錯。"],["鄭委員正鈐：雖然中研院是以研究為主，不過現在既然有了國家生技研究園區，我也看","  到中研院某個部分也想要做一些轉變，就是跟產學研做一些合作，所以我希望這個部分","  能夠提供一個比較清楚的資料給本席。"],["廖院長俊智：好。"],["鄭委員正鈐：再來，之前曾有一個訊息，就是陽明交大他們發現一個比瑞德西韋更有效","  的老藥，它非常的有潛力，能夠治療COVID-","  19，據了解，那是一個抗發炎的一個老藥，就是JMY206，在這個計畫當中，整合了臺大","  ，也整合了中央研究院，對我們來說這其實是一個好的訊息，我想知道一下，針對這個","  部分的藥，目前研發的進度如何？因為我看到相關訊息顯示他們已經開始在申請專利了","  ，所以我想知道這個部分大概什麼時候能夠成熟推出，對此，請院長說明。"],["廖院長俊智：因為這個藥物的研發計畫是個別研究人員的計畫，我們不太瞭解它的進程","  ，一般來說像這樣的研究計畫，從初步的研究成果，一直到臨床應用，還有相當長一段","  時間，申請專利……"],["鄭委員正鈐：跟院長報告一下，因為它是採取老藥新用的方式，所以陽明交大林奇宏校","  長有特別提到，老藥新用不但能夠降低資金，而且省下新藥上市前數年的臨床試驗時間","  ，所以這個部分我希望院長提供相關書面資料，剛剛您提到對這部分不是很瞭解，所以","  請提供我一份完整的書面資料，讓我們知道這款新藥大概什麼時候能夠完成，因為目前","  他們的團隊都已經在申請專利了。"],["廖院長俊智：這個應該是陽明交大為主的團隊，中研院……"],["鄭委員正鈐：中央研究院其實也有參與其中，所以請提供我相關具體的資料。"],["廖院長俊智：好，我來瞭解一下。"],["鄭委員正鈐：包括臺大、中央研究院都包含在這其中，所以請提供本席一份完整的資料","  。","   最後我想問一個東西，因為之前駐日代表謝長廷談到含氚廢水排入海洋一事的時候，","  講到了一個秘雕魚的事情，我昨天有問過原能會主委，他也有很具體的回應，即他認為","  我們的駐日代表可能對這個東西不夠專業，而我想問的是，因為謝長廷駐日代表之前在","  臉書上提到，我們核一、核二廠過去也曾有發生貯存燃料棒水池的廢水未處理就排放入","  海，引發秘雕魚的事情。我想知道一下，中央研究院針對秘雕魚事件，有沒有進行相關","  的研究？"],["廖院長俊智：本人請陳代理主任代為說明。"],["主席：請中研院生物多樣中心陳代理主任說明。"],["陳代理主任國勤：委員好，我是生物多樣性中心代理主任陳國勤，關於秘雕魚一事，中","  研院有一直在持續蒐集核電站附近外海的魚類，如果有發生變形的話，其實是溫度造成","  的，溫度太高的話，魚類……"],["鄭委員正鈐：我來簡單回應一下，院長，其實中央研究院生物多樣性研究中心邵廣昭研","  究員在民國100年的時候，就曾經提出過一份研究報告，裡面很清楚提到秘雕魚是因為","  水溫過高，而不是因為有其他的放射性物質，所以當政府部門相關人員發表不實或是有","  可能誤導民眾訊息的時候，我希望相關單位都能夠正式出面說明，以正視聽，好不好？","  因為中央研究院對此有具體的研究報告，針對駐日代表這樣一個不實的訊息，希望你們","  能夠具體、公開、嚴正的發布你們的研究報告，以正視聽。謝謝。"],["廖院長俊智：好。謝謝。"],["主席：現在處理臨時提案。今天有委員提出臨時提案，計1案。請宣讀。","   臨時提案","  1、","   案由：過去數十年間，科研社群觀察原發表科研成果之學術期刊，漸漸有成為商業出","  版公司用以營利的私有資產，反導致科研開放性受到嚴重限縮之趨勢。因此，基於回歸","  科學本質的信念，科研社群乃於近廿年間發起開放科學倡議，開放科學含括了開放資料","  （open       data）、研究成果近用（open        access）、公民科學（citizen","  science）、科學社群網絡（scientific                                 social","  networks）、公開的教育資源（open education resources）等不同目的之運動。","   中央研究院作為台灣重要學術機構，盼同時擔當國內開放科學之先驅，建請中央研究","  院規劃推動開放科學相關措施，如針對投稿open","  access屬性之期刊論文給予補助，及針對國家委託研究之計畫，規劃相關科學資料開放","  之準則。爰提案擬請中央研究院積極規劃，並請於二個月內針對規劃內容提出報告。","                  提案人：王婉諭    林宜瑾    張廖萬堅  吳思瑤    范  雲"],["主席：請中研院黃副院長說明。"],["黃副院長進興：主席，中研院請求作兩個文字上的修改，一個是第二段「建請中央研究","  院規劃開放……」修正為「建請中央研究院規劃推動開放……」也就是加上「推動」兩字，","  然後最後一行「提出報告」請修正為「提出書面報告」，就是加上「書面」兩字。謝謝","  。"],["主席：王婉諭委員可以接受嗎？委員表示OK，這個臨時提案就文字修正通過。"],["黃副院長進興：謝謝。"],["主席：臨時提案處理完畢。","   繼續進行詢答，詢答結束之後再處理解凍案，之後再行休息。","   請曾委員銘宗發言。時間5分鐘。"],["曾委員銘宗：（11時52分）院長好！"],["主席：請中研院廖院長說明。"],["廖院長俊智：委員好！"],["曾委員銘宗：院長的專長是化學，對不對？"],["廖院長俊智：生物、化學、化工方面。"],["曾委員銘宗：好。院長應該曉得疫苗開發量產是一個國家科技能力的總體展現，我的問","  題是，臺灣在這次新冠疫苗開發上，為什麼比起其他國家相對來說比較慢呢？"],["廖院長俊智：第一個，他們的案例比較多，但疫苗開發的一開始，我們並沒有很多的案","  例，也沒有很多臨床實驗的場域，所以這方面對我們稍微的不利。另外一方面，事實上","  ，世界幾個重要的國家主要都是由大型的疫苗廠來發展，但臺灣並沒有很大型的藥廠可","  以投入這樣的研發，比如說輝瑞、AZ等，這些都是國際上的大藥廠，能夠馬上挪動他們","  的資源做這樣的調控，但國內的疫苗廠規模相對地小，除此之外，一開始國內廠商採取","  的策略是要用蛋白質疫苗，這個開發時程就相對比較長，就目前所有已經上市的疫苗中","  ，沒有一家是用蛋白質疫苗，都是用mRNA或是用腺病毒載體的疫苗，在方法上有一點不","  太一樣，所以時程上會拉得比較長。"],["曾委員銘宗：有人說，是因為我們技術上相對落後於其他國家，院長同不同意這種講法","  ？"],["廖院長俊智：部分同意、部分不同意，同意的部分是，目前全世界最重要的疫苗就是mR","  NA疫苗，嚴格說起來只有美國開發成功，德國有一家廠商能夠技轉美國的東西或者他們","  研發的製造過程，所以除了mRNA疫苗之外，其他國家的進度都差不多一樣。關於mRNA疫","  苗，確實臺灣沒有任何廠商在做，但是中研院已經做成功了，中研院已經在發展mRNA的","  疫苗，現正在優化當中，在適當時機，我們也會進行規模放大的研究，並且尋求廠商的","  技轉。"],["曾委員銘宗：院長，當我們國內廠商在開發過程碰到瓶頸，中研院有沒有提供協助？或","  是未來能否提供更多的協助？"],["廖院長俊智：這是一個非常好的問題，我們也一直在思考，因為各疫苗廠商早期的研究","  都是機密性非常的高，我想委員也非常瞭解，包括這個疫苗要有哪種載體，它的抗原、","  序列是怎麼樣等等都是公司最高機密，在那個階段我們就比較難參與，但是在後面階段","  ，比如說開始做動物實驗，這方面我們就參與很多，事實上臺灣的三家疫苗廠都曾經在","  中研院做過動物實驗，不僅如此，現在正在做臨床實驗的兩家疫苗廠，他們的數據也都","  在中研院的實驗室裡面進行分析。"],["曾委員銘宗：院長，最後一個問題要討教就是，當然疫苗的開發分兩個階段，開發的部","  分，基本上您剛才講國外都是由一些學術單位或是藥廠來進行，但量產一定是藥廠來做","  ，以中研院現在的技術、能力，有沒有辦法在開發的階段，獨立開發類似的新冠疫苗，","  現在有沒有這個技術？"],["廖院長俊智：有，可以，而且正在做。"],["曾委員銘宗：當時為什麼不早一點、快一點？"],["廖院長俊智：這是一個非常好的問題，所謂我們事後的先見之明，當時假如我們一開始","  就投入的話，或許我們現在也可以有了，但是當初美國兩家藥廠在宣布他們要以mRNA來","  做藥的時候，全世界仍然有很多的專家持保留的態度，因為mRNA的技術是嶄新的技術，","  從來沒有人用那個來做過疫苗，其實10年前、20年前臺灣包括中研院，有很多研究人員","  曾經這樣試過，就跟國外一樣，但成果都非常不好，這次兩家疫苗廠商在研究上有重大","  突破，藉由這些突破，他們才得以變成一些很好的疫苗，這些資訊也在過去一年多中陸","  續被釋放出來，我們在得到這樣的資訊之後，也馬上投入這樣的研究。"],["曾委員銘宗：希望下次再發生類似的情況，中研院能有一個表現，替中華民國打下一個","  非常好的歷史紀錄，希望中研院能夠繼續努力。","   最後，中研院是我國最高的學術機構，也是學術的研究重鎮，您當院長已經將近五年","  ，作為中研院院長，您的願景是什麼，可以說明一下嗎？"],["廖院長俊智：我希望中研院扮演國家科技的推手，比如說剛才委員提到的防疫，我們希","  望下一個pandemic來的時候，中研院能夠馬上有一些很好的應對措施，比如說疫苗方面","  ，我們能夠馬上開發出來，所以防疫科技是我們研究的重點。","   第二個是永續科技，我們知道今天是世界地球日，全世界都在推2050年要有淨零排放","  ，這是非常困難的目標，我們中研院希望能夠在這方面，至少從技術面、從社會面、從","  經濟面、從法制面，能夠全方位的來替政府找出一些解決方案。","   第三個是新興的科技，現在全世界最夯的新興科技大概非量子電腦莫屬，所以量子電","  腦、量子計畫也是我們未來發展的主要的目標。"],["曾委員銘宗：謝謝院長，加油！"],["廖院長俊智：謝謝。"],["曾委員銘宗：假設都能夠朝您剛剛的願景目標來實現，我相信立法院同仁很樂意在經費","  上支持你。謝謝。"],["廖院長俊智：謝謝。"],["主席：請楊委員瓊瓔發言。（不在場）楊委員不在場。","   請陳委員椒華發言。"],["陳委員椒華：（12時）院長，今天是地球日嘛！"],["主席：請中研院廖院長說明。"],["廖院長俊智：是的。"],["陳委員椒華：臺灣除了疫情之外，有什麼樣的問題是目前我們最迫切需要去解決的，院","  長知道嗎？"],["廖院長俊智：我們最迫切需要解決的是碳排放的問題，就是全球暖化的問題。"],["陳委員椒華：氣候變遷相關的影響嘛！"],["廖院長俊智：氣候變遷的問題，對。"],["陳委員椒華：我剛剛看了一下你們的研究成果，在水資源保育或者跟暖化有關的部分，","  為什麼近幾年來臺灣的日均溫、年均溫不斷攀升且降雨量減少，有缺水或是下暴雨的這","  些情形？本席期待中研院能夠給國人一份比較具有學術價值、當地的研究報告，也做為","  政府在相關產業政策或經濟發展面之參考。像空污、水量或是碳排放，坦白講，現在我","  們在產業部分的碳排放還是持續地增加嘛！"],["廖院長俊智：是。"],["陳委員椒華：希望中研院能夠以領頭羊的角色趕快積極投入，給國人一個說明。","   另外，針對今天各位委員都問到的疫苗問題，本席非常好奇，譬如我們之前做的快篩","  試劑，現在實際上有應用嗎？"],["廖院長俊智：我們技轉到7家國內的廠商以及兩家國外的廠商，其中有數家已經在國際上","  銷售，譬如有一家臺灣的廠商已經在歐盟銷售、也在美國銷售了。"],["陳委員椒華：是，那請問院長，現在國內自己所研發應用的部分，如果用在國人身上，","  是不是可以更便宜、更快速？因為我們目前還買不到，像國外其實都可以買到快篩用的","  、自己可以試試看，而目前好像沒有這樣子的應用，是不是……"],["廖院長俊智：因為臺灣的疫情跟其他國家比，相對上緩和，對於這類型的快篩，一般民","  眾的需求恐怕不像國外那麼急迫，所以在臺灣的商業價值恐怕不是很高，可能是由於這","  個原因，廠商就沒有投入這方面的開發。"],["陳委員椒華：好，希望中研院所研發的成果，實際上也可以應用於國內。"],["廖院長俊智：是的。"],["陳委員椒華：有關疫苗的研發，譬如剛剛院長也提到，現在就mRNA疫苗我們已經有初步","  成果了。"],["廖院長俊智：是的。"],["陳委員椒華：現在正在做進一步的試驗。"],["廖院長俊智：對。"],["陳委員椒華：那什麼時候會進入一期、二期、三期的這些試驗？"],["廖院長俊智：確切的時程我們也不敢講，但希望能夠在毒理實驗、藥理實驗結束之後，","  就馬上進入……"],["陳委員椒華：這部分有得到疫情相關研究的預算補助嗎？"],["廖院長俊智：我們是利用中研院現有的預算來……"],["陳委員椒華：所以並沒有從衛福部得到相關的預算？因為我從衛福部的報告裡面看到，","  他們有提供給國衛院用於疫苗的研發，那應該是用腺病毒的疫苗嘛？"],["廖院長俊智：對。"],["陳委員椒華：目前國內只有中研院在做mRNA這部分嘛？"],["廖院長俊智：事實上我們有做其他……"],["陳委員椒華：本席也是好奇，刺突蛋白疫苗，國外好像沒有上市。"],["廖院長俊智：是。"],["陳委員椒華：那中研院的評估，你覺得這部分的成效大概是如何？好像衛福部有跟廠商","  合作，未來好像會買刺突蛋白疫苗，既然國外還沒有比較大規模的施打成效……"],["廖院長俊智：是，沒錯。"],["陳委員椒華：那麼就國內疫苗經費的研究，或者未來臺灣要打的疫苗，你覺得大概哪一","  種會比較適合？"],["廖院長俊智：我想每一種疫苗都各有優缺點、風險，國內自製的疫苗主要是蛋白質疫苗","  ，相對來講過去大家用了很多，其安全性比較能夠控制，大家也比較瞭解可能的副作用","  有哪些，因此就這方面來講風險性會相對小一點。至於實際上它的保護力等等，就要看","  臨床試驗才能……"],["陳委員椒華：對，就保護力，目前就國外看起來，成效還是有限嘛！"],["廖院長俊智：對，那就要看……"],["陳委員椒華：所以它還沒上市。但就本席看來，希望中研院多多與衛福部或行政院溝通","  ，如果我們的mRNA疫苗已經有初步成果，未來也可以應用於國人身上。"],["廖院長俊智：好，謝謝。"],["陳委員椒華：好，謝謝。"],["主席：請鍾委員佳濱發言，時間為5分鐘。"],["鍾委員佳濱：（12時5分）主席、在場委員先進、列席的政府機關首長及官員、會場的工","  作夥伴、媒體記者女士先生。想請教廖院長以及3位所長：物理研究所、地球科學研究","  所和天文研究所代理所長。","   院長，剛剛吳思瑤委員提到對於太空發展的想法，請院長輕鬆一點，用科學家的思維","  ，但要站在院長的高度來思考。如果未來臺灣可以發射火箭，我猜想科技部是說：我可","  以送福衛N號上太空！如果問中科院，他們是說：滿適合做導航衛星！能夠協助我們軍","  事上的防禦。請問一下，如果臺灣可以發射低軌道或中軌道的火箭，您會想要放什麼上","  太空？"],["主席：請中研院廖院長說明。"],["廖院長俊智：我想另外兩個部會的想法都非常好，但或許我們可以放個外太空的望遠鏡","  。"],["鍾委員佳濱：望遠鏡，很好，不過那就要在更高的軌道了嘛！","   接下來是「臺灣種子上太空」，科技部太空中心、農委會及中興大學合作，SpaceX「","  天龍號」貨運太空船載著蝴蝶蘭，臺灣藜、番椒、向日葵送到國際太空站的日本太空艙","  。請問中研院，目前我們有沒有農業生物科技研究的類似計畫？"],["廖院長俊智：目前沒有。"],["鍾委員佳濱：此外是國際太空站，在科學研究領域，包括太空生物學、天文學，太空醫","  學、生命科學等等，中研院若有機會，是否希望加入國際太空站研究行列？像是台上的","  這3個所，甚至包括環境變遷研究中心，您覺得呢？"],["廖院長俊智：是可以考慮，這是非常好的機會，也可以刺激同仁的想法，希望能夠跨出","  我們現有的框架，在太空站做些不一樣的研究……"],["鍾委員佳濱：那我請教站在後面的3位所長，你們有沒有同仁手上有研究計畫，已經在等","  這個機會了，等著有火箭上太空、可以完成這樣的事情？"],["主席：請中研院天文所王代理所長說明。"],["王代理所長祥宇：實際上我們跟日本……"],["鍾委員佳濱：已經在合作了？"],["王代理所長祥宇：對，我們在2016年有跟日本合作，發射一個臺灣自製的酬載進行太空","  磁層的研究。"],["鍾委員佳濱：OK，您是天文所的王代理所長。那另外兩個所有沒有？"],["主席：請中研院物理所張所長說明。"],["張所長嘉升：目前就我所知是沒有。"],["鍾委員佳濱：那地科所呢？"],["主席：請中研院地球所說明。"],["鍾所長孫霖：我們有做隕石相關研究的計畫。"],["鍾委員佳濱：OK，謝謝。","   院長，讓您參考一下，科技部的海洋研究院要打造海研一號、是2,200噸級。那時候","  我就請教他們：你們幹嘛要那麼大的一艘船？他們說預定於去年7月開始服務，要全方","  位研究大氣、生物、地質、物理、化學等各學門。如果有新海研一號豐富的研究能量，","  除了臺灣自己使用之外，還有什麼用途？他們說可以跟別人一起用。意思是說，如果臺","  灣有足夠的研究能量，我們才能夠去參加別人的計畫，不能老是搭別人的便車，我們有","  船的話，總可以參加別人的研究計畫。院長，是不是這樣子？"],["廖院長俊智：我們請陳國勤主任和陳于高主任說明。"],["鍾委員佳濱：好，請陳主任說明。"],["主席：請中研院生物多樣中心陳代理主任說明。"],["陳代理主任國勤：臺灣東部的深海，深度大概超過4,000米，所以中研院要跟由法國自然","  史博物館合作，他們過來一起用臺灣的科學船去抓深海生物、做深海多樣性的調查。"],["鍾委員佳濱：瞭解，你說你們已經在進行了嘛！"],["陳代理主任國勤：對，還在進行……"],["鍾委員佳濱：再來請陳于高主任說明。"],["主席：請中研院環變中心陳主任說明。"],["陳主任于高：所有環境的問題，在海洋裡面都需要研究船，以中研院的研究能力，如果","  有研究船就會發揮得更好。"],["鍾委員佳濱：好，謝謝。","   院長，如簡報所示，如果臺灣未來具有火箭發射能力，有這麼多的研究領域受惠，而","  有哪些研究單位會因此而增加國際籌碼？對於臺灣參與國際太空站的科學研究，你認為","  有沒有幫助？"],["廖院長俊智：應該會有幫助，但要看是找到我們哪一個跟別的國家有互補的角色，要找","  出我們的特殊性，再看看人家，在美國可以發射、日本可以發射，而臺灣有什麼強項，","  怎麼樣跟日本、美國，甚至是南韓都能夠互補？這方面要思考。"],["鍾委員佳濱：你剛剛提到一個重點，南韓目前還沒有火箭發射地，他要用別人的地方發","  射，而日本跟美國就不用說了。所以臺灣如果爭取成為第13個火箭發射俱樂部成員的話","  ，很多國家的酬載會來請臺灣發射。","   接下來，簡報中的這四個要素，中研院可以在哪些領域提供支持？給你一個提示，我","  上次問過教育部，就人才吸引、培育方面，短期靠延攬；長期靠培育。部長可不可以考","  慮，未來在太空相關領域，與科技部、教育部共同研擬延攬、培育計畫？"],["廖院長俊智：那當然。"],["鍾委員佳濱：沒問題？"],["廖院長俊智：是。"],["鍾委員佳濱：好。最後有三點結論，首先是臺灣載具發射，帶動科研發展。其次我也拜","  託中研院，盤點載具發射，可帶動國際合作領域，同時與科技部、教育部共同研擬人才","  延攬及培育計畫，好嗎？"],["廖院長俊智：好，謝謝。"],["鍾委員佳濱：好，謝謝。"],["主席：接下來登記發言的洪委員孟楷及孔委員文吉均不在場。","   請張委員其祿發言。"],["張委員其祿：（12時12分）今天院長難得來到這邊，我們滿關切中研院的一些發展，我","  本身也來自學界、來自南部，當然我們比較關切的還是中研院南院的整個發展。在這次","  的報告裡面提及「前瞻未來學術發展、政府新創產業政策、南部特有資源與人才聚落等","  面向……主要研究方向為農業生技、循環永續，同時兼顧臺灣文史等專題研究」，這應該","  算是南院的發展願景吧？"],["主席：請中研院廖院長說明。"],["廖院長俊智：還要加上量子科技。"],["張委員其祿：對，還有量子這方面，大數據量子這些，之前看你們的報告有寫到。"],["廖院長俊智：是。"],["張委員其祿：說實話，我們對中研院的認識是比較偏向基礎科學性，今天要拉到比較是","  問題解決或實務導向的話，概念上是不是符合？像設置南部院區是大家的期待，因為大","  家覺得你們就是最棒的研究者，這是外界的想法，實際上在學術界，我們知道，中研院","  包括數理、生命科學類，此外就是人社，在這樣的大組別裡面，其實還是比較偏向基礎","  科學。現在把它拉到都是實務問題的解決面，未來在設計上會不會有衝突或者是……"],["廖院長俊智：我想有一個很重要的概念，我希望在全國能夠積極推廣，就是基礎科學不","  能自外於解決問題。"],["張委員其祿：是。"],["廖院長俊智：譬如剛才很多委員提到，疫情來了，為什麼臺灣的疫苗研發這麼慢？假如","  今天中研院說我們只做基礎研究，不做任何疫苗的研發，我們不負責，請問社會大眾會","  接受嗎？我想是不會的。特別是現在科學的發展已經拉近了從基礎到務實面的問題、時","  間非常短，我剛才舉的例子，譬如mRNA的發展，短短10個月內，從一件從來沒做過的事","  情，發展成為現在全世界幾千萬人在使用的疫苗，它絕對不是一個單純的基礎研究，也","  不是一個完全是應用現在已知的研究……"],["張委員其祿：對，如果院長認為這是一個大方向，我還是必須再指出一點，在中研院的","  架構裡面，當然是以基礎科學來分組，但問題解決比較是跨域導向，其實中研院也有跨","  域的計畫，我知道，所以這個部分更需要被強調。未來在中研院南院的編程上，到底它","  還是以基礎科學為性質而去設計內部的組織，還是就直接走向比較是問題解決、跨域、","  應用面的方向，您這邊怎麼看？"],["廖院長俊智：我們所有的研究都是希望以基礎科學為根，但不能只是自我框限在很小的","  圈子裡面，我們從基礎科學出發，然後跟……"],["張委員其祿：未來中研院南院的組織安排呢？"],["廖院長俊智：我們會想辦法設計比較活潑、有彈性的一個方式，其中很重要的一點就如","  同你的投影片上所示，要跟南部地區的學研單位，甚至與產業能夠有所結合。所以就這","  方面，我們雖然做了基礎，但跟其他單位可以合作，譬如您講的一些比較實際面的問題","  ，可能不是我們的強項，但我們需要關心，就跟其他大學合作……"],["張委員其祿：院長這樣的談話也很好，也許是一種matrix組織，有基礎科學研究，但橫","  向的話就能有跨域整合。"],["廖院長俊智：是。"],["張委員其祿：當然南部的問題很多，也要先讓院長知道，不管是水、空氣，像今天報紙","  的頭版都還在登，包括再生能源、氣候政策、溫室效應的問題，其實現在臺灣的排名都","  不好，而且這些問題在南部更嚴重。所以真的也拜託院長，既然未來有南院的設置，就","  南部地區，我們也為民請命，這些問題都是非常急迫的，像是能源、水，當然也要透過","  基礎科學研究才能根本解決問題，這也是事實，我們都會全力支持，也讓院長知道。","   最後還有一點點時間，我簡單再問個問題，這部分之前我們也關心過，中研院開辦博","  士班，這次我也看到成效，已經有92位畢業生、190位博士生。但不瞞院長，現在大學","  的競爭很激烈，有時候我也真的不好意思說，就算我以前在中山服務，或者是成大，在","  南部是最好的兩間學校，可是我們的博士班真的很難找到人。未來競合的問題，包括資","  源配置，這個要怎麼辦？"],["廖院長俊智：主要以整個臺灣在博士班的招生狀況來做一個考量，雖然表面上或許大學","  的老師會認為我們是跟大學競爭，事實上不然，我們所有的學生畢業、都是以大學的學","  位為主，所以我們等於是替大學培養這些人才、出來的credit都算在大學上面，但以中","  研院的資源、設備跟人力來幫忙這件事情，所以我們……"],["張委員其祿：所有的學者當然是希望能有中研院這麼好的師資、研究環境。"],["廖院長俊智：是，我們主要分兩個部分，一個是國際研究生學程，這是教育部外加的名","  額，而我們也跟各大學，包括中山，有很多學程。除此之外，各所（中心）又各自跟大","  學系所簽訂各項合作協定，我們有非常多的管道跟大學一起合作。"],["張委員其祿：就是互補、截長補短，得出綜效。"],["廖院長俊智：對，假如以人才培育，甚至短視一點以排名來講，我們所有的資金投入、","  努力都用於幫助大學，不論在爭取排名跟爭取學生上面，都應該是互補的關係。"],["張委員其祿：對，一定會有幫助的。"],["廖院長俊智：是。"],["張委員其祿：當然，有了中研院的幫忙，我相信這些地方大學也會很樂意。好，謝謝你","  。"],["廖院長俊智：謝謝。"],["主席：接下來登記發言的李委員貴敏及何委員欣純委員均不在場。","   請高委員嘉瑜發言。"],["高委員嘉瑜：（12時19分）院長，中研院與國家生技園區可以說都是我們南港的驕傲，","  但是國家生技園區從107年成立到現在，還沒有辦法達到百分之百的進駐率，現在我們","  看到網站上的出租率只有68%，跟中研院原本的預期目標相比，去年說年底前可以達到","  80%，這中間還是有滿大的落差，問題是出在什麼地方？"],["主席：請中研院廖院長說明。"],["廖院長俊智：我們現在幾乎已經達到80%，請副主任來解釋一下。"],["高委員嘉瑜：是。"],["主席：請中研院生醫轉譯中心謝副主任說明。"],["謝副主任興邦：這中間有落差是因為，另外還有8家，現在已經通過了，可是正在預約…","  …"],["高委員嘉瑜：還沒有進駐就對了？"],["謝副主任興邦：就是因為……"],["高委員嘉瑜：所以是網站上還沒有更新？"],["謝副主任興邦：對。"],["高委員嘉瑜：什麼時候可以達到100%的目標？"],["謝副主任興邦：應該在今年底以前就可以……"],["高委員嘉瑜：是不是今年年底以前就可以全部完成進駐？"],["謝副主任興邦：是的。"],["高委員嘉瑜：進駐國家生技園區的廠商，其狀況到底如何？之前曾經爆發過瀚薪拿了國","  發基金的補助之後就倒閉了，拿著臺灣的研發和技術到中國重新換殼。進駐國家生技園","  區的廠商用了國家的資源，我們該如何把關，以防他們又如法炮製？在中資相關的比例","  上有沒有管控？我看你們網站上是寫只要申請就能入駐，包括國際企業等，其中會不會","  隱藏著中資的問題？"],["謝副主任興邦：所有進駐的廠商都要通過國家生技園區進駐審議委員會的……"],["高委員嘉瑜：你們有針對中資（資金的來源）或董事的成份（中國的代表）加以審核嗎","  ？因為你們對申請對象的規定是以本國為研發基地的國際公司，或即將成立新創公司的","  優秀團隊，這樣的條件其實非常廣泛。他們以臺灣作為生技研發的基地，我們與有榮焉","  ，但若是背地裡拿著我們的資源，最後卻到中國去，這對臺灣來講就是另一個滿大的打","  擊，所以你們未來對這個部分可能要多加小心，雖然我現在看起來是沒事，但是一直以","  來其實都有這樣的疑慮。","   另外我要問的是，有關這次的新冠疫苗，中研院特別提到我們也發表了一些新藥論文","  等，請問這部分到底有沒有技轉？技轉的數量是多少？"],["廖院長俊智：在藥物的研發上，我們做的主要是前段，技轉之後還要有公司能開發做臨","  床試驗等，尚需一段時程，對於技轉的部分，我們是積極在進行……"],["高委員嘉瑜：所以目前還沒有一個是完成技轉的嗎？"],["廖院長俊智：有，相當多。"],["高委員嘉瑜：是多少？我指的是中研院把新冠肺炎疫苗或藥物技轉出去的數量有多少？","",""],["廖院長俊智：我請智財技轉處的處長詳細說明。已有相當多技術技轉出去了，譬如剛才","  已經提到的快篩技術、抗體的……"],["高委員嘉瑜：15分鐘快篩的部分是另外的，但我現在講的是新冠肺炎藥物和疫苗的部分","  。"],["主席：請中研院智財技轉處葉處長說明。"],["葉處長雲卿：有關新藥和老藥新用的部分，目前有3個案件都已經公告出去，有些正積極","  進行……"],["高委員嘉瑜：請問完成技轉的有多少？"],["葉處長雲卿：目前都是在簽協商……"],["高委員嘉瑜：代表都還沒有完成技轉的對不對？所以我的重點就是，有關技轉一事的困","  難究竟在哪裡？為什麼中研院辛苦研發了這麼多好藥或疫苗等技術卻沒有辦法完成技轉","  給廠商開發，到底是卡在哪裡？大家都知道這個東西非常迫切，而且還有急需，若還在","  慢慢審查，也找不到理由說明為何不趕快讓廠商生產，如此國家生技發展的競爭力也會","  受到影響。","   我們有這麼多優秀的院士，好不容易研發了這麼多專利paper，擁有這些技術卻不趕","  快技轉上市讓國際知道，這對臺灣來講就是個滿嚴重的傷害，希望這個部分可以趕快加","  緊速度，讓這些好的研究可以趕快技轉出去。不然學者發表的東西告訴我們中藥可以技","  轉、靈芝可以抵抗新冠肺炎，還有這麼多好的研發都出來了，但就是沒有技轉也沒有生","  產，那豈不是功虧一簣嗎？","   因為國家生技園區的入口就是在南港的四分溪，從投影片上可以看到整個中研院和國","  家生技園區其實非常重要，未來可能會是國際學者和外賓參訪的重要渠道，但問題是整","  個生技園區、研究院路、四分溪路口的景觀其實雜亂不堪。就我過去的瞭解，裡面有著","  違建的問題與產權的糾紛等，地方民眾當然也希望中研院在協助綠美化上可以扮演一定","  的角色，我這邊也會協助，像是向臺北市政府、台電、國產署等各單位瞭解，看要如何","  美化周遭的環境。","   大家可以看到，當外賓到了國家生技園區或是中研院看到這樣的景色，對國家的形象","  其實是一種滿大的傷害，不知中研院目前就這個部分有沒有和各單位協調未來該如何規","  劃或美化？"],["廖院長俊智：我已經和市政府協調過了，我請總務處處長說明。"],["高委員嘉瑜：好。"],["主席：請中研院總務處張處長說明。"],["張處長剛維：當地的里長已經向市政府提案，市政府也同意協助針對入口地區的國有地","  部分進行綠化工作，下半年就會執行，但因會碰到很多單位，所以還是需要進一步協調","  。"],["高委員嘉瑜：那預算的部分呢？這部分是……"],["張處長剛維：預算協調的部分由市政府負擔。"],["高委員嘉瑜：市政府會負責？"],["張處長剛維：是，未來會由……"],["高委員嘉瑜：所以主要就是產權的糾紛和各單位的協調。"],["張處長剛維：對，因為涉及台電和軍方。"],["高委員嘉瑜：希望能趕快進行，我這邊也會儘速協助，期待未來國家的門面能夠整頓得","  更好一點。謝謝院長也謝謝主席。"],["廖院長俊智：謝謝委員幫忙。"],["主席：請邱委員志偉發言。（不在場）邱委員不在場。","   最後請湯委員蕙禎發言。"],["湯委員蕙禎：（12時26分）院長好，因為COVID-","  19病毒肆虐全球，中研院目前也研發COVID-","  19的病毒株和疫苗。我們知道中研院已有新的突破，「雙硫侖」和「依布硒」是治療慢","  性酒癮和躁鬱症的抗氧化藥物，兩者可以和瑞德西韋合併使用，能有效抑制武肺病毒，","  即使產生變異也還是有機會維持療效。這聽起來很振奮人心，因為這兩種算是成本比較","  低的藥物，就看研發後能不能大量生產，以有效而普及地抑制疫情？請問院長，對於實","  驗的結果應該會有臨床的數字吧？"],["主席：請中研院廖院長說明。"],["廖院長俊智：沒有，因為這個實驗目前依然停在非常早期的實驗室階段。就我瞭解，還","  須要經過很嚴謹的臨床試驗後才能再往下推，所以雖然有可行性，但也無法確切地證實","  在臨床上應用的結果是如何。"],["湯委員蕙禎：剛才聽說有技轉的問題，請問這樣可以技轉嗎？"],["廖院長俊智：所謂技轉的問題是指，我們在任何時間都可以公告自己有這樣的技術，廠","  商對此技術及其商業價值須做可行性評估。有關剛才講到技轉的困難點，主要就是廠商","  須評估這些技術的商業價值如何，如果商業價值非常好，速度就會很快；如果商業價值","  不怎麼確定，就會評估得很慢。"],["湯委員蕙禎：如果有在做臨床治療的實驗的話，也要先看到成效才敢技轉……"],["廖院長俊智：對，沒錯，所以此事還有點早。"],["湯委員蕙禎：可以提供相關進度的時間嗎？"],["廖院長俊智：因為這是個別研究人員的計畫，已登在某一期刊上，以基礎研究的角度來","  講，這是相當有趣的結果，但在眾多的結果當中會不會脫穎而出，我們就不敢確定了。","",""],["湯委員蕙禎：有沒有來合作的製藥廠商？"],["廖院長俊智：我目前不清楚。"],["主席：請中研院智財技轉處葉處長說明。"],["葉處長雲卿：目前其實有滿多都是老藥新用，對於這個具體的研究，我看起來也不是太","  明確，但也確實有國內生物科技的廠商在關心。以國內目前來講，中央研究院的研究都","  還處在實驗室階段，如果廠商要開發新藥的話，就要做動物實驗以及臨床實驗，如果研","  究還處在這麼前端的話，基本上就還要進行很多評估，包括成本分析，以及產線是不是","  有辦法投入，所以相對的時間就會比較久。"],["湯委員蕙禎：廠商看到這麼振奮的paper為什麼沒有想到來接洽？你們怎麼也沒指導他們","  趕快去研究並趕快生產？現在全球都還是很緊張，死亡人數每天動輒一萬多人，所以這","  還是很急迫的，你們有沒有詢問過生產的廠商？"],["廖院長俊智：基本上，因為國際疫情非常嚴竣，相信所有的生技公司、藥廠、化學公司","  ……"],["湯委員蕙禎：都會注意吧。"],["廖院長俊智：都是在做這方面的研究，所以國內的廠商一定會評估它在國際上的競爭力","  如何，看看是不是有類似或是有更好的藥出來，這方面廠商會評估。"],["湯委員蕙禎：我想總是要把訊息發布出去，讓廠商能注意到。謝謝。"],["廖院長俊智：好，謝謝。"],["主席：今天登記質詢之委員均已發言完畢，另有楊委員瓊瓔與周委員春米提出書面質詢","  。","委員楊瓊瓔書面質詢：","   本席邀請中研院廖院長。從新冠疫情爆發之後，中研院在國家隊的角色非常重要，除","  了之前快速的因應成功找出快篩關鍵，今年也再次取得重要突破，中研院特聘研究團隊","  發現，治療慢性酒癮的藥物「雙硫侖Disulfiram」或治療躁鬱症的抗氧化藥物「依布硒","  Ebselen」，與「瑞德西韋」合併使用，可有效增強抑制新冠肺炎病毒，即使病毒產生","  變異，仍有機會維持療效，在此要感謝中研院團隊的努力。本席想跟院長請教以下問題","  ：","   —、今天4月22日是世界地球日，本席先從減碳的議題和院長談起。拜登總統上任以來","  ，推出綠色振興方案，重返《巴黎協定》，今日還要舉行線上的氣候高峰會，邀請全球4","  0位國家領袖，包括習近平、普丁等人。氣候峰會除了是展現美國企圖重新掌握氣候治","  理的主導權之外，更重要的是表示世界各國都在重視氣候變遷的議題，全球都不能置身","  事外。中研院早在2019年6月公布「深度減碳政策建議書」，呼籲政府重視氣候治理，","  啟動深度減碳途徑規畫、建立多元利害關係人對話平台與公眾審議程序、訂定《氣候變","  遷法》等。請問院長，您認為我們目前的能源政策是否有依照中研院建議的方向執行呢","  ？中研院的建議書是在2019年提出，目前又過了2年，全球的變化也不少，在減碳的部","  份，中研院是否有新的建議方向？或是那些部份政府還能做的更好？歐盟擬於2023年開","  徵碳關稅，美國貿易代表戴琪（Katherine","  Tai）上任後首場演說就強調「貿易政策應該是保護地球、對抗氣候變遷的。」我們如","  果不加快腳步因應氣候變遷，未來出口的高碳產品可能被課徵關稅，產業的競爭力也會","  下滑。請問院長，對於氣候變遷的部分，中研院目前還有在進行哪些相關的研究或是調","  查？可以如何來協助政府擬訂相關政策？","   二、氣候變遷的嚴重性相信全民都能感受到，台灣近期陷入嚴重乾旱，連外媒紐約時","  報都在關注，《紐約時報》日前關注台灣高用水量產業如半導體廠與農民爭水情形，報導","  指出，台灣是開發中國家降雨最多的地方之一，「缺水令人困惑」。台灣民眾用的水主","  要源自颱風季，但颱風將山區土壤帶進水庫，導致水庫蓄水量逐漸降低。台灣每年降雨","  也很不穩定，去年豐水期沒有一個颱風登陸，為1964年以來首見。請教院長，氣候變遷","  是全球都要共同面對的挑戰，目前旱災是臺灣最重大的考驗，中研院對於因應乾旱、水","  源開發等議題，有沒有進行相關研究？是不是有什麼政策建議可以提供給行政單位？","   三、今年8月即將舉行藻礁公投，藻礁是臺灣非常珍貴的自然資源，也是維持生物多","  樣性的關鍵，但是面對三接的設立，勢必會對自然生態環境造成破壞，請問院長，對於","  三接可能造成藻礁的破壞，中研院是否有深入的研究？藻礁對於臺灣生態環境的重要性","  及保存的必要，中研院是否有研究可以做為政府施政的依據？","委員周春米書面質詢：","   案由：本院周委員春米，鑒於中央研究院日前發佈研究成果，透過治療慢性酒癮及躁","  鬱症藥物，配合瑞德西韋，可進行多重靶向策略治療。由於國際C0VID-","  19肺炎疫情嚴峻，全球確診人數不斷攀升，此研究對於治療COVID-","  19患者具有極大潛力。爰特向中央研究院提出質詢。","說明：","   一、依據中研院生醫所、分生所團隊研究共同發現，治療慢性酒癮的藥物「雙硫侖D","  isulfiram」或治療躁鬱症的抗氧化藥物「依布硒Ebselen」，與「瑞德西韋」合併使用","  ，可有效增強抑制武肺病毒。","   二、此刻，國際疫情仍然嚴峻，全球各地皆出現變種病毒株，致使疫苗與藥物治療成","  效有限，若此一治療藥物能夠有效對抗病毒變異性，將可增進全球人民福祉，相關技術","  具有極大商業價值。","   三、經查，現行中研院技轉程序曠日費時，恐有無法即時將研究成果大量生產並迅速","  上市之可能，建請中研院參考國外疫苗之技轉流程，以專案之方式加速治療C0VID-","  19藥物生產，提供全球人民免於病毒威脅之解。","   四、綜上，敬請中研院於一個月內提供該藥物技轉程序、臨床試驗與最後生產期程表","  ，供本席參閱。"],["主席：現在開始審查解凍案，請議事人員宣讀並進入討論與協商。","   審查110年度中央政府總預算有關中央研究院主管預算（公務預算）解凍案5案。","   一、中央研究院函為110年度中央政府總預算決議，檢送「業務費」項下「臨時人員","  酬金」凍結363萬4,000元書面報告，請查照案。","   二、中央研究院函為110年度中央政府總預算決議，檢送「一般學術研究及評議」凍","  結1,000萬元書面報告，請查照案。","   三、中央研究院函為110年度中央政府總預算決議，檢送「學術規劃及交流合作」預","  算凍結百分之十書面報告，請查照案。","   四、中央研究院函為110年度中央政府總預算決議，檢送「南部院區」凍結1,000萬元","  書面報告，請查照案。","   五、中央研究院函為110年度中央政府總預算決議，檢送「國家生技研究園區」凍結","  200萬元書面報告，請查照案。"],["主席：現在進入逐案討論，處理第一案，請問各位有沒有意見？","   請高虹安委員發言。"],["高委員虹安：第一案是「業務費」嗎？"],["主席：對，本案是提書面報告。"],["高委員虹安：不好意思，我的是第二案。"],["主席：沒關係，有意見的話再發言好了。","   第一案如果沒意見的話，我們就准予動支好嗎？","   處理第二案。有關「一般學術研究及評議」的部分有沒有意見？"],["高委員虹安：有關「一般學術研究及評議」的第二案，當時我提了凍結數，我建議這個","  部分可以解凍，因為預算審完的時候，中研院後來就提供我們相當多資料，表示他們在","  編列預算的時候雖然沒有進入工作項目以及相關的細項，但是我覺得這次解凍案所附的","  資料還滿充足的，雖然中研院在預算的提報上確實有些小瑕疵，不過我覺得誠意非常夠","  ，希望中研院可以按照所提的詳細工作計畫好好執行，因此同意解凍。"],["主席：針對第二案，同時還有范雲委員提的附帶決議。","委員范雲附帶決議：","   就本院凍結110年度中央政府總預算中央研究院主管預算（公務預算），歲出部分第","  2目「一般學術研究及評議」1,000萬元；提出准予動支之附帶決議如下：","   本席於2020年3月9日即於委員會質詢指出中央研究院外文名稱應啟動院內討論檢討，","  後續並陸續有臨時提案、口頭質詢追蹤、預算提案等，持續關注本議題之進展。然見中","  研院提交本院之預算解凍書面報告，年逾來僅持續內部研議規劃，實際推動進度相當緩","  慢。","   爰要求中央研究院應於四個月內，就檢討中研院是否更改更為適宜之外文名稱一事，","  向立法院教育及文化委員會提出院內多元民主討論明確計畫期程之書面報告，以落實本","  院既有預算決議之意旨。","                  提案人：范  雲    黃國書    陳秀寳    張廖萬堅"],["主席：請中研院法制處劉處長說明。"],["劉處長秉鑫：遵照辦理。"],["主席：好，請中研院遵照辦理，第二案准予動支，附帶決議通過。","   處理第三案。請問大家有沒有意見？本案與「學術規劃及交流合作」有關，預算凍結","  10%，提了書面報告要解凍。","   范雲委員，你的附帶決議已經通過了。","   大家對第三案如果沒有意見的話，我們是不是也准予動支？","   處理第四案。有關「南部院區」的部分凍結1,000萬元，已提了書面報告，請問大家","  有沒有意見？","   請林委員宜瑾發言。"],["林委員宜瑾：謝謝主席，有關「南部院區」，我看了報告，覺得寫得滿翔實的，期待能","  一直按此進度繼續。剛剛我在質詢的時候也跟院長提到，未來是不是能朝社會人文科學","  的方向多補充？不管是未來的臺灣文學園區，還是現在的臺灣文學館和臺灣歷史博物館","  都在臺南，中研院如果能在臺南的話，就能做一些整合，發揮群聚效應，因此再拜託院","  長，謝謝。"],["主席：林宜瑾委員已發表意見，請問你對預算的解凍有意見嗎？"],["林委員宜瑾：沒有意見。"],["主席：沒有意見的話，我們接受第四案凍結1,000萬元的書面報告，預算准予動支。","   處理第五案。本案與「國家生技研究園區」凍結200萬元有關，提有書面報告，請問","  大家有沒有意見？","   請高委員虹安發言。"],["高委員虹安：謝謝主席，針對這個部分我當時也提了凍結案，不過因為預算數比較少，","  該園區其實也算是國家生技研究發展的重要核心，目前我看完解凍報告後，覺得確實解","  除了我們當時對該園區的疑慮，因此希望今天能讓院長解釋說明這個延續型計畫，請簡","  單針對「國家生技研究園區」說明一下，表示這筆預算相當重要，雖然200萬元算是小","  數目。我看了你們的報告覺得是可以接受的，但還是希望能讓院長在現場說明一下，我","  覺得我是可以同意解凍的。"],["主席：院長有沒有補充說明的部分？本預算原編列2億3,582萬3,000元，凍結200萬元，","  本案也要求提書面報告。"],["廖院長俊智：有關生技園區，我們目前已積極規劃，園區會儘量朝使用者付費的方式來","  做，雖然剛開始需要政府的投資，譬如核心設施，可以看到報告中列出來的「臺灣小鼠","  診所」、「共儀設施」等，有些確需政府的先期投資，但希望能朝使用者付費的方式進","  行，對於規劃的經費還請准予動支，懇請解凍。"],["主席：大家對第五案是不是准予動支？好，謝謝。第五案准予動支。","   有關今天的5個解凍案，原則上大家都能接受中研院的書面報告，有疑問的部分也都","  詢問完成，5案均准予動支。","   關於本日會議作如下決議：報告及詢答完畢，委員所提書面質詢或相關資料列入紀錄","  並刊登公報，對委員質詢要求提供相關資料或未及答復部分，請相關機關儘速以書面答","  復。110年度中央政府總預算有關中央研究院主管預算（公務預算）解凍案5案業已審查","  完畢，均准予動支，提報院會。","   報告委員會，今天議程處理完畢，現在散會，謝謝各位。","散會（12時39分）","-----------------------","                                     立法院公報  第110卷  第52期  委員會紀錄","","                                     223","","立法院公報  第110卷  第52期  委員會紀錄","","                                     立法院公報  第110卷  第52期  委員會紀錄","","                                     274","","                                     273","","",""]],"block_lines":[1,8,10,95,97,98,101,104,107,110,113,116,120,190,199,209,210,213,214,218,220,221,224,226,227,228,229,231,233,234,236,241,242,244,245,246,247,248,249,250,251,252,254,259,261,262,268,269,272,274,278,281,282,285,288,289,290,294,295,296,298,302,307,308,309,310,311,312,322,330,331,332,338,339,340,343,350,352,353,354,361,363,364,371,374,382,383,384,385,386,387,388,409,410,411,412,415,416,419,420,421,433,434,435,436,444,445,446,447,449,451,453,455,457,458,459,466,467,478,484,485,487,490,491,493,494,495,498,501,502,505,506,508,510,511,513,514,516,518,519,520,529,531,534,535,536,538,540,544,548,549,550,551,561,562,563,564,566,568,570,572,574,576,577,598,600,602,603,608,616,617,618,624,638,639,640,666,667,669,670,674,675,679,681,684,685,687,693,694,706,707,709,711,712,713,715,716,724,725,726,727,733,734,739,748,750,751,753,755,759,769,774,777,779,780,783,786,787,789,794,795,799,803,805,806,808,811,812,814,824,825,826,827,828,829,830,831,836,837,838,839,844,845,846,847,848,849,850,851,852,853,854,855,858,859,867,868,871,874,875,886,889,890,891,902,904,910,911,912,913,914,915,918,920,923,924,927,929,942,943,947,952,954,955,956,957,958,960,961,963,964,980,985,986,988,994,995,1000,1002,1003,1010,1013,1014,1015,1016,1017,1018,1019,1020,1041,1045,1046,1054,1072,1075,1077,1078,1079,1084,1085,1087,1088,1091,1092,1094,1095,1096,1111,1113,1114,1119,1120,1122,1123,1126,1141,1144,1145,1149,1151,1152,1153,1154,1155,1156,1160,1161,1162,1164,1165,1167,1169,1172,1173,1174,1178,1183,1184,1186,1207,1210,1216,1217,1224,1225,1228,1229,1230,1231,1232,1236,1237,1238,1239,1248,1250,1251,1253,1254,1257,1273,1275,1279,1280,1296,1299,1300,1306,1319,1320,1322,1323,1325,1326,1327,1328,1336,1337,1338,1339,1340,1341,1342,1343,1345,1348,1349,1361,1362,1365,1368,1372,1375,1377,1378,1381,1382,1388,1391,1396,1397,1398,1399,1407,1408,1409,1412,1418,1419,1433,1434,1438,1439,1440,1443,1444,1445,1446,1447,1448,1450,1458,1460,1466,1468,1474,1478,1479,1480,1487,1491,1499,1500,1501,1503,1504,1506,1507,1508,1509,1511,1512,1513,1514,1519,1520,1523,1525,1528,1531,1532,1533,1535,1536,1537,1538,1539,1541,1542,1543,1545,1546,1547,1548,1549,1550,1552,1553,1555,1559,1560,1561,1563,1564,1565,1566,1574,1575,1577,1581,1582,1585,1587,1589,1590,1591,1592,1594,1595,1596,1597,1598,1599,1600,1607,1608,1609,1610,1612,1613,1614,1615,1616,1618,1622,1625,1631,1632,1633,1634,1637,1638,1639,1641,1646,1647,1648,1649,1650,1655,1657,1658,1664,1669,1671,1672,1676,1678,1679,1689,1693,1694,1697,1698,1700,1701,1702,1704,1705,1707,1711,1712,1713,1714,1715,1717,1718,1719,1720,1721,1722,1723,1724,1725,1730,1731,1739,1741,1742,1743,1746,1748,1750,1751,1753,1754,1755,1774,1775,1776,1777,1780,1781,1782,1783,1784,1785,1786,1788,1789,1791,1798,1799,1802,1803,1807,1808,1809,1810,1814,1815,1816,1817,1822,1825,1827,1828,1830,1831,1832,1883,1895,1897,1898,1899,1900,1903,1908,1920,1921,1922,1930,1935,1936,1937,1941,1947,1949,1953],"person_count":{"主席":93,"廖院長俊智":197,"林委員奕華":23,"林特聘研究員正洪":5,"陳主任于高":4,"李委員德維":10,"陳代理主任國勤":8,"林主任怡君":6,"黃委員國書":12,"謝副主任興邦":9,"周副院長美吟":3,"萬委員美玲":17,"陳委員秀寳":8,"蕭主任高彥":4,"陳副所長志柔":4,"范委員雲":11,"主席（范委員雲代）":1,"張廖委員萬堅":12,"孟處長子青":1,"主席（張廖委員萬堅）":1,"吳委員思瑤":20,"曾處長國祥":2,"張處長剛維":5,"王代理所長祥宇":5,"王委員婉諭":12,"黃所長冠閔":2,"林委員宜瑾":6,"王主任端勇":2,"高委員虹安":16,"陳處長伶志":4,"高金委員素梅":11,"賴委員品妤":9,"鄭委員正鈐":15,"程所長淮榮":2,"黃副院長進興":2,"曾委員銘宗":10,"陳委員椒華":19,"鍾委員佳濱":16,"張所長嘉升":1,"鍾所長孫霖":1,"張委員其祿":12,"高委員嘉瑜":18,"葉處長雲卿":3,"湯委員蕙禎":8,"劉處長秉鑫":1},"persons":["主席","廖院長俊智","林委員奕華","林特聘研究員正洪","陳主任于高","李委員德維","陳代理主任國勤","林主任怡君","黃委員國書","謝副主任興邦","周副院長美吟","萬委員美玲","陳委員秀寳","蕭主任高彥","陳副所長志柔","范委員雲","主席（范委員雲代）","張廖委員萬堅","孟處長子青","主席（張廖委員萬堅）","吳委員思瑤","曾處長國祥","張處長剛維","王代理所長祥宇","王委員婉諭","黃所長冠閔","林委員宜瑾","王主任端勇","高委員虹安","陳處長伶志","高金委員素梅","賴委員品妤","鄭委員正鈐","程所長淮榮","黃副院長進興","曾委員銘宗","陳委員椒華","鍾委員佳濱","張所長嘉升","鍾所長孫霖","張委員其祿","高委員嘉瑜","葉處長雲卿","湯委員蕙禎","劉處長秉鑫"],"title":"立法院第10屆第3會期教育及文化委員會第15次全體委員會議紀錄","時間":"中華民國110年4月22日（星期四）9時5分至12時39分","地點":"本院群賢樓101會議室","主席":"張廖委員萬堅"}