{"blocks":[["主席：各位先進，大家早安，現在開始進行今天的朝野黨團協商會議。立法院朝野黨團","  協商會議，今天研商的主題是研商「委員費鴻泰、鄭麗文、陳玉珍等39人所提召開第1","  0屆第3會期第2次臨時會」相關事宜。","   先請提案黨團來向大家說明。"],["費委員鴻泰：院長、各位立法院的委員們，跟大家報告一下，本來我們是原定8月28日有","  4個公投案要投票，但是從5月中旬開始，因為疫情進入三級警戒，且延了好幾次，直到","  7月12日以後才要決定是要某種程度的開放、鬆綁還是持續，目前都不太確定，因此中","  選會引用了選罷法說可以延後。但事實上當時我們在修公投法的時候，我也有請我們的","  幕僚同仁來check，我現在講的是公投法，不是選罷法。當時公投法第二十三條在修法","  的時候，是引用了民進黨委員的版本，那個委員的版本只提了第二十三條，行政院的版","  本跟各黨團的版本，尤其是民進黨黨團的版本，是第二十三條、第二十四條兩個相互輝","  映的，所以用了那位委員第二十三條的版本後，第二十四條就有一點破綻，沒有同時進","  行文字的修正，因此我們看到了這樣的問題。舉例來說，公投法的投票資格是18歲，選","  罷法的投票資格是20歲，很明顯這兩個法的投票資格是不一樣的，所以我們很想利用這","  個機會完善地把公投法再檢視一下。我沒有要像柯建銘總召說的，好像我們在偷渡、在","  做見不得人的事，所以昨天他亂寫了一篇文章，我本來都已經睡了，看到後趕緊起來再","  寫一篇。飯可以多吃，話不能亂講，本黨就只針對公投法，沒有針對選罷法。","   第一，我們講到第二十三條、第二十四條，我剛才講了當時的時空背景，說明為什麼","  會變成這個樣子。第二，我們昨天去拜訪中選會主委和副主委，尤其主委說需要多少的","  時間，我們也很明確地再次確定，中選會在去年5月份就把案子送到了行政院，後來不","  曉得是行政院怠惰還是民進黨黨團有意見，所以一直沒有審這個案子。現在是預計從8","  月28日延到12月18日，到時候如果疫情還是像現在這個樣子，還要再延嗎？我們再看看","  別的國家，像亞洲鄰近國家──新加坡、韓國，他們去年的疫情相對於現在是嚴峻很多，","  他們也是用移轉投票或通訊投票的方式去完成他們公民投票這個神聖的責任，而臺灣難","  道真的如疫苗施打國家一樣是那麼落後的嗎？民進黨也不用擔心移轉投票或通訊投票會","  作弊，你們不要忘記了，現在所有的行政權都在你們的手上，是我們怕你們作弊啊！不","  是你們怕我們作弊，真是！國民黨不會作弊，都是開大門、走大路的。在這邊敬告一位","  ，希望柯建銘先生會成為我們所尊敬的人，我們是開大門、走大路，絕對不會做齷齪的","  事。院長，這是我們想要開臨時會的兩個主要原因。"],["主席：請邱總召臣遠發言。"],["邱委員臣遠：謝謝主席。各位黨團幹部，民眾黨在上禮拜五就已經主張公投要延期，中","  選會也給出了具體的時程，延長到12月28日，但是我們還是主張要召開臨時會，因為相","  關公投法細項的部分還是要更完善。","   中選會李進勇主委表示，中選會支持不在籍投票，但他認為當中牽涉了很多，包括電","  子投票、提前投票、代理投票及通訊投票等等，他講了很多的理由，其實不在籍投票已","  經納入公投法的規範，他們也納入移轉投票的模式，避免人口的流動。這部分中選會於","  去年就把修法草案送至行政院審查，但不曉得為什麼這個法案在行政院已經躺了一年卻","  還沒有相關的建置。","   這次因為疫情而延長公投的時間，我們也無法預設12月疫情的狀況，如果照目前的狀","  況，還是應該要超前部署，因為早做晚做都要做，我們認為還是要把公投法的細部更完","  善。其實沒有那麼複雜，基本上只要確定移轉投票的部分就可以了。","   除了移轉投票的部分，中選會在109年5月15日的第545次會議紀錄提到其他政黨認為","  相關的議題還是要再討論、再完善、再開公聽會、再修法取得共識等等，跟各位報告，","  中選會於去年5月15日的會議就已經做出決議，相關的公聽會也在去年4月1日召開，會","  議紀錄的第5項第十案提到「謹擬具『公民投票不在籍投票法』草案一案，敬請核議。","  」，這部分已經清楚說明。","   說明一、二的部分我簡單唸一下，說明一：「有關本會研擬公民投票不在籍投票法草","  案一案，前提本會第541次委員會議報告，經決議以，109年3月31日前邀請本會委員、","  學者專家、立法院黨團、中央機關、地方政府等召開公聽會，廣徵各界意見，109年4月","  30日前邀集直轄市、縣（市）選舉委員會及相關機關研商草案內容。」；說明二：「依","  據上開本會委員會議決議，本會於109年4月1日辦理公民投票不在籍投票公聽會，公聽","  會由黃委員秀端主持，邀請本會委員、學者專家、立法院黨團、中央機關、地方政府等","  與會，就公民投票不在籍投票之投票方式、適用對象以及配套措施等議題徵詢各界意見","  ，與會人員意見經彙整歸納如下……」，因為非常多我就不再贅述。","   最後，會議的決議──這次的會議紀錄有二點決議：決議一是「草案第二條條文修正為","  『公民投票之不在籍投票，係指投票權人依本法之規定於投票日至移轉投票地之投票所","  投票。』，草案總說明及本條文說明敘明現階段以移轉投票方式推動不在籍投票之理由","  。」；決議二是「本案修正通過，依法制作業程序函請行政院核轉立法院審議。」，也","  就是說去年5月15日不在籍投票部分，針對移轉投票內容及草案，行政院中選會都已經","  明文修正，而且相關公聽會、各界意見也都收集完成。基本上已經送行政院作相關審擬","  ，拖了一年為什麼立法院還沒有收到？不曉得是他們內部溝通問題還是行政怠惰？","   現在疫情發展到這樣，也不是我們樂見的，但是我們還是要為了後面來超前部署。假","  設──當然我們也不願意，如果到12月疫情沒有趨緩，公投必須要再延期時，其實在現在","  這時空背景下，我們應該就可以把握時機，把相關的公投法細節做完善。其實移轉投票","  這部分，已經很明確可以做相關的規範，以避免跨區人口的移動，甚至可以作為民主防","  疫韌性的提升。這部分是我們民眾黨針對這次臨時會召開，要求做相關公投法細節的修","  正，行政院其實已經有版本了，也不用花很多時間，最晚一個禮拜應該就可以完成，這","  是一個急迫性的法案，我們希望可以召開臨時會，所以我們主張支持臨時會的召開，針","  對公投法後續修法作相關的討論。"],["主席：接下來請邱委員顯智發言。"],["邱委員顯智：院長、各位同仁，時代力量黨團支持應該要透過臨時會將公投法制能夠進","  一步的完備。主要問題是第二十三條、第二十四條及第二十五條，第二十三條部分，是","  直接把公民投票的日期訂死，也就是每二年舉行一次，於八月的第四個星期六舉行。因","  為法律做原則上的規定，而且又訂得這麼確定的情況下，導致像現在這個問題就會出現","  ，因為有原則就有例外，但原則訂這麼死的情況，我們也支持避免群聚和防疫的考量下","  ，8月28日的公投應該要延後，但延後的情況下，機關就必須選擇到底延後理由是什麼","  ？因為已經訂得這麼明確了。在第二十四條又是用一個準用的方式，準用選罷法第六十","  六條規定，也就是天災或不可抗力的因素，可以把投票日延後。可是當初在設想時，恐","  怕沒有設想現在所遇到的疫情狀況，這是生物病源災害，過去設想的可能是颱風、地震","  ，都是短期間之內沒辦法去投票，譬如交通因素等等，是投開票所沒辦法行使公民權利","  的情況。現在是生物病源災害，而且期間又這麼長的情況下，是每一天都不可抗力嗎？","  是每一天都沒辦法行使嗎？就這部分當然會出現這樣的問題，所以應該把這部分明確的","  定義。","   公民投票第一個部分的問題，就是原則要這麼確定嗎？這是一個很大的問號，如果原","  則不要這麼的確定，譬如選罷法，能夠給機關空間，讓機關在訂日期時就可以考量像現","  在這個狀況，到底公投要訂在什麼時間，而不是公投時間就訂在八月的第四個星期六，","  由法律去明訂。如果機關可以考量當時的狀況，也就不用處理例外規定，也就是第二十","  四條的規定天災或不可抗力，遇到像這樣的災害時，應該要具體的明確化，看到底什麼","  狀況才是符合規定。","   第二十五條提到公民投票得以不在籍投票，但要以法律明定，問題現在沒有法律，所","  以導致譬如移轉投票，戶籍地在南部的人，如果他現在居住在雙北地區，為了避免群聚","  、移動，基本上可以使用移轉投票的方式，公投當天就在雙北地區進行投票，這也是一","  種方法。不過，現在沒有法律的規定，所以就這部分的話，我們支持因應疫情的關係，","  將這部分能夠重新再進一步完備法制。","   第二部分，除了公民投票的法制要完備之外，我們也提出希望能夠增訂紓困振興特別","  條例第九條之二及第九條之三的規定，也就是要因應這次疫情，基本上，在許多承租人","  已經繳不出房租的情況之下，從去年一直到現在我們都一直在跟法務部溝通，希望法務","  部去修改，即民法上之情事變更原則能夠進一步去將其具體化。在德國是用民法施行法","  第二百四十條去規定，我們希望把它規定在防疫條例的第九條之二，就是如果出租人因","  為疫情關係而減少收入，或者是已經失業的狀況，在沒有收入的情況之下，他可以將房","  租的部分──本來民法的規定是兩個月，然後出租人就可以終止契約，我們希望能夠延長","  到四個月，只有在四個月的租額繳不出的情況之下，出租人才可以去終止租約。其次，","  就是賦予他可以在這段期間裡去提出減少租金或延期清償的這種要求，如果在不能協議","  的情況之下，承租人可以終止租約，也就是他可以不用再繳房租、不用租房子，至少他","  不用去付違約金，也不會因為這個契約終止所生的損害，而去付損害賠償的部分，我們","  也希望能夠進一步去處理這個問題。以上。"],["主席：請柯總召發言。"],["柯委員建銘：院長、各位委員同仁。今天為了國民黨所提召集臨時會，費鴻泰委員昨天","  半夜寫臉書駁斥本人的看法，並說飯可以亂吃、話不可以亂講。第一，國民黨所提的公","  民投票法修正案到底在幹什麼？我們來細看內容，整個條文裡面總共提了22條，除了第","  二十三條、第二十四條是延期要明確化，但也是抄現有的條文，而目前的法制是足夠的","  ，第二十五條以後的第二十五條之一等，共2條條文全部在講通訊投票，而第二十五條","  第二項第二款裡面已經把通訊投票加進去，整個看起來，剛才我聽了幾位有關法制完備","  化等意見，現在針對為什麼我們要反對？我們的立場很簡單，首先，我們反對召集臨時","  會，我們主張要用專法，而專法要處理什麼呢？專法只處理不在籍投票，也就是我們要","  訂定一個全國性公民投票不在籍投票法，這是很清楚的，並focus處理這一塊。","   為什麼這樣講呢？其實有關於通訊投票及移轉投票已經討論了將近30年，1994年國大","  修憲總統直選時，憲法增修條文第二條第一項講得很清楚，即「在國外之中華民國自由","  地區人民返國行使投票選舉權，以法律定之」。當年國大在修憲上，如果從憲法及法律","  上來看此事的話，這個問題從總統直選以後就引發了，從1994年到目前為止，憲法上規","  定得很清楚。另外，憲法第一百二十九條規定選舉要以普通、平等、直接及無記名投票","  ，就是秘密投票。剛才委員講到通訊投票，這次美國的通訊投票搞得天下大亂，問題就","  從這裡開始，即從第2屆立委到目前的第10屆為止，9屆立法委員一直在討論這個問題。","  我告訴各位，因為修憲後憲法這樣訂定時，現在你們要去修通訊投票絕對是違憲的，因","  為要返國投票。第8屆有位立委叫吳育昇，他提了修憲案要把這個改掉，但是並沒有成","  功。剩下從第2屆開始，第1輪提案的是誰？就是當年國民黨不分區立委、和我同時進來","  的程建人，他以前做過外交部次長，以外交領域上面的涵養及經驗來講，他是很值得尊","  敬的人。他提了駐外人員通訊投票的提案，就此開始了，這是第2屆的程建人委員。然","  後一路到現在，從第2屆到目前9屆的立法委員裡面，有關於移轉投票、通訊投票等等的","  提案總共有六十七個案子，大部分都在講移轉投票，通訊投票這一塊一定是死棋，但是","  有人鍥而不捨，一直在弄，所以我們今天看到又死灰復燃，費鴻泰委員等國民黨所提的","  ，講白了就是通訊投票。","   其實過去馬英九執政的時候，國民黨曾經提過總統副總統選舉罷免法的修法，想要推","  動通訊投票，不過沒有成功。那是在2013年的時候，同時還有公民投票法，當時的行政","  院院長江宜樺為此推動的修法還被稱為詐術公投，後來公投法的修法都沒有成功。晚近","  在2015年的時候，馬英九時期又再提了公民投票法的修法，裡面沒有講到通訊投票，只","  有講移轉投票，所以國民黨提的這個版本就是把2015年馬英九執政時期要改為移轉投票","  的條文照抄，但是寫得很零亂。","   我們今天要談的是從憲法上不可違憲，要寫法，也不可寫違法的事情出來。以這整個","  法案的寫法，就是要通訊投票，很清楚。為什麼這個不可行？我想剛才從憲法、法律上","  面來講都很清楚。大家要注意，我以下講的話都是根據媒體，而且事實上發生。6月30","  日朱立倫突然拋出不在籍投票的聲音，來拜訪國民黨黨團，雖然他知道會延期。他和國","  民黨黨團討論以後召開記者會，朱立倫怎麼講？即使他講的是不在籍投票，可是他講的","  內容卻讓他的馬腳露出來了，他說以後2022年的所有選舉、乃至於總統選舉都要用通訊","  投票。他為什麼這樣呢？就是在蹭他的聲量嘛！就是國民黨內部的矛盾外部化，因為朱","  立倫和江啟臣要選總統、選黨主席嘛！江啟臣也一直講對於延後的4點、三接要停下來","  等等，朱立倫加碼到如此，國民黨黨團也一起配合。","   這樣一路理下來，我們一直在觀察這件事情的言論發展，果然圖窮匕見，國民黨黨團","  端出來的就是通訊投票，所以這是內部矛盾外部化。我覺得在這個時候包括剛才時代力","  量、民眾黨講不在籍投票完備化，我們可以聽得下去。","   我們主張要專法，但是這個在臺灣歷史的天空上盤旋將近30年的東西可以用臨時會來","  處理嗎？而且你們的法也寫錯了，你們的寫法和他們的立法意旨完全悖離。談到通訊投","  票，第二十五條之四寫得很清楚，要半年以前公告，不要講修法時間，包括中選會還有","  準備時間，如果要半年前公告，現在算起來，12月28日也超過半年。","   所以完全來講，我們今天很冷靜、務實地來談這個題目，大家也不必爭吵，就好好回","  顧這樣的歷史。這是一個何其重大的政治議題，各黨在立法院第2屆以後到現在，都在","  談這一條，想到總統大選就會想到這個，要推動海外通訊投票、大陸臺商投票，讓大家","  來通訊投票，這個你敢講嗎？一定算賄選嘛！通訊投票有辦法秘密投票嗎？不可能嘛！","  老闆把員工找來，員工都投票、蓋完，老闆再看一看，不然用錢收買也可以，這中間有","  太多把戲可以玩了。所以我們很冷靜，不管誰執政，都要很冷靜地面對，理性地思考這","  些問題。不是說民進黨執政怕什麼，我們不會作弊，我也不希望這個制度是這樣，因為","  國家選舉是一個國家的重大事項，它是最重要的，因為大家都是為了要拚政權嘛！拚立","  委、拚縣市長，一旦選舉無法公平、透明的話，絕對是會翻天的、會暴動的。","   所以在這樣的想法跟看法裡面，我必須很誠懇的跟國民黨講，昨天我很仔細看了你們","  的直播，我看全臺灣裡面會很仔細去聽你們直播的人，大概只有我一個人，你們講的每","  一句話我都有聽，雖然聲音很小，可能設備不太好，但我還是拍拍耳朵去陪你們直播，","  每一個人講的話我都聽了。關於昨天你們去中選會的表現，我覺得其實都還好，每個人","  都是很理性的討論，其實主委也有跟你們講過，法律通過以後，未來要做的準備、調整","  至少需要半年；半年以後，所有的設備還要更改，還有系統連結的問題，還要公告、宣","  傳、講習，人民還要來登記，作業時程沒有一年絕對做不來。最後，包括費鴻泰委員、","  鄭麗文委員講的話，我們都聽得懂，大家都很客氣，主委放了一句比較重點的話，你們","  也認同，我們趕快來弄，看看2023年的公投是否來得及。我們還是主張全國性公民投票","  的不在籍投票就focus在這裡，我們不要把這整個臺灣歷史上最糾葛的問題拿來這裡，","  認為臨時會召開一個禮拜就可以解決，其中開三天的委員會，然後就來表決，這有可能","  嗎？","   我很誠懇的建議，好好的在委員會討論，等開議以後，我們提法，你們要去重新修改","  我們的法，我們也無所謂，但是我們面對的只有一個題目，就是我們一直主張、一直在","  思考的全國性公民投票不在籍投票法，大家可以開公聽會，委員會好好審查，到時候把","  所有各黨立委都放進來。六十七個法案曾經在這9屆立法委員的院裡面，全部曾經出現","  過，國民黨的前輩很多人都有提過，馬政府也提過，阿扁時期我們也在考慮這個問題，","  各黨、國民黨都有，所以這個題目不是說今天召開臨時會，三天的委員會之後就要來表","  決，有可能嗎？這個不是兒戲啦！費鴻泰委員，我講的話不做任何人身攻擊，我覺得這","  個題目是一個非常嚴肅的憲法層次問題、法律面的問題，在在都必須要做考慮，你這種","  修法就是澈底的違法、違憲的寫法，我們沒辦法接受，不要笑，這是很嚴肅的。","   接下來，其他的委員可以再繼續討論，我只是把這個原則性講出來，我希望大家冷靜","  思考，民眾黨及時代力量都主張法律完備化，但他們也不敢附和你們的公民投票嘛！"],["主席：現在還有四位委員要發言，鄭委員麗文、陳委員椒華、劉委員世芳及陳委員玉珍","  ，現在先請鄭委員麗文發言。"],["鄭委員麗文：剛剛聽了柯總召的一番話，讓我真的非常的驚訝，因為柯總召還留在30年","  前的臺灣。第二個，這也證明了這一陣子國民黨黨團一直不斷的隔空呼籲民進黨黨團，","  就是不要再擋全世界的進步趨勢。我不知道民進黨在怕什麼、在算計什麼？因為剛剛柯","  總召的一番話裡頭充滿了很多他個人對於不同的政治人物、不同的政治形勢的各種評價","  跟判斷，我們就一點、一點來談。","   第一，柯總召對於通訊投票，可以說是無所不用其極的污名化，然後他認為現在已經","  明定第二十五條要不在籍投票，你們主張要專法。第一個層次，不管你贊不贊成不在籍","  投票的各種方法跟內容，包括剛剛大家有提到的移轉投票、通訊投票、電子投票，不在","  籍投票的型態有非常多種，這個應該等到立法院實質討論不在籍投票立法內容的時候，","  大家可以就事論事的公開討論，而不是來剝奪立法院所有朝野黨團及立法委員討論不在","  籍投票制度的權利，而拒絕召開臨時會，怕什麼？","   第二，民進黨要立專法，我們也沒有反對，而且行政部門中選會早在去年5月就把相","  關不在籍投票的專法送到行政院，所以行政院也不會來不及準備，根本就是行政院刻意","  拖延了超過1年的時間，不然的話，今年8月28日如果沒有疫情，如期公投，我們本來就","  應該要實施不在籍投票了，但是剛剛柯總召的態度充分說明為什麼一個這麼簡單的制度","  要一延再延、一拖再拖、遙遙無期的原因。","   第三，國民黨黨團在第一個部分──第二十三條，剛剛兩位在野黨的邱總召講得非常清","  楚，當時草率立法，把公投日定得非常死，而沒有去附帶修改第二十四條，第二十四條","  還說公民投票跟全國性選舉同日投票時要分別造冊，但第二十三條就寫死了，不可能跟","  全國性投票在一起，竟然還有第二十四條這樣的條文，就是當時明顯的立法粗糙及疏漏","  ，而在這一次又面對8月28日必須延期的窘境，所以這是很中性的討論，我們希望公民","  投票這樣直接民權的神聖民主制度應該要有一個完備的法制，可長可久、不偏不倚，而","  不是在裡面計算這樣的遊戲規則對誰比較有利，再加上民進黨是多數，有什麼好怕的？","  好好的就事論事，理性的來把公民投票法的制度完備，有什麼不好？關於第二十五條，","  我們之所以再加了這麼多條進去，就是因為我們沒有另提專法，而把不在籍投票的方式","  統統訂在第二十五條之內，然後在之一、之二、之三完備相關的不在籍投票。","   接下來回應一下柯總召剛剛長篇大論從頭到尾污名化通訊投票。第一，通訊投票，從","  30年前柯總召第一次接觸之後，全世界絕大多數的國家都已經採行了，你剛剛說美國大","  選去年大亂，而美國去年大選不是第一次通訊投票，也不是最後一次，表示這個制度有","  它可取、必須之處，美國並沒有像你說的，大亂都是因為通訊投票害的，事實上，美國","  大選多次使用通訊投票，去年最後也是順利合法、合憲的完成，在這過程之所以出現很","  多爭議是因為執政的川普總統極盡一切所能的阻擋、破壞，甚至在選舉結果出現他會敗","  選的時候，不斷地用司法干擾，但是美國有獨立的司法體系，即便你是執政在朝的總統","  也一樣，不鳥你就是不鳥你，這是美國民主之所以可長可久的最可貴精神，所以去年總","  統選舉美國沒有大亂，亂的是川普跟川普所率領的這一群民粹、攻進國會的這一群分子","  ，然而，美國人有因為這樣而改變通訊投票的制度嗎？全世界都知道沒有！關於不在籍","  投票，國民黨不是只有提通訊投票，我剛剛講了，不在籍投票包含很多的內容，所以我","  們很反對每一次急就章，只針對個別政治人物跟政黨的需求而修法的這種惡行、惡例、","  惡習，應該把所有相關不在籍投票的可能方式完備的討論、立法。","   今天召開臨時會，國民黨黨團提出相關的法條，都是要通過委員會、朝野以及所有的","  立委討論，國民黨是一個在野黨，也不可能我們要求召開臨時會就召開，民進黨說不開","  就不開了，也不可能國民黨提了黨版，就會照國民黨的通過，所以民進黨怕什麼呢？民","  進黨是國會多數，你們可以提出你們的版本，各黨派也都可以提出各黨派的版本，我們","  只是希望能有一個公開、理性、就事論事的討論機會，以完備公投法！因為公投法已經","  明顯定了不在籍投票的法源，可是立法院等行政院版本等了一年，迄今還是沒送來！不","  逼行政院送來的話，行政院會送來嗎？今天就是一個最好的機會，在這個時刻，大家集","  中、完備「不在籍投票」有關的制度。","   剛剛你說這件事三十年前就開始討論，三十年前的臺灣與三十年後的臺灣完全不一樣","  ；三十年前的世界與三十年後的世界也很不一樣！三十年前沒有手機，沒有網路，沒有","  社群媒體，沒有智慧型手機，與現在完全不同！時值全球化時代，不只全臺灣的人可以","  自由、大幅流動，乃至全世界都可見到臺灣人足跡，這是臺灣國力之所以創造傲人經濟","  成績的主要原因，因為臺商遍布全世界，所以為什麼不能方便他們，一方面幫臺灣爭取","  外匯，在打天下的同時，又可以確保其行使寶貴的公民投票權？他關心臺灣，關心臺灣","  的重大政策，所以讓他一方面可以拼事業，另一方面又可以關心臺灣的重大公共政策，","  這樣有什麼不好？","   這次臨時會專門討論公民投票的不在籍投票制度，而剛剛柯總召所關心、擔心、害怕","  及計算的，都是總統大選，但這次並沒有討論選罷法！你到底在擔心什麼？你擔心錯方","  向了！這次只討論公民投票的不在籍投票，與大選無關！至於大選的討論與否，則與選","  罷法相關，我們主張應該在正常的會期中討論，以建立並完備相關制度，否則就是立法","  院的怠惰、落後、反動！","   剛剛柯總召說，如果是通訊投票的話，就可能有匿名投票，乃至各種舞弊，所以我們","  要想辦法防弊啊！難道實體投票──到投票所投票就不會有舞弊？就不會買票嗎？現在科","  技進步，不知道柯總召是否聽過區塊鏈？現在全世界有很多國家希望透過區塊鏈絕對保","  密的優點，應用在通訊投票制度上，包括日本、韓國均已著手準備，這是未來世界的趨","  勢！臺灣的護國神山是科技業，我們引以為傲的是電子產業，結果我們的政府、臺灣的","  選舉，竟然不敢碰任何電子設備！這不是很可笑、很好笑嗎？難道臺灣一定要永遠停留","  在三十年前，停留在70年代、80年代嗎？柯總召，地球不斷在往前轉，我們現在已經來","  到21世紀的2021年了！這些東西都可以透過臺灣人的智慧與進步科技，想辦法在立法院","  制訂一個完備的法律制度，完備臺灣未來的公民投票，譬如被居家隔離了怎麼辦？難道","  他的投票權要被剝奪嗎？而在第一線幫我們做防疫的醫護人員要怎麼投票？這些人的投","  票權不寶貴嗎？有太多人的投票權都是不能打折、不能犧牲的，甚至於病床上的病人難","  道沒有投票權嗎？不可以關心四大公投的重大議題嗎？甚至未來還有許多與臺灣福祉、","  民生、環保等相關的重大議題？我們相信民主，我們相信公投的制度，我們相信直接民","  權，而今天選舉制度就應該要用所有的方法，確保所有公民可以安全、方便，以及剛剛","  所講的所有隱私權都能被確保，而且選舉是在公正、公開、透明的情形下順利來完成。","","","   你說有駭客，今天如果我們因為中國共產黨的任何認知作戰跟駭客就停止臺灣民主制","  度的進步，那臺灣就輸了！臺灣就是要做給全世界看，要證明給對岸的共產黨看，臺灣","  做得到！臺灣人的智慧、對民主的信仰、臺灣的進步，我們絕對可以做出讓全世界尤其","  是對岸羨慕的民主制度選舉辦法！不要故步自封，不要猜疑，不要處處防著國民黨，國","  民黨沒有那麼可怕，可怕的是我們在防自己人，而不願意幫公投設立一個長治久安的制","  度。我們的下一代，我們未來的年輕人，30年已經過好多代了，都在等著看，這才是臺","  灣國家的競爭力。","   最後，我一定要講，去年疫情這麼的嚴重，剛剛民眾黨的總召講得很好，這叫做防疫","  的韌性。為什麼南韓沒有雙手一攤說選舉改期好了？為什麼新加坡沒有說選舉改期好了","  ？如果今年我們遇到的是總統大選呢？選舉要改期嗎？就是因為人家想盡各種辦法去完","  備選舉制度，讓所有的選務人員及來投票的人都可以安全、放心、方便，而且每一個人","  ，不管是在隔離、在病床、在第一線防疫，統統可以投票，這才是一個進步的民主國家","  。所以今天我們不反對在這種情況下延期，但是因為這次的延期暴露出了很多的問題。","","","   我很感動，我們與其他在野黨根本沒有聯繫，也沒有跟他們討論，大家都是只要你沒","  有私心，只要你認為公投對臺灣很重要，只要你覺得公民投票的制度需要完備，一個正","  常的反應就是立即召開臨時會，把這個缺了很多塊的公投法趕快補起來。至於中選會，","  我們給了法源之後，他們在12月18日來得及或來不及，那是另外一碼事，這不是我們立","  法院的責任啊！但是我們立法院沒有給中選會法源，它永遠沒辦法開始辦不在籍投票嘛","  ！這些不同層次的不同議題，其實非常清楚，柯總召不用害怕，也不用去猜疑在野黨的","  動機，你們在國會是多數，我相信臨時會大家一定可以理性的就事論事，幫臺灣的公民","  投票制度設立一個更完善、更完備、更進步的制度。謝謝。"],["主席：接下來請陳委員椒華發言。"],["陳委員椒華：謝謝院長，各位委員及各位工作人員，大家好。我想這次的延期，從8月2","  8日延到12月18日，主要就是針對疫情，就是疫情還沒有讓大家對於投票行為能放心且","  安全的進行。但是從國外的疫情來看，其實也很難預測到年底、12月18日的時候，我們","  的疫情是不是可以完全地讓選舉能夠安全的進行。我們看以色列，以色列在疫苗的施打","  方面，尤其是雙劑的疫苗，在超過六成、七成的施打之下，他們在6月初的確診人數每","  天大概都是十幾個、十幾個，但是到了6月底，因為變種病毒的關係，所以確診人數超","  過百位，就是又增加了。而且不只是以色列，英國、新加坡及很多國家都因為變種病毒","  ，所以又有不能解封的情況，或是有更多的防治措施又出來了。所以在臺灣，我們怎麼","  能夠去預測在12月18日一定可以順利地來進行公民投票？答案絕對不是確定的，因為我","  們知道這個病毒有Alpha、Beta、Gamma、Delta，不知道是不是還有其他的變種，不過","  這絕對是可能的，所以對於後續的Epsilon等等或者是其他更多、更嚴重、傳染性更高","  的病毒，我們也不知道年底前施打的疫苗能否確保投票順利進行。所以時代力量也希望","  能在這次臨時會提出一個負責任的修法版本，也就是不需要再制定一個專法。","   在野黨共同的主張就是希望修法之後，即使我們的疫情還嚴重，或者還在不是很能放","  心群聚的情況之下，大家可以順利完成公民投票。立法院就是負責地把可以進行的項目","  或者是大家多數決同意修改的項目明文化，包括所謂的不在籍投票。時代力量提出來的","  修法版本就是把不在籍投票加進修正新增的第二十五條；另外，我們也強化提案連署有","  大量虛偽不實之刑責或罰責，這部分我們也把它加進來。","   因為有這麼多未知，我也在這裡呼籲執政黨，所有的人都沒辦法預測年底臺灣的情況","  是怎麼樣，甚至我們知道，因為這個病毒在少量的時候即使PCR也檢測不出來，但它還","  是存在無症狀的傳播感染，所以我們希望在這次臨時會能修正不在籍投票的部分，時代","  力量的版本並沒有通訊投票的修正條文。總之，本席在此呼籲至少在臨時會能夠完成這","  個部分，不管是不是會用到，在國會多數的情況之下，政府還是有權採用他們認為比較","  妥適的投票方式。","   最後，本席還是呼籲立法院這次臨時會大家可以來進行公投法的修訂，把不在籍投票","  的施行程序明定下來。謝謝。"],["主席：謝謝陳委員。接下來請劉委員世芳發言。"],["劉委員世芳：謝謝院長。我所要發言的大概是急迫性的部分，其實是因為雙北疫情居高","  不下的狀況。上個禮拜之前，中選會要討論0828是否要延期的時候，其實原來社會上還","  有在野黨有不同的聲音，認為0828為什麼要延等等。如果不是因為雙北疫情爆發得非常","  嚴重，包括北農、環南市場或者是新北和臺北這個狀況，其實延期到12月18日之後，我","  們所聽到反對延期的聲音就降低了。所以事實上這次臨時會所要提出的不在籍投票是專","  法。","   當然，民進黨是主張以專法解決，但是國民黨所提的是在原來的公民投票法第二十五","  條當中做修正，這些都是可以討論的。公民投票法從2003年立法到現在已經經歷過5次","  修正，每次都有不同的時空背景，針對這次國民黨黨團所提的部分，我認為邏輯上有幾","  個需要再做商量之處。國民黨黨團提案的案由裡面有提到，在COVID-","  19疫情影響之下，12月18日能否如期舉行公投還有變數，為了減輕國家防疫負擔、減少","  國人跨區移動及人流移動等等，我認為在目前疫情還是屬於三級警戒的狀況之下，其實","  是有其邏輯性上的錯誤。第一，大家都知道，雙北地區大概是人流移動最多的地方，也","  就是說，如果以南部來看，很多中南部尤其是外縣市或是外島地區來北部地區最多。如","  果要減少移動的話，除非是像剛剛鄭委員所提到的，是屬於網路或電子投票，而不是屬","  於臨櫃型的投票，但是費委員在上個禮拜曾經反駁我們，在質疑不在籍投票是否有包括","  所謂網路投票而有資安問題的時候，費委員是說沒有，他不是主張網路投票的方式。我","  的猜測是，不在籍投票不管你要不要移轉戶籍，大概會有需要臨櫃，在需要臨櫃投票的","  狀況之下，大家都知道上一次公民投票在臨櫃時所產生的混亂程度，這次可能還要再加","  上疫情的影響。如果以雙北來說，臺北市現在希望大家都去普篩，到了12月18日，假設","  疫情還是維持三級警戒的話，所有要到公民投票投開票所去投票的人還要進行PCR的普","  篩，或者是要具備陰性證明才能去篩檢的話，那我要請教一下，我們的公教、警力還有","  CDC人員等相關整備到底能否應付？所以不在籍投票真的是可以討論沒有錯，但是不在","  籍投票在這一次12月18日能否就馬上可以進行？不管是修專法或是修部分條文就可以處","  理？我們懷疑它的急迫性，在急迫性沒有那麼強的情況下，我們就知道配合防疫制度下","  所做的狀況，其實是有很多的整備工作。","   如果再從法律條文上來看，剛剛柯總召也特別提到，移轉的部分還包括用通訊把身分","  證影本送到原來的戶籍所在地，然後再公告等等，有6個月以上的整備期，假設我們不","  計算原來中選會李進勇主委昨天在回應國民黨黨團拜訪時所說的──第一次的話需要有1","  年到2年以上的整備期間，其實真的是來不及，假設我們預估是在12月18日的話，一定","  就是來不及；既然是來不及的狀況，我們為了能夠更完整，不管是在憲法授權下面的普","  通、平等、無記名、秘密投票，或者是公投法，或者是選罷法裡面相關所授權的部分，","  應該要可長可久，重新考慮清楚我們要什麼樣子的不在籍投票。所以我從急迫性來看，","  明天要馬上召開所謂的臨時會來修正國民黨黨團所提的公民投票法，恐怕沒有辦法全部","  照看到所有憲法下面所因應的公民投票應該有的公民投票資格。以上。"],["主席：謝謝劉委員。接下來請陳委員玉珍發言。"],["陳委員玉珍：綜觀剛剛民進黨委員所說的，第一，關於剛剛劉委員世芳所說的，我們現","  在說的疫情都是短期的現象，但立法院要建立的是長久的制度，尤其昨天中選會主委說","  ，就算法律通過，今年底不適用，至少要有6個月的整備期，可見為了完備公投法，我","  們有召開臨時會的必要。至於是不是6個月，以臺灣現在的科技進步來講，如果是6個月","  也是太久，但這是後話。我們要檢討的是應該監督行政院的立法機關，去年5月份中選","  會就送到行政院的法令，竟然在那邊躺了快一年多，到今天都沒有送到立法院來，執政","  黨應該站在國會的立場，一起來監督行政部門趕快把已經開過公聽會的相關制度送到立","  法院，讓我們來做完善的朝野討論，而不是在那邊用各種理由來阻擋。","   剛剛柯總召說的種種阻擋的理由都讓我突然覺得今夕何夕，好像回到三十、四十年前","  的軍管時代，那時候政府說金門人不能到臺灣來，不能自由入出境，不能自由的如何、","  如何，所有的命令都是軍方說了算，好像回到那個時代，包括旅遊等等，我們也不能投","  票，臺灣能夠投票的時候我們也不能投票，不能投票是擔心可能會亂、可能會有弊端，","  可能會有種種的理由，中華民國已經解嚴這麼久、這麼多年了，怎麼還有這樣的思想，","  倒退到三十、四十年前？","   回顧去年12月24日，即去年8月28日總統宣布要進口萊豬，12月24日徹夜通過這個法","  案，1月1日就開始實施，沒有想到在執政黨的眼中，人民公民投票的直接民權比不上吞","  萊豬。以上，謝謝。"],["主席：請羅委員致政發言。"],["羅委員致政：其實剛才國民黨幾位委員提到的，部分我是認同，但部分真的是難以接受","  。的確這是個重大制度的改變，正因為是重大制度，所以非常需要大家一起認真、嚴肅","  地審議，剛才鄭麗文委員不斷提到科技的進步、世界的進步，我們要相信民主、要給人","  民這樣的權利，可是國民黨委員幾乎忘掉了，不久前我們在立法院討論要不要線上投票","  的時候，國民黨委員是完全反對的，如果科技的進步之下，直接民主是一個必然的話，","  那麼對於這麼簡單、立法委員記名的線上投票，國民黨都採取反對的態度，憑什麼講區","  塊鏈、科技的進步及臺灣是一個科技大國呢？所以國民黨不要用雙重標準看待任何選舉","  所強調的公平、公正且不記名投票的作法。","   另外我們今天討論的重點是到底要不要開臨時會，過去所有的歷史告訴我們，臨時會","  的召開至少要有兩個重要要件，一個是重大的議題，一個是急迫性的議題，從這兩點來","  看，當然有重大議題在裡面，但是就如同剛才提到的，既然重大就必須要深入、嚴謹地","  討論，所以當然需要時間，除非它有急迫性，可是剛才也提到，大家對於其急迫性是有","  所保留的。第一個，公投已經走到一半，除非國民黨說下次公投不適用，那我們再來思","  考要怎麼處理，可是國民黨又說要拚12月18日，鄭麗文委員又說反正制度過了再說，如","  果選委會做不到就算了，這個是很奇怪的說法，制度就必須適用，公投走了一半再改變","  遊戲規則是很奇怪的事情，四大公投不管過或不過，萬一有人說你們就是因為走一半還","  改變遊戲規則，所以不接受公投的結果，可以這樣子嗎？所以顯然拚12月18日適用新的","  移轉投票或不在籍投票是有問題的。","   既然拚12月18日來不及，那就要思考現在這個制度以國民黨的版本來看，顯然也是有","  問題的，光是國民黨的版本提到通訊投票要在選舉前6個月到3個月，開始讓大家申請，","  對不起！現在離12月18日已經不到6個月的時間了，換句話說，現在就應該開始讓人民","  申請，做得到嗎？當然做不到，連長什麼樣子都不知道。所以回到剛才講的，需要大家","  認真、嚴謹地討論，光是這一個早上只有4、5個委員討論就討論不完了，臨時會10天的","  時間，包括委員會的討論，有一百多個委員，顯然兩個禮拜完全沒辦法讓大家真正地討","  論，更不要講之前對於這樣的重要議題，一定要有公聽會或其他方式進行。","   最後，如果國民黨好好寫一個修正條文的話，我們還可以認真討論，坦白講，我們不","  得不說國民黨提的修正條文真的是急就章，很多內容是矛盾的、不順的或是漏洞百出，","  舉個最核心的例子，公投或選舉不斷強調公平，更重要的是不記名投票，這在憲法第一","  百二十九條寫得很清楚。可是國民黨的條文寫得很清楚，每一個通訊投票的選票上都要","  編號，換句話說，這是知道誰投贊成或反對的，這不是很奇怪嗎？另外，它的制度又規","  定寄回來的選票會有外信封跟內信封，一收到寄回的選票時要連同外信封一起投到票匭","  內，當天再開外信封及內信封開票，可是有效票的認定卻充滿很多矛盾，而且看起來他","  們也知道會有很多漏洞，比方說，通訊投票投票人的名冊查無姓名者，奇怪！都寄給他","  了，通訊投票怎麼會沒有他的名字呢？又說公投的編號已被宣告無效者，所以是不是每","  張選票出來後，先以電腦查詢這張選票是不是有效？另外又說重複投票者，但選舉時怎","  麼知道有沒有重複？是要查編號嗎？再來提到第四十五條之三，通訊投票之後，選舉當","  天又去投票所投票者，處三年以下有期徒期，表示選務有很嚴重的疏失，怎麼會寄出選","  票，然後投票當天又可以去領、投票呢？怎麼會處罰投票人呢？選務機關……"],["鄭委員麗文：這種正常的選罷法裡都有規定。"],["羅委員致政：我現在講的就是……"],["鄭委員麗文：你這麼認真看我們的版本，就來開臨時會比較好啦！"],["羅委員致政：我知道，你聽我講完。正因為裡面有很多的矛盾跟衝突的地方，所以需要","  ……"],["鄭委員麗文：你是假裝看不懂，你不是真的看不懂啦！"],["羅委員致政：非常認真的去討論，而不是用所謂的……"],["鄭委員麗文：讀到政治學博士，我就不相信你看不懂。"],["羅委員致政：法律人怎麼會寫這種東西出來呢？所以我們要認真的去討論……"],["鄭委員麗文：你是故意看不懂。"],["羅委員致政：裡面有很多矛盾和衝突的地方，所以大家來認真的討論，好不好？"],["主席：謝謝羅委員，現在還有2位……"],["鄭委員麗文：現在就是要開會討論啊！"],["主席：還有2位……"],["羅委員致政：所以認真討論需要時間啊！"],["主席：有發言權的還有2位，發言完畢後再來討論。邱臣遠總召發言後，就是洪孟楷委員","  發言。","   請邱委員臣遠發言。"],["邱委員臣遠：謝謝主席，邱臣遠第2次發言。現在全臺疫情警戒，剛才劉委員提到雙北的","  部分，我也想要提醒一點，其實這次公投延期主要原因還是執政黨對疫情控制及疫苗採","  購的不力，我想大家不要倒因為果，重點還是疫苗的覆蓋率，要結束這場疫情，疫苗還","  是終極的武器。現今國民還是處於染疫的威脅及經濟的危機，原則上，現在目前民眾關","  心的三件事：什麼時候打到疫苗？什麼時候可以解封，可以開始賺錢？什麼時候紓困的","  部分可以領到錢？所以我還是要提醒執政黨當局，面對疫情要以防疫安全、決策過程透","  明，講求科學根據為重，不要讓民眾陷入恐慌，這部分是我要回應的。","   第二，我要回應時代力量針對疫情期間租賃契約降租的部分，民眾黨也是表達支持。","","","   最後，還是回到今天協商的重點，剛才聽了國、民兩黨的意見，我想臺灣的未來，現","  在大家共同的敵人是疫情，其實不在籍投票臣遠本身之前也是臺商代表，過去幾年對此","  也討論非常多，各政黨有各自的盤算及考量，其實在任何時間談都是非常的敏感。現在","  我個人認為是一個非常好的時機，因為我們有共同的敵人，所以在防疫的急迫性下，我","  不希望還是用過去國、民兩黨30年的爭論來掩蓋現在公民權益往前進的機會，所以這個","  臨時會的召開是有必要的。","   對於不在籍投票，大家也提到非常多的重點，包括通訊投票、電子投票、指定票所投","  票及代理投票等，可能都有相關的疑慮及癥結點，但是現在不管是中選會還是民眾黨，","  我們還是認為，現在就專注在移轉投票，去年中選會的會議紀錄及決議，也提出公民投","  票不在籍投票法草案一案，即在會議紀錄第10案提出相關版本，也送到行政院，如果這","  次臨時會可以順利召開，我們就針對這個部分來加以討論。基本上，移轉投票相對來講","  是不涉及海外或通訊投票，這部分可以先進行，所以在臨時會是可以聚焦的。","   我想民主的防疫韌性，即如何學習跟病毒相處，這部分還是現在必須面對的課題。超","  前部署的準備，是現在當下可以做的，不管什麼時候做，這部分的急迫性是有其必要的","  。而公民投票的移轉投票，其實非常單純，有共識的部分可以先行，面對問題，解決問","  題，長久制度的建立也需要不斷的溝通，但是這個階段可以先做到的部分，希望在這次","  的臨時會可以聚焦討論，先就行政院相關公民投票的不在籍投票、移轉投票來進行討論","  ，若是後續各黨有意見，都可以再提出來，但是民眾黨還是主張要召開臨時會，以完善","  、完備相關的法制化。"],["主席：謝謝邱委員。接下來發言的有洪孟楷委員、柯總召。先請洪委員孟楷發言。"],["洪委員孟楷：院長、各位同仁，今天我們在這邊討論這個部分，我先回應剛剛幾位民進","  黨委員的講法，其實你們提到的都是執行面的部分，包括要怎麼做、要怎麼防弊、要怎","  麼投票的部分。真的，要好好討論是可以開臨時會來好好討論，尤其我們現在是在朝野","  協商的過程當中，中選會等行政機關都沒有來列席，你怎麼知道他們沒有辦法做到？難","  道現在每一個立法委員都是看媒體來討論嗎？不是應該開臨時會之後，由院長要求中選","  會做相關的報告或專題報告，來現場告訴我們大家嗎？還是有人認為現場哪一個人可以","  代表中選會呢？沒有吧！","   所以第一，能夠討論的，當然應該好好來討論，執行面的部分請開臨時會來討論。剛","  剛柯總召有特別提到，說我們都是看臉書。我們也特別去看了柯總召的臉書，因為其他","  幾個民進黨委員都沒有寫到臉書的部分，柯總召有寫。柯總召的臉書有兩個大重點，一","  個就是「來不及」，一個就是「通訊投票不等於無法秘密投票」，所以這兩個是不是就","  是民進黨的核心價值？因為這兩個做不到，所以現在要千方百計的阻擋？","   但我們先講，第一，關於來不及，如果真的來不及，法令的修訂就應該是由行政部門","  這邊來報告，如果我們沒有去做相關修法的話，行政部門永遠沒有法源依據去執行。再","  者，執政黨過去想做的、想過的、想推行的，兩個禮拜、三個禮拜都可以火速通過，何","  以公投法相關的規定拖了一年多，還是遲遲沒有辦法來討論？我呼應一下陳椒華委員的","  講法，他說負責任啊！我覺得我們113席每一個人都要在這邊為中華民國所有臺灣同胞","  來負責。","   第二，通訊投票等不等於無法秘密投票？這是執行面的部分，通訊投票現在施行最久","  、最廣的，不就是美國嗎？我們臺灣執政黨不是說現在美臺關係非常良好？美國從以前","  到現在，他們每一個州甚至還有不同的通訊投票方式，有的需要申請通訊投票，有的是","  自動寄出選票，有的是允許每個人通訊投票，每個州都有不同的選舉方式，為什麼我們","  從以前到現在，沒有聽過美國人民提到美國的政府違反了民意？美國政府沒有讓人民秘","  密投票嗎？美國做得到，臺灣做不到？我們不是跟美國很好嗎？如果我們真的跟美國那","  麼好的話，為什麼我們沒有辦法學習他們？所謂的不在籍投票、通訊投票其實都是一致","  的，為什麼沒有人指責美國沒有秘密投票？防弊──防弊當然重要啊！也因此國民黨黨團","  非常負責任的，不只是第二十五條，我們對第二十五條之六、第二十五條之七、第二十","  五條之八都有針對防弊相關的部分予以說明、要求及督促。一樣嘛！民進黨黨團認為防","  弊上有任何的問題，請提出你們的版本，大家來討論，我們來要求行政部門，但是通訊","  投票、不在籍投票絕對不等於無法秘密投票，也因此不要再劃這個等號了，這真的是污","  辱全臺灣民眾的智商，污辱美國、污辱全世界現在科技進步的方式！","   最後我必須說，為什麼我們現在還在討論這部分？我要echo一下民眾黨總召，都是因","  為沒有疫苗！也是要看美國嘛！美國現在NBA季後賽全場球迷爆滿，而且都可以不戴口","  罩，為什麼？因為他們有打疫苗啊！同樣的，為什麼現在討論公投延後我們都還要帶著","  口罩、都還要擺這個隔版？就是疫苗不夠嘛！有關疫苗不夠的情況，所謂超前部署有一","  年多的時間，去年5月大家通過了第2次紓困預算1,500億元，結果115億元買不到足夠的","  疫苗，所以我們沒有辦法有集體的保護力！本席還是要強調，今天我們負責任的說明、","  負責任的作法，政府應該要持續趕快購買疫苗；不在籍投票、公民投票可以討論，就請","  開臨時會，我們就真真正正提出各黨團的版本來好好討論，謝謝！"],["主席：好，謝謝。接下來請柯總召發言。"],["柯委員建銘：我剛才仔細聆聽各黨的發言，剛才洪孟楷委員講這是技術面的問題，這個","  絕對不是。大家邏輯要講清楚，我看很多人講話講到了防疫，也要紓困，好像我們在談","  紓困條例的樣子。我們今天是focus臨時會要不要召集來討論國民黨所提的所謂公民投","  票法，它的核心就是通訊投票，這個鄭麗文委員剛才講得很清楚，臺商投票及民主程序","  等等。針對剛才鄭麗文第一句講的話，他講的話都是氣勢有啦！像黃河之水，很有氣勢","  但濁而不清。他說我還停留在三年前，他們已經隔空呼籲很久了，我是覺得比較像在隔","  空抓藥。為什麼要這樣講呢？我們現在回到一個核心問題，不在籍投票有很多種方式，","  有移轉投票，也有通訊投票，也有提前投票、特定區域的投票等等，但是我們要講清楚","  ，國民黨所提的22條裡面2條與此無關以外，其他20條全部在設計通訊投票。那麼回到","  一個最嚴肅的問題，國大在1994年為了總統直選的問題，大家不要忘記，總統直選以後","  就衍生了很多海外可不可以投、臺商可不可以投、通訊投票等問題，所以在1994年修憲","  的時候，憲法增修條文第二條第一項寫得很清楚，在國外之中華民國自由地區人民返國","  投票行使投票權，所以才有後來吳育昇委員在第8屆提出來要修憲，就是說這是憲法層","  次問題，不是我們今天在講的技術面、法律面問題，而且這個牽涉到合憲性及合法性的","  問題。憲法第一百二十九條也規定得很清楚，投票只有普通、平等、直接、無記名，這","  些都是憲法層次的問題。你今天把憲法層次的問題扭曲到我們要不在籍投票，但是就是","  要通訊投票，這個一定是不通的。不在籍投票可以，可以好好討論，但是我們主張移轉","  投票，這個才是正辦，這要提專法來處理這部分。我希望我們今天不要再讓大家轉來轉","  去，一下講防疫，一下講疫苗，我是反動的、落後的，什麼區塊鏈，每一個國家有它自","  己的憲法，我們不是美國，憲法先修好再來，其他我們能夠做了，當然通訊投票就不必","  講了，這已經有67個法案在立法院出現過，在臺灣的天空下討論30年了，討論30年都無","  解的問題，我們臨時會3天委員會可以解決嗎？我不相信，所以這是冰凍三尺。持平而","  論，我講一句不好聽的話，就是司馬昭之心嘛！大家很清楚，就是搞政治嘛！就是從朱","  立倫開始提不在籍投票等等，但看看又不是那個味道。所以今天我很誠懇的講，我們還","  是主張以專法來處理移轉投票，但這個也有時間的問題，要好好討論，整個做完這一套","  差不多要一年多，我認為這個在下會期的委員會大家好好討論，還要開公聽會。這個題","  目是非常理性的，也不是在這裡變成講到疫苗去了，也不要講到違憲的問題，我覺得大","  家是不是可以深思一下？況且剛才陳玉珍委員也講一句話，說這個反正也不急，既然這","  樣的話，大家要有共識大概很難，我建議是不是游院長就裁定明天開談話會來處理，好","  不好？"],["主席：接下來請費總召發言。"],["費委員鴻泰：今天讓我有一個感受，大概立法院現在最資深的委員是柯建銘委員，柯建","  銘委員如果做30年了，應該是推動民主的一個憑證、是一個巨石，但是千萬不要做阻擋","  立法院進步的茅坑裡的石頭，那就不好了。30年的經驗應該與時俱進，要讓大家尊敬，","  而不是在阻擋進步！講白了，民進黨現在是執政黨，所有的行政權都在你們手上，在立","  法院裡面你們又是絕對多數，對於我們提的案子，我也不想再去回應你們有人胡扯的話","  。憑良心講，就算你們認為有什麼問題，大家可以提出討論、可以修改嘛！你們會容許","  讓我們原來的版本一字不漏地通過嗎？我們也沒有這樣的想法，不要擔心！","   對於柯建銘總召最後講的那幾句話，你也許怕我們會在這個臨時會中突襲疫苗或紓困","  的事情，不要以小人之心度君子之腹啦！我們是想要利用休會的時候，大家有時間可以","  充分地、不受限制地來做討論，你們認為不好，那就讓它不要過嘛！但是給它一個機會","  ，讓大家好好地來完善一下公民投票法。","   再講一遍，只有公民投票法，沒有牽涉到任何的選罷法！所以麻煩你們自己要有點信","  心啦！我相信你們是有信心的，因為你們六十幾張票投下來，說否定就否定了嘛！但是","  ，我覺得我們要善盡自己的言責，利用這個時間，只討論一個案子，就是公投法！國民","  黨黨團、時代力量和民眾黨大家也沒有說要另外再討論什麼其他的案子，就是非常單純","  ！麻煩你們反對就直接反對了，不要講一些「五四三」的話！再一次地講，人民選我們","  出來，是讓我們替人民做事、替這個國家立下一些可長可久的制度和法案，太權謀地去","  數落這個、那個，我覺得有失做為一個大黨和執政黨的高度！"],["主席：接下來請邱總召發言。"],["邱委員顯智：院長、各位同仁。這個公投中選會是認為要延後，但延後了還是要辦。在","  疫情衝擊之下，法院開庭方式也受到影響，所以我們上次臨時會通過司法程序特別條例","  ，調整開庭方式；此外，上班的方式也調整了，開會的方式也調整了，各行各業很多也","  都因為疫情衝擊而放了無薪假甚至停業。所以現在要思考的當然就是：如果要繼續辦的","  話，投票方式要不要做相應的調整？我覺得這是合理的，也是可以理性討論的。","   這牽扯到一個問題，就是我們主張移轉投票可能是比較合理的，因為有關戶籍地的規","  定，如果還要讓沒有居住在戶籍地的人返回戶籍地投票的話，將會增加群聚的風險，但","  是如果要去調整這個部分的話，因為公投法第二十五條就是規定一定要以法律定之，所","  以不管要用什麼樣的方式去調整，都必須以法律來處理。針對這個部分，如果能夠召開","  臨時會，大家通盤討論因應疫情、投票要繼續進行的話，投票方式到底要怎麼樣調整，","  我覺得這是一個合理的方向。","   第二個部分，時代力量黨團也針對租屋族提出防疫條例的部分修正，因為現行民法規","  定的是通常的狀況，現在情事變更了，可能有人失業、有人收入減少，在沒辦法繳房租","  的情況下，希望能夠顧及出租人和承租人的權利義務關係。這部分國外也有相同的例子","  ，就是去調整它的關係，不要因為兩個月繳不出房租，然後就被趕走，所以是不是能夠","  累積到四個月，讓出租人再去終止租約？第二個部分，如果他的收入減少、失業等等狀","  況之下，房租已經繳不出來了，是不是給他一個機會，讓他可以跟出租人協調，能夠有","  一個權利，在這個情況之下是不是可以減少租金？還有，如果減少租金出租人也不同意","  的情況之下，讓他可以終止租約，他就比較不用再去煩惱違約金或者損害賠償的部分，","  這其實也有急迫性。總合來說，在這個大家都這麼困難的情況之下，應該召開臨時會多","  做事，這也是代表這些民意，並提出更多因應措施的一種展現。以上。"],["主席：好，謝謝。向大家報告一下，事實上現在四大黨團總召都講過兩次話了，不過後","  面登記的委員還有三位。我看今天要有共識是滿困難的，那麼就讓三位委員也發言，發","  言完畢，我們就做決定，不要再增加發言，好不好？事實上，這部分已經寫好了。我們","  讓三位發言，發言完畢，我們就告一段落好不好？好，謝謝。","   首先請李委員德維發言。"],["李委員德維：其實今天大家做朝野協商就是因為公投法出現了問題，假如不是因為疫情","  的關係，其實8月28日直接公投就沒有問題了嘛！現在我們就是面臨了問題，必須要解","  決。現在中選會把它延遲到12月18日，有誰可以保證12月18日就可以投票呢？所以我們","  立法院若是不主動積極來做這件事情，這四項公投是不是就遙遙無期了？所以針對這一","  點，我真的還是要請大家思考怎麼樣趕快處理、解決這個問題，因為協助公投的舉行，","  我相信這是不分黨派應該做的事情，而且這也是執政的民進黨多年以來對於民主實踐的","  一個堅持。所以關於這部分，我今天坐進來雖然沒有很久的時間，但是我聽到的都是如","  何不要召開臨時會來討論這個問題、解決這個問題，讓我覺得有點匪夷所思，因為這裡","  面還有時效性的問題，哪一個部分？譬如有藻礁公投的問題，按照行政部門的預算，現","  在三接工程是不是已經開始在做相關的動作了呢？公投原本是8月28日，現在延到12月","  18日，甚至到時候可能沒有足夠的疫苗，還是不能投票，是不是又要延呢？會不會三接","  工程都已經弄得差不多了才在進行公投呢？所以有關這個部分，我真的認為我們立法院","  應該不分朝野，面對公投法的缺陷來做出一個解決方式嘛！","   另外，剛剛我也聽到執政黨的同仁提到非常多技術上的問題，當然對於國民黨的版本","  也有一些不同的意見，我覺得意見都可以討論，但是我們回歸到之前2019年的修法，把","  公投修成現在規定的這一個時間，兩年舉辦一次，講實話，也是執政黨主導的嘛！而且","  若是我沒有記錯，當時2019年公投法修正通過時，執政黨對於電子連署如何不發生弊端","  ，也有提出所謂的主決議還是附帶決議，要求中央選舉委員會要把它研究好，然後未來","  的連署是可以用電子連署的。我不瞭解，時至今日兩年過去了，對於這些相關問題，中","  央選舉委員會有沒有辦法給我們一個回答？在這個部分，我真的認為民眾希望我們立法","  委員要能夠發揮功能，而不是休會了就好像放暑假了、就沒事了，所以我真心誠意認為","  ，既然現在四項公投出現了這麼大的危機，我們立法委員應該不分朝野面對這個危機，","  主動積極作為，才是我們擔任立法委員最重要的意義。謝謝！"],["主席：接下來請黃委員世杰發言。"],["黃委員世杰：謝謝院長。一個多月前要開審議紓困預算的臨時會前，我們也是坐在這裡","  ，那時候和今天同樣都在三級警戒下，現在卻讓我覺得非常錯亂，因為當時國民黨費總","  召還在媒體上表示他們覺得在三級警戒下開會很有疑慮，現在他們卻又非常積極，也就","  是同樣在三級警戒下要開臨時會，現在他們卻非常的積極。","   我是不反對如果有急迫性議題，我們應該要勇於任事，好好處理國家相關重要議題，","  要開臨時會，該開就開，但是雖然今天中選會沒有列席，昨天國民黨黨團卻有去拜會中","  選會，已經很清楚討論過很多執行面的問題，也一再引述公投法第二十五條，事實上，","  中選會已經把現行公投法第二十五條訂定的「另以法律定之」的這個法案送到行政院，","  準備要送立法院，就全國性公民投票的不在籍投票如何以移轉投票的方式進行，已經有","  相關草案，但是中選會也公開說明了，這個法案通過後，相關的選務人員訓練、系統建","  置及操演等實務執行面需要一年到二年的準備時間，也就是今年原來預訂8月28日延期","  到12月18日辦理的公投不太可能直接適用這個移轉投票的制度。","   為什麼我要特別提這個事情？大家不要認為這個選務工作只是技術面、執行面的問題","  ，我們一再提到，上次美國總統大選的通訊投票為什麼造成這麼大的問題？這個不能說","  是某少數黨派的人在亂，應該要看成選舉制度的投票結果要取得全國人民的認同和信任","  ，是民主國家政治最根本、最重要的事情，在這些執行的程序上，是不是能夠沒有漏洞","  、不妨礙秘密又公平透明地投開票，決定了民主制度能不能健康地延續下去。我們並不","  認為今天遇到疫情，所以我們依照既有法律，事實上，公民投票法準用選罷法關於因為","  不可抗力改定投開票日期的規定是相當的細緻，它首先考慮到個別投開票所的情形，也","  規定當同一個選舉區有超過三分之一有這樣的情形，才由中選會改定投票日期。事實上","  ，它從這個執行面出發做這樣細緻的規定，就是為了讓我們的選舉有一個非常嚴謹的程","  序，以確保我們全國人民對於這個選舉結果能夠信賴，至少不會每次投完票之後，就在","  傳大家對這個選舉結果產生懷疑，這樣對於勝選的人或敗選的人或他們的支持者來講都","  沒有辦法接受，會產生很大的社會動亂，也是我們政治上不穩定性的來源，所以我們認","  為相關制度不可以在選舉或公投進行到一半時突然變更規則，同時也不應該用很短的時","  間、用臨時會的方式，我想今天聽了這麼多的意見，大家都認同這是一個重要的事情，","  也都認同這件事情必須要很細緻、很詳細地來做意見交換並取得共識後才來訂定，如果","  是這樣的話，為什麼不在正常的會期內充分地討論，用正常的委員會來做審查？我們知","  道臨時會是有特定的議程、要在特定的時效內去處理急迫的問題，才會用臨時會這種不","  得已的形式來處理，畢竟沒有辦法確保這個討論是沒有時間的壓力，沒有特定議程的壓","  力，能夠充分來討論或跟社會上有很多充分的時間來交換意見。所以我們並不是不支持","  用不在籍投票來方便我們的公民行使公民權，但是我們認為這些遊戲規則必須要很審慎","  地來訂定和討論，所以我們不認同用臨時會的方式來處理。特別是關於通訊投票，這個","  牽涉很多技術面的問題，會去影響到大家對於結果的認同和信心，所以才會討論了這麼","  多年還沒辦法有共識，而我也不認為這可以用一個簡單、在有時間性的臨時會裡面把這","  些疑慮都化解掉。","   所以我希望我們可以理性地來看待這個問題，在正常的會期中，我們也會督促行政院","  趕緊把已經有的草案，審查通過之後送到立法院，再搭配到各位委員、黨團所提出來的","  版本，共同來做詳細的討論，這才是一個對民主制度負責的作法。"],["主席：好，謝謝黃委員。最後一位請王委員婉諭發言。"],["王委員婉諭：剛剛黃委員說在急迫性的情況下該開會就應該要來開，這也是為什麼時代","  力量支持召開這樣的臨時會。雖然我們都希望疫情趕快結束，但其實它還是有不確定之","  所在，相信公投會延期到12月也是基於這樣的考量。既然延期到12月，其實相關的配套","  措施就應該儘快來做討論，同時我們也看到在疫情的影響之下，其實還有很多疏漏或是","  應該儘快補足的部分，像剛剛我們總召也提到特別條例中租屋相關的部分也應該要一併","  來作處理，就是因為我們不知道疫情什麼時候會結束，又或者在疫情之下已經看到了這","  些缺失，其實就有它的急迫性，這也是為什麼我們還是認為要召開臨時會的原因。","   除了這兩個部分之外，剛剛時代力量在召開的記者會上就有討論到，雖然紓困預算已","  經處理了，但是仍然有看到很多部分是有所疏漏的，這些部分過去我們在討論紓困預算","  的時候，各黨都有提出相對應的附帶決議，當時有很多附帶決議不被通過或不被接受是","  在於部會認為並不會發生這樣的問題，但實際上這些政策上路之後、這些補助方案上路","  之後、這些紓困法案上路之後，在確實看到很多紓困孤兒存在的情況之下，其實就已經","  有它的急迫性了，因為對於這些人來說，他們根本已經沒有辦法好好地生活、沒有辦法","  維持應有的基本生活程度。所以我認為不只是剛剛提到的公投法或特別條例，像這些紓","  困預算中該補足的部分，也應該一併來做處理。所以我們仍然認為確實有它的急迫性，","  在已經面臨到這些問題、已經都存在、已經都發生的情況下，就應該要趕快召開臨時會","  儘快予以解決，謝謝。"],["主席：謝謝王委員。","   報告各位先進，看起來各黨團的意見還是沒有辦法取得共識，所以我在這邊向大家作","  三點報告：一、本次協商各黨團無法達成共識。二、本件臨時會提案循例舉行談話會進","  行處理。三、談話會定於明天上午10點舉行。有關談話會之發言，各黨團要推派代表，","  是要各推派一位委員來代表發言還是怎麼樣？推派一位可以嗎？"],["柯委員建銘：循例啦！"],["林秘書長志嘉：按人數比例，好不好？"],["柯委員建銘：那是多少人發言？上次只有一個，這次要幾個？"],["林秘書長志嘉：4、3、2、2，好不好？"],["柯委員建銘：談話會是院長的權責，院長裁決就可以了，往例都是如此。至於人數，就","  稍微控制一下，然後由院長裁決。2、2、1、1好了？"],["主席：好，那就2、2、1、1。散會。","散會（11時38分）","-----------------------","                                   立法院公報  第110卷  第71期  黨團協商紀錄","","                                     273","","立法院公報  第110卷  第71期  黨團協商紀錄","","                                   立法院公報  第110卷  第71期  黨團協商紀錄","","                                     290","","                                     289","","",""]],"block_lines":[1,9,13,38,39,78,79,115,116,195,197,297,298,324,325,360,361,378,379,417,418,419,420,422,423,424,425,426,427,428,429,430,431,432,435,464,465,504,505,535,536,554,555,576,581,604,605,644,645,662,667,668,669,670,671,673],"person_count":{"主席":21,"費委員鴻泰":2,"邱委員臣遠":2,"邱委員顯智":2,"柯委員建銘":5,"鄭委員麗文":7,"陳委員椒華":1,"劉委員世芳":1,"陳委員玉珍":1,"羅委員致政":7,"洪委員孟楷":1,"李委員德維":1,"黃委員世杰":1,"王委員婉諭":1,"林秘書長志嘉":2},"persons":["主席","費委員鴻泰","邱委員臣遠","邱委員顯智","柯委員建銘","鄭委員麗文","陳委員椒華","劉委員世芳","陳委員玉珍","羅委員致政","洪委員孟楷","李委員德維","黃委員世杰","王委員婉諭","林秘書長志嘉"],"title":"立法院第10屆第3會期黨團協商會議紀錄","時間":"中華民國110年7月6日（星期二）10時4分至11時38分","地點":"本院紅樓302會議室","主席":"游院長錫堃"}