{"blocks":[["主席：出席委員已足法定人數，現在開會。","   因為有委員要求程序發言，所以現在先請委員發言，每位委員發言時間為3分鐘。"],["王委員育敏：時間不夠，昨天這件事情太嚴重了，要讓我們發言久一點。"],["主席：好，那你們就儘量發揮沒有關係。","   首先，請陳委員宜民程序發言。"],["陳委員宜民：主席、各位同仁。我們今天要審查空污法，可是在昨天晚上發生一件很不","  幸的事情，昨天下午我們到環保署遞了陳情信，環保署的詹順貴副署長接了我的陳情信","  ，我們在陳情信裡面提出要求，對於深澳發電廠擴建的環評案必須要審慎評估，不要有","  既定的立場。之後我們到了9樓的署長辦公室，署長那個時候在不在？"],["李署長應元：在。"],["陳委員宜民：署長那個時候在，也有出來接見我、李彥秀書記長和我們的林總召，我們","  當場跟署長講環評的事情一定要小心處理，不要有既定的立場，我記得你當場說環評的","  事情即使總統來也不可以改變、不可能受到影響，都是會客觀的處理，結果到最後8票","  比8票的時候，是誰影響了？就是你們自己的詹順貴副署長，他在樓下接了我們的陳情","  信，卻在晚上秉承你的上意投了最後那一票，造成最後整個環評過關，請問這讓我們情","  何以堪？像這樣會造成全國都受到PM2.5大污染，過去至少還有北北基這一片天空是藍","  的，將來全國都會籠罩在PM2.5的黑暗空氣當中，請問像這樣要全國民眾怎麼能吞下這","  口氣？","   這次我們要修空污法，上會期在11月2日開了公聽會，但是在公聽會開完以後，行政","  院的版本是在上會期要結束之前的最後一天即12月29日才送進來立法院，之後也沒有開","  過公聽會。在11月2日開的那場公聽會裡面，有很多學者專家都對原來的條文提出很多","  的建議，像中央研究院的周崇光研究員針對第二十八條提出建議，如果短期內生煤及石","  油焦確實無法被取代，是否可以比照溫減法提出一個減量的期程？可是行政院的版本對","  這一條完全都沒有關照，所以本席建議今天也不要修什麼空污法了，要先開公聽會再來","  修空污法，尤其是深澳電廠環評案這樣的荒腔走板，原來是一位環保的鬥士，卻變成是","  燃煤的推手，這讓我們情何以堪？是可忍，孰不可忍，所以本席強烈的要求主席裁示，","  對於這麼重要的法案，環保署竟然這樣罔顧民意，由一個副署長來推翻環評的意見！所","  以其實我們今天不可以來審空污法，至少要先在全國開公聽會然後再來討論，本席表達","  我們這樣的立場，謝謝。"],["主席：我們今天只會進行詢答，所以未來還有很多機會可以排很多的事情，所以請大家","  不用擔心。","   請王委員育敏發言。"],["王委員育敏：主席、各位同仁。現場的各位媒體朋友，我們昨天晚上看到台灣環保史上","  最荒謬的一幕，在深澳燃煤電廠環評這麼重大的爭議當中，環保署的詹順貴副署長強力","  的護航、讓這個環評案就這樣子強渡關山，他投下關鍵的一票，因為他護航而讓這個案","  子通過了，像詹順貴這樣的環保署副署長，本席要請你下台，詹順貴，請你下台！詹順","  貴，請你下台！詹順貴，請你下台！你完全愧對一個環保署副署長的職責，昨天這一場","  環評會議開了四個多鐘頭，現場統統都是質疑的聲音，結果我們的蔡政府最後運用議事","  技巧，採無記名投票並運作了很多政府官員進來投票，然後變成8票比8票，讓主席詹順","  貴副署長投下了贊成的那一票。在這個案子通過之後，會讓北台灣的空氣品質嚴重惡化","  ，而這一票也嚴重的打臉現在的蔡政府，他們說要減少空污、要減少燃煤，這一切都是","  假的。今天我們要審查空污法並進行詢答，結果昨天這一幕不是打臉了民進黨政府嗎？","  你們審空污法是在審假的嗎？怎麼會一面在審空污法的同時，你們的環保署副署長卻贊","  成擴建深澳燃煤電廠？這件事情非常非常的荒謬，所以我們國民黨在這邊要表達非常嚴","  正的抗議，蔡政府跟大家說他們的能源計畫，未來燃煤比率只有占30%，也就是要從現","  在的百分之四十幾逐年下降，本席要請問蔡政府，本席要請問在現場的李應元署長，這","  樣的計畫是要減煤嗎？其實是在增加燃煤量，是在增加我們的空氣污染，惡化我們的空","  氣品質，怎麼會上演這麼荒唐、這麼荒謬的事情？所以我在這邊嚴厲的要求詹順貴副署","  長，因為你愧對你的職責，你愧對所有環團的人士，你恬為環團的鬥士，你配不上這樣","  一個名稱，你昨天的行動完全是配合政府演出，淪為政府的投票部隊，你並沒有捍衛你","  環保的職責，你沒有憑著你的良心在做事，這樣一位愧對自己職守的副署長就是應該要","  下台，請你負起你的政治責任，詹順貴副署長，請你下台，請負起你的政治責任，這是","  我們非常嚴厲的要求，對於我們所提出的這個訴求，今天環保署署長也在這邊，你必須","  做一個很明確的回復，詹順貴副署長是不是應該要請辭下台負責？他昨天投下的這一票","  惡化了北台灣的空氣品質，我們無法接受、也無法原諒！"],["主席：請許委員淑華發言。"],["許委員淑華：主席、各位同仁。昨天晚上我們看到這則新聞的時候，社會各界都非常譁","  然，尤其最後關鍵的一票，竟然是長期非常投入環保的詹順貴副署長投下的贊成票，我","  看到詹順貴副署長投修正通過的理由是要求經濟部要對外公開說明我國能源配比的達成","  方式跟本案的定位，並且要考量本案開發的必要性，請問一下能源配比有需要經濟部說","  明嗎？行政院已經將在2025年達成非核家園這個目標正式入法了，同時我們也知道現在","  執政黨在2025年要達到的目標是將燃煤降低到30%、燃氣要提高到54%，像這麼明確的數","  字、這麼明確的政策，竟然還要經濟部來說明，我覺得這個投下贊成票的理由非常的荒","  謬，如果是用這樣的理由，那不等於是詹副署長也打臉蔡英文政府現在的能源政策嗎？","","","   我還要再提出一點，根據聯合報從3月7日到10日對這個議題所做出的調查，在北北基","  有八成民眾認為火力發電非常的不環保，同時有八成民眾擔心燃煤會對空氣品質造成很","  大的影響，最重要的關鍵點是什麼呢？有八成二的民眾不知道台電要在瑞芳深澳地區擴","  建火力發電廠，為什麼做事情老是要這樣偷偷摸摸呢？我們的政策如此的明確，要在2","  025年達成非核家園的目標，然而現在卻大量的啟用燃煤，這跟我們現在的目標根本就","  完全背道而馳。","   除了周邊的民眾持反對意見之外，我們也看到新北市環保局委託中興大學教授對於深","  澳電廠的污染開始做模擬，卻發現跟台電所做的環差分析差了3倍以上，除了這些數字","  ，台電在昨天也沒有辦法針對很多委員所提出的質疑一一答復。我們看到的是什麼？就","  是要執行這個政策，就是要強制通過，最後打成平手，而我們自己的行政官員、環保署","  竟然投下贊成票，這讓我們非常的失望。在勞基法的修法當中，我們批評的是什麼？就","  是勞動部完全沒有站在勞工的立場為勞工講話，在環保署應該要為我們全民來講話的時","  候，怎麼會立場全部都跟資方一樣、全部都跟經濟部一樣？我們的環保署比較小嗎？我","  們的勞動部比較小嗎？為什麼不能夠堅持自己的立場？我們自己的立場到底在哪裡？連","  為百姓說話的空間都沒有！","   我要再次提醒環保署的副署長，當初蔡政府延攬你進來擔任政府官員，也是因為看到","  你過去在環團所做的努力，可是你今天為什麼會這樣？國家這些優秀的人才在進入政府","  部門之後，只要進來當官的人，全部都要依照上面的交代來執行政策，你們的專業、你","  們的理念到底在哪裡？","   最後本席要講一點，在執政黨抱著非核家園、反核四這個神主牌的時候，你們要想想","  看，你們到底犧牲了我們國人多少的健康？我們現在用燃煤來換我們的空氣品質、來換","  你們的神主牌，我們到底要付出多大的代價？"],["主席：請蔣委員萬安發言。"],["蔣委員萬安：主席、各位同仁。李應元署長，今天我們好不容易排審空污法，我在上個","  會期擔任召委的時候，一直希望促成立法院排審空氣污染防制法，在上個會期我質詢賴","  清德院長的時候，他也承諾會在上會期送進來，結果是在會期的最後一天12月29日才送","  到立法院。沒有關係，你不敢讓我排審，那至少在這個會期有送進來，今天我們終於要","  進行詢答，但是為什麼要打假球？還要我們立法委員配合你們，在昨天晚上環保署竟然","  通過要蓋一個燃煤發電廠，今天早上9點我們就要進行空氣污染防制法的審查，這不是","  非常的諷刺、這不是世紀的大騙局嗎？今天我在這裡還審得下去嗎？所有坐在這裡的環","  保署官員，你們審得下去嗎？你們環保署昨天同意要蓋一個燃煤發電廠，你們不覺得荒","  謬嗎？今天我們要來審空氣污染防制法，是要來解決空污問題，結果政府竟然要蓋一個","  燃煤發電廠，這麼高污染，這也違背了你們民進黨政府的國家政策、2025年達成非核家","  園的目標，你們說燃煤要減到30%，結果卻要蓋一個燃煤發電廠！","   我要一再重覆，我要讓你們很清楚的知道，你們同意通過要在深澳蓋一個燃煤發電廠","  ，你們竟然拿北部民眾的健康當墊背，你們藐視人民的健康，然後又誇口說要在今天排","  審空氣污染防制法，把話講的這麼漂亮，可是你們送出來的版本把會商改成會同，放寬","  天然氣燃放總量之限制，沒有將空污改善期程入法，結果昨天晚上你們的投票就打臉了","  你們的政策，這不僅違背你們非核家園的目標，更違反了國家的溫室氣體減量政策。你","  們說要逐步減煤，你們說2025年才要運轉，據估算2025年全台電力備轉容量都有達到1","  5%，如果照你們的規劃，再生能源達20%，減煤到30%，天然氣到50%，那就足夠供應電","  力了，為什麼你們現在通過2025年要運轉的竟然是一個燃煤發電廠？在昨天的環評會議","  中，包括新北市、台北市的環保局長都強力的反對，他們都認為你們的資料不足，應該","  要補充資料，要求你們正面具體的回應相關問題，你們卻回答不出來，結果到最後一刻","  你們環保署卻投下同意票。我在這邊實在是審不下去啊！","   署長，我之前在總質詢的時候還為你們抱屈，因為行政院的版本規定還要會同經濟部","  ，這對你們環保署非常的不利，我認為這樣你們未來會只有責而沒有權力來改善空污，","  所以本席幫你們說話。結果昨天晚上你們自己說要蓋一個燃煤電廠，我今天真的是審不","  下去啊！你們今天在座所有的環保署官員審得下去嗎？這是一個天大的騙局，所有民眾","  都在看，我身為台北市的民意代表，你們有問過北北基的民眾嗎？有八成民眾不知道你","  們要在深澳蓋燃煤電廠，你們也沒有做過自主健康的評估報告，你們不讓民眾了解就要","  通過環評，就是要硬幹！勞基法修法是怎麼修的？至少政務次長廖蕙芳有guts，她過去","  是勞團出身，她願意下台，她願意離開；詹順貴副署長是環團律師出身，你到底有沒有","  guts，在這個時候就看得出來。李應元署長，不要有責任就推給副署長，要他出來面對","  ，你身為一個長官，你今天把副署長推到第一線，他當然有責，他必須要扛！但是你卻","  安然坐在這邊，配合打假球，要審空污法，讓副署長通過一個燃煤發電廠，情何以堪啊","  ！"],["主席：我先補充一下，我們排審的時候跟任何會議完全沒有關係，我在此做保證，我們","  是抱持著希望儘快把重要的法案排出來，讓大家一起來討論的想法。","   （台下：政府帶頭放火，人民滿腔怒火！）","   （台下：守護北北基，拒絕煤電廠！）","   （台下：環團律師下台！）","   （台下：詹順貴下台！）","   （台下：環保署署長下台！）","   （台下：李應元下台！）","   （台下：環保署可恥！）","   （台下：下台！下台！下台！）","   （台下：反空污，全民一起來！）","   （台下：民進黨可恥！）"],["主席：好，我們繼續下面的程序。","   在請下位委員發言之前，我還是再說明一次，當時我們在排案的時候，只是認為這是","  個重大法案，所以希望大家能夠一起儘快討論，並且嚴格執行、嚴格審查，我們跟其他","  會議都沒有關係。"],["王委員育敏：我知道啊！但是昨天……"],["主席：太巧合了。"],["黃委員昭順：……就是騙選票！"],["主席：我們嚴格來審查法案。"],["王委員育敏：打假球！你們是玩假的啊！"],["黃委員昭順：詐騙集團！"],["陳委員宜民：詐騙集團！叫詹順貴來說明一下，他為什麼要投那一票？"],["李委員彥秀：對啊，主席，你應該叫詹順貴來啊！來說明為什麼主席要投下那一票？"],["陳委員宜民：詹順貴要來啦！"],["李署長應元：我負責。"],["李委員彥秀：你負責下台啊！"],["主席：署長會負責相關的事情。"],["林委員德福：如果詹順貴沒有來，這個會就不要開了！"],["陳委員宜民：署長，昨天我們去你的辦公室，你是怎麼說的？你是怎麼跟我們總召說的","  ？"],["主席：好，我們先休息5分鐘。","休息","繼續開會"],["主席：我們是不是繼續發言？","   （台下：再怎麼野蠻，也不能犧牲國人健康！）","   （台下：民進黨道歉！）","   （台下：李應元下台！）","   （台下：詹順貴下台！）"],["主席：現在繼續發言。","   再兩分鐘後，程序發言截止登記。","   現在請李委員彥秀發言。"],["李委員彥秀：主席、各位同仁。今天大概是全台灣環保史史上最黑暗的一天，坐在現場","  的李應元署長，昨天指揮詹順貴副署長，包括行政院的關鍵幾票，在所有環團的民眾反","  彈之下，在很多深澳燃煤發電廠的議題都尚未一一回應、一一解決的同時，你們昨天通","  過了深澳發電廠的環評。民進黨一邊喊著非核家園，一邊喊著我們要解決空污問題，但","  是事實的真相卻是，民進黨錯誤的能源政策。你們現在不但要重新啟用核二，更糟糕的","  是，在全世界都在逐步關閉燃煤電廠的趨勢之下，卻只有中華民國、台灣、民進黨政府","  反其道而行，而且是由民進黨政府帶頭鼓勵，鼓勵我們要深澳發電廠，我們要燃煤發電","  廠，這跟全世界處理空污問題的方式是相違背的。","   剛才李應元署長說，我保證這個深澳發電廠會比以前更好。這句話，你站到國際上去","  ，你有臉在國際上說，我身為一個環保署署長，我解決了我們國家空污的問題，就是蓋","  了一座燃煤發電廠，而且這個燃煤發電廠的空污比10年前更少。請問你有臉說這句話嗎","  ？你還有臉坐在這裡嗎？","   今天每一位政務官所做的每一項政治決定，影響的不只是今天或是現在，深澳燃煤發","  電廠未來一旦啟用，一用就是30年、50年，你的禍害是害到下一代、下下一代子孫。民","  進黨沒有能力解決中南部的空污問題，接著又在北部放火，要全台灣民眾用肺發電！民","  進黨的能源政策到底發生何事？以前你們不是喊著「非核家園」！核能不安全！今天一","  大早，民進黨柯建銘總召卻坐在教育及文化委員會表示，今天我們一定要通過核二重啟","  這個專案報告。今天你們變成擁抱核能！","   因此，我要強調，對民進黨而言，過去乾淨安全的核能從來不是好好討論技術性，擁","  抱非核家園都是政治議題，更荒謬的是今天我們要在此審查空污法的同時，環保署成為","  經濟部的下屬單位，不是站在治理空污的立場，反而幫助經濟部解決用電問題。民進黨","  難道不用為錯誤的能源政策道歉？你們要全國國人用肺發電！","   過去蔡英文講：台灣從來不缺電，有問題的是人和組織。現在我再次將這句話送給民","  進黨政府，台灣從來不會缺電，但是治理國家採用錯誤的能源政策，賠上的是全國國人","  的健康！關於這件事，除非你們負起政治責任，不然，無法澆熄全國國民的怒火。呼吸","  權是人民最基本的權利，如果政府連呼吸權都要剝奪，你們真是逼得人民必須走上街頭","  。","   今天我在此要求，如果今天詹順貴沒有到現場交代清楚，為何他昨天晚上會投下這一","  票？身為環團律師，為何他要投下這一票？這一票是不是李應元交代的？是不是高層交","  代的？是不是民進黨政府交代的？這件事沒有交代清楚的話，我認為今天不應該審查空","  污法，因為連空污法的審議都是打假球。","   照目前行政院提送的版本，環保署要會同經濟部，環保署不是站在治理空污的立場，","  現在整個部會都在處理民進黨的錯誤政策，而且不要臉的政治詐騙犯、不要臉的政治詐","  騙黨從來都不為今天錯誤的能源政策道歉？我們還要付出更多的成本，無論是電價的漲","  幅，還是接下來惡化的空污問題；我們的下一代馬上要每天都帶著口罩出門，每天都戴","  著口罩上課，遇到空污問題時，連體育課都不能上。","   李應元署長，這個影響的不只我們的下一代，包括你的子子孫孫都會受到影響。做出","  這種傷天害理的事，你們還有臉坐在這個位子審查空污法嗎？一群不要臉的政治詐騙犯","  ！"],["主席：請林委員麗蟬發言。"],["林委員麗蟬：主席、各位同仁。昨日我們也看到很多北北基包括雙北、基隆，甚至更遠","  的民眾都到環保署抗議，我們也遞交了陳情書，對於這個陳情書和抗議，我不知道，環","  保署署長有沒有真誠感受到？我不知道，你表示會負責任，但是對於錯誤的政策，你負","  得起責任嗎？今天我要提出下列幾點。","   首先，環保署表示，照你們的規劃，這合乎標準，比以前更好。可是我要請問，第一","  個，你們以過去的標準和現在相比，比得起嗎？第二個，我們人民可以容忍的程度是多","  少？你們所謂的好是不是更好？是不是我們人民可以容忍的好？人民可以容忍的好為何","  ？對於這些，你有先問過人民嗎？沒有嘛！這不是你說好就好，要我們老百姓說好。既","  然如此，我們人民的容忍度是多少？人民所謂的好是多高？你們有問過嗎？做過400份","  民調就可讓環保署署長、民進黨負起這個政治責任嗎？這個責任是您負得起的嗎？","   其次，既然你們已經要邀請經濟部進行說明，為何不等經濟部說明完畢再審查呢？為","  何經濟部都還沒說明，你們就要自以為是，趕在人家前頭做呢？這是為何？你們可以向","  我們說明嗎？人民健康的責任是你們負得起的嗎？","   再者，根據你們的評估，不管是台北、台中、台南或高雄，甚至更遠的地方，PM2.5","  都超標，請問我們的容忍度如何？我們也知道，空污影響的是我們的世世代代，而且不","  只影響到人民的健康，還會影響到經濟，為何空污還會影響經濟？因為空污落點會在九","  份，這是以北北基而言，還有很多觀光景點都會受到影響。現今世界趨勢都希望廢除燃","  煤電廠，結果台灣不然。環保署告訴我們，這是符合標準的、比以前更好、你會負起責","  任等等。請問環保署，你們每次講負起責任這句話時，你們是把自己看得太重了嗎？一","  個人可以為台灣全民的健康、台灣全民的肺負責嗎？如果我們的家人因為肺的問題、健","  康的問題進到加護病房，你們負得起責任嗎？這些責任難道是你們負得起的嗎？民進黨","  負得起嗎？而且不管你們來自於環保團體、婦女團體或醫療團體，以前你們口口聲聲是","  如何說的？為何說的和現在都不一樣？難道政治都是如此嗎？政治就是置人民的健康於","  一旁嗎？尤其是昨天詹副署長的作為，如果昨天你是會議主席，你可以這樣投票嗎？難","  道你們幫民進黨政府把關他們的政治手段、把關他們的政治操作是幫人民把關健康嗎？","  你們將人民的健康置於何處？既然環保署無法把關我們人民的健康，你們乾脆收拾行李","  ，關門不要做算了，真是丟人現眼！這種東西可以嗎？難道人民可以容忍嗎？","   本席建議，第一個，我們等經濟部說明完畢再審查或再詢答，因為經濟部都還沒說明","  ，他們不是要說明嗎？第二個，你們有沒有問過人民，你們所謂的好是不是人民可以容","  忍的好？還是只是你們自己在政治上需要的好而已，不是人民要的好？到底是對誰好？","  請向我們說明清楚，我們再好好審查。以上都是我的程序發言，我必須說，誰可以負得","  起責任，誰可以為台灣人民負起責任，不是一個人下台就算了，他下台之後，後續是我","  們在受苦耶！"],["主席：林委員，我說明一下，本委員會委員提出的才稱為程序發言，其他委員會委員提","  出的稱為會議詢問。"],["林委員麗蟬：沒關係啦！都可以啦！為人民健康，不管是會議詢問或程序發言，你要如","  何定義都沒關係……"],["主席：請羅委員明才發言。"],["羅委員明才：主席、各位同仁。特別請李署長注意聽，我來自新北，我反對深澳發電廠","  ！我是人，我反對火力發電廠！大家看到今天很多中南部委員都大聲疾呼，因為彰化的","  空污已經非常非常嚴重，高雄的空污問題也非常非常嚴重。我們知道，深澳火力發電廠","  位於瑞芳濱海地區，我們過去為了環境、為了後代子孫不斷的努力，在10年前讓它除役","  了。我當了20年立委，從來沒有看過這樣子亂搞的，在沒有充分溝通的情況之下，拿國","  民的健康來開玩笑。我奉勸今天參與審查的立委，你們要將心比心啊！你可以問問看新","  北的立委有誰贊成在新北蓋火力發電廠的。我昨天遇到黃國昌，我問他對這個事情的看","  法怎樣，他說他堅決反對。不過，他是講講而已，人沒來嘛！我發現現在台灣的情況都","  是精神分裂的，嘴巴講一套，譬如李署長作為環保署署長，就是要替國人的健康、國人","  的環境來把關嘛！你怎麼會為了官位昧著良心讓它通過？我們在開會的時候，你看看民","  進黨有哪一個北北基的立委在這邊？全都推一些不分區的，結果這個攸關我們身體健康","  、攸關我們北北基子子孫孫的環境要如何維持，統統沒有發言的空間，統統把我們做掉","  了，這我堅決反對！","   署長，這是大是大非的問題，那個電廠蓋下去以後，天空永遠都是灰矇矇的。你也應","  該去問問吳秉叡，他不是說要選新北市的市長？他的立場到底在哪裡？為了奉承上意，","  犧牲國民的健康；為了上面交辦，要我們所有的國人、北北基的民眾用肺來發電。大家","  想想看，這是大是大非的問題，我在這裡堅決反對深澳蓋火力發電廠，原因是想到未來","  北北基小學生在上體育課的時候，可能還要帶著N95的防毒口罩，想到這一幕，我就要","  呼籲所有北北基的民眾，為了自己的健康，為了下一代的安全，我們要告訴現在政府，","  我們反對空污！我們反對深澳燃煤發電！","   今天的主席也是台大的名醫，你不要昧著良心！現在罹患肺癌的人數越來越多，深澳","  火力發電廠開了以後，每一年大概會產生268噸的PM2.5懸浮微粒散落在北北基，還有一","  千多公噸的硫化物等等的污染將重創我們每個人的身心健康。在場的陳宜民委員也是醫","  生，我們要不要多聽聽醫生的看法、多聽聽專家的看法，了解一下這對我們環境的影響","  有多大的危害？你看金瓜石、九份，是我的選區，林德福委員也在那裡選過，空污會不","  會重創當地的觀光，影響海岸的資源？昨天那個昧著良心通過的人叫做詹順貴，我要發","  起大家在網路搜尋他過去的言論，他為什麼昨天會投下贊成票？對於要蓋戕害我們人民","  健康的火力發電廠，他居然投贊成票！是出於他自己的意思，還是他的上級李應元署長","  的意思？還是他的上上級小英的意思？如果一個環保署的署長、副署長不能站在人民的","  立場來捍衛環境，那我們絕對跟你拼到底！我們決定讓你下台！詹順貴，下台！詹順貴","  ，下台！詹順貴，下台！"],["主席：請林委員德福發言。"],["林委員德福：主席、各位同仁。昨天是環保署最黑暗的一天，因為我們都知道深澳要蓋","  火力發電廠，北北基的民眾會受到很嚴重的污染和衝擊。今天有很多中南部的委員都上","  來，因為台中火力發電廠啟動以後，中彰投受到很嚴重的污染，他們深受其害。站在環","  保署的立場，照理講署長應該要維護大家的健康，但是署長今天是反其道而行，根本不","  維護大家的健康，只想到民進黨的政治利益。今天的主席是醫師，我相信他的內心一定","  在淌血，如坐針氈，因為我們要審空污法，但是昨天深澳火力發電廠的環評居然通過了","  ，你說這是不是很諷刺？我昨天和我們的書記長陳宜民委員及其他幾位委員同仁到環保","  署去，還特別強烈要求環評委員不能只聽從政府的命令，沒想到最後的結果卻讓人民傻","  掉了。請問環保團體現在都跑去哪裡？像什麼荒野保護協會等環保團體，過去只要跟污","  染、跟環境有關的，他們都會站出來，那現在這些人是怎樣？是不敢出來面對大家，是","  不是？根本就是民進黨在操作！真的很悲哀！今天整個國家政策可以說東拉西扯，今天","  要審查空污法，昨天居然通過深澳發電廠的環評，你說今天還審得下去嗎？所以，民進","  黨你們應該要跟全國人民說清楚、講明白，到底你的能源政策怎樣？你要非核家園，我","  們支持你，但是你的配套工作沒有做好，結果現在核二廠2號機要重新啟動，還要推動","  深澳火力發電廠。深澳火力發電廠一啟動以後，不只影響到我們，還有以後的世世代代","  啊！深澳地區過去我和羅明才委員都選過，我認為當地的民眾真的很悲哀！很可憐！不","  但只有瑞芳地區，包括宜蘭、基隆、台北市、新北市全部都會受到很嚴重的衝擊。今天","  我們站出來大聲疾呼，是要維護大家的健康，因為這個污染是不分黨派、不分藍綠的。","  我們澈澈底底的反對深澳興建火力發電廠。","   誠如早上徐志榮委員特別提到的，因為南部、中部都有火力發電廠，現在北部也應該","  要興建火力發電廠，這樣才能平衡。其實這是很大的諷刺。我認為環保署署長不是經濟","  部的附庸，不該經濟部怎麼說，你就配合怎麼做，變成他們的小弟！","   今天為什麼有這麼多人站出來為人民講話？其實我們是為了維護大家的健康，而且我","  們希望所有的家長、凡是有下一代的人，全部都站出來反對，因為這嚴重衝擊到每個人","  的身心健康。","   民進黨政府就是要我們用肺去發電！這是何等嚴重的事情，完全沒有顧及人民的死活","  。以前說用愛發電，現在不是用愛，而是要用肺去發電、用肺去換取電力，所以我們澈","  底反對，而且要號召北北基所有鄉親都站出來全面反對，不讓深澳火力發電廠興建。我","  們絕對力爭到底，讓全民都走出來反對政府這項政策！","   嘴巴說要修空污法，卻又另外啟動深澳火力發電廠，這是什麼邏輯？這樣人民看得下","  去嗎？所以，請李署長好好研究一下，你為什麼要詹順貴投下那關鍵性的一票？他應該","  先下台，你也要下台，以示對全國人民負責！以上。","   守護北北基！","   （台下：守護北北基！）"],["林委員德福：拒絕深澳發電廠！","   （台下：拒絕深澳發電廠！）"],["林委員德福：守護北北基！","   （台下：守護北北基！）"],["林委員德福：拒絕深澳發電廠！","   （台下：拒絕深澳發電廠！）"],["林委員德福：守護北北基！","   （台下：守護北北基！）"],["林委員德福：拒絕深澳發電廠！","   （台下：拒絕深澳發電廠！）"],["主席：謝謝林德福委員。","   因為大家都很擔心，所以更要好好地嚴審空污法。"],["林委員德福：這個要緩下來才對！"],["王委員育敏：變更議程啦，主席。"],["主席：這是兩回事啦！"],["王委員育敏：請詹順貴副署長來這邊！我們變更議程，討論昨天那個環評會議！"],["黃委員昭順：變更議程，先把昨天的事情處理掉啦！"],["主席：我們先讓登記發言的人發言完畢再說。"],["李委員彥秀：主席，我真的要建議你，因為環保署昨天處理深澳發電廠這整件事情其實","  可以有兩個選項，一個是退回、下次再審，一個是通過；所以，在環團、新北市和大家","  提出的這麼多質疑沒有獲得回答之前怎麼能夠通過？這麼重大的事情，對立法院而言應","  該是不分朝野黨派的，因為空污是全民現在最為反彈的事情，如果今天我們社福及衛環","  委員會不變更議程，好好來瞭解這件事情的話，雖然後續審查空污法時我們也可以討論","  ，但是今天在程序上對社福及衛環委員會來說，我們應該要優先處理的是昨天環保署為","  什麼要在外界，包括環團有這麼多質疑之下，投下贊成的那一票？如果環保署沒有要求","  投下贊成的那一票，我們今天也沒話說，為什麼在最後的關鍵時刻，環保署詹順貴副署","  長要投下關鍵的一票？如果連我們立法院社福及衛環委員會都不能緊急先討論這個案子","  的話，我覺得今天就算審查空污法也是審假的，因為環保署已經變成經濟部的附屬單位","  了！","   邱泰源召委，我真的很尊敬您，因為您在醫界一直都是大家敬重的大老，但是今天討","  論環保署要處理空污法這件事情，我覺得社福及衛環委員會應該不分朝野黨派。包括民","  進黨的委員在內，不分藍綠，每個委員都有參加全民反空污運動，如果我沒有記錯的話","  ，李應元署長好像也有跟著人家一起遊行。那麼，為什麼昨天會出現最後關鍵的那一票","  ？全世界反空污人士都認為第一個要解決的就是燃煤發電廠，但是我們的李應元署長居","  然要求代表行政院的那幾票要那樣投！","   所以，我覺得我們有智慧的召委今天應該支持變更議程，優先把這件事情好好釐清。","  為什麼全台灣治理空污的最高單位、我們的環保署昨天會對深澳燃煤電廠投下贊成的那","  一票？這難道不是我們社福及衛環委員會不分朝野黨派應該要優先釐清的問題嗎？","   主席，我覺得這件事情很重要，您應該好好地裁示！"],["主席：李委員，我想我們今天好好地來討論啦；詳加討論怎麼樣把相關的事情做得更好","  ；沒關係。"],["王委員育敏：我們有一個變更議程的提案，要求詹順貴副署長必須到場。","   宣讀一下、宣讀一下！"],["主席：請宣讀提案。","委員陳宜民等提案：","  1、","   有鑑於深澳電廠擴建案，環保署未能堅持立場捍衛國人健康，爰要求詹順貴副署長今","  日到會說明後，才進行空污法之詢答，是否有當，敬請公決。","                  提案人：陳宜民","                  連署人：許淑華    徐志榮    王育敏    蔣萬安"],["王委員育敏：請詹順貴副署長到場。","   先處理啦！要他來的話，也要讓他有時間準備啊！"],["陳委員宜民：大家同意的話，他就可以趕快過來。"],["王委員育敏：對啊，大家同意的話，要趕快通知他。"],["蔣委員萬安：好啦！表決一下！"],["王委員育敏：表決啦！"],["主席：現在休息5分鐘，大家討論一下。","休息","繼續開會"],["主席：現在繼續開會。我們還是先進行程序發言和會議詢問；這部分的發言很快就結束","  了，大家都有發言的機會。","   其實應該要讓署長上台，你們再好好地「修理」他一下。"],["王委員育敏：我們要詹順貴副署長到現場來。"],["主席：我們等程序發言和會議詢問結束以後，再處理剛剛的提案。"],["王委員育敏：提案先處理啦！"],["主席：還是先發言好了，聽聽大家的意見，再看看下面要怎麼走。我們邊處理邊走，一","  定會走到最好的地步，讓大家都滿意。","   請曾委員銘宗發言。"],["曾委員銘宗：主席、各位同仁。主席是名醫，而且你剛剛講的也對，要好好審查。但是","  如果仔細讀一讀今天這本修正案的關係文書，就會知道這次的修法目的雖然是要改善空","  氣品質、回應各界意見，實際上卻是為了讓不具可行性的能源政策解套。因為蔡政府上","  任之後就宣示2025年燃氣發電的占比要達到50%、燃煤發電是30%、再生能源是20%，對","  於這樣的能源政策，外商也好，國內的工業總會也好，沒有人相信它具有可行性。我也","  要很誠懇地跟大家報告，經濟部就只有兩位相信它有可行性：政務次長和部長；台電也","  只有兩個人相信非核家園2025年的能源政策是具體有可行性的，就是台電的總經理、董","  事長。此外，我相信院長、副院長、相關部會首長及蔡總統應該也都認為是有可行性，","  所以台灣加起來大概有10個人認為這是具有可行性的，但是今天要修正的空污法，其實","  是為了幫不切實際的能源政策來解套，所以今天我們都炮轟李署長，但其實李署長你真","  的很委屈！你真的很委屈！你真的很委屈！以上是從修正目的來看。","   第二個，從修正內容來看，剛剛主席還有很多民進黨委員提到要好好來修正這部法，","  但是內容方面是愈修愈鬆或是愈修愈緊？是否可以讓台灣的空污防制能夠更強化？事實","  上，我們看到的內容是愈修愈鬆，會讓台灣的空污愈來愈嚴重，比如說第十四條，到時","  候燃氣使用沒有上限，另外也可以突破環評，各位要知道，燃氣不是沒有污染，它裡面","  有氮氧化物、它的污染程度是燃煤的40%，假設燃氣使用沒上限，照樣會造成非常嚴重","  的空污，國外的瑞典就是最明顯的例子。","   第三個，從價格來看，去年石油價格一桶40塊美金左右，現在則是65塊美金，有人預","  估到年底會漲到80塊美金，假如漲到100塊美金，到時燃煤占50%後，我們的電價承受得","  了嗎？還有可行性嗎？因為石油價格上升，就會讓燃氣價格、發電價格大幅上升，國外","  都已經發生了，包括瑞典、日本、中國大陸等，所以燃氣的部分到時候要有50%可能也","  不具可行性了。","   第四個，從安全性來看，燃氣不管是在運送過程中或是儲存的過程中，都有它的危險","  性，尤其台灣天然氣運送的管道非常的老舊。總之，不管是從污染、從成本、從安全性","  等方面來看，基本上都是不具可行性的。","   我的結論是，空污法的修正，不管從修正目的來看或是從修正內容來看，結果就是會","  愈修空污愈嚴重，所以我要向主席報告，你是台大名醫，請你看清楚，今天做為主席我","  覺得你要看清楚，假設在你的主持之下、在這空污法修完之後，台灣空污變得愈來愈嚴","  重，則不管是主席或是在座的民進黨立委，你們在歷史上就要負起責任。謝謝。"],["主席：我們一定嚴格審查，就算慢慢來也沒有關係。","   請吳委員志揚發言。"],["吳委員志揚：主席、各位同仁。現在是會議詢問，非常感謝主席排了空污法的審查，而","  我今天一定要來表達一些意見，順著方才曾銘宗委員所說的，今天應該有兩個人應該覺","  得滿委屈，一個是召委，另外一個則是署長，因為我絕對相信你根本不知道昨天會發生","  這個事情，當初你可能只是想到，既然累積這麼多的案子，而且大家都想修法，所以就","  將這個議程排進去，我相信事實是如此，但沒想到你被民進黨出賣了，昨天的環評結果","  就是今天給你打了一大臉，為什麼呢？也許這個事情本來是慢慢在進行，但可能看到最","  近大家注意到這個問題，而且你又排了這個議程，所以他們昨天其實是可以再研究、再","  審查的，但我看他們就是一副避免夜長夢多，所以昨天就狠狠的把它通過了，以上是主","  席委屈的地方。而另外一位委屈的就是署長了，你的副署長闖禍了，今天不敢出來，變","  成你要替他來面對，所以你今天也委屈的。","   我們今天要審查空氣污染防制法，雖然有這麼多版本，但我並沒有把每個版本都看過","  ，可是從昨天深澳電廠一案環評通過，還有樓下會議室討論的核二廠2號機重啟一案，","  我覺得現在整個政府的能源政策完全亂了套，就我的感覺，這樣子的空氣污染防制法，","  感覺上有點像是空氣污染促進法或是空氣污染擴散法。大家要弄清楚，今天我們審查的","  重點是防制，結果昨天居然送你這麼一個大禮，我想召委心臟可能要強一點會比較好，","  而且這應該不是你的本意才對。","   接下來，為什麼現在我會留下這塊板子？我認為詹副署長不是guts的問題，而是有人","  格的話，就應該要下台，剛剛有人說我們來看看他過去曾說過什麼話，詹順貴大律師之","  前是大家還滿熟悉的環保律師，他經常替環保受害者打訴訟，也經常為了環保跟政府對","  簿公堂，所以大家覺得他很有guts，後來政府任命他為環保署副署長時，他也說了一句","  話，大家可以回想一下，他說這是賭上他長期累積民間信譽的一局，他必定全力以赴。","  換句話說，他來署裡服務是要伸張他對環保的理念，如果沒有辦法這樣子做，過去他所","  累積的信譽就掃地了。另外，關於陂塘光電政策一事，改天我再找時間跟署長討論好了","  。","   事實上，詹順貴副署長曾經提到，任何一個跟太陽能光電有關的，不管是在陂塘、在","  海裡、在山上或是在水庫，他認為都應該要做政策環評，結果後來通通都變調了，而且","  是過去好幾次我們在委員會提出質詢後他才改口的。此外，我們也謝謝署長很有正義感","  ，發函給能源局，但是我們發現環保署現在的主張，經濟部跟農委會根本就不甩你們，","  所以我覺得詹順貴完全已經沒有達到當時之所以進到環保署而想要完成的一個使命，而","  昨天的結果讓我覺得更失望，在4票對4票平手的時候，他其實可以裁決另定期處理、退","  回，結果他居然投下這一票，而他今天不來有兩種解釋，一種解釋是他闖禍了，今天在","  這邊他無法面對大家，所以委屈了署長，要來替他來擋子彈；第二種解釋則是署長叫他","  不用來，那是署長叫他做的，所以當然就是由署長來這邊說，這部分稍後委員可以質詢","  我們的署長，但是我想請問順貴兄，當時你是覺得受到重用還是受到酬庸呢？還是你已","  經被政府機關收買？你對環保的堅持到底在哪裡？為了維持你在大家心目中的形象，你","  還是回來做你的環保律師，大家會非常敬重你，不要佔著位子，做跟你理念相反的事情","  ，詹順貴今天如果不來講清楚，乾脆直接辭職，不要再受凌虐了。"],["主席：請黃委員昭順發言。"],["黃委員昭順：主席、各位同仁。今天我們在這裡審空污法，相對於昨天環保署審查的案","  子，何其諷刺啊！看了環評委員的名單，直到現在為止，我還搞不清楚李應元署長為什","  麼不去主持這個重大案子的會議，這是非常奇怪的事情。","   第二，這個案子事關人民的健康，這段時間大家對PM","  2.5都有一定程度的懷疑，而且已有正確的數字出來，所以上次的反空污大遊行，中部","  地區的林佳龍市長、魏明谷縣長都一起站出來反空污。在整個評估裡面，這個案子的環","  差評估報告，隻字未提燃煤電廠排放的污染物含第一類致癌物，在肺癌已經名列癌症第","  一名的狀況下，你們不但沒有這個報告，聽說薛瑞元昨天還只派一個科員去參加，面對","  這麼重要的報告，民進黨政府竟然用這種態度對待台灣人民，我想台灣人民都在看。剛","  才許多委員都說詹順貴應該下台，詹順貴過去到底講了多少話，他應該心知肚明。今天","  中國時報報導：以前的環保鬥士，現在變成燃煤的推手。這是多麼可恥的一件事！他是","  不是應該知所進退？本席認為，他必須站出來明確告訴我們：整個政治黑手到底是誰？","","","   第三，李應元、詹順貴、林慈玲、薛瑞元、曾旭正及翁章梁等行政院的代表昨天到底","  去了哪幾位？如果薛瑞元本人沒有到場，只派人代理，昨天的會議是無效的會議。主席","  ，你是全國醫師公會的理事長，上次反空污大遊行的時候，醫界全部站出來，這是為了","  維護人民健康所辦的遊行，今天我們在這裡審反空污法，看看要怎麼修法，昨天環保署","  卻通過這麼無恥的案子，這是多麼可恥的一件事情啊！所以我要求主席變更議程，請他","  們先來報告為什麼昨天會通過這樣的案子？再者，衛福部今天只派國民健康署的曾科長","  來，燃煤會致癌的報告為什麼沒有出來，為什麼他昨天不參加會議？衛福部負責為人民","  的健康做最後把關的工作，連這個把關的工作都不做，實在很可恥！也會讓所有人民無","  法相信這個政府。主席，你是全國醫師公會理事長，具有雙重身份，你應該站在維護人","  民健康的立場上變更議程，同時請詹順貴及薛瑞元到會備詢。"],["主席：請盧委員秀燕發言。"],["盧委員秀燕：主席、各位同仁。雖然我來自台中，但是我也要聲援北北基的同仁與民眾","  ，拒絕深澳燃煤發電廠。過去，台中擁有好山、好水、好空氣，前幾年大家到台中都覺","  得台中風景宜人、氣候良好、空氣新鮮，曾幾何時，民進黨執政以後，因為錯誤的能源","  政策，使得中部的燃煤火力發電廠每天火力全開，製造空污，導致這幾年台中的空氣品","  質急遽惡化，變成全國最糟糕的地方。台中火力發電廠火力全開，受害的不只台中市，","  連隔壁的南投、彰化都受黑煙污染，難怪彰化民眾上上個月發動2,000多人千里迢迢到","  台中火力發電廠包圍抗爭，因為即使他們在彰化都受到台中火力發電廠製造的空污所害","  ，難以忍受，因此我們深深憂慮深澳燃煤發電廠再蓋的話，到時候受害的不會只有新北","  ，北北基甚至桃園的空氣品質都會更加惡化，這是我要聲援的原因。有中部火力發電廠","  的前車之鑑，北部民眾能不擔心嗎？","   第二，我今天也有提反空污法修正版本，因為我們深受其害，我的版本有一個很重要","  的理念，就是要規範官方的行為，過去反空污約束、制裁對象都是民間或團體，譬如：","  烏賊車、工廠、餐廳，但是這幾年空污最大的製造者是政府、火力發電廠，因此我認為","  國營、公營事業如果製造空污就要受到約束、制裁，甚至予以停工；也因此，未來環保","  署執行的人非常重要，如果執行者是個背叛者、無法有效執行，我們修空污法又有什麼","  作用？因為徒法不足以自行。本席和很多同仁都要求詹順貴副署長、薛瑞元次長一定要","  到現場，因為未來空污法的主管機關、執行官員就是環保署，衛福部也是相關的，如果","  反空污法的主管機關或官員未來非但不能好好主管、好好執行，甚至成為空氣污染的背","  叛者或破壞者，我們就是與虎謀皮。如果執行者、主管者不能好好保護人民的健康、好","  好執行這個法律，我們制定這個有何用？雖然署長坐在這個地方，但是絕大多數委員都","  知道署長是一個好人，而現在真正的執行者、昨天會去投票的人不是署長，而是詹順貴","  副署長，真正在環保署挑大梁的是詹順貴，在此情況之下，我們怎能奢望反空污法通過","  以後他能好好執行？所以在審反空污法之前，程序上應要求負責環保署法令執行的詹順","  貴到會把他自己的環保理念、環保政策說清楚、講明白，讓我們了解他將來要如何執行","  ，否則，我們把法修得再好，交到詹順貴、薛瑞元手中，將來會不會背叛我們、破壞人","  民的健康、讓我們的法律無法有效執行，都是我們必須審慎思考的。所以我們拜託主席","  在今天審查之前一定要請詹順貴、薛瑞元到現場，敬請大家支持。"],["主席：這是重要的法案，另外一位召委─陳委員宜民也可以安排相關議程澈底討論，大家","  都是open的。"],["陳委員宜民：你要堅持，怎麼可以把責任推到我身上？"],["主席：我絕對會承擔所有的責任，我的意思是，還有很多討論的機會，沒有問題。","   請蔣委員萬安發言"],["蔣委員萬安：主席、各位同仁。為什麼我們希望詹副署長來？主要是希望今天詢答有關","  空污法前能就昨天晚上環保署投下關鍵票贊成再蓋深澳發電廠這件重大的事情做一個說","  明，接著再進行空污法的詢答、實質審查，因為我們想要了解環保署的立場到底是真的","  要解決空污，還是只是虛晃一招？因為我們看到的是，你們對擴建深澳電廠一事已經火","  力全開，而且這件事情是在今天早上媒體披露之後才發生，所以我們沒有辦法在環保署","  沒有就今天發生的事情做一個完整說明的情形下，讓空污法進入實質程序。我們的訴求","  非常合理，我們也不希望把責任推給下個星期的召委─陳委員宜民，等他當召委的時候","  再排議程，因為這樣我們就沒有辦法清楚了解進入空污法審查的實際意義在哪裡。我們","  只是配合打假球、配合演出一場戲呢？還是我們也希望環保署─尤其詹副署長能在這邊","  說明甚至辯駁，給他自己平反的機會？其實這也是為詹副署長好，躲起來沒有辦法解決","  問題，難道這就是最會溝通的政府現在面對問題所能展現的態度嗎？我不認為這樣的訴","  求有任何困難，這是第一個我要說明的。","   第二，今天我們一再質疑深澳電廠火力全開，因為這已違反民進黨2025年要達到非核","  家園的政策，非核家園的目標已納入電業法，你們的目標是要將燃煤降到30%，為什麼","  現在另一手要蓋燃煤發電廠？到底是為什麼？這不是非常矛盾、非常錯亂嗎？李應元署","  長剛剛表示，環差得出的結果比以前好，難道我們現在只能比爛嗎？我們只能比爛嗎？","  更何況這是在不同基礎、不同條件下所做的比較，12年前不存在的電廠，沒有空品標準","  ，沒有溫室氣體減量法，現今的環境背景、政策、法令、民眾對空品的要求都跟12年前","  不一樣了，結果你說你們現在的技術提高了，其實，就算用超超臨界的電廠也一定會增","  加當地的污染，這些你們有跟在地、北北基宜桃所有人民說清楚嗎？","   昨天的環評會議沒有得到任何具體的答復，有這樣蓋深澳電廠的必要性？賴院長說在","  穩定供電的層面下，預計2019年備用容量率可以維持在15%，備轉容量率10%，這樣興建","  電廠的必要性在哪裡？為什麼要在昨天資料不全、問題沒有答復的情形下，就因上面一","  聲令下而強行通過興建深澳電廠？新北市政府已經清楚表明不再發出生煤許可證，這樣","  的政策不會改變，花了上千億人民納稅錢蓋好的電廠，未來沒有煤可以燃，環保署有跟","  地方政府說明清楚嗎？","   今天空污法一旦啟動詢答和審查，修得再好也只是民進黨政府燃煤電廠火力全開的遮","  羞布，因為你們只是演一場戲，戲演完了就火力全開。有關PM","  2.5，除了重災區的中南部，你們現在又要犧牲北北基宜桃民眾的健康，甚至很不負責","  任地表示政府要負政治責任，人民的健康政府怎麼負？人民的健康民進黨政府負得起嗎","  ？這是很嚴重的問題，除了價值混亂、兩手策略、自相矛盾，更重要的是，這攸關人民","  的健康。所以我再三要求詹副署長在今天詢答前來委員會接受委員的詢問，為自己做一","  個清楚的說明，我們並沒有說今天不要進入詢答，而是希望在詢答前詹副署長能就這件","  突然發生的重大事情加以說明，因為昨天他在現場，雖然署長今天在這裏，但是署長昨","  天不在會議現場，投下那張決定性的關鍵票是詹副署長，我們想要了解他背後的考量、","  他有什麼壓力必須這麼做。主席，你只需要請詹副署長來這邊，我們今天就可以進入詢","  答。"],["主席：現在休息10分鐘。","休息","繼續開會"],["主席：現在繼續開會。","   請羅委員明才發言。（不在場）羅委員不在場。","   請王委員育敏發言。"],["王委員育敏：主席、各位同仁。今天上午開會到現在已經快2個小時了，國民黨一直在這","  邊程序發言，我們要的是一個真相，昨天晚上，在深澳電廠環評會議中，詹順貴副署長","  投下關鍵一票，讓這個環評案護航過關，這件事情國民黨立院黨團要追求真相，民進黨","  政府口口聲聲說他們在乎民眾在乎的問題，空污問題現在是民怨之首，八成二民眾對於","  空污問題感到焦慮與憂慮，昨天深澳電廠擴建案通過環評，無疑加重民眾對空污問題的","  擔心跟憂慮。","   昨天出來的這份決議，如果大家仔細看，會覺得荒唐無比，昨天通過的決議第三項是","  請經濟部對外公開說明西元2025年我國能源占比燃氣50%、燃煤30%、再生能源20%目標","  的逐年配比，並在全數能源配比路徑下整體考量本案之定位與開發之必要性。請大家聽","  清楚，昨天的會議結論先通過這個案子，然後才告訴大家，麻煩經濟部再考量一下這個","  案子的定位與開發的必要性，這是什麼意思？請問身為會議主席的環保署副署長，通過","  這個案子再附帶這一筆是什麼意思？誠如剛剛很多委員所說，如果民進黨有把握整個能","  源政策能在2025年達到，那麼深澳燃煤電廠完全不需要再繼續營運、再燃煤，按照正常","  的邏輯應該是這樣，但是民進黨政府一方面告訴大家2025年非核家園所有能源政策都沒","  有問題，禮拜二我質詢賴清德院長的時候，他還誇口說他絕對會讓外界大吃一驚，我們","  今天果真大吃一驚，禮拜二信誓旦旦說再生能源達到20%完全沒有問題，昨天竟然通過","  要繼續燃煤的環評案，我們真的大吃一驚，這是怎麼錯亂的政府？一方面說沒有問題，","  一方面又要讓燃煤電廠重新運作。這當中更荒謬的是，這份報告的決議告訴大家，我們","  比照的標準都統統都是10年前的標準，都比照10年前舊廠的規定，只要沒有超過10年前","  的標準就表示合格了。今天柯總召沒有在現場，他在一樓護航核二廠二號機過關的時候","  說，時空環境已經變了，我就用柯總召的標準，時空環境已經變了，現在國人對於空氣","  品質的要求是希望降低空污的比重以改善空污，結果我們還要用10年前的標準嗎？請問","  民進黨的執政還叫做民主進步黨嗎？你們現在居然倒退回10年前的標準來跟我們談環保","  、談燃煤，丟不丟臉啊？完全沒有進步的價值。為什麼在一樓教育及文化委員會審查核","  二廠二號機案時柯總召說時空環境變了，今天我們要審空污法，昨天晚上竟然迅速地用","  突襲方式運作議事技巧，讓所有代表政府的官員統統投下贊成票，強力護航通過，現在","  全球都在減碳、減煤，你們昨天晚上竟然用這樣的方式通過燃煤電廠擴建案！請全國民","  眾想一想、看一看，現在執政的民進黨政府有多麼荒唐可笑，統統都是謊言。所以我們","  要求詹順貴副署長不要只接受媒體的採訪，就到衛環委員會現場來，昨天晚上的情形，","  委員有權利知道，昨天晚上為什麼做出這樣的結論？我們要求詹順貴副署長到衛環委員","  會來報告，報告之後我們審空污法才有意義，這件事情不釐清，我們審空污法都是審假","  的，就像環團批評昨天晚上的環評會議都在打假球、都是過水一樣，我們不要這種過水","  式的會議。"],["主席：請李委員彥秀發言。（不在場）李委員不在場。","   程序發言和會議詢問結束，現在處理程序提案第1案。","   請提案人陳委員宜民說明。"],["陳委員宜民：主席、各位同仁。本席等所提程序提案第1案，有關深澳電廠擴建案，由於","  昨天晚上的會議是由環保署詹副署長擔任主席，但今天他並未列席說明，我們希望他能","  到場說明，遂提出第1案，請主席裁決一下。"],["主席：程序第1案已經說明過了，請問各位，對第1案有無異議？（有）既有異議，現在","  進行表決。我們採舉手表決方式。"],["王委員育敏：我們要採點名表決，一個一個表態。"],["主席：現在採記名表決，依簽到順序唱名，贊成詹順貴副署長到場者請說「贊成」，反","  對者請說「反對」，棄權者請說「棄權」。","   （進行表決）","   王委員育敏（贊成）","   陳委員宜民（贊成）","   吳委員焜裕（反對）","   陳委員曼麗（反對）","   楊委員曜（反對）","   蔣委員萬安（贊成）","   吳委員玉琴（反對）","   許委員淑華（贊成）","   徐委員志榮（贊成）","   黃委員秀芳（反對）","   陳委員瑩（反對）"],["主席：程序提案第1案，在場委員11人，贊成者5人，反對者6人，贊成者少數，本案不通","  過。"],["王委員育敏：民進黨不要護航詹順貴，讓他來備詢。"],["主席：我們應該有很多方式、途徑來表達大家的意見，不用太急。"],["王委員育敏：主席沒有投下關鍵的一票贊成我們。"],["主席：我沒有資格投票啊！","   進行程序提案第2案。","  2、","   有鑑於深澳發電廠擴建案，衛福部薛瑞元次長未能捍衛國人健康，投下贊成票，爰要","  求薛次長出席空污法詢答，以釋眾疑。是否有當，敬請公決。","                  提案人：陳宜民","                  連署人：黃昭順    王育敏    蔣萬安"],["主席：請提案人陳委員宜民說明。"],["陳委員宜民：主席、各位同仁。深澳電廠擴建案影響非常深遠，薛瑞元次長是其中一位","  環評委員，據了解，昨天他並沒有到場，而是派一位科長參加，所以本席認為他今天應","  該到會接受詢答，更何況今天衛福部只派國健署科長列席，層級實在太低了。由於深澳","  電廠擴建案影響非常深遠，會讓全國民眾深陷在PM2.5","  的恐懼中，我們不希望南部人的痛苦也加諸在北部人身上，果若如此，將來可能是全國","  人都會參加反空污大遊行，不再只是中南部的反空污大遊行。事關PM2.5","  問題，衛福部應該在此接受委員的質詢，薛瑞元本身也是醫師，他應該很清楚PM2.5","  對人體造成的影響。一個10年前的環評案，昨天晚上竟然用10年前的環評結果當做對照","  組，表示已經比以前進步了，這是我們沒有辦法接受的，所以薛瑞元次長應該來這裏接","  受詢答。"],["主席：謝謝陳委員宜民的說明，陳委員來自南部，但是他很關心北部人，對此我們非常","  感謝。小弟3個小孩都處於青少年階段，目前都住在台北市，我們都感同身受，一定會","  努力解決台灣所有的問題。","   請問各位，對程序提案第2案有無異議？（有）既有異議，進行表決。","   現在採記名表決，依簽到順序唱名，贊成者請說「贊成」，反對者請說「反對」，棄","  權者請說「棄權」。","   （進行表決）","   王委員育敏（贊成）","   陳委員宜民（贊成）","   吳委員焜裕（反對）","   陳委員曼麗（反對）","   楊委員曜（反對）","   蔣委員萬安（贊成）","   吳委員玉琴（反對）","   許委員淑華（贊成）","   徐委員志榮（贊成）","   黃委員秀芳（反對）","   陳委員瑩（反對）"],["主席：程序提案第2案，在場委員11人，贊成者5人，反對者6人，贊成者少數，本案不通","  過。","   進行報告事項。","       報  告  事  項"],["段落：一、宣讀上次會議議事錄。","[pic]立法院第9屆第5會期社會福利及衛生環境委員會第2次全體委員會議議事錄","時    間：107年3月12日（星期一）9時3分至13時16分","地    點：群賢樓801會議室","出席委員：陳宜民    王育敏    陳曼麗    楊  曜    吳玉琴    許淑華    黃秀芳","            徐志榮    蔣萬安    邱泰源    陳其邁    陳  瑩    趙天麟","         （委員出席13人）","列席委員：余宛如    盧秀燕    吳秉叡    柯志恩    陳明文    邱志偉    陳歐珀","            ","        黃昭順    林俊憲    鄭天財    林德福    賴士葆    徐榛蔚    張麗善  ","          ","        王惠美    蔣乃辛    劉世芳    李麗芬    鍾孔炤    呂孫綾    蕭美琴  ","          ","        李彥秀    蔡易餘    陳賴素美  羅明才    廖國棟    劉建國    周陳秀霞","","","         （委員列席28人）","請假委員：林靜儀    吳焜裕","|列席官 |衛生福利部                        |部    長 |陳時中           |","|員：   |                                  |         |                 |","|       |社會救助及社工司                  |司    長 |李美珍           |","|       |法規會                            |參    事 |高宗賢           |","|       |長期照顧司籌備辦公室              |副 主 任 |陳素春           |","|       |社會及家庭署                      |署    長 |簡慧娟           |","|       |司法院少年及家事廳                |法    官 |李明鴻           |","|       |財政部賦稅署                      |組    長 |倪麗心           |","|       |教育部                            |常務次長 |林騰蛟           |","|       |教育部國民及學前教育署            |組    長 |武曉霞           |","|       |法務部                            |參    事 |劉英秀           |","|       |經濟部商業司                      |專門委員 |莊文玲           |","|       |勞動部勞動力發展署                |副 組 長 |吳淑瑛           |","|       |國家發展委員會社會發展處          |專門委員 |邱秀蘭           |","|       |金融監督管理委員會銀行局          |副 組 長 |劉燕玲           |","|       |行政院主計總處公務預算處          |專門委員 |陳梅英           |","","","主    席：邱召集委員泰源","專門委員：趙弘靜","主任秘書：金允成","記    錄：簡任秘書  黃淑敏  簡任編審  江文宏  科    長  葉淑婷","         專    員  江建逸","       報  告  事  項","宣讀上次會議議事錄。","   決定：議事錄確定。","       討  論  事  項","審查：","   (一)行政院函請審議「兒童及少年未來教育與發展帳戶條例草案」。","   (二)本院委員呂孫綾等19人擬具「兒童及少年教育發展與儲蓄帳戶條例草案」等2案","  。","   （本日會議經委員呂孫綾說明提案旨趣，由衛生福利部部長陳時中列席說明，委員陳","  宜民、王育敏、吳玉琴、楊曜、陳曼麗、許淑華、黃秀芳、蔣萬安、徐志榮、劉建國、","  柯志恩、呂孫綾、邱泰源、陳其邁、李麗芬及陳瑩等16人提出質詢，均經衛生福利部部","  長陳時中、教育部常務次長林騰蛟及行政院主計總處專門委員陳梅英暨各相關主管等即","  席答復。委員李彥秀、林俊憲、趙天麟、鍾孔炤及吳焜裕所提書面質詢，列入紀錄刊登","  公報。）","   決議：","   一、行政院函請審議「兒童及少年未來教育與發展帳戶條例草案」等2案，說明及詢","  答完畢，另擇期繼續審查。","   二、委員質詢未及答復或請補充資料者，請相關機關於2週內以書面答復，委員另要","  求期限者，從其所定。","散會","[pic]"],["主席：請問上次會議議事錄有無錯誤？（無）無錯誤，確定。","   繼續報告。"],["段落：二、邀請行政院環境保護署署長列席報告業務概況，並備質詢。","   進行討論事項。","       討  論  事  項","審查：","(一)行政院函請審議「空氣污染防制法修正草案」。","(二)本院委員何欣純等23人擬具「空氣污染防制法部分條文修正草案」。","(三)委員林淑芬等18人擬具「空氣污染防制法部分條文修正草案」。","(四)委員賴瑞隆等17人擬具「空氣污染防制法部分條文修正草案」。","(五)委員吳玉琴等17人擬具「空氣污染防制法部分條文修正草案」。","(六)委員張廖萬堅等19人擬具「空氣污染防制法部分條文修正草案」。","(七)委員賴瑞隆等20人擬具「空氣污染防制法部分條文修正草案」。","(八)委員蔣萬安等17人擬具「空氣污染防制法部分條文修正草案」。","(九)委員陳宜民等17人擬具「空氣污染防制法部分條文修正草案」。","(十)委員陳曼麗等22人擬具「空氣污染防制法部分條文修正草案」。","(十一)委員黃昭順等16人擬具「空氣污染防制法部分條文修正草案」。","(十二)委員江啟臣等17人擬具「空氣污染防制法部分條文修正草案」。","(十三)委員盧秀燕等16人擬具「空氣污染防制法部分條文修正草案」。","(十四)委員劉建國等17人擬具「空氣污染防制法部分條文修正草案」。","(十五)委員吳焜裕等18人擬具「空氣污染防制法部分條文修正草案」。","(十六)時代力量黨團擬具「空氣污染防制法部分條文修正草案」。","(十七)委員賴瑞隆等18人擬具「空氣污染防制法第二條、第三十一條及第三十四條條文","      修正草案」。","(十八)委員劉世芳等22人擬具「空氣污染防制法第六條、第八條及第九條條文修正草案","      」。","(十九)委員王育敏等17人擬具「空氣污染防制法第七條及第二十四條條文修正草案」。","","","(二十)委員陳歐珀等22人擬具「空氣污染防制法第七條條文修正草案」。","(二十一)委員陳曼麗等17人擬具「空氣污染防制法第八條條文修正草案」。","(二十二)委員李彥秀等16人擬具「空氣污染防制法第九條條文修正草案」。","(二十三)委員陳宜民等20人擬具「空氣污染防制法第十二條條文修正草案」。","(二十四)時代力量黨團擬具「空氣污染防制法第十二條、第十四條及第八十二條條文修","        正草案」。","(二十五)委員蘇治芬等22人擬具「空氣污染防制法第十二條及第二十八條條文修正草案","        」。","(二十六)委員趙天麟等17人擬具「空氣污染防制法第十二條及第二十九條條文修正草案","        」。","(二十七)委員洪宗熠等22人擬具「空氣污染防制法第十五條及第十七條條文修正草案」","        。","(二十八)委員賴瑞隆等21人擬具「空氣污染防制法第十七條條文修正草案」。","(二十九)委員劉世芳等16人擬具「空氣污染防制法第十七條條文修正草案」。","(三十)委員林德福等24人擬具「空氣污染防制法第十八條條文修正草案」。","(三十一)委員徐永明等17人擬具「空氣污染防制法第十八條條文修正草案」。","(三十二)委員邱泰源等29人擬具「空氣污染防制法第十八條條文修正草案」。","(三十三)委員蘇治芬等19人擬具「空氣污染防制法第二十二條條文修正草案」。","(三十四)委員蘇治芬等22人擬具「空氣污染防制法第二十八條條文修正草案」。","(三十五)委員邱志偉等19人擬具「空氣污染防制法第二十八條條文修正草案」。","(三十六)委員劉建國等16人擬具「空氣污染防制法第二十八條及第三十條條文修正草案","        」。","(三十七)時代力量黨團擬具「空氣污染防制法第二十八條及第五十八條條文修正草案」","        。","(三十八)委員洪慈庸等17人擬具「空氣污染防制法第三十五條及第六十三條條文修正草","        案」。","(三十九)委員陳曼麗等21人擬具「空氣污染防制法第三十八條及第三十九條條文修正草","        案」。","(四十)委員蔣乃辛等16人擬具「空氣污染防制法第五十五條條文修正草案」。","(四十一)委員賴士葆等19人擬具「空氣污染防制法第五十六條及增訂第五十六條之一條","        文修正草案」。","(四十二)委員賴士葆等18人擬具「空氣污染防制法第五十六條及增訂第五十六條之一條","        文修正草案」。","(四十三)委員王育敏等16人擬具「空氣污染防制法第五十六條、第六十條及第六十一條","        條文修正草案」。","(四十四)委員盧秀燕等16人擬具「空氣污染防制法第七十八條條文修正草案」。","(四十五)委員王育敏等17人擬具「空氣污染防制法第七十八條條文修正草案」。","(四十六)委員蘇治芬等20人擬具「空氣污染防制法第八十一條條文修正草案」。","(四十七)委員林淑芬等28人擬具「空氣污染防制法第八十二條條文修正草案」。","(四十八)委員蔣乃辛等19人擬具「空氣污染防制法增訂第八十四條之一條、增訂第八十","        四條之二及第八十六條條文修正草案」等48案。（本日僅進行詢答）"],["主席：以上兩項議程合併報告、詢答，今日只進行詢答。","   現在請提案委員和黨團依序說明提案旨趣，每位委員發言時間為3分鐘，不在場委員","  待到場後再補充說明。","   第一位請何委員欣純說明提案旨趣。（不在場）何委員不在場。","   請林委員淑芬說明提案旨趣。（不在場）林委員不在場。","   請賴委員瑞隆說明提案旨趣。（不在場）賴委員不在場。","   請吳委員玉琴說明提案旨趣。（不說明）吳委員不說明。","   請張廖委員萬堅說明提案旨趣。（不在場）張廖委員不在場。","   請蔣委員萬安說明提案旨趣。（不說明）蔣委員不說明。","   請陳委員宜民說明提案旨趣。"],["陳委員宜民：主席、各位同仁。空氣污染防制法自民國91年6月19日全文修正公告86條條","  文後，迄今未能與時俱進，致使空污防制成效不彰！本席現在要跟大家分享英國劍橋大","  學以「空污是否會抵消騎單車和健走的健康效益？」為題在Preventive","  Medicine（預防醫學）期刊上發表的一份研究報告。現在國民的生活水準提高，很多民","  眾都會晨跑或騎單車，有人質疑空污是否會影響民眾健走或騎單車的效果，而該研究報","  告顯示真的會造成影響，如果在空污情況下騎得太久，健康的效益會被空污抵消，空氣","  污染不僅會造成肺炎、缺血性心臟病、中風及某些癌症，還可能與罹患阿茲海默症相關","  ，愈來愈多的證據顯示空污與疾病的關聯性，肺癌甚至已經成為臺灣的國病，因為一到","  秋冬季節，臺灣中南部就籠罩在一片霧濛濛當中，為了國人的健康，空污的總量管制顯","  有必要。現行空污法第十二條規定總量管制的規定應在建立污染源排放量查核系統及排","  放交易制度後，由中央主管機關會同經濟部公告實施，也就是說要有經濟部的同意才能","  夠發布總量管制規定，如果經濟部不同意，就無法落實總量管制，空污法自18年前公告","  至今，許多空污防制作法之所以均無法確切推動落實，原因就出在經濟部的不同意，若","  能將本條中的「會同」改成「會商」，就可以讓環保署直接推行空污總量管制，且能減","  少不必要的行政流程，提高效率。因此本席特提出修正，要求將第十二條中的「會同」","  修正為「會商」。","   另外，本席還針對其他條文提出修正，計有五個重點：1、修正第六條和第八條，要","  求削減空氣污染物之實際排放量。2、修正第十八條，規定空污費專款專用，增訂流行","  病學調查與檢舉獎金。3、修正第十三條及第二十二條，相關資料要上網公告。4、修正","  第三十四條，要求淘汰高污染機具。5、修正第四十六條至第四十九條、第五十三條及","  第六十一條，要求提高相關的法則。","   我們期望這次空污法的修正能在本院經過廣泛討論，且應該先召開公聽會，因為行政","  院這次的版本是在開完公聽會之後才提出，所以環團和專家學者沒有機會對這個版本提","  出意見，本席希望我們的政府能夠面對空污問題確實修法，同時也能接納民意，讓環團","  有機會表達看法。謝謝！"],["主席：由於提案委員多達將近30位，故本席建議委員發言時儘量就重點提出說明，縮短","  時間，並在提案委員說明完畢、署長業務報告之後，休息20分鐘用餐。"],["吳委員焜裕：休息到下午2時，這樣署長用餐才不會太匆忙。"],["主席：民進黨黨團中午有一個政策會議。"],["王委員育敏：我們要提出質詢。"],["主席：那就從中午12時30分休息至下午1時30分，共計1小時。","   請蘇委員治芬說明提案旨趣。"],["蘇委員治芬：主席、各位同仁。本席這次針對第十二條、第二十二條、第二十八條及第","  八十一條之一提出修正，第十二條其實是第八條和第十一條有關總量管制規定的延續，","  有鑑於政府對各種污染源長年採單一管制，意謂個別符合標準即可，卻造成總量超載的","  問題，因此「總量管制」已是必要手段。然經濟部基於經濟發展的本位思考，始終反對","  建立污染源排放量查核系統及排放交易制度等相關措施，故建議刪除第十二條「會同經","  濟部」等字，讓總量管制的權責回歸環保專業，同時可避免行政權力的難以釐清。","   有關第二十二條，現行條文僅規定經中央主管機關指定公告之固定污染源者，應於規","  定期限內完成設置自動連續監測設施，這樣會使中央主管機關指定的範圍過窄，故應予","  修正，將第十五條所定的特殊性工業區（包含六輕工業區等）涵蓋在內，雖然環保署於","  2017年陸續辦理公聽會，並預計在今年公告第五批公私場所應設置連續自動偵測設施及","  主管機關連線之固定污染源，將至少八成的固定污染源排放製程列入應該安裝偵測器的","  範疇，與本條修正意旨相近，本席對此給予肯定，但還是主張要在第二十二條中增加「","  特殊工業區」等字樣。","   至於第二十八條，有鑑於燃料與輔助燃料皆可能排放有害空氣污染物質，導致空氣污","  染，例如作為輔助燃料的廢輪胎及部份農業廢棄物燃燒產生戴奧辛，主管機關亦應加以","  治理，因此本席建議以「燃料及輔助燃料」替代「生煤及石油焦」，擴大適用範圍。基","  於空氣污染問題日益嚴重，除了地方政府加強管制外，中央主管機關環保署更應積極治","  理，爰修正本條第一項規定，要求環保署應制定全國性許可辦法，以管制排放有害空污","  物質之燃料及輔助燃料；並增訂第二項，要求許可辦法應就燃料及輔助燃料的內含物質","  組成、排放標準兩項設定標準，俾能針對污染源之燃料與排放兩端進行有效治理。在本","  席提案後，行政院提案第二十八條規定雖亦有相同旨趣，但缺乏要求註明使用情形及販","  賣情形之紀錄，以確保上中下游即終端販賣、使用情形是否與燃燒情形相符，故建議此","  部分應該按照本席的版本修訂。","   第八十一條之一是在主管機關疏於執法時，提供給受害人民或公益團體得監督其執行","  或向法院請求判決之規定，現行條文規範對象僅限於固定污染源之公私場所，草案版本","  將「公私場所」修正為「任何人」，但不夠精確，為免掛一漏萬，本席特提出修正動議","  ，將移動式污染源之使用人和所有人亦納入第一項規定中，請各位同仁支持。又，為避","  免因果關係證明不容易，徒生困擾，且與本法保護全民的意旨不符，特修正第一項，將","  「所有人民」修正為「人民」，使任何人都能於主管機關疏於執法時依法督促。謝謝！","",""],["主席：請黃委員昭順說明提案旨趣。（不在場）黃委員不在場。","   請江委員啟臣說明提案旨趣。"],["江委員啟臣：主席、各位同仁。近年來臺灣的空污日益嚴重，影響我們的健康甚鉅，台","  大公衛學院的研究發現PM","  2.5是引發健康危害危險因子中的重要因子之一，但現行空污法的規範卻多有不足，因","  此本席等提出下列幾點修法建議：一、依據現行空氣污染防制法規定有關總量管制規定","  之公告，環保署需會同經濟部方得為之，實務上時遇經濟部以經濟發展、產業發展等理","  由拒絕，時有人質疑究竟環保署的角色能做到什麼地步，故本席等提案修正第十二條，","  規定應由環保署本於專業為之，不應因經濟部之意見而阻礙環境保護之工作。二、為全","  面監測空氣品質，除石化工業區應設置工業空氣品質監測站外，建議修訂第十三條，規","  定中央主管機關或各級主管機關應選定適當地點，設置一般及交通等各類型空氣品質監","  測站，各級主管機關應即時公布各類型監測站之監測數據，俾利準確掌握全國空氣品質","  且提供一般民眾知悉。三、空氣污染防制工作之最終目的是為保護國人身體健康，爰於","  第二十條增訂第三項，明文規定中央主管機關及直轄市、縣（市）主管機關於訂定前項","  標準時，應具體評估該空氣污染物對人體健康之影響，並列為訂定排放標準之關鍵因素","  。四、鑑於現行法令規範未能對製造污染之事業產生嚇阻效用，爰提高第五十六條第一","  項所定違反空氣污染防制相關規定之裁罰標準，並於第二項增訂「情節重大」者，得處","  新臺幣五百萬元以上五千萬元以下罰鍰。另新增第五十六條之一，對違反第五十六條第","  一項規定且其排放之空氣污染物中含有害物質，因而致人於死、重傷或危害人體健康導","  致疾病者，課予刑責及罰金。","   謹就修法要旨做以上說明，請各位委員支持。謝謝！"],["主席：請盧委員秀燕說明提案旨趣。（不在場）盧委員不在場。","   請劉委員建國說明提案旨趣。"],["劉委員建國：主席、各位同仁。本席針對空污法提出十九條條文的修正，要提醒署長和","  副署長的是，這是歷史性的一刻，具有重大的社會期待和需求意義，否則今天早上不會","  搞了這麼久，直到現在才能做提案說明。空氣污染防制法基本上還是屬於落後國家的一","  個法律，從施行迄今已將近60年，這60年來，我們竟然無法讓台灣的空氣品質維持得更","  好、更清新，因此本席認為有需要做全面檢討，甚至連法律名稱都應仿先進國家修正為","  「空氣清淨法」。","   其次，大眾對於環保署要「會同」還是「會商」經濟部的規定特別關注，該條文當初","  在設計上就有很大的問題，本席認為可以趁這個機會，讓環保署成為維護台灣空氣品質","  最好狀態的最高主管機關，未來甚至可成為環境資源部，這些在在顯示可以透過法律來","  顯現這個問題，所以不論規定的是「會同」還是「會商」，本席希望環保署能為台灣的","  環境堅守必要的底線，為臺灣的環境保育負起最大的責任，這是沒有任何商討餘地的，","  因此我們建議將「會同」、「會商」字眼全部刪除，由中央主管機關環保署（未來也許","  是環境資源部）為臺灣的環境利益做最佳的政策決定並負擔起政策責任。","   有關空污防制費的運用方面，我們希望增加對流行病學的研究及管理，並要求管理會","  成員不得有經營相關產業公司行號擔任獨立董事、其他職位或具有大股東關係者，且環","  保團體代表比例不得低於管理會名額的四分之一，俾使管理費的使用可以更貼近民間的","  聲音和期待。","   在過去特別有爭議的許可證審查方面，我們建議應透過修法，由地方會同中央為之，","  讓中央也能實質參與，做出對於人民最好的選擇，不要讓地方獨自承擔經濟與環保的兩","  難抉擇。","   最後是希望訂定好鄰居條款，本席會對此再提出修正動議，故不在此贅述。我們希望","  透過這次的修法可以讓台灣的空氣品質朝向更好、更棒、更清淨的方向邁進，也期待各","  位同仁大家一起努力。謝謝！"],["主席：請吳委員焜裕說明提案旨趣。"],["吳委員焜裕：主席、各位同仁。本席當初在美國獲得環境科學與工程博士學位，並在美","  國環保署的微粒實驗室寫過碩士論文，所以這當中要說空氣污染專家那就是本席了。剛","  才劉委員說過空污法已施行甚久，這次確實應該好好修正，因此本席也提出修正案且是","  修正條文最多者。","   首先是法律名稱，劉委員建議修正為「空氣清淨法」，這是參考美國的Clean  Air","  Act而來，因此本席將其寫為「潔淨空氣法」，請大家參考。","   現在為了減少排放量，大家都直接將空氣流量和燃煤連在一起，但大家都忘了，臺灣","  的環工所就專門在從事空氣污染減量、污染控制的工作，台大環工所、交大環工所和成","  大環工所都非常優秀，結果這些專業研究都被人忽略了。現行條文中規定的是「最佳控","  制技術」，本席建議將其修正為「最低排放量技術」，不論是既存或新增，一律都要採","  用最低排放量技術，以真正達到減量。","   再者，過去排放量的檢測都是由公司委託廠商進行檢驗，實不具公信力，為使減量可","  信，建議在本法中規定由第三公信單位採樣檢驗，讓有無減量的檢測具有公信力。本席","  修正的條文甚多，限於時間無法在此說明，但希望這次修正空污法能讓減量真正具有公","  信力，達到減量的目的。"],["主席：請黃委員昭順說明提案旨趣。"],["黃委員昭順：主席、各位同仁。有關空污法，從上午講到現在，我們還是質疑民進黨政","  府在打假球，本席在此提出呼籲，希望民進黨委員能發揮一點道德勇氣。","   本席提案中有幾項重點，首先是世界衛生組織已經證明PM2.5","  對人體健康有很大的影響，過去我們都是大概二至三年，按照其移動平均數據擬定對空","  污的對策，但現在空污狀況瞬息萬變，所以我們希望能將應變時間縮短，並設法在期間","  內將相關資訊隨時提供給人民。","   其次，有關第五條特別防制區劃分方面，由於臺灣南部可算是重災區，因此我們希望","  能在本法中設法健全特別防制區的劃分，同時希望能將污染源指紋資料庫的建立列入條","  文中；其他修正還包括如何將具氣象專長人員列入中央主管機關相關人員中等。剛才主","  席表示希望大家縮短說明時間，因此本席不再占用時間，僅希望大家能在討論過程中將","  以上部分一一羅列。","   最後要說明的是本席特別增定了第三十三條之一，即所謂的「吹哨者條款」，其原因","  在於過去審查食品安全法第四十三條時，我們也訂定了一個吹哨者條款，用以獎勵檢舉","  人員，本席認為這樣可以使空污急遽減少。同樣的，大家講到空污大多都指責交通工具","  ，但是鍋爐也是重要污染源之一，故本席於第二十條說明欄第二點和第三十六條第一項","  、第三項都將「鍋爐」列入。","   另外，2015年9月發生福斯汽車公司涉嫌在柴油汽車內安裝「減效裝置」軟體，使得","  汽車在受測時能減低廢氣排放，以通過美國空污檢測，受影響車輛高達1,100萬輛的案","  例，我們希望環保署也能針對進口汽車造成空氣污染現象訂定罰則，避免類似的情形發","  生。","   簡單說明如上，希望大家在審查過程中能更詳細的對這些條文進行討論。謝謝！"],["主席：請徐委員永明代表時代力量黨團說明提案旨趣。"],["徐委員永明：主席、各位同仁。本席認為修正空污法應該是超越黨派、大家都有共識的","  一件事，其實時代力量早在上個會期（不論是延會或臨時會）就認為應該對此予以處理","  ，大家今天早上起床看到空氣的狀況就可以知道這件事絕對、一定要趕快處理了。","   時代力量黨團提出的空污法修正案重點有三：國人健康優先、加重主管機關權責及政","  府資訊公開，現謹做如下說明。在國人健康優先方面，1、有鑑於廢氣排放物對環境影","  響難以預測，故要求排放有毒空污不抵換，但自然循環利用所需之二氧化碳可適度依溫","  室氣體減量及管理法為合理之排放量交易。2、AQI紅爆預警通知要落實，應該比照地震","  、土石流警報通知功能，當一地的空氣品質達紅爆時，政府應該直接發送空氣品質預警","  通報給當地民眾，以便儘速採取因應措施。3、空品指標應該納入健康影響評估，現行","  的空氣品質指標對健康是否已具有足夠警示性並不清楚，而該指標必須因應空氣污染物","  的即時變化，進行滾動式檢討。","   在資訊公開方面，1、空品即時監測數據應該公開，目前PM10、PM2.5","  的監測數據都是用移動平均值呈現，不足以讓地方政府及民眾掌握空品現況，有所因應","  ，應公開即時監測數據作為參考。2、用電資訊要充分揭露，政府應該充分揭露供電及","  用電資訊，缺電預警及電力調度安排要提前為之，莫到緊要關頭才透過大眾媒體通知人","  民導致無法應變。3、重大違法情節應該公開，對違反空污法且情節重大之公司、場所","  的廠商，主管機關應該公布其名稱、地址、負責人姓名。","   在加重權責部分，1、有關空污的改善，國營事業應該打前鋒，台電、中鋼、中油應","  該落實執行，補助亦應因地制宜，逐年檢討。2、訂定吹哨者條款，對此，之前已有多","  位委員提及。3、強化環保署的督導權責，將條文中的「會同」修正為「會商」是大家","  的共識。","   謹就本席及黨團提案做如上說明，謝謝。"],["主席：請劉委員世芳說明提案旨趣。"],["劉委員世芳：主席、各位同仁。空氣污染防制法自64年開始施行迄今，歷經8次修正，現","  在社經環境變遷，且污染管制需求不同，當然需要再做修正，再加上現在氣候變遷，我","  國秋冬季節因大氣混合層高度降低及東北季風增強、境外污染物及大氣不利擴散等因素","  ，加上在地污染源影響，導致空氣品質較夏季為不良，尤其中南部地區最為顯著，AQI","  （空氣品質指標）經常達到對所有族群不健康之紅色警戒，實質影響民眾生活品質。然","  空氣污染防制費自民國87年空氣污染防制法修法迄今，有關固定污染源部分，始終維持","  除營建工程由直轄市、縣（市）主管機關徵收外，其他徵收之百分之四十由中央統籌運","  用，百分之六十撥交地方政府，惟此一分配比例卻無法改善南部地區空氣品質日趨惡化","  及地域不公平性之問題，爰此，本席對第八條及第九條提出修正，要求訂定空氣品質三","  級防制區既存固定污染源應削減污染物排放標準，俾利地方主管機關於審查空氣污染物","  應削減排放量時有所遵循；同時增訂未符合空氣品質標準之總量管制區內既存污染源削","  減量差額之拍賣辦法授權規定，並對固定污染源取得供抵換污染物增量之排放量來源酌","  作文字修正，強化總量管制計畫執行成效，授權地方主管機關得委由目的事業主管機關","  依當地產業發展之需求，依法核配供抵換污染物增量之排放量。另外，將有關空氣污染","  防制費固定污染源之徵收，修正為由直轄市、縣（市）主管機關徵收及運用；移動污染","  源之空氣污染防制費，中央主管機關所收款項應以百分之四十比例將其撥交該移動污染","  源使用者設籍地或油燃料銷售地所在直轄市、縣（市）政府運用於空氣污染防制工作。","","","   大家都知道臺灣西部現在都是PM2.5","  三級防制區，且平均濃度是由北向南遞增，去年中部以南各縣市的平均值已經超過我們","  國家平均值5μg／m3以上，尤其是雲林和高雄，更是嚴重，按照現在的污染防制處理方","  式，至少需要再降40%才能達到國家的標準。根據環保署的資料，中南部縣市各約有25","  %到40%的PM2.5濃度是空品區以外其他縣市貢獻的，可見各個空品區顯然無法靠自己的","  努力達成國家空氣品質的目標，以高屏空品區為例，在冬季空品不良季節，本地在PM2","  .5的貢獻是35%，從中部和雲嘉南來的貢獻量卻高達30%，相當當地本身產出的比例，因","  此高屏空品區無法努力自己減量，只能做一半而已，根本是事倍功半，故急需中部跟雲","  嘉南空品區共同支援減量工作，否則PM2.5","  減量工作真的只會事倍功半。相同的情況也發生在台中市，台中市自己本身的PM2.5","  污染量是27.58%，有39%是從北部跟竹苗空品區過來的，基於這樣的管制方式，本席認","  為我們必須要對總量方面重新規劃，讓中央政府對空品的管制可以好好的處理。綜上所","  述，本席建議西部各空品區應同步實施總量管制計畫，如此方能有效促進中南部縣市的","  管制成效，有綜效之後才能真正改善空氣污染品質管制的方向。謝謝！"],["主席：請王委員育敏說明提案旨趣。"],["王委員育敏：主席、各位同仁。今天審查空污法修正案，我們希望能愈審愈好而非愈審","  愈糟，可是行政院提出來的版本卻是加大經濟部的權責，將原本的「會商」修正為「會","  同」，將主導權交給經濟部，等於是完全棄械投降，如果通過這樣的條文，我們完全無","  法接受，也無法認同。且行政院所提修正草案第七十八條還規定天然氣發電可以超過空","  污排放的上限，對於這樣的條文，我們亦無法贊成，這樣的規定絕對不會出現在委員的","  版本中，行政院版本有如此明顯的缺失，對於減輕整個空污問題不會有所助益。大家都","  看到今年3月出現了一個荒謬的氣象，即臺灣當時從北到南的紅害都非常嚴重，但環保","  署的緊急應變措施卻非常不及格，很「落漆」！根本沒有發揮效果，所以本席和國民黨","  立院黨團還會再提出修正案，要求將緊急應變措施列入母法規定，希望召委可以同意一","  併審查，因為空污的問題實在太嚴重了，應該很嚴謹的處理。現在環保署下令要求燃煤","  火力發電廠降載的幅度根本不夠，且因沒有法律依據，也不敢提出這樣的要求，即便已","  經是紅害等級，環保署對於這些機動車輛也束手無策，沒有任何比較強制性的要求措施","  ，甚至在紅害程度已經到達危害大家健康程度時，政府的機制和公權力都還沒有辦法發","  揮，沒有辦法產生效果，若果如此，本席覺得修正空污法根本是在玩假的，我們至少應","  該要保障在緊急的時候有一個有效的措施，平常的時候則可以減量。","   聽了剛剛幾位委員的發言，再對照昨天晚上通過的擴建燃煤廠的案子，本席覺得非常","  諷刺！我們提了這麼多空污法修正草案並加以審查，目的是為了降低污染來源和污染量","  ，結果昨天晚上居然通過了一個要再來燒煤、增加碳排放量、增加PM2.5","  的環評案，難怪今天身為在野黨的國民黨委員要憤怒、生氣。誠如剛才召委所言，這對","  下一代的健康是非常不利的，看到中南部的空氣品質如此惡化，難怪剛剛有委員嘲諷說","  因為環保署無法改善中南部的惡化情況，所以只好讓北部一起淪陷，讓大家變得統統都","  一樣，真的是這樣子嗎？若果如此，那麼組改過程中真的可以將環保署裁撤了！我們要","  求環保署要硬起來，在空污這件事情上，絕對要捍衛你們的立場，而不是棄械投降，一","  切都交給經濟部主導，希望未來就空污法進行審查時，能夠超越藍綠，接納委員提出的","  好的版本和意見，也希望屆時民進黨委員不要再為行政院的提案護航，因為他們的版本","  不是最好的版本。謝謝！"],["主席：請何委員欣純說明提案旨趣。"],["何委員欣純：主席、各位同仁。全民期待的是既要解決空污問題也要解決穩定供電問題","  ，而這兩項也是全民都需要的。空污既非個別城市亦非個別區域問題，而是一個必須以","  臺灣為全區整體考量的問題，希望未來修法時，大家能在委員會和政府部門好好討論，","  看看到底該怎麼修正才可以讓臺灣的整體空氣品質有所改善，本席認為這才是國人所期","  待的。本席肯定中央政府和地方政府面對空污問題都積極的提出相關政策及作為，甚至","  編足預算，希望能夠落實執行，大家一起來解決空污問題，但是本席常常在講，包括上","  次總質詢時還跟賴院長討論到我們要做的不只是修法和編預算而已，而是要在真正執行","  到位時讓人民有感，讓人民真正感受到空氣品質是有所改善的，因為空氣污染對民眾尤","  其是小孩子健康的影響非常、非常巨大，因此本席對第四條、第十三條、第十四條、第","  三十條及第四十六條五個條文提出修正，重點聚焦在希望能透過修法，強化主管機關的","  研究、教育、訓練以及防制的責任，其中有一個很重要的關鍵在於我們到底有沒有就空","  氣污染對國人健康的影響做風險評估，這部分需要修法落實並建立相關機制。同時要強","  化空污監測以及資訊的公開透明，也希望大家能支持建立燃煤發電機組緊急降載機制，","  雖然現在已有規定，但是我們希望能予以強制化、法制化，並建立空污預警標準、通報","  及資訊公開等。希望大家共同支持，讓這個空污法能修正得更好、更完善，本席也期許","  大家能一起面對、共同解決空氣污染問題。謝謝！"],["主席：請陳委員歐珀說明提案旨趣。（不在場）陳委員不在場。","   請李委員彥秀說明提案旨趣。（不在場）李委員不在場。","   請陳委員曼麗說明提案旨趣。"],["陳委員曼麗：主席、各位同仁。此次修正空污法，目前已經看到很多提案，但本席還在","  為其他相關提案連署，可見這次要審查的空污法修正草案非常多，討論過程一定非常辛","  苦，但是我們都希望台灣的空氣清淨，所以本席滿贊成劉委員建國和吳委員焜裕所提用","  更積極、正面的方向來談論空氣清淨的意見。","   本席這次提案修正了好幾條條文，但要特別針對兩個部分說明，一個是總量管制下排","  放「認可量」問題，本法第八條授權環保署訂定廠商空污排放的許可標準，雖「污染物","  排放量認可準則」明確規範地方主管機關認可公私場所之既存固定污染源的污染物排放","  量，可依據過去7年內完整操作年度之最大年實際排放量來認可，然實際執行時卻多由","  地方主管機關個別參考操作許可證給予審查認定之，有些廠商遂將空污「認可量」訂得","  較為高一些，失去總量管制實際意義，所以我們要求認可量不得超過既存固定污染源過","  去7年內完整操作年度的最大實際排放量。","   另外，本席過去也曾對汽車排氣檢驗問題質詢過多次，現在的汽車監理單位和代檢廠","  並無法落實車輛定期檢驗中的排氣檢驗，有些是因為沒有設備，有些是因為沒有經費裝","  設或改善相關裝置，為解決這個問題，本席在第四十二條及第四十三條明定環保署委託","  交通部檢查的委託費用由汽車檢驗費中扣抵，希望能藉此一次解決移動污染源的污染問","  題。謝謝！"],["主席：接下來進行提案說明的趙委員天麟、洪委員宗熠、林委員德福及徐委員永明均不","  在場。","   現在輪由本席做提案說明，請吳委員焜裕暫代主席。"],["主席（吳委員焜裕代）：請邱委員泰源說明提案旨趣。"],["邱委員泰源：主席、各位列席官員、各位同仁。對於居住在空氣污染地區居民的健康，","  我們都很關心，今天大家也提出空污與健康看起來是避免不了關係的，下午詢答時我會","  就這部分再做說明。為了早一點了解民眾的健康情形，我們鼓勵民眾做健康檢查，但由","  於空污所產生的健康檢查費用，理論上不應完全由健保支付，應該在空氣污染防制費中","  撥一些經費來補助空污地區的民眾做健康檢查的費用；至於何謂空污地區，這個可以加","  以定義，這都是技術問題。所以本席等提案在第十八條第一項增訂第十三款，補充上述","  的意見，到時候請大家多多支持。"],["主席（邱委員泰源）：接下來進行提案說明的邱委員志偉、洪委員慈庸、蔣委員乃辛及","  賴委員士葆均不在場。","   現在請環保署李署長報告。"],["李署長應元：主席、各位委員。謝謝主席非常有愛心與智慧的協處，也謝謝在場的王委","  員、吳委員及陳委員，因為現在已經超過12點了。此外，也要謝謝行政部門的龔次長及","  政府相關單位的代表。關於環保署的整體業務，我先簡要的向各位報告，然後針對空污","  法有一些報告，請各位指教。","   今天的業務報告含括幾個面向：一、清淨空氣。這是大家最關心的。二、循環經濟。","  包括多元化垃圾處理、底渣再利用、推動畜牧糞尿沼液沼渣作為農地肥分，我們認為回","  收業務及廢管處、督察總隊的業務是整個循環經濟圈的業務。三、無塑海洋。海洋清理","  工作現在全世界都非常關心，英國首相親自出來說明他們在北海捕獲的魚產類經常有塑","  膠袋，所以提出禁用塑膠製品的期程；關於減塑的相關措施也受到新加坡總理夫人在臉","  書上分享；所以這些都是全世界所重視的事情。四、關懷大地。首先在組織改造方面，","  大家都希望本會期能有機會處理組織再造，其實以中國為例，他們把包括農業部門、水","  利部門、海洋部門的很多相關業務彙整成生態資源部，也有的國家叫做自然資源部，全","  世界包括荷蘭、德國等很多國家都將這些業務系統化、流域化的處理，這對於氣候變遷","  的應對是一個很重要的方向。","   在離岸風電方面，去年我們用半年的時間透過政策環評，很有效率的就個案做處理，","  通過10.6GW風力發電的環評。我們也推動「衛生紙丟馬桶」的政策，還有加速土壤污染","  場址的整治工作。","   關於清淨空氣，剛才很多委員的提案說明充分顯示共有40幾個提案，甚至還會有新的","  案子，主席說要一起處理，真的非常感謝。在法律沒有通過之前，我們有一個空氣污染","  防制行動方案的措施來處理，某種程度是有減緩。接近2年前我第一次施政報告時，提","  出針對紅害要在2年內減少20%，現在雖然還沒有滿2年，但我們應該已經達到這樣的目","  標，並希望4年能夠減少50%，這非常需要空氣污染防制法的修正來給予更多授權，更加","  集結全國跨黨派、跨區的力量來處理，我們對此很有信心，並以此鞭策自己。另一方面","  ，雖然數字有改善，但我們也知道如果沒有讓整個藍天綠地出來，百姓不會滿意，我們","  的壓力很大，也期許自己能夠朝向此一目標努力。除了環保署之外，賴院長也率領行政","  院各部會召開記者會，他特別表示政府所有部門一定都要動起來。我們有幾個比較大的","  政策目標，在車輛電動化的目標方面，2030年所有公務車輛及公車巴士要全面電動化，","  2035年新售機車要全面電動化，2040年新售汽車要全面電動化，這些都是很大的政策，","  讓產業提早因應，對空污防制都是有幫助的。這個空污防制行動方案包括國營事業都一","  起參與，整個目標及執行狀況在書面都有詳細的說明，請委員指教。","   在空氣品質防制辦法裡面，除了台電公司以外，所有國營事業也都一起做緊急防制，","  今年春節除夕到初五的期間，除了因為放假而工業生產活動減少之外，很多部門也都一","  起努力，所以春節期間達到沒有紅害的狀況。關於中央防制指揮中心的應變作為方面，","  各部門都有協助，我們非常感謝。最重要的還是空污法的修法，希望從今天開始，對於","  比較爭議的部分，大家可以透過協商方式看要怎麼做，我們願意聽取各方意見，達到一","  個最好的版本。","   就循環經濟部分，首先是多元化垃圾處理，目前的垃圾很多，希望將來能沒有垃圾，","  都是資源，我們是以這樣的觀念來做處理。去年我們也報告過，中央84.5億元、地方6","  8億元，總共153.42億元的經費，現在積極在進行多元化垃圾處理。從這一張投影片的","  左上角可以看到有這麼多縣市的焚化廠升級整備工程都已經開始啟動；離島垃圾轉運計","  畫也持續在做；提升環保設施效能方面，到1月23日都有新的案子提出，積極在推動。","  關於廚餘生質能源廠興設工作，有的縣市已經核准進行，有的縣市在規劃辦理中，這種","  生質能源一直都是國家重要的資源，我們以此一態度來處理這些事情。","   關於底渣再利用方面，有的縣市要做底渣全利用，也就是沒有任何限制的利用，他們","  的處理可以達到這種程度，我們積極鼓勵各縣市以各項創新方式一起處理底渣問題，並","  與世界同步。","   關於沼液沼渣作為農地肥分，我們也積極在推動，以前大家覺得這些東西很臭，破壞","  排水溝、破壞生活品質，現在把它變成資源來處理，而且我們要強調的是即使農民不認","  識字也沒有關係，只要你希望做這件事，可以透過地方農業局、農業處或環保局、環保","  處來申請，我們就有專人協助處理書面申請的資料，你都不必煩惱。","   在無塑海洋部分，有很多民間團體，甚至年輕人透過臉書發動來做，這更讓人感佩，","  我們希望能人人參與。針對海洋漂流物，我們與國內8個環保公民團體成立了一個治理","  平臺，對他們非常感謝，基本上我們是與世界同步來做這件事。關於源頭減量方面，黃","  信堯導演的宣傳短片獲得很多肯定，我們也要非常感謝民眾願意配合，因為今年1月1日","  開始新增7個業別，共10萬家業者限制使用塑膠袋，雖然這絕對會不方便，甚至外國國","  會議員來參訪，到了這些商店時，店家都跟他們說現在不免費提供塑膠袋，他們也分享","  了親身的經驗，都覺得滿感佩的。這張圖片是一個管制措施的時間表，我們以前在記者","  會已經宣布過，也會逐步推動，希望每個案件都能透過溝通，像今年1月1日的新措施一","  樣，絕大部分民眾都能肯定與支持。關於河川污染方面，有非常多的法令在修正，我們","  同仁都很積極在處理。","   至於關懷大地部分，有關環資部組織改造，這需要大家共同努力，一起協商。離岸風","  電部分，在保護海豚、鳥類及各式各樣魚貨的狀況下，我們完成了10.6GW的風電環評業","  務。在化學環境部分，我們有一個重要的法律─毒性化學物質管理法修正草案，希望本","  會期能夠審查。在預防性措施方面，我們新成立的化學局訪視了3,000多家有可能造成","  食品危害的化學物質廠商去採取預防性措施，希望預防於先。","   關於「衛生紙丟馬桶」的政策，很多人都贊成，我沒有聽到一個我在路上遇見的人說","  反對此一政策，雖然有人會說不方便，但大家對此都表示支持，如果有人認為家中管線","  不好，我們有撥經費，只要透過地方環保局說哪裡的管線不通，我們就馬上請當地水管","  匠去修理，希望用此一方式全民一起努力。","   關於環境品質感測物聯網，以前已經講過很多，有的已經達到效果，但還要繼續布建","  ，而且這個物聯網也得到電腦公會及國際相關的獎項。我們也推廣綠色消費，希望從每","  天的生活行為，包括綠色運輸，都一起努力。","   關於土壤污染場址的整治，不只是對於現在進行中的部分，包括過去幾十年來被亂堆","  置的部分，我們現在都在重新檢查，以有害物質、會破壞土壤及公有土地部分優先整治","  ，我們會繼續調查、積極辦理，我也要非常感謝我們的同仁。","   關於推動國際環保合作，我們會很努力，無論是新南向也好，包括歐洲、歐盟、美國","  ，我們與全世界都在合作。","   關於第9屆第4會期通過臨時提案的辦理情形，除了有一案因時間還沒有到之外，其他","  幾案都有向委員會報告。在本會期立法計畫方面，要修正的就是兩個法，剛才已經向各","  位報告過。","   另外，鏡週刊去年12月28日有一篇社論，提到防制空氣污染要全民一起來，如果沒有","  全民一起來，防制空污是不可能做好的。單單3月11日這一整天，全臺灣同時有48個地","  方在露天燃燒，包括屏東13筆、基隆2筆、桃園9筆、嘉義2筆、雲林8筆，這些都是衛星","  經由熱點偵測到的，有的熱點不夠熱的話還偵測不到；從今年1月1日到現在，共有236","  筆；今天上午7點在新店溪河岸就同時有5個燃燒點。所以我在此要懇求大家一起努力，","  我們提出一個天眼加千里眼的計畫，希望所有民眾如果看到有露天燃燒的情形，只要d","  ownload「公害報報」這個APP，把照片拍下來，在APP裡面通報，我們就給獎金100元，","  如果查證屬實，就再增加200元。希望藉由天眼加千里眼計畫，透過衛星再加上民眾來","  全體共同節制露天燃燒，否則大家努力半天防制空污，但一天就有48個點露天燃燒，我","  們的減量都被抵銷掉了，在此特別提出呼籲，也拜託大家。","   最後要感謝委員們關於空氣污染防制法的提案說明，環保署的案子已經提出，請大家","  參酌。剛才大家對於「會商」與「會同」、罰則的提高、總量管制的強化、燃料的相關","  規定等提出很多看法，我們都很樂意聽取大家的意見，繼續討論，非常謝謝委員會的安","  排。"],["主席：謝謝署長及整個團隊的努力，也希望大家一起努力。","   現在開始進行詢答，先做以下宣告：本會委員詢答時間為8分鐘，得延長2分鐘；列席","  委員詢答時間為4分鐘，得延長2分鐘。現在截止發言登記，委員如有書面質詢，請於散","  會前提出，逾期不受理。12時30分至13時30分休息1小時。","   現在請王委員育敏發言。"],["王委員育敏：主席、各位列席官員、各位同仁。剛才署長的報告提到要降低紅害，並設","  定了目標值，你也說要減少空污，這是環保署的職責，對不對？"],["主席：請環保署李署長說明。"],["李署長應元：主席、各位委員。對。"],["王委員育敏：昨天晚上通過的深澳電廠擴建案，增加了PM2.5的濃度、增加了碳排放，這","  是不是打臉環保署的職責？"],["李署長應元：第一，裝置容量從80萬瓩降到60萬瓩，這是減量，所以不是擴建。第二，","  因為它是超超臨界……"],["王委員育敏：你先回答我，有沒有打臉環保署的職責？"],["李署長應元：因為同樣一個電廠，他們將機器更新，讓污染減少……"],["王委員育敏：昨天這個審查的結論我拿到了，2部機組的硫氧化物排放總量是1年4,420公","  噸，對不對？"],["李署長應元：新的就降為1,400公噸。"],["王委員育敏：氮氧化物排放總量為1年3,176公噸，對不對？"],["李署長應元：新的減少為1,034公噸，委員看到的是舊的，現在是新的。"],["王委員育敏：粒狀污染物排放總量1年是多少？"],["李署長應元：從600減為200。"],["王委員育敏：粒狀污染物1年的排放總量是200公噸。大家聽聽看，剛才署長還在說天眼","  加千里眼的計畫，叫大家配合，不要讓減量整個破功而被抵銷掉，但是你們硬是護航讓","  深澳電廠擴建案通過，它是不是讓你們所有空污防制計畫都破功，讓你們努力半天減量","  之後，結果破功，增加這個排放量？你說有減少，但是光聽一年200公噸這個量，與你","  在剛剛開的小型記者會上說要減少燃燒……"],["李署長應元：電是全國連線的，這個廠在開的時候，另一個廠會關，所以這是統一調度","  的問題，但是這個廠本身的量是減少的，而且每一項排放都會減少……"],["王委員育敏：所以你很贊成開放嗎？"],["李署長應元：不是。"],["王委員育敏：如果你是主席，你和詹順貴一樣都會投下贊成票讓它通過嗎？"],["李署長應元：這是環境影響……"],["王委員育敏：你是環保署署長不是經濟部部長。"],["李署長應元：環評的審查程序是固定的。"],["王委員育敏：本席請教你，昨天出席的官方政府代表有哪些人、哪些單位？"],["李署長應元：委員的名單可能還要再拿一下。"],["王委員育敏：你們沒有嗎？應該知道我們今天會問吧！"],["李署長應元：有，委員的名單是固定的，但是委員本身如果……"],["王委員育敏：本人沒有去，可以派代表去嗎？"],["李署長應元：法律上是可以派代表去的。"],["王委員育敏：有哪些人？請告訴大家。我們要知道官方代表有哪些人投下贊成票。"],["李署長應元：可以，環評會就是透明公開的，我請綜計處處長說明。"],["王委員育敏：請報告有哪些單位、哪些代表。"],["主席：請環保署綜計處劉處長說明。"],["劉處長宗勇：主席、各位委員。內政部有派代表、科技部……"],["王委員育敏：誰出席？本來我看到的是林慈玲。"],["劉處長宗勇：他派林世民先生代表。"],["王委員育敏：我們要知道是什麼職稱、什麼層級的？"],["劉處長宗勇：上面沒有寫層級，不過，據我了解，這是簽名單上所寫的。"],["王委員育敏：那就把單位和姓名講出來。"],["劉處長宗勇：內政部的委員由林世民先生代理，許有進委員由林明徹先生代理，曾旭正","  委員是由黃琮逢先生代理，薛瑞元委員則由曾伯昌先生代理。"],["王委員育敏：那是衛福部的，你要把單位講出來。"],["劉處長宗勇：李退之委員由沈怡伶小姐代理。"],["王委員育敏：這是農委會的對不對？"],["劉處長宗勇：是。"],["王委員育敏：所以昨天出席的包括了內政部、衛福部、農委會……"],["李署長應元：單位是固定的。"],["王委員育敏：對，我知道。"],["李署長應元：環評會的一切是按照……"],["王委員育敏：現在外界要了解誰投下了贊成票，大家最訝異的是，連掌管空污這麼重大","  事項的環保署副署長竟然投下了關鍵的這一票。我要請教署長，昨天在詹順貴副署長要","  投下贊成票之前有沒有與你通電話？有沒有向你報告過？"],["李署長應元：這麼久以來，不只是詹副署長沒有講，任何一位委員在這麼多次的環評中","  都沒有個別報告……"],["王委員育敏：所以你是局外人嗎？"],["李署長應元：不是局外人，事情的結果我一定會承擔……"],["王委員育敏：你沒有參與環保會議對不對？"],["李署長應元：對，就這個個案來說，因為每個個案都有固定的制度……"],["王委員育敏：所以詹順貴副署長自己要擔起所有責任，完全是他個人當下的決定。"],["李署長應元：不能這樣講，責任絕對是署長的，因為是我授權他主持會議的。"],["王委員育敏：他有沒有動員其他部會首長或代表與他一起投下贊成票？"],["李署長應元：這麼久以來，不須要這麼做，因為委員的各種意見都互相……"],["王委員育敏：昨天現場都持反對意見。"],["李署長應元：各種意見都……"],["王委員育敏：就本席了解，將近4個鐘頭，現場發言的意見都是反對的，因為爭議太大了","  ，所以才會討論這麼久。昨天在現場的大家並非都很有共識，或是多數有共識地認為它","  完全沒有問題而應該通過。最後的兩個案子爭議這麼大，還有那麼多疑點無法澄清，詹","  順貴副署長就應該要退回去修正，但為什麼就急著一定要在昨天晚上修正通過？誰在急","  ？誰下令？是經濟部在急，還是總統府在急，抑或是行政院院長很急？記得質詢行政院","  院長當天你也在，賴清德院長在院會質詢時打包票地表示現在沒有缺電，但沒有缺電嗎","  ？"],["李署長應元：現在沒有跳電的狀況。"],["王委員育敏：一定要到跳電才算缺電嗎？賴院長還耍嘴皮地表示我們還有6%的備轉容量","  率，所以不叫缺電。"],["李署長應元：我想院長在講的是備轉容量率的問題。"],["王委員育敏：院長說，我們還有6%的備轉容量率，所以不叫缺電。"],["李署長應元：備轉的多少百分比……"],["王委員育敏：完全沒有知識，6%的備轉容量率就已經是亮橘燈的狀況了，結果他還渾然","  不知，認為這樣叫有剩餘。能源知識匱乏到如此程度，不是無知就是硬拗。如果沒有缺","  電，你們昨天晚上會急急如律令地非通過不可嗎？這是不是很荒謬？都已經停機、停廠","  11年的電廠還是要讓它繼續重新啟動！"],["李署長應元：就是要換新的機組嘛！"],["王委員育敏：如果沒有缺電這項因素，請告訴我為何要荼害國人的健康。請經濟部次長","  回答我，到底是不是因為缺電的這項因素，才非得讓它重新啟動不可？"],["李署長應元：我再補一句，賴清德院長以前是醫生，既然是醫生就不會荼害人民。"],["王委員育敏：對，所以一定有原因，但原因為什麼不能講？現在的電力供應到底足不足","  夠，有沒有缺電的問題？"],["主席：請經濟部龔次長說明。"],["龔次長明鑫：主席、各位委員。深澳電廠即使現在通過環評，建置完也要等到2025年才","  會運轉，與現在電力的情況沒有關係，而是……"],["王委員育敏：那就更不須要通過了。"],["龔次長明鑫：這是長期穩定電源所必須。"],["王委員育敏：那就更不須要通過了。"],["龔次長明鑫：長期電源必須穩定在備用容量……"],["王委員育敏：昨天環評會議要求經濟部說明整個能源配比、路徑下整體考量、深澳電廠","  擴建案的定位以及開發的必要性。如果誠如次長剛才所言，這樣就沒有必要了……"],["龔次長明鑫：有必要！"],["王委員育敏：你們還是要告訴大家不缺電嘛！"],["龔次長明鑫：有必要！因為長期用電……"],["王委員育敏：請回答有沒有缺電。"],["龔次長明鑫：現在有沒有缺電要視定義而定，以備轉容量6%來講，我們還有努力的空間","  ，但是明年一定可以達到……"],["王委員育敏：橘燈還叫有空間嗎？"],["龔次長明鑫：是「努力」的空間。"],["王委員育敏：請次長回答我，橘燈是什麼燈號？當台電的備轉容量率到6%的時候，橘燈","  代表什麼，供電是什麼情況？"],["龔次長明鑫：確實是比較吃緊的狀態。"],["王委員育敏：為什麼你們都不肯正面承認呢？其實外界最質疑的就是這一點，一點都不","  誠實，都無法坦然面對現在的能源就是有缺電的狀況。如果你們願意坦誠，向民眾道歉","  ，能源政策就是因為不想使用任何核電，才被逼到去污染大家的空氣，就算是燃煤電廠","  也得開，因為再不燃煤、不用核電就沒電了，這就是實情，實情就是如此嘛！為什麼要","  遮遮掩掩的呢？上從院長下到經濟部與環保署，你們正視這個問題了嗎？你們要告訴國","  人真相嗎？如果是這樣的話，國人就要反問，當核電和燃煤要二選一的時候，逼不得已","  時要選擇什麼？要不要尊重大家的意見？還是民進黨政府就可以決定所有的一切？因為","  反核是你們的神主牌，所以你們別無他法，就只剩燃煤一途。實情不就是這樣嗎？如果","  你們坦誠，現在的電力供應的確不夠，在能源的選項中，人民有沒有選擇的空間？在如","  今空污如此嚴重的情況下，人民可不可以選擇用安全的核電？它可不可以是個選項？民","  進黨政府告訴大家「不可以」，但是今天上午又很荒謬地在教育及文化委員會說核二廠","  2號機又可以啟動了。一方面講「反核」，一方面又說「核二廠2號機只是照程序來，就","  讓它啟動吧！」。"],["李署長應元：王委員，賴院長在院會備詢的時候也回應2025民進黨原本的政策……"],["王委員育敏：既然再生能源可以達到20%的目標……"],["李署長應元：該停役的會停役，都會按照承諾，也沒有違反承諾。"],["王委員育敏：就是不應該再去擴建燃煤廠，懂嗎？"],["李署長應元：不是，這整個……"],["王委員育敏：你們都可以達到2025的目標，燃煤廠就沒有必要擴建。"],["李署長應元：我們的承諾就是30%。"],["王委員育敏：對，所以就完全在打臉你嘛！你剛剛的報告以及增加燃煤廠的決定，完全","  打臉環保署的職責，而且也違反你要不斷下修燃煤占比的方向。從現在的45%要降到30","  %，昨天晚上再通過一個燃煤廠的擴建案，這不是錯亂，什麼才是錯亂？現在民進黨全","  面執政，請好好務實地看待你們的能源政策。","   今天柯總召雲淡風輕地說，時空環境已經改變了，表示很多過去堅持的東西可以隨著","  時空環境的改變而轉彎。既然如此，同樣的原則，希望你們所有的能源政策該調整的就","  調整，照你們現在這樣一意孤行下去，我覺得2025大家都在剉咧等，我們的能源還是會","  出現很大問題，謝謝。"],["主席：請陳委員宜民發言，陳委員詢答結束就休息。"],["陳委員宜民：主席、各位列席官員、各位同仁。署長辛苦了，以這件事情來講，昨天你","  在辦公室就說得很清楚，表示不要有既定的立場，結果你還是一意孤行。昨天在環保署","  門口，詹順貴副署長接受了我們的陳情書，到你樓上的辦公室後，我也跟你講，不要有","  既定的立場，這件事就讓環評的專家學者來決定。你說，就算是總統來也不會改變決定","  ，結果不用等總統來，你們就改變了。你自己就是主席，結果你卻沒有主持會議，而讓","  詹順貴副署長來主持，當最後呈現8比8的時候，詹順貴副署長投下了最後決定性的一票","  ，請問他是聽了你的意思而投下贊成票的嗎？"],["主席：請環保署李署長說明。"],["李署長應元：主席、各位委員。從有環評會議、從我就任到現在，沒有一位委員受到任","  何影響，幾百個案子都是如此。"],["陳委員宜民：請不要轉移焦點與話題，我就是問你。"],["李署長應元：沒有。"],["陳委員宜民：所以詹順貴副署長是用他自己的判斷，不管是政治判斷還是個人判斷，就","  是投下了同意票對不對？"],["李署長應元：他是就環評法制程序的專業……"],["陳委員宜民：他不是你的次長嗎？"],["李署長應元：當然。"],["陳委員宜民：那你現在在講他的什麼專業？"],["李署長應元：他對環評法非常了解，所以……"],["陳委員宜民：他是因為對環評法的了解而投下負責任的一票嗎？我要先預告，下禮拜一","  我當召委的時候還會再排，一定要讓他來這裡，好聽聽他有什麼專業意見，竟然作了如","  此不專業的決定。署長有看到這張投影片嗎？"],["李署長應元：我就在那個地方。"],["陳委員宜民：後面寫著什麼？請唸一下英文字。"],["李署長應元：讓台灣來幫忙全世界。"],["陳委員宜民：英文呢？"],["李署長應元：LET TAIWAN HELP！"],["陳委員宜民：要讓台灣幫什麼忙？是以成立深澳電廠來幫這個忙嗎？當大家要解決全球","  暖化的問題時，關於UNFCCC，這個全球性氣候變遷會議，你無法進去，但我們都進去了","  ，結果你在船上和我們一起合照，這張就是在召開會議的前一天拍的，我們甚至還請了","  很多歐盟或全世界的與會人員。在船上，你也宣示不會以鄰為壑，德不孤必有鄰。如今","  你卻通過了深澳電廠的擴建案，不曉得你是以鄰為壑，還是德不孤必有鄰？如果你還要","  再去今年的會議，怎麼對得起自己過去的發言？","   去年11月2日我們就在本會議室辦了一場公聽會，許多專家學者在公聽會裡都有一些","  看法，但是你們在12月29日就提了出行政院版。公聽會上的幾位學者專家，不管是台大","  公衛學院的詹長權教授，還是中研院的周崇光研究員都希望你們能比照溫室氣體減量法","  ，提出減量的期程，但這在你們所提出的版本裡都沒有看到，嘉南藥理大學的陳椒華老","  師甚至希望健康風險評估也能入法，但這部分也沒有。所以你們提出行政院版後，我覺","  得還是需要讓全國關心的環團與學者專家再次開個公聽會，好好提出意見，如此修法才","  是務實並能回應民心的作法。","   就在前幾個禮拜的臨時會期間，台灣健康空氣聯盟就召開了一場記者招待會，我也參","  加了，大家都不分黨派，包括劉建國委員、徐永明委員和我3人都在場。葉光芃醫師就","  說「一個天空兩個台灣」，可以看到基隆市PM2.5大於35微克\/立方米的時數是324小時","  ，左營則是4,621小時，光是2017年這一整年我們就有這麼多時數，更誇張的是，PM2.","  5大於70的部分，基隆市只有2小時，而左營則是661小時，換句話說，左營就是基隆的","  331倍。若昨天的法通過後，北北基包括基隆可能都會步上我們左營的後塵。","   在下一張投影片中可以看到北藍南黑，PM10也有相同的狀況，PM10情況比較好的前幾","  名都在北部，位於後段班的都在南部，包括楠梓、鳳山以及雲林麥寮，另外像仁武也在","  我們的高雄，甚至還有高雄的左營和新營都有這樣的狀況，所以北藍南黑的狀況，在你","  們通過這個之後就全國皆黑了。","   左營四冠王是我上禮拜在總質詢時show給賴清德院長看的，我提醒他要小心，不要造","  成全國都籠罩在黑霧當中。因為左營所受到的影響是最大的，所以這次空污法的修法有","  幾條很重要，我要就教署長。有關第十二條的「會同」與「會商」，我早上就講過了，","  署長昨天在辦公室跟我講的歪理，請再把它講給大家聽聽看。為什麼要把現在行條文中","  的「會同」經濟部修改為「會商」，因為在會同的情況下，經濟部常常就是不願意同意","  環保署的意見，現在你們希望能改成會商，結果昨天你跟我講了什麼歪理？"],["李署長應元：「會同」與「會商」，在現在的行政程序法第一百五十四條，以及行政院","  在93年就行政機關法制作業應注意事項第二點對會商的相關規定是，與跨部門有關的任","  何法律命令都要有研商的階段，所以「會同」和「會商」的階段都一樣，接著就要召開","  公聽會，這些也都完全一樣，包括各方人民團體……"],["陳委員宜民：你不要講那麼多，先告訴我你同不同意這樣的修改？"],["李署長應元：我當然很高興這樣做，但是這要讓我們從各方面了解，「會商」與「會同","  」的不同……"],["陳委員宜民：謝謝，你昨天講的歪理是什麼，你要不要再repeat一次給大家聽聽看？"],["李署長應元：「會銜」就是必須要相關部會蓋章，蓋章之後的會銜就是預算要編出來，","  人力就是要去執行，所以電廠要加裝防制設備、要幾百億元蓋新的燃氣發電廠，在台中","  也要幾千億元，交通部要電動……"],["陳委員宜民：那就應該要在電業法中修才對，不要修環保署的空污法。"],["李署長應元：要怎麼修，我很高興本委員會……"],["陳委員宜民：主責單位是誰要搞清楚，空污法的主責單位當然是環保署。"],["李署長應元：我們來協商。"],["陳委員宜民：至於我剛剛講的就要改成交通部，並由經濟部會同……"],["李署長應元：在燃氣的部分，經濟部要得到環保署的許可。"],["陳委員宜民：對，那個部分就讓他們去修電業法，但我們這邊要修的是空污法，所以「","  會同」改成「會商」是非常重要的。"],["李署長應元：大家可以一起來討論。"],["陳委員宜民：請署長要支持。另外，空污基金也要專款專用，我再講一遍，執行率低是","  個問題，請問執行率低的時候有什麼處罰條款嗎？把空污費撥到各縣（市）政府去執行","  時，如果他們申請了3億元，但卻只執行了1億5,000萬元，像高雄就是如此，結果你們","  在下個階段有沒有要求執行率必須提高到什麼地步，否則該怎麼辦？"],["李署長應元：沒有執行就是收回。"],["陳委員宜民：收回而已，沒有處罰條款？這樣有負民眾的期待。"],["李署長應元：而且未來會減少對這個地方的補助……"],["陳委員宜民：減少補助？"],["李署長應元：當然。"],["陳委員宜民：減少補助是罰到我們的民眾……"],["李署長應元：所以我們會督促……"],["陳委員宜民：所以你必須要有其他的方式，例如市長應該下台……"],["李署長應元：我們會督促。"],["陳委員宜民：督促沒有用！應該要規定督導的單位，一定要有人確實負起責任，至少環","  保局局長要記過吧！可以嗎？"],["李署長應元：我們努力來做。"],["陳委員宜民：本席希望在修法時，也要注意到空污費的專款專用很重要。"],["李署長應元：這個原則我們支持。"],["陳委員宜民：我希望放進來陳椒華教授提到的流行病學調查，還有檢舉獎金也應該放進","  來。另外，常常在一些修法的條文裡面，你們都有放水，例如第十四條，本來講得好好","  的，到最後你又講只要在前項緊急措施發生時，為了配合各級主管機關降低燃煤發電，","  調整發電使用之燃料種類，致增加燃氣發電之燃料用量及空氣污染排放量，中央事業主","  管機關不受第二十四條之限制，可以改變許可燃料用量和排放量的限制，都可以因為緊","  急狀況而修正，這就是在放水啦！不能這麼做啦！請問署長，你覺得條文這樣寫，是不","  是變成你們為電力公司開了後門？"],["李署長應元：這個有一個前提，因為煤的污染比較重，是在這個前提……"],["陳委員宜民：你也知道煤的污染比較重！昨天為什麼又讓它通過呢？"],["李署長應元：委員，我們要一起看，不能只單獨看……"],["陳委員宜民：我們當然都是整體看，你把我想成什麼？我當然是關照整體，見樹也要見","  林……"],["李署長應元：我的意思是它有前提……"],["陳委員宜民：當然有前提，但是你這樣就是在放水，所以這個部分一定要再修正。另外","  ，在第三十六條的規定，要加嚴出廠10年以上的交通工具原適用的排放標準，你們要做","  一些修正，這有沒有考慮到對於中古車的市場和國內的保養廠會有一些打擊？保養廠可","  能很開心，中古汽車場可能就不太高興了，你們在做這個調整的時候……"],["李署長應元：委員，我們都知道空污比較重要。"],["陳委員宜民：空污比較重要，沒錯！"],["李署長應元：那是市場機制做處理。"],["陳委員宜民：但是你完全沒有配套措施，而且你也沒有提出到底標準訂在哪裡？所以業","  者當然會擔心，現在經濟已經這麼蕭條了，你還要叫消費者都要買新車喔！"],["李署長應元：委員，你是支持比較好的空氣品質嘛……"],["陳委員宜民：但是我們也要考慮到整體規劃，我覺得見樹也要見林。"],["李署長應元：一定會，排放標準會另外訂定，不是在母法，在這裡也要取得立委之授權","  。"],["陳委員宜民：好，謝謝，所以要取得立委之授權，這個要記下來。你們也提到移動污染","  源，不管是使用人或所有人，應該要維持設備有效運用，不得改裝非經中央主管機關認","  證的空氣污染防制設備。請問署長，這個新認證要由什麼機構認證？你們有沒有配套措","  施？"],["李署長應元：因為中央主管機關是環保署。"],["陳委員宜民：環保署要再開另外的認證機構，是不是？"],["李署長應元：當然……"],["陳委員宜民：你可能要再做說明，我不希望無限制地擴大。"],["李署長應元：將來我們會請處長詳細說明，今天因為時間關係……"],["陳委員宜民：沒關係，讓處長講一下怎麼認證，還是你們只是講講而已？配套措施在哪","  裡？"],["主席：請環保署空保處蔡處長說明。"],["蔡處長鴻德：主席、各位委員。我們會有一個認證機構，由認證機構做認定。"],["陳委員宜民：認證機構在哪裡？"],["蔡處長鴻德：現在原則上可能會交給工研院認證。"],["陳委員宜民：要給工研院認證喔！"],["蔡處長鴻德：它是一個認證單位，由它認證排氣管，通過後會核發證書，目前規劃大概","  是這樣的流程。"],["陳委員宜民：這有一些困擾，你要讓工研院去管排氣管？"],["李署長應元：委員，細節的部分，我們協商時再講；至於條文的部分，我們協商時再說","  明清楚，好不好？"],["陳委員宜民：這好像有點不食人間煙火！","   本席有幾點建議，第一個，因為空污法的排定，到行政院及立法院的時候，已經是上","  個會期的最後一天，所以沒有舉辦過公聽會，本席希望能夠先召開公聽會，或許我們也","  可以一邊審、一邊開公聽會，不管怎樣，這個過程應該要圓滿一點。","   另外，第二個，本席希望修法能夠廣納雅言。我剛剛提到的意見也可以給你參考，不","  要像一例一休，修了一次之後，又再修第二次，這個茲事體大，而且浪費國家資源，以","  上，謝謝。"],["主席：非常謝謝陳委員的詢答，休息1小時，下午1時45分繼續開會，謝謝。現在休息。","","","休息","繼續開會"],["主席：現在繼續開會。","   請吳委員焜裕發言。"],["吳委員焜裕：主席、各位列席官員、各位同仁。署長辛苦了！今天早上大家為了深澳電","  廠之議題，我認為要讓民眾瞭解明確訊息，這是用超超臨界淨煤技術，可以改善空污，","  所以要說得很清楚，不然早上大家經過一片混亂，也可能造成外界誤解，麻煩環保署給","  外界清楚的訊息。"],["主席：請環保署李署長說明。"],["李署長應元：主席、各位委員。的確它是減量，從80萬瓩減為60萬瓩，機組也沒有變，","  都是兩組，硫氧化物由50ppm減為15ppm；氮氧化物也由50ppm減為15ppm，都是按照環境","  評估法施行細則第三十八條減量，不會破壞保護區，都有符合規定。"],["吳委員焜裕：對，所以要讓外界知道，我們關心的都是台灣目前的空污問題，本席認為","  署長很辛苦，人家說養雞放雞屎數十載，我們今天幫忙人家掃雞屎，還要被放雞屎的人","  罵！我感受很深，社會應該給我們一個公平等待才對！"],["李署長應元：在這個部分確實有很多不同意見，但是幸好大家對於空污法都有認真修法","  的想法。"],["吳委員焜裕：空氣污染的問題，不是一夜之間就能夠改變，而是我們要瞭解問題的原因","  ，請問署長及蔡處長，這2年多來，我們到底有沒有找出污染的原因？"],["李署長應元：我舉一個例，比如在3月6日這天，一天之內的氣象變化萬千，在同一天，","  南投下雷雨、還下冰雹，照理說會雷雨是發生在天氣很熱的情況下；而馬祖在1個半小","  時中，溫度下降11度；所以溫度下降、濕度改變，有時候因為氣象改變，會造成污染濃","  度改變。"],["吳委員焜裕：這個改變因素很複雜。"],["李署長應元：對，很多因素。"],["吳委員焜裕：當然，空氣污染對人體有傷害，但是造成空污的不是只有PM2.5，其實還有","  很多原因。最重要的是環保署要提出資料讓民眾瞭解，到底燃煤貢獻多少？機車貢獻多","  少？台中火力發電廠排放多少PM2.5？這些資料都沒有清楚提供！我們要快點對民眾交","  待。我上任已經2年了，從第1會期問到現在，都還沒有看到做好的資料。"],["李署長應元：吳委員是專家，我們有4位教授所做的報告，其中就是移動污染源大概貢獻","  多少、固定污染源……"],["吳委員焜裕：我們不能再這麼做！因為現在的排放量資料庫都是用推估的，這不實際。","",""],["李署長應元：我跟委員報告台中的部分，現在有一架德國的飛機來到我們這裡，我們會","  針對台中火力發電廠進行煙流追蹤。"],["吳委員焜裕：我瞭解，這是要瞭解空氣污染是如何擴散，不過最重要的是煙囪的排放量","  是多少？我們都沒有這些資料，這些資料要向民眾交待清楚，電腦模擬也可以垃圾in垃","  圾out，現在都是電腦模擬的，為什麼沒有實測資料？這是我們應該要做、也要趕快做","  的事，不然大家在這邊會吵不停！"],["李署長應元：好，我請蔡處長簡單補充說明。"],["主席：請環保署空保處蔡處長說明。"],["蔡處長鴻德：主席、各位委員。跟委員報告，委員講的是CPM這個部分，檢證方法已經出","  來了。第二個部分，有沒有自動監測儀器……"],["吳委員焜裕：即使沒有，也沒有關係！"],["蔡處長鴻德：手動的是可以做……"],["吳委員焜裕：你們去採樣就好，既然民眾很關心……"],["蔡處長鴻德：有，這個部分我們會做，沒有問題。"],["吳委員焜裕：採樣之後，用數學算算看，到底對中部、彰化、南投的貢獻是多少？"],["蔡處長鴻德：這個部分已經有做了……"],["吳委員焜裕：專業的人實在是聽不下去！其實這些資料都要提供出來，例如移動污染源","  貢獻多少，若是氣候的原因，我們要證明、要有資料。若是氣候的原因，會很難解決，","  因為空污源聚在一起就擴散不出去，這樣不只廢煤，還要廢天然氣，天然氣也會排放氮","  氧化物，不只有燃煤的火力發電廠。"],["李署長應元：總結就是每一個人要節能減碳。"],["吳委員焜裕：對啊！所以這些要讓民眾了解，不只燃煤會造成空氣污染，燃燒天然氣也","  會造成空氣污染，最後就是不能燒而已。"],["李署長應元：不只電廠，所以的工廠、車輛，只要有使用能源都會造成污染。"],["吳委員焜裕：這些訊息要簡潔、明瞭讓民眾了解，好嗎？"],["李署長應元：好。"],["吳委員焜裕：其實台灣有這麼好的環工所，例如台大、成大、清華、中央環工所等等，","  蔡處長也知道我們有很好的控制技術，例如靜電集塵器、袋式集塵器等等，都可以過濾","  這些微粒，以及現在的淨煤技術，為什麼燒煤就一定會造成污染？這個邏輯我聽不懂。","  燃煤為什麼一定和空污有關？把控制技術做好，就像蔡春進教授講的，一套不夠，加二","  套；二套不夠，再加三套。我想不到為什麼抓不下來？像林口3號機，我2個月前去看，","  現在的排放量已經和使用天然氣一樣了，這要讓民眾了解空污與燒煤不一定有關，當然","  ，燃煤沒有好好控制、管理就會有關係，好嗎？"],["李署長應元：委員實際去看的林口發電廠是超超臨界，所以實際上是可行的，包括總統","  也去看過。"],["吳委員焜裕：對啊，使用天然氣一定會產生污染物NOx、氮氧化物，這個避免不了，文獻","  上也說使用天然氣會排放致癌物質─甲醛，交通大學蔡春進教授指出，在排放天然氣的","  煙囪也檢測出超細懸浮微粒，都是造成PM2.5","  的可能原因。所以，我們鑑往知來，過去的空污費是如何使用的？為什麼會造成這麼嚴","  重的空污問題？造成現在沒有這麼好解決？你們有沒有想過？處長在環保署這麼久，有","  沒有討論、思考過這些問題？為什麼每年收了數十億元的空污費，做了二十幾年，到現","  在為止，空氣污染還是這麼嚴重？"],["蔡處長鴻德：這幾年是每年有降……"],["吳委員焜裕：我知道……"],["蔡處長鴻德：可能降的程度還是不夠，還可以再降。"],["吳委員焜裕：地方政府都把這些空污費當作小金庫，真的有減量嗎？我也當過空污委員","  ，我知道空污很難減量，空污減太多，空污費會減少，所以只能減一點點，不要讓空污","  基金減少，所以我們要好好思考。","   接下來，這個檢測的數字是真的還是假的，都沒有人相信！另外，地方政府除了新北","  市、台北市、高雄市可能專業人員較足夠之外，其他縣市的專業人員都不夠，所以給他","  們很多錢，反而造成地方政府環保局的負擔，他們沒有專業人員來做，所以要他們寫「","  空污防制計畫書」，我很擔心，在環保局內就沒有專業人員，地方特考、高考進來的人","  員，在三年或幾年後就外調到台北、台中、高雄，像雲林、南投、彰化及嘉義很難留住","  專業人才，這些縣市要如何做好空污防制呢？"],["李署長應元：所以在第二十六條我們要保障技師，在工作有保障之下，教育訓練機構就","  會訓練，用於各地政府……"],["吳委員焜裕：公務人員沒有……"],["李署長應元：這要經過考試。另外，委員講的小金庫的問題，我們是絕對不允許這麼做","  ，我們一定會杜絕，有專家、學者到每個縣市就空氣污染防制計畫、空氣污染基金之使","  用進行審核。"],["吳委員焜裕：再來，現在我們要改為用流行病學、健康風險，健康風險可以認證，沒有","  問題。但流行病學要很注意，署長也唸公衛，有人認為這個地方有煙囪，附近肺癌死亡","  率比較高，就是燃煤造成，這個邏輯我想不通、我不了解，可能是我的程度比較差。"],["李署長應元：委員太客氣了，流行病學在因果關係或相關關係，教授在第一課就開始提","  醒，大家都把相關當作因果，這會造成不必要的誤解，吳委員可以多多宣導，不是相關","  都是因果關係。"],["吳委員焜裕：所以修法要放進流行病學，這要很小心，不然到時候都是你要負責，我記","  得以前有人做過體內的戴奧辛含量與教育程度有關，我想不到教育程度要如何與體內戴","  奧辛濃度有關，這些都要非常小心，我會提出非常多修法，麻煩署長、處長要好好考慮","  。"],["李署長應元：謝謝，我們用專業來處理這些事情。"],["吳委員焜裕：謝謝。"],["主席：請陳委員曼麗發言。"],["陳委員曼麗：主席、各位列席官員、各位同仁。我排在第4位質詢，結果我的質詢時間已","  經排到下午了，今天大家辛苦了！"],["主席：請環保署李署長說明。"],["李署長應元：主席、各位委員。民主政治嘛！"],["陳委員曼麗：在空污法的修訂有很多爭議，我看到民間最大的爭議在於「會同」及「會","  商」，我與環保署溝通過很多次，環保署都說要改好像很困難，但是在空污法中16個條","  文有「會商」、在中央法規中有1,702個條文出現「會商」2個字，所以我認為「會商」","  這2個字不應該是這次討論的重點。民間希望用「會商」，我們不要因為這2個字造成民","  間和公部門更大的對立，不管如何，都是要商量的，所以這個部分要請署長特別注意一","  下。","   這次修法關係到空污的總量管制，這牽涉到燃煤及燃氣的問題，一般人的觀念都會認","  為燃煤比較容易污染，燃氣比較不會污染，在這種情況下，降載燃煤電廠，改用天然氣","  ，好像是一個解決的方案，但事實上，剛剛吳焜裕委員也有提到，燃氣也有燃氣的污染","  ，如果要往這個方向進行的話，本席建議當空氣污染增加時，應該要有加嚴的標準，另","  外就是在法令當中必須有落日條款，如果能夠這樣做的話，許多空氣污染的環節才會被","  重視。"],["李署長應元：委員的指教其實與第十四條中間那一項有關，減煤之後燃氣要增加，經濟","  部必須送經環保署核可，也就是目的事業主管機關要經主管機關核可，精神是完全一樣","  的，甚至文字都一樣，只是沒有把「經濟部」這三個字寫出來，而是寫上「中央目的事","  業主管機關」，這和委員的關切重點完全一樣。","   另外，使用天然氣並不是完全沒有污染，我相信委員一定支持這樣的看法，每個人都","  有責任要節能減碳，不要說減少一座核能發電廠，我們減少一、兩座燃煤發電機組應該","  沒有問題，這方面要靠全民一起來努力。"],["陳委員曼麗：我們大家一起來努力，不過本席還是希望這方面能有落日規範。","   中部七縣市曾提到希望80%的空污費能夠回到地方政府，針對這部分，本席也有提案","  ，剛才進行提案說明時，我之所以沒有特別提到，主要是因為我想在質詢的時候再提出","  來，所以就沒有重複，這項主張和許多委員的看法應該是一樣的。","   就各項污染源而言，包括工業污染源、移動污染源及其他污染源，其中移動污染源占","  37%，工業污染源占31%，可見移動污染源高於工業污染源，因此當我們討論總量管制時","  ，我建議不要把所有目標都放在工業污染源，而應該將移動污染源及其他污染源一併納","  入，也就是說，所有污染源都應該要列管才對。"],["李署長應元：我非常贊成委員的主張，第三十六條主要是規範交通工具的使用年限，第","  四十條則是規範使用空間，也就是以時間和空間兩個面向，分別就移動污染源進行管制","  ，包括港區輪泊、高壓充電、換成比較好的油料，這些我們都有考慮，我非常支持委員","  的意見。"],["陳委員曼麗：進行總量管制的時候，必須把這些東西都計算進來，這樣才會比較精準。","","","   針對空污防制本席有幾項建議，我們知道，交通工具都必須要加油，就本席所知，目","  前對於油品含硫量標準的規範並不是很嚴格，不知這部分是不是也能納入規範，藉以提","  升油品品質？"],["李署長應元：這部分蔡處長已經關切很久了，我請蔡處長來補充說明。"],["主席：請環保署空保處蔡處長說明。"],["蔡處長鴻德：主席、各位委員。我們打算要預告，目前低硫的部分已經到10ppm，接下來","  我們打算要降低苯的含量及PH的含量。針對這部分，我們正在與中油、台塑研商他們可","  以接受的期程是什麼時候。"],["陳委員曼麗：再者，餐飲業在住宅區中遭受許多抨擊，其實餐飲業者也想添加防制空污","  設備，但因為這方面並沒有設立標準，雖然相關業者會向餐飲業者推銷一些防制空污的","  設備，但究竟有沒有效大家都不知道。我覺得這應該要從兩個地方去加強，一是針對設","  施的管理一定要擬定策略，二是必須加以認證。如此一來，餐飲業者在進行設備篩選時","  才能知道哪一種設備能夠符合他們的需求，而不是讓他們各行其是，我想這應該是環保","  署應該要做的事情。"],["李署長應元：這一點我們非常支持，全國有幾十萬家餐飲業，針對排油煙機的部分，我","  們會擬定相關標準。"],["陳委員曼麗：接下來講一個比較輕鬆的話題，現在號稱公廁有99%都已經達到優等級以上","  ，但本席發現其中還是有一些問題存在。日本人很喜歡到台灣來旅遊，台灣人也很喜歡","  到日本去旅遊，結果日本人對於台灣公廁的感覺卻是衛生環境很差，尤其是傳統市場、","  夜市和公園的廁所，甚至有些廁所還有水管阻塞、積水、臭味、衛生紙亂丟的情形，他","  們認為和日本比較起來，台灣的衛生環境是比較不好的。當我們要發展旅遊的時候，其","  實公共場所的廁所是非常重要的。台灣人可能已經很習慣了，可是日本人到台灣來之後","  卻覺得很不習慣，雖然我們說有99%的廁所都很優……"],["李署長應元：那是指有列案的部分，現在還有很多不良的部分是沒有列案的。"],["陳委員曼麗：現在我們來看看這張圖表，70分至79分的部分是用綠色呈現，80分至89分","  的部分是用橘色呈現，很糟糕的部分則是用紅色呈現，現在最被大家詬病的就是公路車","  站服務區及休息站、觀光地區及風景區、觀光漁港、加油站、超商、量販店、餐廳、戲","  院，而這些都是環保署評鑑所呈現出來的數字。"],["李署長應元：這些都是我們列為應該要最優先改善的地方，在此要請委員多多發言，其","  實我們一直在推廣這項政策，過去幾十年都沒有辦法改變，現在我們要落實下去。有些","  地方說他們的水管不通，針對這種情形，我們都還撥款加以改善，只要陳報上來，我們","  就撥款請當地的水管匠去修理。但是各業務主管機關的部分就必須由各業管機關去落實","  ，包括觀光、交通、菜市場等業管機關都應該要落實這件事情，因為這是國家之恥，其","  實這方面我們一直在大聲疾呼，在此也要請大家共同予以支持。"],["陳委員曼麗：畢竟公廁是歸環保署管的，我認為環保署應該要就重點……"],["李署長應元：雖然相對於落後地方，我們算是比較好的，但是我們不能因此就滿足，這","  方面還必須再加強。"],["陳委員曼麗：針對80分以下的部分，希望環保署能夠提出改善的對策。"],["李署長應元：我們有三個目標：不濕、不髒、不臭，至少要先達到這三個目標，在此也","  希望全民能夠一起來努力。就像限用塑膠袋政策一樣，雖然大家都不喜歡，但這就是台","  灣進步的象徵，而廁所是其中最重要的一項。"],["陳委員曼麗：本席希望這方面的比例能夠再繼續進行調整。台灣人到日本去觀光時都覺","  得很滿意，但日本人自己還感到不滿意，因為東京奧運的關係，日本人認為西方人可能","  不習慣蹲式廁所，所以他們打算把蹲式廁所淘汰。另外，雖然目前他們的免治馬桶比例","  已經高達八成，但是他們還想要繼續提升，甚至在日本還有所謂的廁所診斷士，包括廁","  所的味道他們也會去測量。針對廁所的管理，日本人有這樣的作為，我們看了都覺得非","  常羨慕，針對台灣的公廁，我們希望也能有基本的管理措施。雖然你們說台灣現在有9","  9%以上的廁所都已經達到優級，其實我們應該要覺得很汗顏，因為儘管分數這麼高，但","  是大家所感受到的品質卻是這麼糟。","   在這當中有一些加分的項目，包括提供洗手乳、消毒液和衛生紙等等，但本席想要提","  醒一下，雖然很多單位都在認養廁所，但為什麼認養廁所的名單當中會有麥當勞？為什","  麼麥當勞的廁所需要人家去認養呢？麥當勞本來就是營業場所，另外像是家樂福、全家","  便利商店、中油的廁所，為什麼這些需要人家去認養呢？維護廁所環境不是他們本來的","  職責嗎？本席發現其中一家被認養單位是一個協會，我真的覺得很奇怪，我認為不應該","  有這樣的認養方式出現，在他們自己責任區內的廁所應該要由他們自己去處理才對。"],["李署長應元：照理說，委員剛才所說的那些地方，他們為了經營上的競爭應該要好好處","  理這個問題才對。像中油在郭董事長任內全面更換廁所，將品質提高，那一次的結構性","  改變扭轉了中油的形象。每一個有廁所的單位都應該要主動把廁所掃乾淨，其實我在家","  裡是專門打掃廁所的，我可以很驕傲的講這件事情，我們應該要這樣做。"],["陳委員曼麗：我認為環保署也應該要過濾一下認養的單位和認養的地點，如果本來就是","  他們的責任區，那就不能叫人家認養，他們自己應該要去做才對。"],["李署長應元：那當然，其實認養都是志願的，我們並沒有加以補助。"],["陳委員曼麗：希望在署長及各單位的努力之下，能夠儘速讓我們的公共廁所獲得妥善管","  理。"],["李署長應元：我們全力支持，謝謝。"],["主席：由於今天登記質詢委員人數相當多，所以今天不處理臨時提案。","   請楊委員曜發言。"],["楊委員曜：主席、各位列席官員、各位同仁。今天除了進行環保署的業務報告之外，同","  時也要就空污法修正草案進行大體詢答。針對修法的部分，本席有兩個比較大的問題想","  要請教署長：首先，在政院版空污法的修正內容當中，加了一項俗稱的內部檢舉，也就","  是所謂的吹哨者條款。雖然鼓勵檢舉是好的，但針對獎勵的部分，第九十四條的修正卻","  是把原本屬於全國一致性的問題，修正為包括獎勵辦法、獎勵金額等等都授權由地方政","  府制定，請問為什麼會作這樣的規範？就本席的認知而言，這部分應該要有全國一致性","  的規範，不應該授權給地方政府才對。"],["主席：請環保署李署長說明。"],["李署長應元：主席、各位委員。有的部分是全國一致性，但是就空污而言，除了衛星是","  全國在監控之外，通常地方比較能夠瞭解哪個地方有問題，譬如旁邊的工廠在燒東西，","  可能有人會去檢舉……"],["楊委員曜：由誰檢舉是另外一回事，本席的意思是檢舉獎金和相關辦法應該是全國統一","  才對，總不會是高雄的檢舉獎金高於台北的檢舉獎金吧！"],["李署長應元：我請蔡處長來說明一下。"],["主席：請環保署空保處蔡處長說明。"],["蔡處長鴻德：主席、各位委員。這部分是參照水污法的規定，水污法是由地方來做，最","  主要的原因在於所有罰款收入都是歸地方，而我們是從罰款收入切出一部分來作為檢舉","  獎金。"],["楊委員曜：我覺得獎勵比例和罰款收入歸地方所有是兩回事，本席認為這部分應該是由","  中央制定才對，因為……"],["李署長應元：我想長期的標準應該要由中央制定，至於款項的部分大家還可以再商量。","",""],["楊委員曜：可是現在修法卻是要授權給地方。"],["李署長應元：當初是因為考量與其他法令的一致性。"],["楊委員曜：本席先提出這個問題，請你們回去研究一下。雖然檢舉獎金確實是從罰鍰當","  中撥出一部分來，可是……"],["李署長應元：那個部分還可以再商量。"],["楊委員曜：這和我所講的概念不一樣，我覺得檢舉獎金和相關辦法應該要有一致性才對","  。","   另外，雖然我們鼓勵檢舉，可是通常從檢舉事件發生……"],["李署長應元：其實這是在不得已的時候，當然我們希望大家都守法，老實說，這種案件","  並不多……"],["楊委員曜：就是因為一定有人不守法，所以才必須要有罰則和檢舉獎勵，本席的意思是","  檢舉獎勵會遇到一個問題，也就是從檢舉到案件確定的時間可能會拖得很長，本席建議","  你們研究一下，是不是可以在行政處分作完之後，由空污基金或其他地方先發給一部分","  獎金？"],["李署長應元：委員是指獎要從速嗎？"],["楊委員曜：對。"],["李署長應元：這部分我們回去研究，之後再補回來是另外一回事，主要是讓大家覺得做","  了有意義的事情能夠儘快受到社會的肯定，這部分我支持。"],["楊委員曜：不一定要全額，只要先發給一定比例就可以。因為行政處分作成之後，就表","  示行政機關已經有所認定，這時應該就可以先發給一部分獎金。"],["李署長應元：我知道，這種精神很好。"],["楊委員曜：這次空污法修正也納入了不法利得的部分，不知署長對於空污不法利得的計","  算基準有沒有概念？"],["李署長應元：原本排放一定的量就要收取一定的費率，乘起來的總量就表示必須繳交多","  少空污費。結果有人少報或是故意誤報，以致於應該繳交的費用卻沒繳，這是其中一種","  不法利得。"],["楊委員曜：還有呢？"],["李署長應元：還有一種是沒有得到許可卻去做這件事情。反正以任何不法手段來經營業","  務或獲取不該取得的利益，應該都是屬於不法利得。"],["楊委員曜：環保署今年草擬了違反廢棄物清理法不法利得之認定及核算辦法，空污畢竟","  和廢棄物不一樣，廢棄物比較固定明確，而空污的不法利得……"],["李署長應元：之前在桃園也有發生類似的案子，當時好像是罰鍰9.9億元的樣子。當然樣","  態不一定完全一樣，但精神卻是一致的。"],["楊委員曜：在修法的同時，我也想和署長溝通一下，像這種這麼空泛的概念，在修法過","  程當中，你們應該就相關辦法提出一定的構想，雖然辦法不用先提出來，可是你們必須","  有一些構想才可以。"],["李署長應元：我請法規會林參事來補充說明一下。"],["主席：請環保署法規會林參事兼副主任委員說明。"],["林參事兼副主任委員芬：主席、各位委員。關於不法利得和罰鍰並罰的制度，過去曾有","  一個案例，也就是和平電廠案，當初和平電廠煤的用量超過許可量，當時就是以超過許","  可量的部分去換算這段時間發電的不法利得，這個案子總共罰了4億多元，後來法院也","  支持，我們就是以這個為例。"],["楊委員曜：剛剛署長回答的是缺繳空污費的部分，至於因此增加出來的產能跟經濟方面","  的……"],["李署長應元：我也有提到違反許可量，也就是林參事剛才講的部分。"],["楊委員曜：也就是說，相關產值也都算是不法利得嗎？"],["林參事兼副主任委員芬：所謂的不法利得可能包括積極利得，也包括消極利得，比如節","  省的成本，剛剛署長所說的是這兩部分都包括。"],["楊委員曜：也就是說，因此而多生產出來的電也都算對不對？"],["林參事兼副主任委員芬：對，因為煤的許可有一定的量，結果他們超量使用了，所以就","  用超量的煤發電所得的利益來計算，這就是他們的利得。另外一種是他們可能有防制污","  染設備，但是他們卻不操作防制污染設備，藉此來節省成本，這個部分我們在水污的部","  分有很多案例，過去有很多的經驗可以提供參考。"],["楊委員曜：這樣的不法利得……"],["李署長應元：要想得比較周延一點，同時樣態的部分應讓其更明確化。"],["楊委員曜：以後不法利得的部分應該還是會由署裡制定相關辦法來做處理。","   我還有一點發言時間，接下來我想跟署長討論組改的問題，在環保署升格為環資部的","  相關議題中，關於未來環資部主管的範圍，署長是希望能夠包括到水土林等3個部分，","  而這個方式的好處是什麼呢？"],["李署長應元：除了一般性的污染防制外，現在比較積極的方式就是管理環境，不是只有","  環境污染的防制而已，這是比較消極的，以濁水溪為例，之所以水土林要系統化，是因","  為關於濁水溪300年來的污染，以前河川局、水利署是將河面一千多公頃整個去鋪設水","  覆蓋，但環保署沒有辦法直接指揮相關人員，雖然大家彼此之間是可以協調的，而且要","  把經費撥給水利署使用時，有時也會發生扞格的情況，所以將來水利署或是部分的水利","  單位歸屬給環保署來做處理的話，這時從山上的水土保持一直到都市的地下水道等等的","  系統，因為水災的防治……"],["楊委員曜：就是因為環境資源的運用對跟環境資源的保護有的時候是有扞格的，所以統","  一在環境資源部之下後，以後會不會變成你們右手說要運用，左手卻說要保護？"],["李署長應元：委員的關心有其道理，但是環保署身為環境主管的機關，對於保護的部分","  ，一定會有所關注，就像興建焚化爐前，也是要進行環評，就算本身就是開發單位，在","  進行審查時採用的標準……"],["楊委員曜：最後我要問兩個問題，第一，假如環境資源的應用跟保護都是在環資部之下","  ，那為什麼國家公園不用納入環資部呢？","   第二，其實應是水土林海，整個過程才是從源頭到末端，為何署長就是不想把海洋的","  部分納入呢？的確，我們有海洋事務委員會，而且水土林本來也都有各自負責的部會，","  所以本席認為海洋相關的環境保護還是要予以納入，也就是水土林海。"],["李署長應元：就是因為海洋太重要，需要成立一個完全的、專責的海洋委員會，這部分","  其實討論了很多次，其中也有一些爭議……"],["楊委員曜：森林不重要嗎？"],["李署長應元：當然重要啊！"],["楊委員曜：河流不重要嗎？"],["李署長應元：這些都很重要，其實世界的趨勢是部會數目愈來愈少，因為他們都加以彙","  整了，不過委員的意見我們會來參考。"],["楊委員曜：這部分我下次質詢時會繼續提到，特別是國家公園的部分。"],["李署長應元：好，這部分我是支持的。"],["楊委員曜：既然支持，就應極力爭取。"],["李署長應元：好的。謝謝。"],["主席：請蔣委員萬安發言。"],["蔣委員萬安：主席、各位列席官員、各位同仁。請教龔次長，為什麼深澳電廠去年要遞","  件興建呢？"],["主席：請經濟部龔次長說明。"],["龔次長明鑫：主席、各位委員。依據電業法規定，我們在2025年就要達到非核，就算要","  非核，長期來看我們還是要有一個穩定的基載電源。"],["蔣委員萬安：所以依照民進黨的電力配置，再生能源20%、燃煤30%、天然氣50%，依照這","  樣的電力配置，2025年會不會缺電？"],["龔次長明鑫：2025年是不會缺電的。"],["蔣委員萬安：那為什麼現在要蓋深澳電廠？"],["龔次長明鑫：就是因為蓋了深澳電廠，所以才不會缺電，因為將來核能電廠除役、不運","  轉之後，整個北部地區約700萬人口，可能需要一個基載電力……"],["蔣委員萬安：深澳電廠何時啟用？"],["龔次長明鑫：2025年。"],["蔣委員萬安：很早以前在民進黨政府喊出的非核家園中，並沒有把這項規畫放進去，現","  在已是2018年，而且這還要經過環評、環差，除非你告訴我你們有預知能力，當時就知","  道這個案子一定會通過，而且這也是你們2025年的規畫之一，但事實並非如此，所以到","  底是什麼原因呢？現在有缺電嗎？"],["龔次長明鑫：目前可以說是電力吃緊。"],["蔣委員萬安：但是你現在蓋的燃煤電廠是2025年才要啟用，而且你們之前的非核家園計","  畫中並沒有提到要啟用深澳電廠，此外，在電力配置上，你們一再告訴民眾，2025年要","  成為非核家園且你們會努力讓再生能源比例可以達到20%，而且還要減低燃煤比例到30","  %，結果你現在卻送給民眾一個火力發電廠，然後又告訴大家這是為了2025年之後供電","  要穩定，這不是非常矛盾嗎？之前你說2025年沒有問題，賴清德院長前天在總質詢答復","  時也提到2019年備用容量15%、備轉容量達10%，甚至他還說屆時你們會大吃一驚，發現","  政府的效率怎會這麼好，即屆時一定可以達標，因為有委員問到確定2025年再生能源一","  定能達到20%嗎？所以今天很矛盾的是為什麼你要在一個環評、環差會議中強行通過蓋","  一座火力發電廠，而且是2025年才要啟用的？"],["主席：請環保署李署長說明。"],["李署長應元：主席、各位委員。因為蔣委員質詢時本人在場，但他們都不在場，所以現","  在可否讓我解釋一下？關於再生能源，在去年半年的時間肉，我們在風力發電的部分，","  離岸風電通過10.6GW的環評，所以他是對這樣的效率有信心。再來，類似深澳電廠的計","  畫其實在好幾年前就開始提出申請了，至少是104年以前，而且環評通過是在12年前，","  後來是因為要變成是超超臨界，變成是環評中關於變異方面的審查，所以並不是整個新","  的電廠的興建，而是原來的電廠要提升燃煤的效率、降低污染的程度，就是來做這樣一","  個變異上的分析。"],["蔣委員萬安：深澳電廠1960年啟用、2006年停用、2011年拆除，從2006年隔了12年到現","  在，我知道這是做環差，而且根據環評法，其實包括署長、詹副署長，都承認現在的狀","  況其實是不夠完備的，我也知道環保署一直在推動環評制度的改革，這在上個會期大家","  都有討論過，既然如此，請問現在相關的草案在哪裡？如果開發案件沒有退場機制，不","  用重做環評，那你們更應該嚴格審查，而不是像昨天那樣，由詹副署長擔任主席，在最","  後一刻所有環評委員、專業人士抨擊、反對的情況下，就叫所有公部門代表進來，在8","  比8呈現僵持的時候，詹副署長投下關鍵性的一票、開了最後一槍、壓倒駱駝的最後一","  根稻草，讓這個火力發電廠的案子通過了。署長，這是我們最沒辦法接受的！"],["李署長應元：我非常了解委員的關心……"],["蔣委員萬安：因為署長……"],["李署長應元：關於重做環評的規定，就是類似你增加產能而破壞保護區、破壞自然生態","  、增加污染，這些都明文規定在第三十八條……"],["蔣委員萬安：署長，我知道，環評法施行細則第三十八條規定得很清楚。"],["李署長應元：對。"],["蔣委員萬安：就像詹副署長今天不願意來立法院，卻在媒體受訪時表示，理念跟施政必","  須在法律的框架之下。當然我知道你們沒辦法重做環評是因為第三十八條的規定，不符","  合這些要件，但就是因為環評制度不夠完備，因為環評法第十六條之一對於環差審查程","  序並沒有詳盡的規定，這就是為什麼我們希望能夠嚴格審查，而昨天那個情況，其實環","  評委員會的法定主席是署長，署長說你今天要來面對、要來扛責，但昨天是詹副署長投","  下這一票，為什麼我們會抨擊？當下難道就只有重做環評、修改通過這兩種選擇嗎？當","  各界的疑問你沒辦法具體答覆的時候，所有環評委員提出質疑，台電沒辦法回覆為什麼","  不能優先選用乾淨的綠能，我們也不反對要供電無虞，你要蓋電廠，新北市府也說可以","  ，但是反對用燃煤，為什麼不可以考慮用天然氣或是用綠能？當你的政策已經入法、入","  電業法，即2025非核家園，你要提高再生能源到20%以及降低燃煤，結果你現在還要蓋","  一個燃煤電廠，所以才會讓人覺得非常錯亂、非常矛盾。署長，如果是你，你也會做同","  樣的事嗎？你會投下贊成票嗎？"],["李署長應元：我非常敬佩詹副署長，他非常專業，就這個部分，大家要怎麼溝通都沒問","  題，而且他也相當願意聽取大家的意見，每次開會都開到晚上六、七點或八、九點，真","  的很認真，每位環評委員真的都很認真、專業，你去參加一次就會知道了，其實大家都","  是無限制的、沒有底線的去討論，所以各式各樣的方案包括退件、補正等都有討論，最","  後大家就做成結論，上次會議就是那兩個結論，如果重做環評是就它的海堤部分，可能","  會造成怎麼樣的影響，一方面要改善燃煤的機組，因為燃煤電廠不是完全都歸零，如果","  哪一天要歸零，那就是另外一件事情。我們認為還是要有30%的基載，因為煤比較穩定","  ，我想蔣委員哪一天當總統，我不是隨便說說的，你還很年輕，You    are    very","  promising.","  我的意思是，我們每個人都有機會擔當國家的責任，這件事情我們在講不要前後矛盾，","  真的是這樣，因為有一天你就是一定要負責供電，又要減污，兩者要同時達成……"],["蔣委員萬安：我可以告訴署長，如果哪天我是這個環評委員會的主席，面對昨天的狀況","  ，當很多問題沒辦法釐清時，是否能夠優先選用其他的發電，比方說綠能、天然氣等？","  很多資料在等他補正，很多環評委員也提出，興建防波堤會對自然海岸、地質完整性、","  水下生態及自然景觀破壞殆盡，高排碳燃煤更違背溫室氣體減量法，而且也沒有對於周","  邊居民做任何健康風險評估，如果是在當下的情況，我可以告訴署長，如果我是主席，","  我不會馬上、立即只聽上面的意思就強行通過，其實主席可以說，我們留待下次再來討","  論，等所有問題釐清之後我們再來討論、再下結論，而不是叫所有公部門代表進來，變","  成橡皮圖章，然後自己投下讓火力發電廠通過的關鍵性一票，我可以很明確的告訴署長","  ，如果我是主席，我不會在昨天那個場合做這樣侵害人民健康的決定。身為一個政務官","  ，你面對大是大非價值的時候，如果你還是秉持一個法匠的態度，說這是法律的框架、","  法律的條文，那人民需要這樣的政務官做什麼？我請一個法匠、一個律師……"],["李署長應元：詹副署長絕對不是這樣的人……"],["蔣委員萬安：我請一個AI人工智慧機器人就可以了，我只要審核法律的要件就可以了。","",""],["李署長應元：你這樣的態度……"],["蔣委員萬安：沒有一個領導人該有的高度和態度……"],["李署長應元：他絕對完全一樣……"],["蔣委員萬安：結果事實是什麼？他投下贊成要蓋深澳電廠，還說會跟我一樣，當然是不","  一樣。署長，如果是你，我想你的態度很明顯，你沒辦法展現出一個政務官首長的態度","  ，況且今天不是只有這兩個選項，很明顯就是要強行通過！","   本席要給署長看一個數據，今天你們說燃煤加超超臨界，它可能造成的污染、它的安","  全性等等，相較於其他這可能是你們目前最優選項，但事實上，燃煤造成的死亡率非常","  高，即便最低標也是天然氣的將近10倍，為什麼？因為它產生出來的PM2.5","  民眾都在吸，而且昨天台電提供的報告中，對於人體健康影響的分析並沒有涵蓋到宜蘭","  縣，宜蘭相對於鄰近的桃園、台北、基隆，其PM2.5","  日平均增量是北區最高的縣市。署長，我是宜蘭的女婿，不要因為國民黨在宜蘭沒有委","  員就欺負宜蘭人！"],["李署長應元：我們對於宜蘭、每個縣民都非常重視。"],["蔣委員萬安：你們不把好山好水的縣市納入報告裡面……"],["李署長應元：不會啦！最重視環保的就是宜蘭縣。關於死亡人數的部分，其實相關研究","  就全世界來講，有600多萬人是因為空氣污染而導致、更加速他死亡，這部分有很多不","  同的研究。這些環評委員都很專業、認真，方才委員所講的意見，他們一定都會問，你","  可以去聽全部的經過。"],["蔣委員萬安：昨天環評委員在砲轟、他們沒辦法接受，這是事實，不然把會議紀錄拿出","  來看，而且新北市環保局長說，昨天的環評會議不是一個專業論述的地方、都是演戲！","","","   最後，去年12月署長曾表示，大家共同努力可省下一座燃煤電廠，結果今天在署長手","  上竟然是加蓋一座燃煤電廠，這教人民情何以堪？你呼籲民眾節能減碳，我們一起努力","  ，大家加油，省下一座燃煤電廠，結果自己呢？你主政的環保署親手通過加蓋一個燃煤","  電廠。署長，這是什麼？只准州官放火，下一句我也不想講。人民情何以堪？中南部的","  空污問題還沒解決，你要北部的民眾同樣身陷苦海？我相信在座許多官員也是住在北部","  ，你們忍心看到全台灣民眾、所有孩子未來上體育課時都要戴著口罩？你忍心嗎？整個","  政策荒謬、矛盾、錯亂到這種地步，還要一味的護航，為什麼今天我沒辦法詢問空污法","  的實質內容，因為當這個問題沒辦法解決，我覺得我會陪你們在打假球，一手要審空污","  法，一手通過燃煤火力發電廠，這真的是情何以堪啊！署長！"],["李署長應元：蔣委員，真的是全國其他地方有的都在慢慢淘汰了，我想這是全國性、系","  統性來看問題，我可以了解你的關切，有些事實相信民眾也會理解，我們並不是說維持","  原來的污染量，而是減少三分之二。"],["蔣委員萬安：署長，你說要省下一座燃煤發電廠，結果現在還沒省下，又多了一座。"],["李署長應元：因為南部逐漸在減，臺中也要減，我想這個問題是要全國來看。"],["蔣委員萬安：所以南部減，北部就要加？是這樣嗎？署長？"],["李署長應元：不管怎麼樣，到現在紅害已經減少20%。蔣委員，我在委員會承諾我們就是","  這樣來做這些事情，我們會繼續減。"],["蔣委員萬安：這樣很好啊！我們全力減，結果你又要蓋一個火力發電廠。"],["李署長應元：這是兩回事情。"],["蔣委員萬安：這不是兩回事。"],["李署長應元：這是兩回事情。"],["蔣委員萬安：署長，這不是兩回事。你要全民一起吸PM2.5嗎？我是提醒署長，對於你做","  了這麼多努力我很肯定，包括「14＋N」在內的很多行動方案，我覺得你非常用心，坦","  白講，我知道你承受了很大壓力，你是逼不得已，因為現在執政的政府就是要蓋一座火","  力發電廠，我把這個問題凸顯出來。我為環保署所有同仁抱屈，你們非常辛苦，但你們","  所做的努力，到最後可能都是白工。謝謝。"],["主席：請黃委員秀芳發言。"],["黃委員秀芳：主席、各位列席官員、各位同仁。今天大家都在關心空污的問題，我來自","  彰化，所以要先關心一下臺中火力發電廠的事。去年11月臺中市政府核准臺中火力發電","  廠許可證展延，條件是生煤量必須減少500萬公噸，我不知道未來台電要如何讓生煤減","  量。另外，我們希望未來臺中電廠的排放標準和燃氣是一樣的，但是經濟部或環保署要","  如何督促可以和燃氣的水平一樣？"],["主席：請環保署李署長說明。"],["李署長應元：主席、各位委員。去年我在這裡有針對全國電廠轉型、污染防制設備，或","  者更新為燃氣電廠的路徑表提出報告，每年該做的事都有規劃，一直到2025年止，今天","  台電陳副總也在場，先請他說明臺中的部分。"],["主席：請台灣電力公司陳副總經理說明。"],["陳副總經理建益：主席、各位委員。目前臺中火力發電廠1到4號機已經開始改善，因為","  屬於比較舊的設備，雖然無法達到超超臨界的標準，但是我們現在已開始規劃5到10號","  機的部分，尤其現在技術比較進步，針對我們現正規劃的部分，我們有決心做到超超臨","  界，但在可行性研究還沒出來之前，我們能做的就先做，包括5到8號機高頻變壓器的改","  善及粉煤機部分，我們能做的都已經先做了。"],["黃委員秀芳：你們預計什麼時候……"],["李署長應元：請陳副總將109年2月之前1號至4號機組裝置什麼設備、花費多少向委員報","  告。"],["黃委員秀芳：好。"],["陳副總經理建益：1到4號機總共花92億元，將來5到10號機絕對超過這些錢，光是我剛才","  報告改善的部分就已經花34億元了；也就是說，EP及粉煤機的改善就已經花34億元。至","  於可行性研究，我們打算今年會做出來，我們有決心以後5到10號機……"],["黃委員秀芳：你們用嘴巴說有決心，但我們希望你們實際上能夠讓中部地區的空污有顯","  著改善。"],["李署長應元：投資的設備可以減少40%硫氧化物，包括氮氧化物、懸浮微粒等能夠減少多","  少百分比都很清楚，連時間表都有。109年2月之前1到4號機組都會完成……"],["黃委員秀芳：5到10號機呢？"],["李署長應元：今年開始規劃。"],["黃委員秀芳：什麼時候會完成？"],["陳副總經理建益：今年底會出來，出來之後，一旦1到4號機改善完成，我們就會接著做","  ，也就是說，109年1到4號機一做完就接著改善。"],["李署長應元：就是5到8號機的部分。"],["黃委員秀芳：大家都說臺中火力發電廠是中部地區最大污染源，影響的不只是臺中市，","  包括彰化、南投，甚至雲林都有受到污染。既然環保署、經濟部已經答應以後的排放標","  準會和燃氣一樣，你們也投入預算改善設備，但相關期程是否能夠再予縮短，讓中部地","  區的空污狀況能有明顯改善？否則一大早起床看到的到底是霧還是霾害，大家實在搞不","  清楚，現在即使是起霧，大家也認為是霾害。"],["李署長應元：我可以協助委員下載環境即時通App，那個可以很準確。至於委員提到要縮","  短期程，其實時間方面我們會一直逼，包括接下來要增建兩座天然氣機組，因為院長的","  要求也要提早1年。一直到4月15日之前環保署、中央研究院和德國的學術機構有一個合","  作計畫，研究臺中火力發電廠煙囪排放出來是飄到雲林、彰化，還是南投，總共有12架","  固定翼飛機，還有一架比較大型的，分別在200公尺、300公尺、400公尺等不同高度測","  量，看是哪一種污染，以期更清楚的對症下藥，我們每一種措施都要做。"],["黃委員秀芳：我相信署長說的話，我也相信執政團隊，重要的是不要讓民眾失望，既然","  提出要完成的期程，如果能夠加快完成的話當然就要儘速加快。"],["李署長應元：那是一定。"],["黃委員秀芳：中央和地方配合，真的要讓地方感受到政府有在重視空污的問題。"],["李署長應元：當然，現在這是最重要的問題，院長也說少子化及空污防制是兩大重點，","  在他上任第一個禮拜就提到了。所以他指示經濟部、環保署、交通部、衛福部等相關部","  會全面處理這些事情，但是這需要時間，2年減少20%、4年減少50%，我們就是在拚這件","  事。"],["黃委員秀芳：剛才說的是固定污染源，另外還有移動污染源，環保署在做的有補助電動","  機車，還有……"],["李署長應元：柴油車的更換也很重要。"],["黃委員秀芳：一般餐飲業排放的油煙差不多占1成左右，未來你們要如何制定管理辦法？","  目前好像並沒有任何管理辦法。"],["主席：請環保署空保處蔡處長。"],["蔡處長鴻德：主席、各位委員。這個月應該就可以訂好管理辦法，我們先提出草案。現","  在比較麻煩的是還要訂定設備標準，設備標準訂出之後大家就比較清楚什麼樣的設備是","  可以使用的。"],["黃委員秀芳：在管理辦法訂出來之前還有一段時間，但燒烤業、牛排館、大型餐廳排放","  出來的油煙都會影響到鄰近居民的生活品質，針對這種比較大型的餐廳，你們是否可以","  先制定一套標準，或者要求地方環保署針對這些業者進行管理？不知道你們有沒有這方","  面的管理措施？"],["李署長應元：餐廳若開在住宅區，地方政府都會取締，針對油煙亂排放的，地方政府都","  有權責予以取締。"],["黃委員秀芳：但目前並無管理標準，到底規模要多大才需要加裝一定設備，這部分並沒","  有統一標準，我希望環保署針對這個部分的處理速度能夠再加快，因為沒人反映，這個","  法案可能就是一拖再拖，所以我希望你們趕快將餐飲業者的設備標準制定出來，畢竟這","  方面的污染差不多占1成左右，1成也很多。"],["李署長應元：相關的事情實在是很多啦！"],["黃委員秀芳：是啊！"],["李署長應元：但是實際人力是固定的，大家都已經加班在做了，如果空污法又修法通過","  ，相關的子法又是一堆、有上百個！"],["黃委員秀芳：因為這是大家最重視的。"],["李署長應元：當然、當然，我們會很積極。"],["黃委員秀芳：因為空污環保問題都是大家最關心的。"],["李署長應元：當然、當然。"],["黃委員秀芳：而且這個真的是切身關係，我出去呼吸到不好的味道或是整個空氣有問題","  時，自己的身體狀況就會感覺到整個環境很差嘛！"],["李署長應元：當然。"],["黃委員秀芳：所以大家就會開始說這個政府到底是在做什麼呢？所以我真的希望環保署","  能夠再更積極。","   剛剛講到中火的部分，整個燃氣的機組期程如果可以更快的話，我也希望你們能夠再","  加快腳步。"],["李署長應元：當然、當然。"],["黃委員秀芳：另外就是最近的電子發票問題，我不知道署長是否瞭解那種感熱紙的電子","  發票能不能回收？"],["李署長應元：這個我請我們賴處長……"],["黃委員秀芳：你知道嗎？你先告訴我，感熱紙的電子發票能不能回收？"],["李署長應元：我確實沒有去注意到這件事情，我請賴處長來說明。"],["黃委員秀芳：你猜啦、你猜啦！能不能回收？"],["李署長應元：不要猜啦！只要是不可以重複使用的就不能夠回收啊！我請賴處長說明。","",""],["主席：請環保署廢管處賴處長說明。"],["賴處長瑩瑩：主席、各位委員。報告委員，這個部分紙廠沒有辦法回收，所以沒有辦法","  跟一般的紙類一起來回收。"],["黃委員秀芳：對，所以你看到現在的超市或者是所有的大賣場，他們都是用電子發票，","  如果有印出來的話，就是印那種感熱紙的電子發票，而那種電子發票是完全沒辦法回收","  的。我曾經收到超市印給我的感熱紙電子發票，超過5張以上，它除了發票那一聯之外","  ，還有所買的產品明細，再來就是該超市正在推銷、促銷的商品介紹，又印了一張；這","  樣長長的一張，可能超過50公分以上！環保署推動資源回收、再利用，但感熱紙電子發","  票其實是很不環保的，本來我也不知道，到現在我才知道原來感熱紙電子發票是不能回","  收的，所以我希望環保署一方面要鼓勵大家回收，另一方面，有些資訊還是要去宣導，","  讓民眾知道什麼東西是可以回收、什麼東西是不可以回收。","   另外，如果超市印出長長一串的發票及其他促銷的單子，因為那些其實是不能回收的","  ，你們就要儘量去宣導不要再印這種東西了。"],["李署長應元：我知道委員的意思，要儘量節省、不要浪費，或是用完之後能夠再回收，","  我們會去瞭解一下。我想有些商店我們可以跟它說不要發票，或是說不要列印產品的明","  細，我們來研究看看，在整個節能……"],["黃委員秀芳：我認為環保署在這方面可能要再去宣導。","   另外，明年我們要開始禁用吸管嘛！"],["李署長應元：針對內用的部分，就是在大型餐廳裡面，顧客可以用喝的或是利用其他器","  具，主要是講求方便性，我們會逐步來推動，不會一下子就全面禁止。"],["黃委員秀芳：好，如果是大型的餐廳會禁用吸管，但是禁用吸管的結果，業者會不會把","  這個費用又加諸在消費者身上？因為他們如果用鋼做的吸管或者是玻璃做的吸管，對某","  些人來講可能不太方便，或者是餐廳可能會增加人力去清洗，而這個清洗工作也需要很","  大的人力，可能人力成本就會增加，是不是就會加諸在消費者身上？在環保署的政策出","  來之後，我覺得你們要有一個配套！"],["李署長應元：當然，就像委員在關心感熱紙這件事情一樣，要讓這個世界越來越節能減","  碳。「古早時代」我們沒有這些東西也生活得很好，當然因為它有趣味性、有方便性，","  但是也有很多替代方案，譬如說可嚼食的吸管等等，這部分我們會和業界研商、公聽，","  如同你所說的配套……"],["黃委員秀芳：所以你們就是要去推動可分解的這種物品嘛！"],["李署長應元：當然。"],["黃委員秀芳：例如可分解的吸管或者是可分解的塑膠袋。"],["李署長應元：其實你說……"],["黃委員秀芳：之前你們在1月份開始禁用塑膠袋，其實業者就是把這個費用加諸在消費者","  身上嘛！"],["李署長應元：不是啦……"],["黃委員秀芳：相同的，未來規定不能用吸管，如果要用吸管當然就要多1元……"],["李署長應元：委員，1個塑膠袋不值得1毛錢啦！你如果要用的話，他就要收你1塊錢。"],["黃委員秀芳：對啊！"],["李署長應元：就是要讓你不想去用，我們的目的不是要賺那個錢，業界也不會這樣，現","  在人家都會主動宣導，而且也不能免費使用，目的就是要儘量鼓勵消費者不要用，就自","  己帶環保袋，至少還可以再重複使用，每重複使用1次，就減少一半的量嘛！"],["黃委員秀芳：當然，這個是我們在推動的嘛！"],["李署長應元：全世界因為海洋……"],["黃委員秀芳：只是我希望環保署針對你們在推動的這個政策，總是要有一些配套啦！"],["李署長應元：會，我們會公聽。"],["黃委員秀芳：不要說因為你們推動的政策，就把費用加諸在消費者身上，我覺得這樣就","  不好啦！好不好？"],["李署長應元：好，我們會參考眾人的意見。"],["黃委員秀芳：你們就去推動可分解的塑膠袋、可分解的吸管嘛！對不對？或者是用紙的","  吸管。"],["李署長應元：我們鼓勵各種創新的作法。"],["黃委員秀芳：是啊！好嗎？"],["李署長應元：好，我們鼓勵各種創新的作法。"],["黃委員秀芳：好，謝謝。"],["主席：請許委員淑華發言。"],["許委員淑華：主席、各位列席官員、各位同仁。署長，我們一個早上都特別關心深澳電","  廠的擴建案，我剛剛聽到署長在答覆蔣萬安委員的時候，也提到詹副署長不是一位法匠","  ，你也認為他非常專業、很用心。我不否認他非常專業、很用心，但是我覺得他昨天的","  表現，如果我們確實要認定他現在在這個行政部門的作為是正確的，那我覺得他必須為","  他自己過去的言行、他的發言、他的抗議負責。我們可以查看他過去對於中火的批評是","  什麼，現在在他的任內他自己投下要擴建燃煤電廠的票，我覺得他自己必須要對過去的","  自己負責啦！","   我覺得署長你也是我難得在整個內閣當中，少數非常肯定的署長啦！"],["主席：請環保署李署長說明。"],["李署長應元：主席、各位委員。不敢。"],["許委員淑華：我覺得你是很有擔當的一位署長，所以我們當然對你會有更多的期待，特","  別是如果真的要成立環資部，之後在你的手上會有更多的業務。"],["李署長應元：請你支持。"],["許委員淑華：我當然會支持，所以我也很希望你就是下一位部長；但是我們今天要進入","  到空污法的討論之前，我覺得我們應該要有環保署的態度跟立場，我希望署長能夠堅持","  ，很多的事情，就像我們等一下會討論到的很多法條，我們不能夠老是站在別的部會立","  場來思考。"],["李署長應元：那當然。"],["許委員淑華：我們要站在自己部會的立場來思考。","   我們就直接進入到我對於空污法當中幾個條文的意見，我想要請教一下。在空污法第","  四十條當中，我們有要授權給縣市政府主管機關……"],["李署長應元：空間─空氣品質維護區。"],["許委員淑華：他們可以劃定空品區。"],["李署長應元：對。"],["許委員淑華：我覺得這個立意很良善，就是某些區域可能不太適合這些高污染汽機車進","  入，所以我們把這個授權給地方政府，沒有錯嘛！"],["李署長應元：或者說如果污染嚴重的時候，我們希望固定污染源減污、移動污染源減污","  ，因為世界上很多城市都有這個限制，只是我們現在都還沒有用到這樣的政策工具。"],["許委員淑華：沒有錯，這個立意是很好的，但是我們要從實際面著手，面對我們將來在","  實行的時候可能碰到的一些狀況，因為我們現在的想法是要授權給地方，地方它當然會","  對自己的環境更加地瞭解。"],["李署長應元：對。"],["許委員淑華：可是假設我們現在劃定一個區域，我先打個比方，署長去過南投的中興新","  村，假設我們劃定這個區域是一個空品區……"],["李署長應元：對。"],["許委員淑華：問題是縣市政府第一線在執行的時候，要如何快速地判斷是不是能進入這","  個空品區的車輛？因為這必須要有很多的前置作業，比方說要有車牌的鑑識、要建置培","  訓的人員、車子進去要不要攔查等等，那這些配套要怎麼去搭配呢？"],["李署長應元：對，這個部分我們和交通部在研究，有很多不同的方式，譬如北京就是用","  單、雙號在控制流量；新加坡是以總量來管制，它不隨便再發放新的牌子。類似以上這","  樣的方式，在不同的城市有不同的作法。"],["許委員淑華：好，沒關係。"],["李署長應元：我們將來可能針對排放超過標準的，還是年代已經到達什麼時候就用不同","  的顏色表示等等，有很多不同的方式，關於這些辦法，交通部、環保署我們會一起來擬","  訂。"],["許委員淑華：好，現在就是說你有一些腹案……"],["李署長應元：這個提醒很好，謝謝。"],["許委員淑華：我們參考其他國家嘛！"],["李署長應元：那當然。"],["許委員淑華：包括大陸現在的一些作法，如果是適合用的都可以，但是畢竟我們現在的","  空污法已經出來了，如果說剛剛還在跟交通部討論，而我們現在很多的配套還沒出來，","  我們現在訂了這個……"],["李署長應元：母法過了我們才訂定子法。"],["許委員淑華：我現在就是在講我們前期的這些配套，交通部一定要提出來啊！這樣我們","  才知道要怎麼訂，否則的話，你現在訂了這個法，可是地方政府要去做這些設備也需要","  錢，那我們中央如何補助？再來是後面第七十六條的規定，當你違反了第四十條，你的","  車子進入到這個區域裡頭是要被開罰的，其中對汽車使用人或所有人的罰鍰是新臺幣五","  百元到六萬元，對其他移動污染源使用人、所有人的罰鍰是新臺幣五千元到一百萬元，","  這個罰則將來也是要給地方政府去執行啊！我的意思是在這些法條出來之後，你們跟地","  方政府必須有一個很明確的默契，否則在你們設了法條之後，執行時要去攔人、要去開","  罰，地方政府沒有人敢做啦！因為這樣會得罪人，所以根本就沒有人敢做！"],["李署長應元：委員確實很瞭解，所以去年我提出修法時，就說第三十六條及第四十四條","  是會影響到人民的權利，一定要立法院的支持，因為它是人民的權益，大家覺得空污防","  制很重要，所以自己要忍受一時的不方便，大家一起共同來守法。你點出的這個問題，","  的確是非常需要立法院授權的，所以我們才急著要來修這個法。"],["許委員淑華：好。"],["李署長應元：這個完全正確，所以交通部賀陳部長在幾個禮拜以前就對我講過，他們已","  經在研議這件事情，你講的部分，我們會事前進行規劃。"],["許委員淑華：再來是除了中央各部會的協調之外，關於地方政府的意見，因為到時候它","  是站在執行的第一線……"],["李署長應元：那當然、那當然。"],["許委員淑華：我覺得地方政府的意見一定要採納。"],["李署長應元：那當然。"],["許委員淑華：否則的話，我覺得這個法就是空設、沒有用了！"],["李署長應元：正確、正確。"],["許委員淑華：再來我要提醒的就是，它的立意是非常良好的，但是我們要考慮的是，今","  天我們劃設空品區，變成有很多現在還未淘汰的車輛為了避免進入空品區而繞道而行，","  那會不會因此而造成更高的污染？我覺得這個非常重要，因為我們現在管制之後，如果","  未來各縣市都大量推動的話，有很多還來不及淘汰的車輛，必然不能經過這個區域而要","  繞道而行，這樣會不會使得空氣品質受到影響而更加糟糕？"],["李署長應元：當然如果有人要這樣繞道而行，這是他的一種選擇，但是我們有更加簡單","  的選擇，舉例來說，就是請他去修改他的排放設備、提高他的排放標準。"],["許委員淑華：署長，我是因為還要討論到我們汰換車輛的政策，但是我先就剛剛的法條","  告訴你，因為現在我們淘汰的年限時間還沒到嘛！所以這個問題就會存在，因此，就需","  要相對的配套嘛！如果說我們要再全部汰換，就不要讓這些民眾因為繞道而被政府開罰","  ，畢竟他會感覺到心裡很不舒服嘛！對不對？而且我們現在又還沒有正式執行全面的汰","  換，所以針對這個部分，你就要有相對性的配套年限來做搭配嘛！以上就是我提出的看","  法，特別要注意。"],["李署長應元：謝謝，有時間我再說明？還是到辦公室說明？"],["許委員淑華：好，可以。","   我現在再來談一下汰換的車輛。目前就環保署的期程來看，我們是要在2019年停止汰","  換補助、2020年要全面禁止二行程機車上路。"],["李署長應元：對！"],["許委員淑華：但事實上從2017年公告補助辦法之後，我們當然希望提供一些誘因讓民眾","  來做汰換，但是我們在同年9月也調升了隨油徵收的空污費用，以整體來看，全臺目前","  需要汰換的柴油車大概是8萬3,000輛左右，從2017年8月開始推動到現在，目標值是1萬","  輛，我們大概汰換了7,000輛。"],["李署長應元：因為公布得比較慢。"],["許委員淑華：對，但是如果從2018年的2月來看，汰換了8,900輛，就是大概有七成，看","  起來是不錯的；如果我們再細看的話，其實有很多縣市像桃園市有七千多輛需要汰換，","  但是只有九百多輛提出來，也就是說這些七成的數量當中，有很多是大型的車隊或是公","  司整批來汰換的；反過頭來講，民眾各自來申請的還是太少。而我們一直在追究如何來","  改善這個問題，除了補助之外，我覺得追根究柢就是目前我們給予的誘因還不足啦！我","  要跟署長討論的是，我們每一年花這麼多錢在空污防制上面，甚至我們做了這麼多的設","  備就是為了要改善，既然我們已經要全面禁止二行程機車上路了，何不在前期就提出更","  高的補助？因為我們後端在全面禁止之後，還有一個處罰的手段咧！既然前期的補助誘","  因不足，後面我們又有一個開罰的手段，我覺得花了這麼多錢在做空污防制，對於這些","  移動污染源，我們能不能用更高的補助來協助這些車主做汰換呢？"],["李署長應元：謝謝許委員關心騎車和開車的朋友，二行程機車的部分汰換效率比較好，","  已經有幾十萬輛汰換了，大概在130萬輛左右之中已經汰換了50萬輛，這個部分的補助","  除了環保署之外，因為我們也有補貼地方，而且地方又有加碼，所以你講的加碼這部分","  地方有在做，這是第一個；第二個，在柴油車的部分，我們現在也在研議新的、其他的","  幫助措施，包括低利貸款、利息補貼，所以委員所講的是不是要再加更多的補助，我們","  也嘗試在財源的能力範圍內，儘可能地來協處。"],["許委員淑華：對啦！不管是要種樹、補助、做設備，你就多挪一些錢來，這個才是最直","  接的嘛！"],["李署長應元：當然、當然，如果能力足夠，一定都會做。"],["許委員淑華：所以我覺得要從源頭開始啦！","   接下來這個我不曉得剛剛有沒有委員提到環保署的立場，因為在第十二條跟第八條當","  中，都有「會同」、「會商」經濟部的文字，我覺得這個對環保署來講是自廢武功啦！","  您看這個條文會不會……"],["李署長應元：因為很多委員關心這一條，所以我會建議委員會到時候大家就休息協商……","",""],["許委員淑華：好！沒問題！"],["李署長應元：也讓經濟部表達意見。我認為就只是差蓋章而已，蓋章有時候代表權力、","  有時候代表責任。因為它要撥款啊！譬如說台中火力發電廠，第一期的這兩年多它要撥","  92億元來改善設備，後面要蓋天然氣接收站要一千多億元，這個章蓋下去就是預算要編","  、人力要編。所以，當然大家可以再討論。"],["許委員淑華：好。"],["李署長應元：我知道我們委員都很支持。"],["許委員淑華：是。"],["李署長應元：我是非常高興，但是我們尊重委員會，大家到時候用協商的方式處理。"],["許委員淑華：OK，這件事情就是看署長的態度啦！","   再來是在第十七條當中，中央未來要將移動污染源的空污費提撥百分之二十給地方，","  我覺得這也是看到現在地方政府的一些需求，但是我要問的是提撥百分之二十給地方後","  ，中央的監督機制是什麼呢？比方說我們撥了百分之二十，有沒有做一些專款專用的限","  制，避免被拿來做其他用途的使用？"],["李署長應元：這個一定專款專用，而且我們之所以保留百分之八十，是因為很多地方的","  不同情形，像南投並沒有很多車子，但是南投的污染很嚴重！"],["許委員淑華：對。"],["李署長應元：對於污染嚴重的地方，我們就按照污染嚴重的程度來加重補助。"],["許委員淑華：我贊成、我贊成。"],["李署長應元：不管是前面給的百分之二十，或是後面再給的部分，都由委員會去審查。","",""],["許委員淑華：是。"],["李署長應元：我們的學者專家會去每一個縣市看他們做了什麼事情，所以會有評比，不","  能隨便的。因為我們的壓力是很大的，空污減量要很落實來做。"],["許委員淑華：好，剛剛署長講的這一點我認同，就是前期的百分之二十我們給地方自己","  去籌措，當然專款專用，再來是依照現在各縣市污染的狀況，由中央自己去衡量該用這","  個比例……"],["李署長應元：調度。"],["許委員淑華：對，看它受污染的程度，依照這樣的比例去分配，這才是公平的、這才是","  能夠改變的。"],["李署長應元：我想社會可以接受這個原則。"],["許委員淑華：最後，在第十四條第二項有提到電業如果為了要配合減煤……"],["李署長應元：減煤之後的增氣。"],["許委員淑華：對，這一點我還是要講，就是不管是否改為燃氣，它還是會造成空氣的污","  染嘛！所以你沒有限制就打開這個天花板是不行的，這個我要再次提醒。"],["李署長應元：那個部分特別是中央目的事業主管機關（經濟部）要得到主管機關（環保","  署）的同意啦！"],["許委員淑華：不需要給這個彈性，我覺得你打開天花板就不行！"],["李署長應元：我們要同意；我們有審查權。"],["許委員淑華：審查權？對啦！但是我覺得這樣你何必就開一個門給它呢？我覺得我們不","  能夠沒有限制地打開天花板啦！這一點我希望署長能夠堅持，好不好？","   謝謝署長、謝謝主席。"],["主席：請徐委員志榮發言。"],["徐委員志榮：主席、各位列席官員、各位同仁。署長辛苦了！我大概這樣講，我們也贊","  成、不反對非核家園；我們也希望不缺電，不要說什麼輪流停電還是怎樣；我們也希望","  在沒有核能發電以後電也不漲價，當然其他的因素例如天然氣還是什麼的就不講了，我","  們是不是都希望這樣子？"],["主席：請行政院環保署李署長說明。"],["李署長應元：主席、各位委員。委員講得很好，我們什麼都想要，但是都不要付出代價","  。"],["徐委員志榮：對啦！"],["李署長應元：所以你上午講話很幽默，大家都聽到了。"],["徐委員志榮：我哪有講什麼幽默的話？只是林德福召委……"],["李署長應元：你說我們要把污染拉平？不是！我們是要把污染全部減量。"],["徐委員志榮：我知道，所以總召就洩我的底，他說我在那邊諷刺啊！對不對？所以大家","  都是希望這樣的，問題就是魚與熊掌到底能不能兼得？"],["李署長應元：所以我們為什麼說要「逐步」？我們不是明天就全部非核，我們說2025年","  ，就是讓這些機組在2024、2025年自然除役。而我們為什麼這樣做？因為日本這個事情","  之後，全民不管是男女、老少都走出街頭，馬總統才下出這個決定，對不對？"],["徐委員志榮：2025年非核家園一開始是誰定的？"],["李署長應元：2025年當然是民進黨的主張，是按照核電廠除役的時程。但是核四的凍結","  是這樣來的，就是因為當時日本這個事件。"],["徐委員志榮：我剛剛有聽到哪位長官講得好像很有自信，2025年可以達到非核家園而且","  不缺電哦！目前聽到的是說想努力、努力，但沒有人拍胸脯說一定沒有問題呢！"],["李署長應元：我相信我們的能源單位、經濟部的單位都是很努力在達到這個目標。"],["徐委員志榮：好，共同努力啦！","   署長，我早上有聽到王育敏委員講的那一段話，就是有關昨天投票的那些委員們，你","  也講那也沒有什麼，都是公開的事。你好像有請哪一位長官在說哪個委員是誰代理、哪","  個委員是誰代理，是不是？"],["李署長應元：對。"],["徐委員志榮：我想請問一下，昨天投贊成票的委員中有哪幾個是用代理的？"],["李署長應元：這個……"],["徐委員志榮：有啊！早上那位長官有報告。"],["李署長應元：我們的綜計處劉宗勇處長是有這個名單，但是是不是有……"],["徐委員志榮：早上他唸了一下，我聽到好像有四、五個還是五、六個都是代理的。"],["李署長應元：不一定是投票、投什麼票，因為我們這個委員會報來的名單很多都是次長","  級的，如果他們沒有來的時候可以指定代表。早上報告的是，如果本人沒有來是派哪一","  位代表，如果委員要知道這些名字，我們等一下印一張給你好了。"],["徐委員志榮：不用，你就簡單跟我講有幾個委員是用代理的就好。"],["主席：請環保署綜計處劉處長說明。"],["劉處長宗勇：主席、各位委員。早上我提到的是指代理委員的，一個是林慈玲委員……"],["徐委員志榮：幾個就好了。"],["劉處長宗勇：五個部會是派代表人。"],["徐委員志榮：但是你不能講那幾個代理的委員是投……"],["劉處長宗勇：因為無記名投票所以不曉得……"],["徐委員志榮：所以不知道啦！其實是這樣子，署長，我建議而已，而不是什麼提案啦！","  提案也沒有用。",""],["李署長應元：請說。"],["徐委員志榮：反正討論也討論過了，你就再召開一次像昨天的會議，可以請假、不能代","  理，重新再投票一次！這麼重要的會議，我就不相信那五個委員─昨天也沒有院會啊！","  應該也都可以出席啊！有事情就請假，但是不能代理，重新投票一次！"],["李署長應元：嗯！委員，這個……"],["徐委員志榮：這樣名正言順。"],["李署長應元：我瞭解……"],["徐委員志榮：這麼多人代理，我就覺得有點蹊蹺的樣子，好像……"],["李署長應元：委員你就不知道行政部門，像是今天有委員會，也要跑行政院院會，部裡","  面還有其他相關的預算推演會，所以其實有時候真的分身乏術……"],["徐委員志榮：哎呀！署長……"],["李署長應元：跑不掉啦！這個……"],["徐委員志榮：你剛才也答覆了哪一個委員，你就不知道我們那些委員會開會有多辛苦？","  開到6點、開到7點、開到8點、開到9點！"],["李署長應元：事實啊！"],["徐委員志榮：對啊！那你說昨天委員會有開到幾點？開了以後你才去開你們的會議……"],["李署長應元：不是，其他的……"],["徐委員志榮：也是開3、4個鐘頭而已啊！"],["李署長應元：不是，今天這個……"],["徐委員志榮：你6點開到9點也才3個鐘頭啊！你也不是因為開委員會沒有去，我就覺得很","  多人代理很奇怪啦！"],["李署長應元：不是，代理是有相關的規定。"],["徐委員志榮：我知道是可以代理，但是委員他本身不敢去啦！我說他不敢去啦！可能是","  那一票他就投不下去、不敢投反對票啦！意思就是這樣。我要這樣建議，也是要讓你說","  「我們就是很光明正大、很名正言順這樣去通過的」，是這樣子啦！不然老百姓都認為","  你這個州官就是想要蓋燃煤電廠，以前點香雖然沒有禁止而是宣導，但是點香都還在計","  較，金銀紙、燒烤店你們都要管，這樣子會讓人家講話啦！我是好意跟你講哦！"],["李署長應元：我知道，感謝。"],["徐委員志榮：我們也不用討論這麼久了，你昨天也討論過了，委員本身有事情就請假，","  沒有事情的就統統自己出席，再表決一次，這是給你建議啦！你這樣表決下來如果通過","  的話，名正言順啦！"],["李署長應元：我知道委員的好意，但是因為那個制度就是這樣，這個會議其實已經好幾","  年了啦！"],["徐委員志榮：好啦！我是這樣建議你啦！"],["李署長應元：謝謝，我知道。"],["徐委員志榮：我講比較實際一點的話，你也知道我是在苗栗，我也是從小在苗栗長大，","  我覺得以前大家都知道在沒有北二高、只有中山高的時候，也不過就是因為地理、地型","  的關係，從大安溪過來的三義那邊，時常會有濃霧跟「濛沙煙」，其他的地方都看不到","  這種情形，但是現在怎麼時常出現這種現象？我到卓蘭也看到這種情形，就是一片霧濛","  濛的樣子！我住在公館，隔壁是苗栗，你知道從公館往中央山脈那邊看過去，那個一層","  、一層的山多漂亮嗎？"],["李署長應元：很漂亮，我高中就去過公館。"],["徐委員志榮：現在不要說伸手不見五指啦！連山都看不到啊！當然不是每天都這樣，但","  是那是怎樣來的？"],["李署長應元：但是苗栗大部分的空氣品質都是好的。"],["徐委員志榮：但是以前不太會這樣呢！"],["李署長應元：以前大家沒有去注意到PM2.5空氣污染的事情，以前臺北市沒有……"],["徐委員志榮：我們沒有注意PM2.5啦！但是我們就看到那個情形都不一樣啊！"],["李署長應元：有的是水氣啦！其他如南部地區我不敢講，但是如果是苗栗，大部分的空","  氣是好的。"],["徐委員志榮：我是搞不清楚，中火也開了這麼多年了嘛！"],["李署長應元：苗栗的山區。"],["徐委員志榮：以前怎麼好像就不太感覺到別的地方會這樣，三義我就不敢講。"],["李署長應元：以前沒有注意，現在的確是民眾比較關心啦！"],["徐委員志榮：是這樣子的嗎？"],["李署長應元：它也就是比較普遍，對。"],["徐委員志榮：好。"],["李署長應元：氣候變遷當然也有一點因素。"],["徐委員志榮：好，好像講那些也是講得太多了一點。今天我們主要在講的是這個空氣污","  染防制法，我有找到一張資料，也是關於今天很出名的詹順貴副署長，當初的報導是說","  ：「空污法的修法，環保署、經濟部『會同』、『會商』互不相讓」！現在我們第十二","  條就保持原來的條文，沒有再修正嘛！當初是這樣講的哦！我沒有稱呼他副署長，因為","  這邊就沒有寫他嘛！這裡提到「詹順貴也直言，環保署的立場很清楚，用『會同』的話","  沒有簽字就很難出席，改為『會商』，也能節省行政程序。」，意思就是環保署那時候","  的立場就是要用「會商」的，結果就沒有這樣嘛！結果是怎麼樣？環保署被經濟部統一","  掉了還是怎麼樣？變成經濟部的環保局？"],["李署長應元：當然不是這樣，當然因為這個「會商」跟「會同」在行政程序法裡面其實","  ……"],["徐委員志榮：總量大概管制。"],["李署長應元：除非蓋章那部分，就差在會銜要蓋章的部分，現在行政程序法就規定跨部","  門的任何行政命令、法律都一定要研商，不管是「會同」或「會商」都要研商也要公聽","  ，公聽是指一般民眾，研商是指政府部會之間、單位之間。","   最後要差一個印章，就是有好、有壞，你說一定要這樣講，好的話，它就是要編預算","  、這件事情的責任它要承擔啊！至於壞的部分，大家要協調。"],["徐委員志榮：署長，我要講這個「會同」、「會商」，其實我也不是計較什麼，只是當","  初環保署的主張就是要「會商」的，今天沒有堅持下來，其實也不為怪啦！"],["李署長應元：但是像你講的，第十四條量的部分，經濟部要徵求環保署的同意。"],["徐委員志榮：我說的不為怪是怎麼樣？環保署自己像昨天這樣，就沒有站在空污的立場","  去投票，甚至於像萬安委員講的「下次再來」，至少保留你身為主席的那一票，你說「","  會同」、「會商」，我們配合經濟部也好，你就是「會商」也沒有用啊！關於「會同」","  、「會商」，我只是問一下當初堅持的是怎樣妥協不用「會商」而是用「會同」？其實","  「會商」、「會同」，只要環保署配合經濟部，那就相同啦！是同樣的意思，沒有什麼","  不同的啦！"],["李署長應元：但是就是希趕快把法案送到立法院來，這個部分我們就尊重委員會，我建","  議到時候用協商的方式，大家如果決定怎麼樣就怎麼樣。"],["徐委員志榮：超過一點時間，我就問一下第十四條，雖然天然氣的污染當然沒有燃煤那","  麼……"],["李署長應元：相對低。"],["徐委員志榮：相對是低的，但是也不是「沒有」嘛！"],["李署長應元：對。"],["徐委員志榮：所以我們的空污法好像對於現在使用天然氣的電廠，那些環評、空污防制","  等法律手段都不用了嘛！等於是就給它開一個火力發電的保障法一樣，這些對天然氣發","  電的部分都不用嘛！"],["李署長應元：但是他們如果要超量1噸或超量1,000噸，還是需要環保署同意。"],["徐委員志榮：這樣子喔？"],["李署長應元：還是有一個把關的機制，不是完全沒有把關，前提還要減煤。"],["徐委員志榮：最後20秒而已！關於我們空污的管制，我覺得PM2.5跟PM10的24小時平均值","  ，計算時間會不會太長？有時候你要預告，像是元宵節當天空氣不好，大家又在看花燈","  ，有個市政府不知道發了幾千個還是上萬個口罩，花燈很漂亮，但是口罩要戴著！那是","  地方政府哦！還有地方政府發Line通知大家，好像你們那個預警的時間……"],["李署長應元：我請蔡處長說明一下。"],["徐委員志榮：我建議是不是能夠把24小時改為12小時？這樣是不是更有預警的機動性？","",""],["主席：請環保署空保處蔡處長說明。"],["蔡處長鴻德：主席、各位委員。好，我們再找委員溝通一下，因為24小時是一個法定平","  均值的概念，是根據健康風險……"],["徐委員志榮：只要是好的法……"],["蔡處長鴻德：根據健康的影響去算出來的一個平均值概念。"],["徐委員志榮：因為時間長的話，平均起來就比較不會超過標準啊！"],["蔡處長鴻德：對，所以短時間的話那個平均值會不一樣。"],["徐委員志榮：對啦！只是建議你啦！","   剛才講的那三個……"],["李署長應元：我們在手機裡面都有每個小時的數值。"],["徐委員志榮：署長，魚與熊掌兼得！一起努力啊！謝謝。"],["李署長應元：好，謝謝。"],["主席：請吳委員玉琴發言。"],["吳委員玉琴：主席、各位列席官員、各位同仁。署長今天一整天辛苦了！"],["主席：請環保署李署長說明。"],["李署長應元：主席、各位委員。不會。"],["吳委員玉琴：我還是針對深澳電廠這件事跟署長先釐清一下，這個電廠進行的應該不是","  環評而是環差嘛！"],["李署長應元：對，是環差。"],["吳委員玉琴：原來也不是在民進黨時代規劃要做深澳發電廠，是因為環境或是它的條件","  ……"],["李署長應元：它因為機組要改變，所以說是變異，有改變……"],["吳委員玉琴：是。"],["李署長應元：要變更得更好一點，它是從這個角度來的。"],["吳委員玉琴：所以從這個角度看，如果要變得更好，當然是一個支持的態度嘛！這是一","  個環差，所以我覺得要釐清的是，並不是民進黨啟動這個機制，是之前就已經規劃好的","  ，現在是因為有變化……"],["李署長應元：電是大家在用，不是說什麼黨就不用電、什麼黨就用電。"],["吳委員玉琴：好，在這一次的環差評估裡面，事實上它也有提供了一個新的技術，希望","  讓空污能夠更下降，所以它有一個所謂超超臨界機組。"],["李署長應元：對。"],["吳委員玉琴：是最先進的機組嘛！"],["李署長應元：對。"],["吳委員玉琴：所以大家可能覺得比以前更好，因為我們是要限制空污、是要防制它排放","  出來的、是要減量的，我從報紙或是相關的資料上看到，它確實和燃燒天然氣的污染沒","  有差別或是更低，是不是因此也讓你們比較能夠支持這樣的一個電廠？"],["李署長應元：不是說我們能不能夠支持，其實它還是要有法律規定，因為環評法施行細","  則第三十八條有關這部分的規定，在進行環差審議的時候，它不能夠違反以下幾個原則","  ，包括是否增量、是否污染量提高、是否破壞保護區、是否破壞自然生態等等，這些每","  一項當中的每一款都不能夠違背！"],["吳委員玉琴：是，所以照這些款項檢視下來，是都沒有違背而且更好？"],["李署長應元：對。"],["吳委員玉琴：所以才會有……"],["李署長應元：因為它包括譬如說硫氧化物的濃度是從50ppm減為15ppm。而總量是從4,42","  0噸減到1,400噸，大概減了三分之二。"],["吳委員玉琴：是。"],["李署長應元：氮氧化物也是一樣，濃度也是從50ppm減到15ppm；總量也是從3,176噸減到","  1,034噸。懸浮微粒也是在標準立方米，即包括它的溼度、氣壓都要一定，在可以比較","  的情況之下，大概從25毫克減為8毫克。所以每一個項目其實對環境的衝擊是減壓的、","  是減少的，而且它的總量從80萬瓩也減為60萬瓩。"],["吳委員玉琴：是。"],["李署長應元：所以它從環評制度來講是一種環差的審查，而不是開始啟動一個全新開發","  計畫的環評。"],["吳委員玉琴：是。"],["李署長應元：環評是12年前就處理了。"],["吳委員玉琴：12年前就已經環評過了，現在因為是環境改變，而且當時好像也有討論到","  要用天然氣，可是後來居民好像比較希望是燃煤而不是燃天然氣，這個部分的改變也是","  一個關鍵嗎？"],["李署長應元：關於當地居民的意見，我請陳副總說明一下。"],["主席：請台灣電力公司陳副總經理說明。"],["陳副總經理建益：主席、各位委員。跟委員報告，其實我們並沒有說鎖定一定要燃天然","  氣或燃煤，只是那個地方的腹地太小，它根本沒有足夠空間來建立天然氣電廠，所以我","  們不得不採用燃煤，而且得到當地居民認同。經過我們的溝通，他們也到林口電廠去參","  觀，發現整個超超臨界的機組非常、非常乾淨，他們對台電公司非常認同，所以在我們","  委託中華徵信社所做的民調當中，有將近80%以上的當地居民是贊成的，有4%是有條件","  支持，所以總共加起來超過84%的居民是同意的。"],["吳委員玉琴：是。即使現在環差通過了，也是要到2025年才能啟動整個發電，這個也我","  們在預備2025年非核家園時要有其他的替代能源要上路嘛！"],["李署長應元：對，核一、核二這些要除役。"],["吳委員玉琴：而且最主要也是供應北部地區的電力嘛！因為北部地區的用電……"],["李署長應元：因為臺灣有很多地震、颱風，所以北電南送、南電北送，有時候就是要有","  分散風險的意識。"],["吳委員玉琴：是。"],["李署長應元：因為中部地區也說中火電力不要送來臺北，我想這些都是全國性的事務。","",""],["吳委員玉琴：是，今天因為大家都在關注這件事情，尤其在環保署這個議題上面，關心","  的是排放出來的有沒有更多污染。因為今天是要審空污法，也在討論會不會造成環境更","  大的負荷，這個是我們比較關注的。"],["李署長應元：的確是這樣。"],["吳委員玉琴：我想環差的評估也是要去嚴格把關這些議題，在之前的計畫跟現在的計畫","  相比之下，我們現在的計畫如果沒有比之前的更好、更防止空氣污染，那我們當然不能","  讓它過啊！"],["李署長應元：那當然。"],["吳委員玉琴：所以剛剛署長這樣說明，提到各項檢查都確實是有比以前更好，而且應該","  說是對環境的負擔是最小的。"],["李署長應元：減輕環境的負荷。"],["吳委員玉琴：是，所以我想我們還是積極來修訂空污法啦！"],["李署長應元：好，謝謝。"],["吳委員玉琴：還是希望整個空污法有更完善的制度，可以讓環境更好，因為現在空污是","  大家非常、非常關注的一個議題。"],["李署長應元：謝謝。"],["吳委員玉琴：謝謝台電公司。","   接下來我準備了一個議題。其實我們關心民生的問題，現在元宵節剛過，但是元宵節","  的提燈有126萬個，裡面有所謂的鈕扣電池，可是依照環保署的統計，鈕扣電池的回收","  量沒有增加！也就是過了這個元宵節，可是那些鈕扣電池的回收量是沒有增加的，因為","  它太小了，而且又很難拆解，我還是關心環保署有沒有對策？元宵節是我們重要的節慶","  ，這個部分好像也省不了，但是有沒有環保材質的設計跟更環保的議題？誰可以回答這","  個問題？"],["李署長應元：我們回收基管會的許永興執秘。"],["吳委員玉琴：是。"],["李署長應元：當然我們都希望大家儘量環保一點，不要用那麼多這種提燈、電池。"],["吳委員玉琴：對，但是這個就是很好看啊！"],["李署長應元：對啦！就是生活中的樂趣、方便性，要怎麼和環保取得一個平衡？"],["吳委員玉琴：而且它很難拆解、不好回收。你看看這個東西，它很難拆解，想要把裡面","  的鈕扣拿出來回收都是很不容易的，所以民眾都把這個忽略掉，直接把它丟到垃圾桶去","  ，就造成環境的污染！請問有沒有什麼策略？"],["主席：請環保署資源回收管理基金會許執行秘書說明。"],["許執行秘書永興：主席、各位委員。跟委員報告，我們最近都有在跟像是「7-","  11」合作。"],["吳委員玉琴：叫它回收，是不是？"],["許執行秘書永興：對，全家也配合我們做回收，回收0.5公斤可以換折價卷。"],["吳委員玉琴：宣導夠不夠？我怎麼都沒有看到？"],["許執行秘書永興：有，在網站上有宣導。"],["吳委員玉琴：我建議你們去7-11檢查一下。"],["許執行秘書永興：有，全家也可以換茶葉蛋。"],["吳委員玉琴：便利商店都有……"],["許執行秘書永興：這兩家有配合。"],["吳委員玉琴：我覺得要加強宣導，特別是在元宵過後要提醒，不然久了大家會忘記。"],["李署長應元：以後我們元宵節之前就開始宣導。"],["吳委員玉琴：另外，140個國家已經簽署了在2020年要全面禁止電池、化妝品與螢光燈泡","  等產品使用水銀成份，不知台灣要如何跟上國際腳步？萬一沒有跟上國際的腳步，到時","  候他們不要這些東西了，全部都銷到台灣來，這部分環保署有沒有……"],["李署長應元：一些相關的化學公約，我們即使不是會員國，也都積極做到模範的程度。","  我請謝局長說明。"],["主席：請環保署毒物及化學物質局謝局長說明。"],["謝局長燕儒：主席、各位委員。有關汞─水俁公約在去年9月生效以後，總共有9項相關產","  品要在2020年前禁用，都有其個別的條件。在今年過年以後，已就第一項水銀血壓計找","  衛福部及相關業者來研商，我們會逐期把這些都訂出來。"],["吳委員玉琴：2020年達得到嗎？剩下兩年。"],["謝局長燕儒：可以。"],["吳委員玉琴：現在已經是2018年了。"],["謝局長燕儒：有些並不是全部禁用，像水銀血壓計是全部禁止製造與輸入，但使用還可","  以。我們會與相關部會及業界做溝通。"],["吳委員玉琴：好，希望這部分有相關的規劃報告可以提供給本席了解。","   有關一次性用塑膠袋部分，剛剛秀芳委員已經提問過，我也不再問了，在2030年要全","  面禁用，包括塑膠吸管。其實像玻璃吸管或不鏽鋼吸管也有它的危險性，應該要有一些","  替代性或更安全的產品，到了2030年才完全禁用塑膠吸管會不會太慢了？"],["李署長應元：委員是比較重視環保的，希望快一點。但社會有時候有些東西需要時間溝","  通，像鐵製刀叉也有危險性，它的危險性比不鏽鋼吸管來得大。"],["吳委員玉琴：但刀叉我們不會讓小孩子拿啊！不會讓小孩自己玩刀叉。"],["李署長應元：不一定嘛！因為大人會注意嘛！所以如果一定要使用的話，就要思考如何","  研發替代性、可嚼食性的吸管。其實以前我們沒有吸管，日子一樣過。"],["吳委員玉琴：對啊！"],["李署長應元：就方便性和環保……"],["吳委員玉琴：是不是就鼓勵大家不要用吸管也可以喝飲料。"],["李署長應元：那當然。"],["吳委員玉琴：觀念和習慣……"],["李署長應元：當然會不斷地去溝通，包括今年再擴大的限塑，民眾的接受度就比15年前","  要高很多。"],["吳委員玉琴：更能接受了。"],["李署長應元：包括環教的推廣……"],["吳委員玉琴：我們要強調的是不一定要用吸管。"],["李署長應元：我當然支持委員。"],["吳委員玉琴：大家喝水就喝水，喝飲料就喝飲料，幹嘛用吸管？"],["李署長應元：對，所以要溝通。"],["吳委員玉琴：這是觀念和習慣的問題。最後一個議題是再生衛生紙，最近衛生紙的事情","  太嚴肅了。日本人廁所用的衛生紙有65%是使用再生紙，歐美大概是50%，台灣才5%。環","  保署可否除了推動衛生紙丟馬桶之外，是不是再規定公廁全面用再生衛生紙？這涉及到","  紙漿就不需要再從國外進口了，是國內的回收……"],["李署長應元：國內的再生衛生紙應該不少？我請洪處長說明一下。"],["主席：請環保署管考處洪處長說明。"],["洪處長淑幸：主席、各位委員。目前在國內再生衛生紙方面，可以約束政府機關的是有","  關採購的指定項目，透過政府採購去買的衛生紙其實已經達到90%以上，再生衛生紙10","  0%都是再生，沒有原生紙漿。但是依照政府採購法……"],["吳委員玉琴：私人部分沒有辦法規範？"],["洪處長淑幸：對，那部分沒有約束。依照政府採購法第九十六條的規定，是優先採購，","  但是事實上在執行這麼多年之後，政府機關購買的衛生紙都是以100%再生紙漿的方式去","  製作的。我們會透過地方環保局去宣導。"],["吳委員玉琴：好，我想民眾端也要宣導，像國內這種再生的衛生紙也很好用啊！"],["李署長應元：有些東西是宣導但不強制，但是透過政府採購的……"],["吳委員玉琴：對，就是政府的部分才有採購，但民眾端還是要強化宣導。這種廁用衛生","  紙一次就丟了，應該用再生的，不要再用原漿。"],["李署長應元：了解。"],["主席：接下來請劉委員建國發言。"],["劉委員建國：主席、各位委員、各位列席官員。去年10月份時，本席曾在此處向署長質","  詢，希望能將空污法第九條：「洗掃街道抵換排放之總量」刪除。署長很果斷，這條就","  把它刪了，要給署長一個讚，肯定署長的作為。但如果是都要向署長提醒，署長才做處","  理，其他部分要再提醒一次，然後再去做處理，這樣會比較不理想。原條文是：「改善","  交通工具使用方式、收購舊車或其他方式自移動污染源減少之排放量」，現在改成「改","  善移動污染源所減少之排放量」。"],["主席：請行政院環保署李署長說明。"],["李署長應元：主席、各位委員。這點會打折。"],["劉委員建國：要打幾折？"],["李署長應元：打幾折，請蔡處長詳細說明。"],["劉委員建國：但是條文這樣定，我們就會質疑，打折應該打不多。"],["主席：請環保署空保處蔡處長說明。"],["蔡處長鴻德：主席、各位委員。假設以後可以用3年去算，我們就會把它的時間拉到10年","  ，就是每一年只能排放0.3的意思。"],["劉委員建國：處長，我們反過來說。當時已經將清洗街道拿掉，對嗎？我們不能叫移動","  的去減，而減少的部分讓固定的使用，沒有道理。清洗街道的也有另外一個角度的思考","  ，就是要考慮到人家是自己僱用車子去掃，對不對？怎麼可以把移動污染源減下來的部","  分送去給固定污染源？就像署長所說，在他任內可以減掉多少。我今天也要向署長要求","  ，移動的要減多少，固定的要減多少，你要講清楚啊！減到最後都是移動的，固定的都","  沒減到，這樣也是效果不好！另外，剛才委員已經站在很公平的角度在看這件事情，但","  要提醒署長，高度可能要再拉高一點來看這件事情，也就是深澳燃煤電廠擴建的事。為","  什麼大家會這麼有感？為什麼今早開會時，召委不能順利讓空污法進入到實質的質詢，","  到下午還繼續在開？我們來看一下新聞，這是署長講的話：深澳燃煤電廠擴建，媒體下","  標是：李應元鼓勵。"],["李署長應元：當然不對嘛！"],["劉委員建國：不對，但是下面這句對嗎？「但環保署長李應元今日上午接受媒體採訪時","  指出，此次擴建已經更換新零件，污染排放可大量減量，應該要鼓勵。」這句話應該沒","  有落差吧？"],["李署長應元：我不會這麼說，我一定說「超超臨界」。"],["劉委員建國：「超超臨界」放在這個地方？"],["李署長應元：對。還有污染減量及減壓是符合環境差異分析。昨天都沒有提到環境差異","  分析，我說的是：那是環境差異分析的機制。"],["劉委員建國：簡單而言，此次擴建已經更換「超超臨界」，是不是這樣？"],["李署長應元：對，環境差異分析。"],["劉委員建國：那就請教一個問題。現在政府不管是環保署、交通部或經濟部大量鼓勵，","  就是希望人民把柴油車更換為電動車，今天如果一個業者提出來他的柴油車已有更新設","  備，又有「超超臨界」，你會不會鼓勵？"],["李署長應元：他如果減三分之二，絕對鼓勵。"],["劉委員建國：如何叫做減三分之二？"],["李署長應元：我現在是做個比喻，「超超臨界」的硫氧化物及氮氧化物都減三分之二，","  若與柴油車比較，電動車更好嘛！電動車就幾乎零污染！"],["劉委員建國：我們要來看一件事，就是為什麼燃煤要改為燃氣？就像剛才徐委員問你的","  ，燃氣還是一樣或多或少會有一定的污染，但是它跟燃煤比較起來，天高皇帝遠啊！差","  太大了嘛！今天如果政府投了這麼大的經費，各部會在鼓勵更換電動車，不管電動載具","  也好，公共運輸也好，或是電動汽車也好。今天有業者提出來說，不管是汽車、機車，","  還是電動公車，我還是用柴油的設備，但是我有「超超臨界」，你接不接受？"],["李署長應元：我們說的「超超臨界」是接近燃燒天然氣的標準，我們才可以用這樣……"],["劉委員建國：如果誠如署長講的這麼肯定，這麼認可這樣的「超超臨界」已經在很低的","  排放量的情況下，今天還有台中、興達、大林，甚至包含六輕，都要全面鼓勵？"],["李署長應元：一直在換。"],["劉委員建國：速度加快啊！"],["李署長應元：當然。我支持這個態度。"],["劉委員建國：對，你支持這個態度的時候，還要記得一件事情，你在這裡有承諾，行政","  院長也有開一個會，在2025年不僅要非核家園，且燃煤發電比例要降到30%以下，這是","  行政院講的。如果今天持續在燃煤，不管基礎多麼地尖端，可以降到多少？這些如果不","  一起做這樣的處置，而且要在一段時間內完成，你2025年怎麼有辦法去達標？那是不可","  能的事情啊！"],["李署長應元：委員，我可以拿到2025年所有的時間表給您，每一間電廠都在改，包括有","  些地方要停掉燃煤，興達、大林、台中都要停掉。是因為北部比較沒有電，要發電，所","  以要有安全考量，安全的風險分散，不然有些南部的電廠全部要停掉啊！我把每一廠的","  具體時間表送到委員辦公室。"],["劉委員建國：對，就是照時間表去做更新？"],["李署長應元：一定會。"],["劉委員建國：一段時間嘛！對不對？"],["李署長應元：對，8年。"],["劉委員建國：我個人也替詹副署長捨不得，但事實上人民的感受還更重要。執政以後，","  很多環團好像跟我們越走越遠。為什麼一些事情的溝通會讓人實際上落差這麼大？當然","  這是因為那關鍵的一票，但需要這麼快嗎？剛才聽你的回答吳委員的質詢，深澳電廠讓","  你過，副總剛才也講是到2025年。有需要在這一次就做關鍵性的表決嗎？今天立法院如","  果表決差一票，院長跳下來投票，那是天大的事。環保署的副署長來主持，這件事情八","  票對八票，副署長有必要在這次就跳進來做這個決定嗎？這件事你清楚嗎？如果能讓大","  眾清楚，也不差這一點時間，事實上不用做到這樣，讓外界對我們產生很大的質疑嘛！","  這點可以討論吧！"],["李署長應元：可以討論。"],["劉委員建國：我坦白跟你說，唯一現在環保署的職務是可以讓你留下好名聲的。你看台","  灣這麼小，為什麼今天為了燃煤和煤氣弄到這種程度？這麼小的島嶼國家，實在承受不","  了一下子空氣不好，一下子水不好嘛！一下子這裡不好，一下子那裡不好。我的印象中","  像苗栗就很好啊！連徐委員也說苗栗現在早上起床看到中央山脈，越看越渺茫，我覺得","  那個是業障，這個業障誰做出來的？所以我們就有這個義務，台灣是福爾摩莎，美麗的","  島嶼，怎麼到現在還在處理空氣污染的問題處理到很棘手。今天召委也說，可能在第9","  屆相關法案拿出來最久的，就是這一條。光提案說明，你看就要將近兩個小時。"],["李署長應元：大家很關心。委員您也了解我，這件事我們很認真要做，但這是累積很多","  年的事，這兩年我們其實很多案子一直在推，相信您也了解，大家都很認真在拼。做得","  仍不夠好，我同意，但這個決心我絕對十足。"],["劉委員建國：我們今天主要是針對空污法的修正，我們是主張，沒有所謂的會同和會商","  了。站在台灣環境保護的角度，環保署原本就應該是中華民國政府的第一大部會。站在","  環境保護的立場裡面，不阻礙經濟發展的前提之下，環保署很多事情是要走在前面的。","",""],["李署長應元：我當然很支持委員對環保署的期許。"],["劉委員建國：但是你要堅持啊！拜託一下，法條修正有誤時，要請你堅持。"],["李署長應元：立法院協商的意見，我們都支持。"],["主席：接下來請洪委員慈庸發言。"],["洪委員慈庸：主席、各位列席官員、各位同仁。剛才署長說要送給劉建國委員期程表？","",""],["主席：請行政院環保署李署長說明。"],["李署長應元：主席、各位委員。我們會送期程表給每一位委員。"],["洪委員慈庸：這件事情不是只有給我們，重要的是給所有的大眾，讓大家知道台灣的能","  源到底要怎麼轉型？到底要怎樣走？今天深澳電廠的擴廠，我想在環保署的立場……"],["李署長應元：我一定要更正一下，剛才報紙說擴建、擴廠，其實應該是減量、減產，80","  萬瓩減到60萬瓩，全部要減40萬瓩。"],["洪委員慈庸：你這樣說沒有錯，但外面怎麼感覺嘛！你要叫他們更正啊！"],["李署長應元：我現在在這裡正式更正，請媒體朋友幫我更正，謝謝！"],["洪委員慈庸：重點是你要讓大家知道，經濟部、台電、環保署到底對整個台灣電廠的規","  劃是什麼？我們也知道長期都是南電北送，剛才署長也有提到這個問題，環境不正義的","  問題也是要處理。早上在教育委員會也在講核二2號機重啟的問題。不會有人願意在家","  裡附近放核廢料的，這個問題絕對要解決。接下來十年、二十年台灣電力的來源到底要","  怎麼樣分佈？你們都知道五十燃氣、三十燃煤、二十是再生能源，那大家是否知道接下","  來這些電廠要怎麼分佈？哪些機組要在什麼時候汰換？沒人知道，我們每天在關注的，","  也不見得那麼清楚。所以重要是讓大眾知道，這方面的宣導要加強，不然大家不知道你","  們到底在做什麼？為什麼又要多深澳的燃煤電廠？雖然你們說不是。","   現在我要進到空污的問題，104年6月30日開始，高屏地區的空氣污染物總量管制，署","  長覺得成效如何？"],["李署長應元：我們仍不滿意，因為以前所有的重工業都在高雄，再加上台灣左邊的肚子","  是凸出來的，從台中一直到台西，北風過境會阻擋在那個地方，布袋、台西都會擋到，","  所以高雄那裡的空氣無法流動，整個台灣都好，但是高雄不好，這點是我們要特別加強","  的。現在國營事業有減量，台電減量，發電廠在更換。必要時，我們請經濟部龔次長說","  明。"],["洪委員慈庸：這兩年成效不怎麼樣，接下來總量管制辦法也要修正，預計會在107年7月","  1日開始實施，你覺得如果真的實施下去，空氣污染物的削減大概可以再多多少？"],["李署長應元：委員是指總量管制區那個地方嗎？"],["洪委員慈庸：對，高屏。"],["李署長應元：第一期是減少5%，第二期要繼續減量。我請蔡處長很簡單地說明。"],["主席：請環保署空保處蔡處長說明。"],["蔡處長鴻德：主席、各位委員。第二次的減量是預定草案，是要走到BACT（最佳可行控","  制技術），只要是技術上可以到的，商品化的東西就全部都要做，所以會減得比較多。","",""],["洪委員慈庸：你們認為會再減，那這次要修正的空污法第八條，有關總量管制區的排放","  抵換，在法規修正之前，現在實際上的作法是怎樣？"],["蔡處長鴻德：有關排放抵換部分，現在有在做「抵換」，但也有做「交易」，有實際上","  「交易」的案子。"],["洪委員慈庸：抵換是現在既有的，換給新進的，對嗎？"],["蔡處長鴻德：現在有在換的，有已經交易成功的是關廠以後才換給它的。"],["洪委員慈庸：就是它真的不見之後，再……","   你說換給既有的，還是換給新的？"],["蔡處長鴻德：換給新的。"],["洪委員慈庸：那現在修正之後呢？如果照你們的版本，修正之後會變怎樣？"],["蔡處長鴻德：修正以後，所有的東西都是可以做抵換的。"],["洪委員慈庸：新進來的我可以換給它，但我既有的廠商，我也可以跟它換，對不對？"],["蔡處長鴻德：假設有一家廠商是想改，但它沒有空間改的時候，就可以去買抵換量。另","  外一家廠商有量，本來叫它降50，結果它大概降到100，那就一次降到100，再分給……"],["洪委員慈庸：這個部分其實很多團體有意見，你有參加這些會議，應該也都知道。今天","  如果給既有的廠商更多的空間，原來的法令是只能給新的，現在新的法令修改完之後，","  還能給既有廠商。那它就可以不要去改善，它就去跟你換啊！如果抵換的成本是比較低","  的，它為什麼要去改善？處長這部分，你怎麼說？"],["蔡處長鴻德：整個總量管制的精神就在這裡，可以用不同的方法，只要把量減下來就可","  以了。"],["洪委員慈庸：不是，處長，我們當然希望這個總量管制可以有比較好的效果，但現在換","  來換去，結果效果還是差不多，那幹嘛要減？"],["李署長應元：沒錯，這個總量一定要往下降。"],["洪委員慈庸：對，但是我今天要求廠商去改善……"],["李署長應元：我如果增加5%，可能要跟你買10%；就是要買10%，我才能增加5%。"],["洪委員慈庸：對，我問處長，抵換與改善，其中的成本到底怎麼樣？我今天如果改善的","  成本比較低，我就去改善，不去抵換啊！可是如果今天抵換的成本比改善來得低，我就","  馬上去跟人家換就好了，就不用改善了。請問處長，你們做這件事情的時候，有沒有考","  慮抵換的成本？"],["李署長應元：請處長說明一下。"],["蔡處長鴻德：抵換的成本本來就會考慮在內。抵換主要是看排放量、排放費用以及處理","  費用是多少，都是會互相關聯的。"],["洪委員慈庸：我想是大家都很有意見，不應該在修法之後會更退步，一定是要更進步，","  讓量可以削減更多，這才是修法的意義。"],["李署長應元：委員所說的第九條……"],["洪委員慈庸：第八條。"],["李署長應元：第八條是總說明，第九條是說明逐項的，第八條及第九條都在處理這個事","  情。委員提到的這個精神我們會特別注意。"],["洪委員慈庸：這個部分民間團體是非常的反對，如果你沒有極力地要求現在既有的廠商","  去做改善計畫，那大家就不要動了嘛！這樣的概念，我想大家是沒有辦法接受的。"],["李署長應元：所有的煙囪都有管制，都要減量，這個精神一定會落實。"],["洪委員慈庸：好，我們再次反應。現在台中有一個問題也非常嚴重，就是在科學園區內","  ，也包括中科，有一些鋼鐵廠、造紙廠和焚化爐，因為中區沒有總量管制，在這次空污","  法修正之後，會有什麼比較明顯的效果出來嗎？"],["李署長應元：指定削減與鍋爐的更換。我想台中很積極在更換鍋爐。"],["洪委員慈庸：在台中這個區域，預計會有多少的改善？"],["李署長應元：台中包括有鍋爐改善及移動污染源改善。"],["洪委員慈庸：你們都很模糊。上次在總質詢時，我有請教院長和署長，有關2030年要換","  掉1萬台電動公車的事情。我要請署長回去和經濟部及交通部好好討論這件事情，因為","  現在看起來，前幾年絕對沒有那個量出來。到底要怎樣規劃那個時程？會不會影響到你","  們的目標？開出來這張是不是芭樂票？我覺得很有可能哦！如果照現在的狀況，是很有","  可能哦！"],["李署長應元：2030年會達到1萬台。"],["洪委員慈庸：1萬台？你承諾的哦！"],["李署長應元：對。台中今年底就有150台。"],["洪委員慈庸：今年底？但問題是現在是80幾台啊！進度也沒有很快啊！"],["李署長應元：就2030年啊！"],["洪委員慈庸：你們跨部會要好好處理。"],["李署長應元：好。"],["主席：請林委員德福發言。"],["林委員德福：主席、各位列席官員、各位同仁。今天要審議空污法，是非常大的諷刺，","  我們都知道昨天深澳火力發電廠做環評，整個環差就差那麼一票，結果詹順貴副署長自","  己投贊成票。今天報紙頭條特別標示：「環保鬥士變燃煤推手，深澳電廠一票過關」。","  我們都知道詹順貴以前投入環保的工作，他是擔任律師，針對過去的種種，包括新店安","  坑垃圾掩埋場開發案、澎湖吉貝島BOT案及台東杉原海岸開發案等，他都極力反對。20","  15年更力挺「雲林縣工商廠場禁止使用生煤及石油焦自治條例」，痛批當時環保署。他","  先前在2015年更重批台中火力發電廠是全國最大污染源。曾幾何時，他換個位子就換個","  腦袋。身為署長，你讓過去的環保鬥士變成今日力挺燃煤的推手，你有何感想？"],["主席：請行政院環保署李署長說明。"],["李署長應元：主席、各位委員。謝謝林委員的指教，其實我們認識很久了，我對您的領","  導非常尊重，但也捨不得詹副署長因為這件事，被您或其他朋友誤解。照理說，這些事","  是要由我來承擔。但他是以全國為考量，我們總是要改成好一點的嘛！"],["林委員德福：但是問題是他過去的種種作為到現在的作為，剛好是相反啊！"],["李署長應元：所以他被誤解。"],["林委員德福：過去是一個環保鬥士，但是當今天換了一個位子，就變成換了一個腦袋。","",""],["李署長應元：林委員，一個人不可能一夜之間改變。"],["林委員德福：坐這個位子後，就改變了想法，我感覺落差太大了。"],["李署長應元：有的媒體對他不一定公平，也不是所有媒體都……"],["林委員德福：不要講說媒體啦！以現在整個社會的氛圍，幾乎所有的媒體都是頭版頭，","  都是最大條的。因為大家認為台中空污的惡夢即將在北北基實現，不是我們這一代而已","  ，包括下一代。"],["李署長應元：不會。"],["林委員德福：現在你說不會，因為你這個署長不是幹永遠的。"],["李署長應元：我台北縣有很多親戚朋友，不會啦！"],["林委員德福：不要說為了我們，最起碼也為了我們下一代。但是我覺得你今天真的是昧","  著良心，我們都知道能源是大家都需要的，但民進黨當初還沒有執政以前，認為反正我","  們也不會缺電，過去都是台電的備載容量超高，現在核電停了以後，轉個角度用其他方","  式來操作，甚至於先前說要用綠能，綠能我們也都支持啊！有太陽能、風力發電等等，","  我們都沒反對。問題是今天跟不上，所以用種種的手段，結果造成很多民眾恐慌。台中","  是惡夢，你看現在中彰投，包括雲林那麼嚴重，我們都心知肚明。前幾天我從台中、彰","  化下去，都灰濛濛的一片，尤其電廠旁邊。顏寬恒委員說現在周遭的地區都很嚴重。像","  這種問題，您身為環保署長，不是經濟部的附屬，你不要變成經濟部的小弟。我覺得這","  是一個很嚴重的問題，"],["李署長應元：台中電廠的改善，我們和經濟部及台電都講得很清楚，每一個機組如何改","  善，都要很明確寫出來，時間表出來，項目也出來，硫氧化物減量設備的增設、氮氧化","  物的增設、懸浮微粒的靜電集塵器的增設，都要求一定要做出來，這一點我們全面來監","  督，這點我們感同深受。"],["林委員德福：我剛剛有聽到署長在質詢過程中和劉建國委員的對答，你說未來我們這些","  火力發電廠會用「超超臨界」。其實，如果火力發電廠是低污染，那全世界各地為什麼","  都不興建火力發電廠？為什麼日本不會興建呢？日本福島過後，他們也會啊！日本各方","  面有比我們差嗎？我相信不會吧！我認為不單是為我們這一代，還要為我們下一代。","   我再請教，組改以後，環保署將成為第一大部會的環境資源部，將來納入林務局、氣","  象局、礦務局等九個機關。我要請教署長，你認為行政院新版的空污法第十二條的內容","  是不是會將「會同」改為「會商」？"],["李署長應元：這部分到時候我們跨黨派來協商。"],["林委員德福：「會商」應該不可以用「會同」，因為主管機關並不是經濟部。如果站在","  將來整個環資部，不要變小弟，人家說怎樣，你們就配合怎樣。"],["李署長應元：不會，林委員對我們要有信心。"],["林委員德福：我再請教李署長，你在去年11月30日說：「若明年520沒有完成空污紅色警","  戒站，日數減量20%，你會負起政治責任。」距離520還有67天，請問署長有沒有信心達","  標？"],["李署長應元：一定有信心。"],["林委員德福：有信心嗎？我看現在的空污經常都是黃色，甚至是橘色，也經常是紅色，","  尤其中彰投、南部，北部還有一些黃色，偶爾會變成綠色的，幾乎只有在花蓮、台東才","  可能常年都會綠色，這實在很嚴重，造成經常會有空污的問題。要制定一個重大的政策","  ，要想遠一點，要可長可久，不是當下解決問題就好，為了保位來解決當下的問題，我","  認為那是眛著良心，對不起我們下一代。"],["李署長應元：不會，我們一定會這麼做，會注意。"],["林委員德福：我昨天有特別到環保署看你，還提出很嚴厲的要求，但昨天詹順貴副署長","  那種表現，讓我對整個環保署非常失望。我覺得環保署如果這樣的作為，你說人民怎麼","  會信賴現在的政府？"],["主席：鍾委員詢答後休息5分鐘。請鍾委員孔炤發言。"],["鍾委員孔炤：主席、各位列席官員、各位同仁。人體的健康就是我們今天空污法要討論","  的。一個創新的經濟發展確實要有一個新的思維，我想從昨天深澳發電廠燃煤機組的通","  過，造成大家不同的看法和見解。面對這些見解，大家都在關心的是，環境保護與人民","  身體健康是否會對未來經濟發展造成限縮？兩者間是否有直接的關係？署長，你認為空","  污法修正之後，面對環境的衝擊、人體的健康、空氣品質的改善，會不會限縮了經濟的","  發展？"],["主席：請環保署李署長說明。"],["李署長應元：主席、各位委員。從環保的角度，當然都是考量健康與污染減量為主要的","  關鍵，不管是移動污染源，還是固定污染源，從它燃料的成分，包括相關的健康風險評","  估、有害空氣污染物的排放，這些都是從環保和健康的角度。但裡面有跨部門的部分，","  就是大家一直在關心的會商、會同等部分，有的部分就和經濟有關，這部分就是行政、","  立法要一起來達到一個共識。"],["鍾委員孔炤：行政、立法包括由國民共同凝聚共識。"],["李署長應元：那當然，立法就是這樣的一個過程……"],["鍾委員孔炤：能源的發展，能夠讓我們空氣的品質更好，排碳量更降低。未來有新的技","  術發展，或者是你們之前一直在提的，用BACT（最佳可行控制的技術）是否能讓我們的","  空氣品質更好？吳焜裕委員也有提出，未來是不是用最低排放量的方式，來取代現在的","  BACT？因為現在的BACT是沒有落實執行，所以造成現在空氣的PM2.5","  沒辦法降低，碳排放量還是那麼高。"],["李署長應元：我們現在BACT就寫在法律裡面，另外用新的技術，包括「超超臨界」，其","  實日本煤發電廠的業者大概在上禮拜有過來和台電公司召開相關的研討會，也到環保署","  來說明報告他們目前「超超臨界」與ICCT等企劃的方式，包括德國也是。所以有更好的","  技術，排放量越低越好，我們都會儘量鼓勵。"],["鍾委員孔炤：裡面也牽涉到我們一直在講的棒子或蘿蔔，什麼情形要給棒子，但也要給","  地方蘿蔔，空污法大概就是棒子，但是地方未來的發展總是要給蘿蔔。以環保署在201","  5年針對高屏公路的總量管制為例，當時只針對高屏，現在時間也到了，從104年到106","  年……"],["李署長應元：三級防制區。"],["鍾委員孔炤：因為是三級防制區，但實際上它的固定污染源部分是百分之三十五點多，","  從外縣市飄過來的也有百分之二十九。總量再怎樣去管制，也是有限。環保署也講過，","  有效控制總量的管制其實對高屏地區未來的產業發展，會不會有影響？因為你們說有效","  控制了高屏地區未來產業的發展。"],["李署長應元：我的了解是，最上位一定是國家的產業政策，還是一個區域的產業政策。","  產業政策上位定位之後，下面的能源政策才是搭配。有的國家就發展觀光產業、服務業","  。像高雄是從過去的國營事業，很多的重工業，現在慢慢新灣區……"],["鍾委員孔炤：現在有先天條件的關係，再加上地形關係。"],["李署長應元：對啊！"],["鍾委員孔炤：因為我們現在用的總固體量去做判定，不管它是移動或固定，其實總加起","  來。移動當然就包括了所謂的從外縣市飄過來的。"],["李署長應元：甚至是輪船，各種船舶的污染，也有很多的方案。"],["鍾委員孔炤：因為固定污染源可能不見得是高雄自己本身……"],["李署長應元：那當然。"],["鍾委員孔炤：屏東是農業縣，但空氣品質怎麼這麼差？"],["李署長應元：落山風也是一個因素。"],["鍾委員孔炤：所以在冬天的時候，它的空氣品質特別不好。署長你也說過，風向也有關","  係。譬如夏天可能吹南風，所以它的空氣品質相對地就好一點。"],["李署長應元：對。"],["鍾委員孔炤：但是冬天因為是吹東北風，或者是和西南風的互相交錯，所以才會造成空","  氣品質不好。只有某段時間的空氣品質比較好，可能好個一、二天，又不好個三、五天","  。冬天因為風向的關係，地方的污染源、固定的污染源有可能是從外地飄過來的，不是","  只有高雄市的污染源來自於外縣市，像臺中市也是一樣，臺中市從外縣市飄來的污染源","  就占了39%。"],["李署長應元：空氣是流動的。"],["鍾委員孔炤：我們可以看到這3年來，大家都很努力的在降低高屏地區的固定污染源，希","  望能夠再降低排碳量，讓人民可以更健康，讓大家不會一到高雄……","   早上署長也特別地提到了，甚至連農業縣市，像南投、嘉義市的空氣品質也都很不好","  ，你也覺得很奇怪，一個連工業區都沒有的縣市的空氣品質竟然也不好，它空氣品質不","  好的原因是在哪裡？所以本席要建議，目前所設立的空氣品質監測站，像高雄市就設立","  了12個站，但只要一個站亮橘燈，那就代表整個高雄市或是整個高屏地區當天的空氣品","  質都是不好的、都是紫爆的。"],["李署長應元：我們會慢慢地用監測站來給大家參考，但不是一個站的數據就代表全部。","",""],["鍾委員孔炤：本席建議，未來空氣品質監測站能不能夠劃分成工業監測站、交通監測站","  或是一般監測站，獨立分開公布空氣品質的狀況？因為你剛剛也特別地提到了，空氣品","  質可能會受風向及空氣流動所影響，所以是不是也可以把風向加入指標？如果可以這樣","  ，對於未來經濟的發展……","   本席剛才也講了，你不能只用總量管制的來看固定污染源降低了多少，除了固定污染","  源之外，其實還有很多的PM2.5","  都不是個人所造成或該縣市所造成的，可能是因為氣候或是風向的關係從外縣市飄過來","  的，但卻讓它未來的產業趨勢跟發展面臨問題。本席剛才也特別地提到了，我們除了要","  落實BACT之外，未來我們可能還可以透過其他更新的技術，包括最低排放量的方式，對","  於空氣污染防制法條文的修正，大家都有著不同的意見、看法跟見解，面對這些問題我","  們大家都要一起來努力。"],["李署長應元：好。召委，請給我30秒的時間補充說明一下，抱歉！首先，我們鼓勵採用","  包括濕式靜電集塵器最低排放這種技術，另外，對於剛才委員所提到的高雄的產業，其","  實現在高雄的遊輪越來越多，他們還要發展AI產業，以及要在新灣區發展服務業，所以","  人民的就業機會不再只限定在重工業，高雄的產業慢慢的轉型不僅可以根本的解決高雄","  地區的空氣污染問題，更可以發展經濟。"],["鍾委員孔炤：當然，但經濟轉型的方向不可能是拋棄原來的傳統產業。"],["李署長應元：對，這要多方面的來努力。"],["鍾委員孔炤：新的技術或許可以提升它的產值以及改善它的製程，但是當我們在處理本","  席剛才所提到的監測站的問題時，除了工業監測站外，是不是也能夠有所謂的交通監測","  站及一般監測站？能夠分開公布它的空氣品質，請朝這個方向去努力。"],["李署長應元：這些資料我們都有，詳細的資料我們再送到委員的辦公室，就是不同監測","  站的資料。"],["鍾委員孔炤：好，謝謝署長。"],["李署長應元：謝謝。"],["主席：現在休息5分鐘。","休息","繼續開會"],["主席：現在繼續開會。請陳委員瑩發言。"],["陳委員瑩：主席、各位列席官員、各位同仁。我們今天的議程是空氣污染防制法修正草","  案的專案報告，在這之前我們先來看一下本席手上拿著的這張公民投票，本席唸一下這","  個公投主文：「為改善空氣污染，減少由火力電廠所排放的PM2.5","  對國民健康之危害，你是否贊成逐年降低火力發電廠的發電量？」本席想要請問一下署","  長，這個反空污的公投是國民黨現在正在推動的公投議題，這個署長知道吧！"],["主席：請環保署李署長說明。"],["李署長應元：主席、各位委員。他們有在媒體上揭露他們要做這件事情。"],["陳委員瑩：OK！署長，反對空污、維護環境品質理應是你份內重要的職責。"],["李署長應元：我們贊成，其實這個應該是全民都贊成的事情。"],["陳委員瑩：是，但是我們還是要看一下那個內容。詹順貴副署長去年曾經接受過媒體的","  採訪，他當時表示：「空氣污染有多重的來源，每一個面向都不應該被忽視，我們不能","  否認有境外污染源的存在，同時也應正視其他的境內污染源，若只管制單一種類型的污","  染源，將無法產生全面性的成效。」署長，你同意他這樣子的看法嗎？"],["李署長應元：我同意，這當然是多面向的。"],["陳委員瑩：是，那署長認不認為，從本席剛才所唸的那個國民黨公投連署的主文中可以","  看出，其實這個公投的主文的內容是在引導要投票的民眾忽略其他的污染源，強調臺中","  市的污染問題全部都是臺中火力發電廠所造成的。"],["李署長應元：這個公投的主文已經正式的發布了嗎？這是媒體披露的、，還是他們正式","  發布的？"],["陳委員瑩：沒有，只是本席手上有這一張。"],["李署長應元：上面有說要回文或是簽署後送到哪裡去嗎？"],["陳委員瑩：這個本席等一下再告訴你，我們先趕快往下走，因為後面還很精采。我們都","  知道，臺中火力發電廠的建廠計畫是從西元1986年開始的，從西元1989年到1992年建廠","  完工後開始運轉，請教署長，臺中火力發電廠是不是國民黨時代的產物？"],["李署長應元：這個問題我請台電公司的陳副總來回答，西元1992年？"],["陳委員瑩：它是西元1986年開始興建的，這些資料我們都核對過了。"],["李署長應元：我們是西元2000年才執政的。"],["陳委員瑩：本席現在不是要推卸責任，本席只是要釐清歷史的脈絡，要不然我們一直在","  背黑鍋，本席今天等了很久，好不容易現在才可以上台來幫大家平反一下。國民黨現在","  是在反對國民黨當初自己所催生的臺中火力電廠，而且他們現在又引導民眾說，臺中的","  空污好像全部都是因為臺中火力發電廠，他們忽略了從大陸飄過來的霾害及PM2.5，對","  不對？","   再來，他們這次的公投將空污這件事情嫁禍給我們執政的林佳龍市長，國民黨這個反","  對黨是真的在反空污，還是在否定國民黨自己過去所催生的這個火力發電廠？本席真的","  是看不懂，署長，你覺不覺得這些人真的是神經錯亂了？"],["李署長應元：我不能夠這樣子講，不過我要提醒的是，臺中市所使用的油是臺北市的2倍","  ，臺中市的人口增加了，它現在是全國第二大城，臺中市又位居臺灣的中間，所以各種","  的工商活動、會議、講席會都在臺中，所以臺中市車輛的使用量，即一般的汽車之類的","  ，他們汽車及柴油的使用量是臺北市的2倍，這個資訊一般人都不知道，其實移動污染","  源也是構成臺中市空氣污染很重要的原因，整個臺灣大道都是這麼被污染的。"],["陳委員瑩：對，如果民眾可以多知道一點資訊，就可以對這件事情有多一點的理解，我","  們是這樣子期待，但是本席還是想要請教一下署長的意見，你覺得這個反空污公投的主","  文內容，它是為反對而反對，還是為了接下來的市長選舉，因為國民黨要幫他們的市長","  候選人助選，所以才會提出這個主文？署長，你認為國民黨用這種民粹的手段來反空污","  ，對嗎？"],["李署長應元：我想臺灣的民眾經過這麼多年民主的洗禮，大家還是滿理性的，尤其是中","  部的選民，燃汽跟燃煤都是火力發電廠的一種，其實火力發電廠現階段還是世界的主流","  ，如果剛剛我沒有聽錯的話，剛剛的那個內容只有講到火力發電廠，其實燃汽也是火力","  發電廠的一種，所以我們應該要客觀的來看待這個問題。"],["陳委員瑩：本席覺得現在的環境中有許多的污染，其中有一種污染叫政治風氣的污染，","  所以本席要具體的建議，如果把這個主文改成：「為改善政治風氣污染，減少由臺中市","  國民黨所排放口裡廢氣對臺中市民健康之危害，你是否贊成逐漸降低臺中市國民黨的政","  黨席次？」這是本席看過這段主文以及對這段時間以來的氛圍有感而發所提出來的意見","  。","   我們回歸到專業政策上來討論這次的空污法修法，在專案報告裡，空氣污染防制法修","  正草案的內容寫到：「雲科大環境與安全衛生工程系特聘教授張艮輝認為，改善空污的","  重點是要降低污染物，而不是降低發電量。」他還說：「相較之下，柴油車與汽車合計","  貢獻的PM2.5","  占了將近兩成，這部分是不可忽視的空污來源。」，署長應該也同意這樣的說法。"],["李署長應元：柴油車一直都是很大的污染源。"],["陳委員瑩：我們來看一下這次修法草案中第三十六條第一項：「移動污染源排放空氣污","  染物應符合排放標準」，本席想要請教署長，如果按照這樣的條文，是不是全臺灣所有","  的移動污染源排放空氣污染物都應該要符合環保署的排放標準？"],["李署長應元：對，當然。"],["陳委員瑩：是這樣子沒錯？"],["李署長應元：當然。"],["陳委員瑩：好，那本席再請教一下署長，全部的移動污染源中，其中有一項就是可以全","  臺走透透、環島的火車，它應該也算是反空污裡的重要對象，但如果前面的條文你都點","  頭同意了，那為什麼火車卻被排除在外呢？依據2017年2月23日的……"],["李署長應元：它也是一種移動，所有的車輛、輪船、船舶，甚至是施工的機具，只要它","  會移動就屬於這個管制範圍。"],["陳委員瑩：它應該要被管制，對不對？"],["李署長應元：當然。"],["陳委員瑩：好，我們接下來看，2017年2月23日環保署空保處指出，現行的交通工具空氣","  污染物排放標準第八條僅規定火車及船舶所排放的粒狀污染物，就是我們會看它的不透","  光率，我們會用目測來判定，它的不透光率必須要在40%以內，但這次修訂的第八條卻","  規定，針對未來臺鐵增購新出廠的火車必須適用新規，但舊車或是已簽定採購契約者仍","  以舊標準為主，但我們都知道，其實這個標準已經是相當老舊的標準，本席不是很清楚","  ，這次空污法的修法對於舊的火車是不是就不溯及既往了？也就是說，這次的修法將規","  範不到這些舊車或是已簽定採購契約的新車，如果是這樣子的話，那他們是不是這次環","  保署這個反空污修法裡的漏網之魚，因為這將會是一大漏洞，如果是這樣子的話，那這","  個排放標準第八條就不符合母法了，署長，這到底是你們疏忽了、放水了？還是有人在","  這個條文裡面角力、動手腳？還是你們為了要配合臺鐵的採購，所以才會有這樣子的規","  定？"],["李署長應元：陳委員，第一個、要由立法院，即國會來授權，車齡超過10年以上的必須","  要符合我們所制定的標準，這部分我請蔡處長來補充說明一下。"],["陳委員瑩：好，請處長說明。"],["主席：請環保署空保處蔡處長說明。"],["蔡處長鴻德：主席、各位委員。這部分是因為以前母法裡面並沒有明確的授權，但修法","  之後就會有明確的授權，所以我們就可以來訂定、加嚴標準了，包括火車這部分我們也","  都可以來訂定相關的標準了。"],["陳委員瑩：本席絕對會授權給你們，也會幫你們去遊說其他的同黨委員，如果大家都授","  權了，那這部分是不是就沒有問題了？如果委員會是在順利的狀態下。"],["李署長應元：那當然就沒有問題了，就可以來制定了。"],["陳委員瑩：就可以直接把它放進去了？"],["李署長應元：對。"],["陳委員瑩：這樣就很有概念了，要不然一樣都是移動污染源，火車怎麼可以被排除呢？","",""],["李署長應元：包括船舶和火車。"],["陳委員瑩：是，天上飛的也一樣。"],["李署長應元：對，都包括。"],["陳委員瑩：好，這樣很好。"],["李署長應元：謝謝。"],["陳委員瑩：再來，如果有放進去的話，繳費的部分，即空污費的部分也就不會被漏掉了","  。臺中市不僅是六都之一，它還是全臺第二大城市，它幾乎具備了副首都的政治地位，","  所以本席要大力鑒請環保署來大力支持林佳龍市長所提的空污議題建言事項，並請加以","  推動與落實，環保署可不可以做到？"],["李署長應元：我們都有鼓勵縣市政府提出各種創意，縣市政府主動要做空污減量，我們","  一定會極力支持。"],["陳委員瑩：本席已經看過這個內容，他們都很嚴格地在把關。再來，空污費是逼使污染","  者改善的重要收費機制，不應該有漏網之魚，針對火車這個巨型的移動污染源的舊車或","  是已經簽定採購契約者都應該要重新檢討，要讓交通工具空氣污染物排放標準第八條符","  合空污新法的規定，以上。"],["李署長應元：謝謝。"],["陳委員瑩：謝謝。"],["主席：現在看起來今天的質詢時間可能要往後延長了，恐怕會超過17時30分，因為大家","  都很關心空污，都登記要詢答。本日會議原開會至17時30分，我們延長至詢答全部都結","  束後再散會，有沒有意見？時間應該只會超出一點點而已，沒有意見的話就通過。"],["主席（陳委員瑩代）：請邱委員泰源發言。"],["邱委員泰源：主席、各位列席官員、各位同仁。臺灣民眾現在每天出門除了要看氣象預","  報之外，現在還要多看一項指標，請問署長知道這是什麼指標嗎？"],["主席：請環保署李署長說明。"],["李署長應元：主席、各位委員。環境即時通AQI。"],["邱委員泰源：AQI！本席是剛剛聽你說才知道有這個環境即時通的APP。"],["李署長應元：對，環境即時通。"],["邱委員泰源：所以現在更方便了。"],["李署長應元：對。"],["邱委員泰源：空污法修正草案現在已經到第一百條了，它已經被列為優先法案了。"],["李署長應元：前面50條是比較業務面的，後面50條則是罰則的部分，比較有爭議的可能","  是前面50條。"],["邱委員泰源：好，我們看下一張簡報，本法案有四大修法主軸，本席特別地看了一下總","  量管制這個部分，記得從2015年是不是有個試辦第1期計畫在高屏實施？目標是減少5%","  的排放量，期滿3年，現在已經快期滿了，不知道效果怎麼樣？還有個大家比較質疑的","  交易量的問題是如何計算？有誰比較了解？"],["李署長應元：這在今年6月30日就結束了，7月1日開始就是新的總量管制減量目標，目前","  在訂定中。我請空保處蔡鴻德處長說明一下。"],["主席：請環保署空保處蔡處長說明。"],["蔡處長鴻德：主席、各位委員。目前實際排放量有下降，到底會下降多少，還要到6月3","  0日統計的結果才知道真正排放量下降多少，目前已經有交易的部分，最主要還是用固","  定源的抵換方式，有些有做交易的，像賣給中油的中美和就是做抵換交易的。"],["邱委員泰源：這樣的交易都沒問題？"],["蔡處長鴻德：這是沒問題的。"],["邱委員泰源：剛剛有委員說換來換去，不是換到後來都一樣？"],["蔡處長鴻德：沒有，因為中美和是關廠，這個廠是完全關掉了，因為它不做了，它的量","  就由中油買去，再去做另外一個廠。"],["邱委員泰源：現在準備要進入到第2期了嘛！以前環保署也有規劃在第2期實行前半年要","  做第1期的成效評估，第2期有沒有要調整、檢討什麼？"],["蔡處長鴻德：現在已經檢討並預告出去了，第2期的總量管制計畫書已經公告，包括修訂","  2個辦法、1個總量管制計畫，都已經預告，第2期會更加嚴，要做到最佳可行控制技術","  ，排放量一定要壓到最低，這是第2期很重要改變的地方。"],["邱委員泰源：第2期前半年要做的事情都有做了嗎？我剛剛看圖片，要掌握第1期的成效","  ，並檢討策略是不是要改變？"],["蔡處長鴻德：有，都有在做。"],["邱委員泰源：我們今天一直都陷在某一個主題，還是有很多一直在努力的事情不能忘記","  它，還是要注意到這個部分，減量的目標跟期程等等，有沒有在做了？"],["李署長應元：都照計畫了，像第1期在6月30日要結束，7月1日就要進入到第2期了，都有","  照計畫執行。"],["邱委員泰源：是否有計畫其他的地區要實行呢？"],["李署長應元：大家都在說是不是要包括台中。高雄這個地方比較特別，它的國營事業煙","  囪這麼多支，量很大，所以總量管制比較有效率，台中大的排放源就是那幾個，就指定","  一些錢針對那幾個去處理，另外小的像鍋爐，就再由工業區自己去處理，這二個地方污","  染源的性質不同，所以為什麼一直沒有把中部地區列為總量管制是這個原因。"],["邱委員泰源：所以現在其他地區還沒計畫？沒關係，你們再檢討。"],["李署長應元：好的。"],["邱委員泰源：再看空污防制費的分配跟運用，在進入實質審查的時候可能會因為不是很","  了解比例的問題，而有爭議，不如在今天稍微請教你一下。空污費如何在中央與地方間","  的分配，可不可以簡單說明一下？像有些地區彰化台西村、屏東潮州、南投埔里本身如","  果以你要收的比例可能會分不到什麼錢，可是卻污染得很慘。"],["李署長應元：有三個方向跟邱委員報告，第一、固定逸散污染源，像工地，地方政府要","  去查察，他們要澆水、要蓋稻草、要綠化，這個費用全部都歸地方政府；第二、固定污","  染源費用收了之後，40%在中央，60%在地方；第三、移動污染源現在是都在中央，像機","  車油、汽車油，雖然是歸中央但也大都分配到地方去使用，來做空氣污染防制工作。"],["邱委員泰源：那percentage？"],["李署長應元：如果是營建工地這類的污染費的費用，全部100%都給地方政府，固定污染","  源工廠的煙囪就分4：6比，60%先給地方，40%給中央。"],["邱委員泰源：那移動污染源有分配嗎？"],["李署長應元：移動污染源目前是給中央，像貨運車從台北開到高雄，全台灣都受影響。","",""],["邱委員泰源：這部分沒有分配比例嗎？"],["李署長應元：由環保署統籌分配，比方說嘉義市都沒有空污費，但是污染還是很嚴重，","  就會在二行程機車替換的部分給它多一點。"],["邱委員泰源：據了解有些縣市都一直搶percentage，但搶來搶去不一定有利益。"],["李署長應元：是，不一定。最主要還是要以污染嚴重的程度來分配這個資源，有些地方","  像北部污染相對就比較不嚴重，以臺北市為例，捷運花8、9千億元，這都是國家的資源","  ，所以臺北市二行程機車的比例最低，綠色運輸捷運就發達，相對的高雄、彰化的摩托","  車比較多，就是要補助比較多，如果這樣看的話，應該留多一點比例給中央，分配給污","  染嚴重的地區，我希望委員會能支持這樣的概念。"],["邱委員泰源：所以這概念要宣導清楚。"],["李署長應元：好，謝謝。"],["邱委員泰源：另外，空污防制法我有提一個案。因為空污跟健康有關係，後來的醫療費","  用會變成全民要買單，是不是能界定空污地區的民眾，能給他多一點照顧，而且不是生","  病以後才照顧，應該是健康檢查，不是像今天早上說的流行病檢查，那個比較複雜，而","  且很容易被誤解跟解釋，可是身體的健康檢查是必要的。在民國77年，本席是臺大醫院","  總醫師，被派到金山當衛生所主任，那時天天都睡不著覺，每天都用偵測器看看有沒有","  輻射，可是偵測3天後就不想偵測了，還是好好睡，至少感覺那邊有滿多經費可以處理","  健康方面的問題。我相信是有這樣例子可以處理的，後來也有些錢蓋了醫院，醫療資源","  也進去了。鄉民是覺得有這種必要的，所以就爭取經費蓋了醫院，現在也在那邊服務，","  所以這個部分再請多多支持。","   聯合國兒童基金會UNICEF有統計，在2016年的公布〝Clear    the    Air    for","  Children〞，發現每年全球超過60萬5歲以下的兒童健康遭受危害，甚至會致死，去年","  聯合國更提出警告，亞洲各國空污狀況嚴重，對於嬰幼兒腦部發育產生嚴重的負面影響","  ，不可不慎，所以有它提出4個改善空氣污染的方案，當然包括減少化石燃料資源、增","  加兒童的醫療資源、儘可能減少兒童接觸空氣的污染、監控空氣污染、幫兒童、青少年","  、家庭及社群減少空污的機會，這是英文寫的內容，我想請問一下，既然我們要花了那","  麼多的時間要做空污防制的法律及相關策略，有沒有針對這幾點在處理？"],["李署長應元：這不只是對兒童，也是對所有民眾，因為整個亞洲大陸的次大陸、印度次","  大陸、中南半島、中國大陸，這整大塊的亞洲大陸污染嚴重，幾乎接近幾百萬的人因為","  空污的關係而提前死亡，所以這幾個step對小孩也同時適用於大人、民眾，這是因為小","  孩在發育的期間，和大人有同樣的曝露量，他受的影響會比較嚴重，因為這樣的話，美","  國的EPA由衛生部長、環保署署長，還有幾個教育、勞工等組成一個委員會，專門處理","  空污對兒童的健康問題，有設置辦公室，現在我們和衛福部陳部長時中在研究這個問題","  。"],["邱委員泰源：請政府要好好注意這個問題。"],["李署長應元：當然。"],["邱委員泰源：最後，衍生到今天要談深澳發電廠的問題，因為我的小孩都在台北，看起","  來有點擔心。"],["李署長應元：沒問題啦！"],["邱委員泰源：環保署有沒有督促到將來怎麼運作？對空氣污染有沒有什麼影響？會不會","  有什麼影響的程度跟防範？對各方面的基礎加強與改善，是不是這個部分也要督導？當","  然不能說所有的電廠都要蓋在中部、南部，有時候蓋在北部也沒話可說，而且看起來4","  0%的電是用在北部，所以由北部來承擔，但政府有責任去把空污或相關的影響減到最低","  。"],["李署長應元：那當然。"],["邱委員泰源：希望環保署提供這個評估報告讓我們更安心，看起來這是延續過去多年來","  的政策發展，提供供電的持續而已，但更負責任的政府就是要把它做得更好。"],["李署長應元：跟委員補充報告，中部地區現在開始到4月15日，大概一個月期間，中央研","  究院和德國的大學一起在研究「煙流」，就是空氣從煙囪出來會怎麼飄，將來全國各個","  地方都會做同樣的研究。"],["邱委員泰源：謝謝。"],["主席（邱委員泰源）：請黃委員國昌發言。"],["黃委員國昌：主席、各位列席官員、各位同仁。昨天深澳電廠環差通過的事情，非常罕","  見新北市政府、臺北市政府兩個地方政府對於這個電廠都表達強烈反對的意見，這是我","  的選區，有些事情的背景希望署長能考慮在內。","   深澳電廠從1960年啟用，在深澳那個地方四十幾年、快50年了，這50年深澳、瑞芳那","  邊是曬衣服不能放隔夜，為什麼不能放隔夜？第2天衣服就髒了，塵灰非常地嚴重，導","  致地方發展受窄、受限，更嚴重的是什麼？如莊秉潔教授所做的研究，1972年到1981年","  ，以及2002年到2011年，全國呼吸道死亡率最高的地方就在瑞芳，就瑞芳的居民而言，","  犧牲了這50年，難道還不夠嗎？犧牲了這50年，難道還不夠嗎？舊的電廠拆掉了，台電","  便宜行事，就想在本來的地方蓋。","   我先請教署長，2006年第1次環評過的時候，這個電廠為什麼沒有推動？環評過了，","  也被核定為國家重大建設，從2006年這些都過了，為什麼沒有推動？"],["主席：請環保署李署長說明。"],["李署長應元：主席、各位委員。這部分是屬於台電，台電陳副總經理在這裡，請副總說","  明一下。"],["主席：請台灣電力公司陳副總經理說明。"],["陳副總經理建益：主席、各位委員。剛剛談到瑞芳居民，我剛好就是瑞芳居民，那個年","  代因為有礦工……"],["黃委員國昌：不好意思，我不是來這邊跟你們來聊天的，我時間有限，請你針對問題回","  答，2006年環評都過了，為什麼沒有推動？你要跟我聊在瑞芳的生活經驗，我都很歡迎","  ，我們會後慢慢找時間聊，但不是現在這個時候嘛！"],["李署長應元：我當然不主管那麼久以前為什麼沒有興建，以我的了解，那時候的備載容","  量，再加上這個地方舊的機組造成污染，我相信在那個時候備載容量是足夠的。"],["黃委員國昌：署長的意思是為了要解決備載容量？那個時候的備載容量沒有問題，所以","  才要蓋，可以停下來沒有關係？"],["李署長應元：那時有核能發電，核能發電危害更大……"],["黃委員國昌：署長，不好意思，我可以繼續講下去嗎？現在台電之所以要蓋這個是迫於","  無奈，不蓋不行，你們的備載容量會不夠，是這個意思嗎？"],["陳副總經理建益：台電有短、中、長期的電源開發計畫，深澳電廠就是電源開發計畫的","  一部分。"],["黃委員國昌：什麼時候可以完工？"],["陳副總經理建益：民國114年。"],["黃委員國昌：2025年嘛！對吧？要解決2025年的問題，所以現在非蓋不可，這是台電的","  立場。"],["陳副總經理建益：最主要是我們要汰換一些舊機組……"],["黃委員國昌：請教一下，依照你們人員的推估，到2025年的時候，全國需求、尖峰負載","  有幾萬瓩？"],["陳副總經理建益：全國如果尖峰的話將近4千。"],["黃委員國昌：4,077，按照你們裝置的容量配置，現在提出的電源計畫，到2025年的時候","  ，裝置容量有多少？"],["陳副總經理建益：再生能源是20%。"],["黃委員國昌：這個我知道，我都有數字，我直接唸給你聽，是6,708，需要的是4,077，","  裝置容量是6,708，深澳在超出的2千多裡面占多少，你知道嗎？"],["李署長應元： 60乘以2。"],["黃委員國昌：到2025年還只有60，我現在要跟你講的事情是，那邊的居民為了台灣電力","  的需求犧牲了50年，呼吸道疾病全國最高，結果你跟我說不蓋不行，但你們現在提出來","  的能源推估，這個不是我編的，經濟部能源局2016年做的，數字根本不符合，超過2千","  多，結果你為了這個60，就經濟部的部分，我另外再找時間跟經濟部對，但我今天的重","  點是要針對環保署，請問環保署對於這件事情為什麼不肯重新做環評？"],["李署長應元：環評法施行細則第三十八條，在環差分析的時候，要退回做環評的要件……","",""],["黃委員國昌：我先請教署長，目前依照環保署的立場，依照環境影響評估法，你們自己","  提出的修正條文，第一個，你比較的基準是在12年前，時空、環境等所有的事情都不一","  樣了，請問2006年時PM2.5 有納入管制嗎？"],["李署長應元：沒有。"],["黃委員國昌：沒有納入管制嘛！現在PM2.5 有沒有納入管制？"],["李署長應元：現在PM2.5是全力在降載。"],["黃委員國昌：對嘛！那你拿2006年時的時空背景所做的環評，PM2.5","  根本沒有在一般國人的意識當中，拿幽靈電廠來作為現在要做的電廠比較基準，這樣合","  理嗎？"],["李署長應元：不只是這樣看，包括林口電廠、興達電廠，現在都是往超超臨界……"],["黃委員國昌：我就直接請教環保署，你們自己提出的環評修正草案第三十一條是不是說","  超過10年沒有實施開發行為就要重做環評？"],["李署長應元：現在施行細則是現行法……"],["黃委員國昌：沒有，等一下再跟你討論施行細則，現在講的是核心、中心的問題，2006","  年環評都已經過了，重大國家建設也定下來了，但大家會考慮到什麼？考慮到居民的反","  對，考慮到如果再搞下去，對居民的傷害，所以就把它停下來了。既然環保署認為把1","  2年前的東西拿來做環差很荒謬，你們為什麼又不肯按照環保署現在新推動的環境影響","  評估法修正條文第三十一條的精神，重新做環評？這樣的要求會很過分嗎？"],["李署長應元：委員是法律專家……"],["黃委員國昌：對，沒錯。"],["李署長應元：這還是需要按照法律……"],["黃委員國昌：署長剛剛提到環評法施行細則，我們來看施行細則第三十八條，署長的法","  律見解是完全找不到任何條文說一定不可以辦環評，現在出來的票數是9比8，詹順貴受","  到多大的壓力投下贊成票，其內心世界只有他自己才知道；本席要說的是，如果環保署","  今天的立論是正確的，代表昨天投票要重辦環評的委員的那8票統統違法、全部違法，","  因為法律沒有授權、施行細則沒有授權！你們這8個人憑什麼要求重新做環評？如果按","  照署長今天所抱持的法律見解，這8個人全部都要解任，因為他們行使職權違法，從事","  法律沒有授權的事情；但真的是這樣嗎？請署長跟大家解釋一下，按照施行細則第三十","  八條，為什麼不能要求重做環評？"],["李署長應元：黃委員，環評委員的作業是非常獨立的……"],["黃委員國昌：因為你要跟我講法律，我們就依法論法，你把環境影響評估法施行細則第","  三十八條調出來看，為什麼不可以重做環評？"],["李署長應元：環評委員有他們的判斷……"],["黃委員國昌：沒有嘛！你現在又推給環評委員！你剛剛跟我說，在法令下面，不可以重","  做環評，所以我現在才要請教署長的法律見解。為什麼在現在的環境影響評估法施行細","  則第三十八條裡面，不可以重做環評？這是你剛剛說的。所以我們今天在這邊就事論事","  ，點對點，不要打高空！請你告訴我施行細則……"],["李署長應元：對，點對點，就法論法，即使是同一個法條，不同的法官，其見解也不一","  定相同。"],["黃委員國昌：所以你的意思是，還存在著解釋的空間？"],["李署長應元：當然！"],["黃委員國昌：雖然還存在著解釋的空間，但也不是完全沒有重辦環評的空間……"],["李署長應元：從我就任到現在，我沒有……"],["黃委員國昌：請署長讓我講完，如果我有講錯的地方，再請您指教。"],["李署長應元：不敢、不敢，你請說！"],["黃委員國昌：剛剛你跟我說，現在的法律就沒有辦法嘛！你還說我是唸法律的，要守法","  ，所以我就進一步來跟你討論法律。當我點出環境影響評估法施行細則第三十八條存在","  著解釋空間的時候，你又突然改口，說大家對這個法條的解釋不太一樣，存在著解釋的","  空間，既然如此，那我就要問環保署的價值、環保署的立場，我現在不是在討論經濟部","  的價值、經濟部的立場！今天環保署的價值就是─當法條存在解釋空間的時候，我要對","  12年前時空背景不一樣，PM2.5","  沒有納入考慮的一個幽靈電廠來做環差，我不願意重新做環評。本席今天挑戰的就是這","  件事情！"],["李署長應元：但它目前就是進入這個環差的程序，它就是這樣。委員如果要我說，我個","  人的選擇當然是所有燃煤電廠都不要有，這是最好的；我們如果一定要這樣講的話……"],["黃委員國昌：我剛剛就說了嘛！昨天有兩個選項，一個是重新辦環評，如果今天重新辦","  環評，真的把重金屬、空氣污染物，全部考慮在裡面，當地居民相對的也可以比較安心","  ，而不是迫於無奈。媒體說瑞芳那邊的居民都贊成，真的是胡說八道，他們出來講他們","  贊成，是迫於無奈─政府都要這麼做了，他們能怎麼辦？"],["李署長應元：環保署不可能讓委員剛剛秀出來的那張照片，那種烏煙滿天的工廠存在。","",""],["黃委員國昌：沒有關係啦！主席站起來了，我必須要尊重。其實順貴兄一直是我很尊重","  的前輩，我相信他一定承受極大的政治壓力，昨天才會去投那樣的票；但是對於這樣的","  決定，我還是要表達我的立場─沒有辦法接受，非常的遺憾！"],["李署長應元：尊重。"],["黃委員國昌：接下來我們會窮盡合法的手段，來對抗這個不公不義的決定。"],["主席：請蘇委員治芬發言。"],["蘇委員治芬：主席、各位列席官員、各位同仁。本席想跟署長談一下故鄉的事情，請問","  你對林內焚化爐的看法如何？"],["主席：請環保署李署長說明。"],["李署長應元：主席、各位委員。我看重新啟用的機會不大，也就是以原來設計的目的去","  啟用的可能性不大，我也認為不需要。以目前我們引進MBT，如果雲林縣政府可以像二","  崙鄉這樣積極地做23種垃圾的分類減量，各鄉鎮都這麼做的話，就能處理好，根本就不","  需要……"],["蘇委員治芬：請教署長，林內焚化爐為什麼會延宕到今天？署長終於說了，對原定的設","  計來講，你認為現在沒有必要啟用。為什麼？"],["李署長應元：一方面是……"],["蘇委員治芬：我們現在從頭開始說，當初為什麼大家會反對林內焚化爐？反對的理由是","  什麼？是不是因為現在有新的發明、新的思維，或是因為環保署易人，所以我們現在對","  家戶的垃圾處理，開始有不一樣的看法，不一樣的決策？就署長的理解，為什麼地方上","  一開始就反對？其實本席也是一開始就反對的人！"],["李署長應元：我的理解是與水源保護區有關……"],["蘇委員治芬：不是水源保護區的問題，因為距離林內焚化爐1.8公里的地方是林內淨水場","  ，林內淨水場供應南投、彰化、雲林和嘉義地區的用水……"],["李署長應元：就是我說的水源……"],["蘇委員治芬：是淨水場！是為了保護淨水場！所以當初的選址就不太對了，如果林內焚","  化爐原設計不再用的話，那麼未來它要怎麼定位？現址要如何處理？"],["李署長應元：我覺得做MBT這樣的分類場也是很適合的。"],["蘇委員治芬：你的意思是在林內焚化爐現址設MBT？"],["李署長應元：對，如果啦！理論上，垃圾處理的權責單位是地方政府，中央則是配合；","  地方若沒辦法完全處理，我們可以鼓勵它送到其他縣市幫忙處理，這屬於階段性的，將","  來還是希望在地就可以處理，不用再幾百公里這樣送來送去，以節省碳足跡。另外，委","  員若是去過丹麥，丹麥對豬屎、豬尿，對農業廢棄物包括樹葉、樹枝，甚至麥桿，他們","  存放在一個地方供應自動器燃燒，供應整個村莊的熱氣。生質能源其實是穩定的能源，","  現在這個地方有很多丘陵地，竹山、古坑、斗六也有很多果樹，這些果樹都需要疏果、","  疏枝，這些都很乾淨，可以朝生質能源的方向處理，當然這需要和地方政府溝通。委員","  現在問我，我也一直在思考這個問題該如何解決。"],["蘇委員治芬：如果要設立生質能源中心，請問林內焚化場爐體要怎麼辦？"],["李署長應元：我對技術方面不一定很了解，我請專家─總隊長來回答。"],["蘇委員治芬：不用，不用。本席今天就是要藉質詢時間，來公開跟署長討論林內焚化爐","  究竟要怎麼轉型？我們都知道，雲林縣政府打算在雲科工業區裡面，建立MBT系統來處","  理家戶垃圾，就是這樣的方向。如果雲林縣的垃圾都要在工業區裡面，朝機械生物處理","  系統的方向，這就要署裡面來溝通。我們剛才提到的MBT是從國外引進來的技術，台灣","  對生質能的處理，我們自己的技術是什麼？國內在面對這些問題的時候，有沒有技術可","  以來處理？"],["李署長應元：個人認為，就台灣在環工學術方面的技術，應該是沒問題，有硫化場、總","  隊也帶人去看了很多的地方。"],["蘇委員治芬：生質能的處理，歐洲常見的就是剛才提到的機械生物處理系統，還有另外","  一種就是RDF。就RDF-5來講，台灣工研院的技術非常純熟，現在很多工廠……"],["李署長應元：我們現在也是這樣鼓勵。"],["蘇委員治芬：本席想跟署長溝通的是，針對家戶垃圾部分，如果雲林縣政府已經在走機","  械生物的分選、處理，對於林內焚化爐的這個廠址，因為雲林縣縣府已經花29.5億元買","  下來了，正在過戶、點交當中，這個程序正在進行中，所以就RDF-","  5這套技術來講，環保署能否跟工研院和雲林縣府一起坐下來談？"],["李署長應元：可以；我們可以促成林內焚化爐重新使用，不要荒廢在那裡，縣政府的財","  務也可以改善。這也是我們所希望的處理方式。"],["蘇委員治芬：就RDF-5來說，爐體部分就沒用了？署長你說對不對？"],["李署長應元：我對這方面技術不是很有把握，但我們可以把這些東西賣給其他人，我們","  現在也有很多機械賣到國外，稍微整修一下，甚至一些舊廠也可以使用；因為這個地方","  要用生質能源RDF-5的機器，所以兩者要分開處理。"],["蘇委員治芬：署長若同意的話，RDF-","  5將是我們未來可以朝向的目標嗎？該廠址也可以好好運用，爐體勢必要拆解，現場留","  下來的一些硬體設備如果可用，就留下來用。"],["李署長應元：所以我們一直拜託縣政府趕快處理好產權交接，因為沒有產權的東西，公","  部門不能拿錢出來，我們也希望趕快幫忙解決這件事情。至於委員剛剛提到的幾個方向","  ，我們積極引進MBT生質能源等等，就是為了解決這些問題。"],["蘇委員治芬：是，可是本席現在跟你討論的是RDF-","  5，目前工研院已經有這個技術，它的設置需要很多的設備……"],["李署長應元：我們三方面再來研究，也歡迎委員參加。"],["蘇委員治芬：你歡迎嗎？"],["李署長應元：非常歡迎。"],["蘇委員治芬：謝謝。"],["主席：請江委員啟臣發言。"],["江委員啟臣：主席、各位列席官員、各位同仁。昨天的環評會為什麼不是由署長主持？","",""],["主席：請環保署李署長說明。"],["李署長應元：主席、各位委員。委員也了解，部會業務真的很多……"],["江委員啟臣：以往你也主持過嘛！照理說，你是主持人！"],["李署長應元：我主持過一開始的兩次；我設定的目標是任何案子不希望拖，該負責的就","  要負責……"],["江委員啟臣：關鍵的時候，你就缺席了。"],["李署長應元：我就任兩年前主持兩場，也都非常關鍵，一個是礦場的否決，一個是飯店","  的通過，兩個都有高度爭議。"],["江委員啟臣：昨天主席可以不投票嗎？他可以棄權啊！"],["李署長應元：我們尊重環評會；說坦白話，一個人……"],["江委員啟臣：這是立場問題，昨天如果是你在場，你會投什麼票？"],["李署長應元：我要了解整個事情，副署長這麼做，我完全支持他……"],["江委員啟臣：他沒有得到你的指示嗎？"],["李署長應元：完全沒有。這些日子來，我沒有跟他說過哪件案子要怎麼處理，至於廢棄","  物的部分是張子敬副署長負責，他們兩位幫我分擔……"],["江委員啟臣：你認為他投反對或贊成，不代表你，也不代表官方，完全就是他個人的決","  定？"],["李署長應元：沒有啦，他擔任副署長……"],["江委員啟臣：對啊！今天如果是你的話……"],["李署長應元：你當過發言人，發言人說的話……"],["江委員啟臣：你的答案會跟他一樣嗎？"],["李署長應元：我必須要尊重他，因為我既然授權給他……"],["江委員啟臣：現在結果都已經出來了，你也有那些環評資料，我只是問你，昨天如果你","  是主席，在8比8的情況下，你會怎麼決定？"],["李署長應元：說實話，你現在是假設性的議題；但既然我授權給副署長，我就完成支持","  他。案件很多……"],["江委員啟臣：基本上，昨天如果是你投贊成票跟他投贊成票，意義不太一樣，因為他叫","  詹順貴，你叫李應元。為什麼是他，其實外界也有很多不一樣的聲音跟意見。總之，我","  很想了解為什麼不是你！","   還有，我覺得環保署現在做的事情跟你們的業務也有一些矛盾，第一、你們反空污，","  這也是你們的職責，但是你們卻贊成增加燃煤，在燃煤的這件事情上，你們現在所做的","  決定實際上是不是就代表你同意增加燃煤……"],["李署長應元：跟委員報告，我們是全國的環保署，我們是從全國的角度來看減煤這件事","  情……"],["江委員啟臣：並沒有減啊！"],["李署長應元：全國一定要減到30%……"],["江委員啟臣：那個是2025年的事情，是7、8年以後的事。你現在的動作是在告訴大家再","  忍個7、8年，我們會到30%，至於會不會到30%，大家都不知道！那是你講的，能否做到","  ，我也不知道；但是你不能否認，眼前我們所看到的，是增加的。"],["李署長應元：台電的除役計畫很清楚……"],["江委員啟臣：你去問台電今年的購煤量有沒有增加！要知道預算才剛通過，今年要增加","  100萬噸，不是沒有喔！署長不需要幫經濟部講話，你要站在環保的角度來講話才對。","",""],["李署長應元：所以我說是2025年。"],["江委員啟臣：這是我指出的第一個非常矛盾的地方，你們雖然是環保署，但是在目前的","  時間點上，你們做出來的決定，都是要增加燃煤。第二個矛盾是賴院長去年12月曾提出","  一個滿大的願景，他說2040年新售的機、汽車全面電動化也就是電動車，以呼應國際潮","  流；但是在減煤、無煤這件事情上面，卻沒有看到他提供我們任何的時程。你敢對非核","  家園定2025的時程，而且咬死不放！對無煤家園、減煤這件事情，為什麼……"],["李署長應元：第一階段到2025年要減煤至30%，今年可能還有百分之四十六點多，我們逐","  年減少……"],["江委員啟臣：好，無煤的部分呢？你要不要承諾？"],["李署長應元：無煤的部分，很多國家包括德國在內，都不敢承諾……"],["江委員啟臣：但是也有很多國家承諾。"],["李署長應元：我了解，像德國有核發電占7成，他們沒有地震，所以……"],["江委員啟臣：不只啦，包括英國、加拿大，目前差不多30個國家承諾……"],["李署長應元：沒有啦！不同的國家有不同的條件……"],["江委員啟臣：明年大概50個國家願意承諾，都是承諾2030年。本席要說的是，你們也承","  諾了要推動綠能、電動車，同樣是在環境保護這部分，為什麼對推動無煤家園，你只敢","  承諾燃煤電廠2025年要到30%，至於無煤的部分，不承諾的原因是什麼？"],["李署長應元：第一個當然是臺灣的條件，臺灣地震那麼多，所以沒有核發電，而江委員","  也同意這已是全民共識，需要時間，你不覺得我們常常……"],["江委員啟臣：既然需要時間，為什麼你們敢咬死要在2025年？"],["李署長應元：這都有計算，因為依照原使用期程，機器在2024年至2025年間就自然除役","  ，在311地震之後全民有了共識，逐漸非核這個觀念是全民的共識，所以才會提出這個","  主張。"],["江委員啟臣：說是逐漸非核，可是你的時間是固定的。"],["李署長應元：這當然是由大家來探討，不同黨派會有不同的見解，那就要負起這個責任","  。"],["江委員啟臣：好，但是非核和無煤是不衝突的，你同意嗎？"],["李署長應元：那當然，需要時間，但是我們……"],["江委員啟臣：你認為需要多少時間才能從百分之三十到最後變成沒有？"],["李署長應元：江委員，其實我也在追求這個答案，我私底下再告訴你，其實公開說也一","  樣，我一直在研究這部分要如何往前，但是我們的業務太多，所以現在還沒有答案。"],["江委員啟臣：所以沒有想過、也沒有答案？"],["李署長應元：有想，但還沒有答案。"],["江委員啟臣：就是訂不出時程來。"],["李署長應元：目前還沒有。"],["江委員啟臣：其實訂不出時程就是告訴大家，起碼在空污這件事情上，煤的污染會繼續","  存在，因為你沒辦法無煤，所以煤的污染就會繼續存在，沒錯吧？你不能說沒有吧？"],["李署長應元：那當然。"],["江委員啟臣：好，那問題就來了，既然繼續存在，聯合國也說，所有空污之中以燃煤空","  污的傷害最大，基本上它是很多肺病的元兇，這你也不能否認，你是公衛專家、主席是","  醫生，我想你們都很清楚，剛才他所提出一點我還滿贊同的，空污基金有沒有拿來做為","  健康之用？目前並沒有，對不對？"],["李署長應元：健康風險評估，我們和……"],["江委員啟臣：那是健康風險評估，我舉個最實際的例子，對中部民眾甚至其他地方民眾","  來說，很多人發現罹患肺癌之時已經是第3期、第4期了，如果初期就發現，比如說很多","  醫生提到LDCT（低劑量斷層掃描），做一次檢查的費用約是4,000元至8,000元，很多人","  一聽都做不下去，這你知道嗎？所以我很務實地告訴你，在解決空污問題的同時，對健","  康部分你們要有所作為，空污基金要如何在這項作為上提供協助？這你們要去思考，而","  不是讓人民雖然想要早期發現，可是因為不願意或沒辦法承擔這樣的負擔，所以延誤就","  醫的時間。你知道嗎？這讓很多家庭因而破碎。"],["李署長應元：我很感佩委員對健康的關心，我既關心也同意，在流行病醫學的研究上，","  肺癌有七成至九成的原因是因為抽菸，空污原因大概占7%至8%。"],["江委員啟臣：你說的這個答案確定嗎？"],["李署長應元：當然。"],["江委員啟臣：可能會有很多醫生打臉你喔！"],["李署長應元：肺癌的主因是抽菸、菸害，這是一個很主要的……"],["江委員啟臣：你確定是因為菸害而已嗎？"],["李署長應元：菸害占很高……"],["江委員啟臣：你知道現在有很多肺癌患者是不抽菸的嗎？"],["李署長應元：WHO的研究及美國的研究，一個是七成、一個是九成，至於空氣污染部分英","  國也有研究……"],["江委員啟臣：這部分我不是專家，我不敢跟你爭論，但是我所聽到的似乎不是你說的這","  樣。"],["李署長應元：但是不管怎樣，解決空氣污染是一定要做的。"],["江委員啟臣：對，所以我剛才提出來，你願不願在這部分提供協助？抑或沒辦法、就是","  要繼續燃煤，而讓人民繼續承受？"],["李署長應元：不是的，因為空污基金並不多，我們是以健康風險評估，做減量……"],["江委員啟臣：好，如果空污基金不多，那你想看看可以用什麼辦法來協助。"],["李署長應元：我們會和衛福部研究，我們會來探討。"],["江委員啟臣：你要和衛福部研究這個問題，因為很多肺癌患者發現罹病之時已經很晚了","  ，能不能提早發現？基本上是可以的，但是篩測費用的確比較高，所以針對一些高風險","  族群，政府要主動關心，你也可以提供相關的協助，這部分雖然不完全是環保署的業務","  ，但是相關，剛才你說願意跟衛福部做研究，我希望你們趕快做，可以吧？"],["李署長應元：絕對沒問題，我覺得政府應該……"],["江委員啟臣：提供篩檢上的協助，特別是費用部分。"],["李署長應元：至於要多具體，我想這一定要研究，好不好？基本上這個態度我們支持。","",""],["江委員啟臣：這個會期你要提出來，我會繼續問你這個問題。"],["李署長應元：沒問題，但是我需要再跟衛福部研究這項費用題。"],["江委員啟臣：你跟院長講嘛，好不好？"],["李署長應元：我們再談，謝謝。"],["主席：請鄭委員天財發言（不在場）鄭委員不在場。","   接下來請孔委員文吉發言。"],["孔委員文吉：主席、各位列席官員、各位同仁。昨天詹順貴副署長在主持審查深澳火力","  發電廠的環評會議時投下關鍵票，之前經濟委員會審查礦業法時，當時詹順貴副署長說","  他在行政院內閣團隊中的角色是一隻不報喜的烏鴉，因為在礦業法審查中，他的很多角","  度跟執政黨、行政院是不太一樣的；但是昨天在深澳火力發電廠的環評會議上，我看他","  是一隻報喜的喜鵲，這很符合性執政團隊，因為你們可能很怕詹副署長是不是又會扮演","  不報喜的烏鴉，但我他看昨天是一隻喜鵲，因為他的關鍵一票讓深澳火力發電廠的環評","  通過了！我想請教署長，今天不會審空污法，但是如果要審的話……"],["主席：請環保署李署長說明。"],["李署長應元：主席、各位委員。開始審了。"],["孔委員文吉：我知道，現在是在進行詢答嘛！"],["李署長應元：對。"],["孔委員文吉：其中第十二條有一個環保署的霸王條款，要會同經濟部，不知道署長的意","  見為何？你認為經濟部有沒有否決權？要不要會同它？請問你的立場是甚麼？"],["李署長應元：我就任環保署署長至今，與經濟部的溝通都是對等的，我打電話、聯絡事","  情時從來沒有環保署「卡細漢」的情形，從來都不會這樣。"],["孔委員文吉：不會這樣？"],["李署長應元：但是我尊重委員會，因為政府是一體的。孔委員是很資深的委員，行政程","  序法已經要求部會於制定法律、任何行政命令、發布有關措施時都要研商，政府部門一","  定要討論，民眾要開公聽會，這樣的法制程序一定要做，這叫做due","  process，一定要做。"],["孔委員文吉：我知道，我是問你自己的立場，因為這是一個關鍵條文，你做為環保署署","  長，當審到這部分時，你認為要不要會同經濟部來決定？你個人的立場是怎樣？"],["李署長應元：我當然希望大家都給環保署更大的權力，但是權力包含責任。"],["孔委員文吉：是。"],["李署長應元：「會同」和「會商」的差異就是蓋章而已，蓋章代表它要拿出預算、要編","  人力來執行這些業務，交通部蓋了章，有關交通取締的業務，將來一旦第三十六條、第","  四十條有相關的管制範圍，交通部也要拿出一些辦法，這都是責任的賦予。我在立法院","  及行政院那麼久，我認為多了那項權力是多了負擔，當然我們都有心要解決問題，我和","  各部會首長之間並不會有大小之分，都是秉公處理，為社會及國家努力，這一點請孔委","  員一定要信賴我，真的是這樣。"],["孔委員文吉：我信賴你啊！關於這個關鍵部分，聽署長這樣講，你們還是比較尊重各部","  會都能參與嘛！"],["李署長應元：法制程序是一定要的，這已經是行政程序法的一個規定。這是法規會特別","  準備的，行政程序法第一百五十四條規定要預告，中央行政機關法制作業注意要點第二","  點在民國93年時增訂涉及相關機關權責者要會商，所以有這樣幾個步驟，包括公聽會步","  驟一直到主管會報，不管是會商或會同，整個流程完全一樣，一直到最後。如果是會同","  ，就要蓋官銜，亦即行文過去、你蓋章了，因為有幾個部會，例如我這個部會這樣做，","  那麼下一個部會有甚麼意見就要反映啊，文還要再回來一次，所以經由公文往返，大家","  都會知道彼此的主張立場，這就是責任的賦予，這是要編錢編人來執行業務的，而不是","  「空喙哺舌」，應該是這樣的。所以大家的意見我尊重，大家要給環保署更大的權力，","  我們就是負擔更大的責任，我們也會尊重。謝謝。"],["孔委員文吉：署長上任時曾說我們的礦場不應該在國家公園內，現在礦業法還在審查中","  ，尚未審竣……"],["李署長應元：拜託委員會的委員……"],["孔委員文吉：經濟部的立場與環保署的立場不太一樣啊！它也會……"],["李署長應元：不應該在國家公園內，這個經濟部應該也贊成，我想這一點不可能反對。","",""],["孔委員文吉：是，沒錯，但是礦業法還在審查中，有關原住民諮商同意部分還在審查，","  現在的進度很慢，我希望署長能堅持你的立場。"],["李署長應元：這部分我們絕對堅持，不要在國家公園內。"],["孔委員文吉：特別是環保署所屬同仁一定要嚴格落實執行有關礦業法及相關法令的規定","  。"],["李署長應元：一定的。"],["孔委員文吉：我覺得最近的空氣品質真的很差，特別是中部地區。"],["李署長應元：我們真的很認真。說實話，每天壓力都很大，我畢業於臺中一中，也有很","  多親戚住在臺中，而雲林的空污情形一樣很嚴重，還有高雄，都很艱苦，所以這個壓力","  是我們自己給自己的，而不是來自任何人，我們覺得這是我們的職責，請委員相信我們","  是非常認真在處理，包括這兩年來所提出的方案都史無前例，拜託委員會能趕快修法通","  過，我們會更加努力，因為這是多方面的污染源而不是單一污染源，並不是只有台電，","  如果大家都不用電，台電也會樂得不必去發電，其實它每天也承受很大的壓力。委員對","  中部也很熟，臺灣大道每天的車輛都是滿的，方才我也向某位委員報告過，中部地區的","  使用油是臺北市的2倍，這種情況已經好幾年，臺中市這麼繁榮發達，開發土地已經從","  七期、八期、九期、十期到第十幾期了，由此可知臺中的移動污染源有多麼嚴重，我們","  要有魄力來解決這個問題。"],["孔委員文吉：是，我也贊成署長的看法，特別是這一個多月以來，臺中及南投的空污情","  形真的很嚴重，所以我也希望空污法能早一點修正通過。"],["李署長應元：拜託一起努力！謝謝！"],["孔委員文吉：好。"],["主席：接下來登記發言的呂委員玉玲、李委員彥秀、林委員麗蟬、吳委員志揚、盧委員","  秀燕、賴委員瑞隆、賴委員士葆、黃委員昭順、許委員毓仁、徐委員榛蔚、張委員麗善","  、曾委員銘宗、邱委員志偉、周陳委員秀霞、周委員春米、葉委員宜津、李委員昆澤、","  蘇委員震清、洪委員宗熠、羅委員明才、林委員為洲、劉委員世芳、馬委員文君、徐委","  員永明、林委員岱樺、何委員欣純、陳委員其邁、王委員惠美及廖委員國棟均不在場。","","","   本日會議詢答全部結束，有關本次審查空氣污染防制法，再有提案交付審查者，一併","  列入審查，可做提案說明，不另做詢答。","   林委員靜儀、趙委員天麟、王委員惠美、李委員昆澤、劉委員世芳、周委員春米、張","  委員麗善、徐委員榛蔚、吳委員志揚等所提書面質詢，列入紀錄，刊登公報。","委員林靜儀書面意見：","   I.空品感測布建成效、配套與年度規劃追蹤","   上會期，委員會第四次會議，本席曾就前瞻計畫中「數位建設一建構開放政府及智慧","  城鄉服務一建構民生公共物聯網一環境品質感測物聯網發展布建及執法應用計畫」與貴","  單位討論，包含：(一)環保署執行10,200個點布建感測器，未在計畫書中說明設置標準","  與感測器規格。(二)前瞻基礎建設為回應全國民眾對國家建設之期待外，同時也是彌補","  城鄉建設差距之重要工程；該計畫未有納入離島布建之規劃，忽略離島居民對在地空品","  資訊了解之需求，且無法完整建構全國空品資訊。","   1-","  1環保署空氣品質感測網布建計畫總期程為106年至109年，分年、分區完成1萬200點空","  氣品質感測器之布建。去年優先以臺中市為實際布設區域，布建500點。請說明現階段","  執行成果為何？今年度布建規劃（數量\/區域）與時程為何？相關監測公開數據資訊（","  上網）規劃為何？","   1-","  2承接上次會議質詢，除了澎湖、金門大離島外，承諾今年度針對蘭嶼等離島進行空污","  監測布建，規劃時程與布建計畫請作說明。","   1-","  3現行流通之簡易型空氣品質感測器其監測數據未全面完成本土化校正，且易隨環境因","  子產生極大變化。簡易感測元件之數據造成民間認知恐慌，檢測數據亦不利正確空氣品","  質資訊收集，導致空品基礎數據資料錯誤。故本席於上會期臨時提案，要求環保署建立","  「我國環境物聯網相關感測裝置產品測試驗證制度」與測試平臺。據查，測試平臺與設","  備皆已於2017年12月26日完成驗收，請說明「我國環境物聯網相關感測裝置產品測試驗","  證制度、系統數據品質保證\/品質管制制度」研擬內容與推動時程。","   II.從海洋到城市齊頭並進空污治理","   2-","  1上會期，本席就環保署依據空污法（第三十六條第三項規定）加快修訂「現行車用汽","  柴油成分管制標準」更名為「交通工具油品成分管制標準」一案與貴單位討論，期望藉","  由該案的修訂能將海洋港灣的空污問題併入處理，請問現行推動進度為何？該案今年度","  公告時程（法制程序）規劃為何？並請具體說明期程。","   2-","  2本國藉船舶應遵循「MARPOL國際公約」，交通部已公告2020年起使用硫含量0.5%以下","  之低硫燃油一案，環保署現行對應之污染防制配套措施為何？","   國際港口已有向出入商船徵收港口費用，並成立專案基金，專款用於推動綠色港口各","  項措施之成功案例（如美國長灘港）。目前遠洋船舶航行全球，而各國港口之船舶排放","  標準及燃油標準不一，且涉及自由貿易等複雜因素，環保署針對推動綠色港口各項措施","  今年度執行方針與期程為何？","   落實船舶靠港改用電力之政策，建請環保署應與地方政府儘速召開會議，並研商補助","  船舶設置電力動力系統、建置岸電設施以改善港區船舶空污問題，請就該案進行評估說","  明。","   2-","  3環保署主責提出空污治理「14+N空氣污染防制策略」，其中針對「餐飲油煙管制」一","  項為降低餐飲業者烹飪後油煙直接排放至大氣，故請業者加裝防制設備。然，防制設備","  現無統一標準，規格及處裡效率皆由廠商自行解釋，業者也無法了解廠商說明的真實性","  ，請環保署就該案說明執行配套（如餐飲油煙防制設備效率認證措施等）。另，請就「","  訂定餐飲油煙防制設施管理辦法」說明研擬進度與承諾推動期程。","委員趙天麟書面意見：","   案由：本院委員趙天麟，針對行政院版空氣污染防制法修正草案，特向環境保護署提","  出書面質詢。","說明：","   一、目前空氣污染所造成健康危害日受重視，南部地區空氣污染指標（PSI）不良率","  高居全台灣之上，而高屏地區一直都是空污嚴重地區。平均100天，高屏人只有23天可","  呼吸到好空氣。現行的空污法第12條總量管制卻須「會同」經濟部公告實施，只要經濟","  部表明有用電需求，空污法根本形同具文。","   二、在高雄大社與林園石化工業區、大發與臨海工業區、仁武與竹後工業區、台塑仁","  武廠、楠梓加工區等附近3公里內，就學國小學童超過四萬人。但根據仁大工業區鄰近","  區域健康風險研究，光是1,3-","  丁二烯、笨、環氧乙烷、丙烯腈等致癌物，對於孩童敏感族群的致癌風險就超標百倍以","  上，這空氣品質已讓高雄的民眾無法再忍受。","   三、本席不斷強調，空污法草案的第十二條條文，需恢復環保署主導權。空污防制應","  以民眾健康考量，不應會同經濟部，而是應設立嚴格的管制標準，以及增加地方政府防","  制空污財源，以協助各地方政府落實空氣污染管制。","   四、爰此，請環保署於一週內針對行政院版空氣污染防制法修正草案第十二條未修正","  條文，提出書面報告。","委員王惠美書面意見：","   (既然空污問題嚴重，那表示政府應該是對於空污防制有很大的決心。請問環保署，","  在蔡政府高喊要反空污的同時，為什麼還要不斷增加火力電廠機組？","   (彰化的空污問題；北有中火、男有六輕，兩者夾擊之下，空氣品質越來越差；而兩","  者當中，又以中火對於彰化的威脅為重；原因很簡單，為了因應非核家園電力供應不足","  ，政府必須全力啟動燃煤發電，大量增加了空氣的污染和碳排放，對人體健康和自然環","  境造成更大危害！","   ■本席之前已經舉過相當多的數據來佐證彰化空污對我們彰化鄉親的影響；在這裡，","  本席再舉一個數據；根據調查，現在每100名罹患肺癌的病患中，高達6成的患者「沒有","  吸煙的情形」，而這6成的患者，患病原因就是因為PM2.5的危害。","   ■根據台電的統計，2016年火力發電仍以燃煤為主、燃氣為輔，其所占總體發電比例","  約在七成；然而，隨著核電機組的停止運轉，今年台灣對於火力發電的需求來到了總體","  發電量的76%。過去不到七成時，二氧化碳排放量就占了全部排放量的1\/3；現在隨著「","  火力全開」，排放量只會越來越高，請問環保署，民進黨在野時的「減碳」理想在哪？","","","   ■更長遠來看，台電2016年的燃煤使用量為2600萬公噸，今年預計會超過3000公噸，","  成長幅度達15%以上。再則，未來陸續有三部核能機組暫停，必須改以火力發電彌補不","  足；累計新增的碳排放量達一千兩百萬噸。以如此排碳不減反增的趙勢，請問環保署，","  台灣如何有可能實現我們向國際社會提出的「國家自願減碳承諾」之目標？","   ■現在中部民眾有多可憐，出門都要戴口罩，在家也都不敢開窗。為什麼？因為國內","  的重要火力發電廠多半在中南部，臺中火力發電廠更是「全球最大」的一座；一個「世","  界第一」的火力電廠放在你家隔壁，誰受的了？為什麼中部鄉親要因為政府錯誤的政策","  而遭殃？","   (由於台中火力發電廠的存在已經是事實，所造成對中部地區環境的危害也是千真萬","  確。因此，在我們全面讓中火退場前，只能夠想辦法透過更多約束來監督。因此，在本","  席提出空污法修法版本中提到幾個部分，本席想請問環保署意見。","   ■首先，空氣污染物具有流通性質，不會停留在哪一個縣市，既然如此，那麼是否應","  該明定空氣污染防制計畫應會同相鄰直轄市、縣（市）主管機關擬訂之，使空氣污染防","  制計畫更具管制成效？","   ■再則，固定污染源所收空氣污染防制費現在都是交由所在地縣市管理；然而就像剛","  剛說的，空污不會停止不動。因此，是否也應該以一定比率撥交予固定污染源所在及其","  相鄰直轄市、縣（市）政府，以利其運用於空氣污染防制工作？","   ■還有，現行公私場所申請許可證展延之核發是由所在地的政府來管轄；然而，有時","  因為地形、因為氣候、因為風向，這些場所所造成的污染，鄰近縣市比所在地縣市來嚴","  重。因此，是否除了所轄地之直轄市、縣（市）政府外，應會商相鄰直轄市、縣（市）","  政府主管機關定之？","   (過去彰化深受中火、六輕的污染卻苦無監督、制衡的能力，只能放任污染不斷擴散","  。本席希望透過這次修法，讓像彰化這樣默默承受空污危害的縣市，能有更多、更直接","  參與監督、制衡的空間，還給在地的鄉親，更好的生活環境！","委員李昆澤書面意見：","   推動綠運輸，降低空污","   根據環保署統計，我國2015年排碳量2億2654萬公噸，其中運輸約占14.6%。綠色運輸","  是我國減碳重點。行政院在推動綠色運輸也有非常明確的目標，鼓勵搭乘大眾運輸，汰","  換老舊車輛、推動電動車、電動機車就是交通部門的重點工作。行政院目標2019年全面","  汰換150萬輛二行程機車、2030年公務車輛全面電動化、2035年機車全面電動化、2040","  年汽車全面電動化。","   依據交通部統計資料目前國內2,172萬5,408輛汽機車，其中非純粹汽柴油（包括電動","  、油電、油汽等）的車輛才僅僅21萬1,280輛，僅占0.97%．要推動低污染源的車種，還","  有非常遠的路要走。","   推動低污染源的車種是交通部門的目標，也是環保署的目標，其中二行程機車的汰舊","  換新補助，就是由環保署提供相關補助，希望環保署能夠加強相關宣導。目前國內約有","  150萬輛二行程機車，105年汰換約24萬輛、106年汰換26萬輛、107年目前汰換約1.5萬","  輛，相關時程應加緊。","   「綠色運輸」應由政府部門帶頭做起","   「綠色運輸」應由政府部門帶頭做起，環保署應扮演領頭羊的腳色。過去因為交通部","  是公務車的大戶，其中中華郵政更是有多達8,946輛機車．在長期督促之下，107年度中","  華郵政建立綠能電動機車車隊，目前將有1,627輛電動機車上路，並計畫於7年內全面汰","  換汽油機車，預估完成汰換後．每年可減少碳排放量約等於7.5座大安森林公園吸附之","  二氧化碳總量。環保署部分，107年度共有公務車87輛，其中油汽或油電混和車共33輛","  ，這部分環保署做的比其他部會快很多，未來相關車輛汰換，環保署要持續朝向低排碳","  量的方向努力。","   管制空污，應增設監測站","   在環保署的努力下，現在空污資訊越來越透明.但是要紿予民眾更即時精準的資訊，","  需要更多監測站進行監測。以6都來說，高雄、新北都有12座空氣品質監測站，台北7、","  桃園6、台中5、台南4。","   監測站應該要增設，或是補助地方政府增設微型空品感測器，透過監測站以及微型空","  品感測器的增設，有效監控空氣品質，掌握精確空品狀況，也可以加強處理各類空氣污","  染事件，進而改善空氣品質。","委員劉世芳書面意見：","   本院委員劉世芳有鑑我國西部縣市皆為PM2.5的三級防制區，平均濃度自北向南遞增","  ，去年中部以南各縣市平均值皆超過國家年平均標準15\/μg\/","  3達5\/μg\/m3以上；尤其雲林、高雄等縣市離目標更超過10μg\/m3，至少需再降40%才能達","  標國家標準。","   以高屏空品區為例，秋冬季節因大氣混合層高度降低及東北季風增強，境外污染物及","  大氣不利擴散等因素，導致空氣品質較夏季為不良，AQI（空氣品質指標）經常連到對","  所有族群不健康之紅色警戒，實質影響民眾生活品質。其中PM2.5境外傳輸占高雄整體","  污染65%，而中部及雲嘉南空品區合計貢獻高屏空品區的比例則高達29.46%。因此高屏","  空品區無論如何努力減量，皆只能「作一半」，亟需中部及雲嘉南空品區共同支援減量","  ，否則削減PM2.5的工作，只會事倍功半。","   相對於執行空污總量管制卓有成效的南加州，將洛杉磯郡、橘郡、河濱郡和聖伯納蒂","  諾郡四個地區的部份或全部合併為一個空品區進行跨域治理，總區域面積達27,850平方","  公里，人口約1,670萬人（為加州人口的42%），車輛約1,000萬輛，規模已超過半個臺","  灣。相較之下，臺灣執行總量管制的高屏空品區管轄面積5,728平方公里，人口僅360萬","  人，車輛約380萬輛，規模、範圍都小很多。因此無論高屏空品區總量管制計畫如何努","  力執行，仍因受到鄰近地區污染大幅影響，導致總量仍然不變，無法有效削減。","   參照空氣污染防制法第8條之規定，環保署自得依地形、氣象條件，將空氣污染物互","  相流通之一個或多個直轄市、縣（市）指定為總量管制區，訂定總量管制計畫。故建議","  西部各空品區應同步實施總量管制計畫，而非僅指定高雄、屏東為總量管制區，如此才","  能有效促進中南部縣市的管制成效。推動後，除了可以改善中部及雲嘉南空品區，更可","  以同步削減高屏地區本地及外來污染源，俾利促成全國達成PM2.5符合空氣品質標準的","  目標。","委員周春米書面意見：","   案由：本院周委員春米，鑒於行政院「空氣污染防制法修正草案」第18條中，對「空","  氣污染嚴重地區」之定義與標準未有明確規範，爰要求環保署整合相關數據與研究，訂","  立客觀認定標準，確保污染程度嚴重、空污防制費徵收較少的縣市能獲得中央空污防制","  資源抱注，特向環保署提出質詢。","說明：","   一、按行政院「空氣污染防制法修正草案」第十八條明定：「空氣污染防制費專供空","  氣污染防制之用，並優先運用於空氣污染嚴重地區……。」環保署對「空氣污染嚴重地區","  」的定義與標準並無明確規範。","   二、屏東縣位於台灣最南端，中南部縣市與鄰近縣市之污染頻繁南飄，導致屏東空氣","  品質不良率居全台之冠。但因縣內固定污染源少、人口數不高，所能徵收到的空污費較","  工業縣市低，分配到的款項因此較少。","   三、國內空氣污染問題嚴重，國家衛生研究院於今年一月發表空污對國人健康的影響","  研究。這份研究顯示，除花束地區外，台灣北、中、南地區PM2.5之年平均濃度，大多","  高於環保空氣品質標準（15微克\/立方公尺本項研究亦顯示，國內較急需控制PM2.5的地","  區，集中在中南部地區。國衛院國家環境醫學研究所所長郭育良指出，考量多種污染物","  同時暴露與其所造成的健康效應的空氣品質健康指標（AQHI）已初步開發完成，相較於","  現行空氣品質指標（AQI），更能反映空氣品質對人民健康的影響，可提供政策參採。","","","   四、空氣污染標準的訂定，往往是各界協商的結果，除了社會與經濟考量，更應將對","  人民的健康影響納入評估。就此，爰要求環保署整合各項空氣污染數據與相關研究結果","  ，明定「空污防制法修正草案」第十八條所述「空氣污染嚴重地區」之客觀標準，確保","  污染程度嚴重、空污防制費徵收較少之地方縣市，能獲得中央空污防制資源的挹注。","委員張麗善書面意見：","   當全世界都在朝「無煤家園」目標邁進，並維持核電的供應，目的為的是減少碳排放","  及空氣污染，但是我們今天卻反其道而行，不僅火力全開而且還限制仍在服役中的核電","  （今天（15日）教育委員正排重啟核二專案報告），這都是為揹負錯誤的能源政策所致","  。","   昨天（14日）深澳電廠通過環評，而且環團出身的環保署副署長詹順貴居然投出關鍵","  性的一票，難道是為了保官而做出違背自己環保的價值理念，實在令人非常失望！","   難道中南部的空污還不夠嚴重嗎？中火10部燃煤機組是空污最大污染源，未來還要增","  加兩部燃氣機組（燃氣也有PM2.5的問題），深澳又要興建兩部燃煤機組，現在中南部","  空污已相當嚴重，若再興建深澳電廠，勢必會造成北中南全面空污的宭境，環保署讓深","  澳電廠環評通過，無疑是間接扮演「空污元兇」，台灣天空不用境外移入，將隨時面臨","  隨時紫爆的危機，肺癌已成國病，環保署不能為了「缺電」置全民健康不顧。","   同時，本席要質疑的是，既然重啟核二是為了補足電力缺口，不是應該停掉部分會造","  成空污的燃煤電廠？或全面降載燃煤火力發電？蔡英文不是說燃煤未來降到30%，現在","  又為何增加燃煤電廠，一座電廠一用就是50年，深澳電廠根本不宜興建，因為重啟核電","  目的就是在補足電力缺口，難道「重啟核二」又是喊假的？","   台灣的「無核家園」和世界先進國家的「無煤家園」，站在維護國家經濟及環保立場","  ，到底是我們能源政策能經得起「既不缺電、又不造成空污」的雙重考驗嗎？台北美國","  商會已指出，除非有明確能源計畫，不然許多專家都不相信廢核、減碳「這兩項遠大目","  標」能共同實現；彭博資訊更明白指出，既要「廢核」又要「減碳」，幾乎是遙不可及","  的事。","   這次環保署修改空污法，是站在維護全民健康量？還是為「火力全開」發電背書？本","  席十分懷疑，例如在本法第十四條第一項明明規定，當空污達一定危險呈度，地方政府","  可以宣布小學生停課或要求有污染源的工廠停工，但同時第二項又要修法增設，電業執","  行緊急措施，只要經濟部站在電力考量就可以不受空污法第二十四條限制，根本是自相","  矛盾！也就是說經濟部可凌駕環保署，等於大開後門讓火力全開，空污法對改善空污根","  本的打假球！","   按照在行政院版新增空氣污染防制法第十四條的修法說明：「電業因執行緊急防制措","  施或配合各級主管機關降低燃煤發電，致增加燃氣發電之燃料用量及污染物年排放量，","  其增量得由中央目的事業主管機關審核，並送中央主管機關核可後，不受設置與操作許","  可證登載及環境影響評估承諾之年許可燃料用量及年排放量之限制規定」如修法通過，","  將可能成為污染排放量無上限的「霸王條款」，為空氣污染防制大開後門！","   電業為了配合減少燃煤發電，需要增加燃氣發電，就可以不受核發許可證、環評結論","  發電量及污染排放量限制。而且一邊減燃煤的發電廠，一邊又可以不受限增加燃氣的空","  氣污染排放量！最終犧牲的仍是人民的健康！","   本席認為呼吸新鮮的空氣，不過是生活最基本的要求，如果環保署對火力發電廠擴建","  和污染排放量不停的「放水」，全國的空氣污染只會更加的惡化，國人的健康、生活的","  環境，都將持續受到莫大的傷害！","委員徐榛蔚書面意見：","   一、廢棄物清理","   1.花蓮震災，感謝中央各部會的協助，環保署這邊，也感謝署長，有注意到我們災後","  廢棄物清理的問題，本席前幾天跟國發會陳主委會談的時候，陳主委也提到，署長有派","  了稽查大隊到現地去做勘查，不曉得現勘的結果？後續署裡面能怎麼協助清理？","   2.現在因為震災產生的營建廢棄物包括了土石、鋼筋、磚瓦水泥石塊及廢棄物，已經","  累積了98,348公噸，能不能夠緊急的將這些廢棄物清理完畢，對於環境污染的改善、市","  容的美化以及公共衛生都是至關重要的問題，署長您也認同吧？","   3.在這個月初，3月5日，縣府也發文到環保署，提報「0206花蓮震災廢棄物處理計畫","  」，總計經費需求4億839萬元，本席瞭解，這部分需要環保署先審核，本席真的要請環","  保署能大力支持，因為垃圾清理的速度，如果沒有趕上產生的速度，接下來天氣轉熱，","  病媒蚊的滋生，就會是很嚴重的問題了。","   二、花蓮大橋橋梁受損重建","   1.接下來，本席請教花蓮大橋。","   2.花蓮大橋，原本就已經進行改建規劃，台11線花蓮大橋處堤線未調整：該處河段計","  畫已公告河寬950公尺，但現有橋梁跨距520公尺，不足430公尺，依核定治理計畫內容","  ，該橋梁應改建，才能擴大通洪空間。","   3.原本公路局已辦理設計規畫作業，並提出3種改建方案，但因為0206花蓮大地震，","  造成花蓮大橋嚴重的損害，所以改建是勢在必行，而不管採用哪一種方案，災後的緊急","  變改建，都會涉及高灘地徵收地問題，甚至其中一種方案可能還會涉及濕地保育的問題","  ，就會有環評的程序。","   4.署長，本席相信，環境保育是大家都重視的事情，但如何讓環境保育和居民必要的","  生活需求平衡，就是很重要的課題。","   5.昨天，本席和交通委員會到花蓮進行考察，賀陳部長有提到，會在6個月內請中央","  地質調查所及國家地震中心畫出地震影響範圍及評估，作為花蓮大橋後續改建工法的參","  考，是不是也請環保署這邊也能一同參與，讓我們花蓮大橋，唯一通往台11線的主要道","  路，儘快完成重建昵？","   三、加徵空污費，不應成為產業的贖罪券","   1.今天會議一個很重要的，也是要進行空污法的審查，但我們看到，環保署在今年1","  月30日預告了《固定污染源空氣污染防制費收費費率修正草案》，將以往固定污染源空污","  費徵收範圍擴大，包括PM2.5在內的總懸浮微粒都要收費，不再只針對硫氧、氮氧化物","  ，準備在7月1日開始實施，依署裡面的預估，大約有8千家企業會受影響，對嘛？","   2.但我們同時也看到，台電提出，開徵空污費會反映成本，等於開徵空污費後，每度","  用電成本負擔將增加，物價也會上漲，署長，會不會到時空污費加徵了，物價真的也開","  始跟著飛漲啊？","   3.也看到，署裡面有一些預估計算","   (1)全國申報總懸浮微粒的工廠共8,031家，年排放量40,502噸，實施新方案後可多徵","  收13.7億元空污費，並促使這些工廠、機關改善設備，預計可減排8,755噸，像台電、","  中鋼、台泥等都是大戶。","   (2)國內以天然氣或液化石油氣為燃料的業者所排放的氮氧化物較10年前增加1倍，環","  保署也針對季排放量超過24公噸業者約20家，徵收氮氧化物空污防制費。預估年收1.7","  7億元、減排2,313噸，與總懸浮微粒空污費合計可逾15億，6成撥給地方、4成留在中央","  統籌運用。","   4.署長，這些數據都很樂觀，請教，對於治理空污，開徵了空污費，霧霾問題就會解","  決了嗎？離正式實施還有一段時間，這期間，中央是不是會去協助輔導、宣導？不要讓","  我們的產業，好像措手不及一樣？","委員吳志揚書面意見：","   詹順貴副署長去年接受新聞探訪時明確的表示，陂塘光電政策需要政策環評，能源局","  、農委會卻置之不理，爾後多次質詢副署長，卻大改口供，環保署的意見到底為何？","   ．詹順貴接受媒體探訪時，表示支持魚塭、埤塘等施作太陽光電應做政策環評，同時","  指出，其他部會不該把環評視為洪水猛獸，太陽能光電不論設在哪裡，應該整體做政策","  環評。他點名經濟部能源局作為太陽能光電發展目的事業主管機關，不應該完全置身事","  外；以其作為土地的利用機關，若有不當利用的行為，也應該規範或遏止，否則會讓政","  府推行的太陽能板發展更加寸步難行，反而遭致更大的惡名與反彈。","   環保針對陂塘光電政策發文建議經濟部能源局，依法進行政策環境影響評估，經濟部","  能源局卻與其不同調，兩單位正在公文筆戰往返時，農委會就擅自通過「農田水利會灌","  溉蓄水池設置太陽光電設施管理原則」，讓地方府政府重啟陂塘光電政策，這些部會到","  底有沒有遵守法令規定與程序正義？","   ．環保署在107\/1\/25與107\/2\/12發文建議能源局就「陂塘光電政策」案依「政府政策","  環境影響評估作業辦法」第4條第2項規定辦理政策環境影響評估。","   ．能源局則依據個案環境影響評估的相關法規（「開發行為應實施環境影響評估細目","  及範圍認定標準」第29條第1項第7款）為由在107\/2\/1與107\/2\/23回文環保署，拒絕辦","  理陂塘光電政策環境影響評估。","   陂塘光電設施長期擺放，是否會釋放有害化學物質，造成水質土壞污染？放水種植的","  稻米、蔬菜，有無可能產生重金屬疑慮？更不用說數以千計以陂塘為家的候鳥，會不會","  因此失去棲息地，都還是未知數。上述的問題，在依據「政府政策環境影響評估作業辦","  法」都很明確的標明需要做政策環評。","   ．第三條中明確規定政策有影響環境之虞者，應實施環境影響評估其中一項政策即為","  能源政策；","   ．第五條中也明確列出政策實施可能造成影響環境的情形為使環境負荷超過當地涵容","  能力、破壞自然生態系統、危害國民健康或安全、危害自然資源之合理利用、改變水資","  源體系，影響水質及妨害水體用途、破壞自然景觀之和諧性、其他違反國際環境規範之","  要求，或有礙環境生態之永續發展等七項情形，而上述七項情形中，陂塘光電政策就占","  了七項，理所當然，陂塘光電政策應該先做政策環評。","   「離岸風電」這種離開台灣本島，對於土地與環境的衝擊較小的能源政策，都有進行","  政策環評（「離岸風電區塊開發政策評估」），反而是位於桃園區域的陂塘，陂塘內的","  水又是做灌溉用水，周遭的農作物也是作為食用的；另外，未來開發光電陂塘計畫這種","  屬於大面積開發，其中甚至有「抽乾立椿」毀滅陂塘式的方式，當然需要做政策環評。","",""],["主席：現做以下決定及決議：","   一、行政院環境保護署業務概況報告及詢答完畢。","   二、行政院函請審議空氣污染防制法修正草案等48案，報告、說明及詢答完畢，另擇","  期繼續審查。","   三、委員質詢時未及答復或請補充資料者，請相關機關於兩週內答復；委員另要求期","  限者，從其所訂。","   本次會議到此結束，現在散會。","散會（17時31分）","-----------------------","                                     立法院公報  第107卷  第25期  委員會紀錄","","                                     139","","立法院公報  第107卷  第25期  委員會紀錄","","                                     立法院公報  第107卷  第25期  委員會紀錄","","                                     156","","                                     155","","立法院公報  第107卷  第25期  委員會紀錄","","                                     立法院公報  第107卷  第25期  委員會紀錄","","                                     240","","                                     239","","",""]],"block_lines":[1,7,9,10,12,16,17,36,39,62,63,95,96,130,142,146,147,148,149,150,151,152,153,154,155,156,157,158,159,161,164,169,172,211,212,245,247,249,250,281,282,316,318,320,322,324,326,328,329,330,331,332,333,334,355,357,359,366,368,369,370,371,372,375,378,379,380,381,384,413,415,452,453,477,478,505,507,508,510,547,550,553,586,589,592,594,595,609,611,612,613,614,621,622,632,650,654,716,718,786,796,821,823,824,825,826,828,859,861,880,882,905,906,921,922,943,944,966,967,1000,1001,1027,1028,1044,1047,1063,1066,1067,1074,1077,1171,1176,1178,1179,1180,1182,1184,1185,1186,1188,1189,1190,1191,1192,1193,1198,1200,1201,1202,1203,1204,1205,1206,1207,1208,1209,1210,1211,1212,1213,1214,1215,1216,1217,1218,1219,1220,1221,1222,1224,1225,1226,1227,1228,1229,1230,1231,1232,1235,1237,1238,1239,1240,1241,1242,1243,1244,1245,1246,1247,1254,1255,1257,1258,1259,1260,1264,1265,1267,1268,1270,1271,1273,1274,1275,1276,1277,1279,1280,1281,1282,1283,1285,1286,1287,1289,1290,1303,1304,1305,1306,1307,1308,1309,1310,1318,1319,1326,1327,1329,1330,1331,1333,1334,1335,1336,1337,1338,1341,1342,1343,1344,1345,1346,1375,1379,1380,1382,1383,1386,1387,1388,1389,1390,1391,1392,1394,1395,1399,1400,1401,1402,1403,1404,1405,1406,1407,1408,1410,1411,1412,1413,1420,1421,1422,1423,1425,1426,1430,1431,1432,1433,1435,1436,1437,1439,1443,1444,1445,1446,1447,1448,1450,1451,1452,1453,1454,1455,1457,1458,1460,1467,1472,1474,1478,1479,1482,1485,1487,1489,1493,1494,1495,1499,1501,1504,1506,1510,1511,1512,1514,1515,1516,1517,1518,1519,1520,1524,1525,1527,1528,1529,1530,1537,1539,1546,1547,1548,1549,1558,1560,1561,1564,1567,1570,1574,1575,1576,1577,1579,1580,1581,1593,1600,1608,1612,1618,1619,1620,1623,1629,1631,1638,1639,1643,1649,1650,1652,1653,1656,1670,1674,1676,1677,1679,1680,1682,1689,1690,1693,1695,1696,1697,1700,1702,1705,1706,1707,1709,1710,1713,1715,1719,1720,1721,1723,1725,1726,1728,1731,1732,1734,1736,1738,1741,1742,1743,1747,1749,1750,1751,1753,1754,1758,1759,1760,1764,1771,1773,1776,1781,1783,1784,1785,1786,1788,1789,1790,1791,1792,1793,1795,1796,1798,1800,1801,1802,1804,1805,1806,1810,1811,1820,1821,1828,1836,1837,1838,1840,1841,1842,1854,1865,1876,1877,1880,1881,1882,1883,1893,1894,1895,1899,1912,1915,1916,1917,1918,1920,1921,1922,1923,1924,1929,1930,1935,1936,1939,1940,1945,1946,1948,1949,1952,1954,1956,1957,1958,1959,1961,1962,1967,1973,1975,1976,1977,1981,1983,1984,1986,1987,1990,1994,1996,2000,2001,2002,2004,2005,2006,2007,2008,2010,2011,2015,2016,2018,2019,2020,2021,2022,2025,2026,2028,2038,2041,2043,2045,2050,2054,2055,2056,2057,2058,2060,2061,2062,2063,2064,2067,2068,2069,2070,2071,2073,2074,2076,2077,2078,2079,2080,2081,2089,2090,2091,2093,2094,2098,2099,2102,2103,2104,2105,2107,2109,2112,2113,2115,2116,2119,2122,2123,2126,2127,2128,2129,2130,2133,2134,2142,2146,2147,2149,2151,2152,2153,2154,2155,2156,2161,2163,2169,2170,2173,2174,2178,2179,2189,2195,2197,2198,2202,2205,2206,2210,2211,2212,2213,2214,2219,2221,2222,2223,2224,2227,2228,2230,2233,2234,2236,2237,2238,2239,2241,2243,2244,2245,2248,2249,2253,2254,2256,2257,2258,2259,2260,2262,2265,2266,2268,2270,2271,2275,2276,2277,2278,2279,2280,2281,2284,2285,2286,2287,2288,2289,2290,2291,2294,2295,2298,2299,2300,2301,2302,2304,2305,2306,2308,2309,2310,2311,2312,2313,2315,2316,2321,2322,2325,2327,2328,2329,2335,2336,2338,2339,2340,2341,2342,2344,2345,2346,2347,2348,2349,2350,2351,2352,2360,2362,2363,2368,2370,2371,2377,2379,2381,2382,2383,2384,2387,2388,2389,2390,2394,2395,2398,2399,2401,2402,2403,2404,2405,2407,2408,2409,2410,2411,2412,2413,2414,2416,2417,2419,2420,2421,2422,2425,2426,2428,2429,2430,2431,2434,2438,2439,2440,2441,2443,2444,2448,2449,2451,2452,2453,2456,2457,2458,2464,2466,2467,2468,2470,2471,2474,2477,2478,2481,2482,2484,2485,2486,2487,2489,2490,2497,2498,2499,2500,2501,2502,2505,2506,2508,2509,2510,2511,2512,2513,2514,2515,2516,2517,2518,2521,2523,2524,2527,2528,2529,2530,2532,2536,2538,2539,2541,2542,2543,2544,2545,2546,2548,2549,2550,2551,2552,2553,2554,2558,2559,2560,2563,2564,2567,2568,2569,2571,2572,2573,2579,2580,2581,2582,2583,2584,2585,2587,2597,2598,2601,2602,2603,2605,2606,2607,2610,2611,2612,2614,2619,2620,2622,2623,2624,2625,2630,2634,2635,2636,2637,2638,2646,2647,2654,2657,2662,2663,2664,2665,2666,2669,2670,2671,2673,2675,2676,2677,2687,2692,2694,2695,2696,2697,2698,2702,2704,2706,2707,2708,2710,2711,2712,2713,2714,2716,2720,2722,2724,2725,2726,2727,2731,2732,2734,2736,2737,2738,2740,2742,2743,2746,2747,2748,2749,2754,2755,2756,2757,2758,2759,2760,2761,2762,2770,2771,2774,2775,2776,2779,2780,2781,2782,2785,2786,2787,2788,2797,2801,2808,2809,2811,2812,2815,2816,2821,2822,2825,2826,2832,2833,2838,2839,2840,2845,2849,2853,2854,2858,2861,2862,2863,2865,2866,2867,2868,2869,2870,2872,2873,2878,2879,2886,2889,2900,2905,2906,2907,2910,2912,2913,2914,2917,2918,2923,2924,2925,2926,2927,2931,2932,2935,2937,2938,2939,2942,2943,2944,2945,2953,2958,2963,2967,2977,2978,2981,2982,2983,2984,2987,2989,2990,2991,3002,3004,3005,3006,3009,3011,3012,3013,3014,3017,3018,3019,3020,3021,3022,3026,3028,3032,3033,3034,3037,3038,3040,3041,3042,3043,3044,3045,3046,3047,3049,3053,3055,3056,3059,3060,3061,3062,3064,3066,3069,3071,3072,3074,3076,3077,3081,3082,3083,3087,3091,3092,3094,3095,3098,3099,3101,3102,3107,3108,3109,3125,3132,3133,3134,3136,3137,3142,3143,3145,3148,3149,3150,3161,3162,3164,3165,3167,3170,3172,3174,3175,3177,3179,3180,3181,3183,3184,3186,3187,3189,3190,3192,3193,3198,3201,3204,3205,3206,3207,3210,3211,3213,3214,3219,3220,3221,3222,3230,3231,3233,3234,3238,3240,3241,3242,3243,3244,3245,3246,3254,3256,3260,3263,3266,3267,3268,3269,3271,3272,3276,3278,3279,3283,3284,3286,3287,3289,3290,3291,3299,3300,3301,3307,3309,3311,3312,3316,3318,3319,3322,3325,3328,3330,3331,3332,3333,3334,3335,3338,3339,3340,3341,3343,3344,3346,3347,3348,3349,3350,3351,3353,3355,3356,3357,3358,3359,3360,3362,3364,3370,3372,3373,3374,3377,3378,3382,3383,3388,3390,3391,3392,3393,3394,3395,3396,3399,3401,3402,3405,3406,3408,3409,3410,3411,3413,3414,3415,3416,3417,3419,3420,3424,3425,3432,3434,3435,3436,3437,3438,3439,3440,3441,3443,3445,3446,3448,3449,3450,3451,3455,3456,3457,3460,3461,3462,3463,3464,3466,3473,3474,3475,3476,3477,3479,3481,3482,3486,3488,3489,3490,3496,3498,3507,3509,3510,3511,3514,3516,3517,3519,3520,3521,3531,3533,3534,3535,3843],"person_count":{"主席":122,"王委員育敏":64,"陳委員宜民":47,"李署長應元":469,"許委員淑華":39,"蔣委員萬安":24,"黃委員昭順":5,"李委員彥秀":4,"林委員德福":20,"林委員麗蟬":2,"羅委員明才":1,"曾委員銘宗":1,"吳委員志揚":1,"盧委員秀燕":1,"吳委員焜裕":23,"蘇委員治芬":16,"江委員啟臣":40,"劉委員建國":20,"徐委員永明":1,"劉委員世芳":1,"何委員欣純":1,"陳委員曼麗":13,"主席（吳委員焜裕代）":1,"邱委員泰源":25,"主席（邱委員泰源）":2,"劉處長宗勇":9,"龔次長明鑫":13,"蔡處長鴻德":30,"楊委員曜":24,"林參事兼副主任委員芬":3,"黃委員秀芳":35,"陳副總經理建益":10,"賴處長瑩瑩":1,"徐委員志榮":47,"吳委員玉琴":46,"許執行秘書永興":5,"謝局長燕儒":3,"洪處長淑幸":2,"洪委員慈庸":24,"鍾委員孔炤":16,"陳委員瑩":24,"主席（陳委員瑩代）":1,"黃委員國昌":26,"孔委員文吉":14},"persons":["主席","王委員育敏","陳委員宜民","李署長應元","許委員淑華","蔣委員萬安","黃委員昭順","李委員彥秀","林委員德福","林委員麗蟬","羅委員明才","曾委員銘宗","吳委員志揚","盧委員秀燕","吳委員焜裕","蘇委員治芬","江委員啟臣","劉委員建國","徐委員永明","劉委員世芳","何委員欣純","陳委員曼麗","主席（吳委員焜裕代）","邱委員泰源","主席（邱委員泰源）","劉處長宗勇","龔次長明鑫","蔡處長鴻德","楊委員曜","林參事兼副主任委員芬","黃委員秀芳","陳副總經理建益","賴處長瑩瑩","徐委員志榮","吳委員玉琴","許執行秘書永興","謝局長燕儒","洪處長淑幸","洪委員慈庸","鍾委員孔炤","陳委員瑩","主席（陳委員瑩代）","黃委員國昌","孔委員文吉"],"title":"立法院第9屆第5會期社會福利及衛生環境委員會第3次全體委員會議紀錄","時間":"中華民國107年3月15日（星期四）9時至17時31分","地點":"本院群賢樓801會議室","主席":"邱委員泰源"}