{"blocks":[["主席：現在就開始交換意見。請邱委員臣遠發言。"],["邱委員臣遠：謝謝院長召開修憲委員會相關事宜的協商，雖然說是為了邱委員，但其實","  現場還有另外一位邱委員，所以是滿重要的。首先，我們民眾黨的態度是認為修憲委員","  會既然已經成立，我們主張應該儘速開始運作，在本會期結束以前，應該先進行修憲委","  員會，至少要進行召集委員的選舉，並舉行召集委員會議，務求在三次的召委會議上討","  論出幾個重點，包括第一，公聽會跟召委輪值的順序及輪值辦法；第二，公聽會召開的","  形式、期間、地點與討論的議題；第三，修憲委員會開會的時間、地點、修憲提案審查","  的方式及議程的安排等事項。我們認為唯有先進行程序性的事項安排，才有辦法在第4","  會期結束前完成修憲提案的審查，所以我們大概針對整個期程做了盤點，認為一個月的","  時間進行公聽會，另外一個多月的時間進行提案審查，如此才有辦法在明年3月前議決","  相關修憲的提案。我們民眾黨認為既然修憲委員會已經成立，就應該要有預期的期程開","  始運作，具體的建議就如我剛剛所述。以上提供大家參考，謝謝。"],["主席：請邱委員顯智發言。"],["邱委員顯智：院長、各位同仁。先聲明一下，不是為了邱委員，而是為了國人對修憲的","  期待，國民黨一而再、再而三的缺席，進行杯葛，我覺得非常不應該，因為現在有關憲","  法的各黨團、各委員連署提案，加起來的案件很多，確實是需要就修憲委員會的成立、","  組成，以及將來要如何進行儘速研商、討論，然後案件進來之後，針對有意見的部分，","  當然大家可以來討論。其實修憲門檻非常高，最後還要經過公投，公民投票要達到九百","  六十多萬票，有這麼高的門檻，其時程當然必須趕快確定，然後凝聚大家的共識。"],["主席：請張委員其祿發言。"],["張委員其祿：謝謝游院長及各位同仁。剛才邱總召已經說明了民眾黨的想法，事實上，","  修憲這件事在我們第10屆真的是一個歷史的際遇，游錫堃院長一進來立法院就認為這是","  個重大的工作，也是立法院這一屆最重要的任務之一，但是我們真的覺得滿可惜的，當","  初好不容易有這樣的推動，目前也累積了52案，有這麼多委員非常盡心盡力的提出這麼","  多重要的修憲草案，我們當然希望能夠儘速來做這件事。誠如剛剛邱臣遠總召說的，時","  間也不多了，在這整個過程中，必須要有公聽會，還要有各式各樣的審議，如果沒有辦","  法在第4會期完成這件事，並在明年3月前提出來，那麼這件事根本就是打假球，我們就","  跟第8屆一樣，沒有辦法完成這個重要任務。事實上，時程真的非常緊湊，我們也沒有","  多少時間，這個會期只剩三個禮拜就結束，接著就是下個會期，如果我們在這麼短的時","  間內還是做不出任何結論，甚至連委員會都還沒有組成，召委也沒有選出，這樣的情況","  真的讓人很緊張，不免質疑到底我們這次是要玩真的？還是假的？","   我們大概只剩下一個會期能夠做這件事，而且這件事的下一階段可能會更困難，因為","  有很多要磋商的事宜，要四分之三立委同仁的出席還有決議，這是非常困難的，如果明","  年3月前沒有辦法提出來，那麼這52案就等於是廢紙一張，也都是玩假的，所以我們真","  的還是要呼籲，不管在朝在野，包括國民黨在內，如果大家也覺得這是重要的事情，就","  不應該今天沒有出席，我們還是要籲請院長及在朝在野各黨派務必趕快處理。做為小黨","  ，其實我們能做的事情非常有限，我們真的只能期待大黨認真看待這件事情，尤其這也","  是院長一直認為的歷史任務，我們希望在第10屆真的能夠有點成就。"],["主席：謝謝張委員，請柯委員發言。"],["柯委員建銘：聽了剛才幾位委員的發言，首先我要澄清一下，所謂的大黨指的是哪一個","  大黨？你說大黨要來面對這個問題，其實本黨早就已經面對這個問題，在你們還沒成立","  以前，我們在立法院就已經修憲了，最主要的破壞者是國民黨，所以講話要精準一點，","  我們應該在這裡共同譴責國民黨不來參加朝野協商，這樣好不好？","   針對修憲，我想這是歷史課題，沒有一個黨可以迴避。現在總共有56個修憲案送進來","  ，真正被退回的有4案，所以剩下52案沒有錯。這可以分為很多種，包括中央政府體制","  的問題、年齡降低的問題、基本國策及立法院職權的部分，針對這麼多不同面向的議題","  ，各黨都有提出對案。我在這裡要告訴各位的是，本黨由中央黨部成立憲改小組早就已","  經如火如荼在進行，我本人也擔任召集人。過去針對修憲在立法院歷屆都有提，民進黨","  談憲改已經談了將近三十年，在第8屆的時候，很遺憾最後因為國民黨不接受18歲公民","  權而破局，因為這是四分之三的高門檻。在第9屆的時候，雖然沒有修憲，但是本黨對","  於憲改有一定的立場，所以我們修正考試院組織法，把考試委員減半，並將任期六年改","  為四年，另外也在監察院成立人權委員會。現在面對這一屆，不要說社會壓力，我想各","  黨內心應該也知道這是必須處理的問題，甚至包括國民黨，因為要四分之三的關係。","   今天即便國民黨不來，我也要在這裡很誠懇的講，大家都知道今天朝野協商要處理這","  個問題，結果他們跑到外交部去，這真的很不可取，至少也應該要派人來才對。上會期","  林為洲委員擔任總召時，我還曾經談到五權變成三權也可以考慮，我看國民黨現在大概","  已經退縮了，他們現在在選舉黨主席，內部的矛盾還很深，到底誰有能力來統合這些意","  見，我倒是很懷疑。我們也不會等國民黨回應，比較持平的看法是立法院每個會期開議","  的時候，我們都會朝野協商開議日，包括什麼時候開議、什麼時候總質詢等等，接下來","  就是各委員會召委選舉，這些都有一定的程序，由院長直接交下來，因為開議日決定以","  後，就依法定程序一直處理下去，包括各黨參與哪一個委員會的人數及相關比例等等，","  有的還必須先抽籤，然後選召委出來，之後就開始開會。假如今天國民黨不來，我們就","  因此而無法進行的話，那麼立法院可以關門了，因為有人杯葛，所以立法院就不用開會","  ，有這樣的道理嗎？我想應該沒有這種道理吧！","   現在道理很清楚，不管今天國民黨來或不來，他們都必須面對這個議題，我認為剛才","  民眾黨和時代力量黨團都講得很好，我們應該開始往前走，各黨對於修憲都有基本觀念","  因為這個四分之三的高門檻，到底哪個會過、哪個不會過，必須要開公聽會，然後提案","  、再處理。過去在2004年針對單一選區兩票制修憲的時候也是有數十案，到最後修憲委","  員會審理的時候沒有辦法併合，最後是由我代表民進黨及當時國民黨的黨鞭曾永權代表","  國民黨，提一個大家共同減半，可以接受、差不多一樣的案子，逕付二讀來表決這兩案","  ，這兩案是一樣的，這是在高度共識底下完成的。","   至未來整個程序要怎麼進行，我們也不必說是摸著石頭過河，但大家心裡都有數，要","  怎麼進行，當然是要先舉行公聽會，等修憲委員會召委選出來之後就要開始開會，看能","  不能併案、怎麼表決、有哪些案子，不能說一個18歲公民權被其他案子卡住，然後就什","  麼都沒有了，看看要如何分項處理，這是未來我們開始要面對的問題。我講了這麼多的","  意思是說，國民黨不來，我們也是要開會，是不是這樣？他們現在說這個是跟國營事業","  有關、他們對國營事業董監事的部分有提案，用這個可以卡全部？這個簡直就是恐嚇威","  脅嘛！兄弟也不是這樣處理的方式，這是一個論證的地方。","   我剛才聽了各位的說法，邱臣遠總召講的很有道理，他把時程的概念都講出來了，我","  也認為最遲在這個會期結束之前，一定要把召委選出來，召委之間可以討論下會期我們","  要怎麼處理。因為這個案子要抓時間，因為要併2022年，不能走太快，也不能走太慢，","  大概9個月前要出立法院，所以大概是明年3、4月要出立法院，下會期也因此變成是一","  個關鍵的時刻，如果下會期講得差不多了，明年3月左右，總質詢先停下來，把它表決","  出去，差不多就可以接軌。是不是這樣子？我們先決定，月底之前要先成立，召委可以","  去討論下會期要怎麼分案、舉行公聽會，然後下會期就可以一直處理下去。至於月底前","  的什麼時候，我們稍後再討論。"],["主席：請羅委員致政發言。"],["羅委員致政：院長、各位同仁。其實昨天國民黨發了一個採訪通知，同一個時間，他們","  要到外交部去踢館，那我們心裡有譜，他們只是在找理由來拖延、甚至杯葛，不過我剛","  剛聽到消息說他們已經踢完了，我們還是呼籲一下，國民黨離開外交部之後，就儘快回","  到朝野協商的會場，因為這是很重要的一個開始。我必須要坦白講，火車已經出發了，","  國民黨不上車是他的事情，但千萬不要擋在火車前面、擋住我們這列修憲列車往前走。","  國民黨嘴巴說支持修憲，我剛才看了一下，已經付委的52案裡面，國民黨的提案有19案","  ，等於有三分之一的案是他們提出來的，甚至包括他們的江主席、幹事長鄭麗文，還有","  所謂的未來明日之星蔣萬安等等，這些人都有提案，可是從這幾次的朝野協商看得出來","  ，國民黨都藉故拖延跟杯葛，讓我們不得不懷疑他們是所謂假支持、真杯葛，更重要的","  是，事實上他們是不希望這個修憲的節奏能夠照著大家的期待、全民的期待在走。所以","  ，院長，我們還是可以等一下，看國民黨有沒有機會回來，我們還是透過這樣的呼籲，","  希望國民黨儘快回到這個朝野協商會場，如果真的回不來，我覺得我們其他政黨也不應","  該受到影響，應該繼續討論我們應該討論的相關議題。"],["主席：謝謝羅委員。繼續請劉委員世芳發言。"],["劉委員世芳：謝謝院長，真的是非常遺憾，我們今天討論這個案子，國民黨黨團早就知","道今天要開這個會，卻沒辦法過來與會。但是根據我們立法院已經成立的修憲委員會，","我們民進黨黨團是20席，國民黨黨團14席，這14席的委員他們有若干提案，剛剛書記長","羅致政已經跟各位報告過了，所以我們會認為現在現有的是52案，不包括退回程序委員","會的部分，以後還會繼續增加。如果根據立法院修憲委員會的組織規程，所有的立法委","員應該總共有39人組成修憲委員會，要開會時要推舉的召委是5人，剛剛民眾黨的邱臣遠","委員有提到這件事，事實上，每個政黨的黨團都已經推出修憲委員會的召委，這可能還","要再商量一下是否確定是這樣。","   另外，剛剛有提到要召開公聽會，我看立法院修憲委員會的組織規程裡只有一個是設","  若干審查小組負責議案的審查，這裡並沒有法定職權上公聽會的部分，所以我會覺得可","  能我們要關心的，除了在委員會的修憲門檻要有三分之一出席，議決的話要出席委員的","  二分之一，變成每個政黨的黨團都要能夠有共識才來審查議案，而不是就這五十幾案就","  夯不隆咚亂審查，我認為還是要有各個黨團自己的提案，這樣會比較有次序性來審查，","  而不是根據個別委員。","   當然，對於國民黨黨團要用什麼樣的態度和方式來面對修憲委員會，我覺得他們並沒","  有定案，可是還是一樣，就像我們大家認為修憲如果是事關國家名聲及未來國家前途的","  話，還是要照走。我們很希望按照原來的時程，可以在法定的時間內從立法院的修憲委","  員會和立法院的院會完成修憲主要的程序，送給全民做公民複決，大概不是一個公投案","  ，是一個複決案，這是高門檻的部分。所以我們還是在此呼籲，國民黨黨團到外交部去","  開會踢館已經差不多結束、踢完了，我們還有時間，請你們可以回來參加這個很重要、","  由我們院長主持的修憲委員會若干修憲時程的協商會議，謝謝。"],["主席：請陳主席發言。"],["陳委員椒華：我想剛剛的討論都是呼籲趕快來成立修憲委員會正式來開會，在這裡我也","  是一樣表達這樣的意願及希望。剛剛提到的就是未來成立的修憲委員會有39人，在此也","  建議召委的部分希望各政黨黨團能夠至少有1名召委的名額。另外，我們知道民間也有","  一些制憲的聲音，所以在這裡也希望能趕快開會，讓各界的聲音能夠表達，讓立法院的","  效率能夠被民間看到。"],["主席：請邱委員發言。"],["邱委員臣遠：謝謝院長、柯總召、劉委員。剛剛柯總召講得很清楚，基本上民眾黨團的","  態度也是希望還是要照期程推動，所以我們的態度是同意的。剛剛劉委員講到相關的辦","  法裡面並沒有明文規定要有公聽會，應該是透過相關的審查機制和小組來進行，我想公","  聽會還是一個社會溝通的過程……"],["劉委員世芳：我沒有意見。"],["邱委員臣遠：我認為這部分還是要進行，其實你剛剛提到的應該是各黨團內部要整理相","  關的版本和意見，但是修憲委員會基本上都還是要透過連署，民眾黨團基本上會提出的","  就是黨團的意見，這部分我覺得還好，所以我們希望在這個過程中不管召委的選舉如何","  ，後續大家還是要去整合各政黨的訴求和態度、看法，讓這次修憲可以更加完整，謝謝","  。"],["主席：因為邱總召有事，現在時間加快。"],["柯委員建銘：有關要怎麼選召委有一定的辦法，沒有那種一黨一個，這個已經很清楚了","  ，公聽會當然會開啦！時間定一下，看何時之前要選出來，先講一下。"],["邱委員顯智：我建議是不是520以前？因為5月底會期可能就結束了。"],["柯委員建銘：5月17日（星期一），好不好？這只是投票而已，不影響所有的委員會運作","  。"],["主席：好啊！"],["柯委員建銘：不然就5月18日（星期二）？但這樣要動員，比較麻煩，5月17日好了？"],["主席：我們有沒有什麼困難？"],["林秘書長志嘉：沒有問題。"],["柯委員建銘：有沒有會議室？有吧？"],["林秘書長志嘉：802會議室。"],["劉委員世芳：請願接待室可以嗎？"],["主席：太小了。"],["柯委員建銘：沒關係，這個給……"],["邱委員顯智：給議事處去處理。"],["林秘書長志嘉：日期訂好我們就規劃。"],["柯委員建銘：5月17日啦，通知一下，大家來投票，國民黨不來還……"],["邱委員顯智：好，5月17日，要投我們一票！"],["主席：好，就決定5月17日，還有什麼事情是今天就要決定的？"],["劉委員世芳：5月17日的投票時間到什麼時候截止？"],["邱委員臣遠：5月17日是直接投票嗎？"],["柯委員建銘：我們今天決定時間之後，他們到時候還會發開會通知，後面的事情讓他們","  去處理，時間、地點讓他們去處理。"],["林秘書長志嘉：修憲委員會的幕僚作業會通知大家。"],["主席：我唸一下協商結論。「立法院黨團協商結論","時    間：110年5月4日（星期二）上午9時30分","地    點：議場三樓會議室","決定事項：","   一、各黨團同意定於5月17日（星期一）舉行立法院第10屆修憲委員會第1次全體委員","  會議。」如果沒有問題就簽名，要走的人可以先簽名。"],["柯委員建銘：程序會照走，不可能他不簽名，我們就不能開會，不能選舉。請把結論送","  給國民黨，拜託他們簽一下，林志嘉秘書長會處理，我相信你。"],["主席：今天的協商會議到此結束，謝謝大家。散會。","散會（10時4分）","","-----------------------","                                   立法院公報  第110卷  第49期  黨團協商紀錄","","                                     451","","立法院公報  第110卷  第49期  黨團協商紀錄","","                                   立法院公報  第110卷  第49期  黨團協商紀錄","","                                     456","","                                     455","","",""]],"block_lines":[1,8,9,20,21,27,28,46,47,94,95,108,109,130,131,136,137,141,142,147,148,150,151,153,154,155,156,157,158,159,160,161,162,163,164,165,166,167,168,169,171,172,178,180],"persons":["主席","邱委員臣遠","邱委員顯智","張委員其祿","柯委員建銘","羅委員致政","劉委員世芳","陳委員椒華","林秘書長志嘉"],"title":"立法院第10屆第3會期黨團協商會議紀錄","時間":"中華民國110年5月4日（星期二）9時40分至10時4分","地點":"本院議場3樓會議室","主席":"游院長錫堃"}