{"blocks":[["主席：出席委員6人，已足法定人數，開會。進行報告事項。","       報  告  事  項"],["段落：一、宣讀上次會議議事錄。","[pic]","立法院第9屆第7會期司法及法制委員會第8次全體委員會議議事錄","時    間：中華民國108年3月20日（星期三）上午9時2分至12時10分、下午2時45分至3","        時50分","地    點：立法院紅樓302會議室","出席委員：吳志揚    鄭運鵬    周春米    管碧玲    鍾孔炤    段宜康    何志偉","            尤美女    柯建銘","         委員出席9人","列席委員：陳怡潔    黃國昌    童惠珍    林岱樺    王榮璋    吳玉琴    林奕華","            劉世芳    陳明文    邱志偉    蔣乃辛    周陳秀霞  呂玉玲    許智","        傑    蔡易餘","         委員列席15人","請假委員：洪慈庸、沈智慧","         委員請假2人","|列席官 |法務部部長  蔡清祥                 |","|員：   |                                   |","|       |      政務次長  陳明堂             |","|       |      參事  羅榮乾                 |","|       |      法律事務司司長  鍾瑞蘭       |","|       |      檢察司司長  王俊力           |","|       |      矯正署署長  黃俊棠           |","|       |      法醫研究所所長  涂達人       |","|       |司法院副秘書長  葉麗霞             |","|       |      少年家事廳廳長  謝靜慧       |","|       |衛生福利部心理及口腔健康司簡任技正 |","|       |  陳少卿                           |","|       |大陸委員會法政處副處長  魯仲尼     |","","","主    席：段召集委員宜康","專門委員：張智為","主任秘書：楊育純","紀    錄：簡任秘書  彭定民","         簡任編審  薛復寧","         科    長  鮑夏明","       報  告  事  項","宣讀上次會議議事錄。","決定：確定。","       討  論  事  項","一、併案審查(一)行政院、司法院函請審議「民法部分條文修正草案」及(二)委員吳玉","   琴等20人擬具「民法親屬編增訂部分條文草案」案。","二、審查行政院、司法院函請審議「民法第九百七十六條條文修正草案」案。","三、併案審查(一)委員鄭運鵬等16人擬具「家事事件法第五十三條條文修正草案」、(二","   )委員吳玉琴等17人擬具「家事事件法第一百六十七條條文修正草案」及(三)委員尤","   美女等19人擬具「家事事件法第三十二條條文修正草案」案。","四、審查行政院函請審議「法醫師法第五條條文修正草案」案。","五、併案審查(一)委員林岱樺等18人擬具「外役監條例部分條文修正草案」、(二)委員","   張宏陸等18人擬具「外役監條例第一條條文修正草案」、(三)委員黃昭順等16人擬具","   「外役監條例第四條條文修正草案」、(四)委員邱志偉等20人擬具「外役監條例第四","   條條文修正草案」及(五)委員蔡易餘等21人擬具「外役監條例第四條條文修正草案」","   案。","（本次會議有委員周春米、鄭運鵬、鍾孔炤、段宜康、林岱樺、王榮璋、管碧玲、劉世","  芳、吳玉琴、邱志偉、吳志揚、黃國昌、尤美女、蔡易餘、何志偉等提出質詢；委員洪","  慈庸提出書面質詢。）","決議：","一、報告及詢答完畢。","二、「民法部分條文修正草案」等2案：","   (一)逕行逐條審查。","   (二)第十四條、增訂第三節節名、第一千一百十三條之二、第一千一百十三條之三、","       第一千一百十三條之六至第一千一百十三條之十，均照行政院、司法院提案通過","       。","   (三)第一千一百十三條之四，除第一項修正為「法院為監護之宣告時，受監護宣告之","       人已訂有意定監護契約者，應以意定監護契約所定之受任人為監護人，同時指定","       會同開具財產清冊之人。其意定監護契約已載明會同開具財產清冊之人者，法院","       應依契約所定者指定之，但意定監護契約未載明會同開具財產清冊之人或所載明","       之人顯不利本人利益者，法院得依職權指定之。」外，餘照行政院、司法院提案","       通過。","   (四)第一千一百十三條之五，除第四項末句修正為「應依職權就第一千一百十一條第","       一項所列之人選定為監護人。」外，餘照行政院、司法院提案通過。","   (五)併案審查完竣，擬具審查報告，提請院會公決；須交由黨團協商；院會討論時，","       由段召集委員宜康出席說明。","   (六)條次、引述條文部分文字及法制用字用語，授權主席及議事人員整理。","三、「民法第九百七十六條條文修正草案」案：","   (一)逕行逐條審查。","   (二)第九百七十六條，除第一項第五款刪除及第六款修正為「五、婚約訂定後與他人","       合意性交。」外，並將第七款及第八款款次依次遞移為第六款及第七款，餘照行","       政院、司法院提案通過。","   (三)本案審查完竣，擬具審查報告，提請院會公決；不須交由黨團協商；院會討論時","       ，由段召集委員宜康出席說明。","   (四)條次、引述條文部分文字及法制用字用語，授權主席及議事人員整理。","四、「家事事件法第五十三條條文修正草案」等3案：","   (一)逕行逐條審查。","   (二)第三十二條，不予修正，維持現行條文。","   (三)第五十三條，照委員鄭運鵬等16人提案通過。","   (四)第一百六十七條，除第二項修正為「鑑定應有精神科專科醫師或具精神科經驗之","       醫師參與並出具書面報告。」外，餘照委員吳玉琴等17人提案通過。","   (五)通過附帶決議1項：","       鑑於目前金門地院、連江地院等地方法院，家事調解委員並無女性，均為男性，","       不符合性別主流化政策要求，司法院應儘速提出改善方針，促使各法院家事調解","       委員單一性別達三分之一之要求。","                  提案人：尤美女    鍾孔炤    周春米    吳玉琴","   (六)併案審查完竣，擬具審查報告，提請院會公決；不須交由黨團協商；院會討論時","       ，由段召集委員宜康出席說明。","   (七)條次、引述條文部分文字及法制用字用語，授權主席及議事人員整理。","五、「法醫師法第五條條文修正草案」案：","   (一)逕行逐條審查。","   (二)第五條，除第一項第二款修正為「曾犯毒品危害防制條例之罪，經判刑確定。」","       及第五款修正為「有客觀事實認不能執行業務，經主管機關邀請相關專科醫師、","       法醫師及學者專家組成小組認定。」外，餘照行政院提案通過。","   (三)本案審查完竣，擬具審查報告，提請院會公決；不須交由黨團協商；院會討論時","       ，由段召集委員宜康出席說明。","   (四)條次、引述條文部分文字及法制用字用語，授權主席及議事人員整理。","六、「外役監條例部分條文修正草案」等5案：","   (一)第一條、第二條（刪除）、第三條（刪除）、第五條、第六條及第十八條，均照","       委員林岱樺等18人提案通過。","   (二)第四條，修正如下：","       第四條  外役監受刑人，應由法務部矯正署就各監獄受刑人中，合於下列各款規","        定者遴選之：","        一、受有期徒刑之執行逾二個月。","        二、刑期七年以下，或刑期逾七年未滿十五年而累進處遇進至第三級以上，或","            刑期十五年以上而累進處遇進至第二級以上。無期徒刑累進處遇應進至第一","            級。","        三、有悛悔實據，身心健康適於外役作業。","            受刑人有下列各款情形之一者，不得遴選：","        一、犯刑法第一百六十一條之罪。","        二、犯毒品危害防制條例之罪。","        三、累犯。但已執行完畢之前案均為受六月以下有期徒刑之宣告者，不在此限","            。","        四、因犯罪而撤銷假釋。","        五、另有保安處分待執行。","        六、犯性侵害犯罪防治法第二條第一項所列各款之罪或家庭暴力防治法第二條","            第二款所稱之家庭暴力罪。","            遴選外役監受刑人之辦理方式、程序、遴調條件、審查基準及其他應遵行事","        項之辦法，由法務部定之。","   (三)第十五條，除第二項末句修正為「並報請法務部矯正署備查。」外，餘照委員林","       岱樺等18人提案通過。","   (四)第二十一條，除第四項末句修正為「由法務部定之。」外，餘照委員林岱樺等1","       8人提案通過。","   (五)併案審查完竣，擬具審查報告，提請院會公決；不須交由黨團協商；院會討論時","       ，由段召集委員宜康出席說明。","   (六)條次、引述條文部分文字及法制用字用語，授權主席及議事人員整理。","七、委員質詢時，要求提供相關資料或以書面答復者，請相關機關儘速送交個別委員及","   本委員會。","散會","[pic]"],["主席：請問各位，上次會議議事錄有無錯誤或遺漏之處？（無）無錯誤或遺漏，確定。","","","   進行討論事項。","       討  論  事  項"],["段落：一、併案審查(一)司法院函請審議「民事訴訟法部分條文修正草案」、(二)委員黃國昌","  等21人擬具「民事訴訟法增訂第二百四十九條之一及第四百四十九條之二草案」、(三","  )時代力量黨團擬具「民事訴訟法第四百二十七條條文修正草案」、(四)委員周春米等","  20人擬具「民事訴訟法第四百九十六條及第五百條條文修正草案」及(五)委員李昆澤","  等18人擬具「民事訴訟法第一百三十二條條文修正草案」案。"],["段落：二、審查司法院函請審議「民事訴訟法施行法部分條文修正草案」案。"],["段落：三、併案審查(一)司法院函請審議「行政訴訟法部分條文修正草案」、(二)委員江永昌","  等19人擬具「行政訴訟法第二百三十七條之十六條文修正草案」、(三)委員周春米等","  20人擬具「行政訴訟法第二百七十六條條文修正草案」及(四)委員李彥秀等16人擬具","  「行政訴訟法第二百七十三條條文修正草案」案。"],["主席：今天排定的議程為：一、處理108年度中央政府總預算關於司法院及所屬主管預算","  凍結項目等共13案；二、併案審查(一)司法院函請審議「民事訴訟法部分條文修正草案","  」、(二)委員黃國昌等21人擬具「民事訴訟法增訂第二百四十九條之一及第四百四十九","  條之二草案」、(三)時代力量黨團擬具「民事訴訟法第四百二十七條條文修正草案」、","  (四)委員周春米等20人擬具「民事訴訟法第四百九十六條及第五百條條文修正草案」及","  (五)委員李昆澤等18人擬具「民事訴訟法第一百三十二條條文修正草案」案；三、審查","  司法院函請審議「民事訴訟法施行法部分條文修正草案」案；四、併案審查(一)司法院","  函請審議「行政訴訟法部分條文修正草案」、(二)委員江永昌等19人擬具「行政訴訟法","  第二百三十七條之十六條文修正草案」、(三)委員周春米等20人擬具「行政訴訟法第二","  百七十六條條文修正草案」及(四)委員李彥秀等16人擬具「行政訴訟法第二百七十三條","  條文修正草案」案。","   以上各案採綜合詢答、逐案處理之方式進行。現在進行提案說明與報告，發言時間原","  則上為3分鐘。","   首先請提案人周委員春米一併就「民事訴訟法第四百九十六條及第五百條條文修正草","  案」及「行政訴訟法第二百七十六條條文修正草案」說明提案旨趣。"],["周委員春米：主席、各位列席官員、各位同仁。今天本席的提案為「民事訴訟法第四百","  九十六條及第五百條條文修正草案」及「行政訴訟法第二百七十六條條文修正草案」。","","","   有關人民提起釋憲聲請後再審期間如何計算，目前我國民事訴訟法及行政訴訟法的再","  審期間原則上是30天，例外情形最長可以到5年，分別規定在該部訴訟法的第五百條及","  第二百七十六條。今天人民針對確定判決所適用的法律認為有違憲之虞而聲請大法官解","  釋，在釋憲成功後，可以依法提起再審的救濟；但是如果釋憲的結果做出後已超過5年","  的最長再審期限，大法官也沒有在解釋文中明定救濟的教示，如此一來，人民即使辛辛","  苦苦打贏釋憲，個案也沒有辦法獲得救濟。如果今天超過5年的再審期限，是因為大法","  官審理時間過長所致，不應該由人民承擔這段期間的不利益，因此應該將大法官審理的","  期間加以扣除。","   本席這兩個提案是在第4會期提出，而在第6會期完成三讀的憲法訴訟法第九十五條第","  三項其實有處理這個部分，規定聲請案件自繫屬之日起到判決送達聲請人之日止，不計","  入法律規定原因案件再審的最長期間。","   另外，司法院這次函請審議的兩部草案中，民事訴訟法第五百條第三項、行政訴訟法","  第二百七十六條第三項規定，在人民釋憲成功的情況下，自解釋公布翌日起算30日的再","  審不變期間，對於這樣的立法模式，本席覺得更加明確，就是重新起算30日，希望可以","  朝這個方向通過，也期待各位委員的支持，謝謝。"],["主席：接下來請提案人黃委員國昌說明提案旨趣。（不在場）黃委員不在場。","   請提案人李委員昆澤說明提案旨趣。（不在場）李委員不在場。","   請提案人江委員永昌說明提案旨趣。（不在場）江委員不在場。","   請提案人李委員彥秀說明提案旨趣。（不在場）李委員不在場。","   請提案人時代力量黨團代表說明提案旨趣。（不在場）時代力量黨團代表不在場。","   請司法院呂秘書長報告，發言時間希望控制在5分鐘，謝謝。"],["呂秘書長太郎：主席、各位委員。有關於民事訴訟法的修正重點，除了書面報告以外，","  本人謹作以下口頭摘要。","   這次修正最主要是要朝向落實金字塔訴訟的結構進行調整。經過多層的長期評估，我","  們認為訴訟案件久懸未決的原因是因為許多事實認定、證據的提出都在案發以後比較長","  的時間，譬如到高等法院或發回更審，事實上對於離開事實很久的證據是沒有辦法調查","  的，以至於因為事實認定不清，造成案件長期沒有辦法做成決定，所以這次修法最重要","  的就是希望建構一個很精實的金字塔型訴訟組織。","   所謂的金字塔就是下寬上尖，也就是說，我們把重要的司法資源，包括比較資深的法","  官、人數及配備儘量集中在地方法院，因為地方法院離事實發生最近，最容易調查事實","  。我們希望透過這樣的處理，讓事實能夠及早確定。至於二審、三審，就二審的部分，","  我們原則上只就法律的部分進行審查，例外的情形下才做少許的補充性調查，而最高法","  院則堅守法律審，讓法律的見解能夠統一、穩定。","   基此，這次民事訴訟法的修正的重點可以分為幾項：第一，增加專家參與。因為在審","  判過程當中，許多的爭執、包括事實的爭執、法律意見的爭執涉及各行各業的專門知識","  ，我們為了讓相關的爭點能夠及早正確地確定，所以我們增訂了專家參與的規定，包含","  協助事實認定的專家、提供法律意見的專家。","   第二，擴大律師強制代理。我們希望將來尤其是財產訴訟標的在500萬元以上的案件","  、公益訴訟的案件，都能夠採律師強制代理，儘快掌握案情的爭點，以有助於事件的釐","  清，並維護當事人的訴訟權利。","   第三，我們特別在民事訴訟法裡面要求參與訴訟的當事人都必須力謀迅速、經濟地解","  決紛爭，而且要依照誠信原則進行。這一點可以說是具有非常重要的指標意義，也就是","  說，不能夠透過不適宜的訴訟方法來拖延或杯葛訴訟，讓紛爭沒有辦法確定，這項誠信","  原則的規定對於將來整個訴訟的整體運作應該會有非常重要的指標意義。","   第四，修正訴訟代理人的制度，規定律師如果有強制代理的情況，當然，送達就向律","  師為之；如果原告在中華民國沒有住所的話，必須指定在中華民國的訴訟代理人處理，","  這是有鑑於訴訟實務上有一些當事人故意把自己的地址寫在國外，以至於訴訟沒有辦法","  終結。","   第五，增加計畫性的審理。目前的民事訴訟是採取隨時提出主義，也就是說，使當事","  人可以在第一審、甚至在某部分的第二審情況下，都可以提出證據及攻防的論點，在這","  樣的情況之下，在訴訟上雖然比較自由一點，不過也會造成審理的散漫。所以我們參考","  外國的法例及實務運作的需要，在這次修法裡面特別規定計畫性的審理，換句話說，在","  地方法院實施的過程當中，當事人要先就將來訴訟如何進行、如何調查證據有一個規劃","  ，照表操課，使訴訟更有效率，相關的爭點也能夠更精確地被提出來。","   第六，在第二層採取嚴格的續審制。剛剛特別跟大家報告，就是金字塔之下，事實的","  認定儘量要在案發之初提出，使認定比較精確。許多時間經過以後，證人的記憶模糊，","  現場跡證已經受影響了，所以只有在嚴格的條件下，第二審才可以做，第三審就貫徹法","  律審。","   另外，在再審的部分，我們希望再審能夠給當事人更充分表達意見的機會，最重要的","  改變是，目前民事訴訟的再審與刑事訴訟不一樣之處在於，再審有無理由與本案是同時","  審判，以至於當事人並沒有辦法了解再審案件目前的進度；新法則參考外國法例及刑事","  訴訟法的規定，再審必須先經過法院裁定。","   在個案濫訴的防止方面，我們希望透過這個機制減少司法不必要的浪費，讓當事人及","  法庭的勞力、時間、費用都能夠花在該花的、有爭議的案件上面。","   此外，這次也增加簡易訴訟程序的類型，其中大家很關心的可能就是關於交通事件的","  簡易案件，希望能夠比較快速地讓相關當事人民事上的權利獲得保障。","   至於本院對委員黃國昌等21人提案、時代力量黨團提案、委員周春米等提案、委員李","  昆澤等提案等等相關的意見，如書面報告所陳，敬請指教。謝謝。"],["主席：謝謝秘書長。","   機關代表已經報告完畢。現在進行詢答，本會委員發言時間為8分鐘，得延長2分鐘，","  非本會委員發言時間為6分鐘，不再延長；上午10時30分截止發言登記。","   首先請吳委員志揚發言。"],["吳委員志揚：主席、各位列席官員、各位同仁。請問秘書長，金字塔型訴訟結構在我們","  唸法律系的時候就聽過了，現在是真的要執行了嗎？"],["主席：請司法院呂秘書長說明。"],["呂秘書長太郎：主席、各位委員。是。"],["吳委員志揚：我們唸法律的人大概知道是什麼意思，但是現在最重要的就是要接地氣，","  要提升人民對司法的信賴，到底我們的司改要改什麼？這要有一個很清楚的方向。秘書","  長可不可以用比較白話的方式，向社會大眾說明什麼叫做金字塔型的訴訟結構，請簡單","  一點講，這到底對老百姓有什麼好處？"],["呂秘書長太郎：簡單講，金字塔就是下寬上尖，下寬就是在法院的人力、設備、資源配","  置上都集中在地方法院，為的就是讓事實很快能夠獲得確認，因為我們在裁判上認定事","  實可能要按照證人的……"],["吳委員志揚：你這樣說就不簡單了，太長了嘛！你說下什麼上什麼？"],["呂秘書長太郎：下級比較寬，資源比較多……"],["吳委員志揚：下寬上尖？"],["呂秘書長太郎：對，到頂頭的時候，資源相對配置少一點，我們希望透過這樣的制度，","  很快可以確定事實，那就沒有上訴的需要性。"],["吳委員志揚：這是補充說明，簡單講，就是我們的訴訟要呈金字塔的形狀，下面寬，上","  面尖，意思是大家可以在一審的時候得到最好的審判資源。"],["呂秘書長太郎：是。"],["吳委員志揚：其實大家最怕的就是官司一直打、一直打，一審不滿意就打二審，二審不","  滿意就三審，大概都是這樣子。我認為還是要用比較白話、接地氣的方式來做宣導，因","  為司改的題目比較生硬，立法院的很多委員都不敢來碰，更何況是一般老百姓，但是要","  得到他們的信任又是那麼重要。當然這個概念是好的，但是我國長期以來的法院制度，","  每隔一陣子就有一個名單出來，好像有點升官的感覺，什麼某某法官榮升高院、榮升最","  高法院或是榮升什麼，好像這已經根深蒂固在人民的心中和司法人員的心中，你現在要","  怎麼打破它？現在算是什麼形狀？"],["呂秘書長太郎：圓桶，類似……"],["吳委員志揚：當然上面還是少嘛，是梯形，但是還沒有到金字塔型嘛，對不對？"],["呂秘書長太郎：對。"],["吳委員志揚：那就必須要消上面、補下面，這是一個困難，要凍人事絕對是困難的事情","  。我請問一下，秘書長有沒有聽過司法界稱的所謂「三專生」制度？"],["呂秘書長太郎：是有人這樣稱，就是指到上級法院調辦事三年這樣的制度。"],["吳委員志揚：你們現在實際在做的是什麼？然後做了多久了？"],["呂秘書長太郎：這已經由來很久了，高院和最高院都有，就是下級審的法院調去上級審","  ，辦理審判事務三年，期滿時有一部分要回去，有一部分可能留在上級審。"],["吳委員志揚：當時做這個事情跟金字塔型訴訟結構有沒有關係？還是純粹只是交流而已","  ？"],["呂秘書長太郎：這個制度跟金字塔沒有關係。"],["吳委員志揚：那你現在要推金字塔型訴訟結構，這個制度有需要做修正嗎？"],["呂秘書長太郎：整個金字塔的配合並不是一步就到位，隨著訴訟法施行以後，調上級審","  辦事的法官或是調上級審實任的法官都要逐漸減少。"],["吳委員志揚：這點我不太清楚，我記得法務部上次有講到檢察官的調升問題，也是有一","  樣的問題。就是變成只有資淺的往上調，然後在訓練以後看要不要回來變成資深的，為","  什麼從來沒有考慮過現任的資深的往下調？這不是即戰力嗎？我們不是講即戰力嗎？下","  面上去三年當三專生，當了三專生以後還不見得每個都會回去，如果這個升官的觀念還","  沒有改變的話，一般人會不想回去，而且就現在的制度，一審法官特別辛苦，所以大家","  不願意回去，是不是？"],["呂秘書長太郎：跟委員報告，其實在法院體系，各審級都很忙，二審、三審的法官沒有","  比較輕鬆。"],["吳委員志揚：但是現在要變成堅實的第一審的時候，訴訟程序要集中審理等等，所以一","  審會特別重。"],["呂秘書長太郎：對，所以要增加人力。"],["吳委員志揚：所以要改變這樣子的訴訟進行方式，產生的工作量分配在相對較少的法官","  ，所以必須做人員的調整。"],["呂秘書長太郎：對，一定是這樣。"],["吳委員志揚：所以理論上，不是只有依照原來這種三專生的制度，因為三專生制度還是","  從下面往上調，然後再回去，而且還不是全部回去。以這種速度來講，要把那個胖胖的","  圓桶形變成金字塔型，那是很拚耶！"],["呂秘書長太郎：我們當初的規劃是訴訟法施行五年以後，人事才變金字塔，就是一步一","  步做。"],["吳委員志揚：對於這個三專生制度，我覺得會有很多法官不願意回下級審，如果不回去","  的話，這個人事案要怎麼決定？由誰決定？有沒有一致的標準？我告訴秘書長，最後一","  定會產生人事的拉幫結派現象，這是很不好的狀況。我個人認為，除了三專，你要調整","  怎麼樣的制度可以讓一審的法官有多一點經驗，你應該要考慮二審和三審的法官，他的","  個性和能力適合者，請他到基層的一審法院去帶動，就是上調下，還不見得要調回去，","  反觀現在是下調上還不見得要調下去，跟我講的是相反的喔，你要看一下哪個比較快、","  比較有效率。大家為什麼不願意做這件事情？我是沒有做過法官，就年資跟薪資的結構","  來講，可能要打破審級的概念，是不是？"],["呂秘書長太郎：現行法制下，薪資是一二三審都沒有區別，地方法院的法官可以領到跟","  最高法院的法官一樣的薪水，和一樣的年資，在法官法修法以後就完全打破了"],["吳委員志揚：就照年資嗎？"],["呂秘書長太郎：對。"],["吳委員志揚：不要讓人家覺得到上級審的薪水、福利就更好，當然又跟工作負荷量有關","  係，本席是建議，如果是這樣子的話，請你們研究讓優秀且適合在一審辦案的法官，就","  讓他下來，而且是給予相當的榮譽，而不是好像是被降調，不要有這種感覺。我們現在","  要推金字塔訴訟，你就是金字塔訴訟的尖兵，你是領航者，你願意這樣子做，我們給予","  特別的榮譽，或是實質的補助，這樣才能快速的把金字塔底部寬的地方打寬，把上面修","  窄。反之，現在如果還是實施三專生，還是一直從下面往上弄，然後想幾年以後再把他","  派下去，可是又派不下去，這樣子推金字塔訴訟的速度就太慢了，秘書長瞭解我的意思","  嗎？"],["呂秘書長太郎：完全瞭解。"],["吳委員志揚：另外，我們在今年7月是不是要開始進行大法庭的制度？"],["呂秘書長太郎：是，在7月4日。"],["吳委員志揚：這是一個過渡型，我記得聽過你講。"],["呂秘書長太郎：將來金字塔的組織，法官法通過以後就不需要大法庭，因為……"],["吳委員志揚：五年，對不對？"],["呂秘書長太郎：對，預估是五年。"],["吳委員志揚：到時候最高法院可能就是一個民事庭、一個刑事庭和一個行政庭，就是一","  庭嘛！"],["呂秘書長太郎：對。"],["吳委員志揚：那時就沒有所謂統一法律見解的問題，對不對？"],["呂秘書長太郎：就當然統一。"],["吳委員志揚：這部分要跟三專生制度做檢討，如果要變成這樣子，會不會有剛進入大法","  庭沒有多久，三年就到了，又要回去二審，會有這樣的問題嗎？"],["呂秘書長太郎：跟委員報告，我們現在所有的派令上面都有寫，將來如果金字塔的組織","  生效了以後，這些法官都要自願回任原來的法院，他們也都同意。"],["吳委員志揚：那剛進來的三專生有沒有可能進到大法庭？"],["呂秘書長太郎：在制度上沒有特別限制。"],["吳委員志揚：那特別優秀的人呢？"],["呂秘書長太郎：如果大家選他，他就會進去。"],["吳委員志揚：我現在擔心的是，你擔心三年到了又要回去，你怕這個大法庭的所謂統一","  見解的這個功能因為換了人又不一樣，所以對於原來的三專生，你是會勸退的，就是請","  他下去，現在我擔心變成院長會為擇優留任，反而是勸留。"],["呂秘書長太郎：今年遷調的原則就已經有這樣的規劃，希望終審法院所謂的三專生，有","  一部分能力和績效都很好的就能夠留下來。"],["吳委員志揚：留下來的結果，那上面不就越來越多人了嗎？如果其他的人不下來的話，","  上去的人又留在那邊……"],["呂秘書長太郎：向委員報告，因為到終審法院的年紀都大了，離退的很多，人力要補，","  如果沒有讓他留下來，會變成終審法院資深的越資深，年輕的越年輕，所以還是要互相","  交錯。"],["吳委員志揚：我就提醒你，這幾個制度在實施的時候，跟原來正在做的事情有沒有相反","  的力道在拉扯？我先提醒你這幾個問題。"],["呂秘書長太郎：謝謝委員提醒。"],["主席：請沈委員智慧發言。"],["沈委員智慧：主席、各位列席官員、各位同仁。請教秘書長，對於社會大眾非常關注的","  恐龍法官以及不適任法官，你們所提的法官法裡面有沒有什麼樣的淘汰機制？"],["主席：請司法院呂秘書長說明。"],["呂秘書長太郎：主席、各位委員。對於所謂的恐龍法官當然沒有一個精確的定義，很多","  都是印象，不過在我們法官法草案裡面，對於不適任法官，我們這次有兩個非常重要的","  制度新變革。第一是法官評鑑委員會結構重新調整，增加外部的委員。第二是在職務法","  庭也增加法官以外的人員。"],["沈委員智慧：所謂法官以外的人員，就是民間團體的參與？"],["呂秘書長太郎：非法官可能是學者。"],["沈委員智慧：我還是覺得你們的制度不夠，有3歲小女孩被性侵，竟然可以發回更審，最","  後被判無罪，判無罪的理由是說詞反覆，何其殘忍，對3歲小女孩性侵的痛苦事件，一","  而再、再而三追問，追問結果說她說詞反覆，因此判無罪。這是何其殘忍的恐龍法官！","  不適任的法官或是社會大眾矚目的恐龍法官太多太多了，對這種人神共憤的事件，也許","  他有悔改的意圖，或是他有精神障礙，然後改判無期徒刑等等，類似這樣，本席無法一","  一列舉。我這個會期也去查過了，司法院相關待審的案子，法官法並沒有對不適任恐龍","  法官做相關修正的實質內容。"],["呂秘書長太郎：因為考試院剛會銜完，因為這要行政、司法和考試院會銜，3月底應該會","  送進來。"],["沈委員智慧：沒關係，還沒有送進來不是大問題，我是提醒你還沒有送進來。另外，司","  改會議已經落幕很久了，大家也提出一些相關的看法，司改核心其實就是公開透明的程","  序，汰除不適任法官跟檢察官，所以我還是期許你們在汰除不適任法官和檢察官的部分","  要積極作為，如果沒有的話，還是要立法院提案修法，不要到時你們沒有提出來，然後","  又把我們擱置了。","   另外，法官評鑑制度一直為社會所詬病，評鑑制度並沒有多大的效益，民調顯示有8","  0%多的民眾對司法信任度不夠。我提民間司改團體所提的一個說法，就是我們引用美國","  的民選法官制度，加上用法官評鑑制度搭配，秘書長贊成嗎？"],["呂秘書長太郎：民選法官當然要透過憲法的解釋……"],["沈委員智慧：這個制度還在設計，法律再做修法，我只是提出這樣的概念，就是引用美","  國已經使用一百年的法官民選制度，大家都知道美國強調司法的獨立性等等，他們也有","  彈劾權，但是他們發現也無法解決這些司法的問題，最後美國還是引用了法官定期改選","  以淘汰不適任法官的制度，實施百年來，目前為止，美國並不會有80%多的民眾對司法","  不信任。所以，本席提出我們是不是可以引進援用美國民選法官制度，有沒有可能思考","  一下？"],["呂秘書長太郎：這個在概念上是憲法……"],["沈委員智慧：你反不反對？"],["呂秘書長太郎：概念上不反對，但因為憲法的問題……"],["沈委員智慧：落實問題？"],["呂秘書長太郎：不是，因為憲法規定法官終身職，所以任期制會有障礙。再者，我們的","  憲法是把法官定位為公務人員，所以一定要經過考試。"],["沈委員智慧：法官是終身職，所以恐龍法官一輩子也沒有辦法解決？"],["呂秘書長太郎：沒有，對不適任法官依法可以……"],["沈委員智慧：那麼人民就該死？這種爛法官也沒有辦法處理？因為他是終身職，是公務","  人員嘛！既然是公務員，用公務人員懲戒條例可以治得了他嗎？"],["呂秘書長太郎：當然有。"],["沈委員智慧：不是司法獨立嗎？獨立到什麼程度呢？"],["呂秘書長太郎：有、有。"],["沈委員智慧：你們的評鑑制度，對類似這種對3歲女童性侵而最後判無罪的事情，引起社","  會譁然的事件，法官依然活得好好的，有受到什麼懲戒？所以別騙人了！","   繼續我談及人權問題，到底人權是保護好人或是壞人？就是所謂加害人和被害人的觀","  念。我向秘書長提一個方式，以前立法院也都是沒有對外公開，也不透明，在第7屆以","  後慢慢改進，到現在連最被人家詬病的政黨協商也都採直播方式，委員會也是公開錄影","  和直播，我想聽聽秘書長的意見，你對於法庭直播的概念怎麼樣？你贊成嗎？"],["呂秘書長太郎：有人這樣主張，不過因為法庭直播涉及到很多當事人以外的人，比如來","  作證的人，他並不願意自己所講的事情對外公布，也有甚至連被害人都不願意……"],["沈委員智慧：我知道你會答復我標準答案，我來跟你提一個概念，如果在當事者願意的","  情況之下，有沒有可能進行法庭直播？"],["呂秘書長太郎：可能在法律審，我們是有這樣的規劃。"],["沈委員智慧：這是個概念問題，我不跟你談細節，因為我不是這方面專業的執法人員或","  立法人員，我只是跟你提出法庭直播的概念，你們支持嗎？可不可以朝這方面修法和立","  法？"],["呂秘書長太郎：在法律審基本上比較沒有問題，但是事實審的問題很大。"],["沈委員智慧：好，那是以後我們再談的問題，這對於恐龍法官也是一種民間的嚇阻力量","  ，畢竟臺灣學法的人非常多，懂法的人也非常多，如果恐龍法官亂判、輕判、縱容或是","  惡意判決等等，我想他會接受社會的公評，這是在不引進所謂民選法官制度，因為你說","  法官受憲法保障是終身職，我真的覺得這部分應該修憲，為恐龍法官修憲，相信人民一","  定鼓掌叫好，不涉及政治因素。","   此外，對於諸如精神分裂症或是所謂有調教的可能，一直在司法審判中成為恐龍法官","  、恐龍判決的來由，尤其是兩公約入法之後，對於精障的人就變成保護他免於一死，好","  像他可以有隨機殺人的權利，我們看到小燈泡的事件，還有最近一位阿嬤被打到頭都爆","  了，當事者被抓到時就說自己有精神病，本席上次就提醒過秘書長，精障這個部分的制","  度設計仍然不良，我們有沒有思考過就這個部分來做調整？請問秘書長，美國是不是兩","  公約國家？"],["呂秘書長太郎：據我了解，美國不是兩公約國家。"],["沈委員智慧：日本呢？"],["呂秘書長太郎：日本是。"],["沈委員智慧：臺灣是嗎？"],["呂秘書長太郎：臺灣算一半，因為立法院通過兩公約施行法，所以也是……"],["沈委員智慧：臺灣不是嘛！我們又不是聯合國的會員國，怎麼參加兩公約？"],["呂秘書長太郎：可是施行法是立法院通過的法律……"],["沈委員智慧：不要往自己臉上貼金！如果因為通過兩公約就可以作為護身符，就可以不","  用判死嗎？"],["呂秘書長太郎：那是立法院通過的法律，法官必須遵守。"],["沈委員智慧：那是誰提的案？"],["呂秘書長太郎：這個還要再查一下，我們不是很清楚。"],["沈委員智慧：秘書長在糊弄我喔！我們就來談一談，司法對精障者鑑定的準確性問題，","  而不是讓蓄意殺人的事先去看幾次精神科醫生，就拿著這些證明說自己是「肖仔」，肖","  仔就可以殺人，豈不是氣死人了！臺灣還有法治嗎？針對這個部分，我認為司法機關應","  該就精障者如何做科學鑑定，建立一套司法制度，及精障者將來在判決上是不是要強制","  住院？根據相關的法律是可以的。事實上，監獄裡面也有醫院，像臺中監獄就有一間有","  名的醫院在這裡附設醫院。由監獄裡面的附設醫院來對這些自認為是精障者強制他住院","  ，有何不可？這也是一個修法方向，不要讓他用「精障」來逃過一死。"],["呂秘書長太郎：跟委員報告，目前所有法律制度……"],["沈委員智慧：也不要讓他繼續害人。"],["呂秘書長太郎：所有法律制度給一個人民不利的效果、責任，是因為他有能力負擔這個","  責任，也就是他有一定的意思能力。對一個沒有意思能力的人，你去跟他處理，其實是","  沒有幫忙……"],["沈委員智慧：可是他有意思能力殺人，他知道他在幹什麼，我們可以縱容他殺人嗎？也","  要想想那些被害者及他們的家屬，走在馬路上隨時都可能被哪個「肖仔」、「神經病」","  者殺害，他們的人權在哪裡？我們司法上人權的標的、人權的重點及司法人權的概念是","  保護在多數人，還是保護那些「肖仔」、「神經病」者，這是我們要思考的，而這個部","  分需要法律周延訂之！"],["呂秘書長太郎：是，這個部分可能……"],["沈委員智慧：不可以再縱容！我們現在看到的社會事件不就是這樣子嗎？"],["呂秘書長太郎：與其用刑法來處理他，應該是社會安全機制的建立，包括對……"],["沈委員智慧：秘書長不要再推給衛福部，司法不周延的結果，很多人就以此當作殺人藉","  口，現在的教育裡面沒有倫理道德教育，心中也沒有一把尺，若有不爽就殺人，反正殺","  人也不會判死刑，又可以去住免費的、高級的監獄，不是嗎？就去吃免費飯！這個部分","  真的講不完。秘書長，好官你要為之！要熬到秘書長的位置是很不簡單的。請司法人員","  、法務部人員就目前這些問題，想辦法援用國際間的立法例，在臺灣訂定出完善的法律","  ，給百姓一個安全的家園，大家可以安全的走在路上，不要像小燈泡突然在路上就被卡","  死。不要立法委員都提案立法了，卻因為你們沒有提對案，而讓法案擱置在立法院！這","  真的很不應該！謝謝。"],["呂秘書長太郎：跟委員報告，精神障礙者強制住院的部分，衛福部正在草擬法案，司法","  院也有參與，將來這部分應該可以獲得部分解決。"],["沈委員智慧：只是部分嗎？還是沒有辦法嘛！司法自己要有一套鑑定制度……"],["呂秘書長太郎：有，那個是……"],["沈委員智慧：你們上次也答復本席說，那本來就是目前的機制，並不嚴謹！本席要跟你","  說，在不嚴謹的機制下，成為殺人藉口的精障，你們應該正視它，好好研究有什麼方法","  可以杜絕這樣的殺人藉口，這才是我們所要的。本席不是要逼迫你什麼，而是要你為蒼","  生著想。"],["呂秘書長太郎：那當然；不過，我應該沒有說目前的機制不完整。其實現在對精神鑑定","  ，並不是外界看到的那麼簡單，它的過程非常嚴密，而且要長期的觀察；因為要決定一","  個人到底有沒有精神障礙，不是那麼簡單……"],["沈委員智慧：你講的非常對，可是我們看到很多人神共憤的事件，最後都因為是精障者","  而逃過一死？他是設計好的呢？還是我們的醫療機構配合他演出呢？如果你跟我說還有","  研究的空間，本席還能心服口服，可是你現在的說法，真的就是一推二百五的秘書長！","  讓大家有一條安全回家的路，是國人應該有的基本生活條件，問題是，我們的司法真的","  有不足，應該去把這個漏洞補起來，而不是告訴本席：「衛福部在做、這是很嚴謹的…","  …」如果是嚴謹的，人民怎麼會說這是恐龍法官的判決？為什麼會有80%幾的民眾不信任","  司法？為什麼民眾會覺得三大問題很嚴重，其中一個就是隨機殺人，還有就是精神病患","  不知道什麼時候，從什麼地方冒出來殺人，這真的很恐怖。"],["呂秘書長太郎：謝謝。"],["主席（周委員春米代）：司法院要不要找時間去跟沈委員說明，現在法院審判有關於精","  神鑑定的程序？"],["呂秘書長太郎：好。"],["主席：請段委員宜康發言。"],["段委員宜康：主席、各位列席官員、各位同仁。對於沈委員關注的問題，本席建議針對","  個案鑑定的過程，如果有任何的疏失，應該提出檢討；當然有的精障患者的確有攻擊性","  ，但若都將他們形容成「肖仔」、「神經病」，我覺得非常不公平，也不恰當。此其一","  。","   第二、沈委員對兩公約的意見，應該去問馬前總統，因為這是馬前總統簽署的，是2","  008年沈委員所屬的國民黨在立法院占過半的時候通過的；所有問司法院的問題都應該","  去問馬前總統跟國民黨黨團。","   第三、上星期我們在通過法扶法的時候，法務部曾表示過意見，本席給予尊重，但是","  你們的檢察官在報上投書，把我罵了一頓。今天看到司法院民事訴訟法的修正案，還有","  黃國昌委員的提案，針對第二百四十九條之一，黃委員的提案是在法律上顯無理由或其","  所訴之事實顯非真實者，要求原告要負擔被告的費用；司法院的提案更兇，如果有惡意","  或不當目的、重大過失，還要處分原告跟法定代理人、訴訟代理人。主要是認為你應該","  判斷你的上訴是沒有理由，明明沒有理由，也都已經判過了，你還拿同樣的判決事實來","  上訴，那麼我就叫你去負擔被告的訴訟費用，甚至要罰你。這樣的邏輯跟我們上星期通","  過法扶法的修正有什麼不同？我們還沒有處分檢察官跟檢察署，更何況民事訴訟的原告","  、被告，基本上是站在比較平等的地位。"],["主席：請司法院呂秘書長說明。"],["呂秘書長太郎：主席、各位委員。對。"],["段委員宜康：事實上，刑事訴訟檢察官是代表國家，你們有搜索、有扣押、有監聽做為","  武器，明明知道這個案子不應該上訴，抑或是上訴也無效，我們也沒有要求處分檢察官","  ，而我們只是告訴檢察署，如果這名被告使用法扶的資源，法扶可以向檢察署要求負擔","  這筆訴訟費。請你告訴我，這樣的邏輯與我們今天要處理黃國昌委員提案修正民事訴訟","  法的邏輯，兩者有何不同？如果依照司法院的提案，我們應該處分該名檢察官，而且還","  要讓他罰錢，對不對？結果我們也沒有這麼做。你們檢察官還要不要再投書，再罵司法","  院及黃國昌委員？我當然沒有要求你們要為檢察官的文章負責，我只是認為，它應該擺","  在一個平等的、同樣的邏輯來看待，但是，這些都不是我今天要質詢的主題，而今天我","  要質詢的主題是，請問司法院在2年前就已經表示要持續推動法院內民事及家事調解及","  訴訟外紛爭解決機制，即是所謂的ADR，對不對？在司改國是會議的第二組，曾經在民","  事上訴程序改革議題討論的時候，將擴展法院內、外的訴訟外紛爭解決制度的功能列為","  改革方案；第四組決議要制定調解法，並建立專業調解人證照制度。此外，在司改國是","  會議結論的第十二條，防杜濫訴與增進司法程序的效率中，也提到要強化ADR制度。對","  不對？"],["呂秘書長太郎：對。"],["段委員宜康：請問呂秘書長，現在你們的進度為何？"],["呂秘書長太郎：報告委員，因為現今在ADR之外，訴訟外紛爭解決機制散布在法院以外的","  各行政部門，所以在去年我們已經建立相關平台，俾利民眾一目了然，譬如民眾的紛爭","  屬於工程、採購、醫療或勞工等等，他們可以到哪些網站找什麼樣的單位來協調。"],["段委員宜康：我們就針對在法院內的ADR制度……"],["呂秘書長太郎：對，針對委員所垂詢的問題，本人說明如下：第一、我們已經就全國的","  ……"],["段委員宜康：我知道。我換個方式問你，你們現在法院設有調解委員嗎？"],["呂秘書長太郎：有的。"],["段委員宜康：你們也應該有調解委員的名冊，是不是？"],["呂秘書長太郎：是的。"],["段委員宜康：法官會看這件案子，再去選擇適當專長的調解委員。"],["呂秘書長太郎：對。"],["段委員宜康：在制度上，這應該是與法官一起來調解。"],["呂秘書長太郎：在制度上是如此沒錯。"],["段委員宜康：但在實務上，一定是法官要你們先行調解。"],["呂秘書長太郎：對，案子要先調解到差不多了，再請法官……"],["段委員宜康：案子調解到有結果或無法再調解時候，最後再由法院做決定，對不對？"],["呂秘書長太郎：對。"],["段委員宜康：最主要這是在減輕法官的負擔，但是，依據民事訴訟法第四百零三條有制","  定民事調解程序；家事事件法第二十三條也有家事事件的調解程序，而且依照家事事件","  法第三十二條的規定，家事調解委員須具法律、醫療、心理、社會工作等相關專業，或","  有豐富的專業及相關家事調解經驗，並且須於聘任前接受司法院所舉辦的專業訓練課程","  ，至少30小時，任期內也需要接受司法院或各法院每年定期舉辦的專業課程，至少12小","  時。請問司法院有沒有實施相關訓練課程？"],["呂秘書長太郎：我們有實施相關的訓練課程。"],["段委員宜康：依照民事訴訟法的規定，其他民事案件的調解委員有沒有相關的資格限制","  或訓練的要求？"],["呂秘書長太郎：有，每年我們都會舉辦調解委員研習班，這些都是在法官學院舉辦……"],["段委員宜康：這部分有沒有明確的法規規定？你們在法官學院辦理相關訓練課程，其時","  數與課程的要求為何？"],["呂秘書長太郎：我請同仁……"],["段委員宜康：沒關係，請你們先查明清楚。"],["呂秘書長太郎：好的。"],["段委員宜康：當然，我知道這與家事事件法相較領域不太一樣，民事訴訟的案件五花八","  門，所以這方面所需之專業人才一定會更多，所以你們要明訂這方面所需要專業人才的","  資格，這確實不容易，但還是應該要有相關規定，此其一。第二、既然家事事件法有明","  定家事調解委員的受訓時數，你們在刑事訴訟法或其他的相關規定，就應該把它明定清","  楚。第三、針對倫理規範及評鑑制度方面，你們對於調解委員所受到的倫理規範，還有","  需要接受評鑑，在家事事件法中已有規定，對不對？"],["呂秘書長太郎：對，一般的調解都有規定，而且他們每年都會接受評鑑，如果家事調解","  委員不適任的話，將來就不再聘任。"],["段委員宜康：這項規定訂在哪裡？"],["呂秘書長太郎：在「法院設置調解委員辦法」。"],["段委員宜康：在「法院設置調解委員辦法」中無此規定。"],["呂秘書長太郎：根據「法院設置調解委員辦法」第五條規定，有下列各款情形之一者，","  不得聘任為調解委員，其已聘任者，應即予解任。此外，根據本辦法第七條也有規定，","  法院每年應將其聘任之調解委員之專長與經歷列冊，供法官選任時之參考。事實上，我","  們都有建立監督機制，而且每年都有做檢討，對於不適任者就不再續聘。"],["段委員宜康：雖然你們針對不適任者就不再聘任，但是，你們所列之具體規範，就不如","  家事事件法訂得那麼清楚。對不對？"],["呂秘書長太郎：對。因為家事事件法是採強制調解前置，而且它當初研擬相關規定時，","  對這部分的規劃比較周詳，至於民事調解的部分，或許我們再看看……"],["段委員宜康：你們對此要再做檢討。","   此外，請呂秘書長回答，相關人員的受訓時數明訂在哪裡？"],["呂秘書長太郎：此一問題，請本院民事廳李廳長說明。"],["主席：請司法院民事廳李廳長說明。"],["李廳長國增：主席、各位委員。現今有關民事調解的部分，只有要求其要參加研習，至","  於研習時數的部分，我們並沒有要求有最低的時數限制。"],["段委員宜康：好，這就是我所質詢的重點，請司法院再行評估與檢討，對於調解制度參","  照家事事件法進行檢討與規範，並請將你們檢討結果與結論送給司法及法制委員會。好","  不好？"],["呂秘書長太郎：好的。"],["段委員宜康：謝謝。"],["主席（段委員宜康）：請周委員春米發言。"],["周委員春米：主席、各位列席官員、各位同仁。今日會議審查金字塔的訴訟法案及預算","  解凍案，針對訴訟法大略可分為刑事、民事與行政三部分，未來大家往金字塔的訴訟方","  向去思考，我想這也是司法院長期努力的目標，並在整體訴訟的建置方面，我們在上會","  期也努力通過大法庭及憲法訴訟案，現在在解決訴訟上的制度，大概只剩下今日會議我","  們所討論最重要的金字塔訴訟制度。我想今天這項議題也是有連結，但本席仍然希望要","  從相關制度連結的討論進行質詢。首先請教呂秘書長，司法院制定「各級法院辦案期限","  實施要點」，其中有沒有包括最高法院、高等法院及各地的地方法院呢？"],["主席：請司法院呂秘書長說明。"],["呂秘書長太郎：主席、各位委員。有。"],["周委員春米：從第一點的第二項來看，行政法院及少年及家事法院之辦案期限另定之，","  請問要由誰來定，還是另一個辦案期限呢？"],["呂秘書長太郎：那也是司法院定的。"],["周委員春米：最高法院另外定了一個最高法院刑事案件分案實施要點，於107年9月19日","  制定，還有107年8月16日制定的兩個分案實施要點，於法有據嗎？"],["呂秘書長太郎：由於行政權為了讓他們的行政監督能夠順暢，在不違背法律或上位階法","  規的情形之下，行政監督權責訂立一個規則來讓行政權運作順暢應該是可以的。"],["周委員春米：有沒有違背你們訂定的各級法院辦案期限實施要點呢？"],["呂秘書長太郎：如果分案到法官那裡，就會開始算辦案期限，他們可能會有一些案件沒","  有辦法分到法官……"],["周委員春米：因為辦案期限是從收案之日起開始起算，如果他們還沒有分案就沒有辦法","  計算收案之日，你的解釋是這樣嗎？你的態度是這樣嗎？"],["呂秘書長太郎：這部分如果法院沒有分出來，我們不能去歸責法官。"],["周委員春米：我沒有要歸責法官，只是請教你，是不是容許或承認最高法院自己定的刑","  事民事分案實施要點可以有這樣的空間，就是還沒有分案就不計算收案的辦案期限嗎？","  他們可以做這樣的解釋及結論嗎？"],["呂秘書長太郎：從理想上而言，最好是一進來就分，不過現實上最高法院的案件實在太","  多了。"],["周委員春米：沒有人去否認他們的案件量很多，待會我們會看相關數字，當然這不是全","  民共識，不過也都知道最高法院的負擔是很重的，至少，我個人是這樣的認定。然而這","  應該是一種誠實、透明及公開的標準，堂堂最高法院怎會這樣呢？有關收案時間及辦案","  期限的部分，如果沒有分案就不計算辦案期限，你們要如何對第一審及第二審的法官做","  交代呢？我在上次的質詢已經講過了。","   最高法院鄭院長有做很多的努力，但是你們還是要面對問題。立法院通過的預算凍結","  案，當時的提案是要求你們要訂定受案到分案期間的期限限制，以逐步廢除限量分案制","  度為目標，並研擬處理辦法及制定時程。今天你們的書面報告有針對本席及立法院的上","  述兩項要求來做書面答復嗎？我通篇看到的是你們說有多辛勞，這沒有人會否認嘛！今","  天的爭點就在這兩項，你們不照爭點去講，還去講其他的。我沒有否認一些事實及相關","  數據，不過你們要解決問題嘛！我們凍結這兩部分的預算，你們沒有做出任何明確回應","  及措施，本席要如何去解凍呢？當然是駁回你們的請求啊！委員會也當然是駁回你們的","  請求啊！"],["主席：請司法院最高法院鄭院長說明。"],["鄭院長玉山：主席、各位委員。事實上，在報告裡已經有說明，最高法院試行了好幾個","  方法，第一，比如比較長久還沒有分案的部分，如果按照分案實施辦法，有些案子是要","  優先分案，至於一般案子就會按照規定去分案。去年及前年都有試著去做幾個改善方案","  ，如去年9月到12月，將比較久還沒有分出來的案子先拿出來分，之後又有優先分案，","  像是重大或社會矚目的案件等，現在也已進行分案。誠如剛才委員所講到的，最高法院","  的受案量太大了，這會有互相排斥的作用，比如這部分解決了，另外的案子，比如今年","  開始分重大的案件時，就會將所有或一般案件都排斥掉了。"],["周委員春米：鄭院長講的就是今天我們要討論的部分，你不能一概視為平等來分案嗎？","  現在你又分為重大、久懸及社會矚目事件，難道其他案子都不算案子嗎？"],["鄭院長玉山：假如完全按照收案的時程去排的話，一樣會有累積的案件出現。"],["周委員春米：如果你將案子全部分下去，對你們會有什麼困難呢？辦案還是要辦案啊！","  你不是讓大家只知道最高法院的案量有多少，或是每位法官每個月分的案子有多少，以","  及每個案子要花多少時間，而是提出相關的制度、預算及配套的設計等要如何做，這樣","  才會有一個明確的方向。如果你們用這些案件數來蓋住，而且只告訴大家你們很忙，大","  家當然會不知道為什麼會這樣，因此民眾對你們最高法院的存疑就是在這裡嘛！","   我們來看一下數字，去年（107年）9月到12月，你們改善之後的結論，我並沒有否認","  ，但是在改善後所出來的數字，就可以顯現你們的分案要點有多麼荒謬。8月份及9月份","  的分案經過平均的日數是642天，10月份是633天，11月份是605天，而12月是600天。"],["鄭院長玉山：容我向委員報告，六百多天是分一般案件，也為了解決他們的問題，然後","  將重大案件暫時留在……"],["周委員春米：為什麼要這樣呢？鄭院長聽不清楚我的意思，你不瞭解我們要求你做什麼","  ，就不需要遮遮掩掩，也不需去做這樣的差別待遇。現在你將久懸、重大及社會矚目的","  案件拿出來分，你的數字就會跳高，這也是你們原來存在的事實嘛！9月到12月分出來","  的案子，可是這些案子是平均六百多天都沒有分案的部分。"],["鄭院長玉山：那是最後還沒有分案的部分，確實如委員所講，問題在於按照時序去排的","  時候就會發生這種情況，不過這個月會降下來，而今年1月及2月會降下來的原因，就在","  重大案子優先分案，這裡的天數並沒有顯現出來。"],["周委員春米：為什麼重大案子要優先分案？你們的分案要點，針對重大、社會矚目案子","  要優先分案，可是為什麼要做這樣的差別待遇呢？"],["鄭院長玉山：原來的案子上到最高法院都已經很久了……"],["周委員春米：院長不太瞭解立法院本委員會要求你們要去做的事情。我們再來看一個數","  字，到現在108年2月28日，存科占未結案件的比例是86.97%，這項數字有沒有錯呢？"],["鄭院長玉山：沒有錯。"],["周委員春米：86.97%等於超過四分之三是未結案件。","   我再請問秘書長，針對這樣的分案要點，你們對最高法院還有什麼建議方式呢？"],["呂秘書長太郎：這個是很細的東西，根據委員的要求，會後最高法院會再檢討一下。"],["周委員春米：已經等太久了，今天我質詢的兩個感受，當初我們在凍結最高法院的預算","  時沒有提凍結高一點，還有當初提凍結預算的時候沒有去凍結司法院的預算，這是我今","  天質詢以及看到最高法院書面報告後的結論，謝謝。"],["主席：請鄭委員運鵬發言。"],["鄭委員運鵬：主席、各位列席官員、各位同仁。我要請秘書長幫忙解決現在面對的NCC相","  關問題，看看司法院有沒有比較高明的辦法來處理境外網站侵權的訴訟救濟。","   上禮拜行政院蘇貞昌院長曾點名NCC放任假訊息，這是選舉背後被大家關注到的現象","  ，其實2年前本席就在交通委員會對NCC提出很多警示，希望他們處理。NCC的狀況是行","  政失能、法律無效，他們一直希望自律，但是我告訴他們要有法律上的他律，告訴個人","  、業者或是媒體，一旦違反規則，政府就要出手。所以他律很重要，NCC卻都要求自律","  。現在NCC不只假新聞不管，連OTT或臺灣的內容被侵權也不管，這是我們遇到的狀況。","","","   2017年9月28日本席曾質詢詹主委，她說國外尤其是好萊塢也有很多著作權被侵權，","  一部影片的投資可能上百億台幣，不論是在其他國家或國內，業者都必須透過司法程序","  去處理。最近我們討論了很多案子，美國的司法制度和臺灣不一樣，效率也不一樣，不","  同案件有不同的結果。這是詹主委的看法，她認為侵權的狀況要透過法院的判決，可是","  法院沒辦法判或無法處理，這是今天我要請教司法院的問題。","   現在很流行機上盒，臺灣賣了幾十萬台，有很多的廠牌，在手機、平板都可以執行。","  上面有些介面，裡面很多是侵權的內容，可以看到中東、日本、韓國、中國的內容，其","  實中國都是被臺灣侵權，不是我們被他們侵權。這種你沒看過吧？"],["主席：請司法院呂秘書長說明。"],["呂秘書長太郎：主席、各位委員。沒看過。"],["鄭委員運鵬：甚至有些院線片還在上映就可以看到，雖然畫質不是很好，但是要收費。","  它侵犯別人的著作權，還向你收費。消費者以為付了錢就是有版權的，錯了，業者是兩","  頭賺，消費者其實是被騙了，真的很蠢。當然其他地方還有完全免費的違法下載內容，","  只要是侵權就不行，我國應給予合法業者一個保障。","   我在其中一家侵權業者的官網看到「越獄」，也就是透過軟體跳過人家的權限去抓片","  子，它還解釋為什麼這個盒子可以破解其他人的著作權內容，這些內容很多都有鎖碼，","  它說破解的板主是翻牆去下載其他公司的app。業者說自己是硬體，板主去破解其他人","  的公司，而那個公司才是著作權人，是這樣一個循環。其實這不是新的概念，在我擔任","  第六屆立委時，很多的音樂網站就是這樣，後來法院判決它們必須負責。它們是假借一","  些人頭，推說是這些人頭上傳，業者並不知道他們侵權，所以平台業者無罪。秘書長應","  該可以理解，他們現在就是用這種做法在機上盒處理或在網站上處理，而且是境外的。","  去年新聞報導，臺灣破獲了盜版的機房，針對盜版內容進行產業分析可以發現，有的一","  年有上千億被盜版，有的是280億元、250億元，大概就是這樣的範圍。對當事人來說，","  不管影片賣不賣錢，至少著作權都是他的心血，如果因而影響票房就更是嚴重。有些外","  國影片來臺被侵權，求訴無門，對於臺灣業者，我們更應優先保障。","   對於上述狀況，不管業者是如何透過軟硬體去迴避，現在遇到的問題是，我們可能只","  知道侵權對象的IP，不論是臺灣的著作權人或被侵權的國人，他們如何對一個沒有名字","  、沒有公司地址，只有IP地址的人去求償？這點現在完全無法處理。即使是臺灣被侵權","  的人要提出假處分，他把財產押在法院，但是對方不出面，他的錢就永遠在法院，這些","  都是後續的問題。","   我要向秘書長說明業者或當事人需要司法救濟時所面對的問題，第一個是他們只知道","  對方的IP或網域名稱，缺乏當事人所有人。不論是Uber或Airbnb，以前雖然有爭議，但","  至少是一家公司，即使在國外還是可以查得到。但對於這種只有IP的，真的是查無路。","  第二個是法院的裁定和執行命令無法用紙本送達。第三個是境外沒有管轄權，境外網站","  對侵權訴訟不理睬，你能怎麼辦？這會發生什麼狀況？就是當事人提出假處分，希望至","  少侵權的網址能夠下架，你去其他地方沒關係，我們租機房給他們業者，知道有這個問","  題，以後不要接這個生意。可是現在連這樣也做不到，NCC把問題丟給法院，法院又說","  他們無法處理，受侵權的當事人真的是投訴無門。","   對於這樣的狀況，以後會有越來越多網路上的行為，有些是商業的，有些不是。去年","  選舉時，臉書上有個人叫做李榮貴一直在發假消息，在臉書上查得到，後來聽說這個人","  在境外，大家拿他沒辦法。他一直破壞台灣政府的政策或是個人，我們因為言論自由的","  關係，所以對網際網路無法處理，導致臺灣一再受傷。秘書長，請問是否有任何的救濟","  方式，不管是透過民事訴訟法的條文修正或是以其他專法處理，秘書長有沒有什麼想法","  ？"],["呂秘書長太郎：依照目前的法院體制，法院的裁判只能禁止、命令某個人該做或不該做","  某事，所以一定要有個對象。如果沒有一個對象，就不是法律的問題，可能要透過其他","  方式來處理，例如用更強的電腦能力來阻止。委員剛才垂詢的問題是，連人在哪裡都不","  知道，在目前的法律體制內，由於沒有一個規範的對象，所以事實上很難處理。"],["鄭委員運鵬：第一百一十六條有當事人，這裡是沒有當事人。"],["呂秘書長太郎：有當事人就比較好處理。"],["鄭委員運鵬：第一百四十九條今天有處理到，就是沒辦法送達，但是這還有辦法處理。","",""],["呂秘書長太郎：有時候用公示送達就可以。"],["鄭委員運鵬：如果我是著作權所有人，我被侵權了，我就跟你賭那個我不知道當事人的","  網址，拿出錢扣在法院，可是法院還無法判決，這樣公平嗎？將心比心，我都願意拿我","  的財產出來賭，進行假處分，我不一定會贏，結果法院連這點都做不到。法院至少可以","  判這真的有侵權的疑慮，請電信業者在這部分先作處理，可是法院連這樣都做不到。"],["呂秘書長太郎：因為在法院的裁判裡面，至少要確定某個人，再禁止他做某件事，不然","  裁判欠缺當事人在法理上可能……"],["鄭委員運鵬：我很遺憾的是，這幾年我聽到一個狀況，我們都以為中國的侵權行為很嚴","  重，其實全世界都認為臺灣的侵權更嚴重，因為我們都沒有辦法處理這些事情。中國面","  對日本、好萊塢等等的抗議，可能會雷厲風行地取締，因為社會專制，臺灣對此反而無","  法可管。"],["呂秘書長太郎：如果他是禁止提供平台的人，他就是特定的對象，禁止你這個平台提供","  ……"],["鄭委員運鵬：他們是散彈打鳥，其實「越獄」的人還是很厲害，人家用手機都可以看，","  但這至少可以告訴大家，對於機上盒等問題他們都會處理。在此要請秘書長你們去研究","  一下，順便幫NCC一個忙，不知我們是不是可以訂定境外網域侵權案件處理程序法？這","  樣至少可以讓台灣的當事人有路可循，也就是至少在臺灣可以管轄的範圍當中，讓電信","  公司、網路公司或代理公司有路可循，這方面請你們研究看看好不好？"],["呂秘書長太郎：這個議題我們會來研究看看。"],["鄭委員運鵬：相關程序及狀況你們應該都很理解，拜託司法院幫忙研究一下好不好？"],["呂秘書長太郎：好的，我們來研究看看。"],["鄭委員運鵬：謝謝。"],["主席：請鍾委員孔炤發言。"],["鍾委員孔炤：主席、各位列席官員、各位同仁。今天主要是針對民事訴訟法及行政訴訟","  法進行業務報告及詢答，問題的焦點則是在於金字塔型訴訟，方才周委員特別提及目前","  的訴訟分為三個類型，第一審為事實審，第二審為嚴格之續審，第三審為嚴格法律審，","  這就是我們今天所要討論的部分。第一審的事實審乃是為了終結法院專注於處理法律定","  義及爭議的統一見解，最後形成類似金字塔的資源分布，其目的乃是為了避免當事人與","  法院反覆上訴或抗告間所付出的時間、勞力、費用等，以免訴訟曠日廢時，因此我們才","  提出相關修正案來進行討論對嗎？"],["主席：請司法院呂秘書長說明。"],["呂秘書長太郎：主席、各位委員。是的。"],["鍾委員孔炤：金字塔型訴訟制度最重視的應該是第一審，以蓋房子來比喻，最底層的地","  基必須先打好，也就是說，最重要的是在第一審的審理過程當中事實審是否穩固，如果","  事實審穩固的話，關於後續所衍生的問題，那麼律師強制代理制度將是一項不可或缺的","  制度對吧！"],["呂秘書長太郎：是的。"],["鍾委員孔炤：因為律師強制代理制度，所以地方法院就做為事實審，在這種情況下，訴","  訟代理人就會變成非常重要的角色。在此有兩個問題想就教於秘書長，對於撤回上訴、","  成立和解的當事人而言，是否適合自行為之？根據草案第六十八條、第六十八條之一及","  第六十八條之三的規定，律師偕同當事人於期日到場時，當事人得自行為四種特定訴訟","  行為，根據立法理由的說明，這樣的制度設計乃是為了尊重當事人就事實處分權及程序","  終結之意思自主，而這四種特定訴訟行為之一就是「自認」，但我不曉得老百姓到底懂","  不懂「自認」這兩個字是什麼意思？"],["呂秘書長太郎：刑事訴訟法稱為「自白」，民事訴訟法稱為「自認」，刑事訴訟當中的","  自白是一種證據，民事訴訟的自認則是一種法則，所以兩者不大一樣，當初立法者特別","  加以區別自有其道理，不過外國法也有都稱為自白的情形，簡單來講就是自己承認不利","  的事情。"],["鍾委員孔炤：本席建議使用更能讓人民看得懂的文字，如此一來，當事人或一般民眾在","  看法律案件時才不會一頭霧水。這四種特定訴訟行為包括自認、成立和解或調解、撤回","  起訴或聲請、撤回上訴或抗告，在這四種情況下，當事人可以不用依據當時所聘請的律","  師，因為未來是採行律師強制代理制度。"],["呂秘書長太郎：可以自主決定。"],["鍾委員孔炤：審酌國外律師強制代理之立法，依草案第六十八條之三第二項之設計，當","  事人仍可自行為特定訴訟行為，例如和解、撤回上訴等，是否對於其之利益有所保護不","  周詳而應由律師審慎判斷呢？雖然在第一審的時候勝訴，但當事人到第二審的時候可能","  會成立和解對嗎？"],["呂秘書長太郎：在此向委員報告，訴訟不管是否強制代理，判決最後的承受者都是當事","  人，而之中所必須花費的成本也是由當事人在負擔，所以應該給予當事人決定權，譬如","  他認為上訴已經沒有實益，這時就應該給他處分權，畢竟案子最終是由其承受裁判的結","  果。"],["鍾委員孔炤：不過這也會面臨一種情形，亦即第一審法院對原告已經作成有利之判決，","  但原告在第二審時卻撤回訴訟，這樣原審判決會不會失其效力？且原告也不能再就同一","  事件提起同一之訴，對原告將產生重大不利。以上兩種類型訴訟行為，是否應該賦予當","  事人，恐仍有討論之空間。"],["呂秘書長太郎：倘使涉及利害判斷，委任律師基於與當事人之間的委任契約，就應該對","  當事人進行充分分析及說明，即使一審受有利之判決，對方上訴，並不代表到二審最終","  仍然會有利，所以當事人可能會覺得撤回比較好；或者是一審判決有利之後，當事人在","  法庭外和解，基於種種原因，所以讓當事人決定也是合理的。當然我剛剛也特別報告過","  ，律師在關鍵時刻應該扮演保護當事人權利的角色，必須向當事人提出分析，但是最終","  由律師來決定應該算是合理的。"],["鍾委員孔炤：草案第七十二條第二項規定：「訴訟代理人關於訴訟行為有故意或過失時","  ，當事人本人應與自己之故意或過失負同一責任。」本席想就教於秘書長，關於「過失","  」一詞，究竟是屬於重大過失、具體輕過失、抽象輕過失的哪一類型呢？"],["呂秘書長太郎：在民法當中的法律用語只有兩種，一種是重大過失，另外一種是欠缺與","  處理自己事務為同一注意之具體輕過失，但民事訴訟並沒有區分。"],["鍾委員孔炤：當我們講到「過失」的時候，既有重大過失、具體輕過失，又有抽象輕過","  失……"],["呂秘書長太郎：那都是德國學說所演繹出來的名詞。"],["鍾委員孔炤：那是學理上的說法，你覺得一般老百姓看得懂嗎？"],["呂秘書長太郎：要透過解釋才可以。"],["鍾委員孔炤：當然要透過解釋，連我自己都搞不太清楚了！另外，立法理由當中提及「","  無正當理由遲誤不變期間、逾時提出攻擊防禦方法等，其所例示情狀即可定義出過失之","  界線」，這一段我看了好久，相信我這樣唸出來，你也搞不太清楚我剛剛到底在唸什麼","  。"],["呂秘書長太郎：約略可以知道啦。"],["鍾委員孔炤：這就是你們寫出來的文字啊！"],["呂秘書長太郎：當然，有關整個法律白話的問題，除了判決以外，法律條文也要儘量做","  。不過要跟委員特別報告，這是非常浩大的工程，因為我們的法律都是透過很嚴謹的概","  念和邏輯建構而成的，有些時候多一個字、少一個字，或者是文字安排的前後順序，都","  會影響它的文意，我想大院在審議條文的時候都是旁敲側擊、非常慎重地在挑每個文字","  。"],["鍾委員孔炤：時間有限，我就直接問最後一個問題。秘書長，請問你認為是否應對過失","  歸責規定做目的性限縮，以避免對當事人造成過度歸責？"],["呂秘書長太郎：這要看個別條文，有些條文確實課予當事人過失責任過苛，這可以再做","  限制……"],["鍾委員孔炤：在律師強制代理制度中，我們也不能講每個律師都很厲害，有時倒楣點也","  會請到比較「兩光」的律師，造成法院對當事人做不利益判決或敗訴判決，面對這樣的","  風險，應如何保障當事人？"],["呂秘書長太郎：這變成律師要對當事人負某種程度的損害賠償責任，目前民訴法施行法","  就有規定，如果律師提起之訴不合法，法院不用命補正，經大法官解釋，這樣的規定並","  沒有違憲。"],["鍾委員孔炤：因為我上次有聽你們提到德國律師法明定律師應投保所謂的「職業責任險","  」。"],["呂秘書長太郎：有這樣的制度沒錯。"],["鍾委員孔炤：有這樣的制度嘛！那麼臺灣會不會推？這也是我聽你們說的，不然我也不","  知道。"],["呂秘書長太郎：最好是這樣子啦，就是讓律師該有一定的責任。但目前臺灣律師因為敗","  訴而被當事人求償的並不多，很多律師敗訴就說那是法院的判決嘛！"],["鍾委員孔炤：我剛剛問的和段委員這兩天被攻擊的事情其實有異曲同工之處。"],["呂秘書長太郎：這個部分制度上可以研究，可以在律師法裡面來規定。"],["鍾委員孔炤：剛剛段委員也特別提到法院方面有不同見解的問題，我們今天丟出這個東","  西，相對的，律師是不是也可以透過約定完全免除其輕過失責任？"],["呂秘書長太郎：律師法現在行政院正在研修中，或許我們有機會把委員的意見帶進去給","  他們參考，因為律師法是法務部主管的法律。"],["鍾委員孔炤：好，謝謝。"],["呂秘書長太郎：謝謝委員。"],["主席：請黃委員國昌發言。"],["黃委員國昌：主席、各位列席官員、各位同仁。請教秘書長，之前媒體披露你們和一些","  民間團體達成共識，就有關國民參審的制度，司法院態度轉向，改由8位國民法官和3位","  職業法官進行二階段處理，這個新聞是真的還是假的？"],["主席：請司法院呂秘書長說明。"],["呂秘書長太郎：主席、各位委員。這個新聞不精確。"],["黃委員國昌：不精確？奇怪了！你們發了新聞稿，說這則新聞的內容不是正確的啊！上","  次副秘書長來，我跟他講，臺灣社會現在正受假新聞所困擾，如果這是假新聞的話，司","  法院就發一個所謂的聲明稿，而沒有要求媒體更正嗎？"],["呂秘書長太郎：因為我們覺得……"],["黃委員國昌：你們有沒有去函媒體要求更正？"],["呂秘書長太郎：我剛剛……"],["黃委員國昌：有還是沒有？"],["呂秘書長太郎：我們自己澄清會比較完整。"],["黃委員國昌：對啊，那你沒有要求他們更正嗎？要任由這個假新聞繼續放在架上嗎？還","  是人家講的事實上是真有其事，但是你們不願意承認？"],["呂秘書長太郎：剛剛跟委員特別報告過，這是不精確。"],["黃委員國昌：不精確？好，我具體地問，你們有沒有跟什麼民間團體協商過？"],["呂秘書長太郎：那不是協商，而是一種聽取意見，我們司法院……"],["黃委員國昌：聽取意見？什麼時候聽取意見的？時間、地點在哪裡？"],["呂秘書長太郎：那已經很多次了。"],["黃委員國昌：沒有關係嘛！你就跟大家講時間、地點在哪裡啊！"],["呂秘書長太郎：可以說從我們兩院版的法案送立法院以後，就開始……"],["黃委員國昌：沒有關係，我只問最近一個月有沒有？"],["呂秘書長太郎：有啊！"],["黃委員國昌：在哪裡？"],["呂秘書長太郎：在司法院。"],["黃委員國昌：在司法院？"],["呂秘書長太郎：是的。"],["黃委員國昌：參與的有哪些人？"],["呂秘書長太郎：主要是司法院還有民間司改會和陪審團協會的成員。"],["黃委員國昌：有達成共識嗎？"],["呂秘書長太郎：這個要怎麼說起呢？就是到目前沒有共識啦！"],["黃委員國昌：到目前沒有共識？"],["呂秘書長太郎：是的。"],["黃委員國昌：那你們有沒有提出過由8個國民法官和3個職業法官一起處理的版本？"],["呂秘書長太郎：這只是討論過程當中的一種想法而已。"],["黃委員國昌：誰提的？"],["呂秘書長太郎：最原始應該是民間司改會的成員提的。"],["黃委員國昌：司法院接不接受？"],["呂秘書長太郎：這要看整個配套。"],["黃委員國昌：我再跟司法院講一次，司法改革要開大門、走大路，因為你們之前犯下的","  錯誤才會走到今天這樣的地步！我的態度還是一樣，如果今天任何人在司法改革的過程","  當中出現這樣的狀況還散布假新聞的話，司法院的態度應該硬一點，直接要求媒體更正","  ，表示他們怎麼可以這樣寫，但是如果你們自己心虛，所以不敢要求媒體更正的話，司","  法院就要負責任！","   接下來，上個禮拜爆發一件令我非常痛心的事情，桃園地檢署檢察長竟然涉嫌施壓，","  要求公訴檢察官在一個逃漏稅超過5億元的案件當中必須跟被告認罪協商。這件事情我","  已經要求法務部必須徹查到底。今天高檢署在開會，我就要看高檢署提出來的報告是不","  是有包庇、縱容！","   但是讓我更驚訝的事情是，涉入的不僅是檢察官。本席「秀」出來的這段內容不是我","  寫的，也不是媒體寫的，而是檢察官提出來的質疑。檢察官說什麼？檢察官說：負責在","  審查庭處理那個案件的法官要留下來把這個案子自己結起來，而且開庭的時候都在問公","  訴檢察官有沒有聲請協商；是不是穿藍袍的人也在買辯護人的帳？","   他為什麼說「買辯護人的帳」？因為辯護人好像關係很好，是從檢察官退下來轉任法","  官的，而且那個事務所的榮譽所長還是前檢察總長！這麼離譜的事情！今天如果這個檢","  察官公開對這個法官提出這麼強烈的質疑，司法院就必須要有所作為；如果這個檢察官","  亂講，就要鄭重幫這個法官澄清、還他清白！但是，如果不是空穴來風的話，司法院就","  要對這件事情進行調查！秘書長對這個案子有沒有掌握？"],["呂秘書長太郎：我不瞭解，因為我看的報紙都只在寫檢察官這一部分；第二，在司法院","  的政策上，儘量進行罪刑協商是我們的司法政策，以疏減訟源。"],["黃委員國昌：如果一般性的、符合抽象原則的都進入認罪協商，我相信在制度的推展上","  沒人會有質疑，問題是在一個涉及逃漏稅超過5億元的案件當中，對方有錢、辯護人很","  有背景，去開啟了連一般檢察官都認為匪夷所思的認罪協商程序，這個時候人民就要問","  了啊，我們的司法是不是繼續陷入「有關係就沒有關係」的境界？檢察官提出質疑以後","  ，我很高興這個法官也提出自清，他說：我是審查庭的法官，我是當初從檢察官轉任法","  官的，沒有錯，那我為什麼在這個案子裡面延長辦案期限？來，審查庭辦案期限是多久","  ？","   我直接跟你講，不要拖時間了，答案是4個月。","   審查庭要處理什麼樣的案件？請秘書長說明一下，如果秘書長不熟悉的話，請蘇廳長","  來協助說明，沒有關係。"],["呂秘書長太郎：請蘇廳長來講比較精確。"],["黃委員國昌：我們真槍實彈地討論這個問題，我都不跟你講抽象的東西。來，請蘇廳長","  說明。審查庭要處理什麼案件？"],["主席：請司法院刑事廳蘇廳長說明。"],["蘇廳長素娥：主席、各位委員。審查庭通常都是過濾比較簡易的案子。"],["黃委員國昌：好，那審查庭辦案的期限多久？"],["蘇廳長素娥：大概4個月。"],["黃委員國昌：什麼時候可以申請延長？"],["蘇廳長素娥：我要查一下……"],["黃委員國昌：沒關係我都幫你準備好了。我們來看資料。他說：「我決定要不要自己結","  這個案子，或涉及到案件繁雜程度等等。」現在大家就看不懂了，如果審查庭要處理的","  是比較不複雜的案子，怎麼會出現過了4個月審查沒有結果，竟然還申請延長辦案期限","  的狀況？他說：「為什麼要申請延長辦案期限？因為這個案子很複雜，他還要去進行證","  據的調查。」然後在延長辦案期限當中，當庭問公訴檢察官說：「你們有沒有申請認罪","  協商？」。","   這就讓大家看不懂了，這是當初司法院設計審查庭制度要去處理的案件嗎？因為案件","  複雜，所以要申請延長辦案的期限，4個月早就過了，因為案件複雜要申請證據調查，","  然後一邊申請證據調查，一邊當庭問公訴檢察官是不是有申請認罪協商。秘書長，你們","  當初在設置審查庭的時候，是設計來處理這種事嗎？"],["呂秘書長太郎：其實審查庭就是比較快速地把案子……"],["黃委員國昌：對啊！但是現在人家審查庭4個月不夠，還申請延長2個月，同時在申請延","  長2個月的期限當中問公訴檢察官，你們要不要協商。一開始，拒絕被施壓的公訴檢察","  官，根本不願意協商，所以不講話。結果我們的檢察長很厲害，他不敢換檢察官，就派","  另外1個檢察官協同辦理，由另外這個檢察官來表示意見。","   我說的是法務部的責任，我要追究法務部。但是現在已經牽涉到法官了，茲事體大。","  這個法官說，他只有在1次開庭時問過公訴檢察官，有沒有要申請認罪協商。目前已經","  陷入各說各話的狀態了，秘書長可不可以承諾會徹查？"],["呂秘書長太郎：基本上，在審判中的案件，司法院進入了解並不適當，不過我們會從旁","  了解委員今天質詢的問題。"],["黃委員國昌：我先問一下，如果審查庭要延長審查案件的時間，需不需要院長許可？需","  要啊！這是你們的作業要點，是你們自己寫的。如果你要把它弄成全是審判獨立的事項","  ，這樣子的話，幹嘛要院長許可？當初院長怎麼許可的？這不是司法行政的監督事項嗎","  ？我有說錯嗎？"],["呂秘書長太郎：當然，這個委員提到的，如果是外觀的，我們瞭解看看……"],["黃委員國昌：對啊，我沒有要問這個案子是否真的要協商等等。我現在只要問一件事，","  就是在制度上，審查庭是這樣用的嗎？請秘書長回答。"],["呂秘書長太郎：剛剛委員的意思是說，複雜的案子拿來審查嗎？"],["黃委員國昌：對，這個案子就是這樣。這是法官自己講的，不是我捏造的。"],["呂秘書長太郎：我的了解是這樣子……"],["黃委員國昌：他說案子很複雜所以要延長時間，還要申請證據調查。所以我問你，制度","  上審查庭是在做這種事嗎？"],["呂秘書長太郎：其實很多審查庭，我們要求法官儘量自己結，所以審查庭法官調查證據","  的情形是有的。在制度上，並沒有禁止審查庭就複雜的案件來進行……"],["黃委員國昌：奇怪了，你怎麼說辭不一致？剛才蘇廳長說，審查庭就是在處理比較單純","  ，不複雜的案子啊。"],["呂秘書長太郎：對，主要是這樣，但是並沒有禁止他自己去調查……"],["黃委員國昌：對啊！我告訴你，個案部分，隨著調查雪球越滾越大，真相一定會露出來","  。但是我現在要司法院回去重新檢討的，就是你們這個審查庭的制度到底是在做什麼。","  這不是只有我在質疑，國內知名的刑事訴訟法學者們，大家都在質疑！","   就這部分，我要再次跟司法院講，這個法官如果是被冤枉的，司法院一定要挺他……"],["呂秘書長太郎：那當然。"],["黃委員國昌：如果今天這個制度被濫用成這樣臭不可聞的話，司法院應該自清的部分，","  司法院自己要展現出具體的作為。","   我上次有問過，台中地院職場性騷擾的案子。1個副法警長開會的時候，跟大家講減","  班減到爽班的，對不對？男的說不行，指定女的兼做一班，我講一句比較難聽的話，硬","  的，找一個女的就軟掉了，不就是這樣？那要怎麼找？就給他合法啦，給大家爽快。這","  是在司法院認為性平觀念不足，院長許宗力還去上性平課程以後發生的事情。秘書長，","  你知道吧？"],["呂秘書長太郎：是台中地院那件事？"],["黃委員國昌：是。"],["呂秘書長太郎：我知道。"],["黃委員國昌：做這樣子的發言，你認為適當嗎？適當嗎？","   證據我早就提供給你，我等你好幾個月了。我本來不想公開質詢的。"],["呂秘書長太郎：台中這個案子，我們有依照規定成立性騷擾的委員會去調查。"],["黃委員國昌：更誇張的是，這麼不恰當、這麼離譜的言論，結果你們成立的性騷擾申訴","  處理審議委員會認為沒有關係，認為是OK的。這是司法院上完性平課程後，要跟社會傳","  遞的訊息嗎？"],["主席：黃委員，不好意思，因為您的質詢時間超過很多了。您關心的問題很重要，我們","  是不是可以請司法院在今天會議結束之前，用書面答復黃委員和司法委員會？"],["黃委員國昌：好，沒有問題。"],["呂秘書長太郎：沒有問題。"],["主席：謝謝黃委員。","   接下來登記發言的林委員奕華、孔委員文吉、鄭委員天財、蔣委員乃辛、劉委員世芳","  、顏委員寬恒、周陳委員秀霞及管委員碧玲均不在場。","   繼續請陳委員玉珍發言。"],["陳委員玉珍：主席、各位列席官員、各位同仁。早上我聽到段宜康主席提到，針對沈智","  慧委員所說的精神患者這方面，認為要個案來討論。那我想請教秘書長1個個案的問題","  ，就是陳水扁前總統目前是保外就醫的情況下，但我看到他時常在媒體上或是公開的場","  合，甚至是選舉的過程中發表意見，操作棄保。就社會的觀感來說，秘書長覺得如何？","",""],["主席：請司法院呂秘書長說明。"],["呂秘書長太郎：主席、各位委員。陳前總統保外就醫的整個事務處理，是由法務部負責","  ，不歸司法院。"],["陳委員玉珍：我不是在說歸你們管或不歸你們管。您身為全國最高的司法行政長官，身","  為一個資深的法律人，對這件事情的看法是怎麼樣？"],["呂秘書長太郎：這最主要是看病情如何。我們一般沒有參與這個業務的人，是沒有辦法","  去了解的。"],["陳委員玉珍：正常保外就醫的人，如果是這樣的情況呢？法律是講求公平正義的，正常","  的民眾或受刑人，如果是這樣的保外就醫情況，難道不用再評估？法律的規定是怎麼樣","  ？"],["呂秘書長太郎：這個相關的規定可能要請教法務部比較清楚。這屬於法務部業務。"],["陳委員玉珍：不歸你的業務，你也不可能不懂啊！你是這麼專業的資深司法人員。我是","  跟你請教相關規定是怎樣的，因為這造成民間觀感很差。"],["呂秘書長太郎：因為在國會回答要很精準，他是在監獄中服刑的保外就醫，不屬於審判","  範圍，所以整個相關的規定、執行的情形，可能法務部比較清楚。我跟委員特別報告，","  這不是推啦。"],["陳委員玉珍：但是這個情形會造成民眾對司法的信心又更加減弱。","   其次，早上我們在說司法改革、建構金字塔型刑事訴訟制度。我想請問的是法官這部","  分，因為我們從基層來，看到很多法官的作為。像你們現在修法想新增專家參與的規定","  ，可見你們覺得專家參與真的很重要，對吧？"],["呂秘書長太郎：是。"],["陳委員玉珍：雖然專家參與是重要的，但是對於審判的審判長，就是法官，法官的專業","  性應該更重要，因為他負責審判。"],["呂秘書長太郎：那是當然的。"],["陳委員玉珍：但我們從民間來看，事實上很多基層的法官當然都很優秀，剛剛畢業、很","  會讀書、法條應該都是相當了解，但是對很多專業的部分，比如說勞工、醫療各方面的","  專業性，或工程、採購方面的經歷都很不足，關於這個部分，司法院有沒有針對它去做","  什麼樣的改變？"],["呂秘書長太郎：跟委員報告，因為人間的事務其實是千頭萬緒，一個人不可能了解所有","  人間的知識，不過法官在法律專業上，或社會上比較常見的狀況，他當然會比較熟悉，","  但對於那些很專業的領域，還是需要專家的協助。"],["陳委員玉珍：但是身為審判人員，他還是應該要去補強，至少你們可以從訓練的過程中","  ，或是徵選法官的過程中去調整，比如說美國就是讀完大學後再去念法律專業嘛！所以","  你們可以從徵選過程，或是法官培養的制度中去做改進。"],["呂秘書長太郎：有，我們正在……"],["陳委員玉珍：你們的做法是怎麼樣？"],["呂秘書長太郎：目前來看，我們是希望能夠遴選更多有經驗的律師進來當法官，因為他","  已經在社會上執行相當的業務，不過……"],["陳委員玉珍：這個不是根本解決的方法嘛！我所謂根本的方法就是說，在你們的法官培","  養制度裡頭，也許在他們剛進來時候就可以開始來做這樣的事情。比如說法官經過司法","  官考試通過以後，在中間的過程中，也許法官就可以去接受這方面的訓練課程或怎麼樣","  ，或是你們在徵選法官時也可以從專業人士裡面去找人，就是在報考資格要求這樣的東","  西啊。"],["呂秘書長太郎：有，跟委員特別報告，一般如果是透過考試進來的，在司法官學院要經","  過兩年的研習。另外在進來當法官以後，他要先當5年的候補法官，等於某部分他要接","  受指導、學習，所以比起……"],["陳委員玉珍：我知道候補法官，但候補法官也是參與審判嘛！"],["呂秘書長太郎：對。"],["陳委員玉珍：他是最優先接觸到第一線民眾的審判、民眾的生活事務，當然法官都是相","  當優秀的法律人才，但是他們就是比較不食人間煙火，所以對很多事務的了解真的是很","  不夠，這就直接影響到人民對司法的信任，因為當你不了解的時候，無論你說什麼，法","  官真的都是聽不懂，這是很務實、實際上會遇到的情形，所以我覺得比較根本解決的方","  法應該是從法官的培養制度裡面去想辦法解決。"],["呂秘書長太郎：對，當然……"],["陳委員玉珍：你們有在做這方面的努力嗎？"],["呂秘書長太郎：有，目前在司改國是會議裡面，由司法院、行政院、法務部、考試院，","  特別就法官的考試、訓練及任用成立一個專案會議，因為這中間涉及到的問題非常非常","  多，目前都持續在進行中。上個禮拜我們也在法務部開了另外一場，所以是三個院加一","  個部在處理法官如何培訓的問題，將來如果完成立法以後，我想應該會有一些效果出來","  。"],["陳委員玉珍：麻煩你們再提供資料給本席，讓我多了解一點，因為本席的提問是在反映","  民情。","   另外一個問題，針對現在的年金改革，請問秘書長對於司法人員的年金改革，有什麼","  樣的看法？"],["呂秘書長太郎：關於年金改革，委員的意思是指？"],["陳委員玉珍：您覺得改得好嗎？其實就我的立場，這應該不是年金改革，而是年金追殺","  。"],["呂秘書長太郎：跟委員特別報告，年金改革這樣一個法律案通過以後，其實已經有軍公","  教分別按照法定的程序來提起救濟，現在也有相當多的案子已經到法院來了。"],["陳委員玉珍：現在軍人釋憲的部分，大法官是否受理了？"],["呂秘書長太郎：大法官已經受理了，同時也開過……"],["陳委員玉珍：但公教人員的部分呢？"],["呂秘書長太郎：公教人員的部分，大法官正在積極的處理中。"],["陳委員玉珍：什麼叫積極處理？可以具體、明確一點嗎？"],["呂秘書長太郎：就是在處理，因為處理完以後，他們如果……"],["陳委員玉珍：有接受嗎？"],["呂秘書長太郎：委員所謂接受的意思是不是指受理？"],["陳委員玉珍：是。"],["呂秘書長太郎：目前還沒有決定受理或不受理公教的部分。"],["陳委員玉珍：為什麼？"],["呂秘書長太郎：因為……"],["陳委員玉珍：你本人的看法呢？"],["呂秘書長太郎：委員是指哪一部分的看法？"],["陳委員玉珍：你對這個年金追殺制度的看法？"],["呂秘書長太郎：年金改革的……"],["陳委員玉珍：從你法律人的觀點，你先拋開秘書長的身分。"],["呂秘書長太郎：我很難在國會拋開秘書長的身分來說自己的觀點，因為關於年金的案子","  ，現在有非常多已經……"],["陳委員玉珍：你不會覺得這個已經違反法律不溯及既往原則、信賴保護原則嗎？"],["呂秘書長太郎：跟委員特別報告，這個案子有很多已經到法院審判了，還有一部分在大","  法官受理中，在審判獨立下，身為司法行政單位的人，不宜就審判中的案件表達任何贊","  同、否定或……"],["陳委員玉珍：那是針對個案吧，不宜對審判中的個案表達任何的意見，而不是你對法律","  概念的認知，以及你對整個國家制度的看法吧？如果這樣的話，你什麼意見都不能表達","  了。"],["呂秘書長太郎：因為已經在繫屬中了，所以比較困難。"],["陳委員玉珍：現在我們並不是針對個案，而是針對一個國家的制度在做討論。"],["呂秘書長太郎：對，因為現在已經進入司法程序，其實是很多的個案集合在一起的嘛！","  所以我如果表達任何意見，難免有違憲法上審判獨立的要求。"],["陳委員玉珍：我沒有要求你對個案表示意見，我是請你就國家這種制度表示意見，你要","  不要拋開司法院秘書長的身分都沒有關係。我再請問你，如果一個雇主在他的員工要退","  休時，跟他說對不起，公司沒有錢、要破產了，我們說好的薪水、退休金沒有辦法再給","  你了，當初跟你說好一個月薪水5萬元，退休金3萬元，現在你要退休了，可是公司沒有","  錢了，所以就不給你，類似這樣的案子，以後是不是民間企業都會有這種情形，然後員","  工也不能去告雇主？如果此例一開的話，因為政府帶頭沒有信用。"],["呂秘書長太郎：跟委員報告，這是不同的結構？"],["陳委員玉珍：什麼叫不同？政府不是軍公教的雇主嗎？"],["呂秘書長太郎：他不是一個法律上面的僱傭，因為僱傭在法律上有很嚴密的規定，例如","  勞動基準法……"],["陳委員玉珍：你的意思是說，今天在場的公務員都不是中華民國政府聘請的員工？"],["呂秘書長太郎：不是，他就是公務員。"],["陳委員玉珍：怎麼會不是？公務員領的不是國家的薪水？"],["呂秘書長太郎：是領國家的薪水，但它的關係並不是僱傭。"],["陳委員玉珍：不是僱傭？這一點很重要。"],["呂秘書長太郎：他是公務員，所以所有公務員的各種任用、考核，退休……"],["陳委員玉珍：那是指它的制度，以及要遵守的規定，但是他的雇主難道不是國家嗎？你","  是指在場的公務員，如果是領公務員的薪水，但他並不是國家的僱傭，比如立法院的員","  工不是立法院的員工？司法院的員工不是司法院的員工？"],["呂秘書長太郎：員工是，但是你說雇主或雇員……"],["陳委員玉珍：不是雇主？"],["呂秘書長太郎：跟委員特別報告，可能……"],["陳委員玉珍：沒關係，請你指導。"],["呂秘書長太郎：在法律上，公務員跟國家的關係，它有一套、一連串的法律規定，這個","  跟一般公司行號的雇主跟員工之間，是透過簽訂勞動契約關係，二者是不一樣的。"],["陳委員玉珍：當然勞工是適用勞基法，公務員是適用公務員的任免、保障等法規的規定","  ，但是雇主與員工之間的關係及制度是沒有變的，你現在突然告訴我這個答案，這樣我","  是不能夠接受的，沒關係，未來我們還會繼續開會，希望你們在有關年金追殺制度上，","  要為公務員盡更多的心力。謝謝。"],["呂秘書長太郎：謝謝委員。"],["主席：請何委員志偉發言。"],["何委員志偉：主席、各位列席官員、各位同仁。請教一下秘書長，你是哪一年開始進入","  地方法院服務的？"],["主席：請司法院呂秘書長說明。"],["呂秘書長太郎：主席、各位委員。如果是地方法院，應該是在民國八十二、八十三年。","",""],["何委員志偉：八十二年、八十三年。"],["呂秘書長太郎：但如果是檢察署的話，則是在七十六年，因為我剛進去的時候，那時候","  檢察署是設在法院裡面，叫做地方法院檢察署。"],["何委員志偉：本席在這邊還是要講一下，理論上，一般民眾跟所謂的法律人對於條文、","  文字，乃至於程序上的見解一定會有落差，這個是客觀事實，對吧？"],["呂秘書長太郎：對。"],["何委員志偉：本席今天要討論的是律師強制及專業委員的參與，我很好奇，當時如果您","  遇到民事案件，例如車禍事件的賠償案件，對於一般民眾來說，如果他們沒有聘請律師","  或所謂的代理人，當你問他，請問你請求權的基礎在哪裡？就我們的認知，你覺得一般","  民眾有可能理解這個問題是什麼嗎？"],["呂秘書長太郎：他們不會理解。"],["何委員志偉：對，他們不會理解請求權基礎是什麼，如果在這個時刻，或在實際的法院","  裡面，民眾該如何被解釋？或者我們應該問他什麼問題？關於請求權基礎，請問你們要","  怎麼跟他解釋？"],["呂秘書長太郎：你是指在法庭上嗎？"],["何委員志偉：對。"],["呂秘書長太郎：法官可能就要進行闡明，問他需要對方賠他什麼？到底是什麼樣的損害","  ？他可能會說我不知道，我反正覺得身體受傷、車輛受損、因為工作沒有了所造成的損","  失、醫藥費等等，然後法官就會進一步跟他闡明相關的規定。"],["何委員志偉：有時候在民間，我們可能都會聽到民眾在討論時提到今天遇到的法官很好","  、很有耐心，但也會遇到很沒有耐心的法官，是吧？"],["呂秘書長太郎：或許每個案子、每個人的風格都不一樣，跟委員特別報告，民事案件是","  兩邊的當事人─原告、被告都處於平等對立的立場，所以法官如果對其中一方講太多，","  另外一方會覺得法官不公平，但如果都不講，他又會覺得法官很冷漠，所以這是很為難","  的地方。"],["何委員志偉：也是因為這樣，我們開始希望有律師強制代理嗎？"],["呂秘書長太郎：對，他們都是具有專業的專家。"],["何委員志偉：我很好奇，司法院的態度是希望一審部分有堅實的事實審，然後二審、三","  審更強，就是所謂的法律審。"],["呂秘書長太郎：對。"],["何委員志偉：你們現在決定在第六十八條之一，擴張律師的強制代理，而且有兩個標的","  ，第一是法人跟集體訴訟；第二是訴訟標的在新台幣五百萬元以上。本席是台北市選出","  來的立法委員，像台北市有很多擁有動產或不動產的中低收入戶，無法達到申請中低收","  入戶的門檻，在此情況下，他們把房子賣掉也不是，不賣掉手中可動用的現金又非常少","  ，而且又會被摒除在法扶可以服務的範圍，所以我上次質詢也有討論到這個問題。請問","  如果強制代理的條文通過，法人或集體訴訟的金額在五百萬以上，若他請不起律師怎麼","  辦？"],["呂秘書長太郎：這不是按照其財產五百萬，而是在訴訟上請求五百萬。"],["何委員志偉：我知道，但他就是請不起，或真的找不到他信任的律師怎麼辦？"],["呂秘書長太郎：如果他沒有請律師，法院會依照訴訟救助的規定，幫他請律師。"],["何委員志偉：他要支出哪些費用呢？"],["呂秘書長太郎：是律師的酬金，如果他是原告，又符合訴訟救助，有些裁判費可以暫免","  。"],["何委員志偉：所以負擔的費用不一定，要看個案而定？"],["呂秘書長太郎：要看個案。"],["何委員志偉：你剛才是說法扶會給他一個律師？"],["呂秘書長太郎：不一定是法扶，也可以請一般律師或指定律師。"],["何委員志偉：一般律師或指定律師？"],["呂秘書長太郎：對。"],["何委員志偉：如果他不要這個律師，當事人有機會再選擇嗎？"],["呂秘書長太郎：法院幫他指定以後，他又不要嗎？"],["何委員志偉：對。"],["呂秘書長太郎：這個法令沒有禁止，但如果他提出相當的事證，例如他跟這個律師合不","  來等等，我想法院會尊重當事人的意思。"],["何委員志偉：我們不會從法扶裡面挑選出來，而是從外界民間律師中挑選？"],["呂秘書長太郎：法扶他可以自己去申請。"],["何委員志偉：民間律師又是哪一些律師？"],["呂秘書長太郎：由法院幫他指定人選，應該都是透過律師全聯會，他們那邊有一些名冊","  。"],["何委員志偉：就從這邊進行強制代理？請問你們在討論強制代理的時候，在實務上會遇","  到哪些問題？"],["呂秘書長太郎：民眾會考慮還要付律師費，這樣會不會比較不好？"],["何委員志偉：對。"],["呂秘書長太郎：我們有經過實證統計，雖然目前的制度沒有強制代理，但金額超過五百","  萬以上者，大部分都有請律師，因為勝敗差很大，所以實質的影響不會那麼大。"],["何委員志偉：萬一當事人認為，他不要有律師呢？"],["呂秘書長太郎：在訴訟的制度上，可能就沒辦法了。"],["何委員志偉：訴訟就沒辦法進行？"],["呂秘書長太郎：因為律師強制代理，就一定要有律師，除非有一些例外情況，例如他自","  己或一定的親屬，也有律師資格，那就另當別論。"],["何委員志偉：好，我了解。在強制代理的部分，民事和刑事都一樣嗎？"],["呂秘書長太郎：並不是很相同，這個只是指民事，刑事有強制辯護，而且是看罪刑，最","  低法定刑3年以上者，就一定要強制辯護。"],["何委員志偉：另外，在草案第三十九條之一，我們希望增加專家學者參與的比重，可是","  台北市或所謂的地方政府，過去有很多委員會之類，問題都出在專家，請問這裡的專家","  們，如何避免收賄或旋轉門等條款？"],["呂秘書長太郎：第一、我們的專家要揭露，他跟當事人之間一定的利害關係，並讓大家","  知道；第二、我們的專家跟其他委員會的專家不大一樣，他只是替法院提出問題、解說","  問題及提供意見，不能做事實判斷，也不做最終結論，只是純粹諮詢和幫忙。"],["何委員志偉：以大巨蛋為例，市政府自己也有找專家，而且是他們自己認定的專家，現","  在爭議就卡在這裡，所以誰是專家、誰說了算？對於專家的資格，乃至於3年後或5年後","  ，是否會得到什麼樣的reward，我們都不知道，所以這部分要如何避免？因為他提出的","  證明、數據或因果，都會影響判決事實，也會讓心證有所搖擺。當然，我是往最壞的方","  向去想，加上他也不像公務人員，有一些法律上的約束，請問這部分該如何避免？"],["呂秘書長太郎：這個專家原則上由法院來指定，但當事人也可以向法院表達意見，提供","  參考，如果雙方合意，同意找某個工程專家作為該案的專家，原則上法院就會按照他們","  的意見。"],["何委員志偉：這都是比較良善的部分，但在訴訟策略上面，他就是不要，到時候是誰決","  定，可以由專家出來，會不會有一個機制，看看要怎麼去調解？"],["呂秘書長太郎：如果雙方沒有共識，法院又認為這個案子確實很專業，需要專家來協助","  ，在此情況下，還是要由法院來協助，即使法院指定了某個專家，但當事人可以對這個","  專家提供的意見，進行反對或質疑。"],["何委員志偉：針對專家參與的部分，如果有這方面的資料，能否提供過去討論的會議紀","  錄？"],["呂秘書長太郎：我們整理看看。"],["何委員志偉：因為這個部分，未來地方政府或中央政府，可能會用得到。"],["呂秘書長太郎：有關專家的相關辦法，都要另外訂定，跟傳統的不一樣。謝謝。"],["主席：請尤委員美女發言。"],["尤委員美女：主席、各位列席官員、各位同仁。今天要審民事訴訟法，其實跟金字塔整","  個訴訟制度有關，這次司法院非常辛苦，修改了很多民事訴訟法，目的就是要減少訟源","  及整個上訴機率，不像現在圓筒柱狀的三級三審，希望能夠變成比較金字塔型的制度，","  這也是我們從1999年，民間司法改革國是會議中一直提到的。當然，要把圓筒狀變成三","  角狀的金字塔，真的不是那麼容易，我們會看到怎麼限縮這些案件，並且儘量不要去上","  訴，所以那時候大家一直提出堅實的事實審，讓事實審在第一審就能夠確定，到第二審","  讓它變成續審制，而不是像現在的覆審制，然後到第三審，就是嚴格的法律審，用這樣","  的方式去限制整個上訴機制，同時對於再審也嚴加把關。","   我有幾點想要請教司法院，這次引進所謂的專業委員制度，我們固然知道法官，尤其","  是到最高法院，如果將來限縮到只剩下21位最高法院的法官，而且不分民、刑事、行政","  訴訟，就是全部審，對不對？"],["主席：請司法院呂秘書長說明。"],["呂秘書長太郎：主席、各位委員。沒有，民事一庭、刑事一庭，行政一庭。"],["尤委員美女：就是各一庭。當然，所有的法官不是什麼問題都懂，所以希望引進這些專","  業委員，提供其法律外的專業，能夠幫忙法院釐清爭點、調查證據、促成當事人和解或","  調解。誠如剛剛秘書長所講，他不能為事實認定及法律判斷，所以跟核心審判、審判權","  的行使無關。但他固然不能做事實認定和法律判斷，在協助所謂的調查證據、釐清事實","  、釐清爭點上，是否也會影響到法官的心證？我不太知道，專業委員和目前鑑定人制度","  之間的差別，到底在哪裡？因為我們的鑑定人制度，也是利用鑑定人的專業知識，提供","  他對這個問題上的專業判斷，然後給法院作為參考。","   目前鑑定人制度在整個程序保障上，至少讓雙方當事人可以有詰問的機會，誠如剛剛","  何志偉委員所提到的，我們的專業委員是誰選定？是由法官選定，或如剛剛秘書長所說","  ，可以雙方同意？我看在訴訟中，要雙方同意同一個專業委員，大概很困難，最後可能","  是由法院選定，在法院選定之後，當事人對專業委員的見解，固然可以有陳述意見的機","  會，但情況就像我們在立法院開公聽會，一樣會請所謂的專家學者過來，但是會看到國","  民黨所請的專家學者，跟民進黨所請的專家學者，他們所提供的意見往往是相反的，所","  以牽涉到要由什麼樣的專業委員提供意見，或雙方有沒有詰問或提出反駁的機會，還是","  我只能夠陳述說，對於你這個意見如何等等。但是我相信不管雙方怎樣陳述意見，因為","  專業委員是法官請來的，最後法官當然還是聽專業委員的意見，對不對？雖然雙方各執","  一詞，我當然是相信專業委員，因為那個東西就是我不懂的，才會請專業委員來，所以","  在雙方各執一詞，大家都在抨擊專業委員的情況下，我最後還是會相信專業委員，因為","  他是我請的，我就是不懂才要請他，你們雙方在那裡講些「五四三」的話，我不太可能","  聽你們雙方的，最後還是會聽專業委員的意見。","   雖然專業委員對事實的認定、法院法律的判斷，不會提出任何意見，但是在這個過程","  中，就像我們在公聽會一樣，不同的立場就會有不同的看法、不同的切入點、不同的結","  論，雖然沒有對錯的問題，但是站在不同的高度上，所出來的東西是不同的，不同的立","  場出來的結論也會不一樣，所以大家會有疑慮，因為我們已經有一個鑑定人制度，至少","  那個制度可以經過雙方詰問，雙方還可以要求鑑定人，對方也可以有鑑定人，然後各種","  鑑定人大家互相詰問等等。","   但是我想知道：第一、要引進這樣一個新的專業委員，這跟鑑定人制度之間的區隔是","  什麼？第二、將來有專業委員之後，目前的鑑定人制度是不是會萎縮？第三、在鑑定這","  樣的制度下，目前委託鑑定的案件到底有多少，有沒有發揮功能？有沒有做過評估？請","  司法院先說明一下。"],["呂秘書長太郎：委員問的問題非常專業。第一、專業委員跟鑑定人的差別是，鑑定人所","  做的判斷是證據資料；專業委員所有的陳述，原則上要經當事人同意，否則不能夠當證","  據，這是兩者基本上的不同；第二、為什麼要引進專業委員？最重要的是，目前的鑑定","  在制度設計上，本來是以私人鑑定為主，機關鑑定為例外，但基於國內的特殊情況，還","  有設備、公信力等等因素，長期以來變成機關鑑定是常態，私人鑑定變成少數。但各界","  認為在機關鑑定中，有些在詰問上比較困難，所以希望有一些專家來對抗專家，好讓真","  相能夠浮現，因此才會有人主張不要鑑定，採納所謂的專家證人，不過這涉及的面非常","  大，我們是參考日本法比較溫和一點，用專業委員的方式。","   剛剛委員也提到，將來如果雙方各執一詞，法官會聽信專業委員的意見，那倒不一定","  。事實上，如果今天法官沒有請專業委員來法庭表示意見，他也可能私下去問專家，或","  者找一本書等等，與其用這樣的途徑來獲得專業知識解決，不如讓專業知識在法庭陳述","  ，讓當事人可以對專家的意見，表達不一樣的看法。至於當事人到底能不能對專家進行","  詰問？鑑定人是可以詰問的，我看目前草案好像沒有規範到這一點，不過在進行案件分","  析的過程彼此詢問，我想在法庭上應該會出現，法律也沒有特別不許，如果當事人不明","  瞭請教專家，讓專家加以說明，這應該是法庭上很自然的互動，但畢竟不是用一般詰問","  的方式，以他的證言作為將來證據的資料，因為法條有特別規定，原則上專業委員的意","  見，不能作為判斷事實的依據，他只是協助法官釐清爭點。其實，這個制度司法院已經","  公布很久，現在有一個專家諮詢要點，但沒有法律依據，所以司法院很多年前，就頒布","  這樣的要點，就是在涉及專業知識的時候，法院可以適時請專家來提供一些專業意見，","  當然細部的運作，或許經過一段時間之後，我們會有更精緻的設計。"],["尤委員美女：你們設有專業委員，另外又有一個所謂的法律專家制度。"],["呂秘書長太郎：這兩個不一樣，專業委員只判斷事實，法律專家是判斷法律意見。"],["尤委員美女：對於法律專家的選任，然後能不能詰問，我想他所面對的問題，跟剛剛所","  講的專業委員，其實是同樣的問題。"],["呂秘書長太郎：將來我們要訂子法來規範。"],["尤委員美女：我們希望在程序保障上，可能還要多所著墨。另外，行政訴訟法為什麼沒","  有法律專家？因為行政訴訟法牽涉更廣，但卻沒有法律專家制度。"],["呂秘書長太郎：目前的行政訴訟法已經有了。"],["尤委員美女：那你的法律專家跟專家證人是同一個，還是不同？"],["呂秘書長太郎：在這一次刑事訴訟法的修法中，也引進了專業委員，我當初特別請司法","  行政廳參考民政廳的進度，做類似的規劃，但是跟專家證人不一樣，專家證人在概念上","  是屬於當事人所擁有的攻擊防禦方法，所以地位不大一樣，專業委員或鑑定人，在目前","  制度下都是屬於公的，屬於國家擁有的審判資源，這兩邊立場不是很相同。所以目前這","  個專家證人，根據我們研究的結果，要在現行體制中，一下採納進來是不容易的事，要","  有非常複雜的設計，不然很容易跟鑑定人衝突。"],["尤委員美女：另外，你們為了達到金字塔型制度的結構，所以限縮了上述的門檻以及再","  審門檻，所以把第四百四十七條第一項第三款、第六款刪除。換句話說，當事人在第二","  審提出新攻擊防禦方法的例外，就是他的補充原來是可以，之後又不行，將來如果你不","  讓他提出來，這顯失公平也把它刪掉，其實這就等於是大量限制當事人上訴的機會，甚","  至對於再審，你們也是嚴格地去做一些限制，我們都知道目前的再審大概只有百分之一","  通過的可能性，如果再把它限縮，那麼再審制度大概就等於零了。","   其實我們要的是一個堅實的事實審，大家擔心如果沒有堅實的事實審，對於很多當事","  人來講，現在造成的民怨是什麼？其實所有上訴案件真正違反法律的並不多，大部分都","  是用所謂的應調查證據未調查，被認為違背法令而發回或是上訴的，而應調查而未調查","  的證據就表示對事實的認定有問題，但所有的爭執其實都是事實爭執的問題。如果堅實","  的事實審沒有出來，那麼我們就只是把上訴及再審限縮了，這樣造成的民怨會更大，大","  家會覺得召開司改國是會議的目的不就是要廢除掉這些，讓人民對司法是信任的，結果","  卻只是把我們上訴的機會砍掉，下面並沒有建構堅強的事實審，這就會引起更大的民怨","  。怎麼樣做才算是有真正的配套，就是地院判決了以後，人民都能夠真正心悅誠服，不","  再上訴了，否則你只是把它砍掉而已，然後說這個不能上訴、那個不能夠再審，反而讓","  這個揪錯的制度變成沒有了。"],["呂秘書長太郎：委員提出很深入的問題，第一個，我剛剛有提到我們在一審時會特別強","  制律師代理，由法律專家來進行訴訟，因為這些人具有法律專業。第二個，透過計畫審","  理，什麼是「計畫審理」？就是到底兩造有什麼爭點？到底要調查什麼證據？什麼時候","  要傳喚證人？大家都要按部就班來進行，對此我們有一個計畫。因為有一個計畫比較不","  會漏掉，透過計畫審理讓審理更加精緻、更有效率。第三個，透過專家的參與來進行事","  實的解說、分析以及法律意見的提供，這是一個很重要的制度。在人力上面，我在前面","  也答覆過其他委員，只要這一套制度通過以後，我們在法官的人事、人員調動、分配上","  馬上就會進行調整，我們會把更多有經驗的法官留在地方法院，以他們的經驗讓案件能","  夠得到很好的審理，所以這是一個配套。","   至於剛剛委員特別提到的，把上訴審的這兩款拿掉，最主要是在律師強制代理制度下","  ，所謂的攻防方法，就是一審已經提出、二審再補充，在計畫審理規定下，基本上是不","  會發生的。目前有一些情況是因為他們覺得在二審還有機會，所以有一些當事人就會決","  定把主戰場放在二審，其實這對雙方來講都是一種訟累，對事實的認定並沒有幫忙。關","  於第六款，所謂案件顯失公平，什麼才是公平？其實本身就非常的抽象，以至於用這條","  來限制，幾乎沒有發揮功能。在民事訴訟法修法以後，仍然呈現某種程度的圓筒狀，其","  實是與本條第六款有關係，所以我們希望當事人能夠很努力的、很認真的、很誠實的來","  進行一次的訴訟，然後就可以獲得他應該有的權利保障，這個才是民事訴訟改革真正的","  目標，而不是讓他重複不斷地來法院奔波，以上跟委員報告。"],["尤委員美女：謝謝。"],["主席：請秘書長再跟尤委員溝通。我跟委員會及各位說明，今日的討論事項本委員會只","  會處理司法院的解凍案，其他的案子我們以後再擇期處理，所以尤委員關心的問題還有","  時間協商。","   所有登記發言委員均已發言完畢，詢答結束。委員質詢時，要求提供相關資料或以書","  面答復者，請相關機關儘速送交個別委員及本會。如有委員提出書面質詢，會列入紀錄","  ，刊登公報，並請相關機關書面答復。","   我們待會休息之後處理解凍案，原則上，我們今天如果可以在上午處理完解凍案，就","  處理完後再休息。因為中午還有一個周委員所主持的協商，所以我們也不能超出時間，","  請各位自己掌握時間，休息5分鐘。","休息","繼續開會"],["主席：現在繼續開會。接下來處理報告事項之第二案至第四案，請一併宣讀。","   二、司法院函，為108年度中央政府總預算決議，檢送歲出第4款第1項新增決議(三)","  預算凍結書面報告，請查照案。","   三、司法院函，為108年度中央政府總預算決議，檢送歲出第4款第2項決議(一)預算","  凍結案最高法院書面報告，請查照案。","   四、司法院函，為108年度中央政府總預算決議，檢送歲出第4款第10項新增決議(一","  )臺灣高等法院預算凍結書面報告，請查照案。"],["主席：報告事項第二案至第四案，均已報告完畢，請問各位有無意見？","   請周委員春米發言。"],["周委員春米：主席、各位列席官員、各位同仁。我還是要針對我們之前通過的最高法院","  的凍結案表示意見，透過早上的質詢，雖然鄭院長剛剛也有來說明，但是我還是有一些","  質疑，而且我也不能接受最高法院這樣的書面報告。第一個，報告中提到，雖沿採限量","  分案，實際分案件數遠逾所謂限量的件數，說明第一點就是要告訴我們，雖然還是採限","  量分案，但是你們現在分的案件數已經比限量的件數還要多了，我不太能夠理解這個理","  由為什麼可以成為理由。","   第二個，在解釋說明刑事的部分，107年12月刑事的一般上訴案件，從收案到分案經","  過時間為142.93日，全年從收案到分案經過時間平均為150.43日，維持平均收案6個月","  內。雖然這個數字看起來是很平實，但這是因為有刑事速審法的關係，所以這個部分也","  不容最高法院繼續延擱。","   關於民事部分，從最後一段可以看出，事實上這個理由會讓大家覺得是有玄機的，你","  們的案子什麼時候會拿出來分？案子什麼時候會被分？案子為什麼會被挑出來分？大家","  沒有一個一致的標準。司法院的說明是107年度第16次民事法官司法事務分配小組會議","  復又決議，分案是由這個分配小組來決定，至於什麼案子會被挑上呢？將重大、久懸、","  社會矚目的案件全部分出，做這樣的標準有必要嗎？有必要我今天挑到一個案子說它可","  以被分，它就可以被分嗎？這樣怎麼杜大家質疑的聲音呢？而且縱觀整個書面報告，我","  也沒有辦法認定他們在我們提出預算案凍結案之後有做過哪些實質的努力，他們對限量","  分案的議題有做任何的努力嗎？既然司法院沒有辦法將辦案的期限，把最高法院拿出來","  ，針對今天的解凍案，本席還是不同意解凍，謝謝。"],["主席：如果這樣的話，報告事項第三案不予備查，其他第二案及第四案，如果各位同仁","  沒有意見，我們就准予備查，提報院會。","   接下來處理討論事項之預算解凍案，請一併宣讀第四案到第十三案。","   四、司法院函，為108年度中央政府總預算決議，檢送歲出第4款第1項第1目新增決議","  (一)預算凍結書面報告，請查照案。","   五、司法院函，為108年度中央政府總預算決議，有關歲出第4款第1項第1目新增決議","  (二)預算凍結案，請安排報告，請查照案。","   六、司法院函，為108年度中央政府總預算決議，有關歲出第4款第1項決議(一)預算","  凍結案，請安排報告，請查照案。","   七、司法院函，為108年度中央政府總預算決議，有關歲出第4款第1項第2目決議(二","  )預算凍結案，請安排報告，請查照案。","   八、司法院函，為108年度中央政府總預算決議，有關歲出第4款第1項第4目決議(三","  )預算凍結案，請安排報告，請查照案。","   九、司法院函，為108年度中央政府總預算決議，有關歲出第4款第1項第5目決議(四","  )預算凍結案，請安排報告，請查照案。","   十、司法院函，為108年度中央政府總預算決議，有關歲出第4款第1項決議(五)預算","  凍結案，請安排報告，請查照案。","   十一、司法院函，為108年度中央政府總預算決議，有關歲出第4款第1項決議(六)預","  算凍結案，請安排報告，請查照案。","   十二、司法院函，為108年度中央政府總預算決議，有關歲出第4款第2項新增決議(一","  )預算凍結案，請安排報告，請查照案。","   十三、司法院函，為108年度中央政府總預算決議，有關歲出第4款第9項第1目決議(","  一)預算凍結案，請安排報告，請查照案。"],["主席：先跟各位再說明一次，剛才處理的報告事項第二案及第四案准予備查，提報院會","  ；第三案會在委員會另擇期處理，這個案子還沒有出委員會。","   請問各位，對討論事項之預算解凍案第四案至第十三案准予動支有無異議？（無）無","  異議，通過。","   第四案至第十三案作以下決議：「均准予動支，提報院會。」","   討論事項第一案至第三案法案的部分，另訂期處理，謝謝各位，散會。","散會（11時36分）","","","   -----------------------","                                     立法院公報  第108卷  第31期  委員會紀錄","","                                     75","","立法院公報  第108卷  第31期  委員會紀錄","","                                     立法院公報  第108卷  第31期  委員會紀錄","","                                     112","","                                     111","","",""]],"block_lines":[1,7,9,145,150,155,156,160,175,194,200,247,251,253,254,255,259,262,263,264,265,267,269,270,277,278,279,280,282,283,284,286,288,289,290,292,298,300,302,303,305,306,309,311,319,321,322,323,331,332,333,334,335,336,337,338,340,341,342,343,345,347,348,349,350,351,354,356,358,361,363,364,365,367,368,372,373,374,381,383,391,392,398,399,400,401,402,404,405,406,408,409,410,411,417,419,421,422,425,426,437,438,439,440,441,442,443,444,446,447,448,449,456,457,458,461,466,467,468,469,477,479,480,481,485,488,496,497,499,500,501,517,518,519,533,534,535,538,539,541,542,543,544,545,546,547,548,549,550,551,552,553,559,560,562,563,565,566,567,568,574,576,577,578,579,583,585,587,589,590,591,593,596,597,598,599,606,607,608,610,611,613,615,616,618,620,621,624,626,639,640,647,649,650,658,660,664,667,669,670,672,673,675,676,679,680,697,698,699,733,737,738,739,742,743,747,749,753,755,760,761,762,763,764,765,772,773,774,778,779,786,790,794,795,799,803,807,813,816,818,820,821,822,823,827,828,829,834,836,838,841,844,846,847,849,851,852,853,855,857,858,859,860,863,864,865,868,869,870,871,872,873,875,876,877,878,879,880,881,882,883,884,885,886,887,888,889,890,891,892,893,894,895,896,897,898,899,900,918,920,930,931,933,934,935,936,937,938,939,949,950,957,959,963,964,966,967,968,969,971,973,975,976,980,981,988,989,990,991,993,994,997,999,1000,1001,1005,1011,1012,1014,1016,1018,1021,1022,1024,1027,1031,1032,1034,1035,1039,1042,1045,1046,1047,1049,1054,1057,1058,1059,1064,1065,1066,1071,1075,1076,1078,1080,1081,1082,1083,1084,1085,1086,1087,1088,1089,1090,1091,1092,1093,1094,1095,1096,1097,1099,1100,1103,1106,1107,1108,1110,1116,1117,1118,1120,1121,1122,1123,1124,1125,1126,1129,1130,1131,1132,1133,1135,1139,1140,1141,1143,1144,1147,1148,1150,1152,1153,1157,1158,1161,1162,1163,1166,1168,1172,1173,1174,1176,1177,1184,1185,1186,1187,1188,1190,1191,1192,1193,1194,1195,1196,1197,1198,1199,1201,1202,1203,1204,1206,1208,1209,1210,1212,1213,1214,1215,1217,1218,1220,1223,1226,1231,1234,1236,1239,1241,1242,1243,1244,1245,1256,1257,1258,1288,1308,1309,1310,1312,1313,1315,1316,1317,1323,1339,1357,1358,1369,1376,1378,1397,1420],"person_count":{"主席":32,"周委員春米":16,"呂秘書長太郎":214,"吳委員志揚":29,"沈委員智慧":27,"主席（周委員春米代）":1,"段委員宜康":21,"李廳長國增":1,"主席（段委員宜康）":1,"鄭院長玉山":6,"鄭委員運鵬":9,"鍾委員孔炤":18,"黃委員國昌":35,"蘇廳長素娥":3,"陳委員玉珍":36,"何委員志偉":29,"尤委員美女":8},"persons":["主席","周委員春米","呂秘書長太郎","吳委員志揚","沈委員智慧","主席（周委員春米代）","段委員宜康","李廳長國增","主席（段委員宜康）","鄭院長玉山","鄭委員運鵬","鍾委員孔炤","黃委員國昌","蘇廳長素娥","陳委員玉珍","何委員志偉","尤委員美女"],"title":"立法院第9屆第7會期司法及法制委員會第9次全體委員會議紀錄","時間":"中華民國108年3月25日（星期一）9時至11時36分","地點":"本院紅樓302會議室","主席":"段委員宜康"}