{"blocks":[["主席：現在開會，進行黨團協商。本日協商所列三項議案都是經濟委員會原來審查完竣","  不須交由黨團協商的議案，但是在第5會期第6次院會進行討論事項時被提交黨團協商，","  所以依立法院職權行使法，由本席召集本次協商。","   首先是行政院函請審議「有機農業促進法草案」、委員蕭美琴等22人擬具「有機農糧","  產業促進條例草案」、委員陳亭妃等20人擬具「有機農業促進條例草案」、委員蔡培慧","  等23人、委員吳焜裕等30人分別擬具「有機農業促進法草案」案。本案於第9屆第4會期","  及第5會期歷經4次審查會議，分別由蘇委員治芬、邱委員志偉及高委員志鵬擔任審查會","  主席，並於107年3月15日審查完竣，原決議不須交由黨團協商，但於院會討論時被提交","  黨團協商；本案分別於106年10月11日第9屆第4會期經濟委員會第5次全體委員會議、1","  06年11月9日第9屆第4會期經濟委員會第12次全體委員會議、106年11月23日第9屆第4會","  期經濟委員會第16次全體委員會議及107年3月15日第9屆第5會期經濟委員會第3次全體","  委員會議都有審議。","   針對有機農業促進法第六條、第七條，蘇委員治芬提出修正動議，蘇委員所提修正動","  議條文與審查會通過條文不同之處是在第六條第二項首句的「公有土地」四字之後加上","  「或國營事業土地」等文字。對於這項修正，先請農委會表示意見，再請法務部表示意","  見，看看可不可行。","   請農委會陳副主任委員發言。"],["陳副主任委員吉仲：非常感謝經濟委員會召委高委員的安排，對於剛剛召委提的蘇治芬","  委員所提修正動議加上「或國營事業土地」這項修正，我們非常樂意讓它放在條文裡，","  這些文字本來放在說明，現在蘇委員建議放在條文裡，沒有問題，這是第一個。","   第二個，如同剛剛主席高委員提的，這三項議案在經濟委員會都已經實質審查過，基","  本上，植物品種及種苗法第四條只是要增加一些植物品項；至於農業管理法……"],["主席：還沒討論到那裡啦！"],["陳副主任委員吉仲：不好意思，這個案子沒問題。"],["主席：蘇治芬委員所提修正動議除建議修正第六條第二項，也建議第七條第二項、第三","  項及第四項的「公有土地」後面都加上「或國營事業土地」，農委會沒有問題嘛！"],["陳副主任委員吉仲：農委會非常樂意讓這樣的文字放到條文裡，沒有問題。"],["主席：大概是台糖的土地最多。"],["孔委員文吉：要把國營事業土地放在裡面，有沒有跟國營事業單位協調？"],["陳副主任委員吉仲：這裡面的國營事業主要是針對台糖，台糖現有5萬3,000多公頃土地","  ，農業使用有3萬7,000公頃，其中有1萬2,000公頃是平地造林，1萬2,000公頃是已經出","  租，其他1萬1,000多公頃是在種植甘蔗。將來如果整片土地被當成有機的，當然更OK，","  這不是強迫性的，未來這些土地如果有機會，我們當然鼓勵大面積往有機的方向發展。","",""],["孔委員文吉：請台糖說明一下，今天有沒有台糖的代表列席？"],["主席：應該沒有。經濟部有代表列席。"],["孔委員文吉：國營事業管理委員會有沒有代表列席？"],["主席：應該也沒有，這幾個法案跟他們……"],["孔委員文吉：照副主委這樣講是沒有問題嗎？"],["主席：對他們來講沒有影響，如果放進去就是比較明確，未來可以享受這些優惠或受鼓","  勵來設置。"],["陳副主任委員吉仲：這裡是說未來的國有土地跟國營事業的土地供農業使用時是優先設","  置農業促進區，等同是……"],["孔委員文吉：要把這個文字放到條文裡面，有沒有先協調好？"],["主席：其實只是更明確，它本來在說明欄就已經擺進去了。"],["孔委員文吉：國營事業土地用於平地造林，如果要轉型成為有機農業區，你們鼓勵就對","  了？"],["主席：條文本來就有「公有土地」，只是在「公有土地」後面再明確加上「或國營事業","  土地」，原本說明欄裡就有了，所以對它們的權利義務都沒有影響，只是讓定義更明確","  而已。","   我們把有機農業促進法第六條、第七條的修正動議先通過，兩位委員還有沒有什麼意","  見？其實這幾條本來是不須協商，但是在院會被拉下來，所以現在要再來一次。協商時","  ，有機農業促進法只有蘇治芬委員提出的這兩個條文的修正案，其他都沒有。我們整體","  再看一下，看看有什麼問題。"],["孔委員文吉：今天協商有機農業促進法就是這兩條，上次開會時，我提到我們希望有「","  有機農業」專有名詞的定義，那時你們有意見；我提到無毒和友善的，你們又要分階段","  。現在你們要做好無毒和友善的，先不要談有機農業促進區，那時你們還堅持保留有機","  農業，你們要跟我們講清楚，你們就是要推動有機農業促進法，而不是做無毒和友善的","  。上次我們提出有機農業的名詞定義，請問這次有沒有擺進來？"],["陳副主任委員吉仲：在原來的有機農業促進法第三條中，我們把所有這些名稱都放進去","  ，在第三條第三款，我們就有定義什麼叫做有機農業。接著還定義什麼叫做有機農產品","  、轉型的農產品以及相關的標章、驗證、認證機構等等，都在第三條裡面完整地定義。","",""],["孔委員文吉：我知道，但我們的版本跟你們的版本還是不一樣，這部分上一次有討論過","  。這一條你們新修正的文字是：「有機農業：指基於生態平衡及養分循環原理，不施用","  化學肥料及化學農藥，不使用基因改造生物及其產品，進行農作、森林、水產、畜牧等","  農產品生產之農業。」我看到有幾項加進來了，例如我當時說不使用基因改造等等，這","  部分有加進來了。"],["主席：其他的條文大家有沒有意見？如果沒有，我們先通過第六條及第七條的修正動議","  ，其餘就照審查會通過條文通過。","   其次是行政院函請審議「農藥管理法第十條及第五十九條條文修正草案」及委員莊瑞","  雄等17人擬具「農藥管理法第十條條文修正草案」案。","   第十條的部分是通過莊委員的提案，農委會依照審查會通過的條文在立法說明的部分","  有做一些修正，請農委會說明。"],["陳副主任委員吉仲：我請防檢局馮局長來說明。"],["馮局長海東：有關農藥管理法第十條，我們針對立法說明部分做了一些調整，主要是因","  為原來的條文寫的是TPP，我們將CPTPP加入。此外，我們把莊瑞雄委員的立法說明加到","  立法說明的第三點中，只是在文字上做一些調整，沒有增加其他部分，以上說明。"],["孔委員文吉：為什麼要在莊瑞雄的條文裡增加說明？"],["主席：沒有，是在立法說明裡面。"],["馮局長海東：我們把莊委員的說明加在我們現在說明的第三點裡，主要是他把我們原來","  的第三項第一款拆成兩款，把兩種不同態樣的減免資料條件分開，變成兩款，本來我們","  是用「或」字寫在同一款裡面，他把它拆成兩款，所以在此做了一些說明。他的說明是","  補充我們現有針對農藥的理化性、毒理試驗準則以及農藥田間試驗準則裡可以減免的一","  些對應資料，他把那些條文加在說明裡。"],["主席：原條文沒有變更，就是在立法說明裡做一些……"],["孔委員文吉：原條文沒有更動，就是加這一項說明？"],["馮局長海東：對，這是莊委員提的。"],["孔委員文吉：說明會不會逾越條文的意思？"],["馮局長海東：他只是把我們現在執行面在使用的其他對應子法規列舉在上面，不會逾越","  母法的規定。"],["主席：各位委員如果沒有意見，我們還是照審查會的條文通過，但是立法說明就照今天","  農委會所提部分酌作修正。","   接下來是行政院函請審議「植物品種及種苗法第四條條文修正草案」案，本案都沒有","  修正動議，其實這都是為了因應CPTPP而做的條文更動。"],["孔委員文吉：請問農委會，目前CPTPP的進度如何？你們是否急著要修正，兩者之間的關","  聯性是什麼？"],["陳副主任委員吉仲：有關CPTPP的整體進度，因為現在美國沒有在裡面，所以剩11個國家","  ，他們已經在3月簽署，現在是每個國家各自要回去走完其國內規定的相關程序，比方","  說日本會再走一次國會認可的動作，我們預計這11個國家CPTPP會在今年就開始生效。","  生效以後，我國在第二輪絕對非常有機會加入，因為在CPTPP草案裡面的最後一條有提","  到特別歡迎，像是APEC        member之類的這一些國家來加入，而台灣不僅是APEC","  member，也是WTO的會員國，所以我們非常有機會在第二輪的時候加入。","   為了加入第二輪，有很多國際法規的調和一定要先走，包括前面提到的「農藥管理法","  」跟現在的「植物品種及種苗法」，這些都是為了配合所謂國際法規調和所做的修正。","  第一個，它不會影響到產業的發展；第二個，又可以達到國際調和，如此一來，我們在","  第二輪談判時就會更順利，所以我們才希望委員會的委員們可以來支持這個部分，以上","  。"],["孔委員文吉：支持是沒問題啦！但是因為最近川普說可能要回來TPP，這個會不會有什麼","  影響？另外，台灣到底有多大的信心在什麼時候可以加入CPTPP？"],["陳副主任委員吉仲：如果美國要重新回到CPTPP，遊戲規則已經跟原來的TPP不一樣了，","  當初美國是TPP的主要帶領者，他當時有講，如果TPP要生效的話，比方說TPP","  12個會員國的GDP要超過60%，或是有6個會員國贊成，TPP就生效；可是現在CPTPP排除","  美國以後的11個國家已經都同意，只要今年每個國家的國會通過，CPTPP就生效。因此","  ，如果美國要重新加回CPTPP，他要按照CPTPP的遊戲規則，而不是按照他原來自創TPP","  的那個遊戲規則，所以美國要回來也要走相關的程序。","   其次，台灣有沒有機會？我們當然認為非常有機會，因為美國沒有在裡面的時候，很","  多複雜的議題，我們就可以不用去面對跟處理，其他的國家不管是日本、加拿大，甚至","  中南美洲國家都已經加入CPTPP，或是比方說東南亞的越南、泰國等國家，對於我們來","  講，在整個經貿談判上，就會更順利。之前在衛環委員會也通過藥品專利的法規，那也","  是連結國際的部分。基本上，我們等同在國內已經有充分的準備要加入，我們也積極在","  跟CPTPP當中的11個國家接觸，以上。"],["主席：孔委員，這個就先通過，反正還是要朝野協商。"],["孔委員文吉：這個條文……"],["主席：審查時都沒什麼意見，今天也沒有修正案。","   協商結論內容如下：","   一、有機農業促進法部分，第六條條文除第二項「公有土地可供農業使用者」等文字","  修正為「公有土地或國營事業土地可供農業使用者」外，其餘均照審查會通過條文通過","  ；第七條除第二項至第四項「公有土地」等文字均修正為「公有土地或國營事業土地」","  外，其餘均照審查會通過條文通過；其他條文均照審查會通過條文通過。","   二、農藥管理法部分，為配合修法後之執行，第十條條文照審查會通過條文通過，其","  立法說明文字修正如附件一；其餘條文均照審查會通過條文通過；條次及條文授權主席","  及議事人員調整；全案修正後條文對照表如附表。","   三、植物品種及種苗法第四條條文修正草案照審查會通過條文通過。"],["孔委員文吉：主席，通過是沒問題，但是我跟農委會提一個建議，友善和無毒的農業推","  廣是不是也能夠訂一個辦法出來？"],["陳副主任委員吉仲：向主席及委員報告，其實農糧署在去年已經制定了「友善耕作審議","  要點」，例如原住民或東部地區，在沒有達到有機之前，只要加入我們的友善耕作，比","  如我們可以找一些團體，經過我們認證之後，讓這些農民加入這樣的團體，在友善耕作","  的部分，我印象中是每公頃補助3萬元。因為你沒辦法一次就達到有機，一要先友善，","  比如不用化學的肥料、農藥，你的產品可能還沒辦法達到有機標章的驗證，但是在這段","  過程中，我們照樣補助，包括資材的補助，比如有機肥料……"],["孔委員文吉：這個辦法是什麼時候……"],["陳副主任委員吉仲：去年5月還是6月就已經通過了。"],["陳署長建斌：現在已經有一千三百多公頃了。"],["陳副主任委員吉仲：只要想加入，我們農糧署同仁在北、東、南區都可以專業地來鼓勵","  ，而且我們的面積大幅度地在增加。因為要先友善，才有辦法有機，有機沒辦法一步到","  位，所以委員所關心的農糧署在去年就已經開始執行了，而且現在有越來越多的團體加","  入，所以我們非常歡迎他們一起來參加。"],["陳署長建斌：原住民地區的補助比平地高。"],["孔委員文吉：補助辦法再給我看一下。"],["主席：請把相關資料提供給孔委員。","   協商結束，謝謝大家。","散會（10時44分）","[pic]","   立法院朝野黨團協商結論"],["法案名稱：併案審查行政院函請審議「有機農業促進法草案」案、本院委員蕭美琴等22","        人擬具「有機農糧產業促進條例草案」案、本院委員陳亭妃等20人擬具「有機","        農業促進條例草案」案、本院委員蔡培慧等23人擬具「有機農業促進法草案」","        案及本院委員吳焜裕等30人擬具「有機農業促進法草案」案。"],["協商時間：中華民國107年4月17日（星期二）上午10時21分至10時32分"],["協商地點：本院群賢樓502會議室"],["協商結論：1.第六條條文，除第二項「公有土地可供農業使用者」等文字，修正為：「","          公有土地或國營事業土地可供農業使用者」外，其餘均照審查會審查通過。","        2.第七條條文，除第二至第四項「公有土地」等文字，均修正為：「公有土地","          或國營事業土地」外，其餘均照審查會審查通過。","        3.其餘條文均照審查會通過條文通過。","","","","","                主 持 人：高志鵬","                協商代表：徐永明    李鴻鈞    柯建銘    陳亭妃    蔡培慧    ","                         邱議瑩    蘇治芬    吳焜裕    周陳秀霞  莊瑞雄    陳","                         歐珀    何欣純    許智傑    李彥秀    ","                         林德福（李彥秀代）  曾銘宗（李彥秀代）","   立法院朝野黨團協商結論："],["法案名稱：併案審查行政院函請審議「農藥管理法第十條及第五十九條條文修正草案」","        案及本院委員莊瑞雄等17人擬具「農藥管理法第十條條文修正草案」案。"],["協商時間：中華民國107年4月17日（星期二）上午10時32分至10時36分"],["協商地點：本院群賢樓502會議室"],["協商結論：1.第十條及第五十九條條文立法說明文字修正（如附件一）。","        2.全案條文均照審查會條文通過。","","","                主 持 人：高志鵬    徐永明    莊瑞雄","                協商代表：蔡培慧    蘇治芬    周陳秀霞  何欣純    柯建銘    ","                         許智傑    李鴻鈞    李彥秀    林德福（李彥秀代）  曾","                         銘宗（李彥秀代）","[pic]","[pic]","   立法院朝野黨團協商結論"],["法案名稱：行政院函請審議「植物品種及種苗法第四條條文修正草案」案。"],["協商時間：中華民國107年4月17日（星期二）上午10時36分至10時44分"],["協商地點：本院群賢樓502會議室"],["協商結論：照審查會通過條文通過。","","","                主 持 人：高志鵬    柯建銘  ","                協商代表：蔡培慧    蘇治芬    莊瑞雄    周陳秀霞  徐永明    ","                         何欣純    許智傑    李鴻鈞    李彥秀    ","                         林德福（李彥秀代）  曾銘宗（李彥秀代）  ","","-----------------------","                                     立法院公報  第107卷  第52期  委員會紀錄","","                                     541","","立法院公報  第107卷  第52期  委員會紀錄","","                                     立法院公報  第107卷  第52期  委員會紀錄","","                                     548","","                                     547","","立法院公報  第107卷  第52期  委員會紀錄","","                                     立法院公報  第107卷  第52期  委員會紀錄","","                                     550","","                                     549","","",""]],"block_lines":[1,16,33,38,39,40,42,43,44,45,51,52,53,54,55,56,58,60,61,62,64,71,76,81,86,92,93,96,97,98,103,104,105,106,107,109,113,115,126,128,140,141,142,152,154,160,161,162,163,167,168,169,174,178,179,180,195,197,198,199,210,211,212,213],"person_count":{"主席":16,"陳副主任委員吉仲":12,"孔委員文吉":17,"馮局長海東":4,"陳署長建斌":2,"法案名稱":3,"協商時間":3,"協商地點":3,"協商結論":3},"persons":["主席","陳副主任委員吉仲","孔委員文吉","馮局長海東","陳署長建斌","法案名稱","協商時間","協商地點","協商結論"],"title":"立法院第9屆第5會期黨團協商會議紀錄","時間":"中華民國107年4月17日（星期二）10時21分至10時44分","地點":"本院群賢樓502會議室","主席":"高委員志鵬"}