{"blocks":[["林秘書長志嘉：報告院會，出席委員66人，已足法定人數。"],["主席：現在開會。進行報告事項。","       報  告  事  項"],["段落：一、宣讀本院第9屆第8會期第2次會議議事錄。（全文見本期議事錄）"],["主席：報告院會，針對第8會期第2次會議議事錄，並無委員或黨團提出錯誤或遺漏之處","  ，作以下宣告：第8會期第2次會議議事錄確定。","   繼續報告。"],["段落：二、本院委員吳焜裕等16人擬具「農產品生產及驗證管理法修正草案」，請審議案。","   程序委員會意見：擬請院會將本案交經濟委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。"],["段落：三、本院委員吳焜裕等17人擬具「中高齡者及高齡者就業促進法草案」，請審議案。","   程序委員會意見：擬請院會將本案交社會福利及衛生環境委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。"],["段落：四、本院委員曾銘宗等17人擬具「野生動物保育法第三十二條、第四十六條及第五十二","  條之一條文修正草案」，請審議案。","   程序委員會意見：擬請院會將本案交經濟委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。"],["段落：五、本院委員曾銘宗等17人擬具「保險法第一百四十九條及第一百六十四條之一條文修","  正草案」，請審議案。","   程序委員會意見：擬請院會將本案交財政委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。"],["段落：六、本院委員曾銘宗等18人擬具「關稅法第十條及第八十二條條文修正草案」，請審議","  案。","   程序委員會意見：擬請院會將本案交財政委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。"],["段落：七、本院委員曾銘宗等17人擬具「人類免疫缺乏病毒傳染防治及感染者權益保障條例第","  十二條條文修正草案」，請審議案。","   程序委員會意見：擬請院會將本案交社會福利及衛生環境委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。"],["段落：八、本院委員陳曼麗等19人擬具「特種勤務條例第七條條文修正草案」，請審議案。","   程序委員會意見：擬請院會將本案交外交及國防委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","九、本院委員陳曼麗等19人擬具「國家情報工作法第三條條文修正草案」，請審議案。","","","   程序委員會意見：擬請院會將本案交外交及國防委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","十、本院委員陳曼麗等17人擬具「陸海空軍軍官士官任職條例第九條之一條文修正草案","  」，請審議案。","   程序委員會意見：擬請院會將本案交司法及法制、外交及國防兩委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","十一、本院委員陳亭妃等19人擬具「臺灣地區與大陸地區人民關係條例部分條文修正草","  案」，請審議案。","   程序委員會意見：擬請院會將本案交內政委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","十二、本院委員陳亭妃等19人擬具「貿易法第十七條、第十七條之一及第二十七條之一","  條文修正草案」，請審議案。","   程序委員會意見：擬請院會將本案交經濟委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","十三、本院委員陳亭妃等19人擬具「廣播電視法部分條文修正草案」，請審議案。","   程序委員會意見：擬請院會將本案交交通委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","十四、本院委員陳亭妃等19人擬具「有線廣播電視法部分條文修正草案」，請審議案。","","","   程序委員會意見：擬請院會將本案交交通委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","十五、本院委員陳亭妃等19人擬具「衛星廣播電視法部分條文修正草案」，請審議案。","","","   程序委員會意見：擬請院會將本案交交通委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","十六、本院委員陳亭妃等19人擬具「毒品危害防制條例第四條及第九條條文修正草案」","  ，請審議案。","   程序委員會意見：擬請院會將本案交司法及法制委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","十七、本院委員陳亭妃等19人擬具「中高齡者及高齡者就業促進法草案」，請審議案。","","","   程序委員會意見：擬請院會將本案交社會福利及衛生環境委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","十八、本院委員顏寬恒等17人擬具「有線廣播電視法部分條文修正草案」，請審議案。","","","   程序委員會意見：擬請院會將本案交交通委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","十九、本院委員顏寬恒等18人擬具「政府採購法增訂第七十六條之一條文草案」，請審","  議案。","   程序委員會意見：擬請院會將本案交交通委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","二十、本院委員徐志榮等18人擬具「中華民國刑法第一百三十五條及第一百八十五條之","  三條文修正草案」，請審議案。","   程序委員會意見：擬請院會將本案交司法及法制委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","二十一、本院委員鄭運鵬等19人擬具「都市計畫法第十九條及第二十一條條文修正草案","  」，請審議案。","   程序委員會意見：擬請院會將本案交內政委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","二十二、本院委員鄭運鵬等19人擬具「建築法第四十條及第八十七條條文修正草案」，","  請審議案。","   程序委員會意見：擬請院會將本案交內政委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","二十三、本院委員鄭運鵬等19人擬具「著作權法第九十九條條文修正草案」，請審議案","  。","   程序委員會意見：擬請院會將本案交經濟委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","二十四、本院委員鄭運鵬等19人擬具「道路交通管理處罰條例第八十六條條文修正草案","  」，請審議案。","   程序委員會意見：擬請院會將本案交交通委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","二十五、本院委員鄭運鵬等19人擬具「刑事補償法第二十七條條文修正草案」，請審議","  案。","   程序委員會意見：擬請院會將本案交司法及法制委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","二十六、本院委員鄭運鵬等19人擬具「藥事法第九十六條條文修正草案」，請審議案。","","","   程序委員會意見：擬請院會將本案交社會福利及衛生環境委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","二十七、本院委員林淑芬等19人擬具「道路交通管理處罰條例第十五條條文修正草案」","  ，請審議案。","   程序委員會意見：擬請院會將本案交交通委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","二十八、本院委員江永昌等24人擬具「零售市場管理條例第三條條文修正草案」，請審","  議案。","   程序委員會意見：擬請院會將本案交經濟委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","二十九、本院委員江永昌等23人擬具「所得稅法第十七條條文修正草案」，請審議案。","","","   程序委員會意見：擬請院會將本案交財政委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","三十、本院委員江永昌等17人擬具「行政訴訟法第一百十六條條文修正草案」，請審議","  案。","   程序委員會意見：擬請院會將本案交司法及法制委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","三十一、本院委員江永昌等23人擬具「提存法第十七條及第十七條之一條文修正草案」","  ，請審議案。","   程序委員會意見：擬請院會將本案交司法及法制委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","三十二、本院委員江永昌等17人擬具「中華民國刑法第十條條文修正草案」，請審議案","  。","   程序委員會意見：擬請院會將本案交司法及法制委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","三十三、本院委員江永昌等19人擬具「刑事訴訟法第一百二十二條及第一百二十八條條","  文修正草案」，請審議案。","   程序委員會意見：擬請院會將本案交司法及法制委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","三十四、本院委員江永昌等19人擬具「刑事訴訟法第三十一條條文修正草案」，請審議","  案。","   程序委員會意見：擬請院會將本案交司法及法制委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","三十五、本院委員江永昌等20人擬具「勞資爭議處理法第三十九條條文修正草案」，請","  審議案。","   程序委員會意見：擬請院會將本案交社會福利及衛生環境委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","三十六、本院委員江永昌等20人擬具「最低工資法草案」，請審議案。","   程序委員會意見：擬請院會將本案交社會福利及衛生環境委員會審查。"],["主席：報告院會，報告事項第三十六案因提案委員來函撤回，作以下決定：同意撤回。","","","三十七、本院委員林奕華等16人擬具「陸海空軍軍官士官服役條例第三十七條條文修正","  草案」，請審議案。","   程序委員會意見：擬請院會將本案交外交及國防委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","三十八、本院委員王育敏等16人擬具「兒童及少年福利與權益保障法增訂第二十三條之","  一條文草案」，請審議案。","   程序委員會意見：擬請院會將本案交社會福利及衛生環境委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","三十九、本院親民黨黨團擬具「中高齡者及高齡者就業促進與保障法草案」，請審議案","  。","   程序委員會意見：擬請院會將本案交社會福利及衛生環境委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","四十、本院時代力量黨團擬具「臺灣地區與大陸地區人民關係條例部分條文修正草案」","  ，請審議案。","   程序委員會意見：擬請院會將本案交內政委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","四十一、本院時代力量黨團擬具「立法院職權行使法第七十條條文修正草案」，請審議","  案。","   程序委員會意見：擬請院會將本案交司法及法制委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","四十二、本院委員蔡培慧等24人擬具「農產品生產及驗證管理法部分條文修正草案」，","  請審議案。","   程序委員會意見：擬請院會將本案交經濟委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","四十三、本院委員吳志揚等19人擬具「運動產業發展條例增訂第二十六條之二條文草案","  」，請審議案。","   程序委員會意見：擬請院會將本案交教育及文化委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","四十四、本院委員吳志揚等17人擬具「中華民國刑法第一百三十五條條文修正草案」，","  請審議案。","   程序委員會意見：擬請院會將本案交司法及法制委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","四十五、本院委員鄭天財Sra","  Kacaw等18人擬具「電業法第九十五條條文修正草案」，請審議案。","   程序委員會意見：擬請院會將本案交經濟委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","四十六、本院委員吳琪銘等21人擬具「國家情報工作法第三條條文修正草案」，請審議","  案。","   程序委員會意見：擬請院會將本案交外交及國防委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","四十七、本院委員吳琪銘等19人擬具「高級中等學校建教合作實施及建教生權益保障法","  第二十五條條文修正草案」，請審議案。","   程序委員會意見：擬請院會將本案交教育及文化委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","四十八、本院委員吳琪銘等23人擬具「交通部郵電事業人員退休撫卹條例部分條文修正","  草案」，請審議案。","   程序委員會意見：擬請院會將本案交司法及法制、交通兩委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","四十九、本院親民黨黨團擬具「藥事法第五十條條文修正草案」，請審議案。","   程序委員會意見：擬請院會將本案交社會福利及衛生環境委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","五十、本院親民黨黨團擬具「長期照顧服務法增訂第十九條之一條文草案」，請審議案","  。","   程序委員會意見：擬請院會將本案交社會福利及衛生環境委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","五十一、本院親民黨黨團擬具「就業保險法第十條、第十一條及第十九條之三條文修正","  草案」，請審議案。","   程序委員會意見：擬請院會將本案交社會福利及衛生環境委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","五十二、本院委員許淑華等16人擬具「大眾捷運法增訂第二十四條之三條文草案」，請","  審議案。","   程序委員會意見：擬請院會將本案交交通委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","五十三、本院委員許淑華等16人擬具「鐵路法增訂第十九條之一條文草案」，請審議案","  。","   程序委員會意見：擬請院會將本案交交通委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","五十四、本院委員曾銘宗等27人擬具「青年創意創業創富執行條例草案」，請審議案。","","","   程序委員會意見：擬請院會將本案交經濟委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","五十五、本院時代力量黨團擬具「公職人員選舉罷免法第二十七條之一及第四十三條條","  文修正草案」，請審議案。","   程序委員會意見：擬請院會將本案交內政委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","五十六、本院時代力量黨團擬具「總統副總統選舉罷免法第二十七條之一及第四十一條","  條文修正草案」，請審議案。","   程序委員會意見：擬請院會將本案交內政委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","五十七、本院時代力量黨團擬具「香港澳門關係條例第十八條條文修正草案」，請審議","  案。","   程序委員會意見：擬請院會將本案交內政委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","五十八、本院時代力量黨團擬具「香港澳門關係條例部分條文修正草案」，請審議案。","","","   程序委員會意見：擬請院會將本案交內政委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","五十九、行政院函請審議廢止「印花稅法」案。","   程序委員會意見：擬請院會將本案交財政委員會審查。"],["主席：國民黨黨團對本案有異議，建議退回程序委員會重新提出，請問院會，有無異議","  ？（無）無異議，本案退回程序委員會重新提出。","六十、行政院函請審議「技師法部分條文修正草案」案。","   程序委員會意見：擬請院會將本案交交通委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","六十一、行政院函請審議「陸海空軍軍官士官任職條例第九條之一、第十二條及第十七","  條條文修正草案」案。","   程序委員會意見：擬請院會將本案交司法及法制、外交及國防兩委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","六十二、行政院函請審議「陸海空軍軍官士官考績條例第二條及第十三條條文修正草案","  」案。","   程序委員會意見：擬請院會將本案交司法及法制、外交及國防兩委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","六十三、行政院函請審議「陸海空軍軍官士官任官條例第十五條之一、第十七條及第十","  八條條文修正草案」案。","   程序委員會意見：擬請院會將本案交司法及法制、外交及國防兩委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","六十四、行政院函請審議「關稅法部分條文修正草案」案。","   程序委員會意見：擬請院會將本案交財政委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","六十五、行政院函請審議「動物傳染病防治條例部分條文修正草案」案。","   程序委員會意見：擬請院會將本案交經濟委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","六十六、行政院函請審議「大眾捷運法部分條文修正草案」案。","   程序委員會意見：擬請院會將本案交交通委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","六十七、行政院函請審議「鐵路法增訂第十九條之一條文草案」案。","   程序委員會意見：擬請院會將本案交交通委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","六十八、行政院函請審議「農業保險法草案」案。","   程序委員會意見：擬請院會將本案交經濟、財政兩委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","六十九、行政院函請審議「中高齡者及高齡者就業促進法草案」案。","   程序委員會意見：擬請院會將本案交社會福利及衛生環境委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","七十、行政院函請審議「駐波蘭代表處與波蘭臺北辦事處刑事司法合作協定」案。","   程序委員會意見：擬請院會將本案交外交及國防、司法及法制兩委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","七十一、行政院函送中央選舉委員會委員提名名單，黃秀端、邱昌嶽、陳月端、林超琦","  及蒙志成均為委員，請同意案。","   本案經提本院第9屆第8會期第2次會議決定：退回程序委員會重新提出。爰於本次會","  議提出。","   程序委員會意見：擬請院會將本案交內政、司法及法制兩委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","七十二、行政院、考試院函請審議「警察人員人事條例第三十五條之一及第三十六條之","  一條文修正草案」案。","   程序委員會意見：擬請院會將本案交司法及法制、內政兩委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","七十三、考試院函請審議「公務員服務法部分條文修正草案」案。","   程序委員會意見：擬請院會將本案交司法及法制委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","七十四、行政院、司法院函請審議「中華民國刑法第二百五十一條及第三百十三條條文","  修正草案」案。","   程序委員會意見：擬請院會將本案交司法及法制委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","七十五、司法院、行政院函請審議「刑事訴訟法部分條文修正草案」案。","   程序委員會意見：擬請院會將本案交司法及法制委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","七十六、司法院、行政院函請審議「刑事訴訟法第三十一條條文修正草案」及「刑事訴","  訟法施行法第七條及第七條之十一條文修正草案」案。","   程序委員會意見：擬請院會將本案交司法及法制委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","七十七、司法院、行政院函請審議「刑事訴訟法部分條文修正草案」及「刑事訴訟法施","  行法增訂第七條之十二條文草案」案。","   程序委員會意見：擬請院會將本案交司法及法制委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","七十八、司法院函請審議「商業事件審理法草案」案。","   程序委員會意見：擬請院會將本案交司法及法制委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","七十九、司法院函請審議「智慧財產法院組織法修正草案」案。","   程序委員會意見：擬請院會將本案交司法及法制委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","八十、監察院函請審議「監察院國家人權委員會組織法草案」、「監察院組織法部分條","  文修正草案」及「監察院各委員會組織法部分條文修正草案」案。","   程序委員會意見：擬請院會將本案交司法及法制委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","八十一、行政院農業委員會函送「中華民國109年度中央政府總預算案行政院農業委員會","  暨所屬單位預算勘誤表」，請查照案。","   程序委員會意見：擬請院會將本案交財政、經濟兩委員會併109年度中央政府總預算","  案處理。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","八十二、國軍退除役官兵輔導委員會函送「中華民國109年度中央政府總預算案國軍退除","  役官兵安置基金暨所屬附屬單位預算勘誤表」，請查照案。","   程序委員會意見：擬請院會將本案交財政、外交及國防兩委員會併109年度中央政府","  總預算案處理。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","八十三、行政院函請本院成立財團法人原住民族文化事業基金會第4屆董事、監察人審查","  委員會，請查照案。","   程序委員會意見：擬請院會將本案交朝野黨團協商會議處理。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","   報告院會，第八十四案以下請一併宣讀，宣讀後除第一一三案至第一一五案同意展延","  審查期限外，其餘各案均准予備查。請宣讀。","八十四、本院社會福利及衛生環境委員會函，為院會交付處理「勞動部函為108年度中央","  政府總預算決議，檢送勞動力發展署『分署管理』除人事費用外凍結1,000萬元書面報","  告案」，業已處理完竣，繼續凍結10萬元，其餘同意動支，請查照案。","八十五、本院社會福利及衛生環境委員會函，為院會交付處理「勞動部函為108年度中央","  政府總預算決議，檢送『研議承保及現金給付業務』凍結20萬元書面報告案」等30案，","  業已處理完竣，均同意動支，請查照案。","八十六、本院教育及文化委員會函，為院會交付處理科技部函為108年度中央政府總預算","  決議，檢送新增決議(一)凍結「一般行政」146萬2千元專案報告案等4案，業已處理完","  竣，均准予動支，請查照案。","八十七、本院教育及文化委員會函，為院會交付處理文化部函為108年度中央政府總預算","  決議，檢送該部決議(一)預算凍結書面報告案等21案，業已處理完竣，均准予動支，請","  查照案。","八十八、本院教育及文化委員會函，為院會交付處理科技部函為108年度中央政府總預算","  決議，檢送該部決議(二)凍結「國家科學技術發展基金」1,000萬元書面報告案，業已","  處理完竣，准予動支，並通過附帶決議2項，請查照案。","八十九、（密）本院外交及國防委員會函，為院會交付處理國防部函為108年度中央政府","  總預算決議，空軍司令部「飛戢三號」預算凍結等8案，業經處理完竣，處理結果：相","  關預算准予動支，請查照案。","九十、本院外交及國防委員會函，為院會交付處理國家安全局函為108年度中央政府總預","  算案決議，第2目「情報行政」項下「行政管理」中「人事費」之「獎金」預算凍結10","  0萬元等13案，業經處理完竣，處理結果：相關預算准予動支，請查照案。","九十一、本院外交及國防委員會函，為院會交付處理國軍退除役官兵輔導委員會函為10","  8年度中央政府總預算案決議，第3目「榮民及榮眷健康保險」項下「榮民健保醫療部分","  負擔」預算凍結100萬元等9案，業經處理完竣，處理結果：相關預算准予動支，請查照","  案。","九十二、本院外交及國防委員會函，為院會交付處理外交部函為108年度中央政府總預算","  案決議，第1目「一般行政」項下「基本行政工作維持」中「設備及投資」預算凍結10","  0萬元等37案，業經處理完竣，處理結果：第1至36案相關預算准予動支；第37案「駐外","  使領單位基本行政工作維持」之「一般事務費」繼續凍結1,000萬元、其餘2,000萬元准","  予動支，請查照案。","九十三、本院外交及國防委員會函，為院會交付處理國防部函為108年度中央政府總預算","  案決議，軍醫局第1目「軍事行政」項下「軍事醫療作業」中「業務費」預算凍結500萬","  元等41案，業經處理完竣，處理結果：第1至40案相關預算准予動支；第41案「戰略規","  劃及國防評估」之「對國內團體之捐助」繼續凍結1,000萬元，其餘1,000萬元准予動支","  ，請查照案。","九十四、本院外交及國防委員會函，為院會交付處理僑務委員會函為108年度中央政府總","  預算案決議，第3目「僑民及僑團聯繫服務與接待」項下「舉辦僑社工作研討會及邀訪","  活動」預算凍結100萬元等5案，業經處理完竣，處理結果：相關預算准予動支，請查照","  案。","九十五、本院交通委員會函，為院會交付處理「行政院公共工程委員會函為108年度中央","  政府總預算決議，檢送該會決議(十九)『公共工程管理業務』預算凍結十分之一書面報","  告」等25案，業已處理完竣，均准予備查，請查照案。","九十六、本院交通委員會函，為院會交付處理「行政院公共工程委員會函為108年度中央","  政府總預算決議，檢送該會決議(三)『基本行政工作維持─一般事務費』預算凍結十分","  之一書面報告案」，業已處理完竣，准予備查，請查照案。","九十七、本院交通委員會函，為院會交付審查國家通訊傳播委員會函送「非法廣播電臺","  聯合取締小組」106年第1季（1月至3月）執行成果統計表等10案，已逾年度預算執行期","  間，請查照案。","九十八、本院交通委員會函，為院會交付審查行政院公共工程委員會函送106年度第1季","  對國內團體捐助情形表等3案，已逾年度預算執行期間，請查照案。","九十九、本院交通委員會函，為院會交付審查國家通訊傳播委員會函送財團法人電信技","  術中心106年度預算書及相關資料案，已逾年度預算執行期間，請查照案。","一○○、本院交通委員會函，為院會交付審查行政院公共工程委員會函為106年度中央政府","  總預算決議，檢送歲出部分第2款第18項決議(四)等11件之書面報告案，均已逾年度預","  算執行期間，請查照案。","一○一、本院交通委員會函，為院會交付審查國家通訊傳播委員會函為106年度中央政府","  總預算決議，檢送歲出部分決議(二十)檢討強化媒體自律推動政策並革新監督媒體辦法","  等9件之書面報告案，均已逾年度預算執行期間，請查照案。","一○二、本院交通委員會函，為院會交付審查交通部函送「政府各部門投資或經營之其他","  事業及政府捐助之財團法人最近年度營運及資金運用計畫」等12案，已逾年度預算執行","  期間，請查照案。","一○三、本院交通委員會函，為院會交付審查交通部函為106年度中央政府總預算決議，","  檢送通案決議(二十三)政府捐助財團法人相關評估等83件之書面報告案，均已逾年度預","  算執行期間，請查照案。","一○四、本院交通委員會函，為院會交付審查交通部函為106年度中央政府總預算附屬單","  位預算決議，檢送臺灣鐵路管理局決議第65項解決人力不足問題報告案，已逾年度預算","  執行期間，請查照案。","一○五、本院財政委員會函，為院會交付審查或處理財政部函為有關「財政部放寬青年安","  心購屋優惠方案，總額度無限制，此舉讓公股行庫變相成為行政院小金庫，未來恐衍生","  呆帳問題不容小覷，財政部為八大公股行庫的大股東，面對此問題應嚴正以待，爰要求","  財政部應於半年內至立法院財政委員會提出專案報告」之決議事項案等38案，均已逾年","  度預算執行期間，請查照案。","一○六、本院財政委員會函，為院會交付審查或處理金融監督管理委員會函為「關於外商","  壽險資金自臺灣市場撤離之原因及對臺灣整體壽險市場之影響評估請安排報告案」等2","  3案，均已逾年度預算執行期間，請查照案。","一○七、本院財政委員會函，為院會交付審查金融監督管理委員會函為本院決議「該會應","  於每年4月1日前提供所屬周邊單位之董事長、總經理，及專任人員由公務員退休轉任者","  之薪資、獎金、月退俸及優惠存款等資料，檢送相關資料案」等4案，均已逾年度預算","  執行期間，請查照案。","一○八、本院財政委員會函，為院會交付審查或處理中央銀行函送「防制人民幣在市面違","  法流通」與「超商兌換人民幣成效」相關報告案等2案，均已逾年度預算執行期間，請","  查照案。","一○九、本院財政委員會函，為院會交付審查行政院主計總處函送「101年度截至6月底辦","  理政策宣導相關之廣告調查表案」等7案，均已逾年度預算執行期間，請查照案。","一一○、本院交通委員會函，為院會交付審查國家通訊傳播委員會函送財團法人電信技術","  中心及財團法人台灣網路資訊中心106年度決算書案，已逾決算法第28條所定審議期限","  ，請查照案。","一一一、本院交通委員會函，為院會交付審查交通部函送財團法人台灣郵政協會、財團","  法人台灣電信協會、財團法人中華顧問工程司、財團法人中華航空事業發展基金會暨財","  團法人台灣敦睦聯誼會等5家財團法人106年度決算書案，已逾決算法第28條所定審議期","  限，請查照案。","一一二、本院內政委員會函，為院會交付審查中央選舉委員會函送「公民投票法施行細","  則」等11案，經提本院第9屆第7會期第1次會議報告後決定：展延審查期限。復逾立法","  院職權行使法第61條所定審查期限，請查照案。","一一三、本院內政委員會函，為院會交付審查內政部函送「外國特定專業人才申請就業","  金卡許可辦法」等64案，已逾立法院職權行使法第61條所定審查期限，請查照案。","一一四、本院內政、經濟兩委員會函，為院會交付審查內政部、經濟部會銜函送「家用","  液化石油氣供應氣定型化契約應記載及不得記載事項」案，已逾立法院職權行使法第6","  1條所定審查期限，請查照案。","一一五、本院內政、司法及法制兩委員會函，為院會交付審查內政部函為修正「地方立","  法機關組織準則」第二十五條及第三十七條條文案，已逾立法院職權行使法第61條所定","  審查期限，請查照案。","一一六、本院財政委員會函，為院會交付審查行政院函為修正「國有財產贈與寺廟教堂","  辦法」部分條文，已逾立法院職權行使法第61條所定審查期限，請查照案。","一一七、本院財政委員會函，為院會交付審查行政院主計總處函為修正「統計法施行細","  則」案，已逾立法院職權行使法第61條所定審查期限，請查照案。","一一八、本院財政委員會函，為院會交付審查金融監督管理委員會函送「外國特定專業","  人才具有金融領域特殊專長之資格條件及認定原則」案等9案，已逾立法院職權行使法","  第61條所定審查期限，請查照案。","一一九、本院財政委員會函，為院會交付審查財政部函為修正「優質企業認證及管理辦","  法」第二條及第二十四條文案等17案，已逾立法院職權行使法第61條所定審查期限，請","  查照案。","一二○、行政院函送本院委員吳志揚等13人於第9屆第7會期第9次會議所提臨時提案之研","  處情形，請查照案。","一二一、行政院函送本院委員吳志揚等17人於第9屆第7會期第13次會議所提臨時提案之","  研處情形，請查照案。","一二二、行政院函送本院委員陳學聖等11人於第9屆第7會期第12次會議所提臨時提案之","  研處情形，請查照案。","一二三、行政院函送本院委員陳學聖等12人於第9屆第7會期第14次會議所提臨時提案之","  研處情形，請查照案。","一二四、行政院函送本院委員蔣乃辛等20人於第9屆第7會期第12次會議所提臨時提案之","  研處情形，請查照案。","一二五、行政院函送本院委員蔣乃辛等16人於第9屆第7會期第13次會議所提臨時提案之","  研處情形，請查照案。","一二六、行政院函送本院委員蔣乃辛等21人於第9屆第7會期第15次會議所提臨時提案之","  研處情形，請查照案。","一二七、行政院函送本院委員林德福等25人於第9屆第7會期第12次會議所提臨時提案之","  研處情形，請查照案。","一二八、行政院函送本院委員陳靜敏等12人於第9屆第7會期第12次會議所提臨時提案之","  研處情形，請查照案。","一二九、行政院函送本院委員李彥秀等12人於第9屆第7會期第12次會議所提臨時提案之","  研處情形，請查照案。","一三○、行政院函送本院委員李彥秀等11人於第9屆第7會期第15次會議所提臨時提案之研","  處情形，請查照案。","一三一、行政院函送本院委員林奕華等15人於第9屆第7會期第13次會議所提臨時提案之","  研處情形，請查照案。","一三二、行政院函送本院委員江啟臣等13人於第9屆第7會期第14次會議所提臨時提案之","  研處情形，請查照案。","一三三、行政院函送本院委員蔣絜安等11人於第9屆第7會期第14次會議所提臨時提案之","  研處情形，請查照案。","一三四、行政院函送本院委員羅明才等12人於第9屆第7會期第15次會議所提臨時提案之","  研處情形，請查照案。","一三五、行政院函送本院委員林淑芬等15人於第9屆第7會期第15次會議所提臨時提案之","  研處情形，請查照案。","一三六、本院人事處函，為本院第9屆全國不分區及僑居國外國民立法委員高潞以用巴魕","  剌Kawlo．Iyun．Pacidal喪失其所屬時代力量黨籍，本院已依公職人員選舉罷免法第7","  3條第2項之規定，於108年9月4日註銷其立法委員名籍，請查照案。","一三七、本院人事處函，為本院第9屆全國不分區及僑居國外國民選出之時代力量黨籍立","  法委員鄭秀玲女士已於108年9月11日（星期三）上午9時30分到院宣誓就職，請查照案","  。","一三八、本院委員郭正亮、陳宜民當選第9屆第8會期程序委員會召集委員。"],["主席：現在進行質詢事項。","       質  詢  事  項"],["段落：一、本院張廖委員萬堅，針對日前大法官釋字第778號解釋，對於藥事法施行細則第50條","  及行政院衛生署食品藥物管理局（現已改制為衛生福利部食品藥物管理署）中華民國1","  00年4月12日FDA藥字第1000017608號函說明三對於藥事法第102條第2項醫療急迫情形之","  解釋部分，認為已經逾越母法之規定，應自本解釋公布之日起失其效力。經查，醫療急","  迫情形之解釋爭議，係源於醫藥分業藉此保障病人權益之制度，是以關於醫療急迫情形","  之認定，應從病人權益保障之角度出發，建議由行政院衛生福利部邀集醫師、藥師及專","  家學者籌組專案小組討論醫療急迫情形之範圍，特向行政院提出質詢。"],["段落：二、本院周陳委員秀霞，針對行政院補助各縣市清潔隊隊員服裝之設計樣式顏色偏暗，","  是否有將清潔隊員有夜間工作需求，其服裝設計理應將夜間反光及安全警示顯眼效果納","  入考量，特向行政院提出質詢。"],["段落：三、本院沈委員智慧，有鑑於目前對於眷村文化保存之法律依據相當薄弱，為永續推動","  我國眷村文化保存及發展之需要，國防部及文化部等相關部會，應擬具眷村文化保存法","  及相關保存執行辦法，以達落實眷村文化保存、活化及永續發展之目標，特向行政院提","  出質詢。"],["段落：四、本院沈委員智慧，針對早年全台灣多處校園選種「黑板樹」，數十年後出現「黑板","  樹之患」，包括散發刺鼻難聞味道、花粉引發學童氣喘、過敏等現象。而影響最嚴重的","  則是樹根容易造成地表隆起，一方面製造人員跌倒意外，另一方面掏空校舍地基，衍生","  校安問題。建請行政院在全國範圍內檢討並規劃「移除校園黑板樹」，並請今年度先行","  匡列預算，以利早期施工維護校園安全，特向行政院提出質詢。"],["段落：五、本院沈委員智慧，針對避免具護理師資格者仍以護士聘用之情況，並尊重其職場專","  業性與公平性，教育部及相關單位應研擬學校護理師回歸其專業證照任用，解決醫事人","  員「高資低用」之問題，尊重與公平對待護理專業人員，特向行政院提出質詢。","   （以上質詢事項全文，均見本期質詢事項）"],["主席：現在進行行政院院長施政報告並備質詢。","行政院院長施政報告並備質詢。"],["主席：現在請行政院蘇院長報告。"],["蘇院長貞昌：（10時23分）主席、各位委員。貞昌今天應邀率同行政團隊到貴院進行施","  政報告並備詢，深感榮幸。","   感謝上個會期各位委員的支持與指教，通過105項福國利民的重大法案，這些都是朝","  野共同努力的成果。","   蔡政府執政三年多來，為國人加薪減稅，致力產業升級轉型，吸引大批臺商回流，外","  商也加碼投資，臺灣國際評比屢獲佳績，各項經濟指標穩定成長，逐步做出成績。","   貞昌上任之初，亦向國人宣示，會帶領行政團隊，做實事，接地氣，解民怨。就任這","  8個月來，我們在拚經濟、保弱勢、護民生、固主權，落實防疫，守護產業，調整政策","  ，回應民意，做了許多事情，也得到不少國人的肯定及貴院的支持，讓人民感受到「有","  政府，會做事」。","   這段期間行政團隊興利除弊，今年我國第2季經濟成長率2.4%名列亞洲四小龍之首。","","","   我們也接連通過幾項國際大考，例如，今年3月，歐盟把我國從「稅務不合作名單」","  除名；6月，歐盟解除我國漁業「黃牌警告」；7月，我國獲得通過成為「南印度洋漁業","  協定」的一員。","   同樣在今年7月，我們口蹄疫拔針成功，並且已經向世界動物衛生組織申請成為「不","  施打疫苗非疫區」，明年5月臺灣的豬肉製品將能行銷全世界。","   上個月，亞太防制洗錢組織正式通過對我國洗錢防制的評鑑結果，臺灣獲得最佳的「","  一般追蹤」等級。以上這些都是政府與國人共同努力的成績。","   本院近期各項施政，已編印成書面報告送達貴院。現在謹扼要報告如下。","   為因應美中貿易的衝突，我們推動投資臺灣三大方案，其中，臺商回臺投資金額已近","  6,000億元，將帶來超過5萬個就業機會。","   我們力挺中小企業，特別要求將中小企業的貸款「戶數」列為對公股行庫的考核指標","  外，也調降手續費、提供專案貸款。","   今年7月「產業創新條例」經貴院修正通過，延長租稅優惠十年並增列智慧機械、5G","  的投資抵減優惠。「境外資金匯回管理運用及課稅條例」也已於8月15日正式施行，政","  府提供適當租稅優惠，鼓勵海外的個人及營利事業資金回國投資。","   為持續優化投資環境，在「電」的方面，提高再生能源占比，還有新機組陸續加入供","  電，今年7月17日，全國用電量創歷史新高，但今、明年備轉容量率仍可達10、備用容","  量率則可達15以上，供電穩定無虞。","   在「地」的方面，行政院於今年4月核定擴大適用「工業區更新立體化發展方案」，","  目前已盤點出一千八百多公頃土地，可在3年內陸續釋出提供廠商使用。","   在「水」的方面，我們透過開源、節流、調度及備援等四大對策，並積極推動前瞻基","  礎計畫的各項水資源建設，例如，板新地區二期供水工程即將完工，桃園─新竹水源連","  通管、翡翠水庫取水專管工程，也分別於今年6月、7月陸續開工，確保穩定供水。","   今年5月我們核定「臺灣5G行動計畫」，4年投入200億元，明年臺灣即將進入5G時代","  民眾將享有相關應用所帶來的生活便利與產業助益。","   政府已全面啟動「臺灣AI行動計畫」，今年2月，臺灣首座自駕車封閉測試場域已在","  臺南沙崙正式營運。","   政府也將人工智慧與資通訊技術導入健保管理與醫療運用，讓醫師可調閱其醫療影像","  、檢驗報告，可有效縮短診斷時間，強化精準度。","   經濟發展的新引擎，離岸風電產業方面，今年國內投資額預計將超過80億元，到202","  5年投資金額將超過1兆元，累計創造約2萬個就業機會。","   今年5月申報綜合所得稅，由於4項扣除額提高，讓全民非常有感，有542萬戶受惠。","","","   今年7月，「所得稅法」修正後，新增「長照特別扣除額」，不論是聘用看護、使用","  長照機構，或是家屬照顧者，都可定額扣除12萬元，明年申報所得稅即可適用。","   為了讓年輕父母願婚、敢生、樂養，減輕家長育兒負擔，今年8月起，全面實施擴大","  發放育兒津貼，合計共有六十多萬人受惠。另外，提供40萬個平價托嬰中心跟幼兒園的","  就學機會。","   在改善青年居住問題方面，目前社會住宅已經興辦超過4萬戶，這個月起，我們推動","  單身青年及婚育家庭的租金補助以及補助弱勢學生校外租金。","   今年5月，我們也核定「投資青年就業方案」，強化青年從畢業到職場的轉銜機制，","  培養青年成為五加二新興產業所需的人才。","   感謝貴院，在上個會期通過了護兒四法，進一步保障我們孩子可以安心成長。","   為了建構友善高齡的環境，行政院今年7月通過第一部中高齡及高齡者就業專法送請","  貴院審議，希望促進健康高齡者的社會參與及人力資源的再運用。長照計畫2.0推動迄","  今，支出的規模從105年的不到50億元，到明年將達400億元，成長8倍。除了新增的長","  照特別扣除額外，從下個月開始，特別針對安置在長照機構者，依所得稅級距，每人每","  年最高補助6萬元。未來亦將優先針對長照資源不足的鄉鎮增設住宿式的長照機構。","   我們放寬C肝的治療門檻，倍增健保給付C肝新藥的預算，讓將近40萬的病患因為門檻","  的放寬、因為預算健保給付的補助從優，成為我們C肝患者最大的福音，也大大增加就","  診的人數。不只是如此，公費流感疫苗也全面轉換為四價疫苗，保護國人的健康。另提","  供警察、消防、海巡及空勤人員更完善的醫療照顧。","   另外，為了帶動觀光旅遊，這個月開始，我們投入擴大秋冬國民旅遊獎勵計畫，創造","  300億元的經濟效益，還協助200處的商圈、3萬家的商店，提升店家的數位能力，帶動","  90億元的商機。","   而偏遠地區寬頻上網的平均涵蓋率已經達到97.4%，連東北亞最高的玉山北峰，我們","  的行動基地台都已經在上個月啟用，提升周邊跟偏遠地區民眾跟五萬多名登山客的對外","  聯繫與救災通訊。行動支付的普及率約從105年的24%，到目前已突破50%。","   蔡政府上任後，致力改善青年低薪問題，連續4年4度調漲基本工資，有本國籍勞工1","  37萬名受惠。時薪也調升，有48萬名勞工受惠，其中多為青年勞工、二度就業婦女及中","  高齡就業者。","   去年軍公教全面調薪，今年再對中央機關中薪資未滿3萬元的臨時、派遣及約僱人員","  調薪。另外，還調高軍職、警消、海巡的各項加給，以及教育人員、社工人員、照服員","  的待遇。","   在汰換老舊大型車輛方面，政府一方面擴大補助，最高達65萬元，二方面修正「貨物","  稅條例」，最高減徵到40萬元，甚至民眾購買節能家電也有補助。","   為了避免重複課稅，減輕人民稅負，行政院提送廢止「印花稅法」，送請大院審議，","  如果通過，地方所減少的稅收，將由中央全額補助。","   機車產業方面，我們要減少空污，所以只要符合防制空污標準，我們採「油電併存」","  ，同時一方面鼓勵製造商研發低污染燃油機車、電動機車，另一方面對傳統機車行進行","  維修電動車的訓練，另外還給予優惠融資來更新店面，政府以減稅補助的方式，加速老","  舊機車、計程車、娃娃車汰換，讓各類用車人減輕負擔，同時達到我們防制空污的效果","  。","   另外，大家最能感受的是非洲豬瘟病毒，從我上任的第一天要求百分之百抽檢從疫區","  來旅客的隨身行李，這8個月來，在中國周邊受中國非洲豬瘟病毒外溢影響，結果已經","  有9個國家地區相繼淪陷，像香港一天之內就要處理6,000頭豬，像越南已經掩埋150萬","  頭豬，像南韓一個地方就要撲殺5萬頭豬。臺灣有600萬頭豬，幸好我們全體國人支持、","  貴院大力支持跟我特別要求14個部會一起全面用心防疫，到現在我們還把病毒防制在境","  外，保護國內600萬頭養豬產業，也讓國人到現在都還有豬肉吃。由這整張地圖可見，","  中國大陸整個紅色外溢，沒吃到豬肉已經不得了，沒豬肉可吃已經不得了，如果這個紅","  色地圖變成政治，變成中國的政治外溢，那就不只是沒豬肉吃，連民主自由都沒有，這","  就是今天臺灣的處境，我們也感謝全體國人的支持，也從非洲豬瘟病毒的防疫上看到臺","  灣真的需要國人同胞團結一心。","   我們非常感謝農漁民及國人的努力，所以為了減輕農漁民的經濟負擔，政府從各個面","  向挹注資源，包括補助農民購買小型的農機具、改善漁業的基礎設施，以及補助漁船船","  位回報的通訊費用。","   農民的職災保險目前投保人數已經超過20萬人，一個月只要繳15元的保費，就可享有","  四項保險給付的保障。我們也已經將農業保險法草案送請貴院審議，希望有一天農漁民","  不用再看天吃飯。","   今年前8個月，臺灣農漁產品外銷，屢創亮眼的成績，尤其生鮮水果出口較去年成長","  了45%，已經超過歷年全年出口值。","   從明年1月開始，老農津貼也將依法調高。未來，我們逐步建構農民退休制度，讓農","  民健康保險、農民職災保險、農業保險一起來建構保障農民的四大支柱。","   今天6月「文化基本法」通過了，「文化內容策進院」也成立了，我們以國家的力量","  來支持文化內容產業。","   前瞻基礎建設「文化生活圈計畫」、數位建設計畫，多用來充實文化軟硬體設施，並","  將臺灣的優質戲劇推向世界。","   在文化平權方面，臺語頻道已於7月開播，我們要讓每一個國人同胞都以能說自己的","  母語為榮。我們也將投入156億元，促進客家傳播內容產出及培植客家人才。","   「原住民族教育法」也已經修正公布，有助於完善原民教育環境，培育人才，傳承原","  住民族的文化。","   新課綱已經在108學年度正式實施，第一次整併了12年國教課程，讓孩子適性學習。","  我也已經核定校舍耐震能力改善計畫，要求改善公立校舍安全，完成最後一塊拼圖。","   今年7月拿坡里的世大運，在全世界111個參賽國中，我國排名第7，創下境外世大運","  金牌最多的好成績。另外，我們持續用5年63億元支持國家運動園區整體興設及人才培","  育；另外，還編列了6億元的專款，專門要用來培育明年東京奧運、2024年巴黎奧運選","  手客製化的培訓，要給選手最大的支持，希望讓臺灣再達成最好的成績。","   上個月，有「技職界奧運」之稱的國際技能競賽在俄羅斯舉行，在63個參賽國之中，","  我們名列第4名。政府也將投入400億元推動優化技職校院的實作環境、技專校院的高等","  教育，全面提供技職選手最好的訓練資源，讓年輕人可以行行出狀元。","   我上任後簽署的第一份公文，就是第三期的「國家太空科技發展長程計畫」，10年要","  投入251億元發展太空產業。今年6月，「福衛七號」已經順利升空，並成功完成通聯，","  也可以從太空來守護國人生命財產的安全。","   為了遏止假訊息傷害國家人民，已經修正通過「災害防救法」、「食品安全衛生管理","  法」等等幾項法律。行政院也與社群通訊軟體合作，公私協力，迅速提供正確資訊。","   為了遵循大法官會議748號的解釋及公投的結果，政府以專法的方式提出「司法院釋","  字第七四八號解釋施行法」，並且經貴院通過，而且已經在今年5月24日正式施行，落","  實婚姻平權，要使相同性別兩人的婚姻自由獲得平等的保護。","   為了落實轉型正義，政府已經完成第6度政治檔案的徵集，並加速辦理政治檔案的清","  查、解密、移轉及開放應用。另外，也公布了4波撤銷有罪判決的名單，將近6,000件威","  權統治時期不當的刑事有罪判決，獲得正式撤銷。","   明年1月總統及立委的選舉，我已經嚴格要求有關的部會落實查察賄選、防暴，務必","  盡心盡力，維護選舉的公平性及讓選務順利。","   在提升國防自主的能力方面，國機國造的高教機已經準備明年升空首飛，潛艦國造也","  已經啟動。另外，為了提升總體防衛作戰能力，我們已經接獲美國同意對臺軍售，包括","  坦克，包括66架F-16V的新型戰機。","   臺灣外交處境艱困，面對中國無時不刻的打壓，有賴國人團結一心。今年7月總統出","  訪加勒比海4友邦，建立了緊密的合作關係；在過境美國期間，更創下元首外交良好先","  例，這是繼美國國會陸續通過「臺灣旅行法」、「臺灣保證法」、「國防授權法」。另","  外，美國參議院外交委員會也剛剛通過臺北法案，再次顯現臺美關係穩健發展。","   新南向政策，今年上半年不論是我國與新南向國家的貿易總額、新南向國家的來臺人","  次，都較去年同期有所成長，我們也會繼續努力。","   各位委員先進，臺灣近幾年來，在人民的勤奮、業界的打拚、政府的努力下，共同造","  就了各個領域的臺灣之光。今年4月10日，人類史上第一張黑洞照片，由世界各地8座電","  波望遠鏡拍攝而成，其中3座就是由臺灣團隊負責營運及建造；政府推動中的「臺灣光","  子源」，如同「全世界最亮的一臺顯微鏡」，今年已經讓我們得到全球第一、成功解出","  「蝦白尾症」的病毒結構，對全世界養蝦產業防疫做出了重大貢獻。","   這些年來我們推動了智慧機械，業者所生產的四面刨木機、螺絲螺帽，好到成為世界","  名牌，出口量名列全球第二。另外，根據國際半導體產業協會的最新預測，臺灣今年半","  導體設備的市場規模及成長率都將成為全球第一。","   今年2月，「自由之家」發布世界自由度的調查報告，臺灣獲得93分，亞洲第二，遠","  優於美國、法國等民主大國。今年8月、9月，我們在少棒賽、青棒賽都接連成為世界的","  冠軍，孩子們非常爭氣！","   可能有很多國人不知道我們的國家其實擁有不少非凡而且獨特的成就，並且在國際上","  有一定的影響力，而這些都是全體國人、各行各業、貴院、中央與地方政府共同兢兢業","  業打拚下來的成果。","   我們是一個國家、一個臺灣，面臨當前國內外各種挑戰，只要大家團結合作，集合朝","  野的力量，集合臺灣所有的力量，我們的國家一起向上，繼續向前進。","   貞昌將持續要求行政團隊，政策規劃要有遠見、決策要有魄力、推動要有效率，力求","  簡政便民，福國利民，讓社會更公平，經濟更繁榮，人民更幸福，讓臺灣在世界占有一","  席之地，成績亮麗。","   敬請各位委員先進不吝指教，敬祝大家身體健康、工作順利、事事如意。謝謝大家！","","","  -----------------------","                                       立法院公報  第108卷  第67期  院會紀錄","","                                      1","","立法院公報  第108卷  第67期  院會紀錄","","                                       立法院公報  第108卷  第67期  院會紀錄","","                                     18","","                                     17","","",""]],"block_lines":[1,11,12,14,15,18,20,21,23,24,27,28,31,32,35,36,39,40,42,47,51,55,59,62,67,72,76,81,86,90,94,98,102,106,110,114,119,123,127,132,136,140,144,148,152,156,159,165,169,173,177,181,185,189,193,197,201,205,209,212,216,220,224,228,233,237,241,245,250,253,257,261,265,269,272,275,278,281,284,287,290,296,300,303,307,310,314,318,321,324,328,333,338,342,496,498,505,508,512,517,521,523,524],"person_count":{"林秘書長志嘉":1,"主席":87,"蘇院長貞昌":1},"persons":["林秘書長志嘉","主席","蘇院長貞昌"],"title":"立法院第9屆第8會期第3次會議紀錄","時間":"中華民國108年9月27日（星期五）上午10時","地點":"本院議場","主席":"蘇院長嘉全"}