{"blocks":[["主席：出席委員6人，已足法定人數，現在開會。進行報告事項。","       報  告  事  項","宣讀上次會議議事錄。","[pic]","立法院第9屆第5會期經濟委員會第17次全體委員會議議事錄","時    間：107年5月14日（星期一）上午9時8分至11時40分、下午2時40分至4時49分","地    點：紅樓101會議室","出席委員：孔文吉    蘇震清    邱議瑩    高志鵬    廖國棟Sufin．Siluko  鄭運鵬","            陳超明    周陳秀霞  莊瑞雄    賴瑞隆    蘇治芬    林岱樺    王惠","        美","         委員出席13人","請假委員：高潞以用巴魕剌Kawlo．Iyun．Pacidal","列席委員：曾銘宗    李彥秀    馬文君    江啟臣    吳焜裕    黃偉哲    陳曼麗","            呂玉玲    鄭天財Sra．Kacaw  ","        許淑華    管碧玲    林德福    蕭美琴    鍾孔炤    黃昭順    ","        何欣純    劉世芳    葉宜津    尤美女    高金素梅  林淑芬    Kolas","        Yotaka    ","        陳怡潔","         委員列席23人","|列席人 |經濟部常務次長王美花                                        |","|員：   |                                                            |","|       |      法規委員會專門委員劉雅娟                              |","|       |      礦務局局長徐景文                                      |","|       |      工業局技正陳愷雯                                      |","|       |國家發展委員會產業發展處專門委員于台珊                      |","|       |原住民族委員會副主任委員鍾興華                              |","|       |              土地管理處副處長謝亞杰                        |","|       |              經濟發展處專門委員陳玫霖                      |","|       |行政院環境保護署綜合計畫處簡任技正呂雅雯                    |","|       |行政院農業委員會林務局林政管理組組長黃麗萍                  |","|       |                                技士李佩吟                  |","|       |      水土保持局監測管理組科長周玉奇                        |","|       |                    法制科科長錢彥菖                        |","|       |內政部地政司專門委員陳杰宗                                  |","|       |      營建署綜合計畫組簡任技正張順勝                        |","|       |            國家公園組簡任視察孫維潔                        |","|       |財政部國有財產署專門委員羅育華                              |","|       |      關務署簡任稽核葉秀緞                                  |","|       |      署副組長張意欣                                        |","|       |法務部參事林豐文                                            |","|       |司法院行政訴訟及懲戒廳法官楊坤樵                            |","","","主    席：廖召集委員國棟","專門委員：鄭雪梅","主任秘書：黃素惠","紀    錄：簡任秘書  游千慧      簡任編審  黃殿偉","         科    長  楊雅如      專    員  曾淑梅","速    記：公報處記錄人員","       報  告  事  項","宣讀上次會議議事錄。","決定：確定。","       討  論  事  項","繼續審查：","一、本院委員林淑芬等24人擬具「礦業法修正草案」案。","二、本院委員蕭美琴等23人擬具「礦業法修正草案」案。","三、本院委員孔文吉等19人擬具「礦業法部分條文修正草案」案。","四、本院委員周春米等21人擬具「礦業法部分條文修正草案」案。","五、本院時代力量黨團擬具「礦業法部分條文修正草案」案。","六、本院委員Kolas Yotaka等17人擬具「礦業法部分條文修正草案」案。","七、本院委員鄭天財Sra Kacaw等17人擬具「礦業法部分條文修正草案」案。","八、本院親民黨黨團擬具「礦業法部分條文修正草案」案。","九、本院委員蘇震清等25人擬具「礦業法部分條文修正草案」案。","十、本院委員陳亭妃等17人擬具「礦業法部分條文修正草案」案。","十一、本院委員陳瑩等23人擬具「礦業法增訂第六條之一及第七十二條之一條文草案」","案。","十二、行政院函請審議「礦業法部分條文修正草案」案。","十三、本院委員尤美女等17人擬具「礦業法修正草案」案。","決議：","  (一)第四條條文，照行政院提案通過。","  (二)第八條條文，除第一項但書修正為：「但因礦牀之合理開發需要，經主管機關邀集","     地方政府、專家及學者共同勘查，認為必要時，得增加至三百公頃。」外，其餘均","     照現行法第七條通過。","  (三)第十三條條文，列甲、乙及丙三案，暫行保留。","     甲案：維持現行法第十二條條文。","     乙案：委員林淑芬等24人提案第十三條條文。","     丙案：委員尤美女等17人提案第十三條條文。","  (四)第十四條條文，列甲、乙、丙及丁四案，暫行保留。","     甲案：行政院提案第十三條條文。","     乙案：委員林淑芬等24人提案第十四條條文。","     丙案：委員尤美女等17人提案第十四條條文。","     丁案：委員孔文吉等19人提案第十三條條文並增列第三項：","             「礦業用地涉及原住民族土地或部落及其周邊一定範圍內之公有土地，採","          礦權人應諮商並取得原住民族或部落同意或參與，原住民得分享相關利益。」","","","  (五)第十五條條文，列甲及乙二案，暫行保留。","     甲案：維持現行法第十四條條文。","     乙案：委員鄭天財等17人提案第十四條條文。","  (六)第二節節名，維持現行法節名。","  (七)第十六條條文，列甲及乙二案，暫行保留。","     甲案：行政院提案第十五條條文。","     乙案：委員林淑芬等24人提案第十六條條文。","  (八)委員管碧玲等3人所提修正動議第十五條之一條文，不予增訂。","  (九)第十七條條文，列甲及乙二案，暫行保留。","     甲案：不予訂定。","     乙案：委員林淑芬等24人提案第十七條條文。","  (十)時代力量黨團提案第十五條之二條文，暫行保留。","  (十一)第二十條條文，列甲及乙二案，暫行保留。","       甲案：照行政院提案第十八條條文，修正為：","       第十八條  申請設定礦業權有下列情形之一者，主管機關應駁回其申請，並同時","        通知原申請人：","        一、礦業申請人依第十五條第一項或第二十八條之一第二項規定檢具之書件及","            圖說，其應載明事項之內容不完備，經限期補正，屆期不補正或補正不完備","            。","        二、礦業申請人，不依指定日期導往勘查，經一次限期催告，仍未依限到場，","            或勘查時不能指明其申請地，或勘查時所指定之區域與礦區圖完全不符。","        三、礦業申請地之位置形狀與礦牀之位置形狀不符，有損礦利者，經限期申請","            人更正，屆期不更正。","        四、依第二十條規定駁回其申請。","        五、申請設定礦業權經主管機關審查後，通知礦業申請人限期繳納之審查費、","            勘查費、當期礦業權費、執照費及登記費，屆期不繳納。","        六、依本法或其他法令應駁回之事項。","            主管機關受理礦業權申請案，應勘查礦業申請地，並於受理申請後六個月內","        為准駁之核定。","       乙案：委員孔文吉等4人所提修正動議第十八條條文。","       第十八條  申請設定礦業權有下列情形之一者，主管機關應駁回其申請，並同時","        通知原申請人：","        一、礦業申請人依第十五條第一項規定檢具之書件及圖說，其應載明事項之內","            容不完備，經限期補正，屆期不補正或補正不完備。","        二、礦業申請人，不依指定日期導往勘查，經一次限期催告，仍未依限到場，","            或勘查時不能指明其申請地，或勘查時所指定之區域與礦區圖完全不符。","        三、礦業申請地之位置形狀與礦牀之位置形狀不符，有損礦利者，經限期申請","            人更正，屆期不更正。","        四、依第二十條規定駁回其申請。","        五、申請設定礦業權經主管機關審查後，通知礦業申請人限期繳納之審查費、","            勘查費、當期礦業權費、執照費及登記費，屆期不繳納。","        六、於原住民族土地或部落及其周邊一定範圍內之公有土地，未依原住民族基","            本法第二十一條規定，諮商並取得原住民族或部落同意。","            主管機關受理礦業權申請案，應勘查礦業申請地，並於受理申請後六個月內","        為准駁之核定。","  (十二)第二十一條條文，維持現行法第十九條條文。","  (十三)委員管碧玲等3人所提修正動議第二十條之一條文，不予增訂。","  (十四)第二十九條條文，列甲及乙二案，暫行保留。","       甲案：照現行法第二十七條條文，修正為：","       第二十七條  有下列情形之一，申請設定礦業權者，不予核准：","            一、要塞、堡壘、軍港、警衛地帶及與軍事設施場所有關曾經圈禁之地點以","               內，未經該管機關同意。","            二、保安林地、水庫蓄水範圍及風景特定區內，未經該管機關同意。","            三、距公有建築物、國葬地、鐵路、國道、省道、重要廠址及不能移動之著","               名古蹟等地界一百五十公尺以內，未經該管機關或土地所有人及土地占","               有人同意。","            四、其他法律規定非經主管機關核准不得探、採礦之地域內，未經該管機關","               核准。","            五、國家公園區及其他法律禁止探、採礦之地域。","            六、經主管機關審查經濟效益評估報告認定不應開發。","            七、設定礦業權有妨害公益者。","       乙案：","       第二十九條  於下列各地域申請設定礦業權者，不予核准：","        一、要塞、堡壘、軍港、警衛地帶及與軍事設施場所有關曾經圈禁之地點以內","            ，未經該管機關同意。","        二、保安林地、水庫集水區、風景特定區及一級環境敏感區內，未經該管機關","            同意。","        三、距公有建築物、國葬地、鐵路、國道、省道、重要廠址及不能移動之著名","            古蹟等地界一百五十公尺以內，未經該管機關或土地所有人及土地占有人同","            意。","        四、距聚落、現供人使用之建物一公里內，未經土地及建物所有人、使用權人","            及占有人超過四分之三同意。","        五、於原住民族土地或部落及其周邊一定範圍之公有土地探、採礦，未取得原","            住民族或部落同意者。","        六、未經礦業申請地內土地及建物所有人、合法使用收益權人及管理權人之百","            分之百同意者。","        七、其他法律規定非經主管機關核准不得探、採礦之地域內，未經該管機關核","            准。","        八、國家公園區、文化資產保存區及其他法律禁止探、採礦之地域。","  (十五)暫行保留部分，均另定期繼續審查。","散會","[pic]"],["主席：請問各位，上次會議議事錄有無錯誤？（無）無錯誤，確定。繼續進行討論事項","  。","       討  論  事  項","繼續審查："],["段落：一、行政院函請審議「公司法部分條文修正草案」案。"],["段落：二、本院委員鍾佳濱等17人擬具「公司法第四百三十八條條文修正草案」案。"],["段落：三、本院委員賴士葆等17人擬具「公司法增訂第二十三條之一條文草案」案。"],["段落：四、本院委員賴士葆等17人擬具「公司法第一百七十二條條文修正草案」案。"],["段落：五、本院委員呂玉玲等16人擬具「公司法第一百七十九條條文修正草案」案。"],["段落：六、本院委員邱志偉等17人擬具「公司法第一百五十一條條文修正草案」案。"],["段落：七、本院委員蘇震清等18人擬具「公司法第九條條文修正草案」案。"],["段落：八、本院委員江永昌等18人擬具「公司法第二百四十五條條文修正草案」案。","九、本院委員賴士葆等18人擬具「公司法第二百四十五條條文修正草案」案。","十、本院委員徐國勇等22人擬具「公司法第一百七十二條之一條文修正草案」案。","十一、本院委員廖國棟等22人擬具「公司法第九條條文修正草案」案。","十二、本院委員林俊憲等20人擬具「公司法增訂第一百八十九條之二條文草案」案。","十三、本院委員李彥秀等16人擬具「公司法第二百四十五條條文修正草案」案。","十四、本院委員許毓仁等20人擬具「公司法增訂部分條文草案」案。","十五、本院委員蔣萬安等17人擬具「公司法第二百八十二條及第二百八十三條條文修正","  草案」案。","十六、本院委員陳超明等16人擬具「公司法第三百八十七條條文修正草案」案。","十七、本院委員邱志偉等16人擬具「公司法第三百八十七條條文修正草案」案。","十八、本院委員吳琪銘等18人擬具「公司法第一百十三條條文修正草案」案。","十九、本院委員邱議瑩等17人擬具「公司法第三百八十七條條文修正草案」案。","二十、本院委員賴士葆等17人擬具「公司法增訂第十條之一條文草案」案。","二十一、本院委員高志鵬等18人擬具「公司法第二十七條及第一百七十七條條文修正草","  案」案。","二十二、本院委員曾銘宗等16人擬具「公司法部分條文修正草案」案。","二十三、本院委員施義芳等19人擬具「公司法第三百八十七條條文修正草案」案。","二十四、本院委員吳焜裕等24人擬具「公司法第九十九條及第一百五十四條條文修正草","  案」案。","二十五、本院委員高志鵬等18人擬具「公司法部分條文修正草案」案。","二十六、本院委員洪宗熠等19人擬具「公司法第二十八條、第二十八條之一及第一百十","  三條條文修正草案」案。","二十七、本院委員郭正亮等18人擬具「公司法第二百十四條條文修正草案」案。","二十八、本院委員郭正亮等16人擬具「公司法部分條文修正草案」案。","二十九、本院委員郭正亮等18人擬具「公司法增訂第一百九十四條之一條文草案」案。","","","三十、本院委員許毓仁等17人擬具「公司法部分條文修正草案」案。","三十一、本院委員賴瑞隆等17人擬具「公司法增訂第一百七十三條之一及第二百十條之","  一條文草案」案。","三十二、本院時代力量黨團擬具「公司法部分條文修正草案」案。","三十三、本院委員蔣萬安等19人擬具「公司法部分條文修正草案」案。","三十四、本院委員余宛如等18人擬具「公司法第一條及第三百九十三條條文修正草案」","  案。","三十五、本院委員余宛如等18人擬具「公司法增訂第二十二條之一條文草案」案。"],["主席：現有新提出的修正動議，請宣讀。","   委員陳超明等人所提修正動議：","[pic]","   委員高志鵬等人所提修正動議：","                                    [pic]","                                    [pic]","                                    [pic]","    時代力量黨團所提修正動議：","                                    [pic]"],["主席：現在進行協商。","   （進行協商）"],["主席：現在開始協商。請高潞以用巴魕剌委員發言。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：我想有些條文還沒有進行實質的討論，希","  望對於我們滿重視的某些章節或條文可以多一點時間來討論。"],["主席：對於時代力量黨團新提出的修正動議，我們可以請委員發表意見，至於第一輪已","  經討論過的既有提案，大概很難在今天再討論，等一下進行看看就知道了，可能一講就","  停下來了。請許委員毓仁發言。"],["許委員毓仁：本席首先要感謝王美花次長，對本席提出之共益公司及具有社會企業責任","  精神，願意考慮納入公司法草案條文。同時她剛才也告知本席，在5月18日將舉辦公聽","  會聽取各界意見，作出之後相對應的條次。本席的條文在院版並沒有相對應的條文，從","  第一章之一共益公司一直到第三十九條之六，希望能夠全部保留，待公聽會之後，在接","  下來的協商能作比較完善的討論，謝謝。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：我的立場跟許委員不太一樣，因為我們還","  沒有討論就全數保留，時代力量黨團的版本有兼益公司的章節，我們認為既然公司法從","  第一條開始就把社會責任納入為立法精神，因此希望有關兼益公司的條文也能有逐條討","  論的機會。我們既然可以在委員會審查這些條文，希望大家對每個條文都可以共同討論","  。"],["主席：現在開始進行，第一條及第四條已經有決議通過，沒有意見，第二輪就不再討論","  ，針對保留已整理成幾案的部分討論就好了。","   現在直接處理第七條。"],["李司長鎂：對於第七條，行政院沒有提案修正，所以我們建議維持現行條文，不修正。","  因為公司資本確實原則是公司法相當重要的精神，所以在會計師查核簽證部分，我們建","  議不要區分現金或非現金，都要經過會計師查核簽證。"],["廖委員國棟：高委員有提案，不然就保留。"],["主席：好，保留。"],["管委員碧玲：這有需要保留嗎？如果是現金的話，制度上要變成有一個法外的途徑，是","  不是？"],["主席：有人認為這樣對新創公司比較友善，不必假裝籌那些錢，其實都是向會計師或記","  帳士業者借，存進去有個紀錄後再領出來。"],["廖委員國棟：高委員的提案是進步的，我支持這個修正案。"],["主席：不然就列甲案、乙案送院會。"],["蔡委員培慧：我可不可以表述一下意見？"],["管委員碧玲：保留了。"],["蔡委員培慧：我知道保留了，但是我想強調，會計師查核簽證其實是公信力的確保，因","  此我還是建議維持行政院版，這樣才能確保我們對公司經營的信任以及體制的完整。"],["管委員碧玲：對啦！這能不能不修？因為現金部分變成法外，完全不用查核，那是不是","  鼓勵大家搞現金來投資？因此如果能夠不修，不需要保留的話，像這一條這麼單純，是","  不是就支持經濟部的意見？"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：時代力量黨團是乙案的部分，我們覺得如","  果不修的話，公司申請設立、變更登記就可能沒有處理到。大家可能比較注重現金出資","  的部分到底要不要經過會計師查核簽證，我想我們可以討論，但其實我們也有修改裡面","  的條文。"],["管委員碧玲：第二項看起來反而讓它更健全，你們的意見呢？"],["李司長鎂：時代力量的版本除了現金要不要查核以外，第二項其實跟現行條文的意旨是","  一樣的，也就是新設立要補，變更時沒有，這跟現行條文的體例一致。不管後來決議如","  何，現行條文的第二項希望能夠維持，跟時代力量版本是一樣的。"],["管委員碧玲：不修的話，意旨是一樣的，那應該可以不修吧？我建議就照院版，第七條","  不修。"],["蔡委員易餘：第七條本來是要保留，不過現在大家還是在討論。我只想點出一個問題，","  在設立公司的時候，公司原本的出資額是必須存在的，如果連最基本的查核機制都不要","  的話，未來新設公司會不會過沒多久就把現金移走，這樣對公司治理未必是最好的。以","  現行制度而言，會計師的簽證至少確保在幾個月內這筆錢是不能亂動的，它有這樣的功","  能存在。"],["主席：幾個月以後呢？就沒辦法確保啦！既然兩邊都有意見，就甲案、乙案保留送院會","  。","   處理第八條之一。請黃委員國昌發言。"],["黃委員國昌：謝謝主席。我想保留再進一步往下一條以前，我們可能還是要針對第七條","  實質的討論清楚，我們到底今天在做的是什麼樣的決定，它的法律效果到底是什麼？現","  在經過會計師查核簽證，也就是所謂的驗資，那請問是驗幾天？是確保驗的那一天有，","  還是會有持續性的義務？如果真的要貫徹這樣的立法意旨，是不是一開始驗資的時候驗","  有，然後錢馬上就移走可以達到目的，還是要在實質上面針對有關財簽、有關公司所揭","  露的資訊是不是正確，從這個角度來切入？","   換言之，你在做每一件事情時都會有它的交易成本，也就是一般我們講的transacti","  on","  cost，那我們現在在討論像公司法這麼專業的條文時，就必須回到實質上來看你所製造","  或所創造的這個transaction","  cost，它可以達成的立法目的跟規範目的到底是什麼，我們才有辦法比較認真、比較負","  責任的去判斷此一交易成本的支出到底能不能夠被正當化？今天我們在驗資完了以後，","  請問這個持續性的有資本放在那個地方然後繼續充實，它維持的時間到底是幾天？是1","  天還是好幾個月？這部分是不是可以請經濟部清楚地做說明。"],["李司長鎂：報告委員，在公司登記實務上，資金有沒有到位是在申請的時候有會計師的","  查核簽證證明出資有到位，但是有了這個資金之後，這個資金到底何時動用會看公司的","  營運狀況，如果只是繳一下就讓股東收回去，根據第九條第一項是有刑事責任的。會計","  師在簽證的時候如果去做不實的簽證，另外在會計師懲戒方面也會受到一些處置。所以","  目前第七條就是在申請的時候是由會計師查核簽證資金到位，如果不實則是回到公司法","  第九條收回股款的刑事責任。"],["主席：黃委員的意思是，會計師的簽證保證幾天？簽證的時候它真的有，那可能是5天、","  10天以後資金就移走了，請問有這樣的案子送懲戒過嗎？"],["李司長鎂：有關會計師因資金簽證不實而受懲戒的狀況，可以請金管會說明一下，就我","  的印象是有這些案例。"],["主席：現在說的不是簽證不實，簽證的時候資金確實存在，真的有那些錢，但是簽完就","  領走了嘛！"],["黃委員國昌：不好意思，我進一步回應經濟部剛剛的答復，其實問題的核心就如同剛剛","  主席所宣告的，在會計師驗資的那一天，錢真的有進來，那問題是什麼？問題是它所持","  續性的效果也只有那一天，也只有那一天啊！不會有什麼因為經過會計師查核以後，我","  們最起碼還可以確保好幾個月那個錢都在那邊這樣的問題嘛！所以，我們對第七條的理","  解可能要構築在這個認知基礎之上。","   第二個部分，你說第九條簽證後收回股款等等，有或者沒有這樣一個驗資的程序，對","  於第九條違反行為之認定以及法律效果不會產生任何影響啊！那我現在就搞不清楚了，","  經濟部把第七條跟第九條掛勾，第九條這部分還是實際成立！換言之，你去查它的資本","  根本沒有到位或者是到位以後實際上又把它收回來，那為什麼前面要綁一個1天的形式","  要件？在實務上面運作的效果，大家都知道這件事情完全沒有意義，只是提高transac","  tion","  cost。如果你今天是要確保那個資本真的存在的話，那個資訊是真實的話，改革的方向","  應該是往要求公司的財報裡面要求財簽的這個角度來著手啊！這是我認為我們在討論第","  七條要不要維持會計師簽證的時候最重要的核心，必須要討論的焦點。"],["管委員碧玲：有關新創公司這部分，即使這一條我們維持原案，應該也不會導致公司設","  立的成本高到我就不來了。其實在上一次審查的時候我有問你們台灣在全世界的排名，","  也就是在台灣設立一家公司的方便程度、成本高低，我印像中你們回答我的是，根據世","  界銀行的排比，台灣已經是在第11名了呢！就是設立公司是非常快速、非常容易的嘛！","  對不對？所以我們今天在談的其實沒有嚴重到說是什麼價值之爭、什麼立法的價值在哪","  裡，其實沒有到那個程度啦！我們是在台灣現行制度已經在全球排名第11的情況下，我","  們儘量來協助、儘量來簡化。資本進來之後何時要動用，他本來就可以動用，但如果是","  假的資金，那他是要負刑責的嘛！所以整個法律體系其實是健全跟完整的，我們要不要","  開放到連這個都不必查了啦！任由他去啦！那種經濟秩序在台灣社會反而是更好的嗎？","  我倒覺得是不夠好。"],["主席：還有沒有其他委員有意見？"],["王次長美花：恐怕今天還是有一些條文會保留，經濟部有個想法是，針對今天保留的條","  文，在下一次協商之前，我們會再找公正客觀的專家就已經收斂剩下的議題非常深入的","  再來交換意見，並提供作為下一次協商的參考。"],["主席：那之前為什麼不找這些客觀的專家討論？"],["王次長美花：沒有，其實我們都找過，大家都有很多意見，而且議題也很多，那因為現","  在已經到……"],["主席：還是之前的專家學者不夠客觀公正？是不是有些專家學者不客觀公正，現在沒辦","  法了，所以才要去找他們？"],["王次長美花：我的意思是說我們會在這個過程當中，因為陸續看到有一些在報章雜誌發","  表意見的學者專家等等，我們都會再讓大家充分地交換意見。"],["主席：第八條保留。","   接著處理第八條之一。"],["李司長鎂：第八條之一是委員的提案，委員提案的主要精神是，當公司負責人有所列的","  違法情事時可以向法院聲請，讓他在一定時間內不可從事跟公司有關的行為，如果違反","  則另處以刑事罰。經濟部建議本條不要增訂，理由是因為在這個條文裡面，要聲請法院","  為一定裁定的內容不是那麼明確，而且最後一段還涉及刑事處罰，在構成要件上也不是","  那麼清楚，我們初步建議不要增訂。因為這部分跟法院也有關係，是否也請司法院表示","  意見？"],["主席：請司法院代表說明。"],["楊法官博欽：司法院報告，這一條事實上是要增訂一個有關於擔任公司負責人限制的規","  定，這部分我們尊重主管機關的職權。只是在方法上因為是採用向法院聲請裁定，有點","  類似禁制令的規範，並且以賦予他違反相關民、刑事責任的方式來達成，從法院審判的","  立場來看，以下我將提出幾個預期可能會產生的疑義以供委員會參考。","   首先，有關這個裁定的性質，其內容是禁止為一定的行為，比較類似禁制令，因為欠","  缺調查或救濟等等相關的程序規定，所以將來在實際操作上可能會有一些困難。另外，","  如果把它定位為非訟事件，第一個，它跟非訟事件的性質是否相符是個問題，而且如果","  這樣，非訟事件法也必須配合作相關的修訂才行。另外在要件的部分，因為這件事對法","  院來說可能會產生一項疑義，就是一旦有構成這些要件的事實存在，那法院有沒有裁量","  的餘地？如果有，建議在條文以及相關的立法說明中可能要再做比較清楚的釐清，以利","  將來比較明確的執行。","   此外，就各款事項這部分，其中有一些包括像第2款有次數行為的部分究竟如何計算","  ？因為有些可能也涉及到跟相關刑事判決有關，那究竟是以自然行為數還是以判決的次","  數來算，將來可能也會產生一個執行上的爭議。此外像第4款限制行為這部分，因為條","  文中所說「未為法院裁定之行為」的範圍比較廣，也可能會把負責人個人的私人債務不","  履行也包括在內，就文字的形式意義上可能也包括在內，可能也會產生爭議的問題。","   此外，因為這一條要禁止的是兩項事情，一個是不准他擔任公司法負責人，另外一個","  是就算你不擔任公司負責人，也不能夠為相關的經營等行為，但是有關「不得為經營等","  相關行為」這部分，同樣在第三十條的修正提案中也有，換言之，同樣的內容在第八條","  之一跟第三十條都有相同的規定，但是一個要裁定，一個不需要裁定，在體例上會有前","  後不一致的情形，這是有關裁定的部分。另外，在違反效果的部分，因為會對違反的人","  科以刑罰的規定，如同剛才主管機關報告的，確實可能在要件上面會比較欠明確；此外","  ，對於違反命令擔任公司負責人科以刑罰，就刑罰謙抑性等等或最後手段性考量來說是","  否適當，這在本院刑事廳也有提出相關的意見。最後，在要件明確性的部分，對於受其","  指揮執行職務者，因為這個範圍比較廣，也就是說他可能沒有負責人或者經理人的職銜","  ，但實際上從事經營等等行為，對於受他指揮的人就要負起相關的民、刑事責任，這對","  於刑罰的明確性來說可能也有需要再做釐清。以上報告。"],["主席：我們會提出這樣的條文，其實是認為作為主管機關的經濟部顯然有一定程度的怠","  惰，因為就這些公司的負責人可不可以做什麼事情、如果違反到底有沒有何種方式可以","  救濟或補正，現在尤其常常是躲在背後的藏鏡人去做各種影響公司治理、甚至是掏空的","  事情，看來經濟部就是不在意，在這次修法或之前都沒有任何打算修法的準備，我們當","  然自己擬了這樣一個修正條文，還是希望能夠改正這樣的歪風。"],["黃委員國昌：對於第八條之一，這個條文的提案跟它修正的意旨我是贊同的。剛剛司法","  院的代表把非常多層次的問題全部混在一起談，我覺得就法律問題的討論上，這樣不是","  很好，所以我建議針對法務部代表剛剛提出來所採取的似乎反對或者是質疑的見解，我","  們一個層次、一個層次慢慢來加以處理。","   第一個部分，就是否符合第八條之一、法院是否要做出此一命令這部分，向法院聲請","  的時候他的調查也好、他的救濟也好恐怕都會有問題，如果我剛剛沒有聽錯的話，這是","  司法院代表剛剛所提出來的問題，我沒有辦法理解為什麼就調查也好、救濟也好會產生","  實際上的困難，就法院這部分，在非訟程序時非訟法院本來就可以依照職權調查證據。","  第二個，對非訟法院所作的裁定如果有不服，也可以循法定的程序來加以救濟啊！所以","  ，我們是不是先從第一點開始討論，就是您所謂「就調查而言、救濟而言，恐怕沒有辦","  法處理」究所何指？"],["楊法官博欽：跟委員報告，因為目前第八條之一只有這一個裁定的條文而已，比較具體","  內容並沒有在立法理由中做比較清楚的說明，所以它的定位上是不是就一定屬於非訟事","  件法？這部份我建議要先釐清。如果不是定位為非訟事件的話，那就如同之前提出的糾","  纏法一樣，它欠缺了一些執行還有救濟的程序規定，如果只有一條裁定的規定是不夠。","  剛才也跟委員報告，如果把它定位為非訟事件性質的話，非訟事件法目前也欠缺這一部","  分的相關規範，所以也必須再做相應的規定。"],["主席：司長，你們就這個部分都沒有討論過？"],["李司長鎂：這個部分其實我們有討論過，就是第八條之一委員所列……"],["主席：我不是說這個條文是否討論過，而是我們希望藉由公司法之修法或修正相關的規","  定，有沒有機會就背後的藏鏡人或者實際影響股東權益的事情，可以有一些救濟或者是","  有一些處罰？針對這部分相關的議案你們都沒有討論過嗎？"],["李司長鎂：報告委員，這裡面提到的違反的行為，譬如說第二款，第二款提到的第十一","  條，事實上第十一條不會有違反的問題，因為第十一條是少數股東權。再來有提到的一","  百九十二條、第一百七十二條這些情形，目前我們院版的修正條文都有新增一些處罰條","  文。我們司裡面在討論委員所列的這些情況，譬如說違反第一百七十二條召集程序的問","  題，另外也有第一百八十九條可以處理，也就是說委員所列的這些違背的條文，在相關","  的條文都有一些救濟或是處罰的規定，所以我們覺得不需要在此明定。包括第十一條或","  是第一百六十九條之一，另外還有證交法的一些條文，就是說當這樣的人違反證交法時","  ，在證交法已經有處罰規定了，此處是否還要再規定按三次再做一次處理。而且這個條","  文有一點褫奪公權的味道，就是說這個人就不可以充任負責人，不可以從事任何跟公司","  設立、經營、解散有關之行為，幾乎等於他的權力都被凍結了，我們部裡面的討論是認","  為，這些違法行為都已經有一些處罰的效果，似乎不需要再新增刑事處罰。"],["管委員碧玲：因為此處涉及刑法體系裡面的整體性，所以……"],["主席：或許不成熟，你如果跟我說「我們有在研究」或者說「今天不要修」，你講的一","  番話根本就是不用修的樣子，我們反而會煩惱。"],["黃委員國昌：延續剛剛第一次的發言，我還是希望就第八條之一我們層次清楚地把它分","  清楚來加以討論。","   第一個是這個條文的立法意旨，當負責人出現一些狀況時，為了要保護其他股東的權","  益，由法院介入是否適當？藉由法院的介入，無論是是剝奪負責人的地位或禁止其為一","  定之行為，這是第一個層次的問題。我剛剛發言時也說了，對於第一個層次的問題，我","  是抱持肯定的見解，因為這樣子的法律制度從來就不是我國所獨創，在其他國家，這種","  時候本來就是法院介入，不然誰要介入？第二，就法條構成要件的問題，就是說針對各","  條的情況，到底是適合或者不適合？其所產生的困難到底在哪裡？第三才是最後法律效","  果的部分。也就是說，違反法院這樣的禁制令，如果我們即使在理念上認為不適合科以","  刑罰，那是不是回到其他強制執行體系裡面針對法院命為一定作為或不作為的執行名義","  ？當違反這樣的執行名義時，它所應該產生的法律效果是什麼？","   再回到司法院剛才的說明，第一，有關其調查與救濟，這個命令既然是法院所為的意","  思表示，且是以裁定方式行之，此時就有關於裁定的形成過程，非訟法院本來就可以依","  照職權加以調查，我想這應該是沒有疑義的。第二，非訟法院作為裁定後的救濟程序也","  沒有問題。第三，這件事情在性質上到底是要透過普通法院以訴訟事件來處理？還是要","  透過非訟法院以非訟程序來加以處理？衡諸這個公司本身在處理這類事件的性質上，我","  相信不管是從學說上的見解還是我們目前非訟事件法對於其所管轄範圍執掌事項來加以","  判定，這個都顯然應該適合透過非訟程序來加以處理。如果說這兩個前提我們能先確定","  ，不要再有一些其他枝枝節節或者是不知道放在什麼層次上的討論，那我們接下來就進","  一步的去細究針對法條上所列的狀況，在現行法的體制當中真的存在有充足的救濟途徑","  而使得第八條之一本身之增設變成不必要，或者是說變成是贅文。比如說，公司在破產","  宣告以前有詐害公司債權人之行為，一旦出現這樣的狀況，是不是可以請經濟部或司法","  院針對明明有的這樣的狀況、現行法又存在什麼樣的救濟機制可以防止這類不肖負責人","  繼續實際去參與跟這個公司清算重整或者其他管理事項有關係的行為？我覺得這樣逐款","  討論清楚、盤點清楚，才有可能知道第八條之一到底是不是真的如同經濟部所聲稱的沒","  有增設必要。至於司法院剛剛所講的那個理由，我想在前面那兩個程序當中應該已經做","  了某個程度的處理。"],["主席：司長，你們就……"],["管委員碧玲：開公司的人若犯法，這一條一訂下去，等於是我們在這個體系不接受更生","  ，即他終身都不被允許再開公司了。"],["主席：我可以同意不予增訂，不過剛才你們說有些條文已經有相關規定，有些可能沒有","  ，體例上到底怎麼定會比較好？所以，經濟部是否願意就整個公司治理、尤其背後有實","  質影響力者應該要如何設立一定的處罰、制止以避免影響公司權益的機制去做一些研究","  ？同時，是否可以找更公正、專業的人士去討論這些問題？如此本席可以同意不予增訂","  。"],["王次長美花：好，我們後續會來處理委員要求的這些事情。"],["黃委員國昌：召委，我知道你這個法條立意良好，用心良苦，又有道理，我在這裡一直","  幫你爭取，結果最後是你自己放棄！"],["主席：沒有啦！例如第七條，時代力量黨團也有提案，廖委員說國民黨有堅持，我就覺","  得「德不孤，必有鄰」。也希望促成……"],["黃委員國昌：再跟召委報告，時代力量黨團公司法修改小組當初提出修正條文時是看到","  召委已經提出了很多進步的條文，所以我們當時是補充性質地提出條文，針對一些有必","  要再強化的部分再補提條文，並不是說你「德不孤」，你提的那些條文，我們基本上都","  是贊成的，但為了避免您提了我們又提、好像有掠人之美的感覺，所以我們才不敢重複","  提。"],["主席：瞭解，經濟部同意去做研究。這一條就不增訂。","   處理第九條。"],["廖委員國棟：本席的提案跟許多委員都有一個共同點，就是說這個登記的資料或整個程","  序有不符、尤其是不實的時候，一定要予以撤銷、修正。好幾個委員的提案應該都有這","  樣的文字、內容跟精神，但我今天看到有其他的委員做了一個進一步的修正動議，跟我","  們的原意又有了落差。我們提案修正的精神非常的簡單，就是只要他偽造不實登記，就","  要撤銷、就要修正。我不知道還有什麼理由會反對這樣的一個概念？不對就要改、有錯","  就改，這是非常簡單的道理啊！但是我們看到經濟部一直想方設法要尋求一些開脫，我","  不知道這個所為何來。你們要的到底是什麼？我實在不敢明講，但是又覺得非常、非常","  的匪夷所思。錯了就改是最簡單的一個道理，根本就不用再多說，多所著墨的話就越描","  越黑。我再強調一次，錯了就要改，更何況你登記了以後，是有公示的一個功能，亦即","  走到哪裡，大家都看得到、都知道這個是真的，你今天在臺灣登記，然後你到美國去看","  這家公司的登記內容，必須都是對的，如果有錯誤就要改，道理就是這麼簡單！但新的","  再修正動議中又做了一個巧門，我實在是百思不得其解。當然，提動議的人是高委員志","  鵬先生，現在這個又設了一個新的巧門，說這個只要會有很大傷害的時候可以不溯既往","  ，好像有這樣的意思。這個到底是什麼意思我還是想不通，我問了好多人，不管是法律","  人或是非法律人，甚至專業不在這方面的人都懂這個道理，就是錯了就要改，這麼簡單","  。為什麼你們今天要修正文字，直接指名「偽造文書印文罪」？我們是為了防止過去曾","  經有過、按照舊法沒有辦法直接強力執行的部分，我們是在補那個洞，但是今天我們看","  到新的修正案，好像距離我們的原意愈來愈遠，把整件事情都模糊掉了。"],["主席：廖委員，我解釋一下，我這個修正只是參照昨天討論的時候，法務部建議把這些","  用條文寫出來，只是把它具體用犯刑法第幾條、第幾條的方式重寫一遍。我也要問一下","  ，高委員、蘇委員、周委員提案這邊怎麼會加了「但其撤銷或廢止有重大損害股東權益","  或公司債權人利益之虞者，不在此限」？"],["廖委員國棟：這是什麼意思？"],["李司長鎂：我說明一下。"],["主席：這是經濟部要提的，你不要加在我們頭上。"],["廖委員國棟：就放在行政院版就好了，放在你們頭上你們要負責任。"],["主席：你這個條文也太離譜了，都已經判決了，結果你還授權商業司可以審酌他如果有","  重大損害的話不在此限，那麼你們等於是第四層法院。這到底是誰提的？"],["李司長鎂：上一次討論時第九條有高委員、許毓仁委員、周陳秀霞委員、蘇震清委員、","  廖委員等諸位委員提的提案，我說明一下為什麼會有這個但書，因為那次的提案委員有","  幾個版本是「由主管機關依職權或依利害關係人之申請撤銷或廢止登記」，當時是請經","  濟部通盤討論這一條的內容，簡單舉例來說，假設一間房子已經從1樓蓋到10樓，是不","  是從頭全盤撤掉？所以當時是請經濟部通盤考量這一條怎麼修比較適合。"],["主席：所以這個但書是不是經濟部的意見？"],["李司長鎂：對，這是後來經濟部提出依職權或依利害關係人申請的配套條文。因為當時","  很多委員提到依職權或依利害關係人的申請撤銷，也提到這樣子會不會有已經設定很久","  ……"],["主席：照你們這個條文的意思是，就算他都勝訴了，三審定讞，當來申請撤銷或廢止登","  記時，如果經濟部覺得這樣的撤銷或廢止有重大損害股東權益或公司債權人利益的話，","  你就可以自己決定不讓他撤銷或廢止登記？"],["李司長鎂：這是考量到偽造文書的情事……"],["主席：這是誰決定的？司長決定、次長決定、還是部長決定？誰決定它有所謂的重大損","  害股東權益或公司債權人利益？"],["李司長鎂：由經濟部決定。"],["廖委員國棟：經濟部的誰？經濟部有很多人，有很多層級。"],["李司長鎂：依一般行政程序，該分層負責或該報部、次長，會有內部的行政程序處理。","",""],["廖委員國棟：司長講的這個理由我聽了覺得很好笑，次長說你蓋了一棟房子蓋到10樓，","  萬一有誤，是不是要整個拆掉？當然要拆啊！如果從1樓到10樓都是海砂屋，難道不拆","  嗎？當然要拆，重點是它的基礎是不對的、不合理的、不合法的、違規的，當然要拆啊","  ！你這個例子舉得不好，你看美麗灣，只因為它違反相關環保的程序，到現在沒辦法開","  業，就是我們追根究柢找到那個基礎點，基礎不對，後面統統都不對了。我們現在講的","  是，如果一登記就不對了，後面統統都不對了。你們現在增加有重大損害就不在此限，","  這是什麼道理？我想不通，這不能這樣寫，滑天下之大稽啊！"],["主席：請周陳委員秀霞發言。"],["周陳委員秀霞：我認為經濟部草擬的這個但書是行不通的，不應該增列這個但書，經濟","  部93年公布的函釋跟這個但書有所違背，經濟部的函釋經商字第09302136070號函：「","  關於公司有公司法第九條不實登記之情形，及同法第一百九十條股東會決議之撤銷，經","  法院判決確定後，撤銷其登記，其後續相關變更登記，應一併撤銷。」，這是你們93年","  的函釋，所以這個不在此限的但書，我覺得是不對的，撤銷或廢止登記不該有裁量空間","  ，我認為這是行不通的，請經濟部說明一下。"],["廖委員國棟：關於這份函釋，我再補充周陳委員的資料，經濟部的函釋為：「公司有公","  司法第九條不實登記之情形，及同法第一百九十條股東會決議之撤銷，經法院判決確定","  後，撤銷其登記，其後續相關變更登記，應一併撤銷。一、按最高行政法院91年1月10","  日之91年度判字第30號判決書意旨，不實登記經登記機關依法院判決撤銷後，其先前以","  錯誤事實基礎所為核准之系爭營利事業之相關變更登記亦應撤銷，縱該撤銷肇致交易第","  三人及現有股東之不利，或影響原告公司歷年所為法律行為或準法律行為之效力，及原","  股東能否回復股東權等等均屬民事糾葛，要不得因此而放任瑕疵之登記，如有爭議應循","  司法機關途徑解決。」，這是你們的函釋，函釋就就等同法律了。我們現在好像有一點","  放任瑕疵，如果有爭議，是撤銷以後才有所謂進入司法機關尋求解決的方案，而不是已","  經告訴你那是一個不對的內容，又經過法院的判決，你還說這個要讓他們進行訴訟。有","  什麼好訴訟的？訴訟已經結束了，就是告訴你這是不對的，應該予以撤銷。你們不走這","  個路，一天到晚在想是不是門神，我對此很懷疑，這樣制定不行啦！"],["主席：我剛才有問過委員會，這個但書沒有任何委員有提修正動議，你現在硬栽在我們","  身上是什麼意思？"],["李司長鎂：報告委員……"],["主席：司長，你如果這麼喜歡這個條文，我建議你把它定到公司法最後一條，公司法所","  有的規定，如果有重大損害股東權益或公司債權人利益者，經濟部統統可以自行依行政","  裁量權決定。"],["廖委員國棟：那樣天下大亂了！"],["李司長鎂：容我說明一下，當時會有這個考量是……"],["主席：這一條等於就是這樣，要你說是誰決定你也講不清楚，我看是科長就決定了。"],["李司長鎂：我們當時這樣考量是假設有一間公司本來是很小的公司……"],["主席：你跟我講公司法裡面還有沒有哪一條有這樣的帝王條款？"],["廖委員國棟：漏洞條款啦！"],["邱委員議瑩：那就把它拿掉。"],["廖委員國棟：太離譜了！"],["主席：更離譜的是還栽贓說是委員提案，我嚇一跳，還以為我真的有提這樣的案子！"],["李司長鎂：抱歉，我們所彙整條文對照表的乙案有註明是參考委員提案意見，如果是委","  員提案我們會直接寫明委員提案……"],["主席：誰啊？你跟我說是誰啊？這個條文是怎麼生出來的？"],["李司長鎂：委員的提案意見是條文中「依職權或依利害關係人之申請」這部分。很抱歉","  ，因為這樣的表達可能會造成誤會，對此感到很抱歉。原來我們提出這個乙案就是參考","  幾位委員的提案，其中一個主要的共通點就是依職權或利害關係人申請……"],["主席：現在看起來乙案是委員們的提案……"],["李司長鎂：參考。"],["主席：行政院提案是甲案……"],["廖委員國棟：司長，不要再「牽拖」了啦！"],["主席：乙案則是各委員的提案，丙案是審查過程中廖國棟委員提出的再修正動議，你們","  彙整的條文對照表的順序是這樣啊！但你們現在卻在乙案的條文中硬加進這個但書！你","  們可以自己提修正建議，不然就是找個願意讓你們拜託的委員提案嘛！結果都沒有，而","  這個條款是離譜到了一定的程度耶！請你告訴我，整部公司法或相關商業法律中有沒有","  這樣的帝王條款？"],["李司長鎂：我們在備註有說明……"],["主席：這個條文通過後，打官司什麼都沒有用了，不論是刑事或民事，就算三審定讞都","  沒有用，只要經濟部認為撤銷或廢止有所謂「重大損害股東權益或公司債權人利益之虞","  者」，這麼含糊的條款卻可以賦予這麼大的權限，所謂「重大損害股東權益」是怎樣？","  怎麼定義？一部分股東算不算？還是要多數股東？債權人利益又是怎樣？所有債權人的","  利益嗎？債權人的利益可能不一致啊！可以用這麼含糊的條款來賦予這麼大的權力，真","  是讓人開了眼界！"],["李司長鎂：委員，很抱歉，但書的部分確實不是委員的提案，我們在備註的說明中有提","  到，參考幾位委員等提案意見，於第四款新增主管機關依「職權」或「利害關係人」申","  請撤銷或廢止登記。後面則有提到「另於第四項新增但書……」，也就是說，並沒有說這","  是委員的提案，我們在備註有說明清楚，參考委員的部分是依「職權或利害關係人……」","  ，這部分是依據委員的提案，我們另外新增的但書規定，因為原來是……"],["主席：你們另外新增但書規定顯然是沒辦法找到任何委員幫你們提出修正動議嘛！是這","  個意思嘛！"],["李司長鎂：因為原來很多提案，我們是說最多就是乙案跟丙案，所以就綜整了乙案跟丙","  案，很抱歉，放在乙案的但書規定確實會造成這樣的誤解，很抱歉。"],["廖委員國棟：我認為要請議事處解釋一下，為什麼會冒出一個私生子？"],["楊科長益昌：向各位委員報告，當初委員的提案是建議加一個「職權撤銷」，而現行的","  行政程序法第一百十七條規定了職權撤銷及不得撤銷的事由，而該條第一項第一款所規","  定不得撤銷的事由就是「撤銷對公益有重大危害者」，換句話說，即使是違法，但撤銷","  對公益有重大危害者，依照法律就不得撤銷，所以我們只是在委員原本的意旨（依職權","  撤銷），再去加上但書規定來重申行程序法的這個意旨而已。如果委員的意思是一律都","  要撤銷，那就回到甲案的院版條文比較妥適。"],["主席：你們到底是為了什麼？既然行政程序法有規定，那你們準用行政程序法就好了，","  既然有規定，為什麼還要在這裡加上但書規定？"],["李司長鎂：這裡考慮到的情境就是，如果有一家公司原本很小……"],["主席：不要讓人家覺得是在捍衛某個人某個利益嘛！"],["廖委員國棟：這樣不好啦！"],["李司長鎂：不是這樣，如果有一家公司經過幾年後已經變成上市櫃公司，現在股東很多","  ，要不要把它撤銷，如果能有個裁量空間，也許對股東跟社會大眾能更有一些保障，所","  以這裡的規定是有重大損害股東權益……"],["主席：照你這種說法，國民黨很多黨產現在已經上市、櫃了，所以也不應該拿回來，黨","  產會做的這些處分都應該無效，是這個意思嗎？"],["廖委員國棟：主席，我們休息一下來釐清這件事情，現在腦筋鬧烘烘的。"],["主席：好，現在休息。"],["孔委員文吉：我建議讓經濟部講清楚再休息啦！這個版本差太大了！"],["主席：沒關係，繼續開會後再叫他們講清楚。","休息","繼續開會"],["主席：現在繼續開會。之前我們信任經濟部，請他們去整理條文對照表，他們提出的對","  照表有列出甲案、乙案、丙案，結果發現經濟部竟然把不是委員的提案栽贓變成委員的","  提案。其實經濟部可以有自己的修正建議，也可以現場提出來，或是拜託你們能說服的","  委員幫你們提出修正動議，這樣的方式都是行之有年的，但是怎麼可以藉由整理提案條","  文的方式，把你們自己想修正的東西塞進來！大家都各有立場，每個人都可以表達自己","  的立場，每個人都有自己的主張，甚至也有來拜託的會計師公會或其他各團體，你們這","  樣硬塞，變成委員百口莫辯耶！明明是經濟部的意見，經濟部想要護航徐旭東，卻把它","  變成是我們這些委員在護航，這樣怎麼對呢？"],["廖委員國棟：主席，過去沒有這樣的例子。"],["孔委員文吉：我覺得這個要講清楚，剛才召委講的是非常嚴重的事情，經濟部提出的乙","  案是用高志鵬委員的提案，但你們卻增訂了但書規定，讓經濟部有最終的裁量空間。我","  想要請教經濟部，什麼叫做「重大損害股東權益或公司債權人利益之虞」？這個經濟部","  要說清楚啦！","   另外，剛剛周陳委員唸了經濟部的函釋，廖國棟委員也唸了法院裁判的內容，都要求","  應該要撤銷或廢止其登記，甲案院版條文的規定是「經裁判確定後，由檢察機關通知中","  央主管機關撤銷或廢止其登記」，如果照文義解釋，經濟部最後還有裁量的空間，也就","  是法院的判決只是當參考而已，如果依照甲案的院版文字通過的話，與現行法相比是一","  點進步都沒有。","   以上提出這幾點意見，到底經濟部後面的考量是什麼，這個要說清楚講明白。"],["周陳委員秀霞：我還是要再講一次最高行政法院的判決意旨，91年1月10日之91年度判字","  第30號判決書指出，不實登記經登記機關依法院判決撤銷後，其先前以錯誤事實基礎所","  為核准之系爭營利事業之相關變更登記亦應撤銷，縱然該撤銷將肇致交易第三人及現有","  股東之不利，或影響原告公司歷年所為法律行為或準法律行為之效力，以及原股東能否","  回復股東權等等均屬民事糾葛，不能因為這樣就放任瑕疵之登記，如果撤銷後當事人有","  爭議，應該循訴願或行政訴訟的途徑來救濟。所以一定要依職權撤銷或廢止有瑕疵或是","  錯誤的登記。我希望我們的修法是以公平公正的立場來看待，像這些不實登記的資料，","  這一定不可以繼續存在。"],["主席：說起來這也是不實登記啦！不是委員的提案卻寫成委員提案，至少是使公務人員","  登載不實文書！"],["廖委員國棟：所以我剛剛是說經濟部自行整理了一份，結果我們都按照這一份來進行，","  直到這件事情我們才發現我們另有一本立法院自己的，而這一份是經濟部整理的。我覺","  得程序上應該要好好地查清楚，然後該處理就要處理，就像剛剛周陳委員唸的那一段，","  我剛才已經唸過一遍，我再講一遍，如果我們真的要按照經濟部這樣的作法，那將來是","  行政凌駕法院，也凌駕立法院，它是高高在上的太上經濟部了，可能還不是行政院，這","  是經濟部獨大耶！這樣除了會讓整個商業秩序失序以外，還會造成非常不公平的狀況，","  我們絕對不能接受這樣的文字。","   本席原來的文字很簡單，就是明定公司之設立或其他登記事項有其他虛偽不實且經過","  裁判確定後，中央主管機關就應該撤銷或廢止其登記，跟高委員今天新提的修正動議內","  容非常接近，希望大家來討論這個修正動議的部分。"],["黃委員國昌：主席，不好意思，今天這個乙案到底是怎麼生出來的？把乙案生出來的人","  是不是要跟所有的委員好好地解釋說明一下，這到底是透過什麼樣的程序、誰提的案子","  、憑什麼現在列在文書上面成為我們審查之標的？這符合我們現在審查法案的議事規則","  嗎？第二個部分，備註欄裡面的說明到底是參考誰的提案去給主管機關這樣的授權？第","  三個部分，這個有沒有涉及到個案？如果主管機關在委員沒有提案之下自己莫名其妙地","  去生出一個案子，同時又涉及到個案，在為特定的個案解套的話，這是非常、非常嚴重","  的事情，主管機關誰要為這件事情負責？這是在欺瞞所有參與公司法審查的委員嗎？可","  以做這樣的事嗎？"],["主席：剛剛審第八條之一的時候，我們就趕快請了司法院的代表，以前也找過法務部的","  代表，如果他們說體例上或者法理上有不符之處，我們就乖乖的撤案，現在我們一樣也","  來問一下司法院的代表、問一下法務部的代表，看他們贊不贊成你們這個但書，好不好","  ？看你們要不要賭一賭，如果他們反對的話，我看這一條你們就吞回去，甚至理論上還","  要像黃委員講的要追究一下責任。","   司法院的代表，有人要搶你們的生意，關於但書這個帝王條款你們覺得怎麼樣？這不","  是委員的提案喔！這是經濟部的意見，現在查出來這是經濟部的意見。"],["楊法官博欽：關於提案中的但書部分，因為這部分跟司法院目前的業務比較沒有關連，","  而且我也沒有經過授權，這部分我也是今天才看到，所以沒有辦法表示意見。"],["主席：那你之前表示的意見都是你前一天就看到過法條嗎？"],["楊法官博欽：就是之前已經有提案整理的部分，就是委員會這邊提出來的提案。"],["主席：所以今天沒辦法表示意見，因為今天才看到？就經濟部的說法它是整理各個委員","  的意見，之前都討論過的，你不是都有來、不是都知道？"],["楊法官博欽：不是，這跟裁判業務無關，所以可能我們也不太適合表示。"],["主席：什麼無關？有關啊！這個但書是說你們的確定判決它也可以不用遵守，它也可以","  用這兩個條款就否定你們的裁判效力啊！","   請問法務部林參事的看法呢？"],["林參事豐文：報告主席，現在是不是在討論第九條第四項但書？"],["主席：對。"],["林參事豐文：跟主席及各位委員報告，剛才經濟部法規會的人有提到行政程序法第一百","  十七條、第一百十八條及第一百十九條的規定，亦即行政程序法中所謂的信賴保護原則","  。在個別的特別法律，因為行政程序法是一個最基礎的特別法，所以在公司法裡面要不","  要做特別的規定，我們的立場是尊重主管機關跟立法院職權的行使。如果沒有這個但書","  規定，將來經濟部在作要不要受理登記或者撤銷變更等等的行政處分，當然就全部回歸","  到行政程序法的規定；如果今天立法通過決定有這種情況就一定要撤銷或廢止登記，就","  會使得行政機關的裁量權限縮到零，這樣等於就變成是行政程序法的一個特別規定。我","  只能就法律效果的部分來跟各位報告。"],["主席：你昨天講的又不一樣，你昨天不是說你們法務部不要幫經濟部背書，今天講的又","  不一樣！你現在說尊重它的意思是說它如果OK就OK，你們就背書喔！"],["林參事豐文：報告主席，沒有背書。因為我們認為行政機關的處理基本上都應該照行政","  程序法的規定來走……"],["主席：它裡面本來就有規定了啊！"],["林參事豐文：對，行政程序法……"],["主席：所以即使這一條沒有定進去，它還是要依照行政程序法啊！"],["林參事豐文：如果沒有這個規定，本來行政機關在處理事情時都要照行政程序法，只是","  經濟部若執意要把這個但書規定下去，我們當然也沒辦法背書啊！我們就是尊重政策的","  判斷。我們認為這個但書規定事實上就變成行政程序法的特別規定，特別規定這部分我","  們也沒辦法表示意見，因為這是由個別行政機關就其特殊的業務需求來作判斷的，所以","  這部分行政機關尊重立法院的判斷。"],["黃委員國昌：不好意思，主席，我插個話。","   法務部這樣講我沒辦法接受，我們進一步來看你所謂跟行程序法彼此之間配合接軌的","  關係，行政程序法你所說指的是哪一條？"],["林參事豐文：跟委員報告，基本上關於行政處分能否撤銷以及它的限制，個人淺見認為","  是規定在第一百十七條、第一百十八條及第一百十九條等條文，第一百二十條則有撤銷","  和信賴補償的規定，個人認為一般行政機關在處理行政處分時必須參考第一百十七條、","  第一百十八條、第一百十九條及第一百二十條等規定。"],["黃委員國昌：我們一條、一條來看，第一百十八條處理的是行政處分撤銷以後的效力，","  第一百十九條是在處理何種信賴不值得保護的問題，所以不要把所有的條文全部混起來","  講。今天法務部既然派代表來，針對你們主管的法規表示意見，你講的就要精準嘛！所","  以當涉及違法的行政處分到底要不要撤銷的時候，你的意思是說要按照第一百十七條所","  設定的原則來加以處理嘛！除了第一百十七條以外，還有其他的條文跟我們現在在討論","  的系爭問題有關係嗎？講清楚啦！不要把所有東西混在一起講，你今天如果是其他部會","  的代表，我的要求還不會這麼嚴格，你今天是法務部派出來的代表，行政程序法又是你","  們主管的法規，你現在到底在講哪一條，你把它講清楚啊！"],["林參事豐文：是，我再詳細說明，因為我是希望比較完整的陳述，當然委員可能認為應","  該要個別地把它講清楚。行政程序法第一百十七條規定，原則上違法的行政處分在救濟","  期間經過之後，原處分機關或其上級機關仍得依職權為全部或一部之撤銷，但有下列兩","  款情形之一者不得撤銷：一、撤銷對公益有重大危害者。二、受益人無第一百十九條所","  列信賴不值得保護之情形，而信賴授予利益之行政處分，其信賴利益顯然大於撤銷所欲","  維護之公益者。因此第一百十七條規定違法的行政處分可以撤銷，但是如果有那兩款的","  情形就不得撤銷，這是第一百十七條的規定。"],["黃委員國昌：好，我們進一步來看行政程序法第一百十七條有所謂違法行政處分的界定","  ，請問它有限制所涉及的刑責嗎？沒有吧？"],["林參事豐文：沒有刑責的問題。"],["黃委員國昌：對。所以你在作為一定行政行為的時候，如果使公務機關為一定行為是基","  於犯罪行為所導致的話，在此之際，它本身對公益所造成侵害之重大性，可以用行政程","  序法第一百十七條來當作比附援引的基準嗎？我的意思是說，你可以進一步看到，依照","  行政程序法第一百十七條的規定，主要針對一般性違法的行政處分，當他違反法律就會","  有各式各樣的規定，但大部分都是在行政法規的情況之下。因為我們要處理的是，基於","  涉及有刑事犯罪之偽造文書罪責，而進一步導致取得公司登記等其他事項之法律效果。","  怎會把它硬扯成是今天經濟部之所以加上但書，是因為行政程序法裡面本來就有這樣的","  規定，所以給我們這個權限就剛剛好。事實上，今天我們就要處理的部分是，當你的行","  政行為基礎涉及刑事犯罪行為時，到底要怎麼樣給它一個法律效果？如果我們對於授予","  行政機關在涉及刑事犯罪時，還有這麼大的裁量空間，甚至可能牽涉到屬於現在進行式","  的大財團個案時，在立法的過程中，去偽造、變造委員的提案，然後把責任推給委員，","  如果有產生個案解套的效果，到時候責任是要誰來吞？難道是由今天所有的在場委員閉","  著眼睛審過去之後，全部都在幫大財團解套？還是由當初自行偽造、變造、捏造提出這","  項法案內容的行政機關負責？"],["主席：請高潞以用巴魕剌委員發言。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：首先，方才大家一直提及，不管乙案的但","  書是由哪一位委員提出來，或是這到底是由誰擬出的條文，你們在這個部分都沒有給我","  們很好的交代。","   其次，方才主席已經有說過，如果這項法案是未獲得大家的共識，為何你們不吞回去","  ？我認為這對現場在審查公司法的委員非常不公平，因為我們會覺得你們自己要加上但","  書，卻不將但書寫在你們自己的提案裡面，而是寫在各個委員提出的修正動議，抑或是","  採用乙案或丙案的方式，等於是你把我們這些立法委員給賣了出去的意思嗎？我不曉得","  為何經濟部如此的堅持？"],["廖委員國棟：主席，我先發言，之後再請經濟部人員共同說明。今日會議審查公司法主","  要有兩個爭議點：第一，經濟部自行整理的提案，卻變成我們審查法案的主要依據，我","  也認為這部分應該查明清楚。第二，有關大家一再強調的行政程序法部分，我非常支持","  與同意方才黃委員所言，如果它是違法利益，就不再受到所謂的信賴保護，畢竟它已經","  違法在先，然後也獲得利益。難道因為其獲得很大的利益，就要排除適用？沒有這個道","  理啊！既然它是違法利益，當然就不受信賴保護。在立法委員的立法精神中，雖然行政","  程序法是一個特別法……"],["主席：請議事人員把門關起來。"],["廖委員國棟：依我看這個行政程序應該只是小規定，至於這是否合法才是大原則，我們","  不應該在合不合法之間尋找巧門或開一扇大門，這都是不應該有的情況，在這幾個大原","  則之下，你們不能一直將行政程序拿來當護身吧！事實上，你們的說法還是漏洞百出，","  這點我們也都知道，所以在大原則之下的這個小規定，其實應該只是在執行的時候可以","  適用，不然你看這對國民黨黨產的影響不是非常重大，甚至遠遠超過個人的利益，但是","  它還是沒有受到信賴保護，而拚命被處理！難道我們擁有兩套標準嗎？"],["主席：請賴委員瑞隆發言。"],["賴委員瑞隆：現在我們討論公司法第九條，我想還是請經濟部官員做說明，看起來乙案","  應該是你們的意見，但為何會掛上幾個委員的名字？我認為稍後你們還是要說明清楚，","  看看委員們要如何做處理。我建議這部分處理完畢之後，還是要回歸條文本身。最後加","  上的但書如果是依經濟部建議的文字，為何你們要建議納入這些文字？你們所擔憂的是","  什麼？此外，方才有幾位委員提及，包括撤銷重大的損害部分要如何認定，這樣會不會","  有過度授權的問題？請經濟部對此做完整的說明，之後再讓委員們做最後的決定。"],["主席：請周陳委員秀霞說明。"],["周陳委員秀霞：請經濟部官員說明，這個但書通過以後，到底是誰受益？方才我聽到主","  席與黃委員都指出是由特定的公司受益，請問所謂特定公司是在指遠東嗎？"],["主席：在經濟部官員說明之前，我們要思考一個問題，原本的行政院版本是，由檢察機","  關通知中央主管機關撤銷或廢止其登記。次長，坦白說，這樣的規定還比較斯文，你們","  可知道檢察機關排除利害當事人的聲請，變成是檢察官的職權，一般人都不能夠提出聲","  請，至少這看起來也比較專業，你們怎麼會去弄這樣的但書，搞到成為帝王條款，還要","  我們援引行政程序法？難道真的有必要為了個案，然後搞到整個經濟部、整個商業司好","  像只是在為一個人服務的感覺嗎？我認為這實在太離譜了！請李司長說明清楚，你們是","  有著什麼的擔心，還是你有什麼樣的個案，不管是在行政院版本或後來自己加上的但書","  ，為何讓你們一定要這樣做不可？我忍不住想要講，無論經濟部礦業局或商業司都是歐","  陽修的信徒，就是求其生而不得，然後你們一定要想盡辦法幫他們找出一條生路，甚至","  還要協助他們可以抵抗法制。難道你們對每家企業都存著如此慈悲之心，還是你們對每","  家公司都是這樣的嗎？我們想問的是，難道經濟部是上上下下都被某人或某公司給綁架","  了嗎？他們所申請的水泥礦權延展案，竟可以破紀錄地在3個月內獲得允許延展，而且","  其相關公司登記竟可以讓你們這樣窮盡一些辦法幫忙他們去想但書，甚至還要甘冒偽造","  文書的危險，硬塞在討論案中。請李司長對此說明清楚。"],["李司長鎂：謝謝委員。對於委員所垂詢的問題，本人說明如下：這個但書確實不是任何","  委員的提案，今天討論的版本是由經濟部提出，並不是立法院或委員有提出這項但書，","  這是我首先要說明的一點。至於修正條文放在乙案造成這樣的誤會，我感到很抱歉！這","  個版本是由我個人負責做綜整的，至於我們為何會做這樣的提案？確實在體例上會讓大","  家誤以為是委員的提案，我再次向各位委員表達歉意。事實上，上個禮拜在審的時候，","  最後是請經濟部針對各委員保留的版本列甲、乙、丙案，以不超過3案為原則，我們司","  裡面就在很短的時間內將所有委員的版本做了綜整，有些提案有很多委員提出修正，我","  們就做了一些調整，所以都不超過2案或3案。至於第九條為什麼會有乙案的但書，是因","  為原來有多數委員的提案版本都提到說要依「職權」或「利害關係人」申請，相較於院","  版條文並沒有依職權或依利害關係人的部分，所以上次討論時就說如果要有依職權或依","  利害關係人的部分，是不是要有一個配套，就不同的情境下是不是一定要撤得乾乾淨淨","  一併來討論。上次在委員會審查時有這樣一個論述，所以我們回去就查看在其他條文裡","  面，如果行政處分有違法，有沒有類似這個但書的情況，我們參考了商標法，提出這樣","  一個但書，這個但書絕對不是針對個案來做思考，謹做以上說明。","   如果說這個但書確實是不適合，我想可以再討論看條文要怎麼訂定比較適合。很抱歉","  的是關於放在乙案的但書，事實上，經濟部並無意說是委員提的，各位可以看一下第3","  頁備註欄關於乙案的說明，我們談到參考委員高志鵬、委員蘇震清、委員周陳秀霞等提","  案，在第四項新增依「職權」或「利害關係人申請」，也就是參考的地方只有這一段而","  已，並沒有說委員有提到但書。另外，新增但書就是經濟部自己提的，我們無意說這是","  委員的提案。我們在備註有講清楚，參考委員的部分只有「依職權或依利害關係人」，","  而這部分確實在其他的修正案裡面是有的，所以再進一步跟各位解釋，我們無意要各位","  認為這是委員的提案，很抱歉！謝謝。"],["周陳委員秀霞：主席，經濟部還是沒有回答我的問題，因為我們今天在這裡開會，這是","  要對歷史負責的，所以經濟部不要用一個巧門陷這些委員於不義。"],["黃委員國昌：是不是可以進一步說明？因為剛剛只澄清了第一個層次的問題，所謂澄清","  第一個層次的問題是經濟部承認……"],["主席：你覺得有澄清，我覺得沒有澄清。"],["黃委員國昌：第一個層次是承認這個條文是經濟部自己擬出來的，跟所有委員的提案完","  全沒有關係。下面第二個更重要的問題是經濟部為什麼突然蹦出這個東西來？這個要講","  清楚。他剛剛輕輕講一句說不是針對個案，真的嗎？針對是不是有影響到目前實際上的","  案子，法務部跟司法院是不是要說明一下？"],["李司長鎂：目前並沒有任何個案跟這個有關係，目前所有的個案都是法院已經判決確定","  ，並沒有在繫屬中、要根據第九條第四項處理的個案。我們在討論這個條文時，類似這","  樣的體例，除了剛才提到的行政程序法以外，商標法也有類似的體例，所以絕對不是因","  為要為個案解套。"],["黃委員國昌：我們先停一下，剛剛經濟部公開的講，沒有涉及到現在正在繫屬當中的任","  何案件，我進一步請教，你們清查過了嗎？是經濟部自己清查的，還是法務部幫他們清","  查的，抑或是司法院幫他們清查的？真的沒有嗎？"],["主席：司長，我沒辦法接受，第一個，理論上，你在整理時，因為你針對這個乙案，所","  以才需要說明，如果乙案本來都是各個委員的，你照列就好了，還需要什麼說明？理論","  上，備註欄應該是說這裡的整理，你提了什麼修正案，行政院提了什麼修正案，或是委","  員提了什麼修正案，這才是說明。原本我跟蘇委員還有周陳委員的提案都沒有這個，這","  是怎麼蹦出來的？你說原來就有，如果是原來就有的，就不用你說明了，你還說明幹什","  麼？那廖國棟委員的再修正動議為什麼不說明？你寫在後面，然後說這個有講了，所以","  這個不是，但你還是沒有解釋為什麼會蹦出這個但書來。你現在跟我們說沒有個案，沒","  有個案你們會這麼認真，在行政院版提案後覺得還不夠，怕被修成這樣，所以趕快加一","  個但書條款來調控、防範？你說不是針對個案，為什麼要推這些東西出來？你之前講的","  蓋房子理論也是憑空想出來的，「裝痟的」嘛！把我們當成小孩子，會相信你不是因為","  個案的關係？","   請蔡委員易餘發言。"],["蔡委員易餘：針對這個狀況，我很想要問經濟部，你們都說這個但書是你們經濟部後來","  加進去的，然後剛剛的說明是說現在沒有任何個案，如果是在這樣的基礎之下，表示現","  在不會有人因為這個但書而得利，如果這個說法是通的，那我反而認為我們乾脆就採廖","  國棟委員的修正動議，因為現階段沒有嘛！我們就直接用廖委員的修正動議讓它過了。","",""],["主席：我今天跟廖委員有一個共同提案。"],["蔡委員易餘：如果沒有任何個案的話，就是變成這樣處理了。"],["廖委員國棟：究竟有沒有所謂的個案，司長這樣講，我還是搞得迷迷糊糊的。經濟部為","  了要處理這次的公司法修正案，組成了一個「公司法全盤修正修法委員會」，我手上這","  是你們自己的會議紀錄及委員會所出示的公文，其中提到「倘以集團總和，而非個別公","  司計算，則長達十幾年，引發社會動盪不安的Sogo百貨經營權爭奪或許自始不會發生。","  此因Sogo雖營收龐大、員工人數眾多，但其控股公司太平洋流通股份有限公司（太流）","  初期資本額相當低，依現行法會計表冊無需經會計師查核簽證。也因為太流業務財務透","  明度差，致遠紡集團入主太流之巨額現金增資，相關股東會決議嗣後被法院認係偽造，","  造成Sogo之經營權紛爭，遠紡公司旗下公司股價上下震盪，股民惶惶不安。」，所以怎","  麼會沒有個案？這就是個案呀！剛剛司長說現在沒有什麼個案，事實上，他們自己的「","  公司法全盤修正修法委員會」都承認有個案。"],["主席：針對剛才蔡委員講的，我們是不是可以考慮就這部分做個決議，就是通過我跟廖","  國棟委員共同提案的最新修正動議？如果沒有意見，這一條就照這個修正動議通過。","   我們先休息，等到2點半回來繼續開會時，請經濟部就這個但書部分做詳細的討論，","  看你們要如何解釋怎麼會生出這一案，以及到底有沒有針對個案，等你們做一個報告以","  後，我們再繼續審其他的條文。","   現在休息，下午2時30分繼續開會。","休息","繼續開會"],["主席：現在繼續開會。我們繼續協商。剛才在協商前有提到要讓經濟部作完整的報告，","  就今天為什麼有這樣離譜的行徑作解釋。"],["王次長美花：首先，我謹代表經濟部向各位委員表達十二萬分的歉意，我們將委員們的","  版本濃縮成我們的版本，經濟部確實做得不夠周延，在委員提案第四項新增但書，經濟","  部只考慮將這個條文綁在一起會比較好，沒有思考到這樣做並不適合。如果行政院認為","  應該要周延，應該要修改行政院的版本，我想這是同仁在作業上比較嚴重的錯誤，也請","  委員海涵。經濟部第一次將公司法很多版本濃縮成3個版本，因為上次會議的討論中也","  爭議了很久，也希望經濟部再作整理，只是經濟部同仁嚴重會錯意，雖然這個版本一樣","  有提到參考某些委員提案，並非全部都是委員的提案。總之，我代表經濟部再次向大家","  致歉。"],["廖委員國棟：關於早上的狀況，個人還是非常、非常不以為然，剛剛次長的說明避重就","  輕，你為了維護下屬當然會有這樣的說辭，如果你不講，人家還會罵你。但是針對這個","  過程當中，所有提案委員可能會遭到指責，所以本席提出譴責案，希望召委能夠處理，","  其內容如下：","委員廖國棟等譴責案：","   案由：為經濟委員會審查院版及委員版公司法修正案，經第一輪討論後，主席裁示由","  經濟部就委員會決議及委員意見，提出「條文對照表」供委員會審議，惟部分條文於審","  查結果所列內容不符上述前提或決議，其在程序上經濟部提供之意見未標示為「建議意","  見」，又相關內容為「重大爭議」更是違反議事本質，變更提案人之原意，侵犯立委職","  權，對此二項重大疏失，本委員會提出「對經濟部予以譴責，不得再犯」。","                  提案人：廖國棟    孔文吉    周陳秀霞","   我們回頭來看本文，我要說明幾個案例讓次長知道，我合理懷疑你根本就被司長蒙敝","  了，因為你自己是法律人，怎麼會不知道這個程序和內容，顯然是有心才造成這樣的狀","  況。我很替次長擔心，我覺得你的屬下應該要給你更多實質且正確的資訊。","   報告召委，我們在上次委員會有通過一項臨時提案，內容如下：「鑑於強化公司治理","  係公司法本次修正的核心意旨之一，加上政府處理公司登記時常產生重大爭議，不僅影","  響商業秩序，也影響民眾信心及台灣國際化競爭力評比；針對股份有限公司董事會召開","  時，僅一人出席，其餘董事僅以委託書形式委託出席，此董事會是否能生法律效力問題","  行政機關或有不同見解，爰要求經濟部、法務部與司法院分別依業務職掌，於二週內詳","  細調查，並提供歷來法務部、經濟部與司法院就相關公司法與民法函釋及各函釋所援用","  之判決或判例，以資參考，並請將相關資料分送立法院經濟委員會各委員。」。","   司法院回文如下：「查公司董事會議所為決議，係屬法律行為中之共同行為，即指多","  數意思表示平行的一致而成立之法律行為。來函所述情形，僅有一董事在會場，無從成","  立多數意思平行的一致，似難有效成立決議。」。換言之，一人董事會自始無效也是依","  據經濟部過去的函釋。","   我再唸一份最高法院於民國65年5月28日作成之決議，這是從司法院找到的資料。這","  裡特別提到「按股東會之決議，乃二人以上當事人基於平行及協同之意思表示相互合致","  而成立之法律行為。如法律規定其決議必須有一定數額以上股份之股東出席，此一定數","  額以上股份之股東出席，即該法律行為成立之要件……一人董事會，自始即不發生效力，","  無須再行訴請法院撤銷，尤以公司法上的特別決議為然……」，這些都是白紙黑字的函釋","  。","   我剛才已經針對經濟部在第九條第四項提出但書予以譴責，現在是協商時間，我就不","  再繼續說這件事，但是這樣的修法讓經濟部變成公司法第四審的機關，這樣非常、非常","  不合體制，不但僭越了法院的權力，也僭越了立法院的立法精神。一家小公司違法變更","  登記，經過十幾年後變成大公司，如果這個但書可以成立，當時經濟部表示這個影響層","  面太大了，就乾脆讓它就地合法化，可以這樣子嗎？早上我也講過，那不是也可以基此","  讓國民黨黨產不被黨產會追究來解套呢？經濟部的作法重創了政府形象，不但吃相難看","  ，而且未來的食安法、環評法、證券金融法規的核准案，如果法院已經判決係屬虛偽不","  實，是不是也可以說這個影響層面太大了，讓立法的主管機關變成第四審，由它來決定","  應該怎麼做，亦即讓他們找到巧門決定就地合法化？這實在是歷史的笑柄，如果政府和","  委員不小心謹慎處理這件事情，恐被輿論和歷史批判，我覺得商業司司長應該下台負責","  。"],["黃委員國昌：早上本席有請教過一件事情，這次經濟部突然冒出來的修正版本，在最後","  賦予經濟部這麼大的權限，這個版本到底是從哪裡生出來的？在剛剛的某個程度上，已","  經得到澄清，就是經濟部自己生出來的，沒有委員提案的問題。","   早上本席提出一個問題，是不是有牽涉到個案？但到目前為止還沒有得到任何答案。","  早上經濟部商業司司長說「沒有！」，因此我進一步請教，是經濟部還是司法院抑或是","  法務部清查過了？請李司長就這個問題來回答。"],["李司長鎂：根據第九條第四項規定，如果有這樣的情事，檢察官會通知經濟部撤銷。我","  早上說沒有案例，是因為目前經濟部手上沒有任何第九條第四項的案例在處理當中。"],["黃委員國昌：我擔心的是目前正在訴訟繫屬的案子，這才是這次修法如果有牽涉到個案","  最嚴重的事情，也就是目前訴訟正在繫屬，等到這個法三讀通過了以後，接下來認定偽","  造文書確定，如此一來，這個法有過或沒過、是不是授予這個但書，真的實益在此。我","  早上問的是這個問題，你們的回報是沒有牽涉到個案，我很好奇，所謂沒有牽涉到個案","  ，到底是誰清查的？怎麼可以給這麼conclusive的結論？如果真的討論你們這樣的修法","  對於個案所可能造成的影響，我們就要再一步追究經濟部當初為什麼會增加這個但書？","  前面的討論根本都沒有談到，怎麼會突然天外飛來一筆出現這樣的但書呢？"],["主席：你再「硬拗」不是個案，簡直是睜眼說瞎話，你們為了要保護徐旭東，總是可以","  道高一尺、魔高一丈，自己先提出行政院版，委員有提出修正動議以後，你們又再「拗","  」一個但書，找不到人提案就偷偷摸摸擺到裡面去，上窮碧落下黃泉地想盡辦法幫他們","  解套，我實在搞不清楚，到底為什麼經濟部要獨厚遠東？你現在說不是因為個案，姑且","  不論平常私下協商時是怎麼講的，你這麼憂國憂民應該設想未來有可能出現這樣的問題","  ，所以你們一定要用這個東西來補破網，但不是針對個案，簡直是在說給鬼聽！"],["王次長美花：委員提到有沒有涉及個案？就我們的理解，如果是大家關心的那個個案，","  事實上那個個案目前已經判決確定。"],["黃委員國昌：請問法務部及司法院願意為剛剛經濟部王次長的說法背書嗎？如果你們今","  天願意認錯是OK，但到現在還繼續「拗」，沒有關係，你們行政部門敢在國會殿堂說沒","  有，那麼大家就把話講清楚，誰要為了講這件事情來負責任？請問法務部和司法院，剛","  剛經濟部講的是正確的嗎？"],["林參事豐文：法務部並沒有接到通知要清查，所以關於繫屬中或已結案的有沒有聲請一","  事，法務部這邊目前是沒有這方面的資料。"],["楊法官博欽：司法院也沒有聽到清查的請求，所以現在沒有這方面的資料。"],["黃委員國昌：所以經濟部在做這件事情以前，法務部、司法院也不知道，然後大剌剌地","  敢在委員會上說沒有涉及到個案？"],["李司長鎂：早上我說沒有涉及到個案，因為委員有提到是不是要解決哪些案件？這個但","  書的情境是：經濟部受到檢察官的通知，若判決確定，要不要撤銷？所以我早上回答沒","  有這樣的個案，並不是說在法院中有沒有偽造文書的個案，我提到的是指目前經濟部手","  上有沒有因為第九條第四項而有檢察官通知經濟部撤銷廢止事項的個案。"],["主席：你現在也是在「拗」，剛剛明明問的是你特別做這個但書是不是因為有什麼個案","  需要因應和防範？哪有跟你講到那個問題，何況那個也還沒修正，有關檢察官部分是行","  政院版，根本還沒有通過，八字還沒一撇，當然沒有個案，誰會問你這個問題，簡直是","  「裝痟的」！"],["廖委員國棟：早上我已經講過，這個全文叫「公司法全盤修正、修法委員會的正式文件","  」裡面幾乎每頁都有提到Sogo案，今天我們所談的修正案，就是為了處理Sogo的漏洞，","  我們要補那個漏洞，但你們一直否認，我實在搞不清楚。"],["黃委員國昌：這件事情要嚴肅面對，請法務部、司法院回去清查，目前到底有多少案件","  會因為這個條文而受影響，並將結果跟經濟委員會說明。我具體請教，因為今天早上我","  才看到這樣的資訊，還沒有時間把所有的判決書非常詳盡地處理完畢。有關於Sogo案，","  包括在去年所作成的判決，是不是全面都確定了？這是第一個問題，等一下我再直接補","  給你們案號。","   第二，剛好在今年4月23日才聲請交付審判，結果裁定交付審判的臺北地方法院106年","  度聲判字第295號提到，之前檢察官作的是不起訴處分。結果告訴人不服聲請交付審判","  ，交付審判以後，接著進入實際上的刑事訴訟程序。在這個交付審判案件當中，就裡面","  所繫屬到有關於偽造文書的犯罪行為，跟這次公司法修正賦予經濟部這樣的權限，兩者","  之間是不是有關係？請法務部和司法院提出詳細的說明。"],["林參事豐文：委員剛剛提到的案子我們不是很瞭解，有關個案部分，我們也不方便介入","  。"],["黃委員國昌：時間先暫停，我從來沒有要你們介入個案，現在大家擔心的是，這個修法","  條文突然從天外冒出來，為什麼行政部門經濟部為什麼蹦出這個條文出來？蹦出來了以","  後有沒有影響到個案，這也是我們今天早上在討論的。剛剛你們在第一輪的回復是從來","  沒有清查過，沒有接到這樣的問題。我現在進一步提問，目前繫屬當中的個案，包括大","  家非常擔心的Sogo案，是不是全面刑事判決全部都確定了？第二，今年四月二十幾日剛","  好有一件交付審判的案子，被臺北地方法院裁准了，現在我並沒有說最後有罪或沒有罪","  ，也沒有要法務部或司法院針對最後有罪或無罪進行個案的干涉，我們關心的是，修正","  這個條文以後，本來應該要撤銷登記的，後來竟然是賦予經濟部特殊的權限，讓他們考","  量，即使判決有罪確定以後也可以不用撤銷登記，大家在關心的是這件事情。"],["主席：經濟部到底為什麼這麼護「徐」心切？經濟部是徐旭東他家開的嗎？不但礦業法","  如此，連公司法也是如此。一會兒又說不牽扯到個案，就這樣汲汲營營幫他「拗」一個","  但書要安插進來，一會兒又說判決都確定了，其實沒有影響，如果沒有影響，你會這麼","  認真、這麼憂國憂民去弄這個但書？我更不相信！想到這個就令人怨恨悲嘆，難道經濟","  部真的是徐旭東家開的？"],["曾委員銘宗：這一條從早上討論到現在，相信該釐清的已經釐清，該清查就清查，本席","  建議先保留，繼續處理下一條。"],["黃委員國昌：我建議這一條的真相查清楚以後再往下討論，哪有這樣混一混就過去的，","  怎麼可以在國會殿堂隨便說謊！"],["孔委員文吉：其實你們後面的提案也有盜竊委員智慧創作權之虞，我舉第二百二十八條","  為例，這是蔣萬安委員的修正提案，你們說這是你們的甲案，也就是行政院的提案，連","  蔣萬安委員的名字都不寫，剛才廖國棟委員希望你們下不為例，但後面提案又在盜竊立","  委的智慧創作權。你們的第二百二十八條是照蔣萬安委員的提案，最起碼要在條文上面","  註明是行政院或蔣萬安委員修正提案。雖然你們有提到是寫在說明欄，但我們希望你們","  要寫在標題列，因為早上蔣萬安委員離開之前特別要我跟你們講，結果後面的條文還有","  很多都是這種情形。"],["黃委員國昌：我剛剛跟司法院確認了相關繫屬的案件，臺灣高等法院99年度金上重更(一","  )字第4號裁定，徐旭東跟一群人告來告去，告得亂七八糟，我剛剛得到司法院的回復，","  這個案子目前正在審理，所以什麼時候定讞的？簡直胡說八道！就交付審判的部分，我","  剛剛也講過，另外一個也是一樣，「告訴人因認，被告李恆隆、賴永吉、林華德、徐旭","  東、黃茂德與李冠軍等人，相互爭奪太平洋崇光百貨有限公司（以下稱太百公司）、太","  平洋流通投資股份有限公司之經營權。未實際參加太流公司於九十一年五月七日之董事","  會會議，卻在會議紀錄出席欄上簽名，將不實之事項登載於業務上作成之文書……」這是","  臺北地方法院106年度聲判字第295號的裁定，今（107）年四月二十幾日才交付審判。","  請司法院向大家說明交付審判的意義。"],["楊法官博欽：交付審判是指檢察官偵查後為不起訴處分之後，相關人員因不服這個不起","  訴處分所提起不服的程序，受理法院經過審理之後，如果認為有犯罪嫌疑應該要繼續進","  行，就會做出交付審判的裁定，直接進入訴訟程序。反之如果認為仍然不構成犯罪嫌疑","  ，就駁回交付審判的聲請。以上報告。"],["主席：我現在比較擔心的是在經濟部整理的這些條文裡面還有多少像這樣的地雷、偽造","  文書的證據？我講得比較客氣一點是使公務員登載不實罪，你們雖然不是有權製作，但","  這等於是準公文書，本來我們是信任你們，整理之後大家比較好討論，可以進行第二輪","  討論，如果你們用這個錯誤的條文來討論，根本就不用討論，還討論幹嘛！"],["廖委員國棟：我繼續召委的說法，今天經濟部的作為，連帶也讓議事人員有登載不實的","  意思，一直誤導所有委員看著修正過的內容，我們還以為這是原稿，但後來愈看愈不對","  勁，我們才發現你們也被搞成登載不實。所以我一直強調這一定要處理。"],["周陳委員秀霞：雖然剛剛經濟部已向大家道歉，但是為什麼忽然出現但書？我認為這是","  非常明顯的護航，今天經濟部應該好好說明一下。"],["主席：姑且不論別條，同樣這一條，也就是你們整理的乙案，請大家看到對照表第4頁第","  2欄倒數第5行「……經裁判確定及檢察機關通知後，由中央主管機關依職權或依利害關係","  人之申請撤銷或廢止其登記。……」，連這個你們都要搞鬼！有哪幾個版本有這幾些字眼","  ，而且文字下面還沒有劃線，一副就是你們自己的提案，你們連這個都要護航，要裁判","  確定又要檢察機關通知，中間還加個「及」字，我們的版本從來沒有這一句，你們還可","  以「拗」進去，然後說這是參考委員高志鵬、委員蘇震清、委員周陳秀霞委員提案意見","  。同一條裡面又「掠包」到一個，不止但書憑空生出來，連字句你們都要調整，加強徐","  旭東的防護網。又抓到一條了！委員會議事人員是不好意思吐糟你，以後還有誰敢叫你","  們整理。"],["李司長鎂：真的很抱歉，因為原來這個條文有7位、8位委員提案，我們當時說要濃縮成","  ……"],["主席：你跟我講哪個版本有寫這幾個字句？還加「及」字，加「及」字表示兩個條件都","  要成就。真的是「護徐心切」到這種程度，連這種事情也敢做。"],["廖委員國棟：我現在才看到連我的案子也被修正，而且這是委員會的版本，不是經濟部","  的版本（白色紙印製），連我們的內容都被修正，這成何體統！我們今天是在召開經濟","  部還是立法院的會議？把我們踩在腳底下，簡直是在開玩笑！"],["主席：我隨便翻閱，發現後面也有一堆問題。"],["廖委員國棟：連整版我們都開始質疑……"],["主席：你們在第53頁第一百七十三條之一前面也有寫行政院再修正條文，表示你們知道","  可以用這樣的方式呈現。像剛剛我們提到的這些條文，你們和行政院在這段期間討論過","  後覺得要做濃縮調整，就提出再修正版本，如果有人幫你們提案就提案，如果沒有，至","  少你們要在裡面標明，你們不這樣做，反而搞些小動作，看能不能蒙混過關，實際上已","  經破壞互信關係。我們體恤經濟委員會是各委員會中最為辛苦的，你們自己也清楚自己","  主管的條文，所以請你們整理條文對照表，希望能夠有利於第二輪討論，結果你們這樣","  以後誰還敢叫你們做？以後大家就一步、一步來；一條、一條討論，也不用做對照表了","  。基本上，我們希望整理一下爭點，變成甲案、乙案，有利於未來的協商討論和聚焦，","  也比較好表決，結果你們搞出這種事情，大家忙著訂正，看有沒有被你們設計都來不及","  了怎麼還有辦法審查？那就不要審查了。"],["黃委員國昌：我建議這件事情的責任要追究到底，在法務部和司法院就Sogo繫屬當中的","  案件跟這個條文彼此之間所產生的關係及影響提出正式報告以前，這個案子先停下來不","  要審。"],["主席：今天大家這麼努力，也都認為公司法需要慎重進行全面修改，又加上11月APG的評","  鑑，所以6月底以前要通過，如果沒有通過或分數不夠，臺灣就變成是洗錢國家，影響","  企業或整體經濟的發展，這個罪名誰受得起！我們這麼認真也排了這麼多場公聽會，結","  果為了這件事情搞成這樣，這個責任誰擔得起！我也擔不起！我覺得召委的壓力太了，","  到底還有多少這樣的條文？你們要不要自首？還有沒有類似的條文？"],["廖委員國棟：有多少條文被你們修正是我們不知道的？"],["王次長美花：剛才提到蔣萬安委員提案第二百二十八條之一，因為上次有共識，只是文","  字有沒有合乎相關的規定，需要行政院確認和調整。因為大家都沒有疑義，意旨部分和","  蔣萬安委員一樣，但這是最後我們調整出來的文字，要不要在title寫明就蔣萬安委員","  意見行政院再修正？我們確實有備註參考蔣萬安委員和王惠美委員的提案。我剛才也一","  再致歉，針對這樣作業方式之不周延再次向各位委員致歉。除了剛才各位委員對於第九","  條的質疑之外，其他條文原則上都以上次的討論來做修正，如果有疏忽，再請委員多海","  涵。"],["主席：光是這一條後面的修正文字你都還沒承認，第九條第四項「……經裁判確定及檢察","  機關通知後，……」這也是你們發明的文字。"],["周陳委員秀霞：請教經濟部李司長，你們提出的但書到底是誰授權的？是次長還是商業","  司長授權偽造文書？主席，如果今天不處理，我不知道以後立法院會變成什麼樣。"],["李司長鎂：報告委員，我很抱歉……"],["主席：因為這樣下去也無法審查，我們也擔不起影響國際洗錢防制的立法進度，本席建","  議審查到第九條，照案通過，其餘條文全部保留送院會，反正還是要走一趟院會的程序","  。你們利用時間再去整理一套清清白白沒有任何袒護徐旭東的對照表條文，或者我們再","  請委員會整理條文，因為我們不敢讓你們整理條文，再送到院會協商。"],["曾委員銘宗：有爭議的部分都沒有處理就全部保留送協商，這樣好嗎？"],["主席：反正還是要送到院會協商，就全部保留送院會，然後要經協商。"],["周陳委員秀霞：如果沒有人授權修正文字，我想沒有人敢更動委員的提案，所以這一定","  要處理。"],["主席：第九條照修正動議通過，之後未處理條文全部送院會協商。我們今天開會一整天","  只處理3條而已，如此下去會處理不完，反正最後也是要走一趟院會的程序。"],["曾委員銘宗：有爭議的也沒幾條啦！"],["主席：很多條啦！怎麼會沒幾條？大家沒有辦法擔起這個責任。"],["孔委員文吉：責任的追究還有真相的調查都還沒有查出來，那就全部保留送院會協商嘛","  ！你們應該要有一個報告說明，像第二百二十八條之一，你們可以備註參考蔣委員萬安","  和王委員惠美的意見，你們這邊都有寫，這一條是參考委員高志鵬提案。你們應該可以","  這樣註明，你們要誠實。但蔣委員沒有看到自己的名字，以為是行政院……"],["主席：我們將本案送到院會之後就拜託委員會處理，不要給經濟部上下其手。"],["廖委員國棟：我們有提出譴責案，希望召委能夠處理，現在我們來討論一下。"],["鄭委員運鵬：整個公司法的修正加了很多不同的意見，會讓以後公司的運作、遊戲規則","  有很多不同的選擇，所以我們今天將公司法部分保留送朝野協商，這跟我們現在針對第","  九條的爭議先切開來；換言之，本席認為，我們今天將整個公司法保留部分都處理掉，","  然後我們再來討論要怎麼處理第九條的爭議。程序上，本席尊重召委，有爭議的部分歸","  爭議的部分來處理。"],["主席：第九條剛才已經通過了，未來還是可以再提修正動議。"],["黃委員國昌：公司法的修正直接涉及到我國有關於未來公司治理所產生的實際效果，當","  然跟我們這次要接受國際洗錢防制評鑑密切相關。雖然第九條出現這樣的狀況，令人遺","  憾，但是後面還有很多非常重要、實際的條文，包括直接訴權和這次國際洗錢防制評鑑","  實質最有關係的實質受益人的條文，有一點我無法理解，第九條所產生的爭議，怎麼最","  後結論是「接下來的條文都不要討論，直接包一包送朝野協商」？有關於後面一些非常","  重要和關鍵性的條文，本席建議還是要持續進行實際的討論。"],["曾委員銘宗：因為有些條文是要因應整個洗錢防制評鑑，大家review一下看哪些是屬於","  急迫性的條文，就讓它先出委員會，其他條文就留下來，再好好討論，因為有些真的牽","  涉很廣，短時間即使整包送到院會進行朝野協商，恐怕也無法因應洗錢防制的需要，本","  席建議，有關洗錢防制評鑑部分先抽出來處理。"],["王次長美花：我再補充報告，因為之前有很多沒有爭議的條文都跟新創有關，大家也都","  沒有爭議，如果新創部分又不送出委員會，他們大概也會很失望，因為那部分大家已經","  沒有爭議……"],["主席：次長，沒辦法這樣抽出來，也沒辦法明確認定。這條是洗錢、不是洗錢或是新創","  。就體例上而言，也沒有辦法抽出來，變成一定要綁在一起。我絕對不要擔負這個責任","  ，因為我在委員會審得不好，來不及出委員會，屆時無法修法，而被評鑑為洗錢國家，","  這個責任我怎麼負擔得起？委員會大概也擔不起。我再次強調，我們並不是沒有討論過","  ，第一輪都討論過了，就是在第二輪搞這麼久才一直拖到現在，我在1個月前就安排本","  法第1次委員會會議，其實在第一輪都討論過，所以才保留這些條文，變成這麼薄的一","  本對照表，很多條文都已經通過了，如果沒有第一輪討論，對照表大概是現在所看到3","  倍的厚度，至少我們有去蕪存菁。我誠懇拜託大家，坦白說，對小黨來說也不是壞事，","  你們在這邊只有高潞委員1票，但在那邊你們是四分之一，依我看此事茲事體大，一定","  會安排很多次的朝野協商，讓關心的委員，不管是由蘇院長召集，還是其他委員召集，","  大概都是由蘇院長召集，再去各自作主張。簡單來講，我們現在的生態是，即使我們在","  委員會討論得再多，還是要在朝野協商走一輪。"],["廖委員國棟：報告召委，我要延續司長所謂沒有涉及個案的話題，如果真的沒有的話，","  早上蔡易餘委員也曾經表達過，就是按照我的版本，既然沒有什麼個案的問題，那你擔","  心什麼呢？換言之，若按照我的版本，天下就太平了！整個公司的治理、公司的管理、","  商業的秩序也得以維護了，以上是第一點。","   第二，我也同意剛剛召委所講的，也就是有一個新的修正動議，這是由高召委、Kol","  as委員、邱議瑩委員及本席等一起連署的，請大家參閱一下，而我也可以同意按照這個","  版本通過，但是方才提出的譴責案必須處理，況且我不是亂譴責一番，而是真的有這樣","  的事實才提出譴責案的，所以請主席問一下大家，看看要不要處理？"],["主席：現在不是罷審，而是一種譴責……"],["廖委員國棟：重重的提起，輕輕的放下。"],["主席：請高潞以用巴魕剌委員發言。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：大家對於這次公司法的大修是特別嚴謹的","  看待，召委剛剛也提到對於整個洗錢防制還有健全公司體質有著很大的責任，對此本席","  認為，我們應該實質、慎重的討論，我希望經濟委員會不要這樣直接整包送出委員會，","  我反對這樣一個做法，如果一定要這樣做決定的話，本席建議不然就是直接表決。"],["蘇委員治芬：主席，本席建議休息10分鐘，請主席跟經濟委員會委員溝通一下，而10分","  鐘之後，的確就只有兩個選擇，一個是繼續討論下去，不然就是依高潞以用委員建議的","  進行表決，好不好？"],["主席：我要提醒大家的是，若要繼續審查下去，明天安排考察，下禮拜一是由廖國棟委","  員擔任主席，就算我下禮拜三、禮拜四都安排這個議題，結果一樣也是審不完。"],["蘇委員治芬：如果主席不願意擔負這個責任，讓這個案子再繼續討論下去，那麼從立法","  院的運作來看，我們委員會僵在這裡，就算到了朝野協商，又是上演一樣的戲碼，討論","  的文化都是一樣，然後參加的委員也是同樣一批。"],["主席：關心的委員都可以參加，況第一輪已經討論得差不多，而且時代力量新提出的修","  正動議，我也做了裁示，一樣會送院會，屆時還是可以列案，還是可以變成其中一個提","  案來進行討論。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：我們好不容易爭取到第二輪的討論。"],["主席：在那邊還是可以繼續討論。現在休息10分鐘，大家溝通一下。","休息","繼續開會"],["主席：現在繼續開會。","   公司法等35案業經多次公聽會及4月19日、4月23日、4月25日、5月7日、5月10日、5","  月16日（今日）等6天的審查會，且至5月10日，已逐條進行第一輪逐條審查，含新交付","  的5個提案都有進行逐條討論，今天是進行第二輪的逐條協商。鑑於委員們對經濟部整","  理的建議條文多所質疑，爰針對暫行保留條文，均以原提案及修正動議，保留送院會。","  如果可以的話，稍後我會正式宣告，包括對第九條的處理。","   （協商結束）"],["主席：暫行保留的部分，第八條之一不增訂；第九條照高志鵬委員、廖國棟委員修正動","  議通過；其他所有提案及修正動議，全部保留送院會處理。","   併案審查完竣，擬具審查報告，提報院會討論，須交由黨團協商；院會討論本案時，","  由高委員志鵬及廖委員國棟補充說明。請問各位，有無異議？","   請孔委員文吉發言。"],["孔委員文吉：剛才那個提案我是不同意的，因為公司法還有很多條文要好好討論，而且","  都還沒有共識，特別是討論到第九條，真相都還沒調查出來，而且經濟部也沒講清楚、","  說明白；此外，本席和廖國棟委員、周陳秀霞委員等的提案也沒有處理，所以我對召委","  的建議持反對的立場，這樣就送出委員會，其他的都不討論了？"],["主席：我跟大家報告一下，算一算時程大概6月底前一定要審查完竣、一定要三讀通過，","  否則一定會影響到APG關於洗錢防制的評鑑，這個後果是大家都承擔不起的，我們當然","  需要建立委員會中心主義，而且坦白說，我們也不是完全沒有討論，方才就提到，這個","  案子包含公聽會就已經花了七、八天的時間來討論，的確茲事體大，但以現況來看，到","  院會處理的時候就是重來一遍，而且也會需要一些時間，我們這裡拖得越久，院會可以","  處理的時間就越來越少，其實各黨派都是一樣，這邊民進黨是多數，到院會協商時，你","  們各自是4票中的一票，換言之，這是沒有辦法解決的，而且也不可能表決，所以一定","  要讓各黨充分發表意見，甚至所堅持的條文大家都能夠同意，最後4個黨團才有可能簽","  字，進而進入二、三讀，才能趕上那個時間的要求。現在若繼續在這裡談，方才也算給","  大家看了，到五月底就是這幾天，廖委員也表明還有其他議案要安排，我也沒有什麼時","  間再安排，而且今天談了一整天才談3條，就算開到5點半，最多再討論兩條，再安排一","  、兩天的會議，頂多再多個10條，屆時還不是要做同樣的決定！倒不如今天我們一定程","  度譴責了經濟部，也要求未來關於這個對照表或是相關條文不能再有這樣的情況發生，","  然後讓這個案子趕快送院會，這樣院會就會有更多的時間讓蘇院長來召集協商，而且屆","  時也一樣可以討論啊！所以不應該在這裡擱置，而且現在要抽出一些條文來討論也是不","  行的，因為根據議事規則，就是全案審竣送院會處理，我們不能自己決定哪幾條跟洗錢","  防制有關、哪幾條跟新創事業有關，然後將這幾條抽出來討論送院會討論，這也是不行","  的，反觀院會的階段就可以了，有爭議的就擱置，洗錢防制相關條文可以簽字的就趕快","  簽字，但這些方式在這裡就是不可能的啊！坦白說，這是不得不的做法，像我自己也有","  提案，也希望能夠充分討論，包括委託書的存廢、法人董事等等，說不定在野黨還希望","  我多討論一下，因為工商團體都在罵我提這個案子是嫌民進黨票太多，但現在我卻願意","  放棄繼續討論的機會，無論如何，大家都一樣，都擔不起這個責任，即因為經濟委員會","  的延誤，讓公司法無法修完，進而影響洗錢防制的評鑑。總之，這沒有什麼黨派或是個","  人的利益在裡面，所以是否就照我剛才唸的內容通過，而大家關心的重點，一樣可以到","  院會協商中去表達意見？"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：對此，本席堅決抱持反對的意見，我能夠","  體會召委心裡的苦，你有很多的不得不，可是案子會拖那麼久並不是我們經濟委員會的","  問題，是我們從來沒有看過這次很多我們認為應該大幅改革的條文，經濟部卻有如此堅","  持、強硬的立場，這也是前所未聞，不是嗎？召委很擔心APG評鑑的責任大家可能擔不","  起，可是我們必須要面對這個問題，今天經濟委員會各個委員都沒有辦法擔起這個責任","  ，而是將全部整包丟出去，這樣的話，我覺得我心裡更苦！總之，我能夠體諒召委心裡","  的那一份苦，因為你所提出的版本，我認為是一個很好的版本，跟我們時代力量的版本","  ，在很多地方的目標是一致的，如果經濟委員會能夠繼續進行實質審查，我覺得這樣的","  做法，相信是召委也是本黨所期待的，但如果真的要這麼堅持，本席在此具體建議，就","  是直接表決。"],["曾委員銘宗：請教一下，因為洗錢防制相關業務主管單位是法務部，可否請法務部說明","  一下，最晚公司法中關於洗錢防制的部分何時要通過？假設到時候沒有通過，影響會有","  多大？以上這兩個問題請法務部說明一下。"],["主席：等黃委員發言後，再請行政單位一併說明。"],["黃委員國昌：首先，我要肯定高志鵬委員在這次公司法修正過程中的付出、投入以及花","  費的時間，我雖然不是經濟委員會的委員，但是這次公司法的審議，我幾乎都有到場，","  從公聽會到實質條文的審議，實際上我都有到場，我知道這次法律修正攸關未來我國公","  司的治理是否能夠符合國際的水準，更重要的事情是，在這次APG洗錢防制評鑑中，我","  們最後會得到什麼樣的結果？不要搞到後來，世界各國都已經往前走了，反觀我們因為","  主管機關的保守跟顢頇，搞到後來法律修完了，APG評鑑完了後，台灣竟然成為國際上","  的洗錢中心。我講這句話不是危言聳聽，在這個過程當中，我跟非常多公司法老師持續","  地就公司法的修正進行討論，我知道召委想把案子送出去，想要去meet評鑑的時程等等","  的苦心，所以稍後請法務部或是洗錢辦，除了回答方才曾銘宗委員所提時程問題以外，","  能針對兩個具體的事項加以說明，第一，在前幾次審查的時候，我們不斷觸及到有關實","  質受益人的規定，這在這次洗錢評鑑當中很重要，可說是重中之重，這段時間以來不斷","  有關心這件事情的學者、專家，甚至媒體也都做了非常深入的報導。在委員會審議的過","  程當中，也一而再、再而三地提出這樣的警告，如果按照目前行政院版本通過的話，接","  下來的後果不堪想像，所以洗錢辦是不是能夠提出完整的評估，告訴本委員會委員，如","  果按照行政院經濟部目前仍然堅持的版本通過的話，你們預期的後果是什麼？","   第二，萬一最後結果非常的不好，結果反而導致我國中小企業、各式各樣的企業在對","  外貿易時，實際上所收到的資金因為國際上對我國加強管制而遲延的話，這件事情的責","  任到底誰要承擔？","   另外一個也希望洗錢辦提出的資料，是你們過去做了兩次模擬評鑑國際會議，既然花","  錢做了兩次模擬評鑑國際會議，模擬的結果到底是什麼，是不是可以請洗錢辦提供？到","  今天為止我所收到的答復是，找來模擬的最後只有提供口頭的意見，然後都不會有評等","  、不會有rating，而且也沒有產出書面報告提供給各部會或者是與會單位參考，這是真","  的嗎？如果是真的，我們做這兩次評鑑，動用這麼多的人力、物力及資源去搞這個事情","  ，卻沒有一個模擬的結果，甚至沒有提供各相關部會一些具體的建議，包括各部會到底","  要怎麼強化這個部分等等，這是我們今年面對這麼重要的評鑑所應有的處理方式嗎？我","  實在很難想像，竟然完全沒有任何的書面建議、報告、模擬的結果，然後只有口頭的建","  議，所以稍後請洗錢辦除了那個評估報告以外，也針對過去兩次模擬最後的結果，提供","  你們現在所有的資料給各個委員參考。"],["余副司長麗貞：我是法務部檢察司副司長兼洗防辦執行秘書，關於剛剛曾委員所提法律","  修正的期程，今年APG來評鑑的時間是在11月5日到16日，就是在這兩週之內。","   至於法遵的部分有沒有到位一事，這部分必須在評鑑前一定要完成立法並經總統公布","  ，也就是說，這個會期的議程安排，包括下個會期預算的審查，恐怕這些因素都要考慮","  進去，所以我們預期6月完成審查是最安全的，因為還有一些子法的訂定，這些確實是","  有壓力的。","   另外，實質受益人的部分，我們希望能夠加進一些國際的規範，這些國際規範行政院","  在審查的時候，我們都有在相關會議上充分表達意見，但是經濟部認為有困難，比方說","  在執行上還有業界的一些壓力，所以我們尊重行政院的決定，採取現在行政院版的立法","  方式，雖然跟國際的規範有些落差，但是就評鑑而言，相較於完全都不修正，這個版本","  某種程度也是有往前進，至少未來在效能的部分，也算是有一些進展。","   第三，關於模擬評鑑一事，確實在12月有對公部門進行模擬；4月的時候，則是對私","  部門，比方說銀、證、保還有指定的非金融事業或人員（DNFBPs）進行模擬，這部分顧","  問並沒有提出書面的意見，就是口頭上我們有做成會議紀錄，如果委員有需要的話，洗","  防辦可以提供給委員參考，換言之，他們並沒有提供完整的書面讓大家參考。以上，謝","  謝。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：剛剛提到若依行政院的版本可能就是有進","  展，可是我們想知道的是到底會不會通過、到底能不能通過APG評鑑的要求，這個部分","  她並沒有回答。"],["管委員碧玲：你們就講一下，若無法通過部長就下台，畢竟誰能知道會不會過呢？我們","  就是很努力，然後也努力到這個地步，即我們全力爭取讓它會過，如果要嚴格一點，就","  是考慮到此時經濟的體質，所以弄到這個地方是一個平衡點，現在政府機關弄出這個案","  ，而我們如果支持你們，你們就是全力去爭取，若爭取不到就下台啊！在這裡再怎麼問","  也就是這個答案，不是嗎？本席建議就保留協商，不然要討論到什麼時候？要討論到一","  定要確保100%洗錢防制評鑑會過嗎？現在誰能說得準怎麼樣做100%會過？既然你們拿出","  這個版本，你們就要替自己的版本辯護啊！"],["主席：現有一臨時提案，請宣讀。","廖委員國棟等臨時提案：","案由：為經濟委員會審查院版及委員版公司法修正案經第一輪討論後，主席裁示由經濟","  部就委員會決議及委員意見提出「條文對照表」供委員會審議，惟部份條文於審查結果","  所列內容不符上述前提或決議，其在程序上經濟部提供之意見未標示為「建議意見」，","  又相關內容為「重大爭議」更是違反議事本質、變更提案人之原意，侵犯立委職權，對","  此二項重大疏失，本委員會提出「對經濟部予以譴責，並檢討改進」。","                  提案人：廖國棟    孔文吉    周陳秀霞"],["主席：請問各位，對此臨時提案有無異議？（無）無異議，通過。","   針對本席方才的建議，大多數委員都接受，而時代力量高潞以用委員還是希望能夠進","  行表決，所以我們就來表決。","   針對「第九條以後（不含第九條）暫行保留部分，保留送院會處理」現在進行表決，","  贊成者請舉手。","   （進行表決）"],["主席：反對者請舉手。","   （進行表決）"],["主席：報告表決結果：出席委員8人，贊成者4人，反對者1人。贊成者多數，本案通過。","","","   作如下決定：「暫行保留部分，第八條之一不增訂；第九條照高志鵬委員、廖國棟委","  員修正動議通過；其他暫行保留部分所有提案及修正動議，全部保留送院會處理。」","   併案審查完竣，擬具審查報告，提報院會討論，須交由黨團協商；院會討論本案時，","  由高委員志鵬及廖委員國棟補充說明。","   現在散會。","散會（16時7分）","","-----------------------","                                     立法院公報  第107卷  第63期  委員會紀錄","","                                     187","","立法院公報  第107卷  第63期  委員會紀錄","","                                     立法院公報  第107卷  第63期  委員會紀錄","","                                     194","","                                     193","","                                     立法院公報  第107卷  第63期  委員會紀錄","","                                     195","","立法院公報  第107卷  第63期  委員會紀錄","","                                     196","","                                     立法院公報  第107卷  第63期  委員會紀錄","","                                     197","","立法院公報  第107卷  第63期  委員會紀錄","","                                     立法院公報  第107卷  第63期  委員會紀錄","","                                     226","","                                     225","","",""]],"block_lines":[1,7,175,179,180,181,182,183,184,185,186,222,231,233,234,236,239,244,249,252,255,256,257,259,261,262,263,264,265,267,270,274,275,278,280,285,288,302,308,310,312,314,328,338,339,342,343,345,347,349,351,357,358,385,390,401,407,408,409,412,423,424,426,453,454,456,461,462,464,466,471,473,491,495,496,497,498,499,501,506,507,510,513,514,516,517,518,521,528,529,535,547,549,550,553,554,555,556,557,558,559,560,561,562,564,565,568,569,570,571,572,577,578,584,589,591,593,594,600,602,603,604,605,608,610,611,612,613,616,624,625,635,643,645,655,663,670,672,673,674,676,677,680,681,682,690,692,694,695,696,697,702,705,709,717,724,726,727,741,742,750,757,758,764,765,771,772,774,788,810,812,814,815,819,823,826,838,844,845,846,856,864,866,874,916,922,924,931,937,939,943,945,946,948,952,956,959,969,971,980,985,987,989,996,1005,1009,1013,1016,1018,1027,1029,1031,1034,1035,1036,1046,1049,1054,1055,1062,1064,1066,1067,1071,1072,1073,1075,1077,1078,1079,1083,1084,1085,1090,1091,1097,1101,1104,1116,1124,1125,1126,1127,1131,1134,1136,1139,1142,1143,1146,1153,1158,1162,1187,1197,1200,1201,1229,1245,1248,1255,1263,1269,1271],"person_count":{"主席":99,"高潞以用巴魕剌Kawlo．Iyun．Pacidal委員":8,"許委員毓仁":1,"李司長鎂":30,"廖委員國棟":29,"管委員碧玲":9,"蔡委員培慧":2,"蔡委員易餘":3,"黃委員國昌":25,"王次長美花":8,"楊法官博欽":7,"周陳委員秀霞":7,"邱委員議瑩":1,"楊科長益昌":1,"孔委員文吉":5,"林參事豐文":10,"賴委員瑞隆":1,"曾委員銘宗":5,"鄭委員運鵬":1,"蘇委員治芬":2,"余副司長麗貞":1},"persons":["主席","高潞以用巴魕剌Kawlo．Iyun．Pacidal委員","許委員毓仁","李司長鎂","廖委員國棟","管委員碧玲","蔡委員培慧","蔡委員易餘","黃委員國昌","王次長美花","楊法官博欽","周陳委員秀霞","邱委員議瑩","楊科長益昌","孔委員文吉","林參事豐文","賴委員瑞隆","曾委員銘宗","鄭委員運鵬","蘇委員治芬","余副司長麗貞"],"title":"立法院第9屆第5會期經濟委員會第18次全體委員會議紀錄","時間":"中華民國107年5月16日（星期三）9時23分至16時7分","地點":"本院紅樓101會議室","主席":"高委員志鵬"}