{"blocks":[["主席：出席委員11人，已足法定人數，現在開會。進行報告事項。","       報  告  事  項","宣讀上次會議議事錄。","[pic]","立法院第9屆第3會期內政委員會第22次全體委員會議議事錄","時    間：106年5月15日（星期一）上午9時6分至下午5時54分","地    點：紅樓202會議室","出席委員：曾銘宗    洪宗熠    張宏陸    賴瑞隆    黃昭順    林麗蟬    吳琪銘","            陳怡潔陳其邁    姚文智    趙天麟    顏寬恒    鄭天財Sra","        Kacaw      Kolas Yotaka","         委員出席14人","列席委員：吳志揚    劉世芳    江啟臣    高潞以用巴魕剌Kawlo．Iyun．Pacidal","          廖國棟    陳雪生    呂玉玲    簡東明    羅明才    李彥秀    蕭美琴","            王惠美    高金素梅  劉櫂豪    徐志榮    鍾孔炤    孔文吉","         委員列席17人","|列席官 |客家委員會主任委員           |李永得                          |","|員：   |                             |                                |","|       |副主任委員                   |楊長鎮                          |","|       |副主任委員                   |范佐銘                          |","|       |主任秘書                     |廖育珮                          |","|       |綜合規劃處處長               |江清松                          |","|       |文化教育處處長               |孫于卿                          |","|       |產業經濟處處長               |吳克能                          |","|       |傳播行銷處處長               |游進忠                          |","|       |客家文化發展中心主任         |何金樑                          |","|       |秘書室主任                   |雷耀龍                          |","|       |人事室主任                   |徐惠美                          |","|       |主計室主任                   |薛月對                          |","|       |政風室主任                   |蔡金發                          |","|       |原住民族委員會主任委員       |夷將拔路兒Icyang．Parod         |","|       |副主任委員                   |伊萬納威Iwan Nawi               |","|       |綜合規劃處處長               |王瑞盈                          |","|       |教育文化處處長               |陳坤昇                          |","|       |社會福利處處長               |王慧玲Iling．Dawa Panay         |","|       |經濟發展處處長               |王美蘋Akiku．Haisum             |","|       |土地管理處處長               |杜張梅莊                        |","|       |公共建設處簡任技正           |周錫蔚                          |","|       |國家發展委員會副主任委員     |曾旭正                          |","|       |國土區域離島發展處副處長     |毛振泰                          |","","","主    席：曾召集委員銘宗","專門委員：張禮棟","主任秘書：鄭光三","紀    錄：簡任秘書    賈北松","         簡任編審    周志聖","         科    長    吳人寬","         薦任科員    賴映潔","       報  告  事  項","宣讀上次會議議事錄。","   決定：確定。","一、邀請客家委員會主任委員李永得率同所屬列席報告業務概況（含上會期臨時提案辦","  理情形），並備質詢。","二、邀請客家委員會主任委員李永得及原住民族委員會主任委員夷將拔路兒就業務範圍","  內，報告「前瞻基礎建設計畫可行性」（包括技術可行性、土地可行性、財務可行性、","  民間參與可行性選擇方案及替代方案之成本效益評估、環境影響評估等），並備質詢。","  另邀請國家發展委員會副主任委員列席備詢。","   （本次會議經客家委員會主任委員李永得、原住民族委員會主任委員夷將拔路兒報告","  ；委員曾銘宗、陳怡潔、黃昭順、陳其邁、林麗蟬、鄭天財、賴瑞隆、張宏陸、江啟臣","  、Kolas","  Yotaka、吳琪銘、孔文吉、高金素梅、高潞以用巴魕剌、簡東明、鍾孔炤等16人提出質","  詢，均經客家委員會主任委員李永得、原住民族委員會主任委員夷將拔路兒及所屬、國","  家發展委員會副主任委員曾旭正即席答復說明；另有委員洪宗熠、徐志榮、姚文智、廖","  國棟、吳志揚、顏寬恒提出書面質詢列入紀錄，刊登公報，請相關機關另以書面答復。","  ）","   決議：報告及詢答完畢，委員質詢未及答復部分或要求提供之說明資料，請相關機關","  儘速以書面答復。","       臨  時  提  案","   鑒於我國因婚姻來台之外籍配偶以及大陸配偶，許多人嫁入客家庄或原民部落，然而","  客家委員會及原住民族委員會針對新移民以及新二代之數據統計尚不完備，應針對客家","  族群以及原住民族群之新移民配偶做完整以及持續之調查、統計，以研議適切之新移民","  政策。另客家委員會及原住民族委員會對於新移民配偶之輔導、照顧措施，及如何協助","  新移民配偶適應客家與原住民文化、家庭生活之措施，亦尚不完備，爰提案要求客家委","  員會及原住民族委員會應於兩周內提出客家族群與原住民族群之新移民配偶、新移民二","  代之人數與背景統計；並於一個月內提出新移民配偶之輔導、照顧措施。","                  提案人：林麗蟬    顏寬恒    黃昭順","   決議：「爰提案要求」等文字後，修正為「一、客家委員會於一個月內提出客家族群","  之新移民配偶、新移民二代之推估人數與背景統計；並提出新移民配偶之輔導、照顧措","  施。二、內政部（戶政司、移民署）協同原住民族委員會提出原住民族群之新移民配偶","  、新移民二代之人數與背景統計；並於清查完成後，提出新移民配偶之輔導、照顧措施","  。」，餘照案通過。","散會","[pic]"],["主席：請問各位，上次會議議事錄有無錯誤或遺漏？","   請林委員麗蟬發言。"],["林委員麗蟬：主席、各位同仁。上次我在質詢夷將主委的時候有問到要統計原住民的家","  庭裡面有新住民成員的有多少，也談到看要一週或兩週，主委說是兩週。我在臨時提案","  裡面也談到人口統計的部分就是兩週，提出相關的政策或計畫是一個月，客委會也有一","  一談到這一塊。但我不知道原民會所說的，除了要戶政司陪同調查這些以外，所謂的清","  查完成是要以他答詢我的兩週，還是以議事錄裡面寫的一個月為準？"],["主席：依照林麗蟬委員所提，於兩週內清查完成，請問各位，有無異議？"],["陳委員其邁：（在席位上）主席，現在是在唸什麼？"],["主席：現在是在確定議事錄。請主秘說明一下。"],["鄭主任秘書光三：現在是確定議事錄，但是林委員對議事錄裡面臨時提案的決議有一點","  意見。"],["主席：只是期間的問題。好，那就修正為兩週內，請問各位，有無異議？（無）無異議","  ，通過。議事錄除作此修正外，其餘部分均確定。","   進行討論事項。","       討  論  事  項","審查行政院函請審議「租賃住宅市場發展條例草案」案。",""],["主席：請內政部葉部長說明立法旨趣。"],["葉部長俊榮：主席、各位委員。首先感謝各位委員對內政部業務的關注與指導，今天貴","  委員會召開會議審查本部擬具的「租賃住宅市場發展條例草案」，本部應邀前來報告及","  備詢，深感榮幸。","   以下對本條例草案主要內容進行報告：這個條例在送到行政院審查、然後由行政院送","  到立法院審議之前，經過相當多內部的研議以及與外界的溝通。本部自105年7月至106","  年2月止召開20場會議討論，綜整評估各界意見後擬具本條例草案，計41條條文。","   本條例草案的內涵是建立在原來民法的基礎之上，進一步對租賃關係及整個活絡租賃","  市場的機制來進行整體的適度規劃，可以說是在契約自由裡面，從公共利益以及整個市","  場活絡運作的角度做一些特別的規定。","   在一般的租賃關係裡面，左邊是房客，右邊是房東，如果按照原來民法的規定，民法","  24個有名契約裡面的租賃契約主要是在規範房東跟房客之間的法律關係，它的嫁接及處","  理的基本機制是契約自由。雖然民法裡面對於這樣的法律關係已經有一些基礎規定，但","  是隨著時代的改變、隨著都市化、隨著社會的變遷，對於租賃關係所要走的方向也有一","  些新的規定。","   首先當然是消費者保護，所以消保法已經就有消費關係的租賃關係做了一些律定，本","  部也已在這樣的基礎之上訂定「房屋租賃定型化契約應記載及不得記載事項」，這次則","  在本條例草案裡面特別將原來沒有消費關係之房東、房客的法律關係也納入這樣子的規","  定，也就是對於哪些是在定型化契約裡面應該記載、哪些不應該記載也納入規範。這是","  我們這個條例裡面第一個重要的部分。","   第二個重要的部分是針對可能產生的爭議。按照既有的制度，有爭議當然可以到各縣","  市的不動產糾紛調處委員會去尋求調處，但是它需要的金額可能會到6,000元或15,000","  元，本條例為了促進糾紛的解決，以免收費的方式來活絡租賃市場。這是第二個重點。","","","   第三個重點是，房東和房客在決定要不要把房子出租或決定要不要租賃任何一個房子","  的過程當中，時常需要一些資訊面、機制面的協助，所以我們在本條例裡面也扶持了房","  東端和房客端的協助團體。透過這樣的協助團體，希望能讓房東放心，在有資訊的狀況","  之下，願意把房子租出去，也讓房客在有協助的狀況之下，能夠找到理想的房子。這是","  第三個重點。","   第四個重點是，我們認為臺灣的租賃市場如果要活化，除了法律關係上房東和房客這","  兩端之外，也要促進而且也樂見專業的租賃服務業能夠在市場上發展，使得租賃市場更","  為專業化，能夠讓不管是房東或房客都得到更多專業上的協助，使得我們整個租賃市場","  的內涵更為活化，能和其他先進國家相互比擬。在這個基礎之上，不管是服務業裡面的","  包租業或者是服務業裡面的代管業，我們都希望既有業者的服務項目能夠進一步整合，","  也在他們的執業許可和執業條件方面做一些律定，以保障整個租賃服務的專業化。","   最後一點是，如果房東或房客能夠將事情委託給專業服務業者來處理的話，我們提供","  了相當多租稅上的誘因，這樣的做法會使臺灣的租賃市場進一步活化，更重要的是，隨","  著租賃市場的活化，滿足了許多人的租屋需求，並且得到比較好的保障；另外一方面，","  也使得房東願意也放心把他所擁有的房子提供到市場上，來滿足一般租屋大眾的需求。","","","   這是我們整個法律所要達到的目標以及它裡面的五大內涵。我們已經和外界做過相當","  多溝通，也和專業的學者專家做過討論，在這個過程當中，我們充分感受到這部法律對","  於臺灣社會的重要性，在我們推動一系列居住正義、實現民眾在住的方面能夠放心、安","  心的過程當中，我們認為這也是非常重要的一部分。期待經過大院的討論，能夠促成本","  條例順利通過。如果有任何議題，我們很樂意和委員們共同討論。","   以上報告。敬祝各位委員身體健康、萬事如意。謝謝！"],["主席：謝謝葉部長的說明。現在開始進行詢答，本委員會每位委員詢答時間為8分鐘，得","  延長2分鐘，非本委員會每位委員詢答時間為6分鐘，得延長2分鐘；10時30分截止登記","  。"],["主席（林委員麗蟬代）：首先請曾委員銘宗發言。"],["曾委員銘宗：主席、各位列席官員、各位同仁。基本上我贊成內政部草擬的「租賃住宅","  市場發展條例草案」，大方向我非常支持。部長和內政部都很清楚，整個國內的租屋需","  求大概是300萬人，包括一般的257萬人和學生29萬人，總計大約286萬人有租屋的需要","  ，這是國內租屋市場的概況。本草案的第一條清楚載明制定本條例所要達到的就是三個","  目的，分別是健全租賃住宅市場、保障租賃當事人權益、發展相關產業。如同部長剛剛","  所說的，草案第五條提到住宅租賃契約有兩個型態，一種是「具消費關係」，一種是「","  非具消費關係」，因為法律上有其專有名詞，部長能不能向全國大眾解釋清楚什麼是「","  具消費關係」，什麼是「非具消費關係」的租賃契約？"],["主席：請內政部葉部長說明。"],["葉部長俊榮：主席、各位委員。一般如果說基本上是以租賃為業，也反覆性地從事房屋","  租賃（也就是「業者」的意思），這種就是一般所說的消費關係；如果只是單純有一間","  房子，有時候出租、有時候不租，一般就會說這沒有消費關係。但是在這個條例裡面，","  我們把這個部分也包括進來，所謂包括進來就是對於他們的權利義務關係也進行規範。","",""],["曾委員銘宗：沒有錯，所謂消費關係就是有一個企業、公司，對應終端的消費者，這樣","  的法律關係才是具有消費關係。那麼請問草案第五條通過以後，是不是這兩類租賃契約","  都適用本條例？"],["葉部長俊榮：對。"],["曾委員銘宗：好。另外，草案第六條規定，租賃住宅之租金，由出租人與承租人約定，","  不適用土地法第九十七條規定。部長應該很清楚土地法第九十七條明文規定「城市地方","  房屋之租金，以不超過土地及其建築物申報總價年息百分之十為限」，這是上限。所以","  部長，按照這樣的規定，以後租賃契約的租金是不是可以突破10%的規定？"],["葉部長俊榮：土地法第九十七條的規定當然有它一定的背景，對於租金到底需不需要有","  管制、這個管制包括需不需要有天花板、需不需要有樓地板，以及它的內涵怎麼樣扶植","  弱勢，世界各國都有不同的做法，不過背後有一個基本的原則，就是租金的約定本來就","  是契約自由裡面很重要的一環，任何對租金的限制或是任何對租金內涵的考量，基本上","  都是一種對契約內涵的干預。土地法第九十七條那樣的規定當然有它一定的背景，以我","  們今天現實的制度內涵來看，表現在都市裡面或表現在鄉村裡面，包括租金到底高或低","  ……"],["曾委員銘宗：部長，這表示土地法第九十七條有修正的必要囉？"],["葉部長俊榮：土地法第九十七條有沒有修正的必要是另外一個整體的問題。"],["曾委員銘宗：好，那表示這個租賃契約是可以突破10%的規定？"],["葉部長俊榮：對。在我們這個規定裡面……"],["曾委員銘宗：另外，草案第七條規定出租人提供之租賃住宅廣告內容應與事實相符，假","  設媒體明知或可得而知廣告之租賃住宅面積、屋齡、樓層別及法定用途與事實不符者，","  不應刊登之。請問這點到時候是不是一定會強制執行？"],["葉部長俊榮：應該是有這樣的要求，如果違反的話，這個法律裡面也有一定的規範。"],["曾委員銘宗：針對廣告不實的部分對消費者有一定的保護，基本上我也贊成。","   部長在書面報告中有提到租稅優惠的問題，有關租金的相關租稅優惠，草案第十一條","  特別規定「個人住宅所有權人將住宅委託代管業或出租予包租業轉租，供居住使用一年","  以上者」，所以基本上它有三個要件，第一，個人住宅所有權人，第二，必須委託代管","  業或出租包租業轉租而且是居住使用一年以上，可以減徵租金所得，一共有三個要件。","  至於減免範圍則是出租期間，每月租金不超過6,000元的部分，低於6,000元的部分是免","  納綜合所得稅，超過6,000元到2萬元的部分，可以減除必要費用53%，也就是47%納入。","  另外，超過2萬元以上的部分，就是依照現行法令規定減除，只有減除43%，請問部長，","  你認為這樣的租稅優惠夠不夠？"],["葉部長俊榮：任何這一類與租稅有關的考慮，都必須與相關部門討論及協商，不過我們","  現在的作法、考量，我們認為是目前看起來比較合理、比較可行的方案。"],["曾委員銘宗：財政部也贊成？"],["葉部長俊榮：對。"],["曾委員銘宗：另外，第十二條規定符合第十一條規定的租賃住宅，直轄市、縣市政府應","  該課徵的地價稅及房屋稅，得予適當減徵，至於減徵的方式、期限、範圍、基準程序，","  授權由直轄市及縣市政府機關來訂定，並報財政部備查，請問部長，各縣市政府是否贊","  成對地價稅、房屋稅做減徵？你們初步洽辦的結果，他們是否贊成？"],["葉部長俊榮：我們覺得原則上是支持的，至於各縣市實際上要怎麼去做，如同條例所規","  定的，是由各縣市依照實際情形去推動。原則上，各縣市有一個基本上決定的權力，從","  這個角度來看，根據我們的瞭解，各縣市大部分都是支持的。"],["曾委員銘宗：另外，本席特別將租賃、出租房子的相關優惠做了整理，包括今天要審查","  的一般住宅，以及出租社會住宅或符合住宅法的公益出租人，各相關的租稅優惠是不太","  一樣的，有關今天要審查的條例，社會住宅的租稅優惠相對是比較低的。此外，如果立","  法院的審查非常順利，你們預估實施兩年後大概可以促成多少棟或多少間房子出租？"],["葉部長俊榮：我們其實有這方面的資料，不過現在不在我的桌上。"],["曾委員銘宗：大約呢？"],["葉部長俊榮：如同委員剛才所提到的，大概將近300萬戶的整體需求，還有學生部分大概","  也有五十多萬戶。以我們現在的狀況來看，對不起我再確認一下數據。"],["曾委員銘宗：沒問題，學生是29.2萬。"],["葉部長俊榮：委員詢問的是2年內有多少個個案，我們則是以5年來計算，預估有45萬戶","  的房東會來參與，如果以現在的狀況去推估，房東誘因增加，房客願意去承租的力道也","  增加，另外再把專業服務業扶植起來，基本上它所帶動的滾動效果其實會更大。更重要","  的是在觀念上做個改變，租房子這件事情本身其實是可及，而且很能夠合乎現代人生活","  理念的一種方式，如果租房子本身的品質能夠得到保障，大家就比較願意把租房子當成","  是一個選項。"],["曾委員銘宗：所以5年內會有45萬戶？"],["葉部長俊榮：房東參與。"],["曾委員銘宗：可以創造多少就業機會？有多少家代管業或包租業會成立？基本上可以創","  造多少就業機會？"],["葉部長俊榮：第一年會增加11萬3,400戶，第二年到第五年，每年增加7萬5,400戶，逐年","  提高專業經營的比例，就就業機會而言，5年內大概會創造2,000個就業機會。"],["曾委員銘宗：5年內會有多少家代管業及包租業會成立？"],["葉部長俊榮：如果以現在的代管業來看，因為現在既有的房仲、既有的業別可以轉變，","  具體數目部分我現在並沒有，不過在研擬過程中我們有做了一番瞭解，許多業者都很有","  心，希望透過這個機會能夠進入租賃市場的專業服務業裡面，所以意願應該是頗高啦。","",""],["曾委員銘宗：好，謝謝部長。"],["葉部長俊榮：謝謝委員。"],["主席：請黃委員昭順發言。"],["黃委員昭順：主席、各位列席官員、各位同仁。部長，今天內政委員會要審查的案子當","  然是非常重要的部分，不過我們等一下再討論，因為今天報載大埔要原地重建已經達成","  和解，是這樣子嗎？"],["主席：請內政部葉部長說明。"],["葉部長俊榮：主席、各位委員。對。"],["黃委員昭順：這當中大概會涉及到費用的問題，請問中央及地方政府各出多少？"],["葉部長俊榮：我們是負連帶責任，一起承擔。"],["黃委員昭順：費用大概是多少？"],["葉部長俊榮：最有可能是內政部及苗栗縣政府共同承擔，各分擔50%，這是最有可能的情","  況。"],["黃委員昭順：你們有估算過金額嗎？"],["葉部長俊榮：有，大概估算了一下。"],["黃委員昭順：我們現在一直在講居住正義，不過當時大埔其實不只是張藥局有意見，旁","  邊也有相當多的地主都有意見，現在以公平正義為由讓它能夠原地重建，請問當時同樣","  在那個地區不願意被政府徵收的地主要怎麼處理？"],["葉部長俊榮：這當中有一個背景因素，苗栗縣政府當時推動的大埔開發案是一回事，但","  當時發生的是很嚴重的強拆事件。"],["黃委員昭順：對，當時發生嚴重強拆事件，包括嚴重的強徵事件，我想這兩件事是一起","  發生的，今天我們對張藥局說可以原地重建，對於當時那些也是反對徵收卻遭強制徵收","  的地主，內政部是不是應該以同樣的標準來處理？"],["葉部長俊榮：這裡面包括張藥房、黃福記、朱樹三個案子都還在訴訟繫屬中，所以我們","  是處理這三個案子，他們不只是社會關注，而且本身……"],["黃委員昭順：這三個案子是一起讓他們能夠原地重建嗎？"],["葉部長俊榮：不是，這三個案子的狀況、情境都不一樣，我想委員還是要瞭解一下現實","  狀況，因為只有張藥房有重建的部分。"],["黃委員昭順：其他兩個案子沒有重建？"],["葉部長俊榮：那個是牽涉到土地是不是……"],["黃委員昭順：土地是不是要還給人民？這涉及到兩個問題，一個是強制徵收，一個是強","  制拆除，我想這兩個問題是同等重要的，如果這兩個問題沒有辦法同時解決的話，那麼","  你們的公平正義就只有一半，只做了一半。"],["葉部長俊榮：我們對於這三個在訴訟繫屬中的案子，非常完整的做處理，包括原來的土","  地要還給人家，被強拆的房子也要重建起來，這是我們的處理原則及方向。"],["黃委員昭順：應該還給人民的土地你們就要還嘛！"],["葉部長俊榮：我們基本上是以這三個已訴訟的案子為主，因為如果沒有積極處理的話，","  當時受到強拆的就等於一直在等法院的判決，如果我們要讓正義實現的話，行政部門必","  須勇敢承擔介入，才能夠實現後面的正義。"],["黃委員昭順：你現在的說法就是鼓勵人民，當他們遭政府強制徵收或強制拆除時，必須","  要去走法律途徑才能夠得到公平正義嗎？是這樣嗎？"],["葉部長俊榮：事情的處理都有一定的機制與脈絡，以現在的狀況來講，目前這三個案子","  仍繫屬法院當中，所以我們是以負責任的態度、居住正義的精神去積極處理。"],["黃委員昭順：部長，我們支持你們用居住正義的理由，我想這個都OK，但全國人民必須","  要同等對待。我在這裡舉兩個最實際的例子給部長，一個是高雄果菜市場，我想部長應","  該知道高雄果菜市場徵收的過程，不過我再唸給你聽，高雄市政府去年9月1日拆遷高雄","  果菜市場時，當時拆遷戶與警方拉扯，身體綁著瓦斯桶，誓死捍衛，這件事你應該知道","  吧？司長，請你先站在旁邊，在那個過程中，高雄市政府表示說要做果菜市場，結果最","  近據說果菜市場不見了，要把它改成停車場。如果按照內政部長的標準，人民一定要到","  法院去才能夠用居住正義的方式來處理，請問全國相關的案子，包括左營國中也一樣被","  政府徵收，那時候是三七五減租、農地政策等等，政府不惜一切代價將其徵收為左營國","  中，結果左營國中遷走以後，理論上應該要還給地主，可是高雄市政府現在卻要標售給","  財團當飯店。部長，類似的案件你是要這些人民都去法院，經過法院一段時間的審理，","  其實張藥局的案子也還沒有結果出來，正確的結果還沒有出來，換句話講，其實國家在","  這段時間有很多類似的案例，部長，內政部是打算以同樣的方式來處理相關案例呢？還","  是鼓勵人民走上街頭或走上法院，然後才能夠回歸居住正義？"],["葉部長俊榮：委員關心所有整體抽象而言，或原則而言，關心民眾的居住正義……"],["黃委員昭順：我不是抽象，我已經舉出幾個案例了。"],["葉部長俊榮：表現在您所提到的幾個案例，從原則上而言，您的關心是好的，也是對的","  ，但每個個案的情境都不一樣，所以它適合用什麼方式來處理，很可能也會不一樣。"],["黃委員昭順：我再舉一個例子，高雄旗山的太平商場也是同樣的狀況，當時我和陳宜民","  委員很努力的在那邊維護，因為他們當初是買了上面的房子，每一戶都付了2萬元，也","  是高雄市政府要拆，假借排水的理由，所以本席今天要用一個非常嚴肅，而且非常肯定","  的態度要求部長，你要用什麼方式來解決這些問題？還是你鼓勵他們都走上法院去？"],["葉部長俊榮：我們覺得每一個案例的狀況都不一樣，但是基本原則是對的，就是我們要","  捍衛居住正義，但我們也要遵守程序正義，如果這裡面有任何違失，一方面有些是法院","  可以處理的，但行政部門如果發覺確實有重要的違失，而且需要處理，我們不能無感，","  我們也要積極處理。"],["黃委員昭順：所以我現在告訴你的這幾個案子，你也應該要有感，你看高雄果菜市場……","",""],["葉部長俊榮：每一個案子我們都要根據那個案子的狀況做瞭解。"],["黃委員昭順：當時居民是抱著瓦斯桶哦，結果還是被強拆，太平商場也是同樣的狀況，","  後來不得已我們去弄了很多拖車擋住路口，讓警察沒辦法進來。我想這些案子內政部都","  必須要很努力去還給人民一個公道，因為這涉及到兩件事，一是土地徵收，一是房子遭","  到強拆，我想這兩件事都是人民的痛，而人民這個痛永遠沒辦法用其他方式來取代，在","  這當中還有很多感情因素在裡面，所以本席具體向部長建議，今天張藥局的案例我們可","  以拿出來，然後重新檢討所有類似的案子，包括台南鐵路東移的事情，我們必須要用這","  樣的態度來面對臺灣的人民，這樣才能夠說我們主張居住正義，而不是拿一個案例來告","  訴我們，部長，你同意我的講法嗎？"],["葉部長俊榮：委員我非常同意今天臺灣整個發展都要重視到居住正義及程序正義，表現","  在每一個案例的處理也要用這個原則，但是每一個案例的狀況都不一樣。"],["黃委員昭順：部長，本席現在要求的是……"],["葉部長俊榮：關於高雄果菜市場這個案例，我瞭解它是一個已經發生很久以來的案例，","  今天高雄市政府也在處理這個個案。"],["黃委員昭順：每一個案子都是很久以前的案例，包括太平商場也是很久以前的案例。"],["葉部長俊榮：我相信他們在處理時也是相當辛苦。"],["黃委員昭順：他們已經走了40年，而且一路陳情、一路處理，部長，你不能有任何的偏","  袒，包括我剛才講的左營國中的土地、高雄果菜市場、旗山的太平商場，光是我知道的","  高雄就有這麼多個案例，還有台南的鐵路東移等等，所以我們要求內政部必須同等對待","  每一件在全國發生的案例，因為那些土地、那些家園都牽涉到他們許多的感情存在在那","  裡。今天這個案例拿出來，我們看到在處理的過程中，我們是感同身受，但感同身受之","  後，我們也要相對要求內政部，部長，你能不能在這裡承諾我們立法院，因為這段時間","  有相當多的陳情案件，請你們一一去清點，只要是違背人民感情的部分，都要拿出來檢","  討，可以嗎？"],["葉部長俊榮：非常感謝對於居住正義的關懷，這其實也是我們的心態……"],["黃委員昭順：你多久以內可以拿出來討論？"],["葉部長俊榮：對於大埔的處理方式，我從委員的關心裡面可以看得出來，你是滿肯定這","  樣的處理，未來這樣的精神、作法，在哪些範圍內能夠進一步去推廣……"],["黃委員昭順：不是只有這樣，我更希望且更期待的是……"],["葉部長俊榮：然後能夠滿足居住正義，我們會去努力。"],["黃委員昭順：關於這個部分，我能不能邀請部長有空時到高雄來一趟，到我們的果菜市","  場，到我們的太平商場，到我們的左營國中，前幾天我去參加一場公祭，當時我真的是","  掉淚，因為左營國中自救會會長為了這件事奔走了多久，結果他走了，他的家人告訴我","  「委員，請你再幫忙」，我聽了之後眼淚都快要掉下來，這裡面有多少的期待及感情，","  是不是請部長撥個時間，我們把幾個案子走一趟。"],["葉部長俊榮：在臺灣漫長發展的過程當中，確實如同你所講的高雄幾個案子，這樣的案","  例其實還滿多的。"],["黃委員昭順：這些案例都是最近的。"],["葉部長俊榮：坦白講，這些案例很多都已經發生很久了……"],["黃委員昭順：太平商場還沒有發生，果菜市場還沒有完成，我們現在可以去補救……"],["葉部長俊榮：但是我們要用一種共同的精神去面對這些案例。"],["黃委員昭順：為什麼可以補救？因為高雄市政府想要把左營國中這塊土地拿去標售給財","  團，我們一定要先阻擋這個案子，才有為他們討回公道的機會。本席再一次邀請部長，","  你能不能就現在可以補救的案例親自去走一趟，或者是你派哪一位走一趟，我覺得這才","  是民進黨所說的：還給人民一個真正的居住正義；不該只是拿一個案例出來說。本席覺","  得這是一個非常嚴肅的課題，我知道部長很難當場回復我什麼時候要去實地走訪，但請","  部長回去想一想告訴我，即使是5月31日休會後也可以，我再帶你去看看，那些人民的","  期待及所要求政府給予的居住正義到底是什麼，而不是在這裡只拿一個案例，就可以告","  訴台灣人民說：這就是居住正義！我想這是一個重要的觀念，部長可否答應我的要求？","",""],["葉部長俊榮：我非常認同委員對居住正義的關懷，而且這樣的關懷不單是在高雄，我也","  了解高雄有幾個個案要關心，……我們將依處理大埔案的精神，當然，如果能更進一步，","  我們認為這也是一個好的方向。"],["黃委員昭順：部長，因為本席質詢時間已到，你是否可以答應我，趁休會的時候一起到","  當地去了解。"],["葉部長俊榮：我們不只是關心……"],["黃委員昭順：部長可否到當地了解實際狀況？部長只要簡單回答本席到底可以或是不可","  以？"],["葉部長俊榮：任何的關心只要有必要，我都不排斥，但是我們今天在處理許多的議題……","",""],["黃委員昭順：我們會用辦公室正式文件邀請部長參加。"],["葉部長俊榮：今天我們要處理許多議題，如何從背後的法令及機制面去推動很重要。"],["黃委員昭順：如果部長還是一直想迴避我的問題，那我只好請召委安排正式考察，我想","  這樣部長應該不會迴避我的問題吧！"],["葉部長俊榮：我不只不會迴避，也認為委員原則上的關心是好的，但是因為個案的情況","  都不一樣……"],["黃委員昭順：主席，等一下部長如果沒有同意我提到的特別案例，我想跟主席借時間，","  安排我們到那些個案發生的地點實地考察，以了解他們實際的困難是什麼，人民真正想","  要的又是什麼。"],["葉部長俊榮：我們也要了解有些個案其實只是地方上的個案，我們在這裡所做的政策討","  論乃是針對問題的大方向……"],["黃委員昭順：不是地方的個案，本席現在所講的都是目前非常重要，或是在各地已引起","  一定程度紛爭的案例，不是我今天空口說白話就講出來的，包括台南、高雄等地發生的","  案例都非常清楚，所以，請部長不要迴避問題，我們一起把那些可以還給他們公平正義","  的案例，都還給他們，這才是我們現在所講的居住正義，不是只拿一個個案來看。"],["葉部長俊榮：我認同委員對整體政策的關心，不過，具體個案處理是不一樣的，我們必","  須針對個案的狀況來處理，謝謝委員。"],["主席：如果確實有必要的話，我們委員會再安排考察。"],["黃委員昭順：（在台下）拜託主席，請安排下下星期考察。"],["主席：好，謝謝。請顏委員寬恒發言。"],["顏委員寬恒：主席、各位列席官員、各位同仁。我不曉得部長有沒有一種感概，就是我","  們制定這些條例都是在約束一些奉公守法的鄉親，好像越守法的人越吃虧，其實，在我","  們的租賃市場裡面，有很多遊走在法律邊緣的業者，政府也沒他的辦法，就像Airbnb業","  者既不受旅宿業限制，也不受住宅租賃市場發展條例的規範，相對於一些誠實守法的納","  稅義務人來說，無疑是一種不公平，也是一種諷刺！。請問部長，是否願意比照像交通","  部在處理Uber事件一樣，祭出法律手段，要求這些目前沒有完全合法及一些新興行業，","  像是Airbnb等，必須符合現行法令規範，才可以在台灣經營。"],["主席：請內政部葉部長說明。"],["葉部長俊榮：主席、各位委員。我認為今天提出該條例的主要目的是為了活絡租賃市場","  ，而委員剛才所提到的議題，其實是屬於這個條例所不包括的部分。"],["顏委員寬恒：到底包不包括本法的問題，在你們今天所提草案報告內容裡面有提到，但","  這也是其中的一環，因為你們要保障這些守法的納稅義務人，但是你沒有辦法去規範一","  些不守法的業者，尤其是新興行業，反正它不包括在你們的草案內容裡面，你們就不去","  討論它，等於說今天既不討論，也不用去約束它，等到這個行業做大後，就像Uber一樣","  ，一開始大家也是放任它自由經營，等到它做大之後，對國內市場，甚至一些守法的計","  程車業者產生了一定的衝擊，計程車業者全部來包圍立法院，政府才祭出手段，讓我們","  的社會又面臨一次情感的撕裂，難道每次都要等到人民走上街頭，政府才願意去多看一","  眼，或者花多一點時間去關照。我的意思是就算今天你們的草案內容裡面沒有提到它，","  也不表示不用去討論它。"],["葉部長俊榮：我了解委員的意思，但今天我來到立法院，我是以內政部部長的角度回答","  委員剛才所提的問題，原則上，民宿問題不是只有內政部就可以處理的事情……"],["顏委員寬恒：當然，我知道這個問題是屬於跨部會的工作。"],["葉部長俊榮：不只是跨部會，在處理這件事情上，根本不是由內政部部長出來說民宿有","  什麼樣的問題，而是應該由它的主管機關……"],["顏委員寬恒：未來假設發生了一些……"],["葉部長俊榮：但是針對這部分，我很樂意跟委員來討論，比如怎麼活絡租賃市場，確實","  有委員認為可能還有一些問題，必須做處理，不過，這可能不是我能夠……"],["顏委員寬恒：它很多都是在境外交易，然後背包客進來，到了Airbnb提供的住宅住宿，","  既沒有防火的設備，也沒有經過政府有效的監管，更沒有繳稅，所以這個問題不只是內","  政部，還牽涉到交通部、財政部等一大堆問題，如果你們不重視，等到事情變大，哪天","  房舍失火，甚至有人因此喪命、財物受損，還是又有人被脅迫控制，演變成重大社會事","  件時，我們再來追究為時已晚。","   另外，剛才召委也提到台灣一年大約有280萬人有租賃住宅的需求，大概占八分之一","  的人口，這樣一年就有二百多萬筆的租賃合約暴露在外面，依據5月12日報載調查局航","  調處表示，有一個不法集團業者竟然能提供一億七千多筆不法的個資，包括蔡英文總統","  、郭台銘總裁及最紅的歌星蔡依林在內，我想部長跟我，還有在座各位也都可能個資被","  暴露，這是沒有辦法避免的事情，只是因為我們的名字排在後面，以致報上沒有多餘的","  空位可以寫說：內政部長也名列其中。雖然現在有個資法的保護及規範，但還是發生這","  樣的事情，請問部長，對於這樣的情況，你滿不滿意？如果不滿意，你要怎麼做？"],["葉部長俊榮：委員剛才提到有多少筆租賃合約，就一般法律規範而言，這些都是屬於私","  人行為，民間A要向B租房子，他們之間有訂定契約，所以並不會像委員提到有個資的問","  題，況且訂定契約，也不是只有租賃契約，像我們買一部車也要訂定買賣契約。不只從","  事買賣、出版等各種行業的人，每天不知道有多少人訂定多少契約，而且，這些契約有","  些是書面，有些則非書面。"],["顏委員寬恒：我知道，光是在租賃住宅這一塊就有八分之一的人口有這樣的需求，即一","  年就會產生280萬筆或更多的租賃合約，這個資料……"],["葉部長俊榮：曾委員剛才提的那個數據是潛在需求……"],["顏委員寬恒：沒有錯，但你們要如何去保護這些個資，不會像上次事件一樣又外洩嗎？","  這是院長要思考的問題。"],["葉部長俊榮：個資的保護，是政府全盤都要注意的部分，我們也非常重視。我們剛才在","  談的、委員所關心的，這麼多租賃契約，其實一般我們民間平常每天都在簽訂契約，只","  是不是要式的，譬如你一坐上計程車，你就已經跟那個計程車司機有一個契約，叫作承","  攬契約，只是因為它不是要式契約，所以很快就履行了，你價金給他，他服務給你。契","  約是每天很平常的事情，每個人每天都可能完成契約履行，經濟就因此活絡，並沒有所","  謂個資的問題。"],["顏委員寬恒：我知道你的意思，但像上次個資外洩事件，請問部長，又該怎麼解釋呢？","",""],["葉部長俊榮：那是另外一個問題，確實從報紙上有看到這樣的事例，惟據我們了解，過","  去有些人透過比較舊的電腦系統，找到一些外漏的個資，經過不法業者的拼湊，產生報","  上提到的狀況，但那些也不是現在真正最新的資料，而是將過去流出來的資料經過一些","  整合，我們都應該共同來防範、避免，畢竟資訊安全及個人資料的保護一直是這個世代","  很重要的課題。"],["顏委員寬恒：資訊安全的部分，算不算政府應該負的責任？當然它這是有犯罪嫌疑。"],["葉部長俊榮：當然我們都在努力，不管是政府或是業者，任何業者針對服務客戶的資料","  不是只收集就好，舉例來說，賣場就有客戶的資料，所以不僅政府要做，業者本身也要","  做，全世界都很重視這個課題。"],["顏委員寬恒：就是說業者如果不守法，政府就該介入，政府要先預防……"],["葉部長俊榮：如果沒做好……"],["顏委員寬恒：現在已經發生這樣的案例，你們等到後面才來取締，但事先的預防要比事","  後取締來的更為重要，我再請教部長，有關租賃契約的部分，基本上在簽署的過程當中","  ，房客顯得相對弱勢，如同部長說的一般型契約，每天都會產生一些租賃契約，房東為","  了保障他的權利，他可能會提出很多符合規範內的要求，這也是無可厚非的，雖然房東","  有權利來保障他的利益，但是政府是不是應該要主動積極，介入租賃契約所產生的問題","  以減少相關的爭議發生，還有避免以後對簿公堂的社會資源浪費，因為你們在第三條裡","  面有寫說：由政府辦理公正專業之第三人角色，既然在你們的草案報告有提出，請問部","  長，你們打算什麼時候可以落實？"],["葉部長俊榮：委員講到重點，針對一般交易、約定的過程中，有一些本來就不能按照市","  場上的強勢硬強加給人家的條款，所以有規定應記載事項跟不應記載事項，事後如果有","  糾紛的時候，我們會活化糾紛處理機制，以後去各縣市政府不動產的爭議調處委員會調","  處的時候，就不用再花錢，還可以很快處理。"],["顏委員寬恒：因為本席時間有限，對這部分，請你們儘快落實。另外，紐約跟倫敦現在","  已經有公布惡房東名單的作法，其實，國內有很多租賃糾紛，房東就算被法院判罰，但","  因為房客資訊取得不容易，所以會產生一些房客重複被同一位房東欺騙的情形，造成糾","  紛不斷重複產生。像這種情況未來更有可能經常發生，因為現在是共享經濟世代，年輕","  人消費行為的改變，租比買可能是更受歡迎，如此一來，以後一定會增加更多糾紛產生","  的機會，所以部長剛才說要成立第三人之公正機關來處理這樣的事情，但是請問部長，","  你們是否願意跟進像紐約跟倫敦等大城市的作法，就是有一到兩次法院的判罰，等到達","  標後，就直接公布惡房東名單，這樣做有一個好處，不只是收到警惕，也可以告知惡房","  東，要他們不應該逾越分際，進而保障房客權益。"],["葉部長俊榮：我當然認同委員大方向的想法，但在處理機制上，我剛才已在口頭報告裡","  面提到一個機制，就是不管是房東或房客，後面都會有一個協助的團體進來，我們扶持","  團體，而該團體會從過去的實踐中把一些相關的資訊提供出來，其實現在市場上，不管","  是從網站上或各方面獲得的資訊，消費者都會去看評比的結果，比如拍賣網站到底績效","  怎麼樣等等，所以我們不要忽視民間這一股力量，這也是消費者互相之間的監督力量，","  相當重要，我們要盡力去活絡……"],["顏委員寬恒：我知道你們要成立公正的第三方來協助這些糾紛的處理，然後在房東及房","  客這兩端，又要成立類似公會組織，這些都是立意良善，但問題是在於你們到底願不願","  意，倘在上述都組織好的情況下，請問部長，你願不願意跟進公布惡房東名單的作法？","  因為這個做法，可以馬上產生效益。"],["葉部長俊榮：它實際上會發生，我們把協助的機制建立起來，對於長期以來不斷用不正","  當或者不好的方式，一方面它可能要受到法律的規範及制裁，但在另外一方面，從業界","  裡面也會得到相關的資訊。所以，它本身對整體就有約制力量，我們是從整體去看，倒","  不是說一定是在哪個地方，就像佈告欄那樣把誰公布在上面，才能解決問題，我們期待","  用這樣的作法，因為這樣會做的更完整。"],["顏委員寬恒：再次請問部長，公布惡房東名單的作法是否在你們考慮的範圍之內，未來","  是否有可能這麼做，還是說你們就不考慮公布了？"],["葉部長俊榮：這在市場上一定會呈現出來。"],["顏委員寬恒：你說要等到何時？"],["葉部長俊榮：它一定會呈現，因為如果從現實的市場運作而言，比如這間餐廳不好吃，","  或者是說……"],["顏委員寬恒：我知道部長不願意直接從你的口中說出來，而是希望要透過公會，經過他","  們討論之後，產生這樣的事情，然後內政部才要來制定條例或者來處理，請問院長，是","  這樣嗎？"],["葉部長俊榮：我們在制訂政策的時候，當然是對於市民社會的監督力量，都是非常重視","  的，但這樣的基礎怎麼將它活絡起來，怎麼把它……"],["顏委員寬恒：對，保障雙方權益是政府應該做的事情，你要活絡經濟，要保障雙方權益","  ，政府把……"],["葉部長俊榮：政府對於規範，像是房東能夠要求什麼事情，哪些事情則不行，比如說房","  東跟房客說：你租金不能去報稅，這樣就不行。"],["顏委員寬恒：法律是最後的手段，就是因為屢勸不聽，一直都做這些事情，所以才要公","  布，也就是說應該是要制定法令來公布惡房東，這並不是不好的作法，請問部長是否願","  意納入考慮範圍，來做這件事情？沒有硬性規定要部長什麼時候做，當然最好你今天就","  能答應什麼時候要做，但我知道你今天不願意講。"],["葉部長俊榮：這個部分牽涉到法律如何訂，但基本上我們覺得用這樣的方式處理，整個","  是比較完整。"],["顏委員寬恒：所以部長是願意跟進，有考慮要這麼做了？"],["葉部長俊榮：這個是要再討論。"],["主席：請林委員麗蟬發言。"],["林委員麗蟬：主席、各位列席官員、各位同仁。今天針對租賃住宅市場發展條例的草案","  ，其實我們知道這個草案是鼓勵房東釋出他的房子來出租，也是為了健全未來興辦社會","  住宅的相關需求而制定。本席也知道社會住宅的興辦，其實是蔡總統在競選時候重要的","  政見之一，再過幾天就是520了，蔡總統即將就任滿一周年，本席非常開心內政委員會","  曾召委願意關注民生議題。針對社會住宅的部分，本席有幾個問題要跟部長討論，我看","  到營建署公布去年第3季房價負擔能力調查，全國房價所得比仍創歷史新高，其中台北","  市是15.47倍，新北市是12.7倍，工作地點選擇和居住成本的負擔其實非常高，換句話","  說，年輕人都很辛苦，一直叫苦連天。麗蟬要為年輕人發聲，有幾個問題要請教部長，","  蔡總統在競選時有提及要興辦社會住宅，前一陣子一直在吵前瞻計畫，吵得不可開交，","  前瞻計畫裡面包山包海，但就是沒有看到社會住宅的影子，我們也知道之前國發會所提","  出的版本中有一項是廣設公宅及青年創業聚落，但我不知道行政院最後核定的版本為什","  麼把這部分刪掉，也沒有喊口號了，社會住宅不是蔡政府喊的五大安定計畫嗎？難道這","  五大安定計畫中的社會住宅、所謂的住宅計畫不是「五大」，變成是「五安」？「午安","  」？要睡著了嗎？所以本席要請教部長，原本前瞻計畫裡面有這部分，為什麼現在被刪","  掉了？請問原因為何？"],["主席：請內政部葉部長說明。"],["葉部長俊榮：主席、各位委員。我並沒有說原本有或是後來沒有，為什麼社會住宅沒有","  在前瞻計畫當中？因為社會住宅的政策、預算、機制、法令基礎等都已經相當完備，社","  會住宅推動計畫、包租代管的計畫行政院也核定了，所有計畫、經費、融資平台等等都","  已經核定了，所以……"],["林委員麗蟬：後面再來討論你們核定的部分到底有沒有問題，我要問的是，本來提出來","  是有……"],["葉部長俊榮：前瞻計畫有其律定，不是說為什麼這部分沒有放在前瞻計畫裡面，像治安","  、反毒、反詐騙也是我們的重要工作，但是也沒有在前瞻計畫裡面。"],["林委員麗蟬：好，沒關係，就是我們的住宅計畫不是蔡政府的前瞻的五安計畫，我要問","  的是，這部分沒有放入前瞻計畫裡面，我們知道前瞻計畫裡面很多都是興建軌道、輕軌","  ，請問這部分有沒有跟社會住宅作一搭配？因為很多社會住宅的交通是很大的問題，既","  然前瞻計畫裡面有很多軌道、輕軌、交通建設，請問你們有沒有去做相關搭配？"],["葉部長俊榮：關於社會住宅的推動，包括各縣市政府提供的土地或是一般國有地，基本","  上都有一定的推動機制，在推動的過程中，有沒有哪些方面跟現在所提的幾個建設會有","  關聯？在個案上，我們還是可以去努力，但是在推動上，社會住宅有一套完整的推動機","  制、推動方式及財務結構，所以我們已經把這部分當成很重要的事情在推動了。"],["林委員麗蟬：我了解部長的意思，我提出來的是年輕人的想法及年輕人可能的需求，就","  算這部分沒有納進來，連後面的交通配套措施也沒有將社會住宅交通的部分納入考量，","  您有您的理由，但我還是要代表人民發出人民的聲音。","   另外，方才您說整個經費都到位了，現在來看社會住宅的財政規劃，社會住宅的興辦","  經費部分是由中央跟地方的稅收支出，其餘部分是向銀行貸款，本席要請教的是，關於","  興辦社會住宅的經費，本席大概估算一下，如果要辦理20萬戶社會住宅，先不計算土地","  的部分，以每坪8至10萬元建造成本來看，需要4,000億元，假設其中7成要靠貸款，中","  央就要自籌1,200億元，本席在3月初時看到媒體報導，行政院拍板定案社會住宅相關補","  助經費高達307億元，對不對？就是由中央的基金埋單嘛！"],["葉處長俊宏：現在我們推動社會住宅在財務機制上跟以前推動國宅很不一樣，公務預算","  的編列是少數，基本上，我們把這個融資平台建立起來之後，地方透過融資而且是低利","  貸款來取得資金，在運轉之前，我們有給一定的補助，但是在運轉之後，他拿到租金就","  可以回補他的需求。"],["林委員麗蟬：行政院說要以307億元的中央住宅基金來埋單，但根據營建署的調查，今年","  基金僅剩118億元，每年還須支付住宅補貼費用，預估到2021年，基金將面臨破產。請","  問你們要如何面對這個缺口？"],["葉部長俊榮：我們不可能讓基金破產。"],["林委員麗蟬：那您要怎麼做？"],["葉部長俊榮：現在的基金也不是說放一大堆錢進去就表示這才是一個對的做法。"],["林委員麗蟬：部長要怎麼做才能不讓基金破產？中央每年編列的經費已達上限額度、已","  經滿了，您如何再補進來？"],["葉部長俊榮：行政院每年都會撥一定的金額到基金裡面，它稱為「基金」就是有進有出","  ，我們當然很清楚，在財務的處理上，現在的住宅基金在推動社會住宅方面，基本上是","  穩定的。"],["林委員麗蟬：部長，我提出來的都是人民在乎的，包括社會住宅、未來中央的跟地方的","  部分，甚至後面還有很多複雜的東西，我只是提出幾項，你要面對的問題還很多。接下","  來談所謂的居住權益，蔡政府在選前也承諾要建立讓年輕人住得起的房屋市場，包括興","  辦只租不賣的社會住宅、比市價還低的照顧年輕人等等，我們知道去年有通過住宅法。","",""],["葉部長俊榮：對。"],["林委員麗蟬：我仔細看了住宅法第四條規定的相關資格，包括低收入戶、特殊境遇家庭","  、育有未成年子女三人以上、六十五歲以上之老人、家暴、身心障礙者、原住民、災民","  、遊民等，但就是沒有看到年輕人，在選前喊說要讓年輕人住得起，可是修完整部法後","  都沒有看到年輕人的部分，我不知道你們所喊的跟你們所做的為什麼會有落差，請部長","  對此作一解釋，為什麼沒有把年輕人的居住正義納入住宅法第四條？"],["葉部長俊榮：談到住宅法，我要先謝謝委員，在住宅法審議的過程中，您也很認真的投","  入，在討論這一條時，我還記得您也在現場，所以關於第四條的內涵，就是提供一定比","  率予未設籍於當地且在該地區就學、就業有居住需求者，並不是說我們都要用年齡的角","  度來看，但是這裡面有許多內涵……"],["林委員麗蟬：這裡面有列出內涵，可是這裡面都沒有列出年輕人……"],["葉部長俊榮：我想委員應該很清楚這樣的做法。"],["林委員麗蟬：我剛才有提及，蔡總統在選前說要讓年輕人住得起才推了社會住宅，但這","  部分就是沒有年輕人啊！年輕人突然又被忽略了，我只是再提醒部長，現在的年輕人在","  居住方面真的很辛苦。"],["葉部長俊榮：謝謝委員的提醒，不過，同時我也要提醒委員，這本來就包括在內，而且","  是很重要的部分，第四條在討論時，大家也討論了很多。"],["林委員麗蟬：因為那時候我沒有要選總統，要選總統的是蔡總統，喊的是蔡總統，沒有","  做的也是蔡總統執政時的內政部，所以本席覺得非常遺憾，我要替年輕人叫屈。"],["葉部長俊榮：年輕人絕對是包括在這裡面。"],["林委員麗蟬：關於第四條，如果年輕人有在看直播的話，你們可以去看看這裡面到底有","  沒有包括你們。"],["葉部長俊榮：年輕人絕對是包括在這裡面，而且是最重要的部分。"],["林委員麗蟬：因為許多民眾提供很多想法給我，所以我必須一一去談。昨天立法院民進","  黨黨團也成立了新住民相關的事務聯盟，看起來執政黨要開始重視新住民的權益，但是","  據本席了解，台北、新北、高雄都有針對原住民設立社會住宅，台北約有90戶，新北約","  有200戶，高雄約有40戶，原民會在汐止也有設立120戶，而且住宅法第四條也有包括原","  住民，可是目前這裡面都沒看到新住民，新住民在台灣已經有52萬人了，很多新住民尤","  其是居住在新竹以北，大約有七、八成的新住民家庭，很多來到台灣的新住民都是年輕","  人，因為經濟弱勢，所以都要租房子，可是在這裡完全沒看到執政黨、部長有把新住民","  的年輕人納入考量。請問這部分未來要如何規劃？"],["葉部長俊榮：當然會包括新住民啊！許多合乎這些要件的也包括新住民，委員長期以來","  那麼關心新住民，在討論的過程中，怎麼可能會不包括新住民，然後能通得過你的考驗","  呢？事實上，在這個過程中，這部分本來就有包括在內，住宅法不是用排除式的，而是","  把一些特別需要關注的條列進來。基本上，整個精神就是保障弱勢……"],["林委員麗蟬：針對新住民，您未來要如何規劃？因為我都在內政委員會，不管是針對新","  住民還是跨族群，我都會提出相關意見，請問未來你們要如何規劃，讓新住民可以申請","  ？"],["葉部長俊榮：以現在的制度而言，新住民只要合乎這些要件就都可以申請。"],["林委員麗蟬：這表示我們有共同的想法，一起為台灣的各個族群而努力。"],["葉部長俊榮：對。"],["林委員麗蟬：本席針對租賃住宅市場發展條例有提出修正動議，希望屆時部長能夠支持","  ，當新住民在租屋或遇到糾紛時，一定要有相關專業人員提供諮詢或是協助解決糾紛，","  要詢問當事人是否需要通譯人員，因為本席的服務處、助理一直接到相關請託，我們都","  陪同在現場幫他們進行相關協調，包括租屋或是工作糾紛，所以之後在審查條文時，希","  望部長能夠支持。"],["葉部長俊榮：確實是重要的，進行逐條討論時再向委員請教。"],["林委員麗蟬：好，謝謝部長。"],["主席：請鄭委員天財發言。","鄭天財Sra","  Kacaw委員：主席、各位列席官員、各位同仁。今天審查租賃住宅市場發展條例草案，","  這裡面有其立法目的，你們有沒有去評估過，目前這樣的草案內容，雖然相關租賃住宅","  貸款業以及租賃住宅包租業這樣的機制本來就有了，但是要如何加以管理？這是很重要","  的，請問會不會造成一般承租人租金增加的情形？"],["主席：請內政部葉部長說明。"],["葉部長俊榮：主席、各位委員。專業化是在整個市場內涵裡面，讓大家能夠共同得利，","  不管是房東或房客，他們中間有租賃服務業實際的協助，讓整個租賃市場的內涵更上軌","  道，但這是否必定等於會漲價或跌價？這個因素當然很多，我舉一個例子給委員做參考","  。我們在今年1月1日開始實施租賃定型化契約應記載及不得記載事項，在實施之後，大","  家可能會認為，因為現在有了一些規範，會不會有這樣的要求之後，房東就要漲價、住","  宅會漲價？以實際狀況來看，在實施之後，第一季房租平均漲0.44，但是在前一季反而","  漲了0.82，換句話說，不會因為我們透過政策讓這個市場往良性發展，它必然就會造成","  租金提高，但是讓大家有誘因，然後能夠釋放出來，比如說，房東原本有3間房子放在","  那裡不想租出去，但是有了這樣的租賃住宅市場發展條例，因為可以包租也可以代管，","  他就會願意釋出，所以市場上會多出一些選擇。這個當然有很多因素，我只是以這個例","  子來跟委員做說明，並不必然說這樣一定會造成租金上漲。在有這樣的顧慮之下，事先","  我們也都有想到，在這樣的環節，我們是要創造一個比較完整的市場規模，再加上市場","  運作的品質，還有包租或代管這種專業服務的機制能夠起來，讓大家有更進一步、另外","  一種營業的項目、空間，我想整體就是造成整個租賃市場的活絡，而活絡所表現出來的","  不必然等於漲價，甚至有些地方我們反而看到價格會更合理。","鄭天財Sra","  Kacaw委員：是不必然，但是要看機制的建立、機制的管考是否足夠，有時候確實是因","  為成立了這樣的包租業，也許成本增加了，有的是成本增加，有的是成本減少，所以這","  個機制的管理非常重要。接下來繼續談租金的部分，行政院草案條文第六條提及，租賃","  住宅之租金，由出租人與承租人約定，不適用土地法第九十七條規定。而土地法第九十","  七條規定，城市地方房屋之租金，以不超過土地及其建築物申報總價年息百分之十為限","  。第二項也規定，如果超過的話，主管機關、縣市政府還可以要求他減少。目前已經有","  這樣的機制了，你現在要排除土地法第九十七條之規定，目的為何？說明欄提及，考量","  公告地價及房屋評定現值與市場價值，所以就要排除適用。若要排除適用，為什麼不去","  修土地法，而要在這裡去排除適用？畢竟這是行之百年的法令，這部分請部長作一說明","  。"],["葉部長俊榮：方才回答曾委員時有提及，土地法的規定當然背後都有一定的思潮、一定","  的歷史背景，而今天所看到的第九十七條，主要是針對城市地區所做的規定。","鄭天財Sra Kacaw委員：城市地方。"],["葉部長俊榮：因為我們考量到它只是針對城市地方，而且目前公告地價與房屋評定現值","  都低於市場交易行情，所以房東租金的收益若沒有辦法因應經營的成本，就會影響到出","  租人願意修繕租賃住宅，就因為不敷成本，因此他就不願意將房子修繕一下，然後再提","  供出租，所以我們以這樣的角度來看，我們固然要馬兒跑，卻不是要馬兒不吃草，所以","  我們也要讓我們的房東本身經營得下去，因此如果你用這樣的機制把房東壓縮，壓縮到","  最後的結果，他就不願意出租或不願意修繕，整個租賃市場的品質也就沒有辦法提升，","  我們係基於這樣的政策作考量。","鄭天財Sra","  Kacaw委員：出租房屋的業者或一般的出租人當然會考量市場的需求，所以會把房屋整","  理的乾乾淨淨、安安全全，但是我要強調的是，與其你在租賃住宅市場條例裡排除，倒","  不如修正土地法，因為土地法第九十七條及第九十四條是規範我們政府機關新建的部分","  ，如果你認為你們的理由非常充分，就應該去修正老舊的土地法，畢竟這部分現在是存","  在的，而不是加以排除，畢竟土地法的完整性，還是必須要掌握。另外草案第十四條規","  定：「有下列情形之一者，不得充任租賃住宅服務業之負責人……」，其中該條第五款列","  舉了很多相關的罪責，犯這些罪確實都不得充任租賃住宅服務業之負責人，但是其中的","  規範也缺少很多，我不清楚這是基於什麼做考量的，像是公共危險罪就有很多放火的案","  例，還有槍砲彈藥刀械管制條例以及搶奪、強盜、海盜、恐嚇、擄人勒索等很多罪名，","  並沒有臚列進去，是基於什麼特別考量嗎？"],["葉部長俊榮：這其實必須整體作一些判斷，租賃基本上是一種經濟活動，就如同今天我","  們提到行業的管制，對於進或出，亦即從事某一些行業的資格限制，從這個角度去檢視","  它過去有沒有犯罪，推導出有這樣的背景是否會在從事這些行業的過程中，因而濫用他","  現在市場的角色，所以並不是單純從重的這樣的角度來看，所以每一項行業管制，所謂","  的排黑等過程，都是從原來要管制事項的內涵做連帶思考，相關的具體個案在進行逐條","  討論的過程中，我們當然可以在細節裡面討論其內涵。","鄭天財Sra","  Kacaw委員：當然負責人不一定會到現場，他也可以隨時去看出租的房屋，但是隨時會","  直接去現場看的人，在第二十一條有規定：「有第十四條第四款、第五款情形之一者，","  不得充任租賃住宅管理人員……」，因為他很盡責，他可以隨時直接到現場，所以就這個","  部分，還是要考量上述我所列的罪則，其是否適合擔任租賃住宅的管理人員？"],["葉部長俊榮：委員的思考方向是對的，根據他不同的角色，連結他是否有一些負面的條","  件必須加以完備，這樣的方向，我們在進行逐條審查時，都可以弄得更詳細完整。","鄭天財Sra Kacaw委員：因為這比保全業更會侵入到住宅裡面。"],["葉部長俊榮：對，但我們在訂定的時候，都有做這樣的思考。","鄭天財Sra","  Kacaw委員：租賃住宅管理人員還有權利去看一下房間，檢視是否有把房屋弄壞或做不","  當的修繕，所以這個部分確實還是要做考量。"],["葉部長俊榮：好，謝謝委員。"],["主席：請洪委員宗熠發言。"],["洪委員宗熠：主席、各位列席官員、各位同仁。從去年到今年二月，你們曾經召開20場","  會議，我想第四十一條你們應該是廣納各界意見，目的是希望讓租賃住宅市場制度更加","  完善，本席想了解一下，你們怎麼會這麼有信心？"],["主席：請內政部葉部長說明。"],["葉部長俊榮：主席、各位委員。每一件事情我們只要認為合乎我們所堅持的理念，這包","  括居住正義及居住政策中很多重要的要素，尤其是居住政策跟市場之間的連結，我們當","  然認為這方面的方向和想法跟我們要推動的政策是相符的，以我們這樣的政策方向所擬","  定出來的制度，一方面要照顧到民法上基本的權利義務關係，也就是契約自由；另一方","  面在上面架接出當前租賃市場並沒有活絡的現實所提出的一些條件與配套，我們相信這","  樣的方式是台灣所需的，而更重要的一點是我們認為這是我們當前台灣不動產市場裡面","  ，尤其是租賃這塊所需要的制度條件。"],["洪委員宗熠：根據我們得到的資料，目前有租賃住宅需求的，大概是285萬人，其中有二","  十八萬多是學生，居住人口大約是256萬人，以你們現在的規劃，這樣的數據會不會變","  動，明年會增加，還是減少？"],["葉部長俊榮：就租屋的需求而言，當然會隨著人口結構、都市化及產業的發展有一些變","  動，不過基本上我們以現在的角度來看，大概的形貌就是如此，例如現在六都中有一些","  都市人口是淨成長的，有些是移出的，基本上……"],["洪委員宗熠：我的意思是，我們有沒有把這5年內的需求算進來？究竟這5年的需求會增","  加還是減少？另外在供給面的部分，我們的出租住宅到底有多少萬戶？"],["葉部長俊榮：如果以公部門而言，我們現在所推的社會住宅已經提供八千多戶，但是私","  人市場裡面……"],["洪委員宗熠：現在出租住宅大約有多少戶？"],["葉部長俊榮：據我們估計105年的租賃住宅，大約有93.5萬戶。當然委員剛才所提到可能","  的潛在租賃人口是286萬人。"],["洪委員宗熠：其實這問題我也想問花次長，因為在去年4月，花次長仍於明德財經科技大","  學擔任副教授時就曾公布一項數字指出，目前市面上的出租住宅大概是100萬到150萬戶","  ，為何數字差距竟如此之大？這是本席所獲得的資料，也想就此請教花次長……"],["葉部長俊榮：我會代委員詢問他。"],["洪委員宗熠：為了可以長期推動，我認為你們要算清楚供給面與需求面。另外，部長是","  否知道目前民間的空餘屋有多少戶？"],["葉部長俊榮：以水電使用狀況來看，民間的空餘屋大概在10%左右。若以844萬戶來計算","  ，約有八、九十萬戶。"],["洪委員宗熠：我的數字也是八十至九十萬戶之間，這就是目前台灣的狀況，因為台灣人","  都希望可以買房子，以致房屋自有率達九成，租屋市場約占一成。但放眼世界各國，如","  德國的自有率約在五成，日本和美國約在六成，當中究竟有何觀念上的差異？"],["葉部長俊榮：這是國人長期以來所形成的觀念，大家都認為成家立業必須先買房，而這","  種習慣所演變的結果，就是我們的房屋自有率偏高。但房屋並非只是財產，而是一個讓","  人居住的地方，也必須讓房屋扮演此一功能。以我過去在國外留學、講學的經驗來說，","  當時不可能在國外買房子，所以自然有很多租屋經驗，也租過很多房子。我發現他們的","  租賃市場比我們活絡，且學校附近並非一定都是學生宿舍，學生可以住的地方也不限定","  於學校，加上能夠租到的房子相當多，也有一定的市場……"],["洪委員宗熠：臺灣的房屋自有率達九成，可是一些比較先進的國家多在五、六成左右，","  以內政部的立場來說，究竟是主張國人應自買抑或租賃以取得平衡？可否請部長講一下","  想法？"],["葉部長俊榮：我不講具體數字，先講方向。我們確實認為租賃市場可以再活化，因為租","  賃市場活化之後，國人成家、就業上能滿足需求的選項就更多了。其實不只選項多，所","  能提供的房屋品質與內涵也會更好，這也是我們努力的目標。當然，這種努力不會反映","  在自有率上，甚至可能會讓自有率下降。雖然社會住宅正逐漸興起，但我們的社會住宅","  數卻占不到0.1%，因為在844萬戶房屋中，社會住宅不過8,000戶，連1%都達不到。未來","  即使八年20萬戶的社會住宅蓋好了，全部作為只租不售的公有住宅，卻也才達到2.5%，","  和日本的6%、韓國的5%與荷蘭的32%相比，我們還是偏低！因此，委員講的確實是我們","  未來政策的調整方向與整體方向。"],["洪委員宗熠：現在購屋負擔一直在增加，代表未來可能會越來越買不起房子。以租金指","  數來看，近七年呈現逐漸攀升狀態，房子越來越難買，租金越來越高，內政部此時提出","  立法，是否可以改善這種兩方同時增加的情形？"],["葉部長俊榮：我們確實是希望能有這樣的作用，因為如此一來，就能夠提供潛在租屋者","  更多的選擇，同時活化租賃市場。一般認為，臺灣住宅市場有三高三低問題，我想這是","  目前臺灣的特色，也是我們的問題。對此，我們除了提供社會住宅外，就是活絡租賃市","  場，並增加釋出誘因，將10%左右的空餘屋盡量釋出。為了活化市場內涵，我們也會扶","  植包括包租、代管等租賃服務業，這是我們在面臨人口結構變化、面臨高房價及其他議","  題時的作法，我相信方向是對的，也因此才提出本法立法。"],["洪委員宗熠：既然今天即將審查，希望將來通過後可以如部長所講的，讓租賃市場更加","  完善，讓房東放心把房子出租，房客可以安心居住，同時也讓業者更用心經營。"],["葉部長俊榮：謝謝委員。"],["洪委員宗熠：謝謝部長。"],["主席：請張委員宏陸發言，張委員發言後，休息5分鐘。"],["張委員宏陸：主席、各位列席官員、各位同仁。我聽了一整個早上，對於本法所推動的","  目標，我是支持的。但一整個早上聽下來，我覺得可能是因為我國文不好，所以有很多","  疑問。譬如法案名稱，有人說租ㄖㄣˋ，有的講租ㄌ一ㄣˋ，司長，到底該怎麼唸？依今","  天早上的狀況來看，請問將來要如何宣導？特別當記者或民眾問起時，你要怎麼講？請","  先回答這問題。"],["主席：請內政部地政司王司長說明。"],["王司長靚琇：主席、各位委員。我們特別查過國語辭典，租ㄌ一ㄣˋ是一個讀音，讀租ㄖ","  ㄣˋ也可以，兩者相通，也因此無須限定唸租ㄖㄣˋ或租ㄌ一ㄣˋ，不過部長是唸租ㄖㄣ","  ˋ。"],["主席：請內政部葉部長說明。"],["葉部長俊榮：主席、各位委員。如果有錯的話，錯的是我，因為我習慣唸租ㄖㄣˋ。"],["張委員宏陸：大家不要把這個當玩笑話，畢竟這是要讓人民知道的法令，所以名稱總不","  能太模稜兩可吧？既然司長查過，那請告訴我，為何租ㄖㄣˋ或租ㄌ一ㄣˋ通用？請告訴","  我理由！還是請教育部長來？我不是故意這樣問，也不是想考試，只是教育部國語辭典","  範本寫的是租ㄌ一ㄣˋ。今天一整個早上下來，有人講這個，有人講那個，大家講的都","  不一樣，立法院都尚且如此了，未來想推動法案也會有問題的！我只是提供教育部的資","  料給部長參考，請部長回去再請內政部同仁研究，最好在推行法案前能先正名，弄清楚","  ，不然到時候會造成不必要的困擾。接下來，請教部長，我剛一開始就表示對這個法案","  的態度是支持的，不過在此我要跟部長講，一個租房子的人像本席，對這個法案第一個","  擔心的是我的房租一定會上漲，而且我問到很多一樣是租房子的人也會擔心，為什麼？","  因為坦白講，很多人根本沒有申報，太多了，在租稅上面就有優惠，可是我們也定了租","  稅的優惠，從6,000元到20,000元，可是部長知道嗎？如果在台北市，一間雅房非套房","  一個月的租金沒有8,000元是租不到的，所以部長對於這次免稅的計畫，認為可否適度","  提高或是應該比照類似各縣市的公告地價或公告現值的概念？比如臺北市租稅的減免應","  該提高，但我認為如果6,000元在中部就滿合理的，可是如果在台北市，說真的，6,00","  0元反而逼他不想來參加這個計畫，請問部長的看法。"],["葉部長俊榮：對於租金這件事，當然有一定的市場機制，不過從推動本法的角度來看，","  我剛才也有回答到這個問題，之前有一個場合討論到這個問題時，我其實也聽過委員對","  這方面的關切，委員的觀察很敏銳，擔心從民眾的角度來看會不會認為房租會漲？我剛","  才舉的例子就是要讓市場健全，也要讓它的內涵變好，但是不是必然導致租金上漲，本","  來就有很多因素。從推出「租賃定型化契約應記載及不得記載事項」以來，我們也有仔","  細觀察第一季的租金漲幅是0.44%，相對於前一季漲0.8幾%，所以並沒有很明顯的增加","  ，但是當時也有人提到推出這樣的計畫及規範是不是必然漲價的問題。","   從這個角度來看，我們覺得因素很多，就以剛才委員所提的臺北市或新北市為例，興","  隆路的興隆國宅是最近臺北市推出的社會住宅，它的13坪類似雅房的房間租金是6,700","  元，就社會住宅本身來說，比一般租金行情可以低2、3成，其實社會住宅逐漸推出之後","  ，在租金的行情上有另一個導引作用，所以因素太多了，但是整體而言，觀察到住社會","  住宅的人開始會覺得住進社會住宅的租金比較低，但是品質很好，未來大家也會去看，","  現在整個社會住宅因為有代管，租房品質更好，如果大家能夠重視租房的品質，也讓出","  租的人願意修繕，維持一定的品質，說不定這樣供給的結果，能讓市場更趨於平衡，所","  以市場失靈的狀況反而因為這樣有利的政策措施，能夠獲得改善。","   所以關於租金漲跌，我們無法百分之百控制，我還是很誠實，但是至少這不應該是我","  們考慮這件事時唯一或最重要的思考，但是如果能夠提供其他的措施，使得我們推出這","  樣好的政策，也不會因此造成租金上漲，這就是我們的目標。整個政策要整體一起看，","  包括社會住宅，我們認為這樣的方式是一個好的政策，也是一個值得大家認同的政策，","  謝謝委員指教。"],["張委員宏陸：我知道，你現在講的是在一個很理想的情況之下，我們也有提供社會住宅","  等政策，可是現行我們必須要考慮到民眾的想法，我提醒部長這點。"],["葉部長俊榮：對啦！這個沒有錯。"],["張委員宏陸：而且之前內政部營建署也有推出一個叫做租屋平台，服務3年多了，不知道","  部長知不知道這3年多媒合成功的件數有幾件？請營建署人員回答。"],["主席：請內政部營建署國宅組朱組長說明。"],["朱組長慶倫：主席、各位委員。件數不多啦！大概只有幾十件而已。"],["張委員宏陸：整整3年大概20件，本席以這個例子要跟部長講，其實很多立意良善的法令","  ，但現在真正執行時要考慮到，很多並不像理論上講得那麼好，現實條件不一定。舉個","  例子你們回去想一下，今天如果要參加這個計畫，我是在台北市的豪宅，我就開出一個","  條件，不要租金，只要幫我繳房屋稅、地價稅及所有的管理費用就好，在租賃市場上還","  可以免稅，如果是這種的情況及條件下，要怎麼處理？"],["葉部長俊榮：委員提出許多問題，我們當然都會注意，不過我用一個態度及政策上的說","  法，其實委員剛才提到的，包括過去的租賃平台也做得不太好，過去的國宅政策，我們","  也不認為真的是成功，所以現在就是我們不一樣的地方，我們的國宅政策目前是以社會","  住宅為主，剛才講的租賃平台，現在也正在做改變，我們要給予一個機會，所以提出活","  絡租賃市場的配套，就是要把過去做不好的來做改變。所以從現在我們開始推出一系列","  的作法，也都是建立在檢討過去，不好的我們就改，好的就繼續。從這個角度，我們當","  然不認為自己都是在紙上談兵，因為有過去失敗的經驗，以致於在那個經驗之下，我們","  重新把事情做得更好，這是我們的態度，至於實際的執行面上有哪些問題，我們都會持","  續注意，是沒有錯的，謝謝委員的提醒。"],["張委員宏陸：我不是說紙上談兵，我是要提醒你們注意一些小細節。"],["主席：請陳委員怡潔發言。"],["陳委員怡潔：主席、各位列席官員、各位同仁。2011年有44位大陸富豪來臺灣買房，買","  在新北淡水小坪頂的豪宅，這個案子總共牽涉294戶，近4成的買家是陸資，我記得在2","  015年時，其實當時內政部非常嚴正地用同社區陸資買方僅能占總戶數的10%的理由，去","  拒絕這44位大陸買家過戶，原來你們大力反對的事情，按照現行規定是不行的，可是現","  在看起來好像你們要放行了，請問理由是什麼？"],["主席：請內政部葉部長說明。"],["葉部長俊榮：主席、各位委員。這個過程當中，萬通案的當事人有提起訴願，行政院的","  訴願處分下來，是認為原來內政部在處理這個案子的時候，有一些考慮是要檢討的，包","  括剛才所提到10%的規定之適用時機到底可不可以回溯？適用時機到底什麼時候開始？","  訴願決定書下來之後，我們很仔細看裡面的內容，也經過一番檢討、內部討論，後來確","  實發覺訴願決定書對我們在適用法律上是有些值得重新考慮的，除了在10%的部分之外","  ，還有一個顧慮是會不會有群聚及國安的顧慮？這又是另外一個面向上的問題。"],["陳委員怡潔：所以你覺得超過10%，其實是會有國安的顧慮？"],["葉部長俊榮：沒有，10%是歸10%……"],["陳委員怡潔：超過的部分呢？"],["葉部長俊榮：確實如果是從以前，我現在講的都不是……"],["陳委員怡潔：部長，我現在比較好奇的是……"],["葉部長俊榮：請委員讓我講完，你再繼續詢問，我最後一段話而已。"],["陳委員怡潔：不是，因為我這樣聽完，這樣是以後都一體適用嗎？還是只有特別這個案","  子？"],["葉部長俊榮：我們現在是在處理一個個案，這個是因為訴願決定，由於行政院這樣一個","  訴願決定書出來，當事人也有尋求救濟，要我們針對這個個案重新為處分，所以是這個","  個案怎麼處分。"],["陳委員怡潔：所以只有這個個案，未來並不是一體適用，不是其他的案子都可以同社區","  陸資取得總戶數比率超過10%？"],["葉部長俊榮：每一個都是按照現在的規定處理，只是這個個案當事人有尋求救濟……"],["陳委員怡潔：不是因為裡面的買家有阿里巴巴前副總裁？是因為這個個案買的所有權人","  比較特別，所以部長就同意放行嗎？"],["葉部長俊榮：跟這個無關，我們完全都是針對這一個具體的個案有提起救濟，行政院的","  訴願決定下來要我們重新處分。"],["陳委員怡潔：部長，因為現在有例可循了，如果未來其他個案也提起救濟的話，會不會","  變成就是一體適用，只要是個別案例提起救濟，內政部就放行？"],["葉部長俊榮：以後都按照規定、按照機制啊！這一個個案行政院訴願委員會所以做這樣","  決定，主要是因為10%規定的適用，他們在公布之前就開始適用，所以這牽涉法律適用","  上的一些問題，當事人因為這樣提起救濟，訴願決定書也這樣下來。"],["陳委員怡潔：為什麼想跟部長討論這個問題？我記得當時因為陸資買全部的社區不能超","  過10%，其實民進黨有很大的反對聲音，所以我不懂，而且這個時間點又剛好在五二○之","  前，所以這會不會相對的也是在跟陸方釋出一個善意呀？"],["葉部長俊榮：有沒有這樣的效果我不知道，但是我們處理任何事情除了是依照良善的心","  ，也是依照既有的規定嘛！"],["陳委員怡潔：可是現在大家說剛好時間點也在五二○之前。"],["葉部長俊榮：我們都是按照既有的機制。"],["陳委員怡潔：所以並不是跟對岸釋出善意？"],["葉部長俊榮：這是外界的解讀啦！但是從我們的角度來看的話，就是把這樣一個案子處","  理好，合乎程序、法律。"],["陳委員怡潔：高層有沒有指示這件事情要怎麼做？高層有沒有給點意見啊？"],["葉部長俊榮：我不瞭解你講的是？"],["陳委員怡潔：高層一定有授意，為什麼？因為內政部找來國防部、國安局、陸委會、國","  發會、移民署這麼多單位開會，最後以不危及國安下同意過戶，是「不危及國安下」，","  不是因為剛才部長說的原因。"],["葉部長俊榮：每一個審查都要這樣，這都是制度上的要件，就是這樣。"],["陳委員怡潔：不是，因為我剛才聽下來的要件好像是因為法律的時間點，大家有一個……","",""],["葉部長俊榮：因為你剛才不讓我講，我說要講完，你不讓我講完，第二個部分就是國安","  。"],["陳委員怡潔：我沒有啊！就是我讓你說明，你說超過10%會危及國安啊！"],["葉部長俊榮：第一個是10%，另外也要注意到有沒有國安顧慮，我剛才一直要跟委員報告","  這個部分。"],["陳委員怡潔：所以你覺得這一個是沒有危及國安下同意過嗎？"],["葉部長俊榮：那個是邀集各機關協審之後，最後認為一方面是法律適用，就這個個案而","  言是可以這樣做。"],["陳委員怡潔：所以不是在五二○就職滿週年之前政策大轉向？"],["葉部長俊榮：我們照機制處理嘛！"],["陳委員怡潔：還是就算是這樣，你也不方便說明？"],["葉部長俊榮：我很方便說明啊！你看我說到現在，每一項都很方便說明。"],["陳委員怡潔：沒有，我漸漸覺得我會抓部長的感覺，你只要是不能講的東西，一被刺探","  到的時候就會比較怒，你知道嗎？"],["葉部長俊榮：我很平和拉！"],["陳委員怡潔：沒有，你看起來沒有特別平和，我覺得跟刺蝟一樣，其實在部長整體的態","  度表現上，我們大概知道是什麼原因，我們也希望能維持未來整個社區不要超過10%，","  因為你們說會有國安疑慮嘛！此外，我們不希望未來這個個案有了前例之後，以後會變","  成像一體適用，只要提起訴願就可以，原來你們所把持的原則不要因人而異，我所謂的","  因人是不要因為買的人有阿里巴巴前副總裁等等，不要因人而異，也不要因個案而異，","  好不好？"],["葉部長俊榮：對，當然就是針對這個個案當事人有提起救濟，依訴願決定書我們重新處","  理。"],["陳委員怡潔：沒關係，部長說得很明白，我也聽得很清楚，我也可以感受到部長的壓力","  ，說真的，我覺得你是最「接地氣」的部長，為什麼這麼說？大埔案張藥房確定明年6","  月原地重建，這個要蓋回去的政策會不會有任何變數？你有沒有跟蔡總統報告過？還是","  有沒有怎麼樣的一個討論，所以確定要蓋回去？"],["葉部長俊榮：這部分確實是往原地重建的方向來處理，而且在這個過程中，我們也不斷","  以居住正義來面對過去所發生的那一個事件，我們很高興這段過程在大家共同的溝通、","  努力之下，促成了昨天對外宣布的這樣一個方向，我們都會按照這樣的程序走，希望能","  夠得到大家的共同支持。"],["陳委員怡潔：所以基本上應該不會有任何的變數了，因為看來這好像是部長送給蔡總統","  的週年禮，為什麼這樣說？其實執政一年以來，執政政府包括蔡總統的民調都是大逆轉","  的下降，這個我相信部長很清楚，但只有張藥房原地重建，這個當時蔡總統競選的承諾","  是有傳出好消息的，所以看來部長就是一個「救星丸」、「強心針」啦！如果這個政策","  真的不會改變，張藥房也可以蓋回去，部長對於執政政府一週年的表現，是不是也覺得","  相對滿意？"],["葉部長俊榮：我們不斷努力啦！我們議題很多，但是我們秉持著……"],["陳委員怡潔：到目前為止，對於內政部的整個推動，譬如都更的部分，都更住宅法案陸","  續也都有進展，部長對於這樣的執政效能或是推動滿不滿意？"],["葉部長俊榮：過去在各位委員的支持之下，再加上我們同仁也都很努力，我們是有計畫","  ，也努力的每一項都按照這樣來推……"],["陳委員怡潔：所以目前來說，這樣的表現是心滿意足？"],["葉部長俊榮：我們一直持續努力，我們還有很多工作要做，要請委員繼續支持。"],["陳委員怡潔：所以有更好的期待，應該能對於你們……"],["葉部長俊榮：期待委員再多鞭策……"],["陳委員怡潔：不是，是我們對你們要有期待，不然我期待又怕受傷害，到時候怎麼辦？","  我們應該可以賦予你們期待，對不對？"],["葉部長俊榮：對，隨時請教。"],["陳委員怡潔：像原地重建之前是沒有先例的，也沒有明確的法律依據，況且以大埔案為","  例，其實相關住戶的原有土地有些都供道路使用，有一些譬如已經抵價分配給其他的所","  有權人，如果以法律來說，已經無法返還，但如果未來只有張藥房可以原地重建，會不","  會擔心對其他的拒遷戶也好，或是對這些乖乖被徵收的農戶有什麼樣的說法？未來大埔","  案如果能適用，因為現在已經有前例，過去被強制徵收土地，能不能比照辦理？還是單","  純就只是為了要兌現蔡總統當時的選舉支票？就像客委會主委講的一樣，編在前瞻計畫","  裡面的20億元，都是蔡總統為了兌現她的選舉支票，而不是為了客家的發展，那麼部長","  呢？會不會到最後變成會吵才會有糖吃的一個後遺症？"],["葉部長俊榮：我們都經歷過台灣的風風雨雨，在過程中，大埔案是讓我們印象非常深刻","  的，委員應該能夠瞭解我講的意思，我們並不是那種無感的人，我們很瞭解這個案子對","  於台灣、對於很多方面非常重要的意義，尤其是在過去那一段期間，強拆那一剎那所產","  生的社會衝擊非常大，所以怎麼彌平傷口，給社會多一點信心，是我們處理這件事情的","  初衷。過程如你所說，的確沒有錯，都市計畫都已經定案，又要重新變更，把土地收回","  來，把建築物蓋回來，其實有相當多的技術問題，這就是為什麼我們要花很多心力、智","  慧、溝通才能做好的原因。"],["陳委員怡潔：簡單來說，以後會不會變成有吵的才有糖吃？"],["葉部長俊榮：每個個案狀況都不一樣。"],["陳委員怡潔：你擔不擔心會變成這樣？"],["葉部長俊榮：每個個案的狀況都很不一樣，但是我們從來不會忘記對居住正義、程序正","  當的堅持。所以在這方面我們當然會認為……"],["陳委員怡潔：也是會擔心這樣，因為未來已有前例可循，所以有可能，大家會想就吵一","  吵就會有糖吃了。如果未來中央和地方不屬於同一政黨執政，地方開發遇到土地徵收的","  爭議，地方政府和中央看法不同時應該怎麼辦？譬如要讓張藥房重建，苗栗縣政府都市","  設計審議委員會必須開會，將道路用地再變更為住宅用地，過程中一定會產生經費和損","  失，為了蔡總統要推動的居住正義，像這樣的經費和損失是誰要埋單？另外，房屋既然","  拆除了，就不可能回復和原來一模一樣，要如何重建？要重建到何種程度才算完成？"],["葉部長俊榮：其實現在是大家共同來承擔過去發生的那件事情，這個案子有個特色，就","  是說……"],["陳委員怡潔：那未來損失的費用誰要埋單？"],["葉部長俊榮：現在不管是黃福記、朱樹或張藥房，其實都有提起訴訟，尤其是張家針對","  內政部、苗栗縣政府也提起了一些訴訟，在這樣的情況之下，我們用這樣的態度和作法","  勇敢的去承受、處理，其實包括苗栗縣徐縣長和我，都是在事件發生之後才到任。"],["陳委員怡潔：其實部長的用心我們都看得到，但是我問的比較實際，就是在被強制徵收","  或道路用地變成住宅用地的過程中一定會有經費和損失，未來誰要埋單？因為這可能不","  是唯一的案例。"],["葉部長俊榮：因為是和解，我們和苗栗縣政府負連帶責任。"],["陳委員怡潔：所以是共同埋單？"],["葉部長俊榮：因為那個訴訟也在進行，經過我們這樣處理，告訴人會撤回告訴，我們不","  要把張藥房和其他當事人的未來，都繫諸於最後不可預知的法院判決，我們用這樣正義","  的方式賦予他們……"],["陳委員怡潔：目前在判決還沒有出來之前，在過程中應該是中央和地方政府共同承擔。","",""],["葉部長俊榮：對。"],["陳委員怡潔：我提出這個案子，因為未來可能會造成有吵才有糖吃的結果，所以現在處","  理的模式很重要，包括道路徵收、歸還所有權人等等是一個非常複雜的過程，不單單是","  只有技術性的問題，如何真正回歸部長所推動的居住正義，這個案子需要以更嚴謹的態","  度來處理。"],["葉部長俊榮：對，委員提出的大方向我們都認同，只是每個個案不一樣。"],["陳委員怡潔：細項還需要……因為以後可能會比照辦理。"],["葉部長俊榮：以這個個案來說，我們內政部和苗栗縣都是訴訟當事人，我們是這樣去處","  理。"],["陳委員怡潔：好，謝謝部長。"],["葉部長俊榮：謝謝委員。"],["主席：現在休息5分鐘。","休息","繼續開會"],["主席：請蔡委員易餘發言。"],["蔡委員易餘：主席、各位列席官員、各位同仁。今天我們討論租賃住宅市場發展條例，","  我認為這是一個很進步的方向，因為從我大學開始就在討論REITS的市場，台灣在租賃","  住宅這一塊一直是相對保守，問題都丟給當事人自己去面對、去處理。這次制定這個發","  展條例，未來台灣將會產生兩個和租賃有關的行業，一是包租業，一是代管服務業，這","  兩個行業，部長認為未來會集中化還是少數人在投資？你可以分析一下市場的趨勢嗎？","",""],["主席：請內政部葉部長說明。"],["葉部長俊榮：主席、各位委員。我們相信現在市場上幾個不動產業者只要把租賃服務業","  項目納入業務項目，經過一番程序就可以了，從意願來看是滿受重視的。"],["蔡委員易餘：所以比較有可能的就是本身就是不動產業者，過去是以販賣為主，現在可","  能直接把包租納入。"],["葉部長俊榮：這是第一步，然後慢慢的以包租為主的業者也會出現。"],["蔡委員易餘：更進一步可能會有人去找一些舊房子，整理之後出租、管理，當然我們比","  較理想化，認為可以促進舊有建築物的更新、修繕，但是有一個問題就是，這有點轉租","  的概念，原始的房東把房子租給代管服務業，由代管服務業去找房客，我要問的是，原","  始房東和代管服務業之間的契約是怎樣的契約？"],["葉部長俊榮：包租契約或代管契約都有可能，如果是代管，當然原來出租的人還是原始","  的房東，包租的話，就是由代管服務業包租，原始房東也許有三棟房子，代管服務業全","  部包租，一棟一個月租金可能是8,000元，代管服務業者可能用10,000元把房子租出去","  。"],["蔡委員易餘：可是未來原始房東會不會主張把房子租給代管服務業者也是租賃契約，因","  為現在有定型化租賃契約，相對對於房客的保障比較好，原始房東會不會不想訂定代管","  契約，只想用租賃契約，然後容許承租者找二房東？會不會變成這樣？"],["葉部長俊榮：民法上的契約有一個基本觀念，契約是自由的，除了違背善良風俗、法令","  規定外，大家可以發揮想像，對契約的內容作變化。只要不違反法令規定，當事人在約","  定時，可能心情很好，可能要提供另外的服務……"],["蔡委員易餘：代管契約和租賃契約到底會有什麼樣的差別？"],["葉部長俊榮：代管契約本身也是契約，從民法的角度來看，民法「債編」各論中有24種","  有名契約，契約和契約之間還是可以連結起來的，像我們搭計程車，一進入車內就和那","  個司機簽訂了承攬契約，那個不是租賃，我並不是租這輛車，但是我承攬要求司機載我","  去中山北路，載過去要多少錢，這個就叫做承攬，這個任務達成了，我就按錶付錢給司","  機，銀貨兩訖，然後我下車，那這個契約就已經履行完畢，法律規定這不必寫成書面，","  如果……"],["蔡委員易餘：部長這個我知道，我現在想問的是，現在房東跟代管業簽了代管契約，可","  是如果房東是租給一般房客，就叫做租賃契約，所以對房東來說，一樣都是把房產給第","  三人使用或管理，這樣的代管契約和租賃契約，到底對房東的保障有何不一樣？"],["葉部長俊榮：我了解委員的關切，原來是房東跟房客雙方關係，這由民法處理即可，但","  現在有一個服務業，不管是包租或代管，房東都要跟服務業簽訂代管契約或包租契約，","  另外如果是直接租，當然還有租賃契約，針對租賃部分，我們有一些權利、義務的規範","  ，至於代管和包租部分，是不是有交易安全或各方面的顧慮，相關權利、義務關係要不","  要也訂定清楚，這部分我們……"],["蔡委員易餘：我舉一個例子，譬如在這個房產裡面產生東西損害，在代管契約中，房東","  要不要負修繕義務？"],["葉部長俊榮：那就是當事人的約定，原則上就是契約自由概念，由當事人約定，但如果","  基於市場的了解，對於雙方當事人我們覺得有弱勢、資訊不對稱或各方面顧慮時，我們","  可能會干預，而干預的方式就類似我們講的應記載事項、不應記載事項等等，以此方式","  干預包租和代管部分，相關後續我們會來處理。"],["蔡委員易餘：對！後續可能還需要比較細膩的處理方式，因為現在民法規定修繕義務屬","  於房東，未來房東可能會有質疑，認為是代管業要負責場所的修繕，如果代管業不修繕","  ，是不是責任又歸屬於房東？我是舉這樣的例子……"],["葉部長俊榮：了解！了解！"],["蔡委員易餘：因為以後房東拿到的契約，可能已經不是租賃契約，而是代管契約，這中","  間的權利、義務會不會跟房東原先的期待有落差？會不會有這樣的狀況？當然，我從頭","  到尾是認為台灣需要有這樣的產業，因為台灣的租賃市場一直以來不是很健全，所以才","  會在過去有所謂惡房東張淑晶的事件發生，針對這樣的狀況，我們也已經訂出了很多定","  型化契約，所謂租賃契約應記載和不應記載事項都更加具體，我覺得這是正確的作法，","  未來為了讓台灣的租賃市場可以變成是一個有專業管理的產業，我覺得這是正確方向，","  但未來在執行上會不會產生法律上未及事項，這是內政部必須更審慎處理的。"],["葉部長俊榮：是，了解，感謝委員。"],["蔡委員易餘：謝謝。"],["主席：請賴委員瑞隆發言。"],["賴委員瑞隆：主席、各位列席官員、各位同仁。針對租賃住宅市場發展條例，本席表示","  支持，但有些細節部分，我想再請教部長。今天樓上司法及法制委員會正在審查有關內","  政部組織法，看到內政部的報告，我覺得很訝異，因為這份內政部報告仍然維持兩位常","  務次長，請問部長，你事先有看過這份報告嗎？你認同、支持嗎？"],["主席：請內政部葉部長說明。"],["葉部長俊榮：主席、各位委員。首先感謝委員持續對內政部的關心，包括次長的設置要","  如何才能完備等等，如委員所見，如果要分配到立法院的各個委員會開會，因為內政部","  目前為止還沒有組改，只有一位政次，的確是比較少，但其他部會都已經有兩位政務次","  長或政務副主委。根據我的了解，如果是組改，當然是完全依照中央行政機關組織基準","  法的規定辦理，但是在組改之前要修內政部組織法，我本來以為只是單純增加一位政次","  ，我是覺得這樣的作法不錯，但這並不等於是同時要拿掉一位常次，我當時是沒有這樣","  的思考，所以，我們的基本態度就是認為多一位政次，而這樣也確實合乎需求，因為像","  內政部這樣的大部，確實在次長的安排上，要有彈性措施，我是基於這樣的思考，也謝","  謝委員對我們的關心。"],["賴委員瑞隆：部長，其實我比較關心的是人事處處長和內政部相關幕僚，有沒有提供給","  你正確的資訊？今天樓上代表內政部開會的是花次長，這份報告裡談到現階段未完成組","  改之前，仍要維持兩位常務次長，等於是照內政部的意見，未來會有兩位政務次長、兩","  位常務次長，可是這完全違反中央行政機關組織基準法的規定，同時也違反……"],["葉部長俊榮：現在內政部的實際作法，就跟還沒有組改前的中央行政機關組織基準法不","  一樣，因為現狀就是有兩位常務次長，但只有一位政務次長。"],["賴委員瑞隆：對！所以現在是一位政務次長，兩位常務次長，然後要改成兩位政務次長","  ，一位常務次長，還是維持三人的情況，可是如果依照內政部現在的意見，會變成各兩","  位，總共是四位，已經突破既有的……"],["葉部長俊榮：本來按照中央行政機關組織基準法規定，內政部確實是大部會，未來可能","  會有四位次長，這中間當然有一些對於立法方向的了解落差，不過基本上委員都是基於","  好意，認為現在一位政次真的不夠，而別的部會都有兩個政次，所以加一位政次給內政","  部，這是我原本的了解。"],["賴委員瑞隆：部長我知道，但是我也必須講，禮拜一司法及法制委員會通過的是二級機","  關設副首長一到四人，其中一人為常任職務，所以即使是修正過後的規定還是維持這樣","  規模。剛剛我在司法及法制委員會質詢副人事長，人事總處對這件事情還是堅持必須維","  持在這樣的規模，所以我認為內政部的人事處長並沒有把資訊溝通清楚，也沒有給部長","  完整的資訊，才會造成內政部提出來給國會的正式書面意見，很快就承認其實是有問題","  的……"],["葉部長俊榮：我想應該不是有問題，應該這樣講，就是怎麼樣能夠滿足實際需要，又能","  合乎規定。我們本來的理想是認為現狀，就是尚未組改前，包括交通部、經濟部、內政","  部、環保署，都是常次兩位，政次只有一位，以後如果組改，當然按照……"],["賴委員瑞隆：部長，樓上的會議下午要處理的是經濟部的組織法，也就是說，針對這整","  套組織規範，人事總處是有一整套的思考和想法，我認為你的人事處長並沒有把這套完","  整想法跟你說明清楚，才會導致內政部提出來的報告產生非常大的問題，我要說的是，","  包括昨天我的辦公室邀請內政部、人事總處來開會了解這件事時，你們還是提出要支持","  兩個政次、兩個常次的方案，而且會後還傳出是我的辦公室要求提出的，結果事後證明","  是內政部想要推出這樣的主張。我今天在質詢時提出這個，只是希望部長要更加強化內","  部的橫向聯繫與資訊控管，包括人事總處也反對內政部這樣的意見，既然人事總處反對","  ，你們的人事處長到底有沒有向你報告這樣的訊息，這部分我是存疑的。"],["葉部長俊榮：昨天我當然都瞭解，因為委員有提出質詢，人事總處也表達意見，原來我","  們確實這樣思考，包括我本人本來都以為只是多增加一位政次，並沒有要減常次，所以","  我們的理解都只是如此而已，我倒是認為我們人事處並沒有獨自去處理什麼個案。"],["賴委員瑞隆：這個落差很大，今天已經要審查，週一在司法委員會通過時，即使提升1至","  4名副首長，也就是有4名次長時，同樣地，規定裡面都寫清楚了，只會有一位常務次長","  ，而最多會有3位政務次長，即使是未來組改後，我是指從來不會出現兩位，這是舊的","  才會如此，未來新的不會有……"],["葉部長俊榮：現狀是這樣。"],["賴委員瑞隆：部長會後可以再瞭解內部情況。回到今天租賃市場的議題，我支持這項政","  策，台灣在這部分的發展還有很大的努力空間。這部條例通過之後，未來不管是所得稅","  或地價稅、房屋稅大概會增加多少稅收或稅損？部長有沒有進行相關規劃或由賦稅署來","  說明？"],["葉部長俊榮：針對稅收會增加多少，我手中沒有具體資料。"],["賴委員瑞隆：請財政部說明一下。"],["主席：請財政部賦稅署宋副署長說明。"],["宋副署長秀玲：主席、各位委員。有關稅收評估的資料是由內政部提供，目前住宅法部","  分的初評是55億元，至於租賃住宅市場發展條例草案，目前初步評估的稅收損失則是2","  2億元，因為假設前提上我們還有一些不同的意見，所以這部分正在請他們補充資料。","",""],["賴委員瑞隆：因此，住宅法及租賃住宅市場發展條例施行初期會有一些稅損，但是長遠","  而言會不會有稅增的可能？"],["葉部長俊榮：目前這樣看來只有針對效益面，所謂效益面最主要是從節省政府支出的角","  度而言，這是住宅法的部分，至於租賃住宅市場發展條例，因為目前兩個部會尚未達成","  共識，所以這部分我先予保留。"],["賴委員瑞隆：本席希望未來有機會再更清楚地詳細說明。","   請教部長，若這項政策推出，預計可釋出多少空屋？"],["葉部長俊榮：剛才回答曾委員時有提到，未來5年內會釋出45萬戶，包租業9萬戶、代管","  業大概36萬戶，租賃住宅會委託專業經營，可以創造1.1萬個就業機會，預估5年可增加","  920億元的GDP，這是我們的估算。"],["賴委員瑞隆：這是初估的結果。另外，將來有沒有可能發生租金調漲的狀況？"],["葉部長俊榮：我們認為租金的漲跌有很多因素，包括長期及短期等各種因素，但是我剛","  才特別舉例，對於租賃定型化契約的一些規範，修正施行之後的第一季實際狀況，因為","  當時推出就有人想到可能租金會漲，實際上，我們卻發現租金漲0.44%，相對於去年漲","  0.8%多，甚至沒有明顯增長，漲幅反而沒有增加，有關租金的部分，我們還要看更多的","  因素才能決定。不過，背後有一個重要基礎是我們希望活絡市場，能有更多選擇，甚至","  於透過修繕整理房屋，讓住宅品質會更好。"],["賴委員瑞隆：政策面是這樣，不過實務面請部長多多費心。","   其實現在很多房屋出租房東沒有列為收入，這牽涉到將來這些房東進入這塊市場的意","  願，如果他們長期在這個市場不需要繳交相關稅賦，針對這部分，財政部將來會加強相","  關查緝工作嗎？"],["宋副署長秀玲：目前房東出租收入並非完全沒有申報，現在我們手上掌握的資料只有九","  十幾萬件有申報租賃所得，而租賃所得總計高達一千多億元。因為這部條例通過，未來","  可能會有一部分變成扣繳，有些所得資料應該會被國稅局掌握，除此之外，現在國稅局","  本來就有加強這方面的查核。"],["賴委員瑞隆：我希望這部分要持續加強，據了解，還有很多沒有申報，因為可能在合約","  當中就寫明是不含稅，訂有這樣條款的合約其實有問題。事實上，我認為這部分未來財","  政部要加強，除了內政部努力之外，財政務同時要去努力，才能讓更多人共同進入這塊","  市場。不然就算有更多經濟上的誘因，就算內政部提供再多誘因，恐怕效益都會大打折","  扣。"],["宋副署長秀玲：是。"],["主席：請吳委員琪銘發言。"],["吳委員琪銘：主席、各位列席官員、各位同仁。針對今天租賃住宅市場發展條例的審查","  ，這部條例真的是整個社會及人民的共同期待。部長以前租過房子嗎？"],["主席：請內政部葉部長說明。"],["葉部長俊榮：主席、各位委員。有，尤其是在國外比較多。"],["吳委員琪銘：在台灣有沒有房子出租？"],["葉部長俊榮：沒有出租過。"],["吳委員琪銘：我之所以這樣問的原因在於，今天我們要以租房子的心態來看這件事，就","  是以出租人的心態來針對租賃條例提出意見。畢竟台灣過去租屋的糾紛非常多，演變成","  現在有人寧願有房子也不出租，他們的心態是怕租給不好的房客，由於台灣的空屋率那","  麼高、報酬率又低，報酬率低是因為房價高，換算後報酬率只有1%多，但是銀行的利息","  就2%多了，所以寧願把房子空著。我們應該利用什麼誘因？過去他們遇到的瓶頸是怕租","  給不好的房客，所以租賃條例要是能更完備，更加保障房東、出租人及租屋人，各方的","  保障都能平衡，我相信台灣有很多的空屋都會釋出，房東絕對願意參與。你要透過政府","  的平台或是民間的平台，讓這類糾紛降到最低，才能澈底解決居住正義，畢竟現在台灣","  買不起房子的人太多！光是依據政府的數據，就有285萬人要靠租屋，在這種的情形之","  下，你要如何澈底解決？大家共同期待的是社會住宅趕快蓋、趕快來包租，眾所皆知，","  向政府租的房子絕對有保障。以一個要租房子的人的心態而言，他怕房東又要漲價，大","  家都有這種預期心理，所以都會怕。因此，未來這部條例對沒有房子的人是一大保障，","  也對房東有所保障，基此，本席非常肯定這部條例。目前社會住宅推動的情形如何？"],["葉部長俊榮：現在已經蓋完、既有的社會住宅總計有八千多戶，正在興建中的大概也是","  這個數字，如果以109年為基礎的話，我們原來的規劃都會達標。現在不管是台北市、","  新北市及桃園市等所推動的社會住宅，也都已經提報到內政部，基本上也已經達標了。","  如果再加上包租代管的部分，也是現在我們正要啟動的，第1年是以1萬戶為目標。針對","  社會住宅的部分，不管是法律基礎、推動計畫或融資平台等各方面都已經完備的狀況下","  ，現在都是按照程序很順利在進行。我們對此會很注意，尤其是強調它的社會接納度，","  還有社會住宅的管理面也要強化，這都是我們在努力的目標。我們也要做一些行銷，讓","  社會知道社會住宅的租金很便宜，然後又是政府來負責，加上品質還不錯，所以將會變","  成很重要的一個選項，無條件都可以來……"],["吳委員琪銘：現在很多年輕人都期待社會住宅能夠趕快完成，因為房租便宜又有政府的","  補助，當然他們的負擔就會比較輕。現在外面的價格是有落差的，你們訂定的是6,000","  到2萬元，也包括稅率減半等。新北市的套房房租大概要6,000元，假使想便宜租到的大","  概是公寓頂樓的違建部分，可是公安方面是有問題的，未來有可能會發生很多問題，你","  們要儘快去推動社會住宅，而這也是年輕人最期待的政策，請你們一定要加快腳步。"],["葉部長俊榮：對。"],["吳委員琪銘：本席手上有一項數據，租金報酬率才1.57%，而利息部分則有2.7%，未來如","  何提供誘因讓屋主願意將房子出租呢？首先就是房客及房東的保障，再來就是提供誘因","  的部分，內政部對此要再去研究一下。","   其次，政府應該提供一個資訊平台，以使出租者及租屋者能有磨合的機會，同時也可","  以減輕雙方的負擔。如果是透過中間的仲介業者，當然還要付出一筆佣金，假使能夠讓","  房東及房客都不必付這筆費用，政府可以設立一個平台來提供相關的租賃服務，因此內","  政部應該研擬相關的作法。"],["葉部長俊榮：對，我們對此有做一些努力，方向是由政府來扶持相關的資源系統，這對","  房東端及房客端都會有幫助，我們在法律上也有提出這樣的方向，包括資訊及媒合等相","  關機制，以滿足租屋者及房東的需求。由於兩邊都可能會有一些困擾，而且這是一種契","  約的觀念，不像買個東西就結束，比如一住進去才發現不對，真的會非常煩惱。如何在","  制度面上能夠更為健全，並讓大家可以去相信租屋市場，同時也能使整體品質提高，我","  想這都是本次立法的重點。"],["吳委員琪銘：我們要通過租賃條例，就是要活絡租賃市場，針對租房子的年輕人，他們","  都比較弱勢，重點就在於政府要如何來協助他們。謝謝部長。"],["葉部長俊榮：謝謝委員。"],["主席：請陳委員其邁發言。"],["陳委員其邁：主席、各位列席官員、各位同仁。首先要感謝部長，昨天對大埔重建簽訂","  和解書，大概明年就可以在原來的地方，讓張藥房等相關房屋都可以順利重建。"],["主席：請內政部葉部長說明。"],["葉部長俊榮：主席、各位委員。我也要感謝委員，從頭就給予很多指導及支持，謝謝委","  員。"],["陳委員其邁：本案在2013年7月18日，劉大縣長以「天賜良機」把房子拆掉，劉大縣長還","  告我誹謗，當然我必須去苗栗出庭，最後是以不起訴結案。本案會使各級政府引以為戒","  ，即有關土地正義及人民權益的保護是政府責無旁貸的責任。今天部長能順利協調及達","  成和解，本席還是要表示感謝，我們希望內政部能將本案當成一個個案，從政者都要謹","  記在心，在此與部長互相勉勵。","   今天的主題是有關租賃住宅市場的部分，部長應該很清楚租賃住宅市場的現狀，包括","  租賃權利義務不對等、資訊不對等、無便捷糾紛處理機制及欠缺專業服務制度，也包括","  所謂的空屋未能導入租賃市場及購屋負擔過重等，因此造成租賃市場不健全的發展現狀","  。本席以高雄市為例，我們整體房屋的負擔能力比其他城市來得低，台北市的貸款負擔","  率是63%，新北市是52%，高雄為35%；台北市的房價所得比是15%，新北市是12%，高雄","  為8.61%，也略低於全國平均值，這代表高雄的房子是便宜又大碗。針對剛到就業市場","  的年輕人、學生或經濟上比較弱勢的族群，他們還是有租屋的需求，基本上我們對內政","  部所提出的版本是支持的，我也肯定這對健全租賃市場會有正面的意義，這正代表政府","  願意去面對及解決，有關租賃市場長期以來所留下來的不健全狀況，我也希望這個法案","  能夠儘速在立法院通過，但是有幾點問題還是要就教部長。對於將這些空屋導入租賃市","  場，內政部有沒有做過評估？在供給的部分，全國現有的空屋數量大概是86萬戶左右，","  其中高雄市有11萬戶，約占全國的10%；而在需求端的部分，根據內政部的統計，因居","  住或就學有需求者大概有285萬人，高雄市約有35萬的需求。所以從供給端與需求端來","  看，內政部有沒有預估這個法令通過之後可以大概消化多少餘屋，或是因為這個條例的","  通過可以增加多少租屋市場的比例？有沒有相關的數字？有沒有做過評估？"],["葉部長俊榮：坦誠來講，現在縱使有評估，也是一個比較粗略的評估，未來還有機會進","  一步再做比較精緻化的評估。我們認為以這樣的角度來看，確實可以規劃能夠吸引45萬","  戶委託專業經營來處理，進一步可以創造1.1萬個就業機會。如果反映到每一個年度的","  話，譬如以107年為例，委託專業經營的戶數會有14萬戶，108年大概是22萬戶，也就是","  會有一個預估，但是有沒有反映到高雄會有多少，我相信我們的評估還沒到這麼細。"],["陳委員其邁：所以這個數字是內政部的估算……"],["葉部長俊榮：估算而已。"],["陳委員其邁：還沒有與各地方政府做比較詳細、各分區的估算？"],["葉部長俊榮：也許我們還有進一步再去估算的空間。"],["陳委員其邁：聽部長的推估，大概可以解決一半的餘屋？"],["葉部長俊榮：如果算一半，應該可以作為努力的目標。"],["陳委員其邁：現在的餘屋是86萬戶，內政部要加油，假如真的能夠達到一半的目標，我","  認為這是功德一件。","   另外，有關租金的部分，你們先創造租屋的市場，使其更活絡，但是有兩個問題需要","  解決。條例草案第六條提到租賃住宅租金不受土地法第九十七條之限制，這當然有其時","  空背景。土地法是民國35年制定的，是當時國民黨政府很久、很久以前的法令，地價的","  訂定有公告地價、公告現值、市價，經過那麼長的一段時間，這部法令都沒有修正。這","  次的修正把孫中山先生漲價歸公的主張或當時的理想拿掉，這是題外話，我們比較擔心","  的是，因為改成完全放任、由市場機制做調節，在房東與房客之中有一個包租代管或服","  務業，會不會因為中間的一層剝削或服務業的介入而使租金上漲？把土地法第九十七條","  的規定取消，你預期租金會上漲，還是會下跌？"],["葉部長俊榮：我們並沒有預期一定會上漲，如果按照現在所了解的市場狀況，租金確實","  會有一些波動，本來租金就是受到多個因素的影響。我們倒是做過評估，我今天在這裡","  也講過很多遍，以前我們在推動定型化租賃契約應記載及不應記載事項的時候，確實有","  人很擔心增加這些要求以後，租金可能會上漲，但是我們以今年1月1日施行以來第1季","  的狀況來看，租金上漲了0.44%，去年同期漲了0.8%多，所以我們並沒有看到因為推出","  這項政策，而使租金明顯上漲。同樣地，我們也認為現在這個條例如果通過，按照這樣","  的機制進行，讓服務業進來、更專業化，我們預期品質更好，供給也會更多，多種因素","  加起來，到底會對租金產生什麼樣的影響？我們心裡並不會馬上就想到租金一定會漲，","  也不這樣認為，而且還有許多其他的配套可以相互地挹注進去，包括社會住宅不斷地投","  入市場、慢慢提供進去，空餘屋慢慢釋放進來，再加上市場的活絡，我相信市場永遠是","  最後的檢證，政府從公益的角度要不斷地在裡面做必要的關注及調節。"],["陳委員其邁：我當然希望如此，因為這個會創造供給，按照部長的估算，大概有四十幾","  萬的空屋可以釋出。供給增加，租金的價格當然會往下調節，但是因為有服務業、中間","  加入的服務費用，或者創造了另外的包租代管等等市場，當然會往上墊高原來的租金，","  所以政府必須拿出措施。譬如我們在條例草案裡面看到一些租稅減免或鼓勵措施，我認","  為這個部分應該賦予政府有一些調節的措施，就是在租金高或低的情況下要如何處理，","  如此政府最後才能夠在租金這一塊做嚴格把關，因為我們的目的是解決住的問題，最重","  要的是在租屋市場當中二百八十幾萬戶有租屋需求的需求端民眾的權益。","   草案第十一條及第十二條提到房屋稅、地價稅，這是減少了地方政府的稅收，我當然","  不反對以此作為政策工具的條件，這也是賦予地方政府的調節措施，我都同意；但是第","  十一條有關減免租金所得稅的部分，每月租金不超過6,000元者免綜合所得稅，我覺得","  這個要做一些彈性的調整，因為高雄市與台北市的情況不一樣，各有不同的房價所得比","  及負擔，房價更不用說。我認為這一條不要訂定一個一致的價格，因為台灣的城鄉差異","  性太大，你們應該做一些調節，所以我建議授權由內政部參考一定的標準，來訂定不同","  縣市、不同地區的指標，以作為政策調節的工具，才能夠把房價壓下來，不曉得部長的","  看法如何？"],["葉部長俊榮：確實有一種聲音是希望能反映各個地方的差別，進行逐條審查的時候我們","  再討論有沒有更好的做法。基本上，我們考慮的結果是用這樣的方式，但是也不排除如","  果能夠有更好、更周延照顧到區域性的差別，又能夠合乎我們原來……"],["陳委員其邁：房價在台北、高雄、台東、花蓮是差很多的。"],["葉部長俊榮：逐條審查的時候可以再討論，但是在大方向上現在提出這樣的規定，也是","  考慮過幾個可能的方案之後做出的想法，我們再詳細討論。"],["陳委員其邁：好，謝謝部長。"],["主席：報告委員會，今天中午不休息，會議延長至詢答完畢。","   請趙委員天麟發言。"],["趙委員天麟：主席、各位列席官員、各位同仁。葉部長自上任以來射出了幾支箭，箭箭","  出鞘都命中紅心，本席在此表示恭喜。我們可以看到部長一路從住宅法、老屋條例，現","  在又進入租賃專法，一口氣解決了很多沉痾，展現勇於任事的一面，對於這一點，本席","  予以肯定。"],["主席：請內政部葉部長說明。"],["葉部長俊榮：主席、各位委員。謝謝委員。"],["趙委員天麟：租賃專法的模式在國外其實並不是新鮮事，也是一個潮流，但是對台灣來","  講卻是相對陌生的事情，甚至「包租代管」這個名詞是在審議及通過住宅法之後，大家","  開始才有這個概念，要不然以前租賃雙方及所謂的市場會有比較多的黑數，比較多的潛","  規則，或是房東考慮他的稅負，不想讓國稅局查稅等等，所以會有比較多的黑數存在。","  現在透過租賃專法讓它能夠納入管理，讓餘屋得以釋出，是一件好事，但本席也要提出","  幾個問題。","   一、部長希望能將一半的餘屋釋出，在某種程度上，就像住宅法的概念一樣，將更能","  朝住者有其屋的角度前進，至於房東方面，我們看到稅負方面會有若干的減免，除了稅","  負的減免之外，房東為什麼要把他的餘屋提供出來？他若提出來，在某種程度下，就會","  透明化。部長覺得最大的誘因是什麼？"],["葉部長俊榮：如果單純為了炒作房子，當然就要等待機會，以最好的價格賣出去；如果","  不是那個因素的話，假設我有三間房子空在那裡，我為什麼會不願意把它租出去，或是","  做其他運用？基本上，有些情況真的比較麻煩，租出去之後，不知道會碰到什麼樣的房","  客，一下子馬桶不通、一下子水管不通，他哪有那些生命可以去處理這些，所以他馬上","  產生退卻；加上這三間房子裡面，可能有一間需要修繕才能夠處理，可能有一間房子裡","  面堆了很多的書籍，沒有人幫他整理，就因為如此，那三間房子一直閒置在那邊。我們","  的作法除了減少稅負，增加誘因之外，更重要的現在會有專業業者跑去跟他說：「你這","  三間房子直接交給我代管，我跟你簽代管契約，水電問題不用你出面，所有的我都幫你","  處理。」因為他處理的量大，加上又有專業，所以處理成本會降低，也幫房東解決房屋","  出租之後的一些障礙；如果他不想當房東，也可以和包租業者簽包租契約，代為處理租","  賃事宜，比如業者保證每個月每一間屋子給房東8,000元，之後再以自己的價格將房子","  租出去，後續所有事情都由業者負責處理。如此一來，包括剛剛提到沒辦法處理的書籍","  、壁癌等問題，現在都可以處理好，讓你的房子變得品質不錯，可以進入市場。","   所以現在的觀念是，房東的房子要如何讓它ready，可以進入市場服務，我們已經看","  出這裡面的一些環節，也注意到那些讓房東退卻的狀況，希望能注入活力，就有很多房","  屋可以進入市場。"],["趙委員天麟：提供房東這樣的服務，解除他的牽掛，可以有固定的收益，又可以減免若","  干的稅金……"],["葉部長俊榮：在這樣的基礎之下，就可以促進租賃市場。"],["趙委員天麟：OK，我聽懂了。對包租代管的業者來說，他收了這些房子進來，每個月固","  定給房東8千、1萬的租金，他會不會有租不出去的風險？就像陳其邁委員所擔心的，業","  者會不會漲價？之前討論的時候，你們說目前看不太出來有這樣的現象，本席想問的是","  ，為什麼你認為它不會徒具母法，卻根本成不了市場？你給業者的誘因是什麼？"],["葉部長俊榮：儘管現在的不動產不是那麼景氣、那麼好，但是仲介業者仍有很多這方面","  的專業人員，他們若是看到租賃這一塊，就可以去做代管的工作。我們並不是沒有物業","  管理這方面的人才和業者，是政府政策上沒有把這方面開拓出來，等我們開拓出來後，","  他們就可以把人才放進去，這就是投資，如果有這種投資的可能性，他們當然願意去做","  ，也會去評估怎麼做得有效率；如果他先進入市場上，把服務品牌建立起來，也不會盲","  目的把價格提得很高，因為這是個很重要的市場，必須得到大家的認同，才可能在這個","  市場裡面建立他的品牌。所以不論包租或代管，業者都以他們既有的基礎，提供他們進","  一步發揮的空間。我們認為這對台灣的產業也有激勵的作用。"],["趙委員天麟：因為我們現在對房仲的印象純粹是以買賣房屋為主調，租房子是比較少的","  ，未來這部分開拓之後，業者可以創造出什麼樣的業績，你們評估過嗎？"],["葉部長俊榮：我覺得這部分還有很多部分可以再細膩一點，我們預估5年可以增加920億","  元的GDP，包租業大概650億元，代管業270億元，前者的產值會比較高一點。"],["趙委員天麟：這三支箭射出去之後，對小英政府來說，搞不好很多GDP是你們貢獻的，如","  住宅法、老屋條例加上現在的包租代管等等。"],["葉部長俊榮：我們的出發點都要能滿足我們的住宅政策，這也是政府施政很重要的重點","  。"],["趙委員天麟：我一向認為經濟發展和公平正義不一定永遠站在對立面，你們現在提供的","  住者有其屋，何嘗不是本法律的最高理念，它一定是先有這個理念，再落實於政策上，","  同時又能刺激經濟發展，所以我們讓老屋、危樓趕緊更新，更新的同時，就是在創造經","  濟發展。住宅法的房屋興建也能促進營建業的成長，今天這個法案更是創造一個全新的","  產業，我們都樂觀其成。"],["葉部長俊榮：謝謝委員。"],["趙委員天麟：但本席也要提醒一點，今天來不及討論的漲價問題，也要儘可能控制住，","  租賃市場是一項好的政策，你們也希望它不要飆漲，但是要怎麼做好配套措施，我們再","  找機會詳細研究。另外，內政委員會有三位來自高雄的委員，不論是住宅法、老屋條例","  ，甚至包括租賃條例，我們都有成人之美，也都無條件支持；但也請理解一點，即：打","  房的時候，很精確的將北中南分得清清楚楚，一點也沒漏掉該怎麼打；可是在興利的時","  候，則比較少針對不同的區域提出比較有效性的配套，儘管這些法案很棒，可是南部地","  區的獲利還是有待考驗。"],["葉部長俊榮：區域均衡的問題，我們會格外注意。"],["趙委員天麟：謝謝。"],["主席：請吳委員玉琴發言。"],["吳委員玉琴：主席、各位列席官員、各位同仁。本席支持住宅租賃專法的設置，看起來","  這部專法比較重著於市場發展，但本席更關注住宅租賃的管理與發展；也就是說它比較","  著重於住宅服務業的發展，個人與房東的關係反而比較少一點。從民間團體崔媽媽基金","  會所服務處理的租屋糾紛案件來看，第一名是押租金返還問題；第二名是房屋修繕問題","  ；第三名是終止租約問題。上述三者在行政院的版本裡面，都看不到解決方法。請問部","  長，在這次的租賃關係界定上，相關的條次為何這麼少？"],["主席：請內政部葉部長說明。"],["葉部長俊榮：主席、各位委員。剛剛在報告的時候，我也特別提到，原則上租賃是一種","  契約關係，在契約關係形成的過程中，市場運作有任何失靈，包括資訊不對稱、力量不","  一樣時，消保力量或是公平交易各方面的力量就會進來，所以我們才有這些法律來加以","  規範看似單純契約自由的內涵，事實上我們也還有公共利益的考慮。","   其實民法上也有這個部分，只是今天在面對租賃課題時，我們有兩個切入點，一是從","  民法的層次看問題，假設我今天在大學教民法，我永遠是在某甲和某乙的法律關係裡面","  討論問題；但如果我教的是行政法，我會站在整體制度面的角度來看政府和這個市場的","  運作中間應該怎麼連結，所以某種程度內會介入那個契約關係，但更重要的是對當事人","  之間的契約運作有問題的部分，從機制面去處理，而這也就是我們今天……"],["吳委員玉琴：部長，這就是我要問的問題，因為在討論過程中，很多學者提到民法有規","  定，所以這邊不用規定；但本席認為，如果可以在今天這個特別法裡面完整的規範，對","  不熟悉民法的人，他看這部條例就可以了，因為相關的法令這裡都有，房東和房客的關","  係都清楚的規範出來。畢竟一般民眾對民、刑法可能不是很熟悉，如果能在這個特別法","  裡面，把它完整的規範進來，不是更好嗎？"],["葉部長俊榮：其實我們在這方面也有滿多的突破，這個特別法共有五大部分，其中一個","  很重要的部分─權利關係……"],["吳委員玉琴：本席覺得規劃得還不夠，所以本席也提出修正動議……"],["葉部長俊榮：這就是我為什麼要跟委員來說明，因為我們已經從民法時代邁入以民法為","  基礎的行政法時代。今天我們看租賃議題時，是站在政府機關的角度，站在行政法的角","  度，把民法的部分銜接起來；而不是從民法的架構、從當事人之間的關係要怎麼樣才合","  理的角度看問題。其實只要供給面增加，就會改變他們之間的權利義務關係。"],["吳委員玉琴：本席也提出好幾條的修正動議……"],["葉部長俊榮：我有注意到委員的提案……"],["吳委員玉琴：像第六條之一規定訂金上限不超過月租的10%、押金金額不得超過2個月的","  租金；第六條之二出租人和承租人的修繕關係，這也常是引發糾紛的議題，相關的責任","  歸屬要怎麼劃分；第六條之三、之四，轉租的時候需要出租人的書面同意；第六條之五","  、之六，則規定了在什麼情況下終止租賃關係，這部分也常引起糾紛。本席要特別提到","  轉租人的部分，我知道內政部在討論轉租的過程中，比較強調包租代管或是租賃業者那","  一塊，可是你也不能否認還是有個人轉租的部分，像最近的新聞事件張淑晶條款，她是","  在房東和承租人都不知情的情況下，當二房東把房子轉租給人家，像這種情況，難道不","  需要很清楚的法律規範一定要徵得出租人的同意？"],["葉部長俊榮：委員提到的這些問題，如果純粹從民法的層次來看，當事人之間的債務關","  係及其當中該如何處理，其實都有解決的可能，也都有法律詮釋的可能，如果個案都要","  這樣去判斷會很麻煩，或許我們可以考慮從機制面來做，避免……"],["吳委員玉琴：本席在法裡面就訂了一個……"],["葉部長俊榮：我們覺得很多細節可以在逐條的時候來討論；但是在大方向上，必須了解","  我們並不是要在民法租賃章裡面去豐富它的內涵，我們要從大的角度去看，才能發揮它","  原來的作用。"],["吳委員玉琴：細節部分需要在逐條的時候，再一一討論；事實上本席也有提出整個草案","  ，只是被擋在院會，還未能交付內政委員會審查，請問主席，本特別條例是否這兩天就","  要審查完畢，如果真的出了委員會，屆時就要拜託主席幫忙，可否讓本席和江永昌的版","  本併案協商？另外要拜託部長的是，昨天本席和李麗芬委員及人口販運防制監督聯盟針","  對人口販運防制法提出修正案，2009年我們在國際壓力下通過人口販運防制法，實施幾","  年下來，成效出現一些問題，民間的監督聯盟希望重新修法。昨天經過討論過之後，大","  概有8成，我們希望內政部移民署能加快修法的腳步，因為美國人口販運報告今年6月份","  又要出爐了，屆時又會對台灣做出評比……"],["葉部長俊榮：我也一直很關心這個問題。"],["吳委員玉琴：國際間也一直很關心台灣對這個議題的看法，請部長一定要加快提案的速","  度，本席也會在這個會期提出相關的修正案。部長預計什麼時候可以提出來？"],["葉部長俊榮：等我詳細了解之後，再跟委員說明。對這個議題要多加關注，方向是沒有","  錯的……"],["吳委員玉琴：因為這也牽扯到相關的經濟制裁……"],["葉部長俊榮：這些都是台灣發展過程中很重要的支撐，我們不應該在這裡跌倒。目前我","  們在全世界的評比是一級，還算可以，但也不能往下降，所以我們要繼續努力。"],["吳委員玉琴：因為個案性太少，中間還有很多環節需要檢討，我們再一起努力。"],["葉部長俊榮：謝謝委員。"],["主席：請Kolas Yotaka委員發言。","Kolas","  Yotaka委員：主席、各位列席官員、各位同仁。部長辛苦了！我們非常肯定行政院提出","  「租賃住宅市場發展條例草案」，其實這個草案為很多人所期待，坊間也將其稱為「租","  賃專法」，現在它終於產生了。過去的租屋市場非常蓬勃，但一直沒有租賃相關的法律","  來保障或約束屋主與房客雙方應有的權利、義務，今天看到這個草案，我們非常支持，","  我們好像嗅到一種味道，就是內政部是不是鼓勵大家可以多租房子？"],["主席：請內政部葉部長說明。"],["葉部長俊榮：主席、各位委員。對，如果有需要的話。如果面臨買房子的困難，或是無","  法一生都背著房價的沈重負擔，這是一個選擇，在國外也是非常普遍的事情，他本身並","  不會因為租房子就好像是比較低一等。其實能租到好的房子，住得又很順心遂意，這本","  身也是一種很重要的生活實踐。","Kolas","  Yotaka委員：我覺得這是一個非常重要的價值轉換，內政部其實也帶領著我們，過去大","  家說「有土斯有財」，要成家就一定要有房子。然而現在全世界各國如以房價高低來排","  名，第1名是摩納哥，第2名是倫敦、第3名是香港、第4名是紐約；在100多個國家中，","  台灣排名第20，所以台北的房價很高、台灣的房價很高，可說是世界有名，也導致租屋","  率比較高。","   我的確在草案中看到一些特色，譬如你的報告中提到要輔導成立由出租人（即房東）","  及承租人（即房客）分別組成之非營利團體，提供專業服務；部長能否簡短的說明，在","  你想像中或是這個草案中所說可以協助房東或房客的非營利團體是什麼樣的團體？"],["葉部長俊榮：以房客而言，就是類似「崔媽媽」的團體，將其放大，或是能有更多，基","  本上，在資訊提供、經驗分享、機制引介等方面扮演這樣的角色，每個人就不是孤立的","  客體，過去往往要在網路爬文爬半天，才知道到底有什麼「撇步」、要避免什麼；或者","  是我今天在地點等各方面有什麼樣的需求時，如何才能得到資訊面上的滿足；而當我碰","  到問題時又該怎麼辦。這種團體也不是只有一個，以後可能有各種不同的出現。","   房客如此，房東也一樣，我們認為許多房東考慮要不要將房子租出去時，也需要有一","  些瞭解及事先的準備，這兩個面向如果都完備，確實對大家躊躇不前的困難能有所解決","  。","Kolas","  Yotaka委員：在我們儘快讓本案三讀之後，我們很期待看到這樣的團體可以更加活絡，","  協助房東也協助房客。同時我也看到你們的版本中提出要協助處理租賃爭議，例如過去","  有租屋爭議糾紛時，各縣市不動產糾紛調處委員會的爭議調處費，往往少則3,000元，","  多則15,000元，此次我們樂見行政院版裡明確的將法律文字寫出，民眾要調處這種租屋","  或不動產糾紛都是免費的；當然還有很多好處，稍早部長都有提到。不過我還是發現有","  一些沒有約束到的，譬如租屋者最常遇到的就是押金問題，根據現在的法律，房東到底","  可否向房客收押金？"],["葉部長俊榮：現在是可以，如果有約定的話。","Kolas","  Yotaka委員：對，除非雙方相互約定。有的還規定要收幾個月，或是不管因為什麼原因","  ，只要並未住滿合約所寫的時間，就一律不將押金退還。現在我給各位看的這個是最有","  名、大家印象最深刻的「張淑晶條款」，第十八條是租賃期間內乙方如果擬提前遷離他","  處時，乙方（即房客）應賠償甲方（即房東）兩個月租金及押金，而押金也是兩個月。","  第2點是租賃期間內，乙方如果有違背本契約各條項時，任憑甲方處理，也就是任憑房","  東處理，房客絕對不可有異議。第5點是乙方如果無故不接聽電話，沒收乙方已繳之押","  金或租金。這些都是在過去赫赫有名的張淑晶租屋案例內所看到的非常離譜的約定。","   我們瞭解到，內政部在1月1日實施房屋租賃新制，適度約束這樣的行為發生，本條例","  第五條也提到了相關條文。我的第一個問題是，到目前為止，租屋新制上路之後，執行","  狀況如何？在這個條例裡，能不能真正確保張淑晶版的合約不要再有？"],["葉部長俊榮：我想委員提出的例子很經典，在現實的機制裡，不只是租賃契約，包括其","  他契約的內涵可能就會讓我們看到類似這樣很不合理的現象。照理講，我們應該說這是","  契約自由，你簽名下去就表示你同意，但是因為租賃整體有公義的關係，也有消保的保","  護，所以關於適用很多人的這種早就印好，只要填入幾個空格的定型化契約就一直在適","  用，現在我們把定型化契約應記載及不應記載的事項律定之後，把這一類的契約倒進去","  快篩，不合規定的都被篩掉，也就是不能那樣規定；裡面該規定而沒有規定的也不行，","  一定要規定清楚。所以我們今天做的等於是用一個標準來歸整社會各種不同類型，甚至","  有些很光怪陸離的現象。這個機制原來是在有消費關係的部分適用，現在本條例對於沒","  有消費關係的部分，就是一般房東、房客的關係也適用，按照第五條的機制，以後也都","  會訂定這樣的規定。","Kolas","  Yotaka委員：我個人對第五條的疑慮是，我再舉一個例子，我們常見的問題就是如果租","  屋期間發生火災要怎麼辦？都市裡的原民或經濟弱勢人口最常遇到的情況就是這個，因","  為很便宜，所以住在頂樓加蓋或是住在鐵皮屋裡面，一旦發生火災時，誰要負責把房子","  修好？是房東還是房客？我個人對本條例比較大的擔心就是現在有些相關法律的約束，","  譬如根據民法第四百三十四條，租賃物因承租人之重大過失，致失火而毀損、滅失者，","  承租人（房客）對於出租人（房東）負損害賠償責任，可是關鍵在於「重大過失」。剛","  才部長也提到，如果在本條例沒有強硬規定，完全就看簽約雙方的互相合意，如果我合","  意，甘願簽了張淑晶條款，就像簽了賣身契；按照民法，最後只是在不幸發生時讓法官","  用他的心證判決這個重大過失是誰、該怎麼辦。我舉個例子，我之所以特別關注這個例","  子是因為我處理過好幾起都市租屋火災的案例，這是一個婦女的家，而火災發生在201","  5年，她住在桃園20年，是位排灣族婦女，她從屏東三地門鄉的達來部落嫁給一位外省","  籍男性，所以從屏東搬到臺東，然後又搬到桃園，她就在龜山萬壽路以每個月4,000元","  租了這個房屋，一個單親媽媽撫養兩個小孩，在都會打拚，結果這場火災發生在2015年","  8月24日，她自己是臨時工。我給大家看到的這個案例就是租屋的人發生的狀況，最後","  的結果是她自己要花30萬元。如果按照民法，因為她自己造成的重大過失才要賠償，而","  這是電線走火，可是她還是要花30萬元修復房屋。後來她就到桃園市政府申請相關救助","  ，當時我還幫她填寫一些相關表格，最後她還是辛辛苦苦的找錢。在這兩年內，像這樣","  租屋火災的責任追究問題，以我自己的經驗，光是原住民的案例就至少處理過3例，而","  經濟弱勢的團體也非常多。不管押金或火災咎責問題，按照這個條例，尤其是第五條，","  我們願意相信中央主管機關要另定應約定事項或不得約定事項，可是部長能否再簡短的","  說明你們要如何處理這類問題？"],["葉部長俊榮：委員關心的確實是現實存在的問題，我們也瞭解火災有可能是別的地方發","  生火災而延燒到這裡，也有可能是自己在房屋抽菸所造成，樣態非常多種，所以民法在","  這個基礎上先做了一番規定，屬於承租人的重大過失時該怎麼做，這裡的「重大過失」","  是有意義的。所有的各種可能性，以現在的法律制度而言都有解決方法，只是這樣的處","  理方式表現在租賃契約的關係裡，我們從比較衡平面的角度，認為這樣做合不合理。當","  事人可能會有些約定，但如果我們完全相信契約自由，有些人就是比較弱勢，你拿給他","  簽，他就簽了，所以我們在這裡會有些規定，即令你簽了，但有些是不能這樣約定的。","  包括對於修繕、火災、地震，到時候要有什麼樣的回復。其實從法律的角度來看，一個","  法律系學生的訓練就是碰到任何狀況，我從法律分析都能提出應該怎麼做才對，可是那","  個怎麼做才對是按照一般法律規定，我們從租賃角度也許會有所不同。","   再舉一個例子，譬如剛才的情形，如果因為火災而造成一部分房子不能使用，按照我","  們的想法，以後可以要求按照一定比例，將租金也減少；像這類事情，有些我們會介入","  ，但有些還是要維持原來的法律規定，否則我們是規定不完的，這是一個嫁接的觀念。","  委員提出的問題確實是重要的，我們會從這個角度好好確保將每個面向都顧慮到。","Kolas","  Yotaka委員：感謝部長，相信明天逐條討論時我們可以做進一步的討論，謝謝。"],["葉部長俊榮：謝謝委員。"],["主席：請呂委員玉玲發言。（不在場）呂委員不在場。","   請尤委員美女發言。"],["尤委員美女：主席、各位列席官員、各位同仁。首先，關於大埔事件能讓張藥房原地重","  建，這件事真的是不容易，部長做到了，本席要特別予以肯定，目前還有很多迫遷的事","  件，希望也能一件一件的好好逐步實現。","   其次，為了解決所謂住宅問題，我們前面通過了住宅法及老屋重建條例，現在又進入","  這個租賃住宅市場發展條例，看得到部長是有步驟、有條理的一步一步實現。我們在審","  查住宅法時，第四條特別提到對於經濟社會的弱勢者要讓他們享有30%的社會住宅，也","  就是他們可以優先，但現在有住宅需求的有285萬人，這個8年20萬戶對他們而言只是杯","  水車薪，還是要仰賴外面一般的私人租屋。這些經濟社會的弱勢者要租屋非常困難，譬","  如老人、愛滋病患者、精神障礙者、身心障礙者或是遊民，他們即使有錢，也沒有人要","  租房子給他們，所以他們想要租到房子可能要有個中介，這些中介可能就是平常服務他","  們的民間NGO團體，譬如專門服務遊民的芒草心，或是關懷愛滋病患者的關懷者之家，","  這些NGO都非常有愛心的長年陪伴他們、服務他們。今天他們要去租屋，如果靠他們個","  人去租，我想絕對租不到，如果透過這些中介團體協助，根據報導發現，譬如「崔媽媽","  」帶著這些人去敲門，說有人要租屋，房東就說已經租出去了，因為沒有人想要惹麻煩","  ，他們擔心租給身障者，萬一發生問題怎麼辦？或是租給老人後，萬一他死在裡面怎麼","  辦？「人不自私，天誅地滅」，就出租者而言，當然害怕萬一哪天他不付房租，又趕不","  走他，怎麼辦？所以每個人都會把門關起來。上次住宅法修正時，我們也跟部長溝通過","  ，對於這些有愛心的團體，他們如果能當一個中介，將整棟房子租下來，加以改裝，變","  成無障礙空間，再一間一間的提供給這些人住，由政府保障租金的給付，房東對的是政","  府，就等於政府租下來，改裝好，然後由民間團體經營，負責照顧這些弱勢者；社會住","  宅部分當然不會有問題，可是要承租民間房屋的團體必須要有這樣的機制。","   在今天的社會上，無論是營建業者或是建築師、設計師，現在的年輕人非常有創意，","  他們租了老舊公寓，改裝之後變成旅館、民宿，都非常有亮點，今天除了當民宿、當旅","  館之外，也能協助政府委託他們改裝、改建的部分，政府委託民間業者或是透過多方的","  策略聯盟，讓這些民間NGO經營，協助社會經濟弱勢的這群人，讓他們有屋可住，一方","  面解決社會問題，一方面也讓他們安心的在那裡住。這些人如果能安心的住下來，他們","  不見得都是負擔人口，他們絕對是有能力貢獻社會，我的意思是多方結合，一方面讓設","  計者、有創意的年輕人能發揮所長，臺東的范特喜就是非常成功的案例。本條例第八條","  第一項規定「主管機關為健全住宅租賃關係，得建立租賃住宅專業服務制度、發展租賃","  住宅服務產業、研究住宅租賃制度與提供住宅租賃糾紛處理及諮詢。」同條第二項也規","  定「主管機關得輔導、獎勵其他機關（構）及住宅租賃之相關團體辦理前項事務；其輔","  導、獎勵之對象、內容、方式及其他相關事項之辦法，由中央主管機關定之。」這裡的","  其他機關及住宅租賃相關團體似乎比較是租賃仲介或以租為主，可是譬如伊甸、勵馨，","  根本不是以租賃或租房子為主的民間團體，其實主要是在服務這一群人的社群，所以在","  這裡好像看不出來針對住宅法第四條第二項所規定的經濟弱勢或社會弱勢者，以他們為","  服務對象的相關團體的優先輔導跟協助、獎勵，不知道內政部原先的規定有這部分嗎？","",""],["葉部長俊榮：非常高興委員提到這個非常關鍵性的問題，委員剛才其實是把社會住宅和","  一般住宅分開，我覺得這樣分也很好，在社會住宅部分，我也覺得即便我們已經明白框","  定30%要給弱勢戶，但真正的弱勢戶要怎麼去找到，這中間確實需要一些平台，如果在","  這個過程中，有民間團體來服務，然後政府部門儘量做一些銜接、支持的工作，我想這","  一點委員講得非常重要，我們會在執行面上特別注意。","   其次，在一般租賃市場上，現在不管是包租或代管，確實存在我們一直提到的所謂業","  者，委員從這個地方應該也可以了解到，真的有許多關心這部分的民間團體，基於他們","  的理念，從事相關工作，我們也希望可以讓他們有一定的角色扮演。委員有律師背景，","  就像當律師的人，有一種是商業律師，但也有一種是一方面做商業律師，一方面還同時","  兼顧公益律師形象，甚至有些是全部在做公益部分，那我們不能認為只有那種全部是商","  業的、營利為主的律師才能參與，所以在整個過程中，我們確實要讓他們有相關角色扮","  演的機制。這部法律未來還有很多相關子法要訂定，但是觀念上、態度上，我們不會忽","  略這部分，也沒有認定這些團體不應該在這裡面扮演一定的角色。我先肯定這樣的方向","  ，但執行上要如何做，也許可以從法律上的提出讓它更為精緻，其中有些地方會牽涉到","  司法層面，我們會跟委員請教，然後再來律定清楚。"],["尤委員美女：對！說實在的，就算是代租代管，還是要營利，否則它活不下去，對不對","  ？所以這裡我們才希望政府的角色要進來，就是政府負責去租，但是租了以後，政府可","  能沒有能力改裝，因為改裝需要一些專業人士進來，包括營建業者、裝潢業者等等，改","  裝之後，就需要另外經營的專業和照顧弱勢者的專業進來，所以這其實是各種專業的統","  整，我是覺得現在台灣社會面臨的各種問題，其實都是要跨部會、跨專業的整合，因為","  這已經沒有辦法是單一專業或單一部門可以處理的，誠如我剛剛講得，今天代租、代管","  業者買下來以後，弄得好好的租出去，可能就只收租金，其他就不管了，可是事實上這","  裡面還有很多眉眉角角，譬如有弱勢身障者，他們還需要更多的協助，如果可以像伊甸","  一樣，做一個很好的示範，把整層樓租下來，找營建業者規劃、設計成無障礙空間，再","  租給身障者，然後由政府來保障租金等等，所以這裡面其實是需要跨部會、異業的整合","  ，因為他們本身並不是代租、代管業者，可是他們能夠協助這些弱勢者安心居住，我覺","  得這些相關團體也需要政府的獎勵和輔導，這點特別提醒內政部注意。"],["葉部長俊榮：委員這些意見都很好，包括公益出租人的方向，也可以進一步活化。其實","  有很多房東也許並不是那麼缺錢，但是他有些理想可以透過這樣的方式去實現，再加上","  社會團體中間的媒合，所以中間可以做的事情還滿多的，我大概都認同委員剛才提出來","  的方向，但如何可以做到最好，是還有進一步努力的空間，這些我們都可以再來討論。","",""],["尤委員美女：的確，現在其實是可以看到美好的願景，因為有一些閒置的房子，屋主也","  沒有能力處理，一方面是沒有這方面的know","  how、技能，一方面也沒有時間，如果能有個專業團隊協助他們，把這些閒置的房子活","  化，我相信他們也會非常願意，所以這樣的媒合也是非常重要的。另外，有些家裡只剩","  下一位老人獨居，他的房子很大，而且需要有人陪伴，而現在有很多年輕學子沒有地方","  住，如何媒合雙方，讓年輕人可以陪伴屋主，幫他做一些簡單家事，然後換取免費住宿","  ，我想這也都是很好的媒合方式。我們台灣年輕人有的就是創意，希望這部分能夠多方","  結合、跨異業整合、跨世代合作，我覺得這會是台灣一個非常棒的願景，我們大家一起","  來努力。謝謝。"],["葉部長俊榮：對！謝謝委員。"],["主席：接下來登記發言的鍾委員孔炤、廖委員國棟、徐委員榛蔚、王委員惠美、何委員","  欣純、蔣委員乃辛、周陳委員秀霞、鍾委員佳濱、劉委員世芳及吳委員志揚均不在場。","","","   請姚委員文智發言。"],["姚委員文智：主席、各位列席官員、各位同仁。在質詢之前，我想先感謝召委積極排案","  審理租賃住宅市場發展條例，但我也要譴責國民黨，事實上這個條例吳玉琴委員、江永","  昌委員都有提出版本，但是一直在院會中遭到杯葛，無法同時送進委員會審查，以致他","  們必須採取修正動議方式提出，所以我要藉此機會譴責國民黨，也讓大家了解民主進步","  黨有兩位委員非常關心這個議題，但因為這兩位委員都不是內政委員會委員，所以我們","  也只好以議事程序來協助他們提出修正動議。"],["主席：剛剛姚委員的譴責其實不合適，等一下結束時我也要譴責。"],["姚委員文智：你要譴責要在這裡譴責，你早上發言時忘了嗎？我稱讚你，你還要譴責！","  你要譴責你自己嗎？我是稱讚你耶！"],["主席：我譴責民進黨。"],["姚委員文智：好啦！我是要來討論租賃住宅市場發展條例，不過在討論這個條例之前，","  我要先請教部長有關今天媒體關注的陸資炒房問題。其實最矚目的案子，就是「萬通2","  011」，也就是位在小坪頂的那棟高樓，有相當高的比例是陸資購買，當年是以預售屋","  方式購得，後來他們提出訴願，流程上好像也有經過內政部，現在外界解讀認為這是在","  五二○前釋出善意，部長，你如何解讀這個事情？或者你要如何說明這件事情？這裡面","  出現一個很簡單的邏輯，就是馬政府時代是管制，為何在民進黨執政時代反而放寬？限","  制陸資炒樓其實也是我們過去一直希望房價不要任意飆漲、炒作，同時實現居住正義的","  主要對象，對此，請部長說明。"],["主席：請內政部葉部長說明。"],["葉部長俊榮：主席、各位委員。首先要說明的是，時代環境已經有所不同，那個年代的","  房價和現在的狀況也是不一樣，另外就是針對這個案子，其實制度並沒有改變，只是這","  個個案的當事人對行政處分提起訴願，行政院在了解相關內容後，做出了撤銷原處分決","  定，對於法令適用時機也提出一些質疑，內政部針對10%的限制是不是有回溯適用的狀","  況討論後，認為這個部分確實需要重新檢討，於是整件事情就回到原來最重要的關鍵點","  ，就是陸資群聚有沒有國安顧慮？類似這樣的案例，都必須經過各機關一起討論，經過","  討論之後，發覺本案狀況看不出有國安疑慮，經過討論並徵詢相關機關意見之後，就做","  出這樣的決定。委員剛剛提到善意，其實我們做每件事情都是基於善意，我們的立場就","  是希望把事情做好，就本案而言，也是因為人家提起訴願救濟，我們按照一定的程序和","  規定處理。"],["姚委員文智：這跟兩岸關係、跟蔡政府的化冰有關係嗎？"],["葉部長俊榮：這個案子我們就是按照相關機制處理。"],["姚委員文智：所以這個案子的癥結就在於104年馬政府時代的內政部訂定相關辦法，而生","  效日期是在他們購買預售屋之後？"],["葉部長俊榮：對！就是這個10%的規定，當時這個案子交易是在法令訂定之前，這也是訴","  願決定上我們考慮的適用法律上的關鍵點，行政院訴願會對此也做出重新檢討的決定，","  所以在這樣的基礎下，內政部才重新檢討此案。"],["姚委員文智：部長，這個案子如果是照你這樣說的，我覺得你們應該對外說明清楚，因","  為這個案子很特別，這個案子原來說是指標性，但我不曉得還有沒有其他個案，搞不好","  就只有這個個案，當時的內政部，就是馬政府時代的內政部訂定辦法針對「大陸地區人","  民在臺灣地區取得不動產物權採行總量管制之數額及執行方式」的第一項第三款規定總","  戶數上限為10%，這是馬政府時代訂定的辦法，事件也是發生在馬政府時代，針對的也","  就是這個個案，然後社會討論的也是這個個案，結果當年做出那樣的限制措施，因為後","  來只准27戶，也就是10%之內，但現在經過訴願，你們全盤推翻原來內政部所訂的辦法","  、內政部所做的裁決、內政部所依據的……"],["葉部長俊榮：沒有推翻原來的辦法，就是針對這個個案的認定，依照訴願決定重新檢討","  。"],["姚委員文智：部長，無怪乎社會一片譁然，大家都沒辦法理解為什麼是這樣處理，雖然","  部長剛剛說是善意，聽起來跟兩岸也沒有關係，但是我想這個案子你們還是應該好好說","  明，當初訂這個辦法時，是不是有空窗期？是不是有國安問題？我知道他們告訴你集中","  在一起，國安才比較好處理，對不對？分散了，國安上反而不好管理，訴願書裡面是這","  樣講的，是不是？"],["葉部長俊榮：這都要各機關一起討論。"],["姚委員文智：我知道，部長，我覺得應該把事情釐清楚，相關法律瑕疵、空窗或漏洞在","  哪裡？否則當初訂這個辦法就是為了這個案子，結果弄了半天，感覺上像是應付一時的","  新聞，最後塵埃落定，兜了一大圈，什麼事情都沒有做。換了政府，該怎麼執行？該怎","  麼說明？我覺得應該要說清楚。","   回到今天討論的這個法案，基本上，不管是成立非營利團體來協助、免費住宅租賃糾","  紛處理、出租優惠，或者是租賃專業制度等等，對於整個產業的健全化，本席完全支持","  ，其實我也跟司長討論過很多次，但我其實非常在意的一點是，我們所推動的社會住宅","  中，新政府一直宣示有8萬戶要進行包租代管，現在推動的這個住宅管理條例，以及根","  據住宅法第二十六條的租金補貼措施，在這個條例通過以後，可以達到什麼樣的目標？","  幾年內可以完成8萬戶的包租代管，以做為補充社會住宅的一環？"],["葉部長俊榮：包租代管在社會住宅8年20萬戶的設計裡，占了8萬戶，大概分成兩個階段","  ，前幾年大概是4萬戶，今年開始因為包租代管計畫的推動，行政院已經核定整個預算","  的編列，基本上已經開始上路，它比較……"],["姚委員文智：是租金補貼？還是現在的所謂包租代管？"],["葉部長俊榮：我現在講得的包租代管，包租代管裡將來當然也會有租金補貼，但是以現","  在推動的包租代管機制而言，成本上相對於新建是比較高一點，確實是這樣，但是推動","  起來有其很重要的意義，它其實也可以消化空、餘屋，基本上，我們都是按照相關程序","  來做，從住宅法以來，接著是包租代管計畫推動，4月18日行政院也已經核定完成，現","  在就是按照這樣的機制……"],["姚委員文智：部長，你的意思是4年內推動包租代管，那跟現在仲介業包租制度有沒有競","  合關係？"],["葉部長俊榮：整個是包容的。"],["姚委員文智：是包裹在一起？"],["葉部長俊榮：對，從租賃住宅市場發展條例的概念上去含蓋裡面的包租和代管。"],["姚委員文智：最後一個問題，目前全國房屋大概是……"],["葉部長俊榮：844或886萬戶。"],["姚委員文智：差不多的統計數字是860萬戶左右，空屋率多少？"],["葉部長俊榮：空屋率大概是10%，就是約80幾萬戶。"],["姚委員文智：租屋率是多少？"],["葉部長俊榮：租屋率也是10%。"],["姚委員文智：將近11%，但是租屋部分，一般沒有繳稅的，也就是黑數大概占十分之一，","  比例非常高，我現在想要得到的答案是，這個法案推動以後，你的政策目標是什麼？換","  言之，未來我們的租屋市場健全化就要真正繳稅了，甚至我們要納入包租貸款的平台，","  以公開訊息或解決年輕人及弱勢者對社會住宅的需求，這部分大約占多少比例？"],["葉部長俊榮：我們的目標是，希望在幾年內能夠釋出現有一半的空屋。"],["姚委員文智：也就是說，目前全臺灣約有86萬戶空屋，內政部希望釋出50%的空屋，對不","  對？"],["葉部長俊榮：對，我們先以此為目標來推動。我想社會住宅也是一樣，當然我們會以社","  會住宅占所有住宅5%的比例，這樣就與其他國家一樣，應可釋出40萬戶，我們先以8年","  釋出20萬戶為目標，倘若我們希望釋出一半的空屋，這樣的比例即已達到2.5%，所以我","  們希望釋出一半的空屋做為目標來推動做看看。"],["姚委員文智：好。囿於時間關係，本席發言到此結束，其餘部分留待逐條審查時再行討","  論。謝謝。"],["葉部長俊榮：謝謝姚委員。"],["主席：報告委員會，所有登記發言委員除不在場者外，其餘均已發言完畢，詢答結束。","","","   陳委員明文及鍾委員孔炤所提書面質詢列入紀錄，刊登公報，並請相關機關以書面答","  復。","   委員所提質詢未及答復部分，亦請另以書面答復。","陳委員明文書面意見：","   一、台灣房價所得比偏高，年輕世代收入偏低，以及工作轉換次數激增，使得整個世","  代年輕人對房地產概念有重大轉變，逐漸不再「安土重遷」，也不認為「有土斯有財」","  ，而是視為沉重負擔與轉職障礙，未來住宅租賃將越來越成為年輕世代居住方式的主流","  。","   目前台灣住宅租賃市場以房東個人擔任「包租公\/包租婆」為主，或是有「二房東」","  中介者居於其間，不論何者，大多缺乏租賃管理與相關服務專業，不僅對住戶的居住環","  境缺乏改善功能，也常引起租賃糾紛。","   請問：政府計劃如何對市場進行教育，輔導租賃主，並促進專業租賃企業誕生，以期","  成為現代化、專業的租賃市場？","   二、台灣部分不肖「二房東」四處包租轉租卻無適當管理，侵害房東與住戶權益，甚","  至屢次遭媒體報導，卻只受到相當輕微的裁罰，一粒老鼠屎壞了一鍋粥，這樣的不肖人","  士若增加，將傷害租賃雙方的互信。","   請問：對於不肖「二房東」，有何研擬加重懲罰方式？","   三、為了促進住宅釋放至租賃市場，減少住宅閒置，條例研擬對住宅所有權人地價稅","  、房屋稅及租金所得稅採取適當減徵措施。","   請問：地價稅、房屋稅屬於地方稅，如此減徵，是否會對地方財政造成不良影響，中","  央如何對地方予以補貼？","   請問：所謂胡蘿蔔與棍棒，光靠對出租房屋的減稅誘因，恐怕不足以釋出足夠的空置","  房產，是否同時研擬更高的空屋懲罰稅率，以作為「棍棒」？","鍾委員孔炤書面意見：","   一、草案第十一條、第十二條給予委託代管業或出租與包租業轉租之個人住宅所有權","  人所得稅、地價稅及房屋稅優惠，此提供減徵租金所得稅、地價稅及房屋稅之租稅優惠","  誘因，其用意不外乎為擴大租賃住宅市場規模並扶植租賃住宅服務業朝向專業經營模式","  發展。惟考量稅法上之公共利益、需要與功績原則，此時當應注意為何只有委託代管業","  或出租予包租業轉租之住宅所有權人，方能享受租稅優惠；至於其他自行出租之所有權","  人則無法同享優惠，其差異性何在？是否有違平等原則？有無使租賃服務事業間接得利","  ？","   又，地價稅與房屋稅為地方政府主要稅基來源，姑且不論第十二條其得予適當減徵後","  將對地方政府財源收入之影響，為擴大租賃住宅市場規模並扶植租賃住宅服務業朝向專","  業經營模式發展，亦即為使我國未來的住宅租賃市場發展更為穩健，按行政程序法第七","  條比例原則之規定，此減徵之手段是否有違比例原則，內政部恐有補充說明之必要。換","  言之，自有房屋者，負擔房屋、地價稅乃屬當然，然為了活化租賃市場之交易，則可享","  有稅目之減徵，此有如為活絡二手車交易之市場，而減徵相關之汽車燃料稅與牌照稅。","  此手段與目的間之比例原則恐有補充說明之必要。","   二、另按不動產經紀業管理條例第二十四條之二第一項規定，不論買賣或租賃，經營","  仲介業務者應向主管機關申報登錄成交案件實際資訊。為促進不動產交易資訊透明化，","  降低目前不動產資訊不對稱之情形，本草案是否亦有將此原則明文化訂定之必要，爰請","  內政部說明。"],["主席：另外，方才姚召委表示對國民黨干擾議事予以譴責。本席認為這麼做不合適。因","  為任何相關議事的運作，無論是採用杯葛或其他方式，在民主政治中均屬常態，尤其我","  要向各位報告，根據統計數據顯示，過去8年民進黨占領主席台92次，直到現在，國民","  黨還不到10次，所以我們還是剛起步而已。此其一。","   第二、這個禮拜在……"],["姚委員文智：（在席位上）我們每次占領主席台，你們都有譴責，所以我是依例譴責。","",""],["主席：各位想想看，依照經濟委員會在群賢樓9樓大禮堂開會的情況，這8,900億元都是","  在座各位所繳的稅，其中有85%的預算未經過可行性分析，而且都是強行通過，所以我","  再次譴責民進黨。","   明天上午9時繼續開會，現在休息。","休息（13時2分）","","","","","  -----------------------","                                     立法院公報  第106卷  第61期  委員會紀錄","","                                     301","","立法院公報  第106卷  第61期  委員會紀錄","","                                     立法院公報  第106卷  第61期  委員會紀錄","","                                     348","","                                     347","","",""]],"block_lines":[1,7,90,92,97,98,99,100,102,108,109,156,159,160,168,169,175,178,179,183,190,191,192,193,194,197,198,207,209,210,211,215,218,222,223,224,226,227,233,234,235,237,239,240,245,246,247,248,251,252,253,254,255,256,258,259,260,263,265,268,270,271,273,274,275,278,280,281,284,286,288,301,302,303,305,309,313,316,317,325,327,328,330,331,332,340,341,342,344,345,346,351,353,354,355,356,357,367,370,372,373,375,378,379,380,382,384,387,389,393,395,396,397,398,405,406,408,417,419,420,422,423,425,437,442,444,445,447,453,456,461,462,465,466,467,475,479,488,494,498,503,505,506,507,509,512,514,516,518,522,524,525,526,527,542,543,547,549,551,555,559,568,572,575,576,577,578,580,583,589,590,595,599,600,601,604,606,608,609,611,612,620,624,627,628,629,630,635,636,637,643,644,670,673,691,702,705,709,710,711,714,715,722,725,728,730,732,733,735,738,739,741,743,746,752,755,763,766,772,774,775,776,777,782,783,786,787,788,803,823,825,826,828,829,830,835,844,845,846,851,852,858,859,860,861,862,863,864,866,869,871,872,874,876,878,881,884,886,887,888,889,891,892,893,896,897,900,902,903,905,906,908,909,910,911,912,914,915,921,923,927,931,937,938,940,942,943,944,945,946,948,949,957,964,965,966,967,969,975,977,978,981,984,985,986,989,992,993,997,998,999,1001,1002,1003,1006,1007,1014,1015,1017,1019,1020,1024,1028,1031,1034,1035,1041,1044,1049,1051,1055,1058,1059,1066,1067,1068,1069,1073,1074,1083,1087,1089,1092,1096,1102,1105,1113,1116,1120,1121,1125,1126,1127,1128,1133,1135,1138,1140,1143,1144,1150,1154,1158,1163,1164,1165,1167,1168,1169,1170,1171,1184,1193,1198,1199,1206,1212,1214,1215,1216,1218,1219,1221,1241,1246,1247,1248,1249,1250,1251,1252,1262,1273,1288,1291,1292,1294,1295,1297,1301,1302,1303,1313,1329,1331,1332,1336,1344,1346,1348,1350,1352,1357,1358,1365,1366,1367,1368,1374,1375,1384,1389,1391,1392,1396,1397,1398,1406,1409,1410,1413,1421,1422,1424,1426,1427,1429,1430,1431,1438,1439,1452,1468,1480,1512,1528,1529,1531,1569,1584,1596,1602,1611,1612,1617,1623,1624,1626,1627,1635,1636,1646,1647,1648,1650,1653,1661,1663,1668,1669,1679,1682,1683,1688,1690,1691,1692,1693,1694,1695,1696,1697,1698,1699,1703,1704,1706,1710,1712,1713,1758,1763,1766],"person_count":{"主席":49,"林委員麗蟬":19,"陳委員其邁":10,"鄭主任秘書光三":1,"葉部長俊榮":216,"主席（林委員麗蟬代）":1,"曾委員銘宗":16,"黃委員昭順":32,"顏委員寬恒":19,"葉處長俊宏":1,"洪委員宗熠":11,"張委員宏陸":6,"王司長靚琇":1,"朱組長慶倫":1,"陳委員怡潔":37,"蔡委員易餘":10,"賴委員瑞隆":13,"宋副署長秀玲":3,"吳委員琪銘":6,"趙委員天麟":9,"吳委員玉琴":10,"尤委員美女":3,"姚委員文智":18},"persons":[49,19,10,1,216,1,16,32,19,1,11,6,1,1,37,10,13,3,6,9,10,3,18],"title":"立法院第9屆第3會期內政委員會第23次全體委員會議紀錄","時間":"中華民國106年5月17日（星期三）9時3分至13時2分","地點":"本院紅樓202會議室","主席":"曾委員銘宗"}