{"blocks":[["主席：出席委員已足法定人數，現在開會。","   進行報告事項。","       報  告  事  項","宣讀上次會議議事錄。","[pic]","立法院第9屆第5會期財政委員會第7次全體委員會議議事錄","時    間：中華民國107年3月22日（星期四）上午9時2分至13時38分","地    點：本院群賢樓9樓大禮堂","出席委員：曾銘宗    吳秉叡    賴士葆    余宛如    盧秀燕    王榮璋    徐永明","            郭正亮    費鴻泰    施義芳    陳賴素美  劉建國    江永昌    蔡易","        餘    羅明才","         委員出席15人","列席委員：鍾佳濱    黃國昌    呂玉玲    廖國棟    吳焜裕    蔣乃辛    邱志偉","            何欣純    鄭天財Sra．Kacaw    邱泰源    鍾孔炤    周陳秀霞","         委員列席12人","|列席官 |金融監督管理委員會                |主任委 |顧立雄   |","|員：   |                                  |員     |         |","|       |綜合規劃處                        |處長   |林志吉   |","|       |法律事務處                        |處長   |徐萃文   |","|       |國際業務處                        |處長   |賴銘賢   |","|       |資訊服務處                        |處長   |蔡福隆   |","|       |秘書室                            |主任   |張吉富   |","|       |人事室                            |主任   |陳美智   |","|       |主計室                            |主任   |許永議   |","|       |政風室                            |主任   |徐世通   |","|       |銀行局                            |局長   |邱淑貞   |","|       |證券期貨局                        |局長   |王詠心   |","|       |保險局                            |局長   |吳桂茂   |","|       |檢查局                            |局長   |王儷娟   |","|       |中央存款保險股份有限公司          |總經理 |林銘寬   |","|       |臺灣證券交易所股份有限公司        |董事長 |許璋瑤   |","|       |                                  |總經理 |簡立忠   |","|       |臺灣期貨交易所股份有限公司        |董事長 |劉連煜   |","|       |                                  |總經理 |邱文昌   |","|       |臺灣集中保管結算所股份有限公司    |董事長 |林修銘   |","|       |                                  |總經理 |孟慶蒞   |","|       |財團法人中華民國證券櫃檯買賣中心  |董事長 |陳永誠   |","|       |                                  |總經理 |蘇郁卿   |","|       |財團法人證券投資人及期貨交易人保護|董事長 |邱欽庭   |","|       |中心                              |       |         |","|       |                                  |總經理 |呂淑玲   |","|       |財團法人中華民國證券暨期貨市場發展|董事長 |李啟賢   |","|       |基金會                            |       |         |","|       |                                  |總經理 |張麗真   |","|       |財團法人聯合信用卡處理中心        |董事長 |劉燈城   |","|       |                                  |總經理 |林棟樑   |","|       |財團法人金融聯合徵信中心          |董事長 |郭建中   |","|       |                                  |總經理 |張國銘   |","|       |財團法人臺灣金融研訓院            |董事長 |洪茂蔚   |","|       |                                  |總經理 |黃崇哲   |","|       |財團法人汽車交通事故特別補償基金  |總經理 |邱瑞利   |","|       |財團法人住宅地震保險基金          |董事長 |陳明仁   |","|       |                                  |總經理 |侯自維   |","|       |財團法人保險安定基金              |董事長 |林國彬   |","|       |                                  |總經理 |莊瑞德   |","|       |財團法人保險事業發展中心          |董事長 |桂先農   |","|       |                                  |總經理 |金肖雲   |","|       |財團法人金融消費評議中心          |董事長 |李滿治   |","|       |                                  |總經理 |卓俊雄   |","","","主    席：曾召集委員銘宗","專門委員：謝淑津","主任秘書：林上民","紀    錄：秘  書  郭錦貴    編  審  汪治國    科  長  蔡明哲    科  員  謝禎","  鴻","       報  告  事  項","宣讀上次會議議事錄。","決定：議事錄確定。","邀請金融監督管理委員會顧主任委員立雄率所屬機關首長暨中央存款保險股份有限公司","、監管相關機構有關之財團法人、臺灣證券交易所股份有限公司、臺灣期貨交易所股份","有限公司、臺灣集中保管結算所股份有限公司等董事長、總經理列席業務報告，並備質","詢。","（經金融監督管理委員會顧主任委員提出報告後，計有委員盧秀燕、吳秉叡、賴士葆、","  余宛如、曾銘宗、王榮璋、徐永明、費鴻泰、陳賴素美、施義芳、郭正亮、劉建國、江","  永昌、蔡易餘、羅明才、黃國昌、吳焜裕、邱泰源等18人提出質詢，均經金融監督管理","  委員會顧主任委員及相關人員予以答復。）","決定：","一、報告及詢答完畢。","二、委員質詢未及答復部分，請金融監督管理委員會於1週內以書面答復。","三、委員質詢中要求提供之相關資料，亦請於期限內送交各相關委員。","散會","[pic]"],["主席：稍後我們再來確定議事錄。","   進行討論事項。","       討  論  事  項"],["段落：一、審查中華民國107年度中央政府總預算案附屬單位預算營業部分有關臺灣菸酒股份有","  限公司。"],["段落：二、審查中華民國107年度中央政府總預算案附屬單位預算非營業部分有關作業基金：地","  方建設基金、國有財產開發基金。債務基金：中央政府債務基金。特別收入基金：行","  政院公營事業民營化基金。"],["主席：請財政部許部長報告。"],["許部長虞哲：主席、各位委員。貴委員會今天審查臺灣菸酒股份有限公司、地方建設基","  金、國有財產開發基金、中央政府債務基金及行政院公營事業民營化基金5個特種基金","  107年度附屬單位預算，本人承邀列席就各該基金業務重點及預算編列情形提出報告，","  深感榮幸，謹簡要說明如下：","   壹、臺灣菸酒股份有限公司","   一、業務重點","   該公司將持續研發新菸酒產品，致力發展保健、清潔及美容等生技事業，並配合政府","  推動新南向政策，加強東南亞市場通路布建及品牌推廣，管理產品履歷及認證制度，確","  保產品品質，保障消費者食用安全。","   二、107年度主要營運目標","   (一)捲菸銷售量：預計達成129萬9,250箱。","   (二)酒類銷售量：預計達成521萬7,579公石。","   三、107年度營業收支及淨利","   營業總收入新臺幣（下同）817.7億元，扣除營業總支出749.9億元，本期淨利67.8億","  元，較106年度預算數88.69億元，減少20.89億元，約23.55%，主要係政府為籌措長期","  照顧財源，調增菸品稅額，致菸類銷售量降低所致。","   四、固定資產建設改良及擴充","   107年度固定資產建設改良及擴充編列16.52億元，主要係整修營業處所、廠房及汰換","  生產設備等。","   貳、地方建設基金","   一、基金概況","   為協助推動地方公共建設，該基金以融資方式提供地方政府、農田水利會及私立中等","  以上學校優惠利率資金，協助推動地方公共建設，達成促進地方發展之目標。","   二、107年度業務計畫及預算主要內容","   (一)主要業務計畫","   辦理地方建設貸款計畫，編列45億元，提供優惠利率資金，協助地方政府辦理公共建","  設、農田水利會辦理農田水利建設等具效益性之地方建設及私立中等以上學校增置或修","  建設備。","   (二)業務收支及賸餘","   業務總收入8,336萬3千元，扣除業務總支出877萬6千元，賸餘7,458萬7千元，悉數解","  繳國庫。","   、國有財產開發基金","   一、基金概況","   為推動國有土地開發業務，由該基金靈活運作，將國有土地以招標設定地上權及釋出","  土地權利與民間合作開發等方式，引進民間資源，多元活化國家資產，創造永續財源。","","","   二、107年度業務計畫及預算主要內容","   (一)主要業務計畫","   辦理國有財產開發業務所需成本與費用，編列2,213萬7千元，推展國有財產開發，促","  進土地利用效能，創造更大資產價值。","   (二)業務收支及賸餘","   業務總收入1億0,170萬4千元，扣除業務總支出2,213萬7千元，賸餘7,956萬7千元，","  加計以前年度未分配賸餘3億2,230萬3千元，合計4億0,187萬元，悉數列入未分配賸餘","  ，充裕基金自有資金。","   肆、中央政府債務基金","   一、基金概況","   為加強債務管理功能及增進償債能力，該基金在不增加政府原有債務餘額前提下，舉","  借新債償還舊債，搭配總預算債務還本數，如期償還到期債務、辦理提前償還一部或全","  部債務、轉換高利率債務為低利率債務，及調整債務結構，使債務還本平滑化，減輕政","  府債息負擔。","   二、107年度業務計畫及預算主要內容","   (一)主要業務計畫","   編列發行公債或向金融機構舉借5,862億0,330萬元，連同中央政府總預算撥入之債務","  還本收入792億元，合計6,654億0,330萬元，全數支應年度內到期及未到期債務還本所","  需，且編列中央政府總預算撥入支應債務付息支出及事務費支出各1,103億4,915萬4千","  元及4億0,816萬4千元。","   (二)基金來源、用途及賸餘","   基金來源7,761億6,154萬3千元，扣除基金用途7,761億6,068萬2千元，賸餘86萬1千","  元，加計期初基金餘額8,688萬1千元，期末基金餘額8,774萬2千元，備供以後年度還本","  付息財源。","   伍、行政院公營事業民營化基金","   一、基金概況","   為加速推動公營事業民營化，該基金以公營事業移轉民營，政府所得資金為財源，支","  應公營事業移轉民營所需政府負擔支出及財務艱困事業不足支付移轉民營支出等。","   二、107年度業務計畫及預算主要內容","   (一)主要業務計畫","   編列支應經濟部、交通部、文化部、國軍退除役官兵輔導委員會及本部之民營化事業","  ，有關政府應負擔之加發6個月薪給及補償各項損失等費用80億4,711萬1千元。","   (二)基金來源、用途及短絀","   基金來源78億8,500萬4千元（其中公庫撥款收入77億2,232萬4千元），扣除基金用途","  85億2,180萬3千元，短絀6億3,679萬9千元，連同以前年度累計短絀628億0,322萬2千元","  ，合計634億4,002萬1千元，留待以後年度填補。","   以上報告敬請各位委員惠予支持及指教。謝謝！"],["主席：請問各位，上次會議議事錄有無錯誤？（無）無錯誤，確定。","   現在開始進行詢答。作如下宣告：每位委員發言時間8分鐘，得延長兩分鐘。上午10","  時截止登記。委員如有預算等相關提案，請於11時前送到主席台，方便議事人員整理，","  同時也可以節省大家稍後審查的時間。","   現在請登記第一位的曾委員銘宗發言。"],["曾委員銘宗：主席、各位列席官員、各位同仁。最近發生了中美貿易大戰，股市隨時有","  回檔之可能，請教部長，會不會請泛公股銀行進場護盤？"],["主席：請財政部許部長說明。"],["許部長虞哲：主席、各位委員。公股銀行本身就會有財務操作，事實上我也不會要求他","  們護盤。"],["曾委員銘宗：你過去的做法就是基本上財政部不會要求泛公股銀行進場護盤，對不對？","",""],["許部長虞哲：因為現在其實也有一萬多點。"],["曾委員銘宗：跌到什麼樣的程度財政部才會介入，要泛公股進場護盤？"],["許部長虞哲：公股銀行本身有其專業，並進行相關的財務操作，如果認為有利，它就會","  進場。"],["曾委員銘宗：好，以上是泛公股的部分。","   另外，最近也有媒體問到國安基金到底要不要進場的問題，請教部長，國安基金護盤","  的條件是什麼？"],["許部長虞哲：基本上，在相關條例中有明文規定，首先就是發生重大經濟事件，以目前","  來看，上禮拜五是有跌一些，但基本上還是處於一個滿穩定的狀況。"],["曾委員銘宗：國安基金管理條例第八條規定了4項條件，第一，國內、外重大事件；第二","  ，國際資金大幅移動；第三，顯著影響民眾信心；第四，致資本市場及其他金融市場有","  失序或有損及國家安定之虞時。也就是在這4項條件下，財政部才可以請行政院副院長","  召開國安基金委員會議，來決定要不要進場護盤。"],["許部長虞哲：是的。"],["曾委員銘宗：這是法令規定的條件。此外，過去歷年來護盤的平均數，大概是股市指數","  處於幾點的時候？"],["許部長虞哲：以往大概就是6,000點到7,000點左右。"],["曾委員銘宗：歷年來大概就是6,500點到7,000點左右。","   再來就是對台31項措施財政部的因應策略，這部分與財政部有關的是稅務的部分，因","  為中國大陸提出幫助、支持符合條件的台資企業，即高新技術企業要予以減稅的部分，","  原來它的營利事業所得稅是適用25%，現在改為15%，以上是第一項；第二項則是研發費","  用加計扣除；第三項是採購中國大陸設備，全額退還營業稅。部長，是不是以上這三項","  ？"],["許部長虞哲：對。"],["曾委員銘宗：經過財政部評估的結果，臺灣的稅率或是稅負擔是不是具有競爭力？"],["許部長虞哲：首先，就是我們整體稅制占GDP的比重、租稅負擔率大概是13%左右，這比","  中國大陸低很多。再來是營所稅率我們現在是20%，而大陸那邊是要符合條件的才可以","  課15%，但是我們在20%的情況下，原本的有效稅率大概是在11%、12%左右，現在的有效","  稅率則是13%、14%而已，所以基本上比他們的15%還要低一些些。事實上委員也很清楚","  ，我們有很多的租稅減免措施，比方生技產業方面的、產業創新條例、中小企業發展條","  例或是促參條例等等，這裡面有很多租稅減免，所以才會造成我們的有效稅率比較低一","  些。"],["曾委員銘宗：上述這些減稅的部分已經設算到有效稅率裡面了？"],["許部長虞哲：對。"],["曾委員銘宗：所以即使稅改後營所稅變成20%，但是有效稅率是13%到14%，這個部分是確","  定的？"],["許部長虞哲：這是20%的情況，因為在17%的時候，大概就是11%、12%左右。"],["曾委員銘宗：的確，財政部也正式發布新聞稿確定這樣的說法。所以我要向部長討教的","  是，臺灣整體租稅負擔率是13%，中國大陸是17.6%，所以我贊同你的講法，總體租稅負","  擔率的部分，中國大陸比我們高。","   再來就是企業所得稅的部分，稅改之後就是20%，有效稅率在把所有減稅項目、抵減","  項目納進去之後，有效稅率是13%到14%，是不是？請部長再確認一次。"],["許部長虞哲：是。"],["曾委員銘宗：中國大陸一般企業是25%，高新技術企業名目稅率是15%，即我們的有效稅","  率是13%到14%，他們的高新技術企業名目稅率15%，請教部長，高新技術企業在中國大","  陸營運的話，它的稅率負擔會比臺灣重還是比臺灣輕？"],["許部長虞哲：基本上他們的租稅優惠是比我們來得少，這是第一點。第二點，台商也有","  很多反映，就是那邊在租稅行政方面事實上跟我們不太一樣。"],["曾委員銘宗：這些資訊都是來自財政部的網站，所以為什麼我要提出財政部的說法是不","  確實的呢？第一，臺灣是採用有效稅率，中國大陸是採用名目稅率。像臺灣是有研發的","  投資抵減，中國大陸則是加計減除，它的扣除率是150%到175%，而營業稅的部分，採購","  研發設備的話是免營業稅，我們則是全額退還增值稅，所以這部分是一樣的，但是研發","  費用的部分他們有加計扣除，扣除率是150%到175%，部長，若把研發費用納入，則臺灣","  的有效稅率負擔是13%到14%，而中國大陸會降到什麼程度？"],["許部長虞哲：跟委員報告，關於有效稅率，雖然他們的研發支出扣除率是150%到170%，","  但是我們是200%，事實上是比他們還優惠。"],["曾委員銘宗：但是200%已經把有效稅率設算進去了。"],["許部長虞哲：其實我們還有很多優惠，方才委員所舉的只是其中一項，而我們還有很多","  規定，像方才講的產業創新條例等等。"],["曾委員銘宗：那些都已經設算到有效稅率去了。"],["許部長虞哲：對。"],["曾委員銘宗：這是經行政院開會研議過的，所以你們要有很精密的評估，請教部長，高","  新技術企業在中國大陸的有效稅率是多少？"],["許部長虞哲：這一部分因為主要是……"],["曾委員銘宗：可見你不曉得！結果你用整體來比較後就說臺灣有關高新技術企業的部分","  有效稅率是低於中國大陸的……"],["許部長虞哲：其實高新技術企業必須要符合條件的才適用，但我們的台商不見得都符合","  。"],["曾委員銘宗：對啊！但是我的意思是說，財政部在幕僚作業上要做客觀的比較，但你們","  這樣的混淆視聽……"],["許部長虞哲：沒有啊……"],["曾委員銘宗：你們應該要讓外界知道，高新技術企業在中國大陸的有效稅率到底是多少","  。"],["許部長虞哲：一般的企業是25%，換句話說，絕大部分是要適用25%的稅率。"],["曾委員銘宗：因為人家提出來的是針對高新技術企業，所以我才跟你進行討論，假設針","  對這項來做評估，它的有效稅率會不會高於我們臺灣的有效稅率13%到14%？"],["許部長虞哲：我們是整體的、所有企業的有效稅率都是13%、14%……"],["曾委員銘宗：可是人家是要拉走我們的高新技術企業，名目稅率才會從25%降為15%，所","  以你們的比較基礎要一致啊！"],["許部長虞哲：其所得稅方面本來就有這些規範，並不是為了我們才訂定這樣的規定，換","  言之，這是一項舊的措施。"],["曾委員銘宗：所以財政部在進行比較的時候，不能混淆視聽，而是應把整體的情況清楚","  說出來。","   所以我的結論是，整體而言，我國租稅負擔率比中國大陸低，這是事實，因為我們是","  13%，他們是17.6%，但是我國企業有效稅率是13%到14%，是不是比中國大陸低？"],["許部長虞哲：一定比他們低，因為他們絕大部分都是25%。"],["曾委員銘宗：最後，中國大陸高新技術企業的有效稅率是多少？"],["許部長虞哲：目前我們還沒有相關的資料。"],["曾委員銘宗：還沒有資料就先發出新聞稿，就告訴行政院我們的稅率相對來說比較低……","",""],["許部長虞哲：不是！因為整體來看，他們絕大部分是25%，就算有15%，占的比例也很少","  。"],["曾委員銘宗：人家要拉走的是我們的高新技術企業，你就應該針對這個部分來做回答，","  而不是在混淆視聽，弄出一個整體的數字，所以部長這樣的答復其實是不合適的，而且","  你們還召開記者會，報紙都登出來了，本席認為這是會混淆視聽的。"],["許部長虞哲：不會啦！"],["曾委員銘宗：怎麼不會？"],["許部長虞哲：因為台商自然會就其整體租稅環境做出選擇。"],["曾委員銘宗：但是你要講真話、要講事實。謝謝。"],["主席：請吳委員秉叡發言。"],["吳委員秉叡：主席、各位列席官員、各位同仁。本席要問一個老問題，就是公營事業民","  營化基金虧損累累，幾乎沒有什麼賸餘，每年都是財政部編列預算來撥補，請問你們何","  時要將其結束掉？"],["主席：請財政部許部長說明。"],["許部長虞哲：主席、各位委員。去年在審查的時候，委員也很關心，我們正式報院，院","  裡面認為民營化基金還是要維持。"],["吳委員秉叡：一個很大的問題，就是minus這麼多都沒有記錄我們國家的公共整體債務。","",""],["許部長虞哲：向委員報告，其實我們現在借的都是短期債務，短期債務是有紀錄的。"],["吳委員秉叡：這六百多億全部都有紀錄？"],["許部長虞哲：都有紀錄，因為是記錄到短期債務，另外一個是1年期以上，這部分不是1","  年期以上。"],["吳委員秉叡：所以每一年六百多億元都有……"],["許部長虞哲：有，存量都有紀錄。"],["吳委員秉叡：行政院是考慮什麼原因不要廢掉？監察院都認為應該要廢掉。"],["許部長虞哲：是啊！不過，大概行政院對這部分有其考量，畢竟這些民營化事業在各部","  會都有，比如……"],["吳委員秉叡：國家再繼續編預算來撥補，我對此沒有意見，但不要有這個基金，因為這","  個基金幾乎已經變成零，人家所謂把這個基金弄掉不是以後不撥補的意思，只是項目不","  同而已，那你弄了一個公營事業民營化基金，結果這個基金全部都是用總體預算撥補，","  也都列入公共債務，那麼它存在的價值是什麼？"],["許部長虞哲：我們確實在去年也有報院，不過院裡面有不同的考量。"],["吳委員秉叡：希望部長今年能夠再反映我們的意見。"],["許部長虞哲：我會再反映。"],["吳委員秉叡：另外，部長今天的報告提到，菸酒公司今年的盈餘會減少20%多，主要是因","  為菸稅提高，銷售量減少所致，可是今天部長的報告第7頁所寫並不是這樣，報告第7頁","  的預算數，今年菸跟酒的數量都減少沒有錯，但是營業總收入是比去年的預算數增加，","  原因在營業總支出多了50億元，所以整體盈餘減少二十幾億元，也就是說，在營業總收","  入的部分還增加二十幾億元，從報表上看來跟你所講的原因並不相符。"],["許部長虞哲：其實捲菸的部分是有減少的。"],["吳委員秉叡：沒有減少，因為他們漲得更多嘛！菸稅加20元，但他們一包多賣30元啊！","  這部分我們已經講過了。"],["許部長虞哲：對啦！但消費量會減少。"],["吳委員秉叡：消費量減少，但總體價格增加，對不對？"],["許部長虞哲：是。"],["吳委員秉叡：數量雖然減少，但是因為抬價，你看看第7頁所寫的營業總收入……"],["許部長虞哲：營業總收入是所有總收入……"],["吳委員秉叡：但是酒也減少了，並不是只有菸減少。"],["許部長虞哲：菸減少比較多。"],["吳委員秉叡：對，至於酒減少，可見酒的收入部分沒有增加多少，就算增加也沒有辦法","  增加多少，它的增加是因為菸漲價，菸的數量減少沒有錯，但是價格上漲嘛！價格上漲","  ，我講的不是稅那部分，是他們漲了30元的部分。"],["許部長虞哲：30元和25元。"],["吳委員秉叡：假設是漲20元，加營業稅是21元，漲了30元，經銷商可能拿走4－5元，菸","  酒公司是多賺的！所以數量減少，但總金額是增加的。本席的問題是，為什麼營業總支","  出要增加50億元？"],["許部長虞哲：請董事長向委員說明。"],["吳委員秉叡：請教董事長，你的營業總支出跟去年相比增加50億元，這是什麼原因？"],["主席：請臺灣菸酒公司吳董事長說明。"],["吳董事長容輝：主席、各位委員。我們調漲菸價之後，雖然營收會增加，但相對毛利會","  減少，量會減少。"],["吳委員秉叡：量減少，毛利增加？"],["吳董事長容輝：毛利會減少。"],["吳委員秉叡：為什麼？"],["吳董事長容輝：因為菸稅雖然漲了，但相對的包括通路佣金、營業稅、固定成本分攤等","  都會增加。"],["吳委員秉叡：我剛才有講，所以你加到30元啊！菸稅算20元，營業稅加1元，總計是21元","  ，但你調漲到30元，就是從這個增加的9元去攤的嘛！"],["吳董事長容輝：如果漲到25元，其實我們都還賠錢，漲到30元，我們賺的也不多。"],["吳委員秉叡：我現在不是跟你談價格，我現在問的問題是：為什麼你們營業總支出的數","  額，106年度的預算數是699.49億元，107年度的預算數是749.90億元，增加了50億元，","  這50億元是花在哪裡？"],["吳董事長容輝：增加50億元是營收增加沒有錯，但相對的……"],["吳委員秉叡：可是這邊的營業總支出，今天財政部報告的第7頁……"],["吳董事長容輝：包括不只是菸的部分。"],["吳委員秉叡：當然不是只有講菸的部分，我是問你今年公司的營業總支出增加了50億嘛","  ！"],["吳董事長容輝：報告委員，總支出會增加，因為我們的成本相對的增加。"],["吳委員秉叡：在哪裡增加了50億元？"],["吳董事長容輝：本來菸的成本也會增加，其他包括酒都會增加，現在原物料也增加，固","  定分擔成本通通都增加了。"],["吳委員秉叡：部長有聽到董事長的說明，是因為原物料上漲，其他東西增加，你不要怪","  到是因為菸的銷售量減少，導致營業成本增加。照理講，如果總數量下降的話，當然原","  因非常複雜，但是從一般原理來講，你的總數量增加的時候，你的營業成本不應該增加","  這麼多的，你有什麼其他理由也沒有關係，我只是要跟部長講，從報表上看出來，理由","  不是像你講的那麼簡單，我要向部長提醒這一點，所以你看報表時要再注意一下。","   繼續就教部長，最近美國和中國在做貿易戰爭，即將要爆發，不是已經爆發，現在報","  紙上看起來都好恐怖喔！好像山崩地裂，部長，你在這裡面有沒有看到臺灣的機會？還","  是只看到臺灣的危機？危機是危險，但也是機會，是不是？"],["許部長虞哲：是的。"],["吳委員秉叡：你有沒有看到臺灣有機會的地方？"],["許部長虞哲：台商透過大陸轉到美國出口，當然會受到影響，經濟部也會多元化，換句","  話說，我們出口不一定要透過大陸嘛！"],["吳委員秉叡：不是啦！我看到另外一個機會，我講給你聽。現在很多台商跑去中國製造","  ，製造業從中國出口到美國，如果這次真的開打就會受到影響，所以我們另外一個機會","  就是有可能吸引製造業回流，人家川普也是在做製造業回流，增加美國的就業機會，所","  以這次美中貿易的衝突，有一個很大的原因是從這邊來，所以利用這樣的機會，如果真","  的開打，我們是不是應該趕快處理好五缺問題，吸引臺灣的製造業從中國再搬回來臺灣","  ？"],["許部長虞哲：行政院很重視這部分，院長也舉辦記者會對社會大眾說明如何解決五缺的","  問題。"],["吳委員秉叡：我的意思，現在媒體在報導美國、中國的貿易衝突，都把它講得好可怕，","  危言聳聽會造成多少災害，對此我沒有意見，你們要把危險的部分講出來，那是危險的","  部分，但是危機既是危險，也是機會，在這當中要看到臺灣的機會在哪裡。我覺得行政","  院相關部會要針對這部分積極研究，因為這個衝突有可能很短，有可能可以解決，也可","  能衝突時間很長，在這中間，臺灣會有什麼樣的機會、會有什麼樣的危險？這個要研究","  清楚。在我來看，美國跟中國的貿易衝突不見得全部都是危險，對臺灣而言有機會，因","  為這是針對美國，我們的新南向政策，也鼓勵台商有需要也可以到東南亞投資啊！"],["許部長虞哲：對，所以我們的出口要分散一些。"],["吳委員秉叡：這次衝突的最大問題，就是中國不遵守世界上一些公認的貿易規範，中國","  不好好保護著作權，到中國投資被要求技術移轉，等等違反WTO規範的動作，美國已經","  受不了，所以是地域性的問題，是對中國這個經濟體的問題，從這中間我們看到危險，","  但也要看到機會，希望能夠把握機會，為臺灣多爭取一些，謝謝部長。"],["許部長虞哲：謝謝委員。"],["主席：請賴委員士葆發言。"],["賴委員士葆：主席、各位列席官員、各位同仁。從上個禮拜開始就籠罩著中美貿易大戰","  ，美國要對中國大陸課600億美金的關稅，中國大陸現在是「整存零付」，就是把它像","  切香腸一樣，先30億美金，部長認為呢？"],["主席：請財政部許部長說明。"],["許部長虞哲：主席、各位委員。是的。"],["賴委員士葆：臺灣夾在中間，不管怎麼樣，加加減減，中央銀行楊金龍總裁的報告說對","  我們的GDP是有影響，大概是0.7%、0.8%到1.7%、1.8%左右，就看你怎麼算，把間接的","  也算進來，這個影響不可謂不大，我們今年整年度的GDP也只不過百分之二點多而已，","  臺灣面臨著這個問題，我們有沒有籌碼跟美國說NO？或者是我們現在爭取豁免，只是希","  望人家施捨、憐憫？還是我們可以反制美國呢？他們要課我們，那我也課他們啊！比如","  現在歐盟就在研擬要課美國數位稅3%，而臺灣最流行的就是Facebook、Google，相關的","  協會估算過，它在臺灣一年的營業額大概310億元到350億元，請教部長，我們能不能課","  到這部分的稅？我們要不要學歐盟也對全世界也課稅，比如在FB、Google裡面登廣告有","  收入，為什麼不課它稅？"],["許部長虞哲：其實我們對跨境電商，勞務的部分從去年5月1日就開始課稅了"],["賴委員士葆：課了多少？"],["許部長虞哲：這幾個月總共有4期，大概課了20億多元的稅收。"],["賴委員士葆：全部嗎？"],["許部長虞哲：對。"],["賴委員士葆：那是跨境電商，我講的是FB、Google的廣告，有沒有課到這兩家的廣告？","",""],["許部長虞哲：這些都包括在內。"],["賴委員士葆：沒有，你請賦稅署長講一下，你這樣講……"],["許部長虞哲：這是自然人的部分，而我們去年5月實施的是對勞務的部分……"],["賴委員士葆：你是針對跨境電商，我現在是講登在FB跟Google的廣告的收入，有沒有課","  到稅？"],["許部長虞哲：都有。向委員報告，自然人的部分，剛才講有課了；另外，營業人的部分","  ……"],["賴委員士葆：現在對FB課了多少？"],["許部長虞哲：這是機密啦！不適合在這裡……"],["賴委員士葆：有課得到10億元以上嗎？沒有吧？"],["許部長虞哲：個別的部分，很抱歉！事實上……"],["賴委員士葆：按照這個數字來講，營業稅課5%，三百多億元的話，粗估應該有十幾億元","  吧？"],["許部長虞哲：沒有，我剛才講的……"],["賴委員士葆：你剛才講的是跨境電商，那個更廣啦！"],["許部長虞哲：沒有，那是對自然人的部分，另外營業人買的部分，他自己要去繳稅。"],["賴委員士葆：那部分是多少？"],["許部長虞哲：我不能講啊！我只能講自然人的部分，所有跨境電商最近一筆課了二十億","  多元。"],["賴委員士葆：也有人提到要對比特幣課稅，你想過這個事情嗎？"],["許部長虞哲：其實去年時候，就有委員質詢，那時金管會和中央銀行就予以定位，因為","  它不是中華民國的貨幣，沒有具效力，所以這部分就視為商品，商品有交易行為本來就","  要課稅。"],["賴委員士葆：那是期貨，本來就應該課啊！為什麼不可以課？現在央行說要課了。"],["許部長虞哲：不是啦！央行很早就定位比特幣不是貨幣，所以去年我們就商討這部分如","  何課稅了。"],["賴委員士葆：所以比特幣買賣不管賺多少錢都不用課稅？"],["許部長虞哲：有啊！要課5%營業稅，事後也有所得稅的問題。"],["賴委員士葆：那你剛才說不要課？"],["許部長虞哲：要課，對不起，是要課稅，去年開始就有委員質詢這個議題了。"],["賴委員士葆：已經課了嗎？"],["許部長虞哲：有。"],["賴委員士葆：課了多少？"],["許部長虞哲：倒是沒有特定對比特幣做統計。"],["賴委員士葆：沒有針對這個？"],["許部長虞哲：沒有單獨啦！"],["賴委員士葆：你們針對這個統計一下，好嗎？"],["許部長虞哲：我們瞭解看看。"],["賴委員士葆：剛才有委員提到增加臺灣的吸引力，讓大家回來投資，其實有一個題目，","  我認為這個題目是中性的，就是要不要回到我們原來推經濟特區的概念，在特區裡面設","  廠聘員工，讓海外的錢回來，藉著現在中美貿易大戰的機會，有沒有想過這個問題？"],["許部長虞哲：委員很清楚，臺灣人民有很高的儲蓄率，銀行裡有很多爛頭寸，所以臺灣","  本身是不缺資金的，所以應該說資金回來以後看有沒有投資機會。"],["賴委員士葆：他們回來投資，我們有沒有可能給予租稅減免？"],["許部長虞哲：對啦！事實上，國際之間對特區給予租稅優惠都很關切。"],["賴委員士葆：都很反感！"],["許部長虞哲：不敢反感啦！是很關切，就是不要造成有害的租稅競爭，因為這部分……"],["賴委員士葆：可是別的國家準備這樣做了啊！"],["許部長虞哲：沒有，因為上次OECD來檢視我們，我們認為那時候它是OK的，可是要我們","  修訂一些相關的規定。"],["賴委員士葆：什麼相關規定？"],["許部長虞哲：比如自由貿易港區裡面的一些規範要修正。"],["賴委員士葆：再請教部長，金管會要推「金金分離」，本席在質詢時，他特別講，對於","  台銀、土銀、輸銀百分之百財政部官股另外做處理，但是對於其他的，我請問部長，財","  政部派出去外面做銀行董監事的有多少人？"],["許部長虞哲：是沒有統計啦！"],["賴委員士葆：大概多少人？有100人嗎？"],["許部長虞哲：委員是指財政部本身嗎？"],["賴委員士葆：派出外面當董監事。"],["許部長虞哲：包括專家學者都在內嗎？"],["賴委員士葆：當然。有100人嗎？超過100人吧？"],["許部長虞哲：對，包括專家學者都在內。"],["賴委員士葆：照理講，除了台銀、土銀、輸銀這些不講，部長剛才已經回答委員的提問","  ，在裡面可能每年的酬勞大概有上億元以上吧？"],["許部長虞哲：應該有，尤其是公股銀行……"],["賴委員士葆：這部分先不講，未來的自然人董事，你們贊成嗎？不要我們的代表，全部","  都是自然人，你的看法呢？"],["許部長虞哲：這部分還在考量，禮拜三我接受質詢時，金管會主委找了我們政務次長和","  國庫署副署長去開會瞭解，當時他們有表達，而我們第一次看到這種規範，因此我們要","  帶回去好好研究，然後會提出我們正式的意見。我們第一個要考量的是，因為公股不能","  支持非公股的人員，換句話說，我們不能支持其他人員，我們要考量到這一點。第二，","  除了委員提到董監酬勞的問題以外，另外就是自然人董事就包括獨立獨董，將來萬一在","  政策上跟我們不太一致時，我們要怎麼規範？因為現在公股代表隨時可以更換。"],["賴委員士葆：我瞭解，這是所有權跟經營權的概念，金管會需要所有權跟經營權分開，","  所以才要走這條路，說以後沒有法人董事，那我就告訴部長，這是行政院的版本，行政","  院委託學者專家、政大教授做這樣的規範，未來不僅只有金融業，所有的行業及上市櫃","  公司，他們就不再有法人代表、法人董事，統統都是自然人董事，未來會不會這樣？"],["許部長虞哲：不過行政院準備要送出去的版本不是這樣子。"],["賴委員士葆：是這樣子。"],["許部長虞哲：真的不是這樣。"],["賴委員士葆：照金管會的規劃，未來金融業不要有法人董事，統統改成自然人董事，你","  反對嗎？"],["許部長虞哲：我們會就這個部分跟金管會溝通。"],["賴委員士葆：所以基本上你不同意。"],["許部長虞哲：主委有他的想法，但是我們可以透過溝通來了解彼此的想法。"],["賴委員士葆：最後，本席要問一個關於菸酒公司的問題，過去我們很認真的推動提高菸","  稅，你們今天的報告裡面有一段文字看起來很刺眼，我相信主席應該更有感覺。這一段","  就是說菸酒公司的營業額降低就是因為菸稅提高了，所以等於是我們立委做錯事，害你","  們菸類銷售量降低而產生稅損。"],["許部長虞哲：沒有，這是主因，但是還有很多其他的原因。"],["賴委員士葆：你說這是主因，銷售量衰退20%，真的是不得了，立委要揹這麼大的黑鍋嗎","  ？你們經營得不好，還說是立委害的嗎？菸稅提高都是主席的問題哦！對不對？真的是","  這樣子嗎？菸稅提高害你們的銷售量降了20%左右，真的是很可怕，你們不能亂寫啊！","",""],["許部長虞哲：捲菸的銷售量確實減少將近20%，但是營業總收入還是有增加，換句話說，","  所有其他的產品加起來總共……"],["賴委員士葆：你們應該要算一下平衡點在哪裡，因為你把這個帽子扣下來，我們真的是","  承擔不起啊！本席不認為營業額衰退百分之二十幾都是因為菸稅提高所致。"],["許部長虞哲：沒有啦！並非都是因為這樣。"],["賴委員士葆：最後，你們的長壽菸、花雕雞麵、面膜在臺灣賣得嚇嚇叫，你們有賣到大","  陸去嗎？"],["主席：請臺灣菸酒公司吳董事長說明。"],["吳董事長容輝：主席、各位委員。在大陸必須要經過認證，現在我們的認證已經差不多","  了……"],["賴委員士葆：什麼時候可以開始賣？"],["吳董事長容輝：今年應該沒有問題。"],["賴委員士葆：在臺灣有透過電視購物銷售好的產品，你們在大陸可以透過網購或電視購","  物銷售嗎？"],["吳董事長容輝：那邊還沒有。"],["賴委員士葆：你們今年要做嗎？有沒有準備要做？"],["吳董事長容輝：我們有在規劃。"],["賴委員士葆：應該不會違法吧！"],["吳董事長容輝：不會，我們一定是合法去販售。"],["賴委員士葆：謝謝。"],["吳董事長容輝：謝謝。"],["主席：謝謝賴委員，也要跟賴委員說明，立法院是合議制，並不是本席一個人就可以決","  定的，好不好？","   請余委員宛如發言。"],["余委員宛如：主席、各位列席官員、各位同仁。根據相關的報告，由於受到菸稅的影響","  ，2月份香菸的價格連漲35.37%。另外，前一陣子發生搶購衛生紙的事件，起因就是紙","  漿價格可能還會再升高，因為菸盒和捲煙紙全部都是紙做的，紙漿價格升高會不會導致","  長壽菸或尊爵漲價？"],["主席：請臺灣菸酒公司吳董事長說明。"],["吳董事長容輝：主席、各位委員。到目前為止，我們還沒有感受到對菸品包裝材料的價","  格有影響。"],["余委員宛如：所以今年不會再漲價？"],["吳董事長容輝：委員是問菸品嗎？"],["余委員宛如：是。"],["吳董事長容輝：不會。"],["余委員宛如：另外，酒類去年也有漲價，有6款酒因為15年未調整價格，在2017年每瓶調","  漲10元到40元，今年臺酒有打算再繼續漲價嗎？"],["吳董事長容輝：這幾款酒十幾年來都沒有調整價格，到目前為止利潤都是負的，所以我","  們就稍微調漲價格，至少不要有負利潤，不過畢竟這些品項是比較小眾市場，所以影響","  不會太大。"],["余委員宛如：所以今年也不會漲價嗎？"],["吳董事長容輝：不會，我們會去檢討，有些品項是比較小眾市場，看是要把價格調整到","  平衡，或者是考慮到其市場已經不大所以我們可能會全面檢討生產線。"],["余委員宛如：最近美中貿易戰開打，我想請教董事長這會不會對臺酒有影響？臺酒有考","  慮要去美國投資嗎？"],["吳董事長容輝：到目前為止還沒有。"],["余委員宛如：你們有評估過對臺酒有沒有影響嗎？"],["吳董事長容輝：我想影響不大，因為我們是食品業，現在對美國的規劃就是設泡麵工廠","  ，目前正在評估中，還沒有成熟。"],["余委員宛如：臺酒自製菸外銷的數量連兩年衰退，在2015年的減幅是25.3%，在2016年的","  減幅是4.1%；在中國大陸地區於2015年減少71%，於2016年減少14%；在其它亞洲地區於","  2015年減少14%，於2016年減少1%。這個績效其實滿難看的，為什麼在這兩年會陸續衰","  退？"],["吳董事長容輝：我們從去年已經開始成長了，大概成長了百分之十幾，在大陸地區確實","  減少了，但總體來講是成長的。因為大陸到現在還是採公賣制度，所以要進到大陸去，","  還是要經過審批並核准一個數量，他們給我們經銷商的量是比較少一點。"],["余委員宛如：可是外銷數量呢？"],["吳董事長容輝：外銷有增加。"],["余委員宛如：在哪些國家有增加？"],["吳董事長容輝：大概是在亞洲地區。"],["余委員宛如：可是本席拿到的數據顯示亞洲區在2016年減少1%、在2015年減少14%，都是","  負成長。"],["吳董事長容輝：在2017年有成長。"],["余委員宛如：到2017年才成長？"],["吳董事長容輝：對，就是去年有成長。"],["余委員宛如：成長了多少？"],["吳董事長容輝：成長了百分之十幾。"],["余委員宛如：在亞洲區哪些國家的增幅比較大？"],["吳董事長容輝：大概是在越南靠邊境的地方，我們的營收大概有九億多元，銷到那裡的","  客製菸就有6億元左右。"],["余委員宛如：那只有在越南，亞洲還有日本等其他國家……"],["吳董事長容輝：我們要去拓展。"],["余委員宛如：你打算要怎麼樣去改善你們的績效？"],["吳董事長容輝：我們針對菸品有一直在研發新品並開拓海外市場，我們預期未來菸品會","  有比較顯著的成長，我們在今年都會有策略規劃。"],["余委員宛如：本席想跟董事長確認一些數據，我們看到在2012年到2016年中國、印度的","  酒類市場都成長很快，但是看起來臺灣菸酒的進軍成績不太理想，在中國地區於2016年","  的減幅是26.6%；在新南向國家的減幅是25.3%，請董事長說明為什麼減幅會這麼大。"],["吳董事長容輝：委員講的是2016年的資料，其實在2017年都有成長了，105年算是我們的","  基底，從106年就開始往上爬升了。"],["余委員宛如：但是在一些國家的業績並沒有起色，你們打算如何改善這樣的銷售數字？","",""],["吳董事長容輝：我們現在的方向是主打新南向政策，不管是一般酒類或是啤酒，在越南","  的子公司成立以後，營收就會增加很多。我們已經報部了，過一陣子就會審核通過，我","  們有找好代工廠，酒也釀出來了，現在就是等在公司成立以後簽訂代工合約。我想不只","  是越南……"],["余委員宛如：今年會完成嗎？"],["吳董事長容輝：會。"],["余委員宛如：在越南設置第一家子公司？"],["吳董事長容輝：是。"],["余委員宛如：關於新南向的部分，你確定透過越南成立子公司去生產，對於整個臺酒前","  進東協是有幫助的嗎？"],["吳董事長容輝：我們評估會有幫助，我們現在在各地都有在簽所謂的權利經銷商，包括","  菲律賓、泰國、馬來西亞等都有。"],["余委員宛如：雖然臺酒在2017年的數字有稍微回升，但是我們也看到另外一個問題，我","  們在進軍國際的部分其實是四處碰壁的，相信大部分消費者也會感受到，臺灣酒類市場","  的競爭愈來愈激烈，我們必須積極往外延伸，才有可能帶起更多業績，不知道臺酒有沒","  有考慮併購的方式？本席在此舉一個案例，日煙國際集團（JTI）在1999年併購美國的","  國際菸草公司，目前是全球第三大，它也跨足菸草、醫藥、食品等，所以本席想請問臺","  酒有沒有考慮去併購國外的公司？有沒有想過跨足其他不同產業？本席認為菸和酒在這","  個時代，挑戰相對比較多，不像以前獨賣的地位是比較不容易被撼動的。"],["吳董事長容輝：這些都是我們思考的方向，但是我們必須先確定我們的市場、通路沒有","  問題，之後才會考量到併購當地廠的問題，不過這些都是我們可以思考的方向。"],["余委員宛如：最後，本席從上上個會期就一直在關心臺灣菸酒公司人才老化的情況，這","  部分之前我們也提過，員工有6,300人，10年內有一半要退休，高階主管2年內會面臨大","  退休潮，中壯世代也會出現斷層，請問臺酒是否已經調整具備有吸引年輕人才的誘因？","  有沒有規劃要吸引國際的人才？"],["吳董事長容輝：目前臺酒的確面臨斷層和老化的問題，到上個月底，我們的員工大約有","  5,942人，未來10年當中會退休三千五百多人，平均年齡是53歲左右，我想這是一個相","  當老化的單位，現在每年退休約兩、三百人，我們也有補充、招考兩、三百人左右，像","  今年就招考將近300人，這部分我們都有規劃、做好傳承的工作。方才委員有特別提及","  國際人才的部分，今年年底我們將與大專院校進行類似建教合作，從學校找人才，至於","  國際人才，像我們國際化、設子公司時，我們會找國外的人才，這些都有在考量。"],["余委員宛如：為呼應政府的新南向政策，培育新南向的人才作為我國企業往新南向的重","  要橋梁，這是非常重要的，我們也期待不只是培養建教合作的人才，一些比較高端人才","  的培養，希望臺酒也能夠多出一些心力，謝謝。"],["吳董事長容輝：好，謝謝委員的指教。"],["主席：請劉委員建國發言。"],["劉委員建國：主席、各位列席官員、各位同仁。請問吳董事長，今年菸會不會再調漲？","",""],["主席：請臺灣菸酒公司吳董事長說明。"],["吳董事長容輝：主席、各位委員。今年不會。"],["劉委員建國：今年確定不會？"],["吳董事長容輝：今年不會。"],["劉委員建國：菸要調漲必須經過什麼程序？"],["吳董事長容輝：是臺酒公司自己作業。"],["劉委員建國：你是說菸如果要調漲是臺酒公司自己作業？"],["吳董事長容輝：是。"],["劉委員建國：菸稅如果要調漲？"],["吳董事長容輝：菸稅當然是統一政策，由財政部負責。"],["劉委員建國：你有沒有掌握財政部有發動、準備再調漲菸稅嗎？"],["吳董事長容輝：到目前為止，我沒有接到這個訊息。"],["劉委員建國：你有沒有掌握？有或沒有？"],["吳董事長容輝：沒有。"],["劉委員建國：你們這次營業總支出多了50億元？"],["吳董事長容輝：是。"],["劉委員建國：一包漲了25－30元，你們相對的營業總支出是提高的？"],["吳董事長容輝：是。"],["劉委員建國：相對的利潤是減少的？"],["吳董事長容輝：是。"],["劉委員建國：剛才你對其他委員是不是做這樣的描述？"],["吳董事長容輝：是。"],["劉委員建國：去年調漲菸稅的過程中，在所謂吸菸救長照的情況下，你曾經跟行政機關","  、財政部、行政院表達，如果調漲菸稅，可能造成臺酒公司營業總支出增加、相對的毛","  利會減少，你有表達過嗎？"],["吳董事長容輝：有，因為這是中央政策，所以我想……"],["劉委員建國：請問你有沒有表達過？"],["吳董事長容輝：有。"],["劉委員建國：有沒有提供相關書面資料給行政院、財政部參考？"],["吳董事長容輝：在我們跟……"],["劉委員建國：有或沒有提供書面資料？"],["吳董事長容輝：書面資料……"],["劉委員建國：你說你有表達，如果你只是口述，我覺得這不能當作呈堂證供，有沒有書","  面資料？"],["吳董事長容輝：我們有跟財政部報告，可能會造成這樣的……"],["劉委員建國：是口頭報告？"],["吳董事長容輝：是。在預算審查時，我們有提過這部分。"],["劉委員建國：那時候部長在吧！請問部長，董事長是向你口頭報告還是書面報告？"],["主席：請財政部許部長說明。"],["許部長虞哲：主席、各位委員。應該是在我們每3個月的檢討會、座談會的時候，就是公","  股事業座談的時候他有提出來。"],["劉委員建國：座談會有列入紀錄吧！"],["許部長虞哲：他有提出來啦！但這部分不一定……"],["劉委員建國：我的問題非常清楚，我今天要跟董事長、部長再次確認，今年到底有沒有","  要調漲菸稅？"],["許部長虞哲：今年確定不可能再調高菸稅，絕對不可能！"],["劉委員建國：為什麼我要問這個問題？就是兩個層次問題，第一，從去年年底一直到現","  在，網路一直在流傳菸稅又要調漲了、菸稅又要再調漲了……"],["許部長虞哲：沒有，絕對不可能！"],["劉委員建國：菸稅又要再調漲了。"],["許部長虞哲：沒有！"],["劉委員建國：因為很重要，所以我講3次，你也覺得很重要，所以回答我3次，沒有就是","  沒有，對不對？"],["許部長虞哲：沒有，沒有，沒有！"],["劉委員建國：第二，菸稅調漲之後，造成菸酒公司營業總支出增加，相對的毛利是減少","  ，而臺灣要去提高整個長照2.0的服務項目、服務對象，反而也沒有因為菸稅調漲後而","  落實執行、有更好的成效，所以如果今天要調漲菸稅，董事長要本於維護TTL正常穩定","  發展，請你必須鉅細靡遺提出相關的損益報告給財政部、行政院，如果去年你沒有提出","  來，那你就要記過一支，如果你是口頭提出來，萬一財政部長或當時的院長記憶不好，","  又忘記了，你還是要記小過一支。請部長回座。","   另外，花雕雞麵確實創造出臺酒滿不錯的印象，會不會創造更多營收？我想也不是這","  麼快就可以看到，不過聽說這在新加坡賣得還滿不錯，而新南向除了新加坡，包括越南","  、泰國、緬甸等，他們都偏重酸辣，又是很燥熱的國家，那我們的麻油雞麵和花雕雞麵","  有機會去那裡一展身手嗎？"],["吳董事長容輝：目前我們有出口到馬來西亞、新加坡，銷路不錯。至於方才委員所指教","  的口味問題，這也就是我們要在新加坡設廠的原因。"],["劉委員建國：因為新南向不是只有新加坡、馬來西亞，還有其他國家，他們的口味就比","  較偏重酸辣，對不對？"],["吳董事長容輝：我們會考量當地的口味。"],["劉委員建國：本席在此還是要肯定臺酒，對於整個新創的產品，基本上還有滿不錯的成","  績。"],["吳董事長容輝：謝謝委員。"],["劉委員建國：希望能續持續業績長紅。"],["吳董事長容輝：是，謝謝。"],["劉委員建國：臺酒的本業是賣菸酒，但是菸酒的部分看起來似乎不是很理想，方才我肯","  定你們創新有成，但我還是要跟你說，你荒廢本業！我們來看臺灣啤酒101年度到105年","  度的內銷市占比是每況愈下，從70%一直降到現在的64.1%，106年我還沒有資料，但這","  個資料應該沒有錯。臺啤的內銷市場好像感覺是被蠶食的，如果是這樣的話，你們107","  年度的臺酒內銷量是編列510萬公石左右，相較於決算酒類內銷量447萬公石左右，要增","  加14.1%，也顯示你們要改善的決心，可是臺酒具體還有什麼的作法或計策可以突破這","  樣的僵局？"],["吳董事長容輝：報告委員，現在因為啤酒競爭非常激烈，競品進來也相當多，去年的進","  口值就增加200萬打，如果母數增加的話，市占率當然就會低。不過這個當然不是一個","  理由，因為畢竟我們是第一大品牌，今年我們的策略會增加很多新品出來，包括四季啤","  酒及主打差異化的18天生啤酒，我想這些都是快速在成長的，以18天生啤酒來講，我們","  光是一年就從70萬打增加到112萬打；精釀的目標是要超越200萬打，給我想這一部分包","  括精釀啤酒及一些新的品項出來，我相信今年的市占率會拉升，營收也會增加。"],["劉委員建國：今年市占率會達成你們預期的目標？"],["吳董事長容輝：是。"],["劉委員建國：這是內銷的部分，那我們接下來講外銷，外銷好像也是每況愈下？"],["吳董事長容輝：外銷的部分，106年成長……"],["劉委員建國：我們的市場好像過度依賴中國市場，是不是？"],["吳董事長容輝：啊？"],["劉委員建國：中國市場還是占外銷的最大宗，對不對？"],["吳董事長容輝：對。"],["劉委員建國：萬一中國又有什麼樣事情發生，臺啤該怎麼辦？"],["吳董事長容輝：報告委員，我們的啤酒即便是在中國市場，像是去年也是成長的。"],["劉委員建國：我知道是成長的，但是整體而言，包含自製酒跟臺灣啤酒，總total加起來","  是萎縮的。"],["吳董事長容輝：總total在106年也是成長的。"],["劉委員建國：可是我現在沒有106年的數字嘛！104年自製酒跟啤酒加起來是39,240，10","  5年是28,804，減少了將近30%，那你們106年是多少？只要講總total的總數就好。"],["吳董事長容輝：106年度，外銷大概成長了25.85%，大概是6萬6,257公石，就整個來講是","  有增加的，雖然某一些市場可能有稍微的衰退，但有其他另外的市場是成長的，所以總","  體來講我們是成長的。"],["劉委員建國：有機會我們再來對照104年跟106年，看到底是什麼狀況，因為你這樣講的","  話，就呈現一個非常大的……"],["吳董事長容輝：以自製酒來講，106年的成長是6年來最高的。"],["劉委員建國：OK，那以新南向來講的話，你們的自製酒有沒有其他新的思維，就像你們","  的花鵰雞那樣？"],["吳董事長容輝：有，我們現在主打的是啤酒跟OMAR威士忌，我們現在的威士忌市場是有","  成長的，可是烈酒跟白酒是降低的，所以我們的南向政策主打的是OMAR威士忌跟啤酒。","",""],["劉委員建國：我簡單問一個問題，亞太世界臺商總會宴請的時候，有TTL的自製酒在桌面","  上嗎？"],["吳董事長容輝：這個我就不曉得。"],["劉委員建國：你不曉得的話，那你就功課做不好。"],["吳董事長容輝：我不曉得我們的酒到底有沒有上去，這個很抱歉，我不曉得。"],["劉委員建國：我們未來如果要針對新南向的國家，因為這些新南向國家有很多我們的臺","  商，而臺商在那邊會有相關的一些聚會，這些聚會包含亞洲最大的臺商總會，桌面上如","  果都沒有我們TTL的自製酒，那就代表……"],["吳董事長容輝：報告委員，這是我們要努力的方向，因為現在對於海外市場也是朝主動","  行銷的方式，所以現在我們也有請貿協黃志芳董事長協助，現在我們跟臺商及臺商總會","  有開始接觸，等這些管道通路慢慢建立起來以後，海外市場是可以成長的。"],["劉委員建國：我是善意提醒董事長，其實這個速度應該可以加快，而且在列舉的新南向","  很多國家裡面，臺商基本上都在地方非常活躍，如果今天每個臺商都願意當臺啤的義務","  推銷員，未來你們要成長的相關業績，百分之多少或更高的比重，就不一定要放在中國","  這樣的市場，對臺啤的正常未來前景也會看好，但是如果這一塊的功課你做得不是很好","  ，還是慢慢在推銷的話，我想未來我們可能就會擔憂。"],["吳董事長容輝：報告委員，謝謝委員指教，這個我們都會主動去接觸，現在我們的海外","  市場也都在衝刺當中。"],["劉委員建國：好，謝謝。"],["吳董事長容輝：謝謝委員。"],["劉委員建國：最好可以給我們一個書面資料，看你們到底在這些新南向的國家，有關臺","  啤的自製酒有什麼落實的規劃或計畫，可以給我們參考，好不好？"],["吳董事長容輝：好。"],["劉委員建國：謝謝。"],["吳董事長容輝：謝謝。"],["劉委員建國：部長，我最後問一個問題，你可以不用上台，就是90年成立的民營化基金","  ，這已經是加護病房型的基金，希望部長可能要三思，看是不是要把這些債務列入公共","  債務的餘額，還是要讓他們快速做釋股，或是要怎麼樣去處理，因為這個會期一定會討","  論到這個事情，我希望部長可以提出相關的意見和計畫，謝謝。"],["主席（余委員宛如代）：請徐委員永明發言。"],["徐委員永明：主席、各位列席官員、各位同仁。部長，其實剛剛前面的委員也有問到專","  業董事的問題，顯然部長不是很接受，認為如果換成自然人以後，就沒辦法隨時換他。","  雖然很多時候法人董事都用政策這個名，可是很多時候政策都變弊案，我們當時在這個","  場合談慶富的時候，多少董事長說國艦國造是政策，很多委員上個禮拜在質詢關於OAD","  計畫的時候，也很擔心政策，所以從財政部的角度而言，專業董事你們的考量是什麼？","  金管會都說臺灣銀行跟土銀可以另外處理，那其他泛公股的用專業董事不行嗎？"],["主席：請財政部許部長說明。"],["許部長虞哲：主席、各位委員。不是說不行啦！其實我們派的公股代表裡面，也有很多","  是專業的學者專家，都還是有。"],["徐委員永明：我們講專業，其實是希望他是自然人，為什麼？因為以後課責的時候可以","  課責到他，就像慶富案，除了你換了3個董事長以外，我發現沒有人有問題耶！錢也是","  罰到銀行上面去啊！這是一整套的嘛！專業、自然人、課責，對不對？從專業的角度而","  言，財政部有必要抗拒嗎？不過我今天沒有要仔細問這個問題，因為禮拜三的時候你跟","  主委都會在，我再看你們兩邊到底談得如何，政策方向是怎樣。"],["許部長虞哲：好，謝謝。"],["徐委員永明：再來我想請問董事長，亞洲物流的部分，其實其他委員也質詢過，每年亞","  洲物流都在賺臺灣菸酒的錢，請問董事長，我們當時為什麼要成立這家公司？如果他是","  來做物流，結果你的企劃書書面意見還認為亞洲物流沒有自己的車隊，那這家公司到底","  是在圖利誰啊？每年標的都是臺灣菸酒的物流，之前還有陸委會的副主委當過董事長，","  還說這是要做兩岸，讓他的東西進來，我們這邊的東西去，那現在還是這個政策方向嗎","  ？"],["主席：請臺灣菸酒公司吳董事長說明。"],["吳董事長容輝：主席、各位委員。的確，當初在九十幾年成立的時候，當時的董事長是","  著眼於兩岸的關係，所以他成立這家物流公司，可是後來因為……"],["徐委員永明：現在沒有啊！"],["吳董事長容輝：現在已經沒有了。"],["徐委員永明：都在當肥貓啊！"],["吳董事長容輝：現在幾乎都是做臺酒的物流，大概是98%左右。"],["徐委員永明：可惡就在這裡，你們投資49%，所以不用來委員會，然後他9.9成的業務都","  來自你們臺酒，都已經快變成你們的業務單位，可是這個錢又不是你們自己在賺。201","  8年你們的採購全部都是亞洲物流來標，而且投標廠商僅只一家，部長，這樣可以嗎？","  難道臺灣沒有其他物流公司嗎？你公開招標，上政府採購網，結果來一家叫亞洲物流，","  它就標到你的案，部長，這不需要檢討嗎？"],["許部長虞哲：當然要檢討，不過因為這一定是公開招標，其他的公司不來，我們也沒辦","  法。"],["徐委員永明：其他不來是因為臺灣菸酒的錢難賺嗎？"],["許部長虞哲：有關這方面比較細節的問題……"],["徐委員永明：你跟我講這是公開招標，這沒有弊案，全部都是同一家得標是因為其他家","  都不肯來？"],["許部長虞哲：因為細節的問題，我想董事長來說明會比我更清楚。"],["徐委員永明：不是！難道董事長跟部長兩位看了都不會覺得問題嗎？成立一家子公司，","  持有49%股份，規避委員會的監督，然後他們都吃你們的錢，而且每一次都只有一家來","  標。你不要跟我講這也是政策！"],["吳董事長容輝：其實在招標過程中，當然都符合採購法的相關規定，至於亞物，亞物的","  董事長也有列席。"],["徐委員永明：我不要問他，我要問你，因為是你給他的！"],["吳董事長容輝：我跟委員報告過了，這整個採購過程，我們是按照採購法的相關規定。","",""],["徐委員永明：你們派財政部秘書處退休的處長擔任董事長，部長說這是公開招標。為什","  麼一定要財政部的人來當？董事是財政部現任秘書處的處長，其他的董事要不就是財政","  部法制處處長。部長，你不要跟我講這跟你一點關係都沒有，這些不是你派的，是臺灣","  菸酒、亞洲物流自己找的？你不要跟我撇得一乾二淨說跟你一點關係都沒有！全部都是","  你們財政部的處長在做，你的前處長在當董事長！你覺得這沒有問題？這是臺灣菸酒的","  問題？"],["許部長虞哲：是。"],["徐委員永明：每天在賺臺灣菸酒的錢，要嘛就臺灣菸酒自己組車隊，變成業務單位；要","  嘛就真的公開招標，我不相信臺灣只有這一家有車隊！而且你跟誰合作？你們跟新竹客","  運、跟黑松合作，你們不就是在圖利他們嗎？結果這裡面有海運的董事承攬亞洲物流業","  務，也有貨運、客運的董事承攬亞洲物流業務，這沒有圖利的問題？部長，你的處長們","  在當董事、前處長在當董事長，而其他民營業者在當董事，沒有車隊，只有一家來投標","  ，我覺得這很明顯就是個弊案，官官相護！部長要不要評論一下？"],["許部長虞哲：第一，亞洲物流公司的董事長一定要報由行政院核定；第二……"],["徐委員永明：所以這算行政院的責任就對了，跟你一點關係都沒有？"],["許部長虞哲：第二，剛才董事長也報告過了，這部分是公開招標，所以既然是公開招標","  ，應該所有人……"],["徐委員永明：業界搞不好都很清楚，這就是臺灣菸酒的子公司，這個業務就是你們的，","  難道你要跟我講全臺灣都沒有其他貨運公司可以做這件事嗎？"],["許部長虞哲：都可以做，問題是他們不來投標，我們也沒辦法強迫他們。"],["徐委員永明：都是他們的錯，絕對不是你們的問題？"],["許部長虞哲：不是，是它自己……"],["徐委員永明：其中一位董事聶繼榮，他是財政部現任處長，你們的職員抱怨他爽領稅務","  獎金，稅務獎金的問題稍後再問。另外是學者聶建中公開講反對新南向。董事長，剛才","  委員質詢你們時，你們還在講新南向，董事都反對了，你還要繼續那樣讓那家公司在那","  裡嗎？圖利民營業者，自己的高官退休來這裡當董事長，自己的處長來當董事，然後請","  一位董事是反對新南向的？"],["吳董事長容輝：報告委員，我特別也要再強調，我們整個招標程序是按照採購法公開招","  標的，基本上作業程序是沒有問題的。"],["徐委員永明：我這是只找2018年的資料，如果我從2014年每年都找，每次都只有一家，","  你要跟我講這沒辦法，大家都不來投標？"],["吳董事長容輝：既然是公開，我也沒辦法說它是一家、兩家或三家，我還是按照既定程","  序……"],["徐委員永明：不是啦！你們董事會開會，張上萬、鄭榮耀、謝春成三位董事都在講要處","  理這家公司，他們說該公司成立至今，絕大多數來自本公司流通事業部，其業務運作已","  違當初創立之初衷。當初創立初衷是想透過異業結盟，結果這家公司也不標其他公司的","  案子，只吃你們的，99%都是，而你們發包出來的，全部來投標的也只有一家，你們董","  事都說有問題，當時是希望透過異業結盟吸收其他產業物流運送之業務經驗，但是它也","  不做別家的，只吃你們，你們發包出去，也只有它一家來投標。"],["吳董事長容輝：其實它還是有標其他的。"],["徐委員永明：99%都是吃你們的。"],["吳董事長容輝：對啦！當然現在最絕大多數還是我們的標案沒有錯，勞工董事剛才有跟","  您講……"],["徐委員永明：這是你們的分析報告，內容提到其營業收入金額99%來自本公司，亞洲物流","  公司並無自己的車隊，違反採購法，未來恐怕因停權產生營運危機，沒有自己的車隊，","  你們還標給它，資格符合嗎？它沒有車隊，只用它董事公司的車隊，每年賺你們5億元","  、7億元，2018年至今已經4億元標出去了。幾千萬元都是你們的新北營運所、臺北營運","  處，全部都是你們的業務，沒有車隊還讓他們來標，只有一家投標，你們不會請其他家","  多多參與嗎？幾年來都這樣幹，換了董事長也繼續這樣幹嗎？"],["吳董事長容輝：其實我們也希望有其他的業者來參與，所以現在即便是亞物，有時候它","  也標不到我們這個……"],["徐委員永明：什麼時候？我看到全部都是吃你們的。"],["吳董事長容輝：現在有一些營業處，它也沒有標到。"],["徐委員永明：對啦！它不屑去吃嘛！"],["吳董事長容輝：也不是啦！"],["徐委員永明：它要的都是幾億元、幾千萬元的案子。"],["吳董事長容輝：我們大概也都是這樣的金額，每個營業處都差不多。"],["徐委員永明：部長，你派處長到那邊當董事，卻跟我說這個你管不到？你的兩位處長現","  在都在那邊當董事，但是你不處理？他們的一些董事提的報告都說要處理，你們也不處","  理，繼續讓它在這邊？去年質詢時，陳賴素美委員詢問，今年質詢，我詢問，你們都說","  這是合法、沒有問題？部長和董事長要不要有個態度？至少以後不要派你的處長去！部","  長不講話嗎？"],["許部長虞哲：我們會來檢討。"],["徐委員永明：董事長呢？"],["吳董事長容輝：一樣，我們會來檢討看看這個招標的過程，因為……"],["徐委員永明：我跟你講，這就是最可惡的地方，每次都講政策，當時成立有個政策，都","  是派這些處長、前處長，之前還有陸委會副主委，結果現在出問題、有狀況了，你們都","  說這是民營公司，沒有辦法管理，認為反正我們委員會也管不到。部長絕對不是只有「","  檢討」可以處理，至少你這些董事都不要派了！所以我才問部長，你真的要抗拒專業董","  事嗎？還繼續講這些你都可以處理嗎？許多弊案都是行政策之名，亞洲物流就是一個爛","  尾，謝謝。"],["主席：請王委員榮璋發言。"],["王委員榮璋：主席、各位列席官員、各位同仁。去年我們在菸品銷售量的達成率是下降","  的，預估今年的部分還是會繼續下降，這樣的情況，本席一則以喜、一則以憂，喜的是","  無論在吸菸的量或是吸菸的人口這部分能夠減少，這符合我們國民健康的政策目標，也","  是很多不吸菸朋友的福音。但是，另外對於臺灣菸酒公司就會有衝擊跟影響。就目前預","  估的情況，主要是由於我們的菸稅上升，去年菸稅漲，在這個部分卻只有減少5%，其實","  是少的，因為在漲價之前，有很多人大量地買，我有吸菸的朋友告訴我，他到現在還沒","  有吸過漲價的菸，他當時買了很多，但是買再多，大概也沒辦法囤太多、存太久。除了","  這些衝擊，還有您剛才講的國際原物料價格增加等等，我們預估這個部分在今年的銷售","  量目標大幅調降19%。請問吳董事長，可不可以告訴我們還有沒有什麼其他原因？"],["主席：請臺灣菸酒公司吳董事長說明。"],["吳董事長容輝：主席、各位委員。的確因為菸稅調漲之後，我們的銷量會減少，當初預","  估大概是20%到25%；以內銷的部分來看，105年是93.8萬箱，去年衰退到90.3萬箱，我","  們在今年預估……"],["王委員榮璋：除了菸稅及國際原物料，你們還有沒有考慮其他的原因？"],["吳董事長容輝：原物料是一個原因，另外，白牌菸也是一個原因。"],["王委員榮璋：預估白牌菸對我們的衝擊會到什麼樣的情況？"],["吳董事長容輝：以現在的市場看……"],["王委員榮璋：白牌菸就是走私菸嗎？"],["吳董事長容輝：它有一部分是正常進來，有一部分是走私。白牌菸因為價格低，所以現","  在它慢慢在成長。"],["王委員榮璋：現在菸害防制法有新的提案，請問未來在這個部分會不會造成衝擊和影響","  ？"],["吳董事長容輝：現在修法的方向，特別都是從禁菸場所越來越增加，但相對的，一定會","  衝擊到吸菸的人口。"],["王委員榮璋：有考慮到這個因素？"],["吳董事長容輝：當然一定要考慮這個因素。"],["王委員榮璋：在菸品的部分，無論生產或銷售上面，請問有沒有其他的策略來面對剛剛","  所講的種種問題？"],["吳董事長容輝：我們大概會從研發新品來著手。另外，在產品的組合上，我們會建立高","  、中、低價位的價格鏈，以及開拓海外市場。"],["王委員榮璋：所以我們就是要用其他新的菸品來創造新的吸菸人口，或是讓原來的吸菸","  人口改吸我們的菸嗎？"],["吳董事長容輝：是。"],["王委員榮璋：是否有想在代委製生產的部分做比例的增加？我們去年在這個部分有相當","  大的成長，成長了三成多，這會是一個好的做法嗎？"],["吳董事長容輝：委製的營收，其實在105年底，有委託我們的製造商都已經終止合約了，","  預期在今年，有另外2家的企業也會完全退出，所以以後只剩下1家，這也是我們現在要","  思考的，因為代工的營收減少以後，怎麼讓我們的營收不能降得太快，所以我們會增加","  ……"],["王委員榮璋：在委製的部分如果增加太多，其實他也是跟我們競爭。"],["吳董事長容輝：是。"],["王委員榮璋：這當中該怎麼平衡跟拿捏是很重要的。菸是菸稅的部分上漲，至於酒的部","  分，我們在去年達成的銷售量也只有84%左右，今年還要再調降大概3%，意思是還會比","  去年再少3%，剛才講原物料是一個因素，請問還有什麼其他的因素或問題？"],["吳董事長容輝：以臺酒來講，以往都是高粱、藥酒或黃酒之類的作為主力產品，不過現","  在因為消費習慣改變，我剛才特別有跟委員報告，現在的市場主力是whisky。"],["王委員榮璋：意即我們的產品跟不上市場的需要。"],["吳董事長容輝：所以我們才會把whisky跟葡萄酒當成主力……"],["王委員榮璋：就本席了解的情況，我們的OMAR","  whisky根本不用出廠，還在工廠裡面廠商就來搬貨了，所以在這個部分，就某種程度來","  說，可能連運輸的成本都沒有。但是我們的量事實上是非常少的，有消費者講，我們做","  了廣告，但是他其實買不到酒。反過來看，在進口酒的部分，達成率129%，超過我們原","  來的預期，為什麼會是這樣的情況？難道進口的酒比較符合市場上面的需要？"],["吳董事長容輝：其實以我的資料，去年的進口酒並沒有增加，也差不多這樣，反而是自","  製酒的部分，因為有一些進口酒是在免稅店販售……"],["王委員榮璋：這是你們今天的報告上面寫的，達成率是129.96%，將近130%。"],["吳董事長容輝：因為有一些酒大部分是在免稅店販售。"],["王委員榮璋：所以在這個部分，其實從剛剛董事長的報告裡面就可以看得出來，事實上","  ，重要的是要調整我們相關產品的生產，不只是在行銷，還包括生產的策略。","   最後一個問題，我想請教你，今年的工作重點包含落實公務行銷、公益活動、善盡企","  業責任，以及提升企業形象，請問針對這個部分，預計進行的項目有沒有比較具體的說","  明？比如說過去臺酒跟各地的捐血中心有辦理活動，捐血送面膜或捐血送果醋等等，這","  樣的情況算是促銷活動，還是公益活動？"],["吳董事長容輝：其實我們有訂一個睦鄰的補助要點。至於你說做公益或是做行銷，基本","  上因為補助或捐助任何單位，其實掛我的名字，它本來就是有在做行銷，不過我們做公","  益，本來的原意也不是要去做行銷，你看我們現在……"],["王委員榮璋：我們現在有什麼公益活動的計畫？"],["吳董事長容輝：我們現在一般通常固定的，比如說臺啤的籃球隊或體大的棒球隊，這是","  我們用捐助的方式來做公益；另外其他的都會配合地方政府，比如說我們在所有廠或營","  業處的鄰近地區，我們就會跟他們一起來補助他做公益慈善的部分。"],["王委員榮璋：本席聽起來這個比較像促銷活動，不像公益活動。我在此特別提醒，最高","  行政法院在105年判字第209號的行政判決當中，對於菸商──臺灣菸酒公司也是菸商之一","  ，捐助公益活動的目的或成效在於促銷菸品或菸品廣告，不論採用直接或間接的訴求方","  式，都屬於違法。所以，未來在公益活動的規劃，我們要用菸品、酒類，還是其他的產","  品像是泡麵、米菓等等，作為宣傳或是作為公益活動的物品？針對這個部分，你可不可","  以說明得比較詳細？"],["吳董事長容輝：菸的部分當然不能廣告、行銷或贊助，我想這一部分無庸置疑。至於其","  他非酒類甚至於啤酒或其他酒類，我們儘可能會去避免掉，讓外界認為贊助它是跟行銷","  目的有關……"],["王委員榮璋：本席要特別提醒臺灣菸酒公司，這部分其實有相關嚴格的規範，在活動的","  贊助當中，不單單是產品，甚至於公司名稱的露出都被高度嚴格規範及檢視，這個部分","  也請臺灣菸酒公司特別注意。謝謝。"],["吳董事長容輝：謝謝委員指教，我想國營事業不會帶頭違法。"],["主席：請盧委員秀燕發言。（不在場）盧委員不在場。","   請施委員義芳發言。"],["施委員義芳：主席、各位列席官員、各位同仁。本席針對最近經濟部的統計資料，對於","  臺灣觀光工廠的排名，我發現臺酒公司埔里觀光酒廠的觀光人數是第一名，在營收的部","  分，前10名裡面酒廠大概占了3間。但是再進一步分析，埔里酒廠一年的觀光人潮大概","  是130萬人左右，營收2.4億元，可以知道埔里酒廠每一個人的平均消費大概180元左右","  ，對照中草藥產業文化館，雖然它觀光人數的排名是第7名，但是它的營業額有3.5億元","  左右，請教董事長，針對這個表格，你的看法是什麼？"],["主席：請臺灣菸酒公司吳董事長說明。"],["吳董事長容輝：主席、各位委員。我認為每個觀光工廠的品項都不太一樣，也許中草藥","  產業文化館比較著重保健方面，不過就整體來講，臺灣菸酒公司觀光工廠的人潮和客單","  價在降低，這個是事實，這也是我之所以提出觀光工廠風華再現改造的原因，我認為配","  合我們的風華再現計畫的改造，過幾年，待改造完成之後，我相信會更好。"],["施委員義芳：我相信你的思維，因為從人數來看，你已經把人潮帶到臺灣菸酒公司的觀","  光工場了，接下來，就是要如何去創造營收？","   再者，遊客常常抱怨的項目其中之一，就是這些委外廠商賣的東西，幾乎跟夜市或是","  其他的老街大同小異，或者販賣部所販賣的東西，跟外面的量販店差不多，這也是你的","  金額沒有辦法提高的原因，甚至賣的東西還比較貴，董事長，你的看法如何？"],["吳董事長容輝：謝謝委員的指教，委員所指教的有一部分都是現況，但是觀光工廠有內","  規，也有外規，針對工作人員的態度，其實我們都有做提升訓練計畫，我們也會加強要","  求。至於紀念品方面，這也是現在客單價或人潮一直減少的原因，我們已經有在規劃、","  討論，希望發展台酒的衍生性商品，這些會配合風華再現計畫來改善，我想可以期待。","",""],["施委員義芳：你的紀念商品沒有特色，反而在紀念贈品卻有非常好的特色，例如杯蓋、","  帳篷、背包的提帶以及貼紙等等，每次推出的贈品都吸引很多年輕人，所以贈品大多搶","  購一空。但是很多贈品都必須要開模或是開發商品，因此這些贈品的創意是十足的，未","  來會不會考慮用限定商品的方式，就像日本推出很多限定商品一樣，用限定商品的方式","  進行銷售，以提高銷售額度？"],["吳董事長容輝：因為現在我們幾乎都把衍生性商品當作販促物而已，但是以後類似這些","  販促物，我們都可以變成一個商品來販售，我剛才特別跟委員報告，這些都會納入我們","  風華再現的規劃裡面，所以以後我們的觀光工廠一定會販售這些衍生性的商品。"],["施委員義芳：根據本席的調查，有兩個商品銷售的非常好，就是紹興酒香腸和酒蛋，請","  問董事長知道這兩個商品是什麼時候開發出來的嗎？"],["吳董事長容輝：在九十幾年就已經有了。"],["施委員義芳：大概在2002年左右，不過從2002年開始，經過了大概15年的時間，你的觀","  光人潮有增加，比如埔里酒廠，每年光這兩個商品大概也賣了800萬元，不過從2002年","  以後，就沒有再推出新的商品，這代表你的創意度還需要加油。","   再來是你們現在正在整修酒廠，所以本席建議你針對每一個酒廠，不能把每個酒廠設","  計的一模一樣，如此一來，人家只要去過一個酒廠，就不會想再去其他的酒廠了，所以","  應該要針對地方及酒廠的特色設計出不同的觀光工廠，針對這一點，請問你的看完如何","  ？"],["吳董事長容輝：沒有錯，誠如委員所提，現在觀光工廠風華再現改造在於每一個酒廠都","  有其特色，絕對不會是一樣的，包括各個酒廠推出的品項也會不一樣，一定會結合在地","  文化，所以剛才委員所指教的沒有錯，我們的規劃方向也是如此。"],["施委員義芳：另外，本席肯定臺灣菸酒公司這麼多年來努力的成果，但是董事長也應該","  知道，對於遊客的投訴，在同仁的積極度或是熱情不夠的部分要積極改善，請問你的看","  法呢？"],["吳董事長容輝：針對這個部分，我們會來加強，我們都有定期的訓練以及服務態度的提","  升。"],["施委員義芳：接下來，我要談地方建設基金，本席看了過去5年地方建設基金收入及費用","  支出，從103年1.79億元左右，到106年剩1.24億元，今年的預算編列只剩大概7,400萬","  元，從103年到目前為止，衰退到剩下41%左右，請教許部長，地方建設基金的功能？它","  的存在？為什麼績效一年比一年差？請許部長說明一下。"],["主席（王委員榮璋）：請財政部許部長說明。"],["許部長虞哲：主席、各位委員。第一個是因為存款利息，其他人有降息，如果我們沒有","  相對降息的話，人家都不會找我們，因此在這個部分我們配合調整。但是跟委員報告，","  我們去年的執行率是百分之百，就是我們要針對問題的發生去改善。"],["施委員義芳：當然，執行率是沒有問題，本席也過看今年的營業計畫，總共有三個項目","  ，工程建設、教育建設及地方政府自償性建設的貸款等等，看起來都是做一些貸款的工","  作，這種工作是否可委託公營銀行來辦理？或是怎麼活化基金？"],["許部長虞哲：對啦！因為這個部分額度比較少，他們也不一定會找銀行，既然我們有成","  立這個基金，對地方政府來講也是一個管道。"],["施委員義芳：對啦！當然或多或少，但是全部都在做貸款的動作，沒有任何的創新，或","  許在這些研究裡面多做一些創新。"],["許部長虞哲：除了貸款之外，我們看看能否增加一些項目，我們可以做檢討。"],["施委員義芳：民國90年基金成立以來，財源一直不足，所以負擔大量的營運支出，部長","  應該已經看到什麼事情了。債務也一直增加，從97年295億元，到105年已經達到623億","  元，部長，這個舉債的上限大概是多少？"],["許部長虞哲：預估到年底，只剩下不到2億元。"],["施委員義芳：最近這幾年大概有在控制，因為你自己也知道這種情形，所以已經在控制","  了。"],["許部長虞哲：是。"],["施委員義芳：只剩下2億元，大概還能撐多久？"],["許部長虞哲：由國庫撥補很重要，因為民營化基金主要是釋股收入，大約有幾億元，未","  來會跟公會溝通，看能不能夠釋股，但是有它的困難度，所以今年國庫撥補77億元左右","  。若舉債上限剩下不到2億元，明年國庫撥補可能要多一點。在民營化的部分，譬如台","  船本身，前幾年是有歸墊，不過最近幾年造船業沒有很好，因此我們有跟經濟部協調，","  等它盈餘再增加時，看能否把進度超前一些，這樣對我們經濟也有幫助。"],["施委員義芳：部長很了解狀況，但是監察院於102年提出糾正，並在糾正內容中指出，基","  金多年來財源不足，支出未減，基金虧損嚴重，支付多仰賴舉債，財務困難，所以舉債","  己屆上限，也成為政府很大的負擔，應該儘速謀求基金退場。當然，本席不是要你退場","  ，而是要你協調相關部會，重新整理這個基金，並提出解決方案，請問部長對此有何看","  法？"],["許部長虞哲：其實去年審查的時候，有多位委員關心此事，也提出建議，所以在去年6月","  ，我們就正式報行政院，因為這是各部會的事，不是只有財政部的事。但院裡面指示，","  基金還是要留著，未來看國庫能否多撥補一些，讓舉債少一些。"],["施委員義芳：部長能否在一個月內，提出一些方案，好讓本席了解一下？"],["許部長虞哲：是可以提出一些方案。"],["施委員義芳：本席沒有要求你退場，而是怎麼樣去解決與活化，好不好？"],["許部長虞哲：好，可以。謝謝委員。"],["施委員義芳：謝謝。"],["主席：各位委員，如果有預算相關的提案，請儘快送到主席台，以便我們可以有效率的","  處理提案。","   現在請郭委員正亮發言。"],["郭委員正亮：主席、各位列席官員、各位同仁。現在美國川普就鋼鋁課稅的部分，目前","  還沒有豁免的只剩下中國、日本和臺灣嗎？"],["主席：請財政部許部長說明。"],["許部長虞哲：主席、各位委員。應該不是，沒有豁免的還滿多的，前幾大批是歐盟、加","  拿大等等。"],["郭委員正亮：我們就說比較重要的哪幾個，一般都在說，韓國怎麼沒事？聽說韓國承諾","  FTA願意重談，因為日本也是很大的逆差國。"],["許部長虞哲：對。"],["郭委員正亮：所以估計中國之後，也會處理日本，可是臺灣怎麼沒有被豁免呢？"],["許部長虞哲：我們的政委鄧振中有去。"],["郭委員正亮：我知道他有去。這次川普引用1962年美國「貿易擴張法」第232條規定，若","  認定外國進口產品有威脅或損害國家安全時，美國政府可以逕行課徵附加稅等等。事實","  上，臺灣也有相關的法律，對不對？"],["許部長虞哲：像反傾銷稅。"],["郭委員正亮：我們臺灣有關稅法，有平衡稅、反傾銷稅及差別待遇等等。"],["許部長虞哲：我們現在課比較多的，主要是反傾銷稅。"],["郭委員正亮：根據關稅法第七十條規定，輸入國家對中華民國輸出之貨物或運輸工具所","  裝載之貨物，給予差別待遇，財政部得決定另徵適當之報復關稅。你認為川普這種作法","  ，是否符合這一條？他對我們做差別待遇啊！"],["許部長虞哲：目前他不是針對中華民國臺灣，而是針對全世界各國。"],["郭委員正亮：所以他針對全世界，我們就沒轍了？"],["許部長虞哲：不是說沒轍，目前我們課比較多的是反傾銷稅，譬如他輸出到其他國家，","  或他本國價跟我們完全不太一樣，所以我們輸入顯然……"],["郭委員正亮：你的意思是，我們沒有用過第七十條？"],["許部長虞哲：目前用得比較多的，大概是反傾銷稅。"],["郭委員正亮：事實上，本席查過相關法律，我們還有平衡稅及反傾銷稅課徵實施辦法。","",""],["許部長虞哲：主要是反傾銷稅用得比較多。"],["郭委員正亮：有關進口貨物有沒有補貼或傾銷的調查，主管機關是財政部，對不對？"],["許部長虞哲：有沒有傾銷的部分，主要還是由經濟部國貿局負責。"],["郭委員正亮：部長，我已經查過了。根據平衡稅及反傾銷稅實施辦法第三條規定，有關","  該進口貨物補貼或傾銷有無損害我國產業之調查，其主管機關為經濟部；有關進口貨物","  有無補貼或傾銷之調查，其主管機關為財政部。換句話說，美國有沒有補貼他出口的東","  西，這是財政部的責任，對臺灣產業的衝擊，才是由經濟部負責。"],["許部長虞哲：謝謝。"],["郭委員正亮：你認為美國出口到臺灣的東西，有沒有補貼？"],["許部長虞哲：到目前為止，我們並沒有這樣的研究。"],["郭委員正亮：有關反傾銷的部分，到目前為止，是不是都是由業者檢舉，從來沒有財政","  部主動調查的案子？"],["許部長虞哲：目前的作法是這樣。"],["郭委員正亮：沒有做？"],["許部長虞哲：對。"],["郭委員正亮：所以財政部都沒事？"],["許部長虞哲：不是沒有事。"],["郭委員正亮：川普這次針對鋼、鋁部分課稅，你認為是美國貿易署主動提出來的項目，","  還是業界反映的項目？"],["許部長虞哲：他們業界應該也有反映。"],["郭委員正亮：業界會針對全世界嗎？"],["許部長虞哲：不是，是對他們產生的影響，因為鋼、鋁進到美國太多，會對他們產生影","  響。"],["郭委員正亮：美國進口的鋼品，只占其進口值1%，臺灣進口只有4%，會產生什麼影響？","  你們都沒有任何抗議的聲明嗎？美國進口臺灣那麼多項，隨便舉一個例子，我們先挑小","  的，例如美國進口臺灣的穀類，2017年是8.4億美金，美國對臺灣的進口只有2.8%，請","  問美國政府對穀類有沒有補貼？美國有一個農產品計畫，他們政府長期補貼農產品出口","  ，這些有多少論文在研究，你知道嗎？"],["許部長虞哲：因為農業比較弱勢，所以各國對於農業的部分，確實都有提供補助，其實","  臺灣對農業也有相關的補助。"],["郭委員正亮：不是，我們是在講補貼出口，例如2010年美國對玉米補貼35億美金；對小","  麥補貼17億美金；對大豆補貼16億美金。臺灣進口美國穀類8.4億美金，不就是美國補","  貼之後，所以它的價格比我們還要低嗎？財政部對這些都沒有意見？我的意思是說，臺","  灣只能任人宰割嗎？美國要對我們鋼、鋁製品課以重稅，你一點辦法都沒有啊！現在一","  些重大國家都被豁免，只有中國、日本、臺灣沒有被豁免，我們臺灣一點聲音都沒有嗎","  ？"],["許部長虞哲：有啦！我們政委有帶相關團體到美國去反映。"],["郭委員正亮：談判也要有黑臉跟白臉，財政部就是要扮黑臉，比如美國穀類尤其是大豆","  進口臺灣，你們補貼了15億美金，我們也考慮用相同的方式，對你們課徵相同的稅。現","  在連這種話都沒有說，鄧政委怎麼會有籌碼呢？搞不好鄧振中去美國，美國直接跟他攤","  牌說「你給我開放美豬」，這個可能性更大，你知道嗎？為什麼臺灣沒有被豁免？我講","  白一點，因為他們對臺灣有需求，他們要的就是美豬！我在這邊預言，你看以後會不會","  發生？他們會說你鋼、鋁要豁免，那你也要給我東西，就是開放美豬進口，他們對中國","  和日本都是這樣玩的，怎麼不會用這種方式玩臺灣呢？臺灣如果沒有一個人扮黑臉，怎","  麼會有談判籌碼呢？","   有關臺灣的反傾銷稅、平衡稅及差別待遇的部分，部長說我們長期以來都是用反傾銷","  稅，大家比較耳熟能詳的，當然是對中國的毛巾，其實不止這些。比如卜特蘭水泥是針","  對中國；特定鍍鋅、鋅合金、扁軋鋼品是針對中國和韓國；碳鋼是針對巴西、中國、印","  度、印尼、韓國及烏克蘭；過氧化苯甲醯針對中國；不銹鋼冷軋鋼品針對中國和韓國；","  鞋類針對中國；毛巾類針對中國，但我們從來沒有針對美國課過稅，請問移入、侵入臺","  灣的是不是美國？你認為是不是？"],["許部長虞哲：其實我們對美國有很多順差，出口到美國的比較多。"],["郭委員正亮：可是要合理，如果他願意賣給我們更多東西，這樣當然合理，但是有什麼","  理由，突然選擇鋼、鋁項目來課稅，難道我們一點意見都沒有，你認為財政部這樣沒有","  失職嗎？"],["許部長虞哲：這部分我們可以來檢討。"],["郭委員正亮：如果美國可以對臺灣這樣予取予求，難道我們財政部都沒有意見？事實上","  ，經濟部是在擋對我們國內產業的衝擊，我覺得剛剛的反傾銷，經濟部接受業者的檢舉","  或陳情，都有做適當的處理，我對經濟部和財政部是肯定的，可是對於沒有業者檢舉，","  美國突然一拳就打過來，我們總要營造一點籌碼，不然憑什麼去跟全世界說理？如果鄧","  政委去美國，美國一開口就要開放美豬，那我們怎麼辦？我真的覺得，財政部要對美國","  進口臺灣的產品，做詳細的了解，是不是有補貼的可能性？是不是可以作為抗衡的籌碼","  ？坦白講，這個調查要到4月底，他們才會正式公告，所以還有時間醞釀我們的談判籌","  碼，好不好？"],["許部長虞哲：好。"],["郭委員正亮：謝謝部長。"],["主席：現在休息10分鐘。","休息","繼續開會"],["主席：現在繼續開會。","   請江委員永昌發言。"],["江委員永昌：主席、各位列席官員、各位同仁。今天有好多位委員都質詢到虛擬貨幣，","  尤其是比特幣的課稅情況，部長在答詢中說有課稅，但我不明白，到底是針對虛擬貨幣","  如比特幣交易的哪個部分課稅呢？"],["主席：請財政部許部長說明。"],["許部長虞哲：主席、各位委員。可以分為兩種，一種是本身假如有交易，當然要課營業","  稅；另外是透過一個平台，平台本身只是收手續費，這部分也要課營業稅，有以上兩種","  情況。"],["江委員永昌：本來臺灣是三不管，金管會、央行甚至法務部洗錢防制，都沒有什麼具體","  的辦法，經濟部說是管實體商品，不管虛擬商品；央行說這不是貨幣；金管會說這不是","  金融。可是102年年底的時候，央行跟金管會有開一個會，並公布新聞稿，把它定義為","  虛擬商品，那時候財政部才開始著手，既然你們說要對它課稅，請問目前虛擬貨幣比特","  幣的交易平台有幾個？他們的資訊都有到你們手裡嗎？你掌握幾個交易平台？"],["許部長虞哲：目前有掌握到兩個交易平台。"],["江委員永昌：哪兩個交易平台？是Bitoex跟MaiCoin嗎？他們把所有的資料都給你嗎？大","  家都知道，虛擬貨幣是匿名貨幣，難道這個交易平台，真的把雙方的交易實名都報給財","  政部嗎？你到底怎麼課稅？我現在還沒有說不在交易平台上的，因為地下的你並不知道","  ，但今天你的回答是有課稅，所以本席非常詫異，財政部居然先進到有這樣的作業程度","  。"],["許部長虞哲：目前大概有泓科、現代財富這兩個平台。"],["江委員永昌：他們給你的部分，不過是其賺取每一筆交易的手續費，你拿那個手續費去","  課徵營業稅而已。"],["許部長虞哲：是。"],["江委員永昌：如果你當它是商品，就不知道它另外的金流到底是多少？他們有報給你是","  誰、交易多少虛擬貨幣及實際金流嗎？你有用到商品價格或金流數字的金額去課營業稅","  嗎？沒有啊！"],["許部長虞哲：這部分我們要透過平台，請他們提供相關資料。"],["江委員永昌：如果這個平台是匿名制區塊鍊，在這種情況下，虛擬貨幣會報給你，我覺","  得這個平台早就要關起來了。目前主管這樣的虛擬貨幣，並且被認為是此一商品的主管","  機關，在我們的政府部門到底是誰呢？"],["許部長虞哲：是沒有主管機關。"],["江委員永昌：沒有嗎？"],["許部長虞哲：對。"],["江委員永昌：所以你不會有稅籍，也不會有資料，你只用他們的手續費課稅而已。部長","  ，我今天不是為難你，但是這個要先講清楚，我也在追洗錢防制，從央行前總裁彭淮南","  寫信給法務部，到現在開了幾次會議，對於要盤點所有的法律，以及現在的因應措施和","  將來如何納管，到現在還沒有最新的進度，禮拜三金管會來的時候，我還要再追，所以","  財政部的回答要謹慎啊！"],["許部長虞哲：對。"],["江委員永昌：我再確認一次，營業稅現在課的只是手續費而已。"],["許部長虞哲：這是平台的部分，假如其他部分有交易，既然被視為一個商品，我想那部","  分也要課稅。"],["江委員永昌：你有任何手段或方式，叫這些交易平台把它的資料透明化的提供出來嗎？","  它的匿名交易，難道你有秘密課稅嗎？"],["許部長虞哲：我們總是要請平台提供相關資料。"],["江委員永昌：你有什麼手段可以去要求？你說得出來嗎？"],["許部長虞哲：可以根據稅捐稽徵法相關的規定來要求。"],["江委員永昌：那你去做，本席拭目以待。"],["許部長虞哲：我們會試著去處理。"],["江委員永昌：好，本席繼續問，最近網路上有一個影片，就是有一個小朋友在批判你們","  超收稅捐的問題，他把這些東西都跟我們的稅務獎勵金連結在一起，他說稅務獎勵金並","  沒有法制化，這個大家都知道，也希望這部分能夠立法的來做改變。今天關務署也有來","  ，其實關務署也有關務的獎勵金，所以這個問題其實一直都存在著，本席就先就實質的","  部分來請問你。明明這個問題真正的原因，是在於每次我們在編列歲入收入時，都會參","  照以前的年度資料，所以這是編列預算時編列不準的問題，而不是你們真的超徵了或是","  苛刻人民了，這個問題你要不要回答一下？"],["許部長虞哲：跟委員報告，在過去這10年裡，假如以我們所編列的預算書跟實徵數來看","  的話，其實過去這10年裡有6年是超徵的，而有4年是短徵的，但不論是哪一個國家，都","  不可能做到預算數跟實徵數是一模一樣的。"],["江委員永昌：對啊！就是你在編列預算時，你都會參照以前舊有的資料，可是在執行時","  卻會遇到現階段的執行狀況。過去曾經短徵也曾經超徵，但這都是因為編列預算時沒有","  辦法可以充份預知未來的狀況，但為什麼你們就是講不清楚呢？"],["許部長虞哲：有啊！我們已經一再的說明了，其實也有很多的委員都一再的質詢這個議","  題，我們也都有說明。"],["江委員永昌：但是你們要說明到讓大眾都可以了解。"],["許部長虞哲：是。"],["江委員永昌：本席跟你講，即使現在這部分還沒有立法，但是在稅務獎勵金作業要點裡","  頭，獎勵金是不能夠重複領取的，但是關務獎勵金卻沒有這樣的規定。在稅務獎勵金作","  業要點裡頭，它有天花板的規定，但關務獎勵金卻沒有。本席覺得這個你們應該要據實","  的去檢討，不要讓外界有這樣的疑慮，也不要讓人家覺得這個獎勵金都被高官給領走了","  ，或是讓人家覺得原來是因為稅務人員要衝這個稅務獎勵金，所以才會對人民這麼苛刻","  ，這個一定要說清楚、講明白，本席覺得這件事情財政部不夠努力。"],["許部長虞哲：謝謝委員的指教，這部分我們會想辦法來說明得更加清楚。另外，對於規","  定得不是那麼清楚的部分，我們也會來把它訂得更加清楚。"],["江委員永昌：好，接下來本席就直接的針對人家所質疑的內容來請教，第一，影片中所","  述，我們的GDP根本就沒有超過3%，為什麼稅收會超徵5,000億元？這個問題請你說明一","  下。"],["許部長虞哲：剛才講到的那5,000億元、其實過去這10年來，我們超徵的金額大概是三千","  多億元，但短徵的部分也有將近3,000億元，所以這兩個金額還滿接近的。"],["江委員永昌：這個東西並不是跟GDP掛鉤在一起的，而是要看預算編列的狀況及實際的執","  行情況。"],["許部長虞哲：對，而且我們的稅收，譬如我們現在要開始編列明年度的預算，但是等到","  要執行時，時間上已經差一年多。"],["江委員永昌：所以這個要講清楚。另外，本席要講的是，民國106年財政部曾經預報，根","  據前三季的超徵狀況，當年度可能會超徵1,323億元，其實本席現在也覺得應該要多聽","  聽法稅改革聯盟他們的訴求跟意見，看要怎麼樣才能夠讓大眾可以相信及誠服政府的稅","  收制度？在他們提出來後，結果到了民國106年的年底，超徵的金額卻變成960億元，他","  們認為這個數字有造假之嫌，這個部分你要怎麼回答？"],["許部長虞哲：跟委員報告，前三季的那個數字只是預估，就是我們統計出來所預估的數","  字，但是後面還有10、11、12月，3個月的實際執行結果，後來我們發現還有要退稅的","  ，或是我們的所得稅權利金並沒有收到那麼多，所以當然就會──跟委員報告，其實每個","  月份所預估的數字一定都不一樣。"],["江委員永昌：對啊！所以前三季大家有來預繳，但第四季要退稅的那些數據都應該要整","  理出來讓民眾能夠有所了解。"],["許部長虞哲：會，這部分我們會……"],["江委員永昌：還有一件事情，院長現在下鄉，但不僅是縣市或六都，包括鄉鎮市都有另","  外再給預算來幫忙地方做建設，結果人家又把這件事情掛鉤在一起的來說，院長到處去","  發百億元紅包，而且這些錢都是超徵來的錢，但這些錢明明是來自於統籌分配稅款，這","  個你可不可以解釋一下？"],["許部長虞哲：跟委員報告，統籌分配稅款分成2種，一種是普通統籌分配稅款，另外一種","  則是特別統籌分配稅款，特別統籌分配稅款是有重大緊急事件時，由行政院核定後來發","  放的，以往也都是如此發放的。"],["江委員永昌：無論如何，你都要把這個東西講清楚，這跟我們的超徵數是沒有關連的。","",""],["許部長虞哲：這個完全沒有關係。"],["江委員永昌：但是現在聽起來還是模模糊糊的，你能不能夠再說明得更清楚一點？"],["許部長虞哲：我剛才講的是，統籌分配稅款分成兩個部分，其中特別統籌分配稅款大概","  占了6%，其他的則是普通統籌分配稅款。普通統籌分配稅款要按照公式的去分配，但是","  6%的特別統籌分配稅款是當地方有重大、緊急支出時才會來發放，這個跟稅收有沒有超","  徵並沒有關係。"],["江委員永昌：現在人家還要求超徵時要比照其他的國家，像新加坡等，在稅收充裕的時","  候要退稅於民，這個部分你可不可以很簡短的跟民眾說明一下？"],["許部長虞哲：跟委員報告，我剛才講了，這10年來有6年是超徵的，但也有4年是短徵的","  ，假如超徵的那6年要退稅的話，那短徵的那4年難道我們要補稅嗎？我們不可能這樣處","  理。"],["江委員永昌：不是，你回答的核心重點應該是不管短徵的時候，我國的稅收制度或相關","  法令裡有沒有規定能夠退稅給人民？有沒有這個機制或方式？我們有沒有建立這種制度","  ？"],["許部長虞哲：目前沒有，而且相關的預算法規定……"],["江委員永昌：那你為什麼不直接回答？假如真的要建立這個退稅制度……"],["許部長虞哲：相關的預算法都已經規定得很明確了，而且稅法的規定也是這個樣子。"],["江委員永昌：所以現在沒有這個法案嘛！但是萬一大家真的都這樣想的話，或許我們可","  以去研究，看是要重新立法或是修法，但是目前並沒有這樣的機制，所以於法不合，而","  不是只講有幾年是短徵的，這樣民眾是聽不下去的，是不是？"],["許部長虞哲：我們應該要告訴民眾一個事實，那就是今天我們在編列預算時，我們不可","  能會知道將來是短徵或是超徵，短徵或超徵這兩種現象都有可能會存在，我只是要說明","  這個事實。"],["江委員永昌：但是這個部分跟我們能不能夠在財政充裕時或稅收良好時退稅給人民？能","  不能夠建立另外一個機制？這兩個部分在法律上都需要再研究。"],["許部長虞哲：對，另外，假如我們那個年度的歲入是超徵的，那我們還可以把它用來還","  債或是減少再發債，這對納稅人來講都是有利的。"],["江委員永昌：好，再來本席想要請問臺灣菸酒公司的董事長，我問一個問題就好。董事","  長，本席等一下問的那個問題請你用書面答復我。"],["主席：請臺灣菸酒公司吳董事長說明。"],["吳董事長容輝：主席、各位委員。是。"],["江委員永昌：有關你們現在要去越南設立子公司，當然這裡面一定有優點，因為越南那","  邊的啤酒消費量也很大，而且我們還可以藉由當地的通路將啤酒銷往新加坡、菲律賓以","  及馬來西亞，而且東協還有優惠關稅。可是你們去越南投資要注意，如果你投資的地方","  不是在都會區，那就會有基礎建設不足以及水電的問題，而且越南最近還有勞工的問題","  ，他們在行政效率上可能還會索取其他額外的費用，這些事情你都要注意到。你要去投","  資，那就一定要成功，它是熱帶國家，但是你們得獎的產品，包括玉山高粱酒系列得到","  雙金牌獎以及最佳白酒大獎，這些都是國際級的獎項，但是很奇怪，你們有得到獎項的","  這些烈酒項目卻沒有被你們列在計畫裡面要去推廣或是要去做市場行銷，本席覺得這個","  在策略上還要再檢討，希望這些你們都要趕快努力去做改進。"],["吳董事長容輝：報告委員，這些都有。"],["主席：吳董事長，這些請你用書面回覆江委員，好不好？"],["吳董事長容輝：好的。"],["主席：請陳賴委員素美發言。"],["陳賴委員素美：主席、各位列席官員、各位同仁。吳董事長上任後宣誓要以三化來帶領","  臺灣菸酒公司轉型，這三化分別是：差異化、年輕化以及資產活化。部長，你是怎麼看","  待臺灣菸酒公司目前的表現？"],["主席：請財政部許部長說明。"],["許部長虞哲：主席、各位委員。臺灣菸酒公司在民國106年度的外銷是成長的，不過還有","  努力的空間，所以他們才會提出這些策略。"],["陳賴委員素美：在這三化中，你認為臺灣菸酒公司有哪幾項做得比較好？哪幾項又做得","  比較不好？"],["許部長虞哲：資產活化的部分因為牽涉到地方政府，譬如會牽涉到都市計畫。"],["陳賴委員素美：所以你的意思是說，在這三化中，你認為資產活化這部分還有很大的努","  力空間？"],["許部長虞哲：其實應該都有，年輕化這部分當然還要去努力，剛才董事長也報告過了，","  大概……"],["陳賴委員素美：其實，對於臺灣菸酒公司在差異化及年輕化這2個部分的表現，本席是覺","  得他們做得還不錯，所以給予相當的肯定。對於資產活化這部分，這是本席今天所要討","  論的主題，比如臺北酒廠、花蓮酒廠以及竹南製瓶廠的資產活化已經喊很久了，但似乎","  是跟地方政府溝通不足，所以不僅沒有起色，還裹足不前。另外，本席也有耳聞，桃園","  酒廠也將要進行活化了，但是臺灣菸酒公司要如何推動呢？臺灣的觀光工廠這麼多，臺","  灣菸酒公司要如何營造出特色呢？這些問題都請董事長回答一下？"],["主席：請臺灣菸酒公司吳董事長說明。"],["吳董事長容輝：主席、各位委員。謝謝委員的指教，這裡面的資產活化要分幾個部分來","  看，像建國啤酒廠也就是臺北啤酒廠，這部分我們跟臺北市政府的溝通非常的順利。這","  個案子已經送到內政部了，目前正在審查工業區的發展計畫，等到這個計畫完成後，緊","  接著就會審查都市計畫變更的部分。"],["陳賴委員素美：所以這個部分你有加強就對了？"],["吳董事長容輝：是，這部分基本上非常地順利。"],["陳賴委員素美：已經有加強了？"],["吳董事長容輝：是。"],["陳賴委員素美：那桃園酒廠這部分呢？"],["吳董事長容輝：桃園酒廠目前正在規劃當中，這是我們5年改造計劃裡面其中的一個部分","  。"],["陳賴委員素美：好。本席去年前往臺灣菸酒公司考察時，曾經針對資產活化的課題進行","  相關的提問，這部分本席會持續來關注，本席也要提醒吳董事長，這部分你們要再加強","  。"],["吳董事長容輝：是，謝謝。"],["陳賴委員素美：另外，本席還要跟董事長討論的是，臺北酒廠在委外後，遭到承租業者","  改裝廚房以及挖設管線、擺放瓦斯桶等等，這些行為不僅造成國家文化資產被破壞，還","  會讓臺灣菸酒公司的形象受到重挫，這部分請臺灣菸酒公司一定要重視。另外，臺灣菸","  酒公司帳面上所列之土地、房屋、建築、機械及設備等閒置未使用的帳面價值高達二億","  多元，顯見臺灣菸酒公司對於資產運用的效益仍有很大的改善空間，這部分也要請董事","  長加強及加緊腳步。","   另外，本席在這邊要提醒，希望臺灣菸酒公司能夠加強與在地產業的連結，成為地區","  的亮點，旗下的產品必須要與在地的產業連結，要如何結合當地的農作物來深化旗下的","  產品？除了能夠代表臺灣菸酒公司之外，也可以嘗試著將我們的產品變成某一個鄉鎮或","  是某一個地區的代表，所以這部分也是很重要的。以上這些問題都請臺灣菸酒公司於會","  後一週內給本席一個比較具體且完善的答覆。"],["吳董事長容輝：是。"],["陳賴委員素美：董事長請回座。部長，本席想要跟你討論的是，國營事業的成立是政府","  介入市場最直接的方式，但隨著經濟的發展，並使民營化後的資金能夠有效的被運用，","  所以我們設立了民營化基金。將公營事業民營化後，政府所得的部分資金用來支應政府","  所需負擔的民營化支出，但是根據預算法，民營化基金是屬於什麼樣的特別收入基金？","  部長，這項基金主要的收入來源是從哪裡來的？"],["許部長虞哲：主要的收入來源就是釋股後的收入。"],["陳賴委員素美：釋股後的收入嗎？"],["許部長虞哲：對。"],["陳賴委員素美：民營化基金的資金來源本席看了一下，它是公營事業移轉民營及出售政","  府資本未超過50%事業公股股份的釋股收入，但編列的釋股預算實際上都是無法釋股的","  ，對不對？"],["許部長虞哲：對。"],["陳賴委員素美：今年度更是沒有釋股收入，除了少量的利息收入外，其收入幾乎都是來","  自於公庫的撥款支應，而且入不敷出，連同以前年度的累積、本席看了一下，還短缺6","  28億元。本席想要請問部長，這樣子的運作有達到我們基金設置的預期效益嗎？"],["許部長虞哲：這部分剛才委員也指出問題所在了，在沒有辦法可以有釋股收入的情況下","  ，當然只能靠公庫來撥補，所以這一點當然……"],["陳賴委員素美：這有不合理的情況，我們現在來檢討一下民營化基金的合理性，第一，","  民營化基金每年都必須要負擔民營化前已退休員工的退休撫卹金等經常性的人事支出，","  如此編列這項支出合理嗎？第二，這樣會不會降低民營化基金運作的彈性？第三，這是","  否應該回歸由各部會自行編列預算來支應？這3個問題請部長回答。"],["許部長虞哲：去年在審查民營化基金的時候，委員就曾經對此提出過很多寶貴的意見，","  因此我們也在去年6月時上報行政院，提出民營化基金的存廢問題以及現在要怎麼樣來","  處理？"],["陳賴委員素美：結果呢？"],["許部長虞哲：後來行政院核示下來說，民營化基金還是應該要繼續的存在，但錢不夠應","  該要怎麼辦呢？行政院希望可以透過行政院主計總處來撥補國庫收入，希望能夠這樣子","  來處理這個問題。"],["陳賴委員素美：本席看了一下，政府每年需要按時支應民營化相關的支出，為了履行這","  個負擔，雖然政府以釋股收入做為償債的財源，並大量舉債的來支應，但民營化基金所","  編列的釋股預算卻長期保留沒有執行，也就是說沒有實質的資金收入。這部分剛剛部長","  也有提到，所以釋股預算是不是淪為民營化基金舉借債務的工具？另外，這個特種基金","  的特性是什麼呢？部長可以回答本席一下嗎？它具備什麼特性？"],["許部長虞哲：這個叫作「非營業基金」，當然基金本身能夠自給自足是最好。"],["陳賴委員素美：自給自足？主要是專款專用，是獨立的財務個體，有自行籌措財源以及","  資金運用靈活等財務特性，你認為我們的民營化基金有符合這些嗎？"],["許部長虞哲：這部分在沒有釋股收入之後，這部分確實是其困難所在。"],["陳賴委員素美：但為了使基金運作順利，減輕財務壓力，就以舉債的方式來支應法定的","  開支，但又因為資金調度有限制，所以只能仰賴財政部編列預算來撥補支付相關的法定","  支出，但是根據民國107年度的預算書，你們預計要撥補多少錢？"],["許部長虞哲：77億多元。"],["陳賴委員素美：77億多元，部長，這樣有沒有違反特別收入基金之自給自主及自負財務","  責任的原則呢？"],["許部長虞哲：因為它本身沒有釋股收入，但又要編列這部分的支出，所以確實是有困難","  的。當初我們報院的時候，也希望如同剛才委員所講的，可以回歸到由各個部會去編列","  ，但是因為民營化基金牽涉到經濟部……"],["陳賴委員素美：本席看了一下，西元2013年的時候，監察院就曾經對此糾正過行政院，","  指出基金支出均仰賴舉債支應，財務困窘，舉借已近上限，將無以為繼，已成為政府財","  政重大的負擔，應研擬基金退場機制，但四年多過去了，這個基金的財政負擔有減輕嗎","  ？退場機制建立了嗎？"],["許部長虞哲：因為民營化基金是歸行政院所管，我們財政部只是代為管理而已，而且這","  裡面牽涉到很多的部會，包括經濟部、國軍退除役官兵輔導委員會及文化部等。"],["陳賴委員素美：聽你這樣子講，你個人好像也認為這個基金的運用有很大的問題，而本","  席一直在質疑的是，監察院都糾正過了，也事隔很久了，但我們的財政卻依然有這樣的","  狀況發生，這是不是因為你們沒有積極改進的能力或是方向呢？"],["許部長虞哲：對啦！因為這個事關各部會，包括經濟部、交通部、文化部、退輔會及本","  部，所以這部分未來可能還是需要報院。"],["陳賴委員素美：好，為了不再加重我國的財務負擔，所以必須要審慎地來規劃民營化基","  金財源的籌措及運用，同時也要加強、強化基金的財務體質，請財政部正視民營化基金","  的虧損以及債務等問題，並儘速研議基金未來運作的可行性方案，可以嗎？雖然沒有辦","  法可以將這些全部都廢除，但最起碼要針對這部分來做可行性的研究，要趕快的來處理","  ，好不好？"],["許部長虞哲：好，謝謝委員的指教，謝謝。"],["陳賴委員素美：謝謝。"],["主席：請費委員鴻泰發言。"],["費委員鴻泰：主席、各位列席官員、各位同仁。上個禮拜我質詢過顧立雄主委，今天早","  上曾委員銘宗也有提到，對金管會的金融監理方向我沒有意見，方向我也支持，但是對","  增加自然人董事、限縮委託書徵求有意見。當初進行二次金改時，有很多陳水扁的人馬","  配合要吃掉官股銀行，一開始，台新金就找了謝壽夫去第一金控當董事長，目的就是要","  吃掉第一金控，人家告訴我這件事情後，我就把他幹掉了，第一金吃不掉，就去搞彰銀","  ，兆豐金在蔡英文當副院長的時候也差一點變天，我跟賴士葆委員打了很多電話給蔡英","  文，才讓吳榮義那席董事讓出來，兆豐才沒有變天。","   我猜他們現在又要對彰銀動手腳，去年彰銀改選的時候，限制財政部不能徵求委託書","  ，你們找了5家銀行，總算把它穩住了。現在限縮徵求委託書，由同一人改為同一關係","  人，到時候，他們一定會以都是與財政部相關的關係人為由予以阻擋。我跟你講，光這","  一條你們就死掉了，你們最多只能徵求3%，但是他們可以找各路人馬合作，所以我上個","  禮拜嚴重警告顧立雄，我講話的時候，他的臉都紅了，這不是明擺著去年行政院有一組","  人在幫台新金的忙嗎？在我跟曾銘宗委員極力反對之下才把它擋下來，當然你們也很努","  力。現在又為了2年以後的2020年開始搞，徵求委託書方式改變以後，你認為你們在徵","  求委託書方面會贏台新金嗎？"],["主席：請財政部許部長說明。"],["許部長虞哲：主席、各位委員。這部分對我們當然比較不利。"],["費委員鴻泰：不是比較不利，部長，你要講直接一點，是非常不利。"],["許部長虞哲：上個禮拜三我在這裡接受質詢的時候，顧主委找了財政部政務次長、國庫","  署署長去開會，因為我們是第一次看到這個方案，本部同仁表示我們有不同看法，以後","  再正式表達我們的意見。"],["費委員鴻泰：據我的了解，謝壽夫跟台新金的高層經常在一起腦力激盪，看看如何拿下","  彰銀。我在此嚴重質疑這是不是金管會、顧立雄主委為了幫台新金取得彰銀而量身製作","  各種有利的條件？第二，請問你對金管會要增加自然人董事方面有何看法？"],["許部長虞哲：我們也是稍微持保留態度，因為公股代表可以隨時更換，自然人董事就跟","  獨立董事一樣，除非他自行辭職，否則我們不能更換。第二，公股代表的董監酬勞都歸","  國庫。另外，根據立法院的決議，我們不能支持非公股人員，自然人董事代表自然人，","  怎麼會支持公股呢？"],["費委員鴻泰：我嚴重質疑金管會有一群人在做台奸，幫民間業者搞，自然人你們是無法","  控制的，到時候如果自然人講出一大堆理由叛變，私下再拿一些好處，你們擋都擋不住","  ，本席認為增加自然人董事、限縮徵求委託書方面不適用於官股銀行，你同意嗎？"],["許部長虞哲：這部分我們也適度表達意見。"],["費委員鴻泰：部長，你不能只適度表達意見，顧立雄是國王的人馬，你不是，如果他講","  一堆冠冕堂皇的理由，你擋得住嗎？我拜託曾委員銘宗說最近排一個專案報告，要求你","  和顧立雄針對這件事情表態，否則只要他們一通過，彰化銀行就不見了，接著兆豐就會","  出事了，華南也可能會出事。"],["許部長虞哲：華南金控方面，公股跟民股的持股比率很接近，只差一席。"],["費委員鴻泰：彰銀也差不多，你們的股份也沒有比他們多很多，有多很多嗎？"],["許部長虞哲：沒有多很多。"],["費委員鴻泰：都是二十幾%。"],["許部長虞哲：對。"],["費委員鴻泰：部長，不要開玩笑，我嚴重警告你們跟金管會……"],["許部長虞哲：事實上，我們上次去的時候就表示保留意見。"],["費委員鴻泰：換句話說，你們已經告訴金管會你們反對這個案子？"],["許部長虞哲：對。"],["費委員鴻泰：做官是一時的，留下好的名聲及替國家看緊荷包，是你的責任，這一點我","  對你高度的推崇，不要到最後還是擋不住，一定要擋住！謝壽夫現在還在他的集團裡面","  ，經常在出這方面的點子，我的情報非常正確。有關電子發票方面，我問過N次了，感","  覺上你們這兩年對電子發票沒有什麼努力。上個禮拜媒體報導電子發票不能回收，1年","  印了將近70億張，焚燒的過程還會造成污染。大家為什麼要拿電子發票？就是要報帳，","  不管個人、家庭、公司或公部門都是如此，上個禮拜我私下問主計總處，主計總處告訴","  我，他們正在研發不要拿紙本發票，請問你們的努力是什麼？"],["許部長虞哲：其實電子發票證明聯只做一半而已，廠商那一邊只少掉一聯、少掉一半的","  成本，最終結果是我們要透過載具改為雲端發票，這樣才能真正簡化、節能。"],["費委員鴻泰：你當次長時，我就問過歷任部長有關載具的問題，臺灣Pay、Apple","  Pay這些都可以處理，有條碼機的便利商店、百貨公司、全聯也都可以處理。"],["許部長虞哲：對。"],["費委員鴻泰：對那些沒有條碼機的飲料店等店家，你們打算怎麼做？"],["許部長虞哲：比較大金額的支付，例如大賣場、百貨公司，絕大部分人是用信用卡，用","  信用卡當載具方面，現在所有信用卡都加入了，這部分沒有問題，但是廠商的部分還不","  夠普遍，這部分我們還要再加強。"],["費委員鴻泰：你們加強什麼？蘇俊榮當資料中心主任時，常常跟我說他要做什麼、做什","  麼，感覺上他有在努力，但是我沒有聽過你們要做什麼，你們只說要加強，加強還是沒","  有處理完啊！"],["許部長虞哲：有，最近幾年增加哪些載具、增加多少營業額，待會兒請財政資訊中心主","  任跟委員報告。"],["費委員鴻泰：去年開了68億張電子發票，今年打算開多少億張？"],["許部長虞哲：其實那個不重要，因為絕大部分是電子……"],["費委員鴻泰：這是結果，怎麼不重要呢？"],["許部長虞哲：電子發票證明聯只走到一半而已，雲端發票的比率才比較重要，因為將來","  都沒有紙張了，電子發票證明聯其實還有一半……"],["費委員鴻泰：請你給我一個具體承諾，你們還要推行多久才能讓68億張電子發票減少一","  半？"],["許部長虞哲：委員是指減少電子發票證明聯嗎？"],["費委員鴻泰：對。"],["許部長虞哲：首先，我們會想辦法把二聯式、三聯式發票改為電子發票證明聯，這個張","  數短期間內一定會增加，但是我們會想辦法用載具的方式減少。委員在財政委員會這麼","  久應該很了解，過去推行網路申報時，剛開始用網路申報的比率只有個位數，經過一段","  時間，消費者才習慣用載具……"],["費委員鴻泰：憑良心講，這也是我們好幾位委員不斷叮嚀你們……"],["許部長虞哲：對。"],["費委員鴻泰：為了讓老百姓聽得懂，請問68億張今年可以減少多少？請你先給我們一個","  說明跟承諾。"],["許部長虞哲：有些我們要先輔導，現在發票有兩個部分，電子發票證明聯……"],["費委員鴻泰：部長，我的時間到了，我不想耽誤今天質詢的流程，請你告訴我，今年可","  以減少多少億張？明年可以減少多少億張？我要的是這個答案，請你長話短說。"],["主席：請財政部財政資訊中心陳主任說明。"],["陳主任泉錫：主席、各位委員。根據統計，105年雲端發票的比率是16.39%，106年16.4","  2%，成長率不高。"],["費委員鴻泰：我只要這個答案，有那麼難嗎？"],["陳主任泉錫：報告委員，105年到106年，無實體電子發票減少10億張左右。"],["費委員鴻泰：我不問了，我對你們今年的預算有意見。"],["主席：請財政部詳細估算後，以書面回覆費委員。","   今天中午不休息，會議繼續進行到今天議程結束為止。","   請羅委員明才發言。"],["羅委員明才：主席、各位列席官員、各位同仁。菸稅上調後，跟去年同時比較，一包菸","  漲了多少錢？"],["主席：請財政部許部長說明。"],["許部長虞哲：主席、各位委員。菸稅20元，營業稅1元，目前市面大概上漲25元或30元。","",""],["羅委員明才：菸稅上漲後，助長了很多私菸，有些是走私進來的，有些是白牌的，導致","  現在私菸、白牌菸到處充斥，去年菸稅上漲後，稅收增加多少？菸稅上漲後，國產菸的","  市占率好像一直萎縮，是抽菸的人變少了？還是你們掌控的幅度變小，他們都去買私菸","  了？另外，去年漲了菸稅，今年還會不會漲？如果今年再漲，菸價會不會再調升？現在","  石油、電價甚至衛生紙都漲價了，請問今年的菸價會不會上漲？"],["許部長虞哲：剛才菸酒公司董事長說今年菸不可能再漲。"],["羅委員明才：菸不漲，酒的價格會不會調漲？"],["許部長虞哲：酒的部分由董事長說明，因為這個部分他們不需要報財政部，只要董事會","  通過就可以。"],["羅委員明才：國產菸有幾種？"],["許部長虞哲：有很多種，在十大暢銷菸品中，菸酒公司大概占了好幾種。"],["羅委員明才：去年一包菸漲了二十幾元，請問今年會不會再漲？現在萬物皆漲，菸會不","  會漲？"],["主席：請臺灣菸酒公司吳董事長說明。"],["吳董事長容輝：主席、各位委員。報告委員，菸不會再漲了。"],["羅委員明才：今年菸不漲？"],["吳董事長容輝：不漲。"],["羅委員明才：明年會不會漲？"],["吳董事長容輝：明年還不曉得。"],["羅委員明才：明年還不曉得？"],["吳董事長容輝：是。"],["羅委員明才：菸不漲價，其他酒類呢？聽說現在威士忌賣得不錯。"],["吳董事長容輝：酒現在也沒有漲價。"],["羅委員明才：舊的價格現在沒有打算漲，但本席以為比較大宗的應該是金牌啤酒，請問","  現在1瓶多少錢？"],["吳董事長容輝：要看瓶裝還是罐裝。"],["羅委員明才：瓶裝。"],["吳董事長容輝：瓶裝的18天臺灣生啤酒最高65元，一般的平均40幾元。"],["羅委員明才：啤酒部分今年會不會漲？"],["吳董事長容輝：我們現在還沒有這個計畫。"],["羅委員明才：現在沒有計畫，搞不好明天計畫就跑出來了。現在萬物皆漲，酒的部分會","  不會漲？"],["吳董事長容輝：我們會考慮民生物價。"],["羅委員明才：現在萬物皆漲，如果啤酒、紅標米酒也跟著點燃漲價的火苗，影響非常深","  遠，最要命的是紅標米酒，因為小吃店的薑母鴨、四神湯等統統都會加紅標米酒，如果","  米酒也跟著漲，不就是萬物飆漲了嗎？"],["吳董事長容輝：報告委員，這個不會漲，我們是國營事業，一定會考慮民生物價。"],["羅委員明才：所以啤酒和紅標米酒都不會漲？"],["吳董事長容輝：紅標米酒不會漲。"],["羅委員明才：剛剛漏掉了啤酒，所以啤酒可能會漲？"],["吳董事長容輝：我們的品項太多了，總不能所有品項統統講。"],["羅委員明才：你剛剛說不漲，可是國際的啤酒價格都漲了。"],["吳董事長容輝：原物料有漲，所以成本一直在增加。"],["羅委員明才：你的思維是什麼？全部都不漲，成本怎麼反映？"],["吳董事長容輝：要不要漲？我們要考慮很多因素，不會只考慮單一因素，誠如委員剛才","  所說，原物料價格一直再漲，萬一我們的利潤一直減少，甚至變成負利潤，到時候我們","  當然會考慮。"],["羅委員明才：現在經濟情況不是很好，本席要求今年跟民生相關的統統要凍漲，因為現","  在電價要漲3%，衛生紙也漲，油價今天還漲6角，各方面都漲，民眾會受不了。"],["許部長虞哲：菸酒公司董事長已經講了，他們是國營事業，一定會考慮民生問題。"],["羅委員明才：所以如何？"],["許部長虞哲：會充分考量這個因素。"],["羅委員明才：部長，會漲還是不會漲？"],["許部長虞哲：不會漲。"],["羅委員明才：對不起，我聽不清楚，今年的價格會不會漲？"],["許部長虞哲：董事長認為不會漲。"],["羅委員明才：財政部長認為會不會漲？"],["許部長虞哲：不會啊！因為這個是由他們決定的。"],["羅委員明才：部長，你聽進去了，現在一般民眾苦哈哈，去年雖然調薪3%，其實全部被","  消費者物價上漲吃光了，什麼都漲，現在很重要的一點是，不要讓民眾的生活壓力雪上","  加霜。部長，中美貿易大戰讓臺灣很多廠商有如驚弓之鳥，很害怕，臺灣現在對大陸的","  貿易依存度很高，我們現在銷到大陸的貿易一年大約多少金額？"],["許部長虞哲：我現在沒有詳細的金額。"],["羅委員明才：海關是你們管的，大概是多少金額？"],["許部長虞哲：我們投資的金額有逐年下降趨勢。"],["羅委員明才：那是因為基礎本來就很高，1,200多家上市上櫃公司，大概投資了2兆8,00","  0億元，我們對大陸的貿易依存度究竟如何？"],["主席：請財政部關務署廖署長說明。"],["廖署長超祥：主席、各位委員。報告委員，這次美國要針對鋼鋁產品課徵稅，這兩種產","  品我們從美國進口的金額大概是171億元台幣，我們出口到美國的金額將近400億元。"],["羅委員明才：相差250億元？"],["廖署長超祥：228億元。"],["羅委員明才：如果我們在這一波名單裡面沒有得到赦免，就要多25%的關稅，對不對？"],["廖署長超祥：預估106年度國內業者大概會負擔86億元的關稅。"],["許部長虞哲：會多負擔。"],["羅委員明才：光是鋼、鋁部分就要多負擔86億元，這次美國要加重課徵關稅的品項一共","  有30、40項，如果全面開戰，對臺灣各行各業的影響大概會如何？"],["許部長虞哲：以目前美國對外宣布的大概有2種，另外一種是專門對付中國大陸的。"],["羅委員明才：對大陸的很多，大陸的有幾項？"],["許部長虞哲：根據美國的估計，大陸部分會增加600億元。"],["羅委員明才：有幾個品項？"],["許部長虞哲：詳細品項我們不是很清楚。"],["羅委員明才：大項的好像是30、40個以上，台商設在大陸的子公司、相關公司可能會受","  到波及，間接的影響會有多少？"],["許部長虞哲：這部分不知道經濟部那邊有沒有統計，我們這邊沒有這方面的資料。"],["羅委員明才：爆發中美貿易大戰以後，美國股市大跌1,000多點，臺灣也跟著下跌那麼多","  。"],["許部長虞哲：沒有，今天股市應該比較平穩。"],["羅委員明才：為什麼美國跌那麼多，臺灣今天會穩住？"],["許部長虞哲：市場基本面不錯的話，應該比較不會受影響。"],["羅委員明才：光是鋼鋁就差了86億元，86億元很多耶！"],["許部長虞哲：國內各上市櫃公司經營的不只鋼、鋁，各行各業都有。"],["羅委員明才：臺灣產品銷往大陸的金額一年大概多少？"],["許部長虞哲：這部分資料，請關務署事後提供給委員，好不好？"],["羅委員明才：不要事後，能回答就直接回答，臺灣對大陸的貿易順差1年大概是多少？我","  希望每個官員都能把數字記在腦海裡，我問的是一個大方向，不是到小數點幾位的小數","  字。事情發生以後，你們到底有沒有sense？請問你們要如何因應環境變化、如何找出","  方法？"],["許部長虞哲：我們出口到大陸的金額，105年是739億元美金，106年890億元美金。"],["羅委員明才：來回扣掉，每年大概順差600億元美金？"],["許部長虞哲：沒有那麼多，105年我們從大陸進口的金額是440億元美金，106年是500億","  元美金。"],["羅委員明才：所以1年的順差大概是300、400億元美金。"],["許部長虞哲：200、300億元美金。"],["羅委員明才：300億元是美金。"],["許部長虞哲：對。"],["羅委員明才：所以一年的順差大概是9,000億元台幣。"],["許部長虞哲：沒有到9,000億元。"],["羅委員明才：總之，金額相當龐大，中美貿易戰開打會波及到臺灣，萬一貿易大戰越演","  越烈，造成股市因非經濟因素大量下跌，國安基金有沒有準備進場？"],["許部長虞哲：我們會密切注意，大家都希望經過協商來解決貿易大戰的問題。"],["羅委員明才：國安基金有密切注意？"],["許部長虞哲：對，我們會密切注意。"],["羅委員明才：如果股市大跌，政府會不會啟動國安基金進去護盤？"],["許部長虞哲：國安基金進場有一定的條件。"],["羅委員明才：這符合條件啊！是非經濟因素、偶發事件。"],["許部長虞哲：但是我們不能因為一天跌一百多點就馬上進場護盤。"],["羅委員明才：我指的是像美國這樣，兩天就跌了一千多點，台股為什麼……"],["許部長虞哲：台股今天滿平穩的。"],["羅委員明才：今天為什麼沒有跌？"],["許部長虞哲：因為投資人有不同的看法。"],["羅委員明才：希望財政部密切注意，中美大戰影響臺灣企業至深且鉅，不可小覷，你們","  要趕快整理出因應方式。"],["許部長虞哲：好，謝謝。"],["主席：請蔡委員易餘發言。"],["蔡委員易餘：主席、各位列席官員、各位同仁。署長，本席和蘇治芬委員、莊瑞雄委員","  一直很關心地層下陷區國有土地承租問題，因為承租問題會卡到很多先天上的障礙，國","  發會頒布的地層下陷區區域重建綱要計畫，就綁死了國有財產署在地層下陷區的土地承","  租要件，由於承租要件綁得太嚴苛，造成沿海地區居民要承租國有土地時出現很大的障","  礙。這兩年來，署長對這件事非常用心，我們召開公聽會時，你也都朝向要解決的方式","  ，比如你們在106年3月1日發了一個函，內容是如果這個土地沒有違反保護原則，且無","  安全之虞，你們就要辦理出租和處分，所以你們在函文中表示，依國有財產法第四十二","  條第一項、第四十六條第一項及第五十二條之一第三項的規定辦理，逕予出租或放租交","  換或交換，作為案件類型的開放。在蘇治芬委員的邀請下，你們也到雲林口湖鄉公所跟","  那裡的居民直接談未來要怎麼開放承租。請問在實際操作上，你們要怎麼做？"],["主席：請財政部國產署曾署長說明。"],["曾署長國基：主席、各位委員。我們跟委員一樣很關心沿海地區、地層下陷地區及養殖","  戶占用國有土地的部分，所以在三位委員的公聽會之後，我們按照委員所講的，對報院","  的部分能否鬆綁，包括重建綱要鬆綁的部分，行政院體會到當地居民的需求，同意有條","  件式的鬆綁，鬆綁之後，怎樣讓民眾合法取得承租權，則是國有財產署必須要努力的，","  所以我們就開始去思考這個問題，包括如何符合82年7月21日以前已經實際使用的部分","  ，需要證明文件，經過與雲林縣政府及口湖鄉公所會商之後，公所願意核發82年7月21","  日的證明文件，也如期……"],["蔡委員易餘：署長講到一個重點，現在為了要承租這塊國有土地，必須證明他不是現在","  才去開發，他在82年7月21日之前就已經在使用，如果他是延續既有的使用事實，你們","  就願意給他這一個出租證明。"],["曾署長國基：是由地方鄉鎮公所核發。"],["蔡委員易餘：由他們來出具證明，所以「地方公所」的人可以去證明在地；「地方公所","  」可能包括里長、農會或公所這邊，只要他出具證明，你們就同意開辦給居民來承租，","  是這樣的沒錯吧！"],["曾署長國基：是的，因為國產署也知道這個事情，經過兩次檢討之後，證明文件的部分","  ，我們放寬為多元認證。口湖鄉目前的做法，是由當地現任里長或村長會同辦理勘察，","  先對現在的使用人做確認，確認後即由公所辦理公告──某某地號是由某某人現在使用中","  ，公告期間如果沒有異議，就由公所核發82年7月21日以前已經……"],["蔡委員易餘：公告期間是多久？"],["曾署長國基：大概14天左右。"],["蔡委員易餘：也就是兩個禮拜。"],["曾署長國基：對，兩個禮拜的時間。因為公告是一個很重要的行政程序，如果有人有意","  見就應該在公告期間提出異議，如果都沒有異議，即確認這個……"],["蔡委員易餘：謝謝署長把該辦法的方向抓出來，看來你們在口湖這邊的測試是成功的，","  因為嘉義東石、布袋一樣是嚴重地層下陷區，希望署長能比照雲林的處理方式，也來幫","  我們解套。"],["曾署長國基：在這段時間，委員大概也找國產署談了不下十次，如果有機會，我們願意","  比照口湖的模式到嘉義布袋、東石去會勘，屆時還需要委員出面召集地方相關單位，一","  起思考處理的模式，共同解決問題。"],["蔡委員易餘：我來召集大家，到時候要麻煩署長。","   第三是交換要件，交換除限於同種的土地，是否也一樣要在82年7月21日之前？因為","  我的土地是零碎的、破碎的，我要跟國有財產署做交換；本席希望在價格認定上，如果","  國家沒有損失的話，你們就應該更勇於開放，讓國家的土地是完整的，人民可以使用的","  土地也是完整的。"],["曾署長國基：交換部分，目前在國產署來說，做得非常普遍，我也要求同仁持比較開放","  的態度，在不損及國有財產、國家利益的前提下，應該是一個雙贏的局面。這個部分我","  們隨時都在檢討，對於民眾提出來的，在不損及國產利益的原則下，我們都樂見其成。","",""],["蔡委員易餘：謝謝署長，署長請回。","   隨著時代的進步，app的開發已成為重要產業，可是臺灣的app開發商現在卡在一個問","  題上，民眾若要買app的商品時，因為開發商目前無法跟民眾直接P對P的交易，中間需","  要透過一個像Google、Apple這樣的媒介平台，民眾跟Google消費的話，就要課5%的營","  業稅，之後Google還會把這5%轉嫁給app開發商。如果是100元，Google拿3成，開發商","  拿7成，但是Google又把那5%轉嫁給app開發商，所以app開發商就只能拿到65元，他拿","  到的這65元又要再課一次5%的營業稅，最後app開發商只能拿到62元左右。本席要說的","  是，民眾實際上只是購買app開發商一套軟體，只是一次的消費行為，因為Google轉嫁","  這5%的結果，讓app開發商最後拿到的是少的，同時也讓臺灣的app開發商變得沒有競爭","  力，像香港對這個產業是免稅的，所以國內好多廠商都開始思考，設籍在臺灣競爭力變","  小的情況下，何不就到其他地方設籍？這對國內產業來說是很不利的。可否請部長先說","  明一下？"],["主席：請財政部許部長說明。"],["許部長虞哲：主席、各位委員。一、我們5%的加值型營業稅，在全世界來說算是低的，","  鄰近的新加坡是7%，日本是8%，歐洲國家就更不用講了。二、我們是加值型營業稅，進","  銷項是可以扣抵的，不論是一階段、二階段、三階段，基本上稅額應該都一樣，因為進","  項可以扣抵。"],["蔡委員易餘：進項雖然可以扣抵，但因為國內的開發商沒辦法有一個很完整的銷售模式","  ，所以他得透過Google；透過Google最後分配到的這一端，是Google已經把它扣掉後再","  分配給他的。"],["許部長虞哲：如果是透過兩階段的話，進項稅額就可以扣抵，基本上應該是一致的。有","  沒有實際案例給我們參考？"],["蔡委員易餘：本席再拿實際案例給你們看。你可以想像，他們後來所分配到的是後端的","  這個5%，前面的5%，你說可以扣抵，但是Google不給你收據……"],["許部長虞哲：這不行啊！"],["蔡委員易餘：Google不會給收據的，所以這5%完全被它吃掉了，國內廠商現在就遇到這","  樣的問題；像你在Facebook下廣告，它也不會給你收據，你也沒有辦法報稅，沒有辦法","  扣抵，希望部長能好好研究。謝謝。"],["主席：請吳委員志揚發言。（不在場）吳委員不在場。","   請蕭委員美琴發言。"],["蕭委員美琴：主席、各位列席官員、各位同仁。在0206花蓮大地震之後，在各行各業嚴","  重受損的情況下，國稅局在花蓮的第一線人員用同理心，並從其他縣市也加派人力，於","  第一時間去關懷、協助受災產業，加速災損申報的程序，這個部分讓大家非常有感，非","  常謝謝財政部及賦稅署的積極處理。","   然而後續還有一些工作要做，第一，雖然所得稅和營利稅有財損的折抵，今年年中要","  繳的是去年的稅，但因為災害發生在今年初，大家最近都過得很辛苦，除收入大幅減少","  之外，還要面對多項損失，跟銀行之間的借貸也不是那麼順利，所以很多人陳情，希望","  今年繳稅的時候就可以做天然災害的折抵，而不是在下一個年度繳稅的時候。我知道這","  個涉及到法律問題，雖然去年有賺錢，但是現在過得很苦，甚至融資上都會有困難，這","  樣的案例不少，我們要如何來協助他們？如果要提修法，就一些特殊狀況如災害發生在","  年初的時候可以提前折抵災損，你們會支持這樣的方向嗎？"],["主席：請財政部許部長說明。"],["許部長虞哲：主席、各位委員。其實應該這樣來講，所得稅是落後申報、落後繳納；如","  果是即時申報、即時繳納就沒有這個問題。因為這部分行之有年，任何一個國家對那個","  年度發生的損失，當然在那個年度來扣除，所得稅的基本精神是這樣，財務會計也是這","  樣的。基本上，今年的損失今年扣抵，但因為我們是落後申報、落後繳納……"],["蕭委員美琴：因為今年大家損失慘重，觀光客不來，大家的收入也減少，有一些產業受","  到損害，他交不出貨，沒有收入，也沒有融資的情形下，現在又沒有辦法來折抵，我們","  用同理心來看，實務上要怎麼協助因為天然災害而受到損害的這些個人或者是營利事業","  ？"],["許部長虞哲：發生這樣的情況，我們覺得很遺憾，過去發生921地震的時候，當年度的損","  失也是第二年才申報，其實當年的損失應該當年度來扣除，只因為我們都是落後申報。","  除了921地震外，台南大地震也發生在年初，也是同樣情況，所以這是一致性的原則。","",""],["蕭委員美琴：我當然知道這個有適法的問題，但我還是希望對於現在暫時拿不出這麼多","  資金來繳稅的人，能有延後方案或是讓大家可以暫緩的相關的方案，不是大家不願意繳","  ，而是狀況真的非常辛苦。"],["許部長虞哲：這個部分可以分期繳納或延緩繳納，都有機制在，沒有問題。"],["蕭委員美琴：本席希望在後續處理相關賦稅的議題上，我們能夠以在災後第一時間的這","  個積極度，來協助、輔導相關的受災戶。"],["許部長虞哲：如果繳不出來，我們可以延後繳納或分期繳納，都有這個機制。"],["蕭委員美琴：其實這次房屋受損的不只是媒體所報導的這四棟倒塌屋，七星潭周邊也有","  很多是承租國有地，其地上屋已成危樓，很多是非常老舊的房舍，現在也因為是危樓而","  拆掉，原來的住戶很多是經濟弱勢戶，現在也無家可歸，對於未來是否要重建，這個部","  分還在跟地方政府協商。現在有一個問題，希望能夠立即處理──按照民間社會通例，房","  屋損害時，房東有責任做相關的修繕，現在房屋本身已完全倒塌，但有一面是國有地上","  的擋土牆，因為下雨、地震的破壞不斷倒塌，甚至影響到其他的住戶，原本來沒事的，","  也因為擋土牆不斷的倒塌，而影響到他們的居住安全，尤其梅雨季就快要來了，後續會","  不會有安全上的疑慮？我們是土地出租者，是不是也能夠協助這些受災戶（他們也都是","  經濟弱勢者）來克服？"],["許部長虞哲：我請國產署曾署長說明。"],["主席：請財政部國產署曾署長說明。"],["曾署長國基：主席、各位委員。從0206那天開始，委員一直都在跟國產署這邊聯絡，一","  、受災戶有關租金的減免及重建同意書的部分，配合委員會勘之後，我們在農曆過年前","  都已經核發給受災戶，而且是親自送達；這個部分也都是會同委員辦公室一起去處理。","  二、委員關心現有基地上面鄰接擋土牆的部分，原本我們要請水土保持局幫忙，但因為","  七星潭風景區屬於都市計畫土地，我們跟國發會和行政院東部服務處報告，可能由國產","  署來負責。我們同仁今天已經跟水保局花蓮分局的人去現勘，水保技師明天會進場來做","  最後的這個估價，如果要搶快修復的話，我們會拜託水保局能不能代辦這個工程，費用","  就由國產署這邊循行政程序報請院裡面來動支這一筆所需要的費用，希望能夠在梅雨季","  、颱風季前完成修復，讓民眾無憂無慮。國產署會朝這個方向，依照委員的指示來辦理","  。"],["蕭委員美琴：政府有責任讓人民安心，尤其是承租國有地的這些居民，我們希望他們是","  安心的。今天這樣的回覆是一個正面的訊息，希望能夠加速處理，在梅雨季之前完成相","  關的水土保持及擋土設施的修復。謝謝。","   接下來要請教菸酒公司吳董事長，菸酒公司在花蓮地震事件中，除了統帥飯店倒塌之","  外，也是企業界裡面最大的受災戶，我看到媒體報導，你們的老酒破損了一萬多甕，價","  值高達2億多元，這是一個相當大的災害，我們感到非常的遺憾，也非常的可惜；你們","  自己是受災戶的同時，還捐贈物資，對於文化總會和觀光局所辦理的「花蓮有靠山」活","  動，也願意給予贊助，對此部分，我要表達肯定跟感謝。"],["主席：請臺灣菸酒公司吳董事長說明。"],["吳董事長容輝：主席、各位委員。謝謝委員。"],["蕭委員美琴：非常謝謝你們在自己受災的同時，還對花蓮整體產業表達關心。酒甕破了","  ，裡面的酒也沒辦法回復，但是就整個產業的發展來看，其實花蓮已經往農產六級化的","  方向，包括食品的加工是和觀光產業同步在進行，花蓮酒廠的基地非常適宜辦觀光活動","  ，旅行團也會紛紛來參訪，但其設施老舊，這麼多年來也都沒有進一步的投資、翻新，","  讓人覺得比較可惜；雖然菸酒公司本身已經沒有在生產了，但是這些閒置的空間可不可","  以也讓它活化，甚至可以跟民間的小農或其他業者合作，創造一個新型態的生產基地？","  這對花蓮整體產業的多元化都非常有益處，尤其是你們酒廠基地的風景算是非常漂亮，","  基地面積也非常大，如果可以做更多投資運用，我相信附加價值是更高的，對酒廠本身","  的長期營運應該也是加分的。"],["吳董事長容輝：謝謝委員的指教，花蓮酒廠部分有納入我們的風華再現改造計畫裡，所","  以大概會去活化它，目前的進度是在請規劃公司做招商的作業準備。其次，此次因為受","  到地震災害，我們的損失有將近2億元，但是為了盡到企業的社會責任，我們也願意對","  地方產業發展的復建盡一份心力，所以研發了一個不倒甕的造型酒，以後的營收會有部","  分拿來做重建經費。"],["蕭委員美琴：基於這一點，我還是要再次表達感謝與肯定。至於整個花蓮酒廠未來的活","  化計畫及投資規劃，可否在會後以書面提供給本席辦公室做參考？"],["吳董事長容輝：我們會提供給委員，謝謝。"],["主席：接下來登記發言的呂委員玉玲、林委員德福及鄭委員天財皆不在場。","   請吳委員焜裕發言。"],["吳委員焜裕：主席、各位列席官員、各位同仁。有人說飲酒非常不好，也有人說「口帀","  一下、口帀一下，偌好你敢知」，不知道部長及董事長的想法是如何？"],["主席：請財政部許部長說明。"],["許部長虞哲：主席、各位委員。我本身是沒有喝酒。"],["吳委員焜裕：很好。董事長呢？"],["主席：請臺灣菸酒公司吳董事長說明。"],["吳董事長容輝：主席、各位委員。我想喝酒應該是品酒不拚酒。"],["吳委員焜裕：就是要適量。其實酒裡面除了酒精之外，你們有沒有研究過其中是否有哪","  些有害物質？"],["吳董事長容輝：酒類裡面除了酒精之外，我們對食安方面的溯源系統都有在做。"],["吳委員焜裕：我看到你的報告，你們很重視品質，但在食品安全方面比較少注意。我提","  供一些資料給你們參考，這是國際衛生組織的一個國際癌症研究機構所發表的，以世界","  的酒來分析，酒裡面大概有20種已知會致癌的物質，包括農藥、黃麴毒素等，其中有些","  是因為原料裡面有農藥殘留；有些是由於儲存條件不好，導致產生黃麴毒素；也有些是","  在加工過程產生毒性物質；甚至水裡面就含有砷等，這些你們應該要注意一下。我想其","  中影響最大的應該是酒精，喝酒容易導致肝癌，但造成肝癌的致癌物很多，我知道過去","  生產酒類製品時對這方面都沒有注意，其實過去對於你們生產的酒裡面的物質，我也有","  去檢查，這方面的確比較缺乏注意，建議你們未來要好好做這方面的工作，這很重要。","  其實不止是酒精，酒的香料裡面也有像是黃樟素、黃麴毒素等，酒裡面有很多對健康造","  成影響的化學物質，這不是你們在生產過程加進去的，有可能是原本的原料裡面就有，","  或者是生產過程中產生的。其實大家品酒是很好的，適量飲酒也很好，但菸酒公司要為","  消費者的健康把關，其實黃麴毒素可能在穀物裡面就有，所以要檢驗看看原料裡面是不","  是有這些有害物質，做好原料的管制，因為這些有害物質對人體健康都有影響，麻煩菸","  酒公司多多注意。","   食藥署對於很多有害物質都訂定了管理標準，但因為酒是屬於財政部管的，食藥署沒","  有在管，所以酒裡面的這些物質都沒有訂一個標準，我們要思考未來對於這些有害健康","  的物質要如何管理，不知道部長及董事長的看法如何？"],["許部長虞哲：這部分我請國庫署署長來說明，我們其實也有做檢驗，只是檢驗的項目我","  不是那麼清楚。"],["主席：請財政部國庫署阮署長說明。"],["阮署長清華：主席、各位委員。目前我們對進口菸酒或國產菸酒都有檢驗，還有複驗。","",""],["吳委員焜裕：我知道你們有檢驗，但沒有檢驗我剛才說的這些致癌物質。"],["阮署長清華：這些都是我們檢驗的項目。"],["吳委員焜裕：我想這些是沒有檢驗的。你們針對假酒，有進行甲醇的檢驗，對於防腐劑","  、著色劑也有檢驗，但是我剛才提到國際上已經公布出來一些可能會致癌的物質，你們","  確實是沒有做檢驗。食藥署針對這些其實都有訂定管理標準，你們是要按照食藥署的標","  準，還是要自訂標準？因為酒不是由食藥署管的，財政部國庫署署長及菸酒公司董事長","  對此不知道有什麼想法？"],["阮署長清華：我們現在對於酒類有一個酒類衛生標準，這是我們跟衛福部一起訂定的，","  所以我們的檢驗其實是同步的，剛才委員提到的二氧化硫、甲醇等都要檢驗。"],["吳委員焜裕：那就是添加物裡面的一些防腐劑、調味劑。"],["阮署長清華：這些都有訂定標準。"],["吳委員焜裕：問題就是沒有檢驗我剛才講的20種致癌物質，這些都不包含在內。這些致","  癌物質不是添加進去的添加物或調味劑，而是製造過程中或是原料裡面產生的。"],["阮署長清華：酒類衛生標準中針對自然產生的譬如防腐劑等，有排除規定。"],["吳委員焜裕：原料沒有儲存好，就會產生黃麴毒素、赭麴毒素，而有些原料裡面也會有","  農藥殘留，對於這些物質你們有一套管制標準來檢驗嗎？好像是沒有。麻煩你們看看要","  如何將這些呈現出來，以維護消費者的健康。雖然酒類不屬於食品，但我們還是要保護","  消費者未來可能會吃到的東西，這些物質雖然很多，但也要充分標示，目前對於這些添","  加物等等的標示都不夠充分，甚至有些進口的酒在進口時就將批號都磨掉了。但問題就","  是未來會碰到食品安全該如何追溯下架的問題，因為時間的關係，我是建議酒要從源頭","  來管理，原料檢查及檢驗很重要，還有製程要如何把關，讓酒可以安全等等，這些都要","  來做才對。我知道過去沒有做這些事情，但這些都只是在要求品質而已，既然這是一個","  很重要的財政收入來源，希望公賣局及國庫署可以保護消費者的安全與健康，可以嗎？","",""],["許部長虞哲：謝謝。"],["阮署長清華：謝謝委員。"],["主席：接下來登記發言的邱委員志偉、何委員欣純、鍾委員孔炤、徐委員榛蔚、周陳委","  員秀霞、劉委員世芳及賴委員瑞隆均不在場。今天登記發言的委員都已經詢答完畢，作","  如下決定：「報告和詢答完畢，盧委員秀燕及徐委員榛蔚所提書面質詢，列入紀錄，刊","  登公報，並請財政部以書面答復。委員質詢中未及答復的部分，請財政部在一週內以書","  面答復。委員質詢中要求提供的相關資料，也請在期限內送交各相關委員。」","委員盧秀燕書面意見：","   案由：本院委員盧秀燕，有鑑於企業虧損扣抵年限在上次修法時，是參考日本、韓國","  和中國大陸在五到七年間，因此訂為十年，但日本及韓國目前已延長至十年，且無限期","  延長已是國際趨勢。目前世界各國稅制改革趨勢傾向放寬公司虧損扣抵期限，且多數國","  家已無扣抵年限的限制。例如：法國、德國、香港、愛爾蘭、馬來西亞都是後抵無限期","  ；新加坡則可以前抵一年，後抵無限；英國則是得前抵一年或後抵至全額抵完為止；美","  國稅改後修改為不可前抵，但扣抵年限為無限期。企業虧損扣抵年限是企業決定是否投","  入大量資本研發的因素之一，財政部以影響稅收之不確定性及有違稅務行政簡便原則作","  為上次修法僅有10年限之藉口，可能導致企業投入大量資金有所疑慮。本席建議企業虧","  損扣抵年限應延長之全額抵完，爰此，本席特向財政部提出書面質詢，建請財政部研議","  。","   說明：","   一、企業虧損扣抵年限在上次修法時，是參考日本、韓國和中國大陸在五到七年間，","  因此訂為十年，但日本及韓國目前已延長至十年，且無限期延長已是國際趨勢。","   二、法國、德國、香港、愛爾蘭、馬來西亞都是後抵無限期；新加坡則可以前抵一年","  ，後抵無限；英國則是得前抵一年或後抵至全額抵完為止；美國稅改後修改為不可前抵","  ，但扣抵年限為無限期。","   三、企業虧損扣抵年限是企業決定是否投入大量資本研發的因素之一，可能導致企業","  投入大量資金有所疑慮。本席建議企業虧損扣抵年限應延長之全額抵完，爰此，本席特","  向財政部提出書面質詢，建請財政部研議。","委員徐榛蔚書面意見：","   一、花蓮酒廠位於花蓮七星潭觀光勝地，鄰193自行車道與太平洋，為位置優越之觀","  光潛力發展地點，請臺酒公司應提出花蓮酒廠活化計畫，並就內部設施進行檢視更新。","","","   二、請臺酒花蓮酒廠運用既有設施設備，與在地農會或小農合作，就花蓮農特產品，","  應就在地特色，客製化服務研發製酒，如金針花曾製成忘憂酒、小米酒等，提升在地農","  產與酒廠相關業務發展。"],["主席：接下來我們進行審查和處理提案，請議事人員宣讀107年度中央政府總預算案附屬","  單位預算營業部分及非營業部分五家國營事業及基金預算案之審查項目及提案，一共有","  65案，我們在宣讀完畢之後就進行協商，現在開始宣讀。","   一、預算部分：","   「中華民國107年度中央政府總預算案附屬單位預算及綜計表（營業部分）」案有關","  財政部主管臺灣菸酒股份有限公司預算部分","   (一)業務計畫（第11頁至第26頁）：","   1.如有修正，除註明修正意見外，應另加敘「並依據營業收支、生產成本、轉投資、","  重大之建設事業及資金運用等項之審查結果，隨同調整。」。","   2.如無修正，應敘明「應依據營業收支、生產成本、轉投資、重大之建設事業及資金","  運用等項之審查結果，隨同調整。」。","   (二)營業收支（第27頁、第43頁至第45頁、第50頁至第85頁）：","   1.營業總收入：817億6,967萬9千元。","   2.營業總支出（不含所得稅費用）：737億1,657萬5千元。","   3.稅前淨利：80億5,310萬4千元。","   (三)生產成本（第100頁至第111頁）：","   1.如個別項目有修正，除註明修正意見外，另加敘「營業總支出應隨同調整。」。","   2.如無個別項目修正，即敘明「隨同營業總支出審查結果調整。」。","   (四)轉投資計畫（第26頁、第96頁）：無列數。","   (五)重大之建設事業（第23頁至第26頁、第88頁至第93頁）：16億5,219萬3千元。","   (六)資金運用（第28頁、第47頁至第48頁）：","   1.如有修正，除註明修正意見外，另加敘「並依據營業收支、生產成本、盈虧撥補、","  轉投資及重大之建設事業等項之審查結果，隨同調整。」。","   2.如無修正，應敘明「應依據營業收支、生產成本、盈虧撥補、轉投資及重大之建設","  事業等項之審查結果，隨同調整。」。","   「中華民國107年度中央政府總預算案附屬單位預算及綜計表（非營業部分）」案有","  關財政部主管作業基金一地方建設基金預算部分","   (一)業務計畫（第2頁）：","   1.如有修正，除註明修正意見外，應另加敘「並依據業務收支、轉投資、固定資產之","  建設改良擴充及資金運用等項之審查結果，隨同調整。」。","   2.如無修正，應敘明「應依據業務收支、轉投資、固定資產之建設改良擴充及資金運","  用等項之審查結果，隨同調整。」。","   (二)業務收支（第3頁至第4頁、第9頁、第13頁至第19頁）：","   1.業務總收入：8,336萬3千元。","   2.業務總支出：877萬6千元。","   3.本期賸餘：7,458萬7千元。","   (三)解繳公庫淨額（第6頁、第10頁）：7,458萬7千元。","   (四)轉投資計畫：無列數。","   (五)固定資產之建設改良擴充（第2頁）：無列數。","   (六)國庫增撥基金額（第21頁）：無列數。","   「中華民國107年度中央政府總預算案附屬單位預算及綜計表（非營業部分）」案有","  關財政部主管作業基金—國有財產開發基金預算部分","   (一)業務計畫（第4頁至第5頁）：","   1.如有修正，除註明修正意見外，應另加敘「並依據業務收支、轉投資、固定資產之","  建設改良擴充及資金運用等項之審查結果，隨同調整。」。","   2.如無修正，應敘明「應依據業務收支、轉投資、固定資產之建設改良擴充及資金運","  用等項之審查結果，隨同調整。」。","   (二)業務收支（第5頁至第7頁、第9頁至第10頁、第13頁至第20頁）：","   1.業務總收入：1億0,170萬4千元。","   2.業務總支出：2,213萬7千元。","   3.本期賸餘：7,956萬7千元。","   (三)解繳公庫淨額：無列數。","   (四)轉投資計畫：無列數。","   (五)固定資產之建設改良擴充：無列數。","   (六)國庫增撥基金額（第22頁）：無列數。","   「中華民國107年度中央政府總預算案附屬單位預算及綜計表（非營業部分）」案有","  關財政部主管債務基金—中央政府債務基金預算部分","   (一)業務計畫（第2頁）：","   1.如有修正，除註明修正意見外，應另加敘「並依據基金來源與用途審查結果，隨同","  調整。」。","   2.如無修正，應敘明「應依據基金來源與用途審查結果，隨同調整。」。","   (二)基金來源、用途及餘絀（第2頁、第5頁、第7頁至第9頁）：","   1.基金來源：7,761億6,154萬3千元。","   2.基金用途：7,761億6,068萬2千元。","   3.本期賸餘：86萬1千元。","   (三)解繳公庫（第5頁）：無列數。","   「中華民國107年度中央政府總預算案附屬單位預算及綜計表（非營業部分）」案有","  關行政院主管特別收入基金—行政院公營事業民營化基金預算部分","   (一)業務計畫（第1頁至第2頁）：","   1.如有修正，除註明修正意見外，應另加敘「並依據基金來源與用途審查結果，隨同","  調整。」。","   2.如無修正，應敘明「應依據基金來源與用途審查結果，隨同調整。」。","   (二)基金來源、用途及餘絀（第3頁、第7頁、第9頁至第10頁）：","   1.基金來源：78億8,500萬4千元。","   2.基金用途：85億2,180萬3千元。","   3.本期短絀：6億3,679萬9千元。","   (三)解繳公庫（第7頁）：無列數。","   二、委員提案部分：","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]"],["主席：提案已全部宣讀完畢，共計66案，現在按單位逐一協商，首先處理臺灣菸酒公司","  之預算提案。","   （進行協商）"],["主席：現在就逐案進行，首先處理台酒部分的第1案。","   本案是羅委員對收入部分的提案，欲增列營業收入7億7,625萬8,000元。"],["吳董事長容輝：本案如果要增加這麼多的話，根本就達不到，因為增加的部分幾乎都是","  菸稅，所以調漲都是調假的，根本就沒有增加收入，如果要求增加營業收入的話，根本","  就達不到。"],["羅委員明才：事實上，菸酒在國內的市占率和10年前相比是一直嚴重地萎縮，但我之所","  以提這個案子就是為了鼓勵你們，看看有沒有什麼營業的目標，不能墨守成規，要思考","  該如何突破，搶攻市場以擴大規模，不然也要聽聽看你們自己怎麼說。"],["吳董事長容輝：如果委員要增加這部分的歲入，而訂出目標給我們激勵的話，當時財政","  部在編歲入的時候，賴委員就已針對繳庫預算的部分增加了8,000萬元。如果再依此反","  推稅前獲利的話，營收的部分就必須增加好幾億元了。如果委員認為要訂一個高目標給","  我們鼓勵的話，是不是可以酌予增加就好，比如像增加個3,000萬元就好？"],["羅委員明才：好，酌予增加3,000萬元。"],["吳董事長容輝：成本的部分我們再調。"],["主席：第1案的營業收入增加3,000萬元，支出亦隨同調整。","   處理第1-1案。這是費委員關於生技類產品收入的提案，希望能增加3,000萬元。"],["吳董事長容輝：併第1案就好。"],["費委員鴻泰：羅委員的案子是羅委員的案子，我的案子是我的案子好嗎？"],["主席：你們有什麼問題，或是有什麼困難……"],["吳董事長容輝：我們來努力。"],["費委員鴻泰：沒有增加成本的道理好嗎？"],["主席：收支就併同調整。"],["費委員鴻泰：不可以因為我們要增加銷貨收入，憑什麼你們就要增加銷貨支出？不然我","  何必要求你們呢？"],["吳董事長容輝：還是有一些營業額要支出，所以這是讓我們調的。"],["費委員鴻泰：不要糊弄，以前對你們都太客氣了。"],["吳董事長容輝：不是這樣……"],["費委員鴻泰：請講講是要增加什麼樣的銷貨支出？"],["主席：把成本的部分向費委員說明一下。"],["吳董事長容輝：我的產品成本一定會增加……"],["費委員鴻泰：要求增加銷貨收入的目的就是要創造盈餘，結果你們又要再增加成本，請","  問是要增加什麼成本？"],["李處長蕙京：假設我們要多賣一點美容產品，製造產品本身的成本並不是費用？銷管前","  不會……"],["郭委員正亮：所以你們的庫存很少嗎？"],["李處長蕙京：不是，比如我要賣一瓶酒或一包泡麵，我的成本……"],["費委員鴻泰：請董事長說明，你在這個位子已經很久了，請你告訴我要增加什麼支出？","",""],["吳董事長容輝：銷售要增加3,000萬元的收入，但是相對的，販售的量也要增加，還是會","  有必要的成本，比如像是產製成本就一定要，更別說之後的管銷成本，這些都還是會有","  的。"],["費委員鴻泰：那是廢話，你要增加什麼成本，請講給我聽嘛！製造成本當然會增加，但","  是我也要知道你們要增加什麼樣的成本？"],["吳董事長容輝：對，這些材料成本一定會增加，其他直接的成本也都還是會增加。"],["主席：那產品的成本呢？"],["費委員鴻泰：我要求增加鎖貨收入3,000萬元，但你不能也增加成本3,000萬元，那樣就","  是玩假的。"],["吳董事長容輝：不會啦！如果未依預期增加預算，就失去委員給我們激勵的作用了。"],["費委員鴻泰：這一、兩年我看不到你們公司進步了什麼，不管是產品還是策略，真的沒","  有看到你們增加了什麼，是不是太容易做了？"],["吳董事長容輝：報告委員，還是有啦！因為現在有些我們還在打基礎。"],["主席：第1-1案照案通過。","   處理第1-2案。本案是曾委員的提案，要求增加營業利益1億元。"],["吳董事長容輝：這部分與第1案的營業支出一樣。"],["主席：第1-","  2案是曾委員的案子還是賴委員的案子？這是賴委員的案子。剛剛羅委員的第1案是增加","  3,000萬元，所以這邊是不是就增加3,000萬元？"],["曾委員銘宗：提案是增加10億元。"],["主席：是1億元。"],["吳董事長容輝：第1案是增加3,000萬元，是不是可以併這個案子？"],["主席：可以的話，本案就與第1案合併，增加3,000萬元。","   處理第2案。羅委員提案凍結50億元的營業成本。"],["吳董事長容輝：本案與第1案也有關係，所增加的50億元都是稅，與剛剛的第1案是一樣","  的。"],["主席：要增加收入與營業額，凍結成本……"],["羅委員明才：那是凍結，凍結就是凍結。菸酒公司的資產是非常大的，我一直強調你們","  的資產要活化，像許多地方的捷運就要到了，但你們卻沒有好好規劃，很可惜。舉例來","  說，以前板橋新站的土地不也是菸酒公司的？但後來就全都被收回去了，這對所有努力","  打拚的員工來說是不公平的。當初中華電信的資產也非常多，成功民營化之後，所有人","  都分到了股票，退休之後又領一筆，出去工作謀職又有另外一筆，對員工的照顧非常多","  。相對地，菸酒公司過去比較僵化，沒有思考5年、10年、20年以後的發展，很可惜！","  所以我凍結的原因就是希望你們能思考，看要如何把所有資產好好利用，就經濟規模作","  適當地處理，這樣對員工也比較好。"],["費委員鴻泰：你們的營業收益就比上一年度減少了近四分之一。"],["吳董事長容輝：還好吧！106年的營業利益和105年相較大概只少了幾千萬元而已，但是","  我們的盈收是成長的。"],["費委員鴻泰：在賴士葆委員的提案裡，107年的營業利益是72億元，上一年度是96億元，","  這個提案寫得對不對？"],["吳董事長容輝：是的，沒有錯。這是因為107年調漲菸稅後，增加的部分都是稅，所以我","  們的營業利益隨著香菸銷量的減少而減少，但是稅收是增加的，只是我們的銷量會從九","  十幾萬箱變成76萬箱。"],["費委員鴻泰：自從一包調漲二十多元以後……"],["吳董事長容輝：對，那二十多元都是稅，根本就沒有營業利益。"],["費委員鴻泰：好吧！銷量還是愈少愈好，讓大家少抽點菸吧！"],["吳董事長容輝：謝謝委員。"],["主席：羅委員可以嗎？"],["羅委員明才：好。"],["吳董事長容輝：這邊要凍結50億元，但本案可不可以跟第1案一樣，都凍結3,000萬元就","  好？"],["主席：好，第2案凍結3,000萬元，向委員會提出報告後始得動支。"],["吳董事長容輝：好，這些都是提書面經同意後解凍。"],["主席：處理第2-1案。"],["吳董事長容輝：這是徐委員的提案。"],["徐委員永明：我知道這是大項，不過我想先詢問一下，也許各位還有細項要處理。","   有關服務費用的部分，今年編列了51億元，但前年的決算數不過36億元，兩者的差距","  其實有點大，到底能不能說明為何前年只用了36億元，但今年卻要編列51億元？我們現","  在是看不到去年的決算數，雖然你們去年的預算也是編了50億元。"],["主席：好，請說明。"],["吳董事長容輝：這部分的預算，我們一定要編那麼多，因為包括水電、燃料等，這些都","  是必要的費用。當初我們之所以會編得比較高是因為覺得也許會用到那麼多，也許產能","  ……"],["徐委員永明：就是這樣，所以我們才要砍你們的預算。你們編了那麼高，但又說不一定","  會用到。你講的那些固定支出我們是可以理解的，但到底是哪些在浮動？你看，51億元","  和36億元相差了15億元，如果在這裡不檢討一下，我們也有失職責。"],["吳董事長容輝：有些部分是被凍結的，所以也沒有辦法去用。"],["主席：徐委員，這樣好了，第2-","  1案先暫行保留，視後面細項處理的情況再來討論，好不好？"],["吳董事長容輝：其他細項的部分也都包括在內，因為這是一個主要項目，後面底下都同","  時列入，所以這部分有重覆。"],["主席：第2-","  1案先保留。接著處理第3案。本案是「研究發展費用」中「服務費用」項下關於減列研","  發費用500萬元的提案。"],["徐委員永明：這也一樣，今年編列了4,800萬元，105年的決算數只用了2,000萬元，連一","  半都不到。因為我們知道你們的競爭壓力很大，要研發新的產品，這些都沒問題，我們","  會支持，但是這裡的差距太大了。你們在105年的時候只用了2,000萬元，但你們今年就","  要了4,800萬元，是一倍以上，所以我們就想砍個500萬元。"],["吳董事長容輝：在財政部國營事業計畫的總綱裡，他們一直希望我們能增加研發經費的","  投入，所以我們在今（107）年度才會增加……"],["徐委員永明：就像我前面講的，因為你們有挑戰，所以要增加預算，但你們有沒有這個","  能量與能力去執行？看到你們在105年的能力只能執行掉2,000萬元，但現在卻要增加到","  4,800萬元。你們不能說，因為上面要求你們增加，所以你們就要增加，重點是你們到","  底有沒有能力執行。"],["吳董事長容輝：委員是不是可以少刪一點，不要刪這麼多？因為今年……"],["主席：你們認為可以減列多少？"],["吳董事長容輝：因為後面還有很多項也都是一樣的。"],["陳賴委員素美：減200萬元。"],["徐委員永明：我支持陳賴委員，就減列200萬元。"],["吳董事長容輝：後面的項目還有很多，所以如果整個包起來的話……"],["徐委員永明：沒有很多案，我下午出庭也只有一個案。"],["吳董事長容輝：第7案、第8案、第9案、第15案和第18案都是。"],["陳賴委員素美：算100萬元就好了，還是要鼓勵他們繼續研發，因為現在創新才是王道。","",""],["主席：好，第3案刪100萬元。","   處理第4案。"],["徐委員永明：一樣。"],["吳董事長容輝：這些都是一樣的。"],["徐委員永明：水電費現在編了6億3,000萬元，前年的決算數是5億5,000萬元，相差8,00","  0萬元。"],["吳董事長容輝：水電費會再增加。"],["徐委員永明：對，水電雙漲。"],["吳董事長容輝：還有燃料費也會漲。"],["徐委員永明：可是這樣的差距也太大了，增加了8,000萬元。"],["吳董事長容輝：因為我們有十幾個廠，太多廠了。"],["徐委員永明：可是你們也只有50%在用而已。"],["吳董事長容輝：沒有那麼少。"],["主席：徐委員，本案撤案好嗎？"],["陳賴委員素美：不好意思，我想請問一下，你們在節電的部分做了哪些努力？"],["吳董事長容輝：我們有在做節電。"],["陳賴委員素美：現在有哪些改善嗎？請給我你們最近5年的用電資料好嗎？"],["主席：好，請再把這部分的資料給陳賴素美委員。"],["陳賴委員素美：謝謝。"],["主席：第4案撤案。","   處理第5案。"],["徐委員永明：「郵電費」編列了5,700萬元，但前年的決算數執行了3,600萬元。我覺得","  你們真的要去看，因為我們真的是會看決算數，以瞭解你們實際執行的能力如何。我覺","  得你們編出來的真的都差距太大了，5,700萬元和3,600萬元就差了2,100萬元……"],["主席：你們覺得可以減列多少？"],["徐委員永明：200萬元嗎？陳賴委員要減多少？"],["吳董事長容輝：這邊都100萬元好了。"],["陳賴委員素美：因為現在的「郵電費」……"],["費委員鴻泰：「水電費」有郵局可以覈實，但是「郵電費」不會增加，也沒有漲價，你","  們怎麼會……"],["吳董事長容輝：郵電也有可能漲價。"],["徐委員永明：減列100萬元可以嗎？"],["主席：第5案減列100萬元。","   處理第6案。"],["徐委員永明：第6案也一樣，關於所編的「旅運費」，我要減列5,000萬元。大家可以看","  到他們編了9億7,000萬元，可是決算才執行了7億3,000萬元，上一年度的決算我還看不","  到，我只能看前年的，你們現在的營收也減少了，旅運費還需要這麼多嗎？你們的旅運","  費有多少是用在產品運輸方面？"],["吳董事長容輝：這都是貨物運輸。"],["徐委員永明：我知道，亞洲物流也是你們家的，你可以叫它便宜一點。"],["吳董事長容輝：這不可能。"],["主席：徐委員，這一案是大的旅運費，就是所有的旅運費，後面費委員的案子是小的旅","  運費，所以現在還是有大包小的問題。"],["吳董事長容輝：這個貨物運輸的費用是一定用得到的，拜託委員支持一下。"],["主席：第6案先保留，看後面小的旅運費的情況再來討論。","   第7、8、9案這3案都是同一科目，費委員的提案是要減列25%，請問費委員，你這是","  總金額的25%，對不對？好，再來是曾委員的提案，凍結四分之一；劉委員的提案是凍","  結十分之一。這部分就刪一點，不要凍結，好不好？"],["費委員鴻泰：董事長，你自己說可以刪多少？"],["吳董事長容輝：因為這個的金額不是很大，按照比例……"],["費委員鴻泰：你自己說可以刪多少？"],["吳董事長容輝：100萬元。"],["費委員鴻泰：好，刪100萬元。"],["主席：第7、8、9案這3案合併刪100萬元，請問劉委員及曾委員，可以嗎？"],["曾委員銘宗：好。"],["主席：第7、8、9案合併刪100萬元。","   第10案是陳賴素美委員的提案，關於員工訓練的旅運費。"],["陳賴委員素美：刪40萬元。"],["吳董事長容輝：這個我們同意。"],["主席：可以喔！第10案照案通過。","   徐委員，保留的第6案就照下面的刪減，可不可以？"],["徐委員永明：好。"],["主席：那第6案就撤案，好不好？"],["徐委員永明：我這個案子不是真的要刪你們這麼多，只是覺得你們編列21億元，而且是","  廣告費用，我當然知道你們需要做廣告，可是前年度決算只花了15億元，跟這裡的差距","  是6億元。"],["吳董事長容輝：報告委員，那時候是有凍結。"],["徐委員永明：所以就沒有用到？"],["吳董事長容輝：因為凍結，所以想要做也花不了。"],["徐委員永明：我可以改為凍結3億元呀！"],["吳董事長容輝：不要啦！這一凍就等於刪一樣。"],["徐委員永明：我從刪減改成凍結耶！"],["郭委員正亮：要不然就減列300萬元好了。"],["徐委員永明：好啦！"],["主席：第11案跟第12案應該是同樣的，喔！不一樣，一個是業務宣導，一個是印刷裝訂","  ，第11案徐委員的案子是印刷裝訂的部分。"],["吳董事長容輝：減300萬元好了。"],["主席：這個部分比較大，後面還有業務宣導是含在印刷裝訂跟廣告費裡面。徐委員，第","  11案我們先保留，好不好？","   接下來的第12案到第14案，費委員提案是減列10%，曾委員提案是凍結六分之一，徐","  委員提案是凍結10%。另外，費委員的第15案是減列25%。我們先討論第12、13、14案。","",""],["郭委員正亮：我們看到他們前面的執行率偏低都是因為凍結太久，所以來不及用。"],["吳董事長容輝：到年底我們一定用不了。"],["郭委員正亮：所以凍結數是不是少一點，否則他們的執行率都會出問題。"],["主席：執行率差，結果來年又再被砍，是不是？你們自己要說明呀！"],["吳董事長容輝：以往就是這樣，凍結到最後就跟刪減一樣。"],["主席：這部分我們就減列好了，看你們要減列多少？"],["吳董事長容輝：300萬元。"],["徐委員永明：只要排案，你們就可以處理了。"],["陳賴委員素美：現在你們要減列多少錢，講一句話，看他們可不可以接受。"],["郭委員正亮：減列300萬元，可以嗎？"],["吳董事長容輝：好，減列300萬元。"],["陳賴委員素美：就減列300萬元啦！"],["費委員鴻泰：太少了，20億元才減300萬元，我的提案是要刪2億元多耶！"],["吳董事長容輝：這沒有辦法。"],["費委員鴻泰：就刪1,000萬元好了，因為今年比以前增加太多了。"],["吳董事長容輝：500萬元啦！"],["費委員鴻泰：好，刪500萬元。"],["主席：第12、13、14案合併刪500萬元。徐委員，你的第11案也一起併入，好不好？"],["徐委員永明：好。"],["主席：第15案，費委員的提案是減列25%。"],["費委員鴻泰：我們都在拿你們107年的數字跟105年的決算相比，你們107年編列570萬元","  ，實際上105年的開銷還不到18萬元，我不知道你們為什麼要增加這麼快、這麼多！10","  6年的決算還沒有看到，你們106年花了多少？"],["李處長蕙京：是研發費用。"],["費委員鴻泰：這不是研發，是廣告費。"],["李處長蕙京：是我們研發的費用，因為我們現在配合政策，所以預算編了之後我們會執","  行。"],["費委員鴻泰：你告訴我，你們106年是多少？也不會差這麼多呀！"],["李處長蕙京：180萬元。"],["費委員鴻泰：180萬元，現在是570萬元，刪100萬元好了。"],["主席：第15案刪100萬元。","   接下來討論第16案。這是大的。"],["吳董事長容輝：這跟剛剛的案子一樣。"],["徐委員永明：不是，你們前年的決算數是4.5億元，現在是7.2億元，而且這是修理保養","  與保固費，這應該是固定的，你們現在會有增加嗎？"],["吳董事長容輝：這個案子是在剛才的大案子裡面。"],["徐委員永明：你解釋一下，今年預算編到7億元，主要是哪些修理保養與保固？"],["吳董事長容輝：這些都是工廠生產機器的維修。"],["主席：徐委員，這一案先保留，我們看下去，然後再回頭，好不好？因為這是大的修理","  保養與保固費用。","   第17案是陳賴素美委員的提案，減列40萬元。"],["陳賴委員素美：好，減列40萬元。"],["吳董事長容輝：好。"],["主席：可以喔？第17案照案通過。","   第18案是費委員的提案，減列25%；第19案是曾委員的提案，刪除五分之一；所以一","  個是20%，一個是25%。"],["吳董事長容輝：這個是不是併入剛剛刪100萬元的那個案子？對不起，是刪500萬元的那","  個案子。"],["費委員鴻泰：科目不一樣耶！"],["吳董事長容輝：它是大科目裡面的小科目，500萬元那一案是大科目的部分。"],["主席：第17案不一樣，請會計單位跟董事長說清楚。"],["費委員鴻泰：抱歉，你說第12案跟第18案是同一個科目裡面？我們辦公室不會發生這樣","  的錯誤。你說第幾案刪了100萬元？第7案和第18案有關係嗎？不同的小項嘛！"],["主席：董事長，第18案跟第19案，怎麼樣？"],["費委員鴻泰：為了處罰你們亂說話，刪150萬元，好不好？"],["主席：曾委員，150萬元好不好？"],["曾委員銘宗：好。"],["主席：第18案、第19案合併刪除150萬元。徐委員，第16案併同第18案、第19案，好不好","  ？"],["徐委員永明：好。"],["主席：好，謝謝。處理第20案。棧儲、包裝、代理及加工費。"],["徐委員永明：對，這一項編3億6,000萬元，但決算數是1億9,000萬元，增加太多了。第","  21案也是一樣，編2億6,000萬元，決算數1億5,000萬元，差距都到1億6,000多萬元，不","  能砍一下嗎？"],["主席：怎麼樣？要不要說明？106年是多少？"],["吳董事長容輝：去年2億多元……"],["徐委員永明：2億多元多多少？你是講哪一個案子？第20案還是第21案？去年決算數2億","  元，你今年編3億6,000萬元耶！"],["費委員鴻泰：真的，委員講得有道理，我是支持徐委員的案子，你們都增加太多了，也","  沒有看到你們產生什麼樣的績效。"],["吳董事長容輝：報告委員，有的。"],["費委員鴻泰：有什麼東西你要說呀！"],["主席：請說明。"],["陳賴委員素美：可以用麥克風嗎？我也想知道到底怎麼回事，為何差異那麼大？"],["主席：請用麥克風。"],["吳董事長容輝：報告委員，我現在給各位看的就是從101年開始我們的營收是一直往下降","  ，到105年我們努力讓它上來，所以去年106年我們是往上的，不再跌下去，所以現在面","  對市場的競爭我們大家真的是非常賣力，所以我們請委員支持一下，因為在今年特別是","  菸稅調漲影響很大……"],["費委員鴻泰：各位看這個圖，他是在騙我們，數字沒有增加那麼多，但curve好像那麼大","  ，你自己看，數字有差很多嗎？"],["吳董事長容輝：因為我們現在每一年在成長，而且這裡的因素是我的代工每年減少一、","  二十億元。"],["費委員鴻泰：這是多少？"],["吳董事長容輝：這是105年734億元。"],["費委員鴻泰：增加到740億元，哇！看圖就好像增加很多。"],["吳董事長容輝：報告委員，這6億元是實際上成長，現在我還補了代工少的20億元，所以","  我等於成長了26億元，我們的代工是減少的，可是我的營收目標是一樣的。"],["徐委員永明：董事長，減列多少你可以接受？因為我等一下要先離開。"],["吳董事長容輝：減100萬元，好不好？"],["徐委員永明：500萬元啦！你去年決算數不是2億多元而已，現在是編到3億6,000萬元。","",""],["費委員鴻泰：國庫署要去盯盯他們，費用增加太多了。"],["主席：怎麼樣？"],["吳董事長容輝：200萬元呢？"],["陳賴委員素美：他說200萬元啦！"],["徐委員永明：好。"],["主席：第20案刪200萬元。"],["徐委員永明：那第21案也200萬元。"],["主席：第21案也刪200萬元。"],["徐委員永明：第22案是大項啦！因為材料費編128億元，實際全年決算數116億元，這一","  大項我想可以先保留。"],["主席：處理第23案、第24案。第23案費委員是減列25%，第24案曾委員要刪除五分之一，","  即20%。第23案編列的預算是1,038萬元，106年度用了多少？請說明一下，這是研究發","  展費用的使用材料費。"],["吳董事長容輝：差不多。"],["費委員鴻泰：你們不可能增加那麼多，105年的決算只有兩、三百萬元，106年就到1,10","  0百萬元，我不太相信。"],["吳董事長容輝：1,085萬元。報告委員，這個不要刪啦！的確有花到那麼多，才1,000萬","  元而已。"],["費委員鴻泰：你看曾銘宗委員的第24案把數字寫得很清楚，你們107年編了1,038萬元，","  106年編了977萬元，我不相信你們使用了1,080萬元。"],["主席：把資料紀錄給委員看。"],["費委員鴻泰：你自己講的106年只用了373萬元，你現在一年就增加那麼多。"],["吳董事長容輝：一千多萬元是整個的，那個使用材料費三百多萬元是其中一項。"],["費委員鴻泰：我現在講的是第23案，你們106年花多少錢？"],["吳董事長容輝：373萬元，光是這個材料及用品費的部分，只有那一部分就三百多萬元，","  整個科目是一千多萬元。"],["費委員鴻泰：我也不跟你們扯了，第23案刪100萬元啦！好不好？"],["主席：第23案、第24案合併刪除100萬元，第22案併入，即第22案、第23案、第24案合併","  刪100萬元。","   再來處理第25案。行銷費用凍結10%。"],["吳董事長容輝：報告委員，這都是人事費用大概20億元，這裡面還包括剛剛已經刪了21","  億元裡面的幾個項目。"],["主席：第25案和第25-1案是賴士葆委員的案子，賴委員建請刪減本項行銷費用3億元。"],["徐委員永明：我是凍結10%，可以嗎？你提個報告來。"],["吳董事長容輝：10%太多，因為那個有人事費用，就占了20億元了。"],["主席：那刪一刪比較省事。"],["徐委員永明：扣除人事費用，凍結10%，可不可以？"],["吳董事長容輝：扣除人事？都已經各別刪了。"],["徐委員永明：不是才一、兩百萬元而已，10%。"],["郭委員正亮：好啦！扣除人事凍結5%。"],["主席：前面增加超過收入三千萬元，所以現在這邊他要刪3億元。"],["徐委員永明：可以嗎？"],["吳董事長容輝：扣除人事是40億元。"],["徐委員永明：你不是人事費用──扣除人事、人事扣除？"],["吳董事長容輝：剛剛已經重複有刪了。"],["陳賴委員素美：剛剛刪的部分把它扣掉，可以嗎？用這種方式好了。"],["費委員鴻泰：你們不要亂扯，剛才跟這個科目有什麼關連？你直接說前面刪了哪一項跟","  這邊有關？"],["徐委員永明：你現在是60億元，扣除人事費是多少？"],["吳董事長容輝：剩下40億元，5%是2億元。"],["徐委員永明：那刪3%呢？"],["吳董事長容輝：1%就已經是4,000萬元了。"],["郭委員正亮：凍結1%啦！"],["吳董事長容輝：好啦！1%，凍結部分加書面報告。"],["主席：怎樣？凍4,000萬元是嗎？"],["吳董事長容輝：1%。"],["主席：第25案和第25-1案合併，凍結4,000萬元，提出書面報告。","   處理第26案。"],["曾委員銘宗：金額太小撤案。"],["主席：第26案撤案。"],["吳董事長容輝：謝謝。"],["主席：處理27案。曾委員凍結五分之一。"],["曾委員銘宗：對，請菸酒公司可否說明一下？"],["吳董事長容輝：這應該是總公司那些租金費用，這大部分都是覈實出去的，都是租金。","",""],["郭委員正亮：是固定的合約喔！"],["曾委員銘宗：好，那就撤案。"],["主席：等一下，這邊還有賴委員的第26-","  1案是管理費用。現在是第26案、第27案撤案，我們先回頭來看第26-","  1案，減列管理費用5,000萬元。"],["主席：徐委員你要先離開，那第2案就跟後面的合併，好不好？"],["徐委員永明：好。"],["主席：跟之前處理的一樣，第2案跟第2-1案合併。回到第26-1案。"],["吳董事長容輝：這裡面8億元。"],["曾委員銘宗：賴委員是希望刪減5,000萬元，看菸酒公司能夠刪多少？"],["吳董事長容輝：刪100萬元好了。"],["曾委員銘宗：好吧！那就刪100萬元。"],["主席：第26-1案減列100萬元。","   再來處理第28案。"],["曾委員銘宗：第28案撤案。"],["主席：第28案撤案。處理第29案。"],["曾委員銘宗：撤案。"],["主席：第29案撤案。處理第30案。曾委員凍結四分之一。"],["曾委員銘宗：可否說明一下第29案凍結四分之一有沒有問題？"],["吳董事長容輝：這是設備的更新，資本門的部分，這沒辦法。"],["主席：我們回頭處理第29案。"],["曾委員銘宗：撤案。"],["主席：第29案撤案。處理第30案。"],["吳董事長容輝：這也一樣，這是現在鍋爐的更新。"],["曾委員銘宗：能不能刪減一部分？"],["吳董事長容輝：到時候標出去的……"],["曾委員銘宗：也沒辦法是嗎？好吧！"],["主席：第30案撤案。處理第31案。費委員的主決議。"],["吳董事長容輝：好，我們提出報告。"],["主席：第31案通過。處理第32-1案。也是主決議。"],["吳董事長容輝：可以。"],["主席：費委員的提案，可以嗎？通過。","   處理第33案。費委員的主決議。"],["吳董事長容輝：OK！"],["主席：好，通過。處理第34案。徐委員的主決議。"],["吳董事長容輝：好。"],["主席：通過。處理第35案。"],["吳董事長容輝：好。"],["主席：通過。處理第36案。"],["吳董事長容輝：好。"],["主席：通過。處理第37案。"],["吳董事長容輝：OK！謝謝委員。"],["主席：通過。處理第38案。"],["吳董事長容輝：好。"],["主席：通過。處理第39案。"],["吳董事長容輝：二個月，好。"],["主席：這些都提書面報告，前面提的專案報告都改成書面報告。"],["吳董事長容輝：好。"],["主席：主決議都改書面報告。"],["吳董事長容輝：謝謝。"],["主席：第39案通過。處理第40案。"],["吳董事長容輝：第40案「並成立查緝團隊以協助……」，我們沒有那個權力查緝，這個資","  訊我們是透過訪銷團隊去提報。"],["郭委員正亮：把成立查緝團隊這幾個字刪掉。"],["吳董事長容輝：改成「並協助」啦！好。「成立查緝團隊以」這幾個字刪掉。"],["主席：第40案倒數第三行「成立查緝團隊以」7個字刪除，改為「並協助政府加強查緝私","  劣菸酒外」，其餘照列，修正通過。","   處理第41案。"],["許部長虞哲：最後一行財政部後面加「下次改選時」。"],["主席：改為「爰提案要求財政部下次改選時」。"],["徐委員永明：可以接受。"],["郭委員正亮：可以。"],["主席：增列「下次改選時」，修正通過。","   處理第42案。通過。處理第43案。通過。處理第44案。通過。處理第45案。通過。都","  改為書面報告。處理第46案。通過。","   徐委員，第2-","  1案就併同後面減列的部分，併案處理。謝謝臺灣菸酒公司，謝謝吳董事長。","   再來處理地方建設基金部分。","   處理第1案。通過。","   處理第2案。通過。","   繼續處理國有財產開發基金部分。","   處理第1案。通過。","   繼續處理債務基金部分。","   處理第1案。通過。","   處理第2案。通過。","   處理第3案。通過。","   處理第4案。通過。","   處理第5案。通過。","   繼續處理民營化基金部分。","   處理第1案。"],["許部長虞哲：我想大家都很清楚，民營化基金……","   因為現在總共632億元，而且要靠政府來補助，不然今年借債都來不及……"],["主席：火車不能一路開下去……"],["許部長虞哲：我們會把檢討報告給委員，希望不要刪減，刪減的話，馬上會開天窗。"],["主席：劉委員，撤案好不好？","   好，謝謝。"],["劉委員建國：我都還沒有講話啦！"],["主席：我看你都沒有反應。"],["劉委員建國：你也讓我講一下話！"],["主席：好，我們回到第1案。"],["劉委員建國：國庫署長有跟我講了2次，我在這邊坐很久，他不來跟我講；我離開要去抽","  菸，他才來跟我講。","   我覺得這個是不對的，當然我知道這個刪了會影響一些層面，相對影響一些人切身關","  係的利益，但是政府不能因為這樣就讓事情一直惡化下去，對吧？所以國庫署長跟我說","  這個不能刪，如果刪了，這些領的人會反彈，我是不理會這種事的人，這些話跟別的委","  員還有用，跟我講絕對是沒用的！不要這樣跟我講，這是第一點。","   第二點，這是一個制度，財政部換一個新部長，署長應該上任沒有多久吧！署長，你","  上任多久了？3年了，那也算久了。從103年到107年都挹注70億元在這裡，而且愈來愈","  多，從每年70億元到75億元，最後是77億元，其實這會讓這些領的人覺得不太正確，你","  知道嗎？因為總total是八十幾億元，對不對？所以要再借十多億元來填補這個缺口，","  從103年到107年，從國民黨執政一直到民進黨執政，我們絲毫沒有辦法去改變什麼，連","  續3年挹注70億元，民進黨執政之後，變成75億元，到現在是77億元，換了政府是這樣","  的作為！你說要提出檢討報告，我不知道你要怎麼提出檢討報告，你現在向我提出說明","  是最快的方式。不然這個預算以及國庫動支的情形，我是沒有辦法接受的。你說我提刪","  減20億元，他們就全部領不到了，然後帳就要算在我頭上，我好偉大！我可以接受啊！","",""],["主席：劉委員講的也有道理。劉委員，這一案是不是改成主決議，要求他們提出書面檢","  討報告？"],["陳賴委員素美：要不要先保留？"],["劉委員建國：我本來也想對他們質詢，可是就先被恐嚇了，所以我不好意思再講！"],["主席：恐嚇立法委員的問題很大！"],["劉委員建國：他們不知道我是立法院的先驅者，我是在衛環委員會被踢出來的，我怎麼","  會擔心來到財委會再被踢出去！"],["主席：我們不會踢你出去。","   改書面報告，好不好？"],["劉委員建國：他們要以最快的速度提出檢討報告，不要太久，因為我不希望看到這個數","  據一直持續在增加，早上我就跟部長講：這個是加護病房型的。"],["主席：我想這個部分跟主計總處也有關係，像財源調度……"],["劉委員建國：我知道一定跟其他單位有連動關係，而且跟立法院也有關係，有很多我們","  也不讓人家訴苦，我們也有很多意見，但是立法院還是要面對，看召委要不要再排一個","  專案報告來討論？"],["郭委員正亮：每個委員……"],["主席：剛才講的書面報告都要送給每一個委員，好不好？","   好，我們改為主決議。","   請問報告多久可以提出來？"],["阮署長清華：3個月。"],["劉委員建國：3個月就休會了。"],["主席：在會期結束以前提出，好不好？5月底以前。1個月之內，好不好？"],["劉委員建國：好，1個月之內。"],["主席：改為主決議的文字，請你們擬一下。"],["劉委員建國：主席，主決議的文字要有決心一點。"],["主席：接下來處理第2案。凍結10%是多少？"],["阮署長清華：這是民營化基金，都要借款，最主要是利息費用，如果凍結10%，就是凍結","  4,700萬元，因為現在的利率……"],["主席：前面的報告跟後面的報告……"],["阮署長清華：這是兩件不一樣的事。"],["主席：好，第2案凍結10%，提交書面報告，照案通過。","   處理第3案。通過。","   處理第4案。"],["郭委員正亮：併入劉建國委員的案子。"],["許部長虞哲：可以。"],["主席：好，第4案與第1案合併，提交書面報告。","   處理第5案。通過。","   處理第6案。通過。","   處理第7案。"],["許部長虞哲：因為現在短期舉債利率上揚，105年度為0.3%、106年度為2.5%，107年度還","  會再增加，所以真的有困難，是否可以併入剛才的凍結案？"],["劉委員建國：不管增加幾%，106年的決算將近1.9億元……"],["許部長虞哲：併第2案。"],["劉委員建國：併第2案是怎樣？不是，怎麼可能會增加到4億7,000萬元、快5億元？你們","  怎麼計算的？105年的決算是1.9億元──2.5億元？好，可是為什麼107年是5億元？這是","  double的金額！","在場人員：同個標的……"],["劉委員建國：我知道……"],["主席：我們凍結10%，提書面報告，好不好？"],["劉委員建國：好啦！"],["主席：第1案改為「請於1個月內將檢討之書面報告送立法院財政委員會」，好不好？","   第1案修正後通過。","   （協商結束）"],["主席：宣讀協商結論。","協商結論：","   臺灣菸酒公司提案：第1案與第1-","  2案合併，增列營業收入3,000萬元、營業支出隨同調整；第1-","  1案，照案通過；第2案，凍結3,000萬元，提書面報告；第2-","  1案，撤案；第3案，刪減100萬元；第4案，撤案；第5案，刪減100萬元；第6案，撤案","  ；第7、8、9案合併處理，刪減100萬元；第10案，照案通過；第11、12、13、14案併案","  處理，刪減500萬元；第15案，刪減100萬元；第16、18、19案併案處理，刪減150萬元","  ；第17案，照案通過；第20案，刪減200萬元；第21案，刪減200萬元；第22、23、24案","  併案處理，刪減100萬元；第25、25-","  1案併案處理，凍結4,000萬元，提書面報告；第26案，撤案；第26-","  1案，刪減100萬元；第27案，撤案；第28、29案，均撤案；第30案，撤案；第31案，照","  案通過；第32案，照案通過；第33、34、35、36、37、38、39案，均照案通過；第40案","  ，修正通過，修正倒數第三行，將「成立查緝團隊以」等7個字刪除，其餘照案通過；","  第41案，修正通過，倒數第二行修正為「爰提案要求財政部下次改選時，不得再派任該","  部官員，而應派任專業人士至亞洲物流擔任董事職位。」，其餘照案通過；第42、43、","  44、45、46案，均照案通過。","   地方建設基金提案：第1案，照案通過；第2案，照案通過。","   國有財產開發基金提案：第1案，照案通過。","   債務基金提案：第1案，照案通過；第2、3、4、5案，均照案通過。","   民營化基金審查結果：第1案與第4案合併處理，改為主決議，主決議內容為「本基金","  於民國90年成立，除91年國庫撥充50億元外，至99年都沒有再行補助，然至100、101兩","  年間政府撥充42億元，並於103年起持續每年挹注70億餘元，持續以國庫補助民營化基","  金絕非長久之計，建請盡速檢討改善，避免造成政府財政額外負擔，請於1個月內將檢","  討之書面報告送立法院財政委員會。」；第2案與第7案合併處理，凍結10%，提書面報","  告；第3、5、6案，均照案通過。","   請問各位委員，對於協商結論有無異議？（無）無異議，照協商結論修正通過。","   針對討論事項，作以下審查結果宣告：一、審查中華民國107年度中央政府總預算案","  附屬單位預算營業部分有關臺灣菸酒股份有限公司預算案，除照協商結論外，其餘部分","  均照列。另業務計畫部分，應依據營業收支、生產成本、轉投資、重大之建設事業及資","  金運用等項之審查結果隨同調整。生產成本部分，隨同營業總支出審查結果調整；資金","  運用部分應依據營業收支、生產成本、盈虧撥補、轉投資及重大之建設事業等項之審查","  結果隨同調整。","   二、審查中華民國107年度中央政府總預算案附屬單位預算非營業部分有關作業基金","  （地方建設基金、國有財產開發基金）、債務基金（中央政府債務基金）、特別收入基","  金（行政院公營事業民營化基金）等預算案，除照協商結論外，其餘部分均照列。另作","  業基金業務計畫應依據業務收支、轉投資、固定資產之建設、改良、擴充及資金運用等","  項之審查結果隨同調整；債務基金及特別收入基金業務計畫應依據基金來源與用途之審","  查結果隨同調整。","   另臺酒收入第1-","  1案有關銷貨成本的部分也隨同調整，在相關的製造成本中增列生技類產品銷售收入3,","  000萬元。","   請問各位委員對審查結果有無異議？（無）無異議，通過。","   本次會議議程已經進行完畢，如果有登記出席之不在場委員補提書面質詢，一併列入","  紀錄，刊登公報，並請議事人員協助處理。現在散會。","散會（14時9分）","","","   -----------------------","                                     立法院公報  第107卷  第30期  委員會紀錄","","                                     155","","立法院公報  第107卷  第30期  委員會紀錄","","                                     立法院公報  第107卷  第30期  委員會紀錄","","                                     208","","                                     207","","                                     立法院公報  第107卷  第30期  委員會紀錄","","                                     209","","立法院公報  第107卷  第30期  委員會紀錄","","                                     210","","                                     立法院公報  第107卷  第30期  委員會紀錄","","                                     211","","立法院公報  第107卷  第30期  委員會紀錄","","                                     212","","                                     立法院公報  第107卷  第30期  委員會紀錄","","                                     213","","立法院公報  第107卷  第30期  委員會紀錄","","                                     214","","                                     立法院公報  第107卷  第30期  委員會紀錄","","                                     215","","立法院公報  第107卷  第30期  委員會紀錄","","                                     216","","                                     立法院公報  第107卷  第30期  委員會紀錄","","                                     217","","立法院公報  第107卷  第30期  委員會紀錄","","                                     218","","                                     立法院公報  第107卷  第30期  委員會紀錄","","                                     219","","立法院公報  第107卷  第30期  委員會紀錄","","                                     220","","                                     立法院公報  第107卷  第30期  委員會紀錄","","                                     221","","立法院公報  第107卷  第30期  委員會紀錄","","                                     222","","                                     立法院公報  第107卷  第30期  委員會紀錄","","                                     223","","立法院公報  第107卷  第30期  委員會紀錄","","                                     224","","                                     立法院公報  第107卷  第30期  委員會紀錄","","                                     225","","立法院公報  第107卷  第30期  委員會紀錄","","                                     226","","                                     立法院公報  第107卷  第30期  委員會紀錄","","                                     227","","立法院公報  第107卷  第30期  委員會紀錄","","                                     228","","                                     立法院公報  第107卷  第30期  委員會紀錄","","                                     229","","立法院公報  第107卷  第30期  委員會紀錄","","                                     230","","                                     立法院公報  第107卷  第30期  委員會紀錄","","                                     231","","立法院公報  第107卷  第30期  委員會紀錄","","                                     232","","                                     立法院公報  第107卷  第30期  委員會紀錄","","                                     233","","立法院公報  第107卷  第30期  委員會紀錄","","                                     234","","                                     立法院公報  第107卷  第30期  委員會紀錄","","                                     235","","立法院公報  第107卷  第30期  委員會紀錄","","                                     236","","                                     立法院公報  第107卷  第30期  委員會紀錄","","                                     237","","立法院公報  第107卷  第30期  委員會紀錄","","                                     238","","                                     立法院公報  第107卷  第30期  委員會紀錄","","                                     239","","立法院公報  第107卷  第30期  委員會紀錄","","                                     240","","                                     立法院公報  第107卷  第30期  委員會紀錄","","                                     241","","立法院公報  第107卷  第30期  委員會紀錄","","                                     242","","                                     立法院公報  第107卷  第30期  委員會紀錄","","                                     243","","立法院公報  第107卷  第30期  委員會紀錄","","                                     244","","                                     立法院公報  第107卷  第30期  委員會紀錄","","                                     245","","立法院公報  第107卷  第30期  委員會紀錄","","                                     246","","                                     立法院公報  第107卷  第30期  委員會紀錄","","                                     247","","立法院公報  第107卷  第30期  委員會紀錄","","                                     248","","                                     立法院公報  第107卷  第30期  委員會紀錄","","                                     249","","立法院公報  第107卷  第30期  委員會紀錄","","                                     250","","                                     立法院公報  第107卷  第30期  委員會紀錄","","                                     251","","立法院公報  第107卷  第30期  委員會紀錄","","                                     252","","                                     立法院公報  第107卷  第30期  委員會紀錄","","                                     253","","立法院公報  第107卷  第30期  委員會紀錄","","                                     254","","                                     立法院公報  第107卷  第30期  委員會紀錄","","                                     255","","立法院公報  第107卷  第30期  委員會紀錄","","                                     256","","                                     立法院公報  第107卷  第30期  委員會紀錄","","                                     257","","立法院公報  第107卷  第30期  委員會紀錄","","                                     258","","                                     立法院公報  第107卷  第30期  委員會紀錄","","                                     259","","立法院公報  第107卷  第30期  委員會紀錄","","                                     260","","                                     立法院公報  第107卷  第30期  委員會紀錄","","                                     261","","立法院公報  第107卷  第30期  委員會紀錄","","                                     262","","                                     立法院公報  第107卷  第30期  委員會紀錄","","                                     263","","立法院公報  第107卷  第30期  委員會紀錄","","                                     264","","                                     立法院公報  第107卷  第30期  委員會紀錄","","                                     265","","立法院公報  第107卷  第30期  委員會紀錄","","                                     266","","                                     立法院公報  第107卷  第30期  委員會紀錄","","                                     267","","立法院公報  第107卷  第30期  委員會紀錄","","                                     268","","                                     立法院公報  第107卷  第30期  委員會紀錄","","                                     269","","立法院公報  第107卷  第30期  委員會紀錄","","                                     270","","                                     立法院公報  第107卷  第30期  委員會紀錄","","                                     271","","立法院公報  第107卷  第30期  委員會紀錄","","                                     272","","                                     立法院公報  第107卷  第30期  委員會紀錄","","                                     273","","立法院公報  第107卷  第30期  委員會紀錄","","                                     立法院公報  第107卷  第30期  委員會紀錄","","                                     290","","                                     289","","",""]],"block_lines":[1,7,90,93,95,98,99,173,178,180,181,183,186,187,188,190,193,195,199,200,202,203,209,210,211,218,219,220,222,223,228,229,232,234,240,242,243,245,246,247,249,250,252,254,256,257,259,260,262,263,265,267,271,272,273,274,277,279,282,283,284,285,286,287,290,291,293,296,297,298,300,301,302,303,305,309,310,311,312,317,318,320,321,322,323,324,325,326,327,330,331,334,335,336,337,339,340,341,342,344,346,347,350,351,352,353,355,356,357,359,367,368,369,371,377,379,386,387,391,392,393,396,397,398,407,408,409,410,411,412,415,416,417,418,420,422,423,424,425,426,428,429,430,431,432,434,435,438,439,441,442,443,444,445,446,447,448,449,450,451,452,453,456,458,459,460,461,462,463,465,466,467,470,471,472,473,474,475,476,477,479,480,482,488,492,493,494,495,497,498,499,500,504,505,510,512,514,515,517,518,520,521,522,524,525,526,527,528,529,530,531,534,538,539,541,542,543,544,545,547,550,551,553,555,556,557,559,563,566,567,568,569,570,572,573,574,575,576,577,578,580,581,582,583,585,588,590,593,597,598,599,600,601,603,605,612,614,618,624,627,628,629,632,633,634,635,636,637,638,639,640,641,642,643,644,645,646,647,648,649,650,651,652,653,654,657,658,659,660,661,662,663,664,666,667,668,669,670,671,673,674,675,677,678,680,681,682,683,685,686,696,698,700,701,703,704,705,706,713,719,720,721,722,723,724,725,726,727,728,729,731,732,734,737,739,740,742,746,748,749,750,751,754,757,762,764,765,766,768,769,770,771,775,776,782,783,785,790,791,797,798,800,801,802,803,804,809,811,812,813,815,816,819,821,822,825,831,832,838,839,840,842,844,845,846,847,852,854,856,858,864,865,866,868,874,876,877,878,879,880,881,882,887,888,889,890,896,897,906,907,910,911,912,913,914,915,917,919,921,922,923,925,927,929,930,932,936,937,938,941,943,944,945,950,952,953,954,960,963,964,967,973,976,979,980,982,988,989,993,998,1004,1009,1012,1014,1015,1022,1025,1028,1030,1034,1035,1038,1041,1043,1045,1046,1049,1050,1052,1053,1054,1059,1064,1067,1068,1069,1070,1071,1072,1075,1077,1078,1080,1082,1083,1084,1085,1088,1089,1090,1091,1094,1095,1096,1098,1099,1100,1103,1104,1105,1106,1110,1111,1112,1113,1115,1116,1117,1118,1119,1120,1122,1123,1124,1126,1131,1133,1139,1140,1154,1155,1158,1159,1167,1168,1169,1172,1174,1177,1178,1181,1186,1187,1192,1193,1195,1196,1199,1200,1203,1204,1205,1206,1211,1212,1213,1215,1217,1218,1219,1220,1221,1222,1229,1232,1235,1237,1238,1239,1245,1247,1250,1252,1254,1256,1261,1265,1267,1268,1272,1275,1278,1279,1280,1284,1286,1289,1292,1293,1294,1295,1298,1301,1303,1305,1307,1308,1309,1318,1319,1320,1321,1322,1325,1326,1328,1330,1331,1333,1335,1341,1342,1346,1347,1348,1349,1350,1351,1353,1356,1357,1368,1369,1374,1375,1376,1377,1380,1381,1384,1386,1390,1393,1394,1397,1402,1403,1405,1406,1409,1410,1412,1415,1419,1421,1424,1426,1431,1432,1433,1434,1449,1450,1451,1452,1455,1458,1462,1465,1466,1470,1471,1472,1473,1474,1475,1476,1477,1478,1479,1486,1488,1490,1491,1492,1495,1498,1500,1501,1502,1503,1505,1507,1508,1509,1513,1514,1515,1517,1518,1520,1521,1523,1524,1525,1526,1529,1531,1532,1535,1540,1541,1542,1544,1545,1546,1548,1549,1550,1551,1552,1553,1554,1555,1556,1557,1558,1560,1561,1562,1563,1564,1565,1567,1568,1571,1572,1573,1574,1575,1576,1577,1578,1579,1582,1584,1585,1586,1587,1588,1589,1590,1591,1592,1593,1597,1598,1599,1600,1602,1603,1605,1606,1607,1608,1609,1610,1612,1613,1614,1615,1616,1617,1619,1620,1622,1623,1624,1625,1626,1627,1628,1629,1633,1634,1635,1637,1638,1639,1640,1641,1642,1643,1645,1646,1647,1648,1649,1650,1651,1652,1653,1654,1655,1656,1658,1659,1660,1670,1671,1678,1681,1682,1685,1689,1690,1691,1692,1694,1697,1700,1705,1710,1722,1723,1727,1730,1732,1734,1735,1738,1740,1751,1752,1756,1760,1765,1768,1769,1771,1772,1781,1782,1783,1793,1801,1802,1803,1812,1817,1819,1820,1822,1824,1825,1826,1827,1828,1829,1831,1832,1849,1851,1852,1855,1856,1857,1862,1864,1865,1866,1868,1869,1880,1881,1882,1915,2060,2063,2065,2068,2071,2075,2076,2077,2079,2080,2081,2082,2083,2084,2085,2087,2088,2089,2090,2091,2092,2093,2095,2097,2098,2099,2102,2105,2107,2108,2109,2111,2112,2114,2115,2117,2118,2121,2122,2123,2124,2126,2128,2129,2137,2138,2140,2142,2145,2146,2147,2148,2149,2150,2151,2153,2154,2155,2156,2157,2161,2162,2165,2168,2169,2171,2173,2176,2180,2182,2186,2187,2188,2189,2190,2191,2192,2193,2194,2197,2199,2200,2201,2203,2204,2205,2206,2207,2208,2209,2210,2211,2212,2213,2214,2215,2216,2218,2221,2222,2223,2224,2225,2227,2228,2229,2231,2235,2236,2237,2238,2240,2241,2245,2246,2247,2248,2249,2250,2251,2252,2254,2255,2256,2258,2259,2260,2263,2264,2265,2266,2267,2268,2269,2270,2271,2273,2274,2280,2281,2282,2283,2284,2285,2286,2287,2288,2289,2290,2291,2292,2293,2294,2295,2296,2297,2298,2299,2300,2303,2304,2305,2307,2308,2309,2310,2312,2313,2315,2316,2317,2318,2321,2322,2323,2326,2328,2329,2330,2331,2333,2334,2335,2336,2337,2339,2340,2341,2344,2345,2346,2348,2350,2351,2352,2353,2354,2355,2359,2361,2363,2364,2365,2366,2368,2369,2370,2373,2374,2375,2376,2377,2378,2379,2380,2381,2383,2386,2387,2389,2391,2393,2394,2395,2396,2397,2399,2400,2403,2405,2406,2407,2408,2409,2410,2411,2412,2413,2414,2415,2416,2417,2418,2419,2421,2422,2423,2424,2425,2426,2427,2428,2429,2431,2432,2433,2434,2435,2436,2439,2440,2441,2444,2445,2446,2447,2448,2449,2450,2451,2453,2454,2455,2456,2457,2458,2459,2460,2461,2462,2463,2464,2465,2466,2467,2468,2469,2470,2472,2473,2474,2475,2476,2477,2478,2479,2480,2481,2482,2483,2484,2485,2486,2487,2488,2489,2490,2492,2493,2494,2497,2498,2499,2500,2501,2519,2521,2522,2523,2525,2526,2527,2528,2529,2546,2548,2549,2550,2551,2553,2555,2557,2558,2561,2562,2565,2566,2567,2568,2569,2570,2571,2572,2574,2575,2576,2579,2580,2581,2585,2587,2588,2589,2593,2594,2595,2596,2599],"person_count":{"主席":154,"許部長虞哲":244,"曾委員銘宗":41,"吳委員秉叡":27,"吳董事長容輝":243,"賴委員士葆":44,"余委員宛如":24,"劉委員建國":59,"主席（余委員宛如代）":1,"徐委員永明":69,"王委員榮璋":18,"施委員義芳":16,"主席（王委員榮璋）":1,"郭委員正亮":35,"江委員永昌":30,"陳賴委員素美":37,"費委員鴻泰":62,"陳主任泉錫":2,"羅委員明才":52,"廖署長超祥":3,"蔡委員易餘":11,"曾署長國基":8,"蕭委員美琴":8,"吳委員焜裕":9,"阮署長清華":9,"李處長蕙京":5},"persons":["主席","許部長虞哲","曾委員銘宗","吳委員秉叡","吳董事長容輝","賴委員士葆","余委員宛如","劉委員建國","主席（余委員宛如代）","徐委員永明","王委員榮璋","施委員義芳","主席（王委員榮璋）","郭委員正亮","江委員永昌","陳賴委員素美","費委員鴻泰","陳主任泉錫","羅委員明才","廖署長超祥","蔡委員易餘","曾署長國基","蕭委員美琴","吳委員焜裕","阮署長清華","李處長蕙京"],"title":"立法院第9屆第5會期財政委員會第8次全體委員會議紀錄","時間":"中華民國107年3月26日（星期一）9時至14時9分","地點":"本院群賢樓9樓大禮堂","主席":"王委員榮璋"}