{"blocks":[["主席：出席委員6人，已足法定人數，開會。進行報告事項。","       報  告  事  項","宣讀上次會議議事錄。","[pic]","立法院第9屆第4會期司法及法制委員會第20次全體委員會議議事錄","時    間：中華民國106年12月13日（星期三）上午9時5分至11時13分、下午2時7分至5","        時27分；12月14日（星期四）上午9時3分至13時9分","地    點：本院紅樓302會議室","出席委員：吳志揚    李俊俋    鍾孔炤    段宜康    王育敏    尤美女    葉宜津","            林為洲    蔡易餘    柯建銘    劉櫂豪    楊鎮浯    廖國棟Sufin．S","        iluko","         委員出席13人","列席委員：鄭天財Sra．Kacaw    江啟臣    莊瑞雄    劉世芳    周陳秀霞  羅明才","            林昶佐    陳賴素美  孔文吉    李昆澤    高潞以用巴魕剌Kawlo．Iyu","        n．Pacidal  吳玉琴    高金素梅  賴瑞隆    顏寬恒    陳  瑩    陳其邁","            Kolas Yotaka","         委員列席18人","列席官員：12月13日（星期三）","        行政院政務副秘書長  何佩珊（秘書長請假）","        監察院人權保障委員會執行秘書  林明輝（秘書長請假）","        原住民族委員會主任委員  夷將拔路兒Icyang．Parod","        總統府法規委員會主任委員  郭宏榮","        內政部地政司專門委員  陳杰宗","        國防部軍備局工程營產處專門委員  李豐彥（上午）","                          科長  薛能展（下午）","        財政部國有財產署副署長  徐惠珠","        經濟部國營事業委員會副組長  王景麟（上午）","             台灣糖業公司資產營運處處長  陳立人（下午）","        法務部法制司副司長  陳大偉","        教育部綜合規劃司專門委員  傅瑋瑋","        文化部綜合規劃司專門委員  李世明","             文化資產局科長  廖健雄","        客家委員會參事  廖美玲","        國軍退除役官兵輔導委員會事業管理處簡任技正  劉美蓉","        行政院農業委員會林務局森林企劃組組長  張岱","        司法院民事廳法官  蔡孟珊","             行政訴訟及懲戒廳法官  鄭凱文","        國家發展委員會檔案管理局應用服務組組長  石樸","        國家人權博物館籌備處副主任  王信惠","        國史館館長  吳密察","             審編處處長  周曉雯","        行政院人事行政總處培訓考用處副處長  李花書","                       組編人力處專門委員  林延增","        銓敘部法規司專門委員  陳桂春","        行政院主計總處公務預算處研究委員  黃耀生","        財團法人二二八事件紀念基金會第一處處長  鄭乃瑋","        交通部總務司專門委員  陳玉雯","        臺灣日本關係協會副秘書長  范振國","        衛生福利部護理及健康照護司專門委員  顏忠漢","        12月14日（星期四）","        總統府秘書長  吳釗燮","             副秘書長  劉建忻","             副秘書長  姚人多","   國家安全會議秘書長  嚴德發","   國史館館長  吳密察","   國史館臺灣文獻館館長  張鴻銘","   行政院主計總處公務預算處專門委員  羅莉婷","   主 席：王召集委員育敏","專門委員：張智為","主任秘書：楊育純","紀    錄：簡任秘書  彭定民","         簡任編審  周厚增","         科    長  鄧可容","         專    員  蔡國治","       報  告  事  項","12月13日（星期三）","一、宣讀上次會議議事錄。","   決定：確定。","12月14日（星期四）","二、邀請總統府秘書長列席就「總統府原住民族歷史正義與轉型正義委員會之任務及各","  任務編組相關預算執行情形」進行專題報告，並備質詢。","   （總統府秘書長就總統府預算案報告時，一併補充說明）","       討  論  事  項","12月13日（星期三）","一、繼續審查委員鄭天財等23人擬具「促進轉型正義回復原住民族傳統領域土地條例草","  案」案。","二、繼續審查委員廖國棟等27人擬具「促進轉型正義外來政權統治原住民族時期原住民","  受損權利回復及補償條例草案」案。","三、繼續審查委員陳瑩等17人擬具「促進轉型正義條例草案」案。","四、繼續審查親民黨黨團擬具「原住民族歷史正義及尊嚴恢復條例草案」案。","五、繼續審查時代力量黨團擬具「原住民族歷史正義與權利回復法草案」案。","六、繼續審查委員孔文吉等32人擬具「促進轉型正義原住民族權利回復及補償條例草案","  」案。","七、繼續審查委員陳雪生等16人擬具「促進轉型正義金門馬祖人民權利回復與補償條例","  草案」案。","八、繼續審查委員廖國棟等17人擬具「恢復慰安婦名譽及賠償條例草案」案。","   決議：","一、第二案至第六案繼續併案逐條審查。","二、「促進轉型正義外來政權統治原住民族時期原住民受損權利回復及補償條例草案」","  等5案：","   (一)委員廖國棟等5人所提修正動議第六條；委員廖國棟、鄭天財等6人所提修正動議","  第十四條，均暫保留。","   (二)第十五條及第十六條（時代力量黨團提案第十七條；委員陳瑩等17人提案第十五","  條及第十六條；親民黨黨團提案第十三條；委員孔文吉等32人提案第十五條及第十七條","  ；委員廖國棟、孔文吉等7人所提修正動議第十五條及第十六條），均暫保留。","   (三)第十七條（時代力量黨團提案第十九條；委員廖國棟等27人提案第八條；委員陳","  瑩等17人提案第十七條；親民黨黨團提案第十五條；委員孔文吉等32人提案第十八條；","  委員廖國棟、孔文吉等7人所提修正動議第十七條），暫保留。","   (四)第十八條（時代力量黨團提案第十八條；委員廖國棟等27人提案第九條；委員陳","  瑩等17人提案第十八條；親民黨黨團提案第十四條；委員孔文吉等32人提案第十六條及","  第十九條；委員廖國棟、孔文吉等7人所提修正動議第十八條），暫保留。","   (五)第十九條（委員廖國棟等27人提案第十條；委員廖國棟、孔文吉等7人所提修正","  動議第十九條），暫保留。","   (六)第二十條（委員廖國棟等27人提案第十二條；委員陳瑩等17人提案第二十條；委","  員孔文吉等32人提案第二十條；委員廖國棟、孔文吉等7人所提修正動議第二十條），","  暫保留。","   (七)第二十一條（時代力量黨團提案第二十一條；委員陳瑩等17人提案第二十一條；","  親民黨黨團提案第十七條；委員孔文吉等32人提案第二十二條；委員廖國棟、孔文吉等","  7人所提修正動議第二十一條），暫保留。","   (八)第二十二條（時代力量黨團提案第二十五條；委員廖國棟等27人提案第二十條；","  委員陳瑩等17人提案第二十二條；親民黨黨團提案第十九條；委員孔文吉等32人提案第","  二十三條；委員廖國棟、孔文吉等7人所提修正動議第二十二條），暫保留。","   (九)委員陳瑩等17人提案第十九條；委員廖國棟等27人提案第十一條、第十三條至第","  十五條；親民黨黨團提案第十六條及第十八條；委員孔文吉等32人提案第二十一條，均","  不予採納。","   (十)時代力量黨團提案第三章至第五章章名及第二十條、第二十二條至第二十四條條","  文，均暫保留。","   (十一)本案另定期繼續審查。","三、第一案（提案條文已宣讀完畢）、第七案及第八案（提案條文均尚未宣讀），均另","  定期繼續審查。","   提  案","   一、原住民族歷史正義與權利回復，對原住民族與國家、社會至屬重要。但除返還原","  住民族之尊嚴與權利之立法作為；亦會因此對原住民族權益、國家財政、司法體系、土","  地政策等產生重大影響。本會現有各黨團、委員所提之原住民族歷史正義與權利回復相","  關法案；行政院實應對此極具歷史意義且影響巨大之立法，整合各部會意見，並提出具","  體主張。爰提案要求行政院除加速推動「原住民族基本法」，及擬訂「原住民族自治法","  」、「原住民族土地及海域法」外；應立即開始擬訂原住民族歷史正義與權利回復相關","  法案，並於6個月內送交立法院，與現有各版本一併繼續審議。","                  提案人：段宜康    李俊俋    鍾孔炤    葉宜津    蔡易餘    ","                         尤美女","   決議：本案通過。","   （表決結果：在場出席委員10人，贊成者6人，反對者4人，贊成者多數通過。）","   二、為保障原住民族轉型正義權益，針對本日審查之議案建請全案保留送交院會；行","  政院並應提出促進原住民族歷史轉型正義法案，於2個月內與現有各版本共同併案，完","  成黨團協商。","                  提案人：廖國棟    楊鎮浯    吳志揚    林為洲    王育敏    ","                         鄭天財Sra．Kacaw   孔文吉    高金素梅","   決議：本案不通過。","   （表決結果：在場出席委員10人，贊成者4人，反對者6人，贊成者少數不通過。）","   三、「促進轉型正義金門馬祖人民權利回復與補償條例」乃處理威權時代遺留之金門","  及馬祖地區轉型正義問題，但本條例所涉之時期與民國106年12月5日三讀之「促進轉型","  正義條例」幾乎一致，均包含中華民國38年5月20日至81年11月6日止之威權統治時期。","  惟「促進轉型正義條例」並未針對較為複雜的金門及馬祖地區轉型正義問題，有特別處","  理之方式。為避免轉型正義相關之法體系內生矛盾，並對於金門及馬祖地區轉型正義問","  題予特別之重視，故建請由民國106年12月5日三讀「促進轉型正義條例」所設之「促進","  轉型正義委員會」必須處理金門及馬祖地區轉型正義問題，並建請促進轉型正義委員會","  考量至少有1名金門或馬祖事務相關之委員，且該會成立後應優先處理調查威權統治時","  期金門及馬祖地區人民所受生命權、財產權、參政權、居住遷徙自由與其他憲法所保障","  之權利侵害事實，並予平反、賠償、或以其他適當方式處理之。","                  提案人：楊鎮浯    廖國棟    李俊俋    吳志揚    鍾孔炤    ","                         尤美女    段宜康    王育敏    蔡易餘    陳雪生    高","                         金素梅  孔文吉","   決議：照案通過。","12月14日（星期四）","九、審查107年度中央政府總預算案關於總統府主管（不含中央研究院）收支部分。","   （本日會議有委員吳志揚、王育敏、葉宜津、李俊俋、蔡易餘、鍾孔炤、孔文吉、鄭","  天財、劉世芳、尤美女、段宜康、楊鎮浯、林為洲、劉櫂豪、陳瑩提出質詢；委員廖國","  棟提出書面質詢。）","   決議：","   一、報告及詢答完畢，另定期繼續審查。","   二、委員質詢時，要求提供相關資料或以書面答復者，請相關機關儘速送交個別委員","  及本委員會。","   三、審查會委員針對今日議程所列討論事項（有關總統府主管收支部分）有任何增、","  刪預算提案、決議或附帶決議，請於12月25日下午5時前送交本會，以便預先彙整作為","  協商處理之依據，逾時不予受理。","散會","[pic]"],["主席：請問各位，上次會議議事錄有無錯誤？（無）無錯誤，確定。","   進行討論事項。","       討  論  事  項"],["段落：一、審查司法院、行政院函請審議「消費者債務清理條例部分條文修正草案」案。"],["段落：二、審查委員吳玉琴等20人擬具「消費者債務清理條例部分條文修正草案」案。"],["段落：三、審查委員蔡易餘等16人擬具「消費者債務清理條例部分條文修正草案」案。"],["段落：四、審查委員張廖萬堅等19人擬具「消費者債務清理條例第七十五條條文修正草案」案","  。"],["主席：現在先進行提案說明及報告。發言時間5分鐘。","   請提案人吳委員玉琴說明提案旨趣。"],["吳委員玉琴：主席、各位列席官員、各位同仁。本席有提出消費者債務清理條例部分條","  文修正草案，消費者債務清理條例係於97年4月11日實施，以國家的資源來協助債務人","  重生、解決社會問題，算是往前跨了一大步，但是由於法官及司法事務官對於該條例的","  精神及卡債族的社會處境不甚瞭解，造成更生通過比例只有25%，清算免責比例也僅有","  9%，遠低於日本再生通過比例85%至92%，破產免責比例97%，這也導致100年再次修法，","  第二次修法通過之後，更生通過比例提升到50%至60%，清算免責比例也提高到50%左右","  ，但距離先進國家的比例，仍有一大段距離。為避免卡債族陷入貧窮漩渦，防止各種社","  會問題的發生，本席與卡債自救會、台北律師公會在去年就提出消債條例3.0版，希望","  能透過這次修法，再進一步提高卡債族更生通過比例與清算免責比例，因為我們的比例","  實在太低了。","   本次修法有幾項重點：一、我們希望能簡化流程，方便更生或清算之聲請；二、取消","  更生上限，讓需要更生之債務人有所機會，所以修正了第四十二條；三、規定合理的生","  活必要費用之標準，讓更生之債務人可以生活，避免他們陷入更困窘的情境；四、給予","  債務人彈性空間，避免更生之債務人陷於毀諾；五、不好賣或不可賣的財產明定清算時","  不可拍賣，這是有關第九十八條；六、清算不免責之要件明確化，減少不免責；七、清","  算不免責後，建立債務人清償之管道；八、放寬重新聲請更生或清算之要件。","   本席要再次感謝蔡召委易餘能夠排審，因為卡債自救會以及各民間團體都一直很期盼","  我們能夠啟動消費者債務清理3.0版，希望委員會也能站在如何幫助債務人重新站起來","  的角度重新看待這個法案來進行審查，並取得修法共識，儘速完成修法工作，謝謝！"],["主席：現在由本席說明提案旨趣。針對這次消費者債務清理條例之修法，感謝吳委員玉","  琴和司法院都有提出相對的修正草案，司法院的修正草案主要是針對第三十三條以及增","  訂第六十四條之一，其中第三十三條是賦予金融機構和資產管理公司一個說明的義務，","  包括他們在說明債權的抵充費用時，它的順序是可以去做一個說明，而第六十四條之一","  主要是增列視為債務人已盡力清償的要件。","   本席看了這些修正之後認為還要再增加幾點。本次修法方向包括：一、限縮更生駁回","  情形。我們希望增列「故意為虛偽不實之陳述致債權人有重大損失」，以避免非故意導","  致的不實陳述。二、放寬已盡力清償條件，即修正第六十四條及增訂第六十四條之一。","  我們把債務人已經清償各筆債權的本金以及加計每年20%利息者視為已經清償。而這個","  計算的基礎就是我們認為只要你清償了債權的本金以及每年20%利息，基本上，他會進","  入到的債務清理可能已經都超過5年以上，如果每年20%利息的上限，各位可以想想看，","  事實上，5年已經符合一個本金了，等於是一母一子，所以你再加20%的利息為上限，再","  加20%的本金，基本上對銀行來說，這筆債權也算是回本了。所以我認為，目前許多進","  入債務清理而無法去清償的，就是他在進入債清程序前，他所返還的金額幾乎都在返還","  利息，一直沒有辦法達到實際清償本金的狀態，變成他永遠都無法把這筆錢還完，因此","  ，既然他已經進入所謂債清的程序，那他要還到怎樣的程度可視為已經清償？我們希望","  能把這部分明定化，這部分到底要到達怎樣的標準才是公平？我覺得大家在討論時可以","  進行細部討論，本席認為把這部分訂入債清裡面，債務人在清償時能有更明確的保障。","","","   三、限縮清算不免責之裁定，就是增列「致生債權人重大損害者」，訂出「致生債權","  人重大損害者」這個要件之後，可以降低對於債務人不利的因素，否則債務人雖然進入","  債清狀態，但是他可能犯了小小的錯就馬上會進入清算不免責的裁定，對他的債清狀態","  是相對不公平的，所以我們希望能夠把它訂為一個要件，即「致生債權人重大損害者」","  這個要件，讓債務人在進行債清時，相對有一些彈性。四、簡化聲請更生或清算程序，","  即修正第一百五十一條。以上是本席所提4個主要修法方向，希望各位委員以及司法院","  、金管會能夠予以斟酌，謝謝各位！","   接下來請提案人張廖委員萬堅說明提案旨趣。（不在場）張廖委員不在場。","   請司法院呂秘書長報告。"],["呂秘書長太郎：主席、各位委員。今日貴委員會審查司法院、行政院函請審議「消費者","  債務清理條例部分條文修正草案」、委員吳玉琴等20人擬具「消費者債務清理條例部分","  條文修正草案」、委員蔡易餘等16人擬具「消費者債務清理條例部分條文修正草案」、","  委員張廖萬堅等19人擬具「消費者債務清理條例第七十五條條文修正草案」等4案，本","  人奉邀代表司法院列席，深感榮幸，謹說明本院意見如下。","   壹、院總第980號政府提案第16139號（司法院、行政院函請審議）","   一、修正緣由：","   消費者債務清理條例自97年4月11日施行，迄今已逾9年，先後於98年5月13日、100年","  1月26日、101年1月4日及101年12月26日為部分條文修正。此次依據外界反應及實務運","  作情形，爰研擬修正消費者債務清理條例相關條文，計修正4條、增訂1條，合計5條。","","","   二、修法重點：","   1.修正債權人為金融機構或資產管理公司者，於申報債權期間內提出之債權說明書，","  應一併表明已受償金額抵充費用、利息、本金之順序。（修正條文第33條）","   2.增訂依債務人之財產有無清算價值，分別定其清償達相當成數，即視為盡力清償。","  （修正條文第64條之1）","   3.修正債務人就不可歸責於債權人未申報之更生債權，於更生方案履行期間屆滿後，","  若有不可歸責於己之事由，致依更生條件一次履行有困難者，得聲請法院裁定延長履行","  期限，但延長之期限不得逾2年。（修正條文第73條）","   4.修正降低債務人因不可歸責於己之事由致更生方案履行有困難，且延長其履行期限","  顯有重大困難，聲請裁定免責之最低清償額度。（修正條文第75條）","   5.修正關於開始清算程序前已取得執行名義之債權人，於法院為不免責或撤銷免責裁","  定確定後，以該執行名義對債務人為強制執行，應受清算程序確定債權之拘束。並增訂","  債務人受不免責或撤銷免責裁定確定後，受強制執行時，得聲請執行法院對其他債權人","  為執行通知，擬制其他債權人亦以債權表為執行名義，就其債權之現存額聲明參與分配","  ，及定其執行費徵收方法。（修正條文第140條）","   貳、院總第980號委員提案第19247號（委員吳玉琴等20人提案）：","   司法院意見如附件1。","   參、院總第980號委員提案第21397號（委員蔡易餘等16人提案）：","   司法院意見如附件2。","   肆、院總第980號委員提案第21122號（委員張廖萬堅等19人提案）：","   司法院意見如附件3。","   司法院就各位委員擬具的修正草案，部分已經研擬相對應的修正草案送請貴院審議；","  部分已經透過修正消費者債務清理條例施行細則、辦理消費者債務清理事件應行注意事","  項來達到修正草案的意旨，均已於附件中詳細記載，至於對於其餘修正草案的意見亦如","  附件所示，敬請各位委員指教，謝謝。","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]"],["主席：請金管會鄭副主任委員報告。"],["鄭副主任委員貞茂：主席、各位委員。針對司法院及行政院函請審議「消費者債務清理","  條例部分條文修正草案」，我們的看法是，本草案已考量債務人的清償能力跟經濟困境","  ，也衡平債務人跟債權人的權益保障，同時給予債務人重建經濟生活的機會，所以本會","  是支持司法院及行政院銜報立法院的版本，以上報告，敬請各位委員指教，謝謝。"],["主席：除了司法院的部分，就個別委員的提案你們有什麼意見？"],["鄭副主任委員貞茂：如同司法院秘書長所指正，委員的意見我們都充分尊重，我們相信","  行政院和司法院的修法版本已經把各委員的意見涵蓋在內，謝謝。"],["主席：提案人及機關代表均已報告完畢，現在開始進行詢答，本會委員詢答時間為8分鐘","  ，得延長2分鐘；非本會委員詢答時間為6分鐘，不再延長；10時30分截止發言登記。","   請吳委員志揚發言。"],["吳委員志揚：主席、各位列席官員、各位同仁。先請教秘書長，當時為什麼會制定消費","  者債務清理條例？"],["主席：請司法院呂秘書長說明。"],["呂秘書長太郎：主席、各位委員。最主要的是卡債所造成的債務讓債主因為積債太多而","  無法翻身，也造成新的社會問題。"],["吳委員志揚：其實他們原本欠的債務本金不高，但是根據相關的規定，債務金額一直滾","  ，最後變成他們永遠沒辦法承擔，對不對？"],["呂秘書長太郎：對。"],["吳委員志揚：所以我覺得對於這個條例我們不要陷入太技術性的部分，重點還是要有同","  理心，這些人真的被這些債務逼得走投無路，所以才需要政府用法律來介入。","   我先請教幾條條文，第一，行政院及司法院的版本第七十三條第二項：「債務人就前","  項但書債權，因不可歸責於己之事由，致履行有困難者，得聲請法院裁定延長其履行期","  間。但延長之期間不得逾二年。」這部分也許金管會比較熟，請問一下這指的是什麼狀","  況？理論上第一項應該就已解決完畢，請問第二項在實務上是指什麼狀況？"],["呂秘書長太郎：簡單來講就是債權人有不可歸責於自己的事由，以致於沒有去申報，這","  樣的債權不消滅。"],["吳委員志揚：我知道法律是這樣規定，但銀行在實際上什麼時候會發生這樣子的狀況？","",""],["呂秘書長太郎：因為這樣的話債權人就會繼續對債務人……"],["吳委員志揚：我知道啦！我是說實際在銀行的作業上怎麼會有這種狀況？很難想像耶！","  銀行等債權人對於這些事情應該非常精熟，怎麼又多生了一個尾巴出來呢？"],["主席：請司法院民事廳邱廳長說明。"],["邱廳長瑞祥：主席、各位委員。就第七十三條第二項來講，在更生程序的部分如果我們","  有讓他申報債權，到最後更生程序完畢之後，就有申報債權跟沒有申報債權的部分，除","  了受償成數以外，其他都歸於消滅。假設現在有一個債權人在法院的公告期間剛好在國","  外或是有其他因素，導致他根本沒有辦法看到相關的資料時，如果我們讓他的債權也跟","  著消滅……"],["吳委員志揚：那是債務人吧？"],["邱廳長瑞祥：債權人。"],["吳委員志揚：債權人不是銀行嗎？"],["邱廳長瑞祥：不一定，現在更生的部分除了銀行之外也有一般的自然人，如果這些一般","  自然人沒有申報債權，但是有因為不可歸責於他自己的事由，讓債權消滅的話其實對這","  個債權人不公平。根據第七十三條第一項規定，在更生清償期間屆滿之後，對於沒有申","  報到的債權部分，應依清償成數一次清償，假設這時候是還五成的話，就五成的部分要","  一次清償，這樣一次清償對債務人其實是不利的。因為可能在6年屆滿之後，對於這邊","  的五成（假設是10萬元的五成就是5萬元）要一次清償的話對債務人的負擔很大，所以","  我們在第七十三條第二項規定，如果債權人沒有申報債權是因不可歸責於債權人之事由","  ，到期滿之後債務人一樣要清償，只是這時候如果債務人認為一次要拿這麼多錢對他來","  說有困難，他可以申請延長2年……"],["吳委員志揚：也是要不可歸責於債務人？"],["邱廳長瑞祥：不可歸責於債權人。"],["吳委員志揚：這個狀況就是不可歸責於雙方當事人嘛！"],["邱廳長瑞祥：也都是。"],["吳委員志揚：當然是會有這個可能性，但是我還是要講，因為這個是要有同理心，後面","  的規定等於是對這個好不容易要解脫債務的人又生了一個尾巴，這個時候雖然不可歸責","  於債權人，但是也不可歸責於債務人，沒有錯吧？"],["呂秘書長太郎：對。"],["吳委員志揚：因為的確也不可歸責於債務人，所以我認為，這個時候我們給他的一些救","  濟方式，除了讓他可以延長2年償還之外，有沒有考慮其他減輕的辦法？例如變更清償","  金額或清償方法，或者是再延長清償期限，有沒有這樣的機會呢？"],["邱廳長瑞祥：因為我們現在在債務清理上最重要的程序原則上是用公告的方式，還有就","  是債務人進入到更生程序時申報有哪些債權人，如果債務人在這邊已經做相關的債權申","  報時，法院就可以知道；如果債務人在這邊也沒有做債權申報的話，法院可能根本不知","  道債務人有這個A債權人，在此情形下，現在依據消費者債務清理條例第十四條是採用","  公告方式代替送達，所以很可能發生剛才跟委員報告的情形，也就是在國外的債權人根","  本不曉得他的債務人已經向法院申請債務清理，所以他也不會來申報他的債權，既然他","  不會來申報他的債權，這時候他的債權就不會列入更生方案裡債務人應該要去清償的部","  分……"],["吳委員志揚：你的意思是這種債權完全是另外一回事了嗎？"],["邱廳長瑞祥：因為有可能是真的不可歸責於債權人時有這樣子的情形，如果債務人已經","  將其列入申報……"],["吳委員志揚：這個的考量是考量到債權人滿無辜的，但是其實債務人已經無辜一次，他","  好不容易才要脫離債務，既然這個部分你是限於他是不可歸責的話，我覺得不要對他那","  麼苛，他好不容易要從更生裡面跳出來了，萬一這一筆債務是很大筆的，怎麼辦？他已","  經是這個狀況才會去申請債務清理條例的相關程序，這個時候他還是非常辛苦啊！"],["邱廳長瑞祥：如果金額高的話，債務人在申請時就要把這個債權列進去……"],["吳委員志揚：就是不可歸責於他嘛！"],["邱廳長瑞祥：如果債務人不列進去，法院根本不知道，在法院不知道的情況下，用公告","  的方式債權人也不一定會知道。"],["吳委員志揚：我只是認為要有同理心，因為這裡已經限於不可歸責於他，如果他是故意","  隱瞞，那是另外一件事情，但既然是不可歸責於他，而且他前面也已經非常辛苦，好不","  容易要脫離這個程序了，這是第一點。","   第二點是你們在這個條例裡提到要將依法應受其扶養者的生活費用扣除，我覺得這個","  範圍是一個比較屬於實體的規定，你們現在把它規定在注意事項裡，我認為規定到比較","  細節去了，這也有可能是法律保留的部分，就是應該要放在法律裡面，因為這個牽扯到","  數額的問題。我舉一個實際案例，大家可能有印象，之前有個卡債受害人自救會在開記","  者會時，有一個單親媽媽黃小姐說，他跟他前夫離婚以後獨力扶養兩個孩子，他擔任看","  護的工作，一個月的收入只有1萬8,000元，為了生活只好以卡養卡，結果積欠了300萬","  元的債務，他根本無法負擔，後來他在申請更生的過程中，處處受到法官的刁難，怎麼","  刁難？他說，他每個月會給孩子500元的早餐費和文具費，這個舉措被法官質疑說，你","  為什麼不把這些錢還給銀行？還說，你怎麼不去找一份收入更好的工作？我覺得這不就","  是沒有同理心嗎？如果他這麼厲害，就不需要去借這個錢了嘛！他就是走投無路，他的","  狀況、他的收入就是有這個問題。所以所謂的扶養生活費用到底是涵蓋哪些範圍？是不","  是應該在本法裡做具體規定，而不是在注意事項裡規定？","   其次，在司法院方面，法官當然是對法律很清楚，但是在判決上，要如何透過司法官","  的訓練讓法官稍微有點同理心？如果他的判決或在訊問過程中有點同理心的話，我相信","  司法的信任度馬上就會提高。","   另外，你們最近有拍一部微電影，李導演說法界是黑色巨塔，相對於醫界的白色巨塔","  ，法界是黑色巨塔。我上次審預算時有講到裁判書用語辭典的對照，不知道秘書長是否","  還記得？當時我批評道，怎麼才收錄1,600個字，且如果要新加一個詞，必須要一個月","  後才會登上去。後來你們資訊處的人解釋，這是你們同仁自己開發、自己在做的，因為","  人力有限，但是我覺得你們與其花大錢去拍電影，其效果還不如你們拿錢請專業人士來","  開發，不要讓法官或檢察官去兼任這種工作，要好好地把這個系統弄出來。我發現我們","  每次開公聽會時，白話文推動協會的人都會來，因為這件事情跟司法改革太有關係了。","  那個系統我後來有再去看，經過一個月以後變成1,800多個字，有一些進步，但是當我","  知道那是同仁用加班費自己開發出來時，我也不忍心刪除這筆費用，雖然不滿意。所以","  相對地，你們在宣傳司改的過程中，其實拍電影所消耗的費用是比較快的，且效益不見","  得大，見仁見智，所以我覺得秘書長可以考慮把一些預算支援在這種讓大家查閱的基本","  系統開發上。"],["呂秘書長太郎：簡單跟委員報告，剛剛委員提到生活費用的部分，這個部分如同委員所","  提，或許在法律中規定是比較合宜的，不過由於每個地區支出的必要費用不一樣，或許","  我們可以留個彈性，避免法條裡只有單一標準。其次，關於同理心的教育，其實司法院","  非常重視這一點，不過觀念的改變需要不斷地強化。此外，委員特別垂詢到裁判書用語","  辭典，其實我們都有陸續在擴建，也有徵詢各界意見，看有哪些是需要懂的用語，那裡","  面是法官先就這些用字、用詞來做解釋，我們還會請審查。"],["吳委員志揚：你可以借用很多民間的寫手、好手，高手在民間，像是律師公會等，以維","  基百科為例，它也是開放民眾來寫、來幫忙充實，你們就審核就好了。"],["呂秘書長太郎：對。"],["吳委員志揚：謝謝。"],["主席：請葉委員宜津發言。"],["葉委員宜津：主席、各位列席官員、各位同仁。在97年第一次制定消費者債務清理條例","  時，當時有兩種看法，一種是覺得欠債還錢，這些人吃香喝辣、消費奢侈，甚至出入都","  是名牌，然後欠錢不還還要訂法律，對此有些人是不滿的；但是贊成者則認為是銀行亂","  發卡，為了賺取高額循環利息及違約金，甚至用引誘消費者消費的手段，所以才要給這","  些債務人一個重生的機會。然而由於97年當年認為欠債還錢的人比較多，所以當時立的","  法很嚴格，導致比例很低，可是第二階段到101年修法時，有放寬一些要件，因此大幅","  提高更生和清算的通過率，兩者的通過率都已超過五成，但是與其他先進國家相比，這","  個條例還有一段差距，所以才會有今天的再修法會議和考量。我先請教金管會，你覺得","  為什麼我們申請更生清算的通過率會比其他先進國家低？雖然已經超過五成了。為什麼","  ？"],["主席：請金管會鄭副主任委員說明。"],["鄭副主任委員貞茂：主席、各位委員。我想在整個清算過程當中，似乎各位委員都有在","  斟酌利息負擔的部分，如果當初這個利率非常高，那他的本金、利息加上去……"],["葉委員宜津：我指的是現在、還沒修法以前的。跟先進國家相比，為什麼我們申請的通","  過率這麼低？"],["鄭副主任委員貞茂：銀行這邊我們覺得應該都有在配合法院……"],["葉委員宜津：你不知道為什麼，那就不要拖延我的時間。請問秘書長說明。"],["主席：請司法院呂秘書長說明。"],["呂秘書長太郎：主席、各位委員。最主要是我們有大概78%的案件都是協商，而不是進入","  更生或清算。"],["葉委員宜津：有78%是協商，但是為什麼通過更生或清算申請的只有五成多？"],["呂秘書長太郎：應該這麼說，更生部分的核准比例也有百分之七十幾，而清算部分才百","  分之五十四點幾。"],["葉委員宜津：所以更生有百分之七十幾，清算有百分之五十幾？"],["呂秘書長太郎：對。"],["葉委員宜津：好。我再跟各位講，日本的比例大概是九成，其實日本的條件沒有比我們","  的寬鬆，但是他們成功的比例高達九成，秘書長知道為什麼嗎？因為日本有專門的司法","  代書去當他們的代理人，但台灣沒有，常常是當事人自己隨便亂申請、不會申請，最後","  因為程序或實體條件不符被打下來，特別是程序方面，很多當事人常習慣自己摸索，覺","  得先申請再說，結果申請時要提一堆文書或說明，很多人就因此打退堂鼓、沒有送了。","  當然他們也請不起律師，因為都已經沒錢了，怎麼請律師呢？所以我要具體建議，我們","  應該要協助申請更生或清算的人去透過法律扶助團體來申請，甚至我們應該規定要透過","  法律扶助團體才可以申請，你覺得這樣做得到嗎？如果做不到，若個人申請，你們就轉","  介他們透過法律扶助團體再來提出，這樣至少在程序上或者實體條件這些團體會清楚很","  多，不要占用司法資源，或者甚至實體條件不符者也來送案，結果就讓比例拉低了，你","  覺得好不好？可不可以這樣做？"],["呂秘書長太郎：跟委員報告，現在條件也很寬，只要當事人向法扶申請，那就不必審他","  的資力。第二個，剛剛委員特別提到有沒有辦法在整個司法行政上給予協助，讓申請的","  手續更加簡單，這部分我們可以進一步來推展。"],["葉委員宜津：這就是我要說的，我覺得這些人大部分都已經算是弱勢族群，所以我們在","  程序上應該要更簡化、更清楚一點，但是我不太同意放寬免責條件或者實體條件，這部","  分我是比較保留的。特別是這一次甚至有提案要拿掉1,200萬元的限制條件，我認為如","  果拿掉1,200萬元的限制條件，那麼消費者債務清理條例跟將來要修改破產法的債務清","  理條件恐怕就會有所混淆，請問秘書長，不會嗎？"],["呂秘書長太郎：如果拿掉，有可能欠債的金額會非常鉅額。"],["葉委員宜津：對，而且我覺得這整個限制拿掉，社會觀感會很不好，假如將來我的欠債","  額度是上億的，它完全沒有限制啊！誰知道現在這種電子消費能夠變出什麼東西來？不","  是就有一個中國的女留學生到澳洲去，銀行沒有注意他的信用卡是沒有額度的，結果讓","  他在短短的期間內刷了數億元，像這種情況若還適用本法，完全沒有額度的限制，我覺","  得社會觀感會不太好；而且如此兩部法律之間會有一點混淆，這一點請兩位也發表一下","  意見。"],["呂秘書長太郎：司法院就這一點有表示意見，我們是不贊成的。"],["葉委員宜津：你的意見是如何？"],["呂秘書長太郎：不贊成。"],["葉委員宜津：好。請問副主委呢？"],["鄭副主任委員貞茂：跟委員報告，我們都配合司法院跟行政院的版本。"],["葉委員宜津：你真的是「銀行舅仔」呢！你們都是一副無所謂，反正法律怎麼樣就怎麼","  樣，也不是你們的錢，這樣的感覺耶！"],["鄭副主任委員貞茂：跟委員報告，這整個程序裡面，不管是債權人、債務人，這都是一","  個不幸的……"],["葉委員宜津：我還是要再強調一次，我認為加強法律扶助才是重點，請司法院多努力一","  下。謝謝。"],["呂秘書長太郎：是。"],["主席：請李委員俊俋發言。"],["李委員俊俋：主席、各位列席官員、各位同仁。剛才葉委員提過，97年制定「消費者債","  務清理條例」主要是當時的時空環境卡債族很多，我們認為必須保障債務人及其家庭的","  基本生存，因此立法給他們一個清償、重生的機會，這是當時立法的原意。根據卡債族","  受害者自救會的統計，卡債族大概有80萬人，現在大概還有65萬人還未處理債務，請問","  司法院有沒有統計？"],["主席：請司法院呂秘書長說明。"],["呂秘書長太郎：主席、各位委員。我們這邊有的是從法律制定以後到目前所有的案件數","  ，至於沒有進來的數量，我們就不知道。"],["李委員俊俋：請問金管會呢？"],["主席：請金管會鄭副主任委員說明。"],["鄭副主任委員貞茂：主席、各位委員。我們這邊有的大概就是一些屬於不當討債的案件","  統計，詳細的數字……"],["李委員俊俋：但是你們對於各銀行與卡債族之間的部分應該有基本的統計數字吧？"],["鄭副主任委員貞茂：我們這邊有一個前置協商的案件數量統計，到今年11月為止，申請","  的案件數大概有20萬4,000多件。"],["李委員俊俋：協商這部分我等一下還會問。","   主席，我有個要求，我們今天可以做一個決議，要求金管會做一次清查，現在金管會","  認定的卡債族數量到底還有多少？第二個，卡債族的欠債金額形成何種分配？1,200萬","  元以上的有多少？2,000萬元的、3,000萬元的大概有多少？第三個，金管會準備如何解","  決卡債族的問題？請金管會用書面提供這三個資料。","   繼續請教秘書長，卡債其實跟消費者、銀行及社會風氣都有關，這個條例實施以後，","  就司法院的認定，到底有沒有具體解決卡債族的問題？"],["呂秘書長太郎：應該有相當程度的解決，因為……"],["李委員俊俋：有相當程度的解決？依你們的資料大概有？"],["呂秘書長太郎：因為現在受理的件數有23萬5,248件，其中大部分都透過協商程序來履行","  、處理掉了，另外有一部分是用更生的程序，還有一部分是用清算的程序。"],["李委員俊俋：秘書長，我的資料是94年全國的卡債族大概有52萬人，到106年全國的卡債","  族有80萬人以上，就目前的統計，國內卡債族大約有85萬人，目前完全還未處理的占其","  中的65萬以上，所以從97年立法到現在看起來並沒有達到我們期待的效果，這是第一個","  問題。","   第二個問題，今天幾個提案委員的提案都是基於好意，但有些問題我還是要深究一番","  ，因為有些法律上的問題。第二條第一項規定「本條例所稱消費者，指五年內未從事營","  業活動或從事小規模營業活動之自然人。」請問「小規模營業活動」的定義是什麼？"],["呂秘書長太郎：就是指營業額平均每月新臺幣20萬元以下者。"],["李委員俊俋：20萬元以下？"],["呂秘書長太郎：對。"],["李委員俊俋：這是依照他申報的數額，對不對？"],["呂秘書長太郎：對。"],["李委員俊俋：不知道秘書長有沒有常常在立法院走動，立法院隔壁有一間賣意麵的，從","  我20年前當助理的時候就在那裡吃意麵，現在還在營業，原來是一個小攤販，現在已經","  變高樓大廈了，這個也是「小規模營業活動」。如果照你的說法，他登記的月營業額一","  定沒有超過20萬元，當然這是登記的，但實際的月營業額我不知道。因為這個老闆跟我","  很好，所以我覺得他賺得很多，這個你們就定義不清了。","   其次，現行的程序有更生跟清算，請問這二者的差別在哪裡？"],["呂秘書長太郎：更生就是他開始更生程序以後，債權基本上都停止，清償完了以後，債","  務就免責了，很類似於公司的重整；清算就是大家一筆一筆算清楚。"],["李委員俊俋：先算清楚，把資產賣一賣，然後再看後面的狀況，對不對？"],["呂秘書長太郎：對。"],["李委員俊俋：更生的部分就是在程序上希望給他一個重生的機會，但是它還涉及到底這","  一項可不可以免責的問題，免責或者不免責誰來裁定？"],["呂秘書長太郎：法院來裁定。"],["李委員俊俋：所以法院有辦法判斷這一項可以，這一項不可以，那一項可以，那一項不","  可以嗎？"],["呂秘書長太郎：這裡面有一些條件可以判斷。"],["李委員俊俋：廳長要不要補充一下？"],["主席：請司法院民事廳邱廳長說明。"],["邱廳長瑞祥：主席、各位委員。跟主席及各位委員報告，更生跟清算兩者最大的差別是","  ，更生還有相關經濟活動的能力，所以他可能用他賺的錢來清償相關的負債；清算的部","  分則是針對他的財產，透過變賣的程序之後去清償債務，所以……"],["李委員俊俋：原來的規定是收入扣除個人生活各項支出及家人扶養費用的餘額，這部分","  是更生的規定，也就是說他可以處理這些問題。"],["邱廳長瑞祥：是。"],["李委員俊俋：那清算為什麼有不一樣的條件？"],["邱廳長瑞祥：最主要在更生這部分，他每個月還有薪水，他賺了之後能夠去還，當他拿","  多少錢來還的時候，我們就已經當作是消債條例第六十四條的盡力清償，這是法院認定","  的一個很重要依據。"],["李委員俊俋：清算就沒有？"],["邱廳長瑞祥：清算在這邊的部分，原則上是以相關的財產變賣之後去清償、去償還債務","  人。"],["李委員俊俋：所以大部分來講，更生都還是當事人還得起，清算就賣一賣，到時再說，","  大概是這樣？"],["邱廳長瑞祥：對。"],["李委員俊俋：再請教廳長，當初訂1,200萬元為依據，這1,200萬元是怎麼來的？"],["邱廳長瑞祥：當初我們的草案是訂1,000萬元，因為這是參酌整個相關的社會情形，後來","  送到立法院審議的時候，是委員這邊加到1,200萬元。"],["李委員俊俋：這1,200萬元是包括本金、利息和違約金，對不對？請教副主委，如果是1","  ,200萬元，它的本金大概是多少？"],["鄭副主任委員貞茂：我們以那時本債利息還是20%來講的話，如果經過幾年，本金大概在","  一半到……"],["李委員俊俋：大概五、六百萬元左右，加上違約金和利息就超過1,200萬元了，所以很多","  人認為這1,200萬元的數字似乎太少，金管會的立場認為有沒有調整的必要？"],["鄭副主任委員貞茂：有關金額大小，我們尊重委員。"],["李委員俊俋：不是尊重，你們是第一線啊！他們只做法律，我剛才為什麼要你們找那些","  資料出來？你們從資料可以看出來這1,200萬元到底適不適合嘛，我要的是這個。所以","  ，請金管會去瞭解一下，好不好？"],["鄭副主任委員貞茂：好，謝謝。"],["李委員俊俋：再請教秘書長，這次的修正條文第六十四條之一增訂債務人盡力清債之更","  生方案，什麼叫「盡力清償」？"],["呂秘書長太郎：就是……"],["李委員俊俋：我盡我的能力？"],["呂秘書長太郎：對，就是很努力。"],["李委員俊俋：但我沒有盡力，你也不知道啊！"],["呂秘書長太郎：還是要有一些……"],["李委員俊俋：我們覺得法律的定義還是要明確化，我對這部分稍微有點意見。","   再者，我們來談有關清算的第八十條，債務人於法院裁定開始更生程序或許可和解或","  宣告破產前，可以向法院申請清算，但如何清算也是由法官決定，對不對？"],["呂秘書長太郎：對。"],["李委員俊俋：認定有多少清算的價值，這也是法官認定，法官有這麼大的權限？還是法","  官這麼厲害，他連畫都知道價值多少，他有辦法處理和判斷嗎？"],["邱廳長瑞祥：向委員報告，到了清算程序之後，我們就會有相關的管理人會做後續的處","  理，至於在清算當時，他的財產究竟有哪些，根據第八十條和第八十一條所提出的相關","  文件會固定下來，才能夠知道到底日後有哪些可以還給這些債權人。所以管理人的部分","  可以透過這邊去看相關的債務人的財產有哪些之後，我們最後會定下他有多少財產，以","  決定每個人受償的成數。"],["李委員俊俋：這裡面還包括免責和不免責的部分，也是法官裁定，對不對？未來不免責","  部分可不可以更明確化說什麼東西不能免責？"],["邱廳長瑞祥：目前來講，在第一百三十三條、第一百三十四條及第一百三十五條有分別","  規定，一個是一定的成數，一個是有一定的要件，還有第一百三十五條規定，縱然有前","  條各款事由，但情節輕微，沒有那麼重大，法院還是可以免責，所以目前我們是透過第","  一百三十三條、第一百三十四條及第一百三十五條的部分。特別是第一百三十四條有明","  列哪些情況下如果有這樣的情形就不免責。"],["李委員俊俋：最後再分別請教司法院和金管會最後一個問題。在更生或是清算之前都必","  須經過協商，要協商完成之後才處理更生或是聲請清算，請教司法院，你們剛才也說明","  ，協商其實是大部分解決了一些問題，請問協商是不是一個必要條件？就是在程序上，","  債務人可不可以自己選擇要協商或是直接聲請更生，或是直接聲請清償的方式？","   第二個問題請教金管會副主委。其實協商是造成我們民意代表最大的困擾，我要問的","  是，協商是不是債務清理的必要條件？如果是必要條件，債務人提出，銀行可不可以拒","  絕？你們現在有沒有銀行拒絕的情形？現在我們民意代表一天到晚接到的都是這種問題","  ，銀行的姿態還非常高，擺明了就是當事人沒有要還多少以上就不用來跟他談，銀行在","  意的是利息和循環利息的部分。如果這個問題持續下去，如果協商不是必要條件的話，","  變成銀行是獨大，那我們設這個清償條例沒有達到目的，這兩個問題分別請兩位簡單答","  復。"],["呂秘書長太郎：目前規定是「應」，就是協商前置。"],["李委員俊俋：有一定要嗎？"],["呂秘書長太郎：對，就是一定要。"],["李委員俊俋：銀行可以拒絕嗎？債務人說希望跟銀行協商，銀行可以不跟他們協商嗎？","",""],["呂秘書長太郎：如果無法就協商的內容達成協議的話，其實……"],["李委員俊俋：是根本不協商耶！"],["呂秘書長太郎：應該是不可以。"],["李委員俊俋：請副主委說明。"],["鄭副主任委員貞茂：就我們的態度來講，我們支持應該要有一個協商的機制，不管是債","  權人或是債務人，應該都不能拒絕協商，因為這已經造成一個不幸。我認為銀行應該不","  是貪圖高利息，如果已經發生債務人違約不能還清的情況，銀行最終應該是希望他能把","  本金還完。"],["李委員俊俋：所以根本問題是出在我們並沒有規定這個協商是不是必要條件，不管對債","  務人或是對債權人來說，所以現在變成債務人提出，可是債權人有時候都不太理他，在","  這種情況下，債務人就透過民意代表，希望、拜託銀行跟他協商，這是我們第一個困擾","  。第二個困擾是，協商有沒有達成都不管，但是有沒有完成協商的動作是後面更生跟清","  算最主要的依據，必須先有協商，才有更生或是清算，但是如果這個協商不是必要條件","  的話，哪來的更生和清算？我希望下午能夠針對這個部分好好討論。謝謝。"],["主席：謝謝李委員。有關李委員希望金管會整理的資料，是否就寫一個決議，稍後我們","  就來處理。","   請王委員育敏發言。"],["王委員育敏：主席、各位列席官員、各位同仁。秘書長知不知道11月24號我們已經召開","  了CRC的國家報告國際審查會議？"],["主席：請司法院呂秘書長說明。"],["呂秘書長太郎：主席、各位委員。有，我們有派人出席。"],["王委員育敏：把兒童權利公約訂定施行法、國內法化，這是本席幾年前在立法院所力推","  的，當時馬總統也非常支持，認為應該把重要的國際公約國內法化，所以當時推動通過","  了。今年好不容易展開了第一次，我們出具了國家報告，而且也邀請了國際專家做審查","  。既然司法院也有列席，秘書長應該知道這當中有一個非常關鍵的議題，就是我們整個","  司法體制和現行法令對兒少是否夠友善的問題。請教秘書長，14歲以下的兒少有沒有刑","  事責任？"],["呂秘書長太郎：沒有。"],["王委員育敏：大家看本席提供的這個圖表，14歲以下的兒少是沒有刑事責任的，但警察","  機關有列出一個全國兒少刑案嫌疑犯數，這裡是用「嫌疑犯」，既然14歲以下沒有負擔","  刑事責任，而在警察官方的統計中全部都當成是嫌疑犯來看待，你認為這樣的名稱合宜","  或適當嗎？"],["呂秘書長太郎：不適當。"],["王委員育敏：是不適當，但現在就存在，而這次的審查報告中也特別提到不應該這樣，","  如果將他們列為嫌疑犯的話，等於違反了兒童權利公約的精神。兒童權利公約第四十條","  明白的指出，對兒童的保障應該要儘量避免指控或是認為其涉嫌觸犯刑事法律，更應該","  避免訴諸司法程序，主要以輔導、照顧或是觀護為優先考量。但是現在警政署的統計事","  項就是把12歲兒童當作犯罪嫌疑人，如果這是不適當的，請教秘書長，面對這樣的專家","  所提出的審查報告結論，我們要如何改善？"],["呂秘書長太郎：這應該請警政署調整相關的統計名稱即可。"],["王委員育敏：如果司法院也認為這件事情不妥，請問秘書長能否針對這部分與警政署溝","  通？你認為自己沒有這樣的權限嗎？"],["呂秘書長太郎：因為警政署歸內政部主管，不過，如果我們有參加相關會議，或許我們","  可以提出來……"],["王委員育敏：好。這次你們出席會議的話，警政署有派員參加嗎？"],["呂秘書長太郎：因為我沒有親自出席，所以……"],["王委員育敏：由於呂秘書長沒有親自出席，所以你也不知道。以上是本席提出的第一個","  問題，司法院也認為我們不應該將未滿12歲的兒少列為嫌疑人，既然司法院都已經表示","  意見，當然警政署就應該從善如流，畢竟這又是國際專家所提出的意見與看法，本席認","  為這應該要改變。","   第二、有關12歲至13歲以下的少年，雖然他們一樣在14歲以下，所以他們也是不必負","  刑事責任，但是，現在他們都被界定為少年虞犯，也都是以少年虞犯做為統稱，畢竟少","  年虞犯必須接受保護管束，這與司法院就有關係了。審查會的意見也同樣認為，若採用","  少年虞犯的概念或現行制度，其實這與公約還是有所牴觸的。也就是說，對於這些不用","  負擔刑事責任的少年來講，並不是一個很友善的措施，這應該就是司法院要具體回應的","  部分。"],["呂秘書長太郎：這部分可能需要修正法源，即是修正少年事件處理法。"],["王委員育敏：這需要修正少年事件處理法，還是應該要將這類未滿14歲的少年，當他們","  出現這些行為時，是否應該回歸到現行的兒權法？"],["呂秘書長太郎：委員垂詢有關少年虞犯的名稱問題，我們要儘量避免，這項名稱不妥是","  一回事，但是，若12歲至13歲的少年有這些行為，後續要如何處理，這應該是……"],["王委員育敏：對。這的確是兩件事情，一個是名稱要做處理，另一個是當他們出現這些","  行為時，你們要用什麼樣的方法與制度做處理？我認為司法院還是應該要檢視現行規定","  ，你們現在針對12歲至13歲進行所謂進行保護管束的部分，到底有沒有違反兒童權利公","  約？你們進行的方式是不是從孩子的角度做考量，雖然你們只是使用少年虞犯的名稱，","  但其實你們還是非常的準司法，這將會讓所有的程序與成人犯罪的執行模式都差不多，","  我認為這個部分還是有檢討的空間。好不好？"],["呂秘書長太郎：是的。"],["王委員育敏：畢竟我們好不容易將兒童權利公約訂定施行法，也做出整體報告，並邀請","  國際專家提出審查意見，我認為國際專家所提出的意見應該要受到重視。至於那些與司","  法院有關的部分，我希望秘書長可否承諾，你們在一定的時間內要做怎樣的檢討？"],["呂秘書長太郎：現在我們正在研修少年事件處理法，我們會將委員所提出的意見納入少","  年事件處理法來處理。"],["王委員育敏：這個會期已經進入尾聲，司法院何時可將少年事件處理法修正草案送至本","  委員會審查？現在你們已經研議到什麼程度？"],["呂秘書長太郎：因為中間還需要再做詢問與調查，所以這有暫停一段時間……"],["王委員育敏：對，你們都很不積極。"],["呂秘書長太郎：不過，我們會儘快搭配這次司法改革國是會議，將有關兒少保護的議題","  都把它納進來，所以這部分我們會加強推動。"],["王委員育敏：請問你們的期程為何？這應該是秘書長可以管控的部分，你應該要給相關","  人員一個期程，要求他們在一定期限內要送出來……"],["呂秘書長太郎：我回去再與各廳看看他們的人力，並徵詢學者專家的建議，畢竟意見愈","  分歧就愈難整合，所以我在詢問各廳意見之後，再向委員報告相關期程。"],["王委員育敏：我知道你們研議少年事件處理法修正草案已經有一段時間了，你們在下個","  會期應該可將草案送至本委員會審查，這會有困難嗎？"],["呂秘書長太郎：因為我對於他們內部處理的進度不是非常瞭解，待我了解以後再向委員","  報告，但我們會儘快處理。"],["王委員育敏：好，我也希望你們能夠儘快處理。","   接下來我要就教呂秘書長有關法警的議題，因為前一陣子，本席安排專案報告及實地","  訪視之後，法警仍然陸續有反映一些建議，他們的反映意見如下：第一、司法院在107","  年要增補15位法警，你們的分配比例是如何分配的？因為根據他們的反映是，以地方法","  院而言，第一線是最需要人力。你看看他們提供全年提解被告出庭總人次高達6萬人，","  而且全年新收人犯總數為2萬人。這些法警的心聲是，事實上，第一線比較忙碌，應該","  要撥補較多的人力。"],["呂秘書長太郎：那當然。"],["王委員育敏：不知現今司法院對法警撥補人力方面是如何？"],["呂秘書長太郎：這15個人力是原來各法院在年度要增額請求的人力，由於我們沒有核准","  員額，後來我們就依照他們請求的名額予以補滿。因為他們的工作負荷到底如何，事實","  上，各個法院會比司法院更清楚，我們就尊重各法院。當然這樣補充人力以後，可能有","  一些法院覺得還是不夠，我們在108年會列為重要的參考。第二、我們已經召開諮商會","  議及公聽會，未來關於法警業務如何合理調整，尤其是那些不必要由法警做的工作，儘","  量不要由他來做，至於必須由法警來做的核心問題，才由法警來做，如此或許可以減低","  法警的工作負荷，所以我們都是多方面在進行。"],["王委員育敏：雖然秘書長表示這些法警的缺額都是由各法院提報的，但是，司法院應該","  縱觀全局，你們會具體看到有些地方法院的工作量是偏高的，特別是在直轄市的案件數","  可能都比較高，你們應該還要有中央機制，針對案件量比較大的法院應該增加法警的員","  額，如此才符合真正的公平與比例原則。","   第二、既然法警都已經組成協會，所以有關於法警權益事項及相關的會議討論，我不","  曉得司法院有沒有主動邀請協會人員出席，可以參與相關的討論？包括方才呂秘書長所","  提到的公聽會，以及你們內部在研商相關會議，你們有沒有邀請他們列席？這些是他們","  的心聲，他們認為這涉及當事人的權益，就像我們在看勞基法，勞動部召開相關會議，","  凡是涉及勞工的勞動相關法令或政策，大概都會邀請他們表示意見，所以我也希望司法","  院在研議與法警權益相關政策與法令時，應該邀請法警協會的人員出席。"],["呂秘書長太郎：有，因為我對當時的開會通知單有印象，我們還召開好幾場會議，有邀","  請學者專家的會議、法官的會議，也有法警的。"],["王委員育敏：這部分是法警特別提出的要求，我認為這也很合理，對於任何的制度改革","  ，凡是法令與他們的權益有關，當然要傾聽第一線基層人員的聲音，好不好？"],["呂秘書長太郎：那當然。"],["王委員育敏：希望你們未來針對這部分可以好好做到。謝謝。"],["主席：請鍾委員孔炤發言。"],["鍾委員孔炤：主席、各位列席官員、各位同仁。今天我們針對修正消費者債務清理條例","  進行討論，各位委員也提出一些相關的版本，當然行政院有提出一些修正的條文、看法","  與見解，好像司法院的見解與相關委員提案確實是有所落差。首先，本席先來談談行政","  院所提出消費者債務清理條例的2重點，你們應該有參酌日本、德國等國家的清償債務","  相關條例，並針對這五條條文有做一些修正。","   消費者債務清理條例自民國94年開始推動，當時是為了因應解決有很多的青年朋友可","  能是基於學位、生計或家計等負擔，而造成的卡債問題，也就是我們所俗稱的卡奴，這","  些年輕朋友未來可能面對自己還債的問題，因而產生了很大的影響，當時的法扶基金會","  或簡錫立委為了這些卡債、卡奴一直在推動，希望能夠協助他們清償債務，這是在20","  08年開始實施的，推動這個法案也經過了快4年的時間，在2011年又做了一次修正。自","  制定法律以至修正，從協商、更生到清算，一開始就是放任當事人跟銀行來做協商嘛！","  就協商的要件可能他們不太了解，造成後續的協商或賠償有問題，甚至就不動產的問題","  他們也不太了解而被銀行扣押，對家計產生更大的困擾，這些都是在條文通過之後陸陸","  續續發生的狀況，以致於現在我們還是要提出一些修正條文。","   清算跟破產大概也沒有什麼差異，只是對於清算的限制更嚴苛，但我一直想問的是，","  在第六十四條第二項裡面有「盡力清償」的文字，能不能解釋何謂「盡力清償」、所謂","  的盡不盡力是由誰來判定？如果他本人也說自己已經盡力清償、該做的也努力去做了，","  但法官卻認定他可能還沒有盡很大努力的話呢？他一天工作12、14個小時儘量在賺錢、","  已經違反勞動法令，都如此盡力在清償了，但你們所謂的「盡力清償」的條件大概就是","  從四分之三降到三分二，是嗎？"],["主席：請司法院呂秘書長發言。"],["呂秘書長太郎：主席、各位委員。都有，有一些……","   我請民事廳來說明。"],["主席：請司法院民事廳邱廳長說明。"],["邱廳長瑞祥：主席、各位委員。先跟委員報告一下，以消債","   條例第六十四條更生的部分來講，因為他有一些清償債務的能力，法律是規定最終的","  清償期從確定開始不得超過6年，所以就更生的部分原則上是6年。剛才委員所提到的，","  如果這個人說他的債務要在6年裡面還清，當然就還款的比例來講，我們就會看他是不","  是有很努力的清償，所以在消費者債務清理條例……"],["鍾委員孔炤：接下來我就是要問這個，所謂「很努力的清償」，你怎麼去判定？"],["邱廳長瑞祥：第六十四條的規定是，根據他的所得、收入這些部分可以認定他是在盡力","  清償，我們就可以認可更生方案，只後他只要照著履行就好了。至於什麼叫「盡力清償","  」，之前我們是在應行注意事項第二十七點裡面加以規定，這一次針對司法院所提第六","  十四條之一的修正草案，如果這個人本身有財產，每個月還可以賺錢等等，就他的財產","  以及賺錢相關的部分扣掉生活、扶養親屬的必要費用之後，如果他拿出十分之九的錢來","  做清償，就可以當作是盡力清償。如果說……"],["鍾委員孔炤：十分之九，那他到底還要不要生活費！"],["邱廳長瑞祥：這些都扣掉。"],["鍾委員孔炤：可能你們的認定是他留十分之一就好，但如果他有家庭，要養育小孩，再","  餓也不能餓孩子啊！你們的認定是要拿出十分之九的錢來做清償，但當事人可能認為那","  對家計的影響非常大，最後就乾脆不繳了，因為他也有家庭、要養小孩，可能還有其他","  的負擔，而你們認為拿出十分之九就叫做盡力清償！"],["呂秘書長太郎：沒有啦！只是一種情況。"],["邱廳長瑞祥：一種判斷情況，如果……"],["鍾委員孔炤：一種判斷行為就會變成一個通則，等於法官是用這種通則去看待，每個人","  都要拿出十分之九的錢，賺100塊要還90塊，只剩下10塊錢，他還可以做……"],["邱廳長瑞祥：必要生活費用都先扣掉之後才去算，如果他本身也……"],["鍾委員孔炤：那你們是怎麼計算「必要生活費用」？有沒有包括小孩的養育、學貸，統","  統都算在裡面嗎？"],["邱廳長瑞祥：有，各法院是會……"],["鍾委員孔炤：如果他賺3萬塊，那統統都不用繳了，也就不會有十分之九的問題啊！以最","  低生活費來講，在臺北算是2萬3,000元的話，再扣掉其他的生活費用，那他根本就不用","  繳了，是這樣嗎？"],["邱廳長瑞祥：如果他本身沒有財產，這部分是十分之八，要扣掉這些必要費用，所以我","  們才會讓法院在每一個個案裡面去算該債務人到底欠了多少錢，以及他的收入是多少、","  要養多少人，接下來再去做判斷，不以此為限，有時候法院就個案看起來認為他已經盡","  力清償，還是可以認可他的更生方案。"],["鍾委員孔炤：根據104年迄今的統計數字，欠卡債的人大部分都集中在30歲至47歲之間，","  自發生當時推算回來、回溯至94年的話，他們當時可能才20幾歲，在那一段時間累積了","  卡債，也就是他們在年輕的時候就碰到了這個問題，十幾年之後法院所面對的一樣還是","  那些人。"],["邱廳長瑞祥：自97年至106年10月，大概有23萬5,000多件進入到法院來做處理，就相關","  處理的部分，其中大概有18萬2,000多件是透過協商跟調解，另外有一些則透過剛剛委","  員所提的更生、清算方式來處理。如果以進入到法院的部分來講，我們會依照目前的規","  定做適當的處理。"],["鍾委員孔炤：實務上的個案、碰到的困難有千百種，面對不同的個案有不同的處理方式","  ，但不管是法扶也好，或者其他相關的當事人也好，包括最近媒體報導的都是個人的問","  題，法官在做一些判決的時候對於當事人都採取比較不友善的態度，是嗎？"],["邱廳長瑞祥：有關委員所提到的部分，目前就實務上看起來，我們准許更生的比例達到","  86.3%，101年至106年10月法官准許的比例也滿高的。"],["鍾委員孔炤：重點在於，協商的過程當中到底當事人知不知道他有哪些權利義務？他可","  能不清楚，在協商的過程裡面就這樣夯不隆咚地進行下去，所以你們會說協商率很高。","  之前我擔任過局長，在處理勞資爭議的時候，很多老闆不懂勞動法令、勞工也不曉得啊","  ！大家在協商的時候才開始說明，官方沒有很清楚地讓雙方了解現行法令的規定，反正","  就是讓兩造去談、能夠達成協商就好了。"],["呂秘書長太郎：所以要讓這些消費者能夠更清楚其權利義務，我想司法院可以聽聽大家","  的意見，看用什麼樣的方法讓他們比較容易懂……"],["鍾委員孔炤：債務人如果不願意接受債權銀行或協商的調整、清算，譬如依法律的規定","  是一百八十幾，不可能是兩百多，但互相協商的結果，可以是兩百多嗎？如果分期……"],["呂秘書長太郎：應該是可以。"],["邱廳長瑞祥：如果單純協商是最大債權金融銀行就代理的部分來做處理，所以如果銀行","  跟債權人考量彼此的情形……"],["鍾委員孔炤：所以會變成說就算債務人真的有心要還，但債權人叫他還一百八十幾，他","  真的不行、要還兩百四十幾的話可不可以？結果更生方案就被駁回了、沒有協商的空間","  ，你們認定他沒有誠意要還，對方叫他還一百八十幾，結果他討價還價說要兩百四十幾","  ，他就是有誠意才要還兩百四十幾啊！因為債權人認為債務人沒有協商的誠意，所以更","  生方案就被駁回，其實他不是沒有誠意，他是有誠意的啊！"],["呂秘書長太郎：這裡面當然滿重要的一部分就是債權人要能夠體諒，而債務人也要努力","  啦！至於債權人，尤其是銀行……"],["鍾委員孔炤：秘書長，當然如同你剛才講的，雙方都要互相以同理心看待，但是法院會","  這樣嗎？還是會依法行政吧！"],["呂秘書長太郎：法院當然會依法行政，不過我們也會儘量讓消費者知道自己應有之權利","  與義務，畢竟在司法行政上，我們應該這樣做。"],["鍾委員孔炤：人民其實對法律不太清楚，就以隱匿財產為例，其實有些人不自知有隱匿","  財產情事，或是不知道要申報，結果到了法院，才被告知有隱匿財產之虞。其實他未必","  知道該財產必須申報，可能不是很多錢，讓他不曉得要申報；也可能有不動產，但他不","  知道哪些要申報，有些情況是當事人擁有持分，好比說家族持分，說不定他也不清楚，","  最後卻被控申報不實、隱匿財產，這類情形要怎麼處理？當事人後續還是可能被罰啊！","",""],["呂秘書長太郎：我們會多舉辦一些研習課，讓法官更進一步考量。"],["鍾委員孔炤：不，我認為應該設計一些行政救濟行為，你可不可以考慮相關配套救濟措","  施，讓當事人也能透過行政救濟，讓司法單位清楚了解他並非隱匿，而是基於某種情況","  才會造成，透過這種行政救濟幫助當事人，這才是我們今天修正條文或修法的重點。"],["主席：現在輪由本席發言，請鍾委員孔炤暫代主席。"],["主席（鍾委員孔炤代）：請蔡委員易餘發言。"],["蔡委員易餘：主席、各位列席官員、各位同仁。我先請教司法院。消費者債務清理條例","  民國97年上路，繫屬在法院的更生與清算案件之免責比率，在97年至100年這段期間，","  免責比率非常之低，分別是一開始的15.65%、99年的7.46%、100年的8.08%；到了101年","  之後，因為修法的關係，免責比率才相對提高，101年是49.13%，到105年已經來到59.","  73%，101年至106年這幾年的免責比率平均是54.68%。請問司法院呂秘書長，對於這樣","  的比率，司法院的看法如何？這是你們能接受的嗎？還是你們認為比率仍有更高的可能","  ？"],["主席：請司法院呂秘書長說明。"],["呂秘書長太郎：主席、各位委員。方向上是要儘量提高。"],["蔡委員易餘：方向上希望還是可以提高？"],["呂秘書長太郎：對。"],["蔡委員易餘：從外國立法例來看，基本上，日本的免責比率就比我們高，達到7成多。","   目前看來，免責比率的提高似乎與這部法律的制定內容有相對的關係？"],["呂秘書長太郎：應該是。"],["蔡委員易餘：所以現在大家認為有需要再修法，也正代表對於現在54%的免責比率，大家","  認為可以更高一點。","   接下來，我要請教金管會，因為剛才李委員詢問時，副主委沒有提出很明確的答案，","  就是國內現在到底還有多少卡債族？金管會有沒有辦法初抓一個數據？"],["主席：請金管會鄭副主任委員說明。"],["鄭副主任委員貞茂：主席、各位委員。李委員剛才的質詢時提到有60幾萬卡奴，而就我","  們的數據，正在前置協商階段的有20幾萬人，當然也有一些之前已進入程序，正在解決","  的案例，以上是我剛才去初步了解的大概內容。"],["蔡委員易餘：所以，數字就可能像李委員剛剛所講的嘛！其實你們應該再去統計。","   我想，針對這些卡債族的存在，還是要先問金管會。就銀行來說，這些卡債族的清償","  會是銀行計算收益上很重要的一端嗎？還是，你們認為，如果讓這些卡債族更生、清算","  完成，恢復正常生活，有辦法再從事其他借貸行為，正常繳納利息，對銀行來說比較划","  算？或是，你們寧願把這類卡債族的債權永遠放著？對銀行來說，到底哪種做法會比較","  划算？"],["鄭副主任委員貞茂：從銀行觀點來講，當然希望債務人能有更新的機會，畢竟銀行也不","  希望發生違約情事。"],["蔡委員易餘：銀行當然不希望發生違約案件，所以我現在才要指出，你們面臨的是價值","  選擇。假設如同剛才提到的，現在有65萬卡債族，也就是65萬卡奴，卡債族清償行為可","  能是瑣碎的，例如每個月遭到強制執行、被扣薪，就向銀行清償部分貸款，可是，卡債","  族也因此沒有其他舉債能力了，因為他已經進入無法清償的狀態。"],["鄭副主任委員貞茂：不，銀行在乎的並不是透過卡債的循環利息能要回多少，銀行主要","  擔心的是一旦卡債列為呆帳，自己的逾放比例就會上升，可能影響銀行承做其他業務的","  ……"],["蔡委員易餘：現在國內銀行的逾放比也不算很高嘛！"],["鄭副主任委員貞茂：對，所以銀行才會擔心，要是這部分不能妥善解決，逾放比可能會","  提高。當然，銀行也希望債務人多還，銀行要打銷的呆帳就不會那麼多。"],["蔡委員易餘：就我看到法扶基金會提供的資料，法扶基金會投入消債專案的社會投資報","  酬率高達35.53%，亦即投入1元成本到法扶消債專案，可以產生35.53元的社會價值。這","  樣的數字計算基礎當然就是希望我們的社會趕快協助這些卡債族解決背負卡債的狀態，","  趕快讓他們重新進入社會，恢復正常人的經濟態樣，因為這對於整個社會來說也是正面","  的。","   問題再回到司法院，對於54.68%的免責比率，我們希望更高，要讓免責比率更高，就","  要回到條文本身。從條文本身看來，卡奴聲請免責之後，後來卻進入無法免責的狀態，","  我指的是清算程序，原因就在於第一百三十三條與第一百三十四條8款的要件。依我看","  來，主要的狀況還是在於第一百三十三條及第一百三十四條第四項，屬於這兩處的態樣","  最多，請問司法院民事廳邱廳長，這兩類態樣案件的相對比例較高，是為什麼？"],["主席：請司法院民事廳邱廳長說明。"],["邱廳長瑞祥：主席、各位委員。就第一百三十三條來看，條文規定的是，清算時，扣除","  債務人生活必要費用之後，普通債權人的分配額低於債務人聲請前2年可以處分之財產","  扣除生活必要費用者不能免責者，就我們看到的不免責比率比較高，所以，我們在前一","  段時間修正了施行細則第四十一條中的應行注意事項，該條設計了一道程序，如果法官","  裁定不免責，就要考量有多少債權人以及相關金額要如何清償，清償到一定程度之後，","  就可以依照第一百四十一條聲請免責，因為第一百四十一條規定，如果因為第一百三十","  三條不能免責，只要繼續清償至規定數額、相關普通債權人達到應分配額，即可聲請免","  責。所以，針對第一百三十三條產生的情形，我們已經修正相關的施行細則及應行注意","  事項，要求法院裁定不免責以後，債務人可以附上資料，債權人就知道債務人還要還哪","  些人、要還多少錢，我們提出了這樣的做法。","   以第一百三十四條第四款的情況來看，就是有關債務人在前2年花得比較多或負擔比","  較多的情況，如果從委員提供的資料看來，這種情況以前比較多，但是從民國101年1月","  修法之後，這部分所占比例就逐漸降低，據我們計算，從101年至106年10月，大概有1","  68件因為第一百三十四條第四款……"],["蔡委員易餘：就是你們限制債務人在清算前2年不能免責的奢侈行為。"],["邱廳長瑞祥：對，這其實是101年修法的情形。"],["蔡委員易餘：所以就有大幅改變了，從數據上看來，第一百三十四條第四款的情形是下","  降的？"],["邱廳長瑞祥：是。"],["蔡委員易餘：我還是要問一下。不論是更生或清算程序，在我的修法提案中，都是直接","  匡定一個數額，讓債務人可以完成更生或清算，而我抓的數額是以本金加計每年20%的","  利息，作為上限。對於我以本金加計每年20%的利息為清償總數，司法院的意見如何？","",""],["邱廳長瑞祥：委員提案條文是在第六十四條第二項至第四項中提出相關規定，吳委員的","  版本則是規定在第三十三條之一。司法院的意見是，民法第二百五十條與相關條文對於","  利息或違約金有一定的規定。就民法規定而言，清償沒有所謂的不當得利或相關概念。","",""],["蔡委員易餘：這我知道，多出來的稱為自然債務，對不對？"],["邱廳長瑞祥：是。"],["蔡委員易餘：可是這部分不會影響還款。我並不是要債務人把多還的討回來，而是在進","  入清算與更生之後，只要債務人滿足、清償到一定的數額，就可以達到免責、完成更生","  ，條文沒辦法訂出這樣的數額嗎？還是都要由法院視個案調整？"],["邱廳長瑞祥：針對委員在第六十四條第二項至第四項所提的狀況，目前我們認為這是實","  體法規。至於委員剛才提到，如果將這樣的情形納入免責條件，就我們所看到的來說，","  目前整體更生清償比率大概是超過16個百分點，清算比率大概超過3個百分點，所以我","  們才會特別在第七十五條修改困難免責的條件，將免責門檻從四分之三降為三分之二，","  也就是說，在債務人真的很困難、無法清償時，依照原本規定，仍要清償到四分之三才","  能免責，而我們這次是降到三分之二，已經考慮到前述情形。"],["蔡委員易餘：讓他們可以延長更生。"],["邱廳長瑞祥：對，就是整個免責。對於委員提出的修正，我們也會仔細思考。"],["蔡委員易餘：好，那就先這樣，謝謝。"],["主席：請段委員宜康發言。"],["段委員宜康：主席、各位列席官員、各位同仁。如果以吳委員玉琴提案的民間團體版本","  來看，我認為，司法院對於大部分條文的態度顯然都是建議不予增設或不予修訂。我知","  道司法院其實也協調過很多次，看起來司法院的態度很堅持。而依我今天上午聽到的委","  員質詢，似乎對於負擔卡債的消費者比較同情。我知道今天不會進入逐條，可是我很誠","  懇地建議司法院調整看看。既然司法院沒有能力說服我們，那我可以向你們預告，要是","  你們不調整，讓我們審下去，結果恐怕會是對你們很不利的狀況。我先這樣向司法院呂","  秘書長預告，看你們回去之後要不要思考看看。","   舉個例子，對於吳委員提案條文第六十四條之二，司法院也建議不予增設。吳委員版","  本提到「前條自己及依法應受其扶養者所必要生活費用」，現行第六十四條規定則是「","  債務人有薪資、執行業務所得或其他固定收入，依其收入及財產狀況，可認更生方案之","  條件……」，這裡的「條件」到底是什麼？無論是現行條文或司法院修訂條文，都沒有對","  這裡的條件提出足以提供法官、法院指引的標準，也沒有指出標準到底是什麼。那我要","  請問司法院呂秘書長，你覺得法官有那個力氣、時間去逐一調查、了解卡債族之經濟狀","  況是否足以讓他扶養自己與其家庭嗎？如果都沒有標準，你們覺得法官會用什麼標準？","",""],["主席：請司法院呂秘書長說明。"],["呂秘書長太郎：主席、各位委員。針對這個部分，我剛才已答復其他委員，或許我們再","  考量，給予調整空間。"],["段委員宜康：在實務上，目前法院都是以各縣市最低生活所需為標準，至少大部分是這","  樣，有沒有例外，我不知道，如果有，你要告訴我。有沒有？有啦！但很少，對不對？","  因為對法官來說，標準就是維持最低生活所需嘛！沒有錯吧？"],["呂秘書長太郎：對。"],["段委員宜康：以台北市的家戶所得來講，我們暫且不管動產與不動產之標準，最低生活","  所需、也就是低收入戶接受補助之門檻是每戶人口平均收入每月15,544元。假設，一家","  4口之中，夫妻都在工作，有2個未成年子女，只要每個月總收入低於62,176元，就屬低","  收入戶，要接受政府補助了，對不對？現在在實務上，假設有人負債，打算協議，而他","  的每月收入是35,000元，法官可能就按照最低生活所需標準，裁定他保留1萬5,544元，","  其他必須拿出來還債，才表示有誠意。如果按照法官一向使用的標準，這起案件又是針","  對個人，實務上是這樣嗎？"],["主席：請司法院民事廳邱廳長說明。"],["邱廳長瑞祥：主席、各位委員。實務上如果有這樣的個案，對於剛才委員提到的法官認","  定債務人是否符合第六十四條相關清償條件，其實在應行注意事項第二十七點規定了好","  幾個詳細項目，提供法官裁定個案時的參考。"],["段委員宜康：那你能不能說明實務上的狀況？我舉個例子好了，假設我欠了卡債，而我","  跟我太太每人每月收入就是35,000元，我們住在台北市，依台北市的標準，我沒有資格","  申請低收入戶補助，因為我們的月收入加起來已經達到7萬元；而我們有2個小孩，我們","  夫妻的月收入要比62,176元低，才有資格取得低收入戶生活津貼等各種補助，但我們也","  沒有這個資格。如果今天我要來清償、要來協議，那在實務上，就會是35,000元加35,","  000元，變成70,000元去減掉62,176元，結果等於7,824元耶！也就是說，我沒有低收入","  戶的資格和任何津貼，可是如果就貧窮線來看，我的收入在62,176元以上，所以我的7","  0,000元扣掉62,176元，剩下7,824元，這就是我可以還債的最大空間和誠意；可是如果","  看個人的話，35,000元減掉15,544元，等於是19,456元。請問在實務上，你會用哪一個","  ？"],["邱廳長瑞祥：報告委員，因為我們現在來講……"],["段委員宜康：你聽得懂我的意思嗎？"],["邱廳長瑞祥：是，就是……"],["段委員宜康：你們有規定到這部分嗎？"],["邱廳長瑞祥：這要由法官在個案裡面去看該地區的生活情形……"],["段委員宜康：沒有規定嘛！所以你們都是看個人嘛！但是我們認定低收入是看家庭，如","  果今天我家裡只有我1個人在工作，而且我是單親帶2個小孩，那麼我這個15,544元是要","  乘以3，對不對？如果你用我個人去算的話，那就會很荒唐嘛！我剛才舉的例子你聽得","  懂嗎？4個人裡面有2個在工作、另外2個是小孩，如果用家戶所得去算，我只有7,824元","  的還債空間，更何況我還領不到政府的補貼耶！什麼叫低收入戶？就是如果不給他補貼","  ，他就無法生活啦！所以政府要補貼他的健保費、小孩的學雜費等等之類的，可是我和","  我太太的收入合計已經超過這個標準，所以我沒有補貼，結果這樣一扣下來，我的生活","  負擔要比低收入戶還重，然後你在算的時候，還不看我的家庭，是看我個人，而且告訴","  我說：「那法官自己要去衡量！」我請問你，法官有那個時間跟力氣去衡量嗎？"],["邱廳長瑞祥：依照應行注意事項第二十七點，這時法官會看債務人有多少收入、要扶養","  多少人，而且會把必要生活費用全部扣除，接下來才會看債務人有沒有資產，如果沒有","  ，那只要把剩下的十分之八拿來清償……"],["段委員宜康：那為什麼不能把標準訂得更加明確？我們都假設法官會很認真的花很多時","  間，反覆了解債務人的狀況；但是你們也很清楚，面對這麼多案件，法官真的有那麼多","  時間及那麼大力氣去了解每個債務人的狀況嗎？你們訂定的應行注意事項要求法官去調","  查，可是法官真的會去調查嗎？秘書長，請你摸著良心告訴我。"],["呂秘書長太郎：一般都會啦！只是說……"],["段委員宜康：那會調查到什麼樣的程度？就以台北市的62,176元來算好了，我們當然是","  希望債務人能夠更生、能夠站起來，而且不能假設這些人都是揮霍無度，畢竟在現在的","  低薪化社會當中，他們要生活，可能要依賴舉債，也就是寅吃卯糧，這是沒有辦法的，","  然後我們要他還債，把他撥到貧窮線，那你覺得在沒有政府津貼的情形下，他有辦法脫","  貧嗎？其實都只是惡性循環罷了，我們抓的那條線是最低的線，而我們對他的期待，是","  要他在陷入貧窮狀況下還要設法還債，所以我們一般都會先假設他就是揮霍無度，殊不","  知很多人是靠著舉債在過生活，這種情形在現在的低薪化社會中非常常見，因此，我們","  為什麼不能有多一點的體諒、多一點的協助，不要把這些在低薪化社會中必須舉債度日","  、養小孩的人，跟那些到處刷卡購買奢侈品的人畫在同一條線去做處理？我想我們今天","  合理的、負責的修法態度，是應該把兩者區隔的，好不好？"],["呂秘書長太郎：我贊同。"],["段委員宜康：最後，我要說的是，至少我一個早上聽下來，沒有人支持你們，所以你們","  要不要回去好好利用時間再衡量一下？"],["呂秘書長太郎：這部分我們確實可以考慮更具彈性一點，因為站在法院的立場，為的就","  是平衡債務人、債權人以及協助債務人更生，亦即除了債務本身的清償問題要做處理，","  還有將來更生問題也要設法給予協助，所以立法如果授權法院處理，在法院這邊是可以","  做到的；不過，這事涉多方利益啦！就剛才委員所提這點來看，我們是同意，或許可以","  再調整得更具彈性，讓債務人在不影響債權人的債權下，可以儘速脫貧。謝謝。"],["主席：就像勞基法修法時一再強調的彈性安全，這個法條也有彈性安全的問題。","   接下來請尤委員美女發言。"],["尤委員美女：主席、各位列席官員、各位同仁。今天我們審查的是消費者債務清理條例","  部分條文修正草案，誠如方才多位委員所言，這次修正主要就是為了協助卡債族更生；","  可是事實上，這個條例從97年通過實施至今，並沒有達成當初的立法美意，而且卡債族","  更生的比例有點偏低。這裡面有一個核心問題，就是剛才秘書長提到的，債務人、債權","  人及銀行要取得平衡，其實對卡債問題，不是只有台灣，包括日本、韓國關心消債議題","  的民間團體每年都會聚會一次，而讓人相當震憾的是，我們現在一直把卡債認為是個人","  問題，殊不知它跟整個社會制度及國家政策有關，也就是說，當整個國家貧富懸殊益形","  嚴重時，這些卡債族自然就產生了；當然，這也跟銀行政策有關，所以我要請教金管會","  ，現在的放款利率是多少？"],["主席：請金管會鄭副主任委員說明。"],["鄭副主任委員貞茂：主席、各位委員。如果消費者有提供擔保品，那麼利率大概在2.5%","  左右，現在房貸利率只剩不到2%；如果消費者沒有提供擔保品，利率大概不會超過4%。","",""],["尤委員美女：那現在法定利率是多少？"],["鄭副主任委員貞茂：如果按照央行的重貼現率來看，是1.375%。"],["尤委員美女：但是法律上規定的法定利率是5%，就是如果你欠債的話……"],["鄭副主任委員貞茂：這是民法的規定。"],["尤委員美女：對，所以兩者懸殊很大，其實上一屆我們要把5%的法定利率調降下來……"],["鄭副主任委員貞茂：我們支持。"],["尤委員美女：你們支持，但當時金融界極力反對啊！"],["鄭副主任委員貞茂：對於這5%，我們認為應該更具彈性，就是配合央行的利率政策，它","  高的時候可以高、它低的時候可以低……"],["尤委員美女：沒有錯，應該要降下來，所以你們要不要針對這部分修法？","   另外，有關遲延利息及違約金的部分，現在利率是多少？"],["鄭副主任委員貞茂：如果以上次立法院決議的信用卡卡債利率來看，最高不能超過16%，","  所以現在信用卡的循環利率是15%；但是卡債人在繳納循環利息一段時間之後，銀行必","  須自動把他轉介到無擔保貸款的部分，那邊的利率不超過4%，事實上是更低的。"],["尤委員美女：是不是所有銀行都會自動轉？金管會在這一塊有做控管嗎？"],["鄭副主任委員貞茂：我們會要求銀行這樣做。"],["尤委員美女：但是一般民間借貸就不在你們管理範圍了？"],["鄭副主任委員貞茂：並不是所有借貸都歸金管會管，我們基本上只管金融機構，所以現","  在很多非金融機構的借貸，是歸經濟部管。"],["尤委員美女：經濟部今天有派人來嗎？好。觀諸民法規定：「約定利率，超過週年百分","  之二十者，債權人對於超過部分之利息，無請求權。」請問在目前利率偏低的情形下，","  這部分是否應該配合調降？"],["主席：請法務部法制司蔡檢察官說明。"],["蔡檢察官麗清：主席、各位委員。依照民法第二百零五條的規定，法定利率是20%，超過","  部分是沒有請求權的……"],["尤委員美女：我知道啊！"],["蔡檢察官麗清：這是根據普通法的原則，如果銀行法有做特別規定，我們予以尊重；至","  於委員的建議，我們會考慮。"],["尤委員美女：針對這部分，上一屆我們要修法一直沒修成，希望本屆能夠修成，把這個","  法定利率調降下來，因為卡債問題一直無法解決，就像之前召開記者會時說的，他欠了","  300萬元，結果還了1,800萬元還在還，他還錢的速度永遠追不上循環利率嘛！可見這是","  整個制度的問題、政策的問題，而不是他個人的問題。如果我們讓一個人的債務一直往","  上堆，那他會想還嗎？我看他也不用還了啦！這樣的家庭怎麼辦？就永遠被追殺啊！難","  怪很多人因而自殺，這也是為什麼今天大家講說一個人不應該因為他的債務而把生命賠","  上，所以站在這個立場來看，我認為卡債不是個人問題，而是整個國家政策、社會制度","  的問題，任何人都不應因為欠債而賠上生命。","   現在我們就在這個大前提之下，來看卡債族要更生為何那麼困難？依照消費者債務清","  理條例第六十四條規定：「債務人有薪資、執行業務所得或其他固定收入，依其收入及","  財產狀況，可認更生方案之條件已盡力清償者，法院應以裁定認可更生方案。……」其中","  所謂「盡力清償」看的是什麼？就是債務人於更生方案履行期間可處分所得總額，扣除","  自己及依法應受其扶養者所必要生活費用後之餘額，是不是有八成或九成用於清償？這","  是應行注意事項第二十七點的第一款規定，所謂盡力清償的標準就是以他的必要生活費","  用來做為關鍵，也就是他在履行期間可以處分的所有財產及所得扣掉必要生活費用，那","  麼必要生活費用是什麼？我們現在依照的是衛福部公布的各縣市最低生活費用標準，這","  個標準是以行政院主計處公布的最近1年平均每人消費支出的六成來計算，六都大概落","  在11,000元到15,000元，其中台北市是15,000元、新北市是12,000元。","   舉例來說，今天有一個債務人戶籍在新北市，但在台北市上班，收入是23,894元，如","  果以最低生活費用標準來認定，他的更生方案履行期間可處分所得就是23,894元減掉必","  要生活費用12,840元，結果得到的11,054元有九成要拿來還債，等於1個月要還9,948元","  。各位，他在新北市一定沒有房子，所以要去租，如果每月租金以1坪1,141元計算，那","  他租一個6坪大的房間，1個月租金就是6,846元；再以通勤費來看，不論是搭乘公車或","  捷運，1個月就要1,950元，再加上勞保費600元，全部扣除之後，只剩下4,585元，這就","  是他的餐費，所以他1天的三餐費用只有114元，在此情形下，他不能生病，也不能有任","  何意外，當然更不能購買任何東西。我們知道，通常支出最大的不是吃，而是租金和日","  常用品，但他1天只剩114元，要怎麼過？請問用這樣的方式來看他到底有沒有盡力清償","  ，合理嗎？用最低生活費用標準來看他的必要生活費用，這種算法有問題吧？"],["主席：請司法院呂秘書長說明。"],["呂秘書長太郎：主席、各位委員。我剛才說了，這部分我們可以考慮再有彈性一點，因","  為各縣市的生活條件的確千差萬別，我們除了要讓債權、債務取得平衡之外，也要讓債","  務人快速的有機會更生，所以在這個前提下，我們會再做考量。"],["尤委員美女：其實有很多東西是無法硬性設定的；當然，有的卡債族可能是購買奢侈品","  而債台高築，我就曾經遇過有人為了讓小孩受最好的教育而把他送出國，結果欠了一堆","  卡債，卻告訴我說沒有錢還；相形之下，有的卡債族真的是節衣縮食了，但是信用卡利","  息就是不斷累積，結果遲延利息加上違約金一直往上堆，任憑他再怎麼努力都無法清償","  。因此，我剛才一再強調，卡債已經不是個人問題，而是整個制度、整個社會的問題，","  所以我們是否可以用更寬容的態度，以個別方式來更有彈性的解決這個問題？"],["呂秘書長太郎：同意。"],["尤委員美女：好，謝謝。"],["主席：請林委員德福發言。（不在場）林委員不在場。","   報告各位，在吳委員玉琴發言完畢之後，我們先休息5分鐘，然後再繼續開會處理臨","  時提案，以利會議進行。","   現在請吳委員玉琴發言。"],["吳委員玉琴：主席、各位列席官員、各位同仁。首先，我要請呂秘書長聽聽卡債族的聲","  音，我在11月17日開過公聽會，當時邱廳長也有與會，但是今天司法院提供的意見幾乎","  以「不予修正」居多，讓我深感失望。","   卡債受害者自救會中有一個老師因為哥哥要到大陸投資，所以用他的名義借了300萬","  元，結果他還了800萬元之後，竟然到現在還欠1,800萬元。請問這是不是制度殺人？他","  絕對不是不想還，而是都已經還了800萬元，遠遠超過他原本借貸的款項，但是制度讓","  他一直還不完。像這種情形，我們不該幫債務人解套嗎？難道真的要把他逼死或是讓他","  陷入貧窮的漩渦？如果這樣，豈不又引發社會問題？","   今天早上我在做提案說明時就提到，日本通過再生的比例高達85%至92%，破產免責更","  高達97%，所以我們是否可以在制度面協助真正的弱勢者不要一再陷入貧窮？更可悲的","  是，人生無望可能會把他們逼入絕境。秘書長，司法院在整個態度上是否可以調整？否","  則我們會覺得司法院形同鐵板一塊，完全無法鬆動，如此恐怕會讓卡債族陷入更加恐慌","  且無助的狀態！"],["主席：請司法院呂秘書長說明。"],["呂秘書長太郎：主席、各位委員。司法院不是鐵板一塊，我剛才說了，對於這部分，我","  們可以更加彈性的來做處理，儘量讓卡債族有翻身的機會。"],["吳委員玉琴：我希望秘書長真的能夠聽到卡債族的聲音，尤其卡債受害者自救會表示，","  台中地院通過更生案件比例非常低，甚至根本不審查。我想這有區域性的問題，請秘書","  長帶回一併檢視，也許我們給法官過多的自我裁量權，所以如果他不處理或不友善，真","  的會把這些卡債族逼入絕境，希望司法院能夠一併考量這個問題。","   接下來我要請教鄭副主委，現在卡債族到底人數有多少？你有沒有明確資料？"],["主席：請金管會鄭副主任委員說明。"],["鄭副主任委員貞茂：主席、各位委員。剛才有委員說，根據統計，目前使用循環信用額","  度者大概有60幾萬人……"],["吳委員玉琴：委員說的？不是你們說的？你們沒有統計資料嗎？我手上有一份你們給我","  的4月份統計資料，其中提到，95年到105年向銀行申請債務協商者有27萬人；97年到1","  05年，因為消債條例通過，申請協商前置者有19萬人，總金額大約是2,462億元，而協","  商前置沒有成立，向法院聲請更生者有4萬人、聲請清算者有7,600多人。這是你們提供","  給我的數字，但還是沒有說明卡債族到底有多少？是27萬人？還是19萬人？抑或兩者相","  加46萬人？"],["主席：請金管會銀行局王副局長說明。"],["王副局長立群：主席、各位委員。對於所謂的卡債族，我們從過去到現在都沒有確切統","  計過人數，因為它是變動的，所以我們只能以參加協商者來研判他可能是卡債族，就好","  像一個人生病一樣，他必須到醫院掛號，我們才知道這個人確實得了流感；至於其他動","  用循環信用或有其他問題者，我們未必就把他界定為卡債族，所以在我們的統計裡面…","  …"],["吳委員玉琴：所以你們對卡債族沒有定義？可是94年金管會曾經公布卡債族有52萬人，","  當時是以信用卡、現金卡及信貸等債務人於6個月以上無法依約繳納還款金額或最低應","  繳金額這樣的人數來定義卡債族。也就是說，金管會在94年有這樣的定義，但現在你們","  沒有定義，所以完全沒有數字可以告訴我們？"],["王副局長立群：我們現在都是以參加銀行公會協商機制的人數來做為了解的依據，因為","  這是確實可以掌握的。事實上，很多數字……"],["吳委員玉琴：那就有很多黑數啊！因為他可能跑掉了！"],["王副局長立群：確實也有部分失聯，所以這些數字是不是能夠真正代表全體族群？以我","  們來講，能夠處理且真正接觸到個案的，就是有參加協商的人數。"],["吳委員玉琴：其實銀行很多時候會把不良債權轉賣給資產管理公司，是不是轉賣出去之","  後，這個數字就不在你們掌控之內？抑或還在你們掌控中？"],["王副局長立群：針對卡債的部分，我們後來有規定是不能轉賣的；縱使轉賣以後，在追","  債的過程裡面，我們也會要求銀行把這些債權買回，所以就一些過去社會上認為對卡債","  族不公平的地方，我們都已盡最大可能來做適當的保護。"],["吳委員玉琴：是嗎？我要請副主委確定一下你們對卡債族的定義，如果你說他要掛號才","  算，那我要提醒你，這是一個潛在風險，你必須做好風險管理。其實金管會在94年對卡","  債族是有定義的，聯合徵信中心應該有相關資料可以彙報到金管會來做了解啊！"],["鄭副主任委員貞茂：對，我們再努力，會整理出一個數字讓委員參考。"],["吳委員玉琴：你們一直沒有很清楚的數字……"],["鄭副主任委員貞茂：當初為了卡債問題，曾經做過專案統計，但是因為時過境遷，有些","  已經解套，有些還在沈淪，所以這個數字是變動的，我們會整理一個比較新的數字供委","  員參考。"],["吳委員玉琴：你們應該先做定義，其實上次我已經問過主委，你們定義沒有出來，數字","  當然也就一直出不來啊！我覺得這裡面的黑數太多了，金管會針對銀行方面可以先做預","  防工作，而不是一下子就進入後面的處理；但如果你們連這個數字都無法掌握，要如何","  做好預防工作？"],["鄭副主任委員貞茂：好，我們會整理出一個數字。"],["吳委員玉琴：還有，最近暴力討債事件頻傳，這就是卡債衍生的另一個問題，因為銀行","  把不良債權轉賣給資產管理公司，然後資產管理公司把不良資產市場分成一級、二級，","  有些是採暴力討債，最近傳出的一起事件就是具有統促黨專員身分的竹聯幫份子進行暴","  力討債被逮。請問你們如何遏止暴力討債的情況？"],["鄭副主任委員貞茂：現在銀行對於卡債催收都是自己來做……"],["吳委員玉琴：可是它委外了啊！"],["鄭副主任委員貞茂：沒有，不行。"],["吳委員玉琴：不行？那他這是純粹暴力討債耶！"],["王副局長立群：報告委員，縱使它委外，還是要回到一般對於債權人保護及民法、刑法","  相關的規範，如果它有不當催收行為，不管它……"],["吳委員玉琴：它已經委外了，權利主體、利益及危險都已經轉移了！"],["鄭副主任委員貞茂：如果有這種個案，請委員交給我們，我們會請警察處理，因為這是","  不被允許的行為。"],["吳委員玉琴：其實本席草擬了一個債務催收法，而且已經成案，希望今天這個消債條例","  3.0推動修法之後，接下來債務催討的部分，也能制定債務催收法，讓金管會跟內政部","  同時做為主管機關，一個管銀行行為、一個管暴力行為，以避免暴力催討導致民眾處於","  恐懼之中。謝謝。"],["主席：現在休息5分鐘。","休息","繼續開會"],["主席（蔡委員易餘）：現在繼續開會。","   處理臨時提案，宣讀。","委員李俊俋等提案：","   為便利本院司法及法制委員會就《消費者債務清理條例部分條文修正草案》之後續審查","  ，爰建請金融監督管理委員會（下稱金管會）就卡債族之相關統計資料（諸如卡債數額","  級距與人數）與金管會之因應對策，提供書面報告供司法及法制委員會所屬委員參考。","","","                  提案人：李俊俋    蔡易餘    尤美女    段宜康    鍾孔炤"],["主席：請問各位，對臨時提案第1案有無異議？","   請金管會鄭副主任委員說明。"],["鄭副主任委員貞茂：主席、各位委員。我們會配合辦理，儘快提出書面報告。"],["主席：除了銀行端，包括資產管理公司的卡債族也是一樣……"],["鄭副主任委員貞茂：資產管理公司不是我們業管範圍，所以我們沒有這部分的統計數字","  ，我們只有管金融機構。"],["主席：如果是金融機構所屬的資產管理公司呢？"],["鄭副主任委員貞茂：如果是所屬，那當然沒有問題……"],["主席：像第一銀行就有第一資產管理公司，又如台灣金聯。我希望你們儘量把它的數字","  抓出來，因為如果你們只處理到銀行，會有很多黑數是你們無法掌握的，所以我希望你","  們儘量去掌握，好不好？"],["鄭副主任委員貞茂：好，謝謝。"],["主席：如果各位沒有意見，臨時提案照案通過。","   現在繼續進行詢答。接下來登記發言的蕭委員美琴及孔委員文吉均不在場。","   請林委員為洲發言。"],["林委員為洲：主席、各位列席官員、各位同仁。今天要審查的是消費者債務清理條例部","  分條文修正草案，從剛才臨時提案來看，金管會可能還要提供更多卡債數額、級距與人","  數等相關資料，我們才比較容易做一些判斷，也就是在修法時當做一個依據，所以這部","  分請金管會下次要注意及改進，對於修正相關法律的核心資料、必要資料一定要提供，","  否則我們的立法品質會受到質疑。","   秘書長，你們草擬的國民法官法已經提出來了，請問現在立法程序及進度如何？"],["主席：請司法院呂秘書長說明。"],["呂秘書長太郎：主席、各位委員。我們現正辦理說明會及公聽會，希望在1月以前能夠會","  銜法務部，然後在2月，也就是下個會期送到大院來審議。"],["林委員為洲：會辦幾場公聽會？"],["呂秘書長太郎：3場。"],["林委員為洲：在哪裡辦？針對哪些對象？"],["呂秘書長太郎：台北、台中及高雄，公聽會是開放的。"],["林委員為洲：就是司法院來……"],["呂秘書長太郎：對，包括審、檢、辯、學及社會人士都會邀請。"],["林委員為洲：審、檢、辯、學？"],["呂秘書長太郎：還有其他不是讀法律的人。"],["林委員為洲：對啊！因為所謂國民法官最主要就是要讓法律體系以外的人參與審判，如","  果公聽會不讓他們參與，不是很奇怪嗎？"],["呂秘書長太郎：所以公聽會是開放的。"],["林委員為洲：你們要加強公聽會邀請的員額部分，既然國民法官法草案已經提出來了，","  將來就是希望非法律專業的人能夠進入這個體系裡面，跟法官一起審判比較重大的案件","  。因此，公聽會的過程當然要邀請更多非法律領域的人來參與，這樣你們才會聽到不同","  聲音啊！"],["呂秘書長太郎：是，除了公聽會以外，我們也規劃針對醫療團體、工商團體及勞動團體","  等舉辦大型說明會，當然，這個說明會旨在說明司法改革相關項目；不過，在裡面我們","  也會把國民法官制度列為報告重點。"],["林委員為洲：這對我們司法體系來講，是很重大的變革，所以只准成功、不准失敗。"],["呂秘書長太郎：是。"],["林委員為洲：這個草案當中有10個重點，我就不逐一宣讀，但我有一些質疑，要請秘書","  長說明。這個版本出來以後，評價兩極，有論者認為此種制度是司法院為了擺脫「恐龍","  」之名，所以找國民進入審判階段做為背書。秘書長，司法院將執行國民法官參審制度","  ，你是否認同？"],["呂秘書長太郎：我非常認同。"],["林委員為洲：以你個人對法律的專業以及對各國制度的了解……"],["呂秘書長太郎：現在比較先進或比較完整的法治國家，幾乎沒有一個不採人民參與審判","  制度的，只是模式不大一樣……"],["林委員為洲：這是法官的部分；至於法務部方面，有關檢察官起訴品質的管控，是否有","  納入這次司法改革的範圍？"],["呂秘書長太郎：當然，如果在……"],["林委員為洲：今天法務部有沒有人列席？法務部的部分，在這次司法改革當中，最主要","  的重點是什麼？我們知道，司法官包括法官及檢察官，法官判決的品質是一部分，而檢","  察官的偵查過程及起訴品質又是另一部分，之前被質疑的也是這部分……"],["呂秘書長太郎：這次在國民法官制度之下，檢察官的起訴將會受到更加嚴格的審查，因","  為我們採卷證不併送。"],["林委員為洲：好。針對核心部分，也就是終局評議，係由法官及國民法官一起參與對於","  陳述事實的認定、法律適用以及科刑意見；不過，這裡面雖然規定定罪要經過三分之二","  票數同意，科刑要過半票數同意，但是留了一條尾巴，就是其中至少要有1票來自職業","  法官。請問這樣的設計，會不會架空國民法官的權利？"],["呂秘書長太郎：其實這個用語，我們經過初稿公布、聽取各方意見以後會再調整。為什","  麼要有這樣的規定？因為有罪、無罪，必須經過三分之二以上的法官同意，而這裡面一","  定會有國民法官，畢竟國民法官有6個，所以不必特別規定至少要有1名國民法官……"],["林委員為洲：那專業法官有幾個？"],["呂秘書長太郎：3個。其實這樣的用意只是代表將來對於有罪、無罪以及量刑，希望能夠","  獲得兩個不同組合，也就是素人法官及專業法官共同認可的標準。"],["林委員為洲：但要注意，在這裡面有關投票通過的規定，不能違反前面第八條所謂「國","  民法官之職權，除本法另有規定外，與法官同。」當然，你已經把它規定在本法裡面了","  ，所以就這點來講，他們是不同的啦！"],["呂秘書長太郎：其實是相同的，因為國民法官有6個，所以不管是三分之二的定罪或二分","  之一的量刑，都會有國民法官參與，也因此，條文中才會特別增列要有職業法官。其實","  都是一樣的，並不是說法官優於國民法官，沒有這個意思。對於用語部分引起外界不同","  解讀，我們將來會改過來。"],["林委員為洲：會不會自相矛盾？因為你們在第八條規定他們的職權是相同的，但在投票","  時卻保留說至少要有1名職業法官，這樣還能算是職權相同嗎？"],["呂秘書長太郎：其實那條條文可以改成至少要有1名國民法官及1名法官，意思是一樣的","  。"],["林委員為洲：你們要去斟酌啦！"],["呂秘書長太郎：是。"],["林委員為洲：本席希望你們的法案可以更周延的提出，所以提出之前就要經過周延討論","  、充分討論……"],["呂秘書長太郎：是，因為這對台灣的司法是一個非常重要的關鍵。"],["林委員為洲：還有一點我要提醒你，不論是召開公聽會或說明會，都要讓更多人參與。","  也就是說，要讓社會知道我們正在做，所以要充分披露整個過程，把時間稍微拉長一點","  ，因為這是重大改革，也不用太急切，而且這個制度一設下去，就是30年、50年在適用","  ，我不認為急一個會期、兩個會期有什麼太大意義，不是說因為2018年要選舉，所以大","  家趕快弄幾個法案出來，這樣的想法……"],["呂秘書長太郎：周到比速度更重要。"],["林委員為洲：我們很擔心流於形式主義，就是在拚業績，通過了什麼、通過了什麼，結","  果品質不好，反而造成大家對司法更不信任，過程中充分讓民眾知道現在正在做什麼，","  而不是突然跑一個法律出來，然後突然通過，現在立法院常常這樣搞，突然就通過一個","  法律，然後加開臨時會，不用經過委員會討論，就直接通過一個法令，你覺得這樣通過","  的法令品質會好嗎？民眾會買單嗎？這個要特別注意，法律適用期是很長的，尤其這是","  核心制度的更換，更要慎重，我不認為一定趕在哪個會期要通過，請你們加開公聽會跟","  說明會，在這個過程當中，讓民眾知道現在政府的司法改革一步、一步要做什麼，不要","  說投入，最少讓大家資訊跟得上，這個部分很重要。"],["呂秘書長太郎：我們會透過各種包括法院的與民有約這些活動……"],["林委員為洲：不然到時候大家努力半天，立法院很努力，司法院也很努力，然後老百性","  感覺你們怎麼突然冒出一個國民法官的制度。"],["呂秘書長太郎：即使大院通過，我們還是要有一段宣導期，讓所有參與法律活動的人及","  國民瞭解，這跟其他法律不一樣。"],["林委員為洲：我建議最好是在進到立法院之前就做，現在我們立法院常常有這種狀況，","  進到這邊來很容易稀哩呼嚕，就是有各種因素，朝野互信不足，執政黨認為在野黨都在","  杯葛，所以只好強行不付委，直接表決通過，這樣的情形一直在發生，品質絕對不好，","  朝野都要共同面對這樣的形式主義，通過什麼、通過什麼，結果品質不好，沒有討論怎","  麼會有品質？這部分我們希望你們在進立法院之前多做一些。"],["呂秘書長太郎：會。"],["林委員為洲：好，謝謝。"],["呂秘書長太郎：謝謝委員。"],["主席：請楊委員鎮浯發言。"],["楊委員鎮浯：主席、各位列席官員、各位同仁。我先就教金管會，今天我們在審查消費","  者債務清理條例，整個氛圍是大家都很替卡債族設想，這是對的，因為從你們提供的相","  關數字來看，自條例通過之後，在2008年到2015年間，消費者債務清理成果算是非常好","  ，這8年來申請案件成功率有七成以上，透過清算程序免除債權的案件數也有兩千多件","  ，成功率高達將近九成，這的確是一個正面數字，也代表很多債務人不會再被壓得喘不","  過氣來，有了重新站起來的機會，因為我們知道在很多個案當中，當然有惡意的債務人","  ，但也有很多是迫於無奈的債務人，各種種類、原因、背景的人都有，我想這是一個好","  的方向，本席也非常支持，對於這次修法是為了讓一些債務人能夠有更進一步獲得協助","  的空間，我想聽聽看金管會的看法如何？"],["主席：請金管會鄭副主任委員說明。"],["鄭副主任委員貞茂：主席、各位委員。在一開始的時候，我們的立場就是支持行政院跟","  司法院所提出來的版本，因為在這版本裡面已經做了一些權衡考慮。"],["楊委員鎮浯：本席再就教，你們支持的基礎是什麼？是只有過去成功的案例，還是你們","  有很多明確數字？剛才我看到本會委員也有提到臨時提案，希望你們提供卡債族人數、","  數額級距等等，我也看到有其他委員質疑你們連卡債族的定義都不明確。本席在這邊要","  提到的是，以前本席年輕的時候，周邊很多朋友也都曾經陷入卡債族的循環當中，所以","  剛才你們在講卡債族的定義，事實上很多人是不敢或不願意到法院聲請協助，但你們是","  以這些進入程序當中來聲請的人才當作卡債族，可能跟實際數字會有很大落差，因為當","  這個法沒有修之前，這些人視此為畏途，或礙於種種原因或是基於顏面，他們不敢進入","  這個程序，因此就不納入你們計算的基礎裡面，所以你們的支持在我看來，僅止於過去","  這些成功在你們定義下的案例而已，這是遠遠不夠的。","   另外，假設按照這個版本通過以後，我先聲明本席支持這個方向，也希望更多債務人","  在合理情況下，能夠重新站起來，但如果這樣的條例修正過了之後，對國內銀行的影響","  有多少？因為現在債權人還是以銀行為大宗，他們的逾放比、現金周轉率、放貸意願會","  不會有所變化？如果這些卡債族的金額在修法通過之後，所產生的影響是微乎其微，我","  們當然樂見；如果影響數額是比較大的，會不會對這些銀行造成影響？國際上在這方面","  的相關比例跟比較基準又是什麼？這些我們都看不到，金管會作為一個金融主管單位，","  你不覺得你就這樣說支持這個方向，有點不負責任、太輕率了嗎？"],["鄭副主任委員貞茂：這就是我剛才講的，我們支持的理由，是因為在這個條例裡面已經","  衡平考量對債務人跟債權人雙方的權利義務，跟將來更生的機會。"],["楊委員鎮浯：雖然你們衡平考量兩造相對的權利義務，但是在雙向都沒有足夠的數據，","  或是雙向都沒有我們所要的基礎資料來支撐，所謂衡平只是基於大家常識上或專業判斷","  上的一種衡平而已，並不是科學上的一種衡平，這樣講不過份。所以除了剛才臨時提案","  之外，就本席所提出來的這些債權方向的基礎數據，能不能給予提供？"],["鄭副主任委員貞茂：就好像剛才臨時提案裡面，除了這些統計數字，也有一些分析報告","  ，我們都會一併提供。"],["楊委員鎮浯：不是只有債務人的，還有包含債權人的部分。"],["鄭副主任委員貞茂：我們一併提供。"],["楊委員鎮浯：謝謝。這樣才會讓修法的品質更好，整個過程才會更順，謝謝金管會也算","  是從善如流，我想這是基礎數據的必要性。","   接下來是司法院的部分，秘書長，本席這兩個會期在司法及法制委員會見面最多的就","  是你，本席覺得你也算是滿溫和務實的，我想請教一下，你知不知道國內有很多網路平","  台都是寫「靠北」什麼，有沒有看過類似的網路平台？"],["主席：請司法院呂秘書長說明。"],["呂秘書長太郎：主席、各位委員。有啊！"],["楊委員鎮浯：不管什麼單位幾乎都有，那有沒有看過我們司法體系裡面的？"],["呂秘書長太郎：第一個，司法院本身有提供法官論壇；第二個，幾位法官他們有興趣，","  也在外面成立一些網路平台。"],["楊委員鎮浯：我之所以這樣問的原因，就在於過去為我們在本委員會裡面也多次關心法","  警或低階同仁相關權益的問題，譬如他們的人力是否足夠、法警的值班費問題，上次本","  席也跟秘書長討論過法警的值班費。這些相對越低階的公職人員其實有很多管道不是那","  麼暢通，雖然形式上都有。","   本席在本委員會多次跟司法院及法務部提到資訊透明的概念，也一直強調這個概念，","  就像剛才林為洲委員問到相關議案的時候，秘書長表示你們都會透過與民有約的方式跟","  百姓接近，其實這個已經是很傳統的方式。坦白講，過去幾年行政院在資訊公開方面做","  得不錯，但是其他各院還是基於一種傳統的心態在保護這些資訊，很多資訊僅供參閱，","  不主動提供下載或者提供相關的服務，當然，宣導的方向或方式就更傳統了。","   回到我想問的問題，這些基層的平台其實不是只有司法院，各單位都有，譬如司法院","  有「靠北法官」、「靠北書記官」、「錄事馬西郎」等等，你有沒有聽過？"],["呂秘書長太郎：這樣的筆名……"],["楊委員鎮浯：不是、不是，它不是筆名，而是一個平台。"],["呂秘書長太郎：平台？我不知道。"],["楊委員鎮浯：秘書長沒聽過。我跟秘書長報告一下，雖然您沒聽過，但是各級法院的政","  風人員倒是很關心。事實上，我也不認為這些平台、論壇或網路群組裡面的所言就必定","  屬實，有些是惡意攻訐，也有些是無中生有，但是我們的確看到有一些或許真的確有其","  事，不能完全否認，不過，網路的特性就是如此。對於網路上一些沒有涉及很惡意中傷","  或達到犯罪要件的言論，我們可以一笑置之；但是如果指出我們真的有不對的地方，我","  們就去檢討，這是應該有的基本態度。"],["呂秘書長太郎：那當然。"],["楊委員鎮浯：但是各級法院的政風單位對此卻非常積極，您有聽說嗎？"],["呂秘書長太郎：沒有，如果有，我會要求他們要尊重言論自由。"],["楊委員鎮浯：對於秘書長的態度，我非常認同。如果確有其事，希望你們能夠秉持我們","  剛才講的態度，就是如果沒有達到逾越法律界限的言論，我們一笑置之；如果確有其事","  ，我們就改進。"],["呂秘書長太郎：那當然。"],["楊委員鎮浯：我們知道這些平台上面有很多反映，各級政風單位甚至約詢當事人，還把","  整台電腦搬走，調查他的瀏覽紀錄，或是約去喝咖啡。"],["呂秘書長太郎：那是不可以的。"],["楊委員鎮浯：那是不可以的嘛？"],["呂秘書長太郎：是。"],["楊委員鎮浯：本席非常感謝秘書長明確地在此做一個回覆，我希望秘書長回去之後能夠","  了解看看，如果這些都是網路上的留言，我們就一笑置之，做我們該做的事；如果有發","  生本席剛才提到的現象，請秘書長要嚴正地督導政風的同仁不要再做這樣的事情。"],["呂秘書長太郎：一定。"],["楊委員鎮浯：法務部在今年剛被監察院給糾正過，原因是廉政的政風人員在監聽、各方","  面逾越了分際。本席認為，作為司法體系的一環，你們的政風人員更要嚴守分際，好不","  好？"],["呂秘書長太郎：那當然。"],["楊委員鎮浯：好，謝謝秘書長。"],["主席：接下來登記發言的劉委員世芳、周陳委員秀霞、張廖委員萬堅、張委員麗善、羅","  委員明才、黃委員偉哲、劉委員櫂豪及蔣委員乃辛均不在場。","   現在所有登記發言委員均已發言完畢，詢答結束。委員質詢時要求提供相關資料或以","  書面答復者，請相關機關儘速送交個別委員及本會。委員張廖萬堅等提出書面質詢，列","  入紀錄，刊登公報，並請相關機關以書面答復。","委員張廖萬堅書面意見：","   一、債務清理案件為法律扶助案件中，民事訴訟類近兩年最高之扶助案件104年4433","  件、105年6085件約占法律扶助基金會11%案件數。106年4月時民間司法改革基金會也曾","  抗議法院在審理債務清理條例中，法院特定法官審理債務清理案件時，不僅通過案件數","  低於各院平均，更有加諸不必要條件使債務人先行償還更生計畫以外之金錢情形。於此","  法院立於公正第三人角色亦不應對於條例詮釋之過度擴張，除保障債務人得以得到部分","  債務清償外，債權人的經濟生活狀況與還款計畫等亦應闡明條例所保障之部分。不應出","  現有個人法官裁量偏差於全國平均之情形。","   二、此次修法司法院會銜行政院提出修正版本，再次重申若債務人願意償還債務，重","  建經濟重返社會生活，應於條例中給予放寬及鼓勵。既行政、司法單位用意於此，於司","  法審查下亦應保障債務人對於訴訟上之權益，不過度擴張解釋造成債務人還款計畫擬定","  前勉為給付額外之金錢。經查法院於協商准駁之判決之中，更有額外還款金額以逾原訂","  之金額，仍然不予免責之情形，債務人於經濟社會遭逢打擊後，又於司法審理程序中遭","  受更大之不利益，乃與制訂條例之用意相違。","   附表一、實務上有在裁定中增加還款數額之情形","   ─、新北地方法院106年度消債聲免字第6號：不同意免責，再給付8萬後，法院裁定延","  長18個月","   債務人自裁定確定後即依照更生方案履行至今，已還款約847,000元，僅餘約209,00","  0元即可履行完畢，依債務人目前狀況履行顯有重大困難，尋求家人協助，其等願協助","  債務人再給付80,000元，故請求鈞院准予債務人再給付80,000元後（扣除106年5月底已","  給付之11,000元，再給付69,000元）免責。如鈞院認債務人所提供資料無法准許免責,","   則請鈞院裁定准許延長履行期限18個月等語。","   二、台中地方法院105年度消債職聲免字第6號：法院要求債務人再提供60萬償還債務","  人後，裁定免責。共計償還兩百多萬","   合計140,970元分配各債權人，債務人於本件免責程序，並再勉力提出60萬元，依債","  權人債權比例分配予各債權人，亦有債務人提出之匯款單在卷可稽。","   三、台中地方法院105年度消債聲免字第6號：聲請中債務人繼續償還債務外。另給付","  8萬4,300元後，裁定免責。","   於本件免責聲請時，已繼續清償凱基商業銀行股份有限公司5萬2,000元，嗣於本件聲","  請後，更再勉力清償8萬4,300元，共計13萬6,300元","   四、台中地方法院105年度消債職聲免字第2號：法院認為債務人表示要向親友籌措1","  00萬元，屬於有償還能力，不同意免責。","   惟因本件聲請人於105年1月26日具狀表示願勉力請求親友籌借100萬元供為追加分配","  等語，有債務人之陳報狀在卷足憑，足見聲請人尚有上開可得分配於債權人之財產。"],["主席：現作如下決議：本案另定期審查。本次會議到此結束，現在散會，謝謝大家。","散會（11時39分）","","","-----------------------","                                      立法院公報  第107卷  第8期  委員會紀錄","","                                      1","","立法院公報  第107卷  第8期  委員會紀錄","","                                      立法院公報  第107卷  第8期  委員會紀錄","","                                      8","","                                      9","","立法院公報  第107卷  第8期  委員會紀錄","","                                     10","","                                      立法院公報  第107卷  第8期  委員會紀錄","","                                     11","","立法院公報  第107卷  第8期  委員會紀錄","","                                     12","","                                      立法院公報  第107卷  第8期  委員會紀錄","","                                     13","","立法院公報  第107卷  第8期  委員會紀錄","","                                     14","","                                      立法院公報  第107卷  第8期  委員會紀錄","","                                     15","","立法院公報  第107卷  第8期  委員會紀錄","","                                     16","","                                      立法院公報  第107卷  第8期  委員會紀錄","","                                     17","","立法院公報  第107卷  第8期  委員會紀錄","","                                     18","","                                      立法院公報  第107卷  第8期  委員會紀錄","","                                     19","","立法院公報  第107卷  第8期  委員會紀錄","","                                     20","","                                      立法院公報  第107卷  第8期  委員會紀錄","","                                     21","","立法院公報  第107卷  第8期  委員會紀錄","","                                     22","","                                      立法院公報  第107卷  第8期  委員會紀錄","","                                     23","","立法院公報  第107卷  第8期  委員會紀錄","","                                     24","","                                      立法院公報  第107卷  第8期  委員會紀錄","","                                     25","","立法院公報  第107卷  第8期  委員會紀錄","","                                     26","","                                      立法院公報  第107卷  第8期  委員會紀錄","","                                     27","","立法院公報  第107卷  第8期  委員會紀錄","","                                     28","","                                      立法院公報  第107卷  第8期  委員會紀錄","","                                     29","","立法院公報  第107卷  第8期  委員會紀錄","","                                     30","","                                      立法院公報  第107卷  第8期  委員會紀錄","","                                     31","","立法院公報  第107卷  第8期  委員會紀錄","","                                     32","","                                      立法院公報  第107卷  第8期  委員會紀錄","","                                     33","","立法院公報  第107卷  第8期  委員會紀錄","","                                     34","","                                      立法院公報  第107卷  第8期  委員會紀錄","","                                     35","","立法院公報  第107卷  第8期  委員會紀錄","","                                     36","","                                      立法院公報  第107卷  第8期  委員會紀錄","","                                     37","","立法院公報  第107卷  第8期  委員會紀錄","","                                     38","","                                      立法院公報  第107卷  第8期  委員會紀錄","","                                     39","","立法院公報  第107卷  第8期  委員會紀錄","","                                     40","","                                      立法院公報  第107卷  第8期  委員會紀錄","","                                     41","","立法院公報  第107卷  第8期  委員會紀錄","","                                     42","","                                      立法院公報  第107卷  第8期  委員會紀錄","","                                     43","","立法院公報  第107卷  第8期  委員會紀錄","","                                     44","","                                      立法院公報  第107卷  第8期  委員會紀錄","","                                     45","","立法院公報  第107卷  第8期  委員會紀錄","","                                     46","","                                      立法院公報  第107卷  第8期  委員會紀錄","","                                     47","","立法院公報  第107卷  第8期  委員會紀錄","","                                     48","","                                      立法院公報  第107卷  第8期  委員會紀錄","","                                     49","","立法院公報  第107卷  第8期  委員會紀錄","","                                     50","","                                      立法院公報  第107卷  第8期  委員會紀錄","","                                     51","","立法院公報  第107卷  第8期  委員會紀錄","","                                     52","","立法院公報  第107卷  第8期  委員會紀錄","","                                      立法院公報  第107卷  第8期  委員會紀錄","","                                     84","","                                     83","","",""]],"block_lines":[1,9,176,179,180,181,182,184,186,205,234,316,317,321,322,324,327,329,330,332,334,335,341,343,346,347,349,350,355,356,357,358,367,368,369,370,371,374,375,378,386,387,389,393,394,395,397,427,433,435,436,437,438,448,449,451,453,454,455,456,458,459,461,462,463,474,477,482,483,489,490,491,492,493,494,496,498,500,501,502,507,508,510,511,512,514,515,517,524,525,526,528,535,536,537,538,539,540,546,548,549,550,552,553,555,556,557,558,561,563,564,565,568,569,571,573,574,575,577,579,581,583,584,587,588,590,591,592,593,594,595,598,599,601,606,608,613,624,625,626,627,630,631,632,633,634,638,644,647,649,650,651,657,658,662,663,669,670,672,674,675,676,686,687,689,691,697,698,701,703,705,706,707,709,711,713,715,717,724,725,726,733,743,745,747,748,749,750,770,771,773,774,779,780,786,787,788,792,793,794,796,797,799,800,803,807,811,815,818,820,825,827,829,830,832,837,839,841,843,850,851,854,855,856,863,864,865,866,867,869,870,874,875,878,884,886,890,893,894,896,906,907,921,922,923,925,926,931,936,937,938,941,947,948,949,950,951,967,968,970,973,974,981,982,985,995,996,997,998,999,1000,1009,1012,1016,1017,1027,1028,1030,1035,1037,1046,1047,1051,1052,1053,1054,1055,1056,1057,1058,1060,1062,1065,1066,1067,1068,1070,1073,1074,1076,1077,1079,1107,1108,1111,1117,1118,1119,1123,1136,1137,1139,1144,1145,1147,1153,1154,1159,1163,1165,1166,1168,1170,1173,1176,1177,1178,1181,1185,1186,1190,1191,1192,1193,1194,1196,1197,1199,1203,1206,1215,1217,1218,1219,1221,1222,1223,1226,1227,1230,1236,1237,1239,1240,1241,1242,1243,1244,1245,1246,1247,1249,1250,1254,1257,1258,1259,1263,1264,1265,1267,1269,1270,1273,1275,1279,1282,1283,1285,1288,1292,1294,1296,1297,1298,1300,1301,1306,1307,1315,1316,1318,1320,1325,1326,1327,1328,1329,1338,1339,1341,1357,1359,1363,1365,1366,1367,1372,1373,1374,1375,1377,1388,1389,1390,1391,1397,1398,1399,1400,1403,1404,1406,1407,1408,1409,1412,1413,1416,1417,1418,1457],"person_count":{"主席":48,"吳委員玉琴":15,"呂秘書長太郎":104,"鄭副主任委員貞茂":39,"吳委員志揚":17,"邱廳長瑞祥":39,"葉委員宜津":12,"李委員俊俋":33,"王委員育敏":19,"鍾委員孔炤":15,"主席（鍾委員孔炤代）":1,"蔡委員易餘":15,"段委員宜康":10,"尤委員美女":13,"蔡檢察官麗清":2,"王副局長立群":5,"主席（蔡委員易餘）":1,"林委員為洲":23,"楊委員鎮浯":16},"persons":["主席","吳委員玉琴","呂秘書長太郎","鄭副主任委員貞茂","吳委員志揚","邱廳長瑞祥","葉委員宜津","李委員俊俋","王委員育敏","鍾委員孔炤","主席（鍾委員孔炤代）","蔡委員易餘","段委員宜康","尤委員美女","蔡檢察官麗清","王副局長立群","主席（蔡委員易餘）","林委員為洲","楊委員鎮浯"],"type":"                                 委員會紀錄","title":"立法院第9屆第4會期司法及法制委員會第21次全體委員會議紀錄","時間":"中華民國106年12月18日（星期一）9時至11時39分","地點":"本院紅樓302會議室","主席":"蔡委員易餘"}