{"blocks":[["主席：出席委員已足法定人數，開會。進行報告事項。","       報  告  事  項","宣上次會議議事錄。","[pic]","立法院第9屆第2會期交通委員會第19次全體委員會議議事錄","時    間  中華民國105年12月15日（星期四）上午9時至下午3時5分","地    點  本院紅樓201會議室","出席委員：鄭寶清    趙正宇    李昆澤    陳歐珀    顏寬恒    鄭運鵬    林俊","        憲    葉宜津    鄭天財Sra．Kacaw    陳素月    簡東明Uliw．Qaljupa","        yare        蕭美琴    李鴻鈞    劉櫂豪    陳雪生","         委員出席15人","列席委員：鍾佳濱    徐榛蔚    王育敏    鍾孔炤    蔣萬安    孔文吉    陳亭","        妃    邱志偉    羅明才    蔡易餘","         委員列席10人","|列席官員|交通部                       |常務次長    |祁文中            |","|：      |                             |            |                  |","|        |  路政司                     |司    長    |林繼國            |","|        |  航政司                     |司    長    |陳進生            |","|        |  法規委員會                 |執行秘書    |李明慧            |","|        |  觀光局                     |局    長    |周永暉            |","|        |  民用航空局                 |副 局 長    |方志文            |","|        |  桃園國際機場股份有限公司   |處    長    |李俊德            |","|        |法務部                       |參    事    |劉英秀            |","|        |文化部綜合規劃司             |專門委員    |李世明            |","|        |財政部賦稅署                 |組    長    |陳思元            |","|        |經濟部智慧財產局             |商標高級審查|王義明            |","|        |                             |官          |                  |","|        |  著作權組                   |科    長    |陳怡靜            |","|        |經濟部中部辦公室             |科    長    |吳國樑            |","|        |內政部警政署行政組           |副 組 長    |柯訂讚            |","|        |  保安組                     |副 組 長    |邱聰雲            |","|        |內政部營建署國家公園組       |簡任技正    |林  玲            |","|        |國防部作戰及計畫參謀次長室   |上校作戰參謀|蔡明樹            |","|        |                             |官          |                  |","|        |國家通訊傳播委員會法律事務處 |副 處 長    |黃文哲            |","|        |                             |專門委員    |詹文旭            |","|        |  電臺與內容事務處           |簡任視察    |林慧玲            |","|        |原住民族委員會經濟發展處     |處    長    |王美蘋Akiku．Haisu|","|        |                             |            |m                 |","|        |  土地管理處                 |專    員    |郭曉柔            |","|        |行政院農業委員會             |技    正    |陳詠妤            |","|        |  林務局                     |組    長    |紀麗美            |","|        |  水土保持局                 |科    長    |姜燁秀            |","|        |國軍退除役官兵輔導委員會事業 |科    長    |胡發韜            |","|        |管理處                       |            |                  |","","","主    席  李召集委員昆澤","專門委員：黃輝嘉","主任秘書：金允成","紀    錄：簡任秘書  李美珠  研 究 員  游亦安  簡任編審  陳淑玫","         科    長  黃彩鳳  專    員  鄧可容","       報  告  事  項","宣讀上次會議議事錄","   決定：議事錄確定。","       討  論  事  項","一、審查委員鄭天財等19人擬具「發展觀光條例第二條條文修正草案」案。","   說明：本院議事處105年7月19日函本案經提本院第9屆第1會期第20次會議報告後決定","  ：「交交通委員會審查。」","二、審查委員葉宜津等22人擬具「發展觀光條例增訂第三十七條之一、第五十五條之一","  及第五十五條之二條文草案」案。","   說明：本院議事處105年11月30日函本案經提本院第9屆第2會期第11次會議報告後決","  定：「交交通委員會審查。」","三、審查委員葉宜津等17人擬具「發展觀光條例第三十八條條文修正草案」案。","   說明：本院議事處105年10月25日函本案經提本院第9屆第2會期第6次會議報告後決定","  ：「交交通委員會審查。」","四、審查委員蕭美琴等18人擬具「發展觀光條例部分條文修正草案」案。","   說明：本院議事處105年12月14日函本案經提本院第9屆第2會期第13次會議報告後決","  定：「交交通委員會審查。」","   （本日會議由委員鄭天財、葉宜津、蕭美琴說明提案要旨，再由交通部常務次長祁文","  中、觀光局局長周永暉報告及回應委員提案後，計有委員鄭寶清、趙正宇、李昆澤、陳","  歐珀、顏寬恒、鄭運鵬、林俊憲、簡東明、鄭天財、陳素月、葉宜津、蕭美琴、李鴻鈞","  、鍾佳濱、徐榛蔚、王育敏、劉櫂豪、孔文吉及鍾孔炤等19人提出質詢，均經交通部常","  務次長祁文中及相關人員分別予以答復；委員徐榛蔚所提書面質詢，列入紀錄並刊登公","  報。）","   決議：","   一、說明及詢答完畢。","   二、委員於質詢中要求提供相關書面資料或未及答復部分，請交通部及相關單位儘速","  以書面答復。","   三、討論事項第1案至第4案，均審查完竣；第1案及第4案，併案擬具審查報告、第2","  案及第3案，分別擬具審查報告，提報院會討論；院會討論前，不須交由黨團協商；院","  會討論時，由召集委員李昆澤補充說明。","   審查結果：","   一、併案審查第1案委員鄭天財等19人擬具「發展觀光條例第二條條文修正草案」及","  第4案委員蕭美琴等18人擬具「發展觀光條例部分條文修正草案」：","   (一)第二條條文：","   1.第五款，依委員鄭天財等19人提案及委員鄭天財等5人所提修正動議，並經修正為","  ：","   「五、自然人文生態景觀區：指具有無法以人力再造之特殊天然景緻、應嚴格保護之","  自然動、植物生態環境及重要史前遺跡所呈現之特殊自然人文景觀資源，在原住民保留","  地、山地管制區、野生動物保護區、水產資源保育區、自然保留區、風景特定區及國家","  公園內之史蹟保存區、特別景觀區、生態保護區等範圍內劃設之地區。」。","   2.增訂第十五款，依委員蕭美琴等18人提案通過。","   3.其餘均維持現行法條文，未修正。","   (二)第十九條條文：","   1.第一項，依委員蕭美琴等18人提案，除刪除「如有外籍旅客進入該地區，應提供外","  語觀光導覽人員，」文字外，其餘均照案通過。","   2.增訂第二項，依委員鄭天財等9人所提修正動議增訂為：「自然人文生態景觀區位","  於原住民族土地或部落，應優先聘用當地原住民從事專業導覽工作。」。","   3.第三項：依委員蕭美琴等18人提案，第二項遞改為第三項，文字未修正。","   4.第四項：依委員蕭美琴等18人提案，第三項遞改為第四項，句首「專業導覽人員之","  資格及管理辦法」修正為「專業導覽人員及外語觀光導覽人員之資格及管理辦法」，其","  餘均照案通過。","   (三)第三十四條條文：","   1.第一項，照現行法條文，未修正。","   2.增訂第二項，依委員蕭美琴等18人提案，並經修正為「各觀光地區商店販賣前項特","  有產品及手工藝品，不得以贗品權充，違反者依相關法令規定辦理。」。","   (四)第三十四條之一條文：不予增訂。","   (五)第四十九條條文：依委員蕭美琴等18人提案，並經修正為：","   「第四十九條  觀光遊樂業、觀光旅館業及旅館業配合觀光政策提升服務品質，經中","  央主管機關核定者，於營運期間，供其直接使用之不動產，應課徵之地價稅及房屋稅，","  得予適當減免。","   前項不動產，如係觀光遊樂業、觀光旅館業及旅館業設定地上權或承租者，以不動產","  所有權人將地價稅、房屋稅減免金額全額回饋地上權人或承租人，並經中央主管機關認","  定者為限。","   第一項減免之期限、範圍、標準及程序之自治條例，由直轄市、縣（市）政府定之，","  並報財政部備查。","   第一項觀光遊樂業、觀光旅館業及旅館業配合觀光政策提升服務品質之核定標準，由","  交通部擬訂，報請行政院核定之。","   第一項租稅優惠，實施年限為五年，其年限屆期前，行政院得視情況延長一次，並以","  五年為限。」。","   (六)第五十一條條文：依委員蕭美琴等18人提案，並經修正為：","   「第五十一條  經營管理良好之觀光產業或服務成績優良之觀光產業從業人員，由主","  管機關表揚之。","   前項表揚之申請程序、獎勵內容、適用對象、候選資格、條件、評選等相關事項之辦","  法，由中央主管機關定之。」。","   (七)第五十三條及第六十六條條文：維持現行法條文，不予修正。","   二、審查委員葉宜津等22人擬具「發展觀光條例增訂第三十七條之一、第五十五條之","  一及第五十五條之二條文草案」：","   (一)增訂第三十七條之一條文：依委員提案，並經修正為：","   「第三十七條之一  主管機關為調查未依本條例取得營業執照或登記證而經營觀光旅","  館業務、旅行業務、觀光遊樂業務、旅館業務或民宿之事實，得請求有關機關、法人、","  團體及當事人，提供必要文件、單據及相關資料；必要時得會同警察機關執行檢查，並","  得公告檢查結果。」。","   (二)增訂第五十五條之一條文：依委員提案，並經修正為：","   「第五十五條之一  未依本條例規定領取營業執照或登記證而經營觀光旅館業務、旅","  行業務、觀光遊樂業務、旅館業務或民宿者，以廣告物、出版品、廣播、電視、電子訊","  號、電腦網路或其他媒體等，散布、播送或刊登營業之訊息者，處新臺幣三萬元以上三","  十萬元以下罰鍰。」。","   (三)增訂第五十五條之二條文：","   依委員提案，第一項修正為「對於違反本條例之行為，民眾得敘明事實並檢具證據資","  料，向主管機關檢舉。」，其餘均照案通過。","   三、審查委員葉宜津等17人擬具「發展觀光條例第三十八條條文修正草案」：","  第三十八條條文：","   (一)第一項：維持現行法條文，未修正。","   (二)第二項，依委員葉宜津等17人提案及委員鄭天財等人修正意見，並經修正為：","   「觀光地區、風景特定區、自然人文生態景觀區，該管目的事業主管機關得對進入之","  旅客收取觀光保育費；其收費繳納方法、公告收費範圍、免收保育費對象、差別費率及","  相關作業方式之辦法，由中央主管機關擬訂，其涉及原住民保留地者，應會同中央原住","  民族事務主管機關研訂，報請行政院核定之。」。","   (三)通過附帶決議1項：","   1.對於本條例第38條新增觀光保育費之收取法源，此項收取費用，應限定專款專用於","  所收取之區域，並訂定於相關作業辦法中。","                  提案人：葉宜津    劉櫂豪    陳素月    鄭運鵬    李昆澤","   通過臨時提案4項：","   一、屏東縣霧台鄉為屏東縣內唯一的魯凱族鄉，自從八八風災重創後，努力發展觀光","  產業商機。但近年谷川大橋完工後，遊客不斷湧入霧台參觀櫻花王、石板屋聚落等景點","  ，反而發生遊客破壞部落傳統建築亂象，因此敬請交通部觀光局協助霧台鄉公所申請為","  全國第二個「自然人文生態景觀區」以管制遊客。並僱用在地民眾為解說員，以增加部","  落就業機會。","                  提案人：簡東明    鄭天財    蕭美琴    葉宜津    鄭寶清","   二、東北角暨宜蘭海岸國家風景區管理處（以下簡稱東北角管理處）於民國73年6月","  1日成立，行政院鑑於95年北宜高速公路全線通車後，宜蘭與北部區域因交通可及性大","  幅改善而衍生之觀光發展趨勢與需求，業於96年12月5日核定將轄區範圍自烏石港起往","  南延伸至蘇澳鎮內埤海灘南方岬角等宜蘭濱海地區。雖東北角管理處因應轄區範圍擴大","  ，已於新延伸轄區之中繼點宜蘭壯圍地區興建遊客服務中心及宜蘭管理站，惟管理處處","  本部目前所在福隆地區之觀光發展已趨成熟；又隨著近年宜蘭大力發展觀光有成，殊值","  加以推廣供國人共享成果，且顧及區域均衡發展考量並重視延伸轄區投資發展之力度，","  爰建請交通部觀光局研議將東北角管理處處本部於106年8月壯圍旅遊服務園區落成後，","  即遷移至該處，以加速宜蘭濱海觀光發展。","                  提案人：陳歐珀    鄭寶清    葉宜津    趙正宇    蕭美琴    ","                         李昆澤    劉櫂豪","   三、鑑於臺灣雖引進在國外相當流行之貨卡（pick–up）也就是前面通常有雙排共五","  人之座位，後面另有一載貨空間之貨車，但現行之道路交通安全規則規定貨車僅能具有","  3個座位，故車輛擁有人必須將後車廂座位拆除，此種過時法令無異於恐龍法規，造成","  車主困擾，經各方反映後交通部從善如流於11月初推出修正草案，惟何時通過並未明確","  ，僅表示期待於106年上半年推出，顯有拖延問題，建議交通部於106年4月1日前依交通","  部之草案修正道路交通安全規則第41條。","                  提案人：林俊憲    葉宜津    陳素月    劉櫂豪    鄭寶清","   四、一場成功的燈會應藉由質與量的面向評斷，臺灣燈會亦可如即將登場的「2017臺","  灣燈會在雲林」一般，藉由燈區1＋1（主燈區與副燈區）的設置，豐富燈會之內容。再","  者，臺灣燈會需要地方與中央相互配合，希望考量過去觀光局在各地方之據點（如國家","  風景區管理處等）與地方政府合作之績效，藉由雙方相互配合辦理2018臺灣燈會。","   故建請觀光局在2018臺灣燈會之評選標準中，應增加考量過去中央與地方合作之績效","  ，以攜手創造更優質的燈會。","                  提案人：鄭寶清    葉宜津    蕭美琴    李昆澤    鍾佳濱","散會","[pic]"],["主席：請問各位，上次會議議事錄有無錯誤？","   請陳委員歐珀發言。"],["陳委員歐珀：主席、各位同仁。本席以往對會議紀錄沒什麼特別意見，但今天有點意見","  ，因為交通部對立法院的建請案視若無睹。上個禮拜三本席提案，該案經交通委員會委","  員連署成案，由於交通部希望改為建請案，故本席亦從善如流，想不到竟馬上被打臉！","  我今天的發言不是為了我自己，三年前我曾在質詢台上特別提到，國道計程收費要符合","  道路使用公平性。所以問題不在於哪一條道路收費與否，而是公平問題，怎麼收的問題","  。試問，如果無法維持道路收費公平性，又怎麼讓人信服交通部政策是符合全民利益的","  ？中央政府到現在一直漠視城鄉失衡問題，也就是國土發展失衡問題，重北輕南、重西","  輕東、重本島輕離島。西部有十六條快速道路、兩條鐵路，還有高速公路及好多省道。","  另外，機場有幾個？東部兩個，花蓮、台東，宜蘭沒有機場。我們來看看國道，國道總","  共有八條，西部幾條？七條！東部幾條？就一條54公里的國道5號！這叫一條？連0.2條","  都不夠！讓人滿遺憾的！","   國道計程收費從三年前開始實施，之前採收票收費時，蘇澳到頭城段免費，不計算車","  錢；採行國道計程收費後，這段開始計程收費，但原來的國道2、4、6、8、10號仍然沒","  有收費，我知道交通部所考量的重點是公共運輸效能不足，請問國道5號宜蘭平原段的","  公共運輸效能就夠嗎？如果你們講的是道理的話，那我個人可以接受，今天既然站在這","  個國會殿堂上，那大家就來講道理。在國道計程收費後，宜蘭縣民每年必須花在這條道","  路上的錢大概5,000萬左右，5,000萬而已，光陽明海運一年的公關費就5,000萬！如果","  國道2、4、6、8、10號收費，我想任何一條都會超過5,000萬，問題是這些國道並沒有","  收費！我們不是嫉妒，也不是羨慕，而是要求公平，請問你聽得懂這個道理嗎？","   今天我還要報告一點，全世界有哪個國家的國道計程收費中，縱向收費而橫向不收費","  的？甚至還外加20公里免計程收費？有道理嗎？如果有道理的話，請拿出來說服我們！","  請交通部說服大家！宜蘭人並非計較這點小錢，但交通部卻這樣欺負宜蘭人！宜蘭直線","  鐵路你們93年就核定了，到現在連個樣子都沒有！93年交通部就核定東部直線鐵路運輸","  計畫，結果賀陳部長一上台就說這條道路要慢遊，所以直線鐵路從瑞芳慢慢來。我們反","  對，你說要評估，要繼續研究，要環評，我們反對的案子你要推動！這不是我個人意見","  ，我代表宜蘭人反對這條由南港到瑞芳，有財團介入，只省了18分鐘，卻得花政府500","  億的直線鐵路！","   部長，你不瞭解國道5號是怎麼塞車的。為什麼我每天要坐國道客運到台北？因為我","  要苦民所苦！你改天來坐坐看，假日來坐坐看。","   蘇花改馬上要通車了，可預期將來必然會塞車，而國道5號連接蘇花改這段要不要做","  ？東澳到南澳這段最危險的路段也必然會塞車，請問要不要做隧道？這些都是你該考量","  的。結果你一上台就告訴記者，話都是你講的，不是我講的。部長，你不瞭解東部，所","  以你不要用台北觀點來看東部交通！為什麼蔡總統到宜蘭時會特別問東部有什麼問題？","  當然是交通問題。東部的三個委員為什麼都在交通委員會？蕭美琴委員為什麼留在交通","  委員會？劉櫂豪委員為什麼在交通委員會？不就是因為東部交通不足嗎？","   有關國道5號問題，是宜蘭人在交通上的公平正義問題，這是本席所重視的，也是宜","  蘭人的心聲，結果你不重視，也不解決。我會召開公聽會請全國的學者專家就你的報告","  來評評理，看看交通部所謂的國道計程收費方式合不合理。這裡是民主殿堂，人民才是","  國家的主人！部長，你沒有代表民意，所以要請你傾聽一下民意，如果你連這點都不願","  意，就不夠格當交通部長！"],["主席：好，謝謝陳歐珀委員，請交通部去做檢討。","   請問各位，上次會議議事錄有無錯誤？（無）無錯誤，確定。","   進行討論事項。","       討  論  事  項"],["段落：一、繼續審查106年度中央政府總預算案附屬單位預算非營業部分關於交通部主管航港建","  設基金非營業預算。"],["段落：二、繼續審查106年度中央政府總預算案附屬單位預算營業部分關於交通部主管臺灣港務","  股份有限公司營業預算。"],["主席：請議事人員宣讀航港建設基金及臺灣港務股份有限公司預算數。","   壹、航港建設基金","   (一)業務計畫：第2~9頁業務計畫。","   如無修正，應敘明「應依據基金來源與用途審查結果，隨同調整。」。","   (二)基金來源、用途及餘絀：","   1.基金來源：86億6,708萬6千元。","   2.基金用途：97億5,033萬4千元。","   3.本期短絀：10億8,324萬8千元。","   (三)解繳國庫：11億2,982萬4千元。","   貳、臺灣港務股份有限公司","   一、業務計畫：第9~22頁業務計畫。","   二、營業收支：第22~23頁營業收支及損益之預計（詳見第37~40頁合併損益預計表及","  說明、第45~63頁各合併損益科目明細表）。","   (一)營業總收入：212億3,836萬6千元。","   (二)營業總支出（不含所得稅費用）：144億1,445萬8千元。","   (三)稅前淨利：68億2,390萬8千元。","   三、服務成本：如個別項目有修正，除註明修正意見外，另加敘「營業總支出應隨同","  調整」；如無個別項目修正，即敘明「隨同營業總支出審查結果調整」。","   四、轉投資計畫：新增投資4億1,290萬元，第21~22頁資金之轉投資及其盈虧之估計","  （詳見第74~75頁合併資金轉投資及其盈虧明細表）。","   五、重大之建設事業：82億9,548萬5千元，第9~20頁固定資產之建設、改良、擴充與","  其資金來源及其投資計畫之成本與效益分析（詳見第66~67頁合併固定資產建設改良擴","  充資金來源明細表）。","   六、資金運用：第24~25頁現金流量之預計（詳見第42~43頁合併現金流量預計表）。","",""],["主席：現在進行討論事項第一案及第二案之處理，並進行協商，同時請議事人員宣讀委","  員提案，另臨時提案一併協商及宣讀。","   壹、航港建設基金","   委員提案：","  1、","   航港建設基金106年度基金來源「徵收及依法分配收入」項下「商港服務費收入」編","  列48億元，較上年度預算48億2,800萬元，減少2,800萬元，而根據預算書說明理由，主","  要係以104年度決算運量為基準並考量經濟景氣情形估算。惟根據主計處公告104年度經","  濟成長率為0.65%，而105年度預估1.22%、106年度預估1.88%，仍呈現逐年成長之情形","  ，故該項歲入預算所考量經濟景氣顯有低估之虞。爰此航港建設基金106年度基金來源","  「徵收及依法分配收入」項下「商港服務費收入」編列48億元，應增列5,000萬元。","                  提案人：劉櫂豪    葉宜津    鄭運鵬    陳歐珀    李昆澤    ","                         鄭寶清    陳素月    林俊憲    蕭美琴    趙正宇","  2、","   航港建設基金於106年度預算歲入「商港服務費」編列48億元，經查商港服務費自91","  年度開徵迄105年8月底止，總欠費案件為8萬5,219件，其中轉銷為呆帳者2萬8,383件，","  計1,759萬8千元，移送行政執行處者4萬8,426件，計1,811萬5千元，其餘8,410件，計","  526萬3千元，尚在行政催收作業中，商港服務費為我國建設國際商港之主要資金來源，","  本院審議該基金104年度預算案亦作有決議：「建請交通部及交通部航港局應儘速積極","  檢討改善徵收及催繳作業，以維政府權益。」惟部分商港服務費欠費多年，仍未完成催","  繳程序並依法移送強制執行，顯有行政怠惰之嫌。故建議增列該預算500萬元，並儘速","  積極檢討改善徵收及催繳作業，以維政府權益。","                  提案人：林俊憲    陳歐珀    劉櫂豪    李昆澤    鄭寶清    ","                         陳素月    葉宜津    趙正宇    蕭美琴","  3、","   航港建設基金106年度「財產收入」項下「租金收入─港務公司」預算編列19億8,858","  萬5千元，較105年度增加9,310萬1千元，唯依據航港局針對海運紓困提出之說明指出，","  將針對租予港務公司之土地租金減免50%，平均每年將減收3,500萬元，為落實相關政策","  規劃，106年度「租金收入─港務公司」預算編列19億8,858萬5千元，應予刪減3,500萬","  元。","                  提案人：李昆澤    陳歐珀    劉櫂豪    鄭寶清    陳素月    ","                         林俊憲    葉宜津    蕭美琴    趙正宇","  4、","   航港建設基金106年度有關「專業服務費」共編列預算1億6,422萬8千元，較104年度","  決算1億915萬5千元，大幅增加5,507萬3千元，且103年度、104年度之「專業服務費」","  之預算執行率僅85%及64%，其中104年度編列1億6,901萬9千元僅執行1億915萬5千元，","  執行率明顯過低，相關預算顯然有浮編之疑慮，爰此，106年度「專業服務費」編列預","  算1億6,422萬8千元應予刪減6,000萬元。","                  提案人：李昆澤    陳歐珀    劉櫂豪    鄭寶清    陳素月    ","                         林俊憲    葉宜津    蕭美琴    趙正宇","  5、","   查「航港建設基金」106年度編列「專業服務費」編列164,228千元，較前一年度（1","  05）增加約9,146千元，但105年度執行率卻僅有64.58%。","   其中包括：(1)「高雄港第三港區開發計畫規劃作業」、(2)「高雄港第三港區計畫環","  境影響評估工作」、(3)「澎湖縣馬公碼頭區金龍頭及國際旅運中心之民間投資可行性","  研究及招商計畫」等等三項計畫案（預算數合計35,000千元），目前皆已停止執行。","   但106年度「專業服務費」預算數卻不減反增，因此爰提案刪除預算數1\/4。","|附表：航港建設基金近年度「專業服務費」之預算數執行情形                |","|單位：新臺幣千元，%                                                   |","|年度         |103          |104          |105          |106          |","|預算數       |67,853       |169,019      |155,082      |164,228      |","|決算數       |58,001       |109,155      |-            |-            |","|執行率       |85.48        |64.58        |-            |-            |","","","※註：資料來源，交通部航港局提供。","","                  提案人：簡東明    顏寬恒    鄭天財    陳雪生    趙正宇    ","                         葉宜津","  6、","   106年度「服務費用─專業服務費」編列1億6,422萬8千元，較105年度預算數1億5,50","  8萬2千元及104年度決算數1億0,915萬5千元分別增加914萬6千元及5,507萬3千元。經查","  ：航港建設基金104年度「專業服務費」之預算執行率僅64.58%，預算執行欠佳；又10","  6年度「服務費用─專業服務費」1億6,422萬8千元較以前年度增加，新增辦理「船舶貨","  物裝卸承攬業及船舶理貨業解除特許管制之研析案」、「制訂港區危險物品管理作業規","  範之委託研究案」及「自由貿易港區因應國際運籌發展趨勢之實務議題研析及策略建議","  」等3項委辦計畫合共400萬元，非屬基金法定支用範圍，允宜由交通部以公務預算辦理","  ，基金支出應從嚴撙節。爰擬刪除該項計畫編列經費1億6,422萬8千元其中之十分之一","  。","                  提案人：陳歐珀    鄭寶清    劉櫂豪    李昆澤    陳素月    ","                         林俊憲    葉宜津    蕭美琴    趙正宇","  7、","   航港建設基金於106年度預算「服務費用─專業服務費」編列1億6,422萬8千元，較10","  5年度預算數增加914萬6千元，較104年度決算數增加5,507萬3千元，經查航港建設基金","  104年度「專業服務費」之預算執行率僅64.58%，有3項原編委辦計畫共3,500萬元預算","  並未執行，復該項目106年度新增辦理「船舶貨物裝卸承攬業及船舶理貨業解除特許管","  制之研析案」、「制訂港區危險物品管理作業規範之委託研究案」及「自由貿易港區因","  應國際運籌發展趨勢之實務議題研析及策略建議」等3項委辦計畫合共400萬元，核屬港","  區法規制定或營運規劃事項，與商港法所定「商港公共基礎設施之興建維護費用，由航","  港建設基金支付。」之基金用途難謂相符，允宜由交通部以公務預算辦理。顯見該基金","  對於該預算內容未詳實評估，預算恐有浮編之嫌，又以該基金106年度收支呈短絀，基","  金支出允宜從嚴撙節。故建議刪減該預算1,000萬元，以符合預算依法編列原則。","                  提案人：林俊憲    陳歐珀    劉櫂豪    李昆澤    鄭寶清    ","                         陳素月    葉宜津    蕭美琴    趙正宇","  8、","   106年度港灣建設計畫項下編列經費1億5,020萬元，作為專業服務費用，惟查航港基","  金近兩年之專業服務費執行率，104年度僅64.58%，今年於此項目下再編列1.5餘億元作","  為專業服務費，顯有刪減之必要。爰此，提案刪減十分之一。","                  提案人：鄭寶清    陳歐珀    劉櫂豪    李昆澤    陳素月    ","                         林俊憲    葉宜津    趙正宇    蕭美琴","  9、","   航港建設基金106年度預算「港灣建設計畫」項下「專業服務費─工程及管理咨詢服務","  費」編列1億320萬元，其中台中港區編列2,880萬元，而該科目計畫項下編列800萬元委","  辦費用係辦理「台中港沿岸中華白海豚族群生態環境監測及保育規劃」，主要辦理研究","  調查中華白海豚生活習性及棲息生態，以作為白海豚重要棲息環境劃設之依據。惟交通","  部航港局本身即為開發機關，又自己辦理生態調查、劃設保育範圍，恐容易被外界質疑","  其專業性，且其立場的公正性亦有偏頗之虞，建議該項計畫應改由補助台中市政府來辦","  理研究調查、劃設保育範圍，方符合公正、中立原則。爰此航港建設基金106年度預算","  辦理「台中港沿岸中華白海豚族群生態環境監測及保育規劃」編列800萬元委辦費用，","  應全數凍結，俟航港局就相關預算執行提出檢討報告後，始得動支。","                  提案人：劉櫂豪    葉宜津    鄭運鵬    陳歐珀    李昆澤    ","                         鄭寶清    陳素月    林俊憲    趙正宇    蕭美琴","  10、","   航港建設基金之港灣建設計劃，編列辦理「高雄港整體交通路網及運輸模式改善研究","  」4百萬元，非屬商港之基礎建設，不符基金使用目的，且與另一研究案「高雄港交通","  路網改善第一期改善計畫之辦理高雄港整體路網研擬改善方案評估工作」內容相仿，擬","  建議4百萬元全數刪除。","                  提案人：鄭運鵬    陳歐珀    鄭寶清    劉櫂豪    陳素月    ","                         林俊憲    葉宜津    趙正宇    蕭美琴","  11、","   高雄港交通路網改善第一期建設計畫總經費為3千萬元，106年編列2千萬元，惟其內","  容僅是辦理針對高雄港整體交通網研擬改善方案評估工作等，顯有浮編之嫌，爰建議刪","  除二分之一，一千萬元。","                  提案人：鄭運鵬    陳歐珀    鄭寶清    劉櫂豪    陳素月    ","                         林俊憲    葉宜津    蕭美琴    趙正宇    ","  12、","   航港建設基金一般行政管理計畫之專業服務費中編列委託調查研究費7百萬元，係辦","  理商港法及相關子法修正之研析委託研究案等，非屬商港之基礎建設，不符基金使用目","  的，爰建議全數刪除。","                  提案人：鄭運鵬    陳歐珀    劉櫂豪    李昆澤    葉宜津    ","                         鄭寶清    陳素月    林俊憲    蕭美琴    趙正宇    ","  13、","   航港建設基金一般行政管理計畫項下之專業服務費，其中辦理商港法及相關子法修正","  之研析委託研究案等編列700萬元之委託調查研究費。但法律之修正係屬公權力事項，","  應該航港局自行辦理，且此項委託案之性質亦與航港建設基金目的不符，爰予以刪除7","  00萬元。","                  提案人：葉宜津    陳歐珀    劉櫂豪    李昆澤    鄭寶清    ","                         陳素月    林俊憲    蕭美琴    趙正宇    ","  14、","   航港建設基金106年度預算基金用途「一般行政管理計畫」項下「專業服務費」編列","  1,402萬8千元，其中委託調查研究費編列700萬元，主要係辦理商港法及相關子法修正","  之研析委託研究案。相較於上年度該研究調查費編列200萬元，106年度增加500萬元、","  增加比率250%，惟計畫內容說明卻未述明理由，恐有預算浮編之虞。爰此航港建設基金","  106年度預算基金用途「一般行政管理計畫」項下「專業服務費」編列1,402萬8千元，","  其中委託調查研究費編列700萬元，應刪除500萬元。","                  提案人：劉櫂豪    葉宜津    鄭運鵬    陳歐珀    李昆澤    ","                         鄭寶清    陳素月    林俊憲    蕭美琴    趙正宇    ","  15、","   交通部航港局航港建設基金編列「委託調查研究費」7,000千元，旨在辦理商港法及","  相關子法修正之研析調查。為符合實際港務需求，先行進行港務調查研究之工作後再修","  正相關法規，實屬合理且必要之流程；然而，就航港局所欲進行之工作項目及其預算編","  列情況來看（如下表），106年度編列之700萬，疑有浮編之虞。爰此，擬刪減300萬元","  ，並凍結剩餘預算，俟向交通委員會提出書面說明，始得動支。","|項目 |工作項目                                           |預算數       |","|1    |商港法及相關子法研修委託研究案                     |300萬元      |","|2    |船舶貨物裝卸承攬業及船舶理貨業解除特許管制之研析案 |100萬元      |","|3    |制訂港區危險物品管理作業規範之委託研究案           |200萬元      |","|4    |自由貿易港區因應國際運籌發展趨勢之實務議題研析及策 |100萬元      |","|     |略建議                                             |             |","","","                  提案人：蕭美琴    陳歐珀    鄭寶清    劉櫂豪    李昆澤    ","                         陳素月    林俊憲    葉宜津    趙正宇    ","  16、","   航港建設基金106年度預算案編列「港灣建設計畫」─修理保養及保固費7億8,166萬5","  千元，較上年度編列經費4億5,261萬6千元增加甚多。經查：由該計畫說明內容觀之，","  如台北港親水遊憩區廢棄物清除工程編列2億元、台中港沿岸中華白海豚族群生態環境","  監測及保育規劃編列800萬元，是項工作屬環保類型，與港灣修理保養及保固費之目的","  相去甚遠，顯有浮編之嫌。爰擬刪除該項計畫編列經費7億8,166萬5千元其中支三分之","  一。","                  提案人：陳歐珀    鄭寶清    劉櫂豪    李昆澤    陳素月    ","                         林俊憲    葉宜津    趙正宇    蕭美琴    ","  17、","   港灣建設計畫項下之修理保養及保固費，其編列費用高達7億8,166萬5千元，主要為","  土地改良物修護費、一般房屋修護費、交通及運輸設備修護費，但去年此項預算僅4億","  5,261萬6千元，今年大幅增加3億2,904萬9千元。其中台中港航道水域疏浚工程、助導","  航設施維護、高雄港主航道水域疏浚工程、布袋港虎道水域疏浚、碼頭船席區與港域航","  道水深測量作業等多項工程亦與去年相同。爰予以刪除重複部分共計1億6,359萬5千元","  。","                  提案人：葉宜津    陳歐珀    劉櫂豪    李昆澤    鄭寶清    ","                         陳素月    林俊憲    蕭美琴    趙正宇    ","  18、","   航港建設基金106年度港灣建設計畫編列21億9,054萬元，較上年度增加3億7,352萬1","  千元。","   惟該基金港灣建設計畫於104年度決算尚有2億1,920萬餘元未執行，今（105）年至1","  0月底執行數僅為3億8,377萬5千元，執行率僅21%。爰此，建議刪除本筆預算1億元。","                  提案人：陳素月    陳歐珀    劉櫂豪    李昆澤    鄭寶清    ","                         葉宜津    蕭美琴    趙正宇    ","  19、","   航港建設基金106年度「修理保養及保固費」編列預算7億8,166萬5千元，較105年度","  大幅增加3億2,904萬9千元，成長幅度高達72.6%，其預算系用於各港區之維修養護等相","  關業務，惟相關預算是否需要如此龐大，相關工程是否能夠如期完成尚未可知，且目前","  國家預算短缺，預算之編列需審慎考量，不宜過度擴編，爰此，106年度「修理保養及","  保固費」編列預算7億8,166萬5千元，應予刪減1億元。","                  提案人：李昆澤    陳歐珀    劉櫂豪    李昆澤    鄭寶清    ","                         陳素月    林俊憲    葉宜津    蕭美琴    趙正宇    ","  20、","   106年度港灣建設計畫項下編列經費7億8,166萬5千元，作為修理保養及保固費，惟據","  查，其中安平港浚挖工程已決議暫緩執行，此外，台北港區廢棄物已清除多年，竟還要","  再編列4.7億元辦理清運，金額是否過高，顯有討論空間，爰此，提案刪減7,000萬元。","","","                  提案人：鄭寶清    陳歐珀    劉櫂豪    李昆澤    陳素月    ","                         林俊憲    葉宜津    趙正宇    蕭美琴    ","  21、","   航港建設基金106年度預算編列「修理保養及保固費」，旨在進行我國各港區之修繕","  、維護工作。據查，106年度編列781,665千元，相比105年度預算452,616千元，調幅高","  達42%，疑有浮編預算之虞。爰此，酌刪減3,000萬元，並凍結剩餘預算十分之一，俟向","  立法院交通委員會遞交書面報告詳細說明預算使用計畫，始得動支。","                  提案人：蕭美琴    陳歐珀    鄭寶清    劉櫂豪    李昆澤    ","                         陳素月    林俊憲    葉宜津    趙正宇","  22、","   航港建設基金106年度預算「港灣建設計畫」項下「修理保養及保固費─土地改良物修","  護費」編列2億8,302萬元，其中基隆港區（含蘇澳港及台北港）編列2億800萬元，而該","  科目計畫項下即編列2億元辦理「台北港親水遊憩區廢棄物清除工程」，主要即因該地","  區臺灣港務公司與新北市政府規劃共同開發利用，規劃為濱海遊樂園區，但因早期遭非","  法掩埋廢棄物，因此需清運處理後方能開發利用。惟依航港建設基金收取保管及運用辦","  法，基金用途應辦理有關國際商港建設、相關交通建設、環保節能設施、污染防制等，","  故本計畫科目辦理廢棄物清理與基金運用規定不符。爰此航港建設基金106年度預算「","  港灣建設計畫」項下「修理保養及保固費─土地改良物修護費」編列2億8,302萬元，其","  中「台北港親水遊憩區廢棄物清除工程」2億元應予全數刪除。","                  提案人：劉櫂豪    葉宜津    鄭運鵬    陳歐珀    李昆澤    ","                         鄭寶清    陳素月    林俊憲    蕭美琴    趙正宇","  23、","   航港建設基金106年度港灣建設計畫編列21億9,054萬元，其中修理保養及保固費編列","  7億8,166萬5千元。","   惟蘇澳港航道水域疏浚工程編列5,000萬元，辦理蘇澳港第四回填區疏浚淤積泥沙工","  程等。去年航港建設基金編列蘇澳港航道迴船池港池疏浚工程3,450萬元，至今年十月","  底執行數僅4萬7千餘元，執行率僅0.14%，經詢問交通部航港局，其相關執行內容僅是","  撥付印花稅及空汙費，執行率明顯偏低，今年又擴編類似項目高達5,000萬元。爰此，","  建議刪除本筆預算1,000萬元。","                  提案人：陳素月    陳歐珀    劉櫂豪    李昆澤    趙正宇    ","                         鄭寶清    葉宜津    蕭美琴","  24、","   航港建設基金106年度「興建土地改良物」編列預算11億7,760萬元，較105年度之7億","  2,237萬5千元，大幅增加4億5,522萬5千元，增幅高達63%，惟目前國家財政困難，相關","  預算之編列應更加嚴謹，不宜過度寬列，且其中預算包含道路整建改善工程、海岸護岸","  工程，是否能夠順利如期執行仍為可知，爰此，106年度「興建土地改良物」編列預算","  11億7,760萬元應予凍結1\/3，待至交通委員提出書面報告後始得動支。","                  提案人：李昆澤    陳歐珀    劉櫂豪    鄭寶清    陳素月    ","                         林俊憲    葉宜津    蕭美琴    趙正宇","  25、","   高雄港（含安平港）101-","  105年基礎建設累積編列數143億5,077萬9千元，尚有約24億預算未能執行，加上歷年計","  畫賸餘款繳回國庫累積高達6億1,046萬3千元，顯見該項預算編列過於寬鬆。爰此，針","  對106年度航港建設基金高雄港（含安平港）實質建設計畫預算數5,336,959千元提案凍","  結四分之一，待書面報告說明該項預算實際需求後，始得動支。","                  提案人：李鴻鈞    鄭寶清    葉宜津    鄭天財    陳雪生    ","                         趙正宇","  26、","   航港建設基金106年度「高雄港（含安平港）101-","  105年實質建設計畫」編列53億3,695萬9千元，分別占基金106年度總收入86億6,708萬","  6千元之61.58%，及總支出97億5,033萬4千元之54.74%，為該基金106年度最主要支出項","  目。經查：迄105年8月底尚有24億3,890萬7千元預算待執行，且歷年計畫賸餘繳回金額","  甚高，允宜審酌工程執行進度，核實檢討106年度預算需求，以維基金資源之合理配置","  及有效運用。爰此，擬凍結該項計畫編列經費53億3,695萬9千元之十分之一，俟向立法","  院交通委員會提出基金有效運用之書面檢討報告，並經同意後始得動支。","                  提案人：陳歐珀    鄭寶清    劉櫂豪    李昆澤    陳素月    ","                         林俊憲    葉宜津    蕭美琴    趙正宇","  27、","   106年度新增「臺灣國際商港未來發展及建設計畫（106-","  110年）」─航港建設基金辦理部分第1年度經費7億1,806萬元。經查：交通部自84年起","  以每5年為一週期規劃訂定「臺灣地區商港整體發展規劃」之上位計畫，再由各國際及","  國內商港經管單位據以訂定各港埠未來5年之發展建設計畫，下一期規劃預計自106至1","  10年度間辦理。然據航港局表示「106-","  110國際商港未來發展計畫」於105年9月2日始函報行政院審議，準此，該計畫尚未經核","  定即編列預算，核與預算法第34條規定不符，預算籌編顯欠妥適。爰擬全數刪除該項計","  畫編列經費7億1,806萬元。","                  提案人：陳歐珀    鄭寶清    劉櫂豪    李昆澤    陳素月    ","                         林俊憲    葉宜津    蕭美琴    趙正宇","  28、","   航港建設基金106年度「臺灣國際商港未來發展及建設計劃」編列預算7億1,806萬元","  ，該計劃是106年至110年之延續性計劃，惟依其預算分配各港區之分配似有不均，爰此","  ，106年度「臺灣國際商港未來發展及建設計劃」編列預算7億1,806萬元，應予全數凍","  結，待行至立法院交通委員就各港區均衡發展之預算分配平衡提出書面報告後，始得動","  支。","                  提案人：李昆澤    陳歐珀    劉櫂豪    鄭寶清    陳素月    ","                         林俊憲    葉宜津    蕭美琴    趙正宇","  29、","   航港建設基金106年度新增臺灣國際商港未來發展及建設計畫（106-","  110年），此計畫航港建設基金辦理部分高達254億9,270萬8千元。但其計畫內容粗糙，","  尤以是否經過所在地政府所同意與否，均未列入報告之中，是否形成浪費，殊值懷疑。","  故除凍結106度所需預算數7億1千806萬元外，亦凍結此計畫全部。待就細部計畫、地方","  政府意見匯整後，向交通委員會專案報告後始得動支，並通過計畫內容。","                  提案人：葉宜津    陳歐珀    劉櫂豪    李昆澤    鄭寶清    ","                         陳素月    林俊憲    蕭美琴    趙正宇","  30、","   航港建設基金於106年度新增「臺灣國際商港未來發展及建設計畫（106-","  110年）」，總經費398億617萬8千元，航港建設基金分攤254億9,270萬8千元，","  106年度編列第1年度經費7億1,806萬元，經查該計畫於105年9月2日始函報行政院審議","  ，尚未經核定即編列預算，與預算法規不符；又航港建設基金就該計畫內容僅說明：「","  辦理港灣基礎設施工程、港區公共設施工程及土地購置計畫等。」以統編方式編列各港","  區港埠建設計畫，並未詳實說明各項子計畫明細，預算編列過於簡略，不利於本院審查","  。故建議凍結該預算1\/4，並於三個月內提送書面報告至立法院交通委員會，詳列該計","  畫之全部子計畫內容及所需經費，經交通委員會同意後始得動支。","                  提案人：林俊憲    陳歐珀    劉櫂豪    李昆澤    鄭寶清    ","                         陳素月    葉宜津    蕭美琴    趙正宇","  31、","   交通部為求我國各國際港未來之健全發展，並鞏固臺灣國際商港海運樞紐之地位，遂","  推動「臺灣國際商港未來發展及建設計劃」，總經費為398.6億，其中航港建設基金分","  攤254.9億、臺灣港務公司分攤143.1億。本計畫立意良善，可強化我國國際商港競爭之","  優勢，實屬必要。然而據查，106年度本計畫於航港建設基金部分，共計編列718,060千","  元，卻無任何花蓮港之相關建設規劃，無形間造成東西部國際商港發展不均的現象，爰","  此，擬凍結106年度預算十分之一，俟向交通委員會提供各港區、各年度之完整建設計","  畫，始得動支。","                  提案人：蕭美琴    陳歐珀    鄭寶清    劉櫂豪    李昆澤    ","                         陳素月    林俊憲    葉宜津    趙正宇","  32、","   台北港發展迄今，已成為北部地區面積最大的貨運港口，同時貨運量成為臺灣重要吞","  吐口。由於其區位良好，且配合自由貿易港區之規劃，未來亦將聯結桃園機場海空聯運","  ，台北港必將成為北臺灣聯繫國際的重要門戶，顯示其各項建設對臺灣經濟發展至為關","  鍵。然於106年度預算書中，對於台北港建設之計畫期程說明未臻明確，爰就「臺灣國","  際商港未來發展及建設計畫（106-","  110年）─航港建設基金辦理部分」─「台北港公共設施工程計畫」項下編列320,000千元","  ，凍結1,000千元，俟交通部向交通委員會報告後，始得動支。","                  提案人：葉宜津    鄭寶清    陳歐珀    趙正宇    李昆澤    ","                         陳素月    林俊憲    蕭美琴    呂孫綾","  33、","   台北港發展迄今，已成為北部地區面積最大的貨運港口，同時貨運量成為臺灣重要吞","  吐口。由於其區位良好，且配合自由貿易港區之規劃，未來亦將聯結桃園機場海空聯運","  ，台北港必將成為北臺灣聯繫國際的重要門戶，顯示其各項建設對臺灣經濟發展至為關","  鍵。然於106年度預算書中，對於台北港建設之計畫期程說明未臻明確，爰就「臺灣國","  際商港未來發展及建設計畫（106-","  110年）─航港建設基金辦理部分」─「台北港南碼頭區B填區圍堤造地工程計畫」項下編","  列8,000千元，凍結1,000千元，俟交通部向交通委員會報告後，始得動支。","                  提案人：葉宜津    李昆澤    鄭寶清    陳歐珀    陳素月    ","                         林俊憲    蕭美琴    趙正宇    呂孫綾","  34、","   台北港發展迄今，已成為北部地區面積最大的貨運港口，同時貨運量成為臺灣重要吞","  吐口。由於其區位良好，且配合自由貿易港區之規劃，未來亦將聯結桃園機場海空聯運","  ，台北港必將成為北臺灣聯繫國際的重要門戶，顯示其各項建設對臺灣經濟發展至為關","  鍵。然於106年度預算書中，對於台北港建設之計畫期程說明未臻明確，爰就「臺灣國","  際商港未來發展及建設計畫（106-","  110年）─航港建設基金辦理部分」─「台北港物流倉儲區第二期造地工程計畫」項下編","  列140,560千元，凍結1,000千元，俟交通部向交通委員會報告後，始得動支。","","                  提案人：葉宜津    李昆澤    鄭寶清    陳歐珀    陳素月    ","                         林俊憲    蕭美琴    趙正宇    呂孫綾","  35、","   台北港座落於新北市八里區已逾18年，其發展迄今，已成為北部地區面積最大的貨運","  港口，成為臺灣重要吞吐口與國際門戶；然10餘年來，有47座油槽之臨時油品儲運中心","  鄰距當地聚落僅800公尺，由於港區外側圍堤造陸遲未完成，油槽亦無法遷移，致當地","  民眾必須與油槽為鄰，也造成地方不安。然106年度預算書中，對臨時油品儲運中心之","  遷移計畫期程，說明未臻明確，爰就「臺灣國際商港未來發展及建設計畫（106-","  110年）─航港建設基金辦理部分」─「台北港物流倉儲區第三、四期圍堤工程計畫」項","  下編列30,000千元，凍結1,000千元，俟交通部向交通委員會報告後，始得動支。","                  提案人：葉宜津    鄭寶清    陳歐珀    李昆澤    陳素月    ","                         林俊憲    蕭美琴    趙正宇    呂孫綾","  36、","   航港建設基金106年度預算案編列「臺灣國內商港未來發展及建設計畫（106-","  110年）」─澎湖港埠建設計畫4,000萬元及布袋港埠建設計畫2億0,350萬元。經查：「","  臺灣國內商港未來發展及建設計畫（106-","  110年）」─澎湖港埠及布袋港埠建設計畫未經行政院核定即編列預算，與預算法規定未","  合；且該二港埠本期建設計畫（101-","  105年）之預算執行情形欠佳，布袋港之預算執行率甚至未達2成，建設計畫之相關規劃","  作業，顯欠周妥。為避免浪費公帑，爰擬全數刪除該項計畫合計編列經費2億4,350萬元","  。","                  提案人：陳歐珀    鄭寶清    劉櫂豪    李昆澤    陳素月    ","                         林俊憲    葉宜津    蕭美琴    趙正宇","  37、","   布袋港埠建設計畫預算執行率未達2成，顯見該項建設執畫規劃作業過於草率，導致","  執行率不佳。爰此，針對106年度航港建設基金臺灣國內商港未來發展及建設計畫（10","  6-","  110年）─布袋港埠建設計畫經費203,500千元提案凍結二分之一，待書面報告說明該項","  預算實際需求後，始得動支。","                  提案人：李鴻鈞    鄭寶清    葉宜津    鄭天財    陳雪生    ","                         趙正宇","  38、","   航港建設基金105年度總預算為8,607,692千，其中花蓮港之相關預算為197,200千，","  僅占2.29%。然據查，花蓮港105年度相關預算使用至10月止，使用率偏低，部分工程之","  執行率甚至未達10%，凸顯出航港局管理不彰之實，亦忽略花蓮港預算之編列已相當低","  ，若相關工程建設進度延宕，則更將影響花蓮港整體的運作。爰此，為有效利用航港建","  設基金預算，擬凍結交通部航港局航港建設基金下「一般行政管理計畫」預算3000萬元","  ，要求航港局立即檢討105年度花蓮港相關工程預算執行率過低之因，並提出改善計畫","  。俟向立法院交通委員會提出書面報告後，始得動支。","   說明：105年度花蓮相關計畫預算執行狀況（資料來源：航港局）","","","","   |相    關    計    畫                  |預算數  |決算數（千元） |執行率%|","|                                      |（千元）|至105\/10止之執 |       |","|                                      |        |行數           |       |","|購置固定資產                          |98,600  |52,044         |52.78  |","|外廓防波堤維護加固工程                |49,000  |41,046         |83.77  |","|港區道路改善工程                      |6,000   |3,863          |64.38  |","|航道岸壁維護改善工程                  |5,600   |4,516          |80.64  |","|#24號碼頭逕流廢水收集截水溝及沉沙池設 |5,000   |1,776          |35.52  |","|置工程                                |        |               |       |","|港區碼頭面暨相關基礎設施整建工程      |7,000   |-              |-      |","|內港回收水再利用系統（水撲滿）設置工程|2,000   |179            |8.95   |","|1號管制站崗亭重建                     |4,000   |137            |3.43   |","|內港區電力照明更新工程                |20,000  |527            |2.64   |","","                  提案人：蕭美琴    陳歐珀    劉櫂豪    李昆澤    鄭寶清    ","                         陳素月    林俊憲    葉宜津    趙正宇","  39、","   航港建設基金106年度於一般行政管理計畫編列12億5,821萬5千元，其中水電費用編","  列228萬7千元。","","   經查，該筆水電費用於105年度預算僅編列91萬3千元，今年竟增加137萬4千元，幅度","  高達150%，惟預算書中亦無相關說明，爰此，建議刪除本筆費用140萬元。","                  提案人：陳素月    陳歐珀    劉櫂豪    李昆澤    鄭寶清    ","                         葉宜津    蕭美琴    趙正宇","  40、","   航港建設基金於106年度預算「一般行政管理─服務費用─水電費」編列228萬7千元，","  較上年度預算數91萬3千元增加155萬4千元，係因現行航運大樓辦公室規劃增加3層樓，","  未來將使用5層樓，及布袋辦公室空間不敷使用，將於同一辦公大樓擴增辦公場所，然","  因近年全球經濟成長趨緩，對於商港服務費之預計目標亦趨保守，104年度商港服務費","  實際收入僅46.19億元，較103年度48.78億元下降，106年度編列商港服務費收入48億元","  ，亦較105年度預算數48.28億元呈衰退，又以該基金106年度相關港埠建設經費約84.8","  9億元亦較105年度預算縮減等觀之，航港建設基金近年業務量似未見較往年擴增，有關","  該基金擴增辦公處所而增加水電費，允宜衡酌業務量，審慎評估擴增辦公室之妥適性。","  故建議該預算刪減50萬，以避免不當擴增辦公空間而閒置浪費，並徒增水電費支出。","                  提案人：林俊憲    陳歐珀    鄭寶清    劉櫂豪    李昆澤    ","                         葉宜津    陳素月    林俊憲    蕭美琴    趙正宇","  41、","   航港建設基金106年度「水電費」編列預算228萬7千元，較105年度之91萬3千元，大","  幅增加137萬4千元，增幅高達150%，航港局表示，相關費用增加是因辦公室集中辦公增","  加使用3層樓及規劃另設辦公場所致，然依據106年預算編列情況，顯示航港局之業務並","  未明顯增加，應審慎考量擴增辦公室的必要性，並控制水電支出以達節能減碳目標，爰","  此，106年度「水電費」編列預算228萬7千元應刪減50萬元。","                  提案人：李昆澤    陳歐珀    劉櫂豪    鄭寶清    陳素月    ","                         林俊憲    葉宜津    蕭美琴    趙正宇","  42、","   航港建設基金106年度「一般行政管理計畫─服務費用─水電費」編列228萬7千元，較","  105年度預算數91萬3千元、104年度決算數155萬4千元，分別增加137萬4千元及73萬3千","  元。經查：航港建設基金106年度規劃擴增辦公處所而增加水電費，鑑於該基金近年業","  務量並未增加，允宜衡酌業務量並依撙節約原則，審慎評估擴增辦公室之妥適性，並確","  切落實政府節能減碳政策，積極控管水電費支出。爰此，擬凍結該項計畫編列經費228","  萬7千元之二分之一，俟向立法院交通委員會提出有效控管評估書面報告，並經同意後","  始得動支。","                  提案人：陳歐珀    鄭寶清    趙正宇    劉櫂豪    李昆澤    ","                         陳素月    林俊憲    葉宜津    蕭美琴","  43、","   航港建設基金於106年度預算「一般行政管理─服務費用─旅運費」編列319萬元，包含","  國外旅費11萬5千元，經查航港建設基金103及104年度派員出國計畫均辦理變更，103年","  度原編列3項派員出國計畫，包含1項會議及2項考察計畫，實際執行變更為1項考察計畫","  ─派員赴印尼柬埔寨港口考察，另104年度原編派員赴越南、印尼港口之考察，實際執行","  變更為馬來西亞、緬甸港口之考察；又交通部106年度預算案於「航政業務規劃及督導","  」計畫編列派員赴新加坡為港埠營運之考察計畫16萬8千元、航港局「航政港政業務管","  理及執行」計畫下編列2項派員出國進行港埠營運管理之考察計畫13萬7千元，港務公司","  106年度預算案亦編列高達624萬元之國外旅費；復該基金105年度已編列考察洛杉磯港","  之航港資訊系統計畫尚未執行，106年度再編列派員出國考察新加坡港之航港資訊系統","  發展與物流發展計畫11萬5千元，該預算之必要性及合理性皆令人質疑。故建議刪除該","  預算100萬，以符合預算依法編列原則。","                  提案人：林俊憲    陳歐珀    鄭寶清    劉櫂豪    李昆澤    ","                         陳素月    林俊憲    葉宜津    蕭美琴    趙正宇","  44、","   航港建設基金106年度於一般行政管理計畫編列12億5,821萬5千元，其中一般服務費","  編列4,265萬5千元。","   該筆費用中，除代辦費用外，均用於勞務承攬等項目，惟交通部航港局身為政府機關","  ，竟帶頭違法大量運用非典型人力，讓勞工無法穩定就業、破壞就業市場機制。其中一","  般庶務作業係由交通部航港局員工所應自行處理，不應外包給廠商處理，顯有疏失。爰","  此，建議凍結本筆費用四分之一，俟交通部航港局於三個月內向交通委員會提出書面報","  告後，始得動支。","                  提案人：陳素月    陳歐珀    劉櫂豪    李昆澤    趙正宇    ","                         鄭寶清    葉宜津    蕭美琴","  45、","   航港建設基金於106年度預算「一般行政管理─服務費用─公共關係費」編列300萬元，","  航港建設基金之收入來源逾70%為依法徵收及分配之強制性收入，依行政院所訂中央政","  府總預算附屬單位預算共同項目編列作業規範關於公共關係費之規範「各基金之來源係","  屬強制性收入或由國庫撥款補助為主（占總收入50%以上者），非有具體理由，不得編","  列。」復根據預算書中說明：「係為推展業務需要，與各國際商港及國內商港港口所在","  縣市政府及航商業者等聯繫與協調溝通所需經費。」惟航港建設基金設置主要目的係作","  為商港公共基礎設施之興建及維護能具穩定之資金來源，該基金編列公共關係費係為推","  展業務及與港口所在縣市政府及航商業者等聯繫溝通之用，非屬該基金要務，欠缺必要","  性與合理性。故建議該預算全數刪減，以符合基金所訂用途。","                  提案人：林俊憲    陳歐珀    劉櫂豪    李昆澤    鄭寶清    ","                         陳素月    林俊憲    葉宜津    蕭美琴    趙正宇","  46、","   依行政院所訂中央政府總預算附屬單位預算共同項目編列作業規範規定：「乙、基金","  用途：……公共關係費：(一)各基金之來源係屬強制性收入或由國庫撥款補助為主（占總","  收入50%以上者），非有具體理由，不得編列公共關係費。……。」","   加上106年度公共關係費編列說明：「係為推展業務需要，與各國際商港及國內商港","  港口所在縣市政府及航商業者等聯繫與協調溝通所需經費。」但考量應無此必要。","   因此，航港建設基金106年度「一般行政管理計畫─服務費用─公共關係費」編列3,00","  0千元，爰提案刪除1,000千元。","                  提案人：簡東明    顏寬恒    鄭天財    陳雪生    趙正宇","  47、","   航港建設基金106年度於一般行政管理計畫編列12億5,821萬5千元，其中公共關係費","  編列300萬元。","   經查，該筆費用於預算書上說明係為推展業務需要，與各國際商港及國內商港港口所","  在縣市政府與航商業者等聯繫與協調溝通所需經費，未符行政院所定基金之來源係屬強","  制性收入或由國庫撥款補助為主（占總收入50%以上者），非有具體理由，不得編列之","  規定，而聯繫相關單位尚非該基金之要務，欠缺必要性與合理性，核欠妥適。爰建議刪","  除本筆費用100萬元。","                  提案人：陳素月    陳歐珀    劉櫂豪    李昆澤    趙正宇    ","                         鄭寶清    葉宜津    蕭美琴","  48、","   航港建設基金106年度「公共關係費」編列預算300萬元，預算書說明用途為與各國際","  商港及國內商港港口所在縣市政府及航商業者等聯繫協調溝通所需，惟與國內縣市府商","  議相關事宜是否有支用公共關係費之需要允宜考量，且考量國家財政困難，相關預算編","  列應更加謹慎，爰此，106年度「公共關係費」編列預算300萬元應予刪減30萬元。","                  提案人：李昆澤    陳歐珀    劉櫂豪    鄭寶清    陳素月    ","                         林俊憲    葉宜津    蕭美琴    趙正宇","  49、","   針對航港建設基金106年度編列公共關係費300萬元，預算編列並沒有實質說明該預算","  實際運用情況，編列該項經費明顯缺乏根本必要性與正當性，且有浪費公帑之情形。航","  港建設基金設置主要藉由依法徵收及分配之特定收入，是我國商港公共基礎設施之興建","  及維護能具穩定之資金來源。有關該基金所述編列公共關係費係為推展業務及與港口所","  在縣市政府及航商業者等聯繫溝通之用，非該基金之要務，欠缺必要性與合理性。時值","  國家財政困難之際，在實際上無須編列支出情況下，同時在預算書上根本沒有說明該筆","  經費運用之情形，編列該筆預算難以為外界接受。爰針對該項預算半數凍結，俟交通部","  航港局向交通委員會就上述事項提出專案報告並經同意後，始得動支。（預算書p.34","  ）","                  提案人：顏寬恒    陳雪生    簡東明    趙正宇    葉宜津","  50、","   航港建設基金於106年度預算「一般行政管理─購建固定資產、無形資產及非理財目的","  之長期投資─購置無形資產」編列8,294萬元，係為購置電腦軟體之費用，經查該項目1","  04年度決算1,001萬9千元，106年度預算竟為104年度決算數高達8倍之多，顯見諸多不","  合理。其中內容包含商港服務費之電腦授權軟體及MTNet軟體授權費用，上揭項目於10","  6年度又重複編列，顯見該項目預算恐有流於形式、浮濫編列之嫌，令人質疑其必要性","  。故建議刪減該預算3,000萬，並應核實編列預算。","                  提案人：林俊憲    陳歐珀    劉櫂豪    李昆澤    鄭寶清    ","                         陳素月    葉宜津    蕭美琴    趙正宇","  51、","   有鑑於航港建設基金連年呈現收支短絀，顯見航港建設基金以商港服務費為主的收入","  仍不敷港灣建設計畫支出，加上未來三年工程經費支出仍舊大於基金收入數，航港建設","  基金已經呈現入不敷出的情況。此外，依據商港法第12條規定規定，商港服務費應全部","  用於國際商港建設。針對106年度年度航港建設基金預算編列解繳國庫1,129,824千元作","  為航港局公務運作所用，恐有違法之虞。為求航港基金財務平衡得以永續經營，爰此，","  針對106年度航港建設基金預算編列解繳國庫1,129,824千元提案全數刪除。是否有當，","  敬請公決！","                  提案人：李鴻鈞    鄭寶清    葉宜津    鄭天財    陳雪生    ","                         趙正宇","  52、","   106年度航港建設基金編列1億3,910萬元作為長期墊款之歲入部分，該筆歲入主要作","  為針對向內政部營建署追討收回「重陽大橋、永福、福和橋銀行貸款本息」費用。","   據查，航港建設基金長期墊款緣於臺灣省政府、台北市政府之共管橋梁福和、永福橋","  及重陽大橋停止徵收過橋費後，原償還貸款本息之財源消失，由臺灣省政府交通建設基","  金先行墊付14億餘元，再由臺灣省住都局（精省後改隸內政部營建署）編列公務預算歸","  墊。惟87年因精省將臺灣省政府所屬交通建設基金併入中央政府，航港建設基金承接原","  「臺灣省交通建設基金」之債權，至今尚未歸還完畢。","   營建署自100年度起逐年償還，至105年度合計已歸還10億餘元，尚餘4億1千餘萬元尚","  未償還，然106度營建署竟僅編列855萬元作為償還費用，相當不合理。爰此，提案增列","  此筆歲入預算4億861萬3千元。","                  提案人：鄭寶清    陳歐珀    劉櫂豪    李昆澤    趙正宇    ","                         陳素月    林俊憲    葉宜津    蕭美琴","  53、","   航港建設基金106年度預計平衡表「其他資產─什項資產」編列1億1,560萬7千元，主","  要為商港服務費之催收款。商港服務費為我國建設國際商港之主要資金來源，106年度","  預算案商港服務費欠費之催收款預計高達1億1,560萬7千元，且部分商港服務費欠費多","  年，仍未完成催繳程序並依法移送強制執行，核欠妥適。爰決議要求交通部督促所屬確","  實依法並參據本院決議積極檢討改善徵收及催繳作業，並於二個月內向本院交通委員會","  提出如何精進成效之書面檢討報告，以維政府權益。","                  提案人：陳歐珀    鄭寶清    劉櫂豪    李昆澤    陳素月    ","                         林俊憲    葉宜津    趙正宇    蕭美琴","  54、","   航港建設基金106年度編列基金收入總額86億6,708萬6千元、基金用途總額97億5,03","  3萬4千元，預計短絀10億8,324萬8千元，較105年度短絀數33億7,066萬6千元，短絀數","  減少22億8,741萬8千元。然近2年度基金收支均呈短絀，允宜依基金財務狀況及我國港","  埠發展實需，審酌各項工程計畫之迫切性及必要性，推動各港區建設計畫；又航港建設","  基金106年度收支呈短絀10億8,324萬8千元，列屬跨年期之國內外港埠建設計畫於未來","  107及108年度之資金需求擴增，基金短絀情形恐更加惡化。爰決議要求交通部督促所屬","  參據我國港埠發展情形及維持基金收支平衡原則下，審酌並滾動式檢討各項工程計畫之","  迫切性及必要性，並於二個月內向本院交通委員會提出督考作業執行之書面報告，俾利","  基金財務之健全發展。","                  提案人：陳歐珀    鄭寶清    劉櫂豪    李昆澤    陳素月    ","                         林俊憲    葉宜津    趙正宇    蕭美琴","  55、","   憲法第107條明文規定航政業務之立法及執行應為中央主管機關辦理事項，連江縣政","  府於102年受行政院指定為馬祖國內商港經營及管理指定機關，並由連江縣港務處作為","  馬祖國內商港之經營管理機關，惟長期以來港埠收支不均，每年短絀約新台幣兩千萬元","  ，由縣府每年編列預算支付方可勉強維持營運。隨著港埠建設逐漸完善，管理土地面積","  及設施大幅成長，所需管理經費亦大幅攀升，惟連江縣府受限財源因素，恐將無力負擔","  港埠管理及經營經費。爰此請航港局每年編列經費補助連江縣港務處，以維護馬祖商港","  之正常運作。","                  提案人：陳雪生    鄭寶清    顏寬恒","                  連署人：李昆澤    葉宜津    鄭天財    趙正宇","  56、","   航港局負責管理國際商港及國內商港之業務，全力推展港埠建設，並提升港口對外競","  爭力。唯現代港口業已轉向休閒遊憩方向經營，並非純粹貨運、人員運輸之功能。因此","  港口之開發亦須顧及休閒遊憩之功能，並儘量開放帆船、遊艇等相關設施之建設，使得","  港口兼具商業及休閒遊憩功能。","                  提案人：葉宜津    陳歐珀    劉櫂豪    李昆澤    鄭寶清    ","                         陳素月    林俊憲    蕭美琴    趙正宇","  57、","   航港建設基金於106年度預算案編列「臺灣國內商港未來發展及建設計畫（106-","  110年）」─澎湖港埠建設計畫4,000萬元及布袋港埠建設計畫2億350萬元，經查該2項國","  內商港建設計畫於105年9月2日始函報行政院審議，尚未經行政院核定即編列預算，與","  預算法第34條規定未符，復澎湖港埠建設計畫總經費12億6,408萬6千元，截至105年度","  預算已編列完竣，預算執行率57.85%，布袋港埠建設計畫總經費4億3,340萬3千元，預","  算執行率僅16.39%，前揭2項國內商港建設計畫預算執行欠佳。故建議針對建設計畫之","  規劃作業研謀改善方式，以維政府重大工程能如期如質之完成。","                  提案人：林俊憲    陳歐珀    劉櫂豪    李昆澤    鄭寶清    ","                         陳素月    葉宜津    蕭美琴    趙正宇","  58、","   航港建設基金於106年度預算「商港收入費」編列48億元，經查104年度商港服務費實","  際收入僅46.19億元，較103年度48.78億元下降，106年度編列商港服務費亦較105年度","  預算數48.28億元呈衰退。詢據航港局表示，因近年全球經濟成長趨緩，故對於商港服","  務費之預計目標亦趨保守。又以該基金106年度相關港埠建設經費約84.89億元亦較105","  年度預算縮減等觀之，航港建設基金近年業務量似未見較往年擴增，有關該基金106年","  度規劃擴增辦公處所，允宜衡酌業務量，審慎評估擴增辦公室之妥適性，以避免不當擴","  增辦公空間而閒置浪費，並徒增水電費支出。故建議應針對收入衰退研擬改善措施，以","  設法改善基金短絀情形。","                  提案人：林俊憲    陳歐珀    劉櫂豪    李昆澤    鄭寶清    ","                         陳素月    葉宜津    蕭美琴    趙正宇","  59、","   航港建設基金於106年度負擔各港區跨年其專案計畫經費共62億9,851萬9千元，107及","  108年度將屬工程資金需求之高峰期，負擔經費分別為88億850萬8千元及89億275萬7千","  元，較106年度增加甚鉅，惟近年航港建設基金收入來源無重大差異，近3年度平均收入","  僅約84億2,346萬9千元，又以近年我國港埠營運成長有限，航港建設基金106年度編列","  基金收入總額86億6,708萬6千元，基金用途總額97億5,033萬4千元，預計短絀10億8,3","  24萬8千元，應核實評估各項工程計畫之迫切性及必要性，善配置各項計畫之優先順序","  。故建議倘屬航港營運所需之建設經費，允應落實政企分離制度，檢討調整由港務公司","  自行負責，以設法改善基金短絀情形。","                  提案人：林俊憲    陳歐珀    劉櫂豪    鄭寶清    李昆澤    ","                         陳素月    葉宜津    蕭美琴    趙正宇","  60、","   航運上下游相關產業佔我國GDP3.5%，從業人口44萬。近年來，因全球經濟成長趨緩","  ，海運運費下降，日前已有韓國海運公司宣告破產。為因應當前困境，交通部提出「因","  應全球航運景氣衰退航運業獎勵措施、紓困暨促進產業升級措施方案」。本方案立意良","  好，然而部分紓困條件的設定，欠缺周詳考慮，例如，以「累計虧損4季」做為標準，","  已導致部分積極經營之公司，雖有虧損之實，卻無法獲得相關援助，亦讓本案變相成為","  特定公司之紓困專案，且造成市場競爭不公。爰此，要求交通部應重新檢討本紓困方案","  之相關作業辦法與規定，應衡量多數業者之經營現況，而不應僵化設定雙重標準，以期","  能讓政府資源做最務實之利用，創造整體產業發展之最大利益。","                  提案人：蕭美琴    陳歐珀    鄭寶清    劉櫂豪    李昆澤    ","                         陳素月    林俊憲    葉宜津    趙正宇","  61、","   花蓮港雖歸類為我國國際商港，但是其相關建設與發展之規劃仍相當欠缺。據查，1","  06年度航港建設基金總預算編列，8,667,086千元，屬於花蓮港僅有181,000千元，約佔","  2.09%；又港務公司「一般建築及設備計畫」下總預算為3,459,574千元，花蓮港僅有1","  06,030千元，是為3.06%。為有效利用花蓮港、發展相關產業促進地方發展，又同時考","  量到港口之發展與建設實應配合國家整體政策、產業之規劃，爰此要求交通部責成航港","  局，積極與港務公司共同針對花蓮港之未來發展，重新進行政策檢討，以多元角度來重","  新定位花蓮港之使用方向，期能有效利用國家資源，促進東部發展。花蓮港之政策檢討","  暨未來發展與規劃之相關報告，請於六個月內送交立法院交通委員會。","                  提案人：蕭美琴    陳歐珀    鄭寶清    劉櫂豪    李昆澤    ","                         陳素月    林俊憲    葉宜津    趙正宇    ","  62、","   花蓮港港區範圍自行政院71年8月11日台七十一交字第13576號函核定公告至今已逾3","  0餘年，檢疫錨地範圍自花蓮溪北溪口海岸到外海海面1公里處。據查，檢疫錨地靠近岸","  際的部分水深不足，事實上並不足以停靠船舶，亦無法發揮港區檢疫錨地之功能。近期","  ，花蓮縣政府公告開放漁民於岸際捕撈鰻苗；但是，因岸際歸屬港區範圍，因此即便使","  縣府已公告，受限於商港法36條，漁民還是無法進行捕撈。爰此，建請交通部航港局針","  對花蓮港港區範圍重新檢討，以創造港區周邊各產業最大效益。","                  提案人：蕭美琴    陳歐珀    鄭寶清    劉櫂豪    李昆澤    ","                         陳素月    林俊憲    葉宜津    趙正宇    ","  63、","   花蓮港因直接面向大水深的太平洋波浪，每年夏季颱風波浪強烈侵襲，在高水位極大","  波浪作用下，東防波堤無可避免地承受強大波力及大量越波水量，故容易於颱風季時遭","  到毀損，例如102年蘇力颱風、105年度蘇迪勒颱風，皆造成東堤大小不一的損壞。雖然","  航港建設基金自101年起，皆編列「東防波堤檢修補強工程」預算，以因應夏季颱風造","  災損後所需之勘驗及搶修費用；然而，多年來修繕工程多僅針對災損部分進行搶修、補","  強，而其他堤防部分淺在的結構問題卻容易在無形間被忽視。為確保花蓮港之健全營運","  ，爰要求交通部航港局，除了於航港建設基金下編列例行性修繕預算外，亦應針對東堤","  進行全面性體檢，以維護花蓮港之營運、保障港務人員之生命安全。","                  提案人：蕭美琴    陳歐珀    葉宜津    劉櫂豪    李昆澤    ","                         鄭寶清    陳素月    林俊憲    趙正宇    ","  64、","   原各港務局基於競爭力原因，分家而分別成立港務公司及航港局，但分家後之競爭力","  並無提昇，反有下降，故要求港務公司及航港局均應深切檢討並向交通委員會做專案報","  告。","                  提案人：葉宜津    陳雪生    陳素月    蕭美琴    李昆澤    ","                         鄭運鵬    簡東明    ","  貳、臺灣港務股份有限公司","  委員提案：","  1、","   臺灣港務公司106年度預算「租賃成本」編列6億8,438萬3千元，較上年度6億0,136萬","  1千元，增加8,302萬2千元，增加比率13.81%。主要即是因為公告地價調漲致土地租金","  增加所致。惟港務公司106年度「租賃收入」編列30億4,958萬6千元，較上年度29億7,","  524萬1千元，增加7,434萬5千元，增加比率2.5%，卻是因為出租土地增加所致，故公告","  地價調整僅反映在租賃成本，租金收入卻未考量一併增加，顯不合理，租金收入預算恐","  有短編之虞。爰此臺灣港務（股）公司106年度「其他營業收入─租賃收入」編列30億4","  ,958萬6千元，應增加3億元。","                  提案人：劉櫂豪    葉宜津    鄭運鵬    陳歐珀    李昆澤    ","                         鄭寶清    陳素月    林俊憲    蕭美琴    趙正宇    ","  2、","   針對臺灣港務股份有限公司106年度編列旅運費1,749萬6千元，臺灣港務股份有限公","  司並沒有實質說明該預算實際運用情況，編列該項經費明顯缺乏根本必要性與正當性，","  且有浪費公帑之情形。時值國家財政困難之際，在實際上無須編列支出情況下，同時在","  預算書上根本沒有說明該筆經費運用之情形，編列該筆預算難以為外界接受。爰針對該","  項預算半數凍結，俟臺灣港務股份有限公司向交通委員會就上述事項提出專案報告並經","  同意後，始得動支。","   （預算書p.56）","                  提案人：顏寬恒    陳雪生    簡東明    葉宜津    趙正宇    ","","","  3、","   航港公司106年度勞務成本─港灣費用─服務費─旅運費編列252萬1千元，相較104年度","  決算數99萬6千元，增加152萬5千元，幅度增加高達153%，惟說明謹簡略以業務需要帶","  過，無其他特殊理由便增加152萬5千元之旅運費，為撙節公帑，爰提案刪減預算150萬","  元。","                  提案人：趙正宇    陳歐珀    劉櫂豪    李昆澤    鄭寶清    ","                         陳素月    林俊憲    葉宜津    蕭美琴    ","  4、","   臺灣港務公司106年度編列國外旅費624萬元，較105年度預算584萬元增加40萬元。","   依行政院所訂中央政府總預算附屬單位預算共同項目編列作業規範規定，營業基金編","  列國外旅費以不超過105年度預算數為原則，如因特殊需求，有增加編列之需要，應詳","  加說明。惟臺灣港務公司未見特殊需求而需增加預算之說明，與行政院所訂規範不符，","  且近2年度執行出國計畫逾8成變更計畫，與行政院所定國外旅費應零成長並從嚴撙節之","  規範未合。","   爰此，建議刪除本筆經費100萬元，並凍結剩餘全數經費，俟該公司針對各次出差之","  規劃，及其實際需求度，做一詳細分析，於三個月後將書面報告送交本委員會，經本委","  員會同意後，始得動支。","                  提案人：陳素月    陳歐珀    鄭寶清    劉櫂豪    李昆澤    ","                         葉宜津    林俊憲    蕭美琴    趙正宇    ","  5、","   港務公司106年度編列國外旅費624萬元，較105年度預算584萬元增加40萬元。經查：","  港務公司106年度就國外旅費之編列僅簡略說明：「因應國際化及多角化之經營策略，","  考察國外投資環境、拜會國際航商，行銷臺灣港群作業優勢之業務需要，……。」未見特","  殊需求而需增加預算之說明，與行政院所訂規範尚有未合；且近2年度執行出國計畫逾","  8成變更計畫，與行政院所定國外旅費應零成長並從嚴撙節之規範未合，該公司對於派","  員出國計畫之規劃及執行，顯欠嚴謹確實。爰擬刪除該項計畫編列經費624萬元其中之","  四分之一。","                  提案人：陳歐珀    鄭寶清    劉櫂豪    林俊憲    李昆澤    ","                         陳素月    葉宜津    蕭美琴    趙正宇    ","  6、","   106年度港務公司於業務費用之旅運費中編列國外旅費624萬元，較105年度編列之58","  4萬元增加40萬元。","   依行政院所訂中央政府總預算附屬單位預算共同項目編列作業規範規定，營業基金編","  列國外旅費以不超過105年度預算數為原則，如因特殊需求，有增加編列之需要，應詳","  加說明，惟港務公司106年度就國外旅費之編列僅簡略說明：「因應國際化及多角化之","  經營策略，考察國外投資環境、拜會國際航商，行銷臺灣港群作業優勢之業務需要，…","  …。」未見特殊需求而需增加預算之說明，與行政院所訂規範尚有未合。","   另查港務公司103及104年國外旅費執行情形，103年度所執行之25項出國計畫中高達","  21項計畫變更並超支，然其於決算書中未見超支原因之具體說明；104年度所執行之22","  項出國計畫亦有高達19項計畫變更。港務公司對於派員出國計畫之規劃及控管作業，顯","  欠周延，故提起本刪除案，刪除預算40萬元。","                  提案人：鄭寶清    陳歐珀    劉櫂豪    李昆澤    葉宜津    ","                         趙正宇    陳素月    林俊憲    蕭美琴    ","  7、","   航港公司106年度差旅費編列624萬元，較105年度預算584萬元增加40萬元。特依行政","  院所訂中央政府總預算附屬單位預算共同項目編列作業規範規定，營業基金編列國外旅","  費以不超過105年度預算數為原則，如因殊需求，有增加編列之需要，應詳加說明，惟","  港務公司106年度就國外旅費之編列僅簡略說明：「因應國際化及多角化之經營策略，","  考察國外投資環境、拜會國際航商，行銷臺灣港群作業優勢之業務需要，……。」未見特","  殊需求而需增加預算之說明，與行政院所訂規範尚有未合；又該公司整併迄今營業收入","  均未達預期目標，對於非屬營業所需之費用，實應從嚴撙節，允宜依業務推動之優先順","  序，切實檢討年度出國計畫之需求性及必要性，派員人數及天數並應力求精簡，以達行","  政院所訂預算零成長之節約原則，爰提案刪減100萬元。","                  提案人：趙正宇    陳歐珀    陳素月    林俊憲    葉宜津    ","                         劉櫂豪    李昆澤    鄭寶清    蕭美琴","  8、","   臺灣港務股份有限公司於106年度預算「服務費用─旅運費」編列4,167萬3千元，其中","  「業務費用」項目編列1,662萬1千元，惟根據港務公司106年度就國外旅費之編列僅簡","  略說明：「因應國際化及多角化之經營策略，考察國外投資環境、拜會國際航商，行銷","  臺灣港群作業優勢之業務需要，……。」未見特殊需求而需增加預算之說明，復有關港務","  公司103及104年國外旅費執行情形，其中103年度所執行之25項出國計畫中高達21項計","  畫（變更比率84%）變更並超支，卻未有超支原因之具體說明，104年度所執行之22項出","  國計畫亦有高達19項計畫變更（變更比率86%），顯見港務公司對於派員出國計畫之規","  劃及控管作業，顯欠周延。故建議刪減該預算200萬元，並檢討改善。","                  提案人：林俊憲    陳歐珀    劉櫂豪    李昆澤    葉宜津    ","                         鄭寶清    陳素月    蕭美琴    趙正宇","  9、","   106年度港務公司編列印刷裝訂及廣告費預算總計5,482萬8千元，惟查同樣預算項目","  ，102年度預算數2,955萬5千元、決算數1,342萬6千元；103年度預算數4,990萬元、決","  算數2,939萬8千元；104年度預算數5,340萬2千元、決算數2,796萬7千元。預算增加之","  原因，據查為港務公司為推廣郵輪業務及辦理自由貿易港區招商活動，然從歷年預算數","  及決算數比例可知，此項預算編列長期有過於浮濫之疑慮。","   另港務公司近年營業收入均未達預算目標，自由貿易港區之營運亦未見明顯成長，1","  06年度多項重要財務比率衰退，主要營運收入亦預計較105年度減少，故辦理相關業務","  宣導推廣計畫時，應力求撙節，避免政府公帑虛擲。爰此提案刪減本預算二分之一。","                  提案人：鄭寶清    陳歐珀    林俊憲    劉櫂豪    葉宜津    ","                         趙正宇    李昆澤    陳素月    蕭美琴","  10、","   航港公司106年度服務費用─印刷裝訂與廣告費編列5千482萬8千元，包含「印刷及裝","  訂費」1,189萬9千元、「廣告費」247萬9千元及「業務宣導費」4,045萬元。較104年度","  決算2千796萬6千元，增加高達2千686萬2千元，包含「印刷及裝訂費」增加824萬3千元","  、「廣告費」增加177萬元及「業務宣導費」增加1,684萬9千元。詢據港務公司相關增","  加原因僅說明：主要係推廣郵輪業務及辦理自由貿易港區招商活動，致相關費用增加。","  準此，港務公司106年度「印刷裝訂與廣告費」未見較往年特殊用途事項，其增加之必","  要性及合理性，有待商榷，為撙節公帑，爰提案刪減預算2千686萬元。","                  提案人：趙正宇    陳歐珀    劉櫂豪    李昆澤    鄭寶清    ","                         陳素月    林俊憲    葉宜津    蕭美琴","  11、","   查港務公司106年度「印刷裝訂與廣告費」編列54,828千元雖較105年度稍微減少，但","  仍較104年度決算增加高達26,862千元，其中：","   (1)「印刷及裝訂費」增加8,243千元。","   (2)「廣告費」增加1,770千元。","   (3)「業務宣導費」增加16,849千元。","   但港務公司有關增加原因僅說明：「主要係推廣郵輪業務及辦理自由貿易港區招商活","  動，致相關費用增加。」加上今年並未有特殊用途事項，其合理性有待評估，因此爰提","  案將「服務費用─印刷裝訂與廣告費」預算數刪除1\/4。","|附表：近年港務公司「服務費用─印刷裝訂與廣告費」預算、決算表         |","|單位：新臺幣千元                                                    |","|年度                  |103       |104       |105       |106       |","|印刷裝訂與廣告費      |29,397    |27,966    |58,542    |54,828    |","|1.印刷及裝訂費        |6,389     |3,656     |12,887    |11,899    |","|2.廣告費              |466       |709       |2,479     |2,479     |","|3.業務宣導費          |22,542    |23,601    |43,176    |40,450    |","","","  ※註：1.資料來源，港務公司提供。103、104年度為決算審定數，105、106年度為預算","         案數。","","                  提案人：簡東明    鄭天財    顏寬恒    陳雪生    趙正宇    ","                         葉宜津","  12、","   港務公司「服務費用─印刷裝訂與廣告費」106年度編列5,482萬8千元，包含「印刷及","  裝訂費」1,189萬9千元、「廣告費」247萬9千元及「業務宣導費」4,045萬元。經查：","  106年度「印刷裝訂與廣告費」編列5,482萬8千元雖較105年度預算5,854萬2千元減少3","  71萬4千元，惟較104年度決算2,796萬6千元增加高達2,686萬2千元，據港務公司相關增","  加原因說明表示：主要係推廣郵輪業務及辦理自由貿易港區招商活動，致相關費用增加","  。然港務公司近年營業收入均未達預算目標，自由貿易港區之營運亦未見明顯成長；準","  此，港務公司106年度「印刷裝訂與廣告費」未見較往年特殊用途事項，其增加之必要","  性及合理性，有待商榷。爰擬刪除該項計畫編列經費5,482萬8千元其中之1,000萬元，","  以資撙節。","                  提案人：陳歐珀    鄭寶清    劉櫂豪    李昆澤    陳素月    ","                         林俊憲    葉宜津    蕭美琴    趙正宇","  13、","   有鑑於臺灣港務股份有限公司106年度預算「服務費用─印刷裝訂與廣告費」編列5,4","  82萬8千元，經查104年度該項目決算僅2,796萬6千元，其預算與決算之差距甚鉅，顯見","  臺灣港務股份有限公司針對該預算編列，恐有浮濫編列之嫌，復有關營業基金編列廣告","  費及業務宣導費明定：「應按本年度業務需要，以不超過營業收入成長幅度為原則，從","  嚴核實編列。」茲以港務公司近年營業收入均未達預算目標，自由貿易港區之營運亦未","  見明顯成長，於辦理相關業務宣導推廣計畫，允應依行政院所訂節約原則，核實評估業","  務發展之需求性及其宣導計畫之效益性，審慎規劃並力求撙節，以避免政府公帑不當虛","  擲。故建議刪減該預算800萬，以符合預算核實編列原則。","                  提案人：林俊憲    陳歐珀    劉櫂豪    李昆澤    葉宜津    ","                         鄭寶清    陳素月    蕭美琴    趙正宇","  14、","   臺灣港務股份有限公司於106年度預算中，其『業務費用─服務費用─印刷裝訂與廣告","  費』項下編列4,553萬3千元，雖較105年度預算4,891萬6千元減少338萬3千元，惟較10","  4年度決算2,537萬4千元增加高達2,015萬9千元。","   雖臺灣港務公司表示主要係推廣郵輪業務及辦理自由貿易港區招商活動，致相關費用","  增加。港務公司106年度「印刷裝訂與廣告費」未見較往年特殊用途事項，其增加之必","  要性及合理性，尚有待商榷，爰建議刪除本筆費用2,000萬元。","                  提案人：陳素月    陳歐珀    鄭寶清    劉櫂豪    李昆澤    ","                         林俊憲    葉宜津    蕭美琴    趙正宇","  15、","   臺灣港務股份有限公司106年度「業務費用」項下「印刷裝訂與廣告費」編列預算4,","  553萬3千元，相關預算是用印刷裝訂、廣告費、業務宣導費等，唯106年度預算較104年","  度決算2,537萬4千元，大幅增加2,015萬9千元，唯港公司106年業務並未明顯成長，相","  關費用編列應更加嚴謹，爰此106年度「印刷裝訂與廣告費」編列預算4,553萬3千元，","  應予刪減100萬元。","                  提案人：李昆澤    陳歐珀    劉櫂豪    陳素月    林俊憲    ","                         葉宜津    蕭美琴    趙正宇","  16、","   業務費用下之印刷裝訂與廣告費編列業務宣導費用4,045萬元，主要辦理郵輪論壇、","  招商說明會及國內、外業務推展行銷等。但臺灣港務股份有限公司近年來招商不力，尤","  以自貿區幾無實際廠商入駐，此筆費用淪為公關費用，爰予以刪除1,000萬元。","                  提案人：葉宜津    陳歐珀    鄭寶清    劉櫂豪    李昆澤    ","                         陳素月    林俊憲    蕭美琴    趙正宇","  17、","   針對臺灣港務股份有限公司106年度編列印刷裝訂與廣告費4,923萬3千元，臺灣港務","  股份有限公司並沒有實質說明該預算實際運用情況，編列該項經費明顯缺乏根本必要性","  與正當性，且有浪費公帑之情形。時值國家財政困難之際，在實際上無須編列支出情況","  下，同時在預算書上根本沒有說明該筆經費運用之情形，編列該筆預算難以為外界接受","  。爰針對該項預算半數凍結，俟臺灣港務股份有限公司向交通委員會就上述事項提出專","  案報告並經同意後，始得動支。","                  提案人：顏寬恒    簡東明    陳雪生    趙正宇    葉宜津","  18、","   港務公司為進行自由貿易港區招商及國內外業務推展，於業務費用中編列業務宣導費","  使用。然而，105年度較104年度增加近2千萬業務宣導費用，自由貿易港區入駐家數卻","  不增反減，顯見港務公司招商不力。爰此，針對106年度臺灣港務股份公司附屬單位預","  算「業務費用」中「印裝裝訂與廣告費」項下「業務宣導費」，提案凍結二分之一，待","  港務公司提出專案報告後始得動支。是否有當，敬請公決！","                  提案人：李鴻鈞    鄭寶清    葉宜津    鄭天財    陳雪生    ","                         趙正宇","  19、","   港務公司106年度有關「公關費」共編列預算1,375萬6千元，較104年度決算1,324萬","  4千元，增加51萬2千元，較105年增加16萬元，然而目前政府財政困難，公關費之編列","  應更加嚴僅，因考量業務之必要性減少相關開支，爰此，106年度有關「公關費」預算","  1,375萬6千元，應比照105年度預算編列，刪減16萬元。","                  提案人：李昆澤    陳歐珀    劉櫂豪    鄭寶清    陳素月    ","                         林俊憲    葉宜津    趙正宇    蕭美琴","  20、","   業務費用項下編列公共關係費1,308萬6千元，唯此項公共關係費之性質、對象不明，","  對於增進業務有何進展均未見說明，爰予以刪除308萬6千元。","                  提案人：葉宜津    陳歐珀    鄭寶清    劉櫂豪    李昆澤    ","                         陳素月    林俊憲    蕭美琴    趙正宇","  21、","   臺灣港務股份有限公司於106年度預算中，其『業務費用─服務費用─公共關係費』項","  下編列1,308萬6千元。","   惟臺灣港務公司既已於『營業外費用─什項費用─其他費用』編列各項慶典活動費及航","  港、國會暨記者聯誼費等編列1,536萬6千元。亦即臺灣港務公司對外聯繫溝通費用高達","  2,845萬4千元。","   經查，今年桃園國際機場公司僅編列600萬元，中華郵政公司亦編列998萬，臺灣港務","  公司編列如此高額之公共關係費明顯不合常理。","   爰此，建議刪除本筆費用300萬元，並凍結本筆預算二分之一，俟臺灣港務公司於三","  個月內將相關公共關係費用使用之資料以書面報告送至本委員會後，始得動支。","                  提案人：陳素月    陳歐珀    鄭寶清    趙正宇    劉櫂豪    ","                         李昆澤    林俊憲    蕭美琴    葉宜津","  22、","   臺灣港務股份有限公司於106年度預算中，其『業務費用─材料及用品費用』項下編列","  462萬6千元，用於辦公文具用品、報章雜誌等，較去年增加24萬6千元，其104年度決算","  僅使用339萬8千元，且今年並未見較往年之特殊需求計畫項目，亦無特殊需求，實無增","  加之必要。","   爰建議將本筆費用刪除50萬元，並凍結本筆預算三分之一，俟臺灣港務公司於三個月","  內將相關資料以書面報告送至本委員會後，始得動支。","                  提案人：陳素月    陳歐珀    鄭寶清    劉櫂豪    李昆澤    ","                         林俊憲    葉宜津    蕭美琴    趙正宇","  23、","   針對臺灣港務股份有限公司106年度編列材料及用品費3698萬9千元，臺灣港務股份有","  限公司並沒有實質說明該預算實際運用情況，編列該項經費明顯缺乏根本必要性與正當","  性，且有浪費公帑之情形。時值國家財政困難之際，在實際上無須編列支出情況下，同","  時在預算書上根本沒有說明該筆經費運用之情形，編列該筆預算難以為外界接受。爰針","  對該項預算半數凍結，俟臺灣港務股份有限公司向交通委員會就上述事項提出專案報告","  並經同意後，始得動支。","                  提案人：顏寬恒    簡東明    陳雪生    趙正宇    葉宜津","  24、","   航港公司106年度「材料及用品費─用品消耗」編列3,851萬6千元，較105年度預算數","  3,849萬6千元增加2萬元，惟較103及104年度決算數1,425萬9千元及1,091萬2千元分別","  增加2,425萬7千元及2,760萬4千元，增加金額甚鉅。茲比較其經費編列明細及詢據港務","  公司，主要為辦公事務用品、報章雜誌及農藝與園藝用品等經費增加，並未見較往年之","  特殊需求計畫項目，又港務公司近年營業收入均未達預期，有關「用品消耗」科目下辦","  公事務用品、報章雜誌及農藝與園藝用品等預算籌編，顯有寬列，爰提案刪減2,760萬","  元。","                  提案人：趙正宇    陳歐珀    葉宜津    劉櫂豪    李昆澤    ","                         鄭寶清    陳素月    林俊憲    蕭美琴","  25、","   港務公司106年度編列用品消耗預算總金額3,851萬6千元，雖然僅較105年度預算數多","  出2萬元，然而比起102及103年度增加逾倍，比較項目編列明細亦未見有特殊之需求項","  目，顯見預算編列有寬列。","   另查近年港務公司營業收入均未達預期，消費性之支出宜力求節約，爰此提起刪減本","  預算二分之一。","                  提案人：鄭寶清    陳歐珀    林俊憲    劉櫂豪    葉宜津    ","                         李昆澤    陳素月    趙正宇    蕭美琴","  26、","   臺灣港務股份有限公司之用品消耗項目，編列3,851萬6千元，但其104年決算數僅為","  2,760萬4千元，其增加金額高達1,091萬2千元，顯有寬列。爰予以刪除1,000萬元。","                  提案人：葉宜津    陳歐珀    劉櫂豪    李昆澤    鄭寶清    ","                         陳素月    林俊憲    蕭美琴    趙正宇","  27、","   查港務公司106年度「材料及用品費─用品消耗」編列38,516千元，雖大致和105年度","  相近，但近兩年來，仍較103、104年度決算數（14,259千元、10,912千元）大幅度增加","  。","   經查其預算用途：主要作為辦理辦公事務用品、報章雜誌及農藝與園藝用品等等消費","  性支出，卻未說明增加原因何在。因此爰提案刪除「材料及用品費─用品消耗」預算數","  1\/4。","|附表：近年港務公司「材料及用品費─用品消耗」預算、決算表               |","|單位：新臺幣千元                                                      |","|科目               |103年度     |104年度     |105年度     |106年度     |","|用品消耗           |14,259      |10,912      |38,496      |38,516      |","|1.辦公事務用品     |3,079       |3,428       |7,643       |6,968       |","|2.報章雜誌         |2,116       |1,725       |4,342       |4,302       |","|3.農藝與園藝用品   |6,694       |3,479       |21,305      |21,671      |","|4.服裝             |426         |404         |383         |403         |","|5.醫療用品         |652         |709         |1,384       |1,998       |","|6.其他用品消耗     |1,292       |1,167       |3,439       |3,174       |","","","※註：103、104年度為決算審定數，105、106年度為預算案數。","","                  提案人：簡東明    鄭天財    顏寬恒    陳雪生    趙正宇","  28、","   港務公司「材料及用品費─用品消耗」106年度編列3,851萬6千元，較105年度預算數","  3,849萬6千元增加2萬元。雖106年度「用品消耗」編列經費僅較105年度預算數增加2萬","  元，然港務公司近年營業收入均未達預期，106年度營運未明顯成長且欠缺特殊需求事","  項，「用品消耗」編列3,851萬6千元，較103及104年度決算數1,425萬9千元及1,091萬","  2千元等分別增加2,425萬7千元及2,760萬4千元，預算籌編顯有寬列。為達撙節目標，","  爰擬刪除該項計畫編列經費3,851萬6千元其中之五分之一。","                  提案人：陳歐珀    鄭寶清    劉櫂豪    李昆澤    陳素月    ","                         林俊憲    葉宜津    蕭美琴    趙正宇","  29、","   有鑑於臺灣港務股份有限公司106年度預算「材料及用品費─用品消耗」編列3,851萬","  6千元，主要為辦公事務用品、報章雜誌及農藝與園藝用品等經費，惟106年度預算較上","  年度預算不減反增，復104年度該項目決算僅1,091萬2千元，顯見該預算編列顯有寬列","  ，是以，港務公司近年營運未見明顯成長，有關「用品消耗」科目下辦公事務用品、報","  章雜誌及農藝與園藝用品等消費性支出，允宜力求節約。故建議刪減該預算500萬元，","  以資撙節。","                  提案人：林俊憲    陳歐珀    劉櫂豪    李昆澤    葉宜津    ","                         鄭寶清    陳素月    蕭美琴    趙正宇","  30、","   臺灣港務股份有限公司於106年度預算中，其『勞務成本─維持費用─材料及用品費─用","  品消耗』項下編列571萬元，用於辦公文具用品、報章雜誌、清潔用品、港區植栽及辦","  公室綠美化，但依據104年決算僅使用113萬元，且今年並未見較往年之特殊需求計畫項","  目。","   爰建議將本筆費用刪除100萬元，並凍結本筆預算三分之一，俟臺灣港務公司於三個","  月內將相關資料以書面報告送至本委員會後，始得動支。","                  提案人：陳素月    陳歐珀    鄭寶清    劉櫂豪    李昆澤    ","                         葉宜津    林俊憲    蕭美琴    趙正宇","  31、","   臺灣港務股份有限公司於106年度預算中，其『勞務成本─港灣費用─材料及用品費─用","  品消耗』項下編列600萬1千元，用於辦公文具用品、報章雜誌、港區植栽及辦公室綠美","  化，但依據104年決算僅使用167萬9千元，且今年並未見較往年之特殊需求計畫項目。","","","   爰建議將本筆費用刪除100萬元，並凍結本筆預算三分之一，俟臺灣港務公司於三個","  月內將相關資料以書面報告送至本委員會後，始得動支。","                  提案人：陳素月    陳歐珀    鄭寶清    劉櫂豪    李昆澤    ","                         林俊憲    葉宜津    蕭美琴    趙正宇","  32、","   臺灣港務股份有限公司於106年度預算中，其『勞務成本─棧埠費用─材料及用品費─用","  品消耗』項下編列1,180萬2千元，用於辦公文具用品、報章雜誌、港區植栽及辦公室綠","  美化，但依據104年決算僅使用205萬7千元，且今年並未見較往年之特殊需求計畫項目","  。","   爰建議將本筆費用刪除100萬元，並凍結本筆預算三分之一，俟臺灣港務公司於三個","  月內將相關資料以書面報告送至本委員會後，始得動支。","                  提案人：陳素月    陳歐珀    鄭寶清    劉櫂豪    李昆澤    ","                         林俊憲    葉宜津    蕭美琴    趙正宇","  33、","   臺灣港務股份有限公司106年度「棧埠費用」項下「用品消耗」編列預算1,180萬2千","  元，相關預算是用於辦公文具、報章雜誌、農業與園藝用品等，唯104年度決算僅205萬","  7千元，106年度預算編列較104年度決算增幅高達5.7倍，相關預算似有過度編列之嫌，","  且考慮國家財政困難，相關預算應予減列，爰此106年度「用品消耗」編列預算1,180萬","  2千元，應予刪減100萬元。","                  提案人：李昆澤    陳歐珀    鄭寶清    劉櫂豪    陳素月    ","                         林俊憲    葉宜津    蕭美琴    趙正宇","  34、","   臺灣港務公司106年度預算於「勞務成本」項下編列「用品消耗」費11,802千元。然","  ，據查，該科目105年度預算執行率偏低（如下表），為避免106年度預算浮編，以求有","  效利用政府資源，爰此，酌刪減106年度預算100萬元，凍結剩餘預算四分之一，俟向交","  通委員會提出105年度之預算執行檢討報告，始得動支。","|說明：港務公司105年度預算─「用品消耗」預算執行率（數據來源：港務公司）|","|科      目           |106年度預算|105年度預算|105年1-10月|105年執行率|","|                     |           |           |執行數     |           |","|                     |           |           |（含應付數 |           |","|                     |           |           |）         |           |","|用品消耗             |11,802     |11,802     |953        |8.07%      |","|1.辦公事務用品       |727        |808        |248        |30.6%      |","|2.報章雜誌           |194        |194        |34         |17.5%      |","|3.農藝與園藝用品     |9,617      |9,552      |2,643      |27.6%      |","|4.服裝               |118        |98         |0          |0%         |","|5.其他用品消耗       |1,146      |1,150      |66         |5.7%       |","","","","","                  提案人：蕭美琴    陳歐珀    葉宜津    劉櫂豪    李昆澤    ","                         鄭寶清    陳素月    林俊憲    趙正宇","  35、","   臺灣港務公司106年度預算「勞務成本─維持費用」項下「用人費用」編列8億4,321萬","  1千元，較上年度6億3,894萬6千元，增加2億0,426萬5千元，增加比率高達31.96%，較","  104年度決算數7億7,980萬7千元，亦增加6,340萬4千元。惟臺灣港務公司106年度員工","  人數合計2,590人，與105年度相同，港務公司106年度員工人數未有增加，用人費用卻","  增加31.96%，該項預算恐有浮編之虞。爰此臺灣港務（股）公司106年度「勞務成本─維","  持費用」項下「用人費用」編列8億4,321萬1千元，應刪除2億元。","                  提案人：劉櫂豪    葉宜津    鄭運鵬    陳歐珀    李昆澤    ","                         鄭寶清    陳素月    林俊憲    蕭美琴    趙正宇","  36、","   本院委員鄭天財Sra．Kacaw等人，有鑑於蔡英文總統於2015年8月1日提原住民族政策","  ，主張要提供『上萬個新的就業機會』給予原住民族，除政府機關應有所規畫之外，各","  公營事業亦應有所配合與研擬人員招聘之方案。惟臺灣港務股份有限公司提供資料，進","  用原住民族比例僅有0.51%，未符合蔡英文總統所發表的原住民族就業政策，爰凍結臺","  灣港務股份有限公司預算用人費用20,000千元。俟臺灣港務股份有限公司針對上開人員","  進用問題，提出書面報告送交通委員會同意後，始得動支。","                  提案人：鄭天財Sra．Kacaw    陳歐珀    顏寬恒    劉櫂豪    ","","","                         陳雪生    趙正宇","  37、","   臺灣港務公司106年度預算「勞務成本─維持費用」項下「服務費用─保險費」編列1,","  037萬元，其中交通及運輸設備保險費872萬5千元，較上年度278萬5千元，增加594萬元","  ，增加比率高達213.28%，惟依據港務公司公務車輛明細表，106年度管理用車輛計25輛","  、其他車輛341輛，合計366輛，較105年度管理用車輛計20輛、其他車輛349輛，合計3","  69輛，106年度較上年度少3輛公務車，交通及運輸設備保險費用卻暴增，該項預算恐有","  浮編之虞。爰此臺灣港務（股）公司106年度「勞務成本─維持費用」項下「服務費用─","  保險費」編列1,037萬元，應刪除500萬元。","                  提案人：劉櫂豪    葉宜津    鄭運鵬    陳歐珀    李昆澤    ","                         鄭寶清    陳素月    林俊憲    蕭美琴    趙正宇","  38、","   勞務成本─維持費用─專業服務費項下編列工程及管理諮詢服務費，共計3,550萬元，","  但其中「港區噪音、空氣品質環境監測」、「臺灣港群106年度港口區域汙染及削減管","  理計畫水質監測工作計畫」、「工程資訊管理系統規劃及開發整合」、「台中港船塢安","  全監測」等計畫，實際上均與運輸研究所下之港灣研究中心之辦理業務相同，爰刪除本","  項委外費用1,000萬元。","                  提案人：葉宜津    陳歐珀    鄭寶清    劉櫂豪    李昆澤    ","                         陳素月    林俊憲    蕭美琴    趙正宇","  39、","   航港公司106年度勞務成本─港灣費用─服務費─水電費編列4千024萬元，相較104年度","  決算數2千057萬8千元，增加1千966萬2千元，幅度高達95.5%，惟水電費無調漲，為撙","  節公帑，爰提案刪減預2千萬元。","                  提案人：趙正宇    陳歐珀    劉櫂豪    李昆澤    鄭寶清    ","                         陳素月    林俊憲    葉宜津    蕭美琴","  40、","   航港公司106年度勞務成本─港灣費用─服務費─修理保養與保固費編列8千3百19萬9千","  元，相較104年度決算數3千5百78萬7千元，共增加4千7百41萬2千元，幅度高達132%，","  惟港灣安全設施、公共廁所修繕等工作，平日即應進行護維及整潔，費用在短時間內增","  加4千多萬，有浮編、消化預算之嫌，為撙節公帑，爰提案刪減預4千萬元。","                  提案人：趙正宇    陳歐珀    葉宜津    劉櫂豪    李昆澤    ","                         鄭寶清    陳素月    林俊憲    蕭美琴","  41、","   臺灣港務公司106年度預算「其他營業成本─投資性不動產費用」項下「服務費用─棧","  儲、包裝、代理及加工費」編列257萬6千元，主要係開發規劃費，惟該項預算較上年度","  22萬7千元，增加234萬9元，增加11倍之多，預算說明卻與上年度相同，沒有明確述明","  預算增加之理由，該項預算恐有浮編之虞。爰此臺灣港務（股）公司106年度「其他營","  業成本─投資性不動產費用」項下「服務費用─棧儲、包裝、代理及加工費」編列257萬","  6千元，應刪除200萬元。","                  提案人：劉櫂豪    葉宜津    鄭運鵬    陳歐珀    李昆澤    ","                         鄭寶清    陳素月    林俊憲    蕭美琴    趙正宇","  42、","   有鑑於臺灣港務股份有限公司106年度預算「業務費用─服務費用─保險費」編列431萬","  3千元，主要係辦理機械及設備保險費及責任保險費，較上年度預算增列213%，經查10","  4年度該項目決算僅62萬6千元，惟預算書並未揭露其大幅增列原因，以致無法瞭解該預","  算之合理性及必要性，恐有浮濫編列之嫌。故建議刪減該預算50萬，並審慎評估預算之","  合理性及檢討其分配。","                  提案人：林俊憲    陳歐珀    劉櫂豪    李昆澤    鄭寶清    ","                         陳素月    葉宜津    蕭美琴    趙正宇","  43、","   「港務公司未來核心競爭力培養及行銷策略」應是港務公司高階主管經理人之重要業","  務，不宜另外花費委外進行研究。爰此，針對106年度臺灣港務股份有限公司業務費用","  「專業服務費」項下「工程及管理諮詢服務費」26,000千元刪除5,000千元。是否有當","  ，敬請公決！","                  提案人：李鴻鈞    鄭寶清    葉宜津    鄭天財    陳雪生    ","                         趙正宇","  44、","   業務費用項下編列專業服務費，其中工程及管理諮詢服務費編列2,600萬元辦理委外","  研究計畫，但此類計畫大部分均經運研所研究過或得委辦運研所辦理，實無必要再花費","  大筆費用委外研究辦理，爰刪除本項委外研究計畫全部2,600萬元。","                  提案人：葉宜津    陳歐珀    鄭寶清    劉櫂豪    李昆澤    ","                         陳素月    林俊憲    蕭美琴    趙正宇","  45、","   臺灣港務股份有限公司106年度「業務費用」項下「工程及管理諮詢服務費」編列預","  算2,600萬元，相關預算是用於委外辦理研究計劃，唯過去港公司歷年來均編列預算進","  行委外研究，然而相關業務未見明顯成長，顯見委外研究案件之必要性尚待斟酌，爰此","  ，106年度「工程及管理諮詢服務費」編列預算2,600萬元，應予刪減300萬元。","                  提案人：李昆澤    陳歐珀    劉櫂豪    鄭寶清    陳素月    ","                         林俊憲    葉宜津    趙正宇    蕭美琴","  46、","   有鑑於臺灣港務股份有限公司106年度預算「業務費用─服務費用─專業服務費」編列","  1億1,383萬3千元，主要係辦理會計、法律、工程諮詢費用及建築物安全、消防設備等","  委託檢驗試驗費，其中工程諮詢費用委外辦理多項研究計畫，包含「基隆港客運觀光商","  業專區整體規劃」及「港務公司未來核心競爭力培養及行銷策略」等計畫，惟上開計畫","  皆屬港務公司核心業務，不應委外辦理，復經查104年度該項目決算僅8,676萬1千元，","  顯示該項決算金額與106年度該項預算編列有顯著差距，該預算之編列恐有浮編之嫌，","  目前國庫財政困窘，各政府單位應撙節成本，避免浪費。故建議刪減該預算1,000萬，","  以符合預算核實編列原則及政府撙節之施政原則。","                  提案人：林俊憲    陳歐珀    劉櫂豪    李昆澤    鄭寶清    ","                         陳素月    葉宜津    蕭美琴    趙正宇","  47、","   本院委員鄭天財Sra．Kacaw等人，鑑於近年來臺灣各國際商港營運情形，在貨運方面","  似已面臨瓶頸，103年以來每年的進出港貨運量約在14億噸，漲跌互見，有趨於飽和的","  傾向，因此對於臺灣港務未來發展，應對於貨物運輸以外的旅客運輸為發展重點，臺灣","  港務股份有限公司應擬定相關招商計畫，爰凍結臺灣港務股份有限公司預算業務費用中","  專業服務費20,000千元。俟臺灣港務股份有限公司針對上開招商計畫，提出書面報告送","  交通委員會同意後，始得動支。","                  提案人：鄭天財Sra．Kacaw    陳歐珀    顏寬恒    劉櫂豪    ","                         陳雪生    趙正宇    葉宜津    ","  48、","   臺灣港務公司105年度「研究發展費用」項下編列3,840萬元辦理包含「港區岸電系統","  整合規劃、港區LNG補給設施設計規劃、港區用水用電最佳化模式」等研究，惟港務公","  司106年度「港灣費用─水電費」加上「棧埠費用─水電費」106年度合計1億3,549萬3千","  元，較上年度1億3,598萬8千元，僅減少49萬5千元。花了上千萬元研究港區用水用電最","  佳化，而節省的水電費用不到50萬元，顯然港務公司研究發展費用之委辦研究成效不彰","  。爰此臺灣港務（股）公司106年度「其他營業費用─研究發展費用」編列2,644萬元，","  應刪除500萬元，並凍結二分之一，俟港務公司就研究發展之委辦計畫提出績效檢討報","  告後，始得動支。","                  提案人：劉櫂豪    葉宜津    鄭運鵬    陳歐珀    鄭寶清    ","                         李昆澤    陳素月    趙正宇    林俊憲    蕭美琴    ","  49、","   研究發展費用項下專業服務費編列2,350萬元，委外辦理「臺灣國際商港對國際海洋","  汙染防治規範之因應策略委託研究」、「臺灣加入區域自由貿易協定對臺灣貿易及經濟","  結構之影響」、「台北港港區聯外交通檢討與改善評估規劃委託技術服務、蘇澳港區範","  圍調整研究」、「空櫃調度中心委託研究」。此類研究議題均已有相關研究，或得交由","  運研所辦理，實無必要再編列大筆經費委外，爰予以刪除全部2,352萬元。","                  提案人：葉宜津    陳歐珀    鄭寶清    劉櫂豪    李昆澤    ","                         陳素月    林俊憲    蕭美琴    趙正宇    ","  50、","   有鑑於臺灣港務公司106年編列其他研究費用項內的「研究發展費用」之專業服務費","  為23,500千元，而根據上年度預算數編列38,400千元，前年度決算數僅15,076千元，明","  顯與實際執行有相當落差，其預算項目並未明列各子計畫支用預算數，且未說明預算執","  行預期成效，爰此，將「研究發展費用」內之專業服務費凍結五分之一。請港務公司一","  個月內提出相關子計畫書面報告，始得動支。","                  提案人：鄭運鵬    陳歐珀    鄭寶清    劉櫂豪    李昆澤    ","                         葉宜津    陳素月    林俊憲    趙正宇    ","  51、","   什項費用中編列端正政風經費190萬元，唯政風是否端正在乎個人品德，有此費用亦","  未見政風更加清明，實無必要編列，而做形式上之宣導，爰刪除本項費用190萬元。","                  提案人：葉宜津    鄭寶清    陳歐珀    陳素月    劉櫂豪    ","                         林俊憲    李昆澤    蕭美琴    趙正宇    ","  52、","   什項費用中編列各項慶典活動費及航港、國會暨記者聯誼費等，編列1,536萬6千元，","  此項費用編列過高，爰予以刪除536萬6千元。","                  提案人：葉宜津    鄭寶清    陳歐珀    陳素月    劉櫂豪    ","                         林俊憲    李昆澤    蕭美琴    趙正宇    ","  53、","   臺灣港務公司106年度「營業外費用─什項費用─其他費用」編列1,536萬6千元，針對","  各項慶典活動費及航港、國會記者聯誼會等，與105年度預算數1,472萬增加64萬6千元","  ，與『業務費用─服務費用─公共關係費』相加更高達2,845萬4千元，明顯不符常理。爰","  建議刪除本筆費用300萬，並凍結二分之一，待臺灣港務公司針對其相關慶典及國會記","  者聯誼對港務發展提供其相關資料，於三個月內將書面報告送交本委員會後，始得動支","  。","                  提案人：陳素月    陳歐珀    鄭寶清    劉櫂豪    李昆澤    ","                         林俊憲    葉宜津    蕭美琴    趙正宇    ","  54、","   臺灣港務公司106年度「營業外費用─什項費用─其他費用」針對員工親子活動費共編","  列69萬5千元，因臺灣港務公司並未於預算書上詳細說明該筆費用如何運用，建議凍結","  本筆預算二分之一，俟臺灣港務公司針對員工親子活動費與臺灣港務發展之間的關聯性","  後，於三個月內將書面報告送交本委員會後，始得動支。","                  提案人：陳素月    陳歐珀    鄭寶清    劉櫂豪    李昆澤    ","                         葉宜津    林俊憲    趙正宇    蕭美琴    ","  55、","   航港公司106年度資金轉投資及其盈虧明細表編列增資港勤子公司10億元，因港勤子","  公司擬新購多功能拖船及整合船舶維修業務，以提高服務效能，惟港勤子公司106年度","  編列營業收入10億2千9百76萬6千元，較104年度營業收入10億4千280萬3千元減少，港","  勤子公司之曳船業務呈衰退情形；且港務公司將有關臺北港、臺中港及高雄港前鎮河以","  北等營業範圍已「委外」經營，暫不收回，並將落實「不與民爭利」之政策，故有關港","  勤子公司未來經營允宜審酌並加強與民間業者之合作，避免不當競爭，以維我國港埠營","  運之健全發展。爰提案全數凍結，待港勤子公司提出與民間業者合作之計畫書，始得動","  支。","                  提案人：趙正宇    陳歐珀    葉宜津    劉櫂豪    李昆澤    ","                         鄭寶清    陳素月    林俊憲    蕭美琴    ","  56、","   港務公司106年度「資金轉投資及其盈虧明細表」編列增資港勤子公司10億元。經查","  ：增資計畫業經交通部105年7月同意，港務公司分2年度增資港勤子公司20億元（106年","  度編列10億元）辦理拖船汰舊換新及船修場業務調整計畫，鑑於港勤子公司106年度主","  要營運項目─曳船業務呈衰退，且現行部分拖船業務係委由民間辦理，允宜審酌未來營","  運發展及落實不與民爭利之原則下，定期滾動式檢討所需更新拖船數，以提升政府資金","  運用效益。爰此，為避免所購資產不當閒置浪費，擬凍結該項計畫編列經費10億元之十","  分之一，俟向立法院交通委員會提出未來有效營運書面檢討報告，並經同意後始得動支","  。","                  提案人：陳歐珀    鄭寶清    劉櫂豪    李昆澤    陳素月    ","                         林俊憲    葉宜津    蕭美琴    趙正宇    ","  57、","   臺灣港務股份有限公司港務公司106年度「資金轉投資及其盈虧明細表」編列增資港","  勤子公司10億元，主要係辦理辦理「拖船船隊更新計畫」及「船修場業務調整計畫」兩","  項計畫，「拖船船隊更新計畫」預計於未來5年（106-","  110年）汰舊更新15艘舊拖船，總金額約33.6億元，「船修場業務調整計畫」係港務公","  司擬將所屬各港船修業務移撥由港勤子公司統籌經營，考量高雄港船修作業量最高，高","  雄港船修場將以資產作價移轉至港勤子公司，兩計畫現金需求約34.23億元計算，資金","  缺口規劃由港務公司分2年度增資20億元，港勤公司為港務公司100%轉投資之子公司，","  宜允謀措施加強資金營運獨立，以減少倚賴母公司之資金挹注。綜上，港勤公司主要營","  運項目「曳船收入」106年度編列呈衰退情形，且為落實不與民爭利之政策，允宜審酌","  未來營運量之成長性及與民間拖船業者之合作發展情形，避免所購資產不當閒置浪費。","  故建議凍結該預算1億元，於三個月內向立法院交通委員會提出專案報告，經同意後始","  得動支。","                  提案人：林俊憲    陳歐珀    鄭寶清    劉櫂豪    李昆澤    ","                         陳素月    葉宜津    趙正宇    蕭美琴","  58、","   查臺灣港務股份有限公司106年度「資金轉投資及盈虧明細表」共編列5家轉投資事業","  ，預計收益2億4,861萬2千元（如附表）。","   但5家公司中，除了臺灣港務港勤公司、高雄港區土地開發公司以外，其他3家公司並","  無預算書送交立法院審查。而轉投資之臺灣港務觀光發展公司（投資28,900千元）、高","  雄洲際貨櫃碼頭公司（投資384,000千元）刻意投資持股低於50%，明顯規避國會監督。","  加上106年度臺灣港務觀光發展股份有限公司、高雄洲際貨櫃碼頭股份有限公司等兩公","  司仍有虧損發生。","   因此爰提案凍結106年度港務公司對該兩公司投資預算數（共412,900千元）之1\/4，","  俟臺灣港務股份有限公司對轉投資子公司補送預算書，並對轉投資持股低於50%之情形","  向立法院交通委員會提出專案報告，同意後始得動支。","|附表：臺灣港務股份有限公司轉投資事業明細表                            |","|單位：新臺幣千元；%                                                   |","|名      稱           |設立時|106年 |港務公司|持|投資收益             |","|                     |間    |底實收|投資總額|股|                     |","|                     |      |資本  |（迄106 |比|                     |","|                     |      |      |年底）  |例|                     |","|                                                                      |","|計畫名稱         |原訂期程   |港務公司   |港務公司預算編列及執行情形  |","|                 |（修正後期 |分擔數     |                            |","|                 |程）       |（原核定分 |                            |","|                 |           |擔經費數） |                            |","|                 |           |           |截至      |迄105年 |106年度 |","|                 |           |           |105年度   |8月累計 |預算案數|","|                 |           |           |累計預算數|決算數  |        |","|1.基隆港西岸客運 |99-107年   |814,094    |814,094   |814,094 |預算已  |","|專區港務大樓興建 |（未修正） |（5,547,492|          |        |編列完竣|","|工程計畫         |           |）         |          |        |        |","|2.高雄港南星土地 |100-105年  |2,230,045  |2,230,045 |1,668,56|預算已  |","|開發計畫         |（100-108）|（未修正） |          |4       |編列完竣|","|3.基隆港、臺北港 |101-106年  |3,023,000  |2,415,000 |2,087,89|90,000  |","|及蘇澳港港區碼頭 |（101-107）|（未修正） |          |4       |        |","|及相關設施整建工 |           |           |          |        |        |","|程               |           |           |          |        |        |","",""],["資料來源：立法院預算中心。","","                  提案人：簡東明    鄭天財    顏寬恒    陳雪生    趙正宇","  92、","   對於臺灣港務股份有限公司總經理駱傳孝，其亦兼任總公司之資訊長，因此待在花蓮","  分公司之時日甚短，導致花蓮分公司業務不彰。另綟其於資訊長期間所引進之企業資源","  規劃系統（ERP），其原花費1億9千多萬，後又追加3,000萬，其每年維修費用尚需1千","  多萬元，價格遠高於一般民間採購價格。且此項系統遲遲未能上線，上線後又問題叢叢","  。因此要求交通部應立即查辦此項採購案有無弊端及監督不週之疏失，對於駱傳孝之職","  位及兼職亦應迅速處理。","                  提案人：葉宜津    鄭運鵬    劉櫂豪","   參、臨時提案：","  1、","   針對「陽明海運鉅額虧損，前經營階層全身而退，卻由國家來買單」一案，大股東交","  通部未能有效因應預防，導致面臨倒閉危機，波及我國國營事業形象於國際間受損，此","  雖可歸咎於外部因素之全球海運不景氣，但其虧損程度卻高達兩倍於民營業者長榮海運","  ，顯係此鉅額虧損之造成，有一半原因可能來自於內部管控的腐敗及經營決策的錯誤，","  亦即是否某種程度上，陽明海運前領導階層利用交通部疏於管控及國營事業的制度缺陷","  而任意製造虧損，或將全民資產化公為私、轉明為暗，此即所謂的內部腐敗。對於上述","  的內部腐敗及須予究責的經營疏失，應建置強化究責機制來預防及避免。爰要求交通部","  應於三個月內向交通委員會提出有關國營事業鉅額虧損能溯及既往的追責制度，並經本","  院審核通過後，始得提相關紓困方案，避免政府負債持續擴大而債留子孫。","                  提案人：陳歐珀    鄭寶清    葉宜津    劉櫂豪    趙正宇    ","                         李昆澤    陳素月    林俊憲","  2、","   有鑑於近年來全球海運不景氣，遠超過2008年金融海嘯，此經營困境已全面殃及國內","  民營港埠業者生計，為免後續可能發生骨牌倒閉效應，爰提案要求交通部於二週內提出","  過渡時期之調降港埠租金及管理費方案，並督促臺灣港務公司儘速另提出有效體恤方案","  ，俾與業者共渡難關。","                  提案人：陳歐珀    趙正宇    鄭天財    林俊憲","  3、","   有鑑於高雄港、基隆港（含蘇澳港）、及花蓮港等三港分別於民國87或88年「實施碼","  頭工人僱用制度及棧埠作業民營化計畫」，明定先由航港建設基金支應碼頭工人退休離","  職金，再由民營業者繳交之裝卸管理費中提撥1\/3作為歸墊款，逐年歸還航港建設基金","  。惟全案已於民國98年間歸墊完畢，迄今卻仍在超收中；因本案涉及航港建設基金來源","  之公平正當性，爰提案要求交通部立即查明並停止收取高雄港、基隆港、蘇澳港及花蓮","  港歸墊款，並儘速退還已超收的歸墊款，以示公允。","                  提案人：陳歐珀    趙正宇    葉宜津    鄭天財    林俊憲","   （進行協商）"],["主席：我們先審查航港建設基金的預算。","   處理第1案及第2案。請問各位對第1案、第2案有沒有意見？"],["陳委員歐珀：關於第1案，現在商港服務費與管理費用的部分，對民間的徵收事實上並沒","  有減少，為什麼這一項的預算會比上年度減少2,800萬元呢？能不能說明一下？"],["林主任秀祝：106年度的預算主要是以104年的決算為基準，同時參考最近一個景氣指數","  來做推估，事實上，最近這兩年航業產業比較低迷一點，所以我們才會比105年度稍微","  少估一點，因為根據我們的推估確實是有困難，達不到那個數目，這部分是不是建請委","  員同意免予增列？"],["陳委員歐珀：全球海運不景氣是不爭的事實，本席也贊成在不景氣的情況下，考慮一下","  國內民航港埠業者的生計，請交通部能夠考量減少部分管理費用及租金費用，以符合實","  際，否則一再去要求績效，這裡的預算又減少編列，好像是在懲罰這些面臨不景氣的業","  者，因為管理費用及租金並沒有增加嘛！大部分的來源都是這裡，在不景氣的情況下，","  量當然會減少，所以能收到的管理費用也會減少，這是我們必然知道的。既然他們的營","  運已經很困難了，可是你們的租金及管理費用又不下降，在這樣的情況下，對業者的衝","  擊會更大，所以我希望交通部能夠體恤一下這些民營的港埠業者，本席也有一個提案，","  等一下會做處理。","   關於預算增列的部分，我個人沒有特別的意見，但一定要一併考量，你們自行考量沒","  有辦法收到這麼多，但是又不願意減少對民營港埠業者的管理費及租金，我覺得這樣的","  道理是很奇怪的，好不好？"],["主席：第1案、第2案併案處理，第1案增列5,000萬元，第2案增列500萬元。"],["林委員俊憲：航運業確實面臨到不景氣，如果用經濟成長率來推估航運的收入，這部分","  是可以再討論一下。"],["主席：剛才主任是說參考決算數。"],["林委員俊憲：我是說提案內容。"],["主席：那就不處理，好不好？"],["林委員俊憲：我沒有意見。"],["主席：第1案、第2案不處理。"],["謝局長謂君：謝謝委員。"],["主席：處理第3案。"],["李委員昆澤：第3案是有關港務公司租金收入的部分，預算編列19億8,000多萬元，而航","  港局針對海運紓困提出的說明中指出，將對港務公司的土地租金減免50%，平均每年將","  減收3,500萬元，為了落實相關政策規劃，106年度的租金收入，港務公司編列19億8,0","  00多萬元的預算，我認為應該要刪減3,500萬元，這部分請交通部做說明。"],["謝局長謂君：本案同意辦理。"],["主席：第3案照案通過。","   處理第4案至第15案。"],["李委員昆澤：主席，106年度有關航港建設基金專業服務費編列1億6,000多萬元，104年","  度決算是1億915萬元，大幅增加5,500多萬元。我們再看103年度、104年度專業服務費","  的預算執行率只有85%、64%，其中104年度編列了1億6,900多萬元，僅執行1億915萬元","  ，執行率偏低，本席建議刪減6,000萬元。這個部分請航港局說明。"],["陳科長怡如：針對執行率落後部分做以下說明。高雄港第三港區在洲際旁邊，因為第三","  港區涉及產業需求，所以104年、105年的計畫到底是由經濟部或是港區來發展還沒有很","  明確，後續的兩個規劃案都還沒有進行，做以上報告。"],["李委員昆澤：所以執行率偏低。"],["陳科長怡如：跟委員報告，關於增加經費，有幾個委員關切的案子，第一、高雄港交通","  案，因為高雄港洲際二期已經開發，國道7號尚有環評問題，洲際二期石化專區還沒有","  完成時，它的交通……"],["李委員昆澤：你們要注意執行率偏低的問題，本來我是建議刪減6,000萬元，現在改為刪","  減800萬元。"],["陳科長怡如：謝謝委員。"],["主席：請葉委員宜津發言。"],["葉委員宜津：部長，你們的委託研究案有沒有先找運研所做？為什麼要委外，不給運研","  所？"],["王處長錦榮：我們有好幾個委託研究案，都是優先洽運研所，運研所專業不及的部分才","  會委外。"],["葉委員宜津：部長，你聽到了，是運研所的專業不及，所以當我審運研所預算時，就會","  跟他們說他們是應該做而不做，然後自己想自己做，做不來以後，運研所再委外，這樣","  不行，所以，運研所就更不應該委外，他們可以自己先做，不要再委外了！另外，第1","  3案你們連法律修正之研析案也要委外研究？法律修正是公權力事項，你們應該自己做","  ，怎麼會連法律研究都委外，我覺得很奇怪。"],["胡簡任技正程凱：目前港區特許行業只剩理貨業、裝卸承攬業兩個業別，目前國際相關","  的協定都是朝自由化開放走向，我們是針對這兩個特許行業跟商港法相關規定，是不是","  要朝自由化走向做委託研析。"],["賀陳部長旦：過去既定的法由航港局執行，大概沒有問題，但現在是朝自由港化方式，","  有些法令或商業活動性質不一定是航港局同仁能夠理解，所以才委外，請委員瞭解、支","  持。"],["葉委員宜津：你確定是這樣？"],["主席：還有委員要發言嗎？"],["葉委員宜津：那就刪少一點，要統刪嗎？"],["主席：第4案到第15案，就照李昆澤召委提案統刪800萬元……"],["葉委員宜津：專業服務費total是多少？有1.64億元，就刪1,000萬元，刪800萬元太少了","  ！"],["主席：李昆澤委員是刪800萬元，葉宜津委員刪200萬元，是不是這個意思？"],["葉委員宜津：隨便啦！統刪。"],["主席：這樣可以嗎？還是800萬元？"],["葉委員宜津：1億6,000萬元統刪1,000萬元，可以啦。"],["賀陳部長旦：同意辦理。"],["主席：第4案至第15案統刪1,000萬元。繼續處理凍結部分，委員提案凍結四分之一，書","  面報告後始得動支，可以嗎？"],["謝局長謂君：建議有刪除，是不是就不要凍結？"],["主席：好。"],["謝局長謂君：謝謝委員。"],["主席：不要刪兩次……"],["葉委員宜津：好。"],["主席：處理第16案至第23案。"],["陳委員歐珀：本席想請教第16案，今年台北港親水遊憩區廢棄物清理工程編了2億元，請","  問從過去到現在總共編了幾億經費？未來還要花幾億進行廢棄物清除？"],["陳科長怡如：這個垃圾清理案是當初新北市開發遊憩專區時，發現有大量廢棄物，因為","  環保局追查不到丟棄的人（行為人），所以要求土地開發者（航港局）負責清運，我們","  在挖第一期時發覺比觀光司原本的規畫還要多出兩倍以上的量，所以我們去年度及今年","  度因為已經挖開，勢必要清運完畢，所以我們在今年度編列2億多元的預算。我們現在","  正在跟航港局、顧問公司協調，看看是不是可以跟環保局協商這個廢棄物要用何種方式","  處理，對還沒有開挖部分是不是可以就地掩埋，或是把期程拉長，在不影響環境污染的","  狀況下慢慢挖。已經開挖的部分勢必要做處理，所以106年2億元的預算還請委員支持。","",""],["陳委員歐珀：你沒有回答我的問題，105年是多少錢？之前花了多少錢？之後預估還要花","  多少錢？你們過去花了5億多元，明年要2億元，以後呢？"],["陳科長怡如：我們分為兩區，第一區已經花費3.5億元，今年還要再花2億元。對於第二","  區，原本顧問公司的規畫是5億多元，現在第二區尚未開挖部分，我們要跟顧問公司、","  環保署協調，是不是可以就地掩埋，或是用何種處理方式來辦理。"],["陳委員歐珀：主席，土地的管理機關是航港局，土地被人家偷偷傾倒廢棄物竟然都沒有","  感覺，還要花費10幾億元進行清運工程，請交通部查明清楚此案，為何新北市政府不處","  分航港局？如果是一般民間，只要找不到廢棄物傾倒者，一定就是處罰地主，所以交通","  部有責任瞭解，到底航港局有沒有在管理這塊土地？還是你們與業者勾結，縱容他們傾","  倒垃圾，然後政府再花十幾億元清理垃圾，豈有這樣的道理嗎？"],["陳科長怡如：早在民國80幾年的時候，新北市政府已經發現當地被偷偷傾倒廢棄物，事","  實上航港局於101年才成立，當初我們發現有人偷傾倒廢棄物時，我們也請環保署進行","  追查。"],["陳委員歐珀：你們應該向新北市拿錢才對啊！怎麼會由你們花錢？"],["陳科長怡如：依照規定，這必須由土地管理者─航港局負責支付相關費用。"],["陳委員歐珀：新北市政府管理土地竟然管成這樣子，這些被傾倒廢棄物的土地交由航港","  局，我們居然要照單全收，現在政府還要花十幾億元處理，以前的那些暴利由誰拿走了","  ？是被新北市政府拿走，還是被業者拿走了？現在這個爛攤子卻由全民買單，所以我認","  為交通部應該清楚調查此事，並提出調查報告向本委員會報告之後，始能動支經費，否","  則相關預算暫予擱置。"],["主席：請陳委員素月發言。"],["陳委員素月：針對航港建設基金在106年度港灣建設計畫項下編列21億9,054萬元，較上","  年度增加3億7,352萬1,000元。該基金港灣建設計畫於104年度決算尚有2億7,920萬餘元","  未執行，其執行率偏低，爰此，本席提案建議航港建設基金港灣建設計畫刪減1億元的","  預算。"],["主席：請問各位委員還有沒有意見？"],["李委員昆澤：本席提出第19案是有關106年度「修理保養及保固費」編列7億8,100百餘萬","  元，比起105年度大幅增加3億2,900萬元，成長幅度高達72.6%，請問相關預算是否需要","  如此龐大，相關工程能否如期完成也是未知數，因此本席認為，目前國家預算短缺，預","  算之編列需更審慎考量，不宜過度擴編，因此本席建議，106年度「修理保養及保固費","  」應予刪減1億元，請大家裁決。"],["主席：請葉委員宜津發言。"],["葉委員宜津：基本上，我支持陳素月委員及李昆澤召集委員的提案，因為我們看到一些","  工程，比如說，本席提出第17案有關航道疏浚工程、碼頭船席區及港域航道水深測量作","  業等多項工程是每年都一樣會編列經費，但本席認為這些工程不用每年做，後來經過你","  們的解釋是，台中港、高雄港、布袋港等比較容易淤積，所以這些工程一定要每年執行","  ，請問如果這些工程不做會怎麼樣？"],["王處長錦榮：因為高雄港每年都必須進行疏浚工程，而且高雄港的範圍很大，所以我們","  是每年分區來做。再來是台中港淤沙的情況也很嚴重，而且它的港域也很大，我們看到","  比較嚴重的淤沙就挖，所以我們是分區一直開挖。"],["葉委員宜津：布袋港也是每年都做嗎？"],["王處長錦榮：對，我們對布袋港也是每年做。"],["葉委員宜津：為什麼？"],["王處長錦榮：因為布袋港在堤口處漂沙的情況很嚴重，如果沒有每年進行清淤工程的話","  ，最後恐會淤積到只剩下三點多米，屆時客船進出都會有很大的問題。"],["葉委員宜津：我接受王處長的說明，如果這些港區確實需要每年進行清淤工程，那我們","  只好每年執行相關工程，但本席說過碼頭船席與港域航道等相關測量不需要每年做，我","  們還是讓你們的預算科目維持，但是不需要每年執行工程的部分應可酌刪，至於要如何","  刪減，則請主席裁示。"],["主席：請林委員俊憲發言。"],["林委員俊憲：請問王處長，為何你們在保養及保固費用上增加三億多元，卻未做任何的","  說明？"],["王處長錦榮：委員所垂詢的問題，主要分為下列有幾個項目：第一、如同方才提到台北","  港親水遊憩區廢棄土清運工程費用為2億元。第二、原定蘇澳港南碼頭防波堤的修護要","  進行修護，原本已經設計完成，但因為受到莫蘭蒂颱風侵襲，以致我們必須再稍微調整","  一下，所以相關經費會增加滿多錢，這是一定要趕快處理的部分，所以我們增加的部分","  是這兩項比較多。我們方才提到疏浚工程，測量是在疏浚工作完成之後就要進行測量，","  否則我們無法得知疏浚的狀況是否正常及水深是否足夠。"],["林委員俊憲：既然如此，你們應該在說明欄中註明台北港、蘇澳港工程各應該增加多少","  預算，如果你們沒有辦法估算出來，為何可以直接就增加三億多元？這些金額都兜不攏","  。"],["王處長錦榮：台北港廢棄土清運工程經費為2億元，再來就是蘇澳港南碼頭防波堤的經費","  要增加1.8億元，原來要修復的部分將近1億元，因受到莫蘭蒂颱風侵襲導致防波堤受損","  嚴重，所以我們要加強修復約需增加1.8億元，這些總金額為三點多億元。"],["主席：請陳委員歐珀發言。"],["陳委員歐珀：我堅持刪除台北港親水遊憩區廢棄物清理工程預算，這實在沒道理，因為","  政府花費十幾億元替這些事情擦屁股，公務人員管不好，政府只會花錢來擦屁股，結果","  管不好的人又沒有責任，全世界哪有這種政府？"],["吳董事長盟分：報告委員，因為它的年代久遠，沒有辦法考究當時的情況，就現今的情","  況而言，如果我們再不做清理，現在的管理機關即有違法之虞，所以請委員支持。"],["陳委員歐珀：連228事件都可以考究了，為何此事無法考究？你在講什麼？"],["葉委員宜津：這部分完全無法查明當初是誰傾倒廢土嗎？"],["陳委員歐珀：如果查不出是誰傾倒廢土，一般民間都是處分地主，民間都是如此的處理","  ，難道新北市政府都沒有責任嗎？"],["王處長錦榮：報告委員，民國88年這塊土地在納入台北港區之前已有污土在裡面，因為","  我們在點收的時候並未開挖，所以我們從外觀根本就看不出來。"],["陳委員歐珀：我沒時間與你討論這個問題，這部分的預算暫時刪除，就是以後再說，等","  有你們提出書面報告說服大家，等到你們說服大家之後再處理相關預算。"],["主席：這不能刪除啦！"],["陳委員歐珀：哪有這樣的政府，連土地不管理，我之前也擔任過宜蘭縣政府……"],["主席：還有沒有委員要發言？"],["林委員俊憲：台北港疏浚工程已經花多少錢了？"],["陳科長怡如：報告委員，如同剛剛提到的，這些土已經挖出來了，勢必要做清運，如果","  再不清運的話，經過雨水洗刷之後，這些污土就會污染河川，屆時本局又會被開罰，所","  以拜託委員能否容許我們提出書面報告？至於我方才提到第二期尚未開發的部分，我們","  會與顧問公司及環保署研議看看可否不要再開發……"],["葉委員宜津：陳委員歐珀的意思是，不能全部由我們來買單，既然這是民國80幾年發生","  的事情，而且我們也都知道這片土地是由新北市政府所管轄，他們也應該負起相關責任","  才對，所以你們應該與新北市政府商量。就算是一般的房屋買賣，都還有可能買到漏水","  屋，這些都是可以回溯，所以你們應該與新北市政府商量，相關經費不應該全部由航港","  局支應，新北市政府也應該負擔部分的責任，我覺得這是陳委員歐珀最主要的意思，我","  認為這樣的建議很合理。"],["陳委員歐珀：主席，本席建議這部分刪除或保留，大家把事情弄清楚……"],["主席：請蕭委員發言。"],["蕭委員美琴：本席所提的第21案是刪減3,000萬元，多年來有些港區都存在一些問題，現","  以花蓮港區為例，每年進出口砂石、煤炭及木屑等，有時候風會吹起粉塵並飄散到附近","  ，這都會影響到周邊的居民，本席曾經到過現地會勘，也要求要做改善。當時港公司是","  說有灑水設施，也有灑水給我看，可是平時經過時卻沒有灑水。該項設施平時沒有在維","  護或是因其他問題，而讓粉塵吹到周邊居民的家戶中，為什麼此一問題都無法獲得解決","  呢？","   由於砂石、煤炭、石灰及木屑等都是相關產業必須的物資，因此到底是要採取覆蓋或","  在室內處置的方式，到目前為止都沒有看到任何的改善。現在突然之間又要增編這麼多","  預算，對於造成花蓮港造成污染地方的問題也沒有提出實質的相關改善計畫，我覺得該","  做的都沒有去做處理，因此對這部分我還是有保留。"],["陳委員歐珀：我的提案是針對台北港區2億元的清水遊憩區清理費用部分，建議保留！"],["主席：我向各位委員報告，每個港都有自己的問題，布袋港及花蓮港等也都是如此，花","  蓮港有煤炭飄散的問題，我們馬祖港則是到處都是漁網，大陸漁工用斧頭砍斷後，魚也","  無法在海底棲息，此外海底還有很多垃圾。今天如果刪除台北港的預算，這個港口馬上","  就不能用了，因此你們可先與新北市政府去談……"],["陳委員歐珀：先保留。"],["主席：這不是保留的問題，他們要做啊，這不是解決之道。"],["陳委員歐珀：這部分花下去之後，未來還要再花好幾億元，政府可以這樣做嗎？"],["葉委員宜津：我們給台北港一把刀，就是立法院做出決議，因為這筆費用全部讓你們出","  是沒有道理的，這是民國80幾年之前交給港務公司之前管理不周而被別人偷倒，所以他","  們也應該要負起部分責任，所以請你們去喬，看到底要付多少，如果真的拖延，這對新","  北是不利的，因為還是新北在污染，所以希望他們能夠出一點。陳委員講的也有道理，","  我們作一決議，要求港務公司去與新北市談，這筆預算就先凍結或……"],["主席：葉委員，今天談台北港，改天談安平港呢？"],["葉委員宜津：一樣，這是責任歸屬的問題，我們沒有偏袒誰，我沒有要刪。"],["陳委員歐珀：不是每一個港都是這樣處理，這個真的是太離譜了。"],["主席：每個港都會有這樣的問題出現。"],["陳委員歐珀：不會，只有這個港有問題而已，花了十幾億元，地方政府不用管土地，就","  要中央政府來埋單，這樣做有道理嗎？"],["葉委員宜津：應該責成地方政府負起責任。請你們去研擬看看要用什麼樣的方式，我們","  先不要刪。"],["主席：我們凍結部分預算，讓施政可以繼續進行，針對垃圾怎麼來的，還有責任的歸屬","  ，你們要跟新北市談，並向交通委員會報告談的結果，因為刪預算並不是解決問題的辦","  法。"],["葉委員宜津：本席建議凍結四分之一，並作一決議，要求你們去與新北市談，因為新北","  市應該負起部分責任。"],["林委員俊憲：它不會出錢啦。"],["主席：如果是凍結的話，那招標就會有問題。"],["陳委員歐珀：它如果不出錢，我們可以要求環保署罰錢，怎麼可以亂倒垃圾？"],["吳董事長盟分：這部分必須繼續處理，否則行政機關會有違法之虞，剛才葉委員建議凍","  結四分之一，我建議可否改為凍結五分之一？還有我們與新北市協商的結果，也會提書","  面報告給貴會，這是針對台北港2億多元的部分。"],["主席：第16案統統改為凍結案嗎？"],["陳委員歐珀：不是凍結而已，而是要將所有的過程都讓我們瞭解一下到底是誰的責任。","  我們不要冤枉新北市，但是也不要把責任推給新北市。"],["吳董事長盟分：跟陳委員報告，對過去的來龍去脈追究清楚之後，針對彼此應該負擔多","  少，我們會提出書面報告。"],["賀陳部長旦：謝謝委員指教，除了剛才預算的處理以外，我們一定會要求港務公司提出","  書面報告，說明過去的來由及現在的處理情形。"],["林委員俊憲：董事長不要亂講，新北市政府一毛錢都不會出，你怎麼辦？"],["主席：3個月之內提出書面報告，然後凍結五分之一。"],["葉委員宜津：統刪的部分呢？"],["主席：統刪的部分就算了，好不好？"],["葉委員宜津：不行，刪7,000萬元。"],["林委員俊憲：可以刪7,000萬元。"],["主席：刪7,000萬元，台北港的部分凍結五分之一。"],["陳委員歐珀：還要提出書面報告。"],["主席：現在處理第24案。"],["趙委員正宇：港務公司每年都沒賺錢就算了，每年還花了很多預算，我整理出幾個部分","  都是double的，比如103年、104年才花1,400萬元，今年是2,400萬元，就多了1,000萬","  元，怎麼會這樣子？你們用品消耗、報章雜誌也編了很多，你們都沒有賺錢了，還看什","  麼報章雜誌？還有園藝、農藝，要讓人進去看嗎？不是在審這個部分的預算？現在在審","  航港建設基金的預算？我看錯了。"],["主席：針對第24案，先請交通部說明一下。"],["王處長錦榮：這次增加的預算除了基隆港要配合軍用碼頭的遷移以外，還有花蓮港的東","  堤要加固，因為現在的颱風越來越強。另外，台北港物流倉儲區收受大台北公共工程的","  土方部分，如果沒有收的話，大台北的土方可能就沒有去處，所以我們希望可以多收一","  點。加上蘇澳港因莫蘭蒂颱風而使燈塔受損，我們才會提編這樣的預算。"],["李委員昆澤：我知道你講的這些工程，但是這些工程能不能順利執行呢？預算大幅增加","  是因為你們的辦公室使用到三層樓，以及規劃綠色辦公場所等。"],["陳科長怡如：有關新建土地改良物大概是增加4億多元，主要是因為蘇迪勒颱風侵襲，包","  括花蓮港、蘇澳港的防波堤都被破壞了，因此增加的都是災修的工程部分。之前則是包","  括立即性的道路維修及修護防波堤等的修復。"],["李委員昆澤：你那個海岸護岸工程和相關道路整修改善工程能不能順利執行？目前進度","  如何？"],["王處長錦榮：像花蓮港和蘇澳港，現在都已經設計的差不多了，我們是提早設計，希望","  能夠趕在……"],["李委員昆澤：有沒有延緩？"],["王處長錦榮：目前是正常的。"],["李委員昆澤：好，那就凍結十分之一，提書面報告。"],["王處長錦榮：好。"],["主席：第24案凍結十分之一，提書面報告。","   處理第25案及第26案。"],["陳委員歐珀：主席，第25案是李鴻鈞委員的提案，第26案是本席的提案。最主要是因為","  高雄港（含安平港）101-","  105年實質建設計畫編列53.4億元，占總收入的61.58%，預算執行的情況並不好，而且","  每年都繳回很多金額，編列這麼大筆經費，本席想要了解過去5年為什麼執行的那麼慢","  ，是不是預算編列太多？還是因為工程進行有困難？本席建議這筆預算應該凍結十分之","  一，並針對相關預算執行提出書面報告，經同意後，始得動支。"],["林主任秀祝：這部分是不是同意讓我們凍結十分之一，提出書面報告後，始得動支？"],["主席：可以嗎？各位委員如果沒有意見，第25案到第26案凍結十分之一，提書面報告。","","","   處理第27案至第35案。"],["陳委員歐珀：第一，請問計畫有沒有經過核定？第二，臺灣國際商港未來發展及建設計","  畫部分，臺灣現在整個船運營運非常困難，有沒有可能帶著相關團隊到新南向努力？我","  是沒有看到這部分相關預算，但希望可以考量政府施政的新方針，針對這部分予以處理","  ？第三，這筆經費能不能有妥適處理？"],["主席：還有哪位委員要發言？"],["李委員昆澤：第28案有關於臺灣國際商港未來發展及建設計畫部分，編列7億1,806萬元","  ，該計畫是106年至110年之延續性計畫，但是預算在各港區的分配好像有不均的狀況，","  本來我是想要全數凍結，但是在了解之後，我看就凍結十分之一，俟你們至交通委員會","  就各港區均衡發展之預算分配平衡提出書面報告後，始得動支。"],["主席：請林委員發言。"],["林委員俊憲：請問，這部分總經費是將近400億元嗎？就是398億元，從106年到110年，","  這個計畫行政院核定了嗎？就是有關臺灣國際商港未來發展及建設計畫部分。"],["陳科長怡如：第一，今年11月21日已經經過行政院核定這個國際商港的計畫。第二，剛","  剛陳委員提到南向部分，包括高雄港為了船舶大型化而做了深水碼頭，包括石化專區必","  須移到外海貯放，因而做了洲際填地工程。至於基隆港部分，包括未來要走觀光路線，","  所以會把軍港遷移以做東岸遊憩基地……"],["林委員俊憲：不是啦！我是說這398億元預算一定是有很多子計畫加總起來的，但那些計","  畫我們都看不到啊！不然這些錢是怎麼算來的？"],["葉委員宜津：來，我講一下，我知道那部分是有的。我們在審航港局預算時，這部分有","  要求他們重新整併檢討，因為這裡有一些重複或是……，因為我們才剛成立公司……"],["林委員俊憲：哪裡看得到？我就看不到啊！"],["陳科長怡如：跟委員報告，因為那一本計畫書大概有6、700頁，是不是容許我們燒一份","  光碟或是書面部分……"],["葉委員宜津：你們早就該給各位委員了。"],["林委員俊憲：這第一年預算通過，就等於全部都過，將近400億元耶！400億元你們是拿","  去做什麼？"],["葉委員宜津：我們當初要求他們重新檢討時，他們有答應，但是這部分港務公司必須跟","  航港局一起去做，所以，我認為還是要部分凍結，讓你們可以重新檢討做整併工作。"],["陳科長怡如：凍十分之一。"],["葉委員宜津：十分之一太少了啦！五分之一，好不好？"],["林委員俊憲：對啦！先凍結一些。"],["陳委員歐珀：剛剛有提到花那麼大筆錢，但我們都不了解到底做的好不好？有沒有在使","  用？像高雄第七貨櫃碼頭，就變成蚊子碼頭，開挖那麼深，卻沒有船來停泊，190億……","",""],["主席：你們也真是的，邀請歐珀委員實地去看一下嘛！"],["吳董事長盟分：跟陳委員報告，第七貨櫃中心要到明年才會初步有碼頭出來，我們可以","  邀請交通委員會委員前往考察。"],["陳委員歐珀：我是認為做建設之前，要先評估未來的量能，不要大而無當，花那麼多錢","  ，我的意思是這樣。"],["吳董事長盟分：不會！不會！船舶大型化在國際港務上是有需要的。"],["葉委員宜津：好啦！凍結十分之一，他們本來就要檢討的。"],["吳董事長盟分：我們會把計畫清單燒成光碟送給委員。"],["葉委員宜津：好啦！以後這個都要在預算審查之前送給委員參考。"],["主席：好，凍結十分之一，書面報告。","   處理第36案及第37案。"],["陳委員歐珀：第36案部分，請問布袋港現在有在使用嗎？花那麼多錢，有在使用嗎？我","  們弄了一個烏石港，船舶卻停不進去！其實這樣比較也不大合理，但是你們應該要考慮","  整個預算執行的效益問題，蓋那麼多蚊子機場、蚊子港！請說明現在布袋港的狀況。"],["陳科長怡如：布袋港北邊有台中港，南邊有高雄港，我們確實發覺它的貨運量是逐年下","  降，但因為它是全台離澎湖最近的港口，所以我們也發覺它每年的客運量有將近20%的","  成長，今年（105年）從布袋出發到澎湖大概有50萬人，所以我們在106-","  110年的計畫中，針對布袋港部分，其實是已經把它轉化為觀光、遊憩用途，包括客運","  中心的擴建，專業區招商、引進觀光產業等等。"],["陳委員歐珀：那是不是有什麼原因，為什麼執行率不到2成？"],["陳科長怡如：跟委員報告，主要有兩項，一個是澎湖港有個金龍頭郵輪的遷移案，當初","  本來是要一筆撥付，可是主計單位考量應該按照工程進度按季撥付，所以這部分錢留在","  局裡面，可以生息，然後再按季撥付，也比較符合實際狀況。第二，布袋港專用區部分","  ，以前地方政府確實都希望興建防波堤，花40幾億，讓更大的船可以進來，可是我們發","  覺它的競爭力不太夠，所以在這個部分跟地方政府協商很久，最後他們同意布袋港在1","  06年以後走觀光遊憩發展路線。這個執行是在跟地方政府確定後，才開始進行規劃的。","",""],["陳委員歐珀：好，那我的提案改成凍結四分之一，提書面報告後再進行處理。"],["陳科長怡如：委員，我知道有些案子……"],["主席：陳委員，就比照前面第27案至第35案，凍結十分之一，好不好？"],["陳委員歐珀：好。"],["主席：第36案及第37案凍結十分之一，提書面報告。","   處理第38案至第44案。"],["林主任秀祝：水電費之所以會增加，主要是南部航務中心的旅運大樓辦公室因應商服費","  收回自辦進行整併，原本是分成兩個地方上班，現在整併之後，與南部航務中心同在一","  棟大樓上班。"],["葉委員宜津：水電費就不用說了，水電費就是實報實銷。"],["林主任秀祝：是，我最主要是要說明一般行政部分，立法院曾經做成決議，自105年度開","  始不得超支併決算，所以懇請委員支持，因為一般行政的12億元當中，有10億要繳交地","  價稅，其他都是一些一定要用的法定與例行性支出，請委員支持。如果是凍結，凍結數","  在尚未解凍之前也不能用，就算我們交了書面報告，可是以105年度為例，附屬單位預","  算到現在都沒有通過，即使我們交了書面報告，也視同沒有解凍，等於幾乎全年度都不","  能支用，然而本項幾乎都是例行性與法定義務支出，所以懇請委員支持我們的原編預算","  。"],["主席：即使凍結十分之一，你們也不能用喔？"],["林主任秀祝：對，都會先被扣住，不能用。"],["陳委員歐珀：航港局與港務公司的工程執行率其實都很低，我們一路看下來就會發現執","  行率確實很低，剛才看到的布袋港執行率不到20%，花蓮港相關工程預算的執行率也很","  低，高雄港也一樣。"],["主席：你們為什麼執行不了？執行率為什麼這麼低？"],["王處長錦榮：花蓮港因為工程規模比較小，到12月底都可以完成，執行率會達到將近90","  %。布袋港比較特別，就如同剛才航港局說明的，是與地方政府討論以後決定的工程，","  其中有幾項已經發包，正在施工中，後續執行率應該就會提升上來。高雄港工程的執行","  率向來都有90幾個百分點，所以應該沒有問題，也包括洲際二期在內。"],["主席：布袋港呢？"],["王處長錦榮：布袋港的執行率比較低，確實只有20幾個百分點，那是因為與縣政府討論","  公共設施以及相關設施要怎麼做，但這些部分也都已經確定了。"],["陳委員素月：我正想講，陳委員歐珀也提到了，今天審查航港建設基金，讓我們發現執","  行率真的非常低，希望部長注意一下。還有一點，我也想提一下，剛才你們說海港建設","  有時會牽涉到地方政府，可是，疏浚工程也會牽涉到地方政府嘛！我剛才還正要問，蘇","  澳港航道水域疏浚工程的執行率才0.14%，是不是？當我們去了解時，你們回答去年的","  執行內容只是撥付印花稅與空污費，那你們豈不是都沒有執行疏浚工程？是不是這樣？","",""],["王處長錦榮：蘇澳港的疏浚工程需要船機動員，之前是因為莫蘭蒂等兩個颱風侵襲，造","  成船機略為損傷，但是到目前為止，執行率已經提升到60幾個百分點，年底應該可以挖","  完。由於每年疏浚都是固定的，因此研判年底應該可以執行完畢。"],["陳委員素月：我發現，在港灣建設方面，各項工程的執行率真的偏低，而且都非常低，","  你們應該好好檢討，並且好好執行。"],["葉委員宜津：我問一下，你說工程正在進行，付款以後，執行率就會比較高，那現在已","  經12月了，你覺得今年的執行率會是多少？"],["王處長錦榮：蘇澳港的疏浚工程年底會完工。"],["葉委員宜津：不是只有蘇澳港，現在要審查的是明年預算！"],["王處長錦榮：至於布袋港，我剛才報告過，是因為與縣政府討論要如何發展，所以比較","  晚定案，但現在包括專用區在內，已經有部分公共工程在施工，還有一部分最近會發包","  ；其次，停車空間擴展空間也已經完成，所以年底執行率會提升上來，不過，布袋港今","  年的執行率確實會比較低。"],["葉委員宜津：執行率升上來之後會達到多少？"],["王處長錦榮：今年應該是30幾個百分點，但因為工程已經陸續發包，所以我們設定明年","  應該能提升到90%。"],["林委員俊憲：部長，你剛才也看到了，執行率那麼差，官員還滿口理由，交通部總要制","  定監督和處罰的規定吧！要是明年執行率再不拉上來，官員又來這裡講一些理由，那我","  們監督什麼？你應該加以督導，要是明年還沒辦法把執行率拉上來，那還來這裡要什麼","  預算？要不然就應該懲處相關人員啊！否則一點嚇阻力都沒有，那有什麼用？"],["賀陳部長旦：行政院與公共工程委員會都有督導，我們自己也成立了相關的重大工程督","  導委員會。不過我承認，普遍來說，現在交通部在各部會中，執行率確實是偏低的。"],["林委員俊憲：偏低嘛！"],["賀陳部長旦：我們已經加緊要求了，會從這方面努力。"],["葉委員宜津：部長，我要這樣說，執行率偏低有兩種原因，一種其實是不需要做，也就","  是實在沒有必要做，所以也沒有想到、沒有去做，最後到了年底，為了消耗預算，才想","  到要是不做，明年預算沒了，將來要做就沒有預算，所以就做了一點，或者亂做，這樣","  也不好。我希望你們真的要思考，如果是今年確實不需要做的工程，你們可以先跟我們","  講今年不做，但明年要做。我知道你們都很擔心，一旦今年某項目被刪掉，明年就變成","  新增項目。你們如果擔心這點，可以在今年提起這項計畫，或者解釋今年為什麼不做、","  明年又為什麼要做，甚至以決議處理或以附帶決議形諸文字，特別是在不是屆期的會期","  ，例如今年只是立法委員任期的第一年，你們真的可以在這裡提出來，畢竟我們不希望","  看到你們因為執行率太低被責難或被認為效率不好。但是我們也不希望你們浪費，而且","  真的害怕。部長，你想想看，假如是現在的工程執行率是個位數，到明年執行率也只有","  3成多，官員卻說他多有效率，我們反而會害怕耶！要是執行率一下子從個位數拉到90","  幾個百分點，我們也真的會害怕。我們真的希望，舊思維與心態可以稍加調整，如果真","  的有必要就做，特別是交通部會，這些委員都沒什麼意識形態，真的必要的工程，我們","  都會給你們支持，但我們也希望你們不要浪費。"],["林委員俊憲：請說明一下，各港口或基金預算執行率那麼差，為什麼你們還不斷擴張辦","  公大樓？"],["林主任秀祝：主要是我們將商服費收回自辦，所以人員增加；原本是分為兩個地區辦公","  ，不論是在公文傳遞或對民眾服務上，真的都造成一些不便，所以後來我們才考慮將人","  員整併在同一棟大樓裡上班。"],["林委員俊憲：整併之後應該更有效率啊！可是你們整併之後，水電費也增加，怎麼會愈","  整併、錢花得愈多？整併是為了提升效率，那費用、支出應該減少啊！哪有整併之後錢","  卻愈花愈多的道理？"],["葉委員宜津：對啊！整併應該是省下兩個地方的水電。"],["林委員俊憲：那不如不要整併，保持現狀還比較省錢！"],["謝局長謂君：事實上，我們是整併公權力管理這個部分，工程業務還是留在港務公司。","  所以，這部分的行政管理計畫是加強……"],["主席：好，我知道，但我請問洪處長，對於公務員來說，執行率是有壓力的啊！有沒有","  人受到處分？都有處分的啊！"],["洪處長玉芬：有些有不可抗力因素。"],["主席：不可抗力歸不可抗力啊！保留預算也只能保留1年，2年後就沒有了吧！這些都有","  規定啊！"],["洪處長玉芬：行政院督導的是資本支出這方面，也就是重大工程。"],["主席：這是經常門喔？"],["洪處長玉芬：第38案至第44案屬於一般的……"],["主席：業務費用喔？"],["洪處長玉芬：這個部分如果能省，當然就儘量省。"],["主席：興建辦公廳舍怎麼也是業務範圍？"],["洪處長玉芬：那不是興建辦公室，而是相關費用。"],["主席：這樣好了，請你們建議要統刪多少錢。不要凍結，統刪好了，就算只凍結十分之","  一，你們也無法執行啊！局長，請你建議一下要統刪多少錢。"],["謝局長謂君：建議減列50萬元，因為這12億元中有10億元要繳地價稅。"],["主席：是稅捐喔？"],["謝局長謂君：12億元中有10億元要繳地價稅。"],["主席：各位委員有沒有意見？"],["林委員俊憲：請你們把一些支出費用小刪一下啦！你們可以派一個人去現場看看，整併","  以後的空間一定比原來更大，根本就是浪費，不然水電費怎麼會增加那麼多？怎麼會愈","  整併愈浪費、錢花得愈多？"],["趙委員正宇：說明一下為什麼會編那麼多。"],["林主任秀祝：旅運大樓水電費會增加，是因為我們使用的樓層比原本增加。"],["葉委員宜津：我來幫官員說明一下。這就是我剛才說的，他們要整併，讓港務公司與港","  務局不用分兩個地點辦公，以前有一些費用在兩個地方都要付，現在要重新檢討。"],["林委員俊憲：可是，如果現在比較省錢，那就保持現狀啊！"],["葉委員宜津：不，現在是還沒整併好，但其中一個單位，例如港務局的水電費就要先由","  港務公司負擔了。我的意思是要讓他們調整，我在稍早提到的案子就是這樣。現在的預","  算讓他們先編，而水電費這種東西是死的，官員也不能自己吃掉，所以，不妨給他們一","  點時間調整。","   現在的委員都很認真，會比較改變前後的預算，比方說，要是港務公司這裡的預算增","  加了，那港務局那邊就一定要減少。"],["主席：好了，葉委員幫行政單位講話了。"],["葉委員宜津：我不是幫他們講話，這是事實。"],["主席：這有什麼關係呢？沒什麼好害羞的。"],["葉委員宜津：我是來監督的。"],["吳董事長盟分：召委……"],["主席：你不要再講了，就是統刪50萬元，討論下一案啦！"],["吳董事長盟分：對，但是針對工程執行率的問題，我一定要向各位報告，港務公司今年","  所有工程計畫的執行率會達到93%以上。至於剛才提到的布袋港是個案，原因是地方政","  府原本希望做防波堤，但我們現在覺得不應該做，改為只做疏浚工程，如同葉委員剛才","  講的，不該做的就不要做。"],["主席：那錢就繳庫喔！"],["葉委員宜津：繳庫也沒關係啊！都是民脂民膏，不要為做而做啦！"],["吳董事長盟分：所謂明年執行率也只能達到3成的只是小個案，這點我一定要向委員報告","  清楚。"],["葉委員宜津：好啦！我是要讓你們知道，不要因為害怕今年怎樣，明年就沒有預算而亂","  花錢。"],["林主任秀祝：所以委員同意這個部分刪減50萬元，科目自行調整嗎？"],["主席：第38案至第44案統刪50萬元。"],["林主任秀祝：科目也自行調整？"],["主席：科目自行調整。","   處理第45案至第49案。第45案至第48案是刪減案，第49案為凍結案。"],["謝局長謂君：剛才陳委員歐珀也提到了，這筆公關費是用在與航商結合，一起打國家團","  隊，這是第一點。第二，我們並不是國際海事組織會員，導致在國際上更加艱難，若是","  要做港口行銷，有機會就要向參與NGO非政府組織的國家與團體行銷我國港口，所以，","  敬請委員支持這300萬元的公關費。"],["主席：這是公關費喔？"],["林委員俊憲：宣傳港口預算編列在其他科目，你不要胡說！港口宣傳怎麼會用公關費？","  只是我們不清楚怎麼用，這300萬元可不是小數目！你們跟各縣市聯繫、溝通要花錢嗎","  ？都是公務單位，難道你們要送禮嗎？何況，連你們要跟新北市談台北港，新北市都不","  理你們，還要溝通什麼？也沒有用啊！"],["林主任秀祝：這筆預算最主要的目的真的就是針對港口部分，我們必須打開臺灣整體國","  際港的知名度。我覺得本局局長真的很有心，想進軍國際，與各國際港之間進行密切的","  互動。"],["林委員俊憲：但你要說明好，這筆錢是要用公關費嗎？要宣傳我國港口的知名度，應該","  用宣傳費用吧！"],["林主任秀祝：除了業務宣導以外，沒有編列宣導費。"],["主席：你們沒有編列宣導費吧！"],["林主任秀祝：對，我們目前沒有編列宣導費，而這筆是公關費，而且確實是基於業務上","  的需要，我們真的希望可以讓臺灣走出去。"],["林委員俊憲：部長，提升航運不能光靠打知名度，應該看競爭力！"],["賀陳部長旦：據我的了解，多多少少應該是併同我國海運公司到國外做一些必要接觸，","  這些大概都是廣義上的公關。"],["林委員俊憲：我沒有特別意見了，但是你們這300萬元要怎麼花，應該把資料送給我們看","  一下。"],["主席：我想幫他們講個話。"],["劉委員櫂豪：局長，不然你就說明一下。去年應該也編了這筆錢，那你們做了哪些事，","  可以大概講一下吧！讓我們知道這筆公關費用花在哪裡、大概有什麼成效。其實，你們","  的公關費應該就是宣傳費吧！應該也算，或是包含在內吧！謝局長是這幾個月才上任的","  ，所以也可以請業務單位說明一下。"],["林主任秀祝：主要有六、七項比較大的項目，第一是與國際海事相關組織互動，第二，","  有時會有外賓參訪我國國際港的建設，這筆錢就用在參訪所需相關費用，還有我們與各","  商港所在縣市政府溝通商港建設的互動費用，其實主要是餐敘費用。"],["主席：據我了解，其實連這300萬元都不夠用。所以就不處理了，好不好？"],["葉委員宜津：好啦！"],["主席：第45案至第49案不予處理。","   處理第50案。"],["林委員俊憲：請交通部說明一下。"],["林主任秀祝：第50案提到的部分，主要是購置無形資產。航港建設基金有兩大主要系統","  ，一是商服費收費系統，一是航港資訊發展計畫系統。本預算主要涉及軟體開發，包含","  民眾諮詢、商港服務費之查詢系統、後臺管理系統、行政執行系統與呆帳系統的增修功","  能，還有未來港口國管制與自貿港區相關電子申辦服務系統，這些都需要開發。今年我","  們對這個科目做出一些調整，主要是因為這些都是系統開發費用，過去各年度都編在外","  包費，今年編列時，我們則是從外包費減列了1.14億元，然後在無形資產只增加了7,5","  00多萬元，我們已經自行減列了大約712萬5千元，懇請委員支持。"],["葉委員宜津：為什麼軟體也要每年變？"],["林委員俊憲：葉委員講得對，授權預算每年都編，難道一年授權一次？廠商每年都會要","  錢嗎？"],["林主任秀祝：是，這筆預算就包含軟體授權。"],["林委員俊憲：那乾脆買下來。"],["余主任建勳：這筆預算包含兩大塊，一筆是商港服務費，每年要繳50幾億元軟體維護費","  用；另一個部分是航港資訊發展計畫1,000多萬元，所以，光是這兩項合計就要支出8,","  000多萬。其他軟體費用中，最主要是我們在整併從102年以後交通部交過來的軟體授權","  ，整併起來以後，每年就只按照系統價格之15%至20%的價格編列授權費用。"],["林委員俊憲：你們104年只花1,000萬元，明年卻要花8,000萬元，而這是整併以後的價格","  。那我請教你，照你這樣講，以後，例如106年以後，這部分費用是否會下降？"],["余主任建勳：我們把以前商港服務費的收費系統50幾億元……"],["林委員俊憲：假設我同意106年給你們這筆錢，那107年開始，費用是不是就會降下來？","  難道每一年都要編這麼多？那你們過去的電腦系統怎麼用？"],["余主任建勳：不是這樣，過去是分開編列，現在是合起來編。這筆預算每年都要編，因","  為我們為了每年收50幾億元的商港服務費，需要一筆系統費用。"],["葉委員宜津：這筆就是科目的移動。"],["余主任建勳：對，科目移列。"],["葉委員宜津：我了解這是科目的移動，但林委員俊憲也講到一個重點，在設置港務公司","  之初，我們就覺得根本沒有必要，因為臺灣所有港口其實都是國營的，沒有什麼私人經","  營空間，可是你們不斷遊說，硬要成立公司，理由是這樣才有國際競爭力、才能更靈活","  云云，結果，讓你們做了以後，你們光是把辦公室從港務局移到港務公司就花了一大堆","  錢，而且愈整併、錢花得愈多，各港口的貨運量卻愈來愈少，收入也愈來愈少，令我們","  真的不知道要怎麼講。"],["林委員俊憲：最後一個問題，你們說科目合併，要從什麼科目合併？電腦軟體一定要編","  在無形資產，在行政管理費用下啊！"],["林主任秀祝：這在過去年度是編列在外包費項下，而這次外包費減列了1.14億元，改增","  列到無形資產項下。"],["林委員俊憲：那以後應該會比較便宜一點啊！只有第一次會比較貴嘛！"],["林主任秀祝：有降下來，其實我們已經自行減列700多萬元了，拜託委員支持。"],["葉委員宜津：檢討一下，好不好？我建議酌減。"],["主席：第50案嗎？"],["葉委員宜津：我來擬一項決議。我剛才講到一半，換一個政府，也應該做一番體檢，何","  況現在也都是新閣員，連董事長、局長、部長都是新人。我們成立港務公司也有4年了","  ，你們本來說會更有競爭力，結果是業務量更少，花的公務預算卻愈多，所以，我們應","  該加以檢討，我也會草擬決議，要求總體檢，包括以後要怎麼做、到底要不要繼續這樣","  花下去、要不要分兩個機關，還是乾脆連港務局都整併到港務公司算了？否則像這樣兩","  邊花錢、愈花愈多也不是辦法，所以我會草擬主決議，要求行政部門檢討一下，並且來","  做檢討專案報告。"],["林委員俊憲：我同意。"],["主席：第50案就不處理，改作主決議，照主決議處理。","   處理第51案。委員認為可能違法耶！請行政單位說明一下。"],["林主任秀祝：第51案最主要是質疑以航港建設基金以解繳國庫的方式編列了11億元，支","  應航港局的一般行政管理支出。我們會這樣做，最主要是原本屬於營業基金的4個港務","  局在101年度整併之後，分為航港局與港務公司，改制之後的航港局成為一般行政機關","  ，又不能因為體制改革而增加國庫支出，所以當時就有共識要這樣處理。"],["葉委員宜津：好啦！本案就不處理。"],["林主任秀祝：謝謝。"],["主席：處理也滿好的啊！處理之後，行政院主計總處就沒錢了。","   第51案不予處理。","   處理第52案至第63案。"],["謝局長謂君：第52案是鄭委員寶清所提，而我們已經與鄭委員協調，鄭委員同意修改文","  字為「應請交通部航港局積極追討營建署，最遲於107年度清償完畢」。"],["主席：好，這樣可以了吧！"],["謝局長謂君：我們同意辦理。"],["主席：第52案照鄭委員寶清提議之修正文字修改。","   處理第53案。"],["謝局長謂君：對於第53案、第54案與第55案，我們都同意辦理。"],["主席：第53案、第54案與第55案，觀光局都同意辦理。","   再來呢？"],["謝局長謂君：第56案至第61案，我們也都同意辦理。"],["主席：到第61案都同意辦理。","   處理第62案。"],["謝局長謂君：第62案是蕭委員所提，關於花蓮港區範圍重新檢討事項，我們建議改為「","  交通部航港局及港務公司針對花蓮港港區範圍重新檢討」。"],["主席：好。","   處理第63案。"],["謝局長謂君：遵照辦理。"],["林主任秀祝：主席，我可不可以先補充一下，前面第4案刪減的1,000萬元，我們是減列","  港灣建設計畫之專業服務費1,000萬元。"],["主席：哪裡？誰說要刪減1,000萬元？沒有啊！"],["林主任秀祝：是第4案，我只是針對科目說明一下，減列的是港灣建設計畫之專業服務費","  。"],["主席：應該減列800萬元，包含葉委員宜津減列200萬元啊！","   處理主決議。"],["葉委員宜津：我先念一下，等一下再授權做文字修正。決議案如下：「原各港務局基於","  競爭力原因分家而分別成立港務公司及航港局，但分家之後，競爭力並無提升，反而下","  降，故要求港務公司及航港局均應深切檢討，並向本委員會作專案報告。」"],["主席：可以嗎？"],["葉委員宜津：最後應該是「並向交通委員會」。"],["主席：謝局長，將來航港局都要併入港務公司了，航港局還不講話啊？"],["謝局長謂君：請容我們提出書面報告。"],["葉委員宜津：這應該要做專案報告了。請大家簽名一下。"],["賀陳部長旦：由於牽涉到國家這麼大的組織變動，而且現在又要推動新南向政策……"],["葉委員宜津：對，我本來想把桃機的部分也納進來，只是我覺得桃機還好。"],["主席：決議案通過。"],["葉委員宜津：現在有幾樣已經成立了公司，譬如說高鐵，那高鐵局就應該廢除，因為有","  高鐵公司其實就夠了，所以，將來都要檢討，希望你們放在心裡。桃機公司成立一段時","  間了，其實也應該檢討。不過，到目前為止，大家覺得桃機公司看起來還好，反而是港","  務公司令大家覺得整併與否沒有感覺，甚至更不好，所以我們才會特別希望交通部做專","  案報告。"],["主席：謝謝葉委員。","   現在休息。","休息","繼續開會"],["主席：現在繼續開會。","   開始審查臺灣港務股份有限公司營業預算。","   處理第1案。有關租賃成本，請港務公司說明一下。"],["朱代理處長碧玉：關於第1案要求增加港務公司增加租賃收入3億元，港務公司租金收入","  是按照區段值計收租金收入，與公告地價調漲沒有直接關聯性，而且我們的租賃收入已","  經比去年度增列了7,400萬元，所以，對於這個議題，委員能否同意免予增列？"],["主席：你講的都是實話嗎？"],["朱代理處長碧玉：是實話。"],["主席：那本案不處理。","   處理第2案至第8案。"],["朱代理處長碧玉：第2案至第8案是針對港務公司的旅運費。本旅運費主要項目包括國外","  旅費、國內旅費以及大陸地區旅費，在國外旅費部分，主要是港務公司必須參加一些國","  際性組織，例如太平洋港埠協會等等，我們必須前往參加年會以固守會籍；另外，我們","  也推薦優秀員工到新加坡、比利時接受訓練。同時，為了因應南向政策，我們也計劃到","  越南、柬埔寨、泰國等東南亞國家尋找投資商機。編列國內旅費，主要是根據國際公約","  ，船員到期之後換證時，必須接受訓練。所以，請委員支持，同意我們的旅運費免予刪","  除。"],["陳委員素月：我想請教一下，根據我們看到的資料，近兩年來，港務公司執行出國計畫","  時逾8成有變更計畫，這種情況與你們原定計畫與規則有沒有不符之處？我們希望，國","  外旅費要視實際的需要編列，而不是先匡一筆預算，再去變更計畫，否則恐有倒果為因","  的嫌疑。"],["葉委員宜津：對於變更計畫，我比較可以接受，之所以公司化為現在的港務公司，就是","  希望更靈活，而做生意就是哪裡有生意，就往哪裡去，所以會有變化，對於這點，我可","  以幫港務公司解釋一下。不過，在旅運費中，我還是要請教赴中國的旅費占多少？因為","  現在中國不讓我們去了，你們編一大堆旅費也沒用啊！"],["陳委員素月：我再補充一下。葉委員講得沒有錯，就是要靈活運用，可是港務公司在報","  告裡提到要送優秀職員赴國外受訓，那這些受訓課程或計畫應該都是既定的，不可能是","  臨時變更的吧！"],["主席：我說明一下，剛才葉委員提問，赴中國的旅費有多少。現在因為九二共識的問題","  ，雙方沒有來往，但我覺得，既然上面沒有來往，下面更應該加緊來往，為什麼，你知","  道嗎？"],["葉委員宜津：我沒有反對啊！你怎麼知道我要反對呢？我就是要問他們去得了嗎？"],["吳董事長盟分：可以去得了。因為我們是國營公司，比較沒有官方色彩。"],["主席：我知道，司長、局長不能去，副局長以下大概都還好，我跟國台辦經常通電話，","  所以知道。應該透過港務公司對港務公司的交流，尤其是廈門港，讓他們的船過來，我","  們的船也過去，透過這樣的方式解決爭議，九二共識的問題既然已經演變至此，就暫時","  擺在一邊，至於這筆旅費，就請各位委員支持。"],["吳董事長盟分：針對剛才陳委員素月提到的訓練部分，我們多半是按計畫進行，但也有","  一些是因為我們認為當年度或未來年度需要，會做一些調整，比如說增加人力到比利時","  或新加坡受訓，也就是說，一部分的調整還是有的，但我們當然還是應該以原來的計畫","  內容為主。","   我也要補充兩岸交流部分，事實上，我們最近也分幾個梯次到不同港口去拜訪，這些","  都還算在進行中，也是可行的，所以是不是請委員給我們支持？"],["葉委員宜津：刪少一點。"],["主席：不要刪啦！葉委員。有必要嗎？"],["吳董事長盟分：報告委員，這部分確實有需要。"],["葉委員宜津：好啦！"],["主席：第2案至第8案不予處理。","   繼續處理第9案至第18案。"],["朱代理處長碧玉：報告委員，第9案至第18案是有關港務公司所編列的印刷裝訂及廣告費","  ，這裡面主要包含公司的業務宣導費、事務印刷用品費。在業務宣導費的部分，主要是","  公司為了要推廣、行銷我們臺灣的港口，還有推廣郵輪的業務，所以我們必須到海外去","  辦理一些展覽及招商說明會，對於第9案至第18案的部分，建議在我們公司撙節經費的","  情況下，是不是就刪除100萬元？"],["主席：刪除100萬元，凍結的部分呢？"],["朱代理處長碧玉：刪除的話，是不是就不要凍結？"],["吳董事長盟分：就是刪100萬元，但是就不凍結了，這樣是不是可以？"],["主席：好，各位委員有沒有意見？好……"],["葉委員宜津：等一下。"],["主席：請葉委員宜津發言。"],["葉委員宜津：什麼自貿區啊？我們的自貿區根本都沒有呢！特別是各航港的自貿區根本","  都是假的，比如我們安平港。"],["吳董事長盟分：跟委員報告，事實上我們過去這一年自由貿易港區的貿易量、貿易值都","  是成長的，安平港的部分我們會繼續再來努力，請大家支持。"],["主席：葉委員，自貿區臺灣沒做，但是我跟你講，我們馬祖想做，但是我們沒有條件，","  金門在做，今門已經提出構想了。"],["葉委員宜津：對啦、對啦！那就金門去做，但是我們這裡編了一大堆，都變成公關費耶","  ！"],["主席：公關費……"],["葉委員宜津：編了自貿區像那個……"],["主席：但是你總要推啊！"],["葉委員宜津：有啦！都說有在推啦！如果問了，寫意願書的一大堆，但是到最後真正進","  駐的幾乎是零啦！到目前為止我看到的都是零啦！這個刪一點啦！刪1,000萬元？"],["主席：我看第9案至第18案……"],["葉委員宜津：第16案……"],["主席：第9案至第18案我們刪100萬元好不好？"],["葉委員宜津：刪1,000萬元啦！"],["主席：怎麼那麼狠？"],["吳董事長盟分：跟委員報告，我剛剛已經說明，我們7個港口的自由貿易港區，事實上過","  去這一年的貿易量跟貿易值都是成長的；安平港的部分我們會再來努力。"],["葉委員宜津：成長多少？"],["吳董事長盟分：數字上面……"],["葉委員宜津：給我數字。"],["主席：安平港……"],["葉委員宜津：沒有，這個自貿區……"],["吳董事長盟分：安平港是比較弱，我們會再來加油。"],["葉委員宜津：沒有啦！自貿區都弱，不是只有我們安平港弱，都弱啦！你成長多少？"],["朱代理處長碧玉：報告委員，在貿易量的部分，成長了64%，而在貿易……"],["葉委員宜津：多少錢？你花多少錢？你成長多少錢？你花四千多萬元搞不好成長個200萬","  元。多少錢告訴我。","在場人員：貿易量應該就是金額？"],["吳董事長盟分：對，金額。","在場人員：超出64%。"],["葉委員宜津：多少錢都說不出來啊？"],["朱代理處長碧玉：有的，在自由貿易港區的貿易量到今年的11月已經有1,266萬公噸，貿","  易值是3,178億元。"],["葉委員宜津：成長多少？"],["朱代理處長碧玉：在值的部分成長了10.14%，在貿易量的部分是成長了64.12%。"],["葉委員宜津：成長多少錢？"],["朱代理處長碧玉：成長了292億元。"],["葉委員宜津：自由貿易區呢！"],["朱代理處長碧玉：是。"],["吳董事長盟分：對。"],["葉委員宜津：港的部分呢！"],["朱代理處長碧玉：是。"],["吳董事長盟分：是。"],["葉委員宜津：都成長在哪一個港？"],["吳董事長盟分：在臺中港、高雄港、臺北港。"],["葉委員宜津：那還真的是只有我們安平沒有呢！"],["吳董事長盟分：安平的部分再來努力啦！"],["主席：安平你就唱追想曲就好啦！"],["葉委員宜津：刪一點。"],["吳董事長盟分：100萬元啦！"],["葉委員宜津：我們不想再唱追想曲了。"],["吳董事長盟分：跟委員報告，就刪100萬元，謝謝。"],["主席：刪100萬元，好啦！葉委員會看我面子，好不好？剛才我都有看她面子，好不好？","  刪減100萬元。","   處理第19案至第21案。請說明一下。"],["朱代理處長碧玉：報告委員，關於第19案跟第20案，第19案有提到公共關係費好像跟上","  年度比較有增加了16萬元，主要是因為土地開發公司在105年度預算中是預定7月成立，","  所以是只有半年的預算，而106是全年度的額度，所以請同意免刪。"],["葉委員宜津：等一下。"],["主席：19案至第21案，公關費有必要啦！"],["葉委員宜津：不是，剛才我們已經有一個業務宣導費，你用來做公關費，結果你們說是","  業務宣導費嘛！對不對？"],["主席：不是，那是航港局的。"],["葉委員宜津：前面啦！前面的第幾案？"],["主席：這不是啊！"],["吳董事長盟分：現在是港務公司。"],["葉委員宜津：有啦！第16案裡面有業務費項下的業務宣導費4,000萬元。"],["主席：那是自貿區的。"],["葉委員宜津：那是光自貿區的招商費用；然後這裡又有一個公關費；後面又有一個記者","  聯誼費。那你到底是怎樣？這麼多公關費喔？要併一下。"],["主席：葉委員，公關的費用有必要啦！","   這個表誰做的？合併這張表誰做的？","在場人員：那個是交委會啦！"],["主席：我們交委會做的喔？"],["吳董事長盟分：委員會做的。"],["主席：這做得很好，一目瞭然。"],["李委員昆澤：他本來要罵！"],["主席：這表做得很好，一目瞭然。"],["朱代理處長碧玉：報告委員，我針對公共關係費、業務宣導費，還有後面雜項費用有關","  國會記者聯誼費這三者的主用要途來說明，公關費主要還是在業務推展，我們會跟周邊","  的航運業者、公會、協會、里鄰聯繫，必須要建立一些企業形象跟業務本身的……"],["葉委員宜津：我跟你說，上一段在航港建設基金的時候，業務費、宣導費跟公關費是在","  一起的，現在你把它拆開，你剛剛說那個是自貿區的，不是哦！你們那個是業務費項下","  的哦！包括國內外業務推展行銷，這是在第16案的部分，所以光是業務宣導、公關費你","  給它拆成3筆，夯不琅璫加起來就將近6,000萬元耶！"],["吳董事長盟分：跟委員報告，事實上航港局是監理機關，它當然也需要做一些業務聯繫","  ，但是港務公司有7個港口，兼辦2個國內商港，這裡面包括業務推展的公協會跟航商的","  部分，包括地方政府及相關民意代表的部分……"],["葉委員宜津：好啦、好啦！"],["吳董事長盟分：包括記者的部分，事實上是……"],["葉委員宜津：哦！不是，我算錯了，這樣……"],["吳董事長盟分：事實上是都有它的需要性。"],["葉委員宜津：將近8,000萬元，七千多好多萬元耶！光是這些業務宣導公關費，很簡單，","  第16案加第20案，然再把第52案相關預算加起來，就將近8,000萬元耶！太多了。"],["吳董事長盟分：跟委員報告，這個國內外……"],["葉委員宜津：好啦！我都接受啦！但是我覺得應該要刪一點，這個太多了。"],["主席：葉委員，這個給他們一點活動的空間啦！因為……"],["葉委員宜津：好啊！我沒有不給啊！但是七千多萬元太多了啦！"],["主席：你提到中國那邊，說真的，中國那邊常常有人來，我知道，接待的事宜等等，他","  們這個有點跟外交部一樣的性質耶！"],["葉委員宜津：七千多萬元太多了啦！"],["主席：那個打仗很辛苦的。"],["吳董事長盟分：對，包括日本、東南亞、尤其南向政策裡面的這些國家的港口要來參訪","  ，我們都應該要積極來接待，所以這部分我們是不是建議，公共關係費剛剛已經講了是","  同意免刪嘛！"],["葉委員宜津：沒有，董事長，我跟你說，我們一起說，我已經抓出來了，第16案裡面就","  有業務宣導費，這也是公關的一種，我們大家都知道，之前就已經說了，這裡差不多四","  千多萬元；然後是第20案公關費一千三百多萬元；然後是第52案，包括國會、記者聯誼","  。不要把國會扯進來，我們沒有花你什麼公關費，好不好？不要把我們扯進來，我們哪","  有花到你什麼公關費？"],["主席：你們怎麼寫到國會來了？不會吧？"],["葉委員宜津：對啊！我們哪有花，我們國會……","在場人員：國會記者啦！"],["主席：不要亂寫嘛！你寫國會寫我一個人就好，寫那麼多人？"],["葉委員宜津：亂講！不是「國會記者」，你不是寫國會記者，是寫「國會暨記者」，我","  們沒有花你什麼公關費好不好？不要亂寫啊！這個加起來差不多7,000萬元，我不知道","  你要刪哪裡，但是我認為這樣加起來應該要減一點。"],["鄭委員天財：全部啦！"],["葉委員宜津：對，差不多啦！全部啦！包括業務宣導啦！刪多少你們自己講啦！"],["吳董事長盟分：跟委員報告，這個部分真的我們要拓展業務、自貿區、國內外的航商、","  國內外的港口，還有地方政府跟相關的民意代表，還有跟記者……"],["葉委員宜津：我都同意啦！但是7,000萬元太多了啦！"],["吳董事長盟分：7,000萬元跟去年比較也沒有增加太多，所以這部分是不是讓我們分別刪","  ……"],["主席：你們去年全部編多少？"],["朱代理處長碧玉：業務宣導費的部分事實上比去年減少了272萬元，公關費的話是……"],["主席：好啦！我站在反對黨的立場……"],["葉委員宜津：聽她說完，公關費怎麼樣？"],["朱代理處理碧玉：公關費的部分其實就是增加剛剛講的土地開發公司的16萬元。"],["主席：哦！那是規費。"],["葉委員宜津：totally跟去年比較是怎麼樣？"],["朱代理處長碧玉：是減少。"],["主席：好啦！既然國民黨時代有編，我站在反對黨的立場讓你們繼續編，好不好？"],["劉委員櫂豪：為了證明那時候編的是正確的，就繼續。"],["主席：好啦！我也不反對，好不好？"],["吳董事長盟分：跟委員報告，我們絕對是覈實使用，不會去濫用，謝謝。"],["主席：好啦！看你們講話也滿誠懇的，這個就算了，不處理了。"],["吳董事長盟分：謝謝。"],["葉委員宜津：我還是講一下，因為比照去年給你們這樣，我就不刪了；但是我不覺得比","  照去年來編列就是對的，因為我們看到的實際結果就是各航港的收入是減少的、吞吐量","  是減少的。所以，以前這樣花沒有什麼效果出來，現在給你們一樣的錢花……"],["主席：這個處境更艱難，花的可能會更多一點。"],["葉委員宜津：現在一樣給你們這樣的錢花，你們還是應該要去檢討一下什麼該花、什麼","  不該花。"],["主席：不過我們會嚴格監督你們哦！"],["葉委員宜津：怎麼花啦！"],["主席：你不要亂寫，寫什麼「國會」什麼的，我沒有吃過你們飯哦！"],["吳董事長盟分：是，對不起，我這邊還是要把事實報告一下，我們剛剛講了，這個費用","  已經有減少，到目前為止，我們今年的業務量是比去年成長的，我們的進出口跟轉口櫃","  是比去年成長的，這個是都有數字可證的。如果有需要這個數字……，我們是在成長的。","",""],["葉委員宜津：好啦！對啦！就是要檢討一下。"],["主席：好啦！就這樣子，第19案至第21案不處理。","   處理第22案至第34案。"],["朱代理處長碧玉：報告委員，關於第22案至第34案，就是有關港務公司材料及用品費的","  預算編列，我先說明一下，材料及用品費主要是用在譬如港區的防災、防疫、美化、勞","  安、環保的巡查、旅客服務、流動廁所、轉（換）發港區通行證等等的費用。這部分的","  預算鑑於我們港務公司撙節費用，那是不是……"],["李委員昆澤：我請教一下，你們104年的決算才205萬元，但106年度的預算比104年度的","  決算增加幅度高達5.7倍，你們要用那麼多錢買辦公文具、報章雜誌跟農業及園藝用品","  嗎？為什麼增加了5.7倍？請說明一下。"],["陳委員素月：我先補充一下，我們看到你們執行的項目，很多其實都是重複的，像什麼","  港區植栽、辦公室綠美化、報章雜誌，你們就分別編在不同的項目之下，這樣是不是有","  重複編列的嫌疑？"],["主席：真的嗎？"],["朱代理處長碧玉：這邊再補充報告一下，有關費用跟決算比較為什麼會增加的原因，主","  要的原因就在於，鑑於今年颱風侵襲好幾次，對於我們港區造成很大的破壞，所以我們","  就必須編列這些以備日後所需，因為現在氣候變遷非常的快速，所以我們是在預防如果","  有風災的時候……"],["李委員昆澤：我建議刪100萬元。"],["葉委員宜津：我不是針對這個啦！部長，對於董事長剛剛說的，我還是要說一下，也許","  我們的貨運量有增加，但是問題在於我們在世界上的排名是節節敗退。"],["吳董事長盟分：目前還是……"],["葉委員宜津：要不然高雄港呢？現在排第幾？"],["朱代理處長碧玉：第13名。"],["葉委員宜津：對啊！排第13名，你覺得很好啊？"],["吳董事長盟分：不是很好啦！還要再努力。"],["賀陳部長旦：差不多是這個位置。"],["葉委員宜津：我們曾經是第2名呢！不對嗎？"],["吳董事長盟分：對啦！我們現在是因為凍結起來之後，不太可能再處理。"],["葉委員宜津：好啦！還是要跟你們講，你們那些公關費花那麼多，要真的花在有用的上","  面。"],["吳董事長盟分：是。"],["葉委員宜津：這個5倍多的預算，你說的那些我覺得是沒有什麼必要，刪100萬元？我真","  的覺得沒有什麼必要。"],["李委員昆澤：他們有很多附屬港口也都要算在裡面。"],["吳董事長盟分：是。"],["李委員昆澤：9個啦！"],["朱代理處長碧玉：刪100萬元。"],["主席：董事長，對面那個劉五店開港了，他們經營得也不好，它一直希望跟你們加強交","  流，你們跟它加強交流嘛！"],["吳董事長盟分：是。"],["主席：兩邊看看船怎麼來、怎麼去啊！"],["吳董事長盟分：好。"],["主席：你們真的可以去突破一下。"],["吳董事長盟分：是。"],["主席：請蕭委員美琴發言。"],["蕭委員美琴：我是提第34案，我想這些項目都是一些基本的開銷，可以支持基本的編列","  ，但是有一些執行率真的很低，舉例像今年整年編了服裝費用，但是執行率是零，顯然","  是沒有什麼特別的用途，還有其他的像報章雜誌，到今年10月執行率只有百分之十幾而","  已，所以是不是有編列過多的問題？像我剛剛提到的那個服裝費，下個年度還編列得更","  多，今年完全沒有使用到，但是明年又編更多，所以是不是有一些浮編的問題？可以提","  出小額的刪減，我是提100萬元的刪減，既然需求沒有那麼高，而且執行率也編低，所","  以是不是可以做一部分的刪減？"],["吳董事長盟分：所以我們就是刪100萬元。"],["主席：你們有浮編了嗎？"],["吳董事長盟分：沒有啦！"],["主席：那蕭委員為什麼講你們浮編？"],["吳董事長盟分：沒有啦！"],["主席：坦白從寬、抗拒從嚴！"],["吳董事長盟分：刪減100萬元。"],["主席：刪減100萬元嗎？"],["吳董事長盟分：對，刪減100萬元。"],["主席：好，那就從善如流，遵照各位委員的指示，刪減100萬元。","   處理第35案及第36案。"],["朱代理處長碧玉：報告委員，關於第35案的部分，主要是港務公司其實整體的用人費比","  上年度減少了1億4,600萬元；而維持費用增加的原因是因為我們有工程的部分，將一些","  原來屬於管理性同仁的勞力移轉到現場去，所以勞務成本有增加2.04億元，但是我們的","  管理費用是相對地也減少了2.15億元，所以第35案相關預算是不是請免予刪除？","   至於第36案的部分有提到凍結港務公司預算2,000萬元，這部分是不是可以凍結，然","  後由我們提書面報告？"],["鄭委員天財：好，書面報告。"],["主席：劉櫂豪委員。"],["鄭委員天財：改凍結啦！"],["主席：你不是刪2億元？"],["鄭委員天財：改凍結2,000萬元。"],["主席：凍結多少？","在場人員：凍結2,000萬元，提書面報告。"],["主席：好，凍結2,000萬元，提書面報告。各位委員沒有意見喔？"],["朱代理處長碧玉：委員，不好意思，文字是不是可以修正為「送交通委員會後」，把「","  同意」兩個字拿掉？"],["葉委員宜津：你們確定人事有減少嗎？減少多少？"],["劉委員櫂豪：請教一下，你們剛才的說明是什麼意思？本席聽不太懂，你們人數減少，","  為什麼費用會增加31.96%？"],["朱代理處長碧玉：全部的用人費是減少1.46億元，原來放在管理費用科目的這些同仁，","  我們把他們的工作移到港區維護的項目。"],["主席：第35案、第36案各凍結2,000萬元……"],["朱代理處長碧玉：第35案是免予刪除。"],["主席：所以是第36案凍結2,000萬元，提書面報告後始得動支。","   繼續處理第37案。劉櫂豪委員提案刪減500萬元，你們有沒有意見？"],["朱代理處長碧玉：有的，我們建議凍結五分之一，提書面報告。"],["劉委員櫂豪：請你先說明一下，為什麼車輛減少，但是費用卻增加？"],["朱代理處長碧玉：交通及運輸保險費的範圍除了車輛之外，還包含挖泥船、交通船、電","  話交換機等等，106年度公司還會增加500馬力巡邏警艇及鏟斗式挖泥船等兩種船舶。"],["劉委員櫂豪：那就改吧！你說提案內容要改成怎樣？凍結預算，然後提出書面嗎？"],["朱代理處長碧玉：凍結五分之一，提書面報告。"],["劉委員櫂豪：好。"],["主席：第37案相關預算凍結五分之一，提書面報告。","   繼續處理第38案。"],["葉委員宜津：第38案，港區噪音、空氣品質監測、港口區域污染及削減管理計畫、水質","  監測等計畫，每一樣運研所都有做，部長，這是重複的計畫。"],["朱代理處長碧玉：關於維持費用項下的工程及管理諮詢費，主要是因為港務公司要取得","  歐洲生態港的認證，還有例行性的港區噪音、空氣品質監測，以及水質監測、港區管線","  調查。"],["葉委員宜津：這些都沒有問題，因為運研所都有做，你們直接看運研所的研究結果就好","  了，可是你們卻不用他們的成果，還要委外辦理。你們可以直接看運研所做了哪些研究","  ，如果還不夠，你們再委託運研所去做就好了，部長，本席的意思是這樣。"],["吳董事長盟分：是。"],["葉委員宜津：第一，這些研究計畫運研所已經做了，但你們可能會告訴本席，因為運研","  所做的不夠，你們還要加上什麼內容等等理由。其實本席也和運研所說過，不要只做自","  己想做的，而且還認為這樣就是對的，應該要去問相關單位到底需要什麼，然後再去研","  究。","   本席並沒有反對你們去做這些事，但是本席要先告訴你們，關於你們列舉的這些項目","  ，因為本席的提案有寫到，所以剛才沒有全部唸出來，包括系統規劃及開發整合、船塢","  安全監測等等，這些本席都查證過，都是運研所做過的研究。部長，本席再說一次，這","  些議題運研所都有做研究，也許港務公司需要更詳細的研究，或者增加什麼內容，這部","  分就請運研所去處理，既然他們要委外，就直接委託運研所。"],["賀陳部長旦：有些項目就是由他們委託運研所，等於是運用運研所的能量。"],["葉委員宜津：好，你們就繼續這麼做。本席認為這部分可以刪減一點，否則你們就要讓","  本席知道，這些計畫都不會委外，全部都會讓運研所做。"],["王處長錦榮：這個工程及諮詢管理系統就是委託運研所建置的，但是要給他們錢，我們","  必須付費。"],["葉委員宜津：是，本席不反對，也不是一定要刪減你們的預算。"],["王處長錦榮：例如第一項的港區管線調查，這是我們需要調查的資料，但是運研所沒有","  做這部分的研究，運研所只是把它轉化、整合到工程及資訊管理系統，現場的調查還是","  要由我們去做，所以這個部分如果刪減的話，可能會影響到例如石化管線等等的調查工","  作，因為我們現在正在積極調查當中。"],["葉委員宜津：所以這些一定要委外？"],["王處長錦榮：對。"],["葉委員宜津：好，這部分可以。還有呢？"],["王處長錦榮：例如歐洲生態港認證，這部分運研所也沒有做，所以我們必須委外處理。","",""],["葉委員宜津：你們這麼說就不對了，關係到歐洲生態港的部分，例如港區噪音、空氣品","  質、環境監測，這些運研所都有做。"],["王處長錦榮：但是他們的測點不一樣，還有我們……"],["葉委員宜津：好，也許不一樣，但是歐洲生態港的部分運研所的確也有做。預算是另外","  一回事，你們真的必須委外的項目，就像你剛才說的管線部分，因為運研所沒有辦法到","  現場作業，這部分本席同意，這是可以的。"],["王處長錦榮：是。"],["葉委員宜津：至於其他的，本席認為你們就是要讓運研所做，不要再委外了。"],["吳董事長盟分：運研所可以做的，絕對不可以委外，我們會秉持這個原則。我們建議這","  個部分先凍結五分之一，提書面報告，就是報告哪些是運研所可以做的，我們一定會委","  託他們，並且說明我們還需要做哪些部分，好不好？"],["葉委員宜津：好，本席同意，不用說明哪些要給運研所做，你們直接說明哪些是運研所","  沒辦法做，所以一定要委外，只要告訴我們這部分就好了。"],["主席：部長，本席有一個想法，你們這兩年一直為了運研所的預算扯來扯去，他們不是","  你們的智庫嗎？就把你們各部門的研究經費都集中到他們那邊嘛！所有委外的案件全部","  統籌、集中在一起，為什麼每個單位都要這樣扯來扯去？不管審查什麼預算都要扯到運","  研所。"],["葉委員宜津：本席和召委的意見不一樣，本席覺得乾脆廢掉運研所算了。"],["主席：廢掉？全部都集中到那邊嘛！運研所的新所長很能幹，真的不錯。"],["葉委員宜津：本席覺得不需要運研所。"],["主席：他們新所長非常能幹。"],["葉委員宜津：好啦！不用說了，先這樣，我們繼續往下審查。"],["主席：好，這一案就不處理了嗎？第38案凍結五分之一，提書面報告。"],["葉委員宜津：你沒在聽喔！都已經提結論了。書面報告的內容要寫的很清楚喔！你們要","  說明為什麼需要委外。"],["主席：繼續處理第39案及第40案。請你們說明一下。"],["吳董事長盟分：這兩案有向趙委員報告，他已經同意不刪減，改成凍結十分之一，提書","  面報告。"],["主席：好，改成凍結十分之一，提書面報告。","   繼續處理第41案。"],["吳董事長盟分：第41案我們有向劉委員報告過，他同意不刪減。"],["主席：第41案不予處理。","   繼續處理第42案。"],["吳董事長盟分：第42案，林俊憲委員要刪減50萬元，我們評估的結果是遵照辦理。"],["葉委員宜津：第42案說明一下，為什麼增加那麼多？這部分還是要說明一下，因為他們","  增加了兩倍多，總共增加兩百多萬元。"],["主席：這部分增加213萬元，請你們說明一下。"],["陳處長素芳：這是因為港區如果發生例如氣爆等問題，我們港區也會有責任，所以我們","  才會把責任保險的範圍擴大。"],["主席：你們港區有發生氣爆？"],["陳處長素芳：不是，萬一發生在我們港區內的話。"],["劉副總經理詩宗：沒有，因為高雄曾經發生氣爆，我們現在是擔心，因為港區也有這種","  管線的潛在風險，所以我們保險的時候才會考慮的比較周詳，而且保險公司相對的……"],["主席：那就不要向他們買保險，你們可以換一家保險公司。"],["劉副總經理詩宗：這樣不是不行……"],["葉委員宜津：等一下，你的意思是說，保險公司增加你們的保費？"],["劉副總經理詩宗：不是的。"],["陳處長素芳：我們把保險的金額提高。"],["葉委員宜津：為什麼要提高？"],["陳處長素芳：因為要把保險的項目和範圍擴大。"],["葉委員宜津：你們覺得需要擴大、增加保險，是因為對自己沒信心，因為你們搞不清楚","  下面的管線，是不是？"],["陳處長素芳：不是的，主要是因為我們可能會面臨這樣的風險，所以我們必須有一些風","  險分攤的想法，因此我們投保的時候就要做一些調整，但是在調整的過程當中，因為保","  險的項目擴增，所以保險的費用也必須相對提升。"],["葉委員宜津：好啦！就依照林俊憲委員的提案。"],["李委員昆澤：臺北的地底下都是捷運線，我們高雄都是石化管線，所以保險費要提高一","  點。"],["主席：好啦！就看李委員的面子，要不要刪減？"],["葉委員宜津：好啦！就刪減50萬元，他們都同意了。"],["主席：本案刪減50萬元，第42案通過。","   繼續處理第43案至第47案。請你們說明一下。"],["李委員昆澤：在業務費用當中，工程及管理諮詢服務費編列2,600萬元，相關預算用於委","  外辦理研究計畫，歷年來港務公司都有編列相關預算進行委外研究，但是也沒有看到你","  們的相關業務有明顯成長，所以委外研究的必要性有待斟酌，本席建議刪減300萬元，","  請你們說明一下。"],["葉委員宜津：本席是建議刪減2,600萬元。"],["蘇處長建榮：關於委託研究案的部分，就是我們在經營過程中，除了公司高階主管的經","  驗和判斷之外，我們也希望採用外部專家學者的經驗，引進外部的力量幫我們看一下相","  關策略是否完整，其實這些研究計畫對我們實際上的經營還是有一定的幫助。剛才我們","  談其他議題的時候，其實董事長也有報告過，即使面對這樣的不景氣，但港務公司今年","  不管是貨量或是其他部分還是有一定的成長，所以這個部分委員是不是可以支持？"],["葉委員宜津：董事長、部長，前面我們說的那些工程需要實際調查的部分，我們同意委","  外，並且請你們提出實際項目，但是這些都是研究性質的計畫，事實上都可以交給運研","  所做，不要委外。話再說回來，就像剛才董事長說的，雖然交給運研所的案子還是要付","  錢，但是運研所至少是公家單位，就是左手給右手，這樣運研所也有事做。","   本席覺得你們這些研究都是政策性的，其實主要還是看你們如何決策啦！你們說要研","  究辦理這些項目，其實很多都是浪費，所以本席覺得這部分應該刪除。"],["主席：針對這部分，這幾個提案分別提出刪減5,000萬元、1,000萬元、300萬元、500萬","  元，李昆澤委員，請你和葉委員研究一下。"],["葉委員宜津：本席把你們的相關資料抓出來了，請大家看一下他們要研究什麼，例如基","  隆港觀光商業專區的整體規劃，這就是你們要不要做的問題而已，很簡單，如果要做的","  話，要怎麼……"],["郭總經理添貴：我們106年已經比105年減編1,160萬元。"],["葉委員宜津：其實這部分還可以再縮減，例如港務公司未來的競爭力及行銷策略研究，","  這就是你們想怎麼做，直接去做就對了，到底要委外研究什麼？還有港區溫室氣體盤查","  研究，這個……"],["吳董事長盟分：這部分要進行調查，因為那是綠色港埠基本的……"],["葉委員宜津：這不就是前面說的歐洲生態港嗎？"],["吳董事長盟分：那是不一樣的內容。"],["葉委員宜津：好啦！本席的意思還是一樣，這些委外的計畫，要嘛就給運研所做，不然","  就不要做。"],["吳董事長盟分：我們是不是可以再向委員報告一下？當然，運研所能量所及的，我們一","  定是全部給他們做，可是我們港務的發展還是要多多和國內學術機構結合，也要和產業","  機構結合，這樣才能擴大我們各方面思考的能量。這部分我們已經比去年減編，所以是","  不是再減列300萬元就好了？請委員支持我們啦！只要是自己可以做的，我們就不會去","  找別人做，而且我們也應該多和一些學者專家及產業機構合作。"],["葉委員宜津：減列600萬元好了。"],["主席：鄭天財委員，你有沒有意見？這裡面也有你的案子。"],["吳董事長盟分：委員是不是可以再考慮一下？"],["葉委員宜津：本席覺得這些大部分真的都……"],["吳董事長盟分：那就刪減500萬元，好不好？"],["葉委員宜津：好啦！"],["吳董事長盟分：謝謝。"],["主席：好，刪減500萬元。","   處理第48案至第50案。請你們說明一下。"],["蘇處長建榮：這個部分是有關研究發展費用，主要是針對我們在經營港口業務時可能會","  遇到的問題進行相關的委外研究，這裡面的細項包括基隆港區聯外的評估、臺北港聯外","  的評估，以及臺灣港務公司辦理相關空櫃調度中心的研究，我們希望了解這些項目有沒","  有相關的具體策略可以進行，所以我們認為這個部分……"],["葉委員宜津：又來了，又是一大堆委外案，你們委外案怎麼這麼多？"],["蘇處長建榮：關於這些細項，我們會向運研所請求協助，如果是他們能量所及……"],["葉委員宜津：不行，太多委外案了，部長，本席覺得這種委外案都是浪費。本席真的不","  知道你們要委外研究什麼，例如加入區域自由貿易協定對臺灣貿易及經濟結構的影響，","  這部分經濟部不知道做過多少研究了，所以本席覺得這部分可以全刪啦！就是本席的提","  案第49案。"],["王處長錦榮：例如基隆港、臺北港的道路交通系統，為了配合基隆港「內客外貨」東櫃","  西遷，我們必須做整體的規劃，這個部分是不是能夠請委員不要刪減？臺北港也是一樣","  ，因為臺北港越來越發展，但是南碼頭區只有一條道路，未來……"],["葉委員宜津：部長，真的太多委外案了，本席沒有辦法接受，這部分要刪減。"],["賀陳部長旦：可以委託運研所辦理。"],["葉委員宜津：這個連運研所都不用辦理，真的。"],["賀陳部長旦：例如聯外交通，這部分交由運研所絕對是最適合的，他們又不缺資料。"],["王處長錦榮：這是第2年的計畫，已經委外了。"],["葉委員宜津：不可以委外，不准委外！"],["賀陳部長旦：我們就委託運研所嘛！"],["葉委員宜津：委託運研所勉強可以接受。"],["李委員昆澤：葉委員，聯外道路的研究對高雄港非常重要，國七現在因為環評卡住，所","  以這個……"],["葉委員宜津：哪一個？高雄港嗎？"],["李委員昆澤：高雄港聯外道路，所以目前……"],["葉委員宜津：本席沒有說高雄港不行啊！"],["李委員昆澤：因為國道七號一直深陷評估的泥沼之中，所以這個聯外道路……"],["葉委員宜津：可以，本席的提案並沒有說高雄港的部分不行。"],["蘇處長建榮：高雄港的部分是編列在剛才說的業務費用。"],["葉委員宜津：對，本席沒有提到這個部分，業務費用本席只有刪減500萬元，你們總共編","  列2,600萬元，所以還有2,100萬元，夠用了。"],["王處長錦榮：因為基隆港及台北港還是要做……"],["主席：鄭運鵬委員，你也有提案表示意見。"],["鄭委員運鵬：你們OK就好了。"],["葉委員宜津：這些都是運研所辦理的嗎？不是吧？"],["主席：葉委員，你說要全部刪掉？"],["葉委員宜津：我可以接受讓運研所辦理。"],["主席：讓運研所辦理？"],["葉委員宜津：讓運研所研究。"],["王處長錦榮：我們會接洽運研所，優先讓他們辦理。"],["葉委員宜津：不行，我就是要確定，我不要委外，我不要你們再用這種東西去委外，委","  外的結果都是唬弄。"],["主席：那這個錢要給運研所嗎？"],["王處長錦榮：報告委員，台北港及基隆港的部分是第二年，是延續性的，已經委託……"],["葉委員宜津：多少錢？"],["王處長錦榮：2,000多萬元，包括基、北、蘇等3個港，是有合約的。"],["葉委員宜津：所以你們寫這些都是唬弄，這裡的2,000多萬元都已經出去了。"],["王處長錦榮：沒有。"],["蘇處長建榮：基隆的部分今年是第二年度，編了500萬元。台北港的部分也編了500萬元","  ……"],["葉委員宜津：你說2,000多萬元。到底是500萬元，還是2,000多萬元？"],["主席：休息2分鐘，你過去跟葉委員溝通一下。"],["王處長錦榮：總數是2,000多萬元。"],["主席：你們去溝通2分鐘。"],["葉委員宜津：說清楚，台北港及基隆港，你們今年各編了500萬元，對不對？整個計畫是","  多少錢？"],["王處長錦榮：基、北、蘇是2,600萬元，分兩年度編列，106年……"],["葉委員宜津：這裡的數字呢？"],["王處長錦榮：這是另外一個。"],["葉委員宜津：基、北、蘇要2,600萬元，幾年編2,600萬元？分幾年？"],["王處長錦榮：2年，包括交通調查……"],["葉委員宜津：前年已經花掉2,100萬元了，今年剩500萬元。"],["王處長錦榮：沒有，這邊有1,000萬元。","在場人員：明年是多少，你就直接講。","在場人員：都是500萬元、500萬元。","在場人員：加起來1,000萬元。","在場人員：所以還剩1,350萬元可以……","在場人員：不是，還有其他案件。"],["葉委員宜津：那就寫台北港、蘇澳港……","在場人員：這是延續計畫。","在場人員：有合約的我們就洽運研所做。","在場人員：這1,000萬元是延續性計畫，剩下來的就洽運研所來辦理，好不好？","在場人員：不是「洽」，就是要它辦理。","在場人員：也要它有辦法做。"],["葉委員宜津：它如果沒辦法做就不要做。部長說這些運研所都可以做了，如果運研所不","  做，那就不要做了。"],["吳董事長盟分：跟委員報告，就按照委員剛剛的原則，已經有合約的，繼續合約完成；","  沒有合約的，就洽運研所來處理。我們就凍結五分之一，然後提書面報告，釐清楚這裡","  面所有的環節，好不好？"],["葉委員宜津：好。"],["主席：講好了沒有？"],["葉委員宜津：好啦。","在場人員：凍結五分之一，提書面報告。"],["主席：好……"],["葉委員宜津：等一下，還是要文字修正清楚。"],["主席：文字怎麼修正？"],["葉委員宜津：就是台北港、蘇澳港為延續計畫外，其他相關議題均交由運研所辦理，並","  予以凍結五分之一，提書面報告。"],["主席：好，照葉委員提出的修正文字通過。","   處理第51案至第54案。"],["陳委員素月：請說明一下第54案的親子活動部分。"],["朱代理處長碧玉：第51案至第54案是針對什項費用項下編列的端正政風經費190萬元，這","  筆預算主要是宣導一些相關的政風法令，而且港務公司負責一些國際商港的業務，所以","  我們必須培養同仁守法、知道法律的……"],["葉委員宜津：這些要錢哦？"],["朱代理處長碧玉：要辦理一些廉政的論壇、平台，請講師們來授課，宣導一些……"],["葉委員宜津：沒有上課，他們就不清廉了？"],["朱代理處長碧玉：這是加強，因為我們有的時候會有一些新的員工……"],["吳董事長盟分：這是廉政署要求各部會都要做的。"],["朱代理處長碧玉：尤其是新進員工……"],["葉委員宜津：公務人員本來就應該要端正政風，沒有說還要辦有的、沒有的活動，他才","  會端正、廉政。"],["吳董事長盟分：這是所有人員都要參加的。"],["葉委員宜津：就算是新進人員也不會不知道要廉政。"],["吳董事長盟分：這是教育訓練所需要的。"],["朱代理處長碧玉：而且我們也有減少14萬元。"],["葉委員宜津：是啦，可是你們的政風……"],["主席：所有單位都編了政風的經費，這還得了！每個單位都要編政風的費用哦？沒有啦","  ！哪有編？"],["葉委員宜津：沒有啦！"],["主席：政風單位自己去處理，自己要去宣導啊！"],["葉委員宜津：對呀！"],["主席：應該是政風單位去宣導，怎麼是你們自己宣導？"],["葉委員宜津：對呀，這種東西還要宣導？這是公務人員最基本的操守、道德，好不好？","  刪啦！新進人員如果連一點政風、操守的常識都沒有，你們還用他們，表示你們的任用","  有問題。"],["吳董事長盟分：基本上我們同仁要辦這件事情，所以他們就列這個項目，這個已經辦理","  多年，也有它的成效……"],["主席：董事長，照你這樣講……"],["葉委員宜津：乾脆說這是你們的福利好了！"],["吳董事長盟分：不是，有新進人員及持續的部分……"],["葉委員宜津：你乾脆說這是你們的福利好了！"],["主席：不是啦，葉委員，可能是港務公司裡面操守不好的人比較多，是不是這個意思？","  所以要訓練一下。其他單位都沒編，你們幹嘛編這個預算？"],["葉委員宜津：全刪啦！"],["主席：這筆預算應該拿掉，我不曉得他們編多少錢。"],["葉委員宜津：全刪啦！190萬元而已，全刪啦！"],["主席：190萬元不是全部都是這個。"],["葉委員宜津：全部都是這個啦。"],["主席：還有國會聯誼，國會聯誼不能刪掉。"],["吳董事長盟分：好，葉委員這麼堅持，我們就照辦。"],["葉委員宜津：好，第51案相關預算190萬元全刪。別的單位都沒有人辦。"],["主席：這個不要全刪，197……"],["葉委員宜津：刪啦！別的地方都沒有，只有你們有，將來很麻煩，人家都會要求也要有","  。"],["主席：對，你們編了190萬元，以後每個單位都來了。"],["鄭委員運鵬：沒有這個會怎麼樣？"],["葉委員宜津：不會怎麼樣。"],["鄭委員運鵬：如果不會怎麼樣，就刪掉。"],["主席：給他們留一點。"],["葉委員宜津：不要啦！"],["鄭委員運鵬：留一點等於沒做。"],["葉委員宜津：以後就不要了啦！"],["主席：葉委員說不要，蕭美琴委員呢？刪，還是不刪？"],["鄭委員寶清：部長，有什麼困難？"],["賀陳部長旦：將來可能就是在其他經費裡面需要的講習就在那邊做一些……"],["葉委員宜津：對，其他講習都好。"],["主席：留10萬元啦。"],["葉委員宜津：不要！就像你說的，給他們顯得他們特別不清廉，特別需要廉政一下。你","  們如果有真的需要的講習，就去講習，為什麼還要去講習端正？"],["吳董事長盟分：我們照辦。"],["葉委員宜津：別人都沒有，就你們特別需要去講習一下，表示你們特別不清廉，是不是","  ？"],["鄭委員運鵬：這個又變歪風了。"],["吳董事長盟分：我們照辦。"],["主席：好，第51案至第54案相關預算全部刪除。"],["朱代理處長碧玉：沒有……"],["吳董事長盟分：只有最後那一項，其他的不刪。"],["朱代理處長碧玉：只有第51案相關預算刪除，其他的就請同意照列。"],["吳董事長盟分：就照列。"],["葉委員宜津：不行！"],["主席：好，第51案相關預算全部刪除。"],["葉委員宜津：再來，第52案相關預算要刪多少，我沒意見，但是至少把國會聯誼的部分","  刪掉，我們沒有花你們的錢，所以一定要刪一點，表示我們沒有花。"],["主席：好，把國會聯誼的6,000元刪掉。"],["葉委員宜津：刪多少，我沒意見。"],["吳董事長盟分：好，刪6,000元。"],["葉委員宜津：等一下，我要刪的是文字及數目。「國會暨」等3個字要刪掉，我們沒有花","  你們一毛錢的公關費。"],["吳董事長盟分：好，把文字刪掉。"],["葉委員宜津：然後再刪多少錢，表示這是國會刪掉的，不要賴到我們身上。"],["主席：預算書裡面的文字不能刪。"],["鄭委員天財：可以，說明可以刪。"],["主席：你們在預算書裡面不要寫這個東西。"],["葉委員宜津：不是不要寫，而是沒有，你們為什麼要栽贓給我們？"],["主席：問題是預算書上有寫。"],["葉委員宜津：你說，我們到底花你們什麼錢？"],["鄭委員運鵬：不得與國會議員聯誼。跟記者聯誼有道理，跟立委聯誼沒有道理。"],["葉委員宜津：他們哪有跟我們聯誼？"],["鄭委員運鵬：不應該跟我們有聯誼。"],["主席：你們自己改一下。"],["吳董事長盟分：好，我們改一下。"],["主席：好，第52案相關預算的「國會暨」等3字刪除，好不好？"],["吳董事長盟分：好。"],["主席：第52案相關預算刪掉6,000元。","   處理第53案。"],["吳董事長盟分：一樣，這3個案子……"],["主席：好，處理第54案。"],["吳董事長盟分：員工親子活動是一定要的，拜託啦，員工的向心力……"],["主席：這個很溫馨。"],["吳董事長盟分：謝謝，就不處理了。"],["主席：第54案不處理，陳素月委員，可以嗎？"],["陳委員素月：好。"],["主席：陳委員宅心仁厚，一看就知道。","   處理第55案至第57案。"],["黃董事長國英：第55案至第57案相關預算是港勤公司準備以5年的時間再買15艘拖船，最","  重要的原因是現在港勤公司30艘的拖船裡面有18艘已經超過使用年限，9艘已經超過20","  年，為了肆應整個船舶大型化的趨勢，這些拖船已經太老舊了，所以我們急著趕快汰舊","  換新。"],["主席：這個我可以證明，你給東引1條、南竿1條的老拖船，那麼大噸位……"],["黃董事長國英：我現在換新的。"],["主席：你那個拖船比我們的船還大，燒油的錢你們自己負責，不要找我哦！那個拖船好","  大！"],["黃董事長國英：12月16日合約到期可以換新的過去。"],["主席：而且冒煙冒的很厲害。第55案……"],["黃董事長國英：第55案到第57案。"],["主席：第55案到第57案……"],["葉委員宜津：等一下，這筆預算要用於汰舊換新，是不是？"],["主席：對。"],["葉委員宜津：那舊的怎麼辦？"],["黃董事長國英：我們會把舊的拆解、報廢掉，就是拆解後當成廢鐵賣掉。"],["主席：能不能做人工魚礁？"],["黃董事長國英：有18艘都已經超過使用年限了。"],["葉委員宜津：不能賣掉？已經沒有人要了，真的要當廢鐵？"],["黃董事長國英：當廢鐵。"],["葉委員宜津：只能當廢鐵？"],["黃董事長國英：把它拆掉，有些老的可以用的話……"],["葉委員宜津：很多二手車還是有人要買，這些真的都沒有人要了？"],["黃董事長國英：20年可以用的部分，我們用二手來賣；不能用的部分，我們就把它拆解","  、報廢。"],["葉委員宜津：可以用的有多少艘？"],["黃董事長國英：大概20年以上的是可以用的，超過使用年限……"],["葉委員宜津：可以用的是要繼續用，還是要賣掉？"],["黃董事長國英：繼續用，因為我們才換15艘而已，總共30艘。"],["主席：等一下，你們換新了以後，會給我們馬祖2艘嗎？"],["黃董事長國英：馬祖的2艘是我們現有的。"],["主席：那個船好爛哦！"],["黃董事長國英：我知道，我們12月16日……"],["主席：要換新的？"],["黃董事長國英：不是新的，而是我們使用2、3年的換過去。"],["主席：不要那麼大。"],["黃董事長國英：這次我們換414的……"],["賀陳部長旦：擇優。"],["葉委員宜津：好啦。"],["主席：這個我可以證明，那2條船又老又那個……","   第55案至第57案不處理……"],["陳委員歐珀：主席，等一下，第56案是我提的，我只有一個要求，港務公司成立的時候","  特別提出三大原則，其中之一就是不與民爭利，所以我們要檢驗一下他們有沒有與民爭","  利。現在拖船業大部分都是委託民間在處理，所以港務公司這項業務應該適可而止，該","  汰舊的就汰舊，至於要不要換新的，應該留些空間給民間業者從事拖船的業務，是不是","  這樣比較好一點？"],["吳董事長盟分：我跟陳委員說明一下，港勤的業務目前是按照原來各港的方式在服務，","  港務公司並沒有擴張營運規模或範圍等情事。汰舊換新的部分事實上是要支持港勤公司","  未來配合離岸風力發電，要拓展後續新的維護及服務空間，這個部分也請大家支持。"],["陳委員歐珀：你們要確實照你講的來執行，好不好？"],["主席：好。繼續處理第58案至第59案，請說明一下。"],["陳處長素芳：報告委員，轉投資公司的部分，如果持股50%以上是屬於子公司，我們已經","  將子公司的預算編在附屬單位預算裡面，並送到立法院審議。如果持股50%以下，就屬","  於民營公司，我們有編在資金轉投資的損益部分來處理。至於持股比重，我們會按照業","  務的需求，如果有些業務要與民間合作，我們持股的比重會配合這樣的需求，不一定完","  全由公司這邊……"],["主席：好，凍結五分之一，有沒有意見？"],["吳董事長盟分：凍結五分之一，提書面報告。"],["主席：各位委員，第58案及第59案相關預算凍結五分之一，提書面報告，好不好？"],["陳處長素芳：第58案及第59案併案。"],["主席：這兩案是針對不同的公司，第58案及第59案相關預算都各凍結五分之一，提書面","  報告。","   處理第60案至第72案。"],["王處長錦榮：跟委員報告一下，這是固定資產的部分，這個計畫在11月21日已經奉行政","  院核定，將於106年到110年辦理，所以我們是覈實編列相關的預算，建議凍結十分之一","  ，提書面報告。"],["主席：各位委員有沒有意見？"],["鄭委員寶清：要刪除吧？"],["葉委員宜津：等一下，針對第66案，我們有跟港務公司協調過，他們需要去跟地方政府","  協調一下，所以相關預算應該要凍結。"],["王處長錦榮：報告委員，這個計畫在報行政院之前，董事長、總經理都有率隊到各港所","  屬縣市政府所在地，與當地的首長或副首長溝通過，原則上他們都接受以後，我們才報","  交通部轉行政院。"],["葉委員宜津：部長，說真的，這筆經費非常龐大，高達143億多元，分7年辦理，不可諱","  言，國民黨政府時代很多考量都是跟中國政府互動的，雖然如此，我們還是要求交通部","  做一個總體檢、整理及檢討。我們不是要刪這筆預算，而是希望真的開始一個新階段的","  啟動，所以我才會提案全數凍結，等你們真的想好要怎麼做，來立法院做報告以後，再","  全數解凍，好不好？"],["賀陳部長旦：您的指教是希望我們可能提出一個更清楚的執行計畫之類的？"],["葉委員宜津：是。"],["賀陳部長旦：我們還是提書面報告，還是……","   必要的時候，我們做專案報告都可以，這確實牽涉比較大。"],["葉委員宜津：對。這個牽涉很大，剛剛我的助理跟我講，比如兩岸快遞已經確定不做了","  ，在你們的7年計畫裡面雖然都有，但是有一些真的要做一些檢討，特別已經是不同的","  負責人了，現在民進黨是負責人，新的執政黨應該要全盤檢討一下。我並沒有要刪你們","  的預算，雖然是7年計畫，但這是143億元的計畫，應該……"],["賀陳部長旦：凍結一部分吧？"],["葉委員宜津：要凍結多少，部長，你說，沒有關係。","在場人員：十分之一。"],["葉委員宜津：不，我覺得凍結太少就沒有什麼意義，但是我也不知道要凍結多久，我完","  全尊重。我一再強調，我希望做好責任的歸屬及釐清，特別是這種延續性計畫、幾年計","  畫，你們至少要在這裡做責任的釐清、劃清界線，之前是國民黨做的，之後是民進黨做","  的，以後有什麼責任要追究的時候，大家清清楚楚，不要到時候都混在一起，全部都是","  我們負責。"],["郭總經理添貴：報告委員，你剛剛講的是5年計畫，106年編列17.43億元，是不是我們在","  17.43億元的部分就凍結五分之一？本來我們希望凍結十分之一，因為剛剛講的兩岸快","  遞其實只有一點點，所以是不是就凍結五分之一，然後我們提書面……"],["葉委員宜津：沒有，你們新興計畫的臺灣國際商港營運設施實質建設計畫是分7年辦理。","",""],["郭總經理添貴：對，可是我們在106年只有17.43億元，等於在凍結的五分之一裡頭，我","  們在書面報告中把委員的疑慮講清楚。"],["葉委員宜津：我可以尊重交通部的說法及看法，但是我要求你們清楚地讓我們知道之前","  的做法與現在有什麼不一樣，簡單說就是這樣。我要很清楚的釐清，一刀切下去，這邊","  是國民黨負責，那邊是民進黨負責。"],["吳董事長盟分：是，就照委員的意思，我們在書面報告裡面把它切清楚，凍結五分之一","  ，好不好？"],["葉委員宜津：要凍結多少，你們自己說。"],["鄭委員寶清：部長，大方一點，凍結二分之一。"],["吳董事長盟分：五分之一啦。"],["葉委員宜津：部長說。"],["賀陳部長旦：我的了解是好像105年度都還有一些預算凍結尚未解凍，所以這次不能凍結","  太多，是不是還是照港務公司的建議，106年度要支付的部分凍結五分之一？"],["鄭委員寶清：不然就照我們的慣例凍結四分之一，提書面報告再說，好不好？"],["葉委員宜津：我沒有意見。凍結四分之一或五分之一，我不堅持，但是我很堅持的是這","  個書面報告要很清楚。"],["賀陳部長旦：我了解。"],["葉委員宜津：就像我剛剛說的，各項業務是誰做的、責任的分界點要非常清楚。"],["主席：好，第60案到第72案相關預算凍結五分之一，提很清楚的書面報告，平常都是1張","  ，這個報告最少要2張，這樣可以吧？葉委員，滿意吧？","   處理第73案。"],["吳董事長盟分：針對第73案，我們跟林委員溝通過，我們最終覺得林委員的提案是可以","  辦理的，所以我們遵照辦理。"],["主席：刪3,000萬元？"],["吳董事長盟分：對。"],["葉委員宜津：你們每一筆預算都是編3億多元，執行率才86%，有必要編那麼多嗎？基隆","  港的電腦就1億5,000多萬元，太多了吧！"],["吳董事長盟分：這都有它的需要性，我們有跟林委員說明理由，他也認同，我們接受委","  員的提案刪減3,000萬元，請委員支持。"],["葉委員宜津：不太行，這麼多錢！我們需要來檢視一下，台北碼頭前面已經編這麼多預","  算，為什麼這裡還要整建工程3億多元呢？台中港也要3億多元？"],["吳董事長盟分：請王處長說明。"],["王處長錦榮：台北港的工程是因為南碼頭區已經招商，我們現在要做碼頭，還有一些是","  道路公共設施的部分也要做。"],["葉委員宜津：前面已經有編了啊！"],["王處長錦榮：基礎建設的部分是航港基金，這是營業項目，是屬於自償性的，台中港部","  分也是一樣，包括碼頭改建……"],["葉委員宜津：哪一個碼頭？"],["王處長錦榮：33至35號碼頭改建、部分道路闢建以及為配合未來產業進駐後相關設施的","  處理，這個部分要統籌……"],["葉委員宜津：究竟是什麼設施要處理？"],["吳董事長盟分：我們把這幾個計畫項目的清單列出來，送一份到委員辦公室。"],["葉委員宜津：好。基隆港的電腦是怎樣？為什麼基隆港的電腦設備需要1億5,000萬元？","",""],["王處長錦榮：基隆港的個人電腦及電腦相關設備才1,500萬元，這可能是誤繕。"],["葉委員宜津：是1,500萬元，你們寫錯了？"],["王處長錦榮：對。"],["吳董事長盟分：建議本案刪減3,000萬元，並把計畫清單送給葉委員辦公室，好不好？"],["主席：好。第73案刪減3,000萬元，請問各位，有無異議？（無）無異議，照案通過。","   處理第74案。第74案以後是決議案，逐案處理。"],["吳董事長盟分：74案，已經跟嚴委員寬恒、廖委員國棟說明過，他們同意刪除倒數第二","  行「不應再作為煤炭專用碼頭使用」等文字。"],["主席：第74案，除將倒數第二行「不應再作為煤炭專用碼頭使用」等文字刪除之外，其","  餘文字均照原提案內容通過，請問各位，有無異議？（無）無異議，修正通過。"],["鍾總經理英鳳：建議做文字修正，因為18號碼頭是貨運碼頭是不是……"],["主席：你是針對第74案嗎？你直接講出想要修改哪裡，不要講理由。"],["鍾總經理英鳳：是，建議文字修正倒數第二行……"],["吳董事長盟分：你講過了嘛"],["鍾總經理英鳳：有一句需要修正，「未來應作為發展建構綠色產業及貿易為主」修正為","  「未來應作為發展客運並提供提升裝卸環保為主」等文字，並將「不應再作為煤炭專用","  碼頭使用」等文字刪除。"],["主席：是客運……"],["鍾總經理英鳳：因為18號碼頭是一個客運碼頭，所以建議倒數第二行文字修正為：「未","  來應作為發展客運，並提供裝卸環保為主；並將「不應作為碼頭」等文字刪除。"],["賀陳部長旦：這有什麼分別？不加有什麼關係？"],["鍾總經理英鳳：因為提案有講是建構綠色產業及貿易為主。"],["主席：不加用途更廣，加了的話，將來非做客運不可。"],["吳董事長盟分：我們就不要再畫蛇添足了。"],["主席：這樣文字修正反而把自己綁住了，本案就照董事長所提修正通過。","   處理第75案。"],["吳董事長盟分：建議做文字修正，即將倒數第三行將「未來台中港105號碼頭興建方式」","  修正為：「未來台中港105號碼頭後線設施，如裝卸具有逸散性貨品時」，並將「採密","  閉式興建」修正為「採設密閉式裝卸貨或貯存設備等」，其餘文字均照案通過。"],["主席：好，對第75案之文字修正，請問各位有無異議？（無）無異議，修正通過。","   處理第76案至81案。"],["郭總經理添貴：第76案至第81案，我們同意遵照辦理。"],["主席：第76案至第81案，照案通過。","   處理第82案。"],["吳董事長盟分：第82案，我們有跟鄭委員說明，建議將「相關報告」修正為「書面報告","  」。"],["主席：請問各位，對第82案之文字修正，有無異議？（無）無異議，修正通過。","   處理第83案。"],["吳董事長盟分：建議將倒數第三行文字修正為「研議改善措施，如規劃改變調整用途，","  或改建後出租予業者，或將老舊自營倉庫參照業者需求予以修整，以提高資產報酬率，","  避免資產過度閒置。」"],["主席：請問各位，對第83案之文字修正，有無異議？（無）無異議，修正通過。","   處理第84案。"],["吳董事長盟分：刪除倒數第四行「基隆港甚至呈衰退現象」等文字，其餘文字均照案通","  過。"],["主席：請問各位，對第84案之文字修正有無異議？（無）無異議，修正通過。","   處理第85案至第88案。"],["郭總經理添貴：第85案至第88案遵照辦理。"],["主席：第85案至第88案，照案通過。","   處理第89案。"],["吳董事長盟分：建議將「40公頃」修正為「21.56公頃」，並刪除「和大型購物商場」等","  文字，其餘文字均照案通過。"],["主席：請問各位，對第89案文字修正意見有無異議？（無）無異議，修正通過。","   處理第90案。"],["吳董事長盟分：跟各位委員報告，部分空間涵蓋碼頭及後線，碼頭係指沿線部分，為了","  有更多的空間……"],["葉委員宜津：「碼頭及部分空間」可以嗎？如果只是部分空間，會不會不給碼頭？"],["吳董事長盟分：不會，部分空間的範圍更大。"],["葉委員宜津：好啦！"],["主席：請問各位，對第90案之文字修正有無異議？（無）無異議，修正通過。","   處理第91案。"],["吳董事長盟分：同意遵照辦理。"],["主席：第91案照案通過。","   處理第92案。"],["吳董事長盟分：這個部分在上次質詢以後，我們公司已經請總稽核對本案做專案調查，","  委員提案係要求交通部立即查辦此項採購案有無弊端及監督不週之疏失。至於人員部分","  我們會參照相關意見處理，但是在文字上是不是就不去提這個事情？另外，將「對於駱","  傳孝之職位及兼職亦應迅速處理」等字刪除，我們會秉持這個原則辦理。"],["葉委員宜津：好。"],["主席：請問各位，對第92案之文字修正有無異議？（無）無異議，修正通過。","   現在處理臨時提案。請問交通部有無意見？"],["陳司長進生：第1案是關於陽明海運部分，建議最後二行文字修正為：「陽明海運鉅額虧","  損追究責任的書面報告」，其餘文字均照案通過。"],["陳委員歐珀：主席，不用改，這有溯及既往的意義在裡面，現在前面的經營團隊拍拍屁","  股走人，把國家債務留給下一代，不是留給交通部，而是留給國人！你知道今年前三季","  陽明海運已經虧損130.23億元，去年虧損45億元，去年的公關費用花了五千八百多萬元","  ，然後它的財務經理還升總經理，哪有這麼好混的單位，所以這一定要追究……"],["主席：第1案的文字要怎麼改？再講一遍。"],["陳司長進生：最後二行修正為「陽明海運鉅額虧損追究責任的書面報告」。"],["陳委員歐珀：我不同意，要溯及既往。"],["陳司長進生：再跟陳委員報告，其實國營事業沒有包括陽明，陽明是上市公司，所以……","",""],["陳委員歐珀：我知道陽明海運公司是官股公司，但是要有溯及既往的制度，可以嗎？"],["主席：陳委員只要針對陽明就好了！否則牽扯到所有的國營事業，恐怕就扯太多了！"],["陳委員歐珀：交通部主管的國營事業很多，包括它的子公司、孫公司……"],["主席：你這樣做，等一下經濟委員會、財政委員統統都會過來抗議，這會牽涉到通案的","  問題。"],["陳委員歐珀：我們只要處理交通部所屬事業單位就好了！"],["賀陳部長旦：跟各位委員報告，我們完全瞭解陳委員提案的出發點，就是不能夠讓過去","  的疏失視而不見。實際上，交通部現在已經成立一個究責小組，最近我們就要把相關人","  員移送檢調單位，現在正在做資料的清理。陳委員的建議裡面最讓我們不願意處理的部","  分是，要等究責完成才能紓困，但是這樣可能會時不我與。坦白講，在整個航運不景氣","  情況下，我們希望用減資、增資方式尋求社會的支持。在資助台商跟幫助新南向政策上","  ，可能需要陽明的活力，現在它面臨經營困難的時候，我們必須要先讓它紓困，一起來","  做，究責歸究責，該展望歸展望，政府應該在這個時候協助。這兩件事情請委員能夠體","  諒，把這個文字拿掉，究責部分我們會積極辦理。"],["陳委員歐珀：我同意部長的說法，我們就以陽明為例，討論一個能夠溯及既往的追責制","  度。至於紓困方案，因為行政院已經通過，立法院也不便干涉，但是你們要針對紓困的","  部分提出書面報告，好不好？"],["賀陳部長旦：沒有問題。"],["主席：臨時提案第1案照交通部的文字修正通過；請問各位，有無異議？（無）無異議，","  修正通過。","   處理第2案。"],["賀陳部長旦：沒有意見。"],["主席：陳委員對第2案有無意見？"],["陳委員歐珀：第2案跟港務公司討論很久了，港務公司應該沒有意見吧！"],["吳董事長盟分：第2案建議文字修正為「爰提案要求交通部督促臺灣港務公司儘速提出有","  效體恤方案。」在效果上是一樣的。"],["陳委員歐珀：本席要求二個月提出有效方案，這個案子我已經談了很久了，而且你們剛","  才也講，現在業界是叫苦連連。"],["吳董事長盟分：好，提出有效方案。"],["陳委員歐珀：針對調降港埠租金跟管理費，二個月提有效方案。"],["主席：文字你們修正一下。","   處理第3案。"],["吳董事長盟分：第3案因為這是歷史共業，建議文字修正為「爰提案要求交通部查明，以","  示公允。」其餘文字刪除。"],["陳委員歐珀：查明？"],["吳董事長盟分：就是「爰提案交通部查明以示公允」"],["主席：查明什麼東西？"],["吳董事長盟分：就是前面所寫的這些歸墊款。"],["陳委員歐珀：到底是哪些歸墊款？"],["吳董事長盟分：有，前面已經有寫明「上述歸墊款」。"],["陳委員歐珀：主席，每次我都會列席他們的會議，也都會提到這個案子，錢都早就已經","  歸墊，……"],["主席：你是去哪裡開會？"],["陳委員歐珀：臺灣商港同業公會，他們就有提到這一點，如果你們連這部分都說不清楚","  ，經過這麼多年，大家一定會有所質疑，你們把道理講清楚嘛！們最起碼給他一個合理","  的說明嘛！"],["主席：第3案文字修正通過，請問各位，有無異議？（無）修正通過。","   （協商結束）"],["主席：協商結束，做以下宣告：一、協商結論免予宣讀，授權議事人員整理作為決議列","  入記錄。二、如有委員對於提案補簽名者，列入記錄。","   針對本日上午會議，現作如下決議：「一、預算審查結果照列或照協商結論通過，臨","  時提案照協商結論通過。二、航港建設基金非營業預算及臺灣港務股份有限公司營業預","  算，均處理完畢。」","   下午2時繼續開會，現在休息。","休息","繼續開會"],["主席：現在繼續開會。進行下午的議程。","繼續審查106年度中央政府總預算案附屬單位預算營業部分關於交通部主管桃園國際機場","股份有限公司營業預算。"],["主席：宣讀桃園國際機場股份有限公司預算數。","   一、業務計畫：第13～37頁業務計畫。","   二、營業收支：第38～39頁營業收支及損益之預計（詳見第55頁合併損益預計表、第","  60～72頁各合併損益科目明細表）。","   (一)營業總收入：193億8,582萬8千元。","   (二)營業總支出（不含所得稅費用）：133億9,001萬2千元。","   (三)稅前淨利：59億9,581萬6千元。","   三、服務成本：如個別項目有修正，除註明修正意見外，另加敘「營業總支出應隨同","  調整」；如無個別項目修正，即敘明「隨同營業總支出審查結果調整」。","   四、轉投資計畫：無列數。","   五、重大之建設事業：77億2,340萬7千元，第14～37頁固定資產之建設、改良、擴充","  與其資金來源及其投資計畫之成本與效益分析（詳見第76～77頁合併固定資產建設改良","  擴充資金來源明細表）。","   六、資金運用：第40～41頁現金流量之預計（詳見第57頁合併現金流量預計表）。"],["主席：現在處理討論事項，進行協商，同時宣讀委員之提案，另有臨時提案1案一併協商","  及宣讀。","   桃園國際機場股份有限公司","   委員提案：","  1、","   桃園國際機場股份有限公司106年度稅前淨利編列59億9,581萬6,000元，惟查桃園機","  場公司自100年度起，預算稅前淨利達成率皆超過150%之多，且立法院交通委員會業已","  作成決議，桃機公司盈餘應增列4億挹注民航作業基金，爰此，稅前淨利應予增列29億","  ，以符合實際收支。","                  提案人：李昆澤    林俊憲    鄭寶清    陳素月    鄭運鵬    ","                         趙正宇    葉宜津    ","  2、","   桃園國際機場股份有限公司106年度稅前淨利（預算書第55頁）編列5,995,816千元，","  不但遠低於104年決算數（7,153,691千元），亦低於105年度1月至9月決算（6,435,96","  3千元），顯有不當，爰依本年度推估數成長5%計算並綜合考量各項情勢，建請增加60","  2,906.4千元，本預算數改為6,598,722.4千元。","   說明：","   一、桃園國際機場股份有限公司歷來對營運量均低估，以致稅前淨利決算數皆遠超過","  預算數，此種低估營運量來刻意營造預算盈餘之方式，頗不可取。","   二、106年度所編列稅前淨利，不僅低於104年決算，亦低於本年1至9月決算數，顯有","  不妥。如以今年九月前稅前淨利推估，則本年稅前淨利，應可達85億元。","   三、如以本年度為基準，以5%成長率計算，則106年度稅前淨利應可達90億元，爰建","  請增加3,014,532千元之五分之一，本預算數改為6,598,722.4千元。","","","   |年    度               |預算（千元）           |決算（千元）           |","|100                    |1,832,044              |3,613,956              |","|101                    |2,011,358              |4,315,247              |","|102                    |2,824,944              |4,739,562              |","|103                    |3,669,639              |5,697,655              |","|104                    |3,857,806              |7,153,691              |","|105                    |5,708,913              |至9月底為6,435,963千元 |","|                       |                       |，                     |","|                       |                       |預估全年約8,581,284千元|","|                       |                       |。                     |","|106                    |5,995,816              |6,598,722.4            |","","","                  提案人：李昆澤    鄭運鵬    葉宜津    林俊憲    鄭寶清    ","                         趙正宇    陳歐珀    陳素月    陳賴素美  ","  3、","   本院委員鄭天財Sra．Kacaw等人，鑑於桃園國際機場旅客與航班歷年成長情形觀之，","  就102年至今旅客人次成長部分平均約在12%，航班架次成長部分至少7%，且桃園國際機","  場股份有限公司亦將調高向航空公司收取之機場服務費，此外，根據觀光局來台旅可統","  計，今年（105年）10月來台旅客人數為845,871人，相較去年同期來台旅客434,726人","  ，亦上升1倍，惟桃園國際機場股份有限公司106年預算營業收入編列僅提高7.25%，以","  整體資料觀之尚嫌保守，爰增加桃園國際機場股份有限公司預算營業收入10%。","                  提案人：鄭天財Sra．Kacaw    陳雪生    李昆澤    簡東明    ","                         葉宜津    ","  4、","   增列營業收入新台幣500,000千元。","   說明：","   一、桃園機場公司106年編列營業收入193億6,208萬4千元，較上年度增加13億964萬","  元，約7.25%的成長率；依桃機公司營運項目趨勢表顯示（p7）106年度預估機場旅客服","  務營運量為41,373,030人，航空器服務234,000架次，相較105年度分別有110.06%以及","  104.93%的成長率，。然，分析其營業收入卻未有相對收入成長，恐有低估之虞。","   二、機場公司營業收入主要來自降落費等航空收入，其盈餘依法於完納稅損彌補虧損","  、提列盈餘公積後，18%提撥予地方政府，另外82%盈餘分配予民航事業作業基金；檢視","  100年度迄今之預、決算數，決算稅前淨利均大幅超逾預算數（詳附表），凸顯桃機公","  司近年度稅前淨利預算數有低編情況。","   三、查，桃機公司每年度依公務人員考績法及桃機公司經營績效獎金應行注意事項規","  定，各從業類別人員之績效獎金、考核獎金以及其他獎金之核發標準係依稅前淨利與預","  算數之達成率計算，而桃機公司以低估之預算數再以大幅超越之淨利數核發最高額之獎","  金，顯有未當；並可能影響績效評估的有效性，實宜積極檢討研謀有效的改善措施，激","  勵員工，確實發揮獎酬機制功能。","|附表：機場公司（合併）100年度迄今年度之預算稅前淨利一覽表             |","|單位：千元                                                            |","|年    度         |預算稅前淨利A    |決算稅前淨利B    |預算盈餘達成率   |","|                 |                 |                 |（B\/A）          |","|100              |1,832,044        |3,613,956        |197.26%          |","|101              |2,011,358        |4,312,247        |214.39%          |","|102              |2,824,944        |4,739,562        |167.78%          |","|103              |3,669,639        |5,697,655        |155.26%          |","|104              |3,857,806        |7,153,691        |185.43%          |","|105              |5,708,913        |5,793,445        |101.48%          |","|                 |                 |（截至8月底累計數|                 |","|                 |                 |）               |                 |","","","                  提案人：鄭運鵬    葉宜津    林俊憲    李昆澤    鄭寶清    ","                         陳素月    施義芳    趙正宇    陳歐珀    ","  5、","   桃園國際機場公司106年度營業收入為193.6億元，比105年180.5億增加了13.09億元","  。經查102年之預算數為129.7億、決算數為141.3億，超收11.5億；103年之預算數140","  .6億、決算數154億，超收13.3億；104年之預算數149.1億元、決算數為175.3億元，超","  收26.2億元。105年之半年報，分配預算數為90.05億元、結算數為98.1億元，超收8.1","  億元，依比例計算105年全年營業收入將超過196億元。今年10月桃園機場公司董事會通","  過，調整航空收費基準，包括降落費、停留費、空橋使用費及行李設施使用費等，綜合","  過去決算數據及營業狀況，營業收入編列過於保守，爰建議增加營業收入3億元。","                  提案人：鄭運鵬    陳歐珀    葉宜津    趙正宇    鄭寶清    ","                         林俊憲    陳素月    李昆澤    ","  6、","   桃園國際機場股份有限公司106年度服務收入（預算書第60-","  61頁）編列10,396,509千元，與歷年該公司實際營業量顯有不符，過於低估，建請旅客","  服務部分增加464,008千元，航空器服務部分增加518,148千元，合計增加982,156千元","  ，服務收入改列為11,381,665千元。","   說明：","   一、桃園國際機場股份有限公司今年來營運量均有成長，惟該公司預算案歷來對營運","  量均嚴重低估，以105年度為例，預算所訂旅客人數為37,5909,24BB人次，但104年決算","  即超過此數，而今年1月至10月人次，亦達35,178,395人次，預估全年將超過4200萬人","  次，依此推估，106年度預算案所訂41,373,030人，顯然偏低，如以成長率8%推算，10","  6年度合理旅客人數應為45,591,200人。同理，航空器起降架次，合理數應為254,974架","  次。","","","   |                       |旅客人數               |航空器起降架次         |","|101年度決算            |27,836,550             |180,761                |","|102年度決算            |30,701,987             |194,239                |","|103年度決算            |35,804,465             |208,874                |","|104年度決算            |38,473,333             |221,191                |","|105年度預算            |37,590,924             |223,000                |","|105年度1月─10月        |35,178,395             |204,306                |","|105年度推估            |42,214,074             |245,167                |","|106年度預算案          |41,373,030             |234,000                |","|106年度推估            |45,591,200             |254,974                |","","","   二、依上述推估服務量，106年度原編列服務收入，應酌予增加。在旅客部分應增加","  464,008千元，航空器服務部分應增加518,148千元，合計增加982,156千元，亦即，服","  務收入改列為11,381,665千元。","","","   |                 |推估值           |預算案           |增加             |","|旅客服務         |5,015,032        |4,551,024        |464,008          |","|航空器服務       |6,335,502        |5,817,354        |518,148          |","|保全服務         |31,131           |31,131           |0                |","|服務收入合計     |11,381,665       |10,399,509       |982,156          |","","","                  提案人：鄭寶清    趙正宇    陳歐珀    葉宜津    林俊憲    ","                         陳素月    李昆澤    陳賴素美  ","  7、","   桃園國際機場股份有限公司106年度預算案「勞務收入─服務收入」編列103億9650萬","  9千元，較104年度決算增加15億9842萬元，主要收入來源為機場旅客服務及航空器服務","  費用，預估旅客服務數量為4137萬3030人次及航空器服務數量為23萬4千架次，惟根據","  桃園國際機場園區實施計畫，自98年至119年之運量預測，客運量年平均成長率為4.9%","  、起降架次成長率5.9%，以機場公司104年實際營運量推估，106年機場旅客可達4233萬","  6094人次、起降架次達24萬8061架次，顯見桃園國際機場股份有限公司106年度預算案","  所編營運量似有低估。故建議增列該預算2億元，允宜辦法調增營運量。","                  提案人：林俊憲    鄭寶清    陳歐珀    陳素月    趙正宇    ","                         葉宜津    鄭運鵬    李昆澤    ","  7-1、","   桃園國際機場公司106年度預算「營業外收入」編列1,220萬6千元，其中「其他營業","  外收入─利息收入」編列283萬3千元，較上年度1,283萬3千元，減少1,000萬元，惟依據","  桃園國際機場公司資產負債表「銀行存款」106年度為9億8,574萬3千元，較105年度9億","  5,514萬8千元，增加3,059萬5千元，銀行存款增加，利率也未有大幅變動，利息收入卻","  大幅減少，顯然利息收入編列過於保守。爰此桃園國際機場股份有限公司106年度「營","  業外收入」項下「其他營業外收入─利息收入」編列283萬3千元，應增列1,000萬元。","                  提案人：劉櫂豪    葉宜津    陳素月    林俊憲    趙正宇    ","                         李昆澤    ","  7-2、","   桃園國際機場公司106年度預算「營業收入」編列193億3,095萬3千元，較上年度增加","  7.18%，「營業成本」編列115億3,321萬4千元，較上度增加8.35%，營業成本增加比率","  高於營業收入；惟「營業成本」103年度決算數85億5,774萬4千元、104年度決算數89億","  8,147萬7千元，而104年度預算數為95億1,611萬8千元，顯然營業成本之決算仍遠低於","  預算數，桃園機場公司營業成本預算編列過於寬鬆，且營業成本增加率又高於營業收入","  ，為節省公帑，督促桃園機場公司增進營業利益，桃園國際機場股份有限公司106年度","  「營業成本」編列115億3,321萬4千元，應減列10億元。","                  提案人：劉櫂豪    葉宜津    陳素月    林俊憲    趙正宇    ","                         李昆澤    ","  8、","   減列營業成本新台幣100,000千元。","   說明：","   一、桃園機場公司106年度預估營業目標將提升旅客服務數至41,373,030人次、航空","  器服務架次234,000次以及保全服務262,080小時等，預計營業收入達新台幣19,362,08","  4千元。惟該公司毛利率、營業利益率、總資產報酬率及業主權益報酬率等獲利、投資","  報酬競爭力相關指標卻較以前年度下降，甚至為近五年度新低（附表一），凸顯其獲利","  能力與競爭力已出現警訊。","   二、衡諸桃機公司經營狀況，歸納以下改進各點：","   1.稅前淨利增幅遠低於營業收入增加幅度，並且存有高估利息費用等情形。","   2.桃機公司並未舉借長期借款，卻編列利息費用支出4,536萬元，經查係為102年度預","  算起編列舉借長期債務36億餘元，以及106年度預計增加短期借款10億餘元之相關利息","  費用。依據決算法第7條規定，決算所列各項保留數準備於其年度終了屆滿四年仍未實","  現者可免予編列，顯見本項費用有虛列並因此而低估稅後淨利。","   3.承租民航局土地租金費用年支付50.07億元，然其中不乏零碎且無法使用收益的土","  地，實宜檢討不予續租。","   4.桃園機場旅客人數成長快速，104年度實際旅客人數已經突破3,800萬人次，第一航","  廈及第二航廈設計容客量合計3,200萬人次，顯已不敷使用；然第三航站之預估完工使","  用日期為111年度，第二航廈之擴建工程計畫於工程會列管計畫105年10月之進度又落後","  9.19%，將使機場運績效率更形惡化。","   5.機場公司同時開辦多項營建工程，且未有完善規劃，不僅降低服務品質，一旦偶發","  事故則更添混亂；而各進駐工區亦乏橫向溝通聯繫管道，介面處理頻出差錯，影響桃園","  機場聲譽，形象不佳，不利招商引資。","   三、桃園機場公司對於未來營運方向規畫仍著重在硬體設施改善，其實桃機的差錯多","  在人為的疏忽以及管理監督強度；舉新加坡樟宜機場、香港赤角機場為例（附表三）","  ，桃園機場公司之營運能量、管理能力顯差距甚遠，以致損及獲利能力及國際評等。為","  有效監督，策勉改進，爰提案刪減營業成本新台幣100,000千元。","                                    [pic]","                  提案人：鄭運鵬    施義芳    趙正宇    葉宜津    陳歐珀    ","                         林俊憲    陳素月    鄭寶清    李昆澤","  9、","   本院委員鄭天財Sra．Kacaw等人，鑑於蔡英文總統提出原住民族就業政策，研議要提","  供上萬個新的就業機會給予原住民族。該政策中亦指出除公務機關外尚包含公營事業等","  ，桃園國際機場股份有限公司為公營事業對於蔡英文總統所提出原住民族就業政策應有","  所配合，惟桃園國際機場股份有限公司提供資料，進用原住民族比例僅有6人占整體員","  工中1.13%，未能符合蔡英文總統原住民族就業政策，爰凍結桃園國際機場股份有限公","  司預算用人費用十分之一。俟桃園國際機場股份有限公司針對上開人員進用問題，提出","  專案報告，並經交通委員會同意，始得動支。","                  提案人：鄭天財Sra．Kacaw    鄭寶清    陳雪生    李昆澤    ","                         葉宜津","  10、","   機場公司106年度預算案編列績效獎金4,706萬4千元，係從業人員依「交通部所屬實","  施用人費率事業機構經營績效獎金實施要點」及「桃園國際機場股份有限公司核發經營","  績效獎金應行注意事項」以1.2個月計列之績效獎金。","   惟查機場公司近年度稅前淨利（盈餘）之預、決算數，決算稅前淨利均大幅超逾預算","  數：104年度決算稅前淨利71.54億元，較預算數38.58億元之達成率為185.43%，105年","  度全年度稅前淨利預算數57.09億元，截至8月底累計稅前淨利實際數57.99億元，已超","  逾全年目標數，顯示該公司近年度稅前淨利預算數均有低編的情形，使績效獎金核發最","  高額形同固定給與，影響績效評估作為獎酬機制之本意，故提案凍結該預算三分之一，","  待機場公司提出檢討改善後，予以解凍。","                  提案人：鄭寶清    葉宜津    趙正宇    李昆澤    陳歐珀    ","                         林俊憲    陳素月    鄭運鵬","  11、","   桃園國際機場股份有限公司106年度合併其他營業成本明細表─服務費用預算數為15億","  9,960萬元。經查102年之決算數為7億9,332萬元；103年之決算數8億8,018萬元；104年","  之決算數為8億8,898萬元，106年預算編列數顯過於浮濫，爰建議刪減1億元。","                  提案人：鄭運鵬    葉宜津    陳歐珀    趙正宇    林俊憲    ","                         陳素月    鄭寶清    李昆澤","  12、","   桃園國際機場股份有限公司106年度合併業務費用明細表─服務費用預算數3億121萬元","  。經查102年之決算數為1億7,406萬元、103年決算數1億4,791萬元、104年決算數為1億","  8,367萬元，106年預算編列數顯過於浮濫，爰建議刪減2千萬元。","                  提案人：鄭運鵬    陳歐珀    葉宜津    鄭寶清    趙正宇    ","                         李昆澤    林俊憲    陳素月","  13、","   桃園國際機場股份有限公司106年度合併管理費用明細表─服務費用預算數1億7,784萬","  元。經查102年之決算數為4,978萬元、103年決算數5,281萬元、104年決算數為7,524萬","  元。106年預算編列數顯過於浮濫，爰建議刪減1千萬元。","                  提案人：鄭運鵬    鄭寶清    陳歐珀    葉宜津    趙正宇    ","                         李昆澤    林俊憲    陳素月","  14、","   其他營業成本之水電費，104年決算數僅為1億6,173萬1千元，但今年編列數卻為2億","  5,757萬2千元，大幅增加高達9,584萬1千元，而未見增加理由，爰予以刪除9,500萬元","","","                  提案人：葉宜津    陳歐珀    趙正宇    陳素月    鄭寶清    ","                         李昆澤","  15、","   業務費用之水電費，104年度之決算數僅為2,072萬7千元，但106年度卻編列高達4,3","  69萬元，大幅增加2,296萬3千元而未見增加理由，爰予以刪除2,200萬元。","                  提案人：葉宜津    鄭寶清    林俊憲    趙正宇    陳歐珀    ","                         陳素月    李昆澤","  16、","   管理費用項下之水電費，104年決算數僅為709萬2千元，106年預算數卻為2,524萬3千","  元，增加數額高達1,815萬1千元，大幅增加卻未見說明，爰予以刪減1,800萬元。","                  提案人：葉宜津    趙正宇    鄭寶清    陳歐珀    林俊憲    ","                         陳素月    李昆澤","  17、","   有關於勞務成本之郵電費，104年之決算數僅為234萬4千元，但編列預算卻均在400萬","  元以上，顯見此項費用有虛編情形，爰予以刪除100萬元。","                  提案人：葉宜津    陳歐珀    趙正宇    陳素月    鄭寶清    ","                         李昆澤","  18、","   其他營業成本之郵電費，104年決算數僅為309萬7千元，但今年編列數卻為547萬2千","  元，增加237萬5千元而未見增加理由，爰予以刪除200萬元。","                  提案人：葉宜津    鄭寶清    趙正宇    陳歐珀    李昆澤    ","                         林俊憲    陳素月","  19、","   有鑑於桃園機場公司106年度國外旅費預算案編列879萬3千元，較105年度預算821萬","  1千元增加幅度約7.09%，國內旅費預算案編列69萬3千元，較105年度預算31萬7千元增","  加幅度約118.61%，廣告費編列5,600萬元，較105年度預算5,120萬元增加幅度9.38%。","  上述各項預算不僅超逾行政院所訂規範原則，且部分經費與營業收入成長比率不相稱，","  應本撙節原則，衡酌編列之必要性與合理性。為免預算浮編之嫌，爰擬刪除該各項計畫","  總編列經費6,548萬6千元之五分之一。","                  提案人：陳歐珀    葉宜津    趙正宇    林俊憲    李昆澤    ","                         陳素月    鄭寶清","  20、","   依照中央政府總預算附屬單位預算共同項目編列作業規範之編列原則規定：「旅運費","  ─國內、國外旅費非有具體理由，以不超過105年度預算數為原則。」、「印刷裝訂與廣","  告費─廣告費以不超過營業收入成長幅度為原則，從嚴核實編列」因此爰提案要求機場","  公司國內、國外旅運費、印刷裝訂費預算數應比照105年度預算數編列，刪減超出部分","  ，並以0成長為原則。","|附表：機場公司國外旅費等科目編列概況                                  |","|單位：新臺幣千元；%                                                   |","|科目              |105年度 |106年度 |增減比|編列原則                   |","|                  |預算案數|預算案數|率    |                           |","|旅運費─國外旅費   |8,211   |8,793   |7.09  |按本年度業務需要，核實編列 |","|                  |        |        |      |，以不超過105年度預算數為原|","|                  |        |        |      |則。                       |","|旅運費─國內旅費   |317     |693     |118.61|按本年度業務需要，核實編列 |","|                  |        |        |      |，以不超過105年度預算數為原|","|                  |        |        |      |則。                       |","|印刷裝訂與廣告費─ |51,200  |56,000  |9.38  |應按本年度業務需要，以不超 |","|廣（公）告費      |        |        |      |過營業收入成長幅度為原則， |","|                  |        |        |      |從嚴核實編列。             |","",""],["資料來源：立法院預算中心。","","                  提案人：簡東明    陳雪生    鄭天財    李昆澤    葉宜津","  21、","   桃園國際機場股份有限公司106年度預算案「服務費用─旅運費」編列1,919萬9千元，","  較上年度預算增列8%，較104年度決算增加14%，依行政院及所屬各級機關因公派員出國","  案件編審要點：「本院、各機關及基金因公派員出國，應依年度預算籌編原則及編製概","  算應行注意事項等有關規定，通盤檢討審慎編製年度派員出國計畫及編列國外旅費。」","  之規定，應審慎編列出國計畫及年度預算，惟該公司派員出國計畫未編年度預算，卻連","  年頻繁以超支併決算辦理，103年度8項派員出國參訪、開會計畫未編列預算，併決算數","  228萬3千餘元，104年度5項派員出國實習、參訪或開會計畫未編列預算，併決算數282","  萬8千餘元，近年來之超支比率為102年度3.41%、103年度61.93%及104年度36.60%，顯","  見該公司之旅運費預算編列徒具形式，於年度中再行辦理變更，核有與預算嚴重脫節情","  形。故建議刪減該預算150萬元，並覈實編列派員出國計畫及國外旅費預算。","                  提案人：林俊憲    鄭寶清    陳歐珀    陳素月    趙正宇    ","                         葉宜津    李昆澤","  22、","   桃園國際機場股份有限公司（以下簡稱桃機公司）106年度旅運費合併編列1,191萬9","  千元，惟查105年度預算僅編列1,096萬1千元，預算增加95萬8千元，且查106年度國內","  旅費編列69萬3千元，較105年度預算31萬7千元增加幅度為118.61%，相關預算顯有過度","  寬列，桃機公司應按年度業務需要核實編列，爰此，應予刪除95萬元，以撙節支出。","                  提案人：李昆澤    鄭寶清    林俊憲    陳素月    鄭運鵬    ","                         趙正宇    葉宜津","  23、","   桃園機場106年度機場公司─旅運費─國外旅費編列879萬3千元，較105年度預算821萬","  1千元，增加58萬2千元，增加幅度為7.09%，惟機場公司106年度預算案所編毛利率與淨","  利率為近5年最低，且旅運費之預算案編列數超逾行政院所訂編列標準，非有具體理由","  ，以不超過105年度預算數為原則，為撙節公帑，爰提案刪減58萬元。","                  提案人：趙正宇    陳歐珀    林俊憲    陳素月    鄭寶清    ","                         李昆澤    葉宜津","  24、","   桃園機場106年度機場公司─旅運費─國內旅費編列69萬3千元，較105年度預算31萬7千","  元，增加37萬6千元，增加幅度為118.61%，惟機場公司106年度預算案所編毛利率與淨","  利率為近5年最低，且旅運費之預算案編列數超逾行政院所訂編列標準，非有具體理由","  ，以不超過105年度預算數為原則，為撙節公帑，爰提案刪減37萬元。","                  提案人：趙正宇    陳歐珀    林俊憲    陳素月    鄭寶清    ","                         李昆澤    葉宜津","  25、","   其他營業成本之旅運費，104年決算數僅為343萬9千元，但今年編列數卻為489萬7千","  元，大幅增加145萬8千元而未見增加理由，爰予以刪除100萬元。","                  提案人：葉宜津    陳歐珀    趙正宇    林俊憲    陳素月    ","                         鄭寶清    李昆澤","  26、","   桃園國際機場股份有限公司106年度預算案「服務費用─印刷裝訂與廣告費」編列8,8","  64萬3千元，主要係辦理印刷及裝訂費、業務宣導費及廣（公）告費等業務，經查該項","  目104年度決算僅5,431萬6千元，其中包含「廣（公）告費」5,600萬元，依照行政院所","  訂編列標準，該科目預算之編列應按本年度業務需要，以不超過營業收入成長幅度為原","  則，從嚴核實編列，經查該公司106年度營業收入成長幅度僅7.18%，「廣（公）告費」","  之編列卻較上年度增加9.38%，綜上，該項目預算與決算金額有顯著差距，復該預算編","  列已逾上揭作業規範。故建議刪減該預算1000萬元，以符合預算核實編列原則及政府撙","  節之施政原則。","                  提案人：林俊憲    鄭寶清    陳歐珀    陳素月    李昆澤    ","                         趙正宇    葉宜津","  27、","   桃園國際機場股份有限公司（以下簡稱桃機公司）106年度印刷裝訂與廣告費合併編","  列8,864萬3千元，惟查105年度預算僅編列8,783萬3千元，104年決算5,431萬6千106年","  度預算增加81萬元，為使撙節財政，桃機公司應按年度業務需要核實編列，爰此，應予","  刪除80萬元，以撙節支出。","                  提案人：李昆澤    鄭寶清    林俊憲    陳素月    鄭運鵬    ","                         趙正宇    葉宜津","  28、","   其他營運成本之印刷裝訂與廣告費，104年度之決算數僅為415萬1千元，但106年度卻","  編列高達1,196萬7千元，大幅增加781萬6千而未見增加理由，爰予以刪除700萬元。","                  提案人：葉宜津    陳歐珀    趙正宇    陳素月    林俊憲    ","                         鄭寶清    李昆澤","  29、","   業務費用之水電費，104年度之決算數僅為4,513萬4千元，但106年度卻編列高達7,2","  31萬元，大幅增加2,717萬6千元而未見增加理由，爰予以刪除2,700萬元。","                  提案人：葉宜津    鄭寶清    趙正宇    林俊憲    陳歐珀    ","                         陳素月    李昆澤","  30、","   桃園機場106年度機場公司─印刷裝訂與廣告費─廣告費編列5,600萬元，較105年度預","  算5,120萬元，增加480萬元，增加幅度為9.38%，惟「印刷裝訂與廣告費─廣（公）告費","  」以不超過營業收入成長幅度為原則，桃園機場106年度營業收入成長幅度7.18%，廣告","  費所編預算已逾前開作業規範，為撙節公帑，爰提案刪減450萬元。","                  提案人：趙正宇    鄭寶清    陳歐珀    林俊憲    陳素月    ","                         葉宜津    李昆澤","  31、","   桃園國際機場股份有限公司於106年度預算案所有項目之廣告費編列5,600萬元，較1","  05年度預算5,120萬元增加幅度9.38%，惟106年度營業收入成長幅度7.18%，根據中央政","  府總預算附屬單位預算共同項目編列作業規範之編列原則，印刷裝訂與廣告費-","  廣（公）告費」應以不超過營業收入成長幅度為原則，從嚴核實編列。爰此，建議刪除","  本筆費用十分之一，並凍結本筆預算五分之一，俟桃園國際機場股份有限公司於三個月","  內將相關改善情形，以書面資料送交本委員會後，始得動支。","                  提案人：陳素月    趙正宇    林俊憲    陳歐珀    鄭寶清    ","                         李昆澤    鄭運鵬    葉宜津","  32、","   其他營運成本之修理保養與保固費，104年度之決算數僅為3億6,959萬5千元，但106","  年度卻編列高達5億6,353萬元，大幅增加1億9,393萬5千元而未見增加理由，爰予以刪","  除1億9,000萬元。","                  提案人：葉宜津    陳歐珀    趙正宇    林俊憲    陳素月    ","                         鄭寶清    李昆澤","  33、","   桃園國際機場股份有限公司於106年度預算案於「勞務成本─服務費用─修理保養與保","  固費」項下編列8億1,438萬2千元，其中機械及設備修護費自去年5億288萬元，大幅提","  升至今年6億1,370萬6千元，卻未於預算書中說明大幅提高之原因。爰此，建議凍結本","  筆預算四分之一，俟桃園國際機場股份有限公司於三個月內將提高之原因以書面資料送","  交本委員會後，始得動支。","                  提案人：陳素月    趙正宇    陳歐珀    林俊憲    鄭寶清    ","                         李昆澤    鄭運鵬    葉宜津","  34、","   其他營運成本之保險費，104年度之決算數僅為899萬2千元，但106年度卻編列高達2","  ,312萬元，大幅增加1,412萬8千元而未見增加理由，爰予以刪除1,400萬元。","                  提案人：葉宜津    趙正宇    陳歐珀    林俊憲    陳素月    ","                         鄭寶清    李昆澤","  35、","   其他營運成本之棧儲、包裝、代理及加工費，104年度之決算數僅為1億9,430萬4千元","  ，但106年度卻編列高達4億2,908萬3千元，大幅增加2億3,477萬9千元而未見增加理由","  ，爰予以刪除2億3,000萬元。","                  提案人：葉宜津    趙正宇    陳歐珀    林俊憲    陳素月    ","                         鄭寶清    李昆澤","  36、","   業務費用之水電費，104年度之決算數僅為1,601萬7千元，但106年度卻編列高達6,5","  54萬7千元，大幅增加4,953萬元而未見增加理由，爰予以刪除4,900萬元。","                  提案人：葉宜津    鄭寶清    趙正宇    林俊憲    陳歐珀    ","                         陳素月    李昆澤","  36-1、","   桃園國際機場公司106年度預算「業務費用」項下「服務費用─棧儲、包裝、代理及加","  工費」編列6,554萬7千元，主要係辦理公證費、清潔、服務品質調查等外包費，惟該項","  預算較上年度3,374萬9千元，增加3,179萬8千元，增加幅度達9成4，而又未有相關明細","  說明，該項預算恐有浮編之虞。爰此桃園國際機場股份有限公司106年度「業務費用」","  項下「服務費用─棧儲、包裝、代理及加工費」編列6,554萬7千元，應刪除3,000萬元。","","","                  提案人：劉櫂豪    葉宜津    陳素月    林俊憲    趙正宇    ","                         李昆澤","  37、","   管理費用下之棧儲、包裝、代理及加工費，104年度決算數僅為1,129萬5千元，但10","  6年度預算數卻為5,622萬6千元，增加數額高達4,493萬1千元，大幅增加卻未見說明，","  爰予以刪除5,600萬元。","                  提案人：葉宜津    趙正宇    鄭寶清    陳歐珀    林俊憲    ","                         陳素月    李昆澤","  38、","   其他營運成本之專業服務費，104年度之決算數僅為1億4,367萬4千元，但106年度卻","  編列高達4億3,595萬9千元，大幅增加2億9,228萬5千元而未見增加理由，爰予以刪除2","  億9,000萬元。","                  提案人：葉宜津    陳歐珀    趙正宇    陳素月    林俊憲    ","                         鄭寶清    鄭運鵬    李昆澤","  39、","   業務費用之專業服務費，其中編列委託調查研究費3,040萬元，但此項委託調查研究","  範圍不明，爰予以刪除。","                  提案人：葉宜津    鄭寶清    趙正宇    陳歐珀    林俊憲    ","                         陳素月    李昆澤","  40、","   管理費用項下之專業服務費，104年度決算數僅為1,760萬9千元，106年度預算數卻高","  達4,551萬元，增加數額高達2,790萬1千元，大幅增加卻未見說明理由，尤以其他專業","  服務費即列1,933萬1千元，卻不知所做何事，爰予以刪減2,700萬元。","                  提案人：葉宜津    趙正宇    鄭寶清    陳歐珀    林俊憲    ","                         陳素月    李昆澤","  41、","   桃園機場106年度承租民用航空局土地租金費用編列50.07億元，租金費率多年未調整","  ，據機場公司估計，如租金費率降低1%，年租金支出將減少6.38億元。該公司106年度","  預計承租面積1,174公頃，其中不乏零碎且無法使用收益之土地，基於國營事業管理法","  第4條所定國營事業應依企業方式經營之精神，類此低度使用且不具收益性之土地，實","  宜檢討不予續租，以節省租金費用，爰提案刪減3億元，並凍結3億元，待行政機關提出","  降低土地租金費用之方案說明，始得動支。","                  提案人：趙正宇    鄭寶清    陳歐珀    林俊憲    葉宜津    ","                         陳素月    鄭運鵬    李昆澤","  42、","   有鑑於桃園機場公司106年度預算案編列承租民用航空局土地租金費用50億700萬元，","  而租金費率多年未調整，據機場公司估計，如租金費率降低1%，年租金支出將減少6.3","  8億元。該公司106年度預計承租面積1,174公頃，租金50億700萬元，其中不乏零碎且無","  法使用收益之土地，基於國營事業管理法第4條所定國營事業應依企業方式經營之精神","  ，類此低度使用且不具收益性之土地，實宜檢討不予續租，以節省租金費用。鑒於機場","  公司未來重大建設之資金需求龐大，允宜儘速全面清查檢討需用土地面積，依實際需求","  承租，以減輕財務壓力。爰擬凍結該項計畫編列經費50億700萬元之十分之一，俟向立","  法院交通委員會提出土地租金檢討之書面報告，並經同意後始得動支。","                  提案人：陳歐珀    鄭寶清    趙正宇    林俊憲    葉宜津    ","                         陳素月    鄭運鵬    李昆澤","  43、","   桃園國際機場股份有限公司106年度預算案「租金與利息─地租及水租」編列50億753","  萬6千元，占營業成本與費用之37.52%，主要係辦理承租民用航空局土地租金費用業務","  ，經查該公司106年度預計承租面積1,174公頃，其中不乏零碎且無法使用收益之土地，","  預算書中並未揭露使用及閒置之土地比例，基於國營事業管理法第4條所定國營事業應","  依企業方式經營之精神，若有低度使用且不具收益性之土地，應檢討是否續租，復該租","  金費率多年未調整，如租金費率降低1%，年租金支出將減少6.38億元，據此，應依實際","  需求承租，以減輕財務壓力，提升該公司國際競爭力。故建議凍結該預算2億元，盡速","  清查閒置或低度使用土地面積，於三個月內提送書面報告至立法院交通委員會，經同意","  後始得動支。","                  提案人：林俊憲    陳歐珀    陳素月    鄭寶清    鄭運鵬    ","                         趙正宇    葉宜津    李昆澤","  44、","   桃園國際機場股份有限公司於106年度預算案於「其他營業成本─服務費用─折舊及攤","  銷」項下編列15億431萬9千元，該筆費用自去年10億5,885萬元，大幅提升4億餘元，更","  高達104年度決算的近兩倍，卻未於預算書中說明大幅提高之原因。爰此，建議凍結本","  筆預算五分之一，俟桃園國際機場股份有限公司於三個月內將相關資料以書面資料送交","  本委員會後，始得動支。","                  提案人：陳素月    趙正宇    林俊憲    陳歐珀    鄭寶清    ","                         鄭運鵬    葉宜津    李昆澤","  45、","   桃園國際機場股份有限公司於106年度預算案於「勞務成本─服務費用─折舊及攤銷─土","  地改良折舊」項下編列3億5,105萬4千元，該筆費用自去年2億1,969萬3千元，大幅提升","  1億3千萬餘元，卻未於預算書中說明大幅提高之原因。爰此，建議凍結本筆預算四分之","  一，俟桃園國際機場股份有限公司於三個月內將提高經費之原因以書面資料送交本委員","  會後，始得動支。","                  提案人：陳素月    趙正宇    林俊憲    陳歐珀    鄭寶清    ","                         鄭運鵬    葉宜津    李昆澤","  46、","   桃園機場貴為我國重要門戶，日前卻接連發生航廈屋頂漏水、航站淹水等事故，除了","  造成出入境旅客不便、貽笑國際外，更凸顯桃機公司管理不彰之事實。雖然桃機公司即","  時進行搶修，但是緊急應變下的修繕工作並無法確保機場建築維護的完整性。爰此，就","  管理缺失之層面，擬凍結「管理費用」預算十分之一，要求桃園機場公司針對所管轄之","  建築、設施進行全面性體檢，並規劃完整之改善、修繕計畫。俟向立法院交通委員會提","  出相關工作之辦理時程表後，始得動支。","                  提案人：蕭美琴    陳歐珀    鄭寶清    林俊憲    陳素月    ","                         鄭運鵬    趙正宇    葉宜津    李昆澤","  47、","   本院委員鄭天財Sra．Kacaw等人，有鑑於憲法增修條文第10條第11項：「國家肯定多","  元文化，並積極維護發展原住民族語言及文化。」、聯合國教育科學文化組織保護和促","  進文化表達多樣性公約、聯合國原住民族權利宣言及聯合國第169號公約等桃機公司設","  立有關推廣原住民族文化之特色候機室本意良善，惟此部分特色候機室之建設與管理皆","  有許多尚待改進之部分，第二航廈D9特色候機室之位置位於第二航廈之偏遠地帶能見度","  極低；並且未顧及我國原住民族已有16族而非該候機室所呈列布置之14族，資訊未更新","  等皆未盡妥善。","   爰凍結桃機公司上開經費十分之一，俟桃機公司對於特色候機室未來監督規劃暨整修","  提出專案報告後，並送交通委員會後，始得動支。","                  提案人：鄭天財Sra．Kacaw","                         陳雪生    簡東明    葉宜津    李昆澤","  48、","   有鑑於桃園機場保全股份有限公司已無繼續運作之決定。爰此，針對106年度年度桃","  園機場保全股份有限公司預算提案全數刪除。","                  提案人：李鴻鈞    葉宜津    鄭天財    陳雪生    趙正宇    ","                         簡東明    李昆澤","  49、","   鑒於桃園機場保全股份有限公司，迄今尚未營運，業務縮減，於105年8月31日函報交","  通部檢討辦理撤資停辦機場保全公司，並於同年11月8日召開董事會通過，故本次預算","  審查機場保全公司之預算已無實質意義。爰此，建議刪除所有有關106年度桃園機場保","  全公司所有之預算，包括營業收入及所有支出。","                  提案人：陳素月    趙正宇    陳歐珀    林俊憲    鄭寶清    ","                         李昆澤    鄭運鵬    葉宜津","  50、","   桃園國際機場股份有限公司投資成立子公司桃園機場保全公司，其業務係受機場公司","  委託，執行機場專用區非涉及公權力行使之安全維護作業。但依工程會之解釋，該業務","  屬於勞務委託，仍須依政府採購法進行同標。因此執行機場專用區非涉及公權力行使之","  安全維護作業，亦可能由其他保全公司得標，屆時桃園機場保全公司之存在等於是錯誤","  的政策，更將形成巨額浪費，爰刪除所有有關桃園機場保全公司所有之預算，包括營業","  收入及所有支出。","                  提案人：葉宜津    鄭寶清    趙正宇    陳歐珀    林俊憲    ","                         陳素月    鄭運鵬    李昆澤","  51、","   桃園國際機場股份有限公司（以下簡稱桃機公司）106年度服務收入─保全服務編列3","  ,113萬1千元，惟查桃機公司105年11月8日董事會決議，將撤資停辦桃園機場保全股份","  有限公司，為使桃機公司編列之預算符合董事會決議，爰此，應予全數刪除。","                  提案人：李昆澤    林俊憲    陳素月    鄭寶清    鄭運鵬    ","                         葉宜津    趙正宇","  52、","   「桃園機場保全股份有限公司」106年度編列預算1億5,152萬1千元，然機場保全公司","  早已於104年10月29日交通委員會臨時提案決議解散，機場保全股份有限公司早已名存","  實亡，卻年年編列預算，嚴重浪費國家公帑，爰此，提案刪減1億4千萬元。","                  提案人：鄭寶清    葉宜津    趙正宇    陳歐珀    林俊憲    ","                         陳素月    鄭運鵬    李昆澤","  53、","   本院委員鄭天財Sra．Kacaw等人，有鑑於政府採購法暨行政院工程委員會關於機場保","  全業務不涉及公權力行使部分，屬單純勞務委託，除法律另有規定者，應適用政府採購","  法。惟桃園國際機場股份有限公司忽視政府採購法之立法意旨，未維護公共利益及公平","  合理為原則，而對廠商為無正當理由之差別待遇不進行投標，且桃園國際機場股份有限","  公司106年度保全預算，亦編有非屬機場保全公司之經費，該公司106年度保全費用預算","  351,731千元其中機場保全公司之保全費用僅132,000千元。","   為撙節國庫支出，爰刪除桃園機場保全股份有限公司除必要人事費用外之全部預算。","","","                  提案人：鄭天財Sra．Kacaw","                         鄭寶清    陳雪生    葉宜津    李昆澤","  54、","   桃園機場保全股份有限公司106年度預算案「用人費用」編列1億596萬6千元，惟桃園","  機場保全股份有限公司因業務縮減，將進行解散程序，且根據該公司第三屆第一次董事","  會之決議，因立法院交通委員會決議暫停桃園機場保全股份有限公司人才招募，且母子","  公司排除適用政府採購法之修法作業尚無共識，已函報交通部辦理撤資停辦機場保全公","  司，而原機場保全公司規畫業務將納入桃園機場保全股份有限公司之保全委外招標執行","  。有鑑於桃園機場保全股份有限公司之用人費用僅需針對清算程序所需之人事費編列。","  故建議刪減該預算1億，並應盡速完成清理預算之編列。","                  提案人：林俊憲    鄭寶清    陳歐珀    陳素月    鄭運鵬    ","                         趙正宇    葉宜津    李昆澤","  55、","   刪減機場保全公司用人費用預算數1,000千元。","   說明：","   一、桃園機場公司為強化機場安全及建立與國際接軌之機場保安服務，於104年轉投","  資成立桃園機場保全股份有限公司，辦理機場專用區非屬公權力之安全維護作業、航廈","  安全監控、飛航安全維護及陸側防火防災業務。並規劃短、中、長期計畫分別為：執行","  桃園國際機場保全業務、擴展國內其他機場保全服務、增加其他公共運輸場站保全業務","  。","   二、檢視106年預算書所載，機場保全公司於105年的保全服務有719,280小時，但於","  106年卻驟減為262,080小時，減幅高達63.57%；但是桃機保全公司之用人費用卻未隨之","  降低，編制人員仍舊維持295名的員額，其工作分配為管理及行銷部分69人及生產部分","  的226人。更且106年度保全服務平均單價每小時622.45元，竟然高於105年度之477.06","  元，增幅達30.48%。","   三、該公司106年度預算數雖編列稅後淨利1,220萬6千元，惟較105年度衰退71.95%，","  且營業收入較前一年度減少52.46%，營業利益亦較105年度減少72.77%，本年度截至8月","  底累計實際淨損已有484萬元，經營狀況與發展前景堪憂，主管階層及桃園機場公司允","  宜嚴加督促，早為因應。","                  提案人：鄭運鵬    葉宜津    施義芳    趙正宇    鄭寶清    ","                         陳歐珀    林俊憲    李昆澤    陳素月","  56、","   桃園國際機場股份有限公司（以下簡稱桃機公司）106年度編列子公司桃園機場保全","  股份有限公司預算部分，因配合桃機公司105年11月8日董事會決議，將撤資停辦桃園機","  場保全股份有限公司，為使桃機公司編列之預算符合董事會決議，爰此，除保留用人費","  用職員薪金7人12個月共454萬6千元外，其餘預算應予全數刪除。","                  提案人：李昆澤    林俊憲    鄭寶清    陳素月    鄭運鵬    ","                         葉宜津    趙正宇    ","  57、","   機場保全公司106年度勞務成本─服務費用─用人費用編列7千3百39萬4千元。","   該公司106年度預計提供保全服務26萬2,080小時，較105年度減少幅度為63.56%，詢","  據該公司營運量與單價之計算基礎略以，106年度預算案所編保全服務營運量26萬2,08","  0小時，係「考量不與民爭利……規劃之保全執勤人力由105年226人降為84人，致總營運","  量時數驟降。」故該公司106年度保全服務時數係以84人每月執勤260小時計。","   惟該公司106年度預算編列員工人數295人，與105年度相同，其中如扣除「管理部分","  」與「行銷及業務部分」人數，而以「生產部分」226人為實際提供保全服務者，按10","  6年度預計提供保全服務共26萬2,080小時計算，平均每人每月提供保全服務約僅97小時","  ，與前述之260小時，差異甚巨，則該公司員工人數容予配合減列。","   另外，機場保全公司106年度保全服務平均單價每小時622.45元，較105年度之477.0","  6元，增幅30.48%，據該公司表示，係「考量管制區內規劃之保全人力素質要求較為嚴","  格，爰提高保全人力薪資並反映在單價上」所致。惟該單價似缺乏具體計算標準。雖保","  全服務單價提高，惟106年度保全服務時數較105年度大幅減少，該公司106年度營業收","  入編列1億6千3百13萬1千元，悉數為保全服務之勞務收入，仍較105年度預算3億4千3百","  14萬元衰退幅度為52.46%。綜上，機場保全公司執行保全服務所需人數、提供保全服務","  時數，以及平均單價之估列未盡詳實，允應檢討，並宜參酌106年度保全服務時數遽減","  ，配合減列預算員額與用人費用。為撙節公帑，爰提案刪減5百萬元，並凍結5百萬元，","  待桃園機場參酌國內外同業市場行情，訂出穩定與明確之計價標準，提出書面報告，始","  得動支。","                  提案人：趙正宇    陳歐珀    鄭寶清    林俊憲    陳素月    ","                         鄭運鵬    葉宜津    李昆澤    ","  58、","   桃園機場保全股份有限公司106年度預算案「服務費用」編列2,003萬5千元，經查該","  預算雖與105年度預算數相同，惟機場保全公司106年度營業收入較105年度衰退幅度達","  52.46%，且該公司業務單純，主要係辦理母公司桃園機場之保全工作，針對該項目行政","  院所訂定之編列原則，應以業務需要或以進貨、銷貨、運貨以及供給勞務為目的所支付","  者，並依事業特性從嚴核列，又目前國庫財政困窘，各國營事業應撙節成本，避免浪費","  ，復根據105年11月8日桃園國際機場股份有限公司董事會之決議，桃園機場保全股份有","  限公司將進行解散程序，顯無編列該預算之必要性。故建議該預算全數刪減，以符合預","  算核實編列原則。","                  提案人：林俊憲    鄭寶清    陳歐珀    陳素月    鄭運鵬    ","                         葉宜津    趙正宇    李昆澤    ","  59、","   有鑑於機場保全公司106年度國外旅費編列105萬2千元，較105年度預算47萬3千元增","  加幅度約122.41%，公共關係費編列84萬，與105年度預算數相同，惟機場保全公司106","  年度營業收入較105年度衰退幅度達52.46%，用品消耗費編列321萬元，較105年度預算","  193萬2千元增加幅度約66.15%。上述各項預算不僅超逾行政院所訂規範原則，且部分經","  費與營業收入成長比率不相稱，應本撙節原則，衡酌編列之必要性與合理性。為免預算","  浮編之嫌，爰擬刪除該各項計畫總編列經費510萬2千元之三分之一。","                  提案人：陳歐珀    趙正宇    林俊憲    陳素月    鄭寶清    ","                         李昆澤    鄭運鵬    葉宜津    ","  60、","   依照中央政府總預算附屬單位預算共同項目編列作業規範之編列原則規定：(1)「旅","  運輸─國內、國外旅費非有具體理由，以不超過105年度預算數為原則。」(2)「公共關","  係費」以不超過105年度預算數為原則，並依事業特性從嚴核列。(3)「用品消耗費」按","  本年度業務需要檢討編列，非有具體理由，以不超過105年度預算數為原則。","   因此爰提案要求機場保全公司國外旅運輸、公共關係費、用品消耗費（不含服裝）預","  算數應比照105年度預算數編列，並刪除超出部分，以0成長為原則。機場保全公司編列","  概況","|單位：新查幣千元；%                                                   |","|科    目       |105年度 |106年度 |增減比率|編列原則                    |","|               |預算案數|預算案數|        |                            |","|旅運輸─國外旅費|473     |1,052   |122.41  |按本年度業務需要，核實編列，|","|               |        |        |        |以不超過105年度預算數為原則 |","|               |        |        |        |。                          |","|公共關係費     |840     |840     |─       |應以業務需要或以進貨、銷貨、|","|               |        |        |        |運貨以及供給勞務為目的所支付|","|               |        |        |        |者。以不超過105年度預算數為 |","|               |        |        |        |原則，並依事業特性從嚴核列。|","|用品消耗費     |1,932   |3,210   |66.15   |按本年度業務需要檢討編列，其|","|（不含服裝）   |        |        |        |中不含服裝費用之部分，非有具|","|               |        |        |        |體理由，以不超過105年度預算 |","|               |        |        |        |數為原則。                  |","",""],["資料來源：立法院預算中心。","","                  提案人：簡東明    陳雪生    李昆澤    鄭天財    葉宜津    ","","","  61、","   桃園機場106年度機場保全公司─旅運費─國外旅費編列105萬2千元，較105年度預算4","  7萬3千元，增加57萬9千元，增加幅度為122.41%，惟機場公司106年度預算案所編毛利","  率與淨利率為近5年最低，且旅運費之預算案編列數超逾行政院所訂編列標準，又機場","  保全公司非有特殊理由，為撙節公帑，爰提案全數刪除。","                  提案人：趙正宇    陳歐珀    林俊憲    陳素月    鄭寶清    ","                         葉宜津    李昆澤    ","  62、","   桃園機場106年度機場保全公司─公共關係費84萬元，與105年度預算數相同，「公共","  關係費」應以業務需要或以進貨、銷貨、運貨以及供給勞務為目的所支付者，並依事業","  特性從嚴核列，惟機場保全公司106年度營業收入較105年度衰退幅度達52.46%，且該公","  司業務單純，主要係辦理母公司桃園機場之保全工作，為撙節公帑，爰提案刪減84萬元","  。","                  提案人：趙正宇    陳歐珀    林俊憲    陳素月    鄭寶清    ","                         鄭運鵬    葉宜津    李昆澤    ","  63、","   桃園機場保全股份有限公司106年度預算案「材料及用品費」編列529萬8千元，經查","  該預算104年度僅86萬8千元，其中之用品消耗編列321萬元，較105年度預算增加幅度約","  66.15%，不僅超逾編列原則之105年度預算數，且用品消耗（不含服裝）占營業收入比","  率1.97%，較105年度所占比率0.56%大幅增加，該預算之合理性及必要性皆令人質疑，","  復部分經費與營業收入成長比率不相稱，允宜審酌業務實需，本撙節原則檢討減列，復","  根據105年11月8日桃園國際機場股份有限公司董事會之決議，桃園機場保全股份有限公","  司將進行解散程序，顯無編列該預算之必要性。故建議該預算300萬，以資撙節。","                  提案人：林俊憲    鄭寶清    陳歐珀    陳素月    葉宜津    ","                         鄭運鵬    趙正宇    李昆澤    ","  64、","   桃園機場106年度機場保全公司─用品消耗編列321萬元，較105年度預算193萬2千元，","  增加127萬8千元，增加幅度達66.15%，用品消耗須按本年度業務需要檢討編列，非有具","  體理由，以不超過105年度預算數為原則。惟用品消耗預算編列不僅超逾105年度預算數","  ，且用品消耗占營業收入比率1.97%，較105年度所占比率0.56%大幅增加，為免浪費公","  帑，爰提案刪減125萬元。","                  提案人：趙正宇    鄭寶清    陳歐珀    林俊憲    陳素月    ","                         葉宜津    李昆澤    ","  65、","   桃園機場保全公司106年度預算案編列增購主持人座車2輛總計127萬元，係供董事長","  及總經理使用，該公司106年度預算案雖編稅後淨利1,220萬6千元，惟較105年度預算衰","  退71.95%，且營業收入較105年度減少52.46%，營業利益亦較105年度減少72.77%，105","  年截至8月底累計實際淨損484萬元，經營現況與發展前景欠佳。","   據「中央政府各機關學校購置及租賃公務車輛作業要點」第10點：「各機關不得使用","  公務車輛，提供主管人員或員工上下班搭乘。但中央政府二級以上或……三級或相當三級","  機關、學校簡任第十二職等以上首（校）長專用車，不在此限。」第12點規定，國營事","  業準用該要點。","   雖中央政府總預算附屬單位預算共同項目編列作業規範明定機場保全公司董事長及總","  經理座車之購置，比照中央政府三級機關首長1,800C.C.座車價款編列；惟該公司購置","  董事長與總經理座車，除車輛購置款外，尚需考量日後油料、養護費與駕駛用人費等負","  擔。綜上所述，機場保全公司營業收入與稅後淨利等經營狀況大幅衰退，允宜先行研酌","  租賃與購置公務車輛之各項成本差異，為撙節公帑，爰提案刪減127萬元。","                  提案人：趙正宇    陳歐珀    林俊憲    葉宜津    陳素月    ","                         鄭寶清    鄭運鵬    李昆澤    ","  66、","   機場保全公司106年度預算案編列增購主持人座車2輛總計127萬元，係供董事長及總","  經理使用。","   惟查該公司106年度預算案雖編稅後淨利1,220萬6千元，較105年度預算衰退71.95%；","  營業收入較105年度減少52.46%，營業利益亦較105年度減少72.77%，105年截至8月底累","  計實際淨損484萬元，經營現況與發展前景欠佳。","   雖中央政府總預算附屬單位預算共同項目編列作業規範明定機場保全公司董事長及總","  經理座車之購置，比照中央政府三級機關首長1,800C.C.座車價款編列；惟除了車輛購","  置費用，尚須考慮日後油料、養護費與駕駛用人費等負擔，機場保全公司營業收入與稅","  後淨利等經營狀況衰退，宜應持撙節原則，研酌租賃與購置公務車輛之各項成本差異，","  擇最有利公司經營之方式辦理。故提案刪減該購車預算二分之一，令機場保全公司研議","  以租賃公務車的方式替代。","                  提案人：鄭寶清    葉宜津    趙正宇    李昆澤    陳歐珀    ","                         林俊憲    陳素月    鄭運鵬","  67、","   機場保全公司業務係「受機場公司委託，執行機場專用區非涉及公權力行使之安全維","  護作業」，106年度預算案編列營業收入1億6,313萬1千元，其中1億3,200萬元來自對母","  公司桃園機場之保全服務，剩餘之3,113萬1千元為母公司保全業務以外之業務，惟其預","  算書並未說明是項預算之來源對象。","   機場公司於102年間函洽行政院公共工程委員會，詢問關於機場保全業務可否直接指","  定保全子公司辦理，該會回復略以：「……貴公司得委託保全業執行之安全維護作業，僅","  限不涉及公權力之行使者，屬勞務委託，除……法律另有規定者外，適用政府採購法。」","  準此，機場保全公司爭取桃園機場之安全維護業務，仍須依政府採購法進行投標，面臨","  同業競爭之風險，且機場公司106年度保全業務預算，亦編有其他保全公司之經費，故","  機場保全公司爭取機場公司之業務來源仍有變數。","   綜上，機場保全公司之保全服務收入來源尚具不確定性，且面臨同業競爭與業務範圍","  限制之風險，允宜審慎覈實編列並設法提高營業收入。","                  提案人：趙正宇    陳歐珀    葉宜津    鄭運鵬    林俊憲    ","                         陳素月    鄭寶清    李昆澤","  68、","   桃園機場保全股份有限公司為104年10月16日由桃園國際機場股份有限公司轉投資2億","  元成立100%持股之公司，負責桃園機場專用區安全維護、航廈安全監控等事宜，惟因立","  法院交通委員會於104年10月26日決議暫停桃園機場保全股份有限公司人才招募，且母","  子公司排除適用政府採購法之修法作業尚無共識，桃園國際機場股份有限公司已於105","  年8月31日函報將通部檢討辦理撤資停辦桃園機場保全股份有限公司，交通部亦請桃園","  國際機場股份有限公司擬定撤資計畫書報院核定。故建議桃園機場保全股份有限公司應","  盡速依預算程序編列清理預算，並循程序落實，以避免衍生浪費公帑非議。","                  提案人：林俊憲    鄭寶清    陳歐珀    陳素月    鄭運鵬    ","                         趙正宇    李昆澤    葉宜津","  69、","   「桃園國際機場股份有限公司」之下設有「桃園國際機場保全公司」為桃機子公司，","  查機場保全公司業務為：「受機場公司委託，執行機場專用區非涉及公權力行使之安全","  維護作業」。","   106年度，機場保全公司編列營業收入1億6,300萬元，其中1億3,200萬元來自於對母","  公司桃園機場提供保全服務。但106年度機場保全公司之營業收入卻突然大幅下降。","|附表：機場保全公司營運量值概況表                                      |","|項    目                  |105年度預算   |106年度預算   |比較增減率（% |","|                          |              |              |）            |","|提供保全人員服務營運量    |719,280       |262,080       |-63.56        |","|（以小時計算）            |              |              |              |","|保全服務平均單價（元）    |447.06        |622.45        |30.48         |","|營業收入（千元）          |343,140       |163,131       |-52.46        |","|員工人數─生產部分（人）   |226           |226           |-             |","","","※註：資料來源：立法院預算中心整理。","","   因此提案機場保全公司應將營業獲利下滑問題之書面報告，1個月內送交立法院交通","  委員會。","                  提案人：簡東明    陳雪生    鄭天財    葉宜津","  70、","   有鑑於桃園機場公司106年度預算案編列固定資產建設改良擴充之專案計畫70億9,90","  7萬4千元、一般建築及設備計畫6億2,433萬3千元，合計77億2,340萬7千元。惟其中部","  分計畫如「桃園國際機場智慧航廈興建計畫」等尚未完成法定預算程序即已簽請停辦或","  緩辦，且重大建設工程如「北側機坪新建工程」未編專案計畫以揭露表達預算執行進度","  ，計畫與預算編製作業尚欠嚴謹，核有未洽。爰擬刪除該各項計畫總編列經費77億2,3","  40萬7千元其中之3億元。","                  提案人：陳歐珀    趙正宇    林俊憲    陳素月    鄭寶清    ","                         葉宜津    李昆澤","  70-1、","   桃園國際機場公司106年度預算「固定資產建設改良擴充」項下「專案計畫」編列70","  億9,907萬4千元，其中「桃園國際機場智慧航廈興建計畫」總經費19億9,714萬元，10","  6年度編列2億元、「智慧機場ICT系統建置計畫」總經費11億7,630萬元，106度未編列","  預算，以及「一般建築及設備」項下「北側機坪新建計畫」總經費9億4,182萬6千元，","  106年度編列2,000萬元，上述三項計畫桃園國際機場公司已決議停辦，爰此上述停辦計","  畫之相關預算應予全數刪除。","                  提案人：劉櫂豪    葉宜津    陳素月    林俊憲    趙正宇    ","                         李昆澤","  71、","   有關桃園國際機場股份有限公司之固定資產建設改良計畫，其中有關桃園國際機場智","  慧航廈興建計畫2億元及一般建築及設備計畫中之北側機坪新建工程中之北側機坪新建","  工程106年度編列2,000萬元，均已辦理停辦程序當中，爰予以刪除固定資產建設改良計","  畫之2億2,000萬元。","                  提案人：葉宜津    鄭寶清    趙正宇    陳歐珀    林俊憲    ","                         陳素月    鄭運鵬    李昆澤","  72、","   桃園國際機場股份有限公司（以下簡稱桃機公司）106年度「桃園國際機場智慧航廈","  興建計畫」編列2億元，惟查105年9月已簽請「暫緩推動」，為使預算編列正常，爰此","  相關預算應予全數刪除。","                  提案人：李昆澤    林俊憲    鄭寶清    陳素月    鄭運鵬    ","                         葉宜津    趙正宇","  73、","   有鑑於桃園國際機場智慧航廈興建計畫已經決定停止。爰此，針對106年度年度桃園","  國際機場股份有限公司附屬單位預算項下「桃園國際機場智慧航廈興建計畫」預算200","  ,000千元，預算提案全數刪除。","                  提案人：李鴻鈞    葉宜津    鄭天財    陳雪生    趙正宇    ","                         簡東明    李昆澤","  74、","   桃園國際機場股份有限公司於106年度預算案於合併固定資產建設改良項下編列桃園","  國際機場智慧航廈興建計畫經費2億元。惟桃機公司前於105年4月間已表示將暫緩推動","  該計畫，並於105年9月間已簽請「暫緩推動」，卻又編入本年度預算案，爰建議全數刪","  除本筆預算。","                  提案人：陳素月    趙正宇    陳歐珀    林俊憲    鄭寶清    ","                         鄭運鵬    葉宜津    李昆澤","  75、","   桃園機場106年度專案計畫「桃園國際機場智慧航廈興建計畫」投資總額19億9,714萬","  元，計畫期間為105年1月至108年12月，106年度編列2億元，截至106年度已編列2億5,","  000萬元。惟該公司於105年4月間已表示將暫緩推動該計畫，且105年9月間已簽請「暫","  緩推動」，卻編入106年度預算案，復逕宣布暫停興建，凸顯預算編列前未詳予評估，","  有欠嚴謹，爰提案刪減2億元。","                  提案人：趙正宇    鄭寶清    陳歐珀    林俊憲    陳素月    ","                         鄭運鵬    葉宜津    李昆澤","  76、","   專案計畫「桃園國際機場智慧航廈興建計畫」投資總額19億9,714萬元，計畫期間為","  105年1月至108年12月。惟桃園國際機場公司於105年4月間已表示將暫緩推動該計畫，","  且105年9月間已簽請「暫緩推動」，卻仍編列106年度預算2億元，爰建議全數刪除。","                  提案人：鄭運鵬    鄭寶清    葉宜津    趙正宇    陳歐珀    ","                         林俊憲    陳素月    李昆澤","  77、","   桃園國際機場股份有限公司106年度預算案「固定資產建設改良擴充─桃園國際機場智","  慧航廈興建計畫」編列2億元，係為因應近年來國內外商務人員及旅遊人數日益成長，","  加上開放陸客來臺旅遊觀光風氣盛行，欲以智慧航廈概念導入機場營運，以解決旅客運","  量成長之問題，惟由於桃園國際機場股份有限公司目前有多筆工項推動，包括第二航廈","  擴建及第三航廈興建工程等，需分期、分區來動工，又交通部為避免機場工地遍布，影","  響進出動線，因此決議暫停辦理此計畫。故建議該預算全數刪減，惟針對旅客運量逐年","  增加之情形，應加強其他工程之執行，以維持機場服務品質。","                  提案人：林俊憲    鄭寶清    陳歐珀    陳素月    鄭運鵬    ","                         葉宜津    趙正宇    李昆澤","  78、","   「桃園國際機場智慧航廈興建計畫」投資總額19億9,714萬元，計畫期間105年1月至","  108年12月，106年度編列預算2億元，累積編列2億5,000萬元。","   惟查機場公司已於105年4月間表示旨揭計畫暫緩，且已於105年9月簽請緩辦，卻仍於","  106年度預算編列編入該計畫之預算數，顯示預算項目編列草率，故提案全數刪去本項","  預算。","                  提案人：鄭寶清    葉宜津    趙正宇    陳歐珀    林俊憲    ","                         陳素月    鄭運鵬    李昆澤","  79、","   桃園機場公司106年度續編「桃園國際機場智慧航廈興建計畫（105-","  108）」之預算200,000千元，然而提供給予本席之說明資料卻顯示：『該航廈興建方案","  不利桃園國際機場競爭力，並影響機場空、陸側運作效率及處理能量，爰建請暫緩執行","  』。假若暫緩執行，何以續編預算？且何以105-","  108年總預算（1,997,140千）不因計畫暫緩執行而進行調整？即便桃機公司亦提出「暫","  緩執行解決方案」，但卻未對預算之規劃、需求與使用進行詳細說明，實不利立法院預","  算審查，爰此，凍結106年度本項計畫全數預算，俟向立法院交通委員會提出書面說明","  後，始得動支。","                                    [pic]","                  提案人：蕭美琴    陳歐珀    林俊憲    陳素月    鄭寶清    ","                         李昆澤    鄭運鵬    趙正宇    葉宜津","  80、","   本院委員鄭天財Sra．Kacaw等人，鑑於桃園國際航空站每年旅客、航班及貨物成長快","  速，桃園機場旅客容納人數已趨於飽和，惟桃園國際航空站第三航廈建置進度緩慢，對","  於快速成長的旅客量，恐有緩不濟急之隱憂，若超過可容納人數情況嚴重將會對與整體","  桃園國際航空站的各項設備及人員造成很大的壓力，因此桃園國際機場股份有限公司應","  研擬加速第三航廈建置外，另應研擬現有各航廈之維運計畫，以避免當人數過載情形發","  生時，造成更嚴重的損害，爰凍結桃園國際機場股份有限公司預算專案計畫十分之一。","  俟桃園國際機場股份有限公司依據上開意旨提出專案報告，並經交通委員會同意，始得","  動支。","                  提案人：鄭天財Sra．Kacaw    陳雪生    簡東明    葉宜津    ","                         李昆澤","  81、","   有鑑於機場公司106年度預算案固定資產建設改良擴充計畫之專案計畫編列「臺灣桃","  園國際機場第三航站區建設計畫」36億元，截至106年度累計編列預算數43.79億元，占","  投資總額746.89億元之5.86%，預計自101年1月至111年12月推動辦理第三航站區開發建","  設。然第三航站區之主航廈與登機廊廳、客機坪等開發期間為101年至107年，惟不僅上","  開建設計畫預算分配完工期程為111年，較原訂時程107年延遲4年；且該計畫自101年度","  迄106年度已達計畫期程之一半，而累計已編預算數卻僅占投資總額5.86%，似屬偏低。","  且工程延宕，將使機場運輸效率更為惡化，宜訂定績效指標加速推動。爰擬凍結該項計","  畫編列經費36億之十分之一，俟向立法院交通委員會提出加速工程之書面檢討報告，並","  經同意後始得動支。","                  提案人：陳歐珀    鄭寶清    趙正宇    林俊憲    葉宜津    ","                         陳素月    鄭運鵬    李昆澤","  82、","   專案計畫第三航站區建設計畫，總投資額為746億8,900萬元，計畫為101-","  111年，較原定時程107年延遲4年，而自該計畫迄106年已達計畫之一半，累計已編預算","  數僅占投資總額5.86%，似屬偏低。近年臺灣晉升千萬國際旅客觀光大國，旅客人數快","  速成長，完工期似緩不濟急，為因應成長之旅客量，又若工程延後，將使機場運輸效率","  更惡化。爰此，凍結此專案項目十分之一，請桃園國際公司一個月內提交第三航站區興","  建工程進度，始得動支。須嚴控工程進度，如期完工以紓解運量負荷。","                  提案人：鄭運鵬    鄭寶清    葉宜津    趙正宇    陳歐珀    ","                         林俊憲    陳素月    李昆澤","  83、","   有鑑於桃園機場公司106年度預算案編列購建固定資產之專案計畫「臺灣桃園國際機","  場WC滑行道遷建及雙線化工程計畫」，該計畫106年度預算案編列6億元，預算所列計畫","  期程將於106年12月完工，惟該計畫截至106年度累計預算編列數占投資總額比率仍低，","  且累計執行數占投資總額比率亦不高，恐無法及時完工，如無法於預計之106年12月完","  工，將連帶影響第三航站區之開發建設與現有航廈服務旅客之容量，機場公司對資本支","  出計畫之先期規劃與成本效益評估，以及預算執行能力，允宜檢討改進。爰擬凍結該項","  計畫編列經費6億之五分之一，俟向立法院交通委員會提出加速工程之書面檢討報告，","  並經同意後始得動支。","                  提案人：陳歐珀    鄭寶清    趙正宇    林俊憲    葉宜津    ","                         陳素月    鄭運鵬    李昆澤","  84、","   有鑑於桃園機場公司106年度預算案編列購建固定資產之專案計畫「第二航廈擴建工","  程」，該計畫106年度預算案編列2億元，預算所列計畫期程將於106年12月完工，惟該","  計畫截至106年度累計預算編列數占投資總額比率仍低，且累計執行數占投資總額比率","  亦不高，恐無法及時完工，如無法於預計之106年12月完工，將連帶影響第三航站區之","  開發建設與現有航廈服務旅客之容量，機場公司對資本支出計畫之先期規劃與成本效益","  評估，以及預算執行能力，允宜檢討改進。爰擬凍結該項計畫編列經費2億之五分之一","  ，俟向立法院交通委員會提出加速工程之書面檢討報告，並經同意後始得動支。","                  提案人：陳歐珀    鄭寶清    趙正宇    林俊憲    陳素月    ","                         鄭運鵬    葉宜津    李昆澤","  85、","   有鑑於桃園機場股份有限公司近三年來工程類採購案件預決算過大，均在10%以上，","  顯見預算編列過於寬鬆。爰此，針對106年度桃園機場股份有限公司附屬單位預算項下","  「桃園國際機場空側設施全面強化工程」預算1,100,000千元及「不動產、廠房及設備","  部分」預算624,333千元，提案統刪5%，科目自行調整。","                  提案人：李鴻鈞    葉宜津    鄭天財    陳雪生    趙正宇    ","                         簡東明    李昆澤","  86、","   凍結桃園國際機場空側設施全面強化工程預算數新台幣3,026,541千元之1\/3。","   說明：","   一、桃園國際機場部分空側發生多次嚴重違規，更且多次發生碰撞航機之重大違失，","  審計部於104年決算報告時提出重要審核意見警訊，要求桃園機場公司改正。（詳附表","  ）","                                    [pic]","   二、然，檢視桃園機場公司所提106年度總預算案之8項專案計畫，其中繼續計畫有7","  案，另提「桃園國際機場空側設施全面強化工程」1案，計畫內容有A至G六項，全部為","  整建滑行道施工計畫，預計花費30億2,654萬1千元；預期效益為「顯著改善滑行道鋪面","  狀況，有助紓解維護及航務單位之壓力、改善飛航安全及提升國家形象等」，完全未針","  對管理缺失以及軟體改善研擬可行計畫，顯忽視審計部之諄諄針貶，不能正視問題核心","  ，實為內部管理之嚴謹與力度，並針對此缺失研擬策略性組織之專責安全單位、建置預","  防性維護作業電腦化系統，控管通行工作證及機坪駕照管控機制，顯然未痛下決心改進","  ！","                  提案人：鄭運鵬    葉宜津    鄭寶清    李昆澤    施義芳    ","                         趙正宇    林俊憲    陳歐珀    陳素月","  87、","   桃園國際機場股份有限公司（以下簡稱桃機公司）106年度「一般建築及設備─北側機","  坪新建工程」編列2千萬元，惟查105年9月桃機公司該計畫已辦理停辦簽核，為使國營","  事業預算編列正常，爰此，相關預算應予全數刪除。","                  提案人：李昆澤    葉宜津    林俊憲    鄭寶清    陳素月    ","                         趙正宇","  88、","   桃園國際機場股份有限公司於106年度預算案於合併一般建築及設備計畫項下編列北","  側機坪新建工程經費2,000萬元，以因應停機坪需求，於平行滑行道北側連接東北角貨","  運機坪區域增建10個E類航機之停機坪，惟其實用性與必要性有待斟酌，且其性質屬重","  大改良與更新、擴充生產者，非屬零星購置或汰換設備之計畫，建議全數刪除本筆預算","  。","                  提案人：陳素月    趙正宇    陳歐珀    林俊憲    鄭寶清    ","                         葉宜津    李昆澤","  89、","   桃園機場106年度一般建築及設備計畫中，「北側機坪新建工程」投資總額9億4,182","  萬6千元，計畫期間為106年1月至107年12月，106年度預算案編列2千萬元。惟105年9月","  詢據該公司，該計畫已辦理停辦簽核中，計畫與預算編製之前期作業似未周延，「北側","  機坪新建工程」計畫投資總額雖未及10億元，然其性質屬重大改良與更新、擴充生產者","  ，非屬零星購置或汰換設備之計畫，卻列於一般建築及設備而未編列專案計畫，似規避","  相關報核審議程序，爰提案刪減2千萬元。","                  提案人：趙正宇    鄭寶清    陳歐珀    林俊憲    葉宜津    ","                         陳素月    鄭運鵬","  90、","   合併固定資產建設改良擴充計畫之一般建築及設備計畫中之北側機坪新建工程，投資","  總額9億4,182萬6千元，計畫期間為106年1月至107年12月，惟105年9月該計畫已辦理停","  辦簽核中，106年度預算案仍編列2,000萬元，爰建議全數刪除。","                  提案人：鄭運鵬    鄭寶清    葉宜津    趙正宇    陳歐珀    ","                         林俊憲    李昆澤    陳素月","  91、","   「北側機坪新建工程」計畫投資總額雖未及10億元，然其性質屬重大改良與更新、擴","  充生產者，非屬零星購置或汰換設備之計畫，卻列於一般建築及設備而未編列專案計畫","  ，似規避相關報核審議程序，以及預、決算書表與月報表達執行率之管控機制，洵非妥","  適。","   另查該計畫已於105年9月辦理停辦簽核，106年度預算卻仍編列2,000萬元，顯見計畫","  與預算編製之前期作業似未周延，故提案刪除該預算。","                  提案人：鄭寶清    葉宜津    陳歐珀    趙正宇    林俊憲    ","                         陳素月    李昆澤","  92、","   桃園國際機場股份有限公司106年度短期債務淨增編列10億7,818萬7千元，惟查桃園","  機場自100年度起，預算稅前淨利達成率皆超過150%之多，且105年截自8月底仍未實際","  舉借長期債務，若桃機營運狀況佳，不應增加短期借款增加債務，爰此，應予全數減列","  。","                  提案人：李昆澤    林俊憲    鄭寶清    陳素月    鄭運鵬    ","                         葉宜津    趙正宇","  93、","   今年3月比利時多布魯塞爾機場發生恐怖攻擊，凸顯機場預警機制與例行維安工作的","  重要性，實不亞於災變後的應變。桃園機場為我國客、貨流量最大之交通要塞，旅客生","  命、建物、飛航安全不容忽視，除了航警局肩負安全維護之工作外，機場保全亦扮演關","  鍵角色。然而，目前桃機公司子公司桃園機場保全股份有限公司的保全業務，因多項因","  素，至今仍未能正式營運；雖然106年度桃機子公司尚有編列相關服務收入與支出預算","  ，但是當前桃機保全業務仍是以外包模式辦理中，凸顯出桃機公司對整體保全業務之規","  劃，未臻明確，更有浮編預算、浪費公帑之疑。爰此，要求桃園國際機場股份有限公司","  應就子公司桃園機場保全股份有限公司之存廢，以及桃機整體保全業務之推展，進行全","  面性檢討，以避免在繁雜爭議、行政程序中忽視對實際保全業務之執行進行有效管理，","  而危害到旅客安全。相關檢討報告，請於三個月內送交立法院交通委員會。","                  提案人：蕭美琴    陳歐珀    鄭寶清    林俊憲    陳素月    ","                         鄭運鵬    趙正宇    葉宜津    李昆澤","  94、","   有鑑於桃園機場為我國最大之國際機場，也是東南亞樞紐機場之一，105年運量旅客","  已達3千萬人次，航空器服務已達18萬架次，已超出預算數110%，桃園機場在進行「機","  場道面整建及助導航設施提升工程計畫」應嚴格控管跑道工程品質，避免再有滑行道泥","  濘不堪之情況再次發生，爰此，要求桃園機場股份有限公司應定期向交通委員會報告工","  程相關進度。","                  提案人：李昆澤    林俊憲    陳素月    鄭寶清    鄭運鵬    ","                         葉宜津    趙正宇","  95、","   桃園機場捷運日前完成初勘作業，再經相關缺失改進、履勘等流程，以及在安全無虞","  的基本前提下，通車將是指日可待之事。日後旅客自台北車站即可進行預辦登機及行李","  托運服務，其中，行李安檢攸關飛航安全，至為重要。爰此，要求桃機公司洽商相關單","  位（航空公司、航警局等），就市區行李托運、安檢之部分，加強演練，針對每一個環","  節進行通車前的再確認作業，以維護我國飛航安全、保障旅客生命與財產安全。相關演","  練及缺失改進結果，應定期送交交通委員會。","                  提案人：蕭美琴    陳歐珀    林俊憲    陳素月    葉宜津    ","                         鄭寶清    趙正宇    鄭運鵬","  96、","   桃園國際機場股份有限公司於106年度固定資產建設改良擴充計畫之專案計畫編列「","  臺灣桃園國際機場第三航站區建設計畫」36億元，該計畫係為因應近年來桃園機場近年","  旅客人數成長快速，自100年至103年每年旅客人數成長幅度均逾10%，104年實際旅客人","  數已突破3,800萬人次，惟目前第一航廈與第二航廈客運年容量合計3,200萬人次，惟該","  計畫執行期間自101年-","  111年，該計畫自101年度迄106年度已達計畫期程之一半，累計已編預算數卻僅占投資","  總額5.86%，似屬偏低。有鑑於於桃園機場旅客人數成長快速，允宜嚴控第三航站區興","  建工程進度，避免延宕，以期儘早完工啟用以紓解運量負荷，並維護政府重大建設之品","  質。","                  提案人：林俊憲    鄭寶清    陳歐珀    陳素月    鄭運鵬    ","                         趙正宇    葉宜津","  97、","   機場公司106年度編列「臺灣桃園國際機場第三航站區建設計畫」預算36億元，截至","  106年度累計編列預算數43.79億元，佔預計總投入金額746.86億元的5.86%，該計畫預","  計於101年1月至111年12月推動辦理第三航站區開發建設。","   惟查桃園國際機場園區實施計畫原規劃第三航站區之主航廈與登機廊廳、客機坪等開","  發期間為101年至107年，上開建設計畫預算分配完工期程與實施計畫相較延遲4年，且","  計畫期程已達一半，累計已編預算數僅佔投資總額5.86%，似屬偏低，顯見計畫完成度","  有延宕之虞。","   桃園機場近年旅客成長快速，現有兩座航廈容量已逐漸難以負荷，如第三航站工期拉","  長又延宕，勢必造成機場運輸效率更形惡化，故提起本決議，令機場公司嚴控興建工程","  進度，以期盡早完工紓解運量負荷。","                  提案人：鄭寶清    鄭運鵬    葉宜津    趙正宇    陳歐珀    ","                         林俊憲    陳素月","  98、","   桃園國際機場股份有限公司於106年度固定資產建設改良擴充計畫之專案計畫編列「","  臺灣桃園國際機場第三航站區建設計畫」36億元，該計畫係為因應近年來桃園機場近年","  旅客人數成長快速，自100年至103年每年旅客人數成長幅度均逾10%，104年實際旅客人","  數已突破3800萬人次，惟目前第一航廈與第二航廈客運年容量合計3200萬人次，惟該計","  畫執行期間自101年-","  111年，該計畫自101年度迄106年度已達計畫期程之一半，累計已編預算數卻僅占投資","  總額5.86%，似屬偏低。有鑑於桃園機場旅客人數成長快速，允宜嚴控第三航站區興建","  工程進度，避免延宕，以期儘早完工啟用以紓解運量負荷，並維護政府重大建設之品質","  。","                  提案人：林俊憲    鄭寶清    陳歐珀    陳素月    葉宜津    ","                         鄭運鵬    趙正宇","  99、","   桃園機場目前正在進行WC滑行道遷建及雙線化工程、第二航廈擴建工程。然據查，在","  WC滑行道工程部分，累計計畫執行數僅佔投資總額22.17%；於二航廈擴建部分，累計計","  畫執行數僅佔投資總額17.42%。有鑑於二工程之完工時程皆為106年12月，當前之預算","  執行率實為偏低，爰此，要求桃園國際機場股份有限公司針對所有工程，進行全面性檢","  討，加速執行，以免因工程延宕造成桃機公司營運之阻礙。","                  提案人：蕭美琴    陳歐珀    林俊憲    陳素月    葉宜津    ","                         鄭寶清    趙正宇    鄭運鵬","  100、","   桃園國際機場其興建歷史悠久，導致現有管理之桃園國際機場股份有限公司亦無桃園","  機場完整的管線圖，而讓現有的整建、新建工程無法順利施做。因此，桃機公司應利用","  整建或新建工程之際而完整的建立整體桃園機場管線圖，而非散見於內部各單位、甚或","  航空公司，以利於後續相關之各項工程進行。","                  提案人：葉宜津    鄭寶清    趙正宇    陳歐珀    林俊憲    ","                         陳素月    鄭運鵬","  101、","   機場公司依國際機場園區發展條例規定編列承租民用航空局土地租金預算，106年度","  編列50.07億元，預計承租面積1,174公頃。","   惟查機場公司承租之土地有零碎且無法使用收益者，且租金費率多年未調整，基於國","  營事業管理法第4條所定國營事業應依企業方式經營之精神，實宜檢討這類土地不予續","  租，以節省租金費用，支出成本下降亦可減輕機場園區開發建設之資金需求壓力。故提","  起本決議，令機場公司檢討土地承租之預算編列，以節約不必要之支出。","                  提案人：鄭寶清    葉宜津    趙正宇    陳歐珀    林俊憲    ","                         陳素月    鄭運鵬","  102、","   專案計畫智慧機場ITC系統建置計畫投資總額11億7,630萬元，計畫105-","  108年，而105年已編列5億元，106年未編列預算。105年9月桃機公司以該計畫需再深入","  研究……，請同意旨述計畫停辦並停支旨述預算。雖106年預算案，明顯公司規劃欠完整","  而停辦，尚欠嚴謹，允宜檢討改進。","                  提案人：鄭運鵬    鄭寶清    葉宜津    趙正宇    陳歐珀    ","                         林俊憲    陳素月","  103、","   依據國際機場園區發展條例第二十二條規定，機場公司於完納稅捐彌補虧損，並提列","  盈餘公積後，盈餘之百分之十八應提撥予園區所在地之直轄市、縣（市）政府。然而各","  事業單位提列盈餘公積之比例不同，以致提撥給地方政府金額與實際盈餘比例形成高低","  差異，造成補助不公平現象，爰要求交通部應檢討所屬事業單位對於提存盈餘公積應有","  一定比例及原則。","                  提案人：鄭運鵬    鄭寶清    葉宜津    趙正宇    陳歐珀    ","                         林俊憲    陳素月","  104、","   有鑑於桃園國際機場股份有限公司近年來依政府採購法之採購決標金額與預算金額有","  鉅額差異，經查103年度採購決標金額與預算金額差額5億5,083萬7千元，預算數與決標","  數差距9.01%，104年度政府採購決標金額總計107億8,578萬5千元，預算金額113億9,3","  50萬6千元，差額6億772萬1千元，預算數與決標數差距5.33%，其中又以工程類之差額","  最大，佔103年度跟104年度預決算差額比例之72.85%及81.46%，凸顯工程採購案之預算","  編列尚欠覈實嚴謹。故建議桃園國際機場股份有限公司應針對採購預決算鉅額差距之問","  題研擬改善辦法，並核實編列預算，以利本院審查預算。","                  提案人：林俊憲    鄭寶清    陳歐珀    陳素月    葉宜津    ","                         鄭運鵬    趙正宇","  105、","   桃園機場日前被評比為「全球最好睡機場」第五名，顯示其於硬體設備等面向之努力","  有所成果。然而，旅客於機場過夜原因多樣，除了部分外籍入境旅客因簽證護照問題或","  受移民署境管無法入境外，其他過夜因素多為出境航班或入境航班為凌晨，或是轉機旅","  客下一段航程為隔日航班。除供舒適休息環境予旅客外，桃機公司亦應思索相關商業行","  銷方案，以創造機場夜間維持之最大效益。","                  提案人：蕭美琴    陳歐珀    鄭寶清    林俊憲    陳素月    ","                         鄭運鵬    葉宜津    趙正宇","  106、","   桃園機場為我國主要門戶，肩負我國對外交通樞紐的重要角色。自2010年11月改制為","  桃園國際機場公司後，須自負盈虧，且應以追求最高盈餘為目標、充實國庫。然據查，","  106年度預估之毛利率、營業利益率、淨利率、總資產報酬率與業主權益報酬率等競爭","  指標為近5年新低，實為警訊。爰此，要求桃園國際機場股份有限公司應積極研議提升","  營運績效及獲利能力，以強化競爭力。","                  提案人：蕭美琴    陳歐珀    鄭寶清    林俊憲    陳素月    ","                         鄭運鵬    趙正宇    葉宜津","  107、","   桃園國際機場股份有限公司106年度預算案「營業收入」193億6,208萬4千元，本期淨","  利49億7,445萬2千元，均較105年度成長，增幅分別為7.25%、5.15%，惟該公司毛利率","  、營業利益率、淨利率、總資產報酬率及業主權益報酬率等獲利、投資報酬競爭力相關","  指標，均較以前年度下降（如下表），且均為近5年度新低，依國營事業管理法第4條規","  定：「國營事業應依照企業方式經營，以事業養事業，以事業發展事業，並力求有盈無","  虧，增加國庫收入。……。」及中央政府總預算附屬單位預算共同項目編列作業規範對於","  營業基金營業收支及盈餘目標之規定：「一、盈餘目標：各事業除獨占性或依政策設置","  者以追求合理盈餘為目標外，其餘凡有市場競爭性之事業應以追求最高盈餘為目標。…","  …。」凸顯其獲利能力與競爭力已出現警訊。故建議允應依前揭國營事業管理法等規定","  ，積極研謀提升營運績效及獲利能力。","|機場公司近5年度相關投資報酬衡量指標概況表                             |","|項    目             |102年    |103年    |104年    |105年    |106年    |","|毛利率（%）          |41.14    |44.43    |48.77    |41.69    |40.59    |","|營業利益率（%）      |32.79    |36.24    |40.83    |31.73    |31.08    |","|淨利率（%）          |27.83    |30.71    |33.86    |26.21    |25.69    |","|總資產報酬率（%）    |13.61    |14.55    |16.51    |12.33    |11.82    |","|業主權益報酬率（%）  |16.39    |18.11    |20.57    |15.60    |14.57    |","","                  提案人：林俊憲    鄭寶清    鄭運鵬    陳歐珀    陳素月    ","                         葉宜津    趙正宇","  108、","   桃園國際機場公司自2010年11月1日公司化後，已經不受公務機關之法律束縛，用人","  具有彈性，因此，桃園國際機場公司應檢討所有委外業務之必要性，避免利益外流並提","  升公司內部之專業能力，爰要求桃園國際機場公司就所委外業務回收自營進行評估，並","  於一個月內提出書面報告。","                  提案人：鄭運鵬    葉宜津    趙正宇    鄭寶清    陳歐珀    ","                         林俊憲    陳素月","  109、","   機場公司106年度毛利率、營業利益率、淨利率、總資產報酬率及業主權益報酬率等","  營運績效指標，為近5年度新低，凸顯其獲利能力與競爭力已出現警訊，允應依國營事","  業管理法等相關規定，積極研謀提升營運績效及獲利能力。爰決議要求桃園國際機場股","  份有限公司於二個月內向本院交通委員會提出如何精進經營績效之書面檢討報告，以達","  成事業應以追求最高盈餘為目標。。","                  提案人：陳歐珀    鄭寶清    趙正宇    林俊憲    葉宜津    ","                         陳素月    鄭運鵬","  110、","   桃園機場公司106年度預算案編列績效獎金5,322萬2千元，係從業人員依「交通部所","  屬實施用人費率事業機構經營績效獎金實施要點」及「桃園國際機場股份有限公司核發","  經營績效獎金應行注意事項」以1.2個月計列之績效獎金。然機場公司績效獎金以決算","  稅前淨利超逾預算數比率為評核標準，恐致低估稅前淨利預算數，以增加預算盈餘達成","  率，並以最高上限2.4個月計發績效獎金，形同固定給與，影響績效評估之有效性，實","  應積極檢討並研謀有效改善措施。爰決議要求桃園國際機場股份有限公司於二個月內向","  本院交通委員會提出書面檢討改進報告，以激勵員工挑戰較高之盈餘目標，確實發揮獎","  酬機制功能。","                  提案人：陳歐珀    鄭寶清    趙正宇    林俊憲    陳素月    ","                         鄭運鵬    葉宜津","  111、","   鑑於桃園國際機場股份有限公司106年度毛利率、營業利益率、淨利率、總資產報酬","  率、權益報酬率等營運績效指標，均創下近5年度新低，顯現其獲利能力與競爭力已出","  現警訊，因此爰提案桃園國際機場股份有限公司將經營獲利下滑問題做成書面報告，1","  個月內送交立法院交通委員會","|附表：機場公司近5年度相關投資報酬衡量指標概況表                       |","|項    目             |102年    |103年    |104年    |105年    |106年    |","|毛利率（%）          |41.14    |44.43    |48.77    |41.69    |40.59    |","|營業利益率（%）      |32.79    |36.24    |40.83    |31.73    |31.08    |","|淨利率（%）          |27.83    |30.71    |33.86    |26.21    |25.69    |","|總資產報酬率（%）    |13.61    |14.55    |16.51    |12.33    |11.82    |","|業主權益報酬率（%）  |16.39    |18.11    |20.57    |15.60    |14.57    |","","","※註：資料來源：立法院預算中心整理。","","                  提案人：簡東明    陳雪生    鄭天財    葉宜津","  112、","   有鑑於機場捷運即將通車，目前機場園區在各航廈間，有skytrain（機場電車）及s","  huttle","  bus（巡迴巴士）供旅客往返，而搭乘這些交通接駁運具都是免費的。未來配合第三航","  廈興建，整個機場園區會建置PMS系統（Passenger                        Moving","  System），也就是在機場航廈間的巡迴旅客運送系統，系統完成後，可解決目前尖峰時","  段運能不足的問題。而機場捷運通車後，根據公布的捷運票價表，航廈間的旅客搭乘捷","  運是要收費的，顯然不盡合理，在接駁運能不足情況下，機場捷運通車後實應負起航廈","  間旅客接駁輔助輸運的角色，爰決議要求交通部及桃機公司共同與機捷公司會商，在機","  場PMS系統完成前，應給予旅客在機場區間免費使用。並於一個月內向本院交通委員會","  提出評估結果報告。","                  提案人：陳歐珀    鄭寶清    趙正宇    林俊憲    葉宜津    ","                         陳素月    鄭運鵬    ","  113、","   鑑於桃機公司自2015年5月將「機場服務設施服務費戒新台幣300元提高到500元後，","  桃機公司「機場服務費」項目收入，便從2014年約13億元暴增到2015年的20億元，201","  6年預估更將增加至23億元，占桃機整體收益近四成。但桃機收入不斷創新高，今年卻","  屢次發生漏水、跳電、停水等問題，服務水準卻跌至谷底，不禁令人質疑「機場服務費","  」用於何處？","   查「機場設施服務費」若屬於「規費」性質，祧園機場便應提供旅客相對應之服務，","  其用途應與機場設施品質提昇相對應。日本、澳門、香港等地的機場服務費，皆用於機","  場服務設施的維護或硬體建設上，且名目清晰。因此提案機場公司應將「機場服務費」","  使用項目之書面報告，1個月內送交立法院交通委員會。","                  提案人：簡東明    陳雪生    鄭天財    葉宜津    ","  114、","   依國營事業管理法第4條規定：「國營事業應依照企業方式經營，以事業養事業，以","  事業發展事業，並力求有盈無虧，增加國庫收入。……。」及中央政府總預算附屬單位預","  算共同項目編列作業規範對於營業基金營業收支及盈餘目標之規定：「一、盈餘目標：","  各事業除獨占性或依政策設置者以追求合理盈餘為目標外，其餘凡有市場競爭性之事業","  應以追求最高盈餘為目標。……。」","   機場公司106年度預算案編列合併營業收入193億6,208萬4千元、本期淨利49億7,445","  萬2千元，均較105年度預算數180億5,244萬4千元及47億3,100萬元成長，增幅分別為7","  .25%、5.15%。惟該公司毛利率、營業利益率、淨利率、總資產報酬率及業主權益報酬","  率等獲利、投資報酬競爭力相關指標，均較以前年度下降，且該公司106年度預算案毛","  利率40.59%、營業利益率31.08%、淨利率25.69%、總資產報酬率11.82%及業主權益報酬","  率14.57%，均為近5年度新低，獲利能力與服務競爭力下降。","   綜上，機場公司106年度毛利率、營業利益率、淨利率、總資產報酬率及業主權益報","  酬率等營運績效指標，為近5年度新低，凸顯其獲利能力與競爭力已出現警訊，機場公","  司應積極研謀提升營運績效及獲利能力。","                  提案人：趙正宇    陳歐珀    林俊憲    陳素月    葉宜津    ","                         鄭運鵬    鄭寶清    ","  115、","   租用國有土地向來以當期申報地價5%計收土地租金。然而桃園機場公司向民航局所承","  租之土地均以7%計價，且租金費率多年未曾調整，導致每年桃園機場明年度應支付民用","  航空局50.07億元租金。有鑑於桃園機場未來尚有諸多開發案進行，顯見有資金需求，","  爰此提案要求民用航空局重新檢討桃園機場用地租金計價方案，藉以減輕桃園機場公司","  未來因應建設之資金壓力。","                  提案人：李鴻鈞    葉宜津    鄭天財    陳雪生    趙正宇    ","                         簡東明    ","   臨時提案：","  1、","   有鑑於桃園機場是國家的門面，每年的旅客出入量也逐漸提升，是讓旅客認識我國多","  元族群融合文化的絕佳機會。爰要求桃機針對未來機場一、二、三航廈候機室規劃要呈","  現東部、離島、原住民、新住民的圖騰及文化特色，創造有特色的展演空間，並於3個","  月內向本院交通委員會提出書面報告。","                  提案人：陳歐珀    鄭天財    簡東明    鄭寶清    鄭運鵬    ","                         趙正宇    李昆澤    ","   （進行協商）"],["主席：處理第1案至第7案。"],["李委員昆澤：有關第1案，稅前淨利部分，桃園機場公司自100年度起，預算稅前淨利達","  成率皆超過150%之多。明年油價有上漲的趨向，如果油價上漲會不會影響運量？請簡單","  說明一下，對旅客人次會不會有影響？"],["曾董事長大仁：觀察最近5年的成長率，跟我們原來的基本綱要計畫相較是偏高的，成長","  比較快速。明年有種種因素，加上油價波動，估計它會稍微趨緩，但還是會繼續上升。","",""],["李委員昆澤：能不能增加收入、減少支出？我建議增列10億元，可不可以？"],["曾董事長大仁：我建議這樣子，本案大概要跟好幾個案子併在一起考量，因為民航作業","  基金業經交通委員會審議通過了，有一個決議案是要增加4億元的收益，就是由我們機","  場公司增加提撥4億元民航作業基金……","   配合那個部分，有法定比率的問題，我們認為稅前淨利應該控制在9.1億元，營業總","  收入可以配合調整而增加5.1億元、營業支出配合減少4億元，加起來可以調整成稅前淨","  利……"],["葉委員宜津：第1案至第7案稅前淨利可以增加5億元，是不是？"],["曾董事長大仁：營業總收入增加5.1億元，但後面有提案要刪減支出的部分，我們建議刪","  減4億元，裡面的細目待會兒再做說明。這樣的話，在稅前淨利的部分剛好是9.1億元，","  就是民航作業基金需要增加收入的那部分可以配合做調整。"],["葉委員宜津：第1案至第2案是收入嘛！收入增加……"],["曾董事長大仁：稅前淨利是9.1億元，第1案至第2案是稅前淨利的部分；第3案至第7-","  1案是收入，收入增加5.1億元；第7-","  2案以後是談到支出刪減的部分，我們建議刪減4億元，有一些細目待會兒做說明。"],["葉委員宜津：先處理收入，第1案至第2案稅前淨利……"],["主席：鄭委員有沒有意見？好，第1案至第7-1案淨利增列9.1億元嘛！","在場人員：那是稅前淨利，剛剛有講到，等到最後收跟支確定了以後再……"],["葉委員宜津：等一下再回來處理，先處理第3案至第7案啦！"],["主席：好，先處理第3案至第7案。"],["葉委員宜津：第3案至第7-1案併案增列5.1億元。"],["主席：好，就照葉委員的意見修正了……"],["汪處長文寬：整個營業總收入增加5.1億元，收入增加，有些費用會跟著增加，比如機場","  服務費的手續費，我們建議營業總收入增加5.1億元，這部分的科目自行調整，另外，","  隨同調整之機場服務費的手續費，以及噪音防制費、回饋金等相關支出配合調整。"],["主席：葉委員有沒有意見？"],["葉委員宜津：沒有。"],["主席：修正通過。","   要不要回頭處理第1案？等後面的案子審查完再講，好。","   處理第7-2案。"],["汪處長文寬：桃機公司建議，第7-","  2案、第8案這兩個案子是針對營業成本，第9案以後委員針對細項支出也有一些刪減的","  意見，是不是能夠併後面的細項費用來討論？因為這邊只有大項而已，建議可以併後面","  的第14案至第45案的細項費用來討論。"],["主席：第7-2案、第8案回頭再來處理。","   處理第9案至第10案。鄭委員寶清有沒有意見？"],["葉委員宜津：績效獎金的部分。"],["鄭委員寶清：我建議統一，就凍結四分之一，請他們提書面報告。"],["主席：第9案至第10案是一樣的啊！第9案至第10案併案凍結四分之一。","   處理第11案至第13案。"],["鄭委員運鵬：這幾案都是由於他們的決算數根本花不了那麼多，有浮編預算之虞，所以","  這3案應該可以吧？"],["汪處長文寬：有關第11案至第13案，因為是針對其他營業成本及服務費用，機場公司有","  提供資料給委員，就是我們整個費用可以刪減的部分。營業總支出可以刪減4億元，因","  為這也是一個大項而已，沒有細項，是不是可以併後面第14案至第45案的細項費用逐項","  來討論？"],["林委員俊憲：召委，他們稅前淨利的預估怎麼會差那麼多？","   這樣的話，當然你們每一年都可以領獎金啊！你們把淨利目標估得那麼低，一定會達","  標啊！104年的達成率怎麼會是185%，而105年部分至8月就已經達到預算目標了？我說","  的是第10案。"],["蕭總經理登科：104年的盈餘超出最主要的原因是，當時在編列預算的時候沒有把機場服","  務費300元調至500元的部分納入，那部分就多了……"],["林委員俊憲：如果是這樣的話，只有104年會有這種低估的狀況嘛！而105年的部分至8月","  就又達標了。你們把淨利目標訂得那麼低，當然每年都一定可以領獎金啊！不是不給你","  們獎金，而是你們的目標不能……"],["葉委員宜津：對，預算編列不實。說明一下。"],["林委員俊憲：隨便估、估得那麼低！"],["曾董事長大仁：第11案、第12案、第13案我們同意減列，至於減列的細項，我們預擬了","  一個建議數字，會併在後面第14案、第15案……"],["林委員俊憲：我在講第10案啦！"],["曾董事長大仁：我們把總收增加、總支減少以後，要達標的時間就會比較合理了。我們","  已經考慮總稅後淨利要再增加9.1億元，會趨向合理化。剛剛鄭委員講凍結四分之一，","  我們建議是不是改成十分之一，提出書面報告？人事費用部分我們希望能有一點緩衝的","  空間。"],["主席：請教洪處長，機場服務費調高的部分也算績效獎金，沒有吧？去年調高的部分也","  算績效獎金喔？","在場人員：應該不算……"],["主席：收入的部分算不算？也算喔……"],["葉委員宜津：以後像這種的應該要扣掉不能算。"],["主席：哇！再調500塊的話，那你們又領了……"],["葉委員宜津：這個完全不是績效的關係。"],["主席：不是因為你們工作努力。"],["葉委員宜津：這是乘客拿出來的錢、使用者付費，以後這個不能算在績效裡面，算在績","  效裡面沒道理，真的啦！"],["曾董事長大仁：所以這次我們已經把收入的部分調高、支出調低了。"],["主席：你們處理一下。不是不給你們績效獎金……"],["葉委員宜津：我們要在這裡建立起一個默契，先跟你們講一下，公部門很少有這種費用","  、這麼大筆，以後這個不能算在裡面。"],["曾董事長大仁：剛才第9案至第10案已經併案處理，鄭委員寶清指示要凍結四分之一，我","  們建議改成十分之一，提出書面報告。"],["主席：可以嗎？好。","   第11案至第13案是通案，先不處理。","   處理第14案至第16案。"],["曾董事長大仁：水電費刪減2,500萬元。"],["葉委員宜津：水電費刪2,500萬元。"],["主席：好，第14案至第16案刪2,500萬元。","   處理第17案。"],["曾董事長大仁：第17案、第18案是郵電費部分，我們建議刪減100萬元。"],["葉委員宜津：應該是你們「同意」刪減，而不是你們「建議」，變成是你們建議，讓我","  們同意喔！這樣對嗎？現在誰是主人……"],["曾董事長大仁：抱歉，我們同意刪……"],["主席：你們的績效很好啊！這個刪100萬元、那個也刪100萬元，不錯啊！","   處理第19案至第31案。"],["曾董事長大仁：旅運費部分同意刪減30萬元，廣告費同意刪減100萬元。"],["主席：各位，這樣可以嗎？"],["葉委員宜津：好啦！"],["主席：處理第32案至第33案。"],["葉委員宜津：修理保養及保固費部分是刪除1億3,000萬元。"],["曾董事長大仁：我們同意刪減1億3,000萬元。"],["林委員俊憲：這麼大方，要表揚一下曾董事長！這是怎麼樣，之前你們都亂編，所以現","  在完全不抵抗？"],["主席：你們已經先審查過一遍了？"],["葉委員宜津：對，沒錯。好啦！就這樣子。"],["主席：處理第34案。"],["曾董事長大仁：我們建議免減列，隨著旅運量增加，最近保費還在調整。"],["主席：第34案不處理。","   處理第35案至第37案。"],["葉委員宜津：刪除3,000萬元。"],["主席：好，刪除3,000萬元。"],["曾董事長大仁：同意。"],["葉委員宜津：棧儲、包裝、代理及加工費。"],["鄭委員運鵬：請教一下董事長，棧儲、包裝、代理及加工費刪除3,000萬元，沒有特別的","  問題嗎？","   另外，修理保養與保固費的範圍，你們是修理哪一些地方？"],["汪處長文寬：有關第33案，機場公司跟委員補充報告一下，修理保養與保固費的費用，","  主要是包括土地改良維護費，就是跑滑道的維護，以及一般房屋修繕的維護等。"],["曾董事長大仁：還有一些委外操作的空橋等等。"],["鄭委員運鵬：如果刪到1億3,000萬元，那些房屋保固部分，應該是不會塌掉、沒關係啦","  ！但是一些消耗的部分，譬如跑道、空橋這些，不會動到吧？就是這1億3,000萬元，在","  你們所刪除的項目……"],["曾董事長大仁：這一部分我們同意再做精實的調整，不會有影響。"],["鄭委員運鵬：不會喔？那你們當初真的是編太多了。"],["葉委員宜津：當初真的編太多了，現在新政府真的要去檢討。"],["鄭委員運鵬：安全最重要，你們連保養與保固都可以刪1億3,000萬元，我覺得很意外。","",""],["葉委員宜津：那就是因為以前真的是太浮濫了。"],["主席：講話要小心，不要得罪人，講清朝或明朝都可以。"],["葉委員宜津：自己要對號入座……"],["林委員俊憲：這是你們以前自己編太多，現在也不是他們自己減少耶！"],["葉委員宜津：我沒說啊……"],["林委員俊憲：是葉委員用功，要不然還不是一樣照……"],["主席：處理第38案至第40案。"],["葉委員宜津：專業服務費刪減1億1,250萬元。"],["主席：第38案至第40案，減1億1,250萬元，同意嗎？"],["曾董事長大仁：我們同意。"],["主席：其他委員有沒有意見？東明兄……"],["葉委員宜津：我們交通委員會都有看緊荷包，有認真刪的，你捨不得啊？"],["主席：我要問一下反對黨委員有沒有意見，我們要尊重，不能亂來。"],["葉委員宜津：折舊要問一下，折舊我要刪1億元。"],["主席：為什麼要刪折舊？他們講不可以刪，你怎麼刪呢？"],["林委員俊憲：好啦！不要再砍啦！這麼好的……"],["主席：處長，折舊可以刪喔？"],["汪處長文寬：報告委員，原來有一些資本支出的完工進度不如我們的預期，所以沒有辦","  法即時列入財產，所以折舊部分的費用可能會減少。"],["主席：折舊還可以慢一點折舊喔？"],["汪處長文寬：不是，還未列入財產，因為資本支出的工程未能即時完工，所以無法列入","  財產，因此無法攤提折舊，所以這部分我們建議是不是也可以刪1億元。"],["主席：你搞會計，我也搞會計，我也沒看過這樣的，這是最新的會計學喔？"],["葉委員宜津：坦白說這樣我刪4億元，我不滿意耶！原來這個折舊是你們自己在那裡……"],["主席：好啦！我要趕路了，不提了，第38案算了。"],["葉委員宜津：這樣我少刪了你們1億元，這樣被你們呼嚨了呢！"],["主席：第38案至第40案就這樣，不處理了！","第41案已經過了。","   現在處理第44案至第45案，第44案至第45案是折舊耶，葉小姐。"],["葉委員宜津：好啦！專業服務費就是刪減1億1,250萬元，請桃機公司注意，我認為刪這","  樣還不夠，你們自己要看著辦，可能到黨團協商時我還要再研究一下，原來你們這個4","  億元裡面有1億元是折舊喔，這樣刪4億元還不夠喔！"],["主席：你坐好不要亂跑啊！結論呢？"],["鄭委員寶清：葉委員說保留到院會處理。"],["主席：第44案至第45案怎麼樣？不處理啦？第44案我不要處理嗎？可以處理是嗎？好，","  那就刪嘛，照表刪，第44案刪1億元。"],["汪處長文寬：報告委員，剛剛第41案到第43案併案處理的結論是不處理。"],["主席：第44案至第45案刪1億元。第46案、第47案呢？"],["汪處長文寬：報告委員，這是通案，因為它沒有細項，所以是併第14案至第45案，剛才","  前面已經處理過了。"],["主席：好，那就併前案處理了。","   現在處理第48案至第57案。"],["曾董事長大仁：報告召委，關於第46案及第47案，我們建議提書面報告，不要做專案報","  告。"],["主席：好，第46案及第47案凍結十分之一，改為提書面報告。","   現在處理第48案至第69案。"],["汪處長文寬：報告委員，就是保全公司的收入跟支出移資本支出，我們建議刪除之後，","  留下支出面的198萬4,000元作為未來董監事的出席費跟折舊等相關之必要費用，其他部","  分則刪除。"],["陳委員歐珀：第一點，請問公共關係費多少錢？第二點，有沒有派遣人力？"],["曾董事長大仁：沒有。"],["陳委員歐珀：公共關係費呢？","在場人員：一年600萬元。"],["陳委員歐珀：一年600萬元？是所有的公關費600萬元，還是董事長、總經理的公關費加","  起來600萬元？"],["曾董事長大仁：保全沒有。"],["陳委員歐珀：我現在問的是公共關係費。"],["曾董事長大仁：保全公司沒有。"],["鄭委員寶清：它現在保全不要了。"],["陳委員歐珀：總共的公共關係費是多少錢？"],["汪處長文寬：報告委員，保全公司原來編列84萬元的公共關係費，剛才前面講過，已經","  全部刪除掉了。"],["陳委員歐珀：保全公司的刪除掉了，那另外第59案到第60案的公共關係費是多少？"],["汪處長文寬：那部分也都刪掉了，子公司的支出全部刪除，只剩下198萬4,000元。"],["陳賴委員素美：保全子公司的預算全部刪掉了，就只留下198萬4,000元的基本支出。"],["汪處長文寬：第68案林俊憲委員提及保全子公司總收總支的部分，因為保全子公司目前","  正在進行有關撤資的程序，建議在本案加上「於106年完成子公司撤資停辦作業」等文","  字。"],["曾董事長大仁：就是第68案倒數第二行修正為「故建議桃園機場股份有限公司應儘速於","  106年完成子公司撤資停辦作業，並循程序落實，以避免衍生浪費公帑非議。」"],["主席：可以嗎？"],["林委員俊憲：可以。"],["主席：第68案就照這樣修正通過。","   請問各位，對第67案沒有意見吧？"],["汪處長文寬：是。再跟委員補充報告，有關保全子公司第48案至第69案的併案處理過程","  裡面……"],["主席：你在講第幾案？現在在講第67案，第68案都還沒有講完，第68案修正通過，請問","  第69案呢？"],["曾董事長大仁：同意辦理。"],["主席：第69案同意辦理。好，現在回頭請處長繼續講。"],["汪處長文寬：跟召委報告，第48案至第69案併案處理，因為撤資之後，它的預算除了必","  要的人事跟撤資、折舊等其他費用198萬4,000元之外，其他全數刪除。另外，桃園機場","  公司也會隨同調整投資利益的損失，因為它整個收入都刪掉了，只剩下支出而已，這部","  分我們母公司會認列它的損失，所以母公司這邊要隨同調整。"],["曾董事長大仁：報告委員，有關提案第48案，除了第48案至第52案併案處理之外，針對","  第48案，建議倒數第二行將「提案全數刪除」這幾個字刪除，修正為「機場保全股份有","  限公司除必要人事及撤資、折舊等其他費用198萬4,000元外，全數刪除，且桃園機場公","  司應隨同調整投資利益損失。」"],["主席：你這樣又留個尾巴。"],["曾董事長大仁：我們必須配合做調整。"],["陳委員歐珀：到後年就沒有了啦！"],["曾董事長大仁：對，後年就沒有了。因為我們投資有投資利益損失，必須配合調整。"],["主席：好。可以嗎？"],["陳委員歐珀：善後處理，可以啦！"],["主席：你們說行就行啊！"],["陳委員歐珀：可以啦！召委說了算數。"],["曾董事長大仁：損益調整之後，我們母公司要調整。"],["主席：你們中午都審查好了嘛！","   現在處理第70案到……那第92案跑到哪裡去了？沒有喔？沒有第92案喔？好，現在處理","  第70到第91案。你們去把第92案找出來。"],["陳賴委員素美：桃園國際機場智慧航廈興建計畫的2億元，這個應該沒問題吧？因為這個","  計畫已經暫緩推動了，請你說明一下。"],["曾董事長大仁：我們同意辦理。"],["主席：這是一案一案來還是怎麼樣？"],["曾董事長大仁：報告召委，第70-","  1案至第79案併案處理，我們都同意辦理，這些案子都跟智慧航廈計畫停止辦理相關的","  。"],["主席：你是說第70案至第79案嗎？"],["曾董事長大仁：第70-1案至第79案。"],["主席：第70-1案至第79案刪減2億2,000萬元。"],["曾董事長大仁：是，我們同意辦理。然後第80案的部分……"],["陳委員歐珀：H4呢？"],["曾董事長大仁：同意辦理。"],["鄭委員運鵬：召委，不是2,000萬元喔，是2億元喔，智慧航廈計畫是歸零喔。"],["主席：運鵬委員，是2.2億元，第70-1案至第78案。"],["陳委員歐珀：第70案呢？"],["主席：第70案他同意啊！"],["陳委員歐珀：同意就好。"],["主席：那第79案呢？"],["汪處長文寬：桃園機場公司的建議是，因為第70案到第91案併案處理，所以刪減的3億元","  裡面包括T4智慧航廈減2億元，北側機坪減2,000萬元，另外還有一個空側強化工程減8","  ,000萬元，一共減列3億元。"],["陳賴委員素美：確定可以喔？"],["汪處長文寬：是。"],["主席：第幾案？"],["汪處長文寬：第70案到第91案併案處理，一共減3億元。"],["主席：第70案到第91案，全部加起來刪掉幾億元？"],["鄭委員寶清：3億元。"],["洪處長玉芬：不是，那是最後的，就是第70案減3億元，後面第70-","  1案到第79案是3億元裡面的2.2億元，遵照委員的提案，減列2.2億元，因為它是重疊的","  ，就是大科目下面的較小的科目，另外一個8,000萬元還在後面。"],["李委員昆澤：對啦！智慧航廈的興建計畫就是2億元啦！"],["主席：他們這個跳來跳去都很有技術的喔，先把你的頭腦搞亂，讓你根本搞不清楚了。","",""],["李委員昆澤：智慧航廈的預算就是編列2億元，我們在9月時已經簽請暫緩推動了嘛！這","  是第四航廈的相關預算，現在我們要配合第三航廈工程以及園區的整建規劃，這些計畫","  全部停辦就是為了要配合第三航廈的工程，對不對？"],["主席：現在處理第93案。前面暫保留的第1案到第2案不是併這裡處理了嗎？","在場人員：剛才沒有講啊！"],["主席：有啊！剛才第1案至第2案保留嘛，是跟第7-","  2案到第8案這個有關聯的嘛！後面很多耶，後面還有很多耶！","在場人員：後面是決議案。"],["主席：不是決議案，是提案喔！昆澤委員，沒有意見喔？"],["曾董事長大仁：跟召委報告，剛才講第70案到第91案，中間有幾個案子我們建議作文字","  修正，是否一併就跟委員報告，作文字修正。第80案最後倒數第二行「提出專案報告，","  並經交通委員會同意，始得動支。」建議修正為「提出書面報告，送交通委員會後始得","  動支。」"],["主席：什麼時候又跳出一個第80案來呢？"],["曾董事長大仁：因為剛才委員講第70案到第91案都一併處理，所以中間有幾個案子，我","  們建議作文字修正。"],["主席：我跟你們講喔，剛才你們跳來跳去、跳來跳去，如果有案子沒審到，你們自己負","  責喔，我不管喔，你不要再回頭來找我喔！你們跟孫悟空一樣跳過來跳過去，併過來併","  過去，哪個腦袋有那麼好啊！","   我腦袋還沒回復回來耶！現在處理第93案。有沒有意見？"],["陳委員歐珀：第81案還沒有講耶！"],["主席：第92案沒有啦！你有找到第92案告訴我喔！"],["陳委員歐珀：主席，我要針對第81案講一下。桃機現在大興土木，各項工程都很辛苦，","  但是我覺得應該要有一個管控工程的機制，不要每次交通部的工程都一拖再拖，不是執","  行率很低，要不然就是工程拖得變成世界級的笑話。預算的部分我們儘量支持，但是工","  程的品質跟進度上，我要求桃機應該確實掌握，甚至要訂定標準，工程處如果需要增加","  必要的人力，也應該要增加，我們都可以支持，因為大家都期待國家的門面的工程能夠","  落實，不要變成國人無法信賴的工程，所以請桃機公司要掌握這一點。"],["主席：現在處理第92案。"],["曾董事長大仁：因為第92案涉及我們資金調度的問題，我們建議免予刪除。"],["主席：好，不處理了。","   現在處理第93案。"],["曾董事長大仁：建議在第93案倒數第二行「相關檢討報告」中增列「書面」二字，改成","  「相關書面檢討報告」。"],["主席：好。現在處理第94案。"],["曾董事長大仁：建議第94案倒數第二行作局部文字修正，將「定期」二字刪除，修正為","  「要求桃園機場股份有限公司應向交通委員會提出工程相關進度書面報告。」"],["主席：好。現在處理第95案。"],["曾董事長大仁：建議第95案最後一句改成「應於通車前，提出書面報告送交通委員會。","  」"],["主席：好。現在處理第96案。"],["曾董事長大仁：同意。第96案至第98案併案。"],["主席：同意，第96案、第97案、第98案併案。","   現在處理第99案。"],["曾董事長大仁：同意。"],["主席：第99案同意。第100案呢？"],["曾董事長大仁：同意。"],["主席：你同意幾個案子，一次講完嘛！"],["曾董事長大仁：一直到第107案，我們都同意。"],["主席：到第107案都同意喔？"],["曾董事長大仁：是。"],["鄭委員運鵬：怎麼他們跟我一樣，感覺上很想趕快回桃園啊！"],["主席：現在處理第108案。"],["曾董事長大仁：第108案文字修正，改成三個月。"],["鄭委員運鵬：好，沒問題。"],["主席：改成三個月。現在處理第109案。"],["曾董事長大仁：第109案改成三個月，最後改成書面報告。"],["主席：現在處理第110案。"],["曾董事長大仁：第110案的文字為三個月。"],["主席：好。現在處理第111案。"],["曾董事長大仁：第111案建議將一個月改為三個月。"],["主席：好。現在處理第112案。"],["曾董事長大仁：第112案也是建議改為三個月，然後提書面評估結果報告。"],["主席：好。現在處理第113案。"],["曾董事長大仁：第113案也是建議改為三個月。"],["主席：現在處理第114案。"],["曾董事長大仁：同意。"],["主席：現在處理第115案。"],["曾董事長大仁：同意。"],["主席：現在處理第116案。"],["曾董事長大仁：同意。"],["主席：現在處理第117案。"],["陳委員歐珀：哪有第117案？還有第117案嗎？還有臨時提案。"],["鄭委員寶清：臨時提案啦！"],["主席：稅前淨利如果有不足，請配合調整，好不好？你們配合調整就好啦！","   有臨時提案嗎？"],["曾董事長大仁：建議臨時提案的最後倒數第二行「提出評估報告」中增列「書面」二字","  ，修正為「提出書面評估報告」。"],["主席：歐珀委員，可以嗎？"],["陳委員歐珀：好，可以。要落實啦！去做比較重要啦！這個還要評估，真的是……"],["汪處長文寬：跟召委報告，因為前面討論的第46案到第47案是通案，已經併前面的第14","  案到第45案的細項都處理過了，所以我們建議這部分不予處理。"],["主席：可以。","   （協商結束）"],["主席：協商完成，做以下宣告：協商結論免予宣讀，授權議事人員整理作為決議，列入","  紀錄。若有委員對提案補簽，列入紀錄。","   針對本日下午會議作如下決議：一、預算審查結果照列或照協商結論通過；二、臨時","  提案照協商結論通過。桃園國際機場股份有限公司營業預算處理完畢，現在散會。","散會（14時50分）","-----------------------","                                      立法院公報  第106卷  第8期  委員會紀錄","","                                     89","","立法院公報  第106卷  第8期  委員會紀錄","","                                      立法院公報  第106卷  第8期  委員會紀錄","","                                     228","","                                     227","","",""]],"block_lines":[1,8,196,198,238,242,244,246,272,1509,1548,1550,1552,1556,1567,1568,1570,1571,1572,1573,1574,1575,1576,1577,1581,1582,1584,1588,1591,1592,1595,1597,1598,1599,1601,1603,1608,1611,1614,1615,1616,1617,1618,1620,1621,1622,1623,1624,1625,1627,1628,1629,1630,1631,1632,1633,1635,1644,1646,1649,1654,1657,1658,1659,1664,1665,1669,1670,1675,1676,1681,1684,1685,1686,1687,1689,1693,1694,1696,1702,1705,1708,1709,1712,1714,1715,1716,1718,1720,1722,1723,1724,1725,1726,1730,1736,1737,1738,1748,1749,1753,1754,1755,1756,1761,1762,1763,1764,1765,1767,1769,1772,1774,1775,1776,1777,1780,1781,1783,1785,1787,1788,1789,1790,1791,1792,1793,1794,1795,1796,1801,1802,1806,1808,1811,1813,1815,1816,1817,1818,1819,1821,1827,1828,1832,1836,1837,1841,1842,1844,1848,1850,1852,1853,1855,1856,1858,1860,1861,1862,1863,1867,1868,1870,1872,1873,1874,1875,1876,1878,1881,1886,1887,1895,1896,1897,1898,1899,1901,1904,1905,1912,1913,1914,1917,1918,1922,1923,1925,1932,1935,1937,1939,1940,1941,1945,1946,1948,1952,1954,1955,1956,1970,1972,1975,1978,1979,1980,1982,1984,1985,1987,1988,1989,1990,1991,1992,1993,1994,1996,1997,1998,1999,2000,2003,2004,2005,2007,2008,2014,2015,2016,2017,2018,2019,2020,2024,2025,2026,2028,2030,2031,2032,2033,2035,2039,2040,2044,2047,2049,2050,2051,2053,2054,2056,2058,2059,2063,2066,2067,2068,2070,2071,2078,2079,2081,2082,2083,2087,2089,2090,2092,2094,2095,2096,2102,2104,2106,2107,2108,2109,2110,2117,2118,2120,2124,2125,2126,2129,2131,2132,2133,2135,2136,2138,2139,2141,2143,2145,2146,2148,2149,2151,2153,2156,2157,2158,2159,2160,2161,2162,2163,2164,2169,2173,2176,2179,2180,2181,2183,2190,2194,2198,2201,2204,2205,2206,2210,2216,2217,2218,2219,2220,2222,2227,2228,2229,2230,2231,2232,2233,2235,2237,2239,2241,2242,2243,2244,2246,2247,2248,2249,2250,2251,2253,2254,2255,2256,2257,2258,2259,2260,2261,2264,2266,2267,2269,2270,2271,2272,2273,2274,2275,2276,2277,2278,2279,2280,2281,2282,2283,2284,2285,2286,2287,2288,2291,2294,2295,2296,2298,2299,2300,2301,2302,2303,2304,2306,2309,2310,2311,2312,2313,2314,2317,2321,2324,2325,2326,2327,2328,2330,2331,2332,2333,2334,2336,2337,2338,2341,2346,2347,2349,2350,2353,2354,2355,2357,2358,2360,2361,2362,2363,2364,2365,2366,2367,2368,2369,2370,2371,2372,2373,2374,2377,2378,2380,2381,2382,2383,2388,2389,2391,2395,2398,2401,2402,2406,2407,2409,2410,2411,2412,2413,2414,2415,2416,2417,2419,2420,2422,2423,2424,2425,2426,2428,2429,2430,2431,2432,2433,2434,2441,2442,2443,2444,2445,2446,2447,2448,2449,2450,2452,2458,2459,2460,2461,2462,2463,2465,2466,2468,2469,2471,2473,2474,2475,2477,2478,2479,2481,2482,2483,2484,2486,2488,2491,2494,2495,2504,2505,2507,2509,2510,2514,2515,2516,2517,2520,2522,2523,2526,2527,2528,2531,2533,2537,2538,2539,2540,2541,2542,2543,2545,2546,2548,2550,2551,2553,2554,2556,2557,2559,2560,2561,2563,2564,2565,2566,2567,2568,2569,2570,2572,2575,2576,2578,2579,2580,2582,2586,2587,2592,2598,2600,2603,2604,2607,2608,2609,2610,2612,2617,2618,2619,2620,2621,2622,2623,2624,2626,2630,2631,2632,2636,2639,2640,2641,2642,2643,2644,2645,2646,2647,2649,2650,2651,2652,2653,2654,2655,2657,2658,2659,2660,2661,2662,2663,2664,2665,2666,2668,2669,2670,2671,2672,2673,2674,2676,2677,2678,2679,2680,2682,2683,2684,2685,2686,2687,2688,2694,2700,2702,2705,2706,2707,2709,2710,2711,2712,2714,2716,2717,2720,2721,2722,2723,2724,2725,2726,2728,2729,2730,2731,2732,2733,2735,2736,2737,2738,2739,2742,2744,2745,2746,2747,2748,2750,2751,2752,2753,2754,2755,2756,2757,2758,2759,2761,2762,2763,2764,2765,2766,2767,2768,2769,2770,2771,2772,2773,2774,2776,2777,2779,2780,2781,2782,2783,2784,2785,2786,2787,2788,2790,2791,2792,2793,2795,2796,2797,2798,2799,2800,2801,2802,2803,2804,2805,2806,2807,2808,2809,2810,2812,2813,2814,2815,2816,2817,2818,2819,2821,2825,2826,2827,2829,2830,2831,2832,2833,2834,2835,2836,2837,2838,2839,2840,2841,2842,2843,2844,2846,2847,2848,2849,2850,2851,2852,2853,2854,2855,2856,2857,2858,2859,2860,2862,2867,2870,2871,2872,2877,2878,2879,2880,2881,2884,2887,2888,2889,2891,2894,2899,2900,2901,2903,2907,2908,2910,2915,2918,2921,2923,2926,2928,2929,2930,2931,2932,2934,2935,2937,2938,2939,2942,2944,2945,2946,2948,2950,2952,2953,2955,2956,2958,2959,2961,2962,2963,2966,2967,2968,2969,2970,2972,2974,2976,2977,2978,2979,2980,2983,2984,2986,2987,2988,2989,2990,2992,2995,2997,2998,3000,3002,3004,3007,3009,3011,3013,3014,3016,3018,3020,3022,3023,3024,3025,3027,3028,3030,3034,3035,3037,3039,3043,3044,3045,3046,3049,3050,3051,3052,3054,3055,3063,3066,3067,3070,3071,3072,3073,3075,3077,3078,3079,3081,3083,3084,3085,3086,3087,3088,3089,3091,3092,3095,3097,3105,3108,3122,3409,3774,4352,4353,4356,4360,4361,4367,4368,4371,4372,4375,4376,4378,4379,4380,4381,4382,4385,4386,4387,4390,4394,4396,4397,4398,4400,4402,4406,4410,4412,4415,4416,4417,4419,4420,4424,4427,4428,4429,4430,4431,4432,4434,4435,4436,4438,4440,4443,4444,4445,4447,4448,4450,4451,4453,4454,4455,4456,4457,4458,4459,4461,4462,4463,4464,4465,4467,4468,4469,4470,4471,4474,4476,4477,4480,4481,4482,4483,4486,4487,4488,4489,4490,4491,4492,4493,4494,4495,4496,4497,4498,4499,4500,4501,4502,4503,4505,4506,4508,4509,4510,4511,4512,4515,4518,4519,4520,4522,4523,4524,4526,4528,4530,4532,4535,4536,4537,4539,4541,4542,4543,4544,4545,4546,4548,4549,4550,4551,4554,4556,4557,4558,4560,4562,4564,4565,4566,4570,4574,4575,4576,4577,4578,4579,4580,4581,4582,4583,4586,4588,4589,4590,4593,4594,4595,4596,4597,4598,4599,4600,4601,4602,4603,4604,4605,4608,4609,4610,4611,4612,4613,4614,4617,4618,4621,4624,4626,4629,4630,4634,4635,4637,4641,4642,4643,4649,4650,4651,4653,4655,4656,4658,4659,4661,4662,4663,4665,4666,4667,4668,4669,4670,4671,4672,4673,4674,4675,4676,4677,4678,4679,4680,4681,4682,4683,4684,4685,4686,4687,4688,4689,4690,4691,4692,4693,4694,4695,4697,4699,4700,4701,4703,4705],"person_count":{"主席":326,"陳委員歐珀":62,"資料來源":3,"林主任秀祝":21,"林委員俊憲":42,"謝局長謂君":15,"李委員昆澤":24,"陳科長怡如":15,"葉委員宜津":250,"王處長錦榮":42,"胡簡任技正程凱":1,"賀陳部長旦":23,"陳委員素月":8,"吳董事長盟分":106,"蕭委員美琴":2,"趙委員正宇":2,"洪處長玉芬":6,"劉委員櫂豪":6,"余主任建勳":4,"朱代理處長碧玉":34,"鄭委員天財":5,"朱代理處理碧玉":1,"陳處長素芳":7,"劉副總經理詩宗":3,"蘇處長建榮":5,"郭總經理添貴":5,"鄭委員運鵬":15,"鄭委員寶清":9,"黃董事長國英":15,"鍾總經理英鳳":5,"陳司長進生":3,"曾董事長大仁":54,"汪處長文寬":18,"蕭總經理登科":1,"陳賴委員素美":3},"persons":[326,62,3,21,42,15,24,15,250,42,1,23,8,106,2,2,6,6,4,34,5,1,7,3,5,5,15,9,15,5,3,54,18,1,3],"title":"立法院第9屆第2會期交通委員會第20次全體委員會議紀錄","時間":"中華民國105年12月19日（星期一）9時2分至14時50分","地點":"本院紅樓201會議室","主席":"陳委員雪生"}