{"blocks":[["主席：出席委員10人，已足法定人數，開會。進行報告事項。","       報  告  事  項"],["段落：一、宣讀上次會議議事錄。","[pic]","立法院第9屆第7會期外交及國防委員會第2次全體委員會議議事錄","時    間：中華民國108年2月25日（星期一）上午9時4分至12時12分；","               108年2月27日（星期三）上午9時1分至12時10分","地    點：紅樓301會議室","出席委員：羅致政    蔡適應    林昶佐    江啟臣    陳曼麗    呂玉玲    林靜儀","            吳焜裕    何欣純    趙天麟    馬文君    王定宇（出席委員12人）","列席委員：曾銘宗    童惠珍    林俊憲    鍾佳濱    顏寬恒    林德福    蔣萬安","            呂孫綾    林奕華    孔文吉    管碧玲    鍾孔炤    周春米    劉世","        芳    廖國棟    陳明文    陳賴素美  邱志偉    蔡易餘    李彥秀    陳","        怡潔    蕭美琴    鄭天財    吳志揚    蔣乃辛    沈智慧    周陳秀霞  ","        陳雪生    何志偉","         （列席委員29人）","|列席人 |（2月25日）                             |","|員：   |                                        |","|       |國防部部長嚴德發及所屬人員              |","|       |（2月27日）                             |","|       |國軍退除役官兵輔導委員會主任委員邱國正及|","|       |所屬人員                                |","","","主    席：王召集委員定宇（2月25日由蔡召集委員適應代理）","專門委員：張景舜","主任秘書：紀珠","紀    錄：簡任秘書  廖曼利","         簡任編審  鄧  明","         科    長  黃美菁","         專    員  王世義","2月25日（星期一）","       報  告  事  項","一、宣讀上次會議議事錄。","   決定：確定。","二、邀請國防部部長嚴德發報告業務概況，並備質詢。","   （國防部部長嚴德發報告，委員羅致政、蔡適應、林昶佐、江啟臣、陳曼麗、呂玉玲","     、林靜儀、趙天麟、何欣純、吳焜裕、馬文君、曾銘宗、呂孫綾及邱志偉等14人質","     詢，均由國防部部長嚴德發、總督察長室副總督察長周錦龍、政治作戰局局長黃開","     森、軍備局局長房茂宏、軍醫局局長陳建同、戰略規劃司司長吳寶琨、資源規劃司","     司長白捷隆、法律事務司司長林純玫、人事參謀次長室次長傅正誠、情報參謀次長","     室次長陳國華、作戰及計畫參謀次長室次長鍾樹明、空軍司令部參謀長劉任遠、陸","     軍後勤指揮部參謀長艾進成及國家中山科學研究院院長杲中興等即席答復。）","   決定：","     (一)登記質詢在場委員均已發言完畢，報告及詢答結束。","     (二)委員所提口頭及書面質詢未及答復或要求提供之資訊，請國防部於2週內以書面","        答復本會各委員並副知本會，委員另指定期限者，從其所定。","     (三)委員王定宇及李彥秀等2人所提書面質詢，列入紀錄刊登公報。","2月27日（星期三）","       報  告  事  項","邀請國軍退除役官兵輔導委員會主任委員邱國正報告業務概況，並備質詢。","（國軍退除役官兵輔導委員會主任委員邱國正報告，委員蔡適應、江啟臣、林昶佐、陳","  曼麗、林靜儀、陳雪生、何欣純、王定宇、馬文君、趙天麟、蕭美琴、羅致政、吳焜裕","  、呂玉玲及呂孫綾等15人質詢，均由國軍退除役官兵輔導委員會主任委員邱國正、副主","  任委員呂嘉凱、主任秘書楊駕人、就養養護處處長林夏富、就學就業處處長秦文臺、就","  醫保健處處長葛光中、事業管理處處長張筱貞、台北榮民總醫院院長張德明、台中榮民","  總醫院院長許惠恒及高雄榮民總醫院院長劉俊鵬等即席答復。）","決定：","  (一)登記質詢在場委員均已發言完畢，報告及詢答結束。","  (二)委員口頭質詢未及答復或要求提供之資訊，請國軍退除役官兵輔導委員會於2週內","     以書面答復本會各委員並副知本會，委員另指定期限者，從其所定。","臨時提案1案","一、國軍退除役官兵輔導委員會轉投資事業的欣桃天然氣股份有限公司，曾官拜中將的","   前董事長孫玦新，年薪高達350萬元，被控涉嫌指示各業務承辦人及會計組長，簽發","   交際費、購買禮券卻中飽私囊各逾500萬元，不只侵害該公司利益，更嚴重傷害國軍","   退除役官兵輔導委員會形象。經查國軍退除役官兵輔導委員會派人至轉投資事業任居","   董事、總經理、董事長之名單，大多為退役將領，而退役將領是否具有企業經營管理","   之專長或熟悉該轉投資事業之業務，不免令人疑慮。國軍退除役官兵輔導委員會對於","   轉投資事業之派任制度，顯有檢討之必要，爰要求國軍退除役官兵輔導委員會於1個","   月內徹底檢討派任制度，研擬相關改善措施並提出專案報告。","                  提案人：何欣純    林靜儀    蔡適應    羅致政","   決議：照案通過。","散會","[pic]"],["主席：請問各位，上次會議議事錄有無錯誤？（無）無錯誤，確定。","   繼續報告。"],["段落：二、邀請外交部部長吳釗燮報告業務概況，並備質詢。"],["主席：進行討論事項。","       討  論  事  項","審查外交部函送「駐南非共和國臺北聯絡代表處與駐臺北南非聯絡辦事處司法合作協議","」案。",""],["主席：請問法務部國際及兩岸法律司司長怎麼沒有列席？這個案子司長應該要到，為什","  麼是副司長來呢？還是司長請假？可是也沒有看到假單，下次請你們尊重一下本委員會","  。","   請外交部吳部長報告業務概況及「駐南非共和國臺北聯絡代表處與駐臺北南非聯絡辦","  事處司法合作協議」案。"],["吳部長釗燮：主席、各位委員。先向大家拜個晚年，祝大家豬年諸事順遂，今天非常高","  興能夠應邀到大院來進行外交業務報告。當前國際情勢正面臨劇烈變化，亞大地區也有","  很多潛在不穩定因素，因此我們在推動各項對外工作時，也面臨更多嚴峻複雜的挑戰。","  首先，在對外關係上，中國持續對我打壓，不斷文攻武嚇，包括習近平今年1月2日的談","  話，要以所謂「一中原則」、「一國兩制」強加於台灣人民，並揚言不放棄對台動武。","  這些說法已經引起國際社會的高度關注，也是漠視中華民國存在的事實，無視台灣人民","  拒絕「一國兩制」。","   我們不排除中國為轉移目前內外交迫的壓力，近期加強對我外交打壓的可能性。在區","  域安全方面，中國不斷軍事擴張，韓半島情勢持續變化，美中兩國戰略競爭的發展也可","  能為我們帶來深遠的影響，政府也會妥善因應。","   另一方面，國際經貿情勢也正面臨劇烈的變化，特別是美中貿易衝突的可能性。CPT","  PP去年12月30日已經正式生效，我們會積極與各會員國來協商，早日希望能夠爭取加入","  。","   此外，中國一帶一路以「銳實力」竊取他國機密、迫害宗教信仰自由都已經引起許多","  國家的高度警覺，並且加以反制。","   目前台灣的外交安全正面臨嚴峻的挑戰，但是我們會設法化挑戰為機遇，我們也會與","  其他國家分享我們因應中國各種攻勢的經驗，共同維持區域的和平及穩定，並解決當前","  共同面對的問題，也做出更多具體的貢獻。","   為因應當前局勢的變化及挑戰，外交部會持續推進「踏實外交」的各項工作，這些工","  作重點包括：第一，鞏固邦交，現階段以維繫現有17個邦交國關係為優先；第二，深化","  與美、日、歐、加、澳、紐等理念相近國家的關係；第三，推進及壯大「新南向政策」","  ；第四，擴大國際參與；第五，爭取加入CPTPP等多邊機制，並強化區域合作；第六，","  持續在國際發聲，讓國際能夠聽見台灣的聲音；第七，善盡國際責任，展現台灣的軟實","  力及暖實力；第八，精進為民服務及便民措施。","   接下來報告從上會期以來的踏實外交成果。第一，各邦交國的關係都相對穩定，友邦","  元首及高層都持續來台訪問，各項雙邊合作計畫也都持續順利進行。第二，美台關係穩","  健提升，我要再次感謝美國行政部門及國會最近連續展現對台灣的具體支持。第三，「","  新南向政策」成果顯著，無論是觀光、人才交流及經貿投資等方面都有顯著成長及成果","  。第四，台日關係穩定增進，雙方政要互訪不斷，層級也穩定提升。第五，台歐關係穩","  健邁進，雙方在共享的理念及價值上持續深化交流合作。第六，在國際參與方面，去年","  APEC年會，我國由張忠謀領袖代表率團出席，成果豐碩；我們也持續全力爭取參加WHO","  、INTERPOL、UNFCC等國際組織，也獲得許多國際的支持。第七，外交部積極向國際發","  聲，本人上任後已經接受國際媒體36次的專訪，本部的臉書、推特及IG的宣傳效果也大","  幅成長。","   過去一年，國際政經局勢變化劇烈，亞太安全面臨挑戰，中國不斷對我打壓，台灣唯","  有更加團結一致對外，並且與國際友我夥伴合作，才能克服挑戰，開創台灣的外交新局","  。新的一年，本人會帶領外交團隊，繼續全力推進「踏實外交」的工作，以捍衛國家主","  權、安全及利益。希望大院各位委員繼續支持及指教。謝謝大家。有關書面報告請大家","  參閱。另外，有關「駐南非共和國臺北聯絡代表處與駐臺北南非聯絡辦事處司法合作協","  議」書面報告也請大家參閱。"],["主席：請吳部長繼續報告「駐南非共和國臺北聯絡代表處與駐臺北南非聯絡辦事處司法","  合作協議」案。"],["吳部長釗燮：主席、各位委員。有關「駐南非共和國臺北聯絡代表處與駐臺北南非聯絡","  辦事處司法合作協議」的報告，各位手頭上都有書面報告，我在此簡單向各位委員報告","  一下。為了促進我國及南非兩國在司法機關間進行資訊交流及互訪合作，南非於2014年","  2月10日「臺斐刑事司法互助協定工作會談」中，提出與我方簽署司法合作的協議。同","  一年4月，南非「司法暨憲政發展部」提出草案版本，經過雙方數次交換意見後，我方","  在2015年6月3日將達成共識的協議草案轉陳行政院核定，經數次往返，在2015年10月1","  4日於台北由雙方代表以異地方式完成簽署合作。","   這部分的主要內容，包括雙方專家就國家法律及其他法規之制定交換意見、官方代表","  團互訪交流及籌組座談會活動以加強專業教育及司法官與相關領域專家的訓練、相互協","  助雙方教育單位、司法行政機關互相交換經驗、交換當前或過去法律文獻及其他法律出","  版品的資訊。","   另外，明定本協議之主管機關、雙方保密義務、依本協議進行合作過程中應該使用的","  語言，以及本協議得經雙方以換略方式合意修正。且明定除雙方另有協議外，任一方各","  自負擔為執行本協議所衍生之費用。又本協議於雙方通知他方已完成國內法定程序，並","  且自最後通知日起生效；任一方得於至少六個月前以書面通知他方終止本協議。","   本協議之效果如下：外交工作的要旨在鞏固邦交及提升與無邦交國家間之實質關係，","  本協議的確在無邦交國家的實質合作上面有非常高度的影響，我們會本此協議持續與南","  非進行司法互助上的合作。以上。"],["主席：請問法務部對這部分有沒有補充報告？"],["孟副司長玉梅：沒有。"],["主席：現在開始詢答，本會委員詢答時間6分鐘，得延長2分鐘；非本會委員詢答時間3分","  鐘，得延長2分鐘。10時截止發言登記。","   請登記第一位的羅委員致政發言。"],["羅委員致政：主席、各位列席官員、各位同仁。現在我們有17個邦交國，這幾年我們失","  去幾個邦交國，部長在報告中有提到，目前看起來邦交國還算相對穩定，沒有錯吧？"],["主席：請外交部吳部長說明。"],["吳部長釗燮：主席、各位委員。相對穩定。"],["羅委員致政：同時你在報告的第2頁提到，不排除近期內中國有可能加強謀奪我邦交國，","  這樣到底是穩定或不穩定呢？"],["吳部長釗燮：目前是相對穩定，但我們也看到中國的動作加多了。"],["羅委員致政：所以今年可能會有邦交爭奪戰嗎？"],["吳部長釗燮：當然有這種可能性。"],["羅委員致政：守得住嗎？"],["吳部長釗燮：應該守得住，目前外交部非常努力在維繫我們的邦交，也透過友盟及理念","  相近的國家，希望能夠一起來努力。"],["羅委員致政：如果比較中南美地區及南太地區，哪一邊的戰場比較激烈呢？"],["吳部長釗燮：我沒有辦法做這樣的說明，我們對於每一個國家都花了很多心力，希望能","  夠鞏固邦交。"],["羅委員致政：我們要跟外交部同仁加油一下，加上國內選舉的關係，以及中國內部本身","  的問題等，今年在外交爭奪的戰場上可能會很激烈。"],["吳部長釗燮：很辛苦。"],["羅委員致政：希望能照部長的期待，雖然攻勢猛烈，但是可以守得住我們的邦交國。"],["吳部長釗燮：謝謝委員。"],["羅委員致政：另外，問一下總統出訪的部分，過去三年多的時間，總統出訪5次，17個邦","  交國也去了9個邦交國，還有8個沒有去，總統有沒有計畫在任內將17個都全部走完呢？","",""],["吳部長釗燮：當然我們是朝這方面來規劃，不過所做的出訪規劃，由於涉及的層次都相","  當複雜，如果沒有完成之前，我們都沒有辦法向外面宣布，但會持續朝這個方面來規劃","  。"],["羅委員致政：我們有編總統出訪的預算，今年編幾次呢？"],["吳部長釗燮：2次。"],["羅委員致政：原則上以2次做為規劃的目標。"],["吳部長釗燮：原則上是2次。"],["羅委員致政：OK。"],["吳部長釗燮：由於總統選舉之故，看起來今年要花很多時間在國內。所以到底能不能去","  ，或是我們的規劃能不能符合預期，這都還是未定數。"],["羅委員致政：原則上，以2次做為總統出訪的目標？"],["吳部長釗燮：原則上是。"],["羅委員致政：媒體報導的3月要到南太也還沒確定或退縮了？"],["吳部長釗燮：如果確定我就會對外說明。"],["羅委員致政：今天我要問的重點是放在城市外交，部長對於地方政府從事城市外交的態","  度是什麼？"],["吳部長釗燮：百分之一百支持。"],["羅委員致政：你們是主動協助，還是被動配合？兩者是不一樣的。"],["吳部長釗燮：主動，我們第一次看到媒體報導高雄市長有意到馬來西亞及新加坡訪問，","  我馬上叫亞太司長跟高雄市政府聯繫，也表示我們支持城市外交，並希望能夠主動提供","  ……"],["羅委員致政：主動，一開始從媒體得知他們有這種活動時，你們就主動接洽市政府，看","  有沒有需要你們協助的地方嗎？"],["吳部長釗燮：有。"],["羅委員致政：比如接送機等。"],["吳部長釗燮：禮遇通關是第一最重要的，第二是農產品在那邊的展售，我們的代表處必","  須積極去協助。"],["羅委員致政：這兩項他們有提出要求。"],["吳部長釗燮：對。"],["羅委員致政：有沒有提出協助安排見吉隆坡市長、該國國會議員及政治人物呢？"],["吳部長釗燮：官式拜會都沒有。"],["羅委員致政：都是地方政府自己安排的。"],["吳部長釗燮：對。"],["羅委員致政：你們完全沒有協助及參與，不論是主動或被動呢？"],["吳部長釗燮：沒有。"],["羅委員致政：他們有沒有約誰或見到誰，你們都不知道嗎？"],["吳部長釗燮：我們事前全部不知道。"],["羅委員致政：他們在行程之前有沒有見到，你們也不知道嗎？"],["吳部長釗燮：不知道。"],["羅委員致政：我想問一個問題，關於韓市長的部分，到底有沒有被打壓？"],["吳部長釗燮：有關韓市長的部分，媒體上是有影射外交部……"],["羅委員致政：我不講外交部，我相信外交部不會打壓啦！有沒有被打壓而改變行程，你","  們事後瞭解有沒有這種情況？比如吉隆坡市長本來有規劃要跟韓市長見面。"],["吳部長釗燮：我不清楚這部分。"],["羅委員致政：到現在都還不清楚嗎？"],["吳部長釗燮：媒體上的報導是有。"],["羅委員致政：代表處有沒有掌握到底有沒有這個會面呢？"],["吳部長釗燮：我們代表處的瞭解是應該有這個會面，到底有沒有打壓就不是很清楚。"],["羅委員致政：的確有安排，事後變卦而沒有見面，是不是這樣呢？"],["吳部長釗燮：可能是這樣，到底事情是怎麼一回事，我們沒有辦法百分之一百掌握。"],["羅委員致政：國會議員見面的部分也一樣，有安排或沒有安排呢？"],["吳部長釗燮：我們所看到的可能會有不同的情況，包括是不是打壓或是高度宣傳……"],["羅委員致政：有沒有臨時變卦？"],["吳部長釗燮：應該有這個狀況。"],["羅委員致政：應該是有？OK！外交部還是要去了解一下到底這樣的變卦是什麼樣的因素","  造成。"],["吳部長釗燮：是。"],["羅委員致政：千萬不要被人家扯出說我們在扯人家後腿、搞破壞等等，當然這是惡劣的","  假新聞。"],["吳部長釗燮：我們一直都說明得非常清楚，外交部是主動提供協助，城市外交是我們外","  交非常重要的一環，因此我們必須要主動提供協助。"],["羅委員致政：另外一個城市外交是柯市長的部分，柯市長去以色列發現竟然他們的國會","  有友台小組，他很驚訝，部長，你會很驚訝嗎？"],["吳部長釗燮：不會，與我們理念相近的國家都陸續成立我們的……"],["羅委員致政：外交部有沒有統計全世界有多少國會有友台小組？應該有超過五十、六十","  個吧？"],["吳部長釗燮：應該有。"],["羅委員致政：你們統計一下吧！"],["吳部長釗燮：主要理念相近的國家，甚至是沒有邦交，大家想不到的地方……"],["羅委員致政：沒有錯吧！所以你們準備資料送給柯市長，叫他不要驚訝，台灣的外交這","  麼多年來跨黨派，在全世界只要有民主國會的地方都積極建立友台小組，沒錯吧？"],["吳部長釗燮：是，沒有錯。"],["羅委員致政：俄羅斯有沒有？"],["吳部長釗燮：俄羅斯也有。"],["羅委員致政：白俄羅斯有沒有？有吧！不知道？你們再努力看看。"],["吳部長釗燮：白俄羅斯沒有。"],["羅委員致政：挪威有沒有？"],["吳部長釗燮：其他歐洲國家都有。"],["羅委員致政：很多國家都有。"],["吳部長釗燮：甚至連南美洲大家想不出來的國家都有。"],["羅委員致政：所以資料整理一下，讓國人知道，當柯市長講他很驚訝以色列有友台小組","  ，外交部應該開記者會說明全世界有幾十個國家都有友台小組。"],["吳部長釗燮：其實柯市長去是參加城市的論壇。"],["羅委員致政：我知道他不是專程去訪問。"],["吳部長釗燮：可是他如果有跟外交部……"],["羅委員致政：部長，還有一句話對你很傷，柯P說透過以色列人安排去美國，比外交部還","  要快，部長怎麼看？"],["吳部長釗燮：我們已經對外做過說明，只要是向外交部提出這些要求，我們一定盡力去","  促成，他所說的其實是要去美國訪問的部分，他對外交部已經講得非常清楚，他希望外","  交部能夠提供協助的部分包括logistics等等。"],["羅委員致政：所以柯市長也是有要求提供協助，對不對？"],["吳部長釗燮：有提供協助。"],["羅委員致政：我們還是歡迎也協助城市外交。"],["吳部長釗燮：百分之百要協助，而且已經指示得非常清楚，我們的駐美代表、北美司一","  定提供協助，但是至於官式拜會的部分，他們自己安排。"],["羅委員致政：尊重他自己安排，我們不介入。"],["吳部長釗燮：不介入。"],["羅委員致政：因為每個市長有自己的規畫。"],["吳部長釗燮：沒有錯。"],["羅委員致政：部長，看到這張照片，你有什麼感覺？外交部失職！外交部失職！我不會","  怪柯市長、柯市府，是外交部失職！柯市長有沒有安排禮遇通關？"],["吳部長釗燮：有。"],["羅委員致政：以色列代表是哪一位？請問柯市長入境以色列有沒有禮遇通關？"],["主席：請外交部亞西及非洲司劉司長說明。"],["劉司長邦治：主席、各位委員。有的。"],["羅委員致政：出境有沒有禮遇通關？"],["劉司長邦治：我的了解是有的。"],["羅委員致政：代表有沒有在現場？有沒有陪柯市長到機場？還是代表處有沒有任何人陪","  柯市長到機場？"],["劉司長邦治：這可能是機場內分很多層。"],["羅委員致政：我們代表處有沒有人去？"],["劉司長邦治：有。"],["羅委員致政：在以色列的外交禮遇，我們代表處的人員可否到登機門口？還是只能到外","  面海關？"],["劉司長邦治：可以到登機門口。"],["羅委員致政：所以照理講，我們代表處有人在那邊？"],["劉司長邦治：理論上應該是有。"],["羅委員致政：代表處沒有辦法安排一個貴賓室嗎？我們跟以色列的關係連一個貴賓室都","  安排不到？必須要讓首都市長坐在地上，外交部失職！這位代表要檢討一下，還是說有","  邀請市長，他不願意去？可否請部長了解一下。如果是我們的代表處連一個貴賓室都安","  排不到，我要求懲處這位代表，如果代表請市長到貴賓室，是市長說他要坐地上，那就","  算了。部長，可否了解一下？先了解我們的代表有沒有人在現場，還是代表處沒有隨身","  充電器讓市長用？"],["吳部長釗燮：我們馬上來了解。"],["羅委員致政：了解一下再對外說明。"],["吳部長釗燮：沒有問題。"],["羅委員致政：有沒有人太做作或太假掰不是我的重點，我的重點是了解外交部在這次的","  城市外交安排上，有沒有做到該盡的責任，不要說柯市長，講難聽點，我們國會議員出","  去你們都會安排禮遇通關甚至有貴賓室，竟然我們跟以色列的關係壞到連首都市長都沒","  有地方坐？這當然要檢討。部長，請去了解情況，必要時對外說明，謝謝。"],["主席：謝謝羅委員，請部長趕快問一下，這有點誇張。","   請江委員啟臣發言。"],["江委員啟臣：主席、各位列席官員、各位同仁。我們這些重要都市市長出訪，跟外交部","  到底有沒有聯繫？"],["主席：請外交部吳部長說明。"],["吳部長釗燮：主席、各位委員。應該都有。比如他們要當地的接待協助logistics，也就","  是交通、食宿等等需要協助的部分，基本上一定會協助。"],["江委員啟臣：也都會全力協助才對。"],["吳部長釗燮：這是我們的標準作業。"],["江委員啟臣：待遇會有差別嗎？"],["吳部長釗燮：不會，所有都是一致的。"],["江委員啟臣：包括安排訪問對象這些嗎？"],["吳部長釗燮：如果……"],["江委員啟臣：比如對方的官員，市長想要安排見面，你們會不會因為黨派等問題而有不","  一樣的差別待遇？"],["吳部長釗燮：不會。"],["江委員啟臣：確定？"],["吳部長釗燮：我們不會，而且就我所知，接待的國家對於接待的層級也有一定的標準。","",""],["江委員啟臣：比如現在柯P也好、韓國瑜也好，他們的出訪感覺上外面呈現或回報回來的","  訊息是外交部好像無法使上力，不管是在馬來西亞或是以色列都有這樣的感覺，所以到","  底哪裡出問題？"],["吳部長釗燮：應該是這樣說，如果他們希望官式拜會由外交部聯繫或洽排的話，我們會","  依照我們的這些作法來聯繫……"],["江委員啟臣：你們會不會主動想要來安排？比如柯市長或韓市長，一個臺北、一個高雄","  ，都是很重要、有代表性的市長，他們到的這些國家都沒有邦交，你們會不會想就算是","  利用他們來突破一些外交上達不到的部分？會不會有這樣的想法？"],["吳部長釗燮：當然我們也會這樣希望。"],["江委員啟臣：如果有這樣的希望，請問這兩位市長出訪，你們有主動跟他們講要幫他們","  安排一下見哪一位可能對我們外交上有突破的人？你們會主動提供嗎？"],["吳部長釗燮：我們當然也會有這樣的期待，但是我們不會去破壞原來市長自己的規畫。","",""],["江委員啟臣：但是這兩位市長的出訪讓我們感覺你們並沒有非常積極主動想要去安排這","  方面……"],["吳部長釗燮：我們非常積極主動……"],["江委員啟臣：真的嗎？那可否講一些原本你們想要安排的？"],["吳部長釗燮：這部分我們必須要尊重兩市市長，他們希望我們準備什麼、我們要幫什麼","  等等都講得非常清楚。"],["江委員啟臣：所以你們有說主動要提供給他們，他們卻拒絕嗎？"],["吳部長釗燮：應該是這樣說……"],["江委員啟臣：據實啦！其實我們都是希望外交上有所突破，但是我們知道有一些事情你","  們外交部做不到，可是可能因為這個市長到了，對方覺得城市層級可以，他也願意，所","  以這部分你們應該要主動提供，不要分哪一個黨派……"],["吳部長釗燮：不會，我們不會分黨派。"],["江委員啟臣：或是因為他跟執政黨是不同黨派就不安排，反而有時候對你們來講在野黨","  更好安排，所以我覺得你們應該充分運用才對。"],["吳部長釗燮：沒有錯。"],["江委員啟臣：他出去做城市行銷，其實某種程度上他也幫忙城市外交以及幫國家做外交","  。"],["吳部長釗燮：一點都沒錯。"],["江委員啟臣：特別是我們現在的處境，因為你的報告中一直提到中共對台動武及需理念","  相近國家的支持等等，這代表兩岸關係已經差到不能再差了，外交上也一定受到嚴重挑","  戰，所以報告中你也提到接下來不能排除北京當局會轉移它國內外壓力、強奪我們邦交","  國跟打壓我們國際參與力道之可能性，對不對？"],["吳部長釗燮：是。"],["江委員啟臣：其實這就代表兩岸關係其實奇差無比了，外交上你面臨的壓力越來越大，","  在這種狀況下，請教部長，雖然你不是國防部長，但是上禮拜我有問過國防部長，到底","  現在兩岸的狀況已經到要動武的地步了嗎？你們有這樣準備嗎？"],["吳部長釗燮：委員問的問題最好還是由國防部長回答，我是處理外交事務，這些理念相","  近國家，我能儘量爭取就儘量爭取。"],["江委員啟臣：但是你處理外交事情，不得不顧慮對岸在何種情況下要對台動武，你應該","  很清楚，對岸也公開宣示有哪幾大狀況要對台動武。"],["吳部長釗燮：有關這部分，還是由國防部說明會比較合適，外交部的工作的確只要繼續","  加強跟友邦國家和理念相近國家的關係，這是我們的工作重點。"],["江委員啟臣：請教部長，對岸都講得很清楚，比如宣布台獨、台灣內部動盪不安、台灣","  獲得核子武器、和平統一對話延遲、外國勢力介入、外國兵力駐台等等七大因素，部長","  過去身為學者應該也都背得起來，我們都不願意看到兩岸動武，但是你們也一直提到兩","  岸如果開戰的話，理念相近國家會給我們支援，是這樣嗎？"],["吳部長釗燮：這裡面還是有很多相當複雜的因素。"],["江委員啟臣：相當複雜。請教部長，理念相近就等於利益一致嗎？"],["吳部長釗燮：這不一定。"],["江委員啟臣：所以理念相近不代表國家利益一樣。"],["吳部長釗燮：對。"],["江委員啟臣：但是我請教，就美國或日本而言，如果它要馳援台灣、用軍隊援助台灣時","  ，它的國家利益跟我們有沒有一致？"],["吳部長釗燮：可能是大部分一致，講到武力的部分，最好還是由國防部說明會比較好。","",""],["江委員啟臣：你又推給國防部了。像卜睿哲前次也公開講，因為他在評論蔡英文可能拜","  訪國會這件事，他提出三個憂慮及所謂的三個錯誤，你也認識卜睿哲，他甚至公開問「","  你問過美國意見嗎？」，意思就是台灣任何的動作涉及到美國國家利益，你有沒有問過","  美國？"],["吳部長釗燮：他講這些話的背景是涉及到進行獨立的部分。"],["江委員啟臣：當然，不只涉及到武力……"],["吳部長釗燮：從2004年……"],["江委員啟臣：包括我們的外交政策及兩岸政策都一樣，美國當然以其國家利益為考量，","  所以我要講的是這些對外或兩岸政策上，美國雖然跟我們一樣號稱是民主及理念相近的","  國家，但是它的國家利益不見得跟我們百分之百一致，所以這是它決定要不要出兵台灣","  的關鍵，但是現在我們如果口口聲聲講只要我們能夠回應並承受第一波攻擊，全世界其","  他國家可以共同站出來對中國做一個很強烈的表示跟壓力，這是蔡總統對媒體CNN的回","  應，對不對？"],["吳部長釗燮：沒有錯？"],["江委員啟臣：這意思就是告訴我們，你只要承受first","  strike第一擊，其他國家都會來，可是我今天要請教部長，其他國家也是利益考量，理","  念相近是一回事，國家利益是否一樣又是另一回事。"],["吳部長釗燮：如果台灣在沒有挑釁之下，中國以武力攻打台灣，我相信很多理念相近的","  國家都會來支援我們、支持台灣。"],["江委員啟臣：你講到重點「沒有任何挑釁」，這就是關鍵，所以兩岸需要避免相互挑釁","  。"],["吳部長釗燮：目前為止我們都沒有任何挑釁。"],["江委員啟臣：這真的要絕對避免，因為如果擦槍走火的話，我們都不樂見，其他國家要","  不要來協助還另當別論，可能不是我們承受第一擊就夠了，有可能承受第一擊人家不來","  怎麼辦？所以我覺得不能輕易且輕鬆地講這句話，最近蔡總統又講要跟日本提安保對話","  ，其實你去年六月就提過了？"],["吳部長釗燮：是。"],["江委員啟臣：對方日本有沒有回應？"],["吳部長釗燮：並沒有正式的回應。"],["江委員啟臣：沒有嘛！你認為安倍在這個議題上敢回應台灣嗎？蔡總統雖然對產經新聞","  直接公開講台日安保對話，你認為安倍政府敢正式回應我們嗎？"],["吳部長釗燮：以公開回應的方面來看，可能性是比較低。"],["江委員啟臣：私下回應有沒有？"],["吳部長釗燮：但是如果看到台灣跟日本在安全上所面對的共同挑戰，我相信日方私底下","  會有一些回應。"],["江委員啟臣：你會不會認為有一些東西，尤其安保和安全是只能做不能講的？你公開講","  出來逼他回應時，會不會適得其反？他公開打臉你怎麼辦？"],["主席：江委員，不好意思，你的時間已經到了。"],["吳部長釗燮：不會。"],["江委員啟臣：你有確認過？"],["吳部長釗燮：我們私底下還是積極爭取能夠有安全對話的機會。"],["江委員啟臣：部長，我這樣問好了……"],["主席：江委員，不好意思，你的時間已經到了。"],["江委員啟臣：剛才羅致政委員也很久。"],["主席：你不能這樣，要不要調時間出來，你現在已經延長多2分鐘了。"],["江委員啟臣：部長，我的意思是今天蔡總統要回答這些話，是不是你們有跟日本溝通過","  了，所以她直接這樣講，日本不做任何回應也沒關係？"],["吳部長釗燮：沒有問題。"],["江委員啟臣：所以私下溝通過就對了？"],["吳部長釗燮：這部分沒有問題。"],["江委員啟臣：因為這話是總統講出來，萬一對方日本給你打臉……"],["主席：江委員，麻煩你尊重一下主席。"],["江委員啟臣：好啦！"],["主席：麻煩你了。部長，剛才的問題其實滿重要的，其他委員也會問，到時候該回答還","  是必須要回答，謝謝江委員。","   請林委員靜儀發言。"],["林委員靜儀：主席、各位列席官員、各位同仁。部長，我要先鼓勵你們一下，很多年輕","  朋友在講，剛才你在業務報告中講到Twitter、Instagram","  follow的人數越來越多，有夠兇的話，大家就真的會喜歡看。外交部應該也是跟行政院","  相關部會一樣，有努力要跟民眾做了解及溝通，不論是國外或國內，這部分是一個非常","  好的動作，不然以前外交事務對民眾來說並沒有覺得很重要，但是以台灣的國際地位來","  講，你們做什麼事讓民眾了解，我覺得是非常重要的，這部分我給予很大的鼓勵。","   再來的第二件事是剛才有委員提到跟中國的關係，其實這就是最大的挑釁，有關區域","  的防疫，甚至台灣是一個國際航班非常多的國家，在疫苗選株會議上卻讓台灣缺席，部","  長要不要說明一下你們溝通跟交涉的結果？"],["主席：請外交部吳部長說明。"],["吳部長釗燮：主席、各位委員。有關這部分的溝通，因為已經有一些既有的管道，最主","  要是透過衛福部跟WHO之間來聯繫，他們要去參加技術性會議，由外交部協助的部分比","  如透過我們駐日內瓦辦事處，外交部門責無旁貸一定要協助，但是對於這一次的缺席，","  我們感到高度遺憾，世界衛生組織的幹事長不斷講、甚至最近也在他們的網站講「lea","  ve no one behind」。"],["林委員靜儀：對。"],["吳部長釗燮：但是台灣永遠是那個被「leave","  behind」的國家，對我們來講，這是沒有辦法忍受的事，因此在這件事發生後，我們外","  交部已經對外做了非常嚴正的聲明，也希望世界衛生組織能夠改善這樣歧視台灣的作法","  。"],["林委員靜儀：這個議題在處理上有幾個層次，第一，根據媒體講的是WHO是依據2005年跟","  中國簽署的秘密備忘錄，我們的申請必須要透過中國才有機會轉知，這部分2005年到現","  在一直都是這樣嗎？"],["吳部長釗燮：據我們所知大部分就是這樣，在2005年簽了那份MOU後，我們也透過一些主","  要的國家，尤其是美國跟世界衛生組織講得非常清楚，就是說世界衛生組織不能跟單一","  國家簽署MOU，卻去規範到其他國家，世界衛生組織不管是在邀請或我方要提出申請，","  他們的作法通常都是透過北京，我們沒有辦法接受這個作法。"],["林委員靜儀：我知道過去幾年我們都一直努力和其他友邦國家合作，理念相近的國家在","  WHA會議中也會幫我們講話，也就是說這件事情發生了，未來也可能會繼續發生？"],["吳部長釗燮：有可能。"],["林委員靜儀：我不曉得外交部有沒有plan                                 B或plan","  C，也就是說在這樣的疫苗會議裡面，我們有沒有辦法請其他的友好國家或專家組織在","  裡面成為我們的窗口？"],["吳部長釗燮：這個對我們來說是一件兩難的事情，如果我們能順利從友好國家這邊去取","  得這些相關的資訊，那麼很多WHO的官員，甚至是中國，他們會認為既然我們已經有這","  些管道，所以不參加世界衛生組織對我們來講並沒有差。"],["林委員靜儀：了解。"],["吳部長釗燮：這是我們沒有辦法接受的一件事情，也因此我們最重要的工作仍然是去WH","  O向它敲門。"],["林委員靜儀：我同意你的看法，就是我們在實質上面還是有機會獲得這些資訊，對不對","  ？"],["吳部長釗燮：是，但是會比較慢。"],["林委員靜儀：但是在行為上面，我們希望能夠真的成為他們的member，去參加WHO相關會","  議。我在此要求一件事，除了WHO在2005年與中國簽署的秘密備忘錄之外，外交部能否","  持續要求他們──如你方才所說的像美國要求不能讓臺灣純粹只能透過中國來獲得這樣的","  資訊？"],["吳部長釗燮：對，我們都持續在這方面做努力，委員也非常清楚，我們在參加世界衛生","  組織相關活動或參加世界衛生大會的活動，又或者是一般民眾要進去世界衛生大會裡面","  進行旁聽等，都受到很多不必要的限制，面對這些限制，我們都透過友好國家與理念相","  近的國家不斷替我們爭取。以去年5月世界衛生大會的參與過程為例，我們聽到且看到","  有越來越多理念相近的國家來支持臺灣，這就是我們努力的成果，希望能夠有越來越多","  理念相近的國家能夠來支持我們。"],["林委員靜儀：部長，我認為這部分臺灣是絕對不能缺席，要持續地提出這些主張，持續","  讓其他國家可以看到，到底是怎麼樣蠻橫的國家可以阻擋我們2,300萬人在這麼重要議","  題上的參與。"],["吳部長釗燮：是。"],["林委員靜儀：接下來要和部長討論的是，我們其實一直希望用各式各樣的方式來做外交","  上的突破。"],["吳部長釗燮：是。"],["林委員靜儀：前幾天總統府陳菊秘書長在日本替臺灣選手在東京馬拉松加油，過去應該","  很少有總統府秘書長去國外幫我們的選手加油，這部分有沒有可能在國際上有能見度，","  或在未來外交的一些突破上，也用這個模式來做更多合作？"],["吳部長釗燮：當然是有這個可能，由我們的高層官員，例如總統府秘書長親自去給我們","  選手打氣加油，這個除了對我們選手是一個很大的鼓舞之外，在外交上也多了一個可以","  發揮的管道。"],["林委員靜儀：是。我認為以運動或這類勵志的故事，相信在國際上對於這樣的人權或努","  力的成果，他們會很樂見，所以本席對這部分持正面看待的態度，而且未來我們可以有","  更多這樣突破的模式。"],["吳部長釗燮：謝謝委員。"],["林委員靜儀：最後有件事情要請外交部協助，你們在業務報告裡面也提到南向政策，而","  衛福部在南向政策裡面用的方式是一國一中心，理論上是每一個南向國家讓一個醫院來","  負責議題，外交部在這個議題上要如何協助？"],["吳部長釗燮：我們最主要是由當地的代表處來協助衛福部和醫院在那邊的進行，如果要","  去簽訂各式各樣的協議，外交部會主動去approach他們政府相關機關。"],["林委員靜儀：但是部長，我們看到衛福部在第一年與第二年能夠要求的不多，所以他們","  很多的成績就是辦研討會和簽MOU，就我的了解，其實有一些南向國家的某些醫院已經","  不勝其擾，因為有的一間醫院和臺灣就有17個MOU，A醫院也去，B醫院也去，A學校也去","  ，B學校也去，這個科也去，那個科也去，我相信對外交而言這也不是一件好事，因為","  對於南向國家來說，他們會開始覺得你們臺灣是都沒有地方可以去嗎？","   這部分能否請駐地代表處協助？除了你方才所說被動的協助之外，其實也可以主動的","  提供相關訊息，即衛福部相關單位要過去做這些合作的時候，你們可以提供一些資訊給","  這些合作的醫院或學校，建議他們跟其他的醫院或學校合作，不然某一、兩間醫院會持","  續變成國內的醫院在跑成績的醫院，我認為這對外交拓展而言也不是很好。"],["吳部長釗燮：是，我們來努力。"],["林委員靜儀：現在大家都非常希望推動南向政策，但我們看了衛福部的資料，希望外交","  部能多扮演主動的角色去協助整合，好不好？"],["吳部長釗燮：好，我來處理。"],["林委員靜儀：接下來這個會期要請外交部多幫忙。"],["吳部長釗燮：好。"],["林委員靜儀：謝謝部長。"],["吳部長釗燮：謝謝委員。"],["主席：請陳委員曼麗發言。"],["陳委員曼麗：主席、各位列席官員、各位同仁。臺灣一直都在說我們其實是非常友善的","  國家，所以我們用軟實力跟暖實力來進行踏實外交，我相信全世界應該都有看到。我也","  發現中國其實是用他們的銳實力做外交，所以他們的外交是債務外交，很多國家跟中國","  交往之後都欠中國一大筆錢，中國其實會讓大家覺得非常害怕，因為找它拿錢做建設，","  最後要還的不止是錢，還有很多東西。","   對於這次臺灣不能參與北京「WHO疫苗選株會議」，本人也深感遺憾，但我心中有一","  個疑問，就是雖然我們在凌晨收到通知可以參加會議，但北京離臺灣不遠，難道我們不","  能臨時張羅到機票或人員先在那邊等待嗎？不知是否還有一些簽證問題需要解決，請問","  困難點到底在哪裡？"],["主席：請外交部吳部長說明。"],["吳部長釗燮：主席、各位委員。其實這是原則問題，就是為什麼我方的專家、官員去參","  加世界衛生組織相關活動時，需要經過中國的同意？我方應該是透過向世界衛生組織申","  請去參加會議，如果事事都要經過北京同意，這是我們沒辦法接受的。","   其次，就是為什麼我們去參加世界衛生組織專家技術會議，卻要等到最後一刻才知道","  ，為何不能讓我方專家提早知道能預先做準備？如果我們需要像方才委員所提到的，先","  提早去等待，或在最後一刻接到通知才買機票過去，這樣會讓大家覺得我們接受世界衛","  生組織與中國矮化我方的作法。"],["陳委員曼麗：針對這部分，我們還是需要有一些因應策略，因為我相信在中國開會的機","  率大概也不是太低，所以我認為我們還是要做準備。"],["吳部長釗燮：我方申請參加世界衛生組織所召開的專家技術會議，被拒絕的次數還滿高","  的。"],["陳委員曼麗：所以臺灣真的很辛苦！臺灣其實做了很多務實外交的策略，如最近索羅門","  青年返國後建立島上第一家診所；此外，我們也看到外交部有援助外交的卓越貢獻，但","  要如何做才能讓國人都能夠了解？去年外交部也辦了一場科技援外成果展，類似這樣的","  活動你們應該多舉辦，才能讓國人知道你們是真的有在做事。"],["吳部長釗燮：我們都儘量努力在做，去年我們拍了一部短片，片名是「阿巒的作文課」","  ，這是描述一位越南小女生罹患象腿症無法走路，我們把他接到臺灣進行手術，並把過","  程拍了一部很短的短片，此片在國際社會上非常受歡迎，超過一千多萬的點擊率並按讚","  ，這就是我們的作法，只要是臺灣做得好的部分，我們都不會吝惜讓世界各國知道。"],["陳委員曼麗：這部分我們還是要繼續加強。"],["吳部長釗燮：是。"],["陳委員曼麗：最近國際上有一個作法是知識外交，也就是在國際擴大參與部分，任何事","  項都可以來做外交，如醫學等，知識外交是指現在有很多新議題或新成員，他們都參加","  國際上一些主題性的會議，例如臺灣的NGO。","   我之前去參加環境、能源與永續發展會議，這個會議是在臺灣舉行，但僅舉行過一次","  ，會後我才知道站在我旁邊的女生是在馬來西亞專門負責聯合國環境基金的一位官員，","  由此得知，在很多議題方面我們其實可以邀請不同的人來參加。"],["吳部長釗燮：沒有錯。"],["陳委員曼麗：所以在這部分能否促進更多的知識外交？這個外交不是只辦一次，而是能","  夠長期舉辦，這樣才能讓臺灣和國際的連結更加密切。"],["吳部長釗燮：委員說得非常好！我們也百分之百贊成，實際上我們也已經朝向這方面努","  力，例如外交部成立NGO委員會，就是要推動這方面的工作，只要是希望外交部協助的","  部分，外交部都會努力幫忙。此外，外交部也會主動和臺灣表現非常好的一些NGO聯繫","  ，看能否扮演更大的角色，這都是我們努力的方向。委員方才所說的這些活動，都是非","  常值得肯定，外交部絕對百分之百支持。但是有一點要跟委員報告，就是我們在編列預","  算的時候，的確編列得較少，以致我們沒有辦法完成希望能夠協助的一些知識外交或是","  NGO的外交工作，期望從明年開始能夠逐步擴大我們預算的規模，讓我們充沛民間的活","  力，也能夠成為臺灣跟其他國家之間連結的一個最重要強項。"],["陳委員曼麗：如果是這樣，我們絕對支持外交部在外交經費的安排。臺灣其實是要走出","  去，但有時也要思考是否能讓國際的INGO走進臺灣，臺中地區有一個國際非政府組織中","  心，目前有很多單位都已經到臺灣，像德國的聯邦救難犬協會與德國國際搜救隊都在臺","  灣立點，所以我們是否應該讓更多的INGO來臺灣？對此外交部是否有對策能順利推動，","  甚至未來有無支持的計畫？"],["吳部長釗燮：有，我們對這方面的工作都非常支持，也希望能主動提供協助，除了委員","  所提出來的這些NGO之外，外交部門也主動approach一些國際間非常知名的NGO機構，希","  望他們能夠來臺灣設點，不只是在臺灣設點，甚至是設立區域運籌總部，除了委員方才","  所提的臺中INGO      Center之外，還有無疆界記者組織（Reporters      Without","  Borders）也在臺灣設立區域總部，我們努力的方向就是讓更多知名的NGO能夠在臺灣設","  立區域總部。"],["陳委員曼麗：我也希望外交部能夠支持臺灣設立國際非政府組織中心，讓他能夠繼續把","  更多的非政府組織拉到臺灣。"],["吳部長釗燮：是。"],["陳委員曼麗：謝謝部長。"],["吳部長釗燮：謝謝委員。"],["主席（陳委員曼麗代）：請蔡委員適應發言。"],["蔡委員適應：主席、各位列席官員、各位同仁。我詢問的和其他委員問的比較不同，現","  在大家都說拚觀光、拚經濟很重要，外交部和拚觀光比較有關係的部分，我認為是在推","  廣國際旅遊方面，即外國人士來臺旅遊部分，其中比較重要的是駕照承認的問題，很多","  城市或旅遊業者推行自由行部分，就是希望駕照能夠互相承認，讓更多外國人可以在臺","  灣擁有駕照與換證，能直接租賃車子會更加方便。目前新聞報導臺灣和韓國部分，請部","  長說明這個案子現在有沒有在進行？"],["主席：請外交部吳部長說明。"],["吳部長釗燮：主席、各位委員。這部分容我請亞太司葛司長向你說明。"],["主席：請外交部亞太司葛司長說明。"],["葛司長葆萱：主席、各位委員。目前這個案子正在進行，我們希望能在儘快的期間之內","  完成。"],["蔡委員適應：你們的儘快大概是要多久時間？"],["葛司長葆萱：今年之內。"],["蔡委員適應：今年？暑假以前有沒有可能？"],["葛司長葆萱：這是我們現在努力的目標。"],["蔡委員適應：我們訂定一個目標，現在好像三月，希望六月前能完成。"],["葛司長葆萱：是。"],["蔡委員適應：因為暑假是旅遊的旺季，如果能利用這個機會，在暑假之前臺韓能夠簽訂","  互相承認駕照事宜，對於兩邊觀光客旅遊的方式會更便捷，甚至旅遊人數都會大幅度增","  加。","   請大家看一下這個表格，目前來臺灣旅遊的主要國家有這些，日本、香港及澳門已經","  互相承認駕照，韓國正在協商中，美國部分地區可以，請問部長，未來中國、泰國、越","  南、新加坡這幾個國家有沒有可能繼續用協商的方式相互承認駕照？"],["吳部長釗燮：我想只要願意跟我們協商，我們都會非常願意。"],["蔡委員適應：你們有沒有可能和中國談一談？因為在中國的惠台政策中，其中有一個是","  關於臺灣駕照好像在中國福建可以直接使用，外交部應該知道這件事情。"],["吳部長釗燮：我個人還不知道這件事情，但如果我們只是跟一個省來交流的話，我認為","  這不是一個健康的作法。"],["蔡委員適應：我了解，所以看有沒有更好的方法來協商，因為它的觀光客人口數很多。","",""],["吳部長釗燮：是，沒有錯。"],["蔡委員適應：至於泰國、越南及新加坡，有沒有可能再去和他們談一談？"],["吳部長釗燮：有關泰國、越南及新加坡，當然是有可能性，至於加拿大各省已經全部可","  以了。"],["蔡委員適應：所以加拿大是可以了，對不對？"],["吳部長釗燮：沒有錯。"],["蔡委員適應：但因為加拿大人數還沒有那麼多。請外交部在這方面可以再做思考，因為","  這對拚觀光是有助益的。過去我們的思維是要互惠，今天的互惠是我們到那邊旅遊方便","  ，如果旅遊不方便可能就不會想去，也只會留在臺灣玩，可是外國人如果來臺灣旅遊方","  便，就會增加他們來臺的誘因，也可以賺他們的外匯。因此本席提供外交部一個想法，","  即不見得什麼都一定要我給他、他給我，或者他不給我、我就不給他，這樣反而會很難","  談。雙方互惠在外交上是一件重要的事情，但一定程度的採用試辦等方法，也是可以考","  慮的。"],["吳部長釗燮：委員說得非常好。"],["蔡委員適應：為什麼我要這樣說？因為我也當過觀光協會理事長，很多人認為外國人來","  臺旅遊可以騎機車或開車，對於旅遊風氣的支持及旅遊的方便性是增加很多的。基隆做","  為一個國際遊輪母港，很多國際遊輪來臺灣之後，第一個想要問的就是租車，不論是租","  機車或租汽車都可以。但依照現行規定來說，很多外國人根本無法辦到，我認為這等於","  將潛在的經濟利益往外推，這是我要提醒外交部注意與思考的。之前向你們提過，比如","  給遊輪觀光客24小時免簽，既然都打算推動24小時免簽措施，是否考慮除了免簽之外，","  也試辦承認駕照，使觀光客得以在幾小時內租車旅遊？我希望外交部可以對此做一下評","  估，並於下次向本席說明。"],["吳部長釗燮：好，我們會做評估。"],["蔡委員適應：另外，我們現在有十幾個邦交國，其中一個邦交國尼加拉瓜最近出了一些","  事。尼加拉瓜總統是否已超過任期？部長是不是就此做一下說明？"],["吳部長釗燮：他前年才當選連任。"],["蔡委員適應：所以仍在任期內？"],["吳部長釗燮：還在任期內。"],["蔡委員適應：任期未滿？"],["吳部長釗燮：2021年才任期屆滿。"],["蔡委員適應：那尼加拉瓜民眾為何抗議？對此，外交部的理解為何？"],["吳部長釗燮：尼加拉瓜國內對於奧蒂嘉總統領導方式確實有不同意見，也有不同爭議。","",""],["蔡委員適應：部長能否說明我國對尼加拉瓜的援助或貸款內容？可以說明嗎？可以說給","  大家知道嗎？因為大家認為該項貸款有問題，也多所批判，而外交部則回應當初是以人","  道援助的立場來給予貸款。在此，我想請部長說明一下，何謂人道援助？怎麼個人道法","  ？"],["吳部長釗燮：謝謝委員給我機會做說明。尼加拉瓜去年因局勢動盪不安之故，其國內遭","  致很大的破壞，為顧及重建工作並照顧一般人民生活，也基於尼國與我國長久以來的友","  誼關係，我們所有援助均直接嘉惠於尼國人民，特別是去年因動盪而家園遭致破壞的人","  民。我們所作所為、我們的每一分錢均用於人道重建工作。"],["蔡委員適應：可以公開內容嗎？照部長這樣講，那麼外交部理當可以在網站上正式公布","  這一億元到底援助了哪些項目吧？因為剛剛部長還是講得滿籠統的，不知是否願意公布","  更細的項目？"],["吳部長釗燮：可以公布。像去年尼國警政署所開設的警察醫院……"],["蔡委員適應：警察醫院的修復？"],["吳部長釗燮：我們有捐錢給該家醫院。"],["蔡委員適應：我說的是每一個細項，如警察醫院多少錢……"],["吳部長釗燮：農業的……"],["蔡委員適應：農業多少錢之類的，這些可以公布嗎？"],["吳部長釗燮：可以。"],["蔡委員適應：我建議外交部找個時間正式召開記者會說明一下，讓大家知道尼加拉瓜與","  臺灣有深厚邦誼，即便尼國內部因政治對立有不同想法，但基於邦誼，照顧尼國人民是","  我們該做的重要事項，且內容是可以公布的。"],["吳部長釗燮：好。"],["蔡委員適應：最後，今年是臺灣關係法（TRA）通過、AIT成立40週年，也是臺旅法生效","  後的一週年。記得之前大家講得很高興，不知有沒有什麼好消息傳來？"],["吳部長釗燮：4月15日AIT會搬新家，去年6月是……"],["蔡委員適應：負責文教的副助理國務卿？"],["吳部長釗燮：去年是助理國務卿，當然我們希望今年層級能更高。"],["蔡委員適應：會有好消息嗎？"],["吳部長釗燮：希望能夠有好消息。"],["蔡委員適應：TRA通過40週年到底該不該慶祝？老實說，我不知道該怎麼講，也認為這是","  兩難的事，因為除了代表我們與美國斷交40週年外，卻也成了美國在台協會成立、和我","  們維持40週年的民間關係。其實這件事還是具有一定程度的意義，也就是維持了臺美各","  方的聯繫關係，實在有瞭解、討論與紀念的意義。目前美方有舉辦一些活動，但似乎尚","  未見外交部對此有舉辦任何活動，這是第一個問題。第二，既然今年適逢40週年，而外","  交部在報告裡也不斷提到美國與我們關係很好，那麼外交部至少要讓人覺得確實是最好","  的！而且較之過去，這是40年來最好的一年，這才是進步！若是看起來和去年、前年、","  大前年都差不了多少，但你們卻一直說很好，那也很奇怪！這兩件事請部長說清楚：首","  先，今年為TRA通過40週年，外交部為此有何重大活動舉行？其次，不論臺旅法的通過","  或AIT新館4月15日的落成啟用，美方會派誰來？這兩件事能否簡單告訴我們？我認為這","  是重點。"],["吳部長釗燮：關於TRA通過40週年一事，對此我們是紀念而非慶祝。至於相關活動上，首","  先要舉行的就是本週末召開的第一次區域性宗教自由會議，此事肇因於去年美國國務院","  首度召開後，美方希望能舉辦區域會議，而臺灣是第一個舉辦類似會議的國家，這點意","  義非常重大。其次，4月15日AIT搬家入厝，據我瞭解，AIT有邀請高層官員來臺，至於","  層級到底多高？哪一個官員來？均由美方內部作業中，但相對的，我們也會邀請比較友","  好的國會議員來共襄盛舉。"],["蔡委員適應：我希望層級能比去年高。"],["吳部長釗燮：當然，我們也朝此方向努力。此外，4月16日也將盛大召開區域安全研討會","  。總之，相關活動是很多的，連在華府也是如此！"],["蔡委員適應：這部分適時公布也是必要的，謝謝部長。"],["吳部長釗燮：謝謝委員。"],["主席（蔡委員適應）：請吳委員焜裕發言。"],["吳委員焜裕：主席、各位列席官員、各位同仁。本席今天就中國打壓與亞太戰略政策下","  臺灣應扮演角色就教於部長。我知道最近亞太地區發生很多事，但究竟有哪些重大的現","  況或改變乃至潛在狀況可能影響到臺灣？"],["主席：請外交部吳部長說明。"],["吳部長釗燮：主席、各位委員。謝謝委員的題目。有關臺灣周遭地區如印太地區，確實","  有很多事件可能影響到臺灣的國家利益，如中美兩方於南海的競逐，如中國對臺灣直接","  的武力威脅、外交打壓，如中國與日本在東海上的競爭，或美國、中國在太平洋地區與","  國際社會上的競爭，或朝鮮半島情勢，均對臺灣有直接或間接的影響。"],["吳委員焜裕：以最近川普與金正恩的二次會談協商來說，因為沒有簽訂任何協議，所以","  有協商破裂之說，甚至認為會帶來不良影響。不過媒體也報導指出，韓美聯合軍演可能","  延期或取消，但也有人認為短期內會有軍演，而這些均對臺灣安全有潛在影響，畢竟因","  為北韓背後就是中國，而上述這些錯綜複雜局勢究竟對臺灣未來將造成何種影響？"],["吳部長釗燮：到目前為止，我們仍然在仔細觀察與評估中。以美方友好人士對我們所做","  的背景說明來看，美國對於北韓在地區威脅上仍感到非常憂心，因此對於北韓的制裁會","  持續下去。臺灣身為區域負責任的一員，我們當然會持續配合國際制裁。至於北韓對區","  域活動所造成的威脅，臺灣是感受在心，我們會持續與其他國家相互配合。如果美國瞭","  解到北韓在無核化議題上有持續的努力與進展後，要取消相關制裁措施，臺灣也會依照","  國際行動辦理。基本上，我們與美日採取相同行動，也就是對於朝鮮無核化理想採同樣","  要求：其一，complete，完全無核化；其二，verifiable，可驗證的；其三，irrever","  sible，不可回頭的；其四，destruction，務必銷毀核子設施與武器，我們立場也是如","  此。唯有確實看到北韓朝此方向走，國際社會取消制裁後，臺灣也會配辦理。"],["吳委員焜裕：我想這會是一條漫長且耗時的路途，不會那麼快，而北韓也不會輕易就無","  核化，不過南韓與日本應該會比我們更擔心，畢竟他們所面對的衝擊更直接！也因此，","  我們可以從南韓與日本學習到很多安全與應變的方式。現在川普對我們相當友好，卻也","  有人擔心會不會為了競選連任而出問題？萬一換成民主黨總統執政，對臺灣又會有何種","  影響？"],["吳部長釗燮：對於北韓威脅，我想日本的感受恐怕比南韓來得重要，畢竟日本感受更深","  。其次，對於他國的內部政治問題，我們並不適合評論，只是臺灣與美國的交往是跨黨","  派的，而美國對臺灣的支持也是跨黨派的，因此不論未來執政黨為何，臺灣均有信心所","  有美國的執政黨，均能維繫對臺灣非常友善的關係！"],["吳委員焜裕：維持友善關係應該沒有問題，但我認為政策的維持更來得重要，因為民主","  黨可能從貿易角度出發而支持美中貿易，如此會不會影響到美國對臺灣的友好關係與政","  策？"],["吳部長釗燮：這件事其實非常複雜，以最近一、兩年內所觀察到的情況來說，美國國內","  對於與中國貿易往來的態度已經有很大的改變，但我也不預期一旦民主黨上任就會全盤","  否定要求中國開放貿易的作法。相對來看，歐巴馬政府時曾經推動加入TPP政策，如果","  美國下一任政府想再繼續推動TPP，屆時臺灣會是受惠的國家。"],["吳委員焜裕：臺灣曾經表示想參加CPTPP，韓國也是，目前推動情況為何？所遭遇的最大","  困難點何在？"],["吳部長釗燮：我們均在努力推動中，並與11個會員國認真、努力地磋商，希望能瞭解他","  們的態度。不可諱言，有些國家與中國的關係特別好，這也讓我們擔心中國會給他們壓","  力，致使他們反對台灣參加。故相關的遊說工作不分國家，對每一個國家都花很多功夫","  ，我們希望能說服他們，即使不支持，也不要發言反對。至於支持我們的國家，我們則","  繼續加強他們支持臺灣的力道。最重要的是，每一個國家均有其關心的項目，所以我們","  必須與每一個會員國爭取雙邊會談與協商，讓臺灣未來在參與CPTPP過程中能更加順利","  。"],["吳委員焜裕：由此可知，潛在影響的因素就是來自中國的壓力？"],["吳部長釗燮：中國是最大的變數！"],["吳委員焜裕：剛剛部長提到即將舉辦宗教自由論壇，我認為這點值得肯定。近日教廷樞","  機主教訪台，此舉對我國與教廷的邦交關係有何影響？特別是去年教廷承認中國所任命","  的主教後，對照臺梵邦交關係與樞機主教來訪一事，究竟對臺灣與教廷的外交關係有何","  潛在影響？"],["吳部長釗燮：這問題非常重要。去年中國與教廷簽訂教務協議，該協議簽訂後大家均認","  為臺梵關係可能會出現問題，但我在此要向各位委員報告的是，教廷與中國所簽訂的協","  議僅止於教務，不涉及外交。至於費洛尼樞機主教，是教宗任命到臺灣參加萬民福音會","  議的特使，是有史以來的第四次，象徵臺灣與教廷關係仍然非常穩固與密切。有關未來","  中國與教廷間的關係發展，我們會持續密切關注。"],["吳委員焜裕：政府推動新南向政策，因為臺灣有很好的軟實力，如醫療、農業、環保等","  等。由於我們與東南亞國家缺乏正式的邦交關係，在政治的影響力上比較小，但若能透","  過醫療、農業、環保等的軟實力項目著手，我想應該會比較容易進入東南亞國家。不知","  外交部對這方面有何規劃？是否建議高層整合各部會以從事這方面的外交工作？"],["吳部長釗燮：外交部在這部分是責無旁貸，也會努力做，不過其他部會也在從事國際交","  流工作，所以我們希望這些部會能編列預算以為支應。接下來我用一分鐘時間向委員報","  告與軟實力有關的事務。目前臺灣與美國簽訂了GCTF，針對婦女、婦權、環境、醫療、","  公共衛生或HADR人道救援等等事務進行合作，藉此讓臺灣的軟實力、暖實力可以推廣到","  區域國家，這點外交部責無旁貸，這是我們的責任。"],["吳委員焜裕：非常好。現在環保署與美國也簽訂了國際環保合作計畫（IEP），藉此也可","  以把臺灣的軟實力帶到新南向國家。"],["吳部長釗燮：沒錯。"],["吳委員焜裕：外交部應該盡量支持，讓這些計畫在國際上有能見度。"],["吳部長釗燮：我們有在努力。"],["吳委員焜裕：謝謝部長。"],["吳部長釗燮：謝謝委員。"],["主席：請呂委員玉玲發言。"],["呂委員玉玲：主席、各位列席官員、各位同仁。看完外交部的業務報告，我認為當中所","  提的每一項業務都很重要，只是我有幾個問題請教部長。第2頁提到，北京可能再謀奪","  我邦交國，部長何以特別提到這點？是否代表有邦交國動搖了？甚至亮起黃燈乃至紅燈","  ？"],["主席：請外交部吳部長說明。"],["吳部長釗燮：主席、各位委員。並無此狀況……"],["呂委員玉玲：可是你在業務報告裡特別提到這點。"],["吳部長釗燮：謝謝委員讓我有機會做說明。我們看到很多跡象，中國的確在某些國家……","",""],["呂委員玉玲：什麼跡象？"],["吳部長釗燮：像他們的活動增加，似乎……"],["呂委員玉玲：有特定針對哪些國家嗎？"],["吳部長釗燮：究竟是哪些特定國家，我不方便在此公開向委員報告，但私底下可以……"],["呂委員玉玲：你在第5頁提到，我們不會在拉美與太平洋國家與中國做金錢上的競逐外交","  ……"],["吳部長釗燮：對，沒錯，這是我們的原則。"],["呂委員玉玲：你特別提到拉美與太平洋地區，請問非洲呢？我們在非洲還有一個邦交國","  ，難道這可以做金錢競逐嗎？"],["吳部長釗燮：不是，不是這個意思……"],["呂委員玉玲：為何沒提到非洲？"],["吳部長釗燮：拉美與太平洋是我們兩大邦交國區塊，但我們與非洲史瓦帝尼的關係也很","  好……"],["呂委員玉玲：所以史瓦帝尼有金錢競逐嗎？"],["吳部長釗燮：不是……"],["呂委員玉玲：因為你這樣說……"],["吳部長釗燮：不是這個意思，我們與史瓦帝尼的關係很好，對於他們的需要與其國家發","  展項目，我們會量力而為。"],["呂委員玉玲：既然部長做了這樣一份業務報告出來，是否代表已察覺到有邦交國關係陷","  入危險？譬如亮起黃燈的？或者紅燈的？有沒有亮紅燈的？"],["吳部長釗燮：跟委員報告……"],["呂委員玉玲：如果你不方便講國家名字的話，那就告訴我有沒有亮紅燈的？"],["吳部長釗燮：沒有紅燈。"],["呂委員玉玲：那有沒有呈現黃燈的國家呢？"],["吳部長釗燮：有關燈號的部分，主要是做為我們內部參考之用，它提供我們哪些國家有","  值得我們注意的跡象。"],["呂委員玉玲：目前有哪些國家有出現黃燈的跡象值得我們注意？"],["吳部長釗燮：我在這裡不方便公開來說，是否容許我私底下再跟委員報告？"],["呂委員玉玲：我知道你會這樣回答我的問題，但我要跟部長強調的一點是，你不要非等","  到要召開記者會的前半個小時才告訴我們：又有很多讓人感到遺憾或是覺得不幸的事情","  發生，也就是又有哪些國家要跟我們斷交；本席希望的回答是你們要如何努力調整目前","  的策略與目標，好不好？"],["吳部長釗燮：對，我們都在努力當中。"],["呂委員玉玲：這些才是我們要重視的問題，你們在業務報告中講得夠精簡了，這些重點","  你們必須正視。"],["吳部長釗燮：請委員給我一分鐘的時間，讓我跟委員報告一件事，就是以前我們在處理","  邦交國的部分，靠的都是我們自己的努力，現今有很多理念跟我們相近的國家也都很願","  意協助台灣，他們幫忙我們的力道也很強，所以我們現在處理的方式除了鞏固邦交國之","  外，還要更進一步……"],["呂委員玉玲：希望你們好好鞏固跟邦交國的關係，我們真的不願意再聽到又有其他國家","  要跟我們斷交的消息。"],["吳部長釗燮：好的，我們會儘量來努力，謝謝委員的鼓勵。"],["呂委員玉玲：針對你們的業務報告，早上有多位委員提到「台灣關係法」施行迄今已逾","  40週年，部長在回答委員質詢時表示這是值得紀念的日子，本席認為我們固然可以紀念","  但不可以慶祝，畢竟這也代表台美斷交40年。外交部為此舉辦很多活動來紀念，我們不","  禁要問「台旅法」到哪一天才滿一週年？請問部長知不知道？難道部長已經忘記了，「","  台旅法」的施行到3月16日即將滿一年。其實，「台旅法」的訂定就是要反映「台灣關","  係法」不夠落實，所以希望藉由這個法可以讓台美的官員進行互訪，能務實地提升台美","  的關係。但事實上，這個法實施即將滿一週年，我們都沒有看到台美官員有進行任何實","  質的互訪。","   再說「台灣關係法」實施到現在已屆滿40週年，你們有沒有邀請各領域的專家學者來","  做一些相關的討論？"],["吳部長釗燮：「台旅法」通過以後，我們看到美國有更多的高層官員來台，就以去年6月","  12日AIT新辦公大樓落成典禮為例，美國派助理國務卿來台，這個層級算是很高了；而","  且去年我們舉辦GCTF媒體識讀活動的時候，美方也派出副助理國務卿來台全程參加這個","  場次……"],["呂委員玉玲：我們希望美方所派人選的層級能再提高一點。"],["吳部長釗燮：當然，那是我們努力的方向。"],["呂委員玉玲：美國聯邦眾議員尤赫是外委會的一員，他就曾經建議美國副總統潘斯來訪","  ，因為潘斯在很多公開場都幫我們台灣講話，所以他更具有代表性，請問外交部有沒有","  朝這個方向來努力？"],["吳部長釗燮：潘斯副總統去年在APEC會議中也跟我們的領袖代表張忠謀先生見過面，雙","  方相談甚歡，他對台灣也非常支持。至於美方究竟要派哪些代表來台，因為這牽涉到美","  方自己的處理方式……"],["呂委員玉玲：你們有沒有朝此方向來努力？"],["吳部長釗燮：私底下的各種努力，我們都在進行中，不過美方到底會派什麼樣的官員來","  台，這是美方最後的決定。"],["呂委員玉玲：既然「台旅法」已經通過施行，外交部就要依法有所做為，不能什麼都不","  做！"],["吳部長釗燮：我們沒有什麼都不做。"],["呂委員玉玲：既然你們有做，就請你們交出成績。"],["吳部長釗燮：我們都很努力地在進行中。"],["呂委員玉玲：這就好像媽媽教小孩要認真讀書，小孩回答媽媽說都有在努力讀書，既然","  是如此，小孩當然先要拿出像樣的成績，這是很簡單的事；今天你們不斷告訴我們說自","  己有多努力做事情，那就請你們提出目標，為了要達到所訂的目標，在策略上你們又做","  了哪些調整？請問部長，你們到底做了哪些努力？有邀請人來台嗎？"],["吳部長釗燮：有，我們希望能邀請到各式各樣的官員來台訪問。"],["呂委員玉玲：你們有邀請美國副總統潘斯來訪嗎？他既然對我們台灣這麼友好，你們為","  什麼不邀請他來幫我們代言多說一些話？"],["吳部長釗燮：我現在不適合在這裡跟委員說明我們到底有邀請哪些人來台，事實上，由","  於「台旅法」已通過施行，不僅有美方官員來台，也涉及我們的官員到美國進行互訪。","  在這裡先跟委員預告，在要來的3月11日我本人在洛杉磯會有一場公開的演講。"],["呂委員玉玲：我們非常期待部長在洛杉磯的演講；我們認為，外交部對「台旅法」與「","  台灣關係法」這兩個法的推動，在作法上明顯一冷一熱，根本沒辦法呈現出你們對「台","  旅法」所做的努力，這是我們所看到的現實景況，希望部長還是要繼續努力。"],["吳部長釗燮：事實上我們都在努力中。"],["呂委員玉玲：部長連「台旅法」施行即將屆滿一週年都不知道，對照你們對外大肆宣稱","  要紀念「台灣關係法」實施40週年的作法，豈不是非常大的諷刺！你們一再強調會努力","  且認真地促成美國各個領域的高階官員來台訪問，請問外交部到現在究竟做出哪些成績","  ？我們真的看不出來，這才是最實在的政績，對不對？"],["吳部長釗燮：未來若有美國的官員來台灣，委員就可以看到我們努力的成績。"],["呂委員玉玲：對，我們就是要看你們努力的成績，真的非常期待！","   剛才本席一直在跟部長談一些台美之間的問題，接下來我要跟你們談一談台日之間的","  關係，其實，我們跟日本的關係還好吧？"],["吳部長釗燮：對，還不錯。"],["呂委員玉玲：在你們提出的業務報告中並沒有特別針對台日關係的發展有做一些評論，","  現在我就給部長一些時間，請你說明一下對台日關係的看法如何？"],["吳部長釗燮：我們跟日本之間往來的關係確實非常頻密，包括經貿、人員的往來，以及","  在第三地的合作等等，就以人員的往來為例，去年國人前往日本旅遊者就高達四百八十","  幾萬人，日本來台觀光的也將近二百萬人……"],["呂委員玉玲：這部分主要是針對觀光的部分，本席現在要跟你談的是務實面，目前我們","  跟日本發展關係還是要透過台日協會，沒有辦法直接進行官方的互動，但是日前蔡總統","  在接受日本產經新聞專訪時有特別提到我們跟日本就安保的對話與駭客攻擊的問題，我","  們認為，跟日本進行安保的對話是牽涉到國安的問題，針對這部分，請問部長的見解為","  何？未來我們有哪些需要更努力的地方？"],["吳部長釗燮：在回答這個問題之前，我可不可以先回到委員剛才提到台日務實合作的層","  面……"],["呂委員玉玲：這些過去你都已經陳述過，我也很清楚，因為我質詢的時間有限，所以我","  現在想要知道的是最重要的部分。"],["吳部長釗燮：有關台日企業在第三地合作的部分，是台灣跟日本務實合作非常重要的一","  塊。"],["呂委員玉玲：那麼蔡總統講的安保對話又是如何？這不僅攸關國安，也涉及外交的層面","  ，難道這不是你的權責、不是你應該去努力的範圍嗎？"],["吳部長釗燮：我們台灣跟日本現在共同面對的挑戰，不管是天然災害或是其他非傳統的","  威脅，我們雙方都必須針對這些議題共同研討並交換資訊。"],["呂委員玉玲：其實，我們應該可以隨時跟日本進行對話，為什麼蔡總統要在這個時候特","  別提出這件事，記得去年我跟邱志偉兩位召委陪同外交及國防委員會的委員訪視台日協","  會，邱志偉委員當下就跟邱義仁會長特別提到，希望未來台日之間也能比照台美一樣訂","  定台灣旅行法，讓雙方官員可以互訪、交流，而能務實地提升兩國的關係，我們不明白","  為什麼蔡總統還要講那些話，而不是很務實地加強雙方的關係。"],["主席：呂委員，不好意思，妳質詢的時間已經到了。"],["呂委員玉玲：剛剛幾位委員的質詢也都超過時間。"],["主席：呂委員質詢的時間已經超過5分鐘了。"],["呂委員玉玲：應該沒有吧！我現在就做個結論好了，總的來說，我希望未來台日關係還","  是要好好去做，我們跟邱義仁會長建議希望台日之間也能訂定台旅法類似的規範，但邱","  會長卻回答我們，日本對台關係的發展相當低調，他們目前正積極修復跟大陸的關係，","  沒有時間來管我們，對這種說法我們覺得很遺憾，我們跟日本的關係好到這樣的程度，","  居然邱義仁會長會有如此心有戚戚焉的說法，顯示外交部在這方面的努力還是不夠，請","  部長對此給本席一個正式的答復……"],["主席：呂委員質詢的時間已超過10分鐘了，我有幫妳計時，已質詢過的委員中妳講的時","  間最久。"],["呂委員玉玲：我的質詢可以算時間，部長，我覺得你還是要當面回答我的問題。"],["吳部長釗燮：未來對日本的關係，我們外交部還是會繼續努力，非常謝謝委員。"],["主席：部長，接下來還會有別的委員會質詢這個問題，到時候請部長一併說明清楚。"],["呂委員玉玲：我希望台日官員還是可以正式對話，這樣台日協會才有用處，不然只有謝","  長廷大使在那邊，我們也不知他到底做了哪些工作，所以這是部長的責任，希望你對這","  個問題好好調整你的策略。好不好？"],["吳部長釗燮：好的。"],["主席：謝謝呂委員。繼續請何委員欣純發言。"],["何委員欣純：主席、各位列席官員、各位同仁。誠如剛剛幾位委員所說的，蔡英文總統","  確實提到希望跟日本進行安保對話；我想國與國之間的外交關係是一門非常細膩的學問","  ，最重要的是彼此的互相尊重，所以我們也不去批評日本的外交關係或外交對策是什麼","  ，因為它也是基於自己國家的利益考量，當然我們也要發展、考量台灣自己的國家利益","  ，如何去進行對日關係。所以你剛剛提到要務實，包括剛剛有委員說的，我們是不是能","  夠跟日本進行官員跟官員的正式互訪或對話，這當然是我們的目標，我們的理想；不僅","  是對日本，對世界其他各個國家，我們都希望以一個國家的身分、對等的身分、互相尊","  重的態度，來跟其他各個國家建立正式的外交關係。是不是？"],["主席：請外交部吳部長說明。"],["吳部長釗燮：主席、各位委員。是的，沒有錯。"],["何委員欣純：所以，我認為逐步去推進，用更細膩、即便要低調也沒有關係，只要能夠","  達到目的，低調又有什麼關係，是不是？我就再給部長一點時間去補充。","   第一，蔡英文總統說要跟日本進行安保對話，這是一個階段、一個策略，一個態度的","  表示，基於他是台灣的總統，他的態度表示，就是很堅定、嚴正的告訴國際社會跟台灣","  人民，我們希望以對等的地位跟日本進行安保對話。當然日本也有它的考量，所以我們","  要用更細膩的方式，跟日本去進行下一個階段──建立類似台美旅行法這樣的一個正式法","  律，而這也正是我們努力的目標，不是嗎？"],["吳部長釗燮：是，謝謝委員提到這個問題。的確總統在接受日本產經新聞訪問的時候，","  表達了我們的態度，也對區域形勢表達了我們的看法。對於區域形勢的變動，台灣跟日","  本是理念相近國家，基於相同的價值，台灣跟日本之間應該要有更多的互動，尤其是安","  全方面。這是一個非常嚴謹的態度表達，不只是總統對於區域形勢變化的一種看法，也","  是我們台灣上上下下大家共同的期待。台灣跟日本之間如果要面對這個共同的挑戰，我","  們跟日本之間的確有很多的利基是可以進行這方面的合作。","   另外，我們跟日本之間的合作，確實有很多方面都已經在進行……"],["何委員欣純：很多面向啦！"],["吳部長釗燮：對，多面向在進行；就我們來講，最重要的就是經貿方面，我們的產業跟","  日本產業相互合作，到第三地去開發市場，這部分已經推動快一年了，具體成果算是相","  當的不錯。我們在很多國家的投資，他們也有興趣共同來進行，我想這將是台灣跟日本","  之間密切合作的一種態樣。另外在法律方面，我們必須尊重日本內部這種不同的看法。","",""],["何委員欣純：我們可以努力，但是要尊重，是不是？"],["吳部長釗燮：是。"],["何委員欣純：部長剛剛提到，台日之間很多的安保對話，比如剛剛提到在經濟方面，大","  家可以彼此合作，這是經濟上的安全；產業方面，可以彼此互相支援，甚至可以有協力","  產業鏈的建立，那是對我們自己產業鏈的一個安全；國防安全就更不用講了，一定是站","  在整體區域的政治或是區域的安定這樣的面向，本來就要做一個對話。"],["吳部長釗燮：沒有錯。"],["何委員欣純：今天大家都討論到國際衛生安全方面，我們不只跟日本、美國，還有太平","  洋其他的國家，我們都希望在這個區塊上面有所做為，尤其台灣的醫療貢獻、成就都非","  常受世界所肯定。但是世界衛生組織（WHO）這次竟然在當天凌晨才發邀請函給我們，","  讓我們的專家因為準備不足而無法成行。媒體報導衛福部長陳時中痛批這種半夜發邀請","  函的行為，擺明就是不讓台灣參與，但是他不好指控是誰做出這種事。對此，外交部也","  馬上提出抗議，批評WHO以政治考量排除我國。請問部長，誰會做這樣的政治考量，會","  使出這種令人生氣而且不光明的手段？"],["吳部長釗燮：就是中國啊！"],["何委員欣純：面對中國這樣的打壓，我們除了嚴正的抗議之外，還能做什麼？"],["吳部長釗燮：我想，參加國際組織、國際活動的時候，最重要的就是去結合更多理念相","  近的國家，我們在這方面也都有高度的努力；我們過去也看到了一些具體的成果，有越","  來越多的國家支持我們在國際社會的參與。"],["何委員欣純：這次的會議，我們缺席了；除了抗議之外，我們要去結合其他國家怎麼來","  彌補我們沒有參與這次流感選株會議，後續可能發生的問題？"],["吳部長釗燮：我想補救的方法，當然是從世界衛生組織或從其他理念相近國家獲得相關","  的資訊之外；我想最重要的，還是要呼籲世界衛生組織必須遵守它自己的憲章──leave","                                    no                                   one","  behind，即所有的國家、所有的人民都必須要去照顧到。世界衛生組織排除台灣的這種","  作法，已經違背它的憲章，我想我們會持續來努力。"],["何委員欣純：好的。"],["吳部長釗燮：其實跟日本的合作，更重要的是非傳統的威脅。譬如在救災方面，日本跟","  台灣面對的天災是一樣的，我們過去已經有一些相互合作的經驗，如果能夠建立一個制","  度化的合作，對台、日關係來講是非常重要的。比如防止海上犯罪的作法，或是海上救","  難的工作，都是非常重要的合作，屬於非傳統安全威脅很重要的一塊。","   另外，在網路安全、假新聞、假訊息方面，都是一種新形態的威脅，台灣跟日本在這","  方面的合作空間是很大的。"],["何委員欣純：延續部長剛剛的敘述，同理可證，我們可不可以用類似的方式來跟日本、","  美國及世界衛生組織的其他國家進行？像這次的流感選株會議，我們沒有辦法參與，部","  長剛剛也講了，有很多的補救方式──可以聯合很多其他與我們友好的國家，共同來對世","  界衛生組織施壓，要求他們遵守大會的規章。如同這樣的方式，我們是不是可以請日本","  、美國以及我們的友邦在世界衛生組織裡面替我們發聲、替我們爭取？","   在事後的補救方面，我比較care的是我們今年在選株會議缺席了之後，我們沒有辦法","  把台灣防治流感的經驗或是一些相關的醫療能量，可以去分享或貢獻；或是世界上對這","  個流感疫苗的防範也好、選定也好，相關的作業，都沒有辦法讓台灣受惠。本席關心的","  是，台灣在公共衛生這個國際性的專業領域裡面缺席了，未來要怎麼辦？"],["吳部長釗燮：剛剛提到，持續透過理念相近國家，去向世界衛生組織秘書處施加壓力，","  要求他們遵守世界衛生組織憲章；另外一方面就是透過這些友好國家，去跟他們分享這","  種技術性的知識，對我們來講是補充我們沒有辦法獲得來自世界衛生組織……"],["何委員欣純：雖然會多花一些工夫，但我相信我們的醫學成就跟能量，絕對可以透過非","  正式的關係跟鄰近國家來進行流感疫苗的防治、預防或是疫苗相關專業領域的交流，那","  這個外交部要提供協助。"],["吳部長釗燮：當然，責無旁貸。"],["何委員欣純：最後一點，這一次台灣燈會非常成功，我也看到很多網友的分享，過去我","  常常提醒部長，我們的外交手段、方式，不僅僅只是在於努力的去建立制度、簽署協議","  這些非常正式的外交，我們可以進行的是這種軟性的外交，讓外國友人更了解台灣。台","  灣有能力把燈會辦得這麼好，尤其這一次燈會很成功，還受邀去其他國家參訪，外交部","  為何忘了幫台灣燈會分享呢？"],["吳部長釗燮：我們請了21個國際知名的記者到那邊採訪，這些記者他們傳播出去的力量","  ，比我們外交部更大。委員所提出的，我們在Twitter上有……"],["何委員欣純：那可不可以請你整理一份有關21個記者分享了什麼、幫台灣燈會報導了什","  麼、幫台灣增加了多少在國際上曝光的機會的資料給本席？"],["吳部長釗燮：好，我們來整理。"],["主席：部長，到時候請你提供協助宣傳的資料給本會一份。","   請王委員定宇發言。"],["王委員定宇：主席、各位列席官員、各位同仁。我們很快的來檢視一下我們遇到的問題","  ，先從你今天口頭和書面的報告談起，你說中國面對嚴峻的挑戰，內外交迫，不管是貿","  易戰，不管是他們國家的國債、內在的問題，而且你的書面報告認為有強謀奪我邦交國","  ，以及打壓我們在國際舞台參與，另外有幾個邦交國有鬆動的情形，當然你口頭報告時","  說經過努力目前都還算穩定。可不可以跟我們講一下目前的燈號？目前我們的邦交國裡","  面有沒有黃燈的？"],["主席：請外交部吳部長說明。"],["吳部長釗燮：主席、各位委員。這些燈號是我們內部參考用的，不適合公開說明。"],["王委員定宇：我們不對外講。"],["吳部長釗燮：我們不對外說明，我們對每個國家都在努力。"],["王委員定宇：我們每個國家其實都要用面對很大挑戰的態度來看待。"],["吳部長釗燮：沒有錯。"],["王委員定宇：但是國人要了解，以前也發生過一個情形，就是大家看到燈號都沒有問題","  ，後來卻斷交了。所以我很負責任、客觀的請教部長，目前既有的邦交國裡面有沒有不","  穩定的現象？"],["吳部長釗燮：是有一些必須要我們花更多功夫的國家。"],["王委員定宇：你用「有一些」，它是複數哦！"],["吳部長釗燮：有一些必須要我們更加努力，更加小心。"],["王委員定宇：不是單數哦！是「有一些」，壓力滿大的。"],["吳部長釗燮：是有一些讓我們覺得有一些壓力，但是我們都在努力當中，也不期望未來","  有困難存在。"],["王委員定宇：今年是中共建政70周年，所謂建政70周年就是消滅中華民國70周年，一般","  預料習近平動作會更大，甚至他們現在國內的言論控管更嚴格，所做的事情其實是更保","  守、更跋扈。所以你預計未來一年──未來一年大概只剩10個月，你們有沒有信心我們的","  邦交國會在你的努力之下維持穩定？"],["吳部長釗燮：我們很有信心的在處理與所有邦交國的關係，我也舉一個例子跟委員說明","  這些理念相近的國家支持我們的力道。最近在帛琉所召開的密克羅尼西亞高峰會上，美","  國國務卿發了一個聲明，在聲明中提到台灣是一個可靠的夥伴，台灣是一個民主成功的","  ……"],["王委員定宇：這部分就是我一直在提醒外交部的，我知道現在真正面對戰爭的是外交部","  的同仁，在第一線打仗的是外交的同仁，你們的辛苦我們看得到，所以我一直期待我們","  外交的指標不要只有邦交國，要有多元的指標。比方說你剛剛提到的這件事情，甚至3","  月份要召開的國際宗教自由會議，媒體報導是由國務院責成AIT，要和台灣的外交部co","  -host（聯合主辦），還要邀請10個國家的宗教代表。我去年就在委員會問過這個事情","  ，而且今年在印太地區辦宗教會議不只一場，應該有兩場以上。所以這個媒體的報導是","  否為真？就是美國的行政部門要求AIT跟我們一起合辦，當然還有長老教會等等宗教團","  體，將邀請印太地區的10個宗教領袖級的人士或宗教官員到台灣與會，這有三點很特別","  ：一、美國的行政部門跟我們co-","  host（聯合主辦）；二、去年美國第一次由他們的國務卿主持的宗教會議，這個會議其","  實就是指向西藏、新疆、法輪功等等，是指向中國的；三、大家一起做主人，邀請10個","  國家的代表來到台灣與會。光這三點就從習近平的腳趾頭踩到腳跟了。所以對於這個事","  情，部長怎麼說？"],["吳部長釗燮：跟委員作一個簡單的澄清，就是宗教不是政治的事務，也因此並不是由我","  們外交部這邊來主辦，而是委託我們台灣的民主基金會來承辦這一次的會議。的確其他","  細節是如委員所說的。"],["王委員定宇：那這10個國家的宗教代表有沒有官方的代表？"],["吳部長釗燮：這個我們的民主基金會正在積極的處理當中。"],["王委員定宇：外交部委託該基金會來辦，但這是外交事務，在3月份即將到來的這個會議","  ，10國國家代表有沒有政府代表？你們有沒有掌握到？"],["吳部長釗燮：是公民社會的代表，會議的標題就是「公民社會對話」。"],["王委員定宇：所以是以NGO代表為主？"],["吳部長釗燮：以NGO或宗教團體代表為主，當然美國的宗教自由大使、無任所大使Sam","  Brownback會親自來參加。"],["王委員定宇：後續還有第二次的宗教自由會議，可能就會有另外一個形式。"],["吳部長釗燮：或者是其他國家。"],["王委員定宇：今天先不贅述。","   另外，有關北京的國際疫苗會議，事實上，台灣在疫苗方面可以貢獻很大，甚至他們","  的疫苗有問題是台灣發現的。現在媒體報導，我們是半夜接到天亮的會，這叫做「技術","  杯葛」，除了妨礙台灣參與國際衛生事務以外，真正傷害到的是國際公衛及醫療人權。","  中共做為主辦國，耍這種小動作不可取。問題是邀請函半夜還是送來了，如果我們兼程","  趕去的話，來不來得及？"],["吳部長釗燮：或許來得及，但是這違背我們的原則，第一個原則就是為什麼我們申請要","  透過北京？第二個是世界衛生組織同意，為什麼要透過北京？如果要邀請我們參加的話","  ，為什麼不光明正大的邀請我們參加，而要等到最後一刻？"],["王委員定宇：所以其中有兩個大問題，一是世界衛生組織相關會議資訊，經由北京通知","  台灣，變成臺灣隸屬於北京，這是我們絕對不能接受的。另外，凌晨通知你天亮來開會","  ，一點都不符合國際外交禮儀。"],["吳部長釗燮：對，而且我們參加世界衛生組織的這些技術會議，有很多次是連回答都沒","  有回答的。"],["王委員定宇：目前其他相關國家歐美、加拿大等等，對這個事情有沒有反應？"],["吳部長釗燮：他們對這個事情，是絕對支持我們，他們認為世界衛生組織的技術會議不","  關政治，他們非常支持我們臺灣。"],["王委員定宇：他們的支持會不會形諸文字、新聞稿等等？"],["吳部長釗燮：我想最重要的支持就是回顧過去，看到今年1月那個EB的會議，或者是去年","  5月世界衛生大會會議。就是這些理念相近的國家在支持我們。"],["王委員定宇：就是這次疫苗國際會議，中共這樣的動作，應該適度的讓國際主流社會了","  解。"],["吳部長釗燮：好。"],["王委員定宇：最後，我請教一下ICAO，今年的ICAO要在蒙特婁舉辦，時間是9月24日，我","  們知道全世界都認為這是一個單純的民航組織會議，臺灣上空每年有1,000萬架次的飛","  機經運，所以上一次加拿大主辦時就認為臺灣應該與會，最起碼應該當觀察員。飛安就","  像WHO一樣，是跨越國界、跨越族群的的議題，打假疫苗受害的不會分哪一國人，同樣","  的、同樣的，飛安是世界共同的價值，所以對於今年在蒙特婁舉行的ICAO會議，我們有","  什麼樣的打算？"],["吳部長釗燮：我們會持續來努力。有關這方面，必須帶到另一個問題，就是美國國會最","  近有一份報告指出，在主要的國際組織中，中國都派非常高層的官員到秘書處去，這形","  成一個現象，就是其他理念相近國家雖然做了很多貢獻，但最後仍然受到中國控制，所","  以困難度是非常高的。"],["王委員定宇：我們發現INTERPOL、ICAO、WHO等組織，其秘書長或相關職務，幾乎都被中","  國高階官員壟斷……"],["吳部長釗燮：對！所以對我們來講，這是很辛苦的。"],["王委員定宇：這是一個現象，加上這些會議，譬如像INTERPOL是採多數決，只要少數杯","  葛，即使多數國家支持臺灣，我們都不見得可以與會。今年的ICAO會議，當然各國會發","  聲聲援臺灣，除了聲援臺灣以外，我們怎樣取得會議實質內容，以及讓國際看見中國這","  種危害飛安、危害防疫、危害相關人權的作法，這部分其實……"],["吳部長釗燮：這是我們努力的方向。"],["王委員定宇：這幾年我們的外交成就在這部分是高的，一直往上走。另外，為什麼世界","  會認為蔡總統是穩定的領袖？因為蔡總統一般接受訪問時所丟出來的議題，不會突襲到","  相關人員，譬如他接受日本媒體訪問時丟出安保對話，把臺灣的安全建構在美日臺所謂","  的區域地緣政治安全網絡之中，這對臺灣是好的；另外一條路當然是走向中國內政的和","  平協議，變成軍隊要解散，主權要去除，這是中國正式的講法。請問，今年的安保對話","  有沒有可能？以總統的位子向安倍政府丟出這個議題，我不相信安倍政府會被突襲，加","  上美方MDA今年有船艦訪臺的可能性，那麼這個議題有沒有可能？或者是以另外形式經","  由民間對話？今年外交部有沒有規劃？"],["吳部長釗燮：有關臺灣和日本之間安全的對話，其實是有很多管道、層次在進行，尤其","  是針對非傳統安全威脅上，的確是有很多合作，我們也預期在第二軌或第一點五軌的交","  流活動會很多，針對cyber","  security或者是其他非傳統的威脅上，我們期待會有越來越多的對話。"],["王委員定宇：好，謝謝。"],["主席：請趙委員天麟發言。"],["趙委員天麟：主席、各位列席官員、各位同仁。同樣的，我跟王定宇委員關心同樣的一","  個問題，就是總統用他國家領袖的高度，接受日本產經新聞訪問，特別拋出臺日安保對","  話，裡面當然也包括了CPTPP的內容，當然這個部分在日本社會產生不小漣漪，也登上","  報紙頭版，看起來日本社會對此是有相當多的討論，這當然是一件我們覺得好的事情，","  但是本於監督職責，我們還是得追問：到底這樣一個目標要怎麼繼續走下去？我今天會","  比較針對CPTPP部分提出質疑。首先，我要再次強調CPTPP的重要性，我想雖然這些事情","  部長已經相當了解，但是我覺得還是必須讓國人知道。目前CPTPP有11國參加，涵蓋5億","  人口，國內生產毛額GDP達到10兆美元，是占全球GDP達13%的巨大自由經濟圈；2017年","  臺灣和CPTPP會員國雙邊貿易總額高達1,421億美元，占我國對外貿易總額近四分之一，","  在這個情況下，CPTPP的加入，特別現在是日本主導，對我們來講其實是個重大國安議","  題，面對中國的威脅，這實在是至為重要，我想這也是總統多次強調的。"],["主席：請外交部吳部長說明。"],["吳部長釗燮：主席、各位委員。對。"],["趙委員天麟：我們有很多競爭對手，泰國已經宣布他們也要來……"],["吳部長釗燮：有泰國、韓國、英國等等。"],["趙委員天麟：對！還有很多國家，那麼我們有沒有辦法進入下一輪討論，就是很大的課","  題。在此，我想進行的第一個質詢和挑戰是，部長去年6月27日在日本產經新聞提出安","  保對話訴求，經過半年多，總統接受日本產經新聞訪問，再次提出這個議題，在這個過","  程當中，是因為有一些進展，以至於總統以其高度來預告這個可能的好消息？還是其實","  是沒有進展，所以我們提高層級，從部長提高到國家元首角度，再次喊話？你覺得是比","  較偏向哪一種？"],["吳部長釗燮：我想這是一種態度的展示，我們所面對的區域性挑戰，和日本其實是一致","  的，除了有傳統軍事安全議題外，另外是非傳統安全威脅，臺灣和日本所面對的也是一","  樣，譬如天災、海上救難行動或是犯罪防制等等，還有cyber","  security網路安全和假訊息攻勢等等，我想對於傳統或非傳統的安全威脅而言，的確有","  很多是臺灣和日本必須進行合作的部分。在過去一段時間，我們在非傳統安全上，的確","  是和日本有展開一些相關對話，但是我覺得這些對話可能還不夠，必須更加強，所以我","  們要從第二軌進入到第一點五軌，至少讓雙方之間對所面對的挑戰能夠有共同認知，促","  成未來共同的合作。"],["趙委員天麟：部長剛才提到非傳統的威脅可能進展的比較快，有機會從第二軌進行到第","  一點五軌，這點我非常肯定，也覺得有必要，但是我剛才也講了，今天會聚焦在CPTPP","  ，因為這有點急，對臺灣也至為重要，所以我想請教的是，我們看到前AIT主席卜睿哲","  日前跟幾位學者一起發布對臺灣的喊話，認為臺灣面對的唯一威脅其實就是中國，因此","  他對臺灣有很多建言，其中一項他認為目前臺北方面，也就是臺灣方面，把精力耗在內","  部黨派爭辯，未能以吸引外資所需要的經濟改革，或是為加強與主要交易夥伴如美、日","  經濟關係而付出必要代價，來對北京的壓力作出回應。白話文意思就是give     and","  take，就是取捨之間，我們最重要的就是要進入所謂美國、日本盟邦，而他們一定也有","  他們的國家利益及重要的需要，可是臺灣在CPTPP爭取的過程中產生了去年的公投，而","  在公投過程中，我必須苛責我們的政府，就是在這個過程中並沒有積極跟臺灣社會對話","  ，沒有積極的告訴臺灣社會這個東西的重要性，導致公投結果確實多數人投向了另外一","  方，這個不能說對日本沒有衝擊，所以我們也觀察到，可能是日本下一代領導人之一的","  河野外相直接在公投之後的12月7日表示「因為這樣的事態變得無法加入，讓人遺憾！","  」，雖然外交部相關人士表示這是個人意見，可是我恐怕沒有辦法樂觀的認為這是個人","  意見，他是可能的未來國家領導人，也是現任外相，再加上今年1月10日，前日本駐美","  大使佐佐江賢一郎也特別提出因為中國因素，臺灣還有很多要努力的地方。在此，我要","  追問部長的是，外交部和總統的國安相關單位有沒有對症下藥去針對日本？日本現在主","  導著CPTPP，到底日本要什麼？譬如在核食這件事情上已經造成他們很大的衝擊，當然","  總統的訪問提到民間購買力很強，我們的供應鏈可能也有一些期待，但我認為這都不夠","  具體，因為你是外交部長，以你所接觸到日方最關鍵、最可能的進度，你認為會有什麼","  樣的期程？為什麼我會在這裡問你？因為我跟你的辦公室要資料，給我們的答案卻是看","  不到進度、期程，我們已經在日本的媒體上，由總統的高度做出這樣的喊話，所以我可","  以在此就教你這個問題嗎？"],["吳部長釗燮：是，非常謝謝委員，在此也跟委員說明，去年河野外相對外所說的內容，","  有兩個部分讓我們感到有些緊張，第一是會不會到WHO提起訴訟？第二是我們是否有可","  能無法參加CPTPP？因為他的話講得有點重，因此我們也透過各種管道希望能尋求澄清","  ，現在我們所得到的澄清就是日本對於任何國家要參加CPTPP的態度是沒有改變的，只","  要符合CPTPP標準的國家，日本都歡迎，也因此對我們臺灣歡迎的態度是沒有改變的。","  我們現在也必須透過工作層級的聯繫來瞭解雙方進行協商的細節，我相信日本政府跟臺","  灣進行協商是有意願的，除了日本之外，其他理念相近國家其實對於臺灣參加CPTPP也","  有些非常正面的看法，也希望臺灣能夠儘速由工作層級的同仁跟他們進行協商。有關C","  PTPP這個事情，這是我們的戰略選擇，這對我們來講是戰略性的高度，因此我們必須全","  力推動，所有的國家、每一個國家我們都在努力，尤其是日本，因為日本是CPTPP的領","  袖國家，我們對於日本的工作當然是最重要的。"],["趙委員天麟：其實我對於您的努力是完全的肯定，而且支持。"],["吳部長釗燮：謝謝委員。"],["趙委員天麟：我覺得也很值得繼續努力。","   在我最後的發言時間提出我的建議，就是您跟總統其實都以國家最重要的外交領袖高","  度多次對日本喊話，您剛剛提到從二軌到一點五軌，到接觸任何層面也傳來您覺得可以","  聽到一些審慎樂觀的好消息，我建議這個超級潛水艇要浮出面了，就是我方單方面已經","  到頂了，總統都已經喊話了，我建議所有跟日方有關的朋友，不論哪一軌都要公開以此","  為努力的目標，讓他們公開對臺灣有正面宣示。在這過程中如果我們有任何需要付出的","  部分，give                                                             and","  take，有關取捨的部分我們應該勇敢跟國人說明，為了臺灣的生存、為了臺灣進入國際","  社會必要的努力──CPTPP的部分，有哪些是我們該做、該面對的，我們就說明清楚。目","  前為止我看到的都還是停留在先前壞消息的公開說法，很鄭重的期待，如同剛剛有人期","  待AIT有些重要官員來，我期待的是日方有重量級的官員對外表達，對臺灣加入CPTPP是","  相對樂觀的。"],["吳部長釗燮：謝謝。"],["主席：請童委員惠珍發言。"],["童委員惠珍：主席、各位列席官員、各位同仁。在上個星期院會總質詢時，本席提到外","  交部在官網上有些言論，當時媒體報導部長爆氣、很生氣。其實希望部長理解，因為本","  席一直認為所謂外交部應該不以武力、不引起仇恨的方式來達到國家利益的最大化。就","  這些言論而言，我當然可以理解外交部為了捍衛總統、捍衛我方的利益使用這樣的言詞","  ，但是我覺得這個詞語上可不可以再考慮一下，也許不是這麼適合用在國家的官方網站","  上，所以請部長回去思考有沒有更好的用詞。"],["主席：請外交部吳部長說明。"],["吳部長釗燮：主席、各位委員。謝謝委員建議，但是如果有任何需要外交部捍衛我們的","  主權、我們國家尊嚴的部分，我們外交部絕對不會客氣。"],["童委員惠珍：當然，本席理解，但我是說有沒有更好的言詞。"],["吳部長釗燮：是。"],["童委員惠珍：今天我有一些其他的問題想要跟部長溝通一下，本席知道去年我們一口氣","  喪失三個邦交國，即與三個邦交國斷交。如果我沒有記錯，部長在去年7月份也到薩爾","  瓦多──去年最後斷交的邦交國尋求能否有機會不要斷交，盡了最大的努力。就我所瞭解","  ，薩爾瓦多這個國家過去從1992年一直都由左派及保守派勢力把持，但是這個情況到了","  上個月初他們重新改選，新總統是曾經擔任過首都聖薩爾瓦多市市長的總理Bukele當選","  ，我不知道外交部在這方面有沒有繼續跟進，因為據我們瞭解新當選的總統對於外交政","  策跟過去有很大的不一樣，不知道外交部在這方面有沒有更進一步理解薩爾瓦多現在的","  外交情況？"],["吳部長釗燮：我們現在都非常努力地瞭解相關的狀況，對於未來是不放棄任何希望，對","  於薩爾瓦多現在的情勢，因為新的總統是6月1日才就職，因此我們現在都還在觀察並蒐","  集相關的情資中。"],["童委員惠珍：如果新的薩爾瓦多態度有改變，就本席所瞭解，去年與其斷交時部長接受","  媒體訪問提到，薩爾瓦多要爭取我們的援助，是關於Port          of          La","  Union聯合港的開發，因為它跟我們要很多的金援，當時我們沒有同意，因為經過專業","  團隊的評估之後發現這個金援不但對薩爾瓦多、對臺灣也會落入一個很大的錢坑，所以","  我們沒有同意金援造成與薩爾瓦多斷交。如果現在我們的態度改變，有可能尋求最大可","  能性，希望能夠再建交的話，對於他們重提這個金援案，我們的態度會不會改變呢？"],["吳部長釗燮：有關Port                          of                          La","  Union這個議題，在我去年至薩爾瓦多訪問之後，我也做了一個研究與瞭解，其實這個","  港口的改建是由日本方面進行，他們當時已經跟他們說這是比較不可行的，即使投入改","  建的經費，對於商港未來的發展可能沒有助益，截至目前為止，情勢仍然是這樣。如果","  要協助薩爾瓦多，我覺得可能要由美國或日本針對薩爾瓦多所需要的項目進行具體的投","  資，如此可能會比較恰當一點，但是對於我們而言，我們現在仍在觀察中。"],["童委員惠珍：明白。我知道薩爾瓦多在去年斷交之前其實美國也反對，就是美國也有在","  那時召回美國駐薩爾瓦多大使關切這件事情。"],["吳部長釗燮：是。"],["童委員惠珍：薩爾瓦多現在其實跟美國也積極聯合，因為他們也不願意接受大陸類似侵","  略性的外交，不知道外交部對於這方面有沒有進一步瞭解美方的態度？"],["吳部長釗燮：我們跟美方在這方面的溝通是非常密切的，美方針對薩爾瓦多的說法公開","  之後，我們也試圖瞭解。據我們瞭解的內容就是美方針對中國在中美洲地區侵略性、掠","  奪性的做為，美國非常反對，我們的瞭解就是僅止於此。"],["童委員惠珍：剛才前面有位委員提過關於尼加拉瓜援助案的問題，大家都很關切，我援","  例也希望瞭解，因為不但只有美國，還有荷蘭等部分國家已經停止對尼加拉瓜的金援，","  但我們這時候還援助1億美元，即新臺幣30億元，我想國人對這方面比較關心，所以也","  請外交部說明你們是基於什麼樣的考量點，讓大家多接受這方面。"],["吳部長釗燮：謝謝委員提出有關貸款的部分，這是商業貸款，我們希望能夠透過貸款提","  供協助，因為內部的爭亂所造成的破壞，希望協助他們的人民，這並不是像有些媒體所","  說的，資助這個政權希望能夠持續存留下來，我們所希望的就是協助人民。"],["童委員惠珍：好。部長有多一點的說明，免得外界、國人有所誤解現在的情況。謝謝部","  長。"],["吳部長釗燮：謝謝委員。"],["主席：接下來登記質詢的曾委員銘宗及沈委員智慧均不在場。","   請呂委員孫綾發言。"],["呂委員孫綾：主席、各位列席官員、各位同仁。本席今天想就過去一直關心外交部人才","  培訓的問題繼續就教於部長。有關外交特考新南向語言組別的問題是我過去一直不斷地","  關心的，因為政府在推動新南向政策時，我認為人才的培育非常重要，所以我也非常高","  興在我的爭取之下，外交部從106年度開始在外交特考中的外交領事人員部分增設越南","  語言組及印尼語言組，也各有一名錄取名額。對於這個措施本席也非常贊同、高興，我","  認為這是外交部非常大的變革，也代表外交部在新南向政策上的推動有很大的決心。我","  想請教部長的是，其實我們還有很多新南向國家，如泰國、馬來西亞、印度及緬甸等國","  ，我們在當地都有駐外館處，未來就這些國家而言，我們會不會進一步增設相關語言人","  才？"],["主席：請外交部吳部長說明。"],["吳部長釗燮：主席、各位委員。非常謝謝委員的建議，尤其是對我個人的要求，我們也","  陸續達成委員的要求，在這邊要非常感謝委員給我們的提醒。關於後續的這些作法，能","  否請我們的人事處長向委員做一些未來規劃的說明。"],["呂委員孫綾：好。"],["主席：請外交部人事處林處長說明。"],["林處長文淵：主席、各位委員。有關配合新南向政策，因為委員的建議，我們從106年增","  設越南跟印尼兩個語組，在107年也有。至於像泰國或其他語言部分，我們會再評估，","  因為要考慮到國內大專院校是否有相關語言科系的設置，還有學習這方面語言的人才是","  否足夠。另一方面也要跟考選部研究是否需要設置這樣的語組，我們會持續努力來評估","  ，如果有需要的話，我們會馬上向考試院或考選部提出建議。"],["呂委員孫綾：目前你們評估的狀況大概需要多久才可以決定？未來這樣的可能性有多高","  ？"],["林處長文淵：其實我們從去（107）年就開始評估，但是目前國內的學習狀況，像越南、","  印尼語以外的語言顧問還不是很足夠，但是沒關係，我們會繼續來評估。"],["呂委員孫綾：你是處長嗎？"],["林處長文淵：是。"],["呂委員孫綾：我認為語言人才的部分，其實臺灣的人才是臥虎藏龍，如果你開出這樣的","  名額，我相信有很多人會來報名。以106年增設越南文、印尼文語組的狀況來看，當時","  也很擔心沒有人來報考，結果還是有不少人來報考，甚至107年的報考人數還增加，所","  以我希望明年能夠儘速增加其他語言特考的名額好嗎？希望你們能就這部分繼續來努力","  。"],["林處長文淵：假設108年可以的話，將從108來增設這個語組。"],["呂委員孫綾：如果遇到什麼困難，部長一定要去協調，因為各部會的協調一定要由部長","  來做努力。我相信部長也很清楚，我們新南向政策的推動也有很顯著的效果、成果，這","  也是大家有目共睹的。我也非常肯定外交部在特考當中納入新南向語言的部分，我們也","  看到其他部會，例如移民署有招考相關的語言人才，國防部現在也向下扎根，從官校學","  生就開始培養。我相信部長一定也同意，對於當地語言的掌握，不僅能夠更直接地和對","  方溝通，甚至可以展現出自己與他們交流的誠意。所以我也希望在這個部分可以加強跟","  新南向國家的交流，增加和他們合作的機會，我希望未來部長在這部分一定要繼續加強","  、努力。"],["吳部長釗燮：會，我們會努力。"],["呂委員孫綾：我真的很希望明（108）年度可以看到其他語言的特考人才名額出現，好嗎","  ？"],["吳部長釗燮：是，我們朝這方向努力。"],["呂委員孫綾：謝謝部長。"],["吳部長釗燮：謝謝委員。"],["主席：請馬委員文君發言。"],["馬委員文君：主席、各位列席官員、各位同仁。今天有非常多的委員關切，這次我們沒","  有辦法參加連續參加5年的世衛流感疫苗選株會議。我們看到衛福部提到說什麼方法都","  來不及，真的是這樣嗎？"],["主席：請外交部吳部長說明。"],["吳部長釗燮：主席、各位委員。有關衛福部的說法，應該由衛福部來說明。"],["馬委員文君：那外交部呢？"],["吳部長釗燮：外交部的部分，就是能夠協助的部分，我們就全力來協助，但是我剛剛也","  說過，在這邊也向委員說明一下，世界衛生組織透過中國的這種作法來處理我們台灣的","  參與狀況，這是我們沒有辦法接受的。"],["馬委員文君：如果未來他們都是以這種模式，那我們是不是都不參加？"],["吳部長釗燮：我想是有一些彈性的範圍。"],["馬委員文君：什麼部分是有彈性？因為按照剛剛的說法，未來我們要參加的所有會議可","  能都沒辦法參加。"],["吳部長釗燮：也不一定，如果世界衛生組織要直接跟我們的專家來做聯繫的話，這是有","  可能性的。"],["馬委員文君：他沒有一次不透過大陸，每次的邀請也都會詢問過他們。"],["吳部長釗燮：有時候是直接跟我們聯繫。"],["馬委員文君：哪一次？"],["吳部長釗燮：因為這不是邀請我們外交部，而是邀請衛生專家參與，所以我沒辦法說明","  非常多的細節，以前也有透過……"],["馬委員文君：部長，那不是細節的問題，如果就剛剛的理由，我想大家也都想知道，為","  什麼這次我們沒有參加，因為聽起來是中國大陸的刻意打壓，可是他的打壓有斷過嗎？","  從過去我們參與過很多的國際會議或者其他想要參與的活動，其實都有這樣的阻力。"],["吳部長釗燮：是，沒有錯。"],["馬委員文君：過去，我們參加的時候也都是先行出發再等通知嘛！很多單位都會派員，","  還有龐大的應援團到當地去待命，因為我們也曾經在前一天才收到，那都不是在我們國","  內舉辦，全部都要搭飛機，所以過去為什麼可以去待命，這次卻不願意這樣做？"],["吳部長釗燮：如果以前能夠了解到我們是有參與的可能性的話，當然我們會提早準備。","",""],["馬委員文君：這次在北京舉辦，我們更應該做好萬全的準備，因為不曉得他會用什麼方","  法，我們過去都可以在那邊等，為什麼這次沒有這麼做？"],["吳部長釗燮：這次是完全沒有訊息。"],["馬委員文君：就本席的理解，我們是刻意放棄！因為如果在北京參加，我們不知道會發","  生什麼事情，我們不敢去參加，所以就刻意放棄，甚至還打悲情牌。我們一直說美國還","  有很多理念相近的國家會幫我們，為什麼他們沒有幫我們發聲？為什麼我們不去參加？","  今天只要有應援團，只要所有的專家學者像過去一樣在那邊等待，時間一到，除非他不","  發邀請函；如果邀請函都已經發了，我們人就在那邊，隨時都可以參加。我們卻用這樣","  的方式，以犧牲全體國人的健康做為手段工具，我覺得是非常不恰當的，本來我們應該","  可以去的。不論如何，為了全體國人的健康，這無關政治，我們今天一直講，你們也一","  直講，無關政治！既然無關政治，為了健康著想，不管以怎樣的方式，你們都應該參加","  ，我們卻自己主動把它放棄掉了，部長要不要先說明？"],["吳部長釗燮：關於這件事情能否請國組司同仁就細節部分向委員說明。"],["馬委員文君：那就不用了。就本席的理解，也就是我剛剛講的，沒有準備來不及的問題","  ，因為過去都是如此，在這麼遙遠的國外，我們都可以參加，所以這個不是理由。另外","  ，剛剛提到是透過北京來通知我們，如果這是很重要的理由，未來所有的國際會議或者","  是很多的國際組織等等，其實我們都沒有辦法參加，只要我們沒有拋棄這個意識形態的","  話。","   接下來，請教部長尼加拉瓜是不是跟我們理念相近的國家？"],["吳部長釗燮：尼加拉瓜有他們不同的思考、不同的處理內部政治的做為。"],["馬委員文君：其實尼加拉瓜跟我們是邦交國，可是我們的人道救援，他們這次會造成這","  麼大的動盪，很大的原因是因為他們的年改，對不對？他們的年改造成這麼大的動盪，","  而且這樣的獨裁政府，甚至用武裝警察、軍人到教堂、校園去抓學生。他們因為年改造","  成社會動盪，我們也有年改，我們的社會也發生動盪，只是沒有像他們這麼嚴重而已，","  我們不應該讓這30億元做為我們年改變動以後可能對社會和經濟造成的影響，這樣不是","  更好嗎？因為我們沒有辦法確定把30億元這麼大一筆的款項交給一個獨裁政府，他是不","  是真的能夠落實在照顧所有的人民？今天如果他有考量到要照顧全體的百姓人民，我相","  信他不會用這樣的方式去對待自己的人民，我們有什麼樣的把握可以知道這30億元是可","  以花在人民的身上？"],["吳部長釗燮：委員所關心的確沒有錯，在尼加拉瓜發生內部動盪和騷亂之後可以說百廢","  待舉，也因此他們的人民最需要實際的協助，我們是透過中輸銀給他們做的商業貸款條","  件非常的清楚，就是一定要用在協助他們重建以及人道救援的部分。"],["馬委員文君：受苦最多的一定是百姓跟人民，不是那些商人，商人如果可以來貸款，他","  通常不是受傷最嚴重的一方。"],["吳部長釗燮：對，我們是要協助人民。"],["馬委員文君：所以我們這30億元到底要花在哪裡？剛才召委有提到，對於這一筆錢的用","  法，你交給獨裁政府以後是不是真的可以落實人道救援？我們希望可以清清楚楚的讓國","  人知道，我們國內也有年改，他們的年改造成這麼大的衝擊和動盪，而我們拿錢去幫助","  他們，甚至我們都不曉得是做怎麼樣的幫助。剛剛有別提到尼加拉瓜是跟我們理念相近","  的國家，結果它是一個獨裁的國家，並且這一次爆發一連串的警民衝突，而且血腥鎮壓","  ，甚至還有外媒記者被槍殺的事件，他也拒絕善意的建議，包括天主教教宗方濟各所提","  出的建議，他通通不採納，包括美國、荷蘭、盧森堡都拒絕繼續金援該國，只有我們背","  道而馳。什麼叫做「理念相近」的國家？今天本席要特別提出來。"],["吳部長釗燮：尼加拉瓜跟我們的友情已經很久了，是因為他們的人民從去年開始受到騷","  亂所害，也因此我們是希望能夠協助他們的人民，這個跟理念相近與否是沒有關係的。","",""],["馬委員文君：你說跟理念相近與否無關，但因為這筆錢會是他們的政府運用，而這個政","  府，現在有很多包括跟我們理念相近的國家如美國、荷蘭以及很多先進的國家，他們都","  拒絕金援，而且甚至是譴責的，只有我們拿出一大筆錢給他，而我們沒有辦法確認這筆","  錢是不是真的可以用在人民身上，如果可以的話，當然做為邦交國是可以這麼做……"],["吳部長釗燮：就是要確認這筆錢的用法。"],["馬委員文君：在這麼急的情況之下，老實說，我們有掌握到他們人民需要的是什麼嗎？","  我們國內有辦法掌握到他們人民需要的是什麼嗎？我們就已經簽了30億元這麼大筆的經","  費，我認為這部分後續有必要讓國人很清楚的知道，我再次強調，他們的年改造成這樣","  的動盪，我們同樣也年改，也造成社會很大的動盪，我們花了這麼大筆的錢，這是不應","  該的。謝謝。"],["吳部長釗燮：謝謝委員。"],["主席：接下來登記發言的林委員奕華、陳委員明文、鍾委員孔炤、劉委員櫂豪、孔委員","  文吉、周陳委員秀霞及羅委員明才均不在場。","   請林委員昶佐發言。"],["林委員昶佐：主席、各位列席官員、各位同仁。2月19日美國國務卿龐畢歐在密克羅尼西","  亞總統高峰會時，有高調的提到台灣，他引用副總統彭斯的發言說：美國始終相信台灣","  對民主的擁抱是一個應該被國際社會所支持的典範，我們尊重並支持你們其中那些人為","  繼續支持台灣所做的決定。這部分剛才部長也提到，其實外交部對龐畢歐的演說也做了","  正面回應，也看到部長的推特，其實台灣不是這個峰會的參與者，龐畢歐提到台灣，並","  且是很完整的，也受到大家的注意，部長認為他為什麼會提到台灣？"],["主席：請外交部吳部長說明。"],["吳部長釗燮：主席、各位委員。他們會提到台灣，是因為美國關心印太區域的和平與穩","  定，他們也了解到我們在太平洋地區有六個邦交國，他們也希望能夠維繫這個地方的現","  狀，所以藉用這個場合來支援台灣。剛剛委員所提到龐畢歐的談話其實還有一段，我想","  這一段更加重要，就是說台灣是一個可信賴的夥伴，台灣是一個民主成功的故事，而且","  台灣是一個世界良善的力量。就我所知，世界上沒有其他的國家是受到美國這樣的讚譽","  ，這也可以凸顯出台灣跟美國在實質的關係上有多好，當然我們也希望在外交方面能夠","  跟美國持續合作，不管是印太區域的友邦，或者是其他區域的國際議題，都能夠持續跟","  美國合作。"],["林委員昶佐：部長提到美國的部分，當然不免我們就要提及中國的部分。過去這段期間","  ，澳洲智庫有研究中國對南太島國的援助和影響力；紐西蘭也有國防報告提出警告，中","  國的擴張已經影響到週邊國家的安全。另外，本月稍早太平洋島國論壇秘書長泰勒的談","  話也提到要討論跟北京全面接觸，進入中國市場，獲得中國的技術融資跟基礎建設等等","  ，我想這個都代表了很多的警訊。所以龐畢歐這一次是不是就是要提醒這些國家，包括","  提醒這些他講到的正考慮遠離台灣的國家？"],["吳部長釗燮：我想他的原文意思非常清楚，就是這六個友邦仍然希望能夠維繫跟我們的","  邦交關係，這是受到美國政府支持的。"],["林委員昶佐：剛才有幾個委員都詢問我們有沒有哪些邦交國現在亮燈了？"],["吳部長釗燮：這是不能隨便講的！"],["林委員昶佐：部長當然都講得比較含蓄，其實我們都有看到，龐畢歐的新聞稿不是發布","  在峰會國家，反而是發布在斐濟、吉里巴斯、諾魯、東加、吐瓦魯，其中有三個國家是","  邦交國，請教部長，目前這三個國家有沒有亮燈？"],["吳部長釗燮：這三個國家相對穩定。"],["林委員昶佐：相對穩定，我們也希望不要有意料外的狀況發生，美國會這麼用力的表態","  ，我們當然希望這是有效果的。另外一方面，我還是要請問部長，既然我們一方面已經","  在增進我們跟所謂理念相近國家的關係，就傳統定義的邦交國來講，他們對臺灣最重要","  的原因是什麼？當非邦交國但理念相近的國家也開始在國際上替臺灣發聲，邦交國對臺","  灣的重要性何在？"],["吳部長釗燮：這個問題其實也很簡單，也很困難，就是說我們臺灣實際上能夠跟這些邦","  交國交流、促進，相互幫忙，我想邦交國都很感謝。在協助的模式上，這可能是一件比","  較複雜的事情，我用簡單的話說明，去年我參加Pacific                  Islands","  Forum的時候，有一些國家的領袖在大會上講，就是說有很多國家都在提供協助，但是","  所有國家的這些協助都遠不如臺灣，我們臺灣是直接去看這些國家需要哪一方面的協助","  ，我們直接提供他們協助，包括農業、醫療、教育等等，這對於人民來講都是非常有感","  。反觀很多歐洲國家，我不好意思的講，他們的錢是經過國際組織一層又一層，最後這","  些國家所能夠收到的協助，可能那個程度就非常的低了，因此他們對於臺灣這種合作計","  畫是非常感謝。"],["林委員昶佐：這對他們當然是很好啦！其實我想知道的是對我們的部分，對我們來講，","  就很多國際法學者的講法，最主要的是在國際組織裡面，他們能夠正式的提案、正式的","  發言……"],["吳部長釗燮：是，能夠替我們講話。"],["林委員昶佐：跟我們理念相近的國家對臺灣的幫助，可能是透過其行政部門、國會來發","  表對臺灣比較友善的講法和贊成我們加入國際組織的主張，但是邦交國可以正式提案、","  正式發言，所以我還是希望外交部另外從這些非邦交國著力來讓他們也能夠替我們正式","  發言，這個可能是我們很重要的破口。否則如果我們一直就是鎖在傳統的邦交跟外交思","  維上面，到最後我們可能反而沒有注意到真正有可能去突破的藍海。"],["吳部長釗燮：對，沒有錯。"],["林委員昶佐：本席也常常提醒所有關心我們國際地位的人，其實我們應該要更注意這些","  與我們理念相近的非邦交國，對我們的支持越來越高是已經高到什麼程度，我們希望未","  來也能夠看到非邦交國為我們正式提案、正式發言，我認為這是外交部接下來應該要很","  重視的方面。"],["吳部長釗燮：跟委員報告，以去年5月我們參加世界衛生大會的過程來看，的確有很多跟","  我們理念相近的國家，他們不只在大會上面發言，也參加我們在大會以外的雙邊會議或","  多邊會議，他們甚至集合起來共同向世界衛生組織去進洽，我們都有看到這些實質的成","  果，我們希望今年能夠更進一步。"],["林委員昶佐：這也是我們在過去比較少看到的，如果非邦交國也能夠對我們提出類似邦","  交國的這種支持，包括正式提案，我們慢慢的就不會匡限在舊的外交思維了。"],["吳部長釗燮：沒有錯。"],["林委員昶佐：最後，我希望部長能夠在這邊針對一件事情正式表態，就是即將於3月11日","  、12日在臺灣舉辦「印太區域保衛宗教自由公民社會對話」，美國也會派國際宗教自由","  無任所大使Sam","  Brownback來臺灣，其實這是一件大事，對關心宗教自由的這些團體來講也是一件很重","  要的大事，而在這位大使來臺灣的前一天3月10日正好就是西藏抗暴60週年，全世界支","  持西藏人權的朋友也都在團結串聯發聲。我相信部長知道有很多人邀請達賴喇嘛來臺灣","  ，不過他很關心我們臺灣政府的態度，因為達賴喇嘛曾經多次表示他不願意造成臺灣的","  困擾，如果他接受邀請，中國可能會以他為工具並當成藉口來攻擊臺灣，他並不願意看","  到這樣的結果。但是如果臺灣政府是比較開放、善意的態度，其實他當然很樂意來。我","  剛才講的這個宗教自由論壇即將要開始了，是不是可以請部長表達一下你的看法？因為","  最近大家都說部長撿到槍，以你對中國的強硬度，我相信很能夠把臺灣的立場表現出來","  ，像這種guts也讓很多人受到鼓舞，對於有人邀請達賴喇嘛來訪，部長現在的態度是怎","  麼樣？"],["吳部長釗燮：跟委員報告，其實我們的態度一直都非常一致，在上一次民進黨第一次執","  政的時候，我是擔任臺藏交流基金會的秘書長，我相信流亡政府非常清楚我們對他們的","  友好態度，在任何國際議題上面如果我們這邊可以協助，我們都會來進行協助。有關達","  賴喇嘛來臺灣訪問，這是很多人都非常期待能夠發生的事情，尤其是我們臺灣的藏傳佛","  教，他們很希望達賴喇嘛能夠到臺灣來弘法。我想關於達賴喇嘛是不是能夠到臺灣來這","  件事情，必須要雙方坐下來好好的談一下看方便不方便、看彼此的認知是不是能夠一致","  ，對於未來的這種看法，我想我們還是同樣必須要先談一下看看是不是方便。"],["林委員昶佐：本席很希望我們能夠很清楚的表達善意，如果有民間人士邀請他來，我們","  就是抱持開放的態度並樂見其成，反正也不是我們官方邀請他，但是至少表達我們是一","  個重視自由民主人權的國家，現在美國在國際社會上也一直稱讚我們是一個自由民主的","  國家，如果達賴喇嘛能夠來臺灣，我想這就是一種很好的表態。如果最近有民間團體邀","  請他來，本席希望外交部能夠以開放的態度來促成並樂見其成，謝謝。"],["吳部長釗燮：謝謝。"],["主席：接下來登記發言的鍾委員佳濱、何委員志偉及吳委員志揚均不在場。","   所有登記發言之委員除不在場者外均已發言完畢，報告及詢答結束。本日並無委員提","  出書面質詢。在委員質詢時未及答復部分或要求提供相關資料者，請相關單位於2週內","  提供。","   現在審查「駐南非共和國臺北聯絡代表處與駐臺北南非聯絡辦事處司法合作協議」案","  ，請議事人員宣讀協議名稱及條文。","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]"],["主席：請問行政機關有沒有補充意見？外交部沒有意見，法務部也沒有意見。","   請問這個協議目前已經在執行了嗎？"],["吳部長釗燮：沒有。"],["主席：請法務部國際及兩岸法律司孟副司長說明。"],["孟副司長玉梅：主席、各位委員。在南非資深法律顧問來臺灣的時候，我們除了跟他進","  行臺灣跟南非之間司法合作事務的諮商外，也安排他去司法官學院進行交流並去地檢署","  參訪，目的就是想要基於這個臺斐司法合作協議的精神來推動臺斐兩國之間的司法合作","  ，所以基本上我們已經本於這個協議的精神開始著手跟Herman資深顧問有這樣的接觸、","  提議跟發想。"],["主席：在關係文書說明二裡面寫：「旨揭協議經雙方簽署後，業奉行政院於上（104）年","  12月18日院臺外字第1040064398號函准予備查在案，並經雙方各自通知完成國內法定程","  序後，以最後通知日即斐方於本年2月9日致函駐南非代表處為生效日（駐南非代表處本","  （105）年2月9日南非字第10520500430號函）」，本席想要確認一下，請問雙方已經正","  式發函通知對方生效了嗎？"],["主席：請外交部條約法律司梁司長說明。"],["梁司長光中：主席、各位委員。是的，我方已經有正式發函。"],["主席：已經正式發函生效了，所以今天在立法院就是做備查而已，對不對？"],["梁司長光中：對。"],["主席：好，謝謝。","   請問各位委員對「駐南非共和國臺北聯絡代表處與駐臺北南非聯絡辦事處司法合作協","  議」有沒有補充意見？","   請陳委員曼麗發言。"],["陳委員曼麗：因為這個協議是在105年簽署的，所以本席想請問一下，現在已經108年了","  ，那我們對這個協議的合作項目都有持續在進行嗎？"],["主席：請外交部條約法律司梁司長說明。"],["梁司長光中：主席、各位委員。剛才法務部的代表也有報告過，目前照實務的進程來講","  ，他們的法律顧問已經有跟我們法務部的代表充分進行交流，不過就整個執行項目來講","  ，雙方倒是沒有實質上的交流，因為這個協議本身主要是關於雙邊司法人員的交流，並","  沒有牽涉到人民的重大權利義務關係，所以這個協議只是備查。"],["主席：因為主要的交流單位是法務部，所以請法務部在會後提供資料，說明從105年開始","  到現在為止已經進行了哪些交流，在108年有沒有計畫要進行什麼交流，因為難得雙方","  能夠簽訂這樣的司法合作協議，所以請法務部提供這方面的資料，這是第一個。","   第二，因為這只是涉及到交流，還沒有涉及到更深入的司法互助，未來我們臺灣跟南","  非有沒有可能更進一步？就是在這個合作協議之外，在司法的議題上有沒有更進一步的","  作法？"],["主席：請外交部條約法律司梁司長說明。"],["梁司長光中：主席、各位委員。目前就交流人權義務項目來講，我們在103年、102年跟","  南非已經有刑事司法互助合作協定，這是很具體的，就是針對執行扣押、調查證據、取","  證等。"],["主席：這些已經好了，對不對？"],["梁司長光中：已經有了。另外在民國92年還有警政協定，雙方警政人員就警政的服務項","  目有進行交流，這是更具體的。"],["主席：關於引渡呢？"],["梁司長光中：引渡的部分……"],["主席：還沒有嘛！那就把它列為未來的目標，好，謝謝。","   各位委員還有沒有什麼意見？如果各位委員沒有異議的話，本案就准予備查。","   有關駐南非共和國臺北聯絡代表處與駐臺北南非聯絡辦事處司法合作協議案業已審查","  完竣，准予備查，提報院會，院會討論本案時，由蔡委員適應作補充說明。","委員陳明文書面意見：","   會議事由：","   一、邀請外交部長吳釗燮報告業務概況，並備質詢。","   二、審查外交部函送「駐南非共和國臺北聯絡代表處與駐臺北南非聯絡辦事處司法合","  作協議」案。","   質詢內容：","   一、政府對推動「城市外交」的立場","   (一)政府不分黨派，支持地方推動城市外交","   部長，高雄市長韓國瑜最近出訪馬來西亞與新加坡，努力推銷地方的農產品出口，而","  這次的出訪，也確實接到了幾筆額度不小的訂單。","   不論這次韓市長接洽的廠商中，是否有包含過去政府已經建立的既有通路商，但是，","  只要是對臺灣的農民與經濟有幫助，我們不僅要抱持「樂觀其成」的正面態度；對於所","  有的地方首長、不分其藍綠黨派，只要有意出訪推動城市交流，可以增加臺灣國際能見","  度的，政府都應採取積極立場，主動加以協助。","   請問部長，您是否同意這樣的看法？","   部長，最近除了韓國瑜市長出訪星、馬外，臺北市長柯文哲也出訪了以色列。","   請問部長，外交部事前有沒有與北、高市府方面聯繫，詢問是否有需要協助的部分？","  又出訪過程中，外交部實際上是否有提供一些協助？這部分，可否請部長說明。","   (二)究竟是誰在「打壓」韓國瑜？中國北京？","   部長，臺灣的外交處境艱難，地方政府願意推動城市交流，除了有助提升臺灣國際能","  見度，更可增進臺灣與國際社會的連結，同時，也多少可以彌補臺灣（中華民國）政府","  對外「正式外交關係」的不足與缺憾，這其實是一件好事。","   在臺灣內部，儘管朝野雖有政黨或立場的不同；但是，只要是為了臺灣人民的利益、","  福祉與尊嚴出外打拼，我們其實都是「臺灣隊」，都是「MIT」團隊，也應該都是「同","  一國」的。","   請問部長，您是否同意這樣的看法？","   另外，我們也從媒體注意到，這次韓市長出訪原本說會見到吉隆坡市長及一些國會議","  員，不過後來卻都沒有。尤其令人不解的是，為什麼韓市長見不到傳說中的外國官員後","  ，卻傳說成是因為民進黨政府在背後「打壓」這種的「陰謀論」。","   請問部長，這究竟是怎麼回事？是民進黨政府打壓，還是另有其他原因？或是否有情","  資顯示事件背後另有「北京因素」（打壓）？請部長說明。","   二、「兩岸和平協議」與「美國對臺軍售」","   部長，臺灣在長期面對來自對岸中國的外交打壓與軍事威嚇下，美國一直提供臺灣最","  重要的政治支持，同時也是最主要的軍購來源國。","   然而，自今年初（01\/02），中共領導人習近平發表「習五條」，提出所謂的「民主","  協商」與「『一國兩制』臺灣方案」後，國內許多政治人物紛紛重提兩岸應簽署「和平","  協議」的主張。","   先不論所謂「和平協議」是不是「投降協議」，或從歷史來看中共的政治誠信是否可","  靠，或國民黨在失去大陸之後，會不會再失去臺灣等問題。","   令人關注的是：國民黨主席吳敦義最近提出如果國民黨重新執政，將與對岸簽署「和","  平協議」。但是，他在2017年接黨主席時曾經說過：「如果兩岸簽訂和平協議，那美國","  還要賣武器給臺灣嗎？」（＊或中共會同意臺灣繼續向美國買武器嗎？）","   請問部長，政府是否曾就「和平協議」議題與美方交流？美方對此立場為何？對於上","  述的「（吳）敦義之問」，部長及美方的看法又是什麼？","   三、我當前邦交國情況與對尼國援助案","   部長，目前我們與僅剩的17個邦交國關係如何？最近有無處於比較危險的情況？如果","  今年兩岸緊張持續升高，可能還會掉哪幾個國家？","   我們的十七個邦交國，其中屬於「拉丁美洲與加勒比海地區」（中南美洲）的就有九","  個，佔我們邦交國數目的一半左右（52.9%）。","   最近，有媒體報導，2月19日尼加拉瓜國會投票通過同意接受臺灣政府提供的1億美元","  貸款案；該國國會預估，今（2019）年該國預算赤字將達3.2億美元，較去年增加1.5億","  美元。","   請問部長，這筆1億美元的貸款案，其主要用途是什麼，有具體的計畫項目？我方政","  府同意貸款時，有與尼國政府討論或附帶還款計畫嗎？","   另一方面，尼國雖是我邦交國，朋友有難，本該相助。但因去年奧蒂嘉政府鎮壓民眾","  示威抗議，從而導致遭到荷蘭和盧森堡等國暫停金援。","   請問部長，政府在同意此項貸款時，是否事前有與美國或相關國家討論？美方態度為","  何？","   四、結語","   臺灣外交處境艱難，朝野本應超越黨派，凝聚共識，團結對外，才能擴大臺灣的生存","  與發展空間，共同增進2300萬臺灣民眾的福祉。","   對於地方政府，不論是推動城市外交或交流，希望外交部及相關部會，都能採取積極","  正面協助的立場；而中央與地方之間，更應形成相互合作的伙伴關係。","   就像美國林肯總統曾經說過：「一棟分裂的房子是無法站立的。」臺灣必須加強內部","  團結，深化內部共識與健全民主體制，才能夠真正有助於應對今後各種更為嚴峻的挑戰","  。"],["主席：現在散會，謝謝！","散會（11時41分）","","","  -----------------------","                                     立法院公報  第108卷  第20期  委員會紀錄","","                                     41","","立法院公報  第108卷  第20期  委員會紀錄","","                                     立法院公報  第108卷  第20期  委員會紀錄","","                                     80","","                                     81","","立法院公報  第108卷  第20期  委員會紀錄","","                                     82","","                                     立法院公報  第108卷  第20期  委員會紀錄","","                                     83","","立法院公報  第108卷  第20期  委員會紀錄","","                                     84","","                                     立法院公報  第108卷  第20期  委員會紀錄","","                                     85","","立法院公報  第108卷  第20期  委員會紀錄","","                                     86","","                                     立法院公報  第108卷  第20期  委員會紀錄","","                                     87","","立法院公報  第108卷  第20期  委員會紀錄","","                                     88","","                                     立法院公報  第108卷  第20期  委員會紀錄","","                                     89","","立法院公報  第108卷  第20期  委員會紀錄","","                                     立法院公報  第108卷  第20期  委員會紀錄","","                                     94","","                                     93","","",""]],"block_lines":[1,7,9,81,83,84,89,94,134,136,154,155,156,159,161,162,163,165,166,167,168,169,171,172,174,176,177,178,179,183,186,187,188,189,190,191,193,194,195,196,197,199,200,201,204,206,207,208,210,211,212,213,214,215,216,217,218,219,220,221,222,223,224,226,227,228,229,230,231,232,233,234,235,236,237,239,240,242,244,246,247,249,250,251,252,254,255,256,257,258,259,260,261,262,263,265,266,267,268,270,273,274,275,276,278,279,280,281,282,284,285,286,287,288,289,290,292,293,294,295,297,298,299,300,306,307,308,309,313,315,317,318,320,321,322,323,324,325,326,328,329,330,333,336,338,341,342,344,347,349,350,351,353,354,355,358,359,361,362,364,365,369,370,373,375,377,379,383,384,385,386,387,388,390,393,397,398,399,400,406,407,410,412,414,415,419,420,421,422,424,425,426,428,430,431,432,433,434,435,436,437,438,440,441,442,443,444,445,446,449,458,459,464,465,469,472,476,478,479,482,485,486,488,490,491,495,501,504,505,507,508,511,514,517,518,521,523,532,533,535,536,537,538,539,540,541,550,551,558,560,562,566,570,571,572,578,579,581,589,594,600,602,603,604,605,606,612,613,614,615,617,618,619,620,621,622,623,629,630,632,634,637,638,639,641,642,643,650,651,659,660,662,663,664,665,666,667,668,671,675,679,682,683,684,685,686,687,688,689,692,693,695,696,697,698,699,700,711,717,718,720,721,722,723,726,727,731,735,744,749,753,756,760,762,769,770,771,775,780,784,789,791,792,793,794,795,796,797,801,802,803,804,807,808,809,810,811,813,814,816,817,818,820,821,822,823,825,827,828,829,830,831,833,834,835,839,840,842,846,848,849,859,863,864,865,868,871,872,874,876,877,878,879,883,884,886,889,892,893,897,898,901,902,904,907,912,914,916,918,920,922,927,928,929,930,936,938,939,940,941,944,945,946,954,955,956,963,970,971,977,978,979,983,984,991,992,993,996,998,1003,1004,1010,1019,1022,1025,1026,1031,1033,1035,1036,1038,1044,1045,1046,1047,1048,1049,1050,1053,1054,1055,1056,1057,1059,1063,1067,1080,1083,1084,1085,1087,1088,1089,1091,1092,1093,1099,1102,1105,1107,1108,1110,1111,1113,1115,1116,1122,1126,1128,1129,1133,1134,1142,1146,1147,1148,1159,1160,1161,1162,1163,1169,1177,1200,1211,1212,1213,1225,1226,1227,1233,1234,1236,1237,1238,1246,1249,1255,1261,1263,1264,1266,1269,1273,1276,1278,1279,1281,1290,1291,1294,1295,1296,1301,1303,1305,1306,1307,1312,1313,1321,1322,1324,1325,1326,1327,1328,1331,1332,1333,1334,1337,1338,1339,1341,1343,1344,1345,1346,1348,1351,1352,1355,1358,1360,1361,1370,1371,1377,1378,1387,1390,1392,1393,1401,1405,1409,1410,1415,1416,1419,1425,1426,1434,1440,1442,1443,1444,1447,1448,1453,1462,1465,1466,1471,1472,1476,1480,1482,1483,1496,1503,1508,1509,1525,1527,1528,1529,1534,1539,1540,1541,1542,1543,1547,1549,1550,1554,1560,1561,1564,1565,1567,1568,1569,1639],"person_count":{"主席":57,"吳部長釗燮":261,"孟副司長玉梅":2,"羅委員致政":57,"劉司長邦治":6,"江委員啟臣":39,"林委員靜儀":17,"陳委員曼麗":10,"主席（陳委員曼麗代）":1,"蔡委員適應":27,"葛司長葆萱":4,"主席（蔡委員適應）":1,"吳委員焜裕":11,"呂委員玉玲":36,"何委員欣純":13,"王委員定宇":22,"趙委員天麟":6,"童委員惠珍":8,"呂委員孫綾":8,"林處長文淵":4,"馬委員文君":16,"林委員昶佐":11,"梁司長光中":6},"persons":["主席","吳部長釗燮","孟副司長玉梅","羅委員致政","劉司長邦治","江委員啟臣","林委員靜儀","陳委員曼麗","主席（陳委員曼麗代）","蔡委員適應","葛司長葆萱","主席（蔡委員適應）","吳委員焜裕","呂委員玉玲","何委員欣純","王委員定宇","趙委員天麟","童委員惠珍","呂委員孫綾","林處長文淵","馬委員文君","林委員昶佐","梁司長光中"],"title":"立法院第9屆第7會期外交及國防委員會第3次全體委員會議紀錄","時間":"中華民國108年3月4日（星期一）9時至11時41分","地點":"本院紅樓301會議室","主席":"蔡委員適應"}