{"blocks":[["主席：報告委員會，出席委員7人，已足法定人數，現在開會。進行報告事項。","       報  告  事  項"],["段落：一、宣讀上次會議議事錄。","[pic]","立法院第9屆第8會期外交及國防委員會第10次全體委員會議議事錄","時    間：中華民國108年10月28日（星期一）上午9時1分至12時3分；下午2時31分至4","        時8分；","        10月30日（星期三）上午 9時2分至12時35分","地    點：紅樓301會議室","出席委員：林昶佐    蔡適應    江啟臣    陳曼麗    趙天麟    羅致政    何欣純","            林靜儀    呂玉玲    馬文君    王定宇    吳焜裕","         （出席委員12人）","列席委員：羅明才    孔文吉    鄭天財    童惠珍    鍾孔炤    劉世芳    林德福","","","         （列席委員7人）","|列席人員|（10月28日）                                      |","|：      |                                                  |","|        |國防部部長              嚴德發及所屬人員          |","|        |行政院主計總處專門委員  陳莉惠                    |","|        |（10月30日）                                      |","|        |國防部部長              嚴德發及所屬人員          |","|        |行政院主計總處專門委員  陳莉惠                    |","","","主    席：王召集委員定宇（10月28日上午9時至12時3分由趙召集委員天麟代理）","專門委員：張景舜","主任秘書：紀珠","紀    錄：簡任秘書  廖曼利","         簡任編審  鄧  明","         科    長  黃美菁","         專    員  王世義","   10月28日（星期一）","       報  告  事  項","宣讀上次會議議事錄。","   決定：確定。","       討  論  事  項","繼續審查109年度中央政府總預算案關於國防部收支公開及機密部分（不含國家安全局）","。","   決議：本案10月30日繼續審查。","   10月30日（星期三）","       討  論  事  項","繼續審查109年度中央政府總預算案關於國防部收支公開及機密部分（不含國家安全局）","。","   決議：","   一、公開部分，審查結果：","   歲入部分（不含國家安全局部分）","  第2款  罰款及賠償收入","   第74項  國防部","     第1目  賠償收入5萬元，照列。","  第3款  規費收入","   第66項  國防部","     第1目  使用規費收入7千元，照列。","  第4款  財產收入","   第86項  國防部","     第1目  財產孳息，無列數。","  第7款  其他收入","   第85項  國防部","     第1目  雜項收入79萬5千元，照列。","   歲出部分（不含國家安全局部分）","  第9款  國防部主管（不含機密部分）","   第1項  國防部原列10億2,767萬3千元，減列第2目「國防政策規劃與督導」項下「戰","           略規劃及國防評估」中「業務費」之「教育訓練費」200萬元、「資訊服務費","           」100萬元、「一般事務費」200萬元；「獎補助費」之「對國內團體之捐助","           」2,000萬元，（以上科目均自行調整）。","   共計減列2,500萬元，其餘均照列，改列為10億0,267萬3千元。","   本項通過決議20項：","   (一)國防部辦理公文書資訊化系統、全球資訊網站暨國軍檔案影像借調閱系統、史料","  與軍書影像資料庫、圖書資訊服務系統、國軍採購作業資訊系統維運、海空運進出口報","  關EDI系統、人事資訊服務網、預算控制系統、門禁資訊系統等系統精進及維護所需資","  訊服務費，計需1,225萬5千元，經查國防部每年皆編列上千萬元高額預算維護上述系統","  ，然國防部預算書說明欄內皆無相關細項、數量、維護成效之說明，不利預算監督，有","  浮編之嫌，爰針對國防部本部第1目「一般行政」項下「基本行政工作維持」中「業務","  費」之「資訊服務費」預算編列1,225萬5千元中，凍結200萬元，俟國防部向立法院外","  交及國防委員會提出書面報告後，始得動支。","                  提案人：馬文君    呂玉玲    江啟臣","   (二)查國防部本部第1目「一般行政」項下「基本行政工作維持」中「業務費」之「","  其他業務租金」編列內容及明細均未充分揭露及表達，爰針對國防部本部第1目「一般","  行政」項下「基本行政工作維持」中「業務費」之「其他業務租金」預算編列1,116萬","  7千元中，凍結100萬元，俟國防部向立法院外交及國防委員會提出書面報告後，始得動","  支。","                  提案人：馬文君    呂玉玲    江啟臣","   (三)國防部本部第1目「一般行政」項下「基本行政工作維持」中「業務費」之「一","  般事務費」預算編列8,213萬6千元，細觀本項經費內容如：特種軍禮勤務可能因友邦減","  少，致來訪之元首人數減少，原需求經費應有所降低；成果發表巡迴音樂會與專業教育","  成果驗收音樂會相似度極高等問題，不無檢討之必要，爰凍結100萬元，俟國防部向立","  法院外交及國防委員會提出書面報告後，始得動支。","                  提案人：江啟臣    馬文君    呂玉玲","   (四)查國防部本部109年度預算書表未表達個案內容，致無法稽查108年度延續性計畫","  執行規劃，顯有規避立法院監督審查，爰針對國防部本部第1目「一般行政」項下「基","  本行政工作維持」中「業務費」之「一般事務費」預算編列8,213萬6千元中，凍結200","  萬元，俟國防部向立法院外交及國防委員會提出書面報告後，始得動支。","                  提案人：馬文君    呂玉玲    江啟臣","   (五)國防部辦理各營區之警監視系統、消防照明、高低壓電力系統暨發電機設備、水","  電空調、電梯、餐廳炊具、聯合作戰指揮中心暨國家政軍中心設施設備等保養所需設施","  及機械設備養護費，計需8,485萬8千元，較108年度6,338萬3千元，增編2,147萬5千元","  ，實際需求為何應予說明，由於國家資源拮据，行政單位應撙節使用。爰針對國防部本","  部第1目「一般行政」項下「基本行政工作維持」中「業務費」之「設施及機械設備養","  護費」預算編列8,485萬8千元中，凍結200萬元，俟國防部向立法院外交及國防委員會","  提出書面報告後，始得動支。","                  提案人：馬文君    江啟臣    呂玉玲","   (六)國防部本部第1目「一般行政」項下「基本行政工作維持」中「業務費」之「國","  外旅費」預算編列1,089萬5千元，為開設軍事博物館108年度已編列至美國博物館考察","  ，至今尚未出發，成效不明；109年度復編列規劃前往荷蘭，是否有其必要性，未來是","  否成為國外旅遊慣例，不無疑義。爰凍結10萬元，俟國防部向立法院外交及國防委員會","  提出書面報告並經同意後，始得動支。","                  提案人：江啟臣    馬文君    呂玉玲","   (七)國防部本部第1目「一般行政」項下「基本行政工作維持」中「業務費」之「運","  費」預算編列1,524萬7千元，本項經費長年編列之數額相去無幾，但卻連年不足額，需","  另申請預算調控，預算編列是否適當，不無疑義；且109年預定舉辦之音樂會項目較10","  8年增加，運費計算是否覈實，不無疑義。爰凍結50萬元，俟國防部向立法院外交及國","  防委員會提出書面報告並經同意後，始得動支。","                  提案人：江啟臣    馬文君    呂玉玲","   (八)國防部戰略規劃司統整建軍規劃、組織編裝、5年編裝需求計畫與調整、一般武","  器先期選擇與採購準備等重大規劃業務，應均採計畫作為，隨敵情或科技發展滾動式修","  正，然武獲程序因獲得規劃作業改變了系分做法及其他因素，造成5年兵力整建未落實","  計畫作為，顯有違失應予檢討，爰針對國防部本部第1目「一般行政」項下「基本行政","  工作維持」中「業務費」預算編列3億9,353萬2千元中，凍結300萬元，俟國防部向立法","  院外交及國防委員會提出書面報告並經同意後，始得動支。","                  提案人：馬文君    呂玉玲    江啟臣","   (九)國防部辦理採購作業資訊系統、門禁管制系統、全球資訊網站系統、軍史館網站","  系統、公文交換系統、預算控制系統等系統升級（或改版）；汰換老舊屆齡電腦設施、","  周邊設備、伺服器、購置軟體等，計需資訊軟硬體設備費811萬元，經查108年度已編列","  1,000萬2千元，從事相關系統升級（或改版）及老舊設備更新作業，且國防部預算書說","  明欄內皆無相關細項、數量、維護成效之說明，不利預算監督，有浮編之嫌，爰針對國","  防部本部第1目「一般行政」項下「基本行政工作維持」中「設備及投資」之「資訊軟","  硬體設備費」預算編列811萬元中，凍結200萬元，俟國防部向立法院外交及國防委員會","  提出書面報告後，始得動支。","                  提案人：馬文君    呂玉玲    江啟臣","   (十)國防部本部第2目「國防政策規劃與督導」項下「戰略規劃及國防評估」中「業","  務費」之「教育訓練費」預算編列2,985萬元，主用於華美國防部共同評估合作案，既","  然是二國之共同合作案，經費分攤是否合理，計畫效益為何，未見說明，有檢討之必要","  。爰凍結500萬元，俟國防部向立法院外交及國防委員會提出書面報告並經同意後，始","  得動支。","                  提案人：江啟臣    馬文君    呂玉玲","   (十一)國防部本部第2目「國防政策規劃與督導」項下「戰略規劃及國防評估」中「","  獎補助費」之「對國內團體之捐助」預算編列1億3,000萬元，係對「財團法人國防安全","  研究院」之捐助，財團法人應自行營運，自行募資，不應長期接受國家資助，連年編列","  預算捐助，甚至逐年增加，人事費用負擔沈重，不利組織正常運作及發展。爰凍結1,0","  00萬元，俟國防部在立法院第10屆第1會期結束前，向立法院外交及國防委員會提出書","  面報告並經同意後，始得動支。","                  提案人：江啟臣    馬文君    呂玉玲","   (十二)國防部於「國防資源管理」中編列「國外旅費」61萬2千元，辦理至荷蘭實施","  「動員業務考察」，經查國防部近年已分別至歐洲、英國及美國等地實施「動員業務考","  察」，然國軍後備軍人不管是人力動員或物力動員政策上並無明顯變革，故是否需要每","  年皆須編列預算至國外考察有待商確，爰針對國防部本部第2目「國防政策規劃與督導","  」項下「國防資源管理」中「業務費」之「國外旅費」預算編列61萬2千元中，凍結20","  萬元，俟國防部向立法院外交及國防委員會提出書面報告並經同意後，始得動支。","                  提案人：馬文君    江啟臣    呂玉玲","   (十三)據審計部107年度中央政府總決算暨附屬單位決算及綜計表審核報告，國防部","  總督察長室近年辦理國軍軍紀狀況之彙整報告未盡完整確實，分別有下述情事：總督察","  長室管制104至107年度之國軍酒駕477人次，較以交通部公路總局提供資訊檔案篩選具","  軍人身分酒駕4,720人次，差異甚巨，顯示國軍人員酒駕隱匿未報情形嚴重，暨部分已","  遭法院刑事判決者未列入軍紀狀況統計件數情事。總督察長室統計國軍100至107年度涉","  犯賭博罪案件所載，其中103年度1人、104年度3人、107年度3人，惟依司法院103至10","  7年度法學資料檢索系統裁判書查詢結果，國軍人員涉犯賭博罪業經法院判決者，104年","  度12人、105年度3人、106年度2人、107年度12人，除104年度1人列入統計外，其餘28","  人均未列入統計。該室統計國軍105至107年度涉犯妨害性自主罪案件各計有3、1、2件","  ，惟依司法院法學資料檢索系統裁判書查詢結果，國防部所屬人員涉犯妨害性自主罪案","  件（且能查出姓名及服役單位）同期間業經法院判決者各計有2、5、9件，其中屬營內","  發生之案件共計有9件，亦均未列入統計。總督察長室出具之107年度軍紀狀況統計報告","  內列之涉犯貪污治罪條例案件僅1件，又同期間列管接獲依上開規定回報之國軍人員疑","  涉貪污治罪條例案件計17件、地方法院第一審判決貪污治罪條例有罪者計5件。有關其","  差異原因，據稱係因上開17件案件僅為「疑似」涉犯貪污治罪條例者，因尚未經司法判","  決故無法逕行認定渠等屬違法案件，惟俟司法判決後又已逾案發年度，故皆不予列計。","  綜上，總督察長室做為國軍內控之重要權責單位，所提出軍紀狀況統計報告卻無法適正","  表達部隊管理之真實情況，致難以有效檢討部隊管理及軍紀維護。爰針對國防部本部第","  2目「國防政策規劃與督導」項下「法務及督考」預算編列4,500萬7千元中，凍結50萬","  元，俟國防部就上述缺失進行檢討及改正，向立法院外交及國防委員會提出書面報告並","  經同意後，始得動支。","                  提案人：林靜儀    吳焜裕    陳曼麗    呂玉玲    江啟臣    ","                         馬文君    羅致政    何欣純    王定宇","   (十四)隨著我國徵募制度變革，最後一批1年期義務役於107年12月退伍，從此國軍常","  備部隊全部由志願役人員組成。綜觀我國現今兵力結構，退伍時符合榮民資格者（服役","  滿10年以上）共7萬6千員。退伍時為第二類者（服役4～10年）共44,000員，尚有60,0","  00員，服役未滿4年。短役期士官兵之招募在我國國防戰力中日趨重要。然對於每年會","  退伍多少人力、應招募多少人力？為達成此一目標需要多少專職招募人員？在徵募制度","  變革的當代，三軍六校院的學制又該如何因應？亞洲與我國採取類似兵制之國家，所遭","  遇的兵源衝擊、因應措施又為何？應如何增加短役期士官兵退伍後的就業力？其他亞洲","  國家又是如何協助短役期退伍官士兵就業？針對以上問題，國防部皆未委託專業學術機","  構，進行通盤性研究案。建請國防部於2個月內，針對委託專業學術機構進行「我國徵","  募制度變革之困難與對策」研究案，向立法院外交及國防委員會提出書面報告。","                  提案人：林靜儀    吳焜裕    林昶佐    鍾佳濱","   (十五)鑑於行政院年改辦推動軍人退撫制度修法改革已逾1周年，國防部應收集相關","  修法後之相關實務疑難，並加以參酌平等、比例原則等基本原則，研擬再次修法之必要","  性。","                  提案人：呂玉玲    江啟臣    馬文君","   (十六)鑑於108年8月23日司法院釋字第781號解釋結果，107年修正之陸海空軍軍官士","  官服役條例部分違憲，宣告立即失效，國防部應盡速辦理相關修法業務，以確保法律執","  行合憲性及全體軍人應有之權益。","                  提案人：呂玉玲    江啟臣    馬文君","   (十七)鑑於我國列管後備軍人召訓比率偏低，且實際召訓人數與所訂年度目標差距甚","  遠，多數後備軍人未曾接受召訓，其軍事專長技能恐漸喪失，如此我國雖稱有230餘萬","  後備軍人，然實際作戰能力堪慮，為強化我國後備軍人戰力，國防部應研議並提出具體","  改善作法。","                  提案人：呂玉玲    江啟臣    馬文君","   (十八)鑑於「軍事審判法」於102年修正施行後，規定現役軍人非戰時期觸犯「陸海","  空軍刑法」部分條文時，交由普通法院審理，同時考試院自該年起停止辦理軍法官考試","  ，以致我國國軍現役軍法官隨服役期滿退伍後，正逐年減少。惟軍法官於戰時仍有軍事","  審判需求，於平時即應訓足軍法官員額以待戰時所用，現考試院停辦軍法官考試，軍法","  官人數日漸減少，至戰時將無受訓完整之軍法官可供軍事審判所用，不利國防長期備戰","  需求。為解決軍法官現員不足以備戰時所用，國防部應會同相關單位盡速研議恢復軍法","  官制度。","                  提案人：呂玉玲    江啟臣    馬文君","   (十九)鑑於退役軍人子女教育補助費目前僅補助領俸少校及中校階級，獨缺上校。但","  在軍人服役年限設計中，上校最大服役年限為30年，要到將級軍官才是以年齡作為限制","  ，故上校退役人員，子女適時就讀中學，導致發生「上校退休福利，不及中校」等違反","  人力資源管理原則之詭異情狀。而公教人員因無服役年限之限制，退休後子女多已畢業","  成家，難與軍人服役特性相提並論。爰此，為保障退除役官兵應有之權益，衡平軍官階","  級差異，穩定國軍人力資源制度發展健全，國防部應配合國軍退除役官兵輔導委員會一","  同研議恢復發放退除役上校軍官子女教育補助費。","                  提案人：呂玉玲    江啟臣    馬文君","   (二十)國防部自104-","  108年引進「合成化戰區作戰研究模式系統」，辦理建軍規劃、國防評估等模擬與研析","  ，合約金額為新臺幣（下同）2,745萬元；現欲與美方另議109-","  113年的新約，合約金額調整至3,519萬7千元，較前約增加774萬7千元。雖然該系統在","  5年內，美方依我方之要求多次進行改版並增加些許功能，惟美方亦將此改版成果與增","  加之功能普及於該系統的其他使用國，並非由我方所獨享，顯見漲價並無理由。爰要求","  國防部如與美方簽署109-113年之新約，其合約總價不得超過104-108年之前約金額。","                  提案人：馬文君    呂玉玲    王定宇","   歲入部分（不含國家安全局部分）","  第2款  罰款及賠償收入","   第75項  國防部所屬","     第1目  沒入及沒收財物，無列數。","     第2目  賠償收入5億7,557萬5千元，照列。","  第3款  規費收入","   第67項  國防部所屬","     第1目  使用規費收入195萬8千元，照列。","  第4款  財產收入","   第87項  國防部所屬","     第1目  財產孳息15億4,480萬6千元，照列。","     第2目  財產售價110萬5千元，照列。","     第3目  廢舊物資售價1億6,666萬5千元，照列。","  第5款  營業盈餘及事業收入","   第4項  國防部所屬","     第1目  非營業特種基金賸餘繳庫，無列數。","  第7款  其他收入","   第86項  國防部所屬","     第1目  學雜費收入5,081萬3千元，照列。","     第2目  雜項收入28億7,853萬5千元，照列。","   歲出部分（不含國家安全局部分）","  第9款  國防部主管（不含機密部分）","   第2項  國防部所屬（不含第10目「國防支出（機密計畫）」及第12目「科學支出」","           （機密計畫））原列3,325億1,080萬5千元，除第7目「非營業特種基金」52","           億1,372萬3千元，暫照列，俟所屬非營業特種基金審議確定，再行調整外，","           減列：","   (一)第1目「軍事行政」參謀本部─「人事行政」中「設備及投資」之「資訊軟硬體設","  備費」500萬元","   (二)第3目「教育訓練業務」600萬元","   1.海軍司令部─「作戰綜合作業」100萬元。","   2.海軍司令部─「訓練綜合作業」中「業務費」之「其他業務租金」300萬元。","   3.後備指揮部─「動員整備」200萬元。","   (三)第4目「後勤及通資業務」1億6,789萬4千元","   1.陸軍司令部─「一般彈藥購製與維護」1,000萬元。","   2.陸軍司令部─「軍事單位裝備零附件購製及保修」5,200萬元。","   3.海軍司令部─「軍事單位裝備零附件購製及保修」中「業務費」2,500萬元。","   4.海軍司令部─「軍事單位裝備零附件購製及保修」中「業務費」之「車輛及辦公器","  具養護費」176萬元。","   5.空軍司令部─「軍事單位裝備零附件購製及保修」中「業務費」之「車輛及辦公器","  具養護費」502萬元。","   6.軍備局─「營產管理」100萬元。","   7.軍醫局─「營產管理」50萬元","   8.參謀本部─「通信電子與資訊管理」38萬元。","   9.後備指揮部─「軍事單位裝備零附件購製及保修」中「業務費」之「車輛及辦公器","  具養護費」240萬元。","   10.憲兵指揮部─「軍事單位裝備零附件購製及保修」中「業務費」之「車輛及辦公器","  具養護費」224萬元。","   11.資通電軍指揮部─「軍事單位裝備零附件購製及保修」中「業務費」之「軍事裝備","  設施養護費」6,259萬4千元、「車輛及辦公器具養護費」500萬元。","   (四)第5目「一般裝備」4,300萬元","   1.海軍司令部─「一般武器及戰備支援裝備購製」1,000萬元。","   2.空軍司令部─「一般武器及戰備支援裝備購製」中「業務費」之「軍事裝備及設施","  」200萬元。","   3.空軍司令部─「一般武器及戰備支援裝備購製」中「業務費」100萬元。","   4.軍醫局─「訓練模擬儀器」─「新型人體離心機」3,000萬元。","   (五)第8目「一般建築及設備」第2節「營建工程」200萬元","   1.海軍司令部─「一般設施整建工程」─「軍史館籌建案」100萬元。","   2.海軍司令部─「訓練設施工程」─「多功能特種作戰訓練場」100萬元。","   (六)第13目「環保業務」陸軍司令部200萬元。","   以上科目均自行調整。","   共計減列2億2,589萬4千元，其餘均照列，改列為3,322億8,491萬1千元。","   本項通過決議132項：","   (一)陸軍軍情處職司陸軍特種部隊各項建軍規劃與訓練，然相關作業費用均無編列相","  關需求，亦無相關專職軍官在職訓練等，造成裝備獲得與規劃疏漏百出，顯有失當，爰","  針對國防部陸軍司令部第1目「軍事行政」項下「情報及測量作業」中「業務費」預算","  編列667萬7千元中，凍結100萬元，俟國防部向立法院外交及國防委員會提出書面報告","  並經同意後，始得動支。","                  提案人：馬文君    呂玉玲    江啟臣","   (二)國防部陸軍司令部第1目「軍事行政」項下「行政事務」預算較去年增列約2千多","  萬元，預算書中均未說明大幅增加原因，為撙節政府有限預算，爰針對國防部陸軍司令","  部第1目「軍事行政」項下「行政事務」中「業務費」之「一般事務費」預算編列5億8","  ,433萬6千元中，凍結100萬元，俟國防部向立法院外交及國防委員會提出書面報告後，","  始得動支。","                  提案人：羅致政    蔡適應    吳焜裕    林靜儀","   (三)國防部陸軍司令部政治作戰室辦理政戰綜合作業業務，包含各項心理輔導、保防","  安全工作等相關業務。經查陸軍連續發生多起自殺案造成多人亡故，對於接連發生自殺","  憾事，國防部陸軍司令部政治作戰室於辦理心輔業務時，不應僅針對士官及士兵，基層","  軍官肩負領導重任，其業務壓力更甚於基層士官及士兵。國防部雖已下令各單位加強官","  兵心理輔導，但如何有效察覺各階級軍士官兵心理狀態，並進一步化解其心理壓力，甚","  為重要。為督促國防部陸軍司令部政治作戰室研討相關機制，避免憾事再次發生，爰針","  對國防部陸軍司令部第1目「軍事行政」項下「政戰綜合作業」預算編列9,747萬8千元","  中，凍結300萬元，俟國防部向立法院外交及國防委員會提出書面報告後，始得動支。","","","                  提案人：羅致政    蔡適應    吳焜裕    林靜儀","   (四)陸軍後勤指揮部辦理教育訓練用彈項內音效彈及機砲練習彈等，均應有相當比例","  以模擬訓練或效期彈藥等方式調節辦理，一年編列9億餘元，應予檢討，爰針對國防部","  陸軍司令部第4目「後勤及通資業務」項下「一般彈藥購製與維護」中「業務費」預算","  編列24億5,189萬4千元中，凍結100萬元，俟國防部向立法院外交及國防委員會提出書","  面報告並經同意後，始得動支。","                  提案人：馬文君    呂玉玲    江啟臣","   (五)陸軍後勤指揮部委託執行彈藥鑑驗等作業，委製需求裝備及設施不明，即編列近","  2億餘元，爰針對國防部陸軍司令部第4目「後勤及通資業務」項下「一般彈藥購製與維","  護」中「業務費」預算編列24億5,189萬4千元中，凍結2,000萬元，俟國防部向立法院","  外交及國防委員會提出書面報告並經同意後，始得動支。","                  提案人：馬文君    呂玉玲    江啟臣","   (六)國防部陸軍司令部第4目「後勤及通資業務」項下「一般彈藥購製與維護」之「","  逾期彈藥及廢彈處理」預算編列3億9,082萬8千元，惟查今（108）年屢有民眾發現廢彈","  情事，爰針對國防部陸軍司令部第4目「後勤及通資業務」項下「一般彈藥購製與維護","  」預算編列24億5,189萬4千元中，凍結2,000萬元，俟國防部向立法院外交及國防委員","  會提出書面報告並經同意後，始得動支。","                  提案人：馬文君    呂玉玲    江啟臣","   (七)國防部陸軍司令部第4目「後勤及通資業務」項下「運輸作業」中「設備及投資","  」之「雜項設備費」預算編列4,630萬9千元，用以採購「行車視野輔助系統」。惟108","  年陸軍以每套2萬1,800元辦理「行車視野輔助系統」採購作業，109年則以每套3萬9,0","  00元之單價計算，價差將近一倍，預算編列是否妥適，應予說明。爰針對第4目「後勤","  及通資業務」項下「運輸作業」預算編列5億7,398萬4千元中，凍結1,000萬元，俟國防","  部向立法院外交及國防委員會提出書面報告並經同意後，始得動支。","                  提案人：江啟臣    馬文君    呂玉玲    陳曼麗    趙天麟    ","                         何欣純    羅致政    林昶佐    蔡適應","   (八)陸軍工兵處設施修繕維護與管理，編列16億餘元，然對於國內火災事件頻仍、陸","  軍營區遍布甚廣，其防火訓練等僅編列200萬元，對其訓能不足亟待提升及相關訓練方","  式相關檢討刻不容緩，爰針對國防部陸軍司令部第4目「後勤及通資業務」項下「設施","  修繕維護與管理」中「業務費」預算編列16億2,203萬3千元中，凍結200萬元，俟國防","  部向立法院外交及國防委員會提出書面報告並經同意後，始得動支。","                  提案人：馬文君    呂玉玲    江啟臣","   (九)國防部陸軍司令部第4目「後勤及通資業務」項下「通信電子與資訊管理」預算","  編列5億0,297萬1千元，較108年度所編4億5,857萬8千元增加4,439萬3千元，經詢陸軍","  無法提供清楚且詳盡之預算編列說明，顯有浮編之嫌，應予檢討。爰凍結500萬元，俟","  國防部向立法院外交及國防委員會提出書面報告並經同意後，始得動支。","                  提案人：江啟臣    馬文君    呂玉玲    陳曼麗    趙天麟    ","                         羅致政    何欣純    林昶佐    蔡適應","   (十)國防部陸軍司令部第4目「後勤及通資業務」項下「軍事單位裝備零附件購製及","  保修」中「業務費」之「軍事裝備及設施」預算編列48億8,035萬2千元，近年各式旋翼","  機零附件購製預算大幅增加，AH-1W、OH-58D、CH-47、AH-","  64E等多款旋翼機航空零附件購製編列22億8,887萬2千元，除較108年度所編14億4,340","  萬3千元增列8億4,546萬9千元之外，109年度占陸軍年度裝備零附件購製預算比率已達","  46.90%，恐會對其他裝備之編列造成排擠。爰凍結500萬元，俟國防部向立法院外交及","  國防委員會提出書面報告後，始得動支。","                  提案人：何欣純    陳曼麗    王定宇    羅致政    趙天麟    ","                         林昶佐    蔡適應","   (十一)陸軍後勤指揮部編列「軍事單位裝備零附件購置及保修」90億餘元，其中國家","  中山科學研究院委製之蜂眼雷達3年委製修費由4億餘元暴增至約9億餘元，單位保養失","  當（裝備設計不良）所造成，爰針對國防部陸軍司令部第4目「後勤及通資業務」項下","  「軍事單位裝備零附件購製及保修」中「業務費」之「軍事裝備及設施」預算編列48億","  8,035萬2千元中，凍結2,000萬元，俟國防部向立法院外交及國防委員會提出書面報告","  並經同意後，始得動支。","                  提案人：馬文君    呂玉玲    江啟臣    羅致政    趙天麟    ","                         林昶佐    蔡適應","   (十二)陸軍司令部第4目「後勤及通資業務」項下「軍事單位裝備零附件購製及保修","  」中「業務費」之「軍事裝備設施養護費」預算編列36億0,620萬8千元，較去年增列4","  億1,703萬元，然預算書並未說明預算增列之理由及內容。爰凍結3,000萬元，俟國防部","  向立法院外交及國防委員會提出書面報告並經同意後，始得動支。","                  提案人：馬文君    呂玉玲    江啟臣    羅致政    蔡適應    ","                         吳焜裕    林靜儀    何欣純    陳曼麗    王定宇    趙","                         天麟    林昶佐","   (十三)「陸軍司令部等14單位伙食人力委外」採購案，每月用餐平均人數（分期付款","  表）被嚴重高估，致生每月實際用餐平均人數遠低於分期付款表，且有因人數超過分期","  付款表2成之價金「上調」機制，卻無相對應人數少於分期付款表之「下修」機制，經","  國防採購室提醒仍不改正。在人數嚴重高估且無對應減價機制之情況下，致生「溢付」","  情事，前半年合計最嚴重者（陸軍司令部勤務營）更溢付254%，該標案14單位中除陸軍","  後勤訓練中心技訓分部外，其餘單位皆有類此情形，造成公帑嚴重浪費。爰針對國防部","  陸軍司令部第4目「後勤及通資業務」項下「後勤補給支援」中「業務費」預算編列76","  億3,118萬元中，凍結200萬元，俟國防部向立法院外交及國防委員會提出書面報告並經","  同意後，始得動支。","                  提案人：趙天麟    林靜儀    吳焜裕","   (十四)國防部陸軍司令部第4目「後勤及通資業務」項下「後勤補給支援」預算編列","  81億2,073萬元。參照往年預算書表之編列，有關「陸軍司令部等14個單位伙食人力委","  外」採購案皆編於本項下「辦理補給品與服裝購製」之業務費中，並另於說明欄敘明，","  參照海軍司令部、空軍司令部及憲兵指揮部等單位皆是如此。然經洽據陸軍表示109年","  度改列於「辦理庫儲補給與管理作業」，但未於預算書表說明欄敘明，僅於其他欄中臚","  列，此種預算編列方式是否妥當，不無檢討之必要。爰凍結1,000萬元，俟國防部向立","  法院外交及國防委員會提出書面報告並經同意後，始得動支。","                  提案人：江啟臣    馬文君    呂玉玲","   (十五)陸軍108年度試辦定額服裝補給採用委商平台（電商）開設服裝站供給，然為","  提升彈性需求，採計單品項（例如：皮鞋、布鞋）三倍價等優質名牌鞋供官兵選購，國","  防部應思考1.原設定供給之服裝品項是否為廉價不堪使用之物品，方造成官兵使用名牌","  物品的怪現象。2.國防部給予官兵服裝每人9,860元，其需求規劃是提供適值適量的作","  戰需求品項或是以消費預算為宗旨，提供三倍價裝備選購。3.如果彈性採購為照顧官兵","  方法之一，何以委電商辦理造成預算被剝削，應採服裝代金由官兵自行採購即可。國防","  部未思如何撙節預算或體制內辦理相關作業，顯有違失，爰針對國防部陸軍司令部第4","  目「後勤及通資業務」項下「後勤補給支援」預算編列81億2,073萬元中，凍結5,000萬","  元，俟國防部向立法院外交及國防委員會提出書面報告並經同意後，始得動支。","                  提案人：馬文君    呂玉玲    江啟臣","   (十六)陸軍辦理「國軍地面部隊C4ISR系統─先導生產階段」已於106年度編列3億7,3","  87萬6千元執行行動寬頻保密裝備研製與108年度科研案重疊，相關預算有重複編列，應","  予繳回。爰針對國防部陸軍司令部第5目「一般裝備」項下「一般武器及戰備支援裝備","  購製」之「國軍地面部隊C4ISR系統─先導生產階段」預算編列4億5,369萬6千元中，凍","  結5,000萬元，俟國防部向立法院外交及國防委員會提出書面報告並經同意後，始得動","  支。","                  提案人：馬文君    呂玉玲    江啟臣    羅致政    趙天麟    ","                         林昶佐    蔡適應","   (十七)國防部陸軍司令部第5目「一般裝備」項下「國軍夜視裝備第二階段續購」全","  案預算編列25億1,524萬9千元，109年度編列2億6,365萬6千元。計畫解繳「雙眼單筒夜","  視鏡」等4類2,034具。查本案於101年起案至今執行狀況不佳，因履約爭議致進度延宕","  ，104至108年度預算暫緩編列，亦未編列作業費，但仍持續進行採購、交貨組裝作業，","  凸顯陸軍預算編列是否欠周延，有檢討之必要，又本案後續年度能否如期如質獲得國軍","  需求裝備，不無疑慮。爰針對第5目「一般裝備」項下「國軍夜視裝備第二階段續購」","  預算編列2億6,365萬6千元中，凍結3,000萬元，俟國防部向立法院外交及國防委員會提","  出書面報告並經同意後，始得動支。","                  提案人：江啟臣    馬文君    呂玉玲    羅致政    趙天麟    ","                         林昶佐    蔡適應","   (十八)國防部陸軍司令部第5目「一般裝備」項下「國軍多功能雷觀機」全案陸軍預","  算編列19億6,521萬1千元，109年度編列8億3,911萬2千元，查本案執行進度不佳，有檢","  討之必要。爰針對第5目「一般裝備」項下「國軍多功能雷觀機」預算編列8億3,911萬","  2千元中，凍結5,000萬元，俟國防部向立法院外交及國防委員會提出書面報告並經同意","  後，始得動支。","                  提案人：江啟臣    馬文君    呂玉玲    羅致政    趙天麟    ","                         林昶佐    蔡適應","   (十九)國防部陸軍司令部第5目「一般裝備」項下「高空滲透傘具裝備」全案預算編","  列1億1,883萬1千元，109年度編列5,941萬元，查本案執行進度不佳，有檢討之必要。","  爰針對第5目「一般裝備」項下「高空滲透傘具裝備」預算編列5,941萬元中，凍結1,0","  00萬元，俟國防部向立法院外交及國防委員會提出書面報告並經同意後，始得動支。","                  提案人：江啟臣    馬文君    呂玉玲    羅致政    趙天麟    ","                         林昶佐    蔡適應","   (二十)國防部陸軍司令部第5目「一般裝備」項下「一般武器及戰備支援裝備購製」","  中「新型測距經緯儀」預算編列3,491萬3千元，規劃籌購新型測距經緯儀，惟查相關採","  購進度落後，恐無法於規劃期程完成採購，爰凍結100萬元。俟國防部就陸軍司令部檢","  整相關說明，向立法院外交及國防委員會提出書面報告後，始得動支。","                  提案人：呂玉玲    馬文君    江啟臣","   (二十一)國防部陸軍司令部第5目「一般裝備」項下「一般武器及戰備支援裝備購製","  」之「雷射標定儀」預算編列4,552萬8千元，惟查陸軍統由此案委託國家中山科學研究","  院研製，然相關研製裝備尚未通過初次測評，恐影響建置進度，爰凍結100萬元，俟國","  防部就陸軍司令部檢整相關說明，向立法院外交及國防委員會提出書面報告並經同意後","  ，始得動支。","                  提案人：呂玉玲    馬文君    江啟臣","   (二十二)國防部陸軍司令部第5目「一般裝備」項下「特種作戰模組化系統暨成套裝","  備」全案陸軍預算編列9億4,450萬8千元，執行期程108-","  111年，109年度編列4億7,678萬8千元。經詢本案已與國家中山科學研究院簽署委製協","  議書，由國家中山科學研究院統籌採購事宜，然品項繁多，諸多商源尚待確定，能否如","  期籌獲所需裝備，不無疑義。爰針對第5目「一般裝備」項下「特種作戰模組化系統暨","  成套裝備」預算編列4億7,678萬8千萬元中，凍結5,000萬元，俟國防部向立法院外交及","  國防委員會提出書面報告並經同意後，始得動支。","                  提案人：江啟臣    馬文君    呂玉玲","   (二十三)國防部陸軍司令部第5目「一般裝備」項下「輕重型狙擊槍」全案陸軍預算","  編列8億7,047萬7千元，109年度編列2億5,967萬9千元。查本案尚未完成作戰測評並與","  205廠簽署委製協議書，後續年度能否如期解繳所需裝備，不無疑義。爰針對第5目「一","  般裝備」項下「輕重型狙擊槍」預算編列2億5,967萬9千元中，凍結2,000萬元，俟國防","  部完成簽署委製協議書並向立法院外交及國防委員會提出書面報告後，始得動支。","                  提案人：江啟臣    馬文君    呂玉玲","   (二十四)為使國軍各營區同時具備告警及防護能力，陸軍司令部於108年度統籌各軍","  種需求提出國軍「重要防護營區智慧型警監系統建置案（第二階段）」，然於預算書中","  皆未載明關於智慧型警監系統規劃建置之營區數目、採購設備品項及數量等重要資訊，","  爰針對國防部陸軍司令部第5目「一般裝備」項下「一般武器及戰備支援裝備購製」之","  國軍「重要防護營區智慧型警監系統建置案」（第二階段）預算編列3,373萬7千元中，","  凍結300萬元，俟國防部向立法院外交及國防委員會提出書面報告並經同意後，始得動","  支。","                  提案人：何欣純    陳曼麗    王定宇    江啟臣    馬文君    ","                         呂玉玲    吳焜裕    羅致政    趙天麟    蔡適應    林","                         靜儀    林昶佐","   (二十五)陸軍辦理新型戰車軍事設施新建工程直接委製國家中山科學研究院科研單位","  辦理，似將國家中山科學研究院轉型成為轉包商，預算編列2億8,664萬5千元，應予檢","  討。爰針對國防部陸軍司令部第5目「一般裝備」項下「一般武器及戰備支援裝備購製","  」中「新型戰車」預算編列44億9,697萬2千元中，凍結3,000萬元，俟國防部向立法院","  外交及國防委員會提出書面報告並經同意後，始得動支。","                  提案人：馬文君    呂玉玲    江啟臣","   (二十六)國防部陸軍司令部第5目「一般裝備」項下「新型戰車」全案預算編列405億","  2,415萬9千元，執行期程108-","  116年，108年度編列7億1,445萬6千元，109年度編列45億元，惟發價書尚未簽署，能否","  如期獲得不無疑義。爰針對第5目「一般裝備」項下「一般武器及戰備支援裝備購製」","  中「新型戰車」預算編列44億9,697萬2千元中，凍結2億5,000萬元，俟國防部取得發價","  書並向立法院外交及國防委員會作專案報告後，始得動支。","                  提案人：江啟臣    馬文君    呂玉玲","   (二十七)國防部陸軍司令部第5目「一般裝備」項下「高效能反裝甲飛彈」全案預算","  編列118億1,516萬4千元，執行期程107-","  114年，109年度編列19億1,579萬3千元。惟修訂版發價書尚未完成簽署，新增品項悍馬","  車之採購金額不明，能否如期獲得不無疑義。且國軍已有超過2,000餘輛悍馬車，甚至","  可於檢整後致贈邦交國，顯見現有數量超過實際需求，是否有採購之必要，應予說明。","  爰針對第5目「一般裝備」中「高效能反裝甲飛彈」預算編列19億1,579萬3千元中，凍","  結2億元，俟國防部取得發價書向立法院外交及國防委員會提出書面報告後，始得動支","  。","                  提案人：江啟臣    馬文君    呂玉玲","   (二十八)國防部陸軍司令部第5目「一般裝備」項下「新型野戰防空武器系統」全案","  預算編列143億2,169萬元，109年度編列13億4,019萬1千元。查本案預計109年執行資格","  作戰測評，能否順利通過，不無疑義。爰針對「一般裝備」項下「新型野戰防空武器系","  統」預算編列13億4,019萬1千元中，凍結1億元，俟國防部向立法院外交及國防委員會","  提出書面報告後，始得動支。","                  提案人：江啟臣    馬文君    呂玉玲","   (二十九)國防部陸軍司令部第5目「一般裝備」項下「中程反裝甲飛彈」全案預算編","  列34億2,726萬9千元，執行期程108-","  113年，109年度編列8億4,733萬1千元，惟發價書尚未簽署，能否如期購得存有疑義。","  爰針對第5目「一般裝備」中「中程反裝甲飛彈」預算編列8億4,733萬1千元中，凍結8","  ,000萬元，俟國防部取得發價書向立法院外交及國防委員會提出書面報告後，始得動支","  。","                  提案人：江啟臣    馬文君    呂玉玲","   (三十)陸軍辦理專用服裝、高空滲透傘採購108年度相關需求因編列不實、作業管制","  失當，遲至108年10月均未完成，相關預算應予保留待108年度預算執行無誤後辦理，爰","  針對國防部陸軍司令部第5目「一般裝備」項下「一般武器及戰備支援裝備購製」中「","  高空滲透傘具裝備」預算編列5,923萬8千元中，凍結1,000萬元，俟國防部向立法院外","  交及國防委員會提出書面報告並經同意後，始得動支。","                  提案人：馬文君    呂玉玲    江啟臣","   (三十一)陸軍109年起編列1億5千萬餘元辦理「合成化戰場資訊整合圖台系統」，預","  計整合各項模擬器及電腦兵棋系統，然各兵棋系統均有所屬系統障礙及智慧財產權，相","  關計畫成為部分設施變相更新使用，與預算需求不符。爰針對國防部陸軍司令部第5目","  「一般裝備」項下「訓練模擬儀器」之「合成化戰場資訊整合圖台系統」預算編列1,6","  28萬5千元中，凍結500萬元，俟國防部向立法院外交及國防委員會提出書面報告並經同","  意後，始得動支。","                  提案人：馬文君    江啟臣    呂玉玲","   (三十二)國防部陸軍司令部第5目「一般裝備」項下「機動數位微波系統缺裝補充暨","  性能提升案」全案預算編列9億3,497萬7千元，執行期程109-","  111年，109年度編列1億2,331萬5千元。查本案執行方式、成本估算、執行成效有待釐","  清。爰針對第5目「一般裝備」項下「機動數位微波系統缺裝補充暨性能提升案」預算","  編列1億2,331萬5千元中，凍結1,000萬元，俟國防部向立法院外交及國防委員會提出書","  面報告並經同意後，始得動支。","                  提案人：江啟臣    馬文君    呂玉玲","   (三十三)國防部陸軍司令部第5目「一般裝備」項下「國軍UHF地（艦）對空通信機換","  裝案」全案陸軍預算編列10億0,182萬4千元，執行期程109-","  111年，109年度編列554萬元。查本案執行方式、成本估算、執行成效有待釐清。爰針","  對第5目「一般裝備」項下「國軍UHF地（艦）對空通信機換裝案」預算編列554萬元中","  ，凍結100萬元，俟國防部向立法院外交及國防委員會提出書面報告並經同意後，始得","  動支。","                  提案人：江啟臣    馬文君    呂玉玲","   (三十四)國防部陸軍司令部第8目「一般建築及設備」第2節「營建工程」中「東山彈","  庫興建工程」全案預算編列8億7,923萬8千元，109年度編列8,000萬元。查本案訂108年","  完成土建工程招標作業，但至今尚進行文件審查作業，是否可如期完成，不無疑義；又","  本案直接工程款達7億餘元，若訂108年完成工程發包施工，109年進行施工監造，考量","  工程付款及工進問題，預算編列是否覈實，不無疑義，應予說明。爰針對第8目「一般","  建築及設備」第2節「營建工程」中「一般設施整建工程」之「東山彈庫興建工程」預","  算編列8,000萬元中，凍結500萬元，俟國防部向立法院外交及國防委員會提出書面報告","  並經同意後，始得動支。","                  提案人：江啟臣    馬文君    呂玉玲","   (三十五)海軍辦理隊史館建築物本體維護修繕，較108年新增1千餘萬元，修繕成效不","  明，爰針對國防部海軍司令部第1目「軍事行政」項下「史政作業」中「業務費」之「","  房屋建築養護費」預算編列1,041萬元中，凍結100萬元，俟國防部向立法院外交及國防","  委員會提出書面報告並經同意後，始得動支。","                  提案人：馬文君    呂玉玲    江啟臣","   (三十六)國防部海軍司令部第1目「軍事行政」項下「督察作業」中「業務費」預算","  編列888萬元，依預算書第226頁之說明第九至第十三，其中包含九、辦理軍風紀、航飛","  安督導、專題督察、大修補給整備、艦艇修護檢驗及內部控所需物品95萬2千元，一般","  事務費59萬4千元，車輛及辦公器具養護費8千元，辦理命令貫徹督導、工程、購案監辦","  作業、飛航戰備、飛行考核、飛地安全、艦艇與兩棲舟車航泊安全、專題督察、重大突","  發案件調查、內部控制及無人飛行載具督察等所需國內旅費607萬7千元，資訊軟硬體設","  備費計需11萬元。經查：審計部107年度中央政府決算審核報告指出，國軍人員疑涉貪","  污治罪條例案件仍持續增加，國防部總督察長室列管案件自103年度10件至107年度增為","  26件，顯見有關軍紀維護業務之執行及督導仍待改進；海軍近年違失案件相關督察業務","  未能事先警覺，實有檢討精進之處。爰凍結100萬元，俟國防部向立法院外交及國防委","  員會提出書面報告並經同意後，始得動支。","                  提案人：王定宇    江啟臣    陳曼麗    羅致政    何欣純    ","                         林靜儀    吳焜裕    馬文君    呂玉玲","   (三十七)國防部海軍司令部第3目「教育訓練業務」項下「動員整備」預算編列1,65","  1萬6千元，查107年、108年海軍執行後備戰士招募工作成效未臻理想，有檢討之必要（","  107年招募94人，核定數16人；108年招募數16員，核定數18員，實際入營7人）。爰凍","  結100萬元，俟國防部向立法院外交及國防委員會提出書面報告並經同意後，始得動支","  。","                  提案人：江啟臣    馬文君    呂玉玲","   (三十八)國防部海軍司令部第3目「教育訓練業務」項下「訓練綜合作業」中「N1戰","  備與訓練作業」下「其他業務租金」預算編列3,975萬5千元，主要辦理對空射擊訓練租","  賃靶機、訓練測考等租賃設備，然較108年度預算2,582萬6千元大幅增加，經詢海軍仍","  未清楚說明，預算顯有浮編之嫌。爰凍結300萬元，俟國防部向立法院外交及國防委員","  會提出書面報告並經同意後，始得動支。","                  提案人：江啟臣    馬文君    呂玉玲","   (三十九)國防部海軍司令部第4目「後勤及通資業務」項下「運輸作業」中「設備及","  投資」之「雜項設備費」預算編列924萬3千元，用以採購「行車視野輔助系統」。惟1","  08年度陸軍以每套2萬1,800元辦理「行車視野輔助系統」採購作業，海軍109年度則以","  每套3萬9,000元之單價計算，價差將近一倍，預算編列是否妥適，應予說明。爰凍結1","  00萬元，俟國防部向立法院外交及國防委員會提出書面報告並經同意後，始得動支。","                  提案人：江啟臣    馬文君    呂玉玲","   (四十)海軍108年度已編列6,300萬餘元辦理海軍後勤資訊整合系統委製案、後勤資訊","  已逾壽限電腦及印表機汰換等預算，109年度又編列7,500萬餘元汰換，分年購置規劃為","  何？顯有浪費預算，爰針對國防部海軍司令部第4目「後勤及通資業務」項下「後勤綜","  合勤務」中「設備及投資」預算編列7,584萬元中，凍結500萬元，俟國防部向立法院外","  交及國防委員會提出書面報告並經同意後，始得動支。","                  提案人：馬文君    呂玉玲    江啟臣","   (四十一)國防部海軍司令部第4目「後勤及通資業務」項下「軍事單位裝備零附件購","  製及保修」中「軍事裝備設施養護費」預算編列2億0,633萬元辦理「銳鳶系統委修」委","  製案，較108年度編列額度增加1億0,733萬元，惟近年無人飛行載具無論是操作或系統","  緣故，造成失事事故頻傳，可見單位相關訓練及維保作業顯待加強。另銳鳶無人機操作","  人員具有其必要之專業性且人才培育不易，海軍司令部應積極改善此一情形。爰針對國","  防部海軍司令部第4目「後勤及通資業務」項下「軍事單位裝備零附件購製及保修」預","  算編列130億6,334萬9千元中，凍結1,500萬元，俟國防部向立法院外交及國防委員會提","  出書面報告並經同意後，始得動支。","                  提案人：馬文君    呂玉玲    江啟臣","   (四十二)國防部海軍司令部第4目「後勤及通資業務」項下「後勤補給支援」中「N1","  補給品及服裝購製」預算編列7億4,907萬1千元，其中設施及機械設備養護費、雜項設","  備費等皆大幅增加，經詢海軍亦無法提出明確之需求，預算編列是否覈實不無疑義，有","  說明之必要。爰凍結1，000萬元，俟國防部向立法院外交及國防委員會提出書面報告並","  經同意後，始得動支。","                  提案人：江啟臣    馬文君    呂玉玲","   (四十三)國防部海軍司令部第5目「一般裝備」項下「輕重型狙擊槍」全案海軍預算","  編列7,615萬3千元，109年度編列4,047萬5千元。查本案尚未完成作戰測評並與205廠簽","  署委製協議書，後續年度能否如期解繳所需裝備，不無疑義。爰針對第5目「一般裝備","  」項下「輕重型狙擊槍」預算編列4,047萬5千元中，凍結200萬元，俟國防部向立法院","  外交及國防委員會提出書面報告並經同意後，始得動支。","                  提案人：江啟臣    馬文君    呂玉玲","   (四十四)因國防部海軍司令部針對「新式港勤拖船購置」案於採購計畫編置前未落實","  詢價，僅參考歷年採購價格及通貨膨脹判定，致編列預算缺乏整體客觀性，平均單價遠","  低於市價行情，嗣後該單位經要求而詢價後，呈報每艘最低估價亦高過每艘預算近新台","  幣9千萬元。本案若公開招標，或乏人聞問致流標而浪費採購作業費，或恐將係購置便","  宜但品質堪慮之港勤拖船，致生基層士官兵安全或操作上疑慮。鑑於「國艦國造」為政","  府現階段重大政策，海軍新式港勤拖船，將擔負後續新一代船艦離／靠碼頭及進／出軍","  港等任務，是提升海軍整體作業能量不可或缺的環節，海軍司令部如此評估未免過於草","  率。海軍於「專案管理技術服務案」招標作業中，務必將市場調查商情分析列入評估意","  見，審視現況之可行性，如預算編列不足，應採分年逐次補實方式，以確保後續海軍各","  式大型艦艇加入服役後，同步獲取符合海軍需求並無安全疑慮之港勤支援拖船。爰針對","  國防部海軍司令部第5目「一般裝備」項下「一般武器及戰備支援裝備購製」中「新式","  港勤拖船購置」之「業務費」預算編列500萬元，凍結500萬元，俟國防部向立法院外交","  及國防委員會提出書面報告後，始得動支。","                  提案人：趙天麟    王定宇    馬文君    吳焜裕    林靜儀    ","                         呂玉玲    江啟臣    羅致政    何欣純    陳曼麗","   (四十五)海軍於107-","  113年度編列74億1,254萬餘元辦理「劍龍級潛艦戰鬥系統提升案」，全案迄今尚未執行","  完畢，109年度編列3億8,950萬餘元規劃於海軍戰鬥系統工廠建立岸置測試站，待本案","  113年完成性能提升，114年系統配合修期執行相關維修保養任務需使用到岸置測試站時","  ，相關測試裝備都已逾保固期，不符合投資效益。爰針對國防部海軍司令部第5目「一","  般裝備」項下「一般武器及戰備支援裝備購製」中「劍龍級潛艦戰鬥系統提升案」預算","  編列3億8,892萬5千元中，凍結1億元，俟國防部向立法院外交及國防委員會提出書面報","  告並經同意後，始得動支。","                  提案人：馬文君    江啟臣    呂玉玲","   (四十六)海軍辦理潛艦國造第一階段合約設計，於108年度未完成建造藍圖下，即編","  列75億餘元，用於替廠商建置廠房等設置。109年度應執行裝備研製，然細部設計及藍","  圖亦未完成，又編列97億元。本案在未完成建造藍圖下即已編列近170億餘元，已徒增","  預算執行風險，應依預算編列項目所列，至少完成全案設計及執行裝備試研製。此外，","  海軍於108-","  114年度編列493億6,170萬9千元，辦理「潛艦國造─第2階段原型艦籌建」，並於109年","  度編列97億5,152萬1千元，執行原型艦籌建相關裝備採購，109年度又編列8億1,834萬","  6千元，要執行潛艦國造執行細部設計前段工作及載台、戰系裝備試研製，預算編列不","  符合工程發展邏輯。爰針對國防部海軍司令部第5目「一般裝備」項下「一般武器及戰","  備支援裝備購製」中「業務費」預算編列206億9,109萬2千元中，凍結10億元，俟國防","  部向立法院外交及國防委員會作機密專案報告後，始得動支。","                  提案人：馬文君    江啟臣    呂玉玲","   (四十七)國防部海軍司令部第5目「一般裝備」中「新購BLOCK","  1B方陣快砲」全案預算編列101億5,936萬2千元，分106-","  114年執行，109年度編列12億9,592萬6千元。查本案108年因工程延後致需辦理預算保","  留，又本案付款未如發價書額度期程，未來是否影響全案預算編製，皆應予說明。爰針","  對第5目「一般裝備」項下「新購BLOCK","  1B方陣快砲」  預算編列12億9,592萬6千元中，凍結1億元，俟國防部向立法院外交及","  國防委員會提出書面報告並經同意後，始得動支。","                  提案人：江啟臣    馬文君    呂玉玲","   (四十八)國防部海軍司令部第5目「一般裝備」項下「特種作戰突擊艇及硬殼充氣艇","  籌建案」全案預算編列8億2,224萬1千元。109年度編列9,499萬6千元，查本案執行期程","  訂105至111年，自105年執行至今尚無法順利決標，預計109年再次辦理採購，能否順利","  籌獲，不無疑義。爰針對第5目「一般裝備」項下「特種作戰突擊艇及硬殼充氣艇籌建","  案」，預算編列9,499萬6千元中，凍結1,000萬元，俟國防部向立法院外交及國防委員","  會提出書面報告並經同意後，始得動支。","                  提案人：江啟臣    馬文君    呂玉玲","   (四十九)國防部海軍司令部第5目「一般裝備」項下「機動飛彈車」全案預算編列13","  6億8,350萬5千元，109年度編列25億5,600萬7千元。查本案部分基地施工進度未臻理想","  ，108年恐再生預算保留之事，是否延宕全案執行，應予說明。爰針對第5目「一般裝備","  」項下「機動飛彈車」預算編列25億5,600萬7千元中，凍結1億元，俟國防部向立法院","  外交及國防委員會提出書面報告並經同意後，始得動支。","                  提案人：江啟臣    馬文君    呂玉玲","   (五十)國防部海軍司令部第5目「一般裝備」項下「特種作戰模組化系統暨成套裝備","  」預算編列2,140萬2千元。經詢本案由陸軍統建，陸軍已與國家中山科學研究院簽署委","  製協議書，由國家中山科學研究院統籌採購事宜，然品項繁多，諸多商源尚待確定，能","  否如期籌獲所需裝備，不無疑義。爰凍結500萬元，俟國防部向立法院外交及國防委員","  會提出書面報告並經同意後，始得動支。","                  提案人：江啟臣    馬文君    呂玉玲","   (五十一)國防部海軍司令部第5目「一般裝備」項下「新一代飛彈巡防艦─第2階段原","  型艦籌建」全案預算編列245億4,916萬2千元，109年度編列9,051萬5千元。查本案為政","  府重大造艦政策，然國家中山科學研究院戰系裝備研發進度落後，是否影響本案進行，","  海軍能否獲得所需裝備，不無疑義。爰針對第5目「一般裝備」項下「新一代飛彈巡防","  艦─第2階段原型艦籌建」預算編列9,051萬5千元中，凍結5,000萬元，俟國防部向立法","  院外交及國防委員會提出書面報告並經同意後，始得動支。","                  提案人：江啟臣    馬文君    陳曼麗    趙天麟    呂玉玲    ","                         羅致政    林靜儀    吳焜裕","   (五十二)海軍於108年起編列36億5,800萬餘元，籌建新型救難艦，然108年度應執行","  之裝備項目尚未完成，又於109年度編列5億3,618萬元，徒增預算執行風險，爰針對國","  防部海軍司令部第5目「一般裝備」項下「一般武器及戰備支援裝備購製」中「新型救","  難艦」預算編列5億3,526萬1千元中，凍結5,000萬元，俟國防部向立法院外交及國防委","  員會提出書面報告並經同意後，始得動支。","                  提案人：馬文君    江啟臣    呂玉玲","   (五十三)國防部海軍司令部第5目「一般裝備」項下「國軍夜視裝備第二階段續購」","  全案海軍預算編列4億1,767萬7千元，109年度編列5,304萬3千元。查本案為陸軍統建，","  委401廠執行，於101年起案至今執行狀況不佳，因履約爭議致進度延宕，104年至108年","  預算暫緩編列，然海軍於107年11月已陸續獲得裝備，又103年流用至空軍之預算是否歸","  墊，諸多疑點應予釐清，本案後續年度能否如期如質獲得國軍需求裝備，不無疑慮。爰","  針對第5目「一般裝備」項下「國軍夜視裝備第二階段續購」預算編列5,304萬3千元中","  ，凍結500萬元，俟國防部向立法院外交及國防委員會提出書面報告並經同意後，始得","  動支。","                  提案人：江啟臣    馬文君    呂玉玲","   (五十四)國防部海軍司令部第5目「一般裝備」項下「國軍多功能雷觀機」預算編列","  1億2,098萬9千元，查由陸軍統建，委401廠執行，然本案執行進度不佳，有檢討之必要","  。爰凍結300萬元，俟國防部向立法院外交及國防委員會提出書面報告並經同意後，始","  得動支。","                  提案人：江啟臣    馬文君    呂玉玲","   (五十五)國防部海軍司令部第5目「一般裝備」項下「人攜式短程防空飛彈」全案海","  軍預算編列61億0,998萬3千元，執行期程106-","  114年，109年度編列7,634萬1千元，惟與美方之發價書修訂中，108年度預算恐將部分","  保留，另與國家中山科學研究院之委製協議書亦尚未簽署，能否如期購製存有疑義。爰","  針對第5目「一般裝備」項下「人攜式短程防空飛彈」預算編列7,634萬1千元中，凍結","  1,000萬元，俟國防部向立法院外交及國防委員會作專案報告後，始得動支。","                  提案人：江啟臣    馬文君    呂玉玲","   (五十六)海軍司令部於新式裝備尚未籌獲狀態下，養護費較108年度暴增18億0,500萬","  餘元，原因、效益不明。爰針對國防部海軍司令部第5目「一般裝備」項下「一般武器","  及戰備支援裝備購製」中「業務費」之「軍事裝備及設施」預算編列206億8,879萬2千","  元中，凍結1,000萬元，俟國防部向立法院外交及國防委員會提出書面報告並經同意後","  ，始得動支。","                  提案人：馬文君    呂玉玲    江啟臣","   (五十七)國防部海軍司令部第5目「一般裝備」業務計畫中，續編第2年預算104萬1千","  元及9,051萬5千元辦理「微型飛彈突擊艇」及「新一代飛彈巡防艦─第2階段原型艦籌建","  」等2案，並針對「高效能艦艇後續量產案（第一批）」續編第4年預算22億1,205萬6千","  元，該3項軍事投資建案均規劃委由國家中山科學研究院研究承製，另檢視各案計畫總","  經費編列情形，除支付「造艦管理」費用外，亦編列「駐場監造」經費，考量國家中山","  科學研究院是否確有台統籌辦理及監督能力，實有待商榷，爰針對國防部海軍司令部","  第5目「一般裝備」預算編列212億4,533萬1千元中，凍結1億元，俟國防部向立法院外","  交及國防委員會提出書面報告並經同意後，始得動支。","                  提案人：馬文君    呂玉玲    江啟臣","   (五十八)國防部海軍司令部第5目「一般裝備」項下「國軍UHF地（艦）對空通信機換","  裝」全案海軍預算編列16億2,133萬8千元，執行期程109-","  111年，109年度編列999萬5千元。查本案執行方式、成本估算、執行成效有待釐清，且","  若首年僅規劃與國家中山科學研究院簽署委製協議書，何以三軍皆編列預算支付，非由","  統建單位單一窗口處理，應予說明。爰針對第5目「一般裝備」項下「國軍UHF地（艦）","  對空通信機換裝」預算編列999萬5千元中，凍結100萬元，俟國防部向立法院外交及國","  防委員會提出書面報告後，始得動支。","                  提案人：江啟臣    馬文君    呂玉玲","   (五十九)海軍辦理國軍HF通信機換裝案，類案由國家中山科學研究院已自行開發部分","  裝備，惟採用對外採購拼裝的方式及來源國家具爭議，顯見軍種系分過程已流於形式，","  將造成國軍重要通信機換裝成為軍機洩密管道。爰針對國防部海軍司令部第5目「一般","  裝備」項下「一般通電裝備」中「國軍HF通信機換裝案」預算編列1,782萬1千元中，凍","  結500萬元，俟國防部向立法院外交及國防委員會提出書面報告並經同意後，始得動支","  。","                  提案人：馬文君    呂玉玲    江啟臣","   (六十)海軍司令部第8目「一般建築及設備」第2節「營建工程」項下「一般設施整建","  工程」中「左營二港口擴建工程」預算編列25億2,749萬1千元，查海軍執行本項計畫工","  程進度落後，且是否影響漁民生計仍待澄清，爰凍結2億元，俟國防部就海軍檢整相關","  說明，向立法院外交及國防委員會提出書面報告並經同意後，始得動支。","                  提案人：王定宇    江啟臣    陳曼麗    何欣純    馬文君    ","                         呂玉玲    邱志偉","   (六十一)國防部海軍司令部第8目「一般建築及設備」第2節「營建工程」項下「一般","  設施整建工程」中「軍史館籌建案」全案預算編列4億4,274萬元，執行期程109-","  113年，109年度編列618萬6千元。查海軍已有軍史館，國防部籌設軍事博物館，爭相籌","  建大範圍之館舍展場，其意義應予說明，若只為文物保存，應針對現有之保存設施提出","  汰換計畫即可，編列鉅額經費籌建專屬之軍史館，是否有其必要性，應充分說明。爰針","  對第8目「一般建築及設備」第2節「營建工程」項下「一般設施整建工程」中「軍史館","  籌建案」預算編列618萬6千元中，凍結200萬元，俟國防部向立法院外交及國防委員會","  提出書面報告並經同意後，始得動支。","                  提案人：江啟臣    馬文君    呂玉玲","   (六十二)國防部海軍司令部第8目「一般建築及設備」第2節「營建工程」項下「訓練","  設施工程」中「多功能特種作戰訓練場」全案預算編列6億9,803萬7千元，執行期程10","  8-","  111年，109年度編列794萬8千元。查國內不乏類似之訓練場，如憲兵亦正興建「特種作","  戰綜合訓練場」同樣強調建置「現代化都市」城鎮戰模擬場景，如何讓國家資源發揮最","  大效益，各自編列鉅額經費籌建專屬之特種作戰訓練場地，是否有其必要性，應充分說","  明。爰針對第8目「一般建築及設備」第2節「營建工程」項下「訓練設施工程」中「多","  功能特種作戰訓練場」預算編列794萬8千元中，凍結200萬元，俟國防部向立法院外交","  及國防委員會提出書面報告並經同意後，始得動支。","                  提案人：江啟臣    馬文君    呂玉玲","   (六十三)空軍肇發將級主官性騷擾事件，內部管理及經管考核顯有疏漏，應思檢討，","  爰針對國防部空軍司令部第1目「軍事行政」項下「人事行政」預算編列3,119萬5千元","  中，凍結300萬元，俟國防部向立法院外交及國防委員會提出書面報告並經同意後，始","  得動支。","                  提案人：馬文君    呂玉玲    江啟臣","   (六十四)空軍司令部辦理各項訓練器材、體育設施、游泳池、訓練場地維護等所需設","  施及機械設備養護費，計需1,830萬元，較108年度增列336萬2千元，增列原因不明，且","  經查空軍司令部於108年「福興營區活動中心健身器材」採購案已編列926萬5千元，而","  109年「介壽游泳池整建案」、「介壽室外綜合球場整建案」也編列1,992萬9千元，實","  無增編之必要，爰針對國防部空軍司令部第3目「教育訓練業務」項下「訓練綜合作業","  」中「業務費」之「設施及機械設備養護費」預算編列1,830萬元中，凍結200萬元，俟","  國防部向立法院外交及國防委員會提出書面報告並經同意後，始得動支。","                  提案人：馬文君    呂玉玲    江啟臣","   (六十五)國防部空軍司令部第4目「後勤及通資業務」項下「運輸作業」中「設備及","  投資」之「雜項設備費」預算編列1,680萬9千元，用以採購「大車視野輔助系統」。惟","  108年陸軍以每套2萬1,800元辦理「行車視野輔助系統」採購作業，空軍109年則以每套","  3萬9,000元之單價計算，價差將近一倍，預算編列是否妥適，應予說明。爰凍結500萬","  元，俟國防部向立法院外交及國防委員會提出書面報告並經同意後，始得動支。","                  提案人：江啟臣    馬文君    呂玉玲","   (六十六)國防部空軍司令部「新式高級教訓機」預算編列63億餘元，考量本案109年","  6月為首飛重要節點,","  有持續監督本案之必要。爰針對國防部空軍司令部第5目「一般裝備」項下「一般武器","  及戰備支援裝備購製」中「新式高級教訓機」預算編列63億5,547萬2千元中，凍結5億","  元，俟國防部向立法院外交及國防委員會作專案報告後，始得動支。","                  提案人：陳曼麗    江啟臣    羅致政    林靜儀    馬文君    ","                         呂玉玲","   (六十七)國防部空軍司令部第5目「一般裝備」項下「F-","  16A\/B型戰機性能提升」預算編列30億元。本案依105年9月核定鳳展專案投資綱要暨總","  工作計畫修訂案，增賦預算由原編1,100億元至1,296億2,376萬4千元，增幅196億餘元","  ；108年度又因新增採購品項調增全案規模至1,402億0,404萬5千元。查執行進度較原訂","  工進落後，又透過追加預算之方式不斷擴充原案內容，是否妥適，容有說明之必要。爰","  凍結3億元，俟國防部向立法院外交及國防委員會作專案報告後，始得動支。","                  提案人：江啟臣    馬文君    呂玉玲","   (六十八)國防部空軍司令部第5目「一般裝備」項下「F-","  16型機新式偵照莢艙」全案預算編列98億1,797萬8千元，109年度編列6,096萬8千元。","  查本案發價書尚未簽署，能否如期獲得不無疑義，容有說明之必要。爰針對第5目「一","  般裝備」項下「F-","  16型機新式偵照莢艙」預算編列6,096萬8千元中，凍結500萬元，俟國防部向立法院外","  交及國防委員會提出書面報告並經同意後，始得動支。","                  提案人：江啟臣    馬文君    呂玉玲","   (六十九)空軍鳳展專案筴艙採購經監察院糾正在案，且性能提升乙節進度嚴重落後，","  成為凱子軍購，預算執行風險倍增，爰針對國防部所屬空軍司令部第5目「一般裝備」","  項下「一般武器及戰備支援裝備購製」預算編列244億3,239萬8千元中，凍結1億元，俟","  國防部向立法院外交及國防委員會提出書面報告並經同意後，始得動支。","                  提案人：馬文君    呂玉玲    江啟臣","   (七十)國防部空軍司令部第5目「一般裝備」項下「UH-","  60M型機夜間海上搜救能力提升案」全案預算編列19億6,251萬元，109年度編列9,899萬","  5千元。查本案發價書尚未簽署，能否如期獲得不無疑義，容有說明之必要。爰針對第","  5目「一般裝備」項下「UH-","  60M型機夜間海上搜救能力提升案」預算編列9,899萬5千元中，凍結5,000萬元，俟國防","  部向立法院外交及國防委員會提出書面報告並經同意後，始得動支。","                  提案人：江啟臣    馬文君    呂玉玲","   (七十一)空軍於108年度編列辦理各項通資電設備、休閒康樂（健身房等）設施，設","  置於福興營區，已高達1億5千3百餘萬元，109年度又編列興建25公尺室內靶場，依營區","  所在位置，無法提供部隊實需，且25公尺室內靶場是否完成環評、有無噪音或環境污染","  問題亦無相關計畫作為，爰針對國防部空軍司令部第5目「一般裝備」項下「一般武器","  及戰備支援裝備購製」中「業務費」之「軍事裝備及設施」預算編列244億2,197萬3千","  元中，凍結2,000萬元，俟國防部向立法院外交及國防委員會提出書面報告並經同意後","  ，始得動支。","                  提案人：馬文君    呂玉玲    江啟臣","   (七十二)空軍陸基防空飛彈系統車燒毀乙節，至今未完成索賠及全項裝備招修（單位","  游修除外）空軍未積極杜絕維安事故並保障權益，放任承製方卸責，虛擲預算，爰針對","  國防部空軍司令部第5目「一般裝備」項下「一般武器及戰備支援裝備購製」中「業務","  費」預算編列244億2,290萬9千元中，凍結9,000萬元，俟國防部向立法院外交及國防委","  員會提出書面報告並經同意後，始得動支。","                  提案人：馬文君    呂玉玲    江啟臣","   (七十三)國防部空軍司令部第5目「一般裝備」項下「國軍UHF地（艦）對空通信機換","  裝」全案空軍預算編列25億9,778萬4千元，執行期程109-","  111年，109年度編列1,519萬4千元。查本案執行方式、成本估算、執行成效有待釐清，","  且若首年僅規劃與國家中山科學研究院簽署委製協議書，何以三軍皆編列預算支付，非","  由統建單位單一窗口處理，應予說明。爰針對第5目「一般裝備」項下「國軍UHF地（艦","  ）對空通信機換裝」預算編列1,519萬4千元中，凍結300萬元，俟國防部向立法院外交","  及國防委員會提出書面報告並經同意後，始得動支。","                  提案人：江啟臣    馬文君    呂玉玲","   (七十四)空軍辦理「國軍UHF地（艦）對空通信機換裝」案牽扯三軍主戰裝備及各式","  美系管制裝備，全案應整體考量美軍現役裝備及更新計畫，避免投資浪費，爰針對國防","  部空軍司令部第5目「一般裝備」項下「一般通電裝備」中「業務費」預算編列1,431萬","  5千元中，凍結200萬元，俟國防部向立法院外交及國防委員會提出書面報告並經同意後","  ，始得動支。","                  提案人：馬文君    呂玉玲    江啟臣","   (七十五)國防部空軍司令部第8目「一般建築及設備」第2節「營建工程」項下「一般","  設施整建工程」中「機場設施整建工程」預算編列2億5,119萬4千元。查本案起案後預","  算執行率不佳，雖部分建案已陸續招標發包，但工程能否順利執行，於109、110年完成","  驗收，不無疑義，應予說明。爰凍結2,000萬元，俟國防部向立法院外交及國防委員會","  提出書面報告並經同意後，始得動支。","                  提案人：江啟臣    馬文君    呂玉玲","   (七十六)國防部空軍司令部第8目「一般建築及設備」第2節「營建工程」項下「一般","  設施整建工程」中「空軍各基地新建塔臺案」預算編列2億8,473萬9千元。查本案分年","  預算執行率不佳，皆辦理預算保留，部分建案已陸續發包，但工程能否順利執行，於1","  09、110年完成驗收，不無疑義，應予說明。爰凍結500萬元，俟國防部向立法院外交及","  國防委員會提出書面報告並經同意後，始得動支。","                  提案人：江啟臣    馬文君    呂玉玲","   (七十七)國防部空軍司令部第8目「一般建築及設備」第2節「營建工程」項下「一般","  設施整建工程」中「空軍第四戰術戰鬥機聯隊2號棚廠新建工程」全案預算編列6億2,3","  46萬7千元，109年度編列4,760萬4千元。查本案定108年完成統包工程之決標，但至今","  尚進行文件審查作業，是否可如期完成，不無疑義；又本案直接工程款達5億餘元，原","  訂109年完成工程發包施工，若考量工程首期款問題，則預算編列是否覈實，應予說明","  。爰針對第8目「一般建築及設備」第2節「營建工程」項下「一般設施整建工程」中「","  空軍第四戰術戰鬥機聯隊2號棚廠新建工程」預算編列4,760萬4千元中，凍結500萬元，","  俟國防部向立法院外交及國防委員會提出書面報告並經同意後，始得動支。","                  提案人：江啟臣    馬文君    呂玉玲","   (七十八)國防部空軍司令部第8目「一般建築及設備」第2節「營建工程」項下「一般","  設施整建工程」中「清泉崗基地36座防護機庫構建」全案預算編列43億9,255萬2千元，","  109年度編列352萬7千元。查本案執行方式、成本估算、執行成效有待釐清。爰針對第","  8目「一般建築及設備」第2節「營建工程」項下「一般設施整建工程」中「清泉崗基地","  36座防護機庫構建」預算編列352萬7千元中，凍結50萬元，俟國防部向立法院外交及國","  防委員會提出書面報告後，始得動支。","                  提案人：江啟臣    馬文君    呂玉玲","   (七十九)國防部空軍司令部第8目「一般建築及設備」第2節「營建工程」項下「訓練","  設施工程」中「空軍第四戰術戰鬥機聯隊175公尺室內輕兵器靶場興建工程」全案預算","  編列4億0,769萬4千元，109年度編列3,794萬9千元。查本案工程進度延後是否可如期完","  成，不無疑義。爰針對第8目「一般建築及設備」第2節「營建工程」項下「訓練設施工","  程」中「空軍第四戰術戰鬥機聯隊175公尺室內輕兵器靶場興建工程」預算編列3,794萬","  9千元中，凍結500萬元，俟國防部向立法院外交及國防委員會提出書面報告並經同意後","  ，始得動支。","                  提案人：江啟臣    馬文君    呂玉玲","   (八十)國防部後備指揮部第1目「軍事行政」項下「採購及外購軍品作業費」預算編","  列100萬元，為109年度新增之工作計畫，然往年後備指揮部皆有辦理採購事宜，何以至","  今方編列相關經費支應，應予說明其必要性。爰凍結10萬元，俟國防部向立法院外交及","  國防委員會提出書面報告並經同意後，始得動支。","                  提案人：江啟臣    馬文君    呂玉玲","   (八十一)國防部憲兵指揮部第3目「教育訓練業務」項下「作戰綜合作業」中「業務","  費」之「設施及機械設備養護費」預算編列1,458萬7千元，主要增列「數位電子觸控螢","  幕系統」採購案，金額高達1,399萬5千元，未說明採購項量，無法得知預算編列是否確","  實，爰凍結300萬元，俟國防部向立法院外交及國防委員會提出書面報告並經同意後，","  始得動支。","                  提案人：馬文君    吳焜裕    呂玉玲    江啟臣    陳曼麗    ","                         羅致政","   (八十二)國防部憲兵指揮部第4目「後勤及通資業務」中「設施修繕維護與管理」預","  算編列3億9,824萬2千元，其中4,540萬元為緝毒犬之犬（兵）舍修繕維護費。查憲兵指","  揮部108年3月受行政院指導需飼養緝毒犬，108年與財政部關務署簽署訓練合作協議書","  ，然相關之經費來源應予說明，而憲兵指揮部隊緝毒犬之孕育、培訓、運用應有完整之","  規劃，若只為滿足上級指導，而實際需求未臻明確，恐有浪費資源之嫌。爰凍結400萬","  元，俟國防部向立法院外交及國防委員會提出書面報告並經同意後，始得動支。","                  提案人：江啟臣    馬文君    呂玉玲","   (八十三)國防部憲兵指揮部第5目「一般裝備」項下「特種作戰模組化系統暨成套裝","  備」預算編列1,783萬5千元。經詢本案陸軍已與國家中山科學研究院簽署委製協議書，","  由國家中山科學研究院統籌採購事宜，然品項繁多，諸多商源尚待確定，能否如期籌獲","  所需裝備，不無疑義。爰凍結100萬元，俟國防部向立法院外交及國防委員會提出書面","  報告並經同意後，始得動支。","                  提案人：江啟臣    馬文君    呂玉玲","   (八十四)國防部憲兵指揮部籌購「警備巡邏敞篷車」預算編列992萬5千元，惟參考其","  他國家大型慶典均有使用天窗型車款之案例，且近年產製敞篷車商源較少，國防部是否","  仍要購買敞篷型車輛有待商榷，爰針對國防部憲兵指揮部第5目「一般裝備」項下「一","  般武器及戰備支援裝備購製」中「業務費」之「軍事裝備及設施」預算編列3億9,875萬","  8千元中，凍結100萬元，俟國防部向立法院外交及國防委員會提出書面報告並經同意後","  ，始得動支。","                  提案人：馬文君    呂玉玲    江啟臣","   (八十五)國防部憲兵指揮部第8目「一般建築及設備」第2節「營建工程」項下「訓練","  設施工程」中「特種作戰綜合訓練場」全案預算編列2億6,920萬5千元，執行期程108-","  111年，109年度編列2,500萬元。查國內不乏類似之訓練場，如海軍亦正興建「多功能","  特種作戰訓練場」，同樣強調城鎮戰之模擬場景建置，然如何讓國家資源發揮最大效益","  ，各自編列鉅額經費籌建專屬之特種作戰訓練場地，是否有其必要性，應充分說明。爰","  針對第8目「一般建築及設備」第2節「營建工程」項下「訓練設施工程」中「特種作戰","  綜合訓練場」預算編列2,500萬元中，凍結200萬元，俟國防部向立法院外交及國防委員","  會提出書面報告並經同意後，始得動支。","                  提案人：江啟臣    馬文君    呂玉玲","   (八十六)國防部為強化單身退員宿舍管理，並考量人道原則及照顧弱勢族群，於107","  年5月21日修正「國軍單身退員宿舍管理策進作法暨違規占住人員（營商）處理原則」","  （下稱處理原則），訂定借住人員依身分分級管理，及區分第一級為退員配偶、第二級","  為退員遺孀、第三級為婚生子女、第四級為非婚生子女、第五級為其他（非前四級之占","  住人員），並延後階段性處理期程，以掌握人員居住現況，主動協請社福及公益單位，","  提供各項社會安置資源，照顧弱勢族群。經查其管理情形，核有下列缺失亟待改進：(","  1)截至108年3月28日止，計8處退舍尚有第五級違占人員46人仍未完成遷離作業，未能","  確實督導各列管單位按規定期程（107年6月30日）排除第五級違占人員；(2)各列管單","  位辦理退舍現住人員戶口清校作業完成後，仍有不符暫住資格人員新增入籍寄居情事，","  未落實人員戶籍管理；(3)現居退員未逾10人之退舍計22處，列優先整併處所，並考量","  退舍屋齡老舊，且獨居高齡退員之日常起居生活須由專業（職）人員照顧（護）為佳，","  允應依處理原則積極加速退舍整併規劃，以利集中照護及居住安全管理，降低管理風險","  ，減少退舍公共支出，並促使空置房地活化運用；(4)退舍個人電表裝設比率偏低，且","  僅1處退舍已向住用人員收取個人應負擔電費，裝設進度緩慢，允應考量未來住戶遷離","  安置、房舍屋齡及整併規劃等影響個人電表裝設投資效益之因素，儘速評估並據以規劃","  執行後續裝設作業，以達處理原則所定之水電管制作為，俾利資源有效運用，並落實使","  用者付費原則；(5)各退舍住用人員每人年平均使用電費高於台電公布之住宅用戶每戶","  平均年度總電費，各列管單位應加強節約水電宣教及查察，以降低各列管單位水電費支","  出，並防止水資源浪費及維護退舍用電安全等。爰針對國防部政治作戰局第1目「軍事","  行政」項下「政戰綜合作業」中「業務費」預算編列3億5,574萬2千元中，凍結300萬元","  ，俟國防部向立法院外交及國防委員會提出書面報告後，始得動支。","                  提案人：王定宇    何欣純    陳曼麗    羅致政    林靜儀    ","                         吳焜裕    趙天麟","   (八十七)政治作戰局心戰喊話車原係運用軍事車輛裝設相關設備，因裝備已達使用年","  限遂編列預算更換，然預算編列整體除獲得設備外並將車輛改新籌購民用型車輛，惟心","  戰喊話實施之必要均為作戰時期，避用原軍事車輛更新裝備的作法，改採民用車輛，其","  作業實需及安全考量等亟待商榷，且民用車輛及裝備每輛造價高達千萬餘元，顯有虛擲","  預算，爰針對國防部政治作戰局第5目「一般裝備」項下「政戰裝備」預算編列9,562萬","  7千元中，凍結700萬元，俟國防部向立法院外交及國防委員會提出書面報告並經同意後","  ，始得動支。","                  提案人：馬文君    呂玉玲    江啟臣","   (八十八)政治作戰局於108年度籌建戰略規劃系統（相關文宣設備及剪輯工作站等）","  花費2千餘萬元，然於109年度以藝工隊需求名義又行籌建相關設施剪輯站等環境整建編","  列近4千萬元，未能資源整合與共享，虛擲國防預算，爰針對國防部政治作戰局第5目「","  一般裝備」項下「政戰裝備」預算編列9,562萬7千元中，凍結1,000萬元，俟國防部向","  立法院外交及國防委員會提出書面報告並經同意後，始得動支。","                  提案人：馬文君    呂玉玲    江啟臣","   (八十九)國防部軍備局第8目「一般建築及設備」第1節「土地購置」預算編列4億元","  。查軍備局連年編列經費購置早期占用之營區內民地，然占用筆數眾多，短期內難全數","  購足，且購入多數為多人共同持有之土地，依此法能否有效處理占用民地之事，不無疑","  義。爰凍結500萬元，俟國防部向立法院外交及國防委員會提出書面報告並經同意後，","  始得動支。","                  提案人：江啟臣    馬文君    呂玉玲","   (九十)國家中山科學研究院私自下架涉密人員名單，造成內政部移民署「五個月空窗","  期」無法落實國境管理，至少302名涉密人員在該期間出國趴趴走，占「重新上架」後","  涉密人員24%，國家中山科學研究院將「精準核密」概念張冠李戴，實質架空國家機密","  保護法、入出國及移民法與臺灣地區與大陸地區人民關係條例等出國管制規定，造成國","  安大漏洞，這樣的保密意識是否足以擔負國防自主之研發大任，誠有疑問。爰針對國防","  部軍備局第11目「一般科學研究」項下「軍品研發」預算編列2億8,308萬元中，凍結2","  ,000萬元，俟國防部向立法院外交及國防委員會提出書面報告並經同意後，始得動支。","","","                  提案人：趙天麟    馬文君    吳焜裕    林靜儀    江啟臣    ","                         呂玉玲","   (九十一)國防部軍備局第11目「一般科學研究」項下「軍品研發」辦理「肌耐力增強","  型動力外骨骼系統研製與驗證」預算編列4,300萬元，依預算書第483頁說明該計畫預期","  成果：1.促成跨業、跨域之產學研各界合作，發展肌耐力增強型動力外骨骼系統產業創","  新應用，並配合政府推動5+2及工業4.0科技應用需求，建構肌耐力增強型動力外骨骼系","  統產業創新聯盟。相關產業創新應用可達成政府重點產業推動目標，並達成促進相關產","  業研發投資及產值提升之經濟成長效益。2.整合我國ICT及光電產業之核心技術及關鍵","  組件，以開創新的藍海利基產品，並建立新一代中高階外骨骼系統，擴大我國外骨骼系","  統產業市場產值。經查：該計畫經費編列於軍品研發項下，惟預期達到之成果僅止於對","  相關產業發產之效益，未來能否應用於軍事用途並無任何說明，編列於軍品研發科目似","  有未合。爰凍結500萬元，俟國防部向立法院外及國防委員會提出書面報告並經同意後","  ，始得動支。","                  提案人：王定宇    陳曼麗    江啟臣    羅致政    林靜儀    ","                         吳焜裕    何欣純    馬文君呂玉玲","   (九十二)國防部軍醫局第1目「軍事行政」項下「軍事醫療作業」辦理各項基層醫護","  專業講習訓練、採購毒品簡易篩檢試劑及「配合反毒專案」於北部、中部、南部、東部","  地區建構毒物檢驗中心，以提高毒品成分分析檢驗能量等項目，計編列2億6,785萬元，","  經查國防部已於107-","  108年度編列5,000萬元執行憲兵司令部「刑鑑中心」改建作業，且該刑鑑中心108年受","  委託毒品成分檢驗僅281件，能量未見飽和，故軍醫局是否仍需另外建置毒物檢驗中心","  有待商確。爰針對國防部軍醫局第1目「軍事行政」項下「軍事醫療作業」中「業務費","  」預算編列2億6,785萬元中，凍結400萬元，俟國防部向立法院外交及國防委員會提出","  書面報告並經同意後，始得動支。","                  提案人：馬文君    呂玉玲    江啟臣","   (九十三)國防部軍醫局第4目「後勤及通資業務」中「109-","  111年航空生理訓練機委修」全案預算編列3,600萬元，109年度編列1,200萬元。經查該","  案「106-","  108年航空生理訓練機委修」全案僅需3,236萬元，增列原因為何？並未說明，恐有浪費","  公帑之嫌。爰針對國防部軍醫局第4目「後勤及通資業務」項下「軍事單位裝備零附件","  購製及保修」中「業務費」之「軍事裝備設施養護費」預算編列2,250萬元中，凍結10","  0萬元，俟國防部向立法院外交及國防委員會提出書面報告並經同意後，始得動支。","                  提案人：馬文君    呂玉玲    江啟臣","   (九十四)軍醫局107年度針對模擬訓練已編列近9億元設置相關模擬設備暨新建模擬訓","  練大樓，109年度又針對新型人體離心機、模擬深潛訓練艙編列高額預算；原人體離心","  機與模擬深潛訓練艙分別位於國軍高雄總醫院岡山分院及海軍左營分院，應予替換更新","  設施，而非編列高達21億餘元興建大樓，設備與營造費用編列不明，虛擲國家預算甚鉅","  。爰針對國防部軍醫局第5目「一般裝備」項下「訓練模擬儀器」中「業務費」之「軍","  事裝備及設施」預算編列3億9,952萬4千元中，凍結8,000萬元，俟國防部向立法院外交","  及國防委員會提出書面報告並經同意後，始得動支。","                  提案人：馬文君    呂玉玲    江啟臣    吳焜裕    羅致政    ","                         陳曼麗","   (九十五)國防大學辦理外籍教師外語教學授課及兼任教師（官）授課所需約聘僱人員","  待遇，計需4,036萬7千元。查本案聘用方式、成本估算、執行成效有待釐清。爰針對國","  防部國防大學第3目「教育訓練業務」項下「教育行政」中「人事費」之「約聘僱人員","  待遇」預算編列4,036萬7千元中，凍結100萬元，俟國防部向立法院外交及國防委員會","  提出書面報告並經同意後，始得動支。","                  提案人：馬文君    呂玉玲    江啟臣","   (九十六)國防大學執行執行老舊教學大樓整修工程等委託設計費、絕版書籍修復保存","  案、校務評鑑作業、各項學術研討會慰勞犒賞團體加菜（獎）金等所需一般事務費，計","  需6,213萬3千元。（宣導經費230萬元），較108年度增列2,586萬4千元（130萬元），","  然預算書並未說明預算增列之理由及內容，恐有浮編且浪費公帑之嫌，爰針對國防部國","  防大學第3目「教育訓練業務」項下「教育行政」中「業務費」之「一般事務費」預算","  編列6,213萬3千元中，凍結200萬元，俟國防部向立法院外交及國防委員會提出書面報","  告並經同意後，始得動支。","                  提案人：馬文君    呂玉玲    江啟臣","   (九十七)國防部參謀本部第1目「軍事行政」之「人事行政」中「業務費」之「一般","  事務費」預算編列4,088萬9千元。查較108年度預算增加830萬元，主為採購臺鐵列車車","  廂內廣告、舉辦勇士專案（邀請高中職應屆畢業生參訪士官學校）、頒發招募團體獎金","  、招募宣導座談（與高中、大學校長座談）。然查國防部已舉辦暑期戰鬥營等體驗活動","  ，前述邀請參訪是否有其實意及實效？又目前常見國軍招募人員走入校園拜訪師長，以","  座談會之方式邀請校長參與，其對學生之招募效果有何助益，應一併檢討。爰凍結200","  萬元，俟國防部向立法院外交及國防委員會提出書面報告後，始得動支。","                  提案人：江啟臣    馬文君    呂玉玲","   (九十八)查國防部參謀本部第1目「軍事行政」所列規劃執行「國軍基層連隊實務工","  作資訊化系統部署」採購案，預算編列6,860萬元，經查該案已於108年7月用國防部標","  餘款8,269萬元完成購置，現又為何編列預算採購？若為持續案，應於計畫書列明全部","  計畫之內容、經費總額等項，顯見建案規劃欠周延，規避預算監督，爰針對國防部參謀","  本部第1目「軍事行政」項下「人事行政」中「設備及投資」之「資訊軟硬體設備費」","  預算編列6,860萬元中，凍結800萬元，俟國防部向立法院外交及國防委員會提出書面報","  告後，始得動支。","                  提案人：馬文君    呂玉玲    江啟臣","   (九十九)國防部參謀本部辦理「國軍中高階及基層管理班」、派訓國外深造及基礎教","  育班次、全時進修碩博士班、公餘進修補助等相關作業所需教育訓練費，計需7億0,77","  6萬4千元，較去年增列1億7,435萬5千元，然預算書並未說明預算增列之理由及內容，","  恐有浮編且浪費公帑之嫌，爰針對國防部參謀本部第3目「教育訓練業務」項下「教育","  行政」中「業務費」預算編列9億0,486萬4千元中，凍結600萬元，俟國防部向立法院外","  交及國防委員會提出書面報告並經同意後，始得動支。","                  提案人：馬文君    呂玉玲    江啟臣","   (一○○)根據國防部主管「軍事教育條例」第14條規定，軍事學校文職教師之權利義務","  ，依相關教育法律辦理。再根據國防部主管「國軍軍事學校教師人事處理規定」第25條","  規定，專任教師國外講學、研究或進修，依教育部「教師進修研究獎勵辦法」辦理，由","  各校（院）檢具下列資料，依隸屬系統報由國防部核定。專任教師具教授資格者，連續","  在軍事學校任滿七學期以上，得申請留職停薪休假研究一學期；任滿七年以上，得申請","  留職停薪休假研究一學年，並得以半年為單位分段休假，惟休假時間應與學期一致，以","  利課程安排。申請休假研究前經本部核准帶職帶薪或留職停薪在國內外進修、研究、借","  調之時間不予計算。然而，教育部主管「教師進修研究獎勵辦法」第4條規定，本法第","  23條所定帶職帶薪進修、研究，依下列規定辦理：一、全時進修、研究：係指服務學校","  或主管教育行政機關基於教學或業務需要，主動薦送或指派教師，在一定期間內，經辦","  妥請假手續，並保留職務與照支薪給而參加之進修、研究。根據以上相關法規，顯無禁","  止國軍軍事院校專任教師帶職帶薪進修研究之規定，然相關軍事院校教師申請帶職帶薪","  進修研究卻未有核准之案例，國防部2019年6月20日回復立法委員書面質詢表示，將研","  討修訂相關法規，迄今仍無進度，對教師進修研究之權益保障顯有未盡之處。爰針對國","  防部參謀本部第3目「教育訓練業務」項下「教育行政」中「業務費」預算編列9億0,4","  86萬4千元中，凍結200萬元，俟國防部向立法院外交及國防委員會提出書面報告後，始","  得動支。","                  提案人：王定宇    羅致政    陳曼麗    何欣純    吳焜裕    ","                         林靜儀","   (一○一)國防部參謀本部第3目「教育訓練業務」項下「作戰綜合作業」預算編列1億","  1,815萬1千元。查「重要防護營區智慧型警監系統建置案」為國防部近年減輕警勤人力","  負荷、提升營區防護效能之重要政策，108年以資通電軍指揮部及電訊發展室為示範單","  位，相關預算編列於二單位108年度公開預算中，然查軍事情報局108年亦執行「重要防","  護營區智慧型警監系統建置案」計畫，但卻未明確揭露，有逃避國會監督之嫌。又第一","  階段成效如何，第二階段之執行方式、成本估算、執行成效，國防部應有統一之說明，","  定109年起於陸、海、空、憲兵、後備陸續建置，是否可行，不無疑義。爰凍結1,000萬","  元，俟國防部向立法院外交及國防委員會提出書面報告並經同意後，始得動支。","                  提案人：江啟臣    馬文君    呂玉玲","   (一○二)國防部參謀本部第3目「教育訓練業務」項下「軍事裝備及設施」，辦理「國","  軍訓練管理暨戰力整備系統維保」及「年度觀摩交流與評估作業」預算編列4,000萬元","  ，經查「國軍訓練管理暨戰力整備系統維保」每年皆編列500萬元委商維保，其維護成","  效不明，另「年度觀摩交流與評估作業」為新增外購案，所需預算高達2,580萬8千元，","  其內容為何皆未說明，不利預算監督，國防部應予說明，爰針對國防部參謀本部第3目","  「教育訓練業務」項下「訓練綜合作業」中「業務費」之「軍事裝備及設施」預算編列","  4,000萬元中，凍結900萬元，俟國防部向立法院外交及國防委員會提出書面報告並經同","  意後，始得動支。","                  提案人：馬文君    呂玉玲    江啟臣","   (一○三)國軍各級部隊在做裝備保養及彈藥檢整作業時，仍頻傳意外事件發生，造成","  國軍人員受傷，影響國軍有形戰力甚鉅，國防部應加強勤前教育與彈藥鑑濾，以確保作","  業安全，爰針對國防部參謀本部第4目「後勤及通資業務」項下「後勤綜合勤務」中「","  業務費」預算編列5,093萬6千元中，凍結200萬元，俟國防部向立法院外交及國防委員","  會提出書面報告後，始得動支。","                  提案人：馬文君    呂玉玲    江啟臣","   (一○四)國防部後勤參謀次長室職司全軍後勤政策指導，然未就服裝補給政策謹慎考","  量，逕自辦理委商一途顯有失當，爰針對國防部參謀本部第4目「後勤及通資業務」項","  下「後勤綜合勤務」中「業務費」預算編列5,093萬6千元中，凍結100萬元，俟國防部","  向立法院外交及國防委員會提出書面報告並經同意後，始得動支。","                  提案人：馬文君    呂玉玲    江啟臣","   (一○五)國防部參謀本部執行「弱點掃描軟體維護」採購案，相關功能軟體亦委由國","  家中山科學研究院辦理中，然相關軟體授權、後續維護等預算有重複投資之疑慮，應予","  釐清，爰針對國防部參謀本部第4目「後勤及通資業務」項下「通信電子與資訊管理」","  預算編列1億6,508萬1千元中，凍結100萬元，俟國防部向立法院外交及國防委員會提出","  書面報告後，始得動支。","                  提案人：馬文君    呂玉玲    江啟臣","   (一○六)國防部參謀本部108年度編列軍網即時通、公務郵件及目錄服務平台端租賃，","  109年度編列軍網即時通、公務郵件及目錄服務平台及用戶端軟體版權購置。然軍網即","  時通、公務郵件及目錄服務平台及用戶端軟體版權購置等均為國防部自行開發或部分由","  預算支應委製、非屬一般商業採購，版權應屬國防部所有。爰針對國防部參謀本部第4","  目「後勤及通資業務」項下「通信電子與資訊管理」預算編列1億6,508萬1千元中，凍","  結50萬元，俟國防部向立法院外交及國防委員會提出書面報告並經同意後，始得動支。","","","                  提案人：馬文君    呂玉玲    江啟臣","   (一○七)國防部軍事情報局第3目「教育訓練業務」項下「作戰綜合作業」預算編列1","  95萬2千元。查軍事情報局108年度申請管制預算辦理「重要防護營區智慧型警監系統建","  置案」，於10月7日開始施工，未如電訊發展室、資通電軍指揮部編列108年度公務預算","  通過國會審查，亦未如陸、海、空三軍編列於109年度公務預算分年執行，其是否符合","  動用管控預算之規定，應予說明。本案前規避國會監督，現編列系統維護費，強迫買單","  ，是否妥適，應予檢討。爰凍結50萬元，俟國防部向立法院外交及國防委員會提出書面","  報告並經同意後，始得動支。","                  提案人：江啟臣    馬文君    呂玉玲","   (一○八)國防部電訊發展室第4目「後勤及通資業務」項下「通信電子與資訊管理」中","  「設備及投資」之「資訊軟硬體設備費」預算編列1,054萬4千元，較108年度增列821萬","  1千元，然預算書並未說明預算增列之理由及內容，恐有浪費公帑之嫌，爰凍結100萬元","  ，俟國防部向立法院外交及國防委員會提出書面報告並經同意後，始得動支。","                  提案人：馬文君    呂玉玲    江啟臣","   (一○九)國防部資通電軍指揮部於「電腦兵棋作業」之「一般事務費」編列135萬2千","  元，進行「電腦兵棋系統裝備搬遷」案，然經查案內電腦兵棋系統裝備於106-","  108年度才編列3,459萬8千元進行建置採購，109年度卻立即編列拆遷費用，可見國防部","  在軍事投資建案上未有全盤規劃及掌握，造成投資浪費，爰針對國防部資通電軍指揮部","  第4目「後勤及通資業務」項下「電腦兵棋作業」中「業務費」之「一般事務費」預算","  編列135萬2千元，凍結135萬2千元，俟國防部向立法院外交及國防委員會提出書面報告","  並經同意後，始得動支。","                  提案人：馬文君    呂玉玲    江啟臣","   (一一○)國防部原訂今（108）年8月10日在空軍花蓮基地舉辦「全民國防營區開放」","  活動，列有空軍三型主力戰機F-","  16戰機、幻象2000、IDF經國號戰機，進行動態性能展示，雷虎小組也將進行特技飛行","  操演，並有大量軍備靜態展示、三軍樂儀隊表演、三軍人型氣偶表演等等，這場睽違2","  年的花蓮營區開放活動，倍受全國軍事迷及在地民眾期待，卻因利奇馬颱風來襲而取消","  ，民眾錯失親炙國防事務的機會，殊為可惜，紛紛要求另定期舉辦空軍花蓮基地營區開","  放活動，並擴大在花蓮合適場域，增加甚少在花蓮舉辦的神龍小組高空跳傘表演，為回","  應民眾要求，強化全民國防教育，國防部應另定期擴大舉辦空軍花蓮基地「全民國防營","  區開放」活動。","                  提案人：林靜儀    吳焜裕    羅致政    蕭美琴","   (一一一)國防部所屬海軍前於108年5月傳有上尉酒後失序性騷疑案，後於108年6月再","  傳多位軍艦官兵於軍港外散宿有嚴重脫序行為，另所屬空軍又於108年10月更傳少將對","  女性同仁有舉止不當之情事。上述均顯現國防部所屬官兵，對於工作平等之性別意識以","  及性騷擾防治之法律認知嚴重不足，甚者更有隱匿通報不為積極處理之可能。爰此，國","  防部所屬單位實應儘速審慎檢討，並於2個月內向立法院外交及國防委員會提出書面報","  告。","                  提案人：林昶佐    蔡適應    陳曼麗    洪慈庸","   (一一二)國防部日前曾與臺北市政府簽署「國防部非營利幼兒園」之合作意向書，1","  09年將於大直實踐營區設置非營利幼兒園，以落實照顧官兵眷屬，並同時回饋社會及弱","  勢族群。惟據了解目前除上開合作案件外，其他地區尚無與地方政府合作協辦非營利幼","  兒園之具體規劃，對於臺北市以外的多數官兵，實則不公，因而有失政策之美意。爰此","  ，建議國防部相關單位應儘速完成閒置營舍之盤點，並就該類營舍之活化利用，如何與","  中央部會或地方政府之公共托育政策結合，儘速於2個月內提出具體辦理之說明，俾利","  區域托育資源之均衡、國防發展之穩定，更有利募兵政策之推動。","                  提案人：林昶佐    蔡適應    陳曼麗    洪慈庸","   (一一三)按現行「國軍人員出國作業規定」等相關規定，基於安全維護考量，軍人出","  國觀光應選定旅行社且全程隨團活動。惟實際上，「強制跟團」做為軍人出國觀光之安","  全防護機制之實質效用不高，恐僅流於形式。故，建請國防部研議開放軍人出國觀光自","  由行。在人員出國有明確聯繫、回報機制的前提下，申請出國觀光者，有清楚行程規劃","  即可，不限提交旅行社之團體定型化契約。","                  提案人：林靜儀    吳焜裕    陳曼麗","   (一一四)查海軍司令部執行「左營二港口擴建工程」進度落後，經歷多次流標及因砂","  石價格遭市場動盪影響，導致預算稍做異動，又牽涉後續國艦國造新一代兵力陸續成軍","  ，必需增設船舶席位來因應新加入海軍船艦，為了滿足作戰需求，要求海軍司令部應加","  強監督左營二港口擴建工程之執行興建進度，並詳列期程規劃及執行項目。爰要求國防","  部海軍司令部持續管制，並於6個月內向立法院外交及國防委員會提出左營二港口擴建","  工程執行計畫期程及相關作為書面報告，俾利滿足海軍兵力作戰需求。","                  提案人：吳焜裕    陳曼麗    羅致政","   (一一五)自募兵制計畫實施以來，國防部業已報奉核定調增多項志願役人員加給及獎","  金，以增其招募誘因，然近年志願士兵領取留營慰助金之人數逐年降低，且仍有部分戰","  鬥部隊編現比不及八成，如何利用有限資源並在最短時間內募得足夠志願役人力，亟待","  國防部妥謀對策。爰要求國防部於3個月內向立法院外交及國防委員會提出書面報告。","","","                  提案人：江啟臣    馬文君    呂玉玲","   (一一六)據軍備局提供資料顯示，該局所經管營地現仍處於空置者達137處逾776.14","  公頃，部分營地長年閒置，其中不乏大面積具高帳面價值，未能積極檢討釋出以活化國","  家資產，致每年仍需編列高額委商巡管費用，有待檢討。爰要求國防部於3個月內向立","  法院外交及國防委員會提出書面報告。","                  提案人：江啟臣    馬文君    呂玉玲","   (一一七)國防部所屬部分單位因配賦公務車屆期報廢，欠缺交通工具難以執行公務，","  於「後勤及通資業務」之「運輸作業」項下編列相關租賃民車經費，然若長期皆以租賃","  民車為替代方案，雖按使用年限汰換應有車輛，應逐年檢討籌補不足車數，以免影響公","  務遂行。爰要求國防部就籌補規劃於3個月內向立法院外交及國防委員會提出書面報告","  。","                  提案人：江啟臣    馬文君    呂玉玲","   (一一八)鑑於國軍近期屢遭人民以不當言語羞辱，有損我軍士氣，國防部除以訟止謗","  外，更應採取積極作為，塑建國軍優質形象，以提振軍士氣，恢復軍人應有之尊嚴及地","  位。","                  提案人：呂玉玲    江啟臣    馬文君","   (一一九)鑑於近期共軍軍艦近期接近、甚至超越台灣海峽中線，國防部應確實掌握共","  軍軍艦動態、監控及時應處，以維護國家安全；且必要時得公開相關情報於眾，建立民","  眾對我國軍維護國家安全之信心。","                  提案人：呂玉玲    江啟臣    馬文君","   (一二○)鑑於嚼食檳榔有害身體健康，軍醫局歷年亦編列大量預算宣導嚼食檳榔對軍","  士官兵身體之不良影響，為擴大戒食檳榔，國防部應調查軍中嚼食檳榔之相關數據，包","  含曾嚼食檳榔之人數\/目前仍有嚼食檳榔習慣之人數及所占之相關比例，且依照各軍種","  分布陳列，以協助軍醫局於戒治嚼食檳榔相關業務之推廣。","                  提案人：呂玉玲    江啟臣    馬文君","   (一二一)鑑於軍備局生產製造中心第401廠前廠長，於103至106年期間涉嫌利用扣留","  官兵績效獎金辦理餐用，因軍備局業務屬性與各軍種不同，應持續落實廉政教育，以","  維持國軍廉潔風氣。","                  提案人：呂玉玲    江啟臣    馬文君","   (一二二)鑑於保障我國畜牧業暨食品業，支持國內產業永續經營，且為避免中國大陸","  不符規定之食用油透過第三地輾轉進入國防部各軍種單位，以致食安風險之疑慮。過去","  國防部各軍種單位未曾採購外國進口油品，未來國防部亦應持續鼓勵優先選購國內產製","  油品，以兼顧官兵食品安全與採購價格經濟性之考量。","                  提案人：趙天麟    吳焜裕    林靜儀","   (一二三)國防部轄下所屬全體官士兵已逾16萬餘人，國軍日夜戍守台灣疆土，與警務","  人員、消防人員、海巡人員等，均屬高風險特殊職業。查，日前已有醫學研究團隊，就","  國內警消人員進行初步醫療健康調查，了解警消人員職業疾病風險，並就警消之職業疾","  病風險進行風險管理評估之政策建言。又查，衛生福利部每年都會就國人健康問題，進","  行各項醫療統計，並提出國人十大疾病、十大死因，甚至各項傳染病統計、其他衛生統","  計等資料，提供國人自我健康管理，以及國家健康風險政策調整之所用。由於國防部所","  屬軍醫局，其設置理念以「健軍衛國」之理念，擘畫軍醫制度政策，管理國軍醫院醫療","  品質與績效，促進國軍官兵健康，整備軍醫裝備及衛勤補給等業務，期望能永續提供國","  軍優質的醫療服務，進而達成促進國軍與軍眷健康的使命。然而，國防部軍醫局已長年","  未見職業軍人相關醫療統計，109年度亦未編列相關預算，爰要求國防部與軍醫局研議","  建立國防醫療統計相關人力、預算與制度，有效達成國軍人員健康管理之目的。綜上，","  請國防部與軍醫局於2個月內向立法院外交及國防委員會提出書面報告。","                  提案人：陳曼麗    林靜儀    趙天麟","   (一二四)莒光園地電視教學節目製播迄今已逾40餘年，為社會各界所熟知，除強調軍","  人忠誠愛國之信念外，亦具推展社會教育與延伸公民教育之功效，請國防部政治作戰局","  在既有的基礎上，持續精進節目內容，革新製作方法並具體落實，參考時下較受歡迎節","  目製作方式，運用不同製播型態與手法，以增加國軍官兵、一般國人包含年輕族群在內","  之收視意願，俾利愛國精神傳承，全民國防教育推展，具體傳達現代國軍精神，成為協","  助募兵政策推動的最佳宣傳管道。","                  提案人：趙天麟    林靜儀    陳曼麗","   (一二五)國防部為改革軍人居住品質，多年來已依國軍老舊眷村改建條例，陸續完成","  全面性之眷村改建改善工作，殊堪嘉許。而隨著時代變遷，全台886個眷村之歷史文化","  保存及活化，可保存軍人、軍眷生活紀錄，並引進觀光資源，亦是國人關注重大議題。","  以高雄鳳山、左營已陸續建構以住代護，眷村文化博物館、故事館為例，都是未來發展","  方向。爰建請國防部結合文化部，儘速於3個月內，提出眷村文化保存之立法與配套方","  案，以活化眷村，提升國軍文化發展。","                  提案人：何欣純    羅致政    趙天麟    劉世芳","   (一二六)蔡英文總統2016年就任至今，大力推動國防自主產業，並以國機國造、國艦","  國造及資安產業為三大主軸產業，已獲初步成效，而「國防產業發展條例」業於立法院","  第9屆第7會期完成立法。然國防部對於涉及國防產業機密人員之公、私部門人員之安全","  查核及人員管制仍未完備，衍生國安漏洞。爰建請國防部會商相關部會於3個月內，訂","  定國防產業相關公私部門涉密人員之管理辦法，杜絕洩密情事發生。","                  提案人：何欣純    羅致政    趙天麟    劉世芳","   (一二七)鑑於國防部所屬各級醫院醫護人員，除軍人身分外，尚分為軍聘僱與民聘僱","  人員二類，後二者之聘僱適用法令及管理規則，亦衍生出不同的退休制度及退休金計算","  方式；此外，因聘僱類別之故，亦產生同工不同酬之勞動爭議。爰建請國防部於3個月","  內積極研議合乎各級勞動條件之差異，提出解決方案，維護各級醫護人員應有之勞動權","  益。","                  提案人：何欣純    羅致政    趙天麟    劉世芳","   (一二八)查海軍敦睦艦隊之主要目的是遠洋航行訓練，同時訪問各邦交國鞏固邦交，","  為瞭解訓練成效，爰要求國防部應於年度訓練結束後，針對訓練及訪問邦交成果向立法","  院外交及國防委員會提出專案報告。","                  提案人：江啟臣    馬文君    陳曼麗    王定宇    趙天麟","   (一二九)查海軍司令部委託國家中山科學研究院執行「劍龍級潛艦戰鬥系統提升案」","  ，全案規劃於海軍戰鬥系統工廠建立岸置測試站，惟該岸置測試站已包含人員操作訓練","  效能，爰要求海軍司令部應妥慎管制岸測站建置狀況，且後續不得針對本案戰鬥系統訓","  練模擬儀另啟新案申請建置，俾避免重複投資，造成預算浪費。","                  提案人：馬文君    江啟臣    王定宇    趙天麟    陳曼麗","   (一三○)國防部同仁入伍訓練期間，以及訓練完成分發至各單位服役後之體適能訓練","  ，課程項目仍多停留伏地挺身、仰臥起坐、跑步等等，多年未有顯著精進，使官士兵於","  既有訓練模式下能否因為戰場所需，不無疑問。由於我國兵役制度已轉型為募兵制，體","  適能訓練有朝向專業化之革新空間。此外，綜觀目前國防部各營區，儘管於部分高司機","  關具備健身房，但不僅未普及至各基層單位，訓練器材亦有所不足，影響官士兵訓練課","  程及體能戰技。爰請國防部於今（108）年年底前，進行以下評估，並向立法院外交及","  國防委員會提出書面報告：(1)於既有和未來新建營區內增設專業體適能訓練場地。(2","  )入伍訓練期間與分發至各單位後依各單位任務性質精進相關體適能訓練。","                  提案人：蔡適應    吳焜裕    趙天麟    王定宇","   (一三一)有關國防部編列128億0,202萬5千元，自109-","  114年執行之國軍重要防護營區智慧型警監系統建置案（第二階段），依現行規劃運用","  臉部辨識技術作為營區出入管理之手段，有侵害個人資料保護及人權之疑慮。爰要求國","  防部於立法完成且國家中山科學研究院完成專門辨識技術之研發前，不得採行臉部辨識","  系統作為營區出入管制措施。","                  提案人：江啟臣    馬文君    王定宇","   (一三二)國防部109年1\/2噸偵搜車（指揮車）逾保固期編列維保費用，與「行政院1","  09年度共同性費用編列基準表─公務汽車養護費」比較偏高，雖屬特種車輛，非列行政","  院公務車範疇，惟考量國防財力有限，為撙節國防預算，仍請國防部參考「行政院109","  年度共同性費用編列基準表─公務汽車養護費」基準編列。","                  提案人：馬文君    江啟臣    王定宇","   二、機密部分，審查結果：（密略）","   三、109年度中央政府總預算案關於國防部收支公開及機密部分審查完竣，審查結果","  送財政委員會彙整後提報院會，不須交由黨團協商，院會討論時，由王召集委員定宇出","  席說明。","   四、有關委員提案內容文字及金額，在不影響提案原意下，授權議事人員修正、處理","  。","散會","[pic]"],["主席：因為在場委員人數不足，上次會議議事錄稍後再確定。","   繼續報告。",""],["段落：二、邀請外交部部長、經濟部部長率國際貿易局局長及智慧財產局局長報告「我國加入","  跨太平洋夥伴全面進步協定（CPTPP）、與美國等各國簽署自由貿易協定（FTA）、並","  與理念相近國家強化『實質外交』之具體策略、進程與預期結果」，並備質詢。",""],["主席：請外交部吳部長報告。"],["吳部長釗燮：主席、各位委員。今天本人很高興應邀前來貴委員會報告我國推動參與CP","  TPP及重要貿易夥伴洽簽雙邊貿易協定，以強化實質外交進展。書面報告請大家參閱。","  接下來本人針對報告重點向各位委員進行口頭說明。","   近來國際情勢不只變化快速，所帶來的影響更是深遠，我國政府與企業需要隨時掌握","  情勢發展，調整各項因應作為，為守護臺灣最大的利益做好充分準備。","   從我國在全球經濟與產業的重要性和緊密性的角度來看，目前多變的國際局勢對我國","  來說是挑戰也是機會。臺灣是全球第十八大貿易國、第二十一大的經濟體，在全球產業","  鏈也占有非常重要的地位，但我們仍然需要以更積極、開放的態度，加強和理念相近國","  家和夥伴的合作，以擴大我國國際空間和國家競爭力。經貿外交一直是外交部重要的工","  作項目之一，外交部會持續和相關部會保持密切的聯繫，推動我國永續發展的新經濟模","  式，並且加強與全球和區域之連結，參與雙邊、區域及多邊的經濟合作與推動自由貿易","  的談判。在與重要貿易夥伴洽簽雙邊經貿協定方面：","   一、我國持續透過各種管道，向美方傳達儘速展開臺美雙邊貿易協定諮商工作的期盼","  ，這項訴求已經獲得美國國會的支持。另外，美國國務院已經在上個月底聯名致函各州","  政府及500大企業，鼓勵美方加強和我國貿易與投資關係。","   二、我們也會持續強化與日本、歐盟及加拿大的雙邊經貿關係，除了將會透過經貿會","  議深化臺日雙邊關係之外，也會積極爭取和歐盟及加拿大洽簽雙邊投資協定。","   三、在新南向國家方面，目前我國政府大力推動重點國家簽署經濟合作協定（ECA）","  ，外交部也配合相關部會推動洽簽或更新雙邊投資協定（BIA），我們已經分別與菲律","  賓及印度更新了雙邊BIA。","   四、我國也將深化與邦交國的經貿往來：目前我國已經與巴拉圭、史瓦帝尼及馬紹爾","  簽署經濟合作協定，外交部未來將基於互惠互助的精神，持續強化我國與邦交國合作的","  效益。","   另外，在推動參與區域經濟合作方面，CPTPP於去年12月生效之後，智利、祕魯、馬","  來西亞及汶萊，都還沒有完成國內的批准程序，雖然成員國之間對於什麼時候開放新成","  員國的加入還沒有共識，但是預估必須要在這4個國家完成批准之前，目前CPTPP是不會","  處理新成員國加入的議題，因此我們現階段重點在於爭取各成員國的支持，以累積未來","  加入談判的動能。","   目前在外交部案相關的部會及駐外館處積極推動之下，CPTPP的11個成員國都已經非","  常清楚了解我們爭取加入的強烈意願及充分的準備。我個人也定期在外交部召開任務小","  組的會議，督促外館努力爭取駐在國的支持，以創造有利的推案環境。","   此外，我們也將持續積極參與WTO多邊體系，與美國、歐洲、日本等主要會員國進行","  合作，共同推動WTO談判及改革的進展，提升我國在多邊經貿體系的影響力。","   未來外交部將會持續推動我國與各國產業對接、人才交流及國際合作的工作，並且持","  續和各部會充分合作，一起拓展我國的經貿外交空間。以上報告。感謝各位委員的大力","  支持。謝謝。"],["主席：請經濟部王次長報告。"],["王次長美花：主席、各位委員。經濟部就今日專案報告作簡單的口頭補充。在當前國際","  經濟情勢之下，經濟部相關作為包括全球供應鏈加速重整，推動加入CPTPP與洽簽貿易","  協定等等，如此可協助我國企業布局全球及提升競爭力。","   在美中貿易戰之下，經濟的潛在風險都升高了，因而影響全球市場的需求。我國今年","  1月至9月出口衰退22.5%，但仍然較韓國衰減9.8%等其他區域國家衰減幅度低。","   政府積極推動臺商回臺投資方案，以進行出口拓銷、廠商調升在臺產能配置，還有在","  技術上針對5G通訊與人工智慧等新興商機也都儘量在發展，讓我國出口成長可以逐漸回","  穩。","   如同方才外交部吳部長所言，有關加入CPTPP的部分是我們積極推動的策略，不僅如","  此，其他國家包括歐盟與日本；美國、墨西哥與加拿大；美國與日本，還有最近「區域","  全面經濟夥伴協定」（RCEP）都在積極進行相關談判，所以對於我們推動加入CPTPP的","  工作就更顯得重要！目前CPTPP協定仍然有智利、秘魯、汶萊及馬來西亞等4國尚未完成","  國內的批准程序，所以目前CPTPP成員的最優先工作是推動對所有會員生效及有效執行","  該協定，當然他們也歡迎可符合協定高標準的經濟體加入，不過他們希望現在與既有會","  員進行非正式討論，未來等上述4個經濟體儘量完成之後，再提出申請。","   我國在推動加入CPTPP的國內準備工作包括對內與對外，在外交部、經濟部及其他相","  關部會，我們都會共同推動加入CPTPP，包括各項法規的調整，目前已經有8項完成修法","  ，還有4項尚待二讀，此外還要配合做相關宣導與溝通。","   在對外部分，我們除了進行相關的遊說之外，也會透過雙邊經貿對話，包括透過WTO","  、APEC的場合，與CPTPP成員展開非正式的討論或互動。我們也會透過相關經貿訪問團","  及結合海外投資實力等等，以營造良好氛圍。","   有關推動與美國洽簽自由貿易協定部分，因為美國是臺灣最重要的技術及投資來源國","  ，所以我們會加強雙方產業合作關係。最近亞馬遜（Amazon）、谷歌（Google）、臉書","  （Facebook）、微軟（Microsoft）、美光（Micron）及超微電腦（Supermicro）等國","  際大廠都在臺灣增加投資，這也彰顯臺美關係的友好，也推動洽簽臺美貿易協定很好的","  契機。我們可以看得到，川普政府對洽簽雙邊貿易協定的興趣高於多邊，所以現在也是","  臺美關係最好的時候，也是臺美推動相關雙邊協議的良好契機。","   至於與我國理念相近的國家深化經貿合作，當然其中一個是新南向國家，我們推動到","  現在是加強「以人為本」的新經濟戰略，已經深化我與區域國家在經貿、產業等合作關","  係，我們透過產業高峰論壇，促成非常多的產業合作，也透過洽簽更新投保協定，包括","  與菲律賓及印度等，以提供相關更好的保護。當然，我們也會持續與其他新南向國家更","  新相關投保協定及其他的雙邊協定。","   在透過雙邊對話機制部分，我們也會透過雙邊對話以排除相關貿易障礙，促進雙邊投","  資、產業合作與技術合作等等，譬如我與歐盟自104年召開產業對話會議，目前已提升","  至部長層級，所以我們與歐盟合作部分，包括5G、能源、循環經濟、太空科技及中小企","  業等領域，都有良好的合作關係。","   綜上，無論推動加入CPTPP或是與美國等重要貿易夥伴簽訂雙邊貿易協定及推動實質","  的經貿外交，在當前國際情勢之下，雖然有非常多的因素並非操之在我，但經濟部將持","  續積極地配合相關部會推動各項工作，早日達成相關政策目標。以上作口頭報告。謝謝","  ！"],["主席：現在我們先確定議事錄。請問各位，上次會議議事錄有無遺漏或錯誤？"],["陳委員曼麗：沒有。"],["主席：沒有的話，上次會議議事錄確定。","   現在開始進行詢答，本會委員發言時間為6分鐘，得延長2分鐘；非本會委員發言時間","  4分鐘，得延長2分鐘。10時30分截止發言登記；如果本次會議在10時30分之前就質詢完","  畢，自然就提早截止發言登記。","   請林委員昶佐發言。"],["林委員昶佐：（9時22分）主席、各位列席官員、各位同仁。我想，這幾天大家比較密切","  關注的議題，當然是中國國臺辦前天公布26條對臺措施。首先，我要請教王次長，不知","  你如何評估這對臺灣的影響？"],["主席：請經濟部王次長說明。"],["王次長美花：主席、各位委員。在之前中國就已經有推出31條對臺措施，現在這26條對","  臺措施，確實是他們單方面提供臺灣的企業、臺灣的個人如何加強與大陸的關係。在過","  往中國推出31條對臺措施之後，其成效如何，大家可以看得到。我想，最重要的是大家","  在國際上對臺灣的經貿與整體上一起努力，如此大家能夠更認同臺灣的發展，我想這是","  經濟部最重要的工作。"],["林委員昶佐：當然，主要是因為中國對臺灣的統戰，這是現在我們主要的回應，我想臺","  灣人只要警覺心夠高的話，應該都知道他們的目的。本席之所以會詢問次長這個問題，","  主要因為從某種程度、從經濟層面來看，應該也可以反映出中國經濟受到中美貿易戰的","  衝擊應該還滿大的，這也反映出我們鼓勵臺商回流及新南向政策，就某種程度而言，這","  對他們也是一個壓力。"],["王次長美花：對。"],["林委員昶佐：所以他們要如何把臺灣的資金和臺商留在中國？我想這從經濟層面上來看","  ，他們可能有這樣的目的。尤其現在我們看到中國推動16條對臺措施，其實這之前的3","  1條還要明確，包括環保設備、航空公司、貨運物流、5G等等，我就不逐一點明出來，","  最主要我把這些項目具體列出來，希望經濟部能否針對這些如此明確的項目，它可能接","  著會有什麼樣的發展？第一個，這些項目是不是他們貿易戰現在受創的項目？我們有哪","  些臺商可能已經受到吸引？說不定下一個大的動作就是哪個臺商直接就會出來，甚至是","  他們現在已經安排好的暗樁，這26條公布以後，未來可能在這些明確的項目裡面就有人","  會出來應和或是出來加強對中國的投資和合作，針對這個部分，我覺得經濟部應該可以","  先掌握和作深入的瞭解。"],["王次長美花：好，這個我們會來瞭解。"],["林委員昶佐：這個部分就麻煩次長和經濟部，謝謝次長。","   其次，請教外交部，我一樣要討論這26條的問題。26條中的第14條提到，臺灣同胞可","  在中華人民共和國駐外使領館尋求領事保護與協助，申請旅行證件。針對這個部分，我","  有看到外交部已經抗議了，但假設我們的人真的到國外去申請他們的旅行證件，不管是","  叫護照或是其他名稱，請問外交部會怎麼處理？"],["主席：請外交部吳部長說明。"],["吳部長釗燮：主席、各位委員。依照我們的護照條例第二十五條的相關規範，如果跟中","  國申請護照或是其他旅行證件，可能違反到護照條例第二十五條以及其他相關戶籍的規","  範。因為外交部不是認定機關，內政部才是認定機關，如果內政部認定屬實並告知外交","  部的話，外交部會針對違反相關規範的人士予以註銷護照，所以我們也要懇請國人千萬","  不要被中國26條中的第14條所稱可在海外請求他們文件的措施吸引，千萬不要去做。"],["林委員昶佐：基本上這可能會觸法，除了部長剛剛提到的護照條例以外，其實兩岸條例","  第九條之一也有規範，臺灣地區人民不得領用大陸地區護照，這其實會有很多違反現行","  法令的問題，所以我昨天看到有些政黨馬上就誇獎這個措施很好，這有觸法的問題啊！","  這不只是他們惠臺，其實裡面是有觸法的問題。如果有些政黨或立法委員甚至連有違法","  可能的部分都稱讚的話，我覺得真的是其心可議。","   除此之外，另一個更重要的是，因為我們不是大國，所以我們在某些國家內一定沒有","  設立代表處或辦事處，我們也不可能用更多的資源，把自己當成大國一樣儘量去設代表","  處，這也不可能。所以當我們的國人真的在我們沒有設立代表處或辦事處的國家遇到問","  題時，我們要如何協助國人？針對這個部分，請外交部說明，你們未來要如何來加強？","",""],["吳部長釗燮：非常謝謝委員提出這個問題，的確我們國人可能會關心這個問題。我們在","  海外已經有一百多個館處，這個可能比其他的中型國家都還多，也因此我們國人能夠在","  海外行使領事權，或是我們照顧國人的能量已經比絕大多數的國家都還大。因為我們駐","  外館處有兼轄的區域，在我們沒有館處的地方會由另一個有館處的地方去兼轄，所以應","  該是不會遺漏對我們國人的照顧。"],["林委員昶佐：這個部分很多國人不知道，其實很多比我們還小的國家可能在大多數的國","  家都沒有設立代表處，甚至可能還要委託別國來幫忙協助，而我們已經有在一百多個國","  家中設立辦事處或代表處，甚至我們的辦事處或代表處可以提供的協助比一般的辦事處","  還要多，我們還有緊急聯絡電話，有派人24小時接聽，其實我們能提供的協助並不亞於","  大部分跟我們同樣規模的國家，這個部分應該要讓我們第一線去旅行或是經商的國人來","  瞭解，我覺得這點很重要。"],["吳部長釗燮：我們國人出國時，他們的手機都會接到相關需要緊急求助的訊息。"],["林委員昶佐：這個應該可以從比較積極面來幫助他們，免得他們誤觸，以為去申請中國","  的護照好像比較方便，結果不止違法，而且也不一定比較方便，因為我們也有派人在那","  裡啊！所以這個部分要讓我們國人瞭解。","   最後，還有一個我一直關心的議題，相信部長也知道，就是關於索羅門和吉里巴斯與","  我們斷交的問題，他們和中國建交之後，是我們先和他們斷交，還是他們先和我們斷交","  的？"],["吳部長釗燮：我們知道他們要跟中國建交之後，我們就主動提出斷交、主動對外說明。","",""],["林委員昶佐：關於這個問題，部長應該能瞭解我的意思，我們到底要不要跟他們主動提","  出斷交，以及那個時機點和論述都要很清楚，要不然我們就會落入過去「漢賊不兩立」","  、感覺是在爭取代表權的問題，好像它先認北京，我就要跟它斷交，因為好像我們在跟","  北京爭取一個中國代表權，這會讓國際間有誤會，變成像是switch的認定，所以我希望","  外交部能檢討相關程序和時間點的部分，讓我們不要被誤會臺灣政府還在認為自己代表","  中國，我覺得這個部分要慎重。"],["吳部長釗燮：好，謝謝委員。"],["主席：請陳委員曼麗發言。"],["陳委員曼麗：（9時31分）主席、各位列席官員、各位同仁。部長，現在大家都看到中國","  的對臺26條，針對這個部分，我自己的感覺是「扌官籃仔假燒金」，就是雖然看起來它","  對我們很好，但是大家都知道它其實是暗藏著一國兩制，甚至可能一國一制的步驟都已","  經在進行了。當然，中國的說法是，他們會對臺灣企業提供同等待遇，其實在某種情況","  下，我覺得它就是把臺灣企業鎖進中國的陷阱裡，像對臺26條中的第2條就有提到，臺","  資企業可以參與中國大陸的建設，可是臺灣的市場真的不能夠只看中國，像美國就有提","  到，在中美貿易戰中，臺灣應該要與國際多多連結，甚至台積電的作為也備受大家關注","  ，所以其實世界上都是要把臺灣拉入世界的市場裡面，因此我們對於臺26條就有很多的","  不安，有人就提到26條「26」的發音就好像「離離落落」一樣。針對這個部分，中國在","  第14條到第26條中也提到會為臺灣同胞提供同等待遇，它是比照新疆、香港、維權人士","  來對待臺灣嗎？可是我看到臺灣的李明哲已經消失九百多天，兩年半的時間，最近我們","  也看到屏東的李先生在今年8月也被失蹤了，去年8月臺師大一名退休教授施教授也被失","  蹤了，這樣的被消失、被失蹤，讓我感覺他們對臺灣非常不友善，如果他們有辦法保障","  臺灣人在中國不會被消失的話，我認為我們才能夠來談這件事情，而且真正的惠臺應該","  是中國要趕快把李明哲釋放出來，也應該將在中國的臺灣經濟犯遣返回臺，讓我們來作","  處理。部長能否針對這個部分來回應？到底在這個裡面，有哪些事情是我們應該要特別","  釐清的？"],["主席：請外交部吳部長說明。"],["吳部長釗燮：主席、各位委員。委員剛剛說的都非常對，有關於中國以26條來處理臺灣","  的議題，我們看到了非常多的陷阱，包括剛剛委員說的經濟方面，但因為這不是外交部","  的業務範圍，所以我沒有辦法說太多，在場也有經濟部次長，他剛剛也提過，我相信他","  待會會說明得更清楚。","   有關於外交部的業務範圍，就是第14條中提到他在外館方面可以服務臺灣國民，可是","  我們也已經對外說明得非常清楚，中華民國是一個主權國家，政府對我們國民在海外行","  使領事權，這個是我們主權的行使，不需要外包給中國，在這個方面我們會非常的堅持","  。","   至於委員剛剛提到有關於我們國民在中國不見或被非法拘押的事情，我想這是大家所","  共同關心的事情，看到中國對我們國民的態度或是中國對於他們自己國民的態度，相信","  我們國人看到一定會有非常深切的瞭解，也一定會非常深切的體認到這個26條對臺灣是","  有很多的陷阱。"],["陳委員曼麗：其實他們是以惠臺之名行一國兩制之實，臺灣也有臺灣的法律，像兩岸人","  民關係條例就有提到，如果臺灣人民去中國大陸設戶籍或領用他們的護照，其實他在臺","  灣就會被註銷戶籍；另外，護照條例也有提到，如果臺灣人民領了中國護照，他在臺灣","  的護照也就沒有了，這個是非常明確的。","   我認為真正的惠臺應該是中國不要阻撓臺灣參加國際社會，我們國際參與的過程中常","  常會碰到困境，中國常常會在這個部分阻撓我們，針對這個部分，我等會兒會請經濟部","  次長說明。其實我們在因應CPTPP的時候，臺灣不斷地宣布我們其實是能夠與國際接軌","  ，而且我們也會遵守國際經貿高標準，在這種情況下，如果我們可以做一些事情，像部","  長去年也有提到，我們加入CPTPP大概會有六成的機會，如果中國不阻撓的話，可能就","  有百分之百的機會，這部分能否請部長說明一下？另外，在中美貿易戰中，臺灣是否真","  的為受惠最多的國家？"],["吳部長釗燮：有關於第一件事情，也就是委員剛剛問的CPTPP目前的程序，因為CPTPP在","  去年12月生效之後，還有4個會員國仍然未進行國內的批准，在這4個國家國內批准程序","  未完成前，他們沒有開放其他新的會員國加入，而我們目前所能做的就是跟這些既有的","  會員國去展開非正式的雙邊諮商，我們都在積極地進行當中。以外交部的觀點來看，我","  都會定期督導這11個國家的外館要針對這件事情積極努力地去爭取。"],["陳委員曼麗：請次長也稍微說明一下，你去年的說法和今年的狀況是不是中間有一些轉","  折？"],["主席：請經濟部王次長說明。"],["王次長美花：主席、各位委員。應該這樣講，CPTPP要看他們自己的進度，因為他們目前","  的進度還卡在4個會員國還沒完全批准，對於新會員的部分，他們認為第一步驟應該是","  所有會員都加入之後，再來看新會員的部分，所以確實有時程上的問題，這是第一個說","  明。","   其次，剛才委員問到在美中貿易戰下，臺灣是不是有受惠？今天聯合國也公布一份報","  告指出，因為美中貿易戰有非常多貿易的轉單到臺灣來，大家也看到臺商回來後，確實","  把一些非常敏感、科技的部分都帶回臺灣生產，包括伺服器、路由器、網通設備等等，","  這些由臺灣製造、出口的部分確實得到很多美國企業的青睞，也因為如此，臺灣的出口","  即使在中國大陸部分有下降，但是對美國的出口也成長非常多。我想最重要的不只是出","  口而已，更重要的是，這樣可以壯大臺灣的產業，對臺灣是一個非常根本、重要的步驟","  ，所以經濟部會持續努力讓企業回來臺灣製造、生產，對臺灣未來有更好的幫助。"],["陳委員曼麗：謝謝次長，其實臺灣除了法律制度的修訂之外，我們也應該跟在外，特別","  是CPTPP會員國的臺商做更多的連結，像馬來西亞就表現得非常好。另外，如果我們要","  跟國際建立經貿互信，我們的人民也應該相互友善對待，不能夠歧視他們，讓他們覺得","  在臺灣的時候非常的不舒服，所以我希望經濟部和外交部能夠大家一起來加油，謝謝。","",""],["王次長美花：是，謝謝。"],["主席：請江委員啟臣發言。"],["江委員啟臣：（9時40分）主席、各位列席官員、各位同仁。美中貿易戰本來第一階段的","  談判協議即將簽署，但是因為APEC智利高峰會取消，請問次長知道最新可能簽署的時間","  和地點嗎？"],["主席：請經濟部王次長說明。"],["王次長美花：主席、各位委員。不知道。"],["江委員啟臣：沒有關係，可是這個部分我們可能必須要不斷的追蹤，像剛才就很多人提","  到，包括你們也提到美中貿易戰對臺灣的利益到底是多少的問題，請教次長，我們因為","  美中貿易戰而得利的金額大概是多少？你們有沒有估算？"],["王次長美花：有，其實我們每個月都在統計我們出口的數據，到9月為止，我們對中國大","  陸的出口減少了7.2%，對美國的出口增加了17.7%，這是我們目前掌握到的情形。"],["江委員啟臣：有一個數字是，臺灣因為美中貿易戰得到出口紅利是46億美金，這是正確","  的嗎？"],["王次長美花：要看整體，我們對美國出口增加……"],["江委員啟臣：也有一份貿易報告是寫說，美中貿易戰底下，臺灣是僅次於墨西哥的第二","  大獲利國家。"],["王次長美花：今天的聯合國報告是說臺灣是最大的受益國，他們是從臺灣出口到美國的","  部分來看，臺灣是增加最多的。"],["江委員啟臣：所以如果比臺灣出口到美國的部分，我們是受益最大的？"],["王次長美花：對，我們是最大。"],["江委員啟臣：如果這樣的話，美中貿易戰第一階段已經達成協議了，這個協議對我們未","  來影響是正面還是負面？"],["王次長美花：就我們從報紙上瞭解，在第一階段要達成協議，美方的說法是未來本來12","  月要生效的筆電和手機部分的稅不要加，中方的要求好像會更多。"],["江委員啟臣：所以對我們貿易來講會是正面還是負面？"],["王次長美花：如果就未來12月份手機、筆電暫時不加稅來看，應該變動不會那麼大，但","  非常重要的是，目前回來臺灣的廠商仍舊會回來臺灣生產，因為這是一個長期布局的問","  題。"],["江委員啟臣：回來臺灣生產其實會面臨幾大問題，剛剛次長一直講到「利」的部分，可","  是我們「憂」的部分其實很多，這些廠商回來生產，他想要回流，但回來之後發覺他面","  臨土地的問題、人力的問題，還有一個很重要的是臺灣出口沒有FTA的問題，我們沒有","  簽FTA，所以在一些關稅上我們沒有辦法得到優惠，這也是很多廠商最後回不來又到其","  他國家去的原因。在美中貿易戰的壓迫底下，他不見得都回來臺灣，他可能被迫又轉到","  其他國家去，所以其實我們並沒有百分之百獲得美中貿易戰底下原本我們可以獲得的好","  處。"],["王次長美花：但是對企業的全球布局，企業其實都有盤算，所以到上個禮拜為止，其實","  回來增加投資已經有151家了，這個數量是非常驚人的。"],["江委員啟臣：次長，我覺得很多東西要講事實，如果你覺得現階段這個對整個臺灣的經","  濟是好的，我們也獲利非常多的話，我必須告訴你一個殘酷的數字，你知道現在無薪假","  的天數越來越多嗎？"],["王次長美花：這個都會報到勞動部去。"],["江委員啟臣：你有關心嗎？經濟部應該更關心這件事情，因為這涉及到景氣，怎麼會只","  有勞動部知道？"],["王次長美花：勞動部會有全部的數據，經濟部會密切跟……"],["江委員啟臣：你有沒有關心這個現象？"],["王次長美花：有，經濟部都會跟……"],["江委員啟臣：是不是越來越嚴重？"],["王次長美花：我們其實都會提供相關的廠商……"],["江委員啟臣：我只問你是不是越來越嚴重？"],["王次長美花：就我們的瞭解，至少這幾個月的數據……"],["江委員啟臣：要不要我唸幾家廠商給你聽？"],["王次長美花：不同的產業會有不同的影響，工具機、機械業確實因為中國大陸受到比較","  多的影響，例如訂單減少。"],["江委員啟臣：有的廠商都已經週休三日了，有的甚至還更多，而且家數在增加當中，業","  績衰退五成以上的很多。"],["王次長美花：經濟部有非常密切跟這些廠商進行瞭解。"],["江委員啟臣：你們不能只報喜不報憂。"],["王次長美花：不同的產業確實有不同的情形。"],["江委員啟臣：所以在「憂」的這一塊，你們到底打算做什麼？"],["王次長美花：有，譬如……"],["江委員啟臣：我這邊隨便列舉就超過10家以上，無薪假的情況是很嚴重的。"],["王次長美花：在機械業、手工具業的部分，經濟部非常密切進行跨部會的部分以提供相","  關的協助，產業也很瞭解要提昇R&D。"],["江委員啟臣：整個美中貿易戰對全球經濟的影響，包括對臺灣的影響，不是只有正面，","  對於負面的部分要怎麼克服，是很多廠商面臨的實際問題。"],["王次長美花：有，其實我們花了很多時間來協助廠商，譬如現在機械業受到中國的影響","  ，所以它需要蹲點、需要強化、升級轉型，也有非常多廠商體認到這個的重要性。"],["江委員啟臣：問題是怎麼解決？因為我們看到的數字是惡化的啊！有的是6月就開始無薪","  休假了，有的是7月就開始休5天無薪假，有的衰退七成，有的固定週五無薪休假，也有","  7月就做四休三無薪休假，這些都是很具體的數字，而且勞工有反映，民眾、廠商都有","  反映，但是到現在並沒有改善啊！並沒有啊！訂單也沒有因為所謂的美中貿易戰的紅利","  ，而因此得到改善，所以當我們在講美中貿易戰之下可以獲得多少好處，不論轉單也好","  、投資也好，可是你們要不要去看看實際在地方上面，這些辛苦經營的工廠也好或是公","  司也好？"],["王次長美花：部長常常到各地方跟產業、工協會密切商量。"],["江委員啟臣：到底要怎麼辦呢？"],["王次長美花：有很多步驟，包括……"],["江委員啟臣：而且還不只這樣，包括觀光業、旅遊業，如果情況真的很好的話，你們沒","  有必要去大肆補貼，不是嗎？如果大家都有賺錢的話，你們幹嘛補貼？"],["王次長美花：我們這樣的措施確實能夠促進夜市觀光的繁榮。"],["江委員啟臣：你認為那是繁榮嗎？那不是繁榮，那叫補救、叫搶救！"],["王次長美花：可是無論如何，這些夜市的理事會都非常歡迎……"],["江委員啟臣：你們不要老是報喜，也要想辦法處理憂的部分啊！反中、抗中是你們的作","  法、想法，可是保臺也要做吧！現在的問題是保臺到底做到哪個部分？最簡單的就是怎","  麼讓無薪假減少，怎麼讓你剛剛講的這些產業不要再惡化下去。"],["王次長美花：有，我們非常關心產業，也隨時在跟產業密切合作。"],["江委員啟臣：具體的作法是什麼？眼看這個狀況到年底似乎會越來越嚴重。"],["王次長美花：我剛才也有講過，我們對中的出口確實有減少7.2，這是因為中國大陸整個","  需求大幅下降所致，所以機械業對中國的訂單確實有減少……"],["江委員啟臣：如何有更積極的作法？都已經3、4年了，請問你們有簽了任何一個自由貿","  易協定嗎？"],["王次長美花：我們在積極爭取中。"],["江委員啟臣：新南向政策走到現在也沒有任何FTA的影子啊！如果你們希望新南向跟兩岸","  是零和關係也沒有關係，但是你要想辦法做出成績來，讓我們的產業有出路，我們才有","  辦法有投入。"],["王次長美花：這就是為什麼我們要積極推動CPTPP。"],["江委員啟臣：可是已經快4年了，請教一下，自由貿易協定我們到底談了什麼？臺美的T","  IFA到現在已經3年了都沒有談啊！經濟部都在幹什麼？這是你們的工作耶！"],["王次長美花：關於TIFA的部分，我們的工作階層其實都有持續在談具體的問題。"],["江委員啟臣：連TIFA都沒有辦法召開了，就不用談什麼臺美FTA了。"],["王次長美花：不會，其實我們與美國都還是很密切在合作。"],["江委員啟臣：去年部長說我們有五、六成的機會加入CPTPP，今年到現在為止，你認為我","  們有幾成加入的機會？"],["王次長美花：我剛才有報告過，在時機上……"],["江委員啟臣：不要找藉口啦！去年講五、六成參與的機會，你評估一下今年到現在我們","  參與CPTPP的機會有幾成？你告訴大家。"],["王次長美花：這是步驟的問題，我個人認為其實不是……"],["江委員啟臣：那麼部長去年就不要講這種話，講我們有五、六成的機會。"],["王次長美花：我們一定會全力來推動，這是臺灣一定要做的事情。"],["江委員啟臣：時間一分一秒過去了，快4年了，我們沒有增加任何一個FTA的談判國家，","  連啟動談判都沒有，連讓大家有一絲希望的空間都沒有，你要拿什麼來交待？"],["王次長美花：我們其實都有在努力推動，委員要理解臺灣的處境，這就是我們臺灣在國","  際上非常難推動的原因，但是一定要去推動，不論我們跟中國大陸的關係如何，都會面","  臨一樣的問題，這是一個非常非常現實的問題。"],["江委員啟臣：反正都會面臨一樣的問題，所以都沒有關係就對了？"],["王次長美花：不是，但是我們要努力去做這個事情。"],["江委員啟臣：如果是這樣的話，你剛剛講如果沒有中國的問題，百分之百可以加入，這","  是你們部長之前講的。"],["王次長美花：臺灣永遠有中國問題……"],["江委員啟臣：你們真的是前後兩套邏輯，一下說是中國的問題，一下說不管兩岸的關係","  怎麼樣，我們都會面臨一樣的困難，中國的問題到底是不是問題？"],["王次長美花：臺灣在國際社會被打壓的事情不是今天，也不是……"],["江委員啟臣：臺灣在國際社會被打壓的事情也不分民進黨和國民黨執政，對不對？"],["王次長美花：是。"],["江委員啟臣：所以端看誰拿出方法嘛！所以我才會問4年了，你們簽了幾個自由貿易協定","  ？"],["王次長美花：因為國際協定的步驟……"],["江委員啟臣：到目前為止，我們所簽的自由貿易協定，包括新加坡、紐西蘭都是我們執","  政時期簽的，現在民進黨執政4年了，請你拿出成績告訴我，你們簽了幾個國家？就是","  沒有啊！"],["主席（陳委員曼麗代）：可不可以請經濟部次長再到委員辦公室報告，好嗎？"],["王次長美花：是。"],["主席：謝謝。","   請趙委員天麟發言。"],["趙委員天麟：（9時52分）主席、各位列席官員、各位同仁。部長，你們辛苦了，你們在","  報告裡面提到，在這一段時間以來，我們確實跟其他很多理念相近的主流國家一直有一","  些相關的進展，你們的報告也提到CPTPP現在正在對第一輪的幾個國家做最後的確認，","  所以目前還沒有正式開放報名第二輪的部分，你們現在正在做好準備工作。"],["主席：請外交部吳部長說明。"],["吳部長釗燮：主席、各位委員。對。"],["趙委員天麟：這個部分請你們繼續加油。我有幾個建議，第一個，在進行FTA或CPTPP等","  自由貿易談判時，總是有give                                             and","  take，就是我們一定會有得到的，如同剛剛大家一直在焦慮什麼時候可以加入，因為我","  們很想得到這個好處，可是我們一定也會有被拿走的。","   臺灣社會應該要開始學著成熟面對這些問題，不管是在美國很重視的一些農業上，甚","  至是我們覺得好敏感的美豬議題，因為聽到美豬就好像聽到佛地魔一樣，都不敢去面對","  ，還有日本所謂的核食的定義並不精確，所以感覺美國政府或日本政府對這個部分就非","  常在意。甚至最近來的議員訪問團也有提到魚刺說，雖然他強調這不一定跟CPTPP有直","  接的議題關係，但是可以感覺到對於這些主流國家或理念相近國家，我們總是還有一些","  關鍵的貿易障礙希望能夠去突破。"],["吳部長釗燮：沒錯。"],["趙委員天麟：因此，除了持續努力之外，我建議在適當的時刻應該很誠懇、很懇切地跟","  國人表達，我們加入CPTPP或跟美國FTA有進一步討論的時候，我們到底可以獲得什麼，","  然後我們要付出什麼的可能性，讓國人開始做一些心理衝擊的準備，但是也可以開始進","  行討論。我也要誠摯地跟國人喊話，不要有這種心理，就是覺得我們一定只有拿到的、","  不會有失去的，然後就把它切割，變成把失去的放大，就覺得這樣好像有辱國格，然後","  一方面又希望我們要加入國際貿易的一環，這是不可能的，現在請你們繼續努力，但是","  到了關鍵的時刻，還是得向國人說明。","   再來我有一個提醒，其實我覺得中國26條措施很諷刺，在那邊臺灣有很多人不分藍綠","  的立場都被抓走了，我先前接受慶應大學的邀請去做訪問研究員，當時安排的就是現在","  防衛大學的校長國分良成先生，國分良成校長的子第兵就是最近10月底被中國抓走的北","  海道大學岩谷將教授。他們的作法很特別，就是北京邀請他去演講、進行研討會，結果","  他們再以疑似間諜的名義把他抓走，他就成為近年來第一個被抓走的國立大學教授，就","  是有點準公務員的角度被抓走的第一個日本教授。當然這是日本的事情，日本恐怕也因","  為考量到中日的關係，或是習近平要不要訪問日本等等問題，所以他們也沒有太大的反","  應，這個部分私底下有機會請你把所得到的情資，因為你對日本的關係非常熟悉，我們","  一起來瞭解，國分校長也對這件事情表達強烈的關心。","   我要強調的是26條不能只放在臺海兩岸間好像是個真空管，其實我們也是國際的一環","  ，日本的學者也會被抓走，很多到日本留學或做訪問研究的中國人回到國內也會被抓走","  ，中國在處理他們的學術研究已經不是一個很文明的作法，所以在學術方面開放再多的","  優惠，或再多的創新吸引，其實是沒有意義的。以上幾個問題請部長做綜合回應，在加","  入CPTPP或FTA的相關事項上面，我們是不是該適時的讓國人知道give           and","  take的道理？"],["吳部長釗燮：委員剛剛講的這些問題都非常正確，我做一個綜合的答復。有關CPTPP這件","  事情是大家的期待，大家也都瞭解加入CPTPP對我們的經濟發展、對我們跟其他經貿體","  系的聯繫是非常重要的，現在政府也把它當做是一個優先項目處理，外交部也是非常積","  極、努力處理。目前的程序因為還有其他國家還沒有加入，因此他們沒有啟動新會員加","  入的程序。當還沒有啟動這個程序時，我們就做informal     engagment或informal","  consultation，就是非正式的，因為還沒有辦法做正式的，我們都有在努力處理這些事","  情。","   CPTPP是一個非常高標準的自由貿易區域協定，也就是如果我們要加入CPTPP，我們就","  必須要遵守這個高標準的協定，我們會很難去自圓其說，說我們要限制這個、限制那個","  ，但是同時我們又要加入這個高標準的自由貿易協定，我們自己也說不過去。因此我們","  有一些被認為是貿易障礙的事情，我們必須要努力克服，但是有些涉及到食品安全的部","  分，就必須要依照科學的證據，如果這些科學的證據對我們國人來說，已經是在可控的","  範圍之內，當然我們的經貿部門應該可以據此來加以處理。除了委員剛剛提到的日本、","  美國之外，還有其他國家都有對我們提出相關的意見，我們也必須依照科學的標準來處","  理所有相關物品的進口程序，務必要確保我們國人的食品安全健康，但是更重要的是，","  要依照國際的高標準來處理有關貿易的項目。","   另外，委員也有提到26條的事情，這的確是一個非常痛心的事情，我們有很多國人在","  中國被抓起來，不曉得是什麼原因，也不是很清楚他們現在到底在哪裡，委員剛剛也有","  提到日本國防大學的教授也被抓起來，所以這不是只有我們臺灣和日本而已，還有其他","  很多的國家同樣面臨到這些狀況，包括加拿大之前也有一個非常著名的例子。依照這種","  情況來看，中國要以26條的方式來對待臺灣，把我們臺灣的人民當成中國的人民看待，","  我相信絕大多數的國人是不會受騙的。"],["趙委員天麟：謝謝部長。最後的時間，我要請問次長，我們曾經提出相關的營業秘密法","  ，就是我們希望能夠定性經濟間諜行為，其實CPTPP對於間諜行為或是竊取相關的營業","  秘密有更嚴格的要求，特別是外國對於其他的國家如果有損及其經濟利益、國際利益、","  國防、國安，都會標示在裡面，所以既然我們希望能夠加入CPTPP，我們自己的自我要","  求就要更高。","   我的提案其實與敏感科技保護法所要強調的法益不太一樣，敏感科技保護法可能是擔","  心藉由此名義，讓外國的企業或其他競爭企業可以偷到或看到我們這些相關的秘密，以","  至於這個案子當時被擱置了。可是我們當時提出的營業秘密法是為了定性經濟間諜行為","  ，並提高刑責，我們就是要讓這些境外的，特別是中共現在想要用竊取的方式得到經濟","  利益，我覺得26條很大的目的也在這裡，因為偷不到美國的，所以要來偷臺灣的。在這","  種情況之下，當然我知道其實時間很短，這個會期也沒有什麼機會，但是如果我下個會","  期再連任，我們還是會鍥而不捨地再提。事實上，我們要加入CPTPP，他們也會要求這","  個很高的標準，所以我建議次長以及經濟部未來還是要持續研議這件事情，我要再次強","  調，這和先前我所提的敏感科技保護法是完全不同的概念。"],["主席：請經濟部王次長說明。"],["王次長美花：主席、各位委員。我簡單回應，我們在2013年把營業秘密法納入刑事責任","  的時候，第一個，其實當時背景是國內非常、非常擔心，個別企業的營業秘密被偷，也","  與整個產業有關係，所以影響很大。第二個，當時我們有非常深入的去看其他國家的相","  關規定，包括美國的經濟間諜法，所以我們在那個時候就把國內情形和國外的立法例都","  參採，並放到裡面，而且給予刑事責任不打緊，如果把這個秘密洩漏到域外的話，會有","  高達10年的刑事責任。所以我們一直跟業界有非常充分的合作，業界覺得目前的營業秘","  密法的法制面其實已經夠了，但是個案的偵辦上是否緩慢或是專業知識不足，造成相關","  案子進展很慢的部分，他們覺得可以再加強，我先簡單向委員說明。"],["趙委員天麟：我的質詢時間已經到了，你所說的業界可能跟我聽到的業界不太一樣，就","  是在那個地方他們總是感覺到法律最後判的跟他所損失的完全不相稱，在這種情況之下","  ，我認為中國現在已經擺明了就是要文攻武嚇，擺明了就是要盜取我們的利益，而美國","  又要開始與我們進行更緊密的合作，所以我覺得甚至連美方都會有很大疑慮，就是臺灣","  到底準備好了沒？我認為你們要持續關心這件事情。"],["王次長美花：是，謝謝。"],["趙委員天麟：謝謝。"],["主席：請呂委員玉玲發言。（不在場）呂委員不在場。","   請何委員欣純發言。"],["何委員欣純：（10時3分）主席、各位列席官員、各位同仁。部長，剛剛有其他委員在關","  心我們臺灣在跟其他國家在談，不管是今天我們所講的CPTPP或FTA等等，其實我們看看","  其他國家的自由貿易區，包括已經很多年的歐盟，歐盟從起心動念到能夠真正成為單一","  區域的貿易區，也不是一、兩年就能夠談成的，也是歷經了十幾年才從國與國之間的談","  判到現今的歐盟，現在光是英國要脫歐這件事情也拖了好幾年，所以任何一個自由貿易","  談判都不是一、兩年的事情，尤其臺灣處於這麼艱困的國際處境，本來就是更困難的。","","","   但是在這個困境裡面，我們現在看到有這麼一點點的契機，譬如現在是臺美關係史上","  最好，臺灣在亞洲區域的合作裡面扮演了很多的角色，這些都一再凸顯臺灣事實上是有","  能力的，也一直在尋找各式各樣的機會來突破並與各國簽署自由貿易協定，我覺得部長","  應該更強而有力的回擊其他委員的評論，剛剛有人說這並不是哪一黨執政的問題，臺灣","  的處境是大家要共同面對、解決與推進的，請問是不是這樣？"],["主席：請外交部吳部長說明。"],["吳部長釗燮：主席、各位委員。是的，委員講的一點都沒有錯，我們要爭取與其他國家","  簽署雙邊FTA，這是我們努力的目標，要加入多邊自由貿易體系也是我們努力的目標。","  這部分從很久以前就開始在爭取了，其實並不是因為我們努力不夠，而是客觀環境讓我","  們在爭取時遭遇到許多困難。誠如委員方才所言，不管困難是怎樣，我們努力的態度絕","  不能改變，我們不能因為遇到困難就不去爭取。"],["何委員欣純：是啊！就因為困難，所以當我們有進度、有另外一個空間可以發展時就要","  讓國人知道，比如今天報紙媒體也有報導臺美之間要建立實質的關係，主要是人才庫的","  建立與人才交流及培育，這就是實質上的臺美關係進展。在此同時，另外一方面我們也","  看到中國宣布對臺26條政策，這26條宣稱要給予臺灣民眾和中國人民同等待遇，這讓人","  家聽起來好像很好，可是實質上到底好不好？國臺辦劉結一還說許多臺商熱烈反應，認","  為確實有真金白銀，我聽到這句話馬上想到什麼你知道嗎？經常有中國人士入境臺灣自","  由行來欺騙臺灣人，拿一個籃子說裡面裝了從中國帶來的金塊，因為跑路需要錢，所以","  就把東西便宜賣出，結果臺灣人被騙了好幾百萬元之後，卻發現籃子裡面的金塊其實是","  鍍金的破銅爛鐵，這讓我馬上想到他們是來詐騙！什麼叫做真金白銀？更好笑的是他們","  對臺宣布說要給臺灣民眾幾乎等同大陸民眾的準國民待遇，可是現在的事實是什麼？他","  們說歡迎我國選手成為中華人民共和國的體育國手，他們會給予同等待遇，可是另外一","  方面，近幾年來臺灣派出去參加國際體育賽事的選手，不是被迫取消資格就是被消失，","  要不就是被趕出會場或是主辦國連給臺灣體育國手入境的機會都沒有，請問是不是這樣","  ？"],["吳部長釗燮：對，沒有錯。"],["何委員欣純：他們嘴巴說一套，實質上做一套，這不是詐騙是什麼？"],["吳部長釗燮：委員說得非常好，他們不要來招惹我們就已經是萬幸了。"],["何委員欣純：蘇貞昌院長講得真好，我們的母語教育一定要繼續推動，你看蘇貞昌院長","  的臺語講得好不好？他說中國對我們宣布的26條用臺語唸的話，「2」就是要把我們「","  揤落去」，也就是要壓迫、打壓我們；「6條」就是要「搦牢牢」。母語教學一定要繼","  續推動，26條用臺語唸就是要把臺灣人「揤死死、搦牢牢」，未來如果真的被他們「揤","  死、搦牢」，那就永遠無脫身機會，就像現在的香港一樣。"],["吳部長釗燮：對，我想院長的形容是非常貼切的。"],["何委員欣純：是啊！針對這件事情，我覺得部長跟院長及各部會都應該提出明確的說明","  ，甚至要表態給國人知道，蔡英文總統只有說3個字：「不可能」！我們怎麼可能接受","  對臺26條？明明知道他們是在舖陳一國兩制的臺灣方案，我們怎麼可能接受呢？臺灣人","  真的有笨到要讓人詐騙嗎？我覺得你們有責任提出明確的說明，讓國人知道中國對臺2","  6條並不是優惠方案，也不是惠臺政策，它明明是包著毒藥的糖果，本席希望外交部在","  這方面可以有更積極的作為好不好？"],["吳部長釗燮：非常謝謝委員的指教，就對外說明的速度及強度而言，外交部與其他部會","  比起來應該都是不會輸的，尤其這件事情，我想國人的反應也非常值得我們參考，每一","  次美國對我們有什麼樣的優惠或雙方關係有突破時，絕大多數國人都會認為非常好，只","  有少數人會覺得要小心美國；當中國對我們採取相同措施時，雖然絕大多數國人都會說","  那是在欺騙，但還是有少數人會歡迎，這是一個非常強烈的對照，同時也值得我們參考","  。"],["何委員欣純：我剛剛特別提到，在美國宣布臺美之間要建立人才庫並進行人才培育等互","  惠措施的同時，我們就看到中國也對我們提出惠臺26條。兩相對照之下，其實身為一個","  主權獨立的國家，中華民國臺灣對於美國及中國這兩方，當然可以合作的地方就合作，","  不過那是基於雙方國家利益的基礎上，如果有侵蝕到實質國家利益、政府的尊嚴及主權","  時，我們當然就要拒絕、要說No，我覺得這是一個不變的價值與堅持。"],["吳部長釗燮：好的，感謝委員。"],["何委員欣純：接下來我想請教王次長，就美中貿易戰而言，中國確實是一個最大的問題","  ，而在美中貿易戰當中，在地的機械業、工具機產業也確實遭受極大衝擊，許多員工都","  在放無薪假，這在中部地區是一個顯而易見的事實，不知經濟部針對這方面是不是可以","  提出更多的對策及扶植方案來幫助我們的傳統產業？我們當然很歡迎海外資金回流、臺","  商回臺灣投資或是外資要進來臺灣，甚至股票上萬點，這些都說明臺灣的經濟真的是在","  高點，這是好事，但是另外一方面，我們的傳統產業確實遭受極大衝擊，這些傳統產業","  所遭受的衝擊需要被政府看見，甚至相關單位應該要提出具體措施來協助他們。針對這","  些受到衝擊的產業，不知經濟部有何具體方案加以協助？"],["主席：請經濟部王次長說明。"],["王次長美花：主席、各位委員。根據我的理解，跨部會有在討論幾個重要的點，包括業","  界也認為長期來講，最主要還是要轉型升級加值化，這部分工業局會密切配合智機辦公","  室來推動。其次，就大陸需求減少的部分而言，我們也盤點臺商回臺的企業在購買機器","  時能不能採購國產機器……"],["何委員欣純：在臺採購。"],["王次長美花：對，就是在臺採購。","   其次是針對建設的部分，包括公營機構、前瞻建設等等，如果適合在國內採購的話，","  讓他們儘量有機會可以採購國產品的機器。再者是有許多機械業者提到萬一他們融資比","  較困難的話，希望銀行業不要雨天收傘等等。針對這幾個面向，跨部會都有進行非常積","  極的討論，同時也密切在跟各個公、協會連絡。這段時間大陸的訂單減少很多，確實是","  一個比較辛苦的時候。"],["何委員欣純：剛剛次長提到包括臺商及外資進來臺灣投資的產業，不管是回來臺灣設廠","  或添購機器設備，都希望他們在臺採購，應該是說把海外的產業鏈拉回臺灣，與在地的","  產業鏈結合，去媒合他們的訂單，藉此彌補因為中國訂單減少所帶來的損害，對於目前","  正在休無薪假或整個產業鏈慘淡經營的過渡期，希望政府能夠協助他們渡過。"],["王次長美花：是的。"],["何委員欣純：在臺採購是一項很重要的作法，拜託經濟部一定要大力協助，不管是技職","  教育體系的各級學校所需要的採購，或是政府各單位所需要的採購及其他我們所能想到","  的部分，都希望大家能夠積極幫忙好不好？"],["王次長美花：好的，我們會努力。"],["何委員欣純：謝謝。"],["主席：請吳委員志揚發言。（不在場）吳委員不在場。","   請鄭委員秀玲發言。"],["鄭委員秀玲：（10時15分）主席、各位列席官員、各位同仁。今天本席想要請教經濟部","  及政府如何加強臺、美經貿關係？從圖片上可以看到在1980年代之前曾經有過臺灣經濟","  奇蹟，後來因為美、蘇冷戰，美國讓中國加入WTO之後，許多外資及臺商都前進中國大","  陸，造成我們的經濟被磁吸。在川普政府上台之後，從美中貿易戰開始，臺灣是最大的","  受益者，這一點在今天聯合國的報告當中有指出來。當然我們也簽署了許多協議，不管","  是在政治或經濟方面，本席想要請教的是在臺北法案當中，有一個項目是希望能夠促成","  臺美貿易協議的談判及簽署，而TIFA談判架構會議從1994年到現在已經談了二十幾年的","  時間卻都沒有簽成協議，最近三年也都沒有開會，是不是可以請次長說明什麼時候要開","  會？你們有沒有準備要開會？","   為什麼過去二十幾年來都沒有簽成協議？其中當然有許多困難，包括美豬、美牛的問","  題等等，美國和臺灣都有各自的障礙必須解決，對此經濟部也提出了一些報告，這一點","  值得肯定。我認為如果要簽署這項協議的話，因為國人只要一聽到美豬、美牛就會全部","  都跳起來，所以接下來的談判也許可以採取分階段的方式，簽署協議也是分階段的協議","  。我們發現中國大陸和香港在2003年所簽署的CEPA協議其實是逐期開放，每一年都有所","  謂的補充協議。既然香港和中國大陸曾經採取這樣的方式簽署過協議，針對臺、美貿易","  協議的談判，也許你們的準備可以朝這個方向來做，對於比較困難的美豬、美牛議題或","  是美國認為比較難的問題，雙方可以先擱置，先針對比較容易的部分簽署協議，這是本","  席的建議。","   協議花了二十幾年的時間都還沒有簽成，接下來的問題也是滿嚴重的，並不是那麼容","  易解決，但是在加強實質關係方面，過去臺商都是去中國大陸或新南向國家，我覺得應","  該要更加強與美國的經貿關係，或許有些國人並不知道美國仍然是全球最大經濟體及最","  大消費市場，他們有許多產業還是很厲害的，他們的研發能力也是很強的，所以我們和","  他們的合作除了把產品賣出去以外，也希望能夠在技術上向他們學習並進行合作。剛才","  有許多委員提及雖然在中、美貿易戰當中臺灣受益，但是業界還沒有感受到，一方面是","  因為時間的差異，另外一方面是政府輔導中小企業到美國去投資應該要有更多的作法，","  例如提供貿易、投資、環保、法律、民情等方面的資訊，尤其川普正在大力推動美國國","  內的基礎建設，而臺灣也有簽署政府採購協定（GPA），我們是幾十個國家當中之一，","  其實政府和經濟部應該協助我們的中小企業參與美國的基礎建設。我曾經研究過政府採","  購的程序，那的確非常麻煩，其實政府可以協助中小企業將申請的程序簡化。另外就是","  加強與大學或科技廠商的合作，我認為這方面還有很多可以努力的空間。藉由臺、美關","  係的改善，我們希望能夠再創造第二次的經濟奇蹟。針對臺灣和美國的經濟關係，本席","  發現109年的預算報告都還在談五加二及南向政策，其實川普上台已經很多年了，就加","  強我方與美國的關係而言，我知道經濟部做得比較好，其他部會並沒有很認真在推動這","  方面的工作。","   請問次長，TIFA什麼時候要召開？有沒有準備？"],["主席：請經濟部王次長說明。"],["王次長美花：主席、各位委員。TIFA是臺美之間的架構，我們在TIFA的架構下進行雙方","  對話，討論各自關切的東西，TIFA會議是次長級的會議，確實這兩年都沒有開會。至於","  沒有開會的原因，相信大家都可以看到光是美、中之間的USTR談判，甚至後來又跟韓國","  、日本、歐盟等等，這些就已經讓他們焦頭爛額，其實他們也有跟我們提到抽不出身來","  。另外還有一個很重要的地方就是問題點，也就是說，臺灣的問題點相對於希望和大陸","  談判由大陸解決不公平競爭、政府補貼、IPR竊取的問題等等，這方面的困難很多，所","  以他們對於次長層級會議確實抽不出身來，但是他們在……"],["鄭委員秀玲：既然臺北法案已經說希望雙方簽署協議，所以這方面是不是應該要開始啟","  動？"],["王次長美花：當時簽署TIFA協議乃是指雙方在這個架構之下談判，至於臺、美之間要不","  要簽署FTA，那又是另外一個層次的問題，兩者是不一樣的。"],["鄭委員秀玲：所以需要另外一個架構？"],["王次長美花：對，那是有確定雙方要談FTA才會去啟動，所以TIFA等於是building","  block，就是一個議題、一個議題來交換意見，至於有沒有可能在TIFA之下促成未來臺","  、美談判FTA，這是兩個不同的步驟。但是在TIFA之下，我們的工作階層都有持續在進","  行，也就是說，司長級與局長級的會議都有持續在進行，只是次長級會議沒有召開而已","  。"],["鄭委員秀玲：另外，關於輔導在地廠商出口到美國去做一些貿易、投資、政府採購等等","  ，這方面你們有做嗎？"],["王次長美花：在GPA之下如何讓我們的企業到國外去爭取相關的政府採購，這方面我們也","  有在推動，但是坦白講，中小企業在國內爭取採購都已經很困難，到國外去爭取上游的","  發包其實困難度更高。不過就另外一個角度來看我們和美國之間的合作，現在美國的大","  企業都來臺灣增加投資，針對未來的數位時代，不管是IoT或AI，臺灣的硬體製造業非","  常好，現在除了硬體製造業有跟美國合作之外，我們應該設法讓新創、中小或微小企業","  在生態鏈當中可以參與並讓企業成長，就未來的數位企業而言，倒是比較不像到美國去","  參與他們的公共建設模式，坦白講，美國公共建設量也沒有那麼多……"],["鄭委員秀玲：不是的，他們的量很大，相關資料我下回再補給你。據本席所知，相關採","  購都是公開的，而且我們已經簽了GPA，我想政府在這方面並沒有足夠的努力。"],["王次長美花：但若是大量採購的話，也……"],["鄭委員秀玲：不見得，這部分我研究過，而且網路上還滿公開的，只是程序很繁瑣，這","  部分請你們再努力一下。"],["王次長美花：好。"],["主席（何委員欣純代）：請次長再到鄭委員辦公室說明。"],["王次長美花：好。"],["主席：請王委員定宇發言。"],["王委員定宇：（10時25分）主席、各位列席官員、各位同仁。我很快地問幾個問題。部","  長知道藍點計畫（Blue                                                   Dot","  Network）吧？美國在東亞峰會提出藍點計畫，是一個安全可靠又有保證的基礎建設計","  畫。講到基礎建設計畫，我想最有名的就是中國的一帶一路（The  Belt  and  Road","  Initiative），但最近一帶一路也遇到很多問題，譬如有些國家後悔了；有些國家則被","  錢買走了主權，所以現在滿慘的；有些則國家拒絕了！也因此，美國商務部長Wilbur","  Rose提出藍點計畫，交由民間公司OPIC來主導計畫，而OPIC最近也與黃志芳見面，所以","  我的第一個問題是，在藍點計畫裡臺灣的角色是什麼？"],["主席：請外交部吳部長說明。"],["吳部長釗燮：主席、各位委員。雖然尚未談到細節，但我可以向委員報告，其實OPIC與","  臺灣的合作已經談非常久了……"],["王委員定宇：部長所謂的合作，是指某個案子的合作？"],["吳部長釗燮：這正是我要向委員說明的。我們有一些原則，在這些原則上，大家都同意","  了。同意之後，必須針對specific projects做些實際作為……"],["王委員定宇：OPIC背後其實就是美國政府？"],["吳部長釗燮：是美國政府，但是……"],["王委員定宇：雖是民間身分，但背後是美國政府？"],["吳部長釗燮：對，雖然屬於美國政府機構，但是資金來源屬於私人，所以稱為美國政府","  海外私人投資公司，是政府機構。"],["王委員定宇：政府的私人投資公司？"],["吳部長釗燮：是政府機構。其實我們已經和OPIC談很久了，而差不多在3、4個月前，於","  巴拉圭達成一項成功合作的例子，所以現在正在討論，希望彼此間能有更多的合作。最","  近OPIC有real","  organization，並成立新公司，且資金更加龐大。我們也正在討論當中，臺灣跟他們已","  經有十幾項合作計畫了……"],["王委員定宇：部長，我想問的是，如果方便揭露的話，那就讓國人知道我們的外交進展","  ；如果不宜揭露，那就直接告訴我不方便說，這些我都尊重。看起來美國這個Blue","  Dot","  Network是針對「一帶一路」而來，且所針對的正是「一帶一路」的弱點，也就是安全","  可靠的基礎建設計畫。我看到參與美國OPIC這一波所招募的私人資金有日本銀行與澳大","  利亞，這讓我想到一個問題，也就是重組之後，臺灣會不會成為該資金的成員之一，也","  就是成為該計畫的成員之一？還是case                                      by","  case，一個計畫、一個計畫談？畢竟兩者所代表的意義是不一樣的！再者，這還牽涉到","  會在有些地區與中國一帶一路產生競合，也就是因為覺得這個計畫比較可靠所以進來了","  。之前日本與印度所推動的自由走廊計畫現在還有沒有？抑或併入這裡？請部長就此廣","  泛回答一下。"],["吳部長釗燮：有關日本與美國所提出的free","  corridor概念，目前已經比較少被討論到了，因此我不知道是否仍然持續。至於美國推","  動OPIC改組成為一家龐大公司這點，我們都有在持續追蹤。除了美國OPIC改組外，日本","  另外組成JBIC，也在做很多工作。實際上我們也與JBIC討論過，但因為涉及法規問題，","  所以若是要pin                                               down到specific","  projects來進行合作的話，目前還有一些難度，但我們與OPIC的討論是比較多的，且我","  們不是他們資金的一部分……"],["王委員定宇：所以籌募資金不包括臺灣？"],["吳部長釗燮：不會！但未來在合作上還是有很多機會。"],["王委員定宇：所以我們是在最下面所執行的細部計畫裡一件、一件談是否合作？"],["吳部長釗燮：對，沒錯。"],["王委員定宇：因為現在澳洲資金進去了，日本資金進去了，所以也許會為了重組，而把","  原來參與印太聯盟的國家都找進去？不一定？"],["吳部長釗燮：不一定。"],["王委員定宇：就目前所瞭解的，我們的資金不會進入OPIC？"],["吳部長釗燮：尚未談到這部分，以目前的狀況來說，我們並沒有要加入他們的資金募集","  計畫。"],["王委員定宇：OK。下一個問題與cyber","  security有關，也與這個有連帶關係，最近由我們外交部的對口單位AIT對外宣布：在","  臺灣召集15個國家進行網路攻防演習（CODE）。這是類似網路的軍事演習，且由美國官","  方所主導，因此我可不可以這樣詮釋：這是一個「政府與政府間的合作」？抑或民間與","  民間的合作？"],["吳部長釗燮：是政府間。"],["王委員定宇：這是不是首次有政府間的合作，且由美國邀請，找了其他十幾個國家來參","  與，並透過美國這個介面，變成我們官方與多國官方一起演練網路安全與攻擊防禦？狀","  態是這樣子吧？"],["吳部長釗燮：是，沒有錯，其實以前也有，但是沒有公開。"],["王委員定宇：價值為何？除了網路安全以外，對我們外交的價值為何？"],["吳部長釗燮：外交上的價值就由大家共同去體會，至於實際上的價值就是，很多國家受","  到高頻率的網路攻擊，卻沒有臺灣這麼高；正因臺灣被網路攻擊的頻率非常高，因此也","  累積了一些經驗，所以其他很多國家願意到臺灣來進行攻防演練，並由此提高網路防衛","  的能量。"],["王委員定宇：美國官方與我們合作，且這是屬於跨部會合作，資安辦等單位都有參加。","  請問最喜歡在官方活動上打壓臺灣的中國對此有無任何反應或動作？"],["吳部長釗燮：我還未接收到這方面的訊息。"],["王委員定宇：目前尚未看到？"],["吳部長釗燮：我還未接收到這方面的訊息。"],["王委員定宇：這件事很特別，這算是首次有如此大規模的聯合網路軍演，且由美國AIT主","  動釋出消息，因此不論在外交、網路安全或軍事上，均有其意義所在！對此，最該有立","  即反應的，目前安安靜靜，我認為這需要觀察一下。"],["吳部長釗燮：是，我們會觀察。"],["王委員定宇：至於後續的發展，我覺得令人期待，首先，藉此來建立全球的5G標準，這","  當然是指華為以外、中國標準以外的標準。其次，協助臺灣設置卓越國際網路安全中心","  。我認為這部分涉及外交與經濟，就外交部或經濟部的瞭解，5G全球標準選擇在網路演","  習場域提出，若再加上建置International     Cybersecurity     Center      of","  Excellence的建議，可否請部長與次長簡單詮釋一下這在經濟與外交上的意義？"],["吳部長釗燮：就外交意義來說非常高，因為可由此看出臺灣與其他國家的實質合作，尤","  其涉及非傳統安全的……"],["王委員定宇：這可否視為是一種外交連結？"],["吳部長釗燮：沒錯，是外交連結，所以意義非常高。至於經濟方面，請王次長……"],["王委員定宇：我再追問一個問題，卓越網路安全中心（International  Cybersecurity","  Center                                                                  of","  Excellence）到底是美國要設置？還是臺灣要設置？抑或美臺雙方合作設置？這應該是","  官方合作下的案子，所以到底由誰設置？"],["吳部長釗燮：這問題仍在討論中，不適合於此說明。"],["王委員定宇：OK，那就等適合時再掀鍋蓋。接下來請王次長說明。"],["主席：請經濟部王次長說明。"],["王次長美花：主席、各位委員。這部分比較不涉及經濟部業務。"],["王委員定宇：是科技部嗎？涉及5G……"],["王次長美花：應該是資安辦。"],["王委員定宇：那是演習，但也提到要建立5G全球標準，明顯就是要排除中國華為的標準","  ，且5G涉及我們產業與供應鏈的後續發展，所以標準制訂很重要。這部分經濟部沒接觸","  嗎？"],["王次長美花：這不是我的業務範圍，會後再向委員報告。"],["王委員定宇：問一下好不好？"],["王次長美花：好。"],["王委員定宇：剛才講到外交、國防、網路資訊安全等，可是一旦提及5G標準，就與AI、","  IoT產業的供應有關，也可能與經濟部有關。既然美國選擇在臺灣建立卓越網路安全中","  心，又談到制訂全球5G標準，臺灣理當要關心啊！"],["王次長美花：是。"],["王委員定宇：這才是真正的錢！"],["王次長美花：我今天還沒有這方面訊息，未來再向委員回報。"],["王委員定宇：事後補報告給我們，謝謝兩位。"],["主席：接下來登記發言的林委員德福、羅委員明才及許委員毓仁均不在場。","   登記質詢委員除不在場者外，均已發言完畢，報告及詢答結束。","   本日會議有委員馬文君、呂玉玲、羅致政、蔡適應、林靜儀及吳焜裕等提出書面質詢","  ，列入紀錄並刊登公報，請相關單位以書面於兩週內答復。","委員馬文君書面質詢：","   一、「跨太平洋夥伴全面進步協定（CPTPP）」去年十二月底生效，成員國包括日本","  、加拿大、澳洲、紐西蘭、新加坡、馬來西亞等十一國，日前日本國會眾議員、日華懇","  談會會長古屋圭司公開表示，日本全面支持台灣「跨太平洋夥伴全面進步協定」，然「","  CPTPP」對新會員要加入是採共識決，要全體11個會員同意才可以，請經濟部說明目前","  11個會員國已表態支持我國加入「CPTPP」的有哪些？並請外交部說明，如何利用友好","  國家協助我國加入「CPTPP」？","   二、行政院八月底指示外交部研議擴大中東海灣國家來台免簽可行性，以吸引高端消","  費旅客來台，外交部邀集相關部會研議後，擬對沙烏地阿拉伯、卡達、阿曼、阿拉伯聯","  合大公國、巴林與科威特六國試辦免簽；不過，行政院綜合考量後決定暫不開放中東海","  灣六國來台免簽，指示外交部「繼續研議」；請外交部說明為何源由經綜合考量後，不","  開放中東海灣六國來台免簽？","委員呂玉玲書面質詢：","   一、我國加入CPTPP的相關進度","   今天我們是針對CPTPP來做專報，昨天本席分別看了經濟部跟外交部的書面報告，本","  席必須要說，很遺憾！看不出來目前在CPTPP上面的努力跟成果在哪裡！我想今天在座","  各位委員，包括媒體，都想知道我國目前加入CPTPP的情形，包括努力各參與國的遊說","  狀況，與目前辦理的進度，但是，所看到的，只是一個敷衍的書面報告，連最基本的，","  台灣在加入CPTPP的優勢與劣勢在哪裡，機會跟威脅是什麼？最簡單的SWOT分析都沒有","  ，經濟部就只一句話：後續配合外交部的遊說！然後把配合法規修法進度講一講，就沒","  了，這不是你經貿談判辦公室的業務嗎？然後你跟大家講說，CPTPP加入對我國有多重","  要，你那份敷衍的報告看不出來你的重視。","   既然經濟部提到外交部的遊說，本席請教部長，在CPTPP上，由於加入必須要有所有","  參與國的同意，所以遊說各國便成為一件重要的事情，目前在CPTPP各參與國，我國目","  前的遊說情形？","   各參與國，其實最重要的是日本，因為它是主導國，過去外委會也多次討論CPTPP的","  進度，提到日本，外交部都抱持著樂觀的態度，但樂觀中總帶有一絲不安定，日本是否","  同意我國加入CPTPP？不是樂見喔，是真的支持我國加入CPTPP？","   為什麼會這樣問，主要在於日方的態度對我們加入CPTPP是很重要的，但是日本最近","  的外交策略，是希望跟大陸修補關係，包括在上個月，日本政府也對外宣稱，要積極修","  補與大陸之關係，在這之下，會不會影響到我們，坦白說你說不會，也是受到質疑的。","  過去我們很多變心的邦交國就是如此，索羅門群島的例子殷鑑不遠，尤其我們為了加入","  CPTPP做了不少準備，包括修改法令，也花了不少預算，還有相關的協調、談判，可以","  說費了很大了心力，如果最後沒有辦法加入，那會是一大打擊，可是在今天的報告裡，","  我們完全看不出台灣加入CPTPP的預估結果為何，是大還是小？整個就是蒙在鼓裡，所","  以本席看不出今天安排這個專報要做什麼，因為根本沒法知道實際狀況，今天就只是要","  告訴我們，政府很認真在準備爭取參與CPTPP，但卻講不出最重要的，成效在哪？本席","  認為這是很糟糕的。","   二、RCEP擬明年簽署，我國之準備？","   昨日的媒體報導，有關「區域全面經濟夥伴關係協定」（Regiona1 Comprehensive","  Economic","  Partnership，簡稱RCEP）即將於明年簽署，除了印度有疑慮決定不加入之外，其他15","  個國家都有共識，請教經濟部，RCEP一旦簽署，對我國經貿會不會影響？是正面助益還","  是負面衝擊？","   合議RCEP的共有16個國家，去掉昨日宣布退出的印度，在這15個國家裡，亞洲國家就","  有13個，其中在東南亞就有汶萊、柬埔寨、印尼、寮國、馬來西亞、緬甸、菲律賓、泰","  國、越南等9個國家，目前台灣也不是RCEP的合議國之一，未來一旦協議簽署，對我們","  的新南向會不會有影響？","   目前RCEP的主導是中國大陸，當初主張RCEP的原因，是為了要制衡美國所推的TPP，","  因為美國在川普上任後就宣布退出TPP，後面才有所謂的CPTPP（由日本主導），但是在","  現今中美貿易戰依舊無解狀況下，大陸藉由RCEP再次宣示他亞洲經貿的主導地位，並強","  化他的經濟優勢，如果RCEP一旦簽署，搭配東協的組織，未來東南亞對我們來說可能就","  不會那麼友善，因為相關的經貿優勢，他在RCEP，或在東協通通可以拿得到，那我們要","  衝刺東南亞的市場，可能就沒有那麼大的利多，關於這點，經濟部的評估是什麼？我們","  要加入RCEP？還是避開RCEP？","   加入RCEP是外交部設定的目標之一，這個在外交部的業務報告裡都有提到，但是卻沒","  有看到外交部對於加入RCEP的具體策略，當然，本席也想得到你們一定會說，持續與東","  南亞各國溝通，讓他們了解台灣經貿的相關實力，台灣與東南亞國家經貿結合的好處，","  這個本席想把CPTPP的那套說法拿來裝RCEP也一樣適用，都是沒策略，問詳細點就不能","  說，但是我們絕對不會放棄，持續努力，只是不好說！面對時間逼近，RCEP明年簽署，","  我們還有什麼具體策略來應對？","   三、台美TIFA連三年停辦","   本席在今天的報告裡，看到外交部跟經濟部都有著墨在台美經貿上，經濟部也提到要","  努力談台美BTA（雙邊貿易協定），運用現在良好的台美關係，來推動台美經貿更進一","  步的發展，這是我們努力的目標嗎？","   其實台美經貿相關談判，我們一直有在走，過去台美談過很多，從台美FTA一路談，","  我們也希望有個穩定對談的平台，所以才有台美TIFA的產生，蔡英文總統上任三年多，","  除了他第一年，也就是2016年，那時候還是歐巴馬任內，台美TIFA有開：其他在2017、","  2018都沒有開，今年本席在審查109年度預算時曾問過北美司，北美司說，美國政府說","  因為他們都在忙中美貿易戰，沒有人可以來開，所以今年就不開了，是否為真？這個理","  由可以相信嗎？","   過去兩年，包括外委會很多委員都關心台美TIFA不開的原因，外界也多有揣測，包括","  美豬進口議題是否有相關，當時不論是外交部，還是經濟部、農委會，都否認訊息為真","  ，我們也知道，沒有人可以開這個理由真的太過於表面，簡單說，它就是個藉口，如果","  在沒有任何外力相關因素下，是不是可以解讀成，美方在經貿議題不友善台灣，甚至不","  願意跟台灣談相關經貿合作？還是美方對我們有什麼樣的疑慮？外交部跟經濟部有沒有","  去了解？","   本席要提的是，一個台美TIFA，可以連三年停辦，當然過去也有停辦數年的前例，可","  是以目前政府宣稱的台美關係愈進佳境，台美經貿卻沒有也一起更進佳境，反而是三年","  的台美TIFA停辦，而且是川普政府任內，台美還沒有開過一次的TIFA會議，這樣如果要","  去談台美經貿，甚至在於台美BTA，本席是認為有點過分樂觀，甚至還搞不清楚狀況，","  我們有危機感了嗎？除了溝通協調，我們有什麼具體策略？","委員羅致政書面質詢：","   本院羅委員致政，鑒於加入CPTPP一直以來都是我國積極爭取的目標，而外交部就加","  入之具體時程及相關階段性目標卻不甚明確，特此向外交部提出質詢，並請回復以上書","  面詢問。","說明：","   一、據外交部提出之專案報告，CPTPP於本（108）年1月及10月分別召開兩次執委會","  ，公布了加入條款，並歡迎有意加入的經濟體與成員國持續進行各式非正式互動。報告","  中亦提到目前外交部相關推案策略與方式，惟近期是否有規劃與各成員國間非正式的交","  涉或會晤等，需再詳加說明。","   二、加入CPTPP推動實質外交，的確受限於國際情勢非我方可完全掌握，同時肯定外","  交部與相關部會持續不懈的努力，但仰賴此時是臺美關係最好的時刻，雙方的合作也十","  分密切，外交部不僅該積極去作為，更應訂定出階段性之目標與利用關鍵績效指標，來","  檢視現行推動的方向及策進作為。","委員蔡適應書面質詢：","   1.前駐索羅門群島大使館與前駐吉里巴斯大使館於斷交後撤館作業是否已辦理完成？","  若尚進行中，預計何時完成？另請外交部提供2020年相關駐外人員、經費移轉狀況。","   2.今年度國慶酒會已辦理完成約一個月，請外交部於11月30日前提供各駐外館處獲核","  撥預算以及實際支用狀況一覽表。","   3.新聞報導外交部有恢復駐關島代表處之意向，請外交部說明目前我國立場。","   4.我國駐斐濟代表處原名中華民國駐斐濟商務代表團，今年在中國施壓下更名為駐斐","  濟台北商務辦事處，請外交部說明不選擇台北經濟文化辦事處（Taipei    Economic","  and Cultural Office）之原因。","委員林靜儀書面質詢：","   本院林委員靜儀，有鑑中國國內呼籲考慮加入跨太平洋夥伴全面進步協定（CPTPP）","  的聲勢增高，東協峰會亦於本月發表達成區域全面經濟夥伴協定（RCEP）談判之聲明，","  為順利推動我國加入CPTPP，確保台灣國際經貿動能，特向外交部提出質詢。","說明：","   一、為爭取加入跨太平洋夥伴全面進步協定（CPTPP），外交部去年便成立任務小組","  ，並持續透過雙邊管道及多邊機制爭取各成員國的支持。目前CPTPP的11個會員國均已","  瞭解我國加入的意願與準備，積極主導CPTPP的日本近期亦接連出現支持台灣加入的言","  論，顯示我國的努力已有一定成效。但查今年度已有中國國務院參事王輝耀、前中國人","  民銀行貨幣政策委員會委員余永定等多位學者甚至官員發言呼籲中國考慮加入CPTPP，","  以緩解美中貿易戰的升溫，並為中國開拓新的市場，及加速國內經濟的構造改革。","   二、次查，東協峰會於本月發表聲明，宣布除印度外的區域全面經濟夥伴協定（RCE","  P）參與國完成談判，預計於明年簽署協定。若完成簽署，RCEP將成為全球關鍵之貿易","  體系，且因其參與國包含台灣貿易上、下游國，恐對我國經貿產生巨大影響。","   三、綜上，爰請外交部與經濟部針對前開事項進行衝擊影響評估，並提交相關書面報","  告至立法院外交及國防委員會。","委員吳焜裕書面質詢：","   推動我國加入國際貿易協定，掌握商機，穩固實質外交","   中國暨去年二月份發佈「惠台31條措施」之後，為何不到兩年又推出26條措施？本席","  請問外交部，是否瞭解中國頻頻發佈惠台措施的目的？本席肯定部長在推特上的表態，","  堅持我國主權，但中國很可能再度發佈新版的惠台措施，外交部有無對應措施？","   其中第14條寫明「台灣同胞可在中華人民共和國駐外使領館尋求領事保護與協助，申","  請旅行證件」，然而台灣人尋求中國領事保護與協助，其意義為何？請問外交部，領事","  保護是否為一國駐外領館對該國國民獨有的權利？而中國此舉是否正是矮化我國國格？","  此外，外交部過去有無掌握我國國民申請中國領事保護的案例？外交部有甚麼因應以避","  免未來有國民於外國遭受困難時，誤信中國矮化我國的伎倆？再者，外交部有無與相關","  單位進行合作，了解是否有海外僑民可能同時擁有臺灣護照及中國護照，但仍持續享有","  我國提供的資源？","   過去國民黨執政時，將我國外交關係架構在兩岸與其他國家上，導致外交必定受制於","  兩岸關係，如今民進黨執政，努力走出兩岸思維，開創與其他國家雙邊或多邊合作的新","  格局，本席請問外交部，目前CPTPP十一個會員國是否支持我國加入？並且又該如何強","  化國際支持，與這些國家建立夥伴關係？另一方面，印度於本週一宣布退出中國主導的","  RCEP，然而中國近來積極拉攏東協並推動RCEP，面對CPTPP與RCEP的競爭，我國又該如","  何因應？","   並且在美中貿易戰升溫下，許多臺商逐漸撤資中國，而先前外媒《彭博商業周刊》更報","  導鴻海科技、英業達、廣達電腦、仁寶電腦四家我國的製造業大廠，也開始考慮撤離中","  國的計劃。因此本席也請問經濟部及國貿局如何掌握、佈局臺商回流投資，或赴新南向","  國家及CPTPP會員國投資的商機？","   然而相對的，中國也在「對台26條」中提出要為台灣企業提供同等待遇，針對台灣企","  業，開放參與中國重大技術裝備、5G、循環經濟（資源回收）、民航、主題公園、新型","  金融組織等投資建設，本席請問經濟部，這些產業中，有哪些是台灣的優勢產業？而經","  濟部是否了解中國為何要開放這些產業給台灣人投資？這樣的惠台措施是否會影響我國","  經濟動能，甚至擷取我國產業技術與挖掘我國產業根基呢？經濟部又如何保護我國產業","  ，因應中國的侵襲？","   我們也了解中國長期以來剽竊他國關鍵技術與零組件，已是國際間的基本常識，本席","  查《禁止赴大陸投資產品項目》之負面表列最近一次更新為2015年，請問經濟部這項法規","  的執行成效如何？因近年科技日新月異，許多新興科技與技術革新迅速，因此經濟部是","  否預計何時再做檢討，更新禁止投資項目？而本次中國的對台26條中，又有哪些產業會","  被此法規禁止？經濟部與外交部該如何避免我國關鍵技術外流，確保我國供應鏈安全，","  更維護與理念相近國家的外交關係？"],["主席：本日委員口頭質詢未及答復部分及要求補充資料者，亦請相關單位以書面於兩週","  內提供。","   謝謝各位，現在散會。","散會（10時35分）","-----------------------","                                     立法院公報  第108卷  第91期  委員會紀錄","","                                     119","","立法院公報  第108卷  第91期  委員會紀錄","","                                     立法院公報  第108卷  第91期  委員會紀錄","","                                     176","","                                     175","","",""]],"block_lines":[1,8,10,1281,1284,1288,1289,1325,1326,1366,1367,1368,1373,1376,1377,1382,1387,1388,1397,1398,1403,1404,1409,1420,1425,1431,1432,1438,1441,1447,1448,1449,1466,1467,1479,1490,1495,1497,1498,1509,1515,1516,1517,1520,1521,1522,1525,1527,1529,1530,1532,1534,1535,1536,1538,1540,1541,1544,1551,1553,1556,1557,1559,1560,1561,1562,1563,1564,1565,1566,1567,1569,1571,1572,1573,1574,1575,1576,1577,1579,1581,1583,1590,1591,1592,1593,1595,1596,1597,1598,1601,1602,1603,1605,1607,1608,1611,1612,1614,1615,1616,1617,1619,1620,1622,1623,1624,1625,1627,1630,1631,1632,1634,1635,1637,1638,1639,1640,1642,1643,1646,1647,1648,1650,1654,1655,1656,1666,1667,1689,1711,1725,1726,1734,1739,1740,1741,1743,1756,1757,1762,1776,1777,1778,1779,1784,1785,1791,1797,1802,1803,1811,1812,1816,1817,1823,1827,1828,1831,1832,1833,1835,1870,1871,1878,1880,1882,1883,1888,1890,1897,1899,1900,1902,1903,1904,1905,1906,1914,1915,1917,1918,1920,1921,1922,1923,1925,1926,1931,1942,1949,1950,1951,1952,1953,1955,1956,1957,1959,1964,1965,1968,1969,1970,1974,1976,1977,1978,1979,1982,1983,1988,1990,1991,1992,1996,1997,1998,1999,2000,2001,2002,2005,2006,2007,2008,2011,2012,2013,2014,2015,2173],"person_count":{"主席":26,"吳部長釗燮":36,"王次長美花":64,"陳委員曼麗":5,"林委員昶佐":8,"江委員啟臣":39,"主席（陳委員曼麗代）":1,"趙委員天麟":6,"何委員欣純":11,"鄭委員秀玲":6,"主席（何委員欣純代）":1,"王委員定宇":26},"persons":["主席","吳部長釗燮","王次長美花","陳委員曼麗","林委員昶佐","江委員啟臣","主席（陳委員曼麗代）","趙委員天麟","何委員欣純","鄭委員秀玲","主席（何委員欣純代）","王委員定宇"],"title":"立法院第9屆第8會期外交及國防委員會第11次全體委員會議紀錄","時間":"中華民國108年11月6日（星期三）9時4分至10時35分","地點":"本院紅樓301會議室","主席":"趙委員天麟"}