{"blocks":[["主席：出席委員已足法定人數，現在開會。進行報告事項。","       報  告  事  項","宣讀上次會議議事錄。","[pic]","立法院第9屆第2會期社會福利及衛生環境委員會第22次全體委員會議議事錄","時    間：105年12月19日（星期一）9時5分至13時20分","地    點：本院群賢樓801會議室","出席委員：鍾孔炤    吳玉琴    陳曼麗    黃秀芳    陳宜民    王育敏    林靜儀","            洪慈庸    蔣萬安    吳焜裕    楊  曜    劉建國    李彥秀    林淑","        芬    陳  瑩","         （委員出席15人）","列席委員：林德福    黃昭順    盧秀燕    徐榛蔚    王惠美    羅明才    何欣純","            邱泰源    林麗蟬    劉世芳    蔡易餘    陳賴素美  簡東明    周陳","        秀霞","         （委員列席14人）","|列席官 |衛生福利部      |部    長  |林奏延                            |","|員：   |                |          |                                  |","|       |                |常務次長  |蔡森田                            |","|       |社會保險司      |司    長  |商東福                            |","|       |法規會          |參    事  |高宗賢                            |","|       |中央健康保險署  |副 署 長  |蔡淑鈴                            |","|       |教育部          |政務次長  |陳良基                            |","|       |                |司    長  |楊敏玲                            |","|       |國際及兩岸教育司|          |                                  |","|       |外交部          |          |                                  |","|       |領事事務局簽證組|組    長  |林暉程                            |","|       |法務部          |參    事  |劉英秀                            |","|       |僑務委員會      |主任秘書  |張良民                            |","|       |僑生處          |專門委員  |尤正才                            |","|       |行政院大陸委員會|副主任委員|林正義                            |","|       |  文教處        |處    長  |華士傑                            |","|       |  法政處        |副 處 長  |周鳴瑞                            |","|       |內政部移民署    |署    長  |何榮村                            |","|       |  移民事務組    |科    長  |蔡璧霞                            |","|       |  入出國事務組  |專    員  |高永宏                            |","","","主    席：吳召集委員玉琴","專門委員：趙弘靜","主任秘書：劉錦章","記    錄：簡任秘書  黃淑敏","        簡任編審  江文宏","        科    長  葉淑婷","        科    員  楊蕙如","       報  告  事  項","宣讀上次會議議事錄。","   決定：議事錄確定。","       討  論  事  項","繼續審查(一)本院民進黨黨團擬具「全民健康保險法第二十七條及第一百零四條條文修","正草案」、(二)親民黨黨團擬具「全民健康保險法第九條、第十條及第二十七條條文修","正草案」等2案。","   （委員王育敏等10人分別提出程序問題與會議詢問）","   程序動議：","   一、提議點名表決：「停止發言，直接進入逐條討論，至本案討論完畢再行散會」。","","","                  提案人：吳玉琴    陳曼麗    林靜儀    鍾孔炤    吳焜裕    ","                         黃秀芳","   決議：經點名表決，贊成者多數，本提案通過。","   [表決結果：在場出席委員10人（不含主席），贊成者鍾孔炤、陳曼麗、黃秀芳、林","  靜儀、洪慈庸、吳焜裕及楊曜等7人;        反對者陳宜民、王育敏及蔣萬安等3人;","  棄權者0人。]","   二、有鑑於陸生納入全民健保之修法議題，牽動兩岸關係，又直接影響未來外籍生及","  僑生之權益，修法涉及陸委會、外交部、僑委會、勞動部、教育部及衛生福利部等部門","  專業意見整合，茲事體大。然行政部門既未提出該政策之衝擊評估，亦未提出應有的版","  本。猶有甚者，衛生福利部竟不惜違法，在無法律授權之情形下，妄圖透過行政權的函","  釋擴張解釋來達成修法目的。可見行政部門僅一味奉承黨意不顧民意。爰要求擱置此次","  審查，待先召開公聽會，凝聚共識，待行政院提出版本後，再行審查該法案。","                  提案人：陳宜民    蔣萬安    王育敏    林麗蟬","   決議：在場委員對本案有異議，故採舉手表決，反對者多數，本提案不通過。","   [表決結果：在場出席委員10人（不含主席），贊成者4人;           反對者6人;","  棄權者0人。]","   三、針對全民健康保險法提議表決：「停止討論，逕行處理」。","                  提案人：楊  曜    陳曼麗    吳焜裕    吳玉琴    林靜儀    ","                         黃秀芳    劉建國    鍾孔炤","   決議：本案經舉手表決，贊成者多數，本提案通過。","   [表決結果：在場出席委員10人（不含主席），贊成者6人;           反對者4人;","  棄權者0人。]","   決議：","   (一)全案業已併案審查完竣，保留，併委員蔣萬安等3人、委員陳宜民等3人、委員蔣","  萬安等4人、委員王育敏等4人、委員楊曜等8人所提修正動議，計5案；及附帶決議6案","  ，併送院會協商。","   (二)擬具審查報告提請院會公決，院會討論本案時，由召集委員吳玉琴作補充說明。","","","   附帶決議6案：","   一、按全民健康保險法第9條第1款明揭「除前條規定者外，在臺灣地區領有居留證明","  文件，並符合下列各款資格之一者，亦應參加本保險為保險對象：一、在臺居留滿六個","  月。」，惟揆諸臺灣地區與大陸地區人民關係條例第22條第3項「大陸地區人民經許可","  得來臺就學，其適用對象、申請程序、許可條件、停留期間及其他應遵行事項之辦法，","  由教育部擬訂，報請行政院核定之。」之規定，顯見大陸地區人民來臺就學僅係「停留","  」，而非「居留」。倘據全民健康保險法施行細則第8條第1項，由主管機關遽將「居留","  證明文件」擴張解釋及於「停留」，自有違法律保留原則，學者即有批評行政機關以不","  定期公告方式開放中國大陸人士加入健保，根本缺乏國會民主監督，相關資訊並不透明","  。是為免衛生福利部以公告認停留屬居留證明文件，徒遭抵觸法律之物議，爰要求行政","  院大陸委員會迅為修正臺灣地區與大陸地區人民關係條例之規定，以符法制。","                  提案人：李彥秀    蔣萬安    陳宜民","   二、鑒於全民健康保險為社會保險，社會保險存在之目的，乃為扶持弱勢，出發點即","  應立於協助弱勢者分攤其無法單獨承受之風險。司法院大法官釋字第676號解釋理由書","  即有謂「全民健保法係以被保險人經常性所得為計算保險費之基礎，被保險人依所得高","  低承擔不同財務責任，於量能負擔下，形成兼具共同分擔健康風險與社會互助之安全保","  障制度」，而陸生赴臺求學，經濟能力至為薄弱，生活費用與學費負擔亦屬沈重，衡諸","  其所得，全民健康保險法要求其全額負擔保險費恐悖於上開社會互助之法理。故為落實","  渠等醫療權益，爰要求行政院大陸委員會編列預算補助陸生健康保險費。","                  提案人：李彥秀    蔣萬安    陳宜民","   三、鑒於全民健康保險為社會保險，社會保險存在之目的，乃為扶持弱勢，出發點即","  應立於協助弱勢者分攤其無法單獨承受之風險。司法院大法官釋字第676號解釋理由書","  即有謂「全民健保法係以被保險人經常性所得為計算保險費之基礎，被保險人依所得高","  低承擔不同財務責任，於量能負擔下，形成兼具共同分擔健康風險與社會互助之安全保","  障制度」，而外生赴臺求學，經濟能力至為薄弱，生活費用與學費負擔亦屬沈重，衡諸","  其所得，全民健康保險法要求其全額負擔保險費恐悖於上開社會互助之法理。故為落實","  渠等醫療權益，爰要求教育部編列預算補助外生健康保險費。","                  提案人：李彥秀    蔣萬安    陳宜民","   四、鑒於全民健康保險為社會保險，社會保險存在之目的，乃為扶持弱勢，出發點即","  應立於協助弱勢者分攤其無法單獨承受之風險。司法院大法官釋字第676號解釋理由書","  即有謂「全民健保法係以被保險人經常性所得為計算保險費之基礎，被保險人依所得高","  低承擔不同財務責任，於量能負擔下，形成兼具共同分擔健康風險與社會互助之安全保","  障制度」，而僑生赴臺求學，經濟能力至為薄弱，生活費用與學費負擔亦屬沈重，衡諸","  其所得，全民健康保險法要求其全額負擔保險費恐悖於上開社會互助之法理。故為落實","  渠等醫療權益，爰要求僑務委員會編列預算補助僑生健康保險費。","                  提案人：李彥秀    蔣萬安    陳宜民","   五、有關東南亞部分國家學生因學歷證件衍生來臺就學相關問題，經由行政部門討論","  後，應可解決絕大多數之問題，建請由教育部邀集相關部會，研商處理，使學生都可獲","  得妥善之保障。","                  提案人：鍾孔炤    楊  曜    洪慈庸    黃秀芳    劉建國    ","                         林靜儀","   六、(一)基於人道考量及人權價值，中國大陸學生應比照僑外學生納入全民健康保險","  ，以獲得醫療保障，請衛生福利部於本次全民健康保險法修正通過後，依據全民健康保","  險法施行細則第8條，公告認定中國大陸來臺就讀學位之學生所持之中華民國臺灣地區","  入出境許可證，為得在臺灣地區長期居留之證明文件。","   (二)為使所有來臺就讀之僑外學生、中國大陸學生均能納入全民健康保險體系，請教","  育部協調各學校為投保單位，由學校辦理納保作業並彙繳保險費。","                  提案人：吳玉琴    鍾孔炤    陳曼麗    黃秀芳    楊  曜    ","                         劉建國","   另有提案1案，不予處理：","   一、有鑑於近日日本核災食品已偷渡進口，造成民眾食安的恐慌，林全院長更直言應","  儘速修補食安漏洞，爰要求立法院社會福利及衛生環境委員會應於本週增列「針對日本","  核災食品輸臺造成危害影響」議程，請衛生福利部做專案報告。","                  提案人：陳宜民    蔣萬安    王育敏    林麗蟬","散會","[pic]"],["主席：請問各位，上次會議議事錄有無錯誤？（無）無錯誤，確定。","   請陳委員瑩程序發言，發言時間為3分鐘。"],["陳委員瑩：主席、各位同仁。今天報紙頭版就是大溪高中工程鷹架倒塌、5個工人喪命這","  個新聞，真的是破紀錄，一個工地就死了5個人，其中有2位是我們台東都歷的原住民，","  他們是一對夫妻，第一天上工就發生這樣的意外，本席要在此強烈要求，本席並不認識","  其他3位，但是這兩位原住民就是本席之前所提的那23%非典型勞工，他們是到處跑，看","  哪裡需要板模工他們就去哪裡。這只是原住民眾多職安事件其中一件而已，我們已經司","  空見慣了，但是我們聽到這樣的消息還是很難過，會覺得怎麼又發生了，所以請勞動部","  一定要立即介入。對於後續賠償的事宜，因為在工地當板模工的原住民勞工都是弱勢中","  的弱勢，本席希望勞動部可以強力介入來來協助家屬跟承包商之間後續的談判。本席之","  前也有關心一個問題，就是向職安署申請職災補償的案子被退件的比率很高，本席不希","  望你們對這個如此悲慘的案子在申請程序上再予以刁難，你們應該要給予最大的通融。","  因為有時候我們原住民發生了意外，承包商去跟他們談，他們因為不懂所以很快就同意","  和解了，所以本席希望勞動部的動作可以快一點，謝謝。"],["主席：謝謝陳委員關心昨天發生的這件工安事件，等一下應該也會有很多委員提出來，","  有很多原住民朋友都是這樣臨時上工，沒有任何的保障。"],["陳委員瑩：（在席位上）本席沒有看到報紙報導關於壁拉桿的部分……"],["主席：等一下陳委員可以請勞動部針對這個部分做回應。","   現在進行討論事項。","       討  論  事  項","審查(一)本院委員鍾孔炤等18人擬具「勞資爭議處理法第六條條文修正草案」、(二)委","員林德福等24人擬具「勞資爭議處理法第六十五條條文修正草案」、(三)時代力量黨團","擬具「勞資爭議處理法第四十三條條文修正草案」等3案。"],["主席：請提案人鍾委員孔炤說明提案旨趣。"],["鍾委員孔炤：主席、各位列席官員、各位同仁。本席提出勞資爭議處理法第六條條文修","  正草案，最主要是希望能夠透過這個條文的修正讓勞工在訴訟和仲裁方面都能夠得到扶","  助。現行勞資爭議處理法第六條第三項規定：「權利事項之勞資爭議，勞方當事人提起","  訴訟或依仲裁法提起仲裁者，中央主管機關得給予適當扶助」，就是因為考量到勞工常","  處於經濟上較為弱勢之地位，有鑑於權利事項之勞資爭議，勞方如欲提起訴訟或依仲裁","  法提起仲裁，涉及到相當多的事務，常常需要花費不少的費用和時間，如果不給予適當","  的扶助，勞工可能會面臨資源不足的問題，不利於勞工爭取權益，也不利於勞資爭議的","  解決。我們希望透過這次的修法，在訴訟和仲裁之外再增加裁決之項目，擴大勞資爭議","  之扶助範圍，讓適用這類型爭議解決方式的勞工朋友也可以得到扶助。勞工得因工會法","  第三十五條第二項依本法第三十九條第一項之規定向勞動部提出不當勞動行為之裁決申","  請。而工會法第三十五條第二項主要是規定解僱、降調或減薪等不當勞動行為，勞工若","  因雇主有不當勞動行為而引發爭議時，得向政府申請裁決。在裁決過程中，不管是申請","  流程的進行或相關證據之蒐集等等，如訴訟和仲裁一樣，勞方可能面臨資源不足的問題","  ，故藉此次修法增列勞工因工會法第三十五條第二項規定提起不當勞動行為裁決時，中","  央主管機關得給予適當扶助，讓勞工能夠獲得保障。","   最後，此次修法讓勞工在不同的勞資爭議類別裡面有更多的機會得到政府的扶助，不","  僅有利於勞工權益的保障，也有利於勞資雙方力量之均等，所以懇請各位委員支持，讓","  我們一起努力，謝謝。"],["主席：請提案人林委員德福說明提案旨趣。"],["林委員德福：主席、各位列席官員、各位同仁。勞動部於98年5月起設立「勞工權益基金","  」，專款專戶辦理勞工訴訟扶助及訴訟期間生活費補助，開辦至今已屆7年，截至104年","  底，已補助1萬5,000餘件的扶助案件，其中約9,500件訴訟案已結案，且勞工勝訴率高","  達七成五。據勞動部統計，自勞工權益基金開辦以來，協助勞工打官司，已成功協助勞","  工從雇主手上要回超過20億元的退休金、資遣費、職災補償或賠償等債權，平均每件約","  21萬元，對於協助勞工不因怯於訴訟而放棄本身應有之法定權益有極大助益。勞工權益","  基金105年度預算支出約5,600萬元，若以「勞工退休基金」105年6月份最低保證收益率","  為年利率1.1408%為例，預估勞工權益基金至少要挹注50億元，方能以基金孳息因應所","  需。因此本席與本院23位同仁提出「勞資爭議處理法第六十五條條文修正草案」，希望","  中央主管機關在二年內移撥總額不得低於50億元，如此基金孳息才能因應所需，以給予","  弱勢勞工涉訟期間之適當保障，請各位同仁鼎力支持，讓這個法案通過以保障勞工的權","  益，謝謝。"],["主席：請黃委員國昌代表時代力量黨團說明提案旨趣。"],["黃委員國昌：主席、各位列席官員、各位同仁。2011年勞資爭議處理法通過了不當勞動","  行為的裁決制度，本人對這個制度有特別深厚的感情，因為當初在我還是法律學者的時","  候，我跟那個時候的勞委會非常多的同仁，包括今天也在座的黃秋桂署長、王厚偉司長","  ，我們一起努力把這個制度建立起來。只不過我必須要說，當初在建立這個制度的時候","  有非常多現實的考慮，司法院那邊有部分的看法導致這個制度在法律上的實際效果不如","  我們當初的預期，這也是事實。不過本席很高興看到過去這幾年來不當勞動行為裁決委","  員會所做裁決的品質符合了我們的期待，也就是說，在移行到法院訴訟以後，不管是在","  民事法院還是行政法院，最後支持而且維持裁決委員會所做裁決認定的結果及事實認定","  結果的比率非常非常的高。這裡面有一個很重要的因素要歸功於我們目前不當勞動行為","  裁決委員會的委員素質真的都滿高的，有一些委員是法律系的教授，也有研究勞動法而","  且大家都很尊敬的前輩，還有很多律師。但是我們必須要說，這些人幾乎全部都是兼任","  的，每一個人都忙得不得了，但是據我了解，他們每一次去參與不當勞動行為裁決委員","  會的裁決時，大概只有領2,000元的出席費，某種程度上是犧牲了自己的勞力、時間、","  費用在幫國家達成這整個制度。我們希望一個制度能夠好好的實施，就不能希望馬兒跑","  又要馬兒不吃草，正是因為如此，我們才會提出「勞資爭議處理法第四十三條條文修正","  草案」，希望這個裁決的機制能夠透過調派專任人員或聘用專業人員，承主任裁決委員","  之命，協助辦理裁決案件之程序審查、爭點整理及資料蒐集等事務。","   第二，我們希望提供一些誘因讓具有律師資格的法律人願意來擔任專業人員，因此在","  立法上仿效了司法院組織法第十四條而明文規定：「具專業證照執業資格者，經聘用之","  期間，計入其專業執業年資。」這樣才有誘因讓這些取得律師資格的人一起來參與這整","  個裁決機制的運作。","   最後，本席要拜託貴委員會，就是除了勞資爭議處理法第四十三條之外，對整個裁決","  機制的落實非常重要的就是罰則，我們之前也提出工會法的修正草案，希望社環委員會","  未來能夠在適當的時間修正工會法，提高不當勞動行為的罰則，因為現在只處罰3萬元","  到15萬元，實在是沒有什麼實際的嚇阻效果，所以希望能夠將工會法修正草案也排入審","  查的議程裡面，這樣就能對不當勞動行為產生比較好的嚇阻效果，謝謝。"],["主席：請勞動部郭部長報告。"],["郭部長芳煜：主席、各位委員。貴委員會審查鍾孔炤委員等18人所提「勞資爭議處理法","  第六條條文修正草案」、時代力量黨團所提「勞資爭議處理法第四十三條條文修正草案","  」及林德福委員等24人所提「勞資爭議處理法第六十五條條文修正草案」，合計3案，","  本部能有機會應邀列席作口頭報告，並得親聆各位委員的教益，深感榮幸。","   首先，感謝各位委員對於本部勞資爭議處理業務的關心與建言，並為勞工爭取權益，","  至感欽佩。對於委員所提之勞資爭議處理法修正草案，謹提供本部意見，供各位委員參","  考：","   一、鍾孔炤委員等18人所提「勞資爭議處理法第六條條文修正草案」，明訂不當勞動","  行為裁決納入勞資爭議扶助範圍相關規定部分：","   (一)現行權利事項之勞資爭議，勞方如欲提起訴訟或依仲裁法提起仲裁，勞資爭議處","  理法第六條第三項明定，中央主管機關得給予適當扶助，以避免勞工因經濟弱勢而有救","  濟困難之情事。","   (二)又勞資爭議處理法於100年增訂不當勞動行為裁決制度，勞工如因雇主有工會法","  第三十五條不當勞動行為，衍生之爭議，得向勞動部申請裁決，以達到迅速回復勞工權","  益及避免雇主不當勞動行為之目的。惟裁決決定過程中，因勞工申請人須提出申請書、","  接受裁決委員調查及詢問、相關證據之蒐集及論述表達，如能有委任專業代理人協助，","  對相關權益確保，當有極大助益。","   (三)綜上，委員所提明定不當勞動行為裁決納入勞資爭議處理法第六條第二項有關法","  律扶助之範圍，將有助勞資關係衡平及勞工權益之確保。","   二、時代力量黨團所提「勞資爭議處理法第四十三條增訂第三項條文修正草案」，增","  列調派專任人員或聘用專業人員，協助辦理裁決案件相關規定部分：","   (一)不當勞動行為裁決制度自100年5月1日成立迄今（105年12月）共受理326件，作","  成決定152件，另有90件和解，每一案件皆須由裁決委員親自針對雙方當事人所提書面","  陳述或證據進行調查、整理雙方爭點或擬定詢問議題，平均每一案件需進行約4次調查","  會議，甚至必須親自進入工作地點實地訪查。於調查完畢後，裁決委員則必須親自撰寫","  調查報告，提交裁決委員會討論並召開詢問會議。前開程序目前皆由裁決委員親力親為","  ，並依法需於114個日曆天內完成。","   (二)建構不當勞動行為裁決制度之目的，在迅速恢復當事人應有之權益，以保障勞工","  行使團結權、協商權及爭議權。又依勞資爭議處理法作出之裁決，如經法院核定後，與","  民事確定判決有同一效力，當應嚴謹、慎重，考量裁決委員依法需為兼職，裁決程序中","  相關審查程序相當龐雜，從案件之資料蒐集、調查、言詞陳述到最終裁決決定之完成，","  如能採行類似司法機關之法官助理，協助裁決委員於短時間內完成裁決調查、詢問程序","  並作成裁決決定，將有助提升現有審理效率及品質。","   (三)綜上，委員所提增列調派專任人員或聘用專業人員，協助辦理裁決案件相關規定","  ，有助於完善勞資爭議處理法裁決機制之運作，進而確保勞工行使勞動三權。","   三、林德福委員等24人所提「勞資爭議處理法第六十五條修正草案」，增列勞工權益","  基金之基金來源及政府撥款總額相關規定部分：","   (一)查違反勞動基準法罰鍰之一定比率提撥至勞工權益基金，事涉中央地方財政劃分","  ，依地方制度法等相關規定，地方政府依勞動基準法進行裁罰之罰鍰收入，由其自行編","  列於歲入預算。同時，考量在未與各地方政府充分溝通前，似不宜逕行於勞資爭議處理","  法訂定相關規定。另勞工權益基金所需政府撥款部分，應視基金實際業務需要及財務狀","  況，由國庫適時予以撥補，較為妥適。","   (二)綜上，考量委員所提涉及中央地方財政劃分及國家財政預算資源分配等疑慮，允","  宜審慎。","   以上報告，敬請指教，並祝主席、各位委員身體健康，萬事如意。謝謝！"],["主席：現在開始進行詢答，本會委員發言時間為8分鐘，得延長2分鐘，也就是10分鐘；","  非本會委員發言時間為8分鐘；上午10時30分截止登記。委員如有書面質詢，請於散會","  前提出，逾期不予受理。","   首先請洪委員慈庸發言。"],["洪委員慈庸：主席、各位列席官員、各位同仁。之前修正通過的勞基法，總統府已經在","  昨天正式公告了，接下來會分三個時間點去實施不同的條文，是嗎？"],["主席：請勞動部郭部長說明。"],["郭部長芳煜：主席、各位委員。是，不同的條文有三個時間點。"],["洪委員慈庸：昨天公告的三天之後……"],["郭部長芳煜：就是明天了。"],["洪委員慈庸：除了二條條文是從明年1月1日開始實施外，還有輪班制勞工至少休息11小","  時的規定……"],["郭部長芳煜：未來由行政院定之。"],["洪委員慈庸：對，除此之外的其他條文都是從明天就開始上路了。請問部長，最近勞動","  部加班情況如何？"],["郭部長芳煜：條件司同仁的電話很多，所以也滿辛苦的。"],["洪委員慈庸：我要提醒部長一件事，因為「一例一休」這個條文明天就要上路了，不管","  是休假的計算或是加班的計算，對於這個月的薪水會產生大幅的影響，我相信你們的電","  話很多，因為還有很多人打不進去，他們向我們反映表示，對於這部分有很多的問題，","  想找勞動部來予以釐清，但是電話都撥不通，他們也不知道應該怎麼辦，而接下來就要","  計算薪水了。一般公司是每月5日發薪，計算薪水的時間非常的趕，以過去我的工作經","  驗來說，很多幾百人、上千人的大型公司，如果系統修正來不及，可能會造成下個月的","  發薪有很大的困難，所以我很擔心這個法令一實施，恐怕還沒有照顧到勞工，這些勞工","  就開始違法了！針對這部分，我特別提出來提醒主委，我不知道為什麼要分這麼多階段","  來實施？為什麼不全部都從明1月1日開始施行？對此，我是有點納悶的，不過我只是要","  提醒你們，因為我接獲很多反映表示電話打不進去，他們想要釐清問題都無法釐清。","   接下來我要詢問的是，針對輪班制勞工至少休息11小時的規定，預計什麼時候會上路","  ？"],["郭部長芳煜：首先，剛才委員提問為什麼不把這次修法的11個條文全部都規定於明年1月","  1日開始實施，因為如果全部要訂定實施日期，就要修正勞動基準法第八十六條，但是","  這次提出的部分條文修正草案並沒有包括第八十六條，如果每個條文都訂定一個施行時","  間，這個條文會變得很奇怪，他們說這樣是很醜的條文，所以當時只對比較關鍵的國定","  假日與特休有訂定施行日期，而輪班制勞工至少休息11小時的部分也規定另由行政院定","  之，只有這三個條文有時間限制，這已經很特別了。","   第二，媒體報導提早實施，其實並沒有提早，有關修法的過程，委員有參與也都知道","  ，1月1日實施的條文只有特休與國定假日部分，其他條文都是依照正常的修法程序，也","  就是立法院三讀通過後送總統府，總統府在10天之內一定要公布，公布後三天實施，任","  何修法的程序都是如此，所以沒有提早的問題。","   第三，有關這次的修法，過去醞釀的時間已經很長了，都知道休息日加班等規定會有","  所修正，所以也都已經有所準備了。最近我們已經完成了試算系統，公布於我們的網站","  上，我建議各企業的人資單位，如果對此有問題，可以用我們的試算系統，也可以跟我","  們聯繫。我們現在也透過地方政府，緊急的在最近一、二個月內會舉辦100場以上的宣","  導會，針對勞工、企業等各方面去做宣導。","   至於輪班制勞工至少休息11小時的規定什麼時候實施，我們會與相關的運輸業、製造","  業、服務業等進行溝通，希望能達成共識，等到確定具體時間後，我們會將溝通情況回","  報行政院，由行政院來訂定實施日期。"],["洪委員慈庸：我記得針對這個部分當時有個附帶決議要求的期限是在一年內，部長應該","  還有印象吧？"],["郭部長芳煜：我記得是在委員會，但是後來媒體朋友也與我們一起去查過，委員會有一","  年內的附帶決議，但是院會就沒有處理了。"],["洪委員慈庸：沒有處理？"],["郭部長芳煜：對，不過即使沒有處理，我們也希望能夠儘快在溝通完成之後，把這個結","  果回報行政院。"],["洪委員慈庸：針對這一條，有企業誤以為是柯總召說法的這件事情，相信部長也知道吧","  ？"],["郭部長芳煜：我有看到媒體報導說好像是……"],["洪委員慈庸：針對這件事情，希望你們能夠儘快評估好施行時間，也儘快讓大家知道，","  好不好？"],["郭部長芳煜：當然。"],["洪委員慈庸：不然大家會以為這件事情是不是就不做了，大家對此就會產生疑慮。"],["郭部長芳煜：不會，我們會積極溝通，看各行各業的需求，然後把這個結果回報行政院","  。"],["洪委員慈庸：我要問的第三個問題是，請問勞檢的員額確定了嗎？"],["郭部長芳煜：我們日前已遞了一個1,000人的計畫給人事總處。"],["洪委員慈庸：計畫通過沒有？"],["郭部長芳煜：還沒有。"],["洪委員慈庸：何時可以確定？"],["郭部長芳煜：但私底下我也跟人事長報告過，基本上他們的回應是善意的，他們下禮拜","  好像還要再做進一步的協商。"],["洪委員慈庸：要再進一步協商？請你們盡快，畢竟法令都已實施，勞動部之前也一直承","  諾勞檢這件事是很重要的政策配套。"],["郭部長芳煜：對，一例一休的成敗關鍵可能就在於勞檢這部分，所以我們會特別地……"],["洪委員慈庸：對，如果沒有過，恐怕也無法交代，所以這部分再請你們加油。","   接著我要進入今天的法案主題，在12月19日之前，勞資爭議處理案件數大約是48件，","  目前做出20件的裁決，其中有14件構成不當勞動行為，比例高達七成，對於此事，請問","  部長的看法如何？"],["郭部長芳煜：剛才黃委員提到，對於這個制度來講，我們覺得已經發揮它的功能。"],["洪委員慈庸：有發揮它的功能？"],["郭部長芳煜：是。"],["洪委員慈庸：因為今天的時間非常有限，我只問部長一個問題，針對這些不當的勞動裁","  決，實施這5年以來，申請人從提出到裁決終結，每個案件平均大概要花多久時間？"],["郭部長芳煜：有關時間問題，請司長說明。"],["主席：請勞動部勞動關係司王司長說明。"],["王司長厚偉：主席、各位委員。根據現有的統計數字，從實施到現在，最多是180天以上","  ，大概有23件；大多數案件是在90天到120天之內；其次是61天到90天；唯獨很少數，","  比較複雜的案子可能會到180天。"],["洪委員慈庸：好，所以三到四個月是比較普遍的情況。"],["王司長厚偉：對，比較普遍，是。"],["洪委員慈庸：我相信司長跟部長也知道，民間團體也一直認為這個時間普遍來講還是過","  長，因為我們一直在講遲來的正義不是正義，如果連裁決制度都要拖那麼長的時間，某","  種程度上會失去這個制度的美意，因為時間過長。請問現在時間拖得比較長的原因是人","  力不足？還是這個機制不夠完善，它太過於繁瑣所造成？"],["郭部長芳煜：報告委員，大概這兩個因素都有，第一個就是案件複雜的程度需要調查的","  時間比較長的狀況也有，但是像剛才黃委員提案報告中所提到的，專業人員如果增加，","  我想會加速調查的程序，應該能夠減少調查的時間。"],["洪委員慈庸：所以今天時代力量的提案，我想勞動部應該是全力支持的？"],["郭部長芳煜：基本上我們是贊成的。"],["洪委員慈庸：我要問的是，如果你們支持，請問人力要從哪裡來？你們聘用專任人員，","  剛剛我也講過勞檢的員額，目前正在爭取當中，如果這個案子通過，你們人員要從哪裡","  編出來？"],["郭部長芳煜：如果完成修法程序，我們就有依據向人事總處要求增加人員。"],["洪委員慈庸：請問人事總處陳視察，如果今天這個法案修正通過，關於人力的問題，當","  勞動部向你們爭取時，你們的想法跟意見為何？"],["主席：請行政院人事行政總處陳簡任視察說明。"],["陳簡任視察雅玲：主席、各位委員。對於人力，我們的態度是非常審慎的，包含如何給","  、怎麼給、如何才是合理的配置，這都是我們關心的議題。針對這個法的通過，其實在","  99年，剛才黃委員也有說明，當時這個法通過之後，勞動部也已經跟人事總處爭取員額","  ，當時人事總處也已經核給員額了，所以對於是否還要在這部法上就人力部分予以明定","  ，我們的建議是可否再做審慎考量？理由是在中央行政機關總員額法通過之後，已經賦","  予各機關總量調配的權限跟彈性處理的機制，所以在此一機制底下，我們建議是不是由","  主管機關跟所屬機關做統合的處理會比較妥適。"],["洪委員慈庸：好，謝謝。部長，他這樣講的意思是叫你自己想辦法。"],["郭部長芳煜：我覺得我們還是需要這樣的人力。"],["洪委員慈庸：需要喔？"],["郭部長芳煜：對。"],["洪委員慈庸：我要提醒的是，任何一個法案通過之後，尤其是因為我們覺得人力不足的","  關係而調整的法案通過之後不是就算了，我們要讓它真的能夠上路，對於勞工的救濟能","  夠即時發揮它的效果，那就必須要有完整的配套。如果人事行政總處沒有意願增給員額","  ，可能我們要想一下其他的方法，如果從你們部內也擠不出人力，恐怕這部法案過了還","  是無濟於事，因為也是沒有人，所以待會我們可能要思考一下如何解決這個問題，好不","  好？"],["郭部長芳煜：是，逐條討論時，我們再跟人事總處協商。"],["洪委員慈庸：好。謝謝。"],["主席：請陳委員曼麗發言。"],["陳委員曼麗：主席、各位列席官員、各位同仁。昨天晚上我看部長很忙，因為大溪高中","  的事件……"],["主席：請勞動部郭部長說明。"],["郭部長芳煜：主席、各位委員。對，心情很沈重。"],["陳委員曼麗：是，我相信，我們大家也覺得為什麼我們的工安做得如此不嚴謹。請問部","  長，你會因為此事而做什麼努力嗎？"],["郭部長芳煜：我昨天之所以第一時間就趕去現場，是因為我在勞動部、勞委會服務那麼","  久，這是我第一次碰到最多人罹難的案件，上次林口案件……"],["陳委員曼麗：可是像這種事情，事實上是可以預防的，因為這是一個常態的工作。"],["郭部長芳煜：是，我在現場看過以後，第一時間我不敢確定到底什麼原因，因為需要調","  查，所以我如果太武斷地做一些臆測，我擔心是否會影響事後的調查，所以我沒有特別","  針對這方面多做說明。我在現場做了幾個指示：第一，當場馬上勒令停工；第二，要調","  查真相；第三，追究責任；第四，對家屬的照顧跟協助他們求償；最後一項，以後調查","  出事實真相之後，我們一定要深切地檢討，讓這樣的事情不要再發生。"],["陳委員曼麗：發生這樣的事情，大家都非常難過，但本席希望不要等到後面再做處理，","  在前面勞動部已經知道一些事情的端倪，就可以開始做一些要求或者在工安這方面必須","  做何種搭配，這部分拜託勞動部……"],["郭部長芳煜：昨天晚上我去看過現場，到現在還無法確認到底是現場操作時技術上的疏","  失還是一種結構上的問題，這部分我想必須要交給專家再進行審查……"],["陳委員曼麗：是，所以本席也希望以後不要再發生這樣的事情。但是其實在昨天的報紙","  上我們就看到，台灣的遠洋漁船壓榨許多漁工，漁工也是勞工的一種，對不對？"],["郭部長芳煜：是。"],["陳委員曼麗：今年11月10日在勞動基準諮詢會時已經討論到不同工時的問題，比如出海","  的遠洋船隻的工作時間，可以依照勞動基準法第八十四條之一，基本上就是責任制，可","  是我們又看到遠洋漁業條例中又規定漁業署可以把勞工的六大工作權確定有法源基礎可","  加以保障，包括仲介機構納入管理、保障外籍漁船最低薪資、外籍漁船醫療等等，最重","  要的是律定外籍船員的工作時間，所以它其實是有律定工作時間的，可是勞動部勞動基","  準諮詢會又要把他納入勞基法第八十四條之一裡面，所以又變成是責任制。如果是責任","  制的話，它的解釋跟工作時間的彈性就很大，部長認為這兩個法之間是否矛盾，還是有","  一些合作的解釋？"],["郭部長芳煜：在我們的外勞政策諮詢小組裡面，大家有一個初步的共識，但是細節部分","  還沒有做最後的決定。"],["陳委員曼麗：因為不光是外勞，還包括遠洋漁工的工作條件，我希望勞動部能跟漁業署","  討論，他們的工時是責任制，還是有固定的工作時間？"],["郭部長芳煜：我們一定會跟農委會聯繫這件事情，"],["陳委員曼麗：好。另外，有關勞資爭議的部分，昨天看到復興航空員工走出桃園機場的","  畫面，本席發現到他們薪資結構的問題，當初復興航空的徵人廣告寫的是，薪資5萬元","  起跳。可是卻是以底薪2萬100元報薪，其他部分則是津貼。本席認為，如果這是產業界","  通例的話，就表示這個產業的底薪明顯是以高報低，勞動部有做這方面檢查嗎？還是認","  為有給錢就好了，不用管錢的項目是什麼，勞動部對這件事情的看法是如何？"],["郭部長芳煜：這會牽涉到勞保的投保薪資問題，他們可能是為了節省保費，以多報少……","",""],["陳委員曼麗：對啊！這樣是不行的，違法不是嗎？"],["郭部長芳煜：請局長說明。"],["主席：請勞動部勞保局羅局長發言。"],["羅局長五湖：主席、各位委員。各種定期發放的津貼，還是要納入投保薪資計算。"],["陳委員曼麗：勞動部應該要檢查復興航空，它確實只申報2萬100元，但他是說5萬元起跳","  ，這樣是明顯詐欺！"],["羅局長五湖：以最高薪資投保的人，其實占所有人員的一半，投保2萬100元的人，只有","  十幾個耶！"],["陳委員曼麗：只有十幾個人嗎？"],["羅局長五湖：對，目前的資料。"],["陳委員曼麗：你可以再查一下資料嗎？因為……"],["羅局長五湖：他們平均是4萬多元，一半的人是投保最高額度，所以……"],["陳委員曼麗：請你再確認這件事情，然後把詳細數字提供給本席。我是聽到他們向工會","  反映這件事情，以前大家正常工作時，並沒有特別去想這件事情，可是公司現在要做結","  束動作，他們才發現投保的底薪是那麼的少，其他部分則是津貼，這件事情你們是否可","  以好好地查一下嗎？"],["羅局長五湖：好的。"],["郭部長芳煜：我們提供資料給委員。"],["陳委員曼麗：二個禮拜內提供相關資料給本席。","   另外，調解人會參與勞資爭議，可是今年9月有一位勞工，參加勞資爭議協調委員會","  ，他記錄調解人的回應。請大家一起來看後面的資料，這位調解人說：爭取加班費比較","  難，我自己也很久沒有申請加班費。勞工說：我已經誇張到一天工作19個小時，回家後","  還常常以line聯繫工作。調解人說：臺北市政府也常常用line聯繫，責任制是未來趨勢","  ，沒有什麼好爭的。這是勞工提出的問題，但是，這位調解人的回應，卻讓大家啼笑皆","  非。本席想要瞭解，調解人是如何產生的？要具備何種條件才能成為調解人，要如何檢","  核調解人的言行、對事情的看法，以及它的淘汰機制？"],["郭部長芳煜：調解人是經地方主管機關推薦，按照規定要接受不得低於30個小時的訓練","  。"],["陳委員曼麗：只要30個小時就可以？"],["郭部長芳煜：對，要30小時課堂研習，還要不得低於10小時的實例演練，合格以後才符","  合認證。認證之後，每兩年必須要回來做回流研習。這個回流研習最少要10個小時以上","  ，所以我們還是有評量及退場機制。"],["陳委員曼麗：部長，因為在勞資爭議處理法裡面，調解人其實是非常有威力的，如果雙","  方調解成立之後，任何一方不履行時，可以向管轄法院聲請強制執行，所以調解委員在","  法定上是很有權力及功能的，所以勞動部對這個部分的處理上面有沒有更精進的方法？","","","   其次，本席看了勞動部的預算編列，有關調解業務部分的相關經費是，勞動部的3,9","  00多萬以及就安基金的3,000萬以外，還有其他的經費嗎？"],["郭部長芳煜：沒有，就是這些了。"],["陳委員曼麗：錢也是不少，本席希望你們的調解工作能夠做得更好。最後，最多的勞資","  爭議就是工資爭議，有四成問題是工資爭議，包括這兩天週日加班費的調整，請問勞動","  部針對這部分有何處理方法？"],["郭部長芳煜：報告委員，我想我們還是要加強輔導、宣導，最後手段是還是檢查，希望","  透過這些方式……"],["陳委員曼麗：本席認為你們的宣導不夠，以致於爭議不斷產生，大家可以看到，六都的","  爭議件數非常得高，有幾千件，可是離島、台東縣爭議件數就非常少，是不是城鄉落差","  的原因，都市人比較會爭取自己的權益，台東離島的人是不是比較不會爭取呢？本席認","  為勞動部可以針對這部分及相關配套加強宣導，讓大家知道權益到底是什麼。"],["郭部長芳煜：我們沒有進一步去分析，但應該跟城鄉企業數、工作機會有關係吧！"],["陳委員曼麗：本席希望能夠瞭解，因為……"],["郭部長芳煜：我們做進一步的分析。"],["陳委員曼麗：人數差這麼多，甚至有些是掛零。當然很多都是勞工不瞭解勞資爭議是什","  麼，過去勞動部曾經有一個勞動教育法，本席認為這個法案應該更加被落實，讓勞工更","  加瞭解，要不然對整個經濟發展會有所影響，因為勞資爭議的延燒不利於我們的經濟發","  展，所以……"],["郭部長芳煜：過去提出勞動教育法時，大家認為比較沒有實質效果，因為裡面所訂定需","  要推動的東西比較空泛，其實在別的法裡面都已經處理了，我們再進一步跟專家學者研","  究，看看是否可以再充實一些比較實質的條文，我們再來評估看看。"],["陳委員曼麗：好。最後本席要再提醒部長，通常勞工會向勞動部各服務窗口詢問法律問","  題，但我們在網路上看到一些因未寄發存證信函而無證據力的法院判決案例，若所以本","  席希望勞動部各服務窗口人員主動提醒勞工，在30日期限內必須寄送存證信函等書面文","  件，以免喪失自己的權益。"],["郭部長芳煜：好的，我們會請同仁提醒勞工朋友們。"],["陳委員曼麗：你們一定要做到。"],["郭部長芳煜：好的，我們一定會做到。謝謝。"],["主席：請陳委員宜民發言。"],["陳委員宜民：主席、各位列席官員、各位同仁。昨天總統府公告實施一例一休的勞基法","  ，請問部長，為何這項公告會讓行政院措手不及？"],["主席：請勞動部郭部長說明。"],["郭部長芳煜：主席、各位委員。這完全是依照一般的修法程序在進行，並沒有特別之處","  。"],["陳委員宜民：根據我們所獲得的訊息，行政院不是表示，勞基法新制將自明（106）年元","  旦實施嗎？"],["郭部長芳煜：當初我們特別對外說明，主要針對退休與國定假日的部分。"],["陳委員宜民：真的嗎？"],["郭部長芳煜：對，我們從頭到尾都是如此。"],["陳委員宜民：但我的印象是勞基法修正案自明年元旦上路，不是嗎？"],["郭部長芳煜：從來沒有……"],["陳委員宜民：換言之，你們早就知道勞基法修正案有關一例一休等規定將自明天12月23","  日實施。"],["郭部長芳煜：我們主要依照程序執行，第一，我們也不知道立法院何時三讀通過勞基法","  ……"],["陳委員宜民：勞基法修正案不是於12月6日即已完成三讀嗎？"],["郭部長芳煜：對。"],["陳委員宜民：立法院通過三讀法案，經總統公布實施，通常需時兩週，對不對？"],["郭部長芳煜：大約10天之內。"],["陳委員宜民：但這也要看總統喜歡在什麼時候公布，就什麼時候公布實施，通常在此期","  間，總統府與行政院會進行協調。對不對？"],["郭部長芳煜：總統府在10天之內公布，這次勞基法修正案也是在正常時間之內公布，時","  間上並沒有做特別的調整。"],["陳委員宜民：瞭解。如此看來，你們早就已經預料到了，那麼你們有沒有與勞資雙方，","  尤其提供資方一些行前教育，讓他們知道如何計算勞工的加班費？"],["郭部長芳煜：自從勞基法修正案三讀通過的第一天，我們即展開宣導，所以我們知道勞","  基法修正案一定會很快實施。"],["陳委員宜民：事實上，許多的資方都在哀號，勞工一個月薪水竟然有兩種算法，到底他","  們要如何計算？"],["郭部長芳煜：委員，這點大家都誤解了，將勞基法於明年1月1日實施特休與國定假日的","  概念，誤以為是此次所有修法都是如此規定，這確實是誤解。"],["陳委員宜民：但他們確實從現在就開始加班費……"],["郭部長芳煜：自從社環委員會開始討論勞基法修正案之初，委員即有參與相關討論，大","  家都知道這部分會分成兩階段實施，所以這確實有點誤解。"],["陳委員宜民：我知道，但大家實際的疑問是，我們就要思考如何計算勞工的工資？"],["郭部長芳煜：第二天我們就將相關試算系統……"],["陳委員宜民：我們看到謝司長在旁邊一直點頭，是不是？請謝司長向廣大企業主說明，","  大家要如何計算勞工的薪水，才不會算錯？"],["主席：請勞動部勞動條件及就業平等司謝司長說明。"],["謝司長倩蒨：主席、各位委員。報告委員，雖然大家都在關心此事，感覺好像事發突然","  ……"],["陳委員宜民：對，這是滿突然的。"],["謝司長倩蒨：但事實上，如同方才部長所言，大家在討論勞基法修正案時已針對第三十","  七條及第三十八條，有關勞工國定假日、新制特休假兩大措施明定自明年1月1日開始實","  施。"],["陳委員宜民：這部分我都知道，但企業主並不知道要如何計算勞工的薪水，你們有沒有","  提供勞工薪資試算公式給企業主？"],["謝司長倩蒨：是的，沒錯！"],["陳委員宜民：這部分沒問題？勞工也知道自己的權利不會受損？"],["謝司長倩蒨：當然！"],["陳委員宜民：如此一來，今年最後一個國定假日12月25日行憲紀念日，當天適逢週日，","  勞工仍然可以放假嗎？"],["謝司長倩蒨：沒錯。"],["陳委員宜民：明年才會砍勞工7天國定假日，這部分從自明年元旦開始實施，對不對？"],["謝司長倩蒨：對。"],["陳委員宜民：換言之，今年勞工在12月25日行憲紀念日仍然可以放假，但明年12月25日","  行憲紀念日就不放假了。對不對？"],["謝司長倩蒨：對。"],["陳委員宜民：如果勞工於本週行憲紀念日加班的話，其例假日的薪資該如何計算？"],["謝司長倩蒨：對於委員所垂詢的問題，本人說明如下：第一、今年12月25日行憲紀念日","  ，仍為現行法定的國定假日，所以勞工當天一定放假。但經過勞工同意於國定假日出勤","  ，當然要加倍給薪。第二、如果國定假日適逢勞工例假或休息日，當然可以補假一天。","",""],["陳委員宜民：謝謝司長的說明。"],["謝司長倩蒨：這是勞基法修正之後的規定。"],["陳委員宜民：我知道，這是總統府給勞工朋友提前享有一例一休的新制，但府院整個過","  程似乎並不同調，原本勞動部宣布相關制度將於明年元旦實施，所以這實在令資方應變","  不及。"],["郭部長芳煜：我相信委員應該比我們清楚，我們從頭到尾都沒有這樣的訊息。"],["陳委員宜民：我們再討論有關勞資糾紛的問題，其實在本月份連續有兩家公司的派遣工","  出來抗爭，第一是台灣博物館有十幾名派遣工向台北市勞動局提出勞資爭議的調解，請","  問部長知道此事嗎？"],["郭部長芳煜：我知道。"],["陳委員宜民：因為標下國立台灣博物館派遣案的豪宅家事清潔公司積欠派遣工薪水，自","  去（104）年8月份迄今派遣工遲遲無法領薪，雖然台灣博物館館方也表示想要協助這些","  派遣工解決問題，發函勞保局要求調閱相關派遣工的投保紀錄，但勞保局卻以個資為由","  拒絕。這究竟是怎麼回事？如果勞保局不給台灣博物館相關派遣工的投保資料，便無法","  通報行政院採購暨公共工程委員會將豪宅家事清潔公司列為不良廠商，這些派遣工也無","  法順利領取工資。請問局長，這個問題該怎麼辦？"],["主席：請勞動部勞保局羅局長說明。"],["羅局長五湖：主席、各位委員。委員講的問題，我現在才知道。"],["陳委員宜民：羅局長竟然不知道有這件事情？"],["羅局長五湖：我不知道有這件事。"],["陳委員宜民：報紙以非常大篇幅的報導相關新聞，根據台灣博物館館方表示，勞保局以","  個資為由拒給相關派遣工的投保資料，若勞保局提供台灣博物館派遣工投保資料作為證","  明，由行政院採購暨公共工程委員會將豪宅家事清潔公司列入不良廠商，事實上，台北","  市衛生局也委託該家公司承攬相關的派遣案，豪宅家事清潔公司未被列為不良廠商名單","  ，因而仍然可以持續營運並壓榨勞工、不發薪水，所以這是滿嚴重的問題。本席希望勞","  保局要搞清楚，台灣博物館向你們要求提供豪宅家事清潔公司派遣工投保資料確實有其","  目的。當這些領不到薪水的勞工朋友提出申訴，勞保局不提供投保資料，勞動部至少要","  負責協助，否則難道是要每位派遣工自行向勞保局申請個人投保資料嗎？像這樣推諉的","  結果，最後受害的還是我們勞工朋友。","   第二個案件就是台中榮總派遣工的問題，事實上，這些派遣工在台中榮總已經工作很","  久，他們都是從事勞工承攬的工作，其抗議的理由為，在12月20日之前原屬萬成公司的","  員工，但在12月20日之後，卻被改為威務公司的員工。換言之，這如同某機構申請登記","  有10家公司執照，他們每隔兩、三年就換一家公司執照承包，以致這些都在台中榮總上","  班的派遣員工，原本法律上的雇主由萬成公司變成威務公司，這些勞務派遣公司的員工","  同工不同酬，而且他們的年資無法納入計算。如此一來，承包台中榮總派遣工的萬成公","  司利用相同方法，規避本來應該算是全職員工的勞退、特休等制度，所以也導致這些派","  遣工無法成為長期勞工，又規避許多勞退、特休等制度，因此，本席請教部長要如何解","  決此一問題？"],["郭部長芳煜：報告委員，昨天我們也緊急向台中榮總與退輔會聯繫，事實上，依照行政","  院制定的勞資爭議處理原則，這些派遣工的年資理應併計。"],["陳委員宜民：併計在哪裡？"],["郭部長芳煜：雖然僱用這些派遣工分為兩家公司，但他們可以併計退休的年資。"],["陳委員宜民：但是真的要解決的問題不是這個吧？這是假派遣，其實他們真正工作的地","  方是在台中榮總。"],["郭部長芳煜：這是另外一個問題，我們要去認定……"],["陳委員宜民：這是國營企業，不能這樣子嘛！"],["郭部長芳煜：到底是派遣還是承攬是另外一個問題，但無論是派遣或承攬，其年資還是","  要併計。"],["陳委員宜民：我知道，但併計是併計在萬成公司、威務公司嘛，而我現在講的是台中榮","  總的部分。其實他們是真的在那邊做事，他們是被派遣的，而不是勞務承攬。"],["郭部長芳煜：榮總在承攬前，特休部分應該要在契約中定清楚。"],["陳委員宜民：對，它應該要定清楚，所以這問題你們會繼續去要求嘛？"],["郭部長芳煜：我們昨天已經明確跟它講了。"],["陳委員宜民：還有哪些國營企業有類似台中榮總這樣的狀況？看看運用派遣勞工人數統","  計的前三名機關，勞動部也是在前三名。第一名是農委會，第二名是衛福部，第三名是","  勞動部，勞動部也有791名派遣工，衛福部則有959名。"],["郭部長芳煜：那是我們的所屬單位，勞動部本身已經沒有了。"],["陳委員宜民：你們本身是沒有，但下面很多所屬單位都有啦！"],["郭部長芳煜：對。"],["陳委員宜民：部長先前曾說勞動部本部明年要歸零。"],["郭部長芳煜：下個月。"],["陳委員宜民：但所屬單位要怎麼辦？"],["郭部長芳煜：也要逐年遞減。"],["陳委員宜民：有什麼樣的策略可以達到這樣的目標？"],["郭部長芳煜：我們的發展署目前只剩大約七百多名，我們希望它每一年能按照3%遞減。","",""],["陳委員宜民：你們是有什麼策略？是增加員額嗎？不然這些派遣工……"],["郭部長芳煜：我們從業務的減併開始去檢討，過去那種比較無效的計畫，我們會把它合","  併。"],["陳委員宜民：這樣的模式衛福部也可以做嘛！我知道農委會比較困難，因為他們很多是","  要到山上去巡視的。"],["郭部長芳煜：我們當然也呼籲其他部會能夠朝這個方向來做。"],["陳委員宜民：最後想請教有關醫護過勞的問題，年關將近，其實現在很多過勞的血汗護","  士、血汗醫師的問題又會再出現。根據統計，中國醫藥大學附設醫院其實也是血汗醫院","  中的前幾名，其護病比最高9.1%，最低8.7%，其次，台中榮總又上榜，還有台大醫院及","  高雄榮總等都有血汗護士的問題，平均每名護士照顧逾8名病患。等到春節假期時，又","  開始要放很多的年假，到最後這個問題又會繼續浮現，所以部長有沒有什麼要向這些相","  關醫療院所宣導的？"],["郭部長芳煜：我們真的要與衛福部商量該如何解決這個問題，在我們的部分，我們可能","  會繼續實施專案檢查，類似這樣子。"],["陳委員宜民：但很多醫院常常會對你們的檢查方式有很多埋怨，其實預防勝於治療，你","  們是不是應該多做宣導，尤其是從根本的角度著手，否則你們去做勞檢，其實很多醫院","  是有很多聲音的，應該從他們根本的聘用方法或是要限制他們不能同時派遣在多家醫院","  著手。聽說中國醫藥大學附設醫院的護士是哭著上班的，因為他們不只要在他們的附設","  醫院上班，還要搭交通車去派到的培德醫院或監獄去上班，甚至也要到亞洲大學的附設","  醫院去上班，而且不只cover一個病房，常常要橫跨兩三個病房，對於這樣的血汗護士","  ，是不是應該要求在勞動條件或簽約上定得更清楚，而不是他們去上班後才發現原來還","  要被派到別家醫院去cover其他業務，這部分是不是應該在勞資雙方訂契約時就要做很","  清楚的規範？"],["郭部長芳煜：有關細節部分，容我們再和衛福部好好商量一下該如何推動，好不好？"],["陳委員宜民：好，謝謝。"],["主席：陳委員剛剛提到台灣博物館一事，上星期才有個臨時提案，也要求工程會邀請勞","  動部在一個月內檢討相關派遣工的問題，請問有進度了嗎？上星期提案之後，工程會有","  邀請了嗎？這部分還是請勞動部盯一下，因為我覺得這個議題與勞動的權益相關。"],["郭部長芳煜：（在台下）如果決議是一個月的話，我們會盡全力……"],["主席：是，一個月內要就採購契約的範本做檢討，請持續追蹤，委員們都非常關心。","   請李委員彥秀發言。"],["李委員彥秀：主席、各位列席官員、各位同仁。我今天要針對前幾位委員有質詢過，同","  時也是這兩天的時事議題來就教部長。昨天發生的桃園大溪高中事件，雖然剛才幾位委","  員已經質詢過了，但是對於大溪高中發生的工安意外，本席除了感到遺憾外，也覺得每","  一次事件的發生，後續在很多議題上勢必還是要去做更多的檢討，特別是上星期陳瑩委","  員才安排了原住民相關勞動權益的專案報告，沒想到幾天後就發生這樣的狀況，真的是","  非常遺憾。","   我也關注到原住民打零工的樣態其實是最多的，我特別調了昨天發生意外的這家公司","  目前承包的狀況，這家巨佳營造過去8年來曾承包公共工程大概七十幾件，應該算是具","  有相當規模的公司，但是營造工程最多的情形就是層層轉包，像是機電、打地下室連續","  壁等工程有可能外包給不同的公司，層層轉包。其實原住民打零工的狀況是最多的，可","  能是打一個禮拜領多少錢或是打一天領多少錢，這樣的情形會不會是因勞工安全教育上","  的疏失，因為他是打零工的，且工程是層層外包出去的，所以其實在勞檢、勞教方面，","  這塊永遠是我們沒有做到的漏洞，部長同意我的邏輯和說法嗎？"],["主席：請勞動部郭部長說明。"],["郭部長芳煜：主席、各位委員。同意。昨天我們去現場了解的狀況是，巨佳承包的這個","  案子沒有再轉包給別人。"],["李委員彥秀：完全是它自己？"],["郭部長芳煜：有一個。"],["李委員彥秀：有轉包一次？"],["郭部長芳煜：一次，它必須要去承擔這樣子的……"],["李委員彥秀：所以部長也同意我剛才講的，原住民朋友打零工的狀況是比較多的，他可","  能不是巨佳公司長期的員工，而是有空這個月來或這禮拜來，甚至來3天、5天。"],["郭部長芳煜：同意。"],["李委員彥秀：這會不會是你們勞檢、勞教上長期以來很大的漏洞，就是沒有機會對他們","  做更多教育訓練？"],["郭部長芳煜：據我們的調查，原住民在營造業方面的安全教育真的是偏少。"],["李委員彥秀：我也特別調了一下資料，今年度光是上半年勞工職業傷害的給付，除了墜","  落、滾落、跌倒，跌倒還算是小傷害，此次主要還有衝撞以及物體飛落，其中最大的傷","  害是墜落和滾落，據統計，光上半年度這兩項就有將近2,000人。從你們的新聞稿中我","  也關注到，今年當地的勞工局有派員去檢查兩次，分別是10月5日和10月14日，據我了","  解，因為他們沒有做好鷹架部分的處理，所以你們開了一張鷹架開口的罰單，罰了15萬","  。但是從昨天媒體報導看來，此次主要還是墜落，當然檢調現在可能還在了解當中，這","  部分我認為勞動部應該主動去調查，既然你們已經開了一張罰單，如果後續調查的結果","  與第一張開罰原因是一樣的話，我覺得你們的復工當時是不是過於草率？還是你們罰得","  不夠重，所以這間巨佳公司罰不怕？問題點到底出在哪裡？我當然希望它是個案，在這","  件個案發生之後，我不希望再有第二件、第三件發生，所以你們應該要從中去釐清、了","  解、學習未來該如何防堵這樣類似狀況的發生。也就是說，除了要加強原住民朋友勞動","  安全教育之外，同樣的事情已經開過罰單，但最後卻因同樣原因造成5人死亡，是復工","  太草率，或是其他問題導致，還是勞檢時放水？到底問題出在哪裡？這件事情要儘速釐","  清，勞動部應該用最高規格的態度去處理後續的狀況。","   第二點要跟部長請教，剛才有幾位委員也問過了，就是一例一休要分三階段正式上路","  。有關明年度的特休假及收回7天假的部分，其實一例一休最主要就是要收回7天假，現","  在經過立法院的長期討論之後，我們認為勞基法應該好好去修正，以使勞工可以獲得更","  多權益及休息，所以才會增加特休假。另外，就是遇到25日休息，有關加班費的問題，","  各縣市的勞工局及我們的電話都接爆了，因為民間各大中小企業針對要如何去計算，他","  們都還搞不清楚，很多委員亦認為修正條文是不是太倉促上路呢？現在不管是12月10日","  開始公告或是明天要上路，其實你們都有很多時間可以去計算，當然就可以提出要用什","  麼樣的公式來計算加班費，所以應該不是在最近才要開始去處理，因為你們早已知道在","  最短時間公告將會遇到計算加班費的問題，對不對呢？"],["郭部長芳煜：我們在試算系統中早就ready好了。"],["李委員彥秀：本席從報紙上看到一個問題，如果沒有按照加班費的計算方式，即雇主違","  反相關規範的話，最高可以罰到100萬元，這就是目前雇主很憂心之處，因為不照這樣","  去計算就會被罰款。然而現在對於加班費該如何去計算，大概有5、6成的企業主還是一","  頭霧水。我認為這會造成未來更多的勞資糾紛，如果勞工檢舉雇主算錯了，你到底要不","  要開罰，是罰3萬或100萬元呢？現在你們不僅是很匆促，同仁們的電話也都快接爆了，","  如果加班費沒有算清楚，最高可以罰到100萬元啊！有關加班費的計算方式，原本你們","  可以很早就去做處理及宣導。"],["郭部長芳煜：我們會加強檢討。"],["李委員彥秀：整件事情凸顯出你們都在為資方著想。"],["郭部長芳煜：絕對不會……"],["李委員彥秀：在一例一休通過之後，大家都很關心勞基法第三十四條，就是後續包括的","  輪班制度，從媒體看到經濟部有給你壓力，即很多企業主沒有辦法按照11個小時的輪休","  制度，比如運輸業等，剛才你也回答洪委員慈庸會盡力去溝通。勞基法第三十四條很重","  要的精神，就是我們不希望勞工過勞，特別是運輸業及陳委員宜民提到的醫護人員，如","  果因休息不夠而造成工作上的問題，這都是不可承受之重。雖然經濟部、交通部及運輸","  業有給部長壓力，希望不要那麼快實施，可是剛才你有回答，原本委員會是1年要實施","  ，可是在三讀時卻不知道被誰拿掉，部長講這個話就太油條了，我知道你很清楚知道這","  一點。現在我還是要直接問你，就是什麼時候可以實施？"],["郭部長芳煜：剛才已經報告過，我們一定會很負責任來跟……"],["李委員彥秀：當時公證人制度也有一條條文，我們授權行政院、司法院另定實施時間，","  但從86年到現在連時間都沒有定出來，因此我很擔心，這會不會也變成無法實施的具文","  呢？現在拿掉1年，會不會5年都實施不了呢？朝野花這麼多時間，要求輪班要11小時，","  如果沒有辦法實施，那該怎麼辦呢？我還是希望你要給我一個具體時間，你要1、2或5","  年都要講清楚！"],["郭部長芳煜：我們經常來委員會報告及接受監督，後續我們要怎麼做，各位都可以看在","  眼裡。如果這時候先否定我們，不知道什麼時候要實施……"],["李委員彥秀：勞工要的是雇主什麼時候可以真正落實實施，如果沒有具體時間，雇主就","  會有鴕鳥心態，反正勞動部也不會罰他們，等勞動部有動作之後，他們才會去做改善。","  目前台灣面臨高缺工及高失業率的問題，特別是運輸業的人口，他們還是一例一休，而","  我們也沒有要求輪班之前的數據。如果我們要求11個小時的輪班，相信缺工的狀況會越","  來越嚴重，假使你不積極去面對這個問題及定出時間的話，台鐵及運輸業的缺工問題與","  醫護人員過勞的問題，我認為永遠都沒有辦法解決。這不是我要逼你，不管你要協調多","  久或要給多少彈性時間，如果時間不定出來，企業主就完全沒有壓力。全委員會都有共","  識的問題卻無法解決，我實在不知道當初為什麼要花那麼多時間去討論？","   今天在本席的具體答詢之後，今年及明年度你會花多少時間去與企業主溝通？同時也","  希望你明確定出一個時間，不管是2或3年，我都沒有意見，如果沒有時間表，業主就沒","  有壓力，當然就不會多花錢去請人。如果無法落實每11個小時的輪班制度，狀況仍然是","  一樣的，這也是最大問題之所在。"],["郭部長芳煜：請委員給我們一點時間，最起碼要去進行溝通才有辦法回答……"],["李委員彥秀：我沒有反對你溝通，剛才也說過1或2年我都可以接受，你要花多少時間才","  可以落實呢？"],["郭部長芳煜：還沒有進行溝通以前，可能就無法知道不同行業需要多少時間。"],["李委員彥秀：目前運輸業都在哀嚎，現在還沒有執行11個小時的輪班已經有六千多人，","  而醫療服務在我帳上的數字是8,550人。如果第三十四條真正落實實施，屆時缺工的人","  可能會更多。我不是在逼你，你是勞動部的部長，定出時間是很重要的，對企業主而言","  ，他們越晚請人就越好，因為可以降低成本，但是勞工卻不斷在哀嚎。一例一休除了收","  回7天假，到底給了勞工什麼呢？","   最後，有關今日勞工爭議處理的議題，本席過去在台北市議會擔任18、19年的議員，","  很多勞工爭議會送到勞工局，而現在你們有很多都是委外由民間去協調，不過我還是要","  提醒部長，主管機關的協調是具有公信力的。現在從和解率的數據來看，過去主管機關","  的協調還有80%，可是之後的和解率卻越來越低，不管是主管機關或民間的協調。大家","  都不希望勞資協調到最後會走到法院，對勞工而言，他們哪有錢來走法院啊！關於和解","  率降低的問題，我認為主管機關的勞動部要去思考，該怎麼樣去提高和解率。除了民間","  協調之外，我認為應該給民眾更多的選擇，因為他們比較信任主管機關的協調，而民間","  協調的信賴度、公信力及專業度到底有多少，大家對此是有問號的。我希望勞動部發文","  給各縣市政府，不要全部都丟給外面的民間去協調，也應該讓民眾有更多的選擇，如果","  該交給公部門協調，那還是要交給公部門，當然你們也要有人去做協調。"],["郭部長芳煜：雖然我們追求和解率能夠提高，但是也不希望因為和解而造成他們權益上","  的縮水……"],["李委員彥秀：我知道，能夠和解當然是雙方……"],["郭部長芳煜：我們會儘量……"],["李委員彥秀：或許不是勞資雙方都可以接受，但走法院絕對是下下策嘛！對不對？"],["郭部長芳煜：是，在追求和解率提高之餘，希望也能維護他們的權益。"],["李委員彥秀：我不定時會把這些數據調出來，如果明年你還在這個位置上，我會繼續質","  詢你這個問題，希望能夠看到和解率提高。"],["郭部長芳煜：好，謝謝。"],["主席：謝謝李委員。不管明年部長是否還在這個位置，只要我們持續監督，勞動部就一","  定要繼續執行這些業務。","   接下來請黃委員秀芳發言。"],["黃委員秀芳：主席、各位列席官員、各位同仁。部長，針對明天一例一休就要上路這個","  問題，我希望勞動部能夠說明清楚，因為很多企業一直誤以為連同砍掉7天國定假日這","  部分也一併從明天開始實施，所以勞動部可能要一方面宣傳、一方面跟基層企業溝通；","  當然，也要跟勞工溝通啦！"],["主席：請勞動部郭部長說明。"],["郭部長芳煜：主席、各位委員。是，沒問題。"],["黃委員秀芳：另外，復興航空在11月22日召開臨時董事會通過公司解散的決議，其實我","  們知道，103年7月23日復興航空在澎湖發生空難，造成48人死亡、10人重傷；隔年也就","  是104年2月4日，復興航空又發生基隆河空難，造成43人死亡。部長認為這些是重大的","  空安事件嗎？"],["郭部長芳煜：當然是。"],["黃委員秀芳：在這兩次空難事件之後，興航總共有15名空服員陸續離職，但他們受到不","  公平的待遇，就是每人必須賠償懲罰性違約金30萬元，因為他們當初進入公司時，公司","  就要求他們簽署合約，如果任職未滿3年提前解約，就必須賠償這筆懲罰性違約金。有","  關這部分，目前陸續有人和解，也有人現在還在訴訟當中。部長，興航都已經解散了，","  對於還在訴訟當中的案件，勞動部有沒有掌握？"],["郭部長芳煜：這點我請司長向委員說明。"],["主席：請勞動部勞動關係司王司長說明。"],["王司長厚偉：主席、各位委員。感謝委員關心，其實我們在104年12月通過一個新的勞基","  法修正草案，其中有一條是，在最低服務年限尚未屆滿之前，只要契約終止的原因不能","  歸責於勞工的事由，勞工就可以不必賠償任何違約金。因此，這次興航歇業，契約終止","  不能歸責於勞工……"],["黃委員秀芳：我說的是興航在兩次空難之後陸續離職的15名空服員，他們是因為興航的","  管理疏失導致空難而和公司提前解約。我想不論是空姐或空少，看到公司在半年之間連","  續發生兩次空難，他們的家屬，當然會希望自己的子女趕快離開這個工作崗位，對不對","  ？"],["王司長厚偉：對。"],["黃委員秀芳：可是興航竟然要他們一個人至少賠償30萬元，當然，現在這15名空服員中","  ，有人已經達成和解，就是賠錢了事，可是也有人還在訴訟當中。據本席了解，現在有","  些企業會要求員工進入公司後，必須先簽這種載明有懲罰性違約金的合約，如果員工不","  履行相關的勞動義務，可能就要賠償一些懲罰性違約金。請問勞動部針對這部分，未來","  有何因應之道？"],["王司長厚偉：其實對於這類懲罰性的案件，我們都有關注；目前在實務上，很多法院的","  判決都認為這已違反勞基法第二百四十七條，顯失公平。當然，最重要的還是要看個案","  ，由法官去做判斷，所以……"],["黃委員秀芳：現在很多企業都是這樣，甚至包括媒體、科技業、航空業、醫院及事務所","  等等，勞資雙方的合約裡面都有載明這種懲罰性違約金，好比有的是一些競業禁止條款","  ，亦即受僱員工若是涉及機密業務，那麼在離職後未達一定年限不得進入同質性公司任","  職；有的則是要求最低服務年限，例如進入公司後必須服務滿2年方可離職，否則必須","  賠償。最近本席還聽說有一家媒體的記者要求加薪，結果公司方面說：「好，那我要跟","  你簽一份合約，你一定要服務滿2年，否則就要賠償。」類似這種不合理的狀況，難道","  勞動部沒有任何約束嗎？"],["王司長厚偉：有關這點，我有兩件事要向委員報告：第一，資方可不可以要求違約金？","  我們在去年修正勞基法以後，規定資方如果要提服務年限的話，必須有兩個要件，其一","  是你要花一大筆錢去培訓他，其二是你要花一大筆錢去挖角他，在這兩個前提下，還有","  其他一些要件，才能去訂服務年限。第二，對於違約金這個部分，現行勞基法的確是沒","  有規範。"],["黃委員秀芳：沒有？"],["王司長厚偉：對。"],["黃委員秀芳：所以本席未來會針對懲罰性違約金這部分提案修正，勞動部是不是也能提","  出你們的版本？"],["郭部長芳煜：是，我們來草擬看看，但要先跟學者專家研究一下。"],["黃委員秀芳：好。","   另外，勞動部跟教育部共同推動一項「青年教育與就業儲蓄帳戶」，針對這部分，勞","  動部也編列不少預算，準備從明年開始啟動，讓我們的青年學子在高中職畢業後先進入","  職場探索興趣，然後再選擇進入就業市場或是繼續升學。因此，現在很多人都在問勞動","  部相關的內容是什麼？參加學生要提出什麼樣的計畫？"],["郭部長芳煜：整個方案的架構是由教育部規劃及推動，而勞動部為了配合這個方案，所","  以推出青年就業領航計畫……"],["黃委員秀芳：可是你們投入的預算比教育部還多啊！"],["郭部長芳煜：是，因為我們主要是去找職缺，然後進行媒合，希望參加學生在職場的3年","  時間裡面，能夠接受很好的教育及訓練，所以我們的預算分為兩部分，一部分是補助這","  名學生一個月5,000元，另一部分是補助事業單位一個月5,000元，因為事業單位也相對","  提出一些訓練需求，也因此，我們投入的經費會比教育部多。不過，前端的學生要怎麼","  樣去找出來？後端經過社會歷練後的學生是否要再回到升學系統？這些都是由教育部在","  處理。"],["黃委員秀芳：所以你們只是整合這些企業？"],["郭部長芳煜：我們是負責去找5,000個優質的職缺，5,000個以外的部分我們沒有補助，","  但是也希望能夠促成他們去就業。也就是說，職缺及未來媒合的部分是由我們負責。"],["黃委員秀芳：那整個相關的內容呢？"],["郭部長芳煜：整個架構是由教育部在處理。"],["黃委員秀芳：對於整個架構，你們完全沒有主導？"],["郭部長芳煜：我們是開會時有一個小組參與，現在專案辦公室是設在教育部，由教育部","  規劃整個架構。"],["黃委員秀芳：所以你們只是被動的配合？"],["郭部長芳煜：不是被動，因為大家負責的階段不一樣，像尋找職缺及媒合就是我們的強","  項，教育部比較不了解，所以中間這部分是我們在處理。"],["黃委員秀芳：這個計畫推動如果要成功，那麼教育部及勞動部真的要相互配合……"],["郭部長芳煜：我們每個禮拜都在開會會商，所以有密切的配合。"],["黃委員秀芳：再者，在每年5,000個名額當中，有800名是未來要成為照服員，你們是希","  望這些人能夠安定在工作崗位上？還是希望補助他們3年結束之後，他們再重返校園或","  是更換其他工作？"],["郭部長芳煜：800個是衛福部目前必須找出的職缺，但不見得全部都是長照相關的工作，","  所以我們是告訴他所謂優質職缺的定義，包括第一，待遇在多少以上；第二，工作性質","  要有未來性、技術性及發展性。至於產業，還是在5加2的產業範圍內，因此，是由衛福","  部自行規劃要如何找出這800個職缺，並不見得全部和長照有關。"],["黃委員秀芳：好。我想請教，如果未來這個學生就是在這個工作崗位上，他沒有升學，","  也沒有轉換其他工作，那你們補助的這筆錢，他還可以用嗎？"],["郭部長芳煜：因為他是高中職的應屆畢業生，經過我們甄選之後，參加這個計畫，所以","  他每個月可以領取勞動部和教育部分別補助的5,000元加5,000元，就是1萬元，3年結束","  之後，他就可以把36萬元的總額當做未來升學的費用，也就不需貸款了……"],["黃委員秀芳：如果他未來沒有升學，那這36萬元還是可以由他自行支配？"],["郭部長芳煜：對，我們的部分是這樣，因為已經放在他的帳戶裡面了，所以這個錢是他","  的。"],["黃委員秀芳：任何一個學生都可以來申請嗎？"],["郭部長芳煜：是可以申請，但必須經過我們甄選，才能參加這個計畫，我們的名額就是","  5,000個。"],["黃委員秀芳：本席希望勞動部跟教育部針對這個計畫，要審慎……"],["郭部長芳煜：有，我們很慎重而且密集的在討論相關細節。"],["黃委員秀芳：希望這個計畫非常成功，讓學生能夠及早投入職場，探索自己的興趣之後","  ，再決定未來是否還要重返校園繼續升學。當然，這個計畫要成功，還有待各部會共同","  努力。謝謝。"],["郭部長芳煜：是，謝謝委員。"],["主席：請林委員靜儀發言。"],["林委員靜儀：主席、各位列席官員、各位同仁。部長，要喝口水嗎？我們既然希望這個","  國家的勞工不要過勞，就要從制度上去著手改善，因此，我當然也不希望勞動部的同仁","  過勞！"],["主席：請勞動部郭部長說明。"],["郭部長芳煜：主席、各位委員。沒問題，謝謝委員。"],["林委員靜儀：請教部長，在我們的勞資爭議事件裡面，以哪一種類別比較多？"],["郭部長芳煜：好像工資方面是比較多的。"],["林委員靜儀：本席查了一下勞資爭議事件，最主要就是積欠工資的部分，所占比例較高","  ；但是我們發現，根據勞動部的勞工訴訟扶助的規定，這個部分並不在協助範圍之內。","  也就是說，勞資爭議包括契約、資遣費、退休金爭議等等，而在工資爭議這部分，並沒","  有提供勞工訴訟扶助，請問原因為何？"],["郭部長芳煜：這點我請司長向委員說明。"],["主席：請勞動部勞動關係司王司長說明。"],["王司長厚偉：主席、各位委員。我們當初是考量勞工終止契約以後，會有很多積欠的東","  西，這時候若有終止契約狀況，我們可以給予補助；但是如果勞工跟雇主的勞動契約仍","  在存續當中，勞方只是因為沒有領到幾千元的加班費而提起訴訟，那麼我們擔心：第一","  ，雙方勞動契約還存在，我們是否適合幫助一方跟另一方打官司？第二，這筆錢可能跟","  我們提供訴訟的補助金額相差過大，因為我們每次補助大約是2、3萬元的律師費用；當","  然，如果已經終止契約，那這個部分就沒有問題。"],["林委員靜儀：所以你的意思是，如果這個勞資爭議是發生在終止契約之後，那麼你們可","  以提供訴訟扶助；可是如果雙方契約仍在存續當中，勞工就要自己想辦法？我們查了一","  下，知道在法扶基金會那邊有一個無資力認定標準，但是這個東西滿難拿到的。請看投","  影片，如果以月薪3萬元、工時很長的保全這個個案來說，他恐怕連申請扶助都有困難","  。按照你們的邏輯，你們提供訴訟扶助的範圍是排除還在契約存續當中的情況，那對於","  契約已經終止的工資爭議呢？"],["王司長厚偉：沒有問題。"],["林委員靜儀：就可以？那勞工知道嗎？"],["王司長厚偉：經過我們多年來的宣導，現在利用的人已相當多。"],["林委員靜儀：就是發生爭議之後，向你們提出申請，你們就會提供他這部分的協助？"],["王司長厚偉：對，我們跟法扶基金會合作，所以各地的法扶基金會都可以協助勞工提供","  訴訟的扶助。"],["林委員靜儀：好。請看下一張，現在有個狀況，部長可能也知道，那就是存在台灣已長","  達10多年的派遣工問題。這是前一段時間台中榮總派遣工抗議的情形，因為他們上面的","  承包廠商只要一換，這些派遣工的年資以及相關的休假就幾乎歸零，這個爭議在今年5","  月吵過一次，前一陣子又吵了。其實台中榮總近10年來的業務都是採用這種派遣方式，","  而且都是由這幾家公司承包，相信大家也了解，它跟最近我們看到的這一類派遣業務類","  似，也就是說，上面委託的政府單位沒變，承包的這些勞工也沒變，只是中間一直更換","  承攬公司，所以不僅造成基本工資一路往下降，而且勞工的福利也不見了，因為對他的","  公司來說，他就是新聘員工，可是其實最上面委託的政府單位並沒有改變，不論是政大","  或是這次的中榮，而且這些勞工也都是同樣一批人。也就是說，這些政府單位明明知道","  是同一批勞工在這裡工作，可能5年、可能10年，但因這批人上面的承包公司一直更換","  ，所以他的年終獎金、年資、年休頂多就是1年，第2年以上他就拿不到了。其實政府不","  是沒有針對這件事做一些討論，像行政院就發布過運用勞動派遣應行注意事項，部長應","  該清楚才對。這裡面提到各機關與新派遣事業單位，訂定要派契約時，應於契約中明定","  新派遣事業單位如僱用原機關使用之派遣勞工，應併計其於該機關服務之年資，計算特","  別休假日數。部長，對於這樣的注意事項，你們有沒有提醒各政府機關？他們在執行時","  ，有沒有這樣的資料？"],["郭部長芳煜：有，行政院所屬各機關應該都已接到這樣的通知；而且昨天我們也特別提","  醒中榮，必須按照這樣的規定來做處理。"],["林委員靜儀：你們昨天有去提醒中榮？"],["郭部長芳煜：昨天也跟退輔會都協商過了。"],["林委員靜儀：中榮在訂定要派契約時，不知道有這個注意事項嗎？"],["郭部長芳煜：最起碼經過我們昨天提醒之後，他們會照這個注意事項辦理啦！"],["林委員靜儀：好啦！既然這是行政院發布的注意事項，那麼我們再聚焦一次，是不是在","  台灣所有政府機關在訂立要派契約時，必須根據這個注意事項？也就是說，如果是同一","  批勞工在這裡工作，就應該在契約裡面明定他們的休假日數，對嗎？"],["郭部長芳煜：我認為應該。"],["林委員靜儀：那勞動部有何方法可以要求？"],["郭部長芳煜：我們會提醒相關部會，請他們務必重申及轉告所屬單位一定要按照這個規","  定辦理。"],["林委員靜儀：如果他們不照這個規定呢？"],["郭部長芳煜：我想各部會應該會去約束吧！"],["林委員靜儀：勞動部這邊沒有罰則或是其他的……"],["郭部長芳煜：如果是處理原則，那當然沒有；但是我想在公務單位，這樣的約束力應該","  還夠啦！"],["林委員靜儀：可是他們可能用另外一種方式來逃躲，像中榮這邊就說是勞務承攬，意思","  是這些勞工跟它無關……"],["郭部長芳煜：承攬還是有規定啊！在行政院裡面都有規定。"],["林委員靜儀：承攬的部分有沒有指揮監督的關係？"],["郭部長芳煜：沒有，所以到底是派遣或承攬，必須從個案去看它有沒有指揮監督的關係","  。"],["林委員靜儀：有關派遣或承攬，是勞動部要幫他們每個單位認定？還是由他們自行認定","  ？勞動部有沒有什麼規定能夠讓這些政府機關確定它的行為究竟是承攬還是派遣？"],["郭部長芳煜：我們在相關會議中已經講得很清楚，而且也做了一些宣導；不過，如果有","  爭議，我們當然會從專業的角度去提供我們認定的標準。"],["林委員靜儀：不能在發生爭議之前就提供更加明確的標準嗎？"],["郭部長芳煜：爭議之前就是宣導、輔導，這部分我們在相關場合都已一而再、再而三的","  在做了；但相信委員也知道，如果他們企圖用承攬去規避派遣，當然也會找一些理由；","  但如果真的發生爭議，我們會做認定。"],["林委員靜儀：政府機關如果用承攬來規避派遣，對他們的事業單位有何好處？為什麼他","  們一直想盡辦法用承攬來規避派遣？是要表示他們沒有督導之責嗎？"],["郭部長芳煜：可能是有一些雇主責任的問題，還有就是可能會牽涉到一些進用員額的問","  題。"],["林委員靜儀：像中榮講的就是鬼話，說什麼他們是電腦派工。其實我們很清楚，醫院裡","  面這一類的業務都是由護理長或護理站打電話說他們那裡需要什麼東西，然後要求對方","  來幫他們傳送。可見中榮說這是勞務承攬，根本完全在規避責任！據此本席要請教部長","  ，就這個勞動派遣應行注意事項，你們有針對所有政府機關裡面負責派遣承攬業務的主","  責單位去做再一次的函釋跟溝通嗎？"],["王司長厚偉：報告委員，我們是跟人事總處及工程會一起討論，而這部分都是經由院裡","  核定，然後我們再發文下去；另外，我們跟人事總處及工程會有定期開會，抓出疑似假","  承攬、真派遣的行政機關，並且作一處理。針對委員說的這個案子，我們會輔導榮總，","  如果它是派遣的話，就要改回派遣。"],["林委員靜儀：「輔導」？你們對它這麼客氣啊？這些政府機關每次都搞這種假承攬、真","  派遣，根本是打屁股也沒有用啊！你們一直勸，他們也不聽啊！其實勞動部自己也有一","  個「政府機構運用勞務承攬參考原則」，可是你們的規定內容比較軟，因為你們是說，","  在承攬契約時，「得」視業務簡繁如何云云；相形之下，行政院這個注意事項的指導角","  色更高一點，所以你們可不可以儘量修正成像行政院這樣的要求？就是明確規定，如果","  是同一批人在這個地方持續工作，就「應」要求在契約裡面寫下這些東西。這樣修正，","  有困難嗎？"],["郭部長芳煜：他們如果有意要改善的話，用「得」字或「應」字，其實效果是一樣的。","  不論如何，我們會去說服他們啦！因為同樣是部會之間，用「應」字好像有點奇怪，如","  果他們願意改善，用「得」字也是OK，他們一樣會照辦。"],["林委員靜儀：為什麼站在第一線的承辦人員就是這麼不願意把事情做好，然後讓我們這","  麼忙碌？","   請看下一張。那天我向工程會提出這個要求時，部長也在場，而且也表示肯定，那就","  是我們在派遣的採購契約範本裡面要寫得更為明確一點，甚至要把行政院的注意事項都","  補上去，可以嗎？"],["郭部長芳煜：可以，我們在1個月之內會追蹤。"],["林委員靜儀：到時候可不可以通盤檢討相關承攬？因為相關承攬非常多，包括公立學校","  、退輔會所屬醫院等等，所以你們要讓這個訊息明確的傳達下去，以儘量避免再發生這","  類勞資爭議。好不好？"],["郭部長芳煜：好，一定。"],["林委員靜儀：1個月之內嗎？"],["郭部長芳煜：是，謝謝委員。"],["主席（陳委員曼麗代）：請吳委員玉琴發言。"],["吳委員玉琴：主席、各位列席官員、各位同仁。今天本席要跟黃副署長探討有關遠洋漁","  業漁工的問題，希望漁業署藉此機會能夠做個釐清，因為有關外籍漁工勞動權益遭到漠","  視這部分，農委會及漁業署被監察院糾正。起因是去年有一艘遠洋漁船在海上作業期間","  發生事故，導致兩名非本國籍漁工一死一失蹤，結果屏東地檢署以高處摔落，意外導致","  傷口發炎致死結案；至於另一名失蹤者，就不知道到哪裡去了。這樣的情況引發勞團不","  滿，所以向監察院告發，監察委員王美玉也主動展開調查，最近調查結果已經出來，有","  關司法的部分，我就不談，我想跟副署長討論的是漁工勞動人權的問題。我之所以不問","  勞動部，是因為台灣非常特別，境外漁工跟1萬名的外勞船員竟然分屬不一樣的系統，","  所以這個業務是由農委會主管，我才向你討教。","   首先，根據監察院的報告，到今年4月為止，我們境外僱用的外籍船員是1萬5,527人","  ，不知目前人數有無增加？"],["主席：請農委會漁業署黃副署長說明。"],["黃副署長鴻燕：主席、各位委員。如果我沒有記錯，大概在1萬8,000人左右。"],["吳委員玉琴：所以是成長的？"],["黃副署長鴻燕：它會異動。"],["吳委員玉琴：這些外籍船員自己說薪水大概是1個月1萬元，1天要工作18小時。請問這個","  說法屬實嗎？"],["黃副署長鴻燕：因為來源不同，所以他們不太一樣……"],["吳委員玉琴：你是說來自不同國家，所以價格不一樣？"],["黃副署長鴻燕：其實資深、資淺也會有差別。據我了解，現在業界以350美元根本請不到","  人，最低也要400美元，有的甚至到500美元或更高。這樣的標準，會因為各國情況不同","  及是否資深而有差異。"],["吳委員玉琴：請看投影片。這是去年我們在公視看到1名印尼漁工在談他的狀況，他說他","  每個月只有150美元，也就是3,000元台幣的薪資，而且他的合約載明必須工作滿2年才","  能離職，否則會被雇主扣除6個月薪資並沒收身分證件，因此，他沒有辦法回家，而且","  他控訴因為在海上收不到訊息，所以無法跟家人連絡，等他返鄉才知道，家人都以為他","  死了。這名漁工後來轉申請為境內聘僱漁工，才驚覺原來境內聘僱漁工跟境外聘僱漁工","  在待遇上簡直是天壤之別，境內聘僱漁工不僅有勞基法相關法條的保障，還有就業服務","  法的相關規定，相形之下，農委會漁業署管轄的境外漁工卻是什麼保障都沒有，所以他","  們是被雇主嚴重剝削。"],["黃副署長鴻燕：我必須承認，兩者確實有差異存在；不過，通常合約寫多少，理論上不","  會只有像他說的數字，因為他算是一個個案，可能是透過仲介公司來擔任這份工作，所","  以我懷疑是不是仲介公司動了手腳？因為情況如何，我們也不太清楚，所以沒有辦法以","  個案來做處理。"],["吳委員玉琴：對於境內的外籍勞工這部分，我們在社環委員會多麼關注，所以在今年也","  修正就服法第五十二條，取消每3年必須返國的規定，以免這些外勞每3年就被仲介剝削","  一次。今天我希望農委會及漁業署也能了解，境外聘僱的漁工，並不適用本國的勞基法","  及就業服務法，所以你們這個主管機關是以漁業法及明年即將生效的遠洋漁業條例第二","  十六條來做規範；相對的，境內的聘僱勞工，除了有勞基法的保障，還適用就業服務法","  第四十六條第一項第八款的規定，而且主管機關是勞發署。當然，你們對於境外聘僱的","  漁工，還有一個特別的輔助管理機構，那就是遠洋漁業產業團體漁會。這部分我稍後再","  和你討論。","   另外，你們透過「漁船船主在國外聘僱外籍船員作業應行遵守及注意事項」這個行政","  命令及就服法第三十四條至第四十一條來規範仲介的角色，所以境外聘僱及境內聘僱適","  不適用勞基法是最大的差別，境外聘僱不適用，但是境內聘僱是適用的。","   那麼勞資爭議要由誰負責處理呢？中央主管機關是農委會；至於地方主管機關，到底","  是農業局？還是海洋局？這點我有疑問；當然，境內的部分，主管機關就是勞動單位。","  還有，保險的部分，也是天壤之別，境外只有商業保險50萬元，可是境內是適用勞保，","  亦即適用勞基法相關的保障。","   請看下一張。這是漁業署給民間團體的公文，其中提及境外聘僱船員的薪資、加班費","  、工作及居住環境等勞動條件，是由漁船船主直接跟外籍船員雙方議定僱用契約，也就","  是私契約。請問對於這個契約，你們是不是有公布相關命令來做約束？"],["黃副署長鴻燕：我們有公告一個針對定型化契約的基本條件，不能逾越那個標準。"],["吳委員玉琴：這邊就是明定境外聘僱不適用勞基法，也不適用就業服務法，而主管機關","  在高雄市是海洋局、宜蘭縣是漁業管理所；另外，如果境外聘僱漁工進入境內，居留期","  間是30天，需要時得延長。我要請教副署長，如果發生勞資爭議，是由誰來處理？地方","  政府嗎？"],["黃副署長鴻燕：如果有爭議的話，首先會透過地方的勞動單位……"],["吳委員玉琴：是嗎？可是境外聘僱漁工不適用勞基法，也不適用……"],["黃副署長鴻燕：如果爭議要協調的話，都會請勞動單位……"],["吳委員玉琴：真的嗎？我可能要請勞動部來回答了。發生爭議時，主管機關是海洋局？","  還是農業局？"],["黃副署長鴻燕：有爭議時，一定會透過地方政府的勞動單位來協助處理。"],["吳委員玉琴：你確定嗎？"],["黃副署長鴻燕：這是確定的。"],["吳委員玉琴：我說的是地方政府耶！"],["黃副署長鴻燕：對，地方政府的勞動單位在必要時會請主管海洋的漁業單位或是其他相","  關單位來協助處理。"],["吳委員玉琴：因為你們在勞資處理這部分沒有相關法規……"],["黃副署長鴻燕：通常勞資雙方會先訂立簽約，而且是根據政府所謂定型化契約的規定來","  做，可是契約畢竟沒有辦法訂得那麼細，所以在實務上難免出現一些爭議及糾紛，其中","  最常看到的就是薪資問題……"],["吳委員玉琴：對，最重要的就是薪資，那勞工要怎麼舉證他的工作時間及薪資？你們有","  規範嗎？"],["黃副署長鴻燕：因為勞資糾紛的處理，內行的還是勞動單位，所以我理解的……"],["吳委員玉琴：你們在契約上有規範他的工作時間及薪資嗎？這次我們在修正勞基法時，","  特別規定要把相關明細都列出來，漁業署有做這樣的要求嗎？"],["黃副署長鴻燕：我必須承認，以前舊的版本是沒有；但明年新法上路時，包括委員剛才","  講的遠洋漁業條例，在明年1月20日實施以後，我們同時會有子法出來……"],["吳委員玉琴：好，漁業署講話要算數啦！還有，我們上網根本查不到新的「境外聘僱非","  我國籍船員許可及管理辦法」耶！明年1月20日就要上路的遠洋漁業條例，到底什麼時","  候預告……"],["黃副署長鴻燕：我們最近會預告，因為農委會及漁業署都非常了解外界對這部分的關心","  ，其實我們也開過幾次會議，廣邀產業團體、人權團體及各界共同討論……"],["吳委員玉琴：請問你們是抄襲原來漁業法的注意事項嗎？"],["黃副署長鴻燕：不一樣，因為現在……"],["吳委員玉琴：我們對這個注意事項是非常質疑的。"],["黃副署長鴻燕：不一樣。"],["吳委員玉琴：因為我們查不到新的法令，所以以現有漁業法的規範來看，「遠洋漁業產","  業團體漁會」這個團體非常特別，它可以代替漁業署辦理一切漁工及仲介管理事項，包","  括代收所有文件、所有押金並代審所有資格，權利真的很大耶！這個角色跟仲介又不一","  樣……"],["黃副署長鴻燕：將來我們還是會透過仲介，但仲介會受到規範，必須經過我們核定……"],["吳委員玉琴：好，那麼這部分的仲介受不受勞動部的規範？"],["黃副署長鴻燕：可能跟他們那部分不太一樣。"],["吳委員玉琴：又不一樣，對不對？你們完全是把他當做化外之民，另外切出一塊嘛！所","  以漁業署的角色就很重要，因為你們要善加管理，而在這個經驗上，其實勞動部最豐富","  、最熟悉……"],["黃副署長鴻燕：沒有錯，我們還在想，理論上，對於有關勞動的部分，將來都應移轉給","  勞動部去管……"],["吳委員玉琴：要讓誰管，我沒有意見；但是勞工權益部分，不論是本國人或外國人，都","  應享有這方面的基本人權，所以我們要一併重視。我沒有說一定要由勞動部來管；但既","  然你們現在是境外聘僱船員的主管機關，就要管好這部分，因為包括仲介跟薪資是否直","  接給付等等，都是非常嚴肅的問題，連我們境內聘僱的部分都出現這種問題，而且除了","  如何讓薪資直接給付之外，後面還有一個移工母國存在其他契約的問題，這就是我們最","  為擔心的隱藏剝削。其實我們在本國的勞工僱請過程中，移工母國的一些契約就是最大","  的剝削來源，所以我要提醒漁業署，因為你們對勞動這一塊真的不熟悉，所以一定要注","  意各移工母國到底在幹什麼，他們後面可能有很多的剝削手段，這是我們和勞動部在討","  論外勞議題時注意到的。","   還有，薪資到底是不是足額給付？工作時間是否太長？我想工作記錄真的是非常重要","  ，因為它是讓勞工有一個資料可以舉證，尤其是遠洋漁業，都在海上作業，我們根本不","  知道雇主如何計算勞工工時，所以如何相互舉證更形重要，你們要去設想這部分的機制","  ，畢竟它跟境內確實不一樣，但我們對於境內聘僱漁工應該也有經驗，所以你們要好好","  請教勞動部，這樣才能讓勞工制度更趨健全，同時更加保障勞工權益。","   最後，我要說的是，這次事件已經凸顯出境外漁工問題竟是如此特別，我剛開始以為","  這是由勞動部主管，經過深究才發現，原來這是由漁業署以漁業法及遠洋漁業條例來做","  規範，所以我就在想，你們到底擅不擅長這部分的勞工權益？今天我提出的這幾個問題","  ，包括意外給付的額度，我覺得真的不夠……"],["黃副署長鴻燕：對。"],["吳委員玉琴：我必須說，漁業署的行政怠惰已經很多年了，因為你們根本不關心這一塊","  ……"],["黃副署長鴻燕：請委員千萬不要誤會，我們非常關心啦！因為目前境外聘僱漁工多達有","  1萬8,000多人，難免會有個案出現而被過度放大，所以非常抱歉，我們一定會加強管理","  。"],["吳委員玉琴：不要輕忽這個問題，畢竟這樣一起外海喋血事件，不論對國際或對我們自","  己都是非常大的傷害……"],["黃副署長鴻燕：沒有錯。"],["吳委員玉琴：希望你們回歸正軌，好好處理這些相關問題，尤其是即將上路的遠洋漁業","  條例，必須符合勞動權益及勞動人權的關注。好不好？"],["黃副署長鴻燕：好。"],["吳委員玉琴：若有相關具體措施，亦請儘快提供本席參考。"],["黃副署長鴻燕：好，謝謝。"],["主席：現在休息10分鐘。","休息","繼續開會"],["主席（吳委員玉琴）：我們繼續開會。跟各位委員報告一下，今天早上的議事錄裡面最","  後一項，原來的紀錄上是寫「另有提案一案，不予處理。」，經過議事人員提醒，當天","  應該是有經過討論，所以我們希望能夠在第6頁的地方加上「另有提案一案，『經討論","  後』不予處理」，可能文字會更周延，這是文字上有所遺漏，我們把它補齊。請問這樣","  可以嗎？這是關於議事錄的部分，再跟大家作一個確認。","   我們就是把它修正為「另有提案一案，經討論後不予處理。」，這是有關上次會議議","  事錄的部分，我們就這樣加以確認。","   接下來請陳委員瑩發言。"],["陳委員瑩：主席、各位列席官員、各位同仁。部長好！其實不太好啦！我還是要再繼續","  講一下大溪高中鷹架倒榻奪走5條人命的工安意外，我剛剛有講了，這個是在我們臺灣","  工安意外史上一個破紀錄的意外，一次奪走5條人命，其中兩位是我們臺東阿美族的族","  人！我們來看一下這個承攬大溪高中工程的公司，剛剛也有委員提到巨佳營造工程股份","  有限公司，它在105年的時候被朱立倫市長評鑑為優良廠商，那我們來看看它有多麼的","  優良。在103年的時候，這家巨佳營造工程股份有限公司也承攬了新埔國小的工程，那","  個時候它曾經被檢調人員很明確地查到證據，在新埔國小開挖地下室的時候，有發現他","  們的筏式基地鋼筋用量跟建築師的圖樣不符，而且5根鋼筋處僅用了3根，要用6根的地","  方也只用了2根，偷工減料情形明確，這是檢調去蒐證的時候發現的事情。","   再來是在民國98年的時候，他們也有一個官司，這個官司是「意圖影響採購結果而借","  用他人名義及證件投標」，總共是兩罪。本席要再特別提醒一下，當初這個巨佳公司的","  名字叫「順福營造有限公司」，我不知道是什麼原因，後來它就改名了。我們知道一家","  建設公司或者工程公司通常不會無緣無故改名，除了內部改組等一些比較正常的原因之","  外，我知道很多建商在他們出了一些狀況之後，就會去改名，這個你們同意吧？"],["主席：請勞動部郭部長說明。"],["郭部長芳煜：主席、各位委員。有可能有這樣的原因。"],["陳委員瑩：好。現在學校在第一時間就用新聞稿否認他們大溪高中工程趕工的事實，表","  示工程符合進度；但是我們同時知道，有一位李姓工頭表示裡面的鷹架支撐力是不足的","  。這個部分到底是因為廠商為了減少成本還是為了趕工？到底是什麼原因，本席在這邊","  要求你們一定要查清楚！"],["郭部長芳煜：是、是，我們一定會參與這個調查。"],["陳委員瑩：好。另外一個問題是，我剛剛提到的這家公司既然有這樣的前科，這個部分","  你們也要特別留意。","   再來我想請教一個受害者家屬會比較關心的問題，在這5個工人裡面，到底他們有沒","  有勞保？你們有沒有掌握這些訊息？"],["郭部長芳煜：報告委員，我現在查的結果是這兩位原住民勞工朋友是有勞保，但是其他","  三位沒有勞保。"],["陳委員瑩：好，我們一個、一個來。這兩位有勞保的是公司幫忙保？還是自己去參加工","  會？"],["郭部長芳煜：在職業工會加保。"],["陳委員瑩：好。請問他們參加的職業工會屬性是什麼？到時候勞保局會不會因為他們的","  工會屬性跟他們的工作性質不符，就不給他們職災死亡給付的申請許可？"],["郭部長芳煜：我請局長來說明。"],["陳委員瑩：好。"],["主席：請勞動部勞保局羅局長說明。"],["羅局長五湖：主席、各位委員。報告委員。他們兩位之中一位是在模板工會，另外一位","  是在照護員工會。但是我們知道，在職業工會投保的勞工，他們有工作就去做嘛！他們","  可能做很多工作。"],["陳委員瑩：對，都是臨時工啊！"],["羅局長五湖：所以現在有一個解釋就是，他雖然從事非本業工作，我們還是會視為職業","  災害，就是他只要有工作就可以，因為他可能平常做照護員嘛！剛好這裡有工作去做…","  …"],["陳委員瑩：對，你現在是這樣講……"],["羅局長五湖：對。"],["陳委員瑩：但是很多執行面上的時候就不是這個樣子。"],["羅局長五湖：沒問題，在勞保給付……"],["陳委員瑩：所以這個案例有沒有問題？"],["羅局長五湖：沒有問題！"],["陳委員瑩：沒有問題喔？好，我確認。"],["羅局長五湖：沒有問題，勞保局會視其為職災，沒有問題。"],["陳委員瑩：好，這個部分勞保局已經公開說明就是會視為職災，所以他們的45個月職災","  死亡補助是沒有問題的？"],["羅局長五湖：沒有問題。"],["陳委員瑩：好，謝謝你。再來是另外三位沒有勞保的，這個就比較麻煩了。"],["羅局長五湖：是。"],["陳委員瑩：這三位的部分我要請教一下，這些工人是屬於巨佳公司之下直接聘請的工人","  ？還是他們小包去請的工人？在你們的認定裡面，到底他們是不是工人？"],["羅局長五湖：還要再去釐清是不是它僱用的，因為理論上它僱用他們就應該幫他們投保","  嘛！中間比較麻煩的是有一個有農保，有農保身分的會有點麻煩，因為有農保身分的人","  來參加勞保，在1年當中超過180天的，他的農保資格會被取消，所以這個農民就會不願","  意去參加勞保，因此我們要整個再釐清楚一下，瞭解這幾位沒有投保到底是什麼原因，","  如果是公司違法的話，大概要處罰公司了。"],["陳委員瑩：所以你們現在沒有掌握另外三位到底是巨佳的工人還是下面小包的工人？"],["羅局長五湖：對，現在還要再……"],["陳委員瑩：所以等於就是說……"],["羅局長五湖：他們勞動檢查是小包的工人啦！"],["陳委員瑩：所以這三位到底能不能領到職災死亡補助，你們也沒有把握？"],["羅局長五湖：現在還要再查、還要再瞭解。"],["陳委員瑩：我想這個部分，其實很多發生工安意外的沒有勞保的工人……"],["羅局長五湖：職保。"],["陳委員瑩：都會面臨到這樣的問題啦！而且即便他們有工作的事實，按照你們的法規解","  釋，他們也有可能不被你們認定為工人，這是有可能的，所以就這個案例來講，我們希","  望要求從寬認定，但是我們未來還是要從法規上去做修正和補強，這一次這三位沒有勞","  保的工人雖然不是原住民，但是我們原住民也不是公司幫他加保而是自己要去投保，所","  以在我們原住民的區塊裡面，也是很多沒有被公司投保的狀況。","   其實剛剛也特別提到，在不久前我們才特別安排了原住民勞工權益的專案報告，原住","  民的職災發生比率是其他族群的6倍，今天藉由大溪高中的工安意外事件，我再一次、","  再一次提醒，也要求你們勞動部，要把原住民勞工權益特別是職災這個部分列為你們下","  一個年度的工作重點，有沒有問題？"],["郭部長芳煜：報告委員，沒有問題。"],["陳委員瑩：我希望你們不是嘴巴講講而已，最重要的是要落實。"],["郭部長芳煜：是。"],["陳委員瑩：好。接下來我要另外請教，勞基法的修正條文23日要開始實施，坦白說，雖","  然是執政黨的委員，但是看到這個消息我們自己也是嚇一下跳，黨內也是一片罵聲，真","  的引起很多的混亂，當然我們理解這是一個行政程序，行政院送出去後總統必須要在1","  0天內公告，但是你們勞動部在這個過程當中，有沒有去提醒立法院、總統府在時程上","  要先算好？因為理想的狀態下，我們會期待大家在明年1月1日統一適用嘛！才不會在時","  程上有先後。","   取消7天假的事情是沒有問題，它是明年才開始，那7天是全國統一嘛！但是在加班費","  的試算上，我要請教一個比較實際的問題：立法院的加班系統修改好了沒有？"],["郭部長芳煜：立法院的加班系統？"],["陳委員瑩：現在我們都是在電腦上面作業啊！"],["郭部長芳煜：是，那可能就要看立法院的人資管理部門，我們的試算系統是已經調整好","  了。"],["陳委員瑩：對啊、對啊！就是我們委員的卡插進去然後要操作嘛！如果連修法、立法的","  立法院的加班費系統，都沒有趕上你們整個施行腳步的話，那這個時程上你們真的有提","  醒的必要，不然你們是陷蔡英文總統於不義、陷民進黨的立委於不義啊！王委員在台下","  會心的微笑，我相信她稍後可能會接著再罵一下，但是我覺得是應該要罵啦！你們真的","  要提醒啊！謝倩蒨司長認為「這個已經討論很久」，沒錯，但是討論很久就表示公司就","  應該主動在年底準備好整個加班費的試算系統嗎？如果連立法院都沒有準備好的話，我","  們是應該要覺得很汗顏啦！"],["郭部長芳煜：報告委員，您剛才提到我們有沒有去溝通這個時間，如果是按照委員這樣","  的講法，到明年1月1日是會超過總統府那個10天的時間，所以那個法定的程序本來就是","  匡在那個地方的。"],["陳委員瑩：我可以理解，但是你也必須要理解，真的有太多人是措手不及啊！這個確實","  是造成困擾！現在還很多人搞不清楚這個加班費要怎麼算，甚至我強烈地懷疑立法院的","  試算系統是不是已經弄好了？"],["郭部長芳煜：所以我們在通過的第二天，就趕快把我們的試算系統推出來，讓大家在上","  網的時候可以先試算一下。"],["陳委員瑩：好啦！等一下會後你們也瞭解一下立法院……"],["郭部長芳煜：好、是。"],["陳委員瑩：因為我們是立法機構嘛！這個是應該要率先來做的事情。"],["郭部長芳煜：我們會加強宣導，希望把這個衝擊降到最低。"],["陳委員瑩：主席，我借用一點點時間。","   上次這個周休二日修法通過之後，其實在10月份我就提醒你們第9個小時的加班費要","  怎麼算，當時本薪的「一」是沒有加進去的，可是經過蔣委員質詢之後，竟然很快就公","  布說我們就比照前面8個小時的方式來計算了，我其實心裡還覺得滿不平的，為什麼他","  問完之後，你們勞動部似乎就馬上配合？是因為蔣委員比較帥嗎？"],["郭部長芳煜：報告委員，不同的意見都有，一個新的法制定之後、一個新的休息日制度","  出來，不只是蔣委員，包括陳委員也是這樣的意見嘛！我們是綜合大家的意見，回去以","  後再跟專家學者研究，認為這樣子是比較符合當初立法的意旨。"],["陳委員瑩：對啦！但是我要提醒你，為什麼我們10月份的提醒你們時不早一點聽進去呢","  ？還要延到後面，讓我們感覺好像你們特別在做球給誰還是某個黨，這樣子不太好！"],["郭部長芳煜：我們是做球給所有的委員，因為大家的意見我們全部都採納。"],["陳委員瑩：部長，我請教你一個比較嚴重的問題，現在就是勞工在休息日出勤1個小時，","  就取得4小時的薪資，或者是5小時取得8小時的薪資，而我們每個月的延長工時現在是","  以不得超過46小時計算，所以我們工作1小時之後，我們要算4個小時的加班，這是要把","  它算到那46小時裡面？還是我們只扣1個小時？"],["郭部長芳煜：是，就4個小時。"],["陳委員瑩：你覺得這樣會不會引起爭議？因為我如果是雇主的話，本來我覺得其實員工","  加班1個小時就可以了，可是我不想這樣、我覺得多付了3小時工資，很不甘心，所以要","  求他們再硬擠出3小時，這樣子勞工會不會因此而更累？或者有一些勞工覺得想要多賺","  一點，本來4個小時可以完成的，就偏偏做到5個小時來賺8個小時的錢，這樣勞工跟雇","  主雙方很容易產生勞資糾紛。"],["郭部長芳煜：我覺得這個可能性是不大啦！因為，第一，我們當然希望勞工能夠多休息","  ；第二，我覺得像這種為了要達幾小時所以故意要做到4小時，或是刻意地不到幾小時","  ，從條文上看起來，它很明確地講就是要從46小時裡面扣4小時，從條文上看起來很清","  楚。"],["陳委員瑩：但是我講的那種心態，你不能說統統沒有，我現在……"],["郭部長芳煜：那就回到條文，回到條文就很清楚是4個小時。"],["陳委員瑩：反正本席都很早就預告一些事情，聽不聽隨便你們，如果有事情發生的時候","  ，就請你們到時候要想起我，好不好？"],["郭部長芳煜：是，謝謝、謝謝，會的。"],["主席：請王委員育敏發言。"],["王委員育敏：主席、各位列席官員、各位同仁。部長好，剛剛有幾位委員都提到，一例","  一休看起來是匆促上路，導致實務上大家可能連電腦系統的修改作業都來不及，我覺得","  這一次勞動部在整個一例一休的修法當中，是且戰且走，所以包括剛剛有委員提到上班","  1個小時就算4個小時，她舉例說雇主可能會來苛刻勞工，認為既然是1個小時算4個小時","  ，不如就要求他上班4個小時；另外一個作用力是如果遇到某些員工取巧，反正做1個小","  時可以領4個小時，所以來打卡1個小時之後就走了。這一樣也會有勞資爭議。雖然一例","  一休已經通過，但是將來在實務上發生的困擾跟問題，我覺得你們勞動部要密切關注。","",""],["主席：請勞動部郭部長說明。"],["郭部長芳煜：主席、各位委員。會，我們一定會密切關注，謝謝。"],["王委員育敏：而且本席預見，說不定有必要的時候會回過頭來再做一些修正跟調整，包","  括這一次你們都應該要檢討，其實所有的法令上路，當然都會有一定的緩衝期或是預告","  ，讓所有在第一線的單位有所準備，但是你們這一次並沒有，所以你們現在只好說有教","  大家怎麼算，我想這是有點倒過來了，我希望勞動部能記取你們這次作業上面思考的不","  周慮，其實應該是要檢討的，好不好？"],["郭部長芳煜：謝謝，謝謝委員提醒，我們一定會儘量來補救，希望能夠將衝擊降到最低","  。"],["王委員育敏：好。本席要問的另一件事，就是興航今天又有  500名員工到國產實業抗議","  ，也到總統府抗議，又到總統官邸，這樣的一個問題看起來無解，我也看到臺北市政府","  勞工局最新發出來的消息，他們希望中央主管機關要限制興航的代表人出境。依據大解","  法第十二條的規定，事實上興航是有符合條件的，它是200人以上規模的企業，我現在","  不知道它積欠的金額有沒有達到2,000萬元。"],["郭部長芳煜：是。"],["王委員育敏：但是如果人數高達1,800位的話，應該是有達到這樣的標準，按照這樣的標","  準，中央主管機關就是你們……"],["郭部長芳煜：是。"],["王委員育敏：你們應該要協同相關部會限制代表人出境，這部分你們現在的動作到底是","  怎麼樣？"],["郭部長芳煜：如果臺北市政府有報過來，只要符合大解法的規定，我們馬上就處理了。","",""],["王委員育敏：你們沒有跟臺北市政府有直接溝通的管道嗎？需要在媒體上喊話嗎？"],["郭部長芳煜：有、有、有，天天都跟他們在連絡啊！"],["王委員育敏：對啊！所以你們現在掌握到的，到底是不是已經達到這個標準？人數是已","  經達到標準了，如果金額也達到，我希望你們就趕快做。"],["郭部長芳煜：有，賴區長那邊他們如果確定了金額，提報給我們，我們馬上就做。"],["王委員育敏：他們現在還算不出來？"],["郭部長芳煜：沒有，他們說現在的金額到目前為止，因為中間有一個所謂的津貼跟所謂","  的臨費……"],["王委員育敏：所以還要釐清？"],["郭部長芳煜：對，因為他們這個……"],["王委員育敏：如果這段期間釐清這麼久，這個……"],["郭部長芳煜：因為他們下個月的薪水還沒有到……"],["王委員育敏：還沒有到？"],["郭部長芳煜：對、對、對。"],["王委員育敏：那這什麼時候會確定這個金額？要不要對他們發出限制出境這樣的一個動","  作？"],["郭部長芳煜：對，現在就是等到下個月，它如果薪水也發不出來，這個金額就達到標準","  了，那個數字就可以提報出來了。"],["王委員育敏：但是這樣子的話，我覺得未來大解法應該還是有必要做適度的修正，如果","  一個知道空窗期、不負責任的公司老闆跑出去了，你都還沒有辦法，他可以說還沒有算","  出來或是用這個拖延，他人就跑掉了，跑掉以後你其實就無從去追究起！所以我覺得經","  過這一次興航的事件，未來應該要澈底地來檢討整部大解法的規定啦！"],["郭部長芳煜：是，有很多意見我們都把它記錄下來再做檢討。"],["王委員育敏：好，我希望勞動部可以在經過這次事件之後，針對大解法整個重新再來檢","  視一遍。","   另外一個議題就是，今天我們不只關心本國勞工，關於外籍漁工的問題也非常重要。","  我們是不是請漁業署黃副署長上台？還有郭部長也請留步，有一個問題要請教你。8月","  份公平交易委員會其實裁罰了17家提供外籍漁工仲介服務的業者，因為他們聯合漲價，","  這件事你知不知道？"],["郭部長芳煜：是境外的嗎？"],["王委員育敏：8月份，它裁罰了219萬元，你不知道？"],["郭部長芳煜：不清楚。"],["王委員育敏：但是這幾家業者當中，有些其實同樣是你們轄下管理的人力仲介公司哦！","  所以你們兩邊橫向的連結非常有問題！"],["郭部長芳煜：它被罰的事由是不是因為境外漁工？"],["王委員育敏：聯合漲價，是啊！但是這17家業者當中有一些就還是你轄下在主管的啊！","  你知道嗎？"],["郭部長芳煜：但是它的……"],["王委員育敏：而且很離譜的是，在你們勞動部的評鑑裡面，17家業者當中有1家還拿到A","  級，在你們的評鑑結果，它還是A級的，所以顯然你們部會之間沒有橫向的溝通嘛！這","  邊被公平會裁罰的，它根本是涉及聯合漲價行為，但是在你們的評鑑中可以拿到A級，","  這真的是很諷刺啊！對於這樣的行為，本席要求在你們兩個部會之間要有一些連貫性，","  好不好？"],["郭部長芳煜：是，我們去瞭解一下，它在評鑑的時候如果有這樣子被罰的事由是應該要","  扣分。"],["王委員育敏：對，而且本席要求，如果有這樣的行為，你們應該納入你們的評鑑指標之","  中；這絕對是扣分的，怎麼可能還拿到A級呢？"],["郭部長芳煜：我不曉得那個事情發生的時間點是不是在去年？"],["王委員育敏：好，你們再回去瞭解，本席這裡有相關資料，會後可以提供給你們。"],["郭部長芳煜：是、是、是，瞭解看看那個時間點。"],["王委員育敏：接下來請教漁業署黃副署長。最近媒體報導有關外籍漁工在船上死亡的這","  一起案例，其實社會都非常關注，這件事情凸顯了我們整個遠洋作業漁船對於漁工特別","  是外籍漁工的對待，我們有沒有從比較人道或是保障權益的角度來善待他們？在這一個","  案例當中被揭發的是，根據這位印尼籍漁工最近傳出來的影片，在他7月21日出海的時","  候，他看著鏡頭說「船上有4個人打他」，我不曉得這樣的媒體報導是不是屬實。今天","  好像也有法務部跟司法院的代表來對不對？"],["主席：要請他們上來嗎？"],["王委員育敏：對，請上來。針對這一個案例，我想瞭解到底有沒有重啟調查？因為當時","  屏檢其實已經把它結案了，說沒有任何他殺的嫌疑。或者黃副署長可以回答，這個案例","  你有關注到嗎？"],["主席：請農委會漁業署黃副署長說明。"],["黃副署長鴻燕：主席、各位委員。有。"],["王委員育敏：目前的狀況是怎麼樣？"],["黃副署長鴻燕：那一個案子是後來我們整個移送到法院審理的，他們最初審理的結果是","  他因病死亡，不是被……"],["王委員育敏：對啊！"],["黃副署長鴻燕：大概是這樣子。"],["王委員育敏：現在新的證據出來說他好像疑似生前有遭到虐待。"],["黃副署長鴻燕：現在就是要重啟調查。"],["王委員育敏：是，已經重啟調查了嗎？"],["黃副署長鴻燕：重啟調查了。"],["王委員育敏：那現在這個案子是誰在受理？"],["黃副署長鴻燕：應該是法院那邊的，我不知道那一部分……"],["王委員育敏：今天列席的司法院跟法務部的代表知道嗎？目前這個案子是不是會仔細地","  重啟調查？我們素來有遠洋漁業王國的美譽，但是媒體這樣的報導對我們的傷害非常大","  ，所以有必要去釐清事實是什麼。"],["主席：請法務部宋主任檢察官說明。"],["宋主任檢察官文宏：主席、各位委員。跟委員報告，之前我們法務部已經發過新聞稿，","  就是屏東地檢署在11月17日已經就這個案子重啟調查。"],["王委員育敏：11月17日已經重啟調查？"],["宋主任檢察官文宏：是。"],["王委員育敏：我希望這個案子要仔細地處理，如果是生前真的有遭受到虐待的情況，那","  它凸顯的只是冰山一角，因為一艘漁船出去之後，好幾個月甚至一年多才回來。"],["宋主任檢察官文宏：對。"],["王委員育敏：在這樣子的情況下，他們的權益保障就變得非常重要，所以接下來本席要","  請教漁業署，現在你們在人力仲介的部分，大概有87家公司歸你們管，對不對？"],["黃副署長鴻燕：應該是這樣說，在現有的制度下面是有87家，是有些不及格啦！但是我","  們原來是包括個人、公司都可以。"],["王委員育敏：對啊！你們現在個人仲介業者大概只有42家。"],["黃副署長鴻燕：因為遠洋漁業三法在7月20日已經正式通過了，明年1月20日正式實施；","  裡面有特別針對仲介這個部分，這個子法大概這兩天會做預告，其實那個……"],["王委員育敏：你們已經草擬完成、要預告了？"],["黃副署長鴻燕：因為這已經開過好幾次會，過程中因為我們知道外界非常關切，所以除","  了地方政府、各漁業團體以外，還特別邀請一些人權專家來指導。"],["王委員育敏：有知會勞動部嗎？勞動部應該是管理人力仲介的專家。"],["黃副署長鴻燕：也有、也有，相關單位都會提供意見給我們，我們希望將來這個制度讓","  仲介業者受到約束，他們要提出保證金、要經過我們的約束、要經過檢核，當然將來我","  們會設計請獨立的單位來檢核。"],["王委員育敏：我們來看一張圖表，就是現在不同主管機關主政之下對於人力仲介公司的","  管理，我們可以看到，事實上如果把勞動部跟漁業署放在一起比較的話，現行漁業署對","  於人力仲介的評比，你們的評鑑其實真的是很陽春版的！你們的評鑑指標總共才4項，","  勞動部的有18項；而評鑑的規範方面，你們根本就沒有規範，你們評鑑的成績也沒有公","  開，仲介的資料也沒有公開，而且你們起步是比較晚的，你們是從103年才開始，勞動","  部則已經有13年的經驗了，所以在這件事情上本席要問你的是，漁業署現在到底有沒有","  專業的管理能力？你們有沒有專業能力來管理這些人力仲介公司？交給你們管，你們知","  不知道怎麼管啊？"],["黃副署長鴻燕：跟委員報告，我剛才已經提到，將來我們這個法條的設計是……"],["王委員育敏：剛剛本席提到的這些都會修正嗎？"],["黃副署長鴻燕：這個部分將來要重新再做檢討，我剛才已經提到了……"],["王委員育敏：對。"],["黃副署長鴻燕：我們要去委託公正的單位來處理，他們比較有經驗知道要怎麼做，當然","  勞動部是必須要徵詢的一個單位，我們要請他們提供協助，看看我們怎麼把這個制度建","  立得更完善。"],["王委員育敏：好，那本席就具體請教你，對於這樣子的評鑑制度，你們要花多少時間去","  修正？什麼時候會完成？"],["黃副署長鴻燕：因為它算是我們子法裡面更細的東西，這個我們會儘快處理，因為實施","  的……"],["王委員育敏：給我們一個時間表吧？"],["黃副署長鴻燕：我們希望……"],["王委員育敏：代表漁業署的決心，你說子法兩天後就會預告嘛！對不對？什麼時候正式","  公告？"],["黃副署長鴻燕：應該是這兩、三天，因為法規會還要做文字上的修整，這個公告要透過","  農委會法規會的整個……"],["王委員育敏：那禮拜五可以嗎？這禮拜五就公告？可不可以給本委員會就是……"],["黃副署長鴻燕：一定的，但是我不知道他們禮拜五能不能趕得出來，我們儘量來趕。"],["王委員育敏：你不是說兩、三天？"],["黃副署長鴻燕：對、大概，因為已經跑了好久了，我也很急，比委員還急。"],["王委員育敏：是啊！"],["黃副署長鴻燕：講白了，我還要跟歐盟說明我們處理的經過……"],["王委員育敏：是啊！"],["黃副署長鴻燕：所以我比委員還更急，我們會把它處理好。但是在所有我們對歐盟的子","  法當中，就剩下這個還沒有預告，原因就是這個牽涉到勞動權，我們更關心、希望它將","  來是更完整的。所以稍微晚一點，但是會……"],["王委員育敏：好，那你就三天之內先預告好不好？"],["黃副署長鴻燕：好、好，我們儘量。"],["王委員育敏：三天可以吧？三天內預告。"],["黃副署長鴻燕：好。"],["王委員育敏：本席剛剛講的這個評鑑，你們也一定要同時去修正你們的評鑑指標，我們","  不能讓有一些人力仲介公司是濫芋充數的，你們什麼權力都交給它，然後它旗下可能又","  放任部分船公司對外籍漁工不當的對待，我想中華民國標榜是一個人權立國的國家，我","  們不允許這樣子的事情繼續發生，這會傷害我們以人權立國國家這樣的美譽！好不好？","",""],["黃副署長鴻燕：沒有錯，我們也很擔心這樣子把我們整個聲譽都打掉了，也不希望看到","  這樣子，我們會努力來改善。"],["王委員育敏：好，我希望漁業署擔負起這樣的管理責任，謝謝。"],["主席：請蔣委員萬安發言。"],["蔣委員萬安：主席、各位列席官員、各位同仁。部長好，復興航空的員工從今天早上到","  現在都還在街上遊行抗爭；我想國人非常關注復興航空這些被解僱的員工，他們後續如","  何被安置、如何再度轉職，以及他們現在馬上面臨到工資、退休金以及資遣費到底能不","  能真正拿到的問題。所以在這邊我還是想要請教部長，大家都知道現在有一個信託帳戶","  ，到底這個信託帳戶裡面有多少資金？"],["主席：請勞動部郭部長說明。"],["郭部長芳煜：主席、各位委員。它有兩個信託基金，有一個6億元是要處理員工的權益問","  題，之前已經付了大概1億元左右的薪資，所以現在應該還剩5億元。"],["蔣委員萬安：還剩5億元？"],["郭部長芳煜：左右。"],["蔣委員萬安：好。昨天第三度的強制協商破局，媒體也有報導，現在這個信託帳戶裡面","  的金額到底足不足夠支應包括退休金、資遣費以及這些被違法解僱員工相關的工資？到","  底夠不夠？有沒有缺口？"],["郭部長芳煜：我們的估計缺口大概是1億元到1.5億元左右，不過……"],["蔣委員萬安：1至1.5億元？"],["郭部長芳煜：不過我們在跟他們開會的時候，他們有這個誠意說要優先來補足這個缺口","  ，包括從應收帳款或是未來他們要標售的飛機，類似像這樣的錢，他們要優先放進來，","  所以他們對外宣示這個缺口是沒有問題的。"],["蔣委員萬安：所以目前大概有1.5億元的缺口，未來要補足的話，可能透過應收帳款、透","  過標售飛機……"],["郭部長芳煜：還有要處分財產。"],["蔣委員萬安：財產處分？好，當然現在還面臨一些包括銀行債權人的問題。昨天的報導","  也指出臺北市政府勞動局長之前有跟金管會調相關的資料，但是金管會不願意提供，所","  以我相信在整個談判過程中，不管是地方的勞動局或是其他單位，他們其實需要相當的","  資料，比如說剛剛談到的一些資產拍賣、債權銀行團清償的狀況，這些一直都在往前進","  ，而在這些最新進度的資訊的掌握過程中，負責協調、幫助勞工爭取權益的地方政府勞","  動局，竟然得不到金管會或是交通部民航局的相關資料！所以中央政府的勞動部有沒有","  辦法去跟金管會或是其他相關部會積極協調，讓他們能夠扮演更積極的角色？比如說為","  了勞工的權益、為了讓這樣的協商能夠完成、讓雙方都有共識儘速讓爭議落幕，我想勞","  動部應該可以去跟金管會積極協調吧？"],["郭部長芳煜：勞動部應該要做這個事情，其實行政院也很積極，過去已經開了4次跨部會","  的會議，為了解決這個問題，也做了一些協商，而且根據會議裡面的結論，責成每一個","  相關部會要去處理這些事情，所以如果勞動部可以做的，我們絕對義不容辭要做。"],["蔣委員萬安：所以部長能不能承諾你們今天回去就趕快跟金管會協調？比如說剛剛談到","  的，現在資金有缺口，剛剛部長也提到，不管是標售飛機、針對應收帳款、針對這些銀","  行團債權人，金管會其實可以積極跟銀行團債權人協調，因為整個清算重整的過程曠日","  費時，可不可以站在為勞工權益著想的角度，由勞動部去跟他們談，讓他們去要求相關","  的債權人，能夠就這些信託帳戶的資金，先支付這些被解僱勞工他們的工資、被積欠的","  退休金跟資遣費？馬上要過年了，勞動部是不是在這邊承諾今天回去就趕快跟金管會談","  ？"],["郭部長芳煜：是，報告委員，這個沒有問題，因為在院裡面開會的時候，副院長也特別","  交代他們指定金管會一位副主委當窗口，過去我們一直跟他們保持密切聯繫，今天委員","  這樣子指示，我們回去之後馬上積極主動跟他們聯繫。"],["蔣委員萬安：好，這個是資金的問題，相關費用例如資遣費、退休金等等。但是對於人","  員被解僱的問題，尤其是根據大解法，這些被違法解僱的員工，他們後續要如何怎麼樣","  安置、轉職，我不知道部長目前有沒有掌握？因為現在大概有超過1,500名員工離開，","  不管是被解僱的還是被調職的，到底現在有多少人已經確定未來可以轉到其他航空公司","  ，或是未來有可能接管他們航權的這些航空公司？有多少人？"],["郭部長芳煜：我們進場去輔導他們的活動大概已經辦了9個場次，也協助他們申領失業給","  付、提供就業媒合服務之類的，但是到目前為止，在相關的航空公司中到底有沒有人轉","  職成功，這個可能交通部比較有明確的數字，我們現在這裡大概沒有掌握到，不過我們","  這裡提供的職缺，到目前為止他們比較沒有興趣啦！"],["蔣委員萬安：部長，當然交通部會比較知道和確定，因為這牽涉到民航局對相關航空公","  司資訊的掌握，但是這些人他們是被違法解僱的，希望勞動部對相關的數據還是要有一","  定的瞭解，不然的話，如果就照你們現在的方式，不管是去輔導或安排，結果成效不好","  ，比如說只有一成、二成，可是他們現在有超過1,500名員工，如果你們對於相關的數","  據都不瞭解、沒有辦法掌握，你怎麼知道你們現在相關的輔導方式是不是有效？是不是","  應該再改善或是更積極來做？我希望部長你要去瞭解，是不是可以提供這樣的數據？你","  也可以去跟交通部要啊！部長？"],["郭部長芳煜：是、應該，我們去瞭解看看好了。"],["蔣委員萬安：好，瞭解之後，儘快告訴本席、告訴委員會。"],["郭部長芳煜：OK，我們回報委員。"],["蔣委員萬安：因為我知道你們現在提供給交通部相關的訊息，交通部他們也要求可能要","  接管這些航線、航權的航空公司，如果能夠讓這些復航的解職或離職員工到這些航空公","  司去工作，在他們接管航權上面會有一些加權點數嘛！但是我覺得這些其實並沒有辦法","  真的能夠改善或是大量吸納這些離職的員工。","   最後，對於這次復興航空的事情，員工到處去陳抗，就法治面來講，我其實有一個具","  體的建議，就是可不可以讓工會或一定人數的員工也能夠聲請公司重整？假如公司能夠","  重整、繼續經營下去，員工工作權才能夠獲得保障、獲得確保，當然公司重整在公司法","  上的規定在第二百八十二條，目前可以聲請公司重整的，只有公司董事會董事三分之二","  以上的出席及過半數的決議、持有已發行股份百分之十以上的股東、相當於公司已發行","  股份百分之十以上的債權人，但是如果今天公司解散、惡意倒閉，難道真正能夠聲請公","  司重整的，還是只有董事、股東或債權人嗎？這一次復興航空的事件，公司在經營不善","  、面臨倒閉的時候，竟然對員工視若無睹，而且真正受害最深的是誰？是這些勞工、員","  工，所以他們走上街頭抗議！所以其實如果能夠讓他們也有一定的重整聲請權，我不知","  道勞動部是不是可以會同經濟部提出這樣的想法？現在公司法正在全盤檢討修正，尤其","  因為復興航空這件事情，是不是可以讓工會的聲音也能夠出來？因為如果他們不願意讓","  公司倒閉、要聲請公司重整，重整以後改善整個財務狀況、讓公司繼續經營下去，對員","  工是好的，他們的工作權能夠確保，我想就部長您的態度來講，對於這樣的一個建議，","  是不是可以跟經濟部共同來研議？"],["郭部長芳煜：是。報告委員，這個牽涉到公司法的專業問題，我們願意把委員這個構想","  跟經濟部來研商看看。"],["蔣委員萬安：好，我希望勞動部能夠積極作為，因為其實就這個事件而言，我想每一次","  這樣子的大量解僱事件，尤其是面對大型公司企業這些惡意的倒閉，傷及的員工人數非","  常多，如果讓他們的聲音能夠出來，避免公司惡意倒閉，然後在重整之後，他們其實是","  獲益的，因為自己的工作權能夠被確保。","   在復興航空事件之後，總統已經公布勞基法的修法，明天就會正式上路，所以我想在","  這邊提出一些問題請教部長，在勞動基準法第四十條關於天災事變……"],["郭部長芳煜：突發狀況。"],["蔣委員萬安：在突發狀況的時候，雇主是可以停止適用第三十六條到第三十九條的規定","  ，但是因為修法後的第三十六條規定，除了例假，還加入了休息日，如果休息日碰到了","  這些天災事變、突發事件的時候，雇主要如何要求他的員工來上班？到底是適用第四十","  條還是回歸到修法之後的第三十六條給予加班費？還是說因為第四十條排除適用第三十","  六條，所以是加倍給薪並給予補休？我想這個是目前實務上很多中小企業所面臨到的問","  題，他們不清楚在法條適用上，當休息日遇到天災事變、突發事件時，雇主到底可否要","  求員工出勤？如果要求員工出勤，那又是按照第三十六條給一又三分之一、一又三分之","  二還是照第四十條加倍給薪、給予補休且事後報備？問題是，依照第四十條，這些例外","  情況排除適用第三十六條，但我們新法通過之後，第三十六條包含了休息日，休息日遇","  到天災事變如廠房失火，雇主要求員工趕快來整理、修復時，照第四十條的規定，即所","  謂的例外情況，勞工是必須出勤，而且加倍給薪、補休、事後報備？還是依照新法，只","  要在休息日出勤，雇主就給員工加班費而已？"],["郭部長芳煜：從法條文字上看起來，規定得很清楚，因為它停止適用第三十六到第三十","  八條，自然就回到第四十條，即加倍給薪、補休。"],["蔣委員萬安：照部長的說法，目前的確回到第四十條，所以休息日遇到這些事件時，勞","  工是必須要出勤……"],["郭部長芳煜：第三十六條就停止適用了。"],["蔣委員萬安：好，所以第三十六條停止適用是包含例假日、休息日？"],["郭部長芳煜：是。"],["蔣委員萬安：照部長的解釋，停止適用第三十六條到第三十八條所定勞工之假期，這裡","  的假期是包含例假日、休息日？"],["郭部長芳煜：是。"],["蔣委員萬安：希望部長能夠很清楚地對外說明，因為現在包括很多的上班族、勞工朋友","  、中小企業都在問，到底是適用哪一條？希望部長能在你們的說帖或網路上Q&A一次對","  外說清楚。"],["郭部長芳煜：好，謝謝，沒問題。"],["蔣委員萬安：最後我想再問一個新法上路後所面臨的問題，如果休息日出勤的話是照第","  二十四條規定的加給一又三分之一、一又三分之二。我之前也問過的加班換補休，實務","  上，包括勞動部函釋也都同意可以讓勞資雙方協議，如果勞工不領加班費，可以換成補","  休，尤其是休息日，例如四小時內給予四小時，逾四小時給八小時，逾八小時給十二小","  時，凸顯出如果我不領加班費換補休，可否按加班費比例換取同樣的休息時間？"],["郭部長芳煜：未來如果還有修法時機的話，我們會來考慮這個問題，目前來講，因為勞","  基法沒有相關的規定……"],["蔣委員萬安：部長，其實不需要修法，勞動部做解釋即可。"],["郭部長芳煜：我們現在的解釋還是由雙方協商。"],["蔣委員萬安：如果按照比例換補休的話，其實也可以達到當初立法的意旨，即希望減少","  加班的時數，尤其在休息日，如果能夠讓勞工照比例換休息時間的話，也可以讓雇主不","  要求勞工在休息日來工作，只要在平常工作日時才讓你來加班，也才能達到能讓勞工在","  休息日時可真正得到休息的目的。之前本席有提案，希望讓加班換補休能夠具體明文化","  ，並且把休息日包含進去，也希望勞動部能夠支持，真正達到勞工該休息時能夠得到充","  分休息。"],["郭部長芳煜：在尚未進一步修法之前，我們還是延續過去的作法，目前還是用協商的方","  式先處理。"],["蔣委員萬安：本席有提一個版本，希望勞動部能夠支持。"],["郭部長芳煜：謝謝，我們來考慮。"],["蔣委員萬安：謝謝部長。"],["主席：請吳委員焜裕發言。"],["吳委員焜裕：主席、各位列席官員、各位同仁。部長，從上會期尾聲開始至今，一直都","  有很多勞工的議題受到社會矚目，你上任以後遇到這些爭論，至今還有這麼多勞工議題","  在吵，不知你對你這樣做滿意與否？"],["主席：請勞動部郭部長說明。"],["郭部長芳煜：主席、各位委員。謝謝委員會委員們的協助，雖然過程中不是那麼順利，","  但我們都是一步一步朝更進一步的方向在走。像這一次一例一休的修法，雖然不能令人","  一步到位地滿意，但從結果看來，無論是加班費提高、特休假提高、週休二日的完成或","  11小時輪休等等，至少都是一步一步在前進。"],["吳委員焜裕：我知道，但是，我們的社會能夠禁得起幾次這樣的爭議、這樣會不會進步","  ？"],["郭部長芳煜：勞基法過去在修法的時候都會有一些爭議，……"],["吳委員焜裕：不是，社會能禁得起幾次這樣的爭議？"],["郭部長芳煜：依照我們這個社會相當成熟的程度來講，大家都是在衝突中去做讓步、進","  步。"],["吳委員焜裕：世界上有多少先進的國家是經過這樣的衝突才有所進步？部長，勞動……"],["郭部長芳煜：勞動的……"],["吳委員焜裕：一定要這樣的衝突才能進步嗎？"],["郭部長芳煜：以法國、韓國而言，勞動的議題在修改的過程中，其實……"],["吳委員焜裕：不是，如果部長這麼難當，我想以後真的很難找到部長。"],["郭部長芳煜：不會啦！"],["吳委員焜裕：過去哪裡做得不好，就去檢討便是。"],["郭部長芳煜：我們一直在檢討。"],["吳委員焜裕：檢討過去做得不好之處，將來才不用讓大家這麼辛苦，這個社會也會比較","  和諧，也進步得比較快。"],["郭部長芳煜：是，一定會遵照委員的提示。"],["吳委員焜裕：不是遵照，你打算怎麼做？"],["郭部長芳煜：我們在斟酌輕重緩急、檢討較具爭議性的部分，像一例一休這種一定要去","  處理的議題，處理完之後，我們就會冷靜下來再做檢討。"],["吳委員焜裕：部長、這是滅火的事情！"],["郭部長芳煜：是，滅火的部分，現在已經處理完了。"],["吳委員焜裕：如果政府只能做滅火的動作，那社會怎麼會進步？"],["郭部長芳煜：如果著火，我們也把它滅掉了之後，就可以開始處理一些正常的業務。"],["吳委員焜裕：勞動部不是只有你一個人而已，有這麼多的人，大家都只能做滅火的事情","  ？這樣的話，勞動部怎麼會進步？"],["郭部長芳煜：那是一部分的議題，現在也已經處理完畢，接下來我們就希望能做一些比","  較長治久安的事情。"],["吳委員焜裕：部長，自己也要進步，好不好？"],["郭部長芳煜：我們同仁都朝一定要進步的方向在努力。"],["吳委員焜裕：不是朝這個方向，這個方向也可以是很遠，走到墳墓都還沒有進步！"],["郭部長芳煜：不會啦，我們同仁每天都兢兢業業。"],["吳委員焜裕：我希望你們能夠好好規劃未來要實施的政策，過去就是因為沒有好好規劃","  ，才會造成今天大家這麼辛苦，你也要替我們體諒一下，或許我不像你當勞動部門的官","  員這麼久，但遇到了這個議題，我們同仁也都很辛苦，為了勞工的政策在打拚，很多人","  為此還住院耶！"],["郭部長芳煜：很抱歉，也謝謝委員，大家都很支持。"],["吳委員焜裕：這不是感謝就可以交代的事情，最重要的是要如何改善、進步。"],["郭部長芳煜：我們會深切檢討。"],["吳委員焜裕：拜託！檢討完了之後，你要怎麼做？這個才重要。拜託你們好好檢討、規","  劃出你們未來的政策，不要又「摀」一大堆的問題來讓我們清不完。"],["郭部長芳煜：這不是我們去「摀」出來的問題，而是遇到問題了，我們就要去處理，這","  是我們要面對、承擔的事情。從520以來，……"],["吳委員焜裕：部長，你做得很無奈，你知道嗎？"],["郭部長芳煜：事情一件一件處理……"],["吳委員焜裕：你說遇到了就要去面對、承擔，這就是很無奈嘛！我們應該好好規劃政策","  ，並想好該如何去落實，而不是抱著船到橋頭自然直的想法，不能這樣吧！"],["郭部長芳煜：我們是同時並進，委員常常提醒我們研究所要發揮功能、要去定它的政策","  出來，我們也在做這件事情"],["吳委員焜裕：你覺得這些勞工到底是遇到什麼問題，不然怎麼協商會破局呢？"],["郭部長芳煜：委員指的是興航的事嗎？"],["吳委員焜裕：對，興航的事，他們是遇到什麼問題，導致現在協商破局？"],["郭部長芳煜：現在比較重要的是，希望公司能夠有誠意地出來解決。原本工會的訴求是","  ，除了法定資遣費以外，希望再增加一人50萬等的法外權益保障，以及工作上的安置，","  大概就是這幾點。"],["吳委員焜裕：據你了解，它有違反大解法嗎？"],["郭部長芳煜：有，所以台北市政府有罰它了。"],["吳委員焜裕：開罰了嗎？"],["郭部長芳煜：已經罰兩次了。"],["吳委員焜裕：罰多少？"],["郭部長芳煜：昨天又罰了105萬元，是第二次罰。"],["吳委員焜裕：我覺得這些罰款對這麼大的公司來說不算什麼，好像被罰得都不痛不癢，","  這很明顯嘛……"],["郭部長芳煜：如果它達到2,000萬元的話，我們會祭出類似限制出境等動作。"],["吳委員焜裕：我覺得這樣的事為何還要勞動部出面處理？為何還要向你們申報，還要跟","  你們說他薪水夠，要大量解僱這麼多人。其實欠薪有無超過2,000萬元是很容易就算得","  出來的，連抗爭的勞工也可以算，這很明顯嘛！你們一次才罰50萬、100萬，對這麼大","  的航空公司來說，根本是不痛不癢，有沒有什麼比較好的辦法？"],["郭部長芳煜：所以剛才很多委員都說，經過這次興航事件之後，大解法應該要好好做檢","  討。但現行規定就是2,000萬，且要由地方政府上報，這部分我們會做整體的檢討。"],["吳委員焜裕：但是，像這種情形需要60天前提出大量解僱的計畫，一般公司除非是真的","  要收起來，否則像這種臨時收起來的公司，他可能會因擔心勞工反對而未提早提出，像","  這種立法到底是否能實際落實？"],["郭部長芳煜：是應該要好好檢討。"],["吳委員焜裕：60天前要提出，提出後還要協商，這很難落實吧？部長有什麼想法？"],["郭部長芳煜：因為過去大量解僱勞工保護法大多著重在程序面，實質面比較少一點，所","  以這個事件處理完後，未來不論在程序面或是實質面上，都應該要針對如何才能發揮其","  保障勞工權益的功能來做檢討。"],["吳委員焜裕：工會也知道一個月的薪水就有九千多萬，隨便都算得出來。"],["郭部長芳煜：還沒發生，發下個月薪水時，那個數量就會出來的，到現在為止，他們估","  出來……"],["吳委員焜裕：雖然這還沒發生，但他現在可能都已經出境了。"],["郭部長芳煜：不會，我們有先向境管局預警，雖然還沒到2,000萬元，但已經通報他們有","  這樣的情形，請他們要注意，雖然依法還不能這樣做，但是有先提醒。"],["吳委員焜裕：所以如果他現在要出境的話，可以出去嗎？"],["郭部長芳煜：我想境管局可能會通知我們，因為我們已經正式發文提醒他們要注意。"],["吳委員焜裕：可以依法不讓他出境嗎？"],["郭部長芳煜：目前可能依法無據。"],["吳委員焜裕：這樣要怎麼處理？雖然你們說已經警告相關單位要注意，但結果他還是出","  境了。"],["郭部長芳煜：這樣他就很惡意了……"],["吳委員焜裕：不是，他這樣做就已經很惡意了，他本來就是惡意的，你們在他惡意解僱","  那麼多人的情況下……"],["郭部長芳煜：據我們了解，雖然依照大解法目前還不能限制他出境，但依照刑法等相關","  規定，他是被管制的，他已經被別的法令限制出境了，所以他出不去。"],["吳委員焜裕：有確定嗎？萬一他真的出去，這樣政府又失去公信力了。"],["郭部長芳煜：確定是刑法。"],["吳委員焜裕：有確定他不能出境嘛？因為這很明顯，他可能很快就會超過9,000萬元，只","  是時間問題而已，所以如果這個時候還讓他出境，政府的公信力就都沒了，這點一定要","  特別注意，好嗎？"],["郭部長芳煜：好。"],["吳委員焜裕：其實大解法第十五條中有一個預警原則，就是有設置一個委員會來進行評","  估，請問到底評估了嗎？"],["主席：請勞動部勞動關係司王司長說明。"],["王司長厚偉：主席、各位委員。我們有召開這樣的會議，委員上次有提醒到，我們每一","  年會針對當年大量解僱的趨勢提出完整的報告，以供大家作為判斷未來大量解僱案件的","  預防及處理的參考。"],["吳委員焜裕：但問題是，對於復興航空大量解僱的事情，你們有想過或評估過嗎？委員","  會是否有點出這家公司可能會大量解僱？"],["王司長厚偉：那是預警通報，我們現在又針對預警通報提了非常多的指標，也請各地方","  政府如果看到這些指標就要去查核，這個指標現在都在我們的預警……"],["吳委員焜裕：不是，對於復興航空的事件，你們在這裡真的有辦法評估到他可能大量解","  僱嗎？"],["郭部長芳煜：坦白說，這次復興航空事件，連民航局事先都不知情，所以我們大概也無","  法知道這件事情。"],["吳委員焜裕：對啊，如果委員會或法條是這樣寫，但事實上卻無法落實，我們要怎麼修","  改？"],["郭部長芳煜：我們在檢討大解法的時候，這部分也要一起列入檢討。"],["吳委員焜裕：這沒辦法落實嘛，這根本……"],["郭部長芳煜：這次就沒有顯示出來。"],["吳委員焜裕：所以這是無法落實的，所以你們真的要好好檢討一下，以減少勞資糾紛。","",""],["郭部長芳煜：是，大解法我們會來檢討。"],["主席：請楊委員曜發言。"],["楊委員曜：主席、各位列席官員、各位同仁。部長，昨天大溪高中的工地發生工安意外","  ，目前知道發生原因了嗎？"],["主席：請勞動部郭部長說明。"],["郭部長芳煜：主席、各位委員。我到現場察看時，他們初步的說法是，應該是女兒牆在","  灌漿時崩落，壓到旁邊的鷹架，導致鷹架上的5名勞工墜落至地。因為人在底下，而鷹","  架上是水泥，所以那5名勞工是當場身亡。"],["楊委員曜：對於這樣的工安意外，你們要如何在平常就預防？"],["郭部長芳煜：要先釐清昨天的事實真相為何……"],["楊委員曜：我現在講得不是這個個案，我講得是平常的情況。"],["郭部長芳煜：因為昨天的事故不曉得是現場操作失誤、鷹架結構問題還是技術疏失問題","  所致，這部分還需要經過專業的判斷。"],["楊委員曜：昨天發生了這起不幸的事件，我要問的是，對於全國的營造工地，你們是不","  是平常就必須要有一定的工安查核？"],["郭部長芳煜：應該要，這次事件發生後，一定要加強。"],["楊委員曜：針對這件意外的發生，雖然你們平常就有在查核，可是不管再怎麼查核，還","  是會有不幸的意外發生，請問部長的看法為何？"],["郭部長芳煜：我覺得無論如何，這樣的事情以後一定要降到最低，因為一個事件就奪走","  5條人命，這真的是……"],["楊委員曜：對。現在不幸事件發生，依照職災勞工保護法規定，就是必須要讓職災個案","  管理員介入，在短期之內協助受害家庭來申請各項補助，也必須提供家屬一定的心理輔","  導，對不對？"],["郭部長芳煜：是的。"],["楊委員曜：這部分請部長和勞動部所有同仁一定要……"],["郭部長芳煜：有，昨天在現場有和家屬接觸，目前已經有個案管理員介入，一對一把每","  個家屬的聯繫管道建立起來。"],["楊委員曜：一對一的意思是，5個家屬就要投入5名個案管理員嗎？"],["郭部長芳煜：我們會視情況而定，像昨天有一對是夫妻，如果人員不夠的話，我們會適","  時增加。"],["楊委員曜：我們也藉由此次案件來檢討一下個案管理員的問題。我們從97年開始設置個","  案管理員來提供職災勞工家庭的生活補助、法律扶助及心理輔導等種種服務，截至目前","  為止，全國有多少位個案管理員？"],["郭部長芳煜：有47位。"],["楊委員曜：有沒有縣市目前還沒有個案管理員？"],["郭部長芳煜：目前離島好像沒有。"],["楊委員曜：部長連回答時音調都會變，也就是說，不管怎麼問，從硬體設備、國家資源","  到人員配置，永遠都是離島、偏鄉沒有。部長有沒有發現你剛剛回答時，音調有變了一","  下？有嘛？"],["郭部長芳煜：我覺得應該要有。"],["楊委員曜：所以我在這邊直接要求，不只是澎湖縣，可以把各縣的個案管理員都先設置","  好，包括連江和金門，雖然我們要求要設置，但其實是希望用不到，但不能因為我一廂","  情願不希望它用到，所以就不去設置。這部分要麻煩部長，好嗎？"],["郭部長芳煜：好，我請職安署一定要優先考慮這件事。"],["楊委員曜：趕快把他設置好，這樣才能避免各縣市的落差太大。","   另外，既然我們今天要修法，我也跟部長討論一下勞工權益基金的問題。勞工權益基","  金看起來是長期經費不足，目前勞工權益基金結餘款每年大概是1億4、1億5嗎？"],["郭部長芳煜：沒有，是有史以來吧，那是累計至今的金額，不是每一年，一年只有3、4","  千萬吧。"],["楊委員曜：可是我們每年平均支出是兩、三千萬。"],["郭部長芳煜：目前結算是這樣。"],["楊委員曜：因為勞工權益金可以做訴訟的補助，也可做生活費用的補助，這樣1億多的基","  金其規模會不會太小？有沒有風險？萬一哪一年需要……"],["郭部長芳煜：以執行的範圍和數量來說，目前看來是還可以，不過也不敢再擴大它的適","  用範圍，但目前看來每一年勉強還夠用。"],["楊委員曜：看起來是夠，所以才會還有1億5,000萬的結餘款嘛，不過以一個基金的規模","  來看，似乎有點太小。我也說明一下它的撥補方式，都是由國庫經費和就安基金在捐助","  嘛？"],["郭部長芳煜：是。"],["楊委員曜：當然，今天有委員的修法提案是希望能夠提高基金的額度，所以有一部分是","  希望從罰鍰來做撥補。"],["郭部長芳煜：對，但這牽涉到地方政府，所以我覺得還是要審慎評估。"],["楊委員曜：對於委員提案中有注意到這樣的問題，本席是很敬佩的，但這樣的方法很可","  能會造成中央與地方的爭議，換句話說，這個方向是對的，我們確實要注意職災權益基","  金的部分，可是經費的來源是不是應該另想辦法？譬如說可以一次撥補，然後我們以孳","  息來做支付，如果它每年支出兩、三千萬的話，其實一次撥補20億大概就夠了。也就是","  說，假如它還是維持每年兩、三千萬的支出，20億的孳息大概是夠的，即使臨時要大量","  用到，也不怕財源不足。"],["郭部長芳煜：對我們來說，如果錢的來源穩定是最好的，依目前我們執行的幅度來算，","  可能要50億，但我不曉得……"],["楊委員曜：可是每年支出才兩、三千萬而已，為什麼要50億？"],["郭部長芳煜：修法以後，慢慢地我們也希望能再多做一點。"],["楊委員曜：這有點矛盾，剛剛……"],["郭部長芳煜：今天主計處代表好像有在場，要不要請教一下他們？"],["楊委員曜：沒關係，部長你們拿回去研究，我們就是提供一個可能的方向讓你們回去研","  究，最重要是必須要很嚴肅的面對這個問題，其實不只這個基金，你們應該要思考如何","  讓勞工的各項權益保障得以落實。"],["郭部長芳煜：這個基金目前看來績效是不錯，希望它能夠有穩定的財源。"],["楊委員曜：好。現在中央和地方的勞工權益扶助標準其實不太一樣，而且是擇一申請嘛","  ？財政狀況比較好的縣市給予的條件都比我們這邊好，台灣最大的問題就是資源分配非","  常不公平，我看了一下，全部都是六都啊！"],["郭部長芳煜：各縣市或直轄市都只要照顧自己一個縣就好，但我們要照顧全國。"],["楊委員曜：我的意思是，在台灣這個政府和社會裡，資源分配太不平均了！我們先不探","  討資源分配不平均的問題，我要問的是，因為他只能擇一，所以地方和中央要如何去做","  整合性的宣導？站在勞工的立場，擇一的意思就是擇優嘛！申請了一個就不能申請另外","  一個，所以要如何宣導，讓民眾得知他所在縣市提供的其實比勞動部提供的更優渥，免","  得民眾申請了勞動部的之後，又覺得自己吃虧。"],["郭部長芳煜：有關實務上的運作，我請司長向委員報告。"],["主席：請勞動部勞動關係司王司長說明。"],["王司長厚偉：主席、各位委員。現在有辦訴訟輔助的各個縣市，他們都會在自己的網頁","  或是自己勞工局的相關資料上提供給勞工知道。至於我們的訴訟補助，我們這幾年中做","  了很多宣導，也提供很多資訊，其實大多數的勞工都知道現在政府有這樣的補助，且調","  解人在調解時，都會告知勞工勞動部也有訴訟補助，也就是說，當發生勞資爭議時，他","  一定會去協調，協調時，調解人就會告訴他我們有提供訴訟補助。"],["楊委員曜：你們網頁上應該要特別註明哪些縣市有其他不同的申請管道，以及他可申請","  到的……"],["郭部長芳煜：讓民眾可以全盤了解來做選擇。"],["楊委員曜：對。"],["郭部長芳煜：我們可以做一個連結。"],["楊委員曜：最後，以台北市來說，有錢的縣市就是這樣，它的勞工權益基金補助辦法規","  定，勞工假如進入勞資訴訟期間，每個月可加碼領到法定基本工資的1.2倍。這對來自","  離島偏鄉的委員來說，不用看到，光想到就流口水了。謝謝部長。"],["主席：請鍾委員孔炤發言。"],["鍾委員孔炤：主席、各位列席官員、各位同仁。本席有提了一個第六條之三的修正案，","  接下來我想詢問部長有關罷工權的問題。法律明文規範勞工享有集體的勞動三權，即團","  結權、協商權和罷工權，部長應該也同意吧？我現在不是問非法罷工，請問部長，對勞","  工集體的勞動三權是必備的嘛？"],["主席：請勞動部郭部長說明。"],["郭部長芳煜：主席、各位委員。是。"],["鍾委員孔炤：請問部長或司長，以目前的勞資爭議處理法來看，請問現在有「非法罷工","  」這四個字嗎？"],["主席：請勞動部勞動關係司王司長說明。"],["王司長厚偉：主席、各位委員。沒有，現在法律上沒有這樣的字眼。"],["鍾委員孔炤：如果沒有這個字眼，有關這個工作規則的訂定，你覺得哪個部分有問題？","  這裡面有一個造謠滋事，這個工作規則這樣定，你覺得合宜嗎？"],["郭部長芳煜：不合宜。"],["鍾委員孔炤：你再看下一張，這是營造業，剛剛是文化事業，營造業工作規則也是有「","  造謠滋事、非法罷工」。"],["郭部長芳煜：這個報地方政府不會通過吧？地方政府不會同意吧！"],["鍾委員孔炤：地方政府當然不會同意。"],["郭部長芳煜：是啊！"],["鍾委員孔炤：但是在工作規則裡面本來就是核備制，你去看任何核備工作規則裡面，絕","  對會有這一條，所以我剛剛才會開宗明義問你，到底有沒有所謂「非法罷工」？但是明","  明工作規則裡面寫得非常清楚，我隨便抓兩個，不管是文化事業，或營造事業、製造業","  也好，他們的工作規則都這樣訂定。勞動部的工作範本是否有提供相關的內容？"],["主席：請勞動部勞動條件及就業平等司謝司長說明。"],["謝司長倩蒨：主席、各位委員。勞動基準法第一條已經有明定，工作規則如果定違反法","  令強制或禁止規定是無效的，如果有一些事業單位在工作規則裡面定個法……"],["鍾委員孔炤：有時候他們送到地方主管機關在核備的時候，不會看得這麼詳細，甚至……","",""],["謝司長倩蒨：我們會提醒，我們會再跟地方政府……"],["鍾委員孔炤：甚至你們應該有一個範本……"],["謝司長倩蒨：對，再提醒地方政府一下……"],["鍾委員孔炤：最後我要跟你們講，政府適用的臨時人員工作規則還是一樣這樣定。"],["謝司長倩蒨：我們特別提醒一下。"],["鍾委員孔炤：你要看我們人事行政機關臨時人員的工作規則嗎？還是一樣，政府部門也","  是這樣定。"],["謝司長倩蒨：地方政府是核定跟備查，核備的話它要核定，我們會提醒一下地方政府，","  因為工作規則本來就是違反法令的話，就是無效的，這個部分當然就不能夠核備。"],["鍾委員孔炤：如果連我們政府機關任用臨時人員，因為臨時人員本來就適用勞基法，它","  定的工作規則你去看，搞不好你們勞動部也有，你有看過你們的工作規則嗎？尤其是勞","  動力發展署最多。"],["主席：請勞動部勞動力發展署黃署長說明。"],["黃署長秋桂：主席、各位委員。我們是依照規定要定工作規則，因為我們適用……"],["鍾委員孔炤：對啊！我知道你們要定工作規則……"],["黃署長秋桂：我回去再確認。"],["鍾委員孔炤：我們公部門常常有定這種工作規則，所以我問你，你們是進用最多這種臨","  時人力的，你們的工作規則裡面有沒有這一款？"],["黃署長秋桂：我回去再確認，因為我們的工作規則可能會參考之前部裡面有定工作規則","  的參考範本下去定。"],["鍾委員孔炤：對啦！範本定下去，但是並沒有普及到每個地方去，或者你們的公告、網","  路裡面也好，所以我剛剛特別提到。包括我們人事行政總處，人事行政總處要不要看看","  你們的人事行政規則？"],["郭部長芳煜：請人事行政總處來說明。"],["主席：請行政院人事行政總處陳簡任視察說明。"],["陳簡任視察雅玲：主席、各位委員。對這部分我們會檢討修正。"],["鍾委員孔炤：今天如果不提出，大家都進用這個，明明沒有法律的規範，還是有一個所","  謂的「非法罷工」。你們要什麼人力，人事行政總處都管控得很嚴格，自己違法，勞動","  部要不要去罰它罰鍰？"],["郭部長芳煜：我們要回去看看，是不是我們自己也寫這樣子。"],["鍾委員孔炤：如果你們自己也這樣寫，事情就大條了。"],["郭部長芳煜：可能我們就是抄，因為它那個是一個範本。"],["鍾委員孔炤：那個是一個範本，你們就引用它那個範本，那個範本是錯的，結果勞動部","  也跟著錯。"],["郭部長芳煜：現在從源頭開始，如果人事行政總處改了以後，我們大家都跟著改。"],["鍾委員孔炤：你知道林靜儀委員上一次就問過你們了，你看一下你們給她的回函。查勞","  動基準法業規範工作規則應於報請主管機關核備後，於事業場所內公告並印發各勞工；","  至應否於公開網站提供各界查詢乙節，因工作規則涉及各事業單位內部管理措施，尚無","  強制規範。惟為使勞工得以知悉或查詢事業單位公告之工作規則係經主管機關核備，本","  部將於修正工作規範範本時增列，請事業單位於公開揭示時加註經主管機關核備之日期","  及文號，以臻明確。你們的回函只有這樣而已，你們的範本呢？122645"],["郭部長芳煜：那時候問的重點大概沒有在非法罷工上面，很純粹是日期、文號這些。"],["鍾委員孔炤：我只是說，你們給委員的文號，講白的，這個就是行政主管機關一般行政","  公文的函覆，只是靜儀委員沒有再繼續追究。我今天特別提出來，就是針對勞動部對於","  工作規則的範本，你們應該發函通令各縣市政府，你們應該有一套範本，讓各地方政府","  有所遵循，然後他們在審查核備的時候也知道，不然行政總處也跟著違法，根本沒有所","  謂非法罷工的問題……"],["郭部長芳煜：今天委員提出來的問題，跟上一次林委員的問題不太一樣，上一次她是比","  較著重在要讓勞工知道，公開的場所去揭示，所以我們要把核備日期講清楚。"],["鍾委員孔炤：因為你那個公告範本是從人事行政總處出來的，所有的勞工也是認為照著","  那個做，大家就一路錯下去。"],["郭部長芳煜：今天更是內容裡面要去處理的……"],["鍾委員孔炤：所以我是覺得你們自己的範本裡面規範的應該更清楚，如果法律的規範沒","  有所謂非法罷工，為什麼每個工作規則裡面都定？"],["郭部長芳煜：我們就配合，人事總處如果源頭修了以後，我們後面就……"],["鍾委員孔炤：不要忘了，我們自己政府的機關，各部會機關不只是勞動部，政府的機關","  很多都是遵照行政院人事總處，每次委員問的時候，你們都說人事行政總處怎麼規範，","  但是他們錯了，不要說你們可以糾正它，指正它一下。"],["郭部長芳煜：不好意思！"],["鍾委員孔炤：請他們與時俱進，不要停留在以前那種時期。"],["郭部長芳煜：瞭解。"],["鍾委員孔炤：大概是我今天在這邊提出的問題，也感謝主席給我調換時間，我很準時不","  會讓你……"],["郭部長芳煜：是，謝謝委員提醒！"],["鍾委員孔炤：好，今天就質詢到這邊，謝謝！"],["主席：下午2時30分繼續開會，現在休息。","休息","繼續開會"],["主席：現在繼續開會。","   請林委員淑芬發言。"],["林委員淑芬：主席、各位列席官員、各位同仁。部長，昨天大溪高中圖資大樓發生重大","  的工安事故，聽說你們做成一個決議，要把各個學校的公共工程列為優先勞檢的重點，","  是不是？"],["主席：請勞動部郭部長說明。"],["郭部長芳煜：主席、各位委員。沒有，現場沒有這樣子的表示，我們主要是去看現場，","  然後去慰問家屬，沒有強調這方面。"],["林委員淑芬：沒有說要把學校的工程列為重點去勞檢？"],["郭部長芳煜：昨天沒有提到這個。"],["林委員淑芬：我是要告訴你，該從哪裡優先做勞動檢查。你覺得哪一個產業或是哪一個","  部門有工安的疑慮，應該優先去做勞檢？"],["郭部長芳煜：我覺得營造業是一個重點。"],["林委員淑芬：營造業是重點沒錯，不過還有一個叫做公共工程，我覺得非常痛心是因為","  昨天的事件是公共工程；今年5月的中捷，大陸工程承包的個案也是公共工程；去年的","  中捷也是公共工程；前幾年的國道北二高也是公共工程。本席現在要說的不是這個安全","  維護做得不好，工安有問題，而是我們發現怎麼這麼多的意外在公共工程裡面，剛好都","  是今天上工，今天馬上發生意外，為什麼這麼多的意外會是這樣子？","   以今年5月的中捷來說，現場沒有安全網，沒有綁帶，然後意外死亡的那個勞工沒有","  工作登記，新聞報導說他是其他工人私自夾帶進來施工的。政府的公共工程出事，在第","  一時間說這個工人是私自夾帶進來的，沒有工作登記，所以他不知道這個工地的狀況。","  更不要講北二高幾年前的重大公共工程意外，當時的逃跑外勞是黑工，所以沒有勞保，","  逃跑外勞沒有勞保，還有這個私自夾帶進來的工人，不要講保險，他們連一點保障都沒","  有。","   如果政府的公共工程帶頭這樣子做工安，那你要民間能做得多好？連政府自己的公共","  工程都這樣子。今年5月的大陸工程是不是大的營造廠？怎麼會夾帶黑工？沒有工作登","  記，沒有勞保。所以本席在這裡非常痛心疾首，國家自己的重大公共工程，由承包商再","  轉包出去都是這樣不遵守法令，把職安法踩在腳底下，難怪工安事件頻傳，這是國家帶","  頭在踐踏工人的命嘛！部長，是不是？"],["郭部長芳煜：有些工地的管理真的是太鬆散了。"],["林委員淑芬：我不是說工地的管理，我說的是公共工程，國家的公共工程帶頭做最壞的","  示範，帶頭踐踏工人的人命，我今天的重點是在這裡耶！"],["郭部長芳煜：公共工程居然可以夾帶工人，真的是匪夷所思。"],["林委員淑芬：那我問你，去年中捷的重大弊案，起訴10個人，現在判決怎麼樣？不知道","  ？你們也沒有在關心。今年5月中捷再傳工安意外，移送了幾個，起訴了幾個？昨天大","  溪高中的工安意外，你們也馬上移送，後續怎麼處理你們到底知不知道？有沒有把握？","  有沒有在掌握？是不是不知道？署長不知道，部長不知道，都不知道。如果勞動行政的","  最高主管機關對於出了這麼多人命的重大工安，而且是公共工程的重大工安，依據法令","  移送法辦以後就統統都不管，也不知道後續怎麼樣，難怪工安會做不好。在發生這麼大","  的悲劇，付出這麼慘痛的代價以後，政府到底要不要扛起這個責任？","   那個工頭是御方企業行的老闆，他對新聞媒體表示他早就向包商說過不安全，不要澆","  灌，他是老闆耶！劉署長，我記得在修職安法的時候，本席特別把緊急退避權放到法律","  裡面，很可惜啊！這個法律通過時，沒有一個媒體要報導，沒有一個人在乎這一條法條","  ，我是要利用今天的悲劇，付出5條人命這麼沈痛的代價的時候，來告訴全國的勞工一","  件事情，如果早知道這個鷹架搭得不牢靠，會有生命危險，我們可以行使緊急退避權，","  可以不上工啊！第十八條不是這樣修的嗎？勞工在執行職務發現有立即發生危險的安全","  疑慮之虞時，得在不危及其他工作者安全情形下，自行停止作業及退避至安全場所，而","  且要立即向直屬的勞工局主管機關報告。","   從這個事件以後，我發覺沒有一個工人有能力行使緊急退避權，搞不好他們連有這個","  權利都不知道。御方企業社的老闆號稱工頭，也就是資方雇主，他還說「明知道會危險","  」，明知道會危險，那不是故意殺人嗎！明知道會危險還讓他們上去，所以這5個人是","  枉死的，如果大家都知道在第十八條有緊急退避權這個權利，那5個人也可以說我不上","  去，除非你把鷹架搭好我才上去！全國800萬的勞工，到底有幾個人知道可以行使緊急","  退避權的權利？我特別修了第十八條就是要給大家行使這樣的權利，但是政府從不宣導","  ，我從來沒有看過政府在職安宣導中去加強這一條，大家都不想要讓勞工知道，當然勞","  工在文化資本上有他的弱勢，也不會主動去搜索他有什麼權利，勞工也不會去翻勞基法","  來看啦！但是我希望今天可以告訴所有的勞工，我要優先聲明，工安的責任不是勞工一","  個人要扛，但是當碰到了事情，勞工有緊急退避權，一定要知道這個權利。","   好，那工安的責任誰要扛？公共工程在承攬層級和災害的關係，本席看你們的統計，","  我們的公共工程比一般民間企業更會層層轉包，在層層轉包裡面，職災的責任可不能讓","  最下游的這些小包商和臨時工去承擔。以大溪高中為例，大包商巨佳要負起最大的責任","  ，從你們的統計來看，層層轉包下去，災害的類型和承攬層級的關係，在二次承攬裡面","  的職災發生率最高，這是統計學上的。從重大的職災和公司的規模比例來講，層層轉包","  下去的公司規模都不大，所以肇災的規模，以員工在10人以下的公司最多，傷亡和罹難","  人數平均每年有100人。在營造業中，層層轉包裡面的臨時工是最高危險群，可是臨時","  工的屬性是什麼？臨時工的屬性就是臨時叫來的，會發生工安意外就是因為臨時工做了","  不安全的行為，不安全的機具設備是雇主責任，不安全的環境是雇主責任，還有個人的","  安全裝備不安全等，但是這些臨時工是流動的，大家一個工地來1天、2天，他怎麼進入","  狀況，知道危險在哪裡？這個責任就不應該在這個臨時工啊！既然身為臨時工，他無法","  瞭解整個工地的樣貌，只來支援1天是要怎麼瞭解？所以工作場所的工安管理責任應該","  課以雇主更多，而不是課以這個受雇的勞工。","   大包的營造廠在統籌整個工地，對於工安教育要負起最大的責任，怎麼可以化約成臨","  時工不懂得那個環境，自己跑到危險的地方自己掉下去？你叫一個臨時工怎麼知道哪裡","  安全，哪裡不安全？所以在制度面要去課以營造廠落實雇主對工作場所的環境安全責任","  ，不能讓廠商去認賭啊！每次罹災了，到時候再來看沒有加保，反正我們的保險會給付","  ，補償責任如果不夠給付，還有職災保護法可以給付，不能這樣子。針對臨時工職災的","  權益保障，在昨天的事件中，5名罹災的勞工有3名沒有勞保，還是農保、國保，所以從","  這個慘痛的代價我們要想到，職災和勞保綁在一起，體制上是由這個事業單位去繳保費","  ，可是臨時工來1天、2天根本就來不及保，你怎麼樣保證每一個上工的工人當天都是有","  納保的？你要不要反省？在上工的那一天每個人都要納保，可是你又放寬雇主只要6個","  月報一次，他當然不會納保，所以你要提出簡便的加保型式，你要改革啊！確保每個工","  人上工的每一時一刻都有保險的保障，部長要不要做行政改革？"],["郭部長芳煜：我們有構想在職災保險單獨立法的時候，可以利用住家附近的7-","  11，類似這樣就可以去加保，當天就可以簡便加保。"],["林委員淑芬：我們就是要這個，要快，要像日本的日僱勞動那種，讓上工的每一個人都","  有勞保。","   我最後講一件事情，就是勞動檢查的裁罰，我們的罰則修完了，可是裁罰基準沒有訂","  出來。你知道水污法的裁罰基準是怎麼訂的嗎？水污法規定不只要公布事業單位的名稱","  、雇主名稱，還要公布裁罰的內容和裁罰的金額，還規定中央要訂出統一的裁罰基準，","  可是現在只有台北市、新北市、新竹和桃園有裁罰基準，其他都沒有訂，假設沒訂規範","  ，當然可以從最輕來罰嘛！大家都知道地方政府不願意得罪選票，所以我們才說這個裁","  罰基準要由中央統一訂定。"],["郭部長芳煜：有，職安法是有訂的。"],["主席：請勞動部職安署劉署長說明。"],["劉署長傳名：主席、各位委員。已經有一個……"],["林委員淑芬：職安法有訂，但勞基法沒有訂，勞基法依規模、依人數、依情節輕重要訂","  啊！你應該準備要訂，你不訂的話，就由我們逼你訂。"],["郭部長芳煜：好。"],["林委員淑芬：剛才講的那幾項，可以回去好好檢討吧？"],["郭部長芳煜：是。我簡單向委員報告，第一，有關緊急退避權，我們真的是要加強宣導","  。"],["林委員淑芬：要加強宣導啊！"],["郭部長芳煜：第二，鷹架的安全其實是很重視，我們昨天有去看，一定要好好的調查真","  相，看這一次是因為鷹架的問題，還是因為女兒牆灌漿倒下來，這個責任我們要把它查","  清楚。第三就是簡便保險，我們馬上來推，裁罰基準我們也會處理。"],["林委員淑芬：還有一項，這個工安的確保不能是勞工自己監督，勞工沒辦法對抗雇主，","  所以要課以雇主最多的責任來確保工安。"],["郭部長芳煜：對，職安法的精神其實是雇主要負最大的責任。"],["林委員淑芬：最後一件，所有公共工程要列為重點稽查項目。"],["郭部長芳煜：好。"],["林委員淑芬：出事的都是公共工程，違法的都是公共工程，公共工程用沒有勞保的逃跑","  外勞和黑工，帶頭破壞政府的形象，而且帶頭踐踏工人的人命。"],["郭部長芳煜：我們新年度就來規劃公共工程的專案檢查。"],["林委員淑芬：列為最優先稽查，重點稽查的項目。"],["郭部長芳煜：是，專案檢查，謝謝。"],["主席：請問部長，剛才說當天就可以投保，大概什麼時候可以完成這個程序？"],["郭部長芳煜：在職災保險法的單獨立法裡面有這個部分。"],["主席：有這一項？"],["郭部長芳煜：對。"],["主席：什麼期限要執行完成？"],["郭部長芳煜：大概是下個年度，立法計畫是下個年度。"],["主席：下個年度是一整年，還是半年，還是3個月內？"],["郭部長芳煜：下個會期。"],["主席：下個會期就可以完成？"],["郭部長芳煜：不是完成，我們會提出草案，因為牽涉的不只是這個部分，還有很多。"],["主席：還要修法？"],["郭部長芳煜：要訂定一個新的法。"],["主席：我以為你說訂定好了，結果還要重新訂法。"],["郭部長芳煜：對，牽涉還滿多的。"],["主席：好，那就請主動提出來。"],["郭部長芳煜：是。"],["主席：請黃委員國昌發言。"],["黃委員國昌：主席、各位列席官員、各位同仁。部長好，因為時間的關係，客套話就過","  了。上午有提到勞基法第三十四條第二項連續11小時休息時間的問題，我看了媒體的報","  導，他們的敘述是不是有錯，我不太確定，不過部長上午是回答在三讀通過的條文有拿","  掉一年緩衝期。我向部長說明一下當天在委員會審查的真實經過，那天大家是希望讓行","  政院來訂施行日期，在場委員為了表示善意，就說可以讓行政院準備，但是我們有做一","  個附帶決議，大家都同意三讀通過以後不可以超過一年，這個決議事實上是有成立的。","",""],["主席：請勞動部郭部長說明。"],["郭部長芳煜：主席、各位委員。在委員會是成立沒錯，所以我沒有把握，後來才會去查","  那個會議紀錄，結果在院會三讀的時候，我看那個紀錄上寫的是「其他的不予處理」，","  因為我原來不是很清楚到底三讀的程序和我們在委員會裡面的程序，委員會非常清楚…","  …"],["黃委員國昌：沒有，我現在先不和你爭執在院會裡面所謂不予處理是什麼意思，衛環委","  員會的委員在審這個條文的時候，意思表示已經很清楚了，會議紀錄上也記得很清楚，","  一年之內開始做，部長，有沒有困難？我只要這個答案。"],["郭部長芳煜：我們目前是朝這個目標，因為當初在這裡我們也是承諾這樣做。"],["黃委員國昌：對，因為你已經承諾要做了，如果你不遵守衛環委員會的決議，衛環委員","  會的委員會怎麼反應，這個你也可以納入考慮之一，但是本席要很清楚的還原那天在委","  員會討論的實際狀況，大家是要給你們彈性，但是講好了一年之內這個條文要開始施行","  。","   今天是討論勞資爭議處理法有關於裁決機制的部分，針對不當勞動行為，裁決機制實","  際的執行效果其實大家都很關心，但是從你們現在提出的一些數據，我非常擔心你們裁","  決機制在整個運作上的效率性，因為法定的期間，當初我在參與設計裁決條文的時候，","  就希望它要快，不要拖太久，正常是64天，它有兩次延長的機會，每次都有延長，才會","  延長到114天。但是，截至今年夏天為止，這麼多數字全都超過法定期間，而且是延長","  兩次之後，超過114天的法定期間，平均來看，超過120天的案件數有92件，佔總案件數","  的32.6%，部長要如何改善？是不是因為人力不足？"],["郭部長芳煜：是。"],["黃委員國昌：請問部長，現在的裁決委員是否全部都兼任？"],["郭部長芳煜：是。"],["黃委員國昌：專任有幾位？"],["郭部長芳煜：好像沒有。"],["黃委員國昌：我指輔助裁決委員的專業人員，現在有幾位？"],["郭部長芳煜：沒有。"],["黃委員國昌：現在也沒有？當初我在幫你們擬裁決機制的時候，曾一而再，再而三的提","  醒當時的勞委會，這個機制要運作得好，你必須要充實人力，人力不足的話，要兼任的","  裁決委員怎麼運作這個制度？所以我們今天才會提勞資爭議處理法的條文，就是希望能","  給你專業、專任的人力，可以把這件事情做好。如果今天這個法案通過了，部長可否承","  諾，下一次我們回來review裁決的效率性時，絕對不會出現這麼難看的數字？"],["郭部長芳煜：如果給我們人力，一定不會這樣。"],["黃委員國昌：我們不能要馬兒跑，又要馬兒不吃草。但是，給了你們資源及專業人力之","  後，大家期待的，就是這件事情能夠改善。","   接著，本席關心的是不當勞動行為的裁罰，我上次曾去函詢問你們，這些全部都是勞","  動部提供給我的data，結果到現在你們對違反工會法第三十五條第一項各款，構成不當","  勞動行為的裁罰才102件，總裁罰金額為320萬元，部長知道平均一件罰多少錢？"],["郭部長芳煜：大約3萬1,000元。"],["黃委員國昌：部長知道最低罰多少錢？"],["郭部長芳煜：30,000元。"],["黃委員國昌：為什麼大家都一直在說，立法者給你們裁罰的range，可是你們永遠都是往","  最低標的方向去罰，這些都在不當勞動行為的裁罰裡面再度顯現出來；這些數據是勞動","  部給我的，不是本席去捏造或是從天空掉下來的數字。這樣的裁罰之後，重複發生兩件","  以上的業者超過38件，甚至有業者違反超過14件以上，部長覺得有制裁的效果嗎？有抑","  制的效果嗎？"],["郭部長芳煜：看起來這部分是沒有。"],["黃委員國昌：對於工會法將罰鍰提高，部長支持這樣的修法方向嗎？"],["郭部長芳煜：支持。"],["黃委員國昌：部長支持的話，請你去拜託執政黨的召委。因為本席今年夏天即針對工會","  法提高不當勞動裁罰提案，本來希望，今天在檢討不當勞動行為整個裁決機制的時候，","  可以併案審查，但是沒有併起來。如果部長也支持工會法提高罰鍰的話，就趕快拜託執","  政黨的委員把案子排上來。因為第一、往最低額的方向罰；第二，業者罰了也沒在怕，","  才會有累犯不斷發生。一個制度的運作有沒有實效性是我們最關心的，如果立法者花了","  這麼多精神立法，執法時卻往最低方向去罰，結果是人家沒在怕你。我去干擾一個工會","  活動，對資方所帶來的效益遠遠超過新台幣三萬元，這麼便宜、划算的行為，他當然會","  去做，怎麼會對他有抑制效果呢？部長也同意我的修法方向？"],["郭部長芳煜：完全同意。"],["黃委員國昌：既然同意，就趕快在衛環委員會裡排審，不要再拖下去了；否則即使我們","  強化了裁決機制，也給你比較多的人，雖然做得會比較快，但也沒有用，因為你還是往","  三萬塊去罰，業者還是不斷違反。","   上次在委員會，我跟部長討論過，勞基法裡有四種假的概念，本來是三種，分別是例","  假、休假、特休假，這次多了休息日的概念。我擔心的是，勞動基準法第八十四條之一","  排除責任制、排除前面條文有關的規定；也就是說，第八十四條之一的責任制，排除了","  工作時間、例假、休假，但是沒有排除休息日，按照現在的法條規範，休息日沒有排除","  的話，責任制的員工每7天要有1天的休息日。"],["郭部長芳煜：黃委員，勞動基準法第三十六條不是包括休息日嗎？"],["黃委員國昌：法條規定得由勞雇雙方另行約定，約定內容有其客觀範圍，先確定客觀範","  圍，才會指涉到這些事項不受這些法條規定的限制。但是前面的客觀範圍，從來沒有包","  括休息日，你沒有把休息日排除在外。所以這一次修法創造一個新概念，我相信所有責","  任制勞工會很感謝部長，因為在這個法條結構下，責任制勞工每天7天都有1天休息日，","  部長知道最後修出來的結果是這樣嗎？"],["郭部長芳煜：我們原本看勞基法第三十六條裡面，應該有包括休息日。"],["黃委員國昌：我再跟部長講一次，在整個法條的結構上，可以另行約定的客觀範圍事項","  是工時、例假、休假、女性工作時間等，這些事項不會受下面這個法條拘束，前面的客","  觀範圍，從來沒有排除休息日。部長，你看台下的署長、司長都在點頭，因為我跟他們","  制定過很多勞動法規，有某種程度的革命情感。現在這樣的狀況變成，過兩天勞動基準","  法生效後，所有責任制的勞工都會感謝部長的德政，因為部長讓這些勞工每7天至少有","  1天的休息日，沒有在勞動基準法第八十四條之一的排除範圍外。"],["郭部長芳煜：這次沒有討論到這些是因為勞動基準法第八十四條之一不在這次修法範圍","  內。"],["黃委員國昌：所以，我在委員會時曾提醒過你們，法規修正時一定要group","  check，沒有group","  check的話，很容易出現這樣的狀況。但我覺得出現這樣的狀況，並不是一件絕對不好","  的事情。因為，對責任制的勞工而言，每7天有1天休息日的原則，把它立下來，講清楚","  也很好。因為法規馬上就要生效施行了，要讓每個責任制的勞工很清楚的知道，他們每","  7天至少要有1天的休息日。針對這個法規的適用，勞動部應該要好好去宣傳。"],["郭部長芳煜：如果這樣對勞工是幫助，我們就這樣執行。"],["黃委員國昌：這對勞工當然有幫助，我相信所有責任制的勞工都會感謝部長，這次勞動","  基準法修出來的結果。本席只是要提醒部長，第一，在勞工方面，要去跟勞工說清楚。","  第二，你也要讓雇主清楚知道遊戲規則，雇主才不會不小心違反法律。今天勞資爭議處","  理法，對責任制的勞工而言，在某種程度上是一個福音。有關勞資爭議處理法的修法，","  等一下討論法條時再請教部長，謝謝。"],["主席：請鄭委員天財發言。"],["鄭委員天財：主席、各位列席官員、各位同仁。昨天發生大溪高中鷹架倒塌，工人遭灌","  漿活埋慘死的意外，五名工人中有兩名是阿美族原住民。剛剛很多委員也提到工安意外","  很多都是政府機關、學校發包出來的重大工安事件，相關的法律要如何來做最好的協助","  ，尤其是勞動部相關單位，基本上已經是有責任了，我們在勞檢上顯然出了問題。勞工","  、雇主或是事業主相關承案人及勞工安全衛生法相關教育，顯然也出問題。"],["主席：請勞動部郭部長說明。"],["郭部長芳煜：主席、各位委員。勞檢的確需要加強，不過昨天這個案子，要深入探究其","  中的原因是什麼，現在還不知道是不是因為施工技術上的失誤，還是建築結構的問題，","  需要進一步的調查，才能了解事情的真相是什麼。"],["鄭委員天財：本席要在這邊和部長探討，基本上，有勞保的就有勞保的死亡給付……"],["郭部長芳煜：是，這兩位原住民勞工是有死亡給付。"],["鄭委員天財：勞保死亡給付是按照他們投保的……"],["郭部長芳煜：對，45個基數的職災死亡。"],["鄭委員天財：職災死亡部分，等一下會持續探討。職業災害勞工保護法規定未加入勞保","  的會給予補助，但補助金額定得太低了，有誰知道輔助金額是多少？"],["郭部長芳煜：應該是基本工資乘以45個基數。"],["鄭委員天財：按照你們訂定的職業災害勞工補助核發辦法是10萬元。"],["郭部長芳煜：不是，10萬元是慰問金，"],["鄭委員天財：10萬元是慰問金？"],["郭部長芳煜：對，另外的死亡給付是用公務預算編列，按照基本工資乘以45個基數核發","  。"],["鄭委員天財：所以也一樣是45個基數？"],["郭部長芳煜：對，可能他的薪水不只是基本工資，但因為這部分是公務預算，只能用基","  本工資去算，會比較低一點。"],["鄭委員天財：都是非常低的。另外，你們有沒有去了解這個工程有沒有保工地意外險。","  從昨天發生到現在，你們都沒有資訊，更何況今天還要到立法院備詢，這部分一定會被","  問到，所以你們要去查清楚。"],["郭部長芳煜：這是規定，所以不用問，就知道是一定要的。昨天我們去的時候，因為所","  有人員都被帶去警察局做筆錄，所以沒碰到他們。"],["鄭委員天財：至少這5個人一定有工地意外險吧？對不對？"],["郭部長芳煜：應該是。"],["鄭委員天財：工地意外險的部分，不管他們是不是雇主、事業主或承攬人的勞工，顯然","  他是昨天才去工作……"],["郭部長芳煜：有兩位是第一天工作。"],["鄭委員天財：他是臨時從別的地方叫過來的，所以工地意外險的部分你們要去查清楚，","  勞工可以得到什麼樣的……"],["郭部長芳煜：我們的個案管理員會幫忙處理所有該給付、求償後續的事項。"],["鄭委員天財：你們一定要協助。"],["郭部長芳煜：一定會的。"],["鄭委員天財：因為這些勞工家屬都非常哀傷，期望你們能主動給予相關的協助。法定賠","  償畢竟有限，以大溪高中鷹架倒塌意外事件為例，在賠償責任部分，誰是事業單位？"],["郭部長芳煜：業主是學校。"],["鄭委員天財：就是大溪高中。有沒有承攬人？"],["主席：請勞動部職安署劉署長說明。"],["劉署長傳名：主席、各位委員。第一包是巨佳營造。"],["鄭委員天財：再承攬人呢？"],["劉署長傳名：再承攬人是御方企業。"],["郭部長芳煜：一共兩包。"],["鄭委員天財：重點在於這5名勞工，哪幾個勞工屬於承攬人的勞工，哪幾個屬於再承攬人","  的勞工？"],["郭部長芳煜：這5名勞工都屬於第二包的御方……"],["鄭委員天財：以往你們的認定不是這樣的，我們已經發生太多類似案件，因為他們是從","  外面被叫過來，無一定雇主……"],["劉署長傳名：無一定雇主還是有雇主。"],["郭部長芳煜：無一定雇主是他一個月可能有好幾個雇主，今天在這邊工作，那麼今天的","  雇主就是這個……"],["鄭委員天財：可是以前你們都不是這樣處理，我們在求償、賠償時都不是這樣……"],["郭部長芳煜：昨天這個案件比較單純一點，因為看板上寫明承包人是誰？施工是誰？業","  主是誰？工地主任是誰？昨天特別問了一下，應該這5位都是御方企業行所僱用的，求","  償對象比較具體。"],["鄭委員天財：所以他是當天去的，沒有錯？"],["郭部長芳煜：是。"],["鄭委員天財：你們要確定，不要現在是這麼說，實際打官司時，卻又不是這樣……"],["郭部長芳煜：昨天我們問出來是這樣的結果，我們會再次做確認。"],["鄭委員天財：因為再承攬人常常會再去找小包，小包很多都是我們自己的原住民，他們","  會說這個勞工的雇主是小包，不是我這個再承攬人，你們現在那麼鐵口……"],["郭部長芳煜：我們會再求證一下；委員提到有好幾包，最後變成自然人承攬的部分，就","  會有這種情況。昨天我們問過校長……"],["鄭委員天財：我希望是像你說的那樣。"],["郭部長芳煜：我們會再去求證一下。"],["鄭委員天財：這部分要再確認一下，基本上承攬人及再承攬人通常不會認識這些勞工，","  都是透過小包，所以本席上次才說，對於這種情形要如何在相關的法律中給予更多的規","  範，好不好？"],["郭部長芳煜：好的，謝謝。"],["主席：請張委員麗善發言。（不在場）張委員不在場。","   請劉委員建國發言。"],["劉委員建國：主席、各位列席官員、各位同仁。有勞資關係難免就會有勞資爭議。以部","  長在勞動部的經歷，對於這次的復興航空事件，勞動部所扮演的是什麼樣的角色？是旁","  觀者角色、補償性角色、遊戲者角色或積極介入的角色？"],["主席：請勞動部郭部長說明。"],["郭部長芳煜：主席、各位委員。我們是積極協調介入。"],["劉委員建國：多了「協調」兩個字，所以就不是那四種角色中的另外三種。"],["郭部長芳煜：不會。"],["劉委員建國：以興航為例，它的勞資爭議是要怎麼進行？"],["郭部長芳煜：以資方來說，我們會協助、輔導他們一定要符合大解法相關的規定；對勞","  方來說，除了保障他的法定權益之外，法外的其他權益，我們也會盡量幫他們爭取，然","  後工作權的保障，還有一些其他對資方的要求，甚至像能不能出境，其他相關法制上的","  提醒，我們都會從旁提醒他們。"],["劉委員建國：這部分我等會再請教你。有關一例一休，明天就開始執行了。現在有些企","  業在哀號。一個月的薪水有兩種算法，要怎麼算？"],["郭部長芳煜：我們網站上有提供一套試算系統，提供企業這方面的協助，只要到我們網","  站，把相關數字輸入進去，就能算出新的加班方式。"],["劉委員建國：網站的試算系統沒問題吧？"],["郭部長芳煜：我上去算過，應該是沒問題。"],["劉委員建國：部長本人有上去算過？"],["郭部長芳煜：有，我上去算過。"],["劉委員建國：好，那我就相信部長。我們就來談大量解僱勞工保護法的規定，事業單位","  在大量解僱勞工時，應於60日前將解僱計畫書通知主管機關和相關單位及人員。這裡所","  說的60日，到底何時開始生效？何時有正式的解職效力？也就是興航在11月21日宣布隔","  日全面停飛一天，是自己公告隔日停飛，停飛之後再開董事會宣布解散。所以到底什麼","  時候，才開始發生正式的解職效力？"],["郭部長芳煜：1月22日，也就是兩個月後。"],["劉委員建國：好，我先把時間記下來，部長跟我說1月22日。興航目前到底有沒有送解僱","  計畫書？"],["郭部長芳煜：有。"],["劉委員建國：解僱計畫書裡面有沒有載明解僱理由、解僱部門、解僱日期、解僱人數，","  解僱對象選擇之標準、資遣費的計算方式及輔導轉業方案等，有嗎？"],["郭部長芳煜：容我請司長說明。"],["主席：請勞動部勞動關係司王司長說明。"],["王司長厚偉：主席、各位委員。有的部分沒有寫，像是轉業方案就沒有寫，有關給付的","  部分就依法令。"],["劉委員建國：那有些部分沒有寫，算不算依法完成提出解僱計畫書的程序？"],["王司長厚偉：大量解僱勞工的解僱計畫書最重要的是要提出事由、人數及部門，興航所","  提的在人數與日期上都有載明清楚。"],["劉委員建國：你沒有回答我的問題。"],["王司長厚偉：大解企畫書重點在於人數、時間點及事由……"],["劉委員建國：但他沒有輔導轉職計畫書，這樣有算完成程序嗎？"],["王司長厚偉：事實上很多企業在大量解僱時，也沒有能力去做轉置計畫，所以有些公司","  發生類似關廠的情形時，很難強求它要提出轉置員工的計畫。"],["劉委員建國：所以這樣做沒有違反規定的程序？也沒有程序是否完備的問題？"],["王司長厚偉：台北市政府倒沒有因為缺乏這個部分而認定為違反程序。"],["劉委員建國：你現在回答我是說台北市政府認定這樣沒有違反程序。你們的看法呢？你","  們沒有看法嗎？還是尊重地方政府的決定？"],["王司長厚偉：我們會認為最重要在於進行那10天或20天之後的協商。大解提出來之後，","  要立刻跟員工進行……"],["劉委員建國：我現在問的問題很單純，你自己要跳到後面，那我就問到後面。"],["郭部長芳煜：程序上沒有問題，只是看起來有點瑕疵。台北市政府應該是認為這樣還能","  接受。"],["劉委員建國：所以程序上沒有問題，但顯然是有些瑕疵嘛？"],["郭部長芳煜：是。"],["劉委員建國：大解計畫書能不能公開，如果有牽涉到個資，就不要公開。如果沒有牽涉","  到個資，能不能公開？"],["王司長厚偉：我認為應該沒有問題。"],["劉委員建國：興航在12月22日已經進行兩波資遣，你們有掌握嗎？"],["王司長厚偉：有，就是因為還沒協商完畢……"],["劉委員建國：就是在解職還沒有發生效力時，就進行事先資遣，這在程序上是不是有瑕","  疵？"],["王司長厚偉：是，因此台北市政府也做出處分。其次，我們也要求公司所有員工的薪資","  都要算到明年1月22日，也發出公文，他們公司董事會前天開完會也同意勞動部的要求","  是依法，因此也決議他們所有員工的薪水都付到1月22日。"],["劉委員建國：好，付到1月22日，這問題等一下再講。所以興航的大量解僱程序上，包括","  送解僱書以及事先資遣，已經出現兩個瑕疵了。那對此勞動部有什麼作為？"],["郭部長芳煜：台北市政府針對資遣的部分已經開罰105萬。"],["劉委員建國：罰了105萬之後，還有什麼作為？"],["郭部長芳煜：除此之外，我們有要求薪資要發到1月22日。"],["劉委員建國：所以你們就是「積極介入協調」，要求他們1月22日前，薪資要發放完成。","  目前到底是欠了多久的薪資？勞動部有沒有掌握？"],["王司長厚偉：這個月的發薪日還沒有到，員工會提出，是因為有出差費與出差的零費沒","  有撥入，有人是6千元，有人是1萬多元。員工反映時間到卻沒發的薪資，指的是這個部","  分。"],["劉委員建國：是薪資含出差費？"],["王司長厚偉：薪資的發放日還沒到。"],["劉委員建國：好，昨天的新聞部長和部長應該有看到，就是關於興航發不出薪水，台北","  市政府勞動局擬限制董事會成員出境，勞動局說依據大解法，只要清查到應支付金額達","  2千萬元，將會提報證交所，由勞動部審議，擬限制董事會成員及大股東出境，直到清","  償完畢。是這樣嗎？"],["王司長厚偉：對。"],["劉委員建國：如果勞動局提報勞動部審議，勞動部會如何因應？要審議多久？誰來審議","  ？"],["王司長厚偉：勞動部一定在3天之內召開會議，越快越好。"],["劉委員建國：越快越好，就是由勞動部來審議嗎？"],["王司長厚偉：對，我們會有一個委員會……"],["劉委員建國：審議之後，該限制就限制，對不對？"],["王司長厚偉：當然。"],["劉委員建國：他們提出來了嗎？"],["王司長厚偉：還沒。"],["劉委員建國：所以這報導跟實際上還是有些落差。就你們的掌握，他們有沒有準備要提","  出來。"],["王司長厚偉：有，他們對外也是說因為目前還沒到發薪日，因此應支付金額還沒達到2千","  萬元。賴局長有表示如果金額達到2千萬元，他們就立刻要提報給我們。"],["劉委員建國：目前有沒有掌握積欠了多少？"],["王司長厚偉：昨天的大解協商，勞動部也有出席，雙方針對金額都沒有提到，員工也沒","  有提到積欠多少薪資。"],["劉委員建國：你們這樣就不叫做有積極的協調，表示你們沒有掌握，我只是問金額你們","  就答不出來。"],["郭部長芳煜：我們積極去查證。"],["劉委員建國：我們要將心比心，因為這件事也經過這麼久的時間了，如果我們站在興航","  這些勞工的立場上，還有未來不確定性的狀況，包含他們應得的薪資、出差費等這些都","  還在不確定的情況下，勞動部更應該積極掌握、介入、協調。剛才談到的解僱計畫書中","  ，興航也沒有附帶轉職計畫書，現在面對一千多名的員工失業，勞動部要如何積極協助","  他們轉職？興航沒有提供具體的轉職計畫，勞動部有沒有？"],["郭部長芳煜：我們已經派同仁入場去協助輔導9個場次，也帶了我們現在手頭上所有適合","  他們的職缺，向他們做介紹及說明，如果他們有興趣的話，我們會來做就業媒合。"],["劉委員建國：因為勞動部介入協調所提出的轉職計畫書，我們勞動部積極幫一千多名興","  航員工轉職的比例是多高？"],["郭部長芳煜：到目前為止，他們還是希望能到相關的航空公司工作，對於我們提供的職","  缺，他們還沒有接受。"],["劉委員建國：所以勞動部所提供的轉職計畫，基本上是不被一千多名興航員工接受的？","",""],["郭部長芳煜：我們還是會提供職缺給他們，未來他們在取捨時，如果真的找不到相關的","  航空公司，可能會有其它的選擇也不一定。但是他們第一時間還是希望到其他航空公司","  工作。"],["劉委員建國：民航局協調其它的航空公司接手興航員工，有遠航聘用25人，華信聘用30","  人，這些被聘用的員工，他們的勞動條件都不好。"],["郭部長芳煜：對，報紙有報導他們勞動條件不好。"],["劉委員建國：部長，報紙報導他們的勞動條件不好，那麼就你們的掌握，他們的勞動條","  件到底好不好？"],["郭部長芳煜：早上有委員提到，但是進一步的消息，可能交通部部長會比較清楚。"],["劉委員建國：早上你就知道了，為什麼到現在你們還沒辦法掌握？那麼你還答復我勞動","  部很「積極」？"],["郭部長芳煜：我們會請同仁跟交通部再……"],["劉委員建國：既然你講到報導，我就依報導的內容再唸給你聽，「興航的工會指出訓練","  室的機務人員到遠東工作薪水只有一半，業務人員則是少一萬元，華信更誇張，進用員","  工1小時薪資只有150元，雖然工時6小時，還可以切上、下午各來回兩個小時。」有沒","  有這些事實？早上見報你們就知道了，你們有掌握嗎？"],["王司長厚偉：這件事情我們有跟交通部求證，交通部表示他們有要求接收這些員工的航","  空公司不能特別針對他們有差別待遇，應就他們公司薪的標準和薪的原則去給待這些","  員工薪資，但是像遠東航空的薪資平均來講確實比復興航空的薪資較低沒有錯。"],["劉委員建國：不能有差別待遇，但現在平均的薪資比正職的勞工低，有沒有差距大到像","  剛才部長說的報導內容那麼誇張，一是薪水少一半，一是少一萬元，一是工作6小時又","  切上午和下午，你們到底有沒有掌握？你們需要透過交通部掌握嗎？部長你剛剛說有積","  極介入處理，可是沒有啊！基本上，如果你們有介入就應該知道這個狀況是真是假、實","  際落差多大，不需要再問交通部，我照著ABC的順序問你，應該……"],["郭部長芳煜：這個工作在推介的時候是民航局在推介他們，所以他們的資料不是透過我","  們進行媒合推介的。"],["劉委員建國：但是已經見報的資料，基本上你們就可以double","  check，你們可以去追蹤嘛！"],["郭部長芳煜：所以我們問民航局，他們說要去……"],["劉委員建國：但是剛才司長答復我說基本上不能有差別待遇啊！但是要比正職待遇好是","  不可能的，當然他們也不可能要求比正職好，但也不能差這麼多，實在差太多了，簡直","  是糟蹋他們！勞動部的立場是什麼？部長表示有積極處理介入協調，基本上現在這些轉","  職的員工全部都是臺灣現今的航空公司接手，這些航空公司怎麼接手興航的轉職員工，","  他們用這樣的處理方式是不是事實？如果是事實的話，勞動部會怎麼處理？你們轉介到","  其他航空公司變成這樣，其他的部分你們要怎麼繼續轉介？今天雇主所謂的解職計畫書","  沒有包含整個轉職的人員，你們表示可以接受，基本上解僱計畫書主要是提出人數等等","  ，轉職計畫書沒有算在裡面沒有關係，即使勞動部還沒有這些解職計畫書，也不應該讓","  轉職的人遇到這樣的待遇，部長說積極介入是如何積極介入？積極處理是如何積極處理","  ？你要說明清楚啊！"],["郭部長芳煜：我們會後馬上進一步瞭解這件事情。"],["劉委員建國：我剛才已經特別問到，直到1月22日以前包括薪資及出差費，到底他們積欠","  員工多少？再者，昨天我們聽到這些興航的員工也會牽涉到勞基法，如果他的工作是計","  算到明年的1月22日以前……"],["郭部長芳煜：有退休的問題。"],["劉委員建國：對，有退休問題，要怎麼算？"],["郭部長芳煜：這個問題我們跟公司反映過，就是一定要按照勞基法新的規定來處理。"],["劉委員建國：所以他們一樣有滿6個月以上未滿1年者、1年以上2年以下未滿……"],["郭部長芳煜：有，公司有善意的回應。"],["劉委員建國：而且我現在問你，興航到今年年底以前積欠多少薪資？你們還沒有掌握。","",""],["郭部長芳煜：還沒有確切地掌握，不過看起來是不到2,000萬元。"],["王司長厚偉：勞工局表示大概只有一千多萬元，昨天勞工局有提到，他們在大解協商中","  還沒有確認這個金額。"],["劉委員建國：你們有沒有預估到明年度的金額？"],["郭部長芳煜：這次薪水發薪日之後大概就可以估得出來了。"],["主席：發薪日是什麼時候？"],["劉委員建國：還要等到薪水發薪日才估得出來？"],["郭部長芳煜：對，發薪日是月底，我們會再進一步瞭解。"],["劉委員建國：要多久才能再進一步瞭解？"],["郭部長芳煜：我們明天下班以前給委員一個答復。"],["劉委員建國：給委員會答復。"],["郭部長芳煜：好。"],["劉委員建國：你們要更積極處理和介入，因為你答復我4個處理方式是積極、協調、介入","  、處理。"],["郭部長芳煜：事實上我們從第1天開始就一直和他們協調。"],["劉委員建國：結果協調到多少金額都不清楚。"],["郭部長芳煜：之所以協調是因為我們也要顧慮到台北市政府，所以我們要和他們併肩作","  戰。"],["劉委員建國：我還沒有問得很細，如果我再問得更細我看……"],["郭部長芳煜：瞭解，我們要加油。"],["劉委員建國：謝謝。"],["主席：謝謝劉委員。接下來登記發言的盧委員秀燕、徐委員榛蔚、羅委員明才及邱委員","  泰源均不在場。","   請高潞以用巴魕剌委員發言。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：主席、各位列席官員、各位同仁。有關昨","  天桃園市立大溪高中的事件，部長應該也在第一時間到現場，請問部長處理得如何？"],["主席：請勞動部郭部長說明。"],["郭部長芳煜：主席、各位委員。我到現場覺得很痛心，因為一個工安的意外一下子5條人","  命就這樣沒了，真是讓人很痛心，現場發生的事故很難判斷到底是何原因，但是我們在","  第一時間就立即處理勒令停工。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：因為這是工安事故，你們勒令停工是必要","  的程序。"],["郭部長芳煜：是必要的程序；第二是調查真相，希望能夠查出到底是什麼原因；第三是","  追究責任，到底是哪一方的責任，昨天各方包括工地主任、業主等，在警察局都有筆錄","  了；第四是我們去探望家屬，看看要怎樣幫忙這些家屬求償以及處理善後的事情，最後","  就在……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：我相信部長很積極地處理這件重大工安事","  件，我從你們秘書室發布的資訊來看，有關這次災害的承包商是巨佳營造公司和御方企","  業社，對不對？"],["郭部長芳煜：是。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：從各個新聞裡我們可以看到10月份的時候","  勞檢就有問題了，12月20日勘查也有問題了，我可以提供給你相關資料，當時就發現鷹","  架有開口。北區職安中心表示今年10月間曾前往勞檢，發現工地施工鷹架有開口，恐怕","  會造成工人墜落風險而開罰6萬元，然後12月20日勘查時仍然覺得有問題，請問這兩次","  的勞檢和勘查結果都有問題，為什麼可以讓它的工程照常進行？"],["郭部長芳煜：當初停工的原因一定要改善以後再報請我們複驗，待全部改善後才能復工","  ，而這次到底和上次的原因是否有絕對直接的關係，當然要進一步調查，不過據昨天現","  場初步觀察，如果是女兒牆灌漿倒塌的話，就比較……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：我認為我們不要去判斷這個事件，因為你","  們不是相關的單位。"],["郭部長芳煜：沒錯，這要由專業去判斷。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：但是我要提醒的是，這個工程也勞檢過了","  ，然後勘查也覺得有問題，為何你們還讓他們照常施工？為何不停工？再者，其中有一","  個是工人通報的，請問工人通報時，假設相關的承包商如果還是持續在進行，請問有沒","  有工人通報的SOP？"],["郭部長芳煜：通報以後我們一定會去檢查的。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：通報後你們一定會去檢查，可是如果承包","  商還是持續進行，工人擔心有危險，所以通報，但是你們檢查之後又不停工，如果真正","  的原因真的是當時所說的鷹架有開口，有設備疏失的問題，請問要追究誰的責任？"],["郭部長芳煜：這個當然是有責任，如果當初鷹架有開口的問題，沒有改善是不可能讓他","  們復工的，一定是改善以後沒有問題才會讓他們復工，所以這次事件如果是因為那個問","  題而產生今天這樣的工安事件，那當然就嚴重了。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：這個部分一定要究責。我也麻煩你想想如","  果裡面的工人有通報，可是通報後承包商又持續進行，或者是當事人、工人有沒有通報","  的義務？你們又要如何保護他？後續相關的機制要建立起來。"],["郭部長芳煜：了解，這個我們都有一定的處理SOP。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：有一定的SOP？"],["郭部長芳煜：對，這一次在調查……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：要儘快訂定SOP，可以嗎？"],["郭部長芳煜：是，沒問題。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：其次，資料提到這家營造公司這3年曾經檢","  查43次、停工2次、罰鍰15萬元，承包商屢次違規，為什麼還可以照樣接政府的工程案","  ？你們有沒有檢討？"],["郭部長芳煜：公共工程委員會訂有一定的規範，違反到甚麼程度就沒有資格來承包公共","  工程，看起來可能是它過去的案例還不到那個標準。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：近3年43次、停工2次，你們對它的要求是","  不是太低了？這是屬於公共安全的問題。"],["郭部長芳煜：不是我們對它太寬，而是公共工程委員訂的規範到底是不是這樣，因為是","  公共工程委員會訂的規範。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：你的意思是要把責任推給公共工程委員會","  ？"],["郭部長芳煜：不是推責任，是各自有各自的權責。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：我希望兩個部會之間能去協調討論這個案","  子。"],["郭部長芳煜：我們可以跟他們反映。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：你們要注意的是職業安全的問題，對不對","  ？而職業安全跟公共工程相關，假如你認為他們這樣的規定不夠嚴謹，可不可以去跟他","  們協調一下？因為這攸關勞工的安全。","   再者，像板模、隧道等是屬於高風險職業，本席上次質詢時就提到，本來是希望勞動","  部即刻啟動相關高風險職業的法律保障，你看，才過多久就發生這樣的意外！這些無一","  定雇主的勞工之相關權益要如何保障，能不能儘快去處理、儘快去檢討這個問題？"],["郭部長芳煜：我想我們要……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：我們要等到同樣的事再持續發生嗎？"],["郭部長芳煜：不希望這樣的事情再發生，但是……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：可是你們的新聞稿只寫到要跟教育部去加","  強學校營造工程施工安全之精進作為。這是我看到你們北區職業安全衛生中心所提供的","  新聞稿資料。"],["郭部長芳煜：這……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：你們不知道這個新聞資料？"],["郭部長芳煜：這好像不是我們發的新聞稿。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：不是你們發的？這裡還寫到：勞動部除了","  要求全國勞動檢查機構等等，並將與勞動部合作加強營造工地施工安全的精進作為。所","  以你認為這不是你們所發的新聞稿？"],["郭部長芳煜：我等一下請同仁再看一下，看起來不是我們發的。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：假設不是，我也希望你們的相對態度不只","  是檢討有甚麼抽象的精進作為，而精進作為也不能僅限於跟教育部，因為工程是無所不","  在的，好不好？"],["郭部長芳煜：好的。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：這裡面有一個問題，後來我覺得可能也是","  我們要去關注的，就是這五名勞工的年齡分別是47、49、50、61等，平均年齡是55歲，","  這可能有高風險職業老化的問題，不曉得勞動部是否有針對投入高風險職業者的年齡去","  了解其級距是多少？從這個案件看起來，平均年齡是55歲，年紀明顯大了一點，而卻去","  做這種需要高勞動力的板模工作。你們要不要重新針對高風險職業老化的問題去檢討一","  下，要不要有一個輔導轉職的機制，或是對高風險職業者能有一個提早退休的機制，以","  及他們健康檢查的問題？你們能否針對這部分提出一份報告給本席？"],["郭部長芳煜：是，報告委員，我們整體來做考量與評估，好不好？"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：好。本席要再次重申，針對此一工安事件","  ，勞動部要有積極的作為，而不只限於我以上所提出的幾個問題。"],["郭部長芳煜：好。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：謝謝部長。"],["主席：接下來登記發言的吳委員秉叡及王委員惠美均不在場，今日會議之詢答全部結束","  。","   現在處理臨時提案，有委員提出臨時提案共9案，逐案宣讀，如果提案委員不在場就","  跳過。本來審理法案是不處理臨時提案的，但是因為今天有一些重大議案出現，所以進","  行處理。","   首先進行第3案。","  3、","   針對桃園市大溪高中昨日發生5死之工安事件，其中兩名死者為原住民族，該名死者","  2位小孩僅國二、國三生。此工安事件，詳細原因雖調查中，桃園市政府勞動檢查處也","  要求承包商無限期停工，待事故責任釐清後，始可復工。","   此嚴重公安事件，限期勞動部主動積極介入調查，儘快釐清責任，並全力協助受災家","  屬取得賠償。","                  提案人：陳  瑩    鍾孔炤    吳玉琴"],["主席：本項提案倒數第2行「公安」係誤繕，更正為「工安」；另於「，限期勞動部主動","  積極介入調查」之前加入「為防止承攬廠商脫產」等文字。請問各位，對第3案有無異","  議？（無）無異議，通過。","   繼續進行第5案。","  5、","   勞基法修訂通過公布後，除落實勞工「週休二日」及國定假日全國一致外，對於勞工","  權益也是一個進步的修法。惟因此次修法增加勞工與雇主間協商之機制，而現行之法規","  是否足以讓勞雇雙方有所依據來解決，仍有疑慮。爰要求勞動部立即檢視如：勞資爭議","  處理法、團體協商法甚至工會法等相關法規，並提出配套之修法，俾能真正落實政府保","  障勞動權益之本意。","                  提案人：陳  瑩    楊  曜    吳玉琴"],["主席：請問各位，對第5案有無異議？（無）無異議，通過。","   因為幾位提案委員尚未到場，等待他們到場之後再行處理。","   另外，上午確認議事錄時有關第6頁之提案要增列「經討論後」幾個字，後來議事人","  員提醒，因為立法院公報對該提案的討論過程有逐字詳實之記載，所以不需要再重新宣","  告，故「經討論後」四個字不予增列，我們對議事錄再作此一確認。","   繼續宣讀勞資爭議處理法修正條文及修正動議，宣讀後休息，之後再就條文之處理進","  行協商。","   勞資爭議處理法部分條文修正草案：","   鍾委員孔炤等18人提案條文：","第  六  條    權利事項之勞資爭議，得依本法所定之調解、仲裁或裁決程序處理之。","","","            法院為審理權利事項之勞資爭議，必要時應設勞工法庭。","            權利事項之勞資爭議，勞方當事人提起訴訟、因工會法第三十五條第二項提","        起本法第三十九條第一項之裁決或依仲裁法提起仲裁者，中央主管機關得給予","        適當扶助；其扶助業務，得委託民間團體辦理。","            前項扶助之申請資格、扶助範圍、審核方式及委託辦理等事項之辦法，由中","        央主管機關定之。","   時代力量黨團等提案條文：","第四十三條    中央主管機關為辦理裁決事件，應組成不當勞動行為裁決委員會（以下","        簡稱裁決委員會）。","            裁決委員會置裁決委員七人至十五人，由中央主管機關遴聘熟悉勞工法令、","        勞資關係事務之專業人士任之，任期二年，並由委員互推一人為主任裁決委員","        。","            中央主管機關應調派專任人員或聘用專業人員，承主任裁決委員之命，協助","        辦理裁決案件之程序審查、爭點整理及資料蒐集等事務。具專業證照執業資格","        者，經聘用之期間，計入其專業執業年資。","            裁決委員會之組成、裁決委員之資格條件、遴聘方式、裁決委員會相關處理","        程序、前項人員之調派或遴聘及其他應遵行事項之辦法，由中央主管機關定之","        。","   林委員德福等24人提案條文：","第六十五條    為處理勞資爭議，保障勞工權益，中央主管機關應捐助設置勞工權益基","        金。","            前項基金來源如下：","            一、勞工權益基金（專戶）賸餘專款。","            二、由政府逐年循預算程序之撥款。","            三、本基金之孳息收入。","            四、捐贈收入。","            五、違反本法、工會法、團體協約法與勞動基準法罰鍰之一定比率提撥。","            六、其他有關收入。","            前項第二款政府之撥款，中央主管機關應自中華民國○年○月○日起二年內移","        撥總額不得低於新臺幣五十億元。","鍾委員孔炤等所提修正動議：","|勞資爭議處理法第六條條文修正草案對照表                                |","|修正條文               |現行條文               |說明                   |","|第六條  權利事項之勞資 |第六條  權利事項之勞資 |一、增列第三項部分文字 |","|爭議，得依本法所定之調 |爭議，得依本法所定之調 |。                     |","|解、仲裁或裁決程序處理 |解、仲裁或裁決程序處理 |二、自勞資爭議處理法於 |","|之。                   |之。                   |民國一百年施行不當勞動 |","|法院為審理權利事項之勞 |法院為審理權利事項之勞 |行為裁決制度以來，勞工 |","|資爭議，必要時應設勞工 |資爭議，必要時應設勞工 |因工會法第三十五條規定 |","|法庭。                 |法庭。                 |之不當勞動行為，得依本 |","|權利事項之勞資爭議，勞 |權利事項之勞資爭議，勞 |法第三十九條之規定向勞 |","|方當事人提起訴訟、因工 |方當事人提起訴訟或依仲 |動部提出不當勞動行為之 |","|會法第三十五條提起本法 |裁法提起仲裁者，中央主 |裁決申請。             |","|之裁決或依仲裁法提起仲 |管機關得給予適當扶助； |三、為利勞工於審查過程 |","|裁者，中央主管機關得給 |其扶助業務，得委託民間 |中，證據之收集、爭點之 |","|予適當扶助；其扶助業務 |團體辦理。             |整理等專業性之協助，以 |","|，得委託民間團體辦理。 |前項扶助之申請資格、扶 |平衡勞資間力量之均等， |","|前項扶助之申請資格、扶 |助範圍、審核方式及委託 |落實本法保障勞工之意旨 |","|助範圍、審核方式及委託 |辦理等事項之辦法，由中 |，爰擴大將不當勞動行為 |","|辦理等事項之辦法，由中 |央主管機關定之。       |裁決納入法律扶助範圍， |","|央主管機關定之。       |                       |增列勞工因工會法之不當 |","|                       |                       |勞動行為而提起本法之裁 |","|                       |                       |決者，中央主管機關得給 |","|                       |                       |予適當扶助。           |","","                  提案人：鍾孔炤","                  連署人：陳曼麗    洪慈庸"],["主席：修正條文及修正動議已宣讀完畢。","   我們先處理臨時提案，稍後進行逐條討論時，與修正條文業務無關的同仁就可以先行","  離席。","   進行第1案。","  1、","   關於12月21日不幸發生大溪高中工程意外，建請勞動部加強營建工地勞動檢查、並應","  針對無特定雇主之勞工加強勞動安全教育，另請積極協助不幸身亡勞工家屬爭取相關賠","  償，以維護勞工權益。","                  提案人：李彥秀    陳宜民    陳  瑩    蔣萬安","                         高潞以用巴魕剌Kawlo．Iyun．Pacidal"],["主席：請問各位，對第1案有無異議？（無）無異議，通過。","   進行第2案。","  2、","   為加速施行勞動基準法第34條，給予輪班勞工應該11小時休息。建請勞動部加速與經","  濟部、交通、及相關產業溝通，並加強協助產業處理缺工問題，俾利維護勞工權益，避","  免產業衝擊。","                  提案人：李彥秀    蔣萬安    陳宜民    陳  瑩"],["主席：請問各位，對第2案有無異議？（無）無異議，通過。","   進行第4案。","  4、","   針對台中榮總醫院派遣工權益爭議事件，建請勞動部應於一個月內針對派遣勞工之年","  資累計採計權益問題，提出完整報告。是否有當，敬請公決。","                  提案人：陳宜民    蔣萬安    王育敏"],["主席：請問各位，對第4案有無異議？（無）無異議，通過。","   進行第6案。","  6、","   有鑑於《勞動基準法》修正案經立法院三讀通過，並於12月21日經總統公布。然此次修","  法相當複雜，民眾及雇主均有許多適用法條之疑問，例如：勞工於休息日出勤時，能否","  選擇補休？補休比例為何？雇主依照勞動基準法第38條給付勞工應休未休之特別休假工","  資時，該「工資」性質為何？特別休假能否透過勞資合意遞延行使？爰要求勞動部儘速","  邀集勞動法專家學者、勞資雙方代表，就新修正勞動基準法適用後可能發生適用法條之","  疑義，研議討論後發布函釋，俾讓勞資雙方瞭解法條之適用並遵守勞動基準法之規範，","  並於一個月內向本席及社會福利及衛生環境委員會報告。","                  提案人：蔣萬安    王育敏    林淑芬"],["主席：請勞動部勞動條件司謝司長說明。"],["謝司長倩蒨：主席、各位委員。剛才有跟提案委員稍微溝通，將最後一行「一個月內」","  改為「二個月內」，請給我們一點時間處理。謝謝。"],["主席：蔣委員OK？好，最後一行修正為「並於二個月內向本席及社會福利及衛生環境委","  員會報告」，請問各位，對第6案文字修正有無異議？（無）無異議，修正通過。","   進行第7案。","  7、","   有鑑於復興航空日前突然宣布解散，解僱超過1,500名員工，無數家庭生計頓時陷入","  困難，求助無門。勞動部身為勞動法令最高主管機關，應積極協助臺北市政府勞動局，","  解決興航勞資爭議，爰要求勞動部：一、協調金管會與債權銀行協商，確保依法應給付","  員工之工資、資遣費及退休金之債權都能獲得受償，並儘快給付興航員工；二、協調交","  通部在分配興航航權時，要求接手航權之航空公司應聘任若干比例興航員工，以妥適解","  決本件勞資爭議並確保興航員工勞動權益，並於二週內向本席及社會福利及衛生環境委","  員會報告。","                  提案人：蔣萬安    王育敏    林淑芬"],["主席：請勞動部勞動關係司王司長說明。"],["王司長厚偉：主席、各位委員。我們同意這個提案，謝謝委員。能否在最一行增列四個","  字，改為「並於二週內向本席及社會福利及衛生環境委員會提出書面報告」。謝謝。"],["主席：好，就加上「提出書面報告」。請問各位，對第7案文字修正有無異議？（無）無","  異議，修正通過。","   進行第8案。","  8、","   有鑑於復興航空片面宣布解散，員工求助無門只能陳情抗議，現行《公司法》第282條","  只賦予公司董事會、繼續六個月以上持有已發行股份總數百分之十以上股份之股東及相","  當於公司已發行股份總數金額百分之十以上之公司債權人有公司重整聲請權，完全忽略","  、漠視受害最深公司員工之權益。如公司重整成功，對於公司債權人債權之確保、公司","  應負之社會責任、員工家庭生計及社會環境均有極大之助益。爰要求勞動部針對公司經","  營不善面臨倒閉、解散情事時，讓工會或一定比例以上員工，得聲請重整、對解散決議","  能參與或表示意見之修法可行性。並於二個月內向本席及社會福利及衛生環境委員會報","  告。","                  提案人：蔣萬安    王育敏    林淑芬"],["主席：請勞動部勞動關係司王司長說明。"],["王司長厚偉：主席、各位委員。這個提案我們沒有意見，請在最後一行也增列一句話，","  改為「向社會福利及衛生環境委員會提出書面報告」。謝謝。"],["主席：好，一樣提出書面報告。請問各位，對第8案文字修正有無異議？（無）無異議，","  修正通過。","   進行第9案。","  9、","   有鑑於民國103年11月至104年1月間，17家人力仲介業者因聯合哄抬仲介費用，意圖","  影響市場供需機制，遭公平交易委員會按公平交易法第14條第1項處分（公處字105101","  號）5萬至19萬元罰鍰。經查勞動部年度辦理人力仲介評鑑，未將前開違反「公平交易","  法」等重大違法事項納入評鑑指標，致使「聯合哄抬仲介市場價格」之人力仲介業者仍","  得以高分通過人力評鑑之情事發生。爰此，建請勞動部於二個月內會同相關部會，研議","  修正「私立就業服務機構從事跨國人力仲介服務品質評鑑要點」以完善人力仲介評鑑制","  度，確保我國就業服務品質。","                  提案人：王育敏    陳宜民    蔣萬安    李彥秀"],["主席：請問各位，對第9案有無異議？（無）無異議通過。","   休息10分鐘，之後進行逐條審查。","休息","繼續開會"],["主席：現在繼續開會。","   我們要處理的條文有第六條、第四十三條及第六十五條條文。剛剛鍾孔炤委員說要禮","  讓時代力量黨團，先處理第四十三條條文，有關勞資爭議的部分。請問行政機關或各位","  委員有沒有要提出說明？","   請勞動部勞動關係司王司長說明。"],["王司長厚偉：主席、各位委員。謝謝時代力量黨團提出這個提案，希望增加裁決委員的","  專業人力。今天有委員提到，我們裁決的時效確實是長了一點，也因為我們的專業能力","  有些不足，造成這樣的延宕。如果有這樣的人力提供給我們，讓我們有比較充足的人力","  可以做調查、爭點的蒐集與實地查訪，可以彌補現在這些裁決委員都是所謂的無給職、","  義務職的缺漏。對於這樣的提案，我們敬表支持，謝謝。"],["主席：請問目前這個委員會的專職人員是多少人？"],["王司長厚偉：現在這個委員會沒有獨立的人員，但我們有裁決的科，這個科是處理整個","  行政業務，有一位科長與四位同仁。"],["主席：請行政院人事行政總處組編人力處陳簡任視察說明。"],["陳簡任視察雅玲：主席、各位委員。關於這個裁決機制的人力，其實行政院已經寬予核","  給了，也就是在勞資爭議處理法通過後，勞動部也請行政院儘速核增人力，特別是裁決","  機制人力的因應。行政院於99年12月30日函核復，考量為應法律新增業務的需要，同意","  當時的勞委會及所屬機關增加99年度職員預算員額七人。在這樣的前提下，我們建議這","  樣的人力，是不是還是由勞動部就其總員額的範圍內，來做通盤的統籌運用，不要再因","  為這樣來增加政府的人力負擔。"],["主席：請洪委員慈庸發言。"],["洪委員慈庸：主席、各位列席官員、各位同仁。剛剛人事行政總處陳視察說99年已經配","  給你們七個員額，為何你們還有人力不足的情況？"],["王司長厚偉：100年修法以後，因應勞動三法，其中勞資爭議處理法除了增加裁決之外，","  還增設了仲裁等機制，包括一方申請交付仲裁與勞動部本身要處理仲裁，所以有兩個人","  力是處理仲裁。當初是仲裁與裁決兩個合在一起的請增人力，實際上真正在處理的只有","  五個人，包括四位同仁與一位科長。其實我們承辦的同仁從裁決開始受理，一直到最後","  做成調查程序的工作有幾十項。當初我們沒料到後來的裁決個案，以及必須召開的會議","  非常多，平均每一個裁決案要召開四次會議。除了這四次會議之外，還要召開調查會議","  ，最後還要召開大型的裁決委員會議，所以每位同仁光是辦理庶務性的事宜就非常繁重","  。事實上專業人力的提供是彌補裁決委員，類似法官助理的空間，讓裁決委員做爭點的","  整理、資料的蒐集、證據的調查等等，有一個非常專業的，類似律師的協助角色，可以","  讓整個裁決案件更清楚，也讓裁決委員更能去做判斷。"],["洪委員慈庸：現在只有五個人負責裁決的部分，其他兩個人呢？"],["王司長厚偉：負責仲裁，那是在勞資爭議科。"],["洪委員慈庸：所以他們不在裁決委員會裡面。"],["王司長厚偉：對。"],["洪委員慈庸：表示這兩個人被你們挪去做其他的工作。"],["王司長厚偉：當初請增是兩個，制度都是新的。"],["洪委員慈庸：那時候兩個都是新的。"],["王司長厚偉：對。"],["洪委員慈庸：如果要讓你們的人力能夠符合今天法案的修正，能夠加速裁決機制時效的","  話，你們認為還要再多編幾個人？"],["王司長厚偉：當然，增加人數對我們來講是很有幫助的，但是人事行政總處若有困難的","  話，再少一點點人，只要讓我們有增加……"],["主席：到底是多少人？"],["洪委員慈庸：有一個也是人，三個也是人，這樣會差很多。"],["主席：你希望增加多少人？"],["王司長厚偉：五位，因為我們有五個庭，讓每個庭都有一位專業人員固定在那邊協助，","  這樣對爭點的整理與處理有很大的幫助。其實最重要是調查工作，因為現在有很多不當","  的勞資行為，他們都希望我們能做實地調查，但是我們的裁決委員都是無給職，他們本","  身都有正職，要他們到中南部做實地調查有困難。如果有專業的人力來協助，對於實地","  調查工作確實會有很大的幫助，有助於事情真相的理解與釐清。"],["洪委員慈庸：所以你們希望補五個員額。"],["王司長厚偉：對。"],["洪委員慈庸：針對勞動部這樣的需求，人事行政總處有沒有什麼意見？"],["陳簡任視察雅玲：對於人力的部分，我們真的是非常審慎，因為一個人力就代表一筆經","  費的增加。人事的成本在政府機關的預算裡占了非常大的比例，目前勞動部與所屬的預","  算員額總共有三千多人，我們建議由勞動部的這三千多人來做統籌調派運用，如果真的","  不足，再與我們做專案協商，我們再做後續的處理好嗎？"],["洪委員慈庸：勞動部同意嗎？"],["王司長厚偉：我們需要的不是一般的公務人力而是專業人力。事實上有非常多律師對裁","  決案件有非常濃厚的興趣，而且相當專業，如果能夠不用一般的公務員額去做，利用他","  們的專業，也有法務的加給，相信這五位可能就是台灣很重要的，在集體勞動權上很重","  要的助手與律師。這跟一般高考及格進來的公務員挪用，其實需求性是不一樣的，因為","  這樣的人力與現在勞動部的人力是完全不一樣的。"],["主席：你的意思是，他們是公務人員考試，還是約聘僱人員？"],["王司長厚偉：我們想聘用。"],["主席：所以不是經過高普考的程序。"],["王司長厚偉：對，讓那些律師們能夠進來，我們有給他們法務加給，讓他們對這個部分","  有比較大的興趣。"],["主席：勞動部這樣的講法有點怪，因為這五年來有326件案件，等於一年平均有六十幾件","  ，你們需要新增五個人力。剛才你說其他五個人力是行政工作，需要增加五個專業人力","  ，我覺得這樣的人力運用有點浪費，哪有五個庭就要五個人力。"],["王司長厚偉：我們現在的庶務性工作，簡單來講，從收到案件後，承辦職員要收文、要","  整理裁決資料、要將請求資料上傳系統、要寫出初審意見，還要進行很多流程，這裡面","  有非常多程序，我就不一一唸出來。也就是說，光是一個案件所有過程的行政流程，在","  裁決案件做完後，如果三十天內沒有反對意見，它成為法院的確定判決。第二，目前為","  止，上了法院的行政救濟，百分之七十五都得到行政法院的支持，所以我們非常嚴謹。","  可是這四位庶務性工作的同仁，光是處理整個行政事務就已經疲於奔命了。還有，我們","  被訴願的機率非常大，但是我們的裁決品質還不錯，所以行政法院對我們還算支持。","   現在我們需要的是專業人力，除了行政事務之外，我們需要專業的，類似法官助理的","  同仁，可以針對個案，非常仔細的去做實地調查，然後去做判斷，提出很多爭點，協助","  裁決委員更容易釐清真相。我們要開很多問案的會議，這樣的整理與事項的要求，對裁","  決委員有很大的幫助，最重要的是對案件的釐清會更有幫助。"],["洪委員慈庸：今天本來要提出文字修正，我們黨團內部有討論過，我們不同意這樣的文","  字修正，不論在法律的用語上以及你們的需求上，我覺得還是維持原來的文字會比較合","  適。關於員額部分，我們的堅持是讓裁決的機制能運轉的更流暢一些，讓速度能夠加快","  。我們尊重勞動部提出的需求，希望行政院以專案的方式來做核定。我們有提出一個附","  帶決議。"],["陳簡任視察雅玲：關於人力的部分，因為要核增一個人力，我們真的非常非常審慎，能","  否容許我們做後續的專案評估。對於為什麼要新增人力，現有人力是否已經不足，或者","  現有人力是如何配置，以及每一個人力的工作內容為何？能不能容許我們就現有人力去","  做評估後，再來考慮是不是要新增人力。這部分可不可以讓我們有更多的考量空間，也","  就是我們建議修正文字為「要求勞動部向行政院爭取於106年起，來專案評估勞動部所","  需人力及經費」。"],["主席：請鍾委員孔炤發言。"],["鍾委員孔炤：主席、各位列席官員、各位同仁。條文沒有人這樣改，你是隨便講講的。","  這個條文照這個，勞動部回去就依據你們現有的人力調配，如果不能用現有的公務人力","  ，你們就報給人事行政總處，看看能不能用人。如果不行，你們要用聘用人員，就用你","  們現有的業務費或其他的基金費用，來聘請這些你們需要的專業人力，做為裁決的人力","  ，所以不失原條文的本意，這樣才能解決問題。你們不要在那邊各說各話了，這樣你們","  聽得懂嗎？"],["主席：簡單來講就是你們應該重新檢視人力，我覺得時代力量……"],["鍾委員孔炤：民國99年六都成立之後有管控員額，要在三年內將員額全部處理完畢。剛","  好當時勞委會升格為勞動部，所以你們的員額編制有些有做調整。我不是說人事總處，","  而是說勞動部，你不要再一直搖頭了。員額總編時，包括勞委會升主委時員額總編也做","  過一次調整，對不對？","   我的意思是，這個條文的修正其實是很有彈性的，第一，如果是真正的公務人力，你","  們報人事行政總處後，他們認為員額的管控有困難，你們可以進用聘用人力。至於聘用","  的人力要用什麼樣的經費，人事費用要從哪裡來，是不是由勞動部自己去用其他經費，","  不管是從基金或者從業務費，看看有哪些可以挪去聘用這些專案人力，來提升你們的裁","  決品質，在時間上、速度上也能加快，是不是能用這個方式來處理？"],["主席：關於人力的部分，說真的，應該由勞動部自己來做內部調整。其實時代力量黨團","  的提案是著重在專業人才的聘用，來協助你們做裁決，所以不是要讓你們再去增加很多","  人力。增加人力也可以從其他的就安基金或相關的法律扶助經費處理。剛剛鍾孔炤委員","  也希望你們自己內部可以調整，而不是一直要往人事總處那邊要人，因為在這個作用法","  裡面去定人事員額好像有點怪。不知法務部有沒有人可以協助我們？有關體例的部分議","  事人員也在提醒我們，在這樣的法裡面放人事的要求，又涉及到員額的問題。其實勞動","  部提的是員額的概念，可是時代力量黨團不是要提員額，而是要配置專業的人力。這是","  兩個不同的概念，可是勞動部一直在講員額的概念，我覺得這個地方有點混淆了。法務","  部可以協助我們釐清嗎？我們在處理上有沒有要注意的事項？","   請法務部宋主任檢察官說明。"],["宋主任檢察官文宏：主席、各位委員。依照法制作業慣例，在勞資爭議處理法法裡面定","  關於人事的是項，可能人事總處或銓敘部都會認為不太適合。"],["主席：不太適合。"],["宋主任檢察官文宏：對。針對第四十三條的部分，以目前修正的文字看起來，好像也看","  不太出來有增補員額的依據。"],["主席：是，我也覺得不……"],["宋主任檢察官文宏：從文字上看起來，只是中央主管機關應該要去調派專任人員或聘用","  專業人員。這樣的文字看起來並沒有賦予中央主管機關增加員額的意思。"],["主席：是，所以勞動部不要趁機要人好不好，應該是回到你們自己內部員額的調整或是","  看怎麼樣聘用……"],["郭部長芳煜：報告委員，我先說明一下，大家真的不要誤會我們跟黃委員好像是……"],["主席：我覺得你們誤解了，不是時代力量黨團……"],["郭部長芳煜：黃委員剛才講他發現這個問題，希望幫我們解決困難，所以我們絕對不是","  趁這個機會去要員額，以上是第一點說明。第二，這個文字上看起來，人事總處好像也","  同意，這個文字都通過沒有問題，只是在附帶決議上是不是把文字稍微調整一下，所以","  大家都同意，這個文字就通過了。"],["主席：還是附帶決議不要，你們自己把人找出來。"],["郭部長芳煜：如果照這樣通過的話，時代力量黨團應該就同意原來的原版，對不對？"],["洪委員慈庸：我們只是要說，不要因為這個修完之後，你們都沒有人、沒有錢……"],["主席：錢不是問題。"],["郭部長芳煜：附帶決議就是一個比較有彈性的……"],["主席：是不是附帶決議不要，然後你們就自己來處理，因為這個法通過之後，勞動部可","  以從其他業務來處理這個專業人員……"],["洪委員慈庸：剛剛黃國昌委員才問過部長，如果這個修正過了，是不是真的能夠加快速","  度？部長自己承諾了，所以今天我們的附帶決議也提了，如果你們也同意不要這個附帶","  決議，未來我們再檢討速度有沒有加快時，你們自己要負責。你們要從自己部內的基金","  或其他地方去挪用，你們可以找得到費用來補的話，我們也同意，這是你們自己的責任","  了。反正剛剛你已經承諾黃國昌委員，說這樣改下去你們的效率一定會變好。"],["郭部長芳煜：剛才承諾的是說我們要到人，要到人當然就是……"],["洪委員慈庸：現在我就是問你們有沒有辦法把人找出來，如果沒有辦法找出來就要問人","  事行政總處，不然你們部內要自己找到人。"],["郭部長芳煜：給我們幾分鐘看看附帶決議好不好？我們看一下附帶決議。"],["主席：看起來第四十三條，兩個部會要稍微協調一下。","   我們先處理第六條。第六條是鍾委員孔炤等提案條文，這一條比較簡單，行政部門好","  像比較沒有意見。","   請勞動關係司王司長說明。"],["王司長厚偉：主席、各位委員。非常謝謝鍾委員提這個提案，讓我們勞動訴訟的協助可","  以比較擴大。在這個部分，委員提到以工會法第三十五條提起本法之裁決，也可以讓我","  們對於提起人有訴訟扶助的機會。針對這個部分跟委員報告，我們非常同意這個方向，","  但是在第三十五條第一款至第五款中，我們的建議是第一款至第四款，我們扶助因為不","  當勞動之行為，可能遭解僱、降調、減薪等等的這些勞工，我們覺得非常有必要性，但","  是最後一款是因為雇主對於工會有不當的支配等等行為，這個部分如果都可以給他們扶","  助的話，我們擔心工會可能會有濫用的情形，這是第一點；其次，我們也認為工會應該","  有能力去做一些法律相關的處理；再者，我們資源也有限。所以針對這個部分可不可以","  暫時先同意扶助第一款至第四款，有關最後一款，我們部裡面再來做一些研議，將來再","  擴大整個訴訟扶助。以上報告，謝謝。"],["主席：請問你們建議修正的文字為何？"],["王司長厚偉：第一項及第二項文字沒有改，第三項以下我們建議修正為：","   「權利事項之勞資爭議，勞方當事人有下列情形之一者，中央主管機關得給予適當扶","  助：","   一、提起訴訟。","   二、依仲裁法提起仲裁。","   三、因工會法第三十五條第一項第一款至第四款所定事由，依本法申請裁決。","   前項扶助業務，中央主管機關得委託民間團體辦理。","   前二項扶助之申請資格、扶助範圍、審核方式及委託辦理等事項之辦法，由中央主管","  機關定之。」"],["主席：你們文字修了很多，請你們提供資料給各位委員，我們再來確認文字。","   請鍾委員孔炤發言。"],["鍾委員孔炤：主席、各位列席官員、各位同仁。他們的修正文字基本上只有動一條而已","  ，就是有關工會法第三十五條第一款至第五款，第五款的部分是勞動部後續再做研議，","  是嗎？"],["王司長厚偉：對。"],["主席：勞動部建議第六條第三項開始之文字，修正如下：","   「權利事項之勞資爭議，勞方當事人有下列情形之一者，中央主管機關得給予適當扶","  助：","   一、提起訴訟。","   二、依仲裁法提起仲裁。","   三、因工會法第三十五條第一項第一款至第四款所定事由，依本法申請裁決。","   前項扶助業務，中央主管機關得委託民間團體辦理。","   前二項扶助之申請資格、扶助範圍、審核方式及委託辦理等事項之辦法，由中央主管","  機關定之。」","   請問各位，第六條照勞動部建議修正文字通過，有無異議？"],["鍾委員孔炤：有關第五款，勞動部要再做研議，請勞動部提供我們一份書面報告。"],["主席：有關工會法第三十五條第一項第五款的相關研議，請勞動部提供相關資料給鍾孔","  炤委員，讓委員可以了解。","   請問各位，第六條照勞動部建議修正文字通過，有無異議？（無）無異議，通過。","   現在處理第六十五條。","   請勞動部勞動關係司王司長說明。"],["王司長厚偉：主席、各位委員。林德福委員等提案條文第六十五條，有關將本法、工會","  法、團體協約法與勞動基準法罰鍰之一定比率的提撥放到勞工權益基金這部分，我們的","  看法是，因為相關裁罰的罰鍰收入都是地方政府的歲入，考量地方自治的前提，在沒有","  跟地方政府做溝通、協商之前，我們認為這樣訂定可能不太適合。另外，有關「二年內","  移撥總額不得低於新臺幣五十億元」到勞工權益基金中，考量目前政府財政的支出及運","  用，我們建議這部分是不是可以再斟酌？"],["主席：請行政院主計總處陳專門委員說明。"],["陳專門委員梅英：主席、各位委員。林德福委員提案條文中有關勞工權益基金來源的部","  分，我們建議委員是不是可以維持現有的條文，因為勞工權益基金目前的財源、財務是","  沒有問題的，每年公務預算都會依照他們的需求來編政府的撥款給他們，他們每年的運","  用都還有賸餘，所以到11月底，勞工權益基金都還有賸餘1億7,000萬元。反觀政府國庫","  ，每年都還要向外舉借，借2,200億元來支應收支短差。所以公務預算要在兩年內撥50","  億元，其實是有困難的，而且就整個政府的財政及財務管理的運用，事實上也是很不妥","  適的。另外，有關於剛才提到的其它法律，譬如勞基法、工會法所收的罰鍰要提撥到基","  金，司長剛才也提到涉及地方財政劃分的問題。所以我們建議這一條是不是可以維持現","  行的規定？"],["主席：第六十五條林德福委員等提案條文提到「違反本法、工會法、團體協約法與勞動","  基準法罰緩之一定比率提撥」，提撥到勞工權益資金中，針對這一條條文，勞動部覺得","  涉及到地方相關財務的分配，所以還沒有跟地方溝通就放進來條文內是有問題的。鍾委","  員在地方待過，他當過勞工局局長，他也表示這是不行的。","   另外主計總處也特別提到要編50億元放入這個基金，在政府財務上其實也不太可行，","  所以按照公務預算編列就好了，而不是放一筆錢在那邊生利息。我知道主計總處現在也","  都周轉得非常困難。所以我徵求各位委員的意見，第六十五條是不是維持現行條文？沒","  有問題吧？公務預算確實應該要將它編足，而且這個基金現在還賸餘1.7億元，不是沒","  錢，所以基金的運用及財務狀況應該不是問題，所以我們是不是維持現行條文？好，第","  六十五條就維持現行條文。","   我們先休息5分鐘，第四十三條還在熱烈討論中，我們休息5分鐘協調。","休息","繼續開會"],["主席：現在繼續開會。","   現在繼續處理時代力量黨團提案條文第四十三條。勞動部跟人事總處對於條文本文，","  有無問題？人事總處這邊點頭了，其實這個條文主要還是希望裁決委員會能夠增加專業","  人員的進駐，協助裁決工作的專業性以及增加裁決工作的速度，我想這部分我們大家都","  有共識，所以文字上沒有要做調整吧？","   請勞動部勞動關係司王司長說明。"],["王司長厚偉：主席、各位委員。沒有。"],["主席：如果沒有問題，我們就按照時代力量黨團提案條文通過。","   針對第四十三條，現有洪委員慈庸等所提附帶決議。","洪委員慈庸等所提附帶決議：","   有鑑於我國勞資爭議事件不斷，為俾利裁決處理程序運作更為順暢、提升我國整體裁","  決機制之品質，爰要求行政院於106年起，根據審查通過之《勞資爭議處理法》第四十三","  條修正條文，專案增列勞動部聘用預算員額及編列所需人事費用。","                  提案人：洪慈庸","                  連署人：鍾孔炤    林淑芬"],["主席：對於這個附帶決議，剛才有做了一些協商，人事總處這邊是滿擔憂的，因為人事","  總處還是希望能整個檢視裁決委員會這邊的人力狀態，作為未來是否有需要增加員額的","  考量，但是我想時代力量黨團很期待這個部分能夠增加員額，所以也交由行政院這邊專","  案來做核定。剛才大家也在討論，認為行政總處也可以核零，亦即在評估之後，大概才","  能做最後的核定人數。但是剛才鍾孔炤委員也提醒了，其實勞動部也有就安基金等非常","  多的相關基金，在基金的運用上以及財務上其實不是問題，但是比較擔心的可能也是員","  額的問題而已，如果要聘用這樣的人，是不是可以用其他方式來聘用？這個部分其實還","  是要請人事總處協助，所以我想還是請勞動部跟人事總處再來協商跟討論。","   我們就通過洪委員慈庸等所提附帶決議，讓它送到我們的院會，好嗎？人事總處沒有","  問題吧？","   請行政院人事總處組編人力處陳簡任視察說明。"],["陳簡任視察雅玲：主席、各位委員。人事總處這邊還是要再跟委員會報告，對於人力的","  核增，我們真的是非常、非常的審慎，因為一個人力就代表一個人事成本的增加，我們","  希望人力能用在刀口上，如果要新增人力，我們希望它是經過一個覈實評估的程序，也","  就是現有的人力是不是已經運用恰當、是否還有沒有運用到的員額、能否由既有業務中","  做簡化，著手做員額的調配跟調整？我們希望業務跟人力能夠做最適切的配合，所以我","  們對於員額的處理，真的非常審慎。在這個專案核增的部分，我們也會配合勞動部的評","  估來做覈實的處理，也謝謝委員會容許我們有一些空間來做覈實、審慎的評估。感謝。","",""],["主席：人事總處對於每次要增加任何員額都持非常謹慎的態度，這個部分我們可以理解","  ，過去在爭取社工地方人力的增加，也是爭取了10年，爭取非常、非常久，真的不容易","  ，但是我想這個是他們一貫的態度，不過這個附帶決議其實是善意的，希望能讓裁決委","  員會能夠專案的讓一些具有法律背景的人員加入，加速裁決的速度以及增加裁決的專業","  品質。這個附帶決議就照案通過。","   本日審查鍾委員孔炤等18人擬具勞資爭議處理法第六條條文，照修正文字通過；林委","  員德福等24人擬具勞資爭議處理法第六十五條條文，維持現行條文；時代力量黨團擬具","  勞資爭議處理法第四十三條條文，照時代力量黨團提案條文通過。","   人事總處對第四十三條附帶決議還有意見。請行政院人事總處組編人力處陳簡任視察","  說明。"],["陳簡任視察雅玲：主席、各位委員。有關附帶決議最後提到「專案增列勞動部聘用預算","  員額及編列所需人事費用。」能否容許我們將「專案增列」修正為「專案評估」或是「","  專案處理」？讓我們有一個覈實評估的依據，好嗎？"],["主席：可以嗎？勞動部這邊也有意見嗎？","   請勞動部郭部長說明。"],["郭部長芳煜：主席、各位委員。沒有意見，我看陳簡任視察實在是相當為難……"],["主席：面有難色。"],["郭部長芳煜：重點在於我們會後可能要跟他們好好的協商，大家都是善意的，希望能夠","  圓滿處理這個問題，如果是這樣的話，用「專案處理」可能是比較折衷的說法。不曉得","  洪委員可不可以接受用「處理」，然後讓我們兩個單位真的好好來處理這件事情？"],["主席：洪委員，可以嗎？","   請洪委員慈庸發言。"],["洪委員慈庸：主席、各位列席官員、各位同仁。勞動部同意就好了，這是你們的事情，","  反正我們到時候只是檢討你們最後的績效。"],["郭部長芳煜：有關我們是否改善相關的績效這部分，我們要負最後的責任，但是我們也","  深切了解到人事總處的難處。所以是不是可以圓滿一點，我們用「處理」好了？這個空","  間比較大一點，我們來好好跟他們商量一下。"],["主席：好，如果各位對附帶決議沒有問題，最後倒數第二行修正為「專案處理勞動部聘","  用預算員額及編列所需人事費用。」照修正文字通過。","   三個案子均已審查完竣，擬具審查報告，提報院會討論，院會討論本案時由吳召集委","  員玉琴補充說明。院會討論本案前，不須交由黨團協商。請問各位，有無異議？（無）","  無異議，通過。","   徐委員榛蔚所提書面質詢，列入紀錄，刊登公報，並請相關單位以書面答復。委員口","  頭質詢未及答復部分或請補充資料者，請於二週內答復，委員另要求期限者，從其所定","  。","徐委員榛蔚書面意見：","   審查勞資爭議處理法第6條、第43條、第65條","   一、興航勞資爭議3次協商未果走上街頭！","   1.郭部長，你知道今年台灣的勞資爭議案件有多少件嗎？以勞資爭議的統計數據來看","  ，每年平均都有2萬多件的勞資爭議案件，今年雖然不是案件最多，但是卻是勞資爭議","  最受矚目的一年，從新政府上台就連續有社會矚目的大型勞資爭議案件，發生了台灣航","  空史上的第一次的華航空服員罷工事件、台鐵員工走上街頭醞釀春節罷工，還有上個月","  復興航空無預警解散，導致1,800名員工失業，甚至黨產會凍結國民黨資金，導致黨工","  沒有薪水可以領。郭部長，針對這些社會矚目的重大勞資爭議案件，每每弱勢的都是勞","  方，勞動部雖不是第一線執行的地方政府勞動局，但身為中央主管機關，也責無旁貸，","  請問勞動部在這些重大勞資問題中，所扮演的是什麼角色？如何維護勞工的權益？","   2.復興航空宣布解散到現在一個月了，前天復興航空工會到勞動部陳情，說勞動部都","  沒動作，昨天勞資進行第3次協商，最後還是破局，雖然勞動部在前天發新聞稿說政府","  最在意員工法定債權能否得到完全保障政府已透過各種方式及管道，全力確保員工法定","  權益不受損害，並協調相關部會進行就業安置，讓員工能夠盡速順利轉業，而復興航空","  也發新聞說，興航員工將在勞基法所保障的法定資遣費之外，更依據大解法60天公告期","  的精神，額外獲得50天、40天、30天工資，以為補償。但是都是口惠而不實，興航員工","  說，公司口口聲聲說已準備充足資金，提供優於勞基法的資遣條件，但其實根本是混淆","  視聽，原本應在20日發放的津貼，沒有一名員工拿到，明顯違法，公司自稱準備的現金","  ，根本是依法就要發放的工資，卻被說成是恩惠！中央勞動部只看興航的新聞稿，聽片","  面之詞嗎？有沒有派人實際去了解狀況？究竟哪裡優於勞基法的規定？北市勞動局說有","  安排轉業、就業輔導了嗎？勞動部又協助安置了多少興航的員工？","   3.根據大量解僱勞工保護法第8條的規定，「主管機關於協商委員會成立後，應指派","  就業服務人員協助勞資雙方，提供就業服務與職業訓練之相關諮詢。雇主不得拒絕前項","  就業服務人員進駐，並應排定時間供勞工接受就業服務人員個別協助。」勞動部有去瞭","  解，北市勞動局有沒有派就業服務員進駐嗎？","   4.據本席從興航員工那裏知悉，從發生到現在，北市勞動局只有一次派員去宣導如何","  請領失業救濟，完全沒有就業服務及職業訓練的相關諮詢，更別說排定時間進駐了！勞","  動部要不要去瞭解？","   二、大量解僱勞工，罰責太低","   1.再根據大量解僱勞工保護法第4條的規定，「事業單位大量解僱勞工時，應於符合","  第二條規定情形之日起六十日前，將解僱計畫書通知主管機關及相關單位或人員，並公","  告揭示。但因天災、事變或突發事件，不受六十日之限制。」，但是興航根本沒有在大","  量資遣勞工前60日前送計畫書，結果根據大解法第17條的規定，未於期限前將解僱計畫","  書通知主管機關及相關單位或人員，並公告揭示者，處新臺幣十萬元以上五十萬元以下","  罰鍰，最多才罰50萬，又根據大解法第10條的規定，協商期間，雇主不得任意將經預告","  解僱勞工調職或解僱。可是這些興航都違反了，一邊還在協商，一邊就大量解僱員工，","  結果也只是罰50萬，對於興航這樣的大企業及股東來說，根本不痛不癢，這樣的罰責會","  不會太輕？","   2.昨天興航跟勞方的第3次協調，會中資方對於勞方要求、主席的提案完全否決，一","  切退回原點，還把勞工應得部分說成「優於勞基法」，口口聲聲說會依照大解法規定，","  實際上就已經違反大解法，罰錢了事。現在興航員工要求中央勞動部出面協調，郭部長","  要不要介入了解及協調，保障1,800名勞工的權益？","   三、國民黨黨工薪水被黨產會凍結","   1.昨天跟今天內政委員會都在審黨產會的預算，其中國民黨員工因為資方國民黨資金","  被黨產會凍結，導致這些勞工薪水跟退休金一起被凍結，領不到薪水，眼看著在一個月","  要過年了，這些勞工及背後家庭如何生活、過活，台北高等行政法院裁定黨產會對於凍","  結國民黨資金部分停止執行，並說明因情況緊急，符合權利保護要件，要來保護勞工權","  益，結果黨產會應然故我，郭部長，黨產會有找你商量過嗎？","   2.勞動部同意黨產會這樣迫害勞工嗎？勞工的薪水是依據勞基法雇主必須要給付的，","  究竟不是法定義務？雖然這不是勞資爭議，但是資方的資金被行政機關凍結，影響到勞","  工權益，勞動部難道不該協助勞工嗎？","   3.除了薪水之外，退休金給付是晚年基本生活之依靠，也是社會基層勞工退休後的經","  濟生活保障，相關退休金與年金法律中都有確保退休金不被扣押的立法精神，就是為保","  障勞工權益，對不對？雖然這不是債權債務關係而被扣押，是被行政機關凍結，但是法","  院已經裁定必須停止執行，黨產會依然另做行政處分凍結，完全不顧勞工權益。","   4.本席希望勞動部，能站在勞工的立場，維護勞工的權益，秉棄黨派的成見，趕快介","  入瞭解及協助，讓這些勞工可以領到薪水，大家好過年，好不好？"],["主席：本次會議到此結束，現在散會。","散會（16時50分）","-----------------------","                                     立法院公報  第106卷  第11期  委員會紀錄","","                                     159","","立法院公報  第106卷  第11期  委員會紀錄","","                                     立法院公報  第106卷  第11期  委員會紀錄","","                                     240","","                                     239","","",""]],"block_lines":[1,8,149,151,163,165,166,172,173,191,192,204,205,231,232,277,281,283,284,285,286,287,289,290,292,293,305,323,325,327,328,330,332,333,335,336,337,339,340,341,342,343,344,346,348,349,353,354,355,356,358,359,360,363,364,365,369,372,373,374,377,378,380,381,388,389,390,391,392,398,399,400,401,403,404,405,407,409,410,415,418,420,422,423,431,433,435,436,441,444,445,446,447,448,450,452,453,454,455,456,460,461,462,470,472,473,476,483,484,487,489,493,494,495,496,500,503,507,508,509,510,511,513,514,516,518,519,520,521,522,523,525,527,528,529,530,531,533,535,537,539,541,543,544,546,547,548,550,551,553,554,557,559,560,561,562,564,565,566,567,569,570,571,576,577,578,581,582,585,586,592,593,594,595,596,614,616,617,618,620,621,622,624,626,627,628,629,632,633,634,635,636,637,638,639,640,643,644,646,648,649,655,657,666,667,668,671,672,674,687,688,690,691,692,693,694,696,697,699,700,723,724,731,732,733,734,742,743,748,750,762,763,765,766,781,783,784,785,786,787,789,790,793,797,798,799,803,804,809,810,811,815,819,820,825,828,835,840,841,842,844,845,850,852,853,859,860,862,863,864,865,867,868,870,871,872,875,879,881,884,885,887,888,890,891,892,895,896,897,900,901,902,903,904,908,909,910,916,922,923,924,925,926,928,944,946,947,948,949,950,953,954,955,957,958,959,960,962,964,965,966,968,970,972,973,976,978,980,985,989,996,999,1004,1005,1008,1009,1010,1011,1012,1023,1024,1025,1026,1027,1029,1030,1031,1034,1042,1046,1064,1065,1069,1070,1071,1072,1074,1075,1076,1077,1078,1080,1081,1084,1086,1087,1089,1091,1094,1096,1097,1098,1099,1100,1104,1105,1106,1107,1110,1112,1130,1131,1133,1136,1138,1139,1141,1142,1143,1144,1147,1155,1169,1170,1171,1175,1176,1180,1182,1184,1185,1187,1188,1189,1190,1193,1194,1197,1198,1199,1200,1201,1202,1203,1204,1205,1207,1208,1209,1210,1212,1217,1218,1219,1220,1221,1222,1223,1224,1225,1234,1235,1236,1237,1245,1246,1247,1249,1256,1259,1262,1264,1265,1266,1267,1268,1273,1276,1278,1279,1283,1284,1289,1293,1294,1295,1297,1298,1299,1308,1309,1310,1315,1317,1322,1323,1325,1326,1328,1331,1332,1333,1335,1336,1337,1339,1340,1341,1342,1343,1344,1345,1347,1349,1353,1354,1360,1361,1362,1363,1365,1366,1368,1369,1374,1376,1378,1379,1380,1381,1387,1388,1391,1392,1393,1394,1396,1397,1398,1399,1400,1401,1402,1403,1404,1407,1408,1410,1411,1412,1414,1415,1417,1419,1420,1422,1423,1425,1426,1429,1437,1438,1439,1440,1441,1444,1446,1448,1449,1450,1452,1454,1455,1456,1457,1458,1459,1460,1461,1464,1465,1466,1467,1468,1474,1476,1477,1478,1483,1484,1486,1487,1488,1491,1492,1493,1496,1498,1499,1508,1511,1518,1521,1526,1530,1537,1538,1539,1540,1558,1560,1566,1567,1579,1581,1583,1584,1585,1586,1588,1589,1592,1593,1598,1600,1601,1602,1608,1610,1611,1612,1613,1614,1617,1618,1622,1624,1625,1626,1628,1629,1630,1631,1632,1633,1634,1635,1636,1638,1639,1640,1642,1643,1644,1645,1646,1648,1650,1651,1652,1653,1654,1658,1659,1660,1661,1663,1665,1666,1667,1669,1671,1672,1673,1674,1677,1678,1679,1680,1681,1682,1683,1685,1686,1690,1692,1695,1696,1697,1700,1701,1703,1704,1706,1707,1708,1709,1710,1712,1713,1715,1717,1718,1719,1722,1723,1725,1726,1729,1731,1733,1735,1737,1739,1740,1741,1742,1745,1746,1747,1749,1750,1753,1754,1755,1756,1758,1760,1761,1763,1765,1768,1769,1770,1772,1773,1775,1778,1779,1780,1781,1784,1785,1788,1789,1792,1794,1795,1796,1798,1800,1803,1804,1806,1807,1813,1815,1816,1817,1818,1819,1822,1823,1826,1827,1832,1833,1834,1839,1841,1842,1843,1844,1847,1848,1852,1853,1854,1856,1857,1858,1860,1861,1863,1864,1865,1866,1870,1871,1873,1876,1877,1878,1879,1880,1881,1883,1885,1888,1889,1890,1891,1892,1894,1896,1899,1900,1901,1902,1905,1906,1907,1908,1910,1911,1917,1918,1923,1925,1927,1928,1930,1931,1934,1935,1936,1937,1939,1940,1941,1944,1946,1949,1950,1952,1953,1954,1956,1957,1973,1974,1976,1977,2026,2028,2036,2037,2038,2039,2041,2042,2043,2045,2046,2049,2051,2052,2053,2054,2056,2057,2058,2059,2060,2061,2062,2063,2064,2065,2066,2067,2068,2069,2070,2071,2072,2073,2074,2075,2076,2084,2085,2089,2092,2093,2104,2105,2106,2107,2108,2109,2110,2111,2116,2117,2122,2123,2124,2125,2130,2131,2132,2133,2141,2142,2150,2151,2156,2157,2163,2165,2171,2172,2177,2178,2183,2184,2187,2188,2189,2190,2191,2193,2194,2195,2196,2197,2199,2200,2202,2205,2207,2208,2209,2211,2212,2214,2215,2216,2217,2219,2220,2221,2222,2223,2224,2225,2226,2228,2229,2231,2232,2234,2235,2238,2239,2240,2241,2242,2244,2246,2247,2248,2251,2252,2254,2257,2258,2259,2260,2261,2262,2266,2268,2270,2271,2272,2273,2274,2279,2280,2282,2283,2285,2286,2287,2289,2290,2292,2293,2294,2295,2297,2298,2299,2301,2303,2304,2306,2307,2308,2310,2311,2312,2313,2315,2318,2320,2321,2322,2323,2325,2328,2329,2330,2334,2335,2337,2338,2339,2340,2341,2342,2343,2344,2346,2348,2349,2351,2353,2354,2359,2361,2363,2365,2368,2371,2373,2374,2376,2377,2379,2380,2384,2387,2392,2394,2396,2397,2407,2408,2411,2412,2413,2414,2415,2416,2419,2420,2422,2423,2424,2425,2426,2427,2428,2429,2430,2431,2433,2434,2435,2437,2438,2439,2440,2443,2445,2446,2449,2451,2455,2458,2459,2464,2467,2469,2470,2474,2475,2478,2481,2484,2485,2486,2487,2488,2489,2492,2494,2496,2498,2500,2501,2503,2504,2510,2511,2512,2513,2516,2517,2518,2519,2522,2523,2526,2527,2534,2535,2537,2538,2539,2552,2563,2632,2642,2649,2655,2666,2667,2669,2681,2682,2684,2697,2698,2700,2712,2716,2721,2726,2727,2729,2730,2736,2737,2739,2749,2750,2751,2752,2753,2754,2755,2756,2757,2759,2761,2762,2763,2764,2769,2770,2771,2772,2776,2777,2782,2783,2784,2785,2787,2790,2801,2806,2812,2813,2819,2820,2829,2839,2841,2842,2844,2845,2847,2849,2850,2851,2855,2856,2857,2858,2859,2860,2862,2867,2868,2870,2871,2875,2885,2886,2895,2897,2900,2901,2911,2912,2917,2923,2924,2933,2946,2952,2953,2961,2972,2981,2991,2994,2996,2997,2998,3001,3003,3005,3008,3074],"person_count":{"主席":123,"陳委員瑩":34,"鍾委員孔炤":30,"林委員德福":1,"黃委員國昌":18,"郭部長芳煜":390,"洪委員慈庸":41,"王司長厚偉":57,"陳簡任視察雅玲":7,"陳委員曼麗":22,"羅局長五湖":20,"陳委員宜民":41,"謝司長倩蒨":15,"李委員彥秀":16,"黃委員秀芳":21,"林委員靜儀":23,"主席（陳委員曼麗代）":1,"吳委員玉琴":25,"黃副署長鴻燕":48,"主席（吳委員玉琴）":1,"王委員育敏":48,"宋主任檢察官文宏":6,"蔣委員萬安":22,"吳委員焜裕":42,"楊委員曜":26,"黃署長秋桂":3,"林委員淑芬":14,"劉署長傳名":4,"鄭委員天財":23,"劉委員建國":53,"高潞以用巴魕剌Kawlo．Iyun．Pacidal委員":23,"陳專門委員梅英":1},"persons":[123,34,30,1,18,390,41,57,7,22,20,41,15,16,21,23,1,25,48,1,48,6,22,42,26,3,14,4,23,53,23,1],"title":"立法院第9屆第2會期社會福利及衛生環境委員會第23次全體委員會議紀錄","時間":"中華民國105年12月22日（星期四）9時至16時50分","地點":"本院群賢樓801會議室","主席":"吳委員玉琴"}