{"blocks":[["主席：出席委員已足法定人數，開會。進行報告事項。","       報  告  事  項"],["段落：一、宣讀上次會議議事錄。","[pic]","立法院第9屆第3會期經濟委員會第7次全體委員會議議事錄","時    間：106年3月15日（星期三）上午9時3分至12時28分、下午2時31分至3時50分","        106年3月16日（星期四）上午9時至12時36分","地    點：紅樓101會議室","出席委員：林岱樺    邱議瑩    孔文吉    徐永明    高志鵬    張麗善    蕭美琴","            黃偉哲    蘇震清    陳明文    邱志偉    管碧玲    陳超明    王惠","        美    蘇治芬","         委員出席15人","列席委員：曾銘宗    吳焜裕    林昶佐    鍾佳濱    鄭天財Sra．Kacaw    黃國昌","            陳曼麗    ","          林德福    盧秀燕    賴士葆    吳志揚    劉建國    廖國棟Sufin．Si","         luko  何欣純","        陳亭妃    蔣乃辛    陳歐珀    周陳秀霞  蔡培慧    徐榛蔚    黃昭順  ","          呂玉玲    蘇巧慧    顏寬恒    劉櫂豪    江啟臣    李彥秀    林俊憲","            劉世芳    馬文君","        蔡易餘    簡東明Uliw．Qaljupayare        許淑華    鍾孔炤    高金素","        梅  陳賴素美","        羅明才","         委員列席37人","|列席人 |106年3月15日（星期三）、106年3月16日（星期 |","|員：   |四）                                       |","|       |行政院農業委員會主任委員林聰賢暨相關人員   |","|       |動植物防疫檢疫局局長黃㯖昌                 |","|       |行政院主計總處基金預算處專門委員黃秀容     |","|       |行政院主計總處基金預算處科長陳雅惠         |","","","主    席：邱召集委員議瑩、高召集委員志鵬","專門委員：黃中科","主任秘書：黃素惠","紀    錄：簡任秘書  程谷川  簡任編審  黃殿偉  科    長  楊雅如","         專    員  曾淑梅  科    員  余俊緯","速    記：公報處記錄人員","   106年3月15日（星期三）","       報  告  事  項","一、宣讀上次會議議事錄。","   決定：確定。","二、邀請行政院農業委員會主任委員就「禽流感現況、防疫措施與檢討」進行報告，並","  備質詢。","   （本日報告事項與討論事項併案詢答。行政院農業委員會林主任委員聰賢報告後，委","  員林岱樺、邱議瑩、孔文吉、徐永明、陳明文、蕭美琴、黃偉哲、張麗善、劉建國、管","  碧玲、蘇震清、高志鵬、陳超明、林昶佐、林德福、鍾佳濱、黃國昌、邱志偉、王惠美","  、盧秀燕、吳焜裕、呂玉玲、陳曼麗、徐榛蔚及蔡培慧等25人提出質詢，均由行政院農","  業委員會林主任委員聰賢暨相關人員即席答復。）","   決定：","   (一)登記發言委員除不在場者外，其餘均已發言完畢，詢答結束。","   (二)委員蘇治芬、鍾佳濱及徐榛蔚所提書面質詢列入紀錄，刊登公報。","   (三)書面質詢和未及答復部分請相關單位於1週內以書面答復並副知本會；委員質詢","  中要求提供之資料，請提供予本會全體委員。","       討  論  事  項","審查106年度中央政府總預算案附屬單位預算非營業部分關於行政院農業委員會主管：農","業作業基金、農業特別收入基金。","   決議：定於106年3月16日（星期四）繼續審查。","   通過臨時提案20案：","   一、為避免禽流感病菌經由未水洗、消毒的蛋類散播，農委會應制訂相關辦法，要求","  蛋類須經過水洗、消毒後才能出場，避免疫情擴散以及一旦轉為禽傳人的危機。請農委","  會於1個月內，即106年4月12日(三)前，將相關辦法與預計實施期程等相關資料，以書","  面報告送立法院經濟委員會。","                  提案人：林岱樺","                  連署人：蕭美琴    邱議瑩","   二、林務發展及造林基金每年度編列5至6億元造林獎勵金，但是各林管處每年度實地","  派員抽測地方政府造林計畫執行情形之比率僅約3%，抽測率偏低，考量現有人力不足，","  建議林務局以空拍機全面調查並統計造林成果。請於兩週內即106年3月29日(三)前，提","  出相關計畫報告，以書面報告送立法院經濟委員會。","                  提案人：林岱樺","                  連署人：邱議瑩    蕭美琴","   三、臺灣每年生產夏天蔬菜供應量不足國內市場需求，冬天蔬菜過剩無法外銷，農委","  會每年「產銷調節緊急處理計畫」執行率僅一成，預算執行不力，現有機制又沒有功能","  ，如何穩定國內菜價及市場需求，避免每年陷入「菜土菜金」的輪迴，農委會應重新規","  劃其他因應相關措施。請於兩週內即106年3月29日(三)前，將相關規劃報告，以書面報","  告送立院經濟委員會。","                  提案人：林岱樺","                  連署人：邱議瑩    蕭美琴","   四、據報載民進黨籍縣市首長與美國官員對談時說出，開放美國豬肉，農民準備好了","  。此語一出，再次使民眾陷入開放美國豬肉進口的疑慮之中，且農業委員會並無第一時","  間出面正式澄清該項說法，使社會無法得知政府立場為何。為確保國人健康與豬農權益","  ，爰要求農業委員會於2週內以記者會與新聞稿方式，說明政府針對開放美國豬肉進口","  之政策立場，並將辦理情形函復立法院經濟委員會。","                  提案人：陳超明    孔文吉    張麗善    王惠美","   五、農業委員會辦理106年度停灌休耕補貼制度，其中針對承租公有地者無法申請休","  耕補貼，僅能辦理種稻或者轉作，不得辦理休耕，如遇水情不佳，無法穩定供給水源，","  對承租公有地者亦造成極大損失。惟承租公有地者其投入成本不亞於其他私有地農友，","  農委會應就其權益給予協助，例如租金減免或給予適當補貼，爰要求農業委員會於一個","  月內針對承租公有土地者配合休耕之補貼方案進行研析，並將研析結果送立法院經濟委","  員會。","                  提案人：陳超明    孔文吉    張麗善    王惠美","   六、農業試驗所研發之蓮霧台農3號「黑糖芭比」新品種於民國104年取得品種權後，","  依據「行政院農業委員會科學技術研究發展成果歸屬及運用辦法」規定，辦理有償非專","  屬授權。惟因授權門檻過高，造成許多弱勢小農希望取得授權栽種卻無法申請，此與主","  管機關研發單位利用國家資源提升整體農業技術水準，活絡農業發展整體目標有違。爰","  要求農委會於一個月內研議調整授權內容，讓更多農民參與「黑糖芭比」授權栽種，俾","  保障農民權益，進軍國際市場。","                  提案人：管碧玲    陳明文    邱議瑩    邱志偉","   七、依新修正「禽鳥之輸入檢疫條件」規定，自106年4月1日起，自國外進口之觀賞","  禽鳥類皆需隔離檢疫，然查目前禽鳥類隔離檢疫處所僅設置於桃園市觀音區，為減少因","  長途運輸而生之傳染風險與成本，爰建請農委會研議於南部建置隔離處所。","                  提案人：蘇震清    蕭美琴    黃偉哲    邱志偉","   八、依新修正「禽鳥之輸入檢疫條件」規定，自106年4月1日起，自國外進口之觀賞","  禽鳥類皆需隔離檢疫。基於政策執行之完整配套及政府有保護人民之財產義務，如因隔","  離期間而發生可歸責於行政機關之群聚感染，理應依法給予適當補償。爰要求防檢局應","  加強對業者宣導，可依法申請行政救濟，以獲得適當補償。","                  提案人：蘇震清    蕭美琴    黃偉哲    邱志偉","   九、我國現有18處國家森林遊樂區，其中最廣為人知的是阿里山森林遊樂區，每年造","  訪人數約高達250萬人次之譜，其他17處森林遊樂區106年估計遊客人次，合計僅約226","  萬人次，遠低於阿里山之預估人次。我國具有豐富森林、生態之觀光資源，卻未妥善運","  用，部分休園之森林遊樂區，例如藤枝、內洞，因受天災所致，休園多年，百廢待舉，","  連帶周邊既有觀光產業一片慘淡，嚴重影響在地經濟發展及居民生計。資源利用不應有","  所偏廢，著重特定地點，請農委會針對如何積極改善國內森林遊樂區之設施、營運管理","  、提升服務品質讓國民享有優質旅遊環境等進行檢討，並於2個月內提送書面報告至立","  法院經濟委員會。","                  提案人：邱志偉    黃偉哲    蘇震清","   十、興達漁港包括近海、遠洋港區，為台灣地區規模最大之漁港。因應漁業整體環境","  之改變及海洋休閒活動之興起，漁港功能多元化發展已是必然趨勢。鑑於澎湖馬公第一","  漁港已於去年與遊艇開發公司簽訂「澎湖縣第一漁港遊艇泊區整建營運移轉案」整建暨","  營運契約，活化再造馬公第一漁港，打造台灣第1個國際級遊艇碼頭。可見活化興達漁","  港，並非不能，而是不為，如何使興達港脫胎換骨，成功轉型，乃當務之急。請農業委","  員會就如何加強輔導興達港成為海洋觀光、遊艇休閒及漁業文化之創新經營模式，於3","  個月內提送書面報告予立法院經濟委員會。","                  提案人：邱志偉    黃偉哲","                  連署人：蘇震清","   十一、台灣天然林禁伐至今已三十年，林業停滯至今亦超過三十年，國內木材自給率","  只有0.5%，農委會預定以宜蘭、新竹、台中、嘉義、高屏等為5大重點扶植地區，透過","  「產業聚落一條龍」等產銷架構，並且參考日本「綠色就業」做法，帶入年輕人力，重","  振國產林業。請農業委員會就「產業聚落一條龍」之具體做法、時程、林道網構築、人","  才募集與培訓、對原住民聚落衝擊與就業機會，以及全國林木資源與林業現況之盤點，","  於2個月內提送書面報告予立法院經濟委員會。","                  提案人：邱志偉    黃偉哲","                  連署人：蘇震清","   十二、近年來禽流感爆發嚴重疫情，目前農委會對於禽流感處理方式完全是比照國際","  要求，如果沒依照國際標準要求業者養殖，一旦台灣被列入疫區，台灣各項出口農產品","  ，都將被國際抵制；但是如果全面禁止未達標準的業者飼養，不僅年邁的業者會失去收","  入，也易造成業者反彈，因為冬天為禽流感好發期，請農委會評估，可否給予未能達到","  規範內的養殖戶一段緩衝期，讓業者能在夏季飼養。如要限制未達規範業者在夏季內養","  殖，應有配套措施，請農委會評估保證收購價格、冷凍設備、電力成本及未來市場能接","  受的成本價格等必要支出，讓小型業者得以生存。","                  提案人：黃偉哲    蘇震清    邱志偉    邱議瑩    鍾佳濱","   十三、有鑑於農委會所屬動植物防疫檢疫局提供資料顯示，101年度至104年度累計銷","  毀H5與H7亞型家禽流行性感冒疫苗數量分別為4,000萬劑及2,500萬劑、總金額3,948萬","  3千元；另103年度購入H5與H7亞型家禽流行性感冒疫苗各1,000萬劑及500萬劑、總金額","  854萬元，不但未有效使用，亦已屆效期，浪費預算。台灣近年禽流感風險持續發生，","  但疫苗從未使用連年銷毀，恐有浪費公帑之嫌。爰要求農委會應於一個月內查明是否政","  策有當，以及究責相關單位人員，並將檢討報告送交經濟委員會。","                  提案人：徐永明","                  連署人：蘇震清    管碧玲","   十四、高雄市地區，橋頭、岡山、梓官、彌陀、永安、路竹、湖內、茄萣為農漁業的","  生產重鎮，對於農漁民的生活環境，以及社區環境的提昇，農委會應妥善運用農村再生","  基金，積極協助北高雄各區農村漁村的社區發展及環境改善，請農委會針對上述北高雄","  八區如何加強協助農漁村再生及環境改善，提出完整計畫於二個月之內提交立法院經濟","  委員會。","                  提案人：邱志偉    邱議瑩    蘇震清","   十五、農委會農業特別收入基金辦理養豬產業振興發展計畫，以加速提升養豬產業永","  續競爭力，請農委會針對過去五年振興發展養豬產業的成果與所投入的每年度經費，以","  及其效益評估，於二個月內提供書面報告予立法院經濟委員會。","                  提案人：邱志偉    蘇震清    邱議瑩","   十六、農委會農業試驗所2014年研發出有「黑糖芭比」之稱的「台農三號」蓮霧新品","  種，技轉採限量、專區的方式進行輔導。為保持育成新品種的優質水準，採取授權栽植","  ，並主動以輔導系統協助果農種植。鑑於限規定栽植面積須達10公頃以上農地的集體栽","  植，恐不符台灣農地細碎的實際情況，且成為有意投入台農三號種植的農民不可高攀之","  門檻。爰要求農委會在1個月內研擬修正授權辦法，設法縮小規模，俾利有意投入栽植","  的農民參與，並以產銷班為單位輔導生產，以利農業輔導單位投入協助，以保證能夠維","  持蓮霧之高品質，讓台灣成為精品水果王國。","                  提案人：邱議瑩","                  連署人：邱志偉    蘇震清","   十七、關於美豬開放進口的議題，瘦肉精萊克多巴胺對豬隻行為有何影響，農委會針","  對瘦肉精萊克多巴胺有一份研究評估計畫，實驗也早在今年初就已完成，報載農委會高","  層看完研究評估內容後批評，實驗缺乏科學性，以研究豬隻係黑豬為主，而非國人常吃","  的白豬為由，退回給動科所重新調整，重新擬定研究方法及實驗架構。爰要求農委會應","  公布研究報告結果，並受公評。","                  提案人：張麗善    孔文吉    陳超明","   十八、104年禽流感重創台灣，農委會105年度卻僅編列2,200萬元消毒水預算，顯未","  能記取教訓，無法落實防疫工作，中央顯然過於輕忽疫情，106年度更沒有編列是項預","  算，顯然完全輕忽環境防疫的重要性。氣態二氧化氯可殺死99.9%禽流感、腸病毒、流","  感病毒，爰要求農委會應針對環境防疫消毒執行建立完整SOP，與加強環境防疫宣導，","  啟動全台消毒整合工作，務必於疫情發生前防患未然，避免疫情擴散，導致禽農蒙受重","  大損失。","                  提案人：張麗善    孔文吉    陳超明","   十九、有鑑於現行農業天然災害救助辦法，農損現金救助，以水稻為例，一年兩季，","  現行救助辦法一季只能一次，原意是要協助農民儘速復耕，然全球極端氣候，颱風、豪","  雨根本時常侵襲，一季一次根本不符實際所需，水稻受到天然災害（含遲發性災害）時","  ，無法像其他短期作物可迅速復耕，更甚者可能當期「完全無收穫（益）」。現農委會","  只救助1萬8千元不敷成本，在無法復耕之情況下，救助根本杯水車薪，無法彌補農民的","  鉅額損失。建請行政院農業委員會儘速修訂「農業天然災害救助辦法第5條第5項」，刪","  除或修正「同產季同項農產品，救助以一次為限。」之規定，並研議提高水稻的現金救","  助金額，以減低農民受天然災害之損失。","                  提案人：張麗善    徐榛蔚","                  連署人：陳超明    孔文吉","   二十、有鑑於農委會轄下財團法人豐年社將所屬期刊「鄉間小路」轉型成為網路媒體","  「農傳媒」這一做法，恐有政府介入經營媒體之嫌。爰要求農委會應於半個月內提出報","  告說明，送交經濟委員會。","                  提案人：徐永明    黃偉哲","                  連署人：張麗善","   106年3月16日（星期四）","       討  論  事  項","繼續審查106年度中央政府總預算案附屬單位預算非營業部分關於行政院農業委員會主管","：農業作業基金、農業特別收入基金。","   決議：","   甲、農業委員會主管","   一、作業基金─農業作業基金","   (一)業務計畫部分：應依據業務收支、轉投資、固定資產之建設改良擴充及資金運用","  等項之審查結果，隨同調整。","   (二)業務收支部分：","   1.業務總收入：原列4億4,340萬5千元，增列農業生物科技園區作業基金項下「業務","  收入」300萬元，其餘均照列，改列為4億4,640萬5千元。","   2.業務總支出：3億9,098萬8千元，照列。","   3.本期賸餘：原列5,241萬7千元，增列300萬元，改列為5,541萬7千元。","   (三)解繳國庫淨額：無列數。","   (四)轉投資計畫部分：無列數。","   (五)固定資產之建設改良擴充：3億0,121萬6千元，照列。","   (六)國庫增撥基金額：1億8,924萬元，照列。","   (七)通過決議38項：","   1.種苗改良繁殖作業基金106年度預算案「業務外收入─財務收入」編列利息收入110","  萬3千元，主要係以銀行定期存款與活期存款作為管理運用管道。經查，業務外收入除","  了上述銀行定、活存利息收入外，僅有雜項收入20萬元，是以代加工、飼料出售等獲取","  ，未有其他資金運用方式，資金運用太過於消極保守。依上所述，請加強運用基金設施","  利用，以提高預算執行效能。","                  提案人：陳超明    王惠美    孔文吉    張麗善    黃偉哲    ","                         管碧玲","   2.查種苗改良繁殖作業基金、畜產改良作業基金及農業生物科技園區作業基金截至1","  05年度8月底現金餘額分別為2億1,765萬8千元、3億1,810萬1千元及4,441萬3千元，顯","  示種苗改良繁殖作業基金及畜產改良作業基金現有資金充足，惟園區擴充計畫倘有資金","  不足則以對外舉借債務方式籌措，預計106年度不足金額6,700萬元。農業作業基金允宜","  妥為衡酌3個分基金間財務調度，使農業作業基金資金有效運用。","                  提案人：徐永明    高志鵬    黃偉哲","   3.依據種苗改良繁殖作業基金統計資料，102至104年度各營運項目單位成本，有多項","  品項發生決算數高於預估數情形，包含油菜種子、亞蔬6號番茄種子、亞蔬21號番茄種","  子及亞蔬22號番茄種子連續3年實際單位成本均逾預算數。考量玉米種子及綠肥種子為","  政策性種子，訂價較無彈性，為避免其生產成本增加致使其毛利過低或甚至為負值，種","  苗改良繁殖作業基金宜積極尋求研發國內適合栽種之綠肥種子之替代品，並多方探訪得","  以較為低價又符合該基金採種需求之栽種玉米種子單位，以降低購買種子成本，請於1","  個月內提交研究報告。","                  提案人：徐永明    高志鵬    黃偉哲","   4.種苗改良繁殖作業基金106年度編列銷貨收入7,665萬元。經查：102至104年度各種","  種子銷售情形，以綠肥種子銷售數量為最多，玉米種子次之，一般性種子之銷售數量為","  最少。惟政策性種子為配合政策推廣，單位訂價及毛利均較低，為增加種苗改良繁殖作","  業基金收益，允宜在不排擠政策性種子之產銷情況下，加強推廣利潤較高之一般性種子","  ，以增加其銷售量。","                  提案人：徐永明    高志鵬    黃偉哲","   5.針對106年度種苗改良繁殖作業基金編列銷貨收入7,665萬元，經查，102至104年度","  各種種子銷售情形以綠肥種子銷售數量為最多，玉米種子次之，一般性種子之銷售數量","  為最少。政策性種子為配合政策推廣，單位訂價及毛利均較低，為增加種苗改良繁殖作","  業基金收益，允宜在不排擠政策性種子之產銷情況下，加強推廣利潤較高之一般性種子","  ，以增加其銷售量，為維護基金之永續發展，爰要求種苗改良繁殖作業基金應加強推廣","  利潤較高之一般性種子。","                  提案人：陳明文    黃偉哲    管碧玲","   6.針對106年度畜產改良作業基金編列銷貨收入1億2,095萬4千元及銷貨成本1億0,00","  2萬6千元，辦理畜禽及飼料作物銷售。經查畜產改良作業基金近年各種營運項目銷售情","  形，銷貨收入占比以肉豬、牛乳及飼料為主（106年度3項目銷售金額占比共77.92%，且","  以飼料為最多），若按畜產改良作業基金102至106年度單價及單位成本計算各銷售項目","  之毛利率，肉豬、牛乳及飼料之平均毛利率卻僅分別為5.71%、18.43%及4.60%，在該基","  金各銷售項目中屬毛利率較低之品項，至於種豬、種仔豬、小型豬及兔隻毛利率則較其","  他銷售項目高，平均毛利率分別為45.83%、54.01%、55.74%及39.51%，但此4種品項於","  106年度預計銷售金額僅占銷貨收入8.31%，為增加畜產改良作業基金營運收益，爰要求","  畜產改良作業基金應確實檢討問題癥結並加強推廣高毛利率之營運項目。","                  提案人：陳明文    黃偉哲    管碧玲","   7.針對106年度畜產改良作業基金編列固定資產建設改良擴充預算2,797萬6千元，為","  一般建築及設備計畫。自101年度起固定資產建設改良擴充預算執行率未達80%，畜產改","  良作業基金101及102年度預算執行率甚至未達50%，顯見預算執行不佳，爰要求畜產改","  良作業基金應確實檢討問題癥結並研謀對策改善，以利政府政策之順利推動。","                  提案人：陳明文    黃偉哲    管碧玲","   8.針對106年度農業生物科技園區作業基金於編列租金及權利金收入1億3,116萬2千元","  及出租資產成本7,899萬6千元，辦理園區土地、廠房及宿舍出租，農業生物科技園區創","  立迄今已逾10年，招商數仍不足，肇致園區土地及建物運用效益未能極大化，爰要求農","  業生物科技園區作業基金應確實檢討問題癥結，以利農業生物科技園區作業基金永續營","  運。","                  提案人：陳明文    黃偉哲    管碧玲","   9.針對106年度農業生物科技園區作業基金項下「農業生物科技園區擴充計畫」編列","  固定資產建設改良擴充繼續計畫預算2億5,624萬元，查103至105年度8月底執行情形，","  年度預算執行率均未達5%，累計至105年度8月底執行率亦僅有3.49%，計畫執行明顯欠","  佳，爰要求農業生物科技園區作業基金應確實檢討問題癥結，提高計畫執行率。","                  提案人：陳明文    黃偉哲    管碧玲","   10.種苗改良繁殖作業基金為調製各種銷售種子，106年度編列銷貨成本5,817萬2千元","  及外包費437萬9千元。依據種苗改良繁殖作業基金統計資料，102至104年度各營運項目","  單位成本，有多項品項發生決算數高於預估數情形，包含油菜種子、亞蔬6號番茄種子","  、亞蔬21號番茄種子及亞蔬22號番茄種子連續3年實際單位成本均逾預算數，另台南24","  號玉米種子、油菜種子、亞蔬6號番茄種子及亞蔬21號番茄種子單位成本自102年度起持","  續攀升，據種苗改良繁殖作業基金說明，油菜種子（綠肥種子）均向國外進口購買，玉","  米種子則因種苗改良繁殖作業基金種植面積及人力有限，多為委託台灣糖業股份有限公","  司等種植，故2類種子成本深受國外廠商訂價及受託單位種植成本影響，至於番茄種子","  多數係由種苗改良繁殖作業基金自行種植（少數委外栽種），然因番茄種子須大量人力","  栽種，故採種不易，導致其單位成本上升。而政策性種子因訂價較無彈性，為使其毛利","  不至於過低或為負值，允宜積極研謀降低購買種子成本策略；至於一般性種子雖毛利較","  高，惟仍須考量自行種植或委外栽種成本之高低，以最適採種方式取得，增加渠等種子","  收益，爰要求行政院農業委員會1個月內提出檢討報告，並送交立法院經濟委員會。","                  提案人：王惠美    陳超明","                  連署人：張麗善    孔文吉","   11.根據畜產改良作業基金所提資料，102至104年度各營運項目實際產銷情形，其中","  肉仔豬3年度毛利均為負值（104年度毛利率更達負19.41%），另104年度亦有多種品項","  毛利為負，包含肉仔豬、淘汰家禽、土雞、天鵝及種鴨，據該基金說明，肉仔豬係因主","  要銷售對象為醫院及政府等研究單位，須配合其研究目的採購不同年齡等狀況之肉仔豬","  ，104年度上開單位研究目的變更，故減少或以較低單價購置肉仔豬，惟畜產改良作業","  基金飼養肉仔豬成本仍須繼續支出，使其毛利為負值，允宜檢討肉仔豬產銷規模及訂價","  策略；至於淘汰家禽、土雞、天鵝及種鴨等禽類品項主要因104年度爆發禽流感，撲殺","  較多家禽，肇致相關飼養成本由剩餘家禽分攤，使其銷貨成本攀升。為避免近年來禽流","  感疫情影響禽類飼養情形，爰要求行政院農業委員會1個月內提出檢討報告以因應疫情","  ，減少損失，並送交立法院經濟委員會。","                  提案人：王惠美    陳超明","                  連署人：張麗善    孔文吉","   12.根據農業生物科技園區作業基金資料，截至105年度8月底，園區進駐廠商共102家","  ，仍低於預計招商數120家，復查園區土地及廠房等建物運用情形，已出租廠房用地比","  率為78.21%，惟已出租實驗農場用地比率僅56.49%，又標準廠房出租比率為70.71%，除","  虎躍館及動物疫苗專區出租率達100%，其餘均未達70%，亞太水族營運中心出租率甚至","  僅39.46%，另園區建物面積運用情形，已出租建物比率為79.85%（非營利性質之政府機","  構承租面積比率占25.40%），農業生物科技園區創立迄今已逾10年，招商數仍不足，肇","  致園區土地及建物運用效益未能極大化，又園區收取管理費、服務費及必要費用之標準","  似有欠妥，爰要求行政院農業委員會1個月內提出園區發展及提升招商率檢討報告，並","  送交立法院經濟委員會。","                  提案人：王惠美","                  連署人：張麗善    陳超明    孔文吉","   13.農業生物科技園區擴充計畫原執行期間為103至106年度，投資總額為33億4,659萬","  元，該計畫原由行政院農業委員會籌辦，自105年度起改由農業生物科技園區作業基金","  辦理，105年度前已編列6億6,920萬5千元，復查103至105年度8月底執行情形，年度預","  算執行率均未達5%，累計至105年度8月底執行率亦僅有3.49%，計畫執行明顯欠佳。據","  農業生物科技園區作業基金說明，農業生物科技園區擴充計畫於103年8月5日始獲行政","  院核定，經規劃設計委託營建署辦理相關作業，於105年1月13日經環保署環境影響評估","  審查委員會審查通過（105年3月18日備查），另開發計畫則係於105年8月11日經內政部","  區域計畫委員會審查同意辦理，肇致擴充開發工程無法如期展開，103至105年度8月底","  執行率因而不如預期，爰於105年9月13日依行政院所屬各機關中長程個案計畫編審要點","  第9點第3款規定：「因執行方式或執行內容變更，致總經費增加或計畫總期程變更」報","  請行政院辦理修正，將計畫期程延長至108年度，惟迄今尚未經行政院核定，顯示該計","  畫前期規劃及前置作業核有欠妥，致後續執行進度延遲，爰要求行政院農業委員會1個","  月內提出檢討改善報告，並送交立法院經濟委員會。","                  提案人：王惠美    陳超明","                  連署人：張麗善    孔文吉","   14.查農業作業基金設有種苗改良繁殖作業基金，按農業作業基金106年度預算案，1","  06年底預計現金餘額為7億3,289萬5千元，其中種苗改良繁殖作業基金為2億4,894萬2千","  元，目前現有資金之運用主要為存放銀行活期存款及定期存款，並未依農業作業基金收","  支保管及運用辦法第8條規定，購買政府公債、國庫券或其他短期票券，顯見現有資金","  充裕，且106年度均未編列解繳國庫預算，應妥善運用餘有資金，妥善規劃資金運用計","  畫。並應依農業作業基金收支保管及運用辦法第5條第1項第5款規定，行政院農業委員","  會應負責下設各基金間財務調度之核定或核轉，復依同法第7條規定，農業作業基金下","  設各基金之資金，得於各基金間以轉撥計價方式互相調撥，因此農業作業基金項下農業","  生物科技園區作業基金辦理園區擴充計畫資金仍待籌措，園區擴充計畫倘有資金不足將","  以對外舉借債務方式籌措，應優先考慮由種苗改良繁殖作業基金調度運用，以節省公帑","  利息支出。","                  提案人：張麗善    王惠美    孔文吉    陳超明","   15.查農業作業基金設有畜產改良作業基金，依畜產改良作業基金近年各種營運項目","  銷售情形，銷貨收入占比以肉豬、牛乳及飼料為主（106年度3項目銷售金額占比共77.","  92%，且以飼料為最多），惟按畜產改良作業基金102至106年度單價及單位成本計算各","  銷售項目之毛利率，肉豬、牛乳及飼料之平均毛利率卻僅分別為5.71%、18.43%及4.60","  %，在該基金各銷售項目中屬毛利率較低之品項，至於種豬、種仔豬、小型豬及兔隻毛","  利率則較其他銷售項目高，平均毛利率分別為45.83%、54.01%、55.74%及39.51%，然此","  4種品項於106年度預計銷售金額僅占銷貨收入8.31%，為增加畜產改良作業基金營運收","  益，應與時俱進調整並加強推廣高毛利率之營運項目。","                  提案人：張麗善    王惠美    孔文吉    陳超明","   16.查農業作業基金設有畜產改良作業基金，按農業作業基金106年度預算案，106年","  底預計現金餘額為7億3,289萬5千元，其中畜產改良作業基金為3億1,810萬1千元，目前","  現有資金之運用主要為存放銀行活期存款及定期存款，並未依農業作業基金收支保管及","  運用辦法第8條規定，購買政府公債、國庫券或其他短期票券，顯見現有資金充裕，且","  106年度均未編列解繳國庫預算，應妥善運用餘有資金，妥善規劃資金運用計畫。並應","  依農業作業基金收支保管及運用辦法第5條第1項第5款規定，行政院農業委員會應負責","  下設各基金間財務調度之核定或核轉，復依同法第7條規定，農業作業基金下設各基金","  之資金，得於各基金間以轉撥計價方式互相調撥，因此農業作業基金項下農業生物科技","  園區作業基金辦理園區擴充計畫資金仍待籌措，園區擴充計畫倘有資金不足將以對外舉","  借債務方式籌措，應優先考慮由畜產改良作業基金調度運用，以節省公帑利息支出。","                  提案人：張麗善    陳超明    王惠美    孔文吉","   17.查農業作業基金設有農業生物科技園區作業基金，農業生物科技園區作業基金自","  105年度成立後，該基金之資金主要由國庫編列預算增撥基金及補助收入，106年度分別","  編列1億8,924萬元及4,336萬元協助辦理農業生物科技園區擴充計畫與營運，並由公務","  機關將其財產供該基金代管營運使用，另園區擴充計畫倘有資金不足則以對外舉借債務","  方式籌措，預計106年度不足金額6,700萬元。茲依農業作業基金收支保管及運用辦法第","  5條第1項第5款規定，行政院農業委員會應負責下設各基金間財務調度之核定或核轉，","  復依同法第7條規定，農業作業基金下設各基金之資金，得於各基金間以轉撥計價方式","  互相調撥，其作業程序，由行政院農業委員會另定之。種苗改良繁殖作業基金、畜產改","  良作業基金及農業生物科技園區作業基金既同屬農業作業基金之分基金，種苗改良繁殖","  作業基金及畜產改良作業基金現有資金尚屬充裕，且對現金運用規劃不足，又農業生物","  科技園區作業基金106年度園區擴充計畫尚須資金填補，對外舉債恐需較高之財務成本","  ，為利該基金資金籌措，並減少利息費用支出，允宜妥為考量農業作業基金下設3個分","  基金間之財務調度及運用，以節省公帑之利息支出。","                  提案人：張麗善    陳超明    王惠美    孔文吉","   18.查農業生物科技園區創立迄今已逾10年，招商數仍不足，肇致園區土地及建物運","  用效益未能極大化，又園區收取管理費、服務費及必要費用之標準似有欠妥，允宜審慎","  檢討妥為規劃，106年度編列之本期賸餘2,886萬4千元，倘無國庫補助收入4,336萬元，","  將發生短絀1,449萬6千元，允宜審慎研謀改進，以利農業生物科技園區作業基金永續營","  運。","                  提案人：張麗善    陳超明    王惠美    孔文吉","   19.種苗改良繁殖作業基金106年度編列銷貨收入7,665萬元，成長4.21%，編列銷貨成","  本5,817萬2千元，成長4.91%，可見銷貨成本成長幅度偏高，且查該基金統計102至104","  年度各營運項目單位成本，有多項品項發生決算數高於預估數情形，甚至連續3年實際","  單位成本均逾預算數情形，成本控管能力顯有待加強，鑑於種苗改良繁殖作業基金擔負","  配合「調整耕作制度活化農地計畫」、「冬季休閒期綠肥作物推廣計畫」等種子供應政","  策任務，為穩定種苗改良繁殖作業基金營運效益，應再積極檢討該基金種子庫存及採購","  策略，以合理控制銷貨成本，提升基金營運績效。","                  提案人：蘇震清    黃偉哲","                  連署人：陳明文    王惠美","   20.有鑑於近年來禽流感疫情影響我國禽類產業健全發展甚巨，政府僅為因應106年初","  疫情所需防疫經費及撲殺補償費即估計高達8億2,000萬元，畜產改良作業基金主要業務","  既包括研究改進各種畜禽飼養管理自動化及辦理區域性繁殖推廣與技術指導等業務，應","  針對如何加強禽場防鳥設施暨相關生物安全措施等防疫及整備工作，優先建置示範禽場","  並協助農民改善畜養方式，落實推廣密閉式或非開放式飼養輔導工作，以利農民儘速建","  置良好的畜養環境，讓畜養的禽類減少接觸病毒的可能性，避免國內禽流感病毒危害。","","","                  提案人：蘇震清    黃偉哲","                  連署人：陳明文    王惠美","   21.有鑑於屏東農業生物科技園區自92年創設迄今已逾13年，進駐廠商家數逐漸成長","  ，近3年更因入區投資量增加而有擴充計畫，惟查該基金106年度編列之勞務成本、銷貨","  成本及出租資產成本分別為2,758萬1千元、956萬2千元及7,899萬6千元，與該基金編列","  之相關收入預算相較，除出租資產仍有賸餘，其餘營運事項均為短絀，倘若加計各項管","  理及總務費用等，短絀情形恐將加劇，顯示實際進駐廠商仍有不足，園區土地及廠房建","  物使用效益欠佳，仍應加強檢討改善農業生物科技園區各項基礎設施、軟體服務與招商","  規劃，以利農業生物科技園區永續營運，發揮產業群聚效益。","                  提案人：蘇震清    黃偉哲","                  連署人：陳明文    王惠美","   22.為提供農業生物科技園區內廠商用水，農業生物科技園區作業基金106年度編列給","  水銷貨收入480萬元及給水銷貨成本956萬2千元；惟查該基金105及106年度編列之給水","  銷貨收入均低於給水銷貨成本，且查台灣自來水股份有限公司屏東縣現有水源無法負荷","  園區用水，尚無法考慮以裝置自來水管取得水源，僅能以園區淨水廠供應用水，既無法","  改善該基金給水銷貨持續虧損情形，亦使園內廠商無法安心用水，爰請行政院農業委員","  會加強檢討改善農業生物科技園區用水規劃，以利園區健全營運。","                  提案人：蘇震清    黃偉哲","                  連署人：陳明文    王惠美","   23.農業生物科技園區作業基金106年度於其他業務費用項下編列捐助、補助與獎助4","  48萬元，辦理園區事業科專補助計畫及衛星農場補助計畫，其中衛星農場補助計畫自1","  05年度起由公務預算移轉農業生物科技園區作業基金負責，科專補助計畫106年度則同","  時編列公務預算及附屬單位預算辦理；惟查上述兩項補助案件申請條件有所不同，審查","  機制亦恐有差異，然農業生物科技園區作業基金自105及106年度起接續公務預算辦理衛","  星農場補助計畫及部分科專補助計畫以來，相關辦理補助要點內容或補助原則尚待檢討","  訂定，實應儘速配合附屬單位預算及補助計畫性質修訂要點及建立規範，俾利有效推動","  辦理此兩項補助計畫，以因應園區事業投入創新技術之研究發展及為園區事業大量生產","  之需要。","                  提案人：蘇震清    黃偉哲","                  連署人：陳明文    王惠美","   24.有鑑於104年度種苗改良繁殖作業基金閒置資金約2億1,100萬元，104年8月5日農","  種改字第1043526060號函附件，104至109年資金規劃運用分別為「例行性營運週轉」7","  ,000萬元、「產品品種權之更新準備」2,000萬元、「因應緊急需求」6,000萬元、「機","  械設備汰舊換新」9,310萬元，合計2億4,310萬元。105年度8月底現金餘額為2億1,765","  萬8千元，目前現有資金之運用仍為存放銀行活期存款及定期存款，請行政院農業委員","  會妥善運用餘有資金。","                  提案人：邱志偉    黃偉哲    蘇震清    王惠美","   25.有鑑於農業生物科技園區作業基金應負責園區之維護、管理及各項作業服務等事","  項，然經查該基金106年度編列之勞務成本2,758萬1千元、銷貨成本956萬2千元及出租","  資產成本7,899萬6千元，與該基金編列之相關收入預算相較，除出租資產仍有賸餘，其","  餘營運事項均為短絀。另按106年度編列之本期賸餘2,886萬4千元，倘無國庫補助收入","  4,336萬元，將發生短絀1,449萬6千元，園區收取管理費、服務費及必要費用之標準似","  有欠妥，爰要求行政院農業委員會審慎檢討妥為規劃，以利農業生物科技園區作業基金","  永續營運。","                  提案人：邱志偉    黃偉哲    蘇震清    王惠美","   26.有鑑於農業生物科技園區土地及建物使用效益欠佳，據農業生物科技園區作業基","  金資料，截至105年度8月底，園區進駐廠商共102家，仍低於「農業生物科技園區擴充","  計畫」預計招商數120家，復查園區土地及廠房等建物運用情形，除虎躍館及動物疫苗","  專區出租率達100%，其餘均未達70%。爰要求行政院農業委員會向立法院經濟委員會提","  出檢討改善評估計畫，以利改善園區使用效益。","                  提案人：邱志偉    黃偉哲    蘇震清    王惠美","   27.行政院農業委員會畜產試驗所為普及優良家禽推廣，改良品種、繁殖，近5年來主","  要營運項目中，家禽種雛雞、淘汰雞隻、淘汰鴨隻、淘汰鵝隻、淘汰火雞、土雞、種鴨","  等年度單位成本自101年度決算48.8元、102至104年約58元，105年度增至97.24元，行","  政院農業委員會畜產試驗所允宜檢討成本擴增原因，以提高銷貨毛利率，並於1個月內","  向立法院經濟委員會提交檢討報告。","                  提案人：邱志偉    黃偉哲    王惠美    蘇震清","   28.查畜產改良作業基金102至106年度營運項目毛利明細中，肉仔豬、肉豬、山羊及","  土雞等4項毛利率偏低，其中肉仔豬連3年呈現毛利率負值，銷貨成本明細未有明顯調節","  。爰此，為增加畜產改良作業基金營運收益，宜檢討飼養禽畜進貨數量及成本，並調節","  產銷營運策略。","                  提案人：邱議瑩    蘇治芬    黃偉哲","                  連署人：蕭美琴    徐永明    王惠美","   29.查104年度畜產改良作業基金業務外費用暴增739.26%，係受到無產值之經濟動物","  死亡報廢及雞鵝隻因禽流感予以預防性淘汰所致；104年度業務外收入預算分配已大幅","  調高167萬1千元，漲幅仍高達208.69%，導致相關飼養成本需由剩餘家禽攤提，為避免","  禽流感提高禽類飼養成本及染疾風險，允應厲行禽場檢疫、克阻禽流感以減少損失。","                  提案人：邱議瑩","                  連署人：蕭美琴    黃偉哲    王惠美    徐永明","   30.農業生物科技園區作業基金106年度預算案「固定資產建設改良擴充計畫─專案計","  畫─農業生物科技園區擴充計畫」編列2億5,624萬元，經查園區土地及廠房等建物運用","  情形，已出租廠房用地比率為78.21%，惟已出租實驗農場用地比率僅56.49%，又標準廠","  房出租比率為70.71%，除虎躍館及動物疫苗專區出租率達100%，其餘均未達70%，亞太","  水族營運中心出租率甚至僅39.46%；另園區建物面積運用情形，已出租建物比率為79.","  85%，顯示進駐廠商仍不足，致使園區土地及廠房建物使用效益欠佳，允宜改善。爰要","  求行政院農業委員會於1個月內向立法院經濟委員會提出檢討改善方案。","                  提案人：陳超明    王惠美    孔文吉    張麗善","   31.有鑑於玉米及油菜種子（綠肥種子）均列為我國政策性種子。前者因種苗改良繁","  殖作業基金種植面積及人力有限，後者因需向國外進口，因此二者訂價較無彈性。為避","  免因其生產及進口成本過高而導致毛利過低或甚至為負值的現象，爰建請種苗改良繁殖","  作業基金之主管機關，調整此2類種子種植及對外採購策略。","                  提案人：蕭美琴    黃偉哲    高志鵬    王惠美","   32.有鑑於自105年度起「農業作業基金」項下增設農業生物科技園區作業基金，惟農","  業生物科技園區設置於屏東縣，東部發展以農業及觀光產業為主，卻無類似的農業生物","  科技園區，顯然使東、西部農業發展嚴重失衡。東部地區具有獨特的海洋深層水資源，","  適合低溫養殖和多種生技產業發展，爰此，要求農業作業基金主管機關積極研議輔導東","  部深層海水園區活化發展。","                  提案人：蕭美琴    黃偉哲    高志鵬    王惠美","   33.依農業作業基金收支保管及運用辦法第5條第1項第5款規定，行政院農業委員會應","  負責下設各基金間財務調度之核定或核轉。查種苗改良繁殖作業基金、畜產改良作業基","  金及農業生物科技園區作業基金既同屬農業作業基金之分基金，種苗改良繁殖作業基金","  及畜產改良作業基金現有資金尚屬充裕，足以支應基金正常營運及固定資產建設改良擴","  充計畫，且未有其他規劃運用，然農業生物科技園區作業基金106年度為辦理園區擴充","  計畫尚須對外舉債籌措資金，對外舉債恐需較高之財務成本。爰此，為利該基金資金籌","  措，並減少利息費用支出，要求行政院農業委員會應妥為衡酌3個分基金間財務調度，","  使農業作業基金資金有效運用。","                  提案人：高志鵬    黃偉哲    邱議瑩    王惠美","   34.農業生物科技園區自92年創設迄今已逾10年，進駐廠商家數雖逐漸成長，但仍未","  達預計招商數，導致園區土地及廠房建物未能有效運用，使用效益欠佳，又園區管理費","  等收費標準未能回收其成本，致營運事項均為短絀，倘若加計各項管理及總務費用等，","  短絀情形恐將加劇。爰此，要求行政院農業委員會應審慎檢討妥為規劃，以利農業生物","  科技園區作業基金永續營運，避免年度發生短絀，須仰賴國庫支應。","                  提案人：高志鵬    黃偉哲    邱議瑩    王惠美","   35.查種苗改良繁殖作業基金106年度編列使用材料費1,064萬4千元，較105年度增加","  28.88%，據悉係因台農1號玉米種子及台中5號高粱種子庫存不足，配合其銷售期間及耕","  作期程，故於106年度編列較多預算購買。惟種苗改良繁殖作業基金近年政策性種子實","  際單價有低於預算情形，顯見該基金種子存貨銷售與採購評估情況不佳，為避免種子庫","  存數量過多或不足情事再度發生，爰要求行政院農業委員會應積極檢討各類種子存貨及","  採購狀況。","                  提案人：高志鵬    黃偉哲    邱議瑩    王惠美","   36.畜產改良作業基金106年度編列銷貨收入1億2,095萬4千元及銷貨成本1億0,002萬","  6千元，辦理畜禽及飼料作物銷售。主要目標為輔導農民，學習新技術，提高農家收入","  以及市場競爭力。以高雄種畜繁殖場為例，加強推廣高價值黑毛豬，輔導中南部豬農進","  行飼養，並開發特色化飼料降低成本，展現黑豬肉風味特色。確實提升農民收入。爰要","  求主管機關盤點目前畜產改良技術，研擬適合各縣市風土環境的畜禽品種以及加工技術","  ，以座談會、農會的管道加強推廣，以增加農民產銷規模。","                  提案人：管碧玲    邱議瑩    邱志偉","   37.種苗改良繁殖作業基金編列預算研發各種農產品改良品種，肩負生產國內政策性","  的種苗種子。惟目前該基金庫存種籽量調節機制失衡，部分種籽庫存過多或不足，無法","  充分供給農民所需。爰要求行政院農業委員會重新盤點農業縣市的種籽市場需求，推廣","  有利農民高經濟價值的種苗或種籽，讓民眾充分了解最新的產品資訊，並確保能供應充","  足的種苗種子。","                  提案人：管碧玲    邱議瑩    邱志偉","   38.畜產改良作業基金近5年來固定資產建設改良擴充預算執行欠佳，究其原因，係因","  房屋及建築預算未能於1年度辦理完竣，使得後續機械及設備等固定資產之購買規劃受","  到影響，查該等房屋及建築計畫多為飼料廠及家畜宿舍等興建或整修工程，於每年度編","  列預算時，均列為一般建築及設備計畫，然卻時常發生建照申請延滯或前置作業未盡周","  全等原因，讓相關工程進度嚴重落後，預算須保留至以後年度執行等情形。爰要求畜產","  改良作業基金應妥善規劃前置作業，並應盤點固定資產建設改良擴充預算是否應編列為","  多年期預算進行辦理。","                  提案人：管碧玲    邱議瑩    邱志偉","   二、特別收入基金─農業特別收入基金","   (一)業務計畫部分：應依據基金來源與用途審查結果，隨同調整。","   (二)基金來源、用途及餘絀部分：","   1.基金來源：458億2,180萬1千元，照列。","   2.基金用途：原列402億2,569萬8千元，減列農業發展基金「家禽流行性感冒防疫計","  畫」項下緊急防疫疫苗儲備2,370萬元，其餘均照列，改列為402億0,199萬8千元。","   3.本期賸餘：原列55億9,610萬3千元，增列2,370萬元，改列為56億1,980萬3千元。","","","   (三)解繳國庫：無列數。","   (四)通過決議85項：","   1.林務發展及造林基金106年度「全民造林計畫」編列4億0,435萬3千元，係補助地方","  政府辦理全民造林計畫檢測等相關業務費用。林務局所有林班地大多位於原住民地區，","  應對原住民族地區優先回饋，該辦法完全缺乏對原住民地區之回饋辦法及運用說明，獨","  重觀光遊樂事業經營，漠視原住民地區社區發展及撫育造林。爰凍結該項經費10%，俟","  向立法院經濟委員會提出書面報告後，始得動支。","                  提案人：孔文吉    王惠美    陳超明    張麗善","                  連署人：黃偉哲","   2.林務發展及造林基金106年度「森林遊樂及森林鐵路經營管理計畫」編列10億4,97","  4萬3千元，辦理森林遊樂區修護、管理業務及勞務承攬等業務。林務局部分遊樂區位於","  原住民地區，應依據原住民族工作權保障法優先招募優秀之原住民員工與原住民廠商，","  且位於原住民鄉鎮之森林遊樂區未與原住民地區產業、人力、社區發展密切結合，無助","  於地方產業發展。爰凍結該項經費1億元，俟向立法院經濟委員會提出書面報告後，始","  得動支。","                  提案人：孔文吉    王惠美    陳超明    張麗善    黃偉哲","                  連署人：徐永明    蘇震清    林岱樺","   3.漁業發展基金106年度「漁業發展補助計畫」項下編列獎勵水產院校畢業生上漁船","  服務1,472萬9千元，包括用人費用62萬5千元、服務費用10萬4千元及獎補助費1,400萬","  元，獎勵金發放資格為服務每滿12個月為1期，發給獎勵金新臺幣100萬元，最高以3期","  為限。經查計畫成效未臻理想，且因部分初次上船服務人員面臨船上作業適應不良因素","  ，可能中途離職轉業或返回國內，未於境外遠洋漁船持續服務滿1年，致未符合請領獎","  勵金資格，獎勵水產院校畢業生上漁船服務計畫實施10餘年，留任率約六成，實難彰顯","  本計畫培育我國漁業新血及優秀幹部人才之成效，應落實赴各水產海事學校宣導，增加","  學生上漁船工作興趣；並應加強與職訓中心及漁業公司合作，以吸引學有專精或受完訓","  學員投入遠洋漁業工作，定期追蹤參與學員於漁船工作情形，以提高留任率及往後各年","  度之媒合率，發揮本計畫培育我國漁業新血之成效。爰凍結本項預算10%，俟向立法院","  經濟委員會專案報告後，始得動支","                  提案人：張麗善    陳超明    王惠美    孔文吉    徐永明    ","                         高志鵬    林岱樺","   4.農業特別收入基金於106年度編列「農村再生基金」71億5,703萬7千元，用途包含","  「農村再生規劃及人力培育計畫」及「農村再生建設及發展計畫」。然而，過去農村再","  生計畫是由水保局來推動，各社區農村計畫之執行也有很好的成果。惟自106年開始，","  農村再生計畫改由地方縣市政府整合提案推動。為避免讓此基金淪為地方政府變相綁樁","  之小型工程款，要求農業特別收入基金主管機關重新檢討農村再生計畫提報及審查辦法","  ，使其確實符合農村長期需求，爰凍結該預算15%，俟向立法院經濟委員會提出專案報","  告後，始得動支。","                  提案人：蕭美琴    黃偉哲    高志鵬    王惠美    張麗善    ","                             孔文吉    陳超明    邱議瑩    邱志偉    徐永明  ","                           陳明文    管碧玲    林岱樺    吳焜裕","   5.林務發展及造林基金106年度「其他收入─雜項收入」項下編列山坡地開發利用回饋","  金收入5億元，山坡地開發利用回饋金為造林基金來源之一，檢視近年回饋金收入不斷","  攀升，由101年度之8億5,691萬1千元，增加至104年度之10億9,706萬6千元，該年度回","  饋金大幅超收6億9,706萬6千元；基金雖不斷提高回饋金收入之預算編列數，惟每年度","  依舊大幅超收數億元，其中除102年度以外，各年度超收幅度均達1倍以上。山坡地有無","  被過度開發利用及對水土保持造成破壞情形，存在隱憂。請於1個月內提交分析報告，","  以利維護我國山坡地水土保持。","                  提案人：徐永明    高志鵬    黃偉哲","   6.漁業發展基金106年度基金來源編列144萬1千元，基金用途編列1,851萬3千元，收","  支相抵後，預計短絀1,707萬2千元。經查：漁業發展基金設立宗旨為藉由計畫之推動，","  提高漁民知能，增加漁民收益，改善漁民生活，並促進漁業永續經營。惟檢視該基金1","  06年度收入預算僅編列144萬1千元，較105年度預算數163萬3千元，減少19萬2千元；近","  3年來基金收入總額僅約100餘萬元，且全數為利息收入，功能萎縮現象明顯，符合中央","  政府非營業特種基金設立及存續原則第5點「業務單純、規模過小，無設置必要」之基","  金裁撤要件。爰此，請於2個月內提出是否裁撤漁業發展基金之相關報告。","                  提案人：徐永明    高志鵬    黃偉哲","   7.針對106年度農業發展基金項下「農業貸款利息差額補貼計畫」編列26億3,824萬1","  千元，辦理專案農貸之利息差額補貼。經查，近年來貸放戶數逐年遞減，由101年度5萬","  3,545戶，減少至104年度4萬1,336戶，減幅逾二成，104年度總計貸放207.17億元，貸","  放率76.74%，亦未達年度目標值80%，爰要求農業發展基金應確實檢討問題癥結並加強","  推動辦理，以利政府政策之順利推動。","                  提案人：陳明文    黃偉哲    管碧玲","   8.針對106年度農業發展基金項下「糧政業務計畫」編列收購糧食經費73億6,278萬8","  千元。經查，近5年來預計收購公糧數量由101年度21萬1,000公噸，逐年調高至104年度","  25萬3,000公噸；各年度實際收購數量介於29萬9,948至48萬9,161公噸，年年超收四成","  至1倍以上。105年度再調高公糧收購目標至29萬1,000公噸，截至105年8月底已收購36","  萬3,978公噸，實際支出公糧收購經費87億9,407萬3千元，已超支15億0,667萬3千元，","  爰要求農業發展基金應擴大試辦稻作直接給付與公糧稻穀保價收購之雙軌制，逐年減少","  公糧收購及財政支出。","                  提案人：陳明文    黃偉哲    管碧玲","   9.針對106年度農業發展基金項下「產銷調節緊急處理計畫」編列1億5,875萬5千元，","  經查，該計畫102及104年度之預算執行率僅一成左右；其中荔枝、椪柑、豬肉連續2至","  3年採取耕鋤或收購加工補助，相關調節措施僅具短期價格穩定效果，部分農產品價格","  仍屢見劇烈波動，顯見該計畫難以發揮平抑農產品價格之功能，爰要求行政院農業委員","  會應儘速依農產品市場交易法第4條規定制訂全國農業產銷方針，由源頭管理全國農產","  品之生產及供需秩序；並強化農產災損及生產資訊之整合，及跨部會合作機制，提供具","  體完整之農產品追溯與流量監控資訊予公平交易委員會及法務等單位，以杜絕農產價格","  遭人為不當操控之外界質疑。","                  提案人：陳明文    黃偉哲    管碧玲","   10.針對106年度農業發展基金項下「家禽流行性感冒防疫計畫」編列1億6,100萬元，","  但國內禽流感疫情仍不斷發生，102年度發生H5N2、H5N3亞型禽流感疫情，104年度更爆","  發歷年來規模最大之禽流感疫情，自106年1月7日屏東蛋雞場檢出高病原性H5N2亞型禽","  流感，未及半個月共計7縣市水禽場、陸禽場及屠宰場均確認檢出H5亞型禽流感，病毒","  傳播極為迅速；至3月初已撲殺家禽逾400萬隻，國內農業損失相當慘重，尤以養鵝產業","  受創最深，約八至九成鵝隻因禽流感遭撲殺，禽傳人之疑慮更造成國內民眾惶恐不安。","  由於104年度疫情快速傳播蔓延，「家禽流行性感冒防疫計畫」所編經費不敷支應，雖","  超支1億2,231萬6千元，疫情仍無法遏止，顯示相關防疫工作尚待檢討落實，爰要求農","  業發展基金除應加強防疫措施外，更應妥適規劃疫苗及試驗藥品購置量並加強庫存之管","  控，以免逾期銷燬數量過多而浪費公帑。","                  提案人：陳明文    黃偉哲    管碧玲","   11.針對106年度農業發展基金項下「輔導菸農轉型與檳榔廢園轉作計畫」編列1億4,","  155萬元，較105年度預算數1,410萬元，大幅增加1億2,745萬元，主要用於增加辦理檳","  榔廢園轉作計畫。為逐年縮減菸葉及檳榔種植面積，爰要求農業發展基金除應加強嘉義","  、高雄、屏東及花蓮等重點產區之說明會及轉作技術輔導工作；更應賡續研商更多樣化","  且高經濟價值轉作作物，協助農民契作生產並完備供應及銷售之產業鏈，以使農民廢園","  後有穩定之收益，以提高申請本計畫意願。","                  提案人：陳明文    黃偉哲    管碧玲","   12.針對106年度林務發展及造林基金編列基金來源14億6,501萬6千元、基金用途17億","  5,996萬1千元，基金來源及用途相抵後，預計短絀2億9,494萬5千元；加計期初基金餘","  額後，預估期末基金餘額56億1,962萬3千元。經查，基金未來有2項金額龐大或有負債","  及承諾可能須支付，分別為支付有償移轉北門多功能使用車站費用10億元及造林計畫未","  來年度所需獎勵金28億餘元，為免基金餘額耗盡，爰要求林務發展及造林基金應儘早作","  好財務規劃，以確保基金永續營運。","                  提案人：陳明文    黃偉哲    管碧玲","   13.針對106年度林務發展及造林基金「全民造林計畫」項下編列辦理全民造林業務所","  需經費4億0,435萬3千元，及「獎勵輔導造林計畫」項下編列辦理獎勵輔導造林業務所","  需經費2億8,759萬6千元。經查，103年度抽測面積1,031.29公頃，占年度造林面積3萬","  0,067公頃之3.43%，104年度抽測面積911.70公頃，占年度造林總面積2萬9,741公頃之","  3.07%，抽測比率偏低，爰建請林務發展及造林基金應提高抽測比率，以確保造林成果","  之達成。","                  提案人：陳明文    黃偉哲    管碧玲","   14.針對106年度林務發展及造林基金「其他勞務收入─輸儲收入」項下編列森林鐵路","  之客貨運收入總計1億3,195萬元，支出於「森林遊樂及森林鐵路經營管理計畫」項下森","  林遊樂之經營管理及臺鐵協助森鐵之營運計畫2個科目合計編列3億3,998萬7千元，預估","  該線鐵路106年度短絀2億0,803萬7千元。阿里山森林鐵路為我國唯一高山林業鐵路，具","  有獨特文化及觀光吸引力，移交給臺鐵局經營之後，短絀狀況卻持續擴大，顯不合理，","  爰要求林務發展及造林基金應確實檢討阿里山森林鐵路的經營狀態，避免財務缺口持續","  擴大。","                  提案人：陳明文    黃偉哲    管碧玲","   15.針對106年度農業天然災害救助基金「農業天然災害救助計畫」項下編列農業天然","  災害救助費用7億7,261萬8千元，補助各縣市發放受災農（漁）民之現金救助金所需經","  費，以協助受災戶儘速辦理災後復建及復耕。依行政院農業委員會統計歷年來農業天然","  災害損失情形，104年度農損金額160億7,396萬8千元，創下歷年新高紀錄；政府核定救","  助金額僅占實際災損約二成五，農民須自行承擔逾七成損失。又依數據顯示，每年度編","  列農業天然災害救助費用均不敷支應（除100年度之外）；其中101及102年度不足數皆","  由行政院農業委員會公務預算調整支應，103年度動支第一預備金，104年度則再由該會","  公務預算調整支應及動支災害準備金。農損金額屢創新高，顯示農業風險更甚以往，開","  辦農業保險制度日趨急迫，為減少農民農損損失，爰要求行政院農業委員會擴大農作物","  保險項目，以提高品項納保覆蓋率。","                  提案人：陳明文    黃偉哲    管碧玲","   16.針對106年度漁業發展基金「漁業發展補助計畫」項下編列獎勵水產院校畢業生上","  漁船服務1,472萬9千元，經查，本計畫自95年度執行至105年8月底止，媒合成功且上船","  服務計有34人、培育4位具一等船長資格及6位具一等船副資格者，並有1位同時具一等","  船副及一等管輪資格；累計核發獎勵金5,800萬元，占預計核發獎勵金7,700萬元之75.","  32%，計畫成效未臻理想，爰要求漁業發展基金應確實定期追蹤參與學員於漁船工作情","  形，以提高留任率及往後各年度之媒合率，發揮本計畫培育我國漁業新血之成效。","                  提案人：陳明文    黃偉哲    管碧玲","   17.為推動農村永續發展，農村再生條例第7條規定政府應設置農村再生基金1,500億","  元，106年度國庫補助157億4,856萬元，較105年度預算案增加22億8,446萬元，累計國","  庫撥補該基金數額已達753億1,173萬元。該基金自101至104年度之預算執行率分別為4","  1.74%、48.5%、61.08%與72.26%，預算執行成效不彰，爰要求農村再生基金未來各項計","  畫應結合當地農漁村文化保存、產業活化、人才培育、生態保育與休閒農業等，方能提","  升實施效益。","                  提案人：陳明文    黃偉哲    管碧玲","   18.農業發展基金「產銷調節緊急處理計畫」102及104年度之預算執行率僅一成左右","  ；其中荔枝、椪柑、豬肉連續2至3年採取耕鋤或收購加工補助，然相關調節措施僅具短","  期價格穩定效果，部分農產品價格仍屢見劇烈波動。以大宗蔬菜為例，農糧署雖每年訂","  定生產目標，以掌握作物之生產動態，於產量過剩時發布預警機制，輔導農民調節耕種","  。然由生產端控制產量，遇有颱風天災等因素導致農產品供給量大量短缺時，卻無法有","  效整合農作物災損資訊及生產資訊，難以發揮平抑農產品價格之功能。顯示著重生產端","  控制產量及預警之輔導作為成效有限，現行產銷調節機制亟待檢討。爰要求行政院農業","  委員會1個月內評估制訂全國農業產銷方針之可行性，以期由源頭管理全國農產品之生","  產及供需秩序；並提出如何強化農產災損及生產資訊之整合，及跨部會合作機制，提供","  具體完整之農產品追溯與流量監控資訊予公平交易委員會及法務等單位之改善報告，並","  送交立法院經濟委員會。","                  提案人：王惠美    陳超明","                  連署人：張麗善    孔文吉","   19.102年度農業發展基金於「輔導菸農轉型計畫」項下編列輔導菸農轉作1億3,895萬","  7千元，惟僅執行3萬8千元，經費幾乎未執行；103及104年度再編列1億2,121萬8千元及","  1,531萬7千元，決算數亦僅為223萬4千元（執行率1.84%）及210萬6千元（執行率13.7","  5%）；「輔導轉型休閒農業計畫」於102及103年度各編列4,000萬元，亦全數未執行。","  本計畫執行成效不佳，主要係因臺灣菸酒公司之菸葉收購政策仍持續辦理；故行政院農","  業委員會農糧署雖擬定輔導菸農轉作之相關補助項目及基準，惟菸葉保價收購收益穩定","  ，致菸農轉作或轉型意願普遍不高；104年度行政院農業委員會總計輔導4戶菸農離菸，","  轉作面積僅0.727公頃。爰要求行政院農業委員會1個月內提出如何提出更多樣化且高經","  濟價值轉作作物，協助農民契作生產並完備供應及銷售之產業鏈，以使農民廢園後有穩","  定之收益，俾提高申請本計畫意願之檢討改善報告後，送交立法院經濟委員會。","                  提案人：王惠美","                  連署人：張麗善    陳超明    孔文吉","   20.國內禽流感疫情仍不斷發生，102年度發生H5N2、H5N3亞型禽流感疫情，104年度","  更爆發歷年來規模最大之禽流感疫情，自106年1月7日屏東蛋雞場檢出高病原性H5N2亞","  型禽流感，未及半個月共計7縣市水禽場、陸禽場及屠宰場均確認檢出H5亞型禽流感，","  病毒傳播極為迅速；至3月初已撲殺家禽逾400萬隻，國內農業損失相當慘重，尤以養鵝","  產業受創最深，約八至九成鵝隻因禽流感遭撲殺，禽傳人之疑慮更造成國內民眾惶恐不","  安。106年行政院農業委員會雖祭出最長禁宰禁運措施；但全國各地主要農業縣市仍疫","  情頻傳，顯見行政院農業委員會在疫情預警及檢測養禽業者落實禽場生物安全防護等防","  疫工作尚待檢討落實。爰要求行政院農業委員會1個月內提出近期禽流感疫情防治強化","  作為書面報告，並送交立法院經濟委員會。","                  提案人：王惠美","                  連署人：張麗善    陳超明    孔文吉","   21.行政院農業委員會自62年起推動專案農貸，包括農業發展基金承辦19項及農業天","  然災害救助基金辦理1項低利貸款，範圍涵蓋農、林、漁、牧經營、農民家計週轉及受","  災農漁民復耕復建等用途。目前農業發展基金辦理之專案農貸利率為年息1.29%，由農","  漁民向農漁會信用部及銀行等金融機構辦理後，政府再給予承辦行庫利息補貼至年息3","  .54至4.26%，以使農漁民得以取得經營農業所需低利融資資金。然依農業金融局統計，","  近年來貸放戶數逐年遞減，由101年度5萬3,545戶，減少至104年度4萬1,336戶，減幅逾","  二成，該年度總計貸放207.17億元，貸放率76.74%，亦未達年度目標值80%。綜上，近","  年來農民組織及農企業興起，農業工作者對於購置相關設施（備）之資金需求日增。農","  業發展基金每年度編列20至30億元專案農貸之利息差額補貼，以協助農漁民能以較低利","  率取得所需營運資金。然專案農貸戶數逐年下滑，大力推動農業創新轉型之貸放戶數亦","  甚微，爰要求行政院農業委員會1個月內提出規劃調整及現行缺失檢討報告，並送交立","  法院經濟委員會。","                  提案人：王惠美","                  連署人：張麗善    陳超明    孔文吉","   22.為穩定金融秩序，100年12月29日行政院農業委員會承受金融重建基金處理農漁會","  信用部賠付專款209億7,427萬9千餘元，接續處理經營不善之農漁會信用部。根據農業","  金融局105年8月農漁會信用部經營概況統計表顯示，全國農漁會信用部平均廣義逾放比","  約0.91%，資本適足率13.48%；惟查，尚有多家金融機構之資本適足率及逾放比率未達","  法定標準。綜上，農業發展基金自100年底起接續處理金融重建基金移交之經營不善農","  漁會信用部業務，輔導計畫業經執行多年，目前仍有多家農漁會信用部之資本適足率或","  逾放比未達法定標準，行政院農業委員會應積極列管並記錄渠等機構之每個月營運變化","  情形，並採取有效輔導方式協助其改善放款品質及催收債權，以提升整體風險承擔能力","  。爰要求行政院農業委員會2週內提出檢討改善報告後，送交立法院經濟委員會。","                  提案人：王惠美","                  連署人：張麗善    陳超明    孔文吉","   23.林務發展及造林基金106年度編列基金來源14億6,501萬6千元、基金用途17億5,9","  96萬1千元，基金來源及用途相抵後，預計短絀2億9,494萬5千元；加計期初基金餘額後","  ，預估期末基金餘額56億1,962萬3千元。經查，該基金未來有可能需支付有償移轉北門","  多功能使用車站之費用約10億元，以及林務局辦理全民造林計畫及獎勵輔導造林計畫案","  件為授益之行政處分衍生約28億元。林務發展及造林基金106年底預估基金餘額雖尚有","  56億1,962萬3千元，惟或有負債及造林計畫未來年度所需獎勵金等經費高達38億餘元。","  檢視該基金105及106年度收支相抵後均預計短絀，為免基金餘額耗盡，爰要求行政院農","  業委員會1個月內提出未來財務規劃，以確保基金永續營運，並送交立法院經濟委員會","  。","                  提案人：王惠美","                  連署人：張麗善    陳超明    孔文吉","   24.林務發展及造林基金106年度「其他勞務收入─輸儲收入」項下編列森林鐵路之客","  、貨運收入總計1億3,195萬元，支出於「森林遊樂及森林鐵路經營管理計畫」項下森林","  遊樂之經營管理及臺鐵協助森鐵之營運計畫2個科目合計編列3億3,998萬7千元，預估該","  線鐵路106年度短絀2億0,803萬7千元。阿里山森林鐵路為我國唯一高山林業鐵路，具有","  獨特文化及觀光吸引力，然每年卻入不敷出，收支均為短絀。為改善財務狀況，適度反","  映鐵路經營成本，林務局與臺鐵局研商多年之票價調整方案終於自105年5月1日起實施","  ，為森鐵20年來首次漲價；最高票價漲幅達1倍，為阿里山站至神木、沼平站由原價50","  元調整至100元，其餘各站票價漲幅亦有五至六成間，同時取消各車種去回票之優待折","  扣，期能增裕該線鐵路收益。106年度並訂定遊客人數目標值182萬5,800人次，包含本","  國及外國遊客分別為70萬7,600及111萬8,200人次。然105年7月起尼伯特至梅姬等數個","  颱風接連來襲，森林鐵路數度停駛，恐將衝擊遊客人數及票價收入。為確保珍貴資產之","  永續發展，爰要求行政院農業委員會1個月內提出未來財務規劃，並送交立法院經濟委","  員會。","                  提案人：王惠美    陳超明","                  連署人：張麗善    孔文吉","   25.山坡地開發利用回饋金為林務發展及造林基金來源之一，林務局用於造林工作以","  降低山坡地開發利用行為所造成之衝擊。檢視近年回饋金收入不斷攀升，由101年度之","  8億5,691萬1千元，增加至104年度之10億9,706萬6千元，該年度回饋金大幅超收6億9,","  706萬6千元；基金雖不斷提高回饋金收入之預算編列數，惟每年度依舊大幅超收數億元","  ，其中除102年度以外，各年度超收幅度均達1倍以上。顯見山坡地有無被過度開發利用","  及對水土保持造成破壞情形，存在隱憂。爰要求行政院農業委員會1個月內通盤檢討目","  前山坡地開發政策及相關法令，包括回饋金計收標準、山坡地開發利用範圍及減免標準","  等。俾免山坡地被過度開發利用，並將相關檢討報告送交立法院經濟委員會。","                  提案人：王惠美","                  連署人：張麗善    陳超明    孔文吉","   26.漁業發展基金設立宗旨為藉由計畫之推動，提高漁民知能，增加漁民收益，改善","  漁民生活，並促進漁業永續經營。惟檢視該基金106年度收入預算僅編列144萬1千元，","  較105年度預算數163萬3千元，減少19萬2千元；近3年來基金收入總額僅約100餘萬元，","  且全數為利息收入，功能萎縮現象明顯，符合中央政府非營業特種基金設立及存續原則","  第5點「業務單純、規模過小，無設置必要」之基金裁撤要件。行政院農業委員會表示","  將擴大基金運用效益，與該基金106年度預算實際編列情形容有未符。且該基金原辦理","  漁業用油補貼計畫，因性質屬公務業務，經檢討後已於101年度回歸漁業署辦理；致基","  金收入逐年銳減至僅賸下國庫撥款及利息收入，102年度以後國庫亦不再撥款補助該基","  金，103年度迄今僅賸百萬元左右利息收入，復未有效開拓其他業務，年年入不敷出，","  收支均呈現短絀情形。也因國庫自102年度以後已不再撥款補助漁業發展基金，近年來","  該基金來源僅賸下利息收入，106年度編列基金來源預算數僅144萬1千元，顯無法達成","  「提高漁民知能，增加漁民收益，改善漁民生活，並促進漁業永續經營」之原設立宗旨","  。爰要求行政院農業委員會研議是否比照漁產平準基金併入農業發展基金模式，將漁業","  發展基金整併至其他基金之可行性，並將相關檢討報告送交立法院經濟委員會。","                  提案人：王惠美    陳超明","                  連署人：張麗善    孔文吉","   27.農村再生基金106年度「農村發展及活化─農村社區農糧產業活化」項下編列輔導","  大專業農擴大在地農產業經營規模及農村從農青年企業化經營計畫等業務所需經費7,4","  24萬4千元。經詢問行政院農業委員會，計畫為原小地主大佃農政策，106年度賡續辦理","  輔導農民承租農地擴大經營規模、協助大專業農及青年農民企業化經營、補助購置生產","  設備，協助機械化生產及辦理農地利用改善與農地監督管理等工作。然計畫實施多年，","  核定補助大佃農平均年齡略有增加、栽種作物亦以水稻為大宗，顯示減緩農業人力高齡","  化及導引栽種稻米以外之作物成效尚待提升。106年度行政院農業委員會推動「輔導大","  專業農擴大在地農產業經營規模及農村從農青年企業化經營計畫」，延續原政策辦理相","  關輔導及補助措施，應建構吸引青年從農之經營環境，並深入探究有機作物栽種面積大","  幅銳減之癥結，有效導引耕作，俾發揮計畫預期成效。爰要求行政院農業委員會2週內","  提出未來預期執行成效以及過去缺失檢討相關報告，送交立法院經濟委員會。","                  提案人：王惠美    陳超明","                  連署人：張麗善    孔文吉","   28.農村再生基金106年度「農村再生建設及發展計畫─農村發展及活化」項下編列山","  村綠色經濟永續發展計畫1億元，為新興計畫，係為提高保護自然資源地區居民之福祉","  。惟本計畫執行期程為106至108年度，應按預算法第39條繼續經費預算編製規定，列明","  107及108年度待編列預算數，以呈現整體計畫之經費需求；另106年度預計協助5個部落","  （社區）發展生態旅遊產業及協助10個部落（社區）發展林下經濟或混農林業產業，卻","  僅訂定創造就業人口至少200人之目標值，與協助5至10個部落（社區）發展產業似未成","  比例，宜酌予提高，俾強化本計畫達成原住民就業與自然資本維護及林業綠色轉型之連","  結與效益。爰要求行政院農業委員會2個月內提出未來該計畫預期成效以及實際執行計","  畫等相關報告，送交立法院經濟委員會。","                  提案人：王惠美    陳超明","                  連署人：張麗善    孔文吉","   29.茲有農業發展基金之「糧政業務計畫」，行政院農業委員會自105年第2期作起於","  全國6鄉（鎮、市、區）試辦稻作直接給付與公糧稻穀保價收購之雙軌制，期導引農民","  種良質米並培養自產自銷能力，以提升國內稻米產業之競爭力。惟目前僅6鄉（鎮、市","  、區）先行試辦，對整體公糧收購影響尚微。允宜調查統計選擇新制之農民比率、分布","  區域、年齡層及繳交公糧比率，應據以調整下年度稻作直接給付價格誘因並評估增加試","  辦區域，俾逐年健全公糧收購並確保我國糧食自給率。","                  提案人：張麗善    王惠美    孔文吉    陳超明","   30.查農業特別收入基金設有農業發展基金，其「產銷調節緊急處理計畫」102及104","  年度之預算執行率僅一成左右，農糧署雖每年訂定生產目標，以掌握作物之生產動態，","  於產量過剩時發布預警機制，輔導農民調節耕種。然由生產端控制產量，遇有颱風天災","  等因素導致農產品供給量大量短缺時，卻無法有效整合農作物災損資訊及生產資訊，難","  以發揮平抑農產品價格之功能。觀之梅姬颱風過後1個月餘菜價仍居高不下，導致民怨","  四起，政府顯無積極作為，農業發展基金每年度編列「產銷調節緊急處理計畫」1至2億","  元，對可能發生產銷失衡之農、漁、畜產品辦理產銷預警與調節措施。然部分農產品價","  格屢見暴漲暴跌，顯示著重生產端控制產量及預警之輔導作為成效有限，現行產銷調節","  機制亟待檢討，行政院農業委員會應整合各方資訊，設置有效預警及調節機制，掌握生","  產動態，避免農民、消費者均輸的情形一再發生。","                  提案人：張麗善    王惠美    孔文吉    陳超明","   31.茲有農業發展基金之「輔導菸農轉型與檳榔廢園轉作計畫」，惟近3年度輔導菸農","  轉型計畫之執行率最高僅一成多，其中102年度農業發展基金於「輔導菸農轉型計畫」","  項下編列輔導菸農轉作1億3,895萬7千元，惟僅執行3萬8千元，經費幾乎未執行；103及","  104年度再編列1億2,121萬8千元及1,531萬7千元，決算數亦僅為223萬4千元（執行率1","  .84%）及210萬6千元（執行率13.75%）；「輔導轉型休閒農業計畫」於102及103年度各","  編列4,000萬元，亦全數未執行，顯見本計畫執行成效不佳。鑑於以往計畫推動時農民","  轉作意願並不高，建議油茶技術服務團宜加強高屏及花蓮等重點產區之說明會及轉作技","  術輔導工作；研究團隊應賡續研商更多樣化且高經濟價值轉作作物，協助農民契作生產","  並完備供應及銷售之產業鏈，以使農民廢園後有穩定之收益，俾提高申請本計畫意願。","","","                  提案人：張麗善    王惠美    孔文吉    陳超明","   32.林務局辦理全民造林計畫及獎勵輔導造林計畫案件為授益之行政處分，一經作成","  核准處分，政府即負有長期之公法上給付義務；核發造林獎勵金及造林義務期限為自核","  准造林起算20年。依該基金106年度預算書所揭，推估全民造林計畫自106年起至獎勵期","  限屆滿，即107至112年可能需支付造林獎勵金及行政費用約10億1,907萬元；獎勵輔導","  造林計畫自107年起至獎勵期限屆滿，即107至125年可能需支付造林獎勵金及行政費用","  約18億2,125萬元；二者共計28億4,032萬元，金額龐大，林務發展及造林基金106年底","  預估基金餘額雖尚有56億1,962萬3千元，惟或有負債及造林計畫未來年度所需獎勵金等","  經費高達38億餘元。檢視該基金105及106年度收支相抵後均預計短絀，為免基金餘額耗","  盡，應儘早作好財務規劃，以確保基金永續營運。","                  提案人：張麗善    王惠美    孔文吉    陳超明","   33.依據行政院農業委員會105年9月梅姬颱風農業災情報告，全台農林漁牧業產物及","  民間設施估計損失金額33億5,882萬元（統計至105年10月3日止），其中雲林、彰化及","  嘉義3縣市損失金額合計占五成，農作物受損則以二期水稻及香蕉為最大宗，農損金額","  屢創新高，顯示農業風險更甚以往。行政院農業委員會應責成地方縣市政府辦理補助事","  項應秉持從簡、從優、從速之原則，以協助受災農民儘速復耕並補助受災之損失，惟往","  往未能秉持上述原則，導致農民求助無門之情況，應加強檢討改善。","                  提案人：張麗善    王惠美    孔文吉    陳超明","   34.查漁業發展基金近年來國庫不再撥款，基金來源僅賸利息收入，近3年來基金收入","  總額僅約100餘萬元，且全數為利息收入，功能萎縮現象明顯，且符合中央政府非營業","  特種基金設立及存續原則第5點「業務單純、規模過小，無設置必要」之基金裁撤要件","  。行政院農業委員會表示將擴大基金運用效益，與該基金106年度預算實際編列情形容","  有未符，顯無法達成「提高漁民知能，增加漁民收益，改善漁民生活，並促進漁業永續","  經營」之原設立宗旨。要求行政院農業委員會研議比照漁產平準基金併入農業發展基金","  模式，整併至其他基金之可行性，俾撙節行政成本及簡化帳務處理。","                  提案人：張麗善    王惠美    孔文吉    陳超明","   35.行政院農業委員會農產品受進口損害救助基金推動「調整耕作制度活化農地計畫","  」，攸關休耕農地活化及提升我國雜糧作物自給率之成效。然計畫執行後經行政院評核","  由103年度甲等降至104年度乙等，其中推動契作進口替代作物等工作皆未達目標。106","  年度延續推動本計畫，允宜參照行政院評核意見並配合農糧政策，滾動調整各項補助措","  施，以提高農民轉作雜糧誘因，擴大耕作面積，加強輔導並提高原水稻休耕地區農民轉","  作旱作農作之比率，俾有效活化休耕農地。","                  提案人：張麗善    王惠美    孔文吉    陳超明","   36.農村再生培根計畫實施10餘年，每年度農村再生基金均編列5億餘元推動相關工作","  。迄今全國雖有56%農漁村社區參與人力培育計畫課程，惟仍有將近半數社區未參與；","  經審核為農村再生計畫社區亦僅14.6%。應提升培訓內容品質，加強農業經營管理實務","  課程並與地區產業密切結合，以提高居民參與培根計畫意願，有效保存各農漁社區之特","  有文化、技藝及建築物，逐步推動全國農村再生發展。","                  提案人：張麗善    王惠美    孔文吉    陳超明","   37.農村再生基金推動「小地主大佃農」政策補助大佃農租賃農地及辦理低利貸款，","  以擴大農業規模效益。然計畫實施多年，核定補助大佃農平均年齡略有增加、栽種作物","  亦以水稻為大宗，顯示減緩農業人力高齡化及導引栽種稻米以外之作物成效尚待提升。","  106年度推動「輔導大專業農擴大在地農產業經營規模及農村從農青年企業化經營計畫","  」，延續原政策辦理相關輔導及補助措施，應建構吸引青年從農之經營環境，並深入探","  究有機作物栽種面積大幅銳減之癥結，有效導引耕作，俾發揮計畫預期成效。","                  提案人：張麗善    王惠美    孔文吉    陳超明","   38.106年度農業發展基金「家禽流行性感冒防疫計畫」編列1億6,100萬元，較105年","  度預算數1億2,200萬元，增加3,900萬元；惟查近5年（102至106年度）來儘管農業發展","  基金累計編列「家禽流行性感冒防疫計畫」5億7,255萬4千元，然而國內禽流感疫情仍","  是不斷發生，104年度國內更爆發歷年規模最大之禽流感疫情，導致近九成鵝隻遭撲殺","  ，106年截至目前業因禽流感疫情估計花費防疫經費及撲殺補償費高達8億2千萬元，顯","  示禽流感疫情每每造成我國農業與經濟重大損失，行政院農業委員會應加強檢討國內疫","  情預警及檢測工作，並落實追蹤養禽業者禽場生物安全防護等防疫措施，儘速建置有效","  之邊境管制與自主管理，提升我國相關產業防疫能力。","                  提案人：蘇震清    黃偉哲","                  連署人：陳明文    王惠美","   39.農業發展基金106年度「糧政業務計畫」項下編列收購糧食經費73億6,278萬8千元","  ；鑑於近年來每年度公糧收購數量及經費均大幅超過目標值，促使行政院農業委員會自","  105年第2期作試辦稻作直接給付，於全國6鄉（鎮、市、區）試辦稻作直接給付與公糧","  稻穀保價收購之雙軌制，鼓勵農民生產優質稻穀並自產自銷，不依賴政府之保價收購制","  度，惟因目前試辦區域有限，行政院農業委員會應再積極調查評估試辦情形，統計選擇","  新制之農民比率、分布區域、年齡層及繳交公糧比率，據以調整107年度稻作直接給付","  價格誘因並評估增加試辦區域，以期逐年減少公糧收購及有效運用農業資源。","                  提案人：蘇震清    黃偉哲","                  連署人：陳明文    王惠美","   40.106年度農業發展基金「輔導菸農轉型與檳榔廢園轉作計畫」編列1億4,155萬元，","  較105年度增加1億2,745萬元，主要係增加辦理檳榔廢園轉作計畫；惟查農業發展基金","  近3年度輔導菸農轉型計畫之執行率最高僅一成多，另查農糧署自96年度起辦理「輔導","  檳榔廢園轉作計畫」，97及98年度共執行經費2億0,700萬元，約減少全國檳榔種植面積","  2.83%，然其後卻停辦多年，103年度重新開辦輔導面積僅有9.2公頃，執行成效亦甚為","  低落，爰此農業發展基金106年度新增辦理「檳榔廢園轉作計畫」1億2,745萬元，應確","  實檢討以往執行缺失，並針對屏東地區等檳榔重點產區，加強推動相關輔導措施，提升","  申請計畫之審查與執行效率，並有效輔導農民廢園後得以有穩定收益。","                  提案人：蘇震清    黃偉哲","                  連署人：陳明文    王惠美","   41.為厚植森林資源，林務發展及造林基金106年度「全民造林計畫」項下編列辦理全","  民造林業務所需經費4億0,435萬3千元，及「獎勵輔導造林計畫」項下編列辦理獎勵輔","  導造林業務所需經費2億8,759萬6千元；惟查林務發展及造林基金每年度雖編列5至6億","  元預算作為造林獎勵金，然而各林管處每年度實地派員抽測地方政府造林計畫執行情形","  之比率僅約3%，顯見抽測比率偏低，且103、104年度尚有成活率或造林面積不足等造林","  不合格案件未能完成改善，爰請林務局應適度提高抽測比率，並強化造林後續追蹤輔導","  措施，以確保造林成果。","                  提案人：蘇震清    黃偉哲","                  連署人：陳明文    王惠美","   42.依據林務發展及造林基金推估，全民造林計畫自106年起至獎勵期限屆滿，即107","  至112年可能需支付造林獎勵金及行政費用約10億1,907萬元，另因獎勵輔導造林計畫自","  107年起至獎勵期限屆滿，即107至125年可能需支付造林獎勵金及行政費用約18億2,12","  5萬元，二者共計28億4,032萬元，然造林計畫屆滿後之林地利用規劃卻未見落實評估，","  恐讓配合造林農民無所適從，為避免計畫期間屆滿之林地遭到大量砍除，破壞原有造林","  計畫意旨，爰請林務局應儘速評估我國林業發展需求，研議相關林地利用規劃，並配合","  推廣林下產業經濟輔導措施，俾利造林計畫林地得以有效管理、永續經營。","                  提案人：蘇震清    黃偉哲","                  連署人：陳明文    王惠美","   43.農業天然災害救助基金106年度「農業天然災害救助計畫」項下編列農業天然災害","  救助費用7億7,261萬8千元，補助各縣市發放受災農（漁）民之現金救助金所需經費；","  惟查政府核定救助金額僅占實際災損約二成五，農民須自行承擔逾七成損失，且查每年","  度編列農業天然災害救助費用均不敷支應，104年度農損金額160億7,396萬8千元，創下","  歷年新高紀錄，105年度尼伯特、莫蘭蒂及梅姬3次颱風亦造成農損金額近50億元，顯見","  現行依賴政府預算支應之災害救助制度已不足以分擔農民生產風險，爰請行政院農業委","  員會應加強檢討政策性農業保險及農作物保險辦理現況，擴大其他農作物及漁產保險項","  目，以提高品項納保覆蓋率，藉由保險承擔機制分擔農業風險，協助建立農業經濟穩定","  收益基礎保障。","                  提案人：蘇震清    黃偉哲","                  連署人：陳明文    王惠美","   44.漁業發展基金106年度「漁業發展補助計畫」項下編列獎勵水產院校畢業生上漁船","  服務1,472萬9千元，包括用人費用62萬5千元、服務費用10萬4千元及獎補助費1,400萬","  元；惟查獎勵水產院校畢業生上漁船服務計畫實施10餘年，參與計畫人數僅40人，累計","  媒合成功並上船服務僅34人，留任率約六成，顯見本計畫培育我國漁業新血及優秀幹部","  人才之成效不彰，除應加強與職訓中心及漁業公司合作，以吸引學有專精或受完訓學員","  投入遠洋漁業工作，亦應一併檢討改善我國漁業勞動環境，定期追蹤參與學員於漁船工","  作情形，以提高留任率及往後各年度之媒合率，以期有效發揮本計畫培育我國漁業新血","  之成效。","                  提案人：蘇震清    黃偉哲","                  連署人：陳明文    王惠美","   45.106年度農產品受進口損害救助基金「調整耕作制度活化農地計畫」編列82億6,0","  65萬1千元，辦理休耕農地補助及活化工作；惟查該計畫近年度計畫執行結果，經行政","  院評核由103年度甲等降至104年度乙等，其中小地主大佃農總體經營面積及推動契作進","  口替代作物等兩項工作未達預期目標，各項作物獎勵誘因亦待通盤檢視，以提升整體計","  畫執行成效，是以106年度該基金延續推動本計畫，應滾動調整各項補助措施，以提高","  農民轉作雜糧誘因，擴大耕作面積，俾利有效活化休耕農地、提升我國雜糧作物自給率","  。","                  提案人：蘇震清    黃偉哲","                  連署人：陳明文    王惠美","   46.有鑑於農村再生培根計畫實施10餘年，每年度農村再生基金均編列5億餘元推動相","  關工作，而106年度農村再生計畫進入第2期第2年，該基金於農村再生規劃及人力培育","  計畫及農村再生建設及發展計畫共計編列購建固定資產8億7,901萬3千元，相較第1期計","  畫每年度補助固定資產建設經費逾20至40億餘元，軟硬體計畫經費比重失衡問題已有調","  整，然為深化第2期計畫實施效益，並實現社區自主目標，106年度賡續補助之農村工程","  案仍應謹慎評估其可行性及實質效益，配合當地農漁村文化保存、產業活化、人才培育","  、生態保育、休閒農業等需求，避免因欠缺地方共識而導致資源錯置，爰請行政院農業","  委員會就農村再生基金第2期計畫推動辦理情形，向立法院經濟委員會提出書面報告。","","","                  提案人：蘇震清    黃偉哲","                  連署人：陳明文    王惠美","   47.農村再生基金106年度「農村發展及活化─農村社區農糧產業活化」項下編列輔導","  大專業農擴大在地農產業經營規模及農村從農青年企業化經營計畫等業務所需經費7,4","  24萬4千元，全數為獎補助費；惟查農村再生基金推動「小地主大佃農」政策補助大佃","  農租賃農地及辦理低利貸款，然計畫實施多年，核定補助大佃農平均年齡略有增加、栽","  種作物亦以水稻為大宗，顯示減緩農業人力高齡化及導引栽種稻米以外之作物成效有待","  提升，有鑑於此，106年度推動「輔導大專業農擴大在地農產業經營規模及農村從農青","  年企業化經營計畫」，應建構吸引青年從農之經營環境，並深入探究有機作物栽種面積","  大幅銳減之癥結，以期有效導引耕作，確實發揮計畫預期成效。","                  提案人：蘇震清    黃偉哲","                  連署人：陳明文    王惠美","   48.農業特別收入基金之漁業發展基金106年度預算案業務收入編列144萬1千元，較1","  05年度163萬3千元，減列19萬2千元，減列幅度達11.76%。此項收入為存款利息，並無","  其他收入來源。扣除106年度基金用途預算1,851萬3千元，餘額約為2億2,693萬4千元，","  倘若後續無任何收入來源，漁業發展基金恐有用磬之時。此外，該基金用途為強化漁業","  體質、創新產業價值以改善漁民生活，但現行辦理項目全數為補助相關院校畢業生上船","  服務培養優秀幹部船員、推廣漁業出版品、補助專家學者參與國際會議及改善漁業電台","  通訊設施等等，補助人數、件數不僅受到年度預算限制，近2年無任何專家學者申請參","  與國際會議之補助，更無任何創新之舉，實難看出基金辦理之成效。為使漁業發展基金","  得以存續，並達成促進漁業永續發展之目標，請行政院農業委員會針對如何提升基金收","  入及資源運用效率進行檢討，並於2個月內提送書面報告至立法院經濟委員會。","                  提案人：邱志偉    黃偉哲    王惠美    蘇震清","   49.105年度受寒害及頻繁颱風等天災影響，國內農業災損嚴重，供需失衡，各項農產","  品價格紊亂。而災害後搶種作物之情形頻仍，近日多項蔬菜如高麗菜、芥菜等，因產量","  過剩，價格慘跌，農民血本無歸。多年來農政機關無法解決產銷預警與處理機制失靈，","  導致農產品供需失衡已非一日之寒。未來因應極端氣候變遷，農產品減產恐成常態，因","  此產銷調節更顯得重要。關於106年農業特別收入基金之農業發展基金項下「產銷調節","  緊急處理計畫」，編列1億5,875萬5千元，預算書內並未清楚說明辦理措施，亦無創新","  措舉，更未見政府宣示將現代科技導入產銷調節系統之作為。請行政院農業委員會針對","  如何改善農產品產銷調節系統以達成供需平衡，維護農漁民生計進行檢討，並於2個月","  內提送書面報告至立法院經濟委員會。","                  提案人：邱志偉    黃偉哲    王惠美    蘇震清","   50.近年來天然災害及疫病發生之強度及頻率不斷增加，105年度尼伯特、莫蘭蒂及梅","  姬3次颱風造成農損金額近50億元，遠超過當年度編列農業天然災害救助基金預算，凸","  顯現行依賴政府預算支應之災害救助制度已不足以分擔農民生產風險，實施農業保險制","  度日趨急迫。然現行已試辦之農產品僅高接梨、梨與芒果等作物，種類有限，爰要求農","  業金融局應積極擴大試辦之農產品種類，研擬試辦保單，於2週內就研擬進度送書面報","  告至立法院經濟委員會。","                  提案人：蘇治芬","                  連署人：蘇震清    邱志偉    王惠美","   51.農業發展基金每年度辦理「家禽流行性感冒防疫計畫」，強化家禽疾病防疫工作","  。惟104年度國內卻爆發歷年規模最大之禽流感疫情，106年初的禽流感災情造成我國須","  以史上最長之禁運禁宰7天措施嚴加因應。鑑於國際間禽流感風險仍持續發生，行政院","  農業委員會動植物防疫檢疫局應持續加強防疫作為，除加強輔導禽類密閉式養殖、在地","  屠宰外，另加研擬在地化製之可能性，於3個月內送交評估報告至立法院經濟委員會。","","","                  提案人：蘇治芬","                  連署人：蘇震清    邱志偉    王惠美","   52.依104年農業金融局年報，104年度專案農貸前5大貸放項目分別為農家綜合貸款、","  輔導漁業經營貸款、提升畜禽產業經營貸款、農民經營改善貸款及輔導農糧業經營貸款","  ，其中以農家綜合貸款之貸放金額100億6,560萬元居冠，占比達五成以上。反觀近年來","  大力推動之下列農業創新轉型專案農貸，僅貸放312戶及金額9億9,130萬元，受益農漁","  民人數微乎其微。近年來農民組織及農企業興起，農業工作者對於購置相關設施（備）","  之資金需求日增。農業發展基金每年度編列20至30億元專案農貸之利息差額補貼，以協","  助農漁民能以較低利率取得所需營運資金。然專案農貸戶數卻逐年下滑，大力推動農業","  創新轉型之貸放戶數亦甚微，有錯置政府預算之虞。爰要求行政院農業委員會檢討調整","  農業節能減碳貸款、青年從農創業貸款等貸放機制，俾有效發揮專案農貸政策導引國內","  農業朝向創新轉型發展之目標，並於1個月內向立法院經濟委員會提出專案報告。","                  提案人：王惠美    孔文吉    張麗善    陳超明","   53.行政院農業委員會自105年第2期作起於全國6鄉（鎮、市、區）試辦稻作直接給付","  與公糧稻穀保價收購之雙軌制，期導引農民種良質米並培養自產自銷能力，以提升國內","  稻米產業之競爭力。惟目前僅6鄉（鎮、市、區）先行試辦，對整體公糧收購幾乎沒影","  響。105年度預算數72億8,740萬元，至8月底執行數達87億9,407萬3千元，超支數15億","  0,667萬3千元，超支比率20.68%。爰要求行政院農業委員會應針對選擇新制之農民比率","  、分布區域、年齡層及繳交公糧比率進行詳細估查，據以調整下年度稻作直接給付價格","  誘因並評估增加試辦區域，以逐年減少公糧收購及保存財政支出，並於2個月內向立法","  院經濟委員會提出書面報告。","                  提案人：王惠美    孔文吉    張麗善    陳超明","   54.農業發展基金每年度編列「產銷調節緊急處理計畫」1至2億元，對可能發生產銷","  失衡之農、漁、畜產品辦理產銷預警與調節措施。然部分農產品價格屢見暴漲暴跌，顯","  示著重生產端控制產量及預警之輔導作為成效有限，現行產銷調節機制亟待檢討。爰要","  求行政院農業委員會針對(1)依農產品市場交易法第4條規定，制定全國農業產銷方針，","  由源頭管理全國農產品之生產及供需秩序；(2)強化農產災損及生產資訊之整合，及跨","  部會合作機制，提供具體完整之農產品追溯與流量監控資訊予公平交易委員會及法務等","  單位，以健全農產價格管理，並於1個月內向立法院經濟委員會提出專案報告。","                  提案人：王惠美    孔文吉    張麗善    陳超明","   55.為逐年縮減菸葉及檳榔種植面積，農業發展基金106年度除賡續辦理原有輔導菸農","  轉型、轉作工作之外，新增辦理「檳榔廢園轉作計畫」1億2,745萬元。鑑於以往計畫推","  動時農民轉作意願並不高，爰此，要求行政院農業委員會油茶技術服務團應加強高屏及","  花蓮等重點產區之說明會及轉作技術輔導工作；研究團隊應賡續研商更多樣化且高經濟","  價值轉作作物，協助農民契作生產並完備供應及銷售之產業鏈，以使農民廢園後有穩定","  之收益，以提高申請本計畫意願。","                  提案人：王惠美    孔文吉    張麗善    陳超明","   56.農業發展基金自100年底起接續處理金融重建基金移交之經營不善農漁會信用部業","  務，輔導計畫業經執行多年，目前仍有多家農漁會信用部之資本適足率或逾放比未達法","  定標準，應列管並記錄渠等機構之每個月營運變化情形，並採取有效輔導方式協助其改","  善放款品質及催收債權，以提升整體風險承擔能力。","                  提案人：王惠美    孔文吉    張麗善    陳超明","   57.近年來天然災害及疫病發生之強度及頻率不斷增加，105年度尼伯特、莫蘭蒂及梅","  姬3次颱風造成農損金額近50億元，遠超過當年度編列農業天然災害救助基金預算，凸","  顯現行依賴政府預算支應之災害救助制度已不足以分擔農民生產風險，實施農業保險制","  度日趨急迫。行政院日前將農業保險法草案列為與民生攸關的重大優先法案，據媒體指","  出，行政院農業委員會將這項專法提報政院多日，但始終難以下定決策是否要推出。目","  前傳出行政院決定將「農業保險法」草案退回行政院農業委員會再作審慎評估。爰要求","  行政院農業委員會於3個月內針對下列爭議點向立法院經濟委員會提出專案報告。(1)農","  業試辦農業保險項目有限，僅高接梨、梨、芒果、釋迦、水稻等，品項過少，且資料不","  足，目前即進行決定是否風險過大？開辦農業保險恐變成另一錢坑法案？延長擴大試辦","  ？至106年底再決定是否訂立專法？(2)農業金融局針對農業保險平均補助保費50%，有","  些品項較低，同時地方政府也可加碼補助保費，預估農民負擔三分之一至三分之二。惟","  行政院農業委員會規劃設立農業保險基金50億元，但是這50億元是否足夠？是否排擠其","  他農業預算？(3)政府負擔一半保費，國會會同意嗎？地方政府沒有財源時，是地方請","  客中央買單？(4)除了母基金、中央、地方補助經費外，災損基金需負擔勘損費用，虧","  損賠付金，還有行政費用，開辦初期若不強制，天然災害救助現金補助能停辦嗎？如政","  府支出費用遠高目前支出災損平均現金救濟占總災損25%以上時，可行嗎？","                  提案人：王惠美    陳超明    張麗善    孔文吉","   58.有關農業特別收入基金「農村再生基金」項下「農村再生規劃及人力培育計畫」","  之執行，101至104年間總計補助3,921件工程。因每年度補助工程件數眾多，工項繁雜","  或需由社區取得共識後方能施作，前置作業階段冗長，故時有進度落後情形；101及10","  2年度「農村再生建設及發展計畫」之預算執行率均不到五成，103及104年度工程進度","  落後雖稍有改善，然相關工程施作是否均符合農村實際需求，迭遭外界質疑。且農村再","  生基金各年度預算編列過於偏重資本門等硬體工程建設經費支出上，相對產業發展、人","  才培育及青農的輔導回鄉、農業教育的紮根推廣經費付之闕如，以致未能有效振興農村","  經濟及帶動更多青年人口返回農村進行農業發展。爰要求行政院農業委員會就上述農村","  社區發展問題，於1個月內向立法院經濟委員會提出專案檢討報告。","                  提案人：孔文吉    陳超明","                  連署人：張麗善    王惠美","   59.有關農業特別收入基金「農村再生基金」項下「農村再生建設及發展計畫」之預","  算執行，自106年度起，農村再生業務由行政院農業委員會水土保持局主辦移至行政院","  農業委員會本部之農村再生辦公室執行，並責由地方政府進行預算之執行。但是原住民","  族地區（30個山地鄉、25個平地鄉）地方基礎建設需求孔急，例如：野溪整治、灌溉水","  圳、農路及水路等建設。但是地方政府對其轄內之各農村社區，常歸咎地方政治生態、","  民選首長之好惡評斷，讓該筆預算經費的執行滋生紛擾及增添更多不確定性。爰針對原","  住民族地區之基礎建設需要，要求行政院農業委員會就上述農村社區發展問題及相關計","  畫，於2個月內向立法院經濟委員會提出書面報告。","                  提案人：孔文吉    陳超明","                  連署人：張麗善    王惠美","   60.林務局林務發展及造林基金─森林遊樂及森林鐵路經營管理計畫，係提供國人生態","  旅遊、休閒、自然體驗、森林鐵路等計畫。林務局轄下的森林遊樂區部分位於原住民地","  區，應依據原住民族基本法第22條規定：「政府於原住民族地區劃設國家公園、國家級","  風景特定區、林業區、生態保育區、遊樂區及其他資源治理機關時，應徵得當地原住民","  族同意，並與原住民族建立共同管理機制」。但目前位於原住民鄉鎮之森林遊樂區未與","  原住民地區建立相關共享機制，也未與原住民地區產業、人力、社區發展密切結合，無","  助於文化與地方產業發展，請林務局於1個月內向立法院經濟委員會提出專案檢討報告","  。","                  提案人：孔文吉","                  連署人：張麗善    陳超明    王惠美","   61.林務發展及造林基金─全民造林計畫，係厚植森林資源，增加綠地面積，並辦理補","  助地方政府辦理全民造林計畫檢測等相關業務費用。惟林務局所有林班地大多位於原住","  民地區，應對於原住民族地區優先回饋，該經費卻大多獨厚平地造林，缺乏對原住民地","  區之回饋辦法及運用說明，漠視原住民地區社區發展及撫育造林，請林務局於1個月內","  向立法院經濟委員會提出專案檢討報告。","                  提案人：孔文吉","                  連署人：張麗善    陳超明    王惠美","   62.林務發展及造林基金106年度預算「森林遊樂及森林鐵路經營管理計畫─森林遊樂","  區服務」計4億6,580萬7千元，經查104年度遊客人次達501萬人次，105年度遊客預計目","  標為456萬元，上半年僅達成210萬人次，106年度遊客預計目標為482萬人次，明顯連兩","  年無法達成104年實際人次，實有檢討之必要。爰要求行政院農業委員會針對上開情形","  ，於2個月內向立法院經濟委員會提出檢討及改善報告。","                  提案人：陳超明    王惠美    孔文吉    張麗善","   63.農業天然災害救助基金106年度預算「農業天然災害救助計畫─辦理農業天然災害","  現金救助與補助」計7億7,261萬8千元，經查歷年來農業天然災害損失情形，104年度農","  損金額160億7,396萬8千元，創下歷年新高紀錄；政府核定救助金額僅占實際災損約二","  成五，農民須自行承擔逾七成損失。農業發展條例第58條明定：為安定農民收入，穩定","  農村社會，促進農業資源之充分利用，政府應舉辦農業保險。105年度尼伯特、莫蘭蒂","  及梅姬3次颱風造成農損金額近50億元，遠超過當年度編列農業天然災害救助基金預算","  ，凸顯現行依賴政府預算支應之災害救助制度已不足以分擔農民生產風險，實施農業保","  險制度日趨急迫。為督促政府及早規劃辦理，爰要求行政院農業委員會於1個月內向立","  法院經濟委員會報告農業保險制度規劃期程與立法研析結果。","                  提案人：陳超明    王惠美    孔文吉    張麗善","   64.漁業發展基金106年度預算「漁業發展補助計畫─獎勵水產院校畢業生上漁船服務","  」計1,472萬9千元，經查計畫實施10餘年，參與計畫人數僅40人，累計媒合成功並上船","  服務僅34人，留任率約六成，累計核發獎勵金5,800萬元，辦理成效有限，應重新檢討","  該項政策宣導與辦理方式，爰要求行政院農業委員會針對改善媒合率及留任進行檢討，","  並於2個月內將檢討結果送立法院經濟委員會。","                  提案人：陳超明    王惠美    孔文吉    張麗善","   65.106年度農產品受進口損害救助基金編列「調整耕作制度活化農地計畫─稻作直接","  給付」2億8,451萬元，經查，該計畫可能產生削價收購，導致民間糧價大跌，為避免穀","  賤傷農，實有加強了解之必要。爰要求行政院農業委員會於1個月內，向立法院經濟委","  員會提出稻作價格影響書面報告。","                  提案人：陳超明    王惠美    孔文吉    張麗善","   66.106年度農村再生基金「農村再生規劃及人力培育─農村規劃及培力計畫」編列5億","  4,507萬8千元，係辦理農村再生培根工作之農村人力教育推廣、強化農民產業應用、農","  地生產力結構分析等業務。經查，農村再生培根計畫實施10餘年，全國雖有56%農漁村","  社區參與人力培育計畫課程，惟仍有將近半數社區未參與，經審核為農村再生計畫社區","  亦僅14.6%，實有檢討之空間，爰要求行政院農業委員會於2個月內，針對上開情形提出","  檢討報告。","                  提案人：陳超明    王惠美    孔文吉    張麗善","   67.為逐年縮減菸葉及檳榔種植面積，以加強水土保持工作及維護國民健康，106年度","  農業發展基金「輔導菸農轉型與檳榔廢園轉作計畫」項下新增辦理檳榔廢園轉作計畫1","  億2,745萬元。經查，2011至2016年花蓮縣檳榔種植面積由3,989公頃些微減少至3,342","  公頃，農民轉作意願並不高。爰此，要求行政院農業委員會針對油茶技術和其他經濟作","  物加強東部（尤其花蓮）等重點產區之說明會及轉作技術輔導工作，並且研商更多樣化","  且高經濟價值轉作作物，協助農民契作生產並完備供應及銷售之產業鏈，讓農民廢園後","  有穩定之收益，以提高申請此計畫之意願。","                  提案人：蕭美琴    黃偉哲    高志鵬    王惠美","   68.山坡地開發利用回饋金為造林基金的來源之一，經查101至105年期間，每年的回","  饋金收入皆大幅超收，對於山坡地有無被過度開發利用及對水土保持造成破壞情形實有","  疑慮。雖然行政院農業委員會於102年修訂山坡地開發利用回饋金繳交辦法第8條，明定","  山坡地開發利用符合一定條件者，免繳交回饋金，但每年回饋金仍大幅超收，顯無法達","  到藉由付費制度，抑制山坡地開發之目的。有鑑於我國地處多颱風地震區，以往也曾發","  生多起大規模山坡地災害，爰此，要求農業特別收入基金主管機關重新檢討目前山坡地","  開發政策及相關法令，避免山坡地被過度開發利用，對國土保育及人民生命財產造成危","  害。","                  提案人：蕭美琴    黃偉哲    高志鵬    王惠美","   69.有鑑於「農業發展基金」用途包含穩定肥料及相關資材供需計畫，然東部、西部","  肥料價格不一致，東部肥料價格高於西部，造成東部農民負擔增加。爰此，要求農業特","  別收入基金主管機關研議縮短東部、西部肥料價差，以確保東部、西部農民使用肥料價","  格一致。","                  提案人：蕭美琴    黃偉哲    高志鵬    王惠美","   70.有鑑於現行農業天然災害救助辦法，農損現金救助，以水稻為例，一年兩季，現","  行救助辦法一季只能一次，原意是要協助農民儘速復耕，然全球極端氣候，颱風、豪雨","  時常侵襲，一季一次根本不符實際所需，水稻受到天然災害（含遲發性災害）時，無法","  像其他短期作物可迅速復耕，更甚者可能當期「完全無收穫（益）」。現行政院農業委","  員會只救助1萬8千元不敷成本，在無法復耕之情況下，救助根本杯水車薪，無法彌補農","  民的鉅額損失。建請行政院農業委員會儘速修訂「農業天然災害救助辦法第5條第5項」","  ，刪除或修正「同產季同項農產品，救助以一次為限。」之規定，並研議提高水稻的現","  金救助金額，以減低農民受天然災害之損失。","                  提案人：陳超明    徐榛蔚","                  連署人：孔文吉    張麗善    王惠美","   71.鑑於全球氣候變遷加劇，我國農民面臨天然災害如颱風、豪雨、寒害等衝擊將可","  能更趨嚴重，但我國現階段對於農林漁牧業受天然災害之救助方式，大多依農業天然災","  害救助辦法規定，以辦理現金救助、補助及低利貸款等方式，協助其復耕、復建為主；","  惟政府相關救助過程申請手續繁複，對農民復耕幫助不大。爰此，要求主管機關應檢討","  現行災損認定標準及加速辦理程序，加強農業天然災害救助評估處理、災害鑑定、防止","  搶種等規範，並依據農業發展條例規定，研議建立完整之農業保險制度，以逐步健全農","  業天然災害救助體系及安定農民收入。","                  提案人：高志鵬    黃偉哲    邱議瑩    王惠美","   72.106年度林務發展及造林基金「全民造林計畫」項下編列辦理全民造林業務經費4","  億0,435萬3千元，及「獎勵輔導造林計畫」項下編列辦理獎勵輔導造林業務經費2億8,","  759萬6千元。為確保造林成果，每年度林務局由羅東等8個林管處派員實地抽測各地方","  政府之造林計畫執行情形，惟每年度抽測地方政府造林計畫執行情形之比率僅約3%，實","  為偏低，並有成活率或造林面積不足之造林案尚未改善，爰要求林務局應督促儘速完成","  尚須改進之造林案，並審酌適度提高抽測比率，以確保造林成果之達成。","                  提案人：高志鵬    黃偉哲    邱議瑩    王惠美","   73.林務發展及造林基金106年底預估基金餘額雖尚有56億1,962萬3千元，惟根據預算","  書說明，未來可能需支付有償移轉北門多功能使用車站之費用約10億元，以及支付造林","  獎勵金及行政費用共計約28億4,032萬元2項或有負債及承諾保證可能須支付，金額高達","  38億餘元。考量林務發展及造林基金近年來收入及賸餘均呈現遞減趨勢，105及106年度","  收支相抵後均預計短絀。為免基金餘額快速耗盡，爰要求行政院農業委員會應提早作好","  財務規劃，以確保基金永續營運。","                  提案人：高志鵬    黃偉哲    邱議瑩    王惠美","   74.106年度農業發展基金「家禽流行性感冒防疫計畫」編列1億6,100萬元，用以辦理","  相關防疫工作，包括全國養畜禽場家禽流行性感冒防疫及畜牧場生物安全輔導等項目，","  惟國內禽流感疫情仍不斷發生，106年至今以來已發生多起禽流感確診案例，顯示相關","  防疫工作尚待檢討落實，爰要求行政院農業委員會應積極落實相關疫病預警與檢測措施","  ，落實加強事先防疫措施，避免國內養禽業再遇重大打擊。","                  提案人：高志鵬    黃偉哲    邱議瑩    王惠美","   75.106年度農業發展基金「產銷調節緊急處理計畫」編列1億5,875萬5千元，用以針","  對可能發生產銷失衡之農、漁、畜產品，透過產銷預警與處理機制，適時辦理產銷調節","  處理，以穩定農產品市場價格。然相關調節措施僅具短期價格穩定效果，部分農產品價","  格仍屢見暴漲暴跌情形，顯示現行對於生產端控制產量及預警之輔導作為成效有限，爰","  要求檢討現行產銷調節機制，強化農產災損及生產資料整合，以杜絕農產價格遭人為不","  當操控之外界質疑。","                  提案人：高志鵬    黃偉哲    邱議瑩    王惠美","   76.鑑於我國農業人口呈現高齡化與流失趨勢，農村高年齡農業經營者比率偏高，亟","  待活化農業人力。而為增加青年農業就業人口及提升其農業經營實務能力，農村再生基","  金亦配合行政院農業委員會所推之新農政策，辦理多項促進青年返鄉從事農業生產與經","  營之措施，然執行成效仍有待再精進，農業人力結構亦仍待積極改善。爰要求行政院農","  業委員會應再積極研議提高青年返鄉務農之誘因，以鼓勵青年返鄉務農，活化農村人力","  。","                  提案人：高志鵬    黃偉哲    邱議瑩    王惠美","   77.為推動農村永續發展，政府依農村再生條例第7條規定設置1,500億元農村再生基","  金，106年度國庫補助157億4,856萬元，累積國庫撥補該基金數額已達753億1,173萬元","  。惟經查，成立後整體預算執行率均不及八成，主要計畫執行成效亦不佳，補助農村工","  程是否符合農村實際需求亦屢遭質疑，爰要求行政院農業委員會未來應加強計畫之評估","  、溝通及進度控管，並適時檢討各項計畫，滾動式調整目標，以達成立該基金之「促進","  農村永續發展及農村活化再生」目的。","                  提案人：高志鵬    黃偉哲    邱議瑩    王惠美","   78.近年來隨著國人健康意識提升，對農產品安全之關注及要求與日俱增，為確保農","  產品食用安全，農產品受進口損害救助基金每年於「產業調整或防範措施計畫」編列安","  全用藥講習、宣導及農藥殘留檢測相關預算，然不論稻米、水果或茶葉抽驗之不合格案","  件均以驗出不得使用之農藥居多，顯見農產品食用安全及農民安全用藥觀念實待提升。","  爰此，要求行政院農業委員會應加強對農民宣導農產品用藥安全，以維護民眾權益。","                  提案人：高志鵬    黃偉哲    邱議瑩    王惠美","   79.鑑於近年來國庫不再撥款漁業發展基金，106年度基金來源預算數僅編列144萬1千","  元，近3年來基金收入總額僅約100餘萬元，且全數為利息收入，顯已無法達成「提高漁","  民知能，增加漁民收益，改善漁民生活，並促進漁業永續經營」之基金成立宗旨。爰此","  ，建請主管機關研議比照漁產平準基金併入農業發展基金模式，將漁業發展基金進行整","  併，以撙節行政成本及簡化預算編製與帳務處理。","                  提案人：高志鵬    黃偉哲    邱議瑩    王惠美","   80.106年度農業發展基金「產銷調節緊急處理計畫」編列1億5,875萬5千元，其中，","  該計畫102及104年度之預算執行率僅一成左右；其中荔枝、椪柑、豬肉連續2至3年採取","  耕鋤或收購加工補助，但相關調節措施僅具短期價格穩定效果，部分農產品價格仍屢見","  劇烈波動。以105年夏季颱風大宗蔬菜價格為例，農糧署雖每年訂定生產目標，以掌握","  作物之生產動態，於產量過剩時發布預警機制，輔導農民調節耕種。然遇有颱風天災等","  因素導致農產品供給量大量短缺時，卻無法有效整合農作物災損資訊及生產資訊，難以","  發揮平抑農產品價格之功能。爰要求行政院農業委員會制定全國農業產銷方針，由源頭","  管理全國農產品之生產及供需秩序；並強化農產災損及生產資訊之整合，及跨部會合作","  機制，掌握具體完整之農產品追溯與流量監控資訊。","                  提案人：管碧玲    邱議瑩    邱志偉","   81.為照顧農漁民生活及協助農業產業發展，行政院農業委員會推動多項農、林、漁","  、牧專案貸款。106年度農業發展基金於「農業貸款利息差額補貼計畫」編列26億3,82","  4萬1千元，辦理專案農貸之利息差額補貼。惟依104年農業金融局年報，104年度專案農","  貸前5大貸放項目分別為農家綜合貸款、輔導漁業經營貸款、提升畜禽產業經營貸款、","  農民經營改善貸款及輔導農糧業經營貸款，其中以農家綜合貸款之貸放金額100億6,56","  0萬元居冠，占比達五成以上。反觀近年來大力推動之下列農業創新轉型專案農貸，僅","  貸放312戶及金額9億9,130萬元，受益農漁民人數微乎其微。爰要求主管機關加強改善","  ，照顧青年農民，茁壯農村發展。","                  提案人：管碧玲    邱議瑩    邱志偉","   82.農業試驗所2014年研發出有「黑糖芭比」之稱的「台農三號」蓮霧新品種，為保","  持育成新品種的高水準，遂採授權限量、專區的方式進行輔導栽植，台農三號為非專屬","  授權，係針對這項新品種的保護，專區種植可有效栽種管理，且保障新品種維持高品質","  ，也避免濫種造成量產滯銷，而管控數量以避免盜取至他國。授權金將部分提撥至研發","  單位，對國內研發體系的維持及鼓勵卻有助益。智慧財產權及授權付費的觀念建立需要","  一段時間的宣導，爰要求水果產業結構調整計畫透過產銷班及農會列入長期宣導計畫，","  以建立發展精品特色水果，建立品質基準、輔導共同品牌行銷等制度。","                  提案人：邱議瑩    蘇震清    黃偉哲","   83.農村再生基金為期4年的社區農村再生計畫自106年起，持續原培力及社區總體計","  畫，由直轄市及縣市政府審查核准。建請推動社區農村再生計畫應派遣人力到各地方辦","  理說明會，以有效解除有意申請計畫者之疑慮。","                  提案人：邱議瑩    蘇震清    黃偉哲","   84.有關農業特別收入基金「農業天然災害救助基金」係為辦理農業天然災害現金救","  助、幫助及貸款利息差額補貼，以減輕農漁民災損負擔，協助其迅速恢復生產。惟行政","  院農業委員會針對部分保育類野生動物，因其繁衍眾多，肇致侵襲破壞民眾所種植之高","  經濟農業作物，而林務局也僅消極防治因應，針對防治設施的設置給予部分補助，長年","  未有積極舉措導致迭有民怨。有鑑於此，立法院第9屆第3會期召開之「野生動物保育法","  」修正草案黨團協商會議，業於該法第21條條文中，增列第3項：「民眾因第一項第二","  款之情事致生損害時，準用農業天然災害救助辦法予以救助。」未來，保育類野生動物","  破壞民眾墾植之農作物，亦可準用農業天然災害救助辦法。爰要求行政院農業委員會積","  極研議相關辦法，俟修法通過後儘速提出。","                  提案人：孔文吉    王惠美","                  連署人：張麗善    蕭美琴","   85.查農業特別收入基金設有農業發展基金，106年度農業發展基金「家禽流行性感冒","  防疫計畫」編列1億6,100萬元，禽流感疫情不斷發生，顯見相關防疫工作尚待檢討落實","  ，農業發展基金每年度辦理「家禽流行性感冒防疫計畫」，強化家禽疾病防疫工作。惟","  104年度國內卻爆發歷年規模最大之禽流感疫情，近九成鵝隻遭撲殺，農業損失相當慘","  重，殷鑑不遠蔡政府卻未能記取教訓加強宣導並全面整合各縣市禽場消毒工作，104年","  度短短2個月餘撲殺禽隻達百萬隻之縣市有雲林縣、屏東縣，撲殺超過50萬隻者有彰化","  縣、嘉義縣、高雄市等，顯示疫情預警及檢測養禽業者落實禽場生物安全防護等防疫工","  作尚待檢討落實。鑑於國際間禽流感風險仍持續發生，台灣位處候鳥行經路徑，應加強","  事前的禽場防疫措施，氣態二氧化氯可殺死99.9%禽流感、腸病毒、流感病毒，爰要求","  行政院農業委員會應主動積極、加強整合各縣市禽場消毒工作，本項經費應提列消毒費","  用，以積極帶動防疫工作並有效防堵疫情蔓延。","                  提案人：張麗善    孔文吉    王惠美    黃偉哲","主席宣告：本次會議通過之決議，文字授權主席及議事人員整理。","散會","[pic]"],["主席：由於在場委員人數不足，議事錄稍後再行確定。","   繼續報告。"],["段落：二、邀請經濟部首長、行政院農業委員會首長與內政部、行政院環境保護署、原住民族","  委員會及財政部代表針對「我國礦業之現況、礦業權核發與總量管制之情形；以及從","  國土永續發展面向檢視礦業政策之規劃」進行報告，並備質詢。"],["主席：請環保署詹副署長報告。"],["詹副署長順貴：主席、各位委員。有關礦業權核發與總量管制之情形，鑑於政府大力推","  動循環經濟，環保署基於職權，希望能整合水泥業及其上游的原料採礦、探礦來做整體","  政策環評，並藉此歸納台灣未來經濟發展到底需要多少水泥量？並在循環經濟過程中，","  透過技術升級把底渣、還原渣導入水泥原料中，作為輔助燃料。由於水泥窯爐的溫度高","  達一千多度，故可將一般事業廢棄物中，去化困難的東西，譬如廢胎經過破碎或其他一","  般事業廢棄物來導入窯體作為輔助燃料。","   我們希望透過水泥及其上游原料礦業採礦政策環評來歸納到底還需要多少水泥原生料","  ？而這些原生料需要多少礦業用地及多少採礦量？我們希望透過整體盤點，歸納出政策","  環評具體走向後，將有助於個案環評。畢竟整體盤點出來後，即可確定是在符合政府水","  泥原生料需要的範疇內，再適度篩選出礦業用地中較敏感且不適合開發的地方，以加速","  未來礦業的個案環評。","   環保署極力呼籲做水泥及礦業政策環評，目的並非要當水泥業絆腳石，而是希望透過","  整體的政策環評，以求得國土永續、森林砍伐、生態保護以及水泥產業的永續發展。有","  關政策環評細項，環保署經過兩次研商會議，行政院亦召開過兩至三次的研商會議，現","  在已正式報行政院申請核定當中。","   以上報告，敬請指教，謝謝。"],["主席：請經濟部李部長報告。"],["李部長世光：主席、各位委員。","   本部應邀至  貴委員會提出報告，深感榮幸！以下謹就我國礦業現況、礦業權核發與","  總量管制情形做一扼要說明，敬請各位委員先進不吝賜教。","   一、礦業必要性","   礦物是國家工業發展不可或缺的基本原料，為工業之根本，更為物質文明、經濟發展","  與國防建設的基礎。舉凡現今各種建築石材、水泥、鋼鐵、造紙、玻璃、電子、工藝品","  、飾品等均與礦物息息相關，更與人類生活密不可分。","   因應臺灣四周環海及天然條件制約因素，基於實務及風險管理，考量全球資源自主，","  礦產品深加工，以及資源民族主義盛行之趨勢，在符合各項法令規範，開發自有礦產資","  源，提供各項產業發展所需穩定的礦石來源，有其必要性及重要性。","   二、礦業管理概況","   (一)礦產資源","   臺灣地區自產的礦物計有40餘種，其具有經濟價值之礦產資源大致可分為3類：能源","  礦產、金屬礦產、非金屬礦產。其中又以大理石蘊藏量最為豐富。","   (二)礦區現況","   1.目前我國礦場開採，對於資源開發兼顧環境保護相當重視，朝向減少設權，加強礦","  業管理之原則嚴格審核方向管制，致國內礦區數逐年減少。","   2.國內礦區數已由70年的1,500餘礦，逐年減至106年2月底的237礦。截至106年2月底","  止，除海域礦區數計6礦，面積約51,822,700公頃外，陸上礦區數計231礦，面積約47,","  257公頃；核定礦業用地面積約1,612公頃。","   (三)礦業與水泥業之關係","   目前水泥工業發展策略與措施，定調「內銷導向」，以供應國內建設需求為主。而國","  內生產之原料用大理石，90%以上供應水泥業所使用，並配合水泥工業政策，採取大理","  石礦石開採總量管制措施，生產量逐年遞減，最終以「自給自足」為目標。","   三、礦業管理構想","   (一)目前國內所需礦產原物料，除大理石、白雲石、蛇紋石類產品尚可自產自足以外","  ，其餘各類礦物原料幾乎均仰賴進口，在國內有限的資源蘊藏下，將朝供應「內需」方","  向為主。","   (二)礦業開發係以取得用地為重要條件，又需考量資源賦存區位、環保意識、人口活","  動等多項因素，因此未來將避免於高度開發區域進行，並透過產業空間發展規劃，以促","  成產業用地相容性使用。","   (三)就礦業開發而言，在環境保護上，我國已逐步落實礦場之生態保育及管理，將加","  強各項檢查以確保礦產開發管理與環境保護、經濟發展和社會發展共榮共存。","   四、礦業管理措施","   (一)審查機制","   我國礦業法規範礦業開發係採礦業權設定、核定礦業用地及核發礦場登記證之三階段","  設計，審查過程嚴謹，倘有法令禁止者不予核准或依法限制者依限制條件辦理。","   (二)管制機制","   1.經主管機關認為有保存或調節供需之必要時，得指定區域作為保留區。","   2.就西部地區產值較少、地質條件欠佳、有水土保持疑慮之礦種，停止受理新設權案","  件之申請。","   3.配合「水泥工業發展策略與措施」，採取「大理石礦石開採總量管制措施」，以「","  自給自足」為目標。","   (三)管理機制","   就既有礦業權現況、礦業用地使用等情形進行查核，確保其依照施工計畫、水土保持","  計畫等進行作業。","   (四)追蹤機制","   各類型礦場採掘作業完成後，需經礦業主管機關、環境保護、水土保持、林業機關及","  地政機關，依規定查核並實依照核准計畫內容實施相關設施，俟符合規定後，依法申報","  完工，經各該主管機關同意後回歸原土地用途使用。","   五、結語","   我國礦業開發係採三階段設計，審查過程嚴謹，倘有法令禁止者不予核准或依法限制","  者依限制條件辦理，已落實嚴格審查管理機制，而開發過程中也有相關單位依法持續監","  督管理。","   目前礦業開發個案，倘經認定應實施環境影響評估，即予尊重並要求業者實施；至於","  保障原住民族權利部分，本部已提出礦業法第六條、第七十二條之一修正案，並於完成","  修法前，已公告「原住民在原住民族地區申請採取礦物許可審查作業要點」，以協助原","  住民採取礦物行為除罪化；另責成業者應依105年11月17日行政院協商結論，於新設定","  礦業權與新核定礦業用地階段，踐行原住民族基本法第二十一條規定，落實原住民族同","  意權之行使。","   本部深知礦業開發等產業發展，應兼顧國土利用與環境保護等課題之重要性，在考量","  未來整體礦業開發量體將限縮及逐年檢討管制（限制開採礦石數量）條件情形下，預期","  未來礦業開發規模並無新增或擴大之規劃，其所造成環境衝擊亦將不致增加，甚至有降","  低趨勢，且基於水泥工業屬連續性產業（上、中、下游供應鏈端），因此需要長期穩定","  的礦石供應。對於國土永續發展面，未來將避免於高度開發區域進行礦業開發，並配合","  國土計畫，透過產業空間發展規劃，促成產業用地相容性使用，另外有關政策環評部分","  ，在政務委員協調已初步獲得共識，將由本部進行水泥業及礦業政策環評，目前已由本","  部規劃委外辦理中，敬請委員支持產業發展。","   以上報告，敬請指教！"],["主席：農委會、財政部之書面報告列入公報紀錄，請委員自行參閱。","農委會書面報告：","   主席、各位委員。首先非常感謝  貴委員會特別邀請經濟部、內政部、環保署、原民","  會、財政部及本會針對「我國礦業之現況、礦業權核發與總量管制之情形；以及從國土","  永續發展面向檢視礦業政策之規劃」之意見說明，謹代表農委會受邀進行報告，至感榮","  幸。說明如下：","   壹、國有林地與礦業使用（林務局）","   一、現況：","   (一)國有林地出租為礦業用地之現況：","   目前本會林務局共出租129筆礦業用地租地，面積655.2985公頃，其中9成以上分布在","  宜蘭縣及花蓮縣，其餘零星分布在臺東縣、新竹縣及南投縣，其餘縣市目前無礦業用地","  租地；又前開租地中，位屬保安林範圍有15筆，其中水源涵養保安林12筆、土砂捍止保","  安林1筆、漁業保安林2筆。租地作業現況統計表如下：","[pic]","   (二)礦業用地租金計算方式：","   本會林務局已自103年度起，改採委託不動產估價師查估礦業用地之市價，並按年息","  4%計收租金，例如世益礦業承租1.6815公頃土地，按公告現值4%收取之租金為40,688元","  ，而依不動產估價師查定租金為63,897元，已增加租金收入23,209元，增加租金57%之","  比率。永昌礦業承租2.8932公頃土地，按公告現值4%收取之租金為196,738元，而依不","  動產估價師查定租金為339,575元，已增加租金收入142,837元，增加租金72%之比率。","","","   (三)礦業用地租用國有林地之管理：","   林務局各林區管理處定期每月就礦業用地租地之採礦作業與復育造林情形進行盤點確","  認使用狀況後，並就各階段之作業情形，依下列處理原則進行管理：","   1.採礦中：經盤點租地界址界樁正確，無越界或違約情事，持續監控礦業權者依約履","  行。","   2.停工中：應逐一查明各租地已停工多久，並依礦業法第38條規定及水土保持計畫審","  核監督辦法第三十一條規定洽請礦務局及水土保持主管機關檢核其停工情形，再對租約","  為相對應處理。","   3.最終殘壁：復育造林作業須達到造林滿6年且成活率達70%以上，始得交還林地，必","  要時以礦業權者擔保金代為履行。","   4.已註銷礦業用地或終止租約者：因類此租地爾後應不得再開採，應即辦理復育造林","  ，為密切追蹤復育造林情形，應持續巡護並密切請承租人依契約規定完成復育造林後收","  回林地。","   二、針對礦業政策涉國有林地之建議：","   (一)租用國有林地作礦業用地租金應納入環境成本：","   本會林務局目前礦業用地租金係委託不動產估價師查估租金費用，彙整其查估市價亦","  多係以土地市價為查定基礎，並未包括生態保育及碳吸存效益等環境費用。惟採礦後的","  林地，因岩盤露出，土壤淺薄，復育造林困難，影響造林成效及碳吸存效果，且造成生","  物多樣性的大量損失，為合理估算礦業用地之環境成本，達到使用者付費的原則，本會","  林務局刻正進行經管礦業用地範圍內之土地（即羅東、花蓮、台東等地）之生態保育費","  用及碳吸存效益等價值評估，期能於106年底完成計算式，應用於礦業用地之租金計收","  取事宜。","   (二)應優先針對租用國有林地作礦業用地建立退場機制：","   礦務局目前雖已不再核發新礦權，然現有礦權及礦權展延之開採，對於林業經營及生","  態保育仍有影響，實務上經長時間復育，仍難完全恢復，國有林地多屬環境敏感脆弱地","  區，未來即使計收生態保育及碳吸存效益費用，尚有其他難以計量之環境成本及風險，","  致採礦利益由業者獲得，而溢出的外部環境成本由社會大眾承受，爰建請礦務局應估算","  國內水泥基本需求量，並依此併予考量規模、區位環境敏感程度等原則，核可礦權與礦","  場採掘展延，以有效降低開採量，優先建立國有林地礦業權之退場機制；至涉及相關業","  者權利損失補償事宜，宜由礦務局統籌評估規劃。應優先針對租用國有林地作礦業用地","  建立退場機制。","   (三)礦業應以地產地銷為原則，減少碳足跡及國有林之破壞：","   據悉礦務局政策上已對水泥生產進行總量管制，然本會林務局仍持續面對個別礦場之","  擴大面積開採申請，加劇國有林地之零碎化，爰建議礦業應以供內需使用為原則，如有","  擴大國有林採礦面積，則不予核可，以減少碳足跡與國有林之破壞。","   貳、山坡地進行礦業開採之植生復育及環境保護狀況（水土保持局）","   一、現況：","   (一)法令規定：","   於山坡地從事採礦行為，水土保持義務人應依水土保持法第十二條規定，擬具水土保","  持計畫，送當地縣（市）政府審核後實施，違反者，依同法第三十三條規定處新臺幣6","  ~30萬元罰鍰及限期改正。","   (二)分工權責：","   依水土保持計畫審核監督辦法第5條規定，山坡地從事採礦行為，水土保持計畫審核","  及監督管理，屬當地縣市政府權責；另依水土保持法施行細則第三十八條規定，山坡地","  違規開發之查報取締，亦屬當地縣（市）政府權責。","   (二)技術規範：","   水土保持計畫經專業技師簽證，依水土保持技術規範規定，除規劃緩衝帶、配合植生","  綠化、最終殘壁等設置，並設置排水系統、沉砂滯洪設施，以減免災害發生。","   二、山坡地礦業管制作為：","   水保局基於中央主管機關督導立場，協助各縣（市）政府執行山坡地違規查報取締業","  務如下：","   (一)協助違規通報：","   水保局利用衛星影像變異點監測、免費檢舉電話、網路檢舉及所屬各分局協助查通報","  等，逐案以「山坡地檢舉通報單」通知當地縣府依法查處。","   (二)個案列管及函催：","   前開通報案件均逐案登載於山坡地管理資訊系統，追蹤列管違規案件查處情形至結案","  為止，針對未辦結案件經彙整統計後，函催縣府加速辦理。","   (三)加強實地督導工作：","   於98年6月訂定「行政院農業委員會水土保持局抽查山坡地開發案件臨時防災措施執","  行計畫」，並配合年度防汛期前之防災整備，針對各直轄市、縣（市）政府所核准之山","  坡地開發案件，邀請技師公會，擇定2件進行實地訪查，以瞭解執行情形。","   (四)教育訓練：","   每年辦理山坡地開發水土保持管理法令、實務及經驗交流座談會，藉由相關法規與實","  務課程，使業務承辦人瞭解相關法令，提昇人員之專業知能。","財政部書面報告：","   主席、各位委員。今天承邀至貴委員會列席報告「我國礦業之現況、礦業權核發與總","  量管制之情形；以及從國土永續發展面向檢視礦業政策之規劃」案，非常榮幸代表財政","  部就國有非公用土地出租作礦業用地使用及地方政府開徵礦石開採特別稅情形提出以下","  報告，敬請指教。","   壹、國有土地出租作礦業用地使用情形：","   一、國有土地出租作礦業用地使用法令依據：","   (一)礦業法第四十三條第一項規定，礦業權者使用土地，應檢具開採及施工計畫，附","  同圖說，向主管機關申請審查，就其必須使用之面積予以核定，並通知土地所有人及關","  係人。同條第四項規定，第一項所定之土地為公有時，主管機關於核定前，應徵求該土","  地管理機關之同意。","   (二)礦業法第四十五條第一項第二款規定，礦業權者土地使用權之取得，包括租用，","  由礦業權者分期或一次給付租金。","   二、國有礦業用地租金計收方式：","   (一)依礦業法第四十六條規定，礦業權者租用公有土地的年租金，應依一般正常交易","  價格（即一般公有財產處分計算標準計算）百分之八以下定之。行政院於67年2月10日","  函示，礦業用地租金按土地市價年息百分之四計收。","   (二)本部國有財產署於礦業用地訂約或續約時，均按國有財產計價規定評定之「市價","  」，計收租金。","   三、國有非公用土地出租作礦業用地使用情形：","   截至106年1月底止，本部國有財產署出租作礦業用地使用之出租戶數52戶、面積179","  .26公頃、年租金新臺幣1,368萬元。","   貳、地方政府開徵礦石開採特別稅情形","   「地方稅法通則」於91年12月11日制定公布，立法意旨係為提高地方財政自主之彈性","  空間，賦予地方政府籌措自治財源。查地方自治團體制定地方稅自治條例報經本部同意","  備查52案，目前施行中有10個地方自治團體開徵14稅，其中花蓮縣政府及宜蘭縣政府分","  別於98年1月12日及100年11月29日制定礦石開採特別稅自治條例，就「礦石開採行為」","  課徵特別稅，截至106年2月底，共徵起新臺幣10億2,980萬元。","   以上報告，敬請各位委員惠予指教，謝謝。"],["主席：現在開始進行詢答，委員詢答前，援例做以下宣告：每位委員發言時間，本會委","  員6分鐘，必時要得延長2分鐘；非本會委員6分鐘；上午10時30分截止登記；如有臨時","  提案，預計上午10時30分左右處理。","   請黃委員偉哲質詢。"],["黃委員偉哲：主席、各位列席官員、各位同仁。請問部長平常下了班會不會到附近逛逛","  走走？"],["主席：請經濟部李部長答復。"],["李部長世光：主席、各位委員。當然會。"],["黃委員偉哲：會不會穿拖鞋？"],["李部長世光：不會。"],["黃委員偉哲：如果碰到警察盤查呢？"],["李部長世光：委員指的是哪方面？"],["黃委員偉哲：譬如警察要看身分證，或者問你是台灣人還是外勞之類的盤查。"],["李部長世光：我從未遇過這樣的情形。"],["黃委員偉哲：所以說如果啊！總不能碰到時說「我是部長」，不能這樣吧？"],["李部長世光：不會。"],["黃委員偉哲：你會怎麼做？"],["李部長世光：把身分證給他看。"],["黃委員偉哲：如果沒帶呢？"],["李部長世光：找駕照，或找各式各樣的證件給他看。"],["黃委員偉哲：如果剛起床，跑去超商買東西，什麼都沒帶，只帶零錢，怎麼辦？"],["李部長世光：我在台灣這麼多年，從未遇過這種情形，也沒遇過警察要你把證件拿出來","  ，沒有就抓去關這種事。"],["黃委員偉哲：不是抓去關，是盤查。依照警察職權行使法及大法官第535號釋憲，非到緊","  急必要且有犯罪發生之危險時才可以盤查，請問部長會不會做此主張？還是沒想那麼多","  ？"],["李部長世光：沒有，我從未仔細想過這問題。"],["黃委員偉哲：在未擔任部長前，你是教授，在資策會服務，是善良老百姓，也奉公守法","  ，如果臨時碰到警察盤查，會不會覺得怪怪的？"],["李部長世光：會啊！"],["黃委員偉哲：會不會對警務人員維持治安的行為質疑？憲法有規定可以在路上隨便盤查","  人嗎？即使對方沒有任何嫌疑。"],["李部長世光：酒駕可以，但是……"],["黃委員偉哲：什麼酒駕？是走路，走路會酒駕嗎？你走路去隔壁超商買東西，怎麼酒駕","  ？"],["李部長世光：不會。"],["黃委員偉哲：我是民意代表，您是行政首長，但都不可能當一輩子。不管當不當代表，","  當不當政治人物，我們仍舊是一般老百姓，即使碰到盤查，也會勇敢站出來主張權利。","  當然，態度可以和緩，無須大小聲，更不用罵髒話，講什麼「你不知道我是誰」之類的","  話。不過在警察執行公務時適度表明權利也是我們應該有的態度。"],["李部長世光：當然。"],["黃委員偉哲：請問部長，現在台積電製程是幾奈米？你在資策會服務過，不要說不知道","  。"],["李部長世光：我知道。"],["黃委員偉哲：和三星PK的是幾奈米？"],["李部長世光：現在是五奈米，接下來要做的是三奈米。"],["黃委員偉哲：我說的是三星量產的。"],["李部長世光：九奈米。"],["黃委員偉哲：五奈米的狀況如何？"],["李部長世光：正在建廠，應該說正在研發，尚未全部完成，但差不多了。"],["黃委員偉哲：三奈米呢？"],["李部長世光：三奈米是下一步規劃。"],["黃委員偉哲：可是台積電的下一步規劃並不在台灣，部長以為如何？"],["李部長世光：近日有新聞說台積電可能考慮到美國設廠這件事，我們在全力協助。"],["黃委員偉哲：以部長的瞭解，這是為了響應川普政策？還是認為台灣土地取得不易，環","  保法規太嚴，政府不夠積極，不夠配合？是何種原因？"],["李部長世光：我不適合在此評論台積電的策略……"],["黃委員偉哲：但是站在政府立場，當然是鼓勵企業留下來，對不對？"],["李部長世光：當然是。"],["黃委員偉哲：招商引資都來不及了，怎麼可能把企業趕走？特別是一家好企業。"],["李部長世光：當然。"],["黃委員偉哲：如果是一家壞企業，會虐待勞工，還會造成污染，當然是慢走、不送，但","  如果是一家好企業呢？部長認為台積電是好企業嗎？"],["李部長世光：以台積電過去這些年的貢獻……"],["黃委員偉哲：是肯定的？"],["李部長世光：是的。"],["黃委員偉哲：所以政府態度為何？"],["李部長世光：原先有提出在台科園區規劃……"],["黃委員偉哲：雖然科學園區是科技部的事，但就整體經濟產業發展，與台積電相關衛星","  企業及供應鏈而言，並不全都在科學園區，所以這部分經濟部就幫得上忙。"],["李部長世光：當然，且經濟部也一直在幫忙，不過其主要考量是水電……"],["黃委員偉哲：水電是考量？還是用地？"],["李部長世光：用地也是考量，但水電也是考量，不過因為用地在科學園區內，其業管屬","  科技部職權，至於水電鑿由經濟部主管，故而經濟部會全力協助。"],["黃委員偉哲：水電調得到嗎？"],["李部長世光：以目前的狀況來說需要努力，不過還有五年時間，且尚牽涉到一部分環……","",""],["黃委員偉哲：台積電對水的回收利用率是很高的。"],["李部長世光：是的。"],["黃委員偉哲：所以部長可否大聲宣示，如果台積電要留下來，那麼水電不成問題？"],["李部長世光：以現在的規劃來說，我們會全力協助。誠如委員所說，這是重要產業，更","  是台灣的優質產業，為使其取得全球競爭力，我們當然要全力配合。"],["黃委員偉哲：誠然，五年後的事很難講，卻也必須有規劃，也許五年後你我都不在這裡","  ，說不定都穿著拖鞋到隔壁買東西。但無論如何，至少必須在五年前有些規劃，對不對","  ？"],["李部長世光：當然，對。"],["黃委員偉哲：以政府的規劃來說，面對五年後的產業發展，政府在水和電等基本供應上","  成不成問題？特別是台積電或其他好的優良廠家、好的企業，是可以帶動台灣經濟發展","  的企業。"],["李部長世光：現在分析起來，確實需要努力，不過應該沒有問題。"],["黃委員偉哲：應該沒有問題？"],["李部長世光：對，只是我們必須開發電力……"],["黃委員偉哲：再努力一點，看你的答案會不會變成絕對沒問題！"],["李部長世光：對任何規劃，我們都全力以赴，現在看當然沒問題，不過終究還是得努力","  ，畢竟電廠建不出來的話就會有困難。"],["黃委員偉哲：說到工業用地問題，就想到006688專案，本席想問的是廠商會退租後，所","  出現的土地再利用、閒置率過高等問題，甚至還傳出合約糾紛，這包括您曾服務過的資","  策會，問題到底在哪裡？當初的李執行長面對現在的李部長，請問怎麼辦？"],["李部長世光：006688專案現在仍持續推動中，委員所提牽涉到過去的用地取得與暫時特","  許條款，另外還涉及業者買地後未能建廠，甚至出現利差，不過這是少數案子。整體來","  說，我們仍嘗試解決工業區用地不足，並讓利用率增加。"],["黃委員偉哲：我認為不能使其成為問題，甚至繼續蔓延下去，因為這問題非始自部長，","  而是行之有年，已成陳痾，所以我希望能在部長手上得到解決，至少也要往解決的方向","  走，不能一直拖，讓問題越來越大。"],["李部長世光：過去工業局和加工處……"],["黃委員偉哲：部長，我問你一句話就好，最大問題在哪裡？瓶頸何在？"],["李部長世光：最大問題在於……"],["黃委員偉哲：要退租？為什麼退租會產生糾紛？不是照合約走就好？"],["李部長世光：有些涉及收購價格與承租土地的稅金問題，以及收回後能否就地合法化等","  問題。"],["黃委員偉哲：難道沒有合約規定？還是合約規定未盡完善？抑或政府想違約？甚至是廠","  商想違約，以求得更大好處？問題在哪裡？"],["李部長世光：政府是有合約的，只是合約該如何進一步落實是我們所要努力的。"],["黃委員偉哲：好，請落實合約，謝謝部長。"],["李部長世光：謝謝委員。"],["主席：現在在場委員人數已足，先確定議事錄。","   請問上次會議議事錄有無錯誤？（無）無錯誤，確定。","   請徐委員永明質詢。"],["徐委員永明：主席、各位列席官員、各位同仁。上禮拜五我在總質詢的時候，有問到院","  長及部長關於礦業法第三十一條展限這一塊要不要把環評放進來？院長的回答是應該要","  ，讓個別案例比較不用有爭議，他甚至還提到過去只有年限沒有限量，未來也應該對量","  要進行管制，而總量管制是否要溯及既往也要討論。這是院長那時候的回答，部長也站","  在旁邊。"],["主席：請經濟部李部長答復。"],["李部長世光：主席、各位委員。是。"],["徐委員永明：可是我今天看到你們的報告卻很失望，好像院長提的並沒有在你們的整個","  報告裡面有提到任何一塊，只有提到過去三階段其實很不錯，另一個是說你們的修法主","  要是針對原住民保護這一塊，現在是你們之間的整合有問題嗎？還是院長講的這些政策","  方向，你們還只是在動而已？"],["李部長世光：院長是最高行政首長，他的講法……"],["徐委員永明：這我知道，憲法是這樣規定啊！"],["李部長世光：我們也會全力配合。"],["徐委員永明：你們會不會遵守？"],["李部長世光：當然會啊！"],["徐委員永明：那為什麼你們的報告裡面一個字也沒提？"],["李部長世光：因為禮拜五我們把報告送來的時候，院長……"],["徐委員永明：那也可以補一下啊！"],["李部長世光：我們當時……"],["徐委員永明：還是院長臨時起意？因為我問這個問題，所以他才說這個要做。院長或院","  本部會裡面談要環評的事，以及你們跟環保署之間的爭議，不是禮拜五才開始嘛！"],["李部長世光：不是。跟委員報告，其實我們的口頭報告有提到，我們經過行政院的協調","  ，已經開始在做討論政策環評。"],["徐委員永明：所以第三十一條會動嗎？"],["李部長世光：現在就是討論，因為那一部分的業管……"],["徐委員永明：那方向是什麼？"],["李部長世光：現在方向是……"],["徐委員永明：環評會不會放進去？"],["李部長世光：在整個礦業的部分，會把政策環評放入規劃當中。"],["徐委員永明：我本來是希望你們口頭報告也會補充一些。部長，第三十一條是展限，那","  第四十七條呢？尤其最後一項「礦業權者得於提存地價、租金或補償，申請主管機關備","  查後，先行使用其土地」被罵成霸王條款，這個地方會修嗎？第四十七條會討論嗎？還","  是只有第三十一條？"],["李部長世光：這個部分正在做修法的協調，還沒有定案。"],["徐委員永明：因為你們提的主要是原住民參與這一塊……"],["李部長世光：是，那個部分已經……"],["徐委員永明：很多社會團體在討論，而且院裡面其他委員也有談到周邊住戶的知情參與","  ，以及「業者申請的礦區位置如果緊鄰聚落，是不是應該取得1公里內……」，這只是一","  個草案，這些部分會納入考量嗎？"],["李部長世光：會，這部分會納入整體修法的考量，不過那個法律根本還沒有進來，原住","  民的部分是已經經過協調。"],["徐委員永明：那部裡面沒有立場？"],["李部長世光：當然有立場，但是……"],["徐委員永明：部裡面有沒有草案？"],["李部長世光：部裡面沒有最後的草案，因為我們必須要跟其他部會做協調，不應該……"],["徐委員永明：部長，我想請問第四十七條及第三十一條都會納入未來下一階段修正的範","  圍嗎？"],["李部長世光：那個會進一步的討論，那一部分的……"],["徐委員永明：會進一步討論是到底有沒有？院長都說要納入環評了！"],["李部長世光：院長說要納入政策環評，那是不一樣的。"],["徐委員永明：對，政策環評啦！他講的不是只有政策環評，他還說未來是不是限量？不","  是只有年限而已，還有溯及既往，這些都會納進去嗎？我實在是不喜歡總質詢講一次，","  今天到委員會質詢再講一次，到底這些東西會不會納進去？我們所謂最高行政首長講的","  話到底算不算數？"],["李部長世光：院長講的話絕對算數啊！"],["徐委員永明：我的意思是，那你回答到底會不會納入考量？"],["李部長世光：經濟部現在在這件事情上當然會納入考量，但是這個法規還沒有通過，必","  須在立法院……"],["徐委員永明：我不是說立法院，我是說行政部門，尤其主管機關的態度是什麼？"],["李部長世光：院長已經清楚地講明這件事情要納入考量。"],["徐委員永明：所以我才問你後續的follow up是什麼？"],["李部長世光：就是整個經濟部會跟環保署以及相關的團隊……"],["徐委員永明：那什麼時候會有案子出來？還是還不知道？"],["李部長世光：現在我們正在推動這個部分的協調。"],["徐委員永明：部長，整個政府被打75分，大家會說院長是不是能力有問題？這是別人的","  評論，但我現在比較擔心的是，下面有沒有把他講的話當一回事。"],["李部長世光：當然有啊！"],["徐委員永明：可是你們的報告裡面連提都沒提，我還記得是禮拜五，對不起，本席實在","  記憶力太好，部長也同時在那裡，不記得嗎？","   另外，你這邊講到以內需為主，部長有看過那份資料，其實我們還有一大塊水泥都在","  做外銷。"],["李部長世光：我們在過去這段日子裡面……"],["徐委員永明：雖然有逐年減少，但還是一大塊比例在這裡，再加上國內的建築業不景氣","  ，外銷這一塊要不要設定一定的限制？否則你嘴巴講以內需為主，結果還是很多在做外","  銷，那就會讓人家覺得這些礦區到底有沒有存在的必要？"],["李部長世光：過去這些年來，我們對於總量的管制，其實是逐年降低開採量。"],["徐委員永明：我們再來看總量管制，這是你說的逐年有下降，可是實際年產量下降得更","  快，上面這個空間還是很大，要不要再縮小一些？我覺得林務局的報告寫得還不錯，要","  不要有個退場機制？如果總量一直下修，可是實際產量還達不到這個標準，那要不要下","  修得更多一點？甚至檢討一下很多礦區是不是應該有退場機制？"],["李部長世光：您指的退場機制是關掉礦區，還是降低它的產量？年產量每年在前一年核","  定的時候，就逐漸在降低產量了。"],["徐委員永明：我的意思是降低得不夠多，實際上產量根本就沒那麼多，如果給它這些上","  限量，可是也不需要達到，那表示很多礦區的產能並沒有達到這些需求。"],["李部長世光：每一年隨著當時的產業狀況跟整體建築業的情形，是會影響它的產量沒有","  錯，同時我們也面臨大陸的水泥行銷到台灣來，所以這部分有相對競爭的問題，那這個","  ……"],["徐委員永明：部長，滿有趣的問題來了，如果中國的水泥會進來，我們本地沒有競爭力","  ，或是如果再把一些環境成本放進來，那到底有沒有需要這個產業？未來你們的定位是","  什麼？"],["李部長世光：我們現在的環境……"],["徐委員永明：可是又有將近1\/4賣到國外去，到底這個循環是什麼樣子？有中國的水泥進","  來，我們產能其實沒有那麼多、那麼需要，又有一些賣到國外去，到底你們進一步的政","  策是什麼？"],["李部長世光：就像剛才提到的，我們在逐年降低它的產量，同時讓外銷的量持續降低，","  但是我們必須維持定量生產，那個產業才有競爭力。"],["徐委員永明：對，我的意思是那個量在哪裡？"],["李部長世光：每一年都在調整。"],["徐委員永明：你們訂的這個量，其實產能也沒這麼多，裡面又有1\/4賣到國外去。"],["李部長世光：20%。"],["徐委員永明：20%到24%。第一，沒有地產地銷；第二，雖然限制那樣的量，但也沒有效","  果，到底經濟部的政策是什麼？你們又要讓這些礦區持續存在，可是根本就沒有這個需","  要啊！有這個產能需要嗎？"],["李部長世光：它的產能是整體設備跟我們核定量的決定，其實是循環經濟的一部分，我","  們不覺得……"],["徐委員永明：部長，這個圖就很簡單，其實開採上限量可以下降更多一些，如果有1\/4到","  1\/5都外銷，甚至那一塊也可以砍掉，我們真的需要那麼多礦區嗎？你們是不是可以逐","  步把林務局講的國有林地，或是國家公園旁邊的這些都取消掉？是不是有一個更積極的","  退場機制？"],["李部長世光：那個是政策環評的一部分，國家公園在設計的時候，當時那個礦區……"],["徐委員永明：我講的是退場機制啦！更大一點的政策。"],["李部長世光：我們現在不認為礦業應該全部退出台灣。"],["徐委員永明：我沒有說要全部嘛！我的意思是，你們訂定的根本就沒有這麼高的上限需","  求，它的產能也不存在，又有1\/4到1\/5都賣到國外去，我所謂的退場機制是可不可以逐","  步設定不同層級的礦區，讓國有林地的、國家公園旁邊的優先退場？"],["李部長世光：那些就是政策環評要做的，也就是我們進一步必須討論的。"],["徐委員永明：所以你們的政策環評會包含退場機制這一塊？"],["李部長世光：政策環評會包含哪些部分必須跟相關部會討論。"],["徐委員永明：部長，院長也講了，而且我在問的時候也講得很清楚，不是要全部退場，","  我講的是逐步，因為沒有這麼多的需求，你們也沒有做到地產地銷的目標啊！"],["李部長世光：當時的開採上限量是根據所有統計數字估算明年的……"],["徐委員永明：差距這麼大！"],["李部長世光：我們的計算可以再進一步改進。"],["徐委員永明：計算有問題。"],["李部長世光：這個東西包含整個產業……"],["徐委員永明：如果計算有問題的話，就像我前面講的，是不是可以有逐步不同層級礦區","  的退場機制？"],["李部長世光：那個就是我剛才報告過的，我們要進一步再做政策環評……"],["徐委員永明：所以你們的政策環評裡面會包含這一項？"],["李部長世光：我會提出來這部分應該要考慮。"],["徐委員永明：這個很累，要這樣繞來繞去。"],["李部長世光：不會啊！這個本來就是政策環評應該……"],["徐委員永明：不是，我是說質詢你很累，我要問的是你們有沒有考量到這一塊，因為根","  本就沒有這個需要嘛！"],["李部長世光：當然有。"],["徐委員永明：我沒有要整個產業退場，我是說可不可以逐步層級訂一些標準？"],["李部長世光：那一部分本來就是要做政策環評，產業政策出來之後……"],["徐委員永明：部長，兩個霸王條款的修正案趕快提出來，好不好？"],["李部長世光：可以的。"],["徐委員永明：至少部裡面要有立場提到院裡面，立法院有很多委員都很關心。","   第二，退場機制這一塊要好好考量，你們並沒有地產地銷，有1\/4或1\/5其實是外銷，","  裡面要不要設更多限制？我覺得整個產業要做這個考量，而不是放任它們繼續在那邊引","  起爭議。"],["李部長世光：那個部分當然會持續追蹤管理，至於法規的部分我們會提出來。"],["徐委員永明：至少開採上限量要往下修，數字上是有問題的，根本就沒有這個需要，空","  間實在太大了，差到600萬噸。"],["李部長世光：我們全力會檢討。"],["主席：請孔委員文吉質詢。"],["孔委員文吉：主席、各位列席官員、各位同仁。部長，今天是總統府原住民族歷史正義","  與轉型正義委員會第一次開會，然後在凱達格蘭大道還有抗議團體，為了上一次原民會","  劃設私有地已經在那邊26天了，今天總統可能會討論到土地跟自治的問題。","   我們今天談礦業權，我在這裡要特別嚴正的聲明，礦務局從民國94年原住民族基本法","  通過之後，礦業法沒有做任何修正，所以現在很多在原住民地區的礦場幾乎都沒有照原","  住民族基本法來做，一直到去年礦務局才說在原住民地區若是非營利、自用的話可以撿","  拾礦石，這只是一個被動的因應動作，這十幾年來礦務局在幹嘛？","   我要請教的第一個問題是，最近你們有說要政策環評，針對東部地區南澳鄉、秀林鄉","  及國家公園的礦場做政策環評，你們現在的立場是怎麼樣？我想聽一下經濟部跟環保署","  的立場。"],["主席：請經濟部李部長答復。"],["李部長世光：主席、各位委員。我先請礦務局局長回復。"],["孔委員文吉：簡單說明政策環評。"],["主席：請經濟部礦務局朱局長答復。"],["朱局長明昭：主席、各位委員。有關於政策環評的部分，在行政院政務委員的協調之下","  ，初步已經有共識，水泥業及礦業的部分要做政策環評。"],["孔委員文吉：就是礦場要展延的話，要做政策環評？"],["朱局長明昭：展延的部分，現在環保署還在修要實施環境影響評估的細項，還沒有正式","  的草案出來。"],["孔委員文吉：請環保署說明一下現在對於礦權展延要怎麼樣？"],["主席：請行政院環保署綜合計畫處劉處長答復。"],["劉處長宗勇：主席、各位委員。剛才提到政策環評，這部分我們跟經濟部協商後，經濟","  部後續會納入辦理。至於剛才提到的涉及開發行為應實施環境影響評估細目及範圍認定","  標準，有關礦權展延涉及開發的標準我們現在還在研議中。"],["孔委員文吉：就是現在要不要政策環評，你們還在研議中？"],["劉處長宗勇：政策環評已經報到行政院核定。"],["孔委員文吉：展延的部分還在研議中？"],["劉處長宗勇：那個涉及認定標準，現在還在研議評估當中。"],["孔委員文吉：展延的部分？"],["劉處長宗勇：對，涉及到我們剛才提到的認定標準的部分，現在還在評估研議當中。"],["孔委員文吉：接下來這一段影片是105年9月10日拍攝的，這是南澳鄉東澳礦場，在蘇花","  公路旁邊的東岳村，我要讓部長知道，全國原住民地區的礦場是南澳鄉最多，大概有9","  0座。這是世益礦場，在南澳的東澳村，這個坡度很陡，但是挖了一片山，就在東澳村","  的上面，這是一個風化的地質，如果開採的話，會造成骨牌效應，而且這個地方可能是","  林班地或國有地。","   第二個是土有金礦場，在東澳村的北溪，這個礦場本來在山上，因為土石流的關係，","  河床就變礦場了，也就是所謂的次生礦，這裡恐怕有圖利財團之嫌。本來這個礦區是在","  山上，後來土石滾落到河床，石壁變光禿，整個礦都在河床成為次生礦，我之前也有請","  礦務局檢討，但是到現在為止，這裡還是繼續採礦。","   第三個是東澳嶺的礦場，在東澳北溪，這一條路是最窄的山區的稜線，這個也是在東","  澳村原住民部落的上方，挖了一條路在上面。這裡採礦已經幾十年，破壞生態環境，這","  個土石流沖下去，沖到東澳北溪，再過去一點就是東澳村、太平洋。","   這三個礦場是我們辦公室特別空拍的，光是南澳鄉的東澳村就有這三個礦場，有沒有","  徵得我們原住民地區村民的知情同意呢？我要特別跟部長及幾位首長講，有的土地可能","  是林班地，河床變礦場那個上游是林班地，林局長可能要去瞭解。我們今天要談的知情","  同意，就是原基法第二十一條規定「政府或私人於原住民族土地或部落及其周邊一定範","  圍內之公有土地從事土地開發、資源利用、生態保育及學術研究，應諮商並取得原住民","  族或部落同意或參與，原住民得分享相關利益。」","   本席在這裡特別聲明，因為礦業局長年來的怠惰與曠職，所以本席在去年4月6日提出","  礦業法修正案，本席所提修正案重點的第一點就是針對原住民族地區採礦，原住民族基","  本法已經在94年通過了，但是到現在為止，新礦申請或舊礦展延有知會部落族人嗎？沒","  有！礦務局只做到了本席修法重點的第二點。","   本席所提礦業法修正案重有四，第一點，政府或私人依礦業法取得礦業權前，應落實","  部落之知情同意權，且政府或私人應提撥一定比例之利潤回饋原住民族。第二點，原住","  民族基於傳統文化、祭儀及非營利自用需要，可自由採集，免經主管機許可。這一點礦","  務局有做到。第三點，也是最重要的一點，探礦權、採礦權期間應有所限縮與節制，原","  本是規定20年，本席提案限縮為10年。第四點，於原住民族地區內，欲申請礦業權，卻","  未踐行原住民族知情同意權者（未照原住民族基本法第二十一條之規定），主管機關應","  不予核准。新開發、舊開發或展延均適用。以上是本席所提礦業法修正案的修正重點，","  請部長答復。"],["李部長世光：委員剛剛提出有關原基法第二十一條的部分，的確已經納入修法了，至於","  您修法重點的第四點，有關新開部分當然適用，目前有爭議的是舊開發或展延部分，因","  為依照現行法規是不需要的。有關這個部分，我們會在進入政院協調時做進一步討論。","",""],["孔委員文吉：所以礦業法是要修改嘛！我提出修正案，原住民地區的採礦、開礦、展延","  是不是需要政策環評？剛才環保署代表有講了，但是應該依照原住民族基本法第二十一","  條的規定來執行。伊萬．納威副主委可以說明原民會立場嗎？"],["主席：請原民會伊萬．納威副主任委員答復。"],["伊萬．納威副主任委員：主席、各位委員。原民會的立場與委員的主張一致，對於新礦","  業的申請或礦產用地申請階段就要踐行原基法第二十一條的規定。"],["孔委員文吉：好，希望原民會支持。我在這裡提出二點具體主張，第一，全國礦場在原","  住民族地區，會造成部落安全堪虞者，應立即停止採礦，如果在山上採礦，但對原住民","  部落有可能產生土石流等安全堪虞者，應該要去清查，特別是南澳鄉的90座礦場及秀林","  鄉的礦場，其實是針對全國礦場，只要會造成部落安全堪虞者，都應該清查且立即請他","  們停止採礦，這一點可不可以做得到？"],["李部長世光：委員剛才提出的那個部分，不僅僅是原民部落，任何採礦只要會產生人民","  財產或生命安全問題時，業務主管機關本來就會勒令停止，同時進行改善措施，所以那","  部分，您加入或不加入原民地區，本來就是法規的要求。"],["孔委員文吉：全國啦！"],["李部長世光：全國本來就如此。"],["孔委員文吉：全國，而南澳鄉是全國原住民地區礦場最多的，有90座礦產，秀林鄉排第","  二，但我說的是全國。","   第二是針對剛才本席提到東澳的那3個礦場……"],["李部長世光：我來回答，東澳那3個礦場……"],["孔委員文吉：請在兩個禮拜之內查明。"],["李部長世光：已經知道了，我想局長可以回復。"],["孔委員文吉：好，請局長答復。"],["朱局長明昭：剛剛提到的第一個礦場，因為開採部分已經採完，所以現在是在做水土保","  持，另外還在新申請用地準備開採；第二個土有金部分已經廢止礦權了；第三個礦場，","  現在好像是……"],["孔委員文吉：東澳嶺。"],["朱局長明昭：東澳那邊是大松、台山，台山是坑內開採，有用地，大松部分則是在租地","  ，原住民保留地部分續租還沒有租到。"],["孔委員文吉：我希望礦場的採礦權與租地權的期間一致，不要租地二年之後才去採礦，","  因為有些公司是先把地租下來，幾年後才去採礦，本席認為租地權與採礦權的期間應該","  要一致。","   因為本席發言的時間到了，對於剛才提到的那3個礦場，請礦務局以書面答復。"],["李部長世光：好，我們會提供報告給委員。"],["主席：請蕭委員美琴質詢。"],["蕭委員美琴：主席、各位列席官員、各位同仁。現在政府要進行礦業的政策環評，這個","  政策環評，就我的理解，除了對環境衝擊的影響之外，還包括整體臺灣產業需求量、相","  關在地工作環境及剛才其他委員關心的原民權益等，都要納入整體政策評估。這樣的政","  策環評就變成臺灣礦業與環境保護所需依循的重要政策方向與指標，所以明確化、資訊","  公開透明及政策一致性成為非常重要的前提。","   就資訊公開部分，我早上特別再一次去礦務局的網站進行瞭解，我發現資訊非常不足","  ，包括許多國人關心的指標，國土礦業顯示「無資料」，礦產品銷量值點進去也是「無","  資料」，我覺得這是政府需要負的基本責任，因為我們在做政策環評的過程中，許多的","  指標與數據，包括國內整體產業需求量、開採量、容量到底是多少，還有多少礦區仍在","  開採中、展延期限到什麼時候等等，這些都是最基本、最基礎的工作，所以本席希望這","  個部分能夠儘速改善。","   整個政策環評是產業的指導原則，在指標的公開化、透明化提出後，後續應該要做更","  細緻的規劃，畢竟整個環境的保護與產業生存、需求發展，對臺灣來講，都有其重要性","  ，所以怎麼樣來兼顧，各自有不同的作法。我在這個委員會中多次提出，不管是礦石開","  採或河川疏浚砂石的使用，應該要建置完整的生產履歷，這個礦源的生產履歷，不只是","  最後使用上的安全指標與係數，同時也讓消費者知道自己蓋房子或使用礦石的來源是否","  符合環境安全的基本要求與指標。臺灣現在很多河川在進行疏浚時，都採取公共造產、","  發包、招標的方式，很多都是從利潤角度來考量，但更重要的是，這個疏浚會對環境會","  造成什麼影響？有的地方是河床高過周邊農田，隨時都有潰堤的危險，尤其是下大雨的","  時候，像秀姑巒溪去年水都淹到玉里大橋了。當人民對於疏浚的必要性有一定的認知，","  以及對於周邊安全、生命財產保護有一定的需求時，但卻因為某些特定地區的開採沒有","  帶來砂石販賣的利潤就不去開採、疏浚。所以我們不能只從獲利、利潤考量來處理河川","  所需進行的疏浚相關工作，而是要納入環境安全的相關指標，而且是否納入環境安全指","  標，消費者有權利知道。今天他所要購買的房子所使用的原料，不管是水泥還是砂石，","  是不是來自有社會責任或依法行事的企業？是不是來自已經竭盡所能採取對環境安全、","  減少對環境衝擊的各種防護措施？是不是符合政府要求的各種指標？是偷採的還是合法","  的來源？礦石業者與疏浚業者有沒有做好對於環境該做的保護措施？在礦區停採之後，","  有沒有做好恢復、綠化、美化等後續相關責任？我覺得在整個產業與市場機制上，我們","  其實是有切入點的。所以整個生產履歷的建置應該納入成為下個階段非常重要的環節，","  我覺得這對於我們要兼顧產業需求與環境安全與保護是有一定的功能。"],["主席：請經濟部李部長答復。"],["李部長世光：主席、各位委員。委員多年垂詢這部分的問題，在砂石部分，今年開始執","  行生產履歷規劃，而且也開始推動生產履歷，最大原因就是您剛才所指出的，疏浚出來","  的砂石在西部地區可以直接銷售，但是在東部地區因為必須運出來，所以會有成本上的","  差異，不過那個部分目前是由水利署直接以治水的思考來處理，完全就是您剛才所提出","  來的，那部分的疏浚不是以銷售為主要目的，而是以防洪、治災為主要目的。當然，那","  部分的砂石還是會運送出來運用於相關建築材料中，那個部分的確是今年開始推動砂石","  生產履歷的主要原因。至於其他部分，您剛才提到的不同礦產的部分，現在的確沒有完","  整的生產履歷，那是因為我們從源頭就開始管理，如果礦區違反環保規定或造成職災等","  ，就會被封場，所以那個部分早就有做持續的監督。"],["蕭委員美琴：如果你們認為在源頭管理方面已經做得很好，為什麼相關資訊不能公開？","  不能形成整個產業從源頭一直到消費者端，就像我們對食品安全的要求一樣？住宅安全","  、建材安全、生活安全等相關建材的來源是否符合環境安全標準，其指標又到什麼程度","  ，這些消費者都有權利知道，透過消費者的知悉與資訊公開透明的市場機制，再回來對","  於源頭的管理是會有加強制約的功能。"],["李部長世光：其實資料應該都存在，我會請同仁進一步檢視，不僅僅是礦務局的同仁，","  也會請相關局處及資訊小組的同仁進去檢驗。在過去這一年來推動開放資料，尤其在國","  營事業，先從台電開始，最近做完台水，台糖也已經在討論了，這個部分我會請同仁進","  去協助，看怎麼樣把資料做得更透明一點。"],["蕭委員美琴：我希望資料不只是經濟面從源頭到消費端的管理，還包括相關環境指標與","  環境資訊，甚至是周邊原民地區相關權益的保障等等指標也能夠一併納入。"],["李部長世光：好的。"],["蕭委員美琴：謝謝部長。"],["李部長世光：謝謝委員。"],["主席：請張委員麗善質詢。"],["張委員麗善：主席、各位列席官員、各位同仁。今天主席特別邀請相關部會針對「我國","  礦業之現況、礦業權核發與總量管制之情形；以及從國土永續發展面向檢視礦業政策之","  規劃」進行專案報告，我剛剛有聽到部長提到，整個礦物是國家工業發展必要的基本原","  料，這些礦產，包括你剛才所介紹的，不論是金屬礦產、大理石礦產或其他所有礦產，","  對我們整個國家發展都是非常有必要的。不過從「看見台灣」這一部紀錄片中，我們看","  到美麗山河與林木受到破壞，所以對於礦產的開發，我們希望產業界人士能夠維護美麗","  臺灣的風景原貌，這是大家共同的心願。","   本席認為政策決策者對於所有的規範與法令應該要有一致性，如果沒有一致性，可能","  會造成產業界人士無所適從，也就不曉得要如何配合國家政策，尤其是在中央與地方不","  同調的情況下，真的會讓所有產業界不知道要如何配合。舉例來說，根據最近報紙的報","  導，某個礦區歷經11年的努力，在去年9月1日終於開工了，但不到半年，在今年2月8日","  卻被勒令停工，而且要進行環差，這樣要業者怎麼樣來配合政府的腳步？政府提出政策","  環評，所謂政策環評是什麼意思？是不是只要是國家政策所需要的，你們的政策隨時可","  以轉彎，隨時都能用公權力，讓已經取得登記證的合法業者也會因為某種因素而被勒令","  停業？部長，這樣會讓產業界無所適從的。針對未來整個礦業發展或國家重大建設發展","  ，到底要怎麼拿捏尺度，我想聽聽部長的看法。"],["主席：請經濟部李部長答復。"],["李部長世光：主席、各位委員。謝謝委員質詢提出這件事情，金昌石礦的確如您所說，","  經過11年的討論、規劃與推動，經濟部已經核發執照，現在因為環保議題而暫時停工。","  針對那個部分，業界已經提出訴願，我們要等訴願會做出決定，到時候經濟部會依照訴","  願會的決定來推動，不過這樣也指出了為何要進一步進行礦業整體相關政策環評的原因","  ，因為對於臺灣整體的礦業政策，過去經濟部在思考這個問題時是逐年降低礦業的開採","  ，當然在思考的過程中環保是主要議題。不過臺灣有幾個礦區是全世界同樣產區裡面被","  列為全世界最好的模範生，這些當然是我們努力在維護的礦區。進一步政策環評思考出","  來政策，雖然整體產量是在逐漸下降，我們覺得要進一步協調中央各部會的相對關係、","  地方縣市政府的需求及民眾的要求。"],["張委員麗善：部長，我們所講的正是中央與地方之間的問題，各部會應該橫向與直向聯","  繫制定非常明確的標準，俾利民眾有所依循。如果再像這樣含糊不清，整體國家發展可","  能也會受到很大的限制。"],["李部長世光：是的。"],["張委員麗善：請教部長，現今經濟部有沒有研擬禁採的礦業政策？"],["李部長世光：沒有。"],["張委員麗善：依照方才部長所言，礦業正在進行訴願中，所以現在一定要停止開採，對","  不對？"],["李部長世光：對，它正在訴願中，所以停止開採。"],["張委員麗善：假設你們要進行環差的時候，它也要停止開採，所以在停止開採的過程中","  ，將會衍生諸多問題，其中包括人員、司機載運礦產等種種問題，原應該由產業負擔的","  ，到底這個時候要由誰幫忙負擔？"],["李部長世光：目前我們正在盡力協調，經過整體分析，並邀請業界共同討論，他們也完","  全尊重環評或環差的分析結果，而他們最大的考慮點是其所需要的時間點，不過，環保","  署在過去這段時間內，針對這31個環差案，李署長於上週也做過說明，他們都已經通過","  ，所以目前環保署執行的環評時間已經大幅縮短。換言之，我們相當樂見有固定時程、","  快速審驗通過或不通過之後，經濟部相關業管部分即可快速依據環保署環評或環差的決","  定，繼續往前推動。"],["張委員麗善：部長，今天我最重要的問題，是中央與地方的政策不同調，譬如你們要不","  要進一步地嚴格執行環差？因為我們還看到大潭電廠也是因為政府政策改變所致，嚴格","  環評在兩週內立即改為環差，甚至我要告訴部長的是，日前政府提出上兆元前瞻基礎建","  設，這些都要非常多的礦產來支持整體建設的發展。","   此外，我們看到台化關廠、台塑化機組之許可遭到駁回、六輕擴建環評也未通過，這","  正因為中央與地方不同調而衍生種種的問題，所以我要特別提出的是，既然今天我們要","  談論礦產整體相關法律規定，這部分應否明確化？包括方才蕭委員美琴所講的，正如同","  雲林縣濁水溪河床已經快高過堤防，而且我們每天面臨的正是沒有足夠的水可以淹過河","  床，以致當地揚塵問題相當嚴重。部長，你有沒有聽說當地民眾都是「食飯攪沙」？"],["李部長世光：有。"],["張委員麗善：到目前為止，我們整體生活品質與環境品質是相當差的，當然，我們要如","  何透過疏濬才能改善揚塵問題？現今大家擔心的問題在於，這可能會卡到司法案件的關","  ，但我們不能因噎廢食，你們可以制定更嚴謹的規範，讓該當疏濬或該當讓行水區得以","  擴大的，我想這也是對整體水患問題的一種解決方法，所以我要特別拜託部長要與其他","  相關單位進行合縱連橫的探討，如有必要的話，也應該促使中央與地方的步調一致，如","  此產業界才能夠配合國家政策發展。部長這樣可以嗎？"],["李部長世光：當然可以。謝謝委員指出這件事情，我們會努力。"],["張委員麗善：感謝部長。"],["主席（蕭委員美琴代）：請高委員志鵬質詢。"],["高委員志鵬：主席、各位列席官員、各位同仁。部長可知台灣之所以被稱為「福爾摩沙","  」，是早在400年前葡萄牙的一艘船經過清水斷崖附近，他們見到當時的景象驚為天人","  ，讚嘆台灣為「福爾摩沙」。不知你有沒有看過「看見台灣」這部電影？"],["主席：請經濟部李部長答復。"],["李部長世光：主席、各位委員。有的。"],["高委員志鵬：這部電影令人最大的感動之處，就是將台灣的好山好水凝聚成全民共同體","  的意志，但現今令人感到怵目驚心的是，我們看到花蓮秀林鄉的斷頭勇士山，正好是台","  泥的金昌石礦場所造成山林斷頭的現象，這裡正好在清水斷崖旁邊，也是當年葡萄牙水","  手經過看到的美麗景色，所以我們大可以講，如果葡萄牙水手是看到現今已成為斷頭的","  勇士山景象，我想他大概不會讚嘆台灣為「福爾摩沙」。事實上，台泥礦場最下方正是","  原住民的和中部落，原住民隨時要遭受到礦場崩塌的威脅，再加上方才孔委員文吉提及","  的，這些礦區都會影響到原住民部落的生存安全，光是在花蓮和平溪流域就有50個礦區","  ，甚至我們在飛往花蓮的飛機上就可以看得到這些礦區所造成的巨大傷口。台灣當然要","  拚經濟、追求新的經濟發展模式，但是，這樣一個被媒體稱為販賣國土的產業，如此無","  所節制的擴張，人民不太能夠忍受。也就是說，我們到底要找回「看見台灣」的感動，","  還是要繼續販賣國土？我們可以看到下列數據顯示，從財政部報告可以得知，國有財產","  署出租礦業用地使用面積為179公頃，年租金才1,368萬元，礦產業者平均每公頃只需支","  付6,359元，國家珍貴的資源竟遭到如此的賤價出租！政府開放這麼多的礦權，我們單","  就2015年政府收取礦業權利金總計5.07億元，再加上礦業權費兩千多萬元，與礦產品生","  產值為81億元及銷售值84億元相較，兩者相差15倍之多。也就是說，「財團吃肥肉，政","  府喝清湯」，所以我們稱其在販賣國土還算客氣，這根本是在賤賣國土！","   從統計數字上來看，有部分礦產品是外銷，然而，外銷價格僅是國內售價的五成到七","  成，所以政府這樣在賤賣國產，最後還是流血外銷。或許部長會說現今礦產品外銷比例","  不到五成，僅達到23%左右，正因為國際水泥價格下降，市場不景氣所致，所以不是他","  們知所節制，而是水泥根本賣不出去。現在我們都用反傾銷稅來修理中國要賣過來的水","  泥，所以這是水泥市場的問題，從流血外銷的政策來看，你們要不要做調整？所以請部","  長要注意此事。我們都曉得礦產實屬戰略物資，連中國去年都禁止十幾樣稀有礦產出口","  ，還被歐美國家告上WTO，連這個號稱地大物博的國家都知道要管制自己的資產，結果","  我們是這樣地在外流輸出，是不是要落實總量管制？徐委員永明提到，在總量管制上每","  年核定的開採上限都還是遠遠高於實際的年產量，換句話說，你們的總量管制根本就沒","  有用嘛！甚至就是太過寬鬆，很多水泥公司的年報上面很明白地顯示出他們未來就是要","  以發展外銷為主。如果要推動水泥礦業的轉型正義，到底有哪些是要做的？私人取得的","  礦權可以一再展延，屆期要收回礦權的話，國家要補償，而礦權的開發大都還不必接受","  環評，更不用講原住民的生存問題了。","   我們要具體地問，花蓮的國家公園有一個新城礦區，是亞洲水泥的，竟然是在太魯閣","  的國家公園採礦，驚動了李應元署長，還特別說政府應該要有所處置，我看這可能會變","  成世界笑話，在國家公園裡面竟然還可以採礦！他們現在也在申請展延，這部分會准許","  嗎？"],["李部長世光：您剛剛垂詢了好多個問題，我很快地回應一下，租金的部分是地價的4%，","  因為那是偏遠地區，地價很低，可是我們在權利金的收入是5億元，您剛剛指的相差十","  五倍那件事情，通常技轉的時候，技轉金的要求其實也差不多是這個百分比，但的確那","  20%的部分持續在降低，是有必要的，我們已經責成工業局做進一步的分析。之所以會","  有這麼大的差距，是因為前一年的估算量比較高，水泥輸出價格比較低的原因在於，當","  水泥放到快要過期的時候，就會削價賣到國外去，主要原因是它不能夠儲存。","   你指出的亞泥部分，首先，原來他們在設礦的時候是在國家公園公立之前，現在經濟","  部已經要求其退離國家公園，所以國家公園裡面所有的礦區都已經停止，其礦產的採集","  是以豎井的方式來處理的，就環保和景觀的要求上我們都有做進一步的處理。"],["高委員志鵬：在花蓮辦馬拉松，選手都還特別披上布條，上面有這樣的一個標語，大家","  都覺得在國家公園裡面採礦實在是太離譜了。"],["李部長世光：那已經不在了。"],["高委員志鵬：還不只中部，原住民受到威脅，已經禁採了西部的水泥礦，在這種人口稠","  密的地方他們也要開始申請開發或展延。在新竹關西有新申請的礦場，距離人口密集的","  聚落還不到300公尺，目前雖然暫停，但旁邊還有兩個是在申請開發的。你們的總量管","  制沒有做好，在正式的環評沒有通過之前，這些水泥業者覺得反正租金、權利金這麼低","  ，我可以挖的就挖、可以賣到國外的就加減賺，對整個資源、環保的永續發展造成不可","  彌補的傷害。不曉得部長有沒有租過房子？房子租約裡面有回復原狀的條款，租給你兩","  年、三年，你要搬走的時候要負責回復原狀。現在我們收了這麼廉價的租金，結果他們","  所造成的傷害是沒有辦法回復的！"],["李部長世光：新的設計是豎井，在那個結構底下，外面是看不出來的，是從……"],["高委員志鵬：新的設計是什麼，你們是道德說服，還是有什麼其他的確定作法要求他們","  一定要採取新的工法？"],["李部長世光：我們直接用管制措施，他們也配合。豎井就是到了現地後，他們就直接鑽","  孔……"],["高委員志鵬：這有沒有入法，還是你們的管制規定裡面有明示，如果他們不用這種豎井","  、傷害最小的方法，你們就不准許？或者你們只是道德說服他們要儘量用這樣的工法，","  如果他們就是不用呢？反正現在我們這麼寬鬆的礦業法裡沒有規定，又可以申請展延，","  你們要收回還得給予補償，他們當然有恃無恐啊！你只要跟我說，如果他們不用豎井式","  的工法到底有什麼懲罰，會不會沒辦法開挖、展延？"],["李部長世光：在礦業法部分，現在是靠管制措施在處理的，在你的這張圖上，那裡已經","  不是礦區了。另外，您剛剛提出來兩個新的礦區之申請，已經進行第二階段的環評，所","  以現在我們根本沒有在……"],["高委員志鵬：這表示他們還是有利可圖嘛！我們也看到這些公司的年報就寫未來要發展","  水泥業的外銷啊！所以他們有可能會在全臺灣各地開採，不只東部，剛才講在新竹或很","  多西部的礦區也都開始蠢蠢欲動了，到底你們有沒有一個整體的政策，很明確地跟他們","  講如果是賤賣國土的流血外交，我們不要！就是願不願意做這樣的宣示而已嘛！反正權","  利金這麼低、地租這麼低，人家說砍頭的生意有人做，賠本的生意沒有人做，表示他們","  就是有利可圖，才會繼續申請嘛！你們是不是要漫無限制地……"],["李部長世光：整體礦業的政策是在逐年降低其生產量，所以那部分的政策是已經定好了","  。"],["高委員志鵬：現在我們看到的就是有新的礦場在申設，也有這麼多的礦場申請延長，連","  西部本來禁採的部分都開始開採了，有這樣的一個趨勢，所以我們才擔心嘛！要不要有","  一個明確的宣示？到底要不要修礦業法，裡面的第三十一條，就剛才徐委員永明所講的","  要不要翻修？現在行政院的版本就只有關於原住民的部分而已嘛！"],["李部長世光：那個是現在經濟部提出來的版本……"],["高委員志鵬：我跟林委員淑芬提出的新提案，就是最近才剛付委的部分，部長看過沒有","  ，你贊不贊成？"],["李部長世光：我沒有看到您最新的對案。"],["高委員志鵬：沒關係，麻煩你回去看一下，明天的總質詢我還會繼續問，希望那時候能","  有更明確的答案，好不好？"],["李部長世光：好，謝謝。"],["主席：請王委員惠美質詢。"],["王委員惠美：主席、各位列席官員、各位同仁。今天講的很多都跟環評有關，我先插入","  一個議題，這個也跟環評有關，有關台積電的部分，救不救得回來，依你看呢？"],["主席：請經濟部李部長答復。"],["李部長世光：主席、各位委員。我們再努力，他們設廠，預計開工是5年後。"],["王委員惠美：那你們能幫到什麼程度？環評部分不在你的手上……"],["李部長世光：經濟部負責的是水電部分，那部分我們會全力協助。"],["王委員惠美：剩下的不在你的控管範圍之內。"],["李部長世光：剩下的我們只能協調。"],["王委員惠美：怪不得人家要快點走！我們很擔心，他們是有指標性的一家公司耶！"],["李部長世光：當然。"],["王委員惠美：過去有中小企業出走也就算了，像你們講的是良莠不齊，可是連這種全國","  性的大型公司都不願意投資臺灣、要走了，這不是那麼單純的！他們走了之後，會把整","  個產業鍊都帶走耶！再來臺灣何去何從？"],["李部長世光：如果他們離開的話，影響非常大，所以經濟部一定會全力來處理。在投資","  部分，電子業占了一半左右，其中他們又是最具指標性的廠商，所以我們當然會覺得…","  …"],["王委員惠美：要怎麼加快環評？剛剛那個案件到現在都11年了，對不對？他們也很擔心","  又要花11年的時間，會喪失整個先機。像這種晶圓的東西，市場競爭很激烈啊！"],["李部長世光：環評的部分我想還是要由環保署來回應，應該……"],["王委員惠美：就是沒責任感。再來，我看過去中韓在簽FTA的過程中，那時候有預估臺灣","  大概會損失6,000億元，最近薩德入韓，大陸在抵制韓國，對臺灣應該是一個很好的機","  會吧？"],["李部長世光：我們跟韓國的產品有很多的……"],["王委員惠美：所以沒差？"],["李部長世光：沒有，有很多的重疊性，所以我們本來就跟韓國在……"],["王委員惠美：比較有機會吧？"],["李部長世光：不是，本來我們就跟韓國在全世界的很多市場上是重疊的。"],["王委員惠美：但是本席看到你把ECFA小組撤了。"],["李部長世光：不，我上次就回應過這個問題，ECFA小組的同仁都還在，他們只是回到外","  貿局的雙一組而已。"],["王委員惠美：在外貿局，很顯然的你們就是隨時配合，但隨時配合就是沒有專責，是不","  是這樣？"],["李部長世光：不是，那個部分原來就是要等ECFA修法通過之後，我們才能夠按照新的EC","  FA規則執行，那個團隊本來就是臨時性編組。"],["王委員惠美：部長，有時候態度決定勝負哦！對不對？"],["李部長世光：當然，對。"],["王委員惠美：我看到你們新政府現在成立非常多專責單位，很認真拚政治，可是現在民","  眾期許的是什麼？是要你們拚經濟，對不對？現在這個薩德應該是一個很好的時機，而","  你們又把ECFA這個小組撤了，然後成立非常多小組，這些小組的層級不嘛是行政院、不","  嘛是總統府，層級都凌駕於這些東西，可是我們卻沒有看到你們有對拚經濟提出什麼樣","  的專案來。"],["李部長世光：我想我們對於拚經濟還是有相當多新的專案，也許這些都沒有在你的那張","  表上面。ECFA小組這些同仁本來就在雙一組，那個東西去年就做了，不是現在才做的，","  跟薩德這件事情沒有關係。我們跟中國大陸存在著38%的外貿量，所以我們當然希望能","  夠持續推動。"],["王委員惠美：我們連棒球都很想要贏韓國，我想我們更希望經濟上也要贏他們。"],["李部長世光：當然。"],["王委員惠美：我想你也不要再繼續替你們新政府圓謊了，我們還是希望你們真的可以想","  辦法針對兩岸相關經貿努力一下，那麼大的市場不進去真的很可惜，包括台積電這個事","  件也是一樣，台積電到美國之後，後續還是會往大陸去發展的，你又怎麼能夠去制止它","  ，對不對？","   好，講到今天的主題了，從金昌礦產這個案子來看，公說公有理，婆說婆有理，感覺","  上主管機關經濟部現在好像公親變事主了，會不會？環團說你是台泥的打手，你有什麼","  看法？"],["李部長世光：經濟部是業管的主管機關，從來都不是任何企業的打手，我們對於臺灣的","  經濟發展當然都是盡全力希望能夠讓這個部分……"],["王委員惠美：要協助嘛！因為站在你的立場還是希望經濟能夠發展，對不對？"],["李部長世光：是。"],["王委員惠美：我看到你們在這過程中好像給了它3次開發許可，對不對？"],["李部長世光：是。"],["王委員惠美：所以人家在質疑這3次開發許可文件就是用來協助台泥規避環差，是不是這","  樣？"],["李部長世光：不是這樣子的。"],["王委員惠美：是哦？"],["李部長世光：不是。"],["王委員惠美：不是？"],["李部長世光：不是這樣子的，不是規避環差。"],["王委員惠美：不是規避環差？"],["李部長世光：當然不會是。"],["王委員惠美：好，在這個事件中我們發現業者是以礦業法為依歸，對不對？"],["李部長世光：是。"],["王委員惠美：台泥是依照礦業法第十三條、第五十八條的規範，依法進行相關程序，但","  是環團引用環評法第十六條之一來做為他們的依據，兩者都有相關的法令依據，兩者也","  因為法令而有所衝突，所以我想要請問部長及環保署代表，對於這兩部法規似有矛盾或","  不確定之處，你們要怎麼樣來處理跟檢討？"],["李部長世光：那個部分因為現在已經有個案了，所以現在訴願會正在嘗試釐清這個部分","  。"],["王委員惠美：所以法令是沒有問題的？所以你們現在就是把問題丟給訴願會，反正隨你","  去，你們就是這種心態，人家怎麼敢來投資？"],["李部長世光：對，經濟部的立場當然……"],["王委員惠美：一下去11年了，到現在都沒有一個結果。"],["李部長世光：經濟部是依法辦事，所以會依照現行礦業法的規定來決定。"],["王委員惠美：我現在要講的是，大家都是依法，業者也是依法，環團也是依法，但就是","  相互矛盾，所以才會送交訴願會？你們一點擔當都沒有，你們怎麼不把相關的東西再拿","  出來檢討看看呢？怎麼都那麼消極呢？"],["李部長世光：不是，這都是平行在進行的，我們跟環保署、行政院都還在進行協商，可","  是它已經在訴願會了，訴願會有它的權責，所以這兩件事情並不相衝突，我們並沒有就","  把它丟著不管了，我們還是有在協助這件事情。"],["王委員惠美：我看你們現在是要採三階段審查，對不對？環保署在環評過程中是怎麼樣","  扮演主管機關的角色？你們兩邊以後要怎麼樣達成共識？我現在就是很懷疑，你們用的","  東西互相矛盾，經濟部要經濟發展，但環保署是以環境為依歸，你們未來要怎麼樣達成","  共識？因為你的報告有說你們要達成共識，你們兩邊要怎麼樣達成這個共識？"],["主席：請行政院環保署綜合計畫處劉處長答復。"],["劉處長宗勇：主席、各位委員。我們在報告裡面提的是我們建議經濟部要就整個水泥、","  含上游礦業的部分做政策環評，希望透過政策環評把需要釐清的相關事項妥善處理，後","  續相關的開發單位也可以依循，我們現在的政策環評……"],["王委員惠美：所以就是給經濟部一條路，用政策性環評，可是本席聽說，政策性環評做","  下來之後，那個也不太需要再去做了、也可以休息了，而且我看你們現在的政策好像是","  要把外銷配比降到20%，對不對？"],["李部長世光：現在就是20%。"],["王委員惠美：可是環團希望可以降到20%以下。"],["李部長世光：對啊！"],["王委員惠美：你們要怎麼樣解決這個問題？"],["李部長世光：我們會請工業局計算整體產量，實際上，在前一年度估算產量，當我們允","  許的產量降低的時候，生產的跟實際的使用量就會更精準，這樣外銷就會降低。外銷會","  出現是因為產量超過國內的需求，因為水泥放到一定時間就必須用掉，不然會壞掉。"],["王委員惠美：好啦！我要提醒你們一點，業界在花蓮的產值有16%，從業人員超過20%都","  是原住民，一旦這個東西熄燈，我想現階段不是只有產業的問題，還有就業的問題也要","  解決。"],["李部長世光：是，我們了解。"],["王委員惠美：另外我要提醒環保署，水泥窯是用高溫焚燒的，相對的在過程中也替你們","  解決了一些高污染工業用廢棄物，一旦這個完全沒有了，我也很擔心，因為過去監察院","  就不斷糾舉你們，說你們在廢棄物的協調上非常非常無能，導致現在有很多垃圾，都變","  成地方的垃圾大戰，所以我要再提醒你，這個窯一旦沒有了，你的問題將會變得更加嚴","  峻。本席一直認為環境保護跟產業發展不是兩面刃，總是會有一個天平，我要請問部長","  ，這個天平到底會是什麼？"],["李部長世光：經濟部的立場是需要產業發展，因為這樣人民才會有工作、收入才會成長","  ，但是我們會嘗試而且盡全力配合環保的要求，所以我們需要在這兩者之間找到一個平","  衡點，現在就是這個部分必須要有進一步的協商。"],["王委員惠美：今天環保署的報告中提到原料再利用，經濟部提到量體限縮檢討管制，我","  歸類出未來這種循環經濟的概念應該就是這兩者之間的平衡點，我要再請教部長是不是","  這樣？"],["李部長世光：是，所謂的量體限縮，因為我們希望國產礦石能夠自己使用，所以我們希","  望量體能夠減少，可是它必須跨業。"],["王委員惠美：你不喜歡它外銷？"],["李部長世光：我們希望能夠降到20%以下，其實我們已經逐年在降低了，但這個牽涉到預","  測跟生產量之間的差異點。在過程中，循環經濟其實是重要的結構，就像你剛才指出來","  的廢棄物處理，以及其他礦渣、爐碴等等的處理，水泥業在這裡面扮演一定程度的角色","  ，所以在新的循環經濟裡面，這些產業是相互有關係的，當它逐漸往新的科技跟新的想","  法發展的時候，對環境所造成的衝擊就會逐漸降低。"],["王委員惠美：好，針對循環經濟，你們有沒有什麼比較具體的做法，可以讓水泥業跟礦","  業能夠真正的再生跟恢復？"],["李部長世光：有，我們現在正在推，一方面就是你剛才講的用1,300度的窯來燒廢棄物，","  那個本來就已經在處理了，不是新的措施，而爐碴、轉爐石跟水泥進一步的使用其實是","  經濟部在推動的，同時台泥在能源國家型計畫裡有嘗試推動二氧化碳抓捕跟二氧化碳進","  一步再利用。"],["王委員惠美：它是標竿嘛！做得不錯嘛！"],["李部長世光：它是做得最好的產業。"],["王委員惠美：本席最後要強調，環境保護跟產業發展的平衡很重要，一味追求經濟效益","  會讓臺灣這塊土地沒有辦法負荷。"],["李部長世光：是的。"],["王委員惠美：可是一味拉高環保標準，也會讓臺灣的產業失去競爭力，這兩者缺一不可","  ，所以我還是要呼籲經濟部跟環保署，這個東西你們要審慎以對，要充份跟業界、外界","  一起溝通，不要只是埋頭苦幹，不然到最後會功虧一簣，好不好？加油啦！"],["李部長世光：好，謝謝。"],["主席（高委員志鵬）：請管委員碧玲質詢。"],["管委員碧玲：主席、各位列席官員、各位同仁。部長，你們的礦業法草案其實還是不及","  格，我們先來看現在的礦業法有多少的問題，然後再重新回去檢討你們的礦業法，好不","  好？"],["主席：請經濟部李部長答復。"],["李部長世光：主席、各位委員。好。"],["管委員碧玲：來，我說我們的礦業法有五大「曠業」，真的是很「曠業」，如果是人的","  話就是曠職，如果是這部法，就叫做「曠業」。第一曠：組織無力；第二曠：霸王特權","  ；第三曠：體貼財團，還替它省錢；第四曠：沒有罰則，公權力放手；第五曠：法律陳","  舊，到現在都沒修。","   我們來看一下經濟部組織法，經濟部組織法裡面設有礦業局、商業局、水利署，現在","  除了商業局還沒有設之外，我們的礦業局現在適用什麼樣的法律地位？我們來看一下我","  們的礦業局現在還停留在什麼地位？現在還停留在組織暫行條例，從民國93年到現在，","  十幾年來都是暫行條例，司長兼局長，對不對？"],["李部長世光：對。"],["管委員碧玲：好，來，司長兼局長，然後用暫行條例，這樣的組織有沒有力量？本席這","  樣分析，礦業司職司部長在礦業相關最專業的幕僚，負責政策規劃、政策發展跟政策制","  訂的，對不對？而礦業局跟業者之間，它要兼具輔導、管理、獎勵跟發展，一般獨立機","  關跟業者之間的關係其實是亦師亦友的，有時候還真的要去當保母，所以發展、鼓勵跟","  獎勵是它的職責，可是以礦業司做為政策研究的話，那就要有很多政策發展上的領導，","  這個時候可能就是嚴格的監督跟管制，可是你把應該嚴格監督跟管制這樣一個幕僚的機","  關首長，跟一個可能要輔導產業的保母首長二合一，然後用暫行條例，我認為我沒有辦","  法接受，這個部分在礦業法修法的時候，你們的第一曠要趕快設法改善。"],["李部長世光：好，謝謝管委員指出來這件事情，其實這件事情經濟部一直都很重視。"],["管委員碧玲：很重視，但是沒聽說過啊！"],["李部長世光：因為我們要進行組織再造，不是組織再造，就是我們在做……"],["管委員碧玲：這個跟組織再造無關，這是經濟部部內的組織法。"],["李部長世光：不是，因為新的設計是要把礦業局移到環保署，變成環境資源部，那個部","  分其實已經有在進行規劃了。"],["管委員碧玲：那你們的速度要加快。"],["李部長世光：是，我們會努力。"],["管委員碧玲：無論如何，就是因為這樣的組織所以我覺得它有「曠」業的問題。我們再","  來看第三十一條的霸王條款，這部分環團已經講很多了，哪有主管機關的核准是用負面","  表列？這個我沒有辦法接受，這是未來的礦業法要修改的，你們有沒有把它納入修法的","  條文？就是第三十一條這種表列方式，把核准權先凍結這部分我無法接受，有沒有修這","  一條？"],["李部長世光：現在正在規劃。"],["管委員碧玲：正在規劃，所以沒有在裡面？"],["李部長世光：對，還沒有。"],["管委員碧玲：你再看看第四十七條也是，環團也講了很多，就是有關土地的使用、政府","  機關公權力介入，對不對？要協助他們調處，讓他們在土地使用上可以有一個很大的方","  便，所以我認為這2條是霸王條款，包括第三十一條跟第四十七條，他們是相當霸王的","  條款，是霸王的特權，這是第二曠。","   大家比較沒有討論到的是第五十三條，第五十三條相當體貼財團，替他們省錢。目前","  海域上面所有採礦大概都免繳礦業權費，包括中油採集石油以及其他只要是在海域上面","  的採礦，除了礦業權費沒有收之外，第二項還准許營業稅或礦產權利金可以照額核減礦","  業權費達80%，這就是導致剛剛高委員質詢時提到我們礦業權費相關收入很少的問題，","  比地方政府還要少，這個財政部也可以一起來討論，為什麼營業稅可以照額核減礦業權","  費？我們還有哪一個產業被保護到營業稅可以照額核減牌照稅的？有沒有？有沒有哪一","  個產業是這樣子？今天財政部是誰列席？請上來，東部縣市都可以用自治條例增加特別","  稅，花東地區宜蘭的特別稅每一年大概平均都有2億元，這比全國礦業權費收入都還要","  高出很多，這個營業稅抵減每一年是抵減多少？"],["主席：請財政部賦稅署李組長答復。"],["李組長素蘭：主席、各位委員。這個部分我們要回去看目前的數據。"],["管委員碧玲：回去再看？這個你們從來都沒有注意到，這個太不合理了，替財團省錢、","  圖利財團。請把第五十三條納入草案修法範疇。"],["李組長素蘭：這個我們會配合經濟部來做研議。"],["管委員碧玲：好，一定要納入。最荒謬的是沒有罰則，沒有罰則的話，所有管理措施有","  沒有後盾？你們有沒有權威？你們新的草案有沒有把罰則加進去？土石的採礦跟採收都","  有罰則，但整個礦業法卻沒有罰則，這個太「曠」業了。"],["李部長世光：了解，謝謝委員垂詢這件事情，水土保持的部分是按照水土保持法處理，","  礦業法裡面的確沒有這樣的罰則。"],["管委員碧玲：對啊！沒有罰則怎麼能昭公信呢？原來礦業法是這樣啊！還真感謝主席，","  如果主席今天不排這個報告案，還真是沒有辦法公諸於世，好，這個不合理對不對？請","  把它納入你們的修法範圍。","   最後，你們有很多的條文都很老舊，本席就舉這一條就好，你們超越文資法，這個很","  有趣哦！我們來看礦業權在哪些地方不能被核准，關於文化資產的部分是「不能移動之","  著名古蹟等地界一百五十公尺以內」不予核准，如果古蹟的定義很廣泛，那國家公園就","  絕對不可以，國家公園可不可以移動？國家公園不能移動，如果國家公園整體都被劃定","  為國家的文化資產，放心啦！如果我們要對付亞泥，把太魯閣國家公園劃定為文資法所","  管轄的範圍，就都不行了。但本席要講的不是這個，什麼叫做「不能移動之著名古蹟」","  ？到底是實體建築物的古蹟都不能移動，還是所有的古蹟都可以移動？這很有爭議哦！","  我移動過一個古蹟，本席移動過高雄火車站，我們用八十幾天──詳細數字本席還要再看","  過的時間，把高雄火車站移到旁邊，等到將來高雄火車站三鐵共構所有建設都完成之後","  ，還要再把它移回來，所有古蹟都可以移動你知不知道？部長，所有的古蹟都可以移動","  哦！所以這個語意不明，非常陳舊，這就是我說的第五大曠業。除此之外，其實還有非","  常多陳舊的條文，包括礦產的種類，我看也都是在中國大陸的基礎之下列出來的種類，","  所以整部法非常老舊、非常圖利財團、管理非常鬆散，這是一部政府非常放手的礦業法","  ，所以本席才說礦業法是五大曠業，回去之後，請你們把今天本席提出的這五大問題納","  入礦業法的修法範圍，趕快研議、討論，有沒有問題？"],["李部長世光：好，謝謝委員，沒有問題。您剛才指出的國家公園，其實是在第二十七條","  的第三款，我們會處理。"],["管委員碧玲：沒關係啦！本席只是要讓你們看看什麼是能移動，什麼是不能移動，所以","  找一個kuso的案例和你談一下。本席只是要問你們，什麼叫不能移動之著名古蹟？如果","  所有的古蹟都能移動，你們這一條法律如何適用？因為古蹟真的可以移動，現在的柯P","  不是也在討論嗎？北門附近的臺鐵倉庫要不要移動？所有的古蹟都可以移動啊！也可以","  原樣復建，例如新北投火車站也移動了。"],["李部長世光：其實這部法律很舊，所以92年曾經做過全盤修正。"],["管委員碧玲：請你們注意這五大曠業，因為這是一部非常陳舊而且沒有力量的法律，所","  以你們的速度要快，草案大概多久可以研議好？因為現在委員會已經有草案，就等你們","  的版本，事實上現在委員會的這幾部草案，這五大問題也沒有完全涵蓋在裡面。"],["李部長世光：我們會和相關機關開始推動。"],["管委員碧玲：要儘快。"],["李部長世光：我們會儘快，這部法92年全盤修正過一次，到現在已經十幾年了。"],["管委員碧玲：是啊！這個會期是否來得及送進來？"],["李部長世光：我們會向行政院報告，並且全力推動。"],["管委員碧玲：好，本席希望你們儘快。你們要向文化部學習，因為文化部的國家語言發","  展法召開六場公聽會討論之後，預期6月份就要送進立法院，本席希望你們也能夠加快","  速度，謝謝。"],["主席：管委員，其實行政院也有版本，但是只有和原住民相關的部分，其他部分並沒有","  修正。"],["管委員碧玲：（在席位上）對啊！所以那個版本還不到位。"],["主席：所以如果照部長所說，你們會儘快研議，速度上可能真的要快一點，因為本席這","  個會期就會安排礦業法的議程。","   請陳委員明文質詢。"],["陳委員明文：主席、各位列席官員、各位同仁。李部長，其實礦業這個議題很少在經濟","  委員會討論，這次真的很難得，召委今天能夠安排礦業這個議題做廣泛討論，也讓大家","  關心這個問題。有關採礦，2012年10月我們在Yahoo的網頁上看到太魯閣變成斷頭山的","  照片，看到那個畫面，真的讓我們覺得怵目驚心。","   太魯閣國家公園的斷頭照就刊登在全國的新聞版面上，看了這些圖片之後，我們才知","  道原來臺灣的水泥業都在深山裡面盤踞，但我們好像並不清楚實際狀況，而且礦務局等","  單位和他們就好像共生關係，為什麼會這樣？請問部長，在太魯閣國家公園這些被斷頭","  的山頭上，聽說有礦場的礦權展延要通過了，有沒有這回事？"],["主席：請經濟部李部長答復。"],["李部長世光：主席、各位委員。這部分先請礦務局朱局長答復，我再補充說明。"],["主席：請經濟部礦務局朱局長答復。"],["朱局長明昭：主席、各位委員。有關亞泥這件事，那裡是新城山礦場，當初設立礦場其","  實是在國家公園設置之前，後來國家公園設立以後，它有25公頃被劃到特別景觀區，因","  為當時他們已經在礦場中間設了一個直井，投資非常大，所以經過內政部國家公園計畫","  委員會審查通過以後報給行政院，同意他們繼續開採，不過當……"],["陳委員明文：所以已經通過，同意展延了嗎？展延之後又是20年，是嗎？"],["朱局長明昭：是的，剛才說的是之前他們為什麼可以開採，這一次……"],["陳委員明文：據我們了解，這個部分應該是屬於太魯閣國家公園的特別景觀區，應該是","  這樣吧？"],["朱局長明昭：對。"],["陳委員明文：根據國家公園法第十六條規定，亞泥不能在特別景觀區開採大理石礦吧？","  應該是這樣吧！為什麼政府會同意呢？為什麼當時的行政院竟然以專案方式讓他們繼續","  開採，原因何在？"],["朱局長明昭：在特別景觀區內的部分，必須經過內政部的國家公園計畫委員會審查通過","  ，報行政院核准才可以開採。"],["陳委員明文：本席了解，但是根據國家公園法第十六條規定，只要是在特別景觀區內就","  不能開採，但是行政院又可以用專案的方式同意開採，這到底是什麼原因？"],["朱局長明昭：這是可以的，依照規定是可以的。"],["陳委員明文：難道新政府上台以後，經濟部沒有自己的立場嗎？竟然是用這樣的處理方","  式，到今天為止，經濟部都沒有自己的立場嗎？礦務局為什麼沒有依據礦業法第五十七","  條規定，禁採區劃定以後，應該由主管機關廢止全部或一部礦業權的核准，這部分有明","  文規定，為什麼經濟部到現在沒有都沒有動作？"],["李部長世光：它沒有在國家公園裡面，在國家公園裡面的部分已經停止、禁止了，那部","  分已經被劃掉了。"],["陳委員明文：但是還有一部分在國家公園裡面的特別景觀區，本席現在說的是這個部分","  ，就是我們在畫面上看到的，紅線劃起來的地方就是特別景觀區，不是嗎？既然是特別","  景觀區，我們就應該要制止。但是到現在為止，我們看到的就是行政院用專案方式同意","  ，新政府上台之後，看到這樣的違法亂紀竟然視若無睹，而且沒有自己的立場。現在礦","  務局的立場到底是什麼？"],["李部長世光：這個部分已經停止了。"],["陳委員明文：停止了嗎？"],["朱局長明昭：首先，根據國家公園法的規定，特別景觀區不是完全不能開採，而是經過","  國家公園計畫委員會報到……"],["陳委員明文：那第五十七條怎麼解釋？請你告訴本席，國家公園法第十六條又怎麼解釋","  ？既是特別景觀區，可是又可以開採，這到底是怎麼回事？局長，本席認為你們的立場","  有問題，不管過去政府的立場怎麼樣，但是我們應該要求經濟部要有一個基本態度，對","  不對？","   任何一家業者在太魯閣國家公園區域內申請礦權展延，只要是在特別景觀區，你們就","  不可以同意，不是嗎？請問環保署劉處長，依據臺灣的環評規定，對環境有重大影響的","  開發行為都必須經過嚴謹的環評程序，亞泥的新城山礦場展延案有沒有經過環評程序？","",""],["主席：請行政院環保署綜合計畫處劉處長答復。"],["劉處長宗勇：主席、各位委員。有關礦業權展延涉及環評的部分，我們正在檢討一個開","  發行為應實施環境影響評估細目……"],["陳委員明文：本席現在問的是這個部分，請你答復這個問題就好。"],["劉處長宗勇：這個案子目前並沒有向環保署提出申請。"],["陳委員明文：也就是說，不管是亞泥的新城山礦區，或是現在新竹橫山的復礦案，或者","  台泥的金昌礦區，都沒有進行環評程序？"],["劉處長宗勇：金昌石礦有做環評審查，97年的時候就審查過了。至於剛才委員垂詢的，","  有關亞泥位於國家公園旁的新城山礦區礦業權展延，目前並沒有向我們環保署申請。"],["陳委員明文：你說金昌石礦有申請？"],["劉處長宗勇：對，金昌石礦之前有審查過環評。"],["陳委員明文：其餘都沒有？我們在你們網站看到的是都沒有做過環評。我們的環評法是","  1994年通過，到現在為止已經運行二十幾年了，政府最重要的工作應該是保護我們的好","  山好水，但是新政府上台以後，我們這些態度都沒有了。","   其實本席也不了解，為什麼到現在為止這些案子都不需要依照環評相關法規進行環評","  程序？原因何在？最近台化彰化廠的生煤鍋爐光是要申請展延，就被要求需經過環評，","  不是嗎？可是看到這種怵目驚心的圖片，這些礦場竟然不需要環評，原因何在？"],["劉處長宗勇：提供委員一個數字參考，從環評法通過之後，我們審查過的案子，與探礦","  、採礦相關的開發案有39案，其中通過26案，7案沒有通過，4案進行二階環評，另有2","  案撤回或退回，這是相關的統計數字。"],["陳委員明文：這個案子呢？這個案子沒有經過環評嘛！"],["劉處長宗勇：這是新城的礦業權展延，現在並沒有提出申請。"],["陳委員明文：你剛才只說到台泥的新城礦場，其餘的都沒有，不是嗎？新竹的礦場也沒","  有做環評。"],["劉處長宗勇：我沒有針對臺泥，我是說……"],["陳委員明文：你剛才說的那些數字本席並不了解，但是本席提出的這個部分，事實上都","  沒有經過環評，沒有錯吧？"],["劉處長宗勇：金昌石礦的案子有審過環評，另外委員剛才提到的關西礦業也有環評，因","  為委員垂詢到這些個案，我們為了釐清，所以才做以上報告。"],["陳委員明文：本席的意思是說，環評法已經通過那麼久，可是這種要展延的案子竟然不","  用經過環評，這是讓人覺得比較奇怪的事情。","   再請教李部長，根據經濟部礦業局的統計，2013年全國大理石礦的礦區有78處，沒有","  錯吧？我們採礦的面積有一萬二千多公頃，光是花蓮就有51處礦區，占了全國總量的6","  5%，生產量算是相當多。","   我們今天要說的是，根據1986年的水泥工業長期發展方案，這部分就是以內銷為主，","  到了2011年，依據水泥工業發展策略與措施，也是以總量管制為主、外銷為輔，局長，","  沒有錯吧？因為這些業務都要經過你們。本席要問你們的是，本席手邊有一份資料，2","  004年到2011年，我們發現水泥的平均產量約為1,800萬公噸，但是內銷只有1,200萬公","  噸，外銷是600公噸，沒有錯吧？這個數字應該對吧？也就是說有三分之一外銷。請問","  局長，這有沒有違背我們以內銷為主的基本政策？"],["朱局長明昭：這部分是屬於工業局的業務。"],["李部長世光：那個部分的主管局處是工業局，就是外銷和內銷比例的部分。今年已經降","  到23%，而且還在持續降低。"],["陳委員明文：有降低嗎？2013年臺灣的生產總量是1,657萬公噸，比2012年增加了1.55%","  ，內銷的部分也增加了1.94%，所以本席的意思是說，這和我們以內銷為主的基本政策","  是相違背的。你說什麼時候生產量下降？"],["李部長世光：現在應該是23%，不是35%，已經在持續下降。"],["陳委員明文：本席是說外銷的量已經占了35.30%。"],["李部長世光：應該是23%。"],["陳委員明文：你是說2017年嗎？本席現在提的數據是2013年。"],["李部長世光：去年應該是23%。"],["陳委員明文：本席不了解2016年的外銷量，是減少還是增加？部長，本席只是要提醒你","  ，目前我們國內的水泥早就供過於求，再加上現在臺灣已經開放水泥進口，所以我們還","  有理由繼續縱容這些特定業者在臺灣的國家公園內採礦嗎？這是我們質疑的地方。"],["李部長世光：是，那個部分我們有持續要求降低。"],["陳委員明文：現在是在國家公園內採礦，所以本席才會特別提出這個部分，部長，既然","  現在新政府已經上台，你們就要有一個新的態度，不是過去怎麼做，你們現在就一定要","  全面接受。"],["李部長世光：當然，沒錯。"],["陳委員明文：我們現在要說的是，其實水泥業長期發展的主要目標是以內銷為主，對不","  對？"],["李部長世光：是的。"],["陳委員明文：但是照這些數字看起來，事實上我們的產量還可以外銷。現在水泥也可以","  進口了，坦白說以現階段的狀況來說，如果你們又允許他們在國家公園內開採，這樣實","  在太離譜了，這也是我們今天特別提出這個議題的原因，這一點本席要再次提醒部長。","","","   另外，剛才也有委員特別提到礦產權利金的問題，上次審查預算的時候本席就提過，","  我們這部分的收入只有四億多元，礦產權利金的計算標準是以礦產物的生產數量乘以礦","  產物的價格，再乘以繳納的比例，繳納比例是固定的，沒有錯吧？但是我們認為礦產物","  的生產數量就是動手腳的地方，不管業者報什麼數字，你們就准許多少，從來沒有追蹤","  吧？局長，你們有沒有追蹤？"],["李部長世光：那部分有橫向勾稽，因為它和地方稅有關係。"],["陳委員明文：你們怎麼勾稽？"],["朱局長明昭：因為它和地方稅也有關係，所以稅務機關可以從稅務資料裡面查到。"],["陳委員明文：就本席看起來，事實上生產數量就是他們報多少，你們就准許多少，從來","  沒有去做追蹤、勾稽。例如他們的車輛，如果你們沒有用GPS的即時通訊系統進行查核","  ，也沒有做總量查核，只要他們報多少就准多少，因為這樣，所以礦產權利金就會產生","  問題，不是嗎？"],["李部長世光：不是的，他們是從稅金勾稽。"],["陳委員明文：沒錯，這部分會從稅金勾稽，但本席要說的是，他們每天都在生產，數量","  每日都會有變化，所以你們應該要掌握精確數字，這一點特別提醒你們，謝謝。"],["李部長世光：好的，謝謝委員。"],["主席：現在休息5分鐘。","休息","繼續開會"],["主席：現在繼續開會。蘇委員震清質詢完就開始處理提案。","   請蘇委員治芬質詢。"],["蘇委員治芬：主席、各位列席官員、各位同仁。李部長，今天早上大家對礦業法有很多","  意見，部長覺得呢？你對礦業法的看法呢？"],["主席：請經濟部李部長答復。"],["李部長世光：主席、各位委員。礦業法在92年修法，到現在大概十幾年了，大家都認為","  礦業法的確應該要進一步修正，要有更進步的做法。"],["蘇委員治芬：部長，其實這部法律不是92年訂定的，是民國19年訂定，由國民政府帶來","  臺灣的，對不對？礦業法這一部法律，雖然之前有經過幾次修法，但是最主要的修正應","  該是民國92年那一次，對不對？"],["李部長世光：對。"],["蘇委員治芬：那一次修正了兩條重要的條文，就是第三十一條和第四十七條，這一次也","  有委員提案修正，我們來看看第三十一條和第四十七條，為什麼委員有這麼多意見？就","  是因為這部礦業法沒有達到保護國土的目的，衍生出很多圖利財團的問題以及其他的問","  題。我們看今天的業務報告，部長，你覺得今天林務局的報告內容寫得如何？"],["李部長世光：寫得很好啊！"],["蘇委員治芬：環保署寫得怎麼樣？"],["李部長世光：也不錯。"],["蘇委員治芬：就是經濟部寫得不好。"],["李部長世光：經濟部是按照現行法規撰寫這份報告。"],["蘇委員治芬：部長，政府說要保護國家公園，要做好水土保持，要保護野生動物的重要","  棲息環境，還要重視自來水水質的水源保護區、森林、保安林、自然保護區等等，對不","  對？"],["李部長世光：是的。"],["蘇委員治芬：有了這部礦業法以後，對這些保護法造成什麼影響？就是反而開了一堆後","  門。我們有森林法，有特別景觀區及生態保護區，還有自然保護區、野生動物保育法，","  但是礦業法第四十七條卻規定，礦業權的申請、核定、展限都不需要地主和關係人同意","  。","   還有，政府為什麼不敢劃設保護區？就是因為採礦權無限次的展限，且如因劃設保護","  區等因素被駁回的話，政府應補償其損失。因為有種種顧慮，所以造成今天礦業法無限","  上綱，國土保育的精神也因為礦業法而無法達到效果。","   例如在保安林採礦，因為保安林是具有國土保安功能的森林，所以今天本席要特別和","  部長討論保安林的部分，保安林可不可以採礦？為什麼要劃設保安林？因為它具有國土","  保育的條件。"],["李部長世光：對。"],["蘇委員治芬：目前保安林有沒有核准採礦？"],["李部長世光：在保安林上面，具有特定條件的時候……"],["蘇委員治芬：部長，站在你旁邊的是朱局長嗎？"],["李部長世光：是的，礦務局朱局長。"],["蘇委員治芬：朱局長，你在礦務局從技士始做到現在，超過40年了嗎？"],["主席：請經濟部礦務局朱局長答復。"],["朱局長明昭：主席、各位委員。還沒有40年。"],["蘇委員治芬：應該將近40年了。所以這部法和你有最大的關係對不對？請問你，臺灣有","  沒有核准過在保安林採礦？"],["朱局長明昭：有，尤其是在蘇澳地區，有幾個保安林有這類的案子。"],["蘇委員治芬：本席就舉台灣水泥公司、信大水泥、潤泰精密材料這三家公司為例，你看","  ，這是你們核准的面積，台灣水泥續租兩筆，總共37公頃，信大水泥續租四筆共54公頃","  ，潤泰呢？總共有63公頃，你看台泥在蘇澳太白山的礦場，現在是這個樣子。請問林務","  局林局長，你們以後要怎麼復育？擔保金是否足夠處理那麼大範圍的水土破壞？下一張","  圖片則是信大水泥在太白山的礦場。","   請問朱局長，核准礦權是你們礦務局的職權，對不對？如果事涉保安林，要不要會林","  務局的意見？"],["朱局長明昭：有。"],["蘇委員治芬：林務局給你們的回復，只是單純表示意見，還是有准駁權限？"],["朱局長明昭：根據礦業法的規定，這是屬於限制地區，不是禁止地區，限制地區就是要","  依照它的限制條件辦理。"],["蘇委員治芬：所以呢？你們會林務局，林務局頂多是給你們意見，對不對？如果你們不","  採納他們的意見會怎麼樣？最後的准駁之權還是在礦務局，對不對？所以生殺大權還是","  在你們手上。"],["朱局長明昭：沒有，如果有新增的法律規定，他們也可以要求。"],["蘇委員治芬：如果林務局不同意在保安林採礦，你們礦務局准不准？請你們看下一張潤","  泰的礦場照片，現場的情況變得這麼嚴重，林局長，這要怎麼復育？後端的擔保金怎麼","  設定？非常困難啦！林務局在業務報告裡面寫了很多意見，你們也覺得復育是相當困難","  的。"],["主席：請行政院農委會林務局林局長答復。"],["林局長華慶：主席、各位委員。對，沒錯。"],["蘇委員治芬：所以部長，當我們在討論礦業權的時候，或是討論國家應該怎麼對應採礦","  的問題時，在你們的報告當中也有提到，就是以內銷為主。"],["李部長世光：是的。"],["蘇委員治芬：請林務局林局長說一下你們的困難在哪裡？"],["林局長華慶：事實上採礦不是單純租用土地，它會改變原有的植被，因為植被會全被剷","  除。"],["蘇委員治芬：地景會被破壞。"],["林局長華慶：而且還會往下挖，最後表土幾乎都沒有留存，所以未來採礦完成之後，進","  行所謂的復育確實是很困難，如果要重新造林，也需要花費很長的時間和經費，這是我","  們實際遭遇的困難。而且在一些國有林班地或是所謂的保安林地區，可能還有珍貴的野","  生動植物分布地區，或者可能也會導致生物棲地破碎化的後遺症。"],["蘇委員治芬：部長，這樣問題就很清楚了，但是最後的採礦權卻是由礦務局核發。"],["李部長世光：對，他們依據各單位提出來的建議去做。"],["蘇委員治芬：我們再看採礦的稅收，中央收礦業權費、礦產權利金及國有非公用土地租","  金，地方就是引用特別稅自治條例。採礦可以增加政府多少稅收？以2014年為例，繳給","  政府的稅包含礦業權費2,324萬元、礦產權利金五億多元，但礦業公司的生產值達到11","  8億元，這有沒有圖利的問題？而且剛才林務局林局長還提到不可復原的傷害。如果水","  泥是以國家內需為主的話，那外銷占了多少？2015年占了23.36%，所以這部分要不要盤","  整？"],["李部長世光：讓外銷比例持續降低一直是經濟部的政策，所以這部分有在持續降低，這","  一點其實是很清楚的，我們希望讓它的預測值和產量值最接近，這樣外銷的比例就會越","  低。"],["蘇委員治芬：部長，李應元署長今天沒有到場，本來本席要誇獎他一下。他們今天的業","  務報告結語寫得很好，要將環境因素納入參酌修正，透過政策的環評獲致政策的共識，","  研擬、核定開發行為上位政策的同時，要將環境因素一併納入考量，還要盤整國內的需","  求。","   所以礦務局要做的事情就是要去盤點，你們要去盤點國家對礦物的需求量，這樣你們","  才能制定合適的開採區位、工法，還有相關的環保措施、復原計畫等等，對不對？所以","  本席要請問礦務局朱局長，關於開採量，你們有沒有針對國內需求進行盤點，然後再核","  准開採量？"],["朱局長明昭：我們現在對於……"],["蘇委員治芬：如果你們有去盤整的話，為什麼這幾年的外銷還會有34%、30%、34%、23%","  、23.36%這樣的銷量？"],["朱局長明昭：礦產品本身的外銷非常少，這是水泥的外銷。"],["蘇委員治芬：外銷的水泥價格還比較便宜，國內賣的比較貴。"],["朱局長明昭：水泥不是礦務局主管的。"],["蘇委員治芬：它是由石灰石和大理石經過加工之後製成的，這一點沒有錯吧！不然為什","  麼要採礦呢？。"],["朱局長明昭：對，我們現在有一個總量管制，就是預計明年需要的水泥……"],["蘇委員治芬：所以你們一定要從末端管理著手，從國內需求的水泥量去計算石灰石的量","  ，包括應該開採多少大理石，是不是這樣？"],["朱局長明昭：是，現在的總量管制就是這樣做。"],["蘇委員治芬：所以這些礦產到底要開採多少量，這些都可以計算出來。"],["朱局長明昭：現在就是用這樣的方式做總量管制。"],["蘇委員治芬：有嗎？"],["朱局長明昭：有。"],["蘇委員治芬：國內一年的水泥需求量是多少？"],["朱局長明昭：今年預估是2,008萬噸。"],["蘇委員治芬：今年核可開採多少石灰？"],["朱局長明昭：我們是在年度施工計畫裡面規範，不是今年核發的許可，是以可以開採的","  ……"],["蘇委員治芬：但是你們核發的許可應該會有可開採的範圍、深度，包括……"],["朱局長明昭：是，我們是在今年的年度施工計畫做控制，有在生產的這些礦場，我們會","  在年度施工計畫裡面限制它的量。"],["蘇委員治芬：局長，請你選擇一個做得不錯的礦場，例如他們都有按照契約，遵守應該","  開挖的深度、應該復育的區域等規定，請你舉一個礦場為例，我們到現場去看。哪一個","  礦場？"],["朱局長明昭：好的，就是亞泥的新城山礦場，它是……"],["蘇委員治芬：也請你說一個最沒有把握的礦場，是哪一個礦場？我們就去看這兩個礦場","  ，好不好？"],["朱局長明昭：就是小礦啦！小礦的部分其實……"],["蘇委員治芬：為什麼不去看潤泰或台泥的礦場呢？"],["朱局長明昭：可以看潤泰的礦場，剛才委員提出來的那個地區是自然崩塌，不是採礦造","  成的。"],["蘇委員治芬：是怎麼造成的？"],["朱局長明昭：是自然崩塌，在它的礦業用地範圍外，上方……"],["蘇委員治芬：你的意思是說，這是自然的崩塌，我們才發現裡面有礦質，所以你們才會","  核發許可，是這樣嗎？"],["朱局長明昭：不是因為他們開採造成崩塌，所以他們才去整治。"],["蘇委員治芬：或者是之前採取的結果？"],["朱局長明昭：不是，它是自……"],["蘇委員治芬：請你看看它的地理環境、地景，這種地景像是自然崩塌嗎？"],["朱局長明昭：對。委員如果……"],["蘇委員治芬：這絕對是因為採取土石嘛！土石採取完以後，我們都會要求業者復育，他","  們就會設置一層、一層的邊坡。"],["朱局長明昭：對，這個地方是開採過的，委員展示的上一張圖則是自然崩塌。"],["蘇委員治芬：你要說清楚是哪一張圖啊！因為你已經做了將近40年，不是20年。局長，","  其實，包括礦業法規定要收取的權利費、相關費用、租金，以及後端林務局的擔保金這","  些都有問題，如果監委問你們，為什麼租金核計是4%到8%，你們要怎麼解釋？它的利潤","  明明這麼高，這個問題要怎麼解釋呢？","   林務局的業務報告也寫得很清楚，這是難以復原的，這要怎麼復原？根本沒有辦法復","  原。如果是針對國內的內銷需求去做核准，對於已經核准的部分，希望你們針對這部分","  做一個盤整，好不好？今天環保署的業務報告已經寫得很清楚，你們要去盤整嘛！好不","  好？"],["李部長世光：好，那就是政策環評的意思，現在就是在做這部分的規劃。"],["蘇委員治芬：不只是政策環評，本席現在說的是數量的盤點。"],["李部長世光：好，了解。"],["蘇委員治芬：先盤點我們內需的水泥量，然後再回去看材料需要多少量，沒有必要無限","  制的圖利財團，讓財團不但可以在國內賣水泥，而且還可以外銷，外銷的價格還比國內","  的價格便宜，大家真的受不了了，謝謝。"],["李部長世光：好，謝謝。"],["主席：請蘇委員震清質詢。"],["蘇委員震清：主席、各位列席官員、各位同仁。李部長，請你們先看一下影片。","   （播放影片）"],["蘇委員震清：部長，剛才你們看的這支影片，雖然從表面上看不到有什麼破壞行為，但","  是從高空看下來卻是滿目瘡痍。看了這支影片之後，不知道你現在有什麼感想？剛才蘇","  治芬委員也有拿圖片給大家看。為什麼今天大家對這個議題這麼重視？剛才蘇治芬委員","  也有說到，部長，你自己說經濟部的報告寫得好不好？"],["主席：請經濟部李部長答復。"],["李部長世光：主席、各位委員。經濟部的報告是按照現在的法規寫的，也許不會……"],["蘇委員震清：你覺得有沒有用心？林務局的報告寫得還可以，環保署的報告也寫得很精","  細，唯獨你們的報告，連最基本的數據都看不到，部長，你們有用心嗎？你們的報告裡","  面只寫到陸上礦區231礦，面積4,725公頃，核定礦業用地面積約1,612公頃，但是231個","  礦區的細目並沒有做基本的資訊製表，光是用心程度就差太多了，何況你們還是主管機","  關，對不對？"],["李部長世光：是。"],["蘇委員震清：我們現在先不論局長做多久了，本席還是那句話，有心才重要。看見這滿","  目瘡痍的山林，難道我們的政府只會做賠錢生意嗎？我們賠掉的是什麼？是我們的國土","  和生態保育，難道政府不想要有積極的作為嗎？部長，你們想不想呢？"],["李部長世光：想啊！不過那就是……"],["蘇委員震清：既然想，你們就要告訴我們，你們準備怎麼做。"],["李部長世光：現在就是在推動政策環評，這個部分的考量點就在這裡，現行的礦業法……","",""],["蘇委員震清：這些事情的主管機關都在經濟部轄下，而且林務局、環保署也有給你們建","  議，但是你們不採納的話，他們也沒有辦法，因為行政權在你們手上，准駁與否的權力","  在你們手上。你知道嗎？憲法第一百四十三條第二項規定，附著於土地之礦，及經濟上","  可供公眾利用之天然力，屬於國家所有，不因人民取得土地所有權而受影響；也就是說","  ，所有的土地之礦都是屬於人民、國家的。","   這個礦業法已經幾年沒有修正？對於礦業法第四條第十三款的規定，本席到現在為止","  還是很納悶，「礦業用地：指經核定可供礦業實際使用之地面。」，朱局長，請你解釋","  一下，這裡所謂的「地面」該怎麼解釋？"],["主席：請經濟部礦務局朱局長答復。"],["朱局長明昭：主席、各位委員。地面就是地表面。"],["蘇委員震清：可以往下挖嗎？深度怎麼計算？是以我們目視的地表面為準，還是指他們","  開挖之後，已經滿目瘡痍的地表面？"],["朱局長明昭：就是從平面往下看，所以核定的……"],["蘇委員震清：你現在的說法很奇怪，假如本來是一個丘陵或山地，由上往下看，不管怎","  麼挖，其實都還是有平面。"],["朱局長明昭：對，所以它的面積是屬於核定用地。"],["蘇委員震清：因為是核定用地，所以凸出來的都可以挖就是了，往下挖了以後還是地面","  啊！你聽得懂嗎？"],["朱局長明昭：就是這個面積範圍。"],["蘇委員震清：部長，合理嗎？這個地面？是不是應該寫「礦業用地：指經核定可供礦業","  實際使用之土地」？而不是只有地表面，有沒有道理？"],["李部長世光：開採之後，那個部分的礦的確會消失，而那個部分就是用量在管制。"],["蘇委員震清：但是剛才林務局也講過了，開採以後會變成沒有辦法恢復的痛。"],["李部長世光：礦產開挖之後本來就會有部分的礦被移出。"],["蘇委員震清：部長，我們講了這麼多，主要就是經濟部礦務局要有一套更好的規範辦法","  ，目前這個礦業法是否適合時代潮流及現今趨勢？之前我們有說，探礦權以4年一限，","  得展延一次對不對？"],["李部長世光：是。"],["蘇委員震清：但是採礦權卻是20年一限，且沒有展延次數的限制，合理嗎？"],["李部長世光：現在的設計是有一些條件之後就可以持續展延。"],["蘇委員震清：20年展延一次，但是沒有限制性的展延，也就是說，20年到了，再申請20","  年，又過了20年就再申請20年；簡單說，部長換人了，我沒當立委，局長沒做了，甚至","  於公司都換負責人了，還是可以繼續採礦；也就是說，這個叫做免死金牌，除非有幾項","  不合規定的問題發生，但那都不可能會犯，所以這是明顯的不合理，沒有限制性的展延","  次數。我現在要問部長，以你現在部長的位階，你覺得這樣的礦業法合理嗎？"],["李部長世光：跟委員報告，每一次申請展延的時候會根據總量等要件，在那樣的架構底","  下，如果在過程中出現任何……"],["蘇委員震清：這些都是行政程序，都是官方文化的語言。"],["李部長世光：不是。"],["蘇委員震清：我要說的是這變成幾乎沒有退場機制。剛才蘇委員提到內需的問題，我們","  現在的水泥幾乎有25%都是出口，而且賣的價格比臺灣還便宜，這樣有理嗎？"],["李部長世光：沒理，但那部分是……"],["蘇委員震清：沒理，但不違法就是了？"],["李部長世光：不是，因為我們的預測值和產值之間有差異，剩下的產品再放著會壞掉。","",""],["蘇委員震清：我們希望的是政府不要只做賠錢的生意，包含我們的國土、包含我們的生","  態。"],["李部長世光：當然。"],["蘇委員震清：今天這麼多委員都看到現況，而且有很多可供佐證的資料，我們實在不忍","  心看見我們的國土繼續這樣被破壞，我們不忍心再看到我們的生態復育竟然是沒有辦法","  收拾，這對我們後代子孫要怎麼交代？"],["李部長世光：沒有錯。"],["蘇委員震清：所以今天才會討論未來的永續要怎麼處理，林務局對此有很深的見解，環","  保署也有很好的看法，但是礦務局的用心在哪裡？你們就只說根據礦業法怎麼樣、怎麼","  樣，我也知道根據現行礦業法就是這樣，所以我才問部長，如果照現行規定，20年到期","  後是無次數限制的展延，合理嗎？至於要朝什麼方向修法，我在這裡提出良心的建議，","  我們應該要找出一套最好的修法方向，讓我們的國土、讓我們未來的復育不再這麼樣遭","  受迫害，這才是最重要的。我們的內需到哪裡，我們做到哪裡就好了，不需要再出口，","  別的國家也是在管制，就把我們的資源保留好，但我們現在的狀況是能挖儘量挖，世間","  哪有這種道理？"],["李部長世光：不是，關於那部分就像我所說的，因為東西快要壞了才會外銷。"],["林委員淑芬：（在席位上）東西會壞掉？"],["李部長世光：水泥放著會壞掉，是真的。"],["蘇委員震清：部長，不管是否壞掉，你們就不要准許那麼多的量。"],["李部長世光：那是預測值和產值的差異。"],["蘇委員震清：講了這麼多，因為在礦業法的部分，經濟部握有很大的准駁權，我還是那","  句話，我們真的不想看到政府只做賠錢的生意，不要說營利事業的所得是多少、政府稅","  收只有多少，我們單單看見我們國土的損失，以及復育情況無法收拾，這就是我們最不","  想見到的，這一點一定要請你們努力，希望你們一定要好好檢視，不要一套礦業法到現","  在都沒有修，我們要怎麼加快腳步才是當務之急。"],["李部長世光：是的。"],["蘇委員震清：蘇委員稱讚林務局的報告寫得很好，請問林局長有什麼看法？"],["主席：請農委會林務局林局長答復。"],["林局長華慶：主席、各位委員。我們只是就實務層面……"],["蘇委員震清：你手上有沒有報告書？"],["林局長華慶：有。"],["蘇委員震清：報告書標題是「高志鵬委員邀請經濟部……」，你們是怕高志鵬委員知名度","  不夠大嗎？他已經常常上頭條了，你還要寫「高志鵬委員……」？高志鵬委員的名聲已經","  夠響亮了，現在是開經濟委員會，不要寫「高志鵬委員邀請……」，他是代表我們委員會","  ，我知道你和高委員交情很好，但是也不需要幫他打知名度，他的知名度已經很高，常","  常上頭版。雖然這有點玩笑性質，但我要講這是不應該犯的錯誤，不好意思，還把高委","  員的名聲再拿出來講。"],["林局長華慶：很抱歉。"],["蘇委員震清：人怕出名，豬怕肥！不過，還是肯定你們今天的業務報告寫得有很深的見","  解。","   部長，我們真的希望要好好思考，謝謝。"],["李部長世光：好，謝謝。"],["主席：請陳委員超明質詢。"],["陳委員超明：主席、各位列席官員、各位同仁。今天內政委員會議主題是「兩岸經貿未","  來發展」，這是很重要的主題，你為了礦權問題跑來這邊，為什麼沒有去內政委員會報","  告？會議主題是經貿，經濟和貿易就屬於你的職權，你是不敢面對內政委員會要討論兩","  岸關係嗎？"],["主席：請經濟部李部長答復。"],["李部長世光：主席、各位委員。今天早上有4個委員會都要求經濟部出席。"],["陳委員超明：所以你覺得這邊最重要，兩岸經貿不重要？"],["李部長世光：不是，因為經濟部是經濟委員會……"],["陳委員超明：當然是你的，但是你可以調整，等一下討論到礦權，就會發現你很不重要","  ，我敢講這種話，絕對是有根據的。我再請教你，兩岸經貿發展對臺灣經濟重不重要？","",""],["李部長世光：重要。"],["陳委員超明：前天是3月18號，太陽花偉大的運動到現在已經3年，「兩岸協議監督條例","  」還沒通過，你身為經濟部長，「兩岸協議監督條例」沒有通過的話，後面的都不用談","  ，但你有說話嗎？我看你是不敢出聲的。"],["李部長世光：針對這個部分，我們就照法規走。"],["陳委員超明：你說什麼？我聽不清楚，你說清楚一點，到這個時候說話不要模模糊糊，","  你有沒有表示這個法案要趕快審查通過？"],["李部長世光：我們按照法規通過的……"],["陳委員超明：我不想逼你，但你這樣當部長沒什麼擔當，我們未來面臨的困難，包括貨","  貿、服貿都非常重要，經濟部主打南向政策，我告訴你，那邊的制度比中國大陸還要更","  慘，不要自我感覺良好；所謂南進，就是很困難的行進，因為你們都不知道「鋩角」在","  哪裡，只有自我感覺良好，以為能做多大，又沒有TPP，現在你們能做什麼？你們鼓勵","  南進，但要如何保障台商？你們連FTA都沒有簽，怎麼鼓勵、保護台商南進？我就簡單","  說到這裡，只是點到為止。","   今天我難得來到這裡談礦權，剛剛聽了很多執政黨立委堅決反對，認為礦權不能展延","  ，你也知道礦權都有特殊背景，部長敢得罪嗎？剛剛說到太魯閣那邊的情況，那是哪一","  家公司做的，你也曉得，那是ETC的公司，又有電信事業，拿到的都是特許執照，所以","  當初解決ETC問題的時候，執政黨立委全部反對，你敢不敢讓它通過？我問你這一點就","  好，簡單！這個叫做特許執照的行業，你敢不敢反對？你老實說！從頭到尾沒有一個人","  贊成執照許可再延長，看你很有擔當，執政黨委員要發揮愛臺灣、保護臺灣、保護山林","  的精神，你敢讓它通過嗎？"],["李部長世光：跟委員報告，各部會是依照法律在執行業務。"],["陳委員超明：好啦！你回答得模模糊糊。"],["李部長世光：不是這樣。"],["陳委員超明：我再問你一個問題，我們的水泥外銷占總產值25%，如果限制總量，WTO國","  家的水泥能不能進來？"],["李部長世光：如果不違反WTO的規範，是可以進來的。"],["陳委員超明：當然可以進來，這是自由經濟市場的特徵。"],["李部長世光：是。"],["陳委員超明：我現在要告訴部長，執政黨很厲害，厲害在哪裡呢？在座的執政黨立委林","  淑芬委員及尤美女委員都非常堅持環保，今天環保署有沒有代表列席？請問什麼叫做政","  策環評？跟我說清楚，以前沒聽過政策環評，現在出來這個新名詞，政策環評要怎麼解","  釋？我時間很短，請環保署說明一下。"],["主席：請行政院環保署綜合計畫處劉處長答復。"],["劉處長宗勇：主席、各位委員。政策環評在環境影響評估法裡就有規定，我們也訂有政","  府政策環境影響評估作業辦法。"],["陳委員超明：以前都不會用政策環評，現在會用政策環評了，這個名詞很厲害。"],["劉處長宗勇：政策環評有非常多案件，經濟部也……"],["陳委員超明：譬如有哪幾個案件是政策環評？"],["劉處長宗勇：很多，譬如經濟部有鋼鐵政策，之前石化政策也做過。"],["陳委員超明：彰化台塑也是用政策環評嗎？工廠已經開了，礦也已經挖了。"],["劉處長宗勇：那個是個案……"],["陳委員超明：這就是你們自己在解釋。其實礦務局今天很冤枉，是否通過，礦務局並沒","  有辦法做決定，部長也沒有辦法做決定，是環保署在做決定，只有環評通過了才能通過","  ，還有原住民同意了才能通過，現在用一個政策環評，裡面寫得「躼躼長」，說要看水","  泥業的環保、回收、如何再生利用等等，寫得那麼長，實在被你們搞得糊里糊塗，都講","  那些不實際的話，你們覺得要過的時候就讓它過，到底有沒有注重民意？從剛才到現在","  已經有好幾個立委告訴你們不要通過，要把山頭保護好，不要變成斷頭山。","   部長，你很厲害！居然可以用「政策環評」，這是我第一次聽到，難怪兩位委員坐鎮","  在這裡。我問你，這麼多委員都反對，你敢通過嗎？一句話就好，我看你有沒有擔當。","  我反對的力量很小，執政黨的反對力量非常大。"],["李部長世光：委員現在說的是通過什麼？"],["陳委員超明：水泥。"],["李部長世光：水泥業現正在做政策環評。"],["陳委員超明：對啊！但他們都反對，你敢通過嗎？"],["李部長世光：如果經濟部業管核准，環評再通過，就通過了。"],["陳委員超明：政策環評如何解釋？就是你們覺得政策可以的話就可以通過。現在那些民","  運團體都不見了，以前這種事就是生死大事，不知道要鬧到什麼程度。很多執政黨立委","  都反對，還是只是嘴巴上喊一喊？他們說要保護林務局的保安林地及風景特定區，這樣","  你敢通過嗎？若在執政黨時代，這會死人的。"],["李部長世光：跟委員報告，任何一個業管單位都不會一意孤行，在過程當中……"],["陳委員超明：你怎麼保證不是故意的？"],["李部長世光：像剛剛提到的國土保安林，可以提出限制條件，一旦提出限制條件的時候","  ……"],["陳委員超明：我覺得我們這個政府很奇怪，只要在國土保安林砍兩棵樹木，林務局就要","  罰百姓，結果砍了一大片山頭，沒有辦法復育，也只是嘴巴講一講而已，反正不關你的","  事，但在山上砍三棵樹就要移送法辦了，所以這不合理、不公平嘛！很多執政黨立委都","  反對這個案子，如果政策環評通過，礦務局要不要讓它過？"],["朱局長明昭：政策環評沒有牽涉到個案。"],["陳委員超明：怎麼沒有牽涉到個案？我就是第一次聽說政策環評啊！"],["朱局長明昭：剛剛委員提到的亞洲水泥，他們已經刪減礦區……"],["陳委員超明：我本來不會這麼反對，但我發覺現在不積極反對就沒有選票，這是我向執","  政黨學習的，我現在就要看你們要怎麼做，這些立委所說的話，你們是當做真話，還是","  假話？還是當做放屁？我說這個是兩面話，就看他們會不會再這麼堅持。既然那麼愛臺","  灣、要保護臺灣，臺灣當然是要保護，以前你們一直說執政黨政策錯誤，現在所有執政","  黨的立委都反對，我就看你們敢不敢通過。你怎麼一直看著我？"],["李部長世光：我在看你要不要讓我回答。"],["陳委員超明：你隨時都可以回答，只是少回答比較沒有問題。"],["李部長世光：謝謝，因為有標準程序，政策環評是就整個通案進行評估，一旦進入個案","  就要有個案評估，之所以要執行政策環評，是為了要加速環評程序。"],["陳委員超明：我告訴部長，這麼久以來，我第一次看到政策環評，政策環評就叫做特權","  環評、叫做特許環評。"],["李部長世光：不是，鋼鐵業就做了10年的政策環評。"],["陳委員超明：你當然說不是，因為現在要維護通過嘛！以前在座這些執政黨立委反對的","  時候都反對到底，現在我就要看他們有沒有繼續反對，我就是要求證這一點，時移勢轉","  啦！執政黨立委真的要發揮道德勇氣，要堅決反對到底。謝謝大家。"],["主席：現在開始處理臨時提案。請宣讀。","  1、","   鑑於常有南澳鄉東澳的民眾陳情，其有民間礦業業者或經營碎石攪拌者，於東澳南溪","  、東澳北溪沿著山區稜線，進行鑿壁採礦，破壞完整林相，並將鑿挖的礦石往下方溪邊","  丟置，破壞原生態地貌與沿線產業道路的水土保持。且有民間礦業業者或經營碎石攪拌","  者，占有公、私有之原住民保留地，造成當地生態環境巨大負面之影響。經濟部礦物局","  辦理全國礦業行政及輔導、土石管理與遏止盜、濫採等事宜，礦務局明顯未盡監督之責","  ，請經濟部礦務局於兩周內向本院經濟委員會提出專案檢討報告。","                  提案人：孔文吉","                  連署人：蕭美琴    張麗善    王惠美    鄭天財","  2、","   有關經濟部礦務局辦理全國礦業行政及輔導、礦場保安管理與礦害預防、土石管理與","  遏止盜、濫採等事宜。另依據原住民族基本法第21條第1項規定：「政府或私人於原住","  民族土地內從事土地開發、資源利用、生態保育及學術研究，應諮詢並取得原住民族同","  意或參與，原住民得分享相關利益。」惟走訪全國原住民族三十個山地鄉（區），如：","  花蓮縣秀林鄉、萬榮鄉及宜蘭縣南澳鄉等地區，常有民眾陳情反映，稱有民間礦業業者","  或經營碎石攪拌廠商，任意違法設置、甚至不法占有公、私有之原住民保留地，以致釀","  成不少公安意外及帶給當地自然環境極大之影響。審視經濟部乃為「礦業法」之主管機","  關，卻始終並未針對上述問題進行法令檢討或訂定相關回饋辦法，明顯行政怠惰，未盡","  到監督之責。請於兩週內提檢討，併改進情形向本委員會報告。","                  提案人：孔文吉","                  連署人：蕭美琴    黃偉哲    王惠美    張麗善","  3、","   鑑於經濟部輔導既存砂石碎解洗選場申請變更編定為礦業用地，以求讓業者合法經營","  ，然經過多年輔導，仍有上百家未能取得工廠登記證或使用地未辦妥同意變更為礦業用","  地。經濟部應訂定一定時間內完成輔導合法，若未能完成合法化應訂定退場機制，爰要","  求經濟部於一個月內提具該輔導政策之專案報告送經濟委員會。","                  提案人：陳超明    張麗善    王惠美","  4、","   鑑於各縣市針對開採礦物與砂石開徵景觀維護費，增加本土業者營運成本。近年來，","  進口砂石因價格便宜，市場佔有逐漸提升，惟進口砂石由卸貨、運送等過程皆可能對道","  路、景觀造成影響，卻無須支付相關費用，為求一致性，並增加國庫收入，爰要求經濟","  部會同財政部研擬針對進口砂石課徵景觀維護費，並於一個月內將結果送本院經濟委員","  會。","                  提案人：陳超明    張麗善    王惠美","  5、","   鑑於行政院正積極推動前瞻基礎建設計畫，其預算規模上看兆元，惟針對建設所需原","  料如水泥、砂石所需求數量，並無評估，無法檢視國內自產跟進口量是否足夠，又因國","  產部分遇到法令與環保問題，恐會造成原料取得不易，價格暴漲，導致營造成本浮動過","  大，建設工程有所延遲，爰要求經濟部邀集公共工程委員會，針對年度工程需求及前瞻","  基礎建設所需之水泥、砂石數量進行評估，並於一個月內送本院經濟委員會。","                  提案人：陳超明    張麗善    王惠美","  6、","   本院蘇委員治芬等4人，有鑑於現有礦權及礦權展延之開採，對於生態保育仍有影響","  ，縱經長時間復育亦難完全恢復，形成採礦利益由業者獲得，溢出的外部環境成本又社","  會大眾承受的結果，爰提案要求經濟部重新估算國內水泥基本需求量，優先針對國有林","  地礦業權之退場機制，並暫停核可礦權之展延，另於一個月內提出報告於經濟委員會，","  是否有當？敬請公決。","   說明：","   一、按目前經濟部礦物局雖已不核發新礦權，然現有礦權及礦權展延之開採，對於生","  態保育仍有影響，縱經長時間復育亦難完全恢復，即便計收生態保育及碳機收效益費用","  ，尚有其他難以計量之環境成本及風險，形成採礦利益由業者獲得，溢出的外部環境成","  本又社會大眾承受的結果。","   二、為建立礦業應地產地銷之原則，爰提案要求經濟部重新估算國內水泥基本需求量","  ，優先針對國有林地礦業權之退場機制，並暫停核可礦權之展延，另於一個月內提出報","  告於經濟委員會。","                  提案人：蘇治芬","                  連署人：高志鵬    蘇震清    邱志偉","  7、","   本院蘇委員治芬等5人，有鑑於將國有林地出租為礦業用地，除因開採後岩盤露出，","  土壤淺薄，造成復育造林困難，影響造林成效及碳吸存效果，亦造成生物多樣性大量損","  失，爰提案要求經濟部會同財政部、行政院農業委員會、環境保護署重新檢討礦業用地","  租金計算式，並於一個月內提出報告於經濟委員會，是否有當？敬請公決。","   說明：","   一、按目前國內礦業用地租金多係委託不動產估價師查估租金費用，彙整其查估市價","  亦多以土地市價為查定基準，並未包括生態保育及碳吸存效益等環境費用。惟採礦後的","  林地，因開採後岩盤露出，土壤淺薄，造成復育造林困難，影響造林成效及碳吸存效果","  ，亦造成生物多樣性大量損失。","   二、為合理估算礦業用地之環境成本，達到使用者付費原則，爰提案要求經濟部會同","  財政部、行政院農業委員會、環境保護署重新檢討礦業用地租金計算式，並於一個月內","  提出報告於經濟委員會。","                  提案人：蘇治芬","                  連署人：高志鵬    蕭美琴    王惠美    邱志偉","  8、","   有鑑於「非都市土地使用管制規則」中林業用地容許礦石開採之管制過於寬鬆，且全","  國區域計畫已明確規定「為加強國土保育，避免水源保護地區過度開發過度開發，影響","  生態環境，應重新檢討森林區之各種使用地之容許使用項目」，當前管制規則於林業用","  地進行礦業開發行為的寬鬆管制顯不相宜。爰提案要求內政部營建署於一個月內修正「","  非都市土地使用管制規則」，林業用地容許使用作為「礦石開採」，但需經目的事業主","  管機關、使用地主管機關及有關機關許可使用細目。且事業計畫使用面積不得超過2公","  頃、申請使用時需同時提出復育造林計畫。非都市土地開發審議作業規範的配合修正，","  亦應於三個月內完成。","                  提案人：林淑芬    高志鵬","                  連署人：管碧玲    陳明文    蘇震清    王惠美    邱志偉","  9、","   有鑑於經濟部報告指出，目前水泥工業發展策略與措施，定調為「內銷導向」，並將","  配合「水泥工業發展策略與措施」，採取「大理石礦石開採總量管制措施」。爰提案要","  求經濟部應於一個月內檢討「國內大理石礦石開採上限量與實際年產量落差過大」，並","  至經濟委員會進行專案報告。","                  提案人：徐永明","                  連署人：高志鵬    蘇震清    王惠美","  10、","   有鑑於經濟部報告指出，目前水泥工業發展策略與措施，定調為「內銷導向」，並將","  配合「水泥工業發展策略與措施」，採取「大理石礦石開採總量管制措施」。爰提案要","  求經濟部應於一個月內提出「如何達成國內業者直接外銷比例低於20%」的專案報告。","","","                  提案人：徐永明","                  連署人：高志鵬    蘇震清    王惠美","  11、","   本院蘇委員治芬等5人，為強化自然生態保育，同時符合循環經濟概念，爰提案要求","  經濟部會同有關單位重新評估盤點水泥工業可能之事業廢棄物再利用來源及數量，比較","  分析採循環經濟前後之環境資源效益及影響，續按水泥工業與礦業上下游關聯性，估算","  我國非金屬礦物需求量之可能調整空間，於一個月內提出報告於經濟委員會，另就礦業","  開採之區位、工法、環保措施、復原等事項安排探勘行程，是否有當？敬請公決。","   說明：","   一、按目前經濟部礦物局雖已不核發新礦權，然現有礦權及礦權展延之開採，對於生","  態保育仍有影響，縱經長時間復育亦難完全恢復，即便計收生態保育及碳機收效益費用","  ，尚有其他難以計量之環境成本及風險，形成採礦利益由業者獲得，溢出的外部環境成","  本又社會大眾承受的結果。","   二、為強化自然生態保育，同時符合循環經濟概念，爰提案要求經濟部會同有關單位","  重新評估盤點水泥工業可能之事業廢棄物再利用來源及數量，比較分析採循環經濟前後","  之環境資源效益及影響，續按水泥工業與礦業上下游關聯性，估算我國非金屬礦物需求","  量之可能調整空間，於一個月內提出報告於經濟委員會，另就礦業開採之區位、工法、","  環保措施、復原等事項安排探勘行程。","                  提案人：蘇治芬","                  連署人：蘇震清    高志鵬    王惠美    邱志偉","  12、","   國有林地多屬環境敏感脆弱地區，有極大的環境成本及風險，礦物局應精確估計國內","  水泥基本需求量，並依此併予考量規模，區位環境敏感程度等原則，儘速建立國有林地","  礦業權之退場機制，於三個月之內將「退場機制」完整報告提交經濟委員會。","                  提案人：邱志偉    高志鵬    蘇震清    王惠美","  13、","   依據礦業法第二十七條「保安林地、水庫集水區、風景特定區及國家公園區內，未經","  該管機關同意」，惟該等環境敏感區仍有礦區存在，影響地形地貌、水土保持、文化資","  產、珍貴林木資源甚巨，請經濟部清查礦區範圍位於保安林地、水庫集水區、風景特定","  區及國家公園區等範圍之情況，並提供該重疊範圍之分析檢討書面報告，於二個月內提","  送本院經濟委員會。","                  提案人：邱志偉","                  連署人：高志鵬    蘇震清    王惠美","  14、","   依據原住民族基本法第二十一條，探、採礦係歸類為土地開發，應導入原住民族參與","  程序，方可落實並符合原住民族基本法第二十一條之立法精神，請經濟部清查礦區範圍","  位於原住民族地區之情況，並提供該重疊範圍之分析檢討與如何導入原住民參與之書面","  評估報告，於二個月內提送本院經濟委員會。","                  提案人：邱志偉","                  連署人：蘇震清    高志鵬    鄭天財Sra Kacaw王惠美","  15、","   臺灣地處亞熱帶，近年全球氣候異常，以致天然災害更甚往常（尤以莫拉克風災影響","  最巨），中南部山區土石流災情頻仍。為避免採礦危害生態保育、破壞自然地景，應就","  產值不大或地質條件欠佳有水土保持疑慮之礦種，停止採礦權之申請。請經濟部清查產","  值不大或地質條件欠佳之礦區，於二個月內提送書面評估報告予本院經濟委員會。","                  提案人：邱志偉","                  連署人：高志鵬    蘇震清    王惠美","  16、","   鑑於我國水泥工業發展策略定調為「內銷導向」，並配合水泥工業政策，生產量逐年","  遞減。但目前台泥公司外銷水泥主要市場，以非洲、澳州、印尼、新加波、孟加拉及馬","  來西亞為主。市場預估，台泥公司今年水泥出口量約250至300萬噸。亞泥公司外銷以東","  南亞、馬來西亞、新加坡為主，年出口量約在120至150萬噸。此是否有違當前水泥工業","  發展「自給自足」策略？請經濟部提送評估報告及後續處理方案於1個月內送至經濟委","  員會。","                  提案人：邱志偉    蘇震清    高志鵬    王惠美"],["主席：請問各位，對第1案有無異議？（無）無異議，照案通過。","   請問各位，對第2案有無異議？（無）無異議，照案通過。","   處理第3案。"],["朱局長明昭：有關第3案，建議將「一個月內」改為：「二個月內」。"],["主席：陳委員，有沒有問題？"],["林委員淑芬：（在席位上）第3案改為建請案啦！在倒數第3行的「經濟部」的前面加上","  「建請」二字。"],["陳委員超明：（在席位上）這個要過啦！"],["林委員淑芬：（在席位上）這怎麼可以過？礦務局要放水，我們要讓它過嗎？不合法的","  砂石場要就地合法嗎？"],["陳委員超明：（在席位上）合法……"],["林委員淑芬：（在席位上）為什麼不合法？就是不能合法嘛！為什麼要輔導讓它合法？","  輔導不合法的砂石場讓它變合法？礦務局還在這裡說沒意見！"],["朱局長明昭：不是，因為它是非法的土石採取場，在申請變更用地之後就變成合法。"],["林委員淑芬：（在席位上）對啊！你們為什麼要讓它合法？"],["朱局長明昭：它是兩個月內提出輔導……"],["林委員淑芬：（在席位上）我們為什麼要輔導它們變成合法？"],["朱局長明昭：那就改建請。"],["林委員淑芬：（在席位上）你沒意見？你們對國土都沒有意見？"],["陳委員超明：（在席位上）我告訴你，現在你用法令要求，要輔導不合法的，讓它變成","  合法，這個已經做了好幾年……"],["林委員淑芬：（在席位上）好幾年都不會合法的就是不合法啦！"],["陳委員超明：（在席位上）那些不合法的，如果還沒有變更完成，你們要趕快去處理，","  協助……"],["林委員淑芬：（在席位上）還有政府要保證合法的？"],["陳委員超明：（在席位上）為什麼你們說要改建請，我就要聽你們的改建請？"],["李部長世光：跟委員報告，如果經過那麼多年還在討論，表示那個法案執行上有困難，","  所以那部分其實還不能夠合法的，所以這裡不能直接列這樣子。"],["陳委員超明：（在席位上）你有沒有看到，「若未能完成合法，另訂定退場機制」，有","  哪一點不合理？"],["蘇委員治芬：（在席位上）改成建請，即「建請另定退場機制，爰建請經濟部……」。"],["林委員淑芬：（在席位上）前面寫的是要完成輔導合法，要保證合法耶……"],["陳委員超明：（在席位上）政府本來的政策是要把不合法的輔導合法嘛！"],["林委員淑芬：（在席位上）「訂定一定時間」……"],["李部長世光：這樣的話就已經直接決定了政策，我們經濟部事實上不能用這樣……"],["陳委員超明：（在席位上）你講的跟林委員講的又衝突了。"],["李部長世光：沒有，林委員這裡講的是「訂定一定」，經濟部不能接受「訂定一定時間","  內完成輔導合法」，那部分並不是一個既定政策，因為要求輔導使其合法的部分是不能","  做的，現在還在推動。"],["陳委員超明：（在席位上）我不改！"],["蘇委員治芬：（在席位上）不改就表決。"],["陳委員超明：（在席位上）要表決就表決。"],["林委員淑芬：（在席位上）礦務局局長當很久了，超過20年，要換了，滾石不生苔……"],["陳委員超明：（在席位上）你都不瞭解地方組織，你在講什麼？本來是不合法的，政府","  說要去輔導合法，但是時間一直拖著……"],["林委員淑芬：（在席位上）礦務局局長該換掉了。"],["陳委員超明：（在席位上）你要瞭解實際情形再發言，好嗎？有辦法的話去……"],["主席：第3案，保留。先協商一下。","   處理第4案。"],["朱局長明昭：剛才有跟陳委員報告，於兩個月內將結果報告送交經濟部。"],["林委員淑芬：（在席位上）建請案啦！國內賣高價，然後阻止便宜的進口！國內壟斷、","  國外……"],["朱局長明昭：關於第3案，剛才有跟陳委員報告，也做了協商，將第4行的「經濟部應訂","  定」之後的文字修正為：「建請經濟部訂定一定時間內輔導合法，若未能完成合法化應","  訂定退場機制，爰建請經濟部於二個月內提具該輔導政策之專案報告送經濟委員會。」","",""],["主席：第3案的部分，照以上意見修正通過。","   第4案，將最後一行的「一個月」改為「二個月」後修正通過。"],["朱局長明昭：第4案的部分，「要求」亦改為「建請」。"],["主席：本案除將「要求」改為「建請」、「一個月」改為「二個月」，其餘文字不變。","  第4案修正通過。","   處理第5案。"],["朱局長明昭：第5案與工程會關係密切，原本是「爰要求經濟部邀集公共工程委員會……」","  ，但因前瞻基礎建設計畫的部分，工程會最能掌握，這部分建議改為：「爰建請工程會","  邀集經濟部、交通部、內政部等」；然後，最後一句的「一個月」改為「二個月」。"],["林委員淑芬：（在席位上）照案通過就好了！"],["邱委員志偉：（在席位上）你們可以……"],["朱局長明昭：好，那就只將「一個月」改為「二個月」。"],["主席：第5案就是「一個月」改為「二個月」、「要求」改「建請」，修正通過。","   處理第6案。"],["朱局長明昭：第6案倒數第3行的「並暫停核可礦權之展延」可能會跟法律規定有所牴觸","  ，建議改為：「研擬可行性報告，於一個月內提出報告於經濟委員會」。"],["林委員淑芬：（在席位上）行政上的暫停、不作為，這個……"],["朱局長明昭：民眾的申請案件是有時效規定的。"],["主席：蘇委員，這樣可以嗎？"],["林委員淑芬：（在席位上）困難度在哪裡？這有什麼做不到的……"],["蘇委員治芬：（在席位上）現在上位政策也還沒有制定……"],["孔委員文吉：（在席位上）核可礦權可以展延嗎？"],["主席：請林委員淑芬發言。"],["林委員淑芬：主席、各位列席官員、各位同仁。我覺得礦務局局長虛以委蛇立法委員，","  所謂的礦權展延，政府已經許可了一百多個礦權，且一展延就是20年，立法院此時要修","  法，他們趁此時趕快就其行政權限，凡送來申請展延的，統統都同意、展延光了，而且","  一展延就是20年，讓我們立法院修的這個礦業法變成是一個無效的修法，至少這20年內","  都拘束不到這些偷偷申請通過的業者，蘇委員提此案其實是合情又合理，當我們在討論","  霸王條款、帝王條款，前者是只要一取得，政府大概都得永久許可它採礦了，它就趁我","  們在討論這個修法時趁機過關。而且，本席要提醒經濟部部長，有關這個朱局長，我從","  來沒有看過一個機關的行政首長是20年以上都沒有換過的！滾石才不會生苔啊！一個地","  方待太久，所有的環保團體、保育團體、公民團體、立委所有的提案所討論的問題都是","  他一手在93年主導之後造成的，包括帝王條款、霸王條款都是他主導對業者放寬的。這","  種局長早就該換掉了！他剛才針對蘇治芬委員的提案時回答說這個不行。就是因為他要","  圖利業者，基於對他的行政不信任，所以立委才會在這裡提案要求暫停核可這些礦權的","  展延，這是合情合理的，現在不暫停的話，一許可就是20年，我們修的法是要管誰？申","  請展延的都被許可光了，我們的修法就可以不用修了啦！"],["主席：請經濟部礦務局朱局長說明。"],["朱局長明昭：主席、各位委員。人民申請案件都有公告、訂定其審查時間。"],["林委員淑芬：這只是依據立法院的決議而做的暫時不予審理，我們也沒有叫你白紙黑字","  公告之，就只是暫時的行政上不作為而已。"],["朱局長明昭：我們要被訴願的話就……"],["林委員淑芬：沒關係，現在訴願的話，依據就是立法院通過的決議，立法院的決議要求","  你暫行。我提了一個關於BOO健康生活園區的案子，我要求監察院的調查報告出來之前","  ，衛福部不可以審查其第二期計畫，人家衛福部為何就不審查了？有非常多的行政作為","  是因為立法院院會或委員會通過的決議，並不是你行政機關不辦理，而且也沒有說不辦","  理，你們也可以再限期啊！例如，於立法院經濟委員會審查新的礦業法結束以前暫停核","  可礦權。這個並不是永久不核可。若擔心礦業法的審查遙遙無期，還可以再規定，例如","  一年內，這非常合於情理法。即一年內立法院經濟委員會審查完竣以前暫停核可。否則","  ，你們都核可完了，我們幹嘛還審礦業法？如果立法院逾一年都還未審查完畢，那就是","  立委的責任，立委責無旁貸，超過一年的話，立法院經濟委員會要被問責啊！立法院為","  什麼修法修這麼久都還沒修過呢？所以，對於業者而言，也不是永久的被拘限住，只是","  在某一段期間、修法前，而且是限定在一年內。如果超過一年，你們再去核定，我們沒","  話講。我再提醒部長，你要參考新的民意，要修礦業法的此時，公民團體、保育團體、","  環保團體、在地的原住民、林務局都告訴你們，新的礦業在臺灣的概念是什麼，你不能","  再放任朱局長這樣胡搞瞎搞、胡作非為、圖利財團、圖利業者，放任這個局長這樣亂搞","  下去，踐踏臺灣的國土。部長應該要給礦務局很明確的行政指導，應該要看一看臺灣的","  山林變成什麼樣子，竟然還想繼續無限期展延！部長，長久以來經濟部都放任礦務局、","  不管礦務局，反正它只是小局處、小機關、小單位，連到立法院備詢也沒幾次。看看亞","  泥新城礦區及台泥金昌礦區的霸王條款，如果不展延，政府還要賠償業者，這些都是朱","  局長想出來，且一手主導的條文。12年前就是你，今天發生的問題統統都是局長要負責","  的，如果部長不給這種局長好好的行政指導，整個經濟部就是放任。本席希望支持蘇治","  芬委員提出的第6案，並且提出配套，不要永無期限，若是永無期限業者當然會跳腳，","  如果一年內沒有審查完竣可以繼續審查，但是在礦業法修法前應該要暫停展延許可。"],["邱委員志偉：林淑芬委員說了那麼多，部長完全沒有在聽，部長有在聽嗎？"],["李部長世光：我有在聽。"],["邱委員志偉：我們沒有不重視礦務局，請你們看要如何處理就趕快處理，我也很重視這","  個問題，礦務局也不能怠忽職守，礦務局的工作不能變成守護財團，你們應該要守護環","  境，針對這部分礦務局一定要拿出積極的作為。"],["主席：本案保留。","   處理第7案。"],["朱局長明昭：沒有意見。"],["主席：第7案照案通過。","   處理第8案。"],["朱局長明昭：沒有意見。"],["林委員淑芬：（在席位上）第8案有文字修正，拿掉「營建署」3個字，而且第8案是內政","  部的案子不是礦務局的，他怎麼可以說沒有意見！"],["主席：第8案刪除「營建署」三字，修正通過。","   處理第9案。"],["朱局長明昭：沒有意見。"],["主席：第9案照案通過。","   處理第10案。"],["朱局長明昭：沒有意見。"],["主席：第10案照案通過。","   處理第11案。"],["朱局長明昭：同意辦理。"],["主席：第11案照案通過。","   處理第12案。"],["朱局長明昭：第12案併第6案，兩案內容一樣。"],["主席：本案保留。","   處理第13案。"],["朱局長明昭：同意辦理。"],["主席：第13案照案通過。","   處理第14案。"],["王處長美蘋：第14案原民會有文字修正，依照原基法第十九條規定，建議將第三行「原","  住民傳統領域」改為「原住民族地區」。"],["主席：第14案修正通過。","   處理第15案。"],["朱局長明昭：遵照辦理。"],["主席：第15案照案通過。","   處理第16案。"],["朱局長明昭：遵照辦理。"],["主席：第16案照案通過。","   處理第6案與第12案併案。"],["孔委員文吉：我支持剛才林淑芬委員所提的，那是針對國有林的部分，因為部長和局長","  還在商討，稍後第6案和第12案我們還是要聽部長的意見。","   本席要談的是原住民地區，現在礦業法還沒修正，但可能要修正了，在礦業法尚未修","  正前，很多在花蓮、宜蘭的礦場都是在這1、2年就要展延，礦務局卻都沒有依照原住民","  族基本法的規定辦理，就直接讓他們申請並同意，所以我完全支持剛才林委員講的，而","  且除了國有林之外，所有原住民族地區在這2、3年間申請的礦業權可否同意停止其繼續","  展延？"],["徐委員永明：可不可以請問一下局長，現在到底有多少礦場在展延中？有很多嗎？真的","  會有影響嗎？"],["朱局長明昭：對，因為展延的案子是在礦業權到期前6個月至1年就要提出，現在我們共","  有237個礦場，平均每年會有十幾個礦場提出展延。"],["徐委員永明：數量真的有這麼多，會影響到很多嗎？"],["朱局長明昭：237個礦場中最長的期限是20年，最短的是5年，如果以20年平均計算，每","  年會有十幾個礦場提出展延。"],["徐委員永明：你可不可以將這些面臨展延問題的礦場列出？"],["朱局長明昭：回去之後我們可以清查一年內會碰到展延的礦場。"],["孔委員文吉：（在席位上）這2年同意的很多。"],["徐委員永明：我們現在在修新法，如果你們讓他們不經環評就展延的話，會讓人覺得開","  了一個很大的漏洞，所以我們支持林淑芬委員的立場。我認為局長現在不應該去抗拒這","  個提案，而是要思考如何在程序上做處理，否則大家會覺得我們修法是修假的，如果你","  們在修法期間內通過很多件展延案，那麼就失去修法的意義了，我認為這是局長要注意","  的。"],["主席：我宣讀一下，第6案第四行文字修正為「爰提案請經濟部重新估算……之退場機制，","  半年內暫停核可礦權之展延」。"],["林委員淑芬：建議文字修正為「建請」。"],["主席：好，文字修正為「爰提案建請經濟部重新估算……之退場機制，半年內暫停核可礦","  權之展延」，修正通過。"],["林委員淑芬：雖然這是建請案，但我們相信部長給立法院的承諾，你們不會在6個月內偷","  渡審查。因為有時候部會可能會視建請案如無物，直接在6個月裡面偷偷審查，但我相","  信李部長會遵守承諾，請問部長可否承諾半年內礦務局不會有偷渡的行為？"],["李部長世光：可以。"],["林委員淑芬：可以的話你要拿麥克風回答，這樣才會列入議事錄紀錄。"],["李部長世光：先謝謝委員同意將本案改為建請案，同時列出半年內暫停核可礦權之展延","  的時間點，這樣才有一個期限，否則若是礦業法的修法沒有通過，就會變成無限期停止","  ……"],["林委員淑芬：不用講那麼多，你們不會偷渡就是了。"],["李部長世光：當然。"],["林委員淑芬：主席，接下來責任就在我們身上了，半年內要完成修法。"],["孔委員文吉：（在席位上）一年內吧！只有半年嗎？"],["林委員淑芬：現在已經在排審查了。"],["主席：我這個會期會排審，我不會做一年的召委。","   第12案併第6案併同宣告。","在場人員：第8案剛才我們有跟林淑芬委員報告過，內政部建議將「內政部於一個月內修","  正」的「一個月內」等文字刪除，因為現在法制程序已經在走了，而且後面也有提到應","  於三個月內完成。另外，將倒數第二行的「事業計畫使用面積」改為「土地使用面積」","  ，這樣比較明確。"],["主席：刪除「於一個月內」等文字，並將「事業計畫使用面積」改為「土地使用面積」","  。"],["林委員淑芬：（在席位上）事業計畫面積與土地使用面積一致嗎？","在場人員：原本林委員的意思是容許使用，不限面積，但是容許使用的規定太寬鬆了，","  100公頃也可以直接容許，所以現在的限制是使用面積在2公頃以下的才可以使用。另外","  ，在最後一行「非都市土地開發審議作業規範……」前要加一段文字……"],["邱委員志偉：主席，我已經上臺了，這一案到底處理好了沒？還是你們私底下在跟林委","  員協商？"],["主席：就照剛才講的，刪除「一個月內」等文字，並將「事業計畫使用面積」改為「土","  地使用面積」，修正通過。","   臨時提案處理完畢。","   請邱委員志偉質詢。"],["邱委員志偉：主席、各位列席官員、各位同仁。召委要加油，剛才林淑芬委員對你垂詢","  很多，希望在半年內能將其完成。"],["主席：好，大家一起加油。"],["邱委員志偉：請問部長，現在租用國有林地做礦業生產的面積大約有多少？"],["主席：請經濟部李部長答復。"],["李部長世光：主席、各位委員。這部分請林務局回復。"],["主席：請農委會林務局林局長答復。"],["林局長華慶：主席、各位委員。目前礦業用地位於國有林地的面積有655.2985公頃。"],["邱委員志偉：這些都是環境敏感區，第一，你們要檢討租金的費率；第二，你們要有退","  場機制，過去你們早就應該要訂出退場機制，但遲遲未訂，所以大家才會質疑這是不是","  行政怠惰。若是讓他們一直存在、一直採礦，對國有林地的破壞是非常巨大的。部長，","  請問你們能在三個月內做出退場機制嗎？"],["李部長世光：我們請礦務局檢討。"],["主席：請經濟部礦務局朱局長答復。"],["朱局長明昭：主席、各位委員。因為臺灣地區的礦物都是造山運動所造成，所以礦物賦","  存的地點就是在山上，因此和國有林班地會有嚴重重疊的狀況，這是要檢討，但是……"],["邱委員志偉：這不是管理的問題，而是保護的問題。你們在國有林地開放礦區採礦對國","  有林地的破壞當然是非常巨大的，你們應該要檢討，不能讓他們繼續在國有林地上生產","  ，所以退場機制要在最短的時間內擬訂出來。","   另外，你們現在對水泥工業採取總量管制措施，而你們的政策目標是自給自足，也就","  是內銷導向，以供應國內需求為主，請問目前水泥外銷的比例有幾成？"],["李部長世光：目前還有百分之二十幾。"],["邱委員志偉：不止吧！到去年還有32%吧？"],["李部長世光：沒有，現在是23%，但是工業局的計算是28%。"],["邱委員志偉：按照台泥的年報，2015年還有32%的產量用於外銷。"],["李部長世光：那是整體的部分。"],["邱委員志偉：你們不是說要自給自足、內銷導向，都是說假的嗎？"],["李部長世光：那是它的預測值，實際上我們沒有使用這麼多，但它的產能是根據預測值","  計算的。"],["邱委員志偉：未來逐年要將外銷的比例降到幾成？"],["李部長世光：我們現在逐年降低。"],["邱委員志偉：會降到零嗎？未來國內前瞻基礎建設計畫對水泥可能有需求，所以是不是","  轉成以內銷、內需為主？"],["李部長世光：是。"],["邱委員志偉：什麼時候開始你們要完全轉為內需使用？"],["李部長世光：上一期水泥政策載明114年降為20%。"],["邱委員志偉：到哪一個目標年你們要降為零，全部提供給內銷？"],["李部長世光：時間還沒有訂，但是那很困難。"],["邱委員志偉：那麼你們說以自給自足為目標就是假的。"],["李部長世光：以內銷為目標不表示我們有機會把它降到零，因為在生產的過程中，產量","  與需求量可能有差異，我們將水泥轉為外銷的時機是在它快要變為次級品時。"],["邱委員志偉：你們的報告中說以自給自足為目標，採取總量管制措施，所以就是要把外","  銷變成零，只要滿足內銷的需求市場就好。"],["李部長世光：這部分的困難點在於，因為每年的產量上上下下，所以雖然目標為零，但","  不一定做的到，不是我們不願意做。"],["邱委員志偉：你們說一丈，卻做不到半尺。","   另外，今天環保署有沒有派員列席？是詹副署長嗎？針對工業局行文邀請你們在環評","  大會之前參加會前會一事，詹順貴副署長在環評大會表示，工業局又來影響環評委員。","  他對工業局開砲，不但諸多指責，說難聽點，甚至指責工業局違法，不願意配合。請問","  環保署，在過去的重大環評案件中，工業局有沒有做過這種和相關單位溝通的作為？過","  去有沒有這種案例？"],["主席：請環保署綜計處劉處長答復。"],["劉處長宗勇：主席、各位委員。其實環保署和經濟部之間有一個連繫平台，我們本來就","  定期會有相關的業務連繫……"],["邱委員志偉：這就是一個連繫平台嘛！部長，經濟部是你管的，詹副署長又指出，你們","  不守行政分際。"],["李部長世光：經濟部的單位尤其是獨立單位，像局本來就和業界有經常且密切的連繫，","  而他們在輔導業界做進一步改進時，會和環保署有定期的會議進行各種討論。"],["邱委員志偉：對，這可能就是針對業者提出的事項和環保署溝通，所以是部門之間的協","  調，而且這樣的機制原本就存在。"],["李部長世光：當然。"],["邱委員志偉：既然如此，為何他要說你們不守行政分際呢？而且你們也沒有回應？"],["李部長世光：我們有發新聞稿。"],["邱委員志偉：這樣不夠！他們都把你們罵到臭頭了，說你們不守行政分際。還表示他們","  部會不出席就不出席，你們還干預環評委員的決策。"],["李部長世光：我們的邀請從來沒有邀請環評委員，委員本來就是獨立……"],["邱委員志偉：當然，這是基本的，怎麼會邀請環評委員呢？"],["李部長世光：對，這是基本的，不可能嘛！"],["邱委員志偉：請教環保署，在過去的類似案件中，你們有沒有和工業局開過會，進行相","  關協調？"],["劉處長宗勇：假如涉及委員的審查權責，這是我們無法處理的。"],["邱委員志偉：他們也沒有要求環評委員，只要求貴署……"],["劉處長宗勇：對，但是涉及到環評委員審查意見的處理，這就不是行政機關處理的。"],["邱委員志偉：那麼你覺得詹順貴罵得好？"],["劉處長宗勇：我們副署長是指那是委員會的權責，當然要由委員會處理，以上報告。"],["邱委員志偉：你們之間的溝通平台本來就存在……"],["劉處長宗勇：行政程序……"],["邱委員志偉：李部長，詹順貴是不是罵得好？"],["李部長世光：委員是問我個人的意見，還是部會的意見？"],["邱委員志偉：你代表部會啊！"],["李部長世光：當然不贊成。"],["邱委員志偉：既然你不贊成，應該表達立場啊！"],["李部長世光：我們有提出我們的意見。"],["邱委員志偉：你們的意見為何？"],["李部長世光：我們認為經濟部在協助企業時，本來就應該協助他們符合環評法規的要求","  。"],["邱委員志偉：所以你們沒有不守行政分際……"],["李部長世光：沒有。"],["邱委員志偉：而是他不懂行政機關之間的合作。"],["李部長世光：也不應該這樣說，而是雙方在溝通上可以再加強。"],["邱委員志偉：針對人家對你們的部門有所誤解或有與你們認知不符合的批判、批評，你","  們作為主管機關，應該為工業局說話。"],["李部長世光：我們有替工業局說話，而且對於工業局的作法，我們覺得他們有嘗試對業","  界盡最大的努力……"],["邱委員志偉：對，你們要為同仁說一些話。"],["李部長世光：是。"],["邱委員志偉：另外，關於政策環評，我基本支持。現在環保署要針對水泥業和礦業進行","  政策環境影響評估，請問這個評估的重點有沒有包括面積？不限任何面積，都要進行環","  評嗎？"],["劉處長宗勇：政策環評評估的是水泥業包含礦業的發展政策……"],["邱委員志偉：還有工業區。"],["劉處長宗勇：應該說水泥工業和礦業的部分……"],["邱委員志偉：是水泥、礦業還有工業區喔！"],["劉處長宗勇：對於工業區的政策環評，之前經濟部已經評估過。"],["邱委員志偉：既然這個部分要進行政策評估，我覺得一定要有一定的標準，比方國有地","  是十公頃以上才要環評，但是台糖土地一樣是國有土地，管制卻很嚴格，只要是台糖土","  地，不限任何面積，都要環評。譬如中南部許多廠商都是向台糖租土地，分別為二十坪","  到一百坪不等，可是你們都要求他們要環評，這樣有沒有符合比例原則？"],["劉處長宗勇：跟委員報告，政策環評和剛剛委員垂詢的個案環評應該是不一樣的……"],["邱委員志偉：我了解。"],["劉處長宗勇：是，關於委員剛剛問的事情，因為涉及開發行為，所以屬於環境影響評估","  細目及範圍認定標準的部分；而這個部分刻正檢討中，預期一、二個月內，相關草案就","  會出來，至於委員垂詢的事項，也在這次的檢討範圍內，以上報告。"],["邱委員志偉：你們檢討得太慢了，要花一年，廠商無法等那麼久，特別是中小企業，如","  今整體經營環境那麼惡劣，光是面積二十坪的土地就要花二年環評，部長會不會覺得這","  樣很奇怪！如此一來，他們當然就外移了。"],["李部長世光：縮短環評和後環差的期限一直是我們和環保署在過去這段時間……"],["邱委員志偉：過去的管制是針對大面積或重要的農業生產基地，但是你們不能對所有土","  地都採用同樣的管制標準，應該區分不同的管制強度。環保署如此不分青紅皂白！只要","  是台糖土地，不管劣地還是良地，全部都管制，全部都要環評。"],["劉處長宗勇：我剛剛和委員報告過，這個認定標準正在檢討中……"],["邱委員志偉：你們已經檢討一年，還再檢討。"],["劉處長宗勇：應該沒有一年，應該是從去年的……"],["邱委員志偉：沒有一年，也大概有11個半月。"],["劉處長宗勇：因為所有條文都在檢討，所以會花一些時間，不過，我們目前盡力處理這","  個案子。"],["邱委員志偉：你們不要都在台北，台北沒有工業區，你們有時也要下到南部，看看他們","  經營的慘況和痛苦。他們為二十坪土地要環評搞二年，情何以堪！管制是要管制，保護","  也一定要保護，但是管制要區分不同的強度、標準。部長，你支持這個論點嗎？"],["李部長世光：我們已經和環保署在溝通這件事情，因為這個部分要讓時間變得更能掌控","  本來就是重要的。"],["邱委員志偉：謝謝，因為廠商都在和時間賽跑。"],["李部長世光：是。"],["主席：下午2時30分繼續開會，現在休息。","休息","繼續開會"],["主席：現在繼續開會。接下來請鄭委員天財質詢。"],["鄭委員天財：主席、各位列席官員、各位同仁。次長好！今天談礦權，我們的礦在原住","  民地區非常多，尤其是在花蓮縣秀林鄉，有關水泥這方面的礦特別多，因為礦權都是很","  早、很早以前就設定了，就會涉及到礦業權滿了之後要再展限的相關規定，如果從相關","  條文來看，當然有可以討論的空間，但是畢竟相關法律跟礦業法的相關規範，制定的先","  後也有所不同。我們看到礦業權期限屆滿要展延的話，根據礦業法第三十條的規定，它","  的程序是准用礦業法第十五條及第十八條的規定。現在要請教的就是，礦業權期滿要展","  延的時候，要不要再辦理環境影響評估？"],["主席：請經濟部楊次長答復。"],["楊次長偉甫：主席、各位委員。照目前礦業法的規定，期限屆滿要展限，並沒有要做環","  境影響評估的需求；不過這兩天我們在立法院做了相當多的討論，未來如果礦業法有所","  修正的話，我們會照新的規定來辦理。"],["鄭委員天財：請環保署代表說明。"],["主席：請環保署綜合計畫處劉處長答復。"],["劉處長宗勇：主席、各位委員。跟委員報告，目前規定礦業的開發要不要實施環評，會","  依「開發行為應實施環境影響評估細目及範圍認定標準」第十一條規定辦理，剛剛委員","  所垂詢的有關礦業權展延的部分，現在我們也在檢討認定標準，預計在最近的時間內這","  個認定標準修正草案會出來，這個部分我們現在還在檢討跟研議當中。以上報告。"],["鄭委員天財：礦業法第十五條規定，申請設定採礦權者，應檢具申請書，並附開採構想","  ，而開採構想裡面就要包含第二項提到的「環境維護」，也就是對環境的影響。我們看","  看環境影響評估法，環保署不應該這麼草率地去想這個事情，因為環境影響評估法第一","  條就明文規定相關的開發行為要「達成環境保護的目的」；而環評法第四條及第五條也","  都規定得很清楚，尤其是第五條，關於開發行為就包括採礦，所以環境影響評估的目的","  是，為了相關的生活環境、自然環境、生態各方面，因此既然礦業法第十五條有明文規","  定，展延的時候也要依本法第十五條考慮到相關的環境問題。","   所以本來就應該直接解釋為「展延的時候就應該依環評法來辦理」，為什麼呢？第一","  個，環評法在民國83年才制定，那在民國83年以前有多少礦權已經核准了？它一直這樣","  展延20年、20年下去，就永遠不用環評！這是一個荒唐的現象，沒有做最好的解釋，沒","  有為環境影響評估法做一個最有利的解釋！所以這個部分請問環保署，我這樣講有沒有","  錯誤啊？"],["劉處長宗勇：跟委員報告，我剛剛也提到，我們現在在檢討「開發行為應實施環境影響","  評估細目及範圍認定標準」，就這個礦業權展延涉及開發行為的部分，我們現在就在評","  估跟研議當中。"],["鄭委員天財：不是，不用評估啊！就法而言就要這樣做啦！這哪要評估？"],["劉處長宗勇：這個……"],["鄭委員天財：這個不是政策評估，這是法律明明文文規定…………"],["劉處長宗勇：對，所以我們一直要……"],["鄭委員天財：依第五條採礦就要做環境影響評估嘛！"],["劉處長宗勇：依環評法我們會訂一個認定標準，我剛剛跟委員報告過。"],["鄭委員天財：你要依法，而不是說認定標準，你的認定標準也許是沒有規範到，這是錯","  的。"],["劉處長宗勇：依法就是依環評法第五條，就是它要實施環境影響評估，它的認定標準跟","  細目要由中央主管機關會商有關機關定之。我剛剛有提到，之前已經有發布過認定標準","  ，我們現在就那個認定標準在檢討，會在近期趕快把這個「認定標準修正草案」提出來","  。以上報告。"],["鄭委員天財：好。次長，除了這個部分，還有另外一個問題，就是原住民族基本法第二","  十一條規定得很清楚，在原住民族土地的相關開發行為，就必須要依第二十一條跟部落","  諮商同意參與的權利，原基法是民國94年才公布施行，如果按照你們現在的原則，那就","  永遠不用啊！現在哪裡有新的採礦？都是舊的、都是延續的，那不是讓原基法第二十一","  條形同虛設嗎？所以這個部分，事實上我的瞭解是原民會也有正式建議你們應該要依原","  基法第二十一條辦理，所有延續性的案子都應該要重新來；這個部分希望經濟部能夠予","  以採納。"],["楊次長偉甫：是，去年11月份行政院就這個問題曾經做過協商，那一次的協商結論是新","  設的案件，就要遂行原住民族基本法第二十一條的規定辦理。如果是展限的案件，未來","  並沒有按照第二十一條規定辦理的狀況，就如同剛才委員質詢到的環評法規定的相關議","  題，這是有點類似，不過現行的規定裡面並沒有這樣的要求，所以到現在為止，如果法","  令沒有修正的話，我們會按照去年11月行政院協商的結論辦理。當然，未來法令有所修","  正的話，我們就配合新修正的法令辦理。"],["鄭委員天財：不是要修正，就是要依原住民族基本法的規定，本來要修正礦業法，但是","  沒有修嘛！"],["楊次長偉甫：對。"],["鄭委員天財：所以要依原住民族基本法第三十四條第二項解釋，透過解釋就可以了，這","  個部分你們好好去研究。"],["楊次長偉甫：我們再去做。"],["主席：請林委員德福質詢。（不在場）林委員不在場。","   請徐委員榛蔚質詢。"],["徐委員榛蔚：主席、各位列席官員、各位同仁。次長，現在顯然只要有人出來反對，我","  們所有的統統都要再一次環評，在觀光方面我們看到棕櫚灣開發案的環評也做過了，然","  後因為有其他團體的反對，又要做一個觀光政策環評。現在我們礦業的部分好像也是這","  樣，所以這一年來礦業以及相關的從業人員，真的都像過街老鼠一樣人人喊打。對於我","  們國家的國土保育還有環境保護，其實本席是非常支持的，但是對於這個部分我們是不","  是來討論一下？經濟部總不能因噎廢食，讓我們整個產業以及關乎民生就業的部分，受","  到非常、非常大的影響和創傷。","   所以我們來看一下現在礦業權展限的環評。我們現在核定礦業權的時候有分三個階段","  嘛！是不是？"],["主席：請經濟部楊次長答復。"],["楊次長偉甫：主席、各位委員。是，三階段核定。"],["徐委員榛蔚：礦業權的設定是屬於物權上的設定，它沒有實質的開發，是吧？"],["楊次長偉甫：是。"],["徐委員榛蔚：在這個核定的時候是還沒有要做環評，是不是？"],["楊次長偉甫：是。"],["徐委員榛蔚：等到取得礦業權的設定這個階段以後，我們真正要進入開始實質申請用地","  及開發的時候，才要開始做環境影響評估，是吧？"],["楊次長偉甫：是。"],["徐委員榛蔚：所以環評基本上是做預防的機制，因此我們要在開發之前先做環評，是不","  是？"],["楊次長偉甫：是。"],["徐委員榛蔚：環評做了、通過了，經濟部也才會給礦業用地以及許可開發的核定，對不","  對？"],["楊次長偉甫：是。"],["徐委員榛蔚：那才會進入實質的開發。所以如果今天我們對於礦業權展延的部分，因為","  使用權限到期了，我們又回到要再申請礦業權設定的階段，對不對？這個時候還是未進","  入實質開發，還是我們物權的部分嘛！所以這個部分依據我們在同一個地方、沒有擴大","  開發行為的申請，再次來做環評，這樣子合理嗎？"],["楊次長偉甫：是，到目前為止，我們的看法都還是維持剛剛委員所提出來的三階段式申","  請，如果到實質開發階段才開始進行實質開發的話，那前面曾經經過的權利設定階段或","  者申請開發階段仍然是有效的，所以……"],["徐委員榛蔚：是，所以我們這些的程序都是……"],["楊次長偉甫：對，經濟部的看法是這樣的。"],["徐委員榛蔚：對！如果是以這樣子的方式，我們才不會影響到所有的事項，第一個是重","  複環評或者是中斷生產，還有員工就業的部分，是不是？"],["楊次長偉甫：是。"],["徐委員榛蔚：才不會讓他們惶惶於不安當中，所以這一年來，本席想到所有的礦業從業","  人員，真的是生活在水深火熱之中，因為環保署以及經濟部兩個政策統統還沒有拿定。","  我們來看現行礦業法的部分，如果依第三十八第一項第四款及第五十七條的規定，我們","  在現行的法規裡面就可以要求改善，或者是立即來廢止礦業權，對不對？次長，我們有","  權力這樣做，是不是？"],["楊次長偉甫：是。"],["徐委員榛蔚：我們來看看第二個。在這裡本席要呼籲，我們在執法上是不是更加嚴格地","  去落實相關的稽查？這樣子就不會反反覆覆地讓我們所有的政策是所有民間業者無法適","  從的，是不是？所以您看今天經濟部的報告書，第二頁第二項提到，國內的礦數70年來","  有1,500個礦，逐漸減到106年的237礦，海礦就不用說了，海礦好像都沒有採嘛！陸礦","  的部分有231個礦，一共有4萬7,257公頃；核定的礦業用地面積是1,612公頃，所以核定","  部分其實在謹慎、謹慎之餘，它的比例很小，只有3.41%而已，對不對？"],["楊次長偉甫：是。"],["徐委員榛蔚：所以表示經濟部無論是在總量管制或是整個審核以及監督的過程中，都是","  非常謹慎小心的嘛！是不是？"],["楊次長偉甫：是，這是我們一貫的態度。"],["徐委員榛蔚：好。那我們再來看「水泥的特性」這個部分，我們在裡面也提到水泥是國","  防工業，戰略物資、國家安全、民生建設、臺灣生產在地就業，我們來看看在環保以及","  在地的部分，最重視環保的日本、德國在2014年水泥外銷的情形是，日本還有908萬公","  噸出口、德國也有617萬公噸出口，而我們現行的法令是不斷地縮小，內銷為主、外銷","  調節，而且外銷量正逐年遞減！所以現在水泥業對於我們在地直接就業的占比是23%，","  將近四分之一到五分之一，再來就是承攬的部分，我們的員工50%以上也都是在地的人","  員，其實造就了我們的GDP或者是人民所得的部分都非常、非常的高，所以在這裡本席","  要建議的就是，我們對於所有的政策真的要看遠、看大，以目前經濟部在推的五大創新","  產業加二的部分中的循環經濟來講，水泥業在做循環經濟的部分，次長知道我們現在水","  泥業在做哪一些循環經濟嗎？"],["楊次長偉甫：是，這個部分瞭解。"],["徐委員榛蔚：以目前來說，水泥業在做循環經濟的部分，也是國家未來要走的政策，尤","  其是水泥業現在跟工研院在碳（二氧化碳）捕捉的部分，它之後的產品也是生質柴油、","  蝦紅素等等，很多的科技不斷在研發，還在處理事業廢棄物的部分。","   請問現在環保署不建議再蓋焚化爐了是不是？"],["主席：請環保署廢棄物管理處邱簡任技正答復。"],["邱簡任技正濟民：主席、各位委員。焚化爐目前的負載量的確有過高，所以整個焚化爐","  正在考慮是否要延役這件事。"],["徐委員榛蔚：延役？"],["邱簡任技正濟民：是。"],["徐委員榛蔚：既然我們焚化爐是不夠的，所以在我們水泥產業裡面有這麼高的爐、有這","  麼高的效應，可以處理外部廢棄物以及事業廢棄物，在循環經濟的這部分，環保署對於","  這個產業鏈是不是可以給予協助和支持呢？"],["邱簡任技正濟民：跟委員報告，事實上這個案子早在院裡面交下來以後，我們署裡面已","  經兩次跟水泥公會溝通過。"],["徐委員榛蔚：是。"],["邱簡任技正濟民：以剛剛委員所指正的，的確現在水泥工業各個相關窯的部分、已經處","  理相關事業廢棄物的部分，正在處理中，相關的系統跟廢棄物的處理，我們正在跟相關","  業者尋求更大的支持，去處理相關事業廢棄物的部分。"],["徐委員榛蔚：本席看到您的報告書、您的專案裡面，同時符合當前循環經濟的概念，鼓","  勵水泥替代原料再利用，以及很多事業廢棄物需要依靠水泥爐具的部分，所以在這裡無","  論是產業以及未來循環經濟的發展，還有解決民生及勞動力的問題，其實這個部分是可","  以相輔相成的，是不是？","   所以，次長，我們要協助及安定整個產業鏈，不要讓我們人民、勞工真的是無所適從","  。要扶植一個產業不容易，但是要毀滅一個產業是非常、非常快的，所以在這裡本席想","  請問一下，經濟部目前對於礦業管理還有未來發展方向，你覺得這個立場是不是要確立","  ？"],["楊次長偉甫：是，經濟部的立場非常的明確。"],["徐委員榛蔚：是。"],["楊次長偉甫：我們希望水泥產業未來能夠擔負循環經濟裡面非常重要的一個角色，我們","  更希望水泥產業在未來的生產過程當中也能夠兼顧環保，因為目前一些比較好的廠商，","  事實上他們在環境保護上面已經做得非常好，希望所有的水泥產業都能夠走上這條路。","",""],["徐委員榛蔚：是，謝謝。那環保署呢？在循環經濟的部分，是不是署裡面可以針對礦業","  以及水泥業的部分加以輔導，讓它能朝符合循環經濟的方向？"],["邱簡任技正濟民：跟委員報告，目前為止，輔導業者是工業局的權責，署裡面目前為止","  對事業廢棄物的妥善處理部分是負有政策指導原則，所以我們已經啟動跟水泥業的溝通","  ，在相關窯的餘量部分，協助處理相關的事業廢棄物部分。"],["徐委員榛蔚：次長，對於經濟發展的部分，是不是我們來做個跨部會的討論？行政院政","  委的部分也在研討，所以我們要在兼顧民生經濟與環保政策的前提下，思考如何讓勞工","  無虞，可以嗎？"],["楊次長偉甫：是，我們會朝這個方向來處理。"],["徐委員榛蔚：好，謝謝。"],["楊次長偉甫：謝謝委員。"],["主席：請吳委員志揚質詢。（不在場）吳委員不在場。","   請賴委員瑞隆質詢。"],["賴委員瑞隆：主席、各位列席官員、各位同仁。上禮拜六高雄中林路又坍塌了，這次坍","  塌約1公尺。其實在這一年半內，中林路已經歷經了4次坍塌，所以當地的民眾都非常擔","  憂，特別是上次大坍塌之後，前兩天甚至有積水的狀況。第1次坍塌是在一年半前，後","  續又發生第2次、第3次、第4次大規模的坍塌；如果把小規模的也算進去，次數會更多","  。第1次大坍塌是下面的潛盾工程所造成的，歷經了4次坍塌之後，地方非常擔憂也非常","  緊張，明天早上台電會有一場說明會。次長，請你先說明一下，兩天前到底發生了什麼","  事？"],["主席：請經濟部楊次長答復。"],["楊次長偉甫：主席、各位委員。這一次坍塌和地底下約30公尺深的潛盾工程並無直接關","  係，但是和上一次坍塌造成地層當中出現孔洞有一些關係。為什麼說它沒有直接關係，","  但是又有關係呢？因為上一次坍塌的路段底下有高雄市政府污水下水道的管線經過，管","  線受到上次坍塌的影響而有折斷的情形，目前正在做復原的工程。此復原工程是由台電","  公司潛盾工程的營造廠商負責修復，在修復的過程中，很顯然地，污水下水道的管線因","  為施工上的瑕疵，造成水從接頭處流出來，進而導致地底下的土沙被淘出一個孔洞。目","  前這個孔洞還是由這家廠商負責處理，但因為他是台電的承包廠商，所以台電負有連帶","  責任。這次坍塌事件發生之後，台電公司也在積極處理當中，明天早上的說明會，台電","  公司的高層主管也會一起來參加。"],["賴委員瑞隆：我認為這都是同一事件，基本上就是潛盾工程的進行才會造成連續坍塌事","  件。第1次大坍塌是工程導致；後面會坍塌也是因為第1次大坍塌之後，把下面的水管弄","  壞了。弄壞之後，那家廠商才被要求去修復它。我要譴責的是，台電在修復的過程中，","  沒有強力做好監督的工作。我說過了，後續都不應該再發生任何坍塌！再者，這些說法","  都是奠基於信任台電提供的資料，如果台電提供的資料並不確實，那問題就更嚴重了。","  這是國家的重大工程，卻發生數次坍塌，台電和經濟部都應該嚴肅以待，不容許再發生","  這樣的事情！","   關於明天早上要開的說明會，第一，我認為經濟部和台電應該要嚴懲失職人員。從一","  年半前到現在，總共只有一個處長被調離職務，就這樣而已！整個懲處就只有這樣而已","  。這麼重大的工程卻發生這麼多次坍塌，嚴重影響居民的生活，有一段時間還完全封路","  ，大家必須繞路而行。現在道路雖然是恢復了，可是沒有恢復到原樣。我認為這整件事","  情，經濟部要扛起主要的責任，因為這是台電重要的潛盾工程，經濟部必須負起監督之","  責。如果沒有監督的話，真的不知道還會發生什麼狀況。小港和臨海工業區真的需要高","  度重視，官員不能只站在臺北的觀點看天下，完全不在乎地方民眾的生命財產安全，我","  認為這是非常不應該的。次長，一個禮拜內提出懲處的名單，可以嗎？"],["楊次長偉甫：目前我們已經要求台電公司提出檢討報告，假設同仁在施工或監督上有不","  夠嚴謹的地方，我們當然會做懲處。"],["賴委員瑞隆：一定有不嚴謹的地方嘛！發生了這麼多次坍塌，怎麼會沒有問題呢？而且","  當時我也多次要求，必須釐清監督的責任，但是台電第一時間給我的報告卻推說這是他","  幫水利局做的工程。道路會坍塌就是因為台電的潛盾工程所造成的；水利局的水管會壞","  掉、需要重新修復也是因為大坍塌才造成的，發生了這些事情，你怎麼能只交給你的廠","  商，說是廠商弄壞的，他去修一修就好了，台電都不用管？出了事，他當然要負連帶責","  任嘛！如果沒有第1次的大坍塌，怎麼會有後續的多次坍塌？所以我覺得台電對整件事","  情非常輕忽，包括最近發生的多起工安事故，我認為都和台電本身的輕忽有非常大的關","  係。因此，我希望報告及懲處名單能在一個禮拜內提出來。","   第二，明天早上次長有辦法到現場去嗎？我認為必須有高層一點的人到場，台電董事","  長能夠到現場去嗎？"],["楊次長偉甫：會後我再協調一下，如果時間上允許的話，我非常樂意下去。因為明天早","  上有不同層級的會議，如果時間上不允許，能否讓台電指派副總經理以上的同仁與會？","",""],["賴委員瑞隆：次長，因為你之前也去過，如果你能夠去向當地的里長和鄉親說明，大家","  的信任度會比較高。如果你真的、真的不能下去，我也希望能由台電董事長或總經理這","  個層級的人與會，這樣才能取得大家的信任，讓民眾了解到底發生了什麼事情。國家這","  麼重大的建設卻導致道路多次坍塌，而董事長、總經理還留在臺北開會，這對地方無法","  交代。"],["楊次長偉甫：我會後馬上協調。"],["賴委員瑞隆：次長，如果你能下去是最好；如果你不能下去，我希望是由董事長或總經","  理代表出席，可以嗎？"],["楊次長偉甫：好，我們去協調。"],["賴委員瑞隆：另外，其實3月18日有發生工安事故，導致1個人員死亡。除了台電的潛盾","  工程之外，其實這兩年內台電發生了非常、非常多事情，包括之前大林廠的鷹架倒塌，","  死了2個人；3月18日又死了1個人，這兩年內有3個人死亡，我認為台電的螺絲真的鬆得","  非常厲害，嚴重鬆散！我希望經濟部能夠全力監督，台電的工程發生這麼重大的意外，","  每一個都是高雄鄉親的命，而台電很多電廠更新的速度拖延了這麼久，讓電力變得相當","  吃緊，都和這些問題有相當程度的關係，所以我希望經濟部能夠認真地去檢討、追蹤這","  件事情。","   最後，大林蒲遷村也是地方非常關心的問題，請問次長，大林蒲遷村的總預算是多少","  ？"],["楊次長偉甫：之前估計是超過500億元。"],["賴委員瑞隆：超過500億元，預計分幾年來編列？"],["楊次長偉甫：目前因為普查的狀況還不太清楚，如果……"],["賴委員瑞隆：次長，如果我們有一個預訂的期程，地方才會相信這件事情是真的，大家","  才會相信政府真的要遷村。是去年11月林全院長到地方去宣示，如果這個環境不適合就","  要遷村，這件事情才能繼續進行。次長能否說明，假如普查的結果是居民真的有意願要","  遷村，大概幾年之內可以把相關預算編出來？"],["楊次長偉甫：這部分的預算要分階段來執行，一開始要先去覓地，在我們要遷村的地點","  蓋出房舍，所以這部分的預算並非一次到位，而是分階段編列。重點在於前面的普查結","  果完成之後，要找到適當的遷村地點，那部分的預算要先編出來，我們會跟著調查的進","  度和遷村的地點來編預算。"],["賴委員瑞隆：所以超過500億元的預算，經濟部會全數編列？"],["楊次長偉甫：對，在政策上面，我們會向院裡面報告……"],["賴委員瑞隆：另外，現在調查的經費有9,400萬元，這部分今年度會撥給高雄市政府來執","  行嗎？"],["楊次長偉甫：目前我們是配合進度來撥款。"],["賴委員瑞隆：所以這已經開始在進行了，是不是？"],["楊次長偉甫：目前普查作業已經在進行當中了。"],["賴委員瑞隆：所以這9,400萬元是由中央補助給高雄市政府來進行，是這樣嗎？"],["楊次長偉甫：這個部分我要再查一下。"],["賴委員瑞隆：如果有此需要，我希望你們能夠儘快撥款，讓該走的程序儘快進行，好嗎","  ？"],["楊次長偉甫：好。"],["賴委員瑞隆：如果可以的話，我希望你明天能到現場去，謝謝次長。"],["楊次長偉甫：好，謝謝委員。"],["主席：接下來登記質詢的賴委員士葆、鄭委員運鵬及顏委員寬恒均不在場。","   請高潞以用巴魕剌委員質詢。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：主席、各位列席官員、各位同仁。2月份行","  政院通過的礦業法修正草案只修了兩條，分別是第六條與第七十二條之一，只處理了原","  住民族採礦除罪化的問題，可是這兩條沒辦法解決目前礦業對原住民族土地傷害最大的","  問題，沒有辦法！次長，你知道嗎？有8成以上的礦區是落在原住民族的傳統領域，按","  照原基法第二十一條，不管是展限、新增或新設，都要經過諮商及取得原住民族同意之","  程序，我記得也有委員問過你們這件事。可是到目前為止，在礦權的展限與礦區的擴張","  上，你們有經過諮詢並取得同意嗎？到目前為止沒有嘛！"],["主席：請經濟部楊次長答復。"],["楊次長偉甫：主席、各位委員。到目前為止，並沒有按照……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：對，一個都沒有。這幾十年來，在我們部","  落裡面開礦，從來沒有經過我們的同意、沒有問過部落的人。從現行的制度來看，在礦","  業權核定的階段，部落就不知道；在礦業用地核定的階段，我們也不知道，不用經過部","  落同意；而在取得土地使用權的時候，即使我們不同意也要硬挖！最血淋淋的案例就是","  亞泥在太魯閣族的部落裡面採礦，即使部落不同意，地主也不同意，你們只要提存租金","  就可以硬挖。這樣的條款就訂在第三十一條和第四十七條，這兩條惡法傷害了我們的山","  林、我們的國土，你們還要讓這樣的狀況繼續下去嗎？","   這次行政院提出來的修法版本只處理了除罪的問題，請問原民會，你們滿意嗎？"],["主席：請原民會伊萬納威副主任委員答復。"],["伊萬納威副主任委員：主席、各位委員。我們是根據原基法第十九條去修訂剛才委員提","  到的第六條與第七十二條之一。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：只處理這兩條，你滿意嗎？長達40年的「","  還我土地」抗爭運動正好就是針對亞泥的案子，結果現在礦業法修法還是沒辦法解決這","  個問題，當他們在原住民的部落開發、取得不當利益時，原民會都不會據理力爭嗎？當","  時你們還發新聞稿說，亞泥申請礦業權應踐行原基法第二十一條的知情同意權，結果這","  次修法卻沒有修正這個部分。"],["伊萬納威副主任委員：去年我們原民會就已經把我們的立場向礦務局作過表示，但是因","  為我們和礦務局的意見、見解不太一樣，所以礦業局就請行政院進行協商。協商時就是","  希望在展限……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：好啦！那請經濟部回應一下，為什麼我們","  在修法時，沒有去處理對原住民土地和部落傷害最大的問題？"],["楊次長偉甫：這次修法主要的目的是為了遵循原民法的規定，讓原住民在傳統領域採礦","  能除罪化，並不是就礦業法裡面……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：原基法當中，和採礦、自然資源權利有關","  的條文，從第十九條到第二十一條都有啊！"],["楊次長偉甫：這次修法並未涉及到礦業權和原住民地區有關的……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：換言之，你們為了圖利這些礦業公司，就","  不去處理原住民土地權利的問題、不去處理第二十一條的知情同意權。"],["楊次長偉甫：完全沒有這個意思，因為這次修……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：有8成以上的礦場位在原住民的土地上，你","  們調查過嗎？也沒有！"],["楊次長偉甫：這一次修法的目的……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：這樣視而不見是為了達成什麼目的？"],["楊次長偉甫：這部分是不是由礦務局長來答復？"],["主席：請經濟部礦務局朱局長答復。"],["朱局長明昭：主席、各位委員。之所以沒有修正礦業法是因為原基法第二十一條已有明","  確規定，行政院在105年10月也召開了協商會議，會中明確指示，新授權案件……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：我看了，你們寫新設定礦業權和新核定礦","  業權可以用第二十一條，可是下一段更好玩！下一段說「考量未來礦業發展量體將限縮","  和逐年檢討管制……」；換言之，不會有新增和擴大的規劃，所以你在這邊說新設礦業權","  和新核定礦業用地適用第二十一條，這是在騙原住民嘛！因為未來根本不會有新設定和","  新增的部分啊！結果你卻在結論當中提到，只有新設定礦業權和新核定礦業用地才要踐","  行第二十一條，你是以為我們不會看你們的報告內容嗎？"],["朱局長明昭：那是依照原基法第二十一條的規定，因為展限並沒有牽涉到土地開發，所","  以在協商……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：為什麼展限的部分不用？現在有186個礦權","  ，8成以上都沒有取得同意，也沒有經過任何環評，對不對？"],["朱局長明昭：因為原基法的規定是土地開發時要諮商，展限只是權利的延續，並未涉及","  到開發行為。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：諮商同意辦法中有關土地開發的部分，增","  能和擴張都要經過知情同意權，你們是沒有看原民會的諮商同意辦法嗎？前面做的，後","  面都可以推翻；新政府上台之後，對於過去所做的解釋就一次推翻，這又是為了圖利誰","  ？"],["朱局長明昭：因為原基法第二十一條是規定土地開發時要諮商，取得原住民族同意……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：對，請你看一下原民會的諮商同意辦法，","  裡面提到土地開發包含增能和擴張。請問展限是不是屬於礦業的增能和擴張？"],["朱局長明昭：沒有，它只是原來權利的展延。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：這項權利從以前到現在都沒有經過原住民","  同意，今天你只是要跟我說，依照你們的解釋，這樣的做法是合法的，對不對？但是合","  法不合理啦！從頭到尾都沒有經過原住民同意，這種合法不合理的做法就是在欺負原住","  民的惡法！你們什麼時候可以好好回應，解決對原住民土地的傷害？"],["朱局長明昭：現在行政院已經做成了適法的解釋，我們不方便和行政院說這樣子並不適","  合。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：誰做適法的解釋？"],["朱局長明昭：行政院。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：原民會是原住民的主管機關，光是支亞干","  部落，旁邊就有十幾個礦權；東澳的東岳部落也有非常多礦場，過去這40年來對於原住","  民土地所造成的傷害，我們都不用檢討嗎？"],["伊萬納威副主任委員：當然需要檢討，事實上，本會對於礦業法……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：如果你們沒有辦法為原住民的權益據理力","  爭，老實講，真的不用你們了啦！你要站在維護原住民權益的立場上。"],["伊萬納威副主任委員：是。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：我也希望經濟部能夠去了解原基法第二十","  一條的立法目的和精神，好不好？謝謝。"],["楊次長偉甫：是，謝謝委員。"],["主席：接下來登記質詢的劉委員世芳及陳委員雪生均不在場。","   請鍾委員孔炤質詢。"],["鍾委員孔炤：主席、各位列席官員、各位同仁。今天我們面對的是國土保育和產業發展","  兩端各有一個光譜，所以早上各位委員也有不同的意見或看法，有些是希望礦業產業能","  夠繼續發展，包括採礦權是否要延長等；有些則是為環境保育發聲，認為這和未來國土","  的復育息息相關。面對環境生態保育聲浪高漲，國人重視國土資源，行政院和許多委員","  就針對礦業法提出各種不同的修正版本。關於這些版本，其實最重要的就是希望能夠促","  進產業發展，並且正視環境保護與國土復育之必要性。你們和部分委員都有特別提到，","  當環境生態面臨衝擊的時候，必須徵詢當地居民的同意，對於此一條文，次長有何意見","  及看法？"],["主席：請經濟部楊次長答復。"],["楊次長偉甫：主席、各位委員。我完全同意委員的看法，過去礦業法的規定並未納入環","  境影響評估與原基法的相關規定，也沒有處理在立法之前即已存在的這些產業，以及開","  採環境要如何兼顧國土保育與原住民族基本法的精神，以現況來講，是有必要再進一步","  共同檢討。"],["鍾委員孔炤：我們期待的不是從搖籃到墳墓，而是從搖籃到搖籃，並且加以執行。我想","  政策環評並不是反對任何經濟活動，而是希望有系統性去盤點目前國內水泥的需求量，","  次長，我們做過盤點了嗎？"],["楊次長偉甫：做過盤點了，以去年為例，國內大理石礦的開採量約為2,000萬公噸，但是","  它變成水泥原料要打7折，換句話說，水泥的產量約為一千多萬公噸。"],["鍾委員孔炤：所以你們都做過盤點了？"],["楊次長偉甫：是。"],["鍾委員孔炤：未來臺灣要推動前瞻性基礎建設，可能會需要更多。"],["楊次長偉甫：對，這會隨著當時國家建設的需求量而變動。"],["鍾委員孔炤：既然會隨之調整，我們現在國內水泥還有出口嗎？"],["楊次長偉甫：基本上，出口並不是我們主要的目的，而是要調節……"],["鍾委員孔炤：我知道，我們現在有沒有進口？"],["楊次長偉甫：也有。"],["鍾委員孔炤：是出口多，還是進口多？"],["楊次長偉甫：出口比較多一點。"],["鍾委員孔炤：多多少？"],["楊次長偉甫：差不多100萬噸。"],["鍾委員孔炤：為了維護環境生態，未來你會禁止出口，改用進口的水泥來取代嗎？"],["楊次長偉甫：以地球村的概念來講，未來像這種與國土有關的原料，其出口或進口一定","  會有一些國際上的原則。如果進口量多的話，出口國會有一些限制條件，所以這種產業","  要以自給自足為原則。"],["鍾委員孔炤：要以自給自足為原則，換言之，這種天然原料會越來越少？"],["楊次長偉甫：對。"],["鍾委員孔炤：在逐漸減少的情況之下，循環再利用就變得有無限的可能性。"],["楊次長偉甫：這是必須要走的路。"],["鍾委員孔炤：既然是一定要走的路，我剛才特別提到，我們希望能夠從搖籃到搖籃，也","  就是透過循環經濟創造更多具有附加價值的產品出來。"],["楊次長偉甫：這就是目前水泥和礦業要進行政策環評的主要目的。"],["鍾委員孔炤：不過政策環評只是系統性地進行盤點，並導入循環經濟的概念，包括爐石","  或轉爐石，這些都是我們未來的水泥替代品，是嗎？"],["楊次長偉甫：是。"],["鍾委員孔炤：次長，對於未來的循環經濟再利用，包括水泥的開採或鋼鐵業爐碴的有效","  利用，工業局做好準備了嗎？因為這事涉兩個目的事業主管機關：環保署及工業局，按","  照廢清法第三十九條，要由中央主管機關訂定再利用之管理辦法。在廢清法修正條文通","  過之後，工業局有什麼因應的作為嗎？"],["楊次長偉甫：關於這部分，行政院已經委由政務委員在一、兩個禮拜前進行協調，未來","  會按照協調的結論，也就是從另外一個角度來看，把這些廢棄物視為資源，讓它再循環","  利用。"],["鍾委員孔炤：所以你們是透過行政院進行協調，部會之間沒有先做協調嗎？"],["楊次長偉甫：也有協調。"],["鍾委員孔炤：現在協調的進程為何？環保署和工業局對於循環再利用有何回應？"],["楊次長偉甫：這已經經過協調，至於要怎麼處理，是否容我們會後再向委員報告？"],["鍾委員孔炤：現在是產業提升的關鍵時刻，經濟部扮演的角色非常重要。除了環保署之","  外，對於有效利用、讓人民能安心利用現有的產品創造高附加價值；如何參配它的級數","  ，讓我們能進行國土復育，不再依賴開採石礦、破壞國土資源，其實經濟部還有一段路","  要走。在未來產業的穩定以及確保勞工的就業機會上，工業局和經濟部扮演的角色非常","  重要，尤其部會之間的橫向聯繫要確實做好，大家都期待經濟部能夠有一番作為，讓我","  們的產業具有更好的競爭力。"],["楊次長偉甫：是，我們會繼續努力。"],["鍾委員孔炤：剛才次長提到的相關資料，也請提供書面給我，謝謝。"],["楊次長偉甫：是，謝謝委員。"],["主席：接下來登記質詢的鍾委員佳濱、林委員俊憲、江委員啟臣及蔣委員乃辛均不在場","  。","   請陳委員曼麗質詢。"],["陳委員曼麗：主席、各位列席官員、各位同仁。今天主要在講礦業的事情，其實從2005","  年到2015年的統計表就可以看到，我們礦產的量一直在遞減，這可能也是因為民間團體","  不斷在呼籲，我們不應該一直去挖我們的山，讓我們的國土不斷地被挖掘。但是另外一","  個數字顯示，目前我們還有四分之一的比例是外銷的，所以大家會覺得臺灣的產量過剩","  ，才會有餘量可以外銷至其他國家。","   其實水泥業會造成一些狀況，例如二氧化碳的排放量很高，而且它的排放量占了4%，","  卻只創造了0.2%的GDP。在這樣的情況下，大家自然會有很多意見，請問次長，目前我","  們國家的政策還是要發展水泥、礦業嗎？"],["主席：請經濟部楊次長答復。"],["楊次長偉甫：主席、各位委員。就水泥產業來講，目前國家的政策是希望能夠自給自足","  。"],["陳委員曼麗：可是我們不但能自給自足，還可以賣給其他國家。那我們有沒有進口呢？","",""],["楊次長偉甫：我們現在會有剩餘、需要外銷，這和產業的波動有關係。另外，水泥的材","  料只要放3個月不使用，它就會硬化了，所以必須要做一些短期的調節。"],["陳委員曼麗：我想告訴次長，過度使用水泥造成臺灣的熱島效應，從圖表來看就可以知","  道我們臺灣一直都很熱，這樣的情況當然會增加能源的消耗，二氧化碳的排放量也會隨","  之增加。此外，臺灣水泥的使用量是日本的2倍、美國的4倍、全世界平均的5.22倍，在","  這樣的情況之下，我們還要繼續積極地發展水泥業嗎？"],["楊次長偉甫：按照剛才委員的說法，我們水泥的用量確實是比其他國家來得多，但是如","  果從……"],["陳委員曼麗：多很多喔！"],["楊次長偉甫：與其他建材相比，水泥的原料是來自於土石，而鋼鐵、木材也是來自於大","  自然，使用哪一種材料比較符合綠色經濟的概念，這有很多不同的看法，不過水泥產業","  、水泥用量能夠減少是我們努力的目標。"],["陳委員曼麗：次長，我們臺灣用的水泥太多了！其實有一些新的材料已經在臺灣發展了","  ，例如在COP21大會期間，台達電在國外的攤位上就展示了許多他們研發的新材料。如","  果我們沒有去了解這一塊，我們使用越多水泥，就越可能排擠這些新材料的研發廠商，","  因為他們研發或生產出來的商品是沒有去處的，請問次長對這方面有一些體悟嗎？"],["楊次長偉甫：我贊成委員的講法，如同我方才所言，我們還是要努力降低水泥的使用量","  ，如果有新的建材，且符合環保、國土利用的原則，這是應該要鼓勵的。"],["陳委員曼麗：減少水泥的使用量不僅能節省能源、減少水患，甚至還可以拚經濟。其實","  我們的水泥城市是非常不漂亮的，整個景觀都非常不好，現在國際上都在提倡海綿城市","  ，當然，海綿城市有很多工法要去努力，但是如果我們不減少水泥的使用量，後續的作","  為可能都無法取得一個定向。","   關於採礦這件事情，現行的法律規定採礦權以20年為限，我很驚訝的是，現在居然有","  人提議要把20年取消。把20年取消，那就代表可以永遠採礦嗎？是這樣嗎？倘若如此，","  說不定有人會開玩笑，說這是以愛為出發點，我們希望有1萬年的愛啊！其次，2010年","  有一位花蓮縣長提到，中央都以帝王心態看待後山，把西部最污染、淘汰的產業都移到","  東部，包括水泥業和火力發電廠等。最後他還提到，臺灣要發展觀光，如果連花蓮都保","  護不好，要談什麼觀光？請問次長對這部分的看法為何？我們和地方的立場有無違背？","  我們的立場和他們是一樣的嗎？"],["楊次長偉甫：我們的立場是一樣的，從委員提供的這張圖可以看到礦區上面的坡地，它","  是經過採礦、復育之後的狀況，未來我們希望水泥業在採礦的過程中能夠兼顧環境保護","  ，目前國內前幾座大廠都已經做到這一點了，未來我們希望所有的水泥產業都能朝這個","  方向來發展。"],["陳委員曼麗：現在我們有很多漂亮的土地外租給企業來採礦，可是停工的比例還滿高的","  ，目前有76筆、約283公頃是停工中。請問我們對於停工超過1年及其停工的理由有做過","  分析嗎？目前的情況到底是怎麼樣？"],["楊次長偉甫：目前的規定是，登記後2年內若無正當理由而停工，我們就會撤銷他的礦業","  權。"],["陳委員曼麗：好，所以我們看到的這些全部都是2年之內的嗎？"],["楊次長偉甫：我們再查一下，這應該都是2年之內。"],["陳委員曼麗：其實超過1年就要有所處置喔！按照礦業法第三十八條，登記後2年內不開","  工或中途停工1年以上，礦業權就應該要廢止。但是中間有個但書，我覺得很討厭，就","  是要「經主管機關核准」。這個主管機關就是經濟部，請問這些單位是否都有經過核准","  ？如果超過1年的話，我們就讓他們這樣一直拖下去、讓他們的權利一直存在嗎？"],["楊次長偉甫：如果他的理由不正確或是用其他不合法的理由想要掩蓋這個事實，我們是","  不會核准的，所以重點在於審核的過程一定要非常地嚴謹。"],["陳委員曼麗：好，我還是希望我們的公部門能夠針對所有的狀況詳細清查，這樣我們才","  能知道目前停工及廢止的實際情形。關於這部分，希望經濟部和農委會能去了解。","   最後一點，協和電廠大量排放黑煙，用目測大概就可以知道它排放得非常厲害，不透","  光率甚至超過20%，有人說它是在下黑雪。3月16日協和電廠有煙塵飄散，大家都覺得其","  連續監測的數字是無法被信任的，甚至質疑環保署的標準是不是太寬鬆了？按照固定污","  染源空氣污染物排放標準之規定，它應該要有6分鐘的紀錄，只要高於排放標準值，它","  就應該要被處理啊！請問環保署對這件事情的處理情形為何？"],["主席：請環保署空氣品質保護及噪音管制處徐專門委員答復。"],["徐專門委員淑芷：主席、各位委員。依照固定污染源連續監測的法規，它不是6分鐘就開","  罰，而是累積……"],["陳委員曼麗：累積不超過4小時，對不對？"],["徐專門委員淑芷：對。"],["陳委員曼麗：所以大概都是3小時59分嘛！"],["徐專門委員淑芷：不是，這個案子我們也有請環保局去清查，如果涉及要開罰，那一定","  是……"],["陳委員曼麗：那開罰的情形是怎麼樣？因為它飄散了很久。"],["徐專門委員淑芷：就依法規來處理。"],["陳委員曼麗：這是3月16日發生的事情，距今不遠，請給我一份書面資料，告訴我後續的","  處理狀況為何，好不好？我們希望環保署是一頭有牙齒的老虎，不要讓這些廠商覺得環","  保署好欺負，好嗎？謝謝。"],["徐專門委員淑芷：好，謝謝委員。"],["主席：接下來登記質詢的羅委員明才、呂委員玉玲、陳委員歐珀、周陳委員秀霞、高委","  員金素梅及簡委員東明均不在場。","   請Kolas Yotaka委員質詢。","Kolas","  Yotaka委員：主席、各位列席官員、各位同仁。政府歷年來在全國核准過上千個礦區，","  一直到民國70年為止，誠如你們的報告，全國大概有1,500多個礦區，到今年2月為止的","  最新數字，臺灣總共還有237個礦區，這個數字是對的嗎？"],["主席：請經濟部楊次長答復。"],["楊次長偉甫：主席、各位委員。是。","Kolas","  Yotaka委員：根據我們的統計，這237個礦區中有73.4%的礦區在原住民族地區，也就是","  說，237個礦區中有174個在原住民族地區，非原住民族地區有63個，這是我們統計的數","  字。所謂原住民族地區就是行政院核定的55個原住民族鄉鎮市區，從南澳、大同、烏來","  一直到台東的南部、屏東的南部，總共有55個原住民族鄉鎮市區。","   另外，這237個現有礦區，其中98%的土地都是公有土地，坐落在公有地的面積是1,4","  36公頃，座落在私有地的是25公頃，以核定礦業用地總面積的比例計算下來，大概有9","  8.23%是政府允許私人企業在政府所管理的土地上挖礦，如果又剛好是在原住民族地區","  公有地，次長知不知道根據原住民族基本法第二十一條的規定，政府或私人於原住民族","  土地或部落及其周邊一定範圍內之公有土地從事四件事時，一定要得到原民的同意，這","  四件事是土地開發、資源利用、生態保育及學術研究。請問次長，政府在核准礦權的時","  候，有沒有事前徵得原住民的同意？"],["楊次長偉甫：剛剛委員提到的這些礦權，如果是舊有的礦權，是沒有遂行原住民族基本","  法第二十一條規定的程序。","Kolas Yotaka委員：可以理解，因為原基法是在2005年才三讀通過的。"],["楊次長偉甫：以現況來講，跟原住民族基本法第二十一條有關的是礦權的展延部分，有","  關展延部分，行政院在去年11月做了協調，展限的部分不在第二十一條的適用範圍，但","  新設的部分就要適用第二十一條。","Kolas Yotaka委員：為什麼展限不適用第二十一條？"],["楊次長偉甫：有關這個部分，我請礦務局朱局長來答復。"],["主席：請經濟部礦物局朱局長答復。"],["朱局長明昭：主席、各位委員。因為展限是權利的延長，並沒有涉及到原基法第二十一","  條所規定的土地開發行為。","Kolas","  Yotaka委員：所以允許一個礦繼續在原住民族地區開挖，這個不叫做取得礦權，也不是","  土地開發行為嗎？"],["朱局長明昭：在新申請核定用地的時候，就會有礦權新核定用地要諮商取得原住民族同","  意的適用。","Kolas","  Yotaka委員：請問局長，這是多年來你個人任意的定義、隨意的定義，還是你有任何的","  基礎讓你做出這樣的定義？"],["朱局長明昭：不是我們的定義，而是行政院在105年11月7日曾經做過協商。","Kolas Yotaka委員：11月7日做過協商？"],["朱局長明昭：是。","Kolas Yotaka委員：請問你當時提供給行政院的建議與強力的說詞是什麼？"],["朱局長明昭：最主要是它有沒有牽涉到土地開發的行為。","Kolas Yotaka委員：什麼叫土地開發？"],["朱局長明昭：有關於土地開發，在原基法裡的定義，探礦、採礦是屬於土地開發，但是","  礦業權的展限則是權利的移轉，是物權登記的延長，並沒有涉及到土地開發的行為。","Kolas","  Yotaka委員：民國90年法務部曾做出非常清楚的函釋，其中提到「依上開規定可知，採","  礦權期限期滿即消滅，須經由另一核准之行政處分，賦予另一新之採礦權，故本法第十","  六條但書所稱之『展限』，實為採礦權之更新，與新設定之採礦權同。」請問你強烈給","  行政院政務員相關建議時，你知不知道法務部有這樣的函釋？為什麼你強烈告訴他們，","  因為礦權已經給予了，依照礦業法第二十七條的規定，如果不繼續給予礦權就要賠錢給","  人家，所以先射箭再畫靶，直接告訴大家展限不需要踐行原基法第二十一條取得原住民","  族的同意，即便法務部90年已經有這樣的函釋，你還是拚命的講，因為你不斷重複的說","  第二十七條會害我們賠錢，是不是這樣？"],["朱局長明昭：礦業法在92年時曾做過全版修正，有關於展限的部分是規定於第三十一條","  ，第三十一條規定除非有違反相關法律規定的情況外，對於礦業權展限的申請，主管機","  關不得駁回，依照規定，如果有新增不予核准的公益事項時可以不予核准，但是不予核","  准就牽涉到行政程序法中有關於信賴保障的問題，也就會牽涉到如果因為新增公益事項","  而不准予展限的話，應該要准予賠償。","Kolas","  Yotaka委員：你告訴我法務部的函釋是什麼意思？你的意思是法務部的函釋是沒有意義","  的，是這樣嗎？"],["朱局長明昭：那是90年的函釋，但是92年礦業法通盤修正之後，內容已經不太一樣了。","","","Kolas","  Yotaka委員：次長，經過今天的詢答，我想你也聽到非常多原住民委員的想法，包括本","  席在內。我認為法律是隨著社會改變的，法律必須符合社會的期待，對於不知道民國幾","  年通過的礦業法，民國90年法務部做出了函釋，即便92年礦業法已經修正了，有新的、","  不同的規定讓你們有足夠的解釋空間與範圍，但是原民對土地的權利的堅持，還有我們","  不斷地容許在還沒有原基法之前，政府允許礦業公司在我們的土地上開發，這樣的惡果","  我們要繼續承受。大家不要害怕，以為原民總是會反對所有的開發，其實不是的，我們","  堅持的是程序正義，如此而已。如果原住民族基本法第二十一條已經告訴我們，政府在","  部落及其周邊部落公有地上如果有任何開發行為，需要經過原住民的同意。次長，我個","  人認為局長限縮了法律的解釋，我不知道你有什麼想法。"],["楊次長偉甫：有關這個議題，從早上開始就有很多委員提出非常多的意見，以現況來說","  ，我們聽到這麼多意見，確實讓我們覺得在回去之後應該就現行礦業法相關規定與相關","  法律有扞格的地方來研議要怎麼處理，我願意把這個問題帶回去。今天早上部長親自在","  這裡備詢的時候，也表示對於這樣的想法，我們回去後會再去進行瞭解。所以對於今天","  的這些意見，我們都會帶回去審慎處理。","Kolas Yotaka委員：好，非常謝謝次長。","   我們再來看一下原基法第二十一條的規定，我知道局長在這個位子上非常久了，過去","  我們對於礦權與原民權的衝突也辯論過非常多次，今天我只是想要再提醒局長，原基法","  第二十一條第四項規定「前三項有關原住民族土地或部落及其周邊一定範圍內之公有土","  地之劃設、……」在哪些地方讓原民來踐行同意權範圍的劃設辦法已經通過了，我相信次","  長與部長都很清楚，土地如果劃設出來，就更加強化第二十一條政府或私人在任何公有","  土地上從事土地開發，必須先經過原民的諮商同意與參與。等到土地劃設出來之後，你","  連逃的機會都沒有了，就一定要遵守原基法第二十一條的規定。現在或許局長認為我們","  的土地還沒有劃設出來，我告訴你，我們的土地就快要劃設出來了，因為這個法規命令","  已經公告了。我們希望局長及誠如方才次長所說的，整個法律的演進與推進已經到一個","  地步，如果再用舊有的思維解讀或是堅持一些老的法條，對於新修正案沒有開放的態度","  ，恐怕沒有辦法符合社會的期待。","   非常感謝也肯定方才次長所說的，聽起來經濟部是很open的，對於原基法第二十一條","  如何與礦業法並行，甚至讓原民來共管這塊土地，這是非常重要的精神，你應該同意吧","  ？"],["楊次長偉甫：是，我們帶回去後會審慎檢討。","Kolas Yotaka委員：好的，謝謝次長。"],["楊次長偉甫：謝謝委員。"],["主席：請尤委員美女質詢。"],["尤委員美女：主席、各位列席官員、各位同仁。今天要討論的是礦業現況、礦業權核發","  與總量管制的情形，雖然行政院有個溝通的平台，但礦務局、經濟部與農委會、環保署","  的意見有所不同，環保署堅持要做所謂的政策環評，但今天早上我聽委員質詢時感覺到","  礦務局與經濟部對此仍不太以為然，不曉得次長的看法如何？"],["主席：請經濟部楊次長答復。"],["楊次長偉甫：主席、各位委員。有關政策環評的部分，我們已經有共識了，經濟部也已","  經開始在進行中。"],["尤委員美女：早上蘇治芬委員質詢時有提到，依照你們的報告，這些石灰岩、大理石等","  水泥產業的開採應該以國內使用為主，所以應該透過政策環評，看看國內需要多少再去","  開採多少，因為我們知道這些開採對環境會造成破壞，而且是無法復原的。在以前威權","  時代時，礦業權給了就給了，人民也沒有辦法監督，就讓業者一直開採，但是現在大家","  都知道地球只有一個，環境也只有一個，被破壞了就沒有了，現在人民對於環境的要求","  ，尤其是空氣汙染對環境的破壞、土石流、地質敏感地區等，我們如果不禁止所謂水泥","  業者的礦產開發，也應該以國內的需求為主，而不是讓他們以便宜的價格賣到國外去，","  然後再來破壞我們的環境，因為這樣所付出的成本是更高的。","   剛剛次長已經說過，政策環評會去進行，但是這裡還有一個問題，我們對於礦業權的","  給予是有20年的期限，期限到了就必須申請展延，但是礦業用地卻是沒有期限的，礦業","  用地如果准許了，就可以無限期的使用。也就是說，因為我們給予的礦業權是20年，期","  限屆滿就必須要再申請展延，而展延時所憑藉的是開發量是否足夠等等，但礦業用地的","  使用權是無限期的，所以不需要再去評估這塊土地會不會受到氣候變遷、土石流等等原","  因而變成敏感地區，進而需要重新進行環境影響評估，因為沒有期限，只要拿到礦業權","  就可以在原本核准的土地上繼續開採，我想這是不合理的現象吧！"],["楊次長偉甫：是，這個我們會再來做全盤的檢討。過去礦業法的規定與當時的環境有關","  ，以現況來說，在過程中是不是需要做一些補強或特別的要求，這是大家可以共同來面","  對的。基本上經濟部的原則就是剛剛我所講到的，以自給自足為原則，但是有一部分的","  量是有調解的必要，因為水泥放3個月以上就會硬掉，沒有辦法使用，所以必須要有一","  些量做調節時就會外銷，這是不得不的作法，國外也是這樣處理。如果對於這些部分，","  大家有共同的諒解與理解，在政策環評做出之後，大家就會有一個方向可以依循。"],["尤委員美女：因為進行政策環評之後，就會知道總量管制是多少，這之間總是會有個上","  下的彈性，但是不會變成像目前這樣有百分之三十幾、百分之二十幾都是輸出的，這個","  range已經過大了，這個部分就是我們要求政策環評的原因。","   另外，有關利英工礦改地下開採申請案，原本的核准只看探勘的坑口，地下開挖的部","  分不管，但是上面的坑口可能小小的，而下面就像地鼠一樣已經挖掉一大塊，今天早上","  蘇委員所播放的影片，朱局長應該有看到，下面已經開採一大片了，如果現在只去審核","  上面的坑口有多大，我想是不合理的，應該要連同地下開挖多深都納入審核範圍。"],["楊次長偉甫：這個我們再一併檢討。"],["尤委員美女：好，希望你們能一併檢討。","   另外，誠如剛剛Kolas","  Yotaka委員所提到的，原基法有規定使用到原住民族土地所應有的作法，目前大概有百","  分之七十、八十的土地是在原住民保留地，但是你們連告知的知情同意權都不給他們，","  也就是說，核准業者在人家的土地開挖，但是連通知他們、告知他們，讓他們知道相關","  資訊都沒做到，在威權時代所有人權都是被剝奪的，但是今天我們已經進入民主時代，","  而且這個民主、法治、人權的國家是我們自傲的，更是我們要信守的價值。如果土地所","  有權人是原住民，就應該依照原基法的規定，至少他們要有知情的同意權，這一點次長","  應該可以同意吧？"],["楊次長偉甫：未來會朝著這幾個方向，除了剛剛所提到的，所在地如果是原住民區域，","  對原住民的權益要如何保障，以及這個產業要如何維持國內需求、維持其穩定狀況，這","  兩個要取得平衡點。更重要的是對環境保護的部分，未來我們會朝這個方向找出一個大","  家共同能夠接受的方法。"],["尤委員美女：好的。","   大家都知道經濟要發展，但是經濟發展不是只有單行線，其實是可以跟環保、環境及","  人民的權利取得平衡，今天我們並不是反商、不要石化業的發展，而是要求業者也要善","  盡企業責任，不能把社會成本、環境成本丟給別人，然後自己賺錢。也就是說，業者的","  企業責任，對於這一塊土地的復育與經濟發展應該要取得平衡。有關這個部分，希望在","  這次礦業法修正時，能朝這個方向去努力，好嗎？"],["楊次長偉甫：是，不過我要藉這個機會向委員報告，國內幾家水泥頂尖的產業，在環保","  方面已經做得非常好，希望大家有機會可以去看一下。"],["尤委員美女：好，謝謝。"],["楊次長偉甫：謝謝委員。"],["主席：請林委員淑芬質詢。"],["林委員淑芬：主席、各位列席官員、各位同仁。所謂環保做得好，不是覆蓋一層薄薄的","  土，上面種一些花草，這樣就叫做復育得好，水泥業不開挖以後的復育做得好不好，就","  必須看了才知道，你講的那幾個業者我也知道，但是我現在要提醒你，剛剛Kolas","  Yotaka委員質詢時，局長說展延只是物權的延續，是嗎？"],["主席：請經濟部礦物局朱局長答復。"],["朱局長明昭：主席、各位委員。是。"],["林委員淑芬：你以為是承租權的繼續與否嗎？你的意思是這樣嗎？"],["朱局長明昭：不是承租權，礦業權視同物權。"],["林委員淑芬：物權的延續？礦權的許可是20年，20年之後要繼續開採，就是新權利的賦","  予，至於政府要不要再將這個新權利賦予給它，就必須要考量到採礦對環境生態的影響","  ，以及已經採礦20年後對於當地土地所有人、利害關係人的影響是造成什麼樣的衝擊，","  因為這方面要重新評估，所以我們還要再做環境影響評估，而不是像你們以為的理所當","  然給了一次許可就永久展延，當然給了一次許可就永久展延是你們立的法律沒有錯，在","  此想請問局長，你從1997年就開始擔任局長了對不對？"],["朱局長明昭：那時候是台灣省礦務局。"],["林委員淑芬：你從那時候就開始當局長了對不對？是1997年還是1998年？你自己當官都","  當到忘記你已經當了幾年，請問是1997年還是1998年？"],["朱局長明昭：是1997年。"],["林委員淑芬：事實上，包括2003年所修正的帝王條款都是由你主導的對不對？"],["朱局長明昭：不能說是由我主導，因為整個法律是行政院和立法院……"],["林委員淑芬：這是你擬出來的，也是由你促成它通過的。有一個萬年條款規定一次許可","  之後就可以無限期展延，這就是在你手上擬定的，而且還讓它偷偷修法通過，其中還規","  定如果不展延就必須賠償業者損失，這也是你們擬定的條文草案。還有一個霸王條款是","  除某些事項之外，其他原則上都必須予以展延，這也是你擬的對不對？"],["朱局長明昭：那是行政程序法的信賴保護原則。"],["林委員淑芬：你胡說八道！在你修改那條法律以前，原來的法令並不是那樣子的。民國","  19年就已經有礦業法，竟然把中國大陸所想像的礦業架構整個套到台灣來，你有沒有想","  過台灣的地質環境和中國大陸是不一樣的，就礦業的需求和發展而言，台灣和中國的地","  理條件也是不一樣的。本席再進一步請教，你們現在有沒有作總量管制？"],["朱局長明昭：有。"],["林委員淑芬：請次長聽清楚，剛才大家在說水泥業應該要總量管制，現在朱局長說有總","  量管制，請問你們的總量管制是怎麼管的？請你告訴大家你們是怎麼訂出總量的？"],["朱局長明昭：我們是依照工業局在前一年評估的水泥需求量……"],["林委員淑芬：工業局是怎麼評估的？這個會議有誰參加？工業局是怎麼評估的？"],["主席：請經濟部工業局劉科長答復。"],["劉科長乃元：主席、各位委員。有關水泥的預估量，從97年開始已經從1,700多萬噸……"],["林委員淑芬：怎麼預估？"],["劉科長乃元：根據過去的經驗、預測未來GDP的成長以及有沒有重大工程的需求……"],["林委員淑芬：你們找誰來評估？"],["劉科長乃元：一般都是找我們自己的智庫來做評估。"],["林委員淑芬：那麼礦物局是怎麼評估的？"],["朱局長明昭：礦物局是將工業局所評估的下年度水泥需要量換算為礦石的需要量。"],["林委員淑芬：你們開會時有沒有找礦業權人、有沒有找水泥公司的人來開會？你們開會","  的時候有沒有通知他們？"],["朱局長明昭：我們是通知所有供應水泥原料石的礦場。"],["林委員淑芬：你們找所有開採石灰礦的礦場代表來，叫他們預估該年度的年度需求，以","  過去三年來看，大家一起預估出來的總量遠遠大過於實際開採量，2013年預估需求量為","  2,368萬噸，實際也不過開採1,890萬噸，這樣子是什麼意思？在這種情況下，你們根本","  就是球員兼裁判，找這些業者來預估年度需求，而總量管制就等於業者的高估，說是要","  看國內的需求，他們說因為景氣好、需求高，所以就讓業者高估市場的需求。過量的高","  估總量之後，實際開採量都比高估的需求量來得低，如此一來，根本就不會有總量管制","  的實際管制，這樣的總量管制變成假總量，製造一個遠大於實際開採量的假總量，到時","  候根本達不到總量管制，再怎麼開採都不會有這個問題。如果景氣再更好一點，還可以","  再挖，反正都不會到達開採的上限量。管不了以後，業者很方便，現在連會都不開了是","  不是？現在連假總量管制的會議都不開了！這個會議叫做「大理石礦石開採總量管制」","  ，光是會議的名稱都是造假，實際上是在開採水泥，大家都用申請開採大理石的名義在","  開採水泥。請問你們為什麼不開這個會議了？"],["朱局長明昭：水泥是用大理石做為主要原料……"],["林委員淑芬：你告訴我，你們為什麼不開這個會議了？"],["朱局長明昭：因為這些生產的礦場沒有辦法決定總量，我們是將水泥的需求換算為礦石","  總量，這方面有固定的公式……"],["林委員淑芬：過去那3年的需求是怎麼估的？為什麼估得這麼高？"],["朱局長明昭：最主要是看工業局所預估的次年水泥需求量……"],["林委員淑芬：工業局是不是只聽一聽業者的意見？"],["劉科長乃元：我們絕對不會只聽從業者的意見。"],["林委員淑芬：你們怎麼那麼會估？為什麼你們訂出來的總量和上限量都高於實際開採量","  ，然後讓業者永遠不會被總量管制到？為什麼這麼厲害？怎麼這麼會估？"],["劉科長乃元：這方面我們必須說聲抱歉，可能我們估的不是很精準，可是……"],["林委員淑芬：說「抱歉」兩個字就可以了嗎？"],["劉科長乃元：明年只剩下1,440萬噸，比1,700萬噸少了300多萬噸，事實上我們都是有在","  遞減的。"],["林委員淑芬：你們是怎麼遞減的？為什麼從平均每年2,300萬噸突然下降到1,400萬噸？","  可見你們根本就是亂估一通嘛！","   請問局長，為什麼這個會議不開了？"],["朱局長明昭：因為所需的礦石量已經確定，在水泥的需求量決定之後……"],["林委員淑芬：什麼叫做礦石量確定？需要的礦石量哪裡有確定？本來是2,300萬噸，現在","  變成1,400萬噸，請問你們是怎麼確定的？"],["朱局長明昭：水泥預估的產量出來之後，我們所供應的礦石量就確定了，在確定以後……","",""],["林委員淑芬：就水泥預估的產量而言，平均30%以上是要外銷的，請問那要不要扣除？"],["朱局長明昭：那是逐年在……"],["林委員淑芬：應該是以過去10年扣除外銷之後的國內實際使用量來作預估才對，就總量","  管制政策而言，我們所在意的是對於環境的衝擊，環境的負荷是不是超過當地涵容能力","  ，評估時應該是以此為基礎來訂定總量管制的標準，而不是以業者已經開挖的實際產出","  來進行總量管制。環評法第二十六條及政府政策環評作業辦法第三條都有相關規定，進","  行政策環評所要評估的是它對環境的衝擊，環境的負荷是不是超過土地的涵容能力，而","  不是照你們現在的方法在做假總量。","   請問礦物局朱局長，從民國92年大幅修法之後，到現在外銷的水泥一共有多少你知道","  嗎？過去13年來，外銷的量有多少？這一點礦物局應該要知道吧！"],["朱局長明昭：礦石的部分外銷的量非常少。"],["林委員淑芬：做成水泥之後呢？這方面經濟部工業局應該要知道吧！"],["劉科長乃元：我們沒有把這幾個年度加總起來，不過最高峰的時候是703萬噸，去年已經","  剩下226萬噸。"],["林委員淑芬：可見你們都不在乎，本席來幫你們統計，這13年來總共出口8,192萬噸水泥","  ，外銷的水泥可以裝成930萬輛的預拌混凝土車，已經可以停滿221個台灣，什麼叫做總","  量管制？這就是你們所謂的總量管制嗎？","   憲法開宗明義就規定礦是國家的，礦被拿走就算了，竟然還要去租地表上的土地，林","  務局的報告中提及你們把地表面積1.68公頃租給世益礦業，1年租金收取6萬3,000元對","  不對？"],["主席：請農委會林務局邱主任秘書答復。"],["邱主任秘書立文：主席、各位委員。是的。"],["林委員淑芬：永昌礦業租了2.89公頃，租金調漲為1年33萬9,000元對不對？"],["邱主任秘書立文：是的。"],["林委員淑芬：所有的土地面積出租應該都很便宜，不只是這個地方而已，有百分之九十","  幾都是國有土地，按照面積計算的租金都很便宜，可是他們是往裡面挖。礦是國家的，","  有哪一條法律規定土地租給他們，裡面的礦就可以免費送給他們？他們把裡面的礦挖走","  了，錢要怎麼計算？租金要怎麼算？請礦物局局長等一下也來回答，有哪一條法律規定","  裡面的礦是他們的？我們的法律規定地表可以出租，但裡面的礦是國家的，請問有哪一","  條法律規定裡面的土石開採出來可以歸給承租人？"],["邱主任秘書立文：林務局是就租地的部分收取租金，近幾年我們也重新委託不動產估價","  師調高地價……"],["林委員淑芬：這些我都知道，你們說因為租金太便宜，沒有納入生態保育和碳吸存效益","  評價，同時你們也認為國有林地作為礦業用地必須建立退場機制，還說這方面你們會儘","  速推動。本席有提案修正森林法，到時候相關法令要一併儘速修正。","   請問礦物局朱局長，哪一條法律規定地表裡面的礦石挖出來之後可以變成私人的？"],["朱局長明昭：礦業權給他們之後，就是賦予他們探採礦的優先權。"],["林委員淑芬：礦業法哪一條的規定？"],["朱局長明昭：根據礦業法設定礦業權以後，就是取得探採礦之優先權……"],["林委員淑芬：原來可以拿走人民的東西是從礦業法來的！礦業法還規定拿一次就可以永","  久拿嗎？你同意嗎？"],["朱局長明昭：也不是永久拿，只要有……"],["林委員淑芬：民國92年由你主導、經手的法律修正案就是這樣講的啊！說是拿一次就可","  以永久拿啊！"],["朱局長明昭：這是礦業法修正之前本來就有的施行細則，因為相關施行細則涉及人民權","  利義務，所以把它放入母法之中，礦和土地分離之後，乃是屬於礦業權者所有。"],["林委員淑芬：我們現在就不主張這樣子，本席認為給予礦權只有一次，展延必須視為新","  的礦權再審查，請問你同不同意？"],["朱局長明昭：如此一來，原料石供應的穩定狀況可能會產生問題，下游的供應就沒有辦","  法發展。"],["林委員淑芬：你有沒有想過對於生態所造成的影響，誰要負責和買單？"],["朱局長明昭：有關生態的問題，在擴大申請用地的時候，只要2公頃以上就必須進行環評","  。"],["林委員淑芬：你胡說八道！","   請問內政部林專員，依照目前的法律規定，2公頃以上需要變更地目嗎？剛才提案中","  有提到2公頃以下必須要有一些把關的機制，請問2公頃以上需要變更地目嗎？"],["主席：請內政部營建署綜合計畫處林專員答復。"],["林專員漢彬：主席、各位委員。依照現有法規的規定，它是不用變更，直接採容許的方","  式來辦理。"],["林委員淑芬：2公頃以上是直接採容許的方式比照是嗎？"],["林專員漢彬：依現在的規定，林用地上是可以……"],["林委員淑芬：地表的土石採取還有什麼限制嗎？非都許可當中規定土石採取面積不得超","  過2公頃……"],["林專員漢彬：土石採取是限制2公頃以下。"],["林委員淑芬：土石採取是限制2公頃以內，礦的採取卻完全不用限制，既沒有說是2公頃","  以上，也沒有說是2公頃以下，統統都不用限制。因為礦石的採取沒有限定任何資格，","  所以2公頃以上既不用變更為礦業用地，也不用申請許可，然後就可以直接開採，不論","  是2公頃以上或2公頃以下，統統都可以一直挖，內政部毫不把關，這樣子像話嗎？"],["林專員漢彬：現在我們已經在啟動把關的機制……"],["林委員淑芬：2公頃以上應該要進行礦業用地變更審查，必須經過營建署的審查，這一點","  可不可以做到？"],["林專員漢彬：針對委員的臨時提案，我們已經要配合辦理……"],["林委員淑芬：中午的臨時提案只匡定2公頃以下，現在我要把2公頃以上也加進去。關於","  我沒有來得及加進去的提案，你現在可以在這裡承諾未來2公頃以上統統要做用地變更","  申請許可，而不是容許使用，以後不可以再容許使用了！"],["林專員漢彬：其實去年行政機關已經召開相關會議，我們就是朝這樣的方向來作修法檢","  討。"],["林委員淑芬：什麼時候要做成？"],["林專員漢彬：今年會儘快將法規修正……"],["林委員淑芬：光是挖土石都要限制2公頃以下才能開挖，把整座山挖掉卻是業者要挖就直","  接挖，統統都不用被管制，2公頃以上竟然是連管制都沒有！","   森林法第九條規定在森林內採礦必須以地質穩定、無礙國土保安及林業經營為限，破","  壞國土保安、有礙林業經營的行政規定──保安林經營條例變成採礦的後門，這已經違反","  母法，請問保安林經營條例是怎麼規定的？明明已經規定保安林不得採伐，除非是緊急","  災害或影響國防安全，有哪一條規定可以直接採礦？結果保安林經營條例第八條、第十","  三條規定只要地質穩定、無礙國土保安及林業經營就可以出租。以潤泰水泥為例，他們","  將山區平均坡度72.4%的地方作為水泥礦區，一般來說，坡度40%以上就是不宜開發的陡","  峭地形，更何況是限制開發的水源保安林，更何況潤泰的水泥礦區坡度高達72.4%！宜","  蘭縣政府認定潤泰沒有做好水土保持，導致山面崩塌，結果你們還是繼續續約出租，這","  已經牴觸保安林經營條例、森林法的規定。其實光是保安林經營條例就已經是自己打臉","  自己，雖然已經被宜蘭縣政府認定潤泰沒有做好水土保持導致坍塌，但你們還是繼續續","  約出租給潤泰，請問這是什麼道理？"],["邱主任秘書立文：誠如委員剛才所提，我們在出租林地的時候，確實會踐行有沒有符合","  森林法第九條第二項的規定，以地質穩定、無礙國土保安及林業經營為原則，此外還要","  再通過水土保持計畫及環評……"],["林委員淑芬：你不要講那麼多了，宜蘭縣政府直接打臉說潤泰沒有做好水土保持，導致","  山面崩塌，這是宜蘭縣政府說的，不是我說的在這種情況下，你們還是繼續續約租給潤","  泰，這是什麼道理？"],["邱主任秘書立文：方才委員詢及有關保安林的問題，如果是在保安林裡面，我們就按照","  保安林經營準則第十三條的規定，在核定礦業用地前會邀集相關機關、學者專家及當地","  住民共同會勘，確認是否符合森林法的規定。關於潤泰的案子，我們已經踐行這部分的","  規定。保安林相關礦區在續約時，我們都會依照保安林經營準則第十三條的規定重新檢","  視。"],["林委員淑芬：你根本是在胡說八道，明明就已經被宜蘭縣政府直接打臉，還是硬要租給","  他們，因為他們叫做「潤泰」嘛！"],["邱主任秘書立文：我們確實有踐行保安林經營準則第十三條的規定。"],["林委員淑芬：你說你們有踐行，但卻把宜蘭縣政府的話當成耳邊風，所以我們才會質疑","  把關、審查到底是做真的還是做假的？","   最後本席再請教次長，關於修法，大家提出了許多版本，而且好像勢在必行。從200","  3年修法至今，大家對於礦業的開採有很大的意見，而且這對台灣的環境衝擊也很大，","  大家看完「看見台灣」之後，不是看完就再也看不到了，而是要一直看到臺灣。","   最後我要講的是，民國100年最高行政法院判決認定，自民國90年起，國內11家水泥","  生產業者、10家水泥儲槽及通路業者等在內的21家水泥業者，對內聯合壟斷、哄抬水泥","  價格；對外透過反傾銷法相關規定阻却自東南亞國家進口較便宜水泥，然後這些業者挖","  臺灣水泥出口卻比賣給國內的價格還要便宜，至於他國進口水泥卻課以反傾銷稅，自己","  在國內聯合壟斷、哄抬價格，這就是國內的水泥業，不但對臺灣環境造成莫大傷害，還","  欺負消費者、欺負國人，假借我國對水泥的需求，然後吃盡我們，不但吃了人民、吃了","  國家，還吃盡了買水泥的消費者。我們不是不要向國外購買水泥，我們也希望水泥產量","  能夠自給自足，但是如何制定好管理規則，這是一個新時代，社會大眾自有新的期待，","  新環境也會有新的思維，我們必須修法了。今天我們中午通過提案，要求經濟部半年內","  暫緩核可礦權展延，次長可知這將會影響到哪兩家大型業者？"],["主席：請經濟部楊次長答復。"],["楊次長偉甫：主席、各位委員。我知道委員的意思，不過我們要考慮到其所影響的層面","  為何。"],["林委員淑芬：我要詢問次長的問題是，原定今年要展延礦權期限，但今日中午經濟委員","  會已做成決議，經濟部暫緩半年內不再核可礦權展延，有哪幾家大型業者會受到影響？","",""],["楊次長偉甫：我猜測的是……"],["林委員淑芬：你不用猜，你就直接告訴我，我都有資料。"],["楊次長偉甫：我想，委員心裡想的與我一樣。"],["林委員淑芬：答案是什麼？我就直接告訴你，一個是新城礦區的亞泥，另一個是台泥，","  這兩家公司的礦權均於今年到期。雖然亞泥表示將不會在新城礦區位於國家公園裡面開","  礦，但國家公園裡面只占其中的一小部分，新城礦區還有其他的礦區，此外還有一個是","  台泥。因為這兩家業者的礦產量和挖掘面積是水泥業最大的，尤其亞泥礦區是臺灣最大","  的礦區，我們希望透過新法規予以制約，俟新的礦業法修法之後，應符合新的規定，絕","  不可現在就趕著通過延長20年礦權，最後卻讓新礦業法無法約束他們，因此，我們才提","  案通過經濟部半年內暫停核可礦權展延的臨時提案，希望你們回去想想看，這究竟是為","  什麼？其實這麼做是有道理的，所以我要再次謝謝主席，讓我們質詢這麼久的時間。"],["楊次長偉甫：謝謝委員。"],["主席：請廖委員國棟質詢。"],["廖委員國棟：主席、各位列席官員、各位同仁。主席，經濟部部長與原民會主委下午有","  列席嗎？"],["主席：經濟部下午改由楊次長列席，原民會全天均由副主委出席。"],["廖委員國棟：從早上到現在，大家的討論焦點均放在礦業要如何往前推進，無論要開始","  踩剎車，甚至是要倒退，大家都討論了一個上午，我要向次長及副主委請益，有關原住","  民傳統領域內的礦應該何去何從？這是一個非常大的問題。我想請問楊次長與副主委一","  個很簡單的問題，還沒有分配他項權力與所有權的原住民保留地是否為公有土地？也就","  是尚未分配的土地是否為公有土地？"],["主席：請原民會伊萬．納威副主任委員答復。"],["伊萬．納威副主任委員：主席、各位委員。此一問題，請原民會土管處傳統領域科吳科","  長答復。"],["主席：請原民會土管處傳統領域科吳科長答復。"],["吳科長秉宸：主席、各位委員。報告委員，這是公有土地。"],["廖委員國棟：次長，你聽到了，這個答案就是yes的意思。請問楊次長，既然這屬於公有","  土地，到底是原民會或經濟部為管理機關？"],["主席：請經濟部楊次長答復。"],["楊次長偉甫：主席、各位委員。原民會。"],["廖委員國棟：次長的答復是原民會，這點沒有錯。尤其我們看到經濟部開放螢幕上黃色","  顯示這麼大一片的土地，正是我們今天質詢的焦點，這片土地橫跨花蓮與宜蘭等地，當","  然這是中華民國的礦場，但大部分都是泰雅族與太魯閣族的原住民居住此地，如今這些","  公司在當地裡挖礦，根本是在挖原住民的礦產。依照原住民族基本法相關規範，若已開","  發之土地應繳納回饋金。不知次長是否還記得，當初我們在修改溫泉法時，凡是溫泉露","  頭即需徵收3%或5%的溫泉取用費，並提撥一定金額至行政院原住民族綜合發展基金，對","  不對？"],["伊萬．納威副主任委員：對。"],["廖委員國棟：這筆錢有進來嗎？"],["伊萬．納威副主任委員：這筆錢有進來，但是各縣市繳交的情況不太一樣。"],["廖委員國棟：這是一國多制嗎？"],["伊萬．納威副主任委員：這是溫泉取用費的三分之一提撥至行政院原住民族綜合發展基","  金。"],["廖委員國棟：這些錢到底有沒有提撥至行政院原住民族綜合發展基金？"],["伊萬．納威副主任委員：目前行政院原住民族綜合發展基金的金額有兩千多萬元。"],["廖委員國棟：實施這麼多年，基金總額才兩千多萬元？"],["伊萬．納威副主任委員：是的。"],["廖委員國棟：我記得早在十幾年前制定原住民族基本法之前即已修訂溫泉法，結果基金","  總額才收到兩千多萬元，這實在太少！由此可見，你們並未認真追繳。","   次長，方才我聽到你與林淑芬委員提到亞泥在新城山保留地的問題，依照原住民族基","  本法第二十一條規定非常的清楚，若要開發當地礦產，一定要經過部落或當地原住民諮","  商同意權。請問部長，經濟部最近一次簽准讓亞泥繼續開採礦產是在何時？"],["楊次長偉甫：此一問題，能否請礦物局朱局長答復？"],["主席：請經濟部礦務局朱局長答復。"],["朱局長明昭：主席、各位委員。目前重複國家公園的部分都已經刪除了……"],["廖委員國棟：你說已經刪除，就是不准他們開發？"],["朱局長明昭：對，他們針對國家公園的部分已經自行減區，所以他和國家公園已經沒有","  重複……"],["廖委員國棟：這部分沒有涵蓋到亞泥的礦山？"],["朱局長明昭：對，亞泥礦山已經沒有與國家公園重疊。"],["廖委員國棟：何時修的法？"],["朱局長明昭：去年底時他們就已經申請減區。"],["廖委員國棟：內政部有審核通過嗎？"],["朱局長明昭：他只有礦區的減區，與內政部沒有關係。"],["廖委員國棟：這點很清楚，你們根本就是圖利，為何他們偏偏可以脫離國家公園的範圍","  ？"],["朱局長明昭：在一開始的時候，由行政院協調要等他們到期之後，就要刪除國家公園重","  複的部分，並退出國家公園的範圍。"],["廖委員國棟：這些文件都還在嗎？"],["朱局長明昭：這些文件都有保存。"],["廖委員國棟：你身為礦物局局長，理應做好最後的把關工作，俾利管理整個體系，請你","  提供相關文件給本席參考，好不好？"],["朱局長明昭：好的。"],["廖委員國棟：我有一位朋友於民國六十、七十年代在立霧溪山上在一座金礦礦區開採，","  後來國家公園成立之後，當時是由營建署前署長張榮勝下令禁止開採，直到現在都不准","  再開採。事實上，國家公園是被納入禁止開挖地區，何況後來又通過原住民族基本法，","  這兩層的把關竟然還守不住，你們一定要讓亞泥繼續開採，我除了說這是圖利以外，實","  在想不出其他的理由。"],["楊次長偉甫：委員對此是不是有點誤解？方才我們講有25公頃土地在國家公園裡面，現","  在已經不開採、已經退出了。"],["廖委員國棟：他們只有退出那一塊嗎？"],["楊次長偉甫：對，在國家公園裡25公頃的土地已經退出了。"],["廖委員國棟：其他的部分仍然繼續開採嗎？"],["楊次長偉甫：其他的部分還是在他原本使用的用地之內。"],["廖委員國棟：其他不在國家公園嗎？"],["楊次長偉甫：其他不在公國家公園裡面。"],["廖國棟委員：但仍然是在原住民保留地內。"],["楊次長偉甫：對，這有可能是，大部分都在。"],["廖委員國棟：副主任委員，原民會應該繼續追蹤此事，他們該繳的就要繳，即使要他們","  開採也沒有關係，畢竟國家都已經開放他們開採，但是一定要按照原住民族基本法相關","  規範執行，該追繳的費用就要追繳，不然目前行政院原住民族綜合發展基金才2,000萬","  元。依本席之見，每月應有2,000萬元的進帳，這還差不多。"],["伊萬．納威副主任委員：委員所指的是溫泉的部分。"],["廖委員國棟：對，我是指十幾年前溫泉露頭的費用，但是亞泥開礦部分只是其一，從花","  蓮到宜蘭南澳這麼一大塊的土地來看，倘若你如實依照原住民族基本法相關規範收取費","  用，行政院原住民族綜合發展基金應該非常的飽滿才對。"],["伊萬．納威副主任委員：是，我們會持續關心此事後續的發展。"],["廖委員國棟：這不單單是你們要持續關心此一問題，尤其原民會王美蘋處長回去之後，","  你們要找出是如何收取相關費用，哪些是該收取的費用，實際額度是多少？你們要讓我","  們知道，到底你們有沒有認真追繳。"],["伊萬．納威副主任委員：好的。我們後續也都會針對收取費用以書面報告提供給委員。","",""],["廖委員國棟：次長，如此聽來，亞東集團確實有一定的辦法把你們吃得死死的。我一直","  沒有注意到，他們竟然可以只放棄國家公園的那個區塊，雖然這還在國家公園之內，但","  是已經禁止開採，是不是？"],["楊次長偉甫：就是不在其礦權範圍之內，也就是放棄了。"],["廖委員國棟：國家公園的部分放棄了嗎？"],["楊次長偉甫：對，他們已經放棄了。"],["廖委員國棟：所幸還有原住民保留地可以防守著他們，但是經濟部繼續開放讓他們採礦","  ，實在無法說服國人，這塊土地既有原貌與山林是與原住民共有的，這個精神你們沒有","  抓住。"],["楊次長偉甫：正因如此，包括剛剛委員提到原住民地區的實況，在這些範圍之內，有關","  新設部分與原住民族基本法第二十一條規定產生競合關係，行政院在去（105）年11月","  份曾經做過協調，凡是新設或新申請的部分，均依照原住民族基本法規定處理，至於舊","  的部分還沒有改變，所以在今日整體質詢過程中，有很多委員都提到這一點，包括現行","  礦業法是否有一些需要修正之處，我們會審慎處理。"],["廖委員國棟：這部分的礦權還有多久？"],["楊次長偉甫：亞泥礦權已經到期，正在申請中。"],["廖委員國棟：如此說來，他們就應該受到這項約束。現在他們還在開採嗎？"],["楊次長偉甫：對，現在他們還在有效的礦期內。"],["廖委員國棟：新的申請案在何時會核准？"],["楊次長偉甫：現在新的申請案正在進行當中。"],["廖委員國棟：局長，舊的契約何時到期？"],["朱局長明昭：到今（106）年11月到期。"],["廖委員國棟：舊的契約於今年到期，而你們又開放半年的合約，讓他們能夠展延期限。","",""],["朱局長明昭：沒有。"],["廖委員國棟：剛才我不是聽到有委員是這麼說的？"],["朱局長明昭：他們在礦權到期前半年到一年內要提出申請展延。"],["主席：今天上午本委員會針對臨時提案做成決議，經濟部半年內不准核准礦權展延。"],["廖委員國棟：雖然本委員會有做成決議半年內暫停核可礦權展延，但本席認為這根本就","  應該禁止開採。"],["主席：請邱委員議瑩質詢。（不在場）邱委員不在場。","   請蔡委員易餘質詢。（不在場）蔡委員不在場。","   現作如下決定：「(一)所有登記質詢委員除不在場者外，其餘均已質詢完畢，詢答結","  束。(二)邱委員議瑩、林委員俊憲、陳委員超明、林委員岱樺、徐委員榛蔚及廖委員國","  棟所提書面質詢，列入紀錄，刊登公報。(三)本日會議委員所提書面質詢未及答復部分","  ，請相關單位於一週內以書面答復，並副知本會。(四)委員質詢中要求提供資料，請提","  供予本會全體委員。」","邱委員議瑩書面質詢：","   一、籲請經濟部在開發礦物產業時，須將國土完整性、環境優先性做為前提考量，切","  勿縱容資本主義開發，而採過度寬鬆涉及傷害國土的釋義，造成民眾生命財產權的貽害","  。經濟部未來在開發礦業用地時，是否將地下、坑道內採掘所使用的土地，均視為應進","  行礦業用地核定的範圍？","   二、環保署「開發行為環評作業準則」預告修正環境敏感區位調查表，並要求開發單","  位優先引用「政府已公布」的最新資料。然而，行政機關從調查、評估、分析到公布的","  時間一向冗長且缺乏效率，應責求行政機關在接受開發行為環評作業時，是否有意增加","  「預告公布資訊」且具公權力予以駁回修正？","   三、鑒於環境影響評估應隨時增列當代的環境汙染，是否將增加毒化物及溫室氣體等","  項目？","   四、2012年起，台糖依「區域計畫法」其下農地都被列為嚴格管制開發行為的「特定","  農業區」，即超過一公頃面積的開發案就必須進行環評，雖是為防堵不肖業者規避環評","  所設。然也造成台糖釋出土地做工商業使用時，屢屢造成開發業者與環團之間的衝突。","  特別針對台糖的土地限制，是否將導致中小企業投資卻步？是否有意將影響程度大者落","  實環評，影響程度小的，回歸目的事業主管機關及相關法令？","林委員俊憲書面質詢：","   1.部長依現在的礦業法31條的規定，礦業權展限之申請，若非具有申請人與礦業權者","  不相符、無探礦或採礦實績等5種狀況，主管機關不得駁回。就是種所以基本上他只要","  採的到礦就會給他採礦權嘛？又依礦業法第47條礦業權者無法與土地所有人達成協議時","  ，「得於提存地價、租金或補償，申請主管機關備查後，先行使用其土地。」，兩條配","  合起來，只要業者想採，採的到礦，基本上不管地主想不想給他採，他就可以挖對吧？","  會不會太霸道？部長，你覺得這合理嗎？未來怎麼修正？","   2.請教經濟部長，核四改建火力發電目前進度如何？基本上核四的廢止是全國有高度","  共識的事情，但改建成火力發電廠的計畫這是近期才提出來的，請教部長，當初在新北","  徵收土地建廠時，是以核電廠的名目徵收的，所以如果要改建成火力發電也要當初的地","  主同意吧？部長，經濟部有去問過這些地主的意向了嗎？另外當初核四的興建成本2,8","  33億元，未來如果要把燃料以及設備賣回的話目前估價可以賣到多少？美國的奇異公司","  目前有買回的意願嗎？","   另外有關電業法的部分請教部長電價未來是漲是跌可否給個明確的說法，現在分成兩","  派說法，一派說電價必漲，他們的說法是：台灣是世界第三低，甚至在去年四月的時候","  跌到每度電2.54元，民生用電全球最低，所以台電的效能還是非常高的，在這麼低價的","  情況下，目前的風力以及太陽光電發電比佔不到1%加上其他綠電也只有4%左右，從目前","  的評估報告看起來綠電的成本還是比較高的，電業法通過後綠能比率提高，電價必漲，","  一派說法說：過去台電一家獨大沒有競爭，競爭之後電價一定下跌。請教部長，可以在","  這邊給本席一個合理的評估，到底電價是漲是跌？","陳委員超明書面質詢：","   1-","  1.請教部長，上禮拜前瞻基礎建設已經拍板確定，預算規模約在9,000億元上下，其中","  軌道建設4,000億-","  5,000億元；水環境2,500億元；城鄉建設1,000億元；數位約400億元；綠能約300億元","  。請教部長，你們有估算過五個建設所需要多少的原料，例如砂石、水泥等等？本席相","  信沒有。","   1-","  2.按照經濟部的資料顯示，國內大理石開採90%是供水泥使用，而砂石量自產一年約5,","  000萬頓以上，部長，未來前瞻基礎建設啟動後，原料需求量勢必會成長。但是，近期","  很多政策似乎要逐步限縮國內自產，這部分你有想好對策嗎？對於前瞻基礎建設會不會","  產生影響？","   1-","  3.本席舉建設最基本的水泥與砂石的數字給部長參考，首先是水泥，國內開採大理石供","  水泥使用近三年平均約1,429萬噸。再來，國內自產砂石近三年平均5,718萬噸，國外進","  口平均1,374萬噸。部長，你今天的報告提到，水泥未來的目標是自給自足，那多少的","  量才叫自給自足？那砂石呢？未來也是要自給自足嗎？","   1-","  4.但是，本席要提醒部長，未來政策要逐漸以進口原料為導向，必須好好三思。以大理","  石為例，現在喊出自給自足，如果要未來需要進口，部長，我們最有可能從哪一國家進","  口？本席相信，一定是中國大陸。","   1-","  5.再來，砂石的部分，中國大陸是進口砂石來源國的第一名，中國大陸的進口砂石佔了","  整年度進口砂石的97%。換句話說，如果未來政策走向是保護環境，原料以進口為主。","  建設最基本的原料水泥與砂石，都將由中國大陸進口，部長，請問，有研擬過除了中國","  以外，還有哪些國家可以進口這些原料嗎？","   1-","  6.未來如果都是從中國大陸進口，以成本面來說，勢必帶動漲價潮，漲價的成本除了政","  府負擔之外，也會轉嫁到一般民眾，對方甚至漫天漲價，我們只能照單全收，因為，水","  泥與砂石是最基本的東西。","   1-","  7.再由政治面來看，未來兩岸局勢不明，部長，本席要提醒你，陸方甚至連漲價都省略","  ，直接不進口到台灣，經濟部是否已經有想好備案？除了中國大陸以外，我們還能從哪","  些國家進口？其他國家的量，是否能足以彌補？","林委員岱樺書面質詢：","   質詢問題：","   以2015年底的統計資料，台灣境內有總面積高達五萬公頃的246個礦區，但礦務局統","  計資料對於現役礦場確切數量、位置皆不明，亦即官方尚無現有礦業用地範圍、面積或","  其他統計的公開資料；已註銷礦權的廢棄礦區礦場資料更是不可考。","   現行規定中，探礦權以4年為限，展限以一次為限，展限不得超過兩年；採礦權以20","  年為限，沒有展限次數限制，惟每次展限不得超過20年。依照2003年礦業法第31條修正","  通過後，礦權展限申請以「許可為原則，否准為例外」，甚至若主管機關進行劃設保護","  區等造成展限不核准的國土規劃，該劃設機關還需要補償礦業權者。因此，在現行制度","  中，被核定的礦權，在實務上形同永久核定。","   再者，礦業用地核定之後，按制度，礦業權者應以購或租或「其他法律所定之方式」","  取得土地使用權。這屬於礦業權者與土地所有人須達成協議的私人契約行為，但依礦業","  法第47條，不能達成協議時，雙方均得向礦務局申請調處；調處不成時，土地所有人及","  關係人可依法提起民事訴訟，但礦業權者得於法院提存地價、租金或補償備查後，先行","  使用其土地。而若需取得的是公有土地使用權，土地管理機關在礦務局核定礦業用地後","  ，就算法規要求審查，但因礦業用地核定時就「同意」過，也只能核准租用。","   基於台灣礦業發展應以全民福祉與山林環境做考量，本席請相關單位就上述問題，建","  議相關單位研議進行礦業政策環評、強化礦政業務統計資料與資訊公開的可行性與具體","  時程；並修法納入礦權核定階段，居民的知情參與及距離過近時的同意權、建立礦業開","  發個案資訊與書件公開系統，及外聘專家委員參與事業計畫審查制度。","徐委員榛蔚書面質詢：","   經濟委員會                地點：紅樓101會議室","   邀請經濟部首長、行政院農業委員會首長與內政部、行政院環境保護署、原住民族委","  員會及財政部代表針對「我國礦業之現況、礦業權核發與總量管制之情形；以及從國土","  永續發展面向檢視礦業政策之規劃」專案報告","   （主席煩請經濟部  李世光  部長上台  備詢）","   一、礦業發展方向應明確","   1.李部長，這一年來台灣的礦業及相關從業人員，可以說像是過街老鼠一般，人人喊","  打，好像只要政治正確，盲目地站在環境保護的立場，就可以把相關的產業、勞工，全","  部視為讎寇，抹黑、醜化為十惡不赦的匪徒，而礦業是工業之母，更是民生與國防基礎","  建設必需之物資，於國家經濟發展過程中占有不可抹滅之貢獻，以往台灣的經濟發展，","  礦業確實功不可沒，本席絕對舉雙手雙腳來支持國土保育及環境復育，但不能因噎廢食","  ，必須兼顧國內的經濟與產業發展，更要顧及政府的信賴保護及員工生計，不是嗎？","   2.日前，本席多次就花東經濟區域發展就教於李部長，也曾為了礦業員工生計問題向","  李部長陳情，現在礦業開發及水泥產業需不需要政策環評的問題，經濟部和環保署立場","  不同，現在還卡在行政院，雖然政策環評還沒有定案，但是我們經濟部對於礦業的管理","  及未來的發展，立場必須要明確，也必須規劃相關因應的措施？究竟我國需不需要礦業","  存在？究竟是要以內需為主的自主性水泥工業，還是要乾脆放棄水泥產業及礦業發展，","  全部仰賴進口？","   3.根據資料顯示，行政院對及經濟部對於礦業發展根本沒有核定相關政策，目前也已","  針對水泥的主要原料大理石礦石開採進行總量管制，沒有水泥及礦業的相關發展及開發","  政策，究竟何來需要政策環評？說穿了礦業及水泥的政策環評，就是為了環評而環評而","  已。而政策環評的結論，就等於政府決定了該產業的去或留，而除了政策環評之外，還","  要展限環評，為產業發展設下了層層的關卡，面對如此高度不確定的投資環境，要業者","  怎麼敢投資，要員工怎麼看得見未來？","   4.據本席了解，礦業開發依據礦業法的設計，分為兩個階段：礦業權設定（展限）及","  礦業用地核定。礦業權設定（展限）階段僅是權利範圍的設定，還不得進入實質開發；","  而礦業用地核定是由礦業權者選定礦區內預定開發之土地，經由礦務局審查核定後，並","  取得土地使用權，才得進行實質開發，所以就法制面來看，礦業權的設定（展限）階段","  與「開發行為應實施環境影響評估細目及範圍認定標準」所指的開發行為不同，對不為","  ？","   5.在核定用地階段才涉及實質的開發，所以目前實務上就用地使用開採及施工計畫來","  判斷是否應辦理環境影響評估，而環評程序是環境法上的預防原則，而礦業權期滿後的","  展限，並不是開發行為，所以重新進行環評於法制上不符，環保機關也只能依據環評法","  第28條規定，命開發單位辦理環境影響之調查、分析，並提出因應對策，而不是要求實","  施一般具事前性的環評程序，不是嗎？","   6.本席建議，倒不如通盤檢視目前法規命令與稽查執行，有哪些需要檢討修正，有哪","  些是執行層面的問題，執著於環評，甚至為限制礦權展限用環評來干擾阻止，其實都不","  是解決問題的方法！","   7.現在，有許多環保人士呼籲要修正「礦業法」，也有本院幾位委員同仁及本席提出","  相關的修正案，但許多人把現行礦業法批評的一無是處，說是礦業霸權，甚至有人看到","  礦業權的年限廢除問題就抓狂，其實「抹黑別人並不會讓自己變乾淨」，現在許多人，","  甚至執政黨委員在批評的現行《礦業法》的霸王條款，難道不是2003年民進黨政府執政時","  ，所提出的政院版在立法院通過的嗎？","   二、落實監督機制才能取得環保及產業發展平衡","   1.礦業法自2003年修正迄今，已經過了14年了，究竟哪些條文需要翻修見仁見智，但","  是本席認為，針對地質敏感區域嚴格禁止，並落實監督機制才是正途，依據現有礦業法","  令，所謂現有規定的礦業權20年年限，難道一經核准設定，就放任其開採20年嗎？這中","  間難道都沒有辦法來處理？根據礦業法第38條第1項第2款「礦業之經營有妨害公益無法","  補救。」、第4款「礦業工程危害礦產資源或礦場作業人員安全，不遵令改善或無法改","  善。」及第57條第一項「礦業工程妨害公益時，主管機關應限期通知礦業權者採取改善","  措施，或暫行停止工程；礦業權者無正當理由而未於限期內完成改善或未暫行停止工程","  者，主管機關得廢止其礦業權之核准。」來要求其改善或是廢止礦業權嗎？當然可以吧","  ！","   2.當初此條文之設計，就是為了兼顧環境保護及維持國內礦業發展之必要性，而舊有","  礦區申請展延不需經環評程序，但若有環保的疑慮，現有水保法等環保法規均可隨時監","  督稽查，所以目前國內水泥及礦業，面臨的是礦權年限的問題嗎？還是展延的問題？抑","  或是執行及監督層面的問題？甚至是，根本就不想讓水泥及礦業繼續在台灣開採及發展","  ？","   3.據本席了解，日本的礦業法沒有設定礦業權年限，而礦產勘查和礦業開發是作為整","  個國家經濟生活的一部分，請教部長，日本有比我國不重視環境保護嗎？日本有比我們","  不重視國土復育嗎？","   4.日本國內的礦業法，相關規定相較於我國還較為寬鬆，但是日本人守法且落實相關","  監督機制，礦業開發單位對於礦區申請或開挖，所必須遵守的法規，或者對於環境復育","  該盡的各項責任，則毫不鬆懈。再看看台灣，各類已設權礦場，水土保持計畫皆經過嚴","  格審查通過後，始得申報開工，並依照年度施工計畫，於核定之礦業用地內由上而下布","  階開採，及作妥相關水土保持措施；現階段也還沒有傳出有礦場，因開採而導致土石流","  相關災情之情事，不是嗎？所以，本席認為政府必須要落實相關稽查，在執法方面：依","  「礦業法」第15條及「礦業登記規則」第8條與第10條規定，申請設定探礦（採礦）權","  時檢具之探礦（開採）構想，其應敘明之永續經營事項包括水土保持措施和環境維護措","  施。「礦業法」第43條規定，主管機關核定申請礦業用地時，應先徵詢地政、環境保護","  、水土保持、其他相關主管機關及土地所有人之意見。經濟部礦務局依礦業法及礦場安","  全法等相關法令實施礦場監督檢查外，對於位在國家公園及風景特定區範圍的礦區，均","  應會同水土保持、環保、地方政府及國家公園等有關機關，時刻加強監督礦場，依核定","  的計畫及水土保持計畫實施，並做好植生綠化及景觀維護等工作，如此才能兼顧環保及","  經濟發展，不然一面倒的向環保或是產業方面傾斜，對於國家整體發展都不是正向的幫","  助。","   三、水泥製程有利推動進循環經濟","   1.李部長，目前政府推動五加二創新產業，其中一項是「循環經濟」，對不對？什麼","  叫循環經濟？你知道水泥業也是循環經濟之一嗎？","   2.據了解，目前各水泥公司的營運，從生產導入綠色製程開始，到最後資源整合，其","  中水泥旋窯具高溫燃燒、滯留時間長、擾流大特性，是資源化處理事廢棄物最佳設備，","  各公司都已積極投入資源廢棄物再利用；另外，水泥產業也有碳捕抓技術的應用，利用","  氧化鈣把水泥窯排放出來的二氧化碳捕捉下來，接下來再用捕獲的二氧化碳當成光合作","  用的原料養殖微藻，並從微藻中萃取藻油及蝦紅素，前者可做為生質柴油，後者則是新","  興的保健品，並獲得2015年產業創新奧斯卡獎之稱的美國百大科技獎（R&D      100","  Awards）。這就是循環經濟，對好的例子，不是嗎？","   3.李部長，我們要扶植一個產業不容易，但是要扼殺一個產業卻很簡單，台灣的礦業","  開發及水泥業，究竟何去何從？端看與會各單位的態度，本席相信環保及經濟發展，未","  必不能取得平衡。","廖委員國棟書面質詢：","   經濟委員會礦業相關質詢議題","   106.3.20","   挖空的原住民傳統領域","                                    [pic]","   依據原住民基本法第二條規定「原住民族土地：係指原住民族傳統領域土地及既有原","  住民保留地。」，第21條又規定「政府或私人於原住民族土地或部落及其周邊一定範圍","  內之公有土地從事土地開發、資源利用、生態保育及學術研究，應諮商並取得原住民族","  或部落同意或參與，原住民得分享相關利益。」","   請問原民會主委，還未分配他項權利、所有權的原住民保留地是不是公有土地？","   部長（經濟部），主委的回答您應該聽得很清楚，既然是公有的，管理機是原住民族","  委員會，請問，這一些採礦業者有沒有徵詢「部落」同意？","   主委，本席跟您說：沒有。新城山是原住民保留地，徐旭東有問過太魯閣族的意見嗎","  ？部長，你說，有嗎？","                                    [pic]","   政府任由財團挖空原住民土地","   1.亞泥新城山礦場，在太魯閣國家公園內開採，還利用《礦業法》47條，罔顧太魯閣地","  主意願，強制使用族人原保地，使得族人流離失所40年。","   2.利英工礦的案子更誇張，環差案原來只要坑道口需要核定礦業用地與取得土地所有","  權人同意，但是利用坑道內的土地挖礦居然不需要。","   主委，秀林鄉全年的租金是55個原住民鄉鎮第一，一年9000多萬，將近一億，但是，","  這全是犧牲原住民土地換來的，這真的是族人的意願嗎？你看看這張圖，山頂都被剷平","  ，這是族人的心願嗎？","                                    [pic]","","                                    [pic]","   部長、主委，蔡總統的政見你們還記得嗎？","   「政府應依法成立原住民族土地調查及處理委員會完成調查原住民族傳統領域、海域","  ，並盡速立法回復原住民族傳統領域權。原住民族過去被奪取的土地和自然資源無法歸","  還、或無法提供相等的土地和自然資源作為交換，或政府在原住民族地區之生態保育政","  策使原住民族土地利用遭受限制時，給予原住民族適當的補償。」","   部長、主委，蔡總統去年8月1日的向原住民道歉你們還記得嗎？","   「四百年來，每一個曾經來到台灣的政權，透過武力征伐、土地掠奪，強烈侵害了原","  住民族既有的權利。為此，我代表政府向原住民族道歉。」","   部長，主委，這些都是蔡總統承諾的，你們今天的做為在在說明，蔡總統不過就是一","  個「空心菜」，開的支票都是空頭支票。","   本席的要求","   1.在傳統領域劃設辦法通過前，原住民族土地內非原住民之採礦、土石採取等開發行","  為一律暫停。","   2.針對目前已破壞的原住民土地，經濟部應編列預算補償，做為原住民族土地復育推","  動或其他相關工作之用。","   3.土海法已經拖了半年，請原民會兌現蔡總統的政見，在這個會期把土海法送進立法","  院審議。","   4.請召委儘速排審礦業法，讓原住民族採取原住民族土地內土石除罪。"],["主席：本日議程處理完畢，散會。","散會（16時26分）","","-----------------------","                                     立法院公報  第106卷  第31期  委員會紀錄","","                                     87","","立法院公報  第106卷  第31期  委員會紀錄","","                                     立法院公報  第106卷  第31期  委員會紀錄","","                                     124","","                                     125","","立法院公報  第106卷  第31期  委員會紀錄","","                                     立法院公報  第106卷  第31期  委員會紀錄","","                                     212","","                                     211","","",""]],"block_lines":[1,7,9,1315,1317,1320,1321,1337,1338,1407,1522,1526,1528,1529,1530,1531,1532,1533,1534,1535,1536,1537,1538,1539,1540,1541,1542,1543,1545,1548,1549,1551,1552,1554,1555,1557,1558,1562,1563,1565,1566,1567,1568,1569,1570,1571,1572,1573,1574,1575,1576,1578,1579,1580,1581,1582,1583,1585,1586,1587,1588,1589,1590,1592,1593,1594,1596,1597,1600,1601,1602,1603,1605,1608,1609,1612,1613,1614,1615,1616,1618,1621,1624,1627,1628,1629,1630,1631,1633,1635,1636,1637,1638,1641,1646,1647,1648,1652,1653,1654,1655,1656,1657,1658,1659,1660,1661,1663,1665,1666,1667,1668,1669,1670,1671,1675,1676,1677,1678,1681,1683,1684,1685,1686,1687,1689,1690,1691,1692,1696,1697,1698,1700,1701,1702,1703,1704,1705,1706,1708,1709,1713,1714,1717,1718,1722,1724,1726,1729,1732,1733,1736,1738,1739,1740,1741,1742,1745,1747,1751,1752,1753,1754,1757,1758,1759,1760,1762,1763,1764,1765,1766,1767,1769,1770,1771,1772,1773,1774,1776,1777,1778,1779,1780,1781,1785,1786,1788,1789,1790,1800,1801,1802,1803,1804,1806,1807,1809,1810,1811,1814,1815,1816,1817,1818,1819,1820,1850,1855,1858,1859,1861,1866,1869,1870,1871,1874,1875,1876,1877,1878,1881,1882,1884,1888,1889,1890,1920,1921,1930,1935,1939,1941,1942,1943,1944,1945,1961,1962,1971,1974,1975,1976,1977,1979,1980,1983,1989,1998,1999,2005,2006,2007,2008,2011,2012,2013,2046,2055,2057,2058,2066,2067,2069,2071,2076,2079,2085,2087,2091,2092,2094,2095,2097,2098,2099,2101,2102,2103,2104,2105,2106,2107,2108,2109,2112,2115,2117,2118,2121,2122,2123,2124,2125,2126,2127,2129,2131,2133,2134,2135,2140,2144,2145,2146,2153,2155,2156,2157,2158,2159,2161,2162,2163,2164,2165,2166,2167,2168,2169,2170,2174,2176,2178,2179,2180,2181,2184,2187,2191,2192,2195,2198,2199,2200,2201,2202,2205,2208,2209,2215,2218,2221,2223,2224,2229,2231,2235,2236,2237,2239,2240,2243,2244,2245,2248,2249,2250,2258,2259,2267,2268,2269,2270,2271,2273,2274,2275,2280,2281,2282,2283,2296,2297,2298,2300,2301,2304,2306,2324,2326,2331,2332,2335,2336,2337,2338,2339,2340,2343,2345,2346,2349,2357,2358,2359,2360,2364,2365,2366,2368,2369,2372,2374,2376,2377,2381,2383,2388,2389,2390,2392,2401,2402,2404,2405,2406,2408,2410,2411,2412,2418,2421,2422,2423,2425,2426,2428,2430,2441,2442,2444,2447,2448,2449,2450,2451,2452,2455,2456,2459,2460,2462,2463,2473,2474,2475,2476,2480,2481,2483,2484,2487,2489,2491,2492,2494,2497,2498,2502,2503,2504,2505,2506,2507,2510,2511,2521,2522,2523,2524,2525,2526,2527,2528,2529,2531,2532,2539,2540,2541,2543,2546,2547,2551,2552,2553,2555,2556,2557,2559,2560,2564,2565,2566,2572,2575,2583,2584,2586,2587,2588,2589,2591,2592,2594,2595,2596,2597,2598,2599,2600,2601,2602,2604,2605,2607,2610,2611,2613,2614,2615,2617,2618,2619,2621,2622,2623,2624,2625,2626,2628,2629,2637,2638,2639,2640,2643,2644,2645,2647,2651,2652,2653,2658,2659,2662,2663,2664,2667,2675,2676,2677,2679,2680,2682,2683,2685,2686,2688,2689,2690,2691,2694,2695,2696,2697,2702,2704,2705,2706,2708,2709,2710,2713,2715,2716,2719,2720,2728,2729,2730,2731,2732,2733,2738,2739,2740,2741,2742,2743,2744,2750,2751,2754,2755,2756,2760,2761,2762,2763,2764,2768,2769,2772,2773,2775,2776,2789,2790,2791,2792,2794,2795,2796,2797,2801,2802,2804,2805,2806,2807,2808,2809,2810,2819,2820,2821,2822,2823,2824,2828,2829,2830,2832,2836,2837,2838,2839,2844,2845,2846,2848,2850,2851,2854,3006,3009,3010,3011,3013,3014,3016,3017,3019,3020,3021,3022,3023,3024,3025,3027,3028,3030,3031,3032,3034,3036,3037,3038,3039,3040,3041,3042,3045,3046,3047,3048,3049,3051,3052,3053,3055,3056,3058,3063,3065,3066,3069,3072,3073,3074,3075,3077,3079,3080,3081,3082,3083,3084,3085,3086,3100,3101,3102,3104,3105,3127,3128,3129,3132,3134,3135,3137,3138,3140,3142,3143,3145,3146,3148,3149,3151,3152,3154,3155,3157,3159,3161,3162,3164,3165,3167,3174,3176,3178,3179,3181,3182,3183,3184,3189,3191,3192,3194,3197,3198,3199,3202,3203,3204,3205,3206,3207,3213,3215,3219,3221,3225,3227,3228,3229,3230,3231,3232,3233,3237,3238,3239,3241,3246,3247,3248,3249,3250,3251,3252,3254,3255,3256,3258,3259,3260,3261,3262,3263,3264,3266,3268,3270,3276,3277,3279,3281,3283,3285,3286,3287,3288,3290,3291,3292,3293,3295,3296,3297,3298,3299,3300,3301,3302,3303,3304,3305,3306,3307,3308,3309,3311,3312,3313,3314,3315,3317,3319,3320,3321,3324,3325,3326,3327,3328,3329,3333,3334,3335,3338,3341,3342,3345,3346,3347,3348,3349,3351,3354,3356,3357,3358,3361,3362,3369,3370,3373,3374,3375,3379,3391,3394,3395,3396,3397,3398,3399,3400,3402,3406,3413,3419,3421,3422,3424,3425,3427,3436,3437,3438,3439,3440,3441,3442,3444,3445,3447,3448,3450,3451,3455,3458,3459,3460,3462,3463,3468,3469,3475,3476,3478,3479,3489,3490,3494,3495,3497,3498,3499,3502,3504,3505,3508,3516,3517,3518,3523,3525,3528,3531,3532,3533,3534,3536,3543,3544,3553,3568,3570,3580,3584,3589,3590,3592,3593,3602,3603,3604,3605,3609,3613,3614,3615,3617,3618,3619,3620,3621,3622,3624,3625,3626,3627,3629,3636,3637,3638,3646,3647,3649,3654,3657,3659,3661,3663,3664,3666,3667,3669,3670,3671,3672,3673,3675,3681,3683,3685,3687,3691,3692,3694,3695,3699,3701,3702,3703,3706,3707,3709,3710,3712,3713,3715,3723,3724,3728,3731,3733,3734,3735,3736,3737,3738,3739,3740,3741,3742,3743,3744,3745,3746,3749,3750,3751,3752,3753,3755,3756,3758,3759,3763,3766,3767,3768,3769,3770,3776,3777,3778,3779,3782,3790,3791,3793,3796,3798,3802,3804,3805,3808,3812,3814,3825,3829,3832,3834,3835,3836,3840,3842,3849,3850,3852,3853,3854,3855,3857,3858,3859,3862,3863,3870,3871,3884,3887,3891,3892,3893,3898,3903,3905,3907,3909,3920,3928,3941,3961,3963,3964,3965,3969,3970,3972,3987,3993,4000,4001,4010,4014,4020,4022,4023,4024,4025,4029,4030,4031,4032,4033,4039,4040,4042,4043,4044,4045,4049,4050,4054,4055,4057,4058,4059,4060,4061,4062,4063,4064,4065,4066,4067,4069,4070,4082,4083,4084,4086,4087,4088,4089,4090,4092,4093,4094,4096,4099,4100,4102,4105,4106,4107,4115,4116,4117,4119,4125,4126,4127,4128,4129,4135,4137,4141,4142,4143,4144,4146,4147,4149,4151,4153,4155,4156,4158,4161,4162,4164,4165,4166,4168,4169,4173,4174,4176,4177,4180,4182,4183,4184,4197,4200,4203,4208,4210,4211,4226,4227,4229,4233,4234,4235,4236,4244,4245,4246,4248,4249,4254,4255,4257,4258,4259,4261,4262,4263,4270,4271,4272,4273,4274,4276,4277,4278,4279,4280,4285,4286,4287,4288,4289,4291,4292,4293,4294,4295,4296,4297,4299,4301,4302,4303,4305,4306,4311,4313,4314,4315,4316,4317,4318,4319,4320,4321,4325,4326,4329,4330,4333,4336,4339,4340,4341,4342,4345,4350,4351,4352,4353,4354,4355,4356,4357,4358,4361,4362,4363,4364,4365,4367,4598],"person_count":{"主席":110,"詹副署長順貴":1,"李部長世光":266,"黃委員偉哲":40,"徐委員永明":51,"孔委員文吉":20,"朱局長明昭":116,"劉處長宗勇":36,"伊萬．納威副主任委員":10,"蕭委員美琴":4,"張委員麗善":8,"主席（蕭委員美琴代）":1,"高委員志鵬":10,"王委員惠美":38,"主席（高委員志鵬）":1,"管委員碧玲":18,"李組長素蘭":2,"陳委員明文":27,"蘇委員治芬":44,"林局長華慶":7,"蘇委員震清":26,"林委員淑芬":75,"陳委員超明":36,"邱委員志偉":46,"王處長美蘋":1,"鄭委員天財":10,"楊次長偉甫":99,"徐委員榛蔚":22,"邱簡任技正濟民":5,"賴委員瑞隆":14,"高潞以用巴魕剌Kawlo．Iyun．Pacidal委員":17,"伊萬納威副主任委員":4,"鍾委員孔炤":18,"陳委員曼麗":14,"徐專門委員淑芷":5,"尤委員美女":6,"劉科長乃元":7,"邱主任秘書立文":6,"林專員漢彬":7,"廖委員國棟":33,"吳科長秉宸":1,"廖國棟委員":1},"persons":[110,1,266,40,51,20,116,36,10,4,8,1,10,38,1,18,2,27,44,7,26,75,36,46,1,10,99,22,5,14,17,4,18,14,5,6,7,6,7,33,1,1],"title":"立法院第9屆第3會期經濟委員會第8次全體委員會議紀錄","時間":"中華民國106年3月20日（星期一）9時2分至16時26分","地點":"本院紅樓101會議室","主席":"高委員志鵬"}