{"blocks":[["主席：現在繼續開會，進行討論事項。","       討  論  事  項"],["繼續審查107年度中央政府總預算案附屬單位預算營業部分關於經濟部主管：台灣自來水","股份有限公司、台灣中油股份有限公司。",""],["主席：現在進行中油公司預算之協商。","   （進行協商）"],["主席：報告委員會，現在審查中油預算，先處理營業總收入部分，第1案營業收入部分原","  列數8,447億2,002萬7,000元，提案委員不在，請問大家有沒有意見？"],["徐委員永明：營業收入部分跟未來的油價有關，中油可否談一下未來一年你們對油價的","  估計是怎樣？對於國際局勢這些變化，中油是不是有一個的看法？"],["主席：請中油回答。"],["劉總經理晟熙：謝謝召委跟徐委員。目前，我們搜集22家國際機構對油價的預測，平均","  下來，大家的看法相當一致，大部分都認為，未來一年的平均值大概在58美元到67美元","  之間，目前本週調價是61多美元，未來當然不排除有突發狀況，如果發生中東戰爭類似","  這種突發情況，當然會有突升，但是事情或因素消滅之後，就會回到平穩的一般水準，","  現在大概都是這樣的預測，我們自己內部的專家也判斷平均值大概是在58美元到67美元","  、68美元之間，至於今年107年預算水準，我們是抓在平均值60.94美元作為估算的基準","  。"],["主席：所以未來一年的走勢如何？"],["劉總經理晟熙：我們自己的判斷，排除臨時性、地區性戰爭之外，基本上是平穩的，最","  近幾天也看到新聞報導，美國明年頁岩油產量也會升高，雖然OPEC有動產的協議，但是","  這些協議基本上不是這麼有拘束力，不見得會對油價提升會有很大的幫助。"],["主席：基本上我們對中油的估計持正面看法，但穩中還要求進，我建議營業收入是不是","  增列5,000萬元。"],["徐委員永明：可以嗎？"],["劉總經理晟熙：可以。"],["主席：營業收入增列5,000萬元。"],["劉總經理晟熙：謝謝。"],["主席：現在處理營業外收入─其他營業外收入─投資性不動產收入3億6,762萬8,000元，提","  案委員增列3,000萬元，這部分有沒有困難？"],["劉總經理晟熙：跟召委報告，基本上這部分是土地活化的一些收益，過去幾年來已經提","  升到一定的程度，未來要看市場的胃納及市場上房地產的活絡情況，現在一下要增加3","  ,000萬元，對我們有一定的難度。"],["主席：蘇震清委員提這個案子有點強人所難啦！"],["劉總經理晟熙：所以能否提一個小建議？我們還是會繼續努力，如果都不動表示我們也","  是維持現狀而已，這樣也不太好。"],["徐委員永明：增列1,000萬元？"],["劉總經理晟熙：對。"],["徐委員永明：另外，請說明有關不動產收入大部分來自哪些方向，除了租金之外還有沒","  有其他的部分？"],["劉總經理晟熙：基本上我們的土地是不能賣，只能夠用活化、出租、做一些設定地上權","  或合作開發的方式，基本上我們一直朝著這個方向來做，當然也要看市場胃納能不能持","  續增加。"],["主席：營業外收入增列1,000萬元。"],["劉總經理晟熙：是，謝謝。"],["主席：處理營業總支出，從第3案到第9案關於產銷營運計畫19億5,400萬4,000元，全部","  都是凍結案，這部分請中油先說明一下。"],["劉總經理晟熙：第3案到第9案基本上都遵照辦理，只有第4案要拜託一下，因為我們的預","  算還是要執行，因為它要「經同意後始得動支」，這會影響我們的業務活動。我們提專","  案報告絕對沒問題，但是能否考慮一下，連同第6案「經同意後始得動支」這些字可不","  可以刪除？"],["主席：提專案報告啦。"],["徐委員永明：我這邊說明一下，第4案是我提的，因為是工安的部分，所以不會去減預算","  ，我們還是希望工安能做好，只是上次你們在委員會的報告，大家並不滿意，你們覺得","  自己做得很好，可是死傷還是有一定的數目，你們給自己打85分，還是幾分？"],["劉總經理晟熙：沒有啦，上次我報告的是79分還是80分，我們不敢說一定很好。"],["徐委員永明：我想委員會是希望你們工安真的好好做，不論是自己的員工，還是外包的","  部分，希望你們勞檢各方面都要做好，可是缺失真的太多了，勞檢這邊就293次、302次","  ，然後因職災而致傷亡人數有11人，所以這部分不會砍你們的預算，凍結是希望你們真","  的把工安這部分做好。"],["主席：因為工安真的很重要，所以，徐委員，凍結5%，好不好？5%就大概1億元了，請他","  們提一個完整詳細的專案報告。"],["徐委員永明：同意。"],["主席：請張委員麗善發言。"],["張委員麗善：我想工安部分是非常重要，尤其是815大停電以後，目前你們跟廠商的權責","  到底是什麼樣的關係？有沒有釐清？因為巨路還是繼續標你們的工程，現在也繼續在做","  ，你們目前對於工安有哪些措施跟防範？我們也必須很清楚，因為要防患於未然，現在","  你們的工安事件還是頻傳，這一段時間大概超過300件，而且5年來死傷人數滿多的，也","  超過5人，這部分大家都非常重視，希望你們能夠降低工安事件的頻率，所以主席剛剛","  是說凍結1億元？"],["主席：凍結5%，就將近1億元。"],["張委員麗善：這部分是不是要提書面報告給我們？"],["主席：請他們提供詳細的專案報告。"],["張委員麗善：好。"],["主席：報告委員會，營業總支出關於產銷營運計畫19億5,400萬4,000元，凍結5%，提專","  案報告後始得動支。","   接著處理第10案到第18案用人費用部分。"],["徐委員永明：第11案這部分主要是用人費用超時工作報酬增加了2億多元，你們當然可以","  說一例一休，但是一例一休的效果應該在今年就呈現了，明年還多編2億多元，原因是","  什麼？另外，你們違反勞基法的狀況也滿多的，我在這邊列了很多，包括延長工時未依","  規定給工資、工作4小時未有30分鐘之休息，以及假日工資的問題，所以我提凍結20%，","  希望你們解釋一下超時工資的部分為什麼多編2億多元？還有你們勞檢的狀況？"],["主席：請中油說明一下。"],["劉總經理晟熙：跟委員報告，事實上一例一休已經開始實施，但是我們缺工的現象還在","  ，比如說這個禮拜六就要招考今年的員額，預計增加工作人員。員額增加，超時比例也","  會增加，我們現場工作同仁會增加大概1,400人，這個禮拜六就要進行考試的作業，這","  部分在明年會浮現上來，也會影響到明年的預算。針對超時的部分我們會嚴格管控，必","  要的工作才會讓他加班，這部分也請委員儘量支持我們。"],["張委員麗善：請問現在加班時數及薪資計算方法，現在的計算基礎是不是已經不存在，","  而且在105年12月21日時已經重新修法過了？有嗎？"],["馮處長建春：事實上加班方式是按照勞動基準法相關的規定辦理，只是夜點費涉及到加","  班費、退休金的計算，這部分我們已把意見呈報上級機關協助辦理，所以也希望儘快解","  決夜點費這部分的問題，謝謝。"],["主席：大家都希望凍結來提升你們對用人費用的效率，或者不要違反相關規定。報告委","  員會，我們是不是酌予凍結？如果凍給太多，用人費用部分也會窒礙難行，因為今年員","  額也增加。"],["劉總經理晟熙：是。"],["主席：凍結5%，好嗎？"],["劉總經理晟熙：這樣滿多的。"],["主席：5%就差不多1億元，然後你們提出改善計畫及專案報告，徐委員，這樣可以嗎？"],["徐委員永明：可以。"],["主席：第10案到第18案用人費用原列數22億2,442萬8,000元，凍結5%，提出專案報告後","  始得動支。"],["劉總經理晟熙：謝謝"],["主席：接著處理第19案到34案服務費用，大家有減列也有凍結，這部分委員有沒有什麼","  意見？","   請徐委員永明發言。"],["徐委員永明：我這邊滿多案子，綜合而言，大概幾個狀況，第一個就是關於年終獎金的","  問題，平均每人是21萬5,000元，今年是不是確定？這是按照幾個月編？3.2個月？按3","  .2個月來編，你們今年是累積虧損，可是今年狀況是怎樣？你們真的可以發出這筆錢嗎","  ？所以我希望能凍結這部分。","   另外，之前新聞也鬧很大，我在委員會也質詢過，就是第17案關於福利金的問題，最","  後發鍋子花了7,000萬元，然後福利委員會的人全部跑去義大利驗鍋，10人驗10天，哪","  有可能？我當然知道福利金不是歸你們管，歸勞動部管，可是還是從你們這邊提撥，到","  底有沒有違失？有沒有貪腐的問題？你們到底有沒有送政風處理？因為他們還是你們的","  員工嗎？"],["主席：徐委員，你現在是講第15案？"],["徐委員永明：第15案、第16案及第17案，其實基本上一個是年終獎金3.2個月的問題，你","  們今年的表現怎樣？編20幾萬元，大家是不是可以接受？另外就是福利金的問題，我當","  然知道這個不是你們管，我前面也講過，應該是勞動部那邊在管，可是他們還是你們的","  員工，假單還是你們批的，回來以後社會譁然，我覺得中油也不能說完全沒有關係，這","  會變成三不管啦，因為勞動部也不會管，而且他們一年預算有多少？"],["劉總經理晟熙：有6億多元。"],["主席：他們是按照法令規定提撥。"],["徐委員永明：我知道是按照法令規定提撥，可是一個就三不管的地帶預算就6億多元，現","  在台灣6億多元的公司也沒多少。"],["蕭委員美琴：這提撥是固定比例的，我們也沒辦法管。"],["徐委員永明：這個比例還是有個幅度嗎？你們不是每年固定的？"],["劉總經理晟熙：對。"],["蕭委員美琴：對，這個比例是勞資協議或由誰決定固定提撥的比例？"],["劉總經理晟熙：這是勞資協議的結果，立法院也有備案過，簡單報告一下，因為福利金","  的提撥是按照營業額5‰～15‰，最底線是5‰，有一個range。"],["徐委員永明：你們都是5‰多？"],["劉總經理晟熙：5‰再多一點，因為提撥的數據接近法律規定的下限，當時因為油價漲的","  時候，營業額就會拉高，所以有些人有不同的意見，所以後來決議……"],["蕭委員美琴：現在提撥多少？你說現在接近下限，所以是在最低的狀況？"],["劉總經理晟熙：絕對不超過7億元，就在這個範圍之內。"],["蕭委員美琴：我是說百分比？"],["劉總經理晟熙：在百分比的部分，按照我們營業額來計算，也有千分之零點八或千分之","  零點九。"],["徐委員永明：對啦，我當然知道是法定，可是它還是有個range。其次，他們可能有個內","  規或共識，就是不要到7億元，所以你們都在6億多元，我看好幾年資料都在6億多元，","  表示你們還是有個range可以去把它減少，這不是要去剝奪員工的福利，而是要讓福委","  會的人知道不能亂搞，所以你們還是有減的空間。"],["主席：我也是中油子弟，其實中油最大的資產就是員工，大家不要覺得勞工家庭好像領","  得比較多，事實上因為它的人數多，總額就會比較多，當然，我想讓員工能夠安心、能","  夠全力工作是大家共同的目標。因為我們剛剛處理整個用人費用時已經凍結5%，請問整","  個用人費用編了多少？我們看是要分開來處理，還是整個用人費用一起凍結，然後科目","  讓你們自行調整？"],["劉總經理晟熙：107年總共的用人費用是236億元，包括所有員工的薪水、獎金、加班費","  ，還有勞健保、勞工退休等費用統統包含在裡面。"],["主席：如果200多億元一起凍的話，這個金額太大。剛才主席宣告的是針對超時22億元的","  部分是凍結5%，提出專案報告後，始得動支，而現在徐委員比較關心的是有關用人費用","  中獎金和提撥福利金的部分。徐委員，我們商量一下，我們是不是用凍結，請他們去檢","  討，然後提出專案報告，因為如果刪減的話……"],["徐委員永明：其實我對這個福利並沒有什麼意見，而是針對它的使用方法，因為這個傳","  出來也會讓人觀感不好，大家會想說：哇！義大利超級鍋！"],["主席：使用方法是不是可以再做檢討。"],["徐委員永明：也要讓福委會有個警惕，而不是三不管，你們不管，勞動部也很少在管。","",""],["劉總經理晟熙：有，我們還是有介入去調查。"],["徐委員永明：6億多元耶！我想這部分中油還是有責任。"],["劉總經理晟熙：跟委員報告，這部分我有請我們政風去查，而且出去的福利委員們是去","  做廠驗，驗鍋同仁每位都是自費，都有繳錢，不是沒繳錢。"],["徐委員永明：自費是被揭發以後才交的。"],["劉總經理晟熙：我的意思是他們有繳錢。"],["徐委員永明：這個要讓他們知道，這個6億多元真的要好好管。"],["張委員麗善：那你就針對用人費用做個統一處理，不要只針對福利金等部分。"],["主席：用人費用200多億元，我覺得既然我們已經處理超時的部分了，那麼獎金的部分是","  不是就不要刪減，就照列，然後福利金的部分就酌凍2,000萬元，請他們提出專案報告","  ，好嗎？"],["孔委員文吉：中油去年度有沒有賺錢？"],["劉總經理晟熙：有，我們去年的稅前盈餘是355億元，今年在同仁的努力之下有非常好的","  表現，到11月底有486億元。"],["孔委員文吉：獎金的話我們看表現嘛，如果有虧損的話，我們再來討論獎金。"],["劉總經理晟熙：是。"],["徐委員永明：福利金凍2,000萬元，然後提個報告，可以嗎？"],["主席：2,000萬元會不會窒礙難行？"],["徐委員永明：本來想凍7,000萬元，剛好是買鍋的錢。"],["主席：不要這樣啦，就提專案報告，你們凍2,000萬元會不會影響？會有影響？"],["劉總經理晟熙：我們提專案報告來做詳細說明。"],["主席：這樣好了，不要凍結，然後提專案報告，好嗎？檢討福委會提撥福利金的相關使","  用方法，因為這牽涉到廣大中油的同仁。"],["徐委員永明：因為召委知道福委會下面還有幼稚園等一堆有的沒有的。"],["主席：對，我是從幼稚園唸上來的。"],["孔委員文吉：你們的福利金是編多少？6億元嗎？好啦，不用減啦！"],["主席：那就照列，請他們提專案報告。"],["劉總經理晟熙：謝謝。"],["主席：針對用人費用獎金和提撥福利金的部分，照列；針對提撥福利金的部分，提專案","  報告，謝謝大家。","   繼續處理服務費用的部分，即第19案到第34案。","   請張委員麗善發言。"],["張委員麗善：我提的第24案是有關服務費用中國外旅費、大陸地區旅費及國內旅費等旅","  費的部分，到目前為止執行率差不多都七成左右，但是今年度編列的預算又比去年度還","  要多，又增加300多萬元，這部分也請你們做個說明，是不是可以酌減，減列15%。"],["徐委員永明：我接著講，我提的第23案與張麗善委員的案子類似。你們的旅運費與去年","  決算相比，今年增加了5億元，到底有沒有需要？增加的這些到底是哪些用途，還是都","  是平均增加？","   另外，第29案的印刷裝訂與廣告費增加了1億元，這部分主要是用在印刷裝訂還是廣","  告？你們有需要廣告嗎？我知道你們跟台塑有競爭關係，可是你們也不算競爭，有必要","  編列廣告費用嗎？這兩塊要請你們說明。"],["主席：待委員提問完後，再請中油一併答復。","   請蕭委員美琴發言。"],["蕭委員美琴：我也有提案刪減一部分的旅運費，主要也是因為去年決算數與原來預算數","  落差非常大，是不是有必要編這麼多，我想大家都有共同的質疑，所以我也建議酌予刪","  減。"],["主席：請孔委員文吉發言。"],["孔委員文吉：我的問題是，國外旅費及大陸地區旅費的部分，為什麼大陸地區旅費執行","  率都不到五成？這部分請你們做說明。"],["主席：請中油說明。"],["劉總經理晟熙：首先報告旅運費的部分，旅運費是一個非常大的科目，包括所有的貨物","  運費、運油到加油站……"],["徐委員永明：所以不是只有人？"],["劉總經理晟熙：不是只有人，連車子、司機、車子本身的用油費、司機薪水及勞務司機","  統統包含在裡面。"],["蕭委員美琴：司機不算你們的人事費嗎？"],["劉總經理晟熙：司機是勞務外包，也都算在這裡面，用人費是我們的員工。"],["徐委員永明：運油車、運氣車的司機都是外包的嗎？"],["劉總經理晟熙：我們自有司機大概只有66、67個人左右，至於其他的都是外聘、外包的","  勞務司機。"],["蕭委員美琴：所以那些油罐車是外包的？"],["劉總經理晟熙：油罐車的司機是，不過車子是我們的。基本上如果全部司機都是外包，","  可能價格就會上漲，所以我們要維持一部分的相對比例。"],["蕭委員美琴：我知道，這是你們在說明內容，但是為什麼去年的決算數與原來編的預算","  數之間會有這麼大落差？這是不是凸顯你們實際上沒有這個需求？大概相差6億元！預","  算數是31億元，決算數是25億元。"],["主席：我們先處理旅運費的部分，大家都提議減列，徐永明委員是提議減列1,000萬元，","  減列1,000萬元你們做得到嗎？"],["劉總經理晟熙：減列1,000萬元是可以，沒有問題。"],["主席：用徐委員的提案好嗎？"],["徐委員永明：這部分中油真的要做說明，因為顯然這不是一般市面上看到的人，你們是","  貨、油、氣全部都包在裡面，這個差距是怎麼產生的？你們未來的預估，譬如說運油或","  運氣，不只是台灣內部的，海外運進來的是不是也都涵蓋在裡面？"],["蕭委員美琴：為什麼需要編這麼多？"],["劉總經理晟熙：這部分我大概說明一下，第一，我們有因應運輸範圍做了一些調整，比","  如說新竹油庫大概今年就全部停止，所以新竹油庫要靠其他的運補中心過來支援，因此","  運輸距離就會拉長，費用就會增加。"],["陳委員明文：會計有沒有來？你們為什麼不分開編列預算？為什麼油就是油，氣就是氣","  ，還有薪資的支出等，這個要很清楚啊！你們這樣編一筆，不是讓我們審查預算時很難","  去了解……"],["主席：預算書有沒有呈現？陳委員，他們的預算書裡都有分開來。"],["陳委員明文：請他們說明一下。"],["鍾處長克惠：預算書上面有說明，我們的編列原則都是根據主計總處的編列標準下去編","  列，而107年度旅運費的預算之所以會調高，最主要是油罐車的代運單價要調高，這部","  分就增加了0.12億元；調整運輸體系整個運油的里程也有增加，這部分就加了1.13億元","  ；此外，煉油廠的業務也有增加，比如說廢棄物排放……"],["陳委員明文：好，就我們了解的，即用人費、水電費、旅運費、裝卸費及港埠費等，這","  些都有？"],["鍾處長克惠：對。"],["張處長月女：那個廣告部分有的是公告……"],["陳委員明文：為什麼會公告？"],["張處長月女：因為招標前要先公告。"],["徐委員永明：你們招標的業務有這麼龐大嗎？"],["陳委員明文：我的意思是，你們為什麼不油編油，而是直接在中油總公司……"],["鍾處長克惠：彙整的時候是彙在一起，其實我們有分單位，只是在預算書上是彙整起來","  的。"],["主席：有包括裝卸費和港埠費嘛？"],["鍾處長克惠：有。"],["主席：港埠費占了最大額，所以才會變成有31億元的旅運費，看起來好像很嚇人。"],["鍾處長克惠：港埠費是最大宗。"],["陳委員明文：港埠費是誰在支付的？是哪一個單位支付的？"],["鍾處長克惠：港埠費大部分的支付是我們港區，因為……"],["陳委員明文：我知道，是哪一個單位支付的？"],["主席：哪一個處？"],["劉總經理晟熙：我們的環島油輪也是儲運處在負責，就是我們的船運補到花蓮去。"],["陳委員明文：你們的船不只是環島，也有國外運進來的嘛？"],["鍾處長克惠：對，我們也有國外運進來的，那部分是直接用在原油費用裡。"],["陳委員明文：中油的船最大的噸數是多少？"],["畢副總經理淑蒨：環島油輪4萬噸。"],["陳委員明文：才是4萬噸而已？"],["鍾處長克惠：那是環島的。"],["陳委員明文：國外呢？國外都已經到80萬噸，你們的船才到4萬噸！"],["畢副總經理淑蒨：國外的部分，現在都是用租約的方式。"],["陳委員明文：你們租約最大的船是多少？"],["畢副總經理淑蒨：30萬噸。"],["陳委員明文：最遠跑到哪裡？"],["畢副總經理淑蒨：到西非，甚至到中亞。"],["陳委員明文：我們的船是直接運回來嗎？"],["畢副總經理淑蒨：對。"],["陳委員明文：我們買的油是從他們那邊……"],["畢副總經理淑蒨：對，我們是租用長約，有的是用現貨租的，有的是用期約租的，一租","  就租兩年，最遠跑到西非。"],["陳委員明文：我們租的船最大的噸數是30萬噸，而我們自己擁有的船最大的噸數才15萬","  噸，你的意思是這樣嗎？"],["畢副總經理淑蒨：環島的是4萬噸，因為受到吃水深等各方面影響，所以目前最大是4萬","  噸。"],["陳委員明文：主要是靠哪個港埠？"],["畢副總經理淑蒨：基隆港、台中港、深澳港及高雄港都有，東部也有。"],["陳委員明文：主要的呢？"],["畢副總經理淑蒨：高雄港最多。"],["陳委員明文：是從國外進來，還是在高雄港卸？"],["畢副總經理淑蒨：都有，如果是高雄港生產的，就是要北運東運或中運；如果是國外進","  來的，最主要的原油有兩個，一個是在桃園外海，一個是在高雄外海。"],["陳委員明文：我的意思是，像六輕就直接運到六輕港嘛？"],["畢副總經理淑蒨：對。"],["陳委員明文：你們的油大概都運到……"],["畢副總經理淑蒨：兩個地方，一個在桃園煉油廠外海……"],["陳委員明文：一個桃園，一個高雄。"],["劉總經理晟熙：在桃園沙崙外海，我們是用浮筒引進來的，我們沒有一個專用港。"],["陳委員明文：為什麼六輕有專用港，你們卻沒有專用港？"],["劉總經理晟熙：他們是利用工業……"],["陳委員明文：對啦，為什麼你們沒有？你們是中油耶！那是每天都要用的東西，為什麼","  你們不設一個專用港？過去到現在，中油有沒有設置專用港的計畫？"],["劉總經理晟熙：有。"],["陳委員明文：好像沒有，你們好像從來沒有提要專用港。我的意思是，我記得六輕一開","  始在規劃時，就有向政府爭取專用港，據我的印象，為了要談專用港也談很久，但為什","  麼中油一直都沒有專用港？"],["劉總經理晟熙：有啦，液化天然氣永安廠的那個港是我們的專用港；深澳也是LNG的進口","  專用港。"],["陳委員明文：那個是天然氣。"],["劉總經理晟熙：一個天然氣，一個LNG。"],["陳委員明文：那個主要是天然氣的專用港，不是油的專用港，我們都要向外國買油。"],["劉總經理晟熙：要用浮筒油，我們是用外海浮筒靠卸進來。"],["陳委員明文：所以這也是一個你們要去規劃的目標。"],["主席：永安廠在我那邊，我每天幫你們巡港，做得還不錯。"],["龔次長明鑫：陳委員的問題是，沒有原油的專用港。"],["陳委員明文：中油都要去買原油，為什麼你們沒有專用港？六輕就有專用港，中油為何","  沒有？這樣在成本上不就輸人了嗎？"],["主席：就像陳委員說的，原油要進來，你們有沒有專用港？"],["劉總經理晟熙：沒有，我們是用專用碼頭的概念，是用浮筒。"],["陳委員明文：他們是把所有高雄、台中的港都當成它的港，所以就不必再設個專用港，","  它是國營事業，所有港都是它的港，所以就不需要專用港，大概是這種概念。"],["主席：這樣比較有彈性，資源共享。"],["陳委員明文：以前確實也是這種想法，反正所有的港都是國家的，中油又是國營事業，","  所以那些港都是它的港。但六輕不一樣，它是私人的，所以如果它要蓋六輕，就必須要","  有自己的專用港。"],["主席：請蕭委員美琴發言。"],["蕭委員美琴：你們有編一個鐵公路運輸費，但既然你們已經用環島海運了，那什麼狀況","  會用到鐵路運輸？"],["黃執行長仁弘：像陸運上你們看到的油罐車等這類的。"],["蕭委員美琴：你們陸運有在用鐵路嗎？"],["黃執行長仁弘：有些部分會用鐵路。"],["蕭委員美琴：哪裡？什麼狀況會用到鐵路？"],["黃執行長仁弘：像我們以前送給台鐵的就是用鐵路運輸，那個名稱就一直吊在上面，但","  是實質上它占的比例非常少，以花蓮為例，我們供應給台鐵東部地區的鐵路用油是用鐵","  路送進去的。"],["蕭委員美琴：既然海上運輸的空間是無限大的，為什麼要佔用鐵路？我們車班都沒辦法","  加班啊！"],["黃執行長仁弘：跟委員報告，那個車班跟台鐵一般運送的車班不一樣，是有一條支線直","  接就到台鐵的油庫。"],["蕭委員美琴：你們是佔用北迴線還是用什麼線在運輸？"],["黃執行長仁弘：沒有，我們是用支線，不是占用那種線，是從我們的油庫直接送到台鐵","  油庫。"],["主席：和客運沒關係？"],["黃執行長仁弘：和客運都沒有關係。"],["蕭委員美琴：所以是另外的支線，是你們自己的獨立支線？"],["黃執行長仁弘：對，是獨立的支線，是從北埔直接送到花蓮火車站。"],["蕭委員美琴：這個成本是你們去維護這個鐵路，是你們專用的支線嗎？"],["黃執行長仁弘：對，在鐵路成本方面，像火車頭等成本都是由中油在負責修理的，現在","  這個火車頭也還在，桃園、花蓮都各有一部，都還在。"],["蕭委員美琴：所以那是你們專用的，別的工業需求不能用這條支線，就是港口到……"],["黃執行長仁弘：那條線只到台鐵，工業部分都是用陸運的油罐車來送。"],["張委員麗善：我的第36案是有關專業服務費的部分，編列高達60億5,890萬元，其中有法","  律事務費用及各項諮詢費用等，由於你們在每一項目中都有專業服務費，最大宗的就是","  探勘部分，也編列了一半以上，約為37億多元，而這部分的專業服務費在委託檢驗及試","  驗費也編列高達36億多元。大家都知道探勘的成效並不是很好，加上很多國家要收回自","  己的權利，就是不再讓你們探勘了，現在你們還要編列這麼多預算，請你們說明清楚，","  以使我們可以有所瞭解。"],["徐委員永明：我這邊跟一下，張委員麗善所提，也是我們關心的部分，前年度的決算才","  23億元，加上執行成效不佳，為什麼107年還要編列60億元呢？就以探勘這塊而言，執","  行率不過4成而已，現在還要增加36億元，幅度會不會太大呢？如果有需要的話，到底","  是什麼樣的大計畫需要委員會支持呢？"],["劉總經理晟熙：這邊摘要說明一下，這部分的費用包括國內陸上及海域探勘費用，大概","  是12億元，我們準備107年要去鑽探2口井……"],["徐委員永明：鑽探2口井是新增加的嗎？"],["劉總經理晟熙：明年要做……"],["張執行長敏：在苗栗錦水那邊，也是為了國內天然氣的供應。"],["劉總經理晟熙：另外在海域的部分，我們要鑽探一口深水井，大概需要5.4億元。國外油","  氣探勘費用總計是35億元，由於在國外已經有4個經營礦區，按照合約去做就必須付錢","  。"],["徐委員永明：所謂經營礦區有正式在運作嗎？"],["劉總經理晟熙：是探勘中的，108年預計在查德、尼日就會準備生產，如果探勘有油才會","  去開發，接著就準備生產了。"],["徐委員永明：這4個礦區是穩定的嗎？"],["孔委員文吉：中油在國外的合作探勘是在哪裡呢？"],["劉總經理晟熙：有澳洲、查德、尼日及剛果的4個礦區。"],["孔委員文吉：美國及加拿大有嗎？"],["劉總經理晟熙：現在沒有，也還沒有進去。"],["孔委員文吉：有長期合作嗎？"],["劉總經理晟熙：因為有風險的考量，比如繼續探勘，以後能不能得到預期的效益，所以","  分攤風險……"],["主席：大家已經充分討論過，針對旅運費30億148萬9,000元是不是減列1,000萬元？"],["孔委員文吉：增加旅運費5億多元，你們是說港埠費單價比起以前是有提高的，不過還是","  要講清楚，因為大家都有提出刪減案。"],["主席：請再說明一下。"],["鍾處長克惠：有關整個旅運費會提高的原因，首先是107年的貨運費確實有調整，預計會","  增加0.12億元。其次，輸儲體系會增加旅程運輸，大約增加1.13億元。還有煉廠急速擴","  增，運費會增加0.44億元，以及桃廠的MTB需從台北港進來，這部分會增加1.19億元。","  107年還會增加2艘環島油輪，將會增加0.87億元，以及柏油會增加0.35億元。另外，我","  們要代台電進口低燃油，基隆港埠費用將增加1.01億元。"],["孔委員文吉：去年旅運費的執行率有超過7成嗎？"],["鍾處長克惠：有超過7成。"],["主席：孔委員很關心這個問題，針對旅運費增加的部分再向他詳加說明。"],["孔委員文吉：我是要問有沒有過度寬列，是不是可以多減一點，3,000萬元，好嗎？"],["張委員麗善：旅運費的執行差不多只有7成左右，你們的編列到底有沒有過度寬鬆，本席","  建議減列15%。"],["主席：15%太多了。"],["張委員麗善：他們還有8成5可以做啊！"],["主席：徐委員永明的提案是刪1,000萬元，是不是再提個……"],["孔委員文吉：減列3,000萬元。"],["主席：太多，因為有6項費用，是不是減列1,000萬元，再提個專案報告呢？"],["孔委員文吉：你們講的項目，我們都聽得懂，問題在於有辦法全部都執行完嗎？本席認","  為有酌減的空間，因為增加了5億多元。"],["戴董事長長謙：現在專運正緊密發展當中，比如昨天我才從日本回來，我們有邀日本一","  起去印度投資，如果專運能夠順利發展的話，國內外差旅費的部分……"],["主席：我們觀察1年，如果執行率還是偏低的話，明年就不客氣了！"],["孔委員文吉：好啦！就減列1,500萬元，不要再討論了。"],["蕭委員美琴：你們國外旅費只有編列100多萬元，這要如何跑印度等其他國家呢？"],["主席：針對旅運費30億148萬9,000元，我們減列1,500萬元。","   有關專業服務費的60億元，徐委員是減列1,000萬元，蘇委員則是減列3,000萬元，我","  們折衷……"],["張委員麗善：我是凍結20%。"],["主席：先處理減列，針對專業服務費60億5,890萬元，我們就折衷減列2,000萬元，有減","  的部分就不凍，並請他們提專案報告，其餘部分就照列。","   處理第35案材料及用品費，是不是按照徐委員提案減列1,000萬元呢？"],["孔委員文吉：5,667億元是購買原油及天然氣的支出嗎？請說明一下。"],["劉總經理晟熙：最大宗是買原油，第二是買天然氣，第三是買進口液化石油氣，這部分","  將近100億元，還包括觸媒等。"],["孔委員文吉：最大筆的原油及天然氣是哪個國家呢？"],["畢副總經理淑蒨：進口原油的最大國家依序為沙烏地阿拉伯、西非安哥拉，其他則集中","  在中東及西非地區。"],["徐委員永明：氣呢？"],["廖執行長惠貞：從卡達、澳洲、印尼及馬來西亞來，這也是進口國的前幾名。"],["徐委員永明：從美國來的比較少嗎？"],["畢副總經理淑蒨：美國是2016年才開始出口。現在從現貨進口的部分而言，可說是越來","  越多，我們看的是競爭性，如果價錢夠便宜的話，我們就會進。"],["孔委員文吉：國外礦區的合作探勘是賺或賠呢？"],["張執行長敏：國外的表現都很好，查德、尼日及厄瓜多都有獲利，為讓已參加的礦區可","  以順利推動，相關的委託費用有必要再繼續執行。"],["孔委員文吉：為什麼美國及加拿大沒有進口呢？"],["張執行長敏：美國在過去幾年是有，由於這幾年有做政策性調整，即汰弱留強，所以會","  將小礦區出售，未來會加大頁岩油氣的投資，我們不會在美國及加拿大缺席，何況這是","  兩個非常穩定及制度非常完善的地區。"],["孔委員文吉：請提供你們在國外探勘油氣的資料給本席，包括加拿大及美國等地區。"],["主席：材料及用品費按照徐委員提案減列1,000萬元。","   第36案蘇委員同意照列。"],["蘇委員震清：原列數。"],["主席：本案照列。","   處理第37案至第39案有關營業成本的部分。"],["張委員麗善：第38案及第39案是針對製造費用及自製材料生產費用之用品消耗的部分，","  由於看起來有一點浮編，現在你們的累積虧損已經達到550億元，你們應該要開源節流","  來撙節開銷，請說明讓我們瞭解一下。"],["劉總經理晟熙：有關虧損的部分，這是因96年及97年的油價、天然氣等凍漲而產生，我","  們的累積虧損一直持續到現在。在106年1月1日時，我們的帳上累積虧損是720億元，今","  年11月的稅前盈餘是486億元，稅後盈餘則要去填平虧損的部分，大約可填到404億元，","  中間差的綜合營業所得稅82億元都是繳到國庫去，目前帳上虧損大概在320億元左右。","  107年同仁還是要繼續努力，油價尚在平穩階段，如果生產順利就可以多創造一些盈餘","  ，也能進一步將虧損填平掉。"],["主席：關於營業成本中的銷售成本就不減列，改採凍的方式嗎？"],["蘇委員震清：不要啦！照列。"],["孔委員文吉：有關出國旅費的部分，為什麼大陸地區的旅費執行率不到5成呢？"],["馮處長建春：有關大陸地區旅費的部分，100年的執行率到現在是50.44%，這是因為最近","  情勢的關係，除了推廣潤滑油的相關產品之外，其他部分都採比較簡略的方式來處理。","",""],["張委員麗善：國際原物料如油的價格提高的話，比如之前的油電雙漲，由於電價在明年","  10月之前都不會漲，那油會不會漲呢？"],["劉總經理晟熙：油的部分會按照相關均價來做相對的調整，也是依據油價公式來計算，","  消費者可從網站上查到相關資訊去計算，所以都是公開透明的。如果國際原油價在漲，","  事實上，台灣並沒有干預的力量，我們所占比例非常之小，也不足於影響國際原油的市","  場價格，所以買進來的原油會反映在成本上。剛才我有報告過，明年預估全年的價格會","  落在1桶58美元到67美元的範圍內。"],["張委員麗善：現在不是在130塊嗎？"],["劉總經理晟熙：沒有，現在才61塊左右。"],["張委員麗善：明年會下降嗎？"],["劉總經理晟熙：我們每週都會調整，全年平均會落在1桶58美元到67美元的範圍，如果高","  的話就會適度反映，而且不是一下子就調高，我們會每週來反映，也就是有漲有跌嘛！","  如果國際原油價有下跌的話，我們在下週就會以降價來反映。"],["主席：關於營業成本的銷售成本部分就照列，因為之前已經減過了。"],["孔委員文吉：大陸地區旅費要酌減一點。"],["主席：剛才已經按您的意思減1,500萬元了。","   處理第40案至第52案關於勞務成本的部分。"],["蕭委員美琴：剛才在討論旅運費時，有提到開油罐車司機都會在那邊，現在這邊又多出","  一個勞務成本，到底有沒有重複之處呢？"],["徐委員永明：這裡面的服務費用是增加10億元，請問油氣輸儲費用的服務費用是什麼，","  還有為什麼會增加10億元呢？"],["主席：有沒有重複，請說明一下。"],["鍾處長克惠：基本上，這是分類的問題，所以並沒有重複。"],["徐委員永明：為什麼要增加到10億元？這個服務費用的內容是什麼？"],["劉總經理晟熙：徐委員提到這部分怎麼會增加10億元，其實最主要是為了維護我們公司","  的長途油氣輸出管線的安全，我們明年預計針對長途管線做所謂的智慧型管線檢測器（","  PIG），就是這個儀器放進去之後，我們可以檢測出來管壁厚度原來厚度是否有減薄，","  壁厚現在剩下多少等等，而這個部分的費用是增加的，明年我們預計要做75條管線，數","  量是滿多的，全部的公里數合計有1,300多公里，而這筆錢就要予以編列，以目前的行","  情來說，一條大概需要1,500萬元。"],["徐委員永明：全部都外包？"],["劉總經理晟熙：都要外包，因為這項技術都是從國外引進的。"],["徐委員永明：另外，你們現在跟巨路的關係如何？815事件發生後，你們覺得是巨路的問","  題，可是後來你們一大堆標案都還是標給巨路，金額大概五、六千萬元，有二十幾個案","  子都是巨路一家來標，所以方才談的這些工作會不會最後都還是找這家公司來做？"],["劉總經理晟熙：那個跟巨路沒有關係，因為分屬不同行業。"],["徐委員永明：是不是原本的標案都已經在他們手上，就算後來有新開的標案，也是只有","  他們能夠做？"],["劉總經理晟熙：基本上都是公開招標，像這個項目不是只有一家來標而已，就我們所掌","  握的，歐美國家當中，能做的大概就有六、七家，所以這個項目價格競爭還滿激烈的。","",""],["徐委員永明：所以有減列的空間嗎？畢竟不是只有一家，不會讓市場被它壟斷。"],["劉總經理晟熙：陳市長要求在3年內所有大高雄地區的管線要全部檢測完畢，所以未來這","  兩、三年，情況會很吃緊。"],["主席：這部分就拜託徐委員支持一下。"],["徐委員永明：你要說明清楚，為何要增加到10幾億元，如果是從安全角度出發，我們當","  然是會支持的。"],["主席：請張委員麗善發言。"],["張委員麗善：第40案和第46案都是關於油氣輸儲費用，這部分共編列120億元，其中第4","  0案的旅運費用跟之前的旅運費用有沒有重複編列？還有第46案中提到了印刷裝訂與廣","  告費，但這部分讓我想不出有什麼地方是需要廣告費用的，而且要花掉將近1,000萬元","  ，以上可否說明一下？"],["主席：請孔委員文吉發言。"],["孔委員文吉：第48案、第49案是我提的案子，這是關於機械及設備修護費，方才你們說","  要把經費拿來做油管檢測，但是這幾年高雄廠、大林廠工安意外頻傳，而且土地、水及","  廢棄物的裁罰案件非常多，所以本席建議凍結20%。"],["主席：請說明。"],["鍾處長克惠：關於旅運費，還有油氣輸儲費用的部分編列了120億元，委員問到是否有重","  複編列的問題，基本上，這是分類的問題，我們前面是用途別，後面是總帳別，事實上","  這兩個是有重覆的，但一個是這樣分類的、一個是那樣分類的。"],["張委員麗善：所以就是重複編列。"],["鍾處長克惠：沒有重複編列，這只是表達的問題，從這邊看是油氣輸儲費用，從那邊看","  是旅運費。"],["主席：你這樣說明我們才知道，再來，之前已經有減列了？"],["鍾處長克惠：對。"],["主席：這個攸關工安，所以勞務成本的部分我們就予以支持、照列？"],["徐委員永明：本席建議，你們如果真的……"],["孔委員文吉：關於工安要如何改善，應該要有一個專案報告，對此，本席是建議凍結20","  %"],["主席：孔委員，關於高雄氣爆之後的工安改善，我們會請他們提一個專案報告，但這部","  分就照列好不好？"],["張委員麗善：方才提的印刷裝訂與廣告費，今年度又比去年度多編了164萬元，請問這到","  底是要做什麼廣告呢？"],["主席：請中油說明一下。"],["黃執行長仁弘：關於油氣輸儲費用─印刷裝訂及廣告費，因為我們的油線管線非常長，氣","  管也非常長，像我們的油管就有1,300多公里，在其所經過的地區，我們就要去做一些","  宣導，因為有一些管線會經過公家的，有一些則是經過民間的，所以我們在民間的部分","  ，會去做相關的宣導、說明，而這整個算下來的費用是950幾萬元，老實說是滿低的費","  用。"],["張委員麗善：好像沒看到你們在做什麼宣導。"],["黃執行長仁弘：不好意思，我們的管線並沒有經過你們那邊，上述談的是管線經過的地","  區，然後我們要跟居民要去做溝通、說明，比方說如果發生一些狀況，大家就要注意，","  也就是希望他們能提高警覺的意識。"],["主席：請蘇委員震清發言。"],["蘇委員震清：關於服務費用，不管是橫向或是縱向去看，當你們送預算進來的時候，你","  就稍微註解一下，像徐委員也提到油氣管檢查的安全性，基本上，安全第一，這個你們","  要寫清楚，我們當然就沒話說，因為安全性當然要擺第一位，但我要提醒中油，徐委員","  說得很清楚，今年多編了10億元，若以單一事件為由，老實說氣爆已經發生好多年了，","  所以不應明年才開始，而是每年都應該這麼做，所以為何明年就要增加10億元呢？不要","  編了那麼多預算，沒做檢查還不打緊，可不要為了消化預算而隨便亂搞，而且我們也會","  看你們最後實際檢測的成果。主席，本席建議依原列數來照列。"],["主席：勞務成本─油氣輸儲費用120億元8,690萬8,000元照列，針對油氣輸儲的工安改善","  ，請提專案報告。","   繼續處理營業成本─其他營業成本，其主要是探勘費，金額是52億2,538萬5,000元，","  這部分委員有提案凍結，也有提案減列，也就是第53案至第60案。"],["徐委員永明：不好意思，關於第50案至第51案，其實這是跟巨路有關，就是油氣輸儲費","  用─外包費，據了解，你們要將其列為不良廠商，在還沒有定案之前，你們還是非得跟","  他們合作。再來，你們很多案子都只有他們一家來投標，所以之前在談管路安全的時候","  ，如果有很多家可以競爭的話，則你們應該予以分開，不要全部都給一家包，總之，你","  們對巨路的問題還是要有所表態、要有一個清楚的處理態度，否則815事件最後是沒有","  人負責，這是不行的。當時你們都把責任推給他們，但後面又繼續跟他們合作，人家可","  能就會覺得你們是在玩假的。所以關於第50案、第51案，本席分別建議減列1,000萬元","  及予以凍結。"],["主席：請中油說明。"],["劉總經理晟熙：根據採購法第一百零一條，這是有一些步驟及程序……"],["徐委員永明：還沒有完成？"],["劉總經理晟熙：還沒有完成，所以這一塊目前還在走一些程序。首先，我們要宣告並通","  知它，基於什麼原因違反了合約，而且情節重大，所以要提列為不良廠商，這部分10月","  初的時候就已經做了，而巨路基於他們的立場，一定會表示他們並沒有我們所說的那麼","  糟糕，也就是他們一定會做一些protest。"],["徐委員永明：總經理，這個程序我知道，也知道最後的判定還沒有出來，所以它還是有","  資格來投標，可是現在的情況是，為什麼有好幾個案子就只有它一家來標？這樣一來你","  們就是被他們壟斷、控制了，據了解，大概只有二、三個案子有兩家來投標，在這種情","  況之下，他們是有資格的，而且還吃定你了，因為你們只有它能選而已。"],["劉總經理晟熙：這是一個分散型控制系統，裡面有一個核心的作業平台，就像是window","  s裡的一個作業平台，那是他們自己發展出來的，別人大概就無法觸及這一塊，另外，","  他們有一個專用的控制程式……"],["徐委員永明：他們控制那兩個部分後，其他標案你們就只能用他們的了？"],["劉總經理晟熙：對，但是周邊的，像現場的連線（IO模組），就是input跟output模組，","  那就是公用規格，此外，電源供應器只要是規格相同，我們就可以接起來了，所以不一","  定非買他們的不可，所以有時候會有二、三家來投標，有時則是只有一家來投標，即不","  同的標的會產生不同的結果。再來，關於將巨路列為不良廠商一案，巨路已經提出抗議","  ，也送到工程會進行異議調處，據了解，工程會大概在1月中旬進行預備會議的調查會","  議，之後才會送工程會大會進行裁決，最後就是兩種結果，一個是通過，另外一個是不","  通過，如果是通過，我們就不能動他們，就依合約照走，但新合約就不可以，至於維修","  問題，我們現在正在找原廠的支援。"],["徐委員永明：所以現在就是兩難，通過的話對你們也有困難，因為有些東西是受他們控","  制的，即通過他們是不良廠商後，他們不能來投標，此時你們還是要去找原廠支援，這","  部分你們有在做準備嗎？"],["劉總經理晟熙：有。我們已經開始接觸了。"],["徐委員永明：不要到最後他們是不良廠商，但你們也停擺了。"],["劉總經理晟熙：不會，我們的工廠要繼續操作，不可能停下來的。"],["徐委員永明：但如果不良廠商一案不通過，你們不是更難看？即這表示責任出在誰身上","  ？所以通過或是不通過你們都是痛，因此，之後如果有新的工程，你們真的要好好想一","  想，不要只讓1家來壟斷，否則出事的時候，你處理它你會痛；你不處理它，你們也是","  痛，因為若是非不良廠商，則我真的覺得中油屆時會很慘啦！"],["劉總經理晟熙：謝謝委員的提醒，我們會小心處理。"],["徐委員永明：召委，這個案子現在不會有結果，但1月結果判出來，則他們會有很大的困","  擾。"],["主席：針對外包費的部分，要不要酌凍？"],["徐委員永明：我們有提減列案及凍結案，請召委來做處理。"],["主席：方才勞務成本是予以照列，然後提專案報告，而徐委員關心的是外包的問題，所","  以針對外包費的部分，是不是就凍結1,000萬元，然後你們再提一個專案報告？"],["劉總經理晟熙：是。"],["孔委員文吉：這是哪一個項目？勞務成本嗎？"],["主席：外包費的部分。"],["張委員麗善：勞務成本的部分我們還有問題，所以還沒有講完啊！"],["主席：方才已經宣告了。"],["張委員麗善：就只有外包費而已啊！況勞務成本的部分是很重要的。"],["主席：方才第40案至第52案已經宣告了。現在則是在處理探勘費用了。","   徐委員，方才這部分已經宣告了，所以我們就不要凍結了，然後請他們提一個專案報","  告，而勞務成本照列，並提出專案報告。","   現在處理第53案至第60案其他營業成本─探勘費用。"],["徐委員永明：其實中油真的要好好想一下，1月不管是哪種宣告出來，你們都要有因應的","  措施。"],["主席：請張委員麗善發言。"],["張委員麗善：我要談一下第54案及第58案，首先，你們探勘費用編列了52億元，但105年","  的執行率只有41%，只有執行22億元，今年度雖然有減少，比106年減少了4億多元，而","  你們現在所有的探勘，可說是花了很多的錢，但事前你們有沒有做一些風險評估？包括","  了解當地政治情勢等等，畢竟之前你們也是有一些失敗的案例，包括委內瑞拉礦區收歸","  國有；厄瓜多政府修改石油法，將原來的合約改變了；而緬甸陸上礦區則是沒有商業開","  發的價值，以上這些都是失敗的案例，總之，我們編列很多探勘費用，但成效是不彰的","  ，所以針對這些部分，也要讓我們知道這些錢是花在哪裡，不能只列出探勘費用，然後","  就囊括這麼多的經費，最後也是失敗收場，其實相關的風險評估，包括政治傾向等，其","  實你們都沒有好好做評估，然後貿然進行探勘，最後就是全民買單，所以針對這個部分","  本席建議要專案報告，以了解整個的情況，然後本席也建議凍結20%。"],["孔委員文吉：我的意見跟張委員是完全一致的，方才你們有提到在國外探勘是有賺錢的","  ，據了解，你們的海域探勘，從94年到105年已經虧損了20億元了，看起來你們好像沒","  有辦法掌握當地國的相關情況及資料，這部分是中油哪個處在負責？老實說，你們要負","  很大的責任，為何跟國外的合作探勘都會虧錢呢？然後還跟我說你們是賺錢的！總之，","  這部分請你們要講清楚。"],["張執行長敏：探勘活動基本上是一個投資組合，方才委員所提的確是我們投資的一個結","  果，比方說我們在厄瓜多，雖然碰到地主國片面調整稅方面的問題，但這只是減少我們","  的獲利，即本來獲利是豐厚的，地主國看到很眼紅，所以就修改稅法，而這也是我們在","  國外投資一個艱困的地方。委內瑞拉的部分，我們也是跟著國際大公司一起去投資，但","  他們是強人政治，而且在與美國翻臉後，就將其國有化了，所以這都是一些插曲，當然","  在進到那裡探勘前，就要做很多的準備工作，包括技術評估，即這個礦區本身是否有油","  、有氣、有蘊藏量、有油管經過等等，還有可否開採，像光是有油不代表一定可以開採","  ，還有將油送到市場的問題要考量，然後還有政經風險，這些我們都有考量的，總之，","  這就涉及成功率的問題，探勘是一個高投資、高報酬，只要能找到，就可以cover掉失","  敗的案子，所以目前國外的部分是賺錢的。"],["孔委員文吉：你們在美國休士頓有找一家公司與探勘、評估有關的，而這些委外的評估","  公司看起來對這些國家國情沒有辦法掌握，隨便給你們一個報告表示有可行性，你們就","  去投資了，搞到最後就是現在這個樣子。"],["張執行長敏：最後的決策權也是在公司這邊，雖然同仁有做技術評估、經濟評估，還有","  政經風險、敏感度分析，最後總結值不值得去投資等等，方才有提到，只要是有一些油","  氣且值得開採的話，就是會賺錢的，所以探勘費用的部分，我們是很審慎在處理……"],["主席：請蘇委員震清發言。"],["蘇委員震清：其實我的立場與張麗善委員、孔文吉委員一樣，方才中油的人員也說明得","  很詳細，大家都知道投資本來就是會有風險，而國外的局勢變化是誰都沒辦法掌控的，","  今天大家語重心長的提出建議，目的是希望中油在投資以前能夠更加審慎，因為高投資","  高風險，到最後就會知道結果，所以希望你們能夠更加謹慎，藉此互相勉勵。"],["主席：大家都支持，但預算還是要凍結。張委員，你有兩個提案，一個是凍結20%，一個","  是凍結5億元。"],["張委員麗善：凍結20%就是凍結10億元，兩個案子折衷凍結8億元。"],["主席：折衷凍結3億元，好不好？然後請中油提一個專案報告。"],["孔委員文吉：本席的提案是凍結10%，第57案。"],["主席：凍結的目的主要是希望他們能夠改善，提出專案報告。"],["蘇委員震清：意思一樣啦。"],["孔委員文吉：5億元啦。"],["張委員麗善：專案報告，凍結3億元。"],["孔委員文吉：好啦。"],["主席：關於其他營業成本部分，原列數52億多元，我們凍結3億元，提出專案報告後始得","  動支。","   繼續處理營業費用部分，第61案至第65案。"],["張委員麗善：營業費用部分本席提了不少案子，包括房屋修復費、材料用品費，中油表","  示這是因為有很多老舊的加油站要更新，請問你們編列這筆預算到底是要做哪些更新？","  是不是簡單說明，讓委員知道一下。另外，你們在用品消耗上有沒有撙節開銷、開源節","  流？","   本席一併說明其他提案，第66案是針對……"],["主席：我們先處理行銷費用部分，第61案至第65案。以上問題，請中油先做說明。"],["黃執行長仁弘：中油在行銷費用─一般房屋修護部分，整個加油站一共有610座，另外，","  我們的營業場所、營業場址大概有20餘處，由於部分加油站已經非常老舊，必須加以更","  新，例如加油站地下的管線必須更新，更新費用總計加起來是1億元，用於這610座加油","  站的維護費用。在整個維護的過程中，我們一定會很謹慎的去撙節費用之使用，以上報","  告。"],["張委員麗善：現在民眾對於中油的廁所評比倒是相當高。"],["主席：所以你願意支持預算？行銷費用就多多支持啦，黃執行長，大家這麼支持你，你","  一定要好好表現。"],["黃執行長仁弘：我們會在委員的監督下，好好的去做。"],["主席：第61案至第65案行銷費用部分預算照列。"],["張委員麗善：酌減一點啦。"],["孔委員文吉：減一點啦。"],["主席：刪減1,000萬元？"],["張委員麗善：好啦。"],["黃執行長仁弘：就照委員的意見，刪減1,000萬元。"],["主席：行銷費用減列1,000萬元。","   繼續處理第66案至第70案，營業費用項下之管理費用。"],["張委員麗善：本席所提第66案是針對中油公司閒置土地的部分，目前還有一些土地沒有","  活化，甚至有些土地的價值斐然，例如台北市中崙的土地，價值超過10億元，請問這些","  土地你們打算如何活化？有沒有相對的計畫或規劃？這部分請中油說明一下。"],["主席：關於土地如何活化，請中油說明一下。"],["劉總經理晟熙：其實本公司的土地活化工作都已經在做了，中崙土地部分目前也正在考","  慮，例如先前位於華航大樓旁邊的土地，就是我們第一塊活化成功的案例，那是最早的","  BOT案。中崙土地部分我們已經在規劃了，甚至考慮採取分租或分攤的方式來進行，細","  節部分我請資產處曾處長說明。"],["曾處長志煌：中崙那塊土地因為還有一些不定期合約尚未處理掉，大概還有2、3戶，而","  且是佔在八德路路口，如果不做處理，整塊基地會變得非常不完整，這部分目前還在努","  力當中，可能還要再花一點時間。"],["張委員麗善：針對土地如何活化，寫一份書面報告，好不好？"],["主席：預算照列，請中油寫一份書面報告。"],["曾處長志煌：是。"],["主席：管理費用部分預算照列，請中油提出書面報告。","   繼續處理第71案至第76案，營業費用項下其他營業費用部分，這些提案都是凍結案。","",""],["張委員麗善：本席先談一下第71案，研究發展支出的部分，因為在這一次編列的預算中","  ，用人費用是增加的，請中油公司說明一下，為什麼研究發展支出部分的用人費用是偏","  高的？這部分請先做說明。"],["主席：請中油說明。"],["湯處長守立：跟委員簡單說明一下，這幾年在研究發展方面，公司的3個研究所有進用一","  些新人，所以相關的用人費用會隨著這些人年資的增加而做調升。"],["主席：預算適度凍結，好不好？"],["徐委員永明：你們到底有多少人？要不要講一下人數？3個研究所一共有多少人？"],["畢副總經理淑蒨：我再補充說明一下，中油公司目前正面臨到需要轉型的地步，因為未","  來的能源會慢慢從油品轉到綠能方面，在3個研究所目前規劃的方向中，綠能會是我們","  的主軸。另外，煉研所部分，以前是生產汽、柴油，未來這些油要怎麼走，最近這幾年","  會有比較大幅度的變化，所以我們必須投入相當的成本。"],["徐委員永明：如果預算是為了展望未來，我想我們一定會給予支持，如果院長很清楚的","  宣示，未來對於自燃機機車、柴油車將加以限制，中油在這方面的業務確實會受到影響","  ，中油對於未來在能源市場上所要扮演的角色，可能要去想清楚，畢竟你們的資源是最","  多的，你們只要將方向想清楚，以後還是會有很大的空間。"],["主席：我想大家都語重心長的希望你們做得更好，預算就適度凍結2,000萬元，提出書面","  報告。"],["張委員麗善：好。"],["主席：其他營業費用部分，預算凍結2,000萬元，請中油提出書面報告。","   繼續處理營業外費用部分，提案是第77案至第82案，這些案子都是凍結案。"],["徐委員永明：利息為什麼這麼高？"],["黃處長琬玲：利息費用今年一共編列40億元，確實比105年的決算數多5億元，這是因為","  107年度有一些新增的計畫，也有一些長借的還款300多億元，將近400億元要還款。"],["徐委員永明：新增計畫部分要不要講一下？因為哪些新增計畫所以你們要多借錢？"],["黃處長琬玲：新增計畫有桃廠鍋爐汰換，106年的部分則是洲際二期與第三接收站、路管","  ，台中二期則是一些繼續計畫以及陸管。"],["張委員麗善：你們這是短期借款嗎？"],["黃處長琬玲：短期借款及長期借款，投資計畫大部分都是用長期借款。"],["張委員麗善：因為你們增加5億元的利息，在你們的資金運用計畫當中，有沒有借新還舊","  的計畫？要不然你們的利息會一直累積起來，你們整個規劃，包括還款計畫、營運狀況","  ，資金來源有一些應該是來自中油本身，不能老是對外借錢嘛！現在已經借款300多億","  元了，是嗎？"],["黃處長琬玲：現在總共是2,000多億元。"],["張委員麗善：我是問今年度的借款。"],["黃處長琬玲：今年度的長借只有公司債148億元，其他都是用短借來支應，以節省利息費","  用。"],["張委員麗善：所以今年度一共借款多少？"],["黃處長琬玲：148億元的公司債，短借部分是一直在循環的，目前短借部分大約是1,000","  億元。"],["張委員麗善：你剛才不是說300多億元嗎？"],["劉總經理晟熙：那是整年度進來、有借到錢的，還回去的沒有算在內，一共是300多億元","  。"],["黃處長琬玲：長借到期要還款的金額是300多億元。"],["蘇委員震清：還要預估利息可能會增加啦。"],["黃處長琬玲：對，明年預計會生息1碼。"],["蘇委員震清：可是你都沒有講啊！"],["黃處長琬玲：還有美金的借款利率現在也大幅增加，幾乎都已經超過2%了。"],["陳委員超明：中央銀行總裁說臺灣沒有增加利息的本領，因為利息一旦增加，那些房子","  就要倒了、就要拍賣了，我告訴你們，你們不要護航到這種程度啦。"],["蘇委員震清：本席建議照原列數通過，反正利息也不可能不還啊。"],["主席：要不要凍結？"],["蘇委員震清：不用啦，利息還要凍結？"],["主席：營業外費用就照列啦，因為那主要是利息費用，謝謝大家的支持。","   繼續處理重大建設事業部分，這部分可能要逐案處理，先處理第83案陳超明委員最關","  心的台中廠到通宵的陸管投資。"],["陳委員超明：這一案他們有來跟本席做過解釋，勉強可以同意，但細節部分還沒有出來","  ，關於在通宵鎮裡面，以及從我那個地區延伸出去的部分，我還要瞭解一下。"],["徐委員永明：本席要談的是觀塘的部分，中油表示有新的現地替代方案來縮減開發面積","  ，請問目前編列的經費是新計畫嗎？"],["主席：我們先逐案處理，第83案預算照列。","   繼續處理第三接收站部分，提案是第84案至第87案。"],["徐委員永明：請問現在有新的方案嗎？目前編列的預算是新方案還是舊方案？你們提出","  來的預算最後有辦法執行嗎？董事長已經去看過了，目前的情況是怎麼樣？"],["方副總經理振仁：我們現在是採取現地迴避藻礁的方案，實際開發面積也縮小了，地點","  就是現在人工構造物已經埋設的地方。"],["徐委員永明：不會有新增的？"],["方副總經理振仁：不會有新增的，所以委員講的沒有錯，因為開發方式做了變更，預算","  總金額一定會做調整，只是目前這部分的計畫還沒有做整個計畫的變更，不過我們預期","  變化的部分不會太大。為了第三接收站的開發，我們希望在還沒有變更計畫以前能夠按","  照原來的方式去進行，以免耽擱時間。至於今年所提預算的部分，當然會做一些調整，","  差不多有40億元的刪減。"],["徐委員永明：我覺得你們現在的邏輯有一點問題，你說不會按照原來51億5,000萬元的計","  畫去做，因為你們要做調整，雖然你說調整的範圍不會太大，可是現地替代後面積將會","  縮小，你仍然希望我們依照51億元的預算通過嗎？未來你們做的會是另外一個計畫，請","  問委員會的角色是什麼？"],["方副總經理振仁：抱歉，我剛才沒有講清楚，我的意思是說，未來範圍會做調整，時間","  也會調整，但工程部分還是要往前走。至於今年原編列的預算51億當然就沒辦法完全執","  行了，所以我們希望今年的預算能夠做個調整，將預算減列，移到後續年度來執行。"],["徐委員永明：所以現在是你們自己要求減列？"],["主席：你們希望減列嗎？"],["方副總經理振仁：對。"],["徐委員永明：因為他們現在沒辦法花掉這50億元。"],["方副總經理振仁：對，今年的50億元沒辦法執行。"],["主席：減列40億元嗎？"],["張委員麗善：減列40億元？"],["方副總經理振仁：是。"],["主席：你們必須講清楚，因為三接是否做得起來，將攸關非核家園的目標能否達成哦。","",""],["方副總經理振仁：是，沒錯。"],["劉總經理晟熙：我們總的預算基本上會做小幅度的調整，但因為時間上的配合等因素，","  分年預算上必須做調整啦。"],["徐委員永明：我覺得這樣比較好啦，不要說今年編列50億元的預算，結果明年的決算數","  卻做不到，那這個計畫到底怎麼樣。"],["主席：既然大家都有共識，中油也同意了，我們就……"],["陳委員明文：這個案子我要講一下，因為這是大家都很關心的第三接收站問題，中油認","  為在時間上一定會延遲嗎？對民進黨來講，這是2025年非核家園一個很重要的指標，但","  看起來到今天為止，中油仍是沒有作為的，我覺得中油是沒有作為的，這是我們覺得很","  遺憾的一件事情，表示中油是沒有積極作為及成效的。今天從預算層面上，我們看到中","  油要自砍40億元，我看即使到明年恐怕也沒辦法真正執行預算，那要怎麼辦？"],["張委員麗善：我認為中油是非常務實的，不過你們在編列預算的同時，應該已經知道環","  保團體針對藻礁部分提出抗議了，可能你們仍然繼續編列這麼多的預算。事實上，根據","  你們剛才的說明，藻礁部分將移到另一個區塊去，避免……"],["方副總經理振仁：迴避。"],["張委員麗善：管線部分也必須拉長，雖然範圍縮小，可是管線的風險有沒有增加呢？再","  來，預算編列部分一定沒辦法如期去執行，所以我覺得你們的說法是務實的，對此我們","  當然會給予支持。不過未來還要進行環評，當然會比現在的環評要來得容易，困難度也","  會降低，本席的提案原本是要凍結1億元，但我支持中油的建議，預算刪減40億元。"],["徐委員永明：我覺得既然中油做出這樣的宣示，希望委員會能夠給予支持，而且預算刪","  減40億元，也能夠跟當地居民、環保團體講火車並沒有說一定要硬闖，可以暫緩，然後","  計畫要做變更，做環差，我覺得這樣的態度不只是務實，也是比較正面去回應民眾的關","  心，這一點很重要。"],["蘇委員震清：其實第三座天然氣接收站計畫，從以前的購地到現在，都是充滿很大的問","  號，之前我在委員會也講過，當初國民黨執政時為什麼要交給中油，而不是選擇交給台","  電，其中一個理由是政府覺得中油比較專業。不管怎麼樣，我都相信你們比較專業，但","  手心手背都是肉，天然氣接收站蓋好以後，最主要的客戶源是誰？就是台電，難道台電","  是笨蛋嗎？既然可以自己蓋，為什麼還要向中油買，讓中油在中間賺一手，畢竟接收站","  蓋好後，不到幾年就可以回收了，所以台電是有苦說不出。那現在你們碰到了，就變成","  你們的燙手山芋了，為什麼？因為這塊土地有藻礁等很多方面的問題，而且我們還面臨","  了2025年這個時間的壓力，所以董事長的責任很重。現在委員也要幫你們把經費減列下","  來，徐委員講得對，要讓百姓知道我們會去修改計畫，但是修改計畫會變成你們要面臨","  更多的困難，就是你們都在跟時間賽跑。董事長，本席是非常語重心長的跟你們講這些","  話，現在第三座天然氣接收站不做不行，沒有在一定的時間內做好也不行，所以你們肩","  負著重責大任。","   我們剛才說要配合你們把這個預算減列下來，但是在減列以後，你們未來在進度上要","  把一天當成兩天用，不管是環差或是對其他公部門，你們要有一個專門的對外窗口來更","  積極的去進行溝通。本席也不知道自己還會當多久的立委，但是我絕對可以跟你們保證","  ，你們在時間上會來不及，你們會變成被看笑話。台電是你們的兄弟，兄弟爬山各自努","  力，台電也準備要在別的地方蓋，如果行政院讓你們做的，你們做不起來，而人家自己","  去找的卻做得很好，那你們中油這塊金字招牌將會不保，你們就自打嘴巴了，本席真的","  是語重心長的勉勵你們。"],["主席：請陳委員超明發言。"],["陳委員超明：我很相信陳明文委員，因為他非常的老牌，從政的資歷非常久，他剛才說","  中油到現在都沒有作為，這句話從陳明文委員的口中講出來，顯見問題真的是非常嚴重","  ，所以我主張支持減列40億元。"],["陳委員明文：你不必主張，他們都已經同意了。"],["張委員麗善：主席，如果要減列40億元，我們這些在場的委員都要列名。"],["陳委員超明：在場的委員都要列名。"],["主席：好，本席等一下再來處理。"],["陳委員明文：這是高志鵬委員的提案，要如何列名？"],["陳委員超明：他提案減列40億元，經過大家同意，所以要列名。"],["主席：請邱委員議瑩發言。"],["邱委員議瑩：關於這個提案，我覺得茲事體大，中油現在立刻同意減列41億元，第三座","  天然氣接收站後續的處理到底是怎麼樣，我認為不能大家在這裡非常民粹式的同意予以","  減列就通過了，台灣天然氣的緊急儲存量是不足的，中油的董事長和總經理都非常的清","  楚，我們只有5天儲存量，照理說，應該最少要有15天以上的儲存量才足夠，什麼時候","  才能夠完成第三座天然氣接收站？像環評、環差，如果不在這裡做的話，要在哪裡做？","  接下來要等到2025年天然氣的儲存量才能達到15%這樣的標準，我認為時間拖太久了。","  即使大家今天同意減列40億元，但是我認為應該要針對第三座天然氣接收站的整體計畫","  做一個專案報告，中油必須要對外界和立法院提出一個非常詳細完整的說明，而不是民","  粹式的在這裡減列40億元或50億元，我認為這樣是一種不負責任的做法。今天不能在這","  裡做，那要在哪裡做？要怎麼做？環評、環差接下來要怎麼進行？台灣天然氣的進程要","  如何進行？像這些都必須要非常負責任的對全台灣的人民說明，我認為不能民粹式的去","  處理預算，這也是我最擔憂的地方。"],["王次長美花：我簡單回應一下，我們經濟部對第三接收站非常的積極，我們有責成中油","  要把第三接收站蓋起來，否則就像剛才委員所講的，整個台灣天然氣的接收會不足，但","  是因為之前觀塘的案子，目前整個中油回應民眾對環境保護的意見而做了計畫的修改，","  目前這個計畫也會送到環保署去做環境差異分析，所以整個時程確實會稍微延後，但是","  並沒有說不蓋，一定會很積極來蓋，剛才蘇委員要中油把一天當兩天用，部裡面也有緊","  盯這個計畫，一定要按照應有的時程去執行。所以不是沒有，而是減列預算，就是比較","  符合實際上工作的進度來編列預算。"],["陳委員明文：如果減列40億元，剩下的11億元要怎麼花？你們要怎麼執行這筆預算？如","  果照你們的講法，在明年度你們連1億元都不需要。"],["劉總經理晟熙：有需要，關於這個部分，我簡單的向委員報告，剛才方副總經理所報告","  的內容，我們稱之為迴避方案，就是迴避藻礁、迴避影響到多杯孔珊瑚的方案，這跟原","  來在觀塘要進行的整體開發計畫其實是有些差異的，我們在施工的過程中不會去影響到","  藻礁和多杯孔珊瑚，但是沒有異地而還是在原地，只不過開發和填地的規模都全部縮小","  了，這是第一點。"],["陳委員明文：什麼叫全部縮小？"],["劉總經理晟熙：我們填地的範圍縮小了。"],["陳委員明文：是基地縮小還是施工範圍暫時縮小，等環差通過以後再照原計畫進行？"],["劉總經理晟熙：沒有，就是基地縮小。"],["邱委員議瑩：就是整個接收站的基地縮小了。"],["陳委員明文：那整個計畫就改變了。"],["劉總經理晟熙：計畫要改變，我們現在將這個變更的計畫稱之為迴避方案，這是第一個","  要說明的部分。因為現在相關的計畫已經有做變動了，所以要做很多的分析、模擬跟評","  估，我們已經有委託學術單位、專家、顧問公司在進行分析、模擬跟評估，預估12月底","  會有初步的報告，1月中會有完整的報告，之後我們就會馬上送環保署去進行審查。我","  們現在的目標期程是希望能夠在1月底、2月初通過……"],["陳委員明文：你們什麼時候會到立法院來進行完整的報告？"],["主席：下禮拜。"],["邱委員議瑩：可是顧問公司的報告還沒有提出來。"],["陳委員明文：劉總經理說在1月底以前嗎？"],["劉總經理晟熙：對。"],["陳委員明文：那在這個會期還來得及嘛！你們大概什麼時候可以到立法院來進行完整的","  報告？你們整個計畫都改變了，關於環差、整個時程和預算規模，你們都必須要重新說","  明。"],["主席：你們的報告在12月28日能夠出來嗎？"],["陳委員明文：如果照你剛剛講的，現在已經不是我們要減列40億元的問題了，我們要了","  解整個預算規模還有完成的時程，這是很重大的問題，你們沒有對立法院說明，真的是","  莫名其妙。"],["主席：你們自己都已經有一個腹案了，茲事體大，而且這個案子牽涉到非核家園是否能","  夠達成，而且如果減列40億元，這個計畫完全是翻天覆地的改變，所以你們有責任做詳","  細的說明。雖然顧問公司的評估報告還沒有出來，但是本席在下禮拜就排一個專案報告","  。"],["陳委員明文：要來報告。"],["主席：他們應該已經有所本了。"],["陳委員明文：趕一下進度。"],["陳委員超明：如果照剛剛所討論的內容，本席建議將51億元全都刪掉，因為要給你們一","  個警惕。"],["陳委員明文：不是刪列，本席是主張保留。"],["陳委員超明：都已經要刪40億元了，這是不可能完成的，要到明年才能用嘛！"],["徐委員永明：所根據的計畫都已經變更了，對不對？雖然委員會刪40億元看起來好像是","  不支持，但是不是如此，因為還有留11億元讓你們可以繼續運作，否則像剛才陳委員超","  明講的，計畫都完全變更了，連評估、工程報告都還沒有出來，全凍或全刪搞不好還比","  較合理，所以我覺得應該是從這個角度來解讀委員會的用意，我們還是支持，但是希望","  真的能夠達到環保這一塊，如果中油都已經主動要去變更計畫，就要來委員會進行報告","  ，雖然不完整，可是應該讓大家知道你們的方向是什麼。"],["陳委員明文：主席，本席要提出具體的建議，董事長才剛上任不久，這個第三接收站是","  2025非核家園一個很重要的指標，看起來可能是因為董事長的更換而導致第三天然氣接","  收站計畫延後。因為如果不是這樣的話，照理講，總經理應該有能力去處理這些事情，","  但是我覺得這整個都改變了，所以本席建議不要現在決定減列多少預算，先予以保留，","  然後請中油就整個計畫的變更情況來進行專案報告。"],["主席：因為你們提出所謂的迴避方案。"],["陳委員明文：對，等你們報告完以後，我們再來決定預算是要增列、減列還是暫時怎麼","  樣，如果不必花到這些錢，我們就看應該要刪多少就刪多少，我覺得這樣處理才對，所","  以請主席裁示。"],["主席：我會馬上排下禮拜來報告。"],["徐委員永明：因為中油其實也往這個方向走，他們也同意減列40億元，委員會今天如果","  作成這樣的決議，我覺得會是一個很重要的宣示，就表示還是會在觀塘做，可是不會按","  照目前的計畫，而會進行調整，就像我剛才所講的，這對環保團體、當地居民也是一種","  比較正面的回應，如果今天不處理，會不會反而讓這個爭議延燒更久？"],["陳委員超明：剛剛不是已經主張減列40億元，現在怎麼又變成保留？"],["陳委員明文：陳委員，其實減列或保留對我們來講並不是很重要，重要的是我們要了解","  整個計畫的內容，這已經不是預算的問題了。"],["陳委員超明：但是如果明年要施工，就要用這麼多錢嘛！"],["陳委員明文：我們要了解中油現在的計畫內容到底是怎麼樣，這樣我們才能決定是要刪","  多少、減列多少，這已經不是預算的問題了，好不好？所以我還是建議暫時保留。"],["主席：對，如果從51億元變成11億元，我們要很清楚的了解你們要用這些錢來做什麼，","  所以本席會排在下禮拜開會，請你們針對三接案計畫變更的內容進行專案報告並備詢。","",""],["蘇委員震清：就是減列40億元，請他們儘快來報告。"],["主席：本席會排在下禮拜請他們來報告，現在預算是要保留還是減列？"],["蕭委員美琴：我支持陳委員明文的講法，就是全部保留，因為40億元是怎麼算出來的？","  你們的期程到底是怎麼樣？你們是考慮到環差的時程、工程發包的內容就剛好會剩下1","  1億元，還是到底是怎麼算出來的？說真的，刪40億元、刪30億元跟刪45億元到底有什","  麼差別？對整個工作有什麼影響？因為我們的資訊不足，如果現在決定額度，其實是比","  較沒有那麼的負責任，我覺得如果都是要刪，剛才徐委員永明提到我們要對環保團體、","  當地居民有一些正面的回應，但是這個具體的額度到底應該是多少，目前我們並沒有足","  夠的資訊，如果我們全部保留，包括接下來的計畫，我們就有一點時間，甚至可以在院","  會朝野協商的時候去處理這個部分，這是一定要刪的，但是要刪到什麼程度，先等我們","  了解中油執行的期程是如何再來處理。"],["陳委員明文：沒錯，我們要了解。"],["主席：先等報告完以後再決定。"],["陳委員超明：現在爭議很多，但是有一個事實很明顯，明年這筆錢可能不能夠動用，我","  們現在把它列下來，環保團體和民眾的觀感會不同，本席要向主席建議，桃園廠第三重","  油加氫脫硫工廠計畫的預算一共有300多億元，但是在95年、96年、97年、98年都沒有","  做，全部歸零，到99年、100年、101年至106年預算也全部歸零，要在107年以後開始做","  ，380多億元這個金額也不亞於第三接收站，所以本席主張全部予以刪列。"],["主席：關於三接的部分，本席是想先請他們來報告，這樣才知道為什麼要保留11億元，","  為什麼是11億元而不是15億元、不是21億元？我們必須要清楚的了解。"],["陳委員超明：主席的態度轉變得非常快，剛剛才說支持刪列40億元，現在又變成先保留","  再來討論。"],["邱委員議瑩：不是，不是保留再來討論。"],["主席：沒有改變的問題。"],["邱委員議瑩：我們的意思是說這3個案子保留，然後請中油公司來做專案報告，因為計畫","  改變了，對於環境保護、第三接收站的整體建置計畫，我們需要做非常詳細的了解，所","  以保留是希望讓中油公司對委員會做完整的說明。"],["主席：本席會排在下禮拜，對三接這個部分就先保留。"],["蘇委員震清：好。"],["邱委員議瑩：中油有沒有辦法在下禮拜提出一個完整的報告來向立法院說明？"],["主席：他們一定要報告。"],["邱委員議瑩：可是資訊夠不夠完整？我們請他們來報告，可是評估報告還沒有出來，他","  們來這裡是要說什麼？"],["主席：如果他們的資訊不完整，那這11億元是怎麼編出來的？為什麼是11億元而不是21","  億元？這不是憑空想像就可以，隨便就減40億元，你們就11億元一定有所本，知道這些","  錢是要用來做什麼。"],["邱委員議瑩：中油要同意減列40億元，就應該要非常清楚為什麼是減列40億元，你們要","  跟立法院說明啊！不能就在這裡說同意減列40億元，那我不可以再多加5億元變成減列","  45億元嗎？中油應該可以很清楚的對外說明啊！"],["王次長美花：如果是原來中油大體的方案，我們是可以報告，只是非常細部的評估報告","  確實要等到1月下旬才會出來，如果委員覺得要在下個禮拜先報告，那我們中油就先把","  我們大體的報告……"],["陳委員明文：好，我們暫時不定時間，請主席和中油溝通之後再決定，預算也暫時保留","  ，現在先不討論，等到我們確實的了解第三接收站整個計畫的內容、時程、縮小的情況","  、預算規模是怎麼樣、明年可以執行多少預算之後，我們再來決定要刪多少預算。"],["陳委員超明：你前後講的都不一樣……"],["陳委員明文：哪有不一樣？"],["陳委員超明：我剛才講減列，你說全力支持，就已經同意且通過了，現在又變成保留！","",""],["陳委員明文：那個沒有差，因為跟預算無關嘛！"],["徐委員永明：中油也覺得這個計畫在明年執行不下去，就把預算規模縮小，委員會想要","  了解整個狀況是怎麼樣，因為這是我們的責任，但是委員會今天是不是能有一個比較清","  楚的方向？因為這個決定非常重要，不要讓人家覺得委員會還是希望維持這51億元的規","  模。"],["主席：因為法定會期是到年底，所以我只能排在下個禮拜進行專案報告並備詢，關於三","  接總共有4個提案，分別是徐委員永明、王委員惠美、張委員麗善、高委員志鵬所提出","  ，我們就保留高委員志鵬減列40億元這個案子送院會，好不好？"],["蕭委員美琴：好，這樣我們會有多一點的時間。"],["陳委員超明：委員會要先做決定然後再送院會，你怎麼這麼怕死？如果送院會的話，你","  們人多就一定會通過。要做的話就真的去做，不要半掩著臉，還要送到院會去！"],["蕭委員美琴：沒有啦！大家都主張要刪，只是額度要怎麼計算，我們需要更多的資訊嘛","  ！"],["主席：我們要先了解這11億元要做什麼，本席會排在下個禮拜報告。"],["陳委員明文：這跟預算無關，我們真的是想要了解內容。"],["陳委員超明：剛剛你們明明就說支持，現在怎麼都畏縮了？"],["陳委員明文：沒有人不支持。"],["主席：始終如一。"],["陳委員明文：對，始終如一、立場不變。"],["主席：第84案就保留。"],["陳委員明文：好。"],["主席：第84案就保留。"],["蘇委員震清：好。"],["主席：提案人和連署人都列入。三接的部分先如此處理，下星期我就安排這個專案報告","  。第84案保留送院會。"],["陳委員明文：好。"],["主席：處理第88案、第89案及第90案。這些是關於桃園廠第三重油加氫脫硫工場的投資","  計畫。"],["陳委員超明：我曾經質詢過，這個加氫脫硫工場如何讓污染物排放符合環保標準？事實","  上，為達2025非核家園，你們規劃加上天然氣發電，讓天然氣發電占比提升至50%，燃","  煤發電占比降為30%，再生能源發電占比提升到20%，以此替代核能發電。如今你們燃煤","  發電，既然污染物排放能符合環保標準，就繼續燃煤發電，經費也不用花費那麼多！現","  在我確實問你們，既然你們告訴我，這個加氫脫硫工場一定讓污染物排放符合環保標準","  ，為何你們不照這個計畫進行？"],["主席：請中油公司說明。"],["陳委員超明：這個花費不少經費耶！既然燃煤發電的污染物排放能符合環保標準，又讓","  電價不會那麼快上漲，你們就照原計畫進行。我不知為何你們要這樣大手筆調來調去，","  還讓此成為全國的話題，可見你們執政是騙來騙去。既然燃煤發電的污染物排放能符合","  環保標準，火力發電廠便多興建幾座，脫硫計畫又便宜，火力發電也便宜。","   況且現在第三天然氣接收站還不曉得能否興建，你們可知，液化天然氣船一進港，所","  有船都要停駛，而且在十公里外就要停駛。你們的說法很天真，其實我以前到大陸看過","  ，本來要在那裡投資，最後他們認為不行，因為液化天然氣船一進港，全部的船都要停","  駛，你們有沒有想到這個問題？你們根本自吹自擂。"],["徐委員永明：我的提案是第90案，也是關於加氫脫硫工場的投資計畫，本項計畫的工程","  進度只有12.9%，較預計工程進度落後14.5%，且目前當地民意反對問題仍未緩解，請問","  目前這個計畫進度到底如何？與地方的溝通有沒有進行？這個工場建不建得成？爰此，","  提案凍結，這個部分是不是和第三接收站的部分一起談？因為二者在桃園都遇到類似問","  題。此外，我提的第91案也與此相關。"],["主席：可以啦！這兩個部分一起排專案報告，下星期就排。現在這個預算是不是適度凍","  結？凍結1億元，好不好？"],["徐委員永明：可以嗎？"],["主席：下星期我會安排三接和第三重油加氫脫硫工場投資計畫的部分一起報告。第三重","  油加氫脫硫工場投資計畫的預算則凍結1億元。"],["陳委員超明：對於剛剛我問的問題─這個加氫脫硫工場能不能讓污染物排放符合環保標準","  ，你們要和我清楚說明，不是預算就這樣通過了，桃園廠第三重油加氫脫硫工場投資計","  畫編有預算300多億元，如果這個計畫能讓污染物排放符合環保標準，為何你們要改來","  改去？如今天然氣發電占比要增加，核電要廢，綠能要增加，對於這些，我們都不反對","  。既然這個計畫能有如此效果，就繼續進行嘛！不然，以前花費的經費有何用？未來電","  價是不會上漲，不過，我先告知你，天然氣馬上會漲價。請總經理回答我，既然這能符","  合環保標準，為何電力能源計畫……"],["主席：請李副總經理說明。"],["李副總經理順欽：關於R3，自96年通過環評之後，中油公司不斷積極推展，期間歷經四","  次緩辦，這次重啟過程中，我們還是面臨到地方反對，地方一直有聲音，他們也向經濟","  部陳情，因此，中油自董事長以降包括總經理和我都一直和地方溝通，現在這個部分尚","  未突破之前，政府是希望俟三接定案，再談R3的計畫。","   此外，R3興建完成後，加氫脫硫工場會達到汰舊換新，我們希望汰舊R1換成新的R3，","  用更環保、更工安、更好的技術降低污染的排放，它可以達到硫分0.3wt%，符合國際最","  新最好的標準，目前國內的是0.5%。"],["主席：陳委員，下星期我會安排三接和R3的部分一起專案報告。"],["陳委員超明：現在你們表示有民眾反對，這要完成之後再反對嘛！你們要曉得，關於電","  力能源計畫，你們執政已經增加約9,000億元投資，看看這個計畫，興建一個工場約30","  0多億元，興建二個工場才600億元，何需用到9,000億元？既然現在你們要投資300多億","  元，這個計畫的效益又能那麼好，為何不持續進行？這是成本換算的問題。"],["主席：陳委員，你的意思是這個預算照列嗎？"],["蘇委員震清：好啦！照列。"],["陳委員超明：好啦！我是點出問題啦！"],["主席：對於這個預算照列，大家有沒有意見？既無意見，這個預算照列。","   處理第91案及第92案。這個預算金額不大，內容是關於鍋爐汰舊更新的投資計畫。"],["蘇委員震清：200萬元而已，照列啦！"],["主席：好，這個預算照列，好不好？這個預算照列。","   處理第93案及第94案。這些是關於一般建築及設備計畫。這個預算照列，好不好？"],["蘇委員震清：照列啦！"],["主席：這個預算照列，好。","   繼續處理主決議。"],["蘇委員震清：不好意思，我利用幾分鐘談另一件事。","   董事長，既然你剛上任，我請教總經理，之前我質詢過，關於上次招考發生的舞弊事","  件，我曾經講過，這是公司的人事處理方式，但是我個人一直覺得你們處理得不妥善，","  現在這批人在內部永遠被烙印他們都是作弊考進的。其實你們應該從源頭檢討這種弊端","  發生的原因，而不是人家考進之後，才在考核過程處理，加上你們又在考核過程嚴格要","  求每個單位一定要扣減3%，工會都知道這種情況。我是覺得這樣對你們的同事不公平，","  我也不知我講的對不對，甚至有些陳情者反映，他們初審通過，還有二天便要結案，卻","  臨時通知他們不合格，令人心生疑竇的是這到底是有政治力介入，還是他初審通過之後","  的這兩天真的表現不好？為何他會被換掉？他被汰除之後，另外的新名字是不是又會列","  入？","   因此，我要告訴董事長，真的希望你們給我一個很明確的答案。第一個，我替這批進","  去的員工感到不平，第二個，我個人真的認為這個處理方式有瑕疵，而且你們不是每個","  執行單位都一定要求扣減3%，如果你們嚴格執行每個單位都扣減3%，我還能了解，但是","  不是全部都如此執行。我簡單說到這裡，因為現在是審查預算的時間，我只是藉這個時","  間說說，希望你好好去了解，好不好？"],["主席：好。繼續處理主決議。我們逐案處理，如果中油或經濟部有意見，請提出說明。","","","   處理第95案。請問經濟部的意見？"],["劉總經理晟熙：我們建議本案進行小小文字修正，因為「爰此，要求台灣中油公司對未","  來10年營運計畫進行說明」的「進行說明」比較……，可否將「進行說明」改成「提出書","  面報告」？"],["主席：都是同樣的意思，你們要用書面說明也可以。你們不要拘泥於細節文字，如果沒","  有問題，你們就說「遵照辦理」，我這裡就照案通過了。"],["劉總經理晟熙：是，謝謝委員。"],["主席：第95案就照案通過。","   第96案，中油有沒有意見？"],["劉總經理晟熙：遵照辦理。"],["主席：好，第96案照案通過。","   處理第97案。"],["劉總經理晟熙：建議將「需先向立法院報告」的「先」字拿掉，因為在工作業務推動進","  行中，是不是可以讓我們用同時處理的方式？"],["蕭委員美琴：對於你們一般的商業往來，我們也不介入很多，我這個案子主要是涉及中","  資部分，畢竟中資跟我們有比較特殊的關係，而在各種兩岸貿易談判上，我們也都正在","  加強立法院監督及人民監督的空間，之前像是跟查德或跟中資的互動往來，有需要做資","  訊上更深一層的監督。"],["主席：我想還是要經過向立法院報告。"],["蕭委員美琴：我講的是針對中資，你們跟其他國家的部分，我們都尊重商務上的需求與","  往來。"],["主席：你們交易完再來立法院報告，這樣不行。「先」的意思是你們做交易之前要讓立","  法院知道，如果把「先」拿掉，就是你們交易後再事後報告。"],["蕭委員美琴：你們用國家資源跟中資交易，如果我們沒有事先知道，也是沒有道理。"],["主席：我也支持蕭委員的提案。"],["孔委員文吉：好，支持蕭委員提案。"],["劉總經理晟熙：我們遵照辦理。是只有中資部分。"],["主席：好，就照案通過。如果已經涉及商業機密，我也可以安排秘密報告。","   處理第98案。"],["劉總經理晟熙：這部分是規定我們每一季要過來報告，是否可以改為每一會期或是對立","  法院經濟委員會提出進度報告？"],["主席：改為每會期好了，這個「報告」你們用書面報告的方式也可以，並沒有要你們一","  定要做專案報告。"],["劉總經理晟熙：是。"],["主席：第98案照修正意見通過。","   處理第99案。"],["劉總經理晟熙：沒問題，我們遵照辦理。"],["主席：照案通過。","   處理第100案。"],["劉總經理晟熙：我們提出一個文字修正建議，可否將「爰提案要求經濟部儘速召開油價","  公式修正會議，針對專家學者與公民代表所提出意見，進行浮動油價公式的調整」改為","  「爰提案要求經濟部督促中油公司儘速檢討油價公式，並提出書面檢討報告」？"],["主席：就按照文字修正意見通過。"],["劉總經理晟熙：是，謝謝。"],["主席：處理第101案。"],["劉總經理晟熙：遵照辦理。"],["主席：照案通過。","   處理第102案。"],["劉總經理晟熙：遵照辦理。"],["主席：照案通過。","   處理第103案。"],["劉總經理晟熙：遵照辦理。"],["主席：照案通過。","   處理第104案。"],["劉總經理晟熙：遵照辦理。"],["主席：照案通過。","   處理第105案。"],["劉總經理晟熙：遵照辦理。"],["主席：照案通過。","   處理第106案。"],["劉總經理晟熙：遵照辦理。"],["主席：照案通過。","   處理第107案。"],["劉總經理晟熙：遵照辦理。"],["主席：照案通過。","   處理第108案。"],["劉總經理晟熙：遵照辦理。"],["主席：照案通過。","   處理第109案。"],["劉總經理晟熙：遵照辦理。"],["主席：照案通過。","   處理第110案。"],["劉總經理晟熙：遵照辦理。"],["主席：照案通過。","   處理第111案。"],["劉總經理晟熙：遵照辦理。"],["主席：照案通過。","   處理第112案。"],["劉總經理晟熙：遵照辦理。"],["主席：照案通過。","   處理第113案。"],["劉總經理晟熙：遵照辦理。"],["主席：照案通過。","   處理第114案。"],["劉總經理晟熙：遵照辦理。"],["主席：照案通過。","   處理第115案。"],["劉總經理晟熙：遵照辦理。"],["主席：照案通過。","   處理第116案。"],["劉總經理晟熙：本案末句「請中油公司」的部分，因為這涉及工業局的業務範疇及主管","  機關的立場，建議修正為「請工業局」。"],["主席：所以不是中油公司？"],["劉總經理晟熙：不是，工業局是主管機關，工業局領導我們，我們會配合辦理。"],["主席：各位委員有沒有意見？遷出計畫是工業局負責嗎？"],["劉總經理晟熙：他們是規劃。"],["主席：我看乾脆將「中油公司」改為「經濟部」好了，本案照修正意見通過。","   處理第117案。"],["戴董事長謙：遵照辦理。"],["主席：照案通過。","   處理第118案。"],["戴董事長謙：遵照辦理。"],["主席：照案通過。","   處理第119案。"],["戴董事長謙：遵照辦理。"],["主席：照案通過。","   處理第120案。"],["戴董事長謙：遵照辦理。"],["主席：照案通過。","   處理第121案。"],["戴董事長謙：遵照辦理。"],["主席：照案通過。","   處理第122案。"],["戴董事長謙：遵照辦理。"],["主席：照案通過。","   處理第123案。"],["戴董事長謙：遵照辦理。"],["主席：照案通過。","   處理第124案。"],["戴董事長謙：遵照辦理。"],["主席：照案通過。","   處理第125案。"],["戴董事長謙：遵照辦理。"],["主席：照案通過。","   處理第126案。"],["戴董事長謙：遵照辦理。"],["主席：照案通過。","   處理第127案。"],["戴董事長謙：遵照辦理。"],["主席：照案通過。","   處理第128案。"],["戴董事長謙：遵照辦理。"],["主席：照案通過。","   處理第129案。"],["戴董事長謙：遵照辦理。"],["主席：照案通過。","   處理第130案。"],["戴董事長謙：遵照辦理。"],["主席：照案通過。","   處理第131案。"],["戴董事長謙：遵照辦理。"],["主席：照案通過。","   處理第132案。"],["戴董事長謙：遵照辦理。"],["主席：照案通過。","   處理第133案。"],["戴董事長謙：遵照辦理。"],["主席：照案通過。","   處理第134案。"],["戴董事長謙：遵照辦理。"],["主席：照案通過。","   處理第135案。"],["戴董事長謙：遵照辦理。"],["主席：照案通過。","   處理第136案。"],["戴董事長謙：遵照辦理。"],["主席：照案通過。","   處理第137案。"],["戴董事長謙：遵照辦理。"],["主席：照案通過。","   處理第138案。"],["戴董事長謙：遵照辦理。"],["主席：照案通過。","   處理第139案。"],["戴董事長謙：遵照辦理。"],["主席：照案通過。","   處理第140案。"],["戴董事長謙：遵照辦理。"],["主席：照案通過。","   處理第141案。"],["戴董事長謙：遵照辦理。"],["主席：照案通過。","   處理第142案。"],["戴董事長謙：遵照辦理。"],["主席：照案通過。","   處理第143案。"],["戴董事長謙：遵照辦理。"],["主席：照案通過。","   處理第144案。"],["戴董事長謙：遵照辦理。"],["主席：照案通過。","   處理第145案。"],["戴董事長謙：遵照辦理。"],["主席：照案通過。","   處理第146案。"],["劉總經理晟熙：提案中有「定期向居民提報巡檢結果」的文字，我們建議修正為「定期","  向主管機關提報巡檢結果」，這是法有規定，在天然氣事業法及石油事業法都有規定。","",""],["主席：這是我的選區耶！這個案子我之前有提過。本案就照修正意見通過。","   處理第147案。"],["戴董事長謙：遵照辦理。"],["主席：照案通過。","   處理第148案。"],["戴董事長謙：遵照辦理。"],["主席：照案通過。","   處理第149案。"],["戴董事長謙：遵照辦理。"],["主席：照案通過。","   處理第150案。"],["戴董事長謙：遵照辦理。"],["主席：照案通過。","   處理第151案。"],["戴董事長謙：遵照辦理。"],["主席：照案通過。","   處理第152案。"],["戴董事長謙：遵照辦理。"],["主席：照案通過。","   處理第153案。"],["戴董事長謙：遵照辦理。"],["主席：照案通過。","   處理第154案。"],["戴董事長謙：遵照辦理。"],["主席：照案通過。","   處理第155案。"],["戴董事長謙：遵照辦理。"],["主席：照案通過。","   處理第156案。"],["戴董事長謙：遵照辦理。"],["主席：照案通過。","   處理第157案。"],["戴董事長謙：遵照辦理。"],["主席：照案通過。","   處理第158案。"],["戴董事長謙：遵照辦理。"],["主席：照案通過。","   處理第159案。"],["戴董事長謙：遵照辦理。"],["主席：照案通過。","   處理第160案。"],["戴董事長謙：遵照辦理。"],["主席：照案通過。","   處理第161案。"],["戴董事長謙：遵照辦理。"],["主席：照案通過。","   處理第162案。"],["劉總經理晟熙：我們建議做一些文字調整，將「經濟部應每季向本院經濟委員會提出進","  度報告，且將五輕設備拆解當廢鐵拍賣方式處理須經本院經濟委員會同意。」改為「將","  五輕設備拆解當廢鐵拍賣方式處理須向本院經濟委員會提出專案報告，並經同意後始得","  為之。」這部分有跟委員溝通、報告過。"],["主席：不必每季，改為每會期好了。"],["劉總經理晟熙：這個都拿掉了。"],["吳副主任委員豐盛：我將修正後的文字唸一遍好了：「鑒於五輕設備仍有極高的生產價","  值，五輕設備拆解當廢鐵拍賣方式處理須向本院經濟委員會提出書面報告，經同意始得","  為之。」"],["陳委員超明：你是國營會副主委，「書面報告為之」？"],["吳副主任委員豐盛：不是，「經同意後始得為之」。"],["陳委員超明：可是總經理剛剛講「書面報告為之」？"],["吳副主任委員豐盛：我疏漏了，是「提出專案報告，經同意始得為之」。"],["陳委員超明：可以。"],["孔委員文吉：剛說改書面報告。"],["陳委員超明：專案報告啦！"],["吳副主任委員豐盛：提出專案報告，經同意始得為之。"],["陳委員超明：好啦！不然你之前跟我說書面報告，沒有這樣的，我有在聽，你以為我身","  體不好睡著啦！"],["主席：按照修正意見通過。","   處理第163案。要怎麼改請說明。"],["吳副主任委員豐盛：有鑑於五輕設備輸出應以我國最大利益做考量，五輕設備輸出之決","  策向本院經濟委員會提出專案報告，並經同意後始得為之。"],["主席：照修正意見通過。","   處理第164案。"],["戴董事長謙：遵照辦理。"],["主席：照案通過。","   處理第165案。"],["戴董事長謙：遵照辦理。"],["主席：照案通過。","   處理第166案。"],["戴董事長謙：遵照辦理。"],["主席：照案通過。","   處理第167案。"],["戴董事長謙：遵照辦理。"],["主席：照案通過。","   處理第168案。"],["戴董事長謙：遵照辦理。"],["主席：宣讀新增提案第168-1案至第168-8案。","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]"],["主席：繼續處理提案。","   處理第168-1案。"],["劉總經理晟熙：這部分我們有文字修正，向委員報告。第一、提案內容倒數第二行改為","  「考量訪查實務需要，應請行政院經貿談判辦公室」，因為現在沒有南向辦公室，所以","  我們建議修正名稱，後面接續改為「、經濟部、外貿協會、中油公司、顧問公司等有關","  人員一併隨行出訪」。"],["主席：好，按照修正意見通過。","   處理第168-2案。"],["劉總經理晟熙：第168-","  2案也是同樣將中鼎公司改為顧問公司，有兩個，第一行和倒數第二行的中鼎公司都改","  為顧問公司。"],["主席：好，按照修正意見通過。","   處理第168-3案。"],["劉總經理晟熙：第168-3案也有文字修正，容我報告……"],["孔委員文吉：不要碰到原住民就有修正意見，遵照辦理就好了。"],["劉總經理晟熙：不是對原住民有意見，是第四行「西部平原或高山原住民區域進行過為","  數眾多的油、煤氣探勘」，其中「煤氣探勘」我們建議改為「地熱探勘」，主要是要發","  展地熱用，這是第一個文字修改的部分。","   第二、在第五行「以當年技術或許難以開發而無所得，但是目前已具探勘專業的中油","  」將「已」刪除，接續後面改為「中油正研究取熱不取水的新型地熱探勘技術」，以上","  文字作調整修正；往下改為「因此要求中油公司應於一個月內調查」，因為我們沒辦法","  做「普查」，針對有地熱的地方我們再去做，繼續往下修改為「調查原住民地區以往曾","  經探勘卻又廢棄之舊地熱井」，這部分我們已經有做過，我們會翻出來再檢查一遍。最","  後「以現有技術再評估有無重新開採之可行性……後遺症。」都沒有文字修正。"],["孔委員文吉：針對原住民地區，先試辦幾個地方，試辦3個嘛！「全國」兩字不應該刪掉","  ，改為「全國原住民地區」。"],["蕭委員美琴：先把探勘有潛能的地方找出來，再去找那些部落談要不要發展。"],["戴董事長謙：把過去的先盤點。"],["孔委員文吉：對，盤點。"],["蕭委員美琴：應該是先盤點過去的資訊，不是重新探勘，因為重新探勘還要經過部落同","  意。"],["孔委員文吉：不是，這是調查其可行性。"],["蕭委員美琴：不是，孔委員，如果重新調查要經過部落同意，時間比較長。"],["孔委員文吉：部落同意是後面一個階段。"],["蕭委員美琴：第一步應該先要求盤點過去已經做過的這些資訊，看哪些是有潛力的，再","  去走下一步。"],["孔委員文吉：有潛能的。"],["主席：好，盤點。"],["蕭委員美琴：盤點就不涉及諮商同意權，下一步才要走這個程序。"],["孔委員文吉：好啦！改成「全國原住民地區」。"],["主席：「普查」改成「盤點」。"],["劉總經理晟熙：是，「普查」改成「盤點」，謝謝。"],["主席：好，照修正意見通過。","   處理第168-4案。"],["戴董事長謙：遵照辦理。"],["主席：照案通過。","   處理第168-5案。"],["戴董事長謙：遵照辦理。"],["主席：照案通過。","   處理第168-6案。"],["戴董事長謙：遵照辦理。"],["主席：照案通過。","   處理第168-7案。"],["戴董事長謙：遵照辦理。"],["主席：一個月改三個月好不好？"],["戴董事長謙：謝謝，一個月改三個月。"],["主席：處理第168-8案。"],["戴董事長謙：遵照辦理。"],["主席：第168-","  8案本席有一點意見，台灣空污問題不是蔡政府推動非核家園造成的，這是長期的問題","  ，怎麼能夠把空污的問題推給蔡政府的非核家園政策？大家看一下決議內容，從「立法","  院」以後的文字開始看。「近日……，立法院已決議要求經濟部督導國營事業提出降低空","  氣污染物質，改善空氣品質計畫，據報載行政院預計投入約580億元，……爰要求中油公","  司提出107年至110年針對大林、桃園、林園煉製廠具體改善及成效預估方案。」你們看","  一下有沒有問題？如果沒有，我們就按照修正意見通過。","   今天預算協商到此結束。","   （協商結束）"],["主席：請宣讀協商結論。","協商結論：","   107年度中油公司預算提案處理如下：","   營業總收入部分：","   第1案營業收入增列5,000萬元。","   第2案營業外收入─投資性不動產收入增列1,000萬元。","   營業總支出部分：","   第3案至第9案併案處理，通過產銷營運計畫─工安環保及衛生工業安全凍結5%，提專","  案報告後，始得動支。","   第10案至第18案併案處理，通過用人費用─超時工作報酬凍結5%，提專案報告後，始","  得動支。","   第19案至第34案併案處理，通過服務費用─旅運費減列1,500萬元，並通過服務費用─","  專業服務費減列2,000萬元，科目自行調整。","   第35案照案通過。使用材料費減列1,000萬元，科目自行調整。","   第36案預算照列。","   第37案至第39案併案處理，預算照列。","   第40案至第52案併案處理，預算照列。","   第53案至第60案併案處理，通過其他營業成本凍結3億元，提專案報告後，始得動支","  。","   第61案至第65案併案處理，通過營業費用─行銷費用減列1,000萬元，科目自行調整。","","","   第66案至第70案併案處理，預算照列。","   第71案至第76案併案處理，通過其他營業費用凍結2,000萬元。提專案報告後，始得","  動支。","   第77案至第82案併案處理，預算照列。","   重大之建設事業部分：","   第83案，預算照列。","   第84案至第87案併案處理，第84案保留，送院會處理，並將相關提案及連署委員納入","  。","   第88案至第90案併案處理，預算照列。","   第91案及第92案併案處理，預算照列。","   第93案及第94案併案處理，預算照列。","   主決議部分：","   第95案至第97案均照案通過。","   第98案修正通過。","   第99案照案通過。","   第100案修正通過。","   第101案至第115案均照案通過。","   第116案修正通過。","   第117案至第145案均照案通過。","   第146案修正通過。","   第147案至第161案均照案通過。","   第162案及第163案修正通過。","   第164案至第168案均照案通過。","   新增提案部分：","   第168-1案至第168-3案均修正通過。","   第168-4案至第168-6案均照案通過。","   第168-7案及第168-8案修正通過。"],["主席：請問各位，對於有委員提案的部分照協商結論通過，沒有提案的部分均照列或隨","  同調整，有無異議（無）無異議，通過。","   本次通過之決議，文字授權主席及議事人員整理，台水公司及中油公司107年度預算","  均審查完竣，本會負責審查之附屬單位預算，營業部分均審查完竣，擬具審查報告送財","  政委員會彙整，本會審查結果，除保留部分送交黨團協商，院會討論時由邱召集委員志","  偉說明。本次會議所列議程均已處理完畢，現在散會。","散會（11時37分）","","-----------------------","                                     立法院公報  第107卷  第11期  委員會紀錄","","                                     337","","立法院公報  第107卷  第11期  委員會紀錄","","                                     立法院公報  第107卷  第11期  委員會紀錄","","                                     374","","                                     373","","                                     立法院公報  第107卷  第11期  委員會紀錄","","                                     375","","立法院公報  第107卷  第11期  委員會紀錄","","                                     376","","                                     立法院公報  第107卷  第11期  委員會紀錄","","                                     377","","立法院公報  第107卷  第11期  委員會紀錄","","                                     378","","                                     立法院公報  第107卷  第11期  委員會紀錄","","                                     379","","立法院公報  第107卷  第11期  委員會紀錄","","                                     380","","立法院公報  第107卷  第11期  委員會紀錄","","                                     立法院公報  第107卷  第11期  委員會紀錄","","                                     386","","                                     385","","",""]],"block_lines":[1,9,11,14,16,18,20,21,28,29,32,34,35,36,37,38,40,43,44,46,47,48,50,53,54,55,57,61,62,65,66,70,72,73,74,80,81,82,83,84,87,92,93,98,100,103,106,107,108,109,110,111,113,114,117,126,127,132,133,134,136,137,138,139,140,142,143,145,146,147,148,150,154,159,161,165,167,168,171,172,173,175,176,177,178,179,182,183,185,186,187,188,189,190,191,192,194,195,196,197,198,199,203,206,212,214,217,218,220,221,223,224,226,227,228,229,231,232,234,237,239,240,241,244,245,248,251,252,253,257,259,260,261,262,263,264,265,267,268,269,270,271,272,273,274,275,276,277,278,279,280,281,282,283,284,285,286,287,288,289,290,291,293,295,297,298,299,300,301,302,304,305,306,307,308,309,310,311,312,314,315,318,320,321,322,323,324,325,326,327,329,330,331,333,334,337,338,340,341,342,343,344,347,349,351,352,354,355,356,357,358,359,361,362,363,369,373,375,376,377,378,381,382,384,385,386,387,388,389,390,392,393,395,396,401,402,403,404,405,407,408,409,410,411,412,414,416,417,418,419,422,423,426,427,429,430,432,433,434,435,437,438,440,441,444,445,447,448,450,453,459,460,461,462,466,468,473,474,475,476,479,480,481,483,485,487,488,489,490,496,497,498,501,502,504,508,509,511,512,514,515,519,520,523,524,527,528,530,531,532,533,534,536,538,540,541,546,547,550,551,558,562,570,571,572,573,577,581,584,585,593,596,597,598,599,603,604,606,607,608,610,611,612,613,614,615,616,620,622,623,633,638,648,651,654,655,659,661,662,663,664,665,666,667,668,669,672,677,678,683,684,686,687,688,689,690,691,692,693,695,698,699,703,706,707,708,709,713,716,717,719,720,721,725,729,731,732,734,735,737,738,740,741,742,746,747,748,750,751,753,754,756,757,758,759,760,761,763,764,765,766,769,771,773,775,777,779,780,785,789,792,793,794,795,796,797,798,799,800,803,804,806,808,809,814,817,818,822,826,845,846,849,850,851,852,853,854,855,856,868,875,877,882,883,884,885,886,887,888,893,894,895,896,897,898,901,902,905,909,910,911,912,914,915,916,922,927,928,931,932,936,937,939,940,942,946,947,948,957,958,959,964,966,968,969,970,973,974,975,976,977,979,982,985,988,991,992,993,996,997,1001,1004,1005,1007,1009,1010,1011,1012,1013,1014,1015,1016,1017,1018,1019,1021,1022,1024,1030,1031,1039,1044,1046,1047,1049,1056,1057,1064,1065,1069,1070,1071,1072,1074,1075,1077,1078,1080,1095,1099,1102,1104,1105,1107,1108,1110,1112,1116,1117,1119,1121,1122,1123,1124,1125,1127,1129,1131,1132,1134,1135,1137,1140,1141,1142,1143,1144,1146,1147,1149,1150,1152,1153,1155,1156,1158,1159,1161,1162,1164,1165,1167,1168,1170,1171,1173,1174,1176,1177,1179,1180,1182,1183,1185,1186,1188,1190,1191,1192,1193,1194,1196,1197,1199,1200,1202,1203,1205,1206,1208,1209,1211,1212,1214,1215,1217,1218,1220,1221,1223,1224,1226,1227,1229,1230,1232,1233,1235,1236,1238,1239,1241,1242,1244,1245,1247,1248,1250,1251,1253,1254,1256,1257,1259,1260,1262,1263,1265,1266,1268,1269,1271,1272,1274,1275,1277,1278,1280,1281,1283,1287,1289,1290,1292,1293,1295,1296,1298,1299,1301,1302,1304,1305,1307,1308,1310,1311,1313,1314,1316,1317,1319,1320,1322,1323,1325,1326,1328,1329,1331,1332,1334,1338,1339,1340,1343,1344,1345,1346,1347,1348,1349,1350,1351,1353,1355,1357,1359,1360,1362,1363,1365,1366,1368,1369,1371,1372,1381,1383,1387,1389,1392,1394,1395,1396,1405,1407,1408,1409,1410,1412,1413,1414,1415,1417,1418,1419,1420,1421,1422,1423,1425,1426,1428,1429,1431,1432,1434,1435,1436,1437,1438,1439,1448,1497],"person_count":{"主席":236,"繼續審查107年度中央政府總預算案附屬單位預算營業部分關於經濟部主管":1,"徐委員永明":69,"劉總經理晟熙":113,"張委員麗善":40,"馮處長建春":2,"蕭委員美琴":30,"孔委員文吉":38,"陳委員明文":58,"鍾處長克惠":14,"張處長月女":2,"畢副總經理淑蒨":15,"龔次長明鑫":1,"黃執行長仁弘":14,"張執行長敏":5,"戴董事長長謙":1,"廖執行長惠貞":1,"蘇委員震清":17,"曾處長志煌":2,"湯處長守立":1,"黃處長琬玲":9,"陳委員超明":25,"方副總經理振仁":8,"邱委員議瑩":8,"王次長美花":2,"李副總經理順欽":1,"戴董事長謙":56,"吳副主任委員豐盛":5},"persons":["主席","繼續審查107年度中央政府總預算案附屬單位預算營業部分關於經濟部主管","徐委員永明","劉總經理晟熙","張委員麗善","馮處長建春","蕭委員美琴","孔委員文吉","陳委員明文","鍾處長克惠","張處長月女","畢副總經理淑蒨","龔次長明鑫","黃執行長仁弘","張執行長敏","戴董事長長謙","廖執行長惠貞","蘇委員震清","曾處長志煌","湯處長守立","黃處長琬玲","陳委員超明","方副總經理振仁","邱委員議瑩","王次長美花","李副總經理順欽","戴董事長謙","吳副主任委員豐盛"],"title":"立法院第9屆第4會期經濟委員會第21次全體委員會議紀錄","時間":"中華民國106年12月21日（星期四）9時至11時37分","地點":"本院紅樓101會議室","主席":"邱委員志偉"}