{"blocks":[["主席（翁委員重鈞）：報告委員會，出席委員已足法定人數，現在開會。","   現在進行甲、選舉事項。","       甲、選舉事項"],["段落：一、本（125）屆經費稽核委員會依「立法院經費稽核委員會組織規程」第4條規定，每","   會期應選召集委員3人，並請決定輪值辦法。"],["主席：我提一個建議，國民黨一席，民進黨一席，然後時代力量跟民眾黨一席，你們自","  己推，好不好？國民黨的部分，因為我當過了，就給林文瑞委員。"],["林委員文瑞：你繼續當。"],["主席：沒有啦！輪流做啦！我推薦你，讓你當啦！然後民進黨你們推一個。"],["林委員文瑞：就賴惠員。"],["主席：好，賴惠員繼續當。那時代力量跟民眾黨？好，蔡壁如委員當，那就完成了。給","  林委員當，你要叫我主持沒關係，但一次要貼我1,000元，代理主持會議一次1,000元就","  好。"],["林委員文瑞：沒問題啦！"],["主席：你當啦！讓你多個經驗，如果你沒辦法主持，我再幫你主持，但要貼我1,000元。","","","   我們就由林文瑞、賴惠員、蔡壁如當選我們的召集委員。輪值次序就照原來，好不好","  ？民進黨人比較多，民進黨先，然後國民黨，然後再民眾黨，好不好？這一屆就開始了","  ，換你。"],["主席（賴委員惠員）：繼續進行本日議程。","   現在進行乙、討論事項。","       乙、討論事項"],["段落：一、宣讀上次會議議事錄。","[pic]","立法院第125屆經費稽核委員會第2次會議議事錄","時    間：109年5月15日（星期五）中午12時10分","地    點：本院群賢樓101會議室","出席委員：賴惠員委員、王婉諭委員、蔡壁如委員、翁重鈞委員、何欣純委員、范  雲","        委員、陳秀寳委員、陳玉珍委員","請假委員：林文瑞委員","列席人員：高副秘書長明秋等13人（詳簽到簿）","主席：賴惠員委員                      紀錄：陳奕卉","一、報告事項","   (一)宣讀上次會議議事錄","       決定：1.臨時動議提案(五)「問政用途使用之可行性」等文字前，補正增列「用","             於員工身上」等字。","            2.議事錄更正後確定。","   (二)本院109年度預算執行情形報告（截至109年4月止）","       決定：准予備查。","二、復議動議","   (一)范雲委員、何欣純委員提：針對上次會議臨時動議提案(六)建議不公布超過80小","       時用車時數委員名單所作之決議，提請復議。","       決議：復議通過，維持現行作法，超過80小時用車時數委員名單仍應公布，並請","       總務處於委員用車時數達75小時提醒委員辦公室負責派車助理。","三、臨時動議","   (一)陳秀寳委員提：請研議簡化委員高鐵電子票證申報程序之可行性。","       決議：請總務處研處。","   (二)賴惠員委員提：基於委員住宿安全考量，會館房間服務人力不宜委外辦理，離退","       缺額如無法由本院自行調整或移撥其他機關基層人員因應，請研議向行政院提出","       專案申請；另請於下次會議報告本院申請違章建築合法化之最新進度。","       決議：請總務處研議辦理並提出報告。","散會（13時06分）。","[pic]"],["主席：現場的四位委員有沒有其他建議事項？"],["林委員文瑞：這是上次的嗎？"],["主席：對，這是上次的。"],["林委員文瑞：沒意見就通過啊！"],["主席：關於復議動議，請范委員雲發言。"],["范委員雲：我肯定一下，不知道是哪個單位做的，現在75小時就會跳出來提醒，我覺得","  效果非常好，我對這個措施給予肯定。"],["主席：是不是請處長回應一下，有關於范雲委員所講的用車時數，超過75小時的部分。","",""],["周處長傑：依據委員……"],["主席：請處長上台說明。"],["翁委員重鈞：這個平均是怎麼平均？"],["主席：請總務處周處長說明。"],["周處長傑：主席、各位委員。上次委員有提了超不超過80小時的問題，以及要不要公布","  的問題，後來決定還是要公布，因此就有一個提醒的機制，我們請資訊處來協助我們，","  所以有這個提醒的機制，大概是這樣。"],["翁委員重鈞：所以是9個月平均？"],["周處長傑：沒有。我們就是你用多少時數，1個月平均，不是9個月。"],["翁委員重鈞：你們這是每個月……"],["周處長傑：對。"],["范委員雲：他是說那個軟體登記，到75小時的時候，助理就會看到它跳出來提醒這個月","  已經到75小時，這個效果非常好。翁委員問的是公布的事情……"],["翁委員重鈞：這是平均，還是每個月？"],["周處長傑：每個月。"],["主席：他是用每個月為單位。"],["范委員雲：你是寫1月到9月平均……"],["周處長傑：對，它是每個月的平均，而我們是用每個月的累積來平均，但是我們每個月","  會有分別計算。"],["主席：那這一張是1月到9月，還是是9月份的呢？現在我們手上的這一張。"],["周處長傑：1月到9月的。"],["主席：1月到9月？那你是平均，還是每個月份的？顯得你這份資料看起來好像是1月到9","  月平均的用車時數。"],["周處長傑：對，平均。"],["主席：平均嘛！不是每個月喔！"],["周處長傑：對。"],["主席：就跟你回答的就不一樣了。"],["周處長傑：我們是每個月計算，然後加總起來平均的。"],["主席：各位委員，我在想其實是不是我們就用每個月的……"],["翁委員重鈞：不好啦！不要再變更了。"],["主席：可是問題就是，如果這樣，這幾位同仁他們會不斷的掛在上面，如果是累積的算","  法，這幾個同仁就可能會一直持續排列在這上面了。"],["范委員雲：我有一個建議啦！"],["主席：你請說。"],["范委員雲：因為上次我們復議動議的最後決議就是維持現行作法嘛！也就是在我們還沒","  有設定提醒以前，你們總務處是用什麼作法就用什麼作法，譬如你們是每個月登……"],["周處長傑：就是這樣的作法，沒錯。"],["范委員雲：我記得那個時候是每個月，因為當時我們還可以看到什麼100小時……"],["主席：是啊！如果是每個月，顯然這份資料……"],["范委員雲：不是平均啦！因為用每個月比較合理，他可能這個月超過被公布，但是在下","  個月就沒有他了，好像這樣比較簡單一點吧！"],["主席：對啊！"],["周處長傑：如果委員是希望每個月來單獨計算，我們也可以這樣做。"],["翁委員重鈞：不要啦！維持原來就好啦！不要再變了啦！"],["范委員雲：維持現行作法應該就是每個月……"],["主席：對，維持現狀就是每個月。"],["翁委員重鈞：過去是這樣嗎？"],["主席：對。"],["范委員雲：我們上次是復議動議，程序上就決議通過，復議通過維持現行作法，即5月1","  5日以前的作法是什麼就是這樣。"],["主席：翁委員，這樣的話，對我們的同仁而言，基本上每個月是比較尊重的，不然如果","  是累積的話，榜首永遠都會是某些同仁，翁委員的意見呢？"],["翁委員重鈞：我都沒意見，依照過去就好了。"],["主席：好，那我們也是一樣，維持范雲委員上一次的復議動議，是以每個月……"],["翁委員重鈞：照舊就好了……"],["主席：照舊，就是如果有超過75個小時的話，你們就通知委員的辦公室，好不好？"],["周處長傑：沒有問題，謝謝主席。"],["主席：在臨時動議裡面，秀寳委員提到研議簡化委員的高鐵票變成電子票證申報程序之","  可行性，請總務處周處長說明。"],["周處長傑：主席、各位委員。針對高鐵個人申請電子票證要自己去下載app，高鐵會發送","  一個QR          Code，然後你可以通過閘口的驗證，那你要再用原來申請的這個QR","  Code去它的資料庫下載它的電子票證，再來向我們申請車票的錢，但問題是現在我們向","  高鐵公司詢問，它的資料庫因為資安、個資以及個人的隱私，不便開放我們去幫忙委員","  下載這些電子票證，還是要由委員自己下載這些電子票證，而我們為了簡化程序，不要","  讓委員在每張票上簽字，不管你是1張、10張或100張，在來申請的總表上面，你只要簽","  一次名就可以了，大概是這樣。"],["主席：好，秀寳委員，他如果把它簡略成是一個總表，我們只是簽……"],["陳委員秀寳：已經有簡化了。"],["主席：對，這樣就是……"],["周處長傑：簡化程序。"],["主席：我們內部也簡化了。"],["陳委員秀寳：不要用那麼多紙張啦！之前申請起來，每個月份都很大一疊，現在這樣簡","  化下來，其實對你們的作業上也比較不會那麼繁瑣。"],["周處長傑：是。"],["主席：詢問在座的委員，對秀寳委員這個提案有沒有什麼意見？沒有的話，我們就通過","  。","   接著，我再跟總務處提出我們的住宿會館清潔人員的打掃問題，請總務處周處長說明","  。"],["周處長傑：主席、各位委員。我們今年在2月及8月已經針對中央的基層同仁對外移撥，","  但是清潔房務人員沒有人報名，我們為了能夠爭取到人員來做房務清潔的工作，在10月","  份又第三次對外徵補，報名截止日期在10月底，現在的房務人員缺額是用外補的人力在","  協助我們，但是委員對於房間清潔有安全的疑慮，我們也會來考量，假設10月底再徵不","  到人的時候，我們會專案向行政院來申請外補的人力，所謂外補的人力就是不是由中央","  各機關移撥，而是對外甄選，但是對外甄選的話，因為會涉及到經費的問題，我們會依","  程序來處理。以上報告。"],["主席：跟各位委員報告，我們的會館有大安會館、台北會館，其實這兩個會館的清潔工","  作基本上是不應該委外的，因為基於我們的身分是比較不方便，我們會接觸到很多國家","  重要的資料，所以本席要求這些清潔的工作人員最好是由公務機構的工友來做這些打掃","  工作，基本上是比較安全的。當然總務處有工友移撥的困境，我希望在未來10月底以前","  ，如果真的又找不到人的時候，我們是不是研擬由總務處向行政院提出專案申請，我們","  來共同解決這樣的問題？不知道在座的各位委員有沒有特別的建議？"],["翁委員重鈞：辦不好換人就好了，一點小事就要找行政院。"],["主席：處長，你有聽到翁委員的建議，所以請加油。請處長再研擬，我們也希望提出妥","  善的處理方式。","   請問各位，上次會議議事錄有無錯誤？（無）無錯誤，確定。","   繼續報告。"],["段落：二、本院109年度預算執行情形報告（截至109年9月止）"],["主席：請主計處張處長報告。"],["張處長月女：主席、各位委員。以下謹就109年度預算執行情形提出簡要報告：","   本院是國家最高立法機關，為持續推展院務，各項經費收支均依實際需要、按相關規","  定覈實辦理，以有效支援委員議案審查工作。有關109年度截至9月底預算執行情形，請","  委員參閱附表一概況表以及附表二明細表，以下謹就歲入經費項目重點摘要進行說明：","","","   壹、歲入類","   109年度歲入預算共編列1,049萬元，截至9月底累計分配數881萬元，累積實收數1,0","  13萬元，其中包括罰款及賠償收入5萬元、財產收入909萬元及其他收入98萬元。","   貳、經費類","   109年度經費類分為「一般行政」、「委員問政業務」等9項業務計畫，共編列35億1","  ,385萬元，截至9月底分配數25億8,851萬元，累計實支數22億8,159萬元，執行率達88","  .25%，主要區分為三大項目：","   一、委員問政專項經費：這部分包括「委員歲費及公費」等6項工作計畫，總共編列","  委員問政及選民服務等相關經費14億元，截至9月底累計分配數11億1,595萬元，累計實","  支數10億2,444萬元，執行率達91.8%，主要包括委員歲公費、助理酬金及加班費等人事","  費9億0,299萬元；委員研究室、住宿會館水電費等相關費用1億1,155萬元；黨團補助費","  989萬元。","   二、議事行政支援經費：這部分包括「一般行政」等6個工作計畫項目，共編列議事","  行政支援及職工人員維持費等相關經費19億元，截至9月底累計分配數14億0,790萬元，","  累計實支數12億4,812萬元，執行率88.65%，主要包括員工保險、退休儲金等人事費9億","  2,828萬元；另外，院區水電費等相關業務費2億8,897萬元；圖書館相關費用2,960萬元","  ；退休職工三節慰問金以及年節特別照護金等獎補助費121萬元。","   三、一般建築及設備經費：這部分包括「營建工程」、「交通及運輸設備」以及「其","  他設備」等3個工作計畫，共編列1億6,614萬6,000元，主要包括委員研究大樓、台北會","  館等電梯升級、中部辦公室民主草坪公共廁所等興建工程、委員公務用座車汰換以及資","  訊系統設備等購置及汰換。截至9月底實際累計分配數是6,165萬元，累計實支數是九百","  零三萬餘元，執行率只有14.6%，主要是因為我們109年度委員的公文交換系統的電子提","  案及連署功能擴充等這兩個案子已經完成驗收，正在辦理請款；另外議場影像更新等這","  些案子還在積極趕辦中。以上是本院109年度截至9月底的預算執行情形，均依業務需要","  及規定程序，本撙節原則核實檢討辦理，整體預算執行尚可，以上就重點內容摘要報告","  敬請指教，謝謝。"],["主席（蔡委員壁如代）：各位委員有沒有其他意見？賴委員因為要跑下個行程，對於剛","  剛會計室的報告，委員有沒有什麼意見？沒有的話，立法院109年度截至9月份止的預算","  執行情形報告，准予備查。","   現在進行臨時動議。"],["翁委員重鈞：我是建議一下，因為今年疫情比較緊張，所以有些活動可能沒有辦法辦，","  當然經費的賸餘可能會比較多一點，錢不要去浪費，我想你們研究一下怎麼改善及提高","  立委問政的設備和品質，現在有些東西比較舊的可以更新。你們去研究一下看怎麼提高","  或補強我們議事方面的設備。"],["主席：翁委員，你是要淘汰哪些設備？你現在使用上有什麼需要淘汰的，可能具體提出","  來，讓他們可以改進。"],["翁委員重鈞：讓他們研究就好了。"],["主席：讓他們研究嗎？我們這只是一個研究案？","   請主計處張處長說明。"],["張處長月女：因為這涉及到計畫間的流用問題，所以我們會研究，看委員是哪一方面的","  需求，如果在我們一般建築及設備經費底下是可以做資本門的流用，但是委員問政專項","  經費這部分可能流用會比較困難，那沒關係，委員有哪一方面的需要，我們再研究，謝","  謝。"],["主席：請他們研究。"],["翁委員重鈞：我們立法院是不錯啦！比農委會嚴謹，農委會是亂流用一通啊！農委會的","  特別預算亂流用一通，你們是不會，公務預算應該是不會，業務跟業務之間，大家都有","  照規定。"],["主席：那就請他們研究。"],["翁委員重鈞：機關跨課室別都可以，但我們立法院是零，做模範、很標準。"],["張處長月女：特別預算有特別條例。"],["翁委員重鈞：有特別條例怎麼大家都隨便亂用？大部分都流用。"],["主席：還有沒有其他的臨時動議？沒有。我們就可以散會了，今天的會議就到這裡，謝","  謝大家。","散會（12時39分）","","-----------------------","                                     立法院公報  第109卷  第69期  委員會紀錄","","                                     441","","立法院公報  第109卷  第69期  委員會紀錄","","                                     立法院公報  第109卷  第69期  委員會紀錄","","                                     448","","                                     447","","",""]],"block_lines":[1,7,10,12,14,15,16,17,20,21,27,30,61,62,63,64,65,66,68,71,72,73,74,75,78,79,80,81,82,84,85,86,87,88,90,91,92,94,95,96,97,98,99,100,101,103,104,105,107,108,109,110,112,113,114,115,116,117,118,119,121,123,124,125,126,127,128,130,137,138,139,140,141,142,144,145,149,156,162,163,167,168,169,201,205,209,211,212,214,218,219,222,223,224,225,226],"person_count":{"主席（翁委員重鈞）":1,"主席":38,"林委員文瑞":5,"主席（賴委員惠員）":1,"范委員雲":9,"周處長傑":17,"翁委員重鈞":15,"陳委員秀寳":2,"張處長月女":3,"主席（蔡委員壁如代）":1},"persons":[1,38,5,1,9,17,15,2,3,1],"title":"立法院第125屆經費稽核委員會第3次會議紀錄","時間":"中華民國109年10月16日（星期五）12時15分至12時39分","地點":"本院群賢樓101會議室","主席":"翁委員重鈞、賴委員惠員"}