{"blocks":[["主席：現在繼續開會。進行本日議程。","教育部潘文忠部長率體育署署長進行「2017WBC世界棒球經典賽組訓及參賽檢討」專題報","告，並備質詢。"],["主席：請教育部蔡次長報告。"],["蔡次長清華：主席、各位委員。今天應邀列席大院教育及文化委員會報告「2017WBC世界","  棒球經典賽組訓及參賽檢討」，並聆聽各位委員卓見，教育部深感國人對棒球運動的熱","  情與期待，在此謹就「本屆世界棒球經典賽組訓過程、相關問題及未來改善方向」向各","  位委員提出專題報告，並請各位委員繼續給予指導、支持，讓我國的棒球運動事業可以","  更進一步向前邁進。接下來，請本部體育署林德福署長進行今天的專題簡報，謝謝各位","  委員。"],["主席：請教育部體育署林署長報告。"],["林署長德福：主席、各位委員。今天列席報告「2017WBC世界棒球經典賽組訓及參賽檢討","  」，大家都知道這次經典賽我國在韓國的戰績是三敗，所以大家對這個議題提供很多檢","  討意見，本署都聽到了，接下來，我們會想辦法整理、整併、改革台灣的棒球，現在謹","  就賽事結果簡要分析如下，敬請指教。","   這次經典賽原來的組訓過程很順利，原本要比照前次12強賽事的組訓賽分工方式，但","  因中職不願參加組訓，所以後來完全由棒協負責組訓賽工作，大家認為這個辦理方式是","  導致三連敗的原因。據我的分析，這次戰績不好有下列幾個原因，第一，組訓賽分工沒","  有整合好；第二，投手戰力不足；第三，旅外選手徵召困難；第四，情蒐體系運作模式","  不理想。","   經過這幾天的反省，體育署有幾個具體改善做法：","   首先是整合組訓賽的資源，未來我國棒球國家代表隊組訓賽的分工模式將考量資源整","  合及參賽的效益，選拔、培訓、參賽將採取單軌制模式辦理，分工方式是由中華職棒負","  責世界一級賽事，例如奧林匹克運動會、世界棒球經典賽、世界棒球12強賽，以及各該","  賽事的資格賽，有關國家代表隊的組訓、參賽事宜。中華職棒還負責世界一級賽事代表","  隊總教練的遴選工作，並將遴選結果報教育部體育署核備。中華職棒還負責世界一級賽","  事的情蒐、保險、醫療、防護及後勤支援等行政運作事宜，這是我們將來對中華職棒的","  工作分配。中華棒協則負責亞洲一級賽事，例如亞洲運動會、亞錦賽及非屬世界一級賽","  事之國際賽事，有關國家隊之選拔、培訓、參賽事宜。因為中華棒協是世界棒壘球運動","  總會之國際窗口，應該配合國家政策爭取更多國際賽事在台灣舉辦，並須協助國家代表","  隊參賽之相關國際行政作業。基於中華棒協是國際窗口及各級選手培訓之主事單位，應","  肩負旅外選手資源輔導及所屬球團的聯繫、溝通橋梁，以利國際賽會徵召工作，這是我","  們對中華職棒及中華棒協的分工規定。","   第二個具體做法是，提升本土投手戰力，這次我們的投手群戰力不足，這種情形積弱","  已久，將來我們會加強辦理暑期投捕訓練營，甚至把有潛力的投手送到國外訓練，例如","  美國大聯盟2A或3A農場接受不同的訓練。","   第三，我們將推動總教練任期制及長期組訓計畫，最近跟郭泰源總教練討論時，他也","  認為有任期制的國家總教練，比較有充裕的時間籌組最強的國家隊，這個提議對將來國","  家代表隊的戰力有很大的幫助，所以他也表示支持。將來國家總教練也要規劃旅外選手","  徵召機制，對國內甲組球員多予關注，平常就到各賽事場蒐集選手的資料，俾利將來籌","  組最強的國家代表隊。","   這次的經典賽，浮現出我國在棒球方面的一些問題，對此，體育署責無旁貸，我們會","  加以改革，以回應國人殷切的期盼。","   以上謹向各位委員報告體育署將來的具體做法，希望各位委員多多指教。謝謝。"],["主席：謝謝林署長的口頭報告，因為經典賽的關係，體育署深受大眾矚目，本院委員也","  都磨刀霍霍，想請教你們未來要如何改善，所以很多委員要求我邀請新官上任的體育署","  長列席，讓大家好好探究經典賽和未來棒球的問題。","   現在開始進行詢答，本會委員發言時間為8分鐘，必要時，得延長2分鐘；列席委員發","  言時間為8分鐘。10時30分截止發言登記，委員如有臨時提案，請於質詢結束前提出，","  處理提案時，若提案委員及連署委員均不在場，援例不予處理。","   首先請陳委員亭妃質詢。"],["陳委員亭妃：主席、各位列席官員、各位同仁。署長，辛苦了，一上任就遇到這麼大的","  事情。基本上，我們的體育真的要改革，這次經典賽只是冰山一角，整個體育界是不是","  常常因為人為因素而造成比賽、出賽甚至選手選拔產生問題？這次經典賽是事情鬧得太","  大，受到各界矚目，所以大家都把重點擺在這一塊，到底我們要怎麼改革？棒協和中職","  的惡鬥要怎麼處理？署長一上任就說要協調、要改革，署長，現在協調得如何？"],["主席：請教育部體育署林署長答復。"],["林署長德福：主席、各位委員。委員是指棒球這個部分嗎？"],["陳委員亭妃：是，有關棒協和中職，我知道你們現在的新方向是分組負責，大家各司其","  職，請問大家都能接受這個協調結果嗎？"],["林署長德福：有些已經有共識，有些正在協調。"],["陳委員亭妃：未來經典賽可能由職棒負責組訓，現階段棒協則以2018亞運為目標，這是","  分工嘛！"],["林署長德福：是。"],["陳委員亭妃：這個方向還要繼續協調，還是已經有一些默契和方向了？"],["林署長德福：奧林匹克運動會、世界棒球經典賽、世界棒球12強賽等世界一級賽事的組","  訓、參賽，由中職辦理，這是雙方都有的共識。"],["陳委員亭妃：已經有共識了？"],["林署長德福：是。目前還在協調的是，將來籌辦這些賽事的權力──所謂的主辦權，也就","  是收入部分，因為賽事在我國舉辦時有門票收入、贊助收入甚至獎金收入，這部分還還","  在協調，目前的方案是，如果這項賽事最高的主辦單位是中華職棒，例如這次經典賽是","  由美國職權大聯盟主辦的，所有收益就由中職收取；12強是由世界棒壘總會主辦的，所","  以12強賽事的收入就交給棒協，這部分正在協調中。"],["陳委員亭妃：門票收入由主辦單位收取部分，還在協調當中，基本上，這是署長的第一","  要務，因為棒球真的是台灣的國球、大家注目的焦點，每次只要有經典賽、世棒比賽，","  大家都守在電視機旁邊，現在因為有網路，所以大家都拿著手機隨時關注台灣的成績到","  底如何，由此可見，這是一個可以凝聚台灣人民的重要指標，甚至會讓人覺得為了國球","  我們很團結。根據體育署的資料，2009年的經典賽，主訓單位是中華民國棒球協會，當","  時沒有申請補助經費，成績第14名；2013年第3屆經典賽，組訓單位是中華職棒，成績","  第8名；2017年經典賽由棒協組訓，補助預算創歷史新高，署長，你怎麼看這次的補助","  和成績？問題到底出在哪裡？你們有沒有詳細討論？"],["林署長德福：我看過這個資料，大家覺得這一次的賽事很重要，所以這次組訓的時間非","  常長，也多花了一些錢。我們也是求好心切，要早一點進行組訓的工作。"],["陳委員亭妃：署長，我之所以特地把這個資料拿出來是因為這次時間長，民進黨政府就","  是因為重視體育才在這一塊給了比較多的經費，但是最後的結果卻不是如此，所以大家","  很失望。這次光是教練、選手、支援團隊集訓、參賽的保險，以及培訓計畫就編了將近","  4,000萬元。整個培訓計畫、這段期間的所有保險、支援計畫和整個情蒐計畫，就要50","  0萬元到850萬元，全部加起來總共就是五千多萬元。這五千多萬元幾近過去一千多萬元","  的5倍，所以你們在這一塊還是必須檢討。署長，對於體育，我們全力支持，但不要受","  限於人的因素。這次的結果絕非經費所致，也沒有人敢說是經費不足的問題讓他們無法","  訓練。這次經費足夠，但就因為人而致三連敗，實在很可惜。我認為署長真得要承擔這","  個很重要的責任，這真的很辛苦。我再舉另一個例子，擊劍協會的事件署長應該知道吧","  ？"],["林署長德福：知道。"],["陳委員亭妃：這次的世青賽擊劍協會並沒有派任何選手出賽，理由是他們本身在3月8日","  與3月15日選訓會議的決議，擬不派隊參加2017年世界青年暨青少年錦標賽，也就是說","  他們在選訓會議上自己就決議不派代表出賽，請問這樣會不會有很大的問題？明明有選","  手卻不派代表，理由要很充分才行，但他所持的理由是，經評估整體的賽力與參賽的效","  益，以2017年度有限的補助經費規劃，實屬亞錦賽為重要賽事，所以他們要全力去拚亞","  錦賽，因而不參加世青賽。這個理由不是理由啊！我們絕對要維護選手參與每場賽事的","  權益。他們現在又說因為選手是自費，所以不能參加，一講到這個問題，就又把責任推","  給體育署，因為體育署在105年12月又有函知表示：本會過去開放選手自費參賽乙節，","  事涉國家代表隊獲獎後獎金、兵役、升學等問題，故錦標賽不宜再開放自費，這就是體","  育署的發文。如果提供公費又有很多選手的話，我們就沒有話說，但今天我們面臨的是","  沒有選手，居然沒有派代表參加世青賽。署長，所以我剛剛才說棒球經典賽只是冰山一","  角，很多選手的問題我們真的要好好地處理。","   另外，我又調出兩份資料，中華民國擊劍協會的2016世界青年暨青少年擊劍錦標賽遴","  選資格辦法以及它所依據的國家代表隊選手產生辦法。在這兩份資料裡，國家代表隊選","  手產生辦法是在105年11月19日第11屆第5次理事會議修訂的，也就是說一個理事會就可","  以修訂選手產生辦法，接著又更改了2016世界青年暨青少年擊劍錦標賽的遴選資格辦法","  。於是我問體育署，這兩份辦法曾向體育署報備過嗎？這些應該都要向體育署報備吧！","",""],["林署長德福：要備報，像亞青的那個部分就有報備，但青少年的這個部分卻沒有報備。","",""],["陳委員亭妃：也就是說亞青有報備，但世青沒有報備，所以世青就沒有派選手了對不對","  ？今天要報備的沒有報備，體育署的監督職責好像又完全被打空了。","   其實體育署對這些存在的問題應該要檢討到底該怎麼處理，但每一次都是選手站出來","  ，不是po臉書、父母親po臉書，再不然就是開記者會，如此才能凸顯問題所在。這些全","  都是那個會自己寫的嘛！他們用兩次組訓會議就可以決定不派任何代表，但我們是有選","  手的，而且選手的成績還不錯，這樣當然會引起質疑嘛！署長，署裡要瞭解這次擊劍協","  會選手的問題到底是怎麼一回事，以及為何他們可以自行修訂所有的選手辦法，而不用","  報給體育署知道，因為這樣我們就無法監督了。這一塊麻煩署長再去瞭解一下，謝謝。","",""],["林署長德福：剛剛陳委員所講的，我會回去瞭解，但有一點是我現在就可以答復的。體","  育署之所以不准協會以自辦的方式參加比賽，就是因為在我國的升學過程中，青少年如","  參加國際錦標賽有得獎的話，他在升學方面是有積點的。我們不准協會自費參賽的意思","  是，如果第一名的沒錢去，第二名的也沒錢去，他們就會派第三名的去，這樣就是不公","  平的，所以我們都希望選手可以用公費的方式……"],["陳委員亭妃：當然，這點我們絕對支持，我們一定要用公費讓選手出去比賽，這是確定","  的，但現在的問題是，沒有選手代表台灣出去比賽。如果我們在這一塊堅持一定要用公","  費，沒有公費就沒有選手的話，就沒有人可以代表台灣出賽了，請問這個狀況該怎麼辦","  ？我覺得你們要去瞭解其中的問題，如果今天爆發出來的是，我們有代表，那就沒有問","  題，因為那就符合我們的條件。"],["主席：細節的部分再請署長私底下向陳委員報告。"],["陳委員亭妃：再麻煩署長，謝謝。"],["林署長德福：謝謝。"],["主席：請個別拜訪陳委員，並向他報告。","   請林委員昶佐質詢。"],["林委員昶佐：主席、各位列席官員、各位同仁。感謝召委的協調，讓我的質詢順序可以","  換到前面。署長，我剛才大致閱讀了一下，未來的一級賽事原則上都是由中華職棒主導","  ，其他像是基層的培育等才是由棒協主持對不對？相信那天我在質詢院長的時候，署長","  應該也有聽到我所發表的看法，在此我想請問一下，體育署是否曾稍微瞭解過這樣的狀","  況？因為鄰近的日本過去就曾採用過類似的方式，但他們卻不是完全交給中央聯盟或太","  平洋聯盟等日本職棒聯盟，而是在2014年成立SAMURAI","  JAPAN公司，然後把U12、U15、U18、U21、U23棒球WBC的重要賽事全都交由這間公司經","  營，這就有點像是署長說要交給中職那樣，然而中職原則上就是一個商業團體。請署長","  稍微說明，日本交給SAMURAI JAPAN公司和我們交給中職有什麼不一樣。"],["主席：請教育部體育署林署長答復。"],["林署長德福：主席、各位委員。日本成立的那家公司，其出資的經費也都是職棒出的，","  其中無償股權的部分是給業餘的，不過我們和日本還是有一點差距，台灣目前只有4支","  球隊，而日本有12支，在規模上我們就小了很多。"],["林委員昶佐：不只是規模而已，我要再次提醒署長的是，最重要的差別在於這間公司是","  為了保障棒協，並不是所有的比賽都是娛樂型、競技型或商業化的活動，上次我就和署","  長分享過，其中還包括了像奧運這類的比賽，其宗旨就是和平與友誼，並不完全商業化","  。WBC本就為美國大聯盟主導成立的賽事，因此主要就是娛樂競技化。SAMURAI","  JAPAN公司除了有職棒聯盟的代表外，還有棒協的代表，就是想要兼顧所有不同宗旨的","  國際賽事，因此不可能全都交給商業來做。就算這樣，也還是發生了許多爭議，並不是","  這樣做就沒事情了。雖然我們覺得都給中華職棒有什麼關係，但日本顧慮得比我們還周","  到，認為應該要納入棒協，即使如此，這樣也還是有爭議，對此署長可不可以說說看？","",""],["林署長德福：有棒協的國家，國家裡又有職棒，一般都會發生職業與業餘的摩擦，各國","  都在調適，我國亦然。"],["林委員昶佐：相信署長是瞭解的，雖然你沒在字裡行間講得那麼清楚，但是這兩、三年","  來，為了爭取東京奧運納入棒球項目，此事不管由誰主導都爭議不斷。我們很愛去日本","  購買SAMURAI","  JAPAN的周邊商品，但人們卻不知道背後其實是爭議不斷的，而其中的爭議大概就像署","  長所講的那樣。他們都已經想得比我們周到了，擔心會有爭議才把棒協納入公司的董事","  ，結果都還是一樣會有主導的問題，因為他們會認為像奧運這樣的比賽，怎麼可以由公","  司主導，而我們的狀況也一樣。捫心自問，我們並不比他們強，結果我們卻想把主導權","  給中職，但許多國際的一級賽事並不全都是商業型的，所以我要再次提醒署長，這樣的","  決定不一定可以反映到未來可能要面對的狀況，說不定還會造成更多問題。","   何卓飛前署長在公聽會的時候也認同，未來的體育不應該再以協會為主，而要以選手","  為主，相信體育署現在的態度應該還是一樣的。我們應該要以保障選手的利益為出發點","  對不對？"],["林署長德福：應該這樣講，協會存在的目的應該是為了選手。"],["林委員昶佐：在本質上，我們都是這樣想的，但結果是不是這樣，大家心裡都有數。"],["林署長德福：如果我們撇開協會，直接面對選手，在執行上是有困難的。"],["林委員昶佐：自從WBC失利之後，你除了個別探訪參與比賽的人、教練或體育圈的朋友以","  外，你拜訪過球員工會了嗎？應該是還沒有，我好像有問過。"],["林署長德福：但是我……"],["林委員昶佐：我知道，我剛剛提出這些強烈的看法與建議，並不是我自己想的，在WBC失","  利之後，我們第一時間就找了職棒球員工會的人一起討論，包括我剛才講的，是不是應","  該交由中職主導、未來該如何保障選手的權益等都是選手代表自己的聲音。所以我的意","  思是，我們還是習慣過去的方式，當今天出事的時候，體育署與協會其實是共生團體，","  你們自己討論或找協會的人討論，大家想出來的方法不一定是從球員或以選手為主的角","  度出發。所以我才要提醒署長，我要打破共生的結構，相信在場許多體育署的朋友在我","  每次都這麼說的時候應該不會很服氣，但你可以去瞭解是不是社會各界都這樣看，最快","  的方法就是去找選手代表。在台灣目前的運動中，尤其是職業型的運動，以職棒球員工","  會最有組織。當今天出了事情，想知道從球員的角度要怎麼處理，我覺得第一時間就應","  該要找球員工會，我聽說你們是不是約在下個禮拜……"],["林署長德福：之前就以電話聯繫過了，像這次到國外去的保險就是球員工會提出的意見","  。"],["林委員昶佐：我知道，這是球員工會第一次參與這個過程，這也是我和黃國書等幾位委","  員去年就一直爭取的。"],["林署長德福：將來球員工會的意見……"],["林委員昶佐：會更重要嗎？"],["林署長德福：體育署都會重視。"],["林委員昶佐：最後我要為退役選手請命，其實你也做過簡單的調查，日本七成到七成五","  的選手退役後就可以去一般商社工作，但這是日本政府協調球團與棒協一起努力策進的","  政策。台灣現役球員的球打完之後該怎麼辦，自己找工作的很多，找不到工作的也很多","  。想要去當教練的，連去考個教練的證照都很麻煩，真是沒有人性。這次代表隊裡面真","  的有拿到教練證照的人就只有葉君璋，其他人幾乎都沒有。我可以告訴你為什麼他們沒","  有，他們不是不要，而是因為棒球協會還是以本位為主，他開放大家去考教練證照的時","  間就是球季的時間，他有站在選手的角度想嗎？如果選手要去比賽的話，要怎麼去考試","  ？如果是以選手為主的話就不會是這樣的棒協，所以我們才會提出，不只是棒協，所有","  的協會都要改革。那天院長也答應了，不過我要再次向署長確認，希望你也能答應：第","  一，協會會員的資格要開放，而且要有選手代表的保障；第二，財務要公開透明，並公","  告在網路上；第三，親等迴避，有利害關係的也要迴避；第四，修法通過後半年內應全","  面改選。署長對此能再答應一次嗎？"],["林署長德福：這部分已在行政院送請立法院審議的法案裡了。"],["林委員昶佐：最後，我需要三項書面資料，首先我要體育署給我SAMURAI","  JAPAN這方面經驗的檢討報告，並與台灣的狀況進行對比，不要突然就說都給中職，要","  知道人家都已經發生的事情我們該怎麼避免；其次是他國如何處理退役球員出路的報告","  以及台灣的改革方向；最後則是下個禮拜你們和工會會談後的報告。謝謝。"],["主席（蘇委員巧慧代）：請許委員智傑質詢。"],["許委員智傑：主席、各位列席官員、各位同仁。請教署長，今年的經典賽我們輸了3場對","  不對？"],["主席：請教育部體育署林署長答復。"],["林署長德福：主席、各位委員。對。"],["許委員智傑：我們還拿得到分紅嗎？"],["林署長德福：有。"],["許委員智傑：今年的分紅應該是以棒協為主對不對？"],["林署長德福：對。"],["許委員智傑：你知道2013經典賽是怎麼分紅的嗎？"],["林署長德福：依照名次給獎金，但在獎金的分配上是一半給選手……"],["許委員智傑：是一半給選手，一半給球員嗎？"],["林署長德福：沒有，一半給球員，一半給棒協推展棒球運動。"],["許委員智傑：2013組訓是由誰處理的？是棒協還是中職？"],["林署長德福：是中職，比賽的部分則是棒協。"],["許委員智傑：分紅的時候中職分多少錢？"],["林署長德福：當時的獎金有一半是給球員，另一半則在棒協那邊。"],["許委員智傑：你可以看投影片上的圖表，就是50%給棒協，50%給球員，那中職分多少？","  球團分多少？"],["林署長德福：沒有。"],["許委員智傑：所以你就知道這次為什麼會沒有人要參加，我們不是說中職現實，因為中","  職及棒協的分配不均也不公，署長提到未來世界一級賽事的組訓是要給中職嗎？"],["林署長德福：是。"],["許委員智傑：那分紅呢？"],["林署長德福：現在對分紅都有共識，所有後面獲得的贊助、台灣比賽的門票收入或獎金","  等都必須先扣抵前面的組訓，不能組訓全部由國家出，最後獎金卻被他們都拿走了。"],["許委員智傑：中職及棒協會怎麼分？"],["林署長德福：以後就沒有分了，會將後面的收入扣抵前面組訓的費用，一般來講不會剩","  下錢，而且可能都會不太夠用。"],["許委員智傑：分紅的錢扣掉組訓的錢，一般都會不夠，所以就沒有了。從2013年可以看","  出出錢的組訓都是中職在做，而分紅卻是棒協在分，也難怪中職這次會跳腳。"],["林署長德福：組訓都是國家出的錢。"],["許委員智傑：你說還要扣什麼錢？"],["林署長德福：拿到的贊助、門票及獎金的錢……"],["許委員智傑：今天不跟你算這麼清楚，不過你已經知道原因了，那該如何解決這個問題","  呢？除了工作分配之外，還有利益的分配，這樣講太現實了，不然就說彼此間的付出且","  該得到的獎賞應該要公平分配，如果這部分都沒有協調好，恐怕一輩子都會做不好。未","  來修國民體育法時，包括亞、奧運的所有專項協會，之間有類似中職及職棒的問題，當","  然我們也希望以後能有職籃、職足等，如果這些問題將來會陸陸續續發生的話，也請署","  長應該統一來考量。","   這次是Lamigo沒有參加，其實他們的球員都很想參加，球團也不是那麼不願意參加，","  而是因為溝通沒有做好，因此才導致這次的經典會連三敗。本席希望體育署以後要擔下","  這個責任，署長有沒有把握將來不會再發生這種狀況呢？"],["林署長德福：有把握。"],["許委員智傑：媒體朋友都在，以後再發生類似中職及職棒的問題，署長就自動請辭，這","  沒有問題吧？"],["林署長德福：沒有問題。"],["許委員智傑：既然有把握就要有擔當，從今以後教育部體育署長都要這麼有擔當，如果","  以後再重複發生，署長就自動請辭，希望這會變成一個慣例、責任及要求，如此才不會","  再次發生這麼漏氣的事情，也請以後的署長都要記得，你答應得太多了，會不會不好意","  思？"],["林署長德福：不會啦！"],["許委員智傑：這是為了國家的面子，希望教育部及體育署一定要顧好。","   我們來檢討兵敗首爾的問題，難道這只是棒協的問題，其他還有沒有要改善之處呢？","  我講兩個簡單的故事，一個是何紹彬，他叫人家要叫他豬哥彬，他被吸收進小聯盟的馬","  林魚的原因是什麼呢？竟然是守備很好，這就很奇怪了，他在台灣打球時，大家都知道","  他的守備很差，這是為什麼呢？下一個例子是曹錦輝，他在高中打王貞治盃時，手已經","  受傷不能投了，教練問他還要不要投球，他說沒辦法再投球了。教練說如果你不投，我","  們也沒有得到冠軍的話，那就無法每個人都當國手；如果是亞軍的話，就只剩4人可以","  當國手。因此如果你不投就是你自私，因為你自己去當國手；如果你有投，這是為了團","  隊。他推薦另外一個人給教練，教練竟然將推薦單撕掉，所以他就上場了，他只能對隊","  員說真的不能再投了，你們趕快多贏幾分，不要讓我投那麼多球。你看這是不是很悲哀","  呢？這就是棒球的功利，冠亞軍會決定全隊有多少人可以當國手。剛才何紹彬是我們機","  械化棒球訓練的例子，讓選手不能發揮自己的特色及風格。巴西球王比利的踢法有個人","  的風格，沒有辦法依照團體的規範，因為團體都是一是一、二是二的機械式踢法，那是","  沒有辦法讓天才可以好好發揮的。","   我講這兩個故事就是要告訴你，絕對不是棒協的事情而已，體育署還有很多事情要做","  。我們簡單來看看棒球選手的選拔方式，第4屆WBSC（世界少棒錦標賽），評分基準是","  專注力占30%、服從教練領導占30%、團隊合作精神占30%、請假情形占10%，難道就不需","  要棒球天賦或表現嗎？只是看看有沒有乖，是否認真或聽教練的指導，這就是我們選拔","  選手的辦法嗎？"],["林署長德福：這是平時訓練的考核。"],["許委員智傑：你看看我們講的「毀人不倦」，如果他想升學，就要跟比賽的隊伍掛鉤，","  包括選拔國手、教練的資格在基層體育界裡全部都被成績及名次綁死了。比如這一屆得","  冠軍，裡面也許有一位教練好朋友的兒子，然後就將名字放進去，他也變成國手了，因","  為全隊都是國手嘛！今天曹錦輝因為手受傷沒有上場，其他還有很優秀的國手，為什麼","  一定要限制4位呢？這都是基層棒球的問題，希望署長能將棒球或球類運動去功利化，","  並且要從社區棒球隊去培養。台灣及日本的高校數，我們是500所，日本大概是5,000所","  ；我們的參賽數是158所，日本常態而言大概有4,000所，他們幾乎是8成，我們只有2、","  3成而已。如果金字塔的基層有那麼多球員，就能培養出許多優秀的選手，這是很簡單","  的概念。","   我們鳳山過埤里有組社區棒球隊，真的是非常不簡單，這都要靠我們去小額募款。體","  育署有沒有全面性針對這樣的社區棒球來培養棒球或體育人口，你們有沒有依照這種概","  念來讓全國的體育更活絡呢？兵敗首爾除了棒協要檢討之外，體育署要檢討的地方也很","  多，我們應該將眼光放得更遠，以培養更多的體育人口。本席以前曾經向教育部提過大","  跑步計畫，如果孩子禮拜一到禮拜五每天都能跑500公尺，而且能從小跑到大的話，國","  人的健康將會增加非常之多，你們應該用這種長遠的眼光來培養我們的國力及體育。本","  席對新署長寄望很深，這部分是不是要改善一下呢？"],["林署長德福：我會努力的做。"],["許委員智傑：針對未來體育的願景，請給我一份簡單的報告。至於該如何整體來提升我","  們的國力及體育，而不是解決經典賽及單項協會的問題而已，我們希望你們能有更宏觀","  的眼光來看我們的體育。"],["林署長德福：好。"],["許委員智傑：多久？"],["林署長德福：兩個禮拜。"],["許委員智傑：謝謝。"],["主席（許委員智傑）：請蘇委員巧慧質詢。"],["蘇委員巧慧：主席、各位列席官員、各位同仁。剛才許委員說署長會不習慣，不會啦！","  你在2002年就當過體委會主委，過去戰績顯著，輿論也寄予厚望，希望你的上任能為體","  育界帶來新的改革。今天本席就協會及經典賽兩部分來請教署長，首先來談談監督協會","  的部分，2002年時你就當過體委會主委，那時候的協會有沒有問題呢？今天大家都認為","  協會非改不可了。"],["主席：請教育部體育署林署長答復。"],["林署長德福：主席、各位委員。每個機關或團體一定都會有問題。"],["蘇委員巧慧：那時候就有問題嗎？"],["林署長德福：就是問題會不會影響到整個體育的發展。"],["蘇委員巧慧：那時候你有沒有什麼工具或法規來制衡這些協會呢？"],["林署長德福：第一個工具就是補助款，第二個就是道德勸說。"],["蘇委員巧慧：我看過所有的法規，其實從過去到現在，體育署的手上有很多工具，現成","  的法規包括國民體育法第八條、體育團體輔導及考核辦法、社會團體財務處理辦法等，","  對財務監督及協會運作都有相關法規，為什麼當時你沒有用，現在還是沒有用，難道執","  行都這麼不力呢？"],["林署長德福：事實上都有用，如果協會有一些小的缺失，我們會直接請他們改善。"],["蘇委員巧慧：我們不要談過去，就只談現在，上禮拜你有說，目前無法要求體育協會公","  布財務報告。我們確實有法條可以用，比如社會團體財務處理辦法就有規定，即財務收","  支不得有匿報、虛報之情事，而且應立即公告之。為什麼你上禮拜說無法公布呢？"],["林署長德福：可以這樣講，就是公布他們的所有細目，我們沒有辦法要求他們公布所有","  的細目，包括非屬我們補助款的部分。"],["蘇委員巧慧：我就不懂了，你們有法條及工具，你也說可以用及應該執行，現在卻又無","  法公布，我聽不懂你的這種邏輯。我認為已經有工具了，那就應該要執行，大家也贊成","  協會改革及監督的方向，問題在於要不要改革及做不做得到，如果能做到才是真改革啊","  ！"],["林署長德福：我同意。"],["蘇委員巧慧：這就是署長現在的工作，剛才你很有氣魄表示，以後如果經典賽再出問題","  ，你會一肩扛起來負全責，那協會的改革及監督，你要不要一起負責呢？"],["林署長德福：要。"],["蘇委員巧慧：好，我們就來看看現在最被關注的國民體育法的修法，你認同修法的方向","  嗎？"],["林署長德福：大致認同。"],["蘇委員巧慧：現在是採專章的方式，包括有更民主的參與、更透明的監督等，你都認同","  這些方向，假使修法了，就可以有效監督嗎？一次修法，就可以有效監督嗎？"],["林署長德福：會比以前更邁進，因為變得有法源依據。"],["蘇委員巧慧：我替你解釋，更明確的法源依據，因為我已經幫你找了很多法。針對如何","  做到有效監督的部分，我並非很理解，舉一個例子而言，國民體育法草案第三十二條，","  希望各級機關「應」每年對體育團體輔導、訪視及考核。你說會贊成這個方向，可是你","  在2003年曾主張，未來要取消對單項運動協會的評鑑制度，並改為1年3次的業務輔導就","  好了。過去你主張不需要評鑑制度，只要業務輔導就好，現在的方向是一定要做的「應","  」，署長是要改變過去的態度，還是你認為未來的修法，就監督協會的面向而言，還有","  比草案更好的方式呢？"],["林署長德福：我們對於協會是希望他們將來能夠自主發展，簡單講就是他們能夠自動自","  發去發展，而不是嚴格的管理。"],["蘇委員巧慧：我認為評鑑制度不但要有，而且還必須達到有效的監督。現在單項協會的","  評鑑就只有兩張紙，然後打打勾就好了，我們給他們的補助及考核就只參照A4的兩張紙","  而已，這實在太單薄了。我同意國民體育法的修法要加強對協會的監督，如果要做得更","  好，那還要有體育署的執行，未來可以再花一些時間來進行專案報告，或是本會期就能","  將國民體育法草案排入議程，並對社會所關心的這件事情好好來進行討論，以達到能夠","  真正監督協會的目標，署長應該也會贊成。"],["林署長德福：對。"],["蘇委員巧慧：接下來談經典賽的部分，你在上任的第一天，就能夠將職棒及棒協協調出","  一個結果，未來一級賽事由誰來主導，現在已經有初步的結果。你剛才還拍胸脯保證，","  以後都會負全責，也順便幫未來的署長都做了擔保，真的是很有氣魄啊！你一上台就能","  做出這樣的成績，本席給予肯定。","   其實我們的法條是有這樣的規定，根據體育署國家代表隊教練與選手選拔培訓及參賽","  處理辦法第二條，規定由單項協會組國家代表隊，第十二條是規定國家代表隊的計畫是","  由單項協會定之，第十三條也規定教練與選手的名單是由單項協會定之，這代表什麼意","  思？"],["林署長德福：爭取或報名一級賽事還是完全要由棒協去處理。"],["蘇委員巧慧：還是要協會嘛！因為法條就是這樣規定，所以協會才有這樣的角色，而你","  協調的事情已經違反這些規定了。"],["林署長德福：這都在協調的事項中，而且雙方都有共識。"],["蘇委員巧慧：可以靠協調排除法規的適用嗎？"],["林署長德福：他報名還是由棒協去報名……"],["蘇委員巧慧：本席在此舉3個例子，狀況一：如果3年後協會突然不認協調的帳，堅持要","  主導東京奧運的組訓，這該怎麼辦？這部分有什麼規定嗎？我們有沒有任何其他的棍子","  ？好像沒有嘛！因為這是用協調的方式。狀況二：如果他根據這兩條辦法，因為他是單","  項協會，如果他根據這個法規要取消代表隊教練或選手的資格，這該怎麼辦？他就是不","  認協調的帳，而且他是依據法規啊！狀況三：如果他不幫忙報名，這該怎麼辦？本席舉","  出這3個例子並不是要刻意刁難你，剛剛一開始我就說我非常肯定署長在上任第一天就","  能夠完成這麼困難的事，這個協調真的不簡單，因為有各方勢力，所以署長真的很不簡","  單，而本席之所以提出這部分是因為就算有再好的人治，如果制度沒辦法穩定下來，這","  真的不是長久之計，再幾個有肩膀的署長都沒有辦法把這件事做好，所以本席認為改制","  度才是根本之道，請問署長是否同意？"],["林署長德福：謝謝委員的提醒，我知道委員是擔心如果都用嘴巴講一講，以後大家不認","  帳時該怎麼辦？這部分都談好以後，我們會簽一個共同備忘錄。"],["蘇委員巧慧：今天早上本席看到報紙報導，昨天日本隊對美國隊是1比2輸了比賽，可是","  王貞治說，背負國旗的壓力，只有穿過這件球衣的人才能體會，日本隊可以抬頭挺胸的","  回國。究竟要有什麼樣的厚度，這個社會才能夠包容，產生這樣的球隊？而這個「輸贏","  不計較」的文化，他們對這部分非常重視，本席非常期待署長幫我們培育的是這樣的環","  境，這樣才會有年輕人願意投入體育賽事，這是本席對體育署的期待，署長加油，謝謝","  ！"],["林署長德福：謝謝。"],["主席：請吳委員思瑤質詢。"],["吳委員思瑤：主席、各位列席官員、各位同仁。署長好，大家辛苦了！你是老兵歸隊，","  有這個責任感是非常好的，你也是責無旁貸，現在你身處多事之秋的體育困境，你是來","  「擦屁股」、收爛攤子，真的就要勇敢承擔。我們常說前署長何卓飛是「好作伙」，林","  德福應該是「您得福」，可以讓大家都得福。過去就因為一個「好作伙」的署長，我們","  放任單項協會作威作福、予取予求，而這位讓大家都可以得福的署長，是不是真的可以","  有大破大立、大刀闊斧的作為？政治力要退出所有體育事務，讓專業來領航！","   棒協有政治力介入，這個我就不再贅述，而現任中職跟棒協理事長，相信你對他們應","  該都非常熟悉，請問你跟誰比較好？"],["主席：請教育部體育署林署長答復。"],["林署長德福：主席、各位委員。都很好。"],["吳委員思瑤：我看到媒體報導，您似乎已經先跟吳志揚理事長talk過了，是嗎？"],["林署長德福：兩位都談過了。"],["吳委員思瑤：也跟廖正井談過了？"],["林署長德福：對。"],["吳委員思瑤：所以兩個都保持很好的平衡關係，不會因為某某人是現任立委或某某人是","  卸任立委而有不同待遇？"],["林署長德福：對。"],["吳委員思瑤：很好，應該是這樣，我們會一路觀察。我們的要求是：政治力退出體育事","  務！大家在談棒球，今天本席要跟你談籃球，你在上任前說，SBL是你一手催生的，你","  對籃球非常熟悉，所以你對SBL有深厚的感情，對它的未來也有期許，肯定要往職業化","  邁進，這是你在3月10日所說的話。可是籃協理事長、前任立委跳出來給你碰了軟釘子","  ，丁守中理事長表示，與其要成立台灣自己的職籃，與中國CBA合作反而比較實際。本","  席感到非常訝異，你在一週後馬上改口、馬上轉彎，你馬上說，我從來沒有說過SBL要","  收掉、要推職籃，我的意思只是要想辦法把SBL再推向另一個高峰。本席認為署長應該","  建立你統整我們體育政策的權威，一被協會挑戰，感覺上你馬上就鬆口、改口、轉彎，","  未戰先降！","   就職籃一事，大家各有不同的看法，像顏行書、周俊三兩位是出身籃球界，現在是擔","  任總教練的職務，他們都認為勢必要往職業籃球來推展，但是王人達、丁守中這兩位籃","  協榮譽理事長和理事長都給你潑了冷水，甚至王人達理事長說，達欣跟裕隆絕對不會再","  參與，如果我們要再改為職籃的話，到底誰說了算？Who          is          the","  boss？你一上任馬上就被人家潑冷水，感覺上你馬上就轉彎，請署長在此告訴我，你對","  職籃的看法為何？"],["林署長德福：我對SBL將來的走向，或是我對籃球將來發展的看法從來沒有改變過，它就","  是要朝職業化前進，並不是有職籃聯盟才叫做職業化，我講的職業化是有固定的球隊、","  固定的球季……"],["吳委員思瑤：所以是類職業化的職業化？"],["林署長德福：對。"],["吳委員思瑤：你有沒有趕快想盡辦法跟目前跟你唱反調的籃協龍頭再好好溝通？人家馬","  上就讓你碰了軟釘子。"],["林署長德福：這是大家都有誤會。"],["吳委員思瑤：大家都有誤會？棒球的誤會還沒解決，你一上任，籃球的誤會就來了？"],["林署長德福：但看起來好像只有一、兩個人誤會了。"],["吳委員思瑤：雖然只有一、兩個人，但他們是重要的山頭、籃協理事長，他的看法跟你","  不一樣。針對我們的籃球是否要往職業化發展，本席認為當然要經過實務的評估、要有","  可行性，而且最重要的是多方對話以及專業領航，藉由擴大參與、專業領航，不要再讓","  過當的政治力介入我們的體育發展。後續如何讓SBL再精進、再升級，本席期待能看到","  您的工作表、工作目標，請問這個可否做到？"],["林署長德福：當然可以。"],["吳委員思瑤：本席要提醒你，不是只有棒球，你要關切多很體育項目。","   另外，本席支持國民體育法加速修法，而擴大參與是王道！本席在此要提醒署長，咱","  們先禮後兵，對於過去的署長用一個國民體育法來處理單項協會，我們有不同的看法，","  你剛上任，希望你能強化國會溝通並加強社會對話。","   再來，究竟如何擴大參與？你要不要召開一個全國體育會議？上次我們召開全國體育","  會議是在1999年李登輝總統、趙麗雲主委任內，那時候就開始說我們要有活潑的城鄉、","  強勁的競技、健康的國民，現在正是體育多事之秋，我認為現在正是擴大參與的時候，","  你要不要考量召開全國性的體育會議？把現在所遇到的困境，藉由多方對話而走出一個","  正向的方向？我做了一個球給你，你認為如何？"],["林署長德福：擴大參與、廣徵大家的意見，這些我都會做，像最近我有參加全國的……"],["吳委員思瑤：你不一定是一個人去面對很多人，一個人去參與很多會議，其實可以開大","  門、說大話、在一個全國體育會議的論壇上談，為什麼我會這麼說？其實我覺得有點遺","  憾，像文化部要推文化基本法，他們先召開6場以上全國的文化會議，要有一個全國文","  化會議的總大會，一起來為修法釐定清楚的方向。國民體育法是體育的根本大法，我現","  在給你的也只是一個補破網的機會，否則你一個人要應付眾人，一個新科署長要去面對","  這麼多山頭，每位都是立委，包括現任立委、卸任立委，我希望修法之後，這些全部都","  OUT，不要再來干涉體育，你何不考量召開一個全國體育會議？"],["林署長德福：這也是一個方向。"],["吳委員思瑤：這部分請好好去研究。"],["林署長德福：好。"],["吳委員思瑤：這是一個最好的方法，讓社會有更多元的參與管道。","   另外，關於前瞻計畫，所謂輸人不輸陣，我也看到體育署要去跟中央討100億元，應","  該是吧！還是多少錢？"],["林署長德福：目前是這樣。"],["吳委員思瑤：好大的雄心壯志！關於蚊子館，我現在每個部會都會做這部分的彙整，每","  次都因為擴大內需，大家拚命爭食資源，生了一個孩子卻養不起，蚊子館就是這麼來的","  。這是民間彙整的所有蚊子館，從2010年到2015年就有35處是體育的閒置空間，而國家","  控管的、工程會主管的閒置空間、蚊子館，體育署就有12處，其中有一半是游泳池，蚊","  子館就是這麼來的。蚊子館是怎麼來的？元凶在這裡，過去的總統喜歡游泳，他當市長","  時，台北市就為了他蓋了80座游泳池，而他當總統之後，全台灣又要蓋150座游泳池，","  投入77億元，大家一起泳起來，大家一起泳起來了嗎？報告署長，我就不會游泳。","   因為這些政治人物的偏好，像游泳池的蚊子館，就以民間彙整的這個報告來看，在全","  國584個案例當中，游泳池就有22處，網球場有2處，最近很夯、很流行的極限運動場，","  爭取來了就不養它、不維護，這部分有5處都是蚊子館，也就是說，大家拚命爭取，中","  央拚命給錢，最後的結果就是蚊子館，我很怕重蹈覆轍。","   現在棒球場有免死金牌，只要與棒球場的修繕有關，你們都會給錢，我支持棒球要發","  展，但是對於棒球場的修繕還是要有可行性評估，包括新建的工程，絕對不能再成為另","  外一個大宗的蚊子館的項類。今天報紙報導指出，知本要蓋棒球場，就因為台東縣政府","  跟原住民的溝通有問題，現在不蓋了，這個案例拿了體育署多少錢？還是完全沒有？"],["林署長德福：完全沒有。"],["吳委員思瑤：完全都是地方的，但這就是一個活生生、血淋淋的案例，也就是什麼紅就","  什麼是王道，大家拚命去爭取，但忘了溝通、忘了做可行性評估，很遺憾的，馬上就要","  pending，馬上要重新溝通，本席希望棒球場不要因為現在一窩蜂整建，最後卻成為蚊","  子空間。","   以位於本席選區的天母棒球場為例，它就修了N次，最近為了世大運又投入1.2億元，","  前幾天被踢爆它在漏水，永遠在修棒球場但永遠都修不好，這就是我們的困境。本席希","  望你藉由擴大內需的方案、前瞻建設計畫，勇敢的給錢去活化閒置的體育設施，以這部","  分為優先，而那些大興土木、破壞性建設、欠缺可行性評估的部分，都應該再緩一緩、","  再等一等。而這100億元，本席很擔心耶！請署長對上述問題作綜合回應。"],["林署長德福：我們會善用前瞻計畫的100億元，因為目前全國有很多……"],["吳委員思瑤：當然要善用，因為很珍貴。"],["林署長德福：像漏水的問題，我們會以改善為優先。"],["吳委員思瑤：以改善為優先，解決現有閒置空間為優先？"],["林署長德福：是的。"],["吳委員思瑤：真的不要再成為蚊子館的溫床、蚊子館的元凶，後續我們會繼續追蹤及討","  論，謝謝署長，大家加油！"],["林署長德福：好，謝謝。"],["主席：署長，我有聽到「改善為優先」，所以需要改善的部分要優先處理，漏水優先處","  理。","   請張廖委員萬堅質詢。"],["張廖委員萬堅：主席、各位列席官員、各位同仁。最近是體育界的多事之秋，從去年奧","  運到現在，體育界要求改革的聲音不斷，方才我聽到署長跟許委員詢答時表示，如果經","  典賽或未來一級賽事沒有協調好就要下台，你才剛上台就在講下台。"],["主席：請教育部體育署林署長答復。"],["林署長德福：主席、各位委員。我是被動的答詢。"],["張廖委員萬堅：可是你承諾說如果協調不好就要下台。"],["林署長德福：那也是當然的，那是我的職責所在。"],["張廖委員萬堅：請問所謂協調好或協調不好的點在哪裡？時間點在哪裡？下次一級賽事","  是2019年的12強賽，再來是2020年的奧運賽，然後是2021年的經典賽，但是方才你說曾","  找郭泰源聊過，最好是國家隊能提前產生總教練，我們不一定要學日本的國家隊公司化","  ，因為體育署補助了很多錢、補助了很多重要經費，所以我們國家隊的總教練如果可以","  提前產生，其實會比較好的。","   本席要跟署長講一個數字，日本國家隊「侍」這個公司是由12支職棒聯盟的球隊每隊","  出資500萬日圓，日職聯盟兩個聯盟共出了3,000萬日圓，一共才9,000萬日幣，約台幣","  兩千五百、六百萬元而已，請問我們補助2017年經典賽多少錢？補助了5,351萬元，這","  已經可以組2個公司了。我為什麼要show這張表？以經典賽來看，從2006、2009、2013","  到2017年，我們的補助是愈來愈多，第1屆只有補助50萬元，第2屆沒有補助，第3屆是","  在台灣台中洲際棒球場舉辦，大家都非常熱，當時我是賽會籌備會副會長，我非常興奮","  ，那時候的比賽是場場爆滿，裡面有2萬人，外面還有好幾千人，我們的市政廣場還有","  很多球迷在看球賽，那個盛況真的讓我們對棒球運動重拾信心。當年也不過補助1,345","  萬元，我們打到8強，所有成績都在這上面，包括對日本、韓國、中國、古巴、荷蘭、","  澳洲等球隊的比賽。","   現在來看今年的情形，今年職棒聯盟跟棒協無法合作，上次是合作的，上次中職聯盟","  負責組訓，棒協負責賽的部分，即組訓賽分工合作，我們拿到有史以來最好的成績，這","  次他們沒有合作，大家充滿質疑，這次我們補助了5,351萬元，表示我們還是很重視，","  等於約補助4倍左右的經費，球員的表現都非常精彩，因為在組的過程中就發生一些狀","  況了。我要跟署長說，經費補助多少跟成績不一定會成正比，你同不同意這種說法？"],["林署長德福：是同意啦！但是像……"],["張廖委員萬堅：如果花在刀口上的話就是，對不對？其實這是可以檢討……"],["林署長德福：譬如說這次球員工會希望提高他們的保險，我們這次在這方面就花了500、","  600萬元。"],["張廖委員萬堅：剛剛署長提到如果協調不好就要下台，請問那個點在哪裡？是指2019年","  12強賽之前的一年（即明年）我們要選國家總教練出來，還是今年？然後中職和棒協要","  合作。所以我才說，你不要才剛上台，現在又說協調不好要下台，到底那個點在哪裡？","",""],["林署長德福：那個是我被動回答的。"],["張廖委員萬堅：署長，我個人推展棒球，從1999年就開始推動西苑棒球隊，我在基層棒","  球隊已經推動18、19年了，到第10年的時候，我還自己花錢拍了紀錄片，因為在基層推","  展棒球運動真的很辛苦，我可以把這部30分鐘的紀錄片送給你，我們非常辛苦，既沒有","  錢，也沒什麼資源，也沒有很多補助，但我們都很快樂，其實我們都把拿到全國冠軍或","  世界冠軍視為偶然，我們努力，最後達到了。但要拿到冠軍也沒那麼容易，也沒那麼多","  冠軍可以拿，我也不鼓勵啦！過了十幾年之後我發現，我們一直希望幫孩子爭取最好的","  資源、最好的球場、最好的設備，讓他們去比賽拿到冠軍，其最後的目的是什麼？就是","  希望母校拿到更多政府的補助及更多的資源，就是這樣！所以我也要提醒部長，棒協和","  中職的協調不容易啊！我會辭掉棒協理事，不容易啊！為什麼？其實我在基層棒球做得","  很愉快，但是到棒協之後，面對一堆跟棒球有關的議題，我總是要承受很大的壓力，我","  剛剛聽署長說，現在沒有任何法令可以要求棒協、你們補助團體公布他們的所有帳，對","  不對？你知道日本棒協的帳是公開在網路上的嗎？"],["林署長德福：我們以後也會這樣。"],["張廖委員萬堅：以後體育團體法的修法重點就是要這樣，亞奧會的43個團體你們之前都","  公布過了，你們一年補助這麼多錢，署長在2002年到2004年擔任主委的時候，在你的印","  象中，政府一年補助單項團體有高達6、7億元嗎？"],["林署長德福：好像沒有這麼多。"],["張廖委員萬堅：你們當時有沒有監督跟評鑑？"],["林署長德福：剛剛委員給我看過，以前是有評鑑，後來改成業務輔導。"],["張廖委員萬堅：問題就在這裡，其實剛剛也有很多委員問到，為什麼棒協和中職聯盟長","  期以來為了爭主導權，有時甚至會鬧到水火不容，主要就是因為團體的利益。棒協有棒","  協的利益，中職聯盟是做職業的，它有職業的利益，那體育署的利益是什麼？"],["林署長德福：體育署的利益就是兩個協會如何能夠……"],["張廖委員萬堅：體育署的利益就是國家的利益。"],["林署長德福：對，等於是國家的利益，就是發展台灣的棒球。"],["張廖委員萬堅：署長剛剛說你下禮拜要去跟球員工會談，球員工會有沒有球員的利益？","  當然有。所以你們要如何將球員的利益、團體的利益及國家的利益協調好？"],["林署長德福：在國家利益底下把它分工。"],["張廖委員萬堅：你說要把它分工，講都很容易，但這不容易啊！所以我很擔心署長，你","  才剛上台而已，就跟召委說如果協調不好就下台，我覺得你既然來了，不管是新官上任","  三把火，要點火也好，還是你認為這其實是回鍋跳火坑也好，雖然你說不惜下台，但我","  認為不要輕易說下台，我覺得不太恰當，而是應該要有決心把它做好，如果你是因為改","  革下台，我覺得還比較光榮，你覺得呢？"],["林署長德福：我覺得很對。"],["張廖委員萬堅：你如果因為改革得罪既得利益而下台，我告訴你會有掌聲；如果你是因","  為協調不好球員工會、各團體、棒協、中職、體育署或國家的利益，那是能力不好下台","  ，對你來說也不是光榮的過程，對不對？"],["林署長德福：我有自信可以協調好。"],["張廖委員萬堅：你有自信可以協調好？"],["林署長德福：是。"],["張廖委員萬堅：如果因為體育……"],["林署長德福：你看你又問我假設性的問題，我說我有自信，你又說萬一的話。"],["張廖委員萬堅：你說你有自信協調好，我們也充滿期待啦！你來接任我是肯定的，但後","  來我聽到你說現在的法令沒有辦法讓這些團體的帳戶公開，這引起了很多外界的質疑，","  所以我覺得你要有決心，既然這些團體都是亞奧會的會員國，作為國際賽會的國內單一","  窗口，他們是一個特許的性質，所謂特許是指他們可以組國家代表隊，有組訓的權力，","  甚至有舉辦賽會的權力，有這些特許性質的業務，換句話說，他們可以組國家隊，可以","  跟民間企業募款，民間企業捐款可以抵稅，可以跟政府要公務預算，所以有這些特許性","  質的團體，其被監督的強度就必須要有相對的強度，這樣權責才能夠相符，署長同不同","  意？"],["林署長德福：我同意。"],["張廖委員萬堅：對於現在外界質疑權責不相符，要求財務公開透明、要求組織開放、要","  求營運專業，未來在國民體育法的專章中，聽說署長現在傾向用專章來改革，您支不支","  持？"],["林署長德福：支持。"],["張廖委員萬堅：好，我們再看。"],["林署長德福：我們也請委員支持。"],["張廖委員萬堅：我一定支持啦！我都已經講得那麼清楚了，甚至把棒協理事的職務辭掉","  了，我覺得就是要放手一搏，要把從去年奧運到現在引發的一連串對體育改革的反省，","  我覺得署長你要硬起來！你要點三把火，就是那種火，如果因為改革下台，我欽佩你！","  如果是因為協調不好下台，老實講會被輕視，這是不一樣的，請署長加油！謝謝"],["林署長德福：謝謝。"],["主席：請高潞以用巴魕剌委員質詢。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：主席、各位列席官員、各位同仁。署長，","  我想我們應該是第一次見面，你也是第一次來立法院備詢。"],["主席：請教育部體育署林署長答復。"],["林署長德福：主席、各位委員。是。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：不過過去你曾經擔任體委會主委，我相信","  你對體育署的事務也是駕輕就熟。首先，本席想先請問一個程序問題。關於這次質詢的","  主題，其實上週召委就已經決定了，但為什麼體育署的報告卻拖到昨天晚上才交到本席","  的手上？"],["林署長德福：這部分我要了解一下。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：所以意思是，你們都認為我們每一個委員","  對於體育的議題……"],["林署長德福：如果時間上有延誤的話，我在此跟委員說聲抱歉。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：每一個委員都是到昨天才收到的，我希望","  這樣的情況不要再發生了，不然像我對體育是個門外漢，我要如何去做功課？","   今天的主題是關於經典賽，雖然結果讓大家很失望，不過我們可以從比賽的過程中看","  到台灣球員的韌性和努力，也看到阿美族的乃耀．阿給落淚感謝球迷，或是馬耀·吉洛","  的發文，其實這都讓我們感到非常不捨，因為在全民的眼裡，這些球員都是非常認真的","  ，無論這個比賽的結果為何，球員們這樣努力不懈的過程，都還是讓大家覺得他們是台","  灣的英雄、台灣的驕傲。相信這樣的想法，署長應該不會否認吧？"],["林署長德福：我感同身受。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：但是慘敗是事實。"],["林署長德福：是。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：對於慘敗的狀況，說實在地，我們還是要","  去檢討、還是要去面對。光從組訓來看好了，去年本席曾經提醒過當時的體育署長何署","  長務必儘早完成教練和球員的組訓，然後組成一支陣容非常堅強的國家隊，當時何署長","  還信誓旦旦地答應我要儘量去促成桃猿隊支援WDC世界棒球經典賽，結果呢？最後棒協","  理事長說他們都是聽體育署的，所以到底是誰的問題？我相信署長對於整個過程是非常","  清楚的。"],["林署長德福：我都很清楚。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：那你認為問題出在哪裡？"],["林署長德福：如果現在把問題全都歸罪在某一個團體或個人身上，似乎也不太適當，我","  只能說就是大家溝通協調不足。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：溝通協調不足？已經有非常多人在提醒，","  連我這個棒球門外漢都曾經提醒過，對於經典賽應該要提早做準備，這不會是你們這種","  經驗老道的人不曉得的事情啊！過去有這麼多的經驗，為何到現在還會發生這種狀況？","  然後，在WBC世界棒球經典賽賽事失利之後，你們說一定要痛定思痛去改革，讓國家隊","  公司化，去有效整合棒協和職棒的資源。當然，很多人就立刻想要去仿效日本的作法，","  有人說韓國也是這樣做，所以我們的棒協也要這樣做。從韓國回來以後就釋放出這樣的","  消息，但真的有那麼簡單嗎？"],["林署長德福：當然大家會提供很多意見，譬如說職棒公司化，將來有個公司專門在辦賽","  事等等，的確有很多人提出意見。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：既然有很多人提出意見，請問署長的看法","  呢？因為有人質疑啊！認為這樣是棒協是在轉移焦點，而且職棒球員工會也發出聲明表","  示：「JBMC成立（日本侍武士母公司）的目的，是為了藉由日職、日本棒協及球員共同","  努力，創造更大的商業規模與營收；若台灣推動國家隊公司化，只著眼於擺平政府補助","  款爭奪的假平衡，恐只是另外製造更多紛爭。」，署長的看法為何？"],["林署長德福：雖然有人提出這樣的建議，但現在體委會並非這樣做，現在體委會只是將","  兩邊協調好，把一級賽事的組、訓、賽一元化全部交給中職來辦理，當然也有人會懷疑","  說……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：所以你的意思是，您上任之後立刻要去協","  調棒協和中職，未來就是要把一級國際賽事交由中職負責，是這樣嗎？"],["林署長德福：對，現在兩邊都已經有這樣的共識。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：署長認為這樣夠嗎？你覺得這是治本的方","  法嗎？就像您剛剛說的，這次WBC世界棒球經典賽的失利，其實有非常多的原因，是不","  是？"],["林署長德福：對，但是初步的工作要先分工，當然還有利益的部分，那個還要繼續協調","  。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：剛剛張廖委員也有提到，不要讓我們職棒","  的環境變成爭食資源的環境，對不對？"],["林署長德福：對。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：請問在現在的狀況下，你認為先解決中職","  ，難道就不是一個爭奪資源的狀況嗎？從我這樣一個門外漢的角度來看，我真的認為整","  個職棒及國際賽事幾乎都是在搶食資源，可是你們有在重視台灣的基層棒球嗎？棒球的","  發展要好，首先球員要好，因此人才培育是非常重要的，但是看看台灣，花東地區有這","  麼多小朋友喜歡打棒球，也有很好的潛力，可是你們真的有好好栽培他們嗎？花蓮地區","  的小朋友沒有什麼錢，他們的國小棒球隊也沒有什麼資源，一年才拿幾十萬元而已，但","  出去一次就要花10萬元、20萬元，請問體育署能夠支持基層棒球扎根的作法嗎？"],["林署長德福：基層扎根是很重要的，如果沒有基層扎根，台灣職棒就沒有辦法發展，台","  灣職棒也要好好的發展……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：好，請你去想好、規劃一下要如何在未來","  10年內讓台灣棒球可以站上國際繼續大放光彩。我舉個例子，日本在2000年時曾說，要","  在2050年時讓日本足球隊變成一支非常強的足球隊。而他們從哪裡開始做起？從小孩子","  的扎根、從教練的引進、從環境的推廣，還有體制的建立，但是你們現在只想到體制的","  建立。今天有非常多人提到單項協會，其實單項協會的體制有很多問題，也因此時代力","  量黨團提出了體育團體法，希望能夠公開透明，讓運動員及人民得以參與。我知道你一","  定會支持，可是回過頭來看，我們應該要推廣的是大眾對棒球的喜好及興趣，再來，也","  要讓我們的孩子有培養的環境，說實在地，以前我質詢過有關三級棒球的問題，當然，","  你們已經有答應我未來要增加職棒球員轉職成教練的名額及補助款，可是這樣的努力還","  不夠，可不可以再多加碼一點？"],["林署長德福：對於基層棒球的推展及資源的分配，將來會愈來愈多，我在此向委員保證","  ，因為如果沒有扎根的話，像現在職棒投手的戰力也是愈來愈差，這些都是在前期就要","  培養的。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：對，這是前期要培養的，但也不要讓他們","  過度使用。"],["林署長德福：是。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：另外，有人提到希望小孩子從國中開始拿","  木棒，但他們的肌肉都還沒培養好，當時的說法是中職、棒協說一定要用木棒，但事實","  上很多教練說應該要用鋁棒，鋁棒雖然貴，但用得久，也不會造成小孩子身體的傷害，","  署長認不認為應該要重新再調整？"],["林署長德福：這部分已經跟棒協討論過了，大概最近會有一些改變。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：何時？"],["林署長德福：最近會有一些改變，因為也不可能想改就馬上改，如果要改，可能是現在","  宣布，然後從明年某個時間點開始就不用木棒，應該是這樣子。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：為了培養未來的棒球人才，不管是他們使","  用的器具、球隊以及教練，你們都要全面地好好去幫他們堅守，好不好？"],["林署長德福：好。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：謝謝。"],["主席：請蔣委員乃辛質詢。"],["蔣委員乃辛：主席、各位列席官員、各位同仁。從昨天下午我就接到很多家長反映，電","  話響個不停，一直到現在，就是教育部在21日發了一封公文給全國的高中及各縣市的國","  中，公文內容是告訴要大家參加一場大學招聯會的座談會，21日發的公文，23日中午學","  校轉到家長手上，今天（23日）下午就要在北區建國高中開座談會。我看到這份公文，","  家長罵得一塌糊塗！21日發公文，要人家23日來開會，要聽取學生意見，要學生參加，","  我當時就想，教育部怎麼會做出這種事？細看之下才發現，原來招聯會20日發文給教育","  部，而教育部的速度也滿快的，20日接到公文，21日就發出去。次長，如果你是學生，","  你會去嗎？如果你是家長，你會去嗎？"],["主席：請教育部蔡次長答復。"],["蔡次長清華：主席、各位委員。招聯會之所以如此做，乃因為3月16日部長到教文會聽取","  考招連動及未來大學入學考試模式的專案報告，報告中提及，過去招聯會辦了一百多場","  說明，都是針對學校老師及行政主管，很少針對學生，所以招聯會認為應該儘快針對學","  生召開座談會，立意良好。"],["蔣委員乃辛：就算是針對學生，也要給學生時間吧？"],["蔡次長清華：這點確實是疏失。"],["蔣委員乃辛：22日星期三才收到，23日就要人家去參加，請問學校的課怎麼辦？我昨天","  接到很多家長電話，也接到很多家長的Line，我放幾則給次長看一下。家長說，這七場","  應付了事的說明會辦完以後，對立法院就有交代了，等開完大會，就叫充分溝通過了，","  在大會通過了，教育部根本就想蒙混過去！還有家長說，2月份時，教育局委託國中家","  長聯合會邀請清大賀陳校長來開說明，大家都有去參加，結果很多學校沒有收到公文，","  教育部到底邀請哪些人參加座談會？家長也說，要國中生、高中生請假嗎？也要家長請","  假嗎？為什麼不選擇週末？要配合誰的時間？因為一例一休所以選擇平日辦嗎？還是不","  想讓學生和家長參加？這七場都集中於今明兩天舉行，請問公信力何在？這樣就可以對","  立法院及社會大眾交代，說辦過了，也邀請學生來參加了？是這樣嗎？"],["蔡次長清華：招聯會有向教育部說明，絕對不會只辦這七場，這只是開始。"],["蔣委員乃辛：但公文沒寫啊！還是因為早上報紙披露了，招聯會才這樣講？"],["蔡次長清華：不是！"],["蔣委員乃辛：很多細節要很清楚，不能只講結果，過程很重要，而且過程會推翻結果！","  次長，這件事要怎麼處理？"],["蔡次長清華：首先，當初招聯會考量到對象是學生，如果在平常日舉行，可由學校老師","  帶隊參與，這樣在安全顧慮上會比較好，這是招聯會的考量。"],["蔣委員乃辛：可是場地只能容下兩百人，公文上就寫兩百人以下，北區有多少縣市？你","  們居然只準備兩百個人以下的場地？這根本就是有問題的，這說明會也是應付了事，只","  是圖交差，打假球！"],["蔡次長清華：教育部絕對會要求招聯會不能只辦這七場！這七場只是開始，而他們也確","  實沒考慮到國高中的運作方式，所以……"],["蔣委員乃辛：這件事絕對不能打假球！這整個過程就是教育，學生在看，如果教育部處","  理事情是這樣處理的話，就是過關了事、打假球，學生會學的！這是在教育學生，是不","  可以的！希望教育部能再研究一下，看如何妥善處理？是否改於週六日處理？不要因為","  一例一休而避開週六日，讓學生無法參加，還變成如果學生要去就一定要請假。","   請教林署長，今天的報告是以體委會的立場來報告，還是以體育署的立場來報告？"],["主席：請教育部體育署林署長答復。"],["林署長德福：主席、各位委員。體育署署長的身分。"],["蔣委員乃辛：可是以報告內容來說，根本就是體委會，而非體育署。署長是否看過體育","  署組織法第二條？內容是什麼？「學校體育發展之規劃、執行及督導」，接著是「全民","  運動發展之規劃、執行及督導」，學校體育在前，結果報告中並未提到學校體育。"],["林署長德福：今天是專案報告……"],["蔣委員乃辛：以過去來說，體委會管社會體育，學校體育由教育部管。體育署成立後，","  學校體育與社會體育、全民體育融合在一起，全由體育署主管，可是今天的報告根本沒","  提到學校體育。難道推廣棒球運動不是從學校開始？不是從根本開始？難道直接可以迸","  出中職、大聯盟？有這種事嗎？難道不是從小培育嗎？這就像在一塊土地上蓋房子，現","  在房子裂了，如果只是把裂縫補一補，請問房子會好嗎？應該把基礎打好，打到岩盤上","  去，這樣房子才會牢靠。可是今天的檢討報告有討論到學校體育嗎？有討論學校棒球問","  題嗎？署長，現在全國國小有多少棒球隊？"],["林署長德福：1,200隊。"],["蔣委員乃辛：1,200隊？依據你們的統計報告來看，小學有410隊，現在為427隊，當中有","  軟式、有硬式，軟式有兩百多隊，硬式有一百多隊，占全國學校數的16%。至於國中有","  球隊的占37%，高中為40%，大學77%。也就是說，158所大學中，有121所學校有球隊，","  國小2,630個學校中，只有427隊，成比例嗎？你們有沒有想到過從根本做起，把基礎打","  好？署長，一個上級球隊，底下需要有多少下級球隊才能支撐得起來？"],["林署長德福：競技運動要強，底下的基礎必須穩固，也必須夠寬……"],["蔣委員乃辛：我們現在有沒有這樣的基礎？我們有沒有夠寬的基礎？"],["林署長德福：對於國中小棒球隊一直無法增長這問題，體育署確實必須設法……"],["蔣委員乃辛：請署長看一下，國小、國中比為1比1.7，也就是1.7所國小學校支撐一支國","  中棒球隊，國中、高中比為1比1.4，高中、大學比為1比1.6，這樣支撐得起來嗎？這樣","  的球隊數字可以支撐嗎？這是署長所謂的金字塔嗎？抑或是竹竿型的？我們今天正巧就","  是竹竿型的！這種竹竿型的球隊從小打到高中、大學，而且就是那幾個隊在打，就是那","  些人在打，另外有些人因為考試升學離開了，我們今天的教育環境有沒有真正地培養體","  育人才？沒有！可是學校體育現在歸你負責，所以你要考慮到這一塊的問題。"],["林署長德福：是。"],["蔣委員乃辛：很多大專學校的體育選手連26個英文字母都寫不出來，但老師也不敢管他","  ，因為他的體育成績好，學校需要他，因為他可以保送上大學。國外的體育選手是怎麼","  樣的？體育很強，知識方面也很強，我們這裡卻只能二選一，很多運動選手年齡大了、","  打不動了，但是卻沒有工作，這樣還有哪一個家長願意讓孩子去打球呢？如果整個問題","  不處理，就像今天報上所載，不管是棒協、中職，吵來吵去仍是治標不治本啊！應該從","  學校體育開始發展，把基礎加大、厚實，這樣才會有上面的人才啊！否則投手缺要從哪","  裡找來？","   署長，為什麼我會說你今天是站在體委會主委的立場來講，而不是站在體育署的立場","  ，因為你沒有考慮到學校體育的問題，沒有考慮到厚植實力的問題，你只考慮到治標，","  只是把裂縫補一補，這樣下次還能打嗎？我們8年花了30億元在振興棒球上，結果今年","  比賽三連敗，這是振興棒球嗎？還好意思說這是國球嗎？如果真的是國球，你的報告也","  說這是國球，那麼我要拜託署長、次長，從學校體育開始，把它變成真正的國球，不要","  只是表面上的口號喊一下，那樣沒有意義，也不會有成果的，好不好？"],["林署長德福：好的。"],["蔣委員乃辛：如何真正厚實基層學校體育，請署長給我書面報告，謝謝。"],["林署長德福：好的，謝謝委員。"],["主席：現在休息10分鐘。","休息","繼續開會"],["主席（張廖委員萬堅代）：現在繼續開會，請陳委員學聖質詢。"],["陳委員學聖：主席、各位列席官員、各位同仁。署長，歡迎！請問你什麼時候會變成主","  委？"],["主席：請教育部體育署林署長答復。"],["林署長德福：主席、各位委員。那要等組織整個改制。"],["陳委員學聖：你有這個意願、動力再將其恢復為體委會嗎？"],["林署長德福：我目前好好當署長就好了。"],["陳委員學聖：這樣你的企圖心不夠，找你回來就是希望你把體育重新振興起來。"],["林署長德福：我的企圖心會用在體育事務推展上，而不會用在官位上面。"],["陳委員學聖：因為官位來來去去，體委會是任何人來當主委都有機會，而你要為體育界","  來奮鬥。署長，我第一個要考你的問題就是如何處理中職與棒協之間的問題，有關經典","  賽，你到底是要用純粹運動來處理，還是會用政治的轉型正義來處理？我要特別請教署","  長的原因是，今天你提出的報告只有11頁，但是中華職棒覺得很委屈，他們認為你今天","  這11頁報告中有4項對於中華職棒的指正是不公平的，他們覺得很委屈，為什麼才11頁","  的報告就有這麼多狀況出現，我要跟署長說明一下，如果你找不到問題的癥結，又怎麼","  能找得到解決的答案。","   在你報告第2頁第二大項第一中項第三小處提到，第3屆2013年由中華職業大聯盟負責","  組訓其參賽工作，這是錯的，因為該屆是由聯盟負責組訓參賽工作，由棒協負責，連這","  個歷史都會錯，就讓我感到很納悶了。再舉個例子，你在報告第4頁第2行到第3行提到","  其後本部體育署經尋求多項管道，希望能與桃猿隊再行協商，均未能達成共識，這也是","  錯的。10月2日領隊會議之後，不管是職棒會長或相關同仁，包括桃猿隊的領隊劉玠廷","  ，都沒有收到你們任何一通電話，怎麼會有後來的協商說還沒有達成共識呢？署長，出","  師不利啊！你要解決問題，一開始卻讓整個問題更加複雜化了，連簡單的把歷史紀錄公","  開都有問題，後面的問題要怎麼解決？"],["林署長德福：這個是之前發生的事情啦……"],["陳委員學聖：對啦！歷史的紀錄怎麼會這樣寫？"],["林署長德福：這部分我還會再查證一下。"],["陳委員學聖：署長，如果你連歷史紀錄都會寫錯，會讓我擔心你不是用純運動來解決運","  動的問題，而是用轉型正義、政治手法來處理，署長，這就讓我對過去的你……"],["林署長德福：陳委員，我向你保證，這裡面絕對不會用政治的方式……"],["陳委員學聖：好，這一點我就相信署長了。","   因為署長有一段時間沒有負責體育事務，雖然你一直很關心，在地方上也很熱心的在","  推動相關事務，我有瞭解你的行蹤，但要重新回來，我給你兩個小考試，一個是過去的","  ，一個是未來的。請問署長，螢幕上這個是什麼運動？發源地在哪裡？"],["林署長德福：這是木球吧！"],["陳委員學聖：不錯，那它的發源地在哪裡？"],["林署長德福：臺灣，是他們給我的答案。"],["陳委員學聖：不錯，這個pass得很好，確實是翁明輝先生於1990年自行研發而成的，稱","  之為貧窮人的高爾夫球。不錯，你的團隊沒有讓你陷入孤立。很多人在玩這種貧窮人的","  高爾夫球運動。針對高爾夫球，我們可以辦很多活動，但是針對最普及化、在民間的活","  動，希望署長不要忘記這才是真正的常民文化，不是只有在媒體露出的才叫做真正的運","  動，很多的運動是擴散在各種年齡階層、沒有被注意到，而這些人真正參與的運動，才","  會讓臺灣變成真正運動島。謝謝署長很坦誠的說這是後面pass給你的答案，這個坦承我","  可以接受。接下來你的同仁也可以幫你忙，繼續一起來作答。","   有一部電影非常有名，已經拍到第二集了，是「捍衛任務2」，由基努李維所拍攝的","  ，他為了拍這部電影而去接受3","  Gun的競技射擊訓練。請問署長，有關實用槍擊射擊的訓練在臺灣的發展，你了解多少","  ？"],["林署長德福：現在在槍砲管制條例裡還是有管制的。"],["陳委員學聖：我讓署長看一下，警察不要緊張，不要把我撲下來，雖然現在外面情勢很","  緊張。署長，請你看一下這把槍，非常實際，現在時下年輕人非常喜歡的運動，就是基","  努李維訓練的類似槍枝之一，有手槍、長槍、霰彈槍，你看看這個運動現在多麼受到現","  代都會人，包括年輕人、小朋友的喜歡，這張照片是南崁高中的孩子在練習射擊的情況","  ，這種定向射擊確實可以培養定力。這張照片是傳統的一些射擊包括空氣槍的比賽，我","  相信在桃園有很多的孩子從國小就參加射擊隊，但是我要跟署長講的，這次讓署長作答","  一下，好不好？雖然你們護主心切，但是署長要瞭解時代在怎麼走。孩子在玩定向射擊","  ，我也看過他們射擊，大家感覺到讓他們整個心情可以平定、穩定下來，但是孩子到了","  一定的年紀時，他們需要一點變化，請署長看以下這一段影片。","   （播放影片）","   這一段影片是一個實際的學習情境，模擬一個人帶著他的孩子，然後碰到了外在環境","  的挑戰，他必須在很短的時間之內去做各種的回應動作。這裡面是有計分的，他要保護","  他的孩子，不行就躲在汽油桶後面，但是人不能露出太多，所以他必須要有一定的高度","  ，彈匣如果換得不好，可能自己跟孩子都會受傷，這在香港還可以用實彈射擊，但台灣","  礙於法令，我們現在都是用BB彈。這在台灣某些地方正在推動當中，裡面包括有IPSC、","  IDPA、3                                                                Gun","  Nation三個協會，現在主要是IPSC、IDPA在推動，署長看了以後，有沒有一些感動、一","  些感覺？"],["林署長德福：運動會帶給人健康跟快樂，每個人都會去找到自己適合的，不過，我今天","  是來報告棒球，這是跟國際接軌而且是很競技的，事實上，委員所講的有一些很常民化","  的全民運動……"],["陳委員學聖：我要跟署長講，這句話讓我非常的不高興，這個是國際賽事，而且現在正","  在爭取列入奧會的運動項目之一，你怎麼可以回答這種跟不上時代的話語？不是你今天","  來報告棒球，其他運動你就不能管，我是好意哦！"],["林署長德福：沒有啦！你所說的木球，還有這種有點像生存遊戲的運動，以及剛才影片","  裡面的是十公尺的定向射擊，那也是以前我在體委會時一直想要推展的。"],["陳委員學聖：那個定向射擊已經沒辦法滿足年輕人的需求，所以有一些新的改變，它的","  空間環境就是去租一個大樓地下室，做一個簡單的裝置，就在裡面推廣這個運動起來，","  這不是一個有趣的活動而已，還包括培養你的定力、耐力及邏輯推理力，因為要在有限","  的子彈之內完成任務，還要跟時間賽跑，這個過程當中是培養孩子面對各種情境一種抗","  壓的能力，但署長一下就把它置之腦後，然後說我們今天只能談棒球，這不算國際。","   這是國際準備要接軌，已經快要變成國際奧會的項目之一的運動，所以我才好意跟署","  長講，你重回體育署，要跟上時代，這個運動在都會區裡面正在蓬勃發展，對於年輕人","  來講，正好是一種挑戰性，包括有些冒險學校，他們讓這些年輕人不管是去浮潛、溯溪","  、攀岩，在一天之內完成，有太多新的型態的運動項目需要署長能夠去關心，好不好？","",""],["林署長德福：好。"],["陳委員學聖：所以署長不要再說這不是經典賽事，你不要管。"],["林署長德福：沒有，不是這樣的意思啦！"],["陳委員學聖：今天的考試我給署長50分，但是我再給你後面50分，讓你努力給我看，好","  不好？"],["林署長德福：好。"],["陳委員學聖：我對署長有期待，但是這把槍不能送你，因為很貴，謝謝。"],["林署長德福：謝謝委員。"],["主席：請黃委員國書質詢。"],["黃委員國書：主席、各位列席官員、各位同仁。你現在是新的署長，不是舊的主委，我","  想台灣的體育改革當然包括棒球，一定要有新的思維，真的不能再用過去那一套土法煉","  鋼。我今天早上看了波多黎各跟美國比賽，現在還在打，美國領先，人家的選手的確實","  力強，我可以說波多黎各今天的成績絕對比10年前要強很多，為什麼他們可以做到？我","  們有很好的選手，但如果跟10年前比起來，我們的進步的幅度不大，跟不上世界其他國","  家進步的水平，所以我們要有新的思維，包括訓練運動員的方式要不要更科學？署長，","  我們去監督各個單項協會的考核、考評制度要不要有新的思維？"],["主席：請教育部體育署林署長答復。"],["林署長德福：主席、各位委員。要。"],["黃委員國書：我先提醒你，今天的報告裡頭，在檢討的部分，你還是用徵召國手的概念","  ，這就是舊思維，在別的國家不會用徵召這樣的態度，他們是用invite、邀請，而不是","  用recruitment、徵召，美國都是用invite，基本上你的心態就要改變，沒有一個優秀","  的體育職業選手必須為體育署扛一個為國爭光的大旗，這個思維要開始改變啦！你們為","  什麼會徵召不力呢？因為用徵召嘛！你們要求優秀的選手來參與這些比賽，那相關的配","  套有沒有做好呢？這個整體的制度都必須要來思考。","   你上任以後第一天，我就特別去注意棒球迷在這個事情上的流言，我想提醒署長，你","  應該是一個全民的體育署長，而不應該只是一個協會的體育署長，當然你最近有很積極","  的去拜會了各個單項協會，你的態度要跟以前包括當主委時不一樣，但是第一天你就說","  棒協的財務沒有問題，是這樣子嗎？"],["林署長德福：我那天是說棒協從92年開始，他們每一年的財務都有會計師簽證……"],["黃委員國書：你就是舊思維嘛！何止只是這樣就能證明他們沒有問題，會計師當然會簽","  證啊！這是去年9月體育署的考核報告，我念給你聽，這是體育署前署長何卓飛任內寫","  的，有關2015年12強棒球錦標賽收入列帳金額與本署經費收支結算表不相符，該協會收","  入明細帳表12強賽事有一筆門票收入8,544餘萬元、一筆權利金7,000萬元，但申請本署","  補助時送交之收支結算表收入僅有門票收入5,595餘萬元及自籌收入842萬元。","   問題來了，門票收入8,000多萬元，以及權利金7,000多萬元跑去哪裡了？這是體育署","  自己的考核，你怎麼有辦法在第一天上任時就斬釘截鐵跟大家說棒協的財務沒有問題？","  憑什麼？"],["林署長德福：「沒有問題」是人家下標的啦！"],["黃委員國書：你的意思不是這樣？"],["林署長德福：我的意思是……"],["黃委員國書：那我跟你講有問題，你要不要把你上次講的話收回去？"],["林署長德福：有問題！"],["黃委員國書：都有問題！"],["林署長德福：我說的是他有會計師簽證。"],["黃委員國書：補助超過500萬元可以沒有會計師簽證嗎？當然要啊！其次，協會財務不能","  公開這點也違反了要求體育改革的基本立場，財務透明化乃是基本要件，你說是因為國","  情不同，請問有什麼不同？"],["林署長德福：「國情不同」和財務那部分是不一樣的時候講的話。"],["黃委員國書：你的意思是「財務不能公開」是因為「國情不同」？"],["林署長德福：我沒有說過協會財務不能公開，我的意思是可以要求協會就我們補助款部","  分要有詳細的憑證。"],["黃委員國書：本席這樣聽下來，發現你還是存著舊思維，這些都是你上沃草專訪時的說","  法，不過那都是細節，本席只是要告訴署長你上任第一天說的話都是舊思維。另外，去","  年8月，林全院長裁示要針對補助500萬元以上的36個協會進行訪查和必要的考核，結果","  只考核了13個協會，而考核結果卻是滿江紅，及格率只有23%，不及格率非常高。針對","  尚未考核的23個協會，你們居然說來不及考核，要他們填寫自評表提交體育署，若是如","  此，要你們去考核幹什麼？體育署還要這樣繼續放水嗎？署長應該改變態度，這樣就不","  會再用過去那套方法繼續對單項協會放水，如果單項協會不改革，台灣的體育改革完全","  沒有機會，這是非常基本的立場，也是本席必須提醒署長的。","   再者，目前體育法正在進行修正，本席希望能在這個會期獲得具體的成果，但是在體","  育法修正過後，若體育署仍維持過去的心態和思維的話，還是沒有用的。去年5月，國","  民體育法部分條文修正草案即已三讀通過，本席在第八條增列體育團體考核項目應包括","  民眾參與之規劃的規定，這是已經三讀通過的明文規定，可是你們在9月進行考核時，","  根本沒有按照修法後的精神辦理，完全沒有！到底有關「民眾參與之規劃」的子法、施","  行細則為何？法律條文通過了卻置之不理，你們的態度就是「你能奈我何」！再看看第","  十八條，修正後條文規定「保險範圍、項目、內容與經費補助及相關事項，由中央主管","  機關定之」，請問你們訂定出了什麼？就如經典賽，你們還是以專案方式辦理。你們每","  次都說很難徵召到好的球員，其實原因就出在沒有好的保險制度，選手參加比賽是有風","  險的，既然沒有好的保險制度，他們為何要為國家效命？我們已經給了你們法律工具，","  結果你們做了什麼？就這樣放著不管！署長是新任體育署主管，不是舊的體委會主委，","  你一定要看到全台灣體育團體面臨的問題，要有決心，要有新的思維和作法，要知道全","  民都在看。謹以此言勉勵署長！"],["主席：請何委員欣純質詢。"],["何委員欣純：主席、各位列席官員、各位同仁。黃委員說署長是「舊主委、新署長」，","  本席寧願相信你是有新思維來擔任新署長的人。剛才有多位委員都提到過去體育署那種","  傳統官僚式的、老舊的國家體育政策執行成果和民間的期待有很大的落差，應該改革，","  請問新署長，你有沒有新觀念、新態度，真的有革新的決心？"],["主席：請教育部體育署林署長答復。"],["林署長德福：主席、各位委員。我既然到體育署就任，當然對台灣的體育發展負有責任","  ，也相信我的同仁會與我一起往這方面努力。"],["何委員欣純：所以署長承諾會用新的態度、新的思維、新的觀念，帶領團隊革新體壇，","  讓國人耳目一新？"],["林署長德福：我承諾不會辜負國人的期待。"],["何委員欣純：不會辜負國人的期待？好，那我們就來談談今天的主題，有關經典賽，我","  們知道署長很認真的進行檢討，過去的確做得不好，現在要著重的則是如何放眼未來。","  有關如何組訓、賽事如何分工等，署長已經講得很清楚了，並表示有信心會協調成功，","  對此，我們拭目以待。你們提出的缺失包括幾點，「投手戰力不足」涉及很多委員關心","  的基層人才培訓制度；至於「選手徵召困難」，剛才黃委員已經點出不應再用「徵召」","  二字，應該改稱「邀請」，這顯示的是態度的不同；有關「情蒐做得不夠好」，我們花","  了這麼多錢，卻不能如預期地蒐集到該有的情資，以上種種都該檢討。今日報載職棒工","  會理事長胡金龍說「我們就是實力不如人」，請問實力不如人要怎麼解決？"],["林署長德福：要加強實力。"],["何委員欣純：檢討過後就要執行，請問要如何加強？"],["林署長德福：職棒本身的實力要加強，業餘部分亦應加強各種賽事，我們現在連高中是","  否應改用鋁棒都在進行討論，除考量是否成立投、捕手間加強訓練的訓練營外，甚至考","  慮到國外2A、3A的棒球農場去受訓，除此之外，還要加強甲組10隊的賽事，對於世大運","  的培訓隊及明年即將參加亞洲運動會的培訓隊，也都會在戰力部分給予加強。"],["何委員欣純：你剛才說的這些都是要做的，那麼也請給本席一個時程表，你們預備怎麼","  做？要用多少時間去推動？要用多少時間去改善？請在會後給我們一份完整的計畫，可","  以嗎？只是嘴上說說卻提不出完整的計畫？你們至少要去盤點，要去整合，要擬出未來","  如何改進的計畫啊！要訂出時程，對國人要求體壇改革的深刻期待有個回應嘛！"],["林署長德福：就加強戰力這部分……"],["何委員欣純：你要去盤點、整合，安排未來要如何改進的計畫，並提出時程，國人要求","  改革體壇有深刻的期待，你要有回應嘛！"],["林署長德福：就加強戰力這部分……"],["何委員欣純：新態度、新觀念、新做法。"],["林署長德福：兩個禮拜提給委員。"],["何委員欣純：兩個禮拜之後給國人及各位委員，好不好？"],["林署長德福：好。"],["何委員欣純：我們有期待，所以給你時間。改革體壇方面，大家都提到要修法，不管是","  立專法，或在國民體育法中制定專章，對單項協會，大家都有共識，不管是組織的開放","  、營運的專業或財務的透明，剛剛黃委員特別提到財務的透明，此外，績效考核要客觀","  化，包括考核時要有民眾代表的機制，現在體育署都還沒有做到，這四項都是總統講過","  、行政院長公開宣示過的，新署長要有新的態度、新的觀念、新的做法，我給你時間，","  請你逐一告訴我們，你要怎麼做。"],["林署長德福：組織要更開放，營運更專業，財務更透明，績效考核要更客觀……"],["何委員欣純：署長，你不要重複我的話，請你告訴我們，你要怎麼做。"],["林署長德福：這些都涉及中央法令的修改。"],["何委員欣純：當然，我們全力支持修法。"],["林署長德福：一共有四十幾個。"],["何委員欣純：有幾個子法、相關辦法要修？"],["林署長德福：將近四十個。"],["何委員欣純：不管是國體法或專法，我們都有在這個會期繼續排案修法的共識，你怎麼","  安排這四十幾個辦法、子法修訂？有沒有排了？有沒有計畫了？"],["林署長德福：通過以後，6個月……"],["何委員欣純：通過以後的6個月內？"],["林署長德福：40個子法全部修訂或新訂。"],["何委員欣純：組織如何更開放？營運如何讓它專業？財務怎麼公開、透明？考核應該怎","  麼做？評鑑又應該怎麼做？"],["林署長德福：條文裡面好像也要擬訂中央法令。"],["何委員欣純：我現在是問你的意見、你的態度，修法部分，立法院願意盡全力看看這個","  會期能不能通過，但是你要告訴我們要怎麼做啊！如果你現在都沒有辦法告訴我們要怎","  麼做，不由令我懷疑修法通過後6個月內你能做什麼。我給你時間說明，結果你都說不","  出來。"],["林署長德福：不是啦！委員要我在四十幾個法令中先提出幾個出來嗎？"],["何委員欣純：剛剛講的那四項是大家認為的修法重點，單項協會方面，你剛剛說要一個","  、一個盤點，黃委員說過去的評鑑，合格率只有百分之二十幾，另外二十幾個沒有評鑑","  ，如何讓這些組織更開放？總是要有一個方向嘛！營運如何更專業？財務如何公開、透","  明？績效考核如何客觀？"],["林署長德福：這四個問題就是現在的問題，將來要如何解決？我簡要跟委員報告。"],["何委員欣純：我就是等你這個。"],["林署長德福：所謂組織更開放，就是能進到那個協會當會員的，不管是個人會員或團體","  會員，開放程度要……"],["何委員欣純：比現在更開放？"],["林署長德福：要更開放。"],["何委員欣純：選手能不能加入協會？選手算個人還是……"],["林署長德福：其中有運動員委員會，昨天有委員詢問到底要開放到什麼程度？以棒球為","  例，目前要有2個以上會員推薦、介紹才能加入，以後可能就不用了。以後基層可能會","  有一千多支棒球隊，是不是每個棒球隊都有一票？"],["何委員欣純：這是你要設計的。"],["林署長德福：對，我們要設計這些。職棒是不是一隊才一票？球員工會是不是也有一票","  ？以後我們都要加上去，擴大範圍，讓更多人參與，使其更開放，這些都是我們將來要","  做的。"],["何委員欣純：如何更專業？很多人批評現在是外行領導內行。"],["林署長德福：我們會在法案裡面規定秘書長或副秘書長要有體育專業長才。"],["何委員欣純：秘書長或副秘書長一定要有一個人具有運動專業。"],["林署長德福：對。"],["何委員欣純：財務透明、考核及評鑑客觀、中立，都是你們要設計的，對不對？"],["林署長德福：是。"],["何委員欣純：我們就是期待你要把態度拿出來、把方向指出來。其實要改革體壇不只修","  法一途，還要以運動員為中心，剛剛很多委員建議改善培訓制度，誠如胡金龍所說，環","  境最重要，所以你們要改善培訓環境，運動員退場以後的出路，體育署也做得不好，這","  個細節我會再跟你一一討論。","   剛剛有委員提到，所有運動都要向下扎根，從基層培訓做起，本席認為，除了學校端","  的體育政策與體育教育之外，還要包括社區，學校端做得不夠好，剛剛你答復蔣委員乃","  辛時表示，目前全國各級學校有一千二百多支棒球隊、1,782個體育班，但是現在只有","  642位教練、129位防護員，政府長期補助的體育班，教練和防護員都嚴重不足，要如何","  分期改善？新的署長要有新的態度、新的做法，進而帶動體壇的革新。學校的教練都不","  夠了，更遑論社區，我的母校大里塗城國小在FB上要求大家給他們一個讚，因為他們要","  參加某個銀行發起的一球員一夢的活動，期能爭取經費、企業的贊助，我們的基層少棒","  隊不是教育局、棒協重點栽培的少棒學校，所以要靠家長會、後援會自己募款，而且沒","  有場地，現在他們使用的場地是跟校外商借來的陽春練習場，要自己整理土、撿石頭、","  拔草，不管是環境或設備，我們都要向下扎根，請問你們要怎麼做？你說要栽培投手、","  球員、振興職棒，但是最基層的棒球隊都這樣克難，現在還求大家給他們一個讚，署長","  ，等一下有空的時候，請你也幫他們按一個讚，好不好？"],["林署長德福：好。"],["何委員欣純：像這種不是重點栽培的少棒隊，你們也要想辦法建立機制，鼓勵、補助社","  區型的棒球隊，讓基層喜歡打棒球的孩子越來越有機會參與，好好培養他們對棒球正確","  的認知，讓他們熱情參與，未來他們有可能成為很重要的棒球國手，也可能是你要找的","  非常棒的投手，拜託署長，好不好？"],["林署長德福：好。"],["何委員欣純：我還有很多問題要講，下次有機會我們再繼續討論。"],["主席：請孔委員文吉質詢。"],["孔委員文吉：主席、各位列席官員、各位同仁。署長，我們對你有信心，你對世大運比","  賽有沒有信心？能不能圓滿落幕？"],["主席：請教育部體育署林署長答復。"],["林署長德福：主席、各位委員。滿有信心的。"],["孔委員文吉：我第一個要問的問題，就是維安的部分，因為現在國際恐怖活動非常猖獗","  ，昨天英國國會大廈也遭到恐怖攻擊，你們對於選手的安全、活動的維安，有沒有和相","  關單位作過協調？還是這是體育署負責的事情？"],["林署長德福：反恐的部分現在在很多大賽事中變得非常重要，行政院、國土安全辦公室","  都已經介入協助，我們也從國外邀請了一些反恐專家給我們指導和訓練，並且實際演練","  過。"],["孔委員文吉：這部分是你們在負責還是……"],["林署長德福：我們是負責幕僚作業，現在主辦單位是台北市政府，但是很多部會協調的","  工作，行政院有召集協調會。"],["孔委員文吉：這可能不是體育署負責的。我知道月底要進行反恐的維安演練，測試緊急","  應變能力，雖然台灣是一個低風險的國家，但是我們還是要特別提防恐怖主義在台灣滋","  事。2009年高雄舉辦世大運圓滿落幕，我們也希望今年8月台北的世大運也可以圓滿落","  幕。","   第二是中資的部分，如果現在有中資要贊助的話，體育署的立場如何？"],["林署長德福：可以。"],["孔委員文吉：剛才提到財務透明化，現在經費不足，如果可以跟中資招募贊助，目前情","  況如何？"],["林署長德福：世大運目前有一家。"],["孔委員文吉：只有一家？我們沒有拒絕中資來參與世大運的活動？"],["林署長德福：目前沒有限制。"],["孔委員文吉：是不是還是泰山體育產業集團？"],["林署長德福：是的。"],["孔委員文吉：他們這次贊助多少錢？"],["林署長德福：他們提供物資。"],["孔委員文吉：這次我們自己主辦世大運，我們的隊伍是用什麼名稱進場？"],["林署長德福：「中華臺北」。"],["孔委員文吉：還是用「中華臺北」？"],["林署長德福：是。"],["孔委員文吉：觀眾可不可以帶國旗進場？"],["林署長德福：根據國際慣例，用會旗沒有問題，但是我們的會旗不是國旗……"],["孔委員文吉：我們的隊伍是用「中華臺北」，那觀眾可不可以帶國旗進場？"],["林署長德福：因為在我國舉辦，所以大概也很難禁止人民帶國旗進場。"],["孔委員文吉：這本來就很難禁止，這場在臺北舉行的賽事，觀眾帶國旗進場本來就不能","  禁止。","   其次，署長知不知道原住民最近也有一項運動賽事？"],["林署長德福：禮拜六在新竹。"],["孔委員文吉：我們禮拜六在新竹縣要辦全國原全民運動會，署長那天會去嗎？"],["林署長德福：那天不是只有我會去，部長也會去。"],["孔委員文吉：全國原住民運動會已經辦了好幾屆了，體育署這次如何支持？是按照以前","  的慣例嗎？"],["林署長德福：補助三千萬元。"],["孔委員文吉：在此我表示對體育署的感謝，謝謝體育署支持原住民全國運動會。這個運","  動會大概是兩年辦一次，這是原住民競賽的盛事，希望署長能夠重視。"],["林署長德福：好。"],["孔委員文吉：最好能夠參加，到時候我們幾個原住民立委大概都會參加。","   最後，我還是拜託署長，原住民地區的國小、國中操場跑道屬於體育署的權責，我們","  山地鄉國中、小的設備非常欠缺，我常常帶你們的同仁到花蓮、臺東甚至屏東去看，希","  望署長繼續支持我們的操場跑道、籃球場，好不好？"],["林署長德福：好的。"],["孔委員文吉：在此我特別要問一個非原住民的國小，有一次我去屏東縣枋寮鄉的僑德國","  小，操場還是用紅土跑道，還沒有改用PU跑道，我這幾年帶了你們體育署的幾位同仁去","  看了原住民地區的國中、小，原住民地區的國中、小都是PU跑道了，結果枋寮鄉的僑德","  國小還是用紅土跑道，平地國小比山地鄉的國小還還差，所以那天我特別拜託體育署，","  請署長關心。"],["林署長德福：好的。"],["孔委員文吉：就是原住民地區、偏鄉的國中、小運動設施操場跑道，請署長多關心。"],["林署長德福：好。"],["主席：請徐委員永明質詢。"],["徐委員永明：主席、各位列席官員、各位同仁。棒協帳目的問題其實不是新的資料，我","  在此也質詢過，只不過署長出來說國情不同，棒協所有費用都有會計師認證，每一筆經","  費都符合國家法令，棒協也把比賽盈餘投入基層棒球，令我們覺得署長是不是不清楚狀","  況？還是你一上台就要幫棒協背書？署長，這是我透過你們體育署取得的棒協資料，上","  面有理事長廖正井蓋章，所以廖理事長也不要說這些帳他都沒有看過。署長，我拿到資","  料以後，我的助理一筆、一筆的去乘，結果所有紅字的部分，跟上面的費用完全對不起","  來。你當然可以說那只差幾塊錢，但我的意思是，這上面有財務組、會計、秘書長、理","  事長蓋章，並且送給體育署，結果大家都視而不見。","   我等一下會把資料給你，上面的紅字，每一個項目都跟乘出來的數字不同，離奇的是","  花費的經費8,238萬5,245元跟收入8,238萬5,245元一模一樣，也就是無論是自籌、教育","  部體育署補助的或是台中市政府補助的，拿到多少錢都把錢花得乾乾淨淨。你看看這個","  帳，難道體育署拿到這個資料不會看一下嗎？不會算一下嗎？你還好意思幫他們講說他","  們剩下的錢都投入基層，花得乾乾淨淨！它的收入跟支出一模一樣，你相信嗎？署長，","  不是只有這個，每一個都一樣，還有2015年的亞洲盃以及2015年第3屆世界盃少棒錦標","  賽，收入合計跟支出合計都一模一樣！你相信嗎？","   這些資料不是我直接跟棒協拿，而是透過體育署拿到的，難道體育署拿到這些資料不","  會看一下嗎？結果現在新的署長上來卻替他們背書，我真的覺得是國情不同，日本人會","  接受這樣的事情嗎？我不敢說人家的帳查得好，所以棒球打得好，我不敢這樣說，可是","  我覺得會計應該都是一樣的，沒有國情不同的問題，沒有台灣式會計啊！你看上面都有","  廖正井的蓋章，所以廖正井在那邊推卸責任，體育署這邊卻還在幫他背書！舊署長也就","  算了，新署長也一模一樣。這是我之前要的資料，他甚至還不蓋章，體育署轉給我說這","  是棒協的資料，體育署是不是沒有看到下面沒有人核章，竟然還把這個資料給我，告訴","  我這是棒協的資料？署長要不要好好查一下你們的會計門，拿到這些資料時，就算不看","  細目，看到沒有核章，也可以要求一下吧！結果來我的辦公室，我的辦公室覺得很奇怪","  ，拿沒有核章的資料過來是要幹什麼？新的帳目資料送過來已經有核章了，請問是何時","  核章的？因為委員辦公室在要資料時，才開始蓋章嗎？請問這有沒有偽造文書？有沒有","  使公務人員登載不實？這個帳，我不是今天才質詢，我在上個會期就質詢了，可能署長","  沒有注意到，我今天再把它拿出來，次長其實已經有看過了，我也給過他資料，結果大","  家都不管！人民的錢不算錢？這個部分，請署長一定要查！簡報上右邊是101年至105年","  補助亞奧單項運動協會的經費總表，你可以看到103年是6,616萬8,849元，你們有沒有","  查？有在查。所以署長不要講什麼有會計師認證，他們都沒有問題，你們是有派人去查","  ，根據你們給我的資料，103年度輔導考核紀錄表，教育部體育署派了兩岸運動組胡熙","  晨組長與競技運動組的科長及視察三人去查，查出的資料是：103年1至12月本署補助金","  額是5,905萬8,544元。署長，這個金額跟你們報給我的金額是否一樣？"],["主席：請教育部體育署林署長答復。"],["林署長德福：主席、各位委員。不一樣。如果不一樣的話，體育署應該要說明。"],["徐委員永明：相差771萬元。這是你們體育署長官組長、科長及視察，這是你們給我的資","  料，講的都是當年度補助的，你們會搞不清楚？這個還不是棒協給我的資料，我前面講","  的都是棒協的問題，你們中間轉資料給我，我不清楚是不是因為我們不是教文委員會的","  委員，所以是二級委員，資料可以隨便給，沒核章也可以給，細目有問題的也可以給。","  這個是體育署自己整理的資料，你們有沒有結論？有啊！103年推動奧亞運單項運動團","  體訪評計畫，你們有在做訪評，因為他們拿你們的錢，所以你們可以做訪評啊！結果第","  五項是協會簡報提供之損益表與資產負債表內容，與申報國稅局之資料並不一致，建議","  確認資料之正確性。請問署長，你們訪查回來了，誰要確認資料之正確性？所以署長不","  要一上台太高興了，你就出來說棒協沒問題、有會計師認證等等，你要不要把話收回去","  ？這是你們自己做訪查，得到的結論都覺得有問題，請問署長，你講的那些話要不要收","  回去？"],["林署長德福：我講的那些話也是事實，如果因為數字上兜不攏……"],["徐委員永明：每一筆經費都符合國家法令，棒協也把比賽盈餘投入基層棒球？我給你看","  ，幾個賽事都沒有盈餘啊！花的錢跟收入一模一樣，你說的是事實，難道我拿的這些資","  料是假的？這是體育署給我假的資料？署長，棒協關於帳務的問題是好早就發生了，我","  給你看的是2、3年來或3、4年來的資料。署裡面要不要整頓一下？你們也曾派人去訪查","  ，結果資料是這樣，要不要修正？好了，你修正一下你的說法，可以嗎？可不可以修正","  ，請署長回應。署長可以修正一下說法嗎？未來對棒協的帳是不是應該更仔細來檢視？","",""],["林署長德福：我們對棒協當然有督導的責任，對於數字上兜不攏的地方，我也會請署內","  同仁要再去了解。"],["徐委員永明：我其實還有很多問題，不過召委站起來了，我就問最後一個問題，有關71","  1萬元，查一下，好不好？"],["林署長德福：好的。"],["徐委員永明：兩個數字都是體育署提供的，為什麼對不出來，可不可以做個說明？"],["林署長德福：好的。"],["徐委員永明：謝謝。"],["主席：請署長會後做說明。"],["林署長德福：好。"],["主席：請許委員毓仁質詢。"],["許委員毓仁：主席、各位列席官員、各位同仁。林署長新上任，對於大力改革體育，有","  帶來一番新氣象，本席在這邊也給你鼓勵和肯定，希望你可以繼續推動。我非常關心台","  灣的體育產業，幾次對院長總質詢時，我也特別提出關注的問題，尤其對於棒球這個產","  業，我是非常的關注，無論是球員或是球員工會也有相當的接觸。今天就署長提出的報","  告，就這一次經典賽的檢討部分，有關現實狀況的描述，我覺得應該算是滿完整的，但","  是接下來我想談談我們未來可能可以做的幾件事情。在開始之前，有幾個地方要跟你糾","  錯，體育署報告的第2頁第3項提到第3屆2013年由中華職棒大聯盟負責組訓跟參賽，體","  育署編列經費，由主辦單位全數因應。可是我這邊具體得到的資訊卻是由聯盟組訓，參","  賽工作是由棒協負責，這個部分是不是可能需要再檢視一下？"],["主席：請教育部體育署林署長答復。"],["林署長德福：主席、各位委員。好的。"],["許委員毓仁：是不是資訊有錯誤？因為我想這個東西是公開資料，大家應該確實一點。","  另外，我比較關心的是你在第8頁提到問題分析三旅外選手徵召困難。我想這是事實，","  但是我要問的是，有沒有辦法具體講出如何讓球團願意全力投入，無論國內或國外都適","  用，這個報告並未提及如何提升國內球團參加的意願，因為到時候這些球員都還是會從","  職業選手甄選，請問署長，對於能夠讓球團參加的意願提高，你認為有沒有什麼誘因？","",""],["林署長德福：我們經過跟中職、棒協洽談有這樣的共識，將來一局賽事的組訓工作都是","  由中職來辦，由中職來辦的時候，中職就沒有理由說，他們球隊的球員不參加組隊。"],["許委員毓仁：具體來說，你想要提出什麼樣的誘因讓球團參與？這個在美國或日本應該","  都有類似的作法，體育署單位不能全部丟給中職，現在中職如果要承辦，體育署這邊也","  有一個責任和態度。"],["林署長德福：現在正在談，因為組訓賽都是工作而已。"],["許委員毓仁：誘因的部分你有沒有想過？因為大部分的球員來自球團。"],["林署長德福：誘因的部分就是，你辦了這個比賽，可以去找贊助，你有門票收入，以後","  可以分得獎金，這一部分目前正在跟兩會協調。"],["許委員毓仁：是不是署長這邊一定的時間內提出具體的作法，好不好？我想不要講一講","  又石沈大海一樣，就是看看可不可近期在1個月以內提出大概的大綱怎麼做，有沒有辦","  法？"],["林署長德福：這個我會儘量，現在是棒協這邊提出來了，中職這邊也提出來，我們就來","  做公親，把它分配好。"],["許委員毓仁：我們期待你扮演好這樣的角色，要有魄力，展現你改革的意志。"],["林署長德福：好。"],["許委員毓仁：經典賽輸了一塌糊塗，我們之前一直有說，為了要解決棒球的問題，有在","  研議，是不是可以由組公司部分像日本一樣，去參加經典賽的模式，這部分署長的態度","  是什麼？"],["林署長德福：組公司當然也有人提出，但是日本他們組這個公司，跟我們要組同樣的公","  司，規模上我們差人家一截。"],["許委員毓仁：有沒有辦法做？只是在你的想法裡面，是不是可以朝這個方向去做？"],["林署長德福：只要我們把組訓賽的工作，以及將來收益的問題，都把它釐清楚了，就不","  一定要做公司。"],["許委員毓仁：我跟你說為什麼現在日本走這個？主要是球員的資產、肖像權，目前以球","  員身分，然後他又有職業球員的身分去參加國際比賽，必須要有嚴格的規範，球員在比","  賽裡面，到底被當成物品，用完就丟，打得好的話，回來臺灣大家頒獎、頒獎金、拍拍","  手這樣，打不好的話，被大家罵得臭頭，不要這樣做。只要有決心，往公司的方向去做","  ，我覺得就要好好的去想這個辦法，不要鄉愿，因為誰說可以、誰說不行，我們的意志","  就左右搖擺，可不可以研議一個作法，如果公司這個方式是OK的要怎麼做？我來問你，","  假設組國家公司的可能性，第一個，股權比率應該怎麼分？你認為是可以體育署、棒協","  ，還是球團，有沒有全民參股的可能性？署長這邊的看法是什麼？"],["林署長德福：現在我已經沒有組公司那樣的念頭。"],["許委員毓仁：為什麼沒有？"],["林署長德福：因為已經可以把工作分得很精準了。"],["許委員毓仁：不是工作的問題，我還講到，我們到底用什麼樣的態度來看待這種國際比","  賽，當你用的球員都是職業球員的時候，我們到底把他看成物品，還是看成資產？資產","  是有價值的，如果組公司可以幫國家帶來收益，可以讓全民參股，這有什麼不好？"],["林署長德福：譬如經典賽，我們都知道經典賽是美國職棒大聯盟辦的，基本上它除了要","  推展棒運以外，事實上也是滿商業行為的。這部分如果全部都由中職來舉辦，工作也是","  它做的，將來怎樣行銷或獲得贊助都是它的，中職本身等於是一個公司了，會好好去把","  經典賽的運動產業做好。"],["許委員毓仁：這個不能這樣看，中職還是一個民間的團體，它登記的是一個社團法人，","  署長必須清楚。第二，這樣子的架構，你如果又把責任丟到中職身上，可能以前大家對","  棒球有意見，都在批評棒協，現在你又把事情丟到中職，問題會不會又從以前的棒協轉","  到中職，這個我們不知道，因為跟整體架構和制度設計有關。我要談的就是，到底我們","  國家用什麼樣的態度來看待運動員這件事情？日本是用非常嚴謹的方式，由國家、球團","  來組日本武士公司，球員的利益可以受到保護，賺到的費用可以全民共享，商品、肖像","  權，甚至後面所有的盈餘都可以公開去看。現在我們的公司法裡面已經可以做閉鎖型公","  司了，這部分我不曉得你在評估上有什麼困難？"],["林署長德福：組公司將來還是有股份的問題。"],["許委員毓仁：股份的問題可以，政府可以參股，民間也可以參股啊！這個有新的模式PP","  P。"],["林署長德福：我的意思是說，沒有唯一又萬能的方法。"],["許委員毓仁：我現在的問題就是，之前棒協的問題，如果組訓的部分移到中職，也是沒","  有解決球員是一個重要資產的問題，我還是認為，你是不是要研究一下這樣一條路的可","  能性？"],["主席：署長給書面答復啦！"],["林署長德福：好啦！"],["許委員毓仁：是不是再到我辦公室跟我解釋一下？因為我認為這個沒有不可能的。"],["林署長德福：中職已經對外講，組公司不在他考慮裡面了。"],["許委員毓仁：體育署的態度是什麼？"],["林署長德福：當然是兩邊能夠談好、能夠解決問題的，會有很多種方法，這只是其中之","  一。"],["許委員毓仁：因為時間的關係，再請署長私底下來報告，我是關心球員的權利。"],["林署長德福：好。"],["許委員毓仁：謝謝！"],["主席：接下來登記質詢的鄭委員天財、吳委員志揚及蔣委員萬安均不在場。","   請李委員麗芬質詢。"],["李委員麗芬：主席、各位列席官員、各位同仁。署長新上任，很多委員對你有很高的期","  待，目前確實有很多問題和困難需要署長有智慧、有魄力的去解決。我對署長的期許是","  ，希望署長要特別重視運動選手的發展，以及他們的福利、整個後勤相關的協助，應該","  都要做到，讓我們的選手能夠無後顧之憂地全力參加競賽。","   首先我要請問署長，如果我們今天有國家代表隊要出去比賽，除了選手教練以外，還","  需要哪些人員的配置？A、協助的行政人員；B、防護員；C、醫療人員；D、運動心理諮","  商師；E、以上皆是。"],["主席：請教育部體育署林署長答復。"],["林署長德福：主席、各位委員。以上皆是。"],["李委員麗芬：我們應該讓我們的選手有一個最好的後勤……"],["林署長德福：更周全的。"],["李委員麗芬：對，更周全的協助。我們來看一下我們經典賽資源團的名單配置，看起來","  有防護員、隨隊醫師、訓練員、餵球投手等等，這是有顧慮到選手可能受傷的問題，可","  是在心理層面承受的壓力這個部分，在這一次經典賽我們看到，是沒有所謂運動心理師","  一起出去的，為什麼這一次沒有配置這樣的專業人員呢？"],["林署長德福：我們沒有特別請心理諮詢方面的，當然我們也把這樣的知識儘量傳授，讓","  教練團裡面的教練能夠幫球員做紓壓、心理輔導。"],["李委員麗芬：我這邊再跟署長特別說明，這一次經典賽，我們的代表隊從去年12月到今","  年的3月就展開了集訓，而且他們又去澳洲、日本，又飛到韓國，在這麼短的期間裡，","  對選手心理的影響一定非常大，不管是對有經驗的選手，還是新選任出來的選手，他的","  心理壓力、心理調適真的非常需要這些專業人力的協助，特別是在一級賽事這種比賽的","  壓力是非常高的，我們國人對他們都有很高的期待，希望他們能夠得到好的成績回國。","  這些選手在承受這麼高的壓力，我們這一次沒有配備運動心理師，這是非常美中不足的","  地方，然後你們在這一次的檢討報告裡面，其實沒有提到，所以我在這裡特別要提出來","  。","   我在這邊也要跟署長分享一下，其實我們看到國外對選手心理的支持做很多，例如我","  們看到2014年巴西世界盃足球賽的時候，即使他們在自己的國家比賽，但是他們承受的","  壓力非常大，所以他們也趕快找運動心理師來提供選手諮商、協助，我們看到相關的報","  導，這些球員表示，他們去跟心理師談完之後，對他們的比賽很有幫助。","   我們再看國內的例子，國內這個部分我看到有一些球團已經有聘請運動心理師，或許","  有一個諮商的團隊在給這些選手一些支持，我們看到最近這個案子，就是林智勝先生，","  其實他是非常有經驗的職業選手，當他轉球隊之後，還是有一些調適上的問題，所以球","  團也讓他有諮商的機會，讓他能夠順利適應轉新的球隊情形。","   我在這邊特別要跟署長討論的是，其實這樣的專業運動心理師配備，應該是常配的，","  不是看情形怎麼樣，之前我們有去考察國訓中心，我知道國訓中心目前只有2位運動心","  理師，我覺得是不足的，後來詢問的結果，我知道運動心理師這樣的專業人才很難尋覓","  。我在這邊要建議的是，我們可能要思考幾個方式，第一是，有沒有辦法用專聘的方式","  、專任的心理師，還是可以跟其他心理師診所用合約的方式？在這些心理師的培養部分","  ，你們在報告裡面有提到，說有20所跟運動學門相關的學校，我也建議，你們應該跟這","  些學校好好討論，我們怎樣把運動心理師的專業培養出來，我們的人才才夠，才可以給","  這些運動選手在比賽的時候有最強的心理支持。這個部分是不是請署長用6個月的時間","  ，好好去檢討心理師配置的問題，提出報告給我，這樣子可以嗎？"],["林署長德福：可以。"],["李委員麗芬：謝謝署長！再來是要針對銀髮族運動的問題，署長你知道現在65歲以上的","  人口有多少人嗎？有A、B、C、D、E 5個答案。"],["林署長德福：是D吧！"],["李委員麗芬：對，署長很厲害，知道有313萬人，這個統計資料是到今（106）年的2月底","  ，我們已經有313萬位65歲以上的人口；根據國發會的統計，我們在107年就會進入高齡","  社會，115年會進入超高齡的社會。所以在這一次的國民體育法修法我就有特別提到，","  我們應該針對銀髮族有一些特別的運動，不管是設施、體適能、活動或體操等等都應該","  規劃進去。我知道體育署這邊有相關的一個計畫在進行，我這邊特別提出來的一些問題","  ，第一個，就是我看到你的數據，這是103、104年你們有針對65歲以上銀髮族做體能測","  驗，就是做國民體適能檢測的人只有2萬1,544人，相對於現在313萬人口，真的非常不","  足。這個部分我有看到一個問題，其實對於65歲以上可以給他們做運動指導的人，必須","  具備中級以上的運動指導員資格，才可以來指導65歲以上的銀髮族做運動，對不對？我","  們現在的法律是這樣，可是目前我看到到105年為止，只有167位合格國民體適能中級指","  導員資格，如果把他們分到313萬的銀髮族來看，每一個中級指導員必須指導1萬8,700","  人以上的老人家，當然是沒有辦法去推動，這個部分署長是不是可以去考量一下，譬如","  可能必須增加中級指導員，這個部分怎麼去增加？"],["林署長德福：這個部分會再跟縣市政府合作，不能只有體育署自己來做，將來跟縣市政","  府合作，還有大專院校一起來做的時候，就會比較普遍性了。"],["李委員麗芬：真的希望看到有更多的中級指導員，有這個資格的人更多。再來我也看到","  ，你們針對這些銀髮族有做一個健身寶典，每年大概印1萬份，也看到網站上面有，可","  是我們看到這個網站很可惜，到目前只有2,513次的點閱率，其實已經3年的時間，才2","  ,513次的點閱率，我會覺得這部分的宣導還不夠，我在這邊也希望，你們要更積極，包","  括你們應該去各個運動中心宣導，這個部分可能要次長幫忙，因為你們有終身學習司，","  裡面有很多老人學苑或樂齡學苑等等，體育署與終身學習司就這個部分可以合作，另外","  也要跟衛福部的長照據點合作，現在有A、B、C方案，C就是所謂零售商店的概念，是在","  巷弄。我也希望你們更積極，把銀髮族運動的相關資料、教材能夠推展到各里去，署長","  是不是可以往這個方向來進行、努力？"],["林署長德福：對，我們現在就是往這個方向在努力。"],["李委員麗芬：希望之後如果有一些具體的成果，你能夠把相關的資料提供給我。"],["林署長德福：好的。"],["李委員麗芬：謝謝！"],["主席（何委員欣純代）：請鍾委員孔炤質詢。"],["鍾委員孔炤：主席、各位列席官員、各位同仁。本席要請教署長，今天對於體育署大家","  特別關心，因為最近我們體育界發生這麼多事情，包括中華國家棒球隊這個問題還在延","  燒，包括今天早上也有很多委員提到，在紛紛擾擾之後，體育署做了最後的決定，未來","  對於棒球的國際賽事，將由中華職棒聯盟來做選訓。署長認為這是一件好事，最起碼解","  決了紛爭，是嗎？"],["主席：請教育部體育署林署長答復。"],["林署長德福：主席、各位委員。除了解決紛爭之外，我覺得這樣的分配也是很適當的，","  因為中職有這個能力來組訓，它也會很盡心盡力的出賽……"],["鍾委員孔炤：這幾年因為有一半的選手都在職棒，如果由它來主導，未來的組成應該不","  會像這次一樣有杯葛的情形，也容易徵召到旅外球員，希望未來中華國家隊的組成能夠","  摒棄以往各自為政的觀念，由中職來決定最後的組成。"],["林署長德福：是的。"],["鍾委員孔炤：這次因為突然打輸了，大家的矛頭都指向總教練，讓郭泰源揹了黑鍋，其","  實他這次也是冒著生命的危險，回國之後被緊急送到醫院。對於教練的任用，署長認為","  有沒有要改進的地方？"],["林署長德福：有。"],["鍾委員孔炤：你認為每年組一次，或是碰到國際賽可就趕快來組織一個教練團，這樣的","  穩定性夠嗎？"],["林署長德福：是不夠的，所以我們現在提出有任期制的國家總教練這樣的制度。"],["鍾委員孔炤：是以日本的任期制作為標竿？"],["林署長德福：是的。"],["鍾委員孔炤：日本的任期是5年，所以我們的計畫也是5年嗎？未來要打奧運是4年……"],["林署長德福：究竟是幾年，我們會再討論。"],["鍾委員孔炤：所以是4年再加1年的經典賽一共5年，也就是從經典賽到未來的奧運或是亞","  洲盃嗎？我們這次的經典賽打太差了，以後要從資格賽開始打，困難度會愈來愈高，搞","  不好我們還打不贏澳洲的職棒隊。所以在面對這些問題的時候，還是要回歸專業，因為","  球員要承受很大的風險，尤其是職業傷害。縱使他代表國家隊，在國家隊的訓練期間，","  我們有沒有配置足夠的相關人員，包括技術教練、體能教練、隨行的醫師、營養師、物","  理治療師或是防護員等等，也就是在28位球員之外，體育署對於這些專業人員配置了多","  少？"],["林署長德福：我們現在的配置都比以前多……"],["鍾委員孔炤：如果以前2個，現在3個，也是比以前多！事實上，不論是職棒隊的球員或","  其他任何國家隊的球員，他們都得承受職業傷害的風險，一旦受傷了，就可能從此揮別","  自己的專長，請問我們對他的生涯風險有什麼樣的保障？"],["林署長德福：所以初賽的時候都有保險，保額是按照他目前的薪水……"],["鍾委員孔炤：你們的保險是保3年、5年，還是說可以讓他從此後顧之憂？是不是5年之後","  就要自己負責？"],["林署長德福：就是在比賽那段期間。"],["鍾委員孔炤：比賽過後呢？有些人是在比賽之後才發現自己哪邊出了問題……"],["林署長德福：那個以前保險公司是不保的……"],["鍾委員孔炤：我的意思是，不只是參加的選手，選手旁邊的防護員、物理治療師，包括","  李麗芬委員剛剛提到的心理諮商師，都是國家隊出外比賽時相關的人員，我們要如何保","  障他們在過程中可以避免受傷，甚至受到更好的保護……"],["林署長德福：這些人受傷的機會比較少，球員受傷的機會比較大……"],["鍾委員孔炤：你剛剛回應我說有比以前多一點，是多了什麼樣的人員？是多了一個防護","  員，卻少了一名心理諮商師？還是多了一個物理治療師，但是少了一位營養師？對於這","  些人力配備，體育署有沒有用心去幫忙過這些國手？"],["林署長德福：對於後勤人員的增減，我們都很慎重；就這次的比賽來說，棒球隊的球員","  有28人，後勤支援人員就有25名，配置上……"],["鍾委員孔炤：25名後勤人員包括行政工作人員、情報蒐集人員……"],["林署長德福：有按摩防護員、訓練員……"],["鍾委員孔炤：本席現在要跟你說的，不論是職棒球員或是國手的職涯，他們需要的不是","  蒐集情資人員，情資蒐集只是讓他在現場比賽的時候知道競爭對手的優缺點，他們需要","  的是能夠讓他的身體狀況、機能不會因為這次的比賽而受傷的防護人員。你不能夯不啷","  噹的告訴我球員28名，支援人員25名，搞不好光是情資蒐集人員就有5、6名，而且還分","  亞洲、美洲、中南美洲，本席的意思是這些人剔除之後，對於本席剛剛提到的那些人力","  ，你們是不是考量到了？"],["林署長德福：好的。"],["鍾委員孔炤：昨天媒體報導，有一位全世界排名102名的擊劍選手沒辦法去參加世青賽，","  理由之一是體育署不讓他用自費去參加，理由之二是劍協說沒錢。如果是經費不足，體","  育署難道沒有相關經費可以挪用？就不能站出來向企業界募款去幫助他們嗎？請問，體","  育署105年訂定的法規是對的嗎？你們認為自費訓練、自費出國比賽都不計分，問題是","  他打下來的積分搞不好在全世界排名第20名、30名，而你們的國手連500名都不到！你","  們現在將這些人摒棄掉，這樣的做法是不是應該有所改進？"],["林署長德福：我們之所以不讓協會把參加國外比賽變成自費，是因為這些青少年打出來","  的成績都當作他升學的根據……"],["鍾委員孔炤：我知道有一些升學的評分、加分或其他……"],["林署長德福：如果被選為第一名或第二名的人，因為家裡沒有錢讓他出國比賽，結果就","  由第三名、第四名的去，這樣也不公平啊！"],["鍾委員孔炤：所以當時才會修改法規，自費出國比賽的話，怕會有選拔不公平的問題……","",""],["林署長德福：協會如缺少經費的話，可以向體育署申請，或是找人贊助。"],["鍾委員孔炤：我覺得體育署應該讓體育正常化，未來才會有發展。你的名字「德福」倒","  過來就是「福德」正神──土地公，體育署的土地公要怎麼把體育署帶好，這一點非常重","  要。"],["林署長德福：謝謝勉勵。"],["主席：接下來登記質詢的羅委員明才、盧委員秀燕、陳賴委員素美、姚委員文智、徐委","  員榛蔚、蕭委員美琴及蔡委員易餘均不在場。","   登記質詢委員均已發言完畢，柯委員志恩、徐委員榛蔚、李委員昆澤、蕭委員美琴及","  許委員毓仁提出書面質詢。","柯委員志恩書面質詢：","   一、「棒球國家隊公司」經費何來？","   世界棒球經典賽（World                                           Baseball","  Classic，簡稱WBC），為目前等級最高的世界性棒球賽，我國代表隊於2013年第三屆比","  賽時進入8強，但今年出賽失利、三戰皆敗，引發輿論譁然，檢討之聲四起！體育署表","  示此次慘敗係因「國內外人才及資源整合」。問題是，自104年體育署循前例即邀集中","  華民國棒球協會（棒協）及中華職業棒球大聯盟（中職）召開多次會議，研商未來組隊","  、培訓及參賽規劃，為何功虧一簣，無法達成「以總教練為核心一條龍」的支援模式？","  體育署長期給予棒協輔導與經費補助，為何最終無法取得共識、讓協商破局？再者，為","  何2013年中職及棒協可以建立合作機制，但今年則破局？整合失利之責任歸屬？如今體","  育署又如何保證未來不會重蹈今年之覆轍？事後檢討，新任署長表示未來將參考日本模","  式，邀請中職及棒協合組「棒球國家隊公司」，但維持公司運作的經費何來？日本模式","  除有各職業球團提供資金之外，另外再藉由籌辦賽事、販售商品等行銷方式籌募經費，","  但台灣目前僅有四支職棒球隊，這些球隊願意支付多少經費？或體育署能提供多少資源","  挹注？另今日書面報告中第八頁「問題分析三、旅外選手徵召困難」段落中，提及大聯","  盟球團對於世界棒球經典賽的支持性普遍不高，以及球員生涯考量的兩大主因，未來如","  何取得球團的首肯願意全力投入？體育署應有明確說明如何提升國內球團之向心力與參","  加意願。","   二、未來國際重要賽事，體育署如何督導棒協提供專業後勤支援？","   棒協針對經典賽花費500萬元進行情蒐，情蒐企劃書曝光後由於內容簡陋，亦被外界","  痛批情蒐不力，不僅未精準掌握資訊、且欠缺專業，有虛擲經費之嫌。另澳洲移地訓練","  ，相關細節安排也欠妥當，致使此次代表隊之組訓與專業照護均不及格。試問，在此過","  程體育署掌握多少訊息？提供多少支援或關心？體育署長期挹注棒球龐大資源，但對棒","  協營運、監督、考核與互動實有待改進。","   三、行政院體發會扮演何角色？與體育行政有何關聯？","   去年2016年7月12日成立跨部會層級的行政院體育運動發展委員會（簡稱體發會），","  由政務委員張景森擔任召集人。林全院長致詞表示，體發會著重五大策略方向，包括：","  「體育行政優化」、「鼓勵企業投資」、「國際賽事接軌」、「體育向下扎根」和「選","  手職涯照顧」。體發會之設立係盼有一更上位的平台，俾能協調國內體育事務，尤其國","  際賽事的溝通協調。但以這次經典賽為例，體發會根本毫無角色與功能可言，不知所謂","  跨部會層級的上位平台對於「體育行政優化」與「國際賽事接軌」究竟有何幫助？","   四、各縣市爭取修建棒球場，如何避免淪為蚊子球場？","   去年八月蔡總統提出「棒球三支箭」政策，將推動職棒六隊、健全二軍制度及硬體設","  備，以打造更好的棒球環境。然而，以台灣目前的市場規模以及企業參與意願，職棒是","  否確有六隊之規模？行政院、體發會及體育署有何具體措施？另有關健全職業球隊的二","  軍制度，體育署目前規劃與進度為何？未來二軍培養方式是否仍需體育署大量經費補助","  ？然而，體育署前身即體委會時代自2004年每年補助約200萬至400萬，協助中職建立二","  軍。且自2009年世界棒球經典賽，中華隊輸給大陸隊後，體委會開始啟動「棒球振興計","  畫」，2010年起二軍的補助費用高達一千萬元，直到2014年體育署認為職棒已有起色，","  不該仰賴政府一直拿錢，因而取消補助。如今蔡總統又對職棒二軍開了金口，體育署是","  否又「故技重施」，續予大量經費補助中職二軍？抑或有新的策略與做法？再者，球場","  環境改善固然重要，但資源有限且經費應用於刀口，體育署之專業評估與推動計畫為何","  ？由於體育署每年均編列10多億元預算，補助各縣市整建運動場館，尤其蔡總統提出棒","  球第三支箭後，修建棒球場遂成為各縣市之風潮，例如，最近從北到南，新竹市、嘉義","  縣、宜蘭縣、高雄市皆向體育署爭取球場拆建整修經費。為避免球場過度擴充，造成資","  源排擠，或未經評估盲目拆建，將來淪為「蚊子球場」，體育署應審慎評估，針對全國","  棒球場提出分級與完整之整建計畫，同時要求各縣市應編列相關維修經費，以免屆時各","  縣市「只生不養」，或因球場閒置，造成資源浪費。","徐委員榛蔚書面質詢：","   一、國家隊應參酌日本國家隊公司化，成立專責單位","   1.林署長，2017年WBC經典賽已落幕，中華隊以連輸三場的方式遭到淘汰，想當然事","  後也掀起一波要求改革的聲浪。事實上，在出賽之前到底應由誰主導賽事、組訓，就已","  經鬧得滿城風雨，最後雖然成行，但卻也並非組成最強國家隊的情況下出去比賽，想當","  然結果也不盡理想。","   2.林署長，棒協與中華職棒聯盟長期以來互爭主導權的問題，以致球員整合不順利的","  情況，這已經不是第一次了，若再不改變相信也不會是最後一次，您認同嗎？","   3.但過去中華隊每每在國際賽的重大挫敗之後，棒協都會暫時妥協讓中職主導後續國","  際賽事，而當打出好成績的時候就又忘了過去的痛，下一次比賽又依然吵吵鬧鬧。中職","  之所以要求組、訓、賽一條龍，是因為國家隊組成大多是中職球員，且過去都沒有受到","  很好的照顧，而球員又是各球團的資產，當然希望最了解球員現況的中職聯盟來主導賽","  事、賽後的盈餘能優先照顧球員，不是嗎？","   4.本次賽事兵敗首爾之後，球迷便自發性的發起解散棒協的活動，而為了平息民怨，","  棒協交出一級賽事由中職組、訓、賽的主導權。但本席要請教林署長，組訓賽既然包括","  「賽」，是否有包括比賽主辦權？","   5.因為只有辦比賽才有轉播權利金、球員肖像權、周邊商品開發權、廣告費等收益。","  但現在署長說主辦比賽的權力仍在棒協，對此中職各球隊很有意見，林署長又應如何來","  解決？","   6.本席認為，過去這些老問題一直無法獲得解決，主要還是我們沒有一個國家隊的專","  責單位來經營。以日本為例，過去日本棒球國家代表隊，同樣多次面臨球員徵招困難的","  問題，所以在2013年把國家棒球隊常態化，由日本野球協會，與日本職棒聯盟（NPB）","  合組成立「侍JAPAN」，由日本職棒聯盟出資3,000萬日圓，加上12支球團各出資500萬","  元，在2014年11月正式成立。除了將國家隊公司化經營，主打國際賽事之外，另外像是","  球員招募、訓練、球賽宣傳銷售通通一手包辦。","   7.然而，林署長您說從來沒有籌組公司的想法，但卻說國家代表隊總教練應比照公司","  執行長（CE0）的概念，不能每次賽會都要再挑一次，究竟我們國家隊公司化的困難在","  哪裡？倘若沒有一個專責組織經營，而CE0的概念又應如何具體執行？","   8.本席認為，短期內國家隊公司化的構想或許難以實現，但長期而言，不論是將國家","  隊公司化或是成立一個專責單位或許是可行的方向。現在除了修法讓單項協會財務透明","  ，以及重新定義國際賽事分級之外，希望林署長的上任能有新氣象，儘速衡量台灣棒球","  現況與市場規模，為了國家隊長遠發展，朝國家隊公司化或專責單位來研議與規劃，讓","  我們的棒球重返榮耀，好不好？","   二、支持花蓮德興棒球體育園區，促成職棒深根發展","   1.潘部長，您是否有看過《KAN0》這部電影嗎？那您知道花蓮有一支棒球隊比嘉農更早","  到日本比賽嗎？那就是早在1923年，於花蓮成立的「能高團」，由我們「台灣棒球史第","  一人」林桂興所創，而主要的球員都是由我們花蓮地區的阿美族青年所組成，當時全台","  的棒球風氣興起，更引發一股棒球狂潮。","   2.然而，由於花東因地理位置關係，所以在交通、經濟、建設和區域發展都有著先天","  上的弱勢，即便是職棒運動在花蓮的發展也受到限制。","   3.我們花蓮德興棒球場於2001年落成，於2002年進行了第一場職棒球賽，但由於球場","  過於遙遠，球員坐車來回不方便，觀眾席位僅能容納5,500人座位，再加上設備較為老","  舊的關係，以致每年中華職棒球團安排在花蓮球場的場次非常少。甚至於2009年至201","  2年期間，有長達三年的時間沒有任何職棒賽事在花蓮舉辦。16年下來，平均每年大概","  是4.5場次的比賽，去年的8場比賽還是歷年來最多的一次。潘部長，您有看到花蓮棒球","  發展的困境了嗎？","   4.過去我們地方為了讓職棒回到花蓮比賽做了相當多的努力，包括於2013年力邀中華","  職棒重返花蓮舉辦例行賽；於2015年更建置全台首座全彩LED電子看板；甚至去年縣府","  在接獲職棒球員反映場地不平、排水不佳等問題之後，馬上編列球場各項設施的改善經","  費，進行修繕工程。也終於順利爭取到今年七月，中華職棒聯盟明星賽於花蓮棒球場比","  賽。","   5.職棒賽事的舉辦不僅能帶動地方基層棒球的發展，也能促進地方的觀光發展，但僅","  靠地方經費預算來維護球場真的非常有限，也非常的辛苦。目前我們花蓮縣府於前瞻基","  礎建設的特別預算裡，有提出德興棒球體育園區計畫，本席希望教育部及體育署能多多","  支持，以促成職棒深根，並促進花東基層棒球的發展，好不好？","   三、台灣足球沙漠，請協助花蓮足球發展","   1.本席看到我們的國球棒球發展都受到重重考驗，不難想像其他運動產業的發展會遇","  到多少困境。台灣一直以來，將棒球視為國球，是國家重點培訓項目。足球發展在台灣","  相對弱勢，連要有一個像樣的場地都難上加難，光是草皮的保養，就讓地方政府吃不消","  ，經費不足、投入資源少，以至於人才培養不易。","   2.潘部長，您知道木蘭女子足球隊嗎？木蘭女子足球隊是我們的國家隊，成立於197","  5年1月，成立不久便在1977、1979、1981年三奪女足亞洲杯冠軍。在1990年的北京亞運","  會上，木蘭女足獲得第4名。而在1991年女足世界杯上，她們更是歷史性地挺進八強。","  部長，您有看到我們女足的潛力嗎？","   3.但在2000年以後，我們的政府不再對木蘭女足隊員提供退役後保送上大學或安排工","  作的特殊優待，越來越少的孩子願意選擇從事足球運動，以致於優秀人才進不來，進而","  影響木蘭女足的成績表現不盡理想。","   4.潘部長，您還記得本席於上次質詢時提到的王湘惠及余秀菁兩位中華女足球隊的球","  員嗎？兩位球員皆已旅外，赴大陸參加「中國女超足聯」，過去都在台灣木蘭聯賽，屬","  於我們花蓮台開隊核心球員，也是秀的花蓮子弟，都是在花蓮地區刻苦訓練培養出來的","  優秀體育人才。同樣的因為國家沒有給予一個完善的培訓與未來的規劃，而必須赴大陸","  發展。","   5.事實上，我們有許多的優秀球員都是赴大陸發展，參與中國職業足球聯賽，為什麼","  ？因為台灣足球沒有職業聯賽，只有城市聯賽，但聯賽每年都有，卻每一年的時間都不","  固定，所以球員為了提升技能及未來的發展，只好紛紛旅外發展，體育署究竟為我們台","  灣優秀的足球人才做了什麼？","   6.其實我們偏鄉地區的原住民，在足球方面其實很有潛力，甚至曾經得過青少年世界","  足球冠軍，但到了成人足球，我們在國際足總排名卻只有159名。其中很重要一個原因","  ，是因為經費有限，又缺乏實戰經驗。本席是不是請潘部長，能多重視台灣足球的發展","  ，並能夠多給予我們花東偏鄉學校，在體育運動發展方面，多一些支持，可以嗎？","李委員昆澤書面質詢：","   2017WBC世界棒球經典賽組訓及參賽檢討","   經典賽臺灣隊三連敗收場，從組訓過程來看，這樣的結果似乎是可以預料到。包含總","  教練人選喬不定、主導權搞不定、中職退出、情搜作業不確實等，其實臺灣棒球在世界","  排名不低（第四名），比進入四強的荷蘭、波多黎各還要高，但越高層級比賽就越難突","  破。","   國家隊組訓應制度化：借鏡日本","   根據世界棒總規定，國際棒球賽事分成頂級、世界盃、次級運動會、國際邀請賽等，","  積分也不一樣。日本國家隊這一次以國內職業球員為主體，只有1名大聯盟球員，照樣","  闖入四強，固然有其深厚的棒球根基做後盾，但近年來改變國家隊組訓的模式，也是賽","  事成續亮眼的關鍵。2013年，日本在經典賽未能完成三連霸，決定將國家隊「常設化」","  ，整合職棒聯盟和業餘協會，成立日本棒球管理委員會，整合職業與業餘資源，分工合","  作，要讓日本重回世界第一。國家隊總教練跳脫以往賽事前才找人，改採「合約任期制","  」，專任。透過提前遴選主帥、給予合約保障、讓他專心投人陣容調整、穩定情蒐、長","  時間觀察選手、調整陣容，用同一批主力球員出征，加強團隊默契和穩定性，著重世代","  強度銜接。組訓制度化後，選手遴選、情報蒐集、球員保險、獎金分配都可以有明確規","  範，不用每次到比賽前才在「吵」。","   要求：建立國家隊組訓的制度化規範","   棒球是臺灣國球，國家隊不應是「拼裝車」，國家隊組訓，從教練團、球員遴選、情","  報蒐集、比賽制度等等，都應建立長期制度。","   應建立民間體育協會的監督、考核制度","   最近幾年，臺灣參與國際賽事，屢屢爆出民間體育協會的缺失，影響選手表現。體育","  署一年補助（公務+運動發展基金）民間體育協會近10億元，雖然可以在網站查到補助","  資訊，但並沒有詳細計畫內容及補助執行情形。「國民體育法」第8條第1項規定：公益","  體育團體，其業務應受各該主管機關定期考核。「體育團體輔導及考核辦法」第16條規","  定教育主管機關得派員訪視，或定期考核，作為補助或業務委辦之依據。體育署曾在1","  03年度推動「奧亞運單項運動團體訪評計畫」，棒球協會部分，考核意見卻只有一頁，","  只列建議、優點，沒有缺點也沒有問題改進。本席要求相關補助資訊應全面透明化、公","  布所有受補助計畫及執行情形，並建立補助考核制度，定期公布結果，作為日後審查依","  據。","蕭委員美琴書面質詢：","   運動教練：基層學校教練薪資跟聘用資源","   體育為我國重要的基礎發展項目之一，但我國基層學校的教練薪資及大多聘用資源皆","  嚴重不足。以棒球為例，基層學校棒球教練薪資不固定，經費來源多為募款或贊助，再","  以鐘點費用方式支付。雖然體育署針對基層棒球列有相關補助計畫，但計畫補助項目包","  羅萬象，除教練鐘點費之外，尚有學生餐點營養費、參賽行政費、交通等，補助經費分","  散。","   爰此，建請教育部針對基層學校教練聘用方式及薪資計算方式問題，研擬偏鄉地區「","  基層學校教練聘用」辦法。","許委員毓仁書面質詢：","   Q4有97%的青少年表示，體育課曾經被借走，請問署長，對岸為了落實全民運動，最","  近全面下令禁止減少體育課。台灣方面，卻還是讓體育課一再的被借走嗎？","   Q5台灣小學生的體育課每週平均74分鐘，國中91分鐘，相較於歐美國家的180分鐘，","  台灣體育課時數還不足一半。部長有沒有具體作為來增進國人體育全面落實？","   Q6請問部長和署長．美國和日本大部分的金牌選手都不是體育班出來的選手，證實了","  體育強國並不是設立體育班就好，而是要落實全民體育。請問對於廢除體育班有何看法","  ？","   Q7若廢除體育班，有辦法充分落實\"全民皆體育？\""],["主席：本次會議決定如下：一、報告及詢答完畢。二、委員所提書面質詢，列入紀錄、","  刊登公報。委員質詢中要求提供相關資料或以書面答復者，請相關機關於兩週內送交個","  別委員及本委員會；但委員另行指定期限者，從其指定。","   現在處理臨時提案。請宣讀。","李委員麗芬等提案：","   運動心理諮商師可紓緩選手心理上壓力與焦慮不安之情緒；實有利於選手抗壓及備戰","  上之調整。隨運動科學之發展，在國際賽事或職業運動，聘請諮商師協助改善訓練品質","  已日益普遍。為維護選手心理健康，提升國家體育實力，建請體育署於六個月內研擬國","  家代表隊隨團運動心理諮商師設置計畫。","                  提案人：李麗芬    張廖萬堅  吳思瑤    蘇巧慧    何欣純"],["主席：請問提案委員有無補充說明？（無）無補充說明。","   請問各位，對本案有無異議？","   請教育部蔡次長說明。"],["蔡次長清華：主席、各位委員。建議將「運動心理諮商師設置計畫」修正為「運動心理","  諮商專業人員支援計畫」。"],["李委員麗芬：（在席位上）可以。"],["主席：本案照上述意見修正通過。","   今日會議所列議程均已處理完畢，現在散會。","散會（12時32分）","","-----------------------","                                     立法院公報  第106卷  第34期  委員會紀錄","","                                     403","","立法院公報  第106卷  第34期  委員會紀錄","","                                     立法院公報  第106卷  第34期  委員會紀錄","","                                     446","","                                     445","","",""]],"block_lines":[1,8,11,12,18,19,52,59,64,65,66,68,69,71,72,73,75,76,81,89,91,101,102,121,124,134,139,144,145,146,147,149,158,159,162,172,174,186,187,188,189,191,192,202,204,206,207,208,209,221,222,226,227,229,230,231,232,233,234,235,236,237,238,239,240,241,242,243,245,246,248,249,250,252,253,255,257,258,259,260,269,270,272,273,277,278,297,298,314,315,318,319,320,321,322,323,328,329,330,331,332,333,334,338,339,342,344,348,349,351,352,354,355,357,358,365,367,373,374,382,383,385,386,387,388,398,400,406,407,408,416,417,418,419,420,421,422,424,425,440,443,444,445,447,448,449,450,455,456,465,466,473,474,475,476,479,480,495,496,505,506,507,508,509,510,512,513,516,519,520,521,522,523,543,544,545,547,552,553,565,566,569,570,571,572,575,576,577,578,580,581,586,587,590,591,592,593,594,595,603,604,607,608,609,610,614,615,616,618,619,620,624,625,627,628,635,636,637,638,644,645,646,648,655,657,662,665,667,668,671,673,675,676,683,685,695,698,700,701,705,706,707,709,711,712,713,714,722,723,727,728,729,738,739,740,741,743,745,748,750,755,756,757,760,761,768,769,774,775,776,777,783,784,797,798,799,800,803,804,806,807,808,809,810,811,812,827,828,829,830,832,833,837,838,839,840,851,852,870,873,876,878,889,890,891,892,894,895,896,897,898,905,906,907,917,918,926,927,928,929,930,931,932,933,936,937,938,940,961,962,966,967,969,971,972,980,981,982,986,990,991,993,994,995,996,997,998,1004,1005,1006,1007,1008,1009,1010,1011,1013,1014,1015,1016,1018,1019,1023,1024,1028,1029,1030,1032,1033,1034,1035,1038,1039,1042,1043,1044,1045,1046,1047,1048,1064,1065,1069,1070,1071,1072,1074,1075,1076,1079,1082,1083,1085,1090,1091,1093,1094,1095,1096,1097,1098,1099,1100,1101,1102,1103,1104,1105,1106,1107,1108,1111,1112,1113,1114,1116,1117,1119,1120,1124,1125,1130,1131,1132,1133,1134,1168,1169,1170,1181,1182,1190,1192,1194,1195,1196,1197,1198,1199,1200,1201,1210,1211,1212,1219,1221,1224,1225,1226,1228,1231,1233,1234,1235,1238,1240,1241,1243,1251,1252,1253,1254,1257,1261,1269,1270,1272,1273,1276,1277,1278,1279,1280,1281,1283,1284,1285,1286,1288,1295,1296,1297,1298,1299,1303,1305,1330,1331,1333,1334,1347,1349,1358,1359,1360,1361,1362,1363,1368,1369,1371,1374,1375,1378,1379,1381,1382,1383,1384,1385,1386,1393,1394,1397,1398,1400,1401,1402,1403,1406,1407,1410,1412,1413,1414,1420,1421,1427,1429,1430,1432,1435,1436,1439,1440,1620,1630,1633,1635,1636],"person_count":{"主席":40,"蔡次長清華":8,"林署長德福":236,"陳委員亭妃":11,"林委員昶佐":10,"主席（蘇委員巧慧代）":1,"許委員智傑":21,"主席（許委員智傑）":1,"蘇委員巧慧":16,"吳委員思瑤":18,"張廖委員萬堅":19,"高潞以用巴魕剌Kawlo．Iyun．Pacidal委員":19,"蔣委員乃辛":14,"主席（張廖委員萬堅代）":1,"陳委員學聖":15,"黃委員國書":9,"何委員欣純":27,"孔委員文吉":19,"徐委員永明":6,"許委員毓仁":18,"李委員麗芬":10,"主席（何委員欣純代）":1,"鍾委員孔炤":18},"persons":["主席","蔡次長清華","林署長德福","陳委員亭妃","林委員昶佐","主席（蘇委員巧慧代）","許委員智傑","主席（許委員智傑）","蘇委員巧慧","吳委員思瑤","張廖委員萬堅","高潞以用巴魕剌Kawlo．Iyun．Pacidal委員","蔣委員乃辛","主席（張廖委員萬堅代）","陳委員學聖","黃委員國書","何委員欣純","孔委員文吉","徐委員永明","許委員毓仁","李委員麗芬","主席（何委員欣純代）","鍾委員孔炤"],"title":"立法院第9屆第3會期教育及文化委員會第7次全體委員會議紀錄","時間":"中華民國106年3月23日（星期四）9時1分至12時32分","地點":"本院群賢樓101會議室","主席":"許委員智傑"}