{"blocks":[["秘書長：報告院會，出席委員57人，已足法定人數。"],["主席：現在開會，在進行報告事項之前，先處理106年2月13日朝野黨團協商結論，請議","  事人員宣讀協商結論。","   立法院朝野黨團協商結論","時    間：106年2月13日（星期一）上午9時30分","地    點：議場三樓會議室","決定事項：","       一、2月20日（星期一）上午及下午分別舉行考試院副院長、考試委員同意權案公","         聽會，每場由各黨團推薦學者專家代表8人參加，依政黨比例由民進黨黨團推薦","         4人、國民黨黨團推薦2人、時代力量黨團及親民黨黨團各推薦1人；各黨團審查","         小組委員亦依上述比例推派委員組成。依序先由學者專家代表及審查小組委員","         每人發言10分鐘，再由學者專家代表綜合答復時間30分鐘，發言順序依例授權","         議事處辦理。學者專家及審查小組委員名單，請於2月15日（星期三）中午12時","         前送交議事處彙整。","       二、2月22日（星期三）召開全院委員會，上午對考試院副院長被提名人、下午對","         考試委員被提名人同意權案進行審查，詢答採即問即答方式進行，並得採聯合","         詢問，但其人數不得超過3人，各黨團分配詢答時間：民進黨黨團1小時、國民","         黨黨團1小時、時代力量黨團及親民黨黨團各30分鐘，各黨團推派之名單、時間","         及順序，請於2月21日（星期二）中午12時前送交議事處彙整，逾時視同放棄。","         黨團詢問順序，依親民黨黨團、時代力量黨團、國民黨黨團、民進黨黨團之順","         序輪流交叉進行，並授權議事處處理，每人發言15分鐘為原則。","       三、審查完畢後，於2月24日（星期五）上午報告事項結束後進行同意權案投票表","         決。當日不進行國是論壇。","       四、被提名人之學經歷、著作、研究論文等相關資料，於全院委員會期間，陳列","         於群賢樓502會議室，上班時間供本院全體委員及黨團所指定之黨團助理1名查","         閱。","       五、考試院副院長、考試委員被提名人各為一張同意權票，投票會場布置，依例","         授權議事處辦理。","       六、行使同意權案投票時，由各黨團推派1人擔任投開票監察員。","       七、本同意權案相關事務及時程詳如附表。","       八、本（第3）會期程序委員會依政黨比例由民進黨黨團推派11人、國民黨黨團推","         派6人、時代力量黨團及親民黨黨團各推派1人代表組成，名單請於2月23日（星","         期四）中午12時前送至議事處彙整，上述名單送交議事處後即不予更換。","       九、本（第3）會期經費稽核委員會依政黨比例由民進黨黨團推派4人、國民黨黨","         團推派3人、時代力量黨團及親民黨黨團各推派1人代表組成，名單請於2月23日","         （星期四）中午12時前送至議事處彙整，上述名單送交議事處後即不予更換。","","","                主持人：蘇嘉全    蔡其昌","                協商代表：柯建銘    劉世芳    吳秉叡（劉代）      王育敏    ","                         呂玉玲    廖國棟（王代）      林為洲（王代）      周","                         陳秀霞  李鴻鈞（代）        徐永明","[pic]"],["主席：請問院會，對以上朝野黨團協商結論有無異議？（無）無異議，通過。","   106年2月13日朝野黨團協商結論經決定如下：「一、2月20日（星期一）上午及下午","  分別舉行考試院副院長、考試委員同意權案公聽會，每場由各黨團推薦學者專家代表8","  人參加，依政黨比例由民進黨黨團推薦4人、國民黨黨團推薦2人、時代力量黨團及親民","  黨黨團各推薦1人；各黨團審查小組委員亦依上述比例推派委員組成。依序先由學者專","  家代表及審查小組委員每人發言10分鐘，再由學者專家代表綜合答復時間30分鐘，發言","  順序依例授權議事處辦理。學者專家及審查小組委員名單，請於2月15日（星期三）中","  午12時前送交議事處彙整。二、2月22日（星期三）召開全院委員會，上午對考試院副","  院長被提名人、下午對考試委員被提名人同意權案進行審查，詢答採即問即答方式進行","  ，並得採聯合詢問，但其人數不得超過3人，各黨團分配詢答時間：民進黨黨團1小時、","  國民黨黨團1小時、時代力量黨團及親民黨黨團各30分鐘，各黨團推派之名單、時間及","  順序，請於2月21日（星期二）中午12時前送交議事處彙整，逾時視同放棄。黨團詢問","  順序，依親民黨黨團、時代力量黨團、國民黨黨團、民進黨黨團之順序輪流交叉進行，","  並授權議事處處理，每人發言15分鐘為原則。三、審查完畢後，於2月24日（星期五）","  上午報告事項結束後進行同意權案投票表決。當日不進行國是論壇。四、被提名人之學","  經歷、著作、研究論文等相關資料，於全院委員會期間，陳列於群賢樓502會議室，上","  班時間供本院全體委員及黨團所指定之黨團助理1名查閱。五、考試院副院長、考試委","  員被提名人各為一張同意權票，投票會場布置，依例授權議事處辦理。六、行使同意權","  案投票時，由各黨團推派1人擔任投開票監察員。七、本同意權案相關事務及時程詳如","  附表。八、本（第3）會期程序委員會依政黨比例由民進黨黨團推派11人、國民黨黨團","  推派6人、時代力量黨團及親民黨黨團各推派1人代表組成，名單請於2月23日（星期四","  ）中午12時前送至議事處彙整，上述名單送交議事處後即不予更換。九、本（第3）會","  期經費稽核委員會依政黨比例由民進黨黨團推派4人、國民黨黨團推派3人、時代力量黨","  團及親民黨黨團各推派1人代表組成，名單請於2月23日（星期四）中午12時前送至議事","  處彙整，上述名單送交議事處後即不予更換。」。","   現在進行報告事項。","       報  告  事  項"],["段落：一、宣讀本院第9屆第2會期第17次會議及第1次臨時會第2次會議議事錄。（全文見本期","  院會議事錄）"],["主席：報告院會，針對第9屆第2會期第17次會議及第1次臨時會第2次會議議事錄，並無","  委員或黨團提出錯誤或遺漏之處，第9屆第2會期第17次會議及第1次臨時會第2次會議議","  事錄確定。","   繼續報告。"],["段落：二、總統咨，茲依據憲法增修條文第6條第2項規定，提名陳慈陽為考試院第十二屆考試","  委員，咨請同意案。","   程序委員會意見：擬請院會將本案交全院委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，照程序委","  員會意見辦理。"],["段落：三、本院民進黨黨團擬具「公教人員保險法第三十七條條文修正草案」，請審議案。","   程序委員會意見：擬請院會將本案交司法及法制委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，照程序委","  員會意見辦理。"],["段落：四、本院民進黨黨團擬具「公務人員退休法第二十六條條文修正草案」，請審議案。","   程序委員會意見：擬請院會將本案交司法及法制委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，照程序委","  員會意見辦理。"],["段落：五、本院民進黨黨團擬具「公務人員撫卹法第十三條及第二十二條條文修正草案」，請","  審議案。","   程序委員會意見：擬請院會將本案交司法及法制委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，照程序委","  員會意見辦理。"],["段落：六、本院民進黨黨團擬具「政務人員退職撫卹條例第七條及第二十一條條文修正草案」","  ，請審議案。","   程序委員會意見：擬請院會將本案交司法及法制委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，照程序委","  員會意見辦理。"],["段落：七、本院民進黨黨團擬具「學校教職員退休條例第十五條條文修正草案」，請審議案。","","","   程序委員會意見：擬請院會將本案交司法及法制、教育及文化兩委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，照程序委","  員會意見辦理。"],["段落：八、本院民進黨黨團擬具「學校教職員撫卹條例第十四條及第二十二條條文修正草案」","  ，請審議案。","   程序委員會意見：擬請院會將本案交司法及法制、教育及文化兩委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，照程序委","  員會意見辦理。","九、本院民進黨黨團擬具「陸海空軍軍官士官服役條例第四十二條條文修正草案」，請","  審議案。","   程序委員會意見：擬請院會將本案交外交及國防委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，照程序委","  員會意見辦理。","十、本院民進黨黨團擬具「軍人撫卹條例第二十九條及第四十條條文修正草案」，請審","  議案。","   程序委員會意見：擬請院會將本案交外交及國防委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，照程序委","  員會意見辦理。","十一、本院委員江永昌等20人擬具「都市更新條例第十八條、第五章章名及第五十二條","  之一條文修正草案」，請審議案。","   程序委員會意見：擬請院會將本案交內政委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，照程序委","  員會意見辦理。","十二、本院委員劉櫂豪等19人擬具「公益勸募條例第二條、第四條及第六條條文修正草","  案」，請審議案。","   程序委員會意見：擬請院會將本案交社會福利及衛生環境委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，照程序委","  員會意見辦理。","十三、本院委員劉櫂豪等19人擬具「國家通訊傳播委員會組織法第三條條文修正草案」","  ，請審議案。","   程序委員會意見：擬請院會將本案交司法及法制、交通兩委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，照程序委","  員會意見辦理。","十四、本院委員劉櫂豪等19人擬具「郵政儲金匯兌法第十八條條文修正草案」，請審議","  案。","   程序委員會意見：擬請院會將本案交交通、財政兩委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，照程序委","  員會意見辦理。","十五、本院委員劉建國等20人擬具「殯葬管理條例增訂第二十一條之一條文草案」，請","  審議案。","   程序委員會意見：擬請院會將本案交內政委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，照程序委","  員會意見辦理。","十六、本院委員劉建國等18人擬具「農業保險法草案」，請審議案。","   程序委員會意見：擬請院會將本案交經濟、財政兩委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，照程序委","  員會意見辦理。","十七、本院委員劉建國等16人擬具「勞動基準法增訂第二十二條之一條文草案」，請審","  議案。","   程序委員會意見：擬請院會將本案交社會福利及衛生環境委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，照程序委","  員會意見辦理。","十八、本院委員張宏陸等17人擬具「地方制度法第六十一條條文修正草案」，請審議案","  。","   程序委員會意見：擬請院會將本案交內政、司法及法制兩委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，照程序委","  員會意見辦理。","十九、本院委員張宏陸等16人擬具「就業服務法第九條及第五十一條條文修正草案」，","  請審議案。","   程序委員會意見：擬請院會將本案交社會福利及衛生環境委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，照程序委","  員會意見辦理。","二十、本院委員楊曜等16人擬具「國民體育法第五條及第六條條文修正草案」，請審議","  案。","   程序委員會意見：擬請院會將本案交教育及文化委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，照程序委","  員會意見辦理。","二十一、本院委員楊曜等16人擬具「規費法第十二條條文修正草案」，請審議案。","   程序委員會意見：擬請院會將本案交財政委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，照程序委","  員會意見辦理。","二十二、本院委員楊曜等16人擬具「社會救助法增訂第二十七條之一、第二十七條之二","  及第二十七條之三條文草案」，請審議案。","   程序委員會意見：擬請院會將本案交社會福利及衛生環境委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，照程序委","  員會意見辦理。","二十三、本院委員楊曜等16人擬具「特殊境遇家庭扶助條例第二條條文修正草案」，請","  審議案。","   程序委員會意見：擬請院會將本案交社會福利及衛生環境委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，照程序委","  員會意見辦理。","二十四、本院委員楊曜等16人擬具「離島建設條例第十二條之一條文修正草案」，請審","  議案。","   程序委員會意見：擬請院會將本案交經濟委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，照程序委","  員會意見辦理。","二十五、本院委員周春米等22人擬具「衛星廣播電視法增訂第六十六條之一條文草案」","  ，請審議案。","   程序委員會意見：擬請院會將本案交交通委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，照程序委","  員會意見辦理。","二十六、本院委員周春米等21人擬具「有線廣播電視法增訂第七十五條之一條文草案」","  ，請審議案。","   程序委員會意見：擬請院會將本案交交通委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，照程序委","  員會意見辦理。","二十七、本院委員周春米等22人擬具「廣播電視法增訂第五十條之二條文草案」，請審","  議案。","   程序委員會意見：擬請院會將本案交交通委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，照程序委","  員會意見辦理。","二十八、本院委員黃國書等21人擬具「地方制度法增訂第五十四條之一條文草案」，請","  審議案。","   程序委員會意見：擬請院會將本案交內政、司法及法制兩委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，照程序委","  員會意見辦理。","二十九、本院委員何欣純等21人擬具「家庭教育法部分條文修正草案」，請審議案。","   程序委員會意見：擬請院會將本案交教育及文化委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，照程序委","  員會意見辦理。","三十、本院委員陳其邁等35人擬具「中華民國憲法第一百三十條條文修正草案」，請審","  議案。","   程序委員會意見：擬請院會將本案交修憲委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，照程序委","  員會意見辦理。","三十一、本院委員陳其邁等36人擬具「中華民國憲法增修條文部分條文修正草案」，請","  審議案。","   程序委員會意見：擬請院會將本案交修憲委員會審查。"],["主席：國民黨黨團對本案有異議，建議退回程序委員會重新提出，請問院會，有無異議","  ？（無）無異議，本案退回程序委員會重新提出。","三十二、本院委員鄭運鵬等18人擬具「強制執行法第一百四十二條條文修正草案」，請","  審議案。","   程序委員會意見：擬請院會將本案交司法及法制委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，照程序委","  員會意見辦理。","三十三、本院委員鄭運鵬等18人擬具「非訟事件法第一百九十八條條文修正草案」，請","  審議案。","   程序委員會意見：擬請院會將本案交司法及法制委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，照程序委","  員會意見辦理。","三十四、本院委員鄭運鵬等18人擬具「民事訴訟法施行法第十二條條文修正草案」，請","  審議案。","   程序委員會意見：擬請院會將本案交司法及法制委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，照程序委","  員會意見辦理。","三十五、本院委員鄭運鵬等18人擬具「破產法施行法第六條條文修正草案」，請審議案","  。","   程序委員會意見：擬請院會將本案交司法及法制委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，照程序委","  員會意見辦理。","三十六、本院委員陳歐珀等18人擬具「發展觀光條例第二十九條條文修正草案」，請審","  議案。","   程序委員會意見：擬請院會將本案交交通委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，照程序委","  員會意見辦理。","三十七、本院委員陳歐珀等18人擬具「發展觀光條例第五十三條條文修正草案」，請審","  議案。","   程序委員會意見：擬請院會將本案交交通委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，照程序委","  員會意見辦理。","三十八、本院委員陳歐珀等16人擬具「政府採購法第八十五條之一、第八十五條之三及","  第八十六條之一條文修正草案」，請審議案。","   程序委員會意見：擬請院會將本案交交通委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，照程序委","  員會意見辦理。","三十九、本院親民黨黨團擬具「國民體育法部分條文修正草案」，請審議案。","   程序委員會意見：擬請院會將本案交教育及文化委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，照程序委","  員會意見辦理。","四十、本院委員Kolas","  Yotaka等17人擬具「財團法人原住民族文化事業基金會設置條例修正草案」，請審議案","  。","   程序委員會意見：擬請院會將本案交內政、司法及法制兩委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，照程序委","  員會意見辦理。","四十一、本院委員黃昭順等21人擬具「臺灣地區與大陸地區訂定協議處理及監督條例草","  案」，請審議案。","   程序委員會意見：擬請院會將本案交內政委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，照程序委","  員會意見辦理。","四十二、本院委員黃昭順等16人擬具「地方民意代表費用支給及村里長事務補助費補助","  條例第七條條文修正草案」，請審議案。","   程序委員會意見：擬請院會將本案交內政委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，照程序委","  員會意見辦理。","四十三、本院時代力量黨團擬具「國家公園法第七條條文修正草案」，請審議案。","   程序委員會意見：擬請院會將本案交內政委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，照程序委","  員會意見辦理。","四十四、本院委員莊瑞雄等16人擬具「森林法第五十一條條文修正草案」，請審議案。","","","   程序委員會意見：擬請院會將本案交經濟委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，照程序委","  員會意見辦理。","四十五、本院委員陳賴素美等23人擬具「農業發展條例第六十條條文修正草案」，請審","  議案。","   程序委員會意見：擬請院會將本案交經濟委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，照程序委","  員會意見辦理。","四十六、本院委員陳賴素美等23人擬具「食品安全衛生管理法第九條條文修正草案」，","  請審議案。","   程序委員會意見：擬請院會將本案交社會福利及衛生環境委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，照程序委","  員會意見辦理。","四十七、本院委員陳曼麗等17人擬具「海洋污染防治法第二十六條及第五十三條條文修","  正草案」，請審議案。","   程序委員會意見：擬請院會將本案交社會福利及衛生環境委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，照程序委","  員會意見辦理。","四十八、本院委員吳志揚等16人擬具「勞動基準法第五十二條條文修正草案」，請審議","  案。","   程序委員會意見：擬請院會將本案交社會福利及衛生環境委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，照程序委","  員會意見辦理。","四十九、本院委員林靜儀等19人擬具「環境教育法部分條文修正草案」，請審議案。","   程序委員會意見：擬請院會將本案交社會福利及衛生環境委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，照程序委","  員會意見辦理。","五十、本院委員段宜康等18人擬具「考試院組織法部分條文修正草案」，請審議案。","   程序委員會意見：擬請院會將本案交司法及法制委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，照程序委","  員會意見辦理。","五十一、本院委員邱志偉等22人擬具「所得稅法第四條及第十七條條文修正草案」，請","  審議案。","   程序委員會意見：擬請院會將本案交財政委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，照程序委","  員會意見辦理。","五十二、本院委員邱志偉等22人擬具「加值型及非加值型營業稅法第八條條文修正草案","  」，請審議案。","   程序委員會意見：擬請院會將本案交財政委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，照程序委","  員會意見辦理。","五十三、本院委員邱志偉等22人擬具「道路交通管理處罰條例第三十五條及第六十七條","  條文修正草案」，請審議案。","   程序委員會意見：擬請院會將本案交交通委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，照程序委","  員會意見辦理。","五十四、本院委員邱志偉等24人擬具「農業發展條例增訂第六十五條之一條文草案」，","  請審議案。","   程序委員會意見：擬請院會將本案交經濟委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，照程序委","  員會意見辦理。","五十五、本院委員邱志偉等24人擬具「教師法第十四條條文修正草案」，請審議案。","   程序委員會意見：擬請院會將本案交教育及文化委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，照程序委","  員會意見辦理。","五十六、本院委員邱志偉等22人擬具「補習及進修教育法第九條條文修正草案」，請審","  議案。","   程序委員會意見：擬請院會將本案交教育及文化委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，照程序委","  員會意見辦理。","五十七、本院委員邱志偉等24人擬具「教育人員任用條例第三十一條條文修正草案」，","  請審議案。","   程序委員會意見：擬請院會將本案交司法及法制、教育及文化兩委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，照程序委","  員會意見辦理。","五十八、本院委員張廖萬堅等17人擬具「家庭教育法部分條文修正草案」，請審議案。","","","   程序委員會意見：擬請院會將本案交教育及文化委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，照程序委","  員會意見辦理。","五十九、本院委員林麗蟬等22人擬具「菸害防制法第十四條、第二十四條及第三十條條","  文修正草案」，請審議案。","   程序委員會意見：擬請院會將本案交社會福利及衛生環境委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，照程序委","  員會意見辦理。","六十、本院委員曾銘宗等16人擬具「道路交通管理處罰條例第九條、第三十五條及第六","  十七條條文修正草案」，請審議案。","   程序委員會意見：擬請院會將本案交交通委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，照程序委","  員會意見辦理。","六十一、本院委員曾銘宗等16人擬具「科學技術基本法第十七條條文修正草案」，請審","  議案。","   程序委員會意見：擬請院會將本案交教育及文化委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，照程序委","  員會意見辦理。","六十二、本院委員曾銘宗等16人擬具「稅捐稽徵法增訂第五條之一及第四十六條之一條","  文草案」，請審議案。","   程序委員會意見：擬請院會將本案交財政委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，照程序委","  員會意見辦理。","六十三、本院委員曾銘宗等17人擬具「財政收支劃分法第八條條文修正草案」，請審議","  案。","   程序委員會意見：擬請院會將本案交財政委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，照程序委","  員會意見辦理。","六十四、本院委員林淑芬等21人擬具「國有財產法第十三條條文修正草案」，請審議案","  。","   程序委員會意見：擬請院會將本案交財政委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，照程序委","  員會意見辦理。","六十五、本院委員林淑芬等21人擬具「藥事法第二十條及第二十一條條文修正草案」，","  請審議案。","   程序委員會意見：擬請院會將本案交社會福利及衛生環境委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，照程序委","  員會意見辦理。","六十六、本院委員洪宗熠等18人擬具「下水道法部分條文修正草案」，請審議案。","   程序委員會意見：擬請院會將本案交內政委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，照程序委","  員會意見辦理。","六十七、本院委員徐榛蔚等22人擬具「礦業法部分條文修正草案」，請審議案。","   程序委員會意見：擬請院會將本案交經濟委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，照程序委","  員會意見辦理。","六十八、本院委員顏寬恒等22人擬具「法院組織法第二十三條條文修正草案」，請審議","  案。","   程序委員會意見：擬請院會將本案交司法及法制委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，照程序委","  員會意見辦理。","六十九、本院委員顏寬恒等16人擬具「地方民意代表費用支給及村里長事務補助費補助","  條例第七條及第十條條文修正草案」，請審議案。","   程序委員會意見：擬請院會將本案交內政委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，照程序委","  員會意見辦理。","七十、本院委員余宛如等23人擬具「道路交通管理處罰條例第七十六條條文修正草案」","  ，請審議案。","   程序委員會意見：擬請院會將本案交交通委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，照程序委","  員會意見辦理。","七十一、本院民進黨黨團擬撤回針對本院第9屆第2會期第17次會議議程報告事項第2案「","  總統咨，考試院第十二屆副院長高永光請辭照准，茲依據憲法增修條文第6條第2項規定","  ，提名李逸洋為考試院第十二屆副院長，咨請同意案。」院會所做決定之復議案。","   程序委員會意見：擬請院會同意撤回。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，照程序委","  員會意見辦理。","七十二、行政院、司法院函請審議「民法繼承編部分條文修正草案」、「民法繼承編施","  行法第二條之一、第四條及第九條之一條文修正草案」案。","   程序委員會意見：擬請院會將本案交司法及法制委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，照程序委","  員會意見辦理。","七十三、行政院函請審議「行政院海岸巡防署海洋巡防總局組織條例第十條及第十一條","  條文修正草案」、「行政院海岸巡防署海岸巡防總局組織條例第十條條文修正草案」與","  「行政院海岸巡防署海岸巡防總局各地區巡防局組織通則第十條條文修正草案」案。","   程序委員會意見：擬請院會將本案交司法及法制、內政兩委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，照程序委","  員會意見辦理。","七十四、行政院函請審議「票券金融管理法第二十六條條文修正草案」案。","   程序委員會意見：擬請院會將本案交財政委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，照程序委","  員會意見辦理。","七十五、行政院函請審議「證券交易稅條例增訂第二條之二條文草案」案。","   程序委員會意見：擬請院會將本案交財政委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，照程序委","  員會意見辦理。","七十六、行政院函請審議「都市危險及老舊建築物加速重建獎勵條例草案」案。","   程序委員會意見：擬請院會將本案交內政委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，照程序委","  員會意見辦理。","七十七、行政院函請審議「師資培育法修正草案」案。","   程序委員會意見：擬請院會將本案交教育及文化委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，照程序委","  員會意見辦理。","七十八、行政院函請審議「國家藥物審查中心設置條例草案」案。","   程序委員會意見：擬請院會將本案交司法及法制、社會福利及衛生環境兩委員會審查","  。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，照程序委","  員會意見辦理。","七十九、行政院函請審議「藥事法部分條文修正草案」案。","   程序委員會意見：擬請院會將本案交社會福利及衛生環境委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，照程序委","  員會意見辦理。","八十、行政院函請審議「建築師法修正草案」案。","   程序委員會意見：擬請院會將本案交內政委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，照程序委","  員會意見辦理。","八十一、行政院函請審議「105年度中央政府總預算第二預備金動支數額表」案。","   程序委員會意見：擬請院會將本案交財政委員會會同有關委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，照程序委","  員會意見辦理。","八十二、考試院函請審議「公務人員保障法部分條文修正草案」案。","   程序委員會意見：擬請院會將本案交司法及法制委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，照程序委","  員會意見辦理。","八十三、本院人事處函送「立法院第9屆第3會期各委員會召集委員選舉時間、地點表」","  ，請查照案。","|立法院第9屆第3會期各委員會召集委員選舉時間、地點表                    |","|單位                   |時間                   |地點                   |","|內政委員會             |106年2月23日（星期四） |紅樓202會議室          |","|                       |上午9時至12時          |                       |","|外交及國防委員會       |同上                   |紅樓301會議室          |","|經濟委員會             |同上                   |紅樓101會議室          |","|財政委員會             |同上                   |群賢樓9樓大禮堂        |","|教育及文化委員會       |同上                   |群賢樓101會議室        |","|交通委員會             |同上                   |紅樓201會議室          |","|司法及法制委員會       |同上                   |紅樓302會議室          |","|社會福利及衛生環境委員 |同上                   |群賢樓801會議室        |","|會                     |                       |                       |","|附註：                                                                |","|一、立法院各委員會召集委員選舉辦法第2條：人事處應於每年首次會期黨團所 |","|屬委員參加常設委員會抽籤日之次日；每年第二次會期開議之次日，編定召集委|","|員選舉人名冊，分送各該委員會委員。各委員會於名冊編定後二日內，舉行召集|","|委員之選舉。前項選舉之時間及地點，由人事處擬訂，提請院會決定之。      |","|二、上表所定選舉時間（9時至12時）包含投票及開票時間，至投票截止時間由 |","|各委員會自行決定。                                                    |","|三、各委員會召集委員選舉票由人事處印製。                              |","|四、選舉事務，由各委員會負責辦理。                                    |","","","   程序委員會意見：擬請院會照案通過。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，照程序委","  員會意見辦理。","八十四、本院經費稽核委員會函，為本（121）屆經費稽核委員會任期屆滿，檢送工作報","  告，請院會改選下屆委員，請查照案。","   程序委員會意見：擬請院會交朝野黨團協商推派人選後提報院會。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，照程序委","  員會意見辦理。","    第八十五案以下請一併宣讀，宣讀後均予以備查。","八十五、本院法制局函送已奉院長核定之「立法院處務規程」部分修正條文，請查照案","  。"],["主席：第八十五案准予備查。","   進行質詢事項。","       質  詢  事  項","   甲、行政院答復部分"],["段落：一、行政院函送許委員淑華就政府應採行寬鬆財政政策，加大在臺投資，並擴展新南向","  政策效果等問題所提質詢之書面答復，請查照案。"],["段落：二、行政院函送許委員淑華就我國參與「跨太平洋夥伴協定」（TPP）問題所提質詢之書","  面答復，請查照案。"],["段落：三、行政院函送許委員淑華就鑑於南投縣杉林溪與信義鄉亞杉坪及油杉崙林道相接，常","  有山老鼠出入竊取運送臺灣扁柏、紅檜等珍貴木種，因巡視人員人數不足，且勞力分配","  不均，應該重視地方森林資源的保護，讓不肖山老鼠無所遁形問題所提質詢之書面答復","  ，請查照案。"],["段落：四、行政院函送陳委員學聖就交通部公路總局歷年補助桃園市政府公路公共運輸提昇計","  畫執行情形，多有延遲並申請經費保留之狀況問題所提質詢之書面答復，請查照案。"],["段落：五、行政院函送盧委員秀燕就地方政府敬老津貼及老農津貼重複申領問題所提質詢之書","  面答復，請查照案。"],["段落：六、行政院函送陳委員學聖就文化部應擬定相關出版中介人才策略問題所提質詢之書面","  答復，請查照案。"],["段落：七、行政院函送黃委員偉哲就強化禽流感防疫作為問題所提質詢之書面答復，請查照案","  。"],["段落：八、行政院函送黃委員昭順就經貿關係與國家安全問題所提質詢之書面答復，請查照案","  。","九、行政院函送許委員淑華就政府應確立施政重心，並全面檢討創新產業的範圍，找回","  經濟成長動能與人民的信心問題所提質詢之書面答復，請查照案。","十、行政院函送許委員淑華就國內毒品問題所提質詢之書面答復，請查照案。","十一、行政院函送許委員淑華就周全食品安全檢驗問題所提質詢之書面答復，請查照案","  。","十二、行政院函送黃委員昭順就蔡政府意圖開放日本核災區食品進口，是否應拿出完整","  、有公信力、符合國際規範的管理機制，能夠確保民眾食安，然後再和社會、民眾好好","  溝通問題所提質詢之書面答復，請查照案。","十三、行政院函送黃委員昭順就「日前復興航空無預警宣布解散，造成社會問題再現，","  勞資爭議又起，特籲請政府重視105年520後的諸多大型勞資糾爭處置」問題所提質詢之","  書面答復，請查照案。","十四、行政院函送邱委員志偉就國際醫療政策之落實問題所提質詢之書面答復，請查照","  案。","十五、行政院函送賴委員瑞隆就105年1月31日高雄市小港區沿海二路與利昌街口發生自","  來水管破漏事件問題所提質詢之書面答復，請查照案。","十六、行政院函送莊委員瑞雄就台水公司為引流取水在屏東縣新園鄉東港溪攔河堰旁高","  灘地堆置砂包，造成上游民眾淹水問題所提質詢之書面答復，請查照案。","十七、行政院函送黃委員昭順就事後避孕藥屬處方藥，取得有一定限制，現有國內業者","  冀希能從處方藥轉類為指示藥乙節，籲請主管機關正視之問題所提質詢之書面答復，請","  查照案。","十八、行政院函送黃委員昭順就臺灣之教育政策過於聚焦於考試問題所提質詢之書面答","  復，請查照案。","十九、行政院函送黃委員昭順就獨立董事之職責、任期、提名等議題所提質詢之書面答","  復，請查照案。","二十、行政院函送黃委員昭順就年金改革問題所提質詢之書面答復，請查照案。","二十一、行政院函送黃委員昭順就近期政府公共政策之規劃及執行問題所提質詢之書面","  答復，請查照案。","二十二、行政院函送許委員淑華就台股日均量下滑，結構性問題關鍵在於資金持續出走","  至海外進行投資，且在台掛牌上市企業減少，籌資難度提高，政府若要活絡台股，應思","  考如何引資回流等議題所提質詢之書面答復，請查照案。","二十三、行政院函送許委員淑華就所得稅制不公問題所提質詢之書面答復，請查照案。","","","二十四、行政院函送許委員淑華就發展防範資安威脅之人工智慧機制問題所提質詢之書","  面答復，請查照案。","二十五、行政院函送莊委員瑞雄就佳樂水海域漂浮污染物問題所提質詢之書面答復，請","  查照案。","二十六、行政院函送莊委員瑞雄就屏東縣東港鎮南平里漁民管筏停泊問題所提質詢之書","  面答復，請查照案。","二十七、行政院函送莊委員瑞雄就屏東縣港口社區陸蟹生態保育問題所提質詢之書面答","  復，請查照案。","二十八、行政院函送黃委員昭順就兩岸關係與經濟發展相關問題所提質詢之書面答復，","  請查照案。","二十九、行政院函送賴委員瑞隆就勞動部勞工保險局編制表之員額配置問題所提質詢之","  書面答復，請查照案。","三十、行政院函送委員高潞．以用．巴魕剌就長照體系中應落實營養專業人員之評估與","  介入治療問題所提質詢之書面答復，請查照案。","三十一、行政院函送許委員淑華就小型IT（InformationTechenology）資訊科技產品不","  當回收恐污染環境，主管機關應研擬相關因應措施問題所提質詢之書面答復，請查照案","  。","三十二、行政院函送黃委員昭順就管制退役將領赴陸問題所提質詢之書面答復，請查照","  案。","三十三、行政院函送鍾委員孔炤就建請評析研擬如何提高勞資雙方對大量解僱相關規範","  與程序之認知，且研議修法讓法令更加完備，以保障勞工之權益問題所提質詢之書面答","  復，請查照案。","三十四、行政院函送賴委員瑞隆就高雄為臺灣漁業重鎮，政府應將相關漁業人力資源分","  配於署本部，落實漁業署實質南遷。爰此，要求於二個月內就落實漁業署南遷事宜提出","  報告等問題所提質詢之書面答復，請查照案。","三十五、行政院函送莊委員瑞雄就屏東縣105年秋裡作紅豆因氣候因素影響，導致受根腐","  病侵害嚴重，請比照風災，予以辦理農產業天然災害救助問題所提質詢之書面答復，請","  查照案。","三十六、行政院函送許委員淑華就臺美經貿未來發展問題所提質詢之書面答復，請查照","  案。","三十七、行政院函送莊委員瑞雄就屏東縣琉球鄉垃圾處理相關問題所提質詢之書面答復","  ，請查照案。","三十八、行政院函送莊委員瑞雄就海難之救助及賠償問題所提質詢之書面答復，請查照","  案。","三十九、行政院函送張廖委員萬堅就教師組織工會之相關權益問題所提質詢之書面答復","  ，請查照案。","四十、行政院函送陳委員學聖就臺灣桃園國際機場聯外捷運系統票價方案問題所提質詢","  之書面答復，請查照案。","四十一、行政院函送許委員淑華就應持續檢討採行延後退休年齡等相關配套措施，以提","  高年金制度之財務穩定性問題所提質詢之書面答復，請查照案。","四十二、行政院函送許委員淑華就應參採其他國家之實施經驗，衡酌漸進式或分階段改","  採確定提撥制或採行其他改善措施之可行性，以建立永續經營之年金制度問題所提質詢","  之書面答復，請查照案。","四十三、行政院函送許委員淑華就解決臺股量能低迷問題，要求政府應針對業者投資意","  願不高、投資人找不到績優股投資等問題對症下藥，並應基於改善投資環境之立場，儘","  速檢討所得稅制等議題所提質詢之書面答復，請查照案。","四十四、行政院函送許委員淑華就長照十年計畫2.0，建議政府應充實長照人力、穩定財","  源，建構以社區為基礎之長照服務體系問題所提質詢之書面答復，請查照案。","四十五、行政院函送許委員淑華就我國電子化支付及行動支付發展情形問題所提質詢之","  書面答復，請查照案。","四十六、行政院函送許委員淑華就主管機關對於公共建設計畫前期作業應審慎妥善規劃","  問題所提質詢之書面答復，請查照案。","四十七、行政院函送許委員淑華就盤點現行產業鏈技術缺口，積極規劃整體智財戰略與","  專利布局等問題所提質詢之書面答復，請查照案。","四十八、行政院函送許委員淑華就有關影響106年我國經濟關鍵因素問題所提質詢之書面","  答復，請查照案。","四十九、行政院函送黃委員昭順就日前高雄市又有兩位基層警員猝死，而其中一位讓人","  不忍的還大愛人間捐贈器官，籲請主管機關正視警員過勞的嚴重之問題所提質詢之書面","  答復，請查照案。","五十、行政院函送黃委員昭順就國內警察公務車應行汰換老舊車輛，以最低標得標採購","  機制致配備落後嫌犯；另警政署日前採購新型防彈頭盔，卻被投訴頭盔與頭、臉不貼合","  ，下顎包覆性也不佳，甚至凹陷情形，籲請政府正視等問題所提質詢之書面答復，請查","  照案。","五十一、行政院函送黃委員昭順就國民旅遊卡制度修正問題所提質詢之書面答復，請查","  照案。","五十二、行政院函送盧委員秀燕就臺中都會區鐵路高架化工程鄰近太原站之鐵路噪音監","  測成果超出管制標準問題所提質詢之書面答復，請查照案。","五十三、行政院函送盧委員秀燕就部分產地來自日本核災五縣的食品早已悄悄輸入臺灣","  的情形及變更標籤以混淆視聽的狀況，應進行檢討，並全面清查從日本輸入的所有食品","  ，以保障我國人民食品安全問題所提質詢之書面答復，請查照案。","五十四、行政院函送盧委員秀燕就研究是否延後上學方案，保障學生權益問題所提質詢","  之書面答復，請查照案。","五十五、行政院函送陳委員學聖就調降機場捷運A7體育大學站票價問題所提質詢之書面","  答復，請查照案。","五十六、行政院函送許委員淑華就關心偏鄉孩童教育環境，均衡城鄉差距，資源再分配","  以落實社會公平正義問題所提質詢之書面答復，請查照案。","五十七、行政院函送許委員淑華就替代役人力運用應妥為分配以避免浪費，並為避免替","  代役員額減少時，影響機關業務運作，應預先評估長期趨勢等問題所提質詢之書面答復","  ，請查照案。","五十八、行政院函送許委員淑華就新興毒品濫用於夜店等娛樂性場所問題所提質詢之書","  面答復，請查照案。","五十九、行政院函送許委員淑華就辦理公共建設計畫之前置作業，應核實、審慎周延，","  以提升政府資源運用效益與計畫成效問題所提質詢之書面答復，請查照案。","六十、行政院函送許委員淑華就廢除特偵組後之打擊貪腐問題所提質詢之書面答復，請","  查照案。","六十一、行政院函送許委員淑華就半導體產業發展相關問題所提質詢之書面答復，請查","  照案。","六十二、行政院函送盧委員秀燕就建請台水公司儘速審核通過第四區管理處臺中給水廠","  於「105年度第三次修正汰換管線實施計畫」提報之9件汰換管線工程案問題所提質詢之","  書面答復，請查照案。","六十三、行政院函送盧委員秀燕就國中小老舊校舍改善規劃問題所提質詢之書面答復，","  請查照案。","六十四、行政院函送盧委員秀燕就全面檢討大專院校周邊的勞動條件，並加強勞動檢查","  以確保勞動權益問題所提質詢之書面答復，請查照案。","六十五、行政院函送李委員昆澤就民眾向各機關申請檔案應用，因國家發展委員會檔案","  管理局所定「檔案複製收費標準表」未明確規範可使用相機進行翻拍致機關拒絕民眾之","  請求問題所提質詢之書面答復，請查照案。","六十六、行政院函送李委員昆澤就檔案管理局關於各機關保存之威權時期檔案應採「全","  宗式」徵集方式，以完整保存相關檔案問題所提質詢之書面答復，請查照案。","六十七、行政院函送黃委員昭順就原住民法律專班人才培育與課程規畫乙案所提質詢之","  書面答復，請查照案。","六十八、行政院函送邱委員志偉就國軍官兵伙食問題所提質詢之書面答復，請查照案。","","","六十九、行政院函送許委員淑華就後備軍人志願短期入營服役計畫問題所提質詢之書面","  答復，請查照案。","七十、行政院函送許委員淑華就促進外人來臺投資問題所提質詢之書面答復，請查照案","  。","七十一、行政院函送許委員淑華就國有非公用土地用途及定位問題所提質詢之書面答復","  ，請查照案。","七十二、行政院函送許委員淑華就維繫我國邦交及能夠為友邦創造甚麼需要等問題所提","  質詢之書面答復，請查照案。","七十三、行政院函送許委員淑華就政府財政收支及稅制改革方案等問題所提質詢之書面","  答復，請查照案。","七十四、行政院函送許委員淑華就國防事務問題所提質詢之書面答復，請查照案。","七十五、行政院函送許委員淑華就政府應營造良好投資環境、提振投資動能，使環境保","  護與經濟發展並存共容問題所提質詢之書面答復，請查照案。","七十六、行政院函送黃委員昭順就陸客來臺相關問題所提質詢之書面答復，請查照案。","","","七十七、行政院函送黃委員昭順就臺灣發展面臨之問題所提質詢之書面答復，請查照案","  。","七十八、行政院函送許委員淑華就復興航空發布重大訊息之規範問題所提質詢之書面答","  復，請查照案。","七十九、行政院函送許委員淑華就因應美國新政府經貿政策走向問題所提質詢之書面答","  復，請查照案。","八十、行政院函送許委員淑華就國家資源與稅收過度集中在大都會，造成嚴重城鄉差距","  ，未來地方財政之改革，應加強國土計畫與行政區劃法、財政收支劃分法等之結合相關","  問題所提質詢之書面答復，請查照案。","八十一、行政院函送許委員淑華就區域均衡議題所提質詢之書面答復，請查照案。","八十二、行政院函送許委員淑華就五大產業創新計畫所提質詢之書面答復，請查照案。","","","八十三、行政院函送許委員淑華就我國在5G產業發展及創新應用的願景、目標及發展藍","  圖問題所提質詢之書面答復，請查照案。","八十四、行政院函送許委員淑華就亞洲．矽谷計畫如何達成創新、就業、分配目標問題","  所提質詢之書面答復，請查照案。","八十五、行政院函送盧委員秀燕就教官退出校園配套措施問題所提質詢之書面答復，請","  查照案。","八十六、行政院函送盧委員秀燕就臺中都會區鐵路高架後火車行駛造成噪音影響住家生","  活問題所提質詢之書面答復，請查照案。","八十七、行政院函送盧委員秀燕就空氣品質嚴重惡化緊急防制辦法太過寬鬆問題所提質","  詢之書面答復，請查照案。","八十八、行政院函送黃委員昭順就郵輪旅客下滑，如何研擬相關改善政策問題所提質詢","  之書面答復，請查照案。","八十九、行政院函送邱委員志偉就我國幻象戰機維護不易，多項零件有問題均無法與法","  方取得補充乙節所提質詢之書面答復，請查照案。","九十、行政院函送李委員昆澤就國家人權博物館籌備處典藏「戒嚴時期不當叛亂暨匪諜","  審判案件補償基金會」相關檔案，應儘速對外開放檔案，並製作資料庫以利外界檢索應","  用，過去基金會所進行的各項委託研究報告，也應一併上網公開問題所提質詢之書面答","  復，請查照案。","九十一、行政院函送許委員淑華就推動新南向政策問題所提質詢之書面答復，請查照案","  。","九十二、行政院函送許委員淑華就網路購物糾紛及詐騙行為問題所提質詢之書面答復，","  請查照案。","九十三、行政院函送許委員淑華就維持臺海和平穩定問題所提質詢之書面答復，請查照","  案。","九十四、行政院函送許委員淑華就提升政府資安防護能力問題所提質詢之書面答復，請","  查照案。","九十五、行政院函送許委員淑華就改善我國技術貿易逆差問題所提質詢之書面答復，請","  查照案。","九十六、行政院函送黃委員昭順就國內電視產業、本土自製戲劇逐漸沒落問題所提質詢","  之書面答復，請查照案。","九十七、行政院函送黃委員昭順就「勞動基準法」修正公布後衍生之相關問題所提質詢","  之書面答復，請查照案。","九十八、行政院函送李委員昆澤就國史館典藏之外交部檔案徵集應用問題所提質詢之書","  面答復，請查照案。","九十九、行政院函送許委員淑華就文創產業式微問題所提質詢之書面答復，請查照案。","","","一○○、行政院函送許委員淑華就我國性別主流化政策之執行成效問題所提質詢之書面答","  復，請查照案。","一○一、行政院函送許委員淑華就規範裝載雞蛋必須使用「一次性包裝材料」，可能加劇","  低成本塑膠包裝用量，也將加重垃圾處理成本及環境的負荷等問題所提質詢之書面答復","  ，請查照案。","一○二、行政院函送邱委員志偉就公費留學考試除特定學門限攻讀博士等問題所提質詢之","  書面答復，請查照案。","一○三、行政院函送邱委員志偉就交通號誌設置問題所提質詢之書面答復，請查照案。","一○四、行政院函送黃委員昭順就美國總統當選人川普之言論已為臺海和平帶來新變局，","  我國應妥慎因應，避免失去國家主體性問題所提質詢之書面答復，請查照案。","一○五、行政院函送盧委員秀燕就擬定明確減碳計畫及符合國際趨勢能源政策問題所提質","  詢之書面答復，請查照案。","一○六、行政院函送陳委員其邁就國民黨至今仍實質控制中廣之董監事、人事與財務，違","  反廣播電視法中黨、政、軍應退出媒體的規定，相關主管機關應立即調查，若確有違法","  情事應依法處置問題所提質詢之書面答復，請查照案。","一○七、行政院函送陳委員亭妃就我政府應立即與各國政府研議討論「各國駐台之政府機","  構」，以及我國駐外機構回復我政治實體名稱「台灣」問題所提質詢之書面答復，請查","  照案。","一○八、行政院函送楊委員曜就護理人員人力缺乏等問題所提質詢之書面答復，請查照案","  。","一○九、行政院函送周委員春米就日前發生台中市某少年殺害同胞妹妹之憾事，引起社會","  震驚，要求應就本件進行徹查，並就失職人員進行懲處及再教育之問題所提質詢之書面","  答復，請查照案。","一一○、行政院函送盧委員秀燕就建請將臺中市北屯區僑孝街、安順東十街一帶及松竹路","  （敦化路至四平路）等路段納入台電公司防災型電纜地下化專案等問題所提質詢之書面","  答復，請查照案。","一一一、行政院函送顏委員寬恒就鑑於各級檢察署法警人力不足，嚴重損及司法威信及","  人民對司法之信賴問題所提質詢之書面答復，請查照案。","一一二、行政院函送許委員淑華就加速調整金融法規時，應考量風險是銀行高階管理高","  層可負責的範疇及強化資訊揭露以促進業者自律等營造一個催生BetterBankers的環境","  問題所提質詢之書面答復，請查照案。","一一三、行政院函送楊委員曜就有效打擊並遏止跨境電信詐欺犯罪，主管機關應研商推","  動相關法規修正，並積極偵辦等問題所提質詢之書面答復，請查照案。","一一四、行政院函送邱委員志偉就我國學生就讀紐約大學阿布達比分校時，因我國護照","  被該國政府認定為中國大陸的一省，屬於中華人民共和國之公民，而導致該生赴摩洛哥","  時遭遇需否申請簽證上的困擾問題所提質詢之書面答復，請查照案。","一一五、行政院函送江委員永昌就TRF、DKO等複雜性高風險衍生性金融商品爭議事件之","  裁罰應確實依照行政罰法第25條採一行為一罰、數行為數罰之原則問題所提質詢之書面","  答復，請查照案。","一一六、行政院函送邱委員志偉就大陸地區及外國來臺交換學生權益問題所提質詢之書","  面答復，請查照案。","一一七、行政院函送許委員淑華就科專資源分配應兼顧區域平衡發展及鏈結績效問題所","  提質詢之書面答復，請查照案。","一一八、行政院函送許委員淑華就解決勞工低薪問題所提質詢之書面答復，請查照案。","","","一一九、行政院函送黃委員昭順就研議改善國人不醉不歸之飲酒文化問題所提質詢之書","  面答復，請查照案。","一二○、行政院函送盧委員秀燕就提升我國整體網路服務問題所提質詢之書面答復，請查","  照案。","一二一、行政院函送黃委員昭順就「購物用塑膠袋限用擴大實施一案提醒應再慎思」問","  題所提質詢之書面答復，請查照案。","一二二、行政院函送許委員淑華就推動「五加二」產業創新方案相關問題所提質詢之書","  面答復，請查照案。","一二三、行政院函送許委員淑華就檢討公共建設計畫績效評估機制及閒置設施活化問題","  所提質詢之書面答復，請查照案。","   乙、本院委員質詢部分"],["段落：一、本院蔡委員培慧，鑑於政府針對我國漁船我國人投資、經營非我國籍漁船之外籍船","  員管理不足與缺失早存在已久，至今外籍船員之勞動與安置條件低落、海上人權未受保","  障、受到虐待甚至遭人口販運之情事層出不窮，做為民主國家，應維護全體社會之基本","  人權。漁船是我國浮動的領土，新政府不該墨守成規，應協調各部會立即提出因應策略","  ，改善外籍船員管理之不足與缺失，特向行政院提出質詢。"],["段落：二、本院林委員為洲，鑑於新竹縣並無焚化爐可處理垃圾，因此只能與其他縣市簽立行","  政契約以處理垃圾問題，而日前經本院通過廢棄物清理法修正案，賦予環保署可跨縣市","  調度焚化爐使用。但在施行前，新竹縣目前已累積2,850公噸垃圾量尚待處理，各鄉鎮","  之垃圾堆置場亦面臨超收之狀況，年節將至，民眾勢必會進行居家大掃除，因此新竹縣","  恐將面臨堆置場無容納空間可堆置垃圾的窘境，爰此本席建請環保署儘速提出具體解決","  方案，特向行政院提出質詢。"],["段落：三、本院陳委員學聖，鑑於內政部警政署公布至2015年底統計，桃園市警察局編製預算","  員額4,032名，但實際編員僅有3,615名，缺了417名，警民比為1：617，等於是一位警","  員就要服務617位市民，這比例是六都中表現是最差的。相對於台灣地區總體平均1：3","  59，整整高出61.6%。為此，特向行政院提出質詢。"],["段落：四、本院陳委員學聖，有關彰化縣文化局局長近日失職以及不作為之情況，導致多棟具","  有文化資產價值的歷史建物遭受拆除與破壞。有鑑於此「吳蘅秋石油殼牌會社代理店」","  可能有隨時遭受拆除之危機，本席要求文化部文資局依據文化資產保存法第20條之規定","  ，將「吳蘅秋石油殼牌會社代理店」逕行指定為暫定古蹟，特向行政院提出質詢。"],["段落：五、本院盧委員秀燕，有鑑於臺灣早已進入高齡化社會，國內捐血年齡層有偏高趨勢，","  年輕捐血者愈來愈少，再者，近年來有許多逾65歲上限的長期捐血者皆反映自己身體健","  朗，應可持續貢獻熱血。目前世界各國捐血年齡各有不同，其中以日本、英國及澳洲等","  國，捐血年齡的上限較高；因應我國人口老化，可參考外國制度調整我國捐血年齡限制","  。爰此，本席要求行政院蒐集相關資料、研擬政策，調高捐血年齡限制以保我國人民的","  健康與安全，特向行政院提出質詢。"],["段落：六、本院賴委員瑞隆，鑑於台灣第一大港高雄港為國家重要海運樞紐，相關造船產業在","  高雄蓬勃發展，目前台灣大中小型船隻亦多在高雄製造生產；然而，負責造船產業研發","  及設計之研究單位財團法人船舶暨海洋產業研發中心卻位在北部，故為落實南北產業發","  展平衡，政府應積極研議輔導財團法人船舶暨海洋產業研發中心南遷移至高雄，以增進","  設計、研發及製造產業鏈更加緊密連結，俾推升台灣海洋產業發展，特向行政院提出質","  詢。"],["段落：七、本院徐委員榛蔚，有鑑於新政府上任以來欲推動「長照2.0」，於現階段進行長照量","  能提升計畫，強化長照服務之普及性及在地化，提高長照服務品質。然105年9月行政院","  消費者保護處查核19家各縣市護理之家，針對建築安全管理、消防安全管理、經營管理","  、契約等進行查核竟逾半數不合格。在長照據點或長照機構硬體普及需求之際，政府應","  積極普查並輔導各縣市護理之家，協助其改善相關安全與軟硬體設備，特向行政院提出","  質詢。"],["段落：八、本院徐委員榛蔚，有鑑於內政部為加速危樓及老屋重建，提出「都市危險及老舊建","  築物加速重建獎勵條例修正草案」，省略嚴謹的都更審議程序，此舉不僅缺乏整體都市","  機能規劃與發展策略，更衝擊現有都市更新審議程序，爰建請內政部應從都市整體永續","  發展為目標，以整體的都市防災安全為考量，系統性進行老屋健檢及建築性能評估調查","  ，並充分與民眾溝通及說明政策方向，以釐清相關疑慮，特向行政院提出質詢。","九、本院徐委員榛蔚，有鑑於勞基法「一例一休」政策上路後，各業人事成本上漲，進","  而轉嫁至產品與售價上，導致通貨膨漲，百業喊漲，民怨四起，人民怨聲載道。爰建請","  行政院應責成物價穩定小組嚴密監督物價波動情形，避免各業有預期心理；並因應新制","  上路之過渡期間提出配套措施，以穩定民心，特向行政院提出質詢。","十、本院徐委員榛蔚，有鑑於近年來成年人以強暴、脅迫或利誘方式對青少年或兒童施","  用毒品，導致青少年或兒童之身心發展遭受極大迫害，甚至危及性命之事件層出不窮。","  爰建請法務部研議，針對以強暴、脅迫或利誘等其他方式對兒童施用毒品者，加重刑責","  之可行性，以遏止相關憾事再次發生，特向行政院提出質詢。","十一、本院徐委員榛蔚，有鑑於內政部擬修正《建築法》，將違章罰鍰對象擴及使用者、","  土地所有權人，且得按次連續開罰，此舉涉及民眾權利義務之行使，倉促修法恐造成民","  眾恐慌，爰建請內政部應審慎研議相關配套措施，並提出具體規劃之修法方向，特向行","  政院提出質詢。","十二、本院徐委員榛蔚，有鑑於立法院第九屆第二會期第一次臨時會修正通過電業法修","  正草案，將開放綠電先行自由化，然相關配套未必能吸引綠電業者進駐市場，且業者須","  承擔之「備用容量負擔」及「饋線」成本仍未臻明確，將影響業者投資意願。此外，由","  於綠能成本較高，恐將造成民眾浮動電價上漲，政府有穩定電價費率與把關之義務。爰","  建請經濟部應儘速因應綠電自由化，進行相關電價衝擊影響評估，特向行政院提出質詢","  。","十三、本院徐委員榛蔚，有鑑於現行「原住民保留地禁伐補償實施辦法」及原民會核定","  106年地方政府評估原住民保留地禁伐補償執行面積，提報檢測人力需求配置原則，不","  符花蓮縣實際需求。爰建請原民會研議修正「原住民保留地禁伐補償實施辦法」及相關","  人力檢測配置原則，以符地方政府運作需求，特向行政院提出質詢。","十四、本院徐委員榛蔚，有鑑於目前各區健保醫院總額分配之計算，係以標準化死亡比","  校正後之「人口占率」及「轉診型態比」為主要變項之函數，由於東部與西部族群結構","  與社會經濟因素有根本上之差異，故如以同一計算方式分配，將造成東部偏遠地區醫療","  預算逐年嚴重流失，爰建請衛福部研議東區健保總額採固定占率，以保障偏遠地區醫療","  資源有穩定經費，特向行政院提出質詢。","十五、本院周陳委員秀霞，針對H5N6高病原性禽流感疫情擴大，雞鴨鵝全淪陷、東西部","  都失守，政府應立即針對禽流感疫情進行全面的管控，從中央地方及跨部會間都必須整","  合起來，面對日益擴散的疫情，特向行政院提出緊急質詢。","   （以上質詢事項全文，均見本期質詢事項）"],["主席：報告院會，現在進行行政院院長提出施政方針及施政報告並備質詢","行政院院長提出施政方針及施政報告並備質詢"],["主席：現在請行政院林院長提出施政方針及施政報告，並針對國道五號遊覽車事故檢討","  及改進併予報告。","   現在請林院長報告。"],["林院長全：（10時36分）主席、各位委員。貴院第9屆第3會期在今天開議，本人非常榮","  幸應邀進行施政報告。","   首先，我要感謝各位委員在上個會期對本院的支持和指教。有關本院去（105）年下","  半年的各項施政，已編印成書面報告送達貴院，敬請各位委員先進參考。","   壹、克服困難，改變已經開始","   自去年520本人受命組閣以來，就以「創新、就業與分配」作為經濟發展的施政原則","  ，並全面推動結構性的轉型改革，奠定並擴大國家永續發展的基礎。","   我們明白，改革必然伴隨短暫的陣痛和不安，但我們有決心和勇氣來面對，並積極處","  理。因為我們相信，這是臺灣迫切需要往前走的路，唯有克服這些問題，往後才有康莊","  大道。","   過去8個多月來，在行政團隊努力下，我們陸續達到的初步成果：","   總體經濟表現上，根據國發會今年1月26日公布的最新資訊，國內景氣燈號已經連續","  6個月呈現綠燈；外銷訂單自去年8月起，終止了16個月衰退轉正，並連續4個月呈現增","  長；而世界經濟論壇（WEF）去年9月28日發布的「2016-","  2017年全球競爭力報告」，在138個受評比國家中，我國排名第14名，與印度並列亞洲","  唯二排名上升的國家。","   在攸關產業結構轉型的五大產業創新計畫上，透過整合產學研界及中央地方通力合作","  ，完成了各項產業發展計畫的整備，正式啟動包括：(1)發展綠能產業的「沙崙綠能科","  學城」籌備辦公室；(2)聚焦物聯網與創新創業的「亞洲．矽谷執行中心」；(3)「生醫","  產業創新推動方案執行中心」（今年1月25日揭牌）；(4)「智慧機械推動辦公室」（今","  年2月7日揭牌啟用）；(5)國防部與中科院今年2月7日正式簽訂「新式高級教練機」委","  製協議書，啟動「國機國造」相關計畫。","   在重大交通建設上，機場捷運已開始試營運，3月2日正式營運後，除了可提供桃園機","  場與臺北之間穩定可靠的運輸服務，也讓桃園機場在邁向國際一流機場的目標上，增添","  有利競爭條件。","   在社會安全網方面，「長期照顧計畫2.0」今年元旦正式上路。各界關注的長照財源","  ，新修正通過「長期照顧服務法」，確立長照基金財源。在落實居住正義方面，「住宅","  法」修正後，可提供具體法源，有助地方政府解決社會住宅的土地取得、經費來源及人","  力組織等問題，並將社會住宅提供給經濟或社會弱勢者的比率提高為30%以上。","   在勞動權益方面，為落實勞工週休2日，在貴院的支持下，新修正的「勞動基準法」","  ，明訂每工作7天至少應有2天休息，除提高休息日的加班費，還增加勞工的特別休假天","  數。另自今年元旦起，勞工每月基本工資調升至2萬1,009元；每小時基本工資調升至1","  33元。","   在能源轉型工程上，延宕超過20年的「電業法」修正案，業經貴院三讀通過，採取穩","  健的方式推動電業鬆綁，優先開放再生能源等綠電發展，並提供綠能產業投資、研發及","  就業蓬勃發展的基礎法制，為達成非核家園目標邁開關鍵的一步。","   各位委員先進，這些客觀成果，代表行政團隊勇於面對問題，積極任事，往正確的政","  策方向前進。我們想成就的，不僅是總體經濟的成長，同時也要讓民眾的生活品質及保","  障都能提升。","   我們也清楚，民主國家的治理，必須建立在凝聚共識、團結社會的基礎上，因此，在","  推動各項改革及改善國家體質的過程中，我們將持續與社會各界溝通，透過理性的對話","  方式，尋求社會最大公約數。","   貳、戮力以赴，啟動全方位升級","   政府的責任就是為民眾解決問題、創造機會，並為國家未來的永續發展奠定基礎，這","  也是我們行政團隊的核心思維。謹將現階段具體施政措施及未來推動方向，向貴院說明","  ：","   一、加速產業轉型，深化創新經濟","   (一)引領產業創新，打造數位國家","   為集中有限資源，帶動產業創新，政府全力推動「五加二」產業創新計畫，在既有的","  產業基礎上，運用科技優勢創新，連結跨領域資源，提升各產業的附加價值，帶動臺灣","  經濟結構轉型。","   為掌握數位時代發展契機，並協助產業創新與數位經濟連結，去年11月24日本院已通","  過「數位國家．創新經濟發展（DIGI+）方案」，將在9年內投入1,700億元，鞏固數位","  創新及應用的基礎。預期在114年達成我國數位經濟規模成長至6.5兆元的目標。","   (二)創造優質環境，強化留才制度","   產業創新轉型，需要合時合宜法規環境的配合，也需要吸引並留用優秀專才，因此政","  府已經著手進行相關法規的去管制化，去年10月19日核定「完善我國留才環境方案」，","  推動27項改革策略，營造國際化的友善環境。","   國發會也正在推動「外國專業人才延攬及僱用法」草案立法，並啟動「公司法」的修","  法檢討工作。","   (三)活絡資本市場，健全稅制結構","   為加快經濟復甦腳步，去年9月13日已核定「擴大投資方案」，並由國發基金匡列1,","  000億元，設立「產業創新轉型基金」。同時，我們也積極研議規劃成立「國家級投資","  公司」。而經濟部已於去年10月6日成立「招商投資服務中心」，作為重大投資案單一","  服務窗口，另外還將提供彰濱等5個工業區2年免土地租金優惠。科技部也調降科學園區","  土地租金，優惠幅度達8.99%。","   此外，在兼顧公平正義和經濟發展原則下，財政部已於今年2月份召開2場稅制改革座","  談會，廣納各界意見，預定於5月底前提出修法方案，以推動我國所得稅制改革。","   (四)振興觀光產業，提升旅遊品質","   自從去年8月開始試辦對東協及南亞國家採取簽證便捷措施後，去年整年來自新南向","  政策18個目標國家的旅客人次，較104年成長15.3%。而去年12月11日觀光客來臺人次已","  突破1千萬。","   交通部觀光局為協助觀光、旅行業者轉向多元化經營，已於去年10月24日發布「東南","  亞語隨團導遊或翻譯人員補助要點」，提供東南亞語導遊人員帶團每團最高1萬元補助","  。","   此外，政府已挹注3億元預算，刺激國內旅遊市場，補助民眾進行非假日國內旅遊，","  預估（有6,600個國內旅行團、23萬3,310人次受益）創造約14億元的經濟效益及商機。","","","   對於本週發生的遊覽車重大事故，我們痛定思痛，將針對相關結構性問題，澈底進行","  檢討，儘速提出解決方案，至於具體檢討與改善方案容後說明。","   二、擴大公共建設，發展城鄉共榮","   (一)完善整體建設，強化內需能量","   為突破經濟發展遲緩，本院規劃從今年起，在維持財政穩健的原則下，將全面檢討及","  加速基礎建設投資，除了再提升國營事業投資幅度之外，也在籌編跨年度的特別預算，","  推動以軌道、水環境、綠能、數位及地方城鄉發展亮點建設等為主軸的前瞻基礎建設。","","","   鐵道建設以實現全島同一生活圈為願景，將推動未來4年內可實現的軌道建設計畫。","  水環境建設方面，推動包括穩定供水、防洪治水韌性國土及優化水質營造水環境相關建","  設。在綠能建設部分，預計4年內投資包括太陽光電、風力發電、智慧電表等計畫。數","  位科技方面，除推動包括智慧寬頻、資通訊等硬體基礎建設，也包括基礎科技研發設施","  等建設項目。相關預算內容一旦確定，將儘速送貴院審議，敬請貴院給予協助及支持。","","","   (二)落實國土規劃，均衡區域發展","   內政部於去年6月17日訂定發布「國土計畫法施行細則」，研訂20項配套子法及全國","  國土計畫。同時，秉持區域聯合治理的精神，持續推動「城鎮風貌型塑整體計畫」，去","  年已核定補助237項計畫，選定34處跨域整合示範地區。此外也將持續推動生活圈道路","  等交通系統建設計畫，改善地方交通，帶動地方繁榮。","   三、實踐公義社會，完善社會安全網","   (一)居住正義及安全：興辦社會住宅，加速都市更新","   內政部規劃8年內興辦20萬戶只租不賣的社會住宅，結合政府興建及包租代管等多元","  方式，協助地方政府增加社會住宅資源；並透過建築品質、管理、行銷等努力，達成照","  顧弱勢、連結在地社區、環保綠建築的目標。","   在都市更新方面，本院已將「都市危險及老舊建築物加速重建獎勵條例」草案送請貴","  院審議，未來通過後，不僅提供實質的獎勵誘因，並鼓勵公股行庫參與都更，為建築設","  計和營建內需市場挹注新活力。","   (二)落實年金改革，推動三合一照顧政策","   年金改革委員會已召開20次會議，並完成13個年金制度議題的討論等階段性任務。為","  擴大蒐集意見，接續召開4場年金國是會議北、中、南、東分區座談。總統府於今年1月","  19日召開記者會提出改革規劃方案，並於1月22日由副總統親自主持全國大會。本院將","  儘速提出年金改革修法草案，於本會期內送請貴院審議，敬請委員支持。","   臺灣已邁入高齡少子化社會，因此我們積極推動「托育、長照、就業」三合一照顧政","  策。長照制度辦理成效前面已經提過。在托育方面，今年至109年將投入約62億元經費","  ，協助各地方政府增設公共化幼兒園計1,000班。","   (三)完善食安管理，力行毒品防制","   政府已啟動食安五環政策，去年12月成立環保署毒物及化學物質局，專責規劃及推動","  食品安全源頭的化學物質管理，落實第一環源頭控管。另外，也擴大建立食品業者強制","  性追溯追蹤的管理制度，並加強學校午餐食材監測，推廣採用在地有機食材。","   毒品殘害國人及社會，政府將從源頭杜絕毒品相關犯罪，和校園合作建立「友善通報","  網」，以有效掌握毒品流向及幫助毒品施用者。而法務部高檢署去年發動5波「全國鐵","  腕大掃毒」，去年10月更破獲國內史上最大宗毒品案。另外也規劃監所與衛福部合作，","  引入專業戒除藥癮醫療服務。","   (四)落實轉型正義，健全民主發展","   本院已將8月1日定為「原住民族日」，並以修正「原住民身分法」方式，認定「平埔","  原住民」，逐步回復平埔原住民族權利。此外，本院已於去年10月14日成立「行政院蘭","  嶼核廢料貯存場設置真相調查小組」，釐清核廢料貯存於蘭嶼的相關決策經過，將於半","  年內提出調查報告，以此為基礎，和蘭嶼達悟族人協商、和解及補償。","   本院依法於去年8月31日成立「不當黨產處理委員會」。截至今年2月15日止，已收到","  292件檢舉及陳情案，對於符合該委員會職權的個案，均已立案調查。","   為促進政治檔案的徵集、管理及開放應用，保障人民知的權利，本院已核定「政治檔","  案清查、徵集與整理計畫」，預計3年內完成政治檔案的清查、徵集、整理等作業，以","  利政府及民間後續推動轉型正義研究及教育等相關工作。","   為彰顯言論自由的重要性，本院於去年12月9日核定每年的4月7日訂為「言論自由日","  」。","   四、革新政府治理，打造永續家園","   (一)強化政府效能，推動開放政府","   「減人、減事」是政府效能改革的重點，所以我們推動精簡中央預算員額數，今年度","  將通刪1%，讓人力資源合理分配，運用效能提高；並推動鬆綁、簡化管考作業。","   去年7月本院組成評鑑改革跨部會專案小組，革除流於形式化的數字管考，簡化文書","  作業程序。針對行政機關補助經費核銷作業簡化，第一階段優先推動適用於社福及學術","  機構，未來將逐步擴大適用範圍。","   為使施政更貼近民意並落實開放政府，去年10月1日起，各機關研擬之法律及法規命","  令草案公告周知時間，由14日延長到60日；今年1月起，更進一步置放於公共政策網路","  參與平臺，由相關部會回應各界意見。","   (二)推動能源轉型，實現非核家園","   我們已著手推動低壓智慧電表布建，預定至107年完成20萬戶、109年及113年分別累","  計完成100萬戶及300萬戶，以掌握全國8成以上的詳細每日、時、分用電資訊，並配合","  去年10月啟動的住商型簡易時間電價，達到抑低尖峰用電效果。","   在再生能源發展推動上，經濟部已辦理「太陽光電2年推動計畫」，預計2年內完成1","  ,520MW太陽光電設置量，創造投資額達912億元。","   而我國第1支離岸風力發電機已於去年10月27日於苗栗縣竹南鎮外海豎立，是臺灣由","  陸上風電邁向海上風電的里程碑。","   (三)推動新型農業，落實永續發展","   政府推動新型農業，以「推動對地綠色給付、穩定農民收益、提升畜禽產業競爭力、","  推廣友善環境耕作、農業資源永續利用、科技創新強勢出擊、提升糧食安全、確保農產","  品安全、增加農產品內外銷多元通路、提高農業附加價值」為十大重點政策目標，以求","  建立農業新典範及農業安全體系。","   為協助農民因應天然災害損失，今年起農委會將試辦水稻產量、釋迦收入等農業保險","  ，提高農業經營保障。","   而臺灣的地理條件、加上過去國土過度開發、以及近年來極端氣候的影響，讓我們必","  須審慎因應，才能落實永續發展。","   在掌握環境敏感地區及災害潛勢方面，經濟部去年持續完成444筆地層位態資料及1,","  225筆工程地質探勘資料建置，另完成活動斷層、山崩與地滑、地下水補注及地質遺跡","  等4類地質敏感區劃定；並透過雲端應用環境，辦理初級土壤液化潛勢資料開放，可運","  用於防災、保育及研究。","   為防制空氣污染，環保署已啟動細懸浮微粒（PM2.5）防制重大政策，除加速推動「","  清淨空氣行動計畫」，並新提出「防制煙塵掃除PM2.5」十大強化措施，設定今年底可","  達成減少PM2.5紅色警戒次數20%目標。","   五、深耕文化教育，尊重多元族群","   (一)優化教育品質，加強產學合作","   政府持續改善國民及學前教育品質，推動合理教師員額及合聘機制，並鼓勵教育實驗","  與創新，創造多元學習環境。在中等教育方面，配合「擴大高中職優先免試」及「就學","  區或縣市試辦全面免試入學」的策略，逐步落實「全面免試，就近入學」的目標。","   在強化兒少青年的教育福利上，除擴大幼兒教保公共化外，今年將開辦針對低收入戶","  、中低收入戶及長期安置兒童，成立教育發展帳戶，1年約補助1萬名，估計123年起，","  受益人數可達18萬人。而自今年8月起，針對高中職應屆畢業生，鼓勵先就業、後進修","  ，試辦青年教育與就業儲蓄帳戶3年，預估每年5千人。","   面對產學落差問題，政府推動高教轉型及技職教育重建。在中等教育部分，教育部推","  動高級中等學校建教合作班3年免學費；並結合產業界、高職及技專校院，辦理產學攜","  手合作專班。在高等教育部分，持續鼓勵學校多元化發展，研訂大專校院轉型退場專法","  ，設置「大專校院轉型及退場基金」，預計挹注50億元。","   此外，為強化產學研合作關係，政府已於去年7月成立產學研連結會報，推動科研成","  果運用的法規鬆綁，強化大學在地實踐社會責任及建立新型態產學研創新鏈結機制。","   (二)厚植文化軟實力，育成文創產業","   本院於去年7月5日成立文化會報，由本人擔任召集人，希望各部會施政時都能納入促","  進文化發展的思維與作法。","   為輔助文化工作者，文化部持續辦理「文創產業創業圓夢計畫」，去年度已核定補助","  60家新成立文創事業，審核通過文創產業優惠貸款35案，協助文創業者取得所需資金。","","","   此外，為串連個別文化資產及其他資源，文化部推動「再造歷史現場計畫」，目前核","  定13個地方政府，辦理14案再造歷史現場示範計畫。","   (三)兼容多元文化，促進族群發展","   本院於去年7月29日核定跨部會原住民族政策業務分工，推動32項政策、80個工作項","  目，深化原住民族權利的保障。本院已將「原住民族語言發展法」草案送請貴院審議。","","","   在新住民政策方面：衛福部已推動社會福利及救助等相關法規放寬審核條件；教育部","  則推動新住民母國學歷的認證及語言傳承工作，除協助新住民融入臺灣社會外，也創造","  機會讓新住民族群發揮其母國文化語言專長。","   六、確保國家安全，拓展對外關係","   (一)落實國防自主，完善募兵建制","   國防部以「國機國造、國艦國造」等先進武器的研製作為指標專案，推動武器裝備自","  製與研發，並以扶植國內產業為原則，規劃軍事投資計畫，提升國防自主性。","   有關「募兵制」政策的目標達成上，去年度已招募志願士兵1萬5,853人，達成率105","  .7%；志願士兵留營率達74.9%。","   為提升軍事人力運用效益，將自今年起甄選退伍後8年內，具有中、高專長的志願役","  後備官兵等，擔任後備戰士，持續施以召集訓練，以達成「平時養兵少，戰時用兵多」","  的目標。","   (二)強化多邊關係，開展新南向交流","   秉持蔡總統「踏實外交」理念，政府改變過去單向援助的作法，改採對話、互惠的方","  式。未來的合作計畫將納入我國產業和市場發展考量，創造多贏。","   在對美及對日關係發展上，自今年1月1日起，日本「公益財團法人交流協會」更名為","  「公益財團法人日本臺灣交流協會」，臺日關係進入新的里程碑。政府也將透過與美國","  的「臺美貿易暨投資架構協定」（TIFA）平臺，持續推動洽簽臺美雙邊投資協定（BIA","  ），並以簽訂臺美雙邊自由貿易協定（FTA）為目標。","   為進行多元布局，深化與東協、南亞及澳紐國家的連結，政府於去年9月5日提出「新","  南向政策推動計畫」，從「經貿合作」、「人才交流」、「資源共享」與「區域鏈結」","  四大面向著手。","   去年12月份對新南向目標國出口金額，達53.7億美元，顯示對東協10國出口已復甦。","  105學年度新南向國家在我國學生總數為2萬9,145人，較上年成長2.1%；不僅東協主要","  留學生來源國皆有成長，南亞留學生更成長達12.4%。","   (三)維持民主自由現狀，增進兩岸互信溝通","   在兩岸關係方面，政府以「維持現狀」為核心理念，持續致力維繫兩岸和平穩定發展","  。我們將依「公開透明、人民參與、國會監督」原則，推動兩岸互動及協商，在對等與","  尊嚴的基礎上，進行良性對話，並恢復較高層次的對話和協商，以建立一致性、可預測","  、可持續的兩岸關係。","   參、攜手團結，邁向康莊大道","   各位委員先進，承蒙貴院的支持，在上個會期及臨時會，通過本院所送「106年度中","  央政府總預算案暨附屬單位預算案」及「電業法」、「長期照顧服務法」、「住宅法」","  等43項重要法案。新的一年，本院將持續全力以赴，敬請貴院鼎力支持。希望貴我兩院","  繼續通力合作，使許多重要改革能順利完成。","   最後，敬請各位委員先進不吝指教，也感謝所有委員、貴院工作人員，以及各位媒體","  朋友的辛勞。敬祝大家身體健康、萬事如意。謝謝！","   繼續報告國道五號遊覽車事故檢討及改進的部分。","   首先感謝貴院的安排，在今日施政報告後，讓我有機會可以就13日晚間於國道五號發","  生的嚴重交通事故，向各位委員先進說明。","   此一事故，造成33人死亡及11人受傷，對於往生者本人深表哀悼，在此特就本次事故","  原因、目前採行措施及未來改善方向提出專案報告，冀能汲取教訓、痛定思痛，確實保","  障旅遊業及遊覽車客運業從業人員的勞動權益與大眾公共安全，避免憾事再次發生。","   一、事故原因","   (一)106年2月13日21時許友力通運公司所屬車號ZZ-","  780遊覽車載運蝶戀花旅行社武陵農場一日遊之42名旅客（含司機及導遊計44名），於","  國道5號與3號交流道處發生翻車事故，造成包括司機、導遊及乘客共33人不幸罹難，1","  1人受傷。法務部已督導士林地檢署於2月15日完成33位罹難者遺體之相驗程序，有關本","  案事故車輛之行車紀錄器等相關事證均已由檢察官封存保全，相關事故原因檢察官已就","  車輛勘驗、傳喚證人並調閱相關監視錄影資料持續調查中，交通部及勞動部將持續配合","  司法機關進行調查。","   (二)目前已初步釐清罹災勞工係受僱於蝶戀花旅行社，將賡續檢查蒐集瞭解其工時狀","  況，確認有無超時工作等違反勞動法令情形，並確定相關責任歸屬。","   二、目前採行措施","   (一)檢討旅行社及遊覽車業者缺失：交通部已於2月14日邀集所屬相關單位研商，針","  對如何強化對車輛、駕駛人及遊覽車業者與旅行業者之管理，提出策進作為，並責令各","  單位應以更樍極態度來自我要求。","   (二)立即採取五項策進作為：","   1.針對友力通運公司所轄遊覽車事故，倘經調查確有重大疏失責任，將處以廢止其汽","  車運輸業營業執照及吊銷全部營業車輛牌照的最重罰則。另交通部公路總局新竹區監理","  所已於106年2月14日針對友力通運公司未妥善保存派車單資料等事，依法掣單舉發。","   2.在遊覽車客運業評鑑結果部分，後續除例行的定期列管追蹤外，交通部公路總局將","  重新清查評鑑結果，對於列為丙、丁等的業者給予2個月（丙等）及2週內（丁等）的改","  善期限，改善未達成效，則進一步停止部分營業，再不改善則廢止其汽車運輸業營業執","  照。","   3.對於有重大或高頻次違規、行為偏差等危及消費者權益或安全情事之駕駛人，通知","  所屬遊覽車客運公司或旅行業，重新檢討是否持續僱用與合作。","   4.交通部已責令觀光局應全面盤查檢視一日遊產品，除要求類此行程務應遵循法規規","  定外，亦呼籲消費者慎選。另交通部觀光局業依消保法第36條、第38條規定，於106年","  2月14日行文蝶戀花旅行社停止經營旅行業務。","   5.交通部將在1個月內研議修正汽車運輸業管理規則，強制遊覽車應全面裝設動態資","  訊系統（GPS）並介接統一平臺納管，以透過科學化的管理，監督業者落實安全管理責","  任，扭轉社會形象。","   (三)強化勞工權益保障：","   1.勞動部規劃「旅行社及遊覽車客運業聯合稽查專案計畫」，於106年2月15日召開第","  1次跨部會研商會議，由該部會同交通部及地方政府，分就勞動及交通法令，在昨（2月","  16日）下午啟動實施聯合稽查，以督促業者確實遵守勞動及交通法令，保障駕駛員勞動","  權益與消費大眾公共安全。","   2.經檢視勞動及交通法令對駕駛人之工時保障並無扞格：「汽車運輸業管理規則」對","  於大客車駕駛人所定每日不得超過10小時係指「實際駕車時間」；《勞動基準法》所定汽","  車駕駛人「工作時間」，除執行駕車工作外，發車前檢查「三油三水」，甚或於收班後","  之打掃整理時間等，均屬《勞動基準法》所稱之「工作時間」，兩者規定並無扞格之處。","  大客車駕駛人之工作時間應同時符合「汽車運輸業管理規則規定大客車駕駛人每日駕車","  時間不得超過10小時」及「勞動基準法每日正常工作加計延長工時不得超過12小時」之","  規定。","   3.已將客運業列為勞動檢查重點對象：客運駕駛員常因旅程規劃、排班間隔及路途遙","  遠等因素導致疲勞駕駛，進而危及乘客生命及公眾安全，向為勞動檢查重點對象，近二","  年共計檢查2,471場次，罰鍰合計2,230萬元。","   (四)全力協助家屬處理後續事宜：","   1.交通部觀光局已與臺北市政府等單位成立聯合服務中心，提供家屬相關諮商服務；","  交通部觀光局並已發放罹難者每位1萬元、傷者每位5,000元慰問金，臺北市政府發放罹","  難者每位2萬元、傷者每位5,000元慰問金；另蝶戀花旅行社則對罹難者每位先發放5萬","  元慰問金。","   2.在旅責險理賠部分，旺旺友聯產險公司表示經蝶戀花旅行社委任律師確認理賠內容","  後，即向家屬召開保險理賠說明會。","   3.啟動職災個案管理服務機制：有關該旅行社未依法為康姓駕駛員投保部分，除依規","  定予以裁罰外，勞動部已責成職災個案管理員（FAP）協助家屬依《職災勞工保護法》申","  請相關補助。另針對罹災旅客中，勞動部勞保局亦已派員聯繫傷亡者之投保單位或家屬","  ，除告知相關保險給付權益外，亦建立服務窗口協助請領保險給付事宜。","   三、未來改進作為","   (一)提升車輛軟硬體設備：交通部將在1個月內研議修正「汽車運輸業管理規則」，","  強制遊覽車應全面裝設動態資訊系統並介接統一平臺納管，3月起補助遊覽車裝設GPS，","  以透過科學化的管理，監督業者落實安全管理責任，扭轉社會形象。","   (二)加強大客車車身結構強度安全檢測基準及攔查抽檢機制。","   (三)加速淘汰不肖業者及高風險旅遊產品：交通部將針對有疑慮（低價、長時間、早","  出晚歸、易肇事路段）之旅行社產品，進行全面盤查，充分揭露高風險產品資訊。","   (四)加強勞動檢查，避免駕駛超時工作：","   1.遊覽車客運駕駛員常因旅程規劃、排班間隔及路途遙遠等因素導致疲勞駕駛，進而","  危及乘客生命及公眾安全，向為勞動部重點實施勞動檢查對象，近2年勞動部計已實施","  檢查2,471場次，罰鍰達2,230萬元，該部將賡續加強檢查。","   2.跨部會實施「旅行社及遊覽車客運業聯合稽查」：自2月16日起，勞動部、交通部","  及本院消保處已啟動「旅行社及遊覽車客運業聯合稽查專案計畫」，將會同交通部公路","  總局、觀光局及各直轄市政府，優先選列經常性違規、違規情節重大或評鑑不佳之旅行","  社業者或丙、丁類遊覽車業者實施聯合稽查，稽查重點包括工時及休假、過勞預防保護","  措施、勞工保險及退休、是否依規定製發派車單、租車契約、行車記錄卡等資料依規定","  保存、有無妥適安排旅遊行程（含旅遊契約及旅遊險）等相關規定，經稽查發現違反相","  關法令情事者，將由各相關主管機關除依權責裁處並通知事業單位改善外，對於連續違","  反或違反情節重大者，將依相關法令加重處分，並於3個月內針對違反規定之事業單位","  實施複查。","   3.加強過勞預防機制：勞動部除鎖定高工時及易引起過勞之行業，將勞動基準法有關","  工時、例假等規定，及職安法過勞預防等應採取措施之規定，納入監督檢查重點項目，","  強化監督檢查外，並委託建置北、中、南區勞工健康服務中心與區域服務網絡資源，透","  過專業團隊入廠輔導，106年將針對客運業等主動協助輔導，並提供經費補助企業推動","  工作環境改善及勞工身心健康措施，強化相關預防作為之落實。","   結語：痛定思痛，澈底檢討","   發生此一不幸事件，我們將痛定思痛，面對長期以來大客車安全、駕駛過勞等結構性","  問題，澈底進行檢討。本院已指示交通部從源頭管理，對遊覽車安全管理制度，採取更","  積極的預防措施，加速淘汰不肖業者及高風險旅遊產品，對於司機超時工作、車輛維護","  不確實等弊端，亦請勞動部協同交通部重新檢討，以提升國內旅遊安全，健全我國觀光","  旅遊產業發展。事業單位如有使勞工超時工作等常態性犧牲勞工權益或危及大眾安全以","  獲取利潤情事者，將嚴予追究責任並依法裁處，以提升臺灣旅遊品質，確保旅客權益與","  公共安全。","   最後，我要再一次對這起嚴重的不幸事故，表達最沉痛的哀悼，對於過去所有交通運","  輸管理不周延之處，也要向國人表示誠摯的歉意，並且要向全體國人保證，政府會在最","  快時間內落實相關改善方案，同時我們也會虛心聆聽各位委員先進的批評指教，將各位","  寶貴的意見，納入參考，以具體回應社會的期待。謝謝大家。","-----------------------","                                       立法院公報  第106卷  第17期  院會紀錄","","                                      1","","立法院公報  第106卷  第17期  院會紀錄","","                                       立法院公報  第106卷  第17期  院會紀錄","","                                     32","","                                     33","","",""]],"block_lines":[1,10,11,53,80,82,86,89,91,93,95,97,99,102,104,107,109,113,115,118,123,128,133,138,143,148,153,157,162,167,172,177,181,186,191,196,201,206,211,216,220,225,230,235,240,245,250,255,260,265,269,275,280,285,289,295,300,305,310,315,319,323,328,333,338,343,347,352,357,363,368,373,378,383,388,393,398,402,406,411,416,421,427,432,438,442,446,450,454,459,463,467,471,475,503,508,513,517,519,521,525,527,529,531,533,795,800,806,810,814,820,826,832,868,870,873],"person_count":{"秘書長":1,"主席":89,"林院長全":1},"persons":["秘書長","主席","林院長全"],"title":"立法院第9屆第3會期第1次會議紀錄","時間":"中華民國106年2月17日（星期五）上午10時1分","地點":"本院議場","主席":"蘇院長嘉全"}