{"blocks":[["主席：現在繼續開會。本日繼續處理107年度警政署及役政署預算凍結案，首先處理107","  年度警政署及所屬預算凍結案，請宣讀。","   警政署及所屬","   一、報告事項部分：","   1.內政部函，為107年度中央政府總預算決議，檢送警政署及所屬歲出第1目項下「業","  務費」經費凍結百分之三書面報告，請查照案。","   2.內政部函，為107年度中央政府總預算決議，檢送警政署及所屬第2目「警政業務」","  經費凍結2,000萬元書面報告，請查照案。","   3.內政部函，為107年度中央政府總預算決議，檢送警政署及所屬歲出第4目「保安警","  察業務」經費凍結2,000萬元書面報告，請查照案。","   4.內政部函，為107年度中央政府總預算決議，檢送警政署及所屬歲出第6目項下「辦","  理兩岸共同打擊犯罪計畫」經費凍結5%書面報告，請查照案。","   二、討論事項部分：","   1.內政部函，為107年度中央政府總預算決議，檢送警政署及所屬歲出第1目至第8目","  除人事費外凍結十分之一專案報告，請安排報告，請查照案。","   2.內政部函，為107年度中央政府總預算決議，檢送警政署及所屬歲出第6目項下「辦","  理刑事偵防綜合業務」經費凍結百分之五書面報告，請查照案。","   3.內政部函，為107年度中央政府總預算決議，檢送警政署及所屬歲出預算第8目項下","  「汰換員警手槍」經費凍結百分之五書面報告，請查照案。","   三、附帶決議部分：","  1、","   通譯為協助新住民或外籍當事人進入程序之最基本前提，若程序欠缺保障，則遑論保","  障當事人之實體權利。警政為刑事及行政案件受理之第一線單位，可說是案件最前端之","  處理機制，於受理新住民或外籍當事人所涉之案件時，通譯質量之重要性自無待言。然","  目前警政單位之通譯培訓相對消極，各地警政單位對通譯或外事警察之培訓時數落差甚","  大；加以通譯人員質量不均，或「警察機關使用通譯注意事項」之迴避規定未予落實，","  以致使用仲介背景通譯之情形仍時有所聞，日前更爆發警察機關任用之通譯，不識國字","  、錯漏譯、擅自替當事人回絕警方詢問是否需法扶協助之資源，甚至趁職務之便對當事","  人為性騷擾。目前警政單位通譯之建立及運用情形，難謂可保障新住民或外籍當事人之","  權益。爰要求內政部警政署於兩個月內參採司法院之通譯培訓規劃，建立警政通譯培訓","  機制，要求各地警察機關列冊之通譯人員及外事警察受訓；建立當事人遇有通譯不適情","  形之申訴及撤換通譯機制；並提出強化「警察機關使用通譯注意事項」中有關迴避、警","  察人員現場指揮監督通譯執行職務及獎懲規定之具體做法，提出書面報告於提案委員及","  本院內政委員會。","                  提案人：尤美女    劉世芳    Kolas Yotaka    吳琪銘","  2、","   釋字760號「警察三等特考職務任用資格差別待遇案」於2018年1月26日公布。該釋憲","  案指出，99年以前三等警察特考及格，未具警察教育體系學歷人員，無法取得警正三階","  以上職務任用資格，致其考試服公職權利受到系統性不利差別而違憲。大法官指出，行","  政院應會同考試院，於該解釋公布之日起六個月內，採取適當措施，除去聲請人所遭受","  不利之差別待遇。","   鑑於99年以前未取得警察教育體系學歷之警員人數眾多，警政署應加開訓練梯次，每","  一年度之訓練規劃應優先安排次年將屆齡退休之警察人員進行訓練，以保障其權利。","                  提案人：林淑芬","                  連署人：Kolas Yotaka    管碧玲"],["主席：本日警政署及所屬有報告事項4案、討論事項有3案，及附帶決議2項。我們先處理","  報告事項4案。警政署已經提出書面報告，相關預算、經費均准予解凍，請問各位有無","  異議？（無）無異議，通過。本會准予動支，擬具處理報告提報院會。","   接下來，處理討論事項3案。警政署針對第1目至第8目除人事費外凍結十分之一、第","  6目及第8目分別提出專案報告及書面報告。今天已提出報告並經委員詢答完畢，相關預","  算均准予動支，請問各位有無異議？（無）無異議，通過。本會均准予動支，擬具處理","  報告提報院會。","   現在處理附帶決議2項。首先處理附帶決議第1案。","   請內政部警政署國際組曹組長說明。"],["曹組長晴輝：主席、各位委員。我們建議附帶決議文字修正，也就是外事警察受訓的部","  分，刪掉「外事警察」，因為這是參採司法院的通譯培訓規範，該規範只規範通譯人員","  ，並沒有司法人員，為了避免球員兼裁判。以後外事警察不再做通譯，所以建議把「外","  事警察」4字刪掉。"],["主席：針對附帶決議第1案第五行的「外事警察」與倒數第五行的「外事警察」刪除，請","  問各位有無異議？（無）無異議，修正後通過。","   處理附帶決議第2案。","   請內政部警政署教育組林組長說明。"],["林組長樹徽：主席、各位委員。針對第2案補充說明，99年以前未取得警察教育體系學歷","  的警察人員大概有五千多人，人數眾多。目前警政署規劃的前提是依據考試人員權益來","  平衡考量，受訓梯次牽涉……"],["林委員淑芬：你要行禮如儀嗎？"],["林組長樹徽：請修正部分文字，針對屆齡退休的警察人員，研擬相關權益的補救措施。","",""],["林委員淑芬：措施是什麼？"],["林組長樹徽：原來警正三階的年功俸到525俸點，警正四階則是到500俸點，目前的補救","  措施是也把它提高到525俸點。"],["林委員淑芬：你現在講的是你不要就是了？你就是不要！這個騙人的嘛！這一波三階以","  下到525俸點是修法通過的，現在說的是你要保障人家的權利，你卻說不管當事人有沒","  有效。你研擬的措施是要讓他們可以延後退休一年嗎？可以嗎？有說跟沒說一樣，有做","  等於沒有做！我質詢過了。"],["主席：請內政部警政署陳署長說明。"],["陳署長家欽：主席、各位委員。我們會開始調查，也在研究怎樣可以讓同仁都趕快去受","  訓，退休之前沒有受訓的部分，我們也考慮到，所以讓我們再研議，好不好？"],["林委員淑芬：這裡就是請你們針對屆齡將退的人，即今年或明年就退休來不及上課的人","  ，你管他上完課以後有沒有525俸點，也是一樣525俸點，那是他的權益！基層員警向我","  反應他要上課，他明年就要退休。"],["陳署長家欽：我們就要趕快去處理。"],["林委員淑芬：教育組長講的是虛與委蛇，你講的是完全不改變，你跟我講第一優先、第","  二優先，那些都不用再說了，你們現有的政策我們都知道。現在談的是照這個提案通過","  有沒有人反對，沒有人反對就是除了訴願的人、釋憲的人，把今年或明年馬上要退休的","  人員列為優先，這個案子是這個意思！我沒有叫你其他要優先指定，今年或明年他們就","  屆齡將退了，你說你們有補救措施，你能不能同意讓他們明年要退的人可以延退，有辦","  法這樣嗎？那也算是一種補救！"],["陳署長家欽：這部分我們還要與警大協調。"],["林委員淑芬：你們都還搞不清楚！"],["陳署長家欽：謝謝委員。"],["林委員淑芬：什麼謝謝委員？主席，這個應該請問在場委員有沒有意見，如果沒有意見","  就照案通過吧？"],["主席：等一下，你們認為這個案子要不要修正？","   請內政部花次長說明。"],["花次長敬群：主席、各位委員。可不可以讓我們加一些文字？一方面讓我們評估警大培","  訓的量能，再依照這些屆齡退休同仁的意願，優先安排他們受訓，好不好？就是一方面","  考量訓練規模及意願……"],["林委員淑芬：好，可以。你可以照他們的意願。沒錯，這本來就可以。"],["花次長敬群：只是考量警大訓練規模的量能。"],["林委員淑芬：這樣永遠沒有機會了。釋憲人或訴願人不一定馬上屆齡退休，可是屆齡退","  休直接衝擊他們的權利，釋字760號解釋就是不能影響他們做為不利的差別對待，此舉","  是違憲的！責任在於你們，責任不是在警員身上。"],["管委員碧玲：請問花次，這個訓練一定要接受警察學校或者警專……"],["花次長敬群：警大。"],["管委員碧玲：一定要接受他們的訓練。大概上什麼課？幾門課？"],["陳署長家欽：大部分都是一些實務課程，例如領導幹部、領導統御。"],["管委員碧玲：幾門課？大概幾小時？"],["陳署長家欽：四個月，兩個月是課程，兩個月則是實習。"],["管委員碧玲：所以要上四個月的課？"],["陳署長家欽：對。"],["管委員碧玲：明年有多少人屆齡退休？有沒有回去查？"],["陳署長家欽：51人。"],["林委員淑芬：就為這51人，特別開一班看這樣會有多困難？"],["主席：先讓管碧玲委員提問。"],["管委員碧玲：署長，我這樣建議……"],["陳署長家欽：這部分我們有在研議。我剛剛向委員報告過，警政署會研議、調查，也要","  協調警大，如果有這樣的容訓量，我們就趕快把人送過去。"],["管委員碧玲：我教過書，我與次長一樣從大學來。你們可以針對這50幾個人，第一個實","  習沒問題，實習是發派下去各單位，所以實習的那兩個月沒問題。上課的那兩個月就是","  開班敦請其他的大學、大專院校來共同協助開課，這個是可以的。在大學教育體系裡，","  這個是OK的。","   如果這樣的話，量能的問題就解決了。政府無法充分保障50幾位同仁的退休權益，這","  個說不過去！我們認為技術面可以去克服，差別待遇在哪裡呢？就是50幾個人只訓練了","  20幾個人，對另外30幾個同仁也是差別待遇。我上過這樣的課，我的學生被我當掉，他","  們到別的學校去修課，學分是承認的，好不好？我們的教育體系其實已經打破這種學校","  學分承認的藩籬，甚至於去別的學校上課都可以承認學分。如果警制不允許去別的非警","  制學校上課，那麼就請其他學校的老師利用暑假兩個月來幫忙開課。我覺得沒有問題，","  好不好？那我們就照案通過，可以嗎？或者你說文字要怎麼修正？"],["陳署長家欽：末段「警政署應加開」，文字是不是可以修訂一下？因為這個還要與警大","  溝通，所以建議修正為「警政署規劃加開訓練」。"],["管委員碧玲：可以。"],["陳署長家欽：因為這是警大的教育訓練，不是警政署可以做的。"],["林委員淑芬：我們就是要這樣而已！51個人而已。"],["主席：他修正了。"],["黃委員昭順：我有兩件事，第一件是我剛進來的時候是9時6分，今天的預算是5億多元。","  我認為立法院如果是這樣審查預算，民進黨護航到這種地步，我們保留異議權，沒有道","  理是這樣的！我們從中興走過來，我們不是沒有走過來，我們進來開會，我走進來是9","  時6分。民進黨需要用這種方式來護航嗎？我們所有的案子都不能討論嗎？對於我們的","  案子與這個案子，我都有意見！可以修正，我們希望能夠真的保障，而且請他們具體地","  把文字寫下來。如果主席要用這種方式來審查預算，很抱歉！我們國民黨就是保留異議","  權，沒有關係到院會再來處理。"],["主席：黃委員，你要講兩件事，現在是第幾件？"],["黃委員昭順：兩件都有意見。"],["主席：沒關係，等一下再回你，好不好？"],["黃委員昭順：有關主決議的部分，請警政署把他們修正的文字具體地寫下來。如果我們","  讓他們用這種很含糊的方式，很抱歉！若他們用很含糊……"],["林委員淑芬：他們現在很具體了！"],["黃委員昭順：文字要寫出來！"],["林委員淑芬：現在馬上寫出來。"],["黃委員昭順：文字要寫出來，文字不寫出來，怎麼行？"],["主席：請陳怡潔委員發言。"],["陳委員怡潔：這個部分向主席報告，因為我們剛剛是去交通委員會提案說明，如果用這","  樣的方式，我覺得是間接作弊，這樣也不好看！說真的，6分鐘通過一筆5億多元的預算","  ，你要對誰交代？你今天用這樣的方法，對全民都沒有辦法交代，而且林委員是正義使","  者，你這樣怎麼會對得起他？我覺得不可以這樣。"],["林委員淑芬：陳委員，你扯到我，你不要扯到我。因為我對這筆預算沒有異議。你有異","  議應該準時來。"],["陳委員怡潔：可是我們在隔壁提案說明。"],["林委員淑芬：沒關係，你要先跟主席講，你有異議！"],["陳委員怡潔：我有跟他講，他就說我們這樣處理。"],["林委員淑芬：對於這樣處理，我沒異議，跟我有什麼相關？我沒異議！對警察、消防、","  警政、警員等預算，我沒有異議，這跟正不正義有什麼相關？"],["陳委員怡潔：我說真的，不要自己跳下去。"],["林委員淑芬：幹嘛扯到我？那跟我正不正義有什麼相關？"],["陳委員怡潔：因為講到他，我們抱歉！我們不是這個意思。大家都沒有必要這樣，不用","  好像爆炸一樣。今天不是因為大家故意不處理，而是真的都在忙其他的委員會，我們也","  是馬上回來。如果你今天真的在意，大家可以好好地一條一條來講要怎麼處理。我們有","  很多想法，你不能6分鐘就把它通過了！什麼叫6分鐘護一生，我也不懂！那是子宮頸癌","  ，你拿來這裡講不是很好笑嗎？現在那麼認真討論這件事，林委員竟能說6分鐘護一生","  ！"],["管委員碧玲：陳委員，這樣啦……"],["林委員淑芬：我在跟我的助理講6分鐘護一生。"],["陳委員怡潔：我覺得不要這樣！"],["林委員淑芬：你把IVOD調出來，我什麼時候跟你講話了？"],["陳委員怡潔：我還沒有說完。說實在的，尊重一下。"],["主席：請說。"],["陳委員怡潔：附帶決議還是請他們修正文字，我們具體看過再來處理。另外，林麗蟬委","  員不斷地非常認真說，第8案關於刑事警察業務，警政署及所屬「刑事警察業務」項下","  「辦理刑事偵防綜合業務」凍結5%的部分，也就是他提出凍結500萬元左右的部分，我","  覺得你們警政署應該說明清楚，有關警械使用條例的進度。因為這個東西大家已經質詢","  過好幾次，這個沒有什麼疑義。部長也覺得鑑定委員會應該趕快成立，基層員警在使用","  槍的態度上也能更有信心，對他們來說才公平。這個部分署警政署應該說明清楚，好不","  好？他提出凍結500萬元的部分，到時候大家看要怎麼處理。雖然他現在已經送進來，","  是不是可以說明進度？到底卡在哪裡？為什麼到現在一動也不動？請署長先說明清楚。","",""],["主席：管碧玲委員，你要針對林淑芬委員的附帶決議提案討論嗎？"],["管委員碧玲：那個我同意。我本來是打了圓場，沒關係。"],["主席：針對林淑芬委員提的附帶決議案，是不是修正文字？趕快處理，好不好？修正文","  字處理好，給各位委員看一下。我向各位說明。我們是兩天一次會，所以昨天休會之前","  就宣告：今天早上9點準時開會。昨天早上警政署及消防處都已經來過了，今天他們又","  來，在已達法定人數的狀況底下，我們就馬上開會，向各位委員說明，這不是護航，而","  是經過在場委員討論。"],["黃委員昭順：主席。"],["主席：等一下，我先說完……"],["黃委員昭順：當時只有兩個委員在場。"],["主席：還有我，有3個。"],["黃委員昭順：你是主席。你不可以這樣！"],["主席：3個，還有林淑芬委員及Kolas Yotaka委員。"],["黃委員昭順：對，只有他們……"],["主席：我先說完，好不好？再來就是和陳怡潔委員說明……"],["黃委員昭順：管碧玲委員也不在……"],["主席：你到隔壁的交通委員會提案說明，我們很認同。因為依過去內政委員會的慣例，","  討論提案的時候，如果提案委員沒有在現場，我們都是等到他來就馬上讓他說明，在本","  委員會的狀況就是這樣，提案的委員隨時來都可以說明。內政是這樣，我不知道交通是","  ……"],["陳委員怡潔：主席，我覺得大家不需要在這個地方再做文章，各委員會處理的方式不一","  樣，有案子去提案說明本來就是本分，而且是我們該做的。你不要用A去綁B，我不認同","  ！我的看法是警政及消防的預算這麼多錢……"],["主席：我們都是依法定程序處理，沒有不合法！"],["陳委員怡潔：我們尊重你，沒有說你怎樣，只說間接作弊！"],["主席：沒有作弊啦！怎麼是作弊？我不能接受，在9點的時候就有達法定人數。"],["管委員碧玲：我也不同意說主席作弊，因為會議開始以後就是一條一條審下去，審到第","  1條，大家沒有意見，我們通過，接下來就進行第2案，這是議程的自然程序。主席依自","  然程序進行，卻被認為是作弊，本席覺得這樣召委太委屈了！預算通過我們一方面可以","  保留異議權，但另一方面，可以就預算所涉及的議題，拿出來叮嚀、討論，甚至可以寫","  提案或附帶決議，所以剛剛主席裁決預算通過，並不代表我們不能夠再接續討論預算所","  指涉的相關議題，而且會議也還沒有結束。有關警消的預算，以我過去的了解及近來警","  界的辛苦跟消防同仁的犧牲，我相信兩位委員一毛都不會刪。所以，在這種情況之下，","  我們有這樣的同理心，仍然可以繼續就事論事，既然預算剛剛通過了，我們就所指涉的","  相關業務，再持續深入的去要求、討論或寫提案，我覺得都OK，這是我的看法，謝謝！","",""],["主席：請黃委員昭順發言。"],["黃委員昭順：無論是否作弊，前幾天警政署一直跟我溝通，本席都沒有說要刪預算，有","  很多的預算是可以討論的。像日前在討論調薪一事，有很多的問題必須要討論，剛才5","  億元的預算，現場只有Kolas委員和林淑芬委員，這不是護航，那什麼叫護航？6分鐘的","  時間，6分鐘護一生。沒關係，如果說5億……"],["林委員淑芬：我們沒意見啊！"],["黃委員昭順：拜託！現在是我的時間。"],["林委員淑芬：你有意見，要早一點來！因為你講我6分鐘護一生，你講我護航啊！"],["黃委員昭順：主席，現在是我的時間，不是他的時間！"],["林委員淑芬：對我來講，讓警政預算順利推行，讓消防單位有充足的預算，我們沒有意","  見啊！"],["黃委員昭順：我們從來沒有……，我們要怎麼樣讓他們把這些事情弄好！"],["林委員淑芬：你有意見要早一點來啊！你遲到了！然後說我們沒意見的人護航！這樣講","  不厚道啦！"],["黃委員昭順：我沒有遲到！護航還怕人家說！"],["林委員淑芬：這是預算案啊！"],["黃委員昭順：每一個委員都有自己的立場，陳怡潔委員要提異議權，我們都提異議權，","  因為預算是可以討論的，為什麼我們不討論？沒有人在這裡說要刪預算，但是我們就是","  要處理好，沒有道理是這樣子處理的！就算要討論我們今天還是可以討論，為什麼要排","  2天的預算？所以，我們正式提出異議權！"],["主席：請請Kolas Yotaka委員發言。","Kolas","  Yotaka委員：本席尊重黃昭順委員的意見，不過對於剛剛黃委員說一開始只有我跟林淑","  芬委員……"],["主席：還有我！","Kolas","  Yotaka委員：說我們這樣好像不算數，我有意見！本席請議事人員解釋剛才到底有沒有","  違反議事規則？如果沒有的話，準時到的委員其實是要被尊重的。"],["主席：警政署附帶決議的修正改好了沒？我們先把這個處理掉，好不好？等一下再讓各","  位委員針對其他業務有意見的再詢問，這樣可以嗎？請陳委員雪生發言。"],["陳委員雪生：警政署附帶決議好像沒有給他們！"],["主席：有。"],["陳委員雪生：我們也很支持警政署的預算，沒有所謂護航與否，但是你有必要讓委員了","  解。我們是同意解凍，現在都幾月了，不解凍要怎麼辦？但是要講出道理，黃委員也是","  資深委員，你讓他講沒有關係嘛！"],["林委員淑芬：預算的事我沒意見。"],["陳委員雪生：還有陳怡潔委員，大家尊重一下！"],["林委員淑芬：不要講到我就好了！"],["陳委員雪生：沒有講到你，他只有講我護航，沒有講你護航，你聽錯了！"],["主席：林淑芬委員提的附帶決議，修正好了沒？。"],["林委員淑芬：就加「規劃」2個字！"],["主席：林淑芬委員這樣可以嗎？可以的話，我們就修正通過。","   現有黃昭順委員等新增附帶決議2案。","   附帶決議：","  3、","   我國警察人員勤務繁重，人力嚴重不足，每人每月值勤超時約80至180個小時，致過","  勞案例頻傳；另警消人員超勤加班費有每月100小時上限規定，警界同仁普遍反映無法","  足額請領，實不合情理。爰此，內政部警政署應積極研議具體改進方案，並於兩個月提","  出『警察機關外勤員警超勤加班費核發要點』修正案，以維護警察人員權益。","                  提案人：黃昭順","                  連署人：鄭天財    陳怡潔","  4、","   基於警察之勤務具高風險特性，顯與一般公務人員有極大的差異，警察傷亡風險顯較","  一般公務員高，且近5年員警因公傷殘人數每年平均高達904人，為保障警察人員權益。","  爰此，要求內政部警政署應於兩個月內修正《警察人員因公傷殘死亡殉職慰問金發給辦","  法》，刪除其中不得再投保額外保險之規定，並由中央政府統一負擔全國警察意外險之","  保費。","                  提案人：黃昭順","                  連署人：鄭天財    陳怡潔"],["主席：針對黃昭順委員所提附帶決議第3案，請內政部警政署人事室莊主任說明。"],["莊主任進星：主席、各位委員。有關目前「警察機關外勤員警超勤加班費核發要點」的","  規範是具體可行，建議本要點不必修正。至於每人每月最高100小時及最高金額1萬7,0","  00元的上限核實給與，是行政院在89年2月15日的函釋規定，所以建議附帶決議修正為","  ：請警政署積極研議具體改進方案，建議行政院適時修正。"],["黃委員昭順：本席希望今天這個事情能解決。前兩天在院會通過的案子，我們有提幾個","  附帶決議。大家心知肚明，如果一天調薪不到50元，其實對所有基層警員和警消人員來","  講是非常難過的事情。今天又叫我們去研議，事實上是不行的。我們希望他們的加班費","  能領好、領滿，現在行政院一個月是給他們1萬2,000元，對不對？"],["莊主任進星：是編列預算的基數。"],["黃委員昭順：是1萬2,000元嗎？"],["莊主任進星：是。"],["黃委員昭順：地方政府是5,000元，對不對？"],["莊主任進星：差額由地方政府來補。"],["黃委員昭順：有幾個地方政府沒有辦法給他們？現在有幾個地方政府沒有編列這個5,00","  0元或是編不足的？"],["莊主任進星：有部分縣市沒有。"],["黃委員昭順：請說明哪幾個縣市是可以領到的？哪幾個縣市是不能領到的？包括首都津","  貼哪幾個縣市有領？哪幾個縣市沒有領？"],["莊主任進星：目前編列單價每人1萬2,000元是彰化……"],["黃委員昭順：你說哪幾個縣市是1萬2,000元？主席你維持一下現場秩序好不好？"],["主席：如果要講話的委員請小聲，不要影響到其他委員質詢。"],["黃委員昭順：拜託雪生委員讓我先把它講完。"],["主席：如果委員要私下聊天的，請小聲一點。"],["黃委員昭順：他沒有私下聊天，他在打圓場啦！現在1萬2,000元是哪幾個縣市有領的？","  我大概每一次質詢都會問這件事，哪幾個縣市有領？哪幾個縣市沒有領？首都津貼哪幾","  個縣市有領？哪幾個縣市沒有領？你現在能不能明確告訴我？"],["莊主任進星：目前107年編列1萬2,000元的縣市是彰化縣、嘉義縣、屏東縣及臺東縣。"],["黃委員昭順：是1萬2,000元的？"],["莊主任進星：對。是每人編列單價1萬2,000元。"],["黃委員昭順：其他的縣市呢？"],["莊主任進星：其他的縣市就由各地方視財政狀況而定。"],["黃委員昭順：你能不能把每個縣市的資料現在就送出來給我們？"],["莊主任進星：可以。"],["黃委員昭順：主席，請他們現在給我們。"],["主席：現在馬上印，發給每個委員。"],["黃委員昭順：請教署長，現在調薪一天不到50元，其實有很多人是看得到、吃不到。請","  警察人員加班或幫忙捕蜂、捉蛇等很多危險工作，他們從來不會拒絕，都是盡力的去維","  護治安及保障人民的財產。如果加班費有確實讓他領好、領滿的話，遠比一天加薪不到","  50元要好的太多了！希望這個不是送去給他們研議，而是我們國家的財政沒有理由去A","  這些警察人員的加班費，所以希望今天能處理這部分，要給他們一個合理的交代，大家","  不是要維護警政預算嗎？五億拿來這邊也夠用，對不對？但是那個科目不能用在這裡，","  還要叫地方政府去做！先把各縣市領取狀況的資料拿出來，還有請問哪幾個縣市有領六","  都加給？哪幾個縣市沒有領？請你現在回答。"],["主席：請內政部警政署陳署長說明。"],["陳署長家欽：主席、各位委員。六都是臺北市、新北市、桃園市及臺中市有領。"],["黃委員昭順：臺南市和高雄市沒有領，為什麼他們沒有領呢？"],["陳署長家欽：他們有準備編列預算。"],["黃委員昭順：你不能現在告訴我他們有準備編列預算，因為六都裡面只有臺南市跟高雄","  市沒有領，其他四都都有領。加班費也是這個狀況，只要有錢的縣市就有領，沒有錢的","  縣市還要看縣市首長的心情，心情好就可以領的比較多，心情不好就不能領。本席認為","  這是一個國家的制度，必須要從這個角度來處理，謝謝！"],["主席：請陳委員怡潔發言。"],["陳委員怡潔：黃委員所問的部分，本席在昨天也有請警政署提供相關資料，因為六都警","  消有勤務繁重加給，雖然高雄市和臺南市明年會編列預算，但是要怎麼編列都應該要說","  明清楚。昨天部長提到雖然各地方財力狀況不同，但是他比較傾向訂定統一標準，所以","  ，這部分你們打算要怎麼處理？他說這個問題大家都研究很久，初步要怎麼處理，也要","  讓我們了解一下。","   另外，在勤務加給部分，根據警察人員警勤加給表，雙北市最高加1倍的給付，剩下","  四都只給付七成，是不是有這麼一回事？到底是怎麼編列的？外島地區就不得領取勤務","  繁重加給，這部分希望能了解清楚，不能因為駐守不同地區，而有不同的待遇，這是不","  對的！不應該有這種一國多制的情形。署長是否方便提供整個比較詳細的資料？這個其","  實昨天就討論過了。"],["陳署長家欽：好。"],["主席：請警政署針對黃昭順委員所提的案子答復，這個案子提到警政署應積極研議，如","  果你們可以的話就接受啊！"],["陳署長家欽：建議文字修改為提出警察機關外勤員警超勤加班費足額核發改善情形報告","  表，並向委員報告，這樣好不好？委員就是要足額、核實。"],["黃委員昭順：如果只是向我報告，卻不給他們經費，那就是看得到、吃不到啊！"],["陳署長家欽：超勤加班費是以他的俸點作為基數，每一個人的俸點不同，所以加班費就","  不同。"],["黃委員昭順：當然是這樣子啊！"],["陳署長家欽：所以新近人員俸點很低，如100元，但資深人員有的卻是500元，同樣加班","  一個小時，加班費就不同。"],["黃委員昭順：當然是這樣啊！所以就跟這次修法領的……"],["陳署長家欽：如果是足額的話，基層不一定能領得很多喔！因為他俸點低。"],["黃委員昭順：可是他現在還是領不到啊！"],["陳署長家欽：反而俸點高的內勤人員或是高階人員會領的更多！"],["黃委員昭順：我們這次修改的也是這樣子啊！"],["陳署長家欽：所以在這裡把基層拉高。"],["黃委員昭順：要把基層拉高，要照本席修正表來做修正啊！"],["陳署長家欽：所以要跟委員研究足額核發改善情形報告，才不會拉大距離。"],["黃委員昭順：足額改善報告，但目的是要核發。請提供你們的修正文字，還有各縣市領","  的加給資料也一起提供。"],["管委員碧玲：兩個月後面漏掉一個「內」字，也一併補上去。"],["陳署長家欽：……會比較妥適一點。"],["主席：再修正一下。黃委員我先請他們趕快修正，之後再提出來。請管委員碧玲發言。","",""],["管委員碧玲：我覺得這樣很ok！黃委員關心到這件事情很重要，有改善才能報告，所以","  一定會改善，這樣很好！"],["主席：現在馬上改，可以嗎？改好了給我看，我唸一下！"],["黃委員昭順：主席，你如果看到這張表，你也會難過。"],["主席：我還沒有看到。"],["黃委員昭順：你們為什麼不給主席？主席今日那麼努力幫你們的預算護航，你還不給他","  ？"],["主席：沒有護航啦！我都是依照規則處理的。"],["黃委員昭順：嘉義縣、臺東縣、屏東縣及彰化縣地方政府都沒有給他們，所以現在是一","  國五制。你們把文字作修正，因為預算審查的決議有法律效用，比那天三讀的還要重要","  ，所以希望今天能把這個文字弄清楚，好不好？我們當然希望全國警察都一致，但是勤","  務繁重的部分，臺南和高雄要先解決，不可以叫人家做事情，又不給他飯吃，這是非常","  奇怪事情！"],["主席：請陳委員怡潔發言。"],["陳委員怡潔：本席上次有跟警政署要一些資料，但他們沒有提供給我，就是有關警察機","  關執行大型活動或是重要勤務人員獎勵金，因為那時候有提到是相對變更嚴苛了，到底","  在多少人數範圍以內，他們去執行勤務時，才可以申請獎勵金？當時本席有請你們提供","  到底這些制度是怎麼改的？改的讓基層員警反彈，認為他們來執行勤務、維安及處理這","  些陳抗活動，值勤一天卻不符合申請獎勵金的規定，是否讓我們了解一下這個制度，這","  個部分上次已經有跟你們要過資料了！"],["主席：如果有答應要給委員的資料，要趕快給，不要講了就忘記了，上次有答應給陳怡","  潔委員的資料。"],["黃委員昭順：請教署長，現在就是中央政府是1萬2,000元，地方政府就是有一個5,000元","  ，而5,000元的部分必須由地方政府去編，但是我看了你們的表，地方政府幾乎沒有一","  個縣市把它編好、編滿。現在編的最好的地方政府依序是臺北市、新北市、新竹市、苗","  栗縣、新竹縣及澎湖縣等6個縣市，但是他們也沒有編滿，只是編的額度比較高一點點","  而已，但是這個2,000多元的差額遠比我們那天通過、他們看得到卻吃不到的1,000多元","  ，還差了1,000多元。所以本席想請教署長的是，我們這樣修改的話，對領好、領滿的","  部分有多少約束力？警政署如何補足地方政府的不足？我覺得這個部分必須說清楚。"],["陳署長家欽：雖然地方政府編1萬2,000元，但是因為有時候地方政府的人事缺額多，也","  可以再補發，不一定把5,000元都要補滿，它會從其他的人事費增加超勤加班費，所以","  那個表是這樣編，但是多出來的人事員額費用會給同仁報超勤加班。","   第二，每個縣市的人事費用要由地方編列，中央當然有補助，所以真的要考慮到縣市","  政府的財政。我們的警勤加給分成好幾種，也有好幾類，譬如保二總隊有核安加給，外","  島有外島的加給，在偏遠的原鄉服務也有原鄉加給。各種不同的警察勤務、不同的警察","  任務所面對的面向不同，會編列不同的加給，這些都完全已經考慮到同仁因為不同任務","  的危勞性而給與不同的加給。"],["主席：請吳委員琪銘發言。"],["吳委員琪銘：謝謝主席。針對警政預算的解凍案，我們都很清楚，所有的委員都在爭取","  警察的福利，本週二本院還通過警察人員人事條例的修正，大家都想辦法提升警察的制","  度、給予充分的福利，以減少警察的流動率，不過隨著警察人力的流失、人力不足，警","  察一定要加班，所以我希望這個凍結案一定要予以解凍。大家不能在這裡反對這項預算","  解凍，要考慮全國的警察都非常辛苦，沒有經費就沒有辦法推動相關的業務，所以我們","  對警消應該都是一致的，在此拜託各位委員，謝謝。"],["主席：黃昭順委員所提附帶決議的修正文字擬好了沒有？如果好了，就趕快發給委員，","  我們先聚焦在這個案子上面。如果寫好了，先給黃委員先看清楚，要給陳怡潔委員的資","  料也請趕快提供。"],["黃委員昭順：趁他們還在修正文字的時候，下面那個附帶決議有關各縣市意外險辦理的","  狀況，請警政署現在先給我資料，好嗎？"],["主席：好，附帶決議第4案。","   附帶決議第3案修正後的文字如下：「……，內政部警政署應積極研議具體改進方案，","  並於兩個月內提出警察機關外勤員警超勤加班費足額核發改善情形報告，並向內政委員","  會提出專案報告，以維護警察人員權益。」，請問各位，有無異議？（無）無異議，修","  正通過。","   現在處理附帶決議第4案。這是黃昭順委員的提案，請警政署說明一下。署長，針對","  附帶決議第4案，你認為可不可行？","   請內政部警政署督察室楊主任說明。"],["楊主任崇德：主席、各位委員。有關於「警官人員因公傷殘死亡殉職慰問金發給辦法」","  刪除其中不得再投保額外保險之規定，目前我們可以辦理。"],["主席：黃委員，警政署說可以辦理，這樣可以嗎？"],["楊主任崇德：因為這是我們報行政院核准的，所以我們還需要時間辦理……"],["黃委員昭順：大概多久可以辦理？署長，你應該知道我今天提出這個案子，因為現在各","  縣市的狀況不一樣，上次我們也有討論過，署長知道現在有幾個縣市是怎麼辦理的？要","  不要請署長在這裡說明？"],["主席：請內政部警政署陳署長說明。"],["陳署長家欽：主席、各位委員。我們有特別去調查，現在由公費辦理意外保險的部分是","  沒有的，都沒有。"],["黃委員昭順：什麼公費？"],["陳署長家欽：警友提供給我們員警來辦理的意外保險是自費的。"],["黃委員昭順：現在有幾個縣市的狀況都不一樣，有一些是找企業界來協助，有些是跟他","  們談，我覺得這個都不是警政首長必須做的事，而是中央必須做的事。我們在內政委員","  會已經把里長的意外險保險列入了，也是從中央來做，所以今天你不能含糊地跟我講再","  交給各縣市政府去募款或做什麼，我覺得這樣是不對的。"],["陳署長家欽：這個也是人事費用。"],["主席：黃委員的提案寫「刪除其中不得再投保額外保險之規定，並由中央政府統一負擔","  ……」，你們看看是不是可以由中央政府統一負擔，如果可以的話就好了。","   請主計總處公務預算處簡專門委員說明。"],["簡專門委員信惠：主席、各位委員。有關委員提案刪除這個發給辦法其中的規定，未來","  警政署如果真的要做的話，可能要報到行政院，我們可能要配合行政院的政策決定再來","  考慮。而且對於整個經費的負擔情況，我們也沒有相關的資料，未來要看整個行政院的","  政策決定再行規劃。以上說明。"],["主席：所以這個是政策決定的？"],["黃委員昭順：主席，所以我們今天要具體地做出決議，因為委員會如果做成具體的決議","  ，這個就變成法律，所以我希望今天就這個部分能夠很明確。我們不希望一個國家對警","  察的意外險是一國五制，這樣沒有道理，所以署長應該很支持這個案子吧？那就通過了","  。"],["陳署長家欽：我們沒有全部去統計過如果要這樣做，要花費多少的經費、是不是政府可","  以去承擔……"],["黃委員昭順：署長，包括里長的部分，我們今年都處理掉了，也是在內政委員會處理掉","  的，所以我們希望警察人員的部分也能夠解決掉。"],["陳署長家欽：因為警察人員已經有訂定因公傷殘死亡殉職慰問金發給辦法，這已經有類","  似保險的作用了，所以如果我們再另外編一筆意外保險，等於是重複的概念。當初行政","  院考量到警察人員已經有這項發給辦法了，所以不能再由政府統一承擔這個保險費用，","  因為有重複的概念。"],["黃委員昭順：署長，我們不能講這個是重複，如果講這個是重複的話，那幾個縣市……。","  你那個資料還沒有給我。"],["陳署長家欽：那個不是公務預算，那個是民間的預算。"],["黃委員昭順：我知道，是你們去企業界募款的。你們那份資料怎麼到現在還不給我？"],["主席：黃委員要求提供的資料，可以給的就馬上給。署長，你認為附帶決議第4案可不可","  行？還是有什麼地方你們認為應該修正的？還是把「爰此，要求內政部」改成「爰此，","  建請內政部」？"],["黃委員昭順：主席，你今天很「內行」，都知道怎麼鑽縫。你要學好的，不要學壞的，","  因為你是好學生。你請他們先把各縣市的資料給我。好的不學，反而去學到壞的。"],["主席：請Kolas Yotaka委員發言。","Kolas","  Yotaka委員：我要講的，你剛剛已經講了。其實我覺得文字修正是可行的，但還是尊重","  黃昭順委員，如果他要資料的話。我本來想修正為：「建請內政部警政署於兩個月內修","  正」，或是「內政部警政署應研議於兩個月內修正」，只是文字的修改而已。"],["主席：各縣市的資料趕快提供。","   請內政部警政署人事室莊主任說明。"],["莊主任進星：主席、各位委員。跟黃委員報告，這項警察人員慰問金發給辦法是準用「","  公務人員因公傷殘死亡慰問金發給辦法」。公務人員的慰問金辦法當中有一些特殊的職","  業可以允許公務預算幫公務人員編列意外保險的保費，不過公務人員的慰問金辦法也特","  別明定，如果有理賠的話，要跟慰問金抵充，所以就不能有剛才署長講的重複發給的情","  形。也就是說，如果用公費幫同仁投保，結果這個理賠金與慰問金要相互抵充的話，我","  想對同仁並不是很好的辦法。以上補充。"],["黃委員昭順：其他有那麼多縣市的資料還是不給我，實在是……。那些縣市做的保險也要","  抵充嗎？"],["莊主任進星：因為是民間的警友會給同仁保險的……"],["黃委員昭順：因為是警友會出錢，所以沒有抵充？"],["莊主任進星：所以沒有抵充的問題。"],["黃委員昭順：但是現在問題來了，現在有另外投保意外險的有保二總隊、國道警察局、","  桃園市政府、新竹縣政府，我知道這是同仁自費的。我覺得比較危險的幾個單位都必須","  另外投保意外險，因為每一次我們看到警消人員、尤其是消防人員發生意外的時候，他","  們的孩子都還小，所以需要很多費用支援這個部分，我想我們能不能有更具體的辦法，","  給警消人員更多的保障？像很多警消人員因執行公務而成為植物人、癱瘓，大家都知道","  ，後來需要的費用都非常、非常高。"],["陳署長家欽：謝謝委員關心我們同仁的安全。委員是菩薩心腸，要照顧我們同仁，我們","  非常感謝，但是我們有一些法令上的保障，譬如對於傷殘或死亡同仁的家族、小孩子等","  等遺族，我們有照護基金支應；小孩子從小到成年的教育經費，我們也都有補助，譬如","  一個月1萬元，這些都有補助。感謝委員對警察的疼惜及關心，謝謝。"],["黃委員昭順：署長，警消人員工作的危險性遠比其他職業要高，而且他們受到危險時，","  受傷的程度不一，例如癱瘓者、植物人，到最後他們的家人大概都沒有辦法用原來的補","  助加以彌補，目前只有這幾個縣市，我覺得不太夠。"],["陳署長家欽：我們有一個長期照護的基金，給家屬的照護金額很高，那個都有公益信託","  ，比如受傷者多少錢、死亡者多少錢，我們都有按照規定給與家屬補助。"],["黃委員昭順：對於其他幾個沒有投保的單位，你們要怎麼處理？例如保大只有保二有，","  國道警察有，桃園市、新竹縣有。"],["陳署長家欽：他們是……"],["黃委員昭順：我知道是警友會、找人家來幫忙。"],["陳署長家欽：那個不是公務預算。"],["黃委員昭順：我知道不是公務預算，但是其他的部分要怎麼處理？尤其是警消的部分、","  消防的部分，我覺得那個部分是很需要的。那些都很重要，因為只有這幾個單位有投保","  ，我想署長也不會偏心。"],["管委員碧玲：所以那個不是用公務預算，是什麼經費？"],["陳署長家欽：那是民間的警友會……"],["管委員碧玲：所以是民間資源，你們要積極地去協助各地都能夠從社會尋求資源。"],["黃委員昭順：做文字的修正。"],["陳署長家欽：每個縣市的狀況都不太一樣。"],["管委員碧玲：你們積極地去協助他們尋求社會資源，這個是做得到的。"],["陳署長家欽：好。"],["主席：針對附帶決議第4案，警政署建議怎麼修正文字？"],["陳署長家欽：附帶決議第4案因為涉及公務預算，而且也跟警察人員的慰問金發給辦法可","  能會有重疊，如果投保了意外險，另外的慰問金就不能核發；如果核發慰問金，就不能","  有意外保險的理賠金，所以目前來看是沒有辦法這樣做。"],["主席：我建議倒數第2行改成「由內政部警政署統籌承擔」，因為公務預算還是你們找警","  友會去想辦法，只要有人幫忙，這樣可以嗎？"],["陳署長家欽：只能這樣子了。"],["主席：可不可以？如果可以的話，你們自己講要怎麼修正。"],["管委員碧玲：什麼叫做「統籌承擔」？可能要解釋一下。你們趕快看能怎麼改，修正文","  字趕快提一下。"],["陳署長家欽：就是由警政署督促各縣市警察單位積極尋求社會……"],["管委員碧玲：所以一直到「刪除其中不得再投保額外保險之規定」的部分都可以接受，","  是不是？"],["陳署長家欽：這個都刪掉。"],["管委員碧玲：那現在是怎樣？你們的同仁拿到附帶決議就趕快看看你們可以做到什麼程","  度、文字應該怎麼修，你們要去處理，然後跟委員溝通，好不好？這已經發下來這麼久","  了，都沒有人在幫署長。"],["主席：請Kolas委員發言。","Kolas","  Yotaka委員：主席，我有一個意見，是技術上的問題，每次我們都在說這個文字要怎麼","  修，其實我們可以比照經濟委員會的作法，即這個monitor可以跟電腦連線，直接在這","  裡修改。"],["主席：上次管委員碧玲有講過，最近在……"],["管委員碧玲：修法的部分有，但是他沒有原稿，變成現場要請他們輸入……","Kolas Yotaka委員：對。"],["管委員碧玲：但是法案有原稿，所以……"],["主席：管委員碧玲有建議過，下個會期會朝這個方向做。","Kolas","  Yotaka委員：因為附帶決議的文字通常不多，所以我覺得這樣或許會更有效率，這是本","  席的建議，因為我們發現都是在這裡說文字要這樣修、那樣修。"],["主席：我再唸一次，倒數第二行修正為「並由內政部警政署統籌承擔全國警察意外險之","  保費。」"],["管委員碧玲：這個意思就是他們付保費？"],["主席：對，他們去統籌，可不可以？請給黃委員昭順看一下，黃委員是提案人，我們尊","  重你。現在我用唸的，從第四行開始，修正為「爰此，要求內政部警政署研議通盤解決","  方式。」這樣可以吧！好，謝謝，本案修正後通過。","   報告委員會，現在還有增列一項附帶決議第5案，請宣讀。","   附帶決議：","  5、","   我國六直轄市中僅台南市、高雄市未編列警察人員勤務繁重加給預算。警察人員職務","  繁重，不應因所處直轄市不同而同工不同酬。為落實照顧警察人員，避免地方政府以財","  政欠佳為由消極因應，要求警政署應研議統一補助方案，並於一個月交內政委員會。","                  提案人：黃昭順    鄭天財Sra Kacaw      陳怡潔"],["主席：請內政部警政署人事室莊主任說明。"],["莊主任進星：主席、各位委員。因為六都的勤務繁重加給是行政院統一規定，財政是由","  地方政府自行負擔，如果要由警政署統一補助的話，署裡面也沒有這筆經費，而且有違","  行政院之規定，所以建議文字修正為「警政署應研議一致性的標準，並於二個月內交委","  員會來審查。」。"],["主席：黃委員，可以吧！即修正為「研議一致性標準，並於二個月內交內政委員會。」","  本案修正後通過。","   警政署的預算就處理到此。現在宣讀黃委員等所提聲明。","委員黃昭順等聲明：","   針對今日本次會議就警政署預算准予動支之決議，聲明不同意。","                  提案人：黃昭順    鄭天財Sra Kacaw      陳怡潔"],["主席：此聲明列入紀錄。"],["管委員碧玲：真的很可惜，因為黃委員其實很支持……"],["主席：還是拜託黃委員撤回啦！"],["黃委員昭順：這個聲明是一定要的啦！因為我是針對議事的部分，為什麼要討論這些附","  帶決議？你這樣……"],["主席：我沒有啦！好，那沒關係。鄭天財委員要撤回嗎？","   此聲明列入紀錄。警政署的預算就處理到此，警政署的同仁可以先行離席。","   繼續處理107年度消防署及所屬預算解凍案。","   消防署及所屬","   一、報告事項部分：","   內政部函，為107年度中央政府總預算決議，檢送消防署及所屬歲出第1目「一般行政","  」除人事費外凍結十分之一書面報告，請查照案。","   二、討論事項部分：","   1.內政部函，為107年度中央政府總預算決議，檢送消防署及所屬歲出第2目「消防救","  災業務」除人事費外凍結十分之一書面報告，請查照案。","   2.內政部函，為107年度中央政府總預算決議，檢送消防署及所屬歲出第2目「消防救","  災業務」項下凍結300萬元書面報告，請查照案。","   三、附帶決議部分：","  1、","   一切災害之減災與避害，首重預防。我國消防法第六條即據此精神訂有消防安全設備","  相關規範，並以多達239條條文之子法─《各類場所消防安全設備設置標準》詳載火災之預","  防、偵測、警報、滅火、逃生設備規範。","   前述設置標準有關火警自動警報設備等之規範架構，自1996年制定以來未有改變，恐","  已陳舊。鑑於感測、偵蒐、物連網路等科技之快速發展，及火警災害類型之演變，爰要","  求內政部消防署於半年內完成檢討，並擬定符合科技進展之消防安全設備標準。","                  提案人：管碧玲    劉世芳    洪宗熠","  2","   依據《住宅用火災警報器設置辦法》規定，不需設置火警自動警報器之一般住宅，最遲","  應於106年12月31日之前，設置住宅用火災警報器。惟迄今全國仍有高達近300萬戶住宅","  ，未設置任何火警自動警報器或住宅用警報器。","   爰要求內政部責成消防署及各縣市消防主管機關，於半年內完成全國住宅火災警報器","  之設置。","                  提案人：管碧玲    Kolas Yotaka    洪宗熠","  3、","   案由：有鑑於近年陸續發生消防員於救災時，因為裝備簡陋或現場資訊不足等情形，","  致使消防員在救災過程中命喪火場。為確保我國消防員在救災過程中能有完善的裝備保","  護自身安全，並增進救災效率，建請消防署於三個月內盡速檢討各縣市消防局現有裝備","  之缺失及改進方案，是否有當，敬請公決。","   說明：","   消防員裝備老舊、久未更換升級之問題始終未見改善，致使消防員屢在救災時陷入危","  險、甚至因此命喪火場。為避免消防員因裝備問題在救災時受傷、殉職的情況再發生，","  爰此，消防署應於三個月內檢討各縣市消防局之裝備是否尚有不足或應改進之處，並應","  盡速提出購置相關裝備之經費預算。","                  提案人：趙正宇","                  連署人：Kolas Yotaka    洪宗熠    張宏陸","  4、","   我國各縣（市）外勤消防人員之基本救災器材或設備，如A級防護衣、空氣呼吸器、","  個人用救命器等，超出使用年限卻未予更換比例甚高，嚴重威脅消防人員安全防護。地","  方政府囿於財源不足，未能充分預算編列支應採購。為維護基層消防員的生命安全，內","  政部消防署應積極籌措經費辦理各項充實消防車輛裝備器材專案計畫，儘速全額補助各","  縣市汰換老舊消防裝備，以利消防救援。","                  提案人：黃昭順","                  連署人：鄭天財Sra Kacaw      陳怡潔"],["主席：跟各位委員說明一下，我們也是分3個階段來處理，有報告事項1案、討論事項2案","  、附帶決議4件，先處理報告事項部分，報告事項1案，請消防署提出書面報告，相關預","  算即予解凍；消防署已提出書面報告，相關經費准予動支，請問各位，有無異議？","   請黃委員昭順發言。"],["黃委員昭順：現在不談附帶決議嗎？"],["主席：等一下會談。"],["黃委員昭順：現在先談報告事項？"],["主席：順序是報告事項、討論事項、附帶決議。"],["黃委員昭順：署長在……"],["主席：今天署長出國，他有請假。","   請內政部消防署江副署長說明。"],["江副署長濟人：主席、各位委員。消防署陳署長因公到日本東京參加消防首長會議，這","  個會議是兩年一次，下一次（兩年後）台灣要主辦這個活動，在活動的過程中會有一些","  交接，或是歡迎亞洲消防首長於兩年後來台灣開會，所以署長務必親自出席。"],["黃委員昭順：他去開會，我就沒意見。不過，本席要請教幾件事，這次桃園大火讓我們","  失去很多消防同仁，上次發生高雄氣爆時，我們就一直要求要有一些新科技的裝備，例","  如可以知道危險點在哪裡等等，在整個預算裡面，請問可以從哪裡顯示出這些相關裝備","  器材？第二，發生那次事件的時候，那個小隊是在完全沒有任何協助之下就進入火場，","  關於這部分，未來若發生類似事件時，對於這樣的業者，我們要如何處理？我們有沒有","  更好的方式來保障消防兄弟？請副署長對此作一說明。"],["主席：請江副署長說明。"],["江副署長濟人：謝謝委員的關心，在高雄氣爆那個時候，消防署跟各地方消防局有作一","  檢討，若有缺一些裝備器材，我們都有提報，當時也動用行政院第二預備金全額補助，","  大約補助地方消防局一億三千多萬。在那個案子之後，包括紅外線熱像儀、救命器、氣","  體偵測器等相關裝備，各地方消防局現階段大概都有足夠的量，如果還有缺少的話，消","  防署有一個充實消防裝備器材的中程計畫可以提供補助；另外，方才委員也關心敬鵬這","  個案子，事實上，這個案子目前還在調查當中，包括檢察官也到現場，到目前為止，現","  場都還在勘查，針對敬鵬大火事件內政部有成立專案小組，也有請學者專家、相關機關","  代表針對敬鵬的個案做澈底、詳細的了解，未來我們會依照這些專家學者或相關機關提","  的建議來做策進。在這個調查報告還沒有出來之前，初步看起來，當初媒體的報導主要","  是消防人員對這些工廠裡面化學品的資訊不是那麼能夠掌握，進去以後遇到這些狀況，","  在後側發生一些問題，所以有一些緊急的措施，我們現在也已經開始在做了，第一，我","  們有要求各地方消防局針對高危險性、使用化學物質的工廠做聯合檢查，這個聯合檢查","  除了消防之外還包括建管、經濟部工業局、勞檢等，關於這個檢查，五月中旬我們已經","  發文出去，希望各縣市政府在半年內能夠針對轄區高危險性工廠做一個聯合檢查，特別","  是像敬鵬PCB這種類型的，我有訂定相關規定，包括檢查的對象，也有定期程等等，我","  們會做澈底的檢討。","   另外，方才有提及敬鵬，大家關心的是消防員對現場化學品的資訊掌握得不是那麼好","  ，所以我們也有請相關機關針對這些使用化學品工廠要提供化學品配置、位置、種類、","  數量訂定一個行政指導綱領，同樣也請經濟部、勞委會、環保署等就其業管部分，透過","  行政指導能夠儘快來提供這部分。此外，這個行政指導也有要求這些業者在發生事故時","  要指定專人跟消防人員對於救災部分做一些協調、指導，而且消防法我們也有做修正，","  現階段對於這些不提供相關搶救資訊以致造成人命傷亡的業者訂有一些處罰的規定，有","  關消防法的修正，現在也都在進行當中，以上簡要報告，謝謝。"],["主席：請陳怡潔委員發言。"],["陳委員怡潔：有關消防人員的教育訓練或裝備，尤其是裝備的部分，我相信這部分是零","  容忍的，也就是我們要完全顧慮整個安全的部分，在整個裝備的汰換或檢查等，其實這","  些我們已經討論很久，但是到現在還沒有看到一個具體的政策，或實際上是怎麼處理、","  維護第一線消防人員的安全，在裝備上是怎麼樣處理的？比方說是配置在哪個預算裡面","  ？什麼時候要汰換新的裝備等等，我覺得這些都已經討論很多了，所以請提供具體的資","  料給我們，包括在哪個預算項下去編列的等等，我要了解這部分的資料，不能這樣子就","  過去了。","   另外，有關消防人力不足的問題，其實這是一個很長期的問題，我看你們在這上面有","  提及缺口的部分，規劃在108年就可以補足現有的預算缺額，請問是什麼樣的補助方式","  ？是108年的什麼時候？現在的缺額是多少？這部分有沒有詳細的數字、人員？各地方","  的配置方式如何？這些都要讓我們了解，是不是先提供相關資料讓我們了解？"],["主席：陳委員要的資料可以馬上給嗎？"],["江副署長濟人：可以。"],["主席：如果可以的話，現在就馬上印。請張委員宏陸發言。"],["張委員宏陸：請問副署長，我們凍結這些預算包括一般行政等等，有沒有影響到補助各","  地方政府或添購設備的預算？這裡面有沒有這部分？"],["江副署長濟人：事實上，救災、救護或一般行政是消防署機關運作最基本的，像一般行","  政的部分，因為颱風季節即將到來，所以中央災害應變中心的相關運作都一定會受到影","  響，這部分要拜託委員儘量給我們協助，謝謝。"],["張委員宏陸：所以就是有影響到。"],["主席：我跟各位委員再說明一下，我們的處理分三個階段，第一個是報告事項1案，第二","  個是討論事項2案，第三個是附帶決議4案，附帶決議是各位委員現在比較關心的，針對","  報告事項，消防署已提出……","   請黃委員發言。"],["黃委員昭順：我想再請教副署長一個問題，關於化學品所引起的火災，其實每次很嚴重","  的傷亡大概都是化學品所引起的，所以我們要求了解工廠是怎麼設置的，剛才有提及萬","  一發生火警的時候，必須有一個專人來告訴大家路線等等，可是火災發生的時候是在非","  常緊急的狀況下，尤其是在半夜發生的話，每次發生問題大概都是在半夜，像高雄氣爆","  ，那時候根本無法掌握是哪一家，在這種狀況下，我們在整個氣體偵測的部分，像紅外","  線氣體偵測等等，各縣市的量到底有多少？像高雄氣爆的時候民間有很多捐款，他們就","  傾向去買消防車，因為消防車是大家都看得到的，但其實還有其他更重要的裝備，現在","  還有幾個縣市消防隊的人員還是只有所謂的「乞丐裝」，這部分到底還缺多少？在整個","  預算裡面，你們依舊是讓他們穿「乞丐裝」，用大家互相協助的方式嗎？還是怎麼樣？","",""],["江副署長濟人：謝謝委員關心消防救災同仁，委員剛剛希望了解的是紅外線或是氣體偵","  測儀的部分是否足夠，現階段消防署會請各地方消防局提報相關資料，包括設置的數量","  夠不夠等等，以桃園來講，像紅外線熱像儀，每個分隊都有3具，財力比較不好的地方","  ，每個分隊至少都會有1具，如果沒有，我們一定都會補助，而氣體偵測儀的部分，現","  階段也都是足夠的，委員還有提及消防衣的部分，事實上，現在每個人都有足夠的消防","  衣，大概有10個縣市左右，每位消防人員除了1套之外還有第2套，像桃園最近可能每人","  都可以配發到2套，其他像台北、新北，服務滿2年或3年，大概就會有第2套消防衣，所","  以消防衣的部分實際上量應該是足夠的。"],["主席：針對報告事項部分，消防署已提出書面報告，相關經費准予動支，請問各位有無","  異議？（無）無異議，准予動支，擬具處理報告提報院會。","   接下來，我們來處理討論事項兩案。","   針對討論事項兩案，消防署業已將報告送交本會，並經委員詢答完畢，相關預算均准","  予動支，請問各位，有無異議？（無）無異議，通過。本會均准予動支，擬具處理報告","  提報院會。","   現在處理附帶決議4案，請問各位委員有沒有拿到？","   首先，處理附帶決議第1案，這是管碧玲委員的提案，請大家先看一下。"],["管委員碧玲：這在質詢部長的時候，部長也都承諾了，我們就照做。"],["主席：附帶決議第1案，通過。","   接著處理附帶決議第2案，也是管碧玲委員的提案。"],["管委員碧玲：這個半年的時間應該足夠。"],["主席：請內政部消防署江副署長說明。"],["江副署長濟人：主席、各位委員。這部分建議作以下文字修正，在提案的最後一句：「","  於半年內完成全國住宅火災警報器之設置」，將「完成」改成「有效提升」；另外，跟","  委員報告，住警器在美國推了40年，現在的設置比例大概是95%，而日本推了20年，現","  在的設置比例大概是89%……"],["管委員碧玲：你說半年內要有效提升到幾%？因為你們已經違反法律規定延後半年了，不","  然你應該要修法規命令，否則就是公然違法啊！這樣不好看啊！法規命令是去年12月3","  1日就要完成100%，對吧？"],["江副署長濟人：對。"],["管委員碧玲：現在已經拖了半年，我再給你半年，等於比法規命令延後一年，你還不能","  夠合法，這說不過去，不然你就修法規命令讓它延後一年，延到今年年底，否則實在不","  好看，而且這事關人命，兩百多萬戶將近三百萬戶！"],["江副署長濟人：報告委員，我們現在確實在修正執行計畫，因為原來的高標達不到，現","  在準備修2.0，然後逐年提升設置率。"],["管委員碧玲：你說半年達不到，不然半年內要提升到幾%？現在是平均60幾%嘛！"],["江副署長濟人：66%左右。"],["管委員碧玲：對啊！預計半年提升多少？而且數字一看就知道了，為什麼苗栗可以做到","  90幾%？為什麼彰化只有30幾%？所以一定有機會做得到，像台北市也有89%。"],["江副署長濟人：事實上，消防法有關住宅火災警報器設置的規定，它是基於自己的財產","  自己保護，希望住戶要自己來裝設……"],["管委員碧玲：這有公共危險的問題，你不要用這種論述觀點！假設我家失火，影響鄰居","  也失火，這哪裡是自己的問題，那是公共責任的問題。"],["江副署長濟人：對，所以之前我們用宣導推廣或透過各種方式辦理，委員剛剛也提到苗","  栗或者是金門的設置率比較高，那是因為縣市政府用公務預算幫每一個住戶裝，那是地","  方政府的預算。"],["管委員碧玲：對嘛！你們要想辦法解決，如果地方政府可以做到這種地步，那是全國消","  防安全的保障，你們評估要如何推動，總是有年度或者是每個月的績效，月月有成績嘛","  ！本席現在開放的問你，半年內可以達標多少？"],["主席：副署長講個數字，如果你們講個數字，委員就同意將「完成」改成「有效提升」","  。"],["管委員碧玲：至少全國增加20%，半年內做不做得到？我跟你講，你們明年度的預算現在","  正在編，你現在通令下去每個縣市規定目標數，若這個縣市做不到，明年它的補助費就","  減少，難道他們不會怕？他們會怕吧！其實你們的行政指導應該有很多工具可以運用。","",""],["江副署長濟人：實際上各縣市用公務預算來設置的比例是很低的，在過去的幾年之內消","  防署用公務預算補助大概不超過17萬戶，絕大部分是地方消防局發動民間力量，包括社","  會資源、宮廟捐助等等，故設置的比例還算高。所以，跟委員報告是不是半年內提升到","  70%？"],["主席：管委員，好不好？"],["管委員碧玲：等於才4%耶！半年才4%？這樣才多少戶？"],["主席：32萬戶。"],["管委員碧玲：對啊！為什麼我們的能量這麼差！你叫本席怎麼同意？"],["江副署長濟人：這部分我們當然可以用盡所有的力氣來推廣，但是這樣的觀念要民眾能","  夠接受，而且民眾也有隱私權，在住家的執行上……"],["主席：住警器的安裝要進到房子裡面。"],["管委員碧玲：不是！你要叫他們裝，不是我們進去替他們裝，這跟侵犯他們的隱私有什","  麼關係？這很奇怪啊！"],["江副署長濟人：之前的狀況苗栗縣可能都是請消防同仁安裝。"],["主席：請張委員宏陸發言。"],["張委員宏陸：管委員，我建議其實應該從台北市或比較都會的縣市著手，像是哪幾個縣","  市要特別提高比率，我覺得要一步一步來，不然一下子就要全國，我個人覺得有些困難","  ，而且這恐怕要花一筆錢，有些比較偏鄉的縣市也會有困難，你們應該要從直轄市裡面","  或挑重點縣市，然後把這個比率儘快提升，看看能夠提升到多少。"],["管委員碧玲：沒有，直轄市都很高了，幾乎都有70%、80%。"],["主席：鄉下比較低。"],["管委員碧玲：新北已經是百分之七十幾了，本席那一天有看現在還有縣市是30%、40%，","  真的是太嚴重了，現在低於平均就有11個縣市，高於70%則有9個縣市，所以低於平均的","  那些縣市至少達到平均的60%，我覺得這樣可以接受，就是低於平均的11個縣市，讓它","  達標到現在的平均比率，你如果可以做到這一點，我覺得我可以接受，至於那幾個30%","  的城市整體風險實在是很高。"],["主席：請吳委員琪銘發言，吳委員也是土城義消總隊長。"],["吳委員琪銘：管委員，其實消防的體系跟警察的體系不一樣，因為消防署要要求地方的","  消防局不一定喊得動，所以你說要求消防署住警器要提升多少比率，有時不是很直線的","  話，若要求地方消防局，有的縣市長根本都不太理會消防署，所以是有這種困難，並不","  是和警察體系一條鞭不一樣，這一點是本席替消防署向委員報告，謝謝！"],["管委員碧玲：今天在這裡開會，拿出一個半年4%，我們走不出這個會議室啊！你們走得","  出去嗎？"],["主席：署長，那個目標再訂高一點！"],["江副署長濟人：剛剛委員有指導，那些比較低的縣市我們再特別加強，來做考量！基本","  上我們是比較務實，剛剛跟委員報告國外推動的時間都很長，在臺灣大概只有六、七年","  的時間，要民眾接受，願意從自己荷包掏錢出來買設置，這可能是我們持續努力的一個","  目標！"],["管委員碧玲：彰化縣百分之三十幾、南投縣百分之三十幾、雲林縣40%、嘉義縣百分之四","  十幾、屏東縣百分之四十幾及臺東縣百分之四十幾，這些縣市連50%都不到，你們讓這","  些縣市在網路上逐月公布改善的幅度，要求半年內達到目前的平均65.41%，他們是40%","  都不到。還沒達到平均的這些縣市，就逐月公布讓他們有壓力，這做得到啊！我是覺得","  你們太弱，弱到連行政指導的能力都沒有！這是一件多重要的事情，鄰居都會互相要求","  ，你家如果沒有裝置，會害到我家。這件事情很好處理，我不懂為什麼你們會覺得這件","  事情很困難？應逐月公告各縣市改善幅度，整體半年內沒有超過50萬戶，我無法接受！","  4%、30萬戶那個我沒辦法接受！"],["江副署長濟人：我們會努力！"],["管委員碧玲：你照這樣去寫文字！"],["主席：文字要怎麼修正呢？"],["管委員碧玲：應逐月公布各縣市改善情形，並於半年內至少提升50萬戶之裝置。"],["主席：好，把這些列進去！"],["管委員碧玲：我們在媒體google就會跳出好幾則因為聽到警報趕快逃生，而保住自己生","  命的案例。這是法律規定半年前就要達到100%的事項。"],["主席：文字修改為「爰要求內政部逐月公布各縣市改善情形，並於半年內至少完成全國","  住宅火災警報器50萬戶之設置。」管委員，這樣可以嗎？那就修正後通過！","   現在處理趙正宇委員等所提臨時提案第3案。請內政部消防署江副署長說明。"],["江副署長濟人：主席、各位委員。這個附帶決議消防署同意接受。"],["主席：附帶決議第3案通過。","   現在處理黃昭順委員等所提附帶決議第4案。請內政部消防署江副署長說明。"],["江副署長濟人：主席、各位委員。建議倒數第二行「儘速全額補助各縣市汰換老舊消防","  裝備」，「全額」兩字是不是可以刪掉？實際上中央政府對地方補助依照財力等級有不","  同的規定，我們補助持續在進行，希望「全額」兩字刪掉。"],["主席：請陳委員怡潔發言。"],["陳委員怡潔：本席覺得這部分還好，「儘速」也沒有規定要多久的時間，儘可能在最短","  的時間內，可是沒有規範要在幾個月內，本席覺得不需要把「全額」兩字拿掉，這個應","  該還好，這是有空間的。但至少要把態度先做出來，好不好？"],["主席：黃委員，副署長剛剛有解釋是否要把「全額」兩字拿掉。"],["黃委員昭順：「全額」不用拿掉啊！因為「全額」拿掉有很多地方會穿乞丐裝啊！然後","  它的設備就不夠啊！幾次發生嚴重的事情都是因為這個狀況，這是警消的基本配備，要","  大家去衝鋒陷陣，連基本配備的「全額」補助都不敢寫上去！所以不用拿掉，謝謝！"],["主席：請江副署長再說明一次，因為你剛剛說明的時候黃委員沒有在現場。"],["江副署長濟人：事實上中央政府對地方政府的補助會依照各地方政府財力等級不一樣，","  有分5級，如第一級是臺北市，最差第五級也許是臺東、苗栗等，都有一定的比例，這","  樣的補助方式，對於地方在財務的運用或者在裝備的充實上有一定效果，所以建議「全","  額」是不是可以拿掉，剛剛陳委員也提到如果不拿掉好像也是可以。"],["陳委員怡潔：黃委員意思還有……"],["黃委員昭順：不是好像，根本就不應該拿掉，好不好？"],["主席：請陳委員怡潔發言。"],["陳委員怡潔：在裝備的部分，其實我們已經檢討很久了！講難聽點，這個就是必需品，","  所以我的意思是在裝備方面，我們都希望能夠齊全，不要等到憾事發生時大家再來檢討","  ，這都是事後話了。所以這樣的寫法，其實不影響你們，你們就儘速，態度要積極，這","  部分次長應該同意吧？不然你們繼續argue，到最後更不好。所以就是儘速全額補助，","  至於能不能補助，到時候再看各地方財政的狀況，依時間點陸續完成達標，這樣好不好","  ？"],["主席：好，附帶決議第4案就照案通過。","   現在有委員黃昭順等新增附帶決議第5案。","   附帶決議：","  5、","   有鑑於我國近年消防員不幸殉職於火場之意外頻傳，日前更有堆滿化學品之高危險工","  廠火警致消防同仁多人殉職。爰此要求消防署應邀集相關部會、專家學者等檢討改善救","  災現場資訊透明方案，並對消防人員施行化學品高危險場域救災教育訓練。","                  提案人：黃昭順    鄭天財Sra Kacaw    陳怡潔"],["主席：請內政部消防署江副署長說明。"],["江副署長濟人：主席、各位委員。這個案子，消防署同意接受。"],["主席：第5案照案通過。","   請張宏陸委員發言。"],["張委員宏陸：有關救災現場資訊透明方案，我上次質詢時就說過了，你們現在執行的如","  何？"],["主席：請回答。"],["江副署長濟人：跟委員報告，方才我有說明在敬鵬之後馬上做的事情，第一，訂了一個","  行政指導綱領，要求中央各部會，包括經濟部、勞委會、環保署、內政部以及營建署，","  就現有的資訊必須提供出來，然後要業者把這些現有的資訊、化學品種類、數量以及配","  置圖畫好，放在工廠警衛或是24小時有人值日的地方，當然也是提供給消防隊，消防隊","  到達現場之後，他們會在這些地方取得相關資訊，包括行政指導也請業者要指定專人在","  門口提供相關的資訊，因為現在法律沒有強制規定，所以我們先做行政指導這樣的方式","  。消防法修法就把業者這部分的責任，明確訂定在消防法裡面，包括業者如果違反，就","  會有適度的處罰，包括刑責，這部分是我們已經在做的。第二，就是剛才所講的，各個","  高危險性的工廠，我們希望各地方政府在半年內做一個普查，聯合檢查也是找經濟部、","  環保署、勞委會、營建署這幾個機關一起去現場看，特別是針對高危險性的，有關這個","  部分，我們會在半年內提供檢查的成果，並且把行政指導跟檢查成果是否要落實在法令","  上，做一個特別的調整，以上說明。"],["主席：好。附帶決議第5案就通過。","   我再跟各位委員說明，針對剛才對警政署預算准予動支之決議聲明不同意的提案，因","  為陳怡潔委員有修正，我把內容唸一下，內容為「因相關問題未能釐清，針對今日本次","  會議就警政署預算准予動支之決議，聲明不同意。」提案人為黃昭順委員、鄭天財委員","  以及陳怡潔委員，這部分就列入紀錄。","   我們現在散會。"],["黃委員昭順：剛才的附帶決議是不是還沒有處理？"],["主席：他們同意。"],["黃委員昭順：他們同意，沒有問題？"],["主席：對啊！"],["黃委員昭順：好。但是我想瞭解現在各縣市所做的狀況。"],["主席：我剛才宣布散會，是不是請他……"],["黃委員昭順：現在再請他補充說明。"],["主席：趕快說明。"],["黃委員昭順：有關捕蜂捉蛇的部分，現在各縣市做的狀況如何？"],["主席：請內政部消防署江副署長說明。"],["江副署長濟人：主席、各位委員。有關捕蜂捉蛇回歸到農政單位這件事情，消防署持續","  在推動，而且一直在盯，現在各地方消防局在這部分有幾種不同的作法，譬如全部委託","  給農政單位，包括新北、苗栗，大概有這樣的方式，另外有六個縣市的消防局現在還在","  招標當中，就是用農委會的經費委託給民間。"],["黃委員昭順：你能不能把詳細的資料提供給我？還有幾個縣市的消防隊還在做捕蜂捉蛇","  的工作？"],["江副署長濟人：就現在的情況而言，確定由消防局繼續做的是新竹市。"],["黃委員昭順：只有新竹市，其他的地方沒有？"],["江副署長濟人：還有兩個地方沒有確定，一個是基隆市，另外一個好像是嘉義，我是不","  是再把詳細資料提供給委員？"],["黃委員昭順：你再把詳細資料給我。我想我們很堅定，沒有理由再繼續要我們的消防人","  員去做業務外的工作，在那邊做功德，然後讓他們整個體力消耗掉，所以你給我具體的","  資料，我希望這部分能夠很快釐清，好不好？"],["江副署長濟人：是。"],["黃委員昭順：謝謝。"],["主席：資料趕快提供給黃委員。","   謝謝各位，現在散會。","散會（10時46分）","","-----------------------","                                     立法院公報  第107卷  第71期  委員會紀錄","","                                     383","","立法院公報  第107卷  第71期  委員會紀錄","","                                     立法院公報  第107卷  第71期  委員會紀錄","","                                     408","","                                     407","","",""]],"block_lines":[1,9,54,63,67,71,74,75,78,79,81,85,86,88,91,92,98,99,100,101,103,105,108,109,110,113,114,115,116,117,118,119,120,121,122,123,124,125,126,128,139,141,142,143,144,145,152,153,154,155,157,158,159,160,161,162,166,168,169,170,171,173,174,175,181,182,183,184,185,186,187,197,198,199,204,205,206,207,208,209,210,211,212,213,217,220,221,222,223,234,235,239,240,241,242,243,245,246,248,249,250,254,258,262,264,265,266,269,270,271,272,273,274,275,293,294,298,302,303,304,305,306,307,309,310,312,313,314,315,316,317,320,321,322,323,324,325,326,327,328,329,337,338,339,340,341,345,346,356,357,359,361,362,364,365,367,368,369,370,371,372,373,374,375,377,378,379,382,384,385,386,387,389,390,395,396,402,404,411,419,420,426,429,431,439,441,442,443,446,447,449,450,451,455,456,459,463,464,468,470,472,476,478,479,480,483,485,490,492,498,500,501,502,503,509,513,516,518,520,521,522,523,526,527,528,529,530,531,532,533,534,537,539,540,541,543,544,546,547,550,555,556,558,559,563,565,566,576,577,581,587,588,589,590,592,640,644,645,646,647,648,649,651,654,660,661,684,685,696,697,698,699,701,704,705,709,720,728,736,737,739,740,741,745,748,749,752,754,755,756,758,760,762,765,768,770,775,779,780,781,782,783,785,786,788,789,790,794,795,796,801,802,806,808,809,813,821,822,823,824,825,826,828,831,832,834,837,838,841,842,845,846,850,851,852,853,859,867,868,869,871,873,874,886,892,893,894,895,896,897,898,899,900,901,902,906,908,909,910,912,915,916,917],"person_count":{"主席":102,"曹組長晴輝":1,"林組長樹徽":3,"林委員淑芬":27,"陳署長家欽":40,"花次長敬群":3,"管委員碧玲":42,"黃委員昭順":76,"陳委員怡潔":16,"陳委員雪生":4,"莊主任進星":14,"吳委員琪銘":2,"楊主任崇德":2,"簡專門委員信惠":1,"江副署長濟人":25,"張委員宏陸":4},"persons":["主席","曹組長晴輝","林組長樹徽","林委員淑芬","陳署長家欽","花次長敬群","管委員碧玲","黃委員昭順","陳委員怡潔","陳委員雪生","莊主任進星","吳委員琪銘","楊主任崇德","簡專門委員信惠","江副署長濟人","張委員宏陸"],"title":"立法院第9屆第5會期內政委員會第17次全體委員會議紀錄","時間":"中華民國107年5月31日（星期四）9時至10時46分","地點":"本院紅樓202會議室","主席":"洪委員宗熠"}