{"blocks":[["主席：出席委員5人，已足法定人數，開會。進行報告事項。","       報  告  事  項","宣讀上次會議議事錄","[pic]","立法院第9屆第5會期內政委員會第2次全體委員會議議事錄","時    間：107年3月12日（星期一）上午9時7分至12時40分","                             下午2時30分至4時55分","地    點：本院紅樓202會議室","出席委員：趙正宇    陳怡潔    黃昭順    張宏陸    鄭天財Sra","        Kacaw    洪宗熠    張麗善    劉世芳    吳琪銘    管碧玲    姚文智    ","        Kolas Yotaka          林淑芬    楊鎮浯","         委員出席14人","列席委員：鄭寶清    陳明文    曾銘宗    李昆澤    葉宜津    黃國昌    陳歐珀","            邱志偉    林德福    林俊憲    孔文吉    黃國書    吳志揚    徐榛","        蔚    施義芳    賴士葆    王惠美    林麗蟬    蘇震清    鍾孔炤    蔣","        乃辛    陳雪生    呂孫綾    蕭美琴    李彥秀    賴瑞隆    周春米    ","        陳賴素美  蔡易餘    羅明才    周陳秀霞  ","        廖國棟Sufin．Siluko  何欣純    陳其邁    李麗芬    黃偉哲","         委員列席36人","|列席官 |                                  |                           |","|員：   |                                  |                           |","|       |內政部部長                        |葉俊榮                     |","|       |      民政司司長                  |林清淇                     |","|       |      戶政司司長                  |張琬宜                     |","|       |      合作及人民團體司籌備處主任  |陳茂春                     |","|       |      地政司司長                  |王靚琇                     |","|       |      總務司司長                  |施明賜                     |","|       |      人事處處長                  |甘  雯                     |","|       |      政風處處長                  |于建國                     |","|       |      會計處處長                  |林順裕                     |","|       |      統計處處長                  |饒志堅                     |","|       |      秘書室主任                  |王銘正                     |","|       |      資訊中心主任                |施明德                     |","|       |      警政署署長                  |陳家欽                     |","|       |            刑事警察局局長        |蔡蒼柏                     |","|       |      營建署署長                  |吳欣修                     |","|       |            城鄉發展分署分署長    |陳繼鳴                     |","|       |            墾丁國家公園管理處處長|劉培東                     |","|       |            玉山國家公園管理處處長|曾偉宏                     |","|       |            陽明山國家公園管理處處|詹德樞                     |","|       |長                                |                           |","|       |            太魯閣國家公園管理處處|楊模麟                     |","|       |長                                |                           |","|       |            雪霸國家公園管理處處長|鍾銘山                     |","|       |            金門國家公園管理處處長|謝偉松                     |","|       |            海洋國家公園管理處處長|洪啟源                     |","|       |            台江國家公園管理處處長|游登良                     |","|       |            壽山國家自然公園籌備處|許亞儒                     |","|       |主任                              |                           |","|       |      消防署署長                  |陳文龍                     |","|       |      役政署署長                  |龔昶仁                     |","|       |      移民署署長                  |楊家駿                     |","|       |      中央警察大學校長            |刁建生                     |","|       |      建築研究所代理所長          |王安強                     |","|       |      空中勤務總隊總隊長          |董劍城                     |","|       |      國土測繪中心主任            |劉正倫                     |","|       |      土地重劃工程處處長          |李舜民                     |","","","主    席：洪召集委員宗熠","專門委員：張禮棟","主任秘書：鄭光三","紀    錄：簡任秘書  朱蔚菁","         簡任編審  吳人寬","         科    長  陳品華","         專    員  喻  珊","       報  告  事  項","一、宣讀上次會議議事錄。","   決定：確定","二、邀請內政部部長葉俊榮率同所屬列席報告業務概況（含上會期臨時提案辦理情形）","  ，並備質詢。","   （本次會議由內政部部長葉俊榮報告；委員趙正宇、陳怡潔、黃昭順、劉世芳、鄭天","  財Sra         Kacaw、楊鎮浯、張麗善、張宏陸、吳琪銘、管碧玲、洪宗熠、Kolas","  Yotaka、曾銘宗、賴瑞隆、黃國書、陳明文、黃國昌、林德福、姚文智、蕭美琴、吳志","  揚、林麗蟬、徐榛蔚、孔文吉、林淑芬等25人提出質詢，均經內政部部長葉俊榮及所屬","  即席答復說明；另有委員李麗芬、徐榛蔚等提出書面質詢，列入紀錄，刊登公報，並請","  內政部另以書面答復。）","   決定：","一、報告及詢答完畢。","二、委員質詢未及答復部分或要求提供之說明資料，請內政部儘速以書面答復。","三、臨時提案","第1案","   今年五月一日即將公告實施國土計畫法，未來各地方政府兩年內提報區域土地的種類","  劃分，雲林為農業生產縣市，農地依據現行區域計畫法尚保有彈性變更空間，未來全數","  列為農業發展區，將導致雲林農地價格崩盤，這些努力務農的農民，農地持有者，土地","  財產價值嚴重縮水，雲林承擔全國糧食供給的重責大任，結果換來的是農地的框限並且","  嚴重壓縮雲林未來工商業發展空間，為均衡國土發展，建請內政部應就國土發展建立「","  受益」補償「受損」原則，即依國土發展中由「受益地主」，補償對國土保育、糧食安","  全及國家政策有特別犧牲與公益機能之「受損地主」原則，檢討「國土計畫」（草案）","  及研議相關具體措施，並於一個月內向本委員會提出相關報告。","                  提案人：張麗善","                  連署人：鄭天財Sra Kacaw      楊鎮浯","   決議：除建請事項修正為「建請內政部檢討『國土計畫』（草案）及研議相關具體措","  施，並於一個月內向本委員會提出相關報告。」外，餘照案通過。","第2案","   日前因消防署援引營建署主管之「辦公處所管理手冊」，禁止各分隊部收養流浪動物","  ，引起社會譁然。","   經查，「辦公處所管理手冊」制定於2005年，並於2014年修正，惟其內容仍多有不合","  時宜、過度僵化之部分。例如，此次消防署援引之第四十二條「各機關應禁止在辦公處","  所飼養家禽、家畜或寵物」，卻未明確定義「家禽、家畜或寵物」，且無論收養流浪動","  物、或為美化環境飼養觀賞魚種，皆為基層機關常態，並未因此影響處所環境清潔或人","  員工作效率。又例如，第四十八條規定「各機關員工應注意遵守安全與保密規定，每日","  下班後，應檢查文件是否置妥，抽屜是否上鎖」，要求所有抽屜上鎖，顯然規定過於細","  碎、難以落實等等。","   爰此，要求營建署於三個月內重新檢視「辦公處所管理手冊」，針對其中不合時宜、","  過為瑣碎或難以落實之規定，檢討修正。","                  提案人：劉世芳    洪宗熠    吳琪銘","   決議：照案通過。","第3案","   1999年台灣發生921大地震後，行政院為使全國各機關公有建築於大型災害發生時，","  既能減害避災，又可持續避難指揮安置之應變機能，即針對公有建築核定「建築物實施","  耐震能力評估及補強方案」，並於2008、2014、2017年有部分修正。","   據營建署「建築物實施耐震能力評估及補強資訊管理系統」所示，目前全國公有建築","  需補強者為9,461件，已補強者為5,992件，未完成補強者為1,246件。","   本方案執行十七年，仍有1,246件公有建築未能完成補強（其中法務部97件、交通部","  73件、內政部36件，為中央機關未完成補強數量前三高）。爰要求內政部於一個月內就","  本方案之執行成效、各機關困難處及擬定執行完成期程等，向本委員會提出書面報告。","","","                  提案人：管碧玲    Kolas Yotaka          洪宗熠","   決議：照案通過。","散會","[pic]"],["主席：請問各位，上次會議議事錄有無錯誤？（無）無錯誤，確定。","   進行討論事項。","       討  論  事  項"],["段落：一、繼續審查「都市更新條例」：","     (一)行政院函請審議「都市更新條例修正草案」案。","     (二)委員許淑華等16人擬具「都市更新條例修正草案」案。","     (三)委員姚文智等17人擬具「都市更新條例修正草案」案。","     (四)委員尤美女等20人擬具「都市更新條例修正草案」案。","     (五)委員黃昭順等16人擬具「都市更新條例部分條文修正草案」案。","     (六)委員李俊俋等26人擬具「都市更新條例第十六條及第三十六條條文修正草案」","         案。","     (七)親民黨黨團擬具「都市更新條例部分條文修正草案」案。","     (八)委員江永昌等18人擬具「都市更新條例部分條文修正草案」案。","     (九)委員江永昌等20人擬具「都市更新條例第十八條、第五章章名及第五十二條之","         一條文修正草案」案。","     (十)委員吳玉琴等22人擬具「都市更新條例部分條文修正草案」案。","說明：以上各案經106年12月28日本院第9屆第4會期本會第34次全體委員會議審查至第9","  條（以行政院提案為準），並決議其餘條文另定期繼續審查。"],["段落：二、審查委員賴瑞隆等16人擬具「都市更新條例部分條文修正草案」案。","說明：本案經提本院第9屆第4會期第15次會議報告後決定：「交內政委員會審查。」"],["段落：三、繼續審查委員姚文智等17人擬具「都市再生特別條例草案」案。","說明：本案經106年12月28日本院第9屆第4會期本會第34次全體委員會議審查，決議：另","  定期繼續審查。"],["主席：內政部葉部長俊榮下午要陪院長下鄉考察，他已經向本席請假。","   賴瑞隆委員等16人提案及曾銘宗委員等16人提案經院會決議交付內政委員會審查，兩","  案均列入今、明兩日議程併案審查。兩位委員於上會期討論「都市更新條例修正草案」","  時提出之修正動議均撤回，本席特別向委員會說明。","   現在宣讀賴瑞隆委員等16人及曾銘宗委員等16人分別草擬之「都市更新條例修正草案","  」相關條文。","   委員賴瑞隆等16人提案條文：","第  七  條    有下列各款情形之一時，直轄市、縣（市）主管機關應視實際情況，迅","        行劃定或變更更新地區，並視實際需要訂定或變更都市更新計畫：","            一、因戰爭、地震、火災、水災、風災或其他重大事變遭受損壞。","            二、為避免重大災害之發生。","            三、符合都市危險及老舊建築物加速重建條例第三條第一項第一款規定之建","             築物。","            前項更新地區之劃定、變更或都市更新計畫之訂定、變更，中央主管機關得","        指定該管直轄市、縣（市）主管機關限期為之，必要時並得逕為辦理。","第七條之一    有下列各款情形之一時，各級主管機關得視實際需要，劃定或變更策略","        性更新地區，並訂定或變更都市更新計畫：","            一、位於鐵路及捷運場站一定範圍內配合都市發展需要者。","            二、位於都會區水岸、港灣周邊適合高度再開發地區者。","            三、基於都市防災必要，且具有整體性都市再開發效果之地區。","            四、其他配合重大發展建設需要辦理都市更新者。","第  八  條    更新地區之劃定或變更及都市更新計畫之訂定或變更，未涉及都市計畫","        之擬定或變更者，依都市計畫法有關細部計畫規定程序辦理；其涉及都市計畫","        主要計畫或細部計畫之擬定或變更者，依都市計畫法規定程序辦理，主要計畫","        或細部計畫得一併辦理擬定或變更。","            全區採整建或維護方式處理者，或依第七條第一項第一款、第二款規定劃定","        之更新地區，其更新地區之劃定或變更及都市更新計畫之訂定或變更，得逕由","        各級主管機關公告實施之，免依前項規定辦理。","第  九  條    經劃定應實施更新之地區，除本條例另有規定外，直轄市、縣（市）主","        管機關得採下列方式之一，免擬具事業概要，依第十九條規定，逕行擬訂都市","        更新事業計畫辦理：","            一、自行實施或經公開評選委託都市更新事業機構為實施者實施。","            二、同意其他機關（構）自行實施或經公開評選委託都市更新事業機構為實","             施者實施。","            依第七條第一項規定劃定或變更之更新地區，得由直轄市、縣（市）主管機","        關合併數相鄰或不相鄰之更新單元後，依前項規定方式實施都市更新事業。","            依第七條第二項或第八條規定由中央主管機關劃定或變更之更新地區，其都","        市更新事業之實施，中央主管機關得準用前二項規定辦理。","            前三項辦理之都市更新事業範圍內公有土地及建築物依法分配之土地、建築","        物或公共設施，得由民間更新事業機構投資營運，營運期間屆滿後營運權歸還","        政府。","第十一條    未經劃定應實施更新之地區，有第六條第一款、第二款或第六款情形之一","        者，土地及合法建築物所有權人得按主管機關所定更新單元劃定基準，自行劃","        定更新單元，依前條規定，申請實施都市更新事業。","            前項更新單元劃定基準於本條例中華民國○年○月○日修正之條文施行後訂定","        或修正者，應經該管政府都市計畫委員會審議通過後發布實施之。","第十九條    都市更新事業計畫由實施者擬訂，送由當地直轄巿、縣（巿）主管機關審","        議通過後核定發布實施；其屬中央主管機關依第七條第二項或第七條之一規定","        劃定之更新地區，辦理之都市更新事業，得逕送中央主管機關審議通過後核定","        發布實施。並即公告三十日及通知更新單元範圍內土地、合法建築物所有權人","        、他項權利人、囑託限制登記機關及預告登記請求權人；變更時，亦同。","            擬訂或變更都市更新事業計畫期間，應舉辦公聽會，聽取民眾意見。","            都市更新事業計畫擬訂或變更後，送各級主管機關審議前，應於各該直轄市","        、縣（市）政府或鄉（鎮、市）公所公開展覽三十日，並舉辦公聽會；實施者","        已取得更新單元內全體私有土地及私有合法建築物所有權人同意者，公開展覽","        期間得縮短為十五日。","            前二項公開展覽、公聽會之日期及地點，應登報周知，並通知更新單元範圍","        內土地、合法建築物所有權人、他項權利人、囑託限制登記機關及預告登記請","        求權人；任何人民或團體得於公開展覽期間內，以書面載明姓名或名稱及地址","        ，向各級主管機關提出意見，由各級主管機關予以參考審議。除經各級主管機","        關審議認有重大調整要求重行公開展覽者外，免再公開展覽。","            依第七條規定劃定之都市更新地區或採整建、維護方式辦理之更新單元，實","        施者已取得更新單元內全體私有土地及私有合法建築物所有權人之同意者，於","        擬訂或變更都市更新事業計畫時，得免舉辦公開展覽及公聽會，不受前三項規","        定之限制。","            都市更新事業計畫擬訂或變更後，與事業概要內容不同者，免再辦理事業概","        要之變更。","第二十五條之一    （刪除）","第三十四條    依權利變換計畫申請建築執照，得以實施者名義為之，並免檢附土地、","        建物及他項權利證明文件。","            權利變換範圍內土地改良物未拆除或遷移完竣前，不得辦理更新後土地及建","        築物銷售。","   委員曾銘宗等16人提案條文：","第  三  條    本條例用詞，定義如下：","            一、都市更新：指依本條例所定程序，在都市計畫範圍內，實施重建、整建","             或維護措施。","            二、都市更新事業：指依本條例規定，在更新單元內實施重建、整建或維護","             事業。","            三、更新地區：指依本條例或都市計畫法規定程序，於都市計畫特定範圍內","             劃定或變更應進行都市更新之地區。","            四、更新單元：指可單獨實施都市更新事業之範圍。","            五、實施者：指依本條例規定實施都市更新事業之機關、機構或團體。","            六、協議合建：指更新單元內之私有土地及私有合法建築物所有權人，全體","             同意實施者所提都市更新事業計畫，並於計畫核定發布實施後，按雙方約","             定處理相關權利及義務。","            七、權利變換：指更新單元內重建區段之土地所有權人、合法建築物所有權","             人、他項權利人、實施者或與實施者協議出資之人，提供土地、建築物、","             他項權利或資金，參與或實施都市更新事業，於都市更新事業計畫實施完","             成後，按其更新前權利價值比率及提供資金額度，分配更新後土地、建築","             物或權利金。","第  四  條    都市更新處理方式，分為下列三種：","            一、重建：指拆除更新單元內原有建築物，重新建築，住戶安置，改進公共","             設施，並得變更土地使用性質或使用密度。","            二、整建：指改建、修建更新單元內建築物或充實其設備，並改進公共設施","             。","            三、維護：指加強更新單元內土地使用及建築管理，改進公共設施，以保持","             其良好狀況。","            都市更新事業得以前項二種以上處理方式辦理之。","第四條之一  實施者應於適當地點提供諮詢服務，並於專屬網頁、政府公報、電子媒體","        、平面媒體或會議以適當方式充分揭露更新相關資訊。","            前項諮詢服務、資訊內容、揭露方式及其他相關事項之辦法，由中央主管機","        關定之。","            直轄市、縣（市）主管機關應就都市更新涉及之相關法令提供諮詢服務或必","        要協助。對於因無資力無法受到法律適當保護者，應主動協助其依法律扶助法","        、行政訴訟法、民事訴訟法或其他相關法令規定申（聲）請法律扶助或訴訟救","        助。","第  六  條    有下列各款情形之一者，直轄市、縣（市）主管機關得優先劃定為更新","        地區：","            一、建築物窳陋且非防火構造、鄰棟間隔不足或耐震能力不足，有妨害公共","             安全之虞。","            二、建築物因年代久遠有傾頹或朽壞之虞、建築物排列不良或道路彎曲狹小","             ，足以妨害公共交通或公共安全。","            三、建築物老舊且使用現況未符合都市應有之機能，足以影響都市健全發展","             。","            四、建築物未能與政府重大建設計畫配合。","            五、具有歷史、文化、藝術、科學紀念價值，亟須辦理保存維護。","            六、居住環境惡劣，足以妨害公共衛生或公共安全。","            七、經鑑定為高氯離子混凝土之建築物，有妨害公共安全之虞。","            八、經偵檢確定遭受放射性污染之建築物。","第  七  條    有下列各款情形之一時，直轄市、縣（市）主管機關應視實際情況，迅","        行劃定或變更更新地區，並視實際需要訂定或變更都市更新計畫：","            一、因戰爭、地震、火災、水災、風災或其他重大事變遭受損壞。","            二、為避免重大災害之發生。","            三、符合都市危險及老舊建築物加速重建條例第三條第一項規定之建築物。","","","            前項更新地區之劃定、變更或都市更新計畫之訂定、變更，中央主管機關得","        指定該管直轄市、縣（市）主管機關限期為之，必要時並得逕為辦理。","第七條之一  符合第六條或第七條之情形，而主管機關未為劃定者，土地及合法建築物","        所有權人得向直轄市、縣（市）主管機關提議劃定更新地區。","            其申請要件及應檢附之文件，由當地直轄市、縣（市）主管機關定之。","            直轄市、縣（市）主管機關受理前項提案時，應依下列情形分別處理，必要","        時得通知提議之土地及合法建築物所有權人陳述意見：","            一、無劃定必要者，附述理由通知原提議者。","            二、有劃定必要者，依第九條規定程序辦理。","第  八  條    更新地區之劃定或變更及都市更新計畫之擬定或變更，未涉及都市計畫","        之擬定或變更者，主管機關應舉辦公聽會，並準用都市計畫法有關細部計畫程","        序之規定辦理；其涉及都市計畫主要計畫或細部計畫之擬定或變更者，依都市","        計畫法規定程序辦理，主要計畫或細部計畫得一併辦理擬定或變更。","            符合下列情形者，得逕由各級主管機關公告實施之，免依前項規定辦理：","            一、全區採整建或維護方式處理之更新地區。","            二、依第七條規定劃定或變更之更新地區，其更新地區之劃定或變更及都市","             更新計畫之訂定或變更。","第  十  條    經劃定或變更應實施更新之地區，其土地及合法建築物所有權人得就主","        管機關劃定之更新單元，或依所定更新單元劃定基準自行劃定更新單元，舉辦","        公聽會，擬具事業概要，連同公聽會紀錄，申請當地直轄市、縣（市）主管機","        關依第十六條規定審議核准，自行組織都市更新團體實施該地區之都市更新事","        業，或委託都市更新事業機構為實施者實施之；變更時，亦同。","            前項之申請，應經該更新單元範圍內私有土地及私有合法建築物所有權人均","        超過五分之一，並其所有土地總面積及合法建築物總樓地板面積均超過五分之","        一之同意；其同意比例已達第二十二條規定者，得免擬具都市更新事業概要，","        並依第十五條及第十九條規定，逕行擬具都市更新事業計畫辦理。","            任何人民或團體得於第一項審議前，以書面載明姓名或名稱及地址，向直轄","        巿、縣（巿）主管機關提出意見，由直轄巿、縣（巿）主管機關參考審議。","            依第一項規定核准之事業概要，直轄市、縣（市）主管機關應即公告三十日","        ，並通知更新單元內土地、合法建築物所有權人、他項權利人、囑託限制登記","        機關及預告登記請求權人。","第十一條    未經劃定或變更應實施更新之地區，有第六條第一款至第三款或第六款至","        第八款情形之一者，土地及合法建築物所有權人得按主管機關所定更新單元劃","        定基準，依前條規定，舉辦公聽會，擬具事業概要，連同公聽會紀錄，申請劃","        定更新單元及核准事業概要。","            前條第一項及前項更新單元劃定基準，於本條例中華民國○年○月○日修正之","        條文施行後訂定或修正者，應提經該管政府都市計畫委員會審議通過後發布實","        施之。","第十六條    各級主管機關為審議事業概要、都市更新事業計畫、權利變換計畫及處理","        有關爭議，應分別遴聘（派）學者、專家、熱心公益人士及相關機關（構）代","        表，以合議制及公開方式辦理之；必要時，並得委託專業團體或機構協助作技","        術性之諮商。","            各級主管機關依前項規定辦理審議及處理有關爭議時，與案情有關之人民或","        團體代表得列席陳述意見。","            第一項審議會之職掌、組成、利益迴避等相關事項之規程由中央主管機關定","        之。","第十九條之一    都市更新事業計畫之變更，得採下列簡化作業程序辦理：","             一、有下列情形之一而辦理變更者，免依第十九條規定辦理公聽會及公開","               展覽：","               (一)依第二十五條第一項本文以權利變換方式實施，無第三十九條之情","                  形，且經更新單元內全體私有土地及私有合法建築物所有權人同意","                  。","               (二)依第二十五條第一項但書後段以協議合建或其他方式實施，經更新","                  單元內全體土地及合法建築物所有權人同意。","            二、有下列情形之一而辦理變更者，免依第十九條規定舉辦公聽會、公開展","             覽及審議：","             (一)第二十一條第一項第二款實施者之變更，於依第二十二條規定徵求同","                意，並經原實施者與新實施者辦理公證。","             (二)第二十一條第一項第十一款至第十四款、第十七款至第十九款所定事","                項之變更，經更新單元內全體土地及合法建築物所有權人同意。但第","                十二款之變更以不減損其他受拆遷安置戶之權益為限。","            三、第二十一條第一項第七款至第十款所定事項之變更，經各級主管機關認","             定不影響原核定之都市更新事業計畫者，或第二十一條第二項應敘明事項","             之變更，免依第十九條規定舉辦公聽會、公開展覽及依第二十二條規定徵","             求同意。","第十九條之二    各級主管機關依前條規定核定發布實施都市更新事業計畫前，除有下","          列情形之一者外，應舉行聽證；各級主管機關應斟酌聽證紀錄，並說明採納或","          不採納之理由作成核定：","             一、於計畫核定前已無爭議。","             二、依第四條第二款或第三款以整建或維護方式處理，經更新單元內全體","               土地及合法建築物所有權人同意。","             三、符合第十九條之一第二款或第三款之情形。","             四、依第二十五條第一項但書後段以協議合建或其他方式實施，經更新單","               元內全體土地及合法建築物所有權人同意。","             不服依前項經聽證作成之行政處分者，其行政救濟程序，免除訴願及其先","          行程序。","             第一項舉行聽證之方式、通知對象及其他應遵循事項之辦法，由中央主管","          機關定之。","第二十一條    都市更新事業計畫應視其實際情形，表明下列事項：","            一、更新單元劃定之依據與理由，其劃定對社區整體發展之公益性及必要性","             。","            二、實施者。","            三、現況分析，含更新單元內土地及建築物，以及周邊地區。","            四、計畫目標。","            五、細部計畫及其圖說。","            六、處理方式及其區段劃分。","            七、區內公共設施興修或改善計畫，含配置之設計圖說。","            八、整建或維護區段內建築物改建、修建、維護或充實設備之標準及設計圖","             說。","            九、重建區段之土地使用計畫，含建築物配置及設計圖說。","            十、都市設計或景觀計畫。","            十一、實施方式及有關費用分擔。","            十二、拆遷安置計畫。","            十三、財務計畫。","            十四、實施進度。","            十五、效益評估。","            十六、申請獎勵項目及額度。","            十七、權利變換之分配及選配原則。其原所有權人分配之比率可確定者，其","             分配比率。","            十八、實施風險控管方案。","            十九、維護管理及保固事項。","            二十、相關單位配合辦理事項。","            二十一、其他應加表明之事項。","            實施者為都市更新事業機構之資本總額或實收資本額、負責人、營業項目及","        實績等，應於前項第二款敘明之。","            都市更新事業計畫以重建方式處理者，第一項第十八款實施風險控管方案依","        下列方式之一辦理：","            一、不動產開發信託。","            二、資金信託。","            三、續建機制。","            四、同業連帶擔保。","            五、職業團體保證機制。","            六、其他經主管機關同意或審議通過之方式。","第二十二條    實施者擬訂或變更都市更新事業計畫報核時，應經一定比率之私有土地","        與私有合法建築物所有權人數及所有權面積之同意；其同意比率依下列規定計","        算。但私有土地及私有合法建築物所有權面積均超過十分之九同意者，其所有","        權人數不予計算：","            一、依第九條規定經公開評選委託都市更新事業機構辦理者：應經更新單元","             內私有土地及私有合法建築物所有權人均超過二分之一，且其所有土地總","             面積及合法建築物總樓地板面積均超過二分之一之同意。但公有土地面積","             超過更新單元面積二分之一者，免取得私有土地及私有合法建築物之同意","             。","            二、依第十條規定辦理者：","             (一)依第七條規定劃定或變更之更新地區，應經更新單元內私有土地及私","                有合法建築物所有權人均超過二分之一，且其所有土地總面積及合法","                建築物總樓地板面積均超過二分之一之同意。","             (二)其餘更新地區，應經更新單元內私有土地及私有合法建築物所有權人","                均超過三分之二，且其所有土地總面積及合法建築物總樓地板面積均","                超過四分之三之同意。","            三、依第十一條規定辦理者：應經更新單元內私有土地及私有合法建築物所","             有權人均超過四分之三，且其所有土地總面積及合法建築物總樓地板面積","             均超過五分之四之同意。","            前項人數與土地及建築物所權比率之計算，準用第十二條之規定。","            都市更新事業以二種以上方式處理時，第一項人數與面積比率，應分別計算","        之。第十條第二項同意比率之計算，亦同。","            各級主管機關對第一項同意比率之審核，除有民法第八十八條、第八十九條","        、第九十二條規定情事或雙方合意撤銷者外，以都市更新事業計畫公開展覽期","        滿時為準。所有權人對於公開展覽之計畫所載更新後分配之權利價值比率或分","        配比率低於出具同意書時者，得於公開展覽期滿前，撤銷其同意。","第二十五條之一    （刪除）","第二十九條    以權利變換方式實施都市更新時，實施者應擬訂都市更新事業計畫及準","        用第二十二條規定徵得同意之權利變換計畫併同報核，依第十九條及第十九條","        之二規定程序辦理公聽會、公開展覽、聽證、審議、核定及發布實施等事項；","        變更時，亦同。但權利變換計畫之擬訂或變更，未涉及都市更新事業計畫之變","        更者，毋庸併同辦理都市更新事業計畫報核。","            實施者為擬訂或變更權利變換計畫，須進入權利變換範圍內公、私有土地或","        建築物實施調查或測量時，準用第二十三條規定辦理。","            權利變換計畫應表明之事項及權利變換實施辦法，由中央主管機關定之。","第四十六條    更新單元內之土地及建築物，依下列規定減免稅捐：","            一、更新期間土地無法使用者，免徵地價稅；其仍可繼續使用者，減半徵收","             。但未依計畫進度完成更新且可歸責於土地所有權人之情形者，依法課徵","             之。","            二、更新後地價稅及房屋稅減半徵收二年。","            三、重建區段範圍內更新前合法建築物所有權人取得更新後建築物，於前款","             房屋稅減半徵收二年期間內未移轉，且經直轄市、縣（市）主管機關視地","             區發展趨勢及財政狀況同意者，得延長其房屋稅減半徵收期間至喪失所有","             權止，但以八年為限。本條例中華民國○年○月○日修正之條文施行前，前","             款房屋稅減半徵收二年期間已屆滿者，不適用之。","            四、依權利變換取得之土地及建築物，於更新後第一次移轉時，減徵土地增","             值稅及契稅百分之四十。","            五、不願參加權利變換而領取現金補償者，減徵土地增值稅百分之四十。","            六、實施權利變換應分配之土地未達最小分配面積單元，而改領現金者，免","             徵土地增值稅。","            七、實施權利變換，以土地及建築物抵付權利變換負擔者，免徵土地增值稅","             及契稅。","            八、原所有權人與實施者間因協議合建辦理產權移轉時，經直轄市、縣（市","             ）主管機關視地區發展趨勢及財政狀況同意者，得減徵土地增值稅及契稅","             百分之二十。","            前項第三款及第八款優惠實施年限，自本條例中華民國○年○月○日修正之條","        文施行日起算五年；其年限屆期前半年，行政院得視情況延長之，並以一次為","        限。","            都市更新事業計畫於前項實施期限屆滿之日前已報核或已核定尚未完成更新","        ，於都市更新事業計畫核定之日起二年內或於權利變換計畫核定之日起一年內","        申請建造執照，且依建築期限完工者，其更新單元內之土地及建築物，準用第","        一項第三款及第八款規定。"],["主席：「都市更新條例修正草案」上會期逐條討論至第九條條文，今天從對照表第23頁","  ，即姚文智委員提案第九條及曾銘宗委員提案第七條之一開始處理，現在進行協商。","   （進行協商）"],["主席：請各位翻到第23頁，即姚文智委員提案第九條及曾銘宗委員提案第七條之一，各","  位委員有什麼意見？我們先請部長表示一下意見。"],["葉部長俊榮：行政院的版本沒有這一條，看是不是姚委員……"],["林委員淑芬：本席想先請教一些問題，因為上會期我沒有參加討論，姚委員的版本很間","  單，他的意思就是地主自己可以有提起更新劃定的發動權，即地主可以有發動權，在之","  前的法條是建設公司及政府才可以有，不過我們沒有道理去反對地主（土地所有權人）","  也有此種權利。如果套第8屆尤美女委員版本的概念，他反而會覺得土地所有權人才應","  該是發動的主體，實施者則可以委託給建商，或是政府的公辦都更也可以由政府來發動","  。以前我們都是上述的概念，我不曉得行政院現在的概念是什麼，比如除了建商及政府","  以外，允不允許地主（土地所有權人）來發動呢？在我看來這是理所當然的，方向也是","  對的，而在理論及理想層次上，也應該是這樣，因為只有當事人會在乎自己的權利，而","  當事人為了保護自己的權利也應該如此，這是一種權利及責任，他們應有這種權利，而","  且不該被剝奪掉，所以這部分沒有問題吧？"],["王組長武聰：我向委員說明一下，上一次我們的討論，包括第五條、第六條及第七條，","  政府都可以劃定更新地區，這一條是讓民眾也可以提議政府來劃更新地區，不過本條還","  應考量之後的第二十二條，第二十二條規定如果不是政府劃定的更新地區，民眾還是可","  以自劃更新單元實施都市更新事業，而自劃單元的劃定基準必須提到都委會審議後才能","  適用。由於第二十二條有自劃單元的規定，當初就沒有考量讓民眾可以自己去建議劃更","  新地區，由於民眾原本就可以自劃更新單元，後來就沒有考慮到這一條，向委員作以上","  報告。"],["林委員淑芬：我瞭解你的說明，但是希望你們的用字遣詞要更精準，這不是民眾而是土","  地所有權人，如果放進去就可以更強化土地所有權人所擁有的權利。你們沒有放進去，","  這是因為後面還有規定，即地主或土地所有權人可以自劃申請更新單元。你們只說明了","  這一點而已，我要提醒你的是他們不是一般民眾，而是土地所有權人。"],["主席：由於姚委員及曾委員均不在場，本條是不是保留一下呢？"],["林委員淑芬：為什麼要保留，他們並沒有反對啊！"],["葉部長俊榮：可以同意。"],["林委員淑芬：請主席聽清楚，他們是同意的。"],["主席：兩位委員沒有來……"],["林委員淑芬：他們沒來，我幫忙護航他們的版本。"],["主席：你們同意哪個版本呢？不能兩個都同意，你們總是要有一個意見，否則我們要怎","  麼作決議？"],["花次長敬群：曾銘宗委員的版本多的是第二項，即申請要件及應檢附之文件，由當地直","  轄市、縣（市）主管機關定之。"],["主席：那有沒有意見嘛？如果沒意見的話，我們就依曾委員的提案。"],["花次長敬群：我問一下地方政府。"],["林委員淑芬：我再問一個程序上的問題，以前即便是土地所有權人，也可主張召開委員","  會，這個委員會是一個地主就可以啟動，還是要有相當比例的地主才能啟動？這些踐行","  的程序和規範，我們要不要明定或是授權給行政機關去規範？我覺得這個法可能還有未","  臻完備之處，這個概念並不明確，因為同樣的武器也可以被建商拿來使用。","   在1,000坪或3,000坪裡面只要一個土地所有權人就可以啟動？還是要像以前尤委員所","  講的要有都更委員會，要有一個相當的group讓它有正當性或是啟動的合理性及合法性","  ，才有一定的門檻？但是門檻太高對某些人也是一個障礙，門檻太低，可能也會被濫用","  ，在這種狀況之下，要怎麼決定這件事？"],["花次長敬群：其實曾銘宗委員的第二項就可以補這不足之處，剛剛林委員提到的就是申","  請要件，要多少人或是什麼樣的條件下，他才能提都市更新地區劃設的提案，所以在曾","  委員的第二項有提到這個要件，就是由各縣市政府因地制宜，每個縣市有它自己的標準","  ，這個部分在這就可以達成。我建議請地方政府也回應一下，他們在執行上OK嗎？"],["林委員淑芬：第二個是我們要全部授權給地方政府，還是要在法律裡面訂一些要件的基","  本精神和原則，將這些都入法後，才有一個好的規範？因為如果全部授權給地方政府，","  老實說以現在的生態，地方政府很難抗拒開發者的壓力。","   所以我們在修法的時候要不要將基本的核心概念入法，在這種狀況下，我們是不是考","  慮先保留，回過頭再做討論？"],["王組長武聰：有關更新地區劃定的程序，我們沒有要求要取得同意書，但是在第九條有","  規範，它的程序要完全準用都市計畫法裡面細部計畫的程序，換句話說，該有的公開展","  覽、該有的說明會及該提到都市計畫委員會去審議的每一個程序都不能少，相關的程序","  我們在第九條已經有規範。以上作說明。"],["林委員淑芬：可不可以說明一下，都市計畫細部計畫程序的啟動門檻是什麼？"],["王組長武聰：基本上就是更新地區的劃定送到地方政府後，如果相關的文件都齊備，就","  要辦理公開展覽30天，在公開展覽的期間要辦理說明會。"],["林委員淑芬：這樣子不行，我們不是在談這個問題，我們談的問題是要有多少比例的地","  主才可以啟動，你剛剛講的是啟動以後程序怎麼踐行，你講的是後半段，我們現在的問","  題是鎖定在前半段，因為你說都更單元已經劃定了，然後要辦公展、要幾天的程序踐行","  、讓民眾參與等等，這個已經是後半段了。","   但是我看姚委員及曾委員他們提的條文不是在講這個，我們的問題是要多少比例的地","  主，是一個？還是三分之一？還是十分之一？還是要多少比例的地主才可以發動，我們","  認為在什麼樣的狀態下是適當的，才授權給地主有發動權？"],["主席：請尤委員美女發言。"],["尤委員美女：我覺得這一條可以讓它通過，因為細節是在政院版的第九條，第九條規定","  向直轄市、縣（市）主管機關提議劃定更新地區，因為原來政府要依照第六條及第七條","  去劃定更新地區，但是可能有漏網之魚沒有被劃定，所以讓人民可以向主管機關申請劃","  定，這就要依照第九條的程序進行。如果申請的要件由縣市主管機關去訂定，我覺得O","  K，所以姚文智委員的版本再加上曾銘宗委員的第二項，我覺得是OK的。"],["主席：請葉部長再說明一下，彙整他們2個的提案，不要失去他們的原意。"],["葉部長俊榮：經過委員們的討論，我提出一個建議，這一條原則上只是有關劃定都市計","  畫更新地區的提議而已，所有權人有這樣子的一個提議權，在方向上應該是可以支持的","  。至於細節的內容，原則上我們同意，同仁一邊整理，我們邊往後討論，如果有更完整","  的內容，我們再提出來，好嗎？"],["主席：你們整理的時候不能失去姚委員和曾委員的原意。"],["葉部長俊榮：沒有錯，我們會在這個基礎之下來做整理。"],["尤委員美女：其實曾委員的第二項和姚委員的最後一項是一樣的。"],["葉部長俊榮：所以我們整個要整理一下。"],["主席：好，你們整理一下文字。","   吳玉琴委員的第八條之一和姚委員的第九條之一是差不多的，吳委員還是內政部要先","  說明？請吳委員玉琴說明。"],["吳委員玉琴：這一條我們有做一些修正，因為這是一個新增的條文，基於策略性都更的","  格局、高度跟重要性，因此關於都市更新的內容，除了依原來的第九條辦理之外，我們","  也特別希望能夠增列相關表明的事項，讓它更完善，所以才表明列舉了一些事項，特別","  是在經費跟財務規劃必須合理，而且也要顧及到原居住民的安置計畫，所以我特別跟姚","  委員一起提出了這個新增的條文。"],["主席：吳委員和姚委員所提的應該是差不多，因為這個是新增的條文，請問一下內政部","  的意見如何？"],["花次長敬群：行政院版的第八條只有針對策略性更新地區地方的特性來劃定，委員現在","  提案的條文是策略性更新地區計畫書的內容項目，這樣就會有一個先後順序的問題。","   因為劃定策略性更新地區只是一個大方向、大原則，在劃定時還沒有辦法很明確的去","  了解這個策略性地區未來實質計畫的內涵，所以在這裡是否直接就要載明策略性更新地","  區，就要把它寫到這麼具體完整？例如有個地方因為窳陋老舊需要更新，所以劃定為更","  新地區，但是在實質內容上要怎麼樣改建及發展，其實在劃定的時候是沒有辦法確定的","  ，這時我們如果要求他必須要同時搭配這個實質內容，在劃定策略性更新地區時難度就","  會提高很多，所以我們建議這個部分能不能暫時先不要那麼……"],["主席：請林委員淑芬發言。"],["林委員淑芬：次長，我有一個疑惑，就是策略性的都更範圍大概會是什麼樣的概念？例","  如大家都說若山腳斷層移動的話，三重和蘆洲會倒一片，因為三重和蘆洲有很多老舊社","  區，你們是不是會將三重整個南區劃為策略性的都更地區？譬如以重新路為界，往南的","  一整片都劃定，那這樣的範圍就很大，因為我們在劃定時會影響到財產的處分權及自主","  權等等，這是一個很嚴肅的議題。","   你的意思是指我們劃定的範圍具體內容是什麼，你們不是很明確，所以請吳委員和姚","  委員的版本先不要有這麼高強度計畫內容的要求，讓你們可以先劃定，可是你們劃定了","  以後，因為是策略性而且又是官方主動去劃定的，會變成地方政府的依據，影響範圍這","  麼大，到底會變成什麼樣子？會造成大家人心惶惶，如果我們不去匡定這些，我覺得很","  奇怪。","   例如我剛剛提到以三重南區為界的話，那就不是1,000坪、2,000坪，可能是數萬坪的","  範圍，如果我們不嚴謹地去架構一些踐行程序，會不會反而是濫用？你可不可以說明一","  下，你們的策略性大概是多大的地理空間概念？"],["花次長敬群：行政院版的第八條是指位於鐵路及捷運場站400公尺範圍內，或者是位於都","  會區水岸、港灣周邊，就像基隆港港邊、港區那樣的範圍。"],["林委員淑芬：港灣及捷運場站的周遭大概會是多大的範疇？"],["花次長敬群：第一款的規定是400公尺的範圍。"],["林委員淑芬：如果是同心圓的話，大概是幾公頃？"],["花次長敬群：直徑800公尺。"],["林委員淑芬：你們告訴我一個答案，不要再叫我算。"],["花次長敬群：不到10公頃。另外就是要配合重大發展建設而辦理都市更新，那個就要看","  case。"],["吳委員玉琴：如果要說我們提案的強度有多強，其實就是一般計畫性guideline的概念，","  我比較著重在有沒有拆遷安置的計畫，不要一個國家的重大政策卻沒有安置的計畫。"],["花次長敬群：在後面的事業計畫處理。"],["吳委員玉琴：你是說在事業計畫裡面再去處理，不用那麼快在前面提出？"],["林委員淑芬：抱歉，我再重新整理一下，第八條我們還沒有通過，事實上第八條策略性","  更新的概念還沒有決定，吳玉琴委員及姚文智委員的版本跟行政院的版本也還沒有決定","  ，，甚至行政院版本有一個其他條款，「其他」是什麼，我們也不知道，所以在策略性","  的概念還沒有明確以前，我們就直接說這一條怎麼樣，我們有辦法討論嗎？","   剛剛說同心圓400公尺，其實是5公頃，接近1萬5,000坪，也是不小的範圍，將1萬5,","  000坪的範圍通通都劃進去，我們擔心劃定以後可能就影響到相關的利害關係人、所有","  權人，茲事體大，所以我們也不得不架構一個嚴謹的程序來要求政府。"],["主席：請施委員義芳發言。"],["施委員義芳：請問那個5公頃是怎麼來的？我算好像不對。因為在一個範圍裡面，用πr2","  把圓的面積算出來，怎麼會只有這些？這是不對的，因為是一個周邊，周邊是從這裡過","  來從那邊過去，在站體這邊是400公尺的範圍，那邊也是400公尺的範圍，πr2的話，就","  變成50萬平方公尺，因為400乘400乘π，π是3.1416。"],["林委員淑芬：就是一個直徑800公尺的同心圓面積是多大？"],["施委員義芳：16萬平方公尺乘3就50萬平方公尺。"],["尤委員美女：我覺得施委員講得對。"],["施委員義芳：那麼大的範圍，怎麼那麼小。"],["尤委員美女：是捷運、鐵道的周邊，因為場站本身有一個面積，可能是1公頃或2公頃，","  再以這個外圍來算，每個再加400公尺。"],["主席：請劉委員世芳發言。"],["劉委員世芳：有關策略性都更這個名詞，我們是第一次聽到，其實我在縣市政府服務過","  ，關於都委會或有關都更的部分，我覺得我們在討論的時候要務實，不要務虛，所謂務","  實就是說我們討論那麼多，也引用了像日本的例子等等，我們到底能不能做得到。","   有關策略性的部分，好像都是次長一個人在做決定，我覺得這樣不好，因為整個都市","  更新的概念跟都市計畫的概念都沒辦法釐清，如果你的都市更新是為了讓未來可以更好","  ，要把老舊的都市計畫作一個修正的話，其實我們是贊成的。但是如果你提策略性都市","  更新，剛剛講到連水岸都要改的話，那你何必有國土計畫？何必有都市計畫？以前我們","  在提這樣的案子，其實都是在防災型的都更，防災型的都更才會有公益性，如果提到水","  岸要怎麼樣，這樣好像怪怪的，看起來就變成是大財團可以藉著策略性都更來炒作，從","  都市計畫中獲得財團的利益，我覺得這要去弄清楚。","   也許我們應該限縮目前策略性都更的範圍，是指我們現在所碰到的，譬如說花蓮地震","  、臺南地震，或是未來遇到有可能像這種災難性的國土保安問題時再來提出，我們在提","  這個都更的時候，要將公益性放在前面，而不是將高度發展性放在前面，這樣會讓人家","  質疑我們是為誰量身訂做，所以剛剛次長所提到這些範圍我們都沒有辦法接受。"],["主席：針對這個部分，還有沒有其他委員要發言？請尤委員美女發言。"],["尤委員美女：剛剛所提的防災型或是地震，其實是在第七條迅行劃定都更的部分，現在","  第八條所講的，剛剛劉世芳委員已經點出了問題，它其實是一種開發，是一種都市再生","  利用，所以在這個部分應該要更嚴謹。","   因為我們又是授權給地方政府，所以財團跟政府非常容易結合，就會劃了一大片，像","  航空城就是一個非常明顯的例子，所以在這裡才會要求必要性跟公益性。","   在吳玉琴委員的版本裡，有關必要性和預期效益，以及都市防災及安全確保計畫，都","  必需要先列出來，否則就會有一些流弊，我覺得這部分應該要更嚴謹。"],["主席：請吳委員玉琴發言。"],["吳委員玉琴：其實第九條之一是配合第九條之二，這是針對策略性都更，它是一個非常","  重大的政策，因為我們的版本跟內政部的版本有點差異，譬如說策略性都更我們還有配","  合都市防災必要，具有整體性和綜合性都市開發的效果，所以我們其實賦予它很大的期","  許，如果完全授權給地方執行卻沒有規劃，我們有點擔心。第二，有關策略性都更，我","  們提案的第九條之二還是希望能夠回到都市計畫擬訂，不是所謂的授權就可以自己劃定","  ，而沒有第二級的內政部審定。這是剛剛林淑芬委員所擔心的，會不會地方政府與建商","  就自己劃定、自己做了？我們希望這部分有監督機制，所以還是要回到都市計畫，有二","  級的審查，也就是可以由主管機關內政部審議。我們提案的第九條之一及第九條之二兩","  者互為配套，以上補充。"],["花次長敬群：第一，策略性發展地區一定是公辦都更，這是第一個前提，一定是政府才","  有資格發動，而不是民間企業可以去發動的。第二，它與姚委員所提到的都市再生是一","  樣的概念，所以現階段比較典型、類似的就是基隆火車站周邊地區的策略性都更地區。","  基隆火車站案是8公頃左右的一個case，這些案子也要提出事業計畫，事業計畫的內容","  就是吳委員或姚委員提到的這些項目，其實事業計畫都涵蓋這些項目，本來就要針對這","  些內涵全部審查，並沒有因為未在此特別訂就不必處理。都市計畫變更該走的程序還是","  要經過都市計畫的程序，並不是就變成一個超級圈地的運動，圈地後愛怎麼做就怎麼做","  。實質上，這樣的情況不會發生。"],["主席：這部分先保留，好不好？"],["劉委員世芳：為什麼不走都市計畫的程序就好了，卻一定要走都市……"],["林委員淑芬：那麼大的面積應該循都市計畫變更……"],["劉委員世芳：為什麼不走原來都市計畫的程序就好了，卻一定要走都市更新？"],["尤委員美女：剛剛次長提到，這一定是公辦都更，從哪裡看得出來是公辦都更？"],["林委員淑芬：我的看法與劉世芳委員一樣，不管鐵路或捷運站週遭400公尺，看起來是5","  0公頃，事實上，劃定這麼大的面積也不可以這裡都更一塊、那裡一塊，雖然授權給地","  方政府，但可能不會真的實施那麼大的範圍，可是也不能這裡一塊、那裡一塊，更需要","  的是依照都市計畫的程序去架構空間的整體考量。事實上，重點應該是在獎勵，而不是","  範圍，例如獎勵、現金補助、低利融資及適用特殊容積，但是給獎勵的這種觀念，的確","  必須先符合更高的公益性，你們怎麼架構？有沒有辦法與第七條整合在一起就好了？難","  道第七條不需要這些機制嗎？搞不好防災型才更需要低利融資、更多的獎勵。策略性都","  更是一刀兩刃，也有人認為沒有給這麼多誘因，就沒有人要去大面積的翻新，但是給這","  麼多大面積翻新的東西，執行起來會不會圖利開發者，而不是真正的土地所有權人？我","  認為執行面還有個問題，雖然中央政府劃定策略性都更地區，不一定全部會實施，但是","  被劃入的人可能全都跳腳。如果把基隆火車站周邊8公頃全劃入，8公頃裡面的人馬上人","  心惶惶，所以這個部分是不是應該再仔細考量？第七條及第八條架構其公益性、完整性","  ，並把整個概念整合在一起，不要特別突出、圖利這一條的開發者或地主等等。"],["主席：針對這幾個委員的疑點，請花次長說明。"],["花次長敬群：被劃到策略性發展地區的人不會人心惶惶，因為還是要徵得權利人同意，","  達到一定比例才可以往下開發，而不是推土機一來就可以做下去。"],["林委員淑芬：因為政府劃定可能會牽扯我剛剛講的財產處分自主權，最後可能會牽扯釘","  子戶的強拆，也許大部分的人高興，也會有少部分人不高興。我是指它還不是一個真正","  的概念，但是首先就會覺得面積劃得太大，大家都馬上跳起來。"],["花次長敬群：策略性發展地區與日本的都市再生同時……"],["林委員淑芬：現在你的條文是50公頃！"],["花次長敬群：那是指最大的，不是每個都一定要劃這麼大，依實際需要、實際狀況來劃","  設，所以我才會說基隆的案子範圍就是8公頃，後續還有該有的審議及計畫的程序。如","  同剛剛劉委員提到，為什麼不走都市計畫程序？走都市計畫程序當然也可以，但是走都","  市更新程序，可以讓它有一套更完整的都更程序。因為都市計畫程序只是使用分區改變","  而已……"],["林委員淑芬：眾所皆知，這次都更修法是站在比較多的防災概念，基於防災，比起走都","  市計畫會有很多特殊的禮遇，所以大家都想要把它全部塞到這裡，這也不是一件健康的","  事。其次，立法或修法的程序有一點很重要的概念是，我們必須把極端講出來，雖然你","  說那是最大範圍，又不一定全部劃成那樣，這樣修法會不會讓極端變合法、要不要阻卻","  這個極端？有時候我們會思考這樣的概念。"],["葉部長俊榮：謝謝委員提供的意見，都市更新條例從過去到現在討論了很久，背後有幾","  個重要的價值，也許我們都還沒有真正的完整討論，不過有一、兩點背景向大家說明。","  過去這段時間的討論有個面向，如果姚文智委員等一下來，也許可以表示意見。在過程","  當中，一方面是從災防的角度看、都市發展的角度看、窳陋的角度看。另一個面向大家","  應該記憶猶新，姚委員擔任召委期間，一直著眼於日本都市再生的概念，也就是比較大","  街廓，很希望能夠活絡公辦都更，從政府的角度能夠對都更議題有比較完整、積極的做","  法，就可以避免太多個別流竄性、突然性或者小個案的做法。姚委員的意見在過程當中","  也經過許多次討論，後來我們也獲得姚委員的諒解，我們並沒有另外提出像日本一樣完","  整大街廓的都市再生，經過這樣的討論之後，我們確實把這樣的概念放進這部法案。","   有關第七條及第八條，第七條的迅行劃定，主要著眼於災害、老舊等等；第八條的策","  略性是較大方向的發展，主要著眼於鐵路、火車站以及港口。剛才政次所提到基隆港最","  近的整個發展過程，我們的確也得到一些啟示，因為經歷相當多困難，後來中央政府協","  助，地方也非常積極。回過頭來看，如果我們能夠早一點確定當地可以作為都更的街廓","  ，也許可以減少後續很多困難。","   向各位說明兩個層面的思考，第一個層面就是所謂劃定都市更新地區，不管迅行劃定","  或者策略，其實叫做標重點，不是實質上已經去做了。也就是在這個地圖裡面先告訴大","  家，這個範圍內是標成重點，但是以後要推動時還是要提出事業計畫，從概要、事業計","  畫，甚至於程序都要進行。現在就看大家能不能接受這個概念，這只是標重點的觀念而","  已。第二，吳玉琴委員為什麼剛才會提到這個問題，前面第七條、第八條已經討論，而","  到了第九條為什麼會提到這個問題？因為吳玉琴委員著眼於這樣的劃定本身要不要在程","  序上、內涵上再強化一下？其實可以往這個方向去努力，我們也認為前面的迅行劃定或","  策略性的劃定只是標重點而已的話，為了活絡未來公辦都更，並更進一步合乎原來都市","  再生的某些理念，我們可以努力強化其程序。我現在只是要徵求各位委員同意，於是先","  告訴大家，因為有那樣的背景，如果程序上有剛才吳委員那樣的條文建議，讓我們來整","  理一下，以吳委員提出的程序為基礎，看看這方面的程序可不可以有加強措施。我們是","  不是可以用我提出這樣的建議繼續往前走？"],["主席：吳委員，你認為這樣可以嗎？部長說他們再修一下、再整理一下，好不好？"],["吳委員玉琴：對表列或表明的部分，請內政部再討論一下。我比較關注的還是第九條之","  二。"],["主席：第九條之二還沒討論。"],["吳委員玉琴：第九條之二就是我們一直在強化的策略性都更，還是要回到都市計畫來處","  理。"],["主席：你的是第八條之二。"],["吳委員玉琴：後來我們修正為第九條之二。"],["主席：你的條次是第八條之二、姚文智委員的條次是第九條之二，我們等一下討論。"],["林委員淑芬：次長剛才講的這番話，說明了大片空間、地區再生的概念。我可以理解，","  也知道姚文智委員一直在講的理想層次和價值層次，我可以認同。但是我要提醒你，第","  八條的三款規定，第一款是在鐵路和捷運站400公尺範圍內，我從地產經紀市場的概念","  來看，這是立於不敗之地、區位正確，的確現在地產經濟下跌時，站區旁邊的永不下跌","  ，這是區位正確。我們今天談到現金補助、低利融資、投資或租用，更新條例擴大獎勵","  、特別獎勵，可是在市場上它已經立於不敗之地。第二款所謂的都會區水岸和港灣周邊","  適合高度再開發者，這個是景觀的壟斷性，也是立於不敗之地。第三款所講的是立法者","  空白授權給行政部門，我要提醒你，其實這些區位在市場機制中已經是最優勢、最獲利","  的，而且是建商夢寐以求的。捷運旁邊400公尺、壟斷性的景觀點的周邊，還有其他授","  權，我只是提醒你，這樣的概念恐怕要再想一下。我是指我們要給的是融資獎勵及容積","  獎勵等等，在這種狀況之下，我覺得很怪異。"],["主席：我們越來越有共識了。"],["林委員淑芬：我們哪裡有共識？"],["主席：慢慢就會有共識。剛剛部長也說明了吳委員的第八條之一及姚委員的第九條之一","  ，請部長整理之後，我們等一下再來討論。我們現在先回頭來討論，剛剛請內政部整理","  姚文智委員的第九條及曾銘宗委員的第七條之一綜整之後的條文，意思沒有差很多。曾","  委員，綜合你們的意見了。"],["曾委員銘宗：OK，對這樣整理的結果，基本上我沒有意見。"],["主席：我們照整理之後的意見通過，好不好？好，謝謝。條文到時候還會再授權調整條","  次的部分。謝謝曾委員及姚委員。","   我們繼續討論吳玉琴委員的第八條之二及姚文智委員的第九條之二。吳委員的第八條","  之二及姚文智委員的第九條之二，條文幾乎是一樣的，請吳委員玉琴先說明。"],["吳委員玉琴：剛剛已經提到應該列入都市計畫，不得適用本條例第六十三條之規定，因","  為第六十三條是1萬平方公尺以上就有兩倍容積獎勵，這麼大面積的策略性都更，或許","  走都市計畫比較適當，也許需要更大的容積，因為這完全是更有彈性，例如道路、容積","  率、建蔽率都可以調整，如果走都更就有這樣的好處，不受剛剛提到只有兩倍容積的限","  制。我覺得這部分應該回到都市計畫的內涵，全面審視土地的限制、容積及建蔽率的調","  整、公共設施用地取得等等的整體規劃，地方規劃且中央審查的機制比較完整。"],["劉委員世芳：未來內政部是委託營建署或部裡自己處理都更程序？"],["花次長敬群：營建署。"],["劉委員世芳：雖然署長是新上任，可是在市政府待過。策略性都更所提到的部分，與都","  市計畫很多的變更條件到底有什麼不一樣？其次，剛剛吳玉琴委員提到，在做策略性都","  更時，他強調未來可能可以調高容積率等等，可是我一再覺得這樣下去，何必有都市計","  畫法？都更條例可以破除各種規定，都更條例這樣繼續審查下去，有點像是都市計畫法","  裡面的違章建築！你說明一下，好嗎？我一直強調要能夠執行下去，不是在字句上斟酌","  ，如果執行不下去，地方縣市政府與中央扞格那麼多，該怎麼辦？我也不希望量身訂做","  ！"],["林委員淑芬：我的意見跟劉世芳委員一樣。有關第八條之二，我請求姚委員及吳玉琴委","  員至少最後一項的「得」字要改成「應」。"],["吳署長欣修：有關都市更新要套用都計畫相關規定，現在修正版的條文為什麼把危老還","  有策略性放進去？因為危老的部分本來在都市計畫法裡面，所謂的迅行變更或個案變更","  通常是走都市計畫法第二十七條。依照現行第七條規定，第一項及第二項準用第二十七","  條第一項第二款，可是第三項，即現在的危老在裡面的認定有疑義，也就是為防止重大","  災害發生這部分是有疑義，這也是為什麼這次要放進來的原因。其次，有關策略性更新","  地區，第三款的配合重大發展建設在都市計畫法第二十七條第一項第四款有，可是第一","  款及第二款位於場站周邊及水岸的部分，其在都市計畫變更的法源，除非透過擬訂細部","  計畫併同變更主要計畫，否則它沒有主要計畫的主動變更權，我想這是很大的差別。當","  我們把兩個提案權加入時，相對地，地方政府或中央政府就有主動的提案權。","   其次，有關第七條與第八條的差別，其實現在有很多都是屬於國營事業，而不是國有","  土地，而我們現在的規定是國有土地一律參與都更。在這種情況下，制定第八條有一個","  好處就是中央主管機關也可以要求相關國營事業單位必須配合，包括港灣或是車站附近","  等等。","   另外，林淑芬委員非常在意場站的範圍到底有多大，以及「得」和「應」的問題，我","  想這些都可以在後續修正時加以討論。至於吳委員剛才所提後面增訂的部分，因為我們","  前面所講的都是屬於提案權的部分，我覺得這可以加在後面相關的條文當中加以討論。","",""],["林委員淑芬：經過署長的說明，我有一個問題想要再請教一下，針對第八條，第三款在","  都市計畫當中就已經有重大發展建設的機制可以啟動，但關於第一款及第二款，唯有納","  到這個條例裡面來，才能將國營事業的土地併進來一併參加，請問是這樣的概念嗎？另","  外，因為都市計畫法本身並沒有架構這些要件可以走這樣的程序，你的意思是這樣子嗎","  ？總之有兩點，第一點是因為在現行的都市計畫法裡面並沒有處理第一款及第二款的機","  制……"],["吳署長欣修：對，沒有個案變更的提案權。"],["林委員淑芬：第二點是因為唯有納入……"],["吳署長欣修：以第八條來講，主要是它規範的對象為各級主管機關。第七條只有規範直","  轄市及縣市政府，而第八條所規範的是各級主管機關，這很重要……"],["林委員淑芬：針對第一款及第二款的兩個問題，你認為應該要放進來，主要有兩個原因","  ：第一是因為都市計畫法沒有讓第一款及第二款有啟動變更的條件，第二是唯有放到都","  更條例來，藉此才能作為國營事業土地也一併併進來都更的法源基礎，所以一定要這樣","  設計，你剛才說明的意思是這樣嗎？"],["吳署長欣修：應該是說以第八條第一項第一款及第二款來講，它就可以涵蓋場站周邊、","  水岸周邊等等，除了原本的國有地之外，還有一些國營事業，站在公辦都更的角度，這","  樣更會有整體規劃的利基。以地方政府而言，通常遭遇到國有土地和國營事業土地的問","  題時，他們會比較辛苦。"],["林委員淑芬：國有土地一律必須參加都更乃是在原本都更條例的規範當中，那好像是第","  6屆黃政哲委員修正的，當初並沒有規範國營事業，而只有規範國有土地。如果第八條","  規定由中央劃定或變更策略性更新地區，因為中央有協調國營事業的能力，所以中央可","  以協調國營事業的土地也一併加入，你們的意思是不是這樣子？我必須先釐清這樣的概","  念。是不是因此才需要這樣的法條設計？在都更條例當中，並沒有修正哪一條條文規定","  國營事業的土地也必須一併納入都更，所以你講的是當要劃定或變更策略性更新地區時","  ，必須靠中央去協調國營事業，主要是為了要有這樣的基礎嗎？"],["吳委員玉琴：我先來釐清一下，根據吳署長剛剛的說法，意思似乎是指都市計畫其實是","  前提，針對策略性都更，因為過去沒有相關的法源，所以沒辦法放進去。請問要依都市","  計畫法來規劃或設計是一個基本的前提嗎？剛剛劉委員也擔心這是不是好像違章建築，","  所以是不是要回到都市計畫法裡面去處理比較好？這一點你們要講清楚，就這條條文來","  講，我們一直都沒有搞清楚這到底是不是違章建築。"],["花次長敬群：這麼大的案子，當然一定會涉及到都市計畫，只是發動的系統究竟是要從","  都更條例還是都市計畫法來著手，這就有不一樣的效果。如果是從都市計畫法的話，那","  麼就是變更都市計畫，但是我們並沒有強制它一定要馬上開發；如果是從都更條例的話","  ，因為它有開發計畫，而我們核定的是事業計畫，倘若事業計畫涉及到都市計畫變更，","  那當然還是要回到都市計畫的程序去補足，但前提是它有開發計畫，因為有開發計畫，","  所以我們給予必要的優惠、必要的鼓勵、必要的引導及必要的都市計畫變更。如果只是","  都市計畫通過了，沒有開發計畫接在後面，那反而會出現養地的現象，屆時土地空在那","  邊等待漲價的問題就會發生，如果以都更條例來發動的話，這種事情就不會發生，因為","  它是配合開發計畫。"],["吳委員玉琴：必要的條件還是要符合都市計畫法是嗎？"],["花次長敬群：針對這部分，倒不是強制一定要是國營事業，而是說我們透過這樣的程序","  來完成。其實場站周邊的背後很重要的理念是TOD，因為這個地方適合高強度的開發，","  如果都市裡面有許多場站周邊還是窳陋老舊、低密度使用，其實對整體都市發展是不好","  的，所以我們才會希望透過策略性發展地區的機制，來引導這些地方提早並加速規劃，","  如此一來，就可以和整體都市發展整合在一起。它的目的及用意是TOD，而不是因為區","  位正確想要炒地皮，其實兩者的角度是截然不同的。"],["林委員淑芬：次長還是沒有回答我的問題，剛才署長提到國營事業土地的問題，他說這","  樣的規範才能把國營事業的土地也一併納進來，究竟如何操作這個程序？因為本席無法","  想像，所以是不是可以請次長說明一下？"],["花次長敬群：這分為兩種，一種是地方政府主動提出的公辦都更計畫，因為我們有這樣","  的機制，所以當然會加速引導並要求在這些地區內的國營事業土地參與。這次都更條例","  修法還有另外一個重點……"],["林委員淑芬：你們如何加速引導？相關機制是什麼？"],["花次長敬群：因為我們有策略性發展地區的計畫，所以就逼著他們必須加進來討論，而","  不會延宕在那邊要做不做的。"],["林委員淑芬：策略性發展計畫是由中央訂定沒錯，但就執行層次而言，卻是交給地方政","  府去執行，你們只是劃定一個範圍嘛！"],["花次長敬群：地方也可以自行劃定來執行啊！"],["林委員淑芬：如果是策略性發展計畫的話，地方也可以嗎？"],["花次長敬群：對，直轄市及縣市政府也可以劃定。","   其實這次修法還有另外一個重點，那就是我們同意讓機關（構）自行擔任實施者，也","  就是說，臺鐵可以自行擔任都更實施者。過去不可以這麼做，只有臺北市政府、新北市","  政府可以擔任實施者，因為縣市政府會著重自己的利益，所以對於國營事業土地的利益","  會比較壓制，在這種情況下，當然國營事業參與的積極度就會降低。這次修法時，我們","  同意讓機關（構）自行擔任實施者，如此一來，他們的利益他們自己就會多考慮。"],["林委員淑芬：理論上是這樣子，但事實上很少會有機關（構）願意擔任實施者啦！他們","  的意願不會很高啦！"],["曾委員銘宗：接續這個問題，國有土地強制一定要參與，但請問國營事業或地方政府的","  地方事業究竟是「應」還是「得」？參與策略性都更對於事業本身的利益或國家整體利","  益而言都有好處，既然是國家的政策，我相信國營企業一定會配合。剛剛林委員提及協","  調的問題，根據我的理解，國營企業應該沒有問題，我看部長根本不需要出面協調，只","  要次長打個電話就OK了。不只土地價值會提高，對於區域發展也有正面影響，我相信國","  營企業或泛公股事業基本上都會配合。"],["林委員淑芬：我的擔憂是這些國營事業或事業體的主體會變成不想再做了，變成大家都","  喜歡從事土地開發，我擔心的是連國營事業都想要從事土地開發，這才是我比較擔心的","  。"],["曾委員銘宗：你講得很有道理，但策略性都更是由國家劃定，並不是隨便就可以自行提","  出。"],["林委員淑芬：但是地方政府也可以劃定，地方政府跟地產開發商的關係通常都比中央還","  要更緊密，執行層次才是我們所擔心的。"],["姚委員文智：現在國家住宅與都更中心籌備處已經掛牌了，不知道在新的組織當中有沒","  有競合的關係或是整合的機制？就本席而言，如果機關（構）願意主動推動都市更新，","  那麼我都予以支持，但會不會發生林委員剛才所說的問題，亦即變成他們也加入土地炒","  作，而不是著眼於都市整體發展或公益性方面的推動。過去傳統上都認為私有地比較偏","  向於私有利益，按照次長剛才的說法，以往公有地或國營事業都被地方政府壓制。之後","  在不一定受壓制的情況下，關於實現整體都市公共利益的可能性，在這個新的組織當中","  所呈現的樣態不知道是怎麼樣？其實這也涉及到我們現在所討論的問題，如果規範放得","  很寬，另一方面又期待那個組織可以扮演整合的角色，請問它可能會是如何？"],["花次長敬群：國家住宅與都更中心的背後當然會有他們自己主動積極想要推動的案子，","  目前我們規劃了10個左右的公辦都更要往前走。當然也有一些地方政府或國營事業會期","  待未來的都更案交給住都中心來做，而這裡面的案子有可能是策略性地區，也有可能不","  是，因為住都中心本身沒有權力可以規劃或發動哪個地方是策略性更新地區，這方面還","  是要由地方主管機關或中央主管機關才有權力可以發動，因此它只是扮演執行者的角色","  。當然住都中心會站在調和各方利益的角度，例如可能有地方政府、國有地、私有地和","  機關（構）的土地，究竟彼此之間的利益如何調和，針對這方面，住都中心會站在比較","  公正、客觀的角度來做這件事情，但並不會因為它的存在，就要主動去推動許多都更或","  是所有都更案都可以由它來做，終究一開始量能並不是那麼充分。針對這方面，我們的","  社會都需要學習的過程，只是說我們的機制會越來越完整，這是一定的。"],["葉部長俊榮：再次感謝大家熱烈的討論，讓我們對這個議題的掌握越來越清楚。剛才吳","  玉琴委員提及程序上及機制上如何處理的問題，這方面我們已經在整理。另外一方面，","  第八條之二涉及與都市計畫之間的關聯性，其實這個議題剛才已經有一些討論了，無論","  如何，都市計畫永遠是背後一個很重要的基礎，任何的推動都會涉及原本的母法和新的","  法律之間的嫁接關係，尤美女委員應該最能感受這一點。以民法來講，有許多規定都一","  直要跟民法產生嫁接關係，如果是建立在民法中心主義的基礎上，其實大家都會覺得為","  什麼要用新的規定，為什麼不是用民法就好了。包括上次所審查的租賃市場發展條例也","  面臨這樣的問題，也有人認為用民法的租賃專章就可以處理了。其實我們這裡在處理的","  是現在實際推動都更的過程當中所面臨的課題，以及我們的政策主張要如何實現的課題","  ，針對與都市計畫之間有關聯的部分，我相信等到討論到後面一定會更清楚。有關程序","  的部分，現在我們已經在準備，我建議我們先往前走，但要把這個問題掛號起來，等到","  討論到後面的時候，我想吳委員一定會記得，我也會記得，大家也都會記得。我想我們","  再往下面討論的話，這個議題就會更清楚，屆時我們再按照實際的需要適時提出來，這","  樣我們才能繼續往前走。因為都市都更的發展流程是一個延續的過程，也許晚一點的時","  候，這個部分就會納進來，那麼就會比較好處理。以上是我的建議，謝謝。"],["尤委員美女：我同意剛剛部長所講的，這部分可以保留，我們先往下走。在此我只有一","  點提醒，策略性都更乃是都市再生的概念，其實它還是要回到國土計畫法及都市計畫法","  裡面去規範，在都市計畫法當中，關於容積的部分就有特殊的規定，如果是這樣的話，","  這裡是不是還要再有提高容獎的方式、這樣是不是會有所重複？這樣可能又會變成違章","  建築，因為都市計畫法本身就已經有特殊的考量，所以容積就會比較高，本席認為應該","  用那樣的規範來處理，而不是又回到都更裡面再加上容獎，我覺得這樣會有所重複，不","  知道這部分是不是可以列入一併考量？"],["林委員淑芬：剛剛花次長及葉部長提到第八條的概念比較像是TOD，但大家不要忘了TOD","  並不是一個概念，TOD真正的用意是要結合PPP，也就是公私協力，PPP經營當中最大的","  概念就是要評估自償性。為什麼我會說第一款及第二款涉及市場機制當中的區位正確和","  景觀壟斷？其實它原本的市場價位就已經是非常高的，而且是地產開發商最喜歡的好地","  點。如果TOD再加上PPP公私協力的概念，那麼它的自償性本身就已經非常高，就像尤美","  女委員剛才所提到的，在這種狀況下，我們到底要給它多少低利融資及容積獎勵？事實","  上，把它塞到都市計畫法裡面，放到都市計畫的整體空間架構就算了，在這種情況下，","  把它放到都更裡面來，雖然劃定策略性計畫，但是建商和開發商還是一塊、一塊零碎在","  做，根本不可能一次做1公頃、2公頃或3公頃，除非是政府要辦的公辦都更，或是政府","  要啟動當開發者，否則的話，我相信建商絕對不會要大規模的開發。","   其次，在這種狀況下，真的符合絕對的公共利益嗎？它還是一塊、一塊的在辦房屋翻","  新，包括整建、翻建、新建等等，在這種概念下，對於高自償性、區位正確、景觀壟斷","  的地方，你們又給予現金補助、低利融資、容積獎勵，我想我們應該要思考這些問題。","  為什麼會談到區位正確、景觀壟斷？其實我是要講TOD加上公私協力的自償性是非常高","  的。"],["吳委員玉琴：我也同意先保留，因為本席所提的條文也涉及不得適用本條例第六十三條","  的部分，因為那是後面的條文，確實有相關性。我想要強調的是回到都市計畫法的規定","  ，因為策略性都更具有都市再生的概念，也許它可以突破的並不是第六十三條所規範的","  這些獎勵措施，而是更有前瞻性、更有彈性的作法，對於整個都市再利用而言，這是高","  度再利用的地區，這方面應該要有更彈性的作法。"],["主席：關於吳玉琴委員等所提的第八條之二以及姚文智委員等所提的第九條之二，請內","  政部先整理一下兩位委員的意見給他們看一下，如果他們覺得可以的話，我們再來討論","  。","   現在請大家看到第三章，針對章名的部分，請問姚委員有沒有意見？"],["姚委員文智：其實我已經放棄原來要設立專法的想法，我現在配合大家，但是我希望在","  專章當中還是能夠落實那樣的精神。"],["主席：謝謝姚委員。現在處理行政院版第十條、委員吳玉琴等提案第九條之一、委員姚","  文智等修正動議第十條。"],["吳委員玉琴：我希望行政院能在中央成立都市再生推動委員會，以更高的位置來推動整","  個都更作業。此乃參考日本內閣都市再生本部而來，以國家的層級來督促全國各都市更","  新政策的推動，擬定全國性的、國家級的策略性都更計畫，並協調各部會，負責跨中央","  與地方的協調業務。我期許中央能設置這樣的部會，並以此層級與組織結合熱心的專家","  學者及公益人士組成小組，推動全面性的國家都更。"],["主席：請姚委員文智發言。"],["姚委員文智：我已經多次表達過意見，內容和吳委員差不多，所參考的也是日本的作法","  。雖然我們溝通過很多次，但在條文落定前，部長及次長能否再重新審視一下？假使我","  們碰到那麼複雜的問題，譬如來源不同的公有土地、都市發展與國家策略性目標等整合","  問題時，最後究竟在何種機制底下才能更積極有效地處理？現在的條文是由各級主管機","  關成立都市更新推動小組，雖然是一個新的組織，可是聽起來這個組織所負責的是比較","  重於執行面的任務，如此各級主管機關願不願意發動？而跨部會整合呢？可能部長打個","  電話其他部會就會同意嗎？這點剛剛曾銘宗委員有提到，但我不大相信！"],["曾委員銘宗：我講的是國營企業。"],["姚委員文智：我還是不相信，畢竟國營企業有其發展的目標，這點其實已經在實務上交","  過手，所以這到底會不會變成內閣的重要目標？還是由各主管機關去負責？未來會不會","  耗費很多成本在溝通上？我主張大刀闊斧，由行政院來成立這樣的組織，由部長擔任執","  行長。否則，至少也要達到宣示與整合效果，讓相關各部會或擁有土地的國營事業各主","  管機關進入此一架構與機制底下。聽起來這似乎是最後一次討論了，讓我有點其鳴也哀","  的感覺，但我還是要再講一遍。如果能我當上市長，那麼這條過或不過我都不在乎，這","  是真的！畢竟重點在於這個機關有無意志與決心罷了！有了，縱使不修法也可以做！現","  在我們是想擬定一個機制，透過這個機制來逼不想負責任的人挺身而出，這是我們的目","  的。"],["主席：請鄭委員天財發言。","鄭天財Sra","  Kacaw委員：這是新的章名與條文，「政府主導都市更新」，為什麼用主導這個用詞？","  是不是完全排除地方或是個人團體的提案？因為主導好像是我不啟動你就不能啟動，會","  不會有這樣的意涵在內？所以名稱是不是等全部條文處理完，或者這一章處理完再說？","  還是先說明一下為何用「主導」二字？而且是「政府主導都市更新」？本來所有的都更","  就要經過政府核定，現在用主導，是不是一個很大的變革？是不是說明一下？"],["主席：我們現在處理到第十條，有關第三章章名，院版和姚委員版一樣，而姚委員已經","  說OK了。現在請葉部長說明。"],["葉部長俊榮：這次修法所強調的就是強化公辦都更！當然，目的是活絡都更，不過我們","  特別強化公辦都更，故而這整章所談的就是公辦都更的作法。在討論過程中，我們有參","  考姚委員版本，至於所謂由政府主導，亦即並非凡事都在政府手上，但確實是由政府主","  催，這是我們的方向，這一整章也都在討論這一點。","鄭天財Sra Kacaw委員：會不會認為都更完全由政府主導？"],["葉部長俊榮：就這一章。","鄭天財Sra Kacaw委員：就這章而已？這要說清楚。"],["主席：請尤委員美女發言。"],["尤委員美女：這裡有一點必須要釐清，因為這會涉及到後面的條文。到底這章是公辦都","  更，還是政府主導？我們一般會認為由政府主導的應該就是公辦都更，但在後面的條文","  卻看到政府把實施者委託出去了！既然政府把實施者委託出去了，為何還稱作政府主導","  的都更？如果這章講的是公辦都更，那麼政府理當為實施者，而實施者要委託辦理、委","  任承攬都行，但政府就是實施本人！我覺得這有點在玩文字遊戲的意味，所以必須弄清","  楚。"],["主席：請花次長說明。"],["花次長敬群：公辦都更還是有一定的量能，所以不可能全部都政府做。以日本幾個大型","  的公辦都更來說，其實最後仍然委託民間為實施者。換句話說，整個事業計畫仍然在政","  府主導下，只是有部分執行需要透過公開招商，以評選實施者的方式，由民間的某些廠","  商來執行當中的某部分。招商就涉及投資，而這原本就是都市開發底下一個必然且必要","  的內涵，所有的都市再生內涵也是如此，不可能由政府負擔全部的資金，所有利益也都","  歸政府才稱為公辦都更，否則就沒有招商的需要了，這就不叫招商，只是找一家營造廠","  來幫忙蓋房子罷了，這是完全不一樣的內涵！那麼如何把民間的專業量能結合起來？我","  想勢必得公私合作。剛剛林委員提到PPP，其實這正是背後的內涵，如同BOT的概念一樣","  。不過對於到底要做什麼事，我想政府會明確規範。"],["主席：請林委員淑芬發言。"],["林委員淑芬：從1989年高鐵興建開始到2000年民進黨執政，我對公私協力關注滿多的。","  這十幾年來，不管是促參政策或法規，都有一點讓我疑惑，那就是在公私合作案件裡，","  人民問責的對象是政府抑或公私合作的廠商？以遠通ETC為概念，遠通ETC之所以贏過其","  他廠商，取得最佳資格並經營高速公路ETC，原因在於遠通願意安置國道收費員！但事","  實上呢？遠通想方設法，讓這些收費員因為沒有足夠的好工作而放棄遠通的安置，等於","  遠通去除了當初取得經營資格的承諾事項！請問這些國道收費員難道要問責於遠通嗎？","  最後還是找政府啊！我認為這是一個經常有的概念，譬如合宜住宅也有這種狀況。承購","  戶認為浮洲合宜住宅蓋得有問題，政府都說去找廠商，問題是，契約關係到底是人民與","  政府還是人民與廠商？從人民立場來說，我們主張問責對象絕對是政府，而與政府合作","  的廠商或者PPP公私協力的廠商又是另外一種關係，所以理當是人民問責政府，政府再","  問責廠商，沒道理讓手無寸鐵的小蝦米（人民）直接問責於大鯨魚（廠商）啊！況且廠","  商的手段、手腕哪有規範與正義可言？因此，我們必須把都更的主體也就是實施者是誰","  討論清楚。我們可以採取PPP、公私協力方式引進廠商的資源和專業，並由他們興建，","  至於承諾事項與契約，乃至廠商違反契約時，就是政府與廠商的問題。至於人民所問責","  的對象，我們認為是政府！我支持尤委員的意見，實施者必須是人民所問責的政府，方","  式上，要PPP、BOT或者遵循採購法辦理那就隨便，我認為這是一種絕不可以跑掉的概念","  ！"],["主席：請吳委員玉琴發言。"],["吳委員玉琴：剛才各位討論到實施者到底是誰的問題，其實我提案的第九條與姚委員提","  案的第十一條都談到一個問題，那就是更新事業機構應只是代為實施，所以實施者是政","  府，政府仍須擔起責任。因此，透過評選，由這些機構去代為實施，這是剛才林委員與","  尤委員所談到的概念，不過這部分下一條會處理，我們現在是不是先處理第十條？"],["主席：現在處理行政院版第十條、委員吳玉琴等提案第九條之一、委員姚文智等修正動","  議第十條。請法制局陳研究員說明。"],["陳研究員耀東：法制局就法的立場來做說明。以中央行政機關組織基準法而言，基於地","  方自治精神，中央法律不宜規範地方機關組織，就法制局的立場來看，我們建議刪除。","  其次，以都市更新條例而言，目前內政部、新竹市、宜蘭縣及基隆市均配合更新條例設","  有推動小組設置要點，配合原都市更新條例來推動都更。基於上述兩點，我們建議刪除","  第十條。","   其次，法制局可否針對剛才所討論的策略地區表示一點意見？"],["主席：第九條剛才我們已經討論過，如果你要……"],["陳研究員耀東：補充一點意見即可。"],["主席：下次你就直接舉手發言，我會讓你講的。"],["陳研究員耀東：謝謝主席。剛才吳玉琴委員與姚文智委員、尤美女委員等提到一些觀念","  ，過去都市計畫法第六十三條確實提到都市更新專章，所以現在都市更新法的概念其實","  與更新條例很像，至於策略地區，則類似於原來都市計畫法所規定的更新。法制局認為","  先成立針對條文或專章會比較妥適，待將來內政部的運作更成熟、更需要了，再通過再","  生條例來處理，這是第一點。第二，剛才有委員提到，日本都市再生與內政部所提的國","  內策略地區是一致的，但日本的都市再生是屬於政策性的，其推動機制上，係結合都市","  計畫、都市再生，由政府主導並處理該策略地區內之公共設施、公用設備、公共利益乃","  至社會福利，這點尤委員及吳委員也有談到。也就是說，這與國土概念一致，故其屬於","  政策層次，有四個指標，結合國家經濟利益、創新利益與防災等概念，這點剛才花次長","  也提到。策略地區不僅呼應了市場，又因為是由國家主導，所以以公共利益為主。以上","  兩點是我們的補充報告。"],["主席：這是本院法制局人員針對第九條的補充說明。至於第十條，法制局建議刪除，這","  點稍後我們再處理。請曾委員銘宗發言。"],["曾委員銘宗：第十條提到，各級主管機關得成立都市更新推動小組，督導推動都市更新","  政策及協調政府主導都市更新業務。但第二條已經明訂主管機關，何以此處又另做規定","  ？其實不管是內政部或縣市政府，若想另外成立推動小組，那就成立，無須於此另做規","  定。至於吳委員玉琴建議成立更新推動委員會，我也認為沒有必要，況且這在立法例上","  很少看到，主管機關該誰就誰，也就是林委員所提的問責對象。否則，屆時該負責任的","  是主管機關還是推動委員會、推動小組？這樣做只是讓事情更不清楚罷了！"],["主席：請林淑芬委員發言。"],["林委員淑芬：我問一個比較奇怪的問題。各級主管機關得成立都市更新推動小組，請問","  此處到底是要「得」或「應」？若要推動公辦都更的話，是不是要「應」？在立法體例","  上，作用法不要有組織法概念，但若不談組織架構，如何討論組成細節？我同意設置更","  新推動委員會，但究竟必須匡進何種專業與組成人員的比例？我同意不討論組織的具體","  內容，但討論組織的原則，這點以作用法來說並非不能討論的。體例上，我們希望作用","  法與組織法不要混為一談，所以此處我們不談如何詳細組成，但原則就必須以法律定之","  ，如此能比較明確課責地方，因為中央顯然是不處理任何事情的！目前看來，這些事情","  都是由地方辦理，且既然屬於地方自治業務，由地方辦理會比較適當，至於中央在何時","  介入？你們的立法說明欄提及，只有個案有爭議或是推動政策，中央才介入，這樣是否","  足夠？這樣是否適當？大家都把個案推到這個跨部會來整理，所有爭議統統都叫中央幫","  他們解決，這樣是適當的嗎？如果你真的要辦，你要在前置作業的程序上、協調上和應","  踐行的項目上都把它完備了，那要不要交付、責成他們必須要有都更推動委員會，或者","  是再生推動委員會？那個把關的機制在內控裡面可以做得更好以後，大家才不會都把這","  個麻煩丟過來。但是，難道中央只是為了承接這個麻煩而已嗎？我自己的感覺是，顯然","  不是，中央也有可能劃定策略性都更，而你劃定以後，你期待它達到什麼樣的空間改造","  ？中央某種程度在政治責任上，也應該要有義務去介入某些地方都更的推動，那要怎麼","  設計？我覺得這部分要思考一下。"],["主席：請鄭委員天財發言。","鄭天財Sra","  Kacaw委員：關於第十條，中央行政機關組織基準法主要規範的是所謂的作用法，是針","  對機關，而不是這種委員會，當然委員會也不一定要定在法律當中，很多委員會或小組","  ，尤其是小組，真的太多了，也都沒有法律授權要訂定，所以可能還是要請行政部門比","  方說內政部或是哪個部會，來說明一定要訂在今天審查的這個條例裡面之主要理由為何","  ，其實本來就可以成立了，為什麼一定要訂在這裡？請對此作說明。"],["主席：請吳委員玉琴發言。"],["吳委員玉琴：推動委員會好像會讓人家產生誤解，也許可以改成行政院成立都市再生推","  動小組，因為委員會好像不能在作用法裡面加以規範。由行政院成立這樣的推動小組，","  我們希望給它的定位是督導全國都市更新政策推動，特別是核定國家級的策略性都更，","  以及調和跨部會、跨中央和地方的事務，所以在定位上，我們希望它能扮演一個調和與","  核定的角色，以中央的、國家的高度來看，這有點是國土規劃的概念，這部分的確有其","  必要性，也是一個宣示性。"],["主席：請林委員淑芬發言。"],["林委員淑芬：方才我的說明沒有提到一點，我的看法是中央要有一個，而地方是執行的","  單位，地方理所當然更應該要有，我的意思是，中央、地方都要有，因為行政院版只有","  地方有，而吳委員、姚委員的版本則是只有中央有，我的意思是，中央、地方……"],["花次長敬群：各級主管機關都有。"],["林委員淑芬：好。"],["主席：請姚委員文智發言。"],["姚委員文智：我再講一下，稍後請法制局針對組織法、作用法的部分作說明。關於名稱","  的部分，我跟吳玉琴委員的意見是一致的，就是不必拘泥於那個名稱，但是到底有沒有","  那個決心、有沒有那樣的任務編組？所以你要把它叫做戰鬥連、先鋒團或是什麼都可以","  啦！為什麼我們會提出這個叫做委員會，然後設主任委員？其實這是一個很重大的宣示","  ，當然如果有牽涉到組織法、作用法的話，稍後請法制局來說明一下。","   舉例來說，我們在討論臺北火車站特定區一事，過去曾經有不同的定位，它是一個新","  的都心，這是一種看法；它是一個國家門戶，這又是一個看法；現在臺北市政府是說西","  區門戶，而這些統整起來，其實就是我們策略性的規劃，政府的公共建設再加上私部門","  都更的導入，就是一個全盤推動的情況，它牽涉的範圍真的非常廣，比如說，我們現在","  在談火車站，它可能就涉及到昨天臺北市政府在討論雙子星的招標，也有可能會討論郵","  政公司的都更或臺鐵的都更，它牽涉的範圍那麼廣，也就是說，這個組織的運作、資源","  的投放或是它的行政效能到底應該是怎麼樣？","   我順便回答一下尤委員方才的問題，像日本丸之內，最後丸之內是三菱地產和重工在","  做，可是它整個前端的規劃，幾乎是到內閣的層次，因為它就在皇居旁邊，它還牽涉到","  天皇，牽涉到所有相關業務，總共80公頃，六本木則是11公頃。現在我們只有在主管機","  關各成立一個小組，其實就是打不開啊！在我看來真的就是打不開，那我們要不要打開","  ？那又回到那個老問題，我們訂定都更條例到底要不要解決那個問題？我記得三年前的","  統計是要2,300年，最近有一個統計是1,400年，快了一千多年是從哪裡來的？在我看來","  真的是荒唐。我們這個國家事情都是隨便討論，如果三年前說2,300年才能完成臺灣的","  都更，究竟有什麼機制或是有什麼變數，突然就變成1,400年？這不可能！現在我們就","  是要解決這樣的落差，如果我們討論完的這個機制，莫名其妙的突然變成1,300年，其","  實也是nonsense，真的就沒有意義。當然這部分有人的問題，也有組織的問題，因為現","  在在訂定這個法令，我們要不要有這樣一個機制去把人的行為能夠導入，讓它是大家所","  期待的都更的效能？所以我真的還是覺得，不管它叫做先鋒隊還是叫做小組或是其他名","  稱，它的層級真的要拉高，未來內政部也師出有名，可以協調各個公有土地或其他的機","  關。"],["主席：請曾委員銘宗發言。"],["曾委員銘宗：關於第十條，吳委員玉琴等所提第九條之一指出，行政院應成立都市更新","  推動委員會，專責督導都市更新政策，核定策略性都更地區。要去督導、協調，這個我","  沒有意見，但要核定策略性都更地區，這不可能啊！因為這在條文裡面也沒有，你就變","  更了第二條，主管機關是誰？這當然是由主管機關去核定啊！你又把它規定要由行政院","  這個委員會去核定，假設你要設這個委員會，真的會讓權責更不清楚、更混亂啦！屆時","  會推來推去，誰是主管機關都搞不清楚。"],["主席：請葉部長說明。"],["葉部長俊榮：我還是要先感謝各位，許多討論都讓問題更清楚，大家討論的問題牽涉到","  很根本的行政法上的概念和作法，本部的版本是規定，各級主管機關得成立都市更新推","  動小組，督導、推動政策協調，這沒有牽涉到審議權，誠如方才姚委員所提，整個都市","  計畫要推動，除了權限以外，另外就是到底有沒有動機，到底是不是真的把它當成是施","  政重點？地方政府也一樣，中央政府也一樣，整個第十條的設計是，在法律所授權主管","  機關的範圍內，要讓那個主管機關自己本身也要有整合，甚至跟地方也要有整合，基本","  上的思考是這樣。","   這個條文產生兩個不同的意見，一個意見是「不只是這樣，行政院也要」，這是一個","  意見；另外一個意見就是「你不能訂定這個」，法制局的意見是要刪除、不能訂定這個","  ，我們可以看到有兩個不同的意見。我跟各位說明一下，首先，關於法制局這個意見，","  只要是在立法院審相關的作用法，法制局都會提這個意見，但是我要特別講，這個意見","  錯一半，我很明白的講，以後不要再花時間持續的這樣錯了，中央行政機關組織基準法","  第五條第三項是針對機關，而任何這樣的推動小組等等，本來就不是第五條第三項規範","  的對象，所以不要再提出說作用法不能什麼依中央行政機關組織基準法；其次，如果你","  要任務型的，第二十八條已經規定你本來就可以設，既然本來就可以設，為了強化作用","  法本身的力道，若人家要訂的話，其實也不要去限制。所以本人建議法制局，對於這方","  面、這一類的意見，因為每次碰到這個都會拿來弄一次，我已經有處理過，這兩年內不","  曉得有多少次了。關於中央行政機關組織基準法原來規定的精神、目的，其實中央行政","  機關組織基準法是統整，它不是要去限制，而是讓它有彈性。對於要不要把它刪除這件","  事情，我們認為政策上可以考慮，但是不要從法制作業的角度來看，認為它不可以這樣","  規定，這是第一點。","   第二點，至於要不要在行政院設這件事情，還是要回到原來很重要的一點，這個法律","  的主管機關不是行政院，整個作用法基本上就是「我給你任務，給你職權，也給你政策","  工具，那你以後要負責」，其實就是這樣的觀念，所以這裡面給它一些權限，怎麼突然","  又有一個審議，又變成到行政院？如果大家了解公民投票法，為什麼到最後是行政院而","  不是某個部會？所以主管機關定什麼是很重要的，不能再把權限上移或下移，我們可以","  說「在中央為內政部，在地方為直轄市政府或縣（市）政府」，明白這樣規定之後，權","  限就是這樣，那就是要負責任。如果是這樣的話，那就不適合在行政院設一個審議型或","  是有權決定的單位，方才曾委員提的應該就是這個意見，問題是要不要在行政院設一個","  推動性、協調性、整合性的單位？就算沒有規定，行政院也可以設啦！如果它真的有決","  心的話。","   另外一個問題是，如果我設的不是有權限性的，而是協調性、整合性的，實務上是怎","  麼樣？現在內政部就已經在實務上了，我跟各位報告，從推動幾個公辦都更的角度來看","  ，院裡面也曾經設推動或協調的什麼單位，我們部裡面也有設類似的單位，我可以告訴","  各位，單純只是行政院來整合，很多地方會牽涉到這件事情到底要不要給行政院做，還","  是我們自己勇敢的去做？很多是這種協調，在實際運作上，說真的，大家也覺得這件事","  情很重要，內政部也責無旁貸要努力去推，何況以後又有一個住都中心，真的是手腳也","  有了，行政院如果為了更強化、更統合，它本來就可以設，甚至連院長都可以當什麼小","  組的誰，在講完這些之後，懇請各位能夠支持我們現在這個條文，它既能夠表現出政府","  主導推動的決心，又不影響姚委員以及許多委員所提的，這部分要高層次，其實還是可","  以高層次，法制作業上都可以做，但是並不適合讓行政院來核定這裡面的個案，這是我","  整體的意見，結論就是謝謝大家的意見，我認為這是比較合乎實際運作的條文，希望能","  得到大家的支持。"],["主席：請吳委員琪銘發言。"],["吳委員琪銘：關於都更條例設立的小組，要聆聽各界的意見來推動這個業務，這是很正","  面的，但是它要有實質的權力，包括林委員淑芬方才所提，包括過去的合宜住宅，就是","  要顧慮到在居住上沒有經濟能力的人，他們也有居住的權利。關於合宜住宅，大家都知","  道，合宜住宅的房子蓋得很差，所以有很多問題無法解決，另外，包括去找廠商，廠商","  也會互踢皮球，目前仍然存在這個問題，還有很多包商在做合宜住宅後面的補強，連錢","  都拿不到，所以我們若成立都更小組，一定要有實質的權力、要實質的監督，未來許多","  民眾、住戶遇到問題時，能夠幫他們解決問題，這才是他們實質上的需求。總之，本席","  非常贊成這部分，但是未來我們要推動這部分時，它一定要有實權可以監督相關廠商，","  以及遇到問題時該如何處理、如何幫民眾解決問題，謝謝。"],["主席：請林委員淑芬發言。"],["林委員淑芬：部長，我認同你的講法，但是本席認為行政院版寫得不是很清楚，中央、","  地方沒有分開，中央的重點是什麼？地方的重點是什麼？我們都搞不清楚，而且你用的","  是「得」而不是「應」，你認為既然授權給地方政府了，讓它負起全部的責任，給它任","  務、給它職權，它就要負責，一路負責到底。理論上這樣也可以，但是中央有一件事肯","  定要負責，你說不要是審議型，你們有策略性都更這個概念，姚委員文智是說責成中央","  都更推動委員會核定策略性都更地區之都市再生計畫。我覺得這是很合理的，因為策略","  性都更有其特殊獎勵，方才劉委員世芳曾提及，如果規範不當就有可能會變成違章建築","  ，而且它還會有強拆、強徵條款等到時候執行上的最後手段，如此一來，我們必須要有","  法律的高權授予它有一些啟動的母法，而這個高權的決定可能就是它是中央審議過的，","  因為我們知道實施者最大的問題，在地方層次上，政府受地產開發商的影響非常大，不","  要說沒有啦！地方政府都委會的委員跟開發商的關係之好，法律判決也有過，牽涉到地","  產開發商或是土地炒作者等等，所以關於核定策略性都更，參考兩位委員的意見我覺得","  也不為過，除了這一種以外，其他都變成整合性或協調性，究竟要不要設？這部分可以","  再討論一下。","   本席要再講一點，姚委員文智有說過，在整個都更裡面，我們認為要加速都更或是有","  效率的去都更，很重要的就是政府的角色要介入，所以他們要談政府的公辦都更，方才","  他有提及丸之內，它的前提跟臺灣不一樣，日本實施80公頃大面積都更的第一階段，絕","  對是政府負責的、政府規劃的、政府設計的、業者來投資的，可是我們的公辦都更或是","  從合宜住宅的經驗來看，就是從規劃、設計到營造、販售等，全部都交給業者，而業者","  蓋出來的、規劃出來的，買的人都說設計不良、不符合需求或是品質低落。我覺得臺灣","  在實施都更或是合宜住宅時，這裡面有一大部分就是缺少政府的角色，政府要適當的有","  一些角色、承擔起這個角色的責任，那就是在前階段，規劃、設計跟投資、營造要不要","  切割？這部分當然也很重要，所以要不要有任務型的委員會？然後把責任、義務、權利","  統統都講清楚？不是說你們的版本已經是完美無缺了，這部分的確還是可以再討論。"],["主席：請姚委員文智發言。"],["姚委員文智：我要延續林委員的說法。剛剛部長講的我都了解也都同意，但是前面我就","  有提及，我們的所有首長，像行政院長當然是整個行政的高權，他要做什麼小組、他要","  調誰來做任何事情，當然沒有任何限制啊！現在的問題是，我們衡量過去都更的推動情","  況，為什麼說公辦都更我們其實只看到公有地都更？林委員淑芬方才有提及，針對政府","  該負責規劃、協調，然後去實現整個供應目標的這些作為，長期以來，該負責的人、該","  挺身而出的人我們並沒有看到。部長講得沒有錯，如果行政院有決心要去這樣宣示，它","  的確是可以做的，但是現在在立法的過程中，其實我們是想在立法裡面建立一個機制，","  讓首長是無法迴避的，是在法律裡面限制他、賦予他義務，他本來有那樣的權力，但是","  我們要課以這樣的義務，讓它更明確、更清楚。","   其實一開始我就講了，我認為如果我們都不修，能不能做？可以做啊！哪有不能做的","  道理，這都研究過了，不然我怎麼敢弄那個3D動畫，對不對？如果你說要透過這個修法","  才能做，那就修完法再說，但今天不是，今天我們要的是修這個法，可是他擔任首長、","  擔任各機關主管，他都必須進入這樣的機制底下，他必須至少有所交代，至少做出一些","  成績，被課以相當的責任，所以我們才會做這樣的規定。","   過去是說他有宣示、有帶動，他有真正跟過去做法不一樣、一個大的格局的展示，但","  其實這也是一個責任，用法律的機制去驅動，讓整個官僚體系都能夠去處理這件事情，","  這就是為什麼要這樣訂定的理由。而部長的說法是，不這樣訂定他也可以做，這我知道","  啊！可是我們就是要訂定而讓他必須做。"],["主席：關於第十條，部長要不要再說明一下？"],["葉部長俊榮：我們要往前走，所以這一條我們來處理看看，是不是可以維持原來是一種","  推動、督導、整合這樣的機制？是不是要往前提到行政院這裡？如果要往前提到行政院","  ，但是不要讓行政院做個案審核，那樣可能比較不好，我們就用這樣的精神試試看、再","  整理一下，然後我們繼續往前走，今天我們就是要向前走。"],["主席：那就照提案人姚委員文智、吳委員玉琴及林委員淑芬的意見，請部長再調整一下","  ，稍後再回頭來處理。"],["吳委員玉琴：有關行政院審定的角色我們並不堅持，方才我有提及，策略性都更還是要","  回到都市計畫法的規範，這部分是我比較堅持的，因為那就會有2層級的審查。"],["主席：針對行政院的第十條、吳委員玉琴的第九條之一、姚委員文智的第十條，請內政","  部再做個調整，稍後再送過來給大家討論。請各位回到第23頁，即吳委員玉琴的第八條","  之一以及姚委員文智第九條之一，內政部已經彙整出來了，看看大家能否取得一個共識","  ，但是要併入行政院的第九條規範哦！請問吳委員玉琴、姚委員文智有沒有意見？剛才","  有問過兩位，就是吳委員玉琴的第八條之一和姚委員文智的第九條之一，不是第八條之","  二和第九條之二，這是分開的，但我們還是要併到行政院的第九條規範，這部分我們先","  取得共識。目前第九條是保留的，因為那是上個會期就已經保留，可以嗎？"],["王組長武聰：跟委員報告，我們這一張彙整條文的最後一行，也就是第七款「其他應表","  明事項。」，因為前一項的第四款就已經有了，所以請允許刪除最後一行的第七款，因","  為前一項的第四款已經有了。"],["主席：好，刪除「七、其他應表明事項」，現在休息10分鐘，稍後再繼續討論。","休息","繼續開會"],["主席：現在繼續開會。","   我們已彙整吳玉琴委員提案第八條之一、姚文智委員提案第九條之一及行政院版本第","  九條，請吳委員看一下這樣可以嗎？"],["吳委員玉琴：我這裡OK！"],["尤委員美女：我有點意見想要請教，第三項是「第一項都市更新計畫應表明下列事項，","  作為擬訂都市更新事業計畫之指導」，首先是計畫實施機構是否需要表明？到底是哪一","  個單位做的？"],["花次長敬群：這個階段還沒有。"],["尤委員美女：這是整體計畫，所以還不需要？"],["花次長敬群：這只是更新計畫，不是事業計畫，事業計畫才會有實施者，更新計畫只是","  這個地區的發展構想而已。"],["尤委員美女：針對最後一項策略性都更，姚文智委員版本有公共設施土地取得方式與建","  設經費分擔原則，還有獎勵民間參與都市再生事業之策略、拆遷安置計畫等等，現在將","  這些都拿掉了，但我不曉得拿掉的原因是什麼。"],["花次長敬群：那也都是在事業計畫裡面才能夠明確，而這個部分只是針對這個地方未來","  粗略的構想，尚未達到實質執行內涵。"],["尤委員美女：雖然是粗略構想，不會想到一旦劃設下去可能有多少人民必須被迫搬遷，","  土地到底要用徵收還是都更方式取得嗎？"],["花次長敬群：那已經進入實際上該如何安置這些人的實質內容了，就好像我們做都市計","  畫主要計畫時，不會提及涉及區段徵收時該如何安置這些人，必須到區段徵收計畫階段","  才會提到這些人該如何安置的問題，所以大概都是同樣的概念。"],["主席：剛才問了姚委員，姚委員表示也可以接受，是不是就照彙整後的文字？但原則上","  第九條還是保留。"],["吳委員玉琴：應該是行政院版本第九條就通過，但本席所提的第九條之二先保留。"],["主席：上次審查時第九條就已經全部保留，只是吳委員和姚委員所提的部分經修正後可","  以接受嗎？未來行政院提案時就會將其納入，因為我們在這裡已經談過了。所以第九條","  是否就按照修正後文字通過？如果可以就照這樣通過。"],["吳委員玉琴：我的第九條之二要保留。"],["主席：對。"],["吳委員玉琴：先念一下，列入紀錄。"],["主席：吳委員的部分是第八條之二，姚委員是第九條之二，將來討論第六十三條時再一","  併討論。","   第九條就照調整後的文字通過。","   接下來繼續處理第27頁的第十一條，本條文有許多委員提出版本，包括許淑華委員、","  姚文智委員、尤美女委員、吳玉琴委員、賴瑞隆委員等。請內政部先說明。"],["王組長武聰：第十一條主要是規範政府要主導都市更新的方式，因為都市更新主管機關","  受限於相關的人力跟行政資源，難以全面主導有關辦理或擔任實施者來實施，所以我們","  去規定除了政府機關（構）可以自行實施以外，也可以經過公開評選，委託一個都市更","  新事業機構來擔任都市更新事業的實施者，我們希望透過這樣的公私協力方式，可以引","  進民間活力一起來協助推動，所以我們還是建議維持公開評選民間都市更新事業機構擔","  任實施者的這個機制。至於主管機關成立都市更新的專責法人或機構，這是屬於政府的","  機構，本來就可以經過主管機關同意以後來實施。","   我們剛剛有發一張A4的橫表格，同時也請各位委員參閱。這一張主要是在講政府主導","  都市更新的各項工作階段，從最早期的都市更新先期規劃、劃定更新地區或者是擬定都","  市更新計畫，一直到辦理都市計畫的擬定、變更，然後到最後整個都市更新事業計畫的","  公聽會、公展、審議、聽證及核定發布，甚至還有關聯性公共工程的闢建。在各階段的","  工作裡面，屬於政府職責的部分，我們是用灰色網底來標示，所以從這個表上我們可以","  看出，其實政府主導的都市更新，大部分工作還是掌握在政府手裡。類型一是政府自行","  實施的部分，全部由政府主辦，即便是政府公開評選實施者的部分，大部分也是掌握在","  政府手裡。","   如果以最下面新店行政生活園區的都市更新案例來看，其實包括剛剛講的先期規劃，","  一直到更新地區劃定、都市更新計畫的擬定、都市計畫變更，以及公開評選、委託等等","  程序，都是由新北市政府來主辦，甚至在都市更新事業計畫裡面的公、私所有權人意願","  整合的部分，市政府也投入相關的資源去做處理。因此，我們要表達的是，即便是政府","  主導這個案子，政府主辦的部分還是占了滿多數，只是在中間的都市更新事業計畫的整","  合或擬定，以及申請建造執照及施工，還有完工後的相關產權登記跟成果備查等幾個部","  分，我們是委託民間機構來辦理。"],["主席：先請尤委員美女發言。"],["尤委員美女：這裡牽涉到的是我們實施者的概念跟政府單位實施者的概念不太一樣，因","  為從剛剛這張各個階段主辦單位的說明，你會看到其實在整個公辦都更或政府主導的都","  更裡面，政府都扮演一個非常重要的角色，只有在中間所謂的意願整合、權利變換、申","  請建造、施工及產權登記等等，才由民間去做，所以事實上民間只是做這一塊，然後他","  就變成實施者嗎？因為我們會覺得實施者是從開始一直到最後，然後今天如果哪個地方","  出了問題，人民究責的對象是誰？所以如果是這樣的話，其實我們會覺得實施者仍然是","  政府，只是在中間我可以把它切割哪些東西可以委託，甚至包括前面的都市計畫擬定、","  變更等等，我都還有可能委託給外面，讓他來幫我做整體的規劃都可以，可是並不能說","  我把這個招標或採購委託出去，讓他去做整體規劃之後，他就變成實施者。","   我覺得實施者其實是整體的那個人叫做實施者，只是在這過程裡面，我可能會分階段","  ，第一個階段是怎麼樣去做規劃，所以在規劃的時候就有一個標，這個標標出去，回來","  仍然會回到我這邊來，之後我再把它切割說這一整大片的公辦都更，裡面可能譬如說分","  成幾個標，這幾個標分別找不同的廠商標出去，所以個別的廠商要針對各自的部分依照","  招標規範來對我負責。依照契約裡面的規定，如果今天出了問題，他就必須對於下面的","  人民或消費者盡到他該盡的義務。可是如果是屬於公權力的部分，因為最終負責的實施","  者仍然是我，所以我一直在強調的是這個部分。","   我們的差異在於如果政府是委託給建商，這是屬於私法的性質，他是承包委任，但是","  政府對於都更的參加人來講，那是一個公法的性質，所以在這裡面的所有利益，建商是","  不能去收割的。等於我今天經過公開評選委託出去，政府跟建商之間是一個公法的性質","  ，可是建商跟都更的參加人變成私法的性質。而大家一直爭議很大的是，政府到底能不","  能去代拆，還有就是同意的部分，如果這是一個公辦都更，那是沒有門檻的，不需要幾","  分之幾的同意，但如果今天是一個私辦的，那可能就會要求全數同意，或是最好高額到","  五分之四或三分之二等等的同意，所以這二個是不一樣的。因此，這裡一定要先界定，","  那個實施者到底是私法的關係還是公法的關係，這裡面必須弄清楚。剛剛分給大家的另","  外一張，就是我們對於實施者的概念是這樣，我覺得這個必須要釐清。"],["主席：請吳委員玉琴發言。"],["吳委員玉琴：我的條文在談的是到底這些經過公開評選委託的都市更新事業機構的定位","  是什麼，其實我主要的條文應該是代為實施，因為實施者還是政府，畢竟我們的整個前","  提是政府主導都更，不是自劃都更，所以政府應該是一個實質的負責人。我們知道各地","  方政府或是都更主管機關的人力跟行政資源都有受限，所以他們除了自己做之外，也會","  有公開評選去委託事業機構來代為執行，我覺得定位應該是在代為執行的概念，簡單講","  就是這些建商應該是代為執行。到最後我們民眾端要求償，或是民眾端有一些訴求的時","  候，對象我覺得應該還是地方政府或主管機關，不然會混淆。政府主導的都更因為有較","  高的公益性跟必要性，所以我覺得我們應該明確的定義，我們公開評選委託的都市更新","  事業機構是代為執行的角色，而不是一個實施者的角色。如果這個部分的法律定位能清","  楚，接下來的討論可能就會更清楚，謝謝。"],["主席：針對二位委員的疑點，請花次長來說明。"],["花次長敬群：跟各位委員報告，對於尤委員提到的二個模式，其實就是類型一和類型二","  ，第一個您講的公法性質系統，其實它就是類型一，直條的那個就是類型二。我跟各位","  委員報告一個重點，因為公辦都更裡面可能會涉及到好幾種可能的狀態，有些可能是政","  府公有的資產、土地為主，對於這個部分，當然我可以說政府自己來做，其實也可能是","  說政府跟民間某一家所謂公開遴選的實施者，一起來合作開發，那這個時候就可以把開","  發的整個權利交給的這個公開遴選的民間實施者，雖然他是一個實施者，但其實裡面有","  相當的產權仍然是政府的，所以開發之後的利益，很多還是要回歸政府。但也有可能是","  ，例如我們假設南機場這些整宅，這些房子的產權本來就是私有的為主，但是今天可能","  是由政府執行，而在政府執行的過程中，在營造這部分，因為政府自己沒有營造廠，還","  是得外包給民間的營造廠，所以就像尤委員這張圖裡私法性質的承包、承攬，它承攬營","  造業務給民間，但是可能是由政府自己來主導。"],["尤委員美女：次長說我的圖像第一個是你的類型……"],["花次長敬群：是類型一。但是南機場的案子也有另一種可能，假設政府今天提供比較多","  的容積獎勵，有足夠的誘因，讓開發商有利基而願意投入，他們自己來投資南機場的改","  建，因為政府給他們較多的誘因，有達到他們可以獲利的標準，這時候讓民間來興建南","  機場的改建，最後還是跟南機場的住戶該怎麼做權利的分配，就做權利分配，其實這也","  是OK的，但是這種方式就會回到直條的這種方式。所以這個實施者本身，其實是在這整","  個公辦都更的大計畫底下，我們已經擬定好原則及方向了，誰來執行？如果廠商有利益","  的空間，而政府量能沒那麼多，也願意讓廠商來做，那就透過公開評選實施者，這就有","  點是公開招標的味道，政府就讓廠商來投資開發這個案子，那就會回到私法性質的系統","  。所以在實務上，本來就是各種狀態都會發生、都會有需要，如果我們要求只能由政府","  投資，民間廠商只能當作政府的協力廠商、包商，他們本身不能擔任投資者的角色時，","  其實民間的量能顯然就會不夠，因為如果民間本身只是被政府指揮去執行某項工作，賺","  取它的勞務費用，那麼民間的量能就會進不來，所以我才會說我們本來就有兩種模式，","  這就好比是高鐵，再怎麼樣，政府都沒辦法自己蓋，還是要有一些民間的量能進來投資","  、成立高鐵公司，然後蓋出高鐵，因為到時候坐高鐵出現任何的爭議，還是要跟高鐵公","  司求償，而不會是找交通部求償。我想這裡面就會有不同模式，各種模式原則上都會允","  許，只是在於前頭的計畫。剛才營建署提供的這張資料，就是指整個公辦都更的計畫，","  背後還是要先經由政府確認，就是要做這個、就是要這樣做，至於誰來投資，則是可以","  允許民間投資的，如果是民間投資，當然它跟這些權利人之間是進入到私法關係，不可","  能是公法關係。我大致上先跟大家做這些補充。"],["主席：請尤委員美女發言。"],["尤委員美女：如果是私法關係，將來同意的戶數，可能就要採高門檻，不能因為是政府","  主導的公辦都更，所以沒有門檻限制，因為我們在裡面提到公辦都更是沒有門檻的。"],["花次長敬群：其實如果是以民間土地為主的，當然還是要達到50%以上的同意門檻，才可","  以被核定，我們現在的條文是這樣訂定的，並不是所有公辦都更都不需要門檻。"],["尤委員美女：公有地超過二分之一就不用門檻啊！"],["花次長敬群：所以這就是以公有地為主的體系底下……"],["尤委員美女：條文中看不出來。"],["花次長敬群：有，後面有。"],["林委員淑芬：迅行劃定的也可能是可以辦公辦都更……"],["主席：法條是在後面的第幾條？請你跟尤委員講一下。在第三十六條裡面？好。","   接下來請姚文智委員發言。"],["姚委員文智：我覺得你們整理這個表，當然是不錯，有各種類型，關於各種類型，我其","  實知道當然是可以有各種不同變形來處理的方式，可是我覺得大家最期待的類型，在你","  們圖表中的三個都沒有，我們以新北市跟冠德建設合作的案子為例，在公、私所有權人","  意願整合的階段，是由公、私協力進行。其實我覺得大家最期待的公辦都更是什麼類型","  ？新北市這個例子，大家期待的不但是「公、私所有權人意願整合」，還包括到「申請","  實施都市更新事業計畫、權利變換計畫」這階段，也就是公部門去負責前端的協調整合","  ，這裡面當然也包括同意比例，以及整個程序是不是為大家所信賴。尤委員寫的那張表","  ，因為開宗明義就寫「建商收割都更利益」，關於這件事情，公部門大概是要辦到什麼","  階段，才能夠避免那樣的疑慮？亦即假使現在圖表第三項也算是一種類型的話，我認為","  恐怕還有一個類型是政府主導到「公、私所有權人意願整合」以及「申請實施都市更新","  事業計畫、權利變換計畫」這兩階段，後面由民間投入，譬如營造、施工或是建築設計","  等等。","   你們的純公辦其實很少發生，因為連建造都是由政府主辦了。"],["花次長敬群：因為申請建造執照及施工這部分，其實都已經到了最後房子都拆除的執行","  過程了，所以其實核心就是在剛才講的這兩階段，亦即「公、私所有權人意願整合」，","  以及「申請實施都市更新事業計畫、權利變換計畫」，這整個都更執行的核心其實就會","  是在這兩階段底下，所以這兩階段誰主、誰輔，就會決定這件事情到底是以民間來投資","  為主或是以政府投資為主，所以真正實質投資的角色確認就是在這兩階段。我們是允許","  也期待有一些公辦都更的案子能夠吸引民間的投資介入，而不是萬事都是由政府自己投","  資。"],["尤委員美女：監察院的專案調查報告中提到政府如採主管機關自行實施方式，可全程主","  導計畫，並確保公益性落實，並可在各個階段引進民間專業力量，委託規劃顧問擬訂相","  關計畫書圖或委託規劃興建。這裡面包括評估的階段、招商的階段以及執行的階段，政","  府都可以委託出去啊！所以你們這裡也一樣，有這麼多階段，你們也是只有在中間階段","  ，實際在這些人的整合上及施工等等委託出去，你們就把這樣叫做公辦都更，我是覺得","  很奇怪。"],["主席：請林委員淑芬發言。"],["林委員淑芬：我試著釐清我們同仁跟行政部門的差異，最核心的其實只有一點，對於公","  辦都更，可能立委的想像是政府主辦，只有在營造上是委託開發商，我覺得核心是在這","  裡，而政府行政部門現在的版本和想像是不一樣的，希望放手讓這些開發商成為投資者","  ，成為投資者就不是只單純賺取營造的勞務費用，他們當然要獲取更多的利潤，所以他","  們必須要做更多的事。我認為這是爭點，我就講我們從實務面看到的情形，以及我剛才","  提問的，就是人民問責這個設計要怎麼辦？我具體的講，譬如公、私所有權人意願整合","  ，如果是政府實施，那就政府解決，但若評選廠商，那就由冠德和民間機構自己去解決","  ，可是釘子戶強拆問題，或是最後不願意參與的，這難道不用政府出面嗎？所以事實上","  最困難的點在哪裡？比如實施都市更新計畫和權利變換計畫時，我覺得糾紛也很多！為","  什麼我的土地參與進來了，你權利變換給我，我還要再繳交這麼多錢去買坪數？這個糾","  紛請問地主、土地所有權人要問責政府還是問責廠商？再者，申請建造執照及施工，管","  委會跟廠商在點交時產生糾紛，管委會的這些地主、屋主要問責於政府？還是問責於建","  商？又完工後的產權登記，如果建商對公有設施的登記等等有糾紛，或是點交公共設施","  時認為有瑕疵，不想點交，請問這些都要怎麼辦？我要告訴次長的是，這關係到類似促","  參公私協力這種模式，但是你不能舉高鐵為例，因為使用高鐵的用車人純粹是消費者，","  但是公辦都更的屋主和地主，他們是所有權人，他們不是利害關係，而是最直接的所有","  權人，這和消費者跟高鐵的關係是不一樣的，這些土地所有權人參加都更，但裡面糾紛","  這麼多，他們或許認為因為是政府主導的架構，所以他們才參加，結果糾紛卻這麼多，","  請問要問責於誰？這是第一點。","   再者，從實施面來看，在合宜住宅或社會住宅部分，大家會看到的大概有幾個糾紛，","  譬如規劃設計、營造品質不佳、偷工減料等等，但我們也要考慮到，所謂投資者，他就","  是要逐利，若無利可圖，幹嘛投資？在逐利的前提下，他的規劃設計能不能以使用人即","  未來住戶為本位考量？這部分我們有沒有參與的機制？從成本考量的規劃設計，再從營","  造上的建築成本考量，這些被迫參加的人，雖然他們不是釘子戶，但他們有沒有參與的","  管道？我真的比較擔心他們要問責誰？只要你告訴我可以問責於政府，因為是政府公辦","  都更，那麼我覺得設計上可以再討論。但如果你告訴我問責要找建商，那麼我們就開始","  擔心起來了！所以請次長再告訴我，土地所有權人、屋主所有權人，在你們交付給被委","  託的人、投資者去處理這些程序時，萬一發生糾紛，他們要找誰？"],["主席：請花次長說明。"],["花次長敬群：其實整個過程中，有關不同意戶的糾紛處理、爭議處理，本來就有審議委","  員會，同時有很多程序、條文都在規範這些事情，並不是說非得把私人投資排除在公辦","  都更，那這些糾紛就會沒有，民間自辦都更還是會有這些問題要處理，所以同樣都是都","  更的爭議、糾紛，後面相關的條文裡都有整套的規定，而對於不同意屋主的處理，我們","  這一次也有……"],["林委員淑芬：我現在問的是要問責於誰。"],["花次長敬群：對！我了解。第一，有意見、有糾紛，當然就是朝著糾紛處理機制往下處","  理。"],["林委員淑芬：可是是民間在蓋，那就是我跟建商兩造雙方私權上的糾紛，就是私權的解","  決機制，但是剛才吳琪銘委員講的那一段，你沒有聽清楚，譬如我去找廠商，然後廠商","  踢給政府，政府踢給廠商，我無法問責啊！在遠通E                            T","  C這種所謂促參例子，也經常出現這樣的問題，遠通說不是他們的問題，然後政府說根","  據與遠通的契約規定，是遠通的責任，但遠通不處理，民眾只好找政府問責！我希望有","  很明確的答案，不希望沒有辦法問責，只能被當作踢皮球！"],["花次長敬群：就契約而言，本來就有契約間該負責任的相互對象，這個法律系統非常清","  楚啊！"],["林委員淑芬：這是公法契約？還是私法契約？"],["花次長敬群：有公的、有私的啊！"],["林委員淑芬：哪裡公？哪裡私？參與者是要跟建商訂定私法契約？還是要跟政府訂定公","  法契約？"],["花次長敬群：同意戶當然是跟實施者之間簽訂契約。"],["林委員淑芬：實施者是誰？所以我才問要問責於誰啊！"],["花次長敬群：有可能是建商。"],["林委員淑芬：不要講有可能！我們希望公辦都更能夠成功，制度的設計就要非常明確，","  然後才可以問責，有了可問責機制後，人民才不會有話講。如果是委託投資者建造，有","  問題就由政府負責，這樣大家都很放心，但現在的問題是，民眾參與公辦都更，但卻要","  跟建商問責，人民就不放心啊！"],["主席：請吳委員玉琴發言。"],["吳委員玉琴：我想我們的條文非常明確界定這些建商就是代為實施，實施者還是政府，","  這是政府主導的都更。"],["林委員淑芬：我是同意投資的概念，老實說，無利可圖誰要來蓋啊！如果只是營造，誰","  要來啊！這個我知道，我也同意，但是我要問的是，政府要不要扛責任？政府不能丟給","  建商、丟給實施者，一切就撒手不管啊！現在實務面就是出現這樣的問題，民眾才無法","  相信啊！這就是信任危機，我必須承認它是一個信任危機，針對這個信任危機，政府要","  有魄力，前提就是願意承擔！所以不用大聲說有沒有魄力，只要先告訴我們政府要承擔","  ，那麼我們就放心認為你是有魄力了。如果不願意承擔，這種不用負責任的魄力，誰不","  敢說呢！"],["主席：針對實施者和問責的問題，是有必要釐清。請施委員義芳發言。"],["施委員義芳：剛才淑芬委員提到的是正確的，就是說政府在這些糾紛項目裡，到底要負","  責到什麼樣的程度？這些可以在應辦事項裡規範嗎？雖然廠商是實施者，但是是政府找","  他來的，當然最後責任要找政府，到最後一定是這樣啊！我們應該釐清權責，到底政府","  要辦到什麼程度，應該明確說明，不能只是模糊的要求民眾去找建商，不是這樣子的，","  這部分應該明確規範出來。"],["花次長敬群：跟委員報告，其實這裡面大家最關心的，可能就是施工品質問題……"],["林委員淑芬：是權利變換的糾紛啦！"],["花次長敬群：權利變換糾紛當然會在都更的程序中處理，都更程序本來就要處理權利變","  換的糾紛，譬如估價合不合理等，這個系統在都更條例裡本來就有，比較讓人擔憂的是","  ……"],["林委員淑芬：不是！我們都沒有質疑這部分有處理機制，但是處理的主體是誰跟誰呢？","  現在我們都相信你們有處理的機制，廠商跟地主、屋主之間是私法契約，當然究責對象","  很明確，但現在是公辦都更，處理機制的主體到底是誰和誰？我現在只想釐清這個爭點","  而已，我不懷疑你們有處理機制，我們也接受這樣的處理機制，但是我要講的是問責的","  機制。"],["主席：這一條大家好像有很多岐見，在部長說明之前，我先宣告，待會第33頁第十一條","  審查結束後，我們稍作休息。現在請葉部長說明。"],["葉部長俊榮：我從剛才的討論裡面，一刀切成公辦都更、民辦，我們都有一些想像，好","  像公辦是「公」到底的觀念，事實上，從實際運作以及制度設計角度，隨著政府職能的","  變化，所謂「公」的角色，中間會穿插很多跟民間之間夥伴關係的做法，當然就有BOT","  等很多各種不同的做法，都更也不例外，都更沒有辦法置身於外，說這是政府在推動的","  ，完全不管企業的量能，我想很清楚不是這樣，就像如果要買便當，立法院去買便當，","  跟我葉某人去買便當所產生的糾紛，是都用同樣一套法律處理，不因為立法院買便當跟","  個人買便當，法律關係就要不一樣，所以有些是這個法律制度已經規定得很清楚，問題","  是怎麼去選擇法律關係，但是選擇法律關係的時候，它是會交疊的，這一部分是這樣、","  那一部分是那樣，是有可能的。","   我們今天看所謂的公辦都更，或是政府主導的這個部分，我們先分兩個層次，一個是","  政策面，即要不要承認有這樣的運作模式？這個運作模式是政府一條龍從頭做到尾，尤","  其是產權也很清楚，如政府的土地，那個你叫政府去委託給誰，搞不好政府本身也會認","  為我自己來做就好，所以這是有條件就會做好。但是有些狀況，光那個整合，很可能一","  、兩個案子就把政府的量能全部弄掉了，這時候為了強化政府推動公辦都更的效能，我","  為什麼不引進民間合作？而其實我們政府職能裡面做這樣的事情非常多，實際上都有。","","","   如果我們承認可以這樣做的話，因為剛才我以為討論的問題是那樣，我們必須很明白","  地講，現在如果要強化公辦都更的話，它的內涵不能太單調，否則推動起來會變得很有","  限，這是一個。所以剛剛花次長講路徑一、路徑二、路徑三，或是營建署有提出兩個類","  型，最後以新北市做例子，都是為了幫助大家能夠瞭解實際運作的狀況，這個問題如果","  有被承認的話，接著就是林淑芬委員剛剛很關心的「既然叫做公辦都更，出事情誰負責","  」這樣的問題。這個叫做有政府角色，但政府的角色不是黑白，因為中間會有很多像磁","  磚一樣，貼了很多片在這裡，所以我們還是要更細膩的進駐裡面看哪一個部分，如果這","  樣，我覺得是合宜的，包括剛剛施義芳委員有提到，既然叫做公辦，政府開頭在前，是","  不是不要讓一般民眾沒有信任感，變成到最後政府拍拍屁股就走了？我覺得這個實務面","  、這個方向都是我們要去努力的，但並不能因此就否定原來我們要導入企業參與的機制","  啦！","   所以，我還是花點時間把這兩個先切開，而且都要有態度，一個是政策面向上，我們","  可不可以來促成有不同的做法，這是第一個。第二個，關於權利保障的部分，是不是我","  們儘量朝向不要讓參與的民眾？尤其他們很多都是地主，一般法律上的說法是避難到私","  法，也就是到最後政府變成沒有幫到忙，這個部分我們可以去努力。但是，我們今天在","  討論這個條文，其實不是在討論權利保障，權利保障我們後面都可以再強調，所以把它","  切割起來，今天這個條文是在考慮是不是有這樣的機制，那個機制如果也能夠支持的話","  ，這個部分這樣走，但是方向上，關於權利保障，政府如何扮演更積極的角色，不要當","  糾紛產生的時候，人民變成是無助，會對都更產生不信任感，這個部分我們可以去強化","  ，再弄一個口袋出來裝這個議題，討論過程中，可以像我們一般在寫文章做一個附註，","  在這裡提醒這個部分又要來補充，這樣才能繼續向前走。"],["林委員淑芬：部長，你講的我都同意，用白話文講，你是希望讓開發者的利益能夠變成","  投資者，不要變成純粹的委託營造，這樣才有人要來，我也同意，一定要這樣做，也沒","  有那種全部都政府自行實施的，因為技術面跟執行面也不太可能，所以讓他們進來，這","  個我也同意，但是你呼應了我的擔憂，你說政府的角色如何確保參與者，參與者可能是","  屋主或土地所有權人，為什麼要這樣？是因為憲法保障他們私有財產權的概念，所以我","  們要確定，然後要有配套。","   至於為什麼跟這一條有關？很簡單，因為如果要保障這些屋主或是這些參與的土地所","  有權人權益，那麼必須能夠問責，所以不要讓這些參與者避難到私法的體系裡面，因為","  我們現在看到不管合宜住宅還是什麼的，全部都是要靠私法程序，而且肯定不利於參與","  者，因為私法程序就是認定糾紛的兩造雙方是建商跟住戶，這樣在整個架構就是錯了，","  所以我們希望實施者如果是政府，代為實施者就是這些開發商，但是法律上賦予代為實","  施者可以參與投資、規劃設計，我們這樣區隔就好了，很清楚我們就會看到政府是一個","  真正的實施者，這就是為什麼我們在這裡堅持的原因，真正的實施者是政府，因為它是","  公辦都更，這個角色要確保，代為實施者也不要以為只是營造而已，我們也可以在法律","  裡面授權給他，或明文規定代為實施者可以是類似投資者，看法條字眼怎麼講放進去，","  並不截然說你是代為實施者，就不能夠獲利、不能成為投資者、只能夠營造，不用這樣","  限縮，我們在講的是糾紛之後的處理機制，要確保實施者，因為這樣才可以問責，只是","  這樣而已啦！"],["施委員義芳：我把林淑芬委員提到的問題再做一個整體的說法，就是從規劃到核定階段","  ，這個責任區分是誰；到施工階段，這個責任是誰；最後是營運管理維護階段，所以你","  應該把整個工程的生命週期都弄進來，這樣就釐清了，而不是整個都產生在施工的問題","  ，施工完成以後必須要交給人家去做營運，這時候是要找公部門還是找私部門？接下來","  是維護管理，你保固我10年，10年以後東西壞了我要去找誰？所以，你應該就工程生命","  週期裡面，從規劃施工、管理維護階段去看這件事情才對。"],["主席：針對行政院版第十一條，有吳玉琴的第九條、姚文智委員的第十一條，賴瑞隆委","  員有提案，他是尊重行政院的版本，今天由於意見沒有辦法整合，所以這一條我們就先","  保留。","   我也跟各位說明一下，剛剛在第26頁的部分，針對第十條，以及吳玉琴委員的第九條","  之一、姚文智委員的第十條，因為行政院覺得沒有辦法提出修正的版本，所以我們還是","  保留。","   現在翻到第30頁，針對姚文智委員修正動議的第十一條之一、姚文智委員的第九條之","  三、吳玉琴委員的第九條之二，請內政部說明一下。"],["林簡任技正佑麟：這兩個版本主要是說公辦都更之後，公有土地分回來的部分，必須做","  公共的使用。有關公有土地參加都市更新分回來的部分，我們將於第四十四條來處理，","  建議到時候再一起討論。至於公有土地參與都更分配回來的部分，因為涉及到的管理機","  關很多，不單純只是國產署，可能還包括國營事業或地方政府，所以這個部分也要請相","  關的公產管理機關來表達意見，會比較妥適。"],["主席：如果委員同意的話，姚文智委員的第十一條之一、姚文智委員和吳玉琴委員的第","  九條之三，併第四十五條再一起討論。","   繼續進行吳玉琴委員版本的第九條之二、姚文智委員版本的第十一條之二。"],["吳委員玉琴：我們只是引進一些促參條文進來，鼓勵民間企業參與。"],["花次長敬群：這樣會太複雜。"],["吳委員玉琴：如果沒有這樣規範的話，相關的運作過程中是否也可以引用促參條例？如","  果是的話，我們就不堅持。"],["主席：好，本條就不予採納。姚委員的第十一條之二也一樣不予採納。","   中午的會議就進行至此，現在休息。下午2時30分繼續開會。","休息","繼續開會"],["主席：現在繼續開會。我們接續從第十二條開始，第十二條的部分，是不是先請花次長","  說明一下？"],["花次長敬群：跟委員報告，第十二條主要的內容就是對公開徵求實施者這個原則賦予法","  源。許淑華委員、姚文智委員等的修正案，基本上內容都差不多，可否同意照院版條文","  通過？"],["吳委員玉琴：剛才內政部有針對前面第十一條的民間機構是代為實施者的概念能否究責","  來跟我們溝通，政府還是主要的負責人，剛才營建署有提到後面第二十八條會去處理爭","  議的部分，因為我們擔心的就是政府授權給這些業者後，萬一業者沒有負起責任而引爭","  議的時候，民眾、地主或住戶端沒有辦法有訴請的對象，所以如果第二十八條有補救的","  話，我這邊是不會太堅持。姚委員，如果第二十八條有一個配套機制可以處理的話，我","  們請他們把修正文字修訂出來再一起來看，這邊我目前沒有什麼意見。"],["主席：姚委員，是否就照政院的版本？"],["姚委員文智：好。"],["主席：向林委員說明，委員針對第十二條所提的修正版本與修正動議都跟院版幾乎是一","  樣。"],["林委員淑芬：有沒有牽涉到實施者是誰的爭議？如果有的話，這個概念可否先行保留？","",""],["主席：沒關係，先請行政單位說明。"],["吳署長欣修：早上就委員所提到的所謂代為實施者與公開評選實施者兩者的差異，我們","  回去後也做了檢討，如果是代為實施者，當爭議產生時，變成政府還是在第一線，就第","  一線跟第二線的問題而言，如果是第一線的話，就等於我跟第一類其實是一樣的，但我","  們本身就有一個爭議處理機制，這次在爭議處理機制上可能沒有把它特別敘明，即當你","  是公開評選實施者時，政府在爭議處理應該扮演的角色，在正常的運作上來講，實施者","  還要面對第一線應該要去處理的項目。雙方爭議處理不下時，就由第二線的政府爭議處","  理委員會來處置，就可以做一個大致上的判斷……"],["林委員淑芬：署長，我聽懂了，這個不是爭議機制或法律用語的問題而已，而是主體不","  一樣，實施者要擔負什麼樣的角色，大家可以再談。但當實施者是政府這個角色時他是","  在什麼時候跳出來？比如說權利變換有爭執、在點交有爭執或施工過程偷工減料等有糾","  紛時，當然也可由代為實施者先去協調，協調不成時，最後就交給實施者去出面，又沒","  有叫你馬上出面，我們知道地方政府很多人不願意扛起這個責任，但是我必須要講，從","  實務面、執行面而言，現在台灣最大的問題就是信心、信任度不夠，不是沒有處理機制","  ，也不是沒有處理的法律條款，而是誰和誰要來面對這個住戶？住戶要面對誰？所以這","  個問題沒有釐清，直接就說這樣通過的話，恐有諸多疑慮。"],["主席：請吳署長再說明一下。"],["吳署長欣修：上午委員提到很多執行面的問題，就真實的執行面，今天若以公開評選實","  施者或代為評選實施者而言，基本上他面對的問題都差不多，我們把它分成幾個面向，","  第一個是在權利變換或是說在你的都市更新實施計畫裡面所謂權利分配上或權利變換上","  的不公，可是因為這部分最後審議的核定者是在政府機關，也就是說在那個過程當中，","  政府就扮演了最後核定的一個角色，此其一。其次，如果是實際上施工的執行面，委員","  也知道我們現在有在推三方監造，也就是說在過程當中，有一些監造責任或品管的責任","  上，政府因委託三方監造，也就有一個機制在，但是現在如果說涉及到所謂最後的點交","  品質，即便是政府跟實施者之間簽的合約都不夠那麼的詳盡時，事實上就應該保留後面","  的爭議處理或協調機制。我覺得在那一端把它定義得更清楚，對後續的執行會比較精準","  。在這裡擔負的大概只是前面的那個責任，變成說如果認定建商是代為實施者，一般民","  眾就會認為第一線就是政府要出來處理。如此一來，政府的角色馬上就變成在第一時間","  就要跳到第一線。但我是認同委員所講的要把很多爭議處理的部分在後面訂得很詳細，","  因為在早期不管是政府委託的如政府興建國宅或是相關的住宅，在很多執行面上的合約","  其實是沒有考慮到民眾在交屋之後的一個正常觀感，換言之，自己沒有站在一個買方者","  的角度去看雙方的合約。所以我是建議，我們可以在後面的條文把它訂得更細一點，讓","  政府在這一個階段的責任是相對可以被加重。"],["林委員淑芬：我們必須要說，讓民眾、廠商、開發商、建商直接去訂定私權契約的部分","  ，你說他有沒有善盡買方責任？事實上，他沒有能力善盡啦！因為那個專業度是不一樣","  的，我一個住戶要去跟建商訂契約，他再怎麼樣都沒有辦法善盡買方責任，因為他絕對","  不會有足夠的專業可以去抗衡這個建商。所以我們才說這個實施者要求政府要擔負起某","  些責任，道理就在這裡。第二，如果你一直認為現在所有不管合宜住宅、社會住宅還有","  相關都更的程序有可能會衍生的部分，的確都有可能存在我講的那些疑慮，那你們要在","  後面的條文去設計一些機制來處理這些爭議及保護這個住戶或者土地所有權人，如果是","  這樣子的話，那我們這個也是要先保留，然後到時候再一起討論。但基本上我們希望參","  與者就是住戶或土地所有權人在這裡面是有受公法契約的保障啦！畢竟其實都是相對弱","  勢。我也可以同意所謂叫地方政府來擔任實施者，他們一聽到都嚇死了，也不會想辦都","  更了，所以我們不只是對住戶要有保障，事實上，對地方政府處理這一塊的部分，我們","  是不是也應該設計一些機制讓地方政府更敢、更有能力去啟動，然後他需不需要專業的","  協助或一些專業的資源？因為目前有些地方政府的公務體系如果要辦都更，在人力、專","  業、編制上其實都是不足的，我們都看到這個問題了，甚至於有時候你要給地方政府協","  助，也要設計出協助的機制。既然要改革了，就要大刀闊斧，從制度面一併地想好，所","  以，本席主張這個先保留。"],["姚委員文智：我也附議林委員的看法，基本上，政府擔任實施者這個比較清楚，因為顧","  名思義，我們就可以很清楚，但是代為實施跟民眾的權利義務關係、角色關係的差別是","  什麼？能不能在後面把這兩種角色的差異稍微羅列一下？因為林委員提到信任基礎不一","  樣，我們本來是給公辦都更較高的信任基礎，但是現在又因為政府的職能或能量沒辦法","  做到，需要民間協助，如此的信賴基礎會不會變動？它是透過什麼方式來補救，或是透","  過什麼樣的條文來架構、限制？稍後是不是能將它們的差異為何做個整理？"],["主席：請花次長說明。"],["花次長敬群：基本上，公辦都更大概有幾種類型，一種是政府一條龍辦理；另外一種是","  公開評選實施者，這時民間在投資上或執行上的比重相對會比較大；還有一種是在公辦","  都更的同時，由政府擔任實施者，還可以招募民間的投資，這種類型是政府為主實施者","  ，但是民間也可以參與投資，這有點類似代理實施裡面的一部分，但真正的主實施者還","  是政府。所以它有三個層次，在實務上，我們都應該允許它可以發揮這樣的功能，現在","  討論的是後面的這些爭議，剛才署長特別強調，在不同階段會有不同形式的爭議，在都","  更條例裡也有設計不同爭議的處理機制，如果真的不足的話，我們之後討論第二十八條","  及第二十九條時再把它補進來，再來強化，好不好？"],["主席：好，第十二條就等處理第二十八條時再一併處理，第十二條先保留。","   現在處理第十三條。請花次長說明。"],["花次長敬群：第十三條現階段行政院版、許淑華委員版及姚文智委員版的內容基本上都","  一致，只是針對公開徵求實施者時，其他申請人如果對這個過程有問題，他要提出異議","  的一些行政程序而已。"],["主席：請姚委員文智發言。"],["姚委員文智：意見都一致。"],["林委員淑芬：如果在細節的程序面大家沒有異議，那我可不可以請求保留，在名詞的部","  分有沒有實施者這樣的字眼？"],["花次長敬群：沒有，就是申請人。"],["主席：提醒姚委員一下，你的版本有一個字不一樣，是在起算日期的「受異議之次日」","  ，其實意思差不多，如果沒有問題我們就照行政院的版本。"],["姚委員文智：好，讓步一天。"],["主席：處理第十四條。請花次長說明。"],["花次長敬群：第十四條也是一樣，許淑華委員、姚文智委員的條文內容基本上也跟行政","  院版一致，這個部分主要是由申訴審議會來處理相關申訴的機制。"],["主席：針對第十四條各位委員有無意見？好，沒有意見，照行政院版通過。","   處理第十五條。請花次長說明。"],["花次長敬群：第十五條許淑華委員和姚文智委員的內容也和行政院版一樣，係當誤收案","  件時要儘快轉到受理申訴單位的規定，希望能夠通過行政院版。"],["姚委員文智：同意。"],["主席：第十五條照行政院版通過。","   處理第十六條。"],["花次長敬群：第十六條許淑華委員、姚文智委員的內容和行政院版也是一致，主要是申","  訴逾期就不予受理，但是如果可以補正的話仍然可接受補正，希望可以照行政院版的條","  文通過。"],["主席：請問各位，對第十六條有無意見？好，無意見，照行政院版通過。","   處理第十七條。"],["花次長敬群：第十七條3個版本的內容也是一樣的，本條強調的是申訴要以書面的方式申","  請，且申訴人要到場說明，也可以囑託相關專業人員提供相關的資料或文件，這也是在","  程序上加強審查爭議的機制。"],["主席：請問各位，對第十七條有無意見？如果沒有，我們照行政院版通過。","   處理第十八條。"],["花次長敬群：第十八條3個版本的內容也是一樣，主要是申請人提出異議，如果主辦機關","  認為異議有道理就要接受，但是改變的部分如果有緊急情況，主辦機關也可以基於緊急","  情況或公共利益暫時不依照申訴的結果處理，會有一些相對應的措施，建議按照行政院","  版通過。"],["主席：第十八條照行政院版通過。","   處理第十九條。"],["花次長敬群：第十九條3個版本的內容也一樣，主要是申訴審議判斷，視同訴願決定，是","  簡化後續的行政救濟程序。"],["主席：請問各位，對第十九條有無意見？","鄭天財Sra","  Kacaw委員：未來申訴審議判斷，視同訴願決定，與行政訴訟有關的相關單位有沒有意","  見？這有沒有涉及跨院的問題？"],["主席：請司法院民事廳周法官說明。"],["周法官群翔：這個部分司法院沒有意見。","鄭天財Sra","  Kacaw委員：因為訴願法有訴願法的規定，提起訴願要經過訴願審議委員會的審議才會","  到訴願決定，這部分有沒有沒問題？"],["周法官群翔：首先，訴願法並不是由司法院主管的法規；其次，有關申訴審議判斷視為","  訴願決定的部分，如果他在程序上的保障有跟訴願決定一樣的正當程序這樣的規定，或","  是有其他立法例可以參照的話，應該不會有太大的問題。"],["主席：請司法院行政訴訟及懲戒廳鄭法官說明。"],["鄭法官凱文：這個部分目前的立法例是有的，這個申訴審議判斷應該是相當於訴願的程","  序，所以這邊這樣規定我們沒有意見。"],["主席：第十九條也照行政院版本通過。","   處理第二十條。"],["花次長敬群：這一條背後的意義就是我剛剛提到的，對於公辦都更或是公開徵求實施者","  後，它還是可以再進一步徵求民間提供投資資金的一個機制，除了實施者之外，也可以","  對外招募合夥人的模式，藉以增加後續都更推動、投資者及資金的彈性，這個部分沒有","  其他委員提案，建議是否能夠按照行政院版本通過？"],["主席：針對公開徵求資金的部分，因為沒有委員提案，我們是否照行政院版本通過？"],["姚委員文智：如果沒有定就無法尋求民間資金嗎？"],["花次長敬群：過去就是沒有……"],["姚委員文智：過去沒有這樣的彈性嗎？"],["花次長敬群：在背後還有一個公開徵求的過程，就是還是有個程序要訂定，過去因為沒","  有這樣的規範，所以其實在招募資金的時候，會變成沒有遊戲規則，因此我們現在把它","  明確法制化。"],["主席：請問姚委員，這樣的說明可以嗎？"],["姚委員文智：我是不反對，就是徵求資金當然不反對，只是在整個體系裡面，特別是針","  對第十一條──好，OK！我同意。"],["主席：好，謝謝，第二十條照行政院提案通過。","   接下來，處理第四章章名。所有委員提案都一樣，所以章名的部分，姚委員的意見呢","  ？"],["姚委員文智：同意。"],["施委員義芳：主席，我想問一下上一條，如果公開徵求的實施者用很少的資金，去徵求","  一個很大資金時，未來責任的部分是如何區分？比如說這是一個10億元的案子，但是實","  施者的公司可能只拿出1,000萬元，這時候怎麼來保障這些參與都更者？"],["主席：請內政部王組長說明。"],["王組長武聰：第十一條指的是公辦都更的實施者，所以不會有委員剛剛講那個狀況，委","  員剛剛講的狀況應該是民間……"],["主席：第四章章名照行政院版本通過。","   接下來，處理第二十一條。"],["林委員淑芬：第二十一條保留，好不好？"],["主席（姚委員文智代）：不好意思，我代替主席主持一下，林淑芬委員的疑慮，內政部","  是否可以說明一下？"],["林委員淑芬：實施者這個名詞是由誰界定，還沒有討論出來。你們在第一項最後一句有","  修正動議，委託都市更新事業機構為實施者實施之，但是我們對於民間要不要叫實施者","  這個名詞，都還沒有界定。"],["主席：一直都叫實施者，只是針對代理實施要不要再討論而已。現在第二十一條有本席","  代尤美女委員提出的修正動議。","   第二十一條請內政部葉次長先說明。"],["花次長敬群：這一條與大法官釋憲有關，本來屬於事業概要，過去是超過十分之一的門","  檻就可以申請事業概要，現在行政院版本是提高為二分之一。尤委員的版本也是提高到","  二分之一，因此，與行政院版的精神是一樣的。"],["王組長武聰：我再補充說明，尤委員第二十一條的版本有提到都市更新事業概要在審議","  之前，還要辦理公開展覽以及公聽會，並且要設置相關的專門網站。其實都市更新事業","  概要的精神是都更事業計畫的一個提案而已，而提案的部分，依照大法官解釋已經要提","  到審議了，我們覺得既然這只是一個提案，似乎也不需要經過這樣冗長的程序，況且，","  公展和公聽會，我們後續在都市更新事業計畫都會處理，所以我們建議這個部分可否維","  持行政院的條文？"],["主席：好，尤委員要不要說明？還是吳玉琴委員……"],["林委員淑芬：要不要先保留，等她來再說，我們先討論下一條？我先請教一下，你們要","  審議這個計畫，待計畫通過之後，就可以開始準備實施了嗎？"],["花次長敬群：它有三階段。"],["林委員淑芬：像尤委員版本中所提到的程序，在行政院版本中，是放在哪裡才進行？"],["花次長敬群：第二階段事業計畫，事業概要通過以後，才審事業計畫，而事業計畫階段","  就需要辦理公聽會及公展，甚至是聽證會，這些都是在事業計畫階段處理。"],["林委員淑芬：要不要請尤委員說明？我們先討論第二十二條？"],["主席：先保留，等尤美女委員說明。行政院的重點應該是放在有一些程序上，到底安排","  在哪些條文，我覺得意旨應該是一致的，只是現在有幾個委員提案的版本，因為這一條","  與第709號解釋文高度相關，所以大家都把很多程序上的要求灌在這個條文中，到底是","  統統都在這個條文，還是分布在別的條文，把它釐清就可以了。","   接下來，處理第二十二條。吳玉琴委員有提案，另有第二十二條之一修正動議。","   請內政部先說明。"],["王組長武聰：第二十二條的部分，我們早上有一條是建議更新地區，第二十二條是指政","  府的效能有限，可能沒有辦法全面去做調查給予劃定都市更新地區，所以第二十二條就","  是希望在都市更新地區劃定之外，還是允許保留可以自行劃定更新單元的機制，讓有更","  新需求的人，可以依照這個機制實施都市更新事業。另外，我們這次修法對於自劃更新","  單元已經有比較嚴謹之規定，包括條例第六條規定公共安全、公共衛生等等之疑慮，才","  可以自行劃定，所以有關都市更新單元劃定的基準，我們會由都市計畫委員會審議通過","  後發布實施，未來的劃定更新單元會依照此基準處理，這是我們修正的意旨。"],["主席：好，請吳委員玉琴發言。"],["吳委員玉琴：有關第二十二條，我的條文有兩個重點，因為這是屬於自行劃定更新，不","  是政府的公辦都更，所以對於這些更新單元，不適用第五十五條的請求地方政府代為拆","  除，因為這是屬於比較私權的協議行為，它的公益性、必要性和正當性不足，到時候又","  要求政府來幫忙代拆，會讓民眾對政府產生更多疑慮。所以希望能確認自行劃定都更單","  元的部分，政府不要去幫忙代拆。","   第二個重點是放在條文中有關自劃的部分，可不可以有落日？因為關於都更計畫，各","  地方政府應該有比較明確的都市規劃，其實這二十年來都是放任自劃，沒有一個非常有","  系統的都更計畫，所以能不能讓自劃慢慢落日並押一個時間？"],["主席：請內政部花次長說明。"],["花次長敬群：房子的老舊其實是隨著時間一直在變化的，所以它不會是一個時間點，現","  在把都更地區都劃完了，以後就不可以再劃都更地區，或是其他地方的房子都不會老。","  所以，自劃更新單元的需求，會是一個持續存在的狀態，它不會是我們現在很努力劃完","  之後，以後不會再發生，落日在實務上可能有它的困難之處。","   另一個部分，我們對於自劃更新單元，未來會訂定比較嚴格的標準，而且這個標準是","  要都委會審議通過的標準，代表符合自劃更新單元的這些房子，它們其實也是真的有重","  建都更的迫切需要，只是它們可能是在一區比較新房子中的一小塊，這個在都更地區劃","  設之後可能會被忽略掉，所以我們才會保留這個彈性給它。所以，並不代表自劃更新單","  元，一定就是公益性比較低，或是它對於人民權益的衝擊是比較嚴重的，這樣的講法其","  實是一種誤解，這是一個現實都市老化過程下必要的機制，所以這部分也請委員能夠支","  持，我們現在的修法就是去強化自劃更新單元的要求，條件必須符合一定的窳陋程度才","  可以，不到這個標準就不准劃為自劃更新單元。"],["主席：請林委員淑芬發言。"],["林委員淑芬：次長說房子的老化是一個動態狀態沒有錯，但是我認為地方政府的執政也","  是處於一種動態狀況，執政者要負政治責任，也隨時要去檢討他的執政。我們已經給地","  方政府很多，優先劃定區有了，迅行劃定區也有了，策略型劃定也有了，地方政府隨時","  可以依據公共安全不足、窳陋或防災，至少有三種機制都可以直接啟動，地方政府不會","  麻木不仁，四年選舉一次，老實說也不會啦！","   為什麼要說這個？因為從現行的執行面來看，我們很擔心成為一種更新事業的市場機","  制，我們檢視地方政府的狀態，發現未經政府劃定的更新地區而去自行劃定的比例，在","  全國平均是53%，在台中市是91%，在基隆市和嘉義市是100%，以臺北和新北來看，也是","  將近五成或五成四。我的意思是這樣下去，大家都在挑好改建的地方、挑一個小單元自","  行劃定，然後一部分、一部分地改建，在這樣化整為零的狀況下，我們大面積型的公辦","  都更還辦得下去嗎？你可能是劃10公頃的區域，強迫廠商在這10公頃劃定的策略型劃定","  區裡施做，或是在5公頃的防災型劃定區裡施做，可是你又允許自己在外面還可以有很","  多市場區隔，去找一個好做的、容易做的自行劃定，可以申請又容易通過，那麼公辦都","  更還訂得下去嗎？我是在擔心這個，這是第一個。","   第二個是更新單元可以自己劃定，只要經過都委會審議發布實施，這樣就通過都委會","  的程序，就等於取得計畫高權了嗎？因為它會牽扯到未來政府強制代拆或是什麼的，這","  樣就叫計畫高權？因為我們真的不知道，我剛剛講的有優先劃定區、迅行劃定區、策略","  型劃定等，為什麼還需要給這些自己去劃定的人這麼大的空間？所以大家在討論要不要","  給時，其實也是可以一些彈性，但是要不要嚴苛地限制？現在你們版本的第六條裡有哪","  幾款是要除外的？或者自劃的地方要限期落日的？或者在自劃的單元裡給彈性？但是我","  們希望不要有代拆的機制，因為基本上政府沒有認定它是優先的，它也不是「危」、也","  不是「老」、也沒有公共安全疑慮的，政府都沒劃定了，要叫政府去幫忙代拆，要到這","  麼高的強度嗎？","   所以，這是一環扣一環的，房子會持續老化，那麼為什麼地方政府的功能不會與時俱","  進？我認為地方政府會與時俱進，給他們的武器也很強了，優先劃定、迅行劃定、策略","  型劃定，所以這個地方應該要更謹慎。"],["主席：接下是尤委員美女發言，不過尤委員發言前，因為地方政府都有來，六都都有代","  表，待會是不是針對林淑芬委員所提到的內容，你們可以補充說明？其實這應該在上一","  次都更條例討論會議時我們就有提到，也就是這樣的都更單元如果沒有劃定，另外還有","  危老條例可以補充，我們上次有討論過。","   再來是如果我們要透過都更地區的劃定，都更單元的推動，如果希望把它拉到都市計","  畫體系底下，它的普遍性劃定比例會是什麼？它的作業情況會是什麼？因為剛剛林淑芬","  委員提到策略性、迅行、優先等劃定，有這麼多分類的條件下，到底如何才能把自行劃","  定變成一個例外補充，把普遍的都更區劃定和剛剛幾個條件下的劃定，有一個讓它們循","  著整個都市計畫體系來運作的原則，我覺得這個可能要留意。","   接下來請尤委員美女發言。"],["尤委員美女：關於這一條，我們今天早上有通過，就是綜整姚文智委員版本的第九條和","  曾銘宗委員版本的第七條之一內容，也就是符合第六條或第七條之情形時，土地及合法","  建築物所有權人得向直轄市、縣市主管機關提議劃定為更新地區。換句話說，政府發現","  有第六條、第七條的情況時，可以優先劃定或迅行劃定，如果有漏網之魚，該土地或是","  合法建築物的所有權人，還可以向縣市政府主管機關提議劃定更新地區。所以，我們一","  直擔心的漏網之魚，已經可以依照早上通過的這一條去做了，為什麼現在還要有第二十","  二條讓它直接跳過劃定都市更新地區，就劃定都市更新單元？有點重複了。","   另外，本席也想請問，今天早上通過的這一條，關於劃定更新地區，是不是就會回到","  那個程序？也就是在劃定都市更新地區之後就要提出更新計畫以及事業計畫等等的整個","  程序，是不是如此？或是怎麼樣？本席不知道整個程序到底是如何，內政部是不是能解","  釋一下？"],["主席：沒關係，看看各地方政府要不要發表意見？剛剛林淑芬委員特別提到了相關的比","  例，好像有兩個縣市百分之百都更完成都是自行劃定，表示我們原本所期待的，在都市","  計畫中的都更地區內部有都更單元，這樣的立法邏輯其實是不成立的，對不對？因此，","  大家都用例外的原則，也就是以自行劃定來進行都更，真正劃定的件數聽起來是零，是","  不是這樣？剛剛林淑芬委員提到兩個縣市，本席忘了是哪兩個縣市，目前的現況是如此","  嗎？那個資料是否正確？或是都更地區的劃定牽涉到什麼樣複雜的行政成本，以至於執","  行起來非常困難，是不是能請地方政府說明一下？台北市與新北市好像是百分之五十幾","  ，對不對？台北市要先講，是不是？"],["袁副總工程司如瑩：台北市政府都市更新處這邊先提供一個統計的說明資料，根據我們","  從89年到107年2月底的統計，總共的案件數有320件，其中公劃的更新地區是148件，自","  劃的部分是172件。其實，105年的公劃是高於自劃，分別是公劃136件、自劃126件，由","  此可知，推動都市更新的部分並不會因為是公劃或自劃而有很顯著的差異，像是公劃更","  新地區的推動可能就沒有處理，而自劃的部分就好像比較多，其實，在數據上看起來是","  蠻平均的。"],["主席：你有沒有土地面積的數字？就是公劃區域完成的都更面積與沒有劃定區域完成的","  都更面積，剛才你講的是件數，有沒有這樣的數字？"],["袁副總工程司如瑩：我查一下。"],["主席：如果有的話，請再補充過來，謝謝。其實，上次我們也約略談到這個部分，本席","  認為，我們現在雖然是在立法，它是比較具有邏輯性的，但是邏輯性與實務面到底有沒","  有配合，現在我們討論這條就碰到了這個問題，台中市政府可以說明一下嗎？"],["施工程員宣熙：台中市政府第一次發言，剛剛的數字比例是90%，其實，主要是因為九二","  一的案件比較多，並沒有劃定都市更新地區，也就比較不具參考的價值，但是，根據自","  劃更新單元的部分，台中市政府認為自劃更新單元應該還有整建維護的需求，現在的討","  論幾乎都是以重建的觀點來看，有點……"],["主席：沒關係，你可否說明一下，整建維護方面，劃定更新地區與非劃定更新地區之間","  的差異，有這樣的統計嗎？"],["施工程員宣熙：我這邊是沒有統計資料，但是有沒有劃定更新單元的差異，主要還是在","  同意比例的部分而已。"],["花次長敬群：除了雙北以外應該是很少，其他的從來沒有劃。"],["程副總工程司靜如：主席，新北市補充劃定與沒劃定的資料。"],["主席：謝謝。"],["程副總工程司靜如：新北市從89年3月起開始劃定更新地區，目前有78處，而我們受理都","  更案的總數量，統計到去年底是292件，在292件中的劃定更新地區占了70件，大概是2","  3.9%，在未劃定更新地區內是222件，占了76.1%，由此可知，未劃定地區辦理都市更新","  的部分還是有需求的，因此新北市建議還是應該要保留自劃更新單元的必要性。以上。","",""],["主席：謝謝新北市政府的意見，其他委員的看法呢？"],["吳委員玉琴：剛才花次長仍然沒有回答本席的問題，趁地方政府還在整理資料的時間，","  是否能再請花次長回答？也許自劃確實還是有它的必要性，畢竟房子老舊了，但是到底","  代不代拆是一個很嚴肅的議題，因為這是自劃。本席配套的是第五十五條，經所有權人","  同意才能代拆，就是要全部的人都同意、所有權人都同意才能夠代拆。在公權力行使的","  過程中，譬如之前長安西路或汀洲路的龍腦案或永春案，都是遇到代拆的問題，他們全","  都是自劃，由政府去拆卻引起更多的紛爭，在公權力的行使過程中到底符不符合公義以","  及公共利益的部分？因此，自劃的部分應該要更嚴謹、應該要所有權人都同意，在協議","  完成之後，政府才能幫它代拆。所謂的不能代拆，必須要所有權人都同意才能去拆除，","  不能在他們沒有同意之前，地方政府就去幫忙代拆，引發民眾對於都更的更多不信任，","  這個部分剛才你並沒有回答？"],["主席：請花次長說明。"],["花次長敬群：第一點，剛剛地方政府提到自劃更新單元絕對是有它的需求，現階段除了","  台北市更新地區劃設得比較多之外，其實各縣市劃設更新地區的量都相對的有限，當然","  我們也很難期待它很快地在時間之內全部都劃完，這是一個。另外一個原因，也就是我","  剛才提到的，還是有房子繼續在老化的過程底下，因此它隨時都會有新增的更新需求。","  從這裡我要特別強調一點，並不是在更新地區的案子其正當性就一定高於自劃更新單元","  ，或者反過來講，自劃更新單元一定就比較沒有正當性，其實它就是符合我們新訂的這","  些危險、老舊，可能是因為區域範圍比較小，在政府劃設的都市更新地區或擬訂的都市","  更新計畫中還沒有辦法到位，並不代表它的正當性真的比較低，第一個，這個意象一定","  要先排除掉。","   另外一個是關於政府代拆的部分，其實我們是針對不同意戶在拆遷過程底下協商處理","  機制的建構，因此並不是政府代為拆除或政府強拆，這都不是我們站在行政院或內政部","  的立場願意用的說法。它就是一個我們基於都市更新是國家重大公共政策的需要，所以","  我們必須要在機制上，針對整個溝通程序的狀況之下，如果該計畫案其實對人民財產價","  值的保護，或是整個更新的申請或審議程序，完全都是依照法定程序順利做完，最後只","  剩下要拆除的這件事情，因為我們有一個同意比例的要求，按理說，達到那個核定的同","  意比例，本來就可以核發拆除執照，只是我們希望能夠精緻化，最後執行的那個階段還","  是要針對拆除的時間、方式、安置計畫，也還是要有更妥適的內涵，因此，我們才會在","  後頭也就是第五十五條的地方，針對拆除這件事情，加入了一些調處的機制。但是，按","  理說，這個調處的機制應該是所有的都更案都一體適用，而不是像我們前面認為的，因","  為是自劃更新單元就沒有正當性，所以政府就不能代拆。我認為這樣的論述，一方面對","  於地方政府再來劃設更新地區的壓力會非常、非常龐大，如果是這樣的話，可能會出現","  一種狀況，某一個縣市就把自己的縣市範圍匡起來，全部都稱為都市更新地區，這樣就","  不會有所謂的自劃更新單元，因為全部都在縣市範圍內，我們也不希望落入這種荒謬的","  做法，因此還是需要有一些都市更新計畫。","   我也要再次強調，現階段台灣有這麼多房子真的有更新的需要，但是政府現在劃設更","  新地區做更新計畫的量能很難一次到位，更何況在實務上而言，剛剛委員提到的那幾個","  案子，政府並非真是如此惡意的、惡質的去處理，其實是它本身的爭議沒有處理乾淨，","  因此這些都不能代表我們代為拆除的機制在本質上就是一個惡法或是應該要謹慎到最小","  的範圍才能執行。這些部分都希望能與委員多溝通，因此我會建議，第一個，委員能夠","  同意自劃更新單元這個機制還是能夠保留，也先不要訂所謂的落日條款，真的，我也祈","  求委員能夠同意，對於自劃更新單元後續相關的執行，我們還是比照更新地區裡面的更","  新案，全部都用同樣的標準來處理，這樣可能會比較恰當，否則不同標準恐怕會有動盪","  發生。以上。"],["尤委員美女：次長還是沒有回答今天早上通過的部分，它可以去申請更新地區，這裡又","  可以申請更新單元，那樣不是重複了嗎？"],["花次長敬群：不一樣。"],["尤委員美女：為什麼不一樣？"],["花次長敬群：更新地區是比較大的範圍，而且接著就要擬更新計畫，這個更新計畫並不","  是一次就全部都要做，譬如立法院這個大街廓劃為一個更新地區，可能地方政府就會開","  始針對更新地區，希望未來用公辦都更的方式，或是希望由民間一小塊、一小塊的自辦","  更新，這個背後都是更新計畫要提出來的一些構想。自劃更新單元則是劃了這個自劃更","  新單元之後，必須要提出更新事業計畫，開始執行整合蓋房子這件事情，主要是不同s","  cale的狀態。"],["尤委員美女：為什麼大家一直堅持，現在你也看到整個統計數字，自己劃定更新單元的","  遠高於政府劃定更新地區的都市更新計畫，以台北的整個總數而言，政府劃定的只有1","  13件，自行劃定更新單元有1,370件，遠遠是它的十幾倍。自行劃定更新單元的弊病就","  是建商自己圈地，因為我們在第六條及第七條中所謂老舊建物或窳陋的空間太大了，因","  此我們才會在這裡要求，並不是要把自行劃定更新單元的門關起來，只是今天即使是自","  行劃定更新單元，也應該要提出更新計畫。針對這個更新計畫，政府要審訂的就是今天","  劃定的為什麼不用老舊建物去拆除、為什麼要用都更，可能只是兩間房子而已，因為這","  裡面牽涉到容獎，既然有容獎就表示這裡面能住進來的人就增加了，因此你一定要從這","  裡面看出，今天自行劃定都市更新單元，對這個地區的衝擊到底是什麼？這個應該是要","  在都市更新計畫中審核的，但是現在變成都市更新計畫就跳過去了，只要直接提出概要","  、只看這棟房子到底分配均不均或是如何取得同意等等，因此自行劃定更新單元等於是","  獨自抽離出來，與這個區域是無關的。然而，我們現在要的是即使可以自行劃定更新單","  元，但是這個自行劃定更新單元也必須要與這個區域是融合的，對不對？即使是蓋一棟","  房子或是兩、三棟房子，可能也必須劃出公共設施或是怎麼樣，如果對這個地區的衝擊","  太大或怎麼樣的話，因此在這裡還是必須要有一個更新事業計畫作為審核的標準。但是","  ，現在的狀況就變成若是請政府幫我劃一個更新地區，第一個，你們所謂的更新地區並","  沒有限定面積，對不對？所以它可以大也可以小，並沒有因為小就不能劃定更新地區，","  只要劃定為更新地區就必須提出更新事業計畫，但是今天只要劃定更新單元就跳過去了","  ，純粹就看這棟房子來講，本席認為這個並不合理。這就是為什麼建商會到處圈地，也","  就是為什麼民間團體對政府這麼不信任，因此針對這一條，民間團體是抵死都不從的，","  因為大家看到太多的圈地，而你們卻又不肯把關。"],["花次長敬群：第一，更新地區與更新計畫是地方政府做的，自劃更新單元是所有權人做","  的，如果是在更新地區的話，它就不用再自劃更新單元，直接提出更新的案子就可以了","  。如果民眾提出自劃更新單元，一定就要同時提出更新的事業概要與事業計畫，因此它","  的更新計畫內涵在自劃更新單元的同時就都已經提出來了，它之間的層次關係就是如此","  ，所以自劃更新單元不需要再提更新計畫，因為它已經提到最完整的事業更新概要及事","  業計畫，當然就不需要再提所謂的事業計畫，更新計畫則是地方政府劃定更新地區才需","  要提的東西。","   為什麼過去有這麼多自劃更新單元但更新地區卻比較少？因為過去地方政府劃更新地","  區及更新計畫這件事情真的做得比較不積極，大概就是台北市做得比較多，新北市做了","  一些，其他縣市可能幾乎都沒有劃更新地區，也沒有做更新計畫，就比例上而言，本來","  這個地方可能也是應該劃更新地區、做更新計畫，但是政府都沒有去劃，民眾有需要就","  只好透過自劃更新單元的方式提出申請，所以過去會有這樣一個比例上的狀況。其實我","  們這次修法有一個很重要的目的，也就是半逼迫半鼓勵地方政府積極的去劃更新地區、","  做更新計畫，因為你做得越多，民眾的申請就越方便。如果地方政府繼續不願意劃更新","  地區，民眾就要透過提出更新單元的方式，過去更新單元都沒有什麼太嚴格的標準進行","  審查，現在就要有一個更新單元劃設基準，這個基準是很嚴格的。未來地方政府如果不","  積極的劃設更新地區，其實民眾申請自劃更新單元的程序會很冗長、很複雜，他們當然","  就會對地方政府施壓。因此，我們現在的機制是希望透過這樣的過程，讓所有地方政府","  盡快盡可能的全面辦理都更的更新地區及更新計畫，而且我們也已經補助經費給所有的","  地方政府去執行這件事情，現在也都已經開始在做更新地區及更新計畫的這些研究。我","  們希望未來所有更新案的提出都能符合都更需要這樣的前提，至於機制的建構，我希望","  委員能夠給地方政府一些時間，將這個量能與這些基礎打起來，盡快將都市更新地區及","  都市更新計畫盡可能地在有限時間內全面先做第一輪，未來隨著時間還是要不斷不斷的","  去做通盤檢討。"],["主席：請尤委員美女發言。"],["尤委員美女：這裡面其實有點陷入了循環論證，第一個，你說因為地方政府消極被動，","  即使劃了都市更新地區，但是它沒有動能，人民只好自行劃定都市更新單元，才會發生","  所謂癩痢頭到處長的現象。現在這個法通過之後，可以鼓勵地方政府盡力的去劃定更新","  地區，一旦政府開始做了之後，人民就不需要自己再去劃定都市更新單元，對不對？如","  果你被漏掉了，其實本席剛剛講過，在早上通過的那個條文，本來就可以說你沒有把我","  劃入更新地區，對不對？你把我劃入更新地區，因為人民的動能比較強，所以我就可以","  提出都市更新的計畫，然後就可以開始去做了，但是我還是在都市計畫的整個規範裡面","  。如果今天仍然讓人民跳過都市更新計畫，直接自己劃定都市更新單元，這樣地方政府","  更是躺著幹了，對不對？反正人民自己就申請了那麼多件，政府幹嘛還要做，它就更不","  會有動機啊！你說如果政府積極就不需要讓人民自己去劃定，現在就是因為政府被動，","  今天你又開放人民自己去劃定的話，政府就更被動、更不用做，我們可以看到除了台北","  市及新北市之外、除了六都之外，幾乎都是掛零嘛！這些掛零是怎麼樣，一種情況是可","  能沒有需要，事實上，在其他鄉鎮地區的土地這麼大，隨時可以拆掉自己蓋，根本就不","  需要所謂的都市更新計畫，有需要的其實就是都會區，既然都會區有需要，那就必須要","  求政府，當人民不准自行劃定更新單元，全部都要透過更新地區去劃定都市更新單元，","  而必須提出更新計畫的話，如果政府不劃定，人民劃定，政府還是不動，這樣才會對政","  府有壓力，否則，這裡開一個後門，政府不想做就不想做，那就仍然像現在一樣還是到","  處都是癩痢頭。你說他們必須要依照更新單元的劃定基準，問題是更新單元劃定基準由","  誰訂定？是由地方政府訂定，並不是由中央政府訂定，所以你會看到現在各地方政府依","  照所謂的自治條例所訂的都市更新單元的劃定基準都非常鬆，認定標準非常的鬆，才會","  造成現在這樣的問題所在。除非你說都市更新單元的劃定基準全部都必須由中央政府訂","  定，而且也要由中央政府核定，標準一樣的話，也許還能夠某種程度的限制，否則的話","  ，地方政府就是不想做，所以就任憑民間自己去劃定，我就睜一隻眼、閉一隻眼，就讓","  財團去劃嘛！"],["花次長敬群：第一個，基本上，現階段主要的都市更新推動還是在台北市及新北市或是","  六都，我相信六都在都市更新計畫的劃設一定會開始積極的推動，這是一定的。關於自","  劃更新單元的劃設基準，原則上，我會在都市更新條例的施行細則中訂定原則，不是嗎","  ？"],["王組長武聰：我們有說要符合第六條的第一款到……"],["花次長敬群：其實，對於劃定基準的原則，我們在條文中是有明訂的。"],["尤委員美女：地方就是把它放得很寬。"],["花次長敬群：委員剛剛也特別提到，確實就是都會區對都更的需求比較大，我們也相信","  這些重大都會區的地方政府在這方面的態度與積極度絕對會是比較高的，他們的標準當","  然也會站在比較嚴格的基準來設訂。至於農業縣市的部分，我們現在確實是比較難去強","  制要求他們做到六都的這種水準，這個確實是有它的壓力，但是，我想……"],["尤委員美女：又不是沒需要，為什麼……"],["花次長敬群：其實也不是沒需要，他們也會有需要，任何一個縣市都會有都更的需求，","  絕對都有，只是它的規模大小不太一樣，因此，我真的只是拜託委員能夠接受我們的說","  法。說實在的，自劃更新單元這樣一件事情，從實務上來講，它絕對是有持續性的需求","  ，不可能不留這個機會給它，即使早上已經通過他們可以提案來申請劃設都市更新地區","  ，因為提案之後，它的背後還是有一個相對的程序要去處理完，可能就更新單元的這個","  需要，每個地方其實是一個隨時可能會零星發生的一個狀態，我只是認為最好還是能夠","  保留這樣的一個機制。我也建議委員，真的，我們不要去汙名化自劃更新單元這件事情","  ，可能有些團體對這個東西過度的汙名化，認為這就是建商圈地、這就是什麼，其實實","  務上並不是如此，可能某幾個案子或許有這個狀態，但是就比例上而言，這樣的狀態真","  的並不算是高比例，如果我們用這個方式將它汙名化，反而導致一些可能有需要的案子","  真的推動不了。"],["姚委員文智：等一下，本席問一個問題，長期以來的討論，基本上，我們都認為回到都","  市計畫體系、劃定都更地區、在都更地區裡面有都更單元、由公私部門共同合作推動都","  更，應該是都市更新條例的主要架構方向，對不對？自劃都更單元或自提劃定都更地區","  ，無論是早上那一條或是現在這一條，應該是比較輔助性的吧？也就是說，有的人說是","  計畫高權，有的人說是符合都市計畫法，在這樣的體系之下，先從劃定地區開始，接著","  有更新計畫，然後才有更新單元、才有民間投入或是公辦的政府投入這件事，應該是這","  樣的體系，沒錯吧？但是，這個體系原來也是如此，在我們沒有修法之前是如此，剛剛","  提到地方政府的實況，他們講的是件數，講件數是如此，但是，本席相信，你只要閉著","  眼睛想一想，過去劃設的都更地區，每個區有多少單元，劃了15年之後，還是完全沒有","  動作，有的地方沒有劃，民間卻很樂於自己劃。現在就必須面臨一個問題，原本主架構","  的目的到底何在？我們主要的精神何在？本席可以接受民間補充性的自劃單元，也真的","  去做了都更的改建，但是最核心的問題，到底劃定都更地區有什麼意義？如果不劃也可","  以做，劃了也可以做，劃了也可以幾十年不做，也沒有責任要不要劃，第一，到底都更","  地區與都更計畫的意義何在？第二，我們剛剛講了很多名詞，像是都更單元等等，其實","  就變成是改建，它的實際意義就是私有房舍的改建或是社區的改建，又回到我們講都市","  更新的公共性、公益性以及對於都市整體發展的利益何在？本席不否認我們可以有補充","  性的，譬如剛剛提了幾個縣市政府，他們幾乎也沒有那個需求去劃定，因為只要可以自","  提都更單元，每個地方遇到什麼樣的問題就是進行改建，並不是都市更新。我們勉強將","  它納入都市更新體系，給予新的名詞，稱為都更單元、稱為事業計畫，說穿了，它就是","  在都市中的某個角落，民間私權的重新調整及改建，因為都市計畫部門完全沒有涉入，","  只有在他們審訂時給予容獎補助而已，並沒有前端的規劃、沒有那個地區潛在發展的利","  基或整個都市計畫各分區的需求或安排，如果都沒有的話，怎麼辦？"],["花次長敬群：對。"],["姚委員文智：我認為剛剛那個問題應該也不需要數字了，其實你們也都知道，劃定都更","  地區，如果以件數而言，或許勉強可以看，如果以地區的面積而言，根本就不能看，因","  為劃了也沒用，沒劃也有用，好奇怪！所以到底要不要劃？到底誰是主？誰是輔？本席","  認為，我們應該利用這個機會把它釐清。","   本席再重申一遍，其實本席也沒有反對民間的力量納進來，在這裡面有好幾個環節，","  地方政府劃定地區是不是會有一些特別的規範、標準或策略的目標？在整個執行過程中","  ，已劃定的與未劃定的之間有什麼樣的差異？這個恐怕也是吳玉琴委員及尤美女委員所","  計較的，到底你有沒有那樣的都市計畫的高權去強拆，如果是有劃定的，它完全是站在","  都市更新體系底下，本席相信，他們應該也都接受，如果是為了公共利益，該拆就要拆","  。如果是沒有劃定的，從頭到尾就是一個圈地出來的產物，而去申請了一個都更單元，","  你說非要拆，那麼它整個都市發展的公共性、公益性在哪裡？不知道！既然不知道，政","  府還要去幫它拆，大家當然就會質疑，本席認為，實際就會碰到這樣的狀況。","   關於早上的第七條，尤美女委員講的沒錯，如果可以自行劃定都更單元，為什麼還要","  去申請劃定都更地區，這樣真的就是脫褲子放屁，幹嘛！"],["吳署長欣修：我大概簡單的換另外一個角度想，剛剛提到台北市有一百多處，新北市有","  兩百多處，加起來有三百多處，如果今天反過來要求政府劃更新地區，可能會有兩個狀","  況，市府乾脆就劃大一點，順便一次做出來，另外一種就是面對三百多處都更計畫，政","  府大概會做不完，因為劃設都更地區必須要計畫審查，這樣案子相對就會變得非常多，","  在執行上反倒會拖長整個程序，這是第一點我要說明的地方。原本它的利基點是在於真","  的是單獨比較小面積的窳陋地區，當政府劃定更新地區時，真的或許沒有注意到，還是","  會有這樣類似的狀況。","   不過，第二個，我是贊成各位委員所講的，其實今天即便是劃設更新單元，應該還是","  要有所謂的公益性，也就是單純提出事業概要的時候，根據新的修正，提事業概要就要","  有二分之一的門檻，我們是把門檻提高了，相對的，你的最終目標還是會得到獎勵，但","  是在你的實施計畫中，未來是不是應該要求相對在這個案子中對這個城市所帶來的公益","  性是什麼，我認為這是在後續要特別去強調的。但是，事實上，我們現在確定第一個要","  考慮地方政府的量能，第二個，真的讓地主有這樣的權利去提，但是如何去執行後面的","  事業概要的審議及都市更新的實施計畫時，我認為當然一定要再加強它的內容審查，這","  是一定要的，但是保留這個的話，起碼基本上，對於他們要去自提更新單元是保留了一","  條路，也避免地方政府如果真的無法在很快的時間內去確認，或是在這個審查的過程是","  比較冗長的，這樣對地主而言，也保有了一定的權利。"],["主席（洪委員宗熠）：請吳委員玉琴發言。"],["吳委員玉琴：其實，本席的第五條條文就有提到，十幾年來地方政府應該要做都市更新","  的劃定，但是真的是沒有什麼作為，即使有做也是太少了，允許自劃好像就變成了不得","  不，於是就變成了雙軌，對於剛才提到沒辦法落日，本席也能夠理解，但是既然都已經","  是自劃，我們還要行使公權力幫它代拆，這就是本席一直很難理解的地方。在座也有地","  方政府，你們在執行這些問題的時候，如果他們還處於私有權的爭議過程，即使都符合","  都更條例而要你們幫它代拆，你們拆得下去嗎？拆了之後問題就出來了，針對這個部分","  ，本席建議，因為這個涉及到與第五十五條有關連性，是不是能先保留？如果地方政府","  可以補充一下，就請你們補充一下，這個地方是本席比較擔憂的，因為是自劃，可能還","  有它自己私有權的處理問題，根據都更條例要政府幫它代拆，本席對於這個地方是有一","  些疑慮。"],["主席：關於第二十二條，請尤委員美女發言。"],["尤委員美女：我們真的已經花了很多時間訂這個法，而且也已經花了好幾個會期，但是","  每次都是在前面沒有爭議的地方花很多時間，而有爭議的地方就一直還是在原地踏步，","  為什麼要修這個法？就是因為它有爭議，我們才要修這個法，結果我們每次遇到有爭議","  的地方就在原地踏步、就要按照原來的東西再讓它通過，本席不知道我們花這麼多時間","  到底是在幹什麼，對不對？今天為什麼要修這個法？就是因為有大法官會議的解釋、就","  是因為有這些恐怖現象的發生、就是因為到處都是癩痢頭、全部都是自劃更新單元，剛","  剛姚文智委員也講得很好，自行劃定更新單元其實是輔助性的，我們沒有說要把它的路","  斷掉，但是，你還是應該要回到整個都市計畫，依照步驟進行，不能這樣就開了一個後","  門，否則就跟當年的律師考試一樣，正規班的去考試，名額少少的，背後卻為所謂的軍","  法官而後門大開。今天也是一樣，你開了一個門，從統計數字就可以看的出來，之前自","  行劃定更新單元的就是一堆，政府單位認為既然這裡已經有成果了，幹嘛還要再動，所","  以政府還是沒有動能嘛！相對的，當你後面這個不能做的時候，前面的門就會打開啊！","",""],["吳委員玉琴：地方政府好像要說明代拆。"],["姚委員文智：可不可以順便把都更地區現在的實況再說一下？本席記得上次也是討論到","  這裡。"],["袁副總工程司如瑩：目前全市公劃加自劃的更新地區總共有799.9公頃，其中公劃的部分","  是535.60公頃，自劃的部分是260.30公頃，所以公劃的部分占了66.96%，我這邊的數字","  是統計到去年底，不好意思，沒有統計到上個月的數字。截至去年底為止，全台北市已","  經動工的，包含完工的案件在內，總共有49.77公頃，其中公劃地區的案件就占了63.9","  5%，這個數據提供給各位參考。","   第二個要說明的，其實早期台北市大概在89年、91年劃定的更新地區中，公劃的更新","  地區其實是著重於環境非常窳陋的地區，根據剛剛提到的數據，雖然在全市動工的案件","  中，公劃地區的比例是蠻高的，但是都更案沒有辦法推動的原因，不在於單純的因為是","  公劃或是民間申請，其實背後有很多的原因，譬如產權的問題、整合的問題或權益的問","  題，因此早期劃的那些比較窳陋的地區一直沒有辦法推動都更，舉例來講，像是台北的","  整宅，蘭州、斯文里或是南機場等等，這些真的是環境窳陋，再加上產權複雜，也是公","  劃地區，但是在他們自主更新或建商都沒有辦法進去的情況之下，長期以來，推動都更","  就是有困難的。因此，公劃地區沒有辦法推動都更的原因並不在於它是公劃，其實是有","  其他的原因，所以市府現在推動公辦都更就是要協助這樣的地區。相對來講，都更條例","  在院版討論的時候，公劃與自行申請劃定在後面的事業計畫門檻就已經有所不同了，如","  果要push政府來進行公劃的部分，或是希望公劃地區範圍內的都更案能夠加速成案，公","  劃和民間申請的手段如果在都更條例中的機制能有所不同的話，其實是有所幫助的。","   我們還有一點提醒，剛才一直提到文林苑、龍腦或永春案，這3項案子在台北市屬於","  公劃更新地區範圍，也就是說，在公劃更新地區範圍內，民間可以有自己的更新單元，","  也可以依照單元規定申請都市更新事業。剛才可能有些委員誤解，以為民間自劃在這裡","  不能執行，所以我要對這個部分加以澄清。","   至於所謂的「代拆」，其實我們現在也都不希望使用「代拆」這個字眼去處理爭議問","  題。理由倒不在於公劃或是民劃，因為爭議問題很多，所以要看爭議是什麼，政府應該","  進行協調，幫忙民眾處理這樣的程序。要是能夠協調清楚、盡量讓爭議得以解決，那是","  更好。如果沒辦法解決，畢竟市政府一路走來，協助推動整個都市更新。有些不見得是","  建設公司的案子，其實是海砂屋或自主更新案。這些案件可能整合好了，當時卻沒有加","  入公劃，如果透過民間申請自行劃定更新單元，由我們審議通過，一旦他們碰到困難，","  我們當然還是願意協助處理。"],["姚委員文智：我再問一下，麻煩你把剛才提到的資料提供給我，好不好？其實，從面積","  與件數來看，公劃更新的面積比例還是相對高的，也就是件數相對少，這是第1點。","   第2，講了半天之後，劃定更新地區的作用為何，或者民眾有什麼privilege，也就是","  有什麼樣的好處？這種好處是對市民的好處還是對個別人士的好處？到底有什麼特別？","  我們說了半天，說不定最後是兩者都要，但好處到底是什麼？除了在實務上可以少申請","  一關，也就是被認定是都更單元可以進行都更之外，還有什麼？我舉個例子，讓你好回","  答好了。以大同區蘭州整宅為例，假使經過都市更新劃定與都市更新計畫，認定周邊綠","  地非常少，未來當地改建時，可能整個公有地或街廓都要配合調整，我認為那就是都市","  更新計畫或都市更新地區內計畫應該有的，對於後面跟隨而來在這項計畫底下申請配合","  的單元，我也認為是符合都市更新期待的，也就是說，理想中的都市更新是如此。請問","  ，這樣的案例發生過嗎？也就是說，有沒有過因為劃定都市更新地區，又有很好的計畫","  ，在公私產權申請過程中，整個社區因此調整的計畫？"],["袁副總工程司如瑩：其實，我們手上就有幾個具指標性的公辦都更案，因為我們一直強","  調，雖然公辦都更是政府主導，卻不是排除民間，而是引導民辦都更，公私部門一起合","  作。在公辦都更案中，我們都會制訂一套更新計畫，送到都委會討論。其中會訂定相關","  要件，譬如說都市設計的管制、都市計畫檢討方案。在整個公辦更新地區內，由於也會","  碰到一些私有地，如果公有地能整合私有地，我們當然就會一起進行公辦都更。如果沒","  有辦法，其實在公辦地區的指導方針也會出現，如果這個地區未來要自行申請民辦都更","  ，就必須符合我們在更新計畫中要求的指導方針，我們也會依此做管制與處理。台北市","  還有都市設計審議委員會，基本上，相關指導方針在都市更新計畫中是用「準則」，民","  辦都更如果要加入，就必須依照該地區的管制與準則進行討論，所以比較不會出現諸如","  剛才提到的瘌痢頭這類狀況，我們現正朝這個方向努力。","   也有實際案例顯示，在公辦範圍內，要是後來民辦或民間案子沒進來，我們就會以一","  套整體的更新計畫與管制加以處理。"],["姚委員文智：好，我了解。顯然劃定都更地區與配合而來的計畫多多少少還是在往我們","  期待中的都更發展方向走，對不對？"],["袁副總工程司如瑩：對。"],["姚委員文智：相對而言，自提都更單元，照尤委員美女的說法就是比較瘌痢頭，或者一","  般說的孤島式都更，在這方面就是真的比較缺少，不是嗎？是不是比較缺少？還是其實","  都一樣？但如果也都一樣，又要回歸到底要不要劃的問題了。到底一不一樣？"],["袁副總工程司如瑩：第一，以現行法律規定的狀況，台北市也有更新單元劃定的審查程","  序，在這個單元送進來時，我們會在都更審議委員會討論這個地區在單元劃定時需要搭","  配什麼樣的公益要求。還有，我們不只看劃定後的這個框框，也會考慮其周邊有沒有相","  關更新案可以一起配合，所以會透過都市更新審議的過程加以討論。"],["主席：我做個宣告：本日會議開到5點，明日繼續。","   針對現在討論第二十二條，我們準備休息10分鐘，請內政部先針對第二十二條與幾位","  委員先行溝通。第二十二條處理完之後，還要回頭處理剛才討論的第二十一條，尤委員","  美女提出修正動議，我們剛才也將該條文保留，等待尤委員美女回來再處理。","   現在休息10分鐘。","休息","繼續開會"],["主席：現在繼續開會。","   針對第二十二條，內政部做了很多溝通，但委員也有很多歧見，所以本條先保留。","   回到第二十一條，尤委員美女提出修正動議。尤委員美女就在現場，請尤委員美女發","  表意見。"],["尤委員美女：在第二十一條修正動議中，最主要的就是資訊公開問題，一是公告前要公","  開展覽30日，另外是公告後，也就是核定後，其實案子已經確定了，公告就不應限制只","  展示30天，一直放在網站上就好了，一旦大家有爭議或問題，上網就查得到；要是規定","  只公告30日，30日之後再上網，就查不到了。我的修正動議只是加上這個部分，也就是","  把30日刪除，第三項則加上30日，也就是要公開展覽30日。"],["王組長武聰：針對尤委員對於公開展覽的提議，因為後續都市更新事業計畫也要經過更","  嚴謹的程序，包括公展、公聽會與聽證等，後續都市更新事業計畫都要經過這樣嚴謹的","  程序，而都市更新事業概要基本上是提案性質，也由大法官解釋必須經過審議，所以我","  們已經把這個部分納入。","   至於資訊公開部份，我們在上次會議討論到資訊適當揭露以及送達的部分，當然這部","  分還沒確定，所以可不可以回到之前第四條之一與第四條之二，儘管也還沒有確定。此","  外，細則第二條針對資訊公開也做了規範。"],["主席：請林委員淑芬發言。"],["林委員淑芬：我仔細聽了尤委員的講法以後，突然發現2個注意點，第1個注意點是提計","  畫的門檻提高了，第2是要增加審議機制。如果門檻提高了，又要審議，那當事人理所","  當然要有知情權，如果要達到二分之一的門檻，顯然在審議之前就要讓很多人知道這件","  事。這不是因為要站在保護參與者的機制，事實上也是在保護實施者，資訊公開了，要","  達到二分之一的門檻可能也比較容易，遊說過程也會比較順暢。換個角度想，為什麼你","  們覺得不需要？你們的說法是下一個階段還有事業計畫，這只是概要而已，所以下一個","  階段再做就好，可是在這個階段提供也沒什麼不好啊！為什麼不要？"],["花次長敬群：如同剛才組長講的，事業概要就是一種提案，用來規範業主在提案之前要","  做完什麼事。都更必須簽到50%以上的同意書才可以提案，所以業主勢必要私底下與社","  區所有權人開過非常多說明會，才能取得50%的同意書。這是必然要發生的過程，所以","  不須加以規範。等50%同意書簽定了，就可以提出提案，所以我們只是針對該計畫是否","  符合50%所有權人同意等條件……"],["林委員淑芬：次長，你講得對，提案要送審之前，業者當然要一場、一場到社區說明，","  取得二分之一的所有權人同意，才能提案，就我看來，尤委員美女講的跟你講的是同一","  件事，也就是說，在召開說明會前，直接公告30天，那麼開說明會和公聽會不也一樣嗎","  ？開說明會、公聽會以及資訊揭露的目的都是為了讓提案達到二分之一的同意門檻，而","  做這些動作都有助於達到二分之一的門檻，那不是同一件事嗎？為什麼要反對？"],["花次長敬群：條文這樣寫代表直轄市或縣市政府還要協助業者辦公展，但這些事情應該","  由業者自己辦，並不是由鄉鎮公所或直轄市、縣市政府幫他辦。"],["林委員淑芬：喔！這樣主體就不一樣了。所以不是程序問題，而是主體問題，那你要講","  清楚啊！"],["尤委員美女：不，本條是要求業者必須辦公聽會，不是嗎？事業概要提出來之後，必須","  辦公聽會嘛！"],["花次長敬群：沒有，我們的條文沒寫，這部分是委員加的。"],["主席：修正版本中沒有，是在您的修正動議中。"],["尤委員美女：那事業概要提出之後，就直接審議？"],["花次長敬群：對，直接審議。"],["尤委員美女：審議通過之後呢？"],["花次長敬群：才公告。"],["尤委員美女：公告以後才定都市更新事業計畫，屆時也才會辦公聽會與公展？"],["花次長敬群：對。"],["主席：尤委員可以接受嗎？"],["姚委員文智：我本來也提案修正，只是不同提案，但我認為要給內政部一點掌聲，因為","  他們提出所有權人二分之一這個門檻。過去為什麼需要那麼多公開程序讓我們檢視？是","  因為過去的門檻是十分之一，那我們可以設想，可能有3個達到十分之一門檻的團體都","  在準備這件事，每個團體主張不同，可能也包括不同的運作方式、各自喊價等等，因此","  可能比較需要公開程序的規範。現在內政部提出要經過二分之一的門檻，我覺得是非常","  大的突破，如果在提出事業概要的過程中，可以超過二分之一的門檻，基本上，等到要","  努力完成提案時，資訊應該已經充分揭露了，更何況這只是一個完成提案的過程。所以","  ，我可以同意行政院現有版本，我們的版本則可以拿掉。"],["主席：謝謝姚委員。","   針對第二十一條，姚委員支持政院版本。尤委員，你可以接受嗎？你針對第二十一條","  提出了修正動議。"],["尤委員美女：這個部分講的最主要是只要有二分之一、也就是一半所有權人同意就可以","  提出事業概要，所以，業者通常一定是先整合立場比較接近的、比較好說話的人，也一","  定會先找比較熟的、有脈絡的，對於比較不熟或難安撫的，就留著以後再說。所以這時","  候就可以提供事業概要，畢竟一半的門檻還是容易達到，或許可以用人頭達成，所以應","  該在達到半數門檻時，就把事業概要拿出來。","   下一項則提到，任何人民或團體得於第一項審議前，也就是提出事業概要後、政府審","  議前提出意見，也就是以書面載明姓名或名稱及地址向直轄市或縣市政府主管機關提出","  意見。但人民如果沒有看到事業概要，如何提出意見？出問題的通常不是同意的那些人","  ，而是沒有同意的人才會出問題，不論是釘子戶、不同意戶或是沒有能力等種種狀況，","  總之就是將來可能被趕出去的這群人會有意見。可是他們什麼都沒看到，叫他們如何提","  出意見？我們不希望他們只是道聽塗說，就以為都更單位已經來圈地，自己快要被趕出","  門了。所以，在此之前，也就是更新事業概要送主管機關審議之前，必須先行公告，讓","  人民或不知道這個訊息的人都能看到這份事業概要，這時他們才可能依照下一項規定向","  主管機關提出意見，主管機關也才能參考其意見，審議這樣的事業概要有沒有問題。"],["花次長敬群：其實，在徵得50%同意的過程中，一定會辦理多次自辦公聽會和說明會，人","  民都已經可以從這個過程中掌握到訊息了。業主怎麼可能私底下去找所謂比較熟的50%","  ，對於其他人則隱瞞事實，不讓他們知道？不可能是這樣的狀態啊！"],["尤委員美女：我講我的經驗好了。我們那一帶有人想在公園蓋停車場，所以必須開公聽","  會。業者當然必須通知附近所有居民，所以我們也去了，但是公聽會召開當天，我們到","  了會場，卻發現什麼資料都沒有，只有業者不斷說明。我們向業者要資料，對方也都沒","  有。而且他們已經事先動員同意的那群人，會中進行表決時，他們全都贊成，接著就散","  會了，不讓我們這些反對的人講任何話。首先，我們什麼資訊都沒有，只知道這裡要蓋","  停車場，卻什麼資訊都拿不到；開會時，主辦人還找政府單位來，說明這個地方會怎麼","  改變、停車場會是什麼情況等等，接著問大家有沒有意見，沒有意見之後表決，也全都","  通過了，反對的人什麼都不知道。"],["花次長敬群：這只是掛號，還沒到核定。這是事業概要計畫階段，後續還有事業計畫、","  權利變換計畫等好幾個關卡，如果主辦單位在前面做得這麼惡質，後續事業計畫就不可","  能得到更多支持和同意。所以，業者在實務操作上不會這樣。以您剛才提的案子來說，","  可能是當時通過就核定了，但事業概要不是這樣的功能，本質上，主辦單位應該還是會","  想盡辦法讓更多人知道他要做什麼，得到更多同意函才對，不會切割整個社區，因為一","  切割，案子就走不下去了。"],["尤委員美女：所以，如果必須讓更多人知道，規定必須公告不就好了？"],["王組長武聰：都市更新條例施行細則第六條規範舉辦公聽會時應邀請的對象以及通知方","  式，甚至規定要以傳單周知更新單元內的門牌戶，而且公聽會的日期與地點也要刊登報","  紙，並且以專屬網站公布周知，這些部份在細則第六條其實都有明文規定。"],["尤委員美女：業者有通知啊！那資訊什麼時候揭露呢？主辦單位只通知這裡即將都更，","  所以請於某個時間去開會，但我們去了卻發現什麼資訊都沒有，主辦單位解釋，因為現","  在才要擬事業計畫，目前只是開始。業者還沒研擬概要，是因為現行規定要求主辦單位","  在擬定概要之前開公聽會。第一項不是規定在擬定概要之前開公聽會嗎？"],["姚委員文智：後面比較嚴謹的程序規範在哪一條？後面還有1條啊！應該有啦！"],["花次長敬群：事業概要才是真實的，也還可以改。"],["尤委員美女：但是如果我要反對，必須在前面的程序就能反對，不能在最後大家已經準","  備要回答Yes或No的時候，我們才表達No。"],["花次長敬群：沒有「反對」這一項，只有「同意」或「不同意」，沒有「反對」這件事","  ，只是有人要主推這項計畫……"],["尤委員美女：可是將來都更時會把我的房子拆掉啊！畢竟不需要經過百分之百同意，只","  要五分之四或三分之二即可，若我是反對的那一個，最後就是把我的房子拆掉啊！"],["花次長敬群：話不能這樣講。"],["尤委員美女：事實如此啊！"],["花次長敬群：未必！"],["尤委員美女：為什麼未必？"],["花次長敬群：到最後，反對也要有充分的理由，不能只說「我就是不要」。"],["尤委員美女：有理由也沒有用，因為我就是少數啊！"],["花次長敬群：但99%都同意了……"],["尤委員美女：就算你們同意，但我就是沒錢買嘛！因為其他人是大坪數，如果要求我們","  每個人每坪還要多出錢去買的話……"],["花次長敬群：委員，這就已經到了很偏激的狀態了。"],["尤委員美女：可是每個地方都會有這種情況。"],["主席：沒關係，既然意見這麼僵持……"],["林委員淑芬：我覺得可以從細節上來看。概要中除了範圍，還包含什麼內容？"],["花次長敬群：沒有了。"],["林委員淑芬：概要涵蓋什麼內容？"],["王組長武聰：就是依照都市更新事業計畫內容，但是概要表明之。"],["林委員淑芬：對，是概要表明，但大致上會不會涉及範圍？又涉及什麼內容？"],["王組長武聰：範圍會有。"],["林委員淑芬：還會涉及到什麼？"],["王組長武聰：還有實施者。"],["林委員淑芬：除了實施者、範圍，還有什麼？"],["王組長武聰：也包括其他項目，例如都市計畫概況、建築設計概要等等，其他資料還有","  財務計畫概要等，都要表明。"],["林委員淑芬：那已經很具體了。","   次長，你剛才說，假設99%都同意，另1%沒理由不同意，但還有一種可能狀況要考慮","  。就我們的想像，可能是公同共有或區分所有的概念，但如果是獨棟獨戶這一種呢？我","  的意思是說，這樣的住戶可能會想表明希望劃開，也就是劃出的概念。"],["花次長敬群：在後頭審議會審查時就會劃出了，實務上絕對不會有問題的。"],["林委員淑芬：我問的是，這樣的主張在概要裡有沒有表達機制？"],["花次長敬群：有。"],["林委員淑芬：概要裡哪裡有？"],["花次長敬群：第二項啊！"],["吳署長欣修：在審議的時候就可以表達意見了。"],["林委員淑芬：在你們的條文版本中列在第幾項？我是指第二十一條喔！"],["花次長敬群：第四項。"],["林委員淑芬：「核准之事業概要」是指核准完以後，地方主管機關要公告30日，通知所","  有權人、他項權利人等等，但這裡只規定要通知而已。前一項規定，任何人民或團體可","  以在第一項審議以前，以書面載明姓名等向地方政府提出意見。可是，如果民眾連知情","  權都沒有，根本不知情，要怎麼提出意見？"],["吳署長欣修：在召開公聽會部分有要求。"],["林委員淑芬：公聽會有要求的相關規定在哪裡？本條第四項講的公聽會是指核准後，第","  三項指的是所有權人在核准前若是有意見，要趕快向主管機關提出，供審議時參考。可","  是我是要問你的是，如果我連知情權都沒有，怎麼提出？"],["王組長武聰：舉辦公聽會規定在第一項。"],["林委員淑芬：沒關係，我們一項、一項來看。第一項規定在哪裡？你可不可以念出相關","  字眼給我們聽？「依所訂更新單元劃定基準自行劃定更新單元舉辦公聽會時」，所以不","  是擬具事業概要時，而是申請自劃更新單元時要辦公聽會？根據第一項，有2個程序，","  第1是在申請自劃更新單元時有1次審議，那時候要辦公聽會，等通過了，再提出事業概","  要。"],["王組長武聰：事業概要裡要劃更新單元。"],["林委員淑芬：是在擬定事業概要時才劃更新單元，再提出申請？"],["王組長武聰：擬定事業概要與劃定更新單元是同一件事。"],["林委員淑芬：是同步進行嗎？先提出概要，再劃單元，然後就要送審議，並且要舉辦公","  聽會？"],["王組長武聰：對。"],["林委員淑芬：既然你們的條文也有公聽會，你為什麼反對尤委員美女條文版本中的公聽","  會？這裡的公聽會是業者要辦，還是政府要辦？"],["吳署長欣修：尤委員提的是公展，我們是用的是公聽會。"],["林委員淑芬：不，我問你，要辦公聽會的主體是誰？是事業還是地方政府？"],["王組長武聰：實施者。"],["林委員淑芬：那實施者是誰？照你們的想像是廠商嘛！那在程序之踐行上，是否對於每","  一個所有權人、利害關係人或他項權利人統統要發出通知？"],["吳署長欣修：有，規定在細則第六條。"],["林委員淑芬：現行細則第六條？那母法有沒有？"],["吳署長欣修：必須依照細則第六條。"],["林委員淑芬：沒有母法要按照細則第六條的道理，因為細則是根據母法授權才能制定的","  。就算要在細則中制訂踐行程序，也應該先在母法中入法，才能授權行政主管機關制訂","  細則。我的意思是，你們說以前的細則就規定了，可是現在我們才發現，相關細則獲得","  母法授權的依據可能沒有講清楚。"],["吳署長欣修：在第八十三條。"],["尤委員美女：細則第六條規範的只是應該通知誰來開會、通知單必須公告，但沒有規範","  除了通知開會以外，所有資訊也要公開，所以，現在的問題在於我們都接到通知，因為","  要辦理都更，所以請我們在某個時候來開會，但我們什麼資料都沒有，等人到了現場，","  主辦單位就開始用投影片簡報，講完之後，我們想要資料，卻沒有資料。我們現在的意","  思是，要嘛就是開公聽會，而且業主在開公聽會之前必須把計畫先提供給大家，至少要","  做到資訊公開。否則就是開完公聽會後，在擬出事業概要、送審之前先公開，讓我們知","  道。這樣在送審之後，才是任何人都能表達意見，要是我什麼資料都沒有，叫我怎麼表","  達意見？所以本條第三項根本就是空話。"],["林委員淑芬：慢著！現行施行細則第六條與第十條第一項和第十九條第二項、第三項所","  講的公聽會各是什麼階段？因為以前沒有所謂的概要須審議。","   這是在講更新單元嗎？喔！是現行條文第十條。"],["姚委員文智：我提出建議好了，尤委員的提案比較接近公展，而政院版本條文提到公聽","  會，但確實也似乎少了一點什麼。真的核定時，比較嚴格的程序應該規定在後面，而我","  們現在在討論的是提案階段，所以，針對提案流程的規範能不能比現在只講公聽會再多","  一點點，就是讓眾所周知，以免到時候有人不知道？你們應該是以土地所有權人或面積","  來計算，但真的可能出現掌握多數的人一股腦兒自己做的情況，而非我們所想像，每個","  人坪數一樣，大家集合開會，通過二分之一即可，二分之一也可能牽涉到擁有的土地面","  積等條件，所以我建議多加一點點程序。至於程序是什麼，我們大家也不要僵在這裡，","  請你們再去想想，總之就是形同「友達以上，愛情未滿」，好化解一下現在的氣氛。"],["林委員淑芬：這句用在這裡是什麼概念？"],["姚委員文智：就是我們促成都更、結成姻緣，或床頭吵、床尾和的概念。"],["主席：針對第二十一條，行政院版的公聽會以及尤委員美女版本的公展2種做法，請內政","  部稍作修正，修正完之後先跟尤委員美女討論一下，我們隨時處理。"],["林委員淑芬：主席，我們就講白好了，重點在於業者所提的事業概要內容能不能直接提","  供給所有權人看，讓他們在參加公聽會時能享有比較平等的資訊權。其實，就專業能力","  的角度來看，即便給了資料，都還不一定能夠平等，但至少在資訊權的擁有上，所有權","  人是可以同步知情的。在知情的前提下，他們參加公聽會前才能有足夠的準備，知道要","  討論什麼。所以，我建議把事業概要的內容提供給所有權人或他項權利相關、需要知道","  的人，也就是說，只要是要被通知來開公聽會的對象，都給他們看概要計畫內容，畢竟","  醜媳婦也要見公婆，乾脆早點給人家。"],["吳委員玉琴：我想補充，尤委員提的公開展覽可能有實體執行上的困難，可是既然資訊","  這麼發達，可不可以在舉辦公聽會時，也在網站上公開相關資訊，例如各級政府相關網","  站？我覺得這是折衷作法，對民眾端來說，也可以達到充分的資訊揭露。內政部能不能","  研究一下要怎麼修正文字？"],["尤委員美女：當然可以規定由業主在開公聽會之前揭露資訊，把資料提供給所有相關人","  員，或者在事業概要擬定之後、送審之前必須發給所有人，這樣他們才能依照第三項提","  出意見。另外，核定之後當然要公告，原本規定的公告時間是30天，能不能把30天刪除","  ？反正既然已經上傳到網站，那就一直放著就好了。"],["主席：這樣好了，請內政部根據尤委員、姚委員、林委員與吳委員剛才講的意見加以彙","  整，彙整完之後，在我們討論過程中隨時可以提出，屆時我們再討論。","   繼續討論。","  第二十二條保留。","   現有吳委員玉琴提出的第二十二條之一修正動議，是關於文化資產，我們先來討論這","  項修正動議。請吳委員玉琴發言。"],["吳委員玉琴：我再提出這條條文，是因為上次在討論第九條時，我們就討論到文化資產","  保存的問題，像是最近俞大維故居的問題，都更已經核定，都要興建了，事後又認定是","  歷史建物，具有文資的價值，在都更的過程中，到底要如何確認文資的價值，也避免都","  更的不確定性，所以我提出的修正動議是規定實施者在申請或提送都市更新事業概要的","  階段就應該進行文資價值建築的調查，由文化主管機關踐行該文資價值建物的指導程序","  ，指導程序當然需要文化部一起來幫忙，所以也請文化部的同仁說明一下實務上操作的","  問題，以及內政部，因為一直卡在都更的過程中又出現新的文化資產的事實該怎麼辦，","  這個問題若不解決，會讓都更過程充滿不確定性。"],["主席：請文化部文化資產保存局綜合規劃組洪專門委員說明。"],["洪專門委員益祥：這一條基本上是有利於在辦理都更事業之前能夠讓辦理人事先了解區","  域內的文化資產狀況，事實上有利於文化資產的保存，所以我們對這一條沒有意見。至","  於未來如何執行這一條的規定，因為第一項後段還包括後續進行調查評估，而且還要將","  報告函送地方政府，地方政府要來確認這個單元內是否有具文化資產保存價值標的，這","  個確認到底是屬於文資法上的指定登錄的法定身分確認？還是只是先確認它有沒有保存","  價值，以及後續第二項還有相關地方政府的指導、協助，也許我們後續可以在最後一項","  定的辦法裡面，再跟內政部協商怎麼訂這樣的執行程序，我們希望未來訂了這個辦法、","  程序，希望能有一個更快速的執行方法，避免過度延宕都更的程序期程。"],["主席：內政部的意見呢？"],["花次長敬群：這裡就有主和輔的問題，到底是都更計畫為主還是怎樣，我建議應該是地","  方政府在劃定都更區域、擬定都更計畫時，應該要針對文資做調查，把這個部分提報出","  來。反過來講，我們在每個都更的個案審議時，我們可以詢問文資主管機關這個計畫範","  圍內有沒有列管的文資，如果沒有的話，我們就確定這沒有了，而不是都更實施者還要","  去擔負調查、評估，而最後結果還要問文資主管說這樣的調查評估的結果可不可以，我","  想這是賦予都更實施者過大的壓力和責任，我們建議應該倒過來，文資的調查應該是文","  資主管機關要負責任去做到的事情，而不是都更的實施者的責任，這個權責關係要先弄","  清楚。文化部現在這個條文的精神有點是自己不願意主動去調查，反而是要都更實施者","  去擔負文資調查和研究的責任，還要把結果報給他，看他同不同意，如果他還不同意那","  怎麼辦？我們無法想像這樣會對都更造成怎樣的延宕，所以我們建議這個條文可能不是","  這樣列。"],["尤委員美女：其實這裡就牽涉到自劃的問題，如果是公劃的話，本來就可以找文資機關","  調查，在自劃的情況下，第一，文資主管機關怎麼會知道你自劃哪一塊，現在就會變成","  平行，這也是我們為什麼一直講說如果你自劃不回到都計的範圍內的話，就會造成我今","  天可能在一個非常重要的文資遺產上進行都更。所以當回到整個國土計畫、都市計畫、","  都市地區更新計畫等等下來，政府就可以函詢文資機關這裡面有沒有文資的東西。所以","  如果自劃的部分能夠回到整個體系來，這個就會是主管機關去做，而不是叫業者去做，","  叫業者去做本來就不合理。"],["林委員淑芬：不過我要回頭問次長，你剛剛講不是我們自己去調查，但我比較想問的是","  ，當都更碰到公告的文化資產或被認為應該要被保存的文化資產時，我們應該要踐行什","  麼程序、要迴避什麼東西，我們相關的規範有哪些？"],["王組長武聰：我們以臺北市俞大維故居為例。"],["林委員淑芬：你告訴我法令上的規定。"],["王組長武聰：法令上的話，都市更新事業計畫內容包括現況調查，雖然這個現況調查裡","  面並沒有規定要包括文資，但是實務上操作上都會包括文資的調查，像剛剛講的俞大維","  故居就是這樣，我們在都市更新審議的過程……"],["林委員淑芬：不要講那麼細，我是說已經遇到了，它已經公告為文化資產或被認為有需","  要保存，像碧潭吊橋、淡水小白宮等等，這個基地就涵蓋了已經公告的文資或被認為需","  要保存的文資，我們有哪些法規面的限制或要求？你講的現況調查大概是前一階段，然","  後呢？"],["王組長武聰：然後就審議。"],["林委員淑芬：審議什麼內容？"],["王組長武聰：在都市更新事業計畫的審議裡面就包括文化資產這個部分，但是問題在於","  ……"],["林委員淑芬：審議通常會要求他們做什麼事情？"],["王組長武聰：就是調查這裡面到底有沒有列冊的文資價值的建築物。"],["林委員淑芬：如果有呢？"],["王組長武聰：就要按照文化資產主管機關的要求去處理。"],["林委員淑芬：文資法裡面大概會要求什麼？"],["王組長武聰：到底是要保存或其他異地保存、原地保存或其他方式處理，現在問題是因","  為更新案核定之後又重啟文資的調查，就會造成都更案核定以後又要回來再做文資調查","  。"],["林委員淑芬：不只是文資法的規範，我們在都更法裡面要不要放一個當碰到公告的文化","  資產或被認為有保存價值的文化資產，就是說已經不是現況調查的狀況，而是確定的時","  候，我們要不要有什麼機制來處理？"],["姚委員文智：我補充一下，其實俞大維故居案有經過這個程序，問題是文化部門答復那","  不是古蹟，怎樣才能強化文資的保存，在碰到文資的時候都能預先了解，這個機制要怎","  麼建立。剛剛尤委員也提到自劃跟非自劃，是不是公劃的部分就能確保？我也不曉得，","  因為這個機制恐怕也滿複雜的，再加上每個階段整個文資的認定，古蹟、歷史建物或名","  人故居等等的認定有點複雜，這是第一點。第二，如果前面已經進行了很冗長的都更程","  序，像俞大維這個案子就是這樣，前面也做過現況詢問，答復是「沒有」，但是持續推","  動之後，有一天被認為有文資價值，被很多立委去那裡認為有，這該怎麼補救？雖然我","  認為俞大維故居應該保留，但是我同時也主張該怎麼去完善這個機制，因為它前面投入","  了很多努力，如何有一個補救的機制？我建議這個條文不要這樣單獨來看，但是這件事","  情其實滿重要的，我們是不是先保留？也就是它有兩個部分，第一個是審查的時候如何","  發現，採取的行動就完全不一樣，他知道那是古蹟、歷史建物的時候，整個都更推動的","  程序不一樣。第二個是推動到一半發現，投入的心血怎樣來調整，我們是不是再研究一","  下？"],["林委員淑芬：我補充一句話，古蹟的話很明確，大概就是要保存原狀，但是比較有爭執","  都是在歷史建築，歷史建築已經確認了也是可以異動的，還沒確認的可能就要請文化部","  或文化局趕快審議，站在我們的立場，有沒有獎勵或補償的機制去強化這些開發商，我","  給你獎勵機制或補償機制，以保存為優先去替代異地重組或其他方式，我們是不是要留","  著這個東西，在都更條例裡面想一個獎勵或補償鼓勵開發商，真的要保存啦！"],["姚委員文智：我隨著林委員的話，再講一句話就好，其實古蹟或歷史建物的都更發展權","  可能也要被考慮進來，因為有這樣的保障，其實更容易保障古蹟跟歷史建物，如果它都","  沒有辦法都更，遇到它就必須轉個彎，其實它被燒掉的命運比它被保存的命運更高。如","  果它的發展權也得到保障，大家都能夠得到信賴，他也有相當的容積補償或其他鼓勵，","  大家競相保護它不是更好？所以這部分我們要處理。"],["吳委員玉琴：主席，我覺得這個條文再來跟內政部、文化部做更細部的討論，我們是想","  解決問題，因為文化資產是應該被保存的，其實我後面配套的條文是針對都更範圍內有","  歷史建物或文化資產建築物應該不計入都更的面積，還給它獎勵，變成公共的財產，大","  家共同來維護它，應該要有配套的措施，才不會公告之後就被燒掉，我擔心會這樣，也","  許條文還有不周延的地方，我們內政部和文化部再討論一下，我後面的條文其實是搭配","  獎勵的措施，讓建商覺得文化資產是有利可圖的，因為不計入面積裡面，又可以有容獎","  ，讓大家可以更放心。"],["尤委員美女：我覺得所謂文化資產的評估與調查在都更裡面應該要有個SOP，可能要文化","  部或某個單位去詢問，我覺得應該要列入SOP裡面的一個程序，這裡面規範的其實就是","  自劃單元的部分，所以自劃單元也應該納入整個體系。"],["主席：多數委員的意見還是認為文化資產要妥善處理，因此有關姚文智委員、吳玉琴委","  員所提的第二十二條之一，請內政部及文化部再妥善研處，條文先保留，待你們調整彙","  整好之後，隨時提出來，我們再來討論。","   （協商結束）"],["主席：現在休息，明日上午9時繼續開會。","休息（17時）","","-----------------------","                                     立法院公報  第107卷  第24期  委員會紀錄","","                                     309","","立法院公報  第107卷  第24期  委員會紀錄","","                                     立法院公報  第107卷  第24期  委員會紀錄","","                                     376","","                                     375","","",""]],"block_lines":[1,7,130,133,148,150,153,454,457,459,460,470,477,481,482,483,484,485,486,487,489,491,492,493,501,505,510,514,515,517,524,525,530,531,535,536,537,538,539,542,547,549,557,558,571,573,574,575,576,577,578,580,582,583,584,591,592,596,597,598,599,600,602,603,617,618,625,626,635,643,644,645,646,647,648,661,662,664,667,668,669,674,679,705,706,708,709,711,712,713,714,725,726,727,731,732,736,742,743,744,751,753,771,777,778,779,781,785,789,796,801,810,811,817,820,823,824,826,828,829,830,836,838,844,847,849,851,859,869,884,891,906,911,915,917,919,924,925,932,933,942,949,951,956,958,959,965,966,975,976,993,994,998,1000,1006,1007,1008,1009,1020,1022,1028,1029,1046,1053,1054,1060,1061,1064,1065,1066,1067,1093,1094,1100,1101,1144,1145,1154,1155,1179,1180,1198,1199,1203,1205,1207,1214,1217,1220,1223,1224,1227,1228,1229,1231,1234,1236,1238,1241,1243,1244,1247,1248,1249,1250,1255,1277,1278,1303,1304,1314,1315,1326,1327,1346,1347,1349,1351,1352,1353,1354,1355,1356,1358,1371,1378,1384,1385,1413,1414,1419,1420,1422,1428,1430,1431,1432,1434,1435,1436,1437,1441,1442,1444,1451,1452,1457,1458,1459,1462,1467,1469,1507,1525,1531,1539,1544,1547,1548,1549,1551,1555,1557,1560,1566,1567,1568,1570,1573,1574,1581,1589,1590,1606,1622,1628,1629,1637,1639,1642,1643,1644,1646,1647,1649,1650,1651,1653,1655,1657,1658,1660,1663,1665,1668,1670,1674,1676,1678,1682,1683,1687,1690,1691,1693,1695,1699,1700,1701,1702,1703,1706,1707,1709,1712,1713,1716,1717,1719,1721,1722,1724,1727,1730,1733,1739,1740,1742,1743,1744,1746,1747,1753,1760,1761,1769,1770,1782,1783,1809,1819,1830,1838,1844,1846,1847,1850,1854,1856,1858,1859,1860,1861,1867,1868,1878,1879,1912,1914,1915,1916,1922,1943,1967,1968,1992,1996,1997,1998,1999,2003,2004,2015,2037,2038,2052,2069,2070,2080,2081,2095,2096,2098,2126,2138,2150,2152,2153,2156,2160,2167,2171,2176,2183,2184,2191,2196,2201,2203,2205,2207,2208,2209,2210,2211,2212,2213,2214,2215,2216,2224,2227,2241,2244,2252,2258,2259,2262,2266,2267,2268,2270,2272,2274,2275,2276,2277,2278,2279,2280,2281,2283,2284,2285,2286,2287,2288,2289,2290,2291,2292,2293,2294,2295,2297,2301,2302,2303,2304,2305,2306,2307,2308,2309,2313,2314,2317,2318,2323,2324,2325,2326,2328,2329,2331,2332,2333,2334,2336,2337,2338,2339,2343,2344,2352,2355,2363,2364,2365,2367,2374,2378,2382,2388,2396,2397,2405,2406,2417,2424,2427,2428,2429,2432,2436,2437,2438,2440,2441,2442,2443,2444,2445,2448,2451,2464,2469,2474,2481,2484,2488],"person_count":{"主席":126,"葉部長俊榮":12,"林委員淑芬":96,"王組長武聰":27,"花次長敬群":90,"尤委員美女":46,"吳委員玉琴":31,"施委員義芳":6,"劉委員世芳":5,"曾委員銘宗":6,"吳署長欣修":13,"姚委員文智":28,"陳研究員耀東":3,"吳委員琪銘":1,"林簡任技正佑麟":1,"周法官群翔":2,"鄭法官凱文":1,"主席（姚委員文智代）":1,"袁副總工程司如瑩":6,"施工程員宣熙":2,"程副總工程司靜如":2,"主席（洪委員宗熠）":1,"洪專門委員益祥":1},"persons":["主席","葉部長俊榮","林委員淑芬","王組長武聰","花次長敬群","尤委員美女","吳委員玉琴","施委員義芳","劉委員世芳","曾委員銘宗","吳署長欣修","姚委員文智","陳研究員耀東","吳委員琪銘","林簡任技正佑麟","周法官群翔","鄭法官凱文","主席（姚委員文智代）","袁副總工程司如瑩","施工程員宣熙","程副總工程司靜如","主席（洪委員宗熠）","洪專門委員益祥"],"title":"立法院第9屆第5會期內政委員會第3次全體委員會議紀錄","時間":"中華民國107年3月14日（星期三）9時3分至17時","地點":"本院紅樓202會議室","主席":"洪委員宗熠"}