{"blocks":[["主席：出席委員9人，已足法定人數，現在開會。進行報告事項。","       報  告  事  項"],["段落：一、宣讀上次會議議事錄。","[pic]","立法院第9屆第7會期司法及法制委員會第1次全體委員會議議事錄","時    間：中華民國108年2月23日（星期六）上午9時5分至10時8分","地    點：本院紅樓302會議室","出席委員：鍾孔炤    何志偉    段宜康    吳志揚    周春米    鄭運鵬    柯建銘","            沈智慧    蔡其昌    王金平    尤美女    管碧玲","         委員出席12人","請假委員：洪慈庸","         委員請假1人","主    席：段委員宜康","專門委員：張智為","主任秘書：楊育純","紀    錄：簡任秘書  彭定民","         簡任編審  薛復寧","         科    長  鮑夏明","         專    員  蔡國治","       報  告  事  項","一、本院第9屆第7會期各委員會召集委員選舉時間及地點，業經本院第9屆第7會期第1次","  會議決定照案通過在案。","二、宣讀本會期本會召集委員選舉人名冊。","       選  舉  事  項","   選舉第9屆第7會期本會召集委員。","   一、請推舉發票員","   決定：請周委員春米擔任","   請推舉監票員","   決定：請周委員春米擔任","   請推舉唱票員","   決定：請段委員宜康擔任","   請推舉記票員","   決定：請段委員宜康擔任","   二、選舉結果","   出席委員12人","   發出票數12張","   有 效 票12張","   無 效 票 0張","   開票結果：段委員宜康5票","   周委員春米4票","   沈委員智慧3票","主席宣告：段委員宜康、周委員春米當選為立法院第9屆第7會期司法及法制委員會召集","委員。","散會","[pic]"],["主席：請問各位，上次會議議事錄有無錯誤或遺漏？（無）無錯誤或遺漏，確定。","   繼續報告。"],["段落：二、邀請司法院秘書長列席說明立法計畫，並備質詢。"],["主席：進行討論事項。","       討  論  事  項"],["段落：一、併案審查(一)司法院函請審議「公證法部分條文修正草案」、(二)委員王定宇等22","  人擬具「公證法第七十四條條文修正草案」及(三)委員費鴻泰等16人擬具「公證法第","  七十四條條文修正草案」案。"],["段落：二、審查司法院函請審議「行政訴訟法部分條文修正草案」案。"],["段落：三、審查司法院函請審議「行政訴訟法施行法增訂第十四條之五條文草案」案。"],["主席：現在進行提案說明與報告，每位發言時間為3分鐘。","   首先請提案人王委員定宇說明提案旨趣。（不在場）王委員不在場。","   請提案人費委員鴻泰說明提案旨趣。（不在場）費委員不在場。","   接下來請司法院呂秘書長報告，發言時間為5分鐘。請秘書長一併說明你們函請審議","  的法案以及立法計畫。"],["呂秘書長太郎：主席、各位委員。首先就108年度立法計畫提出報告，詳細的資料請各位","  委員參考書面報告。司法院為推動司法改革以及落實司法改革國是會議的重要決議，在","  過去1、2年間積極草擬研修各種法令，現在大體皆已完成，有部分已經送到大院待審。","  除了今日特別排審的行政訴訟法修正草案、行政訴訟法施行法修正草案及公證法修正草","  案以外，各界非常關心的首先是國民參與刑事審判法，希望透過國民參與刑事審判讓法","  官了解國民的想法、讓國民了解法律的內容，並提供意見來共同決定。此法案在司法院","  的立法當中非常重要，敬請委員支持。","   第二個是各界所關心有關法官監督與淘汰的部分，即法官法修正草案，司法院很早就","  完成該草案的修正，也已經過行政院會銜，現正與考試院會銜中。據了解，可能在3月","  初就會送到大院審理，這是第二個重要的法案。","   第三個是在司法改革中關於金字塔的部分，包括民事訴訟法、刑事訴訟法、行政訴訟","  法的金字塔化。我們希望透過金字塔型的訴訟結構儘快在一審釐清所有事實的爭議，所","  有的證據也能在一審調查，因為離事實發生時間愈長愈不利事實的調查，故希望能如此","  處理。","   本院亦呼應司法改革國是會議的要求，由於台灣非常重視貿易及商業，所以我們已經","  研擬完成商業事件審理法，透過一個專業的法院對商業爭訟案件能夠快速、專業、有效","  的處理。除此之外，包括刑事訴訟法有關被告的資訊獲取權、羈押防逃等等，本院亦研","  修相關的法案，詳細情形請各位委員參閱書面報告。","   此外，本院送請大院審議之行政訴訟法修正草案，係因應大法官釋字第742號解釋認","  為目前之行政訴訟制度僅限於行政處分方能提起行政訴訟救濟，惟都市計畫之態樣非常","  複雜，有一些屬於行政處分，有一些只是法規，但是影響人民權利義務同樣非常重大，","  所以大法官在釋字第742號解釋中特別要求，有關都市計畫部分也應該讓不服之當事人","  有行政訴訟救濟機會，本院根據此解釋意旨草擬行政訴訟法修正草案。本修正草案明定","  行政訴訟中都市計畫審查範圍，不論是行政處分部分或是具法規範性質部分都包含在內","  ，使有關都市計畫之爭議均能在行政訴訟中審查。其次，由於都市計畫可能涉及多人，","  具客觀訴訟之性質，其重要性在於維持公共利益，不過透過訴訟情況還是要採取有人主","  張、有人防禦之對審結構，所以我們仍然具備此結構，但是第三人可以依照法律規定參","  加訴訟。再者，因其具有客觀訴訟之性質，法院裁判範圍不受當事人聲明之拘束，其所","  為有無違法失效或是無效之事由也不受當事人主張之限制，法院所為之裁判具有對世效","  力等等，這些都是在這部新修正法律中要特別規範之部分，詳細資料我們也準備了書面","  請各位委員指教。","   關於公證法的主要修正要點大概有三點，第一個是因應身障公約修正目前公證法使用","  「聾、啞、盲」等帶有部分歧視之文字；第二個，目前公證法中關於民間公證人的免職","  事由等等太過嚴格，將適度放寬；第三個，因應新修正法律之規定，例如消費者債務清","  理條例，我們根據新的法律加以補足。這些是本院函請審議公證法修正草案中最重要的","  內容，至於委員提到有關公證法修正草案的部分，我們也提出若干意見，詳如書面，請","  各位委員參考，謝謝。"],["主席：請內政部林次長報告。"],["林次長慈玲：主席、各位委員。今天最主要涉及到內政部的部分是行政訴訟法部分條文","  修正草案及行政訴訟法施行法增訂第十四條之五條文草案。其目的方才司法院呂秘書長","  已經報告，為因應司法院釋字第742號解釋，使人民對於違法都市計畫（含定期通盤檢","  討之變更）得提起訴訟救濟。司法院在草案送出前有成立研修小組，在討論過程中內政","  部營建署也有參與，同時在草案完成後，於107年9月間司法院正式函請行政院表示意見","  ，行政院也把草案交給內政部，本部營建署邀集各直轄市、縣（市）政府研商，均表示","  對修正草案之內容無意見，尊重相關的條文。我們的書面報告也特別提出，關於相關的","  程序及相關規定內政部均積極參與。","   此外，有關行政訴訟法施行法增訂第十四條之五條文草案，明定上開行政訴訟法第二","  編第五章規定，僅適用於該法修正施行後始發布之都市計畫。也就是說，對於本法修正","  以前發布之都市計畫具有行政處分性質者，當事人仍然適用原來的訴願法及行政訴訟法","  有關違法行政處分規定尋求救濟，對此本部也表示同意。以上謹就內政部意見簡要報告","  ，謝謝。"],["主席：現在開始進行詢答，本會委員詢答時間為8分鐘，得延長2分鐘；非本會委員詢答","  時間為6分鐘，得延長2分鐘；10時30分截止發言登記。","   現在請沈委員智慧發言。"],["沈委員智慧：主席、各位列席官員、各位同仁。本席想就教一個最近大家非常關注的議","  題，即酒駕再犯而肇事致死的相關問題。我想全民在過年前都非常氣憤，在中部地區發","  生一件連續第三次酒駕肇事讓兩個年輕生命在過年前消逝的事件，大家對家長痛心疾首","  的畫面都很有印象。這也衍生很多議題，現在司法院和法務部都在這裡，本席提出將酒","  駕再犯致死的最高刑責由七年以下有期徒刑提高到無期徒刑，甚至可以到達死刑。請問","  司法院的態度為何？你贊成嗎？"],["主席：請司法院呂秘書長說明。"],["呂秘書長太郎：主席、各位委員。有關被告犯罪以後……"],["沈委員智慧：刑法第一百八十五條之三。"],["呂秘書長太郎：刑法的要件及刑度要……"],["沈委員智慧：你不要解釋那麼多，我知道你非常專業，但我只想知道你贊成與否。"],["呂秘書長太郎：這個部分我們尊重法務部的規劃。"],["沈委員智慧：好，請法務部回答。"],["主席：請法務部羅參事說明。"],["羅參事榮乾：主席、各位委員。有關酒駕的問題當然影響國人的權益甚鉅……"],["沈委員智慧：你贊不贊成？"],["羅參事榮乾：現在檢察司正在研議如何提升有關刑法的相關規定。"],["沈委員智慧：你講贊不贊成就好了，我只要知道法務部贊不贊成，還是行政院長蘇貞昌","  院長講的都是假話、都是騙人的話？當事情發生時，蘇院長和法務部長說，我們也贊成","  刑罰要加高，甚至說可能不惜以死刑來遏阻這樣子的歪風。你現在說在研擬，那就是上","  有政策騙選民，下有對策糊弄到現在。開議多久了？過年的時候我們可以在家裡研究法","  案，趕快順應時代的需要，因為這太嚴重了，所以我們提了修正法案，但你們現在還在","  研擬，而民進黨黨團一定會聽法務部的，如果拖過這個會期法務部的對案還沒有來，就","  繼續擱置。"],["羅參事榮乾：不會啦！現在部裡非常積極。"],["沈委員智慧：你們幾天後會送過來？法務部多的是人才，這件事情是公眾議題，而且行","  政院長都已經開口了，你們還在研擬。你是什麼層級的？"],["羅參事榮乾：我是參事。"],["沈委員智慧：那你可以做到什麼程度？你告訴我什麼時間──好，我不要你講時間，我問","  你法務部的態度就好了，你們贊不贊成酒駕再犯致死者，根據其情節輕重等等可以處7","  年以下有期徒刑、無期徒刑、死刑？我不是說每個都一定要判，不是說立法院立法後你","  們就非判什麼不可。像司法院也要請法官有點素養，還批判我們立法院立法剝奪他們的","  審判權，那是一派胡言，連頓號都不會看嗎？請問你們同不同意朝這方面修法？行政院","  長是你的長官吧！法務部長是你的長官吧！"],["羅參事榮乾：我們贊成從嚴處理這個問題。"],["沈委員智慧：從嚴到什麼程度呢？7年以下叫從嚴，死刑也叫從嚴。"],["羅參事榮乾：有關刑罰的輕重牽涉到整體的問題，所以現在……"],["沈委員智慧：所以你就是糊弄行政院長，糊弄法務部長，法務部長派你來糊弄立法院。","  沒有答案啊！從嚴的量刑是什麼？你坐下，我告訴你，你層次不及，問你沒有用。","   接下來我再問第二個議題，為什麼酒駕那麼嚴重？因為不怕嘛！據說我們委員會已經","  通過全世界最新的連坐法，已經出了委員會，在政黨協商卡住，聽說又是法務部反對，","  所以立法院的民進黨黨團不敢拿出來政黨協商。法務部出席的只有參事，主席，我們召","  開這種聯席會，他們派個不管事的參事有用嗎？"],["主席：等一下跟委員說明好嗎？"],["沈委員智慧：有次長級以上的人嗎？"],["主席：你要我現在利用你的質詢時間說明嗎？"],["沈委員智慧：不要，但是我強烈建議，像這種事情派一個參事出席你也可以接受，如果","  是本席當主席，我絕對不可以讓他這樣做，你這個主席太失責了，請問法務部的最高層","  級只有參事嗎？你搞不清楚我在問什麼嗎？","   我再問第三個議題，也請司法院聽清楚，這跟你們有關，也跟法務部有關。你們是否","  贊成在酒駕現場酒測超過0.25以上者，以現行犯逮捕，強制拘留7天到15天？這樣的立","  法方向你們同意嗎？朝這個方向修法，你們同意嗎？"],["呂秘書長太郎：是有人這樣主張。"],["沈委員智慧：你的看法呢？你現在在這裡是要負責任，你是秘書長。"],["呂秘書長太郎：我們是司法院，不管實體的規定，我們尊重法務部……"],["沈委員智慧：我講一個實際法官的做法給你聽，最近就發生一件在兩天內連續酒駕兩次","  、而且兩次都被逮到的事件，他說「因為我第一次被抓了，不爽、不舒服、心裡鬱卒，","  所以再喝第二次，第二次又被抓，結果又被放了」。這是司法院的態度嗎？這是你們法","  官做的判決。請問你是否贊成未來我們立法院修法朝向酒駕以現行犯逮捕，強制拘留7","  天到14天，看他還敢不敢喝。你願意嗎？你同意嗎？"],["呂秘書長太郎：我有聽到有人這樣主張，好像外國也有類似的案例，不過我們還是尊重","  主管機關。"],["沈委員智慧：對吧！外面有吧！根據最新民調顯示有70%以上贊成，而且是台灣媒體所做","  的民調。法務部的立場呢？"],["羅參事榮乾：剛才向委員報告過，本部對於酒駕的問題贊成從嚴規範。"],["沈委員智慧：這叫一派胡言，有答等於沒有答。另外，我們是參加兩公約的國家，請問","  美國有無參加兩公約？"],["呂秘書長太郎：我們沒有參加兩公約，但我們透過制訂施行法來承認兩公約的國內法效","  力。"],["沈委員智慧：好，我知道你的態度了。日本是否為兩公約國家？"],["呂秘書長太郎：日本應該是。"],["沈委員智慧：美國是不是？"],["呂秘書長太郎：美國似乎尚未簽署兩公約。"],["沈委員智慧：秘書長，你要為你在這裡所說的話負起責任，因為立法院都有錄音錄影……","",""],["呂秘書長太郎：美國部分我仍在查證，根據過去的……"],["沈委員智慧：本席告訴你，美國、日本都有參加兩公約，但請問日本有沒有處決死刑犯","  ？有沒有？"],["呂秘書長太郎：有！"],["沈委員智慧：有，但日本是參加兩公約的國家！美國有沒有參加？有！所以司法院不要","  再以臺灣遵守兩公約做為藉口！不管我們是精神參加、實質參加還是假參加，都不要再","  用兩公約做為藉口！我告訴各位，所謂人人都有天賦之生存權，任何之生命不得無理剝","  奪這句話是在保護加害人，因此人權的無理剝奪其實是給加害人機會，可是對無緣無故","  受害的被害人而言又如何，像被人一刀斷頭的小燈泡？我認為這種無緣無故、沒有任何","  恩怨，只因為恰好走在路上就被害被殺的被害人人權才是兩公約所真正該保護的，因為","  任何生命是不能被無理剝奪的！但小燈泡無緣無故就被殺了，而精神病患竟成為加害人","  的保護傘，這就是兩公約對精神病患的保護傘，好像出了事，就可以拿精神病做為理由","  ！有人說，反正你又殺不死我，因為我是精神病患，所以你殺不死我！問題是，這人把","  人給殺了，而法律卻不能奈他何！簡單說，「精神病患」成了一種保護傘，如若有人想","  預謀殺人，只要先到精神科看診，留下紀錄，一旦真的殺了人就以罹患精神病做為藉口","  並取得免死金牌，請問這就是兩公約的精神嗎？秘書長贊成嗎？"],["呂秘書長太郎：兩公約之所以具有國內法效力，是因為大院通過施行法所承認的，法官","  既然依法審判，理當遵守。其次，兩公約並未廢除死刑，也就是在最嚴重的狀況下，依","  兩公約也是可以判處死刑的。第三，精神病患者不能判處死刑肇因於兩公約規定，既然","  我們承認兩公約具有國內法效力，是以法官就必須遵照辦理。第四，要確定被告是否罹","  患精神疾病，必須經過非常嚴格的程序認定。"],["沈委員智慧：我希望你說的是實話，因為根據本席手上的資料來看，榮總已經證明該犯","  嫌並非精神病患者，至少在他殺人時精神狀況良好，但最後這人仍然以精神病為由逃過","  一死，顯然殺人時他就考慮到以精神病為護身符！各位，臺灣的人權到底是保護好人，","  還是保護壞人？是要保護蓄意殺人的人，還是要保護無辜的人？這就是當前之所以人心","  惶惶、痛苦指數飆高的原因所在！因為你們這些法律人只會死守法律，抱著人權不放！","  所謂人權理當保護百分之九十九的善良老百姓，至於那百分之一，甚至是千分之一、萬","  分之一的壞人人權則當依法繩之，如此方可稱為法治國家！自古殺人償命，這是本席所","  要告訴各位的！這會期我回到司法及法制委員會，我對主席是有所期待的，雖然主席講","  起話來非常嗆，但我相信主席也是主張人權的，只是不知你的人權主張是否與本席相同","  ？無論如何，我對這會期是有所期待的，且我希望所謂人權是用來保護真正好人的人權","  ，而不是保護壞人的人權！也因此，司法院及法務部在立法方面不要龜速，若立法院提","  出適應時代潮流又符合人民需要的法案時，絕不能因為你們行政怠惰沒有提出對案而不","  審！立法院的立法委員本就有權主動修法，無須配合行政機關，這是憲法賦予立法委員","  的職權，這也是本席所要說明清楚的。謝謝！"],["主席：在請下一位委員質詢前，我向沈委員及委員會報告。沈委員是立法院前輩，我對","  他非常尊重，也希望大家能彼此尊重。其實沈委員當年在立法院擔任委員時，我還是委","  員助理。對於沈委員所關心的問題，我感到欽佩，但站在主席的立場我必須說明一點，","  今天所討論的議題除司法院在本會期的立法計畫說明外，就是行政訴訟法部分條文修正","  草案、公證法部分條文修正草案兩案，主管機關均為司法院。法務部之所以派代表列席","  ，是出於本會的邀請，也就是這兩案雖非法務部主管，但若需要徵詢意見時，他們可以","  代表法務部說明。換句話說，法務部代表羅參事所獲得授權只針對今天所討論的議案！","  若委員問到法務部意見時，羅參事只能針對今天所討論的題目來說明法務部的態度。如","  果委員們對議案之外的題目要垂詢法務部意見，那麼我想法務部代表並未獲得授權，除","  非部長到場，否則是不可能的。如果立法院每個委員會委員對於議程之外的題目均要求","  足夠層級的代表做說明，如此所有列席部會的部、次長就得每天在立法院委員會跑來跑","  去，應付各位委員了！我知道委員會關心所有題目，所以我也不會規定發言質詢內容必","  須針對討論的議題，但希望大家能相互尊重！沈委員剛才對於主席的指責，是對司法及","  法制委員會的指責！對不起，我不能接受，大家各自自重！"],["沈委員智慧：程序問題！"],["主席：請說。"],["沈委員智慧：主席，收回！我沒有對你指責！請你不要誤會！我只說過去司法及法制委","  員會在審查議案時，雖然不是就實質的法案內容有所討論，但列席司法及法制本委員會","  的官員至少必須是次長級官員，而不是參事這種層級，這是對本會的一種尊敬與尊重！","  我是以本委員會委員的立場建議主席，希望以後能通知部會派次長級官員列席，至於主","  審法案，則必須是部長列席。就今天會議討論的議題而言，至少必須是秘書長級官員列","  席！所以我建議以後這類會議法務部能派常次列席，無須政次，但常次要到，這是對本","  委員會的尊重！此乃立法院過去以來的慣例，雖然我離開立法院兩屆，但這是慣例，謝","  謝。"],["主席：向沈委員說明，從來沒有這種慣例！請柯委員稍等一下，我把話說清楚。過去兩","  黨委員都擔任過司法及法制委員會召委，但從未有哪個主席會要求在討論議案時法務部","  均需派部、次長列席，這點在場的吳志揚委員擔任召委時亦然！我再次說明，至少我當","  主席時，當主管機關提出案子，例如司法院或行政院提出的案子，其主管部會或首長必","  須列席；如果是委員所提，那麼最後做決定的仍然是委員，請相關部會或相關法案主管","  機關派員列席，只是要徵詢其意見，而非得到同意，譬如問他們一旦這樣修他們意見為","  何？但並非聽從他們的意見。如果連委員所提的議案都要求部、次長列席，甚至要求部","  長來，那就是我們自我矮化了！因為這是把我們自己可以做決定的事交到部會手上，對","  不起，這點我無法接受！過去在委員會從無此例！我雖然是後輩，但在第5屆立法委員","  任內的3年都在司法及法制委員會，並未見過此類要求！"],["沈委員智慧：我還是要回應一下。我尊重你，因為你是主席，你有你的決定權！過去我","  曾經長期擔任司法及法制委員會召集委員，像今天這種會議次長都會參加的。我只是告","  訴你有這樣的事，但並無強制性，端視主席態度而定。不過我要表達我個人對此覺得遺","  憾，至少法務部次長沒來我覺得非常遺憾！"],["主席：好，謝謝。請柯委員建銘程序發言。"],["柯委員建銘：主席、各位同仁。我剛剛進來，不知道大家爭點何在，也不清楚問題為何","  。沈委員是過去的老同事，離開立法院也有一段時間……"],["沈委員智慧：兩屆了。"],["柯委員建銘：所以有些事情你不大瞭解……"],["沈委員智慧：所以我說我尊重他啊！"],["柯委員建銘：今天審查的是司法院的優先法案──行政訴訟法部分條文修正草案及公證法","  部分條文修正草案，對象是司法院！至於沈委員提到的酒駕問題，是法務部職權，或者","  說由聯席會審查，但今天審查的議案沒有和法務部聯席。如果今天的案子有法務部聯席","  ，那麼出席人員層級就可以派高一點。沈委員剛剛提到連坐法……"],["沈委員智慧：聽說你反對連坐？你反對……"],["柯委員建銘：我來說明……"],["沈委員智慧：但是法務部……"],["主席：柯委員，請不要再講了！這樣對吳委員不好意思，他是登記第二位發言的委員！","  好了！"],["吳委員志揚：柯委員請沈大姊去喝一下咖啡，好好聊一下，敘敘舊。"],["主席：請吳委員志揚發言。各位請尊重發言委員！"],["吳委員志揚：主席、各位列席官員、各位同仁。中正大學犯罪研究中心於本月22日公布","  了一份針對107年全年度全臺灣司法與犯罪防制滿意度的民意調查結果，顯示有高達80","  .9%民眾對司法改革成效不滿意，僅有21.9%民眾相信法院法官可以公平公正審理判決案","  件。我知道司改與司法信任度的調查成績一向都不是很好，但21.9%的分數與成績已低","  於去年，甚至比上次調查結果還低了1.2%，形同司法改革愈改愈退步，愈改民眾愈不信","  任。請問司法院到底有沒有抓到重點？這到底是怎麼一回事？"],["主席：請司法院呂秘書長說明。"],["呂秘書長太郎：主席、各位委員。從報紙報導來看，中正大學是從治安維護觀點來做民","  調，詳細情況仍然有待瞭解。不過我們也必須承認，最近國內輿論確實有要求重刑的傾","  向！但就立法觀點來說，人權保障也必須並行！也就是在沒有經過法官判決前，都必須","  推定無罪；至於被告應被量處何種刑罰，則與其行為有關。換句話說，現代法治國家的","  基本方針就是每一個人都受到法律嚴密的保護，而非僅受到輿論的保護。誠然，對於個","  案裁判，社會容有不同意見，不過在審判獨立的前提下……"],["吳委員志揚：秘書長已經講到二個重點：立法與裁判！簡單來說，就是司法做為不接地","  氣！我不是說你們錯，但就是不接地氣！不僅立法部分不接地氣，司法判決部分也不符","  合人民期待，以致產生雙重效果，讓人民對司法不具信任感，更讓司法離人民愈來愈遠","  ，甚至每10個人中，只有20%的人相信法官公正，這點實在很可怕！我想法官與檢察官","  也會接到電話民調吧？假設一個法庭裡有10個人，就等於只剩下法官與檢察官2人相信","  司法，其他人都不相信，如此豈不是很可笑？所以司法院必須想想辦法，看看如何才能","  讓司法改革接地氣。我知道秘書長學有專精，也在電視上、記者會闡述很多道理，但老","  實說，民眾真的聽不大懂，真的有點困難。每次司法院公布大法官新的釋字解釋文時，","  秘書長就必須解釋給大家聽，但我想一般人都聽不懂。所以要不要設計一下，有時用直","  播來向大家說明？現在行政院各部會不都在用直播、用網紅？其實也無須很紅，只要設","  計一套淺顯易懂的白話文懶人包來說清楚，這樣也許大家就理解了。我舉幾個不大接地","  氣的事為例，第一，司法院是不是正在修正刑事訴訟法？其中有一項就是測謊結果不得","  做為證據使用？有沒有打算這樣修？"],["呂秘書長太郎：司法院是有擬定該份草案並已召開公聽會。"],["吳委員志揚：召開公聽會？結論呢？"],["呂秘書長太郎：會中正、反、折衷意見均有。"],["吳委員志揚：為何不採用測謊結果？是怕強制取供嗎？還是怎麼樣？"],["呂秘書長太郎：主要有兩個考慮：其一，被告有不自證己罪的人性尊嚴保障；其二，測","  謊是透過機器來判斷受測者當下的生理反應，再回溯判斷其記憶與陳述是否一致。其中","  涉及幾個因素：首先是機器的問題，其次是施測者的判斷，再者是受測者的記憶，如其","  記憶錯誤，則其陳述結果並不會有說謊反應。"],["吳委員志揚：你講的我大概知道，但以科學理論或刑事偵辦專家經驗而言，測謊結果的","  正確率也就是平均準確率達96%，這點秘書長知道嗎？"],["呂秘書長太郎：就人權保障來說，只要有一個人因為測謊而遭致冤獄，都不應該被……"],["吳委員志揚：所以可以有一些設計，譬如不能強制測謊，譬如刑事訴訟法所規定的被告","  自白不得當成唯一證據。換句話說，不能只因為他自白說是他殺的，就認定是他做的，","  因為根本找不到兇刀或其他證據！同理，我們可以規定不能將測謊結果視為唯一證據，","  但卻可以做為參考。如若其他證據俱全，就差自身認定，那麼此時測謊是可以幫助偵破","  很多案件的！現在發生很多弒親殺童案件，由於相關證人必須從親戚圈找起，以致很多","  人並不願意出面作證，所以很多弒親殺童案件的偵辦必須實施測謊，甚至定罪。依照這","  種結果來看，如此修正豈非自廢一項很好的偵辦武器？因此，我認為設定不違反人民基","  本自由等原則即可。反過來說，如若被告願意接受呢？如若只是做為輔助證據而非唯一","  證據呢？"],["呂秘書長太郎：因為這件事尚處於公聽會階段……"],["吳委員志揚：如果司法院純以法理來論這件事，那就可能不接地氣。一般認為測謊有百","  分之九十幾的正確率，即使司法院不贊同，但我仍舊認為至少有百分之八十幾、七十幾","  的正確率，由於這涉及刑事科學認定，詳細情況我不清楚。但如果正確率如此之高，司","  法院卻認定不可以採用，甚至連參考都不行，那麼試問司法界所謂精神狀況鑑定的準確","  度又為何？還有，現在一般民眾最討厭看到卻經常出現在判決裡面的文字，就是犯人有","  可教化性，how                            do                            you","  know他可以教化？你們如何量化、如何證明他有90%以上的可教化性？how  do   you","  know？你怎麼知道？你又怎麼知道他是否有再犯性？你是根據什麼量出來的？所以這是","  一個平衡，你說這種正確率有百分之九十幾的方式不可以用，那請問你對這些又是根據","  什麼來判斷？本席認為這一定要衡量。","   本席要再請問另外一個問題，最近大法官會議做出第775號解釋，內容就是累犯要加","  重至二分之一是違憲的，對不對？"],["呂秘書長太郎：沒有這樣。"],["吳委員志揚：不是說要在2年內修法嗎？"],["呂秘書長太郎：只有加重最低本刑是違憲的，其他的加重都不違憲。"],["吳委員志揚：那你們要怎麼修正？"],["呂秘書長太郎：有人認為要將「應」改成「得」，這是一個方法。"],["吳委員志揚：本席打算提出這樣的案子，就是有一個空間。現在我們立法院包括本席在","  內的很多委員都有提案，就是關於酒駕、虐童這些案件提高刑度的修正案，會不會受到","  影響？"],["呂秘書長太郎：完全不會。"],["吳委員志揚：為什麼不會？"],["呂秘書長太郎：因為只有在累犯又要判處最低本刑是過苛的時候才違憲，所以只要對累","  犯不判最低本刑，根本就跟大法官會議的這一號解釋沒有關係，所以是可以的。"],["吳委員志揚：我們現在提的修正條文並不是規定累犯，而是規定再犯，而且直接加重法","  定的最低本刑。"],["呂秘書長太郎：如果是再犯，就跟大法官這一號解釋沒有關係。"],["吳委員志揚：沒有關係嗎？"],["呂秘書長太郎：沒有關係。"],["吳委員志揚：那如果在5年內再犯不算累犯嗎？"],["呂秘書長太郎：在徒刑執行完畢後5年內故意再犯的話就是累犯，如果是累犯而且第二個","  是要量最低本刑……"],["吳委員志揚：本席只是問你，如果是再犯，可不可以直接以法律明文規定加重？會不會","  牴觸第775號解釋？有沒有這樣的可能？"],["呂秘書長太郎：根據第775號解釋，只有構成累犯，而且是最低本刑一定要加重的時候才","  違憲。"],["吳委員志揚：照你這樣講的話，我們所有委員的提案都違憲了？"],["呂秘書長太郎：只有最低本刑，其他都不會啊！"],["吳委員志揚：我們就是要加重最低本刑，而且要把最高本刑加重為死刑啊！"],["呂秘書長太郎：跟委員報告，那只是說立法不可以限制法官在最低本刑的裁量，如果……","",""],["吳委員志揚：我跟你講，第775號解釋是符合邏輯但是不接地氣，我覺得給法官這麼大的","  裁量額度是合理的，問題是法官是不是經常違背大家的法律感情？明明一犯再犯，竟然","  還說可教化，還說怎樣又怎樣，最後予以輕判，那為什麼我們要給法官這麼大的空間？","  給法官這麼大的空間，可是最後做出來的判決都讓我們失望嘛！這一號解釋雖然符合邏","  輯但是不接地氣，如果對我們的立法做這樣的限制，司法判決還是照你們那種做法，我","  跟你講，這樣你們的可信度永遠不會提升，永遠都是在非常低的低檔迴旋，所以請你們","  思考一下。我們馬上會在本委員會審查各個委員的提案，請你們不要用第775號解釋來","  限縮我們的立法權。"],["主席：請柯委員建銘發言。"],["柯委員建銘：主席、各位列席官員、各位同仁。坦白說，沈智慧委員所care的是道交條","  例，那個應該是由交通委員會審查，她可能因為離開太久了，所以搞不清楚狀況。現在","  立法院有一種習慣，我覺得並不是很好，就是如果發生了什麼事情，大家就一窩蜂，連","  酒駕也要判死刑，發生了什麼案子，所有委員都提案，可以說把法律弄到最極致，其實","  大家應該要冷靜的思考一下。至於是不是要規定等同於故意殺人，我們可以另外再來討","  論。","   現在本席要來談今天的主題，我們今天的主題是司法院的立法計畫、審查公證法的修","  正草案及審查行政訴訟法的修正草案，這是在大法官會議做出第742號解釋以後必須要","  處理的。長久以來我們在立法院都面對一個問題，在蔡總統上任以後，就是以司法改革","  得到最多的掌聲，我們有開司法改革國是會議，我們委員會這兩、三年來大家也很努力","  。我記得當初我在司法改革國是會議有講過一句話，我說：立法院不會照單全收。我講","  這句話的意思是什麼？我並不是要跟司法改革對抗，而是要強調立法院是國會自主，不","  管是行政院或司法院送來的法案，對內容一定會有所調整，不可能一字不改。而且各黨","  各派的意見會進來，學者專家的意見也會進來，雖然各部會送到立法院的法案也有案子","  是照案通過，但是如果是非常重要的法案，各方的意見都會進來，就應該要修正到最符","  合我們的理想，即使沒有100分，也要達到80分。","   我今天要講的就是，我們立法機關應該要持平而論，大家常常在call","  in節目或委員會裡面看到，有國民黨、時代力量的委員說他們對司法改革失望透頂，因","  為他們覺得都沒有做什麼事情，我今天要特別講一句話：這是不公平的，因為有多少委","  員都在這裡努力的做很多事情。其實大家也都知道，現在司法改革剩下兩個重大的事情","  ，一個是法官法，另外一個就是國民參審制、陪審制。這兩個問題從一開始大家就一直","  很注意，本席認為你們司法院從這一屆以來並不是沒有做事情，我今天不是要吹捧你們","  ，而是要讓大家了解司法改革是多麼的艱辛，所有的人都投入，尤其是有3個法案，我","  在立法院這二十幾年來的感受非常深刻，在呂秘書長上任以後，坦白說，這是一個了不","  起的成就，過去我和林錦芳前秘書長一起並肩作戰處理過很多的法案，但是時代的考驗","  愈來愈多，大家的要求也愈來愈多，過去累積下來一些沒有辦法處理的案子，在去年1","  1月9日我們通過勞動事件法，呂秘書長自己也說這是最有感的司法改革，雖然在那時候","  是最有感的，但是未來應該還會出現更有感的司法改革。勞動事件法能夠在11月9日通","  過，對勞工是一個很大的貢獻，尤其是舉證責任的逆轉，還包括勞動專業法庭，周春米","  委員當時也非常盡心盡力的在處理，本席認為通過這個法是一個很了不起的成就，對勞","  工界來講是一件很重要的事情。","   第二個就是大法官審理案件法，也就是憲法訴訟，這個法案在之前總共五進五出立法","  院，在上一屆也是一樣，一直到國會全面改選之後，才在去年12月7日通過大法官審理","  案件法，歷經四分之一世紀都沒有辦法處理的法案終於通過了，坦白講，專業人士會比","  較了解這個法的重要性，很多委員可能也搞不太清楚，從1992年到現在這25年來，在國","  會全面改選以前，本席進了立法院以後，我們大家為了大審法也努力了很久，最後終於","  通過了，這是一個了不起的成就。大審法降低大法官釋憲的門檻，就是為了要解決釋憲","  的問題，這個問題一直沒有辦法處理，包括同意票、反對票，到最後全部都要揭露，過","  去能夠做到這樣嗎？如果不是秘書長和院長及所有的委員在朝野協商的時候一直努力的","  處理，要解決這個問題何其困難啊！而且還比時代力量的主張更前進，誰同意、誰不同","  意，全部都是透明的，當然這是非常重要的。而且要求必須要檢討，因為大法官一年才","  審十幾個案子而已，所以我們要看績效到底是怎麼樣。還有大法庭，以前要採一階段還","  是二階段的問題吵了很久，現在終於要處理大法庭的問題了，過去所謂的既判力以及決","  議一定要在大法庭上解釋，然後回到原審法庭再判，在這個通過以後，企業有幾個很敏","  感的案子就要開始處理，所以法務部也要有所對應。","   今天本席要講的就是，整個司法改革並不是像大家所想像的毫無進度或沒有做任何事","  情，但是要了解老百姓最期待的是什麼，大家最期待的不見得是國民參審制，也不見得","  是陪審制，而應該是法官和檢察官的退場機制，就是不要再有恐龍法官了，所以法官法","  應該要加快速度，如果法官法送進立法院，本席希望召委能夠馬上排，因為這個老百姓","  都聽得懂。本席剛才所講的那3個案子，可能老百姓都聽不懂，還以為我們沒有在做事","  情，其實那3個法的通過是了不起的成就。關於法官法，行政院在今年1月底才送到考試","  院會銜，在春節過後考試院的審查會在3月7日開始審查，還要經院會通過，我想可以在","  3月中送進立法院，應該要排為我們司法委員會最優先處理的法案，要趕快處理，這是","  法官法的問題。","   關於國民參審及陪審的問題，秘書長，本席有講過，我們一定要和諧、合理、合憲的","  通過，現在有兩派在戰爭，一派是主張國民參審，另外一派是主張陪審，我知道秘書長","  最近有很認真的在進行溝通，不過到最後可能有一小部分變成要採雙軌，改成用這樣的","  思維，看有沒有辦法解決這個問題。我知道鄭文龍律師那邊有支持陪審制的團體，過去","  大家都是老朋友，我們不希望藍綠為了這個議題各自動員、太過極端，造成像同婚法案","  那樣的效應，這樣對政治和社會都不好。我知道秘書長已經有在進行溝通，本席要拜託","  秘書長繼續去溝通，我們立法院朝野一起好好的處理這個案子，衝突在社會，可是解決","  一定在立法院，立法院是立法形成自由、立法國會自主等等的場域，本席認為，我們委","  員會在本會期有很大的歷史責任感要去面對司法改革的最後一哩路。","   大法官會議做出第742號解釋，就是關於行政訴訟法，本席希望以後司法院不要逾期","  再送進來，都已經超過2年了，你們應該要早一點送進來，不過可能是因為這個案子相","  當繁雜。這一號解釋還說即使立法院沒有在2年內修法，還是要照大法官會議的解釋處","  理，所以本席希望司法院對這一點要更加嚴謹。最近也有累犯加重本刑二分之一的問題","  ，你們應該要提早因應，雖然這是小問題，不過還是要注意一下。"],["主席：請司法院呂秘書長說明。"],["呂秘書長太郎：主席、各位委員。首先，謝謝委員的肯定，我們那些重要法案能夠通過","  ，其實最重要的就是委員會和大院的支持。第二個，委員提到國民法官要和諧、合理、","  合憲來進行，我們會遵照委員的提示來處理。我們對行政訴訟法確實有稍微慢了一點點","  ，因為這是太過複雜而且是完全新的東西，所以在研修會還有公聽會花了比較多的時間","  ，以後在第775號解釋累犯的修法上，我們會照委員的要求在期限屆滿之前就送到立法","  院，謝謝。"],["主席：請周委員春米發言。"],["周委員春米：主席、各位列席官員、各位同仁。我想大家都很關心酒駕肇事致人於死的","  問題，整個社會的輿論也都認為立法不夠重。關於酒駕肇事致人於死，其實在102年6月","  11日有再重新修正，變成3年以上10年以下，之前是1年以上7年以下，從102年到現在大","  概也已經有將近五年多的時間。本席想跟秘書長檢討一個問題，現在社會認為立法不夠","  重，或是認為法官判的刑期不夠重，大家就不會怕，應該要判重一點，所以要修法提高","  刑度。請秘書長看一下資料，這是近3年來交通事故死亡人數與酒駕致死的比例，我們","  來看最近這個年度的數字，在107年有1,457件車禍是在24小時內死亡，有100件是酒駕","  致死，這3年其實都是維持在100件上下；在106年是87件，在30日內死亡的人數是168人","  ，等於在去年107年因為酒駕肇事致人於死的件數大概是268件，這是去年的統計數字。","","","   我們再來看法院的量刑，本席是整理一審的資料，因為上級審可以做糾正，所以在二","  審有糾正了一些案件。我們在看到關於一審的數字之後很擔心，在修法之後，法定刑的","  最輕本刑是3年，可是從102年6月11日到107年12月31日，我們一審法院的量刑有63.7%","  是低於最輕本刑，也就是在3年以下，我要跟秘書長講，判6個月以下的有5件，這4年來","  ，判1年以下的有25件，判1年以上2年以下的是339件，判2年以上3年以下的是54件。當","  然這中間有一個很重要的利害關係就是要不要給緩刑，但是法定最輕本刑是3年，可是","  我們的一審法院居然有63.7%、將近三分之二的判決是低於最輕本刑。秘書長也知道在","  法律上有自首這樣的規定，撞到人了、肇事致人於死，在下車之後說「我撞到人了」，","  在法律上就認為他成立自首，但是要不要予以減輕，現在我們的修正是改為「得」，對","  不對？但是法院大概都會給他處理，為什麼？因為可能要配合，如果有和解的話，就可","  以判2年以下，就可以給他緩刑。立法院在102年6月11日修正通過的法定最輕本刑是3年","  ，但是一審法院居然有將近百分之六十三點多的案件量刑低於3年的有期徒刑，雖然有","  法律上的理由、是合法的，但是這樣輕判是不是跟立法目的有所違背？也就是因為這樣","  的狀況。當然，我們不是治亂世用重典，我們的刑事政策也不一定要從重、從嚴，但立","  法的法定刑度是這樣。也許司法院的法官判個案跟我們的整體考量不一樣，但是立法意","  旨、立法的目的就是告訴我們，最輕的本刑就是3年。請問秘書長，你知道這樣的事情","  跟資料嗎？"],["主席：請司法院呂秘書長說明。"],["呂秘書長太郎：主席、各位委員。這個數據統計委員這邊應該都有，我們會透過各種管","  道對法官適時地提醒。有些時候是這樣，因為有些酒駕致死的案件被害人方面覺得獲得","  賠償才是最實質的補償，所以在考慮有賠償的情況下，法官會因此判輕，因為判重他可","  能就不願意賠。我們會把委員的意見整理以後，透過適當的管道像座談會等跟法官表達","  。"],["周委員春米：我認為這樣的數字公開出來，其實讓人滿震撼的，法律上的理由大家都知","  道，但為什麼今天大家會討論肇事致人於死要用殺人罪來論處？就是大家認為喝酒到一","  定程度後，你還去開車，你可能不能安全駕駛，可能會撞到人，所以有殺人未必故意之","  嫌，社會上有這樣的一個想法。當然，這在法律體系論證上面可能是過不了關的，大家","  贊成可以從重量刑、從重立法，但是在法律體系上大家沒有辦法認同直接論以殺人罪。","  司法院要對相關案件的情節及肇事行為情節做判決評核，不然永遠就是你判你的、社會","  講社會的，大家就在這邊耗損這些精神跟資源，本席希望秘書長可以就這個部分做完整","  說明，或者再做完整的考量。","   另外，剛剛總召也有提到，其實大家也有共識，現在最重要的兩個司法改革步伐，第","  一個就是法官法中不適任法官、司法官的退場機制，另外就是參審跟陪審。我知道上個","  會期進行逐條之後，跟司法院的法案有不同方向主張的一個陪審團團體的朋友們，他們","  有一些很積極的做為。對於這兩個法案，我個人是尊重大家最後的討論，但我認為還是","  要堅持很重要的兩個目的，第一，要讓司法透明，讓大家知道司法在做什麼事、法官是","  怎麼判的。我想今天在座很多都是法官、檢察官，你們大概會很困惑、疑慮及憂慮，為","  什麼大家是這樣看我們？我可以理解你們的想法，我希望大家可以對你們的運作、法官","  的判決及檢察官的偵查多了解一點，所以司法透明是我們改革這個制度非常重要的一個","  目的。另外，我會認為將來如果是陪審，如果我們是採6位素人法官、3位職業法官的話","  ，我認為讓他們合併一起討論才是這個制度最重要的精神。今天為什麼要推陪審？就是","  大家怕職業法官影響素人法官，所以他們認為要隔絕，要推陪審。除非將來我們決定是","  這樣，如果是參審的話，我們認為法官會不接地氣、不知道社會的一些狀況，但素人法","  官對一些法律不是很了解的部分，這兩個應該是不會互相影響的，在證據上、事實上、","  判斷上面，大家互相影響，我講給你聽、你講給我聽，大家互相激盪去找出最符合、最","  正確的，因為我們還是希望這個判決是正確的，不只符合民眾的感情，它最終目的還是","  要保護被告的利益，這個判決對他來講是一個正確的裁判，我想這個是我們不能夠放棄","  的一個堅持。","   上禮拜五，有關累犯加重量刑的規定是違憲的解釋，雖然當天媒體的下標是大震撼彈","  ，但是大家檢討下來，我看法務部跟司法院一直在解釋，只有在法院量最低本刑的時候","  ，在還沒有辦法量的時候才有違憲的空間，但它的前提是你沒有辦法用第五十九條。但","  是，法院之前的訓練，第五十九條是例外中的例外，不能夠常用，對不對？所以大法官","  會議解釋下來，我覺得可以檢討兩點，第一個是加重竊盜罪，因為那是20、30年前或4","  0、50年前的法律，為什麼這些情節我們要從最輕本刑6個月來量？就是「卡」在這邊嘛","  ！因為法官他判刑時，判不下去嘛！如果是累犯，他偷一顆高麗菜、撿幾顆檳榔就可能","  判7個月，所以應該要重新檢討，我們是不是要有加重竊盜這些？還是就5年以下讓法官","  可以衡量個案情節來審判，這是我那天看到這個解釋的第一個感想，就他講的那些個案","  。","   第二個，對法官而言，最重負擔其實是在判決書上面，因為要寫累犯、前科，他要核","  對一些前科紀錄表，大家看得都頭痛極了，因為沒有查清楚、寫好的話，可能就會被上","  訴，這個耗費法官太多的精神。你要法官在個案情節上面，要去調查個案量刑的時間上","  面，要看他的前科，他去比對有沒有在五年內執行完畢，不是五年內被判過，而是要去","  查他什麼時候執行完畢，這對法官是一個很大的負擔。如果他沒有查好或是寫得不好，","  就可能被非常上訴。所以我認為司法院應該檢討，在判決理由裡面，這個是否一定是應","  記載事項？當然，現在累犯是應加重，你如果沒有加重，就是違法，這個部分法務部也","  有考量，也有宣示它們修法的空間跟方向。但是，現在大家都說要裁判白話文、裁判書","  簡化，大家希望你們寫很多，也希望你們寫的大家看得懂，我希望你們應該就整個裁判","  書的製作重新來衡量、考察，讓法官不要把太多時間放在裁判書的書寫，讓法官可以有","  更多的時間來聽被害人、被告及大家怎麼講，我認為這才是正途，這是我今天的一些意","  見，謝謝！"],["呂秘書長太郎：第一個，剛剛委員把整個問題的核心都點出來了，累犯可以講是非常上","  訴裡面最多的一個，因為現在整個前科資料多達十幾頁，看得可以說是昏頭轉向，這個","  我們會儘量看怎樣讓法官減輕負荷。","   其次，國民法官的部分，委員所提的，就是司法院當初推出版本的基本精神，透過合","  審合判達到透明，讓國民瞭解。因為現在還有其它不同的主張，我們正在進行協調，希","  望能夠在短時間內提出大家比較能夠接受的版本，畢竟人民參與審判模式不看的話，其","  實是獲得非常高的民意支持，我想即使主張陪審模式的人也有這樣共同的體認。"],["主席：請何委員志偉發言。"],["何委員志偉：主席、各位列席官員、各位同仁。秘書長，我想司法改革的這一哩路其實","  走得很艱辛，人民最期待的是受到公平對待及受到保障。我想就教秘書長，前立法委員","  陳朝龍曾經在第7屆競選立法委員時，遭檢舉違反公職人員選罷法，整個案件由最高法","  院發回更審三次，最終陳朝龍被判決有罪定讞，令人覺得很有趣的是，陳朝龍都被關完","  、出獄了，監察院的監察報告才出爐，事實上，他的政治生命早已結束、人格也被毀掉","  了，畢竟媒體也不會再為他做平衡的報導，他在街頭巷尾如何被家人、親戚看待？事實","  上，有時候這已經不是聲請國賠與否的問題，而是他的一生已經被毀掉了。","   本席手中拿的正是監察院調查案號為107司調0556號的紙本，請教呂秘書長，針對這","  份遲來的正義，目前司法院到底有多少案件被監察院認證為冤案，你們有這些數字嗎？","",""],["主席：請司法院呂秘書長說明。"],["呂秘書長太郎：主席、各位委員。這部分我們需要做進一步的統計之後，再向委員報告","  。"],["何委員志偉：好，請你們以書面報告再回應本席。","   第二個問題，據我所知，陳朝龍的案子非常特殊，後來監察院還研議請檢察總長提起","  非常上訴，請問現在此案的現況如何？"],["呂秘書長太郎：向委員特別報告，站在司法院的立場，我們絕對要尊重司法獨立審判，","  哪怕哪件案子是由哪位法官負責審理及相關的執行情況，我們都不便探問。至於委員所","  垂詢的問題，我們將正式詢問最高法院目前案件的進度。"],["何委員志偉：這攸關整體司法改革及人民對於司法信任與否，因為連曾經擔任過立法委","  員的陳朝龍，他在競選第7屆立法委員期間涉及賄選案入獄服刑，如今已經服刑期滿出","  獄，所以我認為這對社會大眾總要有個交代，也期待你們應該儘快回應該事件，好不好","  ？","   接下來我想把問題再做更精準的歸納，請教呂秘書長，所謂的「有罪判決」是否表示","  司法已經證明被告的犯罪事實到達無庸置疑的程度？是嗎？"],["呂秘書長太郎：是的。"],["何委員志偉：好。請教呂秘書長，有關陳朝龍案最高法院發回更審三次，最終他還是被","  判有罪，這是否代表當時法院對於被告的犯罪事實是無庸置疑的？是嗎？"],["呂秘書長太郎：報告委員，最高法院發回更審案件的原因非常多，假設我們要到百分之","  百確信被告有罪才能夠判刑，那可能下級審已經認定被告百分之百有罪，但是最高法院","  可能對其中非常少部分的證據，還需要再做更進一步的詳查，最高法院才會發回更審。","  事實上，最高法院發回更審並不代表是最高法院對這件案子的最終判斷，但是從結論上","  來看……"],["何委員志偉：原則上，就是確定他有犯罪事實。"],["呂秘書長太郎：如果有罪的話，這一定要達到無可懷疑的程度。"],["何委員志偉：呂秘書長回答這要達到無可懷疑的程度，所以我想我們兩人對此是有共識","  的。如果我們單純從邏輯上來看，這是監察院在亂搞，監察院不但在亂搞，而且還是無","  的放矢，畢竟法院最終已經做出宣判，對不對？"],["呂秘書長太郎：基本上，從憲政國家來看，經過司法確定的判決，其他機關並不宜就個","  案再行表達意見……"],["何委員志偉：如此說來，監察院就是壞人，監察院這樣做是不對的，而陳朝龍就很該死","  ！是嗎？"],["呂秘書長太郎：向委員特別報告，如果監察院是針對核心問題表達意見的話，這就比較","  不宜，所謂的「核心問題」就是涉及法官認定事實或適用法律的部分，如果監察院針對","  案件程序問題，抑或是有些案件從外觀上很容易看出來有程序上的瑕疵，也許他們可以","  提出一些意見，但是有關審判核心的問題，在憲政國家則不宜。"],["何委員志偉：這正是為何現今司法改革會討論到此一問題，司法確實應該獨立，這點沒","  有錯，但是我們認為其中尚有很多地方大家可以做得更好，我想我們彼此對於這樣的邏","  輯及概念應該都沒有爭執。","   我要再問一個問題，監察院認為法院證據要認定被告──陳朝龍有罪是絕對牽強的，這","  與所謂的有罪心證是有疑慮的。請教呂秘書長，針對監察院的說法，你還是堅持監察院","  不應該干涉司法判決？"],["呂秘書長太郎：基本上，在法律上要如何認定事實，依照法律規定是由法官進行審判，","  就其所調查的人證、物證，還有他們彼此之間的關聯如何做推論，只要不違背經驗法則","  與倫理法則……"],["何委員志偉：因為本席發言的時間有限，請教呂秘書長可知道在現今臺灣刑事案件中，","  到底最高法院發回更審三次以上的案子有多少件？"],["呂秘書長太郎：至於詳細的數字，我們尚需經過統計……"],["何委員志偉：請你們提供監察院認證冤案的數字，此其一。第二個，請你們提供法院發","  回更審三次的案件數字。因為我們發現臺灣有很多社會極度矚目的重大案件，法院都是","  不斷的發回更審，因此我要再進一步請問呂秘書長，有關刑事案件經過最高法院發回更","  審三次，其理由是違反無罪推定原則及罪疑惟輕原則，這樣的案件又有多少？能否請司","  法院也提供相關數據給本席？今天本席之所以詢問這些問題，因為我相信司法院或秘書","  長從來沒有做過相關研究，就是發回更審三次以上案件的冤獄機率到底是多少，你們沒","  有做過這樣的統計，對不對？"],["呂秘書長太郎：報告委員……"],["何委員志偉：本席之所以會提出這項問題，是因為每次像這樣不斷發回更審案件，造成","  社會對司法公信力的創傷極大，甚至大到我們都不知道要如何handle，所以我很期待司","  法院能夠了解發回更審三次以上案子具有冤獄的機率是多少？這是否也請你們可以研究","  看看？可以嗎？"],["呂秘書長太郎：我們對於過去已經判決確定的案件，本來被判定有罪、後來改判無罪的","  著名案件，包括過去幾十年來有一些很著名的案件，我們都會針對每項個案邀請學者專","  家進行個案分析，並了解問題到底出在哪裡，相關分析結果可以提供未來我們做為立法","  修法資料或是法官研習課程的教材，目前我們已經整理出大約有十幾件個案，這些資料","  都提供學者專家進行專案研究。事實上，我們是從警察局開始蒐證做起，因為有很多問","  題是在案件一發生的當時未經過澈底蒐證，或許相關人員可能會覺得這樣蒐證已經足夠","  ，但是經過檢驗以後才發現事證仍有欠缺之處，以致案件會有來回更審的情況。我想針","  對委員所關心的事情，司法院一樣很關心，我們會將現有的數據與結果向委員報告。"],["何委員志偉：本席必須說明的是，往往有些案子是社會或媒體所矚目的案件，但卻是鏡","  頭沒有看到的、沒有人關心的個案，我相信這樣的案件數量還是很多，所以我期待司法","  院可否彙整相關數據，並告知未來你們打算要怎麼走？另外，本席還要提出一個非常重","  要的重點，自1991年起，為了讓最高法院可以加速處理案件，為了案件處理速度及時效","  ，我們制定「更二連身條款」，為什麼會有立法委員的存在？因為沒有一部法律永遠是","  對的、永遠是好的，總是要經過不同的時間或是人、事、物的更替之後才會做調整，我","  也期待更二連身條款是否可以被討論？是否請呂秘書長用一個月的時間研議？可以嗎？","",""],["呂秘書長太郎：可以，我們會針對委員垂詢的問題提供意見。"],["主席：報告委員會，我們在接續兩位委員發言之後，休息5分鐘。","   請管委員碧玲發言。"],["管委員碧玲：主席、各位列席官員、各位同仁。秘書長，司法獨立在人民的心中，司法","  獨立與否對於司法來講是很重要的基礎，如果人民對司法獨立沒有信心，更會加重司法","  不獨立的誘因，因為人民會為了保護自己奔走，運用各種可能的方式去影響司法來保護","  自己，所以人民心中如果對司法獨立沒有信心的話，就會變成司法不獨立的溫床，也就","  是為權力和利益滲透進司法審判開了一條通衢大道。","   台灣其實長期面臨這樣的問題，我們從所有的民意調查可以知道，其實不必民意調查","  大家也知道，人民對司法的信任在人民對於國家任何形式權力的信任當中排在最後一名","  。我想司法院對於這樣的事情，其實是有責任在身上的，司法院並不是沒有行政工作需","  要去做的，你們在人民對司法的信心這一塊所需要負的政治任務，如果不是司法院，如","  果不是法務部，尤其是司法院，那誰要負這個責任呢？但是當我們的社會不斷的以訛傳","  訛，說我們的司法改革完全停滯不前、我們的司法改革失敗的時候，我其實沒有聽到司","  法院的聲音。","   今天柯總召在這裡雖然非常的鼓勵您，但事實上以我個人來講，我是不滿意的。例如","  在我們制定法官法要去淘汰不適任法官的過程中，在我們制定法律要引進國民法官參審","  制的過程中，司法院沒有論述，沒有辦法透過論述讓人民知道我們正在朝向一個嶄新的","  制度努力。所以我想司法院未來在這個部分尤其是法案即將送進立法院時，要負起責任","  ，這些責任不是我們立法委員的責任，而是司法院要負起這個責任的。","   像今天周春米委員在這裡所提出的統計數字確實是很震撼的，但是當司法院發現我們","  的司法裁判造成了一個趨勢，這個趨勢容或有各種考量，譬如酒駕致人於死因為和解的","  賠償而判刑從輕，即使有這樣的考量，但是在社會強烈反對跟譴責這麼重大的一個犯罪","  行為的氛圍之下，我們的司法判決趨勢跟人民的期待有嚴重的落差，請問司法院做了什","  麼？我們要知道憲法的解釋都不能脫離社會氛圍的反應，社會氛圍其實就是國民法官的","  基礎，人民他有他的經驗，人民他有他的倫理道德觀，所以愈是素人愈應該引進到司法","  的審判之中，民意是你們不可忽視的。我舉這個例子是因為今天周委員拿出了這樣一個","  統計數字，我要告訴你們，當你們發現法院的量刑有這樣的趨勢，而它和社會的氛圍有","  重大落差的時候，司法院不能夠撒手不管，你們容或沒有辦法去影響個案的衡酌，但是","  整個司法的可預測性、穩定性或司法和整個社會氛圍之間的距離，是司法院領導人所可","  以著墨的地方。","   就像現在詐騙案這麼多，可是現在抓到的都是車手、人頭帳戶，抓不到什麼，因為他","  們是車手、是人頭帳戶，如果他們願意認罪，如果他們願意賠償，也都是輕判六個月以","  下，可易科罰金，這和詐騙集團那麼容易找到車手、人頭帳戶，可以那麼全面的、普遍","  的干擾人民生活有關，司法院對於這樣的判決趨勢是不是也應該拿出來討論呢？","   我想有很多事情其實是司法院可以做的，可以用來重振人民對司法的信心，本席多年","  來沒有在司法及法制委員會發言，今天第一次質詢，這是我對司法院的苛責。我認為司","  法院長期以來沒有跟人民站在一起，沒有跟人民的生活融為一體，你們沒有為捍衛國家","  司法獨立善盡責任，所以台灣人民意圖要來糾正心中對司法的不信任度時，水到渠成的","  就是有陪審制或參審制的運動風起雲湧的展開。另外，當社會陪審制聲量非常高然後對","  參審制有所不滿時，你們也沒有聲音啊！你們也沒有去說明啊！","   以我們未來所規劃的國民法官為例，在參審法庭的安排之下，素人法官和專業法官的","  比例是6：3，換句話說是素人法官6個人、專業法官3個人；而論罪的決議，有罪、無罪","  是採用三分之二決，但是不能是單方面的，換句話說，本來三分之二是6票就夠了，但","  如果都是素人法官，6票是不夠的，他至少要說服一個職業法官，變成7票，請問未來的","  法院的審判在參審制的罪刑範圍之內，每年大概有幾千件？"],["主席：請司法院呂秘書長說明。"],["呂秘書長太郎：主席、各位委員。1,200件以下。"],["管委員碧玲：人民最關心的就是重罪的領域，當我們引進國民法官的時候，國民法官的","  權力是非常大的，如果國民法官的見解是一致的，難道他會說服不了一個法官嗎？只要","  他說服得了一個法官，那就是人民在審判了，這人民是聽得進去的。如果是6票，那幾","  乎就是陪審制了，當6加1就可以論罪時，離陪審制的距離是非常、非常近的，跟人民的","  需求、跟人民想要爭取的那個方向是幾乎一致的，可是我從來沒有聽你們跟社會解釋這","  些事情啊！然後我們所背負的就是司法改革沒有成績、司法改革失敗。這就是我要在這","  裡提醒的，司法院不是專業的法律人，司法院對於捍衛國家司法獨立、重振人民對司法","  的信心是有政治責任的，這是本席第一個要跟你討論的。","   所以未來的參審制度，以不適任法官也就是所謂的恐龍法官來講，人民最討厭的就是","  恐龍法官，就是因為有一個又一個案例，讓人民看到所謂恐龍法官的審判令人無法接受","  ，於是總體對於司法的信心也就在此不斷的崩解。我覺得如果是我，我會非常通俗的去","  跟人民解釋，以陪審制、參審制來講，我倒覺得陪審制對恐龍法官更有利，因為陪審制","  ，恐龍法官就在那裡等你們判決有罪、沒罪，然後他只需要用專業的技術在整個審判的","  過程發揮角色而已，就像一個法匠一樣，在這種情況之下，恐龍法官有沒有機會被顯示","  出來？他在這整個過程中是不是日子更好過？甚至他不必去寫非常複雜的判決書。你只","  要很通俗的去跟人民解釋就好，更何況法官法出來了，法官法的修正對不適任法官的退","  場是不是有好的規劃？請你說明一下。"],["呂秘書長太郎：首先謝謝委員替我們解說參審和陪審，因為站在司法院的立場，有些話","  直接講得太白，恐怕會引起社會激烈的對立。"],["管委員碧玲：是嗎？這個我不同意。沒關係，你繼續說。"],["呂秘書長太郎：第二，委員特別垂詢法官法，剛剛柯總召也有提到，其實我們很早就會","  考試院，我也特別請考試院秘書長、副院長儘量處理，大概在三月初考試院有可能會完","  成，進來以後我們希望能夠安排最優先。其中關於法官的淘汰，包括法官評鑑還有職務","  法庭，都有跟過去完全不同的設計，尤其我們會在職務法庭加入職業法官以外的其他的","  人來參加，讓其他人的觀點、非法官的觀點能夠在職務法庭展現。在法官評鑑部分，我","  們開放給當事人自己可以聲請，然後增加外部的評鑑委員。"],["管委員碧玲：整體來講，捍衛司法獨立是司法院當然的責任，但如何重拾人民對司法的","  信心，這部分的責任我希望你們也要承擔起來。謝謝！"],["主席：請鍾委員孔炤發言。"],["鍾委員孔炤：主席、各位列席官員、各位同仁。大家對於司法改革期待非常深，這一屆","  立委任期今年是最後一年，3年來，我們在司法委員會做了很多事，包括法律條文的修","  正或改革，我自己覺得還滿高興的是勞動事件法，最起碼讓我們勞工朋友在訴訟過程中","  ，可以縮短時程，正如我們一再強調的，遲來的正義不是正義，畢竟一個勞工朋友是經","  不起3年、5年甚至8年的訴訟過程，對他們而言，時間太漫長，或時間上沒辦法迅速解","  決，再加上沒有專業法庭，他們可能因此失去對法院的信任度，最終放棄訴訟。在勞動","  事件法修法過程中，我們看到了司法院努力的協商和溝通，所以本法幾乎沒有太大爭議","  ，就直接進入二、三讀程序，也沒有經過黨團協商，直接就在議場審議通過，真正落實","  了我們的委員會中心主義。","   其實不管是法官法也好，國民參與刑事審判法的草案也好，都是司法院修法工作的重","  中之重，對我們委員來講，接下來人民期待的大概就是法官法可以淘汰不適任法官，另","  外就是國民參與刑事審判草案，到底是要用陪審或參審，孰優孰劣，可能就要透過司法","  院在審查過程中，在前期作業期間儘量宣導讓人民知道參審和陪審的差異性，以及國民","  參審在刑事審判過程中所扮演的角色，這些都應該讓人民有知的權利，讓他們曉得政府","  推動國民參審的重點是在哪裡，可能民眾期待的是所謂的陪審制，但陪審對於台灣現在","  的司法制度會不會產生扞格？或者制度跟我們的預期或是跟美英的方式有所不同，彼此","  的差異性到底在哪裡等等，這些最起碼都要讓人民更能夠了解清楚，這樣我們在推動相","  關法案時，才能夠比較迅速。","   另外，在司法院的書面報告中提到，今天討論的法案中，包括了如何落實司法院自己","  提出來的釋字第742號解釋。第742號解釋的重點在於讓人民針對都市計畫程序有個救濟","  管道，不管之前的第156號解釋也好，或是就我所知在108年元月11日還有一個第774號","  解釋，我想今天要審查的這些條文，主要都是因為105年大法官第742號解釋認為都市計","  畫的訂定，含定期通盤檢討之變更，因為影響人民權益甚鉅，所以要求立法院在2年內","  要訂定都市計畫不服的司法救濟機制，如果立法院尤其是我們司法及法制委員會在2年","  內沒有制訂，那麼2年後，人民可以依據現行的訴願法或行政訴訟法有關違法行政處分","  的規定進行救濟。如果用時間來計算，105年12月9日的解釋，2年時間已經過去了，在","  我們還沒有審查相關條文之前，人民應該就只能適用現行的訴願法及行政訴訟法進行行","  政救濟，是不是這樣？"],["主席：請司法院呂秘書長說明。"],["呂秘書長太郎：主席、各位委員。大法官的解釋……"],["鍾委員孔炤：解釋應該是這樣。"],["呂秘書長太郎：在法還沒有完成之前……"],["鍾委員孔炤：就是因為這兩個法，即現行的訴願法或行政訴訟法，其實都沒有辦法讓人","  民有準用救濟規定的機會……"],["呂秘書長太郎：現行是不可以，但是……"],["鍾委員孔炤：現行是不可以，所以雖然有這兩個法，也解釋說人民可以依據這兩個法行","  使相關行政救濟程序，但實務上幾乎都會被駁回，所以我們今天才要修正相關條文。大","  法官的解釋主要是攸關很多都市計畫變更可否提起救濟的問題，我們都知道，都市計畫","  規定有兩種變更方式，分別是依據都市計畫法第二十六條定期通盤檢討之變更及第二十","  七條所謂之個案變更，第742號解釋是處理定期通盤檢討之變更部分，第774號解釋則主","  要是針對個案變更範圍外第三人可否提起救濟部分，所以今天我們才要排審相關法案，","  希望透過今天這個排審來解決相關問題。對此，我想就教於秘書長，今天提出的這個修","  正案，是否含括第774號解釋所處理的都市計畫變更範圍外第三人提起之行政救濟？也","  就是都市計畫法第二十七條的變更情形，可以適用今天要討論的救濟程序嗎？具有利害","  關係的第三人，可以利用本章、本條文嗎？"],["呂秘書長太郎：可以啊！第三人可以按照我們新增的條文，獨立參加或者是幫助一方輔","  助參加。"],["鍾委員孔炤：具體變更的項目如果直接影響人民的權益或負擔，本來就可以提起行政訴","  訟，但如果不是行政處分，而是都市計畫的內容，也就是都市計畫內容的一個抽象法規","  命令違法，理論上應該也可以適用本章規定而提起救濟，是不是？"],["呂秘書長太郎：可以。"],["鍾委員孔炤：所以大法官提出不同的意見，認為要不要立法是有立法形成自由，而不是","  憲法義務，是不是？"],["呂秘書長太郎：大法官第742號解釋提到，這個法律如果還沒有完成，對於都市計畫不服","  的救濟，仍然可以提起，而其程序就準用目前行政處分的救濟。法律如果有規定，當然","  會更加完備，而即使在立法未通過前，大法官解釋也已經有給他一個……"],["鍾委員孔炤：所以第742號解釋非常明白表示，準用有關違規行政處分的救濟規定，但如","  果不完成立法，而要準用行政處分的救濟規定，在法規命令性質的都市計畫部分，勢必","  也會產生困難，是不是？"],["呂秘書長太郎：當然沒有像立法這樣，立完法後就沒有爭議，因為到底要準用到什麼程","  度……"],["鍾委員孔炤：所以我們應該儘速完成都市計畫的審查程序及專章，避免產生制度上適用","  的困難，對吧？"],["呂秘書長太郎：對。"],["鍾委員孔炤：今天召委之所以特別先把這個程序排在這次會期，最主要就是能夠希望有","  利第三者，而且人民也一直希望有一個相關法律能夠提出救濟行為，我認為這對人民來","  講會比較有感，就是司法確實讓人民感到「接地氣」，這大概是我們今天要討論的部分","  。"],["呂秘書長太郎：是，謝謝委員。"],["鍾委員孔炤：因為時間關係，下午我們還有公證法要討論，到時候我再來就教秘書長、","  內政部常次。以上，謝謝。"],["主席：休息5分鐘。","休息","繼續開會"],["主席：現在繼續開會。請黃委員國昌發言。"],["黃委員國昌：主席、各位列席官員、各位同仁。上個禮拜中正大學公布針對一般民眾對","  於司法公信力調查的結果，有八成民眾不相信司法公正性。老實講，身為一個法律人以","  及關心臺灣司法改革的人，我看了這個數字覺得心裡很難過也很沉重。當然調查的研究","  方法在社會科學上都可以提出來討論，但既然這是由中正大學所做的調查，我相信應該","  不會太離譜。今天司法院洋洋灑灑地提出了今年的立法計畫報告，秘書長大概也可以理","  解一個會期的時間有限。以司法院來講，要完成你們對人民所做出的司法改革承諾，你","  們會排序最優先的法案是哪3個？"],["主席：請司法院呂秘書長說明。"],["呂秘書長太郎：主席、各位委員。第一個當然是國民參與刑事審判法，但是如果法官法","  在3月初會銜進來，那麼我們也不反對法官法排在第一個。再來是有關於刑事訴訟的一","  些規定，包括被告的……"],["黃委員國昌：事實上，去年法官法因為職務法庭官官相護的事件，讓大家很憤怒，馬上","  就緊鑼密鼓地說要修正，結果到現在司法院的草案都還沒有送到立法院，這是因為考試","  院在拖延嗎？我看到你們在去年8月時就送到考試院了，是考試院在拖延嗎？"],["呂秘書長太郎：在程序上是先送行政院，行政院在1月28日送考試院……"],["黃委員國昌：行政院為什麼拖了這麼久，整整拖了半年？這是什麼效率啊！行政院負責","  處理的人是誰？搞了快1年了，草案到現在都沒送來。有一些是司法院該負責任的事情","  ，當然以司法院做為究責的對象，但如果有一些事情是行政院在拖延的話，下次我有機","  會質詢的時候再請教，到底行政院是誰在拖延？這麼重要的司法改革法案，對於不適任","  法官、檢察官監督、淘汰機制之強化，可以拖了半年多，導致草案現在還沒有送來本院","  ，請問什麼時候可以送來？"],["呂秘書長太郎：就我們瞭解，考試院大概3月初會審查。"],["黃委員國昌：我希望3月的時候真的可以看到這個草案送進來，因為其他法案在等你們的","  官方版，全部都被冷凍起來了，你們的東西不送進來，召委就不會排案。","   下一個議題是最近大家都很關心的酒駕量刑，在整個刑事政策上面，對於酒駕採取重","  刑主義是否妥當？我相信在理論上、在實務上都有討論的方向，但是我看到現在我國法","  院實際的判決，我覺得以要否採取重刑主義來討論我國實務的狀況，顯然是嚴重與實務","  脫節，為什麼這樣說？現在一般酒駕的法定刑是2年以下有期徒刑。另外要謝謝法院給","  我統計資料，讓我可以把它做成比較有系統的圖表，可以看到有97%、98%都是判6個月","  以下有期徒刑的輕刑，平均刑度只有3個月，請問秘書長，你覺得這個量刑的現狀符合","  立法者規範的意旨嗎？不要再談要不要一昧地追求重刑主義，在司法實務上面呈現出來","  的就是極輕型主義。"],["呂秘書長太郎：因為法定刑是2個月以下……"],["黃委員國昌：法定刑是2個月以下？"],["呂秘書長太郎：對不起，法定刑是2年以下，當然平均刑度3個月與社會期待的……"],["黃委員國昌：不是社會期待，而是跟立法者修法的立法意旨相符合嗎？對於此一現象，","  司法院打算怎麼辦？現在有2個方向，第一個是我們繼續尊重法官的裁量，在人民參與","  審判後，這件事情會不會改變。第二個是司法院更改量刑參考的基準。第三個是我們被","  迫不得已，只有動手修法了。司法院認為最好的方式應該是什麼？最好的路徑是什麼？","",""],["呂秘書長太郎：應該是我們再建立一個量刑的基準。"],["黃委員國昌：所以你的意思是不需要修法，由司法院訂定量刑基準就可以了？"],["呂秘書長太郎：對於要不要修法屬於實體法的範圍，我們尊重法務部的規劃。"],["黃委員國昌：所以司法院在這件事情上面，第一個，對於要不要修法沒意見；第二個要","  做的則是修改量刑基準，是這樣嗎？"],["呂秘書長太郎：我們會在趨勢系統裡面提供……"],["黃委員國昌：什麼時候可以完成？我就看你們還要再拖多久嘛！","   第二個，關於地方法院對於酒駕致死的平均量刑，2018年是37個月，請問法定刑是多","  少？"],["呂秘書長太郎：3年以上。"],["黃委員國昌：是3年以上10以下有期徒刑啊！怎麼會判出來的平均是37個月？大概是3年","  。這已經不是有沒有重刑主義的問題，我為什麼會說這是超輕刑主義呢？請秘書長看一","  下分布圖，1年至2年及1年以下的超過50%，真正被判5年以上有期徒刑的也只有14%，請","  問秘書長，你覺得這樣的量刑妥當嗎？"],["呂秘書長太郎：現在的量刑趨勢系統已經有不能安全駕駛罪了，不過各界對於這個問題","  的看法，我們可以研究後納入趨勢系統供法官參考。"],["黃委員國昌：如果是第一次酒駕，你們要給他機會自省，在刑事政策上面我都贊成，但","  是當有第一次酒駕前科以後，又第二次酒駕，請秘書長看一下有酒駕前科的比例，從2","  009年節節攀升到2018年已經46%了，46%的意思就是2個有酒駕前科的人，其中將近有一","  個人一定會再犯。整個刑法不管從預防理論、威嚇理論或矯正理論，不管要從什麼理論","  講都沒有關係，對於這個累犯的數字，秘書長會不會覺得很怵目驚心？有沒有進一步改","  革之必要？"],["呂秘書長太郎：這可能代表我們的刑法在處理這件事情上沒有發揮功能。"],["黃委員國昌：刑法在處理這件事情上沒有發揮功能嘛！"],["呂秘書長太郎：就是處理酒駕問題是不是可以考慮除了刑法以外……"],["黃委員國昌：等一下我再跟你講刑法以外的手段，但是任何唸過刑法的人都知道，從應","  報論、威嚇論、特別預防到一般預防，我們是希望最後能夠達到矯治的效果，但是從這","  個效果上來看，一直都沒有發揮大家期待的效果。","   我們法院在實際判決的時候，我說過了，如果是初犯、思慮不周等等，大家認為要給","  他們機會，從刑事政策的角度，我並不反對，但是當我們面對累犯的時候，我就很好奇","  我們的法官是怎麼看待的？","   請秘書長看一下，這是地方法院的判決，而且不是幾年前的，是今年做的判決，是在","  發生這麼多酒駕案件、整個社會輿情沸騰以後，對於累犯的判決是有期徒刑4個月。請","  問到底是什麼量刑基準會出現這樣的結果？他不是初犯，他已經是累犯，卻判有期徒刑","  4個月，可以易科罰金，每天1,000元，等於新臺幣12萬元就結束了，請問這有符合我們","  立法者的規範意旨嗎？"],["呂秘書長太郎：委員特別提到這是個案，我們站在司法……"],["黃委員國昌：我談的不是個案，我談的是用「酒駕」加上「累犯」兩個關鍵詞進去檢索","  系統，就會跑幾千個判決出來。我看了幾百個判決以後，我就不用再看下去了，因為刑","  度大概就是4個月、5個月，我看到最重的是第6次酒駕，酒精濃度一點多了，結果還是","  判不到1年，那我們立法者定法定刑為2年以下有期徒刑，根本就寫好玩的。第6次酒駕","  被抓到的酒精濃度是1.69mg\/1，請問要喝到什麼程度，酒精濃度會到1.69mg\/1呢？結果","  判出來還是幾個月啊！秘書長，對於這樣的現況，您說的量刑基準到底還要多久才能夠","  處理完呢？"],["呂秘書長太郎：其實我們目前就有……"],["黃委員國昌：你的意思是說關於你們現在的量刑基準，法官按照你們的量刑基準跑公式","  出來的結論就是這樣？"],["呂秘書長太郎：那是法官參考而已，沒有拘束力。"],["黃委員國昌：但是參考出來的結果讓大家無法接受。第1次累犯判三、四個月，第2次累","  犯再繼續判五、六個月，那是到底要酒駕幾次啊？","   您剛剛說用刑法有其界線，這我同意，所以我們的刑法裡有設計禁戒處分，累犯、有","  酒癮者要去治療。請秘書長看看地方法院的判決，關於宣告禁戒處分的人數，2018年是","  35個人，每年總共有二萬多件酒駕累犯，我說的是「累犯」，其中被你們宣告禁戒處分","  、要去治療的有35個人，請問秘書長這個數字會不會太誇張？你說不可以都按照刑法，","  要去治療、要做保安處分，對於這樣的刑事政策，我都同意，問題是你們實際上到底在","  幹嘛？對於35件禁戒處分，秘書長會不會覺得太離譜呢？"],["呂秘書長太郎：目前關於喝酒要受到保安處分者，在我們的刑法第八十九條是規定「酗","  酒而犯罪」，那麼……"],["黃委員國昌：所以您認為酒駕要到幾次才算酗酒？請秘書長先回答我的問題。"],["呂秘書長太郎：這應該是不同的概念，我們從防制酒駕來看……"],["黃委員國昌：秘書長可不可以告訴我法院的概念是什麼？因為我把你們有禁戒處分的判","  決調出來看，就宣告禁戒處分的部分，你們是用例稿駁回。請問您有讀過那些判決嗎？","  我讀了一堆以後覺得奇怪，我發現讀到第10個判決時，怎麼文字看起來與我讀到的第1","  個判決都一樣？我後來去比對文字，全部都是用例稿駁回。你今天如果跟我說要尊重法","  官個案斟酌，我絕對尊重，我們要尊重司法獨立，但是如果我看到的判決，一而再、再","  而三全部都是用例稿駁回，這是什麼個案裁量、個案斟酌啊？大家需要有一個答案。","   更離譜的事情是宣告禁戒處分者已經很少了，結果最後你們用保護管束代替禁戒處分","  ，請秘書長看一下，什麼叫做「保護管束代替禁戒處分」？請問秘書長可不可以跟全民","  解釋，如何用保護管束代替禁戒處分？"],["呂秘書長太郎：簡單的說，禁戒處分就是關起來，保護管束就是……"],["黃委員國昌：禁戒處分真的有關起來嗎？"],["呂秘書長太郎：他是受到比較嚴格的人身自由限制……"],["黃委員國昌：有嗎？"],["呂秘書長太郎：不過委員特別提的，我們……"],["黃委員國昌：秘書長，現在實務上的禁戒處分到底在做什麼事情，我建議您花一點時間","  去了解，有關起來嗎？保安處分執行法裡的規範，實際上實踐禁戒處分有關起來，誰說","  的呢？現在更重要的，我要問你憑什麼用保護管束代替禁戒處分？請問用保護管束代替","  禁戒處分是什麼概念？請秘書長跟大家解釋，這很重要。","   禁戒處分這麼少已經很離譜，大家說不要只是關、要給他治療，這個我贊成，問題是","  你們司法實務上判決出來的結果，每年酒駕累犯二萬多人，有宣告禁戒處分者從來沒有","  超過50個，只有十幾個、二十幾個，最多三十幾個。現在更離譜了，用保護管束代替禁","  戒處分，請說明什麼叫做「用保護管束代替禁戒處分」？"],["呂秘書長太郎：例如對於他的人身不必要施以強力的拘束，那就叫他按時來……"],["黃委員國昌：我跟秘書長說，禁戒處分就是去醫院看酒癮門診，什麼叫做保護管束代替","  禁戒處分？就是讓他到地檢署向觀護人報到，久久來一次，證明人有來，然後過一個月","  再去，確認人有來、沒逃亡。請問這樣每個月去地檢署跟觀護人報到有助於戒除他的酒","  癮嗎？我不懂啊！"],["呂秘書長太郎：這可能要看他的情節。"],["黃委員國昌：對，沒關係，我今天跟秘書長說，我看你們實務判決的運作，我所看到的","  已經超越一個應該有基本理性的人可以理解的範圍了，司法院是不是可以回復我們，如","  何透過保護管束代替禁戒處分達到戒治酒癮、降低酒駕機率？請問如何達成？因為實務","  上就是過一段時間去地檢署找觀護人報到，這樣的保護管束到底有什麼實際上的功能？","","","   歡迎司法院回去看看你們法官寫的判決，我下一次再問，我要實質的理由，這樣搞形","  式主義到底有什麼意義？我並不是一定要用重刑或是要多重刑，但是問題是現在根本就","  是極度輕刑。第二，你說要治療、戒酒癮，我也贊成，問題是你們實務上是怎麼搞的？","","","   請問秘書長需要多久的時間才能給我回復？因為我今天提出的實質問題，你都沒有回","  答，請問需要多久？一週內給我書面回復，好不好？可以吧？這個最基本的問題，我花","  兩天就看完這些判決了，司法院裡人才濟濟，一週應該沒問題吧？"],["呂秘書長太郎：因為如何執行是屬於檢察官的職權，所以……"],["黃委員國昌：對，但是以保護管束代替禁戒處分是法官宣告的，今天法官在判決主文做","  了這個宣告，那就代表法官說用保護管束代替禁戒處分是很OK的，主文才會這樣宣告。","",""],["呂秘書長太郎：請問兩週可以嗎？我們來徵詢法務部的意見。"],["黃委員國昌：好。"],["主席：秘書長，麻煩對於黃委員剛剛問的那兩個問題，在兩週之內把你們的答復提送黃","  委員之外，也提供給本會，好不好？","   報告委員會，今天上午的會議進行到詢答結束。","   接下來請鄭委員運鵬發言。"],["鄭委員運鵬：主席、各位列席官員、各位同仁。秘書長，我接續黃委員剛才的質詢。我","  在2月15日對蘇貞昌院長進行總質詢，由於司法院無須列席立法院的總質詢，因此未派","  代表列席，所以秘書長不曉得我當日質詢的內容。當天我提出一份針對106年酒駕件數","  及高等法院就酒駕所做的判決統計。依據該份統計可知，106年（2017年）因酒駕而無","  法安全駕駛的被告有396人，在三年以上十年以下的有期徒刑中，請問秘書長是否知道","  獲判五年以上徒刑的有多少人？這396件已經送到高分院，所以應該算是累犯或致傷、","  致死的罪名。我想秘書長無須再找資料，我直接告訴你答案好了。判到五年以上徒刑者","  為零，而在396件裡總共有二百多件獲判有罪，有些則還在審理，但五年以上的是零人","  ！這是可以判至十年的重刑，但綜觀高院所有法庭與法官的判決，沒有一人被判到五年","  以上！你說這是恐龍法官嗎？我不敢講，總不會所有處理酒駕案件庭的所有法官都是恐","  龍法官吧？就實務而言，或以剛才黃委員講的與我所統計的數字來看，居然沒有人獲判","  五年以上？換句話說，連一半刑期都不到！難怪只要一發生酒駕致死新聞，社會大眾會","  感到如此憤慨！這也是大家對刑法第一百八十五條之三執行結果的認知。回到這份總計","  來說，獲判六個月以下徒刑者有86人；一年以下六個月以上的有141人；兩年以下一年","  以上的有17人；三年以下的5人；五年以下的11人，判決就是這樣，至於五年以上的就","  沒有了，等於統統判不到一半刑期！"],["主席：請司法院呂秘書長說明。"],["呂秘書長太郎：主席、各位委員。根據我們的資料顯示，獲判五年到七年徒刑者有12人","  ……"],["鄭委員運鵬：這在哪一年？"],["呂秘書長太郎：民國107年。至於106年有4位，107年有12位，七年以上者則有5位。"],["鄭委員運鵬：顯然我們在數字上是有落差的。你說106年有4位，以396個被告來計算，等","  於只有1%的人被判五年以上。我不認為酒駕一定要判到死刑，但卻可由此看出社會對於","  酒駕判決的期待與落差，且被判五年以上刑期者真的很少，這就是法院依據刑法第一百","  八十五條之三所做出的判決狀況。我再講一次，我並不認為每個庭的法官都是恐龍法官","  ，但這終究呈現出整體判決狀況，加上案件量不少，結果就是社會大眾認為應該加重酒","  駕的刑責。至於加重有沒有效？用什麼樣方式來達到有效？對此我沒有定見，僅提供意","  見給司法院參考，稍後我會再回來討論這部分問題。不過我剛剛所提的數字應該可以讓","  秘書長了解，為何一提到酒駕外界都認為要加重刑責的直覺反應究竟由何而來。其實大","  家對於加重刑責有沒有效並不曉得，但直覺反應就是認為現在的作法是失效！","   現在我們來討論釋字第775號解釋文，其效力如何？哪些地方違憲？哪些地方沒有違","  憲？這些我就不再贅述了。一般而言，民眾並不會去看大法官解釋文全文，畢竟看也不","  一定看得懂，包含我都是如此，我是講實話，真的不一定看得懂。但如果細看就會注意","  到理由書第三點，也就是刑法第四十八條前段，判決後才發覺當初判決時並未察覺被告","  有前科，因此而回溯並拉回來更定判決，甚至加重其刑，這點被認定違憲，應該沒錯吧","  ？"],["呂秘書長太郎：對。"],["鄭委員運鵬：但不管是檢察官偵辦或法院審理，不外乎定罪、量刑兩者，若分兩個階段","  處理，其實就可以處理到。至於有沒有罪？如何定罪？對此，大家比較了解的是美國的","  方式，即陪審團定罪、法官量刑這種方式。此為兩階段處理，其資料會相對完整，但以","  台灣法院而言，我想不管怎麼改，都不容易改為兩階段。可是無論定罪階段或量刑階段","  ，檢察官偵辦與法院審理時都可以輕易調到良民證，怎麼會等到判決出來了，都還不知","  道被告是否於五年內有過前科？這件事實在很奇怪！"],["呂秘書長太郎：我們對於累犯有非常嚴格的要件要求，必須原來受有期徒刑且執行完畢","  者，惟各監獄在資料建構上並不一致，以致檢察官不容易看出；且有些被告前科表甚至","  長達十頁、二十頁，刑期是否執行完畢，實在不容易看出。"],["鄭委員運鵬：既然不容易看出，為何可以判刑？"],["呂秘書長太郎：所以沒有判到……"],["鄭委員運鵬：這難道不是政府該做的？特別在現在這種時代，你說不容易判斷，這會講","  不過去吧？"],["呂秘書長太郎：有一些情況是乍看之下沒有，或者從資料上看沒有，但實際上刑期已經","  執行完畢了。"],["鄭委員運鵬：總不能因為在審理過程看不出，就這樣處理吧？話講不過去啊！何況已經","  被宣告違憲了！因為看不出，所以只好拉回重新更刑？還因為這樣被宣告違憲？"],["呂秘書長太郎：不是。如果裁判時沒有資料可以看出其為累犯，到後來才發現的話，就","  不能重複再……"],["鄭委員運鵬：以政府責任來說，這種話是說不過去的！你說不知道這人究竟如何，但其","  實只要隨便問一下就會知道，難怪會被宣告違憲！對此，鄉民的反應是什麼？以我好朋","  友朱學恆先生的話為例，他說：殺人不死刑、無期會假釋、虐童會輕判、酒駕不羈押！","  當然，他的話有點過度，卻也反映出社會大眾及鄉民對此事的最簡單理解，甚至放大，","  我認為此舉並不可取。但我們要想的是，為什麼社會大眾會出現如此反應？會有這樣的","  認知？我想和我剛剛講的判決與本刑不成比例有關。","   就釋字第775號解釋文來說，我認為會產生兩點誤解，我說出來，請秘書長聽聽看合","  不合理。第一，過去大家對此都有誤解，包含我自己在內都一樣，都認為累犯是指同一","  罪名。"],["呂秘書長太郎：不是。"],["鄭委員運鵬：所以我們認為屢次酒駕叫酒駕累犯，但其實並非如此。換句話說，雖然這","  人經判決觸犯刑法，或曾經觸犯其他特別法如貪污治罪條例，縱使他後來酒駕還是一樣","  不構成，這是你們對累犯的定義，但一般人不知道這點，只認為同罪，認為這人已經不","  斷酒駕肇事，為什麼你們就不能重判？這是大家難以理解的原因所在。","   現在釋憲會產生的誤解又是什麼？那就是累犯不能判刑！既然前面已有誤解，所以大","  家就會認為同一罪刑的累犯也不能加重其刑，但其實這是不存在的誤解，對不對？也就","  是如果現在有人酒駕或有其他犯罪，那麼凡是觸犯同一罪名的加重累犯，與釋字第775","  號解釋文無關？這點可以確認吧？"],["呂秘書長太郎：以釋字第775號解釋文來看，凡是累犯一定適用加重本刑，同一罪名或非","  同一罪名一體適用。"],["鄭委員運鵬：我再確認一下，釋憲後，對於同一罪名累犯不能加重其刑的誤解，其實不","  在釋憲範圍內吧？譬如酒駕累犯加重其刑，這可以吧？"],["呂秘書長太郎：本來就可以啊！大法官並沒有說累犯加重其刑違憲，沒有！"],["鄭委員運鵬：所以對於釋憲的誤解，司法院必須以很簡單的方式對社會大眾做說明。不","  管是憲法或法律，若經大法官釋憲，也就是「解釋」後大家仍然聽不懂，那倒不如不解","  釋。剛才秘書長回答管碧玲委員提問時說，講太白會引起對立，事實並非如此！該引起","  對立時就會引起對立，畢竟這就是事實！話就是要講白啊！說到把話講白，釋字第775","  號解釋文中有一段黃昭元大法官的協同意見書，他就這樣做，但他為什麼這樣寫？我認","  為他講的有點錯，這點請秘書長轉達黃大法官。黃大法官說刑法第五十九條並不是戰鬥","  力破表的烈空座神獸。秘書長，你知道什麼叫烈空座神獸？你有看嗎？"],["呂秘書長太郎：沒看。"],["鄭委員運鵬：我手機裡有一隻，我上網抓了一隻。黃大法官說，刑法第五十九條並非神","  獸，一經召喚，即可克制阿爾宙斯而解除危機。何謂阿爾宙斯？我想秘書長大概也不知","  道，反正這是另一隻怪獸就對了。至於神獸就是烈空座，很像龍的那隻，不管在電影、","  卡通或遊戲裡，這隻都很厲害，我想黃大法官應該有玩。烈空座在電影裡一出現就打敗","  了戴歐奇希斯，後來戴歐奇希斯進化後兩個又繼續打。我要說的是，黃大法官的錯誤在","  於他說烈空座打敗了阿爾宙斯，其實烈空座打敗的是戴歐奇希斯，非阿爾宙斯，但這並","  不影響其本意，因為他的用意在於讓大家看懂解釋文。換句話說，法官不輕易採用刑法","  第五十九條，不會隨便就說「其情可憫，故而減輕其刑」，這條是不能輕易採用的！因","  此，第四十七條與第五十九條到底要採用哪一條？法官必須嚴謹以待，這是黃大法官所","  要解釋的重點，可見黃大法官委實用心良苦。所以我要再講一次，如果釋憲的內文大家","  都看不懂的話，那你解釋要幹嘛？所以你剛才說的那句話在觀念上是錯的，就是要講到","  白，讓大家知道衝突在哪裡，所以大法官才需要去解釋，這樣你可以理解嗎？"],["呂秘書長太郎：在這個問題上，我完全贊同委員的高見，就是要講到白，所以我有準備","  很白的……"],["鄭委員運鵬：衝突在哪裡？譬如說我剛才講的，如同一罪行在累犯不能加重其刑的話，","  這很顯然跟社會認知差太多了！秘書長，你也不用擔心說玩神奇寶貝、寶可夢的人都是","  小孩子，現在在路邊都是大叔、大媽在玩，都是阿姨在玩，所以這些人都是當事者，都","  看得懂啦！所以我認為不需要用到這種比喻的方式，但是講到很白，現在行政院做得就","  很不錯，你們可以參考，不要有包袱，不要怕衝突，解釋文出來絕對衝突的，而且那種","  衝突是要你可控制、可以預測，像那種被講到說什麼殺人不羈押，這種是不必要的成本","  ，請秘書長你要理解，好不好？"],["呂秘書長太郎：是。"],["鄭委員運鵬：最後，我再跟主席借1分鐘的時間。最後我要講到剛才所講的，我們現在在","  處理累犯到底要不要加重其刑，如果現在去看酒駕無肇事的案件，這也是我在質詢蘇院","  長的時候講到的，酒駕無肇事的狀況，其實占了我們檢察官的訟源大概八分之一。無肇","  事你還要移送法辦，到時候法官還是判不重，可是檢察官又不得不處理。當初可能把它","  當做是一個宣導避免酒駕的教育手段之一。但是到後來拿不掉之後，就一直移送。我現","  在看起來，我們為了要處理這個酒駕單純無肇事的情形，它的前科犯累積太多了，不到","  7年有三十七萬多人，所以它後續的影響很大。甚至我懷疑你今天下午要處理的公證法","  ，你要把一年以下的部分拿掉，說不定有很多公證人都是犯了一年以下的，有可能嘛！","",""],["呂秘書長太郎：對。"],["鄭委員運鵬：他是酒駕被抓到，但他並沒有肇事，但是還是有刑責，這應該沒有錯吧？","  三十七萬多人裡面可能抓到好幾個啦！甚至說這些公證人，他可能是犯了煙毒罪、可能","  有吸毒，刑責也不到1年，這些人占了我們現在監獄裡面的大宗。"],["呂秘書長太郎：是。"],["鄭委員運鵬：所以當衍生的東西太多的時候，我希望你們一併考慮本席在總質詢時提到","  的，如果我們在刑法裡面去訂一個交通的專章，減訟重罰，該重罰的分類罰一罰，至於","  該減訟的，比如說無肇事的累犯就用行政罰處理掉，這樣不但是減少了檢察官的案源，","  也讓社會知道什麼狀況可以被罰，也讓法院可以判決，不會「因為酒駕要判重，但我判","  不下去──因為我前面判了一個超速（故意超速）撞死很多人的案件，那邊是判2年，這","  邊如果要判10年我做不到」，法院也有種考量，最故意的行為其實是超速、蛇行、闖紅","  燈，酒駕可能還不算那麼故意，所以對法官來說，他即使不恐龍也要考量到其他案件嘛","  ！好不好？所以請秘書長也去研究一下，在刑法裡面加交通事故的專章，用這樣來一併","  處理現在社會對於交通事故上面的誤解，以及法院無法判決的理由，也順便處理掉檢察","  官案源的壓力，好不好？這一點請你去研究一下。"],["呂秘書長太郎：是。首先，我們非常贊同委員剛才提到，像這種酒駕行為用刑法來做處","  理，影響層面確實非常大，有一些是不錯的人才，但是因為有一個前科，很多、很多的","  工作都會受到影響。第二個問題……"],["鄭委員運鵬：我覺得應該要講酒駕無肇事，肇事的部分就不用講了。"],["呂秘書長太郎：對，因為酒駕無肇事在目前的制度下也要算是犯罪。"],["鄭委員運鵬：對，沒錯。"],["呂秘書長太郎：第二個問題，至於要不要設立一個專章應該是屬於法務部的權責，今天","  法務部也有派參事出席，我想他會聽取委員的意見，將來法務部會來徵詢我們的意見，","  我們也會盡量支持法務部的意見。"],["鄭委員運鵬：對於酒駕要怎麼處理的部分，儘快在這個會期有個定見，好不好？謝謝秘","  書長，謝謝主席。"],["主席：各位委員跟主席台借的時間從來也沒有還過，大家都是拿去用了，我們以後要考","  慮要不要實施一個制度，如果跟主席台借了時間，下一次發言時要先把它扣掉。","   接下來登記發言的曾委員銘宗及呂委員玉玲均不在場。請尤委員美女發言。"],["尤委員美女：主席、各位列席官員、各位同仁。秘書長，這次大法官釋字775號解釋出來","  之後，因為我們都知道法律的用語非常艱深難懂，這也是為什麼會有法律白話文，當然","  大法官會議的解釋，它不可能是用一個非常淺顯的文字寫出來，所以事實上司法院在公","  布解釋文的時候，其實同時應該要把懶人包一起推出來，就像這一次行政院針對同婚法","  的部分，當它公布版本的同時，也一併把懶人包提出來，讓大家非常簡單明瞭的看到它","  的內容到底是什麼，那些錯誤的觀念也同時更正了，甚至接著是院長的直播，用這樣的","  方式讓大家知道正確的訊息是什麼，因為我們現在的社會其實充斥著各種錯誤的訊息，","  一般的人民能夠得到訊息的管道，就是從各種的網路甚至是從報紙、媒體等等來知悉。","  當媒體所傳達的是錯誤訊息的時候，我想整個社會真的就會非常混亂。","   其實釋字第775號解釋事實上並沒有說累犯的加重一律違憲，它只是說累犯如果不分","  他的類型，也不管他到底是不是有特別的惡行，以及對刑法反應力的薄弱，一律加重這","  本身違背了罪罰不相當的原則，這個部分是違憲的。所以它要求的其實是：第一，應該","  要對累犯的定義重新再去檢討；第二，應該針對那些真的是惡行重大，而且對刑法的反","  應力真的非常薄弱的，就像剛剛在講的吸毒、性侵、酒駕肇事甚至包括所謂的虐兒等等","  這些事件。這些惡性重大而且會反覆實施的這些行為，累犯當然就是要加重，所以它指","  的是說，如果你不分前面犯了什麼罪，後面也不管他犯了什麼罪，後面只要是故意犯罪","  就算累犯，酒駕當然也是故意犯罪，所以在這裡就變成是，比如說，前面他可能是因為","  犯了一個過失傷害，被判了一年有期徒刑，然後在他執行完畢五年內，他又再犯了一個","  跟人家吵架因而可能又被告毀謗等等，因為這算是累犯，所以最輕刑責一律要加重二分","  之一，造成他必須要抓進去關，這樣會造成所謂的刑度罪責過苛的問題。但是因為沒有","  說清楚、講明白，所以媒體就開始批評，就像剛剛鄭運鵬委員所講的，一般的人認為累","  犯就是重複實施那個惡性重大的事情，一再的做所以叫做累犯，而不是說你前面可能做","  了一個過失犯，後面又因為一個故意行為，當然這個故意行為可能是跟人家打架，這也","  是一個故意犯，然後這樣情節輕微的行為就必須算是累犯，可是大家所想的累犯應該是","  那些很可惡的人，都是在販毒、虐兒的行為，或是酒駕、性侵的人，這些人竟然可以不","  用加重。大法官沒有說這些人不要加重，大法官說這個就是應該要加重，這個類型就是","  要加重二分之一。所以當司法院在公布大法官會議解釋、開記者會的時候，請你們同時","  把懶人包一起拿出來，同時最好也能夠開直播，說清楚、講明白，用案例、淺顯的方式","  讓社會清楚了解，可不可以做到？"],["主席：請司法院呂秘書長說明。"],["呂秘書長太郎：主席、各位委員。基本上，委員提到的懶人包，我們盡量來做，因為從","  大法官公布開始到召開記者會，這段時間比較短，不過我們會盡力做。像這個案子，其","  實在記者會上我就有舉一個非常簡單的案例，不過記者他還是要這樣子寫，我舉的例子","  是原來犯過失傷害罪判兩個月的徒刑，執行完畢五年內，在車站裡面偷了人家一枝筆，","  或是偷了幾塊錢，因為是在車站偷錢，依照法律的規定，要判六個月以上。如果加上累","  犯的話，他一定要判七個月，這樣就一定要去關了。這個是大法官認為宣告違憲的地方","  ，不會用這樣的例子，顯然記者有一些也是聽不大懂。我非常贊同委員剛剛的提示，將","  來我們盡量來做，看看是不是一開始就有一個懶人包可以來解說清楚，因為站在司法院","  的立場，大法官的解釋文很多都是經過協調以後出來的，你不能夠有任何的增減，比如","  說大法官在775號解釋裡面，其實他並沒有宣告其他的，我們只是說從大法官的解釋，","  關於累犯應加重這件事情，大法官沒有說它是違憲，所以這一點特別利用這個機會提出","  報告，累犯應加重這件事情，大法官沒有說它違憲，沒有說！我們要特別利用這個機會","  報告這一點，就是對於累犯應加重本刑一事，大法官沒有說它違憲，只有在非常小的案","  件上可能有疑慮。"],["尤委員美女：其實應該說，大法官表示，不論是什麼樣的類型，累犯一律加重這點本身","  是違憲的，必須依照案件類型而定，同時要給予法官一些裁量權。請司法院用比較簡單","  的方式說明，懶人包也不一定只能有1張，可以用很多張，舉出各種例子，對社會釋疑","  ，否則大家現在都傳聞虐童等具有惡性的行為不適用，因為現在大家所想的就是惡性重","  大的事件，但是對於惡性重大案件，大法官本來就沒有說不可以加重，針對這個部分，","  我希望可以說清楚、講明白。"],["呂秘書長太郎：謝謝委員提醒，我們會盡量做。"],["尤委員美女：另外，今天要修正行政訴訟法部分條文，這是回應大法官第742號解釋，我","  們也知道，司法院送進來本院已經過晚了，當然我們也知道它非常艱深、難懂，因為這","  其實是跨領域的，不只涉及法律人。法律人真的不懂這一塊，因為它牽涉到都市計畫。","  司法院其實也開過公聽會，但所邀請的對象仍然限於行政法學者，頂多就是一些地政機","  關或地政界人士，許多關心都市計畫的民間團體或這方面的專家學者可能都沒有邀請到","  ，針對這一塊，我希望再召開公聽會，我也請求主席，能不能在今天詢答完畢之後召開","  公聽會？","   我有幾點想提出來請教。第一，在你們這次所提出的行政訴訟法修法版本中，地方政","  府在訴訟上的角色過於弱化、權責不符。在條文中，根據你們的規劃，地方政府只是到","  場陳述意見，可是我們知道，許多都市計畫並非中央政府擬定，而是地方政府擬定的，","  所以擬定計畫的政府機關或發動機關應該做為訴訟當事人，或是至少應該參加訴訟，這","  樣才能權責相符，否則我們看看大埔事件中，都市計畫從頭到尾都是由苗栗縣政府擬定","  ，與中央政府無關，可是要是依照你們這樣的法律通過，內政部就會成為訴訟當事人，","  要由內政部捍衛其都市計畫。然而，該都市計畫事實上是苗栗縣政府所擬定的，苗栗縣","  政府卻只要到現場陳述意見，陳述完意見之後，也不用捍衛其計畫、也不用說明理由，","  全都留給內政部自己負擔。我覺得一定要權責相符，所以擬定機關或發動機關至少要參","  加訴訟，不能僅到場陳述意見。對於這個部分，司法院怎麼看？"],["呂秘書長太郎：據我們了解，公聽會除了政府部門參與以外，還有經常參與都市計畫的","  單位，諸如都市計畫協會聯合會、技師公會、都市計畫各單位、律師公會全國聯合會等","  ，其實都參加，或許是因為涉及面太廣，事實上還有一些團體沒有邀請到，在法案審議","  過程中，我們也樂於聽取委員的各種意見。委員剛才也建議、希望讓都市計畫擬定單位","  成為當事人之一？"],["尤委員美女：它應該參加訴訟、成為當事人。"],["呂秘書長太郎：我請本院行政訴訟及懲戒廳簡廳長說明。"],["主席：請司法院行政訴訟及懲戒廳簡廳長說明。"],["簡廳長慧娟：主席、各位委員。在本案設計上，對於被告機關的選定是經過與行政機關","  的溝通，同時了解整體都市計畫程序以後，以都市計畫的核定機關也就是內政部做為被","  告，這點已經過討論。至於委員垂詢地方政府也就是計畫擬定機關的程序參與問題，我","  們也已考量進去，所以也會讓他們到場陳述意見，針對這個部分，我們也與內政部營建","  署溝通，在與內政部營建署召開的會議中，針對這個部分，由內政部做為被告是大家有","  初步共識的。"],["尤委員美女：好，對於這個部分，民間團體有些意見，因為大家從大埔案或航空城事件","  來看，核定的不見得是交通部，也包含地方政府，所以在這個部分地方政府是否完全沒","  責任，只要陳述意見，其他就是由中央機關負全責？我想這部分可以再討論。","   第二，在這次修法中，在都市計畫與土地徵收配合上有先區段徵收、再公布都市計畫","  的規定。以這個部分來說，我們可以看到大埔案其實就是這樣。原則上，應該先有都市","  計畫草案的擬定，擬定之後審議，審議之後，經過審定；審定之後核定，核定之後公告","  ，公告之後，再依照都市計畫進行土地徵收，區段徵收也是土地徵收的手段之一。現在","  實務上的作法卻經常是還在審定階段、尚未對外公告，就開始以區段徵收手段徵收土地","  。區段徵收是行政處分，如果不服，當然可以尋求救濟，但救濟只能針對該行政處分，","  對於該都市計畫，卻因為尚未公告，依照現有法規規範，被徵收者是無能為力的。假如","  內政部只因為內部已經審定都市計畫就從事區段徵收，引起人民抗爭，人民抗爭也只能","  針對行政處分，政府機關仍可能主張都市計畫已經審定。事實上，這個程序應該訂清楚","  、講明白，但在你們這次提出的法案中完全沒提到。"],["簡廳長慧娟：關於這個問題，剛才委員提到的區段徵收屬於土地徵收條例第四條那種比","  較特殊的情況，針對一般區段徵收，在都市計畫中會有區段徵收規定。","   對於委員垂詢這個問題，我們也思考過，這種例外情況是區段徵收先跑，都市計畫生","  效在後，所以會產生2個問題，首先是在這種先跑的區段徵收中，都市計畫尚未公布生","  效，法院這時無從審理都市計畫本身，也無法宣告，這是第一點。第二點，在這種先跑","  的區段徵收案中，人民如果針對該區段徵收處分提起行政訴訟，假設還在訴訟過程中，","  是可以做附帶審查的，所以這是法制面的問題，不是只關於救濟程序而已，在土地徵收","  條例或都市計畫中可能都要做整合配套。我們在第742號解釋下，已經極盡擴大把能夠","  處理的範圍都考量進來了。對於委員提出的問題，我們很關切，也都考慮過了。"],["尤委員美女：考慮過了？但你們並沒有提出配套啊！就算都市計畫規定非常嚴格，仍然","  可以先跑，等房子拆了，民眾再針對都市計畫提出訴訟，有什麼用？要是地方政府硬要","  先行區段徵收，一定是等拆了之後才公告，這時還不能附帶審判。所以，針對這個部分","  ，我希望你們能再考量一下。","   第三，對於違法都市計畫，你們的作法之一是可以宣告無效，這是在該計畫違法的情","  況下。違法都市計畫會有三種效果，其一是宣告無效；其二是宣告失效，也就是說，若","  是都市計畫已經生效，一旦確認違法就失效；最後是只宣告違法，既不是失效也不是無","  效。問題是你們又沒有設定任何條件，結果就是將來所有都市計畫都會被宣告違法。因","  為這對行政法院非常好，只要宣告都市計畫違法就好；既不是無效也不是失效，就是所","  謂的違法。既然不是無效也不是失效，就變成繼續有效。可是明明已經違法了，卻還是","  繼續有效。你們固然在立法理由中提到，如果宣告無效或失效，該計畫原本只是對某部","  分人不平等或程序不正義，但對於其他廣大的受益人來說，宣告無效之後，反而對他們","  不公平，所以在這種情況下，可以只宣告無效，但政府必須採取一切措施，保障因為該","  都市計畫造成不平等的人。這一點你們只在立法理由中提及，但是將來立法理由不會有","  人去看的，這就會像我們日前審查、審理憲法訴訟法時一直提到的，假設大法官宣告違","  憲，失效期限卻是在幾年後，那在這段期間，法令到底有效還是無效？我們爭論了很久","  ，最後發現，這種大法官宣告違憲、法令卻在幾年後才失效的情況，比例愈來愈高，從","  以前只有百分之三十幾，變成百分之六十幾。所以，要是行政訴訟法也包含這樣的態樣","  ，又沒有限定任何條件，將來就會全部依循這種方式。所以，我認為本條不該只註明在","  立法理由中，在條文中也必須納入構成要件，可不可以？"],["簡廳長慧娟：委員垂詢的問題是現行都市計畫宣告方式有3種，除了無效與失效，為什麼","  還有一種違法宣告？就是要用在極端、少數違反平等原則的情況。委員也了解，在一項","  都市計畫中，我們兼顧的人可能不只是提起訴訟個案的人民，都市計畫區內還有非常多","  其他人民。在他們已經受益的情形下，如果我們在調整過程中直接宣告都市計畫無效，","  對於這些已有利益人民的影響實在太大，在這種情況下，我們才會做出例外規定，除了","  提供法院在司法審查時做為調整空間，也讓受益人民的權益受到最小的衝擊。我們是在","  這樣的情況下，也就是為了關照到違反平等原則的情況，才做出這樣的設計。"],["尤委員美女：對，但條文裡就只有一句話，就是法官可以這樣宣告，構成要件卻完全沒","  有，針對這個部分，希望你們回去檢討。反正我們還會再開公聽會、我希望主席能召開","  公聽會，也會進入逐條討論，到時再討論。"],["主席：尤委員提出臨時提案，詢答結束、休息之前先處理臨時提案。","   接下來登記發言的顏委員寬恒、洪委員慈庸、鍾委員佳濱、林委員德福、蔣委員萬安","  、孔委員文吉、林委員奕華、何委員欣純、劉委員世芳、廖委員國棟、陳委員明文及林","  委員俊憲均不在場。"],["主席（周委員春米代）：請段委員宜康發言。"],["段委員宜康：主席、各位列席官員、各位同仁。我要向內政部林次長以及司法院請教，","  針對今天討論的行政訴訟法修正案，剛才尤委員提到很多問題，我就接著尤委員的話請","  教2個機關。針對行政訴訟法第五章都市計畫審查程序，尤委員剛才提到先行區段徵收","  。我先給兩位看一個圖，林次長一定很熟悉。圖中的「先行區段徵收」字很小，各位不","  一定看得清楚，這些圖總共有3張，我很快地跑一次，只是要讓各位知道先行區段徵收","  的程序比正常區段徵收程序簡化很多，因為本來必須等內政部都委會通過之後，回到地","  方政府公告，再根據都市計畫執行區段徵收。至於現在談的先行區段徵收，只要在區段","  徵收之後一年內公告都市計畫就可以了，沒有錯吧？等於是都市計畫的程序後續再補。","","","   針對兩院會銜提出的法案，我要請教一個問題，假設當事人因為土地被徵收提起行政","  訴訟官司，結果敗訴；都市計畫在其後1年之內公告即可，但都市計畫被宣告違法。由","  於該區段徵收的基礎也就是之所以能夠發生這種區段徵收，是根據該都市計畫，又因為","  是先行，所以在都市計畫尚未修正公告之前，已經徵收土地了。若是已經徵收土地、被","  徵收的地主提出行政訴訟而行政訴訟打輸，我就要請教：根據院版行政訴訟法修正案，","  地主可不可以根據後面發生的都市計畫被宣告違法情事提出再審？該條文規定在第二百","  三十七條之二十九，能不能說明一下？你們了解我的意思嗎？對於我的問題，你們聽得","  懂嗎？應該了解吧！可不可以？假設地主土地被徵收後，因為都市計畫尚未公告，政府","  就徵收他的土地打官司，結果官司打輸了，土地因此被徵收。由於這種情況是都市計畫","  還在審議、尚未公告時，就可以先徵收土地，都市計畫後續卻可能因為被法院宣告違法","  ，導致該都市計畫不能存在，但地主根據審議中都市計畫先徵收土地而打官司的行政訴","  訟也已經確定，地主該怎麼辦？可不可以提出再審？我就是要向司法院請教這個問題，","  哪一位官員回答都可以。"],["主席：請司法院行政訴訟及懲戒廳簡廳長說明。"],["簡廳長慧娟：主席、各位委員。區段徵收先行確定的判決本來就可以依照現行行政訴訟","  法第二百七十三條提起再審。委員垂詢的可能集中在與都市計畫的關聯性、可不可以因","  此提起再審。在這種情況下，由於區段徵收先跑也已經確定，都市計畫後來被宣告無效","  是否可以構成再審事由，如果從草案來看，基於法的安定性，這部分是不能提再審的。","",""],["段委員宜康：我不了解。條文第三項規定：「前項以外之確定裁判」，這裡的「前項」","  指的就是第二項；「因前項判決致刑事確定裁判違背法令者，得依刑事訴訟法規定提起","  非常上訴。前項以外之確定裁判，其效力不受影響；但該裁判尚未執行或執行完畢者…","  …」，以下我就不再念了。我們再看你們提出的立法說明第四點：「除刑事確定裁判外","  ，基於法律安定之考量，都市計畫經行政法院判決宣告無效或失效者，法院基於該都市","  計畫所為其他確定判決之效力應不受影響；亦不允許當事人以該都市計畫業經行政法院","  判決宣告無效或失效為由，對其他確定裁判提起再審之訴。」，你們基於法的安定性或","  其他第三人之利益作此規定，這點我可以了解，但其邏輯我實在聽不懂。假設這項都市","  計畫還沒有公告，法律就允許地方政府經過內政部同意意即內政部都委會同意之後，地","  方政府就可以先行區段徵收，其基礎是什麼？基礎是內政部認為該都市計畫應該會通過","  ，畢竟一年之內公告就可以，何況內政部又沒有意見。既然地方政府和中央政府都沒有","  意見，為了效率就先徵收土地。但做為徵收基礎的都市計畫後來被宣告無效或失效，反","  正就是法院認為都市計畫不能這樣改，既然不能這樣改，憑什麼可以徵收土地？基礎已","  經不在了！地主的土地被徵收了，結果法院告訴地主該都市計畫是無效的，對於先前行","  政訴訟判決確定，竟然不能提起再審，請你講個道理給我聽！","   你們就是怕麻煩嘛！對不對？但當事人的權益就這樣沒了！你們憑什麼根據一項被法","  院宣告無效的都市計畫徵收土地？先前你們根據這項都市計畫，根據內政部都委會所通","  過、核准的先行區段徵收，由地方政府徵收土地，根據是什麼？就是該項都市計畫，但","  是你們憑一項被宣告無效的都市計畫徵收土地這件事情，連地主提起再審的權利都不容","  許，針對這件事，請你們講個邏輯給我聽。我先請教內政部，請問內政部林次長，你了","  解我的意思嗎？"],["主席：請內政部林次長說明。"],["林次長慈玲：主席、各位委員。我了解您的意思，我先做一點簡短的說明。原本都是在","  都市計畫發布以後才進行區段徵收，同時在都市計畫裡規定該地區的開發必須透過區段","  徵收，可是從過去到目前為止，仍有發布10年、20年以上的都市計畫因為區段徵收要有","  財務計畫，根本辦不起來，導致都市計畫限制了人民的權利，卻沒辦法執行。有鑑於此","  ，我們才會變更為都市計畫在審查時要由都委會與區委會聯席審查，等都委會大會審查","  通過、審定，在未發布以前，先按照都更條例走。"],["段委員宜康：這些我了解，我只是提出這種狀況。畢竟你們也同意了司法院提出的版本","  ，那行政院就要回答我這個問題。"],["林次長慈玲：先前討論時，其實都是由都市計畫單位出席，沒有細緻的提到您剛才所說","  的問題，因為土徵……"],["段委員宜康：那我了解了，就是內政部沒有注意到這個問題，您的意思是這樣，是不是","  ？"],["林次長慈玲：對。"],["段委員宜康：既然行政院沒有注意到這個問題，我就請教司法院。"],["簡廳長慧娟：都市計畫審查程序是非常新的，所以我們參考德國行政法院法第四十七條","  準用第一百八十三條。"],["段委員宜康：我不管德國的規定，現在談的是邏輯問題，請你告訴我，你們根據什麼邏","  輯不准人家提出再審？如果你現在沒辦法回答我，就請你們回去研究看看，好不好？謝","  謝。"],["主席（段委員宜康）：請蔡委員易餘發言。（不在場）蔡委員不在場。","   所有登記發言的委員皆已發言完畢，詢答結束。委員質詢時要求提供相關資料或以書","  面答復者，請相關機關儘速送交個別委員及本委員會。","   洪委員慈庸等提出書面質詢，列入紀錄，刊登公報，並請相關機關以書面答復。","委員洪慈庸書面質詢：","   一、本次行政訴訟法部分條文修正係基於司法院釋字第742號解釋，認為都市計劃（","  含通盤檢討）之變更影響人民權益甚鉅，應使人民得就違法之都市計劃，認為損害其權","  利或法律上利益者，提起訴訟以資救濟，乃新增「都市計畫審查程序」，其訴訟要件為","  主張都市計劃違法而直接損害、因適用而損害或在可預見之時間內將損害原告之權利或","  法律上之利益。然而就我國行政法學實務運作而言，在權力分立及尊重行政機關專業判","  斷的考量下，民眾欲透過行政訴訟主張權益之勝訴機會甚小，且都市計劃涉及違法者多","  為程序違法，依本次修正案規定，主管機關於一審言詞辯論終結前合法補正者，行政法","  院即可駁回原告之訴。至於較常見的「不當」情形，常涉及法院所認定的行政機關「裁","  量」空間之大小，以及是否恣意裁量之情形。對一般民眾而言，如果未來都市計劃審查","  程序過於「尊重」行政機關之裁量，導致民眾無法透過訴訟主張權益，勢必將打擊民眾","  對司法之信心，未來實務上運作應預為因應。","   二、本次修正僅針對都市計劃（含通盤檢討），雖提到內容多樣，且法律性質不一，","  但實務上多將之視為法規性質，大法官對此亦無明確定性，係基於保障人民訴訟權之目","  的，而認為應給予救濟途徑。然而我國除了都市計劃外，尚有區域計畫、國土計畫，未","  來是否也可能引發此等問題？","   三、草案第二百三十七條之二十規定本章訴訟應於都市計劃發布後一年之不變期間內","  提起。但都市計劃發布後始發生違法之原因者，應自原因發生時起算。假設違法原因係","  發生於發布前，然而經過不變期間後始發現者，是否即無法提起訴訟？例如公務員收受","  賄賂或其他原因而違法圖利特定人，或故意侵害特定人利益，但是在公布後一年以上才","  發現違法情事，此時如何救濟？法律秩序之安定性及當事人權利保障該如何平衡？"],["主席：現有2項臨時提案。請宣讀。","   鑒於《行政訴訟法》新增第五章「都市計畫審查程序」係依司法院大法官釋字第742號","  解釋，創我國行政訴訟上法規範審查之先河，影響深遠，且涉及議題與領域相對複雜，","  更攸關人民財產權、居住權等基本權利之保障與救濟，爰請司法法制委員會於本案逐條","  審查前，舉辦公聽會，邀請公法、城鄉規劃、地政學界專家學者及相關民間公益團體集","  思廣益，廣納各界意見，以求審慎。","                  提案人：尤美女    周春米    鍾孔炤    何志偉    段宜康","   刑法第185條之3第2項（酒駕致死、致重傷）業於民國102年6月11日修正公布，於同","  年月13日生效施行，修正前該條規定「因而致人於死者，處1年以上7年以下有期徒刑；","  致重傷者，處6月以上5年以下有期徒刑（第2項）」，修正後則規定「因而致人於死者","  ，處3年以上10年以下有期徒刑；致重傷者，處1年以上7年以下有期徒刑」，就加重結","  果犯之處罰提高刑度，以保障合法用路人之生命身體安全。","   然而，以酒駕致死案件為例，根據統計數據顯示，102年修法後地方法院之科刑情形","  （統計期間自102年6月11日至107年12月31日止），平均刑度為2年6.42月（30.42），","  有高達63.7%之案件（423件\/總件數664=63.7%）但於法定最輕本刑，似與本條立法立法","  的有違。爰提案要求司法院就上開現象之成因予以檢討，並於二個月內向本院司法及法","  制委員會提出書面報告。","                  提案人：周春米    鍾孔炤    鄭運鵬"],["主席：請問各位，對於提案一有無異議？請問司法院有沒有異議？","   請司法院呂秘書長說明。"],["呂秘書長太郎：主席、各位委員。沒有。"],["主席：提案一照案通過。","   請問各位，對於提案二有無異議？請問司法院有無異議？","   請司法院呂秘書長說明。"],["呂秘書長太郎：主席、各位委員。沒有。"],["主席：請問周委員，提案中的「二個月」會不會太長，要不要縮短？剛才黃委員國昌要","  求他們在2個禮拜之內回答2個問題，而且黃委員本來是要求1個禮拜，是司法院要求改","  為2個禮拜。你的提案期限是2個月，但司法院提出這項書面報告需要2個月嗎？我看你","  們就在1個月之內提出報告，好不好？"],["呂秘書長太郎：可以。"],["主席：請周委員春米發言。"],["周委員春米：主席、各位列席官員、各位同仁。好。"],["主席：提案二修正為1個月，修正後通過。","   上午的會議到此先休息。今天第二案已處理完畢，第三案與第四案，也就是行政訴訟","  法部分條文修正草案與行政訴訟法施行法增訂第十四條之五條文草案，在宣讀條文之後","  先不處理，本會會依照剛才各位委員所通過的決議，先開公聽會。所以，下午包括列席","  機關、各位委員在內，請各位2時30分到即可，2點鐘我會先在此與委員會同仁宣讀第二","  案、第三案與第四案條文。另外，只與第三案和第四案相關的列席機關單位下午就不用","  來了，所以內政部下午不用來，至於司法院，請呂秘書長等自行斟酌，我知道有些單位","  與第二案沒有關係，就可以不用來。","   現在休息，下午2時繼續開會。","休息","繼續開會"],["主席：現在繼續開會。先請議事人員將討論事項第二案、第三案、第四案各案所有條文","  及修正動議條文全部唸過一遍。","   公證法部分條文修正草案部分：","","                                 條文對照表","","|司法院提案             |委員王定宇等22人提案   |委員費鴻泰等16人提案   |","|第二十六條  有下列情事 |                       |                       |","|之一者，不得遴任為民間 |                       |                       |","|之公證人：             |                       |                       |","|一、年滿七十歲。       |                       |                       |","|二、曾受一年有期徒刑以 |                       |                       |","|上刑之裁判確定。但受緩 |                       |                       |","|刑宣告期滿而未經撤銷或 |                       |                       |","|因過失犯罪者，不在此限 |                       |                       |","|。                     |                       |                       |","|三、褫奪公權，尚未復權 |                       |                       |","|。                     |                       |                       |","|四、曾任公務員而受撤職 |                       |                       |","|處分，其停止任用期間尚 |                       |                       |","|未屆滿。               |                       |                       |","|五、曾依本法免職或受撤 |                       |                       |","|職處分。但因第三十三條 |                       |                       |","|第一項第六款、第七款規 |                       |                       |","|定受免職處分，於原因消 |                       |                       |","|滅後，不在此限。       |                       |                       |","|六、曾受律師法所定除名 |                       |                       |","|處分。                 |                       |                       |","|七、受破產之宣告或依消 |                       |                       |","|費者債務清理條例經法院 |                       |                       |","|裁定開始清算程序，尚未 |                       |                       |","|復權。                 |                       |                       |","|八、受監護或輔助之宣告 |                       |                       |","|，尚未撤銷。           |                       |                       |","|九、經相關專科醫師鑑定 |                       |                       |","|，認有客觀事實足認其身 |                       |                       |","|心狀況不能勝任職務。但 |                       |                       |","|於原因消滅後，不在此限 |                       |                       |","|。                     |                       |                       |","|第三十條  司法院遴選民 |                       |                       |","|間之公證人，應審酌其品 |                       |                       |","|德、能力及敬業精神。   |                       |                       |","|民間之公證人之遴選、研 |                       |                       |","|習及任免辦法，由司法院 |                       |                       |","|定之。                 |                       |                       |","|第三十三條  民間之公證 |                       |                       |","|人任命後有下列情事之一 |                       |                       |","|者，應予免職：         |                       |                       |","|一、受一年有期徒刑以上 |                       |                       |","|刑之裁判確定。但受緩刑 |                       |                       |","|宣告或因過失犯罪者，不 |                       |                       |","|在此限。               |                       |                       |","|二、受褫奪公權之宣告。 |                       |                       |","|三、曾任公務員而受撤職 |                       |                       |","|處分。                 |                       |                       |","|四、受律師法所定除名處 |                       |                       |","|分。                   |                       |                       |","|五、受破產之宣告或依消 |                       |                       |","|費者債務清理條例經法院 |                       |                       |","|裁定開始清算程序。     |                       |                       |","|六、受監護或輔助之宣告 |                       |                       |","|。                     |                       |                       |","|七、經相關專科醫師鑑定 |                       |                       |","|，認有客觀事實足認其身 |                       |                       |","|心狀況不能勝任職務。   |                       |                       |","|民間之公證人於任命後， |                       |                       |","|經發見其在任命前有第二 |                       |                       |","|十六條第一款至第八款所 |                       |                       |","|定情事之一者，亦應予免 |                       |                       |","|職。                   |                       |                       |","|第七十四條  請求人如有 |第七十四條  請求人不通 |第七十四條  請求人不通 |","|不通曉國語，或為聽覺、 |我國語言，或為聽覺、語 |中國語言，或為聽覺、言 |","|聲音及語言障礙而不能用 |言障礙者而不能用文字表 |語功能障礙者而不能用文 |","|文字表達意思者，公證人 |達意思者，公證人作成公 |字表達意思者，公證人作 |","|作成公證書，應由通譯傳 |證書，應由通譯傳譯之。 |成公證書，應由通譯傳譯 |","|譯之。但經請求人同意由 |但經請求人同意由公證人 |之。但經請求人同意由公 |","|公證人傳譯者，不在此限 |傳譯者，不在此限。     |證人傳譯者，不在此限。 |","|。                     |                       |                       |","|第七十五條  請求人為視 |                       |                       |","|覺障礙或不識文字者，公 |                       |                       |","|證人作成公證書，應使見 |                       |                       |","|證人在場。但經請求人放 |                       |                       |","|棄並記明筆錄者，不在此 |                       |                       |","|限。                   |                       |                       |","|無前項情形而經請求人請 |                       |                       |","|求者，亦應使見證人在場 |                       |                       |","|。                     |                       |                       |","|第七十六條  由代理人請 |                       |                       |","|求者，除適用前三條之規 |                       |                       |","|定外，應提出授權書；事 |                       |                       |","|件依法非受特別委任不得 |                       |                       |","|為之者，並須有特別之授 |                       |                       |","|權。                   |                       |                       |","|前項情形，其授權行為或 |                       |                       |","|授權書如未經公、認證者 |                       |                       |","|，應依下列方式之一證明 |                       |                       |","|之：                   |                       |                       |","|一、經有關公務機關證明 |                       |                       |","|。                     |                       |                       |","|二、於境外作成者，經中 |                       |                       |","|華民國駐外使領館或經外 |                       |                       |","|交部授權之駐外機構或經 |                       |                       |","|其他有權機關授權之團體 |                       |                       |","|證明。                 |                       |                       |","|三、外國人或居住境外之 |                       |                       |","|人作成者，經該國駐中華 |                       |                       |","|民國使領館或經該國授權 |                       |                       |","|之機構或經該地區有權機 |                       |                       |","|關授權之團體證明。     |                       |                       |","|授權書附有請求人之印鑑 |                       |                       |","|證明書者，與前項證明有 |                       |                       |","|同一效力。             |                       |                       |","","","   公證法修正動議部分：","   案由：有鑑於「國家語言發展法」已於去年年底修正通過，確立國民使用不同語言應","  不受歧視和限制；再加上現行公證法第七十四條條文規定「聾、啞」之用語，有歧視身","  心障礙者之疑慮，爰擬具公證法第七十四條修正條文，要求請求人不通國家語言，應由","  通譯傳譯之，並同時以身心障礙者取代「聾、啞」等不當用語。是否有當？敬請公決。","","","                  提案人：管碧玲    邱志偉    尤美女    鍾孔炤    周春米    ","                         柯建銘    段宜康","|公證法第七十四條條文草案對照表                                        |","|修正條文                           |現行條文                           |","|第七十四條  請求人不通國家語言，或 |第七十四條  請求人不通中國語言，或 |","|為聽覺、語言障礙者而不能用文字表達 |為聾、啞人而不能用文字表達意思者， |","|意思者，公證人作成公證書，應由通譯 |公證人作成公證書，應由通譯傳譯之。 |","|傳譯之。但經請求人同意由公證人傳譯 |但經請求人同意由公證人傳譯者，不在 |","|者，不在此限。                     |此限。                             |","","","委員尤美女等提案：","   鑒於《行政訴訟法》新增第五章「都市計畫審查程序」係依司法院大法官釋字第742號","  解釋，創我國行政訴訟上法規範審查之先河，影響深遠，且涉及議題與領域相對複雜，","  更攸關人民財產權、居住權等基本權利之保障與救濟，爰請司法及法制委員會於本案逐","  條審查前，舉辦公聽會，邀請公法、城鄉規劃、地政學界專家學者及相關民間公益團體","  集思廣益，廣納各界意見，以求審慎。","                  提案人：尤美女    周春米    鍾孔炤    何志偉    段宜康","   行政訴訟法部分條文修正草案部分：","第九十八條之五    聲請或聲明，不徵收裁判費。但下列聲請，徵收裁判費新臺幣一千","            元：","               一、聲請參加訴訟或駁回參加。","               二、聲請回復原狀。","               三、聲請停止執行或撤銷停止執行之裁定。","               四、起訴前聲請證據保全。","               五、聲請重新審理。","               六、聲請假扣押、假處分或撤銷假扣押、假處分之裁定。","               七、第二百三十七條之三十聲請事件。","     第五章    都市計畫審查程序","第二百三十七條之十八    人民、地方自治團體或其他公法人認為行政機關依都市計畫","                法發布之都市計畫違法，而直接損害、因適用而損害或在可預見之時","                間內將損害其權利或法律上利益者，得依本章規定，以核定都市計畫","                之行政機關為被告，逕向管轄之高等行政法院提起訴訟，請求宣告該","                都市計畫無效。","                    前項情形，不得與非行本章程序之其他訴訟合併提起。","第二百三十七條之十九    前條訴訟，專屬都市計畫區所在地之高等行政法院管轄。","第二百三十七條之二十    本章訴訟，應於都市計畫發布後一年之不變期間內提起。但","                都市計畫發布後始發生違法之原因者，應自原因發生時起算。","第二百三十七條之二十一    高等行政法院收受起訴狀後，應將起訴狀繕本送達被告。","","                     被告收受起訴狀繕本後，應於二個月內重新檢討原告請求宣告無","                  效之都市計畫是否合法，並分別依下列規定辦理：","                     一、如認其違反作成之程序規定得補正者，應為補正，並陳報高","                        等行政法院。","                     二、如認其違法者，應將其違法情形陳報高等行政法院，並得為","                        必要之處置。","                     三、如認其合法者，應於答辯狀說明其理由。","                     被告應附具答辯狀，並將原都市計畫與重新檢討之卷證及其他必","                  要文件，一併提出於管轄之高等行政法院。如有與原告請求宣告無","                  效之都市計畫具不可分關係者，亦應一併陳報。","第二百三十七條之二十二    高等行政法院受理都市計畫審查程序事件，不適用前編第","                  三章第四節訴訟參加之規定。","第二百三十七條之二十三    高等行政法院認為都市計畫如宣告無效、失效或違法，第","                  三人之權利或法律上利益將直接受損害者，得依職權命其參加訴訟","                  ，並得因該第三人之聲請，裁定允許其參加。","                     前項情形，準用第四十二條第二項、第四十三條、第四十五條及","                  第四十七條規定。","                     依第一項參加訴訟之人為訴訟當事人。","第二百三十七條之二十四    都市計畫審查程序事件，高等行政法院認為具利害關係之","                  第三人有輔助一造之必要者，得命其參加訴訟。有利害關係之第三","                  人亦得聲請參加。","                     前項情形，準用民事訴訟法第五十九條至第六十一條及第六十三","                  條至第六十七條之規定。","第二百三十七條之二十五    高等行政法院審理都市計畫審查程序事件，應依職權通知","                  都市計畫之擬定機關及發布機關於期日到場陳述意見，並得通知權","                  限受都市計畫影響之行政機關於期日到場陳述意見。權限受都市計","                  畫影響之行政機關亦得聲請於期日到場陳述意見。","第二百三十七條之二十六    都市計畫審查程序事件已經訴訟繫屬尚未終結，同一都市","                  計畫經聲請司法院大法官解釋者，高等行政法院在解釋程序終結前","                  ，得以裁定停止訴訟程序。","第二百三十七條之二十七    高等行政法院認都市計畫未違法者，應以判決駁回原告之","                  訴。都市計畫僅違反作成之程序規定，而已於第一審言詞辯論終結","                  前合法補正者，亦同。","第二百三十七條之二十八    高等行政法院認原告請求宣告無效之都市計畫違法者，應","                  宣告該都市計畫無效。同一都市計畫中未經原告請求，而與原告請","                  求宣告無效之部分具不可分關係，經法院審查認定違法者，併宣告","                  無效。","                     前項情形，都市計畫發布後始發生違法原因者，應宣告自違法原","                  因發生時起失效。","                     都市計畫違法，而依法僅得為違法之宣告者，應宣告其違法。","                     前三項確定判決，對第三人亦有效力。","                     第一項情形，高等行政法院認與原告請求宣告無效之部分具不可","                  分關係之不同都市計畫亦違法者，得於判決理由中一併敘明。","第二百三十七條之二十九    都市計畫經判決宣告無效或失效確定者，判決正本應送達","                  原發布機關，由原發布機關依都市計畫發布方式公告判決主文。","                     因前項判決致刑事確定裁判違背法令者，得依刑事訴訟法規定提","                  起非常上訴。","                     前項以外之確定裁判，其效力不受影響。但該裁判尚未執行或執","                  行未完畢者，自宣告都市計畫無效或失效之判決確定之日起，於無","                  效或失效之範圍內不得強制執行。","                     適用第一項受無效或失效宣告之都市計畫作成之行政處分確定者","                  ，其效力與後續執行準用前項之規定。","                     依前條第三項宣告都市計畫違法確定者，相關機關應依判決意旨","                  為必要之處置。","第二百三十七條之三十    於爭執之都市計畫，為防止發生重大之損害或避免急迫之危","                險而有必要時，得聲請管轄本案之行政法院暫時停止適用或執行，或","                為其他必要之處置。","                    前項情形，準用第二百九十五條至第二百九十七條、第二百九十八","                條第三項、第四項、第三百零一條及第三百零三條之規定。","                    行政法院裁定准許第一項之聲請者，準用前條第一項規定。該裁定","                經廢棄、變更或撤銷者，亦同。","第二百三十七條之三十一    都市計畫審查程序，除本章別有規定外，準用本編第一章","之規定。","第二百六十三條    除本編別有規定外，前編第一章及第五章之規定，於上訴審程序準","            用之。"],["主席：現在休息，14時30分繼續開會。","休息","繼續開會"],["主席：現在繼續開會。進行討論事項第一案：併案審查司法院函請審議公證法部分條文","  修正草案、委員王定宇等22人及委員費鴻泰等16人分別擬具公證法第七十四條條文修正","  草案。因為條文相對單純，應該不用進行大體討論，我們就直接進行逐條討論，請問各","  位有沒有意見？","   既然沒有意見，請大家看委員會整理的條文對照表，除了第七十四條之外，其他都是","  司法院的提案。","   請問各位對第二十六條有沒有意見？如果沒有意見，就照司法院提案條文通過。","   繼續處理第三十條。請教呂秘書長，如果不增訂第一項的話，司法院在遴選民間公證","  人時，都不考慮品德、能力和敬業精神嗎？"],["呂秘書長太郎：有啦！原來是規範在施行細則，現在我們把它提升到這裡，這樣有更強","  的宣示作用。"],["主席：請周委員春米發言。"],["周委員春米：謝謝主席。本席請教一個問題，和法條沒有直接、重大的關連。請教司法","  院現在對公證人的制度到底有沒有規劃？確定採雙軌制了嗎？還是將來是民間？"],["呂秘書長太郎：目前應該是採雙軌制。"],["周委員春米：未來都是這樣嗎？就是確定雙軌制的方向。那麼比例呢？或者法院的公證","  人還是一樣招考，民間的部分就看他們是否符合這些條件、規定？"],["呂秘書長太郎：會有比例，我們會控制民間公證人的量，按照量來決定人數。"],["周委員春米：你們認為合理的量是多少？"],["李廳長國增：我們現在採雙軌制主要是因為有些偏遠地區沒有民間公證人願意前往，所","  以還是要由法院的公證人辦理。至於民間公證人的部分，我們當然會儘量擴大，如果某","  個區域有民間公證人……"],["周委員春米：所以還是會鼓勵？"],["李廳長國增：對，會鼓勵他們去，但同時也要考慮他們的穩定性和收入，所以我們會控","  制一定的數量。目前還沒有爆滿，所以還是屬於鼓勵的狀態。"],["周委員春米：所以雙軌制是確定的方向，不會變更？"],["李廳長國增：應該是這樣。"],["周委員春米：好的，謝謝。"],["主席：請鍾委員孔炤發言。"],["鍾委員孔炤：謝謝主席。本席想就教公證法的部分，因為今天的草案有針對第二十六條","  提出修正。第二十六條通過了嗎？"],["主席：可以再詢問。你是有問題要詢問，還是要提出修正？"],["鍾委員孔炤：沒有，本席只是有些問題要請教。"],["主席：好，請鍾委員孔炤發言。"],["鍾委員孔炤：關於第二十六條的修正，畢竟它是在原有條文之外，再加上「但受『緩刑","  宣告期滿而未經撤銷』或因過失犯罪者，不在此限」。憲法第十五條也明文規定保障人","  民的工作權，但如果重要公眾利益之存在必要屬實，則將該職業所求的知識能力、年齡","  、體能、道德等標準做不同程度的限制，這是職業自由的主觀限制。","   不管是釋字第584號解釋所載，或者公證法第二十六條對維護民間公證人執行業務的","  連結性，應該讓廣大民眾有信心使用公證制度。本席要就教秘書長，此次修法是對公證","  法第二十六條關於緩刑的部分有所放寬，是吧？"],["呂秘書長太郎：對。"],["鍾委員孔炤：相較於其他職業的法規，包括律師、會計師，其實還是有差異啦！"],["呂秘書長太郎：目前和律師法……"],["鍾委員孔炤：以現在的公證法和律師法比較，或者本席剛才說的會計師法，其實公證法","  都比較嚴謹。至於比較嚴謹的理由，你們是不是可以做個說明？本席只有這一點疑慮而","  已。"],["呂秘書長太郎：依照原來的條文，只要某一個人曾經受有期徒刑一年以上裁判確定，不","  管有沒有緩刑，就都不能當公證人。實際上雖然他受一年以上有期徒刑宣告，但是有緩","  刑，緩刑期滿又沒有被撤銷，就法律層面而言，其實他應該是等於罪刑宣告都失效，和","  沒有犯罪一樣，所以不應該再予以限制。我們把這部分和執行專業法律事件的律師做個","  平衡，覺得這樣應該比較合理。"],["鍾委員孔炤：但是就平衡性來說，不管是律師法或是會計師法，律師法是規定受緩刑宣","  告，緩刑期滿而未經撤銷或因過失犯罪者不在此限，公證法其實還是比律師法和會計師","  法更嚴謹。"],["呂秘書長太郎：現行法是更嚴格，所以我們就把律師法的規定搬過來。"],["鍾委員孔炤：但是你們只搬了那一段而已，就是本席一開始唸的：但受緩刑宣告期滿而","  未經撤銷或因過失犯罪者，不在此限。"],["呂秘書長太郎：對。因為過失犯在現行法中本來就不是公證人不能任用的理由，犯過失","  是沒有關係的，這部分是保留原來的規定。只是在現行法之下，即使曾經受緩刑宣告期","  滿而沒有被撤銷的，也不能當公證人。"],["鍾委員孔炤：好，謝謝。"],["管委員碧玲：主席，本席想請問一下，這裡面的款項有沒有包含例如犯貪污治罪條例之","  罪被判一年以上但是宣告緩刑這一種？"],["呂秘書長太郎：沒有區別罪名。"],["管委員碧玲：所以這種也可以當公證人，對不對？"],["呂秘書長太郎：可以。"],["管委員碧玲：但是這樣適合嗎？這一點並沒有列入考量。"],["主席：本席說明一下，公證人並不是具有這個條件就可以擔任，還是要由法院遴選，法","  院遴選的時候，當然也要接受公評，並不是考試考上就可以擔任，而是還有一定的名額","  、條件啦！","   第二十六條剛才已經宣告，照司法院提案條文通過；如果沒有其他意見，就繼續處理","  第三十條。","   如果大家沒有其他意見，第三十條照司法院提案條文通過。","   繼續處理第三十三條。請問各位，有沒有意見？","   請鄭委員運鵬發言。"],["鄭委員運鵬：請教秘書長，第三十三條本來是「受刑事裁判確定」之後就失去資格，現","  在加上「受一年有期徒刑以上刑之裁判確定」，這和剛才其他委員問的有點類似，例如","  犯貪污治罪條例之罪，但是沒有判那麼重，或者是民間公證人行賄，在其他狀況之下被","  判刑。雖然剛才召委說過，法院也會篩選，不是考上就算數，但是這樣比較起來，這個","  一年的規範，看起來是比照律師法第四條「曾受一年有期徒刑以上刑之裁判確定」，但","  是律師法還有相關規定，就是要經律師懲戒委員會除名。","   如果第三十三條修改為「一年有期徒刑以上刑之判刑確定」，請教一下，公證法第一","  百四十八條非親自執行職務之罰則：「民間之公證人或候補公證人非親自執行職務，而","  將事務所、章證或標識提供與無民間之公證人資格之人使用者，處二年以下有期徒刑…","  …」，也就是說，公證人犯了公證法第一百四十八條反而可以繼續擔任公證人，這樣不","  是很奇怪嗎？","   所以這邊要不要再加但書？規定哪些罪刑或是狀況，即使判刑一年以下還是不能擔任","  公證人，不然照這樣規定的話，以後如果有人發生這樣的狀況，我認為講不通啦！對不","  對？"],["主席：呂秘書長要不要說明一下？"],["呂秘書長太郎：當然，如果公證人違反公證法，假設他是受一年以上的判刑就適用這一","  條，這部分沒有問題，但如果是判刑一年以下，表示那個案子可能很輕微。"],["李廳長國增：委員，我補充一下。我們另外有一個民間公證人的懲戒制度，如果有犯罪","  行為、情節比較重大是可以撤職的。這部分我們有另外的規範，可以透過懲戒的制度予","  以撤職，不一定要免職。"],["鄭委員運鵬：本席早上有問過你們為什麼要那麼麻煩，再加上一年以上判刑確定的規定","  ？其實你們有其他的撤職方法。是不是有一個懲……"],["主席：不好意思，本席打個岔。你們能不能舉出實例？舉例向委員說明的話，我們比較","  容易理解，否則一年有期徒刑以下這部分先不看，但是對於「受一年有期徒刑以上刑之","  裁判確定。但受緩刑宣告或因過失犯罪者……」，其中過失犯的部分大家可能沒有什麼意","  見，這部分和原條文一樣，但是對於受緩刑宣告的部分，請你們舉例說明什麼樣的罪刑","  會有這樣的狀況。"],["呂秘書長太郎：一年以下的罪刑有很多，例如過失傷害是六個月以下，毀謗罪一般也是","  一年以下，或者撿到東西沒有拿去報案，可能就會變成侵占遺失物，這是屬於罰金的罪","  。依照原來的條文，只要被判決確定，統統都要免職，這樣感覺有點苛，有時候雖然他","  是故意犯罪，但是人與人之間難免會有衝突，而且有些又是很輕的罪。"],["鄭委員運鵬：雖然擔任公證人有一定的條件，但是我們有那麼缺人嗎？你們有沒有算過","  ，修改這一條的第一款之後，有多少人會因為這樣而可以不被免職？有那麼缺人嗎？"],["呂秘書長太郎：這倒不一定是從缺人的觀點來看，而是假設他是一個適合當公證人的人","  ，而且這也是人民工作權的維護，所以我們不必過苛地剝奪。也就是說，他過去雖然犯","  過罪，但如果是很輕的罪……"],["主席：對不起，秘書長，本席打個岔。這和剛才討論的第二十六條不一樣，這是被任命","  之後免職。"],["呂秘書長太郎：對，但是有關連。"],["主席：關於第二十六條，本席剛才回答管委員說他不一定會被遴選為民間公證人。第三","  十三條則是針對已經是民間公證人的部分，當他發生這樣的事情時，因為這個例外條款","  可以不用被免職，這樣解釋沒有錯吧？"],["呂秘書長太郎：對。"],["主席：所以這個狀況就不一樣了，你了解本席的意思嗎？"],["呂秘書長太郎：知道。"],["主席：你們現在是把那個條件搬過來，但這兩個狀況其實是不一樣的。"],["呂秘書長太郎：委員的意思是說，第二十六條可以稍微從寬，第三十三條應該從嚴？"],["主席：可以從寬的原因是因為這個社會上有很多符合這個條件的人，但他不一定會被法","  院遴選為民間公證人，所以他不一定有機會執行民間公證人的職務，但是第三十三條就","  不一樣了。所以相對來說，第三十三條的條件、標準應該要更高。"],["管委員碧玲：剛才段委員的理由如果成立，也就是我們要放寬，那麼意思就是後面要設","  一個門檻來篩選。如果兩邊都沒有設限的話，這和我們晚近修法時的考量就不同了，例","  如貪污治罪條例等相關犯行，我們都是從嚴處理，把它排除在很多法律修改的範圍之外","  。但是在這部法裡面，為什麼我們沒有處理到這一塊？其實我們也要防範公證制度出現","  一、兩個這樣的案例，而且這樣的案例如果被擴大，就會讓人民對公證人制度產生信賴","  危機，所以像貪污治罪條例這類的犯行，是不是也要予以保障？"],["呂秘書長太郎：因為公證基本上並不是裁判，所以沒有判斷的問題，第一個，它只是確","  保當事人在公證人面前所做的是他的真意，第二個是文書的認證，只是這樣而已，比較","  沒有像法官那樣的裁量。"],["主席：請周委員春米發言。之後是尤委員美女。"],["周委員春米：請教一下，公證人是不是剛修正的洗錢防制法的通知義務人？"],["呂秘書長太郎：是。"],["周委員春米：所以他的責任是很重的，可能要再從誠信方面再考量一下。因為如果關係","  到洗錢防制法，他要通報嘛！對不對？"],["呂秘書長太郎：是的，他要通報。"],["主席：對不起，在尤委員發言之前，本席再向秘書長請教一下。如果照秘書長所說標準","  那麼低的話，第三十條就不需要再去強調審酌其品德、能力及敬業精神了啊！","   我當然不曉得第三十三條第一款「受一年有期徒刑以上刑之裁判確定。但受緩刑宣告","  ……」的部分大概包括哪些，想像起來可能會很多，例如可能和財物侵占有關係，如果是","  這樣的話，這個標準會不會放得太寬？","   就像剛才管委員所說的，雖然我們放寬了遴選的資格，可是他既然被選上執行這個業","  務，而且也收受酬勞，為什麼我們對他的標準不能稍微提高一點？這部分要不要思考一","  下？","   請尤委員美女發言。"],["尤委員美女：剛才鄭委員提的公證法第一百四十八條規定，民間公證人或是候補公證人","  沒有親自執行業務，而把自己的職章借給別人，就像以前時常發生的借牌的情況，這是","  要處刑責的。既然是借牌，難道不用免職嗎？因為這等於是個人品格有所缺失。既然是","  一個公證人，如果違背第一百四十八條，除了判刑之外，是否也應該免職？這部分是大","  家看這一條時的重點，要不要再加上這一款？"],["主席：請說明。"],["李廳長國增：有關第二十六條和第三十三條，其實我們現在修法的方向和律師法一樣，","  這是第一個。第二個部分是，如果民間公證人在執行事務期間受刑事裁判確定，過去是","  一受刑事裁判確定就要免職，現在我們增訂要「受一年以上有期徒刑裁判確定，而且沒","  有受緩刑宣告」才要免職，這中間的差距就是受一年以下有期徒刑宣告的部分要怎麼處","  理的問題。","   我們在公證法第五十四條第一項第三款有針對這個部分加以規範，也就是說，如果因","  犯罪行為經判刑確定，要列為民間公證人的懲戒事項；懲戒處分從申誡、罰款、停職到","  撤職，也就是最嚴重可以根據第五十五條予以撤職。但是我們顧慮到在執業過程當中，","  雖然他因為犯罪而受判決，可是一年以下的有期徒刑有些可能是比較輕微的犯罪，如果","  把這個部分挪到懲戒的區塊會比較有彈性，而不是只有單純的免職。我們是採這樣的修","  正方式，與律師法的標準完全一致。"],["主席：請鄭委員運鵬發言。"],["鄭委員運鵬：廳長，我向您請教一下，你剛才說第五十四條裡面有懲戒的範圍，那我們","  在第三十三條再放寬，本席的建議是這樣啦！要放寬我也可以接受，但是至少在同一部","  公證法裡面的第一百四十七條到第一百四十九條必須排除掉他的資格，因為第一百四十","  七條是冒充公證人，他以前冒充過，現在再來總沒有道理吧？第一百四十八條就是我剛","  才講的處兩年以下有期徒刑，有可能被判一年以下；第一百四十九條的部分是處一年以","  下有期徒刑，如果在第一百四十九條都被判處一年以下了，現在卻讓他之後不用被免職","  ，這很怪啊！所以至少在本法裡面的要排除掉，其他的可以再討論，這應該合理吧？這","  樣才說得過去，那其他就送懲戒，好不好？"],["呂秘書長太郎：感覺好像是合理，我們是不是來擬一個條文好了？就是違反公證法的基","  本上比較不論情節。"],["主席：第三十三條先保留。","   請各位看第七十四條。第七十四條有一個修正動議，管委員要不要先說明？"],["管委員碧玲：最主要是「國語」這個名詞，其實在國家語言發展法制定以後應該全面去","  搜尋，針對相關法律裡面有這樣用語的部分，是不是都把它改為符合國家語言發展法的","  意旨？因為我們現在是用國家語言的概念來涵蓋各族群使用的多種語言，而民間對「國","  語」這個用詞的定義比較像是華語、北京話，事實上會有所混淆，所以我提修正案主要","  是基於這個考量。至於到底是用「我國」、「中國」還是「國語」，為免爭議，就用法","  律的用語，也就是國家語言發展法的用語，所以我才會提「國家語言」這個用詞，其實","  很簡單。"],["主席：有兩個重點，第一個重點是要用「國語」、「國家語言」還是「我國語言」？第","  二個重點在障礙的部分，司法院的版本分為聽覺、聲音及語言障礙，至於其他委員的版","  本，包括修正動議在內，都是分為聽覺和語言障礙，所以司法院的版本多了一個聲音障","  礙，針對這個部分，司法院或衛福部要不要說明？請問衛福部的意見為何？"],["尤組長詒君：就這個條文來講，我們有仔細研究過，認為司法院這個版本是比較周延的","  ，因為在身權法裡頭，聲音和語言的確是連在一起的，也就是他有可能是語言上的障礙","  ，也有可能是聲音的障礙，所以司法院的說法可能是比較完整而周延的。以上報告。"],["主席：謝謝衛福部的說明，在障礙的部分我們就採司法院的版本，各位委員有沒有意見","  ？"],["鍾委員孔炤：沒有。"],["主席：好。關於語言的部分，有「我國語言」、「國家語言」及「國語」，請問各位委","  員對於修正動議有何意見？","   請何委員志偉發言。"],["何委員志偉：謝謝主席。我在這邊要表達的是，我們現在都是說「國語」或者是所謂的","  「中國語言」，我想「中國語言」是確定要拿掉，那是否可以乾脆改為「官方語言」？","  其實立法院很多同仁都在討論英語是否要納為第二官方語言或者是官方語言等等，如果","  能夠直接在字面上調整為「我國官方語言」，一來可以節省未來的修法成本，二來可以","  一次到位，所以本席做以上建議。"],["主席：我向何委員說明一下，因為我們現在沒有官方語言，所以在規範上面，「官方語","  言」這4個字要重新再去做定義。管委員所提修正動議中的「國家語言」是根據國家語","  言發展法來的，它在法律上面有定義，所以我想請問司法院，對於管委員所做的修正有","  沒有意見？"],["呂秘書長太郎：我們在這個地方主要是考量有沒有必要透過通譯來處理，倒沒有特別考","  慮語文間的平等。雖然法院用「國語」，但這個「國語」並不是所謂的北京語，閩南語","  也是國語，在法庭上講閩南語也是可以的。"],["管委員碧玲：那就是「國家語言」，我們現在不用「國語」，而是叫做「國家語言」。","  如果採用本席修正案中的「國家語言」是比較中性，然後我們可以寫在立法說明裡面，","  就是因為某年某月某日通過的「國家語言發展法」涵蓋什麼，所以把它修正為「國家語","  言」。"],["主席：請李廳長說明。"],["李廳長國增：第七十四條主要是處理公證人如果不通曉請求人語言的時候，他需要有通","  譯，而現在通譯的費用是由請求人來負擔，如果我們把它修正為「國家語言」的話，依","  照國家語言發展法第三條所做的定義，「國家語言」是指臺灣各固有族群使用之自然語","  言及臺灣手語，換句話講，如果今天的請求人是原住民，他只會講原住民語，但這是公","  證人所不懂的，如果法條上是用「國家語言」這樣的用語，那麼公證人就不能夠要求通","  譯，問題是公證人又不懂原住民語，這時候他要怎麼去作成公證書？這會有困難，所以","  我們才說國家語言發展法的重心是在語言的多元和平等，不能歧視，但是本法第七十四","  條的重心是在公證人如果不通請求人語言的時候，他可以要求通譯。","   有關「國語」這個用語，我們有去搜尋，其實在目前的法規裡面還有存在，譬如在法","  院組織法的第九十七條及第九十八條都有提到審判的時候要用國語；在家事事件法中，","  有關於家事事件的審判也是規定，如果當事人不通曉國語的時候，要有通譯；提審法也","  是，有提到這個被逮捕的人如果他本人或是親友不通曉國語的話，也要去附記他所理解","  的文字來做通知；仲裁法也有提到仲裁庭在審理的時候，如果當事人或仲裁人不諳國語","  的話，仲裁庭要用通譯；律師法也有規定外國人經許可在中華民國執行律師職務，在法","  院開庭和偵查庭的時候要使用國語。","   從以上這些法條的規定看起來，在處理通譯的部分都是使用「國語」這個名稱。因為","  現在的公證人考試並沒有考一般國文以外的用語，所以公證人可能會有不通其他用語的","  情況，有這樣的規範事實上可能會讓這個公證制度的運作比較順暢。以上說明。"],["主席：所以您的意思是說，第七十四條的請求人無論基於什麼樣的原因導致他沒有辦法","  與公證人有效溝通，那麼這個請求人就必須要付費找通譯，而這個通譯合理來說，可能","  也是由這個請求人去找，否則這個公證人可能也不曉得要去哪裡找。是不是這樣我不知","  道啦！但如果是這樣子的邏輯，我們假設一個狀況，就是回到司法院版第七十四條的「","  請求人如有不通曉國語……」，如果照秘書長的解釋，無論這個「國語」是北京話或者是","  包括河洛話和客語，在國家語言的範圍之內，假設有一個原住民來找公證人（我們常常","  會舉原住民為例，因為他們人數比較少），而文字修改為「國家語言」的話，那他就不","  能找通譯了，對不對？"],["呂秘書長太郎：對。"],["主席：因為這在國家語言發展法的範圍之內，所以就不能找通譯。但我不能理解的是，","  我們總是要溝通嘛！對不對？假設你說河洛話也算在內，如果今天這個公證人不會講台","  語怎麼辦？那你還是要找一個人來向他解釋啊！是不是這樣？如果這個請求人只會講河","  洛話，但是公證人他不會，因為我們沒有要求他必須會好幾種語言，那你怎麼辦？就要","  找一個人來幫忙聽、幫忙講。要不要付錢？也是要啊！如果需要付錢還是要付啊！所以","  這個法條這樣訂，照道理說，如果是公證人要付錢的話，那我們去規範他，可是這不是","  ，這是請求人要付錢，所以即便沒有這一條，他們畢竟還是要溝通，而付錢的都是請求","  人嘛！是不是這樣？你知道嗎？我們要把這個邏輯釐清。","   請管委員碧玲發言。"],["管委員碧玲：現在是說國家語言發展法制定以後，剛剛廳長提到現有法令裡面用「國語","  」的相關規定，到底是要誰去遷就誰？在我看來應該是現有的法令要去遷就國家語言發","  展法，這樣國家語言發展法才能夠被落實，它的制定也才有實質的意義。在我們今天剛","  好遇到這個問題的時候，如果我們承舊地又去用「國語」，那是不是意味著國家語言發","  展法要去落實有很大的障礙？連我們自己都承認它的障礙。","   國家語言發展法有明文規定，政府機關應於必要時提供各種國家語言間之通譯服務，","  所以以國家語言發展法的立法意旨來講，這個通譯的服務是政府機關（構）應提供的服","  務，而不是要當事人花錢去聘請。在本席看來，國語是最不需要用到通譯的，對不對？","  所以你們用「國語」的時候，反而根本不會花到錢，人民不會因為不通曉國語而花錢去","  請通譯，應該不會吧？他家裡的孩子或孫子應該也可以幫當事人做通譯的工作嘛！以這","  一條規定來說，國語的通譯在實務上到底有多少案例？恐怕很少吧！少之又少吧！還是","  說不會很少？"],["李廳長國增：根據這一條的規定，如果他通曉國語是不需要通譯的。"],["管委員碧玲：對，就是公證人不曉得其他的語言，是這個意思。"],["李廳長國增：對，比如說他講的是客語，但公證人不會講客語，這個時候才需要通譯，","  以避免因為理解錯誤，將來作出的公證書有問題。"],["管委員碧玲：我說國語最不需要通譯的意思是，可能阿嬤只會講客語，不會講國語，但","  是她的孫子會，說不定她就不需要花錢找通譯來跟公證人溝通，所以在實務上，想像中","  案例是不多嘛！案例多不多這個要問你們，但是國家語言發展法是反過來，它是人本的","  ，是以當事人為中心的思考，就是當事人有需要，國家就要提供這種服務，那個精神我","  們現在遇到了，到底要不要去體現國家語言發展法的精神來思考我們的修法策略？"],["主席：請鄭委員運鵬發言。"],["鄭委員運鵬：我換一個方式來請教，今天我們在討論這些定義，包括語言上面的定義以","  及生理因素上面的定義怎麼樣會比較符合現在的法規，但是如果換一個角度來看，就如","  剛才召委所說的，反正你聽不懂的時候就是要通譯，找通譯也是請求人付錢嘛！那這邊","  為什麼一定要寫原因呢？如果是請求人因故不能用文字表達意思者，那他就要去請通譯","  ，管他那麼多原因幹嘛？對不對？這是因為原條文有寫是什麼原因造成的，所以現在要","  來改，要跟著其他法條做調整，才會有名詞定義的問題，但是當我跟你就是沒辦法溝通","  的時候，譬如你說「ma                mi                ma                mi","  hong」，中文也是可以寫得出來，但我就是聽不懂嘛！不論原因其實都要通譯啊！所以","  真的有必要在生理別和語言別上面去定義，才能夠把這一條修得完整嗎？可不可以說明","  一下？"],["主席：我請問一下。假設有個狀況，這個請求人只會講英語，找來的公證人說英語也會","  通，那他們就不用通譯，所以這個條文的最後面有一個但書──「但經請求人同意由公證","  人傳譯者，不在此限」，因為他們兩個不用傳譯，彼此使用的語言可以通就不用傳譯。","  所以這是兩個人溝通的問題，為什麼一定要去找一個翻譯或者是溝通的平台或中介？那","  是他們兩個的事情，我們為什麼需要規定呢？現在假設一種狀況，如果他們沒有辦法溝","  通，必須要由公證人提供傳譯，然後由請求人來付錢，那就不一樣了，因為那已經課予","  他義務嘛！到底是誰來出錢、誰來找人？那是他們兩方的事情，如果這個民間公證人沒","  有辦法滿足請求人的要求，他去找別人就好啦！我們為什麼要在這邊幫他們規定得那麼","  清楚？"],["管委員碧玲：這個甚至不規定都沒關係。"],["主席：請李廳長說明。"],["李廳長國增：在語言的部分，如果是公證人不通曉的語言，將來在公證書上面，其實就","  跟法院的裁判一樣，需要註記是由誰來負責通譯，因為這中間也會擔心由於傳達不清楚","  而造成誤會，所以在審判上或在偵查中我們都有要求，只要是法官或檢察官不通曉陳述","  人的語言，就必須要有通譯，避免因為溝通不清楚而造成誤會，這是第一個部分。","   第二個部分，如果公證人不通曉這個語言，但是請求人要求作成公證書，依照原來公","  證法的規定，原則上公證人是不能拒絕的，除非有法定的事由。既然他要作成公證書，","  就必須要通譯才能夠完成。法院有提供各種語言的特約通譯名冊，可以給法官和民間公","  證人參考，但是當公證人要求請求人付費來通譯的時候，如果沒有這一條規定，在實務","  上可能會有請求人要求：因為法律沒有規定我要付費，或者是法律沒有規定一定要用通","  譯，所以不管你能不能知曉，我都可以不需要用通譯，如果你公證人不懂，那是你的事","  情！變成會有這樣的問題，所以在實務運作上就會比較困難。","   那我們為什麼只限定「國語」？這是因為目前的考試大概大家都會使用國語，但是我","  們並沒有考閩南語、沒有考客語，不一定每個公證人都有辦法理解。當然，如果能夠理","  解，像剛剛主席提到的，他如果可以傳譯的話，經過請求人同意用但書，就不需要再另","  外用通譯，這是我們規範的主要目的。以上補充。"],["主席：道理大概是大家都聽得懂，但是你們在條文中並沒有註明要付費；還是規定在別","  的條文？"],["李廳長國增：付費的部分沒有特別規定，但在民間公證人的實務上，通譯都是當事人付","  費。"],["管委員碧玲：過去這種案例大概多少？如果案例不多，採用「國家語言」，即使語言種","  類多，又有什麼影響？"],["主席：管委員，我說明一下，因為我們的國家語言發展法所稱「國家語言」是指臺灣各","  固有族群使用之自然語言及臺灣手語，如果用「國家語言」的話，在這個範圍之內就不","  能找通譯了！假設要用手語的話，不能找通譯就表示這個公證人必須用手語跟這個請求","  人對談，也就是他要去找到一個會臺灣手語的公證人。這在實務上會發生問題。","   請尤委員美女發言。"],["尤委員美女：如果用「國家語言」，也就是不通曉國家語言，譬如我們現在的國家語言","  有十幾族，所以其中任何一族都可以說自己通曉國家語言，因為他使用的就是原住民其","  中一族的語言，所以他通曉國家語言，是公證人不通曉！對不對？所以這時是公證人要","  去想辦法，而不是他來想辦法，但事實上是根本沒辦法通的嘛！","   這一條的規定其實是我們一直在講的，不管是偵查、審判，在警察局或者是在公證的","  時候，每一個人都必須要有懂他語言的人，讓他能夠行使自己的權利。因為我們現在最","  普遍的、最能夠被聽懂的就是國語，所以這裡才會規定，如果你不懂國語，譬如說我只","  懂臺語，雖然我們可以溝通、公證人也可以用臺語溝通，可是如果講了一個臺語的俚語","  ，公證人可能就聽不懂，如果聽不懂又要寫在公證書裡面，可能就會相差十萬八千里，","  所以在這種情況之下，可能還是需要有一個傳譯的人來幫他們做中間人，因為公證的東","  西可能有一些文字必須非常精準。","   剛剛也有提到如果公證人聽得懂英文，兩個人都聽得懂，可是當寫出來是中文的時候","  ，這個外國人或者是這個只懂英文的人也要能看得懂中文寫的東西到底是不是他講的意","  思，所以這個時候還是要有一個傳譯，瞭解公證人寫出來的中文是否就是英文的意思。","  因此我覺得照司法院的版本是OK的啦！"],["管委員碧玲：現在是「國語」這個term的問題啦！而且我認為，這個書寫方式的主詞是","  「請求人」，如果主詞是「公證人」就沒有這個問題了，也就是如果公證人不通曉各類","  國家語言而不能書寫成文字，或者遇有聽覺障礙之請求人而不能書寫成文字，這樣就沒","  有問題了啊！那就應該要有通譯嘛！他就要去找。如果是找手語的通譯，很多縣市其實","  瘖啞人士有手語通譯需要時是免費的嘛！"],["主席：我跟各位委員說明，現在是兩個問題，一個是「國語」這個名詞的問題，另外一","  個是付費的問題。我不曉得民間公證人的收費狀況，如果是由民間公證人來付通譯的費","  用大概就沒有問題，但我不曉得要公證人來吸收這個成本他們做不做得到。因為如果採","  「國家語言」，按照剛才尤委員的邏輯，既然這些都是國家語言，而民間公證人不懂，","  那麼他就要找通譯，他不會手語的話，也要找通譯，要找一個會手語的人來幫忙翻譯。","","","   現在的條文是由請求人來負擔，因為請求人要跟公證人溝通，所以他要找一個可以為","  他溝通的人；另外一個邏輯是這個公證人要應付上門的請求人，只要他用的語言是國家","  語言發展法裡面各固有族群使用之日常語言，包括手語在內，公證人都要有辦法應付，","  沒有辦法應付就要找通譯，這個通譯的成本你來付、錢你來出。所以這是兩個路徑。秘","  書長，你瞭解我的意思嗎？"],["呂秘書長太郎：我知道。因為公證書或認證書經常有雙方，也就是有兩個人來（兩個人","  在公證人面前做成的文書叫「公證」、已經做成的要他確認叫「認證」），來的這兩個","  人或許語言又不通，跟公證人形成3種語言，假設各方都允許，要找一個通譯來的話，","  這個通譯可能要通好幾種語言，譬如台語、國語、客家語全通，他才有辦法通，不然就","  變成要找兩個以上的通譯，一個是台語先通國語，這樣做轉換。"],["管委員碧玲：我建議另外一個修正方式，不知道通不通？就是「請求人如有溝通障礙，","  或為聽覺、聲音及語言障礙……」，改成「溝通障礙」就可以迴避所有語言名稱的問題了","  ，而溝通障礙當然就是語言種類的障礙嘛！就是「請求人如有溝通障礙，或為聽覺、聲","  音及語言障礙而不能用文字表達意思者……」，這和剛剛鄭委員講的類似，但他的處理方","  式是把這些原因全部去掉，改成「請求人如因故而不能用文字表達意思者……」，但是取","  消的話會變成和後面不連接，本席認為反而應該將「不通曉」某種語言改成「溝通障礙","  」。司法院的版本用「國語」，本席認為其實未來都應該要把「國語」稍微好好地改過","  來。"],["主席：請周委員春米發言。"],["周委員春米：如果請求人和公證人使用的語言一樣，當然就沒有這個問題，不一樣的話","  ，當然就是要通譯傳譯，這是普遍原則的狀況，所以是不是就不用去規範了？其實我們","  在這邊規範只是要保護視覺障礙和聽覺障礙的人，如果請求人和公證人所使用的語言無","  法順利溝通的話，本來就是要透過通譯傳譯來解決啊！這不是當然的道理嗎？如果是這","  樣的理念的話，是不是把前段文字拿掉，和第七十五條一樣，就是保護視覺、聽覺障礙","  者？因為兩個人語言不同、不能溝通，本來就是要找通譯來啊！"],["主席：就我看起來，周委員的意見應該是比較可行，不過會有一個問題，就是剛才廳長","  提醒的，如果有經過通譯傳譯的話，通譯要在公證書上簽字。不過這在法條上可以明定","  啊！也就是規定如果雙方的溝通是透過通譯的話，他必須要簽字。"],["周委員春米：而且這也是要給通譯一定的責任啊！"],["主席：秘書長和廳長瞭解周委員的意見嗎？","   所以這在文字上處理一下應該就可以了。請李廳長說明。"],["李廳長國增：我們參酌剛剛各位委員的意見做以下的文字修正：「請求人如為聽覺、聲","  音及語言障礙而不能使用文字表達意思，或使用公證人所不通曉之語言者……」，就是只","  要是公證人不通曉的，接下來是「公證人作成公證書，應由通譯傳譯之……。」，後面的","  文字一樣，就是把那兩個部分做一個顛倒。"],["主席：請你們把文字寫出來好不好？"],["李廳長國增：好。我們等一下就寫。"],["管委員碧玲：吹毛求疵啦！你們的文字文法有沒有問題？「請求人如……而不能使用文字","  表達意思者」，後面需要用文字表達意思的其實是公證人，但是你們這樣寫的結果，主","  詞變成請求人不能用文字表達意思啦！這是文法的問題。"],["李廳長國增：我們前面的部分指的就是請求人因為聽覺障礙而沒辦法用文字來表達意思","  的情況。"],["主席：請求人也可以用寫的啦！"],["李廳長國增：對，他用寫的……"],["主席：當他沒辦法寫的時候，等於是說他沒有辦法用任何一種公證人可以理解的方式來","  表達他的意思，連寫可能都不行，或者是要寫的話太麻煩了、字太多，這也是一種可能","  。","   第七十四條先保留，請司法院把要修正的文字擬出來，我們再回頭討論。","   現在繼續處理第七十五條。","   第七十五條如果沒有問題，我們照提案條文通過。","   接下來是第七十六條。","   請問各位對第七十六條有沒有意見？","   沒有意見，我們照提案條文通過。","   現在回頭處理第三十三條。請問司法院現在有沒有辦法針對第三十三條提出文字修正","  ？還是我們先休息一下？","   現在休息。","休息","繼續開會"],["主席：現在繼續開會。第三十三條和第七十四條的修正文字請大家看一下。","   第三十三條增列第八款，請問各位有沒有意見？"],["鍾委員孔炤：我沒有意見，看鄭運鵬委員。"],["主席：鄭委員不會有意見，因為這是他提出來的建議。","   如果大家沒有其他意見，就請委員連署提修正動議。","   接下來是第七十四條。第七十四條文字修正為：「請求人如使用公證人所不通曉之語","  言，或為聽覺、聲音及語言障礙而不能使用文字表達意思，公證人作成公證書，應由通","  譯傳譯之。但經請求人同意由公證人傳譯者，不在此限。」，各位如果沒有意見，也請","  連署提修正動議。","   現在宣讀修正動議。","委員管碧玲等修正動議一：","   公證法第三十三條","   民間之公證人任命後有下列情事之一者，應予免職：","   一、受一年有期徒刑以上之裁判確定。但受緩刑宣告或因過失犯罪者，不在此限。","   二、受褫奪公權之宣告。","   三、曾任公務員而受撤職處分。","   四、受律師法所定除名處分。","   五、受破產之宣告或依消費者債務清理條例經法院裁定開始清算程序。","   六、受監護或輔助之宣告。","   七、經相關專科醫師鑑定，認有客觀事實足認其身心狀況不能勝任職務。","   八、犯本法笫七章之罪經裁判確定。","   民間之公證人於任命後，經發見其在任命前有第二十六條第一款至第八款所定情事之","  一者，亦應予免職。","                  提案人：","委員管碧玲等修正動議二：","   請求人如使用公證人所不通曉之語言，或為聽覺、聲音及語言障礙而不能使用文字表","  達意思，公證人作成公證書，應由通譯傳譯之。但經請求人同意由公證人傳譯者，不在","  此限。","                  提案人："],["主席：第三十三條照修正動議一通過，請問各位，有無異議？（無）無異議，修正通過","  。","   第七十四條照修正動議二通過，請問各位，有無異議？（無）無異議，修正通過。","   本案審查完竣，擬具審查報告，提請院會公決；本案不須交由黨團協商；院會討論本","  案時，由召集委員段宜康補充說明。條次、引述條文部分文字及法制用字用語授權主席","  及議事人員整理。","   討論事項第二案、第三案另擇期繼續審查。謝謝各位，散會。","散會（15時42分）","","-----------------------","                                     立法院公報  第108卷  第17期  委員會紀錄","","                                     157","","立法院公報  第108卷  第17期  委員會紀錄","","                                     立法院公報  第108卷  第17期  委員會紀錄","","                                     210","","                                     209","","",""]],"block_lines":[1,7,9,52,54,55,57,60,61,62,67,104,105,118,121,127,128,129,130,131,132,133,134,135,136,137,138,145,146,148,149,155,156,157,158,164,165,166,167,173,174,175,176,181,183,185,186,188,190,191,192,193,194,197,198,200,201,213,218,232,246,247,248,256,266,270,271,273,274,275,276,280,281,282,283,285,286,287,293,294,300,313,314,315,316,317,321,323,324,333,334,346,347,348,349,350,351,354,355,356,358,360,361,362,363,364,366,368,370,371,372,373,376,384,385,453,454,460,461,489,490,495,542,549,550,561,562,564,567,570,576,577,579,584,585,586,589,591,593,597,603,606,608,609,616,617,621,629,638,639,641,684,685,686,703,705,706,712,714,715,743,744,745,746,747,749,750,760,762,765,766,768,771,774,776,778,779,783,784,786,789,790,797,798,801,804,805,811,812,822,823,824,825,831,832,833,834,836,837,840,841,845,847,853,854,855,856,867,868,875,876,878,879,887,889,890,891,900,901,902,903,904,905,913,914,918,919,933,934,938,939,940,944,960,961,963,964,965,980,981,987,990,991,992,994,996,998,1000,1009,1010,1018,1020,1022,1023,1030,1031,1043,1045,1052,1053,1063,1064,1067,1068,1078,1081,1082,1083,1084,1087,1089,1092,1121,1122,1136,1142,1143,1160,1165,1166,1167,1168,1174,1187,1196,1216,1223,1226,1230,1231,1254,1255,1261,1282,1283,1289,1291,1293,1295,1296,1297,1299,1302,1327,1345,1347,1348,1351,1352,1356,1357,1358,1359,1370,1596,1599,1608,1610,1611,1613,1614,1616,1617,1618,1621,1622,1624,1625,1626,1627,1628,1630,1631,1632,1633,1640,1641,1642,1643,1646,1651,1654,1655,1657,1660,1661,1663,1664,1665,1666,1667,1675,1689,1690,1692,1695,1697,1702,1706,1708,1711,1713,1714,1717,1718,1719,1720,1721,1722,1725,1731,1734,1735,1736,1737,1739,1740,1749,1754,1755,1766,1767,1775,1777,1779,1786,1790,1793,1795,1796,1799,1804,1808,1811,1815,1816,1834,1842,1843,1852,1864,1865,1866,1868,1873,1874,1884,1893,1894,1895,1910,1912,1914,1916,1921,1936,1941,1953,1958,1966,1967,1973,1976,1977,1979,1983,1984,1985,1988,1990,1991,1992,2006,2008,2009,2035],"person_count":{"主席":86,"呂秘書長太郎":130,"林次長慈玲":4,"沈委員智慧":29,"羅參事榮乾":7,"柯委員建銘":5,"吳委員志揚":19,"周委員春米":13,"何委員志偉":13,"管委員碧玲":18,"鍾委員孔炤":20,"黃委員國昌":25,"鄭委員運鵬":24,"尤委員美女":9,"簡廳長慧娟":5,"主席（周委員春米代）":1,"段委員宜康":6,"主席（段委員宜康）":1,"李廳長國增":14,"尤組長詒君":1},"persons":["主席","呂秘書長太郎","林次長慈玲","沈委員智慧","羅參事榮乾","柯委員建銘","吳委員志揚","周委員春米","何委員志偉","管委員碧玲","鍾委員孔炤","黃委員國昌","鄭委員運鵬","尤委員美女","簡廳長慧娟","主席（周委員春米代）","段委員宜康","主席（段委員宜康）","李廳長國增","尤組長詒君"],"title":"立法院第9屆第7會期司法及法制委員會第2次全體委員會議紀錄","時間":"中華民國108年2月25日（星期一）9時3分至15時42分","地點":"本院紅樓302會議室","主席":"段委員宜康"}