{"blocks":[["主席：出席委員9人，已足法定人數，現在開會。","   進行報告事項。","       報  告  事  項"],["段落：一、宣讀上次會議議事錄。","[pic]","立法院第9屆第7會期外交及國防委員會第14次全體委員會議議事錄","時    間：中華民國108年5月1日（星期三）上午9時2分至11時16分","地    點：紅樓301會議室","出席委員：呂玉玲    林昶佐    陳曼麗    羅致政    王定宇    何欣純    林靜儀","            趙天麟    吳焜裕    蔡適應    馬文君（出席委員11人）","列席委員：黃國昌    吳志揚    沈智慧    陳明文    劉世芳    何志偉    鍾孔炤","            顏寬恒    林德福（列席委員9人）","請假委員：江啟臣","|列席人 |僑務委員會委員長吳新興及所屬人員                              |","|員：   |                                                              |","|       |國家發展委員會副主任委員鄭貞茂                                |","|       |經濟部政務次長王美花（上午9時40分後由投資處處長張銘斌代理）   |","|       |財政部常務次長阮清華                                          |","|       |金融監督管理委員會副主任委員張傳章                            |","|       |行政院主計總處公務預算處專門委員陳莉惠                        |","","","主    席：蔡召集委員適應","專門委員：張景舜","主任秘書：紀珠","紀    錄：簡任秘書  廖曼利","         簡任編審  鄧  明","         科    長  黃美菁","         專    員  王世義","       報  告  事  項","一、宣讀上次會議議事錄。","   決定：確定。","二、邀請僑務委員會委員長、國家發展委員會副主任委員、經濟部次長、財政部次長、","  金融監督管理委員會副主任委員報告「推動『加速投資台灣』之具體措施」，並備質詢","  。","   （僑務委員會委員長吳新興及國家發展委員會副主任委員鄭貞茂報告，委員呂玉玲、","  林昶佐、陳曼麗、羅致政、王定宇、何欣純、黃國昌、蔡適應、林靜儀及吳焜裕等10人","  質詢，均由僑務委員會委員長吳新興、僑教處處長榮幼娥、僑生處處長吳郁華、國家發","  展委員會副主任委員鄭貞茂、經濟部政務次長王美花、投資處處長張銘斌、工業局局長","  呂正華、財政部常務次長阮清華及金融監督管理委員會副主任委員張傳章等即席答復。","  ）","   決定：","   (一)登記質詢在場委員均已發言完畢，報告及詢答結束。","   (二)委員所提口頭及書面質詢未及答復或要求提供之資訊，請相關機關於2週內以書","  面答復本會各委員並副知本會，委員另指定期限者，從其所定。","   (三)委員趙天麟、馬文君及江啟臣等3人所提書面質詢，列入紀錄刊登公報。","三、處理院會交付108年度中央政府總預算案決議，僑務委員會主管預算凍結案提出書面","  報告後始得動支等2案：","   (一)第3目「僑民及僑團聯繫服務與接待」預算凍結100萬元案。","   (二)第9目「海外青年技訓研習」預算凍結300萬元案。","   決定：以上2案報告完竣，同意動支，並提報院會。","       討  論  事  項","處理院會交付108年度中央政府總預算案決議，僑務委員會主管預算凍結案等10案：","   一、108年度單位預算中「業務費」之「一般事務費」─「勞務承攬」預算凍結100萬","  元案。","   二、第2目「綜合規劃業務」項下「國內慶典活動接待服務」預算凍結150萬元案。","   三、第2目「綜合規劃業務」項下「僑務專案企劃」預算凍結140萬元案。","   四、第3目「僑民及僑團聯繫服務與接待」項下「落實僑務工作增進溝通服務」預算","  凍結100萬元案。","   五、第6目「僑務新聞資訊及傳媒服務」項下「辦理僑務新聞資訊及傳媒服務」預算","  凍結200萬元案。","   六、第7目「僑商經濟業務」項下「培訓僑臺商經貿人才協助僑臺商企業發展」預算","  凍結500萬元案。","   七、第9目「海外青年技訓研習」預算凍結300萬元案。","   八、第5目「回國升學僑生服務」項下「鼓勵海外僑生回國升學」預算凍結500萬元案","  。","   九、第8目「僑校發展與輔助」項下「編印及供應僑校華語教材」預算凍結300萬元案","  。","   十、第9目「海外青年技訓研習」項下「培訓海外專業技術青年人才」預算凍結200萬","  元案。","   決議：以上10案處理完竣，同意動支，並提報院會。","   臨時提案1案","   一、鑑於近年，社會輿論日益關注「企業社會責任」，爰要求國家發展委員會：(一","  )協調整合各相關部會，檢討現行「歡迎台商回台投資行動方案」，於審查、評核項目","  ，納入（但不限）企業在勞動、環境方面之法遵情形。如企業未達、違反法遵標準，機","  關應否准、取消予以方案所定之行政優惠。(二)協調整合於6個月內，盤點行政院各部","  會給予企業行政優惠，相關規定、辦法中，對企業勞動、環境法遵情形之要求，並提出","  報告。(三)協調整合行政院各部會，以促進、鼓勵企業履踐社會責任為目標，參酌聯合","  國「商業與人權」、「永續發展目標」框架，研議公私部門發展夥伴關係、策略聯盟之","  方案。","                  提案人：林靜儀    何欣純    蔡適應","   決議：修正通過。","散會","[pic]"],["主席：請問各位，上次會議議事錄有無錯誤或遺漏？（無）無錯誤或遺漏，確定。","   繼續報告。"],["段落：二、邀請國家安全局局長、大陸委員會主任委員、國家通訊傳播委員會副主任委員、行","  政院資通安全處處長、內政部警政署署長、國防部政治作戰局局長報告「中國假訊息","  心戰之因應對策」，並備質詢。"],["主席：請國安局陳副局長報告。"],["陳副局長文凡：主席、各位委員。非常感謝  大院安排本局報告「中國假訊息心戰之因","  應對策」，至感榮幸，希望由此報告，讓大院各位委員瞭解中共散播爭議訊息之模式、","  手段，以及本局因應對策；承蒙各位委員關心與指導，藉此機會代表局長彭先生向各位","  委員表達敬意與謝意。","   現謹報告如后：","   壹、前言","   本局彙整國安單位蒐獲情資，以及合作友方交流研析所得，顯示中共刻正複製俄羅斯","  併吞克里米亞島的模式，利用我國民主社會、資訊傳播環境與方式之自由開放，以及各","  種法律層面之不足與漏洞，意圖以散播爭議訊息對我遂行「認知作戰」，旨在分割我方","  戰力，消耗政府與國安團隊能量，並影響我主要資源之投入方向及重點；據瑞典哥德堡","  大學（University                                                        of","  Gothenburg）研究指出，臺灣遭受外國假資訊攻擊程度世界第一，且臺灣被評分數與其","  他國家差距甚大，顯見「如何防制中共對臺遂行認知作戰」已成臺灣刻不容緩須面對之","  國安議題，謹向委員報告如后：","   貳、中共散播爭議訊息的模式","   綜整中共及境外敵對勢力近年對臺遂行「認知作戰」，係採網路駭侵、散播爭議訊息","  ，結合中共「大外宣」政策及對臺統戰滲透等手法，歸納中共散播爭議訊息之模式及手","  段，計有：","   一、新聞事件─中共加工─回銷臺灣：中共針對我國內新聞事件，以自製聳動標題方式","  進行加工，嗣透過陸官媒、網路社群及自媒體發布，並經陸網路社群媒體微信公眾號、","  討論圈轉發，再回銷至臺灣各社群平臺。","   二、爭議事件─中共變造─改變認知：大陸官媒或網路社群媒體以製作文字圖卡等方式","  ，刻意扭曲我國內熱議事件，並藉由五毛黨、網路水軍，利用假帳號翻牆進入臺灣社群","  論壇發文，改變國人認知。","   三、陸媒捏造─掌握通路─擴散臺灣：陸媒自行捏造不實訊息，並在大陸境內之內容農","  場或特定網站張貼，嗣由臺灣各社群媒體與公開論壇自行轉傳擴散。","   四、陸方指導─同路配合─引領風向：中共直接對在臺陸媒或同路媒體提供特定報導內","  容及方向，散播分化臺灣民眾向心之爭議訊息，導引其他媒體協力跟風報導。","   、中共散播爭議訊息之手段及目的，以下舉一些例子供大家參考。","   一、刻意扭曲：陸媒「中國臺灣網」今年2月20日報導，稱陸委會將推動修法，延長","  退將和政務官赴陸管制期限；經查，陸委會表示，修法主要是約束退將參加中共慶典等","  行為，且未延長管制赴陸年限。","   二、直接作假：陸媒「搜狐」今年3月31日報導，指稱日本新天皇5月1日正式即位，","  而日方將於4月1日對外宣布天皇年號，並通知全球195個國家，而其中不包含臺灣；經","  查，外交部業於3月31日澄清，駐日代表處已接獲日本臺灣交流協會通知，將於本4月1","  日發布新年號時，亦同步通知我國，無媒體報導稱「日方不通知我國」情事。","   三、分化挑撥：陸媒「中國評論新聞」今年2月11日指蔡總統出席「2019大陸臺商春","  節聯誼活動」，卻忽視府院高層出席類似活動的前例（蔡政府2018年揚言修法懲罰申領","  大陸居住證者，引發臺商多所不滿），爰諷總統若繼續否認「九二共識」，儘管採聯誼","  餐敘來修補關係亦仍難如願，意圖挑撥政府與臺商關係，型塑臺商對政府不信任氛圍。","","","   四、威脅恫嚇：陸媒共軍空降兵部隊之官方微信公眾號「我們的天空」發布新歌《我","  的戰鷹繞著寶島飛》，藉由歌曲表述兩岸統一意圖，刻意製造侵臺、監臺意象。","   肆、因應作為與對策","   參照中共對我散播爭訊之模式與手段，本局研擬因應對策與作為如次：","   一、貫徹依法行政原則：本局依情工法第7、15條有責統合各國安機關情蒐能量，針","  對中共及境外敵對勢力，掌蒐足以影響我國家安全或利益、擾亂社會安定之資訊，即時","  通報權責機關應處。另憲法第11條明定人民有言論、講學、著作及出版之自由，爰本局","  在執行相關工作上，秉持「依法行政、行政中立」之原則，以及「堅決捍衛人權」的基","  本價值，任何應對作為絕不會、也不能踩言論自由的紅線。","   二、厚實網路防禦能量：政府須採取「全政府」、「全社會」對策，擬定整體反制策","  略方能有效因應，權責部會宜整合產、官、學、研之力，建設資安基礎防護能量，並依","  全民國防之概念，透過教育深根國人之危機意識，強化媒體識讀能力；另亦須運用各種","  通路，加強對「中共對臺統戰手法」宣傳力度，並傳遞正面訊息適時澄清爭訊，俾鞏固","  民心士氣。","   三、熟稔敵我優劣態勢：中共對我操作爭議訊息旨在影響我主要資源之投入方向及重","  點，另依據學者研究，假訊息是資訊戰的最後一步，發現假訊息，表示你已經被滲透完","  畢了，若要運用假訊息影響選舉，需3-","  5年鋪陳。故境外勢力運用社群網路，結合代理人及其背後勢力，操作具高度爭議性之","  議題，期製造臺灣社會對立，分化民眾向心。","   四、尋求國際友邦合作：西方民主國家近年因華為設備洩密疑慮、孔子學院涉間諜行","  為等事件，對中共反感日增，爰各國當前官、民、學界及智庫等友我力量正逐漸匯集，","  我宜思考以民主、人權等普世價值，作為雙邊「戰略溝通」主軸，持續推動「反制網路","  攻擊、抵制不實訊息之戰略聯盟」，以結合各理念相近國家成為「利我之支撐力量」。","","","   五、截長補短主動出擊：中共近來制臺打壓野心日益增強，官方頻藉陸媒公然對我威","  脅示警，並於幕後操控網路水軍精進網路偽（變）造及匿蹤技術，預判陸方未來對臺爭","  訊攻擊手段勢必更加精細難辨，本局將結合大數據系統分析技術，即時掌控分析中共網","  路水軍攻擊態樣，並強化反制能量，俾利發揮「蒐報快、通報快、應處快」之效能，落","  實爭議訊息防制工作。","   伍、結語","   面對中共對我遂行認知作戰，影響我國家安全與社會安定，除須仰賴政府與民間共同","  努力，提升國人對敵滲透作為之問題意識外，更需感謝大院委員不分黨派全力支持，期","  能贏得對陸反制的最終勝利，確保我民主機制永續長存。","   以上報告，敬請各位委員先進指導，謝謝！"],["主席：請陸委會邱副主任委員報告。"],["邱副主任委員垂正：主席、各位委員。承蒙貴委員會邀請，就「中共假訊息心戰之因應","  對策」進行報告。以下謹提出本會說明，敬請指教。","   一、中共對臺統戰滲透操作","   (一)長期分化裂解臺灣社會。中共積極對臺各領域進行統戰分化，以對政府兩岸政策","  施壓，迫我接受其片面設定的政治主張，以達統一目標。「習五條」強化「一國兩制臺","  灣方案」及「民主協商」，中共積極利用臺灣民主自由，發動輿論戰與心理戰，加大對","  臺統戰分化、製造臺灣社會紛擾。根據瑞典V-","  Dem研究指出，去年臺灣是全球接收來自外國政府或其代理人假資訊最嚴重的國家，國","  際社會均關切中共對臺影響的可能效應。","   (二)不排除中共以多元形式加大干預我2020年大選。中共多次宣稱不介入臺灣選舉，","  惟其慣常在我歷次大選前藉機生事，已是眾人皆知的事實，國際媒體如金融時報等重要","  媒體也屢次報導。臺灣是面對中共分化滲透的「前線」，研判中共在未來大選前，將利","  用民主政體的自由空間，加大干預、介入影響臺灣輿論，企圖動搖及轉化部分選民意向","  及政局穩定。","   二、中共對外操作「銳實力」與西方國家的反制","   (一)對外散播不實訊息，刻意塑造國際形象。近來中共積極擴張「銳實力」，以具「","  穿透性」的力量，企圖影響各國決策，並形塑利中之國際氛圍。中共在海外購買包括電","  視臺、廣播電臺、報章雜誌等傳統媒體，對各國民眾宣傳中共之國力與國際貢獻，強化","  其國際話語權。另陸方亦透過網路等新媒體對外表述其政策立場，並藉以影響當地民眾","  看法，如美中貿易戰期間，中共海外官媒（「中國環球電視網」，CGTN）即以發布動畫","  方式宣傳貿易戰損害美國農民利益。","   (二)西方國家警覺假訊息入侵作為，陸續提出因應法案。假訊息議題業於國際發酵多","  時，西方國家近年來陸續提出因應假訊息法案，如美國前年提出「反外國宣傳與假訊息","  法案」（Countering     Foreign     Propaganda      and      Disinformation","  Act，列於「2017年國防授權法」中。另其他國家例如德國「社群網絡強制法」、法國","  「反資訊操縱法」、「反虛假訊息法」），去年底並要求中共官媒「新華社」及CGTN依","  「外國代理人登記法」（Foreign             Agents              Registration","  Act，FARA）登記為外國政府代理人等。另跨國社群網路企業主動針對假訊息傳播提出","  反制方案，如Facebook投入資金開發假新聞查核機制，Twitter亦刪除近萬殭屍帳號。","","","   三、中共運作假訊息具多種樣態。網路資訊戰改變了傳統戰爭與和平涇渭分明的狀態","  ，日常生活中人們愈來愈易受到資訊面、輿論面、心理面之混合式攻擊影響。中國大陸","  專制極權社會利用臺灣民主社會的開放自由與人權保障的特性，各種真假難辨的訊息，","  透過兩岸網路環境進行不對稱的操作，腐蝕癱瘓我民主政治的運作。依據學者專家研究","  報告及國內外媒體的公開報導資訊，中國大陸操作假訊息的方式，除透過內容農場操作","  假訊息，並透過設立假帳號、假群組的方式，擴大影響力，影響民眾判斷外，所運用的","  平臺包括Ptt、Facebook、Line、Youtube等，且不排除有AI人工智慧（Artificial","  Intelligence）技術的介入，企圖製造假訊息來擾亂臺灣社會。","   四、應處作為","   (一)落實總統「三道防護網」，加強政策說明。政府各部會將持續落實總統揭示的兩","  岸關係「三道防護網」（民生安全防護網、資訊安全的防護網、強化兩岸互動中的民主","  防護網），防堵中共操作兩岸交流，對我國遂行統戰滲透；並加速完成民主防護網的法","  制工作，強化民主監督程序與防衛機制；另也將加強政策說明，透過政府即時回應機制","  ，快速對外澄清假訊息，遏制惡假消息蔓延，凝聚國人政策支持及信心。","   (二)法制因應作為","   1.強化假訊息管理機制，填補現行規範之不足。行政院前於106年間提出「數位通訊","  傳播法」草案，正在立法院審議中。就網路社群平臺服務業者保護權利人的協力義務，","  已制定適當規範管理。復於去（107）年及今（108）年兩度針對假訊息之防制提出修法","  ，內容分別針對散布假訊息之行為人加重刑期與罰鍰，及就網路假訊息為規範管理，第","  1波修法包含災害防救法等7部法律，第2波修法則包含刑法等3部法律。","   2.參考國外立法例強化現有國安或媒體經營管理規範。為處理假訊息透過新興媒體散","  布情形，世界主要國家新訂有相關法律因應以為因應。行政部門後續將持續關注外國立","  法例及其實務處理情形，必要時並考量研議於相關法規中增訂防制假訊息相關規範，為","  有效管理。","   3.賡續參考各界建議，協助相關機關強化假訊息防護機制。鑒於假訊息具大量性之特","  性，為減少行政機關蒐證處理之人力，臺灣人工智慧實驗室創辦人及PTT創站站長杜奕","  瑾建議，法制面上得增列檢舉獎勵制度，以促進民眾共同參與。其並建議宜由行為人或","  平臺以相同效果之方式為平衡報導。政府將持續蒐集各界立法建議，協助相關機關強化","  假訊息防護機制。","   (三)行政因應作為","   1.善用影音及媒體互動，加強提供民眾辨識有關資訊。目前民眾對於假訊息之散布手","  法仍不熟悉，行政部門應就其可能之散布方法、步驟、時間及地點詳加研析加以公布，","  並呼籲民眾提高警覺，加強心防。對於民眾對於可疑訊息之提問，除透過新聞稿回應外","  ，亦宜善用影音及媒體等新興媒介，例如Facebook粉絲專頁、官方網站、或Youtube等","  方式迅速答復，協助民眾辨識訊息之真偽，以有效遏止假訊息之持續傳播。社會各界若","  有聽聞疑似兩岸相關的假訊息，歡迎隨時向本會提出澄清要求，本會將迅速答復、及時","  澄清。","   2.研議強化網路平臺業者自律並建立公私協力之事實查核制度。由於假訊息無所不在","  ，其管理查證僅透過政府恐力有未逮。鑒於民眾使用網路平臺傳遞訊息已為日常生活模","  式，假訊息透過網路平臺傳遞將加快其傳遞速度並極大化其傳播範圍。故行政部門將推","  動網路平臺業者自律，以初步過濾假訊息，俾得有效阻斷其散布。又各部會亦應使第三","  方非政府組織得以正確法律規範及資料進行事實查核，行政部門之澄清資訊亦應採取開","  放格式，以利第三方查證機構快速接達即時澄清之目的。","   3.研議強化網路假訊息之辨識及管理：臺北大學犯罪學研究所助理教授沈柏洋針對假","  帳號之查證，已提出可透過科技方式從使用頻率（例如密集於選舉前使用發文帶風向）","  、帳號大頭貼真偽（機器人帳號相片不會是真的）、是否使用手機版（機器人帳號無法","  透過手機使用）、有無大量類似的email註冊判斷之，以加強假帳號之辨識及追蹤。如","  經判斷為虛偽帳號，或有散布假訊息等實證，行政部門應得請平臺業者（例如Faceboo","  k、Twitter","  等）將該帳號停權（例如機器人帳號已不符合相關平臺業者之使用規範，如有散布假訊","  息者，並得以該帳號涉嫌違反電信法等規範為由請停權），以收就源管理之效。","   以上報告，敬請指教。"],["主席：國家通訊傳播委員會行動通訊傳播處和警政署、政戰局都有提供書面資料，請各","  單位參閱。","   現在進行詢答。本會委員發言時間為5分鐘，得延長2分鐘，非本會委員發言時間為3","  分鐘，得延長2分鐘，上午10時截止發言登記。","   首先請王委員定宇發言。"],["王委員定宇：（9時29分）主席、各位列席官員、各位同仁。本席對於國安局局長未出席","  這一次委員會感到遺憾，本席上一次詢問過彭局長，對於2020年總統大選，你們必須預","  想將有幾組候選人，才能規劃維安工作及特勤編製，請問你們現在的規劃是幾組候選人","  ？"],["主席：請國安局陳副局長說明。"],["陳副局長文凡：我們過去的規劃是3組，如果我記得沒錯。"],["王委員定宇：局長上次的回答是5組。"],["陳副局長文凡：我們早期都是規劃3組，針對這一次，我們局長的回答是5組。"],["王委員定宇：你們的回答是5組，你們的規劃是幾組呢？請問到底是3組還是5組？"],["陳副局長文凡：5組。"],["王委員定宇：所以國安局設想的是5組候選人，上次詢問過，人員編製是可以解決的，另","  外今天媒體報導的配車問題，提及車輛是使用福斯T6廂型車，以往的總統選舉，每位候","  選人都是以總統規格進行維安，車輛大多以轎車型為主，請問這一次的車輛確定是福斯","  T6嗎？因為這是公開標案。"],["陳副局長文凡：這次特勤中心的候選人7人座與9人座備車，相關採購都是依據政府採購","  法規定辦理，以公開招標方式進行。"],["王委員定宇：當然，你們不可能自己去門市購買。請問T6要做警衛車或保護對象的車輛","  ？有沒有這個標案？"],["陳副局長文凡：有。"],["王委員定宇：請問它是隨扈車？還是保護對象的車？現在已經接近選舉了，這部分的相","  關採購應該趕快就緒。"],["陳副局長文凡：它都有利用在相關需求上。"],["王委員定宇：你們是以公開招標方式選擇了福斯這一款車型嗎？"],["陳副局長文凡：對。"],["王委員定宇：確定？"],["陳副局長文凡：確定。"],["王委員定宇：現在配置了5組，若是在5組以內，你們人員配置都應該OK？"],["陳副局長文凡：除了5組以外，我們另外有1組做預備。"],["王委員定宇：你們的準備是5組加上1組？"],["陳副局長文凡：5組和1組預備。"],["王委員定宇：所以是4組加上1組？"],["陳副局長文凡：5組加上1組。"],["王委員定宇：所以最大容量是6組？"],["陳副局長文凡：是。"],["王委員定宇：不過現在要參選的人很多，如果超過6組，你們就頭痛了。","   接下來的問題，本席本來要請局長回答，就是有關永久機密這件事吵得沸沸揚揚，你","  們的權責當然是依法行事，國家機密保護法第十二條規定：「涉及國家安全情報來源或","  管道之國家機密，應永久保密，不適用前條及檔案法第二十二條之規定。前項國家機密","  之核定權責，依第七條之規定。」，我這樣詮釋，大概就是我們能永久保密、不解封的","  只有涉及國家安全情報來源或管道之國家機密，沒有其他的。你們上次回答有142件列","  為永久保密，請問是誰把這142件列為永久保密？時間大概在民國幾年或是分階段？這","  不是機密。"],["陳副局長文凡：關於這個問題，我依據手上現有資料向委員概略報告。促轉會分別在10","  7年8月10日和108年1月14日向本局調用陳文成命案、林宅血案等21案檔案，其中林義雄","  宅血案一案共8卷屬於一般公務機密，國家安全局於107年10月遮掩相關資訊之後，複製","  光碟提供該會做參考。同年12月也將該8卷檔案原件移轉國發會檔管局存檔，其餘20案","  因內容涉及機密來源或管道資訊……"],["王委員定宇：所以陳文成等20案列為永久保密？"],["陳副局長文凡：是。"],["王委員定宇：可是陳文成案是關於國家情報來源與管道嗎？"],["陳副局長文凡：有。"],["王委員定宇：一件命案有涉及國家情報來源和管道？"],["陳副局長文凡：按照我們當時核列參考的相關規定和事實……"],["王委員定宇：請問何時把它列為永久機密的？我用這個個案來詢問，請問是民國幾年？","",""],["陳副局長文凡：陳文成案在民國103年7月核定為國家機密……"],["王委員定宇：誰核定的？"],["陳副局長文凡：是國家安全局按照相關規定所核定的。"],["王委員定宇：是根據什麼規定？將陳文成案等20案列為永久機密是民國103年的事情對嗎","  ？"],["主席：請國安局第三處王處長說明。"],["王處長：主席、各位委員。對，我們在100年、103年都有陸續核定，這樣的核定必須回","  歸至第七條的規範，因為第十二條……"],["王委員定宇：當時是誰核定的？"],["王處長：如果是絕對機密的話，就必須要由局長核定。"],["王委員定宇：原本我等一下才要跟你討論第七條，你說永久保密的部分必須回歸至第七","  條，請大家查一下第七條的內容，第七條只有規定「絕對機密由下列人員親自核定……」","  、「極機密由下列人員核定……」、「機密由下列人員核定……」，當中並沒有提及「永久","  保密」啊！"],["王處長：依照第十二條第二項的規定，永久保密的部分必須回歸第七條……"],["王委員定宇：但第七條並沒有規範啊！"],["王處長：以第七條來講，如果是機密的話，就由下列人員親自核定……"],["王委員定宇：你不要繞來繞去，這些本席都知道，回到第七條，可是第七條只有針對絕","  對機密、極機密及機密進行範圍，而且寫出哪些人員有權責將其列等、規定時限等等，","  可是永久保密到底是由哪一條來規範？事實上，第七條並沒有寫出相關規範，所以我才","  會請教你，這20件在民國103年左右列為永久機密，甚至還有其他一百多件，這究竟是","  誰核定的？"],["王處長：根據第七條，如果是機密的話……"],["王委員定宇：那些不用再講了，我現在的問題是永久保密。"],["王處長：永久保密是這樣子的，極機密也有永久保密，絕對機密也有永久保密，機密也","  有永久保密。"],["王委員定宇：那我現在問你，陳文成案是絕對機密還是極機密？"],["王處長：關於這部分，當中有一些是極機密，內容大部分都是機密。"],["王委員定宇：都是機密？"],["王處長：對，如果是這樣的話，那就必須回歸第七條的規範。"],["王委員定宇：如果是機密的話，局處署機關首長就可以核定了，像永久保密這麼重要的","  事情，難道這麼低階的首長就可以核定嗎？你有沒有講錯？"],["王處長：就是因為它必須回歸到第七條的規範，核定的……"],["王委員定宇：第十二條規定的是哪些樣態可以列為永久保密，主要是為了保護涉及國家","  安全情報來源或管道之機密，保密之相關規定則依第七條處理。因為是依第七條處理，","  所以才會區分為絕對機密、極機密、機密，我現在請教你，關於民國103年列為永久保","  密封存的陳文成案，當時是誰把這些案子列為永久保密、永久封存的？是國安局局長嗎","  ？"],["王處長：這部分必須回歸到第七條，如果是機密的話……"],["王委員定宇：第七條不用再背了，你不要浪費我的時間，以陳文成案等案來說，究竟是","  誰將其列為永久保密？"],["王處長：我剛才已經講過，這部分就是回歸到法規的規定。"],["王委員定宇：當然啊！請問陳文成案是絕對機密吧？"],["王處長：應該不是絕對機密。"],["王委員定宇：那就是極機密嗎？還是單純的機密？"],["王處長：有一些可能是機密，因為這部分有一些文件……"],["王委員定宇：我沒有時間了，最後我再問你一次，請問民國103年這些永久保密的資料是","  誰核定？"],["王處長：這個部分就是要……"],["王委員定宇：核定的人並不是秘密，內容當然要保密，但本席都沒有問到內容，難道誰","  核定的不能講嗎？"],["王處長：這部分必須回歸到法規……"],["王委員定宇：當然，但究竟是誰？"],["主席：王委員，你的發言時間已經到了。針對王委員的質詢，我發現國安局沒有一個問","  題是正面回答的。"],["王委員定宇：請問這是不能回答還是無法回答？抑或是不方便回答？還是你不知道？"],["王處長：因為卷宗當中的……"],["王委員定宇：我現在不是在問卷內，我在問這是誰核定的？是局長嗎？還是總統？究竟","  是當時的總統還是當時的局長？"],["王處長：應該不會到總統的層級。"],["王委員定宇：是嗎？"],["王處長：是的。"],["王委員定宇：那就只有國安局局長了。"],["王處長：一切都要回歸到法規的規定。"],["王委員定宇：本席還會繼續追問，你們是無法迴避這個問題的。"],["主席：請羅委員致政發言。"],["羅委員致政：（9時39分）主席、各位列席官員、各位同仁。今天局長沒有列席，對此本","  席還是要先表達遺憾之意，這項專案報告到底重不重要，這與局長有沒有列席、表達他","  的態度都有相關。不過沒關係，下禮拜王委員已經排審檔案法相關議題，所以麻煩陳副","  局長回去轉達，請局長務必到場好不好？"],["主席：請國安局陳副局長說明。"],["陳副局長文凡：主席、各位委員。好的。"],["羅委員致政：有關假訊息的議題，我相信涉及的面向很多，現在我們就逐一來討論。現","  在有許多假訊息，包括最近我們在監控中共的飛機時誤射熱焰彈的問題，請問這算不算","  假訊息？"],["陳副局長文凡：這已經由國防部做過解釋……"],["羅委員致政：這算不算假訊息？"],["陳副局長文凡：它與事實不符，所以是屬於假訊息。"],["羅委員致政：最近網路和LINE在傳一段影片：「就在剛剛！蔡英文下令開火！臺海巡隊","  向大陸發動突襲！傷亡數百人！北京暴怒！今日必斬蔡英文！」，請問這是不是假訊息","  ？"],["陳副局長文凡：這是假訊息。"],["羅委員致政：你有沒有看過？"],["陳副局長文凡：看過。"],["羅委員致政：很多人都在傳這段影片，甚至還有支持者問我：「委員，這是真的還是假","  的？」，可見還是有人相信這件事啊！"],["陳副局長文凡：我相信現在社會大眾有一定的認知……"],["羅委員致政：假訊息的問題並不是要百分之百相信，只要有一、兩個人相信，累積下來","  就達到他們的目的了，沒錯吧！"],["陳副局長文凡：原則上我同意這種講法。"],["羅委員致政：同一個謊言講一千遍、一萬遍，或是一萬個人當中有一、兩個人相信，這","  樣就可以達到他們的目的了啊！"],["陳副局長文凡：非常有可能。"],["羅委員致政：所以不要低估假訊息的效果。"],["陳副局長文凡：是的。"],["羅委員致政：所謂態度決定高度，針對這個問題，各部會都提出相關報告，我對NCC的報","  告最有意見，他們只是輕輕放下，好像這個問題根本不重要。我覺得陸委會的報告如果","  由NCC來寫會更好，陸委會的報告寫得滿認真的，NCC卻是兩、三句就交代完畢，好像根","  本沒事、不重要、沒有那種危機的感覺。假訊息涉及兩個面向，平常看起來沒什麼，但","  到戰時就會發揮作用，沒錯吧！"],["陳副局長文凡：恐怕等不到戰時。"],["羅委員致政：沒有錯，包括它的通路、製造工廠及其所孕育的內容農場，重點不在平常","  ，一旦戰爭發生，心理戰馬上就會發揮作用，沒錯吧！"],["陳副局長文凡：沒錯。"],["羅委員致政：所以平時是為了戰時做準備，你同意這樣的說法嗎？"],["陳副局長文凡：事實上，現在這種戰爭已經開始了。"],["羅委員致政：沒有錯，現在已經沒有區分平時或戰時了。"],["陳副局長文凡：沒有辦法明確區分。"],["羅委員致政：中國已經對我們發動輿論戰、心理戰、訊息作戰，沒錯吧！"],["陳副局長文凡：非常贊成。"],["羅委員致政：所以現在已經沒有平時與戰時中間那一條線了。"],["陳副局長文凡：不容易區隔。"],["羅委員致政：所以現在就是戰時沒錯吧！"],["陳副局長文凡：就某種程度而言，這是屬於非對稱作戰的一環。"],["羅委員致政：在心理作戰方面，其實現在已經在戰爭了沒錯吧！"],["陳副局長文凡：可以這麼認為。"],["羅委員致政：所以它是不是一個國安議題？"],["陳副局長文凡：是。"],["羅委員致政：中國的對臺心戰絕對是一個國安問題。"],["陳副局長文凡：當然。"],["羅委員致政：迫切性和重要性呢？迫不迫切？"],["陳副局長文凡：迫切。"],["羅委員致政：很重要吧！"],["陳副局長文凡：非常重要。"],["羅委員致政：既然很重要、很迫切，那我們就來看政府的因應作為。在此請教NCC蕭主秘","  ，最近你們有注意到中資挹注媒體的新聞嗎？"],["主席：請通傳會蕭主任秘書說明。"],["蕭主任秘書祈宏：主席、各位委員。有。"],["羅委員致政：請問外國人可不可以買臺灣媒體？"],["蕭主任秘書祈宏：不行。"],["羅委員致政：請問外國錢可不可以買臺灣媒體？透過臺灣人來買臺灣媒體可不可以？"],["蕭主任秘書祈宏：也許法律規範上沒有那麼明顯。"],["羅委員致政：這就是問題之所在，我們的法律能不能因應時代的變化及現實的需要，這","  個問題必須加以思考。雖然外國人不能買，但外國錢卻可以買，你不覺得法律有漏洞嗎","  ？"],["蕭主任秘書祈宏：因為國人可以擁有外國錢。"],["羅委員致政：所以問題出現了嘛！我們可以知道是哪一國的人，但是錢卻不知道是哪一","  國的，最近常聽到一句話，說是買臺灣比打臺灣便宜，沒錯吧！"],["蕭主任秘書祈宏：是的，有看過這樣的報導。"],["羅委員致政：像這家媒體，中國挹注那麼多錢給它，但是錢一旦進入大水庫之後，究竟","  是哪裡的錢都已經分不出來。有人挹注某家媒體或某個企業一百多億元，錢進入大水庫","  之後，到底他們是拿左口袋自己的錢，還是拿右口袋中國所補助的錢，根本分不出來，","  沒錯吧！"],["蕭主任秘書祈宏：是的，不過如果有媒體在轉移的時候，我們會請投審會及相關單位去","  查……"],["羅委員致政：錢怎麼查？錢一旦進來補助某家企業，進入大水庫之後要怎麼查？如果企","  業省下一邊的錢，然後拿另外一邊的錢去買，這樣要怎麼查？"],["蕭主任秘書祈宏：也許這就是漏洞所在。"],["羅委員致政：這就是你們在法律上所要處理的問題。"],["蕭主任秘書祈宏：是的，瞭解。"],["羅委員致政：如果能夠查到某家企業與對岸有任何金錢往來，乃至於得到對方補助，也","  就是說，錢是補助企業，而不是補助媒體的收買，在這種情況下，法律就有漏洞必須加","  以彌補，這一點你同意吧！"],["蕭主任秘書祈宏：是的。"],["羅委員致政：我剛才已經說過，外國人不能買媒體，但是外國錢卻可以買。"],["蕭主任秘書祈宏：是的。"],["羅委員致政：另外，最近傳聞中國透過某些管道想要買臺灣的網紅及粉絲專頁，請問有","  沒有這個問題？"],["陳副局長文凡：有。"],["羅委員致政：嚴不嚴重？"],["陳副局長文凡：嚴重。"],["羅委員致政：有沒有人賣了？"],["陳副局長文凡：我們將相關訊息提供給相關單位去……"],["羅委員致政：你們有沒有掌握？"],["陳副局長文凡：有。"],["羅委員致政：問題是不是很嚴重？"],["陳副局長文凡：很嚴重。"],["羅委員致政：買臺灣網紅是否真的是來自於中國政府或中共有系列的一整套作法？"],["陳副局長文凡：有部分是從中國大陸轉過來的。"],["羅委員致政：你們的報告當中有一個名詞很有趣，這是我第一次看到：「中共直接對在","  臺陸媒或同路媒體……」，請問「同路媒體」是什麼？這個名詞我還是第一次聽到，請問","  「同路」是指同一條路線、同一條馬路還是有其他的意思？"],["陳副局長文凡：謝謝委員提出這個問題，我們之所以稱為「同路」，主要是因為我們發","  現部分在臺媒體所宣傳的內容、報導的方式、途徑及口吻都和中國大陸對臺威脅的言論","  及語調相同。"],["羅委員致政：你敢不敢點名？"],["陳副局長文凡：沒有所謂敢不敢，而是需不需要。"],["羅委員致政：先不點名也沒關係，但是有這種媒體存在對不對？"],["陳副局長文凡：有。"],["羅委員致政：電子媒體有沒有？"],["陳副局長文凡：有。"],["羅委員致政：平面媒體有沒有？"],["陳副局長文凡：有。"],["羅委員致政：網路的網紅有沒有？"],["陳副局長文凡：有。"],["羅委員致政：那要怎麼反制？該不會是這樣就算了！雖然知道但沒辦法處理，是這樣嗎","  ？"],["陳副局長文凡：就情報單位而言，我們會蒐集具體事證，提供給權責單位作為因處的參","  考與依據。"],["羅委員致政：你們敢勇敢的講出這個問題，其實本席是贊同的，同時本席也要予以肯定","  。以前叫做「中共的同路人」，現在叫做「中共的同路媒體」，這個標題下得非常好，","  我非常肯定國安局敢把這件事情點出來，雖然過去沒人敢這麼講。從內容、口徑到宣傳","  重點都跟對岸一樣，所以我常說這是比文匯報還文匯報、比人民日報還人民日報。","   我再問副局長一個問題，雖然上次局長不太敢回答我，但你是這方面的專業，聽說有","  些媒體的社論在刊登之前必須送給北京方面過目，請問有沒有這種情況？"],["陳副局長文凡：有聽過這種傳聞。"],["羅委員致政：那你跟局長的回答一樣嘛！有這種可能性吧！"],["陳副局長文凡：有。"],["羅委員致政：有些媒體要刊登重要新聞或社論報導之前，都必須先傳真或傳訊息到對岸","  ，等北京方面同意他們才敢刊登，你有聽過這樣的事情吧！"],["陳副局長文凡：我們最近確實有掌握到這種情資。"],["羅委員致政：你剛剛提到這是需不需要的問題，而不是敢不敢的問題，有必要時請務必","  公布出來，如果有鐵證的話，應該要讓人民知道哪些媒體是中共的同路媒體好不好？"],["陳副局長文凡：好的。"],["羅委員致政：謝謝。"],["主席：請陳委員曼麗發言。"],["陳委員曼麗：（9時49分）主席、各位列席官員、各位同仁。這個問題是跨部會的，雖然","  國安局有其角色，但我想行政院應該也有自己的角色。現在中國假訊息到處流竄，所以","  臺灣的緊張度提升，其實並不光是政治訊息而已，包括我們有許多政策也都受到影響。","  以本席手上這張圖片來看，在增聘人才的廣告當中就註明了一項特別的要求，也就是要","  支持和平統一。過去在臺灣幾乎沒有看過廣告上面的注意事項是要支持和平統一、支持","  臺灣獨立、支持性別平等或支持同志婚姻等等，可是現在我們卻可以看到像這樣的新聞","  流竄出來，在這種情況下，某些想找工作的朋友可能就會看到這樣的狀況，不知我們的","  國家在這方面有沒有任何掌握？"],["主席：請國安局陳副局長說明。"],["陳副局長文凡：主席、各位委員。在此謹概略簡短回答委員所關切的兩項議題：第一是","  外國視臺灣進入戰爭模式的問題，上次委員也曾關心過類似問題，我必須再次強調，中","  華民國的穩定、繁榮、發展，所倚靠的是如何將威脅及安定兩種不同因素，由決策高層","  作適當的拿捏，我們一方面希望能夠提供社會大眾對威脅的認知，但不可否認的，臺灣","  最主要的生存發展靠的是穩定。就情報機關的立場而言，我們提供相關威脅資訊的掌收","  及研判，最後完全取決於決策者及相關單位如何運用，這是第一個面向，所以……"],["陳委員曼麗：本席瞭解了，可見國安單位已經掌握相關訊息。其實這已經不是從政治的","  遊戲規則出發，現在它已經無孔不入，所以我們也特別注意到NCC的管理規範。原本大","  家對NCC的期望非常高，可是我們卻看到NCC的網站上明確註明NCC監理事業範圍僅及於","  電信法、廣電法，至於社群、通訊軟體、OTT數位串流平台等方面，NCC表示這些都不是","  他們的事情。不知國安局是否曾經分析這部分該如何管理？等到國安局回應之後，我再","  請行政院資通處的代表來說明好不好？"],["陳副局長文凡：謝謝委員的關切，我們對於相關情資都有一定的掌握與分析。"],["陳委員曼麗：那本席就來請教行政系統的代表，如果這並不屬於NCC的管理範圍，請問這","  部分到底是歸誰管理呢？"],["主席：請行政院資通處簡處長說明。"],["簡處長宏偉：主席、各位委員。以行政資通安全處的立場來講，針對網路社群媒體的部","  分，基本上我們還是認為應該先從媒體的自律著手，基於言論自由的立場，對於內容本","  身而言，除非發表內容符合惡、假、害的原則，那就回歸相關法規去處理。"],["陳委員曼麗：也就是說，除非有危害時，行政院才會出手。據本席所知，現在假訊息的","  製造機就是內容農場，內容農場把一些真訊息變造之後就成為假訊息，然後就透過網路","  各種管道進入社會大眾當中。以農委會為例，針對美豬解禁的議題，陳吉仲主委說政策","  未變，因為這會影響到臺灣豬農，可見我們在這部分是沒有放鬆的。可是經過幾天之後","  ，假訊息就出來了，變成是陳吉仲在賣臺，好像要把臺灣的資料放掉，甚至還說我們會","  開放含有瘦肉精的美國豬肉進口、與美國農業部部長密室協商等等。像這樣的訊息，我","  們就可以感受到許多民眾根本無法判斷，如果各部會都能各自提高警覺，那麼這就是每","  個部會的事情了。所以我們看到瑞典公布臺灣受到假訊息、假新聞的危害程度居世界第","  一，我想臺灣很難得會得到世界第一名，所以像這樣的事情，我們看到像德國、法國，","  甚至英國都有這種相關法規的存在。最近英國在它的網路危害白皮書裡面也提及這個問","  題，我相信我們公部門應該有收集到相關的訊息，如果說對於網路的危害我們沒有予以","  懲罰的話，你就會看到這個事情將有可能無孔不入，我們其實很希望教育我們的老百姓","  ，讓我們老百姓都能提高警覺，都能做判斷，可是假訊息又做得很像真訊息、真新聞，","  在這樣的情況下，其實我相信老百姓也是深受其苦，因為得到的訊息，一是不知道它到","  底是真的還是假的，還有面對這個東西以後該怎麼做，然而政府卻沒有一個方法來保護","  我們針對假訊息作處理，像英國的話，他們就建議要予以罰款，甚至要封鎖等等之類的","  措施，我想關於這樣的事情，我們兩個單位該怎麼去面對我們的困難呢？"],["簡處長宏偉：好，謝謝委員，剛才委員所提到的假訊息、假新聞的問題，其實行政院針","  對假訊息我們有四個防制面向，包括在識假、抑假、破假、懲假四個面向，同時我們是","  以保護言論自由為最高指導原則，在法治作為的部分，譬如說我們有盤點出13個刑罰的","  部分跟6個行政罰部分的法律來對假訊息做出懲罰，對於這些其實有的已經從行政院會","  送到大院做法律的修正，我們認為對於假訊息，尤其是虛假害人這樣的假訊息，其實是","  必須要處理的，但是它很難集中於一尊，所以其實是從各相關的部會所主管的法律面來","  處理，這些現在都已經在進行中，除了這個法律以外，其實我們也認為民眾的識假能力","  是很重要的，所以其實像民間也開始有第三方查核機制來做這樣的認定，我們希望對於","  假訊息的識別能從民眾這邊開始做起，這樣在保護言論自由的前提之下，政府能從法治","  作為再做一些調整，這樣將可以讓它更完整，謝謝。"],["陳委員曼麗：好，看起來你們好像備好十八般武藝來對付，但我希望這個部分你們還是","  要加強宣導，因為我認為我們政府所有的作為應該隨時跟老百姓公告，關於這個公告，","  我也覺得應稍微口語化一點，才能夠讓老百姓在看到時，就能知道政府希望大家怎麼做","  ，或者瞭解政府這邊的對策是什麼，甚至政府的罰則是什麼。我希望稍微能夠讓老百姓","  的理解能更加清晰，所以我想說在這部分，希望不只是行政系統，國安系統也責無旁貸","  ，因為可能你們碰到假訊息的資訊，會比我們老百姓碰到的更多，只要是跟老百姓息息","  相關的，我希望你們能夠趕快讓老百姓知道這個訊息，甚至說不定應該成立一個專屬的","  網站，讓所有的訊息無論是真的、假的都能夠並列，讓很多民眾就這個部分，當他要查","  詢的時候，能夠很輕易接觸到真訊息的所在。"],["簡處長宏偉：好的，謝謝委員。"],["陳委員曼麗：好，謝謝。"],["主席：請林委員昶佐發言。"],["林委員昶佐：（9時58分）主席、各位列席官員、各位同仁。我想今天我們在這邊討論心","  戰跟資訊戰，其實這件事情，之前在我們委員會我質詢國防部時也聊了很多，討論過很","  多，而今天是針對國安局來討論，國安局在處理這個假訊息、心戰或資訊戰的部分，應","  該是由國安局資訊組負責，對不對？"],["主席：請國安局陳副局長說明。"],["陳副局長文凡：主席、各位委員。就此，我們成立了一個專案小組，由專案的人來做，","  因為事實上這個問題、議題的本身牽涉到不同的層面。"],["林委員昶佐：是，那現在專案小組的人力狀況怎麼樣？包括本來資訊組人力招募的狀況","  怎麼樣？"],["陳副局長文凡：現階段的執行工作具有挑戰，但我們會持續加強。"],["林委員昶佐：有挑戰的意思，其實就是還沒有招滿，有一些可能還要靠國防部徵才來補","  足，對不對？據我所知，現階段應該是這樣。"],["陳副局長文凡：因為我們的策略目標基本上是一致的，所以有必要整合……"],["林委員昶佐：整合是一定要的，但我想這部分就請國安局再給我一個書面回覆，就是本","  來我們預計在這個建置上面大概需要多少人，然後我們預計在什麼時候可以把它補滿。","  我們需要其他跨部會一起來合作，那是另外一件事，對此我當然也支持，但是我希望可","  以慢慢看到，因為我知道過去這兩、三年來這部分的人數並沒有招滿，所以資訊戰的部","  分還是會讓大家擔心。"],["陳副局長文凡：在此跟委員概略報告，因為涉及資訊戰跟心理戰這些部分，事實上，我","  們跟國防部有不同的面向，國家安全局主要是在戰略跟預警情資蒐研這部分，至於如何","  去整合，我不知道是否為國防部的權責，但是我認為如果國防部有他們的規劃的話，我","  們願意配合辦理，但是我們沒有辦法對國防部相關的作法，提供一些……"],["林委員昶佐：這部分我主要是就局內本來的建置規劃，如果還缺人的話，那我們目標預","  計什麼時候可以把他補滿，請給我一個書面的回覆。關於跨部會的協調，老實說，我在","  問國防部的時候，國防部的回答也跟副局長有點類似，基本上，大家似乎都不太認為是","  自己應負責這個跨部會協調，所以這讓我非常擔心，因為這也是過去這段期間，我們面","  對中國對臺灣的資訊戰、心理戰等這些作為，好像也只能挨打，沒有人可以做跨部會協","  調。既然剛剛副局長說局內只是做策略部分的話，我想這邊就會讓人很擔心，為什麼我","  們會變成這樣？簡直是任中國打罵，沒有辦法反制。我想局長下禮拜還會再來，我們還","  會進一步再跟局長討論，我們認為這個問題一定要想辦法解決，一定要有一個單位負起","  整合協調的責任，要不然我們在這邊一直踢皮球也沒有用，而且也不太可能叫總統府來","  做協調，對不對？另外，我要提醒國安局，雖然整合協調的部分，我還沒有辦法從各位","  的口中得到答復，了解到底由誰來負責整合協調，但是我想國安局畢竟有自己的網絡，","  我覺得你們應該開始去思考友臺抗中這種可能的心戰跟資訊戰的協調該怎麼做，也就是","  說，現在中國已經針對全世界這些華文媒體，不管他們是用買的或用任何方法，都已經","  控制很多華文媒體，我認為臺灣要扮演的角色就是在華文輿論裡面，唯一敢對抗中共專","  制的民主觀點，我認為這個部分是國安局應關注的問題，未來我在監督的時候也會繼續","  追蹤的。"],["陳副局長文凡：是。"],["林委員昶佐：接續本席質詢的這個問題，要請NCC回答最近大家頗為關切的問題，亦即中","  國旺旺領取中國政府的高額補助，近11年來大概領了超過150億元，我看到陸委會副主","  委回答表示：就目前的法制來講是合法的。我們好像也管不了它，NCC跟副主委對此能","  否作出回應？現在這樣，我們有辦法管他們嗎？"],["主席：請通傳會蕭主任秘書說明。"],["蕭主任秘書祈宏：主席、各位委員。根據目前NCC所主管的法規，除非你有辦法證實那筆","  錢是用到媒體，否則的話，以我們目前的法規是沒有辦法管理的。"],["林委員昶佐：請陸委會邱副主任委員表示意見。"],["主席：請陸委會邱副主任委員說明。"],["邱副主任委員垂正：主席、各位委員。謝謝委員的指教，我想中國大陸以各種方法介入","  臺灣的選舉、政治領域，這已經是國際社會普遍的認知及公認的事實，我們會全力針對","  這些介入，包括為了維護選舉的公平、公正，我們將會強化相關的管理機制，特別是您","  剛剛提到，外界高度關注中國大陸可能基於政治目的或政治考量，以補貼企業的方式，","  影響我們的選舉或介入臺灣的媒體經營。剛剛主任秘書也提到，針對企業利益是否與國","  家安全相衝突的疑慮，我想我們相關單位都會密切關注，積極查阻，嚴加防範。"],["林委員昶佐：我想這是制式的回答，我們今天在這邊討論假訊息、資訊戰、輿論戰或心","  戰，我們要來處理資訊已經是最末端了，大家已經上LINE群組，在基層、社區大家都已","  經把這些訊息傳開，我們才來做處置，做一些網站，然後進去可以查核，問題是如果有","  一個電視台，它的集團領取中國高額的補助，過去這幾年加起來超過150億元，然後在","  臺灣經營電視、經營紙媒等，這就是它在控制這些資訊的一個最大的放送機器，源頭我","  們姑且不去管它，結果我們現在在想這些資訊戰、心戰我們要怎麼辦，所以我要提醒，","  如果說現在這個制度上面、法律上，我們沒有辦法依照現有的法規來處理，要怎麼修法","  ，必須要有想法，時代力量黨團也有提出想法，除了修法上面的管制以外，我認為揭露","  也很重要，即便這個集團它不是電視媒體本身直接拿到錢，但是這個集團怎麼拿到錢？","  是不是本身有什麼樣的狀況，自己的電視台是不是應該要揭露，這也應該可以納入法規","  的考量，我在網路上面看到有一些專家很有創意的說法，我覺得很不錯，譬如說在它最","  好的這個時段裡面，它就要公開寫說本電視台的相關集團每年從中國政府拿多少錢的補","  助，讓所有看到新聞的人，在它的黃金時段中，就同時要知道他的集團拿到多少錢，這","  跟菸商一樣，跟各式各樣的揭露一樣，你這個電視台誰贊助的？或是你的集團拿什麼樣","  的補助最多，在你的頻道上面，你就要讓大家知道，我想這些都應該納入我們未來管理","  跟修法的思考，謝謝。"],["主席：請呂委員玉玲發言。"],["呂委員玉玲：（10時7分）主席、各位列席官員、各位同仁。今天在國安局的報告裡面出","  現一個特別的新名詞，這個新名詞叫做「同路媒體」，剛才你回答委員的時候也說，你","  心中已有所本知道是誰，不管是平面、電子還是網紅，但是話不要說一半，要講清楚，","  直接點名，要一個、一個點出來是哪幾家！"],["主席：請國安局陳副局長說明。"],["陳副局長文凡：主席、各位委員。謝謝委員的關心，我只能跟各位報告，對這個訊息不","  必懷疑。"],["呂委員玉玲：不想引起懷疑，就講清楚。你心中有本，就應該講清楚，你們也沒有敢與","  不敢的問題，那就把它講清楚啊！國內民眾有知道的權利啊！"],["陳副局長文凡：請容我保留。"],["呂委員玉玲：你點名出來嘛！你已經帶風向了，就講清楚。"],["陳副局長文凡：我不是帶風向，我是陳述事實。"],["呂委員玉玲：既然是事實，就講清楚啊！"],["陳副局長文凡：我們確實掌握到有部分的媒體的確有這個趨勢……"],["呂委員玉玲：部分媒體是誰？你講清楚，剛剛你說沒有敢與不敢的問題，那就講清楚啊","  ！"],["陳副局長文凡：我沒有辦法在這地方公開的去透露這些……"],["呂委員玉玲：為什麼？"],["陳副局長文凡：因為這涉及到我們非常多的考量……"],["呂委員玉玲：你們是基於什麼考量？你都創造出來「同路媒體」這個名詞，既然心中有","  本，就講清楚啊！網紅是誰？電子是誰？平面又是誰？"],["陳副局長文凡：容我在這邊保留……"],["呂委員玉玲：既然你都有所掌握，就把他講清楚！一個、一個點出來，話真的不要說一","  半而已。"],["陳副局長文凡：我在這邊可以明確的跟委員報告，這個訊息是真實的，不必懷疑，但是","  具體的內容……"],["呂委員玉玲：是真實的，就講清楚，不講清楚就是假消息、假訊息、假新聞。"],["陳副局長文凡：不是。"],["呂委員玉玲：今天我們就討論這個問題，你們國安局有所掌握且心中有本，就應把它點","  出來，為什麼不能講？為什麼不能面對？剛才不是很大聲講沒有敢與不敢？"],["陳副局長文凡：的確是沒有敢與不敢，而是……"],["呂委員玉玲：那就一個個點出來。"],["陳副局長文凡：我真的非常謝謝委員的關心跟認同，但我必須要強調，在這地方不太方","  便公開的把這些媒體……"],["呂委員玉玲：為什麼不能公開？為什麼不方便？"],["陳副局長文凡：就我們情報工作的本質來講，我必須有所保留，希望委員能夠諒解。"],["呂委員玉玲：這不是諒解不諒解的問題，在場有這麼多媒體在這邊，你都點清楚了，電","  子、平面及網紅都有啊！你一定要交代清楚。"],["陳副局長文凡：我只能再次跟各位委員報告，我跟各位說明的事情不需要懷疑。"],["呂委員玉玲：不需要懷疑？那就請你講清楚啊！"],["陳副局長文凡：請委員能夠體諒我們工作的本質必須有所保留……"],["呂委員玉玲：工作的本質？你就帶風向製造社會混亂。國人有知道的權利，你卻不講，","  試問國安局的本務工作在做什麼？今天討論的假新聞跟假消息，那就是有利民進黨的，","  你們就出來澄清，不利的就放在那邊不管不講。"],["陳副局長文凡：這個我沒辦法接受，請委員尊重……"],["呂委員玉玲：今天你帶出這個風向，你還不說清楚、講明白"],["陳副局長文凡：我不是帶風向，我是陳述事實。"],["呂委員玉玲：陳述事實就要講清楚啊！是事實就要講清楚！國安局這麼不負責任嗎？"],["陳副局長文凡：絕對負責任。"],["呂委員玉玲：你還要躲到網紅裡面嗎？"],["陳副局長文凡：不可能。"],["呂委員玉玲：那你為什麼不講呢？"],["陳副局長文凡：我剛剛跟您報告過，我說我沒有辦法，因為有些情報的本質沒有辦法現","  階段公開的……"],["呂委員玉玲：情報的本質？你不是有所本、你不是求證過？你今天可以在質詢台上提出","  這樣不負責任的說法嗎？"],["陳副局長文凡：我想委員可以看我們的報告寫得很清楚。"],["呂委員玉玲：你的報告共計有3頁6面，我看得很清楚，你必須把這個新名詞解釋清楚，","  國安局的作為影響國家的安全，你必須要解釋清楚，不能說話不講清楚，只講一半實在","  不負責任。","   今天說要討論假消息、假新聞，我準備了很多資料要跟你討論，你能說清楚嗎？請一","  句話回答我能不能講？"],["陳副局長文凡：請委員體諒……"],["呂委員玉玲：要如何體諒你？講話要負責任啦！只講一半就是不負責任。","   我今天準備的資料，我都不要問了，因為你就是製造假消息、假新聞的人。"],["陳副局長文凡：對不起。委員這樣講，我沒有辦法。"],["呂委員玉玲：早上的訊息，索羅門這個國家要跟中共建交、跟中華民國斷交，請問對這","  個訊息，國安局有掌握嗎？這個訊息是真的還是假的？"],["陳副局長文凡：我們對於所有的邦交國的動態，一直是我們關切跟掌握的重點。"],["呂委員玉玲：那有沒有這種事情？"],["陳副局長文凡：這個新聞議題本身不需要問我們，我們掌握到索羅門新任的總理當時他","  ……"],["呂委員玉玲：新任總理對這件事情都不排除，已經在考慮了。"],["陳副局長文凡：這一段的內容，我們還必須要進一步去釐清，而且……"],["呂委員玉玲：那國安局就是沒有掌握了？這件事影響了我們國家與外交國斷交的情形，","  你都沒有掌握？外交部都說半年內不會斷交。"],["陳副局長文凡：我們尊重外交部的評估。"],["呂委員玉玲：那國安局沒有作過評估嗎？"],["陳副局長文凡：我們有評估過，我們有相關訊息……"],["呂委員玉玲：國外駐處你們都有派人，怎麼連這個訊息都沒有掌握？"],["陳副局長文凡：有掌握。"],["呂委員玉玲：那情形是怎麼樣？會不會斷交？"],["陳副局長文凡：我現在沒辦法回答這個問題，我們只有把相關的情資提供給權責部會參","  考，至於如何去評估，不是我們……"],["呂委員玉玲：這個訊息你們有提供給哪個權責單位？"],["陳副局長文凡：外交部。"],["呂委員玉玲：所以你有提供給外交部所，索羅門可能跟我們斷交？"],["陳副局長文凡：沒有，我們不是提供這種情資，我們不會做一個定論，我們是把所有的","  跡象按照我們所掌握的情資提供給相關部會做參考。"],["呂委員玉玲：今天國安局所有報告都是在走文字遊戲而已，不敢坦然的將所有的情報和","  所有的資訊求證屬實，讓國人有知的權利，並且能安定國家、安定社會。今天在討論假","  消息、假新聞，國安局自己卻在帶風向，擾亂社會，這是非常嚴重的事情，本席給你機","  會把事實說清楚，講明白，你卻把話說了一半，所以我們請國安局站到備詢台裡面說話","  就要負責任，不要只說一半。"],["主席：請何委員欣純發言。"],["何委員欣純：（10時15分）主席、各位列席官員、各位同仁。副局長，我倒是認為你很","  負責任，就是因為負責任，才會在今天的報告中把目前臺灣存在的現象點出來，當然有","  一些內容就情報單位可能不方便在這邊公開說，但是我想你心中有一把尺，而這一把尺","  在今天的這份報告中告訴我們，確實有所謂的假消息、假新聞在製造臺灣的對立、挑動","  臺灣民心，讓臺灣社會混亂，我想這是這幾年正在發生的事情。副局長，你一定是掌握","  某些東西，所以才會在這份報告裡面講，我給你一點點時間，讓你講你可以講的部分。","  請問您所掌握的是什麼樣的狀況，所以在今天的專案報告的第2頁裡面有這樣的說法？","  因為你負責任，我已經先肯定你了，臺灣這幾年來遭受假消息、假新聞的攻擊所引發的","  混亂、製造社會對立，這已經是國際認證的，在你的報告裡面也提到了，所以我給你一","  點點時間，您有幾分把握、您掌握到什麼事情，您說您可以說的部分。"],["主席：請國安局陳副局長說明。"],["陳副局長文凡：主席、各位委員。在我們國安局所準備的書面報告跟剛剛各個委員所質","  詢的內容當中，我們都把現階段所掌握的資訊做了適當的表述，如果在座的各位委員有","  任何其他的質疑，需要我們做進一步澄清的話，我們也非常願意，但是因為現在對於手","  上部分的資料，我們沒有辦法在這個地方逐一的說明，所以特別要請各位尊重我們對於","  情報工作本身必須要有的堅持。"],["何委員欣純：好，你說有必要的時候要澄清，你回去掌握資料之後，對於剛剛其他委員","  的說法，你覺得有必要澄清，我絕對支持你一定要澄清，用最快的速度，可以嗎？"],["呂委員玉玲：開個記者會澄清啊！"],["何委員欣純：委員，請尊重一下，這是我的質詢時間。","   副局長，你剛剛親口說對於一些不實的指控，對於一些不實的、無理的要求，對於一","  些委員的說法，你覺得有必要澄清的時候，要澄清，我絕對支持你，我也希望你用最快","  的速度，也許你現在手上沒有資料，但是我希望你趕快回去用最快的速度把資料盤點一","  下，能說的部分、能澄清的部分要儘快澄清。"],["陳副局長文凡：是。"],["何委員欣純：我覺得國安局不該背黑鍋，也不要背罵名，因為我們是實實在在掌握到某","  些證據，在臺灣的陸媒你有掌握嗎？我們是民主自由的國家，在臺灣的陸媒，臺灣是一","  個新聞自由的國家，我們有拒絕陸媒來台嗎？"],["陳副局長文凡：凡是經過合法申請的陸媒，都有它在臺灣報導的自由。"],["何委員欣純：對，只要它不在臺灣製造其他妨害國安的言論或有什麼違法的行為，我們","  是一個新聞自由的國家，我們絕對歡迎他們來，但是確實有一些陸媒或是相關的媒體，","  不斷地在一搭一唱，甚至也發生了散播假消息、假新聞的情事。我看到今天好多單位的","  報告，對於這些假消息、假新聞，我們要求要嚴正以對，而且要即時、迅速的澄清，不","  要讓他們去誤導國人，不然怎麼會有今天的專題報告？就是因為這幾年來，假消息、假","  新聞已經太過氾濫、太嚴重了！副局長，對不對？"],["陳副局長文凡：是。"],["何委員欣純：是啊！所以我嚴正地拜託、要求國安局要堅持到底，我們絕對尊重新聞自","  由，但是針對利用假消息、假新聞製造臺灣社會對立、引發臺灣社會混亂的相關組織或","  是人員，該立法、該依法、該制止、該提告、該澄清的，我覺得國內各個政府單位都應","  該要做到。"],["陳副局長文凡：謝謝委員的指導，我想今天在座還有其他部會的代表都在這個地方。"],["何委員欣純：是，好，副局長請回。","   接著請問警政署，在警政署的報告第3頁提到你們掌握到中國假訊息的心戰觸角，其","  中一個是購物網站及手機app。這幾年來，因為臺灣太自由了，我們也不限制人民上網","  ，所以任何中資網站我們都可以直接上去shopping，包括1111光棍節、包括淘寶等等，","  您提到表面上這是大量的蒐集購物偏好，但同時也可以掌握到個人資料，包括手機下載","  的各式app，背後的公司都有可能具中資背景。既然你們在專案報告裡面有掌握到這樣","  的情事，請問警政署，你們有沒有什麼因應對策？"],["主席：請內政部警政署刑事警察局黃局長說明。"],["黃局長明昭：主席、各位委員。我們警政署提出的是一個可能性，可能透過這種方式來","  蒐集消費者相關的個資以及……"],["何委員欣純：現在的科技做得到，對不對？"],["黃局長明昭：沒問題。"],["何委員欣純：沒問題，對不對？"],["黃局長明昭：對。"],["何委員欣純：好。接著你在報告裡面有提到，就運用這些大數據，運用社群網路作為武","  器來發揮影響力，這有可能變成第一個是假消息、假新聞的散播，進而可能操縱投票行","  為，這是你的專案報告裡面說的，對不對？"],["黃局長明昭：對。"],["何委員欣純：好。在國防部政治作戰局的報告裡面，我看到的是非常制式的說法，只說","  對於假消息、假新聞，國軍要立即反擊、要澄清，那對於我們軍中，政戰局要掌握的是","  國軍的心理，國軍的心理要堅定，對國家的認同要堅定，他才會進而對國家效忠，才不","  會發生以前所發生的間諜事件或是被中共吸收，請問國軍有掌握到警政署所說的這件事","  嗎？"],["主席：請國防部政戰局黃局長說明。"],["黃局長開森：主席、各位委員。跟國安有關的相關各單位都會分享情資，如果跟軍中有","  關的部分，就會跟我們分享。"],["何委員欣純：在警政署的報告裡面都有掌握了，國軍這邊有掌握嗎？"],["黃局長開森：到目前為止，我們沒有接受到這方面的訊息。"],["何委員欣純：是嘛！那你還跟我講你們跨部會的訊息都會互通有無！當警政署在今天立","  法院的專案報告中都已經講到這些事情了，他都已經意識到國內被滲透得很嚴重了，甚","  至有可能因為透過這樣的行為而影響、操縱群眾的心理跟投票行為，我們國軍政治作戰","  局給我們的報告可說是乏味可陳，除了你應該做的，你們有掌握到國軍弟兄的狀況嗎？","  國軍不是只待在國防部或是軍隊裡面，國軍也是社會的一分子。"],["黃局長開森：其實政戰局這幾年來一直在努力……"],["何委員欣純：剛剛你說你沒有看過警政署的資料，你們也沒有掌握，那我現在就要問，","  剛剛其他委員提到，今天全臺灣政府要全民國防，要全民動員來防制假消息、假新聞，","  可是政府跨部會的協調機制是什麼？這個誰可以回答？沒人可以回答！這是現在我們最","  擔心、最擔憂的地方。光是警政署今天寫的報告，國防部就沒有看到，也沒有掌握，那","  你們有互相分享嗎？沒有啊！","   國安局副局長，來！請你回答，我剛剛支持你，現在請你告訴我，光是今天你們各個","  單位的專案報告，可能互相都沒看過，資料也沒有互通有無，國安局告訴我你們身為國","  家安全的幕僚單位，任何搜尋到的資訊通通都會提供給各部會自行因應，各部會如何因","  應大家彼此不知道，跨部會的協調到底是誰來協調也不知道！副局長，我請問你最後一","  個問題，怎麼辦？"],["陳副局長文凡：國家安全會議有一個跨部會的協調機制，當然我們必須要承認，在很多","  機制當中實際運作的內容有待加強，但是畢竟這個機制是存在的，特別跟委員報告。"],["何委員欣純：機制存在但是功能不彰啊！"],["陳副局長文凡：我不敢講說功能……"],["何委員欣純：光是今天的專案報告，光是警政署的資料，國防部就不知道，國防部也沒","  有掌握，大家彼此之間也沒有聯繫、分享，沒有互通有無，那要如何聯合作戰？如何全","  民國防？如何能夠全民共同來抵制假消息、假新聞呢？所以我拜託大家各自扮演好自己","  的角色，但是要互通有無，好不好？"],["陳副局長文凡：謝謝委員。"],["主席：請趙委員天麟發言。"],["趙委員天麟：（10時26分）主席、各位列席官員、各位同仁。我加入本委員會這幾個月","  以來，很努力地把整個國安局以及不管是做社會保防、機關保防、軍中保防等所有相關","  保防或反情報業務的相關單位都請益了一遍，我歸納了幾個法案，現在已經連署完畢，","  正要付委審查，所以今天我藉此機會就經濟間諜這部分跟您分享。","   針對經濟間諜這部分，請看簡報第1頁，美國許多政府官員，不管是情報總監辦公室","  或是調查局局長、司法部副助理部長、美國副總統或參議院司法委員會主席都不約而同","  點出，中國以國家的力量結合國企或民間企業，大規模地對美國進行國家級的經濟間諜","  行為，所以不管是中央聯邦政府或是地方州都政府都面臨了這樣的情況，甚至他們都提","  到中國製造2025基本上就是一份盜竊的路徑圖。從媒體的報導就可以看得出來，中國的","  盜竊對象涵蓋汽車產業、電子產業、晶圓產業等等，在各個產業都充斥著間諜的行為。","  國內也是一樣，我們看到從2013年到2018年，中國鎖定我國非常多高科技產業，透過挖","  角、竊取資料等等經濟間諜行為，不一而足，國內產業受到的損失也相當慘重。非常令","  人擔憂的是，中華人民共和國國家情報法第七條明定，所有中國的企業、公民都要依法","  支持、協助、配合國家情報工作，這是在專制國家才能做得到的，在這樣的情況下，中","  國人民在臺灣、在美國、甚至在澳洲都在大規模的進行滲透、竊取的行為。","   立法院在2013年1月增訂了營業秘密法第十三條之一跟第十三條之二，針對不管是在","  國內使用還是在海外、中國大陸、港、澳地區使用而竊取營業秘密者，都處以一定之刑","  責。自從這兩個條文公布實施以來這段時間，國內企業因經濟間諜行為遭受的損失超過","  1,700億元，直到2018年年底，調查局總共移送了89件，但只起訴了58案，只有7案一審","  被判有罪，定罪率非常低，只有7.87%。後來我發現這是在法制上出現了問題，接下來","  我要就法律上就教於您，本席的提案已經付委，未來就會實質討論，所以我今天就野人","  獻曝，先提出來給大家參考一下。"],["主席：請國安局陳副局長說明。"],["陳副局長文凡：主席、各位委員。是。"],["趙委員天麟：現行營業秘密法第二條規定「本法所稱營業秘密，係指方法、技術、製程","  、配方、程式、設計或其他可用於生產、銷售或經營之資訊」等等，就營業秘密的定義","  做了一般性的約束，但是條文中並未把經濟間諜的行為定性、定調，所以本席的提案在","  第二條增列了第二項、第三項，明定替境外機構蒐集、刺探、交付或傳遞營業秘密相關","  之資訊、檔案或物品，就叫做經濟間諜行為。所謂「境外機構」當然也包括中國大陸、","  日本或美國，「境外機構」指的是境外的政府、主權實體、組織，或是這些政府、主權","  實體、組織支配、資助、管理、監督所屬機構的公營或其實質控制的企業，亦同。換言","  之，我們直接把這個地方鎖起來，因為中華人民共和國國家情報法規定，所有中國的企","  業、公民都要配合中國政府進行情蒐，所以我們就在此處將它定性、定調，只要是替境","  外機構蒐集、刺探、交付或傳遞營業秘密相關之資訊、檔案或物品，不管有無意圖為自","  己或第三人不法之利益，都不論，只要有這種行為的行為犯就視為經濟間諜行為。同時","  我們應該把現行營業秘密法第十三條之二所規定的一年以上十年以下有期徒刑的刑責，","  跟美國等民主先進國家的刑期對接，處以無期徒刑、十年以上有期徒刑的重罪。不然我","  們看看曾經發生過的案例，經濟間諜讓某家公司損失了好幾百億元，行為人只是為了年","  薪400萬元就被中共收買，結果他只被法院判了短短7年的刑期，根本完全不成比例。","   再看下一頁，這一點跟你們的工作就有直接相關，我們也主張應該增列國家情報工作","  法第七條第一項第四款，明定涉及經行政院依職權核定之關鍵技術產業，其範疇有關營","  業秘密之洩漏、盜取等不正事端之癥候或情資，應該列在你們的工作項目當中。根據我","  詢問社會保防、機關保防、軍中保防的相關單位，專門針對這些商業秘密保護的情報工","  作的蒐集跟反間諜事項，通常都不是調查局或軍方等相關保防單位非常重視的項目，所","  以本席提出相關的修正草案。","   首先請教副局長第一個問題，針對我們希望把侵害商業秘密視為侵害國家法益這一點","  ，你們的看法如何？"],["陳副局長文凡：非常謝謝委員的指導，尤其剛剛所提供這些背景資料，的確我們現在知","  道以美國為主的國際社會，對於中共配合整個國力的崛起所提出的中國製造2025或是其","  他各種規劃，在經濟間諜這部分，的的確確不只是造成各國的不安，更已經明白被定位","  成具體的威脅。委員剛剛從法律的層面所提出的修法建議，不只是在防制，更重要的是","  具有嚇阻的作用，我們國家安全局對於可以強化國家安全、保障正常公平合理的企業發","  展途徑的任何手段，我們都是支持的，委員剛才的發言，我想在座各單位的代表都有聽","  到，我也樂見這件事能夠持續地推動。"],["趙委員天麟：好，也請你們先針對這個法律案進行研究，因為可能我們馬上就會有在委","  員會審查的機會。"],["陳副局長文凡：是。"],["趙委員天麟：最後，從去年1124的選舉過程中，我們發現網路上出現很多針對候選人的","  威脅、恐嚇，譬如對陳其邁先生及其陣營所為的，現在當在野者變成執政者之後，他也","  會被恐嚇，例如現在有人威脅要殺掉韓國瑜先生，調查結果發現IP也在海外。","   再看下一頁，我們看到「李榮貴」四處散播恐嚇別人、要把別人斷頭的言論，結果它","  的IP設在新加坡或是設在美國，然後到目前為止偵辦進度都沒有；再看下一頁，鄭孟洳","  議員、黃光芹女士遭恐嚇事件的偵辦進度，目前也是零，因為IP都在中國或是境外。我","  講這些案例並不是要苛責警政署，警政署很努力了，但是國安局身為最高的情報主責機","  關，我今天暴露這個問題是想請你們回去研議後未來向我們報告，這種IP設在海外、針","  對不分藍綠的公眾人物、直接恐嚇將危害其人身安全的案件相當多，從103年的125件到","  107年已高達208件，但是破獲的情況並不理想。如果是IP設在國內的案子，你們都能很","  快就破案，但是一旦IP設在海外就不容易查獲。總統及立委大選在即，請你們一定要把","  這件事列為最重要的重點，並且告訴民眾該如何防範，好嗎？"],["陳副局長文凡：簡單向委員回覆，境外惡意中繼站的查處在我們國家裡面有一個跨部會","  協調整合機制，但是我們必須尊重合作的國際友方彼此之間的合作共識，我們沒辦法公","  開的講，的確它是個挑戰，但我們都儘量在偵辦當中。"],["趙委員天麟：好，請繼續加油，謝謝。"],["陳副局長文凡：謝謝。"],["主席：請吳委員焜裕發言。"],["吳委員焜裕：（10時35分）主席、各位列席官員、各位同仁。我非常敬佩主席今天排這","  個主題供大家質詢討論，針對今天討論的主題，陳副局長和黃中將都基於專業答復，而","  立法委員的質詢也要基於維護臺灣利益，不要讓假訊息危害國家的未來，對不對？"],["主席：請國安局陳副局長說明。"],["陳副局長文凡：主席、各位委員。是。"],["吳委員焜裕：所以這裡應該要澄清不是為了黨派問題，而是為了維護臺灣未來的世代子","  孫能夠繼續享有自由民主，對不對？。"],["陳副局長文凡：是。"],["吳委員焜裕：我想我們要很明確，每一個立法委員站在這裡質詢也要負起維護臺灣自由","  民主的責任，對不對？"],["陳副局長文凡：是。這個我不敢講，但我認同你的講法。"],["吳委員焜裕：我想我們必須要做這樣公開的宣告，不是為了個人黨派的利益。今天我們","  就針對假訊息請教陳副局長和黃局長，報告中提到，為了假訊息，臺灣受到很大影響，","  我想這個就不必再講了，因為已經很明確了。報告裡也提到臺大王教授做了很多研究，","  包括假訊息如何被製造傳播，以及國內媒體、網紅、直播主製造與擴散假訊息該如何預","  防、防堵。"],["陳副局長文凡：謝謝委員的提問，我想假訊息、不實訊息對我們造成的危害，不止國人","  的認知有相當程度的提升，國際社會對我們的關切更不在話下，國內有很多學者都做了","  一些研究，但就我們如何因應、應處及防制，除了剛剛行政院簡處長所提政府現階段努","  力的4個面向之外，就假訊息源頭的查證、防制，以及如何藉著全民國防概念提升對這","  些網路不實訊息的認知部分，必須要多管齊下，尤其是在教育我們自己的社會大眾如何","  辨明、識讀網路上的真假訊息。"],["吳委員焜裕：教育當然是很重要的管道，至於為什麼要防堵，去年國際上非常有名的學","  術期刊MIT學者研究發現，假訊息的傳播速度比真消息快6倍，面對我們在防堵假訊息碰","  到的困難，臺大新聞所的王教授研究發現，我們國人缺乏對假訊息的分辨能力，尤其年","  輕族群比較嚴重，所以教育當然很重要，但是我們也要了解年輕人只是占國人某一部分","  的人群而已，對於其他人群我們要怎麼處理，所以假訊息的防範變得非常重要。尤其面","  臨明年初大選，根據資料顯示，美國在2016年選前就發現很多不可靠訊息大量傳輸，但","  那時候美國政府還不曉得要怎麼處理，尤其很多誤導訊息都已經出現，比如印地安大學","  的研究顯示，Twitter傳播了31%的假訊息。"],["陳副局長文凡：是。"],["吳委員焜裕：美國在選前就發現東部伺服器被大規模攻擊，導致當機，很多真實訊息無","  法上傳，目前我們可不可以設想一些情境進行演練？從國安局的角度應該建議國安單位","  做這樣的演練，歐盟就已經準備好了。其實在2016年當美國發現這些事情的時候並沒有","  SOP在處理，也不知道怎麼處理，但是歐盟在去年已經開始因應這些事情，也有了SOP。","  上禮拜我接見來自歐盟的議員助理、顧問們，他們就擔心這件事情，但是他們已經建置","  好系統準備因應。他們發現如果提早偵測到比較挑釁的訊息時會要求平臺例如Faceboo","  k，要在3小時內將訊息立即下架，其他還有很多事情他們都已經在做了。臺灣也要做這","  樣的情境假設，建構SOP進行演練，我們平常就已經受到這麼大的影響，可以預期選前","  一定會有很多假訊息攻擊。但要怎麼樣偵測假訊息？歐盟列出很多關鍵字，提早偵測各","  種假訊息，這是一個例子而已，並且準備了因應的SOP。為因應臺灣目前的狀況，國安","  局應該多了解國際上現在的作法，看如何防範假訊息的攻擊。","   我們都說言論自由，除了教育以外，政府到底還有什麼責任？去年我去韓國演講找到","  相關資料，聯合國人權專家建議政府應該確保傳播的訊息是正確可信的，但是我們的政","  府單位過去都礙於言論自由礙手礙腳不敢採取行動，既然聯合國的人權專家都做這樣的","  建議了，我們就應該有相當的作為、空間，以確保傳輸訊息是可信、可靠的。去年7、","  8月的Foreign","  Affair期刊，我特別將封面秀出來供大家參考，他們認為這是世界網路戰，既然是網路","  戰，國防部就要扮演一個角色，因為這是一個戰爭，我之所以請黃中將上臺備詢，就是","  因為這既然是一個網路戰，政戰局就不能置身度外，這不再只是傳統的輔導或心理戰而","  已，應該要進一步開始向部長建議，政戰局要扮演相當的角色面對網路戰的工作，既然","  我們被網路攻擊，受害甚大，難道不能規劃因應網路戰的作法嗎？至少要可以防禦嘛！","  對不對？這應該是政戰局需要開始從事的工作，黃中將，政戰局過去有從事這方面的工","  作或者規劃嗎？"],["主席：請國防部政戰局黃局長說明。"],["黃局長開森：主席、各位委員。政戰局主管的心戰大隊，我們是軍事行動的一環，隨著","  戰略調整執行我們的任務。"],["吳委員焜裕：黃中將講得非常好，就是戰略行動的一環，但是過去傳統是人的戰略，現","  在是全方位多元化的戰略，所以就需要跟著調整。"],["黃局長開森：我們不斷戰備、整備，以待一時之需。"],["吳委員焜裕：網路戰的部分呢？"],["黃局長開森：其實委員剛剛講得非常棒、非常到位，這幾年來我們一再從理論基礎、官","  兵認知告訴同仁，自由世界的媒體是服務百姓、監督政府，共產國家的媒體是用來當武","  器的，所以是不對等的資訊交流。因為我們必須依法行政，所以這幾年來我不斷教育我","  們的官兵如何識讀資訊、如何辨識哪些是假訊息、哪些是惡意攻擊，我們要怎麼做好…","  …"],["吳委員焜裕：我想不是辨識，辨識已經有國安局在做了。"],["主席：吳委員，不好意思，時間已經到了。"],["吳委員焜裕：就是規劃要怎麼防禦攻擊，這個很重要，因為時間到了，我就不再講了，","  麻煩國防部政戰局要負起這樣的責任，既然這是網路戰，就是戰略的一環、是戰爭的一","  環，政戰局當然不可以置身度外。"],["黃局長開森：謝謝委員指教。"],["主席（吳委員焜裕代）：請蔡委員適應發言。"],["蔡委員適應：（10時46分）主席、各位列席官員、各位同仁。陳副局長，你覺得你們今","  天的報告內容寫得好不好？"],["主席：請國安局陳副局長說明。"],["陳副局長文凡：主席、各位委員。我們希望能夠盡可能表述對這個問題的看法。"],["蔡委員適應：最近出的這本天下雜誌你看過沒？"],["陳副局長文凡：有。"],["蔡委員適應：確定看過？我要問你裡面的內容喔！"],["陳副局長文凡：沒有全部看，但有看過。"],["蔡委員適應：回去看一看。我覺得這本寫得比你們的報告好太多了，真的沒騙你，如果","  發給每個委員一本，大家還會覺得你們比較認真一點，我真的覺得你們的報告內容寫得","  不大好。","   你們在報告裡面寫到遭受外國假新聞攻擊程度，臺灣排名第一，請問我們是被哪個國","  家攻擊？"],["陳副局長文凡：中國大陸。"],["蔡委員適應：確定是中國大陸？"],["陳副局長文凡：是的。"],["蔡委員適應：去年一整年統計起來有多少次的攻擊？你們有沒有做過統計？既然能夠有","  排名，就一定是有統計數字，不是靠感覺的吧！"],["陳副局長文凡：不是。"],["蔡委員適應：統計的結果，臺灣是受到多少次中國的假新聞攻擊？不然為什麼臺灣是第","  一名、拉脫維亞是第二名？你們的報告引用這個資料，表示你們也認為他們寫的是有真","  實性，對不對？"],["陳副局長文凡：是。"],["蔡委員適應：那你應該告訴我臺灣受了多少次攻擊？"],["陳副局長文凡：有相當多的比例。"],["蔡委員適應：多多少？"],["陳副局長文凡：我現在……"],["蔡委員適應：為什麼臺灣不是第二名、第三名、第四名，而是第一名？一定就是有個數","  字嘛！"],["陳副局長文凡：是。"],["蔡委員適應：那你有看過數字嗎？"],["陳副局長文凡：0.2……"],["蔡委員適應：怎麼算出來的？我當然知道有個數字，但那個數字是怎麼算出來的，你們","  認不認同這個數字？比如說去年一整年臺灣受到2萬次攻擊，第二名的拉脫維亞可能是","  1萬5,000次之類的，這樣說臺灣是第一名就有道理啊！"],["陳副局長文凡：我們掌握到在臺灣所遭受到的攻擊，但是我們沒有辦法掌握……"],["蔡委員適應：那你們自己統計出來的結果，光是國安局列管的有多少次？"],["陳副局長文凡：我們每一天所蒐獲的爭議訊息、不實訊息、假訊息超過2,000則以上。"],["蔡委員適應：一天有2,000則就對了？"],["陳副局長文凡：一天平均。"],["蔡委員適應：所以2,000則乘以365天就對了。"],["陳副局長文凡：如果要這樣算的話，這是一個參考數據。"],["蔡委員適應：這樣有多少則？70萬則？"],["陳副局長文凡：幾十萬則跑不掉。"],["蔡委員適應：我要這樣問的原因在於你們不只是拿人家的資料來報告而已，而是必須很","  清楚知道目前我們被攻擊的有多少。所以按照方才國安局副局長所提的，臺灣一天至少","  有20萬則假訊息、爭議訊息……"],["陳副局長文凡：2,000則。"],["蔡委員適應：在臺灣流傳當中。"],["陳副局長文凡：我們認為那是爭議訊息和假訊息。"],["蔡委員適應：好，因為你們是第一線，是由你們判斷的。"],["陳副局長文凡：我們整合所有國安單位的。"],["蔡委員適應：這個人是誰？"],["陳副局長文凡：羅政委。"],["蔡委員適應：天下雜誌有去訪問他，你是否同意他說第一時間攔截才有效？副局長，你","  同不同意？還是你覺得他講得不對？"],["陳副局長文凡：委員的論述，我們當然是……"],["蔡委員適應：這是羅政委講的。"],["陳副局長文凡：但我必須要強調，假訊息也好，真訊息也好，最重要的策略目標之一就","  是要讓我們花費很多精神在上面。"],["蔡委員適應：所以在第一階段、第一時間如果不能攔截住的話就會到處傳播了嘛！對不","  對？"],["陳副局長文凡：但是要挑重點，我們沒有辦法每一個訊息都去澄清。"],["蔡委員適應：我了解，所以他剛剛講的第二個問題就是解方在平臺業者手上，因為假訊","  息一定要透過平臺傳播。"],["陳副局長文凡：是。"],["蔡委員適應：沒有平臺假訊息有辦法傳播嗎？"],["陳副局長文凡：當然不容易。"],["蔡委員適應：他不可能射個飛彈過來嘛！所以一定要透過一些平臺，我想問副局長，就","  你的理解，他們會透過哪些平臺傳播？"],["陳副局長文凡：所有網路媒體的各種媒訊都是可能傳播的平臺。"],["蔡委員適應：網際網路的平臺嘛！電子媒體也有可能對不對？"],["陳副局長文凡：當然。"],["蔡委員適應：或者是很多網站的留言板，對不對？"],["陳副局長文凡：是。"],["蔡委員適應：最大的就是FB、LINE、Twitter這些沒錯吧？"],["陳副局長文凡：是。"],["蔡委員適應：大部分假訊息的來源就是來自於FB、Twitter，或者是LINE，沒錯吧？"],["陳副局長文凡：是。"],["蔡委員適應：因為媒體有一定程度的自律，即便有時候出現錯誤或假訊息，也有更正的","  壓力。","   請問在座幾個單位，行政院提出假訊息防制策略，一是識假、二是破假、三是制假、","  四是懲假，要戰勝假訊息，國安局是否同意行政院資通處的說法？"],["陳副局長文凡：我們同意。"],["蔡委員適應：陸委會同意嗎？"],["主席：請陸委會邱副主任委員說明。"],["邱副主任委員垂正：主席、各位委員。非常同意。"],["蔡委員適應：NCC有沒有很同意？還是不同意？"],["主席：請通傳會蕭主任秘書說明。"],["蕭主任秘書祈宏：主席、各位委員。同意。"],["蔡委員適應：警政署呢？"],["主席：請內政部警政署刑事警察局黃局長說明。"],["黃局長昭明：主席、各位委員。同意。"],["蔡委員適應：政戰局呢？"],["主席：請國防部政戰局黃局長說明。"],["黃局長開森：主席、各位委員。同意。"],["蔡委員適應：所以大家都認為要將這4項列為重點，這也是呼應我剛剛講的，羅政委講的","  沒有問題啊！羅政委說第一時間攔截才有效，解方在平臺業者手上就是第三個，透過抑","  制及移除行為，強化媒體平臺協力，有效抑制危害擴散。在場負責的所有官員都同意嘛","  ！沒錯吧！","   我現在就問幾個問題，這是剛才幾位委員問到的，港媒稱國軍對共軍發射熱焰彈，國","  防部說是假訊息，日本4月發表新天皇年號通知的國家中沒有臺灣，我想問一下，這個","  假訊息是針對個人還是針對國家的危害？請國安局副局長告訴我，你認為這樣的訊息是","  對國家的危害還是對個人的危害？"],["陳副局長文凡：都有。"],["蔡委員適應：個人是對誰？"],["陳副局長文凡：所有看到這個訊息的人。"],["蔡委員適應：那就是國家嘛！"],["陳副局長文凡：對。"],["蔡委員適應：因為沒有明確的某一個人是受害者，比如日本通知天皇年號的國家沒有臺","  灣，這就是對我們臺灣這個國家的危害；港媒稱國軍對共軍發射熱焰彈，國防部說是假","  訊息，這也是對國家的危害。我想請教一下，在識假、破假、制假、懲假裡面的第三個","  「制假」，新聞出來的時候，誰要負責做後續的「制假」？是國安局嗎？"],["陳副局長文凡：我們負責確定和蒐整……"],["蔡委員適應：也就是說，你確認這是假訊息對不對？"],["陳副局長文凡：是。"],["蔡委員適應：因為是對國家安全的傷害，你會把這個訊息交給誰？你後面的哪個單位？","  是你隔壁的NCC還是行政院資通處？還是警政署？還是政戰局？"],["陳副局長文凡：我們首先按照指揮管制權責陳報到國安會。"],["蔡委員適應：國安會之後交給誰？"],["陳副局長文凡：國安會有一個跨部會……"],["蔡委員適應：我知道，但總有個管轄單位，是要交給誰？假設透過媒體或者透過FB貼上","  去，要交給誰做後續的「制假」？你告訴我。"],["陳副局長文凡：以FB來講的話……"],["蔡委員適應：假設是在FB傳播。"],["陳副局長文凡：我們分別有相關單位會去和FB對話。"],["蔡委員適應：是誰去和FB對話？是國安局還是國家通訊傳播委員會、行政院資通安全處","  ？還是警政署？還是國防部政戰局？"],["陳副局長文凡：國安局有。"],["蔡委員適應：由國安局去講嗎？"],["陳副局長文凡：我們有，我們是屬於中間的一環。"],["蔡委員適應：我現在就是要確認，媒體平臺接受到誰的訊息之後就制假把它停掉；以這","  個假訊息來看，是哪一個單位會去告訴FB或LINE的業者這是爭議訊息、假訊息，必須要","  停止？"],["陳副局長文凡：我們會把這個訊息傳遞，以這個狀況來講，其他國安單位……"],["蔡委員適應：其他國安團隊全部都在你後面啊！你就直接告訴我！"],["陳副局長文凡：舉例來講，警政署、調查局。"],["蔡委員適應：好，我先確認一件事，以這個案子來講，你們是交給警察局、警政署……"],["陳副局長文凡：我們不是交給他們，而是通知他們。"],["蔡委員適應：通知警政署嘛！對不對？"],["陳副局長文凡：我們本身也會跟FB協調。"],["蔡委員適應：所以就是你負責的嘍？"],["陳副局長文凡：我不敢這樣講，因為這是一個統合性的作業。"],["蔡委員適應：我當然知道，但我要確立你們的分工機制嘛！今天有這樣一個假消息出來","  ，國安局也告訴我們這是假訊息，外交部、國防部都澄清了，我的問題是要如何制假？","  如何制假啊？假設它在FB流傳、在LINE流傳，請在座的單位告訴我，誰去通知LINE或F","  B？誰去通知？請在座幾個單位告訴我，是陸委會通知，因為這個訊息可能是從對岸的","  新聞來的？還是國防部政戰局通知？警政署通知？行政院資通處通知？還是NCC通知？","  誰可以告訴我？"],["陳副局長文凡：就這個特定訊息來講，我現在不清楚由誰去通知FB。"],["蔡委員適應：所以我現在問你啊！事情發生了，有委員問了國安局，國安局說你們知道","  這個消息，沒錯吧！"],["陳副局長文凡：是。"],["蔡委員適應：包括之前日本的這個訊息，也知道這個事實，你們也有收集到，並轉給相","  關單位，我要問的是，後續誰去通知關於第三個制假的部分？這跟國家安全有關啊！難","  道這個大家都無法回答嗎？"],["陳副局長文凡：我沒有辦法代表國安會回答這個問題。"],["蔡委員適應：所以你的意思這是國安會的問題嘍！國安會如果不通知FB、不通知LINE，","  跟大家都無關，是不是？"],["陳副局長文凡：所以我剛剛跟委員報告，國家安全局會負責把相關的資訊通知……"],["蔡委員適應：我問一下NCC好了，這兩條是假訊息大家都很清楚，誰負責通知LINE或FB把","  它移除？"],["蕭主任秘書祈宏：依行政院的分工，各該主管機關要負責……"],["蔡委員適應：對啊！我現在就是問是誰啊？"],["蕭主任秘書祈宏：要看這個事件是比較接近國安或比較接近國防部。"],["蔡委員適應：你的意思是這是國防部管的就對了？"],["蕭主任秘書祈宏：是。"],["蔡委員適應：好，請教政戰局，是你們要通知FB或LINE嗎？"],["黃局長開森：以這個case來講，我們第一時間就發布新聞稿，然後也用……"],["蔡委員適應：我當然都知道，我現在問的是第三個制假的部分，你要不要通知FB或LINE","  把這些訊息移除？"],["黃局長開森：通常以我們的標準作業程序來講，我們的新聞處會通知相關單位。"],["蔡委員適應：你們會通知FB和LINE嗎？"],["黃局長開森：標準作業程序，我們是會……"],["蔡委員適應：剛才NCC講得很清楚，以這個訊息來講，因為卡到國防部，所以由國防部主","  責，沒錯吧！"],["黃局長開森：是的。"],["蔡委員適應：國防部的制假就是由國防部政戰局通知網路平台業者把它移除，就是把爭","  議訊息移除，沒錯吧！"],["黃局長開森：我們會……"],["蔡委員適應：有沒有做這些事情？"],["黃局長開森：我回去確認一下，標準作業程序是會做這些動作。"],["蔡委員適應：好，所以講得很清楚了，副局長，你有聽到吧！以權責單位為首，通知網","  路平台業者要求移除，流程就是這樣，對不對？"],["陳副局長文凡：我們尊重他們的作法。"],["蔡委員適應：什麼叫尊重他們的作法！是或不是，你只要確認，又不是在召開國安會議","  ！假新聞一天二十幾萬則，是今天才發生的嗎？不是吧！這是對國家的部分。","   另外，就個人而言，以這一條假訊息來看，苦主是陳其邁，假設陳其邁提告，要向誰","  提告？應該不是向國安局，因為這跟國安無關，當事人認為他被假訊息騷擾或訊息不是","  事實，請問以這個案例來看，當事人要向誰提告？陸委會？國家通訊傳播委員會？行政","  院資通安全處？警政署？還是政戰局？"],["黃局長明昭：我個人認為是……"],["蔡委員適應：警察局嘛！對不對？"],["黃局長明昭：是的。"],["蔡委員適應：我們也知道這是假訊息，當事人如果向警察局提出來認為這是假消息，警","  察局要怎麼處理？"],["黃局長明昭：如果涉及12項的犯罪，我們會透過臉書要求提供相關IP帳號申登人，由我","  們來後續處理。"],["蔡委員適應：其實我是用這本來問你的，這本裡面寫說，這個新聞是從Ptt出來的，當事","  人向警察局檢舉，警察局後續的第一時間能不能通知Ptt移除這條討論？行不行？還是","  說沒有，我們就做好筆錄放著，慢慢來調查？"],["黃局長明昭：有兩個方式，一個是調取相關申登人資料，第二就是建議他要移除。"],["蔡委員適應：你們有沒有通知移除？"],["黃局長明昭：這個個案我還要……"],["蔡委員適應：還不曉得？好，你要講清楚喔！未來只要發生類似事情，因為這跟國家安","  全無關，涉及到個人時，向警政署刑事警察局提出檢舉或報案時，如果當事人很明確提","  出這條爭議訊息、假訊息是來自Ptt、FB或LINE時，警察局第一時間就要通知相關業者","  暫時把訊息移除，沒錯吧？是如此吧？"],["黃局長明昭：對！還有就是希望他們保留相關的資料。"],["蔡委員適應：當然就是保留，以及暫時性移除。","   最後我要問國安局副局長，照這樣講的話，假訊息還能不能傳播出去？個人部分，由","  刑事警察局負責，對不對？涉及國家安全部分，就由國防部、外交部或相關單位處理，","  直接通知網路平台業者做一定的處理，沒錯吧？"],["陳副局長文凡：剛剛所提到的一個關鍵就是傳播平台不太容易……"],["蔡委員適應：如果已經正式告訴你是哪個平台時……"],["陳副局長文凡：譬如FB可以跟他協調，但人家怎麼認定這是假訊息……"],["蔡委員適應：這就是問題啊！如果從以前到現在，你們還說要跟FB協調，那你就管制FB","  或用其他方式，其他部門不就是在做這件事嘛！以上，謝謝。"],["主席：請鍾委員佳濱發言。"],["鍾委員佳濱：（11時1分）主席、各位列席官員、各位同仁。邱副主委，你對中國問題很","  有研究，我們來看這張圖上的「把地球管起來」，毛澤東在1955年對新華社負責人吳冷","  西說：「把地球管起來！讓全世界都聽到我們的聲音！」，現在這個人超越他，他說要","  征服宇宙。中國隔了半個多世紀，才有能力去把世界管起來，在2009年因為有錢了，它","  開始做這些事情。其實在我看來，這些事情可口可樂或百事可樂也會做，就是請人家幫","  它說好話，叫人家不要批評它，宣揚他們的價值，如果以企業來看，這都OK，對不對？","  但是大外宣即中國銳實力，這是經濟學人雜誌上說的，指中國透過收買、攏絡、散布虛","  假資訊等多種作法，影響輿論，然後去顛覆其他國家或削弱他國主權。副主委，到這個","  時候就不是商業宣傳了，是不是？這是一種主權的敵意行為，是不是？"],["主席（蔡委員適應）：請陸委會邱副主任委員說明。"],["邱副主任委員垂正：主席、各位委員。是。"],["鍾委員佳濱：中國假新聞主要操作目標是臺灣，剛剛很多委員都提到這一點，包括關西","  機場謠言等等，國安局的報告也寫了，就是臺灣是最受假新聞攻擊的地方，對不對？"],["邱副主任委員垂正：是的。"],["鍾委員佳濱：接下來這張圖片是不是他們提供假訊息的組織架構？副主委有研究嗎？還","  是國安局有研究？中國統戰部是不是就是臺灣受到假訊息攻擊是全世界第一的原因呢？","",""],["邱副主任委員垂正：我想是的。"],["鍾委員佳濱：副局長呢？是不是這樣？"],["主席：請國安局陳副局長說明。"],["陳副局長文凡：主席、各位委員。這個組織架構基本上是正確的。"],["鍾委員佳濱：是正確的。好，網路上常說網軍、網軍，網軍是一般我們臺灣社會的俗稱","  ，其實是用錯詞啦！就我所知，比較專業的說法是，中國網軍是受過正規網路攻擊訓練","  的軍人，但他們另外有個民間的側翼叫做「水軍」，其實目前臺灣已經有很多所謂的水","  軍，很多在幫人家製造網路聲量的公司，也會說他們養的是水軍，副主委，對不對？"],["邱副主任委員垂正：是。"],["鍾委員佳濱：你知道是這樣子嘛！水軍做的事包括刷排行榜，中國現在很多商業都是請","  水軍幫他們刷排行榜，副局長，水軍是不是網軍的側翼？是中國用來散播假訊息、攻擊","  臺灣的方法？"],["陳副局長文凡：可以用這個角度來看。"],["鍾委員佳濱：好，那我們就來看我們要如何應對。就國安層次來講，先要偵知，再來評","  估是不是到達威脅的程度，要偵知訊息，評估是否有威脅、風險，然後進行解決方案的","  決策，再來就是執行，這四個步驟是不是我們國安應對的基本方法？"],["陳副局長文凡：是。"],["鍾委員佳濱：好，我們看一下，有關執行的部分，臺灣有沒有專責機關來統籌指揮呢？","  目前行政院有即時新聞澄清專區，但有沒有專責單位或平台來統籌指揮呢？四位知不知","  道行政院有這樣的單位？看起來是沒有。至於決策的部分，我舉北約為例，目前有混合","  威脅應對中心可以參考，透過戰略討論及研習偵知而成為歐盟（國家間的聯盟組織）及","  北約（戰略上的國家聯盟）的中介者，因此可以提供各國之間應對包括所謂混合威脅的","  決策平台，是不是這樣？","   有了決策、執行，就要評估，我想評估就不用說了，這是你們國安局的事情。其次，","  由誰來偵知呢？資通處有沒有看過國土安全政策會報？"],["主席：請行政院資通處簡處長說明。"],["簡處長宏偉：主席、各位委員。我們有看過。"],["鍾委員佳濱：你們是不是資通安全應變組的成員？"],["簡處長宏偉：我們是資安應變組的成員，另外在資安的部分，還有一個國家資通安全會","  報。"],["鍾委員佳濱：對，國家資通安全會報，我們來看其任務，包括機密資料遭洩漏、資訊基","  礎設施被破壞或影響到系統停頓而無法於可容忍中斷時間恢復訊息，這是你們的任務嗎","  ？"],["簡處長宏偉：這裡可分為兩塊，一是這邊寫的關鍵基礎設施，另一個是關鍵資訊基礎設","  施，我們負責的是關鍵資訊基礎設施這一塊。"],["鍾委員佳濱：我聽到的都是設施，你們比較偏向硬體，但是資訊戰或假訊息卻是內容，","  有沒有人在負責偵知這些假訊息的內容呢？這就是我的質疑，在你們的偵知、評估、決","  策到執行，國安局可以負責評估，但是資訊的偵知是從哪裡來、是誰去幫你們偵知這些","  假訊息？行政院國土安全會報中的資通安全應變組太側重於系統及設施，所以我要提供","  一個工具。美國在1938年的最大敵人，除了潛在的蘇聯共產黨之外，就是新興的納粹德","  國，因此要求以政治或準政治身分代表外國利益的代理人，必須公布其外國政府的關係","  、相關活動和資金訊息，這叫FARA。請問有哪位知道這個法案？主秘有聽過嗎？"],["主席：請通傳會蕭主任秘書說明。"],["蕭主任秘書祈宏：主席、各位委員。對不起，這方面並不曉得。"],["鍾委員佳濱：美國司法部國家安全局來執行這個法，副局長有沒有聽過這個法案？"],["陳副局長文凡：有。"],["鍾委員佳濱：有聽過，就由你來回答。2017年美國司法部要求俄羅斯和俄羅斯衛星網註","  冊為「外國代理人」，2018年2017年美國司法部要求中國官媒新華社及央視的中國環球","  電視網註冊為「外國代理人」。發生了什麼事情？我們往下看，川普要求央視美國分台","  強制登記於「外國代理人」，結果央視高階管理人跑光光，身分揭露後不敢待在美國，","  怕萬一觸了什麼法會統統被抓起來。另外，最近NCC做了一件事情，你們要求新聞平台","  及新聞頻道的最大股東要揭露他的轉投資事業。"],["蕭主任秘書祈宏：是，昨天的反壟法裡有討論通過。"],["鍾委員佳濱：目的是什麼？"],["蕭主任秘書祈宏：就是公開透明。"],["鍾委員佳濱：對，公開透明，為什麼你們還要公布他的廣告收入來源？"],["蕭主任秘書祈宏：前一年的廣告收入來源也是為了公開透明。"],["鍾委員佳濱：公開揭露有沒有效果呢？他的金流就曝光了，因此外國人代理登記制度及","  金流揭露，讓這些潛伏在美國或臺灣、專門在傳播假訊息的機構就開始會被監管，是不","  是這樣呢？"],["蕭主任秘書祈宏：是。"],["鍾委員佳濱：這就是工具，我的結論是偵知的部分，希望副局長向行政院提議，國土安","  全辦有這樣的網絡幫忙各部會，不要只做資訊設施的應變，應該請各部會將假訊息透過","  既有平台提供給你們做風險及威脅的評估，可以嗎？"],["陳副局長文凡：是。"],["鍾委員佳濱：決策部分是行政院的事情，有關工具的部分，包括外國人代理人登記法（","  FARA），希望包括陸委會及NCC可以開始籌措，美國是由司法部底下的國安局來執行FA","  RA。有人在網路上kuso，這個人說「我們保證你言論自由，但不保證你發表言論後還有","  自由」。以下是我設計的對白：「如果沒有國家，就沒有辦法言論自由，但是沒有言論","  自由，國家也沒有存在的必要，所以言論自由與國家安全是一體的兩面！","   最後的結論就是，本席希望你們趕快盤點中國對我們資訊戰的手段與可能搭配的軍事","  、非軍事措施，並能運用現有組織架構蒐集資訊，讓各部會的通報平台偵知各種類型的","  威脅，也要研擬法規讓外國代理人在我國的身分、資訊及金流予以公開。我們還是要呼","  籲NCC可以繼續保障我們國家的言論自由，但是要配合維護國家安全。你們四位也都同","  意，謝謝。"],["主席：請曾委員銘宗發言。"],["曾委員銘宗：（11時11分）主席、各位列席官員、各位同仁。請問副局長，您是政務官","  或事務官？"],["主席：請國安局陳副局長說明。"],["陳副局長文凡：主席、各位委員。我是現役軍人為事務官。"],["曾委員銘宗：希望您依法行政，不要有太多的政治立場，什麼是同路媒體？你按照事務","  官的專業答就好，不要有太多政治解讀。"],["陳副局長文凡：我們發覺有部分的媒體，我們認為他們的報導內容、調性及口徑跟中國","  大陸對臺不友好的作為相呼應，尤其是影響我們的國家安全及社會安定的相關訊息，基","  本上，我們將這類媒體看為同路媒體。"],["曾委員銘宗：您認為國內有幾家是這樣的媒體呢？"],["陳副局長文凡：剛才有委員特別問到，我再一次跟委員報告，這個資訊不必懷疑……"],["曾委員銘宗：我不懷疑你，但是我希望至少有幾家總能講嘛！我還沒有要求你講出名字","  ，有幾家？還是數量非常多，你無法一一列舉？"],["陳副局長文凡：容我在這個地方保留好嗎？"],["曾委員銘宗：不能保留，你來這裡要依法行政，我問你幾家，還沒有問你什麼名稱，有","  多少家？"],["陳副局長文凡：我只能跟您報告，我們都有掌握。"],["曾委員銘宗：5家以下或5家以上？"],["陳副局長文凡：容我保留這個數據嗎？"],["曾委員銘宗：不能保留，再問一次，10家以下或10家以上？"],["陳副局長文凡：我還是必須要保留。"],["曾委員銘宗：50家以下或50家以上？"],["陳副局長文凡：我不願意回答這個問題。"],["曾委員銘宗：這不是機密，我要求你要答復。"],["陳副局長文凡：我向您報告，目前我們還沒有辦法對外公開這個資訊。"],["曾委員銘宗：假設在這裡講話講得不清不楚，我去監察院告你，讓你公開暴露在監察院","  的調查之下。你代表國安局來，你就必須公開說明，但卻說得不清不楚，我還沒有要求","  講哪個名稱，你連幾家都不敢講，這哪是負責任的政府官員啊！","   前幾天賴清德前院長向蔡總統公開喊話，要求網軍停止對他的攻擊，而蔡總統也反擊","  ：「網路攻擊她的人，賴清德應多所熟悉」。我請教你，國安局的相關網路有沒有介入","  民進黨的初選？"],["陳副局長文凡：我跟委員報告，國家安全局負責的重點是中共與境外的敵對勢力，我們","  不介入任何國內政黨政治的……"],["曾委員銘宗：你確定？"],["陳副局長文凡：確定。"],["曾委員銘宗：我們高度懷疑國安局有介入這次民進黨……"],["陳副局長文凡：絕對沒有。"],["曾委員銘宗：確定？"],["陳副局長文凡：確定。"],["曾委員銘宗：絕對沒有，再講一次！"],["陳副局長文凡：絕對沒有。"],["曾委員銘宗：前幾天陳菊秘書長說，有關林宅血案、陳文成血案等21件政治檔案，國安","  局堅持不解密，為什麼國安局不解密？"],["陳副局長文凡：謝謝委員，我在此把我們現階段對於這些檔案的規劃，特別是針對重新","  檢審有關規劃向您報告，目前有20案、80卷的政治檔案，我們將會優先審查處理陳文成","  案及林宅血案，總共5案、22卷。在20案、80卷的政治檔案當中，由本局產製的檔案，","  屬於機密並永久保存的文書檔案，我們依法不能提供給第三方參用；屬於密級的文書檔","  案，我們遮蔽它其中足資辨識情報工作的組織或成員部分後，提供相關單位參用；另外","  ，如果是屬於外機關所產製的公文檔案，由本局發回原機關同意之後，提供相關單位參","  用，或是由本局製作檔案目錄提供。"],["曾委員銘宗：副局長，不要講這麼複雜！我的問題很簡單，陳菊秘書長對外說明的陳文","  成案及林宅血案等兩個政治檔案，國安局什麼時候要解密？就這麼簡單！"],["陳副局長文凡：我們依據法規，機密檔案不能夠提供給第三方去複審，如果要使用的話","  ，我們有一定的解密程序。"],["曾委員銘宗：什麼時候會解密？就這麼簡單！你認識陳菊秘書長吧？他對外宣稱，現在","  是民進黨執政，我就問你這兩個問題，什麼時候可以解密？有什麼不能解密的地方，為","  什麼不能解密？我也贊成要解密啊！"],["陳副局長文凡：是否解密有一定的規範，我特別報告，我們依照前面剛才所報告檢審的","  規劃，要使用政治檔案，如果未來……"],["曾委員銘宗：副局長，時程要多久？什麼時候可以決定要不要解密？"],["主席：不好意思，曾委員的時間已經到了。"],["曾委員銘宗：主席，我比照你就好，你剛才超過5分鐘。"],["主席：我沒有超過5分鐘。"],["曾委員銘宗：我有計時。"],["陳副局長文凡：我們有程序，但是具體的時間，對不起，我現在沒有辦法……"],["曾委員銘宗：1年內或2年內？"],["陳副局長文凡：我真的沒有辦法回答這個時間。"],["曾委員銘宗：副局長，你今天來列席不及格，都有推托之詞！我要強調，你還是事務官","  ，這樣的事務官不及格，明年考績要打丙等！謝謝。"],["陳副局長文凡：謝謝委員。"],["主席：接下來登記發言的鍾委員孔炤及沈委員智慧均不在場。","   請江委員啟臣發言。"],["江委員啟臣：（11時18分）主席、各位列席官員、各位同仁。國安局照理講是情報匯集","  的地方，包含國內、國外所有整個國家的情報及安全幾乎都在你們手上才對啊！所以局","  長是情報頭子，那你應該就是第二把！"],["主席：請國安局陳副局長說明。"],["陳副局長文凡：主席、各位委員。局裡面只有一個主官。"],["江委員啟臣：我請教陳副局長，臺海現在的情勢到底怎麼樣？有沒有掌握？"],["陳副局長文凡：我不知道委員問的是……"],["江委員啟臣：我具體的講，今年以來，美國的軍艦通過幾次？"],["陳副局長文凡：到目前為止有4次。"],["江委員啟臣：通過4次，數量大概是怎麼樣？"],["陳副局長文凡：從1月份到3月份，每個月都是在中下旬。"],["江委員啟臣：你是從國防部退伍，還是從國防部轉過來？"],["陳副局長文凡：我沒有退伍，我是現役軍人。"],["江委員啟臣：從國防部轉過來的嘛？"],["陳副局長文凡：是。1月份到3月份，每個月都是在24日實施，實施方式有南到北、有北","  到南。"],["江委員啟臣：每月24日？所以最近通過一次是……"],["陳副局長文凡：但是它4月份的實施時間稍微向後延。"],["江委員啟臣：延後至 28日、29日？"],["陳副局長文凡：28日、29日左右。"],["江委員啟臣：每次通過的數量不一？"],["陳副局長文凡：基本上數量差不多，但是我們看得到的水面作戰艦艇……"],["江委員啟臣：所以這未來會是一個常態，因為你剛剛講，今年以來，1月到4月是每月固","  定通過喔？"],["陳副局長文凡：我們認為它有逐漸形成常態巡航的模式。"],["江委員啟臣：這部分有沒有跟我們溝通過？"],["陳副局長文凡：跟誰？"],["江委員啟臣：跟我國溝通過？"],["陳副局長文凡：對不起，我們不是軍方單位，我沒有辦法代表國防部來回答。"],["江委員啟臣：所以你不了解？"],["陳副局長文凡：我沒有辦法代表軍方回答。"],["江委員啟臣：你只收到這樣的情報就對了？"],["陳副局長文凡：是。"],["江委員啟臣：有沒有其他國家通過？"],["陳副局長文凡：有。"],["江委員啟臣：有哪些？"],["陳副局長文凡：舉例來講，大家都知道法國。"],["江委員啟臣：法國是最近媒體有揭露的，那媒體沒有揭露的呢？"],["陳副局長文凡：當然還有一些其他的國家。"],["江委員啟臣：日本有沒有？"],["陳副局長文凡：通過臺海？"],["江委員啟臣：對，軍艦經過臺灣海峽，不是一般的商船。"],["陳副局長文凡：據我所知，日本在過去4個月左右沒有。"],["江委員啟臣：在這之前呢？"],["陳副局長文凡：我得回去再查證資料。"],["江委員啟臣：所以你不確定嗎？"],["陳副局長文凡：我不敢確定。"],["江委員啟臣：為什麼對日本的部分，你們沒有特別注意？還是日本沒有通過？"],["陳副局長文凡：委員不要誤會我的意思，我們並沒有不去掌握日本，只是你問這個時間","  點、這個期程當中，我沒有辦法回答你日本船艦是不是有通過。"],["江委員啟臣：好，你確定的是今年以來日本沒有嘛？"],["陳副局長文凡：以我所知道的，可能我掌握的資訊不是那麼正確。"],["江委員啟臣：你剛才提到其他的國家有法國，還有沒有其他國家？澳洲有沒有？"],["陳副局長文凡：我所知道的有越南、泰國、菲律賓及印尼。"],["江委員啟臣：所以這些國家的軍艦都曾經通過臺海，是最近的事嗎？"],["陳副局長文凡：有特定目的。"],["江委員啟臣：是什麼特定目的？"],["陳副局長文凡：以最近這段期間來看，它主要是參加4月23日在青島舉行中國海軍建軍。","",""],["江委員啟臣：所以是參加中國大陸海軍的建軍活動。"],["陳副局長文凡：對，往返的時候。"],["江委員啟臣：除了這一類的活動之外，因為它去參加中國大陸的活動，自然而然北京方","  面不會對這個部分表示任何的意見。"],["陳副局長文凡：看你怎麼去解釋這件事情，如果是跟監的話，中國大陸是逢艦必跟。"],["江委員啟臣：請問共機越過中線這件事情，這是20年來首次嗎？"],["陳副局長文凡：公開的首次。"],["江委員啟臣：私下的很多次嗎？"],["陳副局長文凡：私下的話，要問國防部，我沒有具體的資訊。"],["江委員啟臣：所以公開的是首次，你認為它的目的是什麼？依國安局的判斷，比如說純","  粹是政治上的反應？還是有其他目的？還是作為未來常態化的準備？"],["陳副局長文凡：委員所提到的這幾個面向，我個人基本上都不排除有這方面的考量。"],["江委員啟臣：所以整個臺海情勢，你認為現在跟過去比起來，有沒有更加的複雜？"],["陳副局長文凡：中國大陸對它自己的用兵更有信心。"],["江委員啟臣：所以對我們挑戰越來越大？"],["陳副局長文凡：不能夠排除。"],["江委員啟臣：如果未來其他國家的軍艦除了去參加對岸的一些活動演習之外，也都不斷","  常態性的通過臺海，我們是不是也要有更多的準備、兵力的投入、在防衛上面的準備？","",""],["陳副局長文凡：掌握動態，事實上我們有很多的手段，以臺海來看的話，它是一個國際","  的海域，就我所知道的，國防部的說明都再三強調對所有在臺海周邊的活動有完整明確","  的掌握之外，選擇適當的掌控方式最重要，就我個人的經驗來說。"],["江委員啟臣：適當的掌控方式？這個回答滿抽象的，好像你們要怎麼掌握就怎麼掌握，","  即使你漏掉了，我也不知道啊！"],["陳副局長文凡：我再次強調，我現在不在國防部，我沒有辦法代表國防部。"],["江委員啟臣：所以這些訊息都是國防部報給你們，你們才掌握？還是你們有國防部以外","  的管道？"],["陳副局長文凡：都有，我們跟國防部之間平常就有一些定期及不定期的對話機制。"],["江委員啟臣：我再問一下，這應該也涉及到情報，請問索羅門跟我們現在邦交的狀況到","  底怎麼樣？你們在索羅門有沒有派人？索羅門大使館有國安人員吧？"],["陳副局長文凡：有。"],["江委員啟臣：請問你們掌握的情報跟外交部的到底有沒有一樣？"],["陳副局長文凡：都是相通的。"],["江委員啟臣：所以你應該知道現在的狀況，現在的狀況到底怎麼樣？其實上個月月底，","  澳洲的媒體就報導出來了，我在這邊也公開問過外交部次長，澳洲媒體在那時候就已經","  警告我們會出問題，今天又有報導出來了，而且我們的次長應該在上個禮拜就過去了。","  上一次在那邊還有美方高層跟我們一起處理，因為索羅門很明顯是澳洲的勢力範圍，也","  是美國在這個地方很重要的勢力範圍，如果從勢力範圍來看的話，美、澳勢必都會參與","  這一次的處理。但我想要問的是阻止的了嗎？"],["陳副局長文凡：沒有一個外交工作是輕鬆的。"],["江委員啟臣：當然啊！當然不輕鬆。"],["陳副局長文凡：就我過去的經驗來講，我相信任何部會，不論是不是外交部，都會儘量","  去……"],["主席：江委員，不好意思！時間已經過很久了。"],["江委員啟臣：最後一個問題，對於目前的現狀，你有沒有什麼能夠跟大家報告的？"],["陳副局長文凡：對不起！我沒有辦法……"],["江委員啟臣：好，最後一個問題，郭台銘說中美貿易戰將劃下句點，你們也有派人在美","  國吧？"],["陳副局長文凡：有。"],["江委員啟臣：中美貿易戰最近會不會劃下句點？"],["陳副局長文凡：媒體有很多的報導，但關於郭台銘董事長個人的言論依據，我沒有辦法","  去……"],["江委員啟臣：你們的判斷是什麼？郭台銘是一個企業家，他對這個議題很關心。"],["陳副局長文凡：美國與中國大陸的貿易對峙是兩國長期戰略對峙中的一環，這要看你怎","  麼去定義和怎麼去停止，如果你是拿白宮或是現在的財長或是媒體相關報導，來講在近","  期可能會簽署協議當作一個結論的話……"],["主席：江委員，不好意思，你已經超過時間太久了。"],["陳副局長文凡：那後續的協議怎麼去履行……"],["江委員啟臣：這個協議在近期內完成的機率高不高？"],["主席：江委員，不好意思！那個……"],["江委員啟臣：你們的資訊是什麼？"],["陳副局長文凡：我們會持續掌握這些資訊。"],["江委員啟臣：所以依據你們的判斷，你們覺得在短期內會不會有一些結論可以產生？"],["陳副局長文凡：有相當的變數。"],["主席：謝謝江委員，也謝謝副局長。","   請馬委員文君發言。"],["馬委員文君：（11時28分）主席、各位列席官員、各位同仁。先請教黃局長，剛剛有委","  員關切到，你們在報告裡面提到中國可能透過網路使用者的習慣及偏好，來製造假訊息","  影響閱聽大眾，而它使用的途徑是採購網站及購物app等等，是不是？"],["主席：請內政部警政署刑事警察局黃局長說明。"],["黃局長明昭：主席、各位委員。我們在偵辦案件時，發現有很多個資外洩的情況是從購","  物網站這裡外洩的，所以我們推論相關的信息或資訊可能會從這邊來取得。"],["馬委員文君：取得以後會怎麼樣？你現在的意思是蒐集這些採購行為的資訊就會影響我","  們的投票行為？否則如果只是個資洩漏，跟我們的投票行為有什麼關係？"],["黃局長明昭：他們會應用這些取得的資訊，然後一些網路上的言論就會出現，就有可能","  會製造成……"],["馬委員文君：網路上的言論只會出現在這裡嗎？譬如淘寶網是現在很多臺灣民眾喜歡上","  去買東西的網站，因為它打折打很兇，或是有類似1111光棍節等活動，這些優惠活動的","  促銷就會影響我們的投票行為，是這樣子嗎？像你剛剛提到的蒐集相關資料，其實在臉","  書也有啊！Google、Twitter也有啊！這些在網路上蒐集的行為大家都在做，甚至根本","  不需要設假帳號耶！像臉書就直接把我們的個資都賣掉了，現在它也還在賠錢啊！但是","  這些跟我們的投票行為有什麼關係？你報告裡面是這麼寫的啊，這些資訊被蒐集後，因","  為大家都很喜歡上淘寶網或者其他網站買東西就會影響我們的投票行為，是這樣子嗎？","",""],["黃局長明昭：蒐集資料之後，它會根據個人的嗜好以及習性，未來有可能會推播成影響","  個人意志的文字出現，進而可能會影響到相關的投票行為。"],["馬委員文君：我剛剛提過不只這些購物網站嘛！淘寶網是很多年輕人喜歡用的、喜歡上","  去的，他們如果有錢就不用在這裡買便宜的東西嘛！他們為什麼喜歡上淘寶網，就是因","  為這裡有很多新鮮的東西，有很多便宜的東西，還有很多優惠活動。可是我相信所有愛","  上淘寶網或上購物網站的人，他們很清楚知道自己就是買東西而已，不會因為這樣就影","  響他的投票行為。如果透過購物網站就可以影響他們的行為，那麼我剛才提到的臉書、","  Google、Twitter等，也會類似的情形啊，甚至他們的一些言論也都會po上去啊，所以","  這些訊息或個資可能會被掌控，但這跟你所講的有什麼關係？"],["黃局長明昭：我們在這裡所講的是，如果是中資成立的網站，我們就有可能遭受到這些","  資料被蒐集……"],["馬委員文君：它在別的地方也可以上啊！我們在這裡看不到很具體的作法，也不知道你","  所謂的影響是什麼，老實說，大家都說誰當選就會把誰賣掉，甚至會把臺灣賣掉，怎麼","  賣？臺灣最可憐的地方就是這樣，你如果真的想賣還賣不掉咧！比如說，你想要賣給中","  共，是韓國瑜說了算嗎？你想要賣給中共，美國會同意嗎？你們不要在這個議題上面翻","  來覆去。我剛剛提到的問題，你講也講不出來，你認為他們會拿到個資，但臉書還把所","  有個資都買出去，那你要怎麼掌握？人家隨時都可以在上面發表很多的言論，其實在所","  有的網站上都可以，所以我認為警政署要做的可能還是儘量把它落實，不要讓人家覺得","  只是為了當一個打手。","   除了言論自由以外，現在連購物自由都要限制就是了？如果你認為它是有問題的，請","  問你們要把它下架嗎？要把它封閉嗎？是這樣子嗎？因為是中資的關係，所以你就要把","  它封閉嗎？你問問所有的年輕人，他們會不會因為有這樣的購物行為就會被影響，例如","  以前可能是投韓國瑜的，下次就投蔡英文，會不會？會嗎？"],["黃局長明昭：這個我們沒有辦法去判斷。"],["馬委員文君：如果你說沒辦法判斷，那你就要提出一個具體的作法，而不是提出這樣的","  報告，就像我剛剛提到的，蒐集情資以及網路行為是所有網站都在做啊！警政署應該要","  做好自己的工作，怎麼樣才是對國家安全、社會安全有所影響的，我希望你們能去落實","  ，然後知道問題出在哪裡時，要跟我們講你的解決方案是什麼，你不要只告訴我們這個","  部分會有問題，重點是你要告訴我們該怎麼做啊！","   接下來，請教國安局副局長，索羅門群島的總理說要和我們斷交、和中共建交，這個","  訊息是真的還是假的？國安局有沒有掌握？"],["主席：請國安局陳副局長說明。"],["陳副局長文凡：主席、各位委員。我們不能夠排除任何一個對我國外交的邦交……"],["馬委員文君：是真的還是假的？你們有沒有掌握？"],["陳副局長文凡：我們有掌握，但是我們不會從單一的訊息……"],["馬委員文君：你們掌握的訊息是什麼？"],["陳副局長文凡：我們不能把單一的訊息拿來當作唯一的判斷標準。"],["馬委員文君：如果是呢？"],["陳副局長文凡：我想我沒有辦法代表外交部去回答。"],["馬委員文君：你不用代表外交部回答，國安局做的是情報的研析，因為國安局是最高的","  情報指導單位，國安局如果只是在蒐集情報及情資，那用情報員就好了。"],["陳副局長文凡：我們有研判，中國大陸……"],["馬委員文君：情報員在國防部也有、在調查局也有。今天國安局最主要的功能在於研析","  ，你必須把這個研析的結果，讓我們國家領導人去做判斷，看看要如何因應；此外，你","  們也應該把這個研析結果提供給外交部，讓他們來做判斷、掌握。"],["陳副局長文凡：謝謝委員的指導，事實上中國大陸打壓我們……"],["馬委員文君：不要再說中國大陸打壓我們，現在談的是索羅門群島，而且中國大陸打壓","  我們是大家一直都知道的，況且他們也一直都在做。總之，他們就是我們的假想敵，這","  部分我們非常清楚，但我們還是要知道一旦做了這樣的決定後會對我們造成什麼影響，","  其實我們之前就已經關切過，也有人提醒過，即索國政府已經很明確地表達他們的思考","  是如何在外交關係中為其國家獲取最大的利益，所以我們現在要提醒的是，他們講到了","  國家的獲利，而這是在威脅我們嗎？可能我們給的錢不夠多，而對岸可能給的比我們更","  多，所以我們希望不管情勢如何演變，我們都希望政府不要被威脅，也不要挾立院的多","  數編了一大筆預算又將其撥出去，美國之前也很明確地把一些我們過去的邦交國召集過","  來，覺得他們這樣的作為是錯的，同時也慎重警告他們，可是事實上也沒有任何一個斷","  交的邦交國再與我們復交；此外，現在美國也明確示警我們少數還存在的邦交國，甚至","  還有中國，即美國老大哥講話的意思就是不會坐視不管，所以希望我們要放心啦！不要","  再浪費冤枉錢。總之，希望我們可以掌握這樣的局勢，而我們也不希望有凱子外交，而","  是應該想想如何去獲取我們國家最大的利益，這也是我們應該要考量的，我們更希望國","  安局在這個部分也不要淪為打手。方才你也有提到講到一些媒體，要不要將其明確講出","  來？你們有沒有證據？"],["陳副局長文凡：我沒有辦法在這邊公開的說……"],["馬委員文君：為何不能公開？你都已經敢講了，如果他沒有，那就是沒有；如果有，那","  就會危害到我們，你們就要有辦法來處置啊！怎麼是不能公開？我們今天在國會的殿堂","  不能用隱喻式的，也不能用推測的，如果有證據就辦，所以應該怎麼辦呢？像這樣的媒","  體如果影響到國家安全，對社會大眾、國家有危害的你就要處理啊！有沒有證據呢？"],["陳副局長文凡：我們已經交給相關單位在偵辦當中。"],["馬委員文君：他們怎麼做呢？"],["陳副局長文凡：由權責單位去處理。"],["馬委員文君：國安局要做什麼？"],["陳副局長文凡：我們持續掌蒐相關的情資。"],["馬委員文君：方才已經提到，你們是最高的指導原則，如果你在這裡都不敢講，你就不","  應該暗示，你如果有證據，就讓全民知道，既然這對我們有危害，你怎麼還可以坐視、","  還可以交給相關單位處理或是進行掌握及蒐集，國安局應該要做的職責不是只有蒐集，","  我們一直強調的是，如果你有證據，就將它說出來，不要用隱喻的方式，尤其是在國會","  殿堂，因為我們會分不出來到底誰是真、誰是假，請你們不要當打手！謝謝。"],["主席：接下來登記發言的周委員春米、簡委員東明及蔣委員乃辛均不在場。","   請黃委員國昌發言。"],["黃委員國昌：（11時39分）主席、各位列席官員、各位同仁。時間的關係，我就不逐一","  問候了。新上任的國安會副秘書長葉國興先生指出，臺灣情勢險峻，敵人已在國內。好","  像葉副秘上台後，可能有改過去的風格，對於很多事情，特別是國家安全以及中共的滲","  透，採取比較積極的作為。請教陸委會，堅持兩岸一中、臺灣是中國一部分、接受習近","  平兩制臺灣方案等這些立場陸委會接不接受？"],["主席：請陸委會邱副主任委員說明。"],["邱副主任委員垂正：主席、各位委員。委員方才所提的內容就是習五條所設定的目標，","  這是用來消滅中華民國的，臺灣人民跟政府絕對不會接受。"],["黃委員國昌：絕對不會接受，是嗎？"],["邱副主任委員垂正：是。"],["黃委員國昌：講這種話、接受這種主張的人還適合代表臺灣參與國際會議、還適合擔任","  總統府資政嗎？"],["邱副主任委員垂正：是不是有移花接木的地方，這個部分政府有請相關當事人來做說明","  。"],["黃委員國昌：所以就等他說明了？他有沒有講這些話，我想宋楚瑜先生自己會負責，現","  在我問你的是，講了這些話的人適不適合代表臺灣參與國際會議、還適不適合擔任總統","  府資政？適合嗎？"],["邱副主任委員垂正：我個人認為是不適合的。"],["黃委員國昌：對嘛！這種基本的立場擺出來就好了，沒有什麼好迴避的。接下來針對中","  國政府大額補貼旺旺中時集團167億元一事，國內很多人很關心，也引起譁然，蔡英文","  總統說請國安單位了解中，可否請國安局副局長跟大家說明一下你們了解的結果是什麼","  ？因為總統已經開口了。"],["主席：請國安局陳副局長說明。"],["陳副局長文凡：主席、各位委員。現在這方面的資訊本人請業管同仁來向委員做個說明","  。"],["黃委員國昌：可以，沒有問題！請熟悉業務的人員來說明，因為我的質詢向來喜歡實問","  實答。總統都已經向社會表示，會請國安單位了解，而了解的結果是什麼，總要跟大家","  說明一下。"],["主席：請國安局第三處王處長說明。"],["王處長：主席、各位委員。有關媒體或是其營運，相關正常的部分我們都表示尊重，但","  如果有違常的部分，我們才會協調相關的檢調單位去做了解。"],["黃委員國昌：這個原則我都贊成，不要浪費時間了，我的問題是總統很重視這件事，表","  示要請國安單位進行了解，我的問題是你們了解的結果是什麼？"],["王處長：如果、假設他有違法的部分，我們會協調有關單位……"],["黃委員國昌：有查到違法的部分嗎？"],["王處長：這項資訊才剛揭露……"],["黃委員國昌：所以還沒有查完嗎？"],["王處長：如果、假設他有違法，我們才會……"],["黃委員國昌：不好意思！你們查完了嗎？"],["王處長：資訊才剛揭露而已。"],["黃委員國昌：所以還沒有查完？你就一句話告訴我「委員，對不起！總統有交代要了解","  ，我們還在了解當中、還沒有查完」這樣就好了，何必浪費一堆時間吧？"],["王處長：是。"],["黃委員國昌：其實這事情一點都不新，當2012年我還是一個學者的時候，那個時候我在","  從事反媒體壟斷運動，當時我就直接揭露了，旺旺中時集團就是把新聞當廣告賣啊！收","  中國政府的錢啊！講得好聽是置入性行銷，講得比較實在一點是踐踏新聞專業，把新聞","  當廣告賣，然後還收錢，據了解，一位非常有調查精神的記者，還自己打電話到對方的","  政府去，說那個錢要怎麼算，所有的錄音都有啊！罪證確鑿啊！你們國安單位在了解的","  過程當中，這種事情還有沒有繼續在發生？有？沒有？還在了解？請說明。"],["王處長：還是方才我說的那個原則。"],["黃委員國昌：還是在了解嘛！好，請教陸委會副主委，你知不知道按照現行兩岸人民關","  係條例，做這種事情的處罰是什麼？"],["邱副主任委員垂正：就是有關於方才委員提到的，中國大陸基於政治的目的，可能透過","  ……"],["黃委員國昌：不好意思！不用再複述我的問題，請回答我你知不知道其法律效果是什麼","  ？這是具體的案子，過去也有發生過，我現在請教你知不知道其具體的效果是什麼？"],["邱副主任委員垂正：這個問題當然要有直接證據……"],["黃委員國昌：當然構成要件要滿足，我現在問你的是，具體的法律效果是什麼？針對我","  的問題來回答有這麼困難嗎？我直接告訴你，按照兩岸人民關係條例第八十九條的規定","  ，違反者的處罰是什麼？"],["邱副主任委員垂正：如果是違反第三十四條的罰則，是處10萬元以上50萬元以下之罰鍰","  。"],["黃委員國昌：處10萬元到50萬元！把臺灣的新聞當成廣告賣給中共政府，我們現行的法","  規是處10萬元到50萬元，副主委，你覺得妥適嗎？"],["邱副主任委員垂正：我們會研議來檢討……"],["黃委員國昌：你還要花多少時間研議、檢討？我直接講，對於所有關心臺灣國家安全的","  人，先不要講到國家安全，講一個最基本的──新聞應該有的專業倫理，違反者罰10萬元","  到50萬元，這個是笑掉人家的大牙！"],["邱副主任委員垂正：報告委員，我們應該還有其他相關的法律。"],["黃委員國昌：好，請說明！"],["邱副主任委員垂正：我想如果有危害我們國家安全，或者是有違反新聞……"],["黃委員國昌：我直接給你們一個建議，對於自己主管的事務法規要嫻熟，只罰10萬元到","  50萬元！"],["邱副主任委員垂正：現行的兩岸人民關係條例是這樣規定。"],["黃委員國昌：對啊！你現在跟我講其他法規啊！我現在就直接跟你講，這種罰則是笑話","  嘛！你就有擔當一點地說：「我也沒辦法忍受，太離譜了！馬上統統都要修法！」，人","  民要看到的是這種態度，還有具體的行動，不是一天到晚還在講研議、研議。展現一個","  基本的態度出來，有這麼困難哦？","   最後一個問題是，你贊不贊成修法防堵紅色媒體滲透臺灣，特別是廣電媒體？陸委會","  贊不贊成？"],["邱副主任委員垂正：我們尊重委員的修法。"],["黃委員國昌：尊重？那你自己的意見呢？"],["邱副主任委員垂正：如果這些法律的通過有助於防範這些紅色媒體的滲透，我們是正向","  看待。"],["黃委員國昌：國安局贊不贊成？"],["陳副局長文凡：贊成。"],["黃委員國昌：用麥克風講，讓大家都聽得到你的立場。"],["陳副局長文凡：贊成。"],["黃委員國昌：贊不贊成加速推動？"],["陳副局長文凡：贊成。"],["黃委員國昌：好，謝謝。"],["主席：接下來登記發言的邱委員志偉、吳委員志揚、鄭委員天財及高潞以用巴魕剌委員","  皆不在場。"],["黃委員國昌：現在沒有其他委員在場，請主席開放第二輪發言，我還沒有問完。"],["主席：你還想問嗎？"],["黃委員國昌：對啊！"],["主席：我再給你3分鐘，好不好？"],["黃委員國昌：好。"],["主席：請黃委員國昌發言，時間為3分鐘。"],["黃委員國昌：（11時49分）主席、各位列席官員、各位同仁。我想請教陸委會副主委，","  也請相關的法政處同仁上臺協助，這樣子會比較流暢一點，不用停頓太多時間。"],["主席：請陸委會邱副主任委員說明。"],["邱副主任委員垂正：主席、各位委員。請黃委員指教。"],["黃委員國昌：不敢。","   之前我一直在追一個案子，就是臺大的教授、而且還是在管期貨交易的期交所董事，","  跑到中共的企業去當獨董。後來我把這個圖全部畫出來了，這家企業表面上是上投摩根","  基金管理有限公司，實際上背後控制的是上海市國有資產監督管理委員會，屬於上海市","  政府。我把它的股權結構算一算，可以確定的是中共政府的持股超過50%，持股超過50","  %算是絕對的控制，沒什麼好說的。","   我查完了這件事情以後，有發函去問陸委會，你們給我的答覆是這構成任職，這個沒","  有問題。但問題是你們既然已經認定構成任職，中共政府對該企業的持股也超過50%，","  就擺明這是它下面控制的企業。而且我覺得這件事情很離譜，這個人在我們期交所當董","  事，同時又跑到中共政府下面控制的企業幫人家籌募資金、管理資金。當然，這件事情","  絕大多數是在馬政府時期發生的，後來民進黨政府有overlap，也有發生，但是這都不","  是重點，重點是你們回函給我，我從頭到尾看來看去，到底能不能按照兩岸人民關係條","  例加以處罰，我看不懂。有的時候你們寫公文的藝術太高超了，連我都看不懂。在認定","  構成要件的時候，第一個，他有沒有任職？有。第二個，他任職的機關是不是中共政府","  控制超過50%股份的企業？答案是：是。我接下來就要問陸委會，你們罰不罰？"],["主席：請陸委會法政處魯副處長說明。"],["魯副處長仲尼：主席、各位委員。跟委員報告，關於這位教授任職上投摩根管理公司董","  事的職務，我們也了解了它的股權結構，其實它的股權結構來源不一，有大陸的地方政","  府，也有大陸國務院的資金……"],["黃委員國昌：先停一下，你的意思是，地方政府跟國務院的資金要分開算？"],["魯副處長仲尼：依照我們現行的公告，是把它分開計算的。"],["黃委員國昌：你們現行的公告合理嗎？"],["魯副處長仲尼：我們正在檢討、修正。"],["黃委員國昌：你們還要檢討、修正多久？如果按照現在陸委會的公告，是地方政府算一","  塊，中共國務院算一塊，以後太好處理了；但是從我國規範的角度，我們care的只有中","  共政府有沒有超過50%，我管你是中央政府、地方政府。你們現在跟我說要研議，副主","  委，要研議多久？不會太久吧？"],["邱副主任委員垂正：我們認定的方向是朝剛剛委員所說的，就是中央跟地方政府的持股","  是一併計算。"],["黃委員國昌：那要不要罰？"],["邱副主任委員垂正：不過因為我們還沒修法，所以……"],["黃委員國昌：所以我剛才問你，因為這個沒有牽涉到法律。"],["邱副主任委員垂正：我們也是朝你這個方向來修。"],["黃委員國昌：這個沒有牽涉到法律，只有牽涉到你們內部的行政命令。"],["邱副主任委員垂正：對。"],["黃委員國昌：因為授權給你們了。"],["邱副主任委員垂正：是。"],["黃委員國昌：所以我才問你還要多久？"],["邱副主任委員垂正：應該很快吧！"],["黃委員國昌：這件事情不是第一天發生，我追好幾個月了。還要多久？"],["魯副處長仲尼：報告委員，我們儘快把它完成。"],["黃委員國昌：對不起，我在立法院質詢的時候，「儘快」這兩個字對我來講已經不知道","  怎麼解釋了，因為「儘快」有可能是2年，也有可能是3年。"],["邱副主任委員垂正：我們在1個月內，好不好？"],["黃委員國昌：1個月內？好。"],["主席：已登記質詢之委員除不在場者外均已發言完畢，報告及詢答結束。本日會議有委","  員鍾委員佳濱提出書面質詢，請列入紀錄，並刊登公報，請相關單位以書面於兩週內回","  覆。本日委員口頭質詢未及答復部分或要求補充資料者，亦請相關單位以書面於兩週內","  提供。","  委員鍾佳濱書面意見：","[pic][pic][pic][pic][pic][pic][pic][pic][pic][pic]"],["主席：散會。","散會（11時53分）","","-----------------------","                                     立法院公報  第108卷  第50期  委員會紀錄","","                                     91","","立法院公報  第108卷  第50期  委員會紀錄","","                                     立法院公報  第108卷  第50期  委員會紀錄","","                                     148","","                                     147","","",""]],"block_lines":[1,8,11,92,94,97,98,175,176,259,264,268,269,270,271,272,273,274,278,280,282,283,285,286,287,288,289,290,291,292,293,294,295,296,297,298,306,311,312,313,314,315,316,317,320,321,322,323,325,326,328,329,330,334,335,336,337,342,343,344,346,347,348,349,350,352,353,358,359,361,362,363,364,365,366,368,369,371,372,373,375,376,377,379,380,381,382,383,384,385,386,390,391,392,395,396,397,398,401,402,403,404,406,407,409,410,412,413,414,415,420,421,423,424,425,426,427,428,429,430,431,432,433,434,435,436,437,438,439,440,441,442,443,444,446,447,448,449,450,451,452,455,456,458,459,463,465,467,468,469,470,473,474,475,476,478,479,480,481,482,483,484,485,486,487,488,489,492,495,496,497,498,499,500,501,502,503,504,505,507,509,515,516,517,518,520,521,523,524,525,526,534,535,541,547,548,550,551,554,571,581,590,591,592,593,597,598,600,602,603,605,606,611,615,631,632,636,637,639,640,641,647,663,664,668,669,671,673,674,675,676,677,678,680,681,682,683,685,686,688,690,691,692,694,695,696,698,699,700,702,703,704,705,708,709,710,711,712,713,714,715,716,718,720,721,726,727,729,730,732,733,734,736,737,738,740,741,742,743,744,745,746,748,749,750,751,753,758,759,769,770,775,777,778,783,784,787,788,794,795,799,800,807,808,810,811,812,813,814,817,818,823,824,826,827,828,833,834,844,846,847,848,852,853,854,876,877,878,901,908,910,911,923,926,927,928,929,932,933,934,936,937,939,940,945,951,959,960,983,984,986,988,989,990,995,996,997,1000,1001,1002,1004,1005,1006,1007,1008,1009,1010,1015,1016,1017,1018,1020,1021,1024,1025,1026,1027,1028,1029,1031,1032,1033,1034,1037,1038,1039,1040,1041,1042,1043,1044,1045,1046,1049,1050,1051,1052,1053,1054,1055,1056,1058,1059,1060,1062,1064,1065,1067,1068,1069,1070,1072,1073,1074,1075,1076,1077,1078,1079,1080,1081,1085,1086,1087,1088,1089,1090,1091,1092,1093,1094,1095,1096,1097,1098,1106,1107,1108,1109,1110,1111,1115,1116,1117,1118,1120,1121,1122,1123,1125,1126,1127,1128,1130,1131,1132,1133,1136,1137,1138,1139,1140,1141,1142,1143,1144,1145,1151,1152,1154,1155,1158,1159,1161,1162,1164,1165,1166,1167,1168,1169,1170,1171,1173,1174,1175,1176,1178,1179,1181,1182,1183,1184,1186,1187,1193,1194,1195,1196,1198,1200,1203,1204,1205,1206,1210,1211,1215,1216,1217,1218,1220,1221,1230,1231,1232,1234,1235,1239,1240,1241,1242,1243,1247,1248,1251,1252,1255,1256,1264,1265,1266,1267,1269,1272,1274,1281,1282,1283,1284,1285,1291,1292,1293,1294,1295,1296,1299,1300,1303,1304,1314,1315,1317,1318,1319,1321,1324,1325,1326,1328,1329,1331,1332,1333,1334,1335,1336,1337,1338,1339,1340,1346,1348,1349,1350,1351,1352,1353,1354,1355,1356,1358,1365,1367,1369,1372,1374,1375,1376,1377,1378,1379,1380,1381,1382,1384,1385,1387,1390,1391,1392,1393,1394,1395,1396,1397,1398,1399,1400,1401,1403,1404,1405,1406,1407,1408,1409,1411,1412,1413,1414,1415,1416,1417,1418,1419,1420,1421,1422,1423,1424,1425,1426,1427,1428,1429,1430,1431,1432,1433,1434,1435,1437,1438,1439,1440,1441,1442,1443,1444,1447,1448,1449,1451,1452,1453,1454,1455,1456,1458,1459,1460,1461,1462,1463,1467,1470,1472,1473,1475,1476,1478,1479,1480,1481,1487,1488,1489,1491,1492,1493,1494,1496,1497,1498,1500,1501,1504,1505,1506,1507,1508,1509,1510,1511,1512,1514,1517,1518,1520,1522,1524,1533,1535,1542,1544,1556,1557,1564,1565,1566,1567,1568,1569,1570,1571,1572,1574,1575,1578,1579,1594,1595,1599,1600,1601,1602,1603,1604,1609,1611,1616,1617,1619,1620,1621,1623,1625,1628,1629,1633,1634,1636,1639,1640,1642,1644,1645,1646,1647,1648,1649,1650,1651,1653,1654,1660,1661,1663,1665,1667,1668,1671,1673,1675,1676,1679,1680,1681,1682,1684,1685,1691,1692,1693,1695,1696,1697,1698,1699,1700,1701,1702,1704,1705,1706,1707,1708,1709,1710,1712,1713,1714,1729,1730,1733,1734,1735,1736,1737,1741,1743,1744,1745,1746,1747,1748,1749,1750,1751,1752,1753,1754,1755,1757,1758,1759,1765],"person_count":{"主席":63,"陳副局長文凡":253,"邱副主任委員垂正":28,"王委員定宇":39,"王處長":26,"羅委員致政":49,"蕭主任秘書祈宏":20,"陳委員曼麗":6,"簡處長宏偉":6,"林委員昶佐":8,"呂委員玉玲":33,"何委員欣純":16,"黃局長明昭":15,"黃局長開森":14,"趙委員天麟":5,"吳委員焜裕":10,"主席（吳委員焜裕代）":1,"蔡委員適應":74,"黃局長昭明":1,"鍾委員佳濱":18,"主席（蔡委員適應）":1,"曾委員銘宗":22,"江委員啟臣":47,"馬委員文君":16,"黃委員國昌":41,"魯副處長仲尼":4},"persons":["主席","陳副局長文凡","邱副主任委員垂正","王委員定宇","王處長","羅委員致政","蕭主任秘書祈宏","陳委員曼麗","簡處長宏偉","林委員昶佐","呂委員玉玲","何委員欣純","黃局長明昭","黃局長開森","趙委員天麟","吳委員焜裕","主席（吳委員焜裕代）","蔡委員適應","黃局長昭明","鍾委員佳濱","主席（蔡委員適應）","曾委員銘宗","江委員啟臣","馬委員文君","黃委員國昌","魯副處長仲尼"],"title":"立法院第9屆第7會期外交及國防委員會第15次全體委員會議紀錄","時間":"中華民國108年5月2日（星期四）上午9時1分至11時53分","地點":"本院紅樓301會議室","主席":"蔡委員適應"}