{"blocks":[["主席：最近教育部發生一些事情，本來是林次長要來，但是因為教育及文化委員會臨時","  變更議程，要報告大家可能也很有興趣的亞運準備情形和國民體育法相關子法的立法進","  度，而且今天是這個會期最後一次委員會，所以大家都把握時間，像經濟委員會也因為","  最近太熱，有缺電的問題，便臨時變更議程，所以把我們很多重要的官員都搶到教育及","  文化委員會去了。事實上我們講的升格為體育部主要是組織的部分，就是怎麼樣在組織","  上讓我們的體育事務做最有效能的發揮。","   本次公聽會的討論提綱如下：","   一、綜觀各項基本要素與發展條件，教育部體育署之機關架構與組織規模是否勝任所","  需達成之任務及目標？教育部體育署提升為體育部之必要性？二、如何解決行政院體育","  委員會降併為教育部體育署（以下簡稱體育署）後，教育部主導體育政策之結構困境，","  以避免減損體育署官員之動力？落實權責相符。三、如何解決教育部體育署權力過小，","  無力推動政策，爭取預算舉步維艱之狀況？四、如何解決行政院設立「體育運動發展委","  員會」之任務編組，使體育署淪為「體發會」之幕僚單位，立法院無從監督之困境？五","  、如何擴充國家運動訓練中心之功能？或儘速設立「財團法人運動產業發展研究院」，","  以爭取大型運動賽會、促進運動產業研究及有效管理運動設施？","   在邀請各位發言之前有幾點說明：公聽會進行方法是先請學者專家發言，發言順序原","  則上依照簽到的先後次序，各位如果另有要公或其他時間上的問題，可以跟主席台這邊","  打個招呼，我們可以調整一下發言順序。另外就是如果有本院委員也想發言的話，因為","  委員在各會議室之間跑來跑去，陸續到場時我們會穿插讓委員發言，不過主要還是在聆","  聽專家學者發言之後，再請委員發言；專家學者和委員發言完畢之後，再請政府機關代","  表回應。如果還有時間而且大家願意的話，也可以進行第二輪發言。","   由於公聽會主要是聽取學者專家的意見，所以我們給每位學者專家的發言時間以8分","  鐘為度，必要時可以延長2分鐘，但是如果那2分鐘到了還沒講完，大家也不必就自己突","  然把聲音關掉。我發現只有立法委員都不理召委，專家學者都非常尊重主席。其實就是","  你還是要儘量把自己主要的意思表達完，如果是立法委員來的話，時間就是5分鐘，不","  再延長，請各位參考這個時間。","   今天召開這個公聽會是因為本席認為體育其實很重要，尤其是去年世大運成功以後，","  我覺得是一個很好的契機，因為大家開始對體育產生興趣。過去一般人並不是那麼重視","  體育，卻又要求選手必須拿到獎牌，好像拿到獎牌才是萬能。但是若要馬兒好，一定要","  讓馬兒吃草，所以我是覺得體育署其實有很多功能。","   另外，運動產業發展條例通過以後，其實很多運動產業是需要認真去培育的，臺灣未","  來要從製造業走到服務業，還有我們所追求的生活型態在提升的時候，這也是一個非常","  大的產業。但是以目前的架構，如果由體育署來主管，而體育署又在教育部下面，眾所","  周知，教育部的業務非常龐大，光是教育的問題就不得了，把體育擺在教育之下，難免","  就會以學校的體育或競技體育為主，對於全民體育和運動產業的發展，要他們花很多腦","  筋去處理其實是困難的。","   像我們今天特別請到電競協會的施文彬理事長，就知道我們好不容易才爭取到把電競","  產業放在運動產業發展條例裡面，但是放進去以後呢？誰來認真地輔導？這些都是問題","  。還有昨天在體大的時候，我們也有請人來演講，講題是運動分析的新趨勢，其實運動","  分析就是運用大數據，去提升整個競技體育，包括體育場館的設計、運動產業的發展和","  全民健康等等。像這一類不管是科技面、產業面或推廣面，恐怕也不是體育署這樣的層","  級可以處理的。","   最近我們又受到一個很大的刺激，就是運動產業發展條例其實是抄文化創意產業發展","  法，很多內容幾乎都一樣。現在文化部非常積極，他們弄了一個文化內容策進院，是行","  政法人，有點像過去的資策會，要成立一個行政法人去推動整個文化創意產業；因為行","  政部門本身有它固定要做的事情和比較僵化的人事等等，沒辦法活絡這樣的產業。相對","  的，在運動產業發展條例裡面也有類似的設計，就是財團法人運動產業發展研究院，但","  那是「得設」，所以是不是要設呢？要不要來處理這些事情？今天大概就是這些問題。","","","   我們也請教過人事長，他們對組改的部分很熟，有各種approach。我們特別請紀政女","  士的特助參加今天的公聽會，是因為我看到他在體發會建議我們是否可以仿照歐洲大陸","  ，甚至中國、日本、韓國的趨勢，把文化、旅遊和體育合起來推，比單純和教育放在一","  起會更有效。這也是一種想法。","   所以雖然今天的主題是升格體育部，但是大家不必受限於此，重點就是，不管是國訓","  中心、另外成立運動產業發展研究院、將體育署改組，或者是體育署升格等等，希望可","  以找到一個大家認為比較適合我們臺灣未來運動及運動產業發展的組織型態。講到組織","  型態才會在我們司法及法制委員會召開這個公聽會，並不是故意要和教育及文化委員會","  打對台，是他們把我們的人搶走了，所以我要特別說明一下。","   我就不再多說了，現在趕快來聽取專家學者的發言。首先請輔仁大學財經法律學系李","  志峰教授發言。"],["李志峰教授：主席、各位委員。我是輔仁大學財經法律學系副教授李志峰，很高興今天","  有這個機會來跟各位分享一下我的想法。我雖然是讀法律的，但是基於對體育運動的愛","  好，所以這幾年投入體育法律相關制度的研究，也發表了幾篇文章。","   今天講到體育署要升格為體育部，我們從相關的概念發展來看，其實「體育」這兩個","  字就是教育體系裡面的概念，要以「體育教學」來達到強健體魄、增進運動知能、促進","  身心健全發展、養成良好社會行為、發揮天賦潛能的目的。可是現在已經從所謂的教育","  基礎觀點，慢慢發展、跳脫出傳統體育的概念，變成「運動」。所謂「運動」就是運用","  身體的生理能力與技巧，並投入心智，透過身體持續、有規律的移動，來達到個人身心","  健康或促進社會交流的目的，而它當然包含競技和非競技的範圍，已經融入全民生活裡","  面，所以是否適合像傳統一樣從教育的概念來看？我個人認為已經有很大的背離了。","   所以，「運動」更全面、更深入人民生活，而且漸漸拓展它的層面，形成很大的一個","  產業。貴委員會之前有提供過一些美國的資料，我自己在研究的時候也查了一份近年的","  資料，這份資料顯示，美國2013年估計他們整個運動產業的產值高達4,400億美元，所","  以整個運動發展下來可以支撐一個非常、非常大的產業。","   從我國的現況來看，我們也漸漸從傳統的體能教育、體育的概念，轉變到所謂全民生","  活的運動。各位如果去看相關機關的統計資料，就會知道最近這2年來，比如說臺灣一","  年大概會舉辦近千場路跑，另外，各位只要想想看自己現在在路上遇到很多人在騎腳踏","  車，像我弟弟，他在新竹科學園區工作，早上不需要那麼早進去，我每天看他在FB打卡","  ，都是騎腳踏車到處跑。這種活動的形成已經脫離了所謂體能教育的部分，而且也有相","  關產業的形成。比如說我們最有名的腳踏車捷安特，它的製造公司就是世界聞名的巨大","  公司。另外，我們也有職業運動的產生，從而形成一個產業，像我們的主席擔任會長的","  中華職棒聯盟。這也形成一個很大的傳統產業。","   再從相關的法規內涵來看，最重要的是去年修正了兩部重要的法律，一個是國民體育","  法，一個是運動產業發展條例。國民體育法和所謂的協會與奧會之間的規範改革較為有","  關，和體育、運動產業有關的則是運動產業發展條例。從運動產業發展條例第一條就可","  以看出該條例的立法目的，以及立法者甚至國民想要的體育運動發展的方向是什麼，它","  的內容是：「為促進運動產業之發展，營造運動產業良好的經營環境，積極提升競爭力","  與國際接軌，並為國人建構優質運動休閒環境，特制定本條例。」，完全跳脫了體能教","  育的概念。","   剛才主席也有講，運動產業發展條例有歸納出目前政府應該輔導發展的運動產業有哪","  些，它在第四條洋洋灑灑列了12項，第十三項還有一個概括授權條款，就是以後如果主","  管機關認為是需要的，就可以列進去。請問各位認為這幾項適合傳統教育部底下的體育","  署去做嗎？譬如第七項「運動博弈業」，請問「運動博弈業」適合體育署去發展、推展","  嗎？更不用講其他的產業。很好玩的是，運動產業發展條例第二條規定運動產業的主管","  機關是教育部，而這其實有同樣的問題，就是教育部適合去推展這些運動產業嗎？","   所以我對此提出兩個需要思考的問題：第一，由教育部下轄之體育署來負責，這樣適","  合嗎？尤其是冠在教育、體育的狀態底下。所以我今天的PPT封面寫的是「體育署抑或","  運動部？」，縱使升格了，我認為名稱就像主席講的，可能需要做一個更改，甚至結合","  其他領域，譬如休閒、旅遊、文化，成為一個部會，這也是一個思考的方向。","   第二，一個「署」的層級，資源夠嗎？它的預算和人事足夠來做這些事情嗎？這點其","  實可以從最近發生的事情看得出來。雖然體育署最近一直被一些運動改革團體苛責，說","  他們對運動協會的監督不夠，可是我們看到另外一點，因為體育署的層級不夠高，人力","  資源也不夠，我們的運動協會數量也不算少，大小事情非常多，對於所謂監督的事項如","  果要細到那樣的程度，其實這個層級是不夠的。更何況，如果我們還要像運產條例第四","  條提到發展十幾個行業這麼的廣闊，要用一個署的組織來發展，事實上是會產生非常大","  的困難。","   以上是本人今天的發言，謝謝。"],["主席：繼續請國立政治大學法律學系林佳和教授發言。"],["林佳和教授：主席、各位委員。對於今天的提綱，我提供以下的意見供各位參考。","   首先，談到是否要升格，這涉及到中央行政機關組織基準法的規定，行政院是一級機","  關，體育署目前是教育部以下的三級機關，依照法律規定，三級機關的首長必要時得例","  外為政務職，其他都必須是常務職，那麼四級機關就更是如此。就整個編制上來看，二","  級機關為了處理技術性或專門性業務需要得設附屬之機關署、局，這是體育署之所以為","  三級機關的最重要法律來源。就署、局之組織規模建置標準，法律有非常多的限制，業","  務單位乃至於各組的科的數量都有一定限制，這就是我們今天在談這個問題，從行政組","  織上來看一個滿重要的問題來源。也就是說，從行政組織來看，作為三級機關的體育署","  ，是不是受限於法律明定的組織、規模、單位跟人事，以至於我們所期待它應該要履行","  的行政任務很難以做到？","   作為三級機關的體育署，是否因為它隸屬於教育部，作為二級機關之下，依法律規定","  ，它只能處理技術性或專門性事項，這是法律所明定的，進而自我設限在「政策開放延","  展性」，甚而喪失運動領域的殊性性？像李教授剛才提了很多，不只是在教育部下面，","  而且還叫體育署。而體育是在教育的脈絡下才能夠理解的，是否某個程度也喪失了運動","  員的特殊性，造成今天體育署處理很多非教育領域、而是延伸出去領域的尷尬跟困難。","  到底要不要由三級提升到二級機關？到底要不要繼續隸屬在我們說的「教育高權領域」","  ？到底這是不是最好的選擇？我覺得這都是今天我們討論這個問題很重要的背景。","   再提及其他國家的制度，特別是運動發展相當受到重視的國家，很多是類似的，而對","  於國家規模較小，特別是我們所說的開發中國家，我就不列出了。巴西是設「運動部」","  ，首長職稱叫運動部長；法國是設「運動、青年、教育與共同生活部」；希臘是設「教","  育、宗教、文化與運動部」；日木是設「文部科學省」，職掌範圍是教育、文化、運動","  、學術和科技事務；加拿大是設「觀光、文化與運動部」；盧森堡設是少數跟巴西一樣","  直接設「運動部」，首長職稱叫運動部長；奧地利是設「公共服務與運動部」，奧地利","  在過去20年有三次組織變革，但首長職稱是直接叫運動部長；波蘭是設「運動與觀光部","  」；瑞士比較特殊，傳統上它是一個委員會政府體制的國家，強調全民皆國防，所以運","  動跟國防擺在一起，設「國防、人民保護與運動部」，它的情況比較特殊；西班牙是設","  「教育、文化與運動部」；南韓是我們經常引以為借鏡的國家，設「文化、運動與觀光","  部」；美國是設「文化、媒體與運動部」，部長職稱叫運動事務秘書長，而且還有奧林","  匹克事務秘書長，大家不要單純想成是幕僚，我將之翻譯成政務次長，比較接近我國次","  長的層次。","   如果以奧地利BMDS為例，它的職掌有五大領域，我們目前體育署的各組大概都有一部","  分的重疊，但是它的範圍和政策的開放性顯然要大得多，因為時間有限，我就不在這邊","  比對我們體育署目前的六個組的職掌，奧地利的政策開放度空間有截然不同的質跟量。","","","   我們從以上一些線索可以知道，有不少國家把運動事務提升到部的層次，但確實單獨","  只設立運動部的是少數，多半都會跟其他事務領域合併，包括文化、青年、教育、觀光","  、媒體，當然有一些比較少數是跟公共服務、國防擺在一起。但是，我要提醒一個滿重","  要的參考，通常提升到部，雖然不是單獨的運動部，但它是平行並列的事務職掌，也就","  是說，不像我們是在教育部之下作為三級機關，它是一個部的層次，不同平行的，所以","  不會把它擺在教育底下，就算是日本文部科學省，就算很多國家把它跟教育合併，它也","  不是教育部下屬，這是截然不同的，我們要留意這一點。也就是說，雖然也有其他像我","  們目前現有的編制，最典型是德國，德國從威瑪時代就把體育擺在內政部之下，這有它","  非常特殊的背景，主要是德國的運動推展向來不是國家重要任務，是擺給社會自主領域","  ，就是運動俱樂部作為推波助瀾的主力，所以它比較特殊，它是擺在一般人民團體的邏","  輯，因而擺在內政部。這至少跟我國幾十年來的行政實務比較有差距。","   以下我做幾個簡單的結論，提供給各位參考。我非常贊同李教授的說法，對我個人而","  言，體育是教育事務，核心是一個國家規訓，比方我們今天所熟悉的體育是自教育體制","  ，是普魯士軍國主義國家誕生的，我們的學校都有司令台，是標準的普魯士體制，而這","  普魯士體制在19世紀就消滅了，我們還繼續留著是否合適？運動是人民重要社會文化生","  活的一部分，核心是社會開放與自主，國家站在一個框架式的規範，做資源的提供，在","  一般法律叫作促進性的角色。所以是否繼續隸屬教育部？我個人認為相當值得檢討，特","  別是目前看到競技運動和運彩的尷尬，把運動彩券歸教育部，某個程度是一個尷尬，如","  果教育主管官員也主管跟賭博博弈有關，這個聽起來多麼奇怪，所以我想必須要去面對","  這個尷尬。而提升到部的層次，不論是單獨設立或跟其他部合併，就我個人的看法，不","  再採取隸屬為三級機關，應該是一個可以努力的方向。我認為可以一定程度的解決目前","  政策推動跟預算空間包括人事、組織的一些結構性障礙。","   至於公聽會所列提綱的幾個議題，我簡單作以下回答。體育發展委員會是否會變成太","  上單位而不必負政治責任？我倒沒有那麼狹隘的看這個問題，它是世界各國常見的一種","  主導政治決策之功能性組織（AD","  HOC），就為了這個目的，不是組織上，而是功能上的意義，在各國都很常見。所以，","  重點並不是它變成太上皇不好，而是它如何跟行政政策的制定和執行扣合在一起，當然","  目前看起來是不清楚的。","   有關國訓中心或其他的個別事務推展，就我個人的看法，國訓中心如何改革或提升，","  跟我們今天講的主題組織變革其實沒有直接關係，要不要提升為部，這跟國訓中心沒有","  直接關聯，但如果提升到部，國訓中心或其他例如運動產業發展研究院等就會有更大的","  空間，應該這樣講。在行政組織變革上，台灣相對其他歐美國家是比較保守，那麼各國","  在行政組織上，例如我的提綱上所列舉的公私協力、公部門轉型、新公共管理、服務導","  向型企業、去中心化資源責任模式，簡單的講，社會改變了，行政組織也要跟著改變，","  傳統的公權力機關單一模式不再是最符合今天的需要。歐洲過去二三十年，特別是在文","  化領域，別忘了，大部分的國家都把運動跟文化放在一起，就像主席剛才說的，在行政","  組織上有非常多的選擇，公私協力對台灣而言相對是保守的，過去我們幾乎只有在文化","  藝術領域大力推展行政法人，國訓中心目前就是個行政法人。簡單來說，我們的行政組","  織有太少的選擇，我們應該多開發，特別是文化領域，運動也不會例外。我想在行政組","  織上多著墨、多想像，如果提升到部，不論是單獨或跟其他的相關領域合併，行政組織","  多元化，以符合運動產業的特殊性，我想應該是一個比較好的政策方向。謝謝。"],["主席：謝謝林教授。各國有自己的需求，我是覺得這樣子，台灣不是一個很大的國家，","  其實就是我們覺得怎麼樣好用，應該要很彈性啦，我知道人事行政總處或國發會一定會","  頭痛，因為好不容易才把組改快要完成，現在又要提這個。我覺得台灣的組織應該適合","  自己用，尤其是台灣現在外交處境很困難的時候，最近幾年所辦的世大運、世運會、聽","  障奧運等，其實幫台灣打了很多的功勞，所以提升到運動部是有其必要。","   再者，剛才兩位教授都有提到，若是放在教育部裡面，會有教育高權，我記得一開始","  立法委員要求把電競納入運動產業時，其實教育部也掙扎了滿久，一下說應該要，因為","  看到那些代表隊表現這麼好，似乎不納進去不行；後來好像又說不行，因為聽說很多教","  育界人士提出質疑，如果把電競納入運動產業，是不是學校要教人家打電動？就是會有","  這樣奇怪的事情，我們並沒有做這樣的要求，若是納入運動產業，教育沒有一定要教博","  弈，也沒有教運動經紀人，當然那也是運動產業。不過，真的會有這樣的質疑，因為思","  維是在教育的部分。","   接下來請社團法人臺灣電競協會施文彬理事長發言。"],["施文彬理事長：主席、各位委員。我首先要說明的是，前年在立法院辦的電子競技公聽","  會就是由我們協會主辦，很感謝吳委員和很多不分黨派的委員都大力的幫忙，去年正式","  納入體育發展條例。這個條例通過了之後，這些年就我的觀察，我發現很多各級學校開","  始都有所謂電競的科系、電競的班，這些年來了，我一直不斷的接受他們的訊息，就是","  師資非常缺乏，甚至是學校的班已經成立了，但還找不到教練、找不到老師。","   以下我提供幾個數據讓各位瞭解了解一下。南韓現在英雄聯盟最有名的Faker，他現","  在年薪是8,000萬台幣到1億元台幣，他的薪水已經超過了南韓現在的職業運動員，包括","  到美國打大聯盟，也就是南韓所有的運動員裡面，他的薪水是最高的。過去他的薪水是","  1億元，當然南韓有他們的人口。我們再看台灣的數據，實際上，有很多人來挖我們的","  選手，我聽到的是有幾百萬人民幣直接擺在他的桌上。過去比如說我們閃電狼Karsa，","  他到了RNG中國的隊伍，他的薪水是台灣的10倍，我們以15萬元1個月來講的話，他過去","  就是150萬元。台灣從以前到現在，最有天分的兩個選手，其中的陳奕現在還在ahq，另","  外一個人已經到中國去，在RNG。就我的觀察，他們的薪水一年至少都有100百萬元美金","  ，他們絕對有資格拿這樣的錢。我簡單的跟大家講一下，電競圈很多朋友現在已經在聊","  一件事情，就是現在的年輕人未來主流的這些競技也好，或者是遊戲也好，或者是運動","  也好，可能都會在電競裡面，所以我估計未來的主流絕對是在這個地方。","   以下我簡單的講所謂文字的定義。所謂的體育也好，運動也好，所有的球類項目，所","  有的體育運動，一開始都是人類發明的遊戲。也就是因為人發明了這個遊戲，可能是踢","  球，可能是投籃，最後變成了體育運動。事實上，電競也是一樣，只是它的環境不一樣","  。當然我們都知道，有籃球場之後，你要打籃球或是辦籃球比賽就很簡單，但遊戲不一","  樣，遊戲是透過電子，比如透過電腦、平板或是手機，他必須透過電子產品。我們的主","  席跟我們講，把體育署升格為體育部，基本上我們對這個事情是舉雙手贊成，至於要用","  什麼樣的形式，我覺得可以再討論。我比較關心的是，現在很多人會認為這些小孩子因","  為打電動而不唸書，我跟很多人都講過一句話，你看得懂籃球，你可能也會偶爾打打籃","  球，你把籃球當成是運動，但是你沒有可能去打NBA。從以前到現在這100年來，台灣就","  出了一個林書豪，這個林書豪也不是在台灣長大的。一樣的道理，你今天沒有辦法打N","  BA的時候，你只是一個遊戲的玩家，你只是一般的用戶，就這麼簡單。所以，事實上，","  我到很多學校去跟很多年輕人講，你們把它當成消遣，當成娛樂，但是當你要變成選手","  的時候，他等於是到NBA的殿堂，他出去的時候是跟全世界的好手對打。所以，基本上","  來講，這是一件非常非常難的事情。","   在這樣子的觀念下，我們現在看到很多台灣的一線選手，他們已經有很好的收入，各","  級學校也開始有相關的科系誕生。有很多的職業學校，如果寫了「電競」兩個字，現場","  招收學生馬上多兩班，這個是事實，我相信大家也可以看得到，但現在的問題是師資缺","  乏。我認為在升格部以後，一定會有比較多的預算，我們有比較多的預算要做什麼呢？","  現在金字塔的頂端是選手，而金字塔頂端的選手有了收入保障之後，下面是空的，整個","  基礎是空的。簡單的講，我們從選手的角度來看，一個電競選手，人類反應最快速的時","  間是15歲到26歲，這個時間剛好是從國中三年級開始到高中，很多職業選手是在17歲高","  中畢業後開始踏入職業領域，很可能在大學畢業之前就退役了，所以跟學校又息息相關","  ，像現在我們協會裡面就有很多，比如說我們協會的ahq這個職業隊伍就是在負責莊敬","  ，莊敬已經拿到好幾個冠軍了。我們基本上就是從高中、高職這個階段去尋找，很多遊","  戲並不像籃球、棒球一樣是全民運動，大家可以注意一下，遊戲就跟電影一樣採分級制","  ，例如英雄聯盟是15歲以上，傳說對決是12歲以上，所以大家可以多留意一下年齡層，","  不過我們沒有辦法管到每一個年齡層去做什麼事情。我們就是從國中三年級以上去找到","  好手，然後讓他到對的地方，等他高中畢業的時候，他還是會繼續有大學可以念。我再","  簡單的講，電競這個產業非常的龐大，選手只占了這個產業的5%，另外95%可能是賽事","  的企劃、實況的轉播等，有很多各行各業跨領域集合在這裡面，所以其實我們對於體育","  署升格體育部是抱持樂觀的態度，我希望在未來如果有任何需要，隨時可以再找我來，","  謝謝。"],["主席：謝謝施理事長。","   請紀政特助黃玟靜小姐發言。"],["黃玟靜小姐：主席、各位委員。很抱歉，因為紀姊昨天出國，所以今天沒有辦法過來，","  我有彙整一些紀姊的想法，藉這個很難得的機會跟各位做一些分享。如同剛剛主席所說","  的，紀姊對於這個議題非常的重視，紀姊在民國66年從美國回到台灣，她在70年到79年","  之間擔任過三屆的立法委員，在她第三任的時候就已經有提出一個成立體育部的議案，","  不過當時成立體育部的議案並沒有受到支持，但是她一直在溝通這件事情，到最後退而","  求其次，在大會三讀通過成立行政院體育委員會，所以在當時是有通過的，但是後來因","  為行政組織改造，所以沒有能夠成功提升體育運動主管機關的層級。紀姊覺得相當遺憾","  ，她也相當期待能夠看到這件事情成功，在她從國外回來以後從運動員的身分轉為在民","  間田徑協會擔任體育運動行政工作者，她一直都希望能夠提倡這件事情。今天有這個機","  會，她真的非常感謝主席還有其他十幾位委員提出這件事情，大家對於體育部、運動部","  到底應該跟哪些領域結合有非常多的意見，這些其實都可以開放討論。紀姊有一位文化","  界的朋友曾經說過其實教育、文化和體育這三個可以成為一個部，也提供給大家做參考","  ，因為每個領域有每個領域的背景、思維跟理由，但是最重要的是不同領域之間要能夠","  互相溝通，彼此找到最佳解答，提升我們政府的效能。","   接下來我要從幾個面向來分享紀姊的想法，剛才有幾位講者提到「體育」跟「運動」","  這兩個詞，其實在台灣「體育」這兩個字比較普遍，像體育課、體育班、體育大學、體","  育處、體育會、體委會都是用「體育」，好像跟運動有關的都稱為體育，但是或許因為","  有一個「育」字，在過去大家都認為跟教育比較相關，像目前體育署也是在教育部底下","  。其實紀姊相當贊同兩件事情，一個就是台中市政府在106年把體育處改為運動局，一","  個就是今年9月高雄市政府也預定把體育處升格為運動發展局，我們從這兩個例子可以","  看到，不只是名稱改變了，其實這也相對凸顯了地方政府對於體育運動的重視。剛剛前","  面兩位也有提到不少國際上的例子，稍後我也會送一些補充資料給各位。在這樣的國際","  趨勢之下，關於體育運動主管機關的定位，大家真的可以多多參考國際的案例，因為體","  育運動事務其實牽涉到國內外，所以體育運動主管機關的定位非常重要。紀姊也一再提","  醒行政組織真的不要只為精簡而精簡，而是應該要認真的思考它的定位，讓它能夠適時","  、適所的發揮應有的功能。","   對紀姊來說，運動、音樂、舞蹈跟美術都是國際語言，在國與國之間的交流當然有很","  多的面向，但是運動的美、運動的魅力和運動的影響其實是不分國籍、不分國界的，而","  且因為語言而產生的隔閡其實也很少，語言的隔閡無法阻擋這些美的事物的交流。以台","  灣現在的處境來講，以運動進行國際交流絕對是非常好的方式，不只是台灣，其實世界","  各國都一樣。大家都非常的清楚，目前台灣在國際上的處境相當困難，台灣在很多不同","  領域的國際會議裡面沒有辦法被公平的對待，在每次遇到這種狀況的時候，我們政府和","  民間總是呼籲再呼籲、抗議再抗議。在這樣的情況之下，我們來回想一下，在運動場上","  各國選手同場較勁，不分國家的強弱，不分其中是否有利益衝突，我們站在同一個起跑","  點上，在公平的規則下競爭並各自展現實力，而且平和的接受結果，這就是我們所希望","  看到的運動之真諦。甚至對於沒有國家可以代表的選手，其實IOC也會保障他們的公平","  參賽權。大家可以發現在運動這個領域裡面，在台灣比較不需要為自己的公平參與而抗","  議，所以在國際上運動可以發揮相當大的作用。","   我們回過頭來看過去進行的組織精簡，當初是說要建立一個精簡、有彈性、有效能的","  政府，在民國21年的時候教育部有一個體育委員會，在62年又有一個教育部體育司，在","  86年行政院體育委員會掛牌，在102年教育部體育署成立了，由此可以看得出來其實都","  是一直在教育的架構下去思考這個單位的定位。我們可以檢視目前體育署的組織架構跟","  業務範圍，並思考體育署如何在這樣的組織架構跟業務範圍裡面盡到它作為全國最高體","  育運動事務主管機關的責任，其實這是一個很大的問號。","   再者，國內體育運動的發展有很多很奇怪的事情，我舉一個例子，我們從教育的層面","  來來思考，其實紀姊一直覺得有一點很奇怪，就是體育班。在台灣從國小到高中很多學","  校都有體育班，體育班的學生大部分在競技運動上面都有很好的表現，學生是教育的主","  體，但教育應該是德智體群美五育並重的全人教育，所以體育班不應該只有體育，更何","  況學校對於體育班學生的要求其實是不同於其他的班級，所以運動選手不應該被如此教","  育，我們的學生不應該被如此對待，學生在青少年時期不應該這麼快的選擇要走運動選","  手這條路，所以各位也可以思考這件事。","   運動發展跟各個層面有很多連結，從身體健康、心理健康、經濟發展、觀光事業、文","  化交流還有外交等等，這部分我就不再補充了。","   最後我唸一段紀姊對這個議題的心得、感想：","   「早期有句話說「國力＝體力」，聽起來可能有點八股，但是在現在來看，還是有道","  理，希望政府不要看輕國家運動發展所帶來的影響。國家品牌的建立，競技運動是重要","  的指標，許多國家所展現出的國家品牌形象，都跟運動息息相關。","   管理國家運動相關事務最高的定位，對內應善盡重要政策的規劃與執行，對外應考量","  國家交流及競爭力展現。對內提升國力，對外凝聚民心。組織可以精簡，部會可以整合","  ，但體育運動不容忽視，請政府不要以組織精簡之名，行矮化體育運動之實，蔡總統曾","  說過一句話：體育運動是國家重要戰略！如果它真的是國家重要戰略，那麼請重視它！","","","   由衷希望，政府能重視體育運動事務、運動選手不能被貼上「頭腦簡單、四肢發達」","  的標籤、運動員精神及運動家風範能深植民心以及透過運動讓台灣被國際重見、肯定及","  重視。」","   今天很高興有機會在此表達紀姊的意見，希望立法委員、專家學者、民間團體、政府","  機關大家一起來努力，也希望有機會能夠促成這件事，謝謝。"],["主席：謝謝黃小姐的發言。紀女士一直都維持很年輕的形象，事實上，我都叫她姑姑，","  而你是叫她姊姊，好像有點時空錯亂。","   接下來請國立體育大學高俊雄校長發言。"],["高俊雄校長：主席、各位委員。我要延續前面幾位專家學者的發言，我先從全國性體育","  事務當中大家比較在意的事情開始說起。2016年8月里約奧運期間，大家對於體育特別","  是從競技的角度掀起一波所謂國內熱衷討論體育該如何改革一事，那時候體育署何署長","  人還在里約，他就透過王漢忠主秘跟我聯絡，請體育大學協助搭一個體育改革論壇的平","  台，他們代表團回台灣之後，2016年9月馬上要辦一場所謂體育改革的論壇，當時我們","  也非常快速的搭了這個論壇的平台。我做了一個歸納，從那時候到現在，大家談論體育","  的改革、變革等議題一直不斷，我覺得原因有兩個：第一、大家認為體育有些事務真的","  亟需改變；第二、體育很大的潛力並沒有好好被開發。比方說方才所提學校裡面體育班","  的事情，這些體育班學生的學科學習和他的健康傷害一直都被忽略，另外，關於單項協","  會，特別是具有國際窗口的單項協會之內部治理和營運效率一直被詬病；第三、我們在","  國際體育事務參與方面，或國際競賽成績方面，大家都覺得有很大的潛力，但我們卻沒","  有好好統整許多資源，然後全力去發揮。另外，運動產業的創新已變成全世界許多國家","  運用運動元素在協助產業的創新，但是在台灣，似乎除了運動觀光以外，看不到這部分","  。最近科技部有提出運動精準計畫，我們看到台灣在產業上希望能夠透過運動元素來發","  揮，總之，大家對體育事務包括吳委員以及幾位立法委員要把體育署升格為體育部，其","  實都有一些背景，我們確實發現體育有很大的potential","  power，需要去把它帶動起來。","   目前體育在台灣幾個領域也有很多必須改革的地方，而我在看一些國家政府在運作時","  ，我可以比較明確的說，不管是體育或運動，它有3個不可被其他部會替代的角色，第","  一個是全民運動，這已經在聯合國UNESCO裡面列為所謂政府有責任提供所有公民運動休","  閒的機會，不因為他的性別、種族、宗教、信仰或者身體的能力而有所不一樣，這已經","  是一種right而不是一種privilege；第二個就是運動訓練、競賽專業人才培育跟環境設","  施的建構；第三個是國際跟兩岸體育事務的參與和交流，這是我觀察台灣無可取代體育","  的3件事。但是在世界上，我們也看到很多體育在發展國際上或國家事務上被拿來邀請","  做為有效的夥伴，聯合國在2000年開始推動，直接針對健康、教育、性別平等、環境保","  育這4件事情，主動把運動拿來當作發展上重要夥伴，他們稱之為development","  through","  sport，透過體育、透過運動來提升國民的健康、提升教育、弭平兩性的差異、促進兩","  性平等、促進環境保育等。最近我看到越來越多國家對於運動跟經濟產業的發展是把創","  新的元素放進來，我們在台灣也看得到這樣的結合，比如說，體育署跟衛福部也有一些","  合作，但是我們認為，體育署跟衛福部的合作，透過exercise有效促進健康的相關結合","  ，其實還有非常多合作的潛力、空間。","   方才有提及科技部的精準計畫，在運動產業發展條例通過之後，到目前為止，它起的","  作用遠遠不及經濟部所主導的產業發展條例、中小企業發展條例所帶來的活力效果，運","  動彩券從過去一般的福利彩券單獨立法之後，到目前為止，關於運動彩券的發行，我們","  看其他國家運動彩券的發展，其實也有很大的發展空間存在，而大家接觸比較多的就是","  運動觀光，上個月在世貿舉辦的旅遊展裡面就有一個運動觀光主題館，根據他們的調查","  ，再到現場去各個館看，有興趣再深入了解、詢問後面資訊的運動觀光主題館，那是體","  育署設了一個專館，引起了非常多人的興趣。運動觀光的發展不僅最近在台灣受到大家","  的注意，在亞洲國家、在歐洲都引起非常多的發展。所以我們也看得到有些國家就是在","  所謂的行政院下國家中央的二級單位，把運動、觀光組在一起，共同發展。","   我要講的就是無論是從台灣或是從國際上來講體育運動就是有它不可替代的三種重要","  角色，其他部會沒有辦法單獨來做的，必須要從體育主體性來做，但是體育運動也是協","  助國家社會發展、國際上的發展與參與非常好的一個夥伴，它也應該跟其他相關的部會","  合作，一起進行發展。我認為真的it's","  time了，從1997年行政院體委會成立之後，到2012年又回到教育部體育司，現在改隸為","  體育署，當時在討論的過程當中就有一個聲音，如果真的沒有辦法，行政院體育署也許","  是一個比較好的選擇，畢竟它在行政院所屬的部會層級裡，有許多有關國際體育事務相","  關的議題或是跟健康相關的議題，其實他們是可以直接來做溝通的平台。這個議題大概","  就是包含兩個部分，一個是從三級單位再回復到二級單位，另外一個是回復到二級單位","  ，未來它的夥伴關係跟其他部會應該要怎麼整合，一方面把目前體育本身的問題做根本","  的解決，另一方面透過跟其他部會的合作，把體育運動的價值發揮的更好、更深、更廣","  ！謝謝各位。"],["主席：謝謝高校長，他提到三項不可替代的角色，且必須要有主導性。剛才提到的體育","  署，其實在行政院稱做「署」的，也有二級的，就像海巡署、環保署，這些都很大，至","  於警政署、消防署就剛體育署一樣，是屬於三級單位。","   我們現在來聽看看陳全壽委員的意見，這位應當是最有實際經驗的了，他現在一方面","  在體發會做這些協調工作，一方面他曾是體委會主委，所以對於裡面的運作，他最清楚","  。","   請行政院體育運動發展委員會陳全壽委員發言。"],["陳全壽委員：主席、各位委員。謝謝吳委員。我是民進黨員，不過差不多在15、16年前","  ，我就跟吳委員一起共同推動羽球，所以現在有一個戴資穎，說不定我們以前也出過力","  量。我認為體育運動、音樂、文學、藝術等這些都不要有太多政治干擾，所以我今天很","  樂意到這邊來。我從小學四年級開始當運動員，一直到30歲退休為止，參加過奧運、亞","  運以及非常多的國際賽會，在楊傳廣退休之後，我也曾幾拿過幾次全國冠軍，十項全能","  ；27歲時，在日本還創造日本大學新紀錄，雖然我個子不高。我自己是選手出身的，我","  在國外28年，回到台灣之後，我在林口創立了教練研究所，我是首任的所長，當了6年","  ，然後到台中體育運動大學當校長，當了3年11個月，再到行政院當體委會主委，大概","  2年10個月。所以我自己有很多這種經驗，從選手、到國外，我有一次在國外改學醫學","  ，做了不少研究工作，回到台灣來之後就參與行政工作。","   我印象深刻的是，2004年當時在體委會的時代，到雅典參加奧運會，我們拿到奧運會","  兩塊金牌，射箭的成績也非常好，所以當時就有很多聲音，民氣可用，討論是不是要把","  體委會改制成為體育部。當時我是這樣想的，因為當時喊出的口號是「活潑城鄉、健康","  國民、卓越競技」，我認為這個口號非常貼切，這三個口號正好落到三個領域裡，分別","  是社會體育、學校體育以及競技運動，像我是比較關心競技運動，我認為競技運動要發","  展，離開學校、離開教育，這種情況在台灣是不大可能，因為我們很少有民間社團提倡","  競技運動，不像其他的國家，所以當時正好碰到政府提出「組織再造」，希望政府能夠","  小一點、效率好一點，我當時是認為回到教育部說不定是一個好的選擇，因為事實上當","  時的體育司跟體委會沒有分工合作的非常好，而且我在任時，體委會年度預算只有30億","  台幣，而教育部的預算是一千多億元，說不定回到教育部可以多分一點經費，但是也沒","  有。所以事實上我沒有非常積極想成為部，我甚至認為這麼龐大的政府應當精簡，我不","  以為人多錢多就可以做出很好的事情，說不定是「三人挑水沒水喝」，這是同樣的道理","  。","   不過我今天想起來，因為我在國外將近30年時間的體驗，我認為好的國家很少有太過","  份的政治狂熱或是宗教迷信，好的國家都是狂熱運動，我認為運動這種東西還會產生非","  常強烈所謂社會整合（social","  integration），大概只有它能夠出現這樣的績效，從去年的世界大學運動會，或者以","  前的高雄世界運動會，大概可以看出這個樣子，甚至棒球經典賽有一個亞洲區比賽，電","  視收視率竟然達到20%，1%大概有20萬人口觀看，其他再好的節目，甚至是總統講話，","  大概也很少超過百分之零點幾，可見得國民非常關心運動。","   所以如果能夠升格改制為體育部，我認為是一個選擇，至於是不是跟文化、觀光以及","  旅遊併在一起，這個權責功能要如何劃分？說不定反而發展得更不好，譬如我們成立行","  政法人左營國家訓練中心，但是我發現它的功能並沒有太好，所以里約奧運，如果不是","  女子舉重有一點成績，我們幾乎是全軍覆沒。成立行政法人，用人、用錢可以擺脫公務","  預算、可以自由一點，那麼追求效率，但是我們的成績反而不好，這是為什麼呢？我想","  這有很多理由，因為礙於時間的關係，我不便在這邊談。再譬如這陣子體育署想要發展","  足球，聽說有幾十億經費要投入、要蓋足球場等等，口號是讓足球能夠進入世界排名1","  00，我認為這非常nonsense，如果可以進入世足賽，我認為這有意義，但是說要進入1","  00，然後找一些不強的隊伍比賽拿積分，這一點意思都沒有，不然你就送2、30個高中","  生到巴西足球學校，說不定三五年就可以進入100，日本發展足球，他們是花20年的時","  間，從小學就開始才有今天這樣的成就。我們的少棒也是很久以前從小孩子開始發展，","  我們常常用錯誤的政策，花了很多錢，很多時間，結果卻績效不彰，像我在行政院的時","  候我曾提出這樣的口號，千里自行車道、萬里步道，空地綠美化植栽成為多用途運動公","  園。當時有很多立法委員向我要錢要蓋各種場館，我是拒絕的，因為我是希望如果有空","  地，就弄平植栽鋪設草坪，成為多用途的場地，就可以來發展足球。我們有很多空地是","  弄平之後，加上綠化植栽，可以用來踢足球、玩遊戲，做什麼都可以，所以很多東西如","  果沒有長遠去想的話，我想要發展起來是非常不容易的。因為我一直感覺到我們不大相","  信專家的意見，也常常拒絕專家的意見，這樣就會走錯路，所以我個人是贊成的。如果","  可能的話，體育署可以升部，剛才李教授講日本是設文化科學部，但實際上日本現在是","  體育部，他們的長官叫做鈴木大地是奧運的游泳金牌選手，當然他們未來還有2020年冬","  奧，說不定是為了這樣他們才成立體育部。我想未來體育事實上可以帶動台灣很多，因","  為體育是一個非常好的外交手段，在我們目前有一點被孤立、被圍堵的情況下，如果能","  用體育來突圍的話，是非常好的，所以我個人是認為我們如果要凝聚國民的向心力，發","  展體育是非常可行的方法。","   我是學醫學的，我知道人體最主要的生理功能有5個，分別是感覺、運動、營養、生","  長、生殖。有人說四肢發達頭腦簡單，但事實上感覺、運動這兩個功能不能不發達，尤","  其是我們現在這個社會，不管是開車或是電腦key","  in等等。運動比什麼都重要，只有運動發達，腦筋才會發達，而我們的學校為什麼體育","  一直發展得不太好，就是因為重文輕武，將來如果有機會升格成為體育部的話，我們要","  從很多客觀的角度去做長遠的考量，錢跟人都要用在刀口上，這樣升格為部才有意義。","",""],["主席：謝謝陳前主任委員，他自己也是體育選手，對於國家的體育發展也非常重視，他","  以過來人的經驗，還是希望體育署能升格為部，不是說給了錢、給了組織就好，政策要","  對，這是很重要的重點。","   請國立體育大學黃啟煌副校長發言。"],["黃啟煌副校長：主席、各位委員。當我接到這個任務要來參加公聽會時，其實我是忐忑","  不安的，因為聽說要把體育署給廢了變成體育部，站在體育人的立場，不支持的話，好","  像滿奇怪的，但這並不表示我不支持，只是我覺得要談這件事情，需要從現況來看，到","  底為什麼需要修改升格為部？如果現在好好的，幹嘛去改他？先從業務跟架構上來看，","  到底現在體育署的結構面對21世紀的運動發展到底適不適合持續走下去？如果我們不繼","  續往下走，繼續開發更多的東西，那我們維持現狀就好，可是事實上，從社會需求來看","  ，似乎又不是如此。","   現在螢幕上的這6個組，是現階段體育署內的幾個業務單位，包含競技組、學校組、","  全民運動、運動設施、國際及兩岸、綜合規劃等。現在我們在做的這些事情，是由這幾","  個業務組來執行，到底有哪裡做不好，做不好是因為人的因素？或制度的因素？還是因","  為其他我們不知道的因素？改變升格之後，這些因素可以被改變嗎？其實這是一個大哉","  問，我不覺得在場任何一個人立刻會有的答案，因為它相對複雜，它有一個共構的結構","  在裡面，並不是說升了格就可以改變，可是從國家發展、運動的發展的角度來推動難道","  就只有這6個業務組的內容嗎？","   從剛剛前面幾位先進提及的話，我發覺我們現在至少有一件產業推動的事情，似乎是","  落在綜合規劃組裡面一個小小承辦人的身上，就我們國家在推動經濟發展的過程當中，","  這是很困難的一件事。運動產業的發展包含製造業、服務業，這當中需要去做整體的規","  劃、規範，我認為現在是做不到的，可是我們如果把推動運動產業或運動業務這件事只","  留在奪牌的概念之下，那我們不一定要改成體育部，因為奪牌的現狀就是這樣，一年有","  將近N億的錢在競技處，還有6、7億在國家訓練中心，仔細來看那些錢，其實還有些地","  方可以好好花，可是這是我們真正在推動台灣的運動業務最需要的嗎？我的建議是應該","  把運動或產業這些事情提升到國安問題。在我前面發言的兩位老闆，一位是我現任老闆","  ，一位是我前任的老闆，他們都提到一些關鍵問題，我覺得在外交上運動真的可以讓我","  們走出去。如果我們把運動、運動員透過運動的作為走到國外去，或是把國外朋友帶進","  來，如果單純只是在看拿了幾面獎牌，那其實太low了。我覺得透過這個方式可以讓國","  家的image、國家的友誼能夠多多延伸，昨天早上才有一群美國的學生從我們學校離開","  ，在過去的11年當中，美國的喬治亞大學會送一群學生到我的系上，讓我幫他們規劃一","  系列的課程，包含專業、當地文化。前天晚上辦了farewell，大家都哭哭啼啼的，因為","  學生之間的互動很好，也變成很好的朋友，其實這也就是我們透過這些運動方面的活動","  ，可以在民間建構相當緊密的力量來支持台灣，如果我們不去善用這一塊，而是某一隊","  要出去，如果體育署不給錢，體育署就是混蛋，我覺得這樣太糟糕了，應該把這個議題","  放大成是國安的問題，並透過它走出去，目前看起來唯獨運動、文化類走得出去，請得","  進來，這點我呼籲大家應從這方面去思考。","   第二點從健康角度來看，也是個國安問題，我在N年前曾經提過，一個人身體的活動","  量如果足夠的話，相對的他在健保上的支出會很明顯下降。大家都知道這個問題，可是","  為什麼沒有人要去面對它，把它提升為國安問題，在我們整個政策的執行上包括減稅、","  健保的下降，如果有一個人可以在運動的累積當中達到某種程度，他那一年的健保費可","  以下降。很抱歉！我已經好久沒有用健保卡了，可是我繳的健保費還滿高的，因為身為","  教授，沒有關係啦！因為是大家一起共同承擔。為什麼我們沒有一個積極作為？可是這","  件事情如果單獨要由我們體育署或是誰來做？真的不知道！副署長在這邊，但好像也不","  是你的業務，太難了！我們曾經談過希望業界能夠投入、投資促進我們的運動發展，但","  是講到減稅，完了！財政部又反對了，一向都是如此，所以我覺得應該這提升至國安問","  題。","   至於老人家這件事情，我們的長照講了一大堆，所有的長照99.9%都是去照護，可是","  我們有沒有想過？對老人最好的照護就是不要讓他到那邊去啊！芬蘭這個國家善終平均","  臥床時間是一個禮拜，我們是將近一年，大家想想看花那麼多錢在老人照護上面，倒不","  如花當中的百分之十來讓我們的老人少一點點進到那一個dementia，因為健忘、失智所","  誘發的更多社會問題。過去研究清清楚楚告訴我們，運動作一個載具可以改善人的腦力","  結構；運動作為一個載具可以促進學生的學習績效，為什麼我們不把它當作是一個重大","  議題來推動呢？而只是一天到晚在問：署長你要給我幾塊金牌？我們整個社會對於運動","  這件事情的看待，我建議要好好地思考，所以我支持體育署變為體育部，只是它的業務","  內容千千萬萬不要只是現在這樣，不然就沒有必要了，真的是沒有必要。","   如果我們可以擴大它的思維，可以擴大運動產業，包含製造業，我們校長提到最近的","  精準科技，我覺得可以結合很多工學院、生醫、科學類等等，我們將要製造很多很多有","  產值，在國際上有競爭力的產品出來。其實因為運動可以讓我們的製造發現過去不知道","  的問題，因為我曾經在3、4年前幫國內一家還不錯的手機公司，台灣最大的那一家，幫","  它做了一個研究，提供給它一個方程式，這個方程式計算出來之後是只要透過一個檢測","  ，我可以精準地算出來你這個人最佳的運動區間在哪裡，它後半段可以變成一個產品來","  買，其實在那個過程當中，我發現我們的工程師都很厲害，可是他卻不知道那個檢測數","  字由2變成3是什麼意思，因為他對運動不夠了解，也就是運動開發要結合更多的異業發","  展，我們這個地方的產業才有可能做更大的開發，對台灣的經濟、人力結構，對老人、","  小孩子的健康促進學習成果才會有幫助。因此，如果是要朝這方面發展的體育部，我舉","  雙手雙腳贊成，但是如果只是奪牌就好，那麼我覺得現在這樣就好了。因為我們台灣9","  0%的運動選手，奧運代表隊比較少一點點，亞運代表隊裡面75%的選手都在學校裡，如","  果只要奪牌，教育部就可以了，因為多數的運動員在教育部裡面，可是我真的不認為運","  動只是奪牌而已，謝謝。"],["主席：謝謝黃副校長。如果我昨天聽到，我就叫你今天不用來了，我轉述就好。事實上","  ，在運動分析上的應用，可能以後很多重要的人才是懂得各種運動，但是又懂得資料處","  理跟運用管理的人，這會是將來非常好的人才。剛剛黃副校長講的國安問題，從這個角","  度來看，我相信國安會應該從來沒有召集體育署開過會，我猜應該是沒有啦！但是真的","  點醒我們很多事情，之前我們也收到有一個很特別的提案，也許你們都看過，就是講到","  長照的部分，我們現在很多人買很多保險都是死掉的時候才可以領，為什麼生前不先提","  一部分出來用在自己的健康促進上面？這是一個idea，但是那又要修改保險法，他們覺","  得死掉是留給後人，但那是我自己的投資，為什麼我們不能花在自己的健康促進上面？","  也是減少政府的開支，真的非常有意思。","   接下來請台灣運動產業協會焦佳弘顧問發言。"],["焦佳弘顧問：主席、各位委員。今天很榮幸受邀來就體育署升格體育部這個題目做分析","  ，公聽會提供的題目一共有5個，初步，我把它分成4個方向來跟大家報告。第一、體育","  署升格體育部的重要性以及必要性。第二和第三個提綱主要處理的是，體育署目前遇到","  困境，包括結構上和制度上的。第四、目前行政院體發會的結構困境。第五、國訓中心","  的結構困境。","   第一個部分關於體育署現在的組織任務是否能做到法規上賦予它的功能跟責任，體育","  署的組織法其實說得很清楚，體育署必須要處理包括運動政策、運動彩券、運動基金的","  使用、學校體育、全民體育、競技體育、國際兩岸、運動設施、職業運動，包含國訓中","  心的監督。如果以了解目前台灣運動發展實務來講，其實這個組織法的組織任務功能寫","  得非常完整，大部分我們想要的，包括今天許多與會先進談到的運動產業也涵括在內。","  但是實務上，體育署大部分的業務重點還是放在所謂的學校體育跟競技體育，也就是前","  面黃副校長說到的，我們其實還是以奪牌為主的思維。我要問的是如果今天體育署升格","  為體育部，但這個體育部依然沒有運動產業政略戰略、沒有全民運動思維，體育署依然","  就只是一個「奪牌署」，而從奪牌署變成一個奪牌部，對台灣的運動發展是沒有實質效","  益的。","   因此今天這個議題真正的核心問題應該是當台灣運動政策產業如此貧乏，主事者沒有","  所謂運動產業思維的時候，我們該怎麼因應及面對。前面許多先進都有提到大家對於體","  育署升格是樂觀其成，不管是放在行政院或單獨成立，這一點我們都尊重司法委員會最","  後的討論決議以及行政院在組改上面的判斷。但是我還是要說，今天這個組織改造可能","  需要半年、1年、甚至2、3年時間的時候，我們應該要先處理哪些問題？","   在討論升格之前，我們可以延續林佳和老師所提到的，先行針對中央組織基準法第十","  八條所授權的，可以讓署長先以政務任命的方式，先為我們的體育發展和運動發展，尋","  找一個具有運動才能戰略，或對未來台灣體育發展有想像的專業人才，來執行我們的體","  育業務發展。畢竟在目前的組織法裡面，我們對於體育署長的取才管道只有兩個，第一","  個是文官系統，如同之前的何卓飛署長，或由文官回任的林德福署長，他們是由這個途","  徑上來的。第二個在組織法裡面所規範的體育署長任命是大學的校長，包括在座的高校","  長或是林華韋校長。但是如果我們去看體育產業發展或體育行政，這樣的取才管道是不","  是有點過於狹隘？這是司法委員會的委員們可以思考的。","   我在此一道提醒，目前在司法委員會裡，已經有黃國書委員提出關於體育署組織法第","  二條的修正提案，他在提案裡的想法依然還是建議由學校透過教授聘用去尋找適任的體","  育署長，但是如果司法委員會願意更進一步挑戰用政務任命方式，或許在目前體育部不","  一定能升格的狀況下，我們可以馬上解決問題。","   第二個要談的是，其實討論體育署業務也必須要從這一次國民體育法的修正一併思考","  ，在這次國民體育法裡，我們針對特定體育團體，不只在結構上進行監督密度的加強，","  其實我們再次強調，它必須兼顧全民推廣業務。如同前面黃副校長提到的，無論體育部","  這兩年要不要升格，我們是不是也可以先來思考體育署內部的組織調整，包括學校組、","  全民組、競技組有沒有可能做重整？以及目前負責運動產業的運動產業科，它還在綜合","  規劃組下面，直接讓它擴編和提升位階，以呼應我們現在對於運動產業發展的需求？","   接下來是關於第二題，行政院體委會降併為體育署之後，教育部主導體育政策之結構","  困境，剛剛我說了體育署的困境部分，我們想問的是，體育署現在的結構困境真的是因","  為他的位階太低嗎？還是教育部正在主導我們的體育政策嗎？不是，現在問題在於體育","  署根本沒有一個清楚的體育政策和體育產業發展戰略，以及教育部全面棄守對於體育署","  的監督。我們回顧這一年立法院關於所有體育署的質詢，每次遇到體育問題，教育部長","  的做法就是退到一邊，由體育署長來說明。今天是教育部限制了體育署的發展嗎？或許","  不是，而是教育部其實對於體育根本沒有想像。真正的命題會不會是我們需要一個具有","  體育政策引導專業的人，進入體育署來引導署內優秀的基層人員？我相信文官體系所養","  成的體育行政人才是優秀的，只是我們缺乏一個好的體育政策。","   再來，現在是預算問題嗎？剛剛陳全壽委員講到，他當時預算只有30億元，去年體育","  預算有80億元、今年有120億元，總統不只在一次場合裡提到要讓體育預算倍增，預計","  8年後達到200億元。200億元的署其實不是小署，但是為什麼我們現在所有的體育從業","  人員都認為資源分配有問題？應該是體育資源分配不均的問題。現在我們為什麼會有這","  麼多體育改革？是因為現在體育署就是一個補助署，他就是單項協會的提款機，這個問","  題如果不解決，升格成體育部後問題會改善嗎？關於這一點，我們抱持懷疑的態度。","   體發會是蔡英文總統在競選時所提出的政見，在這兩年，包括主席─吳志揚委員以及","  民進黨黃國書委員都曾經在院會跟行政院長討論過體發會的編制組成、職掌是不是符合","  行政倫理等議題。我們回顧蔡英文總統提出體發會這個概念的時候，他是有一個清楚的","  戰略的，因為他知道目前體育署是一個三級單位，他沒有足夠的政策想像，因此他希望","  透過行政院任務編組方式，邀集體育界了解體育事務的第一線前輩們進來提供體育政策","  ，讓體育署知道現在臺灣社會需要什麼。","   臺灣這兩年有兩個任務編組，在體育界是很有名的，一個是體發會，另外一個是世大","  運品牌行銷小組。體發會的組成人員，今年的平均年齡是62.5歲，而世大運品牌小組的","  平均年齡可能少了20歲。當然我要強調，年齡並不是體育政策好壞的關鍵，體發會所有","  前輩都是值得尊重的體育界先行者。我們要提問的是，如果今天我們希望體發會承擔的","  是體育政策的發展時，到底能夠符合多少目前從業人員在第一線看到的發展問題？包括","  在座的施文彬理事長，他其實也是在第一線看到問題的人，可是他進得去體發會嗎？沒","  有辦法。","   我們再回到體發會的組織章程，體發會應編製16人，在當初聘任12個人以後就沒有再","  聘任過了，下面36個諮詢委員編製，這兩年來也是通通掛零。如果蔡英文總統的體育政","  見是沒有問題的，那是誰讓這個體育政見的執行出了問題？或許這才是體發會接下來要","  去真正檢討的關鍵。","   另外，這邊要做補充，這個題綱裡提到體育署不應該是幕僚單位，我覺得要稍做修正","  。如果從當初的政見設計來看，體發會應該是做一個政策發動的起點，體育署是一個執","  行單位，體育署長要做的事情是評估體發會提供的意見要不要採納，這時候立法院對於","  體育署其實是有監督效果的。","   關於國訓中心的部分，我只談一個，現在的國訓中心到底是菁英選手的訓練場地，還","  是各單項協會的後花園？把所有各層級的選手全部丟進來，包括之前戴資穎的怒吼，包","  括我們現在對於國訓中心裡各種設施不足的討論，其實都在於我們一直沒有把他定位為","  應該提供體育服務的一個專業地方。","   最後進入結論，關於這個議題，第一，我們會認為如果沒有融入所有的運動產業思維","  ，體育署就是補助署、體育部也只會是補助部。第二，接下來無論是不是要升格，我們","  對於體育行政的想像上，運動產業政策必須是要被採納的關鍵。最後，關於體育的討論","  ，還是建議也要參考目前的國民體育法所提供的一些想法與精神，讓我們對體育署目前","  的組織先做個調整，不要再讓所有署長每次談到體育時，只談我們要幾金幾銀。我們的","  運動人才除了奪牌以外，能夠在哪些產業領域被照顧到，這才是我們認為行政院和立法","  院對於體育的未來想像應該具備的高度。謝謝。"],["主席：謝謝焦顧問提出了很多很值得參考的議題，其中講到升格或組改其實有點困難，","  所以先看看體育署本身的組織可不可以做調整，這也是一個很好的方法。另外有講到關","  於署長的政務任用，等一下請人事總處解釋，因為我記得有在審查三級機關政務任用的","  相關條例，但是還沒有通過，你們好像有一個數額，在你們原來想像的25個數額裡有沒","  有包含體育署？請人事總處等一下再做說明，因為我的印象中大部分都是屬於交通部所","  屬的，一個工程都好大、好大的三級機關，所以事實上行政部門有打算開放三級機關的","  政務任用。","   請體育改革聯會張祐銓共同發起人發言。"],["張祐銓共同發起人：主席、各位委員。我們體育改革聯會這一次所站在的角度，當然是","  在這次的體育改革，包括協會的改選，包括各種協會問題的角度來看這一次體育署升格","  的問題。","   從里約奧運之後，我們臺灣很難得可以面臨讓大家去思考臺灣體育或臺灣體育改革應","  該怎麼走的情形，事實上也很難得，體育界目前為止解決這個體育改革的問題，最大的","  方法就是透過國體法的修法。透過修法本身，我們一直在探討一個問題的核心，就是體","  育署或是我們今天所討論的體育部，其責任到底是什麼？站在體育改革聯會的觀點，我","  們認為最大責任還是對於協會的監督，因為這個協會的監督，也就是體育署下面所屬的","  協會，到目前為止有兩大方向，但不管在進階運動的提升，或全民運動推廣的面向，對","  全民的作用及選手的幫助都非常少，站在體育改革聯會的觀點，我們是透過長期以來跟","  選手相處的狀況，以及透過民眾來反映這些聲音。當然前提是，我們非常贊成體育署升","  格為體育部，但如同前面許多先進說的，在這之前應該破除奪牌思維，所謂破除「奪牌","  思維」，在這次體育改革中，我們也看到一個問題，就是對年輕世代的思考。","   其實，臺灣擁有一群很特別的選手，我們所認識的選手都擁有一個很難得的特質，就","  是這些選手不追求金錢上的幫助，或生涯職務的考量，他們最想做的一件事，就是想在","  國際賽場上為臺灣贏得一面牌，或是得到某種競技上的成就。這些選手的問題也反映出","  ，在這次體育改革裡面有很多狀況，比方他們訓練的狀況，到底怎麼樣？但這件事從頭","  到尾，不管我們問協會或體育署，都沒有人給我們答案。前年排球選手黃培閎發出退隊","  聲明，並針對協會對選手的照顧，不管在訓練或後勤支援上，都點出很多問題。但今天","  在體育改革、協會改選的狀態下，他以超級低票的票數，落選這次協會理事，這都我們","  看到很可惜的狀態，包括我們體育改革聯會，也對協會提出很多監督，例如改選上的弊","  端，雖然一再舉出，還是讓這些狀況一直發生，無法讓這些年輕的選手，跟體育署及協","  會做有效的溝通。","   另外，這些選手在賽場上的狀態，我們知道在國際賽場上所面對的競賽，已經不太是","  運動競賽，而是非常高度精良的科技競賽，不管是情蒐的狀況、體能訓練的狀況、選手","  狀態的調整，都是高度精良科學化的發展。我舉個例子，義大利對排球的情蒐非常仔細","  ，臺灣的球員出去常常輸球，因為我們完全沒有情蒐人員，教練團只有3個人。韓國隊","  在亞洲國家或世界國家中，人員編制算是最少的，教練團共有19個人，這跟我們3個人","  的編制也相差很多。甚至國際上發展的情蒐軟體，不管在買賣或做資料交換都有一定的","  歷史，大概從1980年就開始發展了，但是到現在為止，臺灣對各種運動競賽的情蒐還是","  很差。事實上，這些情蒐軟體和情蒐發展，可以變成運動產業面，非常重要的參考依據","  ，以臺灣那麼先進的國家，擁有龐大的電腦及軟體資源，但我們在這個面向的思考，還","  是很薄弱。","   再來，就是協會對於全民推廣的部分，我們很難想像一個體育署、體育部或協會，到","  底要如何推展全民運動？目前臺灣大大小小全民性的比賽，例如對小朋友，或對學生開","  辦的營隊來講，主辦單位很少由協會或體育署承辦，通常都是由民間團體發動，而思考","  體育署是否要變為體育部，當然是行政層級，但我們對人民的溝通、對選手的溝通，仍","  然有很大一段嚴重脫節。就以排球而言，臺灣每個禮拜都有一場賽事的推廣，所以在全","  台各地，每個禮拜都可以找到全民賽事，但這些賽事不是由協會或體育署舉辦，我們要","  如何透過體育署或體育部推展，所謂的全民推廣？對民眾或選手來說，這是一項很重要","  的觀察。","   在全民推廣競技及運動上，對於選手的照顧、全民的照顧，剛才也有很多前輩談到，","  不管是要看運動與長照的關係，或是對身體的問題。其實更多選手或民眾面對的最大困","  境，就是我們的健保或長照思考的補助，比方像膝蓋動手術的那一瞬間，但我們討論的","  運動訓練，或是運動術後恢復這一段，卻是很多選手共同面臨的困境，因為沒有好的物","  理治療團隊和資源，可以好好照顧這些選手的生涯，或是民眾推廣健康的部分。","   我在這邊講一個小小的結論，今天不管體育署要不要升格為體育部，如同前面先進所","  說，有一個前提就是要破除「奪牌思維」，並試圖在這個組織架構下，對於年齡及世代","  調整，也要有一定的平衡。其次，我們要面臨的問題，就是行政事務是不是能夠跟所有","  民眾及選手，有效好好去溝通，不要讓這件事的思考跟選手的想法嚴重脫節，這才是我","  們關心的事情。謝謝。"],["主席：謝謝張祐銓發起人，他跟選手有非常多的溝通，所以非常了解選手的心聲。簡而","  言之，就算我們變成奪牌部，也沒有把這個事情做得很好，枉費臺灣有那麼多好的電腦","  軟體及硬體，光是選手跟運動科學、運動防護及電競這一塊，都沒有完全善用臺灣的力","  量。"],["施文彬理事長：報告委員，講到奪牌，從前年10月在立法院辦電子競技公聽會，一直到","  去年11月，正式納入體育發展條例中，在這13個月的時間，臺灣在電競上已經有5個世","  界冠軍了。"],["主席：好，謝謝，目前電競奪牌在最前面了。","   現在我們歡迎教育部林騰蛟次長，他目前是教育部裡面最大的官員，剛才是到教育文","  化委員會備詢。我們前面是在講國民體育法相關子法的修正，還有亞運的備戰狀況，謝","  謝林次長重視這個公聽會，你沒有聽到的部分，我們都會有紀錄，基本上就是希望能夠","  有所改變。","   接下來請臺灣體育運動暨娛樂法學會林振煌律師發言。"],["林振煌律師：主席、各位委員。首先，我要向律師界的前輩─尤美女委員致意，順便跟尤","  委員報告，現在國立體育大學有3位律師在讀研究所，有2位博士，其中1位就是我們吳","  委員，今年又有1位碩士班的學生，他在理律當律師，也進入博士班就讀。學法律的人","  能夠進入體育界，關心體育界的發展，我個人覺得很高興，因為國際運動的法制化，也","  是IOC這幾年的發展方向，所以對學法律的人來說，我先講一下自己的感受。雖然我是","  一位律師，但我的經歷跟吳委員不太一樣，吳委員有到國外唸過書，我是很單純在個人","  律師事務所，如果以臺灣的現況來講，像我這種經歷的律師，基本上沒有什麼機會接觸","  國際事務，因為律師通常都是跑法院，如果不是大事務所的律師，接的大都是很local","  的案件，但自從高校長提拔我到體大教書之後，對我個人的生活和境界有很大的提升，","  也改變我的思維，大家常常認為當律師很了不起，運動學者都不會讀書，對不對？但我","  進來之後，發覺有點相反，也就是往體育界的發展，比當律師的發展來得多，可以藉由","  體育跟運動來跟世界接軌。如果我一直擔任律師，就只能跟臺灣社會接觸而已，所以體","  育運動可以成為一個社會，提升國家人民素質和視野很好的領域，這是我個人在體育界","  學習之後，有很大的感受。","   剛剛幾位先進講的方向，幾乎大同小異，這幾年我在奧會的餐會中，有機會聆聽林德","  嘉教授、何卓飛前署長，包括邱金松校長，上個禮拜六也參與體育管理學會國際研討會","  ，所以都有機會聆聽他們的一些想法。其實，我以前跟焦顧問、張發起人的想法一樣，","  老是覺得為什麼臺灣的體育現況是這樣？但聽了這些前輩的講法之後，我很驚訝的發現","  ，這些體壇領導人，對於體育的視野相當一致，也了解臺灣體育發展的一些困境。比如","  以競技運動為中心，對體育班的存在也有一些看法，像陳鴻雁理事長、陳全壽前主委，","  都是運動選手出身，可能會對體育班存廢有不同的想法。例如在我們的教育體制之下，","  由於太過重視智育，在某一個年齡層之前，智育發展不是那麼好的人，就有可能被這個","  體制忽略掉，失去進一步發展的機會，這改變了我的想法。本來我對體育班也有一點意","  見，聽他們這樣講之後，也覺得有道理，因為每個小孩的發展階段不一樣，有的人在這","  個階段，他的智育發展沒有那麼好，但我們看到很多體育選手，像陳前主委就非常有發","  展，黃啟煌副校長也很有發展。當他們到另外一個階段之後，就把智力開發在學術研究","  之上，所以不要用很定型化的發展，去看待一個小孩，因此體育班的存在性，我個人覺","  得是一個多元選擇的方向。","   接下來，我想從法律的方面來看，剛剛高校長也提到，現在國際運動有很多層面，包","  括所謂的變性人能不能參與？體育班涉及到兒童人權、健康權等等，這在德國是歸納在","  憲法體育權的基本權概念，我覺得這也是很重要的概念，如果我們把體育權提升到憲法","  層次，再看待體育是不是要隸屬教育部，可能又會有一些不同的想像。","   至於臺灣為什麼會把體育一直擺在教育部？好幾年前，中國大陸河北師範大學的3位","  教授，有跟我要過資料，不過不是當面要，我就從網站上，拿一些立法院過往的資料給","  他們，後來他們有寫一篇論文，研究當年國民政府為什麼把體育擺在教育部底下？他說","  當年教育是為了政治而服務，體育也是為了政治而服務，所以整個體育就一直擺在教育","  部底下。其實可以這樣講，我們一直保留所謂運動國族主義的想法，請問臺灣什麼時候","  會引起大家的狂熱，打韓國大家最喜歡，對不對？所以才一直延續下來，顯示我們並沒","  有把體育休閒運動當成生活的一部分，還停留在為國效勞的想法。最近一些衝突也是這","  樣，說我是靠自己，不是靠國家，大家開始覺得很不高興。我倒覺得這是年輕世代的思","  維，也是脫離舊時代思維的一個轉捩點，我們不應該一直停留在那種運動國族主義，老","  是說運動是為了國家服務，若從這個視野讓體育署升格，才有一點意義，也可以把整個","  社會的視野提升到不同的境界。","   我在書面資料中有提到名稱的問題，幾乎所有前輩都提到這個問題，到底要改成體育","  部？還是改成運動事務部？去年英國還把數位加進去，可能跟電競有關，所以國外對名","  稱的調整比較快。另一個建議是，要不要把休閒也擺進去？假設真的要放進去，其實休","  閒政策才是目前體育學術運動研究的主軸，也是臺灣應該要去發展的方向，即如何吸引","  國外旅客到臺灣進行休閒運動觀光及整個結合起來。","   對於草案第二條第六項中，由於是國際各項競技賽事的籌辦，我建議將其改成「運動","  」，避免以競技運動為中心思考。上個禮拜六，臺灣體育管理學會國際研討會有邀請一","  位英國學者，他說根據研究顯示，倫敦奧運舉辦之後，對一般性運動人口的提升，並沒","  有幫助，也就是競技運動歸競技運動，全民運動歸全民運動，這兩塊基本上是不交流的","  。換句話說，當我們要提升為「部」的時候，這兩塊是兩個支柱，兩者都不可偏廢，並","  非一定要強調競技，或一定要強調全民運動，應該兩塊並重，這也是我們在組織文字上","  的修訂，可以做一些思考。","   最後一點也是大哉問，應該大家都沒有答案，就是剛剛陳前主委講的，以臺灣的現況","  來講，我們不可能脫離學校體育，如果我們將組織擺在體育，體育這個概念到底要怎麼","  界定？怎麼樣跟學校體育做劃分？在哪個點可以連繫起來？這當然是大哉問，假設真的","  成為部的時候，這一點可能要多做一些思考。以上是個人一些淺見。謝謝。"],["主席：謝謝林律師，林律師後來進入一個全新的領域，就是國際的運動法學，所以這方","  面他看過案例、文章、各國的法制，可以說非常全面。顯然從各國的角度來看，還是不","  能太狹隘，其實大家都一樣，競技是重要，但不能只限於競技，現在有太多的全民運動","  、運動產業等方面，所以組織還是要變革，只是怎麼變法，一時之間沒有辦法有個定論","  ，但結論是思維要變，組織也要變，光變組織而思維不變沒有用，只是浪費錢而已。陳","  主委可以拿到那麼多面獎牌，可見是費用怎麼用的問題，所以思維要改變，組織也要跟","  著變化。","   出席學者專家第一輪都發言完畢，現在休息5分鐘，5分鐘以後我們請在場委員和列席","  的機關首長先做一個回應，然後還會有一些時間讓大家就剛才因遵守時間而未能暢所欲","  言的部分再發言。","休息","繼續開會"],["主席：現在繼續開會。請各機關代表發言，先請教育部林次長發言。"],["林次長騰蛟：主席、各位委員。首先向各位致歉，因為剛才在教育委員會就2018亞洲運","  動會備戰情況及國體法子法修法進度做報告，無法全程在本委員會聆聽有關體育署升格","  體育部的公聽會，不過體育署王副署長會全程參與，各位委員提供的寶貴意見，我們都","  會任真的紀錄下來做為未來教育部的參考，剛才各位學者專家所提供的意見，我們同仁","  也做了截錄及提供參考。","   我代表教育部和體育署針對各位的意見做一些回應和說明。","   首先代表教育部和體育署感謝各位委員和先進對體育署的關心和支持，透過大家對體","  育署業務的的協助與督促讓我國體育運動事業得以蒸蒸日上，特別代表教育部感謝吳召","  集委員、各位委員及各位先進對體育署提升為體育部所提供的相關建言表達感謝之意。","","","   體委會自86年掛牌運作以來，為因應政府改造及組織精簡的政策，由原來行政院一級","  機關調整為教育部部屬機關，大家對於教育部體育署的機關架構及組織規模因應目前運","  動發展的趨勢，包含大數據的運用，在去年6月份通過的國體法及11月通過的運動產業","  發展條例等相關法規的部分。大家就去年6月通過的國體法及11月通過的運動產業發展","  條例等相關法規的部分，體育署是否能勝任所需達成的任務與目標也多所討論。從102","  年1月1日行政體育委員會整合了學校體育業務併入教育部成為教育部體育署以來，發表","  了體育運動白皮書、女性參與體育運動白皮書，擘劃了體育運動發展願景，國體法及運","  動產業發展條例的修法也在立法院的支持之下，分別在去年的9月和11月通過，不僅開","  啟了體育改革的新頁，同時也奠定了體育發展的基礎。2017世界大學運動會中，我國健","  兒的優秀表現激發了國人的熱情和團結，對於體育署是否能勝任發展體育任務和目標應","  該是有目共睹。","   另外，教育部主導體育政策，在一定的教育經濟規模的架構下展限了戰鬥力，表示教","  育部可以站在制高點做督導協助體育運動的發展，以目前來講尚無結構上的困境，教育","  部和體育署同仁也會秉持政府一體的理念通力合作。其次，有關教育部體育署成立基金","  的相關預算部分，近年來並沒有縮減的情況，這幾年來配合教育經費預算的依法調升，","  依照教育經費編列管理法從原來的22.5%增加為23%。在體育經費上，除了公務預算經費","  外，也搭配運動發展基金和去年的前瞻基礎建設特別條例的特別預算，逐年增編相關預","  算以達成體育預算倍增的目標。106年度預算相較於105年度預算增加了15.25億元，10","  7年度又較106年度增加了8.8億元，足見這兩年來體育預算逐漸在增加中。","   在組織結構設計上也維持了體委會的架構及員額的配置，整體員額編制的部分，再加","  上原來教育部體育司的編制，整體而言，組織結構的變革比較小，業務重疊幅度也是最","  小的，組織文化可以穩定的銜續。體育發展的部分包含了學校體育、全民體育、社會體","  育及競技體育，其內容包括運動產業、職業運動、國際體育、運動產訓及各類運動專業","  證照等非全屬教育內涵，因此未來教育發展需結合數千個民間體育組織力量和國際體育","  組織的影響力做全面的思維，多元發展方能提升體育運動在國際的競爭力。為強化教育","  部體育署的功能，在行政院也成立了任務編組的體育運動發展委員會統籌規劃全國的體","  育發展，透過該委員會的成立有利於統籌規劃國家體育運動政策及重大措施，並提供完","  整的行政協助。各位委員及機關代表在會中就政策性議題提供專業意見，也提供本部體","  育署制定政策與執行的參考，藉以改善國內體育運動發展的環境，促進體育運動的發展","  ，體育署在這樣跨部會的協商機制下，統整行政院各部會資源來展現國家力量及專業。","","","   至於國家運動訓練中心的功能，各位先進也都瞭解21世紀國際體壇的發展趨勢，競技","  運動實力的提已非不斷苦練即可成功。當有專業人力、專責機構以科學方法支援介入方","  能突破瓶頸，提升訓練品質。因此在組織改造之後推動國家運動中心法人化，讓國訓中","  心在人事、組織、預算及採購等作業上能更有效的發揮組織效能、提升管理績效及競爭","  力，以符合各界的期待，並注入更多專業、更大的彈性以及更高的效率，更可配合政府","  體育政策來提升國際運動競爭力。對於國內體育運動的發展提供更大的貢獻，並得以強","  化國際競技上的實力，因應未來的挑戰，所有的管理及營運均應以此為導向，並強化其","  功能以提升各單項運動競技實力為目標。","   為扶持民間發展運動產業，政府在101年3月11日頒佈了運動產業發展條例，建構良善","  運動發展環境、拓展運動服務市場需求、強化業者經營能力、開拓績優運動選手就業市","  場、提供租稅優惠等等，並依據該條例分別訂定各項法規與計畫，積極持續的推動。在","  各位先進的支持下，更在106年通過修正運動產業發展條例，使之更符合我國國情及體","  育環境的發展，運動產業政策未來將委託運動服務業專責辦公室籌組運動產業發展智庫","  群，強化教育部體育署在產業推展及籌劃的能力，並協助制定運動產業政策，提升運動","  產業整體產值及人才就業，進而促進運動產業的發展，有關籌設財團法人運動產業發展","  研究院，也將視實際情形做一評估。","   各位委員及各位先進對於體育署升格體育部的意見，我們也會虛心記錄各位的指教，","  未來也會持續朝向強化體育署組織功能和定位方面做精進，再次感謝各位委員和各位先","  進的指教。謝謝大家。"],["主席：林次長沒有聽到的部分，我們會有紀錄，王副署長也會向你報告，你們應該很有","  收穫，因為今天大家講的都是肺腑之言。","   請行政院人事行政總處蘇副人事長發言。"],["蘇副人事長俊榮：主席、各位委員。總處的想法和焦顧問的想法非常接近，將體育署提","  升為體育部主要是要解決什麼問題，這是一個重點。剛才有先進提出是否可以以政務人","  員擔任署長的部分，我在此補充一些資訊。105年12月16日我們曾經會銜考試院，考試","  院有一些不同的意見，因此行政院在去年5月17日撤回。未來大院如有這樣的指示，總","  處非常樂意配合將體育署署長改為政務與常務雙軌任用。同時我也說明目前體育署署長","  的職等是13職等到14職等，比一般三級機關首長的13職等高事實上，他本身的決策權和","  影響力是非常足夠的，而且有個非常重要的觀念就是體育署本身是以署的方式存在，負","  責政策制定及執行，所以政策制定和執行的部分本來就在署的手上。剛才很多先進提到","  運動產業的部分是否從綜合規劃組中拉出，事實上，依我們的觀察，希望在既有的6個","  組中隨整個業務的消長而調整新的需求，比如這幾年電競產業非常熱門，體育署應該在","  現有的6個編組中衡平人力的部署。","   我們總覺得把體育署提升為體育部或運動部是要解決什麼問題？就如一棟房屋一樣，","  是不夠住或功能不好，換了一棟更大的房子就能將所有問題解決嗎？我們要很平實的看","  這個問題，調升上來是要解決什麼問題？剛才焦顧問提出了很多問題，我非常認同，因","  為我們還是以解決問題為導向。我們建議應分為幾個階段，現有體育署在運作上是否有","  窒礙難行之處？如有窒礙難行之處，總處可以協助的地方，我們都非常樂意協助，也願","  意在大院的指示下積極配合體育署相關業務的推動。106年和107年體育署的預算額度都","  是110億元到120億元，預算額度是夠的，但其所面臨的問題是什麼？我們針對這個問題","  一起來面對及解決。"],["主席：請教育部體育署王副署長發言。"],["王副署長水文：主席、各位委員、各位先進。剛才林常次已經有了正式的回應，我在此","  做一點補充。","   我們聽了很多學者專家的意見，真的是非常精彩，有關體育署是否提升為體育部的議","  題，從多個面向來看，當然在執行過程中，大家覺得有不是很滿意的地方，尤其是這次","  國體法的修正，大家最期待的是體育改革部分。因為是第一次做這麼大的變革，過去這","  個組織的部分完全是由人民團體法規範，即由內政部規範，這次特定體育團體的74個協","  會是由體育署主管其組織的改選。在國民體育法通過後6個月內要完成改組，還有相關","  的子法也是如此，這個變革可說是有史以來最大的變革。還有一個最主要的問題是要改","  革協會，還是要與他們溝通、協調，讓他們同意變更其章程，這樣才能改革，而且在改","  革過程中政府也要適度的介入。因為在國際體育組織來講，官方不能介入民間團體的運","  動協會，過去有科威特和印尼官方介入相關協會太深，結果發生被國際總會取消資格的","  情形，所以我們要非常慎重的處理，也因此大家才會覺得為什麼這次改革過程中好像有","  很多意見。","   第二點，這次改革是國體法通過後6個月內這些協會要重新改組，所以中斷了協會的","  任期，有些人質疑理事長換掉多少比例才算是改革成功？署長已經正式聲明，這次改革","  最主要的是開放人民參與、財務透明、經營專業化、考核和輔導，最主要是往這幾個方","  向去檢視。目前透過子法的逐一公布，在組織開放讓人民參與上，這次應該有大幅度的","  改善。以往協會的組織都是關起門來，什麼樣的條件才可以加入是由協會自己規定，人","  民團體法基本上也是尊重民間團體的做法，這和社會的期待有所不同，有些意見在媒體","  上也都看得非常清楚，實際上成功不成功有待社會各界在更清楚瞭解後再做一個評價。","  這個問題的面向很多，剛才次長已經報告過，我先做這樣簡要的回應。"],["主席：列席機關的回應就先到這裡。","   請尤委員美女發言。"],["尤委員美女：主席、各位學者專家、各位同仁。今天非常高興聽到體育界專家學者非常","  精闢的建議。有先進提到組織改變但思維不改其實是浪費錢，的確如此，我對體育方面","  是門外漢，就此我要抱怨一下我們的教育，以前的年代沒有遇到好老師，所以我的體育","  都沒有開竅。我們現在進入老齡化的社會，剛才高校長說體育、運動、休閒這三者的定","  義與界線是什麼，一般人真的搞不懂。北歐在進入老年化社會時非常重視個別化的運動","  ，第一個教導的就是怎麼避免運動傷害。每天早上公園裡有各式各樣的運動，這些運動","  中有些動作或許是危險動作，但大家都不知道也沒有人告知，做錯誤動作日積月累的結","  果就是腰酸背痛等等。最後去看西醫，西醫給你吃一堆的藥，吃了以後身體越來越癱瘓","  ，導致躺在床上，所以台灣的人在走之前躺在床上的時間平均是七年半，北歐是兩個星","  期，芬蘭是一個星期。當我們要減少健保費用，體育先行是可以減少很多健康的費用，","  其實政府如果能在前面的源頭花一點錢，就可以減少後面很大的支出。黃副校長在報告","  中提到非常重要的一點，就是異業的整合，這是行政體系中最困難的，體育署放在教育","  部下面，結果就變成學校體育的思維和奪牌的思維。","   報告中提到異業整合，包括運動賽會、休閒運動產業、運動健康產業、文化創意產業","  、觀光旅遊產業、資訊科技產業，這已經跨了不少部會，包括衛福部、交通部、文化部","  及科技部，所以我們將體育署提升為體育部之後，體育部的思維是不是還是原來教育部","  體育署的思維？這樣無法達到新世代的要求，其實是跨異業的整合，而且要有整合性的","  思維，那才可以達到大家要求的全面性的結合，這就需要行政院做整體的思考。現在所","  有的政策制定和執行，最困難的還是官僚體系的各自為政，大家都不想踩到別人的線，","  導致異業整合的困難。我們所能仰賴的大概就是政委，但政委如無這些概念時，可能也","  很難去整合，也就是各部會各做各的，科技部只做資訊科技的部分，文化部只做文化創","  意的部分，交通部只做觀光旅遊的部分，這是各自為政的結果。事實上，現在需要跨部","  會整合的重新思維，因此我們要考量的是我們需要什麼樣的組織，是否設立體育部就能","  夠解決問題？我不認為如此，就像我們面臨要設立海洋部或海洋委員會一樣的問題，當","  我們將海巡署、漁業署放進海洋委員會，其他的部分都沒有了之後，委員會也就癱在那","  裡了。","   行政院組織再造，其實最重要的是要有新的思維，需要重新調整，非常可惜的是政府","  組織再造事實上並沒有成功，只是大風吹，仍然是舊思維。現在要設立體育部，我覺得","  是一個新契機的啟動，我們很難得看到體育界的思維都一樣的情況，但大家好像都感覺","  很無力，我不相信在大家都看到問題點之時，我們會沒有能力解決問題，事實上就是要","  看如何用新思維來開始翻轉，我看所有東西都已經在裡面了，只是都是民間在做，政府","  的角色何在？政府部門真的要好好的回去思考。"],["主席：今天大家講的重點很多是針對組織，其實更重要的是思維和台灣的困境，大家也","  將這些問題都講出來了，請政府部門多思考，尤其是人事行政總處要多幫忙想一想，你","  們應該是組織的高手，所以才會想到各種解決方式，如國訓中心、研究院、體育署6組","  的調整及升格，升格以後要加入什麼人等等，其實應該先把思維弄清楚，我們到底要做","  什麼？是否要當成國安的層次？台灣的產業、科技、各項實力及外交需求等等，是否也","  要考慮進去，你們應這樣去進行設計。","   現在進行專家學者第二輪發言，預計在中午12時前結束。","   請行政院體育運動發展委員會陳全壽委員發言。"],["陳全壽委員：主席、各位委員。我補充幾點，我現在是左營國家訓練中心競技強化委員","  會總召集人和運動科學委員會總召集人，也對8月印尼亞運會倍感責任重大。剛才有幾","  位先進提到體育署不能只數金牌，我認為競技運動就是要數金牌，所有的努力如果最後","  沒有贏就沒有意義，尤其納稅者的期待就是這樣，發展競技運動的必然結果就是要有獎","  牌、就是要贏，所以我個人認為非數不可，但要以正當手段取得勝利。比如我們到肯亞","  、衣索披亞請兩位馬拉松冠軍回來參加奧運會拿獎牌，這是沒有意義的，我們發展競技","  運動的結果就是要數金牌，這點我必須稍微提一下。","   另外，很多運動種類如體操、游泳在年紀很小的時候就要給予運動刺激，不然以後要","  發展非常好是很困難的。還有一個問題，就是剛才很多人對於體育運動、健康休閒等領","  域的界線何在有些困惑，事實上這些東西的核心價值就是身體運動（body","  movement），如果把身體運動當做工具以達到教育的目的就叫做體育（physical","  education），如果把身體運動當做手段以達到競技的目的就叫做sports，如果把身體","  運動當做追求快樂或健康的手段就叫做leture或health","  promotion，所以其界限是非常清楚的，但其核心價值就是身體運動，這部分是最重要","  的，忘了身體運動而去追求什麼就悖離了體育、運動、健康、休閒要追求的目的。"],["主席：體育、運動、休閒、觀光、旅遊、休閒、遊覽等等字詞都有其定義，我們大部分","  是看中文而沒有回想英文的意義，我們這邊是講運動，大陸那邊則堅持用體育；我們用","  觀光的字眼，他們就要用旅遊，所以我們叫做運動觀光，他們叫做體育旅遊。重點還是","  在陳前主委所說的bodymovement是最基本的元素，其實其涵蓋的範圍非常廣。","   請社團法人台灣電競協會施理事長發言。"],["施理事長文彬：主席、各位委員。我再提供一個資訊讓大家參考。即將在雅加達舉辦的","  亞運，前陣子公布6個遊戲項目，分別是英雄聯盟、傳說對決、皇室戰爭、失控足球、","  爐石傳說和星海爭霸。我聽到一個消息，也請各位朋友一起做個參考。大家知道社會常","  出現一些變態、殺人犯等等，有的人在美國校園開槍，法官問他們原因，他們說是被遊","  戲影響，很多犯人認為是遊戲影響他們。現以我本人為例，我玩遊戲40年，我每年都有","  一份創作專輯，但我從來沒有殺人、放火，所以我認為那是他們的推託之詞。亞奧運原","  本有一些非常好的射擊遊戲，這些遊戲原本是先進國的機密，因為他們要發展特戰部隊","  。在20年前他們就有警匪在某個區域中的對戰遊戲，這些遊戲基本上是用槍射擊，這次","  亞奧運擔心選擇了射擊項目的遊戲會影響輿論，我覺得這是很奇怪的事情。亞奧運中有","  空氣槍、定向飛靶、散彈槍、射箭等運動項目，這些項目是使用真的武器，為什麼真的","  武器項目可以奪牌，這些虛擬的打槍遊戲卻不行呢？到底是怎麼回事？請大家一起思考","  這個問題。虛擬的東西本來就是虛擬的東西，為什麼真實的武器可以做為亞奧運的項目","  ，虛擬的遊戲卻不可以？"],["主席：施理事長這幾年來一直為電競正名，是很辛苦的。我要提醒體育署，上次立法院","  已經三讀將電競列為運動產業之一。我建議電競應該有一個專法，不只是體育署，經濟","  部等等單位也要加入。現在電競已經變成競技項目，競技組也要管電競，不能還是丟給","  綜合規劃組，電競已經是正式比賽項目了，而且我們會得牌，我提醒競技組要瞭解這件","  事情並予以協助，也要組隊，你們會後再去討論這件事情，這是很重要的一件事。","   謝謝大家所提的意見，我個人的筆記做了滿滿的5頁，大家的意見可說是醍醐灌頂，","  今天的討論是在引發大家持續的關注體育事項，從組織改造引發大家對體育運動的期待","  和建言，同時也討論了台灣如何走出困境。","   今天非常謝謝大家所提的意見和建議，發言到此告一段落，所有發言及書面意見都會","  列入紀錄、刊登立法院公報，並製作公聽會報告送交本院全體委員及今天出列席人員參","  考。","   本次公聽會到此結束，散會。","散會（11時42分）","附錄：","1.李志峰教授書面意見：","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","2.林佳和教授書面意見：","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","3.紀政女士書面意見：","[pic]","[pic]","[pic]","[pic]","[pic]","                                    [pic]","4.黃啟煌副校長書面意見：","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","5.焦佳弘顧問書面意見：","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","6.林振煌律師書面意見：","[pic]","","7.教育部書面意見：","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","8.行政院人事行政總處書面意見：","[pic]","[pic]","[pic]","-----------------------","                                     立法院公報  第107卷  第70期  委員會紀錄","","                                     99","","立法院公報  第107卷  第70期  委員會紀錄","","                                     立法院公報  第107卷  第70期  委員會紀錄","","                                     124","","                                     123","","                                     立法院公報  第107卷  第70期  委員會紀錄","","                                     125","","立法院公報  第107卷  第70期  委員會紀錄","","                                     126","","                                     立法院公報  第107卷  第70期  委員會紀錄","","                                     127","","立法院公報  第107卷  第70期  委員會紀錄","","                                     立法院公報  第107卷  第70期  委員會紀錄","","                                     128","","                                     129","","立法院公報  第107卷  第70期  委員會紀錄","","                                     130","","                                     立法院公報  第107卷  第70期  委員會紀錄","","                                     131","","立法院公報  第107卷  第70期  委員會紀錄","","                                     132","","立法院公報  第107卷  第70期  委員會紀錄","","                                     立法院公報  第107卷  第70期  委員會紀錄","","                                     134","","                                     133","","                                     立法院公報  第107卷  第70期  委員會紀錄","","                                     135","","立法院公報  第107卷  第70期  委員會紀錄","","                                     136","","                                     立法院公報  第107卷  第70期  委員會紀錄","","                                     137","","立法院公報  第107卷  第70期  委員會紀錄","","                                     138","","                                     立法院公報  第107卷  第70期  委員會紀錄","","                                     139","","立法院公報  第107卷  第70期  委員會紀錄","","                                     140","","                                     立法院公報  第107卷  第70期  委員會紀錄","","                                     141","","立法院公報  第107卷  第70期  委員會紀錄","","                                     142","","                                     立法院公報  第107卷  第70期  委員會紀錄","","                                     143","","立法院公報  第107卷  第70期  委員會紀錄","","                                     144","","                                     立法院公報  第107卷  第70期  委員會紀錄","","                                     145","","立法院公報  第107卷  第70期  委員會紀錄","","                                     146","","                                     立法院公報  第107卷  第70期  委員會紀錄","","                                     147","","立法院公報  第107卷  第70期  委員會紀錄","","                                     148","","                                     立法院公報  第107卷  第70期  委員會紀錄","","                                     149","","立法院公報  第107卷  第70期  委員會紀錄","","                                     150","","                                     立法院公報  第107卷  第70期  委員會紀錄","","                                     151","","立法院公報  第107卷  第70期  委員會紀錄","","                                     152","","                                     立法院公報  第107卷  第70期  委員會紀錄","","                                     153","","立法院公報  第107卷  第70期  委員會紀錄","","                                     154","","                                     立法院公報  第107卷  第70期  委員會紀錄","","                                     155","","立法院公報  第107卷  第70期  委員會紀錄","","                                     156","","                                     立法院公報  第107卷  第70期  委員會紀錄","","                                     157","","立法院公報  第107卷  第70期  委員會紀錄","","                                     158","","立法院公報  第107卷  第70期  委員會紀錄","","                                     立法院公報  第107卷  第70期  委員會紀錄","","                                     160","","                                     159","","                                     立法院公報  第107卷  第70期  委員會紀錄","","                                     161","","立法院公報  第107卷  第70期  委員會紀錄","","                                     162","","                                     立法院公報  第107卷  第70期  委員會紀錄","","                                     163","","立法院公報  第107卷  第70期  委員會紀錄","","                                     164","","                                     立法院公報  第107卷  第70期  委員會紀錄","","                                     165","","立法院公報  第107卷  第70期  委員會紀錄","","                                     166","","                                     立法院公報  第107卷  第70期  委員會紀錄","","                                     167","","立法院公報  第107卷  第70期  委員會紀錄","","                                     立法院公報  第107卷  第70期  委員會紀錄","","                                     170","","                                     169","","                                     立法院公報  第107卷  第70期  委員會紀錄","","                                     171","","立法院公報  第107卷  第70期  委員會紀錄","","                                     172","","                                     立法院公報  第107卷  第70期  委員會紀錄","","                                     173","","立法院公報  第107卷  第70期  委員會紀錄","","                                     174","","                                     立法院公報  第107卷  第70期  委員會紀錄","","                                     175","","立法院公報  第107卷  第70期  委員會紀錄","","                                     176","","立法院公報  第107卷  第70期  委員會紀錄","","                                     立法院公報  第107卷  第70期  委員會紀錄","","                                     178","","                                     177","","                                     立法院公報  第107卷  第70期  委員會紀錄","","                                     179","","立法院公報  第107卷  第70期  委員會紀錄","","                                     180","","",""]],"block_lines":[1,8,69,116,117,193,206,254,256,324,327,380,387,449,453,519,529,614,622,673,677,680,686,745,757,758,820,823,842,843,864,866,898,906,921,926,939],"person_count":{"主席":19,"李志峰教授":1,"林佳和教授":1,"施文彬理事長":2,"黃玟靜小姐":1,"高俊雄校長":1,"陳全壽委員":2,"黃啟煌副校長":1,"焦佳弘顧問":1,"張祐銓共同發起人":1,"林振煌律師":1,"林次長騰蛟":1,"蘇副人事長俊榮":1,"王副署長水文":1,"尤委員美女":1,"施理事長文彬":1},"persons":["主席","李志峰教授","林佳和教授","施文彬理事長","黃玟靜小姐","高俊雄校長","陳全壽委員","黃啟煌副校長","焦佳弘顧問","張祐銓共同發起人","林振煌律師","林次長騰蛟","蘇副人事長俊榮","王副署長水文","尤委員美女","施理事長文彬"],"title":"立法院第9屆第5會期司法及法制委員會「體育署升格體育部」公聽會會議紀錄","時間":"中華民國107年5月31日（星期四）9時1分至11時42分","地點":"本院紅樓302會議室","主席":"吳委員志揚"}