{"blocks":[["主席：出席委員6人，已足法定人數，現在開會。","   本週為星期一、三、四一次會，現在因為有些委員必須去衛環委員會那邊支援，所以","  無法過來，因在場委員人數不足，本席在此裁示休息，等一下再繼續開會。","休息","繼續開會"],["主席：現在繼續開會。進行報告事項。","       報  告  事  項"],["段落：一、宣讀上次會議議事錄。","[pic]","立法院第9屆第4會期教育及文化委員會第11次全體委員會議議事錄","時    間：中華民國106年11月27日（星期一）下午1時30分至4時43分","        中華民國106年11月29日（星期三）上午9時至12時40分","        中華民國106年11月30日（星期四）上午9時至12時7分","地    點：（11月27日及30日）立法院群賢樓101會議室","   （11月29日）群賢樓9樓大禮堂","出席委員：柯志恩    何欣純    蔣乃辛    許智傑    蘇巧慧    高金素梅  李麗芬","            陳學聖    ","        陳亭妃    吳思瑤    蔡培慧    張廖萬堅  高潞以用巴魕剌Kawlo．Iyun．","                Pacidal","         委員出席13人","列席委員：吳焜裕    鄭天財Sra．Kacaw  陳  瑩    林麗蟬    徐榛蔚    李昆澤  ","          曾銘宗    陳歐珀    林德福    黃國書    鍾佳濱    吳志揚    郭正亮","            劉世芳    邱志偉","        鍾孔炤    黃昭順    呂玉玲    羅明才    張麗善    黃偉哲    賴瑞隆  ","          陳賴素美  王惠美","         委員列席24人","|列席人 |（11月27日下午）              |                               |","|員：   |                              |                               |","|       |教育部政務次長                |蔡清華率同有關人員             |","|       |內政部移民署移民事務組專門委員|李明芳                         |","|       |原住民族委員會教育及文化處副處|林政儀                         |","|       |長                            |                               |","|       |（11月29日）                  |                               |","|       |文化部部長                    |鄭麗君率同有關人員             |","|       |行政法人國家表演藝術中心董事長|朱宗慶                         |","|       |行政院主計總處公務預算處專門委|陳莉惠                         |","|       |員                            |                               |","|       |行政院主計總處基金預算處科長  |王儷倩                         |","|       |（11月30日）                  |                               |","|       |科技部部長                    |陳良基率同有關人員             |","|       |行政法人國家災害防救科技中心董|蘇芳慶                         |","|       |事長                          |                               |","|       |行政院主計總處公務預算處專門委|陳莉惠                         |","|       |員                            |                               |","|       |行政院主計總處基金預算處科長  |黃信璁                         |","","","   主 席：陳召集委員學聖","專門委員：謝淑津","主任秘書：陳錫欽","紀    錄：簡任秘書  郭冬瑞  簡任編審  陳杏枝  科    長  蔡月秋","         專    員  江凱寧  薦任科員  許淑真  薦任科員  黃敏萱","（11月27日下午）","       報  告  事  項","一、宣讀上次會議議事錄。","   決定：議事錄確定。","二、教育部部長列席就「107年度原住民、新住民預算編列」進行專題報告，並備質詢。","   另邀請原住民族委員會、內政部就上述相關主管業務派員列席備詢。","（本日議程有委員柯志恩、何欣純、蔣乃辛、張廖萬堅、蘇巧慧、高金素梅、許智傑、","  李麗芬、陳學聖、吳焜裕、鄭天財Sra．Kacaw、陳瑩、林麗蟬、陳亭妃及徐榛蔚等15人","  提出質詢，均經教育部政務次長蔡清華及相關人員即席答復說明。另有委員高潞以用巴","  魕剌Kawlo．Iyun．Pacidal、蕭美琴、黃國書及吳思瑤提出書面質詢。）","決定：","   (一)報告及詢答完畢。","   (二)委員所提書面質詢，列入紀錄並刊登公報。","   (三)對於委員質詢要求提供相關資料或未及答復部分，請相關","   機關儘速以書面答復。","（11月29日）","       討  論  事  項","一、審查107年度中央政府總預算案有關文化部及所屬單位預算案。","二、審查107年度行政法人國家表演藝術中心預算案。","三、審查107年度中央政府總預算案有關文化部主管國立文化機構作業基金附屬單位預算","   案。","四、審查107年度文化部主管政府捐助基金累計超過50%之財團法人等12家財團法人預算","   案。","（僅進行詢答）","（本日議程有委員蘇巧慧、陳亭妃、吳思瑤、張廖萬堅、高金素梅、蔣乃辛、李麗芬、","  許智傑、蔡培慧、何欣純、陳學聖、李昆澤、黃國書及高潞以用巴魕剌  Kawlo．Iyun","  ．Pacidal等14人提出質詢，均經文化部部長鄭麗君及相關人員即席答復說明。另有委","  員柯志恩、林德福及黃國書提出書面質詢。）","決議：","   (一)報告及詢答完畢。","   (二)委員所提書面質詢，列入紀錄並刊登公報。","   (三)對於委員質詢要求提供相關資料或未及答復部分，請相關機關儘速以書面答復。","","","（11月30日）","       討  論  事  項","一、審查107年度中央政府總預算案有關科技部及所屬單位預算案。","二、審查107年度行政法人國家災害防救科技中心預算案。","三、審查107年度行政院主管行政院國家科學技術發展基金附屬單位預算案。","四、審查107年度科技部主管科學工業園區管理局作業基金附屬單位預算案。","（僅進行詢答）","（本日議程有委員陳亭妃、蘇巧慧、張廖萬堅、蔣乃辛、李麗芬、許智傑、何欣純、陳","  學聖、吳思瑤、蔡培慧、吳焜裕及高潞以用巴魕剌Kawlo．Iyun．Pacidal等12人提出質","  詢，均經科技部部長陳良基及相關人員即席答復說明。另有委員柯志恩提出書面質詢。","  ）","決議：","   (一)報告及詢答完畢。","   (二)委員所提書面質詢，列入紀錄並刊登公報。","   (三)對於委員質詢要求提供相關資料或未及答復部分，請相關機關儘速以書面答復。","","","散會","[pic]"],["主席：請問各位，上次會議議事錄有無錯誤？（無）無錯誤，確定。","   進行討論事項。","       討  論  事  項","繼續審查107年度中央政府總預算案有關教育部及所屬單位預算案。",""],["主席：今天的議程是繼續審查107年度中央政府總預算案有關教育部及所屬單位預算案，","  現在繼續進行討論與協商。","   （進行協商）"],["主席：上一次是審查到第122案，現在處理第123案到第129案，03「產學合作及技職教師","  研習」部分，預算數是4億6,265萬元，提案委員有許委員智傑、蔣委員乃辛、柯委員志","  恩、張廖委員萬堅、蔡委員培慧、陳委員學聖、蘇委員巧慧，分別提出凍結及減列案。","","","   關於「產學合作及技職教師研習」部分，先請教育部做說明。"],["楊司長玉惠：主席、各位委員。針對03「產學合作及技職教師研習」部分，多數委員關","  注的是技職教師具有實務經驗的比例，在數字上是退步的，在此跟各位委員報告，在1","  05年技職教育法公布以前，教育部對於所謂實務經驗的規定其實是很寬鬆的，例如只要","  持有業界的服務證明即可，並沒有去規範工作內容是什麼，而且曾任公務員、軍職人員","  者，也統統可以算進來。但105年技職教育法正式實施之後，對於老師的實務經驗卻是","  有明確的規範，因為定義的不同，所以各位委員會看到105年以後的數字是不升反降，","  這一點必須跟各位委員做說明。","   另外，針對典範科大的部分，也有委員質疑典範科大部分為何沒有增加，在此向各位","  委員報告，當初在102年時對於典範科大的要求是，專任者必須具備2年的實務經驗，兼","  任者要有4年的實務經驗，其實是比目前的技職教育法還要嚴格，依照技職教育法的規","  定是只要1年就好，而我們對於典範科大的要求是比較嚴格的。所以這幾年下來，整體","  4年的成長是19%，因此典範科大老師具有實務經驗的部分是有達到當初計畫的要求。至","  於具實務經驗的兼任老師好像比較少的問題，主要是因為這幾年大家比較強調專任，我","  們一直要求學校的專任老師需具有實務經驗，所以後續兼任的部分，我們認為學校聘任","  兼任老師是基於課程上的需要，以科大來講，既然是課程需要，當然要由具實務經驗者","  來擔任，後續我們也會去要求科大，對於兼任老師的部分也必須以具有實務經驗者為優","  先聘任的考量。以上簡要報告。"],["主席：有關技專院校具實務經驗的專任教師、兼任教師的比例，目前仍然偏低，105學年","  度專任教師部分是53.79%，106學年度、107學年度設定的目標好像沒有增加，甚至還倒","  退。至於兼任教師部分，照理說，學校聘任的業師應該是比較多，但為什麼只有三分之","  一？這是大家提出質疑的地方，方才司長雖然有解釋說是因為要聘用專任，可是兼任教","  師部分在科大或技專院校，本來就會去聘具有業界經驗的人為主，應該是這個樣子，並","  不是司長說的那樣，但為什麼聘任比例只有三分之一，其他都不是業師或具有實務經驗","  的人，反而是聘用一般的教師呢？這會讓人覺得這些人原本應該要專任，結果學校卻用","  兼任的方式來抵充，所以才會造成具工作經驗的業師比例比較少，委員的提案大概是這","  個意思。"],["柯委員志恩：主席剛才的確點出一個大重點，因為我們從頭到尾都認為大家到技職學習","  可以達到學用合一的目的，可是目前很顯然的，不管是在大學或技職，特別是技職更應","  該強調所謂的學用合一，但現在卻很明顯的看到，在這方面的合作計畫當中，其實並沒","  有因為這樣讓學生與將來他們畢業後的產業能夠互相結合。最主要的原因還是來自於產","  業對於學生是否願意額外花出人力好好來培養，對於送到產業裡面的學生，他們所花費","  的人力與資源其實是很少的，往往就是給了名額之後就讓學生自生自滅，然後學校的老","  師頂多是在學生回去以後與他們做一些溝通，可是老師有很多都是不具實務經驗的人，","  在大學裡面如果都是要求升等的話，這些老師根本是不可能的。而且我們必須承認，如","  果要叫這些老師到業界去，他們也會有很大的心理障礙，因為他們根本就找不到，我告","  訴你，他們根本就找不到，而且他們跟產業間是長期缺乏鏈結，你們硬是要求讓老師帶","  著學生與產業合作，對這三方來說，都有很大的落差。老師長期待在學校已經跟產業脫","  節，整個企業又不願意花費人力，將這些學生當成未來具有潛力的職員來做培養，所以","  在花了這麼多錢之後，其實會發現到目前為止成效都非常差，即使可以達到配合，也會","  出現我剛才提到的那些狀況，你們只是把錢花費下去。這就是我們為什麼要提案凍結的","  原因，就是因為你們沒辦法達到我們認為可以做薦介的方式，如果以後仍是維持這樣的","  處理方式，除非教育部能夠提出更積極的作法，包括產業能夠提出更大的誘因，但是我","  必須承認，目前產業界並沒有這樣的想法，因為光是聘進來的時候，國外都是經過很好","  的面試、給予訓練，之後就變成正式員工，那是一個產業的鏈結，臺灣則是把錢花出去","  ，根本不管到最後是什麼結果，錢花出去了，但斷層還是很多。","   我的提案特別提到臺科大、台北科技大學這幾個龍頭學校，他們原本有產學攜手專班","  ，可是以前都是外加，現在卻變成是內含，採取內含會消耗掉很多名額，因為我們認為","  這幾所公立大學並沒有名額缺乏的問題，完全沒有，你們指的都是一些比較弱勢的技職","  ，這幾所龍頭學校並沒有這種問題，可是你們還是把它的外加變成內含，這樣做只會更","  雪上加霜，對於產業的鏈結來說，到目前為止，花錢還是得不到效果，所以我主張預算","  凍結，希望能夠得到更積極的回應。"],["蔣委員乃辛：技職體系的學生畢業出來踏入社會，最重要的就是產學能夠接軌，因為這","  些學生是學技術的，如果畢業後到產業界工作卻沒有技術的話，請問產業界的人會怎麼","  看？學生又會找到什麼樣的工作？這就是當時我們希望在技職教育法中規定老師在多少","  年以後必須要到產業界去實習半年，但現在的規定卻是只要有1年的產業經驗，請問在","  產業1年的經驗能夠教出什麼樣的學生？能夠帶給學生什麼樣的實務經驗？這樣的標準","  本來就太低了嘛！教育部說典範部分是2年，典範之所以要比一般學校多，那是因為他","  們另外拿到典範的補助經費，標準當然要高啊，可是2年夠嗎？也不夠嘛！至於兼任的","  部分，說實在的，技職學校的兼任教師應該具備更多的實務經驗才對，今天我們提出這","  些案子，除了根據審計部的決算報告內容，立法院預算中心也有提到這個問題，表示這","  個問題非常嚴重。第一，1年時間的標準應該要提高，這樣才能鼓勵老師6年以後到產業","  界去，否則的話，我們很難想像這些技職體系的學生畢業以後如何能夠適應產業界的需","  求，今天我們提出這些案子，目的就是希望教育部重視這個問題。"],["蘇委員巧慧：本席的提案與其他委員的提案是同一個領域，但內容卻不太一樣，我是針","  對教育部要在107年新辦理的國家產學大師獎，對於2,700多萬元的預算，本席是提案凍","  結1,000萬元，原因是因為我在預算書上並沒有看到教育部對於評選機制有什麼樣的標","  準，以及有什麼樣的具體規劃，畢竟這是一個全新的獎項，所以我們很想知道細部規劃","  是什麼。根據教育部目前提出的說明，看起來確實是有雛形，所以應該是可以辦理，但","  是我們不太理解的是，這個獎項與許智傑委員一直在講的產學奧斯卡是不是一樣的事情","  ？我們可以支持這筆預算，但是我發現這裡面的報名資格是限於技職校院的專任教師，","  我想這個是僅限於老師，他不是技藝達人，也不是技職人士，所以，這個跟初衷是否一","  致？我們是獎勵老師嗎？這部分稍後可能要請教育部說明，讓我們更理解。"],["主席：在蔡委員培慧發言完之後再請技職司司長說明，因為問題滿多的。請蔡委員發言","  。"],["蔡委員培慧：我知道技職教育行政督導的費用是要針對產學合作、人才培育、技術研發","  或成果發表，我覺得這件事很好，但如同剛才巧慧委員所講的，將來無論是技職奧斯卡","  或相關獎項，不能侷限於教師，而應該也要包含技藝達人。同時在本席的提案（第127","  案）中也強調你今天做這件事情其實要有地方經濟、產業特色，我特別支持技職係因我","  認為臺灣的實業（即具體生產）才是臺灣經濟的基礎，而且也是中小企業的核心。可是","  ，目前你們太把視野放在老師身上，我認為你們應該要去思考跟產學合作及地方經濟、","  地方特色，所以針對這件事，你們恐怕要花點時間去仔細研究，無論是教師培育、技藝","  達人、在地特色、在地經濟，而且產業變化是非常快速的，究竟要如何去面對這個快速","  的變化而能有足夠的師資來培育優秀的年輕學子，你們可能要統籌提一個整體的專案報","  告。很多委員說要凍結，某種程度上是希望你們在這方面能夠做得更好。"],["主席：好，我們請司長針對剛才談到的專兼任比例問題統一做說明。"],["楊司長玉惠：跟委員報告，技職法第二十五條規定，在新聘技職校院專業科目教師時會","  要求他一定要具有一年的業界經驗，就是剛才蔣委員所提到的。另外，典範科大的教師","  還要求要有兩年的經驗。同法第二十六條規定，所有的在職教師每六年要有半年的時間","  到業界研習、服務等，就是要讓他瞭解現在業界最新的技術、模式何在，所以這是技職","  教育法第二十五條及第二十六條兩個不一樣的規範。另外，針對產攜名額內含外加的部","  分，其實從107年度起我們有一些國立大學已經是外加的，這陣子大家也一直提到，產","  攜對業界而言，其實能夠讓學生在學期間就可以跟業界的技術能力去做結合，所以我們","  後續一定會針對這些學校，假設其缺額不夠而要辦理產攜，我們會用外加的方式來做，","  當然這些學校也是一些辦學成效比較好的學校，讓我們的學生可以得到好的學習狀態，","  名額的部分我們已經在做處理。","   另外針對產學大師獎（委員所講的奧斯卡）部分，對教育部而言，重點還是在人才培","  育，剛才提到技藝達人的部分，我們是有表揚，只是沒有給獎金。以科大來講，我們還","  是希望這一些老師除了在人才培育課程跟產學方面有很緊密的合作外，他對於產業界的","  貢獻是很大的，這樣是可以相輔相成的。我們的學校還是以人才培育為主，所以我們目","  前的對象會是針對老師的部分，就是希望科大老師不要只是在學術方面做得好，在業界","  也能跟地方產業去做結合，而這個結合對產業的發展是有幫助的，他的產值是可以讓產","  業做提升，我們透過產學大師獎來獎勵這樣的老師，也鼓勵更多的老師往這個方面來進","  行，不要老是去寫SCI的paper，我想我們科大老師需要去做一個調整，所以我們是透過","  這個獎項來給予引導，許智傑委員也一直在指導我們要從這一方面來著手。"],["主席：請許委員智傑發言。"],["許委員智傑：謝謝教育部，關於這個產學大師獎，其實也很感謝教育部要往這個方向去","  努力，不過，我那天也問過科技部，就是我們教育部與科技部的結合可能還不太夠，因","  為要挑選出這個很有具有代表產學大師獎者，除了教育部之外，還有科技部、甚至經濟","  部應該要去很審慎地去選出這麼一個特殊的人才，而且包括教育部和科技部的彈性薪資","  制度，他今天如果有那個能力獲得這個大師獎，照道理講，他們應該是最有資格來獲得","  彈性薪資制度的，這部分教育部和科技部可能都還沒有一併納入思考。所以，是不是請","  教育部再做更完整的規劃，把這個部分也納進去，這樣子才會獲得實質的效益，也希望","  教育部能夠再提出一些書面，讓我們大家能夠參考。"],["主席：司長聽到了吧？請柯委員志恩發言。"],["柯委員志恩：請問司長，你剛才說技職教師每六年要到業界研習，你可以告訴我他們都","  是到哪些地方去？就我所知，這些老師很痛苦，因為對他們的實務經驗而言，有很多老","  師去那些地方是沒有感覺的。而且重點是，他們去業界研習的期間，他很多的行政工作","  都要交給其他人額外分擔，雖然這是你們的美意，但我還是強調，你覺得這個到業界研","  習的部分對老師是一種負擔還是他們真的可以從業界得到一點什麼？"],["楊司長玉惠：目前有三種，深度實務研習、產業服務或研究及產學合作計畫。"],["柯委員志恩：我瞭解，你有沒有深入了解他們都是到哪些地方？要不要我告訴你他們去","  哪些地方？"],["楊司長玉惠：跟委員報告，根據我們對各校調查的結果，醫護相關的當然就會到醫療機","  構。其他領域的人會到企業、政府機關……"],["柯委員志恩：什麼企業？"],["楊司長玉惠：還有財團法人。商的部分，例如他可能就會去跟商有關……"],["柯委員志恩：我覺得你需要去特別瞭解一下，因為我們到一些技職學校去瞭解，很多老","  師去這些地方只是為了配合你們這項要求，其實對他而言根本就是浪費時間。"],["主席：形式上而已。"],["柯委員志恩：因為所有該值得學習的機關其實並不需要這個已經落伍的作法，所以這部","  分固然立意良好，但你完全缺乏對於整個產業……"],["主席：柯委員，因為後面還有陳委員亭妃及蔣委員乃辛要發言，我們等這兩位委員發言","  完畢再請教育部作回應。"],["陳委員亭妃：謝謝召委。基本上我的意見跟柯委員差不多，上有政策、下有對策，這些","  老師半年實習的成果真的能夠達到我們所期望的產學合作目標嗎？這半年就真的可以達","  到產學合作的目標嗎？本席對此有很大的疑問。過去我們一直質疑老師在學界可能沒有","  辦法進入到業界而產生落差，教育部也因此要求他們要去做半年的實習，那麼突然之間","  要求他們花半年去做一些協助的工作，那他要找哪裡？也是要找他可能熟悉的地方，甚","  至他過去曾經配合過的地方，可是這樣真的可以達到目的與效果嗎？所以我還是認為，","  你們不能每次在我們審預算時說你們每個年度都提出一個看似宏觀、未來也做了怎麼樣","  的計劃，也做了這個半年實習的要求，可是實質上有沒有做到？還是它只是一個應付性","  質？這是我們要了解的部分。而且剛剛司長所講的，希望老師能夠結合地方，這很好，","  可是請問老師要如何結合地方？它的目標性在哪裡？這也很重要啊！不是我們說希望未","  來老師結合地方就可以做到，問題是老師怎麼結合地方？學術怎麼結合地方？必須透過","  產業，可是產業又要怎麼結合地方？這是三角關係，這個三角關係怎麼結合？我相信一","  個老師絕對沒辦法做到件事情，那麼誰要當這個平台？","   第二個部分，剛剛司長提到，我們希望老師未來不一定要重視SCI","  paper，這點很重要，因為老師為了I                  paper疲於奔命，如果沒有I","  paper他沒有辦法升等。未來我們要走多元升等，多元升等的方向性真的夠多元嗎？真","  的夠專業嗎？我覺得我們是不是應該要把所有配套做出來？未來技職體系太重要了，但","  是技職體系不能只走表面，我們一直說我們希望學生要回歸到實習的層面，但是要回歸","  到實習的層面，老師要不要帶著走？老師一定要帶著走，如此，老師也可以一起執行半","  年進入產業體系，這些是不是可以結合在一起？"],["蔣委員乃辛：技術及職業教育法在立法院三讀通過到現在應該有3年了，實施2年了，當","  時為什麼會制定技術及職業教育法？就是因為技職體系的學校適用大學法而不是專法，","  很多學校的相關規定都是依照大學法，但大學基本上是講學術研究，技職體系是講技術","  傳承，這是兩個不同的東西，我們覺得技職學校應該要有專法，所以我們立法院提案通","  過技術及職業教育法，就是希望讓技職體系的學生學到的東西能夠和產業界結合，所以","  我們當時對於老師的要求重視實務經驗，為什麼最後定案是1年？當時教育部是說，這","  個法剛開始定，要求太高對老師造成的衝擊會太大，所以最後協調的結果是用1年，事","  實上當時的提案不是1年，是教育部希望從1年開始。現在這部法已經通過3年，是不是","  該檢討1年到底夠不夠？將來新進的老師是不是應該要多一點實務經驗？我覺得教育部","  部長應該要考量要不要修法。","   第二，剛才柯委員提及，老師任教滿六年要到產業界半年，說實在的，我們當過學生","  ，我們也去實習過，可是大家都知道我們當時的實習是什麼實習法，其實現在還有很多","  人，尤其是一些法政的教授來跟我們聯絡，問說他們的學生能不能到我的辦公室來實習","  ，我說，我的辦公室都已經坐滿了，連桌子都沒有了，他要怎麼來實習呢？但有些老師","  卻說：「沒有關係，你只要蓋個章就好了。」同樣的，老師到產業界實習，是不是也會","  發生類似的狀況？所以剛才柯委員、陳委員才說，教育部是不是真的應該去了解這些老","  師到產業界實習是怎麼實習？是到怎樣的產業界實習？是不是跟他所教的科系有關？是","  到大型的產業公司、中型的產業公司還是個人的、小型的產業公司？我覺得這些教育部","  都應該進一步了解。而且教育部、經濟部及勞動部應該建構一個平台，讓老師有可以找","  到實習的地方，讓產業界也可以提供機會給學校老師實習，我覺得這個平台應該要去處","  理，這也是剛才陳委員提及的平台問題。","   今天技術及職業教育法通過3年了，教育部是不是可以儘快重新檢討，讓相關法律的","  規定能夠有所提升，最重要的就是產學不要有落差。"],["主席：經過提案人的發言，我們開始進行處理。"],["姚次長立德：我再綜整一下剛才各位委員的意見，第一，非常謝謝各位委員對技術及職","  業教育法中老師到業界研習的關心，我從學校方向各位報告，技術及職業教育法對技職","  體系的老師影響非常大，從學校端來看其實有正面的影響，在這個辦法訂定之前，老師","  認為他跟業界沒有關係，他關起門來自己教，教的技術落後業界多少年他完全不知道，","  在有了這個法之後，各個學校依據該法要求老師每六年一定要到業界半年，有些學校的","  老師是直接在一個地方待6個月，但大部分的學校是要求老師分若干個寒暑假到業界研","  習1個月、半個月或幾天的時間。雖然這樣的時間很短，但用意深遠，就是要讓老師知","  道他所教的技術絕對不可以落後於業界，雖然說他只有在寒暑假到業界1個月，可是在","  學習當中，他就知道他必須要不斷的保持他所教的技術與業界最新技術的連結。所以我","  要跟各位委員報告，以往老師的技術跟產業界完全沒有關係，有了這個辦法之後，在他","  的心理上、在學校的規定上，他都必須要這樣做，我認為這有很大的正面效益。各位委","  員的指導是，我們實施到現在已經2年多，是不是應該好好了解一下實施的成效？這個","  部分我們會請技職司進一步去做較深入的調查，再讓各位委員知道。但是初步來說，這","  個部分我看到已經產生很大的正面效果。","   另外，我要報告兼任老師的部分，因為大部分專業的課程大部都是由專任老師教授，","  兼任老師教的都是共同科目，共同科目就比較沒有業界的經驗，因為共同科目大部分是","  英語等通識課程，所以兼任老師不具業界經驗的比例會比較高，再加上過去這1、2年，","  我們要去儘量維持不具本職的老師兼任的機會，所以各個學校在落實兼任老師要有實務","  經驗的部分，因為授課的關係，還有要維持不具本職老師的工作機會，在這一塊我們比","  較沒有去做太多的要求，因此兼任老師的實務經驗會比較少。但若是經過技職司進一步","  的分析，我相信絕大部分專業科目的老師都是由具有實務經驗的老師來擔任。"],["主席：我想這樣好了，大家質疑的是產學合作的平台，我們有這個法令，到底有沒有辦","  法做？其實剛才次長講得還不錯的一點是，如果老師每六年才去半年，其實六年不知道","  業界已經變化多大了，去半年有沒有用？但如果說寒暑假每年都1個月，6年就6個月了","  。"],["柯委員志恩：我們在乎的他們去的是哪些產業。"],["主席：對。"],["柯委員志恩：如果是很先進的，也是很OK，問題是你們要去了解，不是說臺科大、北科","  大或屏東等等很多學校，他們去的地方都是……"],["主席：這樣好了，我們委員都希望產學合作的相關預算能夠有效落實，大家都提到了，","  所以我想我們還是酌凍1,000萬元，然後加上請他們提出專案報告，好不好？"],["柯委員志恩：好，是就多少預算酌凍1,000萬元？我們看一下比例……"],["主席：這個主要是他們推動產學合作的相關預算，我們還是請他們提出專案報告……"],["蔣委員乃辛：凍結十分之一。"],["主席：凍結十分之一是4,600萬元。"],["蔣委員乃辛：我們往年都是凍結四分之一，不是凍結十分之一。"],["柯委員志恩：剛剛次長已經肯定要檢討了，但是那個整個學校……"],["主席：拿麥克風發言，好不好？"],["柯委員志恩：我覺得要凍結十分之一，因為剛剛次長也肯定這個做法，可是你真的還是","  要知道，我們聽到非常多產業、技職學校的老師跟我們反映，他們去那邊真的是在蓋橡","  皮圖章，所以還是要重視這個問題，除非你們真的特別深刻去分析及了解，所以我覺得","  凍結十分之一真的是……"],["主席：其他委員有沒有意見？蔣乃辛委員及柯志恩委員主張凍結十分之一……"],["柯委員志恩：馬上就可以解凍了。"],["許委員智傑：凍結十分之一是要加上書面報告，還是專案報告？如果要專案報告，那要","  排很久耶。"],["蔣委員乃辛：主席，你去看看去年何欣純委員當召委的時候我們至少凍結多少。"],["主席：那時候有沒有專案報告？"],["蔣委員乃辛：有啊！最少是凍結十分之一，何委員當召委的時候也是這樣啊！"],["主席：不然照我的提案，折衷凍結3,000萬元，然後再加上專案報告，好不好？好，凍結","  3,000萬元加專案報告。蔣委員乃辛：包含技術及職業教育法要不要修法、怎麼修法的","  方向，好不好？"],["主席：已經有委員提出修法了，不過可以討論。"],["蔣委員乃辛：也一起做專案報告，好不好？"],["主席：好，就連修法的專案報告一起來提，好不好？"],["蔣委員乃辛：還有有關實習的平臺，教育部能不能會同經濟部、勞動部……"],["主席：產學合作的平臺。"],["蔣委員乃辛：對，來建立一個平臺，讓老師能夠跟業界有所接觸去實習，好不好？"],["主席：科技部有產學……"],["蔣委員乃辛：這個部分我們一方面包含，可是我們同樣寫一個主決議，好不好？"],["主席：好。"],["蔣委員乃辛：第一、技術及職業教育法要重新檢討；第二、要設置一個平臺，請教育部","  研究，好不好？"],["主席：它是要促進那個有效的產學合作的平臺，檢討那種蓋印章式的、找不到的實習，","  這個部分有的學校做得很好，有的學校好像只是虛應故事，要如何去處理、有效達成，","  請你們寫一個主決議，好不好？好，第123案至129案就凍結3,000萬元，俟教育部提出","  專案報告後始得解凍，我們另外再請教育部把委員的意見寫成一個主決議。","   接下來處理第130案至第135案，就是有關新南向的問題。第130案至第135案談到技職","  教育行政革新與國際交流及評鑑，就是04項下的各種分支預算，因為這個部分涉及新南","  向的預算，所以就跟我們在兩個禮拜前處理的第84案至第87案、柯委員所提第1案有關","  新南向人才培育推動計畫15億元凍結五分之一的案子一併討論。現在一併討論第1案、","  第84案至第87案、第130案至第135案有關新南向的部分。"],["李委員麗芬：司長有來嗎？"],["柯委員志恩：要不要先跳過？"],["主席：好，先跳過。我們先來處理第136案至第143案，就是05項下的預算。"],["李委員麗芬：剛剛講的案子有些東西是跟新南向沒有關係的。"],["主席：對。"],["李委員麗芬：要不要先討論？"],["主席：是不是要等……"],["李委員麗芬：就是第129案到第135案，當中有跟新南向無關的……"],["主席：第130案。"],["柯委員志恩：還是等一下一併處理好了。"],["主席：好，現在處理第136案至第143案有關05項下「引導學校發展多元特色及教學創新","  」經費。"],["吳委員思瑤：就是技職深耕的預算。"],["主席：這筆預算有60幾億元，教育部要不要先做一個報告？"],["楊司長玉書：好，謝謝。05項下是有關技職深耕的預算，一樣分成兩個部分，第一部分","  跟高教司一樣，我們都編列了44億元，都是著重在教學創新、學校的特色、在地連結公","  共化，這是跟高教區同樣的計畫。吳思瑤委員很關心的USR的部分，後續我們會依照委","  員之前給我們的建議，思考如何與在地的創新創業的生態做連結，我們會再提出一個細","  部的規劃跟委員報告。","   另外，針對目前的五專展翅計畫，我想五專的學生大部分比較屬於經濟弱勢，這個計","  畫主要是希望學校能夠找業界一起合作，在專四、專五的時期，業界可以提供學生每個","  月至少6,000元的生活助學金，在實習的這一年，業界可以提供最低基本工資的實習津","  貼。假如有業界願意做這樣的資源投入，教育部在專四、專五的時候就來補助學生學雜","  費，讓學生不要為了經濟的問題而去打工，我們希望學生在五專這5年好好地在學業上","  、技術能力上做一些提升及精進，畢業之後也有正式的工作職缺等著他們。所以這個五","  專展翅計畫主要是給學生的補助，很多委員都有這樣的關注，我們希望能夠讓學生透過","  業界的合作對學生的學雜費有所補助。以上是五專展翅的部分，其他的則是高教深耕的","  處理。","   另外，委員提到我們在技職深耕裡面好像有一個1億元的部分，跟研究中心好像不太","  一樣。跟委員報告，第二部分的研究中心要跟高教學校一起評比的，所以這個部分就沒","  有將高教、技職分開評比，所以我們預估技職校院可能會得到的研究中心數會比較少。","  其次，針對技職校院的特色中心，其實這幾年典範科大計畫執行以來，很多學校有很多","  不錯的特色中心，我們希望再給予這些學校現行的特色中心一些資源的挹注，讓他們可","  以發揮原有的效益，這個部分會跟原來高教深耕裡面的1億元部分有所區隔、不同，在","  此一併跟各位委員報告。"],["主席：好，謝謝。提案委員有陳學聖委員、蔣乃辛委員、吳思瑤委員、張廖萬堅委員、","  柯志恩委員、陳亭妃委員、蔡培慧委員、蘇巧慧委員。","   請吳委員思瑤發言。"],["吳委員思瑤：我講重點。其實剛剛司長已經有回應了，但你的回應正適足以告訴我，你","  對於我的問題的回應還是空的。我非常在意兩個部分，一個是","  USR的部分，這裡面有分兩個                                    parts，第一個","  part是你的評選機制，就是你如何選出好的方案，讓學校在對的方向上去做進入社區的","  工作。你告訴我，你的評選方案其實寫的就是書面作業，包括種子型是書面審查，萌芽","  型是書面加簡報，深耕型則由評審委員會去審查書面加簡報，再加上場域審查，這些都","  是空泛的審查機制，我在意的是審查的人是哪些，還有他們本身能否成為代表、了解社","  區實踐意義的委員。然後在評審機制上，你告訴我的真的只是程序是什麼，而不是他們","  關切的                                                                core","  value是什麼。我在意的另一個部分就是如何有效的鼓勵老師，而你們回應給我的就是","  你們會支持教師勇敢去開發時間場域跟融入課程，然後你會支持老師導入新的教學方式","  與減免教師的授課鐘點等這些誘因而已，而我們要的升等機制呢？所以就這整個計畫，","  我尊重大家待會討論要凍結多少，不過我認為這個案子還是要看到你們提出具體的計畫","  。另外，5個科技大學的創新基地，待會請次長回應一下，因為你們用寫的如何能連接","  外部的創業資源？所以我認為這筆預算需要做專案報告提出具體的方案並酌凍預算。"],["蔡委員培慧：其實我的發言跟我們剛才所講的有點像，我也非常贊成吳思瑤委員的說法","  ，不管是5個科技大學的創新基地或方案的審核，一定要具體的了解地方的特色，本席","  再次強調，我覺得我們臺灣太注重外貿，而忽略本地產業，所以我們現在內需的需求都","  靠進口，這點看起來好像沒有什麼，反正就讓會賺錢的人去賺錢，可是卻忽略了就業機","  會的創造，技職之所以重要就在於把我的能力提升，然後來建立一個優質內需，這件事","  情是可以創造就業機會；可以創造再分配的，我覺得不管未來5個科技大學的創新基地","  如何，我非常強烈建議你們要與科技部連結，因為科技部在持續的互動中，他們有提出","  「農」跟「科」的連結，當然這項連結未必都是很高端的科技，譬如說有可能是一些農","  業機械的研發，或食品加工的模式，這些部分如果科技部也有一些研發的經費可以來支","  持學校的話，那技術學校除了教育部的預算之外，在這方面不正應該得到科技部更多支","  持，那我相信這對很多第一線的老師，他們很可能跟在地經濟與產業結合，他如果能夠","  得到研發經費跟教學的經費，這不是一件好事嗎？所以就對技職的支持，我是很不希望","  凍結，可是我真的很希望你們能把技職計畫的周延性考慮得明確一點，然後提一份書面","  報告給我們，若考慮的不明確，我們當然會予以凍結。"],["柯委員志恩：我也同意，我覺得過去我們臺灣的技職教育向來非常重要，現在卻產生很","  大的質變，像我要特別提出，剛才大家特別關注到有關老師專業的層面，亦即跟業界的","  實務經驗中，事實上現在也的確完全顯現，現在很多學校具有實務經驗的老師的確都在","  降低，剛才雖然你們已經提出說明，但還不足以說服我們，特別是用技術升等方面，教","  授、副教授的比例都還算好，但助理教授升等的比例，公立跟私立學校分別只有0與3.","  39%，實在很低，特別是公立學校助理教授升副教授，以技術升等是0，那就表示我們現","  在有非常多的學校，包括以前引以為傲的臺科大與北科大（以前的台北工專），這些學","  校出來的學生技術程度多好，但不能否認，現在這些老師他們還是花很多時間在進行學","  術上的升等，我想次長應該也有這種感受，我覺得整個技職學校還是沒有辦法在這裡做","  個提升，剛才無論是吳思瑤委員或蔡培慧委員，我們共同的想法是我們支持技職，但你","  們是否有把錢花在刀口上？這才是我們需要的。特別是高教深耕計畫分配給專校學生研","  究中心的預算是3億元，而你們預算編了4億，中間相差1億元，這可能要請你們提出說","  明，因為你們的說明，本席看不懂。另外，我還是要強調，如果我們技職學校的老師沒","  有實務經驗，而且沒有跟產業完全連結，無論是哪一種技術，我們訓練出去的學生真的","  沒辦法用，大家都說不是我們不要用人，我們現在缺工缺得很厲害，但是這些技術學校","  訓練出來的學生都不是我們可以用的，如果這部分沒有辦法徹底解決的話，我們不是不","  給錢，只是你們會發現……","   司長，你們那時候在做這件事時，你們有沒有找業界的師傅？你也可以把層次降低一","  點點，縱使不具學術背景但很專業的業師，你們可否請他們來？因為其實你們應該加重","  這塊的人員，我覺得技職有沒有唸書不重要，但如果再不重視對業師的需求，我們很難","  突破這一塊，這才是我們大家比較焦慮而且認為需要凍結的緣故。還有就剛才所提相差","  1億元的部分，你們待會要提出說明。"],["蘇委員巧慧：我的提案是大家都在談技職司，而技職司提供要有大學社會責任的實踐計","  畫及相當多的評比標準，並且提到他們會參考聯合國的17項標準，我提案的目的就是問","  這17大項多達169項細目標準到底龐雜到有無辦法負荷？且聯合國的標準和我國的國情","  有沒有辦法彰顯連結？現在技職司回復提出這樣2頁的說明，可是這樣的說明，坦白講","  如果不是作文比賽真的很難，而且它後面還分為種子型、萌芽型、深耕型，這3個類型","  到底有什麼差別？深耕型與萌芽型差別是深耕型在考量如何爭取外部資源與永續經營規","  劃，所以爭取外部資源也是深耕型的一項標準？萌芽型有5項標準，深耕型有6項標準，","  唯一差別在於他有沒有辦法爭取外部資源，而爭取外部資源就屬於深耕型嗎？如果不是","  的話，這樣寫的意思是什麼？我知道你們是想認真回應你們跟地方有連結，但是你這樣","  的寫法所設定的標準就讓人知道以後就是要考作文比賽，因為你們自己所寫的就是作文","  比賽。"],["蔣委員乃辛：這是屬於高教深耕技職的一部分，所以高教深耕裡面有40億是打國際盃？","  技職體系也編在裡面？"],["李司長彥儀：有2個學校錢編在那邊……"],["蔣委員乃辛：我知道，那將來會不會有技職體系的學校？我想了解一下。"],["李司長彥儀：這樣看審查結果。"],["蔣委員乃辛：不能這樣講，當然是看審查結果。就像跑步一樣，你看大家跑步的結果……","",""],["主席：要提出回應的官員，請拿麥克風。"],["蔣委員乃辛：然而標準是你們訂出來的，依照你們現有的標準來講，技職體系將來可不","  可能打國際盃？假設跑100公尺的標準就是9秒9，那平常就跑出9秒9的人當然一定會有","  嘛，而跑不到9秒9而跑出10秒的人可能會有，跑出12秒的人根本就不可能有，所以現在","  說要看評比的結果怎麼樣，根本就是空話，依照你們現有技職體系的狀況，有無可能有","  學校來打國際盃？"],["主席：針對以上委員的質疑，我們請教育部回應。"],["李司長彥儀：高教生與第二部分其實是分兩方面，一個是由學校自己提出最具優勢的領","  域特色，這部分高教與技職是分開的，所以技職有技職申請的門檻和審核的機制，並且","  由不同的委員來審，高教就是由不同的委員以不同的標準跟機制，他們是分開處理，但","  是打國際盃全校型這塊，因為其所強調的是跟國際一流大學，所以比較強調的是在研究","  領域上的卓越，整體學校綜合型國際盃的競賽，因此他不能再區分高教跟技職，然後技","  職是不是一定要出來？都不能做這樣門檻的設定。"],["蔣委員乃辛：所以明確的答案是60億元中的40億元國際盃，技職體系是不可能有的？因","  為是以研究型為主？"],["主席：深耕計畫裡面的指標，雖然分高教跟技職，但好像都一樣。"],["蔣委員乃辛：另外包含科技部7億元在裡面的那20億元，技職體系會不會有？"],["李司長彥儀：有，技職體系將來獲選的至少會有10個研究中心。"],["主席：是技職方面的？"],["李司長彥儀：對。"],["蔣委員乃辛：技職會有10個研究中心在裡面？"],["李司長彥儀：至少有10個，應該會有這麼多。"],["主席：應該？"],["蔣委員乃辛：那一般大學的話呢？"],["李司長彥儀：一般大學應該會到20到30以上研究中心。"],["蔣委員乃辛：換句話說，整個預算20億元，一個研究中心才多少錢？"],["李司長彥儀：大概3千到5千萬元之間。"],["蔣委員乃辛：所以將來大概會有40個研究中心？"],["李司長彥儀：會有30到40個，不過這還要看審查的結果而定。"],["蔣委員乃辛：我知道要看審查結果。"],["李司長彥儀：大概30到40個的研究中心，一個中心平均是3千到5千萬元。"],["蔣委員乃辛：一般高教與技職的比例是三比一？"],["李司長彥儀：是的。"],["主席：我想各位委員其實都支持對高教生補助發展這件事，不過執行的方式是採雨露均","  沾或集中？有人質疑你們在技職體系與高教體系審核的指標好像都一樣。"],["楊司長玉惠：我們現在審查的05分是指第一部分教學、公共化、弱勢助學的部分，這部","  分在技職方面是有技職比較強調的指標在其中，所以這邊跟高教有所區隔。","   剛剛有委員提到還有一億元的部分，那就是剛才提及的，因為第二部分是要跟高教學","  校一起評比，可預見技職可能拿到的會比較少，著眼於業界需要的創新技術需要，我們","  額外編列一億元補助現有技職校院與業界結合的研究中心。","   另外提到5個創新創業基地，那就是所謂的Maker","  Space的部分，這部分的推廣重點是針對學校讓學生在創新創業的氛圍下，藉由課程啟","  發學生創業的想法及訓練，而且我們還要向下針對中小學動手做的Maker","  Space，所以這5個Maker Space創新創業基地的功能是在這邊。","   另外，針對USR的部分，我們會針對在地關懷、產地鏈結、永續環境、食品安全、長","  照等6個領域及其他我們各地社會相關的議題去執行，這些都是學校在與業界、在地NG","  O、地方政府進行過討論後，提出他們的USR計畫，我們的評審委員一定在之前曾做過審","  查或在學校實地執行過這樣的計畫，此為我們審查的處理，當然審查有書面及簡報，而","  C類的深耕型部分，我們還要實地與跟他們合作的場域廠商或在地政府、在地社企及NG","  O團體等一起進行座談討論，看看學校這樣的計畫是不是符應當地的需求。謹做以上簡","  要的報告及說明。"],["主席：好，等一下，我再問一下展翅計畫的問題，今年這項計畫大概是13所五專學校，","  預算編列了6,000萬元，明年會擴大到53所？"],["楊司長玉惠：對，53所科大的五專部。"],["主席：所以預算增加為11億多元？"],["楊司長玉惠：11億元裡面包含一般、弱勢的助學。"],["主席：我那時質詢有問到廠商的部分，請問真的很熱烈嗎？"],["楊司長玉惠：有，今年只有13所專科學校，最後有10所學校提出計畫，總共有103家廠商","  參與，其實廠商也樂見這樣的計畫。"],["主席：提供的名額足夠嗎？"],["楊司長玉惠：他們每個月還給6,000元的生活助學金，我們的學生真的有收到。"],["主席：這當然是好事，請問提供多少名額？"],["楊司長玉惠：這學期有將近400名的學生數，因為只有針對護專，所以人數比較少。"],["主席：好，請姚次長說明。"],["姚次長立德：針對幾位委員的意見，本人再作補充說明。第一個，剛才高教司李司長提","  及蔣委員關心的國際競爭學校議題，本人在此再次說明，國際競爭的學校不是只做研究","  ，針對這樣的學校我們有個指標，就是要各個學校尋找一至數個全世界知名大學作為其","  指標的學習對象，他從各個層面說明在未來5年追上這些指標學校的作法，所以絕對不","  僅只有研究，應該從教學研究、社會服務等各方面的指標去做，就是全校型的國際競爭","  學校，有沒有可能技職體系的學校會進來呢？當然有可能，因為他們只要能到達門檻，","  每所學校皆有可能，每所學校的立足點是平等的，這是我要進一步說明之處。","   另外，有關柯委員提到的技術報告升等議題，柯委員剛才提到有關公立學校升助理教","  授的名額是0的原因，因為那是由講師升任助理教授，而公立大學已經沒什麼講師了，","  而公立大學助理教授升任副教授採用技術報告升等機制，在過去4年平均是14%，私立大","  學是12.72%，公立大學反而比較多，所以我們真正要看的數據，應該是助理教授升任副","  教授的這個層級，而非講師升任助理教授這個部分，在此向柯委員報告。","   有關1億元的部分，因為在研究中心有些標準，我們希望這個標準能夠具有一定的國","  際競爭能力，畢竟技職體系的大學跟一般大學必須相同，我們沒有特別為技職體系設定","  不同的評審標準，所以在這樣評選門檻的標準設立下，我們就看到一些令人惋惜的情況","  ，例如高雄餐飲管理大學是一個非常有特色的學校，他們卻無法進入門檻，又如台北護","  理健康大學也是技職體系中極具特色的學校，同樣無法進入這個門檻，雖然這些大學無","  法符合研究中心的要求，我覺得在凸顯其研究特色部分，仍要予以挹注，這筆1億元就","  是準備做這些事。"],["柯委員志恩：（在席位上）瞭解。"],["姚次長立德：另外，各位委員很關心的USR部分，我們花了很多心思，從評審委員開始，","  不管是高教司或技職司的評委遴選，光是這個部分的資料就在我的桌上擺了一個禮拜，","  我們不斷地左思右考，不管是業界的委員或代表，我們斟酌他們各項專長，儘量做到平","  衡，所以我們非常仔細進行遴選。","   另外，第二個也是最重要的是，現在全國要分為5區，每一區找一位召集人、輔導團","  ，以培育的方式帶著他們走，分為5區的話才能就近輔導。","   第三個，我們要求B類及C類大學一定要聘請專人長期駐點服務社區，這樣才有辦法深","  化社區服務工作。USR的部分請各位委員放心，我們一定會努力去做。","   至於老師升等的部分，我們就是以教學實踐研究來執行，希望升等時，這些專心奉獻","  在USR老師們的教學實踐研究的作為部分，也能成為升等的參考。"],["吳委員思瑤：他們要寫教學報告嗎？"],["姚次長立德：他們要寫研究報告，我們對這部分都有配套措施。"],["主席：蔣委員發言完就來處理。"],["蔣委員乃辛：剛剛次長說國際盃每個學校都有機會，可是到目前為止，排名前面的這幾","  個大學中，並沒有科大，有希望得到的學校中，沒有科大在其中，科大可以跟台大相比","  嗎？比不上；科大可以跟交大相比嗎？比不上；可以跟清大相比嗎？比不上；可以跟成","  大相比嗎？比不上，所以基本上，我們可以知道應該是沒有科大。過去有頂大，有教卓","  ，科大可以參加頂大，所以頂大中有科大；教卓裡面有科大，科大可以參加教卓，可是","  還是不夠，所以才從102年開始再針對科大，弄一個典範科大，5年202億元，就是要重","  視技職教育、技職體系，現在我們把教卓、頂大、典範統統融合在一起變成深耕，在這","  種情況下，科大所能分享到的資源，會比以前多還是少？可不可以給我一個數字，讓我","  了解一下。"],["主席：好。"],["蔣委員乃辛：如果科大比以前多，我們可以探討；如果科大比以前少，根本就是歧視技","  職體系嘛！我到現在還沒有這個資料，我很想了解，如果是多，到底是多了多少？"],["主席：好，在我們處理之前，再讓部長回應一下。"],["潘部長文忠：關於技職的計畫跟預算，我跟委員再補充說明。目前臺灣整個技職教育的","  發展，我也從整體性來思考並面對這個問題；第一個，確實從這一次高教深耕計畫當中","  做釐清，過往這些年雖然我們投入很多的預算，但一直都傾向學術面，這是臺灣技職一","  定要面對的問題。所以在這樣的前提下，為什麼要讓各學校回到深耕計畫的主體，因為","  技職本身就不同於一般大學，如果這個不解開就永遠無解，包含評鑑也是教育部過去一","  直在引導的趨同模式，這是我就最上位所做的處理。","   第二個，剛剛委員也都有特別提到，在107年預算的支持上，對於技職體系的部分，","  我會請技職司整理相關數字讓委員了解，另外，包含過去我認為一般學校不足的地方，","  我也整理了基本需求的部分，因為這是我過去幾次親自跟學校校長討論後，發現他們有","  面臨這樣的問題，這些都會請技職司再整理資料，讓委員了解。","   第三個，關鍵在於現在技職體系碰到的幾個環節，在產學合作的方向，在上次審預算","  時，我也特別請姚次長跟大家報告，現在教育部跟經濟部、勞動部有非常多走入區域與","  產學座談的做法。再者，我想多元升等制度的貫徹，後面還包含教育部對學位授予法同","  步做修正，主要希望不只是老師，學生應該也能看重自己未來在這方面一樣能獲得學位","  的這種改變。","   另外，目前我也請招策會及技職測驗中心開始做有關入學實作的評量，因為這關係到","  全面，這一次前瞻計畫當中，在技職的50億元就是希望在實作的設備設施上補充因應1","  2年國教課綱的進行，這樣整個連結才有機會讓臺灣技職體系的發展從產學合作、從入","  學的評量、從師生未來發展最關心的多元升等與學位授予，可以做連結的改變，我跟委","  員報告，這是教育部目前所處理的整體發展方向。"],["蔣委員乃辛：當時我們進立法院的時候，整個重心是在高教。針對技職的部分，我們在","  立法院一再地要求重視技職，因此才推出典範科大5年202億元，現在我們擔心的是，用","  高教深耕把它統統融合以後，技職要競爭，說實在的，臺科大與北科大是技職的龍頭，","  要跟台、清、交、成大比，不管是在國際上或國內還是有點差距。所以我們擔心把它融","  合在一起以後，反而技職體系的錢會減少。","   今天部長說不會減少，但是當然不能包含前瞻，前瞻是另外的，這是指正常的公務預","  算，不能用前瞻來彌補，因為前瞻是將來用完就沒有了！公務預算才是長久性的！你們","  不能用前瞻來彌補公務預算不足的地方，所以這個部分要撇開前瞻的部分，就高教深耕","  本身，你給我一個數字，好不好？技職的錢如果有增加，到底增加多少？","   雖然總數可能會增加，可是在分配上，以過去來講，幾個會拿到的大都是在比較後段","  班的，沒有技職體系的。現在包括後段班的都給它補助，連將來馬上要被淘汰的學校也","  補助的話，這是虛的！所以我希望教育部能把確實的資料給我，好不好？"],["主席：蔣委員要的資料，請教育部提供。我們也已經過充分的發言，我看多數委員的意","  見都非常支持技職改造，包括剛才的產學合作，現在就高教深耕要補助技職體系學校的","  部分，多數委員都認為要酌凍，並要有專案報告，因為剛才的產學合作也有，我們把這","  一部分也納入，都要專案報告，我們就酌凍1億元，好不好？"],["蔣委員乃辛：高教司凍多少？"],["主席：凍高教司的部分就好了嗎？","   總共是多少？一百多億元。","   技職改造的部分，我們在支持啦！蔣委員，我們主要不是要……"],["蔣委員乃辛：不要急嘛！我只是想了解一下，因為我們一向支持技職！"],["主席：是。"],["蔣委員乃辛：可是我們總是要了解一下，高教深耕分成兩塊，一個是高教司，另一個是","  技職司。高教司的部分，到底凍了多少？等我們了解後，我們再來決定技職司要凍多少","  ？"],["柯委員志恩：我真的強烈建議，因為我們強調我們非常重視技職，但我覺得每次技職司","  給我們的說明實在是太像寫作文了！說真的，如果要求技職的老師6年都要去業界實習","  半年，你們不覺得技職司也應該有在業界有實務經驗的人嗎？不然都是文官系統出身的","  人，每次都寫這些說明文啊！次長，你不覺得你很辛苦嗎？每次帶領……"],["主席：不會啊！我看次長的回答都很具體！"],["柯委員志恩：我是指他下面的這些人，應該要有幾個專業的業師來協助做這些program，","  不要每次都找你們的文官，每次來都寫這些！你們寫的這些內容完全像在參加作文比賽","  ！都還不如次長一個人講話多！技職司真的該好好深刻檢討，你們也需要有實務經驗的","  人進入這個系統，才有辦法寫出好的內容，否則永遠都是寫作文比賽！好好思考一下，","  破格使用具有技職實務經驗的人進入你們的文官系統！"],["主席：好，這個我贊成。"],["蔣委員乃辛：技職司的人，一年當中應該有一些時間去參加產業研討會，以了解未來產","  業的走向。"],["柯委員志恩：到技職實習半年。"],["主席：好，針對產學合作的科目，我們要寫成主決議，我建議不要寫那麼多，並把我們","  剛才的意見納入，好不好？我們就酌凍1億元，謝謝大家。回到新南向，因為新南向人","  才培育推動計畫很分散，我們就以第1案柯志恩委員的15億4,842萬元為主來討論，還有","  第84案至第87案，陳委員學聖、柯志恩委員、陳亭妃委員、吳思瑤委員都有提到「推動","  新南向政策相關方案」，原列4億3,800萬的預算；第130案至第135案，包括蔣乃辛委員","  、柯志恩委員、李麗芬委員、許智傑委員、陳學聖委員、陳亭妃委員提到「技職教育行","  政革新與國際交流及評鑑」其中包括推動技專校院國際化、補助技專校院辦理新南向技","  職人才培育計畫以及技專校院獎助生納保經費等科目；第233案到235案，有蔣乃辛委員","  、張廖萬堅委員、蘇巧慧委員針對「培育宏觀視野國際人才」項下「鼓勵赴世界各國一","  流大學留學獎學金」2億3,000萬元，都跟新南向有關。我們一併討論好不好？還有，第","  236案至240案「吸引國際學生來台就學」的部分。第241案是港澳的部分，不屬於新南","  向嗎？好，就是第236案至第240案。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：主席，接下來應該是我們的案子，可是你","  把其他的案子都兜在一起討論，我覺得……"],["主席：我們本來是要討論第130案至第135案，因為這有關新南向，我們剛才請國際司的","  相關人員都來了，我們就回到之前保留的案子，我們一併討論有關新南向的部分，我們","  剛剛有宣布了！"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：要不要整理一個表？因為我們沒有辦法翻","  來翻去的。"],["主席：有，請把資料發下來。","   請吳委員思瑤發言。"],["吳委員思瑤：我覺得相關的案子可以併在一起討論，這樣也比較全觀，我有一個疑惑的","  問題，就在第87案我自己的提案。基本上，我同意新南向你們分區去整合資源，目前你","  們確實也分區去做了，比如，你們請成大設點在馬來西亞跟新加坡、海洋大學在越南、","  中山大學在菲律賓、清華大學在印度、台大在泰國、暨南大學在緬甸、中原大學在印尼","  ，這是分區的經貿產學中心，我比較想知道這個分區的經貿產學中心，第一、你們是已","  經補助了，還是打算跟這些學校做這樣的鏈接，是ing正在進行中，還是已經簽好了、","  補助好了呢？我知道你們選擇這些學校，應該是它過去跟該國的鏈接比較強，我想知道","  這個經貿中心的進度到底到哪裡？","   第二、其實，也不是只要求這幾個學校在做新南向，對不對？其它學校呢？還是說你","  以成大去做馬來西亞跟新加坡，換言之，其他學校在進行馬來西亞跟新加坡的事情就去","  找成大，它是一個龍頭，是這個意思嗎？那我們對於其他學校去做新南向的Target鎖定","  的處理，又是怎樣的機制？我覺得這是非常具體在執行面，我很樂見你們有這樣的方向","  ，只是我希望不要有漏網之魚，所以請具體針對這個部分就本席的質疑提出一些說明，","  謝謝。"],["主席：請柯委員志恩發言。"],["柯委員志恩：首先，謝謝國際司長給我們一個很完整的預算編列，因為本來它是分散在","  不同的方案當中，他給我們這一份表格，我們比較能夠明顯看出它整個統合的部分，對","  這個部分我先給予肯定。但是在肯定完之後，我們要來看整個細項裡面的處理，我想知","  道這個編列有沒有重複的部分，舉例來說，高教司提供的資料裡面，什麼叫做summer","  school？我看不出「夏日學校」有什麼績效，而且是來台450人次，平均一個人就要7萬","  8,000元，學術型聯盟2,500，平均一個計畫是500，經貿平均一個是700，這個東西看起","  來好像有重複或浪費資源。林麗蟬委員等一下會就有關新住民二代培力的部分討教，這","  部分高教有編，技職這邊有也有編，這兩個你們是怎麼做分隔處理？我純粹是就預算編","  列以及績效層面上面希望能有多一些說明，因為這樣才能提醒我們到底要怎樣看待這個","  部分。"],["主席：各位委員，教育部已將重大政策項目新南向人才培育推動計畫發下來了，後面有","  各種明細，所以大家有問題都可以提出來，好不好？"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：我還是建議把每個案子都挑出來，這樣一","  次看比較清楚，我們現在也記不得……"],["主席：我剛才有挑了，柯委員的第1案就提到新南向人才培育推動計畫，當時沒有審的原","  因是很多都分散在裡面。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：對，可是這個表格不是每一個案子都列在","  那裡，而是……"],["主席：剛才我已經唸過了，我再唸一次，第1案、第84案至第87案、第130案至第135案、","  第233案至第240案。"],["蔣委員乃辛：主席，只有教育部的部分？"],["主席：對，教育部，還包括體育署。"],["蔣委員乃辛：體育署、青年署、國教署，這個部分分開好不好？我們先討論教育部13億","  元的部分。"],["主席：本部的，OK！我們先不含體育署跟青年署，就本部的部分，就是第1案、第84案至","  第87案、第130案至第135案、第233案至第240案，都是新南向相關的案子。","   請司長針對新南向人才追蹤計畫說明。"],["畢司長祖安：柯委員的第1案就提到綜合性的問題，就是整個新南向人才培育計畫，我做","  一個回應，第一、新南向人才培育計畫基本上是跨6個司、3個署編列，所以是以前就該","  做，現在只是把它做好，所以在……"],["柯委員志恩：有要求還是有差。"],["畢司長祖安：絕對，所以我在兩週前就先跟委員報告，我們綜合討論，因為部長剛剛主","  持完第17次新南向工作會議，我們是每個月開一次，其他時間是次長，這次是部長親自","  督導主持，指示KPI要怎麼達到、怎麼修正。","   跟委員報告，我們6司3署可以單獨挑出來，這不是問題，這是我們改進的地方，它分","  散在各處，可是我們做兩點的改進，第一、就是總說明。我們已經請主計處，108年我","  們要做總說明。第二、我們要資訊公開。跟各位報告，我們在網站上，不但是預算公開","  、工作公開，我們現已經統計到每一季，目前是到9月份，大家可以拉開來看我們到底","  核了多少班等等。我做簡單的回應，剛才提到新住民第二代，在國教署有，可是在大專","  校院那部分我們也有，針對他的東南語言，包括他的海外見習，國教署做的是返鄉溯根","  、職場體驗，是一貫性的，因為我們都各有各的職司。所以跟委員報告，在次長跟部長","  的督導下，我們不但有分工也有合作，甚至資科司有資訊教育、終身教育司有館際合作","  、友誼展；青年署有海外實習、壯遊、青年實習、青創團隊，通通都有新南向，對於分","  散的部分我們現在把它集中，請大家逐案來看，除了第1案是綜合案跟高潞委員的第22","  8案，其他就分散在主席所提到的案子當中，假如有個別的，我們的高教、技職單位的","  同仁都可以做回應，謝謝。"],["主席：請高教司李司長說明。"],["李司長彥儀：我回應幾個部分，第一個，現在選定七個國家，七個學校做產學資源中心","  ，它很重要的一個工作是要服務在國外東南亞幾個國家的台商，看台商的需求是什麼並","  協助他們，我們會看人才培育的需求，在他把需求報給我們之後，我們會來做媒合，東","  南亞國家的學生來臺灣就學，在畢業之後他回到當地國，我們就會把這個資訊作媒合，","  讓他畢業時候優先到台商的工廠就業，還要建立一個人才庫……"],["吳委員思瑤：這要付多少錢？"],["李司長彥儀：一年一所學校是500萬元。"],["吳委員思瑤：依學校區域的不同，可能跨越新加坡與馬來西亞兩個地方，這樣也是500萬","  元？"],["李司長彥儀：那是另外一個500萬元，這是按照國家設置一個點，而且是一個國家一年所","  需的費用。因為還需要由專人協助，所以還有租當地一些相關辦公室的費用。坦白說，","  這些錢是不夠的，但是我們先試試看，如果未來有需要，我們再視實際的需求。第二個","  ，方才柯委員提到……"],["柯委員志恩：其他學校要在那裡……"],["李司長彥儀：它就是中心，它是一個hub的概念。報告委員，有關夏日學校的部分，因為","  之前提供給委員的450人，這是統計到9月份為止的資料，通常9月份是還沒完全的辦完","  ，我們到10月底已經增加到930個人，其中夏日學校最多的是11月份，因為馬來西亞那","  些學生數最多，因此，夏日學校的費用應該不是七萬多元，夏日學校平均1個人的費用","  大概一萬多元。"],["主席：好，我們先休息15分鐘，稍後繼續審查。","休息","繼續開會"],["主席：現在繼續開會。大家都很重視教育的預算，剛才國際司已經報告有關新南向人才","  培育推動計畫的梗概，大家也都有提相關的法案。主席要再補充說明，因為剛才我們發","  現第228案與第229案蔣乃辛委員提案，因為高潞以用委員有關這部分的提案，經過溝通","  他已經同意、不堅持了，然後，蔣委員乃辛也是一樣有提到辦理國際教育活動業務的部","  分，也有涵蓋到新南向的部分，我們就這些案子一併討論，好不好？好。除了我剛才宣","  布的提案併入第1案處理之外，還包括第228案與第229案，我們就一併討論。請問各位","  委員，對於新南向人才培育推動計畫有沒有什麼意見？如果沒有的話，相關預算就照列","  ，好不好？其實我們都可以在會期中再提出來檢討。柯委員志恩不堅持？"],["柯委員志恩：你是指什麼？"],["主席：我是詢問新南向政策的部分。"],["柯委員志恩：我們不是還沒有討論完？"],["主席：沒有，現在我正在詢問，剛才大家溝通的結果是不是可以照列？"],["柯委員志恩：好，我只提出一個很重要的問題，就像我剛才提到第237案，這也在我們討","  論的範圍。對不對？"],["主席：對。"],["柯委員志恩：我只是提出一些建議，因為我認為如果我們推動新南向政策要很成功，有","  關學歷的認證是非常重要，如果你過去後沒有回來，我們是不承認他們的學歷，因此，","  不論我們辦什麼活動，甚至是summer","  school，那根本就沒有效用。如果教育部或我們國家沒有辦法在這一塊做一些突破的話","  ，其實我們只是花錢把一些活動辦完，而這15億元是無法達到任何的效果，所以我個人","  認為，彼此之間學歷的互相承認，這才有辦法帶動更多人願意來做實質的部分。"],["主席：沒有錯。"],["柯委員志恩：我那時候提出一個刪減或凍結的提案，其實我們只是希望能夠提出一個更","  有效的建議，不過，這部分也不是只有教育部說了算，雙方學歷要能夠承認也不是教育","  部說了算，所以我只是想充分表達這樣一個意見。"],["主席：請李委員麗芬發言。"],["李委員麗芬：我的提案是第132案，其實我要講的與新南向政策沒有關係。我之所以提案","  是因為我看教育部編列1,320萬元要做網站相關系統，教育部有提到這些預算要用在建","  置技專校院校務資料庫系統與大專校院學生資料庫，這與我所關心的部分其實不一樣，","  但是，針對我所關心的部分，我想請技職司應該要趕快更新。因為你們那些計畫就是各","  個很不同的計畫，透過一個平臺連到各個計畫，可是，每個系統更新程度都不一樣，譬","  如有些網站顯示的教育部次長還是陳良基，這部分的資訊完全沒有做更新，所以我們還","  是要請你們儘快做好資料更新。謝謝。"],["主席：稍後請柯委員志恩發言。在柯委員志恩發言之前，我先宣布第226案是有關「資訊","  與科技教育行政與督導─科技教育計畫」也有部分是有關新南向政策。因為林麗蟬委員","  也是透過柯志恩委員提案，有關新住民的部分，我們就納入一併處理……"],["柯委員志恩：沒錯。大家都知道林麗蟬委員非常關切新南向新住民的部分。這應該是資","  科司負責的，針對林麗蟬委員所關切有關你們計畫的細部與目標，你都沒有明確的加以","  說明，請你們向他說明，好不好？"],["韓高級規劃師善民：我們上禮拜已經有跟他說了。"],["柯委員志恩：他有說OK嗎？"],["韓高級規劃師善民：我們把基本資料都給他了。"],["柯委員志恩：因為這是林委員的提案，那就麻煩你們跟他做細部的說明。"],["主席：好，那我們就將第226案一併納入處理。","   請陳委員學聖發言。"],["陳委員學聖：剛才在休息之前我有問到一個問題，方才司長回應時也表示，這幾所學校","  選擇各自負責的國家，而且是hub的概念，你們是如何評選出來的？我要講的原因是，","  像你們選擇讓清大走印度這一條線，清大與印度之間的關係非常久，以前也是被教育部","  給騙了，要送1萬名華語老師到印度，在他們到那裡以後，最後卻是斷炊斷糧，那個錢","  還是我催促教育部才補錢進來的，你知道他們可憐到什麼程度？現在我突然發現，當時","  你騙人家去之後，卻給他們斷炊斷糧，現在卻又變成你們口中的寶，清大突然變成要在","  印度發展的中心，我不知道教育部怎麼會讓這一時失寵的學校，現在卻又要一時得寵了","  ？其他學校為何是選擇負責某個國家？我實在不太了解這其中的分配？譬如，雖然南藝","  大很小，可是南藝大在印尼的耕耘超出你們的想像，他們在日惹大學城與許多學校的關","  係可能超乎各位的認知，到底你們如何評選出這些學校的，我很想知道這個答案。好不","  好？謝謝。"],["主席：好，請教育部高教司李司長說明。"],["李司長彥儀：我們7個區域產學中心是由各校提出計畫，那麼南藝大的部分，在我的印象","  中，好像我們沒有看到他來申請，為什麼呢？因為這是要派駐人員，並且與當地產業要","  有一個連結，非但要瞭解自己的需求是什麼，還要分析當地國的產業發展趨勢，然後要","  把那個資源回饋回來，而且他有一種夥伴聯盟的關係，他要與國內幾所學校共同合作，","  但是我們也看得出來其他學校也還滿不錯的，比如中原大學長年也是在印尼耕耘；台大","  是在泰國耕耘；成大在馬來西亞與新加坡也都做得很好；暨南大學是在緬甸……"],["陳委員學聖：中原是在中壢。"],["李司長彥儀：好。"],["陳委員學聖：我很了解中原大學這所學校，但是這所學校與印尼的關係，我突然發現我","  不是那麼的了解。"],["畢司長祖安：因為我是負責相關業務的窗口，我們在做整個新南向的策略規劃上，即便","  是有7所學校，事實上，這只有一個中心觀念，那就是在打團體戰，他是來call，可是","  ，後面它會像母雞帶小雞一樣，他們自己會做一個平台，所以我們在雙印、菲、馬、泰","  、越這6個策略目標國，我們已經開完6次個別國家策略會議，所有的stay","  holder都在，這個區產中心有台教中心，還有他們有分別來報告，左手知道右手，然後","  會做策略調整。此外，我們也邀請國貿局、總統府新南向辦公室、行政院經貿談判辦公","  室等人員，就是把所有人都集中在一起，然後，我們會有一個工作群組，為什麼？我們","  等於說是將所有舉辦的活動……舉例來說，清華大學王偉中教授我認識很久很久，所以像","  王偉中教授在整個區產與台教中心就是採用一加一的概念，他們在那邊舉辦產學座談會","  ，他們也透過我們原來設的教育中心去推展建立人才庫，這個人才庫不是只為清華大學","  ，包括成功大學等其他學校都可以使用，所以我想這個部分就是建立一個平台，我們希","  望在這一年半、兩年中能夠攻堅來拓點，畢竟印度與伊斯蘭國家等每個國家都很大。此","  外，我要向委員報告的是，像下禮拜因為這項計畫我們擴展印尼的伊斯蘭大學聯盟，這","  122個聯盟學校中有40個人會來圓山，其中有20位學校校長會來與我們的學校簽訂15個","  約，我希望這點大家都能夠看到。另外像泰國的國民教育署署長帶隊，在8月底時有12","  0個人自費來臺灣考察，我們不要講觀光與教育，我覺得這部分應該可以獲得肯定。"],["陳委員學聖：在你還沒有推動之前，我們就有很多學校去泰國找了很多校長來臺灣，希","  望把他們的高中、高職生送來臺灣，他們談的是條件問題。長期以來，你做這個表象，","  我已經看過太多，也看了很久，這些學校為了讓自己學校活下去，它們往新南向國家招","  生，其動能早就超過我們所想像的，不是他們不來，是我們這邊的條件不放寬。我親自","  接待過很多所學校，我想了解你們為何會選這幾所學校做為你們的hub？不知你是怎麼","  評審出來的？事實上，各校之間也都是彼此競爭，如果有學校敢說自己是這邊的龍頭老","  大，那麼它招生不是相對比別人方便很多嗎？"],["李司長彥儀：這個資源中心不是招生，而是服務平台，就是輔導我們這裡的畢業生回到","  台商企業就業。"],["陳委員學聖：我懂，但你實在很單純，該校只要對外宣稱，教育部派他在當地負責作為","  台商與當地的連結，那他就成了龍頭了！"],["吳委員思瑤：可是對學校好，也是對臺灣好啊！"],["陳委員學聖：對其他學校不好，因為不公平。所以我想知道的是，為什麼選擇這所學校","  ？就我的認知，清大即使在教育部斷炊時，仍然死守住印度，我很佩服這個學校，所以","  教育部選擇清大負責在印度的事務，我贊成。但是在其他學校之間，為什麼選擇某校負","  責某個地區？是怎麼評審出來的？你們要讓其他學校服氣啊！有其他學校向我反映，他","  們在當地耕耘那麼久，為什麼最後選定的不是他們，而是其他學校？而教育部必須提供","  這個答案嘛！一旦教育部選擇某校作為龍頭，其他學校就會相對退居配合角色。獲選學","  校在當地招生、講什麼話，都可以跟台商講就由他們負責，那教育部要給其他學校交代","  嘛！中原大學在我們中壢，我支持該校，但是你們要說明清楚啊！"],["主席：司長，你知道這件事情嗎？"],["李司長彥儀：當初是由學校提出計畫，本司委由委員共同審查，委員也會看到各校在計","  畫中說明未來要耕耘、著力的重點是什麼。有些學校落選是因為沒有辦法配合，還有一","  個考慮面向就是如何服務其他夥伴學校，其實，這塊就是學校最主要必須努力說明的。","  當然，最後有些學校會落榜，畢竟我們總共只取7所學校，所以沒有辦法將各校都納入","  ，對於所有案子，我們都是針對各校對於該國提出的計畫相互評比，審查結果是這樣產","  生的。沒有獲選的學校將來仍可與獲選學校成立夥伴關係，參與其中是沒有問題的。"],["陳委員學聖：但我跟你講的重點是，一所學校獲選龍頭，其他學校就是配角了，而你每","  次都強調經過審查，包括高教深耕計畫也經過審查，但到底由誰審查、怎麼審查？我每","  次問，你都推給審查，那你可不可以告訴我審查委員是誰？是怎麼票選出來的？有很多","  學校不服氣，簡單講，就是不服氣。所以，結果是怎麼分配出來的？請告訴我。"],["畢司長祖安：報告委員，在評選完成、召開工作會議之後，預計12月13日，我們兩個司","  會與A、B、C、D區的選出的團隊開會，告知他們委員的要求。其實，我們也對KPI提出","  要求，不是在招生上，而是獲選學校建立這個平台之後必須共享，所以，我們會讓學校","  來報告。"],["陳委員學聖：說實在的，你以為天下為公，但我跟你講，學校沒有那麼無私，畢竟校方","  也要活下去，獲選之後，就可以告訴大家，該校就是當地的龍頭老大了，只要對外放話","  說其他學校都是配合性質，他們負責整合就可以了。"],["主席：其實，很多私立學校都有這種問題。"],["畢司長祖安：可是，我們在海外也碰到很多學校，不僅有政府給予的資源，也有高教技","  職等其他資源，在海外也設點，例如某大學在雅加達的辦公室，為了招生，就有自己的","  策略，也會衝刺，而我們也希望把相關平台整合起來。"],["吳委員思瑤：我剛才也問過類似問題，主要是想知道你們是不是很嚴謹地決定服務的龍","  頭學校。聽起來，你們固然有一定的觀察與選拔過程，我想知道的是，這500萬元是以","  1年為期嗎？還是為期多久？你們會不會也給其他學校獲選的機會？有什麼樣的機制？","  例如再甄選、讓做得不好的學校退場？請你說明一下，好讓其他委員放心。"],["林委員麗蟬：其實，提案真的很多，我們先針對本案討論一下。目前我看到的就只有4個","  地區，分別是越南、印尼、馬來西亞與泰國。我要問的是，東協加上印度有11國，教育","  部為什麼只挑選這4國？還有，為什麼越南就占了4個名額？"],["主席：那是因為有教育協定。"],["林委員麗蟬：那我不管，我覺得，對於整個東南亞都應該布局。我們的布局已經太慢了","  、非常慢了，現在卻還要經過教育協定之類的程序。","   再來，我要問的是，在這樣的布局中，教育部的角色是什麼？很多學校其實都已自行","  與東南亞設置相關連結，就像剛才陳委員講的一樣，學校為了招生、為了生存，其實也","  非常努力，以教育部的立場，就不要再說只有哪些學校可以獲選這種龍頭，聽起來實在","  很不妥，應該全面協助各校，重點在於如何審查，審查制度必須是有效的，而不是特定","  國家占了很多名額、某些國家卻完全沒有，這些都應該均衡評估。","   主席，我不知道我們可以離開這個議題、討論下一個，還是只討論這一個議題？是整","  個新南向政策都可以討論？"],["主席：對，整個新南向政策。"],["林委員麗蟬：好。我還在第238案談到補助外籍生的問題，不論是碩士或博士，學雜費就","  是補助4萬元，而碩博士從1萬5,000元至2萬元。但不論補助4年或2年，補助完了，他們","  畢業了，我們都留不住他們，為什麼留不住？不管是透過評點制或創業概念，我們都留","  不下這些學生。依照我們的評點制，可能要求他們具備達到多少薪資、要有工作經驗等","  條件。我身邊有非常多留學生原本打算留在臺灣創業，可是他們卻不能創業，因為臺灣","  的整體制度都留不住他，那教育部花了那麼多筆錢替別的國家培養人才，這樣可有價值","  ？"],["主席：請行政單位回應。"],["李司長彥儀：產學資源中心還在成立的第1年，我們會檢視各校辦理成效，將來一定會有","  淘汰機制。我們會加以考核，如果學校真的辦理得不好，我們也會重新讓其他學校取代","  。"],["畢司長祖安：評點制針對8校的評分其實沒有設置門檻，反而會加分，例如假設這所學校","  有3萬多分，就會加分，這是勞動部設的標準，也會配合評點，僑外生的媒合平台也有","  。剛才林委員提到分布國家的問題，其實這是逐漸進行的，我們在海外招攬人才來台留","  學、實習，也包括招生，其實是針對所有國家。"],["林委員麗蟬：您真的聽到了這些學生的訴求了嗎？你確定評點制可以解決他們的問題嗎","  ？"],["畢司長祖安：不是唯一解決方式。"],["林委員麗蟬：可是，在很多制度上，都以這個「唯一的」方式擋掉外籍學生。我必須說","  ，如果整體配套措施沒有規劃好，這筆錢就應該凍結，要求教育部先把配套措施做好，","  培養出人才。教育部每一學期為每一位外籍生花費4萬元，生活補助費還要花1萬元至2","  萬元，要是給我國自己的學生有多好。如果培養外籍生完成了，卻讓他們回國，那培養","  我國自己的學生豈不是更好？你不能把整個制度的問題推給勞動部的評點制度，還說這","  是加分的。我知道，這是因為早期薪資不足，所以勞動部設立評點制，可是評點制的關","  卡也很多啊！我每天都收到留學生的陳情。還有博士生寫了很多方案與軟體，無論是清","  真食品的App也好，研究整合平台也好，成果非常多，而且有印尼學生或印度學生，可","  是這些學生現在面臨的問題是即將畢業，也代表即將離開，就連已經做出自己的品牌，","  也不能留下來，這是教育部要思考的，也就是錢丟下去之後，要怎麼讓這些人才真正能","  為臺灣貢獻，而不是讓人才為其他國家貢獻。"],["陳委員學聖：行政單位還沒有回答我的問題，不然，就請簡單告訴我，在評審委員中，","  官方代表有幾位？有哪些學校被提審出來？"],["李司長彥儀：沒有官方代表，都是學界人士。"],["陳委員學聖：都是外聘？"],["李司長彥儀：對，審查委員都是外審學者。"],["陳委員學聖：就由這一批委員審查所有申請學校？"],["李司長彥儀：每所學校、每項提案至少會由3至5位委員審查。"],["陳委員學聖：不，我的意思是，最後選這幾所學校作為hub，是由1個委員會審查出來的","  嗎？"],["李司長彥儀：就是由同一組人審查，而且會按不同國家別審查。"],["陳委員學聖：那你可不可以給我資料，包括每一個國家的評選各有哪些學校參與以及最","  後得票比例是多少？"],["李司長彥儀：是以分數計算。"],["陳委員學聖：好，可不可以提供給我。委員名單也可以給我看看嗎？"],["李司長彥儀：可以。"],["陳委員學聖：可以嗎？"],["李司長彥儀：委員名單啊？"],["陳委員學聖：對，我想知道這些委員到底是什麼樣的身分，因為評選結果與我的認知落","  差太大了。"],["李司長彥儀：委員，我另外去拜訪您，屆時給你看委員名單，好不好？"],["陳委員學聖：好，我只是要告訴你，在你們選出這些學校之後，引起很大的波瀾。"],["李司長彥儀：好，我了解。"],["陳委員學聖：你知道嗎？我每次打電話給校長時，他們都在越南等地忙著招生。但為什","  麼某些學校突然就可以代表，作為該區域平台？說不過去。我不想耽誤大家太多時間，","  所以請你把資料提供給我看。"],["李司長彥儀：好，我會向委員報告。"],["主席：關於新南向人才培育推動計畫，柯委員志恩提出第1案，主張刪除15億4,842萬元","  中教育部本部的13.5億元，請委員讓這項預算通過，好不好？如果有意見，委員可以提","  案討論。有沒有委員主張凍結？如果沒有，就通過預算，委員如果有意見，也可以隨時","  表達。","   對於剛才陳委員問到的評選結果如何產生，我也有興趣，如果教育部有資料，也請提","  供給我。"],["柯委員志恩：關於學位互相承認部分，是否可以做成主決議？因為我認為這才是新南向","  人才培育計畫中最重要的部分，所以請寫一個主決議，好不好？"],["李司長彥儀：好，但我也向您報告，針對新南向國家學校，我們最近比較積極接洽的是","  馬來西亞的MQA，但有些國家……"],["主席：涉及外交部，是嗎？"],["柯委員志恩：我了解，但你們起碼要展現積極性，也就是教育部可以做出比較積極的動","  作。我沒有說你們一定要做到，我剛才也特別提到，但你們起碼可以告訴我未來打算怎","  麼做，我在提案中也特別提到，你們的進展規劃起碼要讓大家覺得想繼續往前推進，否","  則，這個關卡不打開，就算錢花了，也只是做了一些額外的工作。"],["林委員麗蟬：主席，您是說本案指定的預算不凍結，還是整項預算都不凍結？"],["主席：沒有凍結。"],["林委員麗蟬：如果確實是為了臺灣整個新南向布局，我認為應該凍結，這樣我們才有力","  道與理由，要求教育部好好地針對委員的相關提議做出修正，這是監督機制。"],["柯委員志恩：麻煩主席同意，畢竟我們有一位新住民委員，她特別了解實際狀況，我也","  認為，教育部需要有更具體的承諾或作法，才有辦法讓新南向政策推展得更好。所以，","  凍結的理由不是不讓教育部做事，我們支持新南向，凍結理由則是希望教育部提出更具","  體的策略，促進相關過程。"],["主席：那就象徵性凍結1,000萬元，好不好？"],["林委員麗蟬：總預算是13億……"],["主席：13億5,000萬元，通案凍結。"],["林委員麗蟬：主席，我必須告訴你，我提了非常多意見，問題不是只有剛才講的那些，","  吳委員思瑤也談到，為什麼某個國家由某一所大學負責。"],["主席：對，我們當然都很關心這個問題。"],["林委員麗蟬：我必須跟您談的是，不一定是配對好每一所學校與國家就可以了，很多學","  校向我們抗議，不該這樣配對，例如有學校根本不懂泰國，教育部卻決定由該校負責泰","  國招生；而有些學校明明很了解越南，卻被教育部指定負責印尼，真是胡來。所以，如","  果像你說的，只凍結這不痛不癢的1,000萬元，我認為真的太少了。"],["主席：通案處理。這樣子好了，凍結1,000萬元，並且要求專案報告，好不好？"],["柯委員志恩：我認為可以再多凍結一些，畢竟1,000萬元對於13億元來說不多。"],["吳委員思瑤：我覺得凍結1,000萬元就很多了，畢竟對於新南向政策必須全力支持。"],["柯委員志恩：一定要全力支持啊！但我們一向的慣例就是既然要凍結就要凍結具體金額","  ，逼教育部提出具體策略。我想，1,000萬元對於教育部這部分的工作真的是不痛不癢","  。"],["主席：那要凍結多少？"],["吳委員思瑤：2,000萬元？2,000萬元就好了啦！"],["林委員麗蟬：要不要凍個5,000萬元？其實也不多。既然是新南向代表，就必須做得更好","  ，而且召委也很清楚，在上次公聽會中，臺灣自己連專門研究新南向的老師都沒有。"],["李委員麗芬：我知道林委員麗蟬非常關心，可是，我覺得這真的是非常重要的政策，畢","  竟我們希望與新南向國家的學生有更多交流，其實，依我看來，教育部已經有比較完整","  的方案，固然還有一些需要改進的地方，可是我們還是應該讓教育部趕快進行這樣的方","  案，要是進行得好，對於新南向所有國家的朋友也都有好處。如果我們把預算擋下來，","  導致部分政策無法推動，我覺得很可惜，何況，剛才談到的評比等問題，其實是勞動部","  的業務。"],["林委員麗蟬：不可以這樣講啦！我不是本委員會的委員，但也不能因此說我在做外行人","  的工作。"],["李委員麗芬：我要講的是，評點制是勞動部所制定的。"],["林委員麗蟬：那創業呢？"],["李委員麗芬：請你尊重我的發言，好不好？"],["主席：請李委員麗芬講完。"],["李委員麗芬：我的意思是，這是好的政策，而且對新南向國家所有朋友來說，都是好的","  政策，所以沒有必要用這樣的方式阻擋。"],["主席：重點在於執行。"],["李委員麗芬：是執行。我們也希望，在這項工作上，能與教育部有很多討論，讓相關方","  案更好，而不是無法進行。"],["主席：主席重新裁決一次，各位委員聽聽看。我建議凍結2,000萬元，但是，關於執行方","  面，也就是包括各位委員提到的，每一個國家的負責學校如何產生等問題、如何擴大與","  各國簽訂教育協定、如何與外交部協商，還有一些相關議題，包括林委員麗蟬提出的，","  都納入專案報告，好不好？"],["蔣委員乃辛：我建議凍結1\/20。"],["主席：凍結是手段。"],["蔣委員乃辛：對於部分新南向國家，我們都想邀請對方的學生來台。"],["主席：這點我知道。"],["蔣委員乃辛：可是也有一些國家沒有獲得我們的補助，譬如泰國華語學校，是否在教育","  部補助的範圍內？沒有啊！"],["主席：沒有嗎？"],["蔣委員乃辛：沒有啊！因為納入僑委會業務了。僑委會給這些學校多少錢？泰國華語學","  校堅持靠攏我們，即便大陸伸出手、願意支援他們，該校都不要，就是堅持要靠向我們","  這一邊，結果我們竟然把該校排除在新南向政策補助之外！這說不過去啊！教育部邀請","  當地學生到臺灣來，而他們連教科書都採用臺灣的教科書，對於一個採用臺灣教科書的","  學校，我們竟然將其排除在新南向政策之外！所以我覺得教育部的新南向政策必須要檢","  討，哪些機構對我們的態度是好的，我們就應該把它拉過來，不能任其自生自滅啊！我","  日前問過教育部，教育部回答我，泰國華語學校歸僑委會管，請問僑委會一年補助對方","  多少錢？針對這幾所學校、這些學生，新南向政策如何予以補助？他們連課本都用臺灣","  用過的，由社福團體空運至當地來讓他們使用。"],["主席：我知道，基本上，我們都支持這樣的預算，只是執行上的問題。"],["蔣委員乃辛：不是執行，而是政策上有問題，為什麼這些學要被排除？這是政策上的問","  題。"],["主席：沒有啦！這樣好了，我剛才提了……"],["蔣委員乃辛：我堅持凍結1\/20。"],["吳委員思瑤：我在上任第1個會期的第1次質詢，就針對新南向政策質詢教育部、科技部","  、中研院及文化部，針對每個部會，我都以新南向為題，不斷提出質詢，我想，部長也","  被我盯得很慘。但看到教育部今年編列的預算，我必須說，我確實看到教育部門有相對","  具體的方案。我也真的要向林委員麗蟬報告，我真的覺得你對教育部這麼努力的同仁不","  太公平。我剛才先問，為什麼新加坡與馬來西亞由成大負責、哪些地區由哪些學校負責","  ，其實我心裡有底，因為我確實知道這些學校對於某個國家是相對熟悉的。我也要確認","  一下事實與我的理解是否一樣。我相信教育部有評選機制，我也同意陳委員學聖對評選","  機制有疑問，請司長再向陳委員學聖報告。但我不太能接受輕易批評教育部胡作非為，","  因為我不認為如此，我也要為教育部門同仁平反，這樣的說法太……"],["林委員麗蟬：我解釋一下……"],["吳委員思瑤：讓我說完好嗎？"],["林委員麗蟬：好。"],["吳委員思瑤：回到我剛才說的，以我關切的領域、我所知道目前與新南向政策鏈結的學","  校，以及就我所接觸的範圍來看，我並不覺得有問題。如果如同陳委員學聖說的，有其","  他學校更有意願競爭，也或者有很強的潛力存在，那就說明一件事情，就是我們的新南","  向政策是有成效的，因為新南向政策，在這2年中有這麼多學校都願意發揮能量，甚至","  願意在產學中心或經貿教育中心這項計畫中搶著扮演角色，這就象徵了新南向政策在教","  育部門的成功，基於這一點，我希望我們的態度能夠更傾向鼓勵。我原本認為不應凍結","  ，主席其實也已經裁示了，但你們要求凍結，我們也尊重，而且凍結金額從1,000萬元","  增加到2,000萬元。我覺得大家可以再協調一下數字。但是，對於新南向政策，我們必","  須非常嚴肅地支持。"],["蘇委員巧慧：針對這個主題，我是第1次發言。我剛才以為大家意見都一致，那就節省時","  間，不過，在聽完各位委員的意見之後，對於人才部分，我也有一點小小的意見。其實","  ，我們要求執行新南向政策，是希望有更多新南向國家的學生來到臺灣，至於計畫的成","  功與否，我認為不能只以這些人有沒有全數留下來為唯一評比標準，要知道，我們這麼","  鼓勵學生前往國外，反過來，其他國家也希望招收國外學生，問題就在於從新南向政策","  一開始，最大的目的就是建立軟實力，以教育和文化做為軟連結，希望新南向國家學生","  來到我國之後，對於臺灣能有整體的認識，未來不管他到世界上的任何地方，無論是回","  到母國也好、前往其他地方也好，對於臺灣都能有基本的認識、對臺灣是友善的，也願","  意展開互動、交流、合作，這是整個新南向計畫最根本的核心，也就是利用教育與文化","  拓展臺灣的軟實力。如果新南向國家學生來到臺灣，經過4年就學在畢業之後能留在臺","  灣，那非常好，我們非常鼓勵。我也贊成林委員麗蟬剛才說的，如果留學生有創業等這","  麼好的能力，還能夠留下來，我們真的應該給予鼓勵與協助。如果他沒有留下來，更是","  另一種形式的開枝散葉，這也是新南向政策原本的宗旨。所以，我認為不能完全以有或","  沒有留下來作為評比標準。教育部應該說明，因為我個人也支持。"],["陳委員學聖：聽到吳委員思瑤的發言，我擔心她曲解我的意思，所以我一定要發言，留","  下歷史紀錄。就我的看法，在沒有推動新南向政策之前，本來就有新南向的事實，例如","  大馬來台學生老早就破萬，要再突破這個境界，說實在的很難。但因為政府現在推動新","  南向政策，又給了資源，所以各校都願意儘量爭取。至於為什麼我會特別在意此事？吳","  委員思瑤的解釋是因為新南向政策有成就，所以很多學校爭取這個位子，競爭激烈，其","  實不是，是因為怕教育部定位某幾所學校做為hub，其他學校相對成為配角之後會更慘","  。我的用詞是「更慘」。","   我還要補充一點，與柯委員志恩的看法有點接近，就是我們不要自認是天朝，東南亞","  正在等待我們去教育他們、給他們好的教育制度。其實，現在已經有許多歐美名校，也","  包括中國大陸，前往當地設立分校，對我們來說，那是非常大的挑戰，因為東南亞民眾","  不須出國，就可以拿到這些優秀名校的學位，而我們卻還緊守這一塊，也就是要對方來","  我國就讀。你知道嗎？一來一往之間，相對上就差了多少？所以我不看好。但既然教育","  部已經編列預算，我就支持，過程只是這樣而已。"],["林委員麗蟬：我必須說，教育部之前一選定哪些學校負責哪些國家之後，就有很多學校","  抗議，來到我辦公室抗議的有之，我前往學校，系主任直接向我抗議的也有，舉例來說","  ，他們覺得，該校對泰國招生已經做了那麼多年，現在教育部卻告訴他們，要由其他學","  校負責，那是什麼意思？他們不懂，以為我最了解，所以要我問問，為什麼他們做了那","  麼多年，卻要由其他學校負責？","   第二，就如同陳委員學聖所言，不要認為每位留學生在我國受完教育，回去就會傳遞","  大臺灣的教育主義，我們是否曾思考，在推動新南向政策之餘，我們是否也鼓勵我們的","  孩子往東南亞學習？都是一樣的概念，但臺灣的博班生有多少人願意去？我記得去年就","  沒幾個，甚或是掛零，至少我曾執行過的方案是掛零。新南向政策應該是相互的，我知","  道蘇委員的意思，就是未必每個留學生都要留下來，但我講的是，就算有人想留下來，","  我們也根本沒辦法讓他們留下來，更何況要大家都留下來。就連想要留下來的留學生，","  我們都沒有規劃好，這不能只推給科技部或勞動部，教育部也應該設計好整體配套措施","  ，並且跨部會協調，研究到底要怎麼做，才能培養孩子。"],["主席：請姚次長回應。"],["蔣委員乃辛：也針對我的問題一併回應，好不好？"],["主席：好，請蔣委員先發言。"],["蔣委員乃辛：說實在的，我本來打算要求凍結3億元，也就是40%，但主要是在這段時間","  ，司長與我溝通好幾次，也讓我了解很多司長想要做的事，所以我剛剛才會把要求凍結","  的比例從40%改為1\/20，也就是從40%變成5%，已經少很多了。說實在的，司長當時與我","  溝通時，我也請教司長，為什麼我們不能把泰國華語學校納入新南向政策範圍內？對於","  當地其他學校的學生，我們都想辦法爭取過來，為什麼對於支持我們、傾向我們的學校","  ，我們卻不理不睬？大陸想要拉攏他們，他們不要，仍然傾向臺灣，教科書也用我們的","  教科書，為什麼我們要把他們排除在新南向範圍之外，爭取其他學校的學生？靠向我們","  的學生，為什麼我們不爭取、為什麼不伸出手來？更何況，對於這樣的對象，我們要花","  的功夫又少，真的是事半功倍，為什麼我們卻不願意納入？我主張凍結1\/20，就是為了","  要求教育部和僑委會共同檢討，這些學校是不是也應該可以納入新南向政策範圍。"],["主席：好，稍後處理。","   請許委員智傑發言。"],["許委員智傑：我要附帶提一下。在新南向政策中，在東南亞的台商學校其實功能也很大","  ，但他們一直覺得教育部給他們的關懷不夠，讓他們經營到幾乎快要倒閉。所以，應該","  一併加強這個部分。"],["主席：加強新南向國家的台商學校。","   請姚次長一併回應，之後就要處理了，好不好？總是要處理的。"],["姚次長立德：各位委員對於本部的產學經貿中心有很多指教，但大家可能往往會不小心","  把它想成代表臺灣在該國主要的招生中心。我向各位報告，等我們明年再實施1年之後","  ，預計會在108年把這些中心全都整合在一起，包含臺灣教育中心、臺灣鏈結，臺灣鏈","  結是由國際司負責，另外，還要整合產學經貿中心，這是由高教司負責。我們會把這些","  中心全部合併在一起，合併之後，就不會再找學校來主辦，而是由國際司直接負責，代","  表中華民國在這些國家提供整體性服務，不管是台商服務、國內學校在當地招生等等，","  都會綜整在一起。從108年起，我們就會開始做這樣的綜整工作，所以，請各位委員放","  心。","   另外，我很佩服幾位委員對華語學校的關心。我也舉個例子給各位聽，幾個月以前，","  我到緬甸去，也注意到這個情況，也就是當地華語學校確實堅持用我們的教科書，即使","  大陸的教科書擺滿一整個倉庫，他們也寧願不用，所以我們看到這件事。但是現在的問","  題是在於業務劃分，這些華語學校是屬於僑委會管的，所以我去緬甸看到這件事後，我","  還請國際司去跟僑委會拜託，跟他們說現在大陸這麼拉攏我們這些華語學校，請用教育","  部國際司的一點點經費去支援他們，針對緬甸，最起碼去支援他們的教科書。老師的部","  分，我們也支援，我們高教司去找師培的學校，請它們去找緬甸想要當老師的學生，把","  他們送來臺灣，我們的師培大學給他們獎學金，培育以後回去當老師。各位知道嗎？他","  們是國中畢業教小學、高中畢業教國中，都是孩子教孩子，他們的華語學校是這樣在經","  營的，看了就很不忍，所以我們就是在這部分持續做努力，謝謝各位委員的關心，華語","  學校的部分確實因為業務劃分的關係，我們沒有辦法，但我們也儘量與僑委會溝通，在","  國際司有限資源下也去cover僑委會不足的部分，所以，我要拜託各位委員，新南向國","  家的經費真的很有限，給我們一點點支持，不管在總統府或OTN辦公室，各部會推動新","  南向的成績中，真的是教育部做得最好，我要很驕傲的這樣跟各位說，我們是每個月開","  一次會，我們這麼努力，請各位委員給我們一點支持，以上報告，謝謝。"],["主席：還有嗎？"],["蔣委員乃辛：對於次長……"],["陳委員學聖：次長講完話後我更擔心了，我剛從hub的問題一直問到後來，教育部說：「","  給我們一年的時間，到108年時我們要收回來自己做」，國際司有這麼大的能量嗎？我","  知道司長有強烈企圖心，我還滿欣賞他的做事態度，但你去外館看看，教育部派出去的","  人何時會出現？就是在大使請我們吃飯的時候，他在旁邊與科技部一起坐著，一個人負","  責一個國家，你知道他的壓力已經有多大了？現在每個地區由一個學校去負責，我只是","  問評選機制，你卻說一年後要把它全部收回來由國際司來做，次長，我沒有聽錯吧？聽","  完之後，我反而覺得這計畫不要做了，要收回來就乾脆不要做了，真的！"],["主席：請司長說明一下。"],["畢司長祖安：其實是因為時間關係無法說得很詳細，這個東西在海外看，只要給一個學","  校經營，多多少少會為自己沒錯，可是他們也真的為了別的國家、別的學校在做，譬如","  教育展。我們的想法其實非常high，就是想說英國有文化中心、德國有DAAD，我們為什","  麼沒有這個？我知道這是國家層次，我們也希望提到行政院，可是在教育部至少可以做","  到一件事，不是駐外人員，它是一個平台、設在一個中心點，譬如在Bangalore或其他","  地方，我們的人員不是在裡面進駐，而是管理、服務、輔導的facilitator，這個中心","  會有專人，不是我們整天在駐外。駐外人有駐外人的事，我自己是駐外的，我從澳洲、","  美國、歐盟回來，駐外有好多要做的事，要做政策規劃、要跟官方聯繫，他不是在做s","  ervice，可是要有專業經理人的概念，我們希望能突破有一個地點當成hub，各個學校","  去衝沒關係，可是我們會做一個平台讓每個學校都有機會去做，以上跟委員做這樣的報","  告。"],["陳委員學聖：教育部做不了service，教育部只能做政策，service只有民間做得來，我","  不再跟你爭辯了。"],["主席：我們都很關心，我剛才裁示也有講過這個納入專案報告，既然大家那麼關心，有","  各種問題、各種面向的角度在關心，那我們就在將來處理預算時，把它納入專案報告讓","  大家來一併質詢、質詢個夠，好不好？"],["蔣委員乃辛：剛剛講到華語學校，我們在這邊說那是僑委會的業務，所以教育部不方便","  插手，可是在人家的角度上看都是臺灣的！僑委會是政府的、教育部也是政府的，為什","  麼對他們當地的學生有這樣的優惠，請他們到臺灣來或是其他優惠，而堅持傾向臺灣的","  ，結果你們居然不理？就像次長剛剛說到關於我們舊教科書的事情，大陸的新教科書滿","  滿超過一倉庫、其他資源擺在那邊，人家不要用，還是這樣子的！我們竟然還說因為業","  務分工所以把人家排除，對他們來說情何以堪？哪天他們轉向大陸了，那你怎麼辦？我","  們不珍惜嗎？當然要珍惜啊！所以內部的事情，行政院、教育部和僑委會自己去商量，","  該給人家的資源要給，這樣他們才會繼續靠攏在臺灣這邊，難道我們不要這樣做嗎？所","  以我要凍結20%的原因，就是希望教育部去跟行政院和僑委會溝通。不是20%，是二十分","  之一（5%），還是講十分之一好了，這樣比較習慣。所以，我的意思是你們與行政院、","  僑委會三個單位去溝通再告訴我們結果，因此才要凍結二十分之一，意思是這樣。"],["主席：部長要拜託。"],["潘部長文忠：主席、各位委員。謝謝蔣委員這樣提，剛剛大家這麼關切，包括次長提到","  在緬甸看到的現象和做的一些協助，我是比較建議，這次新南向的計畫是我們各司、組","  一起努力的，因為機關與機關之間，立法院有在做監督，可不可以在一個決議下讓我們","  來溝通，但這個預算讓它能發揮功能，好不好？"],["主席：剛才我是說凍結2,000萬元，大家如果還不滿意，我們就凍結3,000萬元，好不好","  ？不要凍？"],["吳委員思瑤：2,500萬元。"],["蔣委員乃辛：這樣的話，我就講7,000萬元。"],["主席：不要啦！"],["蔣委員乃辛：如果要用這種方式講，再講我就講8,000萬元、9,000萬元、1億元，就一直","  這樣喊上去。"],["主席：我們凍結、加上專案，好不好？二十分之一是6,750萬元。"],["蔣委員乃辛：凍結二十分之一，讓他們去找行政院趕快處理，否則這些華語學校，不用","  多久通通往那邊靠過去了。"],["蘇委員巧慧：蔣委員，你凍結二十分之一的部分，解凍方式是什麼？"],["主席：就專案報告。"],["蔣委員乃辛：專案報告把協調結果給我們，我們OK就OK了，我的意思是行政院到底重不","  重視這個部分……"],["主席：蔣委員，因為我們凍結有分書面和專案，如果列入專案後，他們要來報告我們才","  可能同意，所以如果凍結太多，他們在執行又有一些問題，我尊重你的意思，從1,000","  萬元、2,000萬元，現在到3,000萬元，但是加入專案報告，報告完了始可動支，這樣好","  不好？"],["蔣委員乃辛：再退一步，4,000萬元。"],["主席：好。"],["蔣委員乃辛：從6,500萬元變成4,000萬元。"],["主席：好，尊重你，4,000萬元，可以嗎？還是3,000萬元？好，4,000萬元、專案報告解","  除。","   我再宣布一次，有關第1項的第84案到第87案、第130案到第135案、第226案、第228","  案、第229案及第233案到第240案，我們凍結在第1項的第1案，也就是柯志恩委員的提","  案─新南向人才培育推動計畫裡有關教育部的13億5,000萬元凍結4,000萬元，加上專案","  報告，通案凍結、統一處理。","   因為時間的關係，這1目處理完第149案，我們就休息到下午2時。","   現在進行第144案。陳學聖委員所提國立大學校院教學研究補助，有關高等教育教學","  與研究輔助經費1.輔助國立臺灣大學教學與研究經費原列43億9,256萬3,000元，提案人","  陳學聖委員有沒有要補充？如果沒有，請教育部先說明、先回應刪減理由。"],["李司長彥儀：關於臺大的相關部分，針對學術倫理議題、場地管理問題、大學排名沒有","  往上提昇、校內生活管理和校園安全維護等部分，我們也有積極督導臺大。在學術倫理","  部分，教育部將來會成立一個學術倫理辦公室，而臺大目前已經成立研究誠信辦公室，","  另外，它在9月份也通過一個學倫委員設置辦法來督導學倫事件。至於場地管理，臺大","  在9月份時有重新檢討校內場地租借的管理規範，並訂立SOP，最主要是需先滿足學校師","  生教學和訓練的使用，這些需求優先處理且不能影響學生受教權的情況才能開放給外面","  借用。對於排名的部分，因為未來臺大要與國際競爭的綜合面向很多，當然它也希望能","  有積極、穩定的經費支援，才有辦法有比較大的競爭能力，以上懇請委員不要凍結。"],["主席：請陳委員學聖發言。"],["陳委員學聖：臺大是我的母校，國教署署長待會回去辦公時，經過以前的法學院，進去","  看一下荒廢多久了？甚至有一些導演希望借那邊當拍片場景，臺大就說因為管理上有人","  力方面的問題，所以不能出借，連出借都有困難。一搬就搬回去臺大總區，那邊很擠，","  搬之前應要想好如何處理法學院，但就是把它荒廢在那裡。我剛聽你講，我就想說：「","  好吧！就不用講，你就下午來再跟我講」，你就去徐州路走一圈，進入我們學校裡看看","  ，看那學校現在變成什麼樣子，這樣叫做臺大有充分在利用、在改善？就在國教署正對","  面，回去看看。"],["主席：請說明。"],["李司長彥儀：有關臺大這個法商學院，它原來是要規劃成一個國際學院，目前我們已經","  大概得知它有獲得外界的支持，它要整個去改……"],["陳委員學聖：不要再騙我了，已經幾年了？你回去幫我查，下午回答我！搬走幾年？荒","  廢荒幾年？臺大真的是坐擁金山銀山，把那麼好的歷史建物丟在那邊，我每次經過時都","  很痛心疾首。"],["李司長彥儀：我們下午就請臺大把未來的規劃來跟大家說明。"],["陳委員學聖：署長在嗎？待會回去時散步一下，他的辦公室就在正對面。"],["主席：那這一案擱著，我們先保留第144案，下午再處理。","   再來是第145案至第149案，有關私立學校教學獎助，蔣委員的提案是大項，關於264","  億293萬2,000元，第146案至第149案是蘇巧慧委員、柯志恩委員、陳亭妃委員、蔡培慧","  委員針對項下各項補助提出的提案。請蔣委員乃辛發言。"],["蔣委員乃辛：我的提案是凍結10億元，因為你們對於私校的補助應該要配合你們的退場","  ，不能所有的學校統統補助，要被輔導的、退場的，你們還給它們補助，它們將來怎麼","  會退呢？不會退啊！再來，12月要公布註冊率，現在還沒公布，公布出來後，你們對於","  私校的補助與註冊率有沒有關係？有吧！所以當然要凍結10億元，等註冊率公布出來後","  ，看你們如何補助、如何處理退場部分……"],["主席：等一下一起回答。"],["蔣委員乃辛：凍結後專案報告告訴我們後再解凍。"],["陳委員學聖：這是兩難，我跟蔣委員的看法正好有點不一樣，但我也不知道誰對誰錯。","  蔣委員的看法是這個學校已經要退場了，根本就不應該再獎補助，就讓它退場，但對於","  快要滅頂的學校，搞不好獎補助給它，正好能讓它活過來，所以差異正好很大。如果今","  天有時間或是下午時，請教育部回答我亞太的事情，為什麼對亞太特別有意見是因為現","  在亞太的獎補助全部凍結，準備讓它退場，但亞太在2001年時，那時我做立委，它則是","  親民技術學院，這學校本來要倒了，因為董事會、董事長把學校掏空，掏空後廠商要來","  擠兌，學校學生人數所付的學雜費足夠分期攤還，當時我就做中間者，與廠商和教育部","  派駐的校長達成一個協議，請大家相信我，讓廠商分期把工程款取回，這學校因此活過","  來了。","   過去十年，亞太還了10億元的錢，結果去年這個學校由民間接手後，新的團隊進來，","  教育部全部撤退，包括公益董事，這個學校竟然只剩下三個系、準備關門。我不知道教","  育部是這樣對一個曾經被你們輔導過的學校、在過去十年還了10億元的學校，現在你們","  認為它該退場，所以獎補助也停了，準備看它關門，可是對我來說，它像是我一個本來","  要難產的孩子，在我手中把它接生，經過十年教養被教育部掐死、現在放手。所以，我","  現在的看法與蔣委員有點不一樣，這個學校現在剩下三個系，可能是很強的系，它需要","  獎補助，但是現在把它凍結，我更要去追究，為什麼一個被教育部輔導十年的學校，被","  民間財團接手一年，這學校就垮台了？誰該來追究這責任？希望下午審預算時教育部可","  以給我答覆。謝謝。"],["主席：有沒有其他委員針對私立學校教學獎助有意見？請柯委員志恩發言。"],["柯委員志恩：我的部分很簡單，是第147案，因為我減列的100萬元其實只是處理輔導私","  立大學整體發展獎助這一塊，因為預算已經多次通過決議，主要的部分任務已經達成，","  設立的目的已經不復存在，沒有營運實質利益的這些財團法人就應該提出評估報告與退","  場，所以目前來說，補助該基金會100萬元的部分，其實已無太大效果，所以我提案把","  它全部減列掉。"],["主席：其他委員還有意見嗎？蘇巧慧委員的部分沒有意見，其他委員還有嗎？沒有。請","  教育部回應。"],["楊司長玉惠：我先針對私校獎補助的部分做說明，我們會把註冊率反映在私校獎補助裡","  ，假如它的註冊率未達六成，我們會按比例扣減它的獎助，但補助的部分都依私立學校","  法規定，也就是所有學校都要給予補助，因此，目前專案輔導的學校也是有補助。這部","  分也是回應陳學聖委員，沒有全部通通不給，補助一定給，但專案輔導學校的教卓等相","  關獎助部分，我們目前就是先不給予，一定要等到它的教學品質改善後，獎助的部分才","  會給予。所以，這部分是目前私校獎補助裡對於一些專案輔導學校，我們的獎補助給予","  方式。因為在這個科目有一大塊的經費是給學生學雜費減免、就學貸款等等，所以對於","  學生的就學權益影響真的還滿大的，希望委員能給予支持，不要凍結或刪減。"],["主席：請陳委員學聖發言。"],["陳委員學聖：我不講太多案例，我還是講亞太。亞太雖然是在苗栗，當幼照法通過後，","  很多教保人員要補學歷，都是亞太在那邊做招生，它在幼教這一塊真的是非常強項，當","  你們把獎助一停，這個學校最強項的也被你們傷害到，老師被傷害到、學生也被傷害到","  ，你們這樣齊頭式的砍，我是不太認同的。我希望主席把這個案子延到下午再來審查，","  因為亞太這個案子發生的狀況，只是所有私校中的一個個案，因為我很熟悉這個個案才","  能衍生出這麼多問題，現在當事者都不是現職的人，所以你們可以非常超然的說明，為","  什麼一個被你們輔導過十年的學校瞬間就倒掉？景文就沒有倒啊！為什麼一個被你們扶","  植過十年的學校，它變好了、還了10億元，在一年內瞬間倒掉？我覺得中間有很多錯失","  的問題。"],["主席：其他委員有沒有意見？要直接處理還是保留到下午？第144案至第149案就到下午","  處理，你們再溝通，我們下午2時繼續開會，現在休息。","休息","繼續開會"],["主席：現在繼續開會，進度要稍微趕一下，後面還有很多案子。早上審到陳學聖委員的","  第144案。","   處理第145案到第149案有關私立學校教學獎補的部分。當時柯志恩委員說要將補助財","  團法人私立學校興學基金會的預算刪除，請問刪除100萬元教育部方面可以嗎？"],["李司長彥儀：不能，人事經費的結算核撥，需要一個人力協助做這件事，給私立學校的","  捐款不是想捐給哪間學校就捐給哪間學校，而要透過這個興學基金會確認真有這個實際","  捐款的情況，才會把錢撥到學校去。因為需要這個程序的作業，還請委員協助這方面的","  人事費用和手續費用，其中除了助理外，還有一些手續費等行政費用，以及辦公費等費","  用……"],["主席：柯志恩委員對第147案就不堅持了。","   蘇巧慧委員的第146案呢？"],["蘇委員巧慧：我們已經討論過了"],["主席：凍結3億元可以接受嗎？"],["柯委員志恩：可以接受凍結3億元？"],["主席：她不堅持。","   處理蔣乃辛委員第145案關於私立學校教學獎助的部分。"],["蔣委員乃辛：預算有264億元，我才凍結10億元。"],["主席：因為都是學校的補助案，去年也都沒有凍結嘛！"],["蔣委員乃辛：等教育部公布今年的註冊率後，對於註冊率低的私校，請告訴我們你們打","  算怎麼補助。"],["楊司長玉惠：我們目前給學校的補助是35%，獎助是65%，針對專案輔導學校我們就只會","  給補助，獎助就不給，假如註冊率不好，低於六成，我們一定會根據其註冊率扣減。所","  以註冊率低的私校就拿不到獎助，只有補助的部分，而補助的部分又會根據該校的學生","  人數和老師人數，如果該校的註冊率低，學生人數少就拿得更少了。"],["主席：這是人頭費就對了。"],["楊司長玉惠：這些都會有關聯。"],["蔣委員乃辛：獎助是65%，補助是35%。"],["楊司長玉惠：對。"],["蔣委員乃辛：所以註冊率低的學校拿到的補助就一定會更少。"],["楊司長玉惠：一定是根據他們的學生人數給。"],["蔣委員乃辛：有264億元的……"],["楊司長玉惠：委員，264億元不是給全部的私立學校，其中還包括就學減免、就學貸款等","  ，沒有那麼多錢給私立學校。"],["主席：不是這樣算的。"],["楊司長玉惠：技職的部分只有28億元。"],["李司長彥儀：私校獎補助款的概念是，政府還是要去照顧就讀私立學校的學生，所以我","  們把它分成補助與獎助，補助是基於照顧，那個部分大概就占了三成五，會依學校的規","  模（教師、學生人數）給學校，至於獎助的部分，則會根據學校的績效，包括學校的辦","  學特色、教學、研究、輔導等，要表現得好，我們才會根據他們的績效去分配其他的這","  65%。註冊率是看私校辦學績效的一項指標，我們認為註冊率好不好就是辦學績校的門","  檻，雖然註冊率不好的學校會扣一點經費，但也不會全扣，會依比例計算，譬如註冊率","  只有五成，我們可能就扣五成，如果註冊率是七成的話，我們就會扣三成。"],["蔣委員乃辛：那我也來凍一點好了。"],["主席：第144案先保留，去年都沒有凍結。"],["蔣委員乃辛：因為去年沒有公布註冊率，所以我們都沒有辦法知道。"],["主席：這部分應該要用決議的方式處理，如果……"],["蔣委員乃辛：這些學校的名稱都沒公布，也不告訴我們，所以我們教育及文化委員會才","  會決議要求公布註冊率。"],["主席：基本上，因為這是補助的，我也很贊成蔣委員所言，你們公布註冊率後，該補就","  補，該減的也要減，我們會按照這個制度去做。如果從這裡就凍結掉，好像就預設了一","  定會如何，所以這部分是不是可以用主決議的方式處理？主決議按照蔣委員的意思，公","  布註冊率後，把補助費和獎助費分開，一定要按照這樣處理。","   蔣委員的意思是，既然已決定讓學校退場了，這些學校的獎補助費就按照這樣做，別","  讓學校要死不死，給他錢讓他拖著。"],["蔣委員乃辛：好，我不凍結，但是要提專案報告。"],["主席：好，我們就納入高教深耕的專案報告。","   請陳學聖委員發言。"],["陳委員學聖：學校面臨退場的壓力，我們到底是要幫他安樂死，讓他斷氣，還是協助他","  們多吸一口氧氣？沒有一間學校想退場，都想活下來，尤其是老師，只要學校一退場，","  老師就失業，當學校的殺手就對了嗎？教育部是不是應該要去看看那間學校的系別中有","  些老師還不錯？"],["主席：剛才我聽到的說明是，基本的補助還是要給學校，但是獎助的部分就不給了。"],["陳委員學聖：如果學校裡面有好老師，該系是辦到有口碑的，只是碰到了這個大難頭，","  這樣該怎麼辦？"],["主席：說明一下。"],["李司長彥儀：向陳委員報告，獎補助款分成獎與補，獎勵的部分要看辦學績效，可是補","  助的部分則是基於學生……"],["陳委員學聖：我坦白講好了，就是南部的某間學校，台船現在所有的造船事務都與他們","  合作，而該校也是所有技職學校中是唯一與台船結合的學校，如果你砍了經費，那間學","  校就會受傷。同時，他們還是唯一與台電合作的學校，教人如何維護高壓電，如果砍了","  這間學校的預算，就傷害到該校有特色的系，這樣該怎麼辦？"],["李司長彥儀：在獎助時，我們會看他的辦學績效，剛剛委員講的都是產學合作的績效，","  所以會有另外一個指標，幫他在獎助的時候加分。"],["陳委員學聖：你們全殺了，只要你們對這間學校印象不好就會一直殺下去了。"],["楊司長玉惠：委員講的是針對專案輔導教學，對於這些學校，我們當然希望他們可以發","  展其特色，如果特色是與業界合作的，我們就希望學校可以轉成全與業界合作。至於一","  般不與業界合作的科系，就會被列為專案輔導學校，我們除了考慮其註冊率外，還會考","  慮其教學品質。我們都會去做教學查核，這些學校除了委員剛才提到的這幾個班以外，","  其他大部分的班在教學品質查核方面還是無法符合一般的要求，所以這部分還希望學校","  可以藉由這個特色去調整，如果全都能與業界結合的話，學校的特色就會出來了，這部","  分就不會被其他系所的教學品質……"],["陳委員學聖：坦白講我不願意點明，但有些學校不曉得是不是因為跟評審委員關係很好","  ，或是跟教育部的關係比較好，為了讓學校活下來，就招了許多從啟智學校上來的學生","  ，所以評鑑都還不錯，但在實際上，這些學生本來就不該來，我是看到很多現象，教育","  部不可能有千手千眼，可是你們委託評鑑的委員，他們的心中到底有沒有什麼定見在？","  我就看到一所我也很熟悉的學校，他們為了活下來就把啟智學校畢業的學生整班包進來","  ，根本不能讓這些學生來唸的學校為了存活就這樣做，該校在你們心目中被評鑑得很好","  ，所以我才對技職體系這一塊，有很多都看不過去，你的前任司長就站在你右邊，你說","  我該怎麼講？"],["主席：怎麼辦？平常我們會有很多專案報告，我們可以提案要求他們於幾個月內來說明","  ，再作一些決定。多數委員認為補助還是要給，過去也是這個標準，其實也有一些學校","  來找過我，我大概也了解一些狀況，如果他們將來遇到像召委所講的不公平狀況，我們","  就要求你們來作專案報告可以嗎？"],["陳委員學聖：實在不可以。你們只有這個時候才會聽我們的，次長也去參加過協調會，","  有些學校真的很想辦下去，老師也很想教下去，人家都抱以那麼殷切的眼神，你們卻從","  獎助這邊一直砍又一直刁難。","   我時常在想，到底是讓學校活下來比較重要，還是現在想辦法砍預算，讓學校自了生","  死，你們再推他一把？我一直有這方面的矛盾，蔣委員的意思是，你們就提早幫他們嚥","  氣，但我真的覺得……"],["主席：你是在幫他出氣嗎？"],["陳委員學聖：對。我就看到很多學校的用心，尤其是這些大部分都是四、五十歲以上的","  老師，為了讓學校可以活下來，當要轉型科大的時候，他們就去唸博士。相信次長也很","  清楚，原本碩士就可以教的，現在為了學校可以轉型活下來，就再去學第二專長，人家","  在拚命活，但你們卻拚命讓人斷氣，這就是為什麼我每次在談到這部分的時候，心裡就","  感慨萬千，因為我碰到太多想活下來的學校了，可是你們在這邊好像是在談風花雪月，","  所以我要跟召委講，我真的不想浪費時間，但我覺得你們真的是在談笑用兵間就把人家","  幹掉，我真的不太能接受。"],["主席：沒關係，我們就……"],["蔣委員乃辛：這就是我剛才主張專案報告的原因。"],["主席：我們來開專案報告好嗎？"],["蔣委員乃辛：對於這些辦不好又不用心在教學上的學校，如果註冊率低的話會怎麼處理","  ？對於目前註冊率雖然是低，但卻用心辦學，未來可能會有希望的學校，你們又該怎麼","  處理？今年我先不凍結你們的預算，可是你們要提出專案報告，我真的希望你們教育部","  可以有一套好的輔導機制，否則明年預算就絕對不是這樣了。"],["陳委員學聖：好，我支持蔣委員。"],["主席：討論到退場條例的時候我們應該會再討論到。","   第145案到第149案預算照列。","   回頭處理第144案，陳學聖委員要求台大說明。"],["陳委員學聖：剛剛中午休息的時候你們有沒有走過去？弄春池、學校的法學院荒廢了那","  麼多年對得起大家嗎？"],["主席：這部分很重要，陳學聖委員減列了1,256萬3,000元。"],["陳委員學聖：有人跟我講，台大爭取了很多高教深耕計畫就是為了修建很多宿舍，我對","  自己的學校要多嚴苛一點。"],["主席：有沒有人要說明？"],["李司長彥儀：剛剛我們已特別再與台大確認，徐州路的校區將來要做國際學院使用，可","  是評估的時候遇到了瓶頸，裡面有許多古蹟建物，如果要修繕整理的話就須文化局的審","  議，所以還在程序中，並不是不做，這是台大剛剛給我們的回覆。"],["陳委員學聖：你知不知道文資法通過多久了？教育部真的想處理這個歷史建物或古蹟嗎","  ？台大很早就申請了，而且整個學校在還沒有搬出去之前，學校的狀況是非常良好的，","  但因這幾年那邊沒有人住也沒有人使用，才真的變成年久失修，我對台大的這點真的完","  全不能諒解，學校的狀況本來是非常好的。把台大的預算砍了，我完全支持。"],["主席：請問各位，要不要刪除？不減列了嗎？陳委員是不是不堅持了？"],["陳委員學聖：當然要減列！如果要全凍的話，就全凍好了。"],["主席：凍結一部分嗎？"],["陳委員學聖：凍結一半好了。"],["主席：有43億元耶，你原本是減列一千二百多萬元……"],["李司長彥儀：因為這部分還牽涉到其他……"],["陳委員學聖：你是說減列的那一千二百多萬元就凍結一半嗎？"],["主席：凍結500萬元好不好？"],["李司長彥儀：好，可以。"],["蔣委員乃辛：500萬元和600萬元才差100萬元。"],["主席：不然凍結600萬元也可以，反正都一樣。"],["陳委員學聖：好啦！"],["主席：凍結600萬元，請提書面報告來解凍。","   第2目已處理結束，接下來處理第3目的中等教育。柯委員的第150案是就整個14億元","  去處理，所以就先保留。","   處理第151案到第155案，包括蔣乃辛委員、吳思瑤委員、陳學聖委員關於推行藝術教","  育4億1,007萬9,000元的提案，蔣乃辛委員是減列5,000萬元，凍結2億元；吳思瑤委員","  是就「藝術政策制度之規劃與推動經費」的1億2,394萬9,000元凍結5,000萬元；陳學聖","  委員是就「推動美感教育第一期五年計畫」的1億1,993萬2,000元，減列1,993萬2,000","  元並凍結1億元，這樣就全都沒了。另外，在「補助地方政府、學校、全國性社教機構","  等辦理美感教育活動」以及「補助地方政府辦理國民中小學藝術與人文教學深耕計畫」","  方面，分別編列了1億3,152萬5,000元與5,612萬8,000元。請問教育部要不要說明？"],["鄭司長淵全：委員關心的主要是美感績效的問題，同時還希望擴大社會參與或民間參與","  ，另外就是生活美感的體驗以及深耕計畫的執行等面向。經由亞太美感研究中心的研究","  ，美感教育會對學生產生正面的效果，只是因為量能不夠大，所以希望在推動的時候可","  以做些調整與精進。在我們給委員的資料中，107年的部分有些是屬於擴張的，有些是","  屬於整合或是推續推動的，我們甚至還提出了新增的項目，還請各位委員參考。這裡大","  概有幾個重點，其一是以全體學生為對象，以學校的生活美感為核心，再連結到課程發","  展，因為課程、教學與體驗必須要連結在一起。其次，我們還會進行跨部會的公私協力","  ，教育部也會連結委員很重視的大學、地方和學校，希望這部分的連結可以快速地擴散","  出去。另外，有關美感師資的部分，我們會針對職前、在職與推動者進行美感素養的培","  訓。最後是關於學生美感體驗課程的部分，除了原本的大學與縣市協力以外，我們特別","  還與文化部進行跨部會的討論，希望文化部的藝文場館及藝文工作者和學校對藝文與美","  感方面的需求，在經過我們的媒合後，能共同進行課程發展，實施體驗教育。"],["主席：提案委員有沒有堅持凍結的？"],["柯委員志恩：因為這部分也牽涉到師資培育與藝術教育，所以我們就統一討論。在師培","  的部分，目前可以看到流浪老師非常多，他們被培養出來之後，還有很多老師仍然找不","  到教職，所以會很關切自己未來的出路。我個人認為，目前的儲備老師（已通過教檢，","  目前又找不到教職的）已達6萬人，而沒有具備教師證的代理代課老師其實也不斷攀升","  ，拿到證照的和沒有拿到證照的比例都非常多，我們花了一些錢來培育他們，可是卻沒","  有辦法落實到讓他們於教育職場中實際站上教室講台，教育部應該就這部分給我們規劃","  和說法。你們培養了這麼多人，這些人卻不能為學校所用，在落差不斷加劇的狀況下，","  你們該怎麼辦？就我所知，很多學校的師培已經辦不下去了，因為根本就沒有學生願意","  來，請說明你們未來的師培導向到底是什麼？","   另外，我個人認為教師專業發展評鑑是有助於成長的，你們其實也花了一些錢在老師","  學習社群的補助上，但是你們也會發現老師參與的比例是逐年下降的，因為有時找到的","  人和所開設的工作坊並不符合現職老師的需求，這些都是很實際的問題。有錢、也找了","  人，但是老師並沒有感受到這是很重要的，所以還請教育部針對現職老師和已經培養好","  卻無法進入職場的這兩個部分，在規劃上進行完整的說明。"],["蘇委員巧慧：坦白講，我在這方面其實並沒有提案，因為我對教育部藝術教育的這個部","  分實在是非常支持，但我沒有提案並不代表我沒有問題，只是對這方面的預算是很支持","  的。在師資藝教司提供新的資訊後，我覺得我應該要提出自己的問題，我的問題有兩個","  部分，也是從實際的狀況中看到的。第一，小朋友在學校裡，你們說現在有這麼多美的","  教育與體驗，但是實際上，我看到學校出的作業是，教育部為推動美感教育，請學生就","  生活經驗，對所有美的事項寫一篇作文，變成要完成他的績效。我不太知道，教育部和","  地方政府之間的權責如何劃分？我相信學校是地方教育局可以直接控管的，不管你們的","  責任、分工如何，但事實上，第一線學校的學生，帶回來的作業就是這樣。我推動美感","  教育之後，得到的就是，請學生就美感教育的每個經驗，寫一篇作文，而且標題就寫「","  為符合教育部推動的美感教育」，這實在非常匪夷所思，這是第一個小問題；第二個比","  較大的問題是，為了提供美感教育，在107年度裡面有非常多的項目，包括司長剛才特","  別提到，在新機制中跨部會的部分，是與文化部就文化體驗與美感教育進行合作。","   我們也對文化部提出過質詢，這是一個非常好的機制，我全力支持，但您現在提供的","  資源中，尤其在文化部這邊，只有針對場館進行合作，也就是生活美學館的部分，包括","  文化部鄭部長也這樣說，所以我今天直接向教育部提供非常具體的建議。請問部長、次","  長及司長，你們知道有國家電影中心這個單位嗎？他們做影像教育扎根計畫非常多年，","  不但做得非常好，也進入很多學校，已經有課程、師資的培養，是在第一線執行有成績","  的計畫，在文化部國影中心下面，做影像教育的推廣，但只要轉個身來到教育部，絕對","  是翻轉教學，也就是用很好的工具來做教育，不止是影像教育，而是教育很好的工具，","  因為在我們的選區中，老師已經在直接推行，本席具體期待，甚至要求，教育部能否跟","  這個單位的計畫，有直接性的合作，因為你不用再花錢，再花力氣及時間去做課程設計","  和師資培養，甚至連師培的學生，都應該有機會跟這個中心做直接的合作，我具體提出","  此項建議，待會就看你們是否可以承諾？"],["主席：請吳委員思瑤發言。"],["吳委員思瑤：美感教育講了那麼多年，我提出以下三個建議：","   第一、你們引進高教的專業，然後提出5大計畫給予協助，譬如成大是做美感電子書","  網站；交大是做美感教育課程，總共列出很多學校，因為大部分都是我的朋友在做，所","  以我都跟他們交流過，每一個方案看起來都不錯，只是我有疑問，就是他們開發出來的","  課程、建議方案，到底有沒有辦法融入學校，真的被採用呢？這是一個問題。","   第二、剛剛說的那些東西，你額外請高教團隊去開發新的思維、創新的美感，其實這","  是補強的部分，根本是在於，對現在教課書的設計導入，這才是核心。我要謝謝國教署","  ，也跟國教署討論過幾次，知道確實有一些會鬆綁，例如在它的編印設計，最重要是成","  本計價要納入設計成本，這些東西才是核心，也請部長全力支持國教署提出的方案，核","  心是孩子每天上課的教課書，要具有美感，不是額外再找一堆大學來協助，另外補強它","  的美感，也就是每天吃的不營養、不健康，還拚命給他維他命，所以請支持國教署的方","  案，當然這個方案也有一些要精進的地方，我們還在討論中。","   第三、我剛剛講的都是軟體，現在要講硬體的部分，也謝謝你們投入，北中南東四個","  輔導區域，並請專家學者輔導團，進入學校做美感空間環境營造，但我要提醒你們，文","  資法修正之後，為因應新的文資法，每個學校針對耐震補強工程，會有輔導團去做，請","  問這跟美感空間營造的團隊，是不是同一個輔導團？署長在搖頭，表示不一樣。","   我覺得這是學校硬體建設的核心命脈，當學校在做平常的興建工程，或耐震補強的整","  建工程，又或另外給預算做美感空間營造，應該都是一體的，而不是編列一筆錢，做美","  感教育找一群輔導專家，針對美感環境營造去輔導學校，然後做耐震補強工程時，針對","  文資法哪些是經過50年以上的建築，要主動啟動文資時，又用另外一套，應當有一個基","  本的範本，在進行硬體建設的每一個環節，都應該融合在一起，才不會這裡一層、那裡","  一層，這個輔導團、那個輔導團，學校也被搞得非常頭痛，我實在很不喜歡，因為這是","  整合的工作。","   如果美感教育成功，就不要再編美感教育的預算，因為已經被導入正常課程中，也不","  需要特別編列，美感教育的硬體經費及補助，因為已納入平常的硬體經費，就像我們做","  新校園運動一樣，校園設計已經融入課綱的精神，融入美感的design","  thinking，我每次都有這種感覺，當然我不會擋預算，但覺得這是一種徒增的困擾，待","  會請針對第一及第三個問題回答。"],["主席：請陳委員學聖發言。"],["陳委員學聖：第一、我覺得這個事情，與國教署有非常密切的關聯，負責美感教育扎根","  的這些老師，尤其高中這一塊要求科科等值，時數相等，如果你不能解決，負責美感教","  育的老師會覺得不公平，在此情況下，如何讓他很開心的去教美感？第二、我一直很堅","  信，也希望每一個孩子在小六畢業前，能去看一次展覽，看一次表演，但是偏鄉就是有","  這個困難，他最需要的就是交通工具，如果不管都會區、不山不市學校或原鄉的學校，","  你都一視同仁，他還是沒辦法去看；第三、我覺得司裡面著重的美感教育，若不跟國教","  署合作，根本很難落實，朱立倫在桃園擔任市長的時候，就要求每個學校要發展一項樂","  器，孩子從這個學校畢業，就要會這項樂器，好歹這也是美感教育的一種，而且絕對跟","  國教署密切相關。但是我不知道，你的計畫跟國教署之間有沒有什麼聯結，還是各行其","  是？我希望這3個問題，能夠得到答案。謝謝。"],["主席：請蔣委員乃辛發言。"],["蔣委員乃辛：在推展藝術及美感教育的部分，有一億五千三百多萬元，今年比去年多5,","  000萬元，請問增加這5,000萬元是要做什麼？這是補助地方政府、學校、全國性社教機","  構及民間團體，辦理藝術性美感教育活動，第一期的5年美感教育計畫，是從103年到1","  07年，包括今年已經4年，感覺上好像沒有什麼成果，每年都有一億多元，這些錢花下","  去到底在做什麼？成果在哪裡？你們今天給我的資料，只是說辦了什麼東西，可是辦了","  那麼多東西，沒有成果啊！我今天想要了解成果。另外，補助地方政府五千多萬元，辦","  理國民中小學藝術與人文教學深耕計畫，這好像是新的計畫，因為去年沒有。"],["蔡次長清華：融入國教署。"],["蔣委員乃辛：國教署擺到這邊來了，那國教署還有再編嗎？包括辦理12年國民基本教育","  、資優教育推展計畫的七千多萬元，也是新的？是不是也是國教署編過來的？請針對這","  個部分說明一下，這4年下來，到底成果在哪裡？因為是5年計畫，107年是最後一年的","  預算，前面已經辦了4年，但你現在給我的東西，跟之前給我的一樣，有樂器556件，媒","  合四十幾所學校，在國教院成立「亞太地區美感教育研究室」，這個研究室是怎麼樣的","  東西，到底在做些什麼？預算是多少？難道這一億多元，全部都給亞太地區美感教育研","  究室？我剛剛上網查詢，亞太地區美感教育研究室，但還是看不出來，它到底在做什麼","  ？所以這個部分請你們說明一下。"],["主席：請鄭司長說明。"],["鄭司長淵全：我綜合說明一下，我們師培要從職前、在職及推動人員，都要整體做提升","  ，因為實施時會有一些落差，所以會整體推動這件事情。有關跨部會的部分，我們跟文","  化部談過兩次，他們不是只有場館的提供，還有各個場館，包括音樂、傳統藝術、美感","  等統統都有，其本身也有一些課程，是介紹他們的場館或內容，但跟學校的需求端不見","  得完全吻合，所以我們才會透過媒介，共同去發展課程，讓學校老師帶學生到各個場館","  去上課、去體驗，而不是去聽他們解說員的介紹，這是我們跟文化部談過兩次之後，所","  得到的一些結論。","   有關課程的部分，我們原本委託大學端做很多課程的發展，現在也開始做各個課程的","  整合，有的原來重視中學或小學的部分，但是現在各大學在中學、小學，甚至從幼兒園","  開始，我們都要求要一貫，而且已經開始進行。以前的方式是由大學老師，找高中老師","  、國中老師共同設計課程，然後由這些老師回到學校教學，所以是單點的，接下來就要","  做系統性的擴散。","   有關美感環境營造的部分，我們有跟國教署談過兩次，因為這個案子今年就會結束，","  如果是新的，從108年開始，整個美感空間的營造，就可以跟國教署做比較緊密的聯結","  ，目前已經在談了。","   對於在小六之前，尤其是偏鄉，可以看一次展覽或表演的部分，事實上，我們有跟文","  化部談過，他們非常希望能夠做到這件事，所以我們會繼續談，明年會有完整的計畫出","  來，一定要讓所有的學生，在美感及文化體驗上有感。"],["陳委員學聖：我們現在不是在審明年的預算嗎？"],["鄭司長淵全：目前還沒有完整的計畫，因為要推動這件事情，所以現在已經在談，等我","  們有完整計畫時，就會……"],["陳委員學聖：還是我先暫擱，等到文化部那邊，我滿意了，再給你預算，好不好？"],["鄭司長淵全：師培的量在最高峰的時候，是二萬一千八百多人，去年只剩下八千多人，","  真正招生的人數是七千五百多人。"],["柯委員志恩：真正去唸完的呢？"],["鄭司長淵全：從名額調控來看，在小、幼、特這部分還OK，中學的部分則太多，所以我","  們已經找中學談了兩次，可是調控名額的時候，會牽涉到非常多問題，甚至包括各系所","  發展這件事，所以我們會談出所謂的安全量，還有一些稀有類科、偏遠地區的需求，這","  部分我們會保留。在調控名額的時候，可能會有一些辦學績效的考量，現在想到的是資","  格考試的方式、評鑑、畢業生的就業率，還有在區域地方教育輔導時，他們到底做了哪","  些事情？這些我們也會考慮，尤其3所師大的科系發展，也跟這些事情非常有關係，因","  為最近必須解決這件事，所以我們會跟各師培大學，繼續談這個案子。"],["陳委員學聖：還有我的部分呢？"],["鄭司長淵全：一定會調控。"],["陳委員學聖：會科科等值嗎？"],["鄭司長淵全：科科等值。"],["主席：時數不是要調降嗎？"],["陳委員學聖：沒有，因為藝能科老師自己心情不好，怎麼會有美感呢？"],["邱署長乾國：跟委員會報告，剛才委員建議的一些事項，包含科科等值，的確有依照這","  個方向在規劃，學校的藝術、生活、健康、體育及全民國防教育等，都會調降節數，從","  18節調降到16節。目前訂定相關法規的部分，有高級中等學校教師每週教學節數標準，","  雖然目前在研修階段，但是我們的研修，就是把相關細節配套，看地方政府對沒有涉及","  經費補助部分，是不是要做一次性處理？但已經確定這個政策方向，現在的法規研擬，","  就是把細節討論好，此其一。","   第二、剛才委員提到，師教司、國教署及終身教育司，有些業務有聯結，可以考慮用","  什麼樣的工作圈或工作小組等形式，在前端做某種程度的整合，像上次蘇巧慧委員提到","  的一樣，剛剛陳學聖委員也提到類似的問題，我們想安排偏鄉的學生來看，但交通費一","  直編不出來，所以在跟文化部結合的時候，對於相關的交通費用，是不是就在計畫裡面","  編列？以確保有一定的名額，可以提供給偏鄉的孩子，來欣賞這樣的藝文活動。","   還有，剛剛吳思瑤委員提到，在整個建築的部分，對於美感、耐震、新校園及歷史文","  化建築上，相關輔導團隊能否做某種程度整合，相關輔導規範的內涵，其實這個部分，","  可以做某種程度的努力。"],["陳委員學聖：署長，我想確認一件事情，那個只有國立高中，還是包括地方的高中？"],["邱署長乾國：我們這裡擬定的是國立學校的規範，但是在討論的過程，也有邀請地方政","  府一併來討論，地方政府有的表達願意配合，有的表達在經費上面，我們是不是可以做","  一些補助的思考？"],["陳委員學聖：所以你們會一視同仁？不管國立或地方，欠錢就補助錢，然後一起實施，","  對不對？"],["邱署長乾國：在國立學校的部分，確定會實施；在地方政府的部分，則尊重其行政主管","  的權責，至於地方政府在思考政策、盤點經費後，如果發現經費有困難，希望部裡協助","  時，我們會做某種程度的思考。"],["陳委員學聖：好，回答得很巧妙。"],["蘇委員巧慧：是可以支持一下，這真的很好。謝謝署長剛剛特別提到，我也支持剛剛陳","  學聖委員說的，應該讓各個學校都有機會，參與體驗這些文化活動。但過去在預算裡面","  ，都沒有編到交通，即使有地方願意讓他來看表演，都出票錢了，但是沒有交通費過去","  ，這就是問題，所以我很支持陳學聖委員的建議，何況署長剛剛也說，會朝這個方向，","  所以我們就一起支持這個預算。"],["主席：第151至155案照列。"],["蔣委員乃辛：過去我們都很支持預算，我們也希望要有美感教育，可是我們希望預算編","  了以後要落實，經過這5年，我們編了那麼多的錢，你怎麼讓我們感受到美感有提升？","  這才是最重要的啊！如果你讓我們感覺到現在的美感教育有效果，大家的美感素養都有","  提升的話，我願意支持啊！可是如果我們支持預算，卻讓大家感受不到國人的美感素養","  在提升，編這個預算幹嘛？"],["主席：請師藝司提供資料，現在第5年了，過去在委員會也有專案報告。"],["蔣委員乃辛：我這次凍預算的提案就是要請它告訴我們成果在哪裡，結果還是沒有啊！","  今天補送來的資料也沒有啊！目的在這裡，你告訴我你們做了什麼，做了很多很多東西","  ，可是成果在哪裡、如何讓人家感受到？如果很難感受的話，那全編進去就不要感受了","  。我的意思是說，怎麼讓我們感受到有實質的效果，否則過去4年預算都支持你們，為","  什麼最後一年會有意見？"],["主席：這有一張美感教育中長程計劃103到106年執行成果說明。"],["蔣委員乃辛：它沒有說明嘛！就是沒有讓人家感受到美感素養的提升在哪裡，它只是告","  訴我們它做了什麼。"],["蘇委員巧慧：乃公，美感就是沒有辦法用KPI來呈現，你用KPI呈現就不美了。"],["李委員麗芬：視覺就是美啊！"],["蔣委員乃辛：我們每天生活眼睛打開到晚上眼睛閉起來睡覺，我們大家有沒有感覺到我","  們的美學素養在提升？我們周遭的生活上，有沒有看到這些事情，感覺到我們這幾年美","  的素養一直在提升、我們看的東西越來越美？臺灣美麗的寶島有沒有比以前美？還是比","  以前差？"],["主席：這個大哉問。"],["蔣委員乃辛：如果很難講的話，那就是有問題嘛！為什麼沒有成效嘛！再多我都願意啊","  ！可是你要讓我們感覺到啊！像你今年增加了5,000萬元我也沒有意見，雖然是國教署","  編過來的，像我剛剛講過，為什麼亞太美感研究室預算不是編在國教院，而是編在這個","  室呢？既然國教署把業務撥到這裡，預算就回到你這邊來，這個研究室在國教院，為什","  麼預算不在國教院，而在這個室呢？我覺得這樣的話也不美啊！在預算法來講不美啊！","",""],["鄭司長淵全：亞太美感研究室是我們委託它辦理有關國際的一些研究及實驗計畫，另外","  就針對這個案子的影響評估，大概就這3個案子。有關影響評估的部分，雖然我們現在","  感覺不夠美，但是初步的研究報告出來對師生是會有影響的，所以才會建議一定要繼續","  往外擴展，而且要深耕，要不然只有接觸到的人，它不是全面，這是我們拜託委員支持","  的部分，我們以後會多編一點錢。"],["柯委員志恩：我簡單問一下，這跟上次幾年前所做的美的素養部分的計畫有無重疊？或","  者是延續的？"],["鄭司長淵全：因為我們經過檢討，裡頭會有一些整合的部分，會有擴張的，甚至有新增","  的，這次我們在做107年的計畫時，已經做了調整，因為我們立刻要擬108年到112年第","  二期的計畫，所以這些大概就是個過渡，在新的計畫裡頭就會完整地呈現。"],["主席：司長之前有沒有跟提案委員都溝通過了？"],["鄭司長淵全：有。"],["主席：是不是請蔣委員支持這個預算？"],["蔣委員乃辛：我只想請教部長會不會有第二期？"],["蔡次長清華：會有第二期，已經開始討論第二期。"],["蔣委員乃辛：將來第一期和第二期會有什麼不一樣？"],["蔡次長清華：第一期這5年我們界定為奠基的時期，包括三大部分，請委員看一下這張，","  校園環境的部分，我們是一案一案補助各個學校，用少許的經費去把校園環境做一些整","  理，通常一個案子大概都200萬元以下，甚至有些90幾萬元，把現在看起來很醜的做一","  些整理。剛剛吳委員所提示的真的很好，就是我們要跟學校建築的團隊結合起來。第二","  個就是對老師，這裡的老師不一定只限藝術人文的老師，還包括各個領域的老師，讓他","  在規劃課程的時候要有美感的課程在裡面，我們分高中和國中兩個梯隊研習，這幾年來","  都一直在做，而且是到各個學校做實驗教學，這些設計的課程在未來第二期的時候，我","  們就要在各個學校去實施，而且是融入各個課程，不是只有藝術人文的課程裡面。第三","  個就是體驗，我們最近跟文化部有非常密切的聯繫，陳委員剛提到的我們非常重視，文","  化部鄭部長也是。所以現在的分工上，文化部研發了很多課程，可是學校不太知道，他","  們也覺得很可惜，所以未來我們會把它們研發出來的課程結合各縣市的輔導團的輔導員","  ，因為輔導團的輔導員對學生的學習比較了解，例如歷史博物館，它們有一些研究員研","  發出來的課程，其實在學校用的話可能學生不太能接受，如果由各縣市的輔導團的輔導","  員跟它們合作，所以在研發課程這個部分它們先支付他們經費，可是如果要到學校去使","  用，就用我們教育部這部分的經費。所以剛剛蔣委員問到原來編在國教署的那5,000多","  萬元，我們就是要做體驗的這部分，就是到各縣市把我們跟文化部合作研發出來的課程","  跟輔導團修正之後比較適合各級學校使用，然後到各個學校去。當然，我剛提到的是把","  在地的藝術團隊或藝術課程送到學校、送到偏鄉，我們也希望國教署編了交通費之後，","  讓學生能夠透過戶外教學到這些場館欣賞，這都是我們第二期非常重要的地方。"],["蔣委員乃辛：次長，如果照你剛剛這樣講的，我不知道我的理解是不是正確，我再確定","  一下，第一期的5年是做校園環境的美感？"],["蔡次長清華：三個部分都有。"],["蔣委員乃辛：照你剛剛講的話，如果我沒有聽錯的話，你剛才講第一期的5年是校園環境","  ，第二期的5年是做美感知能的提升，教育工作者美感知能。"],["蔡次長清華：沒有，第一期三個都有。"],["蘇委員巧慧：我們剛才聽起來有一點這樣的感覺。"],["蔣委員乃辛：對，你剛剛講的我聽到的是這樣，如果是這樣的話，我就有意見，當103年","  第一次編預算的時候告訴我們這三個都在第一期。"],["蔡次長清華：對，三個都有。"],["蔣委員乃辛：沒有，他講的是第二期，不然你放錄音帶。"],["蘇委員巧慧：我剛就說了，他剛才講的有這種感覺。"],["蔣委員乃辛：是啊！所以我才要再盯一下。因為在我印象中，103年審預算的時候是三個","  都有，並不是分成第二期，所以我剛才問的是第二期的計畫還有沒有，如果有的話要做","  什麼、跟第一期有什麼不一樣？"],["蔡次長清華：第二期就是把第一期所研發出來的融入到各個領域的課程，然後去做全面","  的推廣。第一期都是在實驗學校做實驗教學，第二期是大規模推廣做教學。"],["蔣委員乃辛：將來還會不會有第三期？"],["蔡次長清華：因為第二期是5年。"],["蔣委員乃辛：我覺得這都像切香腸一樣，第一次審的時候根本沒有提到第二期、第三期","  、第四期的問題，一層一層切下去，一年一年編預算，如果是長期的話沒關係，你中長","  程期的計畫是什麼？你永續的計畫是什麼？你要告訴我們啊！你要告訴我們整個預算要","  多少錢啊！"],["主席：一半了。"],["陳委員學聖：我自曝其短，我擔任過桃園文化局長，你講一下第一期的5年在桃園做出什","  麼樣的成果讓我了解一下，看有沒有疏漏，因為我沒有感覺到，我才疏學淺，你告訴我","  這5年桃園就好了，別的地方我不知道，桃園有什麼成果？讓我與時俱進一下。"],["主席：應該是你離開文化局長以後做的。"],["陳委員學聖：我長期都在關心啊！所以我想了解，因為已經做了5年了，要進入第二期了","  ，我看看桃園有哪些地方是我不知道的。"],["主席：因為時間很有限，是不是提供資料給委員？"],["陳委員學聖：不是嘛！你就找一個學校，你就隨便找個桃園在這5年美感教育下去之後有","  不一樣的地方，我自曝其短說我們桃園沒有感覺到。"],["蔡次長清華：一定有啦！"],["主席：提供資料。"],["陳委員學聖：你講一下過去5年預算給了桃園什麼地方，我才知道後面預算要不要給你，","  因為我們桃園真的沒有感覺到。"],["鄭司長淵全：細部學校的資料會後再提供給委員，沒有帶在身上。"],["陳委員學聖：主席，可以這樣嗎？我沒有要求包山包海、全國的資料，只是要求桃園而","  已。"],["主席：趕快說明一下。"],["陳委員學聖：先審下一個，等一下好了。"],["鄭司長淵全：桃園有平鎮國中、桃園國中、內壢、大溪、大有、東興。"],["陳委員學聖：內壢國中？"],["鄭司長淵全：我現在唸的是國中。"],["陳委員學聖：內壢國中做了什麼？那是我的選區，我對學校瞭若指掌，從大門到後門全","  部都知道，它做了什麼？"],["鄭司長淵全：這是跟交大課程發展的計畫，由老師跟大學老師共同發展課程，回到學校","  由種子教師負責教學，還不是全面的推動。"],["主席：做軟體的，準備要做硬體了，第二期要做硬體。"],["陳委員學聖：你這樣就糊弄過了，我的助理、助理的爸爸都是內壢國中畢業的，我對內","  壢國中真的瞭若指掌，真的要踏實。"],["主席：大家也都充分表達意見了，有關「推行藝術教育」科目照列，請師藝司能夠提供","  書面資料的部分儘量提供，剛才有很多委員提出質疑，基於大家都支持推行藝術教育，","  但是明年第5年了，有些資料要能夠提出來。","   處理第156案，陳學聖委員提案「獎勵優良教師師鐸獎考察計畫」減列40萬元。","   有沒有向陳委員說明了？"],["陳委員學聖：我要他們不用來說明，當場說就好了。"],["鄭司長淵全：這是師鐸獎得主出國考察的帶隊老師的預算，師鐸獎得獎老師出去之後，","  除了學國外的制度和教學方式外，回國以後，我們現在規劃除了分享之外，他必須在初","  任老師導入的時候要去帶領，而且要當師傅老師。我們在推動12年國教課程前導學校時","  ，要求他們參加跟團隊做學習，因為這一筆經費40萬元是帶隊老師的錢，大概是4位，","  因為75位分兩團，有4位領隊和副領隊。"],["柯委員志恩：其他人自費？"],["鄭司長淵全：其他的錢是……"],["陳委員學聖：別的單位出的。"],["鄭司長淵全：對。"],["主席：40萬元是給誰？"],["鄭司長淵全：帶隊的領隊和副領隊。"],["主席：過去都是由誰領隊？"],["鄭司長淵全：105年度因為有3團，是由黃子騰署長、陳雪玉主秘、羅清水署長。106年去","  德國是張明文司長和邱乾國署長。"],["柯委員志恩：其他的老師是由地方政府編列嗎？"],["鄭司長淵全：老師的經費……"],["主席：國教署編的嗎？"],["鄭司長淵全：對，編在承辦學校。"],["陳委員學聖：聽到去的都是長官，長官都很忙啊！"],["主席：我知道你要問什麼，所以我先幫你問了。這個預算要不要給？"],["柯委員志恩：要啦！"],["陳委員學聖：是可以給啦！但是你給比較有經驗的老師去帶，我覺得大家都很忙，校園","  行政很忙，教育行政也很忙，如果要出去散散心也可以，不然這是一個很辛苦的工作，","  我支持預算，你們自己去調整。前面美感教育那部分我漏講一段，你們是不是能夠把飲","  食的文化也列入美感教育的一部分，蔡委員沒有來，如果你能從在地食材跟美感教育連","  結，他能更深入體會什麼叫美感。"],["主席：這建議非常好，請師藝司列入參考。","第156案照列。","   處理第157案至第161案，這個科目「03」項下有4億8,185萬7,000元，分別提出凍結","  50萬元到2億元。"],["陳委員學聖：剛剛有回答了。"],["主席：預算照列。","   處理第162案。提案委員不堅持，第162案照列。","   處理第163案至第170案。都是第5項下的教師專業發展，預算是4億0,436萬6,000元。","",""],["柯委員志恩：不好意思，因為我長期在師培擔任教授，你這邊特別提到有些科目專長，","  誠如我剛才提到的，他其實很需要去上課，你們也開了班，但是從老師報名到實際上課","  的人數卻非常少，這對你們當初所設定的目標、編列的經費、成效是有落差的。第二，","  在師資培育整體的部分，過去願意來上師培的學生都是最優秀的，現在因為少子化，這","  些老師真正能找到教職的比例非常低。我必須老實說，各大學師資培育的方案都是拖在","  那邊，這有兩個問題，你現在找不到好的學生，現在報名的學生程度其實都不怎麼樣了","  ，如果你要減班，當初所聘進來的這些師培老師面臨很大的問題，你現在叫他教通識或","  其他科目也很困難，這是我們當初各校大舉開放師資培育過程所必須承擔的結果。所以","  教育部必須面對現在已經有這麼多師培，你是要叫它放呢？還是要縮起來？這些老師何","  去何從？還有這些學生，根本沒有這麼多師資市場的需求，你是否還要繼續讓它招生？","  教育部在這部分應該要提出很具體的策略，否則就是耗在那邊，真的不知道該怎麼辦。","  我必須強調，現在招進來的學生程度一年比一年差，即使你有教檢，你們教檢出的題目","  就不要講了，還有國歌什麼韻的，我聽了都快昏倒了，搞清楚國歌什麼韻就可以變成好","  的老師嗎？不會！所以教育部要提出很具體的方案，面對少子化，師資培育要怎麼走？","  當這些教學的老師沒有學生可以教的時候，學校面臨減班或退場時，這些老師要怎麼辦","  ？我要聽到比較具體的回應。再者，我剛所提到的，你真的很需要這些有第二專長的老","  師，但是你開出來的班都沒有人要上，難道你沒有一些方式來處理嗎？這些都是很務實","  的第一線的問題，請一併回應。"],["鄭司長淵全：第二專長班供需落差的問題確實存在，招生率大概七成到八成，各縣市的","  調查資料已經下去了，我們希望各縣市能夠完全掌握各類科專長的需求，我們會協調師","  培大學直接到各縣市開課，只要它一個類科足25人，我們就會到現場開課。如果不到2","  5人，就是附近縣市合在一起，因為現在的做法是在各師培大學辦，像有些偏鄉的就沒","  辦法來，我那天去澎湖，澎湖也強烈要求一定要在那邊開課，所以明年度一定會這樣做","  。有關師資培育的整體新政策，我們現在能做的已經開始進行，我們現在也在討論師資","  培育整個制度未來應該要怎樣走，我們自己預估的時間是明年3月要提出整體的規劃，","  以目前來講，像調控課程基準的公布一直到以後證書可能要簡化一點，線上就發了，實","  習的改變這些可以做的，我們明年就會做，至於整體的部分，可能要等到明年3月，我","  們已經開了4次會議。"],["柯委員志恩：你沒有告訴我為什麼要給你們這個預算，我當然全部凍結，等到明年開完","  會告訴我結果，因為我真的看不出你們有什麼策略和方案，我當然凍結，如果要等到明","  年3月，我們就先凍結，等3月報告書出來，我們再來討論。我不知道你們的方向到底在","  哪裡，因為這是存在已久的問題。如果你覺得未來已經沒有辦法，那就壯士斷腕，你讓","  這些老師知道他們下場到底如何，你不能拖在那裡，沒有人要來，來的都是程度差的，","  而師資培育又過剩，我覺得真的要去面對這些問題，你說明年3月，總要先告訴我可能","  的方向是怎樣，不能只告訴我明年3月，那就這部分全部凍結，等明年3月報告完再解凍","  。"],["主席：你的意思是說大環境已經改變了，專業發展、整個師培體系的發展也沒有跟著改","  ，然後還一直做，這是大問題，我有同感，我們以前都編了，都這樣做，但是大環境改","  變這麼大了，整個發展的計畫有沒有跟著調整？有沒有需要再編列這個預算？"],["潘部長文忠：這個確實非常關鍵，所以我在內部也聽了幾次的專題報告和討論，基本上","  ，儘管在少子化的趨勢下，師培的機制還是要建立，如果不建立的話，哪天當我們需要","  更多師資來源時，短時間是沒有辦法起來，當時實施九年義務教育，最大的負擔就是我","  們來不及師培，所以當時花了2、30年的時間去處理過渡階段，這是我在內部強烈的要","  求。第二點非常關鍵的，也是我們談現在的師資培育如同高教，甚至技職，我們很多師","  培師資太走向學術論文的方式，我是最典型的師專生，當時的教材教法其實被忽略了，","  所以在這一波我也要求對於師培體系的老師一定要強烈去支持他們做多元升等的可能性","  ，而願意投入在教材教法的發展上，因為只有這樣，也許我們現在不會招收這麼多師資","  生，但是他們現在才有能力去協助現在職場上的現職老師，否則這些老師的實務經驗比","  我們的大學老師來得少，所以他聽不下去，這也是為什麼過去早期有9所師專、3所師大","  時，其實都有很多為地方國教做區域協助，現在這個功能少很多，原因在於大學的老師","  已經比較沒有走向這個方向，這樣的結構如果不做改變，我們未來很難維持住。另外一","  個重點，現在老師的新陳代謝絕對不是那麼樂觀，因為生源少了，所以我一直比較希望","  現在的師培體系，尤其是有幾個還是以教育為主的大學，一定要在這個階段開展出來對","  現在在職的這部分能夠發展這方面的維繫，否則我想會很難。所以，在整體的師培大架","  構上，我先跟委員報告這樣，只是現在所談的這些因為有幾個連帶的關係，如果這個不","  改，我們只會看到招來的孩子越來越弱。最後一點，柯委員提到的，現在已經取得證書","  的部分，這階段我們也做比較大的努力，早期談到新南向有幾個國家對我們的師資其實","  滿期待的，但是一直沒有行動，所以在這個階段裡面，我也特別提出，甚至有些資源，","  預期在新南向的幾個國家，我們都知道有一個很現實的待遇差異很大的問題，這個待遇","  可能需要我們政府的獎勵措施，這些取得候用的年輕老師也會願意走出去，我想這部分","  的突破也希望把現在取得教師證的，但是因為沒有那麼多機會，也可以作為其他新南向","  國家的參考，經費上也會朝這個方式來做，目前大概以這幾個方向來做，而剛才司長提","  到的，因為我覺得過往這幾年處理的方式不夠具體，所以我才要求提更深入的報告，所","  以我們是往這些大的方向來思考。"],["陳委員學聖：我剛剛目不轉睛很認真聽部長講話，我有二個問題，第一，你說要送老師","  出國教學，認為我們師資培訓的條件滿好的，栽培出來的老師不錯，但不要再去欺騙老","  師要送1萬名老師到印度，踏實一點、務實一點，現在100名都沒有，不要講1萬名。就","  是說，你要做就具體做，我支持部長這樣做，但是要具體做。第二，未來所有的教育大","  學會不會消失不見？你有沒有想過，我們過去把師專變成教育大學，教育大學活不下去","  就併到其他大學，從花蓮師專、花蓮教育大學，然後併到東華。新竹師專、新竹教育大","  學，結果併到清華。你知道這些學校以前都是非常棒的師專，但是現在竟然沒落到要靠","  別人，別人還不喜歡它，我覺得這對於專心要從事教育研究或教學的是不對的事情。部","  長是從這個體系出來的，你心目中有沒有想過全臺灣最後要留下幾所專門的教育學校？","  我覺得不能全都併到綜合大學，這是我思索的一個問題。"],["柯委員志恩：部長出身於專業的師專，訓練是非常好的，我知道後來是為了增加老師的","  多元度所以開放很多大學，那也是立意良好，只是後來開放過多，也不知道少子化變得","  這麼嚴重，所以面臨非常大的落差。而且剛才部長特別提到要對在職的老師透過多元培","  訓，在實務上更有經驗。我告訴你，這太過樂觀，你去看師培的老師都已經服務十幾、","  二十年，這有可能嗎？這些老師很難再去學新的東西了。所以我們要去面對這樣的狀況","  ，我認為要凍結一些預算，你們要提出一個具體的方向，我們要去面對這個部分。我們","  就作成凍結的決議，但是我真的需要看到你們對於師資培育這一塊，不管是學生的招生","  到他們未來面對實際的工作機會，包括海外，還有這些師培老師如何增加inpower這個","  部分裡面，我要一個具體的方向，我覺得這才有辦法來處理，大家要面對這個問題。"],["潘部長文忠：為什麼剛才會特別提到這些年我們的師培，除了剛才柯委員提到我們普通","  大學增設的師培中心，因為它規模確實不大，要發揮出過去那種對於地方政府現職教師","  的協助，難度比較高，但是陳召委特別提到，我們現在還有幾個以教育為主的大學，但","  是我現在發現這幾所大學一定要清楚地知道自己發展的定位，這就回到剛才柯委員所談","  到的，如果它想的是走學術或綜合型，但是它本身的結構又希望維持綜合教育大學，這","  是矛盾的。目前幾所還以大學為主的教育大學，我說它一定要發展出，而且我相信這也","  是一個校務，如果它不能去服務現在不是新的生源，也就是現在在職老師的專業的部分","  ，因為現在確實是非常需要，只是他們的專長跟現在職場上的中小學老師所需求的有落","  差，這也是他們不太能說服這些老師去上課，現在反而是變成我們透過國教院或少數再","  去開發這些教材教法，理論上，這些應該是師培體系最應該去努力的，這也是我為什麼","  要請師資司規劃，因為鄭司長本身就是師培體系的，我說這一定要跟幾個大學對話，我","  可能沒有辦法非常明確回答陳召委的問題，但這個方向必須要讓學校清楚，否則越拖下","  去，整個學校會掉下來。"],["柯委員志恩：部長，如果你堅持這個部分，未來請你不要讓很多教育大學開設一些有的","  沒的、名稱一口氣唸不出來的課程，你就不要再開放了，臺師大開個教育法律什麼的，","  那種科系可以不用再開放了，大家為了求生存，工業教育的部分也搞得連電機系都有，","  就是為了讓學校存活下去，把師資培育、立校最基本的宗旨和教育全部搞成一堆有的沒","  的，名稱只要超過6個字，學校都應該要檢討，真的就是這樣，你去看看那些學校，我","  支持部長回應的這部分，但是未來教育大學為了吸收學生把名稱、課程改掉，什麼文化","  產業創意開在國北師像話嗎？搞了半天師資也不行，學生進來都覺得被騙了，這個部分","  你們要嚴格把關，教育歸教育，綜合大學歸綜合大學，如果教育部能夠帶頭示範，我會","  給你掌聲，否則的話，為了求生存，大家一步步開放，我們教育真的搞得胡說八道，到","  時候全都滅頂了。回復到教育大學、教育師專應有的專業，給這些老師最大的專業，額","  外的那些就免了。"],["陳委員學聖：我再補充一下，結合上午國際司的雄才大略，你要做教育輸出，後面就是","  要有一些類似教育大學做實驗基地，提供最好的教學新模式出來，不然很難。但是跟柯","  委員講的一樣，教育大學要定位清楚，我就是看到好學校拚命改成大學，改成大學又競","  爭不過別人，然後就死掉了，真的很可惜。"],["主席：有關預算的部分，柯委員主張酌凍？"],["林委員麗蟬：我覺得師培的部分針對新住民的師資問題要更重視，我在此提出幾個建議","  ，也監督教育部未來在十二年國教新住民語進入課綱的時候，能有更完整配套的師資。","  首先，我們提到要鼓勵老師去修東南亞語專長的二專部分，我看到教育部給我的書面說","  明談到要在5家學校開設，到底這5間學校要開哪些語言別？課程內容又是什麼？再者，","  針對語言檢測的部分，現在只看到教育部規劃越南語而已。"],["主席：你講的是第幾案？"],["林委員麗蟬：第159案。"],["主席：我們現在已經處理到第163案至第170案，所以你講的我很陌生。"],["林委員麗蟬：我就第159案跟召委說明。"],["主席：這個已經審過了，你剛才沒有來。"],["蔣委員乃辛：聽一下她的建議。"],["林委員麗蟬：今天如果沒有發言，可能很多東西也講不清楚，我希望我們這樣的發言對","  於未來十二年國教新住民語進入課綱時有所幫助，因為檢測只有針對越南語，我不知道","  為什麼整個東南亞國家師資檢測只有規劃越南語，針對中等教育的部分，就高中和國中","  的部分，我看到的語言別會覺得在學校裡面，不管是暨大也好，但我必須再講一次，我","  們到現在沒有一個東南亞的專職老師，我們老師從哪裡來？都是來這邊上課的學生幫忙","  教，我覺得這一塊應該要有更完善的配套措施，而不是幫忙教而已。誠如我上次質詢教","  育部的，在一年級的時候，一個小朋友選越南語時有沒有開課？我們有沒有考量混齡教","  學的概念？如果今天五種語言就各一個小朋友選，我們現在的師資夠嗎？我覺得這部分","  對於十二年國教新住民語進入課綱其實是非常重要的，也希望主席及教文委員會的委員","  們可以支持去完善地做一個配套措施。"],["主席：司長有聽清楚林委員的建議嗎？有關東南亞語言師資師培的問題，因為108課綱快","  上了，它的師培顯然不足，我們剛剛有提到師培體系沒有跟著時代調整，如果有的話，","  這方面你們一定要做調整。","   第163案至第170案有關師資培育教師專業發展的部分……"],["蔣委員乃辛：我還沒有發言，我的是第163案，為了節省時間，因為司長跟我溝通過了，","  預算本身我沒有太大意見，不過有關老師的部分，有件事請部長研究一下，過去10年、","  20年、30年的績優老師都有給一個獎章，最近這幾年沒有了。"],["主席：紀念章。"],["蔡次長清華：10年、20年。"],["蔣委員乃辛：10年、20年、30年都有獎章，現在沒有了，他們希望回復，預算本身我沒","  有意見，但是我作一個主決議，有關獎章的部分，是不是請教育部研究一下，看看是不","  是恢復給老師獎章。現在沒有了，前幾年還有，所以請教育部研究一下，預算我就沒有","  意見了，改一個主決議，研究一下是不是恢復獎章。"],["主席：大家都不要凍結，你還要凍結？"],["柯委員志恩：我希望執政黨委員不要動不動就護航到這種程度！剛才我講了老半天對於","  師培的願景，牽涉這麼多老師和學生，是整個教育政策的大方向，好不好？"],["主席：你要凍結多少？"],["柯委員志恩：凍結2,000萬元。"],["主席：柯委員建議凍結2,000萬元，各位有沒有意見？如果沒有意見，第150案原列預算","  14億元項下就凍結2,000萬元，俟提出書面報告後始得動支。","   接下來處理第4目「終身教育」的部分，委員提案第171案至172案是針對整個大項「","  終身教育─行政及督導」18億2,159萬8,000元，所以暫行保留，我們先針對小項來做處","  理，即陳學聖委員、蔣乃辛委員、蘇巧慧委員、高潞以用委員及陳亭妃委員等分別提出","  的第173案至第179案有關「推動終身教育及學習網絡」8,476萬7,000元這部分來做討論","  。現在請教育部終身教育司黃司長就短期補習班及赴韓考察15萬元的部分說明一下。"],["黃司長月麗：報告委員，針對第173案至第179案，我簡要說明一下。","   首先，委員關心終身學習裡面有關兒童課後照顧的部分，對此教育部是分成幾大塊，","  除了有終身教育的兒童課照中心之外，還有623家的幼兒兼辦課後照顧，比較多的部分","  是國小的課後照顧班，現在有1,863校、1萬多班。至於國小學童參與這些課後照顧的部","  分，幼兒園兼辦課照這一塊大概有1萬多人、國小課照班則將近16萬人。終身教育司主","  管的課照中心，即民間業者經營者有784家，大概有3萬多名小朋友參加。因此，委員關","  心我們課照中心的業務只編列300萬多元是否足夠？其實除了課照中心在做課照之外，","  還有幼兒園及國小課照班，特此說明。","   其次，委員關心輔助重點式的成人學習參與比率的部分，針對這部分，我們目前是委","  託專業團體來做抽樣調查，同時列入教育部施政績效的關鍵績效指標，希望能夠達成成","  人參與，亦即18歲以上的成人參與終身學習比率的調查，我們調查的對象不止是終身教","  育機構提供的相關學習機會，還包括其他部會提供者，因此，委員建議是否可以採取各","  機構提供的服務學習機會及參與人數來做直接的取樣調查？這點我們可以再做研究。","   另外，委員關心我們編列15萬元的赴韓考察費用是否必要？其實這次編列15萬元，是","  因為預算不多，像去年到歐洲是編列17萬元，而今年要花15萬元考察韓國，主要是因為","  韓國在終身教育這部分設有國家級的終身教育振興院，而且他們針對終身教育推動的專","  業人員建立了所謂終身教育師的機制，尤其針對終身學習，在最近幾年也成立有單科大","  學及終身學習帳戶；相形之下，目前我國面臨正規及非正規教育銜接的問題，這是我們","  未來終身學習的發展重點，所以在有限的15萬元經費下，希望能夠就近到韓國考察。","   還有，多數委員關心補習班管理及法制的問題，我有一份書面補充資料可以提供委員","  參考，現已發至委員手中，其中有一張總表的說明是，關於補習班的預算，107年編了","  2,630萬元，這部分要做的就是最上面這排圖表的4大塊，尤其是新增的「充實地方政府","  補習班業務人力」1,500萬元以及強化系統管理的部分；此外，針對相關人員的專業培","  訓也增加了一部分預算；至於對縣市獎補助的經費，則從過去220萬元提升到530萬元。","  這一切都是我們做補習班業務管理跟強化所必須要有的經費，懇請委員支持。","   再者，有關補教法第九條修正以後補習班法制化以及管理的部分，我們的圖表是區分","  6大塊來呈現這段時間的辦理情形，第一部分是針對補教法全文修正，我們開了4區的公","  聽會，目前也跟縣市召開過2次會議研商，現在討論到第一章有關學校補校的部分，也","  就是討論到第十二條，我們還會接續來做討論；至於短期補習班管理準則的部分，在1","  0月12日已經完成第1次的部分條文草案預告，但因剛好發生外國老師雙重國籍不適任人","  員的問題，所以又進行了補習班管理準則第二十一條之一的修正，現在的進度正在進行","  第2次的預告，等預告完成就會提報教育部法規會來做……"],["主席：司長，只要簡短說明就可以了。"],["黃司長月麗：好。"],["主席：委員有問到再說啦！"],["黃司長月麗：那其他部分就請委員參照。"],["主席：好，反正資料都在這裡，有問題的話，我們委員會自行提出，然後再請你回答。","","","   現在請提案委員說明一下。"],["陳委員學聖：針對補教法，我有一些問題要請教。之前發生狼師事件之後出現一些狀況","  ，但是經過我們快速修法之後，也衍生了一些新的狀況：第一，我碰過一位外籍老師，","  他在年輕時曾經有無照駕駛或有酒駕的情形，對我們來講，不論是微罪或重大罪行，像","  這樣的人必須出具類似良民證才能擔任補習班老師，問題是在臺灣，如果是情節輕微的","  犯罪，5年之後就自動消失，但在國外卻是一生都要帶著這個紀錄，所以這位外籍老師","  年少時，如果曾經在美國、加拿大無照駕駛，那麼他在臺灣就不能擔任補習班老師。請","  問部長，這樣的處罰是否過重？第二，我們要求的不是只有補習班老師，舉凡補習班的","  工作人員，包括職員及負責打掃的清潔人員，基於安全，都要提出所有的資歷證明，但","  現在補習班位在一棟大樓裡面，收垃圾的人不是只有收補習班的垃圾，而是收整個大樓","  的垃圾，所以連這些人都被要求不能有犯罪紀錄。部長，這樣的法條，真的可以落實執","  行嗎？第三，我們要求補習班老師必須是沒有犯過錯的聖人，但是對於學校裡面的保全","  人員，卻容許他犯錯之後可以更生。部長，你覺得哪一個是有問題的？是學校保全人員","  的危險性高？還是補習班老師的危險性高？我們對於補習班老師，要求他必須是聖人，","  但對學校保全人員，卻容許他可以有犯罪紀錄，這樣合理嗎？部長，我覺得我們倉卒修","  法之後，修出一些新的問題來，你有沒有想過要怎麼去面對？謝謝。"],["蔣委員乃辛：當時我們修正補習及進修教育法第九條時，對於不適任老師，包括狼師的","  問題討論了很久，尤其是外籍老師，相關證明要從哪裡拿？是從他的母國？還是從其他","  國家？抑或就在臺灣取得？因為他可能待過母國、其他國家，然後再來臺灣，在此情形","  下，他可以拿到其他國家出具的證明嗎？當時為了這個問題，我們討論了很久，後來不","  再討論，因為無法討論下去；但是最近通過外國專業人才延攬及僱用法，當中很清楚的","  把補習班列為一個重要的點，就是為了補習班可以開放很多，那請問對於招收2歲至12","  歲的補習班要如何規範？當時我們為了保護這些孩子，本來想訂相關條款，可是教育部","  說沒有辦法做到，而現在以外國專業人才延攬及僱用法開放了以後，將來這些人才勢必","  更多，那要怎麼辦？因此，我當時在委員會時就針對這個問題提出質詢，但最後法律還","  是通過了，我記得那時是在司法及法制委員會審查，由蔡次長列席備詢，對不對？請問","  現在針對這部分，教育部準備如何處理？當時還沒有外國專業人才延攬及僱用法，所以","  比較沒有問題，現在這個法已經通過，把門開得更大了，在此情形下，有關學生權益，","  我們要怎麼保護？教育部有沒有想過？請一併回答。"],["黃司長月麗：是不是可以由我們業務單位先作說明，再請部長補充？"],["主席：好，等其他委員問完再一併說明。"],["蘇委員巧慧：我的問題就是我的提案裡面說的，請問童軍露營是每年都會辦嗎？還是明","  年特別辦理？如果是明年特別辦理，這部分要增加1,000萬元？"],["黃司長月麗：是。"],["蘇委員巧慧：1萬人為期6天，要編列1,000萬元的預算？"],["黃司長月麗：對。"],["蘇委員巧慧：「對」得這麼理所當然嗎？我覺得這是一筆很大的預算耶！"],["黃司長月麗：是1萬2,000人。"],["蘇委員巧慧：1萬2,000人的活動需要1,000萬元的預算？"],["黃司長月麗：這是參考往年實際舉辦的需求。"],["蘇委員巧慧：對照後面有關課後照顧的部分只有300多萬元，我是覺得有點奇怪啦！不過","  ，明年的活動已經箭在弦上，所以這筆預算就讓它通過來把明年的活動辦好，但是希望","  下次有關課後預算的部分可以酌量提高，畢竟這裡總共編了1,500萬元，兒童課後照顧","  的部分只有300多萬元，因此，本席認為在比重上可以再做斟酌，這點提供教育部參考","  。謝謝。"],["林委員麗蟬：我的第187案……"],["主席：現在是討論第173案至第179案。"],["林委員麗蟬：好，那我稍後再說。"],["主席：現在請教育部終身教育司黃司長一併說明。"],["黃司長月麗：針對各位委員所提問題，我現在逐項回應。","   首先，有關狼師，也就是不適任人員的部分，在外籍老師這一塊，我們後來有做討論","  ，所以目前正在修正補習班管理準則，其中部分條文是把它定義在申請聘僱許可時所附","  的行為良好證明，亦即回歸補教法第九條第六項規定的不適任行為，因為業者表示，實","  際碰到的案例大都是酒駕或闖紅燈，所以其他無關第六項的部分，就不在我們排除的範","  圍。現在我們正在修正的補習班管理準則草案中，已經把這部分列入，而且跟地方政府","  、補教團體及法律專家學者、勞動部都有討論過；至於將來什麼樣的行為屬於第六項、","  什麼樣的行為不屬於第六項，我們在協調過程中是請勞動部參考藍領的作法，遇有疑問","  就進行跨部會會商。","   其次，我們現在訂的第九條第十二項子法有關不適任人員知悉通報查詢的部分，照說","  補習班的教職員工及負責人本來就在應該通報的範圍，可是當時在訂知悉通報時，有考","  慮到清潔勞務外包的問題，也就是針對清潔人員及保全人員的部分另做考量，我們當時","  的標準是只要會接觸學生，尤其是教學人員，因為現在補教業者已經發展到連教學業務","  都外包，所以如果是屬於教學人員、教學工作外包，那這部分是在我們排除的範圍，亦","  即必須檢附相關的良民證並經檢核才能聘用；至於一般的清潔工，如主職是倒垃圾，不","  會接觸學生教室，所以是予以排除的。我們當時有這樣的共識，因此，在條文也有這樣","  的規定。","   另外，有關外國攬才的部分，當初討論時，我們的共識是比照補教法採取一致性標準","  ，因為外國攬才目前可以開放的範圍，還必須要做跨部會認定，所以必須是專才才能進","  來，因此，我們也依照補習班的實際需求，透過縣市來做調查，結果預估將來的需求量","  並不大，故而考量採行一致性處理，也就是說，依照攬才專法進用的外國專才，也必須","  依照補教法規定，在進入國門時，由勞動部那邊一致性把關，亦即第1次申請聘僱許可","  ，一樣比照補教法的規定。總之，未來這部分會由勞動部來做專案認定，舉例來說，像","  日本動漫、角川動漫的部分，或是像之前的廚藝或是數位，都要經過勞動部專門的認定","  。"],["蔣委員乃辛：換句話說，外國專業人才延攬及僱用法就是為動漫補習班開大門？"],["黃司長月麗：不是，我剛才只是舉例……"],["蔣委員乃辛：如果只是動漫，那就是為了日本那幾個去年或前年就開始在臺灣設立的補","  習班嘛！他們生意好得不得了，然後價格也很高，所以當時我就向文化部提出質詢，這","  些補習班把臺灣人才訓練完之後，統統挖到日本去了，那我們臺灣的人才在哪裡呢？我","  提醒文化部要注意這個問題，日本在這裡開設補習班培養動漫人才，然後好的人才就被","  他們用高價全部挖到日本，這樣我們臺灣就沒有動漫人才了啊！如果我們這個延攬外國","  人才的辦法，只是為人家開大門的話，那我們臺灣的人才培育怎麼辦？部長要關心這個","  問題，好不好？人才應該留在臺灣，而不是讓人家藉由我們這個延攬外國人才的辦法到","  這裡來開設補習班，然後利用機會把臺灣人才挖到國外去，這對臺灣未來產業會造成很","  大影響耶！"],["黃司長月麗：是。"],["陳委員學聖：我剛才聽完司長講的話以後，是不太願意吐槽啦！但如果因為我們的法規","  定較嚴，所以你要透過準則去放寬法的規定，那我覺得不太合宜。不可諱言，當初我們","  是因為狼師事件而倉卒立法，因此，確有疏漏之處，可是你們是要便宜行事，從準則去","  放寬？還是要回到母法？我認為這點在立法技巧上，你們可以再做斟酌，我不堅持啦！","  不過，我點出這個問題是要提醒各位，立法之倉卒，常會出現一些疏漏，所以我剛才說","  了，補習班跟學校，同樣都會接觸到學生，但為什麼我們面對更生保護人就會出現和面","  對一般人不一樣的兩種態度？我們對於補習班，要求非常嚴格，但在學校，卻允許更生","  保護人擔任某些工作，甚至有些老師，可能年少時犯過錯，但他也許在監獄裡面洗心革","  面，所以出獄後取得教師資格而進入學校，我們反而還把他當成一個非常重要的標竿。","  我覺得在整個立法精神上，我們自己要弄清楚，對於更生保護人，是抱持什麼樣的態度","  ？當然，站在家長的立場，我會希望孩子所面對的大人都是安全的，但事實不是這樣啊","  ！所以到底什麼人可以面對學生、接觸學生？有關這點，部長要想清楚，因為這就是我","  要問的關鍵問題。"],["主席：請司長簡要說明一下。"],["黃司長月麗：報告委員，我們在修訂準則時，還是會回歸母法精神，也就是當初立法院","  討論的防範不適任人員，即第九條第六項規定：性侵、性騷以及有虐待兒童等等三款…","  …"],["陳委員學聖：不對，後面有加上一款「沒有任何犯罪紀錄」啦！那是後來我們委員大家","  一致要求的！"],["黃司長月麗：是，在國內認定也是依照第六項的規定……"],["陳委員學聖：如果當時就回歸母法，就不會有外籍老師要進來卻進不來的情形，我就處","  理過類似案例嘛！所以我覺得當時立法太過倉卒，因為我們講的是沒有任何犯罪紀錄，","  才會出現這種狀況啊！現在我要請教的是，在立法技術上，你到底是要從準則去做放寬","  ？還是要回歸到母法去做調整？"],["黃司長月麗：我們是依照母法規定的行為良好證明，也就是第六項規定的那幾種行為是","  被排除在外的，這點我們有跟勞動部及相關法律學者做過確認；至於執行面，如果國內","  的人要到一般補習班任教，也是管制這些，並不會說因為你有過酒駕紀錄就不能進補習","  班任教，我們是採一致性的標準。","   另外，剛才蘇委員……"],["主席：陳委員的意思是性侵等等都有列出來了，另外還有一個「沒有任何犯罪紀錄」，","  那對於其他犯罪行為，你們會不會禁止？不會嘛！"],["陳委員學聖：如果你們不會禁止，過去就不會有爭議出現啦！就是因為有爭議……"],["主席：因為沒有任何犯罪紀錄等同於良民證啦！良民證就必須沒有其他犯罪行為啦！"],["陳委員學聖：在臺灣，只要是微罪，5年之後就消除了，但在國外不會消除，所以你到底","  要承認哪一邊？就像我們這邊酒駕，到了國外，只要在5年之後，就不會有酒駕紀錄，","  可是在國外酒駕，可能是終身紀錄耶！"],["主席：你們在訂定準則時，該嚴就要嚴，也就是要規範的部分從嚴，但其他部分是不是","  用一個門檻就好？"],["黃司長月麗：對，我們就是採取這樣的精神，因為當時管制的是有關性侵、性騷以及虐","  待兒童等不當行為；至於酒駕，應該不屬於當時立法的原意，不是要管酒駕跟闖紅燈…","  …"],["陳委員學聖：不是啦！當時是說不要有任何犯罪紀錄啦！我還記得那個立法過程……"],["主席：就是要有良民證啦！"],["陳委員學聖：對，就是良民證上沒有犯罪紀錄啦！"],["主席：良民證上必須連酒駕也沒有……"],["陳委員學聖：對啦！因為每個國家對於良民證的發放標準不一樣，在我們國家裡面，微","  罪只要經過5年就消除，但在別的國家，只要犯錯，一生都會帶著這個紀錄……"],["主席：陳委員意思是，在國外要取得良民證沒有那麼容易，所以現在很多外師進來會面","  臨這個困擾啦！"],["黃司長月麗：我們的文字是「行為良好證明」，是勞動部在執行藍領時把它做為無犯罪","  紀錄，所以現在經過協調，勞動部會去修正有關外國人進來補習班任教的規定，也就是","  行為良好，而行為良好，就回歸補教法第九條第六項的管制行為……"],["主席：不是，我們還是要求外師要拿良民證，可是在國外要取得良民證非常麻煩，標準","  跟我們不一樣，所以即使我們這邊法令予以放寬，但在他必須檢附國外良民證的情形下","  ，就算修改國內法令也沒有用啦！"],["陳委員學聖：司長，你知道現在外勞進來也要有良民證嗎？"],["黃司長月麗：我知道。"],["陳委員學聖：那你相信現在所有進來的外勞都是行為良好嗎？每個國家發放標準不一樣","  耶！像美加地區發放良民證非常嚴格，因為他們是終身紀錄，而有些國家3年就沒有紀","  錄了，所以每個國家紀錄方式都不一樣，在此情形下，進來我們國家的外勞都有取得良","  民證，那你相信他們都是品性良好嗎？司長顯然還沒搞懂這個問題！"],["主席：對啦！我們很多外師都是從美加進來，他們要在那邊拿良民證很不容易，因為只","  要有一點違規，被註明在紀錄裡面就拿不到了，所以即使我們國內沒有那麼嚴，他也進","  不來……"],["陳委員學聖：新南向很多國家之所以有很多人來我們這裡做外籍看護或外勞，是因為他","  們國家發放良民證的標準很寬鬆……"],["主席：對，因為東南亞可能最近3年或最近2年……"],["黃司長月麗：那是藍領的部分，之前勞動部就把補習班比照藍領，必須是無犯罪，但經","  過協調，他們會修改相關規定，亦即回歸到母法裡面的行為良好，也就是第六項……"],["主席：那是不是他去該國拿他自己的行為紀錄，只要經過我們審核，5年之內沒有任何犯","  罪紀錄就可以進來？而不是要求他在當地國拿良民證，否則他就進不來了啦！"],["黃司長月麗：我舉例說明一下，如果現在遇到的案例是，他在當地國取得的證明上註記","  的是10年前酒駕違規，那也沒關係，我們勞動部會認定這個酒駕違規不屬於第九條第六","  項的管制行為；但是如果證明上出現某種犯罪紀錄，勞動部無法認定屬不屬於第九條第","  六項的管制行為時，就會來問教育部或衛福部……"],["主席：我們就是要問你這個啦！"],["黃司長月麗：是。","   另外，剛才蘇委員提到的課照經費，大部分是編在國教署，大概有2億多元。"],["主席：好，其他委員還有沒有問題？"],["陳委員學聖：司長還沒回答我，有關更生保護人這部分，對於學校跟補習班，你們是採","  取什麼態度？"],["主席：更生保護人如果是犯相同的刑事罪，有沒有被禁止？譬如性侵或虐待兒童……"],["陳委員學聖：學校沒有禁止哦！"],["黃司長月麗：一樣要回歸母法第九條第六項，該項事實上有分別管制1年至4年不等或者","  終身管制，就看他之前犯的罪，如果是屬於性侵，就是終身管制，即終身不得進入補習","  班服務；如果犯的是第九條第六項第三款……"],["陳委員學聖：我的問題是，現在我們對補習班管得非常嚴格，而真正跟學生相處最多的","  是學校，但我們對學校反倒比較寬鬆，這樣的比例原則是不太對的。甚至有些年少犯罪","  的老師，也許他是暴力犯罪，但後來在監獄裡面奮發圖強，出獄後取得教師資格，反倒","  成為鼓勵大家的標竿，然而這種情形，如果是在補習班，就不會允許他去任教。司長，","  你有發現你們的標準不一嗎？"],["主席：學校的部分……"],["陳委員學聖：你知道現在有一位很紅的流氓老師嗎？他可以在大學教書，但不能去補習","  班教書耶！"],["黃司長月麗：我知道我們人事處對於各級學校老師，都會去法務部的犯罪系統查詢，從","  資料上，委員可以看到我們現在針對補習班建置的不適任人員專區以及跨部會系統介接","  ，我們跟衛福部……"],["陳委員學聖：我請問你，一個人如果在18歲以前犯了暴力犯罪，然後被送去少年感化院","  ，在那裡唸書之後考上師大，那他可以去當老師嗎？"],["黃司長月麗：可以啊！因為18歲……"],["陳委員學聖：那他可不可以去補習班當老師？他不可以啊！"],["主席：大家對預算沒有很大的問題，但是這部分在當時立法有一些問題，所以我們再討","  論一下好了。現在休息5分鐘。","休息","繼續開會"],["主席：現在繼續開會。","   請司長就剛才陳學聖委員所提出的問題說明一下。"],["黃司長月麗：報告委員，我跟相關司處做了了解，學校任何人員一樣受到性別平等教育","  法的規範，所以管理上是一致的，不會對學校比較鬆，對補習班就比較嚴。教育部在保","  護學生的立場上是一致的啦！"],["主席：好，陳委員觀察敏銳，這個問題將來在專案報告時可以提出來；現在我們回到預","  算處理……"],["陳委員學聖：你們真的要去釐清啦！這個比例中間必須一致啦！"],["主席：今天利用預算審查，陳委員提出這個看法，請教育部","   研究一下。","   現在我們回到預算處理，請柯委員志恩發言。"],["柯委員志恩：我的提案是第171案，總的來說，終身教育經費比上年度增加了3億4,000多","  萬元，增幅是22%，除了增加補習班管理的3,000多萬元，這筆費用我支持外，還有83%","  ，也就是2.89億元用在設備及投資，請問設備及投資的用途是什麼？而且這筆預算琳瑯","  滿目，從「01」到「08」的分支計畫裡面，獎補助竟然高達13億多元，這個標準在哪裡","  ？你有沒有評估它的績效？有沒有過水發錢？另外，我們之前多次要求教育部送來補習","  及進修教育法修正草案，請問現在這個法案在哪裡？進度在哪裡？"],["黃司長月麗：我現在發一下補充資料，說明2.87億元放在哪裡。這裡面包括各類學習系","  統網站支持點的相關系統維護及更換500多萬元，除此之外，最主要是博物館老舊館舍","  需要更新一些設備，工安的部分要維持以及海科館接管經費的準備；其次就是圖書館的","  部分，尤其中山樓的古蹟修護需要投入相當多預算，這是2.87億元的用途，細目請委員","  參考書面資料。","   至於補教法的進度，在開完公聽會之後，有很多意見進來，所以對於之前的補教法條","  文，我們重新起草，目前正在徵詢縣市政府意見，接著就會跟補教相關團體及部會來做","  溝通。"],["柯委員志恩：那什麼時候可以送來？"],["黃司長月麗：我們是希望明年3月底之前能夠送行政院，因為有很多程序要走……"],["主席：好，那就是下個會期，3月底以前嗎？"],["黃司長月麗：3月底以前送行政院。"],["主席：行政院審議完之後再送來？"],["黃司長月麗：對，希望下個會期之內可以送來立法院。"],["主席：好，那就下個會期。"],["陳委員學聖：我有兩件事情請教：第一，所謂終身教育就是單純的活到老、學到老，但","  現在很多學校為了生存，所以跟社區大學合作，然後推出社區大學所上的課，以後可以","  抵學分的機制，我不知道這樣做對不對？可是自從大學介入社區大學這一塊之後，愈辦","  愈有規模，儼然成為學校重要的財力來源。請問教育部對此立場如何？原本社區大學或","  市民大學只是地方多元性、自發性的辦學模式，現在不僅回歸到教育體系，更跨一步變","  成可以抵算正規教育系統的學分，所以增加很多人願意回到學校的念頭，這和當初我們","  倡導終身教育的念頭是否一致？我很迷惑，也沒有答案，只是看到這樣的趨勢，很想聽","  聽部長的想法。","   第二，剛才司長提到海科館，讓我感觸很深，因為該館第1期完工時，我有參加剪綵","  ，但從沒想到後面會被獵雷艦弊案一路這樣牽扯下來。既然如此，那國防部就管它的獵","  雷艦，教育部就管你的海科館，問題是後面的工程經費非常龐大，不知道你們有沒有做","  好準備？現在大家在追獵雷艦弊案，因為建造當時貸款有問題，那請問教育部對於海科","  館的建造過程，有沒有做什麼樣的背書？雖然你們不是當時的主事者，但現在要接管這","  個燙手山芋，有什麼想法？其實海科館的位置很好，對八斗子很有幫助，而且第1期蓋","  得不錯，除了內部軟體，我認為不合格之外，整個主體結構做得不錯，所以想要請教，","  你們後續要如何發展？"],["黃司長月麗：我說明兩個部分：第一，有關社區大學，不論是由民間團體、地方政府或","  是大學來辦，規定標準都一樣，一定要符合社大的精神以及教育部獎補助的相關規定，","  所以我們也聽到很多聲音，怕大學把社大辦成像是大學的推廣教育，對於這部分，我們","  在獎補助機制上，會來嚴加把關。"],["陳委員學聖：不是，我是問你贊不贊成由大學去辦？大學辦了以後，確實很有規模，連","  開學儀式都很像大學的一個部門，那就失去社大原本的草根性，所以這樣做到底對不對","  ？如果不對，你要趕快喊煞車啊！因為從大學介入之後，已經變成說你現在上的課未來","  是可以抵學分的，那要怎麼辦呢？"],["潘部長文忠：有關社區大學這部分，我們即將把社區大學發展條例送審，希望藉以建立","  法制面，只是剛才陳召委所言，讓我有點納悶，因為過往我所了解的，一般社大是從各","  階段的學校借用場地，所以如果由大學來辦社區大學，我覺得這個跟政策……"],["陳委員學聖：我們桃園縣辦得蓬勃發展！"],["潘部長文忠：那真的可以好好來做檢討……"],["陳委員學聖：可是我這樣做，會斷了那所學校的生路，因為它辦得非常好啊！"],["潘部長文忠：大學如果辦理推廣教育，這是它的角色；但是社區大學真的不適合跟一般","  體制大學合作，因為那不是社區大學應有的發展方向。"],["陳委員學聖：就是因為這幾年辦得不錯，所以上個禮拜……"],["潘部長文忠：只是借它的場地？還是由它主體來辦？"],["陳委員學聖：這些大學已經自己下去辦了，而且愈辦愈強勢，所以現在更進一步，本來","  在北桃園有一所大學辦得不錯，南桃園有一所大學為了搶學生，於是說：「你上的課，","  未來可以抵學分。」上個禮拜它還舉行一個合作典禮，我本來要參加，後來因為還沒想","  清楚這個問題，也就沒去。我今天這樣質詢，不是斷了人家生路嗎？畢竟人家也想要生","  存下去，不是嗎？"],["主席：好，那就請教育部了解一下……"],["吳委員思瑤：我們下個會期就要審查社大發展條例，所以這個問題要釐清，因為各個社","  大其實是由縣市政府自行訂定相關章程，然後評選團隊進來辦理的，有著非常嚴格的評","  鑑機制，因此，如果有這種放寬的情況，教育部當然有權責去做政策解釋，說明是否鼓","  勵大學參與其間；但基本上，如果地方政府就這樣廣為放寬，確實值得溝通，畢竟我們","  一向不鼓勵這麼做……"],["陳委員學聖：我們地方政府很鼓勵這些私立大學來辦……"],["主席：現在資訊不足，而陳委員提出這個問題，很可能是各縣市政府有這種狀況，反正","  是零基預算，它就發包出去，然後得標者可能是科大或一般大學，而且大概都是私立學","  校，所以他們會去辦。這部分請教育部了解一下，再把資料提供給我們，好不好？"],["黃司長月麗：好，我們了解一下，因為它是地方政府委辦啦！所以我們了解以後，會跟","  地方……"],["吳委員思瑤：其實上次我們溝通時，我也提到台北市確實有一種狀況，那就是一些私立","  高職，為了讓自己有一些收益，所以開了一些班，譬如針對社區的阿公、阿嬤開設記憶","  班，確實和社大有一點類似……"],["主席：那不是社大啦！"],["吳委員思瑤：我一直要釐清的是，台北的狀況是這樣……"],["陳委員學聖：台北第1所社大是我協助在萬華國中成立的。"],["吳委員思瑤：對，萬華社大，但不可能是大學去……"],["陳委員學聖：現在大學介入了，像我們桃園，現在都是大學在辦社大！"],["主席：請教育部終身教育司去了解一下……"],["陳委員學聖：而且不止桃園，新竹也有……"],["主席：請教育部去做一個全國性的了解……"],["陳委員學聖：原因就是這些私校現在生存困難，所以慢慢進入社大這個領域，我不知道","  這樣做對或不對，因為它真的辦得非常生動有力，只不過已經失去社大原本的草根性。","",""],["黃司長月麗：委員是說有大學承辦地方委辦的社大，我們會做一個現況了解並加以檢討","  ，務必回歸到社大的本質……"],["主席：好，因為未來也要立法嘛！所以有關這樣的法源要不要賦予……"],["黃司長月麗：是，目前並沒有限制到這塊，必要的話，將來我們會在條例裡面規範。","   另外，有關海科館的部分，如果依照目前的罰款進度，12月12日會罰滿1,000萬元，","  而且依照它跟廠商的合約，可以歸咎於廠商，就會進行解約，因此，我們督導館方在1","  2月13日做好接管OT的準備，目前正在積極準備相關……"],["陳委員學聖：那之後呢？慶富顯然不可能繼續執行第2期工程，而第2期工程是整個八斗","  子繁榮的關鍵點，因為它還有其他的表演場館都在裡面，如果只靠現在這個海科館，那","  也是死掉啦！"],["黃司長月麗：是，之後我們會分兩部分進行，一個是跟現有廠商關係責任的釐清以及如","  何求償的問題，所以相關資產要做鑑價跟清點；另一個是重新招商，就OT及BOT的部分","  評估後續招商的廠商條件及進行程序，對此館方也正進行初步作業，但當務之急是做好","  OT接管工作，我們不希望因為這個合約終止，影響到民眾參觀海科館的權益。"],["潘部長文忠：我補充說明一下。海科館確實跟這次獵雷艦一案在財務上很難分開，所以","  部裡做了比較清楚的處理方式，因為第1期完工之後，已有非常多遊客在使用，所以當","  時就先切開目前已在營運的部分，一旦和廠商解約，我們便可順利接管這部分，所以也","  有這樣的準備，但這未必是長期，只是不要讓一般民眾的權益受到影響；至於現在進行","  的BOT案，我去看過相關工程，真的只有浮出地面而已，因此，這部分在結算等各方面","  ，會花較長時間才能告一段落。換句話說，基本上，我們現在是切開兩段來做處理，因","  為誠如陳召委所言，海科館的所在位置，確實是有誘因，但在過程中，教育部只是協助","  海科館來做完這個介面，不要讓所有東西就懸宕在那裡，所以我們採行兩段分開的處理","  方式。"],["陳委員學聖：那請問過去教育部同仁有沒有失職的地方？我是不願意究責啦！當時看慶","  富來接，大家都覺得是好事，但現在大家在追獵雷艦弊案，我們這邊也要追嗎？"],["黃司長月麗：針對這部分，監察院已在調查，館方也都提供了說明資料，基本上，館方","  跟廠商之間都有專業顧問公司進行監督及管理；至於相關違約情形，從現在館方提出的","  檢討來看，比較傾向廠商財務遇到困難，也就是因為它的財力沒有到位，以致影響整個","  進度的執行，所以後續我們會督促館方務實檢討。"],["陳委員學聖：雖然是同一家母公司，但是他們處理獵雷艦和處理海科館是不太一樣的，","  就我來看，海科館過去是有照進度在走，所以也不必因為那邊獵雷艦的案子就殺到教育","  部同仁這邊，然後我們也不保護同仁，這樣不好，畢竟我從第1期工程一路看過來，如","  果教育部同仁真的沒有違法失職，我們也不要濫殺無辜，好不好？"],["主席：好，那大家對預算如果沒有其他意見，就照列。","   接下來處理第180案至第184案有關推動社區教育3億4,424萬1,000元的部分，提案委","  員分別是陳學聖委員、蔣乃辛委員、蔡培慧委員及高潞以用委員。"],["陳委員學聖：請司長說明一下。"],["主席：好，先請教育部簡單說明一下。"],["黃司長月麗：這部分的委員提案主要是關心社大評鑑為什麼沒有公開？其實社大評鑑目","  前是由各地方政府進行，在教育部的獎補助機制裡面，相關的評鑑面向及指標包括地方","  政府的評鑑規劃以及評鑑結果的運用；至於各地方沒有公布評鑑結果，主要是因為他們","  已將評鑑結果通知各個社大，而且也都有放到地方的獎補助款來做一個機制處理，只是","  沒有公開而已。","   另外，有關交通安全教育的部分，我們目前跟行政院有一個方案在進行，跟交通部也","  有持續在各級學校透過交通安全研習工作坊等等在進行。"],["陳委員學聖：我之所以要請司長說明，是因為有關社大評鑑這部分，目前面臨一個狀況","  ，那就是花蓮的臺灣觀光學院快要關門了，現在有一個財團想要接手，就像中信去接台","  南的學校一樣，除此之外，還有一個社大想要接手。站在教育部的立場，對於評鑑一向","  名列前茅的這個社大，是否會鼓勵它來接手臺灣觀光學院？我想這也是一個社大發展上","  ，你必須要思考的事情，不知教育部準備好了沒有？我今天為什麼會講亞太？就是因為","  你相信了一個看起來有財力的企業，但它接手之後，1年就把學校搞垮。而現在地方上","  有一所完全照我們的想法去辦的社大，評鑑非常好，它現在想接一所快要倒閉的學校，","  對此部長是否會加以鼓勵？它從借用別人的學校，到自己去經營一所學校，有自己的校","  舍、校地，那你是否要支持？"],["主席：社大跟一般大學的法源不太一樣。"],["陳委員學聖：對，但它去接手那所學校之後，還是用社大的經營模式去經營，因為它整","  個財務運作都沒有問題……"],["主席：對啦！只是轉型。"],["陳委員學聖：但它會有自己的校地，因為現在社大都是借用別人的場地和校舍，所以部","  長有沒有想過，臺灣觀光學院不是只有單純的有人接手就好？如果你主張社大也可以接","  手，那搞不好以後有些學校退場，你就可以鼓勵評鑑好的社大去接啊！把它列為優先指","  標，鼓勵它去做啊！請部長告訴我答案。"],["黃司長月麗：我先說明一下，剛才我請同仁查了，花蓮的社區大學，承辦單位是花蓮社","  區大學教育基金會，所以看起來是縣政府成立的基金會來辦，而不是觀光學院，那我不","  曉得它辦的是不是部落大學？"],["陳委員學聖：不是，它想去標這個學校，要把它接下來。"],["潘部長文忠：報告委員，我們不會去說它有沒有這個資格，社大當然也有這個資格，但","  如果要經營一所學校，必須要有幾個條件，包括第一，它的願景是什麼？畢竟它現在還","  有董事會，董事會會去審議這個方向；第二，它要有足夠的資源、資金去支持後續的發","  展，因為一旦接手，就是以私立學校在經營，跟社大經營的模式完全不同，所以在資格","  上，教育部不會直接去說誰可以、誰不可以，但它所提的計畫能不能務實的得到這樣的","  後續發展？我想這會是關鍵，畢竟臺觀目前還是由公立的董事會在做接管，所以對整個","  後續發展必會嚴加把關。總之，在條件上，教育部不會說它一定不可以，但它有沒有這","  個實力，反倒是重點。"],["陳委員學聖：部長都暗示我答案是什麼了，其實我只是請教你，有沒有可能多元思考鼓","  勵一個財務健全的社大去接手一所要退場的學校，讓它冒險去試試看？現在不僅有社大","  想要去接大學，也有大學想要來接社大，所以你有沒有想好相關機制？因為它跟我們過","  去所謂的終身學習完全不一樣了，但我從今天的詢答過程，發現對於我們在地方上看到","  的情況，部長並不是那麼了解，你們真的沒有做好準備。主席，這筆預算是否酌凍一點","  ，請教育部來做專案報告後再予解凍？因為我覺得社大正在變化當中……"],["潘部長文忠：不是啦！這個問題我們可以在審查社大發展條例時再來討論，因為社大在","  臺灣發展了20年，迄今已有86所，所以我認為可以在條例裡面去做某種程度的定義並規","  範未來我們對整個社大發展的取向……"],["主席：其實不止社大發展條例，還有大專院校退場轉型條例，裡面應該都會牽涉陳委員","  所說的問題……"],["陳委員學聖：他現在就不能回答我了！甚至我出面為一些也是屬於教育體系的樂齡學院","  或是學習中心，去跟一些因為少子化而空出校舍的學校接洽，希望能借用場地，但學校","  就是堅守不肯讓，說是為了學生安全。像這種情況都會出現……"],["主席：陳委員是否堅持凍結……"],["陳委員學聖：就酌凍一點嘛！我沒有要刪啊！我只是覺得教育部對地方的掌握太弱了！","  就酌凍一點請他們專案報告嘛！"],["黃司長月麗：報告委員，社大的預算通常會在2、3月撥款，他們也希望教育部儘快撥款","  ，如果凍結，必須要等到下半年才能撥款，恐將影響社大運作，所以懇請委員不要凍結","  ，何況社大發展條例已經行政院審議通過，預定下會期就可儘快送來立法院，是否可以","  在審查該條例時，再針對委員剛才關切的問題一併進行報告？"],["主席：納入專案報告啦！"],["陳委員學聖：我真的很想配合條例再解凍耶！"],["黃司長月麗：解凍有一定的程序，不會那麼快啦！"],["主席：因為他們有補助，陳委員支持的優秀社大也在等補助……"],["陳委員學聖：我覺得他們沒有思考好啦！"],["主席：我了解你的意思。"],["陳委員學聖：我希望教育部能夠多去掌握第一線的狀況，好不好？"],["黃司長月麗：是，謝謝委員。"],["主席：好，預算照列；相關資料，包括陳學聖委員請你們思考的問題，請想一下……"],["陳委員學聖：你們看一下有哪些大學現在在主辦社大，但不要因為我今天的質詢就懲罰","  它……"],["主席：就是調查之後把資料提供給我們，好不好？"],["陳委員學聖：還有哪些社大已經開始推動可以抵學分的。"],["黃司長月麗：好。"],["主席：接下來處理第185案至第188案有關推行家庭教育1億9,764萬3,000元，提案委員分","  別是蔣乃辛委員、陳學聖委員、柯志恩委員及吳思瑤委員。"],["吳委員思瑤：我的提案是第188案。家庭教育講了這麼久，卻一直是一個非常「花瓶」、","  沒有實務的東西，所以我要在這裡嚴肅的說，我的提案是focus在性別教育，而對於我","  要凍結家庭教育相關工作的部分，教育部回覆我的是有關性別多元文化的落實，你們都","  在做兩件事：第一是推出非常多的文宣，包括性別教育季刊、性別平等教育專刊、印製","  少年性教育及情感教育家長親職手冊，還有性別平等意識成長數位學習課程手冊。做了","  這麼多，請問成效在哪裡？我們看到社會上對於性別平等，還是存在很多錯誤的理解，","  這些謬誤的迷思都來自家長的錯誤認知。因此，我要質疑的是，你們這樣的作法是不務","  實也不正確，所以沒有效果！印一堆手冊，竟是這樣的親職教育的結果！第二是舉辦很","  多活動，諸如性別平等親職教育活動、推動性別友善運動、教育宣導活動，這些都是消","  化預算而已，如果有效，現在臺灣社會不會存在這麼多偏頗的、錯誤的性別觀念。對於","  這個部分，我們每年給預算，每年結果就是這樣，然後我們好像都閉著眼睛就讓它過了","  。你們要找出對的方式，因為現在的社會就是要嚴肅的面對這個問題，如果我說過去到","  現在的作法錯誤、效益不彰，請問這樣還需要存在這部分的執行嗎？我說的這個問題很","  嚴肅，因為我每次看到總是愈看愈生氣，關鍵就在於家長端的親職教育沒有被落實，這","  些家長的觀念沒有被導正！"],["林委員麗蟬：我的提案是第187案有關新住民的揚才計畫，我覺得它跟5年計畫差不多，","  後續就看教育部如何整合；但我要提出的是，整個揚才計畫是從105年開始到現在，以","  成效來看，教育部是有提供給我一份資料，可是看了之後，我深感無奈，原因在於：第","  一，我們要推動的部分包括語言，在這方面，推動新住民的揚才計畫是要教越南語，這","  讓我不解，越南語還要我們教嗎？柬埔寨語需要來教我嗎？第二，我們要推動民俗舞蹈","  、歌謠及歌唱競賽，我不知道所謂揚才是養這樣的計畫嗎？我不是說這個計畫不好，而","  是不論縣市政府、移民署的基金或是客委會、原民會都經常在舉辦這些活動，難道教育","  部也要參一腳？還有，裡面談到舉辦移民日，就是多元文化國際移民日的概念，其實不","  論是內政部、縣市政府或是公益彩券都有補助，那我們的揚才計畫一併進來，就變成每","  個人都在做這件事。我的意思是，教育部整個揚才計畫到底是要做什麼？我非常關心這","  個計畫，很希望知道明年度到底要做什麼？不要這裡也參一腳、那裡也參一腳，其他部","  會都已經在執行的東西，教育部也要去參一腳，那到底是在做什麼？既然我們花了這筆","  錢，就要知道到底要做些什麼！","   事實上，很多新住民需要的是剛來臺灣時學中文、學台語，針對這部分，教育部有沒","  有培訓教導人才？何謂人才？就以我來說，會柬埔寨語，也要會中文，否則如何溝通？","  我想這些都是教育部在整個規劃裡面必須思考的。","   再者，教育部印製的多元文化書刊，包括7國語言，請問這部分可以提供本席看一下","  嗎？你們的7國語言推到現在，我連看都沒看過；其實我們一直在推動，當初我也認為","  教育部應該去做，可是教育部告訴我沒有經費，現在卻看到有這樣的書刊，是否把相關","  資料提供給本席辦公室，讓我了解你們到底在推什麼。","   總之，我前面所提的部分要做整合啦！因為揚才計畫寫得洋洋灑灑，結果裡面不是舉","  辦舞蹈、活動，就是舉辦越南語教學，我沒有說這樣不好，只是想要了解揚才的對象是","  誰？必須先鎖定對象，再去想我們要做些什麼嘛！針對這部分，希望教育部能夠整體檢","  討。"],["黃司長月麗：為了節省時間，我剛才發至委員手中的補充資料是有關家庭教育裡面的社","  會及家庭層面的性別平等教育部分，請委員參考。","   有關終身教育的性別平等教育，在教育部是採整合性的概念，由學務司來做性別平等","  教育的窗口，並且有一份性別平等教育白皮書，其中和終身教育司有關的是社會教育組","  以及裡面的一些列管方案，詳細情形，請委員參照書面資料。","   至於揚才計畫，在11月27日的專案報告裡面，我們已提供完整資料，主要就是回應剛","  才委員關切的問題，在新住民語文學習及生活環境適應的部分，除了越語檢測，有關師","  資教室，稍早也有說明過。以終身司來講，主要是協助新住民進入國門之後，能夠在我","  們的成人基本教育研習班及國中小補校獲得相關語文的學習；而在教材方面，我們使用","  的是多語版本，會送一套給林委員參考。","   另外，在人才培育這部分，我想整個新住民揚才計畫就是希望能夠讓新住民有適性揚","  才的機會，同時也讓一般民眾能夠建立多元文化的平等、尊重及友善、融合的概念。基","  本上，揚才計畫是由終身司主政，各單位共同配合，所以我們現在是半年召開一次會議","  ，由政務次長進行督導，相關計畫及成效也會逐次在會議中檢測並進行滾動式修正。"],["吳委員思瑤：那我問的呢？"],["黃司長月麗：有關性別平等專刊的部分，是不是由學務司來補充說明？"],["吳委員思瑤：不止專刊，你們還辦一堆活動啊！效果是什麼？你們有沒有看到多少錯誤","  的謬論在社會上流傳？"],["鄭司長乃文：報告委員，教育部推動性別平等教育是有成立一個性別平等教育委員會，","  工作重點包括政策、課程教學、社會推展及防治。剛才委員提到在社會上流傳一些早期","  教材或是錯誤的觀念，針對這部分，我們已在網站設立專區，同時也推出懶人包等等，","  希望透過這樣的方式來做澄清，那當然對於價值跟價值的溝通，我們未來也會創造一些","  對話，希望有助於彼此理解……"],["吳委員思瑤：什麼對話？"],["鄭司長乃文：就是不同價值的對話，我們希望能夠從這方面來做……"],["吳委員思瑤：你回答我一個問題就好。明年預算編在這裡的1億多元跟往年的作法都是一","  樣的，對不對？有沒有什麼新生事務是比較創新的作法，讓我可以相信你們是希望從根","  本的方法上去導正過去績效不彰的粗文宣和舉辦活動的方式？好像都是延續性的計畫繼","  續這樣做，明知道沒有效果還繼續用錯誤的方式繼續做，造成沒有正面效應的性別多元","  的觀念。"],["鄭司長乃文：我們對於社會上比較不同的意見，甚至是錯誤的報導或流傳的訊息，我們","  都儘量予以釐清；至於長期性的工作，我想因為它是持續性的，所以懇請委員能夠支持","  這項計畫。"],["吳委員思瑤：哪位次長可以幫忙回答？這正如我所說的，用同樣的方式做同樣沒有效益","  的事。我看很多委員的提案其實都差不多。"],["主席：都是有關性別教育。","   請教育部蔡次長說明。"],["蔡次長清華：謝謝委員對這個問題的關心。確實如委員剛剛提到的，社會上有很多錯誤","  的觀念，我們目前的作法是由各個層面用既定的方式來進行，譬如臺大潑酸案，未來我","  們會針對各自的案例，加強各大學輔導人員的工作重點。"],["主席：請林委員麗蟬發言。"],["林委員麗蟬：我覺得剛剛司長的回應，有說好像沒說一樣，司長，我們以前也同事過，","  你所講的新住民學習的概念，第一，在國小裡面有成人教育。但實際上是不足的，不是","  每個鄉鎮都有，就以嫁到芳苑的新住民要到花壇上課來說，他們坐車就要花四十幾分鐘","  ，上課時間是從晚上七點到十點，這樣他們怎麼去上課？我必須要說這是不足的，所以","  我剛剛提出來的在第二個說明中，建構語言學習系統是在教導歌舞、民俗舞蹈，我不知","  這跟語言系統有何關聯，這是你們給我的說明，為什麼要辦國際移民日？並不是不能辦","  ，是因為內政部和縣市政府都有在辦，還有很多是拿公益彩券的經費在辦，我問你的是","  ，為什麼整個新住民教育揚才計畫是這樣？而你跟我說，剛剛那些都有，這我知道，你","  們無論在全國開辦幾班也算是有開辦，但問題是不足，所以我才提出這個案子，希望你","  們整體性來檢討，而不是完全照這樣就過關了，那我也不用監督了。"],["主席：我們有沒有具體的案子？","   請吳委員思瑤發言。"],["吳委員思瑤：我提出具體的預算處理建議，我本來是建議凍結十分之一，我一直想給你","  們機會說明，但你們沒有講到你們要新作的計畫，其實行政院不是有一個107年到111年","  的行政院性別平等重要議題，要教育部進行跨部會的整合，去除社會對性別的刻版印象","  與偏見；換言之，行政院要加強你們的作為了，結果你們還是延用過去的那一套，並沒","  有提到未來要怎麼做。所以我建議凍結500萬元，你們給我書面報告，針對行政院的方","  案，你們打算怎麼做？行政院給你們新的指示，就是因為看到你們到現在還沒有做出的","  績效，所以請你們不要廢話，就是凍結500萬元，提出書面報告。"],["主席：好，凍結500萬元，提出書面報告。"],["吳委員思瑤：給你們這麼多為什麼你們都不講？"],["黃司長月麗：吳委員，行政院的部分，我們是用書面回應，剛剛是為了節省時間才沒有","  特別強調。"],["吳委員思瑤：你要講重點，為什麼跟我講不是重點的東西？"],["主席：好，凍結500萬元，提出書面報告。"],["林委員麗蟬：主席，我剛剛講了那麼多，我們的案子要處理嗎？"],["主席：你的是第187案，都在裡面，通案凍結500萬元，提出書面報告。","   處理第189案及第190案。這兩案是針對「推動高齡教育」2億5,190萬5,000元之提案","  。蔣委員乃辛及陳委員學聖分別提案凍結1億元、減列5,000元及凍結2億元。","   如果委員不堅持，我們就照列了？"],["蔣委員乃辛：等一下！讓我先看一下；OK。"],["主席：第189案及第190案，「推動高齡教育」預算照列。","   處理第191案。提案的高潞以用委員不在場，預算照列。","   處理第192案。此為陳委員學聖針對「本國語言文字標準訂定及推廣」1億1,009萬9,","  000元預算之提案。提案的陳委員學聖不在場，預算照列。","   處理第193案。蔣委員乃辛針對「建立終身學習推動組織」4億6,907萬元之減列、凍","  結案。","   請教育部終身教育司黃司長說明。"],["黃司長月麗：裡面包括兩部分：一是博物館所的智慧服務計畫，博物館和圖書館的部分","  ，用科技載具來……，這是科技計畫，是我們好不容易爭取到的。"],["主席：你有沒有跟蔣委員乃辛說明過？"],["黃司長月麗：我們有提供書面資料給蔣委員，也有跟蔣委員報告過。另外，館所在東南","  亞交流部分，主要的部分我們也有提供書面資料，這是屬於新南向的預算1,000萬元。","",""],["主席：蔣委員是否接受？"],["蔣委員乃辛：上午討論過了。"],["主席：好，第193案照列。","   處理第194案。","   請柯委員志恩發言。"],["柯委員志恩：這是本席針對國圖與美國國會圖書館合作古籍數位化案的部分，此案新聞","  也有大篇幅的報導。雖然司長有特別向我說明，但我還是想要瞭解，你說你們只有在官","  網上提出說明，現在情形如何？實際有沒有發生這種事情？這是我們比較關切的事情。","",""],["黃司長月麗：國圖已經在11月9日將整個事件的處理過程公告在網路上，今天我們特地請","  曾館長向委員說明。"],["柯委員志恩：以後這件事情怎麼處理？因為這真的和我們國家的名譽是很有關係的，因","  為這已經引起很多人的關注，可不可以請曾館長說明一下？"],["曾館長淑賢：跟委員補充說明，我們除了在11月9日在我們的臉書和網站上公告之外，也","  在11月15日赴美拜訪美國國會圖書館亞洲部主任邵東方博士，並與他談過這件事情。事","  實上這件事情牽涉到他們內部的管理，因為有位居蜜博士和大陸及廠商之間可能在檔案","  上的管理不是很方便。我們後來有把這個訊息告訴與我們有來往的所有東亞圖書館，因","  為我們提告之後，漢世紀公司的丘宏義和薛麗珍並沒有回國，所以現在是發出通緝書當","  中，可是有關於出版商部分的處理，必須透過美國國會圖書館去跟美國及在大陸的出版","  商發出聲明，宣告他們的權利，讓出版商不再繼續販售；至於臺灣部分的出版社，我們","  都已經通知，他們也已經下架了。以上補充說明，謝謝。"],["柯委員志恩：我們要完完全全符合沒有侵權條件，還要看美方的處理？"],["曾館長淑賢：是。"],["主席：好，第194案照列。","   回頭處理第171案及第172案，照剛才所討論的結果，通案凍結500萬元，俟提出書面","  報告後予以解凍。","   接下來處理第5目「學務與輔導」部分。","   處理第195案至第197案。這是有關「學生事務與特殊教育行政及監督」01「學生事務","  行政及督導」6,977萬5,000元之提案。提案委員有陳委員學聖、蔣委員乃辛及柯委員志","  恩。","   請柯委員志恩發言。"],["柯委員志恩：請問司長，據我的瞭解，你們現在所說由民間社團來主辦全國性的社團評","  鑑，也就是學生在4月和5月最大型的部分，為什麼要找民間社團主辦？以前都是由各大","  學承辦。"],["鄭司長乃文：跟委員報告，這分為兩個部分：有民間社團的補助；也有全社評的部分。","  全社評的部分不是由民間承辦，是由國立大學協助辦理。"],["柯委員志恩：我瞭解，我剛剛是說哪一間民間社團有辦法承擔九百多萬元的案子？"],["鄭司長乃文：有關補助的部分，我們好像有提供整個細目資料給委員，他並不是……"],["柯委員志恩：是哪一間民間社團？"],["鄭司長乃文：包括學校社團或各縣市的協會等等，他們就縣市部分來加以補助，像有些","  基金會會協助處理這個部分。"],["柯委員志恩：因為你們給我的回應，好像是對於我所認知的那些大專院校最大的全國社","  評，你們是交由民間社團來做補助。"],["鄭司長乃文：不是。"],["柯委員志恩：但你們的寫法上是這樣的。"],["鄭司長乃文：這可能造成委員誤會，抱歉！"],["柯委員志恩：所以我才會說，有哪個民間社團這麼偉大，為了全國性社團評鑑需要編列","  這麼多經費。"],["鄭司長乃文：沒有。"],["柯委員志恩：讓我先看一下。所以是不同的民間社團做不同的評鑑？"],["鄭司長乃文：不是評鑑，是補助。"],["柯委員志恩：補助這些民間社團，你們補助的標準為何？他們只要來申請就可以得到補","  助嗎？還是根據什麼來補助？"],["鄭司長乃文：我們有審查委員會會針對他們的計畫加以審查。"],["柯委員志恩：完全有用在學生身上？"],["鄭司長乃文：是。"],["柯委員志恩：舉例來說，第十個SOGO","  OT鼓舞樂團，你們是補助這個民間社團，他們是在學校做……"],["鄭司長乃文：他們的活動是在學校。"],["主席：都有細項？"],["鄭司長乃文：有細項。"],["柯委員志恩：OK，也就是不是我所認知大型的……"],["鄭司長乃文：不是。"],["主席：有關學特司的01「學生事務行政督導」6,977萬5,000元，預算照列。","   處理第198案及第199案。這是有關「學生公費及獎助學金」及「補助公立大學校院學","  生就學貸款利息」之提案，提案委員有蔣委員乃辛及陳委員亭妃。請問各位有無意見？","  有沒有溝通過？既已溝通過，第198案及第199案照列。","   處理第200案至第204案，共5案，這是針對「學生輔導及性別平等教育」1億6,919萬","  7,000元之提案，提案委員有陳委員學聖、高潞以用委員、張廖委員萬堅、吳委員思瑤","  及蘇委員巧慧。","   請吳委員思瑤發言。"],["吳委員思瑤：其實就是我剛剛講的那個部分，乾脆再凍結500萬元，一起書面處理吧！"],["主席：凍結500萬元，加書面。我們剛才討論滿久了。"],["柯委員志恩：是各500萬元？"],["主席：剛才那個是另外，書面是一起。是各500萬元，加書面。","   處理第205案至第217案。這是針對「校園安全維護與防制學生藥物濫用」1億3,321萬","  9,000元之提案，提案委員有許委員智傑、陳委員學聖、蔣委員乃辛、柯委員志恩、高","  潞以用委員、張廖委員萬堅、吳委員思瑤、李委員麗芬、蔡委員培慧及何委員欣純。","   請李委員麗芬發言。"],["李委員麗芬：我的是第214案，這是針對校園霸凌調查經費之提案。我們已經和司長討論","  過了，因為之前我和吳思瑤委員有舉辦過公聽會，到底要立專法還是修防制準則？我想","  既然之前有溝通過，我們就先凍300萬元，俟你們提出書面報告後予以解凍，這是要督","  促你們要趕快處理。"],["主席：好，凍300萬元，提書面報告。蔣乃辛委員有沒有要加凍？還是同樣凍300萬元？","  也就是在「校園安全維護與防制學生藥物濫用」項下。","   請吳委員思瑤發言。"],["吳委員思瑤：我的案子是第211案、第212案及第213案，其中有兩個重點：一個是在大學","  校安部分，從這次臺大事件凸顯大學校安的重要性，其實很清楚，我也召開過記者會，","  臺大回報給你們時，是整個事件的被害人被打後，一直到晚上8點才通報你們，顯見學","  校通報給你們的機制是失靈的。你們那天是這樣說的，你現在搖頭是什麼意思？所以這","  兩個部分，學校、大學對你們的通報失靈了，像現在大家經過這麼多年的試煉都知道發","  生性侵事件要馬上通報，這個大家已經開始學習了，而霸凌的部分還沒有，所以我和李","  麗芬委員希望能夠提高它的層級，但從這次在臺大校園舉辦中國新歌聲的例子來看，在","  校安部分的通報並沒有被建立，以致於確實是有人打電話向警察局報案，但學校和教育","  部有主動通報的義務，卻是拖到晚上7、8點，這代表這個機制是失靈的。第二，我有要","  求你們向警政署的SOP再順一下，但目前我並沒有看到你們順過之後的作法，這是校安","  的部分。第二大部分在緝毒和防毒部分，我們不會凍結也不會刪除預算，但前院長林全","  時期有作成跨部會的處理，而你們今天給我的資料還是比較屬於教育部要處理的部分，","  你們有沒有什麼更精進的作為？剛剛我提到校安部分要處理一下。"],["主席：請柯委員志恩發言。"],["柯委員志恩：我提的第215案是有關緝毒部分。個人認為雖然教育部有編一些經費，但你","  們要求各大學有關於毒品的部分，其實是錢花下去，大家都不知道該怎麼用？你們會發","  現在大學裡面辦的，不管是紫錐花或春暉專案……"],["李委員麗芬：沒有紫錐花專案了。"],["柯委員志恩：你們每次叫大學老師派人參加你們的研習，這只會累死所有的教官，因為","  沒有人要參加這種研習，不管是教官或什麼之類的，大學還有辦法。所以你們叫教官要","  求老師要來參加，否則累死大家。所以我認為你們編列這項經費真的要用在刀口上，不","  要再叫大家參加這個研習，也不要給大家錢舉辦大學生的宣導活動，因為都沒有效果；","  如果都是全國性的嘉年華會，那就不要做了，做了也沒有用，雖然我不知道你們對於這","  項經費的用法，但這項經費如果能夠用在和警局的合作上，我覺得才有辦法，至於其他","  的部分，你們真的不要擾民了，大家寧可沒有這份錢，而且大學生也不聽你們這一套了","  。這是我要特別強調的。針對霸凌部分，我還是要強調，大家所看到的只是一般真實人","  的霸凌，但網路的霸凌，你們該怎麼辦？網路霸凌是目前所有學生遭遇到最辛苦的，可","  是你們現在所提到的防制霸凌專案，不是只有立即通報而已，網路的這一區塊到底要怎","  麼做立即的通報？這一區塊你們要與時俱進，在這種新的作法裡面，不管是在毒品防制","  或在網路霸凌部分，我覺得要你們提出一個與時俱進的策略和作法，這是我凍結的理由","  。"],["主席：請教育部學特司鄭司長說明。"],["鄭司長乃文：有關於臺大校園通報部分，事實上教育部的校安中心在下午4點鐘就有接到","  通報，後來我們三度致電給臺大校安中心，但因為他們查證需要一些時間，所以一直到","  晚上7、8點鐘才回報。以上說明。"],["吳委員思瑤：在事件過後4點鐘也是……"],["鄭司長乃文：因為他們查證需要時間。","   第二個部分，有關警方進入校園跟學校之間聯繫的部分，事實上，之前我已經邀請家","  長、學生及學務長等教師一起開過一次會議，針對進入的規範做一些修正，大概下禮拜","  會再開一次會，因為第一次會議大家有一點意見，警方做了一些修正，我們這次開會再","  確認後，大概就可以公布，這部分有在進行。"],["吳委員思瑤：請警政署公布新的SOP。"],["鄭司長乃文：有，今年年底前一定可以完成，因為大家對警政署所擬的條文有一些疑慮","  ，所以這部分我親自主持，而且有邀請幾位學生代表參與，這部分跟委員做一說明。","   另外，對於各大學與派出所簽訂校園安全支援約定書的部分，我們清查出大概有20所","  學校沒有簽定約定書，已經責成這20所學校處理這件事情，希望警方跟大學彼此之間，","  平時就要溝通校園安全的防護。","   至於柯委員指教的網路霸凌或霸凌以及毒品這一塊，其實我們在策略上都有一些改變","  ，以往根本不知道涉及濫用毒品的學生在哪裡，即使想要輔導都不一定能夠輔導，現在","  我們跟警政署有進行溝通，每個月都有去勾稽，如果有18歲到24歲的學生涉及濫用毒品","  ，我們會針對這個學生進行輔導。"],["柯委員志恩：誰來輔導？"],["鄭司長乃文：由學校方面提出策略，認為適合的人包括教官、專業輔導人力或導師等來","  進行輔導，其實這個不是……"],["柯委員志恩：有關毒品的問題，學校的輔導根本沒有這個能耐，我跟你打包票！"],["鄭司長乃文：我們還是要努力，其實讓學生在學校進行輔導，基本上對學生還是正面的","  。"],["柯委員志恩：網路霸凌的部分怎麼辦？"],["吳委員思瑤：我們有擬定專法，已經在處理了。你跟警政署的SOP沒有出來以及有20所學","  校沒有跟警政署建立對話，所以凍結100萬元，年底溝通完就解凍。"],["鄭司長乃文：OK，沒問題。"],["吳委員思瑤：就是新的SOP及20所學校要建立跟警方的……"],["主席：哪一個案子？是藥物那個案子嗎？"],["吳委員思瑤：不是，是校安的案子，凍結100萬元，俟送書面資料後再解凍。"],["柯委員志恩：包括毒品的部分，連同書面資料一起送過來。"],["主席：有關校安的部分，凍結100萬元，俟送書面資料後再予以解凍。","   第205案至第217案，有關「04校園安全維護與防治學生藥物濫用」的部分，凍結400","  萬元，含辦理校園霸凌現況調查等經費300萬元，加上書面報告。","   處理第218案及第219案。有關「05學生全民國防教育推展」8,139萬元以及項下說明","  4「辦理軍訓人員後勤服務工作」1,209萬元。","   提案委員不在場，請問其他連署委員有沒有意見？"],["柯委員志恩：關於陳委員學聖這一提案，我對你的說明有意見，你說為了配合教官退出","  校園，你們會有遞補人力，而遞補人力是什麼什麼，我還是要強調，我以前有質詢過，","  類似心理師的工作已經不是由教官來做，早就不是教官支援的部分了，所以這樣的說明","  以後請務必改正。心理師這一塊早就是專業人員了，你現在告訴我教官逐步退出校園，","  遞補的人力是心理師及其他有關社團或行政資訊人員，這些在各大學一年一聘的學務創","  新人力，早就根據他們非常多的專業在做了，所以不足以成為教官退出校園人力遞補的","  要件。我當了7年學務長，一定要嚴格地說，這不是理由，我覺得每次都講這種理由是","  完全不專業的。"],["主席：主決議要修改的部分先準備。"],["柯委員志恩：請司長先說明一下。"],["鄭司長乃文：以往教官退出校園之後，我們讓大學可以遞補的人員包括心理師，所以統","  計數字一直包括這個部分，以前一直都列進來，這部分我想也是該做檢討的時候了，我","  們會再做檢討。"],["柯委員志恩：所以以後不要再拿出這個理由了，你讓全國所有學務長都抓狂，不是只有","  我而已，心理師的工作早就不是教官在負責，你今天卻告訴我，這是教官退出校園之後","  要聘的專業人力，邏輯上完全不對嘛！請司長以後不要再說這個理由，再出現這個理由","  ，我馬上全部凍結。"],["鄭司長乃文：好。"],["主席：預算照列，第5目結束。","   處理第6目，第6目有一部分已經處理完，現在先看各項教育推展，第220案蔣委員乃","  辛提案，有關「網路學習發展計畫」1億3,162萬3,000元，有提減列的部分，教育部有","  沒有解釋清楚了？"],["柯委員志恩：是不是只有第220案而已？"],["主席：只有第220案，退場條例我會保留，你們有意見就保留。今天討論到第354案，其","  餘禮拜三再處理。","   第220案保留，蔣委員乃辛跟教育部溝通後再處理。","   第221案至第223案，「資訊科技融入教學」項下「提升資訊科技與資訊倫理教育等經","  費」1億零70萬元，提案委員有柯委員志恩、陳委員學聖及蔡委員培慧。","   請柯委員志恩發言。"],["柯委員志恩：主席，不好意思，我很快說完，請教司長，很多人跟我反映妙禪也進入學","  校校園，現在有嚴格把關嗎？因為之前有非常多的宗教團體進入學校，也都得到你們一","  些補助，所以這部分請務必特別注意。"],["鄭司長乃文：今年3月已經全面退出。"],["柯委員志恩：今年3月？"],["主席：3月已經全面退出了？"],["柯委員志恩：你們有蒐集過這樣的資訊？"],["鄭司長乃文：我們有蒐集過。"],["柯委員志恩：我只是先確定，不要到時候讓學生受到很大的影響。","   有關資訊的部分，因為你們有特別提到前瞻預算有一些數位的建設，所以我想了解你","  們的資訊預算跟前瞻預算到底如何區隔，以及審核機制如何建立，最主要的是，我要了","  解跟前瞻計畫之間的區隔度，請簡單回應。還有，有些資訊科技老師所學其實是不足的","  ，很多老師只是稍微了解就去教學，對學生來說獲益不大，這部分請提出說明。"],["詹司長寶珠：我們接下來想要做比較前瞻性的數位融入數位教學，要做這個教學需要有","  一個好的基礎網路環境，民國98年以後，我們一直無法大量改善網路環境，所以我們在","  前瞻基礎建設計畫分出預算，主要是校園包括高中職的骨幹無線網路更新，提升網路環","  境，這是前瞻的部分。"],["主席：就是網路環境建置的部分。"],["詹司長寶珠：對。"],["柯委員志恩：你跟我講前瞻不是這樣子，你現在的預算……"],["詹司長寶珠：委員問我們的預算跟前瞻的差別，我們資訊的部分是，培育老師跟學生的","  課程內容，幫老師建立社團或社群，讓老師可以如何把資訊科技的能力帶到課堂上，如","  何去做數位的學習，讓老師在這個教育場域上可以使用，這部分是屬於比較軟體的課程","  內容。"],["主席：前瞻是比較屬於環境建置基礎建設。"],["詹司長寶珠：對，前瞻是環境建設，我們是行動學習的部分，是……"],["主席：這是全國的中小學嗎？"],["詹司長寶珠：對，全國……"],["柯委員志恩：但是現在資訊科老師只有13%領有證照，國中很多學校連一張資訊證照都沒","  有，還有很多國小領有資訊證照者的比例都非常不足，所以很多老師需要進修，但是合","  格老師進修的意願也非常不高，我只是強調，目前在很多專業師資不足的狀況下，不管","  是前瞻或地方，你們花很多錢做很多教室跟電腦設備的建置，硬體跟軟體之間是很難配","  合的，因為很多老師專業不足，這部分還是要清楚啊！"],["鄭司長淵全：有關科技領域老師的培育，剛剛有跟委員報告過，我們第二專長學分班的","  調訓就是依據需求，一定會放到縣市，現在確實還是不足的。"],["柯委員志恩：所以呢？"],["鄭司長淵全：所以現在第二專長學分班會針對科技的部分，包含資訊科技跟生活科技，","  會有一個專案在做這件事情，目前已經有……"],["柯委員志恩：你看這個數字就知道，合格老師參加增能學分班的意願非常低，你還是要","  提出一個方式。我要強調的是，很多地方包括硬體設備其實不是太大的問題，現在根本","  的問題在於師資，具有合格證照的老師比率非常低，而且老師參加進修的意願也不高，","  如果是這樣的話，空有設備沒有軟體這部分，會造成很大的落差，我認為你沒有提出一","  個具體的方案，沒有給大家很大的動機去做，這個比例很低耶！"],["詹司長寶珠：就是因為老師這部分，所以資科司這部分的經費，重點在於利用這樣的課","  程內容培育種子老師，讓這些種子老師回去擴散，所以我們……"],["柯委員志恩：你們去年有沒有編這筆預算培養種子老師？"],["詹司長寶珠：有。"],["柯委員志恩：培養多少？告訴我績效，拿到的比例是多少？"],["詹司長寶珠：今年行動學習就有2,000多名老師來參加。"],["柯委員志恩：然後拿到的比例是多少？只有參加沒有用，不止要參加嘛！去年以及今年","  都給你們預算，可是你們的績效並沒有成長，這才是需要被檢討，就是要凍結啊！要提","  出更好的計畫啊！有嗎？"],["劉副司長文惠：針對剛剛委員的問題，我補充一下，就環境面，我們年度預算其實是緩","  不濟急，所以才會用前瞻預算。我們年度預算一方面是師資藝教司針對十二年國教課綱","  ，剛剛委員提到的老師進修意願，其實師資藝教司已經有相關的改進措施，包括規劃開","  班的期程提早以及就近開班；鼓勵縣市提供老師相關的獎勵誘因；相關老師之間，譬如","  學校可能比較小，可以考慮共聘的方式。師資藝教司已經透過其他相關改進措施，增強","  科技領域教師的培育。其次，非專長授課的部分，國教署也開設了相關增能的班，這部","  分是科技領域。另外，我們資科司資訊融入教學，在05分支每年也有編一些經費，行動","  學習的部分就師資來加強，去年大概有7萬2,000名老師及主任來參加。年度預算這部分","  我做以上補充，年度預算有扮演的角色，然後前瞻基礎建設……"],["柯委員志恩：如果老師有參加行動學習，透過這部分拿到資格證照的老師有多少？"],["劉副司長文惠：資科司這個部分是屬於資訊融入教學，證照的部分是因應十二年國教課","  綱科技領域的師資，這個部分師資藝教司及國教署已經非常積極地展開。"],["柯委員志恩：所以你可以保證，給你們這些預算以後，所謂的師資培育課程培育的老師","  沒有問題？因為目前得到的訊息是，其實還有很大的落差，你們做這麼多的努力，給你","  們建設這麼多的硬體，司長真的覺得目前專業老師可以負荷嗎？我現在只問這件事。"],["詹司長寶珠：以我們這部分的經費提供給老師的，我覺得絕對足夠。當然，如果提到前","  瞻基礎建設有關全國所有老師，我們已經配合國教署跟師藝司再去培育更多的老師。我","  們主要的重點是資訊融入教學，資訊融入教學著重的是盡量地推廣，而且就是因為這個","  部分不足，更需要透過我們把這樣的老師擴散出去，我們每年都有在擴散……"],["柯委員志恩：我了解，給你們經費就是因為過去的績效不好，不是績效好就應該給更多","  的錢，是過去的績效沒有那麼好，所以才要求提出比過去更好更完善的策略跟計畫，這","  就是我們剛剛所講的，我們剛剛有沒有對焦？有嘛！對不對？"],["姚次長立德：資科司司長跟副司長要跟委員報告的是，我們有很好的網路硬體環境，現","  在的重點不是彌補具有資訊證照老師的部分，而是現在有很多的行動學習，它可能是一","  個教學的觀念，怎麼樣善用行動學習的環境，把行動學習導入教學，這是第一個；第二","  個，目前我們有很多軟體的工具，教老師怎麼樣善用軟體工具，就可以把行動學習帶到","  課堂上，所以現在的重點不在培訓合格有證照的老師，而是第一，教老師將行動學習導","  入教學；第二，教老師善用軟體工具，讓課堂上能夠更活潑，資科司的經費大概是用在","  這個地方。"],["柯委員志恩：次長講的比你們清楚多了，他在幫你們詮釋。主席，學特司還在對不對？","  不好意思，我要特別提到，每周三、日妙禪還有在市立大學做所謂的場地訓練，請去了","  解一下，因為我們現在直播，所有人都在看，剛剛直接傳進來，每周三、日妙禪會到市","  立大學。"],["主席：是台北市立大學？請去了解一下，好不好？"],["柯委員志恩：所以請務必去了解，看看到底有沒有退出校園，搞不好都不是你所知道的","  ，請去了解一下。"],["主席：請學特司去了解一下。","   第221案至第223案照列。","   第220案蔣委員乃辛已經溝通好了，照列。","   第224案及第225案也是蔣委員乃辛的提案，蔣委員是不是有意見？"],["蔣委員乃辛：有關第224案，107年預算書寫的是105年到108年的連續型預算，總經費8億","  元，可是106年預算書沒有註明這是連續型的預算，為什麼107年的預算就變成連續型預","  算？"],["詹司長寶珠：我們這個計畫確實是連續性的預算。"],["蔣委員乃辛：因為我翻過106年的預算書，第148頁沒有寫是連續型預算，但今年107年預","  算書又寫了這是連續型預算。","   另外，第225案「科技教育計畫」，今年預算書第150頁沒有寫是連續型預算，可是你","  們給我的補充資料寫的期程是104年到107年，這是不是又是連續型預算？如果是連續型","  預算，預算書怎麼又沒有寫這是連續型預算，所以你們編預算，如果是連續型預算，就","  要在預算書寫是連續型預算，把行政院的核定文號統統寫在上面，不是連續型預算就寫","  不是連續型預算。第224案「06」這一項，107年預算書寫的是連續型預算，可是106年","  預算書就沒有提到是連續型預算啊！然後你說106年跟107年是連續型預算，編列預算有","  這樣編法的嗎？第225案，你們給我的補充資料是連續型預算，可是第225案07「科技教","  育計畫」，又沒有寫是連續型預算，教育部的預算怎麼會這樣編呢？已經發生過那麼多","  次了，13億元的經費，小凍1,000萬元，請再給我一份詳細補充資料。"],["主席：是凍結哪一個？"],["蔣委員乃辛：第224案及第225案一共13億多元，合在一起凍結1,000萬元。"],["主席：「06」第224案及「07」第225案凍結1,000萬元，加書面報告後，解凍。","   報告各位委員，今天審查完主決議再結束。"],["蔣委員乃辛：我跟主席也講過，後面的部分我都沒有意見了，包括後面新南向的部分早","  上討論過了，我要的是退場的基金要投入多少。"],["主席：我會處理。","   第227案照列。","   第230案至第232案照列。","   第241案照列。","   第6目凍結1,000萬元，俟送書面報告後，始得解凍。","   第7目第242案至第249案，因為去年審查這項預算時，蔣委員堅持大專院校轉型及退","  場條例一定要送立法院審查，才可以動支，今年的9億元就比照去年一定要退場條例送","  院審查才可以解凍。"],["蔣委員乃辛：你們去年預算到現在還沒有動，對不對？"],["主席：都沒有動？"],["蔣委員乃辛：就是5億元嘛！現在又編了9億元，一共14億元，你可以動嗎？去年的決議","  是送進來審查就可以動支，可是沒想到從去年到現在還沒有送進來，退場條例有送來嗎","  ？"],["蔡次長清華：送進來了。"],["楊司長玉惠：12月8日要送進來。"],["主席：12月8日要送進來，付委一讀。"],["蔣委員乃辛：所以去年的5億元你們是送進來可以動支了嘛！今年再比照去年送進來後動","  支，那現在就可以動支，就是14億元了，哪有這種道理！今年的9億元一定要等退場條","  例草案經立法院三讀通過以後，我們再來看9億元該不該給或給多少，應該是這樣才對","  啊！"],["吳委員思瑤：對，蔣委員，去年決議凍5億元，退場條例送進來後解凍，我們今年等退場","  條例三讀通過才處理9億元，好不好？三讀通過，動支9億元。"],["主席：這個案子大家有共識，我很詳細的看了大家的提案，幾乎都是同樣的意見。","   第242案至第249案，有關「大專校院轉型及退場基金」9億元，等大專校院轉型及退","  場條例三讀通過後，始得動支。"],["蔣委員乃辛：再審議。"],["主席：好，再審議。"],["蔣委員乃辛：因為一定要按照條例來看這個9億元到底怎麼凍啊！"],["主席：好，所以是要審議後通過，三讀通過後……"],["蔣委員乃辛：三讀通過，按照這個法律來審查這個9億元。"],["主席：所以就是凍結。"],["蔣委員乃辛：我們現在沒有審啊！"],["主席：三讀通過就可以了嗎？"],["蔣委員乃辛：不是，我們現在沒審啊！今天並沒有審啊！之所以沒有審，是因為草案還","  沒有送立法院審查，審查之後的結果是怎麼樣不知道，所以我們沒有辦法審這個預算。","",""],["主席：好，我們凍結，退場條例三讀通過後，退場基金送委員會審議後，始得動支，好","  不好？"],["楊司長玉惠：好。"],["主席：加專案報告。我同意，其實有很多跟退場條例有關的議題在裡面，我們可以一起","  審議，一起解凍。","   第7目全數凍結，等退場條例三讀通過後，送委員會專案報告審議後，始得動支。"],["蔣委員乃辛：專案報告就不必了，就是凍結，等退場條例三讀通過後，再依立法院通過","  的條例來審它的預算。"],["主席：第7目全數凍結，等立法院對於大專校院轉型及退場條例三讀通過，預算送委員會","  審議後，始得動支。","   現在處理主決議的部分。","   第250案至第254案配合辦理。","   第255案是柯志恩委員的提案，「1個月」改為「3個月」、「報告」改為「書面報告","  」，修正為「並於3個月內將書面報告送交教育及文化委員會」，文字修正通過。","   第256案至第260案配合辦理。","   第261案是李麗芬委員的提案，有建議文字修正，李委員也同意了，最後倒數第二行","  中間加入「建議僑務委員會」，修正為「故提案請教育部研議建議僑務委員會，是否以","  「華校」，即「華文學校」之簡稱替代「僑校」，文字修正通過。","   第262案及第267案配合辦理。","   第268案最後一行「兩週內」改為「三個月內」，修正為「三個月內將改善書面報告","  送交教育及文化委員會……」，文字修正通過。","   第269案也是「兩週內」改為「三個月內」提交改善書面報告，文字修正通過。","   第270案也是「兩週內」改為「三個月內」，文字修正通過。","   第271案是陳亭妃委員的提案，倒數第二行刪除「並將書面報告於一個月內」修正為","  「配合本條例子法之進度，將書面報告於子法公布後三個月內送交教育及文化委員會。","  」文字修正通過。","   第272案倒數第二行「一個月」改為「三個月」，文字修正通過。","   第273案倒數第二行「一個月」改為「三個月」，文字修正通過。","   第274案倒數第二行修正文字為「並於六個月內將高級中等以下學校兼任、代課及代","  理教師，參照勞基法提升權益保障之可行性評估書面報告，送交教育及文化委員會」，","  文字修正通過。"],["邱署長乾國：召委，陳委員沒有同意修改為六個月，只同意三個月。"],["主席：好，文字再修正，將「六個月」修正為「三個月」，第274案文字修正通過。","   第275案倒數第二行「並於三個月內向教育及文化委員會提出書面報告」，文字修正","  通過。","   第276案是「兩週內」改為「三個月內」，文字修正通過。","   第277案是「一個月」改為「三個月」，文字修正通過。","   第278案倒數第三行「一個月」改為「三個月」，文字修正通過。","   第279案是「一個月」改為「三個月」，文字修正通過。","   第280案是「兩週內」改為「三個月內」，文字修正通過。"],["黃司長月麗：倒數第三行「供教團或家長能查詢」，在查詢前面加「申請」二字。"],["主席：第280案再次修正，將倒數第三行文字修正為「供教團或家長能申請查詢」，以及","  「兩週內」修正為「三個月內」，文字修正通過。","   第281案「一個月」改為「三個月」，文字修正通過。","   第282案「一個月」改為「三個月」，文字修正通過。","   第283案「兩週內」改為「三個月內」，文字修正通過。","   第284案「兩週」改為「兩個月」，文字修正通過。","   第285案「兩週」改為「三個月」，文字修正通過。","   第286案最後一行文字修正為「建請配合本條例子法之進度，教育部於子法公布後三","  個月內，提出說明之書面報告送交教育及文化委員會及所屬委員。」文字修正通過。","   第287案「兩週內」改為「兩個月內」，文字修正通過。","   第288案「兩週」改為「三個月」，文字修正通過。","   第289案「一個月」改為「三個月」，文字修正通過。","   第290案「兩週內」改為「三個月內」，文字修正通過。","   第291案「一個月」改為「三個月」，文字修正通過。","   第292案「兩週」改為「三個月」，文字修正通過。","   第293案及第294案照案通過。","   第295案是蔡培慧委員的提案，最後一行爰要求教育部於，以下做文字修正「三個月","  內向教育及文化委員會提出書面報告」，文字修正通過。","   第296案及第297案照案通過。","   第298案是蘇巧慧委員的提案，「兩個月」改為「三個月」，文字修正通過。","   第299案至第301案照案通過。","   第302案是蘇巧慧委員的提案，倒數第二行「獎懲」措施改成「具體」措施，及最後","  「提出報告」，加「書面」兩字，文字修正通過。","   第303案「一個月」改為「三個月」，文字修正通過。","   第304案及第305案照案通過。","   第306案將倒數第三行「應」改成「宜」、倒數第二行「參與率」後面加「之可行性","  」等字，文字修正為「教育部宜就上述學習管道評估……以實際參與人數，而非問卷抽樣","  來計算參與率之可行性」，文字修正通過。","   第307案照案通過。","   第308案「一個月」改成「兩個月」，「具體說明報告」改成「書面報告」；文字修","  正通過。","   第309案倒數第1行「提出相關細部說明報告」改成「提出書面報告」；文字修正通過","  。","   第310案至第312案照案通過。","   第313案倒數第2行文字修正為「爰請教育部向……」，「具體報告」改成「書面報告」","  。"],["蘇委員巧慧：召委，不好意思，我確認一下，第309案「學習歷程」的部分我記得好像有","  專案報告。"],["主席：對。"],["蘇委員巧慧：這樣的話，就不需要改成書面，其實可以專案報告嘛！"],["主席：可以啦。好，提出專案報告。","   第309案提案委員表示因為已經有專案報告了，所以我們就把「書面報告」再修正為","  「專案報告」。","   現在再回到第313案，文字如剛才所宣告修正通過。","   第314案「二個月」修正為「三個月」；文字修正通過。","   第315案最後一行「改善報告」改成「改善書面報告」。","   第316案倒數第2行「教師法」後面加上「體系」二字，並將「一個月」改成「三個月","  」；文字修正通過。","   第317案照案通過。","   第318案倒數第4行「高等以下學校」改成「高級中等以下學校」；文字修正通過。","   第319案至第324案照案通過。","   第325案把「一個月」改成「兩個月」；文字修正通過。","   第326案「兩個月」改成「三個月」；文字修正通過。","   第327案「兩個月」改成「三個月」；文字修正通過。","   第328案「『建築教育委員會』」改成「『建築領域』」，並將其後「做為」二字刪","  除；文字修正通過。","   第329案倒數第3行之「進行總體檢」改成「品質及環境」，並將「兩個月」修正為「","  三個月」；文字修正通過。","   第330案、第331案照案通過。","   第332案「一個月」改成「兩個月」，「專案報告」改成「書面報告」……"],["蔣委員乃辛：主席……"],["主席：蔣委員同意嗎？"],["蔣委員乃辛：我請教育部再注意一下，沒有跟我溝通，沒有經過我同意，不要隨便改我","  的主決議提案，如果再這樣的話，我絕對刪預算！我還是要維持原來的專案報告，這要","  尊重我。"],["楊司長玉惠：好。"],["主席：好，少子化這個專案報告OK。"],["楊司長玉惠：三個月的部分呢？"],["蔣委員乃辛：三個月可以。為什麼？因為專案報告一定是下個會期，一個月會來不及。","",""],["主席：來不及的啦！可能三個月也來不及，改成六個月好不好？這樣差不多嘛！"],["蔣委員乃辛：他們要改成三個月，我就接受三個月嘛！"],["主席：三個月來不及嘛！"],["蔣委員乃辛：但是專案報告不可以改成書面報告。"],["楊司長玉惠：因為要專案報告……"],["蔣委員乃辛：不要再講了！我已經同意把一個月放寬為三個月，你還要講的話，我就堅","  持原來的一個月提出專案報告喔！"],["主席：三個月的話是2月1日，可是那時又還沒開會……"],["楊司長玉惠：預算通過後三個月。"],["主席：預算通過後三個月？好，那就是3月。","   繼續處理第333案。"],["蔣委員乃辛：還是維持專案報告。"],["李司長彥儀：改成三個月可以嗎？"],["蔣委員乃辛：可以。"],["主席：好，只把「一個月」改成「三個月」。","   第334案「一個月」改成「三個月」。"],["蔣委員乃辛：不要啦，這是書面報告，就維持一個月。"],["主席：書面報告就可以了齁？"],["蔣委員乃辛：以專案報告來講的話，一個月你們來不及，對不對？"],["主席：三個月？"],["蔣委員乃辛：一個月、書面報告！"],["主席：好，第334案照案通過。","   繼續處理第335案。"],["蔣委員乃辛：改成三個月、專案報告！"],["主席：好，「一個月」改成「三個月」。","   繼續處理第336案。"],["蔣委員乃辛：第336案我主動把「一個月」改成「三個月」，但還是專案報告。這和新南","  向有關，新南向的部分你們本來就要專案報告，你們就併在新南向的專案報告中一起報","  告就好了。"],["主席：好，OK。","   繼續處理第337案。"],["蔣委員乃辛：三個月、專案報告！"],["主席：這個有專案報告？"],["蔣委員乃辛：本來就有專案報告。"],["主席：好，三個月、專案報告。","   第338案呢？"],["蔣委員乃辛：他們早上跟我講過，OK。第338案改成書面報告。"],["主席：「專案報告」改成「書面報告」，好。","   第339案「一個月」改成「兩個月」可以嗎？這是書面報告。"],["蔣委員乃辛：可以。"],["主席：好，就修正為「兩個月」；文字修正通過。","   第340案是有關藥物濫用的提案，可不可以改成三個月、書面報告？這部分剛才有討","  論過，凍結了一部分。"],["蔣委員乃辛：好，OK。"],["主席：好，就修正為三個月、書面報告。","   第341案照案通過。","   第342案是柯志恩委員的提案，將第7行以下之「建請教育部……改善生師比例」這段文","  字修正為「建請教育部應提出具體作為，改善生師比例」。柯委員，可以嗎？"],["柯委員志恩：沒跟我講過耶！"],["主席：沒跟你講過？我才要加入連署嘞！"],["李司長彥儀：這在審預算的時候有特別說明……"],["柯委員志恩：我知道文字有改過，可是你們沒有告訴我啊！"],["李司長彥儀：抱歉！"],["主席：說要改文字，結果改後沒有講，這樣不好啦！"],["李司長彥儀：好，知道了，謝謝。"],["主席：柯委員，這段文字修正為「建請教育部應提出具體作為，改善生師比例」，這樣","  可以嗎？"],["柯委員志恩：我覺得「例如增加大專專任教師人數」的部分很重要，還是應該放進去。","",""],["主席：好，文字修正如下：「建請教育部應提出具體作為，例如增加大專專任教師人數","  、改善生師比例」，好，修正通過。","   第343案照案通過。","   繼續處理第344案。陳學聖委員不在，你們有沒有跟他溝通完？"],["邱署長乾國：我們有跟委員溝通過，他同意我們修正。"],["主席：好，「爰要求」以下文字修正為：「爰要求教育部於六個月之內，與相關單位召","  開研商會議，並將會議研議之具體作法及結論以書面報告方式送交本院教育及文化委員","  會。」；好，文字修正通過。","   第345案也跟陳學聖委員溝通過了嗎？"],["邱署長乾國：是的。"],["主席：好，將第3項最後一句修正為：「請國教署召開相關會議，以建立各地方政府之共","  識，」，以下相同；第4項的部分是將「1個月」改成「3個月」，並將「具體做法報告","  及成果」等文字刪除，改為「相關可行做法，以書面報告方式送交本院教育及文化委員","  會。」；文字修正通過。","   第346案將「1個月」改成「3個月」；文字修正通過。","   第347案最後一段「1個月內」改成「3個月內」，並將其後之文字修正為：「將相關","  商借人員辦理情形送交本院教育及文化委員會。」；文字修正通過。","   第348案將「1個月」改成「6個月」；文字修正通過。"],["邱署長乾國：報告主席，這個案子跟剛才陳亭妃委員的案子相同，雖然陳委員同意改為","  6個月，但是我們想比照前面的案子，改成3個月。"],["主席：「1個月」改成「3個月」；並將倒數第2行「提升權益保障」後面的文字修正為：","  「之可行性評估書面報告送交教育及文化委員會。」；文字修正通過。","   第349案將「1個月」改成「3個月」；文字修正通過。","   第350案將「1個月」改成「2個月」；文字修正通過。","   第351案是黃國書委員的提案，你們有跟黃委員溝通過嗎？"],["柯委員志恩：他們並沒有跟黃國書委員溝通過，所以還是請他們先去溝通再來處理。"],["主席：好，本案先保留，溝通過後再處理。","   第352案至第353案照案通過。","   第354案將倒數第2行「將計畫內容、執行進度等資訊定期公開上網」改為「公開計畫","  的重點策略及執行進度」。有溝通過嗎？有沒有溝通？"],["李司長彥儀：我們有拜訪過委員，但是還要再跟委員溝通。"],["主席：沒有溝通？這差很多喔！高潞．以用委員是要公開上網喔！","   不然第354案也保留。","   繼續處理新增提案第354-1案。","  354-1、主決議","   教育部推動高教深耕計畫，以落實教學創新、提升高教公共性、發展學校特色、善盡","  社會責任為主軸，最大的翻轉即將過去重視國際化競爭之導向，調整為大學精神實踐的","  在地化。其中大學社會責任之推動，學校教師的參與、付出是重要的關鍵，然現行計畫","  中並未有大學教師配合推動大學社會責任之相關升等獎勵機制，教育部應研擬相關配套","  機制，將大學社會責任之概念融入多元升等機制辦理。","                  提案人：吳思瑤    何欣純    李麗芬    "],["主席：本案有蘇巧慧委員及張廖萬堅委員加入連署。","   請問各位，對本案有無異議？（無）無異議，通過。","   繼續處理新增提案第354-2案。","  354-2、主決議","   教育部實行大學評鑑制度已有10年，雖教育部宣稱評鑑與大學退場機制脫勾，且評鑑","  方式已回歸學校自主評鑑。然校務與系所評鑑涉及經費、招生員額等相關資源分配，評","  鑑委員資格與聘任程序嚴謹度不足，評鑑方式仍流於形式化，並耗費許多行政人力資源","  。過往衍生評鑑資料造假、招生、教學受影響、評鑑委員之專業度、建議融入與學生相","  關之評鑑指標等爭議。","   另仍有許多大專院校教授與教育團體，對於評鑑中心運作方式與推動目標存有許多質","  疑，認為應回到校園自主發展之方向。為避免評鑑制度下學校朝向績效主義辦學，違反","  推動大學發展多元化、特色化與提升教學品質之目標，爰請教育部未來應確實檢討大學","  評鑑之精進措施及經費編列。","                  提案人：蔡培慧","                  連署人：張廖萬堅  柯志恩    蘇巧慧    蔣乃辛    李麗芬    ","                         高潞以用巴魕剌Kawlo．Iyun．Pacidal"],["主席：請問各位，對本案有無異議？（無）無異議，通過。","   繼續處理新增提案第354-3案。","  354-3、主決議","   107年度教育部推出之「玉山計畫」包含「玉山學者」、「高教深耕計畫彈性薪資」","  及「教授學術研究加給提高10%」強化留才、攬才。惟針對目前高教發展所面臨困境，","  包括國內外博士畢業後沒有機會回到國內大學任教，以及國內大學生師比過高等高等教","  育整體基礎教育環境問題未能改善。教育部應針對私立學校年輕博士之任教與就業權以","  及整體大學師資結構應確實檢討提出逐年改進措施，並進行專案報告。","                  提案人：柯志恩    蔡培慧","                  連署人：陳亭妃    蘇巧慧    蔣乃辛    李麗芬    陳學聖    ","                         吳思瑤    張廖萬堅  蔡培慧    ","                         高潞以用巴魕剌Kawlo．Iyun．Pacidal"],["主席：請問各位，對本案有無異議？（無）無異議，照案通過。","   繼續處理新增提案第354-4案。","  354-4、","   為臺灣農業之發展，請教育部會同農委會共同培育從農人才，擴大大學校院公費生及","  獎勵高中從農方案參與人數。","                  提案人：蔡培慧    陳學聖","                  連署人：蔣乃辛    蘇巧慧    吳思瑤    李麗芬    柯志恩    ","                         張廖萬堅"],["主席：請問各位，對本案有無異議？（無）無異議，通過。","   繼續處理新增提案第354-5案。","   354-5、主決議","   為使學用緊密連結，提升技專校院教師實務經驗，技術及職業教育法第26條規定任教","  專業與技術科目專任教師，每6年應至產業研習或研究半年以上，請教育部就協助教師","  與產業產學合作、技專校院高教深耕計畫如何強化技職特色、落實與在地產業連結之未","  來規劃、技術及職業教育法修法檢討、教師具實務經驗年限規定是否延長及建置跨部會","  協助教師產學合作平臺，於3個月內提出專案報告。","                  提案人：蔣乃辛    陳學聖    張廖萬堅  吳思瑤","                  連署人：柯志恩    李麗芬    蘇巧慧"],["主席：請問各位，對本案有無異議？（無）無異議，照案通過。","   繼續處理新增提案第354-6案。","  354-6、主決議","   有鑑於獎章條例第5條於民國94年修正後規定：「公教人員服務成績優良者，於退休","  （職）、資遣、辭職或死亡時」，才得依該條1至4款規定頒給服務獎章，使現任任職時","  間滿十、二十、三十年以上之優良教師無從被授予獎勵。爰提案要求教育部研議恢復任","  滿十、二十、三十年之現任教師被授予獎章之規定，以資獎勵。","                  提案人：蔣乃辛","                  連署人：陳學聖    柯志恩"],["主席：請問各位，對本案有無異議？（無）無異議，照案通過。","   繼續處理新增提案第354-7案。","  354-7、主決議","   「外國專業人才延攬及僱用法」第4條第4款第2項規定：「具專門知識或技術，且經","  中央目的事業主管機關會商教育部指定依補習及進修教育法立案之短期補習班教師」，","  外籍人士將可任職國內補教機構。為配合該法之制訂，爰提案要求教育部於一個月內研","  議修正現行「補習及進修教育法」第9條相關規定，以保護補教機構學生之權益，並向","  本院教委會提出書面報告。","                  提案人：蔣乃辛","                  連署人：陳學聖    柯志恩"],["主席：請問各位，對本案有無異議？（無）無異議，通過。","   繼續處理新增提案第354-8案。","  354-8、主決議","   鑑於少子女化趨勢，私立學校獎補助經費應考量各校註冊率，作為補助款經費分配參","  考依據。","   另106年12月底公布註冊率後，教育部將如何核配私立學校獎補助，又針對註冊率低","  ，不思索努力辦學之學校後續應如何處置，另對仍有心辦學之學校應如何輔導﹖請教育","  部提出專案報告。","                  提案人：蔣乃辛","                  連署人：蘇巧慧    陳學聖    吳思瑤    李麗芬    柯志恩    ","                         張廖萬堅"],["主席：請問各位，對本案有無異議？（無）無異議，通過。","   繼續處理新增提案第354-9案。","  354-9、主決議","   教育部提出大專校院留才及延攬頂尖人才之玉山計畫，然卻有使高等教育資源集中在","  少數教授、無助改善年輕學者工作環境之疑慮。","   校園教學場域之教師人力，攸關教學品質之把關，過高的生師比將直接影響教育品質","  ，教育部應從合理分配教育資源、調整生師比，給予年輕教師就業機會，確保學生受教","  權與多元教育管道。","   為使更多年輕學者能進到學校展開研究與教學，請教育部針對國內大學生師比過高之","  情形，確實提出檢討改進措施。","                  提案人：蔡培慧    柯志恩","                  連署人：李麗芬    張廖萬堅  吳思瑤"],["主席：請問各位，對本案有無異議？（無）無異議，通過。","   現在回頭處理剛才保留的第351案。經過溝通，文字修正部分為將倒數第3行開始修正","  為：「請教育部督促學校於網站上公開深耕計畫重點內容，並定期公布及更新亮點執行","  成效，提供在校、他校，甚至未來學生瞭解學校教學與學習面向的資訊。」；文字修正","  通過。","   接下來是高潞委員的第354案，文字修正部分我再唸一遍，即將倒數第2行「教育部應","  要求核定學校」以下文字修正為：「公開計畫的重點策略及執行進度，俾利外界監督，","  並保障學生們之受教權益。」；文字修正通過。","   教育部本部所有的預算和決議審查完竣。今天的審查結果免予重複宣讀，授權議事人","  員整理做為決議、列入紀錄。","   關於今天審查結果，作如下決議：107年度中央政府總預算案有關教育部及所屬單位","  預算已部分審查完竣，未及審查部分後天繼續審查。對於委員質詢要求提供相關資料及","  未及答復部分，請相關機關儘速以書面答復。","   報告委員會，今天議程處理完畢，現在休息，謝謝各位。","休息（17時51分）","","","  -----------------------","                                      立法院公報  第107卷  第3期  委員會紀錄","","                                      1","","立法院公報  第107卷  第3期  委員會紀錄","","                                      立法院公報  第107卷  第3期  委員會紀錄","","                                     86","","                                     85","","",""]],"block_lines":[1,8,13,15,113,118,121,127,144,153,178,190,199,201,211,212,231,232,240,241,246,247,249,251,252,253,255,256,258,260,280,303,304,325,329,330,331,333,335,336,337,338,339,340,341,342,346,347,348,350,351,352,353,356,357,358,359,360,361,362,363,364,365,367,376,377,378,379,380,381,382,383,384,385,386,388,389,390,411,414,429,443,465,476,478,479,480,481,484,485,490,491,497,499,500,501,502,503,504,505,506,507,508,509,510,511,512,513,514,515,516,517,519,535,537,538,539,540,541,543,544,545,546,547,548,567,568,578,579,580,581,590,591,593,594,614,626,630,631,634,635,636,639,643,644,649,650,652,653,665,667,670,672,674,688,689,699,701,703,705,707,709,710,711,713,716,719,720,735,736,741,742,743,745,749,750,755,758,766,767,768,769,770,772,773,779,780,783,784,791,794,797,798,799,800,801,803,814,815,821,822,823,825,841,848,850,852,853,861,862,868,872,876,879,880,883,887,890,891,900,901,908,909,912,916,918,919,930,932,933,934,935,936,937,939,940,942,943,944,945,946,947,949,950,951,952,955,956,962,964,966,967,971,972,973,975,979,980,981,982,984,985,989,990,991,992,995,996,997,999,1005,1007,1008,1009,1010,1011,1013,1014,1016,1020,1021,1022,1023,1024,1026,1027,1036,1037,1039,1040,1041,1050,1051,1052,1053,1062,1076,1089,1102,1103,1104,1105,1115,1117,1120,1122,1145,1146,1147,1154,1155,1166,1168,1171,1182,1183,1187,1189,1190,1191,1192,1194,1195,1197,1198,1199,1201,1205,1206,1207,1208,1218,1226,1227,1234,1235,1237,1240,1241,1242,1246,1251,1252,1253,1271,1272,1277,1279,1287,1288,1297,1301,1305,1310,1312,1313,1314,1315,1317,1318,1319,1321,1325,1326,1327,1328,1329,1330,1331,1332,1334,1335,1336,1343,1344,1345,1346,1347,1349,1355,1356,1358,1362,1363,1365,1366,1368,1372,1374,1375,1382,1390,1394,1400,1401,1408,1409,1410,1411,1415,1416,1419,1421,1422,1424,1425,1428,1432,1433,1434,1435,1436,1437,1438,1439,1440,1441,1442,1443,1444,1454,1466,1467,1481,1504,1505,1533,1534,1544,1545,1552,1553,1561,1562,1580,1581,1583,1584,1586,1587,1594,1595,1596,1597,1598,1599,1600,1614,1615,1618,1620,1623,1624,1629,1630,1635,1636,1641,1642,1644,1645,1646,1650,1651,1658,1663,1665,1668,1669,1670,1671,1672,1673,1674,1693,1695,1696,1698,1699,1700,1702,1703,1704,1705,1708,1710,1711,1712,1716,1717,1720,1721,1723,1724,1726,1727,1728,1730,1731,1733,1734,1735,1736,1737,1738,1740,1742,1743,1745,1750,1751,1756,1757,1758,1759,1760,1761,1762,1763,1765,1766,1767,1768,1769,1770,1771,1772,1777,1781,1782,1787,1805,1815,1823,1826,1851,1861,1870,1883,1894,1898,1899,1904,1905,1906,1907,1908,1909,1910,1920,1924,1927,1928,1929,1933,1934,1936,1937,1938,1945,1977,1978,1979,1980,1981,1985,2000,2013,2014,2015,2017,2018,2019,2020,2021,2022,2023,2024,2029,2030,2031,2032,2033,2058,2059,2060,2069,2070,2083,2084,2087,2089,2090,2094,2099,2101,2102,2103,2106,2108,2111,2112,2113,2114,2115,2117,2119,2122,2125,2126,2127,2131,2134,2136,2137,2139,2141,2145,2146,2148,2149,2151,2152,2153,2156,2161,2162,2164,2167,2169,2170,2171,2175,2177,2180,2182,2183,2186,2192,2200,2201,2202,2203,2204,2205,2206,2207,2223,2227,2231,2234,2235,2236,2237,2239,2240,2241,2246,2247,2252,2253,2256,2258,2261,2262,2263,2264,2265,2266,2267,2268,2269,2273,2275,2276,2280,2283,2287,2296,2298,2302,2306,2309,2310,2311,2318,2327,2328,2330,2331,2335,2338,2339,2347,2353,2356,2358,2361,2362,2364,2368,2369,2370,2371,2372,2373,2374,2375,2376,2377,2379,2380,2381,2382,2384,2399,2423,2437,2438,2439,2441,2446,2447,2448,2453,2456,2458,2460,2463,2464,2474,2476,2483,2484,2485,2487,2488,2489,2490,2494,2495,2502,2504,2505,2509,2510,2511,2514,2519,2521,2523,2531,2532,2533,2541,2544,2546,2547,2548,2549,2551,2553,2554,2555,2556,2558,2559,2560,2561,2563,2564,2565,2566,2568,2569,2570,2571,2572,2573,2581,2582,2583,2584,2589,2593,2596,2609,2610,2613,2614,2627,2628,2631,2632,2637,2638,2647,2648,2650,2651,2653,2654,2656,2657,2658,2659,2660,2661,2667,2675,2676,2677,2680,2684,2685,2689,2690,2696,2699,2700,2701,2702,2703,2704,2709,2713,2714,2715,2716,2720,2721,2722,2723,2724,2729,2731,2732,2734,2739,2741,2742,2743,2744,2745,2748,2757,2758,2760,2763,2767,2770,2777,2781,2782,2784,2788,2791,2792,2803,2804,2805,2807,2809,2817,2818,2819,2822,2823,2824,2825,2829,2831,2834,2835,2836,2837,2838,2839,2840,2841,2842,2846,2848,2849,2852,2854,2877,2878,2886,2887,2923,2925,2926,2927,2947,2948,2949,2952,2953,2954,2955,2958,2959,2960,2961,2962,2963,2965,2966,2967,2969,2970,2971,2972,2974,2975,2976,2977,2978,2979,2981,2982,2984,2987,2989,2990,2991,2992,2994,2995,2997,2998,3001,3002,3006,3007,3008,3009,3010,3011,3012,3013,3015,3018,3022,3023,3027,3028,3036,3038,3043,3044,3048,3049,3059,3075,3087,3095,3105,3114,3124,3135,3147],"person_count":{"主席":307,"楊司長玉惠":25,"柯委員志恩":96,"蔣委員乃辛":117,"蘇委員巧慧":17,"蔡委員培慧":2,"許委員智傑":3,"陳委員亭妃":1,"姚次長立德":6,"李委員麗芬":13,"吳委員思瑤":36,"楊司長玉書":1,"李司長彥儀":46,"潘部長文忠":11,"高潞以用巴魕剌Kawlo．Iyun．Pacidal委員":4,"畢司長祖安":8,"韓高級規劃師善民":2,"陳委員學聖":112,"林委員麗蟬":25,"鄭司長淵全":24,"蔡次長清華":12,"邱署長乾國":7,"黃司長月麗":47,"鄭司長乃文":25,"曾館長淑賢":2,"詹司長寶珠":10,"劉副司長文惠":2},"persons":["主席","楊司長玉惠","柯委員志恩","蔣委員乃辛","蘇委員巧慧","蔡委員培慧","許委員智傑","陳委員亭妃","姚次長立德","李委員麗芬","吳委員思瑤","楊司長玉書","李司長彥儀","潘部長文忠","高潞以用巴魕剌Kawlo．Iyun．Pacidal委員","畢司長祖安","韓高級規劃師善民","陳委員學聖","林委員麗蟬","鄭司長淵全","蔡次長清華","邱署長乾國","黃司長月麗","鄭司長乃文","曾館長淑賢","詹司長寶珠","劉副司長文惠"],"type":"                                 委員會紀錄","title":"立法院第9屆第4會期教育及文化委員會第12次全體委員會議紀錄","時間":"中華民國106年12月4日（星期一）9時至17時51分","地點":"本院群賢樓101會議室","主席":"張廖委員萬堅"}