{"blocks":[["主席：報告院會，現在對行政院院長施政方針及施政報告繼續質詢。今天進行個人質詢","  經濟組之質詢。","   首先，請陳委員雪生、陳委員玉珍及楊委員曜聯合質詢，詢答時間為45分鐘。"],["陳委員雪生：（9時1分）主席、行政院蘇院長、各部會首長、各位同仁。蘇院長，辛苦","  了！防疫工作非常辛苦，蘇院長帶領我們防疫中心同仁防疫作戰成績表現非常好。"],["主席：請行政院蘇院長答復。"],["蘇院長貞昌：（9時2分）主席、各位委員。謝謝，這也是貴院支持，感謝。"],["陳委員雪生：我們三位離島委員向中央防疫中心表示敬意。"],["蘇院長貞昌：謝謝，很感謝！這是大家努力、貴院支持。"],["陳委員玉珍：我們中華民國在全球疫情這麼嚴重的情況下，現在都還維持一個很低的確","  診及相關疫情擴散，所以我們在這裡先對全體辛苦參與防疫的官員表示肯定。我那一天","  晚上有到桃園機場看過所謂的類包機，也就是定點從上海回來的這一班飛機，我發現整","  個包機從回來到後面進到境內的修棚，整段的防疫措施做得非常好，應該可以說滴水不","  漏，我想這是值得肯定的。我們會這樣做也是擔心從疫區回來的國民可能會帶來更大的","  影響，因為疫情的關係，所以才會有包機的動作。原因就是擔心其他國民回國的時候坐","  在旁邊會有危險，雖然可能沒有確診，但是他們從危險地區回來可能會有被感染的危險","  ，所以才有包機的形式。","   相對的，中央疫情指揮中心副指揮官陳宗彥次長在29日記者會上表示，離島國人的部","  分暫時不回離島，所謂的離島國人指的就是金門、馬祖、澎湖這些地方的居民，如果是","  需要居家檢疫的民眾，在國內線報到櫃檯要主動告知，他們會把座位隔開。但是臺東蘭","  嶼、綠島的部分，他們則會安排在臺東縣，這個情形是一樣的，金、馬、澎離島的居民","  如果從外國回來，依照中央疫情指揮中心規定，因為飛機是密閉空間，相對比較危險，","  在這個情況下，國人不宜搭乘大眾運輸工具，對嗎？"],["蘇院長貞昌：謝謝委員，我們之所以一再希望滯留武漢同胞回來時能夠搭乘包機，就是","  如同委員剛才所說的，坐在旁邊的乘客都可能有危險。"],["陳委員玉珍：我們理解。"],["蘇院長貞昌：至於國內同胞如何前往離島的細節，我沒有那麼清楚。"],["陳委員玉珍：國內同胞也是……"],["蘇院長貞昌：我不曉得陳副指揮官是怎麼講的，我們就按照指揮中心講的，細節部分他","  們比較清楚。"],["陳委員玉珍：現在金馬澎離島的居民也有相對的擔心，我們接到很多的反映，這些人從","  國外回來之後，現在政府規定不能搭乘大眾運輸工具，比如高鐵，他們要坐防疫專車直","  接到檢疫的地方或直接回家居家檢疫14天，但是如果從外國回來的國人是金馬澎的居民","  ，他們中間又要坐飛機，飛機就是大眾運輸工具，所以院長對這個部分有沒有什麼看法","  ？您瞭解我們在說什麼嗎？就是他們還是必須坐飛機，這個就是大眾運輸工具，也是在","  一個相對比較密閉的空間裡，很多居民就會擔心坐在同一班飛機裡面會不會有其他感染","  的風險。"],["蘇院長貞昌：我們都是為了保護國人同胞，所以不管本島或離島，都是國人同胞。"],["陳委員玉珍：沒錯。可是我們接到很多鄉親的反映，院長，對於這個部分有沒有具體措","  施，可以讓金馬澎居民更加放心？"],["蘇院長貞昌：怎樣做才是安全，有專家會議決定，並由疫情指揮中心宣布，我們都以他","  們宣布為準，我沒有管到那麼細，他們會宣布，如果委員覺得怎麼做會更好，可以隨時","  指教，他們會加以評估及處理。"],["楊委員曜：院長，目前從國外回國的國人禁止搭乘大眾運輸工具，但是離島比較特殊，","  因為飛機本身也是大眾運輸工具，卻是離島居民回家唯一的方法，所以可能要請疫情指","  揮中心規劃比較完整的SOP流程，譬如座位必須要隔幾排或是規定要穿戴防護衣……"],["陳委員玉珍：或是指定班機。"],["楊委員曜：或是選擇乘客比較少的班次來處理，因為不讓他們回家好像也怪怪的。"],["陳委員玉珍：或是類包機……"],["楊委員曜：但是要讓他們回家卻會引起恐慌，事情大概是這樣子。"],["蘇院長貞昌：我現在不曉得這個部分的規定或規範是怎樣，我會將委員的意見轉達給指","  揮中心，讓他們做最好評量。"],["陳委員雪生：院長，我昨天看到一則新聞資料，就是好像中央疫情指揮中心同意，因為","  從國外移入的確診案例比較多，金、馬、澎非常憂心，為什麼？因為離島的醫療資源非","  常缺乏，而且負壓隔離病房也相對少，萬一這些國人回到離島後確診，或是在不知情的","  情況之下造成社區感染，離島勢必關島，非常危險。我們也查過法令，目前無法可管，","  因為這涉及人權的問題，所以我們也只能道德勸說，我也和我們縣長討論過，從國外回","  來的鄉親是不是在我們道德勸說以後，可以在中央疫情中心指定的旅館進行隔離，相對","  地，每天再給他們一些補助、一點慰問，我看只能這樣子做，請院長回去再研究一下，","  可以嗎？"],["蘇院長貞昌：可以。"],["陳委員雪生：第二個議題要談到紓困專案，這次大院送來的防疫專案經費600億元，經過","  立法院三讀通過，總統公布實施，但據我瞭解，600億元中有200億元防疫經費、200億","  元紓困、200億元振興，在防疫經費部分，據我瞭解大概沒有問題。但是紓困大部分都","  是針對機場、碼頭、靠港等相關經費，這個部分做完就沒了，可是像我剛剛提到的醫護","  人員，他們的工作性質相對危險，因此請院長考慮一下，對於這些第一線防疫的工作人","  員，這是具有危險的工作性質或是確診的風險，比如護理人員、清潔人員等等，是不是","  給予他們適度的慰問金？讓他們心裡面覺得中央對他們有照顧到，這是一個部分。","   第二個，關於600億元防疫經費，很多老百姓在問我們立委，不曉得錢在哪裡，到目","  前為止我看到的，比如像小三通的船隻及船員，因為政府告訴他們暫時關閉小三通，所","  以船員沒問題；還有旅館紓困也不用錢，只要在銀根上能向銀行貸款2,000萬元，民宿","  能貸款1,000萬元，只是如此而已；而對機場的觀光產業及大型賣場的部分，也僅是在","  權利金上給予一些減免。","   今天我看電視，總統好像又發布對計程車業，每個月給司機1萬元補助。之前有立委","  曾提出希望能夠普及到每一個國民，因為美國都已經提出2兆美元經費做防疫，我們僅","  600億元，相對地不夠。如果這600億元不夠，我想院長有沒有考慮採取對每一家戶或國","  民發給購物券等措施？因為疫情發展到現在，已經非常嚴重，當初評估應該幾個月就可","  以結束了；但是現在評估，疫苗起碼是一年以後才會研發出來，所以這次疫情對國人同","  胞來講是非常嚴重。院長有沒有考慮對各家戶發給購物券，或是對每一個公民發給購物","  券？用這樣的方式能夠紓解經濟困境，這是滿重要的。院長能不能回答我一下？"],["蘇院長貞昌：謝謝委員關心。這一次對疫情防疫紓困振興，我們先謝謝大院通過600億元","  特別預算，但不只600億元，包括「移緩濟急」等經費超過1,000億元，現在中央銀行又","  宣布2,000億元，加起來有3,000億元。另外，在其他相關措施，包括在公共支出等，因","  為現在疫情持續發展且險峻，連歐、美都大大地淪陷，顯然比原初預估的疫情還更嚴重","  。蔡總統有指示對所有受疫情影響的部分，一定要增加特別照顧；委員所提的就如總統","  的指示，也正符合行政院宣布「雨露均霑」的主旨，因此三位委員都在三個不同的地方","  選區，如果認為有哪一些照顧不周到的地方，也請提出來，我們都會列入考量。但不會","  再像以前是家家戶戶發多少錢，不是像這樣，不過已經有……"],["陳委員雪生：或是所得稅減免，這些都是措施嘛！"],["蘇院長貞昌：上次SARS的時候，借了839億元，一個人發3,600元；王永慶也3,600元、張","  忠謀也3,600元，沒有必要。現在已經有發給弱勢家庭，還有剛才講到的產業及計程車","  司機，或委員所舉例哪個行業受衝擊等等，這都可以來考量如何做，後續還有很多細節","  ，各部會都在做，包括經濟部也都有考量餐飲業或其他方面。"],["陳委員玉珍：對於口罩的部分，現在口罩的生產量已經越來越多了，但是我要特別在此","  替金門的清潔隊請求一下，清潔隊還是跟我反映，在金門各鄉鎮地區的清潔隊口罩量還","  是不足，這個請部長再特別給我們關照一下。"],["蘇院長貞昌：委員，發不是部長的……"],["陳委員玉珍：我知道。"],["蘇院長貞昌：部長會評估就哪一種行業、哪一種情況……"],["陳委員玉珍：我在這邊跟院長……"],["蘇院長貞昌：包括計程車司機、火車司機或其他等，清潔隊應該也有啊！"],["陳委員玉珍：清潔隊跟我反映是不足的，請特別關心一下。"],["蘇院長貞昌：我請秘書長問一下相關的環保署，這應該是一條鞭，就像警察單位統統都","  有啊！"],["陳委員玉珍：是。那我還有另外一個……"],["陳委員雪生：陳委員的意見可能是清潔隊用量會比較多啦！平常人可能一天用一片，或","  者兩天用一片，但是清潔隊換班時就丟掉了，可能一天使用三片都不一定。"],["蘇院長貞昌：沒關係，請他們瞭解一下，看是怎麼樣的情況，如果哪個地方有漏掉，請","  委員指教，我們一定來改正。"],["陳委員玉珍：院長剛剛提到紓困的部分，我有幾點建議。剛剛我們陳雪生委員是建議發","  錢，你說如果連王永慶都有會不公平。現在經濟上的慘狀，事實上遍及各行各業，我們","  當然先肯定交通部對遊覽車業者、計程車業者，針對他們的需要進行紓困，給他們一個","  月發1萬元補助，我想這種就叫做「及時雨」，大家都很肯定，但事實上是各行各業都","  受到這樣的衝擊，我們看三月份，各個行業像零售、餐飲、批發等，全部減少大概825","  億元，整個營業額減少八百多億元，這是全面性的，這些大部分都是中小企業，所以本","  席覺得應該是要加大力度，針對各行各業或是家戶及個人進行紓困；但是可以訂排富條","  款，發給類似振興券，讓大家更勇於消費，這是第一個建議。","   第二個建議是有關紓困的部分，可以好好利用政府的財稅工具，像雪生委員剛提到的","  所得稅，或者地方政府的房屋稅、地價稅等部分；但地方政府因為財源不足，還是需要","  中央支持，比如現在很多旅館業者空空蕩蕩，本席之前有跟內政部爭取國家公園，即營","  建署在國家公園當房東這部分，對金門、離島的民宿業者及賣場，依照來客數降低的量","  減低租金收入。我想政府是不是也可以用這樣的方式，針對房屋稅、地價稅，由中央大","  力補助地方，讓地方對旅館業者或其他行業，得以使用財稅的手段來紓困？"],["陳委員雪生：請院長參考好不好？去研究一下。"],["陳委員玉珍：請加大力道。"],["蘇院長貞昌：先請經濟部沈部長說明一下。"],["沈部長榮津：跟委員報告一下，委員關心的是各行各業所遭受到的衝擊。跟委員報告，","  禮拜六及禮拜天，我連續召開6場會議……"],["陳委員玉珍：我知道，我也有看到。部長辛苦了！"],["沈部長榮津：把各行各業全部找來，包括餐飲、零售等，零售涵蓋機場、百貨公司及購","  物中心裡的專櫃、零售和餐飲小吃店，這些都受影響。最後，我們也考慮到大家所期待","  的，就是協助跟交通有關的事業，我們現在也是一樣，從行政院的角度，大家一起來談","  ……"],["陳委員雪生：陳委員，沒有關係……"],["陳委員玉珍：我先聽部長說……"],["沈部長榮津：先跟委員報告三件事，首先在員工的薪資上給予幫忙，補助四成，像交通","  事業等幾個行業，行政院都會補助……"],["陳委員玉珍：但是你的補助四成是……"],["沈部長榮津：請委員聽完。再來是營運費用的部分，像薪水、租金，因為現在雖然沒有","  生意，但租金仍然要支付，員工費用也要支出，這部分政府會來提供協助。接下來針對","  水電費用也要來打折。所以在這種狀況下，政府會替業者著想，讓大家能度過難關，讓","  臺灣的經濟穩定發展。"],["陳委員雪生：院長，之前你好像曾指示，紓困對各個企業在抽銀根上，以前信貸不好的","  都不會列入紀錄，拜託院長再跟財政部交代一下，不要再去抽企業的銀根。以前信貸不","  好的，現在不要在這個節骨眼上抽銀根，一定是沒有錢才會向銀行借錢；我向你借錢，","  這兩個月我怎麼還？不可能還！我答應你三個月歸還，三個月是不可能歸還的，怎麼可","  能？在這個節骨眼，本席接觸一些企業界及各行各業，民眾的態度是中央編600億元，","  怎麼都沒看到錢？怎麼沒補助到我？所以希望院長回去能跟幕僚研究一下，能夠普及的","  儘量普及，有困難的給予幫助。當然像我們公務員，就不必再給了，軍公教平常有上班","  ，他們夠用了，但對其他一些民眾，能夠普及的儘量普及。還有在企業界的部分，也沒","  有要政府發錢，他們只是向銀行借款，或是過去借的錢這個月或下個月到期，銀行不要","  抽回去，這個很重要；甚至如果需要向銀行再借一點錢，銀行能夠再借，不是向銀行要","  錢而是希望能借錢。這點拜託院長，好不好？"],["蘇院長貞昌：委員不要說拜託，這是應該做的事，而且我們已經在做。昨天財政部長才","  剛召集行庫董事長，又再交代一次。委員如果覺得你那裡有「雨天收傘」、不合理的地","  方，就直接告訴財政部長，我們馬上改正。"],["陳委員雪生：因為企業界如果投訴無門，就會向立法委員、民意代表陳情。"],["蘇院長貞昌：沒關係，你跟財政部長說，他交代的沒有效……"],["陳委員雪生：我們要用最快的速度幫助他們紓困。"],["蘇院長貞昌：就是不雨天收傘，一定要讓他們度過難關。"],["楊委員曜：院長，從剛剛到現在我們可以了解疫情的因應，從防疫、紓困到振興經濟，","  它是一個動態的流程，方向雖然是一致的，但很多東西都必須不斷地做細微修正。至於","  陳委員雪生提到你們的防疫做得很好，本席覺得他客氣了，整個內閣在這次武漢肺炎的","  因應上，陳部長時中的表現讓大家都順著時中走，表示獲得國人高度的肯定。","   在整個疫情的因應上，不只疫情指揮中心，沈部長也跟許多業者進行溝通，我們現在","  的口罩產量一直攀升，好像是全球第二大的口罩生產國，這都在展現整體內閣的實力。","","","   農委會也不簡單，把庫存的公糧製造成防疫用的酒精，一方面讓防疫物資獲得滿足；","  另一方面保障今年新米的價格，這些都展現出蘇內閣的戰鬥力，非常不簡單。陳委員雪","  生剛剛想講又不好意思講，由本席幫他把話講完。","   除了紓困的部分外，因為三個離島跟本島的特性還是不相同，本席在此要提出跟經濟","  組比較無關的部分，請秘書長或院長的幕僚攜回研議。有關國旅補助的部分，應該是雨","  露均霑，今年國旅補助的期間離島部分希望可以延長，一方面是因為離島在疫情的衝擊","  上比較嚴重；另一方面是因為大家對搭飛機的恐懼，導致消費信心的復甦會比本島緩慢","  。"],["陳委員雪生：不只時間延長，補助也要加碼。"],["楊委員曜：林佳龍部長已經答應要加碼。在時間延長的部分，比如本島實施2個月，離島","  大概實施4個月。","   另外，離島建設中有一部分須由離島建設基金長期配合，現在基金只剩下26億元，我","  們很希望朝法制面的方式回補基金；陳主任委員一再強調不會讓離島建設沒有財源，本","  席對內閣也有信心，相信可以做到；但從法制面的方式進行回補也是必須做的事情。"],["蘇院長貞昌：請陳主任委員先說明。"],["陳主任委員美伶：跟三位委員補充說明，離島建設條例規定是不低於300億元，也就是離","  島基金額度的底線是300億元，不能夠低於300億元，這個部分在99年時已經全部撥補，","  至於楊委員提到有26億元還沒運用，所以委員在上個會期提了之後，我們也找了財主單","  位來討論，最後共同結論就是不需要修正離島條例，只要在下次綜合計畫提列經費時，","  國庫就會撥補。"],["陳委員雪生：主委講得很好，但我們沒有法律依據。如果我的口袋裡有1萬元，可能吃了","  麥當勞、大餐，再來看電影、喝咖啡，如果口袋只剩下100元，我在看電影時，可能就","  會想晚餐要吃什麼，所以我們三位離島委員覺得不足300億元就應該撥補，財政部不是","  你叫他拿錢就會拿錢出來，還要經過行政院開會開很久時間，不是要拿幾億元就拿幾億","  元出來，沒有這麼簡單，要有SOP程序。","   報告院長，離島建設指導委員會能不能一年至少開一次？讓縣長、立委參加，不要每","  年在總質詢時討論這件事情，我們在離島建設指導委員會也可以表示意見，至於陳主委","  的說明，之前也提過很多次，你覺得可以不用修法嗎？"],["蘇院長貞昌：其實陳主委不但非常能幹，對於解決事情也非常到位，這一段時間以來，","  前面的行政院長都很努力，我接手以後，很多事情到現場之後也都馬上解決，這很實在","  ，比掛一個數字在那裡還要實在，陳主委絕對不會怠慢，委員若覺得哪個地方可以快一","  點……"],["陳委員雪生：我們對陳主任委員的表現非常肯定，我們三個離島委員都沒有意見。"],["蘇院長貞昌：這很重要。"],["楊委員曜：我們知道院長落實照顧離島的決心，是否等到疫情緩和以後，由國發會邀集","  三個離島縣的縣長、立委、議會代表召開會議再作檢討，因為在此討論太久也沒有結論","  。"],["陳委員雪生：對！作成紀錄，完成相關的行政程序，我們會比較安心，不要每年都在這","  邊提這個問題。"],["蘇院長貞昌：委員講的話很有力。"],["陳委員雪生：這樣可以嗎？"],["陳委員玉珍：院長，我們很肯定陳主任委員啦！例如本席前天詢問她有關金門醫院醫事","  人員的住宿環境，她隔天就馬上幫忙解決，這點在此可以公開表示肯定。但主委剛剛說","  離島基金等到有計畫提出來之後，再由中央撥錢，本席希望這個部分還是用法制化的方","  式讓基金撥補進來，因為根據之前金門縣綜合發展計畫暨離島綜合建設實施方案，以第","  四期來講，探討前三期綜建計畫未能實現的原因包括中央經費不足、審議時間過長，造","  成地方發展速度緩慢，所以我們三位離島委員還是希望補足基金，讓我們更有效率地申","  請計畫。","   有關離島建設指導委員會部分，以院長這種衝、衝、衝的個性，您卻從來沒有主持過","  離島基金指導委員會。"],["蘇院長貞昌：委員，機制更改了，我請陳主任委員補充說明。"],["陳主任委員美伶：針對陳委員提到過去執行時，因為中央預算無法搭配的部分，我們在","  前年已經更改機制；換句話說，現在所有離島建設需要由我們協助的部分，就是中央離","  島基金90%，地方自籌10%的配合款。"],["陳委員玉珍：這個我們知道。"],["陳主任委員美伶：所以已經沒有中央部會執行不力的問題。"],["陳委員玉珍：他不是說執行不力，是經費不足，不過沒關係……"],["陳主任委員美伶：現在就沒有經費不足的問題。"],["陳委員玉珍：本席希望你們效率增加，也希望院長以重視我們離島的決心在此宣示，至","  少要主持、參加離島建設指導委員會，最近一次主持是107年12月17日，由賴前院長清","  德主持。"],["陳委員雪生：陳委員的意思是要召開會議啦！"],["陳委員玉珍：這個委員會幾乎沒有功能、沒有開會，兩年才開一次會議。"],["陳委員雪生：請召開離島建設指導委員會啦！"],["陳委員玉珍：這個指導委員會兩年才開一次會，沒有效果嘛！"],["蘇院長貞昌：我都是到現場去看，兩位委員所屬的縣市我都去過，本來也要到陳委員的","  金門縣，但陳委員前一天自己安排了交通部長出席，所以就不是由我參加了。"],["陳委員玉珍：我知道，那天是5月15日。"],["陳委員雪生：院長，你一年才開一次會！"],["蘇院長貞昌：這個會議很早就要召開，但剛好遇到疫情，是這樣吧！"],["陳委員雪生：對啦！"],["蘇院長貞昌：疫情過後，我們會依照相關機制運作啦！"],["陳委員玉珍：提高開會的頻率才能及時討論。"],["蘇院長貞昌：我其實比較注重到現場看啦！"],["陳委員雪生：院長，你召開會議，把三個縣市的縣長、立委、議長找來，順便請大家吃","  個飯、聊聊天，解決問題，對不對？這是好事啊！"],["蘇院長貞昌：現在疫情關係，不能吃飯。"],["陳委員雪生：你也不用到每個地方去看。"],["蘇院長貞昌：你看我去現場，針對各方面的船、自來水等等，每件事情都這樣解決……"],["陳委員雪生：我知道。"],["陳委員玉珍：院長，我知道您對離島的關心，我們也看到很多，比如原住民有原住民基","  本法，客家也有客家基本法，院長是不是可以支持我們離島也制定一部離島基本法？在","  行政院金馬執行中心……"],["陳委員雪生：請院長回去研究，因為陳委員提議原住民有基本法，而我們希望離島有部","  基本法，甚至我之前還提出要有一個離島委員會，因為客家委員會都有電視台，我們沒","  有，但我們也有我們的母語。沒關係，今天不用回答，院長回去研究，好不好？因為時","  間關係。","   最近離島旅遊已經成為一種風潮，你看金門的高粱酒、貢糖、風獅爺；澎湖的燈火節","  、花火節，轟轟烈烈的；又如馬祖的藍眼淚，現在到處都是藍眼淚，已成為時尚，問題","  是我們要有特色的商品、產品，我之前拜託財政部做兩岸海運快遞電商專區，電商專區","  與經濟部有關，海運快遞雖是財政部主政，但牽涉大陸委員會以及交通部，陸委會跟交","  通部大概都沒有問題，目前這個案子財政部已經開始研議。有關電商專區部分，沈部長","  也非常幫助我們，離島委員打電話給他都有接，我非常肯定他親民的作風，這些需要院","  長的協助，您同不同意？"],["蘇院長貞昌：我先請沈部長……"],["陳委員雪生：你要讓金門馬祖站起來。"],["沈部長榮津：我跟委員報告，委員所關心的就是海運快遞電商專區，從經濟部的角度來","  看，我們會輔導物流業者跟跨境電商，提供委員要的海運快遞做集貨代運的服務，針對","  這件事，經濟部會媒合跨境電商及海運快遞形成策略聯盟，有了策略聯盟以後，對於電","  商專區部分，我們會跟電商業者及物流業者談，如果有需要，我們會跟各部會合作推動","  。"],["陳委員玉珍：請部長加大力度推動。"],["沈部長榮津：好，我會注意。"],["陳委員玉珍：金馬地區都相當重視這個議題。"],["沈部長榮津：有這個需要時，我們的推動才有意義。"],["陳委員雪生：拜託院長指示財政部協助我們，因為有院長的金口，你提出之後，財政部","  會積極地辦理，這樣可以嗎？好不好？"],["楊委員曜：回去研究一下。"],["蘇院長貞昌：相關的部分……"],["陳委員雪生：經濟部處理的是電商專區，我指的是海運快遞。"],["楊委員曜：回去協調一下。"],["陳委員雪生：好不好？"],["蘇院長貞昌：我有聽到了。"],["陳委員雪生：我不會害你啦！"],["蘇院長貞昌：我瞭解。"],["陳委員雪生：我看你回答滿困難的。"],["蘇院長貞昌：沒有。"],["沈部長榮津：我們會跟這些業者談。"],["楊委員曜：研究看看。主委請回座。"],["陳委員雪生：主委及部長請回座。"],["楊委員曜：沒有，我要請問部長，院長坐著休息一下。","   我到立法院已是第9年，我一直強調臺灣是海島，可是臺灣對於海卻不夠親近也不夠","  尊重，終於在蘇院長組閣以後喊出臺灣應該向海致敬，這是一個非常正確的觀念，因為","  海島國家不重視海，是一件很不可思議的事。","   澎湖海域比較寬廣，澎湖海岸線總長就有320公里，澎湖雖然小小的，但海岸線非常","  長，在過去這幾年，我們從海底打撈起來的陳年漁網（就是漁網壞了沉入海），打撈出","  來的超過20萬公尺，現在仍然繼續打撈中。一方面是復育海底生態，另一方面，我們希","  望海岸線也能夠美化。","   部長，水利署每年預算有一千一百多億元，最主要是管理很多的河川、水庫，當然多","  數是在臺灣本島，可是分配給離島的比例過低，我不知道問題出在哪裡？"],["沈部長榮津：跟委員報告，水利署最重要的就是治水，萬一下大雨時就會造成淹水，這","  是第一個最重要的工作。第二個，水資源要顧好。第三個，現在委員提到海岸去水泥化","  ，這是好事，這樣可以優化海岸景觀，這些我都同意。"],["楊委員曜：這些我已經講了好幾年。"],["沈部長榮津：我會請水利署跟委員一起盤點，看哪些地區可以改進，這是好事。"],["楊委員曜：然後跟水利署說，不要只負責列管的部分，就是應該做的就做，資源夠就做","  ，因為離島……"],["沈部長榮津：我會請賴署長跟委員協調。"],["楊委員曜：好。","   另外還有一個政策面問題要跟院長和部長討論。臺灣補助電動機車已經補助了很多年","  ，我在衛環委員會一直要求，從早期的充電站改成電池交換站，可是電池交換站利用普","  遍的前提是電池規格統一化，光是這樣的要求，工業局一直沒有辦法跟業者達成協議。","  觀念是這樣的，政府拿納稅錢補助、扶植特定產業，一方面是產業的扶植，另一方面是","  希望能夠普遍利用，可是電池交換沒有辦法普及，電動車的使用率就不高。部長，我在","  鬧區是自己騎摩托車跑行程，有一度我騎電動車，可是充電不方便，後來又因為電池交","  換的問題，所以我放棄。","   現在環保署針對七期燃油車，只要符合空污標準，跟電動車一樣都給予補助，工業局","  是站在產業補助的立場予以補助，可是產業扶植必須要能達成政策目標，我們的政策目","  標就是讓多數的國人願意使用電動車，使用電動車的前提就是電池的交換必須方便使用","  ，部長有沒有什麼說法？"],["沈部長榮津：為了推動綠能運輸，在澎湖有綠色島計畫，我也親自去看……"],["楊委員曜：不是，部長……"],["沈部長榮津：最重要的就是委員所關心的電動機車的電池標準化……"],["楊委員曜：對。我個人主張假如幾家業者各自有門戶之見，不願意統一電池規格，這樣","  的政策目標沒有辦法達成，我覺得經濟部應該考慮停止補助，因為這樣補助就沒有意思","  了！補助是為了要達成政策目標，要求業者電池統一……"],["沈部長榮津：跟委員報告，就電池標準化而言，在國際上，電池最重要的就是安全化，","  標準化是……"],["楊委員曜：安全化是前提，但是統一化才是普遍使用的……"],["陳委員雪生：部長，你另外找時間跟楊委員報告，因為時間關係。"],["楊委員曜：沒有，部長，我今天在這邊提出……"],["沈部長榮津：過去我們都有在推動，但是就電池標準化而言，大家都有門戶之見，如果","  用哪一種規格，就會綁那一間，這很敏感。但是，對消費者來說，最重要的是電池要安","  全，所以我們現在照世界標準來訂電池的安全標準，我們再找個時間和委員解釋。"],["楊委員曜：這樣不行！為了要達成政策目標，所以我們才來補貼，當補貼沒有辦法達成","  政策目標的時候，這個補貼我覺得必須要停掉。"],["陳委員雪生：部長你再找時間跟楊委員報告，因為只剩下5分鐘。"],["楊委員曜：經費不能一直投注下去。"],["沈部長榮津：我再去跟委員報告。"],["陳委員雪生：院長，產業發展很重要，我會前和農委會主委協商，澎湖有海鱺養殖，金","  門也有蚵仔養殖，現在馬祖在龍蝦的復育上有一點小小的成果，我拜託農委會在漁業部","  分，能夠編一些經費去輔導馬祖。在林業更新部分，你們都派造林大隊去金門種樹，澎","  湖也是一樣，但馬祖卻沒有，因為時間關係，我拜託主委，院長這樣可以吧？"],["蘇院長貞昌：我們主委很能幹，很多事情不但做得到位，而且很有創意。我先請他說明","  一下。"],["陳主任委員吉仲：真的很謝謝陳委員的建議，我完全同意。因為復育已經起來了，現在","  就是要讓產業可以永續發展，而且還要再做好行銷。我們很樂意直接帶整個團隊到馬祖","  ，當然金門跟澎湖也是非常重要，因為我們是海洋的國家，所以我們現在在發展一個海","  上牧場，未來人類的糧食裡面，海上捕的魚的消費量會逐漸減少，所以我們很樂意……"],["陳委員雪生：主委，沒關係，你改天到馬祖，我陪你去，好不好？"],["陳主任委員吉仲：是，我有答應委員……"],["陳委員雪生：你請回沒關係，另外找時間我們再來協商一下。"],["陳主任委員吉仲：好。"],["陳委員玉珍：院長，第五期金門綜建計畫有提到金門願景，金門願景是兩岸和平特區、","  幸福永續宜居城市、金廈旅遊生活圈、全球品牌金酒產業、國際觀光文化島、魅力景觀","  花園島嶼，院長，對這些金門的想像，您支持嗎？"],["蘇院長貞昌：我們對於地區的……"],["陳委員玉珍：這是綜建計畫寫的。"],["蘇院長貞昌：我們對於地區的和平、對於國人同胞的福祉，我們都一直非常努力在做。","",""],["陳委員玉珍：所以也重視我們……"],["蘇院長貞昌：只要能夠讓地方發展，讓兩岸能夠互惠、互利，我們都是支持的。"],["陳委員玉珍：但是，院長，上個月財團法人國防安全研究院，就是國防院在1月份有一個","  國防情勢月報，探討澎湖在臺海防衛地區的戰略位置，裡面有提到隨著解放軍快速現代","  化，金門和馬祖在臺海防衛作戰上的政治與心理價值逐漸超過軍事戰略價值。這裡面還","  提到：加上受限於地緣戰略，臺海一旦發生戰火，金馬必須進行獨立的防衛作戰，在戰","  時牽制共軍，以利本島戰力保存。院長，在我們希望建構兩岸和平特區的時候，這是國","  防部的智庫寫的，他告訴我們，如果兩岸交火的時候，金馬要獨立防衛作戰，以利本島","  戰力保存。您對這件事的看法為何？"],["蘇院長貞昌：你說這是什麼地方……"],["陳委員玉珍：國防院的報告，在1月份的國防情勢月報，當中提到如果兩岸交火，金馬必","  須進行獨立作戰，牽制共軍，以利本島戰力保存。你回去研究一下，這是公開的資訊。","",""],["蘇院長貞昌：我不瞭解，也沒有看過這個報告。"],["陳委員玉珍：你回去瞭解一下，他說我們金馬必須獨立作戰。","   我們來談金門的轉型正義，金門、馬祖曾經為中華民國承擔了很多砲火，受到很多管","  制，但是在那個砲宣彈時期，有很多砲宣彈打到金馬地區人民，很多人因為這樣受傷或","  死亡，政府在推動轉型正義的時候，有關金門的轉型正義，院長是不是願意給我們支持","  ？"],["蘇院長貞昌：確實在歷史的發展過程中，當年中國在砲打金門、馬祖的時候，真的讓金","  馬的國人同胞有很大的犧牲。"],["陳委員玉珍：院長，是否支持在這部分給我們撫卹？比照……"],["蘇院長貞昌：真的要表示最大的感謝跟敬意。"],["陳委員玉珍：謝謝。"],["蘇院長貞昌：因為歷史的發展，確實金門、馬祖的國人同胞都是一體的，至於怎麼樣來","  做比較好，這是應該要來做的。"],["陳委員雪生：院長，這件事情在林全院長的時候，本席曾經提出質詢，軍人被打死了，","  有沒有撫卹金？他說有；公務員被打死了，有沒有撫卹金？有；民防自衛隊被打死了，","  有沒有？有。針對對這個問題，後來我找國防部，國防部部長也答應應該要撫卹，我們","  把它送到轉型正義裡面去，但促轉會最近沒開會了。我們找國防部，國防部講什麼呢？","  在馬祖死亡、重殘及輕殘者有40位，金門有400個，我想二二八事件的補償金都發了，","  這些為了臺灣犧牲的民眾，也應該要給予補償金。"],["陳委員玉珍：二二八和金馬距離非常遙遠，我們需要金門馬祖轉型正義。"],["陳委員雪生：不用一個人給他500萬元，起碼給他200萬元或100萬元，有的腿斷了到現在","  還活著。"],["陳委員玉珍：院長，這個你回去研究一下。最後，促轉會要繼續延期，中華民國是一個","  民主多元、言論自由的國家，前陣子促轉會發公文給金門地區，要求將金門地區很多地","  方的蔣公銅像搬移，很多民眾有不同的想法，因為並不是所有地方的民眾都希望將蔣公","  銅像遷移。"],["陳委員雪生：院長，因為時間的關係，我們三位離島的委員在這個地方向您表示肯定和","  敬意，心平氣和，清明時節雨紛紛，我怕院長火氣太大，身體健康，精神愉快。謝謝。","",""],["蘇院長貞昌：謝謝！"],["主席：何委員志偉之質詢以書面提出，請行政院以書面答復，並列入紀錄、刊登公報。","","","委員何志偉書面質詢：","   台美經貿關係現況","   台美雙邊貿易量在2018年達到30年來新高，達726億美元；因為美中貿易戰影響，20","  19年更進一步來到810億美元。且台灣對美國貿易一直是出超狀態。美國是我國第二大","  的貿易夥伴。","   另，近期美商頻加碼投資，且台美雙方設立「全球合作暨訓練架構」、「台美數位經","  濟論壇」、「人才循環大聯盟計畫」等多元管道進行經濟政策、跨領域往來，顯示台美","  經貿關係熱絡。","   台灣與美國於1994年簽署《貿易暨投資架構協定》（Trade     and     Investment","  Framework","  Agreement,簡稱TIFA），並分別在1995、1997、1998、2004、2006、2007、2013、201","  4、2015、2016輪流在華府與台北舉行會談，是台美間最重要的經貿諮商平台。","   經濟部於2012年成立「台美產業合作推動辦公室」，根據官方網站，成立該辦公室是","  為了推動台美間產業合作，協助將創新研發成果快速產業化，並透過聚焦產業，連結美","  國產業、學術、研發能量，共同發展新興產業。","   台美雙邊貿易協定","   去年底（2019年12月20日），美國眾議院台灣連線4位共同主席夏波（Steve","  Chabot）、康諾里（Gerry       Connolly）、狄亞士巴拉特（Mario        Diaz-","  Balart）與席瑞斯（Albio                Sires）致函貿易代表萊特海澤（Robert","  Lighthizer），呼籲啟動美台雙邊貿易協定談判，為美國創造就業機會，也闡明美國對","  台灣與區域的持續承諾。公開信獲得超過美國聯邦眾議院1\/3席次、共160位眾議員的連","  署。","   不只美國是台灣重要貿易夥伴，台灣對美國來說也是關鍵貿易對象和市場。公開信提","  到，台灣是美國在印太地區的長期盟友、美國第11大貿易夥伴、美國農產品的第8大出","  口市場、美國液化天然氣的主要購買者，也是重要的半導體供應商。台灣已依循國際勞","  工組織（ILO）公約為勞工提供高標準勞動保障，也是區域中的環境保護領導者。","   另就美國經濟利益而論，台灣對美國貿易長期出超且有持續增長的狀況下，勢必將引","  起美國關切，尋求平衡。","   綜上，提出幾個問題，還請回覆。","   問題一：台美經貿交流緊密，範圍越來越大，平台越創越多，各項交流是否真能回饋","  給台灣的產業發展與經濟成長是各界關切的結果。然而，直接與實務產業合作相關的「","  台美產業合作推動辦公室」卻疑似於去年下半年停止更新，是什麼原因？台美產業合作","  的下一步規劃是什麼？","   問題二：有鑑於台美關係持續升溫，經貿往來不斷增長，蔡英文總統在去年底（201","  9年12月9日）接見美國商務部主管全球市場助理部長史宜恩（Ian","  Steff）提出台美簽署高標準雙邊貿易協定的議題，駐美代表高碩泰1月底受訪時亦表示","  希望重啟TIFA會議。台美TIFA會議是否有望重啟？若因疫情、美中貿易戰等因素延宕，","  台灣目前與美方保持經貿溝通順暢的機制為何？","   問題三：3月26日，《台北法案》甫生效，內容亦提及鼓勵美國政府和台灣簽署雙邊貿","  易協定，台美雙邊貿易協定也已在國討論多時，就經濟部角度，目前與美方簽定雙邊貿","  易協定的前景如何？"],["主席：接著請鄭委員正鈐質詢，詢答時間為15分鐘。"],["鄭委員正鈐：（9時47分）主席、行政院蘇院長、各部會首長、各位同仁。院長，最近辛","  苦了！臺灣這次防疫其實是很成功的，接下來會碰到的是整個經濟相關的一些問題，我","  在此先提到一個點，就是經濟要好，其實政治一定要穩定，然後才能發展得好。最近政","  壇有個大地震，就是徐國勇部長函送陳家欽署長這件事情，徐部長昨天也特別提到，他","  尊重長官、尊重制度，長官一定就是您了，對不對？對於他這樣子的一個回應，你自己","  有沒有什麼想法？"],["主席：請行政院蘇院長答復。"],["蘇院長貞昌：（9時48分）主席、各位委員。我們都知道現在疫情嚴峻，所以全國必須團","  結來抗疫，不要被病毒見縫插針。"],["鄭委員正鈐：所以你指的病毒是徐國勇嗎？"],["蘇院長貞昌：就是要防疫啊！"],["鄭委員正鈐：OK！是防疫。對於徐國勇部長昨天說尊重長官，這件事情是不是會告一段","  落？還是說您會針對陳家欽署長是否涉及不法的部分，繼續去追究？"],["蘇院長貞昌：我在第一時間就已經告訴他，指示得很清楚了！"],["鄭委員正鈐：在防疫期間我們希望大家能夠團結一致，儘量把疫情控制在最安全的一個","  範圍，接下來多花一點心思在經濟防疫的部分，這部分我們後面再來提。我首先想請教","  院長的是，人民做主是否為民主國家的核心價值、也是臺灣的價值？"],["蘇院長貞昌：民主就是國家的主人是人民、民主就是主權在民，以民主的程序來運作。","  委員剛才講得很正確，就是大家團結一致來防疫，而這次也真的是全民團結一致，包括","  貴院朝野黨團快速通過特別條例、特別預算，這都是大家團結一致，也是被世界肯定的","  ，所以委員這樣講是對的。"],["鄭委員正鈐：院長剛才也提到，以臺灣這樣民主的狀態，人民做主其實是一個很重要的","  價值，對不對？"],["蘇院長貞昌：關於人民做主，這次大家可以看到，我們疫情中心每天召開記者會，透明","  的、完整的、誠實的向人民報告，就算有哪些事情隨著疫情變化而有不同，或者之前想","  的還不夠周到，也會隨時進行調整，而人民也都支持。"],["鄭委員正鈐：所以就是誠實、透明，然後落實。"],["蘇院長貞昌：是。臺灣之所以被世界肯定，就是我們都很公開的、即時的而且很誠實的","  。"],["鄭委員正鈐：接下來請教院長，您覺得公投的價值是什麼？"],["蘇院長貞昌：公民投票就是間接民權的另外一種形式，讓人民行使人民主權的一種方式","  。"],["鄭委員正鈐：所以它有一個很重要的部分，就是直接民權的展現，對不對？"],["蘇院長貞昌：對於長年發展的間接民主或有不足，所以公投也是被世界上民主國家所最","  能接受的。"],["鄭委員正鈐：院長對於公投的概念真的非常的完整，也非常的成熟，請教院長，你覺得","  臺灣需要有公投嗎？"],["蘇院長貞昌：當然。"],["鄭委員正鈐：公投是形式式的公投，還是要有一個實質式的公投，就是公投真的能夠產","  生實質性的影響？"],["蘇院長貞昌：公投有相關法律、程序、規範、效果，這些都有一定的規定。"],["鄭委員正鈐：接下來我想跟院長討論一個事情，現在全國性公投有第17案，院長知道內","  容是什麼嗎？"],["蘇院長貞昌：委員請指教。"],["鄭委員正鈐：我們明年有一個全國性的公投，而第17案是關於核四商轉的公投，這部分","  已經成案了。在此我要提一件事情，2018年的時候以核養綠公投，大概有589萬人支持","  ，而這個公投案也過了，之後我們的電業法第九十五條也做了修正。不過這其實是形式","  上的一個改變，真正在實質上，並沒有真的發生改變，就實質面來看，以核養綠公投某","  部分想要提示的一個地方，就是核能也許是一個可以被考慮的方向。再來是以核養綠公","  投結束之後，現在臺灣核一廠、核二廠、核三廠當中，只剩下核三廠的第二號機組有可","  能可以申請延役，對不對？請問申請延役的deadline是什麼時候？院長知道嗎？"],["蘇院長貞昌：本人請沈部長代為答復。"],["沈部長榮津：跟各位報告一下，大家都在關心核能的問題，其實從政府跟經濟部的角度","  ，核能不是不用，而是沒辦法用，我跟各位報告一下，比方說核一現在已經在除役中；","  核二大家關心的是什麼呢？就是已經使用過的燃料棒移不出來，移不出來最重要的原因","  就是乾式貯存槽的部分，地方政府不敢同意，因為同意後，高階的核廢料就會停放在那","  個地方；而委員關心的核三，核三的鄉親已經很清楚的表示，他們是反對核三廠延役的","  。"],["鄭委員正鈐：你是說民眾反對核三廠延役，是不是？"],["沈部長榮津：在地的鄉親反對。"],["鄭委員正鈐：這有一個相關的問題，就是臺灣的能源政策到底要怎麼走？為什麼2018年","  會有一個以核養綠公投，然後明年會有一個核四商轉的公投？本席在這邊想要講一個狀","  態，坦白說，我在這邊並不是要表達我支持核能或是不支持核能，也不是要院長表態或","  是要部長表態，我要講的一個狀態是：如果公投是我們一個很重要的價值，院長也覺得","  公投是直接民主的一個展現，那我們對於公投這件事情要用什麼樣的態度去看待？如果","  全國性公投第17案已經成案了，那我們希望它變成一個虛的公投嗎？亦即公投出來之後","  沒有辦法產生任何的改變？還是它有可能真的對於我們的能源政策產生改變？"],["蘇院長貞昌：委員剛剛很明白的提到，你不是在討論擁核或是反核，你是就公投的效果","  來作討論，基本上，目前有貴院通過的公民投票法，對於公投投完後產生的效力跟規範","  ，法有明文，政府就是照著做，沒有辦法違法。"],["鄭委員正鈐：理解，所以我現在要提的一點是，院長現在可以做一件我覺得很偉大的事","  情，即明年第17案公投會不會過我們不曉得，到底它會怎麼樣，其實我們也不理解，可","  是如果現在核四已經完全沒有機會的時候，那明年這個公投也就變成無意義的公投了，","  我們要花這麼多錢去辦一個全國性的公投──據了解，單獨辦一次公投可能要花五點多億","  元，如果我們花這麼多錢去辦這樣一個公投，本席覺得是很可惜的。所以對於明年可能","  產生的公投第17案，本席希望院長可以承諾一件事，就是現在核四的燃料棒不會運送到","  國外；第二，經濟部下的台電可以依法提出核四廠建廠執照的延期申請。"],["蘇院長貞昌：委員剛才提的核三廠就在我的故鄉，當年我就是屏東縣長，現在你提的核","  四廠就是在新北市，我也當過臺北縣長，還當了2屆，這個部分可以先問問現任的新北","  市侯友宜市長，包括剛才提的執照、燃料棒等，你可以先問問侯市長是什麼態度、他的","  看法為何。其實這非常直接，他就是現任的市長，你可以先問問看。"],["鄭委員正鈐：院長我理解。我現在只是想要提一個點，坦白說，這個公投會不會過，我","  們真的不曉得，可是我們希望這個公投是有意義的，所以如果它沒有過，臺灣整個能源","  政策就更清楚，而且是全國國民達成一致的共識；如果它過了，如何讓這樣的公投所產","  生的影響能夠真正有其價值，而不只是一個空的、形式上的公投，而是能夠產生實質的","  影響，本席要強調的點就在這裡。當然新北市市長也扮演一定的角色，但因為今天我們","  在立法院，所以希望院長是不是可以針對這個部分做一個承諾？而承諾的主要價值是，","  它能夠確保我們的公投能夠真的是一個實質性的公投，而不是一個虛的公投。"],["蘇院長貞昌：委員，我是行政院長，依據憲法規定到貴院來答詢，我身為行政院長，也","  是最高行政機關的首長，我要依法行政，而依法行政包括公投法，公投法規定是怎麼的","  ……"],["鄭委員正鈐：我剛才請院長承諾的一個點就是，能否讓現在核四廠裡的燃料棒先不要運","  送到國外──至少在明年公投前？"],["蘇院長貞昌：委員，整個政府對於非核家園始終是努力的，努力的往這個方向走，腳步","  從沒有雜亂錯踏，而地方的情形，因為我當過2屆的縣長所以非常清楚，核四廠還是在","  國民黨執政馬英九總統時候封存的，而封存後對於燃料棒的處理有一定的處理方式。"],["鄭委員正鈐：所以這個問題是臺灣能源政策當中一個很大的歧異，公投就是一個凝聚國","  人共識很重要的部分。簡單來講，院長可不可以承諾，在明年公投之前，核四裡面的燃","  料棒不要先運送到國外？可以還是不可以？因為我還有其他問題要跟院長……"],["蘇院長貞昌：目前我們國家就是在往非核家園走，核四封存是早在馬政府的時代，侯市","  長代表著新北市民……"],["鄭委員正鈐：院長沒有回答我的問題，我理解整個核四的過程走了好幾十年，在陳水扁","  時代也轉過彎……"],["蘇院長貞昌：也一直對核安跟核廢料一再地表示否定態度。"],["鄭委員正鈐：我現在直接問，在您任內可不可以承諾，燃料棒在明年公投前先不要運出","  國外？"],["蘇院長貞昌：我們整個政府執政不會腳步錯踏，我們要往非核家園走，而封存後核四廠","  的燃料棒該怎麼處理，已經處理一段了，不是我突然想到就突然喊停，不是這樣做！"],["鄭委員正鈐：院長，這樣我理解了。其實我們本來認為民主、人民作主是很重要的核心","  價值，公投也是民主很重要的展現，可是現在感覺顯然沒有。院長，我先不在這邊糾結","  ，因為我還有幾個問題想請教。關於經濟防疫的問題，我們這次防疫其實很成功，就是","  因為很多超前部署。現在整個經濟狀況是地方哀嚎一遍，包括製造業的工廠及整個國際","  產業鏈都開始斷鏈，所以我們要怎麼樣在經濟防疫能夠超前部署，是我接下來要跟院長","  及部長請教的部分。首先，我想先問一個比較小、跟庶民百姓比較直接的：院長之前有","  提到計程車的部分要補助三萬元，目前是怎麼樣執行？大概會在什麼時候開始執行？"],["蘇院長貞昌：謝謝委員關心，蔡總統非常關心，對於受困的相關產業，也有民眾反映給","  蔡總統，蔡總統也特別交代，對於受困計程車司機，應該怎麼樣幫助他們走出困境，所","  以有一個月一萬元、三個月等這樣的政策現在正在全面進行。不只是計程車司機，還有","  其他行業同樣也受困，我們就講要雨露均霑，同時要立竿見影，所以相關的這些措施正","  在大盤點。"],["鄭委員正鈐：所以計程車的部分很具體……"],["蘇院長貞昌：因為疫情還在變化中，整個大盤點、全部確定後，也會再一次向社會大眾","  報告。"],["鄭委員正鈐：除了這個部分，我想知道具體的時間，因為沈部長之前提到的行動支付有","  折扣券的問題，還有振興券的問題，對不對？我想知道折扣券跟振興券是不是也在院長","  講的──整個這麼大盤點之後才要一起推出？還是我們已經有了很具體的時程，可以讓老","  百姓知道什麼時候振興券會下來、折扣券是可以發放出來的？或者是用行動支付就可以","  享受到折扣的優惠？"],["蘇院長貞昌：請部長跟您報告。"],["沈部長榮津：大概兩個方向，在疫情和緩以後，我們會來推動振興抵用券，而大家期待","  在疫情中是不是也能夠來推刺激消費折扣的部分？這個刺激消費的折扣部分，我們會提","  早來執行，不受地區限制，也不會受一定要住宿的限制……"],["鄭委員正鈐：謝謝院長……"],["沈部長榮津：希望能夠誘發所謂的新消費。"],["鄭委員正鈐：也謝謝部長，希望公投能夠是實質性的公投，謝謝院長。"],["主席：接著請賴委員士葆質詢，詢答時間為15分鐘。"],["賴委員士葆：（10時4分）主席、行政院蘇院長、各部會首長、各位同仁。以防疫來講的","  話，臺灣做得不錯，世界都誇讚，主要是所有的資源統一指揮；但在經濟這一部分，我","  們就看到多頭馬車。譬如GDP，主計長信誓旦旦，拍胸脯拍到快要「烏青」了，2%！國","  發會主委說，最壞可能要減1.4%，大概剩1.3%左右。經濟部有經濟部的說法，停止ECF","  A，沈部長原本說沒關係，5%只是一點點而已，一點影響都沒有！可是陳主委不是這樣","  說，看起來是說儘量不要，陸委會主委也說儘量不要。我們再看央行降了1碼史無前例","  ，錢放出去兩千億元之多！這樣救經濟，結果公家銀行主動降房貸利息，民間銀行沒有","  耶！你沒申請就沒有，它假裝不知道；你申請了，它才開始幫你降零點幾，所以就可以","  發現經濟凌亂，經濟活動、紓困以及振興，沒有像陳時中那樣統一指揮、「削削叫」、","  聞名世界。我們的經濟是多頭馬車、兵分多路，所以我現在請教你一個問題，你有沒有","  想過現在疫情已經發生一段時間，馬上來的就是經濟問題？經濟問題是很嚴重的，非常","  嚴重！美國為什麼有史以來無限制印鈔票、QE，錢一直放出去？就是看到這個情勢很嚴","  重。至於多嚴重，我就告訴院長一個數字，全世界確診人數45萬，死亡人數2萬，禁足","  關在家裡不能出去的有30億人口。30億人口被禁足，以全世界來講，30億差不多快要是","  一半的世界人口，比例非常高。對於世界的經濟，你說供應鏈沒問題，開始生產了，但","  你要賣給誰？大家都躲在家裡不消費，所以我認為我們的防疫到目前為止不錯，但我們","  的經濟是不是也要找一個「陳時中」？我們有沒有經濟的「陳時中」？這裡面是不是你","  的左邊、還是右邊、還是交通部部長、還是有誰可以當經濟的「陳時中」？有嗎？有這","  樣的人嗎？"],["主席：請行政院蘇院長答復。"],["蘇院長貞昌：（10時7分）主席、各位委員。委員，經濟你實在比我強。"],["賴委員士葆：不！"],["蘇院長貞昌：我坦白講，但是我負責這項工作。"],["賴委員士葆：是。"],["蘇院長貞昌：陳時中確實做得很好……"],["賴委員士葆：他做得不錯，我也……"],["蘇院長貞昌：感謝肯定。其實陳時中要做好，後面要有一整個團隊支持。"],["賴委員士葆：也是要你支持！"],["蘇院長貞昌：當然。"],["賴委員士葆：當然要院長支持。"],["蘇院長貞昌：不說別的，譬如4月9日開始，口罩政策3.0又再提升了，這就是昨天我所主","  持的會議，包括經濟部長，大家都來……"],["賴委員士葆：經濟方面誰負責？"],["蘇院長貞昌：我現在要向委員說明的就是，你提到一人說一種都不太一樣，不是不一樣","  ，雖然數字不一樣……"],["賴委員士葆：真的不一樣！真的不一樣！真的不一樣！"],["蘇院長貞昌：意思是經濟變化太快，這是第一個。第二個，你現在問有沒有經濟的「陳","  時中」？其實經濟問題方方面面，所以我們每一個都很強，如果沒有經濟部部長這麼拚","  ，今天我們怎麼會有口罩可以戴！"],["賴委員士葆：難道你不必找一個總指揮，找一個人來提綱挈領，指揮整個經濟的所有調","  度、政策調度，才不會左手打右手！目前我沒有時間跟你講，這種各部會之間彼此打架","  的事情很多，罄竹難書！"],["蘇院長貞昌：這個我要負責，因為我帶領這個團隊。"],["賴委員士葆：很多！"],["蘇院長貞昌：好，沒關係。"],["賴委員士葆：是不是你要負責？那就不需要經濟的陳時中，蘇貞昌拍胸脯保證負責、全","  部統籌就好？"],["蘇院長貞昌：拍小力一點，別「烏青」！拍小力一點。我的意思是經濟確實很要緊，而","  且變化很快。"],["賴委員士葆：變化太快了！"],["蘇院長貞昌：情勢險峻，所以你看現在600億元也不夠了！"],["賴委員士葆：我知道，再加400億元。"],["蘇院長貞昌：所以變1,000億元，又變3,000億元了！現在還一直在調整。因為經濟變化","  很快，所以一直在調整。除此之外，感謝貴院支持，包括委員也支持，反正一直做就對","  了。隨著疫情變化……"],["賴委員士葆：所以不需要經濟的「陳時中」，你負責就好了，是不是這樣？"],["蘇院長貞昌：整個內閣就是我……"],["賴委員士葆：要不要找一個人來負責整個經濟的總調度、總提調？總提調要不要？"],["蘇院長貞昌：行政團隊就是我負責啦！"],["賴委員士葆：你負責？"],["蘇院長貞昌：對啦！"],["賴委員士葆：好，我瞭解了。"],["蘇院長貞昌：防疫……"],["賴委員士葆：所以防疫就是陳時中，經濟就是蘇貞昌，就這樣，可以這樣講吧？"],["蘇院長貞昌：行政團隊就是我負責啦！"],["賴委員士葆：我知道啦！但是我就問你，經濟的總提調就是蘇貞昌，這一句話對不對？","",""],["蘇院長貞昌：我剛剛說過了，經濟部長的經濟比我懂得多，陳美伶主委對於推動公共支","  出，各方面……"],["賴委員士葆：但是如果兩個人的看法不一樣的話，總要有人……"],["蘇院長貞昌：沒關係，那時候就是我來負責，你說總調度、總什麼都沒有關係，反正就","  是我要負責的，這是我應該擔起來的。"],["賴委員士葆：所以我用白話文來講，目前來講，不需要找一個類似陳時中這樣的人來負","  責整個經濟資源的調度，經濟政策各方面的細節很多，包括跟交通部相關等等的，反正","  這些部會如果有扞格，就是你負責，這樣就好了。"],["蘇院長貞昌：對！就是我！"],["賴委員士葆：答案就是你啦！"],["蘇院長貞昌：對。"],["賴委員士葆：所以沒有經濟的陳時中，只有防疫的陳時中，經濟就是蘇貞昌院長。"],["蘇院長貞昌：整個行政團隊就是我負責。"],["賴委員士葆：好。那我請問，現在有類似業績衰退五成以上的，交通部的一些餐廳或什","  麼的，就會補助薪資最高2萬元，經濟部好像也要跟進，薪資2萬元好像要補助幾個月，","  對不對？"],["沈部長榮津：這個我來向委員報告……"],["賴委員士葆：幾個月？"],["沈部長榮津：現在大家都在期待，這次因為受到疫情的影響，大家沒有出來消費，這些","  受影響的行業就是艱困產業，他們的營業額降低五成、一半以上……"],["賴委員士葆：不只餐廳業、不只旅館業，中小企業都受影響！"],["沈部長榮津：有，都受影響。"],["賴委員士葆：百業蕭條啦！說真的！"],["沈部長榮津：有，昨天我們在行政院與龔政委就是在討論這個。"],["賴委員士葆：你們是說2萬元嘛！對不對？"],["沈部長榮津：對，全面性。"],["賴委員士葆：院長，我跟你說，我們大方一點，現在的基本工資是2萬3,800元，你為什","  麼只補助2萬元，讓人家差了三千多元，你乾脆就補助基本工資，什麼叫基本工資？就","  是基本的生活費，雖然基本生活費是2萬2,000元，基本工資是2萬3,800元，我們才剛做","  過調整，大家也都稱讚政府有多棒，社會也都給予肯定，因為調整到2萬3,800元。現在","  有沒有可能乾脆把2萬元改掉，因為這個是你負責的，就提升到2萬3,800元，差沒有多","  少錢啦！有沒有可能？"],["蘇院長貞昌：委員在國會提出的意見，我們都非常尊重，現在各部會針對受影響的產業","  、受困產業，以及受影響的業者有哪些，最後定案的時候都會全盤考量，我們會尊重各","  方面的意見，看怎麼樣做比較好。"],["賴委員士葆：我是建議你認真思考，我強烈建議不要為德不卒。我們說好意就要真正做","  到底，不要只給2萬元，跟2萬3,800元才差多少，但是給人家的感覺不一樣喔！因為基","  本工資就是2萬3,800元，對不對？你為什麼訂定一個2萬元？就是政府摳門啊！那樣感","  覺就失去了你的威嚴了，枉費院長那麼認真打拚，對不對？就是這些部會不夠認真、沒","  想到、不接地氣。我們民意代表接地氣，所以我們知道，大家現在都「哀哀叫」，你們","  要補助2萬元，這跟2萬3,800元差在哪裡！","   另外一個問題，剛才有委員提問到，這個問題沈部長知道，你們有一個計畫是振興券","  ，一共23億元，現在有另一個計畫是折扣券，院長，振興券真的笑死人了，因為它要等","  疫情過了之後才開始使用。所以現在，沈部長老實講是很不錯的，他知道現在疫情當中","  大家都不願意去消費，都躲在家裡，我就鼓勵你，要電子化也可以，打七五折，等於送","  了25%，如果你花1,000元，等於只需要花750元就可以了，另外250元由政府買單──我拍","  胸脯拍小力一點，不要這麼大力──由政府買單，我請問你們，何時正式開始使用？一個","  是振興券，一個是折扣券，這個問題部長比較清楚，就讓部長來回答。"],["沈部長榮津：向委員報告，剛才委員說的，所謂振興抵用券就是要等疫情比較和緩的時","  候才開始……"],["賴委員士葆：和緩？我現在跟你講一個數字，美國現在死二千多人，他們的專家、連美","  國總統都說能夠死到10萬人就可以打一百分了，很悲觀，你知道嗎？紐約現在的情況多","  可憐，我有親戚住在紐約，紐約皇后區的馬路旁邊都變成停屍間，卡車一台、一台的進","  去醫院幹什麼，把屍體載出來，是這樣耶！世界的疫情是這麼的嚴重。疫情會過去，但","  5月份不會過去，所以振興券用不到啦！"],["沈部長榮津：我向委員報告，所以我們又推出了折扣券……"],["賴委員士葆：上限多少？"],["沈部長榮津：這個折扣券……"],["賴委員士葆：上限多少？我問你上限多少？"],["沈部長榮津：一定會比振興抵用券還多啦！"],["賴委員士葆：多少？你說多少？"],["沈部長榮津：這個要向院裡面報告後才會決定，我們會儘快……"],["賴委員士葆：總金額多少？"],["沈部長榮津：這絕對比振興……"],["賴委員士葆：你們的振興券一個人是800元，折扣券一個人可以多少？"],["沈部長榮津：這個我們是用折扣25%，然後去……"],["賴委員士葆：多少？上限多少？"],["沈部長榮津：這要跟院裡討論完畢之後，我們會很快的來處理。"],["賴委員士葆：比800元還多吧？"],["沈部長榮津：應該，是25%啦！至於每個人多少……"],["賴委員士葆：我知道，多少啊！"],["沈部長榮津：我們要向院裡報告後才能決定……"],["賴委員士葆：一定要比八百元多，不然就沒有意義了。"],["沈部長榮津：不會啦！你放心，要讓人民有感啦！"],["賴委員士葆：要有感啦！最少……"],["沈部長榮津：關於這個部分，我跟委員報告，現在我們規劃的第一個重點是避免群聚消","  費造成防疫負擔，但是不限區域、不綁住宿，有消費就有折扣，還有行動支付、實體支","  付將會並行。"],["賴委員士葆：這些我都知道，我問你什麼時候開始使用，什麼時候開始使用？"],["沈部長榮津：我們希望能夠在4月實施。"],["賴委員士葆：4月的什麼時候？4月初還是4月底？"],["沈部長榮：我們會馬上向行政院報告，報告後會儘快來執行。"],["賴委員士葆：你心目中總有一個規劃的日期吧？大概什麼時候？"],["沈部長榮津：我們會越快越好，因為這是大家的期待。"],["賴委員士葆：我們當然希望這一次的清明節馬上就可以使用了。"],["蘇院長貞昌：委員，這裡面有一些地方可能會卡卡的，因為我們一方面希望民眾趕快出","  來消費，增加支出刺激消費……"],["賴委員士葆：現在都關起來了。"],["蘇院長貞昌：可是為了防疫又希望規範社交的距離等等，一方面要人家出來消費，一方","  面又叫人家不要出來……"],["賴委員士葆：經濟部要推出折扣券……"],["蘇院長貞昌：這中間會有矛盾，關於這一點，我們要去研究找出比較好的方式。"],["賴委員士葆：另外一個問題，因為我的發言時間不多，關於加入CPTPP一事，日本有沒有","  找我們談？有找我們談嗎？院長，日本有找我們談嗎？"],["蘇院長貞昌：這個東西都還在努力中啦！"],["賴委員士葆：有在努力？但有找他們談嗎？"],["蘇院長貞昌：我不能跟你說我們已經有講了或是沒有講，或是跟誰講……"],["賴委員士葆：這是祕密嗎？"],["蘇院長貞昌：這是很敏感的，總之我們在這方面一直在努力，而且現在全世界都忙著在","  防疫，打火都來不及了，都在處理疫情，連奧運都延期了，所以現在都……"],["賴委員士葆：所以不用說了？"],["蘇院長貞昌：對。"],["賴委員士葆：會不會要我們開放日本的核食進口才能夠加入？"],["蘇院長貞昌：沒有，人家沒有以這個當作條件，大家都在討論如何互利、互惠。"],["賴委員士葆：最後一個問題要請教院長，沈部長請回座。外面關心院長跟徐國勇之間的","  問題，徐國勇是你的部屬耶！老實講，這件事情你教訓他教訓得很對，請問這個問題你","  要怎麼處理？這個問題要怎麼結束？外面的人都在看戲，你知道嗎？我覺得這件事對你","  也不公平，枉費你打拚成這個樣子，結果卻被徐國勇搞成這樣，不知道要如何處理，你","  有辦法將他換掉嗎？應該將內政部長換掉，哪有這樣的部長？請你說一下。"],["蘇院長貞昌：我已經說得很清楚了，現在是防疫第一，我們先把防疫作好，才是現在最","  重要的。"],["賴委員士葆：所以這件事不處理了？不處理嗎？"],["主席：黃委員世杰之質詢以書面提出，請行政院以書面答復，並列入紀錄、刊登公報。","","","委員黃世杰書面質詢：","   一、農田水利會改制應精益求精，並以增加農民權益及充分溝通為前提","   農田水利會組織通則雖於2018年三讀修正通過，但農田水利會目前仍為自治團體公法","  人，其持有的資產並非國家所有，而係百年來水利事業興辦過程中累積而來，其主要來","  源之一即係農民自籌或捐助，即便是在日本殖民統治下，亦從未將當時的水利組合之資","  產沒收為官有；若依農委會目前規劃之改制草案，竟規定「改制後資產由國家概括承受","  」，將全體農民會員透過農田水利會所有之資產，未經徵收程序，亦無合理補償，即逕","  行移轉為國家所有，實仍有違憲疑慮。這樣將資產移轉為國有的動作，除依政府辦理徵","  收之法律原則，必須具備公益性與必要性，且須有相當之補償始符合憲法保障財產權之","  意旨（釋字第400號參照）外，在促進農民權益上須有更具體的作為，才可能獲得農民","  的支持。爰要求行政院及農委會在推動改制前，必須廣泛且深入的向農民說明改制後的","  財產轉移之相關規劃及未來使用方向，讓各農田水利會的每一位會員都能真正了解改制","  後各農田水利會原有的資產會在怎樣的機制下，更有效能的運用在哪些促進農民權益的","  事項上。","   其次，關於農業用水的權益與調配問題，農委會現行規劃農田水利會改制後，由17個","  自治團體公法人改為「四級」公務機關，水權調度將由農民會員直選的水利會會長改由","  11職等的中階公務員出面協調，體制上要如何確保目前已是實質上最弱勢的農業用水權","  益不會因此受損？此外，現行制度是由會員直選的自治組織，即水利小組，來協助最基","  層灌溉配水等事宜，改制後小組長及水利小組產生的方式至今仍不明確，已造成基層人","  心浮動。另，農業生產是全年持續不間斷，因此灌溉用水調配絕不能有空窗期。再者，","  水利設施之維護及灌溉運作需有大量職員共同協力，舉凡人事任用、待遇、管理及基層","  組織等，都須有完善的配套，以確保其權益。凡此種種，對於已運行超過百年的農田水","  利事業的穩定運作，與農民權益的保障，均極為關鍵，爰要求行政院與農委會必須在改","  制法案送交立法院時，即同步公開說明相關機制與辦法的細節，否則，若仍托詞須待法","  律通過後才進行子法的訂定，將不足以安定人心，亦將造成後續改制接軌極度困難。","   綜上，農田水利會由自治團體公法人朝向公務機關改制，實屬極重大變革，爰要求行","  政院農委會必須對於基層農民組織、財產處置、工作人員管理及農田水利設施之維護等","  事項，主動到17個農田水利會之灌區內，對全體農民會員及相關職工進行溝通與具體說","  明，以確保其權益在改制後不但不能受損，更應有所增益。","   二、守護農民老年經濟生活，農民退休金制度要健全","   農業生產的重要性包含糧食生產、提升國家經濟發展及守護生態環境等面向，尤其台","  灣正值防疫的關鍵時刻，亦出現民眾爭搶物資的狀況。因此，關於糧食自給率及糧食安","  全存量等議題就會再次被探討。然，在探究農業生產量的同時，如何提升農業勞動力，","  是當前必須要處理的重要課題。從農民健康保險資料來看，自2010年至2019年參加農民","  健康保險的人數，在短短十年間投保人數減少了近40餘萬人。因此，要提升從農保障，","  才能吸引到新的勞動力加入農業，確保台灣農業生產的穩定。","   現行從農者的基本保障僅有農民健康保險與老農津貼制度，且老農津貼每四年會依消","  費者物價指數（CPI）進行調整，但跟其他職業退休保險制度相比仍顯不足。為健全農","  民退休保障，應仿勞工退休金制度，建構專屬農民的退休制度，讓年輕人能有信心加入","  從農行列，也讓老農能享有適當的生活保障。經由雙軌制的保障，讓農民與政府共同提","  繳退休儲金，達到鼓勵農民儲蓄養老的目標，且為確保此政策推動成效，爰要求行政院","  訂定制度上路時須達成20%農民加入之具體目標。","   三、穩定農業生產之餘，應結合休閒農業發展，以有效提升農民所得","   農業生產應結合農村活化，如何有效提升農民所得亦是留住農業勞動力的重要關鍵之","  一，為穩定農業生產又能有效提升農民所得，推動農村聚落的休閒活動或農事體驗等都","  是可行的方式。且，國際倡議的「永續旅遊」觀念，指出旅遊者所扮演的角色可以更為","  積極並負有責任，例如到農村旅遊時，居住在當地民宿、購買當地農產品、品嚐當地食","  材烹煮的料理，或是參與當地的農事活動等，都是永續旅遊概念中所提倡的積極實踐。","  目前國內推行之觀光活動皆受「發展觀光條例」之管理規範，然而農村的在地性與農業","  生活模式與以「證照」或「登記」模式管理之觀光業不同更無法完全相容。目前由農村","  社區自主辦理之農村體驗活動與旅遊尚在發展初期，行政院農委會應正視此問題，從農","  村再生條例來積極推動相關輔導與管理措施，不該因法律間之扞格而讓農民所得提升之","  機會受到阻礙。","   四、桃園農業物流園區","   2018年桃園市政府與農委會合作，在大園沙崙進行「桃園農業物流園區」的設置，凡","  是有關觀賞水族、花卉、蔬果、植物工廠、種子種苗、冷凍魚貨、肉類及農業加值等產","  業所需國際轉運、包裝、重整、理貨、加工之冷鏈物流系統，未來皆可在此園區進行處","  理。且桃園位於台灣對外的重要樞紐，可將此冷鏈物流輸出能量發揮到最大。惟冷鏈物","  流的建置，除硬體設備外，行政院農委會應盤點目前國內重點外銷及未來預定發展之農","  漁產品，並建置採收後的預冷措施、冷鏈加工及運輸等各種關鍵需求，建立科學化數據","  ，未來方能使該園區冷鏈技術與物流模式所需之軟硬體設施規劃到位，落實農產品加值","  出口之目標。"],["主席：請黃委員秀芳質詢，詢答時間為15分鐘。"],["黃委員秀芳：（10時20分）主席、行政院蘇院長、各部會首長、各位同仁。院長辛苦了","  ！連續好幾個月，看到所有的行政團隊真的非常的辛苦，也受到我們地方很多民眾的支","  持跟肯定，因為我今天要總質詢，他們特別交代我一定要給院長鼓勵跟加油一下，院長","  真的是辛苦。"],["主席：請行政院蘇院長答復。"],["蘇院長貞昌：（10時20分）主席、各位委員。感謝，感謝委員的肯定。"],["黃委員秀芳：最近不論是交通部或者是經濟部，針對交通運輸業、旅宿業都有一些補助","  ，我也看到昨天的新聞，針對餐飲業跟服務業也有一些紓困的方案，我想請教的是，針","  對餐飲業還有服務業的薪資補助，到底什麼時候會開始？"],["蘇院長貞昌：我們這一次補助就是希望受疫情衝擊的產業都能走出困境，所以「紓困」","  ，紓困就是要雨露均霑，所以只要有受衝擊的國人或者是行業，我們都儘量希望給他幫","  忙。至於進一步增加的部分，會在相關的作業定案後再向國人同胞報告。"],["黃委員秀芳：我大約看過你們擬出來的草案，餐廳的部分，如果業績下滑五成以上就給","  予薪資補助。其實我們看到很多企業，不論是餐廳也好，或者是小吃，很多行業如果業","  績下滑五成以上，那就差不多都撐不住了，所以關於這部分，院長或是部長是不是可以","  重新考慮？業績如果下滑五成以上，有些經營小吃的比如麵店等等，實在就撐不下去了","  啦！所以這個部分是不是可以再重新考慮？"],["蘇院長貞昌：應該也要儘量顧及到他們，這是對的，詳細情形我請部長向你報告。"],["沈部長榮津：向委員報告，現在我都利用週六、週日，因為立法院週一、週三、週四召","  開委員會，週二、週五的院會則是總質詢，所以利用週六、週日辦了6場座談會，聽取","  各行各業的看法。在餐飲部分，我們有分大場地，比如婚宴這種的；再來是老店，比如","  上海鄉村、敘香園等等；再來是委員談到的小吃店，一層、一層我們都有邀請他們來了","  解狀況。了解之後，目前大家關心的就是員工的薪資補貼，政府幫忙出一些，讓企業主","  願意再繼續經營下去，這是第一個。第二，營業費用的部分也來幫忙一下，譬如租金的","  問題。第三，水電費的部分是不是可以打個折，讓大家來度過難關？這些部分我們現在","  正在蒐集資料，昨天五點多我也去行政院向龔政委報告，目前正在整合中，等待整合完","  畢就會向院長報告。"],["黃委員秀芳：請問部長，剛才講的是餐飲業跟服務業，一般的中小企業，如果他的業績","  也是下滑五成以上，也包括在這個補助方案中嗎？"],["沈部長榮津：對，都可以。"],["黃委員秀芳：薪資補助的部分也全部包括在內？"],["沈部長榮津：那些都適用。"],["黃委員秀芳：所有的中小企業，不論是服務業還是餐飲業，所以是全部？"],["沈部長榮津：受到影響的企業都一體適用，這個叫做艱困──艱困企業。"],["黃委員秀芳：好，所以就是所有的中小企業，不論是什麼產業，全部都是這樣子補助？","",""],["沈部長榮津：對，因為它的業績已經減少一半以上了，這確實很艱苦啦！"],["黃委員秀芳：是，所以我拜託部長是不是能夠再考慮，不要限定業績下滑五成以上？下","  滑五成以上那就差不多「擋袂牢」了。"],["沈部長榮津：現在我們還有一個15%的方案，一個是50%的方案，都可以讓大家來選擇。","",""],["黃委員秀芳：是。好。"],["蘇院長貞昌：委員，因為政府要顧及方方面面、「鋩鋩角角」，有時候如果看的或是想","  的不夠周全，委員在地方最能夠接地氣，你如果接到有什麼樣受困的狀況，認為怎麼做","  比較好，就請委員多多指教。可以直接跟部長講，讓部長作參考，我們在研究整個方案","  的時候，一定希望能夠全面都照顧得到，政府有這個誠意，這部分再請委員多多指教，","  你直接跟部長講，看看怎麼樣改進。"],["黃委員秀芳：好，沒問題。除了中小企業、餐飲業、服務業受到影響，其實一般的家庭","  也同樣受到影響，剛才部長提到補助的方案也包括水電費，有人提議夏季電費即將從6","  月份開始調漲，是否考慮夏季電費就不要調漲？"],["沈部長榮津：跟委員報告，夏季電費的主要作用在於鼓勵節約能源，它的目的是在做負","  載管理。這一回最重要的是受到疫情衝擊、影響的企業，我們趕快給他紓困、幫忙，夏","  季電價是另外一件事，這樣會比較單純。"],["黃委員秀芳：OK，好。昨天新聞報導，從4月9日開始兩個禮拜可以領9片口罩，請教未來","  我們的產能要達到1,500萬片需要多久的時間？未來有沒有可能每個人每一天都有一片","  口罩？"],["蘇院長貞昌：委員，若要談這個問題，委員有關心，其實應該先給經濟部、給沈部長特","  別誇讚、多謝一下，如果不是他們日以繼夜努力在做，腳步又很快，今天臺灣的口罩產","  量不可能從每日180萬片拉高到1,300萬片，這實在是做不到的，你看現在全世界各國買","  不到、領不到口罩而且又「貴參參」，只有臺灣一片5元，而且領取的數量又持續增加","  ，所以從4月9日開始14天可領9片。本來7天可領3片，14天也就只有6片而已，現在一下","  子跳到9片，這是第一項。","   第二項，你剛才問能不能一天一片，其實此事在討論的時候衛福部也有意見，認為珍","  貴的防疫資源不能浪費，如果沒有限量，大家可能就比較浪費，老實說現在全世界都在","  缺口罩，我們臺灣每週3片也過了好一段時間，現在一下子要提升到14天成人可領9片、","  兒童可領10片，而且針對特殊行業，經濟部也直接發給他們，例如司機、第一線的醫護","  人員等等都是直接配發足夠的數量。現在我們是希望在產量提高之後，儘量滿足大家的","  需求，不過能夠做到這樣已經很不簡單了，未來我們視產量，委員說要一天一片比較好","  ，屆時再參考。"],["黃委員秀芳：在1月份的時候，行政院有提出一個大南方計畫，我想請教的是，彰化是六","  都以外人口數最多的縣市，每次分配到的統籌分配稅款都是最少的，之前也跟行政院討","  論過，未來財政收支劃分法是不是要做個調整？我也想知道院長的想法到底是怎麼樣？","  另外在1月份的時候，行政院有召開跨部會會議，針對大南方計畫進行討論，大南方計","  畫的範圍是濁水溪以南，沒有包括中部地區。我想了解的是，院長，未來中部地區的發","  展，行政院這邊的計畫是怎麼樣？如同我剛才所說，彰化是六都以外人口數最多的縣市","  ，統籌分配稅款則是分最少的，這幾年彰化外移的人口數量也逐漸在增加，老化的程度","  比其他縣市都還要嚴重，所以中部地區的發展也同樣需要院長關愛的眼神。不僅南部需","  要發展，中部這邊也同樣需要發展，尤其是彰化。針對中部地區的區域發展，請問行政","  院有什麼計畫？"],["蘇院長貞昌：感謝委員的關心。我兩度擔任行政院長，沒有一個縣市長跟我講他們的統","  籌分配稅款分最多，或者已經很足夠了，不曾有任何一個縣市長說他分得多，都是說他","  分到的是最少的，都這樣講，包括我自己擔任過兩個縣的縣長，當時我也是這樣講。到","  底統籌分配稅款應該怎麼樣分配，財政收支劃分法應該如何規範，一個人都有一個版本","  ，到最後行政院在整個法案尚未完成的情況下，透過統籌分配稅款撥給地方的錢越來越","  多，所以這幾年你可以看到一直越來越多，這是第一點。","   第二，蔡總統就是看到過去國民黨執政的時候重北輕南，所以在這一次選舉時有提出","  「大南方，大發展」南臺灣發展計畫。有些已經在做了，有的才正要開始做，我認為再","  整理一下也很好，不過不能把中部忘掉了，不可以這樣。"],["黃委員秀芳：所以院長認同中部也要一起發展嗎？"],["蘇院長貞昌：當然，黃委員是資深的委員，你對地方非常了解，你是從基層上來的人，","  所以如果委員覺得中部特別是彰化縣有什麼事情應該要做，請你儘管講，我一定抱著同","  樣的心情，因為我也是來自地方，我知道有時候地方是沒有辦法做，我有心要加速推動","  ，請委員指教，我會盡力來推動。"],["黃委員秀芳：謝謝院長。其實我們看到整個臺灣的發展一直是北部發展得比較快，人口","  全部都集中在北部地區，北部地區的房價也很高。我們希望區域能夠均衡發展，不論是","  北部、中部或是南部，現在政府有看到南部，也要一起把南部帶動起來，可是不能把中","  部遺忘掉。在全臺灣所有的中小企業裡面，有很多都是在中部地區，像彰化這邊可以說","  數一數二，是排名第一、第二。像這一次抗疫的國家隊，其實我們彰化這邊的產業也有","  投入，像水五金、機械產業。在口罩的部分，彰化這邊也有幾家工廠在製造口罩，我們","  都有加入，我覺得彰化縣無論是中小企業或是研發產業，其實真的都不輸其他縣市。所","  以我要特別提出，因為政府有看到南部、濁水溪以南，要進行「大南方，大發展」南臺","  灣發展計畫，那我們希望未來行政院也能對中部地區進行統籌，譬如說在中部地區、中","  彰投大家共同來發展。另外，如果彰化有特別需要做的建設，我也會跟彰化縣政府這邊","  提出一些計畫，希望行政院能夠全力來配合、全力來支持。"],["蘇院長貞昌：委員，其實我一直都覺得應該要做到區域平衡、國民平等，大家雖然出生","  在不同的家庭，富有或貧窮是個人的命運，但是不能因為住在不同的地方而有國民不平","  等的情形，所以我非常重視這一次的計畫。委員，在各個地方，尤其是越偏遠的地方，","  有的學校連廁所都很不好，所以我也有交代教育部，如果地方做不到，我們就儘量來做","  。另外，因為現在有疫情，所以也要幫他們做好雲端教學、遠距教學，過去他們沒有的","  設備，在這個時候也要儘量提供給他們。","   第三，關於醫療，因為現在科技進步，我們也要做好遠距醫療。如果要說南方，其實","  我是來自最南部的地方，要說「下港」，我就是在最「下港」的地方，如果是講人口多","  ，人口最多的就是臺北縣，我也當過縣長，所以我非常了解地方的事情。委員，我知道","  你是很努力的人，你對地方也很了解，如果我們對哪些地方做得比較不夠或是有需要強","  化的地方，我也非常願意來做，請委員跟我們講。"],["黃委員秀芳：謝謝。接下來我想請教關於地方創生的問題，國發會都有在鼓勵地方做地","  方創生，可是很可惜的就是在做了地方創生之後，有的地方有一些產業在經過展覽之後","  ，這個地方的東西就這樣不見了，可能沒辦法打出一個品牌，甚至沒辦法把這個品牌發","  揚光大。所以我在這邊想請教主委，關於地方創生，未來你們有什麼樣的想法？應該要","  讓這些有在做地方創生的產業真的能夠打出真正的臺灣品牌，而不是大家都只是做小規","  模的、沒有辦法把這些東西推到國外，沒辦法在全臺灣銷售這些東西，我覺得這樣很可","  惜，主委是不是可以說明一下？"],["陳主任委員美伶：委員提到的是我們在105年和106年設計翻轉的試辦計畫，在那個計畫","  結束以後，我們有繼續再輔導我們以前所輔導的這17個團隊，繼續跟後面整個國家戰略","  計畫去做一個結合。沒有錯，我們很多的在地產業會生產、會製造，可是他們不懂得行","  銷、不懂得通路，更不知道要如何建立品牌，現在我們就是要把微笑曲線的後面這一端","  整個打造起來，誠如委員所講的，這是我們現在應該要努力做也正在做的事情。"],["黃委員秀芳：麻煩主委繼續加油。"],["陳主任委員美伶：是，我會再跟委員作詳細的說明。"],["黃委員秀芳：謝謝。"],["陳主任委員美伶：謝謝。"],["主席：報告院會，休息10分鐘，休息之後繼續進行質詢。現在休息。","休息（10時36分）","繼續開會（10時57分）"],["主席：報告院會，現在繼續開會。","   接下來請傅委員崐萁質詢，詢答時間為15分鐘。"],["傅委員崐萁：（10時57分）主席、行政院蘇院長、各部會首長、各位同仁。過去崐萁在","  立法院服務跟院長有合作一段時間，感覺院長過去的施政魄力跟能力都受到各界肯定。","  本席今天在這裡要跟院長作一個很重要的探討，就是現在全世界疫情非常、非常嚴重，","  而且此時此刻，我們看看美國。院長知道美國到今天為止確診的人數有多少人？"],["主席：請行政院蘇院長答復。"],["蘇院長貞昌：（10時58分）主席、各位委員。美國現在的疫情真的是嚴重，而且不斷變","  化，真的如委員所說，全世界的疫情還在變化當中。"],["傅委員崐萁：院長，大前天美國多2萬2,000人確診，前天多1萬3,000人確診，到昨天多","  2萬4,000人確診，美國現在已經有16萬人確診，全面集中大爆發在美國。現在美國整個","  經濟及封城情況到底會到什麼程度，我們還沒有辦法判斷，但是美國這次遭受到空前的","  慘歌，不管是人民的生活自由，還是整個經濟發展，是從二次世界大戰後最嚴重的一次","  考驗，嚴重程度遠遠超過2009年雷曼兄弟對美國以及全世界的重創。","   今天本席在此希望院長要考量一件事情，千萬不要以臺灣的疫情來做對世界的判斷。","  臺灣這次的疫情我們要謝謝衛福部跟整體內閣同心協力，讓臺灣擋住了第一波疫情的侵","  害。現在臺灣面臨第二波從歐美傳回來的二次感染，到底會不會爆發全面性的社區感染","  ，我們並不知道，但是我們知道我們很多在第一線的防疫人員非常的辛苦，我們要表達","  肯定。希望行政院不要故步自封，認為臺灣的疫情目前有受到控制，沒有全面性群聚爆","  發的危險，所以臺灣整體各個產業所受到的衝擊就相對的偏低，院長是這樣認為嗎？"],["蘇院長貞昌：委員，你的分析大體上描述的情況是對的，行政院絕不敢故步自封。就相","  關疫情，謝謝委員肯定防疫人員的辛苦，這也是全體國人同胞一起合作達到的成果。但","  是疫情還在發展中，我們戰戰兢兢，尤其對經濟的衝擊非常大，就如剛才委員所說，遠","  超過雷曼兄弟當時所造成的金融衝擊情況，所以相關的作法還要面對發展中的疫情加以","  因應。"],["傅委員崐萁：院長，第一波我們本土整體救助的金額，行政院所提出的預算是600億元，","  第二波是400億元，總共1,000億元，是嗎？"],["蘇院長貞昌：不止了，現在包括中央銀行2,000億元，以及我們移緩濟急和相關作業。因","  為我們當時面對的是中國的疫情，現在全世界情勢更為險峻，所以勢必要再進一步加強","  。"],["傅委員崐萁：謝謝院長，本席在此要再三的提醒，我們看一下，現在第一波的600億元、","  第二波的400億元真的能夠為臺灣的經濟來做一個相當的救助嗎？院長，今天我要直接","  來跟你對談，現在整體的狀況可以說是面對第三次世界大戰，這次世界大戰沒有任何敵","  對的國家，全世界沒有國家跟另外一個國家是敵對的，而是全人類要共同面對病毒的侵","  害，大家都是共同在防禦的國家，所以我們現在參照一下全世界目前的情況。本席在這","  裡要讓院長了解，現在世界總體經濟面臨空前的一個撞擊，過去不管是1929年美國的經","  濟大蕭條，還是1997年的亞洲金融風暴，抑或是2009年的雷曼兄弟，都是由金融風暴影","  響到實體經濟。但是這一次是由疫情造成實體經濟受到重創，進而危害到整個金融體系","  ，整個金融體系全面緊縮，抑或是崩潰以後再影響到整個製造實體的經濟，所以這次是","  雙面夾擊，跟過去100年全世界所面對的不管是經濟或金融的危機完全不同。過去可能","  是需求面斷面，也可能是供給面斷面，現在不只是需求斷鏈，供給也斷鏈，而且過去避","  險可能到黃金，現在不只供給斷鏈、需求斷鏈，連避險的黃金也斷鏈。所以我希望院長","  要特別謹慎面對現在臺灣的經濟，因為全世界的經濟一定會影響到臺灣的經濟發展。請","  問院長，您知道現在中國大陸對歐盟一年出超大概多少億美金嗎？"],["蘇院長貞昌：詳細數字我不清楚，我記不住數字，但是……"],["傅委員崐萁：大陸一年對歐盟的出超大概是多少美金？部長，您可以回答。"],["沈部長榮津：現在手邊沒有資料，我再補資料給委員。"],["傅委員崐萁：院長，全世界是一個地球村，臺灣是一個淺碟型的市場，我們整體經濟的","  發展都以外貿為導向。今天我們當然了解世界四大最大的經濟體系包括中國大陸、歐盟","  、美國及日本，現在跟臺灣息息相關的包括東盟，本席現在告訴院長，大陸一年對歐盟","  的出超是2,200億美金，院長知道現在的中國大陸對美國的出超一年大概多少錢？"],["蘇院長貞昌：不知道，請委員說。"],["傅委員崐萁：3,500億美金，所以歐盟跟美國等於是中國大陸出口的最大市場，同時，歐","  盟對美國一年的出超，院長知道是多少美金嗎？"],["蘇院長貞昌：我不知道，請委員說。"],["傅委員崐萁：歐盟一年對美國的出超是將近1,700億美金，所以美國也是歐盟最大的市場","  。中國大陸最大的兩個市場，一個是歐盟，一個是美國，但是現在幾乎整個歐洲的經濟","  體系都癱瘓了，美國更加嚴重，全世界最嚴重的就是美國。中國大陸是世界的工廠、市","  場，更是最重要的一個出口國，它出口最大的市場就在歐洲跟美國，美國是全世界最大","  的出口市場，當它面臨空前大的經濟危機，請問它還有能力成為世界最大的市場嗎？它","  還有這樣大的消化能量嗎？它的需求一定全面的降低，當供給面沒有辦法供給它的時候","  ，這些供給國就會產生非常嚴重的斷鏈危機，現在不只是歐洲本身是重災區，歐洲現在","  要把產品銷到美國，美國沒有這個市場，因為他們幾乎要鎖國了。未來到底是只有16萬","  人還是160萬人確診，我們都不曉得，美國人現在在街上還不是很習慣，不是50%、60%","  或80%的人戴口罩，它所造成的感染我們現在完全無法判斷。院長，本席要請院長了解","  ，現在臺灣面對多大的危機，當全世界最大的市場──美國造成全世界斷鏈的時候，歐洲","  斷鏈、美國斷鏈，中國大陸的市場經濟會如何？它對歐盟一年出超2,200億美元，對美","  國一年出超3,500億元，光大陸對歐盟、美國就出超5,700億美元，請問一下當中國大陸","  沒有辦法出超這5,700億美元的時候，中國大陸這個市場怎麼辦？它所有的產業怎麼辦","  ？院長，臺灣一年對大陸出超多少美金，您知道嗎？"],["沈部長榮津：八、九百億。"],["傅委員崐萁：八、九百億美金，部長了解了沒有？臺灣一年對東南亞10國出超大概多少","  美金？"],["沈部長榮津：過去好像是四、五百億。"],["傅委員崐萁：現在大概兩百多億，臺灣一年對大陸超過800億美金的出超，對東南亞10國","  超過200億美金的出超，這兩個地方加起來就1,000億美金，三兆多元的臺幣。臺灣對美","  國出超大概100億美金，加起來大概3兆5,000億美金。請問院長，當大陸這個市場已經","  不再是市場，當美國已經不再是市場，當歐盟已經不再是市場，臺灣這麼小的淺碟型經","  濟規模，以出口為主要導向，當全世界的市場都已經不是臺灣市場，我們一年的國家總","  預算才2兆2,000億元，我們光對大陸、對整個東盟、對美國就出超了1,100億美元，3兆","  4,000、5,000億臺幣。當臺灣喪失市場的時候，臺灣經濟規模整體的崩潰才是我們現在","  面對的最嚴重問題。院長，不要把臺灣的疫情當做我們現在可能的損害控制，臺灣完全","  是依照外來的支持與外來的訂單，讓臺灣能持續的經濟發展、讓臺灣的產業能夠維續，","  所以從第一波600億元的紓困，到第二波400億元的紓困，真的不夠。院長，本席在此代","  表所有花蓮的產業，跟臺灣所有哀嚎遍野的產業，要請院長全力的支持。","   院長，美國Fed無限QE，美國人印鈔票不要成本，不斷地印下去，因為它是國際貨幣","  ，現在還有2兆美元的紓困；英國3,300億英鎊的紓困；法國3,000億歐元的紓困；德國","  7,500億歐元的紓困；義大利3,400億歐元的紓困；西班牙2,000億歐元的紓困；日本12","  .1兆日圓的紓困；韓國1兆臺幣（50兆韓元）的紓困；就連這麼小的香港，也有1,200億","  港幣的紓困。今天臺灣如果還是以所謂400億元、600億元的紓困，不知道民間疾苦，我","  們的產業要面對多大的斷鏈危機，幾乎是滅頂性的危機，光是我們臺灣的護國神山台積","  電，有75%的股權是來自於外資，當全世界都要撤資的時候，台積電會整個腰斬崩潰。","  院長，全世界的主要先進國家，現在所提供的是對企業的現金救助以及最低利的貸款，","  讓他們能夠支付所有的原料成本、勞工薪資以及銀行貸款，但是我們今天還在看什麼振","  興券、夜市券，可是我們的產業哀嚎遍野。院長，斷鏈危機馬上就要發生，本席希望院","  長趕快提起精神，我們要面對接下來最嚴酷的考驗。院長，您可以再加把勁嗎？"],["蘇院長貞昌：好，這是應該要做的。"],["傅委員崐萁：好，謝謝院長。"],["主席：接著請林委員楚茵質詢，詢答時間為15分鐘。"],["林委員楚茵：（11時13分）主席、行政院蘇院長、各部會首長、各位同仁。院長您好。","",""],["主席：請行政院蘇院長答復。"],["蘇院長貞昌：（11時13分）主席、各位委員。委員您好，恭喜進入國家殿堂、國會殿堂","  。"],["林委員楚茵：我想過去在很多的場合，我有採訪過您，也訪問過您，但是這是第一次在","  國會當中，跟您進行詢答，不過過去我累積了將近20年的經驗。我們看到這一陣子確實","  在您的領導之下，我們政府的滿意度突破新高，尤其是在防疫的部分高達91%，這可以","  說是我過去在採訪的過程當中沒有看過的滿意度民調，以前如果出來的話，可能還會認","  為這是假民調，但是現在全民都真的認為在蘇院長領導下的各個部會，大家都是全力動","  起來。","   不過，最近大家在說我們都要超前布局、超前部署，但是現在除了戴口罩，然後有消","  毒酒精之外，下一步人跟人的距離，現在也出現了需要保持距離以策安全，可是大家都","  在問所謂社交距離的引導到底多久以後會出來、還要過幾天才會出來？然後這個距離到","  底會怎麼樣設定？是1公尺還是人家講的一個手臂之間？然後什麼樣的場合、什麼樣的","  地方，比如我們吃飯、搭捷運時社交距離如果沒有辦法保持，該怎麼辦？請問一下院長","  。"],["蘇院長貞昌：謝謝委員對於這次疫情的關心，並給政府很多的肯定，在蔡總統的領導下","  ，我帶著行政團隊，確實這幾個月來整個團隊非常辛苦，也感謝貴院的支持通過特別條","  例、特別預算，也感謝國人同胞的信任。譬如剛才我就講過，像陳時中部長要在防疫第","  一線，我們口罩要實名制，就要有做口罩的沈榮津部長。至於剛才委員提出來所謂的社","  交距離到底應該怎樣，這次有鑑於疫情變化越來越嚴峻，而我們也覺得怎麼樣做好管理","  確實重要。因此整個疫情指揮中心就訂出規範跟指引，由一個專家團隊整個研判，所以","  距離大概就是一隻手臂的距離，管理就是希望所謂公共的場合──所以叫做社交，不是在","  管家庭裡面，所以在公共場合裡面，我們希望大家都能保持距離避免感染。因為臺灣人","  有這樣的習慣，以及政府這段期間宣導，你如果有狀況，就請戴上口罩；你如果在一個","  密閉空間而且是長時間那就不用等等。現在也因為產能增加，我們的口罩在4月9日馬上","  就可以再提高，以後隨著疫情的變化，這方面可能會讓民眾有更多的考量，所以所謂社","  交距離是多少，疫情中心會進一步有詳細的規範跟指引出來，正式向國人同胞報告。"],["林委員楚茵：那這個指引當中真的會包含到所謂的罰則或者是罰金嗎？"],["蘇院長貞昌：昨天我主持這個會議，包括口罩2.0再提升、包括口罩要不要寄給國外，以","  及什麼樣的條件下寄給國外，還有相關等等的作業很多，在裡面也有提到社交距離的問","  題，先做一些規範跟指引，但處罰還不是第一步。"],["林委員楚茵：所以處罰不是第一步？"],["蘇院長貞昌：不是第一步，就是……"],["林委員楚茵：先是教導或指導會是第一步。"],["蘇院長貞昌：不是一開始就用處罰，因為這一段期間以來，我們發覺臺灣人很有水準，","  而且大家都「照步來」，大家都知道應該這樣做，甚至不守規矩的人有所謂「拋拋走」","  的情形，大家都千夫所指，都會批評也都會罵。相信疫情中心只要做出規範，大家應該","  都會遵守，所以這個跟「拋拋走」不太一樣，不是一步就要處罰，像新加坡或其他國家","  有的很嚴厲，我們倒沒有說第一步就要這樣。"],["林委員楚茵：所以就是相信國人。接下來的部分，因為我們畢竟是財經組的詢答，院長","  您也可以坐著休息一下。我想就教沈部長的是，我們知道口罩國家隊的過程當中確實是","  創造了臺灣的奇蹟，但是接下來大家想問的是，那我們的經濟國家隊在哪裡呢？我們看","  到這樣的奇蹟當然是國人一起所創造出來的，在幕後有許多的無名英雄，其實他們不是","  無名，只是他們不想出名，他們默默的在努力當中。接下來還有蘇院長也去訪視過的酒","  精國家隊，還有呼吸器可能也要成立國家隊，但是我們的財經國家隊在哪裡呢？我們看","  到現在各國都大手筆的透過GDP希望能夠救經濟，以美國來講有10%，但是如果是我們的","  鄰近國家，包括新加坡有1.3%、韓國有4%，但臺灣只有我們GDP的0.5%，部長，這樣會","  不會太少？國家經濟救得起來嗎？"],["沈部長榮津：我們剛開始在推的時候是只有600億元，感謝大院支持，之後為移緩濟急，","  各部會又「扌焦」出400億元，加起來就是1,000億元，接著央行又提出了2,000億元，","  所以再加起來就是3,000億元。這3,000億元首先要拿來紓困，讓企業主過去的貸款可以","  展延，而新的貸款是為了經營。之前因為大家不敢出門，沒生意可做也就沒現金，可是","  為了支付租金和薪水，因此需要營運資金的幫忙，再來就是振興貸款，這些政府都會幫","  忙。對於企業主的需求，第一是借得到錢，可多借一些，利息要低、速度要快，所以我","  們的紓困會這樣做。其次，我們也要利用這樣的機會，在疫情中讓企業從事技術研發，","  要扎根、要人才訓練、改善環境，並蹲好馬步，待疫情過後再來刺激消費和拓展外銷，","  我們現在大概就是用以上的方法與企業界配合、幫忙和支持的。"],["林委員楚茵：媒體報導，根據今週刊的整理指出，我們的紓困只占GDP的0.5%，但若是3","  ,000億元的話，就不止了，對不對？"],["沈部長榮津：這部分我們當時沒算到。"],["蘇院長貞昌：向委員說明一下，當初在通過特別條例的特別預算時，疫情就在中國，當","  時歐美都還沒有這麼嚴重，現在的疫情確實已經非常嚴重了，因此原來的600億元就已","  經不夠，所以我們也看到移緩濟急等部分有1,000億元，而中央銀行又有2,000億元。以","  這樣來看疫情的發展，我們恐怕還要有更大的投入，一如委員剛才所指教的。","   另外，我們還有7,000億元的貸款，因此以整個國家的經濟規模、以當今疫情的情況","  ，我們就很實際地去做，相信貴院都會支持。面對疫情進行相關的盤點，對於需要的，","  包括蔡總統都指示要一再加碼，所以我們會隨著疫情的變化，會再大舉投入。以上整個","  都是國家隊，還請委員多指教。"],["林委員楚茵：也就是說，隨著疫情的變化，我們在投入經費的部分也會浮動瞭解。再看","  到目前所有的經濟和商業活動，甚至是藝文展演都停了下來，就是因為大家都很怕出門","  之後會被感染，所以我開場的時候才會提到所謂的「社交距離」。但若說到受到影響的","  部分，除了剛剛幾位委員詢答的時候提到製造業的部分停擺了，因為跟中國有關的供應","  鏈可能都斷鏈或是沒有開工，所以我們的製造業也受到影響。另外像服務業，這部分基","  本上就占了我們就業人口的六成，也就是遍布在飯店、旅遊、交通，甚至是餐廳。","   我們知道現在餐廳受到的影響非常大，一開始我們認為是小餐廳撐不下去，但現在已","  經連有名、知名、甚至是在米其林上有排名的星級餐廳都有經營上的困難，希望能夠休","  息一下。看到勞動部提供的數字，不論是放無薪假或是「減班休息」的人口有增加，當","  失業率攀升的時候我們該怎麼辦？","   如果大家都不敢出門，宅經濟就是最重要的，因此請教部長，經濟部希望能紓解三成","  對餐飲業的衝擊，因此特別希望能導入宅經濟的部分。其實很多媒體都報導，宅經濟其","  實是唯一逆勢上揚的，尤其是外送的部分，所以經濟部也特地設定要補助業者上架。然","  而，我們盤點了一下，雖說危機就是轉機，但我們有沒有把轉機接在手裡呢？外送的B","                    to                  B有一定的量，但B                  to","  C所占的只有9%到9.2%，因此還有很大的空間，只是經過我們的團隊盤點後發現，四大","  外送平台都不是臺灣的企業，請問部長有注意到這個問題嗎？"],["沈部長榮津：我最近已陸續和這些產業座談，大家都在講這個問題，也就是說，現在要","  導入宅經濟，但外送平台都讓那兩間大間的……"],["林委員楚茵：前四大都不是臺灣的。"],["沈部長榮津：業界也說要利用這個機會，組成這個行業的國家隊，我認為這樣很好。尤","  其是經過談判後，在夜市的部分，像寧夏夜市過去是抽三成，談判後抽二成，現在剩抽","  一成，所以這些都要有談判策略。如果真的沒辦法，就是我們組成自己的外送平台，這","  些都是可以做的，所以要利用這個機會，把危機處理得好，就會變成轉機。"],["林委員楚茵：部長的意思是，我們也希望透過政府的協助，在平台方面不要讓肥水落了","  外人田，我們自己組國家隊的可能也是有的，請問方法會是什麼？現在給予的補助是1","  .5萬元的上架費，可是那是用抽成的，當一碗蚵仔麵線送出去，或是一份燒餅送出去，","  都是要抽成的，如果抽成費過高，也是大家會質疑的部分，小吃店是受不了的。"],["沈部長榮津：我們現在會開放一個平台讓大家都來登記，公告各平台會抽幾成、費用是","  多少，讓大家來選，對於比較合理的，大家就合起來做，讓它興盛起來。"],["林委員楚茵：所以政府有注意這個問題，希望透過這個……"],["沈部長榮津：是的，我就和業界這樣講，他們說這樣可行。"],["林委員楚茵：什麼時候會公布這個平台的法則和方法？"],["沈部長榮津：商業司下星期可能就會……"],["林委員楚茵：是四月還是春假過後？"],["沈部長榮津：春假過後。"],["林委員楚茵：好，另外，我們要關注的是，選前一直提到臺商回流的部分。「危機就是","  轉機」是大家一直琅琅上口的，對韓國來講，當年的金融危機讓他們的產業重新省思再","  升級，影視音產業就成了他們非常重要的部分。我們知道臺商回流投資的七千多億元是","  還在的，但部長這有沒有可能成為我們接下來除了振興之外的復甦領頭羊、明星產業或","  重點產業？"],["沈部長榮津：這回因為之前的美中貿易摩擦，美國對中國大陸課以懲罰性關稅，所以臺","  商前年就提早回來了，接著武漢疫情之後，製造業已初步有了分散風險的效果。至於委","  員關心的這件事，如今臺商回臺的七千多億元，再加上中小企業的根留臺灣，總共就有","  九千多億元了。這九千多億元中，前年的二千多億元是已經落實的，今年又有三千多億","  元要落實，所以現在就是要在落實後帶動投資，再藉投資帶動就業機會。尤其是，昨天","  還有一間公司來找我說要投資，於是我昨天隨後就致電給嘉義縣縣長翁章梁，告知這個","  很不錯的200億元投資，他們就是看到武漢疫情後想要回來的。"],["林委員楚茵：在防疫之外，部長和整個團隊還是有注意到，有些產業和資金甚至臺商還","  是有在動的對不對？"],["沈部長榮津：對。"],["林委員楚茵：接著就教院長，臺灣接下來要展望下一步，我們要如何訂定產業要往哪邊","  走？"],["蘇院長貞昌：我們非常謹慎地面對疫情，疫情造成了許多困境，所以要紓困。不過，我","  們同時也要振興，政府的公共投資也要加大、加快、加碼去做。"],["林委員楚茵：謝謝。"],["主席：蘇委治芬委員之質詢以書面提出，請行政院以書面答復，並列入紀錄、刊登公報","  。","委員蘇治芬書面質詢：","   一、武漢肺炎所造成的已經不只是生命的損害，而是1930年代美國經濟大恐慌迄今最","  嚴重的全球性衰退：","   (一)全球製造業衰退、股匯市與油價金價皆大跌，本國政府是否有足夠的準備回應？","","","   上星期全球註記武漢肺炎病歷數量已經從25萬人攀升至50萬人，美國在上周末業已成","  為全世界病例數最多的國家。在股市、油價、金價全部重挫的情況下，大西洋兩岸都出","  現了經濟大恐慌以來最大的停工潮。根據美國勞工統計局資料顯示，截至三月底美國申","  請失業補助的人數已經超過300萬人。隨著停工與裁員潮持續擴散，美國財政部甚至更","  悲觀的評估失業率會攀升至20%，並超過3,000萬人。在全球化的世界中，經濟連動勢必","  導致台灣經濟的衰退，請問政府是否已作出有效評估以及預備解決的方案？","   (二)製造業衰退與供應鏈斷鍊將影響全球運輸業崩潰與農畜產品生鮮運輸網絡中斷之","  問題，本國政府是否有通盤之計畫與準備面對此一困局？","   製造業與供應鏈的崩壞，連帶影響全球交通網絡的停擺。全球航班因疫情取消，各國","  機場都停滿了無法升空的飛機。根據國際航空運輸協會（IATA）的預估，全球航空客運","  收入今年將會減少近20%（約1,130億美元），等同於2008金融海嘯的規模。因為光是美","  歐之間的航班，就停了20萬架次，航空公司因此就減少了206億收入。另外，美國主要","  飛機製造商波音面對全球航空業慘況，在完全無法得到任何融資的情況下，只能請求美","  國政府600億美金的紓困。當美國飛機製造與航空運輸相關產業都嚴重受挫時，台灣的","  相關產業自然也免對類似問題；相對於美國政府的處理，我國政府對航空業的奧援卻只","  有減免機場起降費用的安排，在缺乏通盤考量下，如何處理台灣航空運輸業的困局？另","  一方面，航空業停擺連帶影響到保鮮具時效性之農漁產品的運輸與配送。雲林縣作為台","  灣的農業大縣，勢必也將遭受波及。為了安定農民士氣軍心，爰請相關單位農委會主委","  、經濟部長與勞動部長共同下鄉召開說明會，對政府如何幫助農民度過難關，提出簡易","  、具體有效的整體規劃；另外也請有關單位舉辦公聽會，廣納意見，讓全民即時參與，","  有效解決相關問題。","   (三)油價重挫，本國石化產業也面臨立即的庫存與獲利虧損，政府是否有通盤的規劃","  來處理相關問題？雲林海線麥寮一帶，居民一半以上仰賴六輕石化業為主要收入來源，","  若是台塑石化繼續虧損，勢必影響當地民生。政府面對此一問題，是否有應變之方案？","","","   近代兩次的石油危機，皆促使各國投入更多資源進行研發與生產，也對世界經濟有良","  性的進步刺激，但此次俄羅斯與沙烏地阿拉伯國家石油公司，因應上市後的經營策略，","  在對股東承諾獲利的壓力下，只能透過減價增加市占率來維持獲利規模，並且搶食本來","  為美國油頁岩所吃掉的市場。大量增產供過於求導致油價崩跌，讓台灣石化產業從源頭","  開始損失。以台塑化為例，認列庫存與在途原油跌價損失就將近100億台幣；同樣的，","  台灣中油也在年初就承認140億的法定盈餘幾乎無望。政府面對台灣兩大石化業龍頭的","  大量虧損，是否已準備好了應對的計畫？若是大量虧損導致大規模的減產與裁員，政府","  是否有相應的措施保障雲林六輕周邊仰賴石化業謀生居民之工作權？爰請有關單位下鄉","  與台塑化舉辦說明會，向海線一帶廣大石化業從業者說明政府應對的狀況以及台塑化面","  對油價崩跌的反應措施，以安民心。另外，一般來說，全球GDP每減少1%，油價就會下","  降10%；如果2020第一季全球負成長，GDP減少2%，則油價勢必會跌至20%以上。若油價","  真的跌至20%之外，那政府應該要如何應對，是否有足夠的政策規劃能夠處理該危機？","","","   (四)根據過往SARS時的經驗，此次武漢肺炎的影響勢必甚鉅，政府雖然已有紓困方案","  ，但仍有不足之處","   本國雖在防疫上超前部屬因此績效卓著，是全球各主要經濟體中染病與死亡率相對最","  低的國家，但自WTO成立以降自由貿易與全球化世界已然成形的當下，疫情造成國際經","  濟崩盤的外溢效果對台灣仍有不可抗拒的負面影響力。美國是台灣的第一大出口訂單市","  場，2019年佔比超過25%，歐洲則佔18%。現在中國雖然看似在三月底前復工，但產能需","  要靠多久能夠回復疫情前的常態，沒人有把握，而且在美歐疫情大擴散的狀態下，供應","  鏈重新銜接更是遙遙無期。根據亞洲開發銀行釋出的疫情經濟全球影響衝擊報告，全球","  經濟損失最高可達3,460億美元，佔全球GDP近0.4%。面對外部環境綜合性的不利因素齊","  聚，根據主計處3月23日的失業統計，台灣也會面臨逐漸擴大的就業問題。從2003年SA","  RS時期的經驗來看，當年疫情最嚴重的5月，因關店關廠失業的人數高達24.6萬人，是","  歷年5月的史上第三高，勞參率也降到57%，是史上第四低。主計處一月的就業統計中，","  失業率為3.6%，最近兩年沒有太大變化，勞參率59.2%也維持平穩，並沒有反映疫情影","  響。但著三月疫情升溫，無薪假人數增加，截至3月15日為止，台灣累計有109家企業實","  施無薪假，總人數為3,835人，比2月增加2,000人，人數最多是金屬機電業的1,491人，","  實施家數最多的則是零售和餐飲住宿業。面對如此情境，政府雖已匡列600億台幣，並","  通過專法作為「振興紓困方案」之基礎。但整體來看仍有以下兩大問題：","   第一、台灣相較世界各經濟體，投入紓困的規模與預算仍顯不足；","   第二、紓困應當先於振興，先要救急才能救窮。","   二、台灣相對世界各主要經濟體而言，投入紓困的規模與預算仍顯不足：","   (一)各國紓困計畫與預備投入資金","   根據CNN報導指出，全球投入紓困救市的資金總額已經高達7兆美元。以下列舉世界各","  主要經濟體面對疫情擴散經濟衝擊下的紓困投入金額：美國：實施7,000億美元購債計","  畫；1,500億災難救助金；2兆美元經濟刺激方案。巴西：實施300億美元緊急投資資金","  。英國：編列300億英鎊紓困預算。歐元區：7,500億歐元購債計畫；企業低息貸款；1","  ,200億歐元基金。法國：500億美元紓困金。義大利：280億美元紓困金。日本：248億","  美元特別預算。澳洲：100億美元經濟應急資金。韓國：95億美元緊急資金。新加坡：","  550億美元紓困基金。台灣：33億美元紓困預算（1,000億台幣）。","   (二)相對東亞週邊經濟規模接近之國家，本國投入紓困之預算顯然遠遠落後，政府是","  否有通盤的思考，對提高預算投入紓困作出統合共識計畫？","   根據亞洲開發銀行（ADB）資料，對照「東亞各主要經濟體受疫情影響的可能損失」","  與「國內年生產總值（GDP）」後我們可以看到，相較於新加坡（35.5億\/3,466億美元","  ）與韓國（50.1億\/1兆6,556億美元），台灣（54億\/5,861億美元）受疫情影響的損失","  可能更為嚴重。但台灣提出的紓困預算（33億美元）相較於新加坡（550億美元）與韓","  國（95億美元），盡顯投入資金之遠遠落後。面對此一問題，政府應當召集朝野政黨共","  同思考形成共識，看是否能擴大公共支出與社會補貼總量，不管是修公債法、一定程度","  減免中小企業營業稅、減免青年個人所得稅、直接對青年實施房租津貼與房貸降息，一","  定要有朝野共識才能支撐政府推動總預算、特別預算或振興預算之提升，使政府有足夠","  的銀彈積極投入紓困。","   三、目前應該是把重點放在紓困而不是振興，若無法遏止當下可能到來的失業與倒閉","  潮，則未來勢必要投入更多資源救市：","   (一)政府對觀光旅宿產業的補助期程與投入資源仍顯過少且宣傳不足，若無簡化申請","  作業流程並配以足夠的說明，則勢必事倍功半。本席建議，對重大旅宿聚集觀光景點開","  設說明會，說明政府紓困政策並宣傳政府紓困之決心。","   行政院決定加碼「觀光業艱困產業薪資補助方案（所謂艱困產業是指業績衰退五成以","  上，不採勞動部「減班休息補助」方案，減薪未達兩成的觀光旅遊業）」，針對旅行、","  旅宿、民宿、遊樂業「四大慘業」14萬員工，政府補助每人每月原薪資由二成提高為四","  成，上限由1萬元提高為2萬元，共三個月，總經費由42億元提高為70億元。但問題是，","  僅匡列70億台幣，規劃四成月薪、上限兩萬，一共三個月，就認為可以幫助「四大慘業","  」渡過難關，不知對當下情勢是否過度樂觀？根據台灣飯店業者自評，自一月疫情爆發","  至今，無論是航空、旅行社、國內旅運或飯店，連續三個月營業額只剩下一成。所以現","  在的重點應該是即時的紓困維持雇用、降低失業率。目前為止，勞動部的就業安定基金","  雖略有成效，但規模與程度仍顯不足。比較好的方法是將「就業保險法」本來規定須連","  續三個月參加保險者失業率超過1%再向下修正，甚至請政府盤點SARS期間受影響快最即","  時的產業別（如觀光、旅宿、國內交通與航空）來進行特定的失業補助。目前看來，雖","  然年初的失業率尚未有明顯的波動，但到了六月畢業潮，肯定如同2008年金融海嘯時期","  ，會有驚人的增長。政府如今面對觀光旅運業若只有很單純的社會救濟與利息補貼，而","  針對薪資的直接救助上沒有投入必要資金與拉長時段之打算時，觀光旅運業者裡的中小","  企業勢必會掀起一波倒閉潮。幫助企業是為了幫助員工，而不只是為了企業。而紓困也","  是為了救急，是為了防止就業機會流失後的大規模失業，以及之後可能出現的更大社會","  治安問題。","   (二)針對旅宿業者的紓困方案，應該要綁定目標避免失業潮，所以政府可以參考美國","  與香港的案例，直接將紓困補助與禁止資遣兩者綁定，只要拿了補助就不能資遣員工，","  藉此遏制失業率攀升，對失業危機即時救援。","   六百億振興紓困方案，不該單把重點放在疫情結束後的振興，而應該把重點放在防止","  失業潮的紓困上。以美國為例，美國對飯店業的補助是直接補助飯店員工薪資，也就是","  飯店業資方保證六個月內都不會資遣員工，六個月後就可以有補助。而政府必須保證補","  助能夠直接投放在員工身上，不能變成給了補助但員工還是沒有工作。所以政府應當像","  美國穩定飯店業的模式般，要求飯店業者接受政府紓困後，要承諾不能裁員；尤其是面","  對一些小飯店的失業潮，要如何保護員工基本的工作權跟收入，這是政府立即應該處理","  的問題。","   四、在歐洲與美國已經成為主要疫區的情況下，中國又開始對外推廣「中國式防疫模","  式」，在世界經濟與政治上擠壓傳統上美國所領導的全球化自由霸權體系。身處此一連","  美國公債都不保值的「數千年來未有之變局」中，本國能否擘劃即時有效的方法，並動","  員足夠的資源，在未來所有因為疫情而造成的災疫之海中，突破每一個驚滔駭浪，勢必","  為本屆政府接下來掌舵國家時所需面對的最重要課題。綜上，請行政院召集相關部會研","  謀善策，並於一個月內送交書面報告予本院。","   五、我國白肉雞產業困境","   (一)自2018年開始，進口白肉雞數量已突破國產雞肉產量，面臨此警訊加上新冠肺炎","  疫情影響國內消費市場，本席再次呼籲農委會應重視飼料造成生產成本偏高的問題，以","  及中小型養雞場報價機制被大型電宰場主導的困境。且為了鼓勵國人多食用國產農產品","  ，除積極推動學校營養午餐及國軍副食供應採購具三章一Q國產雞肉政策，如何由廣告","  行銷面宣導，從學校教育開始推廣使用國產在地食材，應加強對策。","   (二)建請衛福部食藥署與農委會協助國內白肉雞養殖業者，改善方向如下：","   1.推動全面標示產地：餐飲業者供應雞肉或雞肉產品時，仿照供應牛肉方式，明確告","  知店內使用雞肉之產地來源。","   2.生鮮雞肉部分，進口雞肉除了比對國產雞肉標出屠宰日期和有效期限外，也須標示","  「解凍次數」與「每批解凍日期」並訂定保存期限規範：國產雞肉與進口雞肉保存期限","  差異大恐有不公平競爭之嫌，因為國產雞肉經獸醫師屠宰衛生檢查合格，在48至72小時","  內以生鮮冷藏方式運送至市面販售。然而進口雞肉因長途運送多於屠宰後約75天才解凍","  上市販售。國外進口之雞肉以冷凍為主，統計2018年11月至2019年10月一整年，進口量","  約21萬公噸，其中輸出國屠宰後2至3個月輸入我國者佔65%，其餘為3個月以上，進口後","  仍儲存於冷凍庫，後續進行解凍、分包裝、再運送至市場販售要再加上15至30天以上，","  反覆經過冰凍、解凍等程序。目前衛福部已鼓勵業者試辦進口雞肉標示屠宰日期，建請","  衛服部推動標出屠宰日期和有效期限外，也須標示「解凍次數」與「每批解凍日期」。","","","   再者，現行法令僅規範進口雞肉須標示冷藏肉或解凍肉，並由進口業者自行標示肉品","  有效期限，明顯不合理，為保護消費者食安權益應標示「生產日期\/保存期限」而不是","  「加工日期」，並研議訂定保存期限規範。","   3.推動冷鏈足跡紀錄：進口雞肉特殊運送及解凍銷售流程對食安至為重要，建議食藥","  署要求進口業者須有冷鏈紀錄，例如冷凍溫度紀錄等。","   綜上，建請請行政院召集相關部會研謀善策，並於一個月內送交書面報告予本院。","   六、農會選舉罷免辦法第十八條","   為促進新陳代謝開創農會發展新局，建請農委會修改農會選舉罷免辦法第十八條，農","  漁會理監事及出席上級農會代表之選舉方式，應由「無記名連記投票法」或「無記名限","  制連記投票法」修正為「無記名單記投票法」，俾避免選舉弊端。","   本席將會持續推動農會改革，會長及會務委員皆應由其會員採直選方式選出，以符合","  農民或民意之期待，亦可藉此促使會長及會務委員之施政或作為，皆能以會員或農民之","  需求為最終之考量。","   建請行政院研謀善策，並於一個月內送交書面報告予本院。"],["主席：接著請蔡委員易餘質詢，詢答時間為15分鐘。"],["蔡委員易餘：（11時29分）主席、行政院蘇院長、各部會首長、各位同仁。對於這次武","  漢肺炎，我們的行政團隊已經打了超過兩個多月的戰爭……"],["主席：請行政院蘇院長答復。"],["蘇院長貞昌：（11時30分）主席、各位委員。不止，從去年12月底到現在。"],["蔡委員易餘：這樣是三個多月了。"],["蘇院長貞昌：12月底我們就開始檢查了。"],["蔡委員易餘：12月底我們就揭發了。現在不只是臺灣，全世界都因為武漢肺炎而經濟衰","  退，也看不到疫情的終點，蘇院長所領導所有的行政團隊應該每天都戰戰兢兢。","   這裡有兩張網友做的照片，這兩個人一個叫做耿爽，但這張照片看起來他很不爽，為","  什麼他那時候會不爽？因為那時候大家講到武漢肺炎，他的臉就很臭，表示為什麼要叫","  武漢肺炎，應該叫新冠肺炎。下面這個人是WHO的秘書長譚德塞，人家說他「舔共」，","  他每天都說中國為世界防疫做下最好的示範、感謝中國替全世界爭取時間，講這些有的","  沒有的，實際上這就是中國的大外宣。因為它想用他的經濟控制世界的媒體，想要洗白","  他們這次在武漢肺炎的角色，差不多大家都知道這次的武漢肺炎是中國引起的，他們就","  是這次世界的麻煩製造者（trouble","  maker），但他們還可以這樣硬拗，說不是！武漢肺炎是從義大利開始的，還說是美軍","  把病毒帶到武漢，所以武漢才發生武漢肺炎，甚至說全世界都欠中國一句道謝。事實上","  他們這一套大外宣所包裝的，就是中國這個國家不願意替這次的武漢肺炎向全世界說一","  句抱歉，院長，我這樣說你同意嗎？"],["蘇院長貞昌：委員說的很正確，其實這次的武漢肺炎就是從中國武漢開始，所以世界叫","  做武漢肺炎，它也在抗議，但其實很多病症也是如此，譬如德國麻疹、日本腦炎、香港","  腳，就是因為中國對自己的不自信，所以才這樣做，進一步還要大家感謝他們，有時候","  事情做得太過分，反彈可能更大。還好臺灣長期面對中國，所以我們很小心，我們現在","  的防疫能有這樣的成效就是因為我們超前部署，我們早就知道應該要害怕，這是第一點","  。","   第二點，世界很多國家受到影響，他們還在救命，像歐美每天死那麼多人，真的很累","  ，我們臺灣也很緊張，正因如此對經濟的影響很大，所以我們現在也要救經濟、振興。","",""],["蔡委員易餘：所以現在是防疫、紓困，未來則是振興經濟，這是一條一定要打拚的路。","",""],["蘇院長貞昌：現在差不多都在做了，三項都加在一起做了。"],["蔡委員易餘：這些政策要趕快實施，這次百姓確實很艱苦，尤其是在地方做吃的，或旅","  行社的生意都沒了，甚至是替人家洗頭的也都沒有頭可以洗。"],["蘇院長貞昌：大家受到疫情的衝擊會煩惱，我們也說要保持距離，所以他們的生意會受","  到影響。對於受到影響的部分，蔡總統有指示，我們要儘量照顧到他們。委員在地方很","  接地氣，如果看到某些產業有哪些情形是我們沒看到的，也請委員指教我們，並且跟經","  濟部講。"],["蔡委員易餘：有，我那天有跟交通部反映，我們的觀光漁筏沒有在觀光產業救助裡面，","  交通部和農委會也都有幫助我們，所以我要感謝行政院。"],["蘇院長貞昌：因為委員在地方上比較了解當地的需要，請委員隨時指教，政府有誠意，","  我們儘量來做，我們這次不像國民黨一樣，一次借839億元，每人發3,600元，有錢人也","  發3,600元，窮人也發3,600元。"],["蔡委員易餘：就失去美意。"],["蘇院長貞昌：這樣比較便宜、比較方便，但我們不是，現在包括天然瓦斯減5%，桶裝瓦","  斯每桶減100元，這樣做起來比較辛苦，可是在實際上比較有做到。另外，對於更艱困","  的人，像中低收入戶，針對這些人我們就特別給予補助，例如每個月給多少錢，讓他們","  不要那麼艱苦。"],["蔡委員易餘：好，真的要感謝蘇院長。","   現在我同樣要談經濟的問題，因為這次武漢肺炎美國在兩週內發生三次熔斷，巴菲特","  說他活了89年第一次遇到這種狀況。因此我們可以想見，未來的經濟會走下坡，而我們","  現在有很多減輕人民賦稅的措施，在此狀況之下，我們也擔心會不會影響明年稅收，若","  是影響稅收就會影響到政府未來要做的工作，包括公共工程，所以本席現在很煩惱的是","  臺灣的經濟會不會走下坡？"],["蘇院長貞昌：經濟受到的衝擊很大，而且不只是臺灣，全世界都如此。本來受到的衝擊","  是，中國是世界工廠，受疫情影響導致供應鏈斷了，但現在連消費市場都停止了，美國","  是最大經濟體，現在受到疫情衝擊這麼嚴重，像歐洲有的整個都停了，飛機也停飛，有","  些國家的人民都不能進出，所以消費都停止了，因此受到的影響太大了，不只是臺灣，","  當然臺灣也受到很大的影響。"],["蔡委員易餘：很多人說這次的肺炎打破過去大家所說地球村這個概念，現在各個國家要","  顧好自己的基礎物資。"],["蘇院長貞昌：委員說的很正確，有三種現象，第一，經過這次的肺炎，大家確實感受到","  我們是地球村，一個地方發生就會影響到全世界。第二，大家也得到教訓，以前我們學","  的經濟學說，雞蛋不能放在同一個籃子裡，真的！中國發生疫情後封城、鎖國，連藥品","  都有90%控制在它那裡，因此受到影響。第三，整個經濟的結構和運作都受到衝擊，這","  次的衝擊真的太大了，而且還在變化中，我們現在也不敢預測，所以我們很小心防疫；","  另外也很有誠意的救助這些受困者；最後，臺灣要如何在這最大的困難中減災，我們不","  敢說都沒有災害，絕對有，但是要減災。"],["蔡委員易餘：感謝院長，接下來我想請問農委會陳主委，院長可以先坐著休息。"],["蘇院長貞昌：謝謝。"],["蔡委員易餘：主委，昨天我在經濟委員會跟你談到，我知道這段時間你處理肥料的問題","  處理得很辛苦，確實這次肥料的部分有很多錯誤的資訊，本來可以供應農民所有的生產","  鏈，但因為大家都囤積，變成北部的農民在現在可能還沒有那麼需要肥料的狀況之下，","  他們也開始購買，所以怎麼買都不夠。昨天我和主委討論的時候你講了一個很有意義的","  觀念，現在全世界的石油降價到那麼便宜，所以未來我們的肥料可能也會降價，對於降","  價要如何超前部署，當石油降價時，你們要如何部署未來肥料的規劃？"],["陳主任委員吉仲：其實很感謝委員昨天在經濟委員會質詢到肥料的問題，第一，量的部","  分百分之百足夠，我禮拜六到台肥公司看過所有的庫存，包括氯化鉀、尿素及液氨，提","  供到年底都沒有問題。現在生產的部分是因為之前有人在鄉下說，台肥生產的肥料中有","  些原料是從中國進口，但是實際上，這個部分占不到十分之一。"],["蔡委員易餘：實際上，從中國進口的……"],["陳主任委員吉仲：關於剛剛委員所提到的問題，現在就是有農民被「使弄」去多購買肥","  料、囤積肥料，其實現在都不用這樣做，百分之百供應充足。但是我們為了解決這個問","  題，針對武漢肺炎疫情對農業部門造成的損失，院長要求我們要用最快的方式，所以我","  在昨天晚上9時就邀集台肥董事長和農糧署開會，我們打算下個月（4月）開始考慮在4","  月中把一包肥料的價格降價20元，為了使農民的負擔減少。但是這個部分是在這段疫情","  影響期間，到5月的時候再來考慮是否要再降價，而實施的部分，就如同交通部對計程","  車司機的補償、獎勵方式一樣，為期三個月。第一，這麼做大家就不會搶購肥料，因為","  現在搶購肥料就沒有意思，後面價格可能會再下降。第二，所有的肥料原料，例如尿素","  、液氨，都與原油價格有關，當原油價格大幅度下跌時，進口原料的價格就會比較便宜","  ，因此我們打算這麼做，我們下午5時會做最後的決定。"],["蔡委員易餘：這個時候你們是不是能夠多進口一點？這些原料都可以當做庫存，這些都","  是戰略物資。"],["陳主任委員吉仲：委員講到一個很重要的部分，所有的農業生產包括肥料、農藥、疫苗","  、種子，我們全部都有盤點，到年底都沒有問題，這麼做才能確保農業能夠生產，如果","  沒有肥料，就會造成生產數量減少。"],["蔡委員易餘：再來是飼料的部分你們也要注意。"],["陳主任委員吉仲：是。飼料的部分如同我剛剛在休息時向院長報告的，玉米、黃豆部分","  的庫存我們也會準備到年底，不然養豬、雞、鴨、牛的都會受到影響。"],["蔡委員易餘：這個部分麻煩主委，我知道你們正在處理肥料的部分，我也希望趕快幫農","  民解決現在的問題之外，未來肥料也能夠有一個更好的價錢。"],["蘇院長貞昌：委員，我要特別說明的是，在這次選舉之前，從去年年底開始，委員以及","  陳明文委員都一再關心辛苦的農民，政府要如何照顧他們，包括很多農產品的出口和受","  災補助，其中最重要的就是肥料的部分。因為農民一定要使用肥料，所以要如何針對肥","  料降價，我記得陳明文委員和委員都有特別提出來。農委會主委有特別提到要如何運作","  ，總統也有特別交待要儘量幫忙，所以去年底下半年的時候，一包是降價20元，這是從","  來都沒有發生過的事情，農民也說只看過肥料漲價，沒有看過肥料降價，這是第一個。","","","   第二個，剛才委員關心的，現在的疫情讓大家都受到影響，經濟情況不好，所以農委","  會向我報告過，一方面不能缺貨、不能斷貨，包括肥料和飼料，在肥料方面的生產不但","  不能斷，在價格方面還要斟酌看看有沒有降價空間。另外，飼料部分就是政府趕快撥一","  大筆錢給農委會，針對飼料原料的部分該進口的就先進口，把量囤積足夠。"],["蔡委員易餘：感謝院長。剩下的30秒我要質詢經濟部長，部長應該清楚我很關心嘉義南","  靖工業區以及未來中埔公館工業區的進度，因為這關係到嘉義未來的產業布區，時間很","  短，要麻煩部長答復一下。"],["沈部長榮津：委員所關心的南靖糖廠工業區的開發，我們已經報行政院了，可能很快就","  可以下來，但我們的目標不變，就是我們在明年會提供給廠商。"],["蔡委員易餘：拜託部長也支持我們！"],["沈部長榮津：好。"],["蔡委員易餘：拜託部長。"],["沈部長榮津：這沒問題。"],["蔡委員易餘：謝謝。"],["主席：接著請陳委員明文質詢，詢答時間為15分鐘。"],["陳委員明文：（11時45分）主席、行政院蘇院長、各部會首長、各位同仁。武漢肺炎繼","  續延燒，但已經影響全球經濟，不只臺灣的經濟受到衝擊，像歐美有鎖國、封城，歐美","  等國基本上是消費市場的國家，現在差不多都停下來了。說起來，世界的經濟勢必會影","  響臺灣的經濟，像主計總處過去預估GDP，差不多已經下修到2%，最近甚至有人表示要","  保1都很難。我要請教院長，防疫工作你做得不錯，現在經濟部分，從早上至今每位委","  員都在關心，臺灣的經濟會被這次武漢肺炎打倒嗎？這是大家都在煩惱的。今年的GDP","  要保1的話，保得住嗎？院長的想法呢？"],["主席：請行政院蘇院長答復。"],["蘇院長貞昌：（11時47分）主席、各位委員。疫情的發展確實愈發嚴重，過去主計總處","  曾預估，但當時歐美疫情還沒有像現在這樣，目前這麼嚴重，當然會一直下修，所以會","  到哪裡，我不是專家……"],["陳委員明文：好，我現在跟你說的意思是，我們一起努力，最起碼要保1，我們要有一個","  目標，當然也要有方法，所以很多人說我們應該要推動擴大公共支出，像SARS時期，擴","  大公共支出也支出五百八十幾億元，公共服務擴大就業方案也支出200億元，加上特別","  預算後也有一千多億元，但目前大概只有特別預算600億元而已。我們還是希望未來行","  政院應該要推動擴大公共支出，加上現在有前瞻基礎建設計畫，以這樣的雙引擎來刺激","  臺灣經濟，現在可以依靠的就是國內的內需，所以內需的產業要能顧臺灣的經濟，不能","  被這波疫情打倒。院長覺得呢？"],["蘇院長貞昌：委員說的很對，現在絕對是盡力投入，我們提出特別預算600億元的當下，","  歐美疫情還沒有這樣，現在進一步地，蔡總統很早就召開國安會議，如同委員剛才提到","  SARS時期的公共投資，當時經濟停滯，公共投資也減緩，所以這次會加強公共投資，國","  發會及工程會對公共投資大大地加強，所以現在的600億元加上移緩濟急的400億元共1","  ,000億元，以及中央銀行的2,000億元，總共3,000億元，其他還有相關的基金……"],["陳委員明文：我知道，你所說的數字我都知道，我現在要跟院長說的就是擴大公共投資","  的支出，事實上在這波的經濟工作上，是否也應該納入行政院團隊的檢討？這是我特別","  提醒你的。"],["蘇院長貞昌：應該加強。"],["陳委員明文：我想我們的防疫工作在各項民調，可以說大家對蘇內閣讚賞有加，甚至達","  83%，這樣的數據很高，這次經濟部分如果做得好、顧得好，蔡英文政府就有100分，我","  想這就是我們大家要共同打拚的，這是全民的期待。本來在美中貿易戰爭之下，臺灣是","  受益，現在因為武漢肺炎疫情，變成衝擊整個世界經濟，臺灣是否能守住？這就看你的","  真功夫了，所以全民期待你在防疫紓困振興方面有所作為，我認為現在紓困振興就應該","  要同步了，這一點你應該很清楚。"],["蘇院長貞昌：對。"],["陳委員明文：接下來要問南部地區比較關心的問題，就是大南方計畫，蔡英文總統剛上","  任時推動前瞻建設計畫，8年8,400億元，4年4,200億元，這個計畫的政策目標很清楚，","  就是興建各種基礎的設施，強化民間投資動能，能夠帶動臺灣未來三十年的國家發展。","  這一次蔡英文總統連任的時候提到大南方計畫，我不知道這個計畫的範圍是從嘉義開始","  還是雲林開始？政策目標是什麼？這是一個公共建設計畫還是產業發展計畫？這個政策","  目標是什麼？到現在我們還不瞭解，不知道行政院有沒有這個草案了？"],["蘇院長貞昌：總統競選連任時，委員也幫忙很多，總統宣布「大南方，大發展」，從雲","  林以南開始，針對已經有在做的，再做成一套並大力推動，和原有的前瞻計畫沒有衝突","  ，所以現在並沒有一個計畫出來，還在整理當中。"],["陳委員明文：我現在只要是提醒院長，其實大南方計畫是南部人的期待，我不知道這是","  整體區域的發展計畫，還是單一縣市的發展計畫，我們不瞭解；這個大南方計畫到底是","  產業發展的計畫，還是公共建設的計畫，這也不清楚，所以我希望我們最起碼要有一個","  上位的計畫，能夠帶領這個大南方計畫。我有陪縣長去拜訪張景森政務委員，聽起來大","  南方計畫似乎只是一個專法而已，就是配合六大措施，如果來南部地區投資、做公共建","  設，可以減稅優惠，大概都是這些。這是否能真正讓整個南部地區發展起來，能夠達到","  南北均衡的目的，這個就很難講。","   既然總統已經在選舉期間提出這個大南方計畫，我希望把這個大南方計畫扎扎實實的","  推出來，真正能夠讓所有南部地區人民感受到蔡英文政府確實在關心南部地區。民進黨","  政府執政後，就是要打破國民黨時代重北輕南的迷思，扁政府時代確實有做，但不是很","  明確，到馬政府時代，嘉義8年沒有任何一個大的建設計畫在推動，連規劃都沒有。蔡","  英文總統執政4年了，事實上也看不到有很大的建設，還好有前瞻基礎建設計畫，所以","  我們現在都在期待大南方計畫，希望這個政策目標要清楚。這個大南方計畫成功與否，","  在於政策目標清楚，方向就清楚了，希望院長能好好規劃這個大南方計畫，推出來之後","  能讓南部地區的民眾眼睛為之一亮。","   我還是要感謝農委會，從去年開始，我們就一直希望農委會能夠來討論，是不是能夠","  建立農民退休制度？在選舉期間，我一直強調，如何提升老農津貼，希望能夠修法，但","  是後來行政院認為修法還不如我們直接提出農民退休制度的案子，後來農委會陳主委也","  來說服我，而我也接受了，剛好3月23日行政院已經正式推出農民退休制度的案子，現","  在已經送到立法院審議了。本席認為，這是政府的德政，我覺得這個非常好，其主軸就","  是要比照勞工退休金的制度，建立農民退休儲金個人專戶。簡單來說，政府提撥6%，且","  繳得愈多，以後領得愈多，但是我們也非常希望未來60歲就可以開始繳，主委，沒錯吧","  ？"],["陳主任委員吉仲：沒有問題。"],["陳委員明文：所以30歲、40歲、50歲、60歲都可以繳？"],["陳主任委員吉仲：都可以繳！且讓其自選。"],["陳委員明文：我算了一下，60歲開始繳，雖然只繳5年，但可以領到八千九百多元。"],["陳主任委員吉仲：是的。"],["陳委員明文：若50歲開始繳，繳了15年，這樣就可以領到1萬2,660元；40歲開始繳，繳","  了25年，就可以領到1萬8,471元，沒錯吧？"],["陳主任委員吉仲：是的。"],["陳委員明文：30歲開始繳，則可以領到二萬六千三百多元，等於繳得愈多，以後領得愈","  多；繳得愈少，以後領得愈少，這可說是十分公平，所以我覺得這個措施非常好。希望","  農委會能夠大力宣傳，讓農民確實了解，就是可以在個人專戶有儲金，以後退休就可以","  領退休金，讓生活更有保障，所以希望這項法案能夠儘速立法完成。","   最後我要在這裡提醒一下，就是有關國有林地濫墾地的清理，記得林務局分別在民國","  58年、66年、78年到97年，總共辦了4次的濫墾地清理續辦計畫，沒錯吧？"],["陳主任委員吉仲：沒錯！"],["陳委員明文：主要是針對已經在林地內有居住使用事實的這些人，能夠輔導他們進行相","  關的改正，就是他們有使用事實，但並未簽訂租約，所以我們就在清理後，讓他們來辦","  理相關事宜。基本上雖然我們辦過4次了，但是很遺憾，還是有很多山區居民一直都沒","  有來辦理，這一點我們也一再跟林務局及農委會反映，還好農委會在108年6月就報到行","  政院了，在選前我們也一再跟行政院反映，為什麼國有林班地濫墾續辦計畫一直停在行","  政院？為什麼一直都沒有批下來？一直都批不下來的原因是什麼，我們也一直問不出來","  ，之前我也曾經問行政院秘書長，這個部分基本上已經辦過4次，為什麼到現在的第5次","  ，而且是108年6月就送了，為什麼到現在還批不下來？選後到現在也一直都沒有批下來","  。因為嘉義山區居民在土地爭議問題上一直跟林務局有著很大的對立感，最近因為區外","  保安林一事開始有在討論，像58521跟82721這種時間差的問題，現在民眾也開始感受到","  蔡英文政府對嘉義山區鄉民、居民的關心，現在這個續辦計畫，我們是希望院長能不能","  趕緊讓這個計畫核下來？你了不了解為什麼還在行政院？"],["蘇院長貞昌：委員說的這個部分，我已經相當了解委員的意思，先感謝上一回您對老農","  津貼的配合，現在農民保險要做好。至於林地一事，我再請農委會及秘書長把這件事趕","  緊應該怎樣處理，總是……"],["陳委員明文：拜託！"],["蘇院長貞昌：別說拜託啦！"],["陳委員明文：因為已經送到行政院，可能國發會有什麼特別的意見，我不瞭解，聽說行","  政院現在又交給國發會檢討。因為嘉義山區的居民都非常期待，希望行政院能夠趕緊核","  定這個續辦的清理計畫，讓山區的民眾能夠早日脫離被林務局移送法辦的這種困境。因","  為只要沒有租約就送去法院，現在不是一個人、兩個人，而是一堆人，因為這些人認為","  就給租約，再把他們納入正常管理。這一點特別請院長多關心，好不好？"],["蘇院長貞昌：好。"],["主席：余委員天之質詢以書面提出，請行政院以書面答復，並列入紀錄、刊登公報。","   報告院會，上午質詢到此為止，下午1時50分處理臨時提案，下午2時30分繼續進行經","  濟組之質詢。現在休息。","休息（12時1分）","繼續開會（13時50分）"],["主席：報告院會，現在繼續開會。處理臨時提案，每位委員發言時間為1分鐘。","   進行第一案，請提案人葉委員毓蘭說明提案旨趣。"],["葉委員毓蘭：（13時50分）主席、各位同仁。行政院於106年停發退休警消的子女教育補","  助費，當時中校以下的退伍軍人則續發，現在退撫會承諾於520之前恢復發放上校子女","  的教育補助費。警消的高壓過勞眾所皆知，餘命亦較國人為低，所以很多人提前退休。","  警消工作的危險性不遜於軍人，過去5年，每年平均有20位警消同仁因公死亡，近千人","  受傷，無數家庭破碎，但卻因為年改和子女教育補助費，很多人不敢提前退休。退軍的","  子女教育補助費預算為7.5億元，退休警消的子女教育補助費不過2.2億元，請行政院能","  通盤檢討，一併於520前恢復發放，以彰總統與院長愛護警消的初衷，謝謝。","第一案：","   本院委員葉毓蘭等12人，針對退休警察消防人員子女教育補助費，除了月退休金在2","  5,000元以下或因公失能或退休時未具工作能力者外，其餘比照退休公教人員予以停發","  ，顯然未能考量警消人員工作風險與一般公教人員之差異，有鑑於大法官785號釋憲案","  已就警察消防健康、超勤補償問題作出決定，爰建請行政院應考量警消工作性質的差異","  性，於今年520前恢復退休警察消防人員子女教育補助費案。是否有當？請公決案。","說明：","   退休警察消防人員子女教育補助費於106年7月3日行政院以院函發修正，比照退休公","  教人員，並自106年8月1日起生效。依照上函規定，退休公務人員子女教育補助費停發","  ，除了月退休金在25000元以下或因公失能或退休時未具工作能力者。","   108年大法官785號釋憲案已就警察消防健康、超勤補償問題作出決定：外勤警察消防","  人員日夜輪班勤務制度，屬業務性質特殊機關之公務人員、警察勤務之服勤時間與休假","  制度，自亦被納入在大法官所要求訂定的框架性規範內，未就業務性質特殊機關所屬公","  務人員之超勤補償等，設定必要合理之框架性規範部分，違憲。也特別要求行政院必須","  在3年內制定有效辦法，改善以上問題。由此可見，把警消視同一般公教人員的年改顯","  然不合理，取消退休警消的子女教育補助費顯然漠視警消的犧牲。","   根據銓敘部103年至107年的統計資料顯示，每年平均有近20位警消同仁因公死亡（含","  殉職），還有70幾位警消同仁因疾病或意外死亡，造成近百個警消家庭破碎，以及近千","  人因公傷殘，有很多警消同仁4、50歲來不及退休，就失去寶貴生命。也有因為子女在","  學，能退而不敢退。","   退輔會李副主委於3月4日本院國防委員會答覆本黨委員呂玉玲質詢時表示，被取消的","  退伍上校子女教育補助費，經退輔會向行政院與總統府爭取，520之前能恢復發放，「","  相信我們會達成」。查退輔會每年發給退伍軍人子女教育補助費計6億餘元，加上退伍","  上校子女教育補助費共7.5億元，退休警察消防人員子女教育補助費僅2.2億元，基於照","  顧退休人員，請行政院今年520前恢復發給。","                  提案人：葉毓蘭","                  連署人：李德維    廖婉汝    廖國棟    楊瓊瓔    吳怡玎    ","                         洪孟楷    林奕華    陳以信    溫玉霞    鄭麗文    馬","                         文君"],["主席：本案作如下決定：「函請行政院研處。」請問院會，有無異議？（無）無異議，","  通過。","   進行第二案，請提案人林委員德福說明提案旨趣。"],["林委員德福：（13時52分）主席、各位同仁。本院委員林德福、萬美玲等20人，有鑑於","  教育部為防範2019新型冠狀病毒疫情擴散，發給各級學校共兩萬五千支額溫槍，做為防","  疫之用。本席認為入校量測額溫對學生人數眾多的學校有執行上的困難，學生大排長龍","  ，恐影響上下學交通。除了運用額溫槍檢測學生、教職員體溫外，建請行政院通盤考量","  協助大型學校比照機場、醫院租用或添購體溫測量儀，做第一道把關，讓大量的學生完","  成初步檢測體溫，以減輕愛心家長、導護志工與教職員工作量，並縮短學生進校時間。","  是否有當？敬請公決。","第二案：","   本院委員林德福、萬美玲等20人，有鑑於教育部為防範2019新型冠狀病毒疫情擴散，","  發給各級學校共兩萬五千支額溫槍，做為防疫之用。本席認為入校量測額溫對學生人數","  眾多的學校有執行上的困難，學生大排長龍，恐影響上下學交通。除了運用額溫槍檢測","  學生、教職員體溫外，建請行政院通盤考量協助大型學校比照機場、醫院租用或添購體","  溫測量儀，做第一道把關，讓大量的學生完成初步檢測體溫，以減輕愛心家長、導護志","  工與教職員工作量，並縮短學生進校時間。是否有當？請公決案。","說明：","   一、以「109年桃園市中小學校聯合運動大會」為例，由於參賽隊職員人數眾多，運","  用比照機場檢疫等級的紅外線熱像儀在入口處進行初篩，加快進場速度，體溫偏高者再","  進行耳溫複測。","   二、以立法院為例，規劃運用4台紅外線熱像測溫儀，確保人員進出沒有發燒現象；","  預計在中興大樓放置2台，立法院大門、後門各1台，其他側門則維持由警衛隊人工測量","  額溫。","   三、107學年度各級學校數量：","","","   |學年度       |國小         |國中         |高中         |大學         |","|107          |2631         |737          |513          |127          |","",""],["資料來源：教育部統計處  單位：所","","                  提案人：林德福    萬美玲","                  連署人：鄭麗文    林奕華    吳斯懷    廖婉汝    吳怡玎    ","                         鄭正鈐    曾銘宗    洪孟楷    溫玉霞    魯明哲    林","                         思銘    李貴敏    林文瑞    楊瓊瓔    李德維    張育","                         美    陳玉珍    葉毓蘭"],["主席：本案作如下決定：「函請行政院研處。」請問院會，有無異議？（無）無異議，","  通過。","   進行第三案，請提案人李委員貴敏說明提案旨趣。"],["李委員貴敏：（13時53分）主席、各位同仁。本席及吳怡玎委員等21人，有鑑於嚴重特","  殊傳染性肺炎（COVID-","  19）影響國人健康並對國內社會及經濟造成重大衝擊，如何有效防堵前揭疾病、建立完","  善醫療制度，以維護人民健康為當務之急。又依前陣子通過的「嚴重特殊傳染性肺炎防","  治及紓困振興特別條例」第二條雖規定中央衛生主管機關應補助或發給津貼，但發給對","  象、資格條件、項目、金額、方式、程序及其他事項均乏明文規定；尤其對於暴露於高","  風險染病環境之醫事人員及其他從事防治工作者之保障顯然非常不足。茲為保障醫事人","  員及相關防疫工作者之權益並鼓勵其勇於擔當責任確保民眾健康及社會穩定，建請相關","  機關立即依法明訂補助及發給津貼之對象、資格條件、項目、金額、方式、程序等相關","  規定，並逐月公布執行成效。是否有當？敬請公決。","第三案：","   本院委員李貴敏等21人，有鑑於嚴重特殊傳染性肺炎（COVID-","  19）影響國人健康並對社會經濟造成重大衝擊，如何有效防堵前揭疾病、建立完善醫療","  制度，以維護人民健康為當務之急。又依中華民國（下同）109年2月25日公布「嚴重特","  殊傳染性肺炎防治及紓困振興特別條例」第二條雖規定中央衛生主管機關應補助或發給","  津貼，但發給對象、資格條件、項目、金額、方式、程序及其他事項均乏明文；尤其對","  於暴露於高風險染病環境之醫事人員及其他從事防治工作者之保障顯然不足。茲為保障","  醫事人員及相關防治工作者之權益並鼓勵其勇於擔當醫療照護職責確保民眾健康及穩定","  社會等情，建請相關機關立即依法明訂補助或發給津貼之對象、資格條件、項目、金額","  、方式、程序等相關規定，並逐月公布執行成效。是否有當？請公決案。","說明：","   一、有鑑於嚴重特殊傳染性肺炎（COVID-","  19）重大影響國人健康並對國內社會經濟造成衝擊，如何有效防前揭疾病、建立完善醫","  療制度，以維護人民健康，為當務之急。","   二、依據中華民國（以下同）109年2月25日公布「嚴重特殊傳染性肺炎防治及紓困振","  興特別條例」第二條規定，對公、私立醫療（事）機構執行防治、醫療、照護之醫事人","  員及其他從事防治相關工作人員，中央衛生主管機關應予補助或發給津貼；對因執行本","  條例防治工作，感染嚴重特殊傳染性肺炎致傷病、身心障礙或死亡者，中央衛生主管機","  關應予補償、補助各項給付或其子女教育費用。","   三、另參酌行政院衛生署辦理嚴重急性呼吸道症候群防治及紓困暫行條例，92年5月","  20日公布之「執行嚴重急性呼吸道症候群醫療照護或防治人員補助補償要點」（已於9","  4年1月1日廢止），該要點第2條至第4條亦有明定補助對象、種類、金額。","   四、然查，中華民國（下同）109年2月25日公布「嚴重特殊傳染性肺炎防治及紓困振","  興特別條例」第二條規定雖有授權中央衛生主管機關應予補助或發給津貼，卻無補助或","  發給津貼之對象、資格條件、項目、金額、方式、程序或其他相關規定，對於暴露於高","  風險染病環境之醫事人員及其他從事防治工作者之保障顯然不足，亦恐影響防治工作之","  有效執行。","   五、茲為有效防治嚴重特殊傳染性肺炎、保障醫事人員及相關防治工作者，並鼓勵其","  勇於擔當醫療照護職責，以確保人民健康、穩定社會經濟，建請中央衛生主管機關儘速","  依法訂定公告醫師人員及其他從事防治相關工作人員之補助或發給津貼之相關規定，並","  逐月於各該主管機關之網站公布執行成效。","                  提案人：李貴敏","                  連署人：吳怡玎    鄭麗文    賴香伶    洪孟楷    呂玉玲    ","                         李德維    陳雪生    葉毓蘭    陳以信    林思銘    張","                         育美    許淑華    萬美玲    林為洲    鍾佳濱    陳椒","                         華    吳斯懷    羅明才    曾銘宗    林德福"],["主席：本案作如下決定：「函請行政院研處。」請問院會，有無異議？（無）無異議，","  通過。","   進行第四案，請提案人鄭委員正鈐說明提案旨趣。（不在場）鄭委員不在場，本案暫","  不予處理。","   進行第五案，請時代力量黨團由邱委員顯智代表說明提案旨趣。"],["邱委員顯智：（13時55分）主席、各位同仁。時代力量黨團鑑於「機場園區第三跑道等","  機場設施開發案」雖已通過環境影響評估，然而「社會影響評估」部分非常草率；此外","  ，機場園區生活地區的新市區開發、機場園區東側自貿港園區開發、機場園區西南側擴","  建等等，亦應進行環境影響評估。為避免因法制欠缺，致環境影響評估粗糙，而有侵害","  人民權益之虞，爰要求環保署應即制定「社會影響評估技術規範」；並應建議開發單位","  依據「社會影響評估技術規範」重新辦理「機場園區第三跑道等機場設施開發」之環境","  影響評估；嗣後亦應依據「社會影響評估技術規範」，妥適進行各開發案之環境影響評","  估審查，希望大家能夠支持。","第五案：","   本院時代力量黨團，鑑於「機場園區第三跑道等機場設施開發案」雖已通過環境影響","  評估審查，然而「社會影響評估」部分草率粗糙、未能達到環境影響評估應有的現狀調","  查、影響預測分析及提出減緩方案之要求；此外，機場園區生活地區（原海軍基地及周","  邊地區）的新市區開發、機場園區東側自貿港園區開發、機場園區西南側擴建、桃園市","  政府附近地區第一期的新市區開發以及埔心溪河道變更等五案應為環境影響評估之開發","  行為，亦應進行環境影響評估。為避免因法制欠缺，致環境影響評估粗糙，而有侵害人","  民權益之虞，爰要求環保署應即制定「社會影響評估技術規範」；並應建議開發單位依","  據「社會影響評估技術規範」重新辦理「機場園區第三跑道等機場設施開發」之環境影","  響評估；嗣後亦應依據「社會影響評估技術規範」，妥適進行各開發案之環境影響評估","  審查。是否有當？請公決案。","                  提案人：時代力量立法院黨團  邱顯智"],["主席：本案作如下決定：「函請行政院研處。」請問院會，有無異議？（無）無異議，","  通過。","   報告院會，臨時提案均已處理完畢，下午2時30分繼續開會，進行經濟組之質詢。現","  在休息。","休息（13時56分）","繼續開會（14時30分）"],["主席：現在繼續開會，進行經濟組之質詢。","   請張委員育美質詢，詢答時間為15分鐘。"],["張委員育美：（14時30分）主席、行政院蘇院長、各部會首長、各位同仁。現在新冠肺","  炎的疫情在全球延燒，各地情況越來越嚴峻，好在臺灣有超前的部署，到目前為止控制","  尚屬得宜，這一點的確該給院長及您的團隊鼓勵。","   臺灣的地理位置處在東亞的樞紐，承平時期是絕佳的地理位置，但是在疫情期間，有","  來自東、南、西、北、中還有遠程的威脅。「中」表示本土的感染，「遠距」則是來自","  歐洲、航空、船舶帶來的疫情，臺灣儼然已經面臨六戰之疫、無險可守的「戰疫」了。","  這場戰疫勢必帶來全球經濟的大衰退，臺灣自不例外。","   院長，其實我們國民黨黨團早在今年2月的時候就呼籲政府應該趕緊通過紓困條例特","  別預算案，並且也提出了我們自己的版本，好在民進黨政府從善如流，最後通過了紓困","  條例，但那時候整體只編了600億元，還有最近加入的400億元既有的預算，總共1,000","  億元可供紓困。我也看到，昨天（3月30日）經濟部說要增加百億元對餐飲等服務業加","  碼，我想請問院長，這大約百億元的預算是另外編列的，還是從原本的特別預算來支出","  ？錢從哪裡來？"],["主席：請行政院蘇院長答復。"],["蘇院長貞昌：（14時33分）主席、各位委員。謝謝委員對疫情有很多的關心，同時給我","  們肯定，其實這都是大家的支持。朝野黨團這一次用最快時間通過特別條例、特別預算","  ，都是非常有效，我也都非常感謝。","   現在疫情真的變化很快，越來越嚴重，所以我們除了貴院通過的600億元特別預算外","  ，再移緩濟急給了1,000億元，中央銀行又撥了2,000億元，所以各方面的預算都是用來","  支應相關疫情，並且對於受困的產業都予以補助。","   至於現在特別講計程車司機、遊覽車司機、甚至於營業攤商等等，我們都會視各種疫","  情受困的情狀給他們幫忙，相關……"],["張委員育美：院長，我很感謝行政院的關心，給我們的紓困加碼，但是院長，我要提醒","  你，全世界各國紓困的預算金額是很大的，我們只是杯水車薪。請您看看，用臺幣來計","  算的話，美國是60.5兆元，英國是12兆元，日本則是3.3兆元，新加坡是1.1兆元。新加","  坡雖然只有1.1兆元，但是它的人口少。韓國是2.4兆元，我們臺灣僅有0.1兆元，院長","  剛剛說加了2,000億元，是嗎？就是在銀行的2,000億元再加1,000億元。","   我們再看，各國人口數不同，平均下來每一個人平均分到的紓困預算，新加坡一個人","  大概19萬元，美國及英國是十八萬多元，韓國是4.6萬元，日本是2.6萬元。本來臺灣在","  1,000億元裡面，每個人只分到4,000元，但是我們即時update了，你現在又加了這些紓","  困預算，從這個表格來看，我們還是最低的，每個人只分到1.7萬元。本來我們每個人","  分配到4,000元，如果加上2,000億元中小企業專案融資、1,000億元的融資額度的話，","  每個人也只有分配到1.7萬元，其實這個額度是很少的。我想請問院長，你認不認為目","  前的紓困預算嚴重不足？行政院有沒有根據政府的財政狀況來規劃紓困預算的規模？"],["蘇院長貞昌：整個政府對於疫情的狀況都要能夠移緩濟急，並且用各種預算挽救各種受","  困的個人、產業，希望能夠達到立竿見影的效果。"],["張委員育美：謝謝，這跟我們政府的財政預算有關。接下來我要請教我們今年的經濟成","  長率。主計總處今年預計成長率本來是2.37%，但是在3月份的時候，中央銀行又降為1","  .92%，國際上對我們的預估大概是1.8%。現在是很糟糕的情況，疫情的擴散程度、不確","  定性還遠高於SARS，歐美各國疫情升溫威脅全球的經濟，所以預測一定都是下修，可能","  在2%以下。請問院長，原來主計總處預估的2.37%是不是太樂觀了？中央銀行預估的1.","  92%是不是又太保守了？我請問你，哪一個比較接近事實呢？"],["蘇院長貞昌：疫情的變化確實讓全世界各國都受到嚴重衝擊，當時預估的時候疫情不是","  這樣，現在疫情變化衝擊這麼大，當然一定會下修。至於怎麼樣的情況，各國現在都拿","  不準，因為各國現在連死亡的人數都不斷增加，這都衝擊太大了。我們會隨時審度整個","  經濟的情況，希望儘量達到減災，至於未來經濟會變化成什麼樣的情況，目前也還很難","  估算。"],["張委員育美：院長，您說的就是動態管理，以達到減災。繼續我想請教院長跟疫情非常","  有關的議題，就是現在受到疫情的衝擊，投資放緩，產能停頓，停電問題似乎稍獲得喘","  息，但是缺水問題呢？我們來看，新冠肺炎遍布全球，時間越來越拉長了，本來可能是","  一個短程的百米賽，演變成現在的馬拉松賽局，也很可能延長到8月、9月暑假過後。大","  家都知道，勤洗手是防疫重要的防護，所以CDC也請了很多專家來教我們正確洗手、如","  何洗手，洗手就會用很多的水，所以其實水在防疫裡面是不亞於口罩和酒精的，所以如","  果缺水的話，是令人擔憂的。請問院長，您認為臺灣目前的水夠嗎？"],["蘇院長貞昌：夠！"],["張委員育美：怎麼夠？"],["蘇院長貞昌：因為我們現在整個水情都在控制中。3個禮拜前我們召開院會的時候都特別","  請經濟部水利署來作專案的報告。我們常常看電視畫面上九蛙全露，都以為已經到了嚴","  重缺水的情況，其實依水利署剛剛在院會的報告，所謂九蛙全露或者土地公廟露出來，","  其實那個時候整個水庫的水都還有一定的貯存量……"],["張委員育美：那是滲透的水！我跟院長報告，現在臺灣的水庫一半以上的蓄水量已經低","  於50%了，一半以上水庫蓄水量低於50%！既然經濟部沈部長在場，而院長剛剛也提到水","  利署，所以本席請教，水利署對水庫供水剩餘天數的估計有考慮到防疫需求嗎？"],["沈部長榮津：均有納入考慮。在此我利用機會向委員報告，我們在去年年底就做了提前","  部署，也就是針對節水與有效灌溉的管理，整個執行下來，預估到今年5月，我們還有","  一個月的安全用水量。"],["張委員育美：如果去年就有想到，那就真的是超前部署了，畢竟防疫是今年才有的事，","  所以本席才要提醒院長及沈部長注意。既然水利署有考慮到防疫需求，那就對了！本席","  再請教，為何臺灣每年都要面臨缺水危機？我住在桃園市，也非常關心石門水庫的狀況","  。石門水庫在30年前就在疏浚，設立了230座攔砂壩，可是這230座攔砂壩均已堆滿泥沙","  ，完全無功用可言，以致現在石門水庫每年產生三百四十多萬噸的泥沙，而清理只能清","  理掉一百多萬噸，淤塞情況非常嚴重！其實臺灣的曾文水庫、石門水庫等六大水庫淤塞","  非常嚴重，且淤塞量已經超過三分之一，縱使前幾天天降甘霖，甚至下了暴雨，卻還是","  沒用！因為有三分之一的水流掉了，並未蓄積起來！剛剛院長說水夠用，但為何我們每","  年都覺得缺水？我認為這問題非常嚴重，請院長再說明。"],["蘇院長貞昌：說到石門水庫，上次我擔任行政院長時，石門水庫曾經發生缺水問題，為","  此我還到現場視察。昨天下午，我也特別聽了經濟部水利署的專案報告，現在我就與委","  員分享。剛才委員提到九蛙全露，其實當第一隻蛙露出水面時，還有100%的蓄水量；即","  便九蛙全露，也有84%的蓄水量。至於何以覺得年年缺水？不是如此，而是我們年年呼","  籲民眾節約用水，這是好習慣……"],["張委員育美：所以我要提醒院長……"],["蘇院長貞昌：委員，自從當年石門水庫缺水後，我特別下令針對石門水庫做了疏浚、清","  淤工程，當然歷屆政府都很努力。以前清淤想挖到水庫底實在很難，現在則直接在水庫","  底部直接開口，利用重力把沈積的淤泥沖出來，這是一項很好的技術，委員可以就近去","  看看。"],["張委員育美：其實昨天、前天下雨積了多少水量並不重要，重點在於水庫無法留住水，","  畢竟有三成的水流失掉。所以才必須限水，特別是非民生用水與娛樂性用水，一旦缺水","  ，不僅無法防疫，甚至會影響到經濟！像竹科、中科、南科這些高科技產業的用水量都","  非常大，如果沒有水，或者水不夠，那麼防疫會很危險，經濟也會跟著衰退。桃園不是","  有亞洲．矽谷？請問誰敢來投資？水很重要，對不對？"],["蘇院長貞昌：對，水非常重要，因為我們可以不吃飯，但不能不喝水！人可以三天不吃","  飯，但不能三天不喝水！水非常重要！"],["張委員育美：水不僅和防疫有關，也和經濟有關。另外，台經院、中經院與中央銀行分","  析都說，這次的疫情對觀光產業、航空業與餐飲業的影響非常大，雖然政府已經在昨天","  提出補助措施，但其實服務業也受疫情影響很大，而服務業對國內經濟影響又有多大？","",""],["沈部長榮津：因為星期一、三、四貴院召開委員會，星期二、五貴院要總質詢，所以我","  利用星期六、日將經濟部所屬內需型的六大服務業找來座談，產業界表達經營非常辛苦","  ，希望政府可以補助員工薪水，幫助他們渡過難關……"],["張委員育美：部長，你知道影響多少人嗎？"],["沈部長榮津：我們都有在評估。就在今天中午，秘書長還找我們……"],["張委員育美：有260萬人受影響！"],["沈部長榮津：我們有在統計，也有掌握中……"],["張委員育美：這260萬人占了受僱人員三分之一。部長知道當中有多少年輕人？根據教育","  部所做的一項統計，年輕人有八成選擇投入服務業，所以這次的疫情海嘯有極大的可能","  會衝垮服務業，將會使得青年就業更困難，因此政府務必重視這問題！部長知道現在年","  輕人失業率是多少嗎？"],["沈部長榮津：經過中午的座談，我們會對廠商及其員工給予補助，人數約有67萬人！"],["張委員育美：好，謝謝。"],["蘇院長貞昌：謝謝。"],["主席：請鄭委員天財質詢，詢答時間15分鐘。","鄭天財Sra","  Kacaw委員：（14時46分）主席、行政院蘇院長、各部會首長、各位同仁。Nga'ayho！","  蘇院長老長官。（中譯：您好，蘇院長老長官。）"],["主席：請行政院蘇院長答復。"],["蘇院長貞昌：（14時47分）主席、各位委員。Nga'ayho！（中譯：您好！）","鄭天財Sra Kacaw委員：Marolay kiso！（中譯：您辛苦了！）"],["蘇院長貞昌：Mali Mali！（中譯：謝謝！）","鄭天財Sra","  Kacaw委員：原住民從事農業的比例非常高，拿原住民與非原住民從事農業比例相比，","  原住民為9.37%，非原住民為4.90%，可見原住民從事農業比例比非原住民高一倍左右，","  這是原住民從事的行業比例。至於從事農業的年齡比例，35歲以上到64歲最多。原住民","  與非原住民的平均餘命落差將近十歲，以107年的統計來看，原漢落差將近8.12歲。為","  因應原住民平均餘命較短的問題，民國91年訂定的敬老福利生活津貼暫行條例，規定一","  般國民年滿65歲得領取，但原住民則另訂原住民敬老福利生活津貼暫行條例，規定原住","  民年滿55歲得領取，後來被國民年金法取代，該條例就廢止了。國民年金法在96年8月","  8日公布，當中原住民年滿55歲得開始領取原住民給付，這就是因應原住民平均餘命較","  短，所以政府透過法律將原住民的領取年齡與非原住民做出區別。再來看原住民的公務","  人員，原住民的公務人員平均餘命基本上比原住民農民平均餘命高，也就是說，原住民","  農民的平均餘命會比原住民公務人員的平均餘命來得低，院長可以認同嗎？好。","   我們來看原住民的公務人員，因為農民的部分沒有資料，我有問過農委會，有關相關","  原住民農民從事農務的部分沒有註記與區分，所以我就以當時我請銓敘部提供的資料─","  ─原住民公務人員退休及平均餘命的資料來看。我們看已退休然後死亡的，已經退休然","  後死亡的原住民公務人員的平均餘命是66.14歲，非原住民則是77.16歲，相差了十一歲","  多，也就是說，非原住民的平均死亡年齡這個部分，基本上我們來看它就是相差了將近","  11.02歲，原住民跟非原住民的公務人員平均死亡年齡差了11.02歲，也就是說，非原住","  民公務人員比原住民公務人員的死亡平均年齡多了11.02歲，也就是原住民少了11.02歲","  。","   再來是已經退休然後死亡的公務人員平均支領退休金的年限，平均支領領退休金的年","  限，非原住民是16.34年，也就是非原住民可以領16.34年，但原住民只有領10.26年，","  如果是山地原住民那就更低，只領了8.31年。如果我們換算成錢的話，假設一個月的退","  休金是3萬元，也就是說，原住民少領了多少呢？少領了216萬元就過世了，可是非原住","  民繼續領，如果是山地原住民那就更少，等於少領了288萬元──如果以一個月3萬元的退","  休金來算的話，因為他退休了，然後比較早死亡。但是他付出的那些費用，當公務員的","  時候所付的費用是一樣多的，但是卻因為平均餘命低的關係，就少領了。","   因為有這樣的數字，因為有這樣的數據，所以106年立法院在審查公務人員退休資遣","  撫卹法的時候，特別明定原住民公務人員自願退休的年齡可以降低為55歲，原因就在於","  此。另外就是立法院在審查公立學校教職員退休資遣撫卹條例的時候，也是在106年，","  也因為剛才的數據，所以銓敘部、教育部、立法院、行政院都同意降低原住民公務人員","  跟老師的自願退休年齡為55歲，這個是事實以及有事實的依據。","   因此今天我們要談農民的部分，關於農民的部分，過去制定的老年農民福利金津貼暫","  行條例因為很早就制定了，當初沒有注意到這個部分，所以目前還是訂定於65歲，對於","  原住民的部分，應該要考慮。上一次，去年我在這個場合也跟蘇院長提到了這個事情，","  所以這個部分要繼續去做，應該要趕快去調整。","   行政院在3月26日行政院院會通過農民退休儲金條例，送到立法院來了，這個部分未","  來立法院在審查的時候，就應該以剛才的基礎，從國民年金法的規定，然後公務人員及","  教職員也都已經降低為原住民是55歲，所以行政院農委會必須要去支持原住民應比照前","  面的法律，原住民的農民也應該要降低為55歲來做為請領農民退休儲金的一個基礎，是","  不是院長還是主委可以回答？"],["陳主任委員吉仲：非常感謝委員對原住民農民的照顧，因為去年您跟院長還有我們質詢","  這件事情，希望把老農津貼規定的65歲，原住民部分可不可以考慮改為55歲。跟委員報","  告，我們這次提的農民退休儲金條例就是有考慮到這個精神。我的白話文意思是說，原","  住民的農民只要在65歲以下，任何的年紀，比如說40歲，他就可以參加農民退休儲金條","  例，即使他之後的平均餘命比較短，他所繳的金額，比如說自願繳6%，一個月是1,428","  元，政府也相對提撥1,428元，不管他最後有沒有全部領回，如果因為這樣而往生的時","  候，他的家屬還是可以把他的退休儲金領回，所以其實農民退休儲金條例已經有照顧到","  原住民，因為他可能的平均餘命比較短的時候……","鄭天財Sra Kacaw委員：我知道主委的意思了！"],["陳主任委員吉仲：安全有保障。","鄭天財Sra Kacaw委員：你的條文我從第一條看到最後一條，條文我都看了。"],["陳主任委員吉仲：謝謝。","鄭天財Sra","  Kacaw委員：院長及主委，這樣的說法，就跟一開始的時候，我們跟銓敘部還有教育部","  在討論公務人員、教育人員時候的說法是一樣的，事實上因為實際上去做深層、深入的","  計算之後，原住民真的是吃虧吃很大，吃虧很大，所以對於這個部分，主委，因為上次","  我在質詢的時候並沒有提供公務人員這個非常大的落差狀況，現在已經讓你知道了，所","  以在今天質詢完之後，請蘇院長還有農委會主委回去後再好好的去計算，未來我們在審","  查的時候，經濟委員會審查的時候，甚至院會審查的時候，希望你們能夠支持，蘇院長","  ，是不是可以這樣來處理？"],["蘇院長貞昌：委員，對於剛才你引用這麼多的數據，原來你的結論是要做這個，我是覺","  得，既然整個法體制對於原住民族，因為生命存續長度等等的計算，所以各該法律已經","  有特別的規範，我們在規定農民退休保險儲蓄制度的時候，也是比照原來的精神跟規模","  ，我請農委會整個來評估、計算。","鄭天財Sra Kacaw委員：好，謝謝院長，也請主委能夠支持。","   再看到疫情對於產業的衝擊，我們主要先談農委會的部分，我們看官方統計的資料，","  1月份跟去年來比的話，就少了很多，當然2月份少了更多，3月份絕對是更多，不過數","  字部分2月份及3月份的數字還沒有出來。","   疫情衝擊產業面向，從交通部觀光局相關預算的編列，包含了這些飯店業、運輸業、","  觀光業、旅行社、航空業，還有餐飲業，然後它還會間接影響到什麼？去年以前這麼多","  人來，每個人來都要吃嘛！他們吃的東西都是我們的農漁業產品，對不對？可是現在沒","  有人來了，人數少了很多，我們對觀光業者這方面的損失做了很大的紓困，但我們對於","  農業方面的損失，如果從預算的編列來看，預算的編列包括經濟部、交通部、農委會，","  事實上農委會針對紓困部分的預算編列確實是少很多，少了三十五億多元嘛！這跟交通","  部的167億元差很多。農委會紓困預算有三十四億八千多萬元，用以辦理貸款利息補貼","  、運銷、拓銷或調節產銷通路，是都有考量到，但是本席仔細看了之後，我認為這對我","  們農業受到衝擊所給予的紓困還是非常不足，有很多農產滯銷或是價格偏低，因為賣不","  出去或是買的人少，於是價格就會降低，雖然說要拓展通路包括海外市場，其實這部分","  是未知數，到底能不能銷到國外是一個問題，所以如果經費不足，主委要向院長報告。","",""],["陳主任委員吉仲：實際上，我們的特別條例預算是35億元，院長給農委會的是超過54億","  元，有18億元是透過我們的基金來補充，這是第一點說明。第二點，行政院因應疫情不","  斷的提高給各部會的經費，甚至我們最後至少可以再拿100億元出來。有關紓困的部分","  ，我們是提了68億元，向委員報告，現在已經超過122個農民來參加，任何受影響的農","  漁民，不管新貸或是舊貸，一年全部免利率，周轉金也全部提高，甚至經營有關的本金","  還可以往後攤還。至於產銷的部分，像臺東鳳梨釋迦，我們處理過以後就不會有這個情","  形。","鄭天財Sra Kacaw委員：主委，你不要太樂觀。"],["陳主任委員吉仲：我們只擔心一個，就是花卉，因為賣到歐美的計畫……","鄭天財Sra","  Kacaw委員：你們提給經濟委員會的業務報告，本席都看了，你不要太樂觀。我們能不","  能有一個比較積極性的做法？現在很多私立育幼院、老人機構，因為大環境的經濟萎縮","  ，這些機構收到的捐款少了，農委會收購之後可以便宜賣給他們。"],["陳主任委員吉仲：對於把農產品提供給弱勢族群，我們3個禮拜前就在辦理了。","鄭天財Sra Kacaw委員：如果經費不夠的話，要去向院長報告。"],["主席：報告院會，經濟組之質詢已詢答完畢，休息5分鐘，休息之後，進行財政組之質詢","  。現在休息。","休息（15時2分）","繼續開會（15時11分）"],["主席：現在繼續開會，進行財政組之質詢。","   第一位請曾委員銘宗質詢，詢答時間為15分鐘。"],["曾委員銘宗：（15時11分）主席、行政院蘇院長、各部會首長、各位同仁。院長好。關","  於整個肺炎疫情，現在全球確診人數一再增加，最新的統計數字已經超過70萬例，現在","  國外大流行，而我們也有很多從國外回來的民眾，所以國內的疫情相對越來越嚴重，院","  長辛苦了，面對疫情不斷的延燒，您在工作上有沒有感受到壓力？"],["主席：請行政院蘇院長答復。"],["蘇院長貞昌：（15時12分）主席、各位委員。確實覺得疫情險峻，所以覺得責任重大，","  國人同胞這次展現全國團結一起，到目前為止，真的覺得國人同胞真的有大家團結一心","  、同舟一命的感覺，包括立法院朝野黨團大家也都一起努力，這一點是最可貴的。"],["曾委員銘宗：院長憂國憂民，請問你晚上好不好睡？"],["蘇院長貞昌：不錯啦！因為辛苦又很累，所以反而比較好睡。"],["曾委員銘宗：好，你睡得不錯。等一下我會問到很多涉及國際金融專業的，您隨時可以","  請央行總裁或其他部會首長代為答復。","   首先，這一張是所謂的金融恐慌指數，在金融海嘯的時候只有80分，到3月16日則高","  達82分，這就是美國在3月15日一下降息4碼的最重要原因，我相信後面幾位部會首長晚","  上看到這個指數都會不好睡。院長及各部會首長都很清楚，股市是金融情勢的先行指標","  ，這是今年1月1日到上個禮拜五最新的統計資料，跌得最多的是菲律賓32%，我們則是","  跌了19%，相對於其他國家來說，最近國內股市相對的穩健，而我今天要請教院長還有","  各部會首長的是，疫情可能對國內金融的衝擊，當然包括企業會不會發生系統性、流動","  性問題、銀行是否會發生大量的逾期放款、國內股市投資高達2,000億美元的外資是否","  會匯出的問題、我們的經濟會不會步入衰退、蕭條，最重要的是，整個疫情是否會引發","  2020金融風暴？本席昨日在財政委員會問了你旁邊的所有部會首長，他們的結論是，暫","  時不會發生，但是未來會不會發生，你旁邊的這些專家、部會首長也不敢拍胸脯保證，","  所以院長認為金融風暴會不會發生？"],["蘇院長貞昌：這部分很專業，我請中央銀行向委員說明。"],["曾委員銘宗：好。總裁，我的問題是，您昨天是說暫時不會發生嘛！"],["楊總裁金龍：是。"],["曾委員銘宗：您認為什麼情況下會發生國際型的金融風暴？"],["楊總裁金龍：如果我們來看2008年、2009年全球金融危機的時候，全球金融危機之所以","  會發生，主要還是在於那個時候的流動性，我們說製造鏈、供應鏈，事實上，金融業也","  是有一個金融鏈，它的金融鏈也是拉得很長。"],["曾委員銘宗：流動性。"],["楊總裁金龍：對，流動性。如果這中間有一個地方斷鏈的時候，前手跟後手之間就會有","  一個骨牌效應。"],["曾委員銘宗：對。"],["楊總裁金龍：就像Bear Stearns、Lehman Brothers，它的流動性沒辦法……"],["曾委員銘宗：出狀況。"],["楊總裁金龍：對，它出狀況。那個時候Fed和財政部都沒有進去，他們認為它可以撐住，","  結果它沒有撐住，所以骨牌效應就這樣下去了，也就是說，如果斷鏈的話，像2008年、","  2009年金融鏈斷鏈的時候，它整個流動性是整個凍結的。"],["曾委員銘宗：所以你的結論是，我們國內或國際上有關的金流不能斷鏈，如果斷鏈的話","  會發生金融風暴。"],["楊總裁金龍：對，所以現在Fed才會大量的、無限制的量化寬鬆，它就是要把錢打入金融","  市場，讓這個鏈能夠持續運作，如果有斷鏈的情況，那就有可能發生，但是如果以目前","  來看的話，Fed都已經全力提供流動性的情況下，我相信美國不會發生，而臺灣呢？我","  們的流動性一直都是很充足的，所以我也認為臺灣不會發生。"],["曾委員銘宗：好，相信你的講法。接下來本席要請教財政部長和金管會主委，前面這張","  資料是過去政府護盤的12套劇本，當然還有其他的，這些是主要的劇本，本席要請教顧","  主委，這12套劇本是不是足以確保股市的穩定？主委，有沒有信心？"],["顧主任委員立雄：跟委員報告，我們在3月19日已經實施，但我們不是全盤的禁止平盤以","  下放空，而是個股在跌到3.5%以下，第二天的交易日禁止平盤以下放空，也就是說，我","  們還維持一個彈性；同樣的，借券賣出外資做的比較多，我們也沒有全盤禁止，我們是","  把它縮減三分之二，變成三分之一的量，這些部分都是我們看這個股市的動盪狀況，特","  別是那一天跌了五百多點，呈現一個比較非理性的下跌狀況，我們才出手。所以我想重","  點不在於指數的高低，而是在於整個國際盤勢的牽扯，還有國際疫情的控制與否，牽連","  到我們整個投資人的信心是不是有潰散的狀況，我認為我們逐步採行這些比較穩健的措","  施，一定可以有效阻止股市發生非理性的下跌。"],["曾委員銘宗：主委，你有沒有信心？"],["顧主任委員立雄：我認為我們有信心來穩住非理性下跌的狀況。"],["曾委員銘宗：另外，本席要請教部長有關國安基金的部分，部長，國安基金5,000億元的","  銀彈夠不夠？"],["蘇部長建榮：我想這個要看情況，基本上，我們過去6次的操作裡面，最多用到1,200億","  元，委員過去也曾經是國安基金的執行秘書，也曾經操作過國安基金，應該對裡面的內","  容非常瞭解。"],["曾委員銘宗：我是國內操作國安基金最多次的，進去兩次。"],["蘇部長建榮：對，兩次。"],["曾委員銘宗：賺了385億元。主委就很清楚，從1月1日到今天，平均的交易量是2,085億","  元，對照5,000億元，其實量不夠。行政院院長已經授權你們進入，籌碼要用在關鍵處","  ，不然一天的交易量超過2,000億元，國安基金則是用5,000億元。希望您好好的用這個","  籌碼，用在關鍵處。部長，有沒有問題？"],["蘇部長建榮：這個沒有問題。事實上，我們跟金管會還有央行的相關措施，主要的目的","  就是要穩住整個金融市場，國安基金只是其中的一部分，我們協同作戰，穩定國內投資","  人的信心，基本上我們非常有信心。"],["曾委員銘宗：好。昨天在財委會問總裁未來有降息的空間嗎？當然有降息的空間，請院","  長看一下，這段期間美國降了6碼，加拿大降了4碼，巴西降了3碼，印度降了3碼，只有","  我們降了1碼，泰國降了1碼，而且我們現在的重貼現率還有1.125%，所以我們當然有降","  息的空間。請教總裁，我們在哪些條件下會進一步降息？"],["楊總裁金龍：第一個，要看我們的通貨膨脹率，如果通貨膨脹率有通縮的疑慮……"],["曾委員銘宗：下降。"],["楊總裁金龍：有疑慮而且持續下降，甚至有通縮的現象的話，我們會因應。另外一個就","  是金融不穩定。如果國內外的利差擴大，使得資金流動，導致我們的匯率非常不穩定，","  就是金融不穩定的時候，我們也會考量，第三個，如果經濟持續惡化的話，我們也可能","  考慮降息。"],["曾委員銘宗：希望院長督導央行，當然央行獨立運作，但是請務必在最適當的時機降息","  。","   我們往下看，這是特別預算，早上院長有講。這是每個國家紓困的情形，這是財政紓","  困，早上沈榮津部長講錯，他把貸款2,000億元加上去，那是不對的。你問旁邊的專家","  ，他不會把貸款2,000億元加上去。財政紓困的話，我國的1,000億元占GDP的0.58%；香","  港是4,600億元，占GDP的4.5%；英國是12兆元，占GDP的15%；美國是66兆元，占GDP的","  10%；韓國是2.4兆元，占GDP的4.9%。我特別跟院長報告，韓國本來是2,958億元，跟我","  們一樣，占GDP的0.58%，現在又增加2.1兆元，規模擴大得這麼大。另外，新加坡是占","  GDP的2%。一般的專家認為新加坡是低標準，一般的標準必須是4%到10%。院長很清楚，","  我們的疫情當然不是那麼嚴重，但是對延燒的經濟層面是一樣的效果。我希望院長隨時","  掌握情況，尤其是臺灣有147萬家中小企業，我建議院長，未來休假四天不妨微服出巡","  ，看看中小企業，他們真的很嚴重，有些插管，有些送進急診室，希望院長去看看他們","  。院長能不能不要讓很多部會安排好？安排好的不一定是實情，你自己下去看看中小企","  業，真的很嚴重。我希望院長未來放假四天去看看，你會真的了解事態嚴重，這就是為","  什麼其他國家的紓困規模都這麼大，韓國本來不到3,000億元，現在變成2.4兆元。特別","  預算1,000億元，我覺得2,000億元都太少，比照新加坡最低的標準也要到3,500億元。","  進一步降息方面，我相信央行會掌控。","   我的要求很簡單，沒有政黨的考慮，我希望院長隨時掌控。你不能全部聽部會的，因","  為部會太忙，你知道嗎？他們現在忙得沒有時間掌控全國整個產業的嚴重性。請院長有","  空去看看，聽聽產業的意見，並全盤掌控。我很誠心的建議，你上半場的防疫做得不錯","  ，萬一下半場的紓困、振興做不好，會滿盤皆輸。我建議院長全盤掌握整個產業損失的","  情況。有沒有問題？"],["蘇院長貞昌：謝謝。我覺得委員很有誠意，我一定這樣做。為什麼呢？因為確實經濟如","  果沒有維持好，讓它崩盤的話不得了。我一定用最嚴謹的態度，該怎麼做，我盡全力。","  委員雖然是在野黨，但是您是專家，我看您一定是從各方面了解，如果有什麼指教，認","  為哪些地方政府還應該做，請隨時指教，我很願意把整個該做的盡力來做。"],["曾委員銘宗：我們也希望你有必要就拿出擴大的紓困救助。"],["蘇院長貞昌：好。"],["曾委員銘宗：謝謝院長。"],["主席：請林委員德福發言，詢答時間為15分鐘。"],["林委員德福：（15時27分）主席、行政院蘇院長、各部會首長、各位同仁。媒體報導政","  府機關對於國內GDP的預測偏向樂觀，主計總處上個月預估2.37%，央行18日預估差不多","  1.92%。請問你認為主計總處和央行的預測是保守、客觀還是過分樂觀？"],["主席：請行政院蘇院長說明。"],["蘇院長貞昌：（15時28分）主席、各位委員。那是當時的狀況，當時疫情還不是現在這","  樣。"],["林委員德福：現在呢？"],["蘇院長貞昌：現在要下修。"],["林委員德福：如果疫情的影響持續延長，你認為國內GDP的預測應該採取更靈活變動的調","  整方式比較好，還是維持目前的預測模式就足夠？"],["蘇院長貞昌：這個我不是專家，我請主計長說明。"],["林委員德福：院長說應該下修，但是朱主計長認為保2絕對沒有問題，還說牛車來拖也會","  到達。"],["朱主計長澤民：我們原來在去年底預測今年是2.72%，但是2月份的時候，下修了0.35%。","  那個時候假定疫情是3個月，如果疫情是6個月的話，我們又下修0.55%，所以是1.82%，","  可是因為我們有特別預算，又有那個400億元，特別預算再加上400億元之後，會使經濟","  成長增加0.37%，所以我們目前還是在……"],["林委員德福：多少？保2%嗎？"],["朱主計長澤民：對，2%。"],["林委員德福：還是保2%嗎？","   院長，對於經濟成長的預測，政府的版本與國內民間機構，甚至是外國機構的數值相","  較，在國家正常運作時，我想它的差距不會很大。但受到不同程度、事件的影響時，經","  濟成長預測值的可靠與否，是不是應該在一定誤差的範圍內才有參考性？你認為呢？"],["蘇院長貞昌：這個我不是專家。"],["朱主計長澤民：跟委員報告一下，在經濟預測的時候各有各的假設，所以預測的話，各","  機關都可以根據其假設情況去預測，可是等實際數字一出來的時候，一定是要根據實際","  的數值做一個表示……"],["林委員德福：我知道。"],["朱主計長澤民：主計總處就是根據實際的數值來作表示。"],["林委員德福：當政府版本與其他版本的誤差範圍超過正常的數值時，你認為民眾到底要","  相信政府的版本還是民間的版本？或是外國的版本？"],["蘇院長貞昌：過去主計總處的預測都很準。"],["林委員德福：當然過去是在正常的運作之下，而現在是非常時期，因為有疫情的關係，","  各行各業很多都受到很嚴重的衝擊，而主計長信誓旦旦地認為保2%絕對沒有問題。但是","  院長，主計總處等國內機構預估今年可保2%，但是媒體報導，國際機構已經陸續下修臺","  灣GDP成長率的預測值，IHS下修到1.05%，跟主計長的落差將近1%；高盛更悲觀，甚至","  預測臺灣今年的經濟成長僅有0.7%。那麼請問，你認為這些國際機構的預估是過分悲觀","  ，還是在唱衰臺灣？"],["蘇院長貞昌：這個我不是專家，我不會判斷。"],["林委員德福：還是主計總處沒有危機意識，不知今夕是何夕，仍然堅持是保2？"],["蘇院長貞昌：不會啦！他們很專業。"],["林委員德福：很專業，所以你很相信他們……"],["蘇院長貞昌：過去的判斷都很準。"],["林委員德福：你認為保2沒有問題就對了啦？"],["蘇院長貞昌：我相信情勢在變化，主計總處及相關部會都緊盯著，數字是活的，也隨著","  疫情衝擊的情況變化，主計總處的結果最後會出來。"],["林委員德福：院長，疫情如果持續擴大，就你看來，請問臺灣在什麼狀況下會有GDP保1","  %的危機？因為目前政府就疫情提出的紓困方案，是不是因應造成GDP負面影響所提出的","  方案？如果是的話，基準是保2%還是保1%？如果不是，考量GDP，萬一疫情持續擴大，","  影響時間繼續拉長，請問政府會不會加碼提出升級版的防疫紓困辦法？"],["蘇院長貞昌：會。"],["林委員德福：會嘛！院長。歐美的新冠肺炎確診已死亡人數繼續暴增，剛剛曾委員特別","  提到有七十幾萬人，而美國新增的失業人口超過300萬人，創歷史紀錄，是否預告新失","  業潮的來臨，值得政府注意。我要請問，院長認為國內會不會爆發失業潮？"],["蘇院長貞昌：目前因為受疫情的衝擊，本來只有中國，現在擴大到歐美，整個……"],["林委員德福：全球啦！"],["蘇院長貞昌：全球都受到很大的衝擊。"],["林委員德福：那你認為國內會不會爆發失業潮？"],["蘇院長貞昌：本來以為是短時間內，現在看起來還沒有停止……"],["林委員德福：對，還沒有停止嘛！"],["蘇院長貞昌：所以就這個衝擊，很多企業因此受到很大的打擊。"],["林委員德福：受到短期影響嘛！其實各行各業，很多現在都放無薪假，店門也等於是關","  起來一樣啦！因為做的話沒有生意，客人也沒有上門。院長，或者是目前受肺炎疫情影","  響的產業，不論是關店、停業或裁員、縮小經營規模，有沒有可能因為疫情延長，造成","  部分產業爆發失業潮？"],["蘇院長貞昌：當然，因為受到衝擊，這都會受到影響。"],["林委員德福：對，院長，如果國內真的爆發部分產業的失業潮，政府有哪些政策可以協","  助這些失業的民眾，以度過疫情長短無法預測的失業寒冬，你的看法呢？"],["蘇院長貞昌：我不用「失業潮」這種文字，譬如計程車、遊覽車以及餐飲業、相關的旅","  遊業、旅宿業等等，任何行業受衝擊，相關部會提出相關辦法……"],["林委員德福：我知道政府有要做，但是講實在話，目前這種操作方式真的緩不濟急！現","  在整個政府要協助企業雇主面對疫情的衝擊，希望政府能夠伸出援手。目前政府紓困的","  措施，你認為是積極型的救世策略，還是消極保守、緩和衰退的措施？"],["蘇院長貞昌：我們都非常積極，甚至像防疫一樣是超前部署。"],["林委員德福：目前紓困振興方案的規模是1,000億元，剛剛委員也特別提到，對整個GDP","  而言只有提升0.58%，而鄰近各國包括歐美，我相信他們都是我們的幾十倍，甚至於跟","  最少的相比較，大概我們跟人家的落差很大。此外，連帶推出延後繳稅、降息等等措施","  ，事實上延後繳稅、降息等措施是看不出有直接振興經濟的功能，沒有辦法立竿見影。","  就防疫措施政府有能力超前部署，而經濟紓困的救治有沒有必要超前部署，院長的看法","  呢？"],["蘇院長貞昌：當然有必要。"],["林委員德福：對啊！講實在話，以目前來看，就政府很多的紓困方案，有很多企業也「","  哀哀叫」、認為緩不濟急，而且你們給他們的也是杯水車薪。這次對他們的衝擊真的是","  非常大，跟過去完全不一樣，不是說我們給一部分，他們馬上就能夠站起來，很難哪！","  真的很難！我是希望政府要紓困，一定要立竿見影，讓他們有信心，但現在我們所給的","  ，講實在話落差很大。國發會陳美伶主委在立院備詢的時候說，疫情不像過去幾次的財","  經危機那麼單純，不單純！復甦曲線會是V字型、U字型還是L型的，都在評估中。請問","  全球疫情要能獲得控制，最保守的估算你認為還要幾個月的時間？"],["蘇院長貞昌：目前疫情還在變化中，很難估，當初很多人講3個月等等，現在看起來都不","  是。"],["林委員德福：你認為疫情的終點……"],["蘇院長貞昌：還在變化。"],["林委員德福：還沒有到嘛！你認為疫情結束後，馬上就可以看到復甦嗎？"],["蘇院長貞昌：對，現在陷入困境的產業，我們就是儘量紓困，同時我們也在加碼，就公","  共支出各方面，希望在整個經濟趨緩停滯的時候，透過政府的動能，一方面紓困，一方","  面政府公共投資、振興的這一些產業……"],["林委員德福：院長，反正你的意思就是全方位的。其實公共工程對他們來講，那個是緩","  不濟急，因為很多產業現在變成是悽慘的「慘」業，慘、慘、慘！要立竿見影，你要是","  用公共工程、什麼大型工程來帶動，那個真的是緩不濟急啊！院長，如果可以，你認為","  未來臺灣復甦的模式，曲線是V字型、U字型還是L型的？"],["蘇院長貞昌：這個我很難估算，因為一方面我也不是專家，一方面疫情現在的情況，我","  看就算是再怎麼樣的專家，因為還沒有看到……"],["林委員德福：不敢預測就對了？"],["蘇院長貞昌：不是，還沒有看到疫情，但是卻可以講現在已經開始趨緩，我認為現在沒","  有人敢這樣講。"],["林委員德福：如果不行，你認為疫情對經濟的負面影響會不會拉到明年？"],["蘇院長貞昌：這個我很難講，現在沒有人敢對疫情有把握。"],["林委員德福：因為疫情的影響，造成股市大跌、劇烈波動，臺股也很難倖免於難。針對","  當前臺股上下震盪的狀況，金管會顧主委形容臺股是「上樓梯少，下樓梯多」，請問你","  認為臺股現在是不是樓梯爬不上去，如果真的要爬，一定要小心，隨時有摔下來的可能","  ？顧主委也說「疫情一旦控制，反彈就可預期」，就現在來看，疫情控制到什麼程度？","  請問所謂疫情控制是指臺灣的疫情控制，還是國際的疫情控制？你認為以目前的發展狀","  況，如果全球疫情要獲得控制，最保守估算要到幾月？"],["顧主任委員立雄：疫情何時控制就如同剛才院長講的，昨天大家在財委會也都講沒有辦","  法做精確估算，但現在疫情的控制與否牽連臺股，這當然是大家都看得到，另外臺股當","  然也跟美國的股市有相當程度的連動，所以對於這兩點，我們都會密切關注。"],["林委員德福：因為疫情要是控制好，反彈當然是可期！"],["顧主任委員立雄：我們主要是要穩住，讓臺股不要發生非理性下跌的狀況。"],["林委員德福：因為主委提到疫情要是能夠控制好，反彈馬上可以預期。這個指數，上樓","  梯不會遇到──其實，院長，金管會顧主委表示股市現在是處於牛市還是熊市，要看疫情","  控制與否，到底是控制得怎麼樣，才能夠決定是牛市還是熊市，他強調要進一步觀察大","  陸市場的兩個原因，一是有些城市已經開始解封，能不能復工？二是能不能證明封城有","  效？請問這兩個中國大陸市場的指標，能做為臺股牛、熊市的決定參考性嗎？"],["顧主任委員立雄：跟委員報告，我想現在的狀況不是一個經濟很明顯陷入衰退的現象，","  而是因為疫情影響到整個製造業跟內需的服務業等狀況。所以我們才會說若疫情一旦受","  到控制，製造業成長復甦，內需的需求回復之後，經濟當然反彈可期。"],["林委員德福：這些指標反應到股市趨勢，你認為會不會有時間差、地域差？或者全球疫","  情分區域、分階段性的解封，全球股市又會如何反應？"],["顧主任委員立雄：股市一定是超預期心理，所以如果有經濟的復甦、有機會，股市就會","  預先反應了。"],["林委員德福：好，謝謝。"],["主席：請張委員其祿質詢，詢答時間為15分鐘。"],["張委員其祿：（15時43分）主席、行政院蘇院長、各部會首長、各位同仁。今天要談的","  議題比較關於整個地方財政，因為我們知道蘇部長也是這方面的權威，出身於學界。我","  先談一個也是關於整個地方財政的議題，去年臺中市政府把公告地價調降20.06%，蘇部","  長怎麼看這件事？因為事實上你在媒體上也有對這件事發言。"],["主席：請財政部蘇部長答復。"],["蘇部長建榮：（15時44分）主席、各位委員。事實上，這主要是因為臺中市調降20%，相","  對於其他縣市來講，降幅是比較大。"],["張委員其祿：大開倒車。"],["蘇部長建榮：我當時的意思是要提醒臺中市，因為我們在財政收支劃分法、在中央統籌","  分配稅款分配辦法中有一條公式，就是財政能力程度，關於這個財政能力程度，如果它","  的自籌款、自籌的部分減少，當它的自籌財源減少，那麼它的統籌分配稅款也相對會受","  到影響。我只是提醒臺中市政府，要做這件事情的時候，要特別、特別思考財源的問題","  。"],["張委員其祿：部長，我必須這樣講，部長確實是這個領域的良心，我必須在這件事情給","  部長高度的稱讚，原因為何？確實，全世界沒有像臺灣這樣，在土地正義上、房屋正義","  上這麼不正義的一個概念，我們有所謂的公告地價、公告土地現值，也有市價。我們都","  很清楚，表象上看起來把公告地價調降，好像是一個很大的降幅，可是我們也要很清楚","  ，事實上在林佳龍市長擔任市長時曾經調過，上一次調是調了38%，我也要給當時的林","  市長肯定，為什麼？我們直白問一個問題，到底現在這些公告地價跟市價大概中間差多","  少？全國平均大概是多少？"],["蘇部長建榮：據我的了解，公告地價大概是合理地價的20%。"],["張委員其祿：對，大概就是五分之一。"],["蘇部長建榮：公告現值則是有可能接近80%或90%左右。"],["張委員其祿：老實說，這種公告地價就是關於地價稅，其實民眾的概念很簡單，他們認","  為只要能夠幫他們降一點，他們都會很高興，可是說實話，這真的就是我們土地不正義","  的來源之一，原因很簡單。其實老百姓、其實都有一些團體都是做出來，像上次林佳龍","  市長的時候，他調了38%，對於一般的老百姓，以臺中市為例，他大概就是一年的稅多","  繳500元。但是當然的，民眾都會覺得多繳稅他就不高興，可是往市價調整本來就是實","  踐土地正義一件重要的工作，今天我會很肯定蘇部長，因為你已經說了這個減稅會造成","  的影響，不只是他們自己的財政困難，事實上也會和所謂的土地正義越走越遠，現在真","  正最有錢的人就是那些養土地的那些人。當時林市長調上去38%，現在盧市長把它降回","  20%，簡單講，就是每一個市民、一般的小市民口袋可能最多就是省個200元左右，但是","  對大財團而言，可是省翻了！可能是節稅20億元、30億元了。所以其實我們本來就是不","  應該，臺灣本來在土地上就是非常不正義，所以我覺得部長講的是對的，你也是發揮了","  學界一個崇真的良心。"],["蘇部長建榮：我只是提醒地方政府在財政上要……"],["張委員其祿：這是一個事實，我們真的不能再這樣玩下去，全世界在土地上或者在房市","  上，沒有像臺灣這樣惡搞的，我們有這麼多奇奇怪怪訂定稅的方式，其實別人都是一個","  市價就來決定，而我們卻是這樣。所以我對此要給部長很高的肯定，因為你也說對了！","","","   我還要往下再問一個問題了，財政當然要考慮的就是財政紀律、財政績效，因為地方","  政府等於就是買票了，簡單講它就是一個買票的概念，這樣真的不太好，民眾其實是省","  小錢，但是它損失的是大錢，因為土地就會因此飆漲，可是這些養土地的人卻不用負擔","  ，這就是我們真正看到的問題。","   現在要回到院長這部分，我向院長請教，因為我們上個會期就有談到印花稅的問題，","  院長現在是怎麼看？目前這個是暫緩，因為上次是屆期不連續，現在我們還要繼續嗎？","",""],["蘇院長貞昌：我對委員肯定蘇部長以及剛才的主張，我很肯定，整個政府應該不是只有","  討好，也不是只有這樣運作。","   至於印花稅，這是另外一件事情，印花稅是全國財政會議做的結論，這個印花稅又是","  多少年來，不分黨派一再在立法院提案表示這個重複課稅是不合理的、過時的，這是因","  為當年課稅不方便，政府為了便宜行事，直接假設為某種交易行為課稅……"],["張委員其祿：院長，謝謝！這個會期你還會要繼續推這件事嗎？"],["蘇院長貞昌：沒有，既然屆期不連續，現在行政院倒沒有以這個做為優先。"],["張委員其祿：不以它為優先，所以暫時就先不談這個。"],["蘇院長貞昌：我不認為上次我們推這個是錯誤，因為上次也是各界反映、立法院反映……","",""],["張委員其祿：我知道其實這件事也談很久，在財改會……"],["蘇院長貞昌：我也有推，但是後來我看到變成黨派用這個來攻訐，就是過去主張的人等","  到政府要推時反而站出來反對啦！"],["張委員其祿：但是以長遠來講，對於印花稅，當然可以在稅制上好好思考很多，其實91","  年的財改會就已經提出，要做這件事的話，可能要用營業稅等去彌補或者綠色稅制要改","  進，當然這些也都可以談……"],["蘇院長貞昌：那是方法的問題、配套的問題，但是廢印花稅本身是沒有錯，只是該有什","  麼配套或者什麼方法……"],["張委員其祿：院長也知道，當時有任何一個縣市覺得可以這樣做嗎？"],["蘇院長貞昌：對縣市來講，因為那是他們的稅，當然他們都反對。"],["張委員其祿：是、是。"],["蘇院長貞昌：後來去年提這個案的時候，很多縣市不明究理，也不討論，就以為這是你","  中央請客、我地方買單，沒有！當時並沒有這樣！"],["張委員其祿：院長，你自己也看一下，這是監察院在談這件事，當然這個稅的本身要不","  要廢除，我覺得可以有很科學性的討論，但是我們把這一個地方的重要稅源取消之後，","  到底中央要怎麼來做？我反而想要談的是這一個段落。關於這件事，監察院也有談，當","  然你們要把這個理由說得非常清楚，更重要的是把地方的稅源取消，院長剛才也談，這","  個由中央請客、地方買單的問題，因為原來的構想是如果印花稅沒有，就是由財政部編","  列補助款來挹注，可是現在我們也知道，不要說地方，中央自己也有財政上、舉債上的","  問題，難道現在我們又要再用舉債的方式？如果這個稅源沒有、稅基沒有，我們怎麼去","  編這個東西？對地方而言，這樣又能符合財政紀律嗎？就是這個大的配套……"],["蘇院長貞昌：委員，我剛才說了，因為屆期不連續，現在行政院也沒有把這個做為優先","  推動事項，因為這本來是好好一件事情，後來陷入黨派攻訐等等，我就覺得沒意思，而","  且連當初主張的工商業界等等都變成這樣，我覺得有很多誤會，所以這不是現在的優先","  事項。至於地方因此會增加負擔的說法，更是沒有根據，因為我們要廢印花稅的第一個","  前提就是不增加地方負擔……"],["張委員其祿：可是當時有這個配套嗎？部長，當時你們有這個配套嗎？"],["蘇部長建榮：我們就是依據財政收支劃分法的規定，如果財源減少，我們就編預算給予","  補助，而且是全額補助。跟委員報告，就像剛才院長提到的，在歷次的財政改革委員會","  或賦稅改革委員會，基本上，對於印花稅都是要廢的方式，只是廢的時候，相關配套…","  …"],["張委員其祿：對於這個稅制，我認為院跟部裡倒真的要審慎思考一下，因為能繳到印花","  稅的是誰？比較不是一般的老百姓，多數還是企業，尤其是有承攬工程的這些等等，我","  們應該這樣講……"],["蘇院長貞昌：沒有，委員，你講的是大部分繳這個稅的是這種人，但一般升斗小民、長","  照中心都有，連小兒的費用，都有要繳印花稅的部分……"],["張委員其祿：但是這些可能是更大宗的，就是買賣動產契約、承攬契約，尤其是承攬……","",""],["蘇院長貞昌：那是占比的問題，但是任何升斗小民，從出生到長照，都有繳到印花稅。","",""],["張委員其祿：關於這個部分，部長會更了解，為什麼？因為我們都知道，財政上租稅最","  重要的概念就是所謂重分配的概念，我想部長對於這個也絕對不會反對，因為你就是學","  這個的專家嘛！在這個重分配的概念裡面，當然就是讓更好的那一端能夠多繳到一些稅","  。為什麼我剛才一開始會舉調降地價稅這個例子？因為老百姓得到的是餅乾屑，但是大","  財團得到的是大利益，其實今天我們講印花稅也是要讓院長知道，它也有這樣的狀況。","  沒有錯！院長剛才講的全部都正確，就是我做一件小事情，可能也要貼個小印花郵票，","  這是沒有錯，可是它的稅基來源會更多是比較大的財團、大企業，因為他們有很多的承","  攬工程、承攬契約或者買賣不動產，所以我們會覺得他們是比較有能力的。如果我們要","  利用租稅改變這個社會，讓社會更趨於公平，其實印花稅不見得……"],["蘇部長建榮：委員，我可以說明一下嗎？"],["張委員其祿：好，請說明。"],["蘇部長建榮：印花稅當然有幾種不同類別的課稅標的，不盡然是委員提到的，當然就像","  院長提到的，那個比例是比較大的，但是對一般民眾來講……"],["張委員其祿：我承認一般民眾是會多支出一點小錢，但是……"],["蘇部長建榮：委員，我是不是可以說明一下？這也就是歷次的財政改革委員會或賦稅改","  革委員會要主張廢除的一個很重要的原因，因為它有一部分可能會跟現行營業稅有重複","  課徵的問題，在這種情況下，當然我們希望這個部分能夠有一個適當的處理。至於未來","  要怎麼做，當然有一個配套啦……"],["張委員其祿：其實我覺得稅制本身就是政府的一個工具，也是改革這個社會的不公平，","  我們也看到，廢印花稅得到的效果，現在全臺大概是一百多億元，對地方來講，印花稅","  也有它的重要性，我們是覺得如果調降公告地價不利財政績效，廢印花稅也算是和財政","  紀律有關係，就是地方的稅源已經不多了，印花稅也算是他們的財源，我們覺得這是可","  以審慎考慮的。對於所有的租稅，我覺得我們還是要認真想，它對於有利者的影響是什","  麼、對於升斗小民的影響是什麼？當然升斗小民可能會獲利一點點，當然減稅大家都高","  興一點，可是這是不是真的對總體社會好，其實有時小民反而是希望政府多拿點錢，但","  是用重分配的方式回來，也不是壞事。","   再來是關於這個部分，謝謝院長已經不繼續了。另外，我們還是希望健全整個財政，","  要合理花用、公開透明、收支平衡、不債留子孫，就是整個稅制的設計還是要以我們的","  後代、尤其是基層民眾為重，當然現在大企業等等的遊說是很強的，總是能夠比較有p","  ower。","   最後，我只是一個提醒，現在有報載大南方計畫要花很多錢，對於這些錢，我覺得還","  是要審慎思考。以上，辛苦大家，謝謝！"],["主席：陳委員明文之質詢以書面提出，請行政院以書面答復，並列入紀錄、刊登公報。","","","委員陳明文書面質詢：","   一、稅制改革迫在眉睫","                                    [pic]","   院長，108年全國賦稅收入2兆4,705億元，為歷年最高，較107年增加836億元，增幅","  3.5%，連續10年保持成長。但若細究各稅目別的比例，我國所得稅占稅收比重過高，營","  業稅則偏低，所得稅占比46.5%，幾乎是營業稅占比17%的2.73倍，其中個人綜合所得稅","  5,009億元、占了20.3%，更比營業稅占比17%高出3%，賦稅結構顯不合理。","   財政部內部對歐美、OECD等全球主要國家的統計數據，也顯示台灣現行5%的營業稅率","  的確已是全球最低。目前全世界除了香港免稅，任何一個課徵營業稅的國家，稅率都比","  台灣高，包括中國17%、新加坡7%、日本10%、韓國10%。德國19%、法國20%、冰島25.5","  %、丹麥25%、匈牙利27%。","","","                                    [pic]","   若以平均稅率來看，OECD國家營業稅率平均數字將近25%，但台灣只有5%。台灣的營","  業稅的微調與改革迫在眉睫，政府應該儘速研議辦理。","   二、租稅優惠過度集中大企業及電子業","   依據中央政府總預算案揭示，我國營所稅之稅式支出金額從91年度986.67億元增至9","  6年度之2,356.55億元，增加1,369.88億元，增幅高達138.84%，為近20年之最高。隨後","  因97年全球性金融風暴之衝擊，廠商投資減少及促產條例相關租稅優惠於98年底落日等","  影響，營所稅之稅式支出轉為減少，101年度為929.88億元，較96年度減少1,426.67億","  元，108年度估算營所稅之稅式支出僅625.33億元。","   再以營收規模觀察，104年度營所稅合於獎勵規定之免稅所得為2,151億5,413萬3千元","  ，其中營收5億元以上者占99.31%；104年度營所稅申報投資抵減稅額為105億2,059萬1","  千元，其中營收5億元以上者占97.82%。依據經濟部中小企業處統計資料，我國106年底","  中小企業數占全部企業之97.70%，惟享受之租稅優惠卻未達3%，顯示租稅優惠多集中在","  大型企業。雖然現行產業創新條例第10條雖未限制適用企業之規模大小與產業別，但中","  小企業受限於內部資源缺乏，在研發創新投入力道較為不足，恐限縮申請研發投資抵減","  之機會。","   另以行業別觀察，107年度產業創新條例有關研究發展支出適用投資抵減稅額情形，","  製造業占整體之92.52%，其中電子零組件及電腦、電子產品及光學製品等占整體之85.","  68%，顯示目前租稅減免並未能產業普遍受益。依據經濟部統計資料，我國107年第4季","  產業結構，服務業占64.37%，製造業占29.77%，其中電子業僅占製造業之32.64%，但製","  造業享受9成之租稅優惠，電子業更享受8成之租稅優惠，顯示租稅優惠多集中在電子業","  ，亦反映出傳統產業及服務業請研發投資抵減稅額仍相對困難，本席建議財政部應配合","  我國產業結構，調整租稅獎勵制度，以利經濟均衡發展。","   三、「跨境供貨」逃漏稅問題","   根據統計，每年大約有3,000萬至4,000萬個進口包裹，是從中國淘寶和蝦皮官方集運","  再賣進台灣，形成了一種「跨境供貨」模式，之前也有委員同仁質疑這個模式，會讓政","  府無法課到稅。","   舉例來說，台灣的音響業者，兩支喇叭賣10萬元，它的成本可能是6萬，扣掉各種人","  事開銷與稅金之後，公司的毛利可能只剩下2萬，對國庫來說，這些本土業者付出了營","  業稅和營業所得稅挹注國庫。但現在「跨境供貨」的模式，同品質的兩支喇叭賣5萬元","  ，從中國進口的成本可能要3萬元，然後拆成兩個包裹進口，每個都登記為2,000以下的","  免稅包裹，直接寄給消費者，國家完全課不到稅。這兩個案子都是賺2萬元，售價差非","  常多，繳稅的業者一下子就被逃漏稅的業者打趴，現行的制度不就是鼓勵非法嗎？","   現行的「跨境供貨」模式就是境外貨品賣到台灣，雖然課稅方式比照國際貿易，由海","  關協助掌握關稅、營業稅，不過實際上容易發生「高價低報」、「化整為零」等方式，","  謊報為2,000元以下免稅包裹，逃漏稅的情形仍然非常嚴重，這個問題究竟要如何解決","  ？","   雖然目前財政部關務署有要求承攬貨運業者填寫進口報單時，必須註明貨品是由哪一","  個電商平台出貨，如果是來自淘寶或是蝦皮的貨品，關務署將對其加強查緝，但這個方","  式有用嗎？關務署掌握得到它的成交價格嗎？","   「跨境供貨」的模式如果是消費者自用需求就算了，但有一點需要特別注意，很多Y","  AHOO拍賣或是蝦皮拍賣上面的大賣家，都是透過中國的供應商直接供貨，當國內的訂單","  成立後，貨品都由中國直接進口到台灣，寄送到國內消費者手中，這些大賣家每個月的","  營業額可能是數百萬元，那營業稅和營業所得稅呢？誰來課徵？如何課徵？我們掌握的","  到這些蝦皮上的大賣家們嗎？","   現存的「跨境供貨」模式已經嚴重危害到台灣中小企業的生存，我們很多中小企業都","  是在地生產、在地製造與在地銷售，但他們卻深受中國低價「跨境供貨」的危害，因為","  價格比不過中國的低價同質性商品，導致他們面臨生存問題。本席不反對「跨境供貨」","  ，但本席堅決反對逃漏稅的「跨境供貨」，因為這些人會透過制度逃漏稅，降低銷售成","  本，嚴重打擊MIT本土製造，這部分請行政院務必督促財政部和經濟部想出有效的辦法","  來解決。"],["主席：報告院會，財政組之質詢已詢答完畢，休息5分鐘，休息之後，進行教育及文化組","  之質詢。現在休息。","休息（15時59分）","繼續開會（16時6分）"],["主席：報告院會，現在繼續開會。進行教育及文化組之質詢。","   陳委員歐珀之質詢以書面提出，請行政院以書面答復，並列入紀錄、刊登公報。","   接下來請呂委員玉玲質詢，詢答時間為15分鐘。"],["呂委員玉玲：（16時6分）主席、行政院蘇院長、各部會首長、各位同仁。院長、部長，","  今天我們看到大學也有確診的案例，除了之前的實踐大學、清大、成大、政治大學，還","  包括今天下午2點鐘剛剛公布的案322──臺師大，校園有確診的情形。所以我們就要來關","  心一下，校園的出入是屬於開放式的，因為這個開放式的出入，我們會不會擔心其他的","  民眾會進去校園？針對校園的開放式，我們是不是要適當的來管理？還是要交給學校自","  主的管理？還是教育部要統一的規範？"],["主席：請教育部潘部長答復。"],["潘部長文忠：（16時8分）主席、各位委員。謝謝委員，跟委員報告，當初教育部推行大","  學防疫的工作綱要時，其實是非常全面性地來做，大學的出入口確實是比較多，因此這","  次從量測體溫開始，各大學已經開始做比較系統的管理，所以師生的進出都會做到……"],["呂委員玉玲：所以你們還是交給大學自主管理？"],["潘委員文忠：到了第二階段後，隨著疫情後續的發展，大學因為有成立應變小組，他們","  也做了這方面的評估，尤其是面對……"],["呂委員玉玲：有沒有具體的因應？"],["潘委員文忠：對，關於這部分，我想在大學應變小組裡面，他們會視學校自己的情形來","  做出……"],["呂委員玉玲：視情形？亦即這件事還是交給學校？教育部這邊沒有統一的規範？或者是","  建議像透過出入卡或是學生證這樣子的方式嚴加管控，才能知道進出學校的人員，這樣","  的話，你要防範、要檢疫才有對象，是不是？"],["潘部長文忠：跟委員報告，師生本身就是學校主要的進出成員。現在他們對於社區這方","  面，有很多的學校也陸續採取請社區民眾見諒的方式，比較嚴格的出入登記方式，有部","  分的學校在防疫期間，他們已經開始暫時讓這些訪客除了重要的訪客以外……"],["呂委員玉玲：我是希望教育部還是要嚴加控管，因為這是很大的一個挑戰，你不能交給","  學校去自主、自行規範，現在已經有5所大學有確診案例，所以教育部還是責無旁貸，","  好不好？"],["潘部長文忠：關於這部分，我想教育部跟各學校從第一時間開始，其實都是採取非常嚴","  謹、戰戰兢兢的態度，到目前為止，各學校也不敢鬆懈。"],["呂委員玉玲：還是要嚴格控管。"],["潘部長文忠：是。"],["呂委員玉玲：接下來本席要請教的是，今年我們還有三大會考，此三大考試包括再過幾","  個月就要舉行的國中會考，還有四技二專統測及大學的指考。關於這個考試的部分，教","  育部當然是說會有因應的措施，例如考生的座位上採梅花座或是陪考人員的限制等等，","  所以本席在這邊要請問一下，我們就舉一個案例，以國中會考人數20萬2,000人，每所","  學校教室人數最多大概30人，採取梅花座大概就只能容下15人，這樣的話，學校的教室","  空間夠不夠？"],["潘部長文忠：跟委員報告，因為這三個非常大型的入學考試，應該是在兩個月前疫情開","  始有這樣的變化時，教育部其實就已經跟三個主要辦理考試試務的單位密集的從幾個面","  向開始做相關的推演，當然對於一些考生權益可能出現的狀況，包含給他們有第二次補","  考的……"],["呂委員玉玲：我知道如果是居家檢疫跟居家隔離的，你們會給予第二次的補考機會，但","  是我現在是問關於人數、考場的問題，如果說你要採取梅花座，考場的教室夠不夠？"],["潘部長文忠：跟委員報告，因為這部分就會涉及到防疫非常專業的這部分……"],["呂委員玉玲：因為3月25日防疫中心特別公告室內公眾集會活動超過100人就要停辦，室","  外500人以上就要停辦，我剛才一直問部長，你都沒有回答，你想看看教室裡面，如果","  教室座位有30個人，採取梅花座剩下15人，一個學校的考場場外將近有500人，這樣你","  教室足夠嗎？考場足夠嗎？這個問題你有沒有事先做好準備？"],["潘部長文忠：這部分教育部跟試務中心以及防疫中心的專家會議已經召開過幾次會議，","  目前已提出幾個腹案，當然考量到整個執行上確實能夠顧及考試的公平以及考試的順暢","  ，加上防疫的最高規格，至於剛才委員提到的，我們有採取幾個措施，這些包含到早上","  防疫中心的專家會議……"],["呂委員玉玲：所以你們都還沒有統計出來？"],["潘部長文忠：這些都有做各種的推演……"],["呂委員玉玲：都沒有問題了嗎？"],["潘部長文忠：我跟委員報告，因為這裡面有幾個都是需要相關配套，因為如果一個考場","  、試場裡面的人數，還有加上考生進場、家長以及相關部分，我們都提出很細部的規畫","  ，因為防疫非常專業，我們希望在這種條件之下，防疫中心的專家四處做了一個……"],["呂委員玉玲：本席所問你的就是細部規畫，我們都要遵照疫情中心的專業指示來做規範","  ，譬如你剛才說的試場採取梅花座，場外不要超過500個人，所以我就說國中是所有會","  考人數最多的，將近有20萬2,000人，照你說的，如果場外不要超過500個人的話，你就","  有400個考場，這400個考場已經準備好了嗎？你現在準備幾個考場？你到現在都還沒有","  統計出來嗎？5月中旬就要考試了！"],["潘部長文忠：是否採取梅花座，這些都在我們的規畫裡面。我剛才講到，屆時一定是一","  個從防疫專家他們認為的，不管從考生、試場，還有相關的準備……"],["呂委員玉玲：部長都沒有正面回答我的問題。我說了5月中旬就要考試，現在已經3月底","  了，遵照我們疫情中心指示嚴格的規畫、嚴格的規範，你應該要及早準備好。現在有多","  少考場？考試的教室夠不夠？這些問題都要事先了解，並提供詳細的數據給本席才對，","  現在部長不能正面、明確的回答本席的問題，可見得……"],["潘部長文忠：因為其中涉及很多細節，我們希望一公布，所有的考生、家長、辦理試務","  的學校都能清清楚楚……"],["呂委員玉玲：這些都是考生跟家長更加關心的問題，到底考試的同時，防疫有沒有做好","  準備？"],["潘部長文忠：一定是這樣子，我們預計4月中旬，對這些考試……"],["呂委員玉玲：部長，針對這個部分，你沒有辦法回答。我再問你，包括我們的監考人員","  、考場人員，我們考選部針對國家考試申請15萬個口罩，但卻只拿到3,000個口罩而已","  。那現在國中會考將近有20萬2,000名學生，針對我們的考場跟教室，教育部準備申請","  多少口罩？"],["潘部長文忠：跟委員報告，這部分教育部持續跟指揮中心一直保持密切聯繫，包括防疫","  物資的準備……"],["呂委員玉玲：你不能說一直密切聯繫卻沒有給我一個數據。"],["潘部長文忠：會務中心也全力支持目前我們要辦理這3大項考試的相關物資，包含口罩等","  防疫的相關物資，並且已經正式提出來，因為這些都不是短時間可以完成。"],["呂委員玉玲：考生、家長都擔心防疫措施準備好了沒有？我們國內最大型的升學考試─國","  中會考最重要，所以你現在回去之後，趕快整合所有資源資料，趕快把口罩準備好、把","  考場準備好、把防疫工作準備好，好不好？"],["潘部長文忠：委員，我們一定朝這個方式來做。"],["呂委員玉玲：你現在沒有辦法給我具體的回答，我就很擔心。"],["潘部長文忠：因為指揮中心非常細膩……"],["蘇院長貞昌：我能講得清楚，請委員讓我講完整，一切依照防疫中心的要求，該做到哪","  裡，會考絕對都會照這樣來做","   第二，他做得出來，這邊都已經有各種不同版本的準備但不宜現在宣布，所以你說他","  答不出來，其實是他現在沒有辦法回答，他現在不能講哪一個。","   第三，關於口罩和防疫物資的支援，行政院絕對全力供應，到時候教育部需要多少，","  全力支持到位。"],["呂委員玉玲：要全部支持到位，不要像國家考試所準備的，申請了15萬片口罩卻只來3,","  000片，這樣子是不可以的，一定要安全，同時也包括健康的部分。","   關於健康的部分，我們現在都量額溫，這樣如果排隊進去是否會耽誤到考試的時間？","  或者你們要用紅外線自動偵測的話，如果說5月中旬，這樣在夏天曝曬的情況下，這樣","  就會超標失控，所以我們有沒有其他的防範措施，這些都要先做好準備。"],["蘇院長貞昌：你讓我講完整，我來宣示比較重要。"],["呂委員玉玲：所以我要講清楚，給院長來宣示……"],["蘇院長貞昌：因為我講一半，你把我打斷，所以就聽不清楚。我的意思是，到時候如果","  要考試需要什麼配套，教育部依據疫情中心需要耳溫槍、口罩或是需要什麼防疫物資，","  教育部需要多少，行政院全部給，就這樣一句話。"],["呂委員玉玲：院長，你的宣示是很正確的，你剛才的宣示，我聽懂了。我現在是講萬一","  有額外的狀況發生，你的應變措施在哪裡？例如突然間紅外線自動偵測，結果5月中旬","  考試，因為在夏天曝曬之下，造成失誤、失控或是超標了，你要怎麼去防範？這是第一","  點。還有在考試當中，居家隔離跟居家檢疫的你會給他予他們第二次補考的機會，但如","  果在考場考試當中突然間有人咳嗽了，你要讓他繼續考嗎？還是會隔離給他另外的空間","  繼續考？還是給他第二次會考？"],["潘部長文忠：委員關切的都非常深入，這些也正是說……"],["呂委員玉玲：這些都是家長問我的。"],["潘部長文忠：4月15日我們會全面的把所有的細項，包括剛才委員講到，進到考場絕對是","  高規格，而且是用熱像儀搭配額溫槍，會做嚴格的篩檢，至於臨場有考生發生身體不適","  的狀況，也都有準備隔離的考場……"],["呂委員玉玲：部長，我現在要講的是，如果沒有身體不適，我講的重點是在5月中的太陽","  曝曬之下，溫度超標超過37.5度，或是他在考場突然喉嚨不舒服咳了兩聲，但他並不是","  身體不舒服，你要要如何處置？你要讓他離場嗎？"],["蘇院長貞昌：委員，你可以假設1,000種狀況來問他……"],["呂委員玉玲：不是，我提醒部長這邊，在考試時間接近了更加要有明確的宣示、公告，","  讓家長和考生有所依循，好不好？"],["蘇院長貞昌：所以他們從老早幾個月前，亦即疫情一開始可預見會有什麼考試，就已經","  全盤盤點各種狀況，家長現在所提出來的，以及你現在質詢的各種假設狀況，他們都已","  經假設了。"],["潘部長文忠：是。"],["蘇院長貞昌：所以各種狀況，到時候應該什麼狀況該做什麼處理，他們會有整套的SOP，","  請家長放心。"],["呂委員玉玲：考試是一定要考的，請教育部一定要準備好，不要影響學生的權益。"],["潘部長文忠：委員，這個我們提前兩個月前部署，就是要達到這個目的……"],["呂委員玉玲：本席也是希望能更加公平、安全、順利的舉行考試。好不好？"],["潘部長文忠：一定，謝謝委員！"],["呂委員玉玲：院長以及文化部的鄭部長，接下來我就要來討論我們的語言，尤其客家族","  群在臺灣是第二大的族群，占20%的人口，但是我們的語言有很多種，光講客家腔調就","  好，就有6種，其中四縣腔及海陸腔就占了比較大的比率，其他4種就比較少，大約為百","  分之七、百分之六及百分之四。我們擔心語言比較少講的或族群比較少的就會慢慢凋零","  ，所以特別在106年的時候，客家基本法修法在107年正式通過，通過之後，客委會就要","  成立客家語言的發展研究中心，但是剛好國家語言法在108年成立，就準備要統合、整","  合所有的語言，在我們的國家研究發展中心裡面來整合，成立一個智庫來培訓、培育更","  多的人才，讓我們的語言傳承及發展有更好的作法，本席都同意，但是時間一直延宕，","  所以我在這邊也要請教鄭部長，我們會用哪一種類型來成立國家語言發展中心？"],["鄭部長麗君：跟委員報告，這件事情是經過跨部會，包含文化部、教育部、客委會及原","  民會等大家會商有共識，由本部提出國家語言研究發展中心的設置條例，我們已經在去","  年9月函送行政院，行政院人事總處也經過初步審查，把修改意見給我們，我們在今年","  3月中又函覆設置條例草案到行政院，也就是說，行政院正在積極審查當中……"],["呂委員玉玲：所以要等行政院核定？"],["鄭部長麗君：他們積極審查當中，我想應該會在一定的期程就會……"],["呂委員玉玲：所以是行政法人還是財團法人？"],["鄭部長麗君：目前我們是以行政法人型態來函送行政院，不過當然行政院也請我們評估","  不同組織型態設立的優缺點，我們已經把相關的報告都函送到人事總處。"],["呂委員玉玲：部長，你都很認真在做，但是我們要快，語言是每天都在凋零，而且很多","  的語言包含客家、閩南，還有手語及原住民語，涉及各部會有客委會、原民會，但是你","  要如何整合、組織內部的架構，不要讓這些資源得到不好的分配，我們很重視，所以請","  院長及部長趕快核定來執行，好不好？"],["主席：請李委員德維質詢，詢答時間為15分鐘。"],["李委員德維：（16時23分）主席、行政院蘇院長、各部會首長、各位同仁。請教院長，","  臺灣目前是有症狀才檢疫，我們了解目前臺灣一天檢疫的人數大概是1,500人到2,000人","  ，但是美國、德國，包含南韓等這些國家都已經採取了擴大的全面檢疫，我們的臺大公","  衛學院也根據新冠肺炎的疫情來評估、分析臺灣的狀況以後，提出擴大檢疫的一些建議","  ，包含入境者全面檢疫，請問院長，在這個部分有沒有評估我們儘快來推動？"],["主席：請行政院蘇院長答復。"],["蘇院長貞昌：（16時24分）主席、各位委員。謝謝委員關心。相關檢疫應該怎麼做，我","  們除了疫情指揮中心有一個專家會議，都由他們整個評量之後來做，到目前為止都被稱","  讚，且認為對實情的掌握很有效率。"],["李委員德維：是，由於臺大公衛學院特別提出來這些相關的建議，也請行政院就這個部","  分跟中央疫情指揮中心來作一些探討。我想在這個部分，由於公衛學院也特別提出，擴","  大檢疫可以找出相關無症狀及輕微症狀的一些患者，提高個人居家隔離檢疫的警戒，而","  且杜絕社區爆發流行。所以在這個部分，是不是也可以請院長再多跟中央疫情指揮中心","  做一些溝通？"],["蘇院長貞昌：這個疫情指揮中心網羅各方面的專家，聽取各方面的意見以後，他們都是","  專業的判斷，我非常尊重。"],["李委員德維：因為很多人都提出，我們境外移入的確診案例真的是一天比一天多，所以","  我也接到選民反映，大家建議是不是針對入境者應該擴大來檢疫？而且我們是不是可以","  思考比照武漢的模式來集中隔離檢疫，避免疫情擴散？請問院長有在思考這麼嚴格地來","  做一些把關嗎？"],["蘇院長貞昌：我們對於各種情狀，尤其是第二波從歐美回來的，跟第一波從中國來的是","  不太一樣，因此面對第二波，我們最緊張的就是過去兩個禮拜，過去每天有兩位數字的","  人不斷確診，到昨天降為個位數，所以對於相關應該怎麼做？也是疫情指揮中心針對情","  況，好像作戰一樣，不斷地調整戰略、戰術，對於因為受居家檢疫人數暴增，所以也在","  各地設置防疫的專責旅館等等，希望用這樣來防止擴散。"],["李委員德維：謝謝院長！因為許許多多的民眾都非常關心，前一陣子中研院爆發群聚感","  染，而臺大跟中央研究院的關係非常密切，許許多多的朋友也認為，其實在鑽石公主號","  當時來到臺灣的時候，我們公布了許許多多確診案例足跡的圖，你可以看到這個圖表；","  但是到了後來，我們中央疫情指揮中心就不建議把這些足跡公布。但是現在我們的確診","  案例已經越來越多，所以請教院長，你有沒有考慮如何開放這個部分，讓所有的民眾對","  於這些足跡或是有重大群聚的部分，有疑慮的地方，讓大家來作更周延的思考，而不讓","  大家誤觸了某些高危險的地區？"],["蘇院長貞昌：疫情指揮中心跟我報告，我們對於能掌握的就不公布，上次那個案例就是","  不能掌握，所以我們才公布，讓大家小心，幸好那一件事情也已經過了。至於現在各種","  情形，我們對於應該居家檢疫的，如果是有遵守規矩，都沒有公布，如果「拋拋走」還","  抓不到，不但會公布，而且動員各種力量去抓到他，目前的作業方式是用這樣。"],["李委員德維：我也特別在這邊跟部長提到，陳部長有說，指揮中心並不反對各個機關自","  主來揭露，但是他會訂定相關準則，希望大家用合作來代替對抗。我也想請教，目前機","  關自主揭露的準則有沒有大概的方向？或者什麼時候可以訂出來？"],["蘇院長貞昌：我們都由疫情指揮中心整個由它來發布、由它來規範，他們講的比較準，","  我沒有掌握那麼細，也不要重覆或者發生參差，所以都以疫情指揮中心公布的為準。"],["李委員德維：好，謝謝院長！我想在這個部分，院長其實也曾經提到防疫優先、紓困並","  行、振興在後，許許多多的委員也都提出新加坡相關防疫的預算非常驚人，過去我們立","  法院也通過600億元的特別預算，院長剛才也答詢了許許多多的委員，你提出應該會擴","  大，而且會來修正這些相關的方案，不知道院長心裡面有沒有一個規模的預算，或者你","  準備什麼時候提出來？"],["蘇院長貞昌：整個規模大概到1兆元，現在人家都講哪一個國家怎樣，其實都不盡相同，","  譬如美國就沒有整個社會保險，它是用商業保險，你非常清楚，臺灣是全民保險，所以","  有些狀況不太一樣，而有些國家規模大小也跟我們不太一樣，當初我們編列600億元送","  貴院通過，我們也很感謝。那時候只有中國發生疫情，現在疫情已經擴大到歐美，所以","  我們勢必要擴大。因此，這600億元再加上移緩濟急400億元，合計1,000億元，還有中","  央銀行2,000億元，再加上其他基金等等，現在是4,000億元的規模。未來隨著疫情變化","  ，臺灣大概會有一兆元的規模來提供紓困，至於公共支出，我們老早要求要加大、加快","  、加碼、加速。"],["李委員德維：這部分就拜託院長，因為現在真的是急上之急，假如速度不夠快，沒有後","  面的一些作為，對全民來講、對產業來講，其實已經緩不濟急。"],["蘇院長貞昌：我們現在都馬上在做，也都針對各個狀況，甚至於連天然瓦斯費要減5%、","  桶裝瓦斯一桶要減100元，每個部會真的都一直在做，包括計程車司機、遊覽車司機等","  各方面。如果這一次我們要偷懶，就只要一個人發多少錢，這是最簡單的，但現在就疫","  情狀況不同受困的人與行業，予以對症下藥，雨露均霑，立竿見影。"],["李委員德維：好，謝謝院長。我想防疫的部分，大家都知道指揮官是陳時中部長，接下","  來紓困的部分，院長也請各部會首長做相關的處理。至於振興的部分，因為到最後，振","  興臺灣的產業與經濟才是最重要的，也是大家最想看到的，所以我也想請教院長願不願","  意親自來帶領、擔任振興的指揮官？"],["蘇院長貞昌：其實整個行政團隊就由我負責，陳時中部長在防疫指揮上做得非常好，大","  家都很肯定，我們也很感謝，但部長要做得好，背後要整個團隊支持他，譬如昨天陳部","  長宣布從4月9日開始成人口罩14天可買9片……"],["李委員德維：院長願意跳出來承擔所有？"],["蘇院長貞昌：委員，你聽我講。"],["李委員德維：是。"],["蘇院長貞昌：昨天陳時中指揮官宣布，從4月9日開始成人口罩14天可買9片、小孩是10片","  。他要做這個宣布的背後，就是昨天早上先集合相關部會，全部由我主持，現在口罩量","  有多少、可以增加到多少片、海外可以怎樣寄送，包括財政部海關及郵局，另外還包括","  外交部等等，這都是由我主持。"],["李委員德維：瞭解。"],["蘇院長貞昌：未來紓困振興方案很多，都是由整個行政院團隊在做，這些都是我負責。","",""],["李委員德維：院長，我想大家都非常期待，當然也要再次提醒行政院整個部門跟團隊。","  另外，本席也要做一個簡單的民情反映，大家認為學生的口罩，由學校來發放會更為妥","  當，可以避免幾百萬位家長出去排隊，包含身障人士的部分，本席也要特別向院長提出","  來討論，好不好？"],["蘇院長貞昌：委員，那個已經過去了，身障人士或學校特教班老早就給他們了，現在連","  學生的口罩，也從4月9日開始全部都是14天9片，小朋友就是10片……"],["李委員德維：這個我都知道。"],["蘇院長貞昌：另外，我準備統統用網路，用新的方法更方便。"],["李委員德維：接下來，針對校園霸凌問題，本席想請教院長及部長，因為最近南韓非常","  有名的N號房事件引發全球關注，受害者多達74人，有16人是未成年，最小的受害者只","  有11歲。這些犯罪行為，對於兒少身體隱私以及心理都產生重大的創傷與打擊。院長，","  這是知名脫口秀藝人博恩，院長也上過他的節目「博恩夜夜秀」。本席今天會提出這個","  問題是因為3月26日他在臉書上提到自己過去一段非常黑的歷史，他在國、高中時代都","  有被同學性侵的經歷，另外一位網紅（臺北市議員）也發文呼應，他在小學時就有被性","  侵的經歷。針對這部分，我先請教部長，因為從3月26日到現在為止，教育部沒有任何","  呼籲或針對這些事情作回應。教育部是沒有感覺還是一種鴕鳥心態？就這部分來請教部","  長。"],["潘部長文忠：謝謝委員。我想教育部不只重視，而且在去年年底，教育部為了霸凌議題","  採取全面性向社會來宣導，也表示要建立友善校園是第一步要做的工作，我想委員也知","  道……"],["李委員德維：是。部長，這些相關工作本席都有看到，而且去年部長還穿著高中制服來","  呼籲反校園霸凌，我也都有看到。本席今天也要特別提出來，院長您在2010年參選臺北","  市長時曾提到校園安全問題被嚴重低估，希望所有單位要動起來，正視校園霸凌、毒品","  及黑道的問題，而且您還特別提到：「只有無能的將，沒有無用的兵」。但是在過去這","  一年多，本席還沒有看到您針對校園霸凌部分，有一些重要的宣示或指示，社會大眾非","  常關心，包括許許多多的家長跟學生，這個議題在網路也好、學校也好，大家都非常關","  切。2019年兒福聯盟調查，有九成的家長擔心孩子被霸凌，有八成的家長認為臺灣校園","  霸凌的問題很嚴重，而且有四成的家長表示他的小孩有被霸凌的經驗。本席向教育部索","  取過去5年來有關學校霸凌案件的統計資料，但是很可惜，教育部並未提供。","   總之，實際的校園霸凌跟家長的感受，跟我們目前看到教育部通報的數字是有一些落","  差，如何在這邊做出更多讓家長安心、讓學生放心的部分，可否請院長、部長來作一個","  莊嚴的承諾？我們盡力來解決校園霸凌的問題，因為我相信政府有所為，我們的學生就","  無所「畏」。"],["潘部長文忠：跟委員報告，教育部希望引起社會更大的關注，有關校園霸凌防制的準則","  ，教育部已經在重新檢視。在108學年度，我們陸續在學生輔導法後增置將近5,000位專","  業輔導教師及人力進到校園，也希望從這方面來做。針對這個部分，確實要從性別平等","  教育、法治教育、人權教育及生命教育來著手，所以我想在性別平等教育的部分，過去","  這兩年社會有很多的對話，但教育部認為應該要更堅持，讓所有孩子能夠相互理解尊重","  ，如同委員剛才所提到這兩個個案，在早期大家可以把它當成理所當然在欺負，這些都","  要從根本教育上來做，才能夠確實改變，我們期待能夠往一個友善校園來發展。"],["李委員德維：這部分也拜託院長，院長以前就很關心，謝謝。"],["潘部長文忠：謝謝。"],["主席：蘇委員巧慧之質詢以書面提出，請行政院以書面答復，並列入紀錄、刊登公報。","","","蘇委員巧慧書面質詢：","   武漢肺炎（COVID-","  19）疫情發展至今，全球已有超過160個國家停止上課、將近9成學生不用到校上課。我","  國不久前亦有北部一所高中停課，直至3\/30才復課。雖我國的疫情狀況，在國際上相對","  安全，但疫情發展無法預測，仍需為更大規模的停班停課做好「超前布署」。","   教育部早在2\/19發布停課標準，並在標準中要求學校應該訂定停課補課及復課措施，","  併同應變計畫報教育部審查，請教教育部：現在每個縣市都訂定「停課補課及復課措施","  」了嗎？","   若遇停課，學生不停學的最佳辦法，便是善用傳播科技來解決問題，各國也都有一些","  具體例子。事實上，無論是教育部還是各縣市擬定的相關指引，也都是以「線上教學」","  作為其中一種補課方式。","   針對線上學習，教育部寒假期間宣布延後開學後，已經彙整了各個線上學習平台，例","  如：教育部因材網、台北市酷課雲、均一教育平台、PaGamO等等，公私協力的來說明各","  級學校師生應該如何使用這些資源。除此，教育部也擬定了「線上課程教學與學習參考","  指引」。在此肯定教育部已為線上學習做許多準備，但仍有幾個問題請教育部回覆：","   1.線上學習的技術支援","   如果停課的規模較大，有大量的學生同時登入，可能會有頻寬不夠、網速下降的狀況","  ，讓教學品質受到影響。針對較技術性的網速問題，教育部有沒有做任何測試或準備？","","","   2.教師的數位能力備受考驗","   線上學習並不如補習班的函授課程一樣、只看影片，真正有效的線上學習，除了視訊","  外，尚需搭配很多軟體，才能分派教材和作業、課堂討論、繳交作業。另，教學模式需","  為「一對多的雙向教學」，才能完全取代實體上課的效果，真正的停課不停學。","   如此看來，用較傳統、實體課程的班級經營技巧，來運作線上課程，有效性可能就不","  如以往。因此，如何促使一位接受較傳統師培訓練的老師，立刻上陣來做線上學習，便","  是十分重要的問題。","   首先，如今的教育現場，有多少教師具備線上教學的數位能力，教育部清楚嗎？單以","  教育部所做的「因材網」網站而言，有多少位教師有帳號？使用頻率如何？教育部有沒","  有鼓勵教師使用線上學習，或者精進線上教學能力的措施？又，線上學習課程的品質，","  教育部或教育局處如何把關？","   教育部有彙整一些線上學習的資源、如何使用相關軟硬體的教學影片等等，但相信對","  很多教師而言，線上學習是一個非常陌生的挑戰，甚至無法想像課堂的樣貌。教育部曾","  於3\/10舉辦「公私協力線上教學演示」記者會，便是一個可以幫助大家想像課堂的方法","  。因此，就此具體建議：教育部應該更進一步，蒐集或自製一些教案和課堂教學影片，","  並將之彙整起來，讓教師們有可以參考的範例。","   3.行政端的準備作業","   在教學配備、課程內容的改變之外，行政支援亦萬分重要。比如說，用數位設備上課","  ，絕對要考慮到學生的視力問題。此時，課堂時間、休息時間，便要重新調配，課表也","  要重排；再者，即使是線上學習，同樣需掌握出缺勤狀況，若有學生一直沒有上線，行","  政人員就要幫忙聯繫，所以行政人力也要重新規劃。這些行政端的前置作業，教育部有","  掌握狀況嗎？最後，家長的協助也是不可或缺的一環。教育部是否有針對家長做些宣導","  或協助，讓家長知道自己該做什麼準備？","   以上種種問題，都要在尚未停課前，便先做好萬全的準備，例如：學校、老師、學生","  和家長，應該要先模擬上課個幾次，才能在一停課時馬上上陣，教育部應該要協助各級","  學校加快準備到位。","   雖然目前教育部大力推動線上學習，主要係為因應疫情，但線上學習其實也是自學和","  補救教學的利器，不但可以打破地理疆界、消弭城鄉差距，更能夠以學習者為中心，按","  照學生的需求及程度拔尖扶弱。疫情是危機，但對教育創新而言，也是一個契機，期許","  教育部能把握這個機會，打一場漂亮的戰役。"],["主席：請吳委員怡玎質詢，詢答時間為15分鐘。"],["吳委員怡玎：（16時40分）主席、行政院蘇院長、各部會首長、各位同仁。院長辛苦了","  ，最後一個委員質詢了。"],["主席：請行政院蘇院長答復。"],["蘇院長貞昌：（16時40分）主席、各位委員。謝謝。"],["吳委員怡玎：我今天要討論的是遠距教學的問題，我們知道到今天下午臺灣已經有332人","  確診。現在教育部有公布如果一個人確診，這個班級就要停課；如果兩個人確診，這個","  學校就要停課。如果停課的話，學校現在有兩個方案，一個是之後補課，另外一個是遠","  距教學，我想請問部長，有關遠距教學，我們準備好了嗎？"],["潘部長文忠：謝謝委員。這次防疫的停課標準確實如剛才委員所說的方式來進行，至於","  停課甚至全校停課的期間所要進行的課程銜接方式，其中一個就是實體的課程，另外也","  有透過遠距教學的方式。我們確實有一所學校是全校停課，在執行的過程當中，我也密","  切跟市政府教育局聯繫，該校也確實是採取50%補課及50%的線上教學。在線上教學中，","  學校也突然發現，縣市政府即時增加頻寬的部分，所以這一週的線上教學還算順利。","   當然，這是一個個案，其實教育部目前跟各縣市除了準備相關的物資，我們也評估過","  ，要提供給家裡沒有載具及網卡的這些孩子目前可以使用的載具，大概準備了近七萬多","  份，就比例來講，大概可以提供到萬一不幸有50萬名學生需要在家學習的能量，目前大","  概做到這個準備，並且還在持續增加中。"],["吳委員怡玎：所以我們可以負荷到50萬名學生同時上線？"],["潘部長文忠：因為我們統計過，全國家庭裡面沒有載具的部分平均大概有13%左右，沒有","  網路的部分是10%，所以是以這個方式來做初步的準備。當然，教育部跟各縣市也還在","  持續進行。另外，我們也藉這段時間及這個機會來做實際的操演，因為我們知道很多老","  師還不是很習慣線上教學，所以利用這個時間，加上前瞻計畫所準備的數位環境其實已","  經有了相當規模的提升，但是老師在這方面還是需要不斷精進，所以我們正在跟各縣市","  做更多操演，讓老師也慢慢能夠熟悉萬一啟動線上教學的相關作為。"],["吳委員怡玎：我再問得更細一點，傳統的教學方式是大家坐在教室裡面，老師跟學生在","  同一個空間是可以面對面的，現在要遠距教學的話，你就必須要到網路上，就像部長說","  的必須要有頻寬，可能有些學生家裡沒有網路，或者我們要考慮到偏鄉的學生，那邊的","  網路情況可能不是很好，所以當時我們提出紓困條例時，其實在國民黨的版本在第九條","  裡就提到遠距教學這部分應該要給學校獎勵遠距教學課程的開發。一方面是保障學生受","  教育的權利，尤其中、小學是我們的義務教育；一方面也是讓政府有法源可以協助這些","  弱勢的學生可能需要的一些設備。剛剛部長提到我們會提供網路的頻寬，但學生是否有","  設備，比如手機、平板等等？這其實是我們當時提出紓困條例的意義，那時候沒有通過","  。部長剛剛提到在前瞻計畫裡面已經有經費，我看了一下前瞻計畫裡面的經費，在第二","  期有一個強化數位教學暨學習資訊應用環境的項目，裡面提到好幾次的智慧教學和遠距","  教學，而且編了38.4億元的預算，算是滿充足的。可是我看了一下它的KPI所提到比較","  有相關的是計畫二和計畫三，內容是增設科技領域教室以及營造智慧學習教室。","   請部長可否更仔細解釋一下，剛才你提的部分是這兩個計畫嗎？就是幫助老師可以開","  線上課程？"],["潘部長文忠：是，前瞻計畫是全面性的，行政院這邊支持了100億元，在前瞻計畫中去架","  構高中以下的學校，包含學校所要用的頻寬跟相關事宜，使其在環境上有非常大的改變","  ，但是委員剛才特別關心因為防疫停班、停課所要進行的遠距教學，它的現場不會在學","  校，所以現在反而應該要籌備剛才所提將近七萬多個載具以及網卡，而五大電信業及院","  長這邊也全力支持，雖然在特別預算中沒有編列，但是院長的支持就是用二億五千萬元","  要把偏鄉的骨幹整個打開，我想這部分不會因為經費上沒有反應而受到影響。"],["吳委員怡玎：所以我們確實之後有加碼了？"],["潘部長文忠：是。"],["吳委員怡玎：OK！謝謝院長的支持。再來是因為我們也打電話問了幾個學校，他們的作","  法就是三個點：有老師、有學生、有平台。其實現在線上的平台已經很普遍了，比如大","  家在遠距視訊會議比較常用的Zoom，或是幾乎人人手機上都有的LINE，即使是單向的，","  老師也可以把教材放在YouTube上，或者是像臺北市有一個酷課雲。學生方面也比較相","  對簡單一點，除了我們無法確定一些比較弱勢的學生是否有平板、手機或筆電來觀看這","  樣的教學，再加上剛剛部長說的是否有網路；至於老師方面，我們聽到的情況是老師的","  壓力很大，你可以想像，老師習慣在教室的黑板上寫字、面對學生，但現在不管他是在","  學校教室做遠距也好，或在自己的家裡做遠距也好，他必須要把整個攝影機架好、器材","  架好，還要考慮怎麼收音，而且現在的情況有點緊急，對一個老師來說，我覺得負擔還","  滿大的。","   所以我們有一個小小的建議，不知道部長覺得可不可行？現在中、小學的教科書其實","  有既定的版本，亦即有固定的幾套版本，我們是不是可以請這些出版商統籌來提供遠距","  、線上的一些教學影片？因為你讓各個老師全部都在做遠距，他們都在做同一件事情，","  就是去教導這個教材，其實我們可以動員這些出版商，請他們來出這個內容，這個東西","  之後不是只有在防疫期間需要，之後每一年我們在跟出版商敲定這些版本的時候，也應","  該可以要求他們出具線上影片的版本，不知道部長覺得可不可行？"],["潘部長文忠：謝謝委員。其實這些年我們一直在準備，我想有機會也請委員來指教。教","  育部有一個因材網，它集合了各種目前在教學現場非常多且重要的影片，也包含相關教","  學的素材，所以在還沒有疫情的時候，我們就已經一直跟老師們宣導，因為環境已經建","  置了，希望能讓老師充分應用，我們也知道可能不太有辦法讓每一個老師都一直做這方","  面的準備。但因為這次在整體使用上，增加的人數非常多，有很多的老師在用，所以剛","  才委員提到的，因為各版本的數位內容也有智產的問題，我們是可以做……"],["吳委員怡玎：什麼問題？智財權……"],["潘部長文忠：畢竟它是發行紙本的教科書，它是不是願意提供這方面？那是一個過程，","  只是今天我們公家發行的，包含各縣市的作法，委員也知道的臺北的酷課雲其實就是一","  直根據教學實際單元在進行的。"],["吳委員怡玎：應該是說，我覺得這是一個售後服務，教育部是客人，這些出版商是銷售","  產品的人，我覺得我們是可以要求多加這個售後服務。因為你可以想像，現在全臺灣上","  上下下有多少老師焦頭爛額在準備應該怎麼錄影、應該怎麼講、應該怎麼放到平臺上、","  收音好不好、畫質好不好；如果是在家裡的話，有沒有白板？有沒有黑板？要怎麼呈現","  教學的內容？我覺得沒有必要給老師製造這麼大的壓力，部長不用現在就答應我，可是","  你應該可以去跟出版商溝通一下，是不是可以儘快有系統地上傳這樣的內容？你可以想","  像，到時候如果真的有需要遠距教學，在大眾交通不方便、大家都待在家裡面的時候，","  這樣是一個比較有效率的作法。"],["潘部長文忠：好，謝謝委員。跟各個出版社的部分，我們再做一些努力，但這畢竟還是","  有他們自己智產的問題，我們可以努力，只是公家在長期發展的部分，本來也做了很好","  的基礎……"],["吳委員怡玎：對，這應該是長期發展的一部分。"],["潘部長文忠：這次教育部及各縣市政府，以及幾個民間團體，委員大概也熟悉的，他們","  其實也都參與進來，所以提供給老師可以參考的教學補充素材算是豐富的。最近我們也","  一直在演練的目的是老師不太習慣線上教學，跟他長期的教學習慣比較不同。"],["吳委員怡玎：對，老師不習慣。我覺得部長只要答應去跟出版商談，我想大家都是為了","  下一代好，搞不好出版商很樂意提供，我們只需要給他們一個窗口，謝謝。"],["潘部長文忠：OK，我們來跟他們作研議。"],["吳委員怡玎：接下來就像你說的，我們有線上的授課，學生在線上觀看，我想要提的是","  偏鄉的網路。我們政府現在有一個DIGI＋的計畫，院長是計畫的總召集人，在這個計畫","  底下有普及偏鄉數位應用，其中包含了布建偏鄉的網路，該計畫當時寫出來的時候，指","  的是4G的網路，可是我們現在要開始布建5G了。所以我建議院長不要現在布了4G，兩年","  後又要再去布5G，這個部分是不是可以直接升級到5G？"],["蘇院長貞昌：委員剛才提的其實不但是現狀，而且是未來、前瞻、包括教學，我們都清","  楚地看到，因為疫情的發展，我們開始遠距教學，確實不只是學生是不是有相關的工具","  可以收受，老師也習慣於課堂的教學後，要用攝影，又要遠距教學，對老師是一種授課","  習慣的改變，以及是不是適合、有沒有相關工具。我女兒在美國的大學教書，美國大學","  整個停課以後，他就多了這種工作了。所以我想既然時代已經發展到這裡，未來有各種","  情況，我們也特別支持教育部趕快把這個做好，尤其過去偏鄉資源比較不足，正好用這","  個來加強，這是第一點。因為我來自偏鄉，我特別同情、也注重偏鄉孩子的受教權。","   第二個就是你現在講的5G。這次5G的標金特別高，所以我準備就城鄉均衡、建置相關","  應該有的設備，在進入新時代的時候，讓整個國家在這方面的發展也能做出來，所以這","  方面政府已經在做了，並由科技辦公室與吳政委負責整個規劃。我知道委員是這方面的","  專家，也具有相關的能力與資源，雖然職位不一樣，但委員其實可以多提供指教，看如","  何一起讓國家進步，我相信這是不分朝野的。"],["吳委員怡玎：最後我利用一點時間提供我的建議。接下來就是畢業季，我不希望這些人","  畢業等於失業，雖然很明顯地他們將會很難找到工作，這屬於教育問題，卻不歸教育部","  管！我知道勞工在職時，企業會提供在職訓練，而現在政府也補貼勞工在職訓練；在待","  業時，勞動部雖然有提供職前訓練，卻屬於比較實做的，必須人到現場實做。因此，我","  認為院長可以考慮請資策會或民間單位準備線上課程，內容與數位轉型、國家產業轉型","  有關，讓這些剛剛畢業卻尚未進入職場的畢業生，在家等工作之餘，可以上線上課程。","  當然，這些課程必須是國家數位、產業轉型所需要的知識，可以讓他們不會因為閒閒待","  著而感到失望，也可以讓他們有動力，畢竟現在所學的，當整個大環境改變或大環境好","  轉時，自己就是幫忙國家轉型的生力軍。院長可以與資策會談，請資策會與民間機構研","  究成立線上課程的可能。謝謝。"],["蘇院長貞昌：好，謝謝。"],["主席：報告院會，本日排定質詢之委員均已質詢完畢，謝謝蘇院長及相關部會首長列席","  答詢。","   現作以下決定：下次會議繼續進行教育及文化組之質詢。","   現在散會。","散會（16時57分）","","-----------------------","                                       立法院公報  第109卷  第14期  院會紀錄","","                                     79","","立法院公報  第109卷  第14期  院會紀錄","","                                       立法院公報  第109卷  第14期  院會紀錄","","                                     156","","                                     155","","",""]],"block_lines":[1,10,13,15,16,17,18,19,33,35,36,37,38,40,47,48,50,53,56,57,58,59,60,62,70,71,90,98,99,103,106,107,108,109,110,111,112,114,115,117,119,133,134,135,136,138,139,143,144,145,147,148,152,163,166,167,168,169,170,186,187,192,193,198,206,210,211,212,215,217,218,219,228,229,232,233,234,235,236,239,240,241,242,243,245,246,247,248,249,250,251,252,254,255,256,257,258,261,272,273,274,279,280,281,282,283,285,286,287,288,289,290,291,292,293,294,295,296,297,298,308,311,312,313,315,316,328,329,330,331,334,336,337,338,339,342,344,345,346,347,351,353,357,358,359,360,361,364,365,366,369,370,371,378,379,383,384,389,391,392,393,394,396,402,403,405,409,413,414,458,459,465,466,468,469,470,472,473,476,480,482,485,486,488,489,491,492,494,496,497,499,500,502,503,510,511,517,518,519,526,529,536,540,547,550,552,555,558,560,562,563,565,567,574,579,580,582,587,588,591,592,593,594,595,614,615,616,617,618,619,620,621,622,623,624,625,627,628,630,631,634,637,638,639,640,642,644,645,646,647,650,651,652,653,654,655,656,657,658,659,660,663,665,666,668,671,672,673,674,675,676,679,680,681,683,684,685,686,687,688,689,695,698,711,713,718,719,720,721,722,723,724,725,726,727,728,729,730,731,732,733,734,735,736,737,738,741,742,743,744,745,746,747,748,750,751,753,754,755,757,758,759,760,761,763,764,765,766,767,772,774,775,840,841,845,846,847,850,853,858,859,868,870,871,872,873,874,875,878,879,881,884,885,890,893,896,899,912,922,931,932,936,947,958,965,970,971,972,973,974,977,979,983,984,986,997,1002,1004,1007,1021,1022,1023,1024,1028,1029,1031,1032,1047,1048,1050,1051,1073,1074,1075,1076,1079,1080,1082,1094,1106,1107,1110,1111,1112,1113,1118,1127,1136,1138,1139,1147,1164,1166,1167,1171,1175,1177,1178,1179,1180,1181,1182,1183,1188,1195,1197,1198,1200,1202,1203,1362,1363,1365,1366,1367,1368,1369,1382,1392,1395,1396,1398,1402,1404,1407,1408,1412,1418,1423,1425,1432,1433,1434,1440,1444,1445,1455,1457,1460,1461,1463,1465,1477,1480,1482,1483,1484,1485,1486,1487,1488,1495,1496,1499,1506,1511,1514,1515,1521,1522,1528,1531,1554,1555,1556,1557,1558,1559,1561,1562,1568,1569,1581,1584,1585,1586,1591,1592,1597,1599,1635,1638,1666,1673,1676,1722,1727,1747,1753,1755,1768,1769,1777,1789,1791,1797,1802,1809,1810,1811,1815,1818,1821,1830,1835,1836,1840,1845,1847,1852,1855,1856,1857,1858,1859,1863,1864,1865,1866,1870,1871,1873,1915,1924,1926,1935,1956,1964,1969,1971,1975,1977,1981,1982,1985,1986,1987,2000,2001,2002,2003,2004,2007,2008,2010,2011,2012,2013,2016,2018,2022,2025,2033,2034,2035,2037,2040,2041,2042,2046,2049,2053,2054,2055,2059,2081,2085,2086,2087,2088,2089,2092,2093,2095,2096,2097,2099,2100,2102,2106,2107,2108,2112,2113,2116,2117,2118,2120,2121,2127,2128,2129,2130,2131,2132,2133,2135,2139,2140,2143,2144,2145,2146,2147,2148,2149,2150,2154,2155,2157,2159,2162,2163,2169,2170,2177,2179,2180,2181,2182,2185,2189,2191,2192,2194,2195,2196,2202,2205,2206,2207,2212,2215,2217,2219,2220,2221,2225,2226,2228,2229,2234,2241,2242,2243,2244,2256,2257,2270,2275,2276,2277,2278,2281,2282,2284,2287,2289,2290,2291,2292,2294,2302,2307,2308,2312,2315,2317,2320,2323,2332,2333,2334,2336,2337,2341,2355,2422,2426,2429,2435,2436,2439,2440,2442,2443,2445,2448,2451,2454,2456,2457,2458,2464,2468,2470,2471,2475,2479,2480,2481,2482,2485,2490,2492,2496,2498,2500,2501,2505,2507,2508,2510,2513,2514,2515,2516,2522,2527,2528,2529,2532,2538,2539,2540,2543,2546,2547,2549,2552,2553,2555,2556,2557,2558,2559,2568,2572,2573,2574,2575,2577,2581,2582,2587,2588,2591,2596,2598,2602,2607,2614,2618,2621,2623,2628,2636,2638,2642,2646,2649,2650,2651,2652,2656,2657,2660,2664,2666,2667,2668,2677,2680,2693,2700,2701,2702,2755,2756,2758,2759,2760,2764,2773,2774,2780,2794,2800,2801,2802,2818,2824,2825,2828,2836,2839,2840,2843,2845,2846,2851,2863,2873,2874],"person_count":{"主席":47,"陳委員雪生":39,"蘇院長貞昌":215,"陳委員玉珍":38,"楊委員曜":19,"沈部長榮津":67,"陳主任委員美伶":7,"陳主任委員吉仲":18,"鄭委員正鈐":25,"賴委員士葆":54,"沈部長榮":1,"黃委員秀芳":17,"傅委員崐萁":11,"林委員楚茵":17,"蔡委員易餘":19,"陳委員明文":13,"葉委員毓蘭":1,"林委員德福":33,"資料來源":1,"李委員貴敏":1,"邱委員顯智":1,"張委員育美":14,"曾委員銘宗":19,"楊總裁金龍":8,"顧主任委員立雄":6,"蘇部長建榮":12,"朱主計長澤民":4,"張委員其祿":20,"呂委員玉玲":30,"潘部長文忠":33,"潘委員文忠":2,"鄭部長麗君":3,"李委員德維":16,"吳委員怡玎":12},"persons":["主席","陳委員雪生","蘇院長貞昌","陳委員玉珍","楊委員曜","沈部長榮津","陳主任委員美伶","陳主任委員吉仲","鄭委員正鈐","賴委員士葆","沈部長榮","黃委員秀芳","傅委員崐萁","林委員楚茵","蔡委員易餘","陳委員明文","葉委員毓蘭","林委員德福","資料來源","李委員貴敏","邱委員顯智","張委員育美","曾委員銘宗","楊總裁金龍","顧主任委員立雄","蘇部長建榮","朱主計長澤民","張委員其祿","呂委員玉玲","潘部長文忠","潘委員文忠","鄭部長麗君","李委員德維","吳委員怡玎"],"title":"立法院第10屆第1會期第6次會議紀錄","時間":"中華民國109年3月31日（星期二）9時","地點":"本院議場","主席":"蔡副院長其昌"}