{"blocks":[["主席：出席委員10人，已足法定人數，開會。","   進行報告事項。","       報  告  事  項"],["段落：一、宣讀上次會議議事錄。","[pic]","立法院第10屆第1會期司法及法制委員會第5次全體委員會議議事錄","時    間：中華民國109年3月11日（星期三）上午9時至11時41分","地    點：本院紅樓302會議室","出席委員：吳玉琴    鄭麗文    鍾佳濱    李貴敏    吳怡玎    賴香伶    鄭運鵬","            劉世芳    周春米    林為洲    蔡易餘    柯建銘","         委員出席12人","列席委員：洪孟楷    何志偉    吳斯懷    孔文吉    張育美    呂玉玲    謝衣鳯","            何欣純    邱志偉    廖婉汝    莊競程    廖國棟Sufin．Siluko  陳亭","        妃    張其祿","         委員列席14人","|列席官 |監察院秘書長                  |傅孟融                         |","|員：   |                              |                               |","|       |副秘書長                      |劉文仕                         |","|       |監察業務處處長                |王增華                         |","|       |監察調查處處長                |鄭旭浩                         |","|       |公職人員財產申報處處長        |陳美延                         |","|       |秘書處處長                    |連悅容                         |","|       |綜合業務處處長                |汪林玲                         |","|       |人事室主任                    |柯敏菁                         |","|       |內政及族群委員會主任秘書      |魏嘉生                         |","|       |人權保障委員會執行秘書        |林明輝                         |","|       |法規研究委員會執行秘書        |林惠美                         |","|       |會計室主任                    |陳月香                         |","","","主    席：李召集委員貴敏","專門委員：張智為","主任秘書：楊育純","紀    錄：簡任秘書  彭定民","         簡任編審  薛復寧","         科    長  鮑夏明","       報  告  事  項","一、宣讀上次會議議事錄。","   決定：確定。","二、邀請監察院秘書長列席說明立法計畫，並備質詢。","   （本次會議有委員吳玉琴、李貴敏、吳怡玎、賴香伶、劉世芳、鄭運鵬、鍾佳濱、周","  春米、林為洲、鄭麗文、謝衣鳯、蔡易餘提出質詢。）","   決定：","一、報告及詢答完畢。","二、委員質詢時，要求提供相關資料或以書面答復者，請相關機關儘速送交個別委員及","  本委員會。","   提案","   一、鑑於我國陸續將兩公約等國際人權公約中所揭示保障人權之規定，賦予內國法效","  力後，為催生一個具獨立及多元性的國家人權機構加以敦促與落實，而參照聯合國「巴","  黎原則」等相關規定，立法院於108年12月10日三讀通過「監察院國家人權委員會組織","  法」制定案及「監察院組織法」與「監察院各委員會組織法」部分條文修正案，並經總","  統於109年1月8日公布。為確實評估「監察院國家人權委員會」是否完全符合《巴黎原則","  》標準，爰請監察院於「監察院國家人權委員會」8月1日正式運作後3個月內提出相關評","  鑑規劃方案（例如是否參與「國家人權機構全球聯盟」進行評鑑，或依其他方式替代之","  ），並向本院司法及法制委員會提出書面報告。","                  提案人：賴香伶    吳玉琴    吳怡玎    李貴敏    鄭麗文","   決議：照案通過。","   二、茲為確保監察院之功能與效率，請監察院於2週內向本院司法及法制委員會提出","  調查案件與分案流程、細節及相關配套措施。","                  提案人：李貴敏","                  連署人：吳怡玎    林為洲    鄭麗文","   決議：照案通過。","   三、茲為避免國際誤解「監察院」之職務與功能，請監察院於2週內向本院司法及法","  制委員會提報「監察院」英文名稱「Control","  Yuan」變更之可能性及正確名稱之建議。","                  提案人：李貴敏","                  連署人：吳怡玎    林為洲    鄭麗文","   決議：照案通過。","   四、茲為確保監察委員之專業性、公平性與經驗傳承，請監察院依實務運作之必要性","  及效率性，於1個月內蒐集並向本院司法及法制委員會提報關於監察院歷年改革之意見","  與監察委員之積極及消極資格資訊。","                  提案人：李貴敏","                  連署人：吳怡玎    林為洲    鄭麗文","   決議：照案通過。","散會","[pic]"],["主席：請問各位委員，上次會議議事錄有無錯誤或遺漏？如果沒有，宣告議事錄確定。","","","   藉著今天的機會，應立法院的防疫措施，本席在此再提醒諸位，在防疫期間，為了降","  低感染的風險，本院已經請各部會斟酌列席的官員，採取間隔入座的方式避免風險。在","  此也提醒委員同仁入座的時候注意拉開適當的距離，也希望各位在善盡問政職責的時候","  ，也能夠兼顧或減低感染風險、保持健康。","   繼續進行報告事項第二案。"],["段落：二、邀請司法院秘書長列席說明立法計畫，並備質詢。"],["主席：現在請司法院林秘書長報告。"],["林秘書長輝煌：主席、各位委員。司法院已經把公務員懲戒委員會組織法修正草案及公","  務員懲戒法修正草案送到貴院，最主要就是希望將公務員的懲戒改為一級二審，讓公務","  員受懲戒的時候可以有救濟的機會；其次，也希望如果一審的判決有錯誤的時候，可以","  有機會糾正錯誤。這兩部法案，一個是作用法，一個是組織法，我們希望能夠搭配通過","  ，更期待能夠在7月17日跟法官法所定的職務法庭同步施行，不要有落差，因為法官法","  裡面所定掌理法官懲戒的職務法庭即將在7月17日施行，該法已經改為一級二審。另外","  ，為了避免外界的誤解，我們希望將公務員懲戒委員會正名為懲戒法院，委員改稱為法","  官。","   第三案是國民參與刑事審判法草案。該項草案業經司法院3月6日的院會通過，現在已","  經送行政院會銜中，期望能夠在3月底之前送到貴院。這部法案的草擬是借鏡日本到去","  年為止10年的成功經驗，我們希望能夠引進6個國民法官加上3個職業法官，對於個案進","  行合審合判，一起決定被告有罪或無罪，也一起量刑。適用的案件除了排除毒品危害防","  制條例的案件、少年刑事案件之外，我們設定為兩類，一類是所犯最輕本刑為十年以上","  有期徒刑之罪的案件，另外一類是除了剛剛所講的這些情形外，故意犯罪因而致人於死","  的案件。經過估算，這兩類的案件從102年到106年每年地方法院加總起來平均大約有6","  00件，這樣多的案件量對法院來講，實際上負擔不輕。我們希望能夠穩健地逐步實施，","  6年後經過整體評估及研究之後，再決定是否要擴大範圍實施。至於其他的部分，就如","  書面報告，謝謝。","司法院書面報告：","   立法院第10屆第1會期司法及法制委員會第6次全體委員會議司法院109年度立法計畫","  報告","   主席、各位委員、各位先生女士：","   本人很榮幸應邀向貴委員會報告司法院本年度之立法計畫，由於第9屆立法委員任期","  已屆滿，依法案屆期不續審原則，原在貴院審議中或待審議案件，均退回各機關，由各","  機關依業務需求重新提送，以下所提包括即將送請貴院審議之法案及目前研擬中之法案","  。敬請各位委員惠予賜教及支持。","   壹、已送貴院審議之法案","   一、公務員懲戒法修正草案","   公務員懲戒委員會掌理全國公務員之懲戒，現為一級一審制，為使公務員懲戒案件之","  當事人於不服懲戒判決時，亦得循上訴程序救濟，以發揮糾錯或權利保護功能，爰將公","  務員懲戒案件審理制度改採一級二審制，期能維持國家機關之公務紀律，並使公務員權","  利獲得審級救濟制度之保障，其修正要點如下：","   (一)配合公務員懲戒委員會更名為懲戒法院，並設懲戒法庭專司審理公務員懲戒案件","  ，本法關於「公務員懲戒委員會」、「公務員懲戒委員會合議庭」、「委員長」、「委","  員」等名稱，分別修正為「懲戒法院」、「懲戒法庭」、「院長」、「法官」。","   (二)為避免公務員藉由資遣或退休、退伍以規避懲戒責任，故修正禁止公務員資遣或","  申請退休、退伍之時點。","   (三)懲戒處分規定之修正","   1.參考公務員懲戒案件實務，明定懲戒法庭對公務員為記過懲戒處分之判決時，可諭","  知記過一次或記過二次。","   2.增訂同一行為司法懲戒與行政懲處競合時，司法懲戒效力優於行政懲處之規定。","   (四)因應公務員懲戒案件審理制度變更為一級二審制之修正","   1.新增「曾參與該懲戒案件之前審裁判」之法官自行迴避事由。","   2.公務員懲戒案件之撤回，限於懲戒法庭第一審判決前始得為之。","   3.懲戒法庭之判決不論是否經言詞辯論，均應公告，並就公告方式予以規範。","   4.就提起上訴之期間、程式、補提上訴理由書之期間、懲戒法庭第一審對上訴之處置","  、當事人得補提書狀於懲戒法庭第二審之期間等事項予以明定。","   5.懲戒法庭第二審為法律審，非以懲戒法庭第一審判決違背法令為理由，不得對之提","  起上訴，並就判決違背法令之情形予以明定。","   6.懲戒法庭第二審判決應經言詞辯論為之，但懲戒法庭認為不必要者，不在此限。","   (五)再審、抗告、執行等程序之修正。","   本草案於109年2月6日經本院第181次院會討論通過，並於109年2月19日送請貴院審議","  。","   二、公務員懲戒委員會組織法修正草案","   鑑於自懲戒新制施行迄今，外界對公務員懲戒委員會是否為法院之體制仍有誤解，茲","  為求名實一致，及遵照司法院釋字第396號解釋「有關機關應就公務員懲戒機關之名稱","  ，併予檢討修正」之意旨，公務員懲戒委員會實有更名為懲戒法院之必要。此外，現行","  公務員懲戒之審級為一級一審制，對於被付懲戒人之權益保護並非周全，為貫徹憲法第","  16條對於人民訴訟權之保障，體現司法院釋字第752號解釋所揭示之精神，賦予當事人","  於不服懲戒法院初次判決時提起救濟之權利，以發揮糾錯及權利保護功能，公務員懲戒","  法草案因而將公務員懲戒程序改為一級二審制。懲戒法院為掌理全國公務員懲戒之審判","  機關，為因應前揭制度變革，其審判庭之審級劃分、合議方式等法院組織相關體制，自","  有配合修改之必要，爰擬具公務員懲戒委員會組織法修正草案。本草案於109年2月6日","  經本院第181次院會討論通過，並於109年2月13日送請貴院審議。","   貳、即將送貴院審議之法案","   一、國民參與刑事審判法草案","   國民參與刑事審判制度，能使國民經由參與而瞭解法院審判程序之實際樣貌，感受到","  審判之公正及妥適，且國民表達之正當法律感情也能充分反映於法院裁判中，提升國民","  對於司法之信賴。由於本院於107年4月與行政院會銜送立法院審議之「國民參與刑事審","  判法草案」，因立法院屆期不連續而未能完成立法，本院為推動立法，已儘速重新提出","  草案，除將適用國民參與審判制度之第二類案件「除前款情形外，故意犯罪因而致人於","  死者」維持不變外，第一類案件則由「所犯為最輕本刑為有期徒刑七年以上之罪」修正","  為「所犯最輕本刑為十年以上有期徒刑之罪」，而適度縮小適用案件之範圍，俾讓審判","  過程及結果更為周延妥適；同時，明定本法自112年1月1日起施行，使全國民眾及法曹","  三方均能充分掌握時效，預作規劃準備，及早熟悉與適應新制。","   目前，本草案於109年3月6日經本院第182次院會通過，將儘速函請行政院會銜後，送","  請貴院審議。","   二、刑事補償法部分條文修正草案","   為完善刑事補償制度，俾平復因刑事偵審所生之損害，擬具刑事補償法部分條文修正","  草案，檢討現行刑事補償法第4、6、7、8、10、17、18、21條有關自招嫌疑、可歸責事","  由、補償審酌標準等要件，並配合前開修正，就補償金額範圍為相應之調整；另增訂第","  6條之1及第40條之1，賦予受害人依特別救濟程序裁判無罪確定前，經有罪判決處死刑","  、無期徒刑或未宣告緩刑之有期徒刑確定，且因其偵查、審判程序或判決結果，受有人","  身自由以外人格法益之侵害而情節重大者，以同一原因事實不能依刑事補償法其他規定","  或其他法律受賠償或補償時為限，得請求補償，並使受害人得追溯請求補償之規定。上","  開草案於108年11月18日經本院第180次院會通過，並於108年11月27日送請行政院會銜","  ，俟於會銜完竣後，送請貴院審議。","   三、刑事訴訟法部分條文修正草案","   (一)刑事訴訟法之鑑定制度部分","   為落實司法改革國是會議決議所揭櫫「研議制訂並完善專家證人制度，同時檢討現行","  鑑定制度功能的缺失及其存廢問題」，本院「刑事程序制度研議委員會」已就我國現行","  鑑定制度修正之可能性與方向進行研議，並研擬完成刑事訴訟法部分條文修正草案初稿","  ，嗣於108年2月20日召開公聽會，廣徵各界意見。本院另於107年10月19日召開「立法","  明文承認或排除測謊鑑定證據能力之可行性」公聽會，就測謊鑑定等相關議題進行討論","  、交流，供本院修法之參考。上開草案經彙整各界意見後，於108年5月30日經本院第1","  77次院會通過，並於108年6月5日送請行政院會銜，將於會銜完竣後，送請貴院審議。","","","   (二)刑事訴訟法之簡易程序制度部分","   為保障當事人之訴訟權，完善正當法律程序，本院「刑事程序制度研議委員會」已於","  108年2月15日、3月8日、3月22日，共召開三次會議，研討簡易程序修正之可能性及方","  向。另於（同）年2月22日召開「研商修正刑事訴訟法簡易程序諮詢會議」，邀請各地","  方法院實際承辦簡易案件之庭長、法官與會，蒐集實務意見，以作為修法之參考。本院","  業於108年8月22日第179次院會通過「刑事訴訟法第四百四十九條、第四百五十一條之","  一修正草案」，並以108年8月27日院台廳刑一字第1080023576號函送行政院會銜，將俟","  會銜完竣後，送請貴院審議。","   (三)研議裁定更正相關規範","   現行法未就刑事裁判如有誤寫、誤算或其他類此之顯然錯誤，或其正本與原本不符之","  情形明文規定其處理方式，為彌補此規範缺漏，本院「刑事程序制度研議委員會」於1","  08年11月29日召開第36次會議，針對裁定更正相關規範加以研議，俾使更正程序更臻完","  善，並於109年3月6日第182次院會通過「刑事訴訟法部分條文及刑事訴訟法施行法第7","  條之16修正草案」，將儘速送行政院會銜完竣後，送請貴院審議。","   (四)適度調整第一審應行合議及第三審上訴範圍","   為維護妥速審判效能及合理運用司法資源，本院109年3月6日第182次院會通過「刑事","  訴訟法部分條文及刑事訴訟法施行法第7條之16修正草案」，適度調整第一審應行合議","  及第三審上訴範圍，以兼顧審判效能及司法資源之合理分配；亦將現行刑事裁定之一般","  抗告期間，自5日延長為10日，以保障訴訟當事人及受裁定人之權益；另增訂過渡條款","  ，俾利程序進行及規範適用方式。上開草案將儘速送行政院會銜完竣後，送請貴院審議","  。","   四、民事訴訟法部分條文修正草案（程序簡化及個案濫訴防杜）","   為解決目前法院實務遭遇之困難，研議修正民事訴訟法第77條之25、第133條、第14","  9條、第211條之1、第249條、第249條之1、第272條、第427條、第444條、第449條之1","  等，共計10條，重點如下：","   (一)修正送達代收人制度。","   (二)擴大科技設備之使用。","   (三)個案濫訴之防杜。","   起訴基於惡意、不當目的或有重大過失，且事實上或法律上之主張欠缺合理依據者，","  為濫訴，法院應以裁定駁回之。","   (四)增加適用簡易訴訟程序之事件類型。","   五、民事訴訟法部分條文修正草案（強化事實審功能）","   為使第一審成為堅實的事實審，第二審為嚴格續審制，以穩固金字塔型訴訟制度之基","  礎，研議增訂第39條之1至第39條之12、第115條之1、第264條之1至第264條之4、修正","  第207條、第270條、第444條之1、第444條之2、第446條、第447條等，共計23條，重點","  如下：","   (一)專家參與。","   (二)明揭法院應公正進行訴訟程序，力謀迅速及經濟之指導原則；當事人及訴訟關係","  人進行訴訟，則應依誠實及信用方法。","   (三)保障身心障礙者權益，法院應用通譯。","   (四)計畫審理，明定法院及當事人為實現公正、迅速及經濟之審理，應有計畫進行訴","  訟程序。","   (五)第二審採嚴格續審制，並將上訴理由之提出作為上訴程式要件。","   六、民事訴訟法施行法部分條文修正草案","   為配合民事訴訟法部分條文之修正，本院並擬具「民事訴訟法施行法部分條文」修正","  草案，明定新舊法之適用規定及施行日期。","   參、研擬中之法案","   一、民事訴訟法部分條文修正草案（訴訟費用及不作為訴訟）","   為維護當事人訴訟權益及司法公平正義，爰就訴訟要件及訴訟費用進行檢討，修正重","  點如下：","   (一)修正提起不作為訴訟之要件。","   (二)訴訟費用之明確化。","   二、民事訴訟法施行法部分條文修正草案","   為配合民事訴訟法部分條文之修正，本院並擬具「民事訴訟法施行法部分條文」修正","  草案，明定新舊法之適用規定及施行日期。","   三、破產法（草案更名為債務清理法）修正草案","   近數十年來我國工商業發展迅速，社會經濟結構與往昔不同，自24年施行迄今之現行","  破產法已不足因應社會需求及國際潮流。本院邀請學者專家組成破產法研究修正委員會","  ，參考聯合國國際破產模範法、歐洲倒產條約、美、英、法、德、日、瑞士等外國之立","  法例、國內外學說及實務經驗，採行工、商業會之和解、法院之和解及破產程序連貫進","  行之體制。除重新檢討和解、破產程序外，新增法人重整程序，另增訂公法人債務之清","  理程序，及外國債務清理程序之承認。期能適應社會之變遷，配合經濟國際化及投資評","  估風險之需要，發揮維持經濟秩序及安定社會之功能，並迅速清理債務，謀求企業重生","  ，確保人民權益。然本院自104年研議完成破產法修正草案共計337條，至今已過數年，","  為期修法符合時宜，爰予全面檢視及研議修正相關規定，俾使內容更臻完善。","   四、調解基本法草案","   依司法改革國是會議決議第四分組106年4月14日會議決議：「應制定調解法，規範下","  列事項，例如統一規範調解的定義、調解的主管機關、調解的效力、調解人的資格（專","  業調解人證照制度）、調解人的教育訓練、調解費用、調解人的倫理義務、調解人的迴","  避、強制調解的範圍。」為落實上開決議，爰分別於107年6月22日及108年12月18日邀","  集與調解（調處）業務相關之行政機關及民間機構召開「研商制定調解基本法事宜會議","  」，就調解基本法之立法方向、主管機關及架構等內容進行意見蒐集，並於109年3月7","  日成立「調解基本法草案研議小組」。","   107年11月1、2日邀集日本學者，舉辦「日本紛爭解決機制研習會」，並於108年8月","  1日至同年10月25日邀請美國猶他州奧格登地區法院第二司法地區退休法官Scott","  Hadley來臺，分別於法官學院、臺灣高等法院及其臺中分院、臺灣臺北、新北、士林、","  新竹、臺中、彰化、嘉義及宜蘭地方法院，以舉辦座談會、觀摩及演講等方式推展「案","  件管理與訴訟外紛爭解決機制」，並借鏡國外經驗，作為立法素材，研擬規劃於調解基","  本法中，建構司法型與行政型、民間型訴訟外紛爭解決機制之連結；並於同年10月21日","  假臺灣臺中地方法院召開「案件管理與訴訟外紛爭解決機制總結座談會」，由Scott","  M.","  Hadley，針對同年8月1日起邀訪期間於各法院、學校、機關之座談結果，提出專題報告","  。","   另108年6月12日起，由臺灣臺北地方法院與財團法人金融消費評議中心試辦金融消費","  爭議案件轉介合作事宜，法院於受理民眾有關金融消費爭議相關紛爭之訴訟輔導諮詢時","  ，得將個案轉介至評議中心由專人專線協助解決紛爭，並自109年1月6日起，臺灣臺北","  地方法院與財團法人金融消費評議中心試辦「法院審理中轉介評議中心評議」之措施；","  108年10月28日邀集交通部觀光局訪問中華民國旅行業品質保障協會，就旅遊糾紛調處","  流程、調處委員遴任、近年收件數及和解件數等進行了解。","   五、公證法部分條文修正草案","   為改善民間公證人監督機制、因應文書電子化之趨勢，並適度提高意定監護契約相關","  公證費用，爰研議刪除公證法第54條第2項；修正第62條、第69條、第98條及第152條等","  ；新增第66條之1、第98條之1、第98條之2及第118條之1。","   另於108年8月26日召開公證法律問題研審小組108年第1次會議，研商公證法部分條文","  修正。待研議完竣，提本院院會通過後，函請貴院審議。","   六、民事訴訟法部分條文修正草案（金字塔型訴訟制度）","   為型塑民事金字塔型訴訟制度，第三審應為嚴格法律審，爰研議增修重點如下：","   (一)充實訴訟代理制度（律師強制代理）。","   (二)統一所有事件第三審上訴及抗告之要件，限縮第三審法院之審判範圍，以貫徹嚴","  格法律審之功能，並簡化第三審裁判書之格式。","   (三)再審制度之變革。","   七、刑事訴訟法部分條文修正草案","   (一)改革刑事訴訟上訴制度部分（金字塔型訴訟制度）","   為合理、有效運用有限之司法資源，建構妥速富有效率、嚴謹富有公義的刑事訴訟制","  度，並提升審判效能，本院於106年6月12日成立「刑事上訴制度變革研修委員會」，自","  106年7月14日起，定期召開會議，迄至107年1月18日共召開12次會議，業已完成「刑事","  訴訟法部分條文修正草案」，修正重點包括：擴大緩起訴適用範圍、第一審增訂審查程","  序、精緻化準備程序、擴大強制辯護範圍、擴大簡式審判範圍、第二審採「事後審兼續","  審制」，第三審採「嚴格法律審兼採許可上訴制」、強化求刑協商制度之功能等。為使","  各界瞭解修正草案之內容並廣納意見，於107年2月巡迴北、中、南召開「刑事上訴制度","  修正草案」公聽會，聽取各界意見，提供修法參考。本院已於108年7月29日與行政院會","  銜送貴院審議，因貴院屆期不連續，現由本院重新研議中。","   (二)研議「偵查中強制辯護」制度","   為保障刑事被告於偵查程序之防禦權，本院已參酌法務部意見，研議完成「刑事訴訟","  法第31條修正草案」暨「刑事訴訟法施行法第7條、第7條之11修正草案」，並於108年","  7月29日與行政院會銜送貴院審議，因立法院屆期不連續，現由本院重新研議中。","   (三)研議修正偵查中羈押抗告程序規定","   關於羈押與否之裁定，攸關被告人身自由之重大權益，為避免上下級審間之見解不一","  ，抗告法院一再撤銷發回，致案件久懸不決，並利偵查、審判程序之順利進行，本院於","  105年12月21日召開「偵查中羈押審查程序即時抗告制度」研商會議，並參酌各界意見","  及德、日羈押抗告制度，完成修正刑事訴訟法相關規定，並於107年3月1日與行政院會","  銜送貴院審議，因立法院屆期不連續，現由本院重新研議中。","   (四)有關沒收物、追徵財產之聲請發還或給付部分","   為避免現行法沒收發還或給付規定產生適用上之爭議，並落實沒收新制剝奪不當利得","  及保障被害人權益，本院「刑事程序制度研議委員會」邀集審、檢、辯、學、民間團體","  及相關機關，於107年5月7日起至同年6月25日止召開四次會議，討論修正刑事訴訟法第","  473條等規定。嗣本院參酌該委員會之意見研擬完成「刑事訴訟法第470條、第471條、","  第473條修正草案」暨「刑事訴訟法施行法第7條之13修正草案」，並於107年11月23日","  與行政院會銜送貴院審議，因立法院屆期不連續，現由本院重新研議中。","   (五)研議刑事訴訟法證據法則","   為完善證據法則，本院「刑事程序制度研議委員會」已於108年4月12日起至同年5月","  31日，共召開四次會議，針對刑事訴訟法傳聞法則修正方向及內容加以研議，俾保障被","  告詰問權與真實發現。","   (六)研議量刑程序","   為回應本院釋字第775號解釋意旨，提昇量刑之妥適性、公平性及人權保障，本院「","  刑事程序制度研議委員會」已於108年7月26日起至108年11月29止共召開4次會議，針對","  量刑及定應執行刑相關程序之修法方向及內容進行研議。","   (七)研議檢察官行政簽結制度","   為回應司法改革國是會議關於「為取得法律授權依據，並避免檢察體系可能濫用於本","  應依法起訴、不起訴或緩起訴處分結案的案件，行政簽結制度予以明文化」之決議，法","  務部前於108年6月間，將刑事訴訟法第261條之1及刑事訴訟法施行法第7條之12關於行","  政簽結法制化之建議修正條文函請本院研議，本院「刑事程序制度研議委員會」於108","  年11月29日召開第36次會議，研議檢察官行政簽結相關規範與程序保障等議題。","   (八)研議刑事訴訟法關於精神障礙或心神喪失之規定","   為使刑事訴訟法關於精神障礙或心神喪失之規定更臻明確及周妥，俾與兩公約及身心","  障礙者權利公約接軌，本院「刑事程序制度研議委員會」於109年1月17日起，邀集審、","  檢、辯、學各方代表，共同研討修法方向及內容。","   (九)研議刑事扣押禁止處分之效力","   為維護交易安全及善意第三人之權利，本院「刑事程序制度研議委員會」於107年6月","  4日召開第13次會議，研議刑事訴訟法第133條刑事扣押禁止處分之效力，另為廣徵各界","  意見，本院分別於107年10月19日、108年4月9日召開「刑事訴訟法第133條修正草案」","  研修諮詢會議及「刑事訴訟法扣押部分條文修正草案」研修諮詢會議，本院參考前開會","  議結論，初步研擬「刑事訴訟法部分條文修正草案」及「刑事訴訟法施行法第7條之14","  修正草案」，另立法委員於第9屆第7會期亦就刑事扣押程序，提出相關草案，因立法院","  屆期不連續，未繼續審議。為完善刑事扣押程序，本院將持續研議。","   (十)持續召開「刑事程度制度研議委員會」研擬修法，以完善刑事訴訟制度","   司法改革國是會議決議涉及刑事訴訟法部分，包括改善檢察官不起訴處分之內部、外","  部監督機制、檢討檢察官於偵查中之強制處分權、修正刑事訴訟法第91條之1輕罪得用","  遠端科技設備訊問、修正刑事訴訟法第239條但書規定、修改自訴制度、刑事訴訟採取","  有償制度（包括刑事訴訟附帶民事訴訟是否應繳裁判費）、法人被告權利義務與程序參","  與、沒收程序中之迴避等，均已納入「刑事程序制度研議委員會」之討論議題，將適時","  配合會議結論，儘速研擬修法。","   八、行政訴訟法部分條文修正草案（金字塔型訴訟制度）","   為建構金字塔型訴訟結構，以發揮法律審功能的最高行政法院為目標，爰研議修正行","  政訴訟法部分條文修正草案：最高行政法院採行許可上訴制，使終審法院專注於重要的","  法律解釋與適用，以利法律見解的統一。搭配終審法院裁判得附具不同意見書、應行言","  詞辯論程序等配套制度。","   九、行政訴訟法施行法部分條文修正草案（堅實第一審行政法院、金字塔型訴訟制度","  ）","   為因應行政訴訟法堅實第一審行政法院、金字塔訴訟制度之建置，爰分別研議行政訴","  訟法施行法部分條文修正草案。待研議完竣，將分別提本院院會通過後，函請貴院審議","  。","   十、法院組織法部分條文修正草案（金字塔型組織架構）","   為建立金字塔型之健全訴訟架構，並提高訴訟程序之效率，以事實審功能發揮為前提","  ，讓第一審變成堅實的事實審，配合各種金字塔型訴訟程序修法進度，研議「法院組織","  法」關於金字塔之部分條文修正草案。該草案已於108年4月8日經本院與行政院、考試","  院會銜函送貴院審議。曾於108年4月24日、25日及5月8日分別經貴院第9屆第7會期司法","  及法制委員會第16次及第20次全體委員會議審查。因屆期不連續，本院重新研議中。","   十一、行政法院組織法部分條文修正草案（金字塔型組織架構）","   為建立金字塔型之健全訴訟架構，並提高訴訟程序之效率，以事實審功能發揮為前提","  ，讓第一審變成堅實的事實審，配合各種金字塔型訴訟程序修法進度，研議「行政法院","  組織法」關於金字塔之部分條文修正草案。修正草案已於107年5月31日第169次院會決","  議通過，108年4月8日與完成會銜後之「法官法部分條文及第71條第2項法官俸表修正草","  案」、「法院組織法部分條文修正草案」一併送請貴院審議，曾於108年4月24日、25日","  及5月8日經貴院第9屆第7會期司法及法制委員會審查。因屆期不連續，本院重新研議中","  。","   十二、行政訴訟法部分條文修正草案（保全程序）","   以本院釋字第744號解釋為契機，提供言論自由受事前審查限制之人民「即時司法救","  濟」，並擴大檢討保全程序，爰邀集實務界專家及學者召開「行政訴訟言論事前審查制","  度研議委員會」共同研議，委請學者提出研究報告，以作為修正行政訴訟法之參考。","   十三、行政訴訟法部分條文修正草案（堅實第一審行政法院及促進訴訟程序）","   現代合理而有效率的行政訴訟制度，應以第一審行政法院為事實審中心，事件分流，","  使高等行政法院專心審理重大事件。爰研議修正行政訴訟法部分條文修正草案，重點如","  下：","   (一)調整高等行政法院第一審管轄範圍及設立地方行政法院。調整前後均維持兩個審","  級，不影響人民的審級利益。堅實行政訴訟第一審。行政訴訟事件集中由地方行政法院","  審理，搭配司法行政及科技法庭措施，不影響人民起訴、應訴的便利性。提供專業、及","  時、有效的權利保障。","   (二)增訂專家參與，以增進法院認事用法的妥適性、保護訴訟當事人利益、提升國民","  對司法的信賴。","   (三)強化和解機制，增訂調解程序，完善替代裁判之紛爭解決機制。","   (四)強化促進訴訟程序，明確化行政法院職權調查與當事人協力義務，增訂以科技設","  備傳送書狀，以法庭錄音、錄影代替筆錄，並擴大視訊審理的範圍、簡化當事人書狀及","  裁判書製作、增訂裁判正本之形式與送達方式等。","   十四、少年事件處理法部分條文修正草案","   為更周全少年司法正當程序及其人權之保障，並落實國際公約對兒少保護之意旨，本","  院仍持續邀集專家學者及實務工作者，參考國內外法制及實務，共同研修少年司法制度","  重要議題，包括「少年法院先議權與少年事件移送前程序保障」、「迴避」、「保護處","  分多元轉換」、「保護處分執行期間」等議題。","   十五、民事訴訟法部分條文修正草案、行政訴訟法部分條文修正草案、法院組織法部","  分條文修正草案（審判權衝突）","   有關審判權衝突之解決機制，現行民事訴訟法第31條之2第2項、第182條之1第1項及","  行政訴訟法第12條之2第3、4項及第178條固設有規定，法院得裁定停止訴訟程序並聲請","  本院大法官解釋。為因應108年1月4日修正公布之憲法訴訟法已限縮本院大法官統一解","  釋之範圍，爰研議修正現行法有關審判權衝突之規定，資以因應。","   十六、法院組織法部分條文修正草案、行政法院組織法第24條修正草案、智慧財產法","  院組織法第20條修正草案、少年及家事法院組織法第15條修正草案（法警職務及法院安","  全維護）","   現行法院組織法第23條第3項規定地方法院為辦理值庭、執行、警衛、解送人犯及有","  關司法警察事務，置法警。惟有關司法警察事務之內涵不夠明確，迭生爭議，有修正之","  必要。另法警負有維護法院安全及人犯戒護安全之責，而目前各級法院法警處理事務之","  依據，是由本院與各法院訂定相關辦法、要點與注意事項加以規範。有鑑於法警在執行","  法院安全維護時，可能對使用法院人民限制其權利義務，如檢查其隨身物品或必要時對","  其施以強制力，宜有法律明文規定或明確之授權依據。法院組織法部分條文修正草案已","  於108年2月11日與行政院會銜函請貴院審議，其他組織法修正草案已於108年2月20日函","  請貴院審議。因屆期不連續，本院重新研議中。","   參、結語","   上開法案與貴院職掌有關，更攸關人民司法受益權與人身自由權之內涵，尤待貴院的","  鼎力賜教與支持，始能有成。","   本院戮力發展透明、公平、有效率、在地化的現代法制，實現保障民眾訴訟權益、值","  得信賴的司法。以上所提各項法案草案，敬請各位委員指教。","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]"],["主席：現在進行詢答，本會員發言時間為8分鐘，必要時得延長2分鐘；非本會委員發言","時間為6分鐘，並不再延長。上午10時30分截止發言登記。","   請吳委員玉琴發言。"],["吳委員玉琴：（9時8分）主席、各位列席官員、各位同仁。我剛剛看了司法院的報告，","  對於少年事件處理法也要做調整及修正，我給予支持，因為去年剛修完，可能也看到有","  些需要再做調整的部分，所以如果能夠符合CRC公約的精神，我們都支持。","   今天也看到你們對於刑事訴訟法提出部分條文的修正，特別對於訴訟過程中關於精神","  障礙及心神喪失的一些規定也在做檢討，我今天其實就是要跟林秘書長討論有關精神疾","  病及心智障礙者的犯罪類型問題，就是有關停止審判配套措施的問題。刑事訴訟法第二","  百九十四條規定，被告如果心神喪失恢復前應停止審判。我們有幾個例子要跟司法院討","  論一下，就是有沒有可能對於這些精神疾病者或心神喪失者的審判過程中所謂的停審，","  到底條件怎麼去做相關的配套？","   我有一個案例A。A在犯罪前就患有精神疾病，他是一個重大刑案的被告，在一審的時","  候就被判有罪了，目前正在進行二審。但是在這個過程裡面，其實檢察官偵訊的過程中","  ，他就有一些幻想、幻聽的狀況，這個情況其實沒有改變，所以法院也要求請醫院做精","  神鑑定，可是在這個過程裡面，辯護人、就是律師每次過去看A的時候根本就沒辦法對","  話，因為A有很多的妄想、自己murmur一些事情，所以根本沒辦法討論。鑑於這個情況","  ，辯護人請法院依照刑事訴訟法第二百九十四條將當事人送精神鑑定，看看是不是可以","  停審。後來法官也矚託醫院去做鑑定了，可是送到醫院以後，A卻被醫院退貨了，原因","  是A年紀大了，而且有糖尿病，會影響他的精神鑑定，所以醫院就把他退回來，回到監","  所羈押的狀態。這樣的情況又過了1個月，看守所好像也沒有特別處理他的糖尿病問題","  ，而他的精神疾病問題也還沒有鑑定，之後每隔兩個月法院就要開庭詢問他是不是需要","  繼續羈押。在這個情況下，A還是在看守所裡面胡言亂語，精神狀況還是不穩定。我想","  請問秘書長，這種情況怎麼處理？是要繼續審判，還是繼續羈押？這種情況有沒有達到","  停止審判的條件？"],["主席：請司法院林秘書長說明。"],["林秘書長輝煌：主席、各位委員。關於個案的處理，我們司法行政單位不方便表示意見","  ，不過刑事訴訟法第二百九十四條的規定是，被告心神喪失者，應於其回復以前停止審","  判。"],["吳委員玉琴：可是還在鑑定他的精神狀況，又因為他有糖尿病，醫院不敢幫他做精神鑑","  定。這個個案有其他的疾病，他需要的是疾病的治療，像糖尿病的治療，糖尿病治療穩","  定之後就進入精神疾病相關的鑑定，可是這個過程變成沒有動作、停在那裡，這個狀態","  就是一直沒有處理。我們要問的是，難道監所不能同步對疾病的治療及精神鑑定更積極","  地進行？其實我沒有要幫個案講話，只是覺得這個狀態要怎麼樣順利地進行，到底他需","  要停止審判，還是繼續羈押？這個應該要確認，我們要的是一個確認的狀態，可是好像","  一直拖在那裡。"],["林秘書長輝煌：確實在個案的判斷上，有些時候會面臨很棘手的狀況，這個部分還是法","  官要綜合所有的情況去做決定，我們司法行政單位不方便過問。"],["吳委員玉琴：是，可是現在就是有點無奈，法官一直down在那裡、放著不管，可能6個月","  以後改成他調，然後就改成6個月再來看一次、再來問一次，變成有點循環式地陷在泥","  沼裡面。","   我再繼續談B案。B在2016年涉及一起刑事案件，被檢察官起訴，但他是一個中度智障","  者，他持有身心障礙的證明，但是幾乎沒辦法跟律師、法官溝通，連一審開庭的時候，","  法官也立即將他交由精神鑑定，該案也在2018年就停止審判，因為確定他就是沒辦法恢","  復。智能障礙是一個全面性的障礙，是沒辦法恢復的，所以B的就審能力顯然是不可能","  恢復，這個情況其實大概滿確定的。可是竟然在今年法院又突然寄來一個通知，書記官","  要求要再確定B的智能狀況，所以辯護人就要陪同B及其家人一起步入法院，其實法官也","  很親切地說，這個案件不能永遠不動，但是因為法院內部有管考規定，不能都不動，所","  以要把B案改成他調案，也就是改成6個月再來問一次。B是一個不可恢復的狀態，你們","  需要因為管考的關係，每6個月就叫他再來一次、確認他的狀況，然後再來停審？我們","  要問的是，根據刑事訴訟法第二百九十四條第一項的恢復的要件，既然是永不可恢復的","  情況或不可回復的狀態，你們一定要每6個月就叫來確認一次嗎？"],["林秘書長輝煌：我們的管考規定是為了達成更深的目的，因為追訴權及刑罰權是刑事偵","  查審判的重要目的，如果遇到被告因為心神喪失而停止審判，我們還是要持續地注意，","  因為這個停止的原因如果消滅的話，我們應該立即地恢復審判；如果停止的原因長達一","  段時間，會導致時效的停止，該案的審判就不能再繼續停止，而應該繼續進行時效，如","  此會導致最後時效消滅，所以這個是關係到國家的刑罰權能不能實現的問題。因此，這","  是一個重要的目的，這個就是我們為什麼要設管考。"],["吳委員玉琴：要設管考，我沒有意見，但是我們來看看C案。C在看守所羈押的過程中自","  殺，雖然有救回來，但是就變成植物人，被送到照護機構，你們也是大概每4個月就會","  去問：行了沒？我們現在要跟秘書長討論的是，你剛才表示你們在研議刑事訴訟法有關","  於精神障礙及心神喪失的相關規定，在管考的過程裡面，有沒有可能去討論這種沒辦法","  恢復狀況的，像植物人，或是智能障礙者，尤其是中重度的智能障礙者，他們的恢復性","  是很低的。如果是像其他的精神疾病、暫時性的，譬如精神疾病或是糖尿病這種疾病，","  就應該要做積極的治療。剛好你們在做刑事訴訟法相關討論的時候，司法院能不能會同","  法務部、衛福部、司法精神醫學會好好討論一下，對於這樣的案子能不能有一些不同的","  處理，或是管考上在不違法的狀況下或是你們擔心的持續性、有效性的問題上，可以做","  一個不同的管考？我覺得這個部分還滿擾人的，因為他就是不可恢復。現在剛好在修法","  的過程裡面，這個部分有可能再做一些檢討嗎？"],["林秘書長輝煌：委員指教的部分，是不是容我們帶回去再研究？"],["吳委員玉琴：好，麻煩你。另外，有關司法詢問員的制度，性侵害犯罪防治法第十五條","  之一對於兒童或心智障礙之性侵害被害人於偵查或審判階段，有司法詢問員的相關規定","  。我想問的是，到底司法詢問員的法律定位是什麼？他是專家、證人、通譯，還是輔佐","  人？我不曉得，目前有沒有定論？"],["林秘書長輝煌：這個問題請本院刑事廳彭廳長來回答。"],["吳委員玉琴：好。"],["主席：請司法院刑事廳彭廳長說明。"],["彭廳長幸鳴：主席、各位委員。感謝委員歷來都對弱勢的被害人給予關心。司法詢問員","  的角色定位的確引起了很多的爭議，司法院也歷經了多次會議的討論，凝聚專家學者的","  共識，目前是移請性侵害犯罪防治法的主管機關衛福部進行研議，如果衛福部有相關的","  修法，司法院將盡力配合參與。"],["吳委員玉琴：所以這個議題要回到衛福部去定位？"],["彭廳長幸鳴：是，因為主管法規的是衛福部。"],["吳委員玉琴：可是他常常要陪同被害人到法庭，他到底要站在哪裡？是站在證人的位子","  ，是被告的位子，還是……"],["彭廳長幸鳴：對。"],["吳委員玉琴：他常常不知道自己在站在哪個位子上。"],["彭廳長幸鳴：沒有錯，委員非常深刻地了解這個問題，所以這個問題在我們司法實務上","  也引起了很多的疑問。"],["吳委員玉琴：所以還沒定調？"],["彭廳長幸鳴：是，現在還是請主管機關修法。"],["吳委員玉琴：可是你們法院已經有訂出了「法院辦理性侵害犯罪案件司法詢問員與專家","  證人日費旅費及報酬支給要點」。"],["彭廳長幸鳴：沒有錯。這個是因為我們請他們來為被害人提供服務時，我們應該要支付","  的相關費用。但是他在法庭上，究竟是居於證人、鑑定人或是專家證人的地位，這個要","  視他在法庭中是作證或者擔任職務可能涉及的範圍而定。"],["吳委員玉琴：他不是證人，他其實是陪同及協助被害人去陳述狀況，有時候兒童跟智能","  障礙者因為沒有能力或害怕，需要一些協助才能表達自己當時的狀況，所以他比較不是","  證人的角色。"],["彭廳長幸鳴：就如同委員所說的，這一部分我們希望在他的角色上再予確立，將來能夠","  以一個較妥適的角色來看待。"],["吳委員玉琴：我們也會持續關心這個事情，希望能夠把他定位清楚，不然他不知道站在","  哪個位置上。"],["林秘書長輝煌：謝謝委員！"],["吳委員玉琴：謝謝！"],["主席（吳委員怡玎代）：請李委員貴敏發言。"],["李委員貴敏：（9時21分）主席、各位列席官員、各位同仁。今天有幾個問題要請教秘書","  長。第一個是關於防疫，防疫期間我們看到各個地方法院都有張貼一些善意的標誌，如","  同簡報上所顯示的。想請教秘書長，目前司法院瞭解各地方法院庭期是有因疫情狀況調","  整、變動嗎？比例是如何？就像媒體及專家學者所提到的，最危險的地方其實是公共廁","  所，過往法院經費也有限，所以像類似的情形不知道如何處理？報告上面也提到如果有","  發燒症狀請在家休養。針對民眾去開庭，刑庭的部分我們後面會再做詢問，關於民庭的","  部分，這些案件目前法院處理的狀況是做庭期的調整、變動還是依然維持呢？"],["主席：請司法院林秘書長說明。"],["林秘書長輝煌：主席、各位委員。跟委員報告，在中央流行疫情指揮中心宣布防疫政策","  二級開設的時候，我們司法院隨即在1月31日訂定因應新型冠狀病毒武漢肺炎機關防疫","  措施……"],["李委員貴敏：秘書長很抱歉打斷您，請您簡短的回答我的問題，因為還有很多問題要請","  教。簡單來講，針對現在比較不急的案子，當然有時候案子其實有不太一樣的情況，但","  我只想瞭解目前庭期的狀態有變動還是沒有變動？是依舊還是尊重各個法官？像這個地","  方就張貼「請你配戴口罩。如果有發燒症狀，請在家休養。」意思就是如果被告當天開","  庭可以因為有這樣的情形不到庭，法官也准許？到底目前各個法院開庭的狀態有沒有受","  到影響？司法院對此的因應狀態是什麼？"],["林秘書長輝煌：由於我們防疫措施做得非常成功，基本上各法院開庭的部分原則上沒有","  更動，不過我們一直在超前部署，比如說異地辦公、居家辦公，行政的部分是這樣，開","  庭的部分原則上沒有變。不過，我們在疫情指揮中心宣布一級開設之後，也接著去修改","  我們的防疫措施，要求各法院面對開庭的民眾，如果他有發燒的狀況，會先跟他聯絡要","  求先暫緩，這個法官……"],["李委員貴敏：秘書長，因為我真的有很多問題要請教，所以拜託讓我知道一下。簡單來","  講，有一些被告假設有些案件不願意開庭，就利用這項措施，我現在沒有定論，我只想","  知道各個法院有沒有因應疫情做調整，這是第一個問題，可不可以拜託會後用書面回覆","  ？因為這個事關重大，尤其要求民眾配戴口罩，第一個時間民眾其實沒有口罩，當然現","  在有比較好了，司法院有沒有口罩供應民眾？這點也請事後一併回答。其實法院裡面還","  有很多義工，有很多人關心這些義工目前的情況，他們是不是依舊在法院協助？還是沒","  有在法院協助了？因為很多庭丁的工作都是由義工處理，所以現在的狀態到底是什麼？","  特別拜託在會後一併提供。","   第二個部分，前一陣子有提到疫區的通緝犯返臺，他們說寧願返臺也不願意留在疫區","  。目前疫區通緝犯返臺的人數到底有多少？請秘書長直接說明。"],["林秘書長輝煌：疫區返臺的人數，我們目前沒有統計。"],["李委員貴敏：沒有關係，今天如果還沒有資料，請會後提供讓大家瞭解。因為民眾非常","  關心通緝犯從疫區返臺的人數，到底有多少人？雖然媒體上都報導不用擔心，防疫措施","  做得非常好，但是我相信全民還是會擔心，雖然到目前為止，我們的疫情控制相較於其","  他國家算是相當好。另外，我們都知道羈押的部分需要法院同意，從疫情開始之後，法","  院裁定羈押的人數有沒有統計？因為媒體上有報導說如果可以具保就具保，所以我們想","  瞭解實際上羈押的人數大概是多少？相關處所是不是有做適當的措施？當然處所的部分","  不歸司法院管，這本席理解，但是法院裁定羈押的人數，從疫情開始到目前為止是什麼","  狀態？如果現在沒有，也拜託會後提供相關資料，可以嗎？"],["林秘書長輝煌：這沒有問題。"],["李委員貴敏：謝謝！第三個是遠距審判的部分，我們知道司法院跟法務部有進行一些溝","  通，對於防疫的SOP是怎麼做？秘書長方便簡短用一分鐘時間，讓我們大概知道目前與","  法務部達成共識的流程，是不是確實可以達到防疫的功能？"],["林秘書長輝煌：我們的共識就是不要讓有染病風險或是已確診人犯移動，不要帶著病毒","  到處走，最大的原則就是這樣。我們基本上就是遠距訊問，或是就地訊問，即法官到那","  個點開設臨時庭。"],["李委員貴敏：其實法官也是滿重要的，對法官的保護措施呢？"],["林秘書長輝煌：我們在防疫措施裡就明白規定，這種狀況要求配戴口罩，必要的時候需","  另著隔離防護衣，而且儘可能使用透明的隔離設備來隔離被告，還有關閉空調設備等。","",""],["李委員貴敏：其實這是相關的，從疫情開始到目前為止，我們確實執行就地審問及遠距","  審判的比例大概是什麼樣的狀態？這也拜託司法院會後提供。","   下一個問題其實很重要，就是跟監察院及司法院有關。昨天我們有監察院的會議，監","  察院秘書長也表示了，類似像陳師孟的案件去約詢我們的法官時，監察院表示這是行政","  上的措施及執掌。今天剛好是司法院的會議，我們也聽聽司法院的意見，對於這樣的情","  況，是否如司法院院長提到對於法官容易造成寒蟬效應，對司法官而言與獨立審判是極","  不相當的事情？我們想聽秘書長的看法，請簡短說明。"],["林秘書長輝煌：監察院對法官行使的權力屬於彈劾權，這是在憲法中明訂，依附在彈劾","  權底下的才是調查權；因此，調查權的目的是為了行使彈劾權，我們在法官法……"],["李委員貴敏：您認同陳師孟這樣的行為嗎？"],["林秘書長輝煌：關於個案我們不方便……"],["李委員貴敏：您認同類似像陳師孟這樣約談法官的情形嗎？"],["林秘書長輝煌：法官法第四十九條第二項就明訂「適用法律之見解，不得據為法官懲戒","  之事由」。既然不得懲戒，就不得彈劾；不得彈劾，就不得調查。"],["李委員貴敏：很好，謝謝！昨天我們讓監察院表達了意見，我們今天同樣也要讓司法院","  表達意見，這樣民眾才可以聽到兩邊各自不同的意見。本席覺得法官獨立審判是非常非","  常重要的，所以對法官的尊重也應該存在。我提問題就好，因為我是主席，必須以身作","  則。民間常說法官是恐龍法官，雖然我不是法官，但是我是學法律的人，其實聽到這樣","  一個稱謂的時候心裡也很痛。在司法改革時就曾提到，怎麼樣減輕法官的工作，其實我","  們都知道法官的工作量是非常、非常重，所以減輕法官工作同時也可以提升效率。法官","  工作量的減輕之外，我覺得還有一個很重要的因素是助理，我們都知道助理好的時候，","  主官就很輕鬆；助理不好的時候，主官真的是累死了。同樣對法官而言，法官助理也是","  很重要的。但目前外界普遍認為法官助理的素質好像還沒達到相當的程度，如果法官助","  理素質能達到相當的程度，他把該準備的東西都準備好，分析、摘要都做好，我相信對","  於減輕法官工作負擔來講，是相當大的助益。我想拜託秘書長，會後也提供一份報告，","  報告內容是具體減輕法官工作負擔時，除了案件量之外，從素質的提升，我們怎麼樣確","  保法官能夠在工作量及配備人員相輔助之下，讓工作的品質更好，品質更好的同時也確","  保了我們全民的權利跟義務。謝謝秘書長！"],["林秘書長輝煌：沒有問題。"],["主席：請賴委員香伶發言。"],["賴委員香伶：（9時33分）主席、各位列席官員、各位同仁。我剛剛看到司法院的立法計","  畫，那天秘書長來我們辦公室特別提到公務員懲戒法修正，您提到會從一級一審改為一","  級二審，希望能夠更保障公務員在受到相關懲處或懲戒之後的救濟，這部分我是很支持","  的。剛才李貴敏委員也提到，現在法官的工作負荷很重，所以我想就教公務員懲戒法庭","  的設立、更名或配置成為一級二審的話，相對在法官分配的案量及工作負荷上，會不會","  有可能是加重的狀況？請說明一下。"],["主席（李委員貴敏）：請司法院林秘書長說明。"],["林秘書長輝煌：主席、各位委員。這是很自然的，案件增加當然工作負擔就會增加。我","  們希望目前在舊制……"],["賴委員香伶：大概編制多少法官在這個地方？"],["林秘書長輝煌：編制是15位法官，目前實際上只有10位。"],["賴委員香伶：還沒有滿編，為什麼不滿編？"],["林秘書長輝煌：目前是10位。7月17日開始施行一級二審制度，不管是在職務法庭或懲戒","  法庭，我們計畫會再補1位法官。"],["賴委員香伶：才1位法官是不是？"],["林秘書長輝煌：就是變成11位法官。"],["賴委員香伶：既然有員額編制的量，如果到時候是走二審制度，案量一定會增加，時間","  也會拖長，審理的內容、過程、調查大概也需要耗費心力，所以也許不一定只有增加1","  位法官，在7月之後，你們認為有需要是不是可以在15位編制內滿編？我是建議應該朝","  這個方向去做，而不是僅增加1位。這會有困難或受到限制嗎？"],["林秘書長輝煌：不要說目前的公懲會，也就是將來的懲戒法院，其實每一個法院都需要","  增人，大家的工作量說實在都已經超過負荷。"],["賴委員香伶：我認為就是工作負荷量大、審理過程長及剛剛談到的助理問題等，對於民","  眾來講，他對司法的信任或審理的信賴，都要靠法官做公正審判及詳實調查，這部分的","  人力跟法官的體力，我相信就是真正的核心。所以還是希望各位可以爭取，看怎麼樣擴","  大法官的人數或在專業上的分工。我也不敢講檢討報告，但是這個部分有什麼困難或需","  要我們配合的，是不是能夠提出來？主要就是人力及專業分工的問題。"],["林秘書長輝煌：人力的增加有一定的極限，即使可以增加一小部分人力，品質也要顧慮","  。最後，我們還是期待各位委員能夠理解法院處理案件的能量，希望每一個案件進來在","  合理的審級救濟之後，能夠讓我們在三審改為嚴格的法律審，不要讓我們的三審變成非","  常的肥大，占掉我們非常多優秀的法官。"],["賴委員香伶：部長，我瞭解。我想其他更專業、優秀的委員一定能夠幫助各位，因為我","  本身在這方面並沒有更多的建議。剛剛有提到既然是一個改革的起步，包括公務員懲戒","  法庭的這個概念，接下來我要談的就是勞動法庭的問題，它是一樣的概念。我認為要培","  養一個勞動專業的法官是很不容易的，因為這個範疇跟議題本身是非常私領域的，就是","  私法契約的僱傭關係，僱傭關係裡面的勞動爭議又受到勞基法過去很多法規不足或過時","  而引發很多修正上面的爭議，所以它是社會很關注的議題。","   勞動事件法從1月1日開始施行到現在，我個人當然很期待這個法真的可以讓臺灣的勞","  資關係進到另外一個領域，不管是審理的專業性、調查的詳實性，甚至是勞資雙方都信","  服的狀況之下減低勞資爭議及勞資案量，施行到現在是2個月，我想就教一下，目前有","  沒有收到相關以勞動事件法來作為勞動法庭案件的案量統計？"],["林秘書長輝煌：是不是可以讓民事廳廳長來跟委員說明？"],["主席：請司法院民事廳李廳長說明。"],["李廳長國增：主席、各位委員。謝謝委員長期關注勞動事件紛爭的處理，因為勞動事件","  法在1月1日開始施行，到現在大概只有2個月，中間2月還經過過年，我們目前的統計數","  字只有1月份，2月份的統計數字還沒出來。"],["賴委員香伶：大概有幾件？"],["李廳長國增：目前我們蒐集到的資料，勞動調解事件有117件；在當月終結的有21件，其","  中有20件調解成立，1件調解不成立，其他的還在繼續調解中。"],["賴委員香伶：好，謝謝。我就是要跟你們就教這個問題。為什麼勞工會很期待勞動事件","  進入勞動法庭包括調解程序？過去勞工很容易受委屈、忍讓、退讓，就是因為勞工地方","  主管機關的行政調解大概最常這個遇到的狀況就是大家各退一步然後和解，以減少大家","  耗時費力在調解程序，但是地方的調解基本上最難以達成決議的就是有關權利事項的部","  分，權利事項包括權利受損的部分，特別是解僱的問題、職災的問題，但是在地方調解","  上確實很難做到。如果這個類型的案件進入勞動法庭，包括勞動事件程序中的調解程序","  ，我相信會增加勞工就這些案件提起訴訟的意願，這點你認不認同？"],["李廳長國增：謝謝委員的提問，有關調解程序的部分，我們司法院其實也有持續在宣導","  及介紹，也希望勞資雙方能夠透過比較平和的方式來解決紛爭，其實也不限於法院的調","  解，勞資爭議的調解如果能夠改善，其實也是案件多元處理的方式之一。"],["賴委員香伶：我了解，因為過去我長期在調解，我擔任地方主管也看到勞資爭議調解當","  然可以解決部分金額小的或雙方管理上誤解的事件，但是事實上在很多權利事項包括工","  資的認定、加班費沒有給付、特休未休假抵充之後如何返還等等，都要透過很細瑣的調","  查，包括勞動檢查及相關事證，但是勞工最大的抱怨就是這些資料大部分掌握在事業單","  位的手上；第二、事業單位不提供的時候，調解又沒有強制性的調查權。所以這一次勞","  動調解庭的部分最重要就是能夠真的發揮事證取得、事證調查，這部分在法條裡面確實","  有這個職權。所以我也很期待法官帶領這兩位勞資調解人能夠進行實質的調查，包括資","  料的確實提供、資方舉證翻轉的部分都能夠在你們的執法過程中落實，建立勞資都願意","  啟動在勞動事件法中的調解，加上到最後和解，那就不要訴訟了，如果進入訴訟大家還","  是心甘情願、確確實實，好不好？這大概是我對勞動事件法的意見。","   最後回到當時有一些人提到現在的調解特別是勞動事件的勞資調解，是否有出席的車","  馬費或相關費用？"],["李廳長國增：當事人沒有。"],["賴委員香伶：不是當事人，就是調解人。現在是怎麼給付？"],["李廳長國增：目前是按照日費、旅費及報酬支領辦法，所以調解委員可以支領的有三個","  項目：一是日費，就是按次支領出席費。"],["賴委員香伶：大概多少錢？"],["李廳長國增：500元。"],["賴委員香伶：比我們勞工局還低，我也知道費用不是他們爭取的重點，他們可能很熱切","  的希望參與，可是500元實在非常低。"],["李廳長國增：另外有報酬。"],["賴委員香伶：報酬大概多少？是按件還是怎樣？"],["李廳長國增：按件計算，大概800元到5,000元。"],["賴委員香伶：真的要培養出勞資調解人來協助法官，因為在法院裡有真正的助理，可是","  在調解的時候這些專業的調解人真的願意投入，500元加800元才1,300元，我在地方調","  解起價就1,500元，如果他還要到其他地方去調查事證，所耗費的時間和心力可能還是","  需要一定的費用。所以還是請秘書長向你們的長官或主計單位去爭取，讓專業調解人覺","  得報酬雖然不是很高，但這樣的一個職務他願意投入，剛剛聽起來現在的報酬非常低，","  希望能夠儘量去爭取，有沒有可能？"],["林秘書長輝煌：我們來努力看看。"],["賴委員香伶：最後，我提出一個簡單的建議，就是怎麼樣讓大量的地方調解能夠一部分","  或逐年設定一個量轉到勞動法庭去，臺北一年大概調解4,000件，新北加桃園大概就是","  臺灣的2萬件的一半以上了，如果能夠從這一些案件篩檢出一定金額的案件，或者是職","  災案件，或者是競業禁止比較難的調解案，應該宣導在地方政府就分流，讓這些案件直","  接進入勞動法庭，我認為這樣地方政府會願意跟法院合作，為了讓勞動事件法達到社會","  上認定以後可以公正、平等的審理勞動議題，能不能請你們在宣導上面多加強？"],["林秘書長輝煌：沒有問題，因為我們法官加入勞動調解之後，我們研判這基本上就很吸","  引人。"],["賴委員香伶：而且案量會增加。"],["林秘書長輝煌：案件自然會從地方政府那邊吸引過來。"],["賴委員香伶：希望能夠常常有這樣的聯繫，謝謝。"],["主席：請吳委員怡玎發言。"],["吳委員怡玎：（9時46分）主席、各位列席官員、各位同仁。我想請教有關贓證物管理辦","  法的問題，很久以前有一個小鋼珠店，警察經過3個月的臥底才抓到他們，把他們的機","  台扣押，結果之後卻沒有地方可以保管，就請業者再保管一下，因為機台還是在他們店","  裡面，所以隔一天他們又開張了，這件事情是很久、很久以前的新聞了。我們看一下贓","  證物管理要點就可以知道，各級法院應該要有一個贓證物管理要點的執行方案，尤其案","  件到法院的時候必須是隨卷附送到法院的，可是我發現實際上並沒有這樣，監察院之前","  有做過這樣一個調查報告，很多案件並沒有依法移送，我想請問一下秘書長，你覺得依","  法移送這件事情到底可行嗎？我們知道警察去案件現場把這些東西扣押了，往往因為怕","  漏掉所以全部打包帶走，然後編號，這些案件送到法院的時候，照理說檢察官認定是證","  物的部分必須交給法院，可是很多時候法院卻認為可以不要送過來就不要送過來，請問","  秘書長意見如何？這件事情實際的施行方法是沒有辦法達成的嗎？還是管理上的疏失？","",""],["主席：請司法院林秘書長說明。"],["林秘書長輝煌：主席、各位委員。起訴後到判決確定前，贓證物的監管確實是歸法院的","  ，但是大型贓物如果警方、檢察署和各級法院都要設一個地方保管，事實上是有難度的","  ，就以汽車來講，我們通常就是保管在警察單位，直到判決確定、發還或執行，都一直","  借用他們的地方。"],["吳委員怡玎：我想請問一下有沒有SOP規定怎樣的東西要移送、怎樣的東西不移送？因為","  我們發現曾經有案件審完了，要把東西拿回去時卻找不到，不知道在哪裡，因為可能部","  分移送、部分不移送。再來還有編號的問題，當初警察扣押的時候編了一個號碼，假設","  警察扣押了10件，可是檢察官只認定其中5件是證物，因此這5件就另外編號了，另外編","  號之後，等到了法院，法院說OK，這5個A、B、C、D、E編號的東西，A、B、C我們扣押","  ，其他發還。要發還的部分，D、E還容易找，因為到了法院，可是其他東西就真的很難","  找，當事人也不知道說到底這個東西現在在哪裡、到底它的編號是什麼，這是我們之前","  遇到的陳情案例。秘書長，你覺得這件事情是管理上可以再加強的嗎？還是確實法院跟","  檢察官這邊沒有辦法match起來？"],["林秘書長輝煌：這確實是我們還在持續努力中的事情，我們希望跟法務部之間能夠達成","  在證物編碼上的一致，兩邊的系統能夠整合，這個我們還持續在努力中。"],["吳委員怡玎：我好奇的是到底難點在哪裡？監察院的報告其實是民國102年出來的，到現","  在也有7年的時間了，我想知道，其中一邊更改編號的方式到底困難點在哪裡，為什麼","  就只是更改編號，從一開始到最後讓大家找得到東西會這麼難？"],["林秘書長輝煌：我們確實還在跟法務部、法務部也還在跟警方努力中，這個是從106年3","  月3日開始，我們就一直持續努力到現在，我們希望能夠整合成功。"],["吳委員怡玎：那現在的進度是怎樣？"],["林秘書長輝煌：細節的部分可不可以讓我們刑事廳……"],["吳委員怡玎：事後書面……"],["林秘書長輝煌：讓彭廳長來說明？"],["吳委員怡玎：好，請說明。"],["主席：請司法院刑事廳彭廳長說明。"],["彭廳長幸鳴：主席、各位委員。謝謝委員關心這個問題，贓證物的強化管理，我們一直","  在跟法務部做相關的聯繫。從106年起，我們就請法務部同意提供給我們其贓證物系統","  的規格以及解密方式，以及他們能把其做條碼的相關規格都提供給本院以進行一致化的","  管理。法務部就這部分相當積極，他們去年召開相關的研商流程介接之會議，我們的高","  院在去（108）年7月29日也修訂「臺灣高等法院暨所屬各級法院贓證物品管理要點」，","  所以在這一件事情的努力上，我們是持續地進行當中。"],["吳委員怡玎：你們有一個目標、時間，什麼時候可以解決這件事情嗎？"],["彭廳長幸鳴：我想最主要的，委員所提到的大型贓證物，因為將來會涉及到3個機關，從","  檢警查獲的當時就是檢警他們要保管，只有在法院的審理過程當中是要由法院來保管，","  法院判決之後又回到了檢警那裡。所以如果是危險的重大物品的話，它在機關之間流轉","  ，如何能夠達到保管上面及安全上面的要求，這是我們要再跟法務部進行協商的。"],["吳委員怡玎：以你的經驗，實務上，你覺得這樣子移來移去合適嗎？還是它扣押在哪裡","  ，乾脆我們就直接讓它放在那裡就好了？"],["彭廳長幸鳴：確實如委員所說的，如果它原始就有一個地點，比如是危險物品的話，這","  樣子移動確實不是很妥當，所以希望能有一個集中的地點，從頭到尾都便於保管，也便","  於偵審階段能夠妥適調取。"],["吳委員怡玎：你們跟法務部有這樣子的建議嗎？因為他們那裏是最開始的嘛！"],["彭廳長幸鳴：應該說警察機關是最開始的，所以在這一方面我們還要持續努力的溝通。","",""],["吳委員怡玎：這部分你們有把警察機關一起拉進來討論了嗎？"],["彭廳長幸鳴：就正如委員所說，這個是由法務部召開的會議，法務部去年度也召開流程","  跟系統介接的會議來做處理。"],["吳委員怡玎：所以我們要追法務部？"],["彭廳長幸鳴：一起努力。"],["吳委員怡玎：還有一個就是，剛剛說提到檢察官提出A、B、C、D、E是證物，法官說OK：","  那我扣押A、B、C，其他的發還。法院的法官應該也知道，其實還有其他證物是不在卷","  宗裡面的，法院判決發還的時候，在法律效力上，是不是也把這些東西發還給被害人？","",""],["彭廳長幸鳴：誠如委員所言，不論是檢警或法院所實施搜索、扣押的所有物品，都會呈","  現在本案的卷宗，法官都可以瞭解，除非是檢警有漏記、漏載的狀況。既然法官在權責","  上、全案上可以瞭解，如果顯然跟本案是毫無相關的物品的話，法官可以行使他的審查","  權，決定是不是還要繼續扣押或把它還給當事人。"],["吳委員怡玎：如果這個案子結了，法官已經判定剩下的這些東西要還給當事人，我們有","  沒有一個明確的規定是在多久之前要返還，不然的話會處罰保管單位，或者有相關的規","  定？"],["林秘書長輝煌：發還的裁定確定了，我們就會把扣押物發還。"],["吳委員怡玎：OK，因為我們聽到陳情人的講法是，案子已經結了，可是東西都還拿不回","  來，而且也找不到。所以我們是有相關的措施來確保這件事情不會發生嗎？有什麼SOP","  ，當法院判完了之後，我知道這個是行政的部分，法院已經很忙了，所以法院行政的部","  分就更忙了。發還的這件事情是由誰負責，有保管員嗎？還是由法院……"],["林秘書長輝煌：最後法院沒有裁判沒收確定的，這樣的扣押物品，會在執行程序，就是","  檢察官在執行的時候，由執行書記官把扣押物發還給持有人。"],["吳委員怡玎：我們對書記官有這樣子的追蹤嗎？是不是把所有東西都準時發還了？"],["林秘書長輝煌：那個部分就是檢方的業務，不是法院的業務。"],["吳委員怡玎：好，謝謝。"],["主席：請鍾委員佳濱發言。"],["鍾委員佳濱：（9時57分）主席、各位列席官員、各位同仁。會場的工作夥伴，記者媒體","  女士、先生，大家早安。我先請大家看一段影片，把聲音播出來，這在網路上爆紅，很","  多人都看過。","   （播放影片）"],["鍾委員佳濱：有聲音嗎？完全沒有字幕？這樣好了，為避免耽誤大家的時間，我想大家","  可以上網去搜尋，這個法官很有名，他是美國市政法院的法官卡普里歐（Frank","  Caprio），這位仁心法官現在在網路上很紅，他說自己之所以會暴紅，大概是因為很多","  人對政府失去信心，也習慣了政府機構會不問當事人的遭遇而直接下重罰。他說「我在","  聽審時，喜歡對當事人問東問西，我想知道他們有沒有家人生了重病，是否有至親剛過","  世，以及他們的孩子是不是有一餐沒一餐。我的法官袍下，沒有徽章，我只戴了一顆心","  。」","   我很好奇，臺灣有沒有這樣的法官，所以就找了一個判決書，這是一宗竊盜罪，主文","  是：某某某，累犯，處罰金三百元，罰金如易服勞役，以三百元折算一日。法官在理由","  裡面寫，「被告有嚴重口吃，說起話來，舌頭堵在上下齒緣，久久吐不出音來，臉部扭","  曲，深深的紋路就更深了，一句話要說得非常的久，而且說得非常的辛苦。」所以法官","  就聽不清楚。問到他的學歷程度，他說唸到小學畢業，法官因而請他用寫的來答辯，他","  就寫了：我真的沒有放火燒垃圾場，說實在話，以前我會犯竊盜罪是因為無知，交了壞","  朋友。但是自從我被關了1年9個月回來後，我就遠離了那些壞朋友。雖然我有口吃，找","  不到工作，但願我還是意志很堅定，不再當小偷了，所以只好騎著三輪車到處撿廢鐵罐","  或紙類」。這大概是法官在判決理由裡面寫的，最後經法官審酌，由於法官願意相信除","  非極度極度不得已，被告人會選擇以有尊嚴的方式活下去，最後法官以這些廢鐵線的價","  值甚低為由，重新量處罰金300元，並諭知罰金易服勞役之折算標準。","   最後，我看到這個法官寫的一段話：「為了檢察官的立場，為了告訴人方面的情緒，","  法官盡力向檢察官請求，並當庭取得檢察官及告訴人方面的諒解，協商取得案件的最後","  處理方式。亦即，不以該等物品為廢棄物之理由，做出無罪判決，以免程序折騰，並避","  免可能的不確定後果；但是，法官得以變更起訴法條。上蒼悲憫，願容卑微生命在這塊","  土地喘息。檢察官慈愛，願為可憐小人物委屈。」","   請問秘書長，我相信這個法官你很熟，在你的從業生涯當中，有法官會跟檢察官求情","  嗎？拜託他不要再上訴了，是不是這個意思？你有沒有認識其他的法官會願意這樣做？","  不是直接下判決而是請求體諒？"],["主席：請司法院林秘書長說明。"],["林秘書長輝煌：主席、各位委員。這個牽涉到我本人。"],["鍾委員佳濱：我是說你有沒有認識其他法官願意這樣做？應該有吧？有這樣的法官啦！","",""],["林秘書長輝煌：講到這個話題，因為這有正反意見。"],["鍾委員佳濱：沒關係。可是經過這麼多年，這是91年的案子，現在我們看一下100年的案","  例，請資訊處處長和統計處處長回答，因為你們兩個距離法律最遠，首先是「尚非難謂","  無吸食甲基安非他命之可能」，這到底是有吸食還是沒吸食？再來，「被告拒絕給付，","  尚難謂非無理由」到底是有理由還是沒有理由？有沒有，你們看得出來嗎？很難回答，","  算了，不為難你了。","   我們來看民國39年有個判例引用「家室勃谿」這四字，現在常常被引用於家暴，所以","  有法官將過去的判例用了一個有趣的打油詩，我就不再唸了，常google就會看到。但最","  近3月6號RCA的判決出爐，報導寫到「臺灣高等法院更一審今宣判，但審判長某某某把","  主文唸得落落長，現場又不告知當事人賠償金額多寡，惹眾怒。」、「洋洋灑灑唸了冗","  長的附表，但當庭不告知結果，受害人一度以為勝訴，在庭外拉布條喊勝利，結果兩小","  時後才知道合議庭根本就駁回大部分的訴訟，氣得在庭外大罵法院判決不公」。","   我之所以舉這個例子，我們回顧一下歷史，其實裁判書親民化是司法院的重點，198","  3年你們推出「刑事訴訟文書格式及其製作方法」，1997年你們又成立通俗化研究小組","  ，2018年你們召開會議，將白話文判決例稿列為重點工作。再來，你們司法院的網站設","  有「司法與社會對話」專區，包括很多內容，搞不好還有那個影片。但是我看了一下，","  從108年下半年就沒有更新，109年到現在也完全沒有更新，我不清楚是不是沒有對話。","","","   我再看一下，2018年5月之後，你們又有一則新聞是有關司法院推出白話文系統，整","  理出「矧」（ㄕㄣˇ）、「以實其說」、「失所附麗」等艱澀用語，及「尚非難謂無」","  等多重否定用法，一共列出293個字詞。只要系統識別到法官打字又出現「天書」火星","  文，就會自動變成藍底白字，告訴他們要更換白話的替代語詞，讓法官用字遣詞更貼近","  社會。","   秘書長，這個改革是不是你推動的？"],["林秘書長輝煌：不是，這是我們在106年就成立裁判書類簡化及通俗化推動委員會……"],["鍾委員佳濱：我唸過了，就是那個系列。"],["林秘書長輝煌：是，接著之後，資訊處也設計了簡化裁判書類的統計功能及艱澀字詞檢","  核，還有建立字詞推薦功能供法官使用，促進裁判書簡化及通俗化。"],["鍾委員佳濱：我直接問成效，請問秘書長，白話文系統從108年5月到現在，有沒有盤點","  過成效？"],["林秘書長輝煌：我們有一個裁判書用語辭典，收錄了兩千……"],["鍾委員佳濱：我是問成效，即法官使用的情況，有沒有？"],["林秘書長輝煌：這部分……"],["鍾委員佳濱：哪個法院的親民化程度最高，你們有評比嗎？這293個冷僻字使用的頻率趨","  勢如何？因為法官用了，你們就會記錄，請問資訊處，是不是這樣？而他改過來的話，","  你們就知道他改了，這293個字哪些是法官最喜歡用？但用了之後發現不好就改了，而","  這就是我們的目標，你們有沒有訂出下降的目標和計畫？不是只有定了這293個字儘量","  不要用之後就放在哪裡，要看看有沒有法官去運用，請問資訊處有沒有相關紀錄？"],["林秘書長輝煌：我們請資訊處賴處長說明。"],["鍾委員佳濱：對，我就是請資訊處說明。"],["主席：請司法院資訊處賴處長說明。"],["賴處長武志：主席、各位委員。我們資訊處設計系統基本上是一種建議的方式，建議法","  官在寫裁判書……"],["鍾委員佳濱：建議啦！沒有統計，偷偷統計一下，哪個法院的法官最常碰到這個系統就","  會跳出來，有沒有？"],["賴處長武志：假設委員需要的話，這部分我們再來……"],["鍾委員佳濱：所以是有統計，只是你們沒有做出來，我需要就跟你們要，可以嗎？"],["賴處長武志：我們的系統可能還要再增加功能。"],["鍾委員佳濱：我覺得司法院應該要去做，這樣才能了解各個法院及法官的習慣，民眾對","  司法的誤解有很大的原因，我相信剛剛看了外國的例子及本國的判決書，不管您個人是","  否有不同的意見不便評論，但是法官撰寫白話文判決書會不會有助於其考績？有沒有列","  入考績事項，儘量鼓勵他們用白話文寫，還是用其他方式獎勵？"],["林秘書長輝煌：目前我們對於法官職務評定，應該沒有明顯把這一項列入。"],["鍾委員佳濱：沒有，我看後面都在搖頭。我們不要太狠，曾經有直轄市市長說要罰酒駕","  的人去洗大體，也有法官的判決是叫人家去服勞役，我是認為司法院要推動改革，讓常","  常使用冷僻字的法官到第一線法院聯合服務中心做法扶，他就會理解到底一般人民在講","  什麼。秘書長，你覺得這個建議可以考慮嗎？"],["林秘書長輝煌：我們推動國民參與刑事審判，之後就會看到這樣的成效，目前我們的法","  官使用通俗化語言製作判決書的，實際上看起來已經相當普遍。"],["鍾委員佳濱：這是一個推估啦！要拿出數字，我們就會接受。"],["林秘書長輝煌：是。"],["鍾委員佳濱：你說到國民法官及國民參審制，其實有這些規定，假設國民法官推動成立","  之後，這些參審的國民法官是比較接近A：國民有服兵役的義務，抽到就要去當；還是","  比較像B：是一種義警、義消志願報名為社會服務。是比較接近哪一種？"],["林秘書長輝煌：國民法官比較接近服兵役的概念。"],["鍾委員佳濱：很好，比較偏向義務，我們的答案是一樣的。所以以參加為原則，拒絕為","  例外，不然條文第九十九條還有罰緩，可以處六萬元以下，即國民法官對於國民具有強","  制力。","   請問您過去當過後備軍人嗎？年輕時有參加過教召嗎？。"],["林秘書長輝煌：這個很難……"],["鍾委員佳濱：很久很久以前了，你已經除役了，我們都知道。你覺得為國奉獻是否要給","  予公假？比如教育召集，兵役法規定教召、勤召、點召要給予公假，其他為我國公眾利","  益奉獻的活動，像災害防救法、民防法、消防法及全民防衛動員準備法都明文規定給予","  公假，但請問有薪給嗎？"],["林秘書長輝煌：公假就有。"],["鍾委員佳濱：原來有上班，雇主才會給你薪給，勞基法裡有規定，勞工請假規則規定公","  假者，工資照給。請問人民參加國家強制召集或是為國家公眾利益奉獻服務，政府都是","  給公假，而且工資照給。請問目前國民參審法第三十九條是「給予公假，得不給薪」，","  你剛才不是講說這是傾向於服義務役嗎？你覺得這樣的條文……我們立法院還是會去處理","  ，聽完我的論述後，您考慮一下是否應該給公假？但後面「得不給薪」這部分就可斟酌","  了？你點頭了；但是我聽到一個理由是因為有支給日費，所以「公假，得不給薪」，是","  不是因為這個關係？你現在就點頭，不講話了？"],["林秘書長輝煌：是，因為我們會給他日費。"],["鍾委員佳濱：但是我告訴你，因為後備軍人參加教召，也是日領700元到900元，國防部","  還是有給他錢喔！勞工參加教召，原來的工資照給，但還是有日領錢的，所以不是老闆","  有給你錢，國家就不給你錢，也不會因為國家給你錢，老闆就可以不給你錢啊！所以我","  一開始就用當兵這個事情來跟你談。","   拜託主席再給點時間，最後作總結，第一，請盤點你們的白話文系統，建立績效指標","  ，可以嗎？可以喔！對於績效卓越者，應該給獎勵，我不敢說叫那些績效不好的人去第","  一線做公益服務，那好像變成懲罰，但是應該給獎勵，好不好？可以嗎？使用白話文系","  統，對績效卓越者，應該給予獎勵，人事處可以考慮嗎？"],["林秘書長輝煌：我們對法官通常是用鼓勵的手段。"],["鍾委員佳濱：鼓勵，沒有獎勵？所以法官好可憐，只有鼓勵，沒有獎勵，就口頭嘉勉？","",""],["林秘書長輝煌：因為我們對法官的定位就是法官。"],["鍾委員佳濱：他就是法官，沒有人可以高於他之上？"],["林秘書長輝煌：他不是科員，所以我們不應該把法官當科員，說今天你很好，我給你記","  個功。"],["鍾委員佳濱：因為法官就是最後的定奪者，沒有人比他更高位，沒辦法給他獎勵，既然","  你這樣講，那法官有沒有考績？"],["林秘書長輝煌：不叫考績，我們就是職務評定。"],["鍾委員佳濱：就是換個名詞啦！最後，請你們有機會的話，還是可以向社會說明，如果","  國民法官可以成為不給薪的特例，就要說明，不然的話，我們希望你們慎重考慮一下，","  以我所舉服兵役教召的例子，重新考慮那些條文的內容，因為畢竟未來我們就要審查了","  ，好不好？至少第一項可以做了，謝謝。"],["主席：接下來請劉委員世芳發言。"],["劉委員世芳：（10時12分）主席、各位列席官員、各位同仁。請教司法院秘書長，有很","  多司法改革的部分我們在未來很多的時間裡面可以就教，但是現在全臺灣還是一樣都籠","  罩在防疫的陰影裡面，所以我想要請教的是這方面的問題，其他相關的處長或領導的人","  可以來回答這個問題。我們前兩天看到蔡清祥部長回應說有關於現在因為中國大陸武漢","  肺癌的關係，報紙上寫回臺投案的通緝犯有200人，但是現在真正收治的好像是56人，","  我們會緊張不是因為通緝犯回來時會不會身懷炸彈或武器，而是因為他有沒有帶病毒回","  來，除了地檢署以外，再來防疫的關口就在我們的司法院裡面，我也知道行政院人事行","  政總處有要求所有的行政院機關要異地辦公，我相信司法院有收到這方面的訊息是希望","  在3月10日之前可以做部署，或是做異地辦公來分流的狀況，不曉得司法院有沒有收到","  這樣的訊息，並通令其他的單位，包括地方法院一起來處理？"],["主席：請司法院林秘書長說明。"],["林秘書長輝煌：主席、各位委員。關於異地辦公及居家辦公這兩個部分，我們統統檢討","  過，方案已經在簽核中。"],["劉委員世芳：什麼時候會出來？"],["林秘書長輝煌：應該在這一、兩天就會出來。"],["劉委員世芳：越早越好，好嗎？因為我們今天看到一個訊息，義大利已經被武漢肺炎的","  疫情嚇壞了，總理還下令全國除了藥房以外，所有的店都要關門，我看義大利已經快變","  成鬼國了，這是非常糟糕的狀況，大家都人心惶惶，因為司法院又非常的特殊，所以我","  想要請教一下，司法院各機關如何異地辦公？我從司法院所提供的資料裡面，現在從司","  法院到地方法院，含大法官、法官的職員人數一共是1萬2,900人，將近1萬3,000人，但","  是你們漏掉常常在裡面走動的還有法警、一般約聘僱、律師、家屬、辯護人及清潔工，","  這些人有可能8個小時、10個小時、12個小時都在司法院各個不同的辦公大樓裡面走來","  走去，當然司法院裡面不會有流動攤販，這就是我們現在所碰到最大的狀況，因為他是","  在密閉空間裡面辦公或是處理事情，我要請教現在你們的異地辦公是怎麼樣的處理法？","",""],["林秘書長輝煌：我們現在有先挪一些空間，或是跟別的機關借空間。"],["劉委員世芳：秘書長，我不希望你告訴我「先挪一些空間」。你就直接告訴我，你說已","  經簽核了，既然要簽核，還沒有准的時候，譬如說是在第一辦公廳及第二辦公廳，還有","  你剛才有提到在家辦公，是怎樣的區分法？是按照職位來區分，還是按照民、刑庭，還","  是按照他跟人的接觸比較大？我要跟你講，我為什麼覺得這也是一個危機，因為昨天我","  有經過司法大廈，晚上7、8點還是有人在裡面流動，表示他在裡面一整天流動下來的時","  間是超過10個小時、12個小時，而且我有注意到你們還沒有像立法院的窗戶是打開的，","  所以其實還是有危機。因此，我問你，但我不是想聽你說要找一些空間，你已經要核准","  了，如果是上個禮拜，我還可以接受你說找一些空間，你應該要告訴我找什麼空間？"],["林秘書長輝煌：細節的部分，是否讓我們秘書處楊處長來報告？"],["劉委員世芳：好，請大約報告。"],["主席：請司法院秘書處楊處長說明。"],["楊處長思璇：主席、各位委員。現在秘書處總共找了三個空間，第一個空間是我們另外","  一棟的南棟大樓，再來，我們跟高檢署借了他們現在空置不用的資訊大樓四樓的辦公室","  ，也借了他們博一大樓的辦公室，總共三個地方加起來可以容納132位，所以我們……"],["劉委員世芳：你現在講的是只有司法院，我剛才問的是全國的部分。"],["楊處長思璇：全國的話，因為各地方法院都有一些簡易庭，所以簡易庭跟院本部可以來","  做替代辦公場所的搭配。"],["劉委員世芳：好，我要知道包括地方法院方面現在怎麼做異地辦公。請秘書長看一下，","  3月2日在嘉義地方法院有個臨時法庭，這個臨時法庭「很古錐」，就搬到大庭當中辦理","  ，因為有一個通緝犯從國外─我相信是從中國回來，他們怕會有狀況，所以就在陽台的","  戶外空間設置臨時法庭，這樣可以接受嗎？會不會有牽涉到在訊問時需要保持機密或是","  個人隱私的問題？因為防疫的需求，所以我們不得不放棄司法院裡面的規定，譬如說犯","  人不能夠公開等等，有沒有這樣的狀況發生？"],["林秘書長輝煌：那個地方不是在一樓，不是在大家出入的地方，而是在二樓陽台戶外空","  間。"],["劉委員世芳：那表示秘書長的身分是可以接受嘉義地院臨時法庭這樣的布置方式嗎？"],["林秘書長輝煌：在防疫方面，這是已經很不得已的做法。"],["劉委員世芳：但是可以接受？"],["林秘書長輝煌：是。"],["劉委員世芳：雖然不是太滿意，但是可以接受？"],["林秘書長輝煌：是。"],["劉委員世芳：好，本席要求秘書長可以跟所有的地方法院做出這樣的宣告或宣示，不要","  說只有司法院內部，你要求司法院內部的秘書處、總務處來報告司法院怎麼做異地辦公","  ，我要求的是整個司法系統裡面，從司法院、最高法院、行政法院，還有包括高等法院","  、智慧財產法院及地方法院等這些如何異地辦公，現在準備好了嗎？"],["林秘書長輝煌：各法院都在規劃中，我們希望能夠很快地報上來司法院備查。"],["劉委員世芳：什麼時候？你3分鐘前跟我講是兩天內就可以決定了，現在又說很快？"],["林秘書長輝煌：剛才跟委員報告的那個辦法是在指我們司法院的部分。"],["劉委員世芳：我想這部分不牽涉到法規本身，應該是牽涉到地方每一個大樓裡面的人，","  他們到底怎麼做這樣的異地辦公，整個部署的方向出來了嗎？"],["林秘書長輝煌：各法院的部分還沒有報給我們。"],["劉委員世芳：什麼時候可以給你？我們現在疫情仍然是在中央一級開設當中，對不對？","  而且還有些地方比較危險，譬如說最近有從武漢飛回來兩台包機。"],["林秘書長輝煌：我們這個禮拜就可以完成。"],["劉委員世芳：這個禮拜？明天是星期五喔！請我們的國會聯絡人注意一下，明天星期五","  之前告訴我，哪個地方完成了，然後給我圖案或圖片，好嗎？我們法規的法源基礎都有","  ，就是中央疫情流行指揮中心下令嘛。現在就是牽涉到我們因應疫情的部分，立法院秘","  書長向委員會報告時表示，如果有兩位立委確診的話，立法院要關門了，請問司法院呢","  ？你們的標準是什麼？法官確診法院是不是就要停工？因為中小學也是這樣，全校有二","  人確診的話就全校停課14天。"],["林秘書長輝煌：可以請秘書處楊處長來說明嗎？"],["劉委員世芳：這個是牽涉到你們自己在SOP的防疫標準上最重要的指標，請處長說明。"],["楊處長思璇：報告委員，就是不是兩位法官確診就要把司法院或各法院關閉這件事情，","  我們有先問過CDC，CDC那時候給我們的答覆是，因為教育部的情況比較特殊，因為學校","  處於不確定性的狀態，至於行政機關的部分，還是請我們等候人事行政總處的通知。在","  人事行政總處的通知裡面，其實並沒有包含機關員工確診之後，就可以暫停或……"],["劉委員世芳：你的意思是，你們不會停止就對了，是吧？"],["楊處長思璇：對，但是我們會啟動……"],["劉委員世芳：但是司法院有自己可以考量的方向嘛，你會認為司法院裡面的人是沒有流","  動的，但是誠如我剛剛跟你講的，我認為這樣的觀點是有一點出入的，就像我剛剛所講","  的，你們有那麼多不同的人犯，不管是民事案件或刑事案件，然後還有律師、家屬及記","  者。現在歐美國家都有元首出狀況的情形了，也有副總統出狀況的情形，說不定川普以","  元首的身分也要去做是否確診的篩檢分析等等，你怎麼知道法官沒有事情呢？我先問一","  下，目前司法院系統裡面配合中央疫情指揮中心在做居家隔離的有多少人？"],["楊處長思璇：到目前為止，每天各法院都會來通報，有關目前通報的數字，對不起，我","  沒有確實的數字，應該只有十位出頭，大部分都是從國外回來的相關旅遊史的居家隔離","  ，並沒有確診、疑似或是接觸病例。"],["劉委員世芳：我知道，我是說配合居家隔離的，只有10位？"],["楊處長思璇：應該是十來位，等一下我去統計一下數字。"],["劉委員世芳：好，請你給我詳細的數字。同樣的，我要問秘書長的是，你沒有辦法確定","  如果有法官確診的話，法院要不要停工？這個是很簡單的問題吧？"],["林秘書長輝煌：有關這個部分，基本上是否做這樣的決定，我們要尊重中央流行疫情指","  揮中心的決定……"],["劉委員世芳：不是，不是！確診與否，中央疫情指揮中心只會告訴你這個人是確診的，","  萬一他的身分是法官，然後他在法院裡面一定有執行很多跟法官相關的業務，甚至有些","  是行政業務。我只是問你，如果有兩位法官在同樣一個法庭或法院裡面確診的話，法院","  要不要關閉停工？為什麼我問你異地辦公，最主要就是要分散風險嘛，但是萬一風險就","  剛好發生在你們家的時候，你要怎麼處理，你沒有給我答案耶！"],["林秘書長輝煌：向委員報告，根據傳染病防治法，中央主管機關並不是司法院，而是衛","  福部。"],["劉委員世芳：所以我問你要不要配合他，我是說兩位確診，奇怪耶，立法院也是一樣啊","  ，立法院秘書長已經說過，如果有兩位委員確診的話，立法院每個人都要停14天不要來","  ，你沒有辦法處理這個？"],["林秘書長輝煌：針對這個部分，我們要跟疫情指揮中心……"],["劉委員世芳：這表示司法院到現在並沒有態度……"],["林秘書長輝煌：我們要尊重他們的意見。"],["劉委員世芳：沒有立場、沒有態度！你們的意思是說，到時候再說，「時到時擔當」，","  這樣子我不太能夠接受，如果我的朋友是刑事嫌疑犯或是民事嫌疑犯，一旦罹病了要怎","  麼辦？法官要自主隔離14天，那其他的犯人呢？所以這個的影響其實還滿大的。秘書長","  ，我給你一些時間，你已經跟我說，星期五之前會提供你們異地辦公的詳細資料，也麻","  煩你在短時間內，請疫情指揮中心給你們一個標準答案，如果你沒有辦法馬上告訴司法","  院所屬相關法院系統的話，其實防疫的風險就會落在你們司法院裡面，因為你現在給我","  的是模糊的答案，沒有確定的答案。但是疫情指揮中心開設到現在已經將近兩個月的時","  間，結果司法院並沒有一個定案，我覺得這樣不好，好嗎？可以嗎？星期五以前告訴我","  可以嗎？好，謝謝。"],["林秘書長輝煌：好。"],["主席：請鄭委員麗文發言。"],["鄭委員麗文：（10時25分）主席、各位列席官員、各位同仁。我延續剛剛劉世芳委員的","  題目，因為大家現在都很關心防疫。我第一個先向秘書長報告，關於各個機關、各個單","  位具體的防疫SOP，防疫指揮中心是不會管的，不然全國大大小小的公部門、私部門，","  如果每一個單位的防疫SOP都要等指揮中心給你的話，那指揮中心早就崩解掉了，所以","  他只能給你原則性的建議，但是各機關要視各機關的需要，自己去訂出SOP，這是第一","  個，所以請司法院要加油，要趕快。","   為什麼這個很重要？因為法院如果停工的話，豈不是非常嚴重的一件事情。當然，剛","  剛舉例的，不管是學校或是立法院，跟法院是完全不一樣的，因為法院是分散在各地，","  然後又有不同的庭，而我們立法院是集中在院區，學校是集中在學校裡面，是集中在一","  所學校裡面，而這個是教育部發布及做出的決定，並不是指揮中心做決定說兩個學生確","  診就要全校停課。立法院也是一樣，也是本席質詢了以後，本委員會關切了以後，立法","  院秘書長才說確診兩個就要停會。司法院面對的是各個法庭的狀況，有的可能只是暫停","  14天而已，你就把所有的庭都延14天嘛，不需要像立法院有休會的問題，可能各法庭、","  各法院的狀況都不一樣，要到什麼樣的狀況，譬如說有人確診的話，即便是診所、醫院","  ，如果已經爆發院內感染，都有可能要全部停掉，所以哪一個法庭或法院有可能要停，","  怎麼停，停了之後受影響的所有相關的審理案件要怎麼處理，你們還是要自己做出SOP","  啊，指揮中心怎麼懂得你們法院是怎麼運作的，他沒有辦法幫你訂定的。所以第一個，","  你們還是要做出決定，因為現在整個歐洲及美國都染疫了，所以從國外回來的人都很有","  可能，風險都非常高。最近確診的案例就是從英國回來的，所以這個風險其實是很高的","  ，但會不會出現？我覺得可能性是極低啦，你說很多法官都必須居家隔離，甚至確診擴","  大，因為一個法官確診，可能所有跟他有接觸的職員、當事人、律師，當然還包括法官","  在內，全部統統都要隔離，屆時你們會不會出現人力不足的狀況？審理某案的法官如果","  居家隔離的話，有必要換法官來審嗎？等等的細節，這個只有你們才清楚，才瞭解這樣","  會不會影響當事人權益，會不會違憲，這些東西只有司法院才有辦法決定，指揮中心沒","  有這麼厲害，沒有辦法替你們決定啦。"],["主席：請司法院林秘書長說明。"],["林秘書長輝煌：主席、各位委員。多少人確診之後，我們的法庭要停開，這確實是我們","  可以決定的，但是要停止辦公的話，我們必須要得到疫情指揮中心跟人事總處的同意。","",""],["鄭委員麗文：所以我的意思是，你們就是要有一個SOP，你知道我的意思嗎？你們整個的","  規劃可能就要先提出來，因為這也要提前部署，很可能事情不會發生，最好不會發生啦","  。但是萬一發生的時候，你們要有SOP，不然就會亂掉，或者是出現防疫破口，因為某","  個法庭出現感染情形沒有處理好或沒有即時處理，很可能會出現整個防疫的破口。因為","  針對這個東西你們不是專家，所以你們只能參考他們的意見，就你們熟悉你們這個單位","  、組織的運作方式來做出你們的SOP，這是第一個。","   另外，剛剛有提到，因為全國的醫療需求吃緊，所以之前有發布一個命令，所有醫療","  的醫生與護士都不准出國，這是很嚴重的限制人身自由。剛剛我聽到你們報告提到法官","  有十來位做自主居家隔離都是因為出國的關係，請問現在有沒有考慮限制所有的法官都","  不可以出國，有沒有這樣的考慮？沒有想過，對不對？有沒有考慮啦？為什麼不考慮？","  請回答一下。"],["林秘書長輝煌：有關這個部分，能不能限制法官出國，我們還要再……"],["鄭委員麗文：到時候法官不夠該怎麼辦？"],["林秘書長輝煌：這個要考量到遷徙自由的問題。"],["鄭委員麗文：好，這就是我今天……"],["林秘書長輝煌：剛剛有一個資料進來，向委員報告，居家隔離的人數，到目前是零人，","  但是自主管理總共有17人。"],["鄭委員麗文：自己管理的都是因為出國嘛！"],["林秘書長輝煌：但裡面都沒有法官。"],["鄭委員麗文：沒有嗎？所以都是因為出國回來的關係嘛！司法院秘書長不愧是司法院秘","  書長，對於我提到的問題，你第一句話回答我就是說這有人身自由的問題，這有遷徙自","  由的問題，對不對？雖然現在防疫如同作戰，之前說醫療人員不可以出國的時候，其實","  也引起了很高度的關注，這樣的措施有沒有符合比例原則？防疫很重要，但是如此嚴格","  的限制人家的遷徙自由，有沒有違反比例原則？有沒有違憲？有沒有侵犯了憲法保障人","  身自由的基本精神？在防疫的時間，大家大概都不會去討論這件事，可是除了我剛剛舉","  的例子之外，包括要隔離，包括現在因為怕有人偷跑，怕應該隔離的人沒有好好隔離，","  我們隨時都有類似電子手銬，不要說電子手銬、腳銬，這樣很難聽，因為他們不是犯人","  ，但其實我們是有監控的，包括透過他的手機或透過電子裝置。","   雖然現在是非常時期，其實很多國家都直接宣布緊急狀態，為什麼？因為他們知道他","  們要宣布很多的命令跟政策的時候，一定會侵犯人權的。但臺灣沒有，臺灣目前的做法","  就是透過特別條例的規定，特別條例第七條規定，中央疫情指揮中心為了防治疫情需要","  、控制疫情需要，得以應變處置措施，就這樣空白授權。當年因為SARS的關係，我們也","  制訂了相關條例，對於強制隔離，有提出在傳染病防治法裡面做必要的處置。當年的大","  法官會議釋字第690號解釋是說合憲，但是有意思的是，現任司法院院長許宗力大法官","  ，他當時曾經提出不同意見書。","   許宗力大法官在他任大法官的時候，在他的不同意書裡面表示，人身自由是自由權保","  障的基本前提，具無比重要性，法官保留應該具有法官保留正當法律程序，這是他的意","  見。他提到「法官保留具有透明、公開、客觀、迅速介入等特性，有防止行政可能濫權","  的作用，讓人身自由被不法剝奪之機率減至最低，本席看不出照護型人身自由之剝奪有","  不適用法官保留的正當理由」，就這一點，現在我們正在發生當中，不知道司法院的看","  法是什麼？"],["林秘書長輝煌：向委員報告，您要問司法院的看法，但司法院是沒有看法的，因為這個","  部分是大法官的課題，而大法官採合議制，從您剛剛提到我們許院長之前的不同意見書","  ，您就可以看得出來，大法官會議是採合議制的。"],["鄭委員麗文：你不方便表示意見啦！"],["林秘書長輝煌：另外一個問題就是，司法權的本質就是不告不理，如果沒有向大法官會","  議聲請解釋，我們沒有辦法答覆這個問題。"],["鄭委員麗文：是，我剛剛就提到，你現在每天都在面對這些相關的狀況。事實上，臺灣","  是一個民主、法治、憲政的國家，雖然我們在防疫上是全球的模範生，但是如果我們能","  夠在防疫的作為裡面，展現一個民主、人權、憲政的價值底下，依然可以在緊急狀況裡","  面做好我們的防疫工作，我想臺灣真的是一級棒、不得了的一個國家，可以成為全球的","  典範，而不是說我們今天是濫用職權、破壞人權之後，才能夠達到防疫的效果。當然，","  這個過程是一個比例原則，我們要時時的去關注，而且在疫情結束之後，我剛剛講到，","  很多資料涉及到對人的隱私、人身的掌控，臺商的資料，誰是從武漢回來的，統統都知","  道，所以他一進來就會知道，就馬上能夠抓出來。像這些，當疫情解除了以後，行政部","  門會不會就乖乖的解除，還是繼續的做，既然已經有資料了，就繼續控制下去，這些東","  西，我覺得在臺灣我們都必須要高度的關注。","   秘書長，請司法院趕快做出你們的SOP出來，如果連法院都關門的話，那也滿嚴重的","  啦。謝謝"],["主席：請周委員春米發言。"],["周委員春米：（10時35分）主席、各位列席官員、各位同仁。早上大家還是都很關心防","  疫的問題，今天是司法院在這一屆第一次來本委員會備詢，秘書長，你們的速度可能要","  再加快一點，之前大家在討論防疫時，第一個問題就是要進法院或進地檢署是不是都要","  戴口罩，第二個問題是如果沒有戴口罩，算不算是有正當的理由未到庭，這個當然是在","  法律上去解釋今天這個審判期日或者相關程序要怎麼進行。","   剛剛其他幾位委員關心的是，如果發生一個確診案例，因為司法院是司法行政系統，","  各地方法院是審判系統，相對應要去處理的方向跟決策是不一樣的啦。秘書長除了擔任","  司法行政這邊的最高事務官之外，各個法院可能還是要由你們這邊提供一些通盤考量的","  行政上指導或是一些建議，讓各法院來討論跟遵循。今天是司法院在這個會期這一屆第","  一次來，但是因為防疫的問題，大家非常的關心，所以可能還是要多花點心思，到立法","  院備詢的時候，這個部分還是要有所準備啦。","   就如同我剛剛一直強調的，今天是本屆第一次司法院來備詢，本席的辦公室其實也準","  備了四、五個議題，但是我應該講不完。早上我坐在這邊一直在回想，上一屆我坐在這","  邊的時候，那時候我的質詢方向是什麼，剛好今天幾個委員也有提到，鍾佳濱委員提到","  雲林地院的判決，那是秘書長在雲林地院時所做的判決嗎？是不是？我看你不太好意思","  承認。"],["主席：請司法院林秘書長說明。"],["林秘書長輝煌：主席、各位委員。是。"],["周委員春米：我覺得其實真的是可以承認啦，當然你自己可能覺得那個是有正反兩面，","  大家會說這個法官好像太溫情還是想要另立風格，當然這就是我們傳統的、一般比較刻","  板印象中的法官印象，包括法官是不是可以在判決書裡去表現我的溫度、表現我的溫暖","  ，法官的判決書可不可以寫成像白話文一樣讓人家看的懂，否則「尚非不難採信」的用","  字會讓大家不知道到底可不可信。","   秘書長，今天如果由我來判斷的話，今天你能夠坐在這個位子來統一指揮司法行政上","  的事情，其實就是因為你是一個有溫度的法官，從你在基層、在當院長時，這二、三十","  年來大家觀察你，認為在司法改革的這個階段，你是可以堪擔這個重任的，所以本席要","  在這邊鼓勵你，不要把你原來的長處隱去，也不要吝於去表現你的長處。我想今天在座","  的，包括李國增廳長、許文華廳長、簡廳長，還有剛從少家庭過來的彭廳長，你們原來","  在自己的審判單位都是表現非常好的。當然你們的學養都很好，但是今天可以坐在這個","  位子上，是因為你們要做的是一個全國法官可以走的一個方向，全國法官要走的方向是","  怎麼樣？是要讓全國人民可以肯可的方向，就是一個有溫度的司法官、有溫度的法官。","  這樣在司法改革的路程上，我們才不會那麼的辛苦，在司法改革的路程上，我們不會走","  一步退兩步、走一步退一點五步，所以請秘書長不要去隱藏你的長處，各個法官也不要","  去隱藏你們對案件、對人的關懷跟溫度，大家就怕在法庭上稍微表示一下關心會被人家","  誤解是不是有特殊關係，或者是風紀上的問題，我想這是司法官的原罪，但是在整個社","  會往前、司法風氣往前、整個司法氛圍、文化在往前的時候，你們都是指標竿的人物。","","","   今天我就來講我的4個議題，這4個議題大概可以粗分一下，那就是我們上一屆的未竟","  之業，這個也是司法院來拜訪各個委員的時候提到最首要，我們希望能夠來達成的國民","  參審法案。對本席來講，前年也是在本委員會，我主持了參審法案的審查，當時當然有","  一些社會的對話相當激盪，所以後來我們的審查及法案的推展就暫時停止。我們現在還","  是會把國民參審列為一個要討論的議題，討論的議題就是一個社會的對話，在這邊本席","  要表達我的意見，今天縱使你走兩步退一步、走一步退兩步，我覺得還是要去走。對於","  國民參審，大家有質疑，是不是要陪審？還是原來的現狀比較好？或者是以前的觀審？","  不管怎樣，它都是讓司法透明一個最重要的手段，就是讓現在的司法改革，或者司法沒","  有辦法得到人民的信賴，在這個瓶頸階段我覺得不管是參審或者陪審，或者是什麼，就","  是讓司法透明，讓人民知道法官是在判什麼一個非常非常重要的手段。秘書長，你的想","  法呢？你覺得這是不是一個最重要的功能？"],["林秘書長輝煌：確實我們的預期是這樣。因為國民長期以來  對職業法官完全掌握所有","  案件的審判，尤其是刑事案件的審判，是充滿敵意的，我們希望……"],["周委員春米：充滿敵意喔？有這麼嚴重嗎？好，沒關係，因為我鼓勵你敢講，沒關係！","",""],["林秘書長輝煌：如果我的用語不夠適切的話……"],["周委員春米：沒關係，儘量講，沒關係！"],["林秘書長輝煌：我們希望國民親自參與進來，有國民的意見，尤其是6個國民法官跟3個","  職業法官一起來討論，是在處理個案，那個過程就是一起工作的意思。"],["周委員春米：對。"],["林秘書長輝煌：因為國民法官就是法官。"],["周委員春米：甚至我覺得你們可以公開的講，大家會希望知道國民法官到了參審法庭會","  不會被法官影響，我覺得這個制度最重要的一個精神跟意義就是讓3個職業法官去影響","  這6個非職業法官，讓這6個非職業法官去影響這3位職業法官，我覺得最重要的精神和","  意義在這邊。","   因為我還有3個議題要提，至於這個部分，司法院院會已經通過法案，就等行政院會","  銜進來的時候我們再來好好對話。","   第二個是分案的問題，本席在上一屆後面兩年關注到最高法院的限量分案，這部分經","  過大家的努力，最高法院已經承諾在110年1月的時候會廢除限量分案，但是對於怎麼分","  案，其實本席非常謹慎，因為這是由每個法院的法官會議自己自治，所以我不敢跟你們","  說你們要怎麼樣分案，但是要怎麼樣分案還是要有一個法律授權，不是說這個地院要怎","  麼分案就依照司法院的分案要點，法官自治會議自己開個會就來分案，因為這牽涉到法","  官恆定及其他相關權益，所以有關分案的部分，最高法院已經承諾在110年1月要廢除。","  接下來我們再往前進一步說到各地院的分案要點，當然法官會議照著分案要點討論、決","  定，我們絕對尊重，法官會議的決定我們尊重，但是分案要點的法律授權要明確化。秘","  書長，你懂我的意思嗎？你可以在這裡做一些承諾或表示意見嗎？或者將來我就是再提","  案？你可以說一下嗎？給你10秒鐘，或者你到時候再說？還是要請委員提案？"],["林秘書長輝煌：委員能不能再說明一點要我們具體上怎麼做？"],["周委員春米：就是分案要點不能只是分案要點，因為它是法規命令，我希望你們的分案","  要點能夠提高到法律層級，可以嗎？有可能嗎？還是你們現在已經在做了？"],["林秘書長輝煌：這個部分能不能讓我們帶回去研究？"],["周委員春米：好。我記得上一屆最後一個會期也說要帶回去研究，我希望你加快速度，","  我們會再更細緻化、明確化討論這個問題。","   請主席再給我2分鐘，我就可以把剩下2個議題講完。","   上一屆我覺得非常非常好，我自己認為可以值得稱讚的一個成績就是透過立法院把限","  制出境、出海法制化。之前限制出境、出海沒有出現在我們的刑事訴訟法相關規範中，","  但是上一屆在立法委員的努力之下，在司法院及法務部大家的配合之下，我們將出境、","  出海法制化。限制出境、出海有兩個意義，一個是它是獨立的強制處分，一個是它是羈","  押的替代處分，不管是哪一個處分，審核的原則，或者限制出境、出海的時間及相關要","  件應該都是一樣的，但是我們去年修法之後，羈押替代處分的限制出境、出海跟獨立的","  限制出境、出海是不一樣的要件及不一樣的規範。秘書長可以回去看一下，上一屆也有","  承諾說要修正，這個部分我們會處理，本席會提相關的法案，但是這個部分希望在法制","  化還沒有完成之前，你們要去做一個相當的區隔，在法制化沒有完成之前，我希望你們","  可以先通函告訴各個法官，這個部分是不一樣的，當初我們的立法精神跟立法理由是不","  一樣的。","   最後一個是有關認罪協商，我只問一個問題，請問秘書長，刑事訴訟法第四百五十五","  條之二所規定的協商期日30天是強制規定，還是訓示規定？就是30天內要完成，不得逾","  30天，這是強制規定，還是訓示規定？"],["林秘書長輝煌：可不可以讓刑事廳……"],["周委員春米：沒關係，你們回去研究。事實上，協商讓法官的程序能夠趕快進行，所以","  要求不得逾30天，但是寫了一個「不得逾30天」，大家就覺得如果30天沒有完成就不能","  去協商，但這個部分跟這個制度的運作是有問題的，接下來我們會再來討論這個問題，","  我先點給你們聽，本席這個會期就是注重這4個點，謝謝。"],["主席：請柯委員建銘發言。"],["柯委員建銘：（10時48分）主席、各位列席官員、各位同仁。剛才聽周春米委員的發言","  ，持平而論，他是一個非常專業的委員。我看到PowerPoint上顯示立法院在上一屆通過","  五十幾個法案，秘書長要感謝司法及法制委員會，尤其兩位召委─周春米召委及段宜康","  召委，當然這也是需要朝野共同合作的，我們都一起為司法改革往前邁進而努力。這一","  屆召委李貴敏委員過去曾是Baker&McKenzie的律師，我曾經上過他的課，應該稱他老師","  ，我在交大上EMBA的時候他是在那裡教書。","   今天我們要談立法計畫，我特地來這個地方，因為這具有很大的意義，立法計畫代表","  你對司法改革的看法與決心、你的priority是什麼，這是很重要的起手式。本席在立法","  院這麼久，有機會久任民進黨黨團總召，我在立法院的日子裡面，林錦芳過世時曾經寫","  一篇文章，在整個過程當中我們要先看待一個問題，我常常說司法院和法務部好像藍綠","  對立一樣，兩個機關的看法常常為了自己的職權而有所爭執，但我想這會逐漸改善，包","  括馬上要談到的國民參審也是一樣，這是一個大前提，檢察官一直要立司法官法，後來","  是準用法官法。","   在歷史的進程中，我當立委、當總召的時候經歷過幾位秘書長都讓我印象深刻，包括","  楊仁壽秘書長，那時候為了大法官釋字第530號解釋的問題，我和他在立法院裡面一直","  拜託，還是沒有過，雖然釋憲說2年以後要改，但也是形同具文。還經過范光群秘書長","  、謝文定秘書長、林錦芳秘書長、呂太郎秘書長，現在到你。楊仁壽秘書長的任期差不","  多是4年，范光群秘書長也差不多是4年，謝文定秘書長是2年，林錦芳秘書長任期最久","  ，有6年，呂太郎秘書長是2年11個月，接近3年，你上任到現在差不多半年了。這幾個","  秘書長展現了司法院院長對於整個司法制度的改革，乃至於所有法案的態度，進而影響","  到以後的施政。這樣一路看來，持平而論，晚近擔任秘書長時間最長的是林錦芳秘書長","  ，在他任內有53個法案通過，其中讓我們印象最深刻的當然就是2011年的法官法修正通","  過。我和他私下交談了二十幾次，立法院朝野協商也有十幾次，那是一個非常艱鉅的法","  案，包括家事事件法也是一樣，在他任內沒有辦法完成的有哪些？包括大法庭、憲法訴","  訟法，以及我們要談的觀審制，看看這個制度要怎麼改變。到了呂太郎秘書長的時候，","  因為他的任期比較短，所以只通過23個法案。但是在林錦芳秘書長任內沒有完成的部分","  ，後來民進黨執政，立法院的結構改變，所以大法庭通過了，憲法訴訟法也改了，還有","  大法官審理案件法已經改為選民制、門檻降低等等，這些都是非常重大的改革，包括法","  官法的修正也處理了。也就是說，林錦芳秘書長沒有辦法完成的部分，大部分都在呂太","  郎秘書長任內完成。我想呂太郎秘書長離開以前一直要做一件事情，那就是有關陪審、","  參審的問題，當然這件事未經完成。在你就任短短半年中，事實上，上會期通過的那些","  法案都是非常重要的，尤其刑事訴訟法、兩人權公約的修法，記得賴英照當司法院院長","  的時候我去看他，我就和他談到這個法，李俊毅當刑事廳廳長的時候也談過這個法，在","  你任內終於完成，包括刑事訴訟法的修正、再審制度、被害人參與訴訟，這3個法案都","  在你手上完成，當然還有商業事件審理法、智慧財產及商業法院組織法、行政訴訟法、","  都市計畫專章，以及大法官釋字774號的問題，這些都是在你任內完成的。我想你要感","  謝立法院，尤其周春米委員，他非常有耐心的主持會議，和大家一起投入協商，讓法案","  在上個會期完成。現在換你來了，你任內當然要談立法計畫，這樣一路走過來，整個立","  法史可以代表院長對立法的看法、對司法制度的改變。我們有司法國是會議，在司法國","  是會議裡面當然有談到國民參審、國民法官的問題，所以這會期的立法計畫重中之重應","  該是國民參審吧？"],["主席：請司法院林秘書長說明。"],["林秘書長輝煌：主席、各位委員。是。"],["柯委員建銘：當然另外一個有關於公懲會的問題，就是公務人員懲戒法，這是繼法官法","  之後相對要修的，現在遇到這個是比較重要的，有兩個大問題在你手上，可能你要開始","  面對了，一個是國民參審，一個是金字塔訴訟制度，我想這一定要有優先順序的。我知","  道你在本會期拜訪了很多位委員，也知道你對於國民參審的看法，希望法案能夠通過，","  現在送到行政院會銜的部分只改了兩條對不對？"],["林秘書長輝煌：對。"],["柯委員建銘：一個是第五條？"],["林秘書長輝煌：適用範圍和施行日期。"],["柯委員建銘：施行日期很重要，是2023年1月1日？"],["林秘書長輝煌：是。"],["柯委員建銘：這就押回來了。本會期能不能完成國民參審這個法案至關重要，有賴朝野","  大家一起來思考的問題，你依然把日期押在2023年1月1日，時間非常有限。過去呂太郎","  時代一直主張雙軌，也差一點要完成了，和主張陪審的人協商很多次，包括我也有參與","  ，還有司改會等等，但是司改會到現在還是主張陪審，溝通是很重要的，這樣一個大變","  革，當然未來是10年以上，案量就少了。你要去想想看，現在開始立法院如果真的能夠","  在這會期完成修法，那你要準備的工作來不來得及？"],["林秘書長輝煌：跟總召報告，這個會期通過，對我們來講一樣是很大的挑戰，但是我們","  一樣要去努力，讓它能夠順利的上路。"],["柯委員建銘：包括法官、審、檢、辯的觀念要改革，要重新訓練，素人法官也要訓練，","  還有法院的配置等等，宣導很重要，因為這樣的制度開始的時候，大家以為這個制度來","  就是所謂的司法改革全部完成，也不盡然！剛才鍾佳濱委員質詢的時候問到判決書白話","  文的問題，國民參審以後都是素人法官，法院要講人話、要講白話，講那些法律專有名","  詞，素人法官絕對聽不懂，所以dialogue很重要，要講白話、講一般人民聽得懂的話，","  這很重要。當然裡面還有證據開示三階段的問題我們未來要處理，證據開示三階段雖然","  是從日本國民裁判制度抄過來的，但是日本認為這個應該改了，我們現在把它放進去，","  這是法務部堅持的。我想證據開示三階段的問題到立法院再來處理，我相信羅政委對於","  現在會銜的部分，可能會有一部分加註意見，因為司法院和法務部一直沒辦法有共識，","  包括這一部分，未來這是一個挑戰。","   最後，司改國是會議有談到一個事情，就是證據法則的問題，前大法官許玉秀找了很","  多人在談，他一直在promote刑事證據法。因為大部分人對法官不信任，就是證據裁示","  的問題，我們沒辦法挑戰法律見解，包括法律、釋字、函釋，那些永遠沒辦法挑戰，既","  然沒辦法挑戰，法官要怎麼判，他沒有依據嚴格的證據法則去判的時候，當然人民很容","  易就對司法不信任，我覺得這個是很重要。你們刑訴要改，秘書長，我提一下，現在司","  改會等在談的刑事證據法，第一個，當然嚴格的證據法則很重要，自白不行，關於筆錄","  也不行，還有一個，有幾個是認為不行的，法官也不能詢問。這樣的立法原則下來了之","  後衝擊會很大，所有的證據都不能用，到法院上講的話才算數，我想對司法院、法務部","  而言，包括警察等等，這個衝擊是很大的。","   另外，證物的保存也很重要，證物要統一保存。還有就是關於準備程序，有沒有證據","  的問題，都沒有裁定，準備程序到最後的時候，即便是有意見，可是法官最後還是拿出","  來用啊！所以證據的裁定也是很重要。此外，裡面有談到一個可能比較簡單的，就是準","  備程序的說明法官以後不能當承審法官、要換人，因為他被污染了。所以這一部分，可","  能秘書長要開始注意，將來在刑事訴訟法修正的時候，哪些可以採用、還是要推整個刑","  事證據法，你要思考一下，好不好？"],["林秘書長輝煌：感謝……"],["主席：謝謝柯總召。","   接下來請鄭委員運鵬發言。再拜託鄭委員控制一下時間，謝謝。"],["鄭委員運鵬：（11時2分）主席、各位列席官員、各位同仁。早上看到民進黨黨團的保母","  柯建銘總召登記質詢，我就知道今天司法院的立法計畫非常重要。剛才柯總召講的話都","  對，就是第一句話我覺得有點意見，因為他在講周春米委員跟李貴敏委員持平而論非常","  專業，「持平而論」講錯了，應該講「無庸置疑」非常專業，學法律的還是有差。","   上個禮拜秘書長來拜訪，就立法計畫跟我們辦公室討論了一下，應該算相談甚歡，我","  也沒有特別的意見。不過這個禮拜一，剛才柯總召講到，民間監督落實司改國是會議決","  議聯盟來拜會民進黨黨團，他們提了18個議題、方向，就這些我們跟他們溝通了一部分","  ，但柯總召有說，老實講，去年有很多「很難剃頭」的法案，包含法官法、刑事訴訟法","  、律師法都過了，但國民參審的草案沒有辦法過，也希望拚一下在這個會期或今年通過","  ，表示說這個還是需要再努力的，所以宣傳很重要，宣示也很重要。","   我今天用一點時間，就幾個問題來請教秘書長一下，剛才柯總召講到呂太郎秘書長那","  個時候對於什麼雙軌制、內雙軌或外雙軌的問題，聯盟也有提到，其中一個就是，本來","  民間版是希望參審、陪審雙軌試行，這個秘書長應該知道嘛！"],["主席：請司法院林秘書長說明。"],["林秘書長輝煌：主席、各位委員。是。"],["鄭委員運鵬：現在看起來，司法院因屆期不連續再送進來的這個修正條文除了減少訟源","  、把7年改成10年以外，之前在講的參審、陪審雙軌制也沒有了。我們就確定捨棄掉陪","  審制，採用國民參審制，這個沒有錯嘛？秘書長，理由何在？"],["林秘書長輝煌：跟委員報告，做主要就是，我們從一個極端走到另外一個極端，風險非","  常高。"],["鄭委員運鵬：對。"],["林秘書長輝煌：也就是說，完全由職業法官來審判刑事案件，然後走到另外一個極端，","  就是完全由素人來審判刑事案件，這是由一個極端走到另外一個極端，風險太高了。如","  果讓我們穩健地走，先讓素人法官跟職業法官合審合判，在6年後來檢討是不是要跨到","  下一步，再做另外一次立法的考慮，這樣比較穩健。"],["鄭委員運鵬：所以有可能是我們先採用國民參審，6年後覺得說這一套好像可以再變成陪","  審制，到時候這也是可以討論的方向，應該是這樣講，沒有錯嘛？"],["林秘書長輝煌：是。"],["鄭委員運鵬：那好，因為現場有一位代表，我就不要講是誰了，他告訴我陪審制是人民","  的期待，現場我跟他表達說，就算我是民意代表，我也不認為是這樣啦！因為社會上普","  遍來說，對於什麼叫參審、陪審、觀審搞不清楚，所以對於陪審制，我跟他們說，大概","  就是透過好萊塢電影，像上個會期我看的是日本的連續劇，我看99.9系列，就是關於國","  民參審制，好萊塢電影就是陪審制。我剛剛說萬一在這6年當中，如果有一部好萊塢電","  影暴紅，所描述的故事內容大概是陪審制就是有錢人脫罪用的，現場都很會表演、律師","  很會表演，大家看過嘛！結果是無罪，那時候大家對於陪審制就會有很負面的觀感，這","  個不太準。所以我也是可以接受我們先用參審制，但這中間怎麼樣去宣導、怎麼樣去告","  訴大家說這樣的品質是好的，這部分就很重要。","   不過我跟秘書長報告一下，那天我跟你討論的時候，有請教你日本施行之後判得比較","  重還是比較輕，你們告訴我是判得比較重，對不對？這表示什麼？表示日本以前的法院","  判太輕嘛！一樣的法律在不同的制度下面，國民法官進來的判得就很重啊！有罪之後，","  量刑就高。現在就會發生、是不是一樣在我們的法律上面，你們法院判太輕？為什麼我","  會講這個事情？在上一屆的時候關於酒駕修法，我也有提過，法官不敢判，他會去衡量","  其他駕駛違規肇事的刑事行為。如果我超速撞死人，超速一定是故意的，只能判個兩、","  三年；結果酒駕的話，當時可能沒有意識，我就要被判個10年、8年，法官會覺得，這","  種人和那種人相較，這個擺明是過失嘛！有錢人開好車、踩快門，完全沒有無意識狀態","  的可能性，或是蛇行、逼車，那個判輕、這個判重，這樣對嗎？所以在這個狀況下，如","  果就國民參審你們告訴我的數據是判得比較重，這表示可能是由於民族性、國家的個性","  或現在的制度而會判得太輕，你們就要去思考這樣子到底對或不對。司法改革很重要的","  一個方向、原則，大家認為司法改革應該保障人權，結果在同樣的法條之下要判得更重","  ，到底是不是保障人權，這個我沒有答案。所以秘書長要考慮一下，如果讓大家覺得國","  民參審制進來之後，預期上會判得更重的話，這一點是好是壞我不知道，但我覺得國人","  可能會覺得這樣好像比較好，表示這個國家是嚴刑峻法，期待錯殺一百也不能放過一人","  ，這就必須要再教育，就是再加以調整。秘書長，這個同時要進行，好不好？觀念上不","  能夠扭曲，這是第一個。","   再來，很多人在講起訴狀一本主義，這好像是日本的用詞，我們的用詞叫做卷證不併","  送，在司法院出版的這一本國民參審的書裡面第86頁提到，可以減少法官在事前的成見","  ，就是預斷，這是你們的用詞。但是我聽了一些具法律專業的新進講，他們說起訴狀一","  本的做法，因為要集中審理，加上國民參審，會讓審判比較有效率。就是做完了，現場","  攤牌，然後由法官、國民參審來聽證，大概是這樣。因為有國民法官的關係，所以會集","  中審理，效率比較高。現在平均而言一個審級是18個月，這也是司法院提供的資料，就","  國民希望的，我覺得比較沒有矛盾的是，希望審判不要拖太久、要加快，所以如果我們","  在國民參審草案裡面都採用一本主義，是不是有可能在刑事訴訟法第一百六十三條裡面","  也順便來執行就好了？我知道法務部反對，那司法院的態度怎麼樣？既然以後重刑就是","  這樣做的，對於第一百六十三條，是不是有可能朝起訴狀一本主義的方向來修法？"],["林秘書長輝煌：跟委員報告，這個部分我們跟法務部目前只達成一個共識，就是在適用","  國民參審的案件，我們先來做看看。"],["鄭委員運鵬：對，沒錯。"],["林秘書長輝煌：下一步如果運作很順當，我們再來考慮將來是不是要把全部案件都用卷","  證不併送。"],["鄭委員運鵬：秘書長，這個不要等了，如果是牽涉到效率問題，我覺得你們司法改革跟","  民間真的落差太大了，大家要看的不是這個樣子，不是要你們說什麼法官法、什麼金字","  塔，這個他們聽不懂，他們是希望效率好，他們也希望判刑大家可以理解。我也不太常","  罵什麼恐龍法官、恐龍判決，在法律上跟證據上來看這些判決大部分是對的，有時候是","  媒體誇大或我剛剛講的國人有寧願錯殺一百的期待，但是，讓他有效率是共識，如果這","  樣的一本制有助於效率提升，我認為應該要同時進行，好不好？秘書長就請你們研究。","","","   最後講到效率，你們今天提出的立法計畫有關於公務員懲戒法修法要改成二審制，這","  大概也是跟著法官職務法庭做調整。針對這一點我就想請教，改為二審制，到底是公務","  員可以救濟？還是移送要去懲戒的機關可以救濟？判太輕還有二審可以救濟？你們採取","  的是那一點？對我來說公務員其實保障很多，公務員的懲戒也是有關他能不能在這個職","  務繼續待下去，這也不是刑事判決。如果改為二審制，增加一個審級，如果像我剛剛講","  的18個月，社會大眾會認為一個公務員已經離譜到要送公務員懲戒，一年已經有兩百多","  案了，多一審會不會增加他們被懲戒的時間拉長的效果？其實這是效率問題！秘書長，","  我擔心的是會不會有這個問題。公務員已經被保障那麼多，一般也不會送公懲會，不管","  怎麼改革，法規叫什麼名字都沒有關係，本來一審就已經拖很久，讓人沒辦法接受了，","  之前郭冠英還不用到行政處理，就直接行政裁罰，後來還有臺灣省政府直接再任用回去","  。如果都已經嚴重到送公懲會，又要再多一級，等於在這段時間繼續當公務員，這樣對","  嗎？這個是符合我剛剛講的那個效率要求。你們是說公務員有救濟的機會，但是我覺得","  也有可能是機關覺得判太輕，不然就是社會要求這個一定要處分就再送審一次，也是有","  可能。如果要改為二審，我可以接受，但是你應該採取限時審判，必須要給一個時間，","  速審！然後以符合社會對於速率的要求，不因公務員或一般人民而有所差別，這一點你","  們再去思考看看，好不好？謝謝！"],["主席：因為司法院今天官員其實也蠻辛苦的，所以在場委員林昶佐委員發言完之後，我","  們休息5分鐘，讓司法院各位官員能夠稍事休息一下，然後我們再回來。","   請鄭委員天財發言。","鄭天財Sra","  Kacaw委員：（11時13分）主席、各位列席官員、各位同仁。秘書長，原住民族基本法","  第三十條特別規定「政府處理原住民族事務、制定法律或實施司法與行政救濟程序、公","  證、調解、仲裁或類似程序，應尊重原住民族之族語、傳統習俗、文化及價值觀，保障","  其合法權益……」，有關族語的部分，基本上都有做到，但是對於傳統習俗、文化及價值","  觀這個部分，在司法這方面還是有努力的空間。","   現在是第10屆，本席從第8屆開始擔任立法委員的第一年就在司法及法制委員會，當","  時特別提出修正刑事訴訟法第三十一條：被告具原住民身分，經依通常程序起訴或審判","  者於審判中未經選任辯護人者，審判長應指定公設辯護人或律師為被告辯護。而且在第","  三十一條第三項特別規定，被告或犯罪嫌疑人具原住民身分者，於偵查中未經選任辯護","  人，檢察官、司法警察官或司法警察應通知依法設立之法律扶助機構指派律師到場為其","  辯護。這樣一個強制辯護的規定也實施多年，當然這裡面也有一些案例需要去檢討。此","  外就是對於法律扶助專案，我也特別協調司法院和法律扶助基金會，還有原民會也提供","  法律扶助專案，無非就是希望能夠落實原住民族基本法第三十四條，還有刑事訴訟法相","  關的規定。","   因為今天主要是談立法計畫，我們先談「國民參與刑事審判法」，這個已經院會通過","  ，你們也已經送到行政院。事實上，在上一屆我一再提出「國民參與刑事審判法」，你","  們過去的草案主要是刑事，所犯刑期是7年，現在改為10年以上有期徒刑之罪，這樣的","  一個立法，當然我沒有反對，但我們看你們這樣的條文，未來狀況就是判的輕、還是重","  ？大概就是會有一個這樣的效果，到底社會和人民的期待是要輕、還是重？大概就是刑","  期。對於我一直強調的國民參與刑事審判，也必須把我們原住民族因為文化方面的案件","  以及刑事案件，需要讓我們原住民族耆老、了解這個文化的人也能夠參與審判。這跟專","  業法庭不太一樣，原住民族專業法庭也是我在第8屆第1年極力推動的，所以在102年1月","  開始就有原住民專業法庭，但還是不足，既然我們在制定「國民參與刑事審判法」，就","  必須把跟我們原住民族文化案件有關的刑事案件能夠納入，當然你們現在已經來不及，","  但是未來在司法及法制委員會審查時我也會再提出來，希望司法院秘書長能夠好好的考","  量及支持，請說明一下。"],["主席：請司法院林秘書長。"],["林秘書長輝煌：主席、各位委員。這個部分經過的時間相當冗長，我們也請很多專家學","  者參與討論，在107年第一次就送案了……","鄭天財Sra Kacaw委員：我那時侯也有提……"],["林秘書長輝煌：適用範圍我們就是那樣決定，在這一次我們更限縮它的範圍，原因無非","  就是在於我們希望這一套制度能夠穩健的推行，所以在第一個階段，我們以少量的案件","  先做做看，然後6年後我們來做一個總檢討，是不是要再擴大它的範圍，在此向委員報","  告。","鄭天財Sra","  Kacaw委員：秘書長，我們的更是少量，不會增加很多量，針對這個部分，我們在司法","  及法制委員會討論的時候，你們利用這段時間考量。事實上，你們並沒有審慎思考這個","  事情，我已經質詢好幾次，當然對林秘書長來說是第一次，但我請司法院負責相關業務","  的同仁，包括秘書長在內，好好討論一下。我們的案件絕對很少，不會增加很多，我認","  為這才是真正符合國民參與刑事審判的精神。請秘書長能夠支持。"],["主席：請林委員昶佐發言。"],["林委員昶佐：（11時20分）主席、各位列席官員、各位同仁。我想請教司法院林秘書長","  ，如果人民對政府徵收、處分人民財產而產生爭議時，依照行政訴訟法第一百十一六條","  規定，人民如果為避免有爭議的財產被徵收或處分，而聲請停止執行，必須要發生難於","  回復之損害，且有急迫情事者，並對公益無重大影響者，才能停止執行。白話一點講，","  我們看行政判決上大部分如果是可以用錢賠的，就不叫難於回復。","   例如幾年前發生在苗栗大埔的張藥房事件，當時人民都希望可以停止執行，也提出了","  聲請，請政府不要拆除他們的房子，但人民的聲請被駁回，因為法院說房子可以用錢賠","  ，所以不是難於回復的損害。行政法院大概都持這樣的看法，可以用錢賠的就不會核准","  。但是當政府要追討國民黨的黨產時，行政法院的態度又不一樣了。例如今年2月底才","  剛出爐的判決，針對黨產會要追討國民黨大孝大樓不當得利，最後法院還是認定這是難","  於回復的損害。對張藥房事件，因為可以用錢賠，所以還是照拆。當我們要去討國民黨","  的黨產的時候就斤斤計較了，說這對國民黨是難於回復的損害，所以就讓它可以停止執","  行。甚至過去在處理婦聯會的案子，要討婦聯會的黨產時，北高行居然主張這只是轉型","  正義時間往後移，所以也可以停止執行，意思就是暫時討不回來了。","   過去一般人民在聲請停止執行的時候，我們很少看到法院表示這只是徵收時間往後移","  ，所以我們就可以停止執行，政府先不能拆他的房子，但是當我們要討國民黨黨產的時","  候，這種理由就完全相反了，變成是站在國民黨那一邊。很多關心轉型正義的朋友看到","  這個判決，都覺得過去的慣例遇到國民黨就轉彎。我想請問秘書長這個可能的原因，以","  及您個人的法律的見解為何？"],["主席：請司法院林秘書長說明。"],["林秘書長輝煌：主席、各位委員。因為這是個案，司法行政不方便表示意見。"],["林委員昶佐：如果你們不方便表示意見，我尊重，但我認為轉型正義是一個很專業的工","  作，包括人權、憲政、民主自由及過去很多歷史的脈絡，都應該要有專業的判斷及訓練","  。所以我請司法院整理目前行政法院內上過轉型正義課程的法官人數有多少，資料還沒","  拿到，但恐怕人數不多。","   第二，行政法院內也沒有設立專庭審理這些與黨產相關的案件，看到的都是辦理稅務","  及公平交易股別的法官在審理，我覺得這是很不專業的。秘書長是不是可以研究一下？","  本席認為我們應該在行政法院設立轉型正義的專庭或專股進行專業審理。我不是要求你","  介入審理或而是指定法官等。例如臺北地方法院民事庭就有海商國貿專股，這也是沒有","  法律規定的，但是因為臺北地方法院認為海商國貿是專業的案件，需要有專業訓練背景","  的法官審理，所以臺北地院自己就設立海商國貿專股。秘書長是否認為我們有可能在行","  政法院設立一個轉型正義的專股或專庭？"],["林秘書長輝煌：這是否能讓我們回去研究一下？"],["林委員昶佐：轉型正義一定比海商的還要專業，我剛才說了，這和憲政、民主與人權，","  以及臺灣的歷史背景、脈絡都有關係，也要參考很多國外的案例，所以這是很專業的事","  情。我希望秘書長可以答應，第一，至少要讓行政法院大部分法官去法官學院上轉型正","  義相關課程，日後讓這些法官優先審理此類案件，你覺得有可能嗎？"],["林秘書長輝煌：向委員報告，這部分在高等法院是有法源依據，轉型條例第六條規定要","  設專庭，所以法官學院已經有設促轉的相關課程，但是在行政法院方面就沒有規定，對","  於是否要這樣做，我們需要研究一下。"],["林委員昶佐：雖然法律沒有規定，但就如同我剛才舉的例子，海商國貿專股也是沒有法","  律規定，但若法院認為這是專業的事情，要設相關課程的時候，若要設一個專股或專庭","  ，其實不需要立法授權應該就可以做，我希望司法院回去能夠研究一下。"],["林秘書長輝煌：行政法院也有一些法官主動參與促轉案件的課程。"],["林委員昶佐：後續再請將資料送來給我，並且研究一下設立轉型正義專股與專庭的可能","  性。謝謝。"],["主席：現在休息5分鐘，讓司法院官員可稍事休息。","休息","繼續開會"],["主席：現在繼續開會。","   請高委員嘉瑜發言。"],["高委員嘉瑜：（11時33分）主席、各位列席官員、各位同仁。關於司法改革的議題，我","  相信大家都很關心，也都很努力在做。但是根據民調，人民的信任度還是非常低落，司","  法院所做的「司法輿情現況調查」對法官的不信任度高達62%；對於法官判決公正與否","  的不信任度也高達69%，這是108年上半年度所作的調查報告。另外中正大學針對108年","  全年度的調查報告，同樣也對法官信任度低落，不滿意也高達64%。所以司法院長期以","  來努力推動的司法改革是不是可以由此看出並沒有達到原本預期的成效？"],["主席：請司法院林秘書長說明。"],["林秘書長輝煌：主席、各位委員。事實上，之後我們針對民眾對司法認知所作的民調跟","  之前的輿情調查是不一樣的結果，信任度高達百分之四十幾。後續對律師所作的調查，","  對法官及法院的信任度高達百分之六十幾，這是不一樣的。我要說明的是，中正大學的","  統計是對治安滿意度的調查，治安滿意度和法官的角色是不太一樣的，法官的職責和警","  察有很大落差，把它們放在一起調查，我們認為在統計上不大合適。"],["高委員嘉瑜：秘書長，其實這是人民觀感的問題。調查工具與方法的不同會導致數據的","  不同，但是可以普遍看得出來，一般人民提到司法信任度的觀感或是對於法官的觀感，","  一直以來確實都不佳。對於這樣的既定印象，其實司法院也一直努力在做改變。所以我","  們發現司法院對於司法改革也編列了「司法與社會對話」的相關預算，而且每年預算都","  相當高，將近四千多萬元，相較於其他有關司法改革的預算而言，無論是推動國民參與","  審判或其他綜合費用等等，高出將近一倍，但問題是成效到底如何？這每年四千多萬元","  到底有沒有花在刀口上？","   我們也發現司法院對於司法改革也做了一些影片，包括過去曾經轟動一時，秘書長用","  抒情文寫判決書，相信您也是認為司法改革要跟民間對話，要讓民眾了解判決，推動白","  話文讓民眾更了解法律等等。但問題是這些影片到底有沒有達到實際的效果？您自己有","  看過司法院所做的影片嗎？包括「從心認識司法」的系列影片。"],["林秘書長輝煌：跟委員報告，是有看過。"],["高委員嘉瑜：那您覺得做得如何？"],["林秘書長輝煌：我們覺得還不錯。"],["高委員嘉瑜：還不錯是不是？至於推廣的成效？以觀看次數而言，大約7,000次到1萬次","  ，以這個點閱率來說，其實成效並不高。另外你們也辦了「司法，你主場」沙龍活動，","  要推廣法律白話文運動，但觀看次數也只有兩百多次；也跟Yahoo","  TV合作，推廣「從心認識司法」的影片，但也只有五千多次的觀看次數。可見司法院也","  很努力想要貼近民意，讓民眾了解政策內容，但觀看的人次都非常有限。所以司法院在","  這部分花了四千多萬元，但實際成效不如預期。","   我們也發現，去年檢察官的信任度開始有提高、有突破，對於107年檢察官犯罪偵查","  工作之不滿意度有68%，滿意的有32%；108年檢察官犯罪偵查工作的滿意度達56%，相較","  於107年的32%增加百分之二十幾。最近我們也發現檢察官與「木曜4超玩」合作「一日","  檢察官」系列影片，累積人次高達182萬人次，相較於司法院「從心認識司法」的7,00","  0到1萬次，有一百八十幾倍的落差。所以司法院是否在影片等相關的推廣上還有很多需","  要努力的地方？我相信現在的行銷費用要花在刀口上，這樣的影片有沒有效益？你們有","  沒有考慮跟一些網紅合作，增進人民對於司法院的改革成果及相關法律的了解？"],["林秘書長輝煌：加強跟人民對話的部分，我們絕對願意加強，謝謝委員指導。但容我再","  說明一下，剛才提到的對檢察官的信賴度，那一樣是來自於中正大學犯罪防治研究所的","  民調，他們同樣是從治安的角度詢問民眾。若以立即壓制犯罪而言，要求法官如同警察","  一樣去打擊犯罪，這恐怕跟人權的要求有一點……"],["高委員嘉瑜：中正大學所做的調查是對於法官可以公平公正審理的信任度，滿意度是36","  %。"],["林秘書長輝煌：那是接續對警察、檢察官的……"],["高委員嘉瑜：對，是接續警察、檢察官之後馬上的對比，檢察官是明顯有提昇，但法官","  並沒有。所以我們就是問，與「一日檢察官」相比，是不是司法院長期編列預算推動的","  影片，並沒有讓人民感受到有很大的差異？也就是說，這些預算並沒有讓人民感受到司","  法改革的成果？當然以人民長期的經驗而言，不管是恐龍法官，或是對於司法長期以來","  社會上受矚目案件的判決結果不如預期所產生的質疑，我相信這些綜合因素都有可能造","  成影響。司法院一直努力要推動白話運動，可是好像成效也不如預期，您算是一位開先","  例的先行者，就您現在擔任秘書長的職務，如何能更加推動、更符合民意、更切合現在","  要做的司法白話文運動的目標？"],["林秘書長輝煌：這是我們一直努力在推動的，希望法官把判決書當成是說話，而且要考","  慮到說話的對象就是一般國民，讓國民可以直接從……"],["高委員嘉瑜：因為過去也有法官是鄉民，會在判決書引用鄉民的術語等等，就會被當做","  新聞。當然法官的判決書引起話題是件好事，但很多法官可能也會有所畏懼，所以如何","  去引導法官讓他們的判決內容更能夠讓民眾感興趣，從而讓民眾去學習，甚至教育民眾","  ，然後帶領民眾去了解現在法律新的趨勢，這絕對是司法院可以改革的方向。","   現在各部會都有小編，在許多議題或政策上都引起諸多話題，司法院也可以開始跟進","  。顯然民眾還是覺得司法是一個非常嚴肅的議題，但是我們現在希望司法是能夠貼近人","  民的，這部分就是一個很大的落差。一旦人民了解司法、了解法官的工作，甚至判決書","  也能讓一般人民了解的時候，就更能夠符合未來所要做的國民法官、國民參審的部分。","  我們也看到國民法官未來有很多問題……"],["主席：高委員，時間已經到了。"],["高委員嘉瑜：好，不好意思，謝謝。"],["主席：秘書長，我再特別拜託您一下，因為就高委員還有很多問題，是不是請你會後再","  請教她，並且提供書面資料給高委員？因為我們質詢的時間的確比較短。"],["林秘書長輝煌：主席，是否容許我說明一點？"],["主席：好，簡短一點。"],["林秘書長輝煌：我們的「從心認識司法」實際上點閱總數是376萬次，我不曉得委員的數","  字是從哪裡來？另外還有「法律吧」的點閱次數是78萬次……"],["主席：秘書長，沒關係，有需要釐清的部分，再跟委員辦公室聯繫一下，因為我們還有","  其他委員垂詢的事項。","   接下來請林委員為洲發言。"],["林委員為洲：（11時44分）主席、各位列席官員、各位同仁。大家都很關心司法信任度","  的問題，剛才秘書長也提到，你認為中正大學所做的民調可能是接續警察、治安的狀況","  而詢問的，所以不是那麼服氣。我們看到第一張圖表從2006年至2019年的民調，有關民","  眾是否相信司法能維護社會公平正義的題目，有百分之六十幾的民眾還是認為無法維護","  社會公平正義。這個原因很多啦！我們要司法改革當然最主要要取得人民的信任，相信","  司法的公平跟正義可以保障人民的權益，所以我們要從各方面來努力，包括這會期你們","  就會推的國民參審，我再一次表達我是支持陪審制，完全的陪審制，這樣對於司法改革","  才會有效，如果還是參審制，就還是原來的結構，還是法官在主導整個審判的程序，這","  個以後會慢慢談。","   我們先來談白話，剛剛已經提到，需要先做並且可以做的就是用白話文寫判決書，為","  什麼白話運動會那麼難？不管是科學、社會學或其他任何領域，大概都已經白話普遍了","  ，除非特別的時候，像是文學才會用文言文寫，要跟民眾溝通的文書，現在只有司法判","  決書喜歡用文言文。為什麼喜歡用文言文？我是中文系的，秘書長，文言文我唸的很多","  。為什麼法官判決書喜歡用文言文？為了精要嗎？還是為了更精確節省判決書的篇幅？","",""],["主席：請司法院林秘書長說明。"],["林秘書長輝煌：主席、各位委員。每個法官為什麼會喜歡用這些艱深的用語，這個我們","  沒有辦法……"],["林委員為洲：你們考上司法官都要訓練，訓練的時後就會訓練他們寫文言文嗎？一定有","  練習書寫判決書，老師是不是會強調用文言文寫分數比較高？為什麼這個傳統會一直下","  來，到現在還是如此？"],["林秘書長輝煌：以往是有比較明顯有這個傳統，不過這麼多年來法務部司法官學院一直","  也在推動用白話文、通俗話來寫……"],["林委員為洲：你覺得用白話文寫判決書會有什麼缺點？不改反而比較好是有什麼理由嗎","  ？"],["林秘書長輝煌：這部分每個人的接受度不同，這是漸層化的問題。"],["林委員為洲：最少要讓人家看得懂嘛！我們當然尊重法官如何寫判決書，但最少要讓大","  家容易懂，那不只是寫給法官自己看，而是要寫給當事人和社會看。","   我們來看一下喜歡用艱深的文字情形有多嚴重，第一個字「矧」唸「ㄕㄣˇ」，這個","  你都很熟了，「矧」是什麼意思啊？「矧」就是況且的意思，是不是？第二個字「渠」","  唸「ㄑㄩˊ」，「渠」的意思是他，「渠等」就是他們。第三個字連我都不是很清楚，","  後來查了資料才知道「綦」唸「ㄑ一ˊ」，是非常的意思，一個形容詞。你們就是喜歡","  用這些詞，民眾怎麼看得懂？這些還是初階的，再來看一下一個─「系爭」，這個常常","  用，意思是跟這個有關的；再來「失所附麗」，你們喜歡用這種比較優美的文字來寫判","  決書；再來是「益徵」，意思是非常清楚或是更加證明。","   「系爭」的意思，在民事領域、行政法領域及家事法領域稍稍又有不同，本身就不是","  好了解了，但是在不同領域又有稍微不同的意思，民眾怎麼會知道？怎麼看得懂？「失","  所附麗」就是失去依據，很多委員現在也會用這個詞，講出來就會比較專業的樣子。「","  益徵」就是更加證明，益就是更加，多2個字而已，失所附麗跟失去依據字數是一樣的","  ，失去依據大家就很清楚，為什麼一定要用失所附麗？","   再來看最難的一題─「尚難謂非無理由」，就是還很難講沒有理由，我知道的好像是","  這樣。一定要用「非無」理由？「非」跟「無」兩個都是否定的，兩個否定有時候會變","  成肯定的，「非無理由」一般用法很容易被理解為有理由，而不是無理由，對不對？但","  是「非無理由」你們解釋為無理由。好難喔！我是中文系的有時候都會看不懂。","   我們來看一個判決書的例子，確實就判決來說：「被告拒絕給付，尚難謂非無理由」","  ，意思是還很難講他是沒有理由，也就是有理由，他的拒絕給付是有一些理由。秘書長","  ，我的解釋對不對？連你都回答不出來，民眾怎麼會懂？「尚難謂非無」，結果是說有","  理由。「尚難謂非無理由」就是還很難講是無理由，所以是有理由，但是跟民眾在用「","  非無理由」這四個字常常剛好是相反。你看最後一句，這是我寫的、不是判決書：「民","  眾會看不懂判決書並非無理由」，「並非無理由」是什麼意思？就是有理由嘛！民眾會","  看不懂判決書並非無理由，就是真的是很難懂，所以不是沒有理由，因為你們就故意把","  它寫成詰屈聱牙這樣很難懂的文言文。但是「並非無理由」用在你們法律用語的「尚難","  謂非無理由」，最後這4個字「非無理由」剛好是相反的意思，這要怎麼懂？「尚難謂","  非無理由」，的「非」跟「無」其實有一個是贅字，如果講成「尚難謂無理由」就解決","  了，就是很難講是沒有理由，所以還是有一些理由。但是你們一定要用「非無」這兩個","  字，當同樣在否定的時候並不是贅字，但是用在一起其中有一個字就是贅字，「非」可","  以去掉。所以文言文裡面常常會有很多這種贅字的用法，但是你們就直接搬來用，其實","  這裡反而可以省掉一個字。","   我的意思是文言文不會比用白話文描述事實更精確。其次，它也常常會有贅字，因為","  為了華麗，像漢賦、駢文就會用很多贅字來形容同樣一個概念。所以我希望你們提出一","  個改善計畫，讓法官都願意用白話寫判決書，而不是呼籲，要有一個計畫。司法官訓練","  所到底可以怎麼做？請秘書長提一個書面計畫來報告。"],["林秘書長輝煌：這個涉及法務部的司法官訓練所，是不是可以讓我們帶回去研究？"],["林委員為洲：好，帶回去，你們多久可以給我們一個改善的書面計畫，需要多少時間？","",""],["主席：司法院需要多久的時間？"],["林秘書長輝煌：這部分可能要問一下法務部，因為司法官訓練所在法務部下面。"],["林委員為洲：就司法院來說，針對白話文運動你們能做什麼？提一個說明或計畫。"],["林秘書長輝煌：我們儘快。"],["主席：兩個禮拜可以嗎？"],["林秘書長輝煌：可不可以給我們一個月的時間？"],["林委員為洲：好，可以啦。這個沉已久，給你們多一點時間。"],["主席：上午的會議會進行到所有登記的委員詢答結束。接下來請陳委員椒華發言。"],["陳委員椒華：（11時57分）主席、各位列席官員、各位同仁。今天我要質詢的內容是有","  關環境犯罪，請問司法院針對環境犯罪是怎麼調查？你們有什麼人力是編列在相關專業","  協助判斷環境犯罪？國際上許多環境犯罪，例如英國石油在墨西哥灣漏油，法院判賠達","  187億美元；台塑企業在美國德州拉瓦卡灣的污染，後來有測到塑膠粒，法院判賠將近","  50億元臺幣。最近還有一個訴訟是台塑企業六輕遭環團及當地居民控告，但是到現在仍","  然無法做一個司法判決，追究原因就是對環境犯罪的認定有它困難度。","   基於過往我身為環保團體一員，針對環境犯罪的案子舉一個例子，比如環評書有寫錯","  ，寫錯的部分跟判決或是跟檢察官起訴有非常重要的關係，但是我過去常常遇到的經驗","  是，檢察官看不懂，法官也不懂，並不是每個都不懂，但常常遇到這個情形，當他們不","  懂的時候，有的會去問專業的第三公正單位，比如一些學校的老師或者是一些公會、技","  師公會，包括土木技師公會或者是一些相關專業認定的單位。我們也曾經遇到一個情況","  ，比如這個公會過去曾經承包很多跟被告相關的計畫，有一些業務的往來，所以他們在","  做認定或是作證的時候，就比較偏袒被告這邊。這個問題就凸顯出，要怎麼讓司法單位","  、檢調單位能夠有經驗或是培養他們的專業，能夠讓他們不需要去找別人，這樣可能就","  不會發生有利益衝突的問題。","   在文史、文化等部分都有專業的法庭，臺灣似乎也需要去培訓一個環境專業的法庭，","  不只是司法，不只是法院，針對檢調的部分，我也會對法務部提出這樣的要求。就是在","  司法方面，我們需要有人對相關的案件比較熟悉，他們可以去判斷，也訓練更多的專業","  的法官或是助理法官，就類似在環評會有比較專業的環評委員，他們可以去判斷環評案","  件。未來在法院這邊是不是可以有這樣的規劃？"],["主席：請司法院林秘書長說明。"],["林秘書長輝煌：主席、各位委員。目前法官每年都會跟環保署合辦環境影響評估及環保","  犯罪的研習會。另外，目前在第一審的環境案件數量，一年還不到150件，至於高等行","  政法院的部分，參照他們的案件數量，也有成立專門的……"],["陳委員椒華：我要說明一下為什麼案件不多，可能是在地檢署的時候，因為檢察官常常","  不懂，所以對於一些告發他們就不起訴了，到法院這邊的案件就還是少的。我的時間也","  到了，希望法院這邊能夠認真考慮，結合法務部一起合作。你剛剛提到的只是跟環保署","  舉辦幾次課程，可能尚有不足，未來審理這些專業案件時，我們真的需要有專業的人士","  ，有足夠的能力來承擔這樣子的審查、審理。謝謝。"],["主席：謝謝陳委員，也拜託秘書長在會後可以和陳委員的辦公室聯繫，看看有哪些是司","  法院可以做得更專業的部分。","   請王委員婉諭發言。"],["王委員婉諭：（12時5分）主席、各位列席官員、各位同仁。去年臺灣通過婚姻專法之後","  ，對同志婚姻算是一大進步，在這部法律中已規定可以收養另一方所生的親生子女，但","  是在現實面上他們往往會被要求做親子鑑定，或是因為婚齡太短的原因而遭到駁回聲請","  ，就如同這個月的新聞所報導的。我覺得在法律面上已經有給他們這樣子的定義和這樣","  子的權責，在實際面上也應該要同時落實，不然法律就形同虛設。在同性婚姻的部分，","  他們如果想要收養另一方所生的子女，明明就是從自己的身體所產出的小孩，仍然會被","  要求做親子鑑定；但是在異性婚姻的部分就沒有這樣子的情況。我覺得這對於性別平權","  是一個很大的障礙，對於收養也造成了一些困難度，因為做親子鑑定不但需要費用，另","  外，為了要做鑑定，這個小孩還必須挨針，我覺得這樣也不是站在小孩的最佳利益來考","  量。因此，我希望在這個部分能夠確實落實同性婚姻也比照異性婚姻，在親子認定方面","  以同樣的標準來處理，針對同性婚姻不需有特別額外的要求。","   另外，實務上常常會用婚齡過短的理由來駁回這樣子的聲請，像這則新聞提到，這對","  同志其實已經在一起十幾年，包括生兒育女的過程也是一起計畫、一起進行的，但是因","  為我們的法規才剛通過不久，所以他們的婚齡確實就會非常短，因為他們是在法規適用","  之後才登記婚姻，但他們實際上相處、交往已經超過十年，但他的聲請仍然被以婚齡過","  短為理由駁回。一樣的，這應該站在小孩最佳的利益上來考量，這個孩子確實是在這對","  同性伴侶的期待之下，按部就班的完成生育的過程，但是在法律上他卻沒有辦法被撫養","  ，我覺得這是非常可惜的。一樣也是婚齡過短的情形，但異性婚姻就比較不會有這樣子","  的狀況，以這個案例來說，他們雖然才結婚7個月，但是他們交往了5年，結果法官卻判","  定他們適合收養這對兄弟。我覺得這就是所謂差異性的存在，而且是普遍存在於現在的","  現實狀況當中。","   這個表格比較了同性婚姻與異性婚姻的狀態，在法律上，司法院釋字第七四八號解釋","  施行法第二十條已經將這個部分限定在收養他方的親生子女，但是在同性婚姻的部分卻","  會要求做親子鑑定，即使是從自己的身體生出來的，還是會被要求證明小孩和我有血緣","  關係，我覺得這有點矯枉過正或是過於歧視同性婚姻；在異性婚姻的部分，只要是自己","  所生的就符合法律的要求，並不會要求做親子鑑定。婚姻關係也一樣，即使他們在一起","  十幾年，仍然會被質疑婚齡過短，但在異性婚姻的部分並不太會用這個理由來駁回他們","  的聲請，也會把交往的情況列入考慮和參酌。第三，同性伴侶還會常常被問到，他們的","  婚姻狀況或是性向是不是有向家庭、整個家族出櫃，這也會影響是否適合收這個孩子的","  判定；在異性婚姻裡，雖然也會將重組家庭列入考慮，但是這不會直接影響到這對夫妻","  是否是適合收養這個小孩。這些在現實面上對同性婚姻與異性婚姻差別的情況應該要消","  彌掉，對他們才會比較有保障。","   針對同性婚姻收養小孩，如果他們遇到比較好的法律事務官，他們的作法會是請社工","  或是諮商人員來協助處理當事人的家庭以及原生家庭出櫃等等的相關議題，但是這變成","  是可遇不可求，運氣好就會遇到這樣子的家事官，但是運氣不好的，可能就直接不同意","  他們的聲請。我覺得這就是需要進行更多教育的部分，為了更加精進，在法官學院的年","  度研究計畫裡面其實有納入一些相關人權的議題，並培養更加平權的狀況，但是我們很","  希望在司法的教育訓練中，尤其是司法官的培訓當中，應該也要同步跟上我們的法律，","  讓同志家庭能夠被更多的司法官認同。","   我們希望在六個月內能不能規劃並落實家事司法人員的在職培訓，讓他們對同性婚姻","  以及性別平權的觀念能夠與時俱進，並跟得上法律的腳步。其次，我們希望在這樣的培","  訓過程中，也能納入這些同志家庭的經驗或是相關民間團體的建議，讓這些司法人員能","  夠更了解實際的狀況。以上是我們針對司法人員培訓提出的建議和要求，謝謝。"],["主席：請司法院林秘書長說明。"],["林秘書長輝煌：主席、各位委員。針對委員要求我們承諾的這兩項，請我們少家廳謝廳","  長說明一下。"],["主席：請司法院少年及家事廳謝廳長說明。"],["謝廳長靜慧：主席、各位委員。謝謝委員垂詢這個問題，有關繼親收養的部分，據我們","  了解，只有一個案件法院端有要求做親子鑑定，但是大部分的案件，目前我們手上資料","  都是准許的，而且剛剛委員提到的這個案件，為什麼法院會希望能夠要求親子鑑定，我","  們認為這個部分是涉及法官在認定事實、司法事務官在證據取捨上面的一些事項，所以","  在個案上我們可能不適合在這裡去做任何的評斷。","   在教育訓練方面，我們其實一直都有強化這個部分，包括研習的方式，我們大概都會","  用一些電影觀摩或是請一些講者，甚至用世界咖啡館這樣的座談方式，而且也會邀請社","  工、心理相關的民間團體一起參與研習。這個部分誠如剛剛委員說的，我們希望可以從","  教育訓練這個方向去提醒，對於繼親收養，尤其司法院釋字第七四八號解釋施行法通過","  之後，我們能夠平等的看待每一個家庭，並維護未成年子女的利益。"],["王委員婉諭：有關婚齡過短被駁回的案例還滿多起的，但是他們是在5月24日開始才能登","  記婚姻。"],["謝廳長靜慧：但是我現在手上的資料好像沒有很多，駁回的只有1件。"],["王委員婉諭：你說繼親收養的也只有1件嗎？"],["謝廳長靜慧：是，駁回的只有1件，大部分都是准許的。"],["王委員婉諭：有關這部分我們會再整理相關數據，再找你們了解，謝謝。"],["主席：拜託司法院會後把相關的數據給王委員辦公室，好不好？","   接下來登記發言的廖委員婉汝、莊委員競程及魯委員明哲均不在場。","   請蔡委員易餘發言。"],["蔡委員易餘：（12時13分）主席、各位列席官員、各位同仁。我剛剛聽到我們總召講到","  我們即將努力拚過的國民法官制，總召剛才問到的雙軌制現在還可不可行呢？有沒有個","  明確的方向？"],["主席：請司法院林秘書長說明。"],["林秘書長輝煌：主席、各位委員。那完全是沒有的事，也就是說，實際上不曾有過這樣","  的東西，當時只是民團跟我們試著在規劃可不可能有這樣的內雙軌，但是談到後來並沒","  有把它架構成功，因為到評議的最後沒辦法解決。"],["蔡委員易餘：沒關係，我懂秘書長的意思，那麼這樣我只能預知，在推動法案時會有不","  少的外部壓力，所以你們必須更強化你們的論述，為什麼我們的國民法官制是採偏向日","  本的參審，而不是走向陪審，就是你們所說的，我們從一個極端到一個另一個極端。依","  我看，這樣的國民法官就是保母制，就是最近最流行的，法官要當保母，所以會很辛苦","  ，而且法官當保母也要做好保母的角色，不能管太多。不管怎麼樣，你們要推動這個法","  案，這是真正會讓人民有感的司改，因為真的讓人民去參與整個審判的過程。我在上禮","  拜看到你們又要限縮，變成十年以上的重罪，基本上十年以上的罪很少，為什麼你們要","  做這樣的決定？原本的七年以上，你們認為範圍還是太大嗎？"],["林秘書長輝煌：確實是這樣，本來限定七年以上這樣的條件加第二款的情形，從102年到","  106年平均的件數大概是1,200件，這個部分會對我們造成很大的負擔，造成的衝擊會很","  大。如果我們把刑度往上提為十年以上的話，從102年到106年平均大概是600件，我們","  光講臺北地院就好了，106年時符合這兩個條件的案件有39件……"],["蔡委員易餘：秘書長，我現在是跟你們提出一些建議，你用件數來說未來是法院的負擔","  ，你用這樣的考量，當然以數字上來說是對的，可是如果我們真的要達到所謂的司法改","  革，讓人民有感，有些矚目案件縱使它的刑度不符合十年以上，但是你們沒辦法去框架","  在某些條件之下仍然讓它進入所謂國民法官，讓人民參與審判，我指的是類似怎樣的矚","  目案件，你們可以再去思考。你們不要只是一味地說，我要擋就儘量去擋，擋十年以上","  的，基本上很多十年以上的重罪，比如殺人、吸毒，這些案件在社會上當然都有其被注","  意的程度，只是有些案件也不是重罪，但是社會還是希望有不同的審理方式。","   我覺得你們可以去思考，因為我認為國民法官制最大的精神是讓臺灣人民透過參與審","  判的過程，得到最好的法學教育，以這個角度出發，我覺得你們可以更加嘗試，既然我","  們要走，就走得更大步，讓大家注意到我們臺灣的司法有在改變了，好不好？反正未來","  我們還會再審法案，我就提出我的建議。","   第二點，對於陳師孟監委想要去調查一些法院等等，感覺司法院對於這件事情有情緒","  ，覺得不爽，認為為什麼監察院要動到你們的審判核心、審理核心，但是我想跟司法院","  秘書長講，到底監察權跟司法權的關係是怎樣？秘書長可以稍微說一下在你的心中，當","  監察權的手要伸入司法院的司法權的時候，你是怎麼看待這件事？"],["林秘書長輝煌：監察權對審判權的監督主要在於憲法規定他可以彈劾，而彈劾有一個附","  隨的權力，就是調查，簡單講，調查權行使的目的是為了要彈劾，在法官法第四十九條","  第二項規定，適用法律之見解，不得據為法官懲戒之事由。既然不得懲戒，就不得彈劾","  ，不得彈劾就不得調查，我們的立場就是這樣。","   另外，監察權跟審判權之間的關係曾經在我們第325號解釋劃定過範圍，釋字第325號","  解釋寫明，司法機關審理案件所表示之法律見解，以及訴訟案件在裁判確定前就偵查、","  審判所為之處置及其卷證等，都是憲法保障國家機關獨立行使職權之範圍，監察院對之","  行使調查權，本受有限制。"],["蔡委員易餘：所以司法院的立場就是這樣，沒關係，我想跟秘書長說，事實上監察權跟","  司法權一定會有一定的矛盾，因為監察權是本於調查，為什麼它會啟動調查？就是因為","  有人陳情，為什麼會有人陳情？就是有冤案。比如徐自強案在1996年的時候，徐自強是","  因為同案被告的自白而被判死刑確定，當時是沒有其他的補強證據，關於這件事情，監","  察委員也四次函請檢察總長提起非常上訴，也因為這四次的非常上訴都被法院打槍、駁","  回。我要講的是，如果法院連對於監察權調查的結果，認為這件事情有冤案，他們也去","  拜託檢察總長，都已經提起非常上訴了，結果法院都很輕率的予以駁回。即已經有代表","  行政權的檢察總長提非常上訴、代表監察權的監察委員提出了所謂的糾正，結果司法院","  還是不理，難道司法院就是最大嗎？都不理！當然，經過好多次的努力，直到聲請大法","  官解釋後，最後才會有所謂的第582號解釋，將被告的自白不能作為唯一證據這件事情","  確定下來。從這個例子來看，本席要講的是，當人民陳情時，在前階段我已經好不容易","  拼到監察院認同我的說法，即不能用這個證據來把我認罪，檢察總長也提起非常上訴了","  ，結果我卻全部卡死在法院這一關，秘書長如果今天是你去接受這個陳情，你情何以堪","  ？"],["林秘書長輝煌：委員說到的個案，我們要尊重……"],["蔡委員易餘：沒關係，你就聽我講就好，既然個案的部分，你不便評論，我現在講給你","  們司法界聽，我覺得這件事情就是不合理，現在有很多人民來陳情，監委都已經指出審","  理的過程有瑕疵，他們希望司法院要針對這個瑕疵做一個改進，除了提出糾正之外，因","  為監委的糾正案和我們立法委員在此質詢的意思差不多，跟放屁一樣，沒什麼作用，但","  是你們也可以好好的去看看這個冤案，既然有冤案，法官不可以說「不行啊，又要重啟","  、又要提非常上訴再來一次」云云，然後就把人民去聲請救濟的管道堵住。我的見解是","  ，只要有監委提出糾正案，然後檢察總長又據此提出非常上訴，你們至少要給人家再一","  次上訴審理的機會，至少要一次，不能連一次機會都不給人家，結果讓民眾去拼大法官","  解釋，這個案子最後當然是透過大法官會議解釋，才讓他有一些救濟的機會，但其他很","  多人是沒有機會的，完全沒有！司法院為什麼是這樣子？牢不可破嗎？你們所有的心證","  、所有對法律的見解，難道都不能被挑戰嗎？我覺得法官有時候真的要放下自己的堅持","  ，要真的去想想，為什麼人民會這麼痛苦？他們為什麼要去找監委陳情，尋求很多管道","  的救濟？我覺得司法院在這一點，讓本席真的是看不下去。秘書長，你們內部可以去檢","  討一下，為什麼我們在面對非常上訴和再審時，成功率這麼低，以致於他們必須去尋求","  其他救濟管道來補強他們的論述時，你們還是打槍他們，這個不合理，好不好？"],["林秘書長輝煌：感謝委員的指教，這個我們會研究。"],["主席：發言時間到了，請秘書長再以書面答復蔡委員。","   接下來請邱委員顯智發言。"],["邱委員顯智：（12時24分）主席、各位列席官員、各位同仁。今天看到司法院提出這個","  立法計畫，刑事補償法也列在其中，我們當然是要給予肯定，但是我想請教秘書長，過","  去你都在執業法官，你執業法官大概多久了？"],["主席：請司法院林秘書長說明。"],["林秘書長輝煌：主席、各位委員。三十多年。"],["邱委員顯智：你大部分都在刑事庭？"],["林秘書長輝煌：是。"],["邱委員顯智：你有審理過刑事補償案件嗎？有幾件？"],["林秘書長輝煌：我的記憶力沒有這麼好。"],["邱委員顯智：所以你知道刑事補償制度在臺灣來講其實是非常、非常困難地走到這一步","  ，因為其實臺灣每年定讞案件認為有罪之後可以再審、再審之後還不一定判無罪這樣的","  案件大概只有10件左右，對不對？題目很簡單，司法院的統計資料就有了，差不多才1","  0件而已，你不知道哦？"],["林秘書長輝煌：可以讓我們刑事廳的同仁查一下……"],["邱委員顯智：我現在告訴你的是，你知道這個鄭性澤案嘛，這個院長都有幫忙，就是說","  他被冤案了5,231天，冤判死刑之後走出台中看守所，但我現在問你的是，依照刑事補","  償法第三十四條的規定，他是在2018年8月30日准予補償，時效到2020年8月30日，向該","  管有故意或重大過失的公務員追償的時效就已經完成了。請問，在做這個補償之後，司","  法院有沒有根據第三十四條的規定去對這個有故意或過失的公務員做追償？"],["林秘書長輝煌：讓我們刑事廳……"],["邱委員顯智：事後再告訴我，到底有幾件。像這樣的案件，","   在臺中高分院判決無罪的判決書裡面就已經說了，當初是因為豐原分局對他刑求，導","  致這樣的冤錯案，則依照刑事補償法第三十四條的規定，是不是應該要在這個時效之內","  向有故意或重大過失的公務員求償？還是都不用求償？"],["林秘書長輝煌：當然要。"],["邱委員顯智：應該要嘛？那是不是可以研議追償？因為這個已經很明確了。"],["林秘書長輝煌：讓我們刑事廳……"],["邱委員顯智：我不知道這個困難在哪裡，其實我要說的是，你們都沒有去做這件事情，","  刑事補償之後，都沒有去追償，追償時效都已經快到期了，結果這個有故意或過失、對","  人刑求的人都沒有事！。我要講的是這個刑事補償制度的設計，剛才你也說了，就是在","  刑事法院，其實你是按照天數來計算，我在此有一個建議，再審結束之後，例如你在臺","  中高分院聲請再審，好不容易獲判無罪，但刑事補償的程序又是另外一個刑事庭（非民","  事庭）在受理，所以造成一個什麼結果？那個法官根本不知道這個案件，一個人被冤判","  死刑，被白關了14年，然後在包括現在院長的努力之下，案件好不容易獲得平反，且在","  程序如此冗長之下，你又讓一個新的法官來做刑事補償案件的審理，他當然不清楚。所","  以本席建議，是不是去研議一下，因為再審判決無罪之後，國家本來就應該要主動賠償","  人家，一個無辜的人，誰能夠忍受如此對待？秘書長，你在雲林地院當了很久的法官，","  你一定非常清楚老百姓的痛苦，一個被冤枉的人，哪怕是關一天都很痛苦了，更何況是","  被冤判死刑？又如蘇建和案，蘇建和、劉秉郎、莊林勳被冤判死刑，為什麼到最後只卻","  只補償他們每人一天1,200元，讓人完全沒有辦法接受！","   再來就是這個基數，當然第六條之一我們非常肯定，就是說，對於未受人身自由的受","  害人也會因此受害。秘書長，你知道這種案件最典型的例子就是陳龍綺，你看一下第五","  款，他被冤判4年，因為他是冤枉的，所以他逃亡到小琉球，不只差點自殺，還得到恐","  慌症，當然每一天都很痛苦。按照你所說的標準，一個基數是2萬元，如果依第五款的","  規定，總共只能賠16萬元至36萬元。第六條之一的立意非常好，但不應該是這樣子，運","  作的結果可能是讓這些人再度受到傷害。再者，有關未受人身自由限制及已受人身自由","  限制的部分，其實美國堪薩斯州已經有很多案例，包括德國也有，就是要給予無辜證明","  書，所謂無辜證明書是指對於無辜的人，他們除了人身自由受到拘束，而且還承受著被","  冤判死刑差點被執行的恐懼，所以他們希望國家能夠告訴他們國家錯了、他們是無辜的","  ，目前很多機制都有這樣在做。第七條刪除我們覺得非常好，因為第七條區分為可歸責","  與不可歸責，但問題在於第七條刪除之後，第八條卻又借屍還魂，還是一樣區分為可歸","  責與不可歸責，我覺得這是一件非常殘忍的事情，畢竟他們都已經讓國家冤判死刑或各","  類徒刑。我們是讀法律的人、我們是專業人士，即便老百姓有可歸責的事由又怎麼樣呢","  ？做錯事情就是要告訴國家的人民：對不起，我錯了！很多國家的機制都是這樣子的。","  鄭性澤獲判無罪的時候，在法官宣判無罪之後，我旁邊的人問了我一句話，他說：「邱","  律師，為什麼法官沒有對鄭性澤道歉？」如果我們不這樣要求，其實我們的國家是不會","  這樣做的，因為當初也不是判他無罪的法官判的，也有很多法官像秘書長一樣，是非常","  優秀、非常認真的法官啊！這樣的要求就是至少要給一個無辜證明書，我覺得秘書長可","  以考慮這一點。","   另外，包括NGO等許多團體都主張要建立一個刑事誤判原因的調查機制，就像今天早","  上我在交通委員會討論運安會的道理一樣，包括飛機失事、車輛翻覆、普悠瑪出軌，都","  必須調查為什麼會發生？我們可以說鄭性澤案可能是因為豐原分局的刑求，陳龍綺案可","  能是因為DNA驗錯，蘇炳坤案可能是因為共犯提出不實自白，但如今共犯已被判無罪，","  證明共犯也是冤枉的，所以應該要進行本土的刑事誤判原因研究。其實司法院長也非常","  清楚，並不是一個人被冤判死刑、被抓去關了5,231天，然後一天給他多少錢就結束了","  ，並不是這樣子的，請問復歸社會的機制怎麼辦？相關規定應該是由司法院會同行政院","  作成決定，相信你也很清楚，很多國家都有這樣的機制。一個無辜的人被判有罪，原本","  不該被國家追訴刑罰的人卻被追訴刑罰，在他出來時已經是14年之後，這該怎麼辦？你","  我在34歲到48歲這段期間，都可以去做我們想做的事情、發揮專業長才，像秘書長就在","  雲林地院幫助很多人，但是這些被冤枉的人該怎麼辦？我覺得這樣的機制並不是只有用","  天數來計算，今天司法院願意提出這個版本，當然應該要給予肯定，特別是第六條之一","  ，但第六條之一的問題在於基數太少。再來就是無辜證明書及復歸機制，我希望秘書長","  回去之後，大家能夠再研議，看看能不能有更周全的辦法，因為這件事情本來就應該是","  由國家來負責任的，謝謝。"],["主席：我們還會再排案，所以邱委員還會有機會針對這項法案向司法院提出質詢。"],["林秘書長輝煌：主席，可以讓我講半分鐘嗎？"],["主席：好。"],["林秘書長輝煌：針對委員所提出的前一個問題，本人在此說明一下。每一個刑事補償案","  件確定以後，我們都會有審核是否要求償的機制，這項機制我們一定會啟動，兩年時效","  期間是從法院知悉有求償權時起算，這是我們要補充報告的部分。"],["邱委員顯智：之後你會送給本席到目前為止求償案件的列表及報告嗎？這應該沒有問題","  啊！"],["林秘書長輝煌：我們儘量。"],["主席：拜託司法院提供，好不好？關於這項法案，將來我們還是會排案，我想邱委員及","  本院委員都很關心，謝謝。","   所有登記發言的委員均已發言完畢，詢答結束。委員質詢時要求提供相關資料或以書","  面答復者，請相關機關儘速送交個別委員及本會。委員若有提出書面質詢，列入紀錄，","  刊登公報，並請相關機關以書面答復。","   本次會議到此結束，現在散會。","散會（12時36分）","-----------------------","                                     立法院公報  第109卷  第11期  委員會紀錄","","                                     83","","立法院公報  第109卷  第11期  委員會紀錄","","                                     立法院公報  第109卷  第11期  委員會紀錄","","                                     94","","                                     93","","                                     立法院公報  第109卷  第11期  委員會紀錄","","                                     95","","立法院公報  第109卷  第11期  委員會紀錄","","                                     96","","                                     立法院公報  第109卷  第11期  委員會紀錄","","                                     97","","立法院公報  第109卷  第11期  委員會紀錄","","                                     98","","                                     立法院公報  第109卷  第11期  委員會紀錄","","                                     99","","立法院公報  第109卷  第11期  委員會紀錄","","                                     100","","                                     立法院公報  第109卷  第11期  委員會紀錄","","                                     101","","立法院公報  第109卷  第11期  委員會紀錄","","                                     102","","立法院公報  第109卷  第11期  委員會紀錄","","                                     立法院公報  第109卷  第11期  委員會紀錄","","                                     144","","                                     143","","",""]],"block_lines":[1,8,11,84,92,93,94,433,436,458,459,462,469,471,485,491,502,503,507,508,509,510,514,515,516,518,519,520,522,523,524,526,529,532,534,536,537,538,539,546,547,550,556,561,571,572,580,581,584,587,588,592,599,601,602,603,604,606,620,621,622,628,629,631,632,633,634,636,637,638,642,644,649,653,663,664,665,668,669,671,678,681,693,694,695,697,698,699,701,702,703,704,710,711,717,719,720,721,722,723,736,737,741,750,752,755,757,758,759,760,761,762,763,769,770,774,776,779,780,783,784,786,787,788,793,797,800,801,805,807,808,809,810,811,815,841,842,843,846,847,871,872,873,875,877,878,879,880,885,886,887,888,890,892,893,894,895,899,900,904,906,907,908,911,912,916,917,921,922,929,930,938,939,942,943,944,946,948,949,953,954,964,965,967,968,969,980,981,989,990,991,992,995,996,998,1004,1006,1007,1008,1009,1010,1011,1012,1016,1017,1018,1019,1021,1022,1024,1025,1031,1032,1033,1037,1038,1039,1045,1048,1049,1050,1052,1054,1059,1061,1064,1065,1066,1067,1076,1077,1078,1103,1104,1108,1119,1120,1121,1122,1123,1125,1126,1127,1149,1152,1153,1155,1167,1168,1184,1185,1186,1217,1219,1222,1223,1224,1226,1227,1228,1244,1245,1247,1248,1265,1266,1270,1271,1312,1313,1314,1319,1320,1321,1322,1323,1324,1330,1332,1357,1358,1360,1373,1374,1375,1378,1380,1381,1385,1387,1388,1424,1426,1427,1429,1453,1483,1484,1487,1497,1498,1517,1518,1519,1530,1531,1535,1538,1541,1542,1544,1547,1549,1555,1556,1561,1572,1573,1574,1575,1588,1592,1594,1595,1603,1605,1614,1615,1616,1618,1619,1620,1622,1625,1641,1642,1644,1647,1649,1651,1652,1688,1689,1692,1693,1694,1695,1696,1697,1698,1699,1700,1720,1721,1724,1729,1732,1775,1776,1778,1779,1789,1791,1792,1793,1794,1795,1798,1801,1802,1805,1813,1817,1832,1840,1854,1855,1870,1871,1873,1876,1877,1878,1879,1880,1881,1882,1886,1887,1892,1893,1897,1898,1899,1900,1947,1948,1949,1950,1953,1955,1956],"person_count":{"主席":52,"林秘書長輝煌":136,"吳委員玉琴":14,"彭廳長幸鳴":14,"主席（吳委員怡玎代）":1,"李委員貴敏":10,"賴委員香伶":18,"主席（李委員貴敏）":1,"李廳長國增":8,"吳委員怡玎":16,"鍾委員佳濱":23,"賴處長武志":3,"劉委員世芳":24,"楊處長思璇":6,"鄭委員麗文":8,"周委員春米":9,"柯委員建銘":6,"鄭委員運鵬":7,"林委員昶佐":5,"高委員嘉瑜":8,"林委員為洲":7,"陳委員椒華":2,"王委員婉諭":4,"謝廳長靜慧":3,"蔡委員易餘":5,"邱委員顯智":9},"persons":[52,136,14,14,1,10,18,1,8,16,23,3,24,6,8,9,6,7,5,8,7,2,4,3,5,9],"title":"立法院第10屆第1會期司法及法制委員會第6次全體委員會議紀錄","時間":"中華民國109年3月12日（星期四）9時至12時36分","地點":"本院紅樓302會議室","主席":"李委員貴敏"}