{"blocks":[["主席：出席委員已足法定人數，現在開會。進行報告事項。","       報  告  事  項"],["段落：一、宣讀上次會議議事錄。","[pic]","立法院程序委員會第9屆第3會期第3次會議議事錄","時    間：中華民國106年3月1日（星期三）中午12時6分至12時14分","地    點：群賢樓802會議室","出席委員：陳曼麗    王育敏    江啟臣    余宛如    廖國棟Sufin．Siluko  段宜康","            周春米    李麗芬    Kolas","        Yotaka        高潞以用巴魕剌Kawlo．Iyun．Pacidal  曾銘宗    鍾孔炤  ","          邱泰源    吳焜裕    李彥秀    施義芳    陳其邁    ","主    席  段委員宜康","列    席  高處長百祥","記    錄  陳秘書小華","       選  舉  事  項","一、推選段委員宜康、曾委員銘宗擔任第9屆第3會期本會召集委員。","       報  告  事  項","一、宣讀本會第9屆第3會期第2次會議議事錄。","       決  定  事  項","一、審定本院第9屆第3會期第3次會議議事日程。【議程報告事項均照議程草案編列通過","   ；各黨團提議增列部分：（民進黨黨團）(一)本院委員王定宇等18人擬具「中華民國","   刑法部分條文修正草案」等5案及（時代力量黨團）(六)本院時代力量黨團擬撤回前","   提之「政務人員退職撫卹條例第十三條條文修正草案」，共計6案全部照列。","   對行政院院長提出施政方針及施政報告繼續質詢。】","二、請願案件","   (一)函送本院相關委員會審查（共3案）","       （第1案送請內政委員會審查）","        1.王鵬博為請求修正祭祀公業條例及廢止（除）不適用條款案。","       （第2案及第3案，送請司法及法制委員會審查）","        2.徐義輝為建請制定總統、行政院長、立法院長等人任職前財產歸零之法律條","        例案。","        3.全國高級中等學校教育產業工會為保障教師職場的工作環境、條件及待遇為","          優質教育環境之要素，立法規劃預算應許教師之退休權益，特提出全中教─年","          金改革之建言案。","   (二)依請願法第四條之規定，第1案及第2案係屬應提起訴訟之事項，未便受理，函復","       請願人。","       1.江文淵為行政院不斷重複結合法務部與各級檢察署互相吃案包庇事，陳請處理","        案。","       2.李唯行為請函文高雄高等行政法院發股判決核准地主開採土石案。","   (三)依「立法院職權行使法」第六十五條第二項規定，第1案至第8案，函轉權責機關","       處理逕復，並副知請願人。","       1.游景麟為建請修正陸海空軍軍官士官志願留營甄選服役規則，以提升募兵制效","        能案。（函轉國防部）","       2.楊鐘其為有關屏東縣東港鎮共和新村眷戶拆遷補助款事再陳情案。（函轉國防","        部）","       3.中華民國公益彩券研究發展協會為針對公益彩券電腦型彩券經銷商週休及營業","        時間議題提出建議案。（函轉財政部）","       4.李明林為不滿監獄限定受刑人郵票事陳情案。（函轉法務部）","       5.吳榮林為矯正署行政命令謂受刑人告管理人員以誣控濫告論，牴觸兩公約所規","        定之平等權，侵害人民之訴訟權，原頒定機關應更正或廢止案。（函轉法務部","        ）","       6.林櫻昌為請求本人比照勞保退休請領老年基本保證年金案。（函轉勞動部）","       7.李清月為林務局南投林區管理處縱容公務人員藐視人民權益，擅自侵害毀砍九","        二一災民中寮鄉私有土地地上農作物，違反森林法第31條規定案。（函轉行政","        院農業委員會）","       8.丁富瑛為陳請協助將新北市永和區仁愛路中和堂六樓之牌位遷移案。（函轉新","        北市政府）","[pic]","主席：請問各位，上次會議議事錄有無錯誤？（無）無錯誤，確定。","王委員育敏：（在席位上）主席，我們要做程序發言。","主席：既有委員要做程序發言，現在就請登記第一位的廖委員國棟發言。","廖委員國棟：主席、各位同仁。在看過今天所排定的院會報告事項及後續會議相關的內","  容之後，我們發現報告事項第二案有關監察院第5屆監察委員現有缺額補提名11位被提","  名人，在經過我們多日查證之後，不僅本黨團甚至整個社會都一片嘩然，我們一直向外","  界表達這些被提名人過去對政府甚至對他自己所做的發言與抨擊，坦白說，這11位被提","  名的名單讓人看起來直覺得非常地不堪！尤其是過去曾一再對外發言抨擊他自己是廢物","  的陳師孟先生，他自己要進入監察體系，居然說監察院、監察委員都是廢物，既然是廢","  物，蔡總統幹嘛還要提名？我覺得民進黨的蔡總統真是人格分裂，她既要廢了監察院，","  又要提名監察委員的人選，而且所提名的人選可以說沒有一位是合格的，也沒有一位是","  符合人民的期待，我們認為，監察院既是一個廢物機關，總統就沒有提名監察委員人選","  的必要，基於上述，本黨團要求應退回這份名單，請總統重新提名符合憲法、憲政上所","  要求的人選，亦即是公眾所同意，而且過去在社會上曾享有清譽者，最後本席再次強調","  ，我們反對現在這個名單，應該予以退回，謹做以上黨團的表述。","主席：請江委員啟臣發言。","江委員啟臣：主席、各位同仁。今天程序委員會還沒有開始，我們就要針對會議的程序","  表達意見，基本上，這次總統對監察委員現有缺額的補提名，我們認為這連進入本院程","  序委員會都不該進入，原因如下：","   民進黨過去曾一再批評考試院、監察院是盲腸、是用來酬庸的，而且一說就說了20年","  ，現在民進黨有機會執政，可以說大權在握，此時就應該要讓大家看看你們是如何處理","  這個曾被民進黨視為盲腸的監察院，以及被你講成是拿來做酬庸的地方，而不是拿來作","  為自己遂行酬庸的地方，坦白講，連綠營自己的人也跳出來批評，包括前監委錢林慧君","  的丈夫─前台鹽的秘書長都反諷：這個曾經是民進黨口中盲腸的監察院，如今重新執政","  後，卻變成吸收維護生命不可或缺的小腸，這真是如何的諷刺啊！","   既然蔡總統執意要提，所提出的名單也要有可看性，但我們看名單中有3類人選實讓","  社會大眾看不下去，第一類是過去曾經替民進黨辯護的律師，其次，是一些還涉及貪","  的爭議、甚至有被監察院提出過檢討的人，這些人如今也被提名擔任監察委員；另外，","  有一些甚至被懷疑是政治後謝，至於是否涉及酬庸我們就不談了，以上這些有高度爭議","  性的人物都在這次提名之列，我們在此要鄭重提出呼籲：如果執政黨認為考試與監察兩","  院應該改革，請利用這個機會提出你們的改革計畫，我們也歡迎蔡英文總統來立法院跟","  國人報告妳的憲政改革理念究竟是什麼；過去民進黨曾對五院的制度提出強烈的抨擊與","  懷疑，也認為五院的運作沒有如你想像中的理想，特別是考試與監察兩院並沒有發揮任","  何功能，也不如你們所願，那麼，就請蔡總統到立法院提出憲改理念，藉這個機會來跟","  國人報告你的憲政改革計畫，作為在野黨的國民黨，我們願意來聆聽，同時，我們也願","  意支持對國家好的憲政改革計畫，而不是想充分利用這個機會把所有的位子「提好提滿","  」，最後「做好做滿」，然後再繼續批評這兩個院是盲腸、是酬庸。以上意見，謝謝。","","","主席：請王委員育敏發言。","王委員育敏：主席、各位同仁。民進黨過去向來主張要廢除監察院，但我們現在看到他","  們竟然要把缺額的11名監察委員立刻「補好補滿」，此舉不啻是公然違背自己的政治承","  諾，我們認為這明顯是政治詐騙，我要在這裡明白指出：蔡英文總統還不如陳水扁前總","  統，猶記得陳水扁在執政時期，他還不敢提監察委員補選的名單，寧可讓監察院虛級化","  ，我們來看蔡英文總統，她在選前就公然說過要廢除監察院的話，結果在選後卻把它變","  成酬庸的工具，面對這樣的政治詐騙行為，我們台灣人民實無法接受！此其一。","   第二點，針對這次提名11位監察委員的名單，我們來看看他們究竟有沒有符合監察院","  組織法的相關規定，根據監察院組織法第三條之一規定，監察委員必須清廉、正直、聲","  譽卓著，然而在名單上的11位被提名人幾乎個個都有瑕疵，個個都有爭議，有涉及關說","  的法官，有涉及誹謗官司者、也有涉及貪污官司者，還有把監察院當成廢物的人，他們","  想要當監察委員卻口出狂言，說現在的司法院、司法體系裡面都是黨國餘孽，都是辦綠","  不辦藍，像陳師孟這樣的人可以來當監察委員嗎？如果他完全無視於憲法增修條文第七","  條的規定，「監察委員必須超出黨派以外，依據法律獨立行使職權」，自己就先有濃厚","  的政治立場，想要幫陳水扁前總統及郭瑤琪女士平反，認定這兩個是冤案。請問這樣的","  監委上任後，還可以秉持公正超然的精神，行使監察權嗎？上任之後，會不會搖身一變","  ，變成「辦藍不辦綠」？這樣的人還適合擔任監察委員嗎？","   今天國民黨立院黨團要在這邊表達最強烈的抗議，我們不認同蔡英文總統所提的這十","  一名監委名單，這個名單羞辱了現行的監察院，也羞辱了台灣人民的智慧。我們不相信","  台灣沒有更高風亮節、更清廉正直、更聲譽卓著的人！如果這十一個人都可以擔任監察","  委員，還有誰不可以擔任呢？她提了史上最爛的名單、最低的標準，我們完全無法同意","  ，也無法接受。所以，本席在這邊呼籲民進黨的立委們要站在民意這邊，面對這次被社","  會大肆抨擊的名單，請發揮民意代表的力量，我們做成共同決議：退回史上最爛的監察","  委員名單。","主席：請林委員為洲發言。","林委員為洲：主席、各位同仁。過去民進黨針對監察院、考試院有很多的發言，認為這","  兩個機關都應該廢掉，沒想到現在執政了，而且在立法院是多數，就改變態度，不廢了","  。因為他們可以在立法院通過這些人事案，可以酬庸這些監察委員、考試委員，讓他們","  都領好，領滿；當他們不是多數的時候，就主張廢除，不要提名，也不要通過、不行使","  。這樣的態度真讓人錯亂。","   其實有兩種方法可以貫徹他們的想法，一是可以將它虛級化，就像省政府、省諮議會","  一樣不補人，不僅可以幫國家節省很多預算，也可以讓這個機關發揮不了功能；另外也","  可以大膽、勇敢的在立法院提修憲，我們國民黨對這個部分也準備好了要來面對，大家","  一起討論要如何來廢監察院、考試院，討論我們國家是要採內閣制、雙首長制還是總統","  制。可是民進黨對兩種途徑都不敢走，選擇了一個我們都看不懂的方式─一邊罵、一邊","  提、一邊領、一邊做滿，還說這是廢物利用，真是不可想像，竟然有這樣的第三種方式","  。所以我們要在這裡嚴厲的譴責，我們只有兩句話回應，就是「退回、罷審」！","主席：請李委員彥秀發言。","李委員彥秀：主席、各位同仁。本席認為，民進黨應該先表明自己對於監察院、考試院","  的態度。選前在野的時候，把這兩個單位當作盲腸、雞肋；選後完全執政，因為有人事","  可以安排，可以「喬」，就變得愛不釋手，嘴巴也軟了，它們都變成是好的單位，不能","  「喬」人事的時候，就不斷的抹黑。事實上，民進黨現在是完全執政，有足夠的人數可","  以進行憲政改革的討論；可是在你們今天提出來的名單裡面，政黨色彩濃厚，包括媒體","  這兩天提到的扁案、郭瑤琪案，陳師孟在媒體上說這是恐龍法官的判決，未來有可能成","  為監察院一員他，這不僅是在影響司法判決，也是在污辱司法的專業性與獨立性。前陣","  子看到張靜律師在媒體上批評法界有10%的法官收賄，這樣的說法不也是在影響、批判","  這兩個案子的判決，影響司法獨立？如果監察院就像陳師孟所說的是廢物的利用，既然","  民進黨的人數夠多，何不就提出憲政改革版本，那麼這11個人的名單，也沒有必要急著","  提出來。包括另一位被提名人田秋堇前立委也都曾附和過李俊俋委員要求廢除監察院的","  提案。","   本席希望民進黨選前在野的時候跟執政的時候，不要有那麼多的髮夾彎，讓髮夾彎掉","  落滿地。這樣的執政方式讓國人不能信任、也不能認同，選前、選後對考、監兩院兩套","  標準，不同的態度，也不能為國人所接受。陳師孟先生對扁案、郭瑤琪案的言論已嚴重","  影響司法的獨立性，還未成為監察委員，政治力就已經介入司法，到底妥不妥當？透過","  國會直播，希望民進黨的委員能再次思考，是不是提憲政改革，將本提名案撤回。謝謝","  。","主席：請鍾委員孔炤發言。","鍾委員孔炤：主席、各位同仁。民主進步黨針對本會期第4次會議事日程，爰請依議事日","  程草案及各黨團所提增列報告事項全部照列。提案人：民主進步黨立法院黨團。","主席：針對國民黨黨團建議撤回，請問各位，有無異議？（有）有異議。我們進行協商","  。","   （進行協商）","林委員為洲：我們只針對監察委員提名的部分，至於其他議程我們沒有意見。","王委員育敏：送這樣的提名名單是在污辱立法院。","吳委員焜裕：請國民黨提修憲案。","林委員為洲：你們是多數。","江委員啟臣：我們提，你們全部連署，好不好？","王委員育敏：協商啦！協商不成今天就不要處理了，今天的議程就不能定，對不對？今","  天整個議程就不處理了啦！","林委員為洲：那個部分退回啦。","在場人員：曾委員，剛剛提出的是程序問題，林委員為洲是針對報告事項第二案，所以","  我們還是要進入報告事項草案的宣讀，鍾委員的提議是要全部照列。","林委員為洲：我們不同意。","在場人員：如果有意見，協商不成就送院會處理。","林委員為洲：好，就送院會處理。","王委員育敏：可以逕為宣告，如果大家沒有意見，就可以……","在場人員：因為鍾孔炤委員有提議照列。","王委員育敏：議程草案送院會處理。","陳委員其邁：照程序處理，不要破例，宣讀完提案以後就……","主席：還是先宣讀報告事項。","王委員育敏：這樣就沒有共識了！","陳委員其邁：宣讀完畢，如果沒有共識，草案全部送院會處理。","主席：OK！","李委員彥秀：草案唸完就好，反正我們不同意。","江委員啟臣：宣讀完後宣布協商沒有共識，送院會處理。","廖委員國棟：逕行宣布，沒有共識。","   （協商結束）","繼續開會","主席：現在繼續開會。請宣讀議程草案報告事項。","   立法院第9屆第3會期第4次會議議事日程草案","   時間：中華民國106年3月日（星期）上午9時至下午6時","   地點：本院議場","       報  告  事  項","一、宣讀本院第9屆第3會期第3次會議議事錄。","二、總統咨，為監察院第五屆監察委員現有缺額11名，茲依據憲法增修條文第7條第2項","  規定，提名王幼玲、田秋堇、瓦歷斯貝林Walisperin、林盛豐、高涌誠、張武修、陳師","  孟、楊芳婉、趙永清、劉文雄、蔡崇義11人為監察院第五屆監察委員，咨請同意案。","   議事處意見：擬請院會將本案交全院委員會審查。","   程序委員會意見：","三、本院委員蔡易餘等17人擬具「中華民國刑法第三百三十九條之四條文修正草案」，","  請審議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","四、本院委員蔡易餘等17人擬具「稅捐稽徵法部分條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交財政委員會審查。","   程序委員會意見：","五、本院委員蔡易餘等17人擬具「商標法第三十條及第三十五條條文修正草案」，請審","  議案。","   議事處意見：擬請院會將本案交經濟委員會審查。","   程序委員會意見：","六、本院委員廖國棟等17人擬具「原住民族語言發展法草案」，請審議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","七、本院委員郭正亮等18人擬具「毒品危害防制條例第十一條之一條文修正草案」，請","  審議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","八、本院委員郭正亮等17人擬具「專利法增訂第八十四條之一條文草案」，請審議案。","","","   議事處意見：擬請院會將本案交經濟委員會審查。","   程序委員會意見：","九、本院委員郭正亮等18人擬具「貨物稅條例第十一條及第十二條條文修正草案」，請","  審議案。","   議事處意見：擬請院會將本案交財政委員會審查。","   程序委員會意見：","十、本院委員蔣乃辛等18人擬具「學校衛生法第二十三條之一條文修正草案」，請審議","  案。","   議事處意見：擬請院會將本案交教育及文化委員會審查。","   程序委員會意見：","十一、本院委員鄭天財Sra","  Kacaw等20人擬具「礦業法部分條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交經濟委員會審查。","   程序委員會意見：","十二、本院委員曾銘宗等16人擬具「地方民意代表費用支給及村里長事務補助費補助條","  例第七條及第九條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","十三、本院委員曾銘宗等16人擬具「平均地權條例第十四條、第十七條及第十八條條文","  修正草案」，請審議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","十四、本院委員吳玉琴等17人擬具「就業服務法部分條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","十五、本院委員吳玉琴等19人擬具「都市危險建築物重建獎助特別條例草案」，請審議","  案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","十六、本院委員賴瑞隆等16人擬具「都市危險及老舊建築物加速重建獎勵條例草案」，","  請審議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","十七、本院委員黃國書等16人擬具「兵役法第十七條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交外交及國防委員會審查。","   程序委員會意見：","十八、本院委員王育敏等17人擬具「健康食品管理法第十三條條文修正草案」，請審議","  案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","十九、本院委員王育敏等17人擬具「身心障礙者權益保障法第七十一條條文修正草案」","  ，請審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","二十、本院委員蔡適應等17人擬具「殺傷性地雷管制條例第九條條文修正草案」，請審","  議案。","   議事處意見：擬請院會將本案交外交及國防委員會審查。","   程序委員會意見：","二十一、本院委員蔡適應等17人擬具「兵役法第三十五條條文修正草案」，請審議案。","","","   議事處意見：擬請院會將本案交外交及國防委員會審查。","   程序委員會意見：","二十二、本院委員Kolas","  Yotaka等22人擬具「國家公園法部分條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","二十三、行政院函請審議「產業創新條例部分條文修正草案」案。","   議事處意見：擬請院會將本案交經濟、財政兩委員會審查。","   程序委員會意見：","二十四、文化部函，為105年度中央政府總預算該部主管第1項決議（三十六），檢送書","  面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","二十五、文化部函，為105年度中央政府總預算決議，檢送就雙北地區唭哩岸石資源進行","  全面調查與相關研究書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","二十六、文化部函送105年1至11月份接受外界捐贈款明細表，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","二十七、經濟部函送台電、中油、台糖及台水公司105年12月份公益支出、委託調查、會","  費、捐助及睦鄰支出明細表，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","二十八、經濟部函送該部及所屬截至105年第4季於各媒體辦理政策宣導之相關廣告彙整","  表，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","二十九、經濟部函，為105年度中央政府總預算決議，檢送「旗山斷層向南延伸調查報告","  」，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","三十、經濟部函送加工出口區管理處105年度第4季對民間團體及個人之補（捐）助案件","  彙總表，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","三十一、經濟部函送智慧財產局105年度第4季獎補助社會（人民）團體、財團法人、縣","  市政府及個人案件彙總表，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","三十二、衛生福利部函，為本院修正性侵害犯罪防治法部分條文時通過附帶決議，檢送","  研擬性侵害被害人保護措施及相關救濟制度規範之說明，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境、司法及法制兩委員會。","   程序委員會意見：","三十三、衛生福利部函送106至109年「食安新秩序─食安網絡計畫」計畫書核定本，請查","  照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","三十四、衛生福利部函，為105年度中央政府總預算決議，檢送有關建置輔具整合窗口之","  縣市涵蓋率自50%提高到60%之說明，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","三十五、衛生福利部函，為修正「全民健康保險法施行細則」第四十五條、第七十三條","  條文及「全民健康保險法施行細則」部分條文等2案，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","三十六、行政院農業委員會函送公告「自中華民國一百零六年二月七日至二月二十一日","  止，禁止花蓮縣水禽運往其他直轄市、縣（市）屠宰」，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","三十七、銓敘部函，為105年度中央政府總預算附屬單位預算決議，檢送「公務人員退休","  撫卹基金會計制度修訂之辦理情形」書面報告，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","三十八、原住民族委員會函送「原住民族部落特色道路改善計畫（107─110年）」暨選擇","  方案及替代方案之成本效益分析，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","三十九、國立故宮博物院函，為105年7至9月無政策宣導之廣告預算執行，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","四十、國立故宮博物院函送105年第4季員工消費合作社應繳回之代辦盈餘處理情形書面","  報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","四十一、國立故宮博物院函送105年10至12月政策宣導之廣告預算執行資料，請查照案。","","","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","四十二、蒙藏委員會函，為該會主管（含財團法人蒙藏基金會）105年第4季無辦理政策","  宣導相關之廣告，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","四十三、財政部函，為修正「營利事業所得稅查核準則」部分條文，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","四十四、財政部函送中央政府債務基金106年度第1季預計債務還本明細表，請查照案。","","","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","四十五、公平交易委員會函送105年第4季查察民生物資價格波動之執行成效書面報告，","  請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","四十六、公平交易委員會函送105年度截至12月底政策宣導廣告預算執行情形表，請查照","  案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","四十七、內政部函送臺灣警察專科學校「學生宿舍大樓新建工程中程個案計畫」選擇方","  案及替代方案之成本效益分析與相關財源籌措及資金運用說明，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","四十八、內政部函送警察廣播電臺105年10至12月承接委製節目彙整表，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","四十九、內政部函送役政署運用替代役役男協助八仙樂園粉塵暴燃傷患復健期間陪伴關","  懷執行情形書面報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","五十、內政部函送105年第4季移民署訪視大陸地區人民進入臺灣地區從事專業交流及商","  務活動交流統計表，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","五十一、司法院函送該院及財團法人法律扶助基金會105年第4季政策宣導廣告一覽表，","  請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","五十二、中央銀行函送該行及中央印製、造幣兩廠105年度政策宣導之廣告預算執行情形","  表，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","五十三、中央選舉委員會函，為該會及所屬105年度第4季無辦理政策宣導相關廣告執行","  情形，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","五十四、臺灣省政府函送105年度第4季補助民間團體及個人補（捐）助經費明細表，請","  查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","五十五、臺灣省諮議會函，為105年度第4季無辦理各媒體政策宣導相關廣告事項，請查","  照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","五十六、行政院海岸巡防署函送105年第4季辦理政策宣導相關廣告執行情形，請查照案","  。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","五十七、國家發展委員會函送105年度10至12月於各媒體辦理政策宣導之相關廣告彙整表","  ，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","五十八、行政院原子能委員會函送「核子事故警報訊號之種類、內容、樣式、方法及其","  發布時機」，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","五十九、考試院秘書長函送該院105年度下半年出國考察行程詳細內容及成效表，請查照","  案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","六十、考試院函送105年第4季於媒體辦理政策宣導廣告季報表，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","六十一、總統府函送該府主管105年度第4季辦理政策宣導相關廣告執行情形表，請查照","  案。","   議事處意見：擬請院會將本案交司法及法制、教育及文化兩委員會。","   程序委員會意見：","六十二、國軍退除役官兵輔導委員會函送105年度第4季補助退伍軍人社會團體活動與補","  助團體及個人經費執行情形相關資料，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","六十三、外交部函送105年第4季辦理各類媒體政策宣導廣告情形，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","六十四、勞動部函送勞工保險局105年第4季政策宣導廣告動支情形，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","六十五、國防部函送105年度第4季辦理政策宣導相關之廣告調查表，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","六十六、行政院環境保護署函送本院修正廢棄物清理法部分條文時通過附帶決議之說明","  ，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","六十七、國家發展委員會函，為105年度中央政府總預算附屬單位預算決議，檢送國家發","  展基金預算執行情形檢討改善報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會審查。","   程序委員會意見：","六十八、國家發展委員會函，為105年度中央政府總預算附屬單位預算決議，檢送「加強","  投資文化創意產業實施方案執行缺失與投資效益評估檢討」專案報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","六十九、國家發展委員會函，為105年度中央政府總預算附屬單位預算決議，檢送行政院","  國家發展基金轉投資事業投資後管理專案報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","七十、國家發展委員會函，為105年度中央政府總預算附屬單位預算決議，檢送國家發展","  基金借款增資臺灣金控公司及臺灣土地銀行之妥適性及效益性專案檢討報告，請查照案","  。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","七十一、經濟部函，為105年度中央政府總預算附屬單位預算決議，檢送台電公司「改善","  老舊機組效率及安全相關說明檢討報告」，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","七十二、經濟部函，為105年度中央政府總預算附屬單位預算決議，再生能源發展基金「","  捐助、補助與獎助─捐助私校與團體費用」凍結200萬元，檢送「建築整合型太陽光電發","  電設備示範獎勵」改善計畫，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","七十三、經濟部函，為105年度中央政府總預算附屬單位預算決議，檢送「建置澎湖低碳","  島專案計畫推動成果及改善措施」專案報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","七十四、經濟部函，為105年度中央政府總預算附屬單位預算決議，檢送台電公司「火力","  發電機組效率改善檢討報告」，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","七十五、經濟部函，為105年度中央政府總預算附屬單位預算決議，檢送台電公司「臺灣","  －澎湖161kV海纜上陸設施建置進度及與地方居民溝通協調情形」專案報告，請查照案","  。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","七十六、經濟部函，為105年度中央政府總預算附屬單位預算決議，檢送台電公司「第七","  輸變電計畫之計畫內容、投資總額、歷年度預算執行情形」專案報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","七十七、經濟部函，為105年度中央政府總預算附屬單位預算決議，檢送「高放射性廢棄","  物最終處置廢棄物罐水平置放與垂直置放之說明」書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","七十八、經濟部函，為105年度中央政府總預算附屬單位預算決議，檢送台水公司「增加","  收益、降低成本措施」專案報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","七十九、行政院農業委員會函，為105年度中央政府總預算附屬單位預算決議，檢送「種","  苗改良繁殖作業基金因應氣候變遷」專案報告，請列入議程，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","八十、司法院函送本院制定資恐防制法時通過附帶決議之辦理情形，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會處理。","   程序委員會意見：","八十一、國防部函，為105年度中央政府總預算附屬單位預算決議，凍結「國軍生產及服","  務作業基金－副供事業－旅運費」預算，檢送相關書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會處理。","   程序委員會意見：","八十二、交通部函，為105年度中央政府總預算附屬單位預算交通作業基金第79項決議，","  凍結相關預算，檢送「國道通行費費率公平性及合理性檢討報告」，請查照案。","   議事處意見：擬請院會將本案交交通委員會處理。","   程序委員會意見：","八十三、本院外交及國防委員會函，為院會交付審查及處理僑務委員會及國防部函為10","  3至104年度中央政府總預算，有關該會主管第1項決議(六)─「租設溫哥華華僑文教服務","  中心計畫」預算凍結五分之一案等7案，均已逾年度預算執行期間，請提報院會存查，","  請查照案。","八十四、本院內政、外交及國防兩委員會函，為院會交付審查內政部函送「中華民國內","  政部與薩爾瓦多共和國司法暨公安部間移民事務及防制人口販運合作協定」案，因已逾","  法定3個月審查期限，視為已經審查，請提報院會存查，請查照案。","八十五、本院內政、經濟兩委員會函，為院會交付審查內政部、行政院農業委員會會銜","  函，為修正「農業用地興建農舍辦法」第二條及第三條之一條文案，因已逾法定3個月","  審查期限，視為已經審查，請提報院會存查，請查照案。","八十六、本院交通委員會函，為院會交付審查交通部函為修正「民用航空機場客運汽車","  管理辦法」第十四條條文，已逾立法院職權行使法第61條所定審查期限，請提報院會存","  查，請查照案。","八十七、本院交通委員會函，為院會交付審查交通部函為修正「觀光旅館業管理規則」","  ，已逾立法院職權行使法第61條所定審查期限，請提報院會存查，請查照案。","八十八、本院交通委員會函，為院會交付審查國家通訊傳播委員會函為修正「有線廣播","  電視系統經營者收費標準」，已逾立法院職權行使法第61條所定審查期限，請提報院會","  存查，請查照案。","八十九、本院交通委員會函，為院會交付審查交通部函為修正「船舶運送業管理規則」","  部分條文及相關附件，已逾立法院職權行使法第61條所定審查期限，請提報院會存查，","  請查照案。","九十、本院交通委員會函，為院會交付審查交通部函為修正「水域遊憩活動管理辦法」","  及「發展觀光條例裁罰標準」第十二條附表八，已逾立法院職權行使法第61條所定審查","  期限，請提報院會存查，請查照案。","九十一、本院交通委員會函，為院會交付審查國家通訊傳播委員會函送「有線電視分組","  付費辦法」行政計畫，已逾立法院職權行使法第61條所定審查期限，請提報院會存查，","  請查照案。","九十二、本院交通委員會函，為院會交付審查國家通訊傳播委員會函送「衛星廣播電視","  事業及境外衛星廣播電視事業申設換照審查辦法」，已逾立法院職權行使法第61條所定","  審查期限，請提報院會存查，請查照案。","九十三、本院交通委員會函，為院會交付審查國家通訊傳播委員會函送「廣播電視事業","  業務規費收費標準」，已逾立法院職權行使法第61條所定審查期限，請提報院會存查，","  請查照案。","九十四、本院交通委員會函，為院會交付審查交通部函為修正「鐵路機車車輛檢修規則","  」，已逾立法院職權行使法第61條所定審查期限，請提報院會存查，請查照案。","九十五、本院交通委員會函，為院會交付審查國家通訊傳播委員會函送「衛星廣播電視","  事業境外衛星廣播電視事業及他類頻道節目供應事業申設評鑑換照諮詢會議審議規則」","  ，已逾立法院職權行使法第61條所定審查期限，請提報院會存查，請查照案。","九十六、本院交通、內政兩委員會函，為院會交付審查交通部及內政部會銜函送「鐵路","  兩側禁建限建辦法」，已逾立法院職權行使法第61條所定審查期限，請提報院會存查，","  請查照案。","九十七、本院交通、外交及國防、內政三委員會院會交付審查交通部、國防部、內政部","  會銜函為修正「航空站飛行場助航設備四周禁止限制建築物及其他障礙物高度管理辦法","  」第五條、第六條及第八條條文，已逾立法院職權行使法第61條所定審查期限，請提報","  院會存查，請查照案。","   （民進黨黨團提議增列）：","一、本院委員王定宇等18人擬具「中華民國刑法部分條文修正草案」，請審議案。","   本案經提本院第9屆第2會期第9、11、12、14、15次會議、第3會期第2、3次會議決定","  ：退回程序委員會重新提出。爰於本次會議提出。","   程序委員會意見：擬請院會將本案交司法及法制委員會審查。","二、本院委員羅致政等23人擬具「僑務委員會組織法第四條條文修正草案」，請審議案","  。","   本案經提本院第9屆第2會期第9、11、12、14、15次會議、第3會期第2、3次會議決定","  ：退回程序委員會重新提出。爰於本次會議提出。","   程序委員會意見：擬請院會將本案交司法及法制、外交及國防兩委員會審查。","三、本院委員蘇震清等21人擬具「戒嚴時期人民受損權利回復條例第三條、第四條及第","  四條之一條文修正草案」，請審議案。","   本案經提本院第9屆第2會期第10、11、12、14、15次會議、第3會期第2、3次會議決","  定：退回程序委員會重新提出。爰於本次會議提出。","   程序委員會意見：擬請院會將本案交司法及法制委員會審查。","四、本院委員蔡培慧等25人擬具「農業基本法草案」，請審議案。","   議事處意見：擬請院會將本案交經濟委員會審查。","   程序委員會意見：","五、本院委員林淑芬等24人擬具「礦業法修正草案」，請審議案。","   議事處意見：擬請院會將本案交經濟委員會審查。","   程序委員會意見：","六、本院委員施義芳等17人擬具「都市危險及老舊建築物加速重建獎勵條例草案」，請","  審議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","七、行政院人事行政總處函，為106年度中央政府總預算決議，凍結「策略性人力資源跨","  域整合服務」700萬元，檢送專案報告，請安排報告，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會處理。","   程序委員會意見：","八、行政院人事行政總處函，為106年度中央政府總預算決議，凍結相關預算，檢送「行","  政院超額人力與非典型人力檢討運用及管制措施」書面報告，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會處理。","   程序委員會意見：","九、行政院人事行政總處函，為106年度中央政府總預算決議，凍結相關預算，檢送「行","  政院勞動派遣運用人數管控及權益保障措施」書面報告，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會處理。","   程序委員會意見：","十、行政院人事行政總處函，為106年度中央政府總預算決議，凍結相關預算，檢送行政","  院及所屬各機關中高階公務人員短期密集專業英語進修近3年（103年至105年）成果報","  告，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會處理。","   程序委員會意見：","十一、行政院人事行政總處函，為106年度中央政府總預算決議，凍結「民間薪資調查及","  應用於公務人員待遇調整考察」相關預算，檢送專案報告，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會處理。","   程序委員會意見：","十二、行政院人事行政總處函，為106年度中央政府總預算決議，凍結相關預算，檢送「","  中央政府機關未運用員額管制措施」書面報告，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會處理。","   程序委員會意見：","十三、行政院人事行政總處函，為106年度中央政府總預算決議，凍結相關預算，檢送行","  政院跨領域科技管理與談判人才培育計畫成果報告，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會處理。","   程序委員會意見：","十四、行政院人事行政總處函，為106年度中央政府總預算決議，凍結「人事行政之政策","  規劃執行及發展」相關預算，檢送書面報告，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會處理。","   程序委員會意見：","十五、行政院人事行政總處函，為106年度中央政府總預算案歲出部分第2款3項通過決議","  第(六)項，檢送中央政府機關未運用員額管制措施專案報告，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會處理。","   程序委員會意見：","十六、行政院人事行政總處函，為106年度中央政府總預算決議，凍結「人事行政之政策","  規劃執行及發展」預算，檢送書面報告，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會處理。","   程序委員會意見：","   （國民黨黨團提議增列）","十七、本院委員賴士葆等19人擬具「遺產及贈與稅法第五十一條條文修正草案」，請審","  議案。","   議事處意見：擬請院會將本案交財政委員會審查。","   程序委員會意見：","十八、本院委員賴士葆等19人擬具「稅捐稽徵法第二十條條文修正草案」，請審議案。","","","   議事處意見：擬請院會將本案交財政委員會審查。","   程序委員會意見：","十九、本院委員賴士葆等19人擬具「所得稅法第十七條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交財政委員會審查。","   程序委員會意見：","二十、本院委員吳志揚等16人擬具「公路法第四十條之一條文修正草案」，請審議案。","","","   議事處意見：擬請院會將本案交交通委員會審查。","   程序委員會意見：","二十一、本院委員吳志揚等16人擬具「道路交通管理處罰條例第十八條之一及第十八條","  之二條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交交通委員會審查。","   程序委員會意見：","   （時代力量黨團提議增列）","二十二、本院時代力量黨團擬具「原住民族語言發展法草案」，請審議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","二十三、本院時代力量黨團擬具「民事訴訟法第四百二十七條條文修正草案」，請審議","  案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","二十四、本院時代力量黨團擬具「道路交通管理處罰條例第三十五條、第三十五條之一","  及第三十五條之二條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交交通委員會審查。","   程序委員會意見：","       質詢事項","對行政院院長提出施政方針及施政報告繼續質詢。","主席：報告委員會，現有臨時提案2案。","   1.國民黨黨團提案：","   本院國民黨黨團針對本（第4）次會議報告事項第2案：「總統咨，為監察院第五屆監","  察委員現有缺額11名，茲依據憲法增修文第7條第2項規定，提名王幼玲，田秋堇、瓦歷","  斯貝林Walisperin、林盛豐、高涌誠、張武修、陳師孟、楊芳婉、趙永清、劉文雄、蔡","  崇義11人為監察院第五屆監察委員，咨請同意案」，因本案被提名人選具重大爭議性，","  建議退回，是否有當？敬請  公決。","                  提案人：中國國民黨立法院黨團  林為洲    廖國棟    王育敏  ","                           曾銘宗    李彥秀    江啟臣    ","   2.民進黨黨團提案：","   針對第3會期第4次會議日程，爰請依議事日程草案及各黨團所提增列報告事項全部照","  列。","                  提案人：民主進步黨立法院黨團  鍾孔炤    ","主席：第1案國民黨黨團對報告事項第2案建議退回，因為有重大爭議；第2案民進黨黨團","  建議報告事項全部照列，因朝野黨團無法達成共識，故本次議程草案提報院會處理。請","  問各位，有無異議？（無）無異議，通過。現在散會。","散會（12時29分）","-----------------------","                                     立法院公報  第106卷  第23期  委員會紀錄","","                                     325","","立法院公報  第106卷  第23期  委員會紀錄","","                                     立法院公報  第106卷  第23期  委員會紀錄","","                                     342","","                                     341","","",""]],"block_lines":[1,8,10],"persons":["主席"],"type":"                                 委員會紀錄","title":"立法院第9屆第3會期程序委員會第4次會議紀錄","時間":"中華民國106年3月7日（星期二）12時1分至12時29分","地點":"本院紅樓201會議室","主席":"曾委員銘宗"}