{"blocks":[["主席：現在繼續開會。進行今日議程所列討論事項。","       討  論  事  項"],["段落：一、繼續審查110年度中央政府總預算案有關科技部及所屬單位預算案。"],["段落：二、繼續審查110年度中央政府總預算案有關行政院主管行政院國家科學技術發展基金附","  屬單位預算案。"],["段落：三、繼續審查110年度中央政府總預算案有關科技部主管科學園區管理局作業基金附屬單","  位預算案。"],["主席：現在開始進行審查，請議事人員宣讀預算數及提案內容。現在彙整的科技部及所","  屬單位預算案有133案；行政院國家科學技術發展基金附屬單位預算案有48案；科學園","  區管理局作業基金附屬單位預算案有7案，我們稍後進行討論與協商。","   壹、預算數部分：","|中華民國110年度中央政府總預算案審查科技部及所屬收支部分               |","|歲入部分                                                              |","|頁次  |科目       |名稱                              |預算數           |","|      |第2款      |罰款及賠償收入                    |                 |","|69    |第198項    |科技部                            |1,825萬元        |","|69    |第199項    |新竹科學園區管理局                |244萬7千元       |","|70    |第200項    |中部科學園區管理局                |343萬元          |","|70    |第201項    |南部科學園區管理局                |349萬4千元       |","|      |第3款      |規費收入                          |                 |","|138   |第167項    |新竹科學園區管理局                |990萬6千元       |","|139   |第168項    |中部科學園區管理局                |285萬6千元       |","|140   |第169項    |南部科學園區管理局                |498萬7千元       |","|      |第4款      |財產收入                          |                 |","|203   |第217項    |科技部                            |1,218萬3千元     |","|204   |第218項    |新竹科學園區管理局                |1億7,524萬2千元  |","|204   |第219項    |中部科學園區管理局                |3萬元            |","|204   |第220項    |南部科學園區管理局                |21萬6千元        |","|      |第7款      |其他收入                          |                 |","|270   |第212項    |科技部                            |334萬7千元       |","|270   |第213項    |新竹科學園區管理局                |1萬9千元         |","|270   |第214項    |中部科學園區管理局                |2萬8千元         |","|270   |第215項    |南部科學園區管理局                |1萬4千元         |","|歲出部分                                                              |","|頁次  |科目       |名稱                              |預算數           |","|584   |第22款     |科技部主管                        |432億9,148萬元   |","|584   |第1項      |科技部                            |413億2,046萬4千元|","|584   |第1目      |一般行政                          |4億8,083萬9千元  |","|584   |第2目      |國家災害防救科技中心發展計畫      |2億3,500萬元     |","|584   |第3目      |財團法人國家實驗研究院發展計畫    |57億2,740萬8千元 |","|585   |第4目      |財團法人國家同步輻射研究中心發展計|18億2,165萬7千元 |","|      |           |畫                                |                 |","|586   |第5目      |非營業特種基金                    |330億5,405萬元   |","|586   |第6目      |第一預備金                        |151萬元          |","|586   |第2項      |新竹科學園區管理局                |8億1,254萬4千元  |","|586   |第1目      |園區實驗中學教學與訓輔輔助        |4億1,643萬5千元  |","|586   |第2目      |非營業特種基金                    |890萬4千元       |","|587   |第3目      |一般行政                          |2億5,165萬元     |","|587   |第4目      |園區業務推展                      |1億3,448萬5千元  |","|588   |第5目      |新竹生物醫學園區第二生技大樓工程計|無列數           |","|      |           |畫                                |                 |","|588   |第6目      |一般建築及設備                    |7萬元            |","|588   |第7目      |第一預備金                        |100萬元          |","|588   |第3項      |中部科學園區管理局                |4億5,934萬4千元  |","|589   |第1目      |園區實驗中學教學與訓輔輔助        |1億4,357萬3千元  |","|589   |第2目      |非營業特種基金                    |無列數           |","|589   |第3目      |一般行政                          |2億1,092萬8千元  |","|589   |第4目      |園區業務推展                      |1億0,384萬3千元  |","|590   |第5目      |第一預備金                        |100萬元          |","|590   |第4項      |南部科學園區管理局                |6億9,912萬8千元  |","|590   |第1目      |園區實驗中學教學與訓輔輔助        |2億8,662萬3千元  |","|591   |第2目      |非營業特種基金                    |635萬元          |","|591   |第3目      |一般行政                          |2億1,336萬5千元  |","|591   |第4目      |園區業務推展                      |1億9,020萬元     |","|592   |第5目      |一般建築及設備                    |159萬元          |","|592   |第6目      |第一預備金                        |100萬元          |","","|中華民國110年度中央政府總預算案附屬單位預算及綜計表非營業部分（行政院 |","|主管）                                                                |","|特別收入基金—行政院國家科學技術發展基金                               |","|項目                               |預算數                             |","|業務計畫                           |請參閱預算書                       |","|基金來源                           |389億7,131萬3千元                  |","|基金用途                           |406億7,131萬3千元                  |","|本期短絀                           |17億元                             |","|解繳公庫                           |無列數                             |","|補辦預算                           |2,000萬元                          |","|固定資產建設改良擴充               |2,000萬元                          |","","|中華民國110年度中央政府總預算案附屬單位預算及綜計表非營業部分（科技部 |","|主管）                                                                |","|作業基金—科學園區管理局作業基金                                       |","|項目                               |預算數                             |","|業務計畫                           |請參閱預算書                       |","|業務總收入                         |180億7,772萬3千元                  |","|業務總支出                         |148億6,144萬6千元                  |","|本期賸餘                           |32億1,627萬7千元                   |","|解繳公庫淨額                       |無列數                             |","|轉投資計畫                         |無列數                             |","|固定資產建設改良擴充               |145億0,229萬7千元                  |","|國庫增撥基金額                     |1,525萬4千元                       |","","","   貳、委員提案：","   一、科技部及所屬單位預算部分：","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","  二、國家科學技術發展基金附屬單位預算部分：","","[pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic]","[pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic]","[pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic]","","   三、科學園區管理局作業基金附屬單位預算部分：","[pic][pic][pic][pic][pic][pic][pic]","   （進行協商）"],["主席：現在進行協商。各位同仁，我們加速進行預算審議，因為案件實在很多。請各位","  委員參照桌上的資料，先看提案彙整表，另外白色較厚的這本，就是科技部對於各類委","  員提案的說明，大家可以參照。","   首先處理科技部的歲出部分，第1目「一般行政」，總共有9項提案，請問有沒有委員","  要發言？"],["黃委員國書：對於國外旅費，因受疫情的影響，我覺得我們可能要做一些評估，是不是","  有新的出國計畫？是否有受到影響，可不可以來進一步說明？這都是一般行政項下，我","  的提案減列2萬元，凍結5萬元，我也不曉得為什麼其中有國外旅費12萬7,000元，這是","  用在哪裡？也請部長說明一下。"],["吳部長政忠：好，我請資訊處說明。"],["薛處長大勇：跟委員報告，我們原則上每年會編列一個人費用去國外研究及瞭解最新的","  ……"],["吳部長政忠：這部分我來做補充，這是去澳洲的資通安全會議，這其實是非常重要，這","  應該是一位主管與會的經費，我向委員解釋，這只有一些經費而已，明年狀況未明，如","  果減列一點點，我是不反對，但是還是要保留彈性，因為到明年時間還很久。"],["主席：我在這裡補充說明各部會的統刪項目，其實每年在旅費上，不管是大陸地區旅費","  、國外旅費或是出國教育訓練費，在統刪的時候都會有一致的原則，像去年在國外旅費","  是統刪5%。統刪我們還是會再處理，我覺得在委員會的部分，就尊重委員意見，但我個","  人認為這裡刪了，再做統刪，大概就很辛苦了，好不好？"],["吳部長政忠：剛剛主席有說，最後如果有必要的話，在全院應該會有一致的處理，這筆","  經費很少，所以委員如果同意，就請不要刪除，謝謝。"],["主席：在第1目「一般行政」的部分，我們是不是就照案通過？第1目照列，謝謝。"],["吳部長政忠：謝謝。"],["主席：處理第2目「國家災害防救科技中心發展計畫」，原列2億3,500萬元，從第10案到","  第15案，總共有6個提案。請問委員有無意見想要發言？第2目總共有6案，是國家災害","  防救中心，是不是大家沒有意見？我個人的部分，有看過他們解釋的資料，我可以支持","  。好，第2目照列。"],["吳部長政忠：謝謝。"],["主席：處理第3目「財團法人國家實驗研究院發展計畫」，原列57億多元，第3目是從第","  16案到第41案，因為第16案是跨2目先保留，我們先討論第17案到第41案，我們是不是","  綜合審查，委員如有意見，可以提出？給大家一點時間看一下，第17案到第41案，其中","  有半導體技術開發、人才培育服務計畫、儀器科技發展計畫、高速計算網路研究計畫、","  地震工程運作發展計畫、太空科技發展與服務計畫、科技政策與資訊服務計畫、海洋科","  技發展計畫及國研院院務推動管理計畫等。","   請黃委員國書發言。"],["黃委員國書：在太空科技，未來科技部的準備是什麼？現在政策還不明，現在立法院已","  經有太空法的版本了，我也知道科技部可能有院版的版本，不管怎麼樣，我們過去在討","  論要發展太空科技時的想像，其實科技部談的不多，大概就是想辦法做衛星，透過美國","  NASA幫我們升空。我們要發展自主的太空科技，顯然還有很多努力的空間，特別是要不","  要發展自製火箭，這個爭議一直都有的，民間對此都非常積極，我們國家的資源要怎麼","  樣協助？之前，當然爭議也持續了一段時間，現在科技部對於整個太空科技的發展，一","  定是「重衛星，輕火箭」嘛！火箭的政策會是什麼？我們要不要發展低軌的火箭？我覺","  得這些都必須要進一步討論，但我現在覺得政策不明。","   我們現在要設立國家的火箭發射基地，到底有沒有？要設在哪裡？規範是什麼？完全","  都不清楚！我一直都很支持科技部的太空科技發展計畫，但我覺得你們還不夠積極。可","  不可以在這部分讓我先凍結20%？等你們把整體的計畫做比較完整的說明之後，不管內","  容是怎麼樣，你們的說明我只要看到科技部基本的態度，你們對太空科技發展的想像，","  只要讓我看到你們的確做好了一些準備。因為在我們鄰近的國家，像韓國、日本當然都","  有，連東南亞幾個國家，他們都有在發展了，我們國家具有非常多的科研資源，都是領","  先其他國家的，為什麼我們在太空發展上會這麼落後？在這部分科技部要想辦法，提出","  清楚的報告及說明，好不好？"],["主席：請吳部長簡要說明。"],["吳部長政忠：在我就任以後，我們非常積極，而我們的太空發展法在前幾天已經預告了","  。第二個，我想拜託大家，在太空發展的這些研究人員其實蠻辛苦的，我們需要給他們","  一些鼓勵，但是那些動作，包括一定不會去偏廢火箭的發射，事實上在太空發展法裡面","  ，那也是列在其中的一項重點，所以請各位委員多給予我們支持，而這些太空的從業人","  員也滿辛苦及孤單的，如果現在凍結，士氣難免會受到影響，拜託！拜託！"],["主席：部長，這部分讓主席來處理，大家都是支持的，但是我也同意黃委員國書所說的","  ，你們預告的法案，我們也想看，對不對？如果我想直接處理，就黃委員提案先凍結2","  0%，但是只要提書面報告，就可以動支了，在這部分事實上是沒有問題，這表達我們委","  員會委員對於此案的態度，凍結20%，可以嗎？"],["吳部長政忠：真的這樣太多了，拜託！因為……"],["主席：部長說這樣太多，不然15%或10%？"],["吳部長政忠：主席，拜託一下！"],["黃委員國書：不然5%？"],["主席：好，是不是大家同意提案委員所提的凍結5%？"],["吳部長政忠：我們……"],["主席：好啦！這是要逼你們拿出書面報告跟大家說明。"],["吳部長政忠：馬上會處理書面報告。"],["主席：第27案黃委員國書的提案，就是第3目第6項太空科技發展與服務計畫凍結5%，在","  交書面報告之後，始得動支，好不好？"],["吳部長政忠：好。"],["主席：第27案到34案是同樣的處理，其他委員如果沒有意見，第27案到34案就凍結5%。","  第3目大家是不是沒有意見？請萬委員美玲發言。"],["萬委員美玲：請問對第2目的部分，我還可以提嗎？"],["主席：對不起，第1目及第2目都已經處理了，現在已經進入第3目了。"],["萬委員美玲：報告主席，我們速度稍微慢一點，好不好？"],["主席：好，沒有問題。我們現在進入第3目，第3目部分剛剛已經處理到第34案。"],["林委員奕華：第3目要討論啊？"],["主席：可以，現在就是進行第3目的討論。"],["林委員奕華：第3目還是送協商……"],["主席：現在第3目剛剛有處理第27案到第34案是凍結5%。現在還在討論第3目，第3目是第","  16案開始到第41案。跟林委員報告，剛剛第27案到第34案，大家都對於太空科技發展服","  務計畫，我們已經凍結5%，交書面報告，始得動支。在這部分是先處理了，即第27案到","  第34案，大家可以針對其他案子發表意見，哪位委員有意見要發言？"],["萬委員美玲：第3目第19案。"],["主席：好，第19案，請萬委員美玲發言。"],["萬委員美玲：第19案有關於財團法人國家實驗研究院發展計畫裡，有一個「01半導體技","  術開發與人才培育服務計畫」，這項原列1億19萬9,000元，我發現其實跟前瞻計畫第三","  期特別預算「科技部─人才培育促進就業建設」中的「重點產業高階人才培育計畫」，","  ─(3)辦理半導體製造、晶片設計等等，內容幾乎是一樣的。如果內容幾乎是一樣的，我","  覺得它是有浮編預算的嫌疑，我提案先凍結10%，俟提出專案報告，讓我們詳細瞭解這","  是不一樣的用途，在非常清楚以後，我們再動支。"],["主席：好，沒關係，我們一併發言完後再處理，針對第3目還有其他委員要發言嗎？先請","  林委員奕華發言，稍後再請林委員宜瑾發言。"],["林委員奕華：我還是對「高速計畫與網路應用研究計畫」的部分有意見，第24案，剛剛","  說凍結多少？"],["主席：沒有，剛剛第24案還沒有處理。"],["林委員奕華：第24案的部分，因為它整個是牽涉到AI、雲端運算的部分，我看了一下，","  他們最主要是針對健康大數據永續平台，在這部分增列比較多，增列了9,000萬元。在","  這部分的方向上，基本上我覺得是好事，但問題是花了滿多錢建置，到底可以拿到多少","  大數據，其實是個關鍵；也就是現在跟多少單位，包括縣市政府或醫院能夠談妥，如果","  說沒有內容，事實上這個平臺就算建立起來，也會變成是一個蚊子平臺，沒有辦法達到","  效果。","   在這部分我覺得應該是有必要說明得更清楚，或是我們先做部分的凍結，等到作法上","  更成熟之後，我們再來解凍，因為這是這次增列預算最多的一部分，但是在內容上，第","  一個是過於簡單；第二個是當我在瞭解的時候，發現它是一個好的構想，但是到底可行","  性是多少，是不是能夠再說明得更清楚一點？"],["主席：好，林委員您的提案是凍結5,000萬元，那是不是書面報告後，始得動支？我先確","  認是書面報告後，始得動支，這是林委員的提案，謝謝。","   請林委員宜瑾發言。"],["林委員宜瑾：第41案「國家實驗研究院發展計畫」的部分，本席是主張要凍結1,000萬元","  ，因為我們看到他們的詳細資料，有部分相關領域的自審需求減少，在2019年就新臺幣","  500萬元以上的儀器使用時數未滿200小時就有15件，甚至有70件500萬元以上機器設備","  的使用率受學生使用率的影響，當然就是逐年遞減。整體來講，我們為了要讓設備使用","  率提升，讓國家資源有效運用，本席認為這筆經費必須做一些凍結，讓他們去做一些檢","  討。"],["主席：第41案林委員宜瑾希望能夠凍結1,000萬元，我也跟林委員確認，是不是提書面報","  告，如果同意再來解凍，這樣可以嗎？"],["林委員宜瑾：OK，謝謝。"],["主席：現在還有高委員虹安第一次發言，之後請林委員奕華，再請萬委員美玲，好不好","  ？好，謝謝。","   本席建議一下，我們是每1目的進行，因為我們有一些新的同仁，我們先說明一下，","  我們會1目、1目進行討論，該目可能有十多案，我們可以在同1目裡，每位委員針對你","  的幾個案子，可以跳著發言，好不好？就是儘可能把它綜整一次處理，例如美玲委員可","  以一次問你的3個提案，宜瑾委員可以問自己的提案，我們再讓部長來綜合回答，謝謝","  。","   請高委員虹安發言。"],["高委員虹安：我在第3目有4個案子，第1個案子是在第21案的部分，第21案係與創價醫材","  加速平臺相關，提案之後，科技部有來向本席說明，由於中科、南科有在做醫材加速器","  ，本席認為分工上不免與工業局有重複之嫌，需做更精細的分工才不會與其他部會業務","  重複，故本席建議凍結1,000萬元，提出書面報告後始可動支。","   第22案為高速計算與網路應用研究計畫，經過科技部派人說明，本席同意將本案改為","  主決議。礙於篇幅，故無法在計畫書裡明確說出每個子計畫的內容，經科技部說明後，","  本席有比較瞭解，故同意改以主決議方式請他們補充說明。","   第30案為太空科技發展與服務計畫，由於本項會使用到5G技術，故在資訊安全方面就","  相對重要。我同意到目前為止，科技部在資訊安全的表現都算良好，所以本案雖然是凍","  結，但無須專案報告，只要提書面報告即可動支。","   第36案為科技政策研究與資訊服務計畫，該計畫與產學研究相關，透過GRB網站，我","  們發現該網站有很多很好的科技研究，惟產業界表示，該網站並沒有讓這些研究好好發","  揮！經科技部派人溝通，也瞭解現在仍缺少使用者滿意度調查與黏著度資料，故本案先","  凍結預算，俟提書面報告後即可動支。本席希望透過預算凍結為手段，讓該網站可以規","  劃增加使用度，並提升使用者介面的體驗，因為手機版的瀏覽方式感覺不太好。故請科","  技部好好檢討，提出書面報告後即可動支。"],["主席：本席有紀錄高委員的要求，稍後再綜合處理。","   現在請林委員奕華。"],["林委員奕華：第31案與太空科技有關。對於太空科技，我們當然支持鼓勵，但目前僅知","  太空科技計畫從108年到117年共十年時間，而我們希望科技部能說明得更清楚，到底整","  個計畫所預期的目標為何？有無短中長期計畫的評估檢核？科技部說會定期與行政院做","  檢視，只是站在審查預算的立場，我們仍必須知道所謂十年計畫所欲達到的目標是什麼","  。","   在法令部分，太空發展法草案已經出來，算是有進度，但我們希望能更清楚知道內容","  ，故希望科技部能提供書面報告。本席提案凍結2億元，俟科技部提書面報告即可動支","  。","   第35案，只要確定沒有補助到其他政府單位，如教育部，那麼本席就沒意見。","   第38案與海洋科技有關，對於海洋科技，本席抱持比較高的期許，雖然海委會已經成","  立，也通過海洋基本法，但我認為我們對於海洋生態以及海洋資源保育所投入的預算仍","  舊太少。爰此，我希望你們未來能多爭取相關資源及預算，若想發展海洋，就必須重視","  海洋及生態保育、探勘，瞭解海洋資源。所以現在的進度為何？期待為何？未來的計畫","  又是什麼？這些比較沒有辦法從經費裡看出你們未來的長期策略是什麼，所以建議凍結","  5,000萬元，並請科技部提供資料。"],["主席：書面嗎？"],["林委員奕華：對，書面。"],["主席：接下來請萬委員美玲。"],["萬委員美玲：有關第19案預算使用對象不一樣一事，經科技部說明後，本席同意改為主","  決議，不過希望後續的報告能更詳盡好讓我們可以瞭解。"],["主席：第19案改為主決議；高委員虹安所提第22案亦改為主決議。","   請賴委員品妤。"],["賴委員品妤：針對健康大數據永續平臺計畫，一直以來……"],["主席：賴委員的案子是第幾案？"],["賴委員品妤：第16案。一直以來我們都有收到外界對該計畫的資安疑慮，畢竟涉及病歷","  ，所以有滿多民眾反映。在提案之初，科技部就來向我們解釋，並認為責任等級為C，","  但由於涉及病歷，所以你們會提高安全級別。只是一些比較細部的東西，我們還不是那","  麼清楚，爰此，是否就先凍結一部分，請科技部提詳細書面報告。"],["主席：第16案凍結十分之一，提書面報告後始得動支。"],["賴委員品妤：可以嗎？"],["主席：可以……"],["吳部長政忠：可否容我解釋一下？"],["主席：請部長稍後綜合答復。沒關係，我們還沒處理預算，現在只是先讓委員表示意見","  ，最後才處理預算。"],["賴委員品妤：我希望先凍結一部分，提書面報告，至於……"],["主席：沒問題，額度等一下處理。","   針對第3目委員的意見陳述就到這裡，在處理預算前，先請部長做綜合回覆，請部長","  精簡回答，看哪些預算必須提書面？凍結額度可否接受？請部長說明。"],["吳部長政忠：謝謝委員仔細看我們的計畫。由於今年剛好遇上COVID-","  19，致使研發人員士氣有點受到影響，蒙委員垂詢，對於委員所要求的書面報告或inf","  ormation，我可以答應，也一定會做到。如若要凍結預算，那麼我希望不要凍太多，畢","  竟外界對於凍結的瞭解與我們不一樣！他們以為凍結的話預算就不見了！我可以同意凍","  一點，給我們一點鞭策，不過若改為主決議的話，其實仍可以收到效果，這點請各位委","  員支持。如果委員對其他部分仍有不清楚之處……"],["主席：賴委員品妤的提案第16案屬於第3、第4目，所以先稍候。至於半導體一項，大家","  沒有意見，所以沒問題。萬委員美玲的第19案同意改為主決議，故本案改為主決議處理","  ；高委員虹安所提第21案凍結1,000萬元，提書面報告始得動支。部長，凍結1,000萬元","  可以嗎？這大概是六分之一。"],["吳部長政忠：1,000萬元太多，國衛院……"],["主席：額度要少一點嗎？"],["吳部長政忠：我們一定會做……"],["主席：改為凍結500萬元，可以嗎？"],["吳部長政忠：我們一定會向委員報告。"],["高委員虹安：好。"],["主席：第21案改為凍結500萬元，提書面報告後始得動支。","   至於第24案係針對高速計算與網路應用研究計畫，林委員奕華要求凍結5,000萬元，","  專案報告後始得動支。部長，凍結二十分之一，5,000萬元，可以嗎？"],["吳部長政忠：可否拜託委員不要凍結那麼多？我們可以來報告！"],["主席：林委員不在場。林委員希望能凍結5,000萬元，提專案報告，我建議改為凍結3,0","  00萬元，提書面報告始得動支，好不好？"],["吳部長政忠：可以再少一點嗎？"],["主席：即使是書面報告，也必須是專案報告，好不好？"],["吳部長政忠：書面報告？"],["主席：對，凍結3,000萬元，好不好？"],["黃委員國書：3,000萬元還是很多。"],["主席：1,000萬元？"],["吳部長政忠：謝謝委員。"],["主席：第24案改為凍結1,000萬元，提書面報告始得動支。","   第3目第3節提案，第22案至第25案凍結1,000萬元，書面報告始得動支。","   接下來處理太空計畫。有關太空計畫，其實剛剛已經依黃委員國書的意見處理，也融","  合各位委員的意見，即凍結5%，提書面報告始得動支，好不好？"],["吳部長政忠：好。"],["主席：現在處理第35案至第37案，科技政策一項。林委員奕華對此沒有意見，高委員虹","  安希望凍結十分之一，書面報告始得動支。十分之一就是2,700萬元，2億7,000萬元凍","  結2,700萬元？這樣下手有點重！"],["吳部長政忠：高委員的要求我們一定會做到，可否不要凍結那麼多？"],["高委員虹安：GRB在這個計畫裡占了多少？我記得那天科技部來拜會時說，GRB的計畫經","  費並不到十分之一，可以告訴我占多少嗎？要誠實喔！"],["吳部長政忠：2,000多萬元。"],["高委員虹安：那就改凍結十分之一的一半。"],["主席：這樣才符合比例原則！"],["吳部長政忠：這樣是多少？"],["高委員虹安：十分之一的一半就是5%。"],["主席：也就是1,000萬元？"],["高委員虹安：凍結5%，這樣符合比例原則。"],["主席：第36案、第37案凍結5%，書面報告始得動支，我覺得這樣是可以的。","   現在處理第38案、第39案，凍結5,000萬元，書面報告始得動支。不過剛剛林委員奕","  華基本上是希望你們來年可以編更多經費，但是既要凍結，又覺得預算不夠多，這似乎","  有點相斥，而且要提書面報告……"],["吳部長政忠：可否改為主決議？"],["主席：各位是否同意改為主決議？林委員希望責成你們更努力！他是支持的，只是覺得","  你們預算太少，希望來年能更多。由於林委員不在場，所以本席徵求大家的意見，本項","  預算照列，至於提案就改為主決議，好不好？請鄭委員。"],["鄭委員正鈐：針對第38案、第39案，林委員提案凍結5,000萬元，我建議凍結1,500萬元","  ，提專案報告後始得動支。"],["主席：書面報告始得動支？"],["鄭委員正鈐：好，書面報告後始得動支。"],["主席：凍結1,500萬元，提書面報告即可動支，好不好？不過海洋科技的經費已經很少了","  ！","在場人員：由於這部分的經費本來就比較少，且明年年初就有國際航次到關島區域，從","  1月1日到6月左右進行整備，這是一筆比較大的花費，如果預算被凍結，對於前往整備","  的同仁來說……"],["主席：滿受打擊的！","在場人員：對，因為一出去就是四十幾天到五十天不能回來。"],["主席：鄭委員，商量一下。我想你和林委員都支持這個計畫，也希望他們能做更多，所","  以預算是不是照列？整筆經費只有3億3,000萬元，卻必須做全年度的海洋科技發展。我","  建議兩案均改為主決議，具有同樣效力，這樣好不好？"],["鄭委員正鈐：可否等到書面報告來了以後再動支？畢竟書面報告可以快一點送。"],["主席：他們覺得凍結1,500萬元有點高，畢竟1月開始就有海洋展，所以1,500萬元真的有","  點高。"],["吳部長政忠：這是海洋科學世紀，請各位鼓勵一下。"],["主席：500萬元，好不好？"],["鄭委員正鈐：1,000萬元好了，凍個意思一下。"],["主席：科技部辛苦一下，提書面報告即可動支。"],["吳部長政忠：好，謝謝委員。"],["主席：第38案、第39案凍結1,000萬元，書面報告始得動支。","   林委員宜瑾的第41案凍結1,000萬元，書面報告始得動支。1億凍結1,000萬元，科技","  部可以嗎？"],["吳部長政忠：拜託少凍一點，我們可以來做報告。"],["林委員宜瑾：現在孩子生得少，使用率實在很低。"],["吳部長政忠：我會督促，雖然我才到任四個月，但我會督促，拜託委員少凍一點。"],["林委員宜瑾：你可以接受多少？"],["吳部長政忠：100萬元？這樣我們還是得提報告。"],["林委員宜瑾：100萬元太少。"],["吳部長政忠：200萬元？"],["林委員宜瑾：500萬元？只要你們在兩個月內提書面報告就可以動支了，好不好？"],["吳部長政忠：好，謝謝委員。"],["主席：針對第3目的預算處理均有紀錄，係依項目凍結，非整目凍結。有關書面報告的凍","  結數額，請議事人員紀錄下來。第3目依各項凍結數做處理，其餘照案通過。","   至於賴委員品妤所提第16案則和第4目一起討論，因為這是跨目的提案。","   現在處理財團法人國家同步輻射研究中心發展計畫預算第4目，原列18億元，提案從","  第42案至第48案，請各位委員發表意見。","   請萬委員美玲。"],["萬委員美玲：第48案與光子源第三階段九座光束線實驗設施建置計畫有關，該設施預計","  六年完成，且所建置的相關設備元件的採購經常為國際採購案件，須至國外進行實地、","  實測，其流程與國外的連結度是高的。但現在國際上受到新冠疫情影響，故採購充滿不","  確定性，爰此，我提議先凍結10%，畢竟受全球疫情影響一切充滿不確定性，所以能不","  能等你們把比較詳細的報告送上來，我們再視疫情的狀況與報告內容再予以解凍？謝謝","  。"],["主席：第48案萬委員建議凍結10%，那麼是提書面報告即可動支嗎？好不好？"],["萬委員美玲：好。"],["主席：先紀錄下來，稍後一併處理。第48案凍結10%，提書面報告始得動支。","   請林委員宜瑾。"],["林委員宜瑾：我的是第46案，該項原列14億2,000多萬元，我建議凍結1,000萬元！因為","  從2018至2019年國內外有效的專利件數總計53件，應用件數只有3件！至於2018至2019","  年的技轉金額各為150萬元、100萬元！足見同步輻射中心的推廣與應用需要加強，爰請","  科技部就同步輻射中心研發成果推廣與應用進行檢討，故建議凍結1,000萬元，於兩個","  月內提書面報告後始得動支。"],["主席：我附議林委員宜瑾的意見，因為我所提的第45案也是針對相同項目。我原本提議","  凍結5,000萬元，現在支持林委員的意見改凍1,000萬元，書面報告即可動支。","   請黃委員國書發言。"],["黃委員國書：行政院曾核定同步輻射中心就資通安全的責任等級，但為何同步輻射中心","  的資通安全責任等級竟是C級？科技部其他相關單位都是B級，為什麼同輻中心是C級？","  我想了解這部分。另外，同輻中心的人員結構，立法院預算中心也提出了檢討，因為同","  輻中心的年齡結構，應該是科技部的單位裡頭年紀較長的，超過55歲的占比較高，34歲","  以下年輕研究員的占比非常低，可能不到5%，也就是說，同輻中心向來都是處於一個比","  較不願意去求新、改變的人事結構，我從數據上看起來是這個樣子，很多新的研究人員","  也許有新的研發，可是進不到同輻中心，這個不是我講的，這是立法院預算中心的意見","  ，這個部分是不是也可以請同輻中心作一說明，我的案子是要凍結10%，當然這個我們","  可以進一步討論，但是我覺得一定要凍結，如果要提書面報告，這個部分是不是也可以","  請同輻中心做進一步說明？"],["主席：第4目大家的發言告一段落，請部長綜整回答。"],["吳部長政忠：其實同輻是我們研究的最上游，是國際科學的一些比拚，在產業這邊會弱","  一點點，但是最近同步輻射3GeV那個光源，幫台積電在做我們下一個2奈米、1奈米之類","  的研究，事實上我們同輻是一個科學的前沿，代表臺灣在國際的比拚，事實上也表現不","  錯，大家可能看到產業那邊會少一點，但其他會介接到臺灣的產業。各位委員對同輻的","  意見是蠻重要的，所以我們必須讓委員更瞭解同輻在做什麼，因為同輻這批人是蠻孤單","  的，他們在做頂尖的研究，如果要凍結的話，就意思一下，他們一定會向委員提出書面","  報告，如果有一些問題……"],["主席：請陳委員秀寳發言。"],["陳委員秀寳：我的案子是第47案，整個科技的人才對國家未來發展的重要性大家都知道","  ，但是我們現在已經面臨到斷層的疑慮，因為我們之前所培育出來的跟後來的有點接不","  上，但是我看你們的規劃好像並沒有很實質的提出你們接下來會有怎麼樣的計畫，很實","  際的跟相關部會來結合，或者跟學術單位做一些研究人力斷層這部分的因應，我凍結的","  金額很少，占你們本身預算的金額是很少的，凍結這樣的金額是希望你們能夠重視這個","  部分並提出你們實質的規劃，然後給委員們報告，讓我們能夠瞭解這個部分你們要如何","  因應。"],["主席：請張廖委員萬堅發言。"],["張廖委員萬堅：我的案子是第43案。一樣是同輻中心的資安問題，昨天科技部有來跟我","  說明，我們整個資安等級分為A、B、C、D、E級，C級算是比較中間的，認為它的資訊安","  全各方面，大概是因為比較少涉及運用到個人的資料。記得在上一屆的時候我有跟你們","  討論過，中研院在收集人體生物資料庫的時候有一些爭議，你們跟我說因為你們比較少","  涉及這個部分，可是剛才部長有提到同輻中心在幫台積電做4奈米的研究、跟產業的連","  結等等，如果是這樣的話，為什麼其他像國實院的等級都是B級，如果是這樣子的話，","  為什麼他們還停留在C級？昨天你們來說明的時候，我們一直提到假如同輻中心有比較","  好的或是水平比較高的科學研究，隨著它角色的改變或者是運用改變，它的資安等級是","  要提升才對。"],["主席：這個部分要說明一下。"],["吳部長政忠：跟委員報告，A、B、C、D級的分級是行政院資安處負責的，我剛剛有提到","  未來它可能會越來越重要，所以我會請同輻跟行政院表示要升到B級。"],["張廖委員萬堅：如果是這樣的話我可以接受，當時凍結也是希望你們在這方面能夠有所","  提醒。"],["主席：好，那就書面報告，你承諾明年要升到B級。","   請萬委員美玲發言。"],["萬委員美玲：我的是第48案。"],["主席：您剛剛是說凍結10%、提書面報告。"],["萬委員美玲：對。"],["主席：我知道，我現在要處理。現在處理第4目的預算，各位委員都是希望凍結一部分，","  然後提書面報告就可以動支，所以我們現在來處理凍結的金額，凍結金額最低的有林委","  員宜瑾跟本席的凍結1,000萬元，萬委員美玲是凍結十分之一，大約3,900萬元，張廖委","  員萬堅基本上已經不堅持了，黃國書委員下手很重，18億元的十分之一是1億8,000萬元","  ，沒關係，大家都只是要你們確實要升級，還有鄭委員正鈐的案子是凍結7,000萬元，","  所以金額的部分有1,000萬元、3,000萬元、7,000萬元、1億8,000萬元，但是目標都是","  提書面報告後就可以動支，所以關於金額的部分，因為部長真的覺得同步輻射研究中心","  是original基礎的部分，所以金額的部分大家是不是可以斟酌一下？請部長說一個可以","  接受、不影響士氣、不影響R&D，凍結怎樣的數字讓你覺得不會受傷？"],["吳部長政忠：我當然希望越低越好，但是我想委員看了那麼久的書面報告，是不是就凍","  結3,000萬元？"],["主席：好，凍結3,000萬元，大家同不同意？"],["吳部長政忠：我保證會請同輻……"],["主席：好，提書面報告、凍結3,000萬元，萬委員美玲的案子是凍結3,900萬元，那就凍","  結3,000萬元，同輻是很辛苦的，好不好？是不是徵求多數委員的意見，剛剛賴委員品","  妤的案子是第3目跟第4目一起的。第4目「財團法人國家同步輻射研究中心發展計畫」","  全目凍結3,000萬元，提書面報告後始得動支。請部長信守承諾，升級資安等級為B級，","  這個大家都聽到了，如果沒有做到的話，我們下會期再好好來處理它，謝謝。"],["吳部長政忠：是的。"],["主席：剛剛賴委員品妤的案子也一並納入處理，謝謝。","   處理第5目「非營業特種基金」330億元，就是科發基金的部分，包括第49案至第69案","  ，現在委員可以開始發言，哪位委員要優先發言？請陳委員秀寳發言。"],["陳委員秀寳：第55案是我跟伍麗華委員共提的案子，在整個科目裡面有一個是辦理「原","  住民科學教育計畫」，要推動原住民科學教育，還有開發原住民知識體系，但是你們從","  98年執行到現在已經10年了，整個計畫執行到現在只涵蓋8族，原住民有16族，而你們","  只涵蓋8族，所以你們成效根本沒有達到你們計畫所規劃的。其次，你們只編到7月份，","  第三期只到110年7月份，再來是不是有第四期？這個你們也沒有很明確的計畫。另外，","  你們之前有報告說以後會併到另外一個計畫，但是在這裡面你們如何提出你們實際的專","  業的建議，在這一塊的規劃，你們也沒有很詳細的資料，所以希望你們能夠提出書面報","  告，讓我們了解詳細的部分，然後是第四期的規劃，第三期之後第四期的計畫是可以接","  續的，再來就是整個涵蓋率，你們以前做了10年只做到8族，未來的規劃你們會怎麼做","  ？希望你們能夠提出詳細的書面報告，然後才可以動支。"],["主席：陳委員秀寳的是第66案，凍結500萬元、提書面報告……"],["陳委員秀寳：不是，剛剛講的是第55案。"],["主席：對不起，我看錯了。"],["陳委員秀寳：再來是第66案，你們在編預算的時候，你們研訂的時程都晚於計畫起始的","  年度，也就是說，其實計畫已經開始在跑了，可是你們的規劃都還沒有出來，這樣會接","  續不上，本席也不知道整個計畫是不是可以順利的推動，之前科技部的解釋我沒有很滿","  意，所以我希望這個部分在你們提出報告之後才能動支。"],["主席：陳委員秀寳針對第55案跟第66案都是要求提書面報告，凍結金額分別是凍結十分","  之一和500萬元。","   請范委員雲發言。"],["范委員雲：因為我剛剛去聯席會議，所以前面有關科技與性別的那個案子就錯過了，沒","  關係，我再用其他的方式補救。我現在想發言支持剛剛伍麗華委員跟陳秀寳委員提的關","  於原住民科學教育計畫，我覺得這個部分真的滿重要的，目前科技部的努力不夠，所以","  我支持凍結百分之十。另外我也想支持第52案，就是吳思瑤委員認為科技部目前對跨領","  域的回應做得不夠，我想在跨領域的部分，其實科技部應該要努力，可是目前是不夠的","  ，吳委員思瑤特別提出設計是新興國力，相關的審查機制應該要回應跨領域整合的國家","  發展需求，我非常贊成這個部分，這個案子是凍結1億元，另外前面案子是凍結百分之","  十，我表達對這2案的特別支持，謝謝。"],["主席：我現在來處理一下發言順序。依序是高委員虹安、李委員德維、萬委員美玲、林","  委員奕華、賴委員品妤。現在請高委員虹安發言。"],["高委員虹安：辛苦主席。首先是第56案，第56案主要是關於國際科技合作的部分，現在","  因為疫情的關係，其實我們在上個會期就有一個各部會統刪15%到30%的預算，主要也是","  因為疫情的關係，各部會在做參訪的時候，本來在國際上就會有規模上的縮減，我這邊","  是針對明年的部分，看起來明年上半年疫情明朗的程度也不高，科技部也有回復本席說","  接下來可能會多採用線上參與會議的方式，以避免學者的互訪成為國際疫情的破口、臺","  灣疫情的破口，所以我想可能還是需要凍結。關於這個部分，如果按照參加線上會議這","  樣的方式算起來的話，其實我們計畫的預算本來就真的不需要這麼多，如果接下來有一","  些更好的計畫是如何去好好運用剩下這十分之一預算的時候，提出書面報告也是可以動","  支，我看到第57案萬委員美玲也有同樣的提案，所以希望大家可以支持我們，就是在這","  些學者出國之前，科技部都能夠做好防疫相關措施的規劃。","   第二個案子是第62案，第62案是關於科技部推動產學聯盟的部分，經過部會來說明之","  後，本席還是比較有疑慮的只有國際產學聯盟，所以在凍結的部分，我看到下一案是吳","  思瑤召委的案子，也跟我一樣是針對國際產學聯盟，吳委員是凍結5,000萬元，我願意","  從凍結十分之一變成凍結5,000萬元，就是聚焦在國際產學聯盟，大產學、小產學的部","  分我是同意部會來回覆時的說法，所以我願意改為凍結5,000萬元在國際產學聯盟的部","  分，以上2案報告，謝謝。"],["主席：我要記錄清楚每一案每個委員的發言。接下來請李委員德維發言。"],["李委員德維：本席提的是第49案，關於「國家科學技術發展基金」，其實大家都非常支","  持相關的發展跟這些基金的編列，但是因為相關計畫比較細的內容是缺乏的，所以本席","  建議應該提供各該計畫的明細與預算金額，然後針對培育、延攬及獎助人才計畫，其他","  科技發展計畫也應該提供它的執行成效，所以本席提議凍結百分之十，等到有相關的報","  告以後，經過同意後再動支，這個部分請大家參考。"],["主席：等一下綜合來處理，李委員德維是第49案。接下來請萬委員美玲發言。"],["萬委員美玲：我提的是第57案，跟高委員虹安提的方向是一致的。關於第57案，我們在","  國際科技合作上面編列了九億多的預算，不過這筆預算的用途是補助赴國外研究的人員","  經費，現在國外的疫情其實非常嚴峻，我們看到現在歐洲第三波疫情幾乎已經勢不可擋","  了，我們也擔心我們的科研人員到國外去參加的時候染疫，所以我們也必須考量跟照顧","  他們的身體健康，如果他們染疫，萬一又帶回來了，那就會變成防疫的破口，所以我們","  應該還是要看，如果是國外的補助，要看世界疫情的狀況，所以本席建議凍結10%，提","  出書面報告後始得動支。","   另外還有第60案，第60案是有關「培育優秀學者研究計畫」，編列了十億九千多萬元","  、將近11億元，我們發現這個跟前瞻計畫第三期「科技部─人才培育促進就業建設」中","  「年輕學者養成計畫」的內容近乎一致，這兩個計畫其實非常相近，而且近乎一致，恐","  怕會有浮編的嫌疑，所以我們也希望科技部能夠鉅細靡遺提出書面報告後始得動支，本","  席提案凍結10%。"],["主席：接下來請賴委員品妤發言。"],["賴委員品妤：國家科學技術發展計畫原來是4年召開1次討論會議，但是有一個問題，今","  年的大會是在12月，12月還沒到，預算就已經先編了，也是因為這樣，今天中午才會匆","  匆忙忙的要跟我們開說明會，我覺得這樣在程序上並不是這麼的好。"],["主席：賴委員是第65案，凍結10%。"],["賴委員品妤：我覺得這在程序上並不是一個很好的狀況，所以本席有提凍結案，麻煩科","  技部儘速辦理相關的業務，重點是要檢討這個規劃的時程，提出書面報告後就可以動支","  。"],["主席：請黃委員國書發言。"],["黃委員國書：第58案是有關科技部的「跨領域整合及學術攻頂研究計畫」，所謂的「攻","  頂」當然就要想辦法讓臺灣一些優勢、領先世界的相關產業、相關的科研可以持續的攻","  頂，我們現在半導體是領先，這個領先的優勢在未來是不是還能夠持續？因為我們看其","  他國家在發展量子科技上已經投入非常大的資源來推動，我想請問科技部，我們有沒有","  發展量子科技的國家級計畫？因為量子科技就是下一代的半導體，它的強度比半導體多","  好幾萬倍這樣的概念。以目前的趨勢，十年之後大概就商品化了，所以要把握黃金十年","  ，我們真的是在跟時間賽跑，我們跟其他國家相比，世界主流的國家其實都已經看到這","  個重要的趨勢，甚至美國都已經立量子科技發展法了。科技部目前的作法不只沒有國家","  級的計畫，而且我們對於量子科技的發展大概只能給予一些補助，大概只有補助包括臺","  大、清大、中央及成大這4個學校的量子科技研究中心，但是各個大學研究中心的能量","  是非常非常低階的，比如臺大的量子研發中心大概只有3人而已，而且據我所知，這幾","  個主要的研究員可能最近都要被產業挖腳了，這是什麼概念呢？產業的需求、產業的作","  法都已經比我們政府單位要快很多了，人家都已經看到這個趨勢了，可是我們的政府單","  位都非常被動。最重要的是，我覺得在這個時候，如果我們沒有國家整體的戰略計畫、","  布局計畫，到最後在量子科技的發展落後了，到時候我們整體的國家競爭力就會受到威","  脅。最可惜的是好不容易我們現在的半導體是領先的，結果在下一個世代的比賽，由於","  我們對於量子科技的發展非常被動，然後就輸掉了，這非常非常可惜。我希望科技部提","  出一個非常完整的量子科技發展戰略布局的相關計畫，所以我在這個項目裡頭提案凍結","  5,000萬元，然後請科技部提出一個書面計畫，以上。"],["主席：各位委員都已經發言完畢。我快速綜整2個意見。","   請鄭委員正鈐發言。"],["鄭委員正鈐：我有3個提案，第59案和黃國書委員第58案是類似的，因為我的凍結金額比","  較少，我就不特別說明了。第61案跟萬美玲委員第60案是同一個科目，因為我主張凍結","  金額也低於他，我也不特別提到。第64案是針對科發基金，因為之前科技部有提到，近","  2期國家科學技術發展計畫完成研訂時程都晚於計畫起始年度預算籌編時程，我覺得這","  個狀況是有問題的。再加上歷次的全國科學技術會議的主題多年未變，僅作文字修飾，","  很多學者專家都覺得每次的會議主題一樣，四年談一次，一談再談，所以在這一案當中","  ，我主張減列2,000萬元、凍結2,000萬元，以上說明。"],["主席：剛剛大家凍結的數額我會一併處理，然後鄭委員的第64案還特別針對創新應用科","  技減列2,000萬元，我們等一下一併討論。我這邊綜整兩個部分，第一個，謝謝范雲委","  員代替我表達同樣的意見，整體科技預算要強化跨領域，所以在審查機制上，包括審查","  委員本身必須要有跨領域的新思維，所以我個人是希望科技預算要凍結1億元，你們在","  體質上、在審查的過程中，不要只有傳統的科技含量的舊思維，跨領域的思維一定要灌","  進來。處理的方式就是在你們的科會辦的組別，或是審查委員的部分都應該做檢討，我","  希望提出書面報告，然後我希望凍結1億元。","   另外，我還有好幾案子，我也要說一下作成紀錄，針對我們非常多的重點產業高階人","  才的培育計畫，不管是RAISE、LIFT、GLORIA產學合作，其實都是本席長期以來非常支","  持的，我甚至認為資源給的不夠多。可是從今年的預算項目看起來，就以RAISE來講，","  106年到109年大概11.8億元，平均每年是3.9億元，可是到了新的年度，你們110年度的","  RAISE計畫只剩下0.98億元，RAISE原本每年有多少位博士？350位，但是現在你們可能","  只有100個的培育支持計畫，我以RAISE來舉例，其他的GLORIA也沒了。因此，我針對整","  個高階人才部分有好幾個提案，我希望要有一個完整的補強，不管來年怎麼做，或是你","  今年預算減少，但要有其他的計畫來補強，讓我安心，所以我希望要有一個書面計畫，","  我在高階人才的部分也希望能夠凍5,000萬元，並看到你們的書面報告，好不好？這是","  我的意見要作成紀錄。","   我剛剛有計算，請大家信任主席，我把每個人同一目的金額加總，現在取其高者凍結","  ，目前科技發展基金要全目凍結，取其高者是9.3億元。對不起！再加上我自己的部分","  總共是10.8億元，我把每一個項目，大家有發言的取其高者，我們total凍一個總數，","  然後剛剛鄭委員要刪減2,000萬元，等一下再來處理。"],["李委員德維：主席，我的是10%。"],["主席：我還沒講完，對不起！每一個目我加起來是10.8億元，大家可以再商量，我要特","  別跟李德維委員報告，我有看了您的案子，您的寫法是以整個目來要求他們每一個細項","  要提書面報告，其實你如果有看每個委員的提案，你可以發現各位委員是更細緻的在每","  一目裡頭，提出更需要的具體計畫內容是什麼，每個委員的10%是用每一個細目來處理","  ，所以每個細目的金額就不會很高，可是李德維委員的用意也是希望你們可以提出具體","  的計畫內容跟說明。但是我要跟李德維委員商量，因為您用總目來凍結十分之一會非常","  可怕，我想您剛剛的意見其實也散列在每個委員要求的書面報告裡頭，是不是可以融入","  我剛剛說的取其高者的凍結總額10.8億元裡頭一併討論？因為330億元的10%是33億元了","  ，科發基金這樣就有點為難。","   我們現在從10.8億元開始討論，但是主席希望是向下修，而不是向上調整，然後我們","  整目再依科目去做凍結的調整，所以大家針對預算的處理部分。請吳部長說明，目前取","  其高者是10.8億元。"],["吳部長政忠：首先，謝謝各位委員的指教跟鞭策，330億元是我們全國兩萬多個教授的計","  畫，研究人員就有幾萬個人，如果這個部分凍結的話，雖然書面報告就可以解凍，但是","  整個士氣會受到影響，好像我們過去這幾年做得不是很好，拜託各位委員，需要書面報","  告的部分，或者以後要什麼資料，我承諾會全力挺到底，儘量讓我們的士氣可以提升，","  因為COVID-19儘量凍少一點，拜託各位，謝謝。"],["主席：這是這個屆期第一次審查預算，非常多的新科委員都非常的熱情，都看得很細，","  我們現在取其高者是凍結預算10.8億元，我跟大家報告，我調了去年整個科發基金凍結","  的金額是200萬元，因為這是基礎研究……"],["吳部長政忠：部長也是新手，第一次來這邊請大家多多支持。"],["主席：去年總共是凍結200萬元，現在是要凍結10.8億元。","   請萬委員美玲發言。"],["萬委員美玲：報告主席，您剛才有說去年整個是凍結200萬元。"],["主席：對。"],["萬委員美玲：其實我個人覺得這個金額很不可思議，去年的狀況因為我沒有參與，但是","  今年在這一目當中有很多是關於國外參訪、採購或者是補助國外課程、研發等等。因為","  現在國外疫情的狀況真的是很嚴重，所以我覺得去年的狀況跟今年是不一樣的，這是第","  一點。第二點，我認為部長非常優秀，我們也非常支持他，我相信他有堅強的意志力，","  沒有那麼脆弱啦，所以我想還是儘量照我們剛才的提案，今天我們不是刻意要凍結預算","  或刪減預算，而是當我們通過這個預算之後，他們要去執行，如果這些科研人員到了國","  外，受到疫情的影響，我們也必須替他們來著想。"],["主席：這樣好不好，因為剛剛高虹安委員跟萬美玲委員所提是「國際科技合作」部分九","  億多元的預算，然後兩位都是凍結十分之一。那9,000萬元就將近1億元，我覺得真的有","  點高，我個人建議去年凍200萬元，今年黃國書委員說total凍結1,000萬元，我覺得凍","  結5,000萬元，從200萬元到5,000萬元。"],["萬委員美玲：主席，您是說高虹安委員5,000萬元、我的也5,000萬元的意思嗎？"],["主席：對，total。"],["萬委員美玲：他的也5,000萬元、我的也5,000萬元，加起來凍結1億元的意思嗎？"],["主席：不是，你們兩個都是凍同一目，沒有相加的啦，你們兩個就是9,000萬元、9,100","  萬元嘛！我是建議total凍5,000萬元，我建議科發基金還是讓大家保留。","   部長，我做這個建議，你再跟大家懇求一下。"],["萬委員美玲：一整目？"],["主席：一整目凍5,000萬元，然後讓他去調。","   部長，萬召委拚命搖頭。"],["吳部長政忠：請各位委員真的要鼎力支持，各位的意見，我覺得都滿中肯的，有些東西","  是我必須要管理，我一定會按照各位的指正來做後續的處理。因為凍結就是我們要來書","  面報告或者是鞭策我們，我promise我會全力來做，但儘量不要凍太多，因為科發基金","  這三百多億元攸關全國非常多教授、研究生及科研機構，我剛剛講的，那叫士氣，事實","  上大家都很努力，尤其是最近COVID-","  19真的有一些影響，未來一年不確定性也滿高的，也有可能會變得很好，也有可能跟今","  年一樣，但是我們會來拿捏，請各位委員給我們一些空間，好不好？"],["主席：請黃國書委員。"],["黃委員國書：部長講到士氣，我們就很為難了。"],["萬委員美玲：我不覺得為難。"],["黃委員國書：沒關係，我同意主席說的，就整個第5目「非營業特種基金」凍5,000萬元","  ，然後提書面報告。但這個書面報告必須針對各委員提案中的質疑提出一些，不只是說","  明，而且要提出相關必要的計畫，未來你們要怎麼推動、要怎麼做，如果有期程的規劃","  會更好，比如量子，你們現在打算怎麼做？現在一定沒有國家級計畫，那是不是要有一","  個國家級計畫，可以參考美國或參考其他國家，甚至是德國的作法，以上是我的建議，","  書面報告的方向也應該有更具體推動相關計畫的期程，好不好？"],["主席：謝謝黃國書委員支持本席，凍5,000萬元，我已經戴著頭盔了，去年是200萬元。","","","   請高虹安委員，我們直接針對處理的數額做討論。"],["高委員虹安：沒有，但是我需要提一個程序問題，因為剛剛第3目的時候，其實到每一案","  的時候，都有問我的意見是不是要改成500萬元或者是10%變5%。我想要問一下主席，所","  以剛剛第3目、第4目跟到第5目的處理方式都是一整目去凍結一個數字嗎？因為這個會","  牽涉到我們到底是……"],["主席：沒有，我跟您報告，因為第4目就是一大項，所以就沒有這個問題。"],["高委員虹安：對，那第3目也是一個案……"],["主席：第3目剛剛的處理是每一個，因為國實院好多計畫，它相對明確。現在科發基金是","  這樣，因為它就是一個總的project，當然程序上每個委員也可以回到每一項，依每一","  項要凍多少來處理，當然也可以。"],["高委員虹安：瞭解。"],["主席：為什麼我說我問了去年整目凍多少，整目total就是200萬元，我把這個數字讓大","  家參考，因為這真的對於科研人才的信心，尤其今年又非常希望有科技國家隊的關鍵時","  刻，從200萬元變5,000萬元，我說我們已經戴著頭盔了，所以我一定要說明。當然各位","  委員也可以在這個總數裡頭回到各細目去處理，可是因為科發基金是一大筆，它跟公務","  預算的每個項目其實不太一樣，所以我希望儘可能是總數處理，但是它每一個書面報告","  要回應到每一個子題，這個沒有問題，這個一定要。未來在處理解凍的時候，它的書面","  報告也會回應每一個委員的子題。未來在解凍的時候，高虹安委員也可以繼續針對您的","  國際科技合作，若您不滿意它的解凍計畫，您可以在5,000萬元裡頭，還要再凍2,000萬","  元不讓它動支，這個都可以處理，所以我在程序上做這樣的說明。"],["高委員虹安：對，因為這樣的話就比較清楚，因為剛剛前面有一案、一案處理，現在是","  一目、一目處理。剛剛萬委員跟我討論，我們非常同意開發基金其他的部分就比照去年","  的慣例處理，但是疫情這件事情比較特別，可能是明年會有的狀況，所以是不是應該把","  它分開去討論這兩個不同的情況，也許其他的部分可以通案處理一個數字，但是疫情的","  部分，我跟萬委員算滿堅持這個數字的部分。"],["黃委員國書：針對國際科技合作，因為疫情關係受到的影響，可否進一步說明，很多是","  不是都採取線上，有沒有相關的規劃？"],["主席：請說明。"],["吳部長政忠：關於線上部分，我剛剛講了，事實上有一些AR、VR技術，未來COVID-","  19對數位轉型是加速的，我希望我們學研界也可以透過這樣的東西來做一些研究。剛剛","  高委員也說要怎麼做，剛剛召委建議凍5,000萬元，事實上我們也會列在裡面，譬如我","  們要怎麼做，我請相關學術師提出對應的作法，放在書面報告裡面，以上。"],["主席：好。"],["萬委員美玲：主席，我補充一下。"],["主席：沒問題。"],["萬委員美玲：因為剛剛黃國書委員說，有一些可以用線上，但是它上面寫得很清楚，就","  是要補助科研人員到各國參加會議，所以跟線上這件事情可能沒辦法比擬，而且如果他","  參加會議是在線上的，可能就用不了那麼多錢，要刪的數字可能就不是10%，搞不好要","  凍80%、70%了，所以可能不是線上。另外，大家對於這一案預算有這麼多的疑問，我認","  為大家是不是也擔心明年疫情的影響，其實不確定性非常大，所以在其他的部分，我覺","  得尊重主席的想法，我們用整目來處理，本席沒什麼意見，但如果要派相關人員到國外","  的部分，我覺得疫情這件事一定要考量進去，然後對於今天各委員所表達，我們不理解","  的地方，其實我覺得先凍結10%，然後之後書面報告送來，在你做書面報告的同時當中","  ，你可以針對國外的疫情跟你今年到底要參加多少會議、什麼人去參加都可以更確定。","",""],["黃委員國書：10%是多少？"],["萬委員美玲：10%就九千多萬元啊！"],["主席：就在5,000萬元的總數之外再9,000萬元，就1億4,000萬元了。"],["萬委員美玲：高虹安委員第56案跟我的第57案，我覺得各10%是合理的，而且這沒有打擊","  士氣的問題，反而是我替科研人員著想。"],["主席：請李德維委員。"],["李委員德維：主席，我不是要刁難科技部，我真的沒有這個意思，但是跟主席報告，因","  為我研究第5目，您領銜提出的就6億元。"],["主席：我剛剛有說，他們都來跟我說明過了，剛剛我自己的部分在第51案跨領域、第52","  案的部分，我要做成紀錄，我個人主張是凍結1億元，提書面報告始得動支。最後的國","  際科研，我說明一下，我個人的提案也是凍結5,000萬元，但這是我個人的意見，我今","  天提到上面來，我會接受他的說明，所以我說全部加總起來已經是……"],["李委員德維：所以這個數字，5,000萬元是不是稍微低了一點。"],["主席：好，沒關係，現在就是在處理預算嘛。"],["黃委員國書：我來提個建議，萬委員跟高委員針對國際科技合作部分是要凍結十分之一","  ，大概是9,000多萬元，我建議我們就整目，包括這一個項目，還包括其他所有項目，","  就凍結9,000萬元……"],["萬委員美玲：2億元！"],["黃委員國書：哪有2億元？"],["主席：不是，同一目不可以兩個相加啊！"],["黃委員國書：你們二個的提案是針對同一個項目、同一個計畫耶！"],["萬委員美玲：整目，除了我們兩個的提案外，包含其他項目。"],["主席：如果全部2億元，我們對於科技部的打擊，真的……"],["高委員虹安：針對這個部分我是要凍結9,000萬元，不是9,000萬元加9,000萬元要凍1億","  8,000萬元啦！"],["黃委員國書：不是啦，凍結9,000萬元就等於有處理到萬委員跟高委員所提有關國際科技","  合作的部分。"],["高委員虹安：對，我懂。"],["主席：就全目啦，全目凍結9,000萬元。"],["黃委員國書：就全目凍結9,000萬元，科技部必須要針對所有委員的提案內容，每個案子","  都要詳細說明。"],["高委員虹安：好啦。最後，我補充一下，因為剛剛部長有回答說，我們要用AR、VR的方","  式開發，讓他們去做線上會議，這個其實跟你當初在計畫裡面寫到的預算用途又不太一","  樣，如果是這樣的新方式，因為目前國際科技合作，你們寫的是補助差旅費，科目可能","  又不太相同，這個我們沒有要刁難的意思，而是希望你們把明年的情勢看得比較清楚時","  ，科技部如果把這樣的規劃做出來，立法院也會支持，所以也希望支持一下立法委員的","  士氣。"],["主席：好，當然。","   部長，total就是凍結9,000萬元，我是戴著頭盔從200萬元增加到9,000萬元，對不起","  囉，科研人員大家體諒一下，好不好？好，有共識。","   第5目「非營業特種基金」全目凍結9,000萬元，科目自行調整，但是提出書面報告始","  得動支的書面報告要回應到今天委員有發言到的每一個項目，因為未來在處理書面解凍","  的時候，要逐案來看，好不好？"],["吳部長政忠：好，謝謝委員支持。"],["主席：謝謝，辛苦了！","   現在處理主決議……"],["鄭委員正鈐：主席，對不起，我在第5目有個減列的提案。"],["主席：Sorry，要減列。"],["吳部長政忠：鄭委員，能不能拜託不要減列啦。"],["鄭委員正鈐：針對這個部分，提案裡面有幾個說明，關於整個計畫完成時程的部分，還","  有整個主題的部分，部長這邊有沒有一個怎麼樣的承諾？因為如果每四年都一次，然後","  不斷地重複在談，卻沒有什麼具體的改變，當你們對中長期的瓶頸沒有辦法去突破、解","  決的時候，我們是不是要給科技部科發基金更多一些壓力，讓他們能夠去改變？"],["吳部長政忠：我請司長來說明。"],["褚司長志鵬：向委員報告，實際上來講，我們的時程是這樣，我們是四年有一個科技發","  展計畫，但是兩年我們就會做滾動式的調整，另外，每一年來講，我們還有SRB跟一些","  相關的重要會議，都是作為我們政策的重要決定，這些都會在我們所有的預算上去做調","  整，所以這部分的預算不是只有四年一次的那個會議來決定我們所有的預算。"],["吳部長政忠：事實上，今年因為剛好遇到COVID-","  19，我們有晚一點點，剛剛司長有提到，這中間我們會有很多會議，針對一些新的科技","  去做update，每年都會滾動式修正。事實上我們在編110年度預算的時候也已經把它放","  進來，包括精準健康，我們從去年就開始在佈局。跟委員報告，事實上我們會來拿捏，","  看看怎麼精進，我們來做一些檢討，好不好？拜託不要減列我們的預算，謝謝。"],["鄭委員正鈐：因為上次質詢時我也特別提到，之前兩兆雙星的例子就是一個敗筆，我們","  當然也希望這個會議能夠對未來整個科技跟產業界有一個引導的作用，所以本席這邊才","  會提案減列，其實是希望科技部對於這樣的主題能夠更嚴謹的去面對，不要說同樣的東","  西一而再、再而三的重複，沒有真正突破這個問題。"],["吳部長政忠：委員，全國科技會議那邊，其實內容會做滿大幅的更新，也請各位委員來","  跟我們指導一下。"],["主席：請鄭委員給科技部一個改進的機會，不要減列啦，謝謝。謝謝鄭委員，第5目就維","  持剛剛主席所裁示的，非常感謝。","   現在要處理主決議，從第70案到第93案，加上剛剛有3個案子都改為主決議，包括高","  委員虹安、萬委員美玲及林委員奕華的提案，第19案跟第22案改成主決議。","   請議事人員宣讀。","   110年度中央政府總預算案（教育及文化委員會）","   單位名稱：科技部","   主決議","                                                   【公務─序號19】【收案37】","   科技部110年度預算於「財團法人國家實驗研究院發展計畫─半導體技術開發與人才培","  育服務計畫」中「3.跨領域人才培育與單晶片系統技術整合」編列1億19萬9千元，經查","  發現該筆預算與前瞻基礎建設計畫第三期特別預算「科技部─人才培育促進就業建設」","  中「重點產業高階人才培訓計畫─(3)辦理半導體製造、晶片設計封裝及設備軟硬體驗證","  等跨領域整合性半導體人才培育課程等所需經費」內容近乎一致，爰請科技部上述相關","  計畫內容差異及如何積極培育我國半導體人才之規劃，於三個月內向立法院教育及文化","  委員會提出書面報告。","                  提案人：萬美玲","                  連署人：鄭正鈐    高虹安    林奕華    李德維","   110年度中央政府總預算案（教育及文化委員會）","   單位名稱：科技部","   主決議","                                                   【公務─序號22】【收案28】","   「03高速計算與網路應用研究計畫」編列6億4,729萬元，係以推動AI雲端運算服務、","  高規格資安防護、雲端應用與資料服務核心技術、跨領域智慧化應用平台為主要任務。","  惟該計畫主要執行項目為：雲端基礎設施與平台技術研發、雲端基礎設施與平台維運與","  服務、技術研發與環境開發、科技應用與服務，各項內容敘述類似或重疊，不易區別執","  行成效。爰請科技部就4項子計畫區別、具體目標、如何加速推廣跨域與跨部會合作，","  以促進各應用端數位升級之計畫內容，以使AI雲端資源獲得最大化與最佳化成效，於一","  個月內向立法院教育及文化委員會提出書面報告。","                  提案人：高虹安","                  連署人：李德維    鄭正鈐    萬美玲"],["主席：主決議提案是從第70案到第93案，在科技部跟每個委員說明之後，我這邊綜整有","  三案是文字修正，其他都照案通過，也就是委員所提主決議提案都通過，我們就不用逐","  案處理。請大家看一下第72案、第83案及第93案，只有這三案有文字修正。","   首先來看第72案，這是本席的提案，請部長說明想要修正的文字。"],["吳部長政忠：針對第72案，能不能在最後上來第二段「更應強化協調各部會之政策配合","  及統籌各界資源投入，」後，將文字修正為「建議朝委員會之組織型態改革，並保障現","  有科技部同仁權益與業務之完整性，使我國科技政策之研議與推動完整性不受影響。」","",""],["主席：第72案是本席的提案，我同意照建議文字來修正。"],["吳部長政忠：謝謝。"],["主席：現在處理第83案，這是賴品妤委員的提案，有文字修正，請部長說明一下。"],["吳部長政忠：針對這個提案，基本上只有一個小修正，最後上來第二行，建議將「允宜","  」劃掉，改為「建請研議」，其他就不做更動。"],["主席：賴委員，可以嗎？"],["賴委員品妤：沒有意見。"],["吳部長政忠：謝謝。"],["主席：好，謝謝。","   現在處理第93案的文字修正，這是林奕華委員的提案，請部長說明。"],["吳部長政忠：針對第93案，就是將第二行「行政院組織改造升格」改成「行政院組織改","  造同為二級機關科技部」，然後下面「實令外界不解」這邊稍微修飾，就整個刪除，變","  成「建議科技部維持為行政院二級機關，並保障現有科技部同仁權益與業務之完整性，","  使我國科技政策之研議與推動完整性不受影響。」"],["主席：這個提案跟我剛剛的第72案是同樣的問題，同一個委員會的教文委員，我希望科","  技部的組改是朝委員會方式推動，林奕華委員則是希望以留「部」的方式，所以科技部","  就是用一個比較綜整的文字。我們的方向都是建議，但是大方向就是要保障現有科技部","  同仁的權益跟業務的完整性，大概是這個文字，剛剛我的提案部分我是同意的。"],["林委員奕華：可是部長修正的部分有點改掉我的意思了，如果兩個都要留是都可以留，","  但是這個部分就會維持為行政院的二級機關，包括委員會在內啊，可是我是反對變委員","  會的。剛才主席說的很清楚，他是贊成，但我是反對，所以如果兩案都要留下來，也都","  OK，但是不能把我的意思改掉，因為我的意思，這個部分……"],["主席：「行政院組織改造維持科技部」這樣好不好？沒關係啦……"],["林委員奕華：對，我是要維持是科技部，因為你寫「科技部維持為行政院二級機關」，","  但二級機關有可能是委員會啊，可是我要的是維持是科技部。"],["主席：建議科技部維持……"],["林委員奕華：我在意的是二級啦，但是我要的是維持原來部的……"],["主席：那用括弧好不好？改為「維持為行政二級機關（科技部）」，因為他是建議啊，","  沒關係！"],["吳部長政忠：OK。"],["林委員奕華：沒有，我確定一下，大家的都是建議嗎？"],["主席：對，我的提案也是改成建議，因為我有看到我們這兩個案子剛好是方向不一樣，","  他只好選一個，所以我們兩個人的建議都是建議。"],["林委員奕華：如果兩個都是建議的話就OK。"],["主席：應該是還好啦！"],["林委員奕華：這應該是「建議維持為科技部」好不好？因為這邊是說「行政院將成立數","  位發展部，似欲整合科技部部分業務工作，並擬將科技部轉型為委員會，建議科技部維","  持原制，並保障現有……」。"],["主席：好，OK。"],["林委員奕華：維持原制就是我是要科技部啦！"],["主席：沒問題。"],["吳部長政忠：好，原制。"],["主席：這個可以。"],["吳部長政忠：主要是要保持我們科技部同仁的權益跟一些完整性。"],["林委員奕華：沒有，我兩者都要。"],["主席：好，維持原制，沒關係，這是林委員的建議。"],["林委員奕華：部長，你要尊重我們的發言，你不要一直要改變我發言的內容，好嗎？我","  再次強調，我是又要是部，又要重視同仁的權益，兩者，你不要說重點是後面，兩者都","  是重點。謝謝。"],["吳部長政忠：好，謝謝。"],["主席：那我要講一下，我建議是委員會模式，但是也是要保持科技部的政策完整性。沒","  關係，我們都尊重委員的不同意見。"],["吳部長政忠：好，謝謝。"],["主席：好，主決議的部分，從第70案到第93案是通過的。","   另外處理第19案跟第22案，大家是不是都有拿到新的主決議提案，就是萬美玲委員的","  提案及高虹安委員的提案，這兩案都是從預算提案改為主決議提案，剛剛已經宣讀過了","  。","   先處理萬委員的提案，萬召委是不是同意主決議提案的文字？"],["萬委員美玲：沒有問題。"],["主席：好，謝謝。","   高委員，您是不是同意提案的文字……"],["高委員虹安：同意。"],["主席：好，謝謝。主決議新增2案就照案通過。","   接下來要處理科學園區的部分，我們先休息5分鐘。","休息","繼續開會"],["主席：現在繼續開會。接下來是處理新竹科學園區管理局歲出預算第1目，針對第1目，","  有林奕華委員所提第94案。"],["林委員奕華：這個部分我說明一下，三個園區都有所謂的實驗中學，因為實驗中學是亮","  點，也是人才能夠留住一個很重要的政策，我看到這邊的錢有變少，後來經過說明之後","  ，知道是放在基金，看起來是三個實中的錢都有增加一些了，所以這個部分我就不堅持","  。謝謝。"],["主席：好，謝謝林奕華委員。"],["林委員奕華：但是請三所學校要好好……"],["主席：對，要好好支持。"],["林委員奕華：很重要，我們有很大的期待。謝謝。"],["主席：好，謝謝。第1目就照預算數通過。","   現在處理第4目「園區業務推展」，有1億3,448萬5,000元的預算，從第95案到第105","  案。","   請林委員宜瑾發言。"],["林委員宜瑾：我的提案是第98案，但我看了一下，從第98案到第101案好像都是在講同一","  個項目，都是講預算書第37頁，也就是針對「投資推廣」項下「業務推廣」要前往大陸","  地區旅費跟國外旅費的經費問題，原本是編列91萬多元。因為COVID-","  19的關係，所以我提案凍結60萬元，等到科技部提出必須要支用該筆經費必要性的書面","  報告後，再來動支。"],["主席：針對國外旅費的部分，林宜瑾委員提案凍結60萬元，提書面報告。","   請黃委員國書發言。"],["黃委員國書：我是一樣的問題，有關到國外的旅費與中國大陸的旅費，我覺得應該要做","  一些處理，我建議國外旅費部分應該有一半是必須要凍結的。"],["主席：有關國外旅費部分，主席還是再說明一次，去年最終都會統刪，到朝野協商時都","  會統刪，針對大陸地區的旅費，去年是統刪40%，其他的國外旅費是統刪5%，所以大家","  要預留那個quato讓它未來再刪減。","   請張廖委員萬堅發言。"],["張廖委員萬堅：其實之前的統刪是因為預算在調整，我們有時候會再協商，今年大家都","  講到疫情的因素跟整個國際情勢變化的問題，可是這個預算，當然有些產業交流或會議","  ，該去的還是要去啦，但是看起來目前很多都改線上會議了，很少是真的去面對面，所","  以我覺得是不是要先做一部分的處理，不是等到協商的時候再用統刪的方式，這個可能","  要講一下。"],["主席：我是這樣想的，就旅費的部分，我的瞭解跟我的經驗是這樣，今年在最後朝野協","  商的時候，一定會就統刪的部分增加統刪的比例，換言之，如果大家在委員會就先砍了","  ，然後砍的金額再去被統刪，大家可能要再斟酌一下，這是可以預判的，因為各個委員","  會的狀況都是這樣，最後會有一個比較大幅度的統刪。","   請萬召委發言。"],["萬委員美玲：我的提案是第95案及第102案，跟現在大家討論的問題其實是一樣的，但是","  第95案的部分，因為我們在科學園區裡是給我們自己的科研人員去各國參與相關的會議","  ，看起來也是要實際到其他國家去做參訪，我覺得這個風險性極高，所以在這個部分，","  這一案我是主張凍結25%。","   另外，有關第102案的部分，它有兩個原因，第一個原因還是新冠疫情肺炎所造成的","  影響，第二個原因是目前兩岸關係也是處於比較緊張的時候，所以這筆經費的編列實在","  是沒有必要的，我的提案是主張減列4萬8,000元，留下1,000元的原因是因為要留住這","  個科目。以上是我所提第95案及第102案的主張。謝謝。"],["主席：請賴委員品妤發言。"],["賴委員品妤：我的提案是第97案，問題就是因為之前園區管理局要促進科學園區事業自","  建廠房有效運用，那個時候其實有訂定一些轉租的規定，如果廠房要出租廠商，在轉租","  前應該要跟管理局這邊函報，要獲准之後才可以租用。但結果後來發現，其實有超過一","  半都在沒有獲管理局同意之前就直接把廠房轉租的狀況，於是出現了很多大房東、二房","  東的問題。我覺得這個比率真的是滿高的，過半了，所以針對這個部分，我希望凍結預","  算，請科技部提出書面報告來檢討這件事情，再看大家要怎麼處理。"],["主席：請黃委員國書發言。"],["黃委員國書：我發現不只竹科，所有的科學園區，包括竹科、中科及南科，其實都有相","  似的問題。我想要瞭解一下，園區的事業單位如果沒有辦法營運或是還沒有興建廠房，","  他們可不可以轉租？制度上可不可以？可以嘛，只是要先報備核准嘛。現在問題就是很","  多廠商可能都跳過報備核准的程序就直接轉租了，這個地方有兩個層次的問題要處理，","  這樣是不是沒有辦法符合規定？在沒有符合規定的情況下，我們要怎麼處理？另外一個","  層次的問題就是說，有些時候很多事業單位是急需用到廠房，有時候我們為了要協助一","  些比較急迫性的，就讓他們優先設廠。對於這個狀況，我想我們要做一些清楚的瞭解，","  這個制度是不是一個合理的制度，我覺得我們要來檢討，以現在的規定，一定是需要報","  備跟核准嘛，我們為什麼需要他們報備跟核准？我們必須要瞭解他們轉租後來營運的這","  個行業是不是符合科學園區需要的行業嘛，如果他轉租出去是做葬儀社，那當然不符合","  我們的需求嘛！這部分是不是可以請科學園區做一個比較清楚的說明跟規範，以及未來","  我們要如何去改善這個問題。"],["主席：請針對這個部分來說明。"],["王局長永壯：向委員報告，所有的轉租都一定要符合科學園區的事業才可以，目前也都","  是這樣子，沒有不是園區事業可以進駐園區的，包括轉租。為什麼會發生這種情形，大","  部分都是晚報，因為每個公司互相要經過董事會同意才可以轉租，所以是確定以後再報","  到管理局，可是起租日期部分因為時間的關係必須那樣寫，我們也承認我們應該要提出","  改善，所以現在在……"],["吳部長政忠：這個我補充一下。我已經請林次長針對整個園區全面檢討，書面報告會補","  上來。"],["主席：好，我補充自己的第104案，我想發表一下意見。醫療器材產業加速新創跟躍升國","  際的計畫，我其實也講了很多年，新南向的五大旗艦產業就是醫衛發展跟產業鏈嘛！我","  們的醫材到新南向，不管是新藥、醫材或是藥劑都是我們很大的一個市場，我們太有機","  會了，可是我認為我們在這一項，包括在R＆D加速新創，還包括去接軌、推廣、發展新","  南向市場，你只有1,400多萬元，乾脆不要好了，你要做就搞真的嘛！所以我有凍結的","  主張，你們現在可以說明一下嗎？"],["王局長永壯：委員講的確實很對，我們帶廠商去是包括商機連結、技術交流，還有資金","  的媒合，以108年來來講，我們已經帶領30家廠商、11家新創團隊去各國交流，當然也","  促成一些合作案跟投資案。經費部分因為竹科分到的只有2,000萬元，科技預算整體的","  影響才1,400萬元，因為明年考慮到一些疫情的關係……"],["主席：那加總呢？如果全部做新南向醫材的話，total多少？"],["王局長永壯：這個加起來……"],["吳部長政忠：事實上，包括我們國研院的儀科中心、DCB跟工研院扶植一些新創到我們園","  區來，園區帶出去只是招商之類的，所以這邊比較少。整個加起來是有一套我們……"],["主席：這樣好不好？你們給我一個完整的書面報告。"],["吳部長政忠：好。"],["主席：這裡是竹科分到的嘛！整個科技部裡頭，我們可能也跟經濟部、衛福部都有分工","  ，整個總的計畫是什麼？給我一個完整的書面報告，好不好？我就不凍結了。"],["吳部長政忠：好，謝謝。"],["主席：我們現在進行預算的處理，第4目大概都是國外旅費這些東西，如果以凍結數取其","  高者是張廖萬堅委員的86萬7……"],["萬委員美玲：主席，不好意思，我還有第105案，經過科技部說明之後，我同意改成主決","  議。"],["主席：好，謝謝。第105案萬召委改成主決議。"],["林委員奕華：不好意思，第96案我還是要說一下，基本上我也不凍結，但是我要再次強","  調，這次我看到不管是竹科或是中科，人才培育的錢都變少、減少。我覺得人才培育對","  科學園區來說很重要，所以這個部分我不凍結，但我們想要做一個主決議。"],["主席：弄個主決議，好啊！"],["林委員奕華：園區整體在人才培育的經費不應該減少的部分。"],["主席：沒問題，趕快去擬個主決議。"],["林委員奕華：這個部分我們來做主決議。"],["主席：第96案跟第105案都改成主決議。"],["林委員奕華：好，謝謝。"],["主席：科技部趕快去寫。"],["吳部長政忠：好，謝謝。"],["主席：現在處理預算，有一個減列4萬8,000元的，有一個是全面處理凍結數，部長覺得","  要怎麼處理？"],["吳部長政忠：剛剛萬美玲委員減列變成4萬8,000元，這個考慮我覺得滿感動的，但是我","  還是希望保留那個科目，因應萬一的狀況有一些彈性。的確到大陸去的機會其實不會很","  大，如果是那樣，減列4萬8,000元……"],["主席：減列4萬8,000元可以啦！"],["吳部長政忠：然後留一個科目在那邊，萬一有一些變化，我是可以接受。"],["主席：所以減列4萬8,000元你是可以接受的，那其他預算要凍結呢？"],["吳部長政忠：有關科學園區要去大陸這邊，我建議凍結10%，就是出國旅費……"],["主席：你們自己總減，好。各位委員是不是同意第4目，大陸地區旅費的第2項，我們刪","  減4萬8,000元，但是其他的國外旅費或業務推廣裡頭，涉及出國旅費的部分統一凍結1","  0%，好不好？OK，部長很有誠意，好，謝謝，那就是統一凍結，你們自己去挪，10%，","  就是你這些……"],["吳部長政忠：100萬……"],["主席：101萬元的10%。"],["吳部長政忠：好，謝謝。"],["主席：謝謝。我們處理主決議，剛剛有兩案要改成主決議。第106案到第110案的主決議","  ，除了第106案有文字修正，其他第107案、第108案、第109案、第110案都照案通過。","  第106案是鄭正鈐委員的文字修正，鄭委員關心新竹科學園區寶山第二期擴建計畫。請","  部長說明。"],["吳部長政忠：就是算起來最後回來第四行，改成爰請新竹科學園區管理局增加鄉親鄰里","  對國家科技產業發展的理解和支持。於兩個月內這個請……"],["主席：刪除。"],["吳部長政忠：如果不要列就刪除。然後爭取鄉親後面就一樣，稍微修一下。"],["主席：鄭委員同意修正嗎？"],["鄭委員正鈐：基本上同意，不過我還是想跟部長還有科管局特別提，因為這個寶山擴建","  計畫算是國家非常重大的建設，而且對整個臺灣的未來有很大的影響，所以我們希望在","  這個過程當中能夠更和諧，也希望科管局跟之後要使用土地的台積電能夠更友善地跟民","  眾溝通。修改的部分我就同意部長所提的。"],["吳部長政忠：好，謝謝。"],["主席：謝謝鄭委員。要記得要好好溝通。謝謝。竹科管理局的預算就如剛剛的裁示。","   有兩案改成主決議的部分，分別是第96案跟第105案，先宣讀第96案。","   110年度中央政府總預算案（教育及文化委員會）","   單位名稱：科技部新竹科學園區管理局","   主決議","                                                   【公務—序號96】【收案57】","   竹科多年來與周邊大專校院及產業合作進行園區人才培育效果卓越，不僅增強園區研","  發動能且亦有助媒合人才。然本項計畫今年不只人才培訓經費減列、創新技術研發獎助","  、科技研發獎助預算均因編竣減列，致使人才培育經費大幅減少未見說明原因，爾後請","  考量預算編列的原則與適切，爰請科技部於三個月內向立法院教育及文化委員會提出書","  面報告。","                  提案人：林奕華","                  連署人：萬美玲    鄭正鈐"],["主席：好不好？奕華委員，他們幫你改寫成主決議了。好，謝謝。","   第105案改為主決議，文字如下。","   110年度中央政府總預算案（教育及文化委員會）","   單位名稱：科技部新竹科學園區管理局","   主決議","                                                  【公務—序號105】【收案42】","   科技部新竹科學園區管理局於110年度預算「園區業務推展─社會行政」中「勞工檢查","  」編列410萬6千元，經查發現該筆預算110年度無編列通訊費，然105年度至109年度皆","  有編列通訊費，且通訊費為各單位最基礎之開銷，110年度預算無編列通訊費顯不合理","  。鑑於勞工檢查為重要工作項目，爰請科技部新竹科學園區管理局就如何強化勞工檢查","  ，以保障科學園區內之勞工，於三個月內向立法院教育及文化委員會提出書面報告。","                  提案人：萬美玲","                  連署人：鄭正鈐    林奕華"],["主席：委員同意，好，謝謝，主決議照案通過。","   現在審議中部科學園區管理局的歲出預算，第4目園區業務推展，從第111案一直到第","  121案，有林宜瑾委員、陳秀寳委員、萬美玲委員，請宜瑾先發言。"],["林委員宜瑾：針對第112案，因為COVID-","  19的關係，全球科技產品需求大增，可是中科招商成效相對於其他科學園區較為低落，","  出租率也相對低，當然這部分需要檢討；這筆預算是所謂的業務推展跟投資推廣，也因","  為現在國際間人員的流通受限於COVID-","  19的關係，所以我覺得國外旅費及大陸地區旅費並非必要，你們原列六千一百多萬，我","  把零頭凍結，就凍結了129萬2,000元，待科技部提出相關書面報告後再來動支。"],["主席：請陳委員秀寳發言。"],["陳委員秀寳：關於第121案中科辦理醫療器材產業加速新創與躍升國際推動計畫，我覺得","  整個計畫執行跟預算編列，好像是兩件事情，好像是計畫做計畫的、預算編預算的，但","  是其實一個單位的預算還是要按照時程下去做，而不是計畫歸計畫，所以這部分我是凍","  個意思，也沒有凍很多，但是我希望你們瞭解編列預算和計畫是同樣一件事情，不能預","  算歸預算、計畫歸計畫。"],["主席：陳委員凍結100萬元，書面報告。","   請萬委員美玲發言。"],["萬委員美玲：我的是第115案和第117案，這兩案一樣，我想要讓部長一樣感動一下，因","  為剛才對刪掉那部分……"],["主席：七萬五。"],["萬委員美玲：對，一樣我刪減大陸地區的旅費，因為它是7萬6千元，我刪減7萬5,000元","  ，留1,000元保留這個科目，希望部長一樣非常感動。然後第117案當中，我提案凍結2","  5%，也是國外旅費。"],["主席：是不是這個也比照，不要每個園區處理不一樣？大陸旅費是不是大家都同意本席","  裁示都留1,000元保留科目？所以中科的部分就是第113案到第115案，包括張廖委員萬","  堅、鄭委員正鈐和萬委員美玲的案子，併案減列7萬5千元；在國外旅費方面是不是一樣","  凍結10%？根據一致性的原則處理，好嗎？其他部分有其他委員要表示意見嗎？剛剛陳","  秀寳委員凍結100萬元，等一下部長說明一下。"],["林委員宜瑾：這只有業務推廣嗎？"],["主席：業務推廣凍結129萬元，請部長兩案一起說明。"],["吳部長政忠：中科先講一下。"],["黃委員國書：中科我想要瞭解一下，過去在幾個科學園區裡，其實中科這個園區使用率","  非常高，現在問題是二林園區，二林園區從設立到現在，使用率都一直偏低，當然有非","  常多客觀的因素，比如交通的問題、地方產業環境的問題，我覺得我們應該請中科更清","  楚的說明，我們如何幫二林園區找出路。我知道前幾天中科也大力在push這個事情，目","  前成效如何、規劃是什麼，今天中科管理局局長來了，是不是可以請他來說明？"],["主席：說明一下。"],["許局長茂新：謝謝委員的指教，關於林委員、黃委員特別提到中科招商的部分，我們中","  科5個園區，本園區已經是100%，二林園區是因為轉型，二階環評完了以後，讓它做一","  個轉型，到現在大概是兩年的時間，是引進低耗能的產業，但是產業受到限制，所以我","  們現正積極跟行政院一起來招商，目前整個土地出租率是大概在22%多，預約的土地在","  133公頃左右，有29家廠商進駐。"],["吳部長政忠：我會請中科加速進行，事實上這一波很多人要回來，應該是有機會，請中","  科要提出一些incentive。"],["許局長茂新：這個沒有問題，因為這涉及產業跟招商的部分，還是請委員支持。至於剛","  剛委員也特別提到進駐率偏低，我們後續會持續來加強，至於有一些計畫，跟委員報告","  那個計畫是跨年度的，補助產業的，這部分我們會積極來協助。"],["主席：現在處理預算，我先試圖處理一下，因為林委員宜瑾是凍結129萬元，然後陳委員","  秀寳是凍結100萬元，然後都只是書面，我建議兩案併案凍結200萬元，你們自行調整，","  可以嗎？"],["吳部長政忠：好，謝謝。"],["主席：中部科學園區管理局歲出第4目，作如下處理：全目凍結200萬元，科目自行調整","  ，都是書面報告，要回應林宜瑾、黃國書委員提到的投資推廣，還有陳秀寳委員提到的","  醫療器材，要有兩個書面報告；然後在國外旅費部分，就是凍結10%，提書面報告，始","  得動支，在大陸旅費的部分，刪減7萬5,000元，就這樣通過。","   主決議有122案，已經宣讀過了，有沒有修正？就遵照辦理，好，謝謝。","   處理南部科學園區管理局部分的第123案到第133案，為了節省時間，我這邊先試圖這","  樣處理。"],["萬委員美玲：主席，我的提案是第125案，我想部長應該記憶猶新，上次在答詢的時候，","  因為他們送出來的預算，我覺得數字不精準而且有非常多的錯誤，我當時就說提出這個","  預算書到立法院來，對立法院來講非常不尊重，即便數字錯誤的幅度不是那麼大，但是","  錯誤的項次滿多的，為了要讓他們更警惕，下次送預算書來要更嚴謹，因此我提案主張","  南科整體預算凍結25%，等他們提出檢討報告以後，我們再同意動支。"],["主席：萬委員的第125案是國外旅費31萬8,000元的5%。"],["萬委員美玲：主席，對不起，我修正，是第123案凍結5%。"],["主席：第123案，就是全部6億的5%。","   請賴委員品妤發言。"],["賴委員品妤：我的提案是第129案，因為這個計畫的狀況目前帳面上看起來就是南科執行","  率明顯落後，其實前面的中科也是這樣，但是後來科技部有跟我們解釋，兩區其實都一","  樣，算是行政程序上的問題。也就是說，因為跨年度執行通常在12月中開始辦理期中審","  查，廠商送修改計畫書和期末報告經審核之後才能撥付第2期、第3期款項。所以我覺得","  這個問題比較是行政程序上的問題，當時之所以會提問，主要是科技部給我們的報告書","  ，看不出有這樣的狀況。","   本席可以理解這個狀況，建議以後預算書要把說明寫清楚，這2案就按照之前的第12","  0案、第129案處理。我沒有特別堅持但是以後預算書要寫清楚。"],["主席：好，科技部要記得委員的提醒。","   請陳委員秀寳發言。"],["陳委員秀寳：其實這第131案和剛剛中科那案有點類似，但南科這部分的工程延宕是因為","  流標。由於流標很多次，致使它的年度預算、整個工程期程一直往後延。","   再來是新的研究大樓，原來應該在9月份的時候拿到執照，但一直沒有辦法完成溝通","  ，審議的過程拖了很久。我們希望，就是剛剛講過的，不能計畫歸計畫、預算編列歸預","  算編列。你們應該翔實按照計畫去編列預算，而不是預算編了，然後預算歸預算，計畫","  照計畫走，沒有辦法跟預算結合在一起，到時候就變成兩回事。如果是這樣，那編列年","  度預算的用意在哪裡？"],["主席：還有委員要發言嗎？請林委員宜瑾發言。"],["林委員宜瑾：針對第126案投資推廣這部分原列一億三千多萬元，和剛才賴品妤委員講的","  部分雷同，就是說，有很多事業體未獲南科管理局同意就把廠房轉出。管理局對事業單","  位的管理可能稍嫌不力，所以本席想凍結一點預算，凍尾數而已。你們編列一億三千五","  百多萬元，本席建議凍結512萬元，表示鞭策管理局要善盡職務，然後也是提出報告之","  後就能動支。"],["主席：請黃委員國書發言。"],["黃委員國書：謝謝林宜瑾委員，但我想不必凍512萬元，500萬元就好了。"],["主席：好，謝謝各位委員。","   請萬委員美玲發言。"],["萬委員美玲：第132案是林奕華委員的提案，這案我們直接看第5項的國際躍升計畫。這","  個計畫和在網站上看到的智慧生醫計畫，當中其實有滿多雷同的地方。而且第5項的國","  際躍升計畫裡面，不論是作法、成效、績效指標等等，這些補助的條件都沒有詳盡的說","  明。林奕華委員研究後，覺得看不出來這當中究竟要做些什麼，所以我們認為，這個計","  畫的重要性沒有辦法顯現出來，提案預算全數凍結，俟提出專案書面報告說明之後，再","  來看看是否可解凍動支。"],["主席：剛才他們有說明，新南向的醫材產業加速新創和躍升國際推動其實是一個大的計","  畫，竹科、中科、南科都有分配到一部分預算，因為他們要帶3個園區不同的廠商去新","  南向國家招商、引資。所以他們有一個總的計畫，然後分配到各個園區。各個園區做同","  樣的事情，但是帶不同的廠商出去。如果委員覺得他們在這一項沒有寫清楚，是因為他","  們有一個總計畫。","   部長，以後預算書你們還是要寫清楚，不能嫌麻煩。我試圖做以上的說明，因為我自","  己有對竹科的部分提案，後來接受他們的說明。我也在此做個補充說明。","   現在請部長統一答復幾位委員的問題。"],["吳部長政忠：我先請南科副局長說明。局長剛好身體微恙，我請副局長來說明。"],["蘇副局長振綱：謝謝萬委員一直給我們鞭策，那些錯誤我們一定改正並處理。","   另外，幾位委員提到有關轉租的問題，未來我們會加強管理。其實我們已經修改契約","  規定了，如果有產生損害，我們一定會要求相關的處置，也會事先提醒園區事業單位將","  轉租提前報給我們。","   關於轉租，事實上一方面他們希望聚成群落或具有上、下游關係，希望大家在一起，","  另一方面也是創造就業機會，這也是我們樂見的。未來我們會加強管理這個區塊。","   陳秀寳委員提到的執行率問題，是因為我們採分年度編列智慧生醫和國際躍升計畫的","  預算。由於分年度編列有期程，所以我們希望在當年度就能夠把它核定。這個執行率部","  分，我們會加強並且依照當年度核定的預算來執行。","   至於智慧生醫和國際躍升計畫，確實如主席剛剛提到，是3個園區管理局一起執行的","  。尤其在新南向部分，現在我們透過8大醫學院的牙醫學系，在緬甸、越南、馬來西亞","  建立相關管道。我們希望透過醫生的管道，把MIT醫材推到世界上去，因為醫生說服醫","  生是比較可行的。3個園區一直在做這件事情。","   預算涉及人事及產業引進的經費，我們希望委員們能夠給予支持。以上報告。"],["主席：我先做這樣的預算建議，部長看可不可以。","   在國外旅費部分，3個園區一致，都凍結10%好不好？","   包括萬委員提案的第123案、林宜瑾委員的第126案、黃國書委員的第127案，還有陳","  秀寳委員的第131案，方才都有特別發言，以及林奕華委員的第132案是由萬美玲委員幫","  忙發言。我大概算了一下，以萬委員建議凍結6億元的5%，大概是3,000萬元；林宜瑾委","  員和黃國書委員這邊是500萬元。我覺得3,000萬元有點太多，建議比照中科處理。中科","  剛才凍結200萬元，現在南科要凍500萬元，我們不能對臺南這麼差，我們都是臺南人，","  本席也是臺南人。我建議全部凍結200萬元，可以嗎？","   請部長說明一下。"],["吳部長政忠：首先感謝各位委員的意見，事實上，我知道最近南科也滿辛苦的，有南科","  3期、橋頭、路竹等案，人事也有一些問題，我想請委員們儘量支持，給他們一些鼓勵","  。"],["主席：就200萬元，和中科一樣好不好？請萬委員給南部一個鼓勵。"],["萬委員美玲：雖然上次答詢時出了狀況，不過剛才科技部已經把相關的勘誤表、公文、","  新聞稿等等送來了。我看過以後覺得應該沒有什麼問題，希望你們下次編列預算的時候","  仔細、小心就好。我尊重主席。"],["主席：對，要注意。那就200萬元。"],["吳部長政忠：好，謝謝。"],["主席：林宜瑾委員、黃國書委員、陳秀寳委員的提案全部就是凍結200萬元。你們去調整","  ，但是書面部分要回應每位委員的提案，要提出書面報告。我們在解凍的時候要逐案討","  論。","   南部科學園區管理局在國外旅費部分凍結10%，提出書面報告始得動支，其餘部分凍","  結200萬元，分案提出書面報告後始得動支。可以嗎？好。"],["吳部長政忠：謝謝。"],["主席：好，南部科學園區管理局就這樣處理，非常謝謝各位委員。","   現在還有2個部分要處理，其實很快就可以完成。我跟大家報告一下，大家手上有2份","  資料，一個是剛剛我們審查科技部的預算時已經處理了科發基金，其實剛剛各項都已經","  處理了，因為是把預算從科技部移到科發基金，所以我徵求各位委員同意，科發基金第","  1案直到第43案、也就是主決議之前，其實剛才都處理過了，現在只是程序而已，是否","  就如同剛才審查預算的結果通過？其實程序上就是這樣，好不好？","   科發基金依照剛才審議做必要的凍結、減列等處理，其實就是凍結，總額是9,000萬","  元，也就是科發基金總計凍結9,000萬元通過。"],["黃委員國書：國發基金怎麼樣？"],["主席：總共凍結金額就比照剛才的提案。我先說明大方向，從第4案到最後面，所以，從","  第4案至剛才處理的第43案，凍結9,000萬元，在提出書面報告之後始得動支。以上是歲","  出。","   現在處理第1案至第3案基金來源，請委員發表意見。請林委員宜瑾發言。"],["林委員宜瑾：我是針對歲入第3案。政府每年都投入鉅額科技經費，但研發成果應用在產","  業所產生的財務收益其實未盡理想，所以我提案增列權利金收入5,000萬元，以鞭策、","  激勵科技部加強研發成果的產業應用。所以，是否於歲入部分增列5,000萬元？"],["張廖委員萬堅：我也有同一個問題，提案說明中其實都提過了，科技部也說明了不一定","  每一年都能呈現這個趨勢。不過，同樣站在鼓勵的立場，我還是希望化研為用，因為這","  些成果將來都是有用的，也會有一些實質收入。其實，以你們的決算表來看也一樣，大","  概都編得比預算高，除了107年度以外，所以，我才會提案要求增列收入，好讓你們有","  更積極的作為。"],["黃委員國書：我覺得，歲入如果沒有增加，恐怕會影響科技部的士氣，明明每一年決算","  都超過預算，今年怎麼還只編這樣？科技部的努力絕對不會只是這樣啦！所以，我認為","  應酌予增加。"],["主席：部長，請你也振奮一下我們的士氣，請說。"],["吳部長政忠：謝謝委員給我們鼓勵，提振我們的士氣。原則上，這個方向我同意。"],["主席：金額呢？"],["吳部長政忠：至於金額，因為有COVID-","  19，變數滿大的，所以能不能就增列1,000萬元？"],["主席：2,000萬元啦！"],["黃委員國書：1,000萬元會打擊士氣啦！"],["主席：2,000萬元啦！好不好？請問黃委員國書，增列2,000萬元好嗎？"],["黃委員國書：可以啦！"],["吳部長政忠：尊重委員。"],["主席：基金來源部分，針對財產收入與權利金收入增列2,000萬元。"],["黃委員國書：對於剛才討論的基金歲出凍結9,000萬元，基本上我同意，不過，旅運費仍","  編了兩千多萬元耶！這部分可能也要稍微減列處理一下吧！"],["主席：第4案？"],["黃委員國書：是第4案，旅運費編得比今年還多，但明年不可能執行那麼多嘛！所以，凍","  結9,000萬元可以，但旅運費可能也要處理一下。"],["主席：可以減多少？"],["吳部長政忠：委員要求減列喔？剛才科技部預算已經凍結9,000萬元，這邊就不再凍結了","  嘛！"],["主席：對啊！已經凍結掉9,000萬元了。"],["吳部長政忠：那就減列，但減列少一點啦！"],["主席：減列200萬元，好不好？"],["黃委員國書：可以。我覺得減列200萬元可以啦！"],["主席：這是用途在旅運費的部分。"],["黃委員國書：就是序號第4號、我的提案，旅運費減列200萬元。"],["主席：針對行政院國家科學技術發展基金，基金來源增列2,000萬元，基金用途減列旅運","  費200萬元，其餘就如剛才的凍結數9,000萬元處理。","   處理主決議，從第44案至第48案，除了47案有文字修正以外，其餘皆照案通過。","   第47案文字修正應當與鄭委員溝通過了吧？"],["吳部長政忠：有，溝通過。"],["主席：好，照修正文字通過。","   處理科學園區管理局作業基金。如同剛才一樣，這只是程序，把基金移撥過去，各位","  委員是否需要再對業務收入部分做特別處理？提案是第1案至第5案。"],["黃委員國書：我看大家都寫了，代表大家都有一樣的主張吧？"],["主席：也提振一下召委的士氣好不好？我先講一下，關於土地租金收入，以現在的出租","  率，我希望多給你們多一點激勵與壓力，解決五缺問題，畢竟現在有這麼多臺商回臺投","  資，我個人是想大幅地為你們增加士氣，所以要求增列5億元，這是我的提案。"],["林委員宜瑾：我是提案增列1億元，基本上也還是與召委的意思一樣，也就是要激勵科學","  園區對於招商與招租的士氣。"],["張廖委員萬堅：我也有同一個問題，就是之前閒置。當然，也有一些條件，我知道有些","  土地更改過產業別。但現在回來這麼多臺商，又找不到地，所以我覺得你們應該更積極","  ，該轉型就轉型，該修正條件就修正條件，要積極招商。所以，我也認為可以增列1億","  元。"],["賴委員品妤：我也有提案，雖然提案上寫的是增列1億元，不過，我的意見應該跟大家差","  不多，因為年初疫情對大家也都有一些影響，大家需要提振一下士氣。"],["黃委員國書：應該從兩個部分來看這個問題，一是出租率偏低的問題要怎麼處理，這點","  必須處理。另外是有些租金逾期未收回，有以上兩個問題。"],["主席：應收而未收？"],["黃委員國書：應收而未收的案子要放著嗎？還是怎麼處理？逾期四至六年占比最高耶！","  而且金額都超過1億元，所以，在這部分增列1億元絕對是合理的數字。"],["主席：部長，請提振一下召委的士氣，我是提議增列5億元，大家則是主張1億元，那你","  也說明一下。"],["吳部長政忠：謝謝大家提振我們的士氣，但是，雖然很多廠商回流，園區內仍有一些廠","  商虧錢，例如機械等，事實上，他們還希望我們可以諒解一下。所以，增列的方向我同","  意，但也希望不要增列那麼多，能不能增列2,000萬元？拜託。事實上，同仁們是希望","  增列1,000萬元，而我已經調整到2,000萬元了。"],["主席：這樣的話，召委就漏氣了。"],["吳部長政忠：我們會努力。"],["主席：這樣啦！增列3,000萬元好不好？你們加油一下。"],["黃委員國書：支持召委，3,000萬元可以啦！"],["吳部長政忠：謝謝。"],["主席：業務總收入下科學園區管理局作業基金業務收入增列3,000萬元。","   其餘部分只剩1案，就是業務總支出，一樣是19萬3,000元砍19萬2,000元，留1,000為","  預算項目，好不好？"],["吳部長政忠：好，可以，謝謝。"],["主席：鄭委員，您的提案就比照剛才的原則處理，也就是大陸地區旅費留1,000元，刪減","  19萬2,000元，好嗎？"],["鄭委員正鈐：好。"],["主席：第7案有主決議。"],["吳部長政忠：遵照辦理。"],["主席：非常好，謝謝。","   （協商結束）"],["主席：本日審查結果免予重複宣讀，授權議事人員整理，作為決議，列入紀錄。","   關於本日會議作如下決議：110年度中央政府總預算案有關科技部及所屬單位預算案","  ，行政院國家科學技術發展基金附屬單位預算案及科學園區管理局作業基金附屬單位預","  算案全數審查完竣。","   報告委員會，本日議程處理完畢，現在散會。","散會（11時34分）","-----------------------","                                     立法院公報  第109卷  第79期  委員會紀錄","","                                     83","","立法院公報  第109卷  第79期  委員會紀錄","","                                     立法院公報  第109卷  第79期  委員會紀錄","","                                     84","","                                     85","","立法院公報  第109卷  第79期  委員會紀錄","","                                     86","","                                     立法院公報  第109卷  第79期  委員會紀錄","","                                     87","","立法院公報  第109卷  第79期  委員會紀錄","","                                     88","","                                     立法院公報  第109卷  第79期  委員會紀錄","","                                     89","","立法院公報  第109卷  第79期  委員會紀錄","","                                     90","","                                     立法院公報  第109卷  第79期  委員會紀錄","","                                     91","","立法院公報  第109卷  第79期  委員會紀錄","","                                     92","","                                     立法院公報  第109卷  第79期  委員會紀錄","","                                     93","","立法院公報  第109卷  第79期  委員會紀錄","","                                     94","","                                     立法院公報  第109卷  第79期  委員會紀錄","","                                     95","","立法院公報  第109卷  第79期  委員會紀錄","","                                     96","","                                     立法院公報  第109卷  第79期  委員會紀錄","","                                     97","","立法院公報  第109卷  第79期  委員會紀錄","","                                     98","","                                     立法院公報  第109卷  第79期  委員會紀錄","","                                     99","","立法院公報  第109卷  第79期  委員會紀錄","","                                     100","","                                     立法院公報  第109卷  第79期  委員會紀錄","","                                     101","","立法院公報  第109卷  第79期  委員會紀錄","","                                     102","","                                     立法院公報  第109卷  第79期  委員會紀錄","","                                     103","","立法院公報  第109卷  第79期  委員會紀錄","","                                     104","","                                     立法院公報  第109卷  第79期  委員會紀錄","","                                     105","","立法院公報  第109卷  第79期  委員會紀錄","","                                     106","","                                     立法院公報  第109卷  第79期  委員會紀錄","","                                     107","","立法院公報  第109卷  第79期  委員會紀錄","","                                     108","","                                     立法院公報  第109卷  第79期  委員會紀錄","","                                     109","","立法院公報  第109卷  第79期  委員會紀錄","","                                     110","","                                     立法院公報  第109卷  第79期  委員會紀錄","","                                     111","","立法院公報  第109卷  第79期  委員會紀錄","","                                     112","","                                     立法院公報  第109卷  第79期  委員會紀錄","","                                     113","","立法院公報  第109卷  第79期  委員會紀錄","","                                     114","","                                     立法院公報  第109卷  第79期  委員會紀錄","","                                     115","","立法院公報  第109卷  第79期  委員會紀錄","","                                     116","","                                     立法院公報  第109卷  第79期  委員會紀錄","","                                     117","","立法院公報  第109卷  第79期  委員會紀錄","","                                     118","","                                     立法院公報  第109卷  第79期  委員會紀錄","","                                     119","","立法院公報  第109卷  第79期  委員會紀錄","","                                     120","","                                     立法院公報  第109卷  第79期  委員會紀錄","","                                     121","","立法院公報  第109卷  第79期  委員會紀錄","","                                     122","","                                     立法院公報  第109卷  第79期  委員會紀錄","","                                     123","","立法院公報  第109卷  第79期  委員會紀錄","","                                     124","","                                     立法院公報  第109卷  第79期  委員會紀錄","","                                     125","","立法院公報  第109卷  第79期  委員會紀錄","","                                     126","","                                     立法院公報  第109卷  第79期  委員會紀錄","","                                     127","","立法院公報  第109卷  第79期  委員會紀錄","","                                     128","","                                     立法院公報  第109卷  第79期  委員會紀錄","","                                     129","","立法院公報  第109卷  第79期  委員會紀錄","","                                     130","","                                     立法院公報  第109卷  第79期  委員會紀錄","","                                     131","","立法院公報  第109卷  第79期  委員會紀錄","","                                     132","","                                     立法院公報  第109卷  第79期  委員會紀錄","","                                     133","","立法院公報  第109卷  第79期  委員會紀錄","","                                     134","","                                     立法院公報  第109卷  第79期  委員會紀錄","","                                     135","","立法院公報  第109卷  第79期  委員會紀錄","","                                     136","","                                     立法院公報  第109卷  第79期  委員會紀錄","","                                     137","","立法院公報  第109卷  第79期  委員會紀錄","","                                     138","","                                     立法院公報  第109卷  第79期  委員會紀錄","","                                     139","","立法院公報  第109卷  第79期  委員會紀錄","","                                     140","","                                     立法院公報  第109卷  第79期  委員會紀錄","","                                     141","","立法院公報  第109卷  第79期  委員會紀錄","","                                     142","","                                     立法院公報  第109卷  第79期  委員會紀錄","","                                     143","","立法院公報  第109卷  第79期  委員會紀錄","","                                     144","","                                     立法院公報  第109卷  第79期  委員會紀錄","","                                     145","","立法院公報  第109卷  第79期  委員會紀錄","","                                     146","","                                     立法院公報  第109卷  第79期  委員會紀錄","","                                     147","","立法院公報  第109卷  第79期  委員會紀錄","","                                     148","","                                     立法院公報  第109卷  第79期  委員會紀錄","","                                     149","","立法院公報  第109卷  第79期  委員會紀錄","","                                     150","","                                     立法院公報  第109卷  第79期  委員會紀錄","","                                     151","","立法院公報  第109卷  第79期  委員會紀錄","","                                     152","","                                     立法院公報  第109卷  第79期  委員會紀錄","","                                     153","","立法院公報  第109卷  第79期  委員會紀錄","","                                     154","","                                     立法院公報  第109卷  第79期  委員會紀錄","","                                     155","","立法院公報  第109卷  第79期  委員會紀錄","","                                     156","","                                     立法院公報  第109卷  第79期  委員會紀錄","","                                     157","","立法院公報  第109卷  第79期  委員會紀錄","","                                     158","","                                     立法院公報  第109卷  第79期  委員會紀錄","","                                     159","","立法院公報  第109卷  第79期  委員會紀錄","","                                     160","","                                     立法院公報  第109卷  第79期  委員會紀錄","","                                     161","","立法院公報  第109卷  第79期  委員會紀錄","","                                     162","","                                     立法院公報  第109卷  第79期  委員會紀錄","","                                     163","","立法院公報  第109卷  第79期  委員會紀錄","","                                     164","","                                     立法院公報  第109卷  第79期  委員會紀錄","","                                     165","","立法院公報  第109卷  第79期  委員會紀錄","","                                     166","","                                     立法院公報  第109卷  第79期  委員會紀錄","","                                     167","","立法院公報  第109卷  第79期  委員會紀錄","","                                     168","","                                     立法院公報  第109卷  第79期  委員會紀錄","","                                     169","","立法院公報  第109卷  第79期  委員會紀錄","","                                     170","","                                     立法院公報  第109卷  第79期  委員會紀錄","","                                     171","","立法院公報  第109卷  第79期  委員會紀錄","","                                     172","","                                     立法院公報  第109卷  第79期  委員會紀錄","","                                     173","","立法院公報  第109卷  第79期  委員會紀錄","","                                     174","","                                     立法院公報  第109卷  第79期  委員會紀錄","","                                     175","","立法院公報  第109卷  第79期  委員會紀錄","","                                     176","","                                     立法院公報  第109卷  第79期  委員會紀錄","","                                     177","","立法院公報  第109卷  第79期  委員會紀錄","","                                     178","","                                     立法院公報  第109卷  第79期  委員會紀錄","","                                     179","","立法院公報  第109卷  第79期  委員會紀錄","","                                     180","","                                     立法院公報  第109卷  第79期  委員會紀錄","","                                     181","","立法院公報  第109卷  第79期  委員會紀錄","","                                     182","","                                     立法院公報  第109卷  第79期  委員會紀錄","","                                     183","","立法院公報  第109卷  第79期  委員會紀錄","","                                     184","","                                     立法院公報  第109卷  第79期  委員會紀錄","","                                     185","","立法院公報  第109卷  第79期  委員會紀錄","","                                     186","","                                     立法院公報  第109卷  第79期  委員會紀錄","","                                     187","","立法院公報  第109卷  第79期  委員會紀錄","","                                     188","","                                     立法院公報  第109卷  第79期  委員會紀錄","","                                     189","","立法院公報  第109卷  第79期  委員會紀錄","","                                     190","","                                     立法院公報  第109卷  第79期  委員會紀錄","","                                     191","","立法院公報  第109卷  第79期  委員會紀錄","","                                     192","","                                     立法院公報  第109卷  第79期  委員會紀錄","","                                     193","","立法院公報  第109卷  第79期  委員會紀錄","","                                     194","","                                     立法院公報  第109卷  第79期  委員會紀錄","","                                     195","","立法院公報  第109卷  第79期  委員會紀錄","","                                     196","","                                     立法院公報  第109卷  第79期  委員會紀錄","","                                     197","","立法院公報  第109卷  第79期  委員會紀錄","","                                     198","","                                     立法院公報  第109卷  第79期  委員會紀錄","","                                     199","","立法院公報  第109卷  第79期  委員會紀錄","","                                     200","","                                     立法院公報  第109卷  第79期  委員會紀錄","","                                     201","","立法院公報  第109卷  第79期  委員會紀錄","","                                     202","","                                     立法院公報  第109卷  第79期  委員會紀錄","","                                     203","","立法院公報  第109卷  第79期  委員會紀錄","","                                     204","","                                     立法院公報  第109卷  第79期  委員會紀錄","","                                     205","","立法院公報  第109卷  第79期  委員會紀錄","","                                     206","","                                     立法院公報  第109卷  第79期  委員會紀錄","","                                     207","","立法院公報  第109卷  第79期  委員會紀錄","","                                     208","","                                     立法院公報  第109卷  第79期  委員會紀錄","","                                     209","","立法院公報  第109卷  第79期  委員會紀錄","","                                     210","","                                     立法院公報  第109卷  第79期  委員會紀錄","","                                     211","","立法院公報  第109卷  第79期  委員會紀錄","","                                     212","","                                     立法院公報  第109卷  第79期  委員會紀錄","","                                     213","","立法院公報  第109卷  第79期  委員會紀錄","","                                     214","","                                     立法院公報  第109卷  第79期  委員會紀錄","","                                     215","","立法院公報  第109卷  第79期  委員會紀錄","","                                     216","","                                     立法院公報  第109卷  第79期  委員會紀錄","","                                     217","","立法院公報  第109卷  第79期  委員會紀錄","","                                     218","","立法院公報  第109卷  第79期  委員會紀錄","","                                     立法院公報  第109卷  第79期  委員會紀錄","","                                     306","","                                     305","","",""]],"block_lines":[1,8,10,11,13,15,246,251,255,256,258,261,265,267,268,269,273,274,281,297,298,303,307,308,309,310,311,312,313,314,315,317,318,320,321,322,323,324,325,326,327,331,332,333,339,341,343,344,354,357,363,365,366,374,390,392,407,408,409,410,412,414,415,416,420,421,422,423,424,426,427,430,436,440,441,442,443,444,445,446,449,450,452,453,454,455,456,457,458,459,463,464,467,468,470,471,472,473,474,475,476,477,481,482,485,487,488,489,494,496,499,500,502,503,504,505,506,507,510,511,512,513,514,515,516,517,518,519,525,531,532,533,535,540,543,553,554,561,562,569,570,579,580,582,584,586,587,588,589,598,600,601,602,607,608,611,621,622,623,624,628,631,639,641,657,658,663,664,676,677,680,681,684,685,704,706,713,734,735,747,752,755,756,758,759,760,767,771,772,773,774,777,778,780,787,788,789,790,796,800,804,805,806,809,810,819,824,826,827,831,832,833,834,845,846,847,848,850,851,853,857,858,859,862,863,864,865,866,867,868,870,872,873,874,876,882,888,889,891,892,893,894,898,899,903,908,912,914,945,949,954,955,956,957,959,960,961,962,964,968,972,976,977,979,980,981,983,984,985,987,988,989,992,993,994,995,996,997,998,999,1000,1003,1004,1006,1007,1012,1013,1015,1016,1020,1022,1026,1027,1028,1029,1030,1034,1039,1041,1043,1047,1052,1057,1065,1066,1072,1073,1085,1086,1091,1093,1099,1103,1104,1105,1107,1108,1109,1111,1112,1114,1116,1117,1120,1121,1122,1123,1124,1125,1126,1127,1128,1130,1133,1134,1135,1136,1137,1141,1142,1143,1144,1148,1150,1151,1152,1153,1157,1158,1171,1184,1187,1193,1194,1199,1201,1203,1204,1207,1212,1213,1214,1215,1220,1221,1226,1228,1231,1234,1235,1242,1247,1248,1249,1251,1259,1261,1268,1269,1274,1275,1276,1278,1284,1292,1293,1307,1316,1319,1320,1323,1324,1325,1330,1331,1339,1340,1344,1347,1352,1355,1356,1357,1358,1360,1361,1362,1363,1364,1365,1366,1368,1369,1371,1372,1374,1375,1376,1377,1378,1379,1380,1384,1385,1388,1389,1392,1394,1398,1400,1402,1403,1405,1407,1411,1412,1413,1414,1415,1416,1419,1420,1422,1423,1424,1425,1427],"person_count":{"主席":200,"黃委員國書":31,"吳部長政忠":87,"薛處長大勇":1,"萬委員美玲":31,"林委員奕華":22,"林委員宜瑾":13,"高委員虹安":15,"賴委員品妤":10,"鄭委員正鈐":10,"陳委員秀寳":6,"張廖委員萬堅":5,"范委員雲":1,"李委員德維":4,"褚司長志鵬":1,"王局長永壯":3,"許局長茂新":2,"蘇副局長振綱":1},"persons":[200,31,87,1,31,22,13,15,10,10,6,5,1,4,1,3,2,1],"title":"立法院第10屆第2會期教育及文化委員會第6次全體委員會議紀錄","時間":"中華民國109年10月29日（星期四）9時6分至11時34分","地點":"本院群賢樓101會議室","主席":"吳委員思瑤"}