{"blocks":[["主席：現在繼續開會。本案現在進入廣泛討論，因為昨天登記發言委員的名單被委員同","  仁撕毀，所以，我們現在開放重新登記，並進入廣泛討論的發言，請各位委員到主席台","  來登記廣泛討論的發言。","   （台下：不要這樣用暴力，我們要開會！）"],["主席：請各位委員小心，不要推擠！"],["張委員麗善：（在台下）退回重擬。"],["李委員彥秀：（在台下）主席，我要程序發言！"],["陳委員其邁：主席，本席登記第一位廣泛討論發言，請大家尊重本席發言的權利。","   （台下：退回重擬！）"],["陳委員其邁：請各位委員尊重本席發言的權利。","   （台下：退回重擬！）"],["主席：請各位委員讓陳其邁委員講清楚，好不好？","   （台下：退回重擬！）","   （現場一片混亂）"],["主席：現在休息，進行協商。","休息","繼續開會"],["主席：各位委員請回座，並請維持會場秩序，剛才會議一開始本席就宣布進入廣泛討論","  的發言，並請大家登記發言，現在請大家做理性發言，並回到自己的座位上。","   （台下：有異議，退回重擬！）"],["主席：你們也抗爭兩天了，能否讓大家發言，再這樣空轉下去……","   （台下：有異議！）"],["主席：政府官員在這裡也已經枯坐兩天了，請大家保持理性……","   （台下：有異議！）"],["主席：各位同仁既然有意見，就請大家登記發言，我身為召委，主持會議一定會讓大家","  充分發言。","   （台下：有異議！）"],["主席：你們有異議，又不登記發言，這樣有異議根本就是沒意義！","   （台下：有異議！）"],["主席：請各位委員冷靜，保持理性，你們這樣只會讓會議又空轉一天，也讓政府官員在","  這裡再枯坐一天。","   （台下：有異議！）"],["主席：既然有異議，就請你們登記發言，要講多久都可以！","   （台下：有異議，退回重擬！）","   （現場一片混亂）"],["主席：你們有異議，反對這個案子，就請你們上台發言反對！","   （台下：民進黨不要打人！民進黨暴力！）"],["主席：請各位委員維持秩序，讓大家發言，你們有異議，就請你們講清楚到底要怎麼做","  ！","   （台下：有異議！）"],["主席：你們這樣抗爭沒有意義啦！","   （台下：有異議！）"],["主席：現在休息。","   （台下：退回重擬！）","   （現場一片混亂）"],["主席：因為各位同仁這兩天有不理性的杯葛，我們今天沒有辦法開會……"],["黃委員昭順：（在台下）大家辛苦了。"],["主席：原本排了這兩天的議程是希望能讓大家廣泛討論、各自發言，有反對的意見都可","  以藉由正當的程序、正常的議事規範來發言，但是很遺憾，在兩黨……"],["黃委員昭順：（在台下）退回前瞻……"],["主席：別吵，再吵我就宣布開到12點喔！希望經過這兩天的冷靜、沈澱……"],["黃委員昭順：（在台下）現在是恐嚇嗎？"],["主席：希望經過這兩天的冷靜、沈澱，朝野能夠繼續協商，我們希望，任何福國利民的","  措施當然都需要溝通，但是也希望朝野各政黨用理性的方式來討論……"],["黃委員昭順：（在台下）包括民進黨。"],["主席：希望未來不要再把委員會當廟會，也希望大家可以真正……"],["黃委員昭順：（在台下）不可以抹黑耶！"],["主席：也希望大家可以真正用最理性的態度，不要再……"],["黃委員昭順：（在台下）非常理性。"],["主席：用暴力的行為，即便大家想要培養第二專長、以後要開搬家公司，也不要來扛這","  邊的桌椅。"],["黃委員昭順：（在台下）不可以污衊！不可以污衊！"],["主席：經過兩天的議事空轉，希望能夠讓大家省思怎麼樣對臺灣的未來是好的，我們希","  望朝野能夠儘快進行協商，能找出大家同意的方式，但是也要請朝野政黨都能夠信守朝","  野協商時所簽署的所有結論，我們要援引論語的話「人而無信，不知其可也」，如果就","  白紙黑字、已經簽字的朝野協商結論都可以撕毀而不遵循的話，那麼未來立法院會重回","  叢林狀態，這是我們更不應該、也不想看到的。希望經由這一次大大小小各自的衝突，","  即便有委員同仁受傷或者有任何的心靈受創，都變成是能夠讓朝野更為和諧、朝野協商","  的制度能夠重新建立。我們要很語重心長地提醒各位，朝野協商的互信建立不易，如果","  隨便因為黨團內部不一的意見就加以撕毀，那麼只會讓未來進行的協商更沒有公信力，","  也會讓未來的協商更一事無成。如果摧毀此一制度，以後每一場委員會、院會都淪為如","  這兩天般之場景的話，大家可以想像社會評價原本就已經不高的立法院，可能又要再降","  好幾個評等。"],["黃委員昭順：（在台下）行政院的立法局啦！"],["主席：以前我們很擔心的是，自己的小孩會擔心父母親的職業排名是從後面數過來的，","  期待所有的人都能夠以這兩天為鑑，希望未來不要再重現這兩天這樣的情景。"],["黃委員昭順：（在台下）現在是院長在訓話哩！好了啦！講太多了啦！"],["主席：也希望大家都能夠熟讀議事規則。"],["盧委員秀燕：（在台下）回去選新北市長啦！回去選新北市長啦！"],["黃委員昭順：（在台下）回去選新北市長啦！"],["主席：如果就議事錄有異議，根據議事規則第五十四條第二項的規定要以書面為之，不","  是在那邊口頭喊有異議，好不好？我希望各黨團……"],["王委員惠美：（在台下）你們以前就是這樣啊！"],["黃委員昭順：（在台下）你們都這樣啊！"],["主席：都應該加強議事規則的訓練，不要用「花」的啦！好歹每個黨團也都要有人去熟","  讀議事規則，隨時提醒他們的黨鞭……"],["黃委員昭順：（在台下）大家都很熟啦！不可以硬闖啦！"],["主席：大家都「照步來」。"],["黃委員昭順：（在台下）大家都「照步來」，不可以硬闖啦！"],["主席：事實上有規則可以來遵循，我想這個也是很重要。"],["黃委員昭順：（在台下）學民進黨的啦！"],["王委員惠美：（在台下）程序要正義喔！「照步來」……"],["黃委員昭順：（在台下）「錢坑法案退回重審」、「錢坑法案退回重審」！"],["主席：如果已經表決過的事項，比如上禮拜一下午就已經表決過退回的事情了，那……"],["黃委員昭順：（在台下）程序正義啦！"],["主席：你再拿來「花」，這樣也沒有意義。所以我們希望，這幾點都是……"],["盧委員秀燕：（在台下）學民進黨的啦！剛剛好而已啦！"],["黃委員昭順：（在台下）剛剛好而已啦！"],["主席：經過這幾天以後，我們希望大家可以平心靜氣地來重新思考……"],["黃委員昭順：（在台下）好了啦！講太多了啦！"],["主席：好好地重建立法院的秩序、講民主，而能做為各級議會的表率、建立制度，如此","  這兩天的虛耗才有其正面的意義。更重要的，我們也請大家思考一下，以前立法院的潛","  規則是，對於所有的建設，不管大家再怎麼野蠻都不會擋，我們聽到國民黨的立委說，","  今天開始改成說要建設了，顯然是有所轉圜。"],["黃委員昭順：（在台下）講太久了啦！哪有都是他在講的！「錢坑法案退回重審」！他","  已經不錯、已經比邱議瑩好很多了啦！「錢坑法案退回重審」！"],["主席：我們希望這樣的潛規則不會因為這兩天的抗爭而都被破壞，期待能夠儘快經由朝","  野的協商，協商出大家可以有的退讓……"],["黃委員昭順：（在台下）下課了啦！「錢坑法案退回重擬」！"],["主席：和諧之重新建立，所以我在這邊宣布……"],["黃委員昭順：（在台下）「錢坑法案退回重擬」！「錢坑法案退回重擬」！"],["主席：黃委員……"],["黃委員昭順：（在台下）不是，我沒有催喔！"],["主席：你在干擾，我正在講……"],["黃委員昭順：（在台下）我沒有催那個喔……"],["主席：就是開會到12點喔……"],["黃委員昭順：（在台下）好啦！夠了啦！誰怕誰，沒關係，12點啦……"],["主席：我們另定期繼續審查，散會。","散會（17時30分）","","","-----------------------","                                     立法院公報  第106卷  第54期  委員會紀錄","","                                     323","","立法院公報  第106卷  第54期  委員會紀錄","","                                     立法院公報  第106卷  第54期  委員會紀錄","","                                     326","","                                     325","","",""]],"block_lines":[1,9,13,14,15,16,18,20,23,26,29,31,33,36,38,41,44,46,49,51,54,55,56,58,59,60,61,63,64,65,66,67,68,70,71,82,83,85,86,87,88,89,91,92,93,95,96,97,98,99,100,101,102,103,104,105,106,107,108,109,113,115,117,118,119,120,121,122,123,124,125,126],"persons":["主席","張委員麗善","李委員彥秀","陳委員其邁","黃委員昭順","盧委員秀燕","王委員惠美"],"title":"立法院第9屆第3會期經濟、財政、內政、教育及文化、交通、社會福利及衛生環境六委員會第2次聯席會議紀錄","時間":"中華民國106年5月4日（星期四）9時至17時30分","地點":"本院群賢樓9樓大禮堂","主席":"高委員志鵬"}