{"blocks":[["主席：出席委員7人，已足法定人數，開會。進行討論事項。","       討  論  事  項"],["段落：一、審查110年度中央政府總預算案附屬單位預算非營業部分關於法務部主管「法務部矯","  正機關作業基金」收支部分。"],["段落：二、審查110年度中央政府總預算案附屬單位預算非營業部分關於法務部主管「毒品防制","  基金」收支部分。"],["主席：今天與週三、週四為3天1次會，我們排定的議程是審查110年度中央政府總預算案","  附屬單位預算非營業部分關於法務部主管「法務部矯正機關作業基金」收支部分，以及","  審查110年度中央政府總預算案附屬單位預算非營業部分關於法務部主管「毒品防制基","  金」收支部分。","   首先說明一下，審查會委員針對今天討論事項所列預算案如果有任何增刪預算提案決","  議或者附帶決議的話，拜託在明天（1月13日）中午12時以前以書面列明項目及數額送","  交本會受理，以便預先彙整做為協商處理的依據，逾時不受理。現在進行報告，請法務","  部蔡部長一併報告基金收支部分預算，發言時間5分鐘。"],["蔡部長清祥：主席、各位委員。以下謹就本部主管矯正機關作業基金及毒品防制基金11","  0年度業務重點及預算編列情形向各位委員扼要報告，敬請指教。","   一、矯正機關作業基金110年度業務重點：","   (一)辦理收容人生產作業方面","   1.收容人實得勞作金增加，保障在監權益，收容人勞作金提撥比率從作業剩餘37.5%","  提高為60%。","   2.提升作業自主能力，精進自營作業。拓展自營作業規模，增進收容人參加作業、技","  能訓練、實習及就業準備的機會。","   3.發展監外作業，增加作業收入。讓受刑人在獲得自力更生能力及家庭支持之餘，能","  夠回饋社會。","   4.建構自營作業產銷策略聯盟。整合臺北、臺中、嘉義、高雄及花蓮監獄、泰源及岩","  灣技能訓練所等7個機關，共同承攬內政部役政署替代役制服及操作服的製作，提升整","  體競爭力。","   5.結合地方傳統及文化資產，提升作業效能。","   (二)辦理收容人技能訓練方面","   1.落實技能訓職類調整，提升技能訓練成效。響應政府推動長照2.0政策，開辦照顧","  服務員訓練班，儲備未來長照人才。","   2.審慎遴選參加技能訓練學員，提高就業意願。","   3.建立技能訓練與作業相結合之處遇方式。","   4.引進公部門及社會資源推動受刑人技能訓練。","   (三)推動受刑人自主監外作業方案。截至109年度11月底總共核准3,172名，110年度","  會持續擴大辦理，協助更多受刑人銜接就業，復歸社會。","   以下報告110年度預算編列情形，總收入編列10億7,357萬元，總成本與費用編列11億","  9,497萬8千元，收支相抵後，短缺1億2,140萬8千元，主要是因為監獄行刑法與羈押法","  修正後，提高了勞作金比率及支應收容人沐浴及炊場所需燃料、醫療生活及技能訓練等","  費用增加所致，這是有關監所作業基金的部分。","   二、毒品防制基金部分110年度施政重點：","   以多元處遇及復歸社會、解決新興毒品及少年毒品問題，以及施用毒品者成癮治療為","  主要項目，預算編列情形如下：","   (一)基金來源：編列4億2,462萬1千元。","   (二)基金用途：編列5億4,859萬9千元。","   (三)基金來源與用途相抵後大概短缺1億2,397萬8千元，主要是因為108年度決算基金","  餘額1億9,476萬3千元，所以減少了110年度公庫撥款收入預算數。","   三、結語：","   矯正工作是廣義司法處遇重要的一環，其任務並非消極的對收容人施以監禁，以保障","  社會的安全，更重要的是積極進行矯正與教誨，使他們改過向上，復歸社會，不再犯罪","  ，成為有用的人。現行作業的目的除了訓練收容人謀生技能、養成勤勞習慣外，並可緩","  和收容人監禁生活的壓力，不僅是一種教育刑手段，亦是一種鍛鍊身心的方法。","   毒品防制工作是政府當前重要政策，透過跨部會及機關間的合作，並讓民間資源得以","  參與，藉以更有效落實整體的反毒工作。配合行政院新世代反毒策略行動綱領2.0，持","  續落實執行，以期減少國內毒品施用人口，降低毒品對國人的危害，以上報告，敬請各","  位委員鼎力支持。謝謝。"],["主席（吳委員怡玎代）：謝謝部長。現在部長已報告完畢，進行詢答，本會委員發言時","  間為8分鐘，必要時得延長2分鐘；非本會委員發言時間為5分鐘，並不再延長。今天上","  午10時30分截止發言登記。","   現在請登記第一位的李委員貴敏發言。"],["李委員貴敏：（9時13分）主席、各位列席官員、各位同仁。我想在討論這個議題之前，","  最近因為美國攻占國會山莊的事情，兩相對照之下，民眾其實有一些關於國內法治的疑","  慮，我們知道其中一項就是魏揚的案件，這個案件會在下個禮拜判決，但我們不是要談","  這個個案。我們要談的是在整個過程當中提出來一個概念，就是為什麼當初臺灣會有太","  陽花這樣的事件？當初提出來一個口號就是「公民不服從」。我們知道國會負責審法案","  ，法案則是希望人民遵守，我想請問部長的第一個問題是對於「公民不服從」這樣一個","  概念，部長認為在實務上來講，到目前為止在現行法令下它是可以有這樣一個defense","  的法律概念存在，還是單純的它只是一個學理上的研究？"],["主席：請法務部蔡部長說明。"],["蔡部長清祥：主席、各位委員。我是一個實務工作者，我是很務實地看整個事件，現在","  法律怎麼規定，我們都應該要守法。至於學理上或理論上，學者要怎麼樣呼籲、倡導，","  我都認同，也都鼓勵。但是在執行法律面，我們一定要按照法律來維護社會的安全還有","  人民的利益。"],["李委員貴敏：對，所以換句話講，其實部長也認同在目前現行法之下，並沒有一個所謂","  公民不服從的概念可以抗拒所有執法的情形，我剛剛聽您的回答，是不是這個意思？"],["蔡部長清祥：如果從依法執行的執行面來看，當然要依照現行的法律，但理論上要用很","  前瞻性的來倡導，我們都尊重。"],["李委員貴敏：好，謝謝。因為我們看到兩邊的待遇是完全不同的，我想要釐清一下，因","  為透過國會頻道的傳播也可以讓民眾有一個正確的法律概念，這是我第一個問題。","   第二個問題，我要請教，部長如果記得，應該是在第10屆第1會期，針對類似透過GP","  S偵測人民所在的定位，我記得我在第一次的時候就提出問題請教部長，我記得那時候","  部長給我的回答是，就你所知道，法務部以及所屬部會絕對沒有用手機定位去監控人民","  ，我不知道這個回覆在當時我忘了是幾月份，大概是3月份左右，您的回答在今天是不","  是還是依然一樣？"],["蔡部長清祥：當然啦！"],["李委員貴敏：還是一樣？"],["蔡部長清祥：我們是一個執法單位，一定要依法，容不容許可以用手機定位的方式去監","  控人民？絕對不會有，但是偵查犯罪也許在法律許可範圍之下，我們會依法行事。"],["李委員貴敏：好，我懂。部長，順著你的問題，我要問第一個問題，你說如果在偵查範","  圍之內的必要情況，就回歸到通訊保障及監察法的規定。依據通保法第一條及第三條規","  定，所通訊保障及法的規定。依據通保法第一條及第三條規定，所謂通訊適用通保法的","  情形，只要是利用電信設備發送等情況之下，就是通保法裡面所謂的通訊嘛！所以簡單","  來講，今天不管你有任何的法律授權，譬如傳染病防治法規定在必要範圍採取防疫的必","  要措施，我想請教部長，即便在那樣的情況之下，可以排除通保法的適用嗎？"],["蔡部長清祥：要看個案的情形。通保法也是一般對於通訊監察的相關規定，現在遇到傳","  染病或很緊急的防疫，有沒有必要措施來做處理？要看兩個法的位階還有它們的衝突，","  以哪一個為優先，這都可以討論的。"],["李委員貴敏：好，部長，我請教一下，因為個資法的執行單位其實還是法務部嗎？"],["蔡部長清祥：不是，現在已經移到國發會。"],["李委員貴敏：對，但是我對移到國發會始終有意見，我也表達過好多次。個資法第五十","  五條規定，原來個資法最早的主管機關是哪一個部會？"],["蔡部長清祥：最早是我們來草擬及執行。"],["李委員貴敏：對，是法務部，所以相關的施行細則也是由法務部。"],["蔡部長清祥：當初也是定是法務部。"],["李委員貴敏：對，但是法務部可不可以隨便把個資的主管機關直接挪到國發會？我個人","  有不同的意見，然後我看到它跟法條上面也不一樣，但那不是我今天要講的主題。"],["蔡部長清祥：我們也不可能擅自移啦！這一定是要遵照上級的指示。"],["李委員貴敏：但是行政院有沒有這樣的資格來變動？我也認為行政院應該沒有。"],["蔡部長清祥：不管是哪個部會主管，都是政府的機關啦！"],["李委員貴敏：不是，但是它要回到立法院嘛！那都不是我要問的，我要問在這一次啟動","  天網的時候，不管後面因為受到民眾的質疑，然後才講不是天網，跟對岸的天網不一樣","  ，它是電子圍籬2.0，都不重要。重要的是指揮中心在做這個動作的時候，有沒有會同","  法務部？防疫中心在做天網或電子圍籬的時候，有沒有會同法務部商討過嗎？還是沒有","  ？"],["蔡部長清祥：跟委員報告，防疫中心設有一個法制組，後來有增加一個法制組，法制組","  有邀集行政院相關法規會的人員，還有邀請法務部的同仁參與。"],["李委員貴敏：所以法務部是派誰去？"],["蔡部長清祥：陳政次是擔任組長。"],["李委員貴敏：是他過去？"],["蔡部長清祥：還有我們法律事務司的司長及同仁。"],["李委員貴敏：因為陳政次對於個資法的部分一路上都有參與，很遺憾今天陳政次沒來，","  要不然應該親自問他，他應該回應一下。","   因為傳染病防治法講的是採取防疫的必要措施，對不對？根據哪一個規定，在採取必","  要措施的時候可以排除掉通保法的規定？我之所以問這樣的問題，部長，我再釐清一下","  ，你記不記得在上個會期的時候，那時候衛福部的人也有來，其實我就問到了，你在權","  衡防疫必要性跟人民隱私權的時候，並不是絕對不能夠達到的，並不是確保防疫的目的","  就一定要犧牲人民的隱私權，其實不會，應該有個平衡的階段。所以如果部長記得，我","  當時是不是提出來應該有一個事前？在事前通知人家，你要通知被監控的人，不管是通","  保法也好，或個資法也好，都講得很清楚，今天要介入、取得、蒐集、處理人家個資的","  時候，第一件事情要做的是通知人家，或者是取得人家的許可、同意，部長同意嗎？個","  資法跟通保法是不是都是同樣的概念？"],["蔡部長清祥：因為這是非常的時期、非常的階段，做法上也沒有一個可以……"],["李委員貴敏：依據通保法規定，當你要偵查的時候，也並不是統統都可以不讓人家知道","  ，只是說你在事後，對不對？你在事後取得監察票，整個偵查完成之後，在事後要通知","  人家。所以簡單來講，你可以在事前通知人家，或因為你擔心事前通知人家，而有一些","  沒有辦法達到偵查的目的，所以在事後通知人家。部長，你記不記得我們當初在講怎麼","  樣權衡的時候，還提到事中應該要有一個稽查的機制，所以會在事前、事中或事後透過","  這樣的機制確保行政單位沒有濫用。我知道部長是很正直的人，所以我並不是說你濫用","  ，但是你沒有辦法確保在這麼大的行政體制之下，沒有人濫用這個權限。","   我們今天看到媒體上面的報導，覺得很奇怪，像今天的報導提到有一個醫生已經有感","  染，對不對？如果有感染，依照嚴重特殊傳染性肺炎防治及紓困振興特別條例的規定，","  反而是講防疫中心得公布，對不對？得公布的原因是當你在權衡這樣的情況之下，你可","  以公布，以避免傳染病更加一步的散播。可是我們看到今天並沒有公布，對不對？大家","  都在猜到底是哪一個醫院，變成大家都很害怕到醫院。所以在這種情況之下，你特別考","  慮到防疫的必要性，反而不去公布，但其實讓老百姓知道到底被感染的醫生是在哪一個","  診所，才能夠把防疫控制在必要範圍之內，對不對？在那種情況之下，你不公布，可是","  ，我覺得很奇怪，不管他是自主管理也好，或者是居家管理也好，他離開家的時候，你","  難道不在那個時候通知，他已經離開家了，怎麼會到他去參加演唱會的時候才通知？從","  家裡到演唱會的時候你才知道，我覺得這也很奇怪，這中間的風險，包括他接觸過多少","  人、如果他是坐捷運等情況之下，你統統不管，然後天網、電子圍籬是設在演唱會的部","  分，這個很怪！整個邏輯上面來講都不通嘛！部長，是不是？"],["蔡部長清祥：這部分因為涉及到防疫及相關措施，我想請陳政次找個時間親自來跟你說","  明，大家溝通大概哪裡有一些誤解。"],["李委員貴敏：對。"],["蔡部長清祥：你剛剛提到偵查的部分，我可以先回答你。偵查的部分，事前當然不可能","  通知被監察人；事中的監督，我們本來就有訂定相關的規則，檢察官可以親自到監聽單","  位去看相關的資料；事後也有監督，要提出報告，所以，事中、事後的監督是非常嚴密","  的，對偵查的部分先做這樣的回答。","   防疫的部分，我會請陳政次向您說明。"],["李委員貴敏：謝謝部長，我要特別拜託，不是向我做口頭說明，因為回應還是要有書面","  資料，本委員會也需要一份。不管是傳染病防治法或是特殊傳染病特別條例，這二個規","  定都看不出有排除通保法或是個資法的適用，法務部既然有參與防疫中心的運作，如果","  有排除，請讓本席知道可以排除通保法或個資法的法律依據，好嗎？"],["蔡部長清祥：好。"],["李委員貴敏：謝謝部長。"],["主席：接下來請吳委員玉琴發言。"],["吳委員玉琴：（9時26分）主席、各位列席官員、各位同仁。今天審查法務部矯正機關作","  業基金及毒品防制基金110年度預算，關於這兩個基金預算，本席有些問題想請教法務","  部。","   有關法務部矯正機關作業基金收入的部分，這幾年看起來都有出現負數，可是在110","  年度預算，短絀1億2,100萬元，這是什麼原因？剛剛部長有提到，因為收容人勞務收入","  ，尤其是支出的部分，其勞作金由現行37.5%提高至60%，是這個原因嗎？不然這個短絀","  好像比往年多，可是我不太擔心，因為你們的基金有41億元，經費還是有，我只是好奇","  110年比往年短絀超過1億多元，請法務部說明。"],["主席（李委員貴敏）：請法務部蔡部長說明。"],["蔡部長清祥：主席、各位委員。主要的原因，我剛才報告過，詳細的部分，我請矯正署","  黃署長說明。"],["吳委員玉琴：是。請問黃署長，今年度短絀數怎麼會比往年偏高？"],["主席：請法務部矯正署黃署長說明。"],["黃署長俊棠：主席、各位委員。最主要剛才部長有提到，今年從37.5%，這個是作業基金","  ……"],["吳委員玉琴：提高至60%。"],["黃署長俊棠：提高至60%，這已經短絀了7,000多萬元；另外，因為燃料油的費用不是在","  公務預算呈現，而是鑑於整個國家財政不足，我們呈現在基金，所以燃料，尤其像冬天","  ，以及一些設施……"],["吳委員玉琴：熱水器……"],["黃署長俊棠：改善等等，這些……"],["吳委員玉琴：防寒的……"],["黃署長俊棠：對。另外，還有一個很重要的是全面性自來水供給，這個我們也都是在……","",""],["吳委員玉琴：熱水的供給。"],["黃署長俊棠：不是，是自來水。"],["吳委員玉琴：自來水的供給。"],["黃署長俊棠：原來我們有一部分是使用地下水，食用的部分是全面性自來水，但是盥洗","  的部分，一部分是使用地下水。"],["吳委員玉琴：所以一部分是做為改善監所的設施嗎？"],["黃署長俊棠：對，監所的設施一定要在這幾年全部完成，以上說明。"],["吳委員玉琴：好，經費有善用，當然我不擔心，因為有41億元的基金。","   接下來要問的是毒防基金的部分，今年的短絀金額也是1億2,000多萬元，4億多元都","  是公務預算支應，支出今年會達5億多元。而有關基金使用的情況，今年特別看到法務","  部主管毒品防制相關計畫都有增加，幅度最高的有5,000多萬元；其次是內政部的社會","  維安毒品防制計畫，增加了2,600多萬元；再來是醫療社區毒品防制計畫，這部分本來","  是最多的，高達3億6,000多萬元，所以看起來法務部是增加最多的，請教法務部，5,0","  00多萬元主要是增加在哪些計畫？"],["主席：請法務部保護司黃司長說明。"],["黃司長玉垣：主席、各位委員。感謝委員對於這個計畫的關心，因為法務部是負責矯正","  、觀護關於防毒的部分，而法務部所屬單位，包含司法官學院、矯正署、以及相關檢察","  署，因此各個單位依其幾年來的經驗，認為可以強化的部分，而增加了4個計畫，比如","  說司法官學院增加毒品收容人的職涯發展與社區轉型計畫，因為我們的計畫……"],["吳委員玉琴：新興的計畫增加了嗎？"],["黃司長玉垣：對，新興的計畫增加。"],["吳委員玉琴：可是我好奇的是像就業促進毒品防制計畫，雖然金額只有300萬元，可是經","  費全部刪減，是因為這部分回歸勞動部嗎？"],["黃司長玉垣：對，因為勞動部有就業安定基金……"],["吳委員玉琴：那校園的部分也是因為教育部編列，是嗎？"],["黃司長玉垣：對，校園的部分是屬於教育部編列，社會維安是內政部，他們可能基於各","  自的考量，或許某些公務預算可以執行，就不用重複編列。"],["吳委員玉琴：因為羅秉成政委特別提到新世代反毒策略2.04年內會投入150億元經費，是","  不是各部會已經開始啟動公務相關預算編列，所以法務部針對這部分會刪減？"],["黃司長玉垣：對，儘量不要重複，我們目標一致……"],["吳委員玉琴：因為經費很少。"],["黃司長玉垣：因為這個基金從108年才開始，所以相對的，各部會還在累積經驗，都是由","  中央二級單位，也就是由各部會向法務部申請之後，把經費撥到直轄市或地方政府，因","  此，目前還在運作，這一、二年大家還在磨合。"],["吳委員玉琴：因為財源看起來就是公務預算編列。"],["黃司長玉垣：對。"],["吳委員玉琴：基金的其他財源，幾乎是沒有……"],["黃司長玉垣：捐款……"],["吳委員玉琴：捐款才2萬多元，就不能講了。"],["黃司長玉垣：向委員報告，下星期我會再募到8萬元。"],["吳委員玉琴：金額好少，你們的捐款真的很少，我知道很少，經費有的刪減，有的增加","  ，到底怎麼善用是我們比較關注的議題。","   對於醫療社福毒品防制計畫是最大宗，有3億多元，這部分毒品防制基金管理委員會","  是否會給予指導，還是這筆經費就交給衛福部使用？你們怎麼運作？"],["黃司長玉垣：我想衛福部是醫療的專業，第一屆是13個委員，第二屆是15個委員，原則","  上委員會很尊重各部會的提案，因為部會既然提案，都是經過內部主計單位，也會審核","  ……"],["吳委員玉琴：所以會尊重各部會提出來的計畫。"],["黃司長玉垣：是的。"],["吳委員玉琴：接下來請教，有關最高法院刑事大法庭109年度台上大字第3826號裁定，相","  信部長應該很熟悉，這是一個很重大的裁定，是對於毒品危害防制條例第二十條規定三","  年後再犯的裁定，未來不再只是關起來的問題。","   去年11月份大法庭開庭，長庚醫院精神科林式穀醫師特別提到，成癮是一種慢性、復","  發性疾病，可以預期施用毒品者會「再犯」，所以以入監服刑的方式處理，其實是很容","  易再犯，林醫師提到目前159間戒癮機構、300多位成癮專科醫師，資源應足以負擔，緩","  起訴或戒護比例應該可以發展多元戒癮治療。","   其實剛才部長也提到多元戒癮治療的概念，這也是上一屆修法之後，包括第二十條及","  第二十四條，都有重新再定義對於毒犯的戒治及協助，不是用「關」來處理，而是用多","  元戒治的計畫，所以我剛才很想請教增加的5,000多萬元有無投入在這個多元戒治方案","  中？"],["黃司長玉垣：有的，這個面向……"],["吳委員玉琴：有在這個面向裡。"],["黃司長玉垣：尤其是衛福部，我們尊重他們醫療的專業，毒犯常常會發生比如12次的報","  到療程，如果中途8次就不再去治療，這筆經費他們就不給了，其實是有點希望病患要","  合作。"],["吳委員玉琴：所以其實衛福部雖然有它的專業，可是因為你們裁定要戒治，應該有一些","  強制性吧？你們衛福部跟法務部沒有一起合作作強制性的治療、戒治嗎？應該會有啊！","  請幫忙回答一下，我覺得這一定要非常緊密的合作才能達到戒治的功能。"],["主席：請法務部檢察司林司長說明。"],["林司長錦村：主席、各位委員。跟委員報告，這是有的，因為縣市政府在衛福部的督導","  之下有設置督防中心，針對毒癮的部分，督防中心及地院有一個平台在定期聯繫。"],["吳委員玉琴：所以是有的。這個案子在大法庭的解釋之後，三千多個案例就可以處理，","  而且我相信今年要處理很多案子，因為過去累積大概三千多個毒犯的案子，都沒有作明","  確的裁定。大法庭的裁示是通說，等於一個大原則，我相信這三千多人會進入新的處理","  模式。所以我希望看到像去年12月18日在高雄2020年的毒品防制新作為裡有關網絡的合","  作及多元處遇的成果，可以看得出來已經是跨專業、跨領域的合作，是毒品防制局跟法","  務部的合作，部長也有去、羅秉成政委也有去、高雄市市長也在其中，這就是一個新的","  對毒犯的處遇，應該是要採用多元的方式。這樣的高雄模式從107年就開始試辦，這種","  模式有沒有可能成為全國推動毒癮犯的處遇及治療方式？這個部分部長應該有經驗，因","  為你也參與了這場研討會。"],["蔡部長清祥：跟委員報告，因為高雄有毒品防制局，有一個專辦的單位在處理，因此我","  們對口很快就能夠研究一個共同合作的方式。"],["吳委員玉琴：可是至少各地方都有防制中心吧？"],["蔡部長清祥：各地方將來縱使沒有毒品防制局，上述這是一個建置的單位，其他縣市政","  府沒有的話，我們也會跟他們的相關單位合作反毒的措施。"],["吳委員玉琴：所以我提醒部長，新的法規通過之後，我相信有很多新的作為需要改變，","  過去可能直接送監服刑就好。可是毒癮犯是一個病人，不是只用「關」就可以解決問題","  ，所以接下來怎麼發展多元戒癮的處遇，這個部分法務部要跟地方政府、醫療系統更緊","  密的合作，今年應該是一個新紀元。所以我希望毒防基金可以多一點，不然未來因應新","  的服務方案可能會不足，請大家再多努力，謝謝。"],["蔡部長清祥：謝謝委員指教。"],["主席：請劉委員世芳發言。"],["劉委員世芳：（9時38分）主席、各位列席官員、各位同仁。我想就教法務部的部分，今","  天有3個方向，第一個是我在11月23日的時候有質詢過部長有關石木欽案的後續進度，","  第二個就是矯正機關作業基金及毒品防制基金目前的執行率偏低，最後就是有一些標案","  有疑慮，要就教相關單位。","   我先請教部長，石木欽案在上次監察院到行政院作年度監察巡迴的時候，院長有要求","  石木欽的案子希望能夠在短時間內處理，當時法務部是不是有提到牽涉石木欽案的人員","  大概有兩百多位？"],["主席：請法務部蔡部長說明。"],["蔡部長清祥：主席、各位委員。沒有，這不是我講的，這是媒體報導的。"],["劉委員世芳：是媒體報導的，那我可不可以……"],["蔡部長清祥：兩百多位這是他們的猜測吧！因為媒體也不可能看到所有的資料，我不曉","  得他們的資訊從哪裡來，沒有兩百多位。院長在那次的裁示，當然就是請法務部積極辦","  理，在院長裁示之前法務部本來就簽到行政院……"],["劉委員世芳：當然我剛才有跟你講過，11月的時候你在這個地方有回復。我現在想要請","  教一下，石木欽案牽涉到檢察系統就是法務部直屬要去作檢視，有提到在民國87年、8","  8年左右有買股匯款單，這個叫股條是不是？那個時候是處於灰色地帶，是不是合法不","  知道，但是有檢察系統的人員涉入，目前法務部有沒有針對這個部分調查？"],["蔡部長清祥：這部分也是在我們調查的範圍之內。"],["劉委員世芳：可不可以請教一下，檢察系統涉入不是只有股條的部分，目前涉入石木欽","  案而被接受調查的人員大概有多少人？"],["蔡部長清祥：我們是根據行政院轉監察院的函，請法務部就扣案的證物裡再去清查，我","  們是清查有關法務部所屬人員，包括針對檢察官及調查官的部分作名單的清查、再作事","  實的瞭解，是這樣的步驟在進行。"],["劉委員世芳：部長，在11月底的時候你曾經回復過我，希望再展延兩個月，11月底展延","  兩個月到現在只剩十幾天的時間，你必須要給我們回復。當然我們會針對偵查不公開予","  以尊重，但是現在在媒體上已經報導檢調系統曾經涉案的人，恐怕你也非常清楚，有調","  查局、地檢署的人，也有屬於內政部警政署的人，以及臺南地檢署檢察長，請問一下這","  些人有沒有接受你們的調查？還是這些人因為年代久遠已經被忘掉了？或是在調查當中","  產生困難？我也瞭解要調查的時候有可能因為年代久遠，或是當時法律容許與否的關係","  ，以致這部分好像還沒有調查結果，但是如果沒有調查清楚的話，恐怕還是會引起社會","  大眾的疑慮。同樣的問題我也詢問過司法院，司法院針對法官及公懲會的部分當然有在","  調查，可是調查當時涉案的檢調的部分好像還沒有一個明確的調查方向或是結果，按照","  蘇院長對外所說，要在短期內把調查報告呈現出來的話，部長，你到底有沒有信心？還","  是船過水無痕？"],["蔡部長清祥：不會，我們有信心，我們從一開始就很積極在查證並且整理資料，我們同","  仁很辛苦。初步的報告有出來，但還沒有完整作最後的修正，所以應該在……"],["劉委員世芳：報告為什麼要修正？除非有錯誤啊！"],["蔡部長清祥：因為有些內容或是漏未調查等等，我們都會要求同仁再調查，所以我們內","  部……"],["劉委員世芳：所謂的修正，就是針對調查不充足的部分再調查，而不是因為裡面牽涉到","  其他的人，然後稍微作一下修正。"],["蔡部長清祥：那是我們內部作業的問題，所謂修正是我們內部同仁先製作初稿出來以後","  ，有小組再討論，如果大家覺得需要作補充或修正的再加強。"],["劉委員世芳：法務部是請政風處去調查而已，還是有啟動檢調單位協助調查？"],["蔡部長清祥：初步是政風人員會同相關的……"],["劉委員世芳：政風調查只有行政調查而已啊！"],["蔡部長清祥：我們法務部本來就是行政調查的權力。"],["劉委員世芳：不是，還不一定是涉及刑案的調查對不對？"],["蔡部長清祥：那我們初步行政調查告一段落……"],["劉委員世芳：行政調查跟司法調查不一樣。"],["蔡部長清祥：對，我知道，我們行政調查處理告一段落以後，後續還會有……"],["劉委員世芳：你認不認為這樣處理太消極？我認為這樣處理太消極，外面的人會覺得法","  務部在調查的時候只有提供卷資而已，所以沒有辦法……"],["蔡部長清祥：法務部本身就是只有行政調查的權力，我們沒有刑事調查的權力。"],["劉委員世芳：法務部沒有刑事調查的權力？"],["蔡部長清祥：對，我們只能發交給檢察機關。"],["劉委員世芳：現在還沒有到這一步是嗎？"],["蔡部長清祥：結論還沒有出來，結論出來以後會作一個交代。"],["劉委員世芳：最後的報告到法務部這邊，法務部應該是依法行政或是發交到檢察機關繼","  續作刑案調查的部分，這樣的進度在1月底之前可不可以完成？"],["蔡部長清祥：我們會向行政院報告，一定會先向行政院報告。"],["劉委員世芳：大約是什麼時候向行政院報告？1月底之前吧！不要再拖過過年吧！"],["蔡部長清祥：不會啦！"],["劉委員世芳：愈早愈好吧！已經滿久了。"],["蔡部長清祥：因為監察院有要求司法院及行政院在1月18日以前回復給監察院，所以我們","  一定會在1月18日之前報給行政院，由行政院再做審查，看是不是能夠按期限由司法院","  跟行政院共同向監察院報告……"],["劉委員世芳：1月18日嘛！"],["蔡部長清祥：我們的權限跟我們應該負的責任就是在這個之前先報給行政院。"],["劉委員世芳：部長是非常正直的人，也是一樣，依法行政，我們都非常尊重，你有提到","  1月18日，我們就看1月18日是不是有正式提報告到行政院，然後再跟司法院一起回給監","  察院嘛！"],["蔡部長清祥：是。"],["劉委員世芳：這是正常的、處理院際之間案件的執行進度。謝謝。","   再來我要問毒防基金的部分，可能要直接問一下執行長，為什麼法務部管理的毒防基","  金的執行率偏低呢？這個執行率在108年跟109年看得出來，108年很低，109年有慢慢增","  加，但是好像外面會覺得執行率偏低，規劃、管考是失當的。執行長有沒有要再做更好","  的說明，減少外界對毒防基金根本有點雷聲大，雨點小的質疑？講了半天，如果沒有用","  這個預算，或是用這個基金規劃、執行的話，會讓大家覺得有說但是沒有做到。請執行","  長說明。"],["主席：請法務部保護司黃司長說明。"],["黃司長玉垣：主席、各位委員。感謝委員對於毒防基金的關心。毒防基金是在108年成立","  ，109年之後，我剛才有報告，類似於磨合期，也就是……"],["劉委員世芳：我知道。"],["黃司長玉垣：各部會不太瞭解到底怎麼申請。當初的設定為什麼要……"],["劉委員世芳：是給部會申請嗎？"],["黃司長玉垣：對。"],["劉委員世芳：請問一下地方機關、地方單位，或者是公益團體的單位可不可以？"],["黃司長玉垣：目前是部會，因為毒防基金……"],["劉委員世芳：那我要問一下，部會的話，你們大概都是給衛福部或是教育部嗎？"],["黃司長玉垣：對，我們……"],["劉委員世芳：為什麼你們要幫他們做呢？我再問一下，法務部的預算跟衛福部、教育部","  比起來，你覺得怎麼樣？"],["黃司長玉垣：我們……"],["劉委員世芳：少一個0以上嘛！"],["黃司長玉垣：對。"],["劉委員世芳：對啊！那為什麼你要用這樣的方式呢？衛福部或是教育部是不是也會再委","  外呢？教育部也不會是在部本部推動嘛！"],["黃司長玉垣：是。"],["劉委員世芳：衛福部在推動的時候也要委託給各縣市、地方……"],["黃司長玉垣：是，執行。"],["劉委員世芳：甚至是請衛福團體或者其他的衛生所幫忙嘛！為什麼是你們給他們？這樣","  子我們以後直接請衛福部或教育部執行預算就好了啊！根據毒品防制的相關法律，本來","  教育部跟衛福部也是屬於主、協辦機關嘛！"],["黃司長玉垣：是的。"],["劉委員世芳：你們執行的時候是不是有點疊床架屋？難怪執行的時候不會有人質疑衛福","  部執行不當，或者執行率偏低，而是認為屬於法務部，這一點可能你們要多考慮一下。","",""],["黃司長玉垣：是。"],["劉委員世芳：我已經有列出來給你們參考，尤其是109年的時候高低有別，這恐怕也是未","  來我們針對基金執行必須討論的部分，就是我剛剛提到的。如果毒防預算的執行率偏低","  的話，你是把這個責任歸給身為召集人的法務部部長，對不對？其他的部─衛福部跟教","  育部的話，很少有人說教育部在推動毒防基金的執行上不夠，對不對？"],["黃司長玉垣：是。"],["劉委員世芳：這不是很奇怪嗎？"],["黃司長玉垣：對。"],["劉委員世芳：所以我覺得這個部分恐怕要請執行長再多著墨一點。恐怕部長瞭解得相當","  多，因為部長對於法務部整體預算的執行都非常清楚。","   另外，我再請教矯正署，有市民跟我反映，矯正署對外招標，招標上當然不會有違法","  的情事，但是在進行採購公告的時候要讓資訊對稱。也就是說，一般的電子公布欄公布","  各項雜項或採購的時候，不要只針對某一個矯正署的監獄，可能要所有的監獄一起。部","  長瞭解我講的部分嗎？譬如以中部或南部為主，南部好幾個監所要採購雜項或是進行其","  他合作社的招標就是由主辦的監獄公告，其他的只是跟著這個主辦監獄而已，並沒有對","  外公告，這個時候就會造成資訊不對稱。"],["蔡部長清祥：我先說明大概的內容，然後再請矯正署長詳細說明。"],["劉委員世芳：好。"],["蔡部長清祥：副食品是用一個分區聯合招標。"],["劉委員世芳：一共分成四區吧？三區？"],["蔡部長清祥：十三區。不要每個單位自己、每個機關去公告……"],["劉委員世芳：我知道，你們也是為了在行政上比較有效率。"],["蔡部長清祥：大家這樣的話成本會降低嘛！"],["劉委員世芳：對，我知道。"],["蔡部長清祥：所以副食品是這樣子大家聯合，看有多少需求，由得標的廠商供給，大概","  是這樣子，詳細情形再請署長說明。"],["劉委員世芳：我剛剛講的就是在公告招標的時候，三個分區裡面所有監獄的電子採購公","  告麻煩你們一起公告出去，不要只有在某一個主辦監獄裡面公告。"],["蔡部長清祥：公告而已嘛！"],["劉委員世芳：對，只是公告。"],["蔡部長清祥：公告應該沒問題啦！"],["劉委員世芳：目前看起來並沒有違法，但是就是有一點資訊不對稱，因為一般廠商只針","  對某一個監獄。"],["蔡部長清祥：我了解。"],["劉委員世芳：不是針對整區，好嗎？我有去查過。"],["蔡部長清祥：就是參與的機關也要同時公告。"],["劉委員世芳：對。"],["蔡部長清祥：這個沒有問題嘛！"],["主席：請法務部矯正署黃署長說明。"],["黃署長俊棠：主席、各位委員。我們原來都是採用聯合採購的方式，這樣比較小的單位","  ……"],["劉委員世芳：對，我有去詢問過。"],["黃署長俊棠：小的單位還是可以跟大的單位一樣用低價位、比較好的東西。剛剛委員講","  到我們現在是這個單位招標，這個單位公告而已嘛！"],["劉委員世芳：對，招標的監獄。"],["黃署長俊棠：將來我們把它擴大，請他們放到署裡面的位置，讓全國去看，這樣好不好","  ？"],["劉委員世芳：好。當然要遷到部裡頭，部裡頭同意比較好。我的意思是資訊對稱，讓全","  國的人都知道有這個標案，不是只有某個監獄的相關廠商知道這個標案。"],["蔡部長清祥：對，這個本來就是公開的資訊嘛！更多人來參與的話，對我們來講也有利","  。"],["劉委員世芳：當然啊！我們一定是最低價嘛！"],["蔡部長清祥：謝謝委員指教。"],["劉委員世芳：這樣比較好。好嗎？"],["蔡部長清祥：好。"],["劉委員世芳：謝謝。"],["主席：請吳委員怡玎發言。"],["吳委員怡玎：（9時51分）主席、各位列席官員、各位同仁。我跟著剛剛李貴敏委員問的","  ，就是有關通保法跟疫情期間的偵查、追蹤。依照通保法，以實務的情況來說，偵查結","  束要告知當事人在哪一個期間被追蹤，對不對？請問一下它的內容是什麼？你們會告訴","  當事人什麼時候開始被追蹤、結束被追蹤，還有哪一些設備、通訊軟體被追蹤嗎？請問","  這些細節是什麼？"],["主席：請法務部蔡部長說明。"],["蔡部長清祥：主席、各位委員。據我的瞭解沒有那麼詳細，但是基本上依照通保法的規","  定要通知，不過也有除外的規定，譬如還有後案、其他情況、共同被告還在偵辦、偵查","  中的話就暫時不通知。"],["吳委員怡玎：我的意思是，假設通知的話，只有通知你有被監聽、監視而已，並沒有……","",""],["蔡部長清祥：基本上會通知這個。"],["吳委員怡玎：但是並沒有說期間，對不對？"],["蔡部長清祥：我再請檢察司瞭解一下，檢察司長當過檢察長，還有當過襄閱主任，他應","  該看過這個表格。通知的表格內容如何，我請檢察司長跟您說明。"],["吳委員怡玎：好的。"],["主席：請法務部檢察司林司長說明。"],["林司長錦村：主席、各位委員。通訊監察結束之後會有一份通知給被監察人，定式的表","  格裡面會顯示他的電話還有期間，這個都有。"],["吳委員怡玎：OK。我的意思是，我們在疫情期間其實對許多人都有相關的追蹤，我們應","  該在他離開14天加7天─會傳染的期間之後通知當事人曾經被追蹤，因為這次的特別條例","  並沒有排除這個，對不對？"],["蔡部長清祥：那是防疫期間的措施，跟我們剛剛說明的偵查犯罪的通訊監察是不一樣的","  。"],["吳委員怡玎：我知道，我的意思就像李委員剛剛提到的，只要特別條例裡面的規定沒有","  詳述排除通保法，我們還是要依照通保法，對不對？"],["蔡部長清祥：通保法是對於通訊內容，是針對電話或是手機的通訊監察，至於防疫措施","  中的定位並沒有列入要通知的範圍。我不曉得，這個涉及防疫措施，跟偵查犯罪完全不","  一樣。"],["吳委員怡玎：好，你的意思是，因為通保法裡面只有通訊內容，並沒有定位，所以並沒","  有包含。OK，那我知道。","   接下來也是跟防疫相關的問題，最近一來因為天氣變冷了，二來其實國外的疫情也越","  來越升溫，請問現在監所裡面口罩的情況怎麼樣？"],["主席：請法務部矯正署黃署長說明。"],["黃署長俊棠：主席、各位委員。目前口罩放在各矯正機關的還有差不多八十萬個左右。","  另外……"],["吳委員怡玎：請問是固定發放還是……"],["黃署長俊棠：我們都是固定發放。對於出外的、看病的或是接見的，還有新收的，每天","  一律要一片，其他在監內的，目前是一個禮拜發一片，疫情比較嚴峻的時候，會兩天或","  甚至比較密集的發放。這是全部的作法。"],["吳委員怡玎：其實每一個監所都有福利社可以買東西，是不是也可以讓他們在那邊購買","  口罩呢？有沒有這個可能？"],["蔡部長清祥：委員的意思就是除了發放以外？"],["吳委員怡玎：對。"],["蔡部長清祥：這是免費發放的。"],["吳委員怡玎：我知道。"],["蔡部長清祥：如果想要更多的話，我們再跟衛福部研究是不是可以增加一個販賣的地點","  。"],["吳委員怡玎：因為現在已經不是限制購買了，我們其實在超商、屈臣氏都可以買得到了","  ，所以監所的福利社是不是也可以提供這樣的服務？"],["黃署長俊棠：跟委員報告，目前我們的合作社只有賣布口罩而已，家屬要寄入醫療用口","  罩是OK的，我們矯正署目前供應收容人的量應該是充足的，我們都有戰備存量。"],["吳委員怡玎：其實也是有家屬跟我反映，如果可以在福利社自己購買的話，就更方便了","  ，我覺得你們可以研議一下。"],["黃署長俊棠：我們再跟衛福部研議看看，因為過去是採實名制，如果可以開放購買，我","  們就來辦理。"],["吳委員怡玎：另外是你們矯正機關的基金，我看了一下業務收入和業務成本費用逐年的","  情況，因為業務收入跟業務成本其實就是跟監所食品、加工相關的業務，從106年到10","  9年這4年期間，你們的成本大概是收入的65%左右，可是你編列的110年預算，成本跳升","  到72%，請教是什麼原因？"],["黃署長俊棠：其實監所本身的支出就夠多了，燃油、各項的技能訓練等等都編在這個區","  塊，所以成本會增加。"],["吳委員怡玎：舉例來說好了，109年和110年差了6個百分比，這是什麼原因？"],["黃署長俊棠：成本的增加最主要的原因就是剛剛部長談到的，原來我們的勞作金盈餘，","  扣除所得、成本以外，只支付收容人37.5%，但是我們從今年起增加為60%，無形中就增","  加了很多成本。"],["吳委員怡玎：對不起，我沒有聽清楚什麼東西60%？"],["黃署長俊棠：就是收容人的作業獎金由原來的37.5%提高到60%。"],["吳委員怡玎：所以你的意思是說這樣編列下來，我們的收容人工作期間可以得到更多的","  收入？"],["黃署長俊棠：對。"],["吳委員怡玎：好，謝謝。","   接下來我想請問一下毒品防制的情形，其實跟剛剛劉世芳委員提出的問題類似，我看","  到的時候也很好奇為什麼錢是撥到法務部這邊，然後再撥到其他部會，請問當初的設計","  是這樣的嗎？"],["主席：請法務部保護司黃司長說明。"],["黃司長玉垣：主席、各位委員。這是依照毒品危害防制條例第二條的規定，這個基金變","  成由我們法務部為之。"],["吳委員怡玎：當初的設計就是由法務部編列，然後再撥到其他部會，而不是由法務部直","  接委外給其他非行政單位辦理嗎？"],["黃司長玉垣：應該是說我們尊重各部會的職掌，譬如在醫療社福、校園安全及社會維安","  方面，其實各部會各有執掌，他們比較瞭解跟地方政府的關係，還有與民間團體之間的","  互動。"],["吳委員怡玎：我好奇的是它的執行情況不夠好的時候，你們能怎麼辦？你們又不是主管","  機關。"],["黃司長玉垣：以基金來講的話，原則上我們尊重各個部會，我們認為他們都會努力的執","  行，所以在去年的4月、7月、10月，我們法務部都有發函給相關部會，請他們注意執行","  率，但是各部會可能有面臨他們自己的一些問題還是怎麼樣，但是我們都有盡到幕僚單","  位提醒的責任。"],["吳委員怡玎：因為這其實牽涉到其他部會，比如內政部、衛福部、教育部，請問你怎麼","  決定它的比例？"],["黃司長玉垣：我們有依照毒品危害防制條例成立一個委員會，由這個委員會決定。"],["吳委員怡玎：所以是先由委員會來決定大致的比例，然後再請各部會報案子？"],["黃司長玉垣：我想應該是不會，而是看他們的計畫應該要怎麼樣，所以我們不會說法務","  部占三分之一、衛福部占三分之一，我們是完全依照計畫，以計畫內容的可行性及執行","  的情形來分配金額，所以不是以部會為主，是以計畫。"],["吳委員怡玎：我想請問優先順序，就是先由委員會決定各個部會分配多少……"],["黃司長玉垣：沒有，是各個部會提出的計畫。"],["吳委員怡玎：所以是各個部會先報計畫來，然後再由委員會審查？"],["黃司長玉垣：是的。"],["吳委員怡玎：我好奇的是110年和109年持續業務的百分比高嗎？還是說……"],["黃司長玉垣：高，因為毒品防制是一個持續性的工作，所以我們只有新增了10項，在26","  項計畫裡面只有10項是新增，有16項是延續的，比方剛才劉委員提到在高雄的那個計畫","  就是一個延續性計畫，所以我們會持續的支持。"],["吳委員怡玎：我記得在審法務部公務預算的時候，其實有增加一些員額是要做採尿的。","",""],["黃司長玉垣：對，採尿員。"],["吳委員怡玎：這些人怎麼跟你們合作？"],["黃司長玉垣：就看它編列的項目，原則上基金不會與公務預算重疊，如果這是一個跟毒","  品防制計畫有關的計畫，就可以向基金申請，如果是屬於部會或地檢署本來的一般業務","  的話，就由公務預算來支應。"],["吳委員怡玎：聽起來只要是跟毒品相關的，有可能由公務預算支應，也有可能由你們那","  邊支應，所以你們支付的可能是公務預算擠不出來的？"],["黃司長玉垣：我們的預算應該大部分都是由公務預算撥過來的。"],["吳委員怡玎：好，謝謝。"],["黃司長玉垣：謝謝委員。"],["主席：我剛剛聽到司長回答，說是按照毒品危害……"],["黃司長玉垣：毒品危害防制條例。"],["主席：可是我看不出來那個條文有說是由法務部編，你剛剛講第二條，對不對？我剛剛","  聽你講，然後我查了一下法條。"],["黃司長玉垣：第二條之二，抱歉！"],["主席：條文只有講基金的設置，但是委員提到的是執行的部分，我剛剛聽到劉委員說只","  有百分之二十幾，變成執行率很低，所以會由法務部來承擔，這個不對啊！你又管不到","  教育部。"],["黃司長玉垣：是。"],["主席：這個問題你們沒有想怎麼解決，然後去修正嗎？"],["黃司長玉垣：因為才剛開始，各部會都很努力的希望能夠達成，可能就是一些行政作業","  還有跟地方政府之間聯繫上面的問題。"],["主席：委員既然提出來了，我的建議是還是要針對委員提出來的問題，討論一下執行率","  持續低落怎麼解決，可是你又說其他部會你只能夠反映，那這樣問題很大啊！所有的責","  任都要由部長承擔，我覺得這也不對。","   另外，部長前面回答吳委員時說，通保法只有管通訊內容，我今天在投影片上有秀出","  來通保法第一條、第三條的規定，條文並沒有講到通訊內容的監察，它講的是通訊監察","  ，然後第三條規定什麼叫通訊，就是只要利用電信設備發送、儲存、傳輸、接收的都是","  通訊，所以定位的部分會落入第三條的規定，我特別拜託陳次長在書面答復中講一下法","  務部認為通保法不適用的法律依據在哪裡，第一條、第二條、第三條其實都講得很明確","  ，所以拜託一下。","   請周委員春米發言。（不在場）周委員不在場。","   請邱委員顯智發言。"],["邱委員顯智：（10時5分）主席、各位列席官員、各位同仁。今天我們討論毒品政策，我","  想請教部長，現在法務部各級矯正機關超額收容的狀況是怎麼樣？"],["主席：請法務部蔡部長說明。"],["蔡部長清祥：主席、各位委員。我們現在已經把它降低了，以前都會超過10%，經過我們","  各監所的努力，而且把收容數比較多的疏散了，現在全國平均都已經降到百分之零點多","  了。"],["邱委員顯智：就像部長說的，以前差不多都是10%，我這邊的資料也是你們提供的，108","  年應該是有到5.9%，差不多超額4,000多人。"],["蔡部長清祥：現在又更低了。"],["邱委員顯智：好。部長有沒有印象，在我國的矯正機關中，有關毒品危害防制條例的收","  容人大概有多少？在這6萬人當中，有多少毒品危害防制條例的收容人？"],["蔡部長清祥：將近一半。"],["邱委員顯智：對啊！將近一半嘛！"],["蔡部長清祥：不過這不是純粹毒品，有的是跟毒品有關的犯罪。"],["邱委員顯智：對，大概是2萬7,893人，資料顯示差不多有一半，表示6萬人當中大概有一","  半是違反毒品危害防制條例，所以我們今天討論這個議題的意義在於如何把人數降低，","  如果把違反毒品危害防制條例這部分的人數降低，當然監所的收容都會大大的改善，而","  且監所人員過勞的問題、資源的問題等等都可以獲得解決。"],["蔡部長清祥：是，我們非常贊同委員的看法，我們也是想辦法解決毒品犯進到監所裡的","  問題，那麼就可以降低擁擠的現象。"],["邱委員顯智：對，你看原本舊的這兩萬多人還在，但是新的人又一直來，比如第一級的","  ，在法務部的看守所中，現在還在偵查的可能就有3,000人，新收的人數差不多有3,00","  0人；二級的又更多了。我想請教部長，針對違反毒品危害防制條例收容人的狀況，法","  務部的對策為何？你們如何降低？"],["蔡部長清祥：現在舊的收容人還在，我們希望出去以後不會再犯，那就不會再進來。至","  於新收的人，當然我們有多元的處遇方式，譬如檢察官偵查中用緩起訴的方式，請他去","  戒癮治療，我們現在有很多的替代方案，這樣緩起訴以後就不會進到監所裡面來了。"],["邱委員顯智：我過去在國防部臺南監獄擔任過監獄官，其實我去參觀矯正署的監獄，包","  括北監也好，其實都有四個字叫做刑期無刑，刑的目的，我們關他、處遇他、收容他，","  目的是為了以後他能夠改過向善，不要再有這樣的行為，但是顯然現在的狀況，像部長","  剛剛也提到有一些處遇的狀況，因為在歐洲或是在其他國家的研究是認為也許他需要的","  是治療，不會一而再再而三的一直來，我過去收容的經驗也是這樣，我都還沒退伍，他","  又進來了，同樣都是違反毒品危害防制條例的狀況。在2019年12月法務部提出修法，把","  毒品危害防制條例製販運這部分的刑責提高，請部長看這個部分，製販運第一級毒品是","  無期徒刑跟死刑，但是現在問題來了，第二級毒品是無期徒刑或10年以上，10年以上相","  當於刑法第二百七十一條殺人罪的刑度。所以當初也有許多團體反對，這已經到達跟殺","  人一樣的程度，如果他是大毒梟，是營利的、組織的，大家當然不反對，但是現在的問","  題在哪裡？國外的例子、臺灣例子都有很多，其實部長也很清楚，因為吸食，導致有親","  友之間、小額的販賣等等這樣的狀況，如果按照法務部在2019年提出的修法，二級是處","  10年以上，三級是處7年以上，一級是死刑或無期徒刑，部長覺得這樣有解決我們的問","  題嗎？你瞭解我的意思嗎？"],["蔡部長清祥：我們的法條是要趨嚴，因為如果大量製造、運輸，傷害的人數很多，當然","  要定重責。"],["邱委員顯智：對，這沒有人反對。"],["蔡部長清祥：個案如果是量很少，或是他的行為有值得寬恕的，當然個案上由檢察官或","  法官去審酌。"],["邱委員顯智：不是，你看減輕的事由，因為我們把法條定成這樣，導致最後他到法院裡","  面只能用什麼樣的方法來減刑？就是刑法第五十七條或第五十九條，問題在於法定刑已","  經到那個程度了，其實你非常清楚，就算用第五十九條再減一次，死刑、無期徒刑再減","  一次，能夠減到什麼樣的程度？事實上應該是行為人可能是出身貧窮，然後社會經濟的","  環境等等，那麼定這樣的重刑、這樣的刑度，可能讓他以後更難以去求職，很多的專家","  都有提過這個問題。以剛剛的例子來說，2019年修法要處以重刑之後，這個狀況有改善","  嗎？看起來收容人數其實差不多，所以就這部分應該去思考，如果法要定得嚴峻，也就","  是我們說的要用重刑，應該要再去把它類型化去區分，情節應該要再去區分，好比有些","  人是組織犯罪，譬如高額利潤驅動犯行，這應該加重，就像你講的；捲入未成年人應該","  加重、涉及暴力活動、貪污賄賂或洗錢，涉及組織犯罪，應該加重。但是有一些類型化","  沒有組織犯罪，並不是高額的……"],["主席：邱委員，因為時間已經超過很多了。"],["邱委員顯智：好，我再講1分鐘。","   就中國的狀況來說，我們的印象是涉及毒品就直接槍斃，嚴刑峻罰，菲律賓也是一樣","  ，歐美日就不用講了，以中國為例，連中國都將它類型化了。部長了解我的意思嗎？所","  以針對這個部分，部長應該要思考一下。最後1分鐘，我再講一個，我們就說海洛因好","  了，處無期徒刑或死刑，我剛剛講用刑法第五十七條、第五十九條減刑，而毒品危害防","  制條例如果已經卡到這種案件，要用什麼方式來減刑？"],["蔡部長清祥：還是要回歸到刑法。"],["邱委員顯智：對，就是他……"],["蔡部長清祥：或是他有供出上源……"],["邱委員顯智：對，所以我就是要告訴部長，部長很清楚毒品危害防制條例第十七條供出","  上手可以減刑，可是假使我是小額的，處無期徒刑、死刑，我要怎麼供出上手？我當然","  是隨便講一個，隨便說某某某是我的上手，蕭明岳案就是一個例子，其實大家都很清楚","  ，今天如果我是冤枉的或是我要供出上手，我就隨便講一個，導致攀誣的比例很高。"],["蔡部長清祥：供出上手不是隨便講一講的，我們要查明確實有相關情事，才能夠……"],["邱委員顯智：我跟部長說，實務上的例子就是羈押禁見的被告坐著，看守所囚車出去的","  時候有沒有隔離？沒有啊！因為只能夠一台車而已。所以假設部長、鍾委員跟我三個人","  坐一台車的時候，我們在一審被判無期徒刑，我們怎麼辦？我們就是去講一個人，這叫","  做供出上手。所以你們應該考慮到這樣的嚴刑峻法之後，沒有區別輕重，我的意思是沒","  有區別輕重，當然會導致這樣的狀況發生。"],["主席：邱委員，我再拜託法務部，在會後可能要跟邱委員溝通一下，因為超過快要兩倍","  的時間了。"],["邱委員顯智：好，我再講一句話……"],["主席：不要再講……"],["蔡部長清祥：有關類型化，我們已經在處理了，像持有，我們就按照他持有多少的數量","  處以不同的刑度，這部分已經在處理了。委員的建議，我們……"],["邱委員顯智：我剛才講的是製販運，因為這無期跟死刑……"],["主席：邱委員，你要不要在會後再跟法務部溝通？"],["邱委員顯智：部長也覺得這個問題很嚴重啦！"],["主席：好，謝謝邱委員。","   請鍾委員佳濱發言。"],["鍾委員佳濱：（10時14分）主席、各位列席官員、各位同仁。謝謝主席，我會避免跟邱","  委員同車。","   我先請教蔡部長，你小時候有沒有寫過作業？"],["主席：請法務部蔡部長說明。"],["蔡部長清祥：主席、各位委員。當然有。"],["鍾委員佳濱：學生寫作業的目的是什麼？"],["蔡部長清祥：要自我修練、增加自己的知識。"],["鍾委員佳濱：老師派作業也是這個原因。接下來看我今天的題目「讓受刑人的監獄作業","  不再只是打發時間」，就像老師派作業也不是給學生打發時間的。先看到矯正署受刑人","  目前的收容狀況，我們要探討受刑人出獄之後更生人復歸社會所要面臨的議題，其中包","  括了幾個部分，諸如無一技之長、陷溺於毒品或藥物濫用，抑或因刑期過長而與社會脫","  節。","   可以看到投影片左上方的內容，包括暴力犯、妨害性自主、槍砲刀械、傷害等是一回","  事；雖然詐欺或竊盜的數量不多，但這些人有沒有一技之長呢？有的有，有的沒有，像","  車手就沒有一技之長。不過，比較麻煩的有二，其一是「公共危險」，其中大部分是酒","  駕，其實酒駕還好，因為很多酒駕者不見得有酒癮，也有正常工作，所以最麻煩的是「","  毒品」，這部分占了三成，這些人未來要復歸社會，矯正署可能要依不同受刑人的收容","  狀況，幫忙設計足以因應的監獄作業對不對？","   請問受刑人的作業目的是什麼？監獄行刑法第三十一條規定，這些人除了某些特定狀","  況之外，受刑人應參與作業，其目的係為落實復歸社會，而監督機關同時還可商洽勞動","  部協助各監獄發展作業項目，提升作業效能。監獄行刑法第三十六條第二項規定「監獄","  對作業應斟酌……出獄後之生計」，要給受刑人學個技能，像是讓他們學習打毛線，希望","  他出獄後能靠打毛線維生，能不能如此我不知道，這還須要評估。","   接下來看作業的種類有哪些，包括自營作業，像是醬油、手工蛋捲、陶藝等；另外還","  有委託加工，目前這部分的比例也不少，近六成的人在做電子繞線、摺紙袋，就連三倍","  券的裝袋都會找獄所的受刑人來做；最後還有監外作業，這部分比較特別，其中包括了","  戒護以及自主監外作業，這方面的比例不高，但其實滿受歡迎的，因為受刑人多半傾向","  去做這些事情，如此便不必一直被羈押在監獄裡面。","   部長和我一樣都沒有在監獄待過，但也都去看過。目前矯正署在做的是技能訓練多樣","  化，對此我個人認為方向是正確的，尤其是這裡還強調要配合政府的長照2.0以及能源","  政策，開辦了照顧服務員、太陽能光電設置、太陽能光電維運等班，這些我是肯定的，","  因為是配合政府目前在推的，所以就業市場也會比較廣。","   矯正署的技能訓練檢定合格比率很高，以全部的在監受刑人來講，目前的收容人數在","  6萬出頭，其中有參加技能訓練的就有1萬3,687人，高達五分之一到四分之一，但也不","  是所有的人都會參加技能檢定，其中有兩成的人參加了丙級的技能檢定，而且通過率還","  高達97%，算是非常高的，這表示受刑人是有心的，一旦參加了技能訓練，只要有機會","  參加丙級檢定，幾乎都會通過，但矯正署的技訓結果與未來的實際作業是否能夠接軌呢","  ？參加職訓電腦軟體應用班的相當多，超過400多人，檢定通過的有222人，不過技訓中","  有些項目是完全沒有技能檢定的，比如像「足部健康班」，也就是腳底按摩，因為沒有","  這方面的丙級證照，所以就算開了這樣的職訓班，他們也沒有辦法參加丙級檢定。","   有證照的職訓項目，通過檢定的人按照證照分發的相關規定，以電腦軟體來講，合格","  的這222人其實並不容易，請問矯正機關有沒有接到這麼多能讓這些人可以從事與技能","  檢定相關的工作？他們已經通過檢定，但仍在監執行，所以是否有機會讓他們從事作業","  ？對數學很強的人來說，當然希望老師派出的數學作業多一點，才有機會讓他發揮數學","  長才，對此部長認為該怎麼辦？"],["蔡部長清祥：委員的建議很好，既然已訓練收容人拿到證照，就是希望能和外面的廠商","  結合，如果可以的話就讓受刑人到廠裡工作，以發揮所長……"],["鍾委員佳濱：我指的是仍在執刑期間的。"],["蔡部長清祥：對，可以自主監外作業，這時就能運用這些人，也獲得很多廠商的認同。","  廠商本來是害怕的，所以我們最近舉辦的頒獎就是讓這些廠商現身說法，告訴大家他們","  用了這些收容人以後就解決了缺工的問題，而收容人也有正當的職業，將來執刑完畢，","  只要廠商覺得這個人很好，就可以繼續留用，廠商對此也非常認同，所以我們頒獎的時","  候就邀請了20家廠商來，對外宣傳，希望更多的人加入。"],["鍾委員佳濱：好，你已經有key","  word出來了，就是「缺工」。以通過電腦軟體認證的這222人來講，我接觸過一些教誨","  師，其實受刑的收容人真的臥虎藏龍，什麼專長都有。","   再來看缺工的問題，以國內的缺工來說，在我們屏東就有知名的麻油廠在做麻油醬。","  芝麻包裡的是黑芝麻，而芝麻這種農作物，臺灣種的品質在臺南非常好，芝麻都是一顆","  一顆的，無法以機器採收而要用人工，所以國內缺工嚴重，於是就被迫從越南和泰國進","  口，但進口的芝麻卻沒有國內的品質好，如果可以解決人工採收的問題，國內農民的收","  益便能增加，消費者能得到的農產加工製品之品質也會提高，因此你們給受刑人的監外","  作業有沒有考慮讓他們幫農民採收？"],["蔡部長清祥：有。我們已經在做了，以前是限制在符合管理方便的，但是現在都是儘量","  符合廠商需要的，對於廠商各式的需要，在經我們的篩選以後就會選擇合適的收容人過","  去自主監外作業，像在農業的部分就已經有了。"],["鍾委員佳濱：對，有關你們的作業，根據監獄行刑法的規定指名要找勞動部，但你們也","  可以找農委會，雖然監獄行刑法現在沒有規定。農委會清楚知道農業大縣缺工嚴重，像","  是現在要採鳳梨卻找不到工，請問有沒有跟農委會接洽過？"],["蔡部長清祥：有，我們不但和農委會接洽過，也請當地的農會整合所轄農民瞭解有多少","  缺工，即使是短期的也都沒有關係……"],["鍾委員佳濱：所以我就幫你找到例子了，中國時報的報導指出有個社區發展協會的江理","  事長，找了8名受刑人到臺北採收柑橙。此外，不只受刑人在監執行的收容期間，受刑","  人出獄之後也很難馬上復歸社會，如果有看過「刺激1995」的話就知道，長期服刑後若","  要復歸社會就會有障礙，就連在超商當收銀員時要上個廁所都會不自覺跟別人打報告，","  代表他們會有適應上的問題。對於類似更生保護協會的安置場所，你們有沒有考慮去設","  置一些類似這樣的中途之家，讓他們在出監之後的集中作業可以跟自己的同學比較熟悉","  ，在管理上也可以適應，之後再慢慢地從中途之家復歸社會？"],["蔡部長清祥：有，我們各地的更生保護會都設有這樣的場所，除了自己有設之外，還和","  民間合作，像是委員投影片上提到的「趕路的雁」、「主愛之家」等，我們都去參觀過","  ……"],["鍾委員佳濱：很多都是宗教團體，但我要強調的是，這些仍然不夠，屏東的更生保護協","  會做的是農作、植栽、園藝，現在辦公室的盆景大部分都是用租的，他們會定期幫忙更","  換，萬年青在辦公室放久了就不青了，他們會幫忙移回去，養得漂漂亮亮以後再送回來","  ，像這樣的服務就要多開發。","   退輔會以農為主設置了諸多農場，我建議你們也可以和退輔會合作，他們現在的農場","  已經沒有多少榮民可供安置了，你們是不是可以在這些地方設置收容人出監之後的中途","  之家？因為退輔會本身的管理就很像中途之家，畢竟他們同樣都有軍事管理的背景，所","  以這就供你參考了。","   再看到有受技訓的收容人出監的動向，其中屬於「其他」的占了近兩成，「就業與技","  訓不相關」的也占了兩成，「去向不明」的就是問題了，占了22.7%，「就業與技訓相","  關」的則不到四成。","   就業調查常是透過電話詢問出監的更生人，若出現空號或不接聽的狀況，據我的經驗","  所及，通常是發生在菸毒犯身上，因為對方出獄之後通常不想被你們找到，所以他留的","  都是假號碼，我們派出去的輔導員要去輔導這些出獄後的更生人最後都找不到人，希望","  法務部矯正署和保護司可以思考一下。至於該怎麼做，我可以給你一些參考，在受刑人","  或收容人出監後的更生過程中，若我們想瞭解他們所受到的職訓有沒有發揮效果，其實","  可以看他的就業狀況。投影片上的資料庫是我質詢教育部時使用的，像大專青年畢業後","  就業有勞保的投保薪資，你們可以從中勾稽，幫助你們追蹤這些收容人在出監之後有沒","  有正常就業，如果他們有加入勞保，就可以追蹤他的薪資級距、就業項目、雇主，這可","  以對應什麼？你們可以知道這些有成功就業的人有沒有用到他在收容期間所獲得的技訓","  和證照，這樣你們就可以調整你們在監技訓的方向和其證照的熱門程度。像有些證照很","  好考，大家都很喜歡考，可是考上之後，找到的工作卻跟它無關，所以透過這個可以長","  期瞭解更生人的就業狀況、薪資和轉職情況。我上次跟教育部建議之後，他們已經跟勞","  動部連線了，藉由幫助大學教育、技職教育瞭解大學畢業生畢業之後，有沒有找到適合","  他們專長的工作，從而調整學校的受訓內容。部長這樣瞭解了嗎？","   最後，我的結論就三個。第一個，希望你們積極的向各監獄獄所宣導，擴充監外作業","  範疇，並跟國內農業缺工結合，你們可以找農委會，積極的擴大跟農委會合作。第二個","  ，請你們跟退輔會聯繫，研擬提供更生人的農業經營事業，因為退輔會底下有很多事業","  機關，他們可以做你們合作的中途之家。第三個，請參考勞動部「薪資行情及大專生就","  業導航」資料庫，去勾稽勞保資料補充瞭解受技訓更生人的就業狀況，以調整你們未來","  在收容期間提供技訓的方向及內容。請部長綜合、簡單的答復一下。"],["蔡部長清祥：委員的指教非常好，我們能夠從這邊獲得很多的想法。"],["鍾委員佳濱：謝謝部長的肯定，我有提一個預算的主決議，我會給你們一個決議要求，","  希望你們在一定時間內提供報告給本委員會，讓我們瞭解法務部跟相關主管機關有無照","  這個方面做，可以嗎？"],["蔡部長清祥：好，我們來努力。"],["鍾委員佳濱：好，謝謝。"],["主席：請賴委員香伶發言。"],["賴委員香伶：（10時27分）主席、各位列席官員、各位同仁。跟部長請教一個用語，你","  家有田要耕嗎？你有田要請人家耕嗎？"],["主席：請法務部蔡部長說明。"],["蔡部長清祥：主席、各位委員。我沒有田。"],["賴委員香伶：所以對方就問說：有田嗎？然後他就說：有喔、有喔。您知道這個用語是","  怎麼來的嗎？"],["蔡部長清祥：我不曉得。"],["賴委員香伶：你們跟警政署沒有連線？"],["蔡部長清祥：委員想到那一方面去了嗎？"],["賴委員香伶：哪一方面？我沒有指射，哪一方面？他說：剛好有田要請人耕。沒多久就","  有人私訊他說：有田嗎？他就說：有喔、有喔。"],["蔡部長清祥：以我偵查犯罪的經驗來看，當然馬上會想到是不是有一些涉及到犯罪的引","  誘，然後這種對話可能會落到我想像中的那種犯罪。"],["賴委員香伶：哪一類型呢？"],["蔡部長清祥：各種類型都有可能。"],["賴委員香伶：其實就是跟今天最有關的類型。"],["蔡部長清祥：毒品。"],["賴委員香伶：是。這件事是發生在一個很有名的網路遊戲叫「老子有錢」，你有看過這","  個廣告嗎？「老子有錢」天天都在廣告，一天置入性廣告非常多，大家都知道這個網絡","  遊戲。有人就在裡面的聊天室打暗語，他說：剛好有田要請人耕。果然沒多久，就有人","  跟他私訊了，對方問他：有田嗎？他就說：有喔、有喔。然後雙方就約好在一個地方見","  面、交貨，你知道跟他說「有喔、有喔」的人是誰嗎？"],["蔡部長清祥：如果以毒品案來看，可能就是要販賣毒品。"],["賴委員香伶：是，這個案子很有趣，待會請同仁傳給部長看一下，這個案子是警方喬裝","  釣魚，警方回應他後，雙方就約好在一個地方交貨，要用5萬2,000元去買54公克的安非","  他命。結果對方給的是什麼？是用冰糖混裝的。年關將近，很多人缺錢，因而有一些犯","  罪的起心動念，但是他可能是真的沒有錢，所以就拿冰糖去混裝，然後警方也布線夠，","  就在這個地方上去跟他打暗語、回應他，最後就以詐欺的名義起訴他，因為他拿的不是","  真的毒品。像這樣的前端，因為剛剛我聽邱委員一直在說已經進到勒戒等程序當中，當","  然這是已經到犯罪的階段或是要矯正他，但是在前端，現在還是有很多毒品的相關體系","  ，包括暗盤或是像剛剛講的某一種新型態的模式。所以我要請教法務部的是，因為我們","  上次也去看了毒防相關的資料庫和基地等等，包括上次在追討毒品遺失一事時，有提到","  要建置監視器等等，因為三個月就把資料給移除了。請問這些改進的作法到目前是怎麼","  樣？"],["蔡部長清祥：調查局發生遺失毒品的案子以後，他們有深切的檢討，對於偵辦案件相關","  證物的保管，他們現在有很嚴謹的規範。"],["賴委員香伶：有改進到你覺得已經能夠防弊到不被外界疑慮嗎？"],["蔡部長清祥：而且他們還清查目前偵辦中案件的毒品量有沒有遺失，就怕可能有同樣的","  情形發生，到目前為止已經清查完畢，是沒有再有第二件的發生。而未來當然還是按照","  他們現在所規定的規範來進行。不但是調查局，連檢察機關，我也要求高檢署要做全盤","  的檢討，不要等到事情發生了以後才要來彌補，所以我們也做預防的措施，各地檢、檢","  察署有保管扣押的證物，包含毒品，都要做一致嚴謹的處理。"],["賴委員香伶：所以整體上會改善到相同的標準程序嗎？"],["蔡部長清祥：當然會。"],["賴委員香伶：因為上次好像有聽說你們的工作站和地檢署在系統上也沒有一致，現在有","  沒有改進了？"],["蔡部長清祥：現在我們儘量把它整合，標準要能夠一致。"],["賴委員香伶：我想今天在談預算，就是在談這個事情。我剛剛是先切回前端，當然能夠","  打擊犯罪最好，像這種要用不法手段賺取一些錢，結果自己落得不好下場的，這個要請","  你們多宣導，特別是網路平臺上的用語，我相信這個部分應該是矯正機關會去瞭解，跟","  警政體系做勾稽，像這樣的用語，還有大概的一些暗號，你們有沒有建置相關的資料庫","  ？"],["蔡部長清祥：前端的犯罪偵查和調查大概都是委由司法警察。"],["賴委員香伶：是，我知道。"],["蔡部長清祥：一般的街頭犯罪、比較小的犯罪都是警察這邊在處理，所以他們也有一個","  關於這種網路犯罪的偵查專責單位，是警察他們在處理的。"],["賴委員香伶：是。所以我是建議，整體上大家對於毒販的過程，前端、後端到矯正到復","  歸，大概都還是跟經濟狀況有點關係，我覺得年關將近，這件事情請你們務必多加強宣","  導，跟部會多合作。","   今天談的預算就是直接進到你們的執行率，為什麼那麼低？剛剛鍾委員講到勞動部對","  於很多職訓或是之後就業機會等的開拓，我很好奇的是，整體上來講，在108年的執行","  計畫，這個資料是審計部整理出來的，怎麼執行率會這麼低？連五成都不到！"],["蔡部長清祥：跟委員說明，毒品防制基金是108年才開始的，因為第一年大家不熟悉，而","  且已經撥給各單位或是同意他們的計畫，他們也許沒辦法在當年度就執行完畢，所以慢","  慢的109年的執行率就提高了，已經達到百分之八十幾。"],["賴委員香伶：為什麼110年你們在就業促進部分的執行率會這麼低？"],["蔡部長清祥：110年還沒有。"],["賴委員香伶：109年編110年的，為什麼在110年計畫裡面，就業部分的編列是零呢？就是","  在你的資料的最後一頁。"],["蔡部長清祥：我請黃司長說明一下。"],["主席：請法務部保護司黃司長說明。"],["黃司長玉垣：主席、各位委員。感謝委員，這個部分是由勞動部負責的，勞動部認為這","  跟他們自己部會所有的就業安定基金是一樣的，而我們基金的目的就是不要跟公務預算","  重複，他們為了防制毒品，但是又希望不要跟政府本來各部會就已經有編的預算再疊床","  架屋，所以我認為勞動部是滿務實的，他們認為目前的業務他們就已經有這筆錢可以來","  支應，所以就沒有申請。"],["賴委員香伶：還是因為他們第一年自己的計畫、提報的部分也沒有用完，是這樣子嗎？","",""],["黃司長玉垣：也有可能是這種情形，因為108年剛成立的時候，大家不太瞭解到底要怎麼","  跟地方政府的就業單位來銜接，結果就業單位或許認為本來就已經有這筆預算，似乎不","  用因為他是更生人的身分，我們來重複做這件事，所以是這樣。"],["賴委員香伶：你們也同意把這個預算調整到勞動部歸勞動部就業安定基金，然後你們自","  己的再挪做別的部分的增補嗎？"],["黃司長玉垣：跟委員報告，我們是尊重各部會本於他們的職掌，然後經過我們15個人的","  委員會之後審議的。"],["賴委員香伶：瞭解！所以這部分你已經確立110年之後，勞動部大概就不會用到我們的毒","  防基金？"],["黃司長玉垣：對！因為他沒有跟我們申請。"],["賴委員香伶：它要申請也可以嗎？"],["黃司長玉垣：對！它目前沒有跟我們申請。"],["賴委員香伶：所以110年確定沒有嗎？"],["黃司長玉垣：對！它還沒有提出申請。"],["賴委員香伶：好，那我瞭解。另外，也是審計機關給你們的檢討報告，提出一個有關各","  地檢署推動附命戒癮治療緩起訴處分比例的這件事情，這個一樣也是你們自己有訂KPI","  ，但一樣沒有達到標準，部長覺得原因出在哪裡？附命完成戒癮治療人數，逐年來講，","  人數應該都差不多，約7、8,000人，108年的目標值是18.5%，但實際占比是17.7%，等","  於這些治療的人最後大部分沒有完成附命戒癮的成效，這部分的相關原因及改進措施，","  部長覺得應該要怎麼做？"],["蔡部長清祥：要不要緩起訴附命戒癮治療，這是由檢察官就個案決定，我們會透過教育","  宣導，或是協助各地檢找合適的戒癮治療單位，讓檢察官勇於做這樣的決定，如果比例","  不夠高，我想我們會加強協助，至於……"],["賴委員香伶：比例不夠高的原因，審計單位認為，第一，你們的治療能量機構不足，請","  問，這是不是目前結構上的問題？以106年為例，起訴及緩起訴人數有4萬多人，可是只","  有8,000多人進到這個部分，部長剛剛說明各檢察署自己會去評估，評估之後，這8,00","  0多人可能有一半以上還是沒有完成治療的目的及效果，所以變成是繼續回到起訴的對","  象，是不是？審計機關提供的資料好像認為你們受限於戒癮治療能量不足，所以成效也","  沒有辦法達到，是這樣的原因嗎？"],["蔡部長清祥：能量不足，也許是找到能夠戒癮治療的單位不夠多，或是專科醫生不夠多","  ，但是剛剛我又看到一份資料，有醫生對外表示是足夠的，就是戒癮治療的醫療院所很","  多，醫生也有好幾百位，這跟我們的認知又有些差距，我想這個問題我們來瞭解看看。","",""],["賴委員香伶：從審計機關的資料看來，也許你們在回應時沒有把整體計畫都提供給他們","  ，或是他們不採認，因為我不曉得審計的專業性如何，但終究他們點出一個問題，就是","  是不是跟治療能量有關，所以最後我們就用一點時間來討論這個議題。整體上對於毒防","  基金的運用，有沒有可能在多元處遇的臨床評估篩選前置作業中引入這個系統？這個是","  林達檢察官的資料，我想你們都認識，他在這個領域也做了非常久，他的概念是有一個","  類似美國的毒品法庭先做個案篩檢，篩檢當然就包括對他的處遇，這是第一個概念；第","  二，誰可以做這些篩檢的專業者？臺灣現有的臨床醫師或者相關專業者夠不夠達標？這","  要從你們的數據顯現出來，如果這樣的系統可以被引進，最後才不會導致一個問題，就","  是從你們自己的資料呈現出來的是，各地檢的轉介機制標準不一，比如有經過你們個案","  評估之後到毒防中心治療的，大概是簡報上的這幾個縣市，可是下面縣市有的有建立評","  估標準，有的是參考醫院的評估，有些是檢察官自行裁量，這部分部長要如何處理？"],["蔡部長清祥：林達檢察官對這一塊有相當的投入，也瞭解外國的制度，包括美國的毒品","  法庭，還有澳洲的，我們都有請他來報告，內部也都在討論。至於實務上的執行，各地","  檢署作法有差異，這部分我們會慢慢統合，哪一些地方做得好，我們可以來demo……"],["賴委員香伶：有些是交由醫療院所評估，有些是檢察官自己現場做量表，我覺得這樣的","  系統，在我們之前談到有關司法精神相關意見的統合也有類似的問題，所以我建議部長","  把林達檢察官的意見納入考量。","   另外，最後一張是李俊宏醫師的簡報，他認為法務部應該可以扮演更重要的樞紐角色","  ，而中間灰色的部分大概就是剛剛講的評估、治療計畫等後續照顧，大一點的框架就是","  我們常常在談的社會支持體系、復歸計畫，以及社區型的關照。今天討論的毒防作業基","  金，雖然只有5億元，總體上並不是很多，但本席希望能夠集中資源來做，就業部分，","  勞動部有他們自己的就安基金，這個基金就回歸由法務部使用，我想這樣才能讓我們的","  錢使用更到位，請法務部多多規劃綜合性的評估機制，引進好一點的作法，好不好？"],["蔡部長清祥：好，謝謝委員指教。"],["賴委員香伶：好，謝謝主席。"],["主席：請陳委員椒華發言。"],["陳委員椒華：（10時41分）主席、各位列席官員、各位同仁。請教部長，在防制毒品犯","  罪部分，截至目前大概有多少犯罪人次？起訴人次有多少？不起訴人次有多少？"],["主席：請法務部蔡部長說明。"],["蔡部長清祥：主席、各位委員。委員要的數字，我現在手邊沒有，但是……"],["陳委員椒華：大約幾萬？你們有做簡單的估計嗎？"],["蔡部長清祥：我請檢察司林司長向委員說明相關數據，因為他手邊有這個數據。"],["陳委員椒華：好。"],["主席：請法務部檢察司林司長說明。"],["林司長錦村：主席、各位委員。如果是違反毒品的案件，不起訴處分部分，以108年為例","  ，總共人數是15,192人。"],["陳委員椒華：108年是1萬多人，有累計的人數嗎？"],["林司長錦村：我們目前的數據有105年、106年、107年及108年，每一個年度都有。"],["陳委員椒華：總和大概多少？"],["林司長錦村：這個可能要統計之後，再給委員參考。"],["陳委員椒華：有超過5萬嗎？"],["林司長錦村：大概有，如果從105年到109年。"],["陳委員椒華：法務部主導毒品犯罪相關業務，在相關預防犯罪部分，你們有一些輔導計","  畫、宣導計畫、防制計畫，部長認為這樣的計畫有辦法逐年減少相關的犯罪人次嗎？你","  預估大概可以減少多少成？"],["蔡部長清祥：我們是儘量做我們該做的，譬如對於犯罪的偵查，在偵查階段，如果合乎","  ……"],["陳委員椒華：你這個「儘量」其實會讓我們不放心，因為有關毒品犯罪，本席下鄉時，","  得到各方提醒，知道情況很嚴重，身為中央主管機關，有關預算的編列、計畫的訂定，","  一定要有一個宏觀的視野，要能夠瞭解目前犯罪的情形是不是有升高、要如何預防犯罪","  、加強犯罪的減少，相關改善的方案、方針一定要具體提出來，本席希望未來部長在這","  個部分一定要很清楚，要有一個預防犯罪的預估規劃，在編列相關預算、訂定相關計畫","  時，一定要提出未來改善的百分比，好不好？"],["蔡部長清祥：好，我詳細的跟委員報告……"],["陳委員椒華：因為我看到你們指定的計畫只有……"],["蔡部長清祥：我們儘量做，做到什麼程度，現在是有一個數據可以提供給委員參考，委","  員要不要給我說明一下？"],["陳委員椒華：譬如你們計畫要輔導的人次，跟目前犯罪人次相較，成效的百分比大概就","  只有十分之一左右，所以我希望未來矯正署有關毒品防制的相關計畫，一定要讓大家知","  道問題的嚴重性，然後具體去改善。下一張簡報是……"],["主席：陳委員，要不要請部長回應？"],["陳委員椒華：好，請部長回應一下。"],["蔡部長清祥：好，我們儘量做，做出一些成果出來，我現在就跟各位報告毒品查緝的數","  量，我們較去年同期1到10月增加了810公斤；新興毒品死亡案件在前一年是139件，但","  是在109年10月已經降到2件，11月則是3件；初犯毒品的人口也減少了2,208人。跟各位","  委員報告我們具體的成果……"],["陳委員椒華：我其實看不到效果啦！我的意思是，譬如現在的犯罪有這些犯案的人次，","  然後未來能夠更具體地發現這些人已經改善了，已經戒癮了、戒毒了，可以有類似這樣","  的成果，本席希望你們能夠訂定出預期目標，但你現在告訴我說死亡人數減多少、減多","  少，這樣很難去確認你這個計畫是有整體的執行效果。"],["蔡部長清祥：就是因為執行，所以跟委員報告我們有什麼樣的成果，也許做得還不夠、","  還要努力啦！"],["陳委員椒華：瞭解。今天我還是要再回到之前質詢過的廢棄物問題，我曾提過屏東有害","  事業廢棄物的問題，所以我在11月就親自去了現場，為什麼我會去？我之前其實也講過","  ，檢察官為什麼不起訴？各位看到照片中我背後的這整座山其實是有害事業廢棄物堆砌","  而成，因為它沒有標示是產品，所以我實在是不瞭解，為什麼我們的檢察官竟然是以不","  起訴來結案？雖然現在還繼續在調查，但是當時的控制機制、調查機制其實會讓人家對","  檢察官非常的沒有信心。","   像這裡就是一個農地，我們看到檢察官沒有去要求清除上面的廢棄物，農地上本來就","  不可以去堆置這些，這是違法的，檢方卻沒有要求。很遺憾，有要求的部分其實也沒有","  清乾淨，檢察官這邊不知道怎麼去做後續的處理，我們也不知道他們有沒有做後續的追","  蹤。所以，希望部長能夠瞭解，有害事業廢棄物或者是含有重金屬量高的，或者是雖然","  沒有列有害但對地下水、對魚塭、對農地土壤其實都是一個污染，這就會造成我們的飲","  食、食安出問題。再來看另外一個不起訴的案件，這個不起訴書上說他沒有辦法去調查","  清楚。","   因此，本席還是要再跟部長說，現在這些所謂的環境犯罪要如何去認定？不是推給環","  保局或推給工業局就好了所以，檢察官在相關的專業或是相關法規的訓練上一定要再加","  強，因為很多法規是一些行政命令，所以這個部分其實也是有很大的缺失。再看下一張","  ，法院判這個沒有罪！沒有罪！明明這個是有害事業廢棄物或者是沒有清除乾淨，就讓","  它草草結案了！這些其實都讓人民對檢察官、法官沒有信心。所以今天我要告訴部長，","  這個是我在今年元旦看到的涉嫌違法掩埋廢棄物，但是不知道為什麼，是不是有人通風","  報信？第二天混凝土車就去把它掩埋住。這是人家來陳情後，我親自去看的案子。","   透過今天的質詢，本席要告訴部長，目前的毒品犯罪很重要、要防制，然而這些有害","  、有毒的廢棄物，也必須要好好防制。你們是有公權力，像我要去看都還不能進去。我","  要去看這個有害事業廢棄物再利用的工廠，環保署竟然不願意讓我進去，我還沒有去找","  署長問清楚，為什麼一個立法委員不能夠去一個再利用廠看他們是不是合法的再利用？","  所以今天環保單位還有檢調這邊是有一些漏洞在，我們希望相關單位能夠儘快把它補起","  來，好好地改善我們的環境、改善我們的社會。請部長回應一下。"],["蔡部長清祥：謝謝委員指教。我們對於環保犯罪非常重視，我們各地檢署現在也成立了","  檢警環的一個專案小組，就是希望透過每個專責的單位，大家一起共同來面對環保問題","  ，所以現在有些個案的處理上，檢察官會積極的主動邀集相關單位一起來處理。過去我","  們檢察官是處理刑事案件，刑責的部分當然是由檢察官來負責偵查；但若是涉及行政責","  任的話，當然要由環保單位來負責。我現在把它整合在一個平台上，希望大家可以共同","  來面對，如果屬於刑責，檢察官立即出動處理；屬於行政責任的話，就交給行政機關來","  處理，就是比照防疫措施一樣，打擊民生犯罪，共同來處理……"],["陳委員椒華：這個整合還是沒有整合好。"],["蔡部長清祥：對，還在努力。"],["陳委員椒華：這裡又扯到一些政治問題，譬如這個個案是民進黨執政縣市，現在我個人","  接受到陳情比較嚴重的地區都是民進黨執政的縣市，我們處理這些廢棄物的問題並不是","  看什麼政黨才追蹤的，也希望檢調不要去分執政黨還是在野黨，如果是真正有這些犯罪","  ，一定要嚴加調查、懲處這些不法。謝謝主席，謝謝。"],["主席：謝謝陳委員椒華。接下來登記發言的鄭委員運鵬、鄭委員麗文及蔡委員易餘均不","  在場。","   今天所有登記發言的委員均已發言完畢，詢答結束。委員質詢中要求提供相關資料或","  以書面答復者，請相關機關依指定期限送交個別委員及本會。","   委員鄭運鵬、蔡易餘、鄭麗文等所提書面質詢，列入紀錄、刊登公報，並請相關機關","  以書面答復。","委員鄭運鵬書面質詢：","   一、矯正基金110年度於「業務收入」科目項下編列銷貨收入5億853萬4千元，較109","  年度預算數4億8,772萬1千元增加2,081萬3千元，增幅4.27%。矯正基金自營作業產品之","  銷售管道分為銷售予矯正機關與檢察機關等內部供銷，及銷售予外界機關與民眾等外部","  供銷2類。但103年度至108年度決算的產品銷售概況來看，自營作業產品銷售收入之比","  率介於66.77%至70.29%間，顯見內部供銷係自營作業產品之主要銷售管道。又內部供銷","  之銷售對象也是以矯正機關為大宗，占比超逾9成，顯示肥水不落外人田，產品物廉價","  美，幾乎是內部人自己享用。矯正基金所屬各矯正機關自營作業產品之銷售近7成屬內","  部供銷，且多為矯正機關自購，自然無法讓民眾了解矯正署自營作業產生教化功能。又","  矯正機關雖非以營利為導向，惟適時宣傳各類自營作業產品，除可提高產品價值，也有","  助建立收容人未來復歸社會之謀生技能、鼓勵其自立更生。因此，法務部應建立提升外","  部銷售比率之獎勵機制，以提升矯正機關形象及發揮矯正效果。","   二、毒品防制基金係配合106年6月14日總統公布之毒品危害防制條例第2條之2修正條","  文，明定法務部為推動毒品防制業務，應設基金。但自基金成立後，運作之目標為有毒","  品該基金設立迄今尚未編列國庫撥補以外之其他收入，依毒品危害防制條例第2條之2第","  1項及毒品防制基金收支保管及運用辦法第3條規定：「本基金之來源如下：一、循預算","  程序之撥款。二、犯本條例之罪所科罰金及沒收、追徵所得款項之部分提撥。三、違反","  本條例所處罰鍰之部分提撥。四、基金孳息收入。五、捐贈收入。六、其他有關收入。","  」但毒品防制基金110年度之收入來源全數為國庫撥款，無其他收入來源；違反毒品危","  害防制條例所科罰金及所處罰鍰雖為該基金法定收入來源之一，不管財源穩不穩定，應","  該酌編部分數額為基金收入，法務部應該具體改進，允宜檢討。","委員蔡易餘書面質詢：","   案由：本院委員蔡易餘，就笑氣是否納入毒品管制等議題，特向行政院法務部提出質","  詢。","   說明：","   一、2014年，台灣大學公衛學院與衛福部合作的「全國物質使用調查」報告中發現，","  笑氣是12到17歲青少年濫用藥物的第一名；2017年，教育部與陽明大學發表「學生非法","  藥物使用行為調查」更顯示，笑氣已滲透國小校園，被濫用程度僅次於K他命。","   二、時任長庚醫院兒童神經內科主治醫師、現為雙和醫院兒科部主治醫師周正哲的團","  隊，2019年3月發表研究報告，分析2012到2018年9名因神經脊髓退化、四肢無力癱瘓而","  就醫的14至19歲個案，經醫師確診後發現，這些案例都曾持續吸食笑氣3個月以上，有","  感覺異常麻木、認知失調等症狀。","   三、由於笑氣未列入毒品，警察抓到吸食者，當事人如有嚴重失序行為，是以《社會","  秩序維護法》輕罰，無法強制勒戒也沒有刑責。","   四、法務部是否將笑氣列為毒品？加強管制？","委員鄭麗文書面質詢：","   去年底監察院巡查行政院，監委王幼玲對著全體閣員提出監所收容人醫療狀況諸多缺","  失，包括受刑人新收健檢流於形式；保外就醫欠缺審核標準，也缺醫療專業審議；有精","  神狀況重傷害罪犯罪嫌疑人，收押後鑑定及醫療，或做其他處分問題；監所提供給精神","  重症收容人和緩、調整處遇等未見落實等七項，要求法務部檢討改進。","   部長當時在場回答：「會儘量要求各監所要有一致性，並依《受刑人保外醫治審核基","  準及管理辦法》來辦理，雖難免還是會有一些落差，但我們會要求一致」。保外就醫本","  來就應該有一致性的標準，難道現行保外就醫的相關規範是因人而異，只獨厚陳前總統","  ？這豈不是讓更多想申請保外就醫的受刑人心理更不平衡？","   監委調查後更發現，目前受刑人並無申請保外就醫權，均由矯正署所屬各監獄「啟動","  」。103年訂定「法務部矯正署保外醫治審核參考基準」所列啟動裁量標準過於籠統與","  空泛，保外就醫明確的審核標準在哪裡？未來是否納入各機關合作醫院醫療小組專業的","  審議評估？","   另，《鏡週刊》報導翁茂鍾27冊詳細記錄如何從巴黎銀行3億元債務脫身，以及和司法","  、警、調、民代及官員籠絡名單逾200人，光是曾與他吃過飯的基層法官、檢察官就逾","  100人。監察院更要求行政、司法2院清查「石木欽案」案外案中佳和集團蓳事長翁茂鍾","  與現、退役司法檢調人員來往關係，部長蔡清祥曾說8日以前要把調查報告呈送行政院","  。翁茂鐘案至九月被媒體揭露以來已半年多，至今未見法務部公布石木欽案及案外案調","  查報告及懲處作為，究竟有多少現、退役同仁涉索，都未能清楚向國人說明。","   據報載法務部僅初步清查僅十多人涉案，顯與報載的筆記內容不符。過去這幾年間，","  法務部內部有無接到檢舉、陳情？檢評會、檢審會有無啟動相關調查？這都是國人想知","  道的，法務部應清楚說明，向國人報告，以挽回我國司法公信。其中，牽涉檢察官行為","  規範的《檢察官倫理規範》、《參與飲宴應酬》及《從事商業投資注意事項》是否能跟上時代","  有效規範，亦或是法務部內部的調查機制如何杜絕相互包庇，法務部就綜上問題於一個","  月內向本席提出書面報告。","委員周春米書面質詢：","[pic]"],["主席：部長，關於「天網」及個資有無適用通保法的書面答復，法務部什麼時候可以提","  出來？"],["蔡部長清祥：儘量快一點。"],["主席：大概是？"],["蔡部長清祥：看委員需要我們多少時間來答復，我們就儘快……"],["主席：下週前可以嗎？因為它是既有的法律……"],["蔡部長清祥：一個月內好了，好不好？"],["主席：法律的研究一個月？事關老百姓的權益被侵害，你們要一個月？太久了啦！防疫","  中心是不是能夠跳脫通保法跟個資法，它應該是一個現有的，不需要太深的法律研究。","",""],["蔡部長清祥：兩個禮拜啦！"],["主席：好，謝謝、謝謝部長。","   今天會議先進行到此，週三中午前所有的提案要送來，週四我們再繼續處理討論事項","  所列之預算案。現在休息，謝謝大家。","休息（10時54分）","","-----------------------","                                     立法院公報  第110卷  第20期  委員會紀錄","","                                     421","","立法院公報  第110卷  第20期  委員會紀錄","","                                     立法院公報  第110卷  第20期  委員會紀錄","","                                     452","","                                     451","","",""]],"block_lines":[1,7,9,11,13,21,63,67,75,76,80,82,84,91,92,93,95,101,104,105,106,108,109,110,111,113,114,115,116,121,123,124,125,126,127,138,139,158,160,161,166,170,171,172,173,181,182,184,185,186,188,189,192,193,194,195,198,199,200,201,203,204,205,212,213,217,218,219,221,222,223,225,227,228,229,232,233,234,235,236,237,238,242,245,246,247,258,259,260,263,266,267,269,278,280,281,283,288,289,290,297,298,299,300,303,307,308,310,313,324,326,327,329,331,333,334,335,336,337,338,339,340,341,343,344,345,346,347,348,350,351,352,353,354,357,358,359,362,363,370,371,373,374,375,376,377,378,379,380,381,383,384,385,386,388,389,390,391,394,395,399,400,404,405,406,407,415,416,417,418,419,420,421,422,423,425,427,428,429,430,432,433,434,435,436,437,438,440,441,443,444,446,448,450,451,452,453,454,455,456,461,462,465,468,469,470,472,473,474,476,479,481,483,486,490,491,493,494,497,499,500,501,502,503,505,507,509,511,513,517,519,520,523,524,525,527,528,532,533,535,537,540,542,546,548,549,550,553,554,555,556,557,558,561,564,565,566,569,571,572,573,574,575,576,578,579,582,583,584,586,597,599,600,603,605,606,608,609,610,611,615,617,621,624,638,640,641,643,654,655,661,662,663,664,668,669,674,676,677,678,680,681,682,683,685,688,689,690,691,692,730,732,733,738,747,750,753,755,762,765,796,797,800,801,802,803,805,806,807,809,810,811,812,814,816,817,818,819,820,825,826,837,839,840,845,846,847,849,850,855,856,857,859,865,868,869,870,872,873,874,879,882,885,887,889,891,892,893,894,895,896,902,905,911,916,927,930,939,940,941,942,944,945,946,947,948,949,950,952,953,954,955,956,957,958,961,963,969,970,971,973,976,977,978,982,986,988,1014,1021,1022,1023,1027,1095,1097,1098,1099,1100,1101,1102,1106,1107],"persons":["主席","蔡部長清祥","主席（吳委員怡玎代）","李委員貴敏","吳委員玉琴","主席（李委員貴敏）","黃署長俊棠","黃司長玉垣","林司長錦村","劉委員世芳","吳委員怡玎","邱委員顯智","鍾委員佳濱","賴委員香伶","陳委員椒華"],"title":"立法院第10屆第2會期第1次臨時會司法及法制委員會第1次全體委員會議紀錄","時間":"中華民國110年1月12日（星期二）9時5分至10時54分","地點":"本院紅樓302會議室","主席":"李委員貴敏"}