{"blocks":[["主席：出席委員已足法定人數，現在開會。","   宣讀上次會議議事錄。","[pic]","       立法院第10屆第3會期程序委員會第7次會議議事錄","時    間  中華民國110年4月6日（星期二）中午12時3分至12時19分","地    點  紅樓201會議室","出席委員  范  雲    洪申翰    吳玉琴    湯蕙禎    羅美玲    林楚茵    邱顯智","            管碧玲    周春米    費鴻泰    陳以信    邱泰源    李德維    陳玉","        珍    曾銘宗    溫玉霞    鄭麗文    沈發惠","主    席  管委員碧玲","列    席  高處長百祥","記    錄  吳秘書秀玲","報告事項","  一、宣讀本會第10屆第3會期第6次會議議事錄。","決定事項","  一、審定本院第10屆第3會期第7次會議議事日程。【本次議程草案及增列報告事項之編","     列，均依民進黨黨團（范委員雲）提案通過；議程報告事項及質詢事項均照議程草","     案編列通過；各黨團增列部分：（民進黨黨團）(一)本院委員陳素月等19人擬具「","     國家通訊傳播委員會組織法第三條、第九條及第十四條條文修正草案」等3案、（國","     民黨黨團）(四)本院委員葉毓蘭等18人擬具「公務人員退休資遣撫卹法部分條文修","     正草案」等10案、（民眾黨黨團）(十四)本院民眾黨黨團擬具「運動產業發展條例","     部分條文修正草案」等4案及（時代力量黨團）(十八)本院時代力量黨團擬具「太空","     發展法草案」等8案，共計25案照列；議程報告事項，如與今日院會通過之議案，有","     重複列案者，授權議事處刪除。","     報告事項提案：","     1、民進黨黨團（范委員雲）提議：針對第10屆第3會期第7次會議議事日程報告事項","       及質詢事項，建請依議事日程草案及各黨團提議增列報告事項通過。（如附件一","       ）","       決定：照案通過。","     議程討論事項編列及順序依民進黨黨團（范委員雲）提案表決通過；討論事項編列","     (一)本院社會福利及衛生環境委員會報告併案審查委員劉建國等19人擬具「勞資爭","     議處理法第四十三條條文修正草案」案等14案；議程討論事項，如與今日院會通過","     之議案，有重複列案者，授權議事處刪除。","     討論事項提案：","     1、民進黨黨團（范委員雲）提議：針對第10屆第3會期第7次會議討論事項，擬請編","       列(一)本院社會福利及衛生環境委員會報告併案審查委員劉建國等19人擬具「勞","       資爭議處理法第四十三條條文修正草案」案等14案。是否有當？敬請公決。（如","       附件二）","       決定：照案通過。（經表決結果，在場委員17人，贊成者9人，反對者7人，棄權","            1人；贊成者多數，通過。）","     2、時代力量黨團（邱委員顯智）提議：針對第10屆第3會期第7次會議討論事項，建","       請增列(一)本院時代力量黨團，有鑑於公務員懲戒委員會前委員長石木欽與富商","       翁茂鍾不當往來遭彈劾案，爰提案建請本院作成決議：「依立法院職權行使法第","       45條之規定，成立『審檢調警軍人員涉及翁茂鍾案重創國人信任案真相調閱特別","       委員會』」。是否有當？敬請公決。順序授權議事處依序排列。（如附件三）","     3、國民黨黨團（陳委員以信）提議：針對10屆第3會期第7次院會討論事項，建議增","       列(一)本院國民黨黨團，有鑑於台鐵408車次太魯閣號列車出軌意外之重大事故","       ，建請院會作成決議：「要求行政院長蘇貞昌及交通部長林佳龍應負起政治責任","       ，立即下台。」是否有當？敬請公決等3案。列案順序授權議事處依序排列。（","       如附件四）","     主席宣告：本次會議討論事項總數內容及順序已確定，其他提案不再處理。】","  二、請願案件","   (一)函送本院相關委員會審查（2案）","     （第1案送請司法及法制委員會審查）","       1.顏義勇為累犯加重刑期違憲，陳請依釋字第775號意旨修法案。","     （第2案送請社會福利及衛生環境委員會審查）","       2.萬幣熙國際法律事務所為虐童事件頻傳，受害者與日俱增，建請修正兒少相關","        法案案。","   (二)依請願法第四條之規定，第1案至第3案係屬應提起訴訟之事項，未便受理，函復","       請願人。","       1.賴清萬為黎明春秋社區內持有土地被無償使用21年餘，要求使用者付費案經調","        解委員會調解不成立事陳情案。","       2.李明雄為向屏東縣里港地政事務所請求國家賠償新臺幣肆仟萬元整案。","       3.徐炳亮為就109年度補字第1860號案，陳請撤銷裁定，免徵抗告費案。","   (三)依「立法院職權行使法」第六十五條第二項規定，第1案至第33案，函轉權責機","       關處理逕復，並副知請願人。","       1.李念慈為請行政院長究教育科學文化處人員違背職務，拒註銷密15年解密事再","        陳情案。（函轉行政院）","       2.李念慈等為再請釋示公文程式條例規範公文書目的等疑義案。（函轉行政院綜","        合業務處）","       3.李念慈等為再請釋請願法第2條國家政策、公共利害、權益維護之請願，是否於","        職權機關確認其處理符合行政程序法規定形式合法及實質合法等疑義案。（函","        轉行政院法規會）","       4.李念慈（等）為再請釋行政院與所屬中央及地方各機關約僱人員僱用辦法之約","        僱人員是否屬行政助手？可否為執行機關組織法規主管事務，對外行使公權力","        、解釋法令之公文書承辦人疑義案等3案。（函轉行政院人事行政總處）","       5.張國揚為請釋示有關農舍建築用地套繪管制疑義案。（函轉內政部）","       6.李念慈（等）為再請釋內政部處務規程規範地政風紀，是否係為監督土地登記","        案；符合行政程序法等規定，應程序合法、實質合法疑義案等47案。（函轉內","        政部）","       7.李念慈為再請外交部提供其歷次陳情文書分類、分案清單─編序號，列文書及檔","        案管理電腦化作業規範項目案等2案。（函轉外交部）","       8.李念慈（等）為請再釋中華民國行業標準分類C大類製造業之低污染事業認定標","        準等案等3案。（函轉經濟部）","       9.李念慈為再請釋財政部及所屬各機關處理人民陳情案件要點第5點，所稱應本合","        法之法範疇及確實辦結定義案等7案。（函轉財政部）","       10.李念慈為再請教育部長究責綜合規劃司未遵照文書流程管理作業規範，就臺教","         高(三)字第1080021770號函予公文檢核，提供處辦其108.02.11第218號存證信","         函舉發案結果案等5案。（函轉教育部）","       11.李念慈為再請交通部提供其歷次陳情文書分類、分案清單─編序號，列文書及","         檔案管理電腦化作業規範項目案。（函轉交通部）","       12.李念慈（等）為再請釋國家法秩序是否依國家法令、憲法、法律、命令、行政","         規則、司法院解釋、判例規定？違法者，負憲法第24條責任案等18案。（函轉","         法務部）","       13.賴正直為有關年滿65歲老人請領老年年金事續陳情案。（函轉衛生福利部）","       14.李念慈為再請衛生福利部長監督醫事司長提供處辦其存證信函舉發國立成大醫","         院結果案等7案。（函轉衛生福利部）","       15.李念慈（等）為再究國家發展委員會主任委員未監督檔案管理局提供企劃組各","         職務之職務說明書案等9案。（函轉國家發展委員會）","       16.李念慈（等）為再請釋農會法第4條第1項第2款協助土地農田水利之改良定義","         、第4款農業生產之指導、示範之範疇案等8案。（函轉行政院農業委員會）","       17.李念慈為再請釋金融監督管理委員會各級人員對各中央機關就主管法律、命令","         、行政規則或監督事項所發布之解釋規定，是否為金管會所屬人員執行公務、","         行使公權力之職務規範案等2案。（函轉金融監督管理委員會）","       18.李念慈為再請國家通訊傳播委員會提供其歷次陳情文書之分類、分案清單─編","         序號，列文書及檔案管理電腦化作業規範項目案等2案。（函轉國家通訊傳播","         委員會）","       19.李念慈（等）為再請釋法官法第19條法官於審判不受影響限度內，受職務監督","         ，是否定期宣判、再開辯論為審判權行使等疑義案等14案。（函轉司法院）","       20.李念慈（等）為請監察院提供其歷年陳情文書分類、分案清單─編序號，列文","         書及檔案管理電腦化作業規範規定項目案等3案。（函轉監察院）","       21.李念慈（等）為請考試院第2組提供經辦其歷年陳情、請願案清單，列文書及","         檔案管理電腦化作業規範規定項目案等6案。（函轉考試院）","       22.李念慈（等）為再請釋考試院發布之職組暨職系名稱一覽表，於機關組織法規","         中，何職系人員可擔任4303檔案管理職系之職務案等8案。（函轉銓敘部）","       23.李念慈等為再請釋法官法第2條所稱之法官、司法行政人員及第86條所稱檢察","         官，是否受公務人員保障法第16條、17條保障案。（函轉公務人員保障暨培訓","         委員會）","       24.新北產業園區捷運出土段受害廠戶自救會為回應臺北市政府府捷土字第11030","         03343號函案。（函轉臺北市政府）","       25.黃慧貞為臨時停車9秒遭開罰違規通知單事申訴案。（函轉桃園市政府）","       26.大道庶民革命黨籌備處為就新竹縣寶山鄉大壢段下大壢小段等土地，申辦太陽","         能休閒觀光度假種電基地案。（函轉新竹縣政府）","       27.大道庶民革命黨籌備處為就苗栗縣三灣鄉崁頂寮段等土地，申辦太陽能休閒觀","         光度假種電基地案。（函轉苗栗縣政府）","       28.李念慈等為再請雲林縣政府人事處提供地政處處長至科長間各職務與地價科科","         長之職務說明書案等4案。（函轉雲林縣政府）","       29.李念慈（等）為再請臺南市長釋安南區長和路一段將拓寬為40M道路，永安橋","         至東和橋間僅500公尺，為何兩橋間最低處不能為地平線，須設計凹形-","         0.2%之依據疑義案等27案。（函轉臺南市政府）","       30.大道庶民革命黨籌備處為就屏東縣車城鄉海口段土地、獅子鄉古道段等土地，","         申辦太陽能休閒觀光度假種電基地案。（函轉屏東縣政府）","       31.陳茂盛等為請求限期拆除宜蘭大學延文實驗林場擅自於既成道路口設置鐵欄杆","         管制門禁案。（函轉宜蘭縣政府）","       32.大道庶民革命黨籌備處為就花蓮縣鳳林鎮長橋段土地，申辦太陽能休閒觀光度","         假種電基地案。（函轉花蓮縣政府）","       33.大道庶民革命黨籌備處為就臺東縣太麻里鄉泰王段等土地、臺東市石山段等土","         地，申辦太陽能休閒觀光度假種電基地案。（函轉臺東縣政府）","","","         |第10屆第3會期第7次會議院會議程討論事項簡表                            |","|案號 |法案名稱                                         |條數  |備註    |","|1.   |本院社會福利及衛生環境委員會報告併案審查委員劉建 |2     |不須協商|","|     |國等19人擬具「勞資爭議處理法第四十三條條文修正草 |      |        |","|     |案」、委員賴香伶等18人擬具「勞資爭議處理法增訂第 |      |        |","|     |四十七條之一條文草案」及委員蔣萬安等16人擬具「勞 |      |        |","|     |資爭議處理法第四十三條及第四十七條之一條文修正草 |      |        |","|     |案」案。                                         |      |        |","|2.   |本院社會福利及衛生環境委員會報告審查委員劉建國等1|1     |不須協商|","|     |8人擬具「工會法第十七條條文修正草案」案。        |      |        |","|3.   |本院社會福利及衛生環境委員會報告審查委員蔣萬安等1|1     |不須協商|","|     |8人擬具「勞工保險條例第二十九條條文修正草案」案。|      |        |","|4.   |本院司法及法制、外交及國防兩委員會報告併案審查行 |5     |不須協商|","|     |政院函請審議「國家中山科學研究院設置條例第三十三 |      |        |","|     |條之一條文修正草案」、委員趙天麟等28人擬具「國家 |      |        |","|     |中山科學研究院設置條例部分條文修正草案」、委員羅 |      |        |","|     |致政等18人、委員王美惠等20人分別擬具「國家中山科 |      |        |","|     |學研究院設置條例增訂第三十三條之一條文草案」、委 |      |        |","|     |員王定宇等16人及委員呂玉玲等20人分別擬具「國家中 |      |        |","|     |山科學研究院設置條例第三十三條條文修正草案」案。 |      |        |","|5.   |本院司法及法制委員會報告併案審查考試院函請審議、 |--    |不須協商|","|     |委員蔡適應等20人、委員鄭運鵬等17人及委員吳玉琴等1|      |        |","|     |7人分別擬廢止「監試法」案。                      |      |        |","|6.   |本院司法及法制委員會報告併案審查考試院函請審議「 |3     |不須協商|","|     |典試法刪除第十條條文草案」、委員蔡適應等20人擬具 |      |        |","|     |「典試法第九條及第十條條文修正草案」、委員鄭運鵬 |      |        |","|     |等17人擬具「典試法刪除第十條條文草案」及委員吳玉 |      |        |","|     |琴等17人擬具「典試法第十條及第十條之一條文修正草 |      |        |","|     |案」案。                                         |      |        |","|7.   |本院司法及法制委員會報告併案審查考試院函請審議、 |1     |不須協商|","|     |委員蔡適應等20人擬具「公務人員考試法刪除第二十六 |      |        |","|     |條條文草案」及委員吳玉琴等17人擬具「公務人員考試 |      |        |","|     |法第二十六條條文修正草案」案。                   |      |        |","|8.   |本院司法及法制委員會報告併案審查考試院函請審議、 |1     |不須協商|","|     |委員蔡適應等20人及委員吳玉琴等17人分別擬具「專門 |      |        |","|     |職業及技術人員考試法第二十一條條文修正草案」案。 |      |        |","|9.   |本院交通委員會報告併案審查委員林昶佐等22人、時代 |6     |不須協商|","|     |力量黨團分別擬具「船員法部分條文修正草案」及委員 |      |        |","|     |劉櫂豪等19人擬具「船員法第八十七條條文修正草案」 |      |        |","|     |案。                                             |      |        |","|10.  |本院交通委員會報告併案審查委員陳歐珀等17人擬具「 |2     |不須協商|","|     |商港法第七十二條條文修正草案」及委員陳歐珀等17人 |      |        |","|     |擬具「商港法增訂第七十二條之一條文草案」案。     |      |        |","|11.  |本院交通委員會報告併案審查委員費鴻泰等24人、委員 |2     |不須協商|","|     |張廖萬堅等20人分別擬具「公路法第六十五條條文修正 |      |        |","|     |草案」及委員林俊憲等17人擬具「公路法第七十二條條 |      |        |","|     |文修正草案」案。                                 |      |        |","|12.  |(一)本院民進黨黨團，建請院會作成決議：「一、本院 |--    |--      |","|     |支持國際社會為恢復緬甸民主、保護人權的相關決定與 |      |        |","|     |行動，並呼籲緬甸軍方勿以武力攻擊和平示威民眾，應 |      |        |","|     |以和平、理性對話的方式化解對立情勢，以及早恢復緬 |      |        |","|     |甸的民主政治。二、目前在緬甸臺商約數百名，我國政 |      |        |","|     |府應加強保僑護民相關作為，與在緬臺商保持密切聯繫 |      |        |","|     |，以及時提供當地重要資訊及必要協助。三、我國政府 |      |        |","|     |基於人道考量，在緬甸情勢緩解前，對於滯留在臺的緬 |      |        |","|     |甸人士應視個案情形放寬在臺停居留期限。」是否有當 |      |        |","|     |？請公決案。                                     |      |        |","|     |(二)本院時代力量黨團，建請院會作成決議：「一、緬 |      |        |","|     |甸軍政府以軍警武力屠殺抗議民眾，造成平民大規模死 |      |        |","|     |亡，本院全體委員提出強烈的譴責與抗議，並嚴正呼籲 |      |        |","|     |緬甸軍政府應即刻停止暴行與社會展開和平對話。二、 |      |        |","|     |民主轉型不易，支持緬甸民主體制，要求緬甸軍方即刻 |      |        |","|     |釋放總統溫敏、國務資政翁山蘇姬及其他政要。三、目 |      |        |","|     |前在台緬甸籍人士已近兩千人，我國政府應研擬相關專 |      |        |","|     |案，對於因政治情勢返回緬甸恐遭危害之居民，提供合 |      |        |","|     |法延長停居留方式，並給予適當之關懷與援助。對於遣 |      |        |","|     |返緬甸恐遭危害的緬甸籍收容人，依相關辦法暫緩遣返 |      |        |","|     |。」是否有當？請公決案。                         |      |        |","|13.  |(一)本院財政委員會報告彙總完成中華民國110年度中央|--    |請游院長|","|     |政府總預算案附屬單位預算及綜計表－營業及非營業部 |      |召集協商|","|     |分審查總報告案（不含外交及國防委員會、經濟委員會 |      |109.12.3|","|     |、財政委員會營業部分、教育及文化委員會、交通委員 |      |1       |","|     |會非營業部分、司法及法制委員會、社會福利及衛生環 |      |        |","|     |境委員會）。                                     |      |        |","|     |(二)本院財政委員會函送經濟委員會營業部分、教育及 |      |        |","|     |文化、交通、社會福利及衛生環境委員會非營業部分110|      |        |","|     |年度附屬單位預算審查報告，請併「中華民國110年度中|      |        |","|     |央政府總預算案附屬單位預算營業及非營業部分審查總 |      |        |","|     |報告」討論案。                                   |      |        |","|     |(三)本院財政委員會函送財政委員會營業部分、外交及 |      |        |","|     |國防、經濟、司法及法制委員會非營業部分110年度附屬|      |        |","|     |單位預算審查報告，請併「中華民國110年度中央政府總|      |        |","|     |預算案附屬單位預算營業及非營業部分審查總報告」討 |      |        |","|     |論案。                                           |      |        |","|14.  |本院司法及法制委員會報告審查委員洪孟楷等18人擬具 |1     |不須協商|","|     |「中華民國刑法第二百二十二條條文修正草案」案。   |      |        |","附件一","   案由：針對第10屆第3會期第7次會議議日程之報告事項及質詢事項，建請依議事日程","  草案及各黨團提議增列報告事項通過。","                  提案人：民主進步黨立法院黨團  范  雲","","附件二","[pic]","[pic]","[pic]","","附件三","[pic]","","附件四","[pic]","[pic]","",""],["主席：請問各位，上次會議議事錄有無錯誤？（無）無錯誤，上次會議議事錄確定。","   請宣讀議程草案所列報告事項及質詢事項。","       立法院第10屆第3會期第8次會議議事日程草案","時    間  中華民國110年4月16日（星期五）、4月20日（星期二）上午9時至下午6時","地    點  本院議場","       報  告  事  項"],["段落：一、宣讀本院第10屆第3會期第7次會議議事錄。"],["段落：二、本院委員林淑芬等16人擬具「職業災害保險法草案」，請審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見："],["段落：三、本院民眾黨黨團擬具「職業災害保險及保護法草案」，請審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見："],["段落：四、本院委員洪孟楷等17人擬具「運輸事故調查法第二條條文修正草案」，請審議案。","","","   議事處意見：擬請院會將本案交交通委員會審查。","   程序委員會意見："],["段落：五、本院委員洪孟楷等17人擬具「運輸事故調查法第四條條文修正草案」，請審議案。","","","   議事處意見：擬請院會將本案交交通委員會審查。","   程序委員會意見："],["段落：六、本院委員洪孟楷等16人擬具「運輸事故調查法第六條條文修正草案」，請審議案。","","","   議事處意見：擬請院會將本案交交通委員會審查。","   程序委員會意見："],["段落：七、本院委員沈發惠等16人擬具「跟蹤騷擾防治法草案」，請審議案。","   議事處意見：擬請院會將本案交內政、社會福利及衛生環境兩委員會審查。","   程序委員會意見："],["段落：八、本院委員賴惠員等18人擬具「動物傳染病防治條例第四條條文修正草案」，請審議","  案。","   議事處意見：擬請院會將本案交經濟委員會審查。","   程序委員會意見：","九、本院委員賴惠員等18人擬具「畜牧法第三條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交經濟委員會審查。","   程序委員會意見：","十、本院委員賴惠員等19人擬具「老人福利法第二十五條條文修正草案」，請審議案。","","","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","十一、本院委員賴惠員等18人擬具「性別工作平等法第十五條條文修正草案」，請審議","  案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","十二、本院委員郭國文等18人擬具「不動產經紀人法草案」，請審議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","十三、本院委員郭國文等17人擬具「地方民意代表費用支給及村里長事務補助費補助條","  例第六條條文及第五條附表修正草案」，請審議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","十四、本院委員蘇巧慧等21人擬具「獸醫師法第二條之一及第三十條條文修正草案」，","  請審議案。","   議事處意見：擬請院會將本案交經濟委員會審查。","   程序委員會意見：","十五、本院委員蘇巧慧等24人擬具「原住民族教育法第四條條文修正草案」，請審議案","  。","   議事處意見：擬請院會將本案交教育及文化、內政兩委員會審查。","   程序委員會意見：","十六、本院委員蘇巧慧等30人擬具「勞工職業災害保險及保護法草案」，請審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","十七、本院委員莊競程等22人擬具「勞工職業災害保險及保護法草案」，請審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","十八、本院委員莊競程等21人擬具「物理治療師法第九條及第十二條條文修正草案」，","  請審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","十九、本院委員莊競程等21人擬具「職能治療師法第十二條條文修正草案」，請審議案","  。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","二十、本院委員莊競程等22人擬具「法院組織法第六十七條條文修正草案」，請審議案","  。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","二十一、本院委員許淑華等20人擬具「貨物稅條例第十一條之一條文修正草案」，請審","  議案。","   議事處意見：擬請院會將本案交財政委員會審查。","   程序委員會意見：","二十二、本院委員曾銘宗等19人擬具「使用牌照稅法第五條條文修正草案」，請審議案","  。","   議事處意見：擬請院會將本案交財政委員會審查。","   程序委員會意見：","二十三、本院委員林為洲等16人擬具「高級中等學校建教合作實施及建教生權益保障法","  第二十九條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交教育及文化委員會審查。","   程序委員會意見：","二十四、本院委員林為洲等16人擬具「行政程序法第三十六條、第三十六條之一及第四","  十二條之一條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","二十五、本院委員林為洲等16人擬具「環境基本法第二十九條條文修正草案」，請審議","  案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","二十六、本院委員湯蕙禎等18人擬具「國籍法第九條、第十條及第十九條條文修正草案","  」，請審議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","二十七、本院委員湯蕙禎等18人擬具「替代役實施條例增訂第五十五條之五條文草案」","  ，請審議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","二十八、本院委員陳瑩等22人擬具「原住民族繼留地法草案」，請審議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","二十九、本院委員陳瑩等20人擬具「國假暨文化節日實施條例草案」，請審議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","三十、本院委員陳瑩等20人擬具「地方民意代表費用支給及村里長事務補助費補助條例","  第七條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","三十一、本院委員陳瑩等22人擬具「森林法第十五條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交經濟委員會審查。","   程序委員會意見：","三十二、本院委員蔡適應等21人擬具「刑事訴訟法第二百十六條條文修正草案」，請審","  議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","三十三、本院委員蔡適應等21人擬具「身心障礙者權益保障法增訂第二十一條之一條文","  草案」，請審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","三十四、本院委員蔡適應等21人擬具「自殺防治法第四條條文修正草案」，請審議案。","","","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","三十五、本院委員葉毓蘭等18人擬具「災害防救法部分條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","三十六、本院委員楊瓊瓔等19人擬具「公民投票法第十七條及第二十九條條文修正草案","  」，請審議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","三十七、本院委員楊瓊瓔等16人擬具「勞工職業災害保險及保護法草案」，請審議案。","","","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","三十八、本院委員蔣萬安等18人擬具「社會秩序維護法第八十九條條文修正草案」，請","  審議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","三十九、本院委員蔣萬安等23人擬具「個人資料保護法部分條文修正草案」，請審議案","  。","   議事處意見：擬請院會將本案交經濟委員會審查。","   程序委員會意見：","四十、本院委員謝衣鳯等16人擬具「所得稅法部分條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交財政委員會審查。","   程序委員會意見：","四十一、本院委員謝衣鳯等17人擬具「國家重點領域產學合作及人才培育創新條例草案","  」，請審議案。","   議事處意見：擬請院會將本案交教育及文化委員會審查。","   程序委員會意見：","四十二、本院委員謝衣鳯等17人擬具「太空發展法草案」，請審議案。","   議事處意見：擬請院會將本案交教育及文化委員會審查。","   程序委員會意見：","四十三、本院委員謝衣鳯等17人擬具「運輸事故調查法第二條條文修正草案」，請審議","  案。","   議事處意見：擬請院會將本案交交通委員會審查。","   程序委員會意見：","四十四、本院委員林奕華等16人擬具「公務人員退休資遣撫卹法第六十七條條文修正草","  案」，請審議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","四十五、本院委員林奕華等16人擬具「公立學校教職員退休資遣撫卹條例第六十七條條","  文修正草案」，請審議案。","   議事處意見：擬請院會將本案交司法及法制、教育及文化兩委員會審查。","   程序委員會意見：","四十六、本院委員廖婉汝等17人擬具「勞工保險條例第三十三條條文修正草案」，請審","  議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","四十七、本院委員廖婉汝等17人擬具「勞工保險條例第三十四條條文修正草案」，請審","  議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","四十八、本院委員魯明哲等21人擬具「貨物稅條例第十一條之一條文修正草案」，請審","  議案。","   議事處意見：擬請院會將本案交財政委員會審查。","   程序委員會意見：","四十九、本院委員范雲等31人擬具「中華民國憲法增修條文第十二條條文修正草案」，","  請審議案。","   議事處意見：擬請院會將本案交修憲委員會審查。","   程序委員會意見：","五十、本院委員羅美玲等17人擬具「消防設備人員法草案」，請審議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","五十一、本院委員羅美玲等21人擬具「中央選舉委員會組織法部分條文修正草案」，請","  審議案。","   議事處意見：擬請院會將本案交司法及法制、內政兩委員會審查。","   程序委員會意見：","五十二、本院委員劉建國等18人擬具「殯葬管理條例第二十一條之一條文修正草案」，","  請審議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","五十三、本院委員劉建國等19人擬具「勞工職業災害保險及保護法草案」，請審議案。","","","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","五十四、本院委員劉建國等18人擬具「工會法第四十五條條文修正草案」，請審議案。","","","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","五十五、本院委員劉建國等18人擬具「性別工作平等法第二十條條文修正草案」，請審","  議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","五十六、本院委員鄭麗文等18人擬具「姓名條例第九條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","五十七、本院委員鄭麗文等17人擬具「補習及進修教育法第九條條文修正草案」，請審","  議案。","   議事處意見：擬請院會將本案交教育及文化委員會審查。","   程序委員會意見：","五十八、本院委員陳玉珍等18人擬具「勞工職業災害保險及保護法草案」，請審議案。","","","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","五十九、本院委員陳亭妃等16人擬具「獸醫師法第十一條、第二十八條及第三十條條文","  修正草案」，請審議案。","   議事處意見：擬請院會將本案交經濟委員會審查。","   程序委員會意見：","六十、本院委員黃國書等21人擬具「學校飲食營養促進法草案」，請審議案。","   議事處意見：擬請院會將本案交教育及文化委員會審查。","   程序委員會意見：","六十一、本院委員黃國書等22人擬具「行政院組織法第三條、第四條及第十五條條文修","  正草案」，請審議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","六十二、本院委員黃國書等22人擬具「科技部組織法修正草案」，請審議案。","   議事處意見：擬請院會將本案交司法及法制、教育及文化兩委員會審查。","   程序委員會意見：","六十三、本院委員蔡易餘等18人擬具「行政區劃法草案」，請審議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","六十四、本院委員蔡易餘等21人擬具「運動產業發展條例增訂第二十六條之二條文草案","  」，請審議案。","   議事處意見：擬請院會將本案交教育及文化委員會審查。","   程序委員會意見：","六十五、本院委員黃世杰等20人擬具「臺灣地區與大陸地區人民關係條例第三十七條條","  文修正草案」，請審議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","六十六、本院委員黃世杰等20人擬具「香港澳門關係條例第二十三條條文修正草案」，","  請審議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","六十七、本院委員黃世杰等20人擬具「畜牧法第三條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交經濟委員會審查。","   程序委員會意見：","六十八、本院委員黃世杰等20人擬具「動物傳染病防治條例第四條條文修正草案」，請","  審議案。","   議事處意見：擬請院會將本案交經濟委員會審查。","   程序委員會意見：","六十九、行政院函請審議「貨物稅條例第十一條之一條文修正草案」案。","   議事處意見：擬請院會將本案交財政委員會審查。","   程序委員會意見：","七十、行政院函請審議「長期照顧服務法部分條文修正草案」案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","七十一、行政院、考試院函請審議「中央行政機關組織基準法第十九條、第三十一條及","  第三十九條條文修正草案」案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","七十二、考試院、行政院函請審議「公務人員退休撫卹基金管理條例部分條文修正草案","  」案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","七十三、行政院農業委員會函送「刺網漁業漁具標示措施」，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","七十四、行政院農業委員會函，為修正公告「法國熱爾省自高病原性家禽流行性感冒非","  疫區刪除」，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","七十五、行政院農業委員會函，為修正公告「法國上加龍省自高病原性家禽流行性感冒","  非疫區刪除」，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","七十六、行政院農業委員會函，為修正公告「法國洛特─加龍省自高病原性家禽流行性感","  冒非疫區刪除」，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","七十七、行政院農業委員會函，為修正公告「捷克自高病原性家禽流行性感冒非疫區刪","  除」，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","七十八、行政院農業委員會函，為修正公告「法國亞爾丁省自高病原性家禽流行性感冒","  非疫區刪除」，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","七十九、行政院農業委員會函送「依動物傳染病防治條例第四條指定鴕鳥為動物傳染病","  防治條例所稱動物」，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","八十、行政院農業委員會函送「溯源林產品溯源資訊項目及標示方式」，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","八十一、行政院農業委員會函，為修正「遠洋漁業條例第十七條第一項所定與我國相互","  執行公海登檢之國家及指定船舶」，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","八十二、行政院農業委員會函，為修正「遠洋漁業條例第十三條第一項第十九款第二目","  非法、未報告及不受規範漁撈作業漁船名單」部分附件，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","八十三、行政院農業委員會函，為修正「投資經營非我國籍漁船管理條例第八條第一項","  第十八款非法、未報告及不受規範漁撈作業漁船名單」部分附件，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","八十四、行政院農業委員會函，為修正「中華民國輸入植物或植物產品檢疫規定」乙、","  有條件輸入植物或植物產品之檢疫條件第十六點及其附件「茄屬及番椒屬種子輸入檢疫","  條件」，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","八十五、行政院農業委員會函，為修正「行政院農業委員會畜產試驗所種畜禽基因檢測","  服務收費標準」第三條及第四條條文，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","八十六、行政院農業委員會函，為修正「申請農業用地作農業設施容許使用審查辦法」","  第二十三條附表五，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","八十七、行政院農業委員會函，為修正「娛樂漁業管理辦法」部分條文及第七條附表一","  ，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","八十八、行政院農業委員會函，為修正「農業科技園區管理費服務費及必要費用收費標","  準」第十二條附表三，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","八十九、經濟部函送「大園一期工業區共同管溝特定設施使用費費率」，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","九十、經濟部函，為修正「汽車買賣定型化契約應記載及不得記載事項」，請查照案。","","","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","九十一、經濟部函，為修正「經濟部資源再生綠色產品審查認定辦法」第五條條文，請","  查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","九十二、經濟部函，為廢止「管理系統驗證實施辦法」，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","九十三、經濟部、內政部函，為修正「設置再生能源設施免請領雜項執照標準」第五條","  條文及第六條附件一、附件三，請查照案。","   議事處意見：擬請院會將本案交經濟、內政兩委員會。","   程序委員會意見：","九十四、交通部函，為採用國際海事組織（IMO）所屬海洋環境保護委員會（MEPC）第7","  4次會議及海事安全委員會（MSC）第101次會議所採納之MEPC.313（74）等26件決議案","  及通告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","九十五、交通部函，為採用國際海事組織（IMO）所屬海洋環境保護委員會（MEPC）第7","  4次會議所採納之MEPC.312（74）等8件決議案及通告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","九十六、交通部函，為修正「商港港務管理規則」部分條文，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","九十七、交通部函，為修正「汽車運輸業審核細則」第四條之三條文，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","九十八、交通部、內政部函，為修正「道路交通標誌標線號誌設置規則」部分條文，請","  查照案。","   議事處意見：擬請院會將本案交交通、內政兩委員會。","   程序委員會意見：","九十九、國家通訊傳播委員會函，為修正「有線廣播電視營運計畫評鑑辦法」第四條條","  文，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","一○○、國家通訊傳播委員會函送「關鍵電信基礎設施資通設備資通安全檢測技術規範」","  ，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","一○一、國家通訊傳播委員會函送「關鍵電信基礎設施資通設備測試機構及驗證機構管理","  辦法」，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","一○二、行政院公共工程委員會函，為修正「工程技術顧問公司管理條例施行細則」第十","  條條文，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","一○三、行政院環境保護署函送「排放管道中乙酸正丁酯等氣態有機化合物檢測方法─採","  樣袋採樣／氣相層析儀火焰離子化偵測器法（NIEA A738.72B）」，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一○四、行政院環境保護署函，為廢止「排放管道中環氧氯丙烷等氣態有機化合物檢測方","  法─採樣袋採樣／氣相層析火焰離子化偵測法（NIEA A738.71B）」，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一○五、行政院環境保護署函送「空氣中乙酸正丁酯等揮發性有機化合物檢測方法─不銹","  鋼採樣筒／氣相層析質譜儀法（NIEA A741.11B）」，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一○六、行政院環境保護署函，為廢止「空氣中環氧氯丙烷、乙酸丁酯、丙烯酸乙酯及丙","  烯酸丁酯等揮發性有機物檢測方法─不鋼採樣筒／氣相層析質譜儀法（NIEA","  A741.10B）」，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一○七、行政院環境保護署函送「水中醛類檢測方法─液相層析儀紫外光偵測器法（NIEA","   W782.52B）」，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一○八、行政院環境保護署函，為廢止「水中甲醛、乙醛和丙醛檢測方法─液相層析儀／","  紫外光偵測器法（NIEA W782.51B）」，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一○九、行政院環境保護署函送「初級固體生質燃料中水分測定方法（NIEA","  A217.00C）」，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一一○、行政院環境保護署函送「初級固體生質燃料中硫、氯含量檢測方法（NIEA","  A219.00C）」，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一一一、行政院環境保護署函送「初級固體生質燃料採樣方法（","   NIEA A104.00C）」，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一一二、行政院環境保護署函送「初級固體生質燃料發熱量檢測方法─彈卡計法（NIEA","  A218.00C）」，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一一三、行政院環境保護署函送「初級固體生質燃料中元素檢測方法（NIEA","  A311.00C）」，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一一四、行政院環境保護署函送「環境用藥中次氯酸鈣檢測方法─滴定法（NIEA","  D438.20C）」，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一一五、行政院環境保護署函，為修正「環境檢驗測定機構管理辦法」部分條文，請查","  照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一一六、行政院環境保護署函，為修正「氯乙烯及聚氯乙烯製造業空氣污染物管制及排","  放標準」部分條文，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一一七、行政院環境保護署函，為修正「環境影響評估書件審查收費辦法」，請查照案","  。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一一八、行政院環境保護署函，為修正「廢（污）水處理專責單位或人員設置及管理辦","  法」第十三條條文，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一一九、行政院環境保護署函送「餐飲業空氣污染防制設施管理辦法」，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一二○、衛生福利部函，為廢止「行政院衛生署受理國外藥廠實地查核費收費基準」，請","  查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一二一、衛生福利部函，為修正「食品微生物之檢驗方法─病原性大腸桿菌之檢驗」，請","  查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一二二、衛生福利部函送「食品原料冬青葉（Ilex","  guayusa）之使用限制及標示規定」，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一二三、衛生福利部函，為修正「食品中動物用藥殘留量檢驗方法─四環黴素類抗生素之","  檢驗」，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一二四、衛生福利部函，為修正「藥事法第一百零二條所稱無藥事人員執業之偏遠地區","  與非屬上述偏遠地區列表」附表九、附表十四、附表十五及「全民健康保險西醫醫療資","  源不足地區改善方案巡迴地點列屬藥事法第一百零二條所稱無藥事人員執業之偏遠地區","  列表」附表六、附表十，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一二五、衛生福利部函，為修正「食品中污染物質及毒素衛生標準」第六條條文及第五","  條附表三，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一二六、衛生福利部函，為修正「老人福利機構設立標準」，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一二七、衛生福利部函，為修正「特定醫療技術檢查檢驗醫療儀器施行或使用管理辦法","  」，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一二八、勞動部函，為修正「技術士技能檢定作業及試場規則」部分條文，請查照案。","","","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一二九、勞動部函，為修正「技術士技能檢定及發證辦法」部分條文，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一三○、內政部函送「專業技師辦理建築物結構與設備專業工程簽證許可收費標準」，請","  查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","一三一、內政部函，為修正「警察消防海巡移民空勤人員及協勤民力安全金發給辦法」","  第二條、第三條及第九條條文，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","一三二、內政部函，為修正「建築技術規則」建築設計施工編部分條文、建築構造編第","  十二條條文及建築設備編第九十二條條文，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","一三三、內政部函，為修正「租屋服務事業認定及獎勵辦法」，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","一三四、內政部函，為修正「玉山國家公園區域內禁止事項」部分規定，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","一三五、內政部函送「全國性警政財團法人誠信經營規範指導原則」，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","一三六、內政部函，為修正「台江國家公園區域內禁止事項」第十一點及第十五點規定","  ，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","一三七、內政部函，為修正「木構造建築物設計及施工技術規範」第九．二點及第九．","  三點規定，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","一三八、內政部函送本院第10屆第2會期第10次會議修正替代役實施條例第五十條條文通","  過附帶決議之辦理情形，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","一三九、司法院函，為修正「地方法院及其分院處務規程」第七十三條及第七十七條之","  一條文，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","一四○、司法院函，為修正「智慧財產案件審理細則」部分條文，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","一四一、司法院函，為修正「公證人防制洗錢及打擊資恐辦法」部分條文，請查照案。","","","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","一四二、司法院函，為修正「法官停止辦理審判案件實施辦法」第二條、第四條及第十","  條條文，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","一四三、司法院函送「109年司法院所屬機關通訊監察業務統計年報」，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","一四四、法務部函，為「律師懲戒規則」名稱修正為「律師懲戒及審議細則」，並修正","  條文，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","一四五、法務部函，為修正「律師法施行細則」，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","一四六、公務人員保障暨培訓委員會函送「保訓專業獎章頒給辦法」，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","一四七、考試院函，為修正「閱卷規則」第七條條文，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","一四八、考試院函送「警察官職務等階表甲、中央警察、消防、海洋委員會及海岸巡防","  機關學校職務等階表之二十三海洋委員會海巡署各地區分署」等2警察官職務等階表及","  廢止「警察官職務等階表甲、中央警察、消防、海岸巡防機關學校職務等階表之十二行","  政院海岸巡防署海洋巡防總局」等3警察官職務等階表，並溯自107年4月28日生效，請","  查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","一四九、考試院函，為修正「公務人員特種考試外交領事人員及外交行政人員考試規則","  」第三條附表一及附表二，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","一五○、考試院函，為修正「公務人員考試總成績計算規則」第四條及第五條條文，請查","  照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","一五一、考試院函，為修正「公務人員高等考試三級考試暨普通考試規則」第二條附表","  一及第四條附表三，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","一五二、行政院函，為修正「水污染防治基金收支保管及運用辦法」第七條條文，請查","  照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一五三、財政部函，為修正「入境旅客攜帶行李物品報驗稅放辦法」第六條、第七條及","  第九條條文，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","一五四、財政部函送「109年度營利事業各業所得額暨同業利潤標準」，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","一五五、金融監督管理委員會函，為修正「金融控股公司合併資本適足性管理辦法」第","  四條之一、第八條條文及附表三，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","一五六、中央銀行函，為修正「銀行業辦理外匯業務管理辦法」部分條文，請查照案。","","","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","一五七、教育部函，為修正「僑生回國就學及輔導辦法」部分條文，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","一五八、教育部函，為修正「外國學生來臺就學辦法」部分條文，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","一五九、教育部函，為修正「運動彩券經銷商體育運動專業知識認定標準」，請查照案","  。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","一六○、教育部函，為修正「偏遠地區學校教育發展條例施行細則」第五條條文，請查照","  案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","一六一、教育部函，為修正「運動防護員資格檢定辦法」第四條及第五條條文，請查照","  案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","一六二、教育部函，為修正「全民運動會舉辦準則」第十一條條文，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","一六三、文化部函，為廢止「圖書禮券定型化契約應記載及不得記載事項」，請查照案","  。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","一六四、文化部、財政部函，為修正「文化藝術事業減免營業稅及娛樂稅辦法」，請查","  照案。","   議事處意見：擬請院會將本案交教育及文化、財政兩委員會。","   程序委員會意見：","一六五、中央研究院、行政院環境保護署函，為「中央研究院運作毒性化學物質管理辦","  法」名稱修正為「中央研究院運作毒性及關注化學物質管理辦法」，並修正條文，請查","  照案。","   議事處意見：擬請院會將本案交教育及文化、社會福利及衛生環境兩委員會。","   程序委員會意見：","一六六、國立故宮博物院函，為修正「國立故宮博物院處務規程」及編制表，請查照案","  。","   議事處意見：擬請院會將本案交司法及法制、教育及文化兩委員會。","   程序委員會意見：","一六七、外交部函，為修正「外交部訂定財團法人法授權規定事項辦法」，請查照案。","","","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","一六八、國防部函，為修正「非適用勞動基準法軍中聘任人員及僱用員工傷亡照護金發","  給辦法」，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","一六九、國防部函，為修正「軍事學校軍費學生傷亡照護金發給辦法」，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","一七○、國防部函，為修正「陸海空軍軍官士官志願留營入營甄選服役規則」第一條、第","  三條及第六條條文，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","一七一、國軍退除役官兵輔導委員會函，為修正「國軍退除役官兵就養安置辦法」部分","  條文，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","一七二、國軍退除役官兵輔導委員會函送「國軍退除役官兵輔導委員會榮譽國民之家辦","  理自費入住辦法」，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","一七三、大陸委員會函送財團法人海峽交流基金會女性董事未符三分之一性別比例原則","  書面報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","一七四、大陸委員會函送財團法人海峽交流基金會持續推動三分之一性別比例原則書面","  報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","一七五、大陸委員會函送財團法人海峽交流基金會臺商返臺規劃具體協助方案書面報告","  ，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","一七六、大陸委員會函，為財團法人海峽交流基金會110年度預算決議，檢送盤點現行會","  內業務執行狀況書面報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","一七七、內政部函，為財團法人臺灣營建研究院110年度預算決議，檢送未符合三分之一","  性別比例原則檢討書面報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","一七八、內政部函，為財團法人二二八事件紀念基金會110年度預算決議，檢送「人事費","  用」書面報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","一七九、內政部函，為財團法人二二八事件紀念基金會110年度預算決議，檢送「給付賠","  償金計畫業務費」書面報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","一八○、內政部函，為財團法人二二八事件紀念基金會110年度預算決議，檢送「用人員","  額」書面報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","一八一、內政部函，為財團法人二二八事件紀念基金會110年度預算決議，檢送「教育推","  廣活動計畫」書面報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","一八二、內政部函，為財團法人台灣建築中心110年度預算決議，檢送「支出決算高於支","  出預算」書面報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","一八三、內政部函，為國家住宅及都市更新中心110年度預算決議，檢送社會住宅設置太","  陽光電相關設施可行性評估書面報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","一八四、財政部函，為因應COVID-","  19疫情，對公益彩券經銷商、專營菸酒批發及零售業者之紓困補貼，均已辦結，請查照","  案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","一八五、財政部函，為中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算決議，檢","  送截至109年12月經費流用情形表，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","一八六、教育部函，為中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算決議，檢","  送截至109年12月經費流用情形表，請查照案。","   議事處意見：擬請院會將本案交財政、教育及文化兩委員會。","   程序委員會意見：","一八七、衛生福利部函，為中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算決議","  ，檢送截至109年12月經費流用情形表，請查照案。","   議事處意見：擬請院會將本案交財政、社會福利及衛生環境兩委員會。","   程序委員會意見：","一八八、行政院農業委員會函，為中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預","  算決議，檢送截至109年12月經費流用情形表，請查照案。","   議事處意見：擬請院會將本案交財政、經濟兩委員會。","   程序委員會意見：","一八九、經濟部函，為中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算決議，檢","  送截至109年12月經費流用情形表，請查照案。","   議事處意見：擬請院會將本案交財政、經濟兩委員會。","   程序委員會意見：","一九○、經濟部函，為中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算追加預算決","  議，檢送融資保證及利息補貼計畫書面報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","一九一、文化部函，為中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算追加預算","  決議，檢送第8款決議(二)書面報告，請查照案。","   議事處意見：擬請院會將本案交財政、教育及文化兩委員會。","   程序委員會意見：","一九二、財政部函，為中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算追加預算","  決議，檢送截至109年12月31日公股銀行紓困貸款辦理情形，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","一九三、海洋委員會函，為中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算追加","  預算決議，檢送109年12月份歲入歲出執行狀況月報表，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","一九四、海洋委員會函，為中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算追加","  預算決議，檢送110年1月份歲入歲出執行狀況月報表，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","一九五、海洋委員會函，為中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算追加","  預算決議，檢送110年2月份歲入歲出執行狀況月報表，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","一九六、交通部函，為中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算追加預算","  決議，檢送行政院主管決議(四十六)補貼計畫執行細節狀況書面報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","一九七、外交部函，為中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算第2次追加","  預算決議，檢送盤點因疫情及紓困振興所購入及建置之軟硬體設備書面報告，請查照案","  。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","一九八、國軍退除役官兵輔導委員會函，為中央政府嚴重特殊傳染性肺炎防治及紓困振","  興特別預算第2次追加預算決議，檢送盤點因疫情及紓困振興所購入及建置之軟硬體設","  備書面報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","一九九、科技部函，為中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算第2次追加","  預算決議，檢送盤點因疫情及紓困振興所購入及建置之軟硬體設備書面報告，請查照案","  。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","二○○、教育部函，為中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算第2次追加預","  算決議，檢送辦理勞工權益查核執行情形書面報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","二○一、教育部函，為中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算第2次追加","  預算決議，檢送「教育部運動事業及留遊學服務業紓困目前執行情形」書面報告，請查","  照案。","   議事處意見：擬請院會將本案交財政、教育及文化兩委員會。","   程序委員會意見：","二○二、教育部函，為中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算第2次追加","  預算決議，檢送盤點因疫情及紓困振興所購入及建置之軟硬體設備書面報告，請查照案","  。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","二○三、教育部函，為中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算第2次追加","  預算決議，檢送紓困補助檢討及加強預算執行書面報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","二○四、文化部函，為中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算第2次追加","  預算決議，檢送「彙總國內受衝擊產業及各項紓困及振興方案規劃與執行情形」書面報","  告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","二○五、文化部函，為中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算第2次追加","  預算決議，檢送110年1月紓困方案執行情形書面報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","二○六、文化部函，為中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算第2次追加","  預算決議，檢送110年2月紓困方案執行情形書面報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","二○七、行政院原子能委員會函，為中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預","  算第2次追加預算決議，檢送行政院主管決議(二十八)書面報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","二○八、國家發展委員會函，為中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算第","  2次追加預算決議，檢送盤點因疫情及紓困振興所購入及建置之軟硬體設備書面報告，","  請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","二○九、經濟部函，為中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算第2次追加","  預算決議，檢送紓困振興貸款信用保證及利息補貼滾動檢討情形書面報告，請查照案。","","","   議事處意見：擬請院會將本案交財政、經濟兩委員會。","   程序委員會意見：","二一○、經濟部函，為中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算第2次追加","  預算決議，檢送協助產業發展及輔導員工就業書面報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","二一一、經濟部函，為中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算第2次追加","  預算決議，檢送推動商業服務業發展落實南北均衡書面報告，請查照案。","   議事處意見：擬請院會將本案交財政、經濟兩委員會。","   程序委員會意見：","二一二、經濟部函，為中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算第2次追加","  預算決議，檢送協助中小企業發展數位化能力書面報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","二一三、經濟部函，為中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算第2次追加","  預算決議，檢送盤點獲紓困振興相關措施補助企業違反勞動相關法令家數書面報告，請","  查照案。","   議事處意見：擬請院會將本案交財政、經濟兩委員會。","   程序委員會意見：","二一四、經濟部函，為中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算第2次追加","  預算決議，檢送受疫情影響產業薪資及營運資金補貼檢討書面報告，請查照案。","   議事處意見：擬請院會將本案交財政、經濟兩委員會。","   程序委員會意見：","二一五、經濟部函，為中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算第2次追加","  預算決議，檢送109年12月紓困方案執行情形書面報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","二一六、經濟部函，為中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算第2次追加","  預算決議，檢送110年1月紓困方案執行情形書面報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","二一七、經濟部函，為中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算第2次追加","  預算決議，檢送110年2月紓困方案執行情形書面報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","二一八、經濟部函，為中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算第2次追加","  預算決議，檢送110年3月紓困方案執行情形書面報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","二一九、行政院農業委員會函，為中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預","  算第2次追加預算決議，檢送漁船船員岸上居家檢疫補貼經費書面報告，請查照案。","   議事處意見：擬請院會將本案交財政、經濟兩委員會。","   程序委員會意見：","二二○、海洋委員會函，為中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算第2次","  追加預算決議，檢送盤點因疫情及紓困振興所購入及建置之軟硬體設備書面報告，請查","  照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","二二一、原住民族委員會函，為中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算","  第2次追加預算決議，檢送特別預算執行進度書面報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","二二二、內政部函，為中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算第2次追加","  預算決議，檢送盤點因疫情及紓困振興所購入及建置之軟硬體設備書面報告，請查照案","  。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","二二三、內政部函，為中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算第2次追加","  預算決議，檢送紓困方案執行情形書面報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","二二四、內政部函，為中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算第2次追加","  預算決議，檢送行政院主管決議(二十四)書面報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","二二五、客家委員會函，為中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算第2次","  追加預算決議，檢送決議(七)及(十八)書面報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","二二六、客家委員會函，為中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算第2次","  追加預算決議，檢送行政院主管決議(二十八)盤點因疫情及紓困振興所購入及建置之軟","  硬體設備書面報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","二二七、勞動部函，為中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算第2次追加","  預算決議，檢送預算不敷原因書面報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","二二八、勞動部函，為中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算第2次追加","  預算決議，檢送部分增編經費缺乏執行進度資訊書面報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","二二九、勞動部函，為中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算第2次追加","  預算決議，檢送「持續彙總國內受衝擊產業，規劃紓困方案並確實執行」書面報告，請","  查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","二三○、勞動部函，為中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算第2次追加","  預算決議，檢送啟動中高齡者及高齡者就業促進法6部子法施行作業以助紓困之說明，","  請查照案。","   議事處意見：擬請院會將本案交財政、社會福利及衛生環境兩委員會。","   程序委員會意見：","二三一、勞動部函，為中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算第2次追加","  預算決議，檢送提供受疫情影響勞工適當就業服務書面報告，請查照案。","   議事處意見：擬請院會將本案交財政、社會福利及衛生環境兩委員會。","   程序委員會意見：","二三二、勞動部函，為中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算第2次追加","  預算決議，檢送失業勞工、新鮮人求職不易等問題書面報告，請查照案。","   議事處意見：擬請院會將本案交財政、社會福利及衛生環境兩委員會。","   程序委員會意見：","二三三、勞動部函，為中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算第2次追加","  預算決議，檢送機場商業服務設施業空廚業從業人員紓困協助書面報告，請查照案。","   議事處意見：擬請院會將本案交財政、社會福利及衛生環境兩委員會。","   程序委員會意見：","二三四、勞動部函，為中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算第2次追加","  預算決議，檢送勾稽受領補貼（助）事業單位有無未依法給付工資之說明，請查照案。","","","   議事處意見：擬請院會將本案交財政、社會福利及衛生環境兩委員會。","   程序委員會意見：","二三五、勞動部函，為中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算第2次追加","  預算決議，檢送金融機構是否有超時工作等違規情形書面報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","二三六、勞動部函，為中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算第2次追加","  預算決議，檢送加強對該受補助企業辦理查核工作之說明，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","二三七、勞動部函，為中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算第2次追加","  預算決議，檢送盤點因疫情及紓困振興所購入及建置之軟硬體設備書面報告，請查照案","  。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","二三八、勞動部函，為中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算第2次追加","  預算決議，檢送紓困方案執行情形書面報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","二三九、勞動部函，為中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算第2次追加","  預算決議，檢送110年3月紓困方案執行情形書面報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","二四○、衛生福利部函，為中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算第2次","  追加預算決議，檢送「因應COVID-","  19疫情之流感疫苗接種作業規劃及應變措施」書面報告，請查照案。","   議事處意見：擬請院會將本案交財政、社會福利及衛生環境兩委員會。","   程序委員會意見：","二四一、衛生福利部函，為中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算第2次","  追加預算決議，檢送「COVID-19疫苗採購與研發進度」書面報告，請查照案。","   議事處意見：擬請院會將本案交財政、社會福利及衛生環境兩委員會。","   程序委員會意見：","二四二、衛生福利部函，為中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算第2次","  追加預算決議，檢送「因應COVID-","  19疫情所購入及建置之軟硬體等設備說明及後續規劃」書面報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","二四三、衛生福利部函，為中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算第2次","  追加預算決議，檢送「口罩徵用、實名制販售情形及違法廠商處置作為」書面報告，請","  查照案。","   議事處意見：擬請院會將本案交財政、社會福利及衛生環境兩委員會。","   程序委員會意見：","二四四、衛生福利部函，為中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算第2次","  追加預算決議，檢送「加強市售醫用口罩之稽核及國產品質管理措施」書面報告，請查","  照案。","   議事處意見：擬請院會將本案交財政、社會福利及衛生環境兩委員會。","   程序委員會意見：","二四五、衛生福利部函，為中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算第2次","  追加預算決議，檢送「增加兒童口罩產能措施」書面報告，請查照案。","   議事處意見：擬請院會將本案交財政、社會福利及衛生環境兩委員會。","   程序委員會意見：","二四六、衛生福利部函，為中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算第2次","  追加預算決議，檢送「醫用口罩之徵用政策及監督調查機制」書面報告，請查照案。","   議事處意見：擬請院會將本案交財政、社會福利及衛生環境兩委員會。","   程序委員會意見：","二四七、衛生福利部函，為中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算第2次","  追加預算決議，檢送調整公務預算支應之額度及預計辦理項目書面報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","二四八、衛生福利部函，為中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算第2次","  追加預算決議，檢送預算不敷原因書面報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","二四九、衛生福利部函，為中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算第2次","  追加預算決議，檢送加強多元管道衛教宣導書面報告，請查照案。","   議事處意見：擬請院會將本案交財政、社會福利及衛生環境、交通三委員會。","   程序委員會意見：","二五○、衛生福利部函，為中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算第2次","  追加預算決議，檢送行政院主管決議(十六)辦理情形書面報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","二五一、衛生福利部函，為中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算第2次","  追加預算決議，檢送行政院主管決議(十六)及(二十四)辦理情形書面報告，請查照案。","","","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","二五二、財政部函，為中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算第2次追加","  預算決議，檢送盤點因疫情及紓困振興所購入及建置之軟硬體設備書面報告，請查照案","  。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","二五三、財政部函，為中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算第2次追加","  預算決議，檢送對公益彩券經銷商、專營菸酒批發及零售業者紓困補貼執行情形書面報","  告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","二五四、財政部函，為中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算第2次追加","  預算決議，檢送「中央政府債務管理與債務清償計畫報告」，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","二五五、財政部函，為中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算第2次追加","  預算決議，檢送稅務措施書面報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","二五六、行政院主計總處函，為中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算","  第2次追加預算決議，檢送特別預算執行情形書面報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","二五七、金融監督管理委員會函，為中央政府嚴重特殊傳染性肺炎防治及紓困振興特別","  預算第2次追加預算決議，檢送行政院主管決議(二十八)盤點因疫情及紓困振興所購入","  及建置之軟硬體設備書面報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","二五八、金融監督管理委員會函，為中央政府嚴重特殊傳染性肺炎防治及紓困振興特別","  預算第2次追加預算決議，檢送行政院主管決議(三十一)書面報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","二五九、法務部函，為中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算第2次追加","  預算決議，檢送盤點因疫情及紓困振興所購入及建置之軟硬體設備書面報告，請查照案","  。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","二六○、國家運輸安全調查委員會函，為中央政府嚴重特殊傳染性肺炎防治及紓困振興特","  別預算第2次追加預算決議，檢送行政院主管決議(二十八)盤點因疫情及紓困振興所購","  入及建置之軟硬體設備書面報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","二六一、交通部函，為中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算第2次追加","  預算決議，檢送決議(二)補助申請審查程序書面報告，請查照案。","   議事處意見：擬請院會將本案交財政、交通兩委員會。","   程序委員會意見：","二六二、交通部函，為中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算第2次追加","  預算決議，檢送決議(三)滾動式檢討補助狀況書面報告，請查照案。","   議事處意見：擬請院會將本案交財政、交通兩委員會。","   程序委員會意見：","二六三、交通部函，為中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算第2次追加","  預算決議，檢送決議(四)紓困振興特別預算及第1次追加預算實施成效書面報告，請查","  照案。","   議事處意見：擬請院會將本案交財政、交通兩委員會。","   程序委員會意見：","二六四、交通部函，為中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算第2次追加","  預算決議，檢送決議(七)紓困振興施政作為書面報告，請查照案。","   議事處意見：擬請院會將本案交財政、交通兩委員會。","   程序委員會意見：","二六五、交通部函，為中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算第2次追加","  預算決議，檢送決議(八)振興北海岸風景區觀光書面報告，請查照案。","   議事處意見：擬請院會將本案交財政、交通兩委員會。","   程序委員會意見：","二六六、交通部函，為中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算第2次追加","  預算決議，檢送決議(十四)淡水河藍色公路等客船辦理納入紓困書面報告，請查照案。","","","   議事處意見：擬請院會將本案交財政、交通兩委員會。","   程序委員會意見：","二六七、交通部函，為中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算第2次追加","  預算決議，檢送行政院主管決議(十六)110年1月紓困方案執行情形書面報告，請查照案","  。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","二六八、交通部函，為中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算第2次追加","  預算決議，檢送行政院主管決議(十六)110年2月紓困方案執行情形書面報告，請查照案","  。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","二六九、交通部函，為中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算第2次追加","  預算決議，檢送行政院主管決議(二十)協助產業發展及輔導員工就業書面報告，請查照","  案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","二七○、交通部函，為中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算第2次追加","  預算決議，檢送行政院主管決議(二十四)紓困補貼期間不得減損員工權益書面報告，請","  查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","二七一、交通部函，為中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算第2次追加","  預算決議，檢送行政院主管決議(二十八)盤點因疫情及紓困振興所購入及建置之軟硬體","  設備書面報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","二七二、國家通訊傳播委員會函，為中央政府嚴重特殊傳染性肺炎防治及紓困振興特別","  預算第2次追加預算決議，檢送行政院主管決議(十四)預算執行率說明書面報告，請查","  照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","二七三、國家通訊傳播委員會函，為中央政府嚴重特殊傳染性肺炎防治及紓困振興特別","  預算第2次追加預算決議，檢送行政院主管決議(二十八)盤點因疫情及紓困振興所購入","  及建置之軟硬體設備書面報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","二七四、行政院函，為中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算第2次追加","  預算決議，檢送各部會官網「嚴重特殊傳染性肺炎（COVID-","  19武漢肺炎）防疫、紓困、振興專區」揭露資訊書面報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","二七五、行政院農業委員會函送前瞻基礎建設計畫「阿里山森林鐵路42號隧道計畫」及","  「阿里山林業鐵路設施設備安全提升計畫」109年度執行進度及績效報告，請查照案。","","","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","二七六、國家發展委員會函送前瞻基礎建設計畫「建構公教體系綠能雲端資料中心計畫","  」109年度執行進度及績效報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","二七七、經濟部函送前瞻基礎建設計畫109年度執行進度及績效書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","二七八、國家通訊傳播委員會函送前瞻基礎建設計畫「普及偏鄉寬頻接取環境計畫」及","  「強化防救災行動通訊基礎建置計畫」109年度執行進度及績效報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","二七九、交通部函送前瞻基礎建設計畫109年度執行進度及績效報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","二八○、文化部函送「前瞻基礎建設計畫（城鄉建設類）─文化生活圈建設計畫」109年度","  執行進度及績效報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","二八一、文化部函送前瞻基礎建設數位建設類計畫109年度執行情形及績效報告，請查照","  案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","二八二、教育部函送前瞻基礎建設計畫109年度執行進度及績效報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","二八三、科技部函送前瞻基礎建設「科學城低碳智慧環境基礎建置─科技計畫部分」等1","  2項計畫109年執行進度及績效報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","二八四、行政院秘書長函送前瞻基礎建設計畫數位建設項下「強化政府基層機關資安防","  護及區域聯防計畫」及「強化國家資安基礎建設計畫」109年度執行進度及績效報告，","  請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","二八五、衛生福利部函送「前瞻基礎建設計畫─食品安全建設」109年度執行進度及績效","  書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","二八六、衛生福利部函送「前瞻基礎建設計畫─109年度執行進度及績效報告─少子化友善","  育兒空間建設─建構0-2歲兒童社區公共托育計畫」，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","二八七、衛生福利部函送「前瞻基礎建設計畫─數位建設─提升偏鄉衛生所（室）及巡迴","  醫療點網路品質計畫」109年度執行進度及績效報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","二八八、衛生福利部函送「前瞻基礎建設計畫─城鄉建設─公共服務據點整備之整建長照","  衛福據點計畫」109年度執行進度及績效報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","二八九、原住民族委員會函送「109年度前瞻基礎建設計畫執行進度及績效報告（城鄉建","  設─原民部落營造計畫）」，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","二九○、客家委員會函送「前瞻基礎建設計畫─城鄉建設─客家浪漫臺三線計畫」109年度","  執行進度及績效報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","二九一、內政部函送前瞻基礎建設計畫109年度執行進度及績效報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","二九二、教育部函，為中央政府前瞻基礎建設計畫第2期特別預算決議，檢送「我國少子","  女化對策計畫─2至6歲（未滿）幼兒教育與照顧政策」書面報告，請查照案。","   議事處意見：擬請院會將本案交財政、社會福利及衛生環境兩委員會。","   程序委員會意見：","二九三、教育部函，為中央政府前瞻基礎建設計畫第3期特別預算決議，檢送國立教育廣","  播電臺「提升雙語廣播節目收聽率及推動相關人才投入製作網路平臺英語學習節目」報","  告，請查照案。","   議事處意見：擬請院會將本案交財政及相關委員會。","   程序委員會意見：","二九四、教育部函，為中央政府前瞻基礎建設計畫第3期特別預算決議，檢送「提升教師","  數位教學能力配套措施」書面報告，請查照案。","   議事處意見：擬請院會將本案交財政及相關委員會。","   程序委員會意見：","二九五、中央研究院函，為中央政府前瞻基礎建設計畫第3期特別預算決議，檢送第1款","  第2項第1目第1節之計畫辦理情形書面報告，請查照案。","   議事處意見：擬請院會將本案交財政及相關委員會。","   程序委員會意見：","二九六、文化部函，為中央政府前瞻基礎建設計畫第3期特別預算決議，檢送該部主管決","  議(一)書面報告，請查照案。","   議事處意見：擬請院會將本案交財政、教育及文化兩委員會。","   程序委員會意見：","二九七、海洋委員會函，為中央政府前瞻基礎建設計畫第3期特別預算決議，檢送「普及","  溺水應變訓練課程」書面報告，請查照案。","   議事處意見：擬請院會將本案交財政、內政兩委員會。","   程序委員會意見：","二九八、內政部函，為中央政府前瞻基礎建設計畫第3期特別預算決議，檢送雲世代雲端","  基礎建設計畫相關資安規劃書面報告，請查照案。","   議事處意見：擬請院會將本案交財政及相關委員會。","   程序委員會意見：","二九九、內政部函，為中央政府前瞻基礎建設計畫第3期特別預算決議，檢送警消微波網","  路系統移頻計畫書面報告，請查照案。","   議事處意見：擬請院會將本案交財政、內政兩委員會。","   程序委員會意見：","三○○、內政部函，為中央政府前瞻基礎建設計畫第3期特別預算決議，檢送警消微波網路","  系統移頻計畫辦理情形書面報告，請查照案。","   議事處意見：擬請院會將本案交財政、內政兩委員會。","   程序委員會意見：","三○一、內政部函，為中央政府前瞻基礎建設計畫第3期特別預算決議，檢送警政署「建","  置智慧XR警勤訓練環境以及智慧化交通事故處理系統」書面報告，請查照案。","   議事處意見：擬請院會將本案交財政及相關委員會。","   程序委員會意見：","三○二、內政部函，為中央政府前瞻基礎建設計畫第3期特別預算決議，檢送營建署淡水","  河抽水站維護書面報告，請查照案。","   議事處意見：擬請院會將本案交財政及相關委員會。","   程序委員會意見：","三○三、內政部函，為中央政府前瞻基礎建設計畫第3期特別預算決議，檢送營建署「城","  鎮之心工程」書面報告，請查照案。","   議事處意見：擬請院會將本案交財政及相關委員會。","   程序委員會意見：","三○四、內政部函，為中央政府前瞻基礎建設計畫第3期特別預算決議，檢送消防署「擴","  大災害警報訊息傳遞民眾服務計畫」書面報告，請查照案。","   議事處意見：擬請院會將本案交財政、內政兩委員會。","   程序委員會意見：","三○五、客家委員會函，為中央政府前瞻基礎建設計畫第3期特別預算決議，檢送「加速","  推動地方創生計畫」規劃公民參與機制書面報告，請查照案。","   議事處意見：擬請院會將本案交財政及相關委員會。","   程序委員會意見：","三○六、客家委員會函，為中央政府前瞻基礎建設計畫第3期特別預算決議，檢送籌組世","  界客家博覽會國家隊書面報告，請查照案。","   議事處意見：擬請院會將本案交財政及相關委員會。","   程序委員會意見：","三○七、原住民族委員會函，為中央政府前瞻基礎建設計畫第3期特別預算決議，檢送該","  會決議(五)書面報告，請查照案。","   議事處意見：擬請院會將本案交財政及相關委員會。","   程序委員會意見：","三○八、原住民族委員會函，為中央政府前瞻基礎建設計畫第3期特別預算決議，檢送「","  影音場域之5G創新應用領航」書面報告，請查照案。","   議事處意見：擬請院會將本案交財政及相關委員會。","   程序委員會意見：","三○九、原住民族委員會函，為中央政府前瞻基礎建設計畫第3期特別預算決議，檢送「","  原住民族部落免費戶外無線寬頻上網」書面報告，請查照案。","   議事處意見：擬請院會將本案交財政及相關委員會。","   程序委員會意見：","三一○、行政院公共工程委員會函，為中央政府前瞻基礎建設計畫第3期特別預算決議，","  檢送該會決議(一)公開使用再生粒料流向資訊書面報告，請查照案。","   議事處意見：擬請院會將本案交財政及相關委員會。","   程序委員會意見：","三一一、行政院公共工程委員會函，為中央政府前瞻基礎建設計畫第3期特別預算決議，","  檢送該會決議(二)公共工程雲端系統審慎規劃各階段工作書面報告，請查照案。","   議事處意見：擬請院會將本案交財政、交通兩委員會。","   程序委員會意見：","三一二、行政院公共工程委員會函，為中央政府前瞻基礎建設計畫第3期特別預算決議，","  檢送該會決議(四)公共工程雲端系統應審慎規劃建置書面報告，請查照案。","   議事處意見：擬請院會將本案交財政及相關委員會。","   程序委員會意見：","三一三、交通部函，為中央政府前瞻基礎建設計畫第3期特別預算決議，檢送該部決議(","  四)基隆捷運路廊書面報告，請查照案。","   議事處意見：擬請院會將本案交財政及相關委員會。","   程序委員會意見：","三一四、交通部函，為中央政府前瞻基礎建設計畫第3期特別預算決議，檢送該部決議(","  五)前瞻軌道建設17項計畫預算編列方式與期程書面報告，請查照案。","   議事處意見：擬請院會將本案交財政及相關委員會。","   程序委員會意見：","三一五、交通部函，為中央政府前瞻基礎建設計畫第3期特別預算決議，檢送鐵道局決議","  (六)綜合規劃與環境影響評估期末報告審查前召開公聽會書面報告，請查照案。","   議事處意見：擬請院會將本案交財政、交通兩委員會。","   程序委員會意見：","三一六、國家通訊傳播委員會函，為中央政府前瞻基礎建設計畫第3期特別預算決議，檢","  送該會決議(一)引導電信業者強化及提升偏鄉寬頻涵蓋率書面報告，請查照案。","   議事處意見：擬請院會將本案交財政及相關委員會。","   程序委員會意見：","三一七、國家通訊傳播委員會函，為中央政府前瞻基礎建設計畫第3期特別預算決議，檢","  送該會決議(八)5G偏鄉人口涵蓋率書面報告，請查照案。","   議事處意見：擬請院會將本案交財政及相關委員會。","   程序委員會意見：","三一八、國家發展委員會函，為中央政府前瞻基礎建設計畫第3期特別預算決議，檢送「","  地方創生如何落實由下而上政策執行」書面報告，請查照案。","   議事處意見：擬請院會將本案交財政及相關委員會。","   程序委員會意見：","三一九、國家發展委員會函，為中央政府前瞻基礎建設計畫第3期特別預算決議，檢送「","  雲世代雲端基礎建設計畫強化資安防護規範」書面報告，請查照案。","   議事處意見：擬請院會將本案交財政及相關委員會。","   程序委員會意見：","三二○、行政院農業委員會函，為中央政府前瞻基礎建設計畫第3期特別預算決議，檢送","  水土保持局原鄉部落水庫崩塌、野溪治理及水土災害書面報告，請查照案。","   議事處意見：擬請院會將本案交財政及相關委員會。","   程序委員會意見：","三二一、行政院農業委員會函，為中央政府前瞻基礎建設計畫第3期特別預算決議，檢送","  水土保持局督導並協助直轄市及縣市政府全面落實生態檢核作業書面報告，請查照案。","","","   議事處意見：擬請院會將本案交財政及相關委員會。","   程序委員會意見：","三二二、行政院農業委員會函，為中央政府前瞻基礎建設計畫第3期特別預算決議，檢送","  水土保持局縣市管河川及區域排水整體改善計畫工程進度未如預期書面報告，請查照案","  。","   議事處意見：擬請院會將本案交財政及相關委員會。","   程序委員會意見：","三二三、行政院農業委員會函，為中央政府前瞻基礎建設計畫第3期特別預算決議，檢送","  漁業署「高雄市現行執行情況及如何加強監督控管履約進度」書面報告，請查照案。","   議事處意見：擬請院會將本案交財政及相關委員會。","   程序委員會意見：","三二四、行政院農業委員會函，為中央政府前瞻基礎建設計畫第3期特別預算決議，檢送","  漁業署加強水產養殖寒害減災輔導書面報告，請查照案。","   議事處意見：擬請院會將本案交財政及相關委員會。","   程序委員會意見：","三二五、經濟部函，為中央政府前瞻基礎建設計畫第3期特別預算決議，檢送「加強後續","  受補助法人計畫之執行監督及研發成果落實運用」書面報告，請查照案。","   議事處意見：擬請院會將本案交財政及相關委員會。","   程序委員會意見：","三二六、經濟部函，為中央政府前瞻基礎建設計畫第3期特別預算決議，檢送「法人前瞻","  基礎建設計畫執行規劃與成效」書面報告，請查照案。","   議事處意見：擬請院會將本案交財政及相關委員會。","   程序委員會意見：","三二七、經濟部函，為中央政府前瞻基礎建設計畫第3期特別預算決議，檢送「全國水資","  源用水情形及精進」書面報告，請查照案。","   議事處意見：擬請院會將本案交財政及相關委員會。","   程序委員會意見：","三二八、經濟部函，為中央政府前瞻基礎建設計畫第3期特別預算決議，檢送「商業服務","  數位轉型領導人才培育計畫」書面報告，請查照案。","   議事處意見：擬請院會將本案交財政及相關委員會。","   程序委員會意見：","三二九、經濟部函，為中央政府前瞻基礎建設計畫第3期特別預算決議，檢送水利署「如","  何改善鳥嘴潭人工湖工程對附近居民造成之交通安全及空氣污染影響」書面報告，請查","  照案。","   議事處意見：擬請院會將本案交財政及相關委員會。","   程序委員會意見：","三三○、經濟部函，為中央政府前瞻基礎建設計畫第3期特別預算決議，檢送水利署如何","  執行「無自來水地區供水改善計畫第4期」書面報告，請查照案。","   議事處意見：擬請院會將本案交財政及相關委員會。","   程序委員會意見：","三三一、經濟部函，為中央政府前瞻基礎建設計畫第3期特別預算決議，檢送水利署「深","  層海水取水工程計畫」書面報告，請查照案。","   議事處意見：擬請院會將本案交財政及相關委員會。","   程序委員會意見：","三三二、經濟部函，為中央政府前瞻基礎建設計畫第3期特別預算決議，檢送中小企業處","  推動城鄉特色產業園區計畫第2期特別預算執行檢討書面報告，請查照案。","   議事處意見：擬請院會將本案交財政及相關委員會。","   程序委員會意見：","三三三、國史館函，為中央政府前瞻基礎建設計畫第3期特別預算決議，檢送「數位建設","  ─推廣數位公益服務」中辦理高畫質線上講堂等業務書面報告，請查照案。","   議事處意見：擬請院會將本案交財政及相關委員會。","   程序委員會意見：","三三四、國史館函，為中央政府前瞻基礎建設計畫第3期特別預算決議，檢送辦理重大歷","  史事件3D現場模擬書面報告，請查照案。","   議事處意見：擬請院會將本案交財政及相關委員會。","   程序委員會意見：","三三五、國史館函，為中央政府前瞻基礎建設計畫第3期特別預算決議，檢送檔案修復及","  數位化書面報告，請查照案。","   議事處意見：擬請院會將本案交財政及相關委員會。","   程序委員會意見：","三三六、財政部函，為中央政府前瞻基礎建設計畫第3期特別預算決議，檢送雲世代智慧","  海關計畫詳細執行與預計成效書面報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","三三七、財政部函，為中央政府前瞻基礎建設計畫第3期特別預算決議，檢送雲世代智慧","  海關計畫整體規劃書面報告，請查照案。","   議事處意見：擬請院會將本案交財政及相關委員會。","   程序委員會意見：","三三八、財政部函，為中央政府前瞻基礎建設計畫第3期特別預算決議，檢送公共債務未","  償餘額妥善規劃償債計畫書面報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","三三九、行政院環境保護署函，為中央政府前瞻基礎建設計畫第3期特別預算決議，檢送","  水質改善及污水設施無法有效發包及達成水質改善書面報告，請查照案。","   議事處意見：擬請院會將本案交財政及相關委員會。","   程序委員會意見：","三四○、行政院環境保護署函，為中央政府前瞻基礎建設計畫第3期特別預算決議，檢送","  水庫集水區淨化水質設施改善方案書面報告，請查照案。","   議事處意見：擬請院會將本案交財政及相關委員會。","   程序委員會意見：","三四一、衛生福利部函，為中央政府前瞻基礎建設計畫第3期特別預算決議，檢送補助冷","  鏈物流食品業者相關經費減少校園食品中毒風險書面報告，請查照案。","   議事處意見：擬請院會將本案交財政、社會福利及衛生環境兩委員會。","   程序委員會意見：","三四二、行政院函，為中央政府前瞻基礎建設計畫第3期特別預算決議，檢送危害國家資","  通安全產品廠商清單辦理情形書面報告，請查照案。","   議事處意見：擬請院會將本案交財政及相關委員會。","   程序委員會意見：","三四三、行政院環境保護署函，為本院第9屆第5會期第1次臨時會第2次會議修正空氣污","  染防制法通過附帶決議，檢送污染改善輔導成果專案報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會處理。","   程序委員會意見：","三四四、交通部函，為中央政府前瞻基礎建設計畫第3期特別預算決議，檢送運輸研究所","  決議(一)第1目第1節「推廣數位公益服務」預算凍結十分之一書面報告，請查照案。","   議事處意見：擬請院會將本案交財政及相關委員會處理。","   程序委員會意見：","三四五、交通部函，為中央政府前瞻基礎建設計畫第3期特別預算決議，檢送公路總局決","  議(五)預算凍結十分之一書面報告，請查照案。","   議事處意見：擬請院會將本案交財政及相關委員會處理。","   程序委員會意見：","三四六、文化部函，為中央政府前瞻基礎建設計畫第3期特別預算決議，檢送第12款第1","  項決議(二)預算凍結書面報告，請查照案。","   議事處意見：擬請院會將本案交財政及相關委員會處理。","   程序委員會意見：","三四七、行政院環境保護署函，為110年度中央政府總預算決議，檢送該署「科技發展」","  凍結100萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會處理。","   程序委員會意見：","三四八、行政院環境保護署函，為110年度中央政府總預算決議，檢送該署「垃圾全分類","  零廢棄及廢棄物緊急應變計畫」凍結5,000萬元專案報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會處理。","   程序委員會意見：","三四九、行政院環境保護署函，為110年度中央政府總預算決議，檢送該署「噪音、振動","  及非屬原子能游離輻射管制」凍結100萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會處理。","   程序委員會意見：","三五○、行政院環境保護署函，為110年度中央政府總預算決議，檢送該署「持續辦理廢","  棄物減量、資源循環、再生及再利用工作」凍結200萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會處理。","   程序委員會意見：","三五一、行政院環境保護署函，為110年度中央政府總預算決議，檢送該署「公共環境衛","  生管理」之「國外旅費」凍結9萬5千元書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會處理。","   程序委員會意見：","三五二、行政院環境保護署函，為110年度中央政府總預算決議，檢送該署「水質保護」","  凍結100萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會處理。","   程序委員會意見：","三五三、行政院環境保護署函，為110年度中央政府總預算決議，檢送該署「鼓勵公民營","  機構興建營運垃圾焚化廠推動方案」之「獎補助費」凍結500萬元書面報告，請查照案","  。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會處理。","   程序委員會意見：","三五四、行政院環境保護署函，為110年度中央政府總預算決議，檢送該署「國際合作、","  永續發展及科技管理」凍結50萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會處理。","   程序委員會意見：","三五五、行政院環境保護署函，為110年度中央政府總預算決議，檢送該署「水污染防治","  及流域整體性環境保護」凍結100萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會處理。","   程序委員會意見：","三五六、行政院環境保護署函，為110年度中央政府總預算決議，檢送該署「推廣環保產","  品及綠色消費」凍結10萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會處理。","   程序委員會意見：","三五七、行政院環境保護署函，為110年度中央政府總預算決議，檢送該署「多元化垃圾","  處理計畫」之「獎補助費」凍結2,500萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會處理。","   程序委員會意見：","三五八、行政院環境保護署函，為110年度中央政府總預算決議，檢送該署「推動區域環","  境保護工作」凍結100萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會處理。","   程序委員會意見：","三五九、行政院環境保護署函，為110年度中央政府總預算決議，檢送該署「綜合計畫」","  項下「綜合企劃」凍結250萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會處理。","   程序委員會意見：","三六○、行政院環境保護署函，為110年度中央政府總預算決議，檢送該署「提升天然災","  害廢棄物應變處理能量設施計畫」凍結500萬元專案報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會處理。","   程序委員會意見：","三六一、行政院環境保護署函，為110年度中央政府總預算決議，檢送該署「空氣品質監","  測規劃與測站管理」凍結20萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會處理。","   程序委員會意見：","三六二、行政院環境保護署函，為110年度中央政府總預算決議，檢送該署「營造優質環","  境衛生」凍結500萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會處理。","   程序委員會意見：","三六三、行政院環境保護署函，為110年度中央政府總預算決議，檢送該署「環境監測資","  訊」凍結200萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會處理。","   程序委員會意見：","三六四、行政院環境保護署函，為110年度中央政府總預算決議，檢送該署「區域環境管","  理」凍結300萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會處理。","   程序委員會意見：","三六五、行政院環境保護署函，為110年度中央政府總預算決議，檢送該署「辦理全國各","  級環保報案中心公害陳情系統計畫」之「委辦費」凍結100萬元書面報告，請查照案。","","","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會處理。","   程序委員會意見：","三六六、行政院環境保護署函，為110年度中央政府總預算決議，檢送該署「事業廢水行","  政管制及經濟誘因管理」預算凍結十分之一書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會處理。","   程序委員會意見：","三六七、行政院環境保護署函，為110年度中央政府總預算決議，檢送該署「廢棄物管理","  」凍結1,000萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會處理。","   程序委員會意見：","三六八、行政院環境保護署函，為110年度中央政府總預算決議，檢送該署「資源循環再","  利用」之「委辦費」凍結200萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會處理。","   程序委員會意見：","三六九、行政院環境保護署函，為110年度中央政府總預算決議，檢送該署辦理行政院國","  家永續發展委員會委員會議等預算凍結二分之一書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會處理。","   程序委員會意見：","三七○、行政院環境保護署函，為110年度中央政府總預算決議，檢送該署「多元化垃圾","  處理計畫」之「獎補助費」凍結500萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會處理。","   程序委員會意見：","三七一、行政院環境保護署函，為110年度中央政府總預算決議，檢送該署「空氣品質保","  護及噪音管制」凍結50萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會處理。","   程序委員會意見：","三七二、行政院環境保護署函，為110年度中央政府總預算決議，檢送該署「事業廢棄物","  管理」凍結60萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會處理。","   程序委員會意見：","三七三、行政院環境保護署函，為110年度中央政府總預算決議，檢送該署「環境衛生管","  理」凍結50萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會處理。","   程序委員會意見：","三七四、行政院環境保護署函，為110年度中央政府總預算決議，檢送該署「向海致敬─","  海岸清潔維護計畫」之「獎補助費」凍結400萬元專案報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會處理。","   程序委員會意見：","三七五、行政院環境保護署函，為110年度中央政府總預算決議，檢送該署「持續辦理廢","  棄物減量、資源循環、再生及再利用工作」凍結100萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會處理。","   程序委員會意見：","三七六、行政院環境保護署函，為110年度中央政府總預算決議，檢送該署「資源循環再","  利用」凍結200萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會處理。","   程序委員會意見：","三七七、行政院環境保護署函，為110年度中央政府總預算決議，檢送該署辦理環保許可","  、事業廢棄物申報及清運機具裝置即時追蹤等系統維運凍結100萬元書面報告，請查照","  案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會處理。","   程序委員會意見：","三七八、行政院環境保護署函，為110年度中央政府總預算決議，檢送該署「規劃設計環","  境保護資訊系統」凍結100萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會處理。","   程序委員會意見：","三七九、行政院環境保護署函，為110年度中央政府總預算決議，檢送該署辦理無機再生","  粒料用途推廣凍結150萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會處理。","   程序委員會意見：","三八○、行政院環境保護署函，為110年度中央政府總預算決議，檢送該署「溫室氣體減","  緩策略規劃及推動」凍結50萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會處理。","   程序委員會意見：","三八一、行政院環境保護署函，為110年度中央政府總預算決議，檢送該署「一般行政」","  預算凍結二十分之一書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會處理。","   程序委員會意見：","三八二、行政院環境保護署函，為110年度中央政府總預算決議，檢送該署「事業廢棄物","  管理」凍結200萬元專案報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會處理。","   程序委員會意見：","三八三、行政院環境保護署函，為110年度中央政府總預算決議，檢送該署「公共環境衛","  生管理」凍結300萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會處理。","   程序委員會意見：","三八四、行政院環境保護署函，為110年度中央政府總預算決議，檢送該署決議(十六)「","  事業廢棄物管理」凍結500萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會處理。","   程序委員會意見：","三八五、行政院環境保護署函，為110年度中央政府總預算決議，檢送該署決議(十九)「","  事業廢棄物管理」凍結500萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會處理。","   程序委員會意見：","三八六、行政院環境保護署函，為110年度中央政府總預算決議，檢送毒物及化學物質局","  「綜合企劃」項下「綜合計畫策劃」凍結50萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會處理。","   程序委員會意見：","三八七、行政院環境保護署函，為110年度中央政府總預算決議，檢送毒物及化學物質局","  「事故處理技術開發與訓練」凍結500萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會處理。","   程序委員會意見：","三八八、行政院環境保護署函，為110年度中央政府總預算決議，檢送毒物及化學物質局","  「事故監控與危害諮詢」之「設備及投資」凍結1,000萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會處理。","   程序委員會意見：","三八九、行政院環境保護署函，為110年度中央政府總預算決議，檢送毒物及化學物質局","  「化學物質評估與管理」凍結250萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會處理。","   程序委員會意見：","三九○、行政院環境保護署函，為110年度中央政府總預算決議，檢送毒物及化學物質局","  「化學物質查核及資訊」凍結200萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會處理。","   程序委員會意見：","三九一、行政院環境保護署函，為110年度中央政府總預算決議，檢送毒物及化學物質局","  「毒性化學物質危害防制」凍結500萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會處理。","   程序委員會意見：","三九二、行政院環境保護署函，為110年度中央政府總預算決議，檢送環境保護人員訓練","  所「環境保護人員訓練」預算凍結二十分之一書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會處理。","   程序委員會意見：","三九三、文化部函，為110年度中央政府總預算決議，檢送該部決議(九)第9目「蒙藏文","  化中心業務」預算凍結百分之五書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會處理。","   程序委員會意見：","三九四、文化部函，為110年度中央政府總預算決議，檢送「臺北機廠活化轉型國家鐵道","  博物館園區實施計畫」預算凍結書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會處理。","   程序委員會意見：","三九五、文化部函，為110年度中央政府總預算決議，檢送「文化資源業務」預算凍結書","  面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會處理。","   程序委員會意見：","三九六、文化部函，為110年度中央政府總預算決議，檢送國立臺灣史前文化博物館「博","  物館智慧升級示範計畫」預算凍結書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會處理。","   程序委員會意見：","三九七、文化部函，為110年度中央政府總預算決議，檢送國立臺灣美術館及所屬預算凍","  結書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會處理。","   程序委員會意見：","三九八、法務部函，為110年度中央政府總預算決議，檢送該部決議(一)第1目「一般行","  政」凍結660萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會處理。","   程序委員會意見：","三九九、法務部函，為110年度中央政府總預算決議，檢送該部決議(二)第2目「法務行","  政」凍結1,000萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會處理。","   程序委員會意見：","四○○、法務部函，為110年度中央政府總預算決議，檢送該部決議(三)第3目第2節項下「","  資訊設備」凍結150萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會處理。","   程序委員會意見：","四○一、法務部函，為110年度中央政府總預算決議，檢送該部決議(三十五)第1目「一般","  行政」凍結100萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會處理。","   程序委員會意見：","四○二、法務部函，為110年度中央政府總預算決議，檢送該部決議(三十六)第2目「法務","  行政」凍結100萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會處理。","   程序委員會意見：","四○三、法務部函，為110年度中央政府總預算決議，檢送廉政署決議(一)第2目「廉政業","  務」凍結50萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會處理。","   程序委員會意見：","四○四、法務部函，為110年度中央政府總預算決議，檢送矯正署決議(一)第1目「一般行","  政」凍結5萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會處理。","   程序委員會意見：","四○五、法務部函，為110年度中央政府總預算決議，檢送矯正署決議(二)第2目「矯正業","  務」凍結365萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會處理。","   程序委員會意見：","四○六、法務部函，為110年度中央政府總預算決議，檢送矯正署決議(三)第6目「司法科","  技業務」凍結25萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會處理。","   程序委員會意見：","四○七、法務部函，為110年度中央政府總預算決議，檢送矯正署決議(十七)第2目項下「","  矯正訓練業務」凍結100萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會處理。","   程序委員會意見：","四○八、法務部函，為110年度中央政府總預算決議，檢送行政執行署決議(一)第2目「執","  行業務」凍結100萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會處理。","   程序委員會意見：","四○九、法務部函，為110年度中央政府總預算決議，檢送調查局決議(六)第2目「司法調","  查業務」凍結100萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會處理。","   程序委員會意見：","四一○、行政院主計總處函，為110年度中央政府總預算決議，檢送該總處決議(五)預算","  凍結書面報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會處理。","   程序委員會意見：","四一一、交通部函，為110年度中央政府總預算決議，檢送觀光局決議(三)第2目「觀光","  業務」預算凍結十分之一書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會處理。","   程序委員會意見：","四一二、本院司法及法制委員會函，為院會交付審查、處理「行政院人事行政總處函為","  110年度中央政府總預算決議，檢送決議(一)『人事行政之政策規劃執行及發展』預算","  凍結相關報告，請查照案」等3案，業已審查、處理完竣，准予動支、備查，請查照案","  。","   （民進黨黨團提議增列）"],["段落：一、本院委員伍麗華Saidhai","  Tahovecahe等20人擬具「姓名條例第二條及第四條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見："],["段落：二、本院委員伍麗華Saidhai","  Tahovecahe等19人擬具「公務人員退休撫卹基金管理條例部分條文修正草案」，請審議","  案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見："],["段落：三、本院委員莊瑞雄等16人擬具「土木工程法草案」，請審議案。","   議事處意見：擬請院會將本案交交通委員會審查。","   程序委員會意見："],["段落：四、本院委員賴瑞隆等17人擬具「農業部組織法草案」，請審議案。","   議事處意見：擬請院會將本案交司法及法制、經濟兩委員會審查。","   程序委員會意見："],["段落：五、本院委員賴瑞隆等17人擬具「海洋委員會組織法第一條、第二條及第五條條文修正","  草案」，請審議案。","   議事處意見：擬請院會將本案交司法及法制、內政兩委員會審查。","   程序委員會意見："],["段落：六、本院委員賴瑞隆等17人擬具「海洋委員會漁業署組織法草案」，請審議案。","   議事處意見：擬請院會將本案交司法及法制、內政兩委員會審查。","   程序委員會意見："],["段落：七、本院委員賴瑞隆等21人擬具「經濟部加工出口區管理處組織條例修正草案」，請審","  議案。","   議事處意見：擬請院會將本案交司法及法制、經濟兩委員會審查。","   程序委員會意見："],["段落：八、本院委員陳秀寳等18人擬具「游離輻射防護法部分條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交教育及文化委員會審查。","   程序委員會意見：","九、本院委員陳秀寳等17人擬具「私立高級中等以上學校退場條例草案」，請審議案。","","","   議事處意見：擬請院會將本案交教育及文化委員會審查。","   程序委員會意見：","十、行政院函請審議「商品標示法修正草案」案。","   議事處意見：擬請院會將本案交經濟委員會審查。","   程序委員會意見：","十一、行政院函請審議「水利法部分條文修正草案」案。","   議事處意見：擬請院會將本案交經濟委員會審查。","   程序委員會意見：","   （國民黨黨團提議增列）","十二、本院委員林奕華等17人擬具「太空發展法草案」，請審議案。","   議事處意見：擬請院會將本案交教育及文化委員會審查。","   程序委員會意見：","十三、本院委員李貴敏等16人擬具「國家重點領域產學合作及人才培育創新條例草案」","  ，請審議案。","   議事處意見：擬請院會將本案交教育及文化委員會審查。","   程序委員會意見：","十四、本院委員蔣萬安等20人擬具「勞工職業災害保險及保護法草案」，請審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","十五、本院委員蔣萬安等16人擬具「公立學校教職員退休資遣撫卹條例第四條、第三十","  四條及第三十九條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交司法及法制、教育及文化兩委員會審查。","   程序委員會意見：","   （民眾黨黨團提議增列）","十六、本院民眾黨黨團擬具「貨物稅條例部分條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交財政委員會審查。","   程序委員會意見：","   （時代力量黨團提議增列）","十七、本院時代力量黨團擬具「職業災害保險及保護法草案」，請審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","十八、本院時代力量黨團擬具「家庭暴力防治法第三條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境、司法及法制兩委員會審查。","   程序委員會意見：","十九、本院時代力量黨團擬具「政府採購法部分條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交交通委員會審查。","   程序委員會意見：","二十、本院時代力量黨團擬具「司法院釋字第七四八號解釋施行法第二十條條文修正草","  案」，請審議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","二十一、本院時代力量黨團擬具「公務員服務法第四條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","二十二、本院委員陳椒華等17人擬具「太空發展法草案」，請審議案。","   議事處意見：擬請院會將本案交教育及文化委員會審查。","   程序委員會意見：","       質  詢  事  項","   甲、行政院答復部分    件","   乙、本院委員質詢部分    件"],["主席：現在請湯委員蕙禎發言。"],["湯委員蕙禎：主席、各位委員。針對第10屆第3會期第8次會議議事日程報告事項及質詢","  事項，建請依議事日程草案及各黨團提議增列報告事項通過。以上。","民進黨黨團提案：","   案由：針對第10屆第3會期第8次會議議事日程之報告事項及質詢事項，建請依議事日","  程草案及各黨團提議增列報告事項通過。","                  提案人：民主進步黨立法院黨團  湯蕙禎"],["主席：報告事項等討論事項宣讀及發言完畢後一併處理。","   宣讀討論事項。","[pic]","[pic]",""],["主席：現在有委員登記發言，請湯委員蕙禎發言。"],["湯委員蕙禎：主席。針對第10屆第3會期第8次會議討論事項，擬請列案順序如下表8案，","  議案內容請議事人員代為宣讀。","  民進黨黨團提案：","[pic]","","[pic]","","","  主席：請賴委員香伶發言。"],["賴委員香伶：主席、各位同仁。本院民眾黨黨團針對第10屆第3會期第8次會議議事日程","  提議增列討論事項共3件，請各位委員支持。這3案分別就臺鐵408車次發生嚴重事故，","  首先希望行政院成立跨部會的臺鐵總體檢跟改革的專案小組，監督財政的狀況以及規劃","  未來的運安跟公安的問題；其次希望針對杜絕不良廠商承包公共工程案件，要求行政院","  儘速完成工地主任管理電腦系統之整合；最後希望行政院評估成立院級的交通安全改善","  委員會，加強規範管理鐵公路運輸安全。以上增列三個討論提案，請各位委員支持。","民眾黨黨團提案：","                                    [pic]","                                    [pic]"],["主席：登記委員均已發言完畢，現在進行處理報告事項部分。","   請問各位，對湯委員蕙禎之提議有無異議？（有）有異議。","   本次院會議程草案，朝野黨團無法達成共識，援例，將本次議程草案提報院會處理。","","","   請問各位，有無臨時動議？沒有。","   現在散會。","散會（12時13分）","-----------------------","                                     立法院公報  第110卷  第46期  委員會紀錄","","                                     137","","立法院公報  第110卷  第46期  委員會紀錄","","                                     立法院公報  第110卷  第46期  委員會紀錄","","                                     142","","                                     141","","立法院公報  第110卷  第46期  委員會紀錄","","                                     立法院公報  第110卷  第46期  委員會紀錄","","                                     200","","                                     199","","",""]],"block_lines":[1,8,252,258,259,262,265,270,275,280,283,1933,1937,1942,1945,1948,1952,1955,1959,2015,2016,2022,2027,2028,2037,2046],"person_count":{"主席":6,"湯委員蕙禎":2,"賴委員香伶":1},"persons":["主席","湯委員蕙禎","賴委員香伶"],"title":"立法院第10屆第3會期程序委員會第8次會議紀錄","時間":"中華民國110年4月13日（星期二）12時1分至12時13分","地點":"本院紅樓201會議室","主席":"曾委員銘宗"}