{"blocks":[["段落：二、立法院財政委員會函","受文者：議事處","發文日期：中華民國105年12月21日","發文字號：台立財字第1052101471號","速別：最速件","密等及解密條件或保密期限：","附件：中華民國106年度中央政府總預算案審查報告（附件一、二）及中華民國106年度","  中央政府總預算案外交部、國防部主管機密部分審查報告（編號001）","主旨：檢送外交及國防、司法及法制2委員會106年度中央政府總預算案公務部分審查報","     告（附件一、二），請提報院會併「中華民國106年度中央政府總預算案審查總報告","     」案討論，請  查照。","說明：","  一、依  貴處105年10月3日台立議字第1050705036號函辦理。","  二、外交及國防委員會機密部分審查結果不須交由黨團協商、公開部分須交由黨團協商","    及司法及法制委員會審查結果須交由黨團協商；院會討論時，由各委員會召集委員分","    別出席說明。","  三、併送外交部、國防部主管機密部分審查報告乙份，請按機密件規定處理。","正本：議事處","副本：外交及國防委員會、司法及法制委員會（不含附件）","附件一","中華民國106年度中央政府總預算案外交及國防委員會審查結果外交及國防委員會審查結","果"],["段落：一、歲入部分","第2款  罰款及賠償收入","  第68項  外交部181萬元，照列。","  第69項  領事事務局，無列數。","  第70項  外交及國際事務學院，無列數。","  第71項  國防部1萬元，照列。","  第72項  國防部所屬原列3億4,972萬5千元，增列第3目「賠償收入」40萬元，，其餘均","         照列，改列為3億5,012萬5千元。","  第149項  僑務委員會，無列數。","  第205項  國軍退除役官兵輔導委員會900萬元，照列。","第3款  規費收入","  第61項  領事事務局原列36億0,220萬元，增列第1目「行政規費收入」項下「證照費」","         5,000萬元，改列為36億5,220萬元。","  本項通過決議1項：","  (一)外交部領事事務局歲入項目中，有關核發晶片護照規費收入24億1,220萬元，查其","     印刷及製作護照費用支出，僅10億7,068萬2千元，為國庫帶來高達14億元以上收益","     ，顯見晶片護照製作核發收取之規費有其調降必要，故建請外交部領事事務局研議","     調降申領晶片護照之規費，以嘉惠廣大民眾。","                                提案人：呂孫綾  王定宇  陳亭妃  林昶佐  羅致政","                                        蔡適應  劉世芳  ","  第62項  國防部所屬258萬5千元，照列。","  第118項  僑務委員會13萬元，照列。","  第165項  國軍退除役官兵輔導委員會1億5,233萬8千元，照列。","第4款  財產收入","  第84項  外交部2,928萬5千元，照列。","  第85項  領事事務局，無列數。","  第86項  外交及國際事務學院，無列數。","  第87項  國防部，無列數。","  第88項  國防部所屬3億3,695萬7千元，照列。","  第169項  僑務委員會780萬5千元，照列。","  第225項  國軍退除役官兵輔導委員會原列579萬元，增列第2目「廢舊物資售價」50萬","          元，其餘均照列，改列為629萬元。","第5款  營業盈餘及事業收入","  第4項  國防部所屬原列7億4,448萬元，暫照列，俟所屬非營業特種基金審議確定後，","         再行調整。","第7款  其他收入","  第81項  外交部5億9,457萬9千元，照列。","  第82項  領事事務局682萬2千元，照列。","  第83項  外交及國際事務學院39萬元，照列。","  本項通過決議1項：","  (一)外交及國際事務學院1至7樓之共12種場地租借需付相關租借費用，每次由3,000元","     至1萬元不等，雖於「外交部外交及國際事務學院活動場地使用管理要點」第6點中","     規定，「若屬政府機關及公益機構辦理公共政策有關之活動，場地租借費用得以八","     折優待；符合下列情形之一者，得免費使用本學院活動場地：1.外交部及所屬各單","     位舉辦之活動；2.府、院為政務協調舉辦之各項活動及其他機關或民間團體主辦之","     外交相關活動，經外交部核可免費使用本學院活動場地者……」，但於106年度外交","     及國際事務學院預算書之歲入部分，並無編列任何經費收入，除非全數乃外交部及","     所屬單位免費使用。為擴大外交及國際事務學院之場地使用、增加該院歲入，建請","     外交及國際事務學院於1個月內提出相關提升改進報告，並於107年度預算編列1萬","     元，納入歲入來源。","                                提案人：劉世芳  王定宇  呂孫綾  林昶佐  羅致政","                                        陳亭妃  ","  第84項  國防部第1目「雜項收入」第2節「其他雜項收入」原列61萬元，增列39萬元，","         改列為100萬元。","  第85項  國防部所屬24億1,396萬1千元，照列。","  第166項  僑務委員會25萬6千元，照列。","  第223項  國軍退除役官兵輔導委員會8億3,891萬9千元，照列。"],["段落：二、歲出部分","第8款  外交部主管（不含機密部分）","  第1項  外交部（不含第9目「外交支出機密預算」）原列224億4,576萬1千元，減列：","","","         (一)第1目「一般行政」596萬3千元（含「基本行政工作維持」123萬4千元；","             「檔案及資訊處理」450萬元、「北美事務協調委員會事務管理」項下「業","             務費」4萬9千元及「特別費」1萬5千元；「桃園國際機場接待室基本行政","             維持」16萬5千元，以上除「北美事務協調委員會事務管理」項下「特別費","             」外，其餘科目均自行調整）。","         (二)第2目「外交業務」第1節「外交業務管理」550萬元（含「基本行政工作","             維持」100萬元，科目自行調整；及「基本行政工作維持」之「推動公眾外","             交及辦理重要外交文宣業務等經費」100萬元及「訂閱外文期刊、報章雜誌","             、購買與業務相關之書刊及輿情資訊研蒐等費用」100萬元；「外交領事人","             員進修」250萬元，科目自行調整）。","         (三)第3目「駐外機構業務」800萬4千元（含「駐外使領單位基本行政工作維","             持」800萬元，除駐利比亞代表處經費728萬2千元外，其餘經費科目自行調","             整；「駐外文化中心基本行政工作維持」4千元）。","         (四)第4目「國際會議及交流」項下「出國訪問」300萬元（科目自行調整）。","","","         共計減列2,246萬7千元，其餘均照列，改列為224億2,329萬4千元。","  本項提案16案，保留，送院會處理：","  (一)鑑於國家財政應為有效率之利用，退休人員三節慰問金之發放既屬獎金性質，不僅","     未有法律依據，亦易生國家獨厚公務員之社會觀感。爰針對外交部第1目「一般行","     政」項下「基本行政工作維持」之「獎補助費」中「獎勵及慰問」預算編列410萬","     4千元，全數減列。","                                提案人：林昶佐  呂孫綾  王定宇  陳亭妃  羅致政","                                        蔡適應  劉世芳  ","  (二)第4目「國際會議及交流」項下「協助各種國際交流活動」之「其他協助各項國際","     交流活動」預算編列3億4,383萬4千元。其中補助「亞洲太平洋自由民主聯盟秘書","     處」經常支出439萬4千元；補助「世界自由民主聯盟中華民國總會」2,387萬7千元","     。查此些團體過去有其成立之時代背景，但現時今日之臺灣民主發展，是否仍需要","     由外交部補助，或應由各團體自行募款營運，不無檢討之餘地。立法院預算中心亦","     指出，外交部常年編列補捐助部分特定團體經費，將使輔助其他NGO之資源相對限","     縮。爰針對外交部第4目「國際會議及交流」項下「協助各種國際交流活動」之「","     其他協助各項國際交流活動」，有關補助「亞洲太平洋自由民主聯盟秘書處」及「","     世界自由民主聯盟中華民國總會」計2,827萬1千元，減列500萬元，凍結500萬元，","     俟外交部向立法院外交及國防委員會專案報告後，始得動支。","                                 提案人：江啟臣  呂玉玲  徐志榮  ","  (三)第4目「國際會議及交流」項下「協助各種國際交流活動」之「獎補助費」預算編","     列4億8,648萬2千元中，外交部編列補助「亞洲太平洋自由民主聯盟秘書處」439萬","     4千元，補助「世界自由民主聯盟中華民國總會」2,387萬7千元，總計2,827萬1千","     元。鑑於外交部對上述單位連年補助，對我國增進國際間對我之認識與支持或促進","     國際間重視我和平生存及發展權利之成效存疑，爰凍結2,000萬元，俟外交部向立","     法院外交及國防委員會報告，經同意後始得動支。","                                提案人：呂玉玲  江啟臣  徐志榮  ","  (四)第4目「國際會議及交流」項下「協助各種國際交流活動」之「獎補助費」中「對","     國內團體之捐助」預算編列3億2,489萬7千元，其中補助亞洲太平洋自由民主聯盟","     秘書處400餘萬元、世界自由民主聯盟中華民國總會2,300餘萬元等等，受補助單位","     年年接收外交部經費挹注，惟補助成效未見量化、質化標準，應一併改善。爰針對","     外交部第4目「國際會議及交流」項下「協助各種國際交流活動」之「獎補助費」","     中「對國內團體之捐助」預算編列3億2,489萬7千元中，減列100萬元、凍結100萬","     元。","                                提案人：徐志榮  江啟臣  呂玉玲  ","  (五)世界自由民主聯盟中華民國總會、亞洲太平洋自由民主聯盟秘書處背景鮮明，前者","     理監事政黨比例偏頗，後者屬前者區域組織，恐有重複補助之嫌，且近期兩者路線","     相當親中，不僅與成立時反共宗旨相違背，更無助於國家安全與對外宣傳，人事費","     比重所占過高顯有不合理之處，復兩組織對台灣國際空間拓展功用與所獲補助費不","     成正比。爰針對外交部第4目「國際會議及交流」項下「協助各種國際交流活動」","     之「獎補助費」中「對國內團體之捐助」預算編列3億2,489萬7千元中，減列2,82","     7萬1千元。","                                提案人：蔡適應  陳亭妃  羅致政  劉世芳  呂孫綾","                                        ","  (六)外交部長期補助「亞洲太平洋自由民主聯盟秘書處」及「世界自由民主聯盟中華民","     國總會」，此二組織有其歷史背景，然近來，兩組織之人事長期為特定人士擔任，","     功能不彰，幾乎完全倚賴外交部補助之情況為人所詬病。因此，爰針對外交部第4","     目「國際會議及交流」項下「協助各種國際交流活動」之「獎補助費」預算編列4","     億8,648萬2千元中，減列補助「亞洲太平洋自由民主聯盟秘書處」及「世界自由民","     主聯盟中華民國總會」共2,827萬1千元。","                                提案人：呂孫綾  王定宇  陳亭妃  林昶佐  羅致政","                                        蔡適應  ","  (七)「亞洲太平洋自由民主聯盟秘書處」與「世界自由民主聯盟中華民國總會」，早期","     有其戰略組成之因素，然現恐不具備足夠的世界影響力，並淪為延續黨國不分體制","     以來特定政黨安插人事之組織，遭人民詬病。鑑此，爰針對外交部第4目「國際會","     議及交流」項下「協助各種國際交流活動」預算編列7億7,150萬1千元中，減列2,","     827萬1千元。","                                提案人：林昶佐  呂孫綾  王定宇  陳亭妃  羅致政","                                        蔡適應  ","  (八)針對外交部第4目「國際會議及交流」項下「協助各種國際交流活動」中，補助「","     亞洲太平洋自由民主聯盟秘書處」預算編列439萬4千元及補助「世界自由民主聯盟","     中華民國總會」2,387萬7千元，合計2,827萬1千元，查「亞洲太平洋自由民主聯盟","     秘書處」及「世界自由民主聯盟中華民國總會」之成立有其時代背景，惟時至今日","     ，國際及兩岸現況已多有變遷，上述2單位之效用已漸趨式微，且其主要人事已多","     年未有變動，有淪於為特定團體人士酬庸之嫌，是否仍有必要繼續以政府公帑補助","     其運作，實有疑義。爰針對外交部第4目「國際會議及交流」項下「協助各種國際","     交流活動」預算編列7億7,150萬1千元中，凍結2,827萬1千元，俟外交部將補助上","     述2單位之經費挪出，變更使用計畫調整至同一科目項下其他用途，並提出完整規","     劃實施計畫，且向立法院外交及國防委員會提出書面報告後，始得動支。","                                提案人：劉世芳  王定宇  陳亭妃  羅致政  呂孫綾","                                        林昶佐  ","  (九)「亞洲太平洋自由民主聯盟秘書處」功能有限，外交部106年度預算編列439萬4千","     元補助亞洲太平洋自由民主聯盟秘書處，主要支應人事費用，致可用於補助其他N","     GO之資源相對限縮。亞洲太平洋自由民主聯盟秘書處已經外交部多年補助，早應轉","     型為自主籌募經費之社會型組織。爰針對外交部第4目「國際會議及交流」項下「","     協助各種國際交流活動」之「獎補助費」中「對國內團體之捐助」預算編列3億2,","     489萬7千元中，減列439萬4千元。","                                提案人：羅致政  呂孫綾  林昶佐  劉世芳  王定宇","                                        蔡適應  陳亭妃  ","  (十)外交部編列預算補助的世界自由民主聯盟中華民國總會、亞洲太平洋自由民主聯盟","     秘書處，過去每年耗費國庫近3千萬元，而106年度也不例外，在「對國內團體之捐","     助」有關「其他協助各種國際交流活動計畫」預算編列439萬4千元，用以補助亞洲","     太平洋自由民主聯盟秘書處。惟大多數國人強烈質疑，世界自由民主聯盟中華民國","     總會、亞洲太平洋自由民主聯盟秘書處兩組織深具特定意識形態，其人事費比重又","     遠高於其他NGO，加上歷年來，對台灣的國際空間拓展「完全沒有任何功用」、職","     位淪為酬庸性質，如，亞洲太平洋自由民主聯盟由前國民黨不分區立法委員、總統","     府秘書長曾永權擔任理事會主席。就整體性而言，外交部編列對國內團體之捐助經","     費和資源，將勢必受到排擠及限縮。爰要求外交部應於1個月內，對世界自由民主","     聯盟中華民國總會、亞洲太平洋自由民主聯盟秘書處之捐助資源分配合理性提交檢","     討報告。並針對第4目「國際會議及交流」項下「協助各種國際交流活動」之「獎","     補助費」中有關補助「亞洲太平洋自由民主聯盟秘書處」預算編列439萬4千元，全","     數減列。","                                提案人：陳亭妃  羅致政  林昶佐  呂孫綾  王定宇","                                        劉世芳  ","  (十一)第4目「國際會議及交流」項下「協助各種國際交流活動」有關補助「亞洲太平","       洋自由民主聯盟秘書處」預算編列439萬4千元。經查，該補助經費有275萬元高達","       62.58%用於人事支出，遠高於外交部106年度對國內團體之捐助總金額3億8,568萬","       9千元，其中用於人事費18.43%（7,111萬元）之比例。鑑於政府財政日漸困窘，","       外交部應將有限之經費用於可增進我國國際能見度與提升國際形象，有助於強化","       政府整體對外關係之NGO團體。爰針對外交部第4目「國際會議及交流」項下「協","       助各種國際交流活動」之「獎補助費」中「對國內團體之捐助」預算編列3億2,4","       89萬7千元中，減列439萬4千元。","                                 提案人：王定宇  蔡適應  羅致政  呂孫綾  ","  (十二)「世界自由民主聯盟中華民國總會」功能有限，外交部104年度對其補助2,667萬","       7千元當中即有1,190萬8千餘元使用於人事費用，占總補助經費之44%，比例甚高","       令真正業務可用經費甚稀，外交部106年度預算編列2,387萬7千元補助世界自由民","       主聯盟中華民國總會，致可用於補助其他NGO之資源相對限縮，世界自由民主聯盟","       中華民國總會已經外交部多年補助，早應轉型為自主籌募經費之社會型組織。爰","       針對外交部對該團體之補助經費2,387萬7千元，全數刪除。","                                提案人：羅致政  呂孫綾  林昶佐  劉世芳  王定宇","                                        蔡適應  陳亭妃  ","  (十三)外交部編列預算補助的世界自由民主聯盟中華民國總會、亞洲太平洋自由民主聯","       盟秘書處，過去每年耗費國庫近3千萬元，而106年度也不例外，在第4目項下「協","       助各種國際交流活動」之「對國內團體之捐助」中預算編列2,387萬7千元，用以","       補助世界自由民主聯盟中華民國總會。惟大多數國人強烈質疑，世界自由民主聯","       盟中華民國總會、亞洲太平洋自由民主聯盟秘書處兩組織深具特定意識形態，其","       人事費比重又遠高於其他NGO，加上歷年來，對台灣的國際空間拓展「完全沒有任","       何功用」、世界自由民主聯盟總會總會長薪水甚至超過部長的薪水，職位淪為酬","       庸性質，如世界自由民主聯盟由前國民黨籍立法委員饒穎奇擔任總會長，就整體","       性而言，外交部對其他國內團體之捐助經費和資源，將勢必受到排擠及限縮。爰","       要求外交部應於1個月內對世界自由民主聯盟中華民國總會及亞洲太平洋自由民主","       聯盟秘書處之捐助資源分配合理性提交檢討報告。並針對第4目「國際會議及交流","       」項下「協助各種國際交流活動」之「獎補助費」中「對國內團體之捐助」有關","       補助「世界自由民主聯盟中華民國總會」預算編列2,387萬7千元，全數減列。","                                提案人：陳亭妃  羅致政  林昶佐  呂孫綾  王定宇","                                        劉世芳  ","  (十四)第4目「國際會議及交流」項下「協助各種國際交流活動」有關補助「世界自由","       民主聯盟中華民國總會」預算編列2,387萬7千元。經查，該補助經費有1,207萬3","       千元高達50.56%用於人事支出，遠高於外交部106年度對國內團體之捐助總金額3","       億8,568萬9千元，其中僅18.43%（7,111萬元）用於人事費。再者，世界自由民主","       聯盟中華民國總會前身為「亞洲人民反共聯盟中華民國總會」，以反共、反對專","       制獨裁為成立宗旨，近年卻參與專制獨裁之中國共產政權相關活動，已違反其成","       立目的。鑑於政府財政日漸困窘，外交部應將有限之經費用於可增進我國國際能","       見度與提升國際形象、有助於強化政府整體對外關係之NGO團體。爰針對外交部第","       4目「國際會議及交流」項下「協助各種國際交流活動」之「獎補助費」中「對國","       內團體之捐助」預算編列3億2,489萬7千元中，減列2,387萬7千元。","                                提案人：王定宇  蔡適應  羅致政  呂孫綾  ","  (十五)第4目「國際會議及交流」項下「協助各種國際交流活動」預算編列有關補助「","       亞洲太平洋自由民主聯盟秘書處」439萬4千元及「世界自由民主聯盟中華民國總","       會」2,387萬7千元，合計2,827萬1千元。查世界自由民主聯盟中華民國總會與亞","       洲太平洋自由民主聯盟秘書處之成立有其時代背景，惟時至今日，國際及兩岸現","       況已多有變遷，上述二單位之效用已漸趨式微，且其主要人事已多年未有變動，","       有淪於為特定團體人士酬庸之嫌。又查世界自由民主聯盟中華民國總會理事長饒","       穎奇又於105年11月赴中國參加中共官方於人民大會堂舉辦之孫中山紀念會，此舉","       與世界自由民主聯盟中華民國總會反共產主義之成立宗旨大相逕庭，更可見該組","       織之人事亟需調整。爰建請外交部不應再編列預算補助其人事所需費用；兩組織","       所需之活動經費，宜應向外交部提案申請。","                                提案人：劉世芳  王定宇  陳亭妃  羅致政  呂孫綾","                                        林昶佐  ","  (十六)鑑於「世界自由民主聯盟中華民國總會」之立會宗旨為聯合全世界愛好自由民主","       人士，反對專制獨裁之迫害……云云，又其總會長饒穎奇先生日前赴中國出席活動","       時，竟於中國國歌演唱時起立致敬，並在台下聆聽中共領導人演講，對照其立會","       宗旨實為荒謬。再則，面對中共各外交場域對我強力打壓，又該會長期接受外交","       部補助龐大經費，此情此景對於國人同胞以及外交人員的情感、士氣傷害之鉅，","       實已無法彌補。故要求外交部對於該會不再以預算編列方式、亦不得作任何形式","       之補助；並依據「政黨及其附隨組織不當取得財產處理條例」相關規定，將外交","       部過往補助該會之相關資料，主動提供不當黨產處理委員會，作為後續調查之基","       礎。","                                提案人：呂孫綾  陳亭妃  羅致政  王定宇  林昶佐","                                        蔡適應  劉世芳  ","  本項通過決議60項：","  (一)外交部以「公共新聞稿委外案」採購中央通訊社訊息服務，其採購之形式、內容，","     恐有違反預算法第62條之1、政府機關政策文宣規劃執行注意事項（行政院100.01","     .13院臺聞字第1000090931號函）所規定之「新聞置入」情事。爰針對第1目「一般","     行政」項下「檔案及資訊處理」之「業務費」中「公共新聞稿委外案」預算編列9","     5萬元中，凍結9萬5千元，俟外交部向立法院外交及國防委員會提出書面報告並經","     同意後，始得動支。","                                提案人：蔡適應  呂孫綾  羅致政  ","  (二)查中央各主管機關編製106年度概算應行注意辦理事項第11點規定「跨年期計畫應","     參照預算法第39條有關繼續經費之規定，……列明計畫名稱、經費總額、執行期間、","     本年度編列數及以前年度法定預算數總數（含動支預備金）外，以供立法院審議參","     考，各機關跨年期計畫應儘早研擬及完成核定程序。」然本計畫卻未依預算法第3","     9條規定及立法院決議，列明全部計畫內容、經費總額、執行期間及各年度之分配","     額，相關資訊揭露欠明，不利預算審議。爰針對外交部第1目「一般行政」項下「","     檔案及資訊處理」之「強化資訊安全專案經費」預算編列1億0,461萬7千元中，凍","     結500萬元，俟外交部向立法院外交及國防委員會提出書面報告並經同意後，始得","     動支。","                                提案人：江啟臣  呂玉玲  林昶佐  徐志榮  羅致政","                                        呂孫綾  蔡適應  陳亭妃  王定宇  ","  (三)第1目「一般行政」項下「檔案及資訊處理」之「國內外各項資訊及週邊設備、資","     料庫與系統維護等經費」預算編列3,318萬4千元，預算書內並無細部說明；另外交","     部編列「強化資訊安全專案」經費1億0,461萬7千元，對資訊系統設備之維護與強","     化是否有經費重複編列之嫌。爰針對外交部第1目「一般行政」項下「檔案及資訊","     處理」之「國內外各項資訊及週邊設備、資料庫與系統維護等經費」預算編列3,3","     18萬4千元，凍結100萬元，俟外交部向立法院外交及國防委員會提出書面報告並經","     同意後，始得動支。","                                提案人：江啟臣  呂玉玲  林昶佐  徐志榮  ","  (四)第1目「一般行政」項下「檔案及資訊處理」之「業務費」中「公文辦畢歸檔委外","     服務與所需場地及檔案庫租金等經費」預算編列2,351萬8千元，惟公文歸檔已屬現","     今機關內部人員之職責，外交部應有人力承辦上述業務，實不應委外辦理，徒耗公","     帑，且現今使用網路雲端作業頻繁，資料皆可用電子化儲存，是否需要特租資料庫","     儲放歸檔公文，有待商榷，外交部應詳實評估該項需求，具實編列。爰針對第1目","     「一般行政」項下「檔案及資訊處理」之「業務費」中「公文辦畢歸檔委外服務與","     所需場地及檔案庫租金等經費」預算編列2,351萬8千元中，凍結100萬元，俟外交","     部向立法院外交及國防委員會提出書面報告並經同意後，始得動支。","                                提案人：呂玉玲  江啟臣  徐志榮  ","  (五)第1目「一般行政」項下「北美事務協調委員會事務管理」預算編列254萬9千元，","     較105年度之9,117萬3千元，減編8,862萬4千元。按外交部解釋，105年編列8,842","     萬4千元，用以給付美國在台協會（AIT）現址之辦公室租金，租期99年，1次付清","     。然查美國在台協會（AIT）不及於105年遷往新址，105年之預算將保留或繳回，","     未予說明。北美事務協調委員會之成立有其緣由，現時今日是否有存在之必要，應","     予檢討。爰針對第1目「一般行政」項下「北美事務協調委員會事務管理」預算編","     列254萬9千元，凍結100萬元，俟外交部向立法院外交及國防委員會專案報告並經","     同意後，始得動支。","                                提案人：江啟臣  徐志榮  呂玉玲  ","  (六)查105年在台北賓館舉行的國慶酒會，以台灣傳統美食做為主題，但夜市美食區的","     大型背板夜市底圖，竟套用香港街景，顯見外交部執行預算未審慎把關，無法利用","     國慶酒會為國家宣傳。爰針對第2目「外交業務」第1節「外交業務管理」項下「基","     本行政工作維持」之「辦理國慶酒會、場地佈置及國慶彩牌架設等費用」預算編列","     790萬元，凍結100萬元，俟外交部向立法院外交及國防委員會提出書面報告並經同","     意後，始得動支。","                                提案人：江啟臣  蔡適應  劉世芳  呂玉玲  林昶佐","                                        徐志榮  羅致政  呂孫綾  王定宇  陳亭","                                      妃  ","  (七)第2目「外交業務」第1節「外交業務管理」項下「基本行政工作維持」之「業務費","     」預算編列1億0,999萬元，辦理一般性外交事務，預算說明欄其一載明預算編列1","     ,393萬元用途為「委託舉辦民意調查及就當前外交施政重要議題進行深度研究等委","     辦經費」。惟外交部近年未發布任何民調，亦未說明委託外交施政重要議題之必要","     性。爰針對第2目「外交業務」第1節「外交業務管理」項下「基本行政工作維持」","     之「業務費」下「委託舉辦民意調查及就當前外交施政重要議題進行深度研究等委","     辦經費」1,393萬元中，凍結10萬元，俟外交部向立法院外交及國防委員會提出書","     面報告並經同意後，始得動支。","                                提案人：呂玉玲  江啟臣  徐志榮  ","  (八)第2目「外交業務」第1節「外交業務管理」項下「製作國情資料」預算編列7,956","     萬7千元，凍結700萬元，俟外交部就下列各案向立法院外交及國防委員會提出書面","     報告並經同意後，始得動支。","      1.監察院2016年9月調查報告指出，原行政院新聞局國際宣傳業務併入外交部國際","       傳播司後，推廣績效受限於該部本位主義，欠缺跨部會橫向協調，造成成效低落","       ，無法有效提升我國能見度。爰針對第2目「外交業務」第1節「外交業務管理」","       項下「製作國情資料」之「業務費」預算編列7,956萬7千元中，凍結部分經費，","       俟外交部向立法院外交及國防委員會提出書面報告並經同意後，始得動支。","                                提案人：蔡適應  呂孫綾  羅致政  ","      2.外交部國際傳播司製作文宣視聽資料與出版品，旨在增進國際對台灣之認識。然","       綜觀全球科技數位化、以及近年社群媒體之蓬勃發展，傳統文宣雜誌等出版品之","       全球行銷擴散效果，早已被證實不如數位內容。外交部若要「增進國際對台灣之","       認識」，便應思索傳統行銷之外的更多可能性，檢討傳統出版品之效能，減量紙","       本出版品之發行數量，將行銷主軸調整至數位內容與社群媒體，發展出更加節省","       資源但更有效率的行銷方法，以及規劃更方便數據化的成效檢測方式。經查，外","       交部對外行銷台灣之Youtube頻道為「Trending","       Taiwan潮台灣」，成立1年多，卻只有4,447人訂閱，「Trending","       Taiwan潮台灣」FB粉絲專業，也只有2,640人。其影片內容雖然精美，然其訪客","       回訪率、滯留時間、擴散程度等等，都需更多大數據來仔細評估，而Facebook粉","       絲專頁，亦甚少與群眾互動，無法激起火花，足見外交部並未有效利用數位媒體","       行銷之能量，有待通盤檢討與改善。鑑此，爰針對第2目「外交業務」第1節「外","       交業務管理」項下「製作國情資料」預算編列7,956萬7千元中，凍結部分經費，","       俟外交部向立法院外交及國防委員會提出書面報告並經同意後，始得動支。","                                提案人：林昶佐  呂孫綾  王定宇  陳亭妃  羅致政","                                        蔡適應  ","      3.第2目「外交業務」第1節「外交業務管理」項下「製作國情資料」預算編列包含","       製作國情紀錄片、今日台灣電子報以及台灣光華雜誌等各類向國際進行國情宣傳","       之出版品，惟新南向政策為我國重大外交政策，查預算編列說明，僅光華畫報部","       分提及東南亞語系版之製作發行，其餘部分皆無提及就新南向政策強化宣傳，且","       預算說明中亦無提及最基本之製作、分發數目，以及其他成本效益分析。爰針對","       第2目「外交業務」第1節「外交業務管理」項下「製作國情資料」預算編列7,9","       56萬7千元中，凍結部分經費，俟外交部向立法院外交及國防委員會提出書面報","       告並經同意後，始得動支。","                                提案人：劉世芳  王定宇  陳亭妃  羅致政  呂孫綾","                                        林昶佐  ","      4.第2目「外交業務」第1節「外交業務管理」項下「製作國情資料」預算編列7,9","       56萬7千元。惟此項計畫效益不明，且相關績效指標亦未將此納入評比，其成效","       無可考核。爰凍結部分經費，俟外交部向立法院外交及國防委員會提出書面報告","       並經同意後，始得動支。","                                提案人：呂玉玲  江啟臣  徐志榮  ","      5.目前政府正推動新南向政策，要全面加強與東南亞、南亞地區國家之經貿、社會","       、文化等各層面之交流；因此，如何在國際宣傳上強化對上述國家介紹台灣極為","       重要，然查外交部製作國情紀錄影片及今日台灣電子報，並沒有東南亞、南亞語","       言版本。爰針對第2目「外交業務」第1節「外交業務管理」項下「製作國情資料","       」預算編列7,956萬7千元中，凍結部分經費，俟外交部就如何配合新南向政策加","       強國際宣傳、改善措施及成效等，向立法院外交及國防委員會提出書面報告並經","       同意後，始得動支。","                                提案人：呂孫綾  王定宇  陳亭妃  林昶佐  羅致政","                                        蔡適應  ","      6.查外交部今日台灣電子報連年編列英、日、法、西、德、俄等6種語言版本經費","       ，惟西、德、俄語言電子報始終未上線，且英、日、法版本維護進度鬆散，更長","       達半年未曾更新，預算顯有浮編之實。爰針對第2目「外交業務」第1節「外交業","       務管理」項下「製作國情資料」之「業務費」中「一般事務費」預算編列3,567","       萬3千元，凍結部分經費，俟外交部向立法院外交及國防委員會提出書面報告並","       經同意後，始得動支。","                                提案人：蔡適應  呂孫綾  羅致政  ","      7.第2目「外交業務」第1節「外交業務管理」項下「製作國情資料」之「發行台灣","       光華雜誌月刊」預算編列2,371萬9千元，其中編輯發行光華畫報等相關費用較1","       05年增列了191萬7千元，並無任何細部說明，為符撙節，爰凍結部分經費，俟外","       交部向立法院外交及國防委員會提出書面報告並經同意後，始得動支。","                                提案人：呂玉玲  江啟臣  徐志榮  ","  (九)外交部已決定將裁撤4個館處（美國關島辦事處、北歐挪威代表處、沙烏地阿拉伯","     吉達辦事處與北非利比亞代表處等4處），然106年之預算規模仍以原120個單位編","     列，有檢討之必要。又駐日單位長期對日談判不利，無力向日索償各項債權及台籍","     慰安婦受害人補償費，只能替日本政府向台灣宣傳福島5縣核災食品安全無虞，角","     色錯亂，顛倒是非，功能不彰，自我矮化。爰針對第3目「駐外機構業務」項下「","     駐外使領單位基本行政工作維持」預算編列29億4,574萬7千元，凍結2,000萬元，","     俟外交部向立法院外交及國防委員會提出書面報告並經同意後，始得動支。","                                提案人：江啟臣  呂玉玲  徐志榮  ","  (十)第3目「駐外機構業務」項下「駐外使領單位基本行政工作維持」之「業務費」中","     「按日按件計資酬金」預算編列2,576萬9千元，作為顧問費。根據行政院104年11","     月1日發布生效之「各機關聘請國外顧問、專家及學者來台工作期間支付費用最高","     標準表」，顧問費若按件計酬者，應明列其工作範圍、工作目的及內容、應提送之","     成果等條件，並訂定勞務契約辦理。惟「按日按件計資酬金」預算編列2,576萬9千","     元，作為顧問費之用，卻未詳實說明，亦未就其工作項目、工作目的及內容製作目","     標成果報告，預算執行恐不利檢討、監督。爰針對第3目「駐外機構業務」項下「","     駐外使領單位基本行政工作維持」之「業務費」中「按日按件計資酬金」預算編列","     2,576萬9千元中，凍結300萬元，俟外交部向立法院外交及國防委員會就「駐外機","     構顧問費用之用途及執行成效」提出書面報告並經同意後，始得動支。","                                提案人：呂玉玲  江啟臣  徐志榮  ","  (十一)近年來外交部駐外館處逐年漸增，駐外業務所需經費亦隨之提高，惟各駐外館處","       或有功能不彰者，及同1國家駐外館處數量過於密集等（日本駐橫濱辦事處與駐日","       本代表處相距未逾30公里，車程不超過30分鐘）情形，顯然外交部應就駐外資源","       配置妥適規劃之必要。爰針對第3目「駐外機構業務」項下「駐外使領單位基本行","       政工作維持」之「設備及投資」預算編列5,132萬7千元中，凍結500萬元，俟外交","       部向立法院外交及國防委員會就駐外資源作通盤檢討整合提出書面報告並經同意","       後，始得動支。","                                提案人：馬文君  呂玉玲  徐志榮  江啟臣  羅致政","                                        ","  (十二)查經濟部派駐人員駐外，然確有對當地商情無法掌握，台灣業者、學者欲至當地","       研究、調查，卻被當地廠商威脅，駐外人員無能協助。預算說明與分支計畫及用","       途別科目無法一致，難以理解預算編列實際情況，不利監督。爰針對第3目「駐外","       機構業務」項下「駐外經濟單位基本行政工作維持」預算編列2,750萬2千元，凍","       結400萬元，俟外交部向立法院外交及國防委員會專案報告並經同意後，始得動支","       。","                                提案人：江啟臣  呂玉玲  林昶佐  徐志榮  ","  (十三)外交部編列「駐外觀光單位基本行政工作維持」經費，用以向國際市場推展台灣","       觀光暨加強國際觀光事務聯繫工作，惟過去工作內容效益說明未臻詳盡。爰針對","       第3目「駐外機構業務」項下「駐外觀光單位基本行政工作維持」預算編列988萬","       7千元中，凍結100萬元，俟外交部向立法院外交及國防委員會提出書面報告並經","       同意後，始得動支。","                                提案人：呂孫綾  王定宇  陳亭妃  林昶佐  羅致政","                                        蔡適應  ","  (十四)外交部編列駐外原子能科學發展工作所需經費，工作內容說明未臻詳盡。爰針對","       第3目「駐外機構業務」項下「駐外原子能科學發展業務基本行政工作維持」預算","       編列92萬7千元中，凍結30萬元，俟外交部向立法院外交及國防委員會提出書面報","       告並經同意後，始得動支。","                                提案人：呂孫綾  王定宇  陳亭妃  林昶佐  羅致政","                                        蔡適應  劉世芳  ","  (十五)外交部編列駐外金融單位工作所需經費，工作內容說明未臻詳盡，爰針對第3目","       「駐外機構業務」項下「駐外金融單位基本行政工作維持」預算編列279萬8千元","       中，凍結140萬元，俟外交部會同相關單位金融人員向立法院外交及國防委員會專","       案報告並經同意後，始得動支。","                                提案人：呂孫綾  王定宇  劉世芳  陳亭妃  林昶佐","                                        羅致政  蔡適應  呂玉玲  徐志榮  馬文","                                      君  ","  (十六)第3目「駐外機構業務」項下「駐外漁業單位基本行政工作維持」預算編列769萬","       6千元，凍結100萬元，俟外交部就下列各案向立法院外交及國防委員會提出書面","       報告並經同意後，始得動支。","       1.外交部編列駐外漁業單位處理涉外漁業相關事務等工作所需經費，過去工作內","         容效益說明未臻詳盡。爰針對第3目「駐外機構業務」項下「駐外漁業單位基","         本行政工作維持」預算編列769萬6千元中，凍結部分經費，俟外交部向立法院","         外交及國防委員會提出書面報告並經同意後，始得動支。","                                提案人：呂孫綾  王定宇  劉世芳  陳亭妃  林昶佐","                                        羅致政  蔡適應  ","       2.第3目「駐外機構業務」項下「駐外漁業單位基本行政工作維持」預算編列76","         9萬6千元。預算說明與分支計畫及用途別科目無法一致，難以理解預算編列實","         際情況，不利監督。爰針對第3目「駐外機構業務」項下「駐外漁業單位基本","         行政工作維持」預算編列769萬6千元中，凍結部分經費，俟外交部向立法院外","         交及國防委員會提出書面報告並經同意後，始得動支。","                                提案人：江啟臣  呂玉玲  徐志榮  林昶佐  ","       3.第3目「駐外機構業務」項下「駐外漁業單位基本行政工作維持」預算編列76","         9萬6千元。查該筆係106年度新增預算，主要為協助處理涉外漁業相關事務，","         惟我國105年屢屢與鄰近國家有漁業爭議，尤以105年4月，我漁船在沖之鳥礁","         遭日方公務船強行扣押，我方雖與日方協商，並於10月舉行「台日海洋事務合","         作對話會議」，然並無具體結果，甚至沖之鳥礁爭議亦未在此會議上進行討論","         ，造成我漁民怨聲載道，爰凍結部分經費，俟外交部具體說明此筆預算使用情","         形，向立法院外交及國防委員會提出書面報告並經同意後，始得動支。","                                提案人：呂玉玲  江啟臣  徐志榮  ","  (十七)第4目「國際會議及交流」項下「參與國際組織活動」預算編列3億0,036萬6千元","       ，凍結1,000萬元，俟外交部就下列各案向立法院外交及國防委員會專案報告並經","       同意後，始得動支。","       1.第4目「國際會議及交流」項下「參與國際組織活動」預算編列3億0,036萬6千","         元。其中參與南海共同研究計畫;推動參與聯合國及其專門機構會議或活動與","         相關洽助及推廣工作等；參與亞太經濟合作（APEC）領袖會議及部長級年會、","         專業部長會議、資深官員會議、工作小組、次級論壇會議及推動APEC倡議與計","         畫相關活動；贊助國際組織舉行會議或活動等經費，計需1億1,928萬2千元。","         查520後國際參與空間減少，外交部無法提出積極作為，往往只能以「遺憾」","         二字帶過，如何拓展國際參與空間，外交部應有積極檢討及作為。爰針對第4","         目「國際會議及交流」項下「參與國際組織活動」，凍結部分經費，俟外交部","         向立法院外交及國防委員會專案報告並經同意後，始得動支。","                                提案人：江啟臣  呂玉玲  徐志榮  ","       2.第4目「國際會議及交流」項下「參與國際組織活動」預算編列3億0,036萬6千","         元。查105年自新政府上台後，我國參與相關國際組織活動屢屢受阻，究其原","         因，乃因大陸施壓所導致，因目前兩岸關係停滯，連帶影響我外交空間，造成","         過去兩岸外交競爭惡況再現，我國在國際組織上發聲空間越來越有限；然綜觀","         幾次參與國際組織與會議受阻情形，皆可發現外交部在事件處理上愈趨消極，","         此值外交險峻時刻，外交部理應有所積極策略，正面因應，為我國外交空間帶","         出一條活路。爰凍結部分經費，俟外交部就我國參與國際組織提出具體策略並","         向立法院外交及國防委員會專案報告並經同意後，始得動支。","                                提案人：呂玉玲  江啟臣  徐志榮  ","       3.第4目「國際會議及交流」項下「參與國際組織活動」之預期成果包含「深化","         並廣化我參與聯合國體系相關機制及其他政府間國際組織、會議及活動」，惟","         目前我國僅有「駐紐約聯合國事務工作小組」之常設任務編組處理聯合國相關","         業務，能量極其不足，對於我國參與聯合國相關事務之幫助與推展相當有限。","         為避免105年11月11日我國財團法人罕見疾病基金會受邀出席相關國際活動，","         卻因無法進入聯合國而徒留遺憾之事，未來又一而再、再而三地重複發生，外","         交部應研議聯合國相關事務之處理單位提高層級，或參考其他非聯合國會員國","         之作法，設立辦事處訓練代表團，蓄積處理聯合國相關事務之能量。爰針對第","         4目「國際會議及交流」項下「參與國際組織活動」，凍結部分經費，俟外交","         部向立法院外交及國防委員會專案報告並經同意後，始得動支。","                                提案人：劉世芳  王定宇  陳亭妃  羅致政  呂孫綾","                                        林昶佐  ","       4.鑑於近期我國參與聯合國糧農組織漁業委員會（COFI）、國際民航組織（ICA","         O）、國際刑警組織（INTERPOL）皆遭受阻礙無法出席，顯見外交部對我國際","         空間緊縮毫無積極對策，爰針對外交部第4目「國際會議及交流」項下「參與","         國際組織活動」之「業務費」預算編列2億4,918萬6千元，凍結1,000萬元，俟","         外交部通盤檢討如何發揮外交資源及人力之最大綜效以深化及爭取加入國際組","         織，並向立法院外交及國防委員會專案報告並經同意後，始得動支。","                                提案人：馬文君  呂玉玲  徐志榮  江啟臣  ","       5.近期我國參與聯合國糧農組織漁業委員會（COFI）、國際民航組織（ICAO）、","         國際刑警組織（INTERPOL）皆遭受阻礙無法出席，顯見外交部對我國際空間緊","         縮毫無積極對策，爰針對第4目「國際會議及交流」項下「參與國際組織活動","         」預算編列3億0,036萬6千元，凍結1,000萬元，俟外交部通盤檢討如何發揮外","         交資源及力之最大綜效以深化及爭取加入國際組織，並向立法院外交及國防委","         員會專案報告並經同意後，始得動支。","                                提案人：馬文君  呂玉玲  徐志榮  江啟臣  ","       6.第4目「國際會議及交流」項下「參與國際組織活動」之「獎補助費」中「對","         外之捐助」預算編列2,010萬6千元，其預算說明欄位稱為贊助國際組織舉辦會","         議或活動等經費。贊助國際組織舉辦會議及活動以換取我國在外交上之參與、","         曝光及支持，係為外交政策及國際推銷上常見手段之一，故外交部編列此項預","         算之目的尚無不妥。惟以贊助模式提高國際組織會議及活動參與、曝光及支持","         ，若未針對贊助成效檢討，其贊助恐流為形式，對我國國際組織會議或活動參","         與、曝光及支持幫助有限，亦不利外交部做國際組織及活動務實參與之日後精","         進方向。經查，外交部於預算書總說明中未記載任何國際組織會議或活動之贊","         助說明，外交部應研提「國際會議贊助成效結果報告」。爰凍結部分經費，俟","         外交部向立法院外交及國防委員會專案報告並經同意後，始得動支。","                                提案人：呂玉玲  江啟臣  徐志榮  ","  (十八)第4目「國際會議及交流」項下「協助各種國際交流活動」預算編列7億7,150萬","       1千元，凍結3,000萬元，俟外交部就下列各案向立法院外交及國防委員會專案報","       告並經同意後，始得動支。","       1.目前政府正推動「新南向政策」，推動及資助各項國際交流活動甚為重要，然","         外交部於預算書中，就如何配合新南向政策加強亞太地區各項交流活動，說明","         未臻詳盡；另外，研究設計會辦理各項國際交流活動之工作內容效益未明，不","         利預算審議。爰針對第4目「國際會議及交流」項下「協助各種國際交流活動","         」預算編列7億7,150萬1千元，凍結部分經費，俟外交部向立法院外交及國防","         委員會專案報告並經同意後，始得動支。","                                提案人：呂孫綾  王定宇  劉世芳  陳亭妃  林昶佐","                                        羅致政  蔡適應  ","       2.美國總統當選人川普已任命助選功臣蒲博思（Reince","         Priebus）出任白宮幕僚長。蒲博思與台灣有長年交情，104年10月以共和黨全","         國委員會主席身分，率共和黨領袖出席台灣的國慶典禮，並了解台灣選情，與","         前總統馬英九和民進黨主席蔡英文總統會面。然蔡英文總統106年1月擬第2次","         出訪中南美洲，參加1月10日友邦尼加拉瓜總統就職典禮，而美國新任總統川","         普也將在1月20日就職，蔡總統可能利用過境美國機會，和川普幕僚長會面交","         換意見，台美關係升溫將更有機會。爰要求外交部應依照我國總統過境美國之","         慣例、往例，立即進行審慎評估，安排跟美方人士，不論是行政部門或立法部","         門，爭取互動跟溝通的機會。爰針對第4目「國際會議及交流」項下「協助各","         種國際交流活動」預算編列7億7,150萬1千元，凍結部分經費，俟外交部向立","         法院外交及國防委員會專案報告並經同意後，始得動支。","                                提案人：陳亭妃  羅致政  林昶佐  呂孫綾  王定宇","                                        劉世芳  ","       3.外交部補助設置中華台北亞太經濟合作研究中心，為我國所設置之國家級APE","         C國內研究單位，名稱應冠以「台灣」或「中華民國」，而非沿用權宜名稱。","         爰針對第4目「國際會議及交流」項下「協助各種國際交流活動」預算編列7億","         7,150萬1千元，凍結部分經費，俟外交部向立法院外交及國防委員會專案報告","         並經同意後，始得動支。","                                提案人：蔡適應  陳亭妃  羅致政  劉世芳  呂孫綾","                                        ","       4.第4目「國際會議及交流」項下「協助各種國際交流活動」說明第4點第5款，","         「條約法律司推動參與『聯合國氣候變化綱要公約』以及其他相關重要環境公","         約與組織之相關活動；推動與重要國家簽訂司法互助、經貿協定及出席各種國","         際會議及活動等經費，計需149萬6千元」。經查，我國與他國簽訂有關民、刑","         事司法互助協定（議）僅有下列：一、刑事司法互助協定（議）：美國（91年","         簽訂）、菲律賓（102年簽訂）、南非（102年簽訂）。二、民事司法互助協定","         ：越南（99年簽訂）。又自103年至今未與任何國家簽訂相關民、刑事之協定","         （議），成效較為不彰。爰針對第4目「國際會議及交流」項下「協助各種國","         際交流活動」預算編列7億7,150萬1千元，凍結部分經費，俟外交部向立法院","         外交及國防委員會專案報告並經同意後，始得動支。","                                提案人：劉世芳  王定宇  羅致政  呂孫綾  陳亭妃","                                        林昶佐  ","       5.第4目「國際會議及交流」項下「協助各種國際交流活動」之「經貿交流活動","         」預算編列2億0,688萬9千元，主要工作為推動區域經濟整合、推動臺日經貿","         交流及對話、舉辦與歐洲各國雙邊諮詢會議、對美進行雙邊經貿諮商及爭取參","         與多邊自由貿易機制、補助「中華民國國際經濟合作協會」、補助亞太商工總","         會秘書處等。然查外交部並未積極推動RCEP;TPP是否續行也因美國總統大選結","         果以致情勢不明；對日經貿交流，連年高額逆差，尚欲再進口核災食品毒害台","         灣人民。爰針對第4目「國際會議及交流」項下「協助各種國際交流活動」之","         「經貿交流活動」，凍結部分經費，俟外交部向立法院外交及國防委員會專案","         報告並經同意後，始得動支。","                                提案人：江啟臣  呂玉玲  徐志榮  ","       6.第4目「國際會議及交流」項下「協助各種國際交流活動」之「經貿交流活動","         」預算編列2億0,688萬9千元。觀之我與歐洲經貿交流推動情形，外交部現階","         段以低調遊說方式來進行歐洲地區貿易推動，請駐歐盟各會員國代表處洽請歐","         盟執委會、部長理事會及歐盟各會員國等支持，並洽歐洲議會通過友我決議案","         ，以利歐盟就範疇界定與我進行正式或非正式會議，外交部應儘早進行適當地","         與各國啟談成功與否之影響評估，俾利做為遊說方式檢討改進。另查，歐洲議","         會於105年7月5日在法國史特拉斯堡全會就歐盟執委會「貿易及投資政策文件","         」通過決議案，包含「籲請歐盟執委會立即與臺灣啟談投資協定」之條文，惟","         該決議案簽署至今已近半年，外交部應該積極追蹤啟談投資協定相關條文的後","         續發展，爰針對第4目「國際會議及交流」項下「協助各種國際交流活動」之","         「經貿交流活動」凍結部分經費，俟外交部向立法院外交及國防委員會專案報","         告並經同意後，始得動支。","                                提案人：陳亭妃  林昶佐  呂孫綾  王定宇  羅致政","                                        劉世芳  ","       7.第4目「國際會議與交流」項下「協助各種國際交流活動」之「經貿交流活動","         」中「亞東太平洋司：就區域經濟整合等議題進行交流或研討；推動臺日經貿","         交流及對話等經費」預算編列540萬元。惟查105年爆發沖之鳥礁爭議，外交部","         於我國相關經濟海權爭取談判上，並未有具體成果，導致漁民怨聲載道，立法","         院外交及國防委員會曾於105年11月14日召開「美國大選結果對於我國之影響","         」專案報告，其中對於未來東亞經濟情勢之丕變，包括日本是否主導TPP之談","         判，外交部皆未有具體因應之策略，只能消極「靜觀時變」。我國外交空間爭","         取不易，相關經貿談判屢屢受阻，外交部應有具體策略，未雨綢繆，才能化危","         機為轉機。爰凍結部分經費，俟外交部對於我國參與區域經濟整合、現有台日","         經貿交流及對話提出具體缺失檢討與精進策略，並向立法院外交及國防委員會","         專案報告且經同意後，始得動支。","                                提案人：呂玉玲  江啟臣  徐志榮  ","       8.第4目「國際會議及交流」項下「協助各種國際交流活動」之「其他協助各項","         國際交流活動」預算編列3億4,383萬4千元，其中說明包括「條約法律司：推","         動參與『聯合國氣候變化綱要公約』以及其他相關重要環境公約與組織之相關","         活動；推動與重要國家簽訂司法互助、經貿協定及出席各種國際會議及活動等","         經費，計需149萬6千元。」查過去日本食品改標事件，日本裁處麒麟株式會社","         等3家供應商，但台灣的進口代理商卻躲過刑罰，原因是日方以「無邦交」為","         由，拒絕助台司法調查。日本與台灣貿易關係緊密、人民交流頻繁，但外交部","         卻無力推動與日本政府簽訂司法互助協議，顯有失職。爰針對第4目「國際會","         議及交流」項下「協助各種國際交流活動」之「其他協助各項國際交流活動」","         有關條約法律司業務與日本簽訂司法互助協議部分，凍結部分經費，俟外交部","         向立法院外交及國防委員會專案報告並經同意後，始得動支。","                                提案人：江啟臣  呂玉玲  徐志榮  ","       9.第4目「國際會議及交流」項下「協助各種國際交流活動」之「其他協助各項","         國際交流活動」預算編列3億4,383萬4千元，其中說明包括國際傳播司為配合","         府院高層出訪，辦理新聞業務等經費。查104年、105年均僅編列42萬5千元，","         實支費用104年為254萬4,266元（久揚專案）、105年為304萬5,544元。106年","         僅增列至160萬元，是否足以支應實際所需，不無疑問。爰針對第4目「國際會","         議及交流」項下「協助各種國際交流活動」之「其他協助各項國際交流活動」","         有關國際傳播司業務部分，凍結部分經費，俟外交部向立法院外交及國防委員","         會專案報告並經同意後，始得動支。","                                提案人：江啟臣  呂玉玲  林昶佐  徐志榮  ","       10.經查「英翔專案」期間，總統府副秘書長釋放總統與美國民主黨前總統柯林","         頓先生通話20分鐘，並預祝11月總統大選順利之消息，該消息經媒體製成新聞","         後發布，導致外界質疑總統府及外交部於美國總統選舉前表態押寶，造成我國","         外交、國安空前危機。爰針對第4目「國際會議及交流」項下「協助各種國際","         交流活動」之「業務費」預算編列2億8,501萬9千元中，凍結部分經費，俟外","         交部向立法院外交及國防委員會就「府院高層出訪新聞業務處理檢討及改善計","         畫」專案報告並經同意後，始得動支。","                                提案人：呂玉玲  江啟臣  徐志榮  ","       11.經查外交部研究設計會近年研究成果較為受限，無法跳脫傳統事務思維，功","         能性與重要性不如早年，提供戰略性政策建議成效不彰。爰針對第4目「國際","         會議及交流」項下「協助各種國際交流活動」之「業務費」中「一般事務費」","         預算編列1億6,638萬4千元中，凍結部分經費，俟外交部向立法院外交及國防","         委員會專案報告並經同意後，始得動支。","                                提案人：蔡適應  陳亭妃  呂孫綾  羅致政  ","       12.我國主要貿易競爭國韓國已與東協、歐盟及美國簽署自由貿易協定；新加坡","         業已加入東協，並與美國、日本、韓國、歐盟等簽署自由貿易協定。而我國已","         簽署之FTA並未及於主要貿易國家，對提升我國貿易條件，增進商品在主要市","         場競爭力之助益有限。外交部應會同經濟部依雙邊貿易金額之多寡，建立FTA","         簽署之優先順序，對重要貿易國家優先簽訂。爰針對第4目「國際會議及交流","         」項下「協助各種國際交流活動」之「業務費」中「一般事務費」預算編列1","         億6,638萬4千元中，凍結部分經費，俟外交部向立法院外交及國防委員會專案","         報告並經同意後，始得動支。","                                提案人：羅致政  呂孫綾  林昶佐  劉世芳  陳亭妃","                                        王定宇  蔡適應  ","  (十九)第4目「國際會議及交流」項下「協助各種國際交流活動」之「其他協助各項國","       際交流活動」中「亞東太平洋司：辦理亞太國會議員聯盟各項交流活動；加強與","       各國友臺團體交流；協助向日本索償各項債權及臺籍慰安婦受害人補償費；出席","       臺日諮商會議；亞協行政委託等經費，計需1,105萬元。」經查日本內閣於105年","       8月24日已同意撥款10億日圓處理韓國慰安婦議題，惟針對我方於105年8月30日提","       出之4項訴求未為回應，亞東關係協會僅以「對話沒有交集」回應人民，顯見協助","       慰安婦向日索償作業毫無進展。且外交部及亞東關係協會於沖之鳥漁權爭議後，","       對於沖之鳥屬於「礁」或「島」之態度曖昧不明，致使日本於該海域扣押我國漁","       船，海洋事務合作對話會議又協調未果，難以向社會人民交代。爰針對第4目「國","       際會議及交流」項下「協助各種國際交流活動」有關亞協行政委託等經費預算編","       列1,105萬元中，凍結200萬元，俟外交部及亞東關係協會會長向立法院外交及國","       防委員會就「亞東關係協會辦理臺日諮商會議、慰安婦受害求償擬定方向及檢討","       精進作法」專案報告並經同意後，始得動支。","                                提案人：呂玉玲  江啟臣  徐志榮  ","  (二十)第4目「國際會議及交流」項下「訪賓接待」3億8,397萬8千元，凍結300萬元，","       俟外交部就下列各案向立法院外交及國防委員會提出書面報告並經同意後，始得","       動支。","       1.外交部106年度預定接待外賓亞太地區僅403人次，相較政府推動新南向政策主","         軸，恐有力猶未及之處。爰針對第4目「國際會議及交流」項下「訪賓接待」","         之「業務費」中「一般事務費」，凍結部分經費，俟外交部向立法院外交及國","         防委員會提出書面報告並經同意後，始得動支。","                                提案人：蔡適應  陳亭妃  劉世芳  羅致政  呂孫綾","                                        ","       2.第4目「國際會議及交流」項下「訪賓接待」之「業務費」中，超過99%之預算","         皆編列於「一般事務費」下，且查其說明並無法了解其編列之標準與細目支出","         情形，亦未說明106年度邀訪人數較105年度減少之原因。爰針對第4目「國際","         會議及交流」項下「訪賓接待」之「業務費」中「一般事務費」預算編列3億","         8,341萬7千元，凍結部分經費，俟外交部就本科目編列方式及上述問題做更進","         一步之詳細說明，並向立法院外交及國防委員會提出書面報告且經同意後，始","         得動支。","                                提案人：劉世芳  王定宇  陳亭妃  羅致政  呂孫綾","                                        林昶佐  ","       3.鑑於國人沈瑞章先生遭索馬利亞海盜挾持4年7個月後獲釋返台，其妻子楊秀慧","         女士更發聲明，控訴外交部營救消極無能，顯示過去外交部在拓展亞西及非洲","         地區外交工作毫無績效可言。爰針對第4目「國際會議及交流」項下「訪賓接","         待」3億8,397萬8千元，凍結300萬元，俾有效撙節開支及檢討改進，俟外交部","         向立法院外交及國防委員會提出書面報告並經同意後，始得動支。","                                提案人：馬文君  呂玉玲  徐志榮  江啟臣  ","  (二十一)第5目「國際合作」項下「駐外技術服務」預算編列10億4,818萬4千元，凍結","        300萬元，俟外交部就下列各案向立法院外交及國防委員會提出書面報告並經同","        意後，始得動支。","         1.外交部辦理駐外技術服務，就其是否配合政府推動「新南向政策」調整相關","           計畫內容，說明未臻詳盡；另外推動資訊通信及地理資訊系統專案技術合作","           、友邦人才培訓計畫等之內容，亦不明確，不利於預算審議。爰針對第5目「","           國際合作」項下「駐外技術服務」預算編列10億4,818萬4千元中，凍結部分","           經費，俟外交部向立法院外交及國防委員會提出書面報告並經同意後，始得","           動支。","                                提案人：呂孫綾  王定宇  劉世芳  陳亭妃  林昶佐","                                        羅致政  蔡適應  ","         2.鑑於外交部未能確實審核財團法人國際合作發展基金會104年度預算，致使","           財團法人國際合作發展基金會為降低104年度決算短絀，於該年度預算經立法","           院審議通過後，始與外交部協商增加委辦業務預算，使財團法人國際合作發","           展基金會104年度決算因此得以由虧轉盈。經查，財團法人國際合作發展基金","           會係政府捐助成立、由外交部主管之財團法人，外交部應落實財務監督。惟","           外交部未監督財團法人國際合作發展基金會預算編列確實，而於該會年度預","           算經審議通過後，始配合調增委辦計畫及經費，實有失職之處。爰針對第5目","           「國際合作」項下「駐外技術服務」之「業務費」中「委辦費」預算編列9億","           3,306萬4千元中，凍結部分經費，俟外交部向立法院外交及國防委員會提出","           書面報告並經同意後，始得動支。","                                提案人：呂玉玲  江啟臣  徐志榮  ","         3.財團法人國際合作發展基金會與友邦或友好國家技術合作，所訂計畫準備期","           程衡量標準為14個月，前置作業期程甚長：財團法人國際合作發展基金會為","           我國辦理對外援助業務之專業機構，並接受外交部委託執行合作計畫協助友","           邦及友好國家發展，從早期傳統農漁業合作計畫，逐步拓展至公共衛生、教","           育、資訊通訊及環境保護等領域。另財團法人國際合作發展基金會「願景20","           22核心策略暨中期組織結果架構」所訂計畫準備期程衡量標準為14個月，即","           新計畫提案後，自計畫界定、準備、評估至核定階段之作業需費時逾1年，「","           前置作業期程」甚長。部分與友邦或友好國家技術合作計畫之前置規劃及相","           關作業未臻周延，影響新舊合作計畫之有效銜接：據審計部對外交部與財團","           法人國際合作發展基金會所發之104年度財務收支及決算審核通知指出，財團","           法人國際合作發展基金會有部分國家計畫將於103年全數屆期，惟至102年底","           尚無新計畫提案，另部分國家之新技術合作計畫開始期程與原計畫結束期程","           存有1年未能無縫接軌等情事。又，上開計畫截至103年底，仍無合作計畫銜","           接執行，由留任人員續為輔導及辦理新計畫磋商等事宜者，計有貝里斯、薩","           爾瓦多、巴拉圭、聖文森、多明尼加、瓜地馬拉等6個國家。按財團法人國際","           合作發展基金會與友邦或友好國家相關技術合作之前置規劃……等事宜是否周","           延，及各項作業管控是否周妥？皆為影響新舊合作計畫是否能有效銜接？對","           此疑義，外交部應對外說明清楚。另經檢視截至104年底止，尚有部分將於1","           05年屆期之國家合作計畫，至104年底尚無新計畫提案，如泰國、布吉納法索","           ；又，部分計畫原訂104年執行，惟至104年底仍未啟動，如史瓦濟蘭電子公","           文暨檔案管理發展計畫、尼加拉瓜煮食蕉發展計畫、聖克里斯多福吉尼維斯","           食品加工商業化發展計畫，類此計畫將無法持續利用原投入人力及資金籌設","           或硬體設施、另覓場所……皆致開辦費用徒增。綜上，鑑於國際技術合作計畫","           之推動，在援外業務上扮演著重要角色，外交部應督促財團法人國際合作發","           展基金會針對國際技術合作計畫執行模式變革後實務上發生之缺失，通盤檢","           討問題癥結，強化制度之周延性，避免新舊計畫銜接不良問題引發合作國家","           負面觀感。爰針對第5目「國際合作」項下「駐外技術服務」之「業務費」中","           「委辦費」預算編列9億3,306萬4千元中，凍結部分經費，俟外交部向立法院","           外交及國防委員會提出書面報告並經同意後，始得動支。","                                提案人：陳亭妃  羅致政  王定宇  林昶佐  呂孫綾","                                        劉世芳  ","  (二十二)第5目「國際合作」項下「加強雙邊及多邊合作」預算編列80億0,879萬5千元","        ，凍結300萬元，俟外交部就下列各案向立法院外交及國防委員會提出書面報告","        並經同意後，始得動支。","         1.106年總預算案各機關歲出二級用途別科目分析總表「對外之捐助」科目計","           10個主管機關共編列88億2,520萬元（總統府、行政院、外交部、財政部、教","           育部、交通部、僑務委員會、農業委員會、衛生福利部、文化部等機關），","           然查外交部106年於「駐外機構業務」援外預算5,997萬3千元、「國際會議及","           交流」1億8,169萬1千元、「國際合作」79億1,368萬3千元及「國際關懷與救","           助」1億1,711萬1千元等工作計畫共82億7,245萬8千元；另機密預算編列4億","           6,344萬9千元。外交部106年度編列之援外預算高達中央政府總預算案「對外","           之捐助」科目預算總額之93.74%（未含機密），惟其預算編列過於簡略，實","           不利於審議。據外交部公布之國際合作發展事務年度報告說明，其統計資料","           係符合「經濟合作暨發展組織」（OECD）定義之「政府開發援助」分類項目","           統計定義分類。惟該部年度預算書僅列各司執行之主要計畫項目，欠缺計畫","           總經費、分年編列經費及預期效益，亦無邦交國或非邦交國之援助數據，顯","           過於簡略，宜參酌前揭相關規定編列預算及表達，以利預算之審議。綜上所","           述，外交部援外預算龐鉅，然編列過於簡略，不利預算審議，宜依國際合作","           發展法之規定，參酌『經濟合作暨發展組織』政府開發援助分類項目編表，","           以達到客觀明確，並利於審議其計畫績效。爰針對第5目「國際合作」項下「","           02加強雙邊及多邊合作」預算編列80億0,879萬5千元中，凍結部分經費，俟","           外交部向立法院外交及國防委員會提出書面報告並經同意後，始得動支。","                                提案人：陳亭妃  林昶佐  劉世芳  羅致政  呂孫綾","                                        王定宇  ","         2.外交部辦理加強雙邊及多邊合作計畫，就其是否配合政府推動「新南向政策","           」調整相關計畫內容，說明未臻詳盡。爰針對第5目「國際合作」項下「加強","           雙邊及多邊合作」預算編列80億0,879萬5千元中，凍結部分經費，俟外交部","           向立法院外交及國防委員會提出書面報告並經同意後，始得動支。","                                提案人：呂孫綾  王定宇  劉世芳  陳亭妃  林昶佐","                                        羅致政  蔡適應  ","         3.第5目「國際合作」項下「加強雙邊及多邊合作」說明第4點北美司編列1,3","           00萬元，係參與艾森豪總統紀念堂籌建計畫經費」。經查，104年外交部駐美","           代表處捐贈100萬美金予艾森豪紀念堂委員會，並編列105年度預算630萬元進","           行籌建計畫。雖艾森豪總統於50年代對我國貢獻許多，然106年度預算編列之","           籌建計畫經費卻為去年之2倍，是否有其必要性，實有待商榷。爰針對第5目","           「國際合作」項下「加強雙邊及多邊合作」預算編列80億0,879萬5千元中，","           凍結部分經費，俟外交部向立法院外交及國防委員會提出書面報告並經同意","           後，始得動支。","                                提案人：劉世芳  王定宇  羅致政  呂孫綾  陳亭妃","                                        林昶佐  ","         4.第5目「國際合作」項下「加強雙邊及多邊合作」之「辦理國際青年人才培","           訓及合作等計畫經費6,492萬7千元」，並在預算總說明中特別提到「國際青","           年大使交流計畫」的推動。然自98年起，辦理此計畫即衍生許多爭議，包括","           遴選學生標準完全欠缺多元文化背景，僅以在校成績、英語能力、才藝表演","           等項目做為遴選。其次，出訪除了大大小小的「表演」及拜訪「高官」之外","           ，沒有看到任何國際青年深度交流和互動的內容，淪為「菁英雜耍團」、「","           免費出國玩耍團」。其中在表演方面，也無可避免的使用原住民族歌舞元素","           ，但荒謬的是，因為評選標準的緣故，除剛開辦的幾屆外，幾乎沒有原住民","           學生能夠參與，而是由非原住民學生來演繹原住民文化，根本稱不上文化交","           流，而只是模仿的文化。外交部又在預算總說明中宣稱，藉由青年大使交流","           ，具體展現台灣在國際社會扮演「人道援助提供者」、「文化交流推動者」","           、以及「中華文化領航者」的角色，完全無視原住民族文化並非中華文化，","           完全忽略台灣邁向多元平等而非單一文化主導的進步方向，走向主流文化霸","           權的回頭路。又宣稱是人道援助提供者，更忽視了與國際友人平等交流的原","           則，帶著上對下的立場和眼光進行交流，這樣錯亂的文化交流，反而傷害台","           灣的多元文化和族群平等、讓交流學生有錯誤的學習、更傷害了台灣的國際","           形象。爰針對「辦理國際青年人才培訓及合作等計畫」，凍結部分經費，俟","           外交部向立法院外交及國防委員會提出書面報告並經同意後，始得動支。","                                提案人：林昶佐  呂孫綾  羅致政          高潞以","                                      用巴魕剌","                                      Kawlo．Iyun．Pacidal","         5.鑑於外交部過去長期編列預算，用於提供友邦或友好國家經濟、社會及生產","           部門之建設與永續發展、強化技術團隊，加強人才之培訓與補充及其他國際","           合作發展事務相關事項，經查各友邦國家辦理之技術合作計畫營運情形不如","           預期，且實務上面臨無法繼續營運之高風險，顯然技術移轉及輔導作業仍有","           待精進，爰針對第5目「國際合作」項下「加強雙邊及多邊合作」，預算編列","           80億0,879萬5千元，凍結300萬元，俟外交部向立法院外交及國防委員會提出","           書面報告並經同意後，始得動支。","                                 提案人：馬文君  呂玉玲  徐志榮  江啟臣  ","         6.鑑於外交部過去長期編列預算，用於提供友邦或友好國家經濟、社會及生產","           部門之建設與永續發展、強化技術團隊，加強人才之培訓與補充及其他國際","           合作發展事務相關事項，經查各友邦國家辦理之技術合作計畫營運情形不如","           預期，且實務上面臨無法繼續營運之高風險，顯然技術移轉及輔導作業仍有","           待精進，爰針對第5目「國際合作」項下「加強雙邊及多邊合作」預算編列8","           0億0,879萬5千元，凍結300萬元，俟外交部向立法院外交及國防委員會提出","           書面報告並經同意後，始得動支。","                                 提案人：馬文君  呂玉玲  徐志榮  江啟臣  ","  (二十三)鑑於新南向政策為我國重大政策，其中經貿往來及雙邊投資更為其中不可或缺","        之部分，惟我國目前與新南向18國家（東南亞10國、南亞6國及紐澳2國）簽訂","        之投資保障協議、司法互助協議及FTA覆蓋率嚴重偏低，爰建請外交部會同有關","        單位，積極推動，並適時向立法院外交及國防委員會就具體規劃期程以及洽談","        進度等相關事項進行專案報告，如事涉機密，得以秘密會議為之。","                                提案人：劉世芳  王定宇  陳亭妃  羅致政  呂孫綾","                                        林昶佐  ","  (二十四)外交部在洽簽FTA上，除經貿專業議題外，外交部擔任「促進者」之重要角色","        ，但已簽署之FTA並未及於主要貿易國家，而目前採取「堆積木」方式進行部分","        ，或為經濟合作，或為投資保障，或為投資促進，由於進度緩慢，對有效提升","        我國對外貿易條件，增進商品在主要市場競爭力之助益有限。外交部應會同經","        濟部研議規劃，建立優先順序及整體布局並擬定策略，加速洽簽FTA以拓展我國","        對外貿易。","                                提案人：呂玉玲  徐志榮  江啟臣  ","  (二十五)鑑於我國「新南向政策」啟動，又台灣與東協及南向各國之間的關係不僅止於","        經濟貿易方面，亦在於各國人員的互動交流。台灣身為亞太地區的重要成員，","        應為區域的和平穩定和繁榮進步做出貢獻，因此外交部應進一步強化我國與東","        協各國關係，以增進相互理解、穩步拓展雙向交流、強化全面的夥伴關係，作","        為外交部重點工作指標。故建請外交部應積極結合民間智庫力量，強化蒐集東","        協及南向各國政經局勢及政策資訊，並建立定期對話機制，藉由外交部過去良","        好基礎，以及台商、台僑、新住民及新2代的經驗背景，作為新南向的重要樞紐","        與連結，積極推動高層官員密切互訪，並透過文化、觀光、醫療、科技與農業","        等雙邊及多邊交流管道措施，強化東協與其他新南向國家關係，以建立台灣與","        南向各國的緊密夥伴關係。","                                提案人：呂孫綾  陳亭妃  羅致政  王定宇  林昶佐","                                        蔡適應  劉世芳  ","  (二十六)鑑於「新南向政策」為我國重要國策，且於美國總統選舉後，全球及區域經濟","        情勢丕變，相關語言、經貿、談判人才之培訓，乃當務之急。經查，外交及國","        際事務學院106年度預算中，外交領事人員訓練之相關預算，卻較上年度減列「","        行政院國際經貿談判與訴訟談判班、夜間各類語文班」等經費，與我國對外政","        策所需之人才方向，實有不符。爰建請外交部於2個月內提出我國對外經貿談判","        人才培訓、強化新南向政策所需之專業語文人才之相關計畫，以利推動重大政","        策。","                                提案人：劉世芳  王定宇  陳亭妃  羅致政  呂孫綾","                                        林昶佐  ","  (二十七)鑑於我國「新南向政策」啟動，尤以我外交人員作為第一線駐地接觸的關鍵，","        因此外交人員是否足夠、在語言精確能力上是否勝任，在在攸關未來推動新南","        向政策的順暢與否。惟對照2012年迄今外交部與內政部移民署，外交部有關東","        南亞語文組的需用名額就一路掛零，反觀內政部移民署近5年經由特考方式，總","        計已累計錄取75名，105年移民特考三等移民行政開缺越南文員額，就有10人，","        比日文組的5人多出1倍；再查，105年公務人員特種考試外交領事人員及外交行","        政人員考試各等別、類科組別及暫定需用名額表，以三等考試外交領事人員需","        用名額42名，分為10個語系分組錄取，其中法文組、日文組、韓文組、葡萄牙","        文組亦有2名員額；德文組、阿拉伯文組、俄文組、義大利文組等4組，至少都","        有1名需用員額。今我新南向政策底定明確，未免外交部於政策推動因語言人才","        出現斷層，建請外交部於106年公務人員特種考試外交領事人員及外交行政人員","        考試中，應有東南亞等國語文組若干名額，俾利我國重大外交政策之順利執行","        。","                                提案人：呂孫綾  陳亭妃  羅致政  王定宇  林昶佐","                                        蔡適應  劉世芳  ","  (二十八)鑑於外交部官員養成教育長期重歐輕亞，而亞洲中又重日韓、輕東南亞，造成","        我駐外人員無法以當地語言進行外交工作，而依賴當地雇員協助，恐生安全顧","        慮。由於近年來東南亞地區經貿整合呈現快速發展之態勢，加上我國新南向政","        策與東協國家如新加坡、菲律賓、泰國、馬來西亞、印尼、越南等，都具有貿","        易、投資、產業、文化、教育等各層面的密切合作關係，區域經濟已然成形；","        然我國懂東南亞語言之外交人員甚稀，為加強我國與東南亞各國經貿及文教關","        係能更為進步，並進行相關議題深入研析，外交部當務之急應培養我派駐東南","        亞地區之人才，營造部內使用東南亞語言之機會與環境，訂閱東南亞語言之外","        文期刊、報章雜誌，鼓勵成立語言社團、讀書會等，以求更加落實我國新南向","        政策。","                                提案人：羅致政  呂孫綾  林昶佐  劉世芳  王定宇","                                        陳亭妃  蔡適應  ","  (二十九)鑑於2005年外交部開始對國人與越南、印尼、烏克蘭等21個國家的跨國結婚，","        採取境外面談的審查制度，其中東協10國除了新加坡、馬來西亞、汶萊3國之外","        ，其餘7國人民與我國人通婚均須經境外面談程序。東南亞相關駐處受理面談案","        每年逾6千對，每案平均約需花費2小時，等於每位領務人員每日僅能面談4至5","        對，因此對於登記面談案件的消化速度，嚴重挑戰各駐處工作順暢；且駐處投","        入如此龐大的精力時間，僅限於執行結婚面談業務，恐排擠其他重要外交業務","        的推動。正值我國新南向政策全力啟動之際，外交專業人員應以外交為其本務","        ，且內政部移民署特考亦有錄取東南亞相關語言員額，亦能分攤部分境外面談","        工作。爰建請外交部積極與內政部就我國人民與東南亞人民跨國婚姻境外面談","        等相關審查機制、及人力配置，繼續溝通協調，以解民瘼。","                                提案人：呂孫綾  陳亭妃  羅致政  劉世芳  王定宇","                                        林昶佐  蔡適應  ","  (三十)鑑於2016年國際情勢詭譎，6月底英國去留歐盟公投脫歐派意外勝出、9月間德國","       執政聯盟德國基督教民主聯盟及其友黨於地方選舉因難民政策意外重挫、11月中","       美國總統大選川普意外勝出、韓國總統朴槿惠陷入親信干政之政治風暴……等，「","       黑天鵝現象」屢見不鮮，世界各地經濟政治社會動盪、種族主義與排外衝突四起","       ，傳統國際關係、政經情勢分析方式之預測精準度已漸下降，「意外」已成常態","       ，爰建請外交部於擬定外交戰略、就國際雙邊及多邊外交關係進行研判與應對規","       劃時，對於低發生機率之「黑天鵝現象」加強分析、預判，切莫因其發生機率較","       低而疏於準備可能情境（scenario）之應對方案。","                                提案人：劉世芳  王定宇  陳亭妃  羅致政  呂孫綾","                                        林昶佐  ","  (三十一)鑑於台灣參與WHO、ICAO以及UNFCCC等聯合國專門機構或NGO皆受到中國打壓，","        爰要求外交部除應以正式或非正式方法積極說服各民主國家與聯合國正視台灣","        2,300多萬人民參與國際組織的基本權利外，更應於3個月之內，提出一套具體","        且長久有效的方案，用以因應中國蠻橫打壓台灣打出世界、參與國際空間，並","        送交立法院外交及國防委員會。","                                提案人：陳亭妃  呂孫綾  蔡適應  羅致政  ","  (三十二)近來中國屢屢打壓我國國際空間，諸如無法參與國際民航組織〈ICAO〉、國際","        刑警組織〈INTERPOL〉會議，以及出席國際糧農組織〈FAO〉漁業委員會〈COF","        I〉會議遭到驅離出場，聯合國氣候變化綱要公約〈UNFCCC〉會議被迫調整參與","        之官員層級，罕見疾病基金會於聯合國罕見疾病非政府組織委員會成立大會演","        說遭到取消等情事。然而，經查外交部網站於「外交資訊」項下，揭露「中國","        大陸阻撓我國際空間事例」〈http：\/\/www.mofa                     .gov","        .tw\/Content_List.aspx?n=442A97CFB4A0C56C〉，然卻僅載錄至97年資料，顯","        然與事實有所差距。考量我國涉及國際參與事宜，除自力爭取外，亦透過友邦","        及友我國家之發聲管道，於此，要求外交部於106年6月底前更新網站中「中國","        大陸阻撓我國際空間事例」之內容，並建立此頁之英文界面，以突顯我國「務","        實參與政府間國際組織，提升我參與國際組織之質與量」之積極作為，持續擴","        大國際組織參與的原則。","                                提案人：蔡適應  呂孫綾  羅致政  ","  (三十三)鑑於諾貝爾和平獎得主、西藏精神領袖再遭中國打壓。中國更警告蒙古，禁止","        讓達賴喇嘛11月18日抵達蒙古，暗示達賴喇嘛的造訪有損兩國關係。中國外交","        部發言人耿爽指出，中國強烈要求蒙古方面從維護兩國關係健康穩定發展的大","        局出發，切實履行在涉藏問題上的承諾，不允許達賴「竄訪」，不能為達賴集","        團提供任何形式的支持及便利，也說，達賴圖謀將西藏從中國分裂出去，中方","        堅決反對他以任何身分及名義，到任何國家從事反華分裂活動，反對任何國家","        官方人士與他有任何形式的接觸。但根據「美聯社」報導，達賴喇嘛的接待方","        表示，此行為宗教性質，未計劃與官員會面。蒙古佛教與西藏佛教密切相關。","        中國政府血腥鎮壓西藏、維吾爾等周邊國家與人權的問題層出不窮，現在台灣","        的公民力量與青年世代崛起，正是彰顯台灣自由民主價值的時刻。在105年9月","        初，達賴喇嘛則在印度達蘭薩拉表示樂意訪問台灣，是以，爰建請外交部應與","        國內相關單位共同研議諾貝爾和平獎得主、西藏精神領袖達賴喇嘛等訪台事宜","        ，俾利台灣參與國際人權社會與國際接軌加強友誼。","                                提案人：陳亭妃  呂孫綾  羅致政  蔡適應  ","  (三十四)鑑於外交部為協助國內業者實地瞭解邦交國之投資環境，於106年度之預算中","        ，編列補助業者赴有邦交國家投資及參加投資考察團機票款補助1,625萬7千元","        。依規定考察團所赴國家應限於邦交國，但實際執行時，部分考察團所赴國家","        包括非邦交國，有失該補助之本意，且與該部補助辦法未合；100至104年度補","        助投資考察之人數，最少40人，最高56人，但各年度新增補助之投資案件並不","        多，顯示業者對赴邦交國投資之意願不高。鑑於邦交國多在非洲或中、南美洲","        ，地理位置遙遠，語言及生活環境與我國大相逕庭，投資風險高，進而使補助","        投資考察之機票款對提高國內業者赴該等國家投資意願之效果有限。爰建請外","        交部檢討續辦該考察補助之必要性，並另行研擬其他有效措施。","                                提案人：劉世芳  王定宇  陳亭妃  羅致政  呂孫綾","                                        林昶佐  ","  (三十五)外交部106年度編列強化資訊安全專案經費1億0,461萬7千元，所規劃辦理之網","        路建置計畫屬跨年期計畫，卻未依預算法第39條規定及立法院決議，列明全部","        計畫之非機敏性內容、經費總額、執行期間及各年度之分配額，相關資訊揭露","        欠明，實不利預算審議，外交部應檢討改正。","                                提案人：呂玉玲  江啟臣  徐志榮  ","  (三十六)外交部一次性活動、活動性比賽委外辦理浮濫，實有為辦活動而辦活動之嫌，","        例如：委託「坎城國際創意節」台灣官方徵件及社群議題網路操作，花費近14","        0萬元預算在其官方網站中，每月僅1篇文章，最多關注僅百餘人，成效低落；","        「2016亞太文化日」委外服務，原預算編列305萬元，最後追加到330萬元，成","        本控管失當；「台灣獎助金」行政事務以300萬元委外給國家圖書館，讓人質疑","        政府職能是否只剩發包。爰要求外交部應重新檢視各司處一次性活動辦理之必","        要性，連續委外辦理超過3年之活動、研討會活動、教育訓練活動、影片徵求活","        動、行政事務應檢討改為自行辦理之可行性，累積傳承相關經驗。","                                提案人：蔡適應  呂孫綾  羅致政  ","  (三十七)外交部現有固定發行之「外交部通訊」（季刊）與「台灣光華雜誌」（月刊）","        ，為我國對外宣傳刊物，兩者目標對象及內容取向，部分有所重疊。考量我國","        財政情形，各部會對外宣傳內容應思考統合，以整合全國資源，俾利於在國際","        間發揮最大能見度與成效。於此，要求外交部於3個月內提出「外交部通訊」及","        「台灣光華雜誌」未來編排改革報告與刊物整併評估。並進一步，與僑務委員","        會宏觀媒體共同思量「品牌」名稱，避免讓國際友人有所混淆，不利於我國行","        銷國家意象。","                                提案人：蔡適應  呂孫綾  劉世芳  ","  (三十八)國慶酒會、場地布置與國慶彩牌架設等設施，長年累月形成黨國遺緒以來之「","        特殊美學」，每年皆被年輕民眾批評缺乏美感，風格亦難以認同。外交部應從","        美學、文化、轉型正義等之面向，與時俱進，加入年輕思維，考量重新設計之","        可能，訂立改善之計畫，向立法院外交及國防委員會提出書面報告。","                                提案人：林昶佐  陳亭妃  羅致政  呂孫綾  蔡適應","                                        王定宇  ","  (三十九)外館是一個國家外交布局的展現，也是承轉當地經貿文化的重要據點，政治往","        來、區域經濟、地緣關係都是設立或裁撤的權衡要素。當前新政府主推「新南","        向政策」，則東協10國迄未設點的柬埔寨和寮國，應積極推動；又非洲幅員遼","        闊，但目前僅設有6館處（南非2處），先前肯亞詐騙案甚至得由駐南非代表長","        途跋涉，可見目前各外館之領務轄區仍有重新考慮的空間。綜上，建請外交部","        通盤檢討駐外館處之設立、裁撤及其轄區之劃分，以整體外交策略作為支撐，","        靈活調整，以有效分配國家資源。為求資訊充分公開，並請將檢討情形向立法","        院外交及國防委員會提出書面報告。","                                提案人：林昶佐  陳亭妃  羅致政  呂孫綾  蔡適應","                                        王定宇  ","  (四十)由於政府財政日漸拮据，外交人力與資源有限，外交資源之機動調度更顯重要。","       為因應未來外交任務之變遷，外交部於考量外交整體戰略層面之同時，應就駐外","       資源之配置妥適規劃，據以執行外館據點與外交人員之有效調度及運用，俾發揮","       外交資源及人力之最大綜效。","                                提案人：呂玉玲  徐志榮  江啟臣  ","  (四十一)依「國有財產法」第14條及第20條之規定，國有財產在境外者，由外交部主管","        ，並應由外交部或各使領館依所在地國家法令，辦理確定權屬之程序。外交部","        於2014年頒布之「境外國有財產管理作業規範」第13條亦明定，領有土地、建","        物所有權狀及他項權利證明書等境外國有財產權利憑證，應由財產管理單位列","        專冊控管。然境外國有不動產之產權屢有爭議，其中有因外交關係生變或中共","        積極介入所致者，如日本光華寮事件；監察院亦曾就我國在韓國國有不動產歷","        年來未依時續約、契約不符現況或被占用等複雜情況，對外交部提出糾正。境","        外國有不動產之產權登記，事涉國家主權，財政部國有財產署雖已自2005年起","        將外交部駐外單位列為實地訪查對象，惟為維護國家利益，確保不動產產權為","        國家實質控有，外交部應儘速釐清境外國有不動產之產權現況，並於3個月內向","        立法院外交及國防委員會提出書面報告。","                                提案人：林昶佐  陳亭妃  羅致政  呂孫綾  蔡適應","                                        王定宇  ","  (四十二)我國於1989年起，分別購置駐日本代表處、駐大阪、橫濱、福岡辦事處之館舍","        ，為保產考量，館處所有權以權宜辦法作為登記。經查現有登記名義多屬舊有","        單位及前代表名下，恐造成未來在法律上使用權之困難。就台北駐日經濟文化","        代表處產權為例，目前館產權利書上，原有亞東關係協會「東京辦事處」已不","        存在，馬紀壯前代表亦過世多年。依日方主管不動產登記單位規定，法人不動","        產若因法人名稱變更或負責人死亡，應變更法人或負責人名稱。外交部雖聲稱","        此舉需耗費公帑，然而基於「亞東關係協會」和「交流協會」是自台日斷交而","        成立的雙方對口機構，情況特殊，考量現實差異以維護權益，應變更登記符合","        事實之名稱，登記費用應有協議空間。於此，要求外交部將此案列為台日雙邊","        會談之討論議題，儘速完成相關事宜。","                                提案人：蔡適應  陳亭妃  呂孫綾  劉世芳  羅致政","                                        ","  (四十三)我國與韓國在1992年邦交中止，韓方對我國在韓國有財產以性質區分為「外交","        財產」及「非外交財產」。其中外交財產依國際法國家繼承原則交予中國大陸","        。非外交財產則維持現狀，共計27筆、約1萬3千坪土地，集中於首爾市及仁川","        市兩地。有關韓國土地被占用案，監察院自102年5月22日提案通過，糾正外交","        部及駐韓國代表處。經查其中有17筆尚在協商處理中，包含漢城華僑中學、漢","        城華僑協會、僑民服務委員會〈即中國國民黨駐韓直屬支部〉所占用的幾筆土","        地，迄今仍無法收回。爰要求外交部除依監察院指示，按季回報具體進展及相","        關作為外，正式訓令駐韓國代表處於106年底前，以司法程序與行政變更所有人","        雙軌同時積極處理此案，避免國產淪為私產之疑義。","                                提案人：蔡適應  陳亭妃  呂孫綾  劉世芳  羅致政","                                        ","  (四十四)近年鄰近國家起訴多起台灣人於當地之犯罪案，於法院審判後，將台灣犯罪嫌","        疑人交由中國政府。雖以屬地主義之法律原則觀之，中國法院對中國受害詐騙","        案之台灣犯罪嫌疑人有其管轄權，然中國與台灣之主權爭議長年未解，中國境","        外緝捕政策亦惡名昭彰，早受世界多國譴責，於法於理為求謹慎，外交部於海","        外應多注重中國境外打擊犯罪之措舉，是否造成侵害台灣主權國際情勢之虞；","        此外，台灣人於海外遭遇司法事件，外交部也應盡力協助，確保海外台灣人之","        權利，避免當地政府違反無罪推定原則或導致不公平之審判。105年外交部曾提","        出增加國際法人才培訓之構思，然國際局勢多變，有諸多權衡角力之處，應更","        積極加強法律人才與資源。尤其外館應具備充足法律知識、熟習國際法、當地","        實質法與訴訟法等之足夠專業法律人才，才能有效協助解決爭議。請外交部檢","        視整體法律資源之現況，並提出積極改善法律資源與人才之計畫，向立法院外","        交及國防委員會提出書面報告。","                                提案人：林昶佐  陳亭妃  羅致政  呂孫綾  蔡適應","                                        王定宇  ","  (四十五)為提升駐外機構經費運用效能，並增進外交業務協調功能，外交部自89年推動","        駐外機構經費運用制度改進方案，具體改善措施包括推動駐外機構經費統籌收","        付制度，並於中、大型駐外館處派置專任會計人員等。而置有外交部以外人員","        之中、大型駐外館處實施經費統籌收付制度已趨普及，惟設置專任會計人員卻","        未見增加，允應加強辦理，以落實該改進方案。","                                提案人：呂玉玲  江啟臣  徐志榮  ","  (四十六)有關「駐外人員房租補助費」，外交部雖於101年度報院核定調整，惟自99年","        起，駐外人員安全事件共近50起，其中涉及嚴重暴力攻擊的案件更多達35起，","        包括遭搶劫有21起；遭武裝搶劫且受傷有11起，但我駐外人員普遍因房租補助","        費額度限制，無法在駐地居住治安較好的市區房舍。以美國主要城市紐約、洛","        杉磯、波士頓、舊金山為例，外交部3等秘書駐外人員房租補助費的上限，相較","        於合理房租水準，落差約400至1,200美元。經查105年度審議預算決議之辦理情","        形，外交部於104年通盤檢討駐外人員房租補助費標準案，刻正就行政院回覆意","        見補充資料中。據此，要求外交部積極研訂合宜可行之房租補助費標準，並加","        強與相關單位協調，以強化駐外基層人員人身及財產安全，並提升其居住環境","        品質。","                                提案人：蔡適應  呂孫綾  劉世芳  ","  (四十七)經查106年度外交部主管人事支出費用占整體歲出比例，所有外交部主管部分","        為32.99%，外交部為34.1%、領事事務局為14.8%、外交及國際事務學院竟高達","        60.2%。外交及國際事務學院主要職掌為辦理外交領事人員與國際事務人員培訓","        、外交政策研究及國際交流，今正值我國推動外交重大政策之際，外交人才需","        求孔急，該學院人事費用竟高達六成以上，其業務費用支出僅38.2%，顯見其業","        務配置有改進之必要。故建請外交部針對外交及國際事務學院之相關業務逐一","        檢視，在有限預算作更為效率之運用。","                                提案人：呂孫綾  陳亭妃  羅致政  劉世芳  王定宇","                                        林昶佐  蔡適應  ","  (四十八)外交領事人員進修相關預算分別編列於外交部及其所屬外交及國際事務學院，","        有業務疊床架屋致資源重複配置之虞。語言能力雖為外交人員需備之基本工作","        能力，卻非一蹴可成，鑑於派員出國語訓成本較高，在政府財政日益困難下，","        外交部允宜善用外交及國際事務學院每年開辦之各級語文訓練班資源，避免資","        源重複配置。","                                提案人：呂玉玲  江啟臣  徐志榮  ","  (四十九)外交部援外預算龐鉅，然編列過於簡略，不利預算審議。建請外交部依「國際","        合作發展法」之規定，參酌「經濟合作暨發展組織」政府開發援助分類項目編","        表，以達到客觀明確，並利於審議其計畫績效。","                                提案人：呂玉玲  江啟臣  徐志榮  ","  (五十)鑑於國際合作發展法第14條「國際合作發展事務經費應視政府財政能力，並考慮","       國際援外標準編列之；其涉及國家機密者，得編列機密預算。」外交部公布之國","       際合作發展事務年度報告，依其說明統計資料係以符合「經濟合作暨發展組織（","       OECD）」定義之「政府開發援助」分類項目統計定義分類，然其於年度預算書中","       僅列各司執行主要計畫，欠缺計畫總經費、分年編列經費及預期效益，亦無邦交","       國或非邦交國之援助數據，過於簡略。爰建請外交部依國際合作發展法之規定，","       參酌「經濟合作暨發展組織」政府開發援助分類項目編表，以利於審議援外計畫","       績效。","                                提案人：劉世芳  王定宇  陳亭妃  羅致政  呂孫綾","                                        林昶佐  ","  (五十一)鑑於國際技術合作計畫之推動，在援外業務上扮演著重要角色，外交部應督促","        財團法人國際合作發展基金會針對國際技術合作計畫執行模式變革後實務上發","        生之缺失，通盤檢討問題癥結，強化制度之周延性，避免新舊計畫銜接不良問","        題引發合作國家負面觀感。","                                提案人：呂玉玲  徐志榮  江啟臣  ","  (五十二)外交部每年度皆編列數億元預算委由財團法人國際合作發展基金會辦理友邦技","        術合作計畫，然該會近年委辦計畫預算執行率逐年降低，且部分已移轉友邦之","        技術合作計畫營運狀況不佳，外交部應督促財團法人國際合作發展基金會改善","        ，並於計畫規劃階段即全盤考量如有移轉之後續營運輔導配套措施，以達永續","        經營之目標。","                                提案人：呂玉玲  徐志榮  江啟臣  ","  (五十三)美國總統當選人川普於2016年11月22日公開表示，上任後的施政重點就是「美","        國優先」，他將立即發出意向書，退出跨太平洋夥伴協定（TPP），要代之的是","        能為美國創造工作機會的雙邊貿易，包括生產鋼、汽車等，讓創新與製造回到","        美國，為美國工人創造工作機會與財富。外界普遍認為此舉恐讓中國的一帶一","        路主導了整個亞太經濟，不利相關部分國家的經濟貿易動向。對此，經濟部日","        前於立法院專案報告指出，台灣與美方在待決經貿議題之處理，預料將面臨更","        大壓力，對我之影響衝擊。然美國是台灣最重要的經貿夥伴之一，爰建請外交","        部研提因應措施，俾利提升我繼續在台美TIFA架構下的經貿合作關係，爭取簽","        署更多更有利之貿易協定。","                                提案人：陳亭妃  蔡適應  羅致政  呂孫綾  林昶佐","                                        劉世芳  ","  (五十四)針對進口日本核災區食品議題，105年11月16日在「日本非福島地區食品進口","        管制措施」中，第2點與第3點指出，將開放群馬、櫪木、茨城、千葉等4縣市之","        「檢附官方產地證明、輻射檢測證明雙證件的食品（茶、水、嬰兒奶粉及野生","        水產品等4類產品除外）」、「美國、日本不能上市的食品，台灣禁止進口」，","        日前行政院也宣示過，將以「超高標準」做為檢驗的依據，詳細標列出食品生","        產地區、有效期限和檢驗結果，確實為國人作好邊境把關的工作，我政府是比","        歐、美、日等國家的作法更嚴謹、更嚴格標準在處理。惟至今還有部分國人存","        有疑慮，由此顯示政府各所涉單位沒有和民眾、團體做好充分溝通、消弭社會","        大眾疑慮。基此，保障人民食品安全是政府責無旁貸的責任，對於恢復日本非","        福島地區食品進口，杜絕任何輻射汙染食品進入台灣，以及捍衛國人健康乃是","        政府絕不能打折的承諾和目標，爰建請外交部應責成第一線的駐日代表處，並","        會同衛生福利部、行政院農業委員會等單位做好橫向溝通後，向立法院外交及","        國防委員會提出具體因應措施的書面報告，俾保障國人健康安全。","                                提案人：陳亭妃  蔡適應  羅致政  呂孫綾  林昶佐","                                        劉世芳  ","  (五十五)為落實「全民外交」政策理念，外交部辦理「外交小尖兵」選拔活動以紮根於","        年輕學子；然該活動僅以英語人才溝通能力為培育重點，以政府目前正推展「","        新南向政策」，其中東南亞語文人才至關重要，若僅以英語顯有不足之處，應","        考量增加其他尤其是東南亞語文之人才培育。請外交部就未來如何擴大或改進","        計畫內容，向立法院外交及國防委員會提出書面報告。","                                提案人：呂孫綾  陳亭妃  羅致政  王定宇  林昶佐","                                        蔡適應  劉世芳  ","  (五十六)外交部106年度於「一般行政」工作計畫項下「檔案及資訊處理」中「資訊服","        務費」，其中乃維護營運「NGO雙語網站」。外交部NGO雙語網站建置完成後，","        連年編列維護營運經費以確保該網站之運作功能，惟是項預算之執行時而產生","        大量賸餘，時而因預算不敷致需勻用相關經費支應，顯未依業務實需核實編列","        ，且網站使用未具效益。是以，外交部NGO雙語網站每年維護營運的經費，迄今","        投入已逾2,000萬餘元，除建置期間未依規定編列預算外，每年維護營運經費亦","        未核實編列，致預算執行時而過裕，時而短絀，不利經費之管控。鑑於外交部","        往年與「NGO雙語網站」廠商契約日期為每年11月至次年10月，橫跨2個會計年","        度，致使次年度預算執行率不如預期。建請外交部調整與廠商契約時間為1至1","        2月，並自107年度開始實施。","                                提案人：呂玉玲  呂孫綾  江啟臣  羅致政  劉世芳","                                        徐志榮  蔡適應  林昶佐  王定宇  陳亭","                                      妃  ","  (五十七)外交部106年度預算支出第2目「外交業務」第1節「外交業務管理」項下「基","        本行政工作維持」之「國外旅費」預算編列1,162萬5千元。惟查該筆預算較去","        年增列251萬5千元，增列幅度近三成，預算書內卻無具體說明，恐有浮編之嫌","        ，建請外交部提供此目「國外旅費」預算編列內容說明。","                                提案人：呂玉玲  蔡適應  呂孫綾  羅致政  王定宇","                                        徐志榮  江啟臣  陳亭妃  ","  (五十八)外交部106年度預算「駐外機構業務」之預算說明與分支計畫及用途別科目無","        法一致，難以勾稽預算編列實際情況，不利監督，外交部應自107年度起就編列","        於「駐外機構業務」之各部會駐外機構預算為體例一致之說明，並清楚列示計","        畫內容，以利審查。","                                提案人：呂玉玲  蔡適應  呂孫綾  羅致政  馬文君","                                        陳亭妃  劉世芳  江啟臣  徐志榮  ","  (五十九)據台北市政府體育局針對世界大學運動會表示，至2017年1月19日應會有150國","        參賽，惟中國當局屢影響他國參賽意願，外交部應積極通盤掌握邀請狀況，與","        各單位間積極橫向溝通，避免遭中國遊說影響而不參與此次世界大學運動會，","        並整合相關資源積極邀請參賽國政要訪台，以期擴大台灣的國際能見度。","                                提案人：陳亭妃  蔡適應  馬文君  徐志榮  呂孫綾","                                        羅致政  王定宇  劉世芳  呂玉玲  ","  (六十)外交部對旅外國人遭遇緊急危難時提供必要之協助為其職責，但緊急危難情況不","       一，救助乃解燃眉之急，屬社會救助、或借款、或慰問，性質不一，建請外交部","       檢討「旅外國人急難救助實施要點」規定之妥適性，作必要之修訂，以符實際。","","","                                提案人：呂玉玲  呂孫綾  林昶佐  ","  第2項  領事事務局原列14億8,966萬9千元，減列第1目「一般行政」項下「基本行政工","         作維持」之「業務費」中「特別費」1萬5千元，其餘均照列，改列為14億8,96","         5萬4千元。","  本項提案1案，保留，送院會處理：","  (一)鑑於國家財政應為有效率之利用，退休人員三節慰問金之發放既屬獎金性質，不僅","     未有法律依據，亦易生國家獨厚公務員之社會觀感。爰針對外交部領事事務局第1","     目「一般行政」項下「基本行政工作維持」之「獎補助費」中「獎勵及慰問」預算","     編列26萬4千元，全數減列。","                                提案人：林昶佐  呂孫綾  王定宇  陳亭妃  羅致政","                                        蔡適應  ","  本項通過決議9項：","  (一)外交部領事事務局第1目「一般行政」項下「基本行政工作維持」預算編列3,883萬","     6千元，汰購辦公設備及資訊軟硬體設備等經費，106年度編列1,051萬4千元，較1","     05年度所編765萬9千元增加285萬5千元，用途不明，應予說明。爰針對外交部領事","     事務局第1目「一般行政」項下「基本行政工作維持」之「設備及投資」中「汰購","     本局辦公設備及資訊軟硬體設備等經費」預算編列1,051萬4千元，凍結100萬元，","     俟外交部向立法院外交及國防委員會提出書面報告後，始得動支。","                                提案人：江啟臣  徐志榮  呂玉玲  ","  (二)外交部領事事務局第2目「領事事務管理」項下「基本行政工作維持」之「業務費","     」中「資訊服務費」預算編列3,270萬2千元，凍結100萬元，俟外交部就下列各案","     向立法院外交及國防委員會提出書面報告後，始得動支。","      1.根據內政部移民署入出國人數統計顯示，95至104年間我國每年平均約995萬6千","       人次出國。而外交部領事事務局「旅外國人動態登錄網頁」旅外國人動態登錄人","       數自91年8月開辦至今，登錄人次最高者為104年之3萬7千餘人，相較平均每年近","       千萬之出國人次實屬偏低（比率僅約0.38%），為提升該網頁之效能，外交部領","       事事務局應廣為宣傳並配合手機之普及開發APP。爰針對外交部領事事務局第2目","       「領事事務管理」項下「基本行政工作維持」之「業務費」中「資訊服務費」辦","       理「旅外國人動態登錄網頁」，凍結部分經費，俟外交部向立法院外交及國防委","       員會提出書面報告後，始得動支。","                                提案人：羅致政  王定宇  呂孫綾  林昶佐  劉世芳","                                        蔡適應  陳亭妃  ","      2.鑑於外交部領事事務局網站建置有「旅外國人動態登錄網頁」，供國人出國觀光","       、遊學或洽商時登錄個人及旅外停留資料，以利駐外館處瞭解國人動態，並備天","       災、動亂、急難事件或協尋請求時，能立即聯繫國人，通知應變或提供協助，亦","       可儘速代為聯繫在臺家屬。惟登錄人次（團數）偏低，該系統利用率待加強。經","       查，根據內政部移民署之歷年入出國人數統計顯示，每年平均約995萬6千人次。","       而前述旅外國人動態登錄人數自91年8月開辦至今，登錄人次最高者為104年之3","       萬7千餘人，相較平均每年近千萬之出國人次實屬偏低（比率僅約0.38%）。爰針","       對外交部領事事務局第2目「領事事務管理」項下「基本行政工作維持」之「業","       務費」中「資訊服務費」預算編列3,270萬2千元中，凍結部分經費，俟外交部向","       立法院外交及國防委員會提出書面報告後，始得動支。","                                提案人：呂玉玲  江啟臣  徐志榮  ","  (三)外交部領事事務局第2目「領事事務管理」項下「印刷及製作護照」預算編列10億","     7,068萬2千元，凍結500萬元，俟外交部就下列各案向立法院外交及國防委員會提","     出書面報告並經同意後，始得動支。","      1.外交部領事事務局第2目「領事事務管理」項下「印刷及製作護照」預算編列10","       億7,068萬2千元。其中印製晶片護照費計需9億7,650萬元，然查外交部領事事務","       局估算106年度之護照總核發量與105年同為195萬本，但本工作預算卻較105年增","       加210萬元，原因為何應予說明。爰針對外交部領事事務局第2目「領事事務管理","       」項下「印刷及製作護照」預算編列10億7,068萬2千元，凍結部分經費，俟外交","       部向立法院外交及國防委員會提出書面報告並經同意後，始得動支。","                                提案人：江啟臣  徐志榮  呂玉玲  ","      2.鑑於106年度外交部領事事務局歲入項目中，有關核發晶片護照規費收入24億1,","       220萬元，查其印刷及製作護照費用支出僅10億7,068萬2千元，為國庫帶來高達","       14億元以上收益，顯見晶片護照製作核發收取之規費有其調降必要。爰針對外交","       部領事事務局第2目「領事事務管理」項下「印刷及製作護照」預算編列10億7,","       068萬2千元中，凍結部分經費，俟外交部就晶片護照規費調整，向立法院外交及","       國防委員會提出書面報告並經同意後，始得動支。","                                提案人：呂孫綾  王定宇  劉世芳  陳亭妃  林昶佐","                                        羅致政  蔡適應  ","      3.鑑於護照內頁中，台灣人拼音姓名長年無法登記為母語，違背母語教育及國家語","       言平等之精神，應檢討並修正護照施行細則。爰針對外交部領事事務局第2目「","       領事事務管理」項下「印刷及製作護照」預算編列10億7,068萬2千元中，凍結部","       分經費，俟外交部向立法院外交及國防委員會提出書面報告並經同意後，始得動","       支。","                                提案人：林昶佐  呂孫綾  王定宇  陳亭妃  羅致政","                                        蔡適應  ","      4.鑑於印刷及製作護照成本中，除直接成本以外，涵蓋大量間接成本，造成國人辦","       理護照的負擔；又護照辦理的工作，常年採取登錄外包作業，進行「護照、簽證","       、文件證明及行政文書勞務服務委外採購案」，大量透過勞務承攬及勞動派遣人","       力方式是否合宜，又缺乏行政責任與課責，恐衍生國人個資外洩的疑義。爰針對","       外交部領事事務局第2目「領事事務管理」項下「印刷及製作護照」之「業務費","       」中「一般事務費」預算編列10億2,314萬元中，凍結部分經費，俟外交部向立","       法院外交及國防委員會提出書面報告並經同意後，始得動支。","                                提案人：蔡適應  陳亭妃  呂孫綾  羅致政  ","      5.由偽、變造護照查獲數量觀之，99年度為41本，104年度增為79本，其中屬晶片","       護照者，99年度尚僅2本（占總查獲量4.88%），至104年度已增為77本（占總查","       獲量97.47%），105年度截至7月底共查獲36本偽、變造護照，其中即有33本為晶","       片護照。因此，晶片護照防杜偽造及冒用功能，恐已遭非法集團破解。爰針對外","       交部領事事務局第2目「領事事務管理」項下「印刷及製作護照」之「設備及投","       資」中「資訊軟硬體設備費」預算編列4,117萬7千元中，凍結部分經費，俟外交","       部向立法院外交及國防委員會提出書面報告並經同意後，始得動支。","                                提案人：蔡適應  陳亭妃  呂孫綾  羅致政  ","  (四)鑑於中華民國護照享有在164個國家免簽證及落地簽證入境，對於我國護照便利性","     提升實屬不易，惟經查我國偽、變造護照查獲量逐年增加，截至105年7月底累計遺","     失或遭竊尚未逾效期護照高達10萬4千餘本，恐嚴重影響我國免簽證之待遇。爰針","     對外交部領事事務局「領事事務管理」項下「印製申請證照表件及須知」預算編列","     1,961萬9千元，凍結100萬元，以對護照保管宣導有效整合，俾使資源有效運用，","     俟外交部向立法院外交及國防委員會提出書面報告並經同意後，始得動支。","                                提案人：馬文君  呂玉玲  徐志榮  江啟臣  ","  (五)外交部領事事務局106年之年度關鍵績效指標其中之一為「放寬新南向政策相關國","     家外籍人士來臺簽證簡化措施」，然查「新南向政策」涉及之東協10國、南亞6國","     、紐澳2國中，除斯里蘭卡、孟加拉、尼泊爾、不丹、巴基斯坦外，皆已開放線上","     簽證或免簽，該績效如何檢驗，應有再說明之必要。爰要求外交部應於3個月內向","     立法院外交及國防委員會提出書面報告，以利預算執行績效之檢驗。","                                提案人：江啟臣  徐志榮  呂玉玲  ","  (六)外交部領事事務局106年之年度關鍵績效指標其中之一為「與我邦交國簽署雙邊協","     議簡化跨國文書驗證流程之國家數佔我邦交國總數之比率，年度目標值4%。」我國","     現有22邦交國，以4%計算年度目標值為0.88國，預算執行成效，難以檢驗，建議改","     以簽約國數量為年度目標值，以利預算執行績效之檢驗。","                                提案人：江啟臣  徐志榮  呂玉玲  ","  (七)鑑於我國護照可在120個國家免簽證入境，相對易遭人蛇集團冒用變造，近年來偽","     、變造護照查獲量逐年增加，且以晶片護照居多，其防偽措施有待加強。此外，截","     至105年7月底，累計遺失或遭竊尚未逾效期護照仍有10萬4千餘本，其中近二成護","     照係在國外遺失或失竊，為避免該等護照於海外遭非法使用過於猖獗，影響我國免","     簽證待遇，外交部除應加強宣導呼籲旅外國人及僑胞妥善保管護照外，亦應檢視強","     化護照設計、查驗及補（換）流程等相關控管機制，以防杜護照被偽造及冒用。","                                提案人：呂玉玲  江啟臣  徐志榮  ","  (八)鑑於2008年底發行晶片護照，至今我國護照已可在超過160個國家免簽證或落地簽","     證入境，相對易遭人蛇集團冒用變造。近年來偽、變造護照查獲量逐年增加，顯見","     防偽措施有待加強。此外，至105年7月底，累計遺失或遭竊尚未逾效期護照仍有1","     0萬4千餘本，其中在國外遺失或失竊之護照將近二成，為避免護照於海外遭非法使","     用，影響我國免簽證待遇，建請外交部應加強宣導旅外國人及僑胞妥善保管，亦應","     強化護照設計、查驗及補（換）流程等相關控管機制，以防杜護照被偽造及冒用。","","","                                提案人：劉世芳  王定宇  陳亭妃  羅致政  呂孫綾","                                        林昶佐  ","  (九)鑑於外交部領事事務局為國外旅客申請簽證及其他入境相關服務之重要業務單位，","     為配合新南向政策，外交部領事事務局之網站應強化對於新南向國家民眾之友善服","     務，此外，日本及南韓來台旅客亦為推動觀光產業之重要潛在對象，增設新南向國","     家及日、韓語系版本之網站刻不容緩。鑑於相關駐外館處已建置不同語系之網站資","     訊，建議外交部領事事務局妥為強化說明引導民眾至駐外館處及觀光局網頁取得各","     語系之資訊。","                                提案人：劉世芳  王定宇  陳亭妃  羅致政  呂孫綾","                                        林昶佐  ","  第3項  外交及國際事務學院原列8,582萬6千元，減列：","         (一)第1目「一般行政」59萬元（含「基本行政工作維持」50萬元，科目自行","             調整；「基本行政工作維持」項下「獎補助費」9萬元。）","         (二)第2目「外交領事人員講習」第1節「外交領事人員訓練」項下「短期進修","             、專業訓練及國際交流」1萬元，科目自行調整。","         共計減列60萬元，其餘均照列，改列為8,522萬6千元。","第9款  國防部主管（不含機密部分）","  第1項  國防部原列16億0,565萬8千元，減列：","         (一)第1目「一般行政」495萬6千元（含「基本行政工作維持」200萬元及項下","             「人事費」之「獎金」100萬元；「業務費」之「特別費」15萬元、「一般","             事務費」100萬元、「物品」50萬元及「水電費」30萬6千元，以上科目除","             「特別費」外，其餘均自行調整）。","         (二)第2目「國防政策規劃與督導」項下「戰略規劃及國防評估」50萬元（科","             目自行調整）。","         共計減列545萬6千元，其餘均照列，改列為16億0,020萬2千元。","  本項通過決議4項：","  (一)有鑑於日前國家安全會議重新評估並提議P-","     3C長程定翼反潛機移編回海軍運用，然而國防部馮世寬部長表示任內P-","     3C長程定翼反潛機都將留在空軍，不會移回海軍，顯見部長個人意見與軍種本位主","     義已與國家政策有所違背。為求國家政策能有效推行，爰針對第1目「一般行政」","     項下「基本行政工作維持」預算編列4億1,077萬8千元中，凍結1,000萬元，俟國防","     部向立法院外交及國防委員會提出書面報告後，始得動支。","                                提案人：馬文君  江啟臣  徐志榮  ","  (二)國防部106年度單位預算第2目「國防政策規劃與督導」預算編列1億8,736萬8千元","     中，凍結2,000萬元，俟國防部就下列各案向立法院外交及國防委員會提出書面報","     告並經同意後，始得動支。","      1.有鑑於中山科學研究院自改制為行政法人「國家中山科學研究院」，成為政府立","       法設置的國防科技研發機構，負責生產製造及銷售；但改制後公共關係費，寬濫","       支用於專任董事、諮詢委員及顧問等人的個人日常開支。依審計部公布去年「中","       央政府總預算決算審核報告」，指該院公共關係費，購買包括服飾、寢具、化妝","       品，及個人車輛維護、油料及電信等個人日常開支「難以審認與推展中科院業務","       具關聯性」。國防部為中科院督導機關，國防部長出任中科院董事長，國防部副","       部長、副參謀總長等人出任董事會董事，均恐有未盡督導之責，為提升中科院善","       用國防部年度補助研發科技相關經費支用。爰就第2目「國防政策規劃與督導」","       預算編列1億8,736萬8千元中，凍結2,000萬元，俟向立法院外交及國防委員會提","       出書面報告後，始得動支。","                                提案人：馬文君  江啟臣  林昶佐  ","      2.有鑑於「國防科技發展推行會產業合作發展會報（產合會報）」係為我國國防工","       業自主之重要政策規劃業務工作之一，係為評鑑督導國防工業廠商「認識制」之","       唯一單位，但國防部卻將此一核心業務委外交由特定民間社團辦理，雖經公開招","       標甄選辦理，然而卻仍是由軍職退役人員所辦理，容易衍生不法情事，阻礙國防","       工業自主政策；另105年度無視本院預算審查決議仍執意逕行招標情事，不僅違","       反預算法第52條，更有藐視國會之虞，爰針對國防部第2目「國防政策規劃與督","       導」，預算編列1億8,736萬8千元中，凍結2,000萬元，俟向立法院外交及國防委","       員會提出書面報告並經同意後，始得動支。","                                提案人：馬文君  呂玉玲  徐志榮  ","      3.政府為貫徹杜絕酒駕決心，落實酒駕零容忍，於102年5月22日修正公布陸海空軍","       刑法第54條條文，加重軍人酒駕刑責，國防部同年10月配合修頒「國軍官兵酒後","       駕駛動力交通工具懲罰基準表」，明定肇事人員之懲罰要件與基準，復於「國軍","       軍風紀維護實施規定」規範肇事人員應於發生當日定時回報反映。經審計部6月","       公告105年半年結算查核報告，調查現役軍人酒駕違規或肇事後，未依「國軍軍","       風紀維護實施規定」，未於事發後主動通報（回報）且未受懲處者：計87人次（","       占酒駕人次47.27%）。顯見國軍軍紀廢弛，國防部督導機關未防範於未然，爰針","       對國防部預算第2目「國防政策規劃與督導」，預算編列1億8,736萬8千元中，凍","       結2,000萬元，俟向立法院外交及國防委員會提出書面報告後，始得動支。","                                提案人：馬文君  江啟臣  林昶佐  ","      4.有鑑於國防部本部106年度於「國防政策規劃與督導」工作計畫編列1億8,736萬","       8千元，並分3項分支計畫辦理，各為：「戰略規劃及國防評估」6,812萬1千元、","       「國防資源管理」7,813萬3千元、「法務及督考」4,111萬4千元，其計畫預期成","       果略以：「1.辦理戰略研析、建軍規劃、國防政策、組織編裝、國防評估等業務","       。……。(2)完成『五年兵力整建及施政計畫報告書』，持續宣導國防施政理念與","       建軍戰備成果，促使國防事務透明化，達到全民參與及全民支持國防事務之目的","       。……。」《國防法》第31條第1項即明定「國防部應定期向立法院提出軍事政策、","       建軍備戰及軍備整備等報告書。」然經洽國防部卻無法提供渠等3項報告書以前","       年度向立法院提出情形，是否自該條文制定迄今，均未向立法院提出，不無疑慮","       。按軍事政策、建軍備戰及軍備整備等資料，與國防部每2年定期提出之國防報","       告書雖似有部分內容重疊，然國防報告書提出對象為全民其內容本應簡明易懂；","       而軍事政策、建軍備戰及軍備整備等報告書之提出對象均為立法院，報告內容允","       應有更完整且專業之說明，顯非國防報告書所能替代。爰針對第2目「國防政策","       規劃與督導」項下，凍結部分經費，俟國防部向立法院外交及國防委員會提出書","       面報告並經同意後，始得動支。","                                提案人：呂玉玲  徐志榮  江啟臣  馬文君  ","      5.國防部106年度之「國防政策規劃與督導」中「戰略規劃及國防評估」部分，10","       6年度編列6,812萬1千元。其中「一般事務費」為用於舉辦大量會議、論壇、研","       討之印刷、布置、雜支、慰勉等，然在成效難以檢驗，是否為利於流用而編不得","       而知，且國防部推動業務簡化，減少會議數量，業務有效推行，輔以國家財政拮","       据，應撙節支出之情形下，爰針對第2目「國防政策規劃與督導」中「戰略規劃","       及國防評估」部分，凍結部分經費，俟向立法院外交及國防委員會提出書面報告","       後，始得動支。","                                提案人：江啟臣  徐志榮  馬文君  ","      6.我國推動兵役制度朝募兵制轉型之內涵，即在於希能透過強化人力素質使數量雖","       縮減之部隊，戰力仍得以提升，爰「招募優質人力」當為國防部推動募兵制極為","       重要之核心要務。由於志願役人力無法如預期獲得滿足，迫使國防部將募兵制計","       畫實施期程由原定103年底延長2年至105年底，嗣依實際招募情況又於104年8月","       25日發布新聞稿自承，105年年底國軍志願士兵編制現員人數恐仍無法達到所訂","       目標。然為期在有限時間內募得所需志願役人力，國防部近年向社會青年招募志","       願士兵多以偏高之錄取率進用，其素質堪慮，恐不利所訂「打造精銳新國軍」政","       策目標之達成。國防部近年招募社會青年作為志願士兵之最主要來源，101至10","       4年度國防部由其招募而來之志願士兵，均係以逾40%之高錄取率獲得，亦即平均","       每10個報名者中，約有近半數可獲錄取。為加速補足志願役人力，國防部以此偏","       高之錄取率錄用志願士兵，素質堪慮，似已偏離其意欲「招募優質人力」之初衷","       ，如因此降低國軍素質，造成日後部隊教育及管理上之困擾，顧此失彼之結果，","       恐得不償失。爰針對第2目「國防政策規劃與督導」項下「戰略規劃及國防評估","       」之「業務費」中「一般事務費」，凍結部分經費，俟向立法院外交及國防委員","       會提出書面報告並經同意後，始得動支。","                                提案人：呂玉玲  徐志榮  江啟臣  馬文君  ","      7.國防部106年度「國防政策規劃與督導」計畫下編列600千元「委辦費」，係辦理","       『中』日韓外交與軍事政策發展及台灣之因應作為；該委辦案名稱已明顯揚棄中","       華民國國號，並將中華民國降格為台灣，顯不恰當；國軍各部隊遵循之精神指標","       為「為中華民國生存發展而戰、台澎金馬百姓安全福祉而戰」，然國防部高司單","       位卻未能依循此精神指標辦理業務，徒增基層部隊不知為誰而戰、為何而戰之困","       擾。為避免國軍對國家名稱定位混淆，爰針對第2目「國防政策規劃與督導」項","       下「戰略規劃及國防評估」之「業務費」中「委辦費」，凍結部分經費，俟向立","       法院外交及國防委員會提出書面報告後，始得動支。","                                提案人：徐志榮  江啟臣  馬文君  ","      8.國防部迄今尚未向立法院提出軍事政策、建軍備戰及軍備整備等報告書之紀錄，","       恐與國防法規定不符。爰針對第2目「國防政策規劃與督導」項下「國防資源管","       理」，凍結部分經費，俟向立法院外交及國防委員會提出書面報告後，始得動支","       。","                                提案人：羅致政  陳亭妃  蔡適應  呂孫綾  ","      9.國防部106年度之「國防政策規劃與督導」中「國防資源管理」部分，106年度編","       列7,813萬3千元，較105年所編5,622萬8千元增加2,190萬5千元。查其增列之項","       目集中於物品（增加101萬9千元）、一般事務費（增加1,273萬元）、國內旅費","       （142萬2千元）、雜項設備費（79萬9千元）。然其此些項目之預算執行成效難","       以檢驗，是否為利於流用而編列，不得而知。且國防部推動業務簡化，應減少會","       議數量，以利業務有效推行，輔以國家財政拮据，應撙節支出。爰針對第2目「","       國防政策規劃與督導」中「國防資源規劃」部分，凍結部分經費，俟國防部向立","       法院外交及國防委員會提出書面報告後，始得動支。","                                提案人：江啟臣  徐志榮  馬文君  ","      10.國防部前於104、105年度所訂「落實權益保障，強化依法行政作為」之施政目","        標中，即已將消除對婦女一切形式歧視公約納為檢討其主管法律、命令及各項","        行政措施之依據。據此，國防部對所招募之女性軍職人員當應以性別平等觀念","        ，積極落實兩性平權作為。惟從近年女性軍職人員工作分配上，國防部仍有主","        觀上之歧視。經查國防部於部隊勤務分配上，仍允許女性士官兵免值22時以後","        之衛哨，且不允許女性士官兵單獨站哨，此看似「優惠」女性士官兵之政策，","        其中卻有「女性即弱」之歧視含意。近年國軍內部人力吃緊，此「優惠」政策","        反而導致部隊缺額由女性士官兵補上後，人力不減反增之狀況，更因為勤務緊","        張之狀況，未能有效促進性別平等之宣導，反而造成國軍內部性別歧視加劇。","        爰針對第2目「國防政策規劃與督導」項下「國防資源管理」之「業務費」，凍","        結部分經費，俟國防部向立法院外交及國防委員會提出書面報告並經同意後，","        始得動支。","                                提案人：呂玉玲  徐志榮  江啟臣  馬文君  ","      11.有鑑於國防部辦理募兵制，規劃計畫與預期目標相差甚遠，導致募兵制始終未","        能募足所需員額，國防部過於樂觀，國防部甚至對外傳達近2年（103、104年度","        ）志願役招募成效良好並超越目標之景況，落差頗大；然國軍整體志願役人力","        迄今仍無法增加至計畫所訂目標乃不爭之事實，國防部資源司身為募兵制執掌","        單位，未善盡計畫預期掌握程度，自訂相對易於達成之門檻，導致發生目標達","        成率超出期望，卻無法有效落實募兵制推動之狀況。國防部資源司亦未委託研","        究募兵制度未來改善之道，卻編列大幅研究預算，著重非當急切重研究之要點","        。爰針對第2目「國防政策規劃與督導」項下「國防資源管理」之「業務費」中","        「委辦費」辦理「國軍動員制度及相關」，凍結部分經費，俟國防部向立法院","        外交及國防委員會提出書面報告並經同意後，始得動支。","                                提案人：呂玉玲  徐志榮  江啟臣  馬文君  ","      12.國防部106年度國防政策規劃與督導計畫下之國防資源管理編列業務費，其中按","        日案件計資酬金及委辦費之說明皆有提及辦理工合會報相關業務，惟依照105年","        立法院審議中央政府總預算案所提決議、附帶決議及注意辦理事項辦理情形報","        告中之通案部分第一案，即陳稱工合會報為評鑑督導國防部工業廠商認試制之","        唯一單位，但國防部卻將此一核心業務委外交由民間社團辦理，雖經公開招標","        甄選，然卻仍是由軍職退役人員所承辦，容易衍生不法情事，故要求國防部將","        該項委辦業務收回自行辦理；國防部未尊重立法院決議，仍舊在106年編列相關","        委辦預算，爰針對第2目「國防政策規劃與督導」項下「國防資源管理」之「業","        務費」，凍結部分經費，俟國防部向立法院外交及國防委員會提出書面報告後","        ，始得動支。","                                提案人：徐志榮  江啟臣  馬文君  ","      13.國防部迄今尚未向立法院提出軍事政策、建軍備戰及軍備整備等報告書之紀錄","        ，恐與國防法規定不符。爰針對歲出第2目「國防政策規劃與督導」項下「法務","        及督考」，凍結部分經費，俟國防部向立法院外交及國防委員會提出書面報告","        後，始得動支。","                                提案人：羅致政  陳亭妃  蔡適應  呂孫綾  ","  (三)國防部106年度單位預算第3目「一般科學研究」預算編列5億3,923萬3千元中，凍","     結1億5,000萬元（含擎揚專案凍結二分之一），俟國防部於106年4月底前就下列各","     案向立法院外交及國防委員會提出秘密專案報告後，始得動支。","      1.國防部「一般科學研究」主為辦理國家科技學術合作，國防科技研究，開發具前","       瞻性應用之國防科技項目，由國防部資源規劃司主導。然國防部擬推出「臺灣D","       ARPA」，預計將由資源司科技企劃處擴編人力為「國防科技處」，未來再升格為","       國防部直屬的「國防科技室」，主導未來國防科技發展。顯見過去預算編列及業","       務執行上存有弊端，而必須進行大規模之組織改造工作。縱以實驗編組進行，如","       何實踐，如何檢驗實驗成效，亦未具體說明，而此構想其與各軍現行之軍品研發","       工作業務重疊，不無疑慮，更可能取代軍備局現行之業務，有向外界釋明之必要","       。爰針對第3目「一般科學研究」項下「軍品研發」，凍結部分經費，俟國防部","       向立法院外交及國防委員會提出專案報告後，始得動支。","                                提案人：江啟臣  徐志榮  馬文君  ","      2.國防部本部106年度於「一般科學研究」工作計畫項下之「軍品研發」分支計畫","       編列國防科技學術合作（以下簡稱學合計畫）預算4,950萬元；依「捐助經費分","       析表」所示，該筆款項將全數捐助予國家中山科學研究院（以下簡稱中科院）辦","       理。中科院改制行政法人後，該項計畫預算改由國防部本部編列，其需求及使用","       單位不應再侷限於中科院，然國防部仍循例將所編學合計畫預算全數捐助中科院","       ，再由該院尋求學者辦理研究；而國防部及其所屬所提研究需求計畫，則反需向","       科技部爭取研究經費。又如向科技部申請學合計畫經費尚需經該部學術審查會議","       審議，是否具學術研究價值或符合一定學術格式為其重要審查內容，爰通過審查","       之研究計畫恐與國防部需求之優先順序未能配合；而各軍種如有機敏性高，或具","       迫切性然卻無法通過學術審查之計畫，未能以國防部款學合計畫預算續行辦理，","       其妥適性恐待商榷。爰針對第3目「一般科學研究」項下「軍品研發」，凍結部","       分經費，俟國防部向立法院外交及國防委員會提出「款項將全數捐助予國家中山","       科學研究院辦理之適法性」專案報告並經同意後，始得動支。","                                提案人：呂玉玲  徐志榮  江啟臣  馬文君  ","      3.有鑑於國防部於105年10月24日赴立法院外交及國防委員會就「國防科技發展推","       行會、國防科技處在我國國防產業策略之組織編制、業務分工、預期目標與成果","       」提出專案報告時，於書面報告指出為成立「國防科技產業發展委員會」，預劃","       裁撤「國推會」及學合會報，然106年度之國防科技學術合作（學合計畫）之預","       算說明並未提及如何配合上述國防科技產業管理機制再造之規劃，爰針對第3目","       「一般科學研究」項下「軍品研發」之「獎補助費」中「對國內團體之捐助」，","       凍結部分經費，俟國防部向立法院外交及國防委員會提出專案報告後，始得動支","       。","                                提案人：劉世芳  蔡適應  呂孫綾  ","      4.國防部編列為執行國防科技研究，開發具前瞻性應用之國防科技項目，建立未來","       武器系統發展所需之技術基礎。計畫具體項目不明，未能顯出補助之效益，不利","       於預算審議。爰針對第3目「一般科學研究」項下「國防專技」之「獎補助費」","       中「對國內團體之捐助」，凍結部分經費，俟國防部向立法院外交及國防委員會","       提出專案報告後，始得動支。","                                提案人：呂孫綾  劉世芳  王定宇  陳亭妃  蔡適應","                                        羅致政  ","      5.國防部編列為執行國防科技研究，開發具前瞻性應用之國防科技項目，建立未來","       防空武器系統發展所需之技術基礎。計畫具體項目不明，未能顯出補助之效益，","       不利於預算審議。爰針對第3目「一般科學研究」項下「擎揚專案」之「獎補助","       費」中「對國內團體之捐助」，凍結部分經費，俟國防部向立法院外交及國防委","       員會提出專案報告後，始得動支。","                                提案人：呂孫綾  劉世芳  王定宇  陳亭妃  蔡適應","                                        羅致政  ","  (四)有鑑於中山科學研究院所研發之銳鳶無人機系統雖號稱性能優秀、甚至傳聞曾有國","     外買家欲向我國購買，然自該系統實裝實用以來，不僅於104年9月空軍AT-","     3教練機失事意外中未能如預期發揮功能，105年10月27日更發生陸軍特戰指揮部戰","     術偵蒐大隊於阿里山山區進行演訓時無人機失蹤之事件，爰針對第4目「科技專案","     」項下「中科院科技專案計畫」之「獎補助費」中「對國內團體之捐助」原列2億","     元，凍結100萬元，俟國防部向立法院外交及國防委員會提出書面報告，始得動支","     。","                                提案人：劉世芳  蔡適應  呂孫綾  ","  第2項  國防部所屬﹝不含第10目「國防支出（機密計畫）」及第12目「科學支出」（","         機密計畫）﹞原列3,004億6,211萬元，除第7目「非營業特種基金」18億0,642","         萬4千元，暫照列，俟所屬非營業特種基金審議確定，再行調整外，減列：","         (一)第1目「軍事行政」1,720萬5千元：","             1.國防部所屬100萬元、「人事行政」100萬元、「官兵權益保障作業」5","               萬元、「行政事務」200萬元。","             2.陸軍司令部「軍法及法制作業」20萬元、「軍事醫療作業」項下「業務","               費」之「國內旅費」10萬元及「政戰綜合作業」100萬元。","             3.海軍司令部「情報及測量作業」項下「業務費」之「一般事務費」、「","               設備及投資」項下「雜項設備費」100萬元、「採購及外購軍品作業費」","               50萬元、「督察作業」50萬元、「政戰綜合作業」50萬元。","             4.空軍司令部「人事行政」100萬元、「情報及測量作業」100萬元及「政","               戰綜合作業」30萬元。","             5.後備指揮部「國會連絡作業」項下「業務費」之「一般事務費」3千元","               及「政戰綜合作業」項下「業務費」之「一般事務費」1千元。","             6.憲兵指揮部「政戰綜合作業」項下「業務費」之「通訊費」1千元。","             7.政治作戰局「政戰綜合作業」300萬元。","             8.軍備局「情報及測量作業」項下「業務費」之「軍事裝備及設施」、「","               國內旅費」5萬元。","             9.軍醫局100萬元。","             10.參謀本部「人事行政」項下「業務費」之「一般事務費」100萬元、「","               行政事務」項下「業務費」100萬元。","             11.國防部電訊發展室「情報及測量作業」100萬元。","         (二)第2目「情報行政」692萬元（含「行政管理」項下「業務費」之「水電費","             」10萬元、「資訊服務費」20萬元、「物品」50萬元、「一般事務費」10","             萬元、「車輛及辦公器具養護費」10萬元，「設備及投資」之「資訊軟硬","             體設備費」10萬元，「獎補助費」之「獎勵及慰問」162萬元；「情報教育","             訓練」項下「業務費」20萬元；「情報建築及設備」項下「設備及投資」","             100萬元、「資訊軟硬體設備費」300萬元）。","         (三)第3目「教育訓練業務」1,670萬元：","             1.國防部所屬「軍事書籍編印」50萬元。","             2.陸軍司令部「教育行政」100萬元、「作戰綜合作業」項下「業務費」","               之「國內旅費」20萬元、「訓練綜合作業」200萬元。","             3.海軍司令部「教育行政」100萬元、「訓練綜合作業」200萬元。","             4.空軍司令部「教育行政」100萬元。","             5.後備指揮部「動員整備」100萬元、「作戰綜合作業」100萬元。","             6.國防大學「教育行政」100萬元。","             7.參謀本部「教育行政」500萬元。","             8.資電作戰指揮部100萬元。","         (四)第4目「後勤及通資業務」5,760萬元：","             1.國防部所屬「營產管理」100萬元、「通信電子與資訊管理」100萬元。","","","             2.陸軍司令部「設施修繕維護與管理」1,000萬元、「後勤補給支援」50","               0萬元。","             3.海軍司令部「後勤綜合勤務」100萬元、「設施修繕維護與管理」項下","               「業務費」之「房屋建築養護費」300萬元、「一般作戰設施」100萬元","               、「通信電子與資訊管理」項下「設備及投資」之「資訊軟硬體設備費","               」100萬元、「軍事單位裝備零附件購製及保修」500萬元、「後勤補給","               支援」500萬元。","             4.空軍司令部「設施修繕維護與管理」250萬元、「軍事單位裝備零附件","               購製及保修」1,000萬元、「後勤補給支援」250萬元。","             5.政治作戰局「軍事單位裝備零附件購製及保修」10萬元。","             6.軍備局「營產管理」300萬元、「後勤綜合勤務」50萬元。","             7.軍醫局100萬元。","             8.參謀本部「後勤綜合勤務」100萬元。","             9.防空飛彈指揮部「後勤補給支援」項下「業務費」之「設施及機械設備","               養護費」100萬元。","             10.軍事情報局「後勤補給支援」項下「設備及投資」之「雜項設備費」","                100萬元。","             11.資電作戰指揮部「後勤補給支援」項下「業務費」之「房屋建築養護","                費」200萬元。","         (五)第5目「一般裝備」3億7,960萬2千元：","             1.國防部所屬「政戰裝備」項下「國軍政教視聽器材」300萬元。","             2.陸軍司令部「一般武器及戰備支援裝備購製」項下「傾卸車」6,440萬","               元、「新型通用直升機」100萬元、「裝步戰鬥車」100萬元、「沐浴機","               籌購」100萬元、「國軍消防車籌購」3,022萬2千元、「採購及外購軍品","               作業費」項下「生物偵檢車」50萬元、「訓練模擬儀器」項下「直升機","               作戰訓練系統（HTTS）」100萬元、「一般通電裝備」項下「手持式無線","               電機缺裝補充案」100萬元。","             3.海軍司令部「一般武器及戰備支援裝備購製」項下「籌獲獵雷艦第二階","               段」500萬元、「野戰炊膳車」1,000萬元、「潛艦國造第一階段合約設","               計」1億5,794萬元、「新購BLOCK","               1B方陣快砲」6,000萬元、「各式靶機具採購案」500萬元、「淨水車」","               200萬元、「機動飛彈車」2,000萬元、「籌獲新型兩棲船塢運輸艦第二","               階段」500萬元、「採購及外購軍品作業費」項下「柴電潛艦第一階段」","               50萬元、「一般通電裝備」項下「艦艇導航雷達換裝案」1,000萬元。","             4.政治作戰局「政戰裝備」104萬元。","         (六)第8目「一般建築及設備」1,450萬元：","             1.國防部所屬「交通及運輸設備」項下「交通及運輸設備」辦理「國軍民","               用型車輛籌補」150萬元、「其他設備」項下「醫療設備」辦理「國軍衛","               生部隊衛勤裝備整備」100萬元。","             2.空軍司令部「營建工程」項下「一般設施整建工程」之「石子山洞庫系","               統整建」100萬元及「佳山洞庫系統整建」100萬元。","             3.軍備局「土地購置」項下「土地收購與糾紛處理」1,000萬元。","         (七)第13目「環保業務」390萬1千元：","             1.國防部所屬「環保設施維護」項下「業務費」之「一般事務費」100萬","               元。","             2.空軍司令部「環保設施維護」100萬元。","             3.憲兵指揮部「環保設施維護」項下「業務費」之「一般事務費」20萬6","               千元。","             4.軍備局「環保設施維護」項下「業務費」之「物品」5萬元、「一般事","               務費」164萬5千元。","         以上科目除第2目「情報行政」項下「獎勵及慰問」162萬元外，其餘科目均自","         行調整。","         共計減列4億9,642萬8千元，其餘均照列，改列為2,999億6,568萬2千元。","  本項通過決議137項：","  (一)國防部所屬106年度單位預算第1目「軍事行政」項下「官兵權益保障作業」，預算","     編列554萬8千元中，凍結100萬元，俟國防部就下列各案向立法院外交及國防委員","     會提出書面報告後，始得動支。","      1.國防部今年士官兵自殺事件頻傳，權益保障作業是否落實，成效如何，有檢討之","       必要，爰針對陸軍司令部第1目「軍事行政」項下「官兵權益保障作業」，凍結","       部分經費，俟國防部向立法院外交及國防委員會提出書面報告後，始得動支。","                                提案人：江啟臣  呂玉玲  徐志榮  ","      2.105年國軍屢屢傳出軍中霸凌與自殺案件，重傷三軍形象，且多為國軍基層幹部","       與弟兄，顯見在官兵權益宣導部分明顯不足，導致三軍官兵求救無門，憤而走上","       絕路，爰針對陸軍司令部第1目「軍事行政」項下「官兵權益保障作業」預算，","       凍結部分經費，俟國防部向立法院外交及國防委員會提出書面報告並經同意後，","       始得動支。","                                提案人：呂玉玲  徐志榮  江啟臣  馬文君  ","      3.105年國軍屢屢傳出軍中霸凌與自殺案件，重傷三軍形象，且多為國軍基層幹部","       與弟兄，顯見在官兵權益宣導部分明顯不足，導致三軍官兵求救無門，憤而走上","       絕路，爰針對海軍司令部第1目「軍事行政」項下「官兵權益保障作業」預算，","       凍結部分經費，俟國防部向立法院外交及國防委員會提出書面報告並經同意後，","       始得動支。","                                提案人：呂玉玲  徐志榮  江啟臣  馬文君  ","      4.105年國軍屢屢傳出軍中霸凌與自殺案件，重傷三軍形象，且多為國軍基層幹部","       與弟兄，顯見在官兵權益宣導部分明顯不足，導致三軍官兵求救無門，憤而走上","       絕路，爰針對空軍司令部第1目「軍事行政」項下「官兵權益保障作業」預算，","       凍結部分經費，俟國防部向立法院外交及國防委員會提出書面報告並經同意後，","       始得動支。","                                提案人：呂玉玲  徐志榮  江啟臣  馬文君  ","      5.105年國軍屢屢傳出軍中霸凌與自殺案件，重傷三軍形象，且多為國軍基層幹部","       與弟兄，顯見在官兵權益宣導部分明顯不足，導致三軍官兵求救無門，憤而走上","       絕路，爰針對政治作戰局第1目「軍事行政」項下「官兵權益保障作業」預算，","       凍結部分經費，俟國防部向立法院外交及國防委員會提出書面報告並經同意後，","       始得動支。","                                提案人：徐志榮  呂玉玲  江啟臣  馬文君  ","  (二)國防部所屬106年度單位預算陸軍司令部第1目「軍事行政」項下「政戰綜合作業」","     ，預算編列1億0,216萬9千元中，凍結1,000萬元，俟就下列各案向立法院外交及國","     防委員會提出書面報告後，始得動支。","      1.國防部陸軍司令部106年度之「軍事行政」中「政戰綜合作業」，其中「物品」","       費用列660萬5千元，較105年度增列28萬元；國內旅費較105年度增加96萬8千元","       。增加幅度不低，然支用不明，僅以領據核銷，易流為單位首長私房錢。且查國","       防部推行業務簡化工作，但物品費、國內旅費卻異常增加，未有說明，不利立法","       院監督。爰針對第1目「軍事行政」項下「政戰綜合作業」，凍結部分經費，俟","       國防部向立法院外交及國防委員會提出書面報告後，始得動支。","                                提案人：江啟臣  呂玉玲  徐志榮  馬文君  ","      2.有鑑於陸軍澎湖防衛指揮部發生中士官自殺事件，相關證據指稱該士官自殺前遭","       受多次上級欺壓，身心靈不堪負荷導致自殺。陸軍司令部政治作戰室辦理心輔制","       度，既未察覺該士官身心遭受大量壓力，亦未舉報該連有欺壓、霸凌事件發生，","       身為軍士官兵第一線心理壓力的防線，陸軍司令部未負起應有之職責，顯有失職","       之處。為督促陸軍司令部了解心輔體系之重要及落實心輔分級制度，爰針對第1","       目「軍事行政」項下「政戰綜合作業」，凍結部分經費，俟國防部向立法院外交","       及國防委員會提出書面報告後，始得動支。","                                提案人：呂玉玲  徐志榮  江啟臣  馬文君  ","      3.近期國軍發生數起官士兵輕生之遺憾事件，為保持官士兵心理健康，隨時注意有","       否輕生或自傷之徵象，為政戰心輔人員之重要職責。為了解軍中政戰心輔作為之","       成效，精進加強官士兵心理健康，爰針對陸軍司令部第1目「軍事行政」項下「","       政戰綜合作業」之「業務費」中「一般事務費」，凍結部分經費，俟國防部向立","       法院外交及國防委員會提出書面報告後，始得動支。","                                提案人：呂孫綾  蔡適應  王定宇  劉世芳  陳亭妃","                                        羅致政  ","  (三)海軍司令部106年度於「一般裝備」業務計畫編列各項軍事裝備購製計畫案達34項","     ，其中屬106年度新增者計13項。該等新增案多屬分年性計畫，期程跨越多年且總","     經費龐鉅，既列為公開預算允應依規定列明全部計畫內容以利本院審議，惟該司令","     部就該等軍事裝備籌購案多數皆隱匿採購數量資訊，僅列計畫總經費及分年預算額","     度，致無從得悉計畫購製品項之單位購置成本以評估所編預算之合理性。經查海軍","     司令部106年度多項新增軍事裝備購製案卻未揭露應有之購製數量資訊，如預計於","     106至114年度辦理，總經費達144億3,444萬7千元之「高效能艦艇後續量產案（第","     一批）」、規劃於106至112年度執行，預計耗資136億8,350萬5千元之「機動飛彈","     車」、訂於106至114年度分年採購、總經費需101億5,936萬2千元之「BLOCK1B方陣","     快砲」等，共計有10項計畫於預算書中僅列計畫總經費及分年預算額度，卻均未載","     明計畫購製品項之數量，無從知悉平均每單位購製成本。國防部海軍司令部主計處","     辦理預算編制、內部審核等業務，卻未善盡業務職掌責任，爰針對海軍司令部第1","     目「軍事行政」項下「主計作業」原列303萬1千元中，凍結四分之一，俟國防部向","     立法院外交及國防委員會提出書面報告後，始得動支。","                                提案人：呂玉玲  徐志榮  江啟臣  馬文君  ","  (四)國防部所屬106年度單位預算海軍司令部第1目「軍事行政」項下「政戰綜合作業」","     ，預算編列3,141萬4千元中，凍結300萬元，俟國防部就下列各案向立法院外交及","     國防委員會提出書面報告後，始得動支。","      1.有鑑於海軍陸戰隊99旅近6個月發生3起士官兵自殺事件，海軍司令部編列政戰綜","       合作業費用，辦理心理輔導制度，目標旨於有效紓解士官兵壓力，惟近6個月仍","       然發生士官兵自殺事件，顯見海軍司令部心輔體系未能有效達成目標，成功接住","       壓力瀕臨崩潰之軍士官兵。為督促海軍司令部提升心輔成效，有效反制營中霸凌","       、欺壓事件，達到軍士官兵服役期間，能適時紓解累積之壓力，防止日後憾事再","       生，爰針對海軍司令部第1目「軍事行政」項下「政戰綜合作業」凍結部分經費","       ，俟國防部向立法院外交及國防委員會提出書面報告後，始得動支。","                                提案人：呂玉玲  徐志榮  江啟臣  馬文君  ","      2.近期國軍發生數起官士兵輕生之遺憾事件，為保持官士兵心理健康，隨時注意有","       否輕生或自傷之徵象，為政戰心輔人員之重要職責。為了解軍中政戰心輔作為之","       成效，精進加強官士兵心理健康，爰針對海軍司令部第1目「軍事行政」項下「","       政戰綜合作業」之「業務費」中「一般事務費」凍結部分經費，俟國防部向立法","       院外交及國防委員會提出書面報告後，始得動支。","                                提案人：呂孫綾  蔡適應  劉世芳  陳亭妃  王定宇","                                        羅致政  ","  (五)有鑑於空軍現有13架S-","     70C型海鷗救護直升機多已達30年壽限，恐影響飛行安全與後續救護任務遂行；惟","     於106年度預算書中未見空軍司令部對該型機有延壽或換裝規劃。近日國防部交辦","     陸軍司令部針對「陸軍UH-","     60M移交15架予空軍可行性」進行研討，如此恐將影響陸軍戰備任務執行。為確保","     空軍S-","     70C型海鷗救護直升機能繼續執行現行之救護任務，空軍司令部應儘速檢視實際需","     求。另針對空軍作戰需求評估作業不實、失當，爰針對空軍司令部「軍事行政」原","     列4億4,153萬9千元中，凍結2,500萬元，俟國防部向立法院外交及國防委員會提出","     書面報告後，始得動支。","                                提案人：馬文君  江啟臣  林昶佐  ","  (六)近期國軍發生數起官士兵輕生之遺憾事件，為保持官士兵心理健康，隨時注意有否","     輕生或自傷之徵象，為政戰心輔人員之重要職責。為了解軍中政戰心輔作為之成效","     ，精進加強官士兵心理健康，爰就空軍司令部第1目「軍事行政」項下「政戰綜合","     作業」之「業務費」中「一般事務費」，原列1,364萬3千元中，凍結136萬元，俟","     國防部向立法院外交及國防委員會提出書面報告後，始得動支。","                                提案人：呂孫綾  蔡適應  王定宇  劉世芳  陳亭妃","                                        羅致政  ","  (七)國防部所屬106年度單位預算政治作戰局第1目「軍事行政」項下「政戰綜合作業」","     ，預算編列3億2,514萬9千元中，凍結500萬元，俟國防部就下列各案向立法院外交","     及國防委員會提出書面報告後，始得動支。","      1.軍人之職責主要為捍衛國家及人民安全，爰軍人必須具備強健的體魄與健全的心","       理。然而，105年迄10月25日軍中官兵自殺事件已25件，自我傷害已遂者更高達","       19位，著實影響軍中官兵士氣，也斲傷軍譽，令人質疑軍事行政管理及心輔措施","       的妥適性，爰針對政治作戰局第1目「軍事行政」項下「政戰綜合作業」預算編","       列3億2,514萬9千元中，凍結500萬元，俟國防部向立法院外交及國防委員會提出","       書面報告後，始得動支。","                                提案人：馬文君  江啟臣  林昶佐  ","      2.有鑑於105年2月發生憲兵濫搜民宅案。顯見國軍保防業務行使、法治教育之落實","       及人權觀念之教育顯待加強。對此，爰針對政治作戰局第1目「軍事行政」項下","       「政戰綜合作業」預算凍結部分經費，俟國防部向立法院外交及國防委員會提出","       書面報告後，始得動支。","                                提案人：林昶佐  江啟臣  馬文君  ","      3.有鑑於現階段我國政府財政狀況仍有待改善，國防預算應有輕重之分，應優先將","       有限預算用於軍事投資或科學研究等對國軍戰力提升效益較高之部分；且現行國","       軍政治作戰業務所使用、製作之宣教內容，其中諸多部分仍保有大量過去威權時","       代之封閉思想或大中國之意識型態，落後於今世之民主開放精神，並與兩岸所維","       持之現狀不符，諸如陸軍官校校歌仍有「黨旗飛舞」等黨國不分字眼，為敦促國","       軍重新檢討政治作戰規劃及方向，使之與時俱進，具體提升部隊精神戰力，爰針","       對政治作戰局第1目「軍事行政」項下「政戰綜合作業」預算凍結部分經費，俟","       國防部向立法院外交及國防委員會提出書面報告後，始得動支。","                                提案人：劉世芳  呂孫綾  蔡適應  ","      4.有鑑於國軍今年自殺、自殘事件頻傳，發生至10月以前累計逾20件，近年最高。","       且根據統計資料，逾半與環境壓力及霸凌欺壓有關。國防部政治作戰局辦理政戰","       綜合作業，項下業務包含「辦理心輔幹部，期能有效掌握官兵情緒」及「專業督","       導機制，協助各級心輔人員提升，發揮心輔專業能量」，惟國軍內部今年自殺、","       自殘事件頻傳，經調查後逾半與環境壓力及霸凌欺壓有關，政治作戰局編列預算","       辦理相關業務，仍無法督導各級心輔單位人員及有效防止官兵心緒紓壓，亦無法","       解決軍中霸凌事件頻傳之狀況，導致自殺、自殘事件接連發生，國防部政治作戰","       局責無旁貸。為督促政治作戰局達到有效掌握官兵心緒、防堵積壓崩潰、霸凌事","       件解決，爰針對政治作戰局第1目「軍事行政」項下「政戰綜合作業」凍結部分","       經費，俟國防部向立法院外交及國防委員會提出書面報告後，始得動支。","                                提案人：呂玉玲  徐志榮  江啟臣  馬文君  ","  (八)有鑑於《災害防救法》中規定，國軍部隊在災害防救方面依法是扮演支援或協助角色","     ，國防戰備事項方為其本務。國防部主計局主計作業肩負嚴密管制年度預算執行情","     形重任，仍毫無節制將國防預算用於代墊救災業務，國防部越俎代庖為人詬病，主","     計局放任國防救災呆帳高築達數十億元，責無旁貸。爰針對主計局第1目「軍事行","     政」項下「主計作業」之「業務費」，原列3,078萬5千元中，凍結500萬元，俟國","     防部向立法院外交及國防委員會提出書面報告後，始得動支。","                                提案人：呂玉玲  徐志榮  江啟臣  馬文君  ","  (九)106年度中央政府總預算案，有關國防部所屬預算第1目「軍事行政」，軍醫局「軍","     事醫療作業」項下「人事費」1億7﹐976萬2千元，前監察院調查報告指出，募兵制","     上路致義務役醫科預官於104年停徵，每年軍醫將短缺約400人。現行基層部隊軍醫","     人力短缺，嚴重影響基層連隊官兵健康及醫療救護，損害部隊戰力甚鉅。爰就軍醫","     局第１目「軍事行政」項下「軍事醫療作業」之「人事費」，原列1億7,976萬2千","     元中，凍結500萬元，俟國防部就軍事醫療體系與醫療救護人力提出書面報告後，","     始得動支。","                                提案人：馬文君  江啟臣  林昶佐  ","  (十)國防部所屬106年度單位預算軍醫局第1目「軍事行政」項下「軍事醫療作業」之「","     業務費」，預算編列2億8,506萬3千元中，凍結100萬元，俟國防部就下列各案向立","     法院外交及國防委員會提出書面報告後，始得動支。","      1.有鑑於現階段我國政府財政狀況仍有待改善，105年度同一科目為50萬4千元，1","       06年度預算竟暴增至8,973萬4千元，增幅極端驚人，而其編列緣由卻未清楚說明","       本年度本科目暴增之原因與必要性，爰針對軍醫局第1目「軍事行政」項下「軍","       事醫療作業」之「業務費」中「房屋建築養護費」凍結部分經費，俟國防部向立","       法院外交及國防委員會提出書面報告後，始得動支。","                                提案人：劉世芳  呂孫綾  蔡適應  ","      2.軍醫局106年度軍事行政項下之軍事醫療作業，編列房屋建築養護費，較105年預","       算大幅成長178倍，卻未見相關說明，爰針對軍醫局第1目「軍事行政」項下「軍","       事醫療作業」之「業務費」中「房屋建築養護費」凍結部分經費，俟國防部向立","       法院外交及國防委員會提出書面報告後，始得動支。","                                提案人：徐志榮  馬文君  江啟臣  ","  (十一)直屬院檢單位第1目「軍事行政」項下「軍法及法制作業」，預算編列666萬7千","       元中，凍結100萬元，俟國防部就下列各案向立法院外交及國防委員會提出書面報","       告後，始得動支。","       1.因應國防部軍法轉型，軍人犯罪在平時業已全面移交司法機關審理，是以國防","         部軍法及法治業務經費應依現行制度變革予以精簡調整之必要，爰針對直屬院","         檢單位第1目「軍法及法制作業」預算編列666萬7千元，凍結100萬元，俟國防","         部向立法院外交及國防委員會提出書面報告後，始得動支。","                                提案人：馬文君  徐志榮  呂玉玲  ","       2.經102年軍事審判法修正案三讀通過後，現役軍人於非戰時之期間，若觸犯「","         陸海空軍刑法」之凌虐部屬罪、以強暴、脅迫、恐嚇或其他不正當方法阻撓部","         屬請願等，以及違犯殺人、妨害性自主等罪者，移至普通司法機關追訴、處罰","         ，凌虐部屬罪、不應懲罰而懲罰罪、阻撓部屬陳情罪等軍刑事案件，已從軍法","         機關移轉至普通司法機關追訴處罰，因此國防部直屬院檢單位之業務已大幅萎","         縮；有鑑於現階段我國政府財政狀況仍有待改善，雖本科目已較105年度減列","         2百餘萬元，但仍應有撙節之空間，為促使國防部未來編列預算時，於預算較","         上一年度增加成長或新增之處清楚說明其緣由，並優先將有限預算用於軍事投","         資或科學研究等對國軍戰力提升效益較高之部分，爰針對直屬院檢單位第1目","         「軍事行政」項下「軍法及法制作業」之「業務費」凍結部分經費，俟國防部","         向立法院外交及國防委員會提出書面報告後，始得動支。","                                提案人：劉世芳  呂孫綾  蔡適應  ","  (十二)參謀本部第１目「軍事行政」中「人事行政」部分，106年度編列8,627萬6千元","       ，其中「業務費」8,266萬6千元，較105年度所編6,886萬3千元增列1,380萬3千元","       。查其增列項目包括辦理人事勤務、人才培育、人事整備、人事管理等所需「物","       品」增列126萬元、「一般事務費」增列741萬4千元及「國內旅費」增列723萬9千","       元。查國防部推行業務簡化工作，但物品、一般事務費、國內旅費卻異常增加，","       用途不明，是否淪為單位流用之財源，未有說明，不利立法院監督。爰要求國防","       部在預算編列時應明列退伍旅費項目，且專款專用。","                                提案人：江啟臣  馬文君  徐志榮  ","  (十三)參謀本部第１目「軍事行政」中「採購及外購軍品作業費」部分，106年度編列","       3,372萬2千元，與105年度所列預算數額相同。然查其中「辦理運輸督導、外站單","       位業務訪查、重要購案簽約前廠商調查、簽約後履約督導、銀行及美軍帳務中心","       對帳訪問、拓展軍備交流、與美業務部門洽談拜會、軍備交流會議、外站人員返","       國開會、重大軍售購案審查會議、返國洽公等所需國外旅費」106年度編列1,008","       萬1千元，較105年度所編1,500萬元，大幅增加858萬1千元。查蔡政府一方面積極","       推動國機國造、國艦國造，期待透過國防科技研發引領國防產業之發展，但另一","       方面卻編列國外旅費與美洽談，其目的為何，未見說明及增列大筆預算，實不利","       立法院監督。爰針對第1目「軍事行政」項下「採購及外購軍品作業費」增加之「","       國外旅費」，僅能用於赴任駐美軍事代表團人員川費、搬遷費等，不得挪用。","                                提案人：江啟臣  馬文君  徐志榮  ","  (十四)陸軍司令部第3目「教育訓練業務」項下「教育行政」預算編列1億4,103萬元，","       凍結200萬元，俟國防部就下列各案向立法院外交及國防委員會提出書面報告後，","       始得動支。","       1.陸軍司令部第3目「教育訓練業務」依預算書預期成果第6點提到：「消除對婦","         女一切形式歧視公約施行法（CEDAW）規定及行政院性別主流化要求事項，完","         成相關法規及行政命令（規則）修訂，並藉由性別主流化宣教、活動、講習及","         研討，落實官兵性別平權觀念。」鑑於陸軍官校104學年第一學期1,255個學生","         當中僅有85人修性別平等教育課程，為各軍事學校比例最低之學校，可見性別","         主流化教育，成效有限。爰針對陸軍司令部第3目「教育訓練業務」項下「教","         育行政」預算編列1億4,103萬元中，凍結部分經費，俟國防部就性別主流化成","         效，向立法院外交及國防委員會提出書面報告後，始得動支。","                                提案人：呂孫綾  蔡適應  劉世芳  ","       2.陸軍司令部第3目「教育訓練業務」項下「教育行政」編列1億4,103萬元，其","         中「物品」費用編列2,160萬4千元，較105年度所編2,057萬6千元增列102萬8","         千元；「設施及機械設備養護費」編列2,042萬1千元，較105年度編列548萬元","         增加1,494萬1千元，「雜項設備費」編列625萬1千元，較105年度所編279萬1","         千元增列346萬元，三者增幅近2,000萬元。然支用用途不明，且查國防部推行","         業務簡化工作，但「物品費」、「雜項設備費」、「設備養護費」卻異常增加","         ，未有說明，不利立法院監督。爰針對第3目「教育訓練業務」項下「教育行","         政」，陸軍司令部原列1億4,103萬元，凍結部分經費，俟國防部向立法院外交","         及國防委員會提出書面報告後，始得動支。","                                提案人：江啟臣  呂玉玲  徐志榮  ","       3.陸軍司令部為因應「募兵制」政策，積極推動志願役官、士、兵參與進修，並","         擴大與民間校院及合格證照培訓機構合作，於各營區設置「教學點」，開設「","         學位學程」、「技職證照專班」等；由於項目類別眾多，為使外界更了解此案","         辦理內容，以精進「募兵制」政策成效，爰針對陸軍司令部第3目「教育訓練","         業務」項下「教育行政」之「業務費」中「一般事務費」預算編列1,956萬3千","         元中，凍結部分經費，俟國防部就辦理志願役官士兵在營進修之成效，向立法","         院外交及國防委員會提出書面報告後，始得動支。","                                提案人：呂孫綾  蔡適應  王定宇  劉世芳  陳亭妃","                                        羅致政  ","  (十五)陸軍司令部第3目「教育訓練業務」項下「訓練綜合作業」預算編列7億3,058萬","       1千元中，凍結500萬元，俟國防部就下列各案向立法院外交及國防委員會提出書","       面報告後，始得動支。","       1.陸軍司令部第3目「教育訓練業務」項下「訓練綜合作業」，106年編列7億3,","         058萬1千元，其中為辦理重大演訓所需軍事裝備及靶船（機）採購等所需「軍","         事裝備及設施」編列4,350萬4千元，較105年度之670萬元大幅增加；然未聞1","         06年度國軍將有特殊重大演訓活動，甚至曾傳出106年度漢光演習將不會有實","         兵操演，故此預算增幅之必要性令人質疑。爰針對第3目「教育訓練業務」項","         下「訓練綜合作業」，陸軍司令部原列7億3,058萬1千元，凍結部分經費，俟","         國防部向立法院外交及國防委員會提出書面報告後，始得動支。","                                提案人：江啟臣  呂玉玲  徐志榮  ","       2.陸軍司令部連年於第3目「教育訓練業務」計畫下編列高額「獎補助費」給部","         隊訓練場所在之縣市政府，惟屏東縣政府卻要求索討大武營區土地，並揚言提","         告國防部。為避免國防部睦鄰美意被地方政府誤會，且國軍與屏東縣政府如有","         法律糾紛之際發放睦鄰費，恐易生困擾，爰針對陸軍司令部第3目「教育訓練","         業務」項下「訓練綜合作業」之「獎補助費」中「對國內團體之捐助」預算編","         列1億9,500萬元中，凍結部分經費，俟國防部向立法院外交及國防委員會提出","         書面報告後，始得動支。","                                提案人：徐志榮  呂玉玲  馬文君  ","  (十六)海軍司令部第3目「教育訓練業務」預算編列4億1,983萬6千元，凍結500萬元，","       俟國防部就下列各案向立法院外交及國防委員會提出書面報告並經同意後，始得","       動支。","       1.海軍官校近年所招收學生概以士官二專班為多數，惟該班別畢業學生技能證照","         獲得比率，較同有辦理該學制之陸軍專科學校及空軍航空技術學院相對偏低，","         允宜檢討原因研謀改善。經查，海軍官校於其全球公開網站「招生資訊─教育","         環境與制度」所揭示之內容中，就海軍「士官二專班課程設計」亦載述：「…","         …其教育目標在於以培養健全人格與專業技術之海軍專業技術士官，以完整之","         學識課程及兼具軍民兩種專長之教育為內涵，並輔導考取證照，以精練專業技","         術能力及奠定爾後進修深造發展潛力。」可悉技能證照培訓與輔導考取，為國","         軍士官二專班辦學之一重要目標與績效展現。然經就辦有士官二專班之各軍校","         近年該班別畢業學生技能證照獲得比率加以檢視，海軍官校該項比率表現顯欠","         理想。該校士官二專班102至104年度畢業學生均僅有約三成餘獲照率，明顯較","         陸軍專科學校之逾九成及空軍航空技術學院之約五、六成為低，如此辦學績效","         恐與國防報告書強調之「注重技能證照培訓」及該校揭示之「輔導考取證照」","         有相當落差。爰針對海軍司令部第3目「教育訓練業務」預算編列4億1,983萬","         6千元中，凍結部分經費，俟國防部向立法院外交及國防委員會提出書面報告","         並經同意後，始得動支。","                                提案人：呂玉玲  徐志榮  江啟臣  馬文君  ","       2.海軍司令部第3目「教育訓練業務」項下「遠航訓練」編列3,663萬1千元，鑑","         於政府推動新南向政策，海軍遠航訓練透過敦訪友邦和平親善，磨練海軍官兵","         遠洋作戰的能力，印證官校應屆畢業生航海實務與本職學能之餘，積極走訪東","         南亞國家實施敦睦外交，宣慰僑胞，自106年起每3年安排走訪東南亞航次，以","         實際行動響應政府新南向政策。國防部及海軍司令部應就遠航訓練積極走訪東","         南亞國家實施敦睦外交提出報告，爰就「教育訓練業務」預算編列4億1,983萬","         6千元，凍結500萬元，俟國防部向立法院外交及國防委員會提出書面報告並經","         同意後，始得動支。","                                提案人：馬文君  徐志榮  呂玉玲  ","  (十七)空軍司令部第3目「教育訓練業務」項下「訓練綜合業務」，106年編列28億6,9","       64萬元，其中「業務費」編列27億2,057萬元，較105年度所編19億0,266萬7千元","       增加8億1,790萬3千元。其中「辦理基地訓練、部隊訓練、聯合訓練、戰備任務訓","       練、漢光演習靶材實彈射訓及飛彈射擊訓練靶機作業服務等所需軍事裝備及設施","       」，即增加8億6千萬餘元；而「物品費」、「一般事務費」、「國內旅費」、「","       雜項設備費」合計增加逾1,300萬元，預算需求大增，但未具體說明預算需求，不","       利立法院監督。基於國防部推行業務簡化工作，輔以國家財政拮据，應撙節支出","       之原則，爰針對第3目「教育訓練業務」項下「訓練綜合業務」，空軍司令部原列","       28億6,964萬元中，凍結2,000萬元，俟國防部向立法院外交及國防委員會提出秘","       密專案報告並經同意後，始得動支。","                                提案人：江啟臣  呂玉玲  徐志榮  ","  (十八)鑑於國防大學近年發生歧視愛滋生事件，顯見國防大學之人權教育及衛生、性別","       教育有待加強。國防大學為培育專業軍事人才之大學，應對此進行通盤檢討與改","       進，包含學生及軍教職員之教育；內、外部申訴管道之改善；國內外各項學術交","       流計畫應增列考察人權教育制度等。以防軍中及校園再傳歧視事件。爰針對第3目","       「教育訓練業務」所列2億8,059萬5千元中，凍結100萬元，俟國防部向立法院外","       交及國防委員會提出書面報告後，始得動支。","                                提案人：林昶佐  王定宇  江啟臣  蔡適應  呂孫綾","                                        ","  (十九)國防部由於志願役人力未能依募兵制計畫時程募足，為急於補充該等人力，近年","       向社會青年招募志願士兵多以偏高之錄取率錄用，惟以「招募優質人力」之初衷","       ，募得之人力，國防應立即做精進檢討，並責成相關募兵單位，確實依照落實「","       改良式募兵制」政策作為招募改善，爰針對國防部參謀本部第3目「教育訓練業務","       」預算12億0,102萬4千元中，凍結100萬元，俟國防部向立法院外交及國防委員會","       提出書面報告並經同意後，始得動支。","                                提案人：陳亭妃  蔡適應  呂孫綾  羅致政  ","  (二十)國防部對志願士兵志願留營續服發給留營慰助金制度自104年4月實施以來，申辦","       情形並未如預期，尤其105年度至8月底止實際發給人數及金額與年度預計數差距","       頗大，接續的106年度對志願士兵志願留營續服是否已積極檢討改善？為此，爰針","       對國防部參謀本部第3目「教育訓練業務」項下「教育行政」預算編列8億8,330萬","       5千元中，凍結100萬元，俟國防部向立法院外交及國防委員會提出書面報告後，","       始得動支。","                                提案人：陳亭妃  蔡適應  呂孫綾  羅致政  ","  (二十一)參謀本部第3目「教育訓練業務」項下「作戰綜合作業」預算編列1億4,369萬","        4千元，凍結1,000萬元，俟國防部就下列各案向立法院外交及國防委員會提出","        書面報告後，始得動支。","         1.參謀本部第3目「教育訓練業務」項下「作戰綜合作業」編列1億4,369萬4千","           元，較105年度增列2,789萬2千元。其中「辦理聯合作戰、戰備整備、作戰演","           訓等計畫、制定、執行與督導作業編列742萬1千元，105年度雖無相同名稱之","           分支計畫，然對照其105年度原有之辦理「戰備督考作業、維安工作、長官視","           導」等分支計畫，工作內容具高度同質性，若業務相似，則106年度之預算較","           105年度前揭三項分支計畫390萬7千元，預算編列是否覈實，不無疑義。又根","           據「國軍協助災害防救辦法」第16條第3項規定，地方政府於中央或地方災害","           應變中心開設後，如請求國軍協助民間車輛與機具徵調、物資徵購（用）、","           委商運輸、災民收容安置，及於中央或地方災害應變中心撤除後，請求國軍","           協助環境清理、復原重建相關工作所需費用，應由受支援機關依本法第43條","           及預算相關法令籌措歸墊，必要時得報請中央災害防救委員會協調。」然國","           防部自103年至今怠於請求任何受支援機關歸墊應支付之請求國軍協助環境清","           理、復原重建相關工作所需費用，累計達1,500萬餘元，有檢討之必要。爰針","           對參謀本部第3目「教育訓練業務」項下中「作戰綜合作業」原列1億4,369萬","           4千元，凍結部分經費，俟國防部向各受支援單位請求歸墊，並向立法院外交","           及國防委員會提出書面報告後，始得動支。","                                提案人：江啟臣  馬文君  徐志榮  呂玉玲  ","         2.參謀本部第3目「教育訓練業務」項下「作戰綜合作業」之「業務費」中「","           辦理聯合防空規劃、資電作戰演習作業所需「人事費」、「業務費」編列3,","           073千元，惟查該業務費編列包含「國外旅費」953千元，「國內旅費」900千","           元，國內外旅費相加已達該項預算半數以上，似將旅行當作主要業務項目，","           顯有浪費預算之嫌，爰凍結100萬元，俟國防部向立法院外交及國防委員會提","           出書面報告後，始得動支。","                                提案人：呂玉玲  徐志榮  江啟臣  馬文君  ","         3.參謀本部第3目「教育訓練業務」項下「作戰綜合作業」之「業務費」中「","           辦理漢光演習指揮機制漢光兵推及實兵演練、戰力展示、校閱編成等工作所","           需「人事費」、「業務費」、「設備及投資」、獎補助費」合計編列2,800萬","           元，惟105年漢光演習意外頻傳，戰車、悍馬車翻覆，均為往年所無，顯示作","           計室所編列之教育訓練費用使用不當，為真正使用於確保官兵安全之用途，","           爰凍結100萬元，俟國防部向立法院外交及國防委員會提出書面報告後，始得","           動支。","                                提案人：呂玉玲  徐志榮  江啟臣  馬文君  ","         4.參謀本部第3目「教育訓練業務」項下「作戰綜合作業」之「業務費」中「","           辦理要塞軍事管制區禁限建作業所需業務費」編列34萬3千元，惟查作計室主","           管該項業務卻未於漁民登靠太平島事件時主動對外說明，甚至提供錯誤訊息","           ，造成漁民與政府對立，顯示對於相關業務不甚熟悉，無需使用相關業務費","           ，爰凍結5萬元，俟國防部向立法院外交及國防委員會提出書面報告後，始得","           動支。","                                提案人：呂玉玲  徐志榮  江啟臣  馬文君  ","  (二十二)因應國防需求，國防部於全國各地設置多處飛彈陣地；然而飛彈陣地影響周邊","        居民權益甚鉅，不僅戰略考量上容易成為攻擊目標，亦造成地方發展受限，且","        平時營區演練車輛機具之移動及其噪音，更是民眾須長期承擔。而現行國防部","        「睦鄰工作要點」，卻未將「飛彈陣地」列入睦鄰範圍內，顯然該要點有立即","        檢討之必要，爰針對第3目「教育訓練業務」項下「訓練綜合作業」原列1億6,","        772萬5千元，凍結1,000萬元，俟國防部就「睦鄰工作要點」等相關規定，重新","        檢討並向立法院外交及國防委員會提出書面報告並經同意後，始得動支。","                                提案人：陳亭妃  蔡適應  呂孫綾  何欣純  ","  (二十三)國防部陸、海、空三軍司令部第4目「後勤及通資業務」項下「營產管理」凍","        結100萬元，俟國防部就下列各案向立法院外交及國防委員會提出書面報告後，","        始得動支。","         1.陸軍司令部第4目「後勤及通資業務」項下「營產管理」原列1,587萬6千元","           ，惟查該計畫為新支計畫，且計畫內容與設施修繕維護管理計畫大致相同，","           疑有重複編列之嫌，爰針對第4目「後勤與通資業務」項下「營產管理」，陸","           軍司令部原列1,587萬6千元，凍結部分經費，俟國防部向立法院外交及國防","           委員會提出書面報告後，始得動支。","                                提案人：呂玉玲  徐志榮  江啟臣  馬文君  ","         2.陸軍司令部第4目「後勤與通資業務」項下「營產管理」，106年度編列1,5","           87萬6千元，主用於辦理職務宿舍整修。提供國軍良好之生活、訓練環境為社","           會共識，然相關預算之編列未詳實說明預定改善之處所、擇定之標準、可達","           之預期成效，不利預算監督。爰針對第4目「後勤與通資業務」項下「營產管","           理」，陸軍司令部原列1,587萬6千元，凍結部分經費，俟國防部向立法院外","           交及國防委員會提出書面報告後，始得動支。","                                提案人：江啟臣  呂玉玲  徐志榮  ","         3.海軍司令部第4目「後勤及通資業務」項下「營產管理」，106年度編列1,2","           00萬元，主用於辦理職務宿舍整修。提供國軍良好之生活、訓練環境為社會","           共識，然相關預算之編列未詳實說明預定改善之處所、擇定之標準、可達之","           預期成效，不利預算監督。爰針對第4目「後勤與通資業務」項下「營產管理","           」，海軍司令部原列1,200萬元，凍結部分經費，俟國防部向立法院外交及國","           防委員會提出書面報告後，始得動支。","                                提案人：江啟臣  呂玉玲  徐志榮  ","         4.空軍司令部第4目「後勤及通資業務」項下「營產管理」，106年度編列8,3","           95萬4千元，主用於辦理職務宿舍整修。提供國軍良好之生活、訓練環境為社","           會共識，然相關預算之編列未詳實說明預定改善之處所、擇定之標準、可達","           之預期成效，不利預算監督。爰針對第4目「後勤與通資業務」項下「營產管","           理」，空軍司令部原列8,395萬4千元，凍結部分經費，俟國防部向立法院外","           交及國防委員會提出書面報告後，始得動支。","                                提案人：江啟臣  呂玉玲  徐志榮  ","  (二十四)軍備局第4目「後勤及通資業務」項下「營產管理」預算編列1億0,361萬4千元","        ，凍結500萬元，俟國防部就下列各案向立法院外交及國防委員會提出書面報告","        後，始得動支。","         1.軍備局於106年度第4目「後勤及通資業務」項下「營產管理」，為辦理「營","           產管理訓練、講習、會議、參訪、空置營地委外（保全）及環境清理等」編","           列「一般事務費」2,953萬元，較105年度之1,943萬5千元大幅增加1,009萬5","           千元（增幅51.94%），其項下為辦理空置營地委外巡管及環境清理所需費用","           達2,619萬8千元，為近年最高，實顯軍備局在檢討釋出已無使用需求之空置","           營區方面，相關作為有欠積極。軍備局近年營地清理釋出情形，截至105年6","           月底止，國防部所屬仍有191處空置營區、1,906幢（座）空屋，面積（樓地","           板面積）分別達946公頃及35萬7,302平方公尺。其近年除103年度釋出營地面","           積663.43公頃成效較顯著外，其他年度如102及104年度各僅約185公頃及153","           公頃，差距頗大；105年度至6月底止亦僅釋出約120公頃，相對於尚有多達9","           46公頃之空置營區而言，其清理釋出之進程似過於緩慢。綜上，國防部所屬","           迄今空置營區及空屋為數仍多，年需2,600餘萬元巡管及環境清理費用，除耗","           損公帑外，亦不利國家資源之有效運用。爰針對軍備局第4目「後勤及通資業","           務」項下「營產管理」所列預算1億0,361萬4千元中，凍結部分經費，俟國防","           部向立法院外交國防委員會提出書面報告後，始得動支。","                                提案人：林昶佐  江啟臣  馬文君  ","         2.軍備局第4目「後勤及通資業務」項下「營產管理」，106年度編列1億0,36","           1萬4千元，其中辦理「營產管理」訓練、講習、會議、參訪、空置營地委外","           巡管（保全）及環境清理等「一般事務費」，106年度編列2,953萬元，較10","           5年度所編1,943萬5千元增列1,009萬5千元。辦理營產作業用辦公設備、機具","           所需雜項設備費，計需200萬元，較105年度所編20萬元增加10倍。各項預算","           數額大幅增加之原因不明，用途不明，易成為單位流用之對象，不利立法院","           監督。爰針對第4目「後勤及通資業務」項下「營產管理」軍備局原列1億0,","           361萬4千元，凍結部分經費，俟國防部向立法院外交及國防委員會提出書面","           報告後，始得動支。","                                提案人：江啟臣  徐志榮  馬文君  ","         3.軍備局106年度第4目「後勤及通資業務」項下「營產管理」編列358萬元，","           惟105年度僅編列46萬元，兩年度說明皆相同，金額卻相差近8倍，顯不合理","           ，爰針對軍備局第4目「後勤及通資業務」項下「營產管理」之「業務費」中","           「資訊服務費」預算編列358萬元項下，凍結部分經費，俟國防部向立法院外","           交及國防委員會提出書面報告後，始得動支。","                                提案人：徐志榮  呂玉玲  馬文君  陳雪生  ","         4.軍備局106年度於第4目「後勤及通資業務」項下「營產管理」，為辦理「營","           產管理訓練、講習、會議、參訪、空置營地委外（保全）及環境清理等」編","           列「一般事務費」2,953萬元，較105年度之1,943萬5千元大幅增加1,009萬5","           千元（增幅51.94%），其項下為辦理空置營地委外巡管及環境清理所需費用","           達2,619萬8千元，為近年最高，實顯軍備局在檢討釋出已無使用需求之空置","           營區方面，相關作為有欠積極。經查軍備局近年營地清理釋出情形，截至10","           5年6月底止，國防部所屬仍有191處空置營區、1,906幢（座）空屋，面積（","           樓地板面積）分別達946公頃及35萬7,302平方公尺。其近年度如102年度及1","           04年度各僅約185公頃及153公頃，差距頗大；105年度至6月底止亦僅釋出約","           120公頃，相對於尚有多達946公頃之空置營區而言，其清理釋出之進程似過","           於緩慢。由於國防部所屬空置營區在完成釋出前，該等營區地域及其區內空","           屋仍屬國防部權管，偌大營區及其周邊如無人監管，極易形成髒亂及治安死","           角，軍備局因此每年須為辦理「空置營地委外（保全）及環境清理」支用相","           關經費，空置營區、空屋環境清潔及委外巡管所需費用不貲。為減少該等經","           費支出並使空置營區及早釋出供活化使用、創造相關資源效益，軍備局允應","           加速辦理各地空置營區之釋出作業。除耗損公帑外，亦不利國家資源之有效","           運用，為促其檢討加速釋出以供活化利用，有關軍備局為辦理空置營區巡管","           及環境清理所編列之「一般事務費」2,953萬元，凍結部分經費，俟國防部向","           立法院外交及國防委員會提出書面報告後，始得動支。","                                提案人：呂玉玲  江啟臣  馬文君  徐志榮  ","  (二十五)陸軍司令部第4目「後勤及通資業務」，陸軍司令部「後勤及通資業務」項下","        「水電供應」編列8億7,890萬1千元、海軍司令部「後勤及通資業務」項下「水","        電供應」編列6億9,335萬7千元、空軍司令部「後勤及通資業務」項下「水電供","        應」編列7億3,025萬1千元，海軍司令部為響應政府能源節約政策，撙節水電能","        源，現行以不超過前一年度同期水電用量之水電管制作法不具效益，影響部隊","        官兵生活必需與正常作業，更甚者部分軍事院校訓練機構變相停電節約，導致","        學術研究停滯與訓練績效不彰，影響軍士官養成素質與部隊戰力甚鉅。應請國","        防部及各軍司令部就如何不影響戰備下實施節能減碳撙節水電能源及推動綠能","        等提出書面報告。爰針對國防部所屬第4目「後勤及通資業務」項下「水電供應","        」30億0,424萬3千元項下，凍結2,000萬元，俟國防部向立法院外交及國防委員","        會提出書面報告後，始得動支。","                                提案人：馬文君  江啟臣  林昶佐  陳亭妃  蔡適應","                                        王定宇  羅致政  呂孫綾  ","  (二十六)國防部歲入「廢舊物資售價」與105年度相比減收1,428萬5千元，國防部理應","        檢討及思考如何開源節流，以廢舊物資裡的空彈殼為例，本應有更好價位合法","        輸出，經查過去也曾交軍備局生產製造中心扣抵彈藥費用，惟審計部認為國防","        單位互利不宜，管理單位竟僅為解決此類疑義就簡化作業，將其銷毀當廢銅變","        賣。爰就陸軍司令部第4目「後勤及通資業務」項下「一般彈藥購製與維護」預","        算編列22億2,371萬9千元項下，凍結500萬元，俟國防部向立法院外交及國防委","        員會提出「廢舊物資歲入提升具體作法」之書面報告後，始得動支。","                                提案人：馬文君  江啟臣  林昶佐  ","  (二十七)陸軍司令部第4目「後勤與通資業務」項下「設施修繕維護與管理」編列11億","        2,397萬8千元，其中「業務費」為11億2,331萬8千元，較105年度所編8億1,05","        7萬6千元增列3億1,274萬2千元。查其增幅主用於辦理各營區募兵制、性別主流","        化生活營舍及一般公共設施修繕維護、災損緊急復原等工作所需房屋建築養護","        費，計編列8億9,300萬2千元。提供國軍良好之生活、訓練環境為社會共識，然","        相關預算之編列未詳實說明預定改善之處所、擇定之標準、可達之預期成效，","        不利預算監督，爰針對陸軍司令部第4目「後勤與通資業務」項下「設施修繕維","        護與管理」編列11億2,397萬8千元，凍結1,000萬元，俟國防部向立法院外交及","        國防委員會提出書面報告後，始得動支。","                                提案人：江啟臣  呂玉玲  徐志榮  馬文君  ","  (二十八)陸軍司令部第4目「後勤及通資業務」項下「通信電子與資訊管理」，辦理通","        信資訊各類交換機、海、地覽、光纖、電台等裝備維護；迅安系統裝備委商及","        循軍購執行後續維持等所需軍事裝備設施養護費，預算編列3億3,070萬5千元，","        由於迅安系統維護作業美方未能完全移交國軍，致使國軍指管系統整合未臻完","        善，爰凍結5,003萬4千元，俟國防部向立法院外交及國防委員會提出書面報告","        並經同意後，始得動支。","                                提案人：馬文君  江啟臣  徐志榮  蔡適應  王定宇","                                        羅致政  呂孫綾  陳亭妃  林昶佐  ","  (二十九)陸軍司令部第4目「後勤及通資業務」項下「軍事單位裝備零附件購製及保修","        」預算編列73億7,229萬6千元，凍結2,000萬元，俟國防部就下列各案向立法院","        外交及國防委員會提出書面報告後，始得動支。","         1.陸軍司令部第4目「後勤與通資業務」項下「軍事單位裝備零附件購製及保","           修」，106年度編列73億7,229萬6千元，其項下業務費70億4,367萬3千元，較","           105年度所編59億9,381萬元大幅增加。然增列之預算集項下於辦理各項旋翼","           機及運輸機登航空裝備之單位維保、地區及基地計畫備料零附件及材料購製","           所需軍事裝備及設施（14億3,830萬7千元）、辦理地面部隊個人戰鬥裝具零","           附件購製所需軍事裝備及設施（5億7,000萬元）。相對於此，各式戰、甲、","           砲車單位維保、地區及基地計畫備料零附件及材料購製所需軍事裝備及設施","           費用卻是逐年下降（106年：5億2,530萬2千元；105年：6億7,980萬6千元；","           104年：6億9,980萬6千元）。近年戰車翻覆意外頻傳（裝甲車墜入太湖、CM","           11翻覆、膛炸），是否受後勤維保預算逐年下降影響，國防部應予說明。爰","           針對第4目「後勤與通資業務」項下「軍事單位裝備零附件購製及保修」，陸","           軍司令部原列73億7,229萬6千元，凍結部分經費，俟國防部向立法院外交及","           國防委員會提出書面報告後，始得動支。","                                提案人：江啟臣  呂玉玲  徐志榮  蔡適應  王定宇","                                        羅致政  呂孫綾  陳亭妃  林昶佐  ","         2.陸軍司令部第4目「後勤及通資業務」項下「軍事單位裝備零附件購製及保","           修」之「業務費」中「辦理地面部隊個人戰鬥裝備零附件購置所需軍事裝備","           及設施」編列5億7,000萬元，惟查該筆費用係新增計畫，而預算書內亦無詳","           細說明，顯有編列浮誇之嫌，爰凍結部分經費，俟國防部向立法院外交及國","           防委員會提出書面報告後，始得動支。","                                提案人：呂玉玲  徐志榮  江啟臣  馬文君  蔡適應","                                        王定宇  羅致政  陳亭妃  林昶佐  呂孫","                                      綾  ","  (三十)海軍司令部第4目「後勤及通資業務」項下「通信電子與資訊管理」，辦理N4迅","       安系統維護所需軍事裝備設施養護，本年度編列2億8,821萬5千元，由於迅安系統","       維護作業美方未能完全移交國軍，致使國軍指管系統整合未臻完善，無法落實國","       防自主之政策，爰凍結4,803萬6千元，俟國防部向立法院外交及國防委員會提出","       書面報告並經同意後，始得動支。","                                提案人：馬文君  呂玉玲  江啟臣  徐志榮  蔡適應","                                        王定宇  羅致政  呂孫綾  陳亭妃  林昶","                                      佐  ","  (三十一)海軍司令部第4目「後勤及通資業務」項下「軍事單位裝備零附件購製及保修","        」預算編列139億9,738萬6千元，凍結500萬元，俟國防部就下列各案向立法院","        外交及國防委員會提出書面報告後，始得動支。","         1.海軍司令部第4目「後勤及通資業務」項下「軍事單位裝備零附件購置及保","           修」之「業務費」中「N1裝備零附件購製」─「採購各式指、管、通、情裝備","           及損害航安、掃雷水械、艦機輔降及救災裝備與器材」編列8億6,682萬元，","           較105年度增列近6倍，惟該筆預算雖大幅增列，在預算書內卻無說明增列原","           因，與105年度預算書敘述內容類似，無法詳細了解增列原因，爰凍結部分經","           費，俟國防部向立法院外交及國防委員會提出書面報告後，始得動支。","                                提案人：呂玉玲  徐志榮  江啟臣  馬文君  ","         2.海軍司令部第4目「後勤及通資業務」項下「軍事單位裝備零附件購置及保","           修」之「業務費」中「N4艦艇修護及委商保修」─「委項下科院辦理船位自動","           回報系統等各式裝備維修；委生製項下心辦理20公厘T75S機砲設備檢修及各","           級艦艇、可修件委託公、民營廠商、康定級艦可修件或尋軍購管道實施保養","           維修及新興兵力後續維保需求等所需軍事裝備設施養護費」編列33億6,142萬","           4千元，較105年度增列近1倍，惟該筆預算雖大幅增列，在預算書內卻無說明","           增列原因，無法概知預定辦理情形，爰凍結部分經費，俟國防部向立法院外","           交及國防委員會提出書面報告後，始得動支。","                                提案人：呂玉玲  徐志榮  江啟臣  馬文君  ","         3.海軍司令部第4目「後勤及通資業務」項下「軍事單位裝備零附件購置及保","           修」之「業務費」中「N5飛機修護及委商保修」─「辦理500MD\/ASW及S-","           70C（M）二型反潛機委託公、民營廠商或尋軍購管道實施保養維修、S-","           70型發動機冷段模組及AQS-","           18吊放式聲納系統維修所需軍事裝備設施養護費」編列464,876千元，較105","           年度增列近1倍，主要係新增辦理S-70型發動機冷段模組及AQS-","           18吊放式聲納系統維修等經費，惟該筆預算雖大幅增列，在預算書內卻無法","           詳細了解增列原因，爰凍結部分經費，俟國防部向立法院外交及國防委員會","           提出書面報告後，始得動支。","                                提案人：呂玉玲  徐志榮  江啟臣  馬文君  ","         4.海軍司令部第4目「後勤及通資業務」項下「軍事單位裝備零附件購置及保","           修」之「業務費」中「N6飛彈光電裝備器材及序號彈藥維修」─「委項下科院","           辦理雄風飛彈系統委修（製）所需軍事裝備設施養護費」編列6億7,260萬7千","           元，較105年度增列近1倍，惟該筆預算雖大幅增列，在預算書內卻無具體說","           明，與105年度預算書敘述內容一模一樣，無法窺知增列原因，爰凍結部分經","           費，俟國防部向立法院外交及國防委員會提出書面報告後，始得動支。","                                提案人：呂玉玲  徐志榮  江啟臣  馬文君  ","  (三十二)空軍司令部第4目「後勤及通資業務」項下「通信電子與資訊管理」，辦理戰","        術數據鏈路暨聯戰指揮系統作業維持，本年度編列1億6,690萬5千元，由於迅安","        系統維護作業美方未能完全移交國軍，致使國軍指管系統整合未臻完善，無法","        落實國防自主之政策，爰凍結2,781萬8千元，俟國防部向立法院外交及國防委","        員會提出書面報告後，始得動支。","                                提案人：馬文君  江啟臣  徐志榮  蔡適應  王定宇","                                        羅致政  呂孫綾  陳亭妃  林昶佐  ","  (三十三)空軍司令部第4目「後勤及通資業務」項下「軍事單位裝備零附件購製及保修","        」預算編列202億3,820萬8千元，凍結1,000萬元，俟國防部就下列各案向立法","        院外交及國防委員會提出書面報告並經同意後，始得動支。","         1.空軍司令部第4目「後勤及通資業務」項下「軍事單位裝備零附件購製及保","           修」，辦理軍事單位裝備零附件購製，本年度編列74億2,993萬1千元，考慮","           購製以培植國內產業為方向，爰針對「軍事單位裝備零附件購製及保修」預","           算編列202億3,820萬8千元，凍結1,000萬元，俟國防部向立法院外交及國防","           委員會提出書面報告並經同意後，始得動支。","                                提案人：馬文君  江啟臣  徐志榮  ","         2.空軍司令部第4目「後勤及通資業務」項下「軍事單位裝備零附件購製及保","           修」，辦理軍事單位裝備保修，本年度編列128億0,827萬7千元，明顯高於歷","           年額度，爰針對「軍事單位裝備零附件購製及保修」預算編列202億3,820萬","           8千元，凍結1,000萬元，俟國防部向立法院外交及國防委員會提出書面報告","           並經同意後，始得動支。","                                提案人：馬文君  江啟臣  徐志榮  ","  (三十四)鑑於現階段我國政府財政狀況仍有待改善，憲兵指揮部第4目「後勤及通資業","        務」項下「軍事單位裝備零附件購製及保修」之「業務費」中「軍事裝備及設","        施」，105年度之法定預算為183萬2千元，同一科目106年度預算竟暴增至1,51","        5萬1千元，雖其編列緣由為辦理官兵戰鬥裝備採購所需軍事設備及設施等，實","        有其必要性，但仍並未清楚說明新增此一編列出現於本年度之原因，為促使國","        防部未來編列預算時，於預算較105年度增加成長或新增之處清楚說明其緣由，","        爰凍結50萬元，俟國防部向立法院外交及國防委員會提出書面報告後，始得動","        支。","                                提案人：劉世芳  呂孫綾  蔡適應  ","  (三十五)鑑於現階段我國政府財政狀況仍有待改善，憲兵指揮部第4目「後勤及通資業","        務」項下「後勤補給支援」，105年度之法定預算為1,010萬2千元，同一科目1","        06年度預算竟暴增至1億2,032萬9千元，雖觀其編列緣由，預算之增加主要來自","        於辦理本部官士兵各項通（專）服裝、消耗性配件、團體被服、陣營具及生活","        設施採購等所需物品等，實有其必要性，但仍並未清楚說明新增此一編列出現","        於本年度之原因，為促使國防部未來編列預算時，於預算較上一年度增加成長","        或新增之處清楚說明其緣由，爰針對憲兵指揮部第4目「後勤及通資業務」項下","        「後勤補給支援」之「業務費」預算編列1億0,754萬5千元中，凍結50萬元，俟","        國防部向立法院外交及國防委員會提出書面報告後，始得動支。","                                提案人：劉世芳  呂孫綾  蔡適應  ","  (三十六)鑑於國軍目前使用國家中山科學研究院研製的國防部「衡山指管系統」、海軍","        「大成指管系統」等均無法有效具有互通能力，除影響作戰訊息傳遞時效及增","        加人員配置外，在國防預算捉襟見肘之際，各系統研製過程項下造成重複投資","        ，且各系統均有各自後續維護費用，浪費國防資源。為撙節支出，改善並提升","        國軍自行研製指管系統之互通能力。爰就國防部參謀本部第4目「後勤及通資業","        務」項下「通信電子與資訊管理」預算編列1億3,976萬2千元中，凍結200萬元","        ，俟國防部向立法院外交及國防委員會提出書面報告並經同意後，始得動支。","","","                                提案人：馬文君  江啟臣  林昶佐  蔡適應  王定宇","                                        羅致政  呂孫綾  陳亭妃  ","  (三十七)鑑於國防部陸軍司令部委國家中山科學研究院建置「國軍地面部隊C4ISR系統","        」，因國軍目前使用國家中山科學研究院研製的國防部「衡山指管系統」、海","        軍「大成指管系統」等均無法有效具有互通能力，除影響作戰訊息傳遞時效及","        增加人員配置外，在國防預算捉襟見肘之際，各系統研製過程中造成重複投資","        ，且各系統均有各自後續維護費用，浪費國防資源。為撙節支出，改善並提升","        國軍自行研製指管系統互通能力，爰針對國防部陸軍司令部第5目「一般裝備」","        項下「國軍地面部隊C4ISR系統─先導生產階段」3億7,454萬4千元中，凍結1億","        元，俟國防部向立法院外交及國防委員會提出「國軍後續指管系統研製通用軍","        規標準」書面報告並經同意後，始得動支。","                                提案人：馬文君  江啟臣  徐志榮  呂玉玲  蔡適應","                                        羅致政  王定宇  ","  (三十八)陸軍司令部第5目「一般裝備」項下「訓練模擬器」預算編列1億6,847萬2千元","        ，凍結1,500萬元，俟國防部就下列各案向立法院外交及國防委員會提出書面報","        告並經同意後，始得動支。","         1.陸軍司令部第5目「一般裝備」項下「訓練模擬器」，預算編列1億6,847萬","           2千元。鑑於英國於1980年代即發展模擬訓練館，而我國遲至2009年方發展多","           功能模擬館模式，落後近30年，如今世界各先進國家訓練模擬的方向均朝向","           VR、AR、MR發展並已完成建置，結合定位及雷射導向，陸軍的訓練將更能結","           合小單位場地、降低訓練干擾、增加訓練評率等，惟國防部陸軍司令部仍辦","           理及建立「實兵模擬接戰系統」及其庫儲設施採購，顯有檢討需求方向需要","           ，爰凍結1,500萬元，俟國防部向立法院外交及國防委員會提出相關說明書面","           報告並經同意後，始得動支。","                                提案人：馬文君  江啟臣  林昶佐  羅致政  王定宇","                                        蔡適應  ","         2.陸軍司令部第5目「一般裝備」項下「訓練模擬儀器」辦理「實兵模擬接戰","           系統」編列1億5,872萬2千元，惟查該筆費用係新增計畫，而預算書內亦無詳","           細說明，對該筆計畫毫無所悉，爰凍結部分經費，俟國防部向立法院外交及","           國防委員會提出相關說明書面報告並經同意後，始得動支。","                                提案人：呂玉玲  徐志榮  江啟臣  馬文君  蔡適應","                                        羅致政  王定宇  ","         3.陸軍司令部第5目「一般裝備」項下分支計畫「訓練模擬儀器」辦理「實兵","           模擬接戰系統」，本年度編列1億5,872萬2千元，由於本案藉由建置「實兵模","           擬接戰系統」，結合戰場模擬作戰環境與人員訓練，僅適合於小部隊攻防訓","           練使用，與國軍作戰構想不符，爰針對第5目「一般裝備」項下「訓練模擬器","           」預算編列1億6,847萬2千元，凍結1,500萬元，俟國防部向立法院外交及國","           防委員會提出書面報告並經同意後，始得動支。","                                提案人：馬文君  江啟臣  徐志榮  蔡適應  羅致政","                                        王定宇  ","  (三十九)海軍司令部第5目「一般裝備」項下「籌獲獵雷艦第二階段」預算編列38億8,","        136萬3千元，凍結3億8,000萬元，俟國防部就下列各案向立法院外交及國防委","        員會提出書面報告並經同意後，始得動支。","         1.海軍司令部第5目「一般裝備」項下「籌獲獵雷艦第二階段」部分，總計畫","           經費358億5,185萬9千元，分106至114年執行，106年度編列38億8,136萬3千","           元。惟查海軍司令部籌獲獵雷艦第2階段案所涉金額龐鉅，得標廠商技術取得","           及財務管控能力尤為計畫成敗關鍵，然執行迄今進度顯有落後，且因支付廠","           商高額預付款而大幅調整預算執行方式並緊縮交艦期程，全案預算編列是否","           允當，是否能如期完成，有檢討之必要。爰針對海軍司令部第5目「一般裝備","           」項下「籌獲獵雷艦第二階段」，原列38億8,136萬3千元，凍結部分經費，","           俟國防部向立法院外交及國防委員會提出書面報告並經同意後，始得動支。","","","                                提案人：江啟臣  徐志榮  馬文君  蔡適應  羅致政","                                        王定宇  呂孫綾  ","         2.海軍司令部第5目「一般裝備」項下「一般武器及戰備支援裝備購製」中「","           業務費」，預算編列119億4,845萬9千元。獵雷艦得標公司慶富造船，該公司","           負責人的3董1監，持有公司股份都為0，與常理不符且有脫產疑慮，經查該公","           司董事長原於105年4月左右尚持有25萬5千股，目前出脫全部持股，後其他董","           事也相繼出脫持股，變成0持股，另該案也因延誤相關期程遭立法院預算中心","           提出風險警告，獵雷艦為國艦國造的指標案件。爰針對「籌獲獵雷艦第二階","           段」預算編列38億8,136萬3千元，凍結3億8,000萬元，俟國防部向立法院外","           交及國防委員會提出書面報告並經同意後，始得動支。","                                提案人：馬文君  江啟臣  林昶佐  蔡適應  羅致政","                                        呂孫綾  王定宇  ","         3.海軍司令部第5目「一般裝備」項下「採購及外購軍品作業費」之「辦理籌","           獲獵雷艦第二階段所需作業費」編列114萬4千元，查日前海軍挪用空軍F16性","           能提升經費支應籌獲獵雷艦相關作用，顯示籌獲獵雷艦作業程序相當混亂，","           作業進度控制不佳，爰凍結部分經費，俟國防部向立法院外交及國防委員會","           提出書面報告並經同意後，始得動支。","                                提案人：呂玉玲  徐志榮  江啟臣  馬文君  蔡適應","                                        羅致政  呂孫綾  王定宇  ","  (四十)海軍司令部第5目「一般裝備」項下「高效能艦艇後續量產案」部分，總計畫經","       費144億3,444萬7千元，分106至114年執行，106年度編列5,100萬元。惟查第一艘","       沱江號成軍後，傳出有浮力、耐波力與航行震動等問題，是否影響後續量產計畫","       ，不無疑義。爰針對海軍司令部第5目「一般裝備」項下「高效能艦艇後續量產案","       」預算編列5,100萬元中，凍結500萬元，俟國防部向立法院外交及國防委員會提","       出書面報告並經同意後，始得動支。","                                提案人：江啟臣  徐志榮  馬文君  蔡適應  羅致政","                                        王定宇  ","  (四十一)海軍司令部第5目「一般裝備」項下「一般武器及戰備支援裝備購製」辦理「","        潛艦國造第一階段合約設計」預算編列7億9,628萬9千元，凍結5,000萬元，俟","        國防部就下列各案向立法院外交及國防委員會提出秘密專案報告並經同意後，","        始得動支。","         1.106年度海軍司令部計編列「潛艦國造第一階段合約設計」第2年度「一般武","           器及戰備支援裝備購製」及「採購及外購軍品作業費」兩部分共7億9,774萬","           3千元，惟該等級潛艦國造計畫除所需經費龐鉅外，亦涉及若干關鍵技術需倚","           賴他國、國內相關技術人才是否足夠支援及製造時程與性能能否應合軍需等","           問題，於資源投入前允應審慎評估。國防部海軍司令部於105年度提出「潛艦","           國造第一階段合約設計」案，希能於108年度獲得潛艦之「設計藍圖」及「技","           術移轉」，計需29億9,770萬8千元，其第二階段─潛艦建造（規劃完成原型艦","           乙艘）所需預算及時程尚待「另行規劃」，爰無從知悉全案之經費需求，而","           在實作上面臨之困難，國防部亦坦承計有柴油主機、主發電機、空氣淨化系","           統、逃生系統、消磁系統及陰極防蝕系統等6大關鍵系統無法由國內自行研發","           製造；另國內船廠特殊專業建造技術不足部分，尚需「自力提升相關工技能","           量或聘請國外專業技術人員來台指導」，且「國內對關鍵性系統整合，仍待","           整合提升」。我國如欲自製潛艦，部分關鍵技術需賴外國協助，然在潛艦係","           初次嘗試國造情況下，國內有無足夠已具備相關技術基礎或經驗之人才支援","           ，以利自行研製所需配備或於製造過程中進行技術學習及移轉，恐有疑慮；","           又該等精密機艦之建造涉及多種系統設備之整合，從規劃設計到製造完成往","           往需耗時多年。綜上，國防部對潛艦購置需求欲採國造方式以達國防自主帶","           動國內相關產業發展，立意良善，惟仍宜務實就經費、技術、人才及供需時","           程等各項影響因素審慎評估。鑑於國艦國造計畫需用經費龐鉅，對國家財政","           負擔之影響深遠，爰針對海軍司令部第5目「一般裝備」項下「一般武器及戰","           備支援裝備購製」辦理「潛艦國造第一階段合約設計」「潛艦國造第一階段","           合約設計」凍結部分經費，俟國防部就該計畫各階段經費需求、規劃時程、","           辦理事項及執行結果，以及潛艦國造性能評估、是否可有效面對中共武力嚇","           阻、滿足國防需求等事項向立法院外交國防委員會提出秘密專案報告並經同","           意後，始得動支。","                                提案人：林昶佐  江啟臣  馬文君  蔡適應  羅致政","                                        呂孫綾  王定宇  ","         2.海軍司令部第5目「一般裝備」項下「一般武器及戰備支援裝備購製」預算","           金額120億8,074萬6千元。潛艦上的特殊設備，世界上生產廠商有限，且均受","           該國政府輸出許可的管制，無廠商的合作意向書，僅用調查或有關廠商口頭","           表達有意願的邏輯，合約設計絕不應進入實質合約設計階段，且海軍所辦理","           的相關國內廠商能量研討會應予公開接受檢視，避免黑箱疑慮，另經查海軍","           合約設計作業期程應可以年度為階段，然均非以年度為節點，允應檢討或調","           整，立法院預算中心亦提出「關鍵技術需倚賴他國、國內相關技術人才是否","           足夠支援及製造時程與性能能否應合軍需等問題」，允應於資源投入前允應","           審慎評估。爰針對「潛艦國造第一階段合約設計」預算編列7億9,628萬9千元","           ，凍結5,000萬元，俟國防部向立法院外交及國防委員會提出「合約設計風險","           評估及專案管理期程暨作法」秘密專案報告並經同意後，始得動支。","                                提案人：馬文君  江啟臣  林昶佐  蔡適應  羅致政","                                        呂孫綾  王定宇  ","  (四十二)海軍司令部第5目「一般裝備」項下「一般武器及戰備支援裝備購製」之「新","        購BLOCK","        1B方陣快砲」預算編列3億3,891萬3千元，凍結6,851萬9千元，俟國防部就下列","        各案向立法院外交及國防委員會提出書面報告並經同意後，始得動支。","         1.海軍司令部第5目「一般裝備」項下編列「新購BLOCK1B方陣快砲」，全案1","           06至114年計需101億5,936萬2千元。經查，海軍司令部已與美方於106年7月","           簽署發價書，並協議該發價書於106年經我國立法院預算通過且支付首期款後","           ，始生效執行；惟依據國防部部頒「國軍軍事投資計畫建案作業規定」之規","           定（伍、二、(一)後段），對美軍購投資建案「嚴禁由各司令部（單位）自","           行對外協商，另預算未獲立法院審議通過前，亦不可簽署發價書」，本項建","           案流程已明顯違反規定。爰針對海軍司令部第5目「一般裝備」項下「一般武","           器及戰備支援裝備購製」之「新購BLOCK","           1B方陣快砲」年度預算3億3,891萬3千元，凍結部分經費，俟國防部就簽署發","           價書之內容及過程，向立法院外交及國防委員會提出書面報告並經同意後，","           始得動支。","                                提案人：林昶佐  江啟臣  馬文君  ","         2.海軍司令部第5目「一般裝備」項下「新購BLOCK","           1B方陣快砲」部分，總計畫經費101億5,936萬2千元，分106至114年執行，1","           06年度編列3億3,891萬3千元。然「BLOCK","           1B方陣快砲」籌購數量中，分為向美國購買新砲及現有BLOCK1型回運美方原","           廠執行性能提升至BLOCK","           1B型兩類，諸此均未依規定列明於預算書中，不利審議預算時評估其合理性","           。且此預算案8月底才送至立法院，尚未經過立法院審議通過，國防部在105","           年7月20日已與美國在台協會簽署發價書，且已議定履約金額及期程，恐有侵","           犯立法院預算審議權之虞。爰針對海軍司令部第5目「一般裝備」項下「新購","           BLOCK","           1B方陣快砲」，預算編列3億3,891萬3千元，凍結部分經費，俟國防部向立法","           院外交及國防委員會提出書面報告並經同意後，始得動支。","                                提案人：江啟臣  徐志榮  馬文君  ","  (四十三)空軍司令部第5目「一般裝備」項下「新式高級教訓機」預算編列5億5,502萬","        5千元，凍結1億元，俟考察國家中山科學研究院及國防部就下列各案向立法院","        外交及國防委員會提出專案報告並經同意後，始得動支。","         1.空軍司令部「一般裝備」項下「新式高級教訓機」部分，國防部建案總經費","           686億3,901萬7千元，分106至117年編列，106年度編列5億5,502萬5千元。惟","           其籌獲期程、籌獲方式國防部未提出具體說明，任憑外界猜測，對國防戰力","           之影響評估亦未見說明，不利預算監督。爰針對空軍司令部第5目「一般裝備","           」項下「新式高級教訓機」原列5億5,502萬5千元，凍結部分經費，俟考察國","           家中山科學研究院及國防部向立法院外交及國防委員會提出專案報告並經同","           意後，始得動支。","                                提案人：江啟臣  呂玉玲  徐志榮  蔡適應  羅致政","                                        王定宇  ","         2.鑑於空軍現有F-5及AT-","           3使用年限、壽期等因素，恐無法再有效執行空軍基礎飛訓，須採購「新式高","           級教訓機」以符所需。原空軍規劃6年完成換裝，以維飛訓安全，現因「國機","           國造」政策須延長換裝期程為12年，且目前國內仍在設計階段，是否能如期","           如質交機執行戰訓任務，恐有疑慮。在不增加預算之下，於換裝期間確保飛","           訓安全及避免戰備空窗期，爰針對空軍司令部第5目「一般裝備」項下「新式","           高級教訓機」5億5,502萬5千元，凍結1億元，俟考察國家中山科學研究院及","           國防部向立法院外交及國防委員會提出專案報告並經同意後，始得動支。","                                提案人：馬文君  徐志榮  呂玉玲  羅致政  蔡適應","                                        呂孫綾  陳亭妃  王定宇  ","         3.空軍現有F-5型機及AT-","           3教練機因年限、壽限等因素，擬分別於民國109、110年開始全數汰除，而空","           軍為免飛訓任務有空窗期，故擬採購66架新型新式高級教訓機，並其全案之","           投資綱要暨總工作計畫於105年8月1日奉行政院核定。惟依國軍軍事投資計畫","           建案作業規定，10億元以上非極機密新增個案之投資綱要計畫，需於目標年","           度12個月前完成建案程序，並於目標年度9個月前陳報行政院審核，故本案之","           投資綱要暨總工作計畫雖奉行政院核定，惟近兩年來國防部對於將採購案之","           機型、規格如何、採全自研自製亦或關鍵組件採國際合作等等，未見定案。","           另自研自製，雖有利於提升我國航太產業之研發能量，但考量目前國內可能","           之合作商，其現有實績、技術能力、研發能量、關鍵零組件可否取得、能否","           協助台灣航太相關業者進軍國際軍用及商用市場、能否接軌國際上最新技術","           等等，不無疑問。考量未來敵我情事之演變、新機研發風險、產業升級、空","           軍現有教練機妥善率之戰力維持以及現有F-5戰機及AT-","           3教練機汰換時程等因素，漫長的研製時程及屆時能否符合空軍需求，不無問","           題。建議國防部應先確認相關規格、需求，以及考量未來是否要與國際廠商","           合作，俟國防部定案後，再予以審酌本案，爰針對空軍司令部第5目「一般裝","           備」項下「一般武器及戰備支援裝備購製」之「新式高級教訓機」預算編列","           5億4,909萬5千元中，凍結部分經費，俟考察國家中山科學研究院及國防部向","           立法院外交及國防委員會提出專案報告並經同意後，始得動支。","                                提案人：徐志榮  馬文君  江啟臣  蔡適應  羅致政","                                        王定宇  ","  (四十四)空軍司令部第5目「一般裝備」項下「後續IDF戰機性能提升」預算編列51億6","        ,375萬6千元，凍結1億元，俟國防部就下列各案向立法院外交及國防委員會提","        出秘密書面報告並經同意後，始得動支。","         1.空軍司令部第5目「一般裝備」項下「後續IDF戰機性能提升」部分，106年","           度編列51億6,375萬6千元。惟查依據106年度預算書所列之辦理依據為「全案","           投資綱要暨總工作計畫奉國防部101年12月27日國備計評字第1010020432號令","           核定，計畫辦理IDF戰機性能提升，計需167億2,657萬4千元，納入103-","           107年度編列。」對照105年度預算書所列之辦理依據為「全案投資綱要暨總","           工作計畫奉國防部101年12月27日國備計評字第1010020432號令核定，計畫辦","           理IDF戰機性能提升，計需167億2,657萬4千元，納入103至106年度編列。10","           5、106年分別編列49億6,651萬8千元及55億8,269萬千元」執行年度及預算分","           配顯有問題。爰針對空軍司令部第5目「一般裝備」項下「後續IDF戰機性能","           提升」原列51億6,375萬6千元，凍結部分經費，俟國防部向立法院外交及國","           防委員會提出秘密書面報告並經同意後，始得動支。","                                提案人：江啟臣  呂玉玲  徐志榮  蔡適應  羅致政","                                        王定宇  ","         2.空軍司令部106年度第5目「一般裝備」項下「一般武器及戰備支援裝備購製","           」辦理「後續IDF戰機性能提升」編列51億6,349萬9千元，國防部於101年12","           月27日核定該案投綱暨總工作計畫並納入103至106年度編列。依據國軍軍事","           投資計畫建案作業規定，投資個案預算金額調整達原始奉核投綱計畫之總計","           畫金額20%（含）以上，10億元以上建案，需重新召開投資綱要計畫審查會議","           ；未滿10億元建案則應修訂投綱計畫。本案未經該規定循程序重開投資綱要","           審查會議，即逕行變更原奉核計畫，違反建案規定及紀律，爰凍結部分經費","           ，俟國防部向立法院外交及國防委員會提出秘密書面報告並經同意後，始得","           動支。","                                提案人：徐志榮  呂玉玲  馬文君  蔡適應  羅致政","                                        王定宇  ","  (四十五)軍備局第5目「一般裝備」項下「輪型迫砲車」研製案預算編列4,263萬3千元","        ，凍結2,000萬元，俟國防部就下列各案向立法院外交及國防委員會提出書面報","        告並經同意後，始得動支。","         1.軍備局第5目「一般裝備」項下「輪型迫砲車」研製案部分，總經費4,263萬","           3千元，自106年起執行3年，規劃以「雲豹甲車」底盤系統作為基礎，重新製","           造2輛底盤系統，結合81公厘（含）以上車裝迫砲系統，完成2輛輪型迫砲車","           研製。然其執行方式未清楚揭示，且有雲豹甲車之研發及採購之前車之鑑下","           ，本計畫能否順利執行，不無疑慮。爰針對軍備局第5目「一般裝備」項下「","           輪型迫砲車」研製案原列4,263萬3千元，凍結部分經費，俟國防部向立法院","           外交及國防委員會提出書面報告並經同意後，始得動支。","                                提案人：江啟臣  徐志榮  馬文君  蔡適應  王定宇","                                        羅致政  ","         2.鑑於國防部軍備局建案之「輪型迫砲車」研製案，因先前底盤動力系統使用","           大陸劣級零件弊案及國家中山科學研究院研製之30公釐鏈砲於測試時撞樹砲","           管歪損等，致使國人對國軍建案有所疑慮。為能確保本建案後續能在符合國","           軍建軍需求及標準規範下執行，並避免弊案再生，爰就國防部軍備局第5目「","           一般裝備」項下「輪型迫砲車」研製案預算編列4,263萬3千元，凍結2,000萬","           元，俟國防部向立法院外交及國防委員會提出書面報告並經同意後，始得動","           支。","                                提案人：馬文君  江啟臣  林昶佐  蔡適應  羅致政","                                        王定宇  ","  (四十六)國防部所屬單位預算第8目「一般建築及設備」第2節「營建工程」預算編列5","        億0,597萬6千元，較105年度之2億0,308萬3千元大幅增加3億0,289萬3千元，增","        幅達149.15%，惟其中所列多項軍事設施整建計畫預算依其工程屬性核未依規定","        由國軍營舍及設施改建基金編列。業務計畫之「營建工程」工作計畫所編列多","        項軍事設施整建計畫預算，按其工程屬性依規定應由營改基金編列。爰針對國","        防部所屬單位預算第8目「一般建築及設備」第2節「營建工程」預算編列5億0","        ,597萬6千元中，凍結5,000萬元，俟國防部向立法院外交及國防委員會提出「","        軍事設施整建計畫預算未編列於國軍營舍及設施改建基金」之書面報告並經同","        意後，始得動支。","                                提案人：呂玉玲  徐志榮  江啟臣  馬文君  ","  (四十七)海軍司令部106年度於「一般建築及設備」第2節「營建工程」工作計畫，續為","        「左營二港口擴建工程編列第11年度預算332萬3千元，計畫繼續辦理PCM專案管","        理、環境監測、委託規劃設計等作業。該案自95年度建案編列預算執行迄今已","        歷11年之久，卻仍處於規劃設計、環境監測等評估及設計階段，尚未進行實質","        建設工程，由於計畫執行停滯多時致展延期程達8年之久，預計至114年度始能","        完工，其計畫之提出與評估顯過於草率。海軍司令部指出，在左營軍港現有大","        型軍艦停泊席位不足情況下，左營軍港現有設施已不敷使用，有闢建第二港區","        極具必要性。惟展延期程達8年之久，且未來能否順利按預定進度完成招標及施","        工，並依修訂後期程於114年度完工亦尚有諸多不確定性，其計畫執行延宕甚久","        ，益顯計畫提出前之評估有欠周妥，必要性與急迫性恐受質疑。爰針對國防部","        海軍司令部第8目「一般建築及設備」第2節「營建工程」項下「一般設施整建","        工程」預算編列1,376萬1千元中，凍結200萬元，俟國防部向立法院外交及國防","        委員會提出「左營二港口擴建工程評估報告及預期說明」書面報告並經同意後","        ，始得動支。","                                提案人：呂玉玲  馬文君  徐志榮  江啟臣  ","  (四十八)基隆市海光一村因臨時管理委員會與正式管理委員會在適法性有爭議，惟政治","        作戰局仍未願與住戶協調妥適處理，造成國軍袍澤情感受創。爰針對國防部政","        治作戰局第8目「一般建築及設備」第2節「營建工程」項下「補助眷村重建原","        眷戶購宅」預算編列1億6,841萬4千元中，凍結100萬元，俟國防部向立法院外","        交及國防委員會提出書面報告並經同意後，始得動支。","                                提案人：蔡適應  陳亭妃  羅致政  林昶佐  ","  (四十九)陸軍司令部於第8目「一般建築及設備」第4節「其他設備」項下「軍事教育設","        備」之「辦理兵科訓練指揮部（中心）106至110年充實專業教育設備（施）」","        原列7,018萬元，惟查該筆費用係新增計畫，而預算書內亦無詳細說明，對該筆","        計畫毫無所悉，爰凍結800萬元，俟國防部向立法院外交及國防委員會提出書面","        報告並經同意後，始得動支。","                                提案人：呂玉玲  徐志榮  江啟臣  馬文君  ","  (五十)國防部所屬第11目「一般科學研究」項下「軍品研發」部分，陸軍司令部編列3","       00萬元、海軍司令部編列164萬元、空軍司令部編列175萬元，主為辦理國家軍品","       研發工作，然國防部擬推出「臺灣DARPA」，預計將由資源司科技企劃處擴編人力","       為「國防科技處」，未來再升格為國防部直屬的「國防科技室」，主導未來國防","       科技發展。其與各軍現行之軍品研發工作業務重疊，不無疑慮，更可能取代軍備","       局現行之業務。爰針對國防部所屬第11目「一般科學研究」項下「軍品研發」，","       上開軍種合計凍結100萬元，俟國防部向立法院外交及國防委員會提出書面報告並","       經同意後，始得動支。","                                提案人：江啟臣  馬文君  徐志榮  ","  (五十一)國防部依國防自主政策，並在蔡英文總統一聲令下，辦理國機、國艦國造計畫","        ，結合民間力量，發展國防科技工業，立意良善，但相關計畫所需經費龐大，","        以國家目前財政狀況，相關核心技術以潛艦為例，柴油機、主發電機、空淨化","        系統、逃生系統、消磁系統及陰極防蝕系統等六大關鍵系統無法由國內自行研","        發製造，相關魚雷、聲納、武器等亦都須仰賴國外購置，更嚴重的是根本無法","        取得，國防部長更大言不慚表示值得投資，要求針對辦理國機、國艦國造計畫","        ，相關風險評估、計畫期程、關鍵技術取得方案、經費需求、後續維管經費規","        劃、財政需求影響評估、須辦理事項、執行結果，應每半年定期向立法院提出","        專案報告。","                                提案人：馬文君  江啟臣  徐志榮  ","  (五十二)國軍志願役人力增加緩慢，招募人數未盡理想，國防部因此調整募兵制計畫期","        程延至105年底，並已調薪、降低招募目標人數，來達成目標，但106年度志願","        役預算員額距目標仍有兩萬人，募兵制計畫持續未能募足所需員額，與國防部","        向社會大眾傳達志願役兵員招募成效良好，訊息落差頗大，加上蔡英文總統對","        募兵制很多的批評及意見，要求針對募兵制政策國防部的未來方向為何，關係","        年青學子人生的規劃，應該要對外明確表示，不能再因為蔡英文總統一句話又","        出現髮夾彎，而且針對募兵制計畫的目標，包括：人數目標落後、優質人力參","        與低落、戰鬥部隊現員不足、兵力間隙問題，應如何解決，國防部應於3個月內","        向外交及國防委員會提出專案報告。","                                提案人：馬文君  江啟臣  徐志榮  劉世芳  ","  (五十三)鑑於國軍人力持續精簡，致國防部所屬部分營區閒置或過剩，依軍備局統計，","        102至105年6月底，累計核定移管釋出營地件數計767件，面積1,120餘公頃。而","        為了管理空置營區、空屋環境清潔及委外巡管所需費用不貲，其中環境清理費","        已從102年度之296萬2千元，驟增至104年度之793萬3千元；委外巡管（保全）","        經費亦從102年度之422萬8千元，大幅增加至104年度之1,243萬6千元。綜而言","        之，國防部所屬迄今空置營區及空屋為數仍多，年需2,600餘萬元巡管及環境清","        理費用，除公帑支出外，亦不利國家資源進行有效率之利用，爰建請軍備局於","        2個月內，檢討加速釋出空置營區（舍），以供活化利用，促進國家資源之效益","        。","                                提案人：劉世芳  呂孫綾  王定宇  蔡適應  林昶佐","                                        陳亭妃  羅致政  ","  (五十四)外界質疑空軍司令部106年度為辦理「軍事單位裝備保修」業務編列預算128億","        0,827萬7千元，為近年來最高。如以該項預算近年最高實支數92.59億餘元，加","        計106年度新增偵蒐雷達等裝備保修需求費用18.01億元估算，所需額度尚不逾","        111億元，所編列預算額度容有過裕，建請國防部向外界清楚說明，以供國人瞭","        解。","                                提案人：陳亭妃  蔡適應  呂孫綾  羅致政  ","  (五十五)海軍司令部前於102年度「一般裝備」業務計畫中，新增「籌獲獵雷艦第2階段","        」計畫，全案總經費達358億5,185萬9千元，原預計自102至113年度分12年編列","        預算籌獲6艘獵雷艦，嗣因執行進度未如預期，於105年6月修正延長計畫期程至","        114年度。海軍司令部就該於102、103年度各編列5,000萬元及15億3,433萬2千","        元;104、105年度賡續編列第3、4年度預算各19億0,063萬7千元及4,400萬5千元","        。在計畫期程延後1年下，後續各年度預算額度當可望較修正前降低，惟106年","        度編列數38億8,250萬7千元卻反較計畫修正前原預計數35億5,569萬1千元增加","        3億2,681萬6千元，建請國防部說明編製內容。","                                提案人：陳亭妃  蔡適應  呂孫綾  羅致政  ","  (五十六)海軍司令部106年度於「一般建築及設備」業務計畫之「營建工程」工作計畫","        ，續為「左營二港口擴建工程（代稱：「威海計畫」），計劃繼續辦理PCM專案","        管理、環境監測、委託規劃設計等作業。惟該建案編列預算執行迄今已久，卻","        仍處於規劃設計、環境監測等評估及設計階段，尚未進行實質建設工程，由於","        計畫執行停滯多時、期程延宕甚久，預計至114年度始能完工，顯計畫提出前之","        評估有欠周妥。國防部宜就該案說明清楚，並督促海軍司令部嗣後確實執行。","","","                                提案人：陳亭妃  蔡適應  呂孫綾  羅致政  劉世芳","                                        ","  (五十七)海軍司令部106年度於「一般裝備」業務計畫編列各項軍事裝備購製計畫案達","        34項，預算總額127億4,154萬元，其中屬106年度新增者計13項、36億0,266萬","        1千元。該等新增案多屬分年性計畫，期程跨越多年，既列為公開預算允應依規","        定列明計畫內容以利審議。惟海軍司令部就該等軍事裝備籌購案採購數量資訊","        ，僅列計畫總經費及分年預算額度，致無從得悉計畫購製品項之單位購置成本","        以評估所編預算之合理性。其次，海軍司令部106年度多項新增軍事裝備購製案","        未列明計畫內容，建請國防部說明編製內容。","                                提案人：陳亭妃  蔡適應  呂孫綾  羅致政  ","  (五十八)鑑於國軍近年來演訓偶生危安意外造成人員、裝備損失。未來國防部應嚴查演","        訓期間投機取巧行為，杜絕類案再生。","                                提案人：呂玉玲  徐志榮  江啟臣  馬文君  羅致政","                                        ","  (五十九)105年5月美國眾議院通過《2017國防授權法案》（National         Defense","        Authorization         Act         For          Fiscal          Year","        2017），包含多項與台灣有關的補充提案（amendment），其中一案將邀請台灣","        以觀察員身分參加環太平洋軍演（RIMPAC）。因應全球區域統合之趨勢，台灣","        政治地緣位置敏感，不能置身亞太地區整體軍事安全之事外，請國防部就本法","        案及相關補充提案對台灣的影響評估，向立法院外交及國防委員會提出書面報","        告。","                                提案人：林昶佐  王定宇  江啟臣  ","  (六十)鑑於國家中山科學研究院改制行政法人後，國防部為其法定監督機關，惟監督業","       務卻由軍備局辦理，與法不合，且相關體制亦不利監督功能之發揮。經查國家中","       山科學研究院設置條例自103年4月16日施行後，國家中山科學研究院自此已不再","       隸屬於國防部軍備局，而為直接接受國防部監督之行政法人，甚至該院設置條例","       第7條第1項、第10條第1項及第2項分別明定：「本院設董事會，置董事11人至15","       人，由國防部就下列人員遴選提請行政院院長聘任之；解聘時，亦同：……。」、","       「本院置董事長1人，由國防部部長兼任。」、「董事長對內綜理本院一切事務，","       對外代表本院；……。」改制後之組織型態，與其原為中央三級機關下設之軍事機","       構顯已不同。然實際上該等監督業務卻仍由軍備局辦理，除與法不合外，其相關","       體制亦不利監督功能之發揮。綜上，國家中山科學研究院改制行政法人後，國防","       部為其法定監督機關，監督業務當由該部直接辦理，惟實際卻由軍備局負責執行","       ，除與法不合外，由軍備局局長出任該院當然董事之體制設計亦不利監督功能之","       發揮。國防部應檢討修正國防部處務規程、國防部軍備局處務規程及國家中山科","       學研究院董事及監事遴選辦法等有關規定，以利國家中山科學研究院在合宜之監","       督體制下妥適運作。","                                提案人：呂玉玲  徐志榮  江啟臣  馬文君  ","  (六十一)國家中山科學研究院改制行政法人後，國防部為其法定監督機關，監督業務當","        由該部直接辦理，惟實際卻由軍備局負責執行，除與法不合外，由軍備局局長","        出任該院當然董事之體制設計亦不利監督功能之發揮。上開疑義存在多年，建","        請國防部宜說明將如何處理，國防部處務規程、國防部軍備局處務規程及國家","        中山科學研究院董事及監事遴選辦法等有關規定，以利國家中山科學研究院在","        合宜之監督體制下妥適運作。","                                提案人：陳亭妃  蔡適應  呂孫綾  羅致政  ","  (六十二)國家中山科學研究院改制為行政法人，依設置條例，國防部為其法定監督機關","        ，目前監督業務卻由軍備局辦理，與法不合，且相關體制亦不利監督功能之發","        揮，且由軍備局長出任當然董事，體制設計與法不合，要求國防部檢討修正國","        防部處務規程、國防部軍備局處務規程及國家中山科學研究院董事及監事遴選","        辦法，以利國家中山科學研究院在合宜之監督體制下妥適運作。","                                提案人：馬文君  江啟臣  林昶佐  ","  (六十三)依國防法第31條第1項明定「國防部應定期向立法院提出軍事政策、建軍備戰","        及軍備整備等報告書。」然至目前為止，國防部皆未就上述規定將相關報告書","        提供立法院，要求國防部應於3個月內儘速提出，爾後並應依法定期向立法院提","        出。","                                提案人：馬文君  江啟臣  林昶佐  ","  (六十四)國防部本部106年度於「國防政策規劃與督導」工作計畫編列1億8,736萬8千元","        ，並分3項分支計畫辦理，各為：「戰略規劃及國防評估」6,812萬1千元、「國","        防資源管理」7,813萬3千元、「法務及督考」4,111萬4千元，其計畫預期成果","        略以：「1.辦理戰略研析、建軍規劃、國防政策、組織編裝、國防評估等業務","        。……。(2)完成『五年兵力整建及施政計畫報告書』，持續宣導國防施政理念與","        建軍戰備成果，促使國防事務透明化，達到全民參與及全民支持國防事務之目","        的。……。」惟國防法第31條第1項明定：「國防部應定期向立法院提出軍事政策","        、建軍備戰及軍備整備等報告書。」然經洽國防部卻無法提供渠等報告書過往","        向立法院提出之紀錄，對此，國防部宜須說明。","                                提案人：陳亭妃  蔡適應  呂孫綾  羅致政  ","  (六十五)鑑於國軍歷經「精實案」、「精進案」、「精粹案」等3大組織結構調整後，","        人力大幅縮減，基層官兵反應業務業務不減反增，甚至國防部交辦各單位執行","        「簡併業務」，並無有效達到業務簡併，只是原有應作業之業務，增加一項「","        簡併業務」之業務項目。為有效縮減國軍內部繁雜業務，要求國防部編列相關","        經費，進行國軍內部意見調查，彙整基層軍士官兵意見，製成研究報告，分析","        國軍內部繁冗業務及業務失衡實況，做為日後業務精簡、人力效率利用及防止","        國軍弟兄過勞發生之政策改良方向。","                                提案人：呂玉玲  徐志榮  江啟臣  馬文君  ","  (六十六)國防部組織法明定國防部需進用一定比例以上之文職人員，國防部應當積極落","        實俾符法制。惟該部文職人員之任用，長年均未達法定最低進用標準，除請該","        部確實依法辦理，並應依業務需求及可達成目標核實檢討所需預算員額，俾降","        低政府資源之閒置與浪費。國防部組織法第11條規定：「本部各職稱之官等（","        階）職等及員額，另以編制表定之；其中文職人員任用，不得少於預算員額三","        分之一。」其立法意旨，乃在於期藉由公開考試制度篩選，廣納優秀文官，為","        軍中注入新活力、新思維，改變軍中舊有文化及習性，以強化國防部國防政策","        運籌擘劃能力。國防部本部文職人員長年未依法足額進用，宜請該部確實依法","        辦理。國防部本部於102年1月組織調整後，軍文職編制規劃為609人，依國防部","        組織法規定，文職人員之任用不得少於203人。現行國防部組織法修正公布實施","        前之舊法即有相同限制規定，惟國防部本部該等文職人員近年來均進用不足。","        如，101至104年度實際進用人數各為155人、170人、173人及181人，占各該年","        度最低法定應進用員額比率為79.41%、83.33%、85.22%及89.16%；是項占比雖","        逐年增加，然截至105年度8月底止，文職人員僅176人，尚較104年度之180人為","        低，距最低法定進用員額仍不足27人。","                                提案人：陳亭妃  蔡適應  呂孫綾  羅致政  ","  (六十七)依據國防部組織法第11條規定：「本部各職稱之官等（階）職等及員額，另以","        編制表定之；其中文職人員任用，不得少於預算員額三分之一。」國防部於10","        2年1月組織調整後，軍文職編制規劃為609人，依上揭國防部組織法規定，文職","        人員之任用不得少於203人。惟國防部本部該等文職人員近年來均進用不足，如","        101至104年度實際進用人數各為155人、170人、173人及181人，占各該年度最","        低法定應進用員額比率為79.41%、83.33%、85.22%及89.16%；是項占比雖逐年","        增加，然截至105年度8月底止，文職人員僅176人，尚較104年度之180人為低，","        距最低法定進用員額仍不足27人。國防部本部長年未依法足額進用文職人員，","        致每年均有高額人事費賸餘數。國防部組織法明定國防部需進用一定比例以上","        之文職人員，國防部應當積極落實俾符法制。惟該部文職人員之任用，長年均","        未達法定最低進用標準，除請該部確實依法辦理，並應依業務需求及可達成目","        標核實檢討所需預算員額，俾降低政府資源之閒置與浪費。","                                提案人：蔡適應  陳亭妃  呂孫綾  林昶佐  羅致政","                                        劉世芳  ","  (六十八)國防部本部106年度於「一般科學研究」工作計畫項下「軍品研發」分支計畫","        編列國防科技學術研究（學合計畫）預算，全數捐助於國家中山科學研究院，","        明顯違背落實國防科技植基民間之政策，且國家中山科學研究院已經改制為行","        政法人，過去研究成果僅65%應用於後續關鍵技術發展及武器系統研發專案，且","        學合專案並未建置網站，對外資訊公開，要求國防部應要求國家中山科學研究","        院，將學合計畫經費，與中央部會相關機構、學者專家或民間頂尖業者，建構","        共同研發平台，結合民間技術能量，提升國防科技研發成果。","                                提案人：馬文君  江啟臣  林昶佐  ","  (六十九)鑑於國防自主產業為國家重要政策，其中國機國造、國艦國造為主要項目，而","        國機與國艦國造需鉅額經費挹注，然目前國機、潛艦之若干關鍵技術，非我國","        能力所及；且有無具足相關技術之人才支援，以及製造時程與性能能否符合需","        求，國防部相關單位均應審慎評估，以免政策震天價響，但成果闕如。爰建請","        國防部責成相關單位每半年提出為落實國防自主產業當前所面臨之窒礙與解決","        方案之規劃評估報告。","                                提案人：劉世芳  呂孫綾  王定宇  蔡適應  林昶佐","                                        陳亭妃  ","  (七十)據國防部105年8月18日所發布新聞稿，將「優先配置……主要武器裝備維持妥善及","       對美軍購案款等所需經費，並落實『國機國造、國艦國造』及國防科技研發等政","       策……」其中，為落實「國機國造、國艦國造」方面，國防部106年度國防部所屬單","       位預算案之「一般裝備」業務計畫中，新增編列多項軍機、船艦軍事投資案，第","       1年度預算，包括空軍司令部「新式高級教訓機」5億5,502萬5千元、海軍司令部","       「高效能艦艇後續量產（沱江級艦）」5,186萬7千元、「籌獲新型兩棲船塢運輸","       艦第二階段」13億2,677萬8千元、「新一代飛彈巡防艦第一階段合約設計」2,46","       5萬元及「快速布雷艇」3,408萬元；並持續為海軍司令部「潛艦國造第一階段合","       約設計」及「籌獲獵雷艦第二階段」兩案，分別編列第2年度及第5年度預算7億9","       ,774萬3千元及38億8,250萬7千元，合計66億7,265萬元。惟，該等期以國造方式","       籌獲之機、艦（艇）若干關鍵技術是否需倚賴他國？國內相關技術人才是否足夠","       支援及製造時程與性能能否應合軍需……等疑問，建請國防部向外界清楚說明，以","       供國人瞭解。","                                提案人：陳亭妃  蔡適應  呂孫綾  羅致政  ","  (七十一)國防部原先規劃82年底出生的義務役男，104年將最後一次徵召，全部規劃改","        服替代役。國防部日前完成年度募兵員額總決算，因募兵未達計畫員額，仍決","        定105年繼續徵集82年次前出生尚未服義務兵役的役男。爰建議未來國防部儘早","        於明年上半年公開說明該年度是否仍需要徵集82年次以前之義務役男，以便尚","        未服役之役男，進行生涯規劃。","                                提案人：羅致政  劉世芳  呂孫綾  ","  (七十二)查為增加誘因以促進募兵成效，行政院於104年3月27日同意國防部所報志願役","        戰鬥部隊加給及留營慰助金待遇調整案。其中留營慰助金之發放目的在於激勵","        基層志願士兵留營誘因，然查105年各軍發放情形未臻理想，預算執行率不佳，","        究為105年預算編列時對留營人數之預估失準，或以此作為誘因之政策無法發揮","        預期效果，應予檢討。如何提升基層志願士兵留營之意願，國防部應持續檢討","        。爰要求國防部於3個月內針對志願役士兵申辦留營之各項措施提出檢討報告及","        策進作為。","                                提案人：江啟臣  徐志榮  馬文君  ","  (七十三)經查國防部轄下部分戰鬥部隊編現比嚴重偏低，據資料顯示，105年8月底陸軍","        外島步兵部隊及機步部隊編現比各僅56.59%及58.67%，尚未及六成，與同劃屬","        戰鬥部隊之空軍防砲部隊及陸軍防空飛彈部隊分別達84.85%及88.36%之編現比","        相較，差距頗大。現行戰鬥部隊加給發給方式，係不分任何戰鬥部隊種類，採","        同一額度之齊頭式給與，對於其中相對較為艱苦、較無人願往之部隊，欠缺進","        一步之激勵、補償機制；又該加給僅以官兵服役部隊別認定發給，並未考量其","        在該部隊服役年資之長短而有所差別。如此作法，顯與「推動募兵制暫行條例","        」所定，希能達「長留久用」及「依服役年限，採取級距發給」之意旨未符，","        恐無助於有效改善類如陸軍外島步兵部隊、機步部隊等單位現階段編現比偏低","        現象。綜上，國軍目前部分戰鬥部隊編現比偏低，戰力堪憂，現行戰鬥部隊加","        給之發給方式恐無法有效加以改善，國防部允宜進一步檢討使該項加給之發給","        更趨合理，以增進該等戰鬥部隊兵員之招募及留營誘因，並就相關改善計畫向","        立法院外交國防委員會提出書面報告。","                                提案人：林昶佐  江啟臣  馬文君  ","  (七十四)為增加誘因以促進募兵成效，行政院於104年3月27日同意國防部所報志願役戰","        鬥部隊加給及留營慰助金待遇調整案。惟戰鬥部隊勤務加給發放標準不定，例","        如同為戰鬥部隊之海龍兩棲偵察營，未列其中，第一線作戰部隊，如化學、工","        兵、通資電等，亦未列其中，是否因此影響志願役士兵留營意願，容有檢討之","        必要。爰要求國防部檢討戰鬥部隊加給發放之成效，於3個月內送交書面報告至","        立法院外交及國防委員會。","                                提案人：江啟臣  徐志榮  馬文君  ","  (七十五)為促進募兵成效，建請國防部應參照其他勤務加給之發給方式，增訂戰鬥部隊","        加給之支給規定，並依部隊勤務相對艱苦程度及職責輕重再作更合理之給與額","        度區分，且使支領該項加給之官士兵，得同時支領其他各項勤務加給，以收實","        質增加其待遇、增進募兵誘因之效，爰要求國防部於3個月內，提出檢討報告。","","","                                提案人：陳亭妃  蔡適應  呂孫綾  羅致政  ","  (七十六)鑑於陸軍關渡指揮所軍士官移防岡山時，因駕駛夜間疲勞駕駛導致傷亡事件，","        要求國防部應落實安全駕駛宣導，並強化預防作為，以防憾事再生。經查陸軍","        關渡指揮所4名軍士官移防岡山時，因駕駛夜間疲勞駕駛，移防車輛追撞大貨車","        ，導致車上1名上尉連長遭拋出車外慘死，其餘3名乘客分別受輕重傷。根據基","        層官兵反應，上級皆以「夜間行駛車輛較少，較不易發生交通事故」為由，要","        求駕駛官兵於夜間進行駕駛任務。雖依照規定上夜間駕駛任務之駕駛，應休足","        一定時數以免精神不濟，惟軍中人力短缺、業務繁重，常有駕駛官兵於當夜有","        駕駛任務，仍必須執行當日業務，導致夜間駕駛因視線不良、精神不濟，因而","        引起交通事故意外。爰請國防部除演訓外應儘量避免夜間行車派遣，並加強交","        通安全宣導及強化安全作為，以維行車安全。","                                提案人：呂玉玲  徐志榮  江啟臣  馬文君  羅致政","                                        ","  (七十七)國軍歷年來自殺、霸凌、歧視及侵害人權案件層出不窮，國防部各單位每年都","        誓言全力改善，惟仍不見成效。嚴重影響軍中士氣及國軍之社會形象。國防部","        應針對其所有所屬單位包含各級軍事學校之人權、法治及衛生教育進行全盤的","        檢討與改進，勿再淪為敷衍塞責之形式作為。因此，國防部應就上述情形向立","        法院外交及國防委員會提出書面報告。","                                提案人：林昶佐  王定宇  江啟臣  ","  (七十八)鑑於國軍軍中內部霸凌事件頻傳，國防部應擬定「反霸凌主題宣導活動計畫」","        ，並定期舉辦反霸凌宣傳週，鼓勵基層軍士官兵就單位霸凌事件勇於舉報，揪","        出潛藏在基層單位作威作福之土皇帝。於反霸凌週活動期間，國防部就1985專","        線、官兵權益保障會體系之申訴情報，國防部應成立專案人員，積極派人調查","        處理，以達「將土皇帝趕出國軍」，重拾以往軍士官兵上下相親相敬之榮景。","","","                                提案人：呂玉玲  徐志榮  江啟臣  馬文君  ","  (七十九)鑑於國軍內部軍士官自縊事件層出不窮，今年4月至今已發生11起輕生事件，","        軍隊心輔機制功效不彰，遇到同袍或長官長期刻意刁難，團體排擠，軍方無法","        深入了解及解決，造成當事人心理狀態不佳，最後發生不幸，建議國防部將原","        心輔機制做檢討，將團體霸凌及長官刁難等事件列入優先輔導排除計畫，避免","        部隊軍士官兵發生相同憾事。","                                提案人：羅致政  劉世芳  呂孫綾  ","  (八十)外界質疑，後備指揮部106年度於「軍事行政」業務計畫項下「軍眷服務」工作","       計畫之「獎補助費」科目編列，主要係新增「國軍因戰公傷殘退役官兵三節慰問","       金及安養津貼」預算所致，而該項給付發給對象為因作戰或因公傷殘之退役官兵","       。惟該等官兵除已依軍人撫卹條例按殘等標準每年給與撫卹金外，本即國軍退除","       役官兵輔導委員會依規定需予輔導安置並發給就養給付者，國防部是否亦另行增","       訂發給項目及金額，建請國防部說明編製內容。","                                提案人：陳亭妃  蔡適應  呂孫綾  羅致政  ","  (八十一)鑑於85年實施之「國軍老舊眷村改建條例」，致使諸多不同意改建戶不僅其權","        益不如違占（建）戶，且須面臨強制執行，返還房地。考量目前眷改條例中，","        針對不同意改建戶之相關權益之修正法案，已於立法院三讀通過。爰建請國防","        部政治作戰局暫緩強制執行，並對不同意改建戶，進行逐戶之修法後說明並依","        相關法定程序辦理，以使軍眷袍澤瞭解修法後之權益。","                                提案人：劉世芳  呂孫綾  王定宇  蔡適應  林昶佐","                                        陳亭妃  羅致政  ","  (八十二)針對106年度國防部陸軍司令部，後勤及通資業務項下編列美金兌台幣匯率以","        1：32.45計算，明顯高估匯率造成國庫籌資壓力，爰建議配合行政院通案檢討","        。","                                提案人：呂玉玲  徐志榮  江啟臣  馬文君  ","  (八十三)針對106年度國防部海軍司令部，後勤及通資業務項下編列美金兌台幣匯率以","        1：32.45計算，明顯高估匯率造成國庫籌資壓力，爰建議配合行政院通案檢討","        。","                                提案人：呂玉玲  徐志榮  江啟臣  馬文君  ","  (八十四)針對106年度國防部空軍司令部，後勤及通資業務項下編列美金兌台幣匯率以","        1：32.45計算，明顯高估匯率造成國庫籌資壓力，爰建議配合行政院通案檢討","        。","                                提案人：呂玉玲  徐志榮  江啟臣  馬文君  ","  (八十五)鑑於屏東縣政府為促進地方發展，推動「變更屏東都市計畫（「機十」機關用","        地為住宅區、樂齡產業專用區、運動休閒健康專用區、公園用地及道路用地）","        （配合大武營區遷建計畫）」，其中大武營區變更範圍內土地權屬（23.65公頃","        ），其中縣有土地約占54.76%；軍備局土地約占44.90%；國有財產署土地約占","        0.34%。然根據國防部陸軍司令部分別於104.03.26、104.05.06及104.05.28函","        復，表示該營區現為陸軍航特部特訓中心正常駐用，考量營區人員住用、訓練","        場地及各類裝備、物資眾多，無法先行調遷至周邊營區共駐；因應「大武營區","        」搬遷作業，該部現已展開「大聖西營區新建工程」整建工程，將依期程於10","        5年執行規劃設計，預定於110年完工，該營區將於是年完成搬遷。如此進度，","        與屏東縣政府期待實有落差，且軍方於媒體上疑似指控縣府為「惡房東」，為","        融洽軍民關係，故建請國防部於2個月內，縝密規劃其他營區搬遷方案、縮短搬","        遷期程之相關措施，並與屏東縣政府協商，儘速完成營區搬遷，促進地方發展","        。","                                提案人：劉世芳  呂孫綾  王定宇  蔡適應  林昶佐","                                        陳亭妃  ","  (八十六)據統計，截至105年6月底，國防部仍有191處空置營區，為辦理空置營區、空","        屋環境清潔及委外巡管，每年編列鉅額預算執行，為減少該等經費支出，國防","        部應積極檢討有效利用各該閒置營區之方法，以使獲得活化。爰要求國防部於","        3個月內針對主管空置營區、空屋之活化利用方法向立法院外交及國防委員會提","        出書面報告。","                                提案人：江啟臣  徐志榮  馬文君  ","  (八十七)針對國防部隊分年性軍事投資計畫動輒有因故辦理保留、延長計畫期程等情事","        ，探究其原因，或因事前評估作業不週，或因執行過程人謀不臧，以陸軍司令","        部「裝步戰鬥車（代稱：迅馳專案）」計畫為例，執行期間因原型車及小批量","        產製之雲豹甲車陸續發現車身鋼板出現裂縫，無法通過驗收，致原訂計畫由10","        3年度完成，延至110年，國防部卻未能進行檢討，追究相關失職人員，直至地","        方法院檢察署調查發現甲車「動力底盤系統」以大陸廉價零件裝置混充，整案","        始攤在陽光下，要求國防部針對近年來對於執行狀況不如預期之分年性軍事投","        資計畫，應建立評核檢討機制，尤其軍品採購數額動輒上億，更應機動依執行","        情形進行調整修正，對相關人員更應進行失職調查、懲處或主動移送司法單位","        調查，針對辦理預算保留及延後計畫期程之分年性計畫1.陸軍司令部「裝步戰","        鬥車」計畫、2.陸軍司令部「國軍夜視裝備第二階段續購案」計畫，於3個月內","        向外交及國防委員會提出書面報告。","                                提案人：馬文君  江啟臣  林昶佐  ","  (八十八)針對國防部隊分年性軍事投資計畫動輒有因故辦理保留、延長計畫期程等情事","        ，探究其原因，或因事前評估作業不週，或因執行過程人謀不臧，以海軍司令","        部「籌獲獵雷艦第二階段」計畫為例，得標廠商不僅未能依約完備開工，當年","        預算辦理保留，而招標作業延遲，首艦完成時間距最初規劃已延後4年，卻僅修","        正延後計畫期程1年，國防部卻未能進行檢討，103年給付得標廠商第1期款（1","        5.2億元），在未履行任何合約事項，105年又再度給付第2期款項（33.22億元","        ），且以大幅調整預算執行方式，要求國防部、海軍司令部針對相關執行狀況","        不如預期之分年性軍事投資計畫，應建立評核檢討機制，尤其軍品採購數額動","        輒上億，更應機動依執行情形進行調整修正，並要求針對辦理預算保留及延後","        計畫期程之分年性計畫1.海軍司令部「S-","        70反潛直升機性能提升」計畫、2.海軍司令部「籌獲獵雷艦第二階段」計畫，","        於3個月內向外交及國防委員會提出書面報告。","                                提案人：馬文君  江啟臣  林昶佐  ","  (八十九)國防部為落實聯合國1979年消除對婦女一切形式歧視公約，以消除對婦女一切","        形式歧視，健全婦女發展，落實保障性別人權及促進性別平等，近年已做出許","        多改善。惟女性高階軍官之晉升人數近年卻未見相對合理提高，尤其是女性將","        官最多僅1人；且女性校官亦逐年減少中，其至105年8月底止為1,044人，占校","        官總人數比率6.6%，人數與比率於近年來持續降低，似顯女性軍職人員於軍中","        之升遷發展相對居於弱勢。又國防部女性軍職人員之職務分派仍過偏於非戰鬥","        部隊，亟待改善。國防部當秉持促進性別平等理念，並就上述事項之規劃及改","        善向立法院外交及國防委員會提出書面報告。","                                提案人：林昶佐  王定宇  江啟臣  ","  (九十)鑑於國軍女性軍職人員己達1萬7,134人，為近年來最高。惟女性階軍官之晉升人","       數，近年卻未見相對合理提高，且女性校官亦正逐年減少中，其至104年8月底止","       為744人，占校官總人數比率是7.1%，人數與比率均為近年最低，似顯女性軍職人","       員升遷發展相對居於弱勢，且職務派遣亦過偏於非戰鬥部隊，同時既然強調男女","       平權，即應避免較艱苦任務皆由男性擔任，較安逸工作則由女性負責之「差別待","       遇」或「同酬不同工」情況發生，國防部應適當秉持促進性別平等之理念，就上","       述現象積極朝性別平權方向加以改善。","                                提案人：呂玉玲  徐志榮  江啟臣  馬文君  ","  (九十一)鑑於國軍軍人自我傷害案例頻傳，根據2013年洪仲丘事件發生後，國防部統計","        自2000到2012年，國軍死亡人數高達2,088人，其中自殺死亡有332人佔16%；而","        自2012年至今，4年半來因病停、退除役者，共有11,776人，其中48%為因心理","        疾病退役，而志願役官、士、兵因病退除役有1,826人，心理疾病便佔了近八成","        的1,440人，顯見許多軍人不適服役而無退場機制，只能如報載之一名因心理疾","        病退伍的軍官向媒體所爆料，三軍總醫院北投分院，「九成以上都是裝病！」","        爰建請國防部責成人事、軍醫及其他相關單位，於3個月內研擬完畢國軍軍人不","        適服役之退場機制，避免所謂裝病退役以及自我傷害一再發生，損害國軍形象","        。","                                提案人：劉世芳  呂孫綾  王定宇  蔡適應  林昶佐","                                        陳亭妃  羅致政  ","  (九十二)為國防部電訊發展室與軍事情報局，成為情蒐大陸和預警情報的重鎮，為中共","        國安情治單位謀我日亟之軍事情報機構，更需謹慎恪遵各項保防安全之工作紀","        律。惟國防部電訊發展室與軍事情報局日前發生違反工作紀律、甚或遭中共吸","        收成為共諜情事，顯見其管理必有加強之處，故要求國防部針對此二攸關軍事","        情報單位，督促其管理改進，並將其相關精進作為向立法院外交及國防委員會","        報告說明。","                                提案人：呂孫綾  劉世芳  王定宇  陳亭妃  蔡適應","                                        羅致政  ","  (九十三)鑑於南海海域爭議，致使我國領土太平島遭受領土主權矮化危機，建請國防部","        應將海軍陸戰隊重新佈署於太平島，宣示我國太平島領土主權及南海不可放棄","        之決心。自民國88年國防部撤離太平島後，太平島交由海岸巡防署駐守。惟近","        年中共、越南、菲律賓等國家，皆覬覦太平島領土主權，危機一觸即發。基於","        領土保衛、主權維護之因素，建請國防部派遣海軍陸戰隊重返太平島，與海岸","        巡防署聯合駐防。","                                提案人：呂玉玲  徐志榮  江啟臣  馬文君  ","  (九十四)國防部近年來協助災害防救，經移緩濟急、先行調整年度預算墊支之災害防救","        經費，據詢從未獲得歸墊。經統計，98至104年度國軍支應災害防救之各類費用","        累計共達16.93億餘元，國防部在先行移用其他經費墊付災害防救之需，嗣後卻","        無法獲得歸墊情況下，自需自行緊縮調節原有計畫經費，恐致有應辦事項未辦","        或減（緩）辦之情事，對正常戰備整備任務勢必產生不利影響。國軍部隊在災","        害防救方面依法係扮演支援或協助角色，國防戰備事項方為其本務。國防部年","        度預算皆係為戰備整備業務所需而編列，為協助災害防救而先行墊支之經費，","        除少數尚可依狀況在演訓相關科目下勻應外，絕大部分當應在一合理之計價基","        礎下獲得歸墊，方能無礙年度戰備整備計畫之推動。爰在現有「國軍協助災害","        防救辦法」之經費分攤規定下，國防部允應協調相關機關增訂需歸墊經費之公","        正核計及限期歸墊機制，以利未來在無所爭議下落實執行，並待歸墊機制完成","        後向立法院外交國防委員會提出書面報告。","                                提案人：林昶佐  江啟臣  馬文君  ","  (九十五)國軍針對東南沙官兵、特種勤務、高山、特戰、聯合警衛憲兵之副食物補助，","        係依照97年12月1日實施之國軍副食實物補助費支給要點，惟消費者物價指數9","        7年12月基準為97.99，至105年9月為105.46，成長高達7.47，但是國軍還是沿","        用97年的標準，顯不適宜。爰建議國防部參酌消費者物價指數變動情形，每3年","        修改國軍副食實物補助費支給要點規定，以維護基層官士兵權益。","                                提案人：徐志榮  馬文君  江啟臣  ","  (九十六)鑑於颱風救災期間，花蓮空軍401旅前進第一線救災，花蓮地區未有交通中斷","        致生補給困難之情況，卻發生花蓮救災士兵需吃白飯配罐頭之情況。雖當地村","        長稱便當店沒開，才導致有一餐吃罐頭。惟軍隊第一天挺進災區，視同作戰，","        卻發生第一天就因為買不到便當而吃罐頭的狀況，顯見該國軍於作戰時後勤補","        給有很大的問題。爰要求國防部就演訓作戰期間補給作業做通盤檢討，以免日","        後發生類情。","                                提案人：呂玉玲  徐志榮  江啟臣  馬文君  ","  (九十七)鑑於國軍內部裝備老舊，造成一個水壺使用超過25年，內部鏽蝕不堪仍在使用","        ，致生健康安全疑慮。要求國防部整頓基層單位裝備補給庫存清點工作，將各","        項裝備訂定汰換退除時限，督促軍品裝備保持一定之品質，阻礙營外不肖業者","        販賣軍品裝備牟利，以達我國軍士官兵使用國軍官方補給發放之軍品裝備，能","        免於健康安全風險之疑慮。","                                提案人：呂玉玲  徐志榮  江啟臣  馬文君  呂孫綾","                                        ","  (九十八)鑑於為因應戰場部隊之偽裝需求，強化國軍戰鬥部隊偽裝欺敵能力，國防部軍","        備局生產製造中心第二○三廠自99年4月1日起執行「國軍個人裝備數位迷彩研製","        」計畫，耗用經費441萬餘元，並於100年7月研製完成。惟依陸軍司令部於99年","        6月8日呈報國防部之國軍數位迷彩服需求研究成果報告陸、一略以：迷彩服材","        質優劣，首要考量為材質抗褪性，攸關衣物色澤改變，直接影響偽裝效果及單","        兵戰場存活率，其次為耐磨性及拉力強度，影響人員穿著及單兵身體機能狀況","        ；同報告柒、三結論略以：共軍現行紅外線偵測儀器偵測波長為400至1,200nm","        ，應納入新式迷彩服考量因素，以增加單兵戰場存活率。經查新式數位迷彩服","        研發後，雖已提升透氣度及戰場偽蔽效果，惟軍備局參考研析多國之野戰服特","        性，並非均具抗近紅外線功能，且同時考量抗近紅外線功能易隨時間經過、洗","        滌次數、陽光曝曬等因素，而漸次衰退及影響透氣度等問題，整體效益不佳，","        故現階段研改之數位迷彩服材質尚未具備抗近紅外線功能，與前述研究成果報","        告，迷彩服材質首要考量抗褪性及共軍現行紅外線偵測儀器偵測波長，應納入","        考量因素，以提升偽裝效果及單兵戰場存活率之建議不合，恐影響部隊夜間作","        戰匿蹤效果。綜上，現階段數位迷彩服已陸續換裝，要求國防部後續督促陸軍","        司令部持續蒐整使用情形及作戰任務實際需求，並就成本效益、布料印染關鍵","        技術及作戰場景等充分研析後，檢討評估可行之改善方案。","                                提案人：呂玉玲  徐志榮  江啟臣  馬文君  呂孫綾","                                        ","  (九十九)為中共部署之戰術彈道飛彈數量龐大且逐年增加，射程亦涵蓋台灣各地，對我","        心理威脅及抗敵意志之衝擊日益增加考量國軍為提升飛彈防禦能力，強化中樞","        地區重要政經及軍事設施，已有愛國者飛彈二型系統升級、並新購三型系統。","        依據國防部100年10月5日國備評字第1000014345號令核定相關提升與採購計畫","        ，並納入96至110年度編列預算，惟因應提升或新購愛國者飛彈相關配合之工程","        ，涉及民心疑慮及波動甚鉅，若未能儘早詳細溝通說明，一旦造成地方質疑，","        必將延遲國軍防空飛彈相關防禦工事部署進程，爰要求國防部、及國防部防空","        飛彈指揮部，應於各項工事啟動前，務必做好與地方各界溝通之各項準備工作","        ，以利配合國軍整體各項國防安全之時程。","                                提案人：呂孫綾  劉世芳  王定宇  陳亭妃  蔡適應","                                        羅致政  ","  (一○○)花蓮縣政府為順應民意及配合政策需要，減徵花蓮機場及空軍佳山基地航道噪音","        干擾區域之房屋稅，以及禁、限建地區之地價稅。自83年實施以來，已累計達","        20億元，造成地方施政困難。對此，民進黨立法院黨團於105年度提案，決議「","        要求主計總處協同國防部針對國防管制區做全國性調查，同時與財政部研議一","        般性地方補助款公式之基準概算，將國防影響區域納入評分標準之規定，並於","        一週內提出實質補助及改善方案之書面報告至立法院。」然而，業務承辦機關","        主計總處未確實依立法院之決議辦理，未盡行政機關查察、匡正施政缺失之責","        ，致使本案停滯不前。為確保地方健全發展，爰要求國防部應主動檢討「國軍","        重要軍事設施」納入睦鄰捐助範疇之可行性以實質補助或協助鄉鎮市地方政府","        進行建設，避免因重要軍事設施管制區禁限建等因素，而導致地方稅收不足，","        造成地方建設與發展之阻礙，並於3個月內向立法院外交及國防委員會提出書面","        報告。","                                提案人：劉世芳  陳亭妃  呂孫綾  蕭美琴  ","  (一○一)鑑於「國軍主要武器訓練場及油料彈藥庫影響地方睦鄰工作要點」於104年度修","        正後，於「公益支出」增列「團體保險」乙項。然依據陸軍後勤指揮部函，團","        體保險契約內容之適用範圍，僅限縮於因國軍訓場、油彈場地等危險區域肇生","        危險所生之承保責任及負擔賠償之義務；此一限縮解釋並以公共意外責任險之","        方式執行，致使105年度僅有高雄左營、桃園龍潭二區提出計畫，建請國防部於","        年底前研擬放寬適用範圍或依一般行政機關辦理區域性民眾團體保險之標準，","        以更為符合睦鄰之精神。","                                提案人：劉世芳  呂孫綾  王定宇  蔡適應  林昶佐","                                        陳亭妃  呂玉玲  羅致政  ","  (一○二)因應國防需求，國防部於全國各地設置多處飛彈陣地；然而飛彈陣地影響周邊","        居民權益甚鉅，不僅戰略考量上容易成為攻擊目標，亦造成地方發展受限，且","        平時營區演練車輛機具之移動及其噪音，更是民眾須長期承擔。現行國防部「","        睦鄰工作要點」，卻未將「飛彈陣地」列入睦鄰範圍內，顯然該要點有立即檢","        討之必要，故要求國防部檢討「精進民事工作」，研議「睦鄰工作要點」納入","        「飛彈陣地」相關規定。","                                提案人：陳亭妃  呂孫綾  蔡適應  何欣純  ","  (一○三)鑑於屏東三軍聯訓基地，每年於車城、枋寮附近演習，時有流彈波及民宅、危","        害當地生態環境之情事。為顧及當地民眾之生命財產安全、以及保護當地之生","        態多樣性，爰國防部應於各項軍事演習前，就演習範圍、生態保護、波及民宅","        之補償措施及其他相關規劃，與屏東縣政府溝通，以紓解民怨。","                                提案人：劉世芳  呂孫綾  王定宇  蔡適應  林昶佐","                                        陳亭妃  ","  (一○四)鑑於海軍金江艦雄風三型飛彈誤射事件，致使我含有機敏參數之雄風三型飛彈","        彈頭落於台灣海峽。國防部及相關單位雖有盡力打撈搜尋作業，惟對雄風三型","        飛彈彈頭遭中國大陸打撈之可能性過於鬆懈，至今未提出雄風三型飛彈機敏參","        數遭中國大陸取得後之風險評估。國防部應因應雄風三型飛彈被中國大陸打撈","        後，致使機敏參數外洩之風險評估報告。","                                提案人：呂玉玲  徐志榮  江啟臣  馬文君  ","  (一○五)鑑於「威海計畫」自95年度建案編列預算執行迄今已歷11年之久，卻仍處於規","        劃設計、環境監測等評估及設計階段，尚未進行實質建設工程，由於計畫執行","        停滯多時致展延期程達8年之久，預計至114年度始能完工，其計畫之提出與評","        估顯過於草率，復以海軍近期各式新型艦艇陸續成軍，對左營軍港之靠泊席位","        需求隨之增加，然自98年修訂計畫，竟至103年9月始獲國防部核定，致98至10","        5年度均僅編列工程管理費，計畫進度多年來近乎停滯，計畫展延期程達8年之","        久，且未來能否順利按預定進度完成招標及施工，並依修訂後期程於114年度完","        工，仍難以確定，顯見計畫提出前之評估有欠周妥，建請國防部於3個月內就該","        案之檢討與後續執行，提出規劃報告。","                                提案人：劉世芳  呂孫綾  王定宇  蔡適應  林昶佐","                                        陳亭妃  羅致政  ","  (一○六)國防部辦理各項軍事裝備之購製，所需預算規模與規劃籌購數量息息相關，經","        查海軍司令部106年度多項（含野戰炊膳車、高效能艦艇後續量產案（第一批）","        、BLOCK","        1B方陣快砲及籌獲新型兩棲船塢運輸艦第二階段）新增軍事裝備購製案未揭露","        應有之購製數量資訊，應明確載明數量，方有利本院審議預算時評估其合理性","        。","                                提案人：呂孫綾  蔡適應  劉世芳  ","  (一○七)空軍司令部106年度新增軍事裝備購製案中，總經費達686.39億餘元、預計於1","        06至117年度辦理之「新式高級教訓機」案，未載明計畫籌獲數量，容有欠當。","        國防部允應就空軍司令部「新式高級教訓機」案及其他有類似情形之計畫預算","        ，妥予檢討改正預算書表編製內容，並送交立法院外交國防委員會。","                                提案人：林昶佐  江啟臣  馬文君  ","  (一○八)鑑於我國高階退休將領近日以從事觀光旅遊之名義赴中參加中國政府當局所舉","        辦的孫中山誕辰紀念活動時，不僅聆聽中國國家主席習近平訓示，更起身、擬","        唱「中華人民共和國國歌」，惟，中國對台仍處敵對狀態，習近平等官員亦數","        次發表對台恐嚇言論。基此，爰要求國防部協助國家安全局、國軍退除役官兵","        輔導委員會於1週內查明上述赴中之高階退休將領名單，並依據相關規定，提供","        立法院外交及國防委員會，俾利提升國軍士氣，以正視聽。","                                提案人：陳亭妃  呂孫綾  羅致政  林昶佐  蔡適應","                                        王定宇  劉世芳  ","  (一○九)國防部陸軍司令部辦理「生物偵檢車採購案」，但投標文件有偽造之虞，偵檢","        車的核心配備「生物偵檢器」，恐無法偵測小於PM5的病毒、細菌、孢子等生物","        微粒，且檢舉招標弊端爭議連連，讓上億的「生物偵檢車」可能變成廢鐵，為","        釐清爭議、避免造成國軍軍備品質低落，要求國防部3個月內全面檢討本案爭議","        項目並向立法院外交及國防委員會提出報告。","                                提案人：陳亭妃  呂孫綾  羅致政  林昶佐  蔡適應","                                        劉世芳  王定宇  ","  (一一○)鑑於國防部營地資源有限，國防部列管國有土地於辦理變更為非公用財產陳報","        行政院核定時，應同時副陳立法院外交及國防委員會查照。","                                提案人：江啟臣  徐志榮  呂玉玲  馬文君  羅致政","                                        王定宇  蔡適應  呂孫綾  ","  (一一一)工兵部隊有多重任務特性，可藉由各式工兵機械與傾卸車搭配發揮作用，然國","        軍歷經精實案、精進案、精粹案，工兵部隊編制與任務已不若以往，完整的工","        兵部隊編制僅餘北、中、南3個工兵群，實無須分年（106至109）編配預算高達","        7億餘元購置92部傾卸車，且購置後又需編高額之維管費用支應，值此國家預算","        拮据，國防預算亦嚴重排擠社會福利等預算同時，國防部應依據編制單位、任","        務部署、人員現況等謹慎配置，再者傾卸車又非軍規特種車輛，戰時需求再予","        以動員編管車輛即可。因陸軍司令部籌購「傾卸車」92輛多用於國軍救災協助","        任務，並非提升國軍戰訓裝備，爰刪減總數為84輛，其中凍結20輛，並請國防","        部就傾卸車配制運用規劃提出書面報告。","                                提案人：馬文君  江啟臣  林昶佐  ","  (一一二)為支援三軍各營區擔任消防戰備任務，分年（106至108）統購94輛消防車，預","        算高達9億餘元，購置後又需高專人員及編高額維管費用支應，且編配消防車對","        單位或增加訓練困難及維護壓力，若所屬部隊駐地偏僻，遠離消防單位地區或","        高機敏管制性營區實屬有配置需要，餘駐地單位平、戰時均應由警消防單位支","        援，值此國家預算拮据，國防預算亦嚴重排擠社會福利等預算同時，行政院應","        予檢討，通盤考量國家整體資源勿重複配置，而國防部亦勿以自給自足為考量","        ，妥適運用全民能量。爰請國防部應依實需、配置分年籌購69輛「國軍消防車","        」。","                                提案人：馬文君  江啟臣  林昶佐  ","  (一一三)陸軍司令部「陸航基地塔台（通信）換裝」乙案，已規劃納入106至108年度執","        行，惟截至目前尚未提出設備整合計畫，且國內似乎無廠家具備承製經驗，鑑","        於塔台設備之建置攸關飛航安全至鉅，爰請陸軍司令部務須審慎規劃與執行，","        以確保國軍官兵及飛航設備安全。","                                提案人：馬文君  江啟臣  徐志榮  ","  (一一四)海軍司令部「一般裝備」項下「一般武器及戰備支援裝備購製」及「採購及外","        購軍品作業費」，辦理「人攜式短程防空飛彈」，本年度編列14億0,033萬5千","        元，未充分揭露相關計畫內容，建請海軍司令部應在兼顧軍事安全的前提之下","        說明編製內容，以利預算審議。","                                提案人：馬文君  江啟臣  徐志榮  ","  (一一五)為落實國機國造及空軍高級教訓機換裝順利，因此要求空軍及國家中山科學研","        究院，須按高級教訓機時程並不得延誤，即108年9月原型機出廠、109年6月原","        型機首飛、110年10月先導生產。如國家中山科學研究院無法按時程完成，要求","        空軍應有後備方案，避免高教機換裝業務，影響訓練。","                                提案人：蔡適應  劉世芳  江啟臣  羅致政  陳亭妃","                                        呂孫綾  呂玉玲  林昶佐  王定宇  馬文","                                      君  徐志榮  ","  (一一六)第2目「情報行政」項下「行政管理」中「業務費」預算編列2億4,994萬5千元","        ，凍結100萬元，俟國家安全局就下列各案向立法院外交及國防委員會提出書面","        報告並經同意後，始得動支。","         1.鑑於總統蔡英文於105年11月30日上午參加某有關程式設計之公開活動中表","           示，參加該活動之原因係受國家安全局所要求。經查，國家安全局於情報行","           政業務內容並未有「總統行程安排」或「決定國家施政方向」等業務職掌。","           惟國家安全局於預算總說明記載之機關主要職掌，僅有「國家安全情報工作","           」、「特種勤務之策劃與執行」及「統籌密碼管制及研發工作」。國家安全","           局若涉及影響國家政策方針及總統政策選擇，恐出現「情治干政」等嚴重問","           題，不只違反行政組織分工，更有違憲之可能。國家安全局執掌國家安全工","           作，卻致使國家發生重大國安危機，疏失明顯不在話下。爰針對國防部所屬","           （國家安全局部分）第2目「情報行政」項下「行政管理」中「業務費」預算","           編列2億4,994萬5千元，凍結部分經費，俟國家安全局向立法院外交及國防委","           員會提出書面報告並經同意後，始得動支。","                                提案人：呂玉玲  江啟臣  徐志榮  馬文君  ","         2.鑑於國家安全局職司科技情報與電訊安全、密碼及裝備管制與研發，有關保","           密器的研發與審核是其業務之一。在政府公務部門中除國防部外保密器大都","           由國家安全局負責，然國防部所屬單位的主要武器系統的保密裝置幾乎都是","           由國家中山科學研究院負責研發、測試、產製與後續維護，其後端由國家安","           全局審核。按細究其保密裝置的後門，往往只有研發者才知情，國家中山科","           學研究院在法人化後，國防部已無法進行實質審核，倘持續維持由國家中山","           科學研究院提供保密裝置實已存在風險，綜上所述，公務部門包含國防部所","           需的保密裝置，宜均應以國家安全局為單一來源為務。爰針對第2目「情報行","           政」項下「行政管理」中「業務費」預算編列2億4,994萬5千元，凍結100萬","           元，俟國家安全局向立法院外交及國防委員會提出書面報告並經同意後，始","           得動支。","                                提案人：馬文君  徐志榮  呂玉玲  ","  (一一七)國家安全局104年發生教官郭耿宏中彈癱瘓之憾事，特勤中心相關演練據傳缺","        乏防彈保護措施，任何精實訓練均要在滿足人員安全大前提下始得進行，國家","        安全局應重新提出訓練實施計畫。爰針對第2目「情報行政」項下「情報教育訓","        練」中「業務費」預算編列4,371萬5千元，凍結50萬元，俟國家安全局向立法","        院外交及國防委員會提出書面報告並經同意後，始得動支。","                                提案人：蔡適應  羅致政  王定宇  ","  (一一八)國家安全局為我國法定情報主責機關，惟近年來預算皆呈現下滑趨勢，恐衝擊","        情報工作執行與推動，影響國家安全甚鉅，鑑於科技偵蒐裝備購置等，均屬延","        續之作為及需求，基於情資蒐購成本增加及先進科技情蒐裝備費用高等因素，","        若情況持續下去，勢必將影響我國情報作為，甚至影響我國人安全，爰建請國","        家安全局應清楚說明，並且在1個月內向立法院外交及國防委員會提出研議因應","        方案書面報告，俾利因應未來各項國安任務挑戰。","                                提案人：陳亭妃  羅致政  蔡適應  呂孫綾  王定宇","                                        ","  (一一九)國家安全局97年度之前將員工全數編列於機密預算，而98年起則陸續將該局正","        副局長、主任秘書及特種勤務指揮中心等人事費移至公開預算中予以編列，惟","        查情報及情報支援等一級單位主管仍以機密預算編列，恐未以必要之最小範圍","        定之。然情報及情報支援等一級單位主管，其人數為法定，且其待遇編列並無","        涉及國家安全相關事宜，基此，為增加國人對該局經費配置情況更加瞭解，爰","        建請國家安全局研議將上述人員待遇移至公開預算編列之可行性。","                                提案人：陳亭妃  羅致政  王定宇  呂孫綾  蔡適應","                                        ","  (一二○)近來美國、德國及韓國相繼擋下中資收購案（中國紫光收購美國美光科技、中","        國福建宏芯投資基金收購德國愛斯強、中國紫光收購韓國SK","        Hynix等案），理由則為國家安全，顯見各國對中資有所防範。鑑於中共現仍頻","        繁接洽我通訊、運輸、半導體、農漁等產業，爰建請國家安全局應參照美國、","        德國等先進國家之作法，配合主管機關加強相關聯合審查機制，並應於2週內將","        因應方案向立法院外交及國防委員會提出書面報告，俾避免中資滲透臺灣，危","        害我國產業。","                                提案人：陳亭妃  羅致政  蔡適應  呂孫綾  王定宇","                                        劉世芳  ","  (一二一)鑑於105年國際情勢詭譎，6月底英國去留歐盟公投脫歐派意外勝出、9月間德","        國執政聯盟德國基督教民主聯盟及其友黨於地方選舉因難民政策意外重挫、11","        月中美國總統大選川普意外勝出、韓國總統朴槿惠陷入親信干政之政治風暴……","        等，「黑天鵝現象」屢見不鮮。世界各地經濟政治社會動盪、種族主義與排外","        衝突四起，傳統國際關係、政經情勢分析方式之預測精準度已漸下降，「意外","        」已成常態，且106年又將面臨中國共產黨第19屆黨代表大會，黨內權力核心改","        組，勢必將對我國影響甚鉅。爰建請國家安全局情蒐、情研部門對於低發生機","        率之「黑天鵝現象」加強分析、預判，切莫因發生機率較低而疏於準備可能情","        境（scenario）之應對方案。","                                提案人：劉世芳  羅致政  陳亭妃  呂孫綾  蔡適應","                                        ","  (一二二)國家安全局應協調相關單位針對我國前任執掌機敏業務之退休、退役及除役公","        務人員前往大陸地區參加政治活動、研討會，掌握有無造成國家安全之疑慮，","        並參考退休、退役及除役公務人員管制進入大陸地區之現行管制年限有無符合","        國家安全利益，完成後向立法院外交及國防委員會提出書面報告。","                                提案人：呂玉玲  江啟臣  徐志榮  馬文君  ","  (一二三)鑑於部分國家安全局人員於業務熟悉有待加強，建請國家安全局加強局內人員","        教育訓練及業務熟悉，避免國家安全局人員肩負國家安全重任，卻公開發表恐","        致我國身陷嚴重國安危機之高風險言論。","                                提案人：呂玉玲  江啟臣  徐志榮  馬文君  ","  (一二四)鑑於網路資訊化時代之來臨，國家安全局已新成立第七處專責掌理國家網域安","        全工作有關事項。惟目前國家安全局中從事資通安全業務人員人數雖已有增加","        ，但其中具資安技術或相關合格證照者比例僅六成餘，且103年起以「公職資訊","        技師組」招募相關專業人員時，面臨需體格檢查、體能考試要求之考選法規限","        制，導致相關人才招募困難，俟於105年停開該組招募缺額，致使資通安全專業","        人才之招募陷入困境，進而影響國家網域及資通訊安全、作戰業務運作。爰建","        請國家安全局儘速研議適當之人才招募及培訓方式，提高具資安技術或相關合","        格證照人員數目，並完備國家網域及資通訊安全、作戰之人力質、量需求。","                                提案人：劉世芳  羅政致  陳亭妃  呂孫綾  蔡適應","                                        ","  (一二五)鑑於新政府已明確宣示「資安即國安」之政策方向，網際防護及反恐之任務國","        家安全局本即責無旁貸，此前透過考選專技人員的方式並無成效，亦未見積極","        檢討；又因國安事務多涉機敏內容，亟需量身訂製一套可行之選用機制。爰建","        請國家安全局應就招募民間資安人才全盤考量遴選、訓練、安全考核及獎勵作","        法，向立法院外交及國防委員會提出書面報告。","                                提案人：林昶佐  羅致政  劉世芳  ","  (一二六)鑑於中國網軍猖獗於國際，而國家安全局近年以來也早已是遭攻擊目標對象，","        惟經查我國國家安全局從事資安技術或管理合格證照者僅59人，具有資安專業","        證照人員占比亦僅64%，顯然資安人員專業能力未能配合軟體設備之增置而同步","        提升，對此請國家安全局清楚說明；亦建請國家安全局於1個月內就因應方案向","        立法院外交及國防委員會提出書面報告，並儘速提升、強化資通安全人員專業","        能力，以確保我國國家資通安全。","                                提案人：陳亭妃  王定宇  羅致政  蔡適應  呂孫綾","                                        ","  (一二七)國家安全局業務涉及國家安全及相關機密事項程度甚深，近年已為駭客攻擊鎖","        定目標之一，面對中共網軍近年網路攻擊活動猖獗於國際，國家安全局雖於10","        4年度增設第七處，增加資通安全業務人員近20名，106年度預算案並持續增編","        各項資訊軟硬體設備添購經費。然截至105年7月底，國家安全局資安業務人員","        取具資安專業證照占比仍僅六成餘，而資安人數又多為兼任人員。建請國家安","        全局在添購資訊設備之際，應持續配合辦理資安人員專業能力之培訓，並多元","        人才進用管道，俾利業務推動能竟全功。","                                提案人：呂玉玲  江啟臣  徐志榮  馬文君  ","  (一二八)針對國家安全局105年遭受駭客攻擊次數達58萬餘次，雖均及時成功偵測到與","        阻絕，呈顯其網安偵蒐集防禦技術良好，未遭駭客成功入侵。惟近年中國網軍","        以常態性攻擊國家安全局之對外網路，而且越來越嚴重。爰要求國家安全局應","        於1個月內研議防制措施，並向立法院外交及國防委員會提出書面報告，俾利強","        化我國資通安全防護與反擊能力。","                                提案人：陳亭妃  羅致政  呂孫綾  蔡適應  王定宇","                                        ","  (一二九)國防部預計提升資通電作戰位階，雖然細節尚未完全公布，但外界均以「第四","        軍種」名稱稱呼之。同時國家安全局第七處掌理網路安全、資訊預警等業務，","        與「第四軍種」具有相當之關聯。爰此，為求國家資源有效運用，避免重複浪","        費，要求國家安全局3個月內研擬將來平時與戰時如何與國軍「第四軍種」分工","        合作之要點報告。","                                提案人：蔡適應  劉世芳  王定宇  羅致政  ","  (一三○)國家安全局辦理資訊安全人員培訓時，應參考國防部辦理「神盾戰士」之經驗","        ，避免重蹈覆轍。經查，國防部辦理資安「神盾戰士」計畫，與經濟部及教育","        部合作，於漢光演習中徵召民間資訊高手，發生本末倒置、主客易位，致使訓","        練成果不彰、任務執行目標混亂等情事。爰建請國家安全局辦理資訊安全人員","        培訓業務時，應參考國防部之培訓經驗，避免重蹈覆轍，增加訓練成本。","                                提案人：呂玉玲  江啟臣  徐志榮  馬文君  ","  (一三一）國家安全局因其機關性質，大門衛哨人員平時並未攜帶槍枝值勤，惟思量國","        家安全局機敏性，以及許多國安單位仍有配戴槍枝值勤後，國家安全局重要性","        實無法以一般機關觀之。復考量我國正邁向全志願役兵制，相關訓練應相當扎","        實，且安全顧慮可透過槍彈分離解決，爰要求國家安全局2個月內就大門衛哨勤","        務攜帶槍枝之可行性，向立法院外交及國防委員會提出書面報告。","                                提案人：蔡適應  劉世芳  王定宇  羅致政  ","  (一三二)國家安全局業務涉及國家安全，又為辦理總統、副總統大選維安任務，平均每","        4年均汰購眾多高性能警備車輛，渠等車輛於大選結束後，除供現任及卸任總統","        、副總統警衛室（組）使用外，多數車輛均留置國家安全局局本部及特勤中心","        作為勤務督導及特勤任務用車。惟國家安全局局本部並無配賦警備車輛，卻將","        部分高性能警備車留置局本部作為一般公務車輛使用。為增進車輛使用效能，","        建請國家安全局應檢討局本部留置眾多高性能車輛之必要性，並討論是否可將","        多餘警備車輛移撥如憲兵、海巡或警政等確有任務需求單位。","                                提案人：呂玉玲  江啟臣  徐志榮  馬文君  ","  (一三三)國家安全局為第14任總統、副總統大選及新任總統、副總統警衛室隨扈車隊新","        購49輛警備車後，其車輛數272輛已超出編制數240輛甚多。國家安全局雖規劃","        將其中44輛車移撥其他機關使用，然截至105年9月底已移撥數僅17輛，仍有過","        半車輛尚未移撥，建請加速辦理。","                                提案人：呂玉玲  江啟臣  徐志榮  馬文君  ","  (一三四)國家安全局尚未處置之28輛公務車中，僅1輛將辦理報廢，然渠等未處置車輛","        中，多部車輛之使用年限及使用里程數均已達共同性費用編列標準表所訂公務","        車輛汰換標準，如未能順利移撥他單位，恐亦將報廢變賣。鑑於國家安全局過","        往對於不堪使用之車輛均採「整批拍賣」，並以資源回收商為標售對象，致標","        售價格偏低。然依立法院審查104年度中央政府總預算案所作決議，各機關車輛","        變賣應採「逐件拍賣」方式辦理，國家安全局後續辦理報廢車輛變賣時，請遵","        該決議辦理。","                                提案人：呂玉玲  江啟臣  徐志榮  馬文君  ","  (一三五)國家安全局預算書公務車輛明細表中，序號273至275之3部機車已使用近20年","        （分別為1997、1997及1998年購入），已逾行政院主計總處頒布之「102年度以","        後增（修）訂之財物分類標準彙總表」規定之機車6年最低汰換年限3倍以上，","        且較其晚近購入（2004年）之序號278至285之8部機車已於105年9月汰除。顧慮","        使用人員之安全、機械設備過於老舊不利保養及易生環保空污等諸多問題，爰","        建請國家安全局儘速辦理上開3部機車之汰換及新車購置。","                                提案人：劉世芳  羅致政  陳亭妃  呂孫綾  蔡適應","                                        ","  (一三六)與國家安全局有委託關係之遠景基金會及亞太和平研究基金會，功能性於近年","        受到限縮，除上層主管外，業務執行恐較缺乏戰略性廣度及遠見，多屬於事務","        性質，內部更曾傳出不同背景間人員不合情事。爰要求國家安全局於2個月內提","        出書面報告，思量與上述基金會互動時，應重新調整現有模式，配合政府當今","        施政軌道，委託基金會作更深入的研究，並隨時關注內部人員表現，以作為任","        務交辦和聘用依據，復達成一軌、二軌順暢合作期許。","                                提案人：蔡適應  王定宇  羅致政  ","  (一三七)針對國家安全局106年度編列購置4000c.c.安全防護車，維護總統安全。惟國","        家安全局針對安全維護規劃未臻完善，購車預算應更有效率運用，請國家安全","        局檢討後儘速向立法院外交及國防委員會提出檢討報告，以維安全。","                                提案人：呂玉玲  蔡適應  羅致政  王定宇  馬文君","                                        ","第17款  僑務委員會主管","  第1項  僑務委員會原列13億3,254萬6千元，減列：","         (一)第1目「一般行政」107萬元（含「基本行政工作維持」項下「業務費」之","             「教育訓練費」1萬元、「物品」1萬元、「辦理屆保存年限檔案之清理、","             檔案資訊化及檔案整理外包服務等作業」5萬元；「資訊管理與維護」100","             萬元）。","         (二)第2目「綜合規劃業務」280萬元（含「召開僑務委員會議」100萬元及項","             下「業務費」之「其他業務租金」100萬元、「獎補助費」之「對外之捐助","             」50萬元；「研究發展及考核業務」30萬元）。","         (三)第6目「華僑新聞資訊及傳媒服務」600萬元（含「辦理華僑新聞資訊服務","             業務」100萬元；「辦理宏觀電視頻道全球傳播業務」400萬元；「輔助海","             外華文傳媒暨提供節慶文宣」100萬元）。","         以上科目均自行調整。","         共計減列987萬元，其餘均照列，改列為13億2,267萬6千元。","  本項通過決議49項：","  (一)第1目「一般行政」項下「基本行政工作維持」之「業務費」─「編印僑務統計、預","     決算書，蒐集彙整統計與會計相關資料等費用」編列108萬元，惟查現今政府推動","     環保無紙化作業，其編印費用應可降低，改以電子作業，爰予凍結20萬元，俟僑務","     委員會向立法院外交及國防委員會提出書面報告後，始得動支。","                                提案人：呂玉玲  江啟臣  徐志榮  馬文君  ","  (二)查僑務委員會公務轎車數量計有5輛（1輛首長專用車、1輛副首長專用車、3輛公務","     轎車），105年度僑務委員會已編列69萬元汰換副首長專用車1輛，106年度再編列","     69萬元，汰換副首長專用車，汰換後將有3輛首長、副首長專用車，公務轎車僅存","     2輛。由於僑務委員會配合政府新南向政策，106年度將擴大招生對象，國內督導、","     業務訪視需求量勢必大增，可供同仁執行公務之車輛減少，是否影響業務進行，容","     有檢討之必要；且僑務委員會首長、副首長職務性質不同於一般行政機關首長、副","     首長，多於海外協助僑胞進行僑務，國內使用公務車之頻率不高，是否需要專用公","     務車輛代步，亦需說明。爰針對第1目「一般行政」項下「基本行政工作維持」之","     「汰換副首長專用車1輛」，「設備及投資」編列69萬元，全數凍結，俟僑務委員","     會向立法院外交及國防委員會提出書面報告並經同意後，始得動支。","                                提案人：江啟臣  呂玉玲  徐志榮  馬文君  ","  (三)第1目「一般行政」項下「資訊管理與維護」之說明第6點，「業務所需資訊系統開","     發費用」，列「設備及投資」310萬元，然105年度同一使用用途僅列220萬元，爰","     針對第1目「一般行政」項下「資訊管理與維護」之「設備及投資」中「資訊軟硬","     體設備費」預算編列799萬8千元中，凍結30萬元，俟僑務委員會就業務所需資訊系","     統開發費用之增加，向立法院外交及國防委員會提出書面報告並經同意後，始得動","     支。","                                提案人：劉世芳  林昶佐  羅致政  蔡適應  王定宇","                                        呂孫綾  江啟臣  呂玉玲  徐志榮  馬文","                                      君  ","  (四)查105年返國參與10月慶典僑胞人數3,805人，創下近5年最低人數紀錄，僑務委員","     會以多數僑胞已返國參加總統就職典禮，故不再重複返國為由。然查2000年、200","     4年、2008年同為總統就職年，返國參與10月慶典僑胞人數亦未減少。於僑務委員","     會提出之說明又謂「僑胞各有其政黨認同，不同政黨執政，確實參加人數會有所差","     異」，基此理由，僑務委員會於此分支計畫之預算額度，恢復至104年度之預算規","     模，未覈實編列之嫌。爰針對第2目「綜合規劃業務」項下「國內慶典活動接待服","     務」編列2,020萬9千元，凍結300萬元，要求106年度回國參加慶典人數達5千人，","     並向立法院外交及國防委員會提出書面報告後，始得動支。","                                提案人：江啟臣  呂玉玲  徐志榮  馬文君  ","  (五)參酌僑務委員會與僑民及僑團聯繫之主要目的，為「加強交流、提升台灣在國際的","     能見度」。然綜觀過去以來，僑務委員會所協輔海外僑團辦理活動除傳統民間節慶","     如元旦、春節外，其餘諸如抗戰勝利、光復、國父誕辰紀念等，仍延續過去黨國遺","     緒，未見轉型正義之觀點。若僑務委員會於海外協輔或自辦活動，缺乏以台灣為主","     體之世界觀，如何增進海外僑界對台灣之瞭解，又如何提升台灣於國際之能見度？","     轉型正義，為蔡英文總統主要政見之一，僑務委員會於1926年成立，有其黨國不分","     之歷史因素，然威權時代已過，台灣已轉型為民主法治社會，僑務委員會所協輔或","     辦理之海外活動，應與時俱進，符合台灣社會期待，檢討黨國遺緒，徹底改革，即","     刻擬定轉型正義方向之規劃。鑑此，爰針對第3目「僑民及僑團聯繫服務與接待」","     項下「加強僑社聯繫及輔助舉辦多元活動」預算編列5,630萬4千元中，凍結250萬","     元，俟僑務委員會向立法院外交及國防委員會提出書面報告並經同意後，始得動支","     。","                                提案人：林昶佐  王定宇  羅致政  蔡適應  ","  (六)第3目「僑民及僑團聯繫服務與接待」項下「舉辦僑社工作研討會及邀訪活動」之","     說明第2點「舉辦僑社工作研討會，遴選各地僑團重要幹部返國參加，以培養僑社","     傳承人才，並促進各僑團間橫向聯繫」，及第3點「遴邀各地僑界新生代優秀專業","     青年返國研習，並鼓勵其參與僑團活動及投身僑社公共事務，培養僑社新血」；又","     ，栽培、組織新一代青年僑胞為新政府之重大僑務政策宣示，青年僑胞不僅為僑務","     工作傳承與發展之必須，更是我國推動踏實外交不可或缺之助力；然上述兩點預算","     說明不僅文字照抄105年度之預算編列，其中第3點所編列之預算金額更完全相同，","     爰針對第3目「僑民及僑團聯繫服務與接待」項下「舉辦僑社工作研討會及邀訪活","     動」預算編列1,159萬5千元中，凍結200萬元，俟僑務委員會就海外青年僑胞之培","     養、組織工作，以及僑社僑團之世代傳承提出具體規劃（含培訓45歲以下僑社青年","     幹部成長倍增），向立法院外交及國防委員會提出書面報告並經同意後，始得動支","     。","                                提案人：劉世芳  林昶佐  王定宇  羅致政  呂孫綾","                                        蔡適應  ","  (七)第3目「僑民及僑團聯繫服務與接待」項下「落實僑務工作增進溝通服務」原編預","     算1,884萬元中，凍結200萬元，俟僑務委員會就下列各案向立法院外交及國防委員","     會提出書面報告後，始得動支。","      1.據立法院預算中心指出，中央部分機關出國計畫變更比率極高，變更計畫比率超","       過50%，僑務委員會名列其中。顯示僑務委員會恐未審慎考量各項因素妥為編列","       出國計畫，致與原計畫內容及目的不一致，除影響計畫預期成效外，僑務委員會","       出國計畫項數自104至106年度皆高於外交部，104年變更計畫率更達100%。將使","       出國計畫編製流於形式，徒耗相關行政作業，亦凸顯出國計畫浮濫，恐有浪費公","       帑之虞。鑑於僑務委員會於本項目多有獎助僑胞返國計畫，爰針對第3目「僑民","       及僑團聯繫服務與接待」項下「落實僑務工作增進溝通服務」，凍結部分經費，","       俟向立法院外交及國防委員會提出書面報告後，始得動支。","                                提案人：林昶佐  王定宇  羅致政  蔡適應  劉世芳","                                        ","      2.第3目「僑民及僑團聯繫服務與接待」項下「落實僑務工作增進溝通服務」之說","       明第2點「推動僑胞安心計畫」及第6點「推動台灣青年海外搭橋計畫」為106年","       度新增之計畫，此二計畫為新政府之重要僑務政策，且應與新南向政策之總體戰","       略方向搭配推動，然按上揭說明，並未見此二計畫之具體完整規劃，以及可協同","       配合新南向政策之處，爰針對第3目「僑民及僑團聯繫服務與接待」項下「落實","       僑務工作增進溝通服務」，凍結部分經費，俟向立法院外交及國防委員會提出書","       面報告後，始得動支。","                                提案人：劉世芳  林昶佐  王定宇  羅致政  呂孫綾","                                        蔡適應  ","      3.第3目「僑民及僑團聯繫服務與接待」項下「落實僑務工作增進溝通服務」之「","       推動臺灣青年海外搭橋計畫，創新運用僑界人脈及各項資源，提供我青年赴海外","       參與各項活動，以暸解政府推動僑務及涉外事務情形，搭建青年與僑界連結橋樑","       ，增進國際視野」編列400萬元。查此項計畫列業務費150萬元、獎補助費250萬","       元，實際執行方式、地區、效益，預算書中未具體說明，僅以業務費、獎補助費","       臚列，難以審查，不利監督，有再說明之必要。爰針對第3目「僑民及僑團聯繫","       服務與接待」項下「落實僑務工作增進溝通服務」之「推動臺灣青年海外搭橋計","       畫，創新運用僑界人脈及各項資源，提供我青年赴海外參與各項活動，以暸解政","       府推動僑務及涉外事務情形，搭建青年與僑界連結橋樑，增進國際視野」，凍結","       部分經費，俟僑務委員會向立法院外交及國防委員會提出書面報告後，始得動支","       。","                                提案人：江啟臣  呂玉玲  徐志榮  馬文君  ","      4.第3目「僑民及僑團聯繫服務與接待」項下「落實僑務工作增進溝通服務」之「","       推動僑胞安心計畫，鼓勵僑胞返國健檢、遴選專家學者赴海外辦理推動臺灣國際","       醫療巡迴講座、印製文宣資料，宣揚國內優質醫療服務達到僑胞、政府及醫療產","       業均贏的目標」編列202萬元。查臺灣醫療技術享譽國際，歷年皆有僑胞利用返","       國參加慶典之時進行健檢，僑務委員會過往此類宣傳工作也未曾減少，另亦編列","       有僑務溝通、與僑社聯繫之經費，於溝通、聯繫之時即可宣傳，故是否有再特別","       編列相關預算宣傳之必要，容有檢討之必要。爰針對第3目「僑民及僑團聯繫服","       務與接待」項下「落實僑務工作增進溝通服務」之「推動僑胞安心計畫，鼓勵僑","       胞返國健檢、遴選專家學者赴海外辦理推動臺灣國際醫療巡迴講座、印製文宣資","       料，宣揚國內優質醫療服務達到僑胞、政府及醫療產業均贏的目標」，凍結部分","       經費，俟僑務委員會向立法院外交及國防委員會提出書面報告後，始得動支。","                                提案人：江啟臣  呂玉玲  徐志榮  馬文君  ","      5.有鑑於僑務委員會推動僑胞安心計畫，鼓勵僑胞返國「自費」健檢，經查過去僑","       務委員會祭出僑胞健檢「補助」惹來爭議，因而改為自費，102年更曾暫停辦理","       此項業務，又察臺灣醫療技術及服務已臻世界水準，倍受海外僑胞肯定眾所皆知","       ，實無需要另編列經費印製文宣、巡迴講座推廣國內醫療品質，自然而然便有僑","       胞返國「自費」健檢，爰針對第3目「僑民及僑團聯繫服務與接待」項下「落實","       僑務工作增進溝通服務」預算1,884萬元中，凍結200萬元，俟僑務委員會向立法","       院外交及國防委員會提出書面報告後，始得動支。","                                提案人：馬文君  徐志榮  呂玉玲  ","  (八)第3目「僑民及僑團聯繫服務與接待」項下「落實僑務工作增進溝通服務」之「業","     務費」原編預算1,488萬9千元中，凍結200萬元，俟僑務委員會就下列各案向立法","     院外交及國防委員會提出書面報告並經同意後，始得動支。","      1.第3目「僑民及僑團聯繫服務與接待」項下「落實僑務工作增進溝通服務」─「選","       派講師赴海外辦理巡迴講座等業務費」編列300萬元。惟查全球各地僑民藉由電","       視、網路，幾乎同步掌握國內政經發展走向，本預算編列目的不明，且未列入相","       關績效指標評比，其效益更是難以評量，爰凍結部分經費，俟僑務委員會向立法","       院外交及國防委員會提出書面報告並經同意後，始得動支。","                                提案人：呂玉玲  江啟臣  徐志榮  馬文君  ","      2.僑務委員會106年度「僑民及僑團聯繫服務與接待」項下「落實僑務工作增進溝","       通服務」之「業務費」編列242萬4千元之「國外旅費」，惟依照說明，其派員出","       國訪問僑社及視察海外華僑文教服務中心運作情形，僅編112萬4千元費用，爰針","       對歲出第3目「僑民及僑團聯繫服務與接待」項下「落實僑務工作增進溝通服務","       」之「業務費」中「國外旅費」，凍結部分經費，俟僑務委員會向立法院外交及","       國防委員會提出書面報告並經同意後，始得動支。","                                提案人：徐志榮  呂玉玲  馬文君  江啟臣  ","  (九)查立法院預算中心103、104、105、106年評估報告，年年指出，「僑務委員會議邀","     請海外代表人數及所需經費居高不下，然會議成效卻未顯現，值此政府財政困窘之","     際，允宜研議改進之道。」僑務委員會議每年花費上千萬元，但會後提給各部會之","     建議，諸如增加預算，加強僑社聯繫及服務、提供各項惠僑服務、深耕青年族群厚","     植僑社基礎等等，皆原屬僑務委員會例行業務應注意事項，該項會議所提建議案數","     目及其被採納情形極為有限；且近年僑務委員會議與會人數逐年增加，各委員提議","     並列入紀錄之建議案卻有遞減趨勢，頗有浪費公帑之嫌。僑務委員會議之實際功能","     ，至今是否依舊具備「發展具前瞻性之僑務政策」之功能？其績效為何？僑務委員","     會應當對此提出兼具量化與質化之檢討報告。另，若因應現實情勢變化，僑務委員","     會議實際已轉為聯絡情感性質，也應考量其與國慶僑胞晚會活動性質之雷同，評估","     僑務委員會議辦理之必要性，或重新擬定具體可行之會議目標和實行方式，提出充","     分發揮效能之績效評量計畫，並提供書面資料詳列邀請僑務委員人均旅費、住宿費","     等相關資訊，以利預算審議。","                                提案人：林昶佐  王定宇  羅致政  蔡適應  呂孫綾","                                        劉世芳  ","  (十)查僑務委員會對於國內慶典活動辦理目的之說明，表示「增益僑胞對國內政經進步","     現況之瞭解及認同，凝聚對我向心，並帶來相當之觀光收益，對外亦可協助宣傳台","     灣，提升台灣國際能見度。」因此僑務委員會提供僑胞返國補助，舉辦晚會，並提","     供海外返國僑胞多項旅遊方案及醫療服務等等。無論此類服務是否能具體達成「感","     受國家進步與軟實力、宣揚國際、帶動觀光」之成效，若「僑胞」原屬本國國民，","     又何須「增進對台瞭解及認同」，若「僑胞」是屬「返國」，卻又享有「返國補助","     」之獎勵，足見此服務對象不同於一般旅外台籍人士，實際應為「國外華裔人士」","     。諸如外交部邀請友邦，政府於國家慶典時招待外賓，有其必要性，然重質不重量","     ，人數多寡不見得為最重要，來台之華裔外賓是否在國際能發揮影響力，才應是此","     服務之重點。然歷年來，僑委會慶典活動與會人士是否具備足夠重要性和國際影響","     力，資訊並不明確。僑務委員會應制定固定評量標準，並向立法院外交及國防委員","     會提出書面報告，以利立法院監督。","                                提案人：林昶佐  王定宇  羅致政  蔡適應  ","  (十一)第4目「僑民社教業務」預算編列1億8,992萬3千元，凍結200萬元，俟僑務委員","       會就下列各案向立法院外交及國防委員會提出書面報告並經同意後，始得動支。","","","       1.根據僑務委員會資料，舊金山駐美中華總會館在102年5月25日總會館召開月會","         中，當日輪值總董提出移除我國旗臨時動議，並以違反總會館章程表決方式強","         行通過議案。此舉引發總會館內反對移旗人士，以肇慶總會館為原告，正式採","         取法律行動，官司費時3年餘。105年7月25日美國加州高等法院做出最終判決","         ，宣判上開移旗決議違反章程無效，總會館應將中華民國國旗回復到移旗案前","         狀態。惟僑務委員會指出，近年因駐美中華總會館內中國移民漸增，會館內親","         左商董比例幾達三分之二門檻，已有逕行動員通過重大決議可能，故105年7月","         30日總會館月會中，以35人舉手，18人未舉手，表決通過對本案提起上訴，阻","         止友我陣營要求將中華民國國旗掛回。因此僑務委員會提出因應策略包括擱置","         爭議，尋求共識，不再主動續行訴訟，並強化「中華傳統文化協會」功能；每","         年發動舊金山北灣僑團，舉辦元旦、雙十國慶等愛國活動。然僑務委員會對撤","         中華民國國旗案卻表示將不再主動訴訟，改支持其它友我協會，此舉恐有不戰","         而敗之虞。舊金山法院宣判，舊金山中華總會館應掛回中華民國國旗，僑務委","         員會除應該正式對外要求中國別把兩岸政治分歧帶進僑社，煽動中華總會館部","         分人士移旗之外，更應堅持，進而加緊研議出有利我方之因應對策，而非抱持","         著未戰先敗之態度。爰針對僑務委員會第4目「僑民社教業務」第1節「華僑文","         化社教活動」預算編列5,960萬1千元，凍結部分經費，俟僑務委員會向立法院","         外交及國防委員會提出書面報告並經同意後，始得動支。","                                提案人：陳亭妃  羅致政  林昶佐  ","       2.僑務委員會第4目「僑民社教業務」第2節「華僑文教中心服務工作」預算編列","         1億3,032萬2千元。惟據審計部104年度中央政府總決算審核報告，僑務委員會","         雖於102年8月23日訂定內部控制制度，惟查內部控制制度尚未依行政院於104","         年7月13日修正之政府內部控制制度設計原則，來編製整體與作業層級目標及","         風險項目對應表；另查僑務委員會為加強辦理海外華僑文教服務中心業務，歷","         年編列預算均逾1億元，惟僑務委員會訂定之內部控制制度與華僑文教服務中","         心有關者，僅「僑務委員會駐外人員移交管制作業」1項，尚未就華僑文教服","         務中心業務特性，參酌各地華僑文教服務中心歷年發生異常個案缺失情形，評","         估業務風險，研議訂定共通性控制作業之可行性，如此將無法有效管控各地華","         僑文教服務中心之績效評比，僑務委員會顯有疏漏之處。爰凍結部分經費，俟","         僑務委員會向立法院外交及國防委員會提出書面報告並經同意後，始得動支。","","","                                提案人：呂玉玲  江啟臣  徐志榮  馬文君  ","       3.僑務委員會巴黎華僑文教服務中心購置計畫多次變更作業期程，仍無法於預定","         期程內覓妥標的物，歷經5年致最後終止，耗資耗時，宜深入檢討。此外，在","         僑務委員會購置華僑文教服務中心計畫說明資料中，多次提及此相關業務由外","         交部駐法國代表處處理，顯見外交部與僑務委員會之密切關係。外交部於巴黎","         等海外多點本有駐外館處，執行外交事務，未來於歐洲如何布局，華僑文教服","         務中心與駐外管處將如何相互配合，有待僑務委員會提供新的計畫。爰針對僑","         務委員會第4目「僑民社教業務」第2節「華僑文教中心服務工作」預算編列1","         億3,032萬2千元中，凍結部分經費，俟僑務委員會向立法院外交及國防委員會","         提出書面報告並經同意後，始得動支。","                                提案人：林昶佐  羅致政  王定宇  蔡適應  劉世芳","                                        呂孫綾  ","  (十二)第5目「回國升學僑生服務」預算編列1億5,138萬7千元，凍結100萬元，俟僑務","       委員會就下列各案向立法院外交及國防委員會提出書面報告並經同意後，始得動","       支。","       1.根據僑生回國就學及輔導辦法：「海外出生連續居留迄今，或最近連續居留海","         外6年以上，並取得僑居地永久或長期居留證件回國就學之華裔學生。……僑生","         身分認定，由僑務主管機關為之。」可知，僑生是大多不具有中華民國護照的","         外國人。在僑務委員會「東南亞僑務工作目標市場及成果效益分析」報告中，","         真正大量到台灣留學的是馬來西亞人，但馬來西亞有自己的國家政策與排華因","         素，其餘國家的首選，則通常是美國。顯見海外優秀人才來台就讀和工作之考","         量因素，並非血緣，而是該國教育品質與未來就業環境。因應「新南向政策」","         ，有拉攏東南亞人才來台就學之策略性必要，然而僑生制度，有其歷史背景因","         素，長年以來與外籍生制度重疊，是否有因雙套體系引起海外學生混淆之必要","         ，應當通盤檢討，並朝逐年讓所有外國人回歸適用「外國學生來台就學辦法」","         之方向進行政策規劃。爰針對僑務委員會第5目「回國升學僑生服務」預算編","         列1億5,138萬7千元中，凍結部分經費，俟僑務委員會向立法院外交及國防委","         員會提出書面報告並經同意後，始得動支。","                                提案人：林昶佐  羅致政  蔡適應  王定宇  劉世芳","                                        ","       2.僑務委員會106年度回國升學僑生服務計畫下之鼓勵海外僑生回國升學分支計","         畫編列7,664萬8千元經費，惟僑生招生規劃與執行情形是否能有效開拓生源、","         是否有中長期規劃跟布局之計畫，投入的經費有無有效運用及結合留臺校友組","         織跟畢業的僑生，皆付之闕如，爰凍結部分經費，俟僑務委員會向立法院外交","         及國防委員會提出書面報告並經同意後，始得動支。","                                提案人：徐志榮  呂玉玲  馬文君  江啟臣  ","  (十三)第5目「回國升學僑生服務」項下「落實在學僑生輔導與畢業留臺校友聯繫」預","       算編列7,473萬9千元，其中辦理「僑生資訊服務網路維護與資料建置」70萬元。","       查僑生處於辦理海青班相關預算中亦列140萬元辦理「來臺就學學生資料庫系統開","       發及資料轉置」。僑生處承辦此二業務多年，應早已建有僑生資料庫，何以再於","       年度預算中重複編列相關經費，其必要性應予說明。次查目前僑務委員會補助清","       寒僑生每月375元之健保費，1年4,500元，106年編列4,911萬3千元，計可補助10","       ,914人，較105年所編5,456萬7千元（可補助12,126人）減少1,212人，是否預期","       僑生招生效果不理想，或響應行政院要求對僑生、外籍生全額自負健保所致，亦","       應說明。又查僑務委員會補助僑生工讀金及學習扶助金要點，工讀金與學習扶助","       金性質不同，據該要點2者最大差異在於該要點第4點規定「學校辦理工讀時，應","       依照相關勞動法規辦理；學習扶助為公法上救助性質，不適用前揭勞動法規。」","       105年僑務委員會以「工讀金」名義編列，僑生尚受到勞動法規之保護，106年改","       以「學習扶助金」預算編列，是否為規避勞動法規規定，對僑生權益保障是否影","       響，應予說明。爰針對僑務委員會第5目「回國升學僑生服務」項下「落實在學僑","       生輔導與畢業留臺校友聯繫」預算編列7,473萬9千元，凍結100萬元，俟僑務委員","       會向立法院外交及國防委員會提出書面報告並經同意後，始得動支。","                                提案人：江啟臣  呂玉玲  馬文君  徐志榮  ","  (十四)第7目「僑民經濟業務」項下「聯繫海外僑商組織並協助推展業務」預算編列3,","       135萬8千元。僑務委員會以配合新南向政策為由，邀請僑商團體及僑臺商第2、3","       代回國參訪，編列192萬2千元，邀請對象、人數不明，執行成效難以檢驗。另又","       編列813萬8千元，輔助僑臺商組織擴大經貿功能，加強辦理與當地國政府與主流","       商會互動交流、新南向投資論壇、投資經驗研討會，然在新南向政策中，目標國","       多達18國，預算應如何分配，重點國家、執行方式，皆未敘明。爰針對僑務委員","       會第7目「僑民經濟業務」項下「聯繫海外僑商組織並協助推展業務」預算編列3","       ,135萬8千元，凍結300萬元，俟僑務委員會向立法院外交及國防委員會提出書面","       報告並經同意後，始得動支。","                                提案人：江啟臣  呂玉玲  徐志榮  馬文君  陳亭妃","                                        蔡適應  呂孫綾  ","  (十五)第7目「僑民經濟業務」項下「海外華人經濟資訊彙編並促進海內外商機交流」","       預算編列4,188萬9千元，其中協助推動僑臺商新南向布局，編列822萬5千元，較","       105年所編494萬元增加近1倍。然作法不明，若是要向國內推銷東南亞市場，則經","       濟部104年早已提出東南亞新興市場之已有拓展政策，僑務委員會重複編列相關預","       算，又無具體執行方式，實有疊床架屋之嫌，且海外信保基金回收率不佳，，在","       推動新南向政策上要扮演何種角色，僑務委員會在海外經貿工作的角色應重新定","       位與思考。爰針對僑務委員會第7目「僑民經濟業務」項下「海外華人經濟資訊彙","       編並促進海內外商機交流」預算編列4,188萬9千元，凍結300萬元，俟僑務委員會","       向立法院外交及國防委員會提出書面報告並經同意後，始得動支。","                                提案人：江啟臣  呂玉玲  徐志榮  馬文君  陳亭妃","                                        呂孫綾  蔡適應  ","  (十六)第9目「僑民文教業務」第1節「僑校發展與輔助」項下「建構數位僑教及推展雲","       端學習」預算編列1,694萬6千元，凍結300萬元，俟僑務委員會就下列各案向立法","       院外交及國防委員會提出書面報告並經同意後，始得動支。","       1.僑務委員會第9目「僑民文教業務」第1節「僑校發展與輔助」項下「建構數位","         僑校及推展雲端學習」預算編列1,694萬6千元。查僑務委員會認為「隨著網路","         科技進步，國內外各大學均提供免費線上學習課程，課程內容及管道豐富多元","         ，有意學習之僑胞均可透過網路自主學習。」則在此進步之科技時代，僑務委","         員會並無再特地開設任何數位僑教之必要，且國家財政困窘，應節省公帑支出","         。爰凍結部分經費，俟僑務委員會向立法院外交及國防委員會提出書面報告並","         經同意後，始得動支。","                                提案人：江啟臣  呂玉玲  徐志榮  馬文君  ","       2.僑務委員會第9目「僑民文教業務」第1節「僑校發展與輔助」項下「建構數位","         僑教及推展雲端學習」辦理「全球華文網」網站經營、維運、網頁改版服務功","         能提升以及學習內容之建構，編列2,761千元。惟查「全球華文網」網站，不","         僅瀏覽次數少，電子報瀏覽人數寥寥可數，且未定期更新，網站相關連結亦多","         所錯置，甚有連結到購物網站之謬誤，且觀之臉書網站，平均按讚數亦不多，","         顯見該網站並未發揮其功效，資源顯有浪費。爰凍結部分經費，俟僑務委員會","         儘速研擬改進方案向立法院外交及國防委員會提出書面報告並經同意後，始得","         動支。","                                提案人：呂玉玲  江啟臣  徐志榮  馬文君  ","  (十七)第9目「僑民文教業務」第1節「僑校發展與輔助」項下「推展海外華文遠距教學","       」，預算編列1,482萬5千元，其中中華函授學校成立目的原為協助培訓海外僑校","       師資，爾後持續擴增華語文及技職教育課程，成為海外僑胞學習華語文、中華文","       化及華語文主要管道。現僑務委員會以修課人數逐年降低、網路資訊發達普及、","       課程更新速度緩慢等理由，決定改制轉型中華函授學校，於105年底結束函授業務","       。按僑務委員會所言「隨著網路科技進步，國內外各大學均提供免費線上學習課","       程，課程內容及管道豐富多元，有意學習之僑胞均可透過網路自主學習。」則在","       此進步之科技時代，僑務委員會並無再特地開設任何海外華文遠距教學班之必要","       。又僑務委員會於此分支計畫中，除推展華文外，竟假推廣華文名義置入開辦「","       新南向專案培訓班」，其目的是否為培訓政令宣導之種子教師應予說明。爰針對","       僑務委員會第9目「僑民文教業務」第1節「僑校發展與輔助」項下「推展海外華","       文遠距教學」預算編列1,482萬5千元，凍結200萬元（除僑校推廣正體字活動、行","       銷台灣優質正體字華語文計畫外），俟僑務委員會向立法院外交及國防委員會提","       出書面報告並經同意後，始得動支。","                                提案人：江啟臣  呂玉玲  徐志榮  馬文君  ","  (十八)第9目「僑民文教業務」第2節「海外青年技訓研習」項下「培訓海外專業技術青","       年人才」預算編列8,118萬8千元，凍結300萬元，俟僑務委員會就下列各案向立法","       院外交及國防委員會提出書面報告並經同意後，始得動支。","       1.僑務委員會第9目「僑民文教業務」第2節「海外青年技訓研習」項下「培訓海","         外專業技術青年人才」預算主要用途為宣傳及開辦「海外青年技術訓練班」（","         簡稱「海青班」），本計畫雖為新南向政策之重要配合項目，然按立法院預算","         中心所提供之預算評估報告，「海青班」之參加學員卻過度集中於馬來西亞（","         第31至35期海青班中馬來西亞學員占近九成五）。馬來西亞雖為我國僑生主要","         來源地，占僑生總數約六至七成，但為配合未來新南向政策之推動，「海青班","         」之推廣宣傳亦不該囿於此一既有結構（105年度舉辦50場海青班海外宣導，","         其中馬來西亞即占31場），特別印尼、越南、緬甸及泰國等國家每年皆有百位","         左右之僑生來台，其國內亦有諸多僑胞或華人社群，因此「海青班」之推廣應","         全面放眼新南向18國家。爰針對僑務委員會第9目「僑民文教業務」第2節「海","         外青年技訓研習」項下「培訓海外專業技術青年人才」預算編列8,118萬8千元","         中，凍結部分經費，俟僑務委員會向立法院外交及國防委員會提出書面報告並","         經同意後，始得動支。","                                提案人：劉世芳  林昶佐  王定宇  羅致政  呂孫綾","                                        蔡適應  ","       2.僑務委員會第9目「僑民文教業務」第2節「海外青年技訓研習」項下「培訓海","         外專業技術青年人才」預算編列8,118萬8千元，其中列140萬元辦理「來臺就","         學學生資料庫系統開發及資料轉置」。查僑生處針對來台僑生業務已列「僑生","         資訊服務網路維護與資料建置」70萬元，僑生處承辦此二業務多年，應早已建","         有僑生資料庫，何以再於年度預算中重複編列相關經費，其必要性應予說明。","         次查僑務委員會補助僑生工讀金及學習扶助金要點，工讀金與學習扶助金性質","         不同，據該要點二者最大差異在於該要點第4點規定「學校辦理工讀時，應依","         照相關勞動法規辦理；學習扶助為公法上救助性質，不適用前揭勞動法規。」","         105年僑務委員會以「工讀金」名義編列，僑生尚受到勞動法規之保護，106年","         改以「學習扶助金」預算編列，是否為規避勞動法規規定，對僑生權益保障是","         否影響，應予說明。爰凍結部分經費，俟僑務委員會向立法院外交及國防委員","         會提出書面報告並經同意後，始得動支。","                                提案人：江啟臣  呂玉玲  徐志榮  馬文君  ","       3.為招收海外青年接受實用生產技能訓練，以培養僑界技職師資及未來僑社中間","         人才，僑務委員會每年皆與國內各大專院校合作開辦「海外青年回國技術訓練","         班」，惟東南亞各國僑生比例自100年69.87%，攀升至104年90.9%，因僑生數","         額逐年無明顯增幅（100年4,428人至104年5,158人），導致非東南亞國家僑生","         人數自100年1,334人到104年僅剩470人，明顯發生員額排擠狀況，未來僑務委","         員會擬推動新南向政策，擴大招募東南亞僑生，情況恐怕更加嚴重。爰針對僑","         務委員會第9目「僑民文教業務」第2節「海外青年技訓研習」項下「培訓海外","         專業技術青年人才」預算編列8,118萬8千元，凍結部分經費，俟僑務委員會向","         立法院外交及國防委員會提出「非東南亞僑生人數下降狀況及因應措施」書面","         報告並經同意後，始得動支。","                                提案人：呂玉玲  江啟臣  徐志榮  馬文君  ","  (十九)僑務委員會設立於民國15年，迄今滿一百年。僑務委員會因過去歷史背景發展，","       擁有相當豐富的史料文物等，除部分珍貴正品已交由國史館等收藏，僑務委員會","       仍依據「僑務委員會華僑史料徵集要點」在世界各地進行募集作業。由於考量史","       料文物之保存，以及資訊取得之便利，刻正陸續進行數位典藏。鑑於史料對於建","       立歷史知識的重要性，建議僑務委員會規劃華僑史料文物數位展，讓國人有機會","       透過史料文物回顧過去。","                                 提案人：蔡適應  羅致政  劉世芳  呂孫綾  ","  (二十)依僑務委員會僑務委員遴聘要點第5點規定：「僑務委員除出席僑務委員會議外","       ，並協助本會辦理下列事項：(一)提供有關國是及僑務政策之建議。(二)推展華","       僑團體聯繫、文教、經濟等。(三)反映僑情及輔導僑務。……」近年僑務委員會議","       與會人數逐年增加，然各委員提議並列入紀錄之建議案卻有遞減趨勢，98年度尚","       有182件，至104年度僅150件；而各年度建議案經僑務委員會及相關部會研議後，","       實際具體採行之建議案極為有限。建議僑務委員會對委員提案宜積極參採，並應","       檢討及強化僑務委員會議之功能。","                                提案人：江啟臣  徐志榮  呂玉玲  馬文君  呂孫綾","                                        ","  (二十一)政府積極推動「新南向政策」，僑務委員會應加強投入資源構建東南亞地區僑","        民網路，除秉持服務及聯繫僑胞的宗旨，持續深耕華人社團、輔導華（僑）校","        發展、經營僑臺商網路及發展留台校友組織外，建議增加遴聘東南亞地區僑務","        榮譽職人員，以配合政府政策推動各項工作，例如東南亞之金門僑鄉重鎮如菲","        律賓、越南、新加坡、印尼、汶萊等國家，可增加聘請對僑社有所貢獻、於僑","        界具聲望及影響力之僑界人士擔任僑務榮譽職人員。","                                提案人：羅致政  王定宇  林昶佐  蔡適應  劉世芳","                                        呂孫綾  ","  (二十二)鑑於台商於新南向國家多有投資或設廠，為強化我國高等教育或技職教育所培","        育之人才能夠有效運用，甚至赴新南向國家工作，建請僑務委員會於下年度建","        構完成新南向臺商產業及僑生人才需求資料庫，並建置產學間人才媒合機制，","        以提升新南向政策之人才供給及經濟動能。","                                提案人：劉世芳  林昶佐  王定宇  羅致政  呂孫綾","                                        蔡適應  ","  (二十三)鑑於依據教育部「海外臺灣學校設立及輔導辦法」所設立之台灣學校，僅有3","        國5校（馬來西亞之濱吉、吉隆坡；越南胡志明；印尼泗水、雅加達），甚至僑","        務委員會於103年11月1日起停止受理補助編制華語文教材（註：此一補助於10","        5年8月19日起恢復受理），都對海外僑教造成嚴重傷害。另一方面，新南向政","        策涉及18國，顯見針對新南向國家之華語文教育之紮根與推廣，亟需加強，例","        如泰國除泰北地區外，主要之華語文教學主要為簡體字。爰建請僑務委員會儘","        速與教育部研商如何拓展與提升新南向國家之華語文教育，並提出進度報告，","        以強化新南向國家之華語文教育，落實新南向政策。","                                提案人：劉世芳  林昶佐  王定宇  羅致政  呂孫綾","                                        蔡適應  ","  (二十四)鑑於僑務委員會於105年度之施政關鍵策略目標，包括「強化語文與專業，提","        升整體人力素質」，主要指標為「提升本會同仁英（外）語能力」，經查截至","        105年6月底，通過英檢初級含外語檢定以上人數為175人，占僑務委員會人員之","        60.55%，而通過英檢中級含外語檢定以上人數為127人，占上開175人之72.57%","        ，遠高於原訂目標值之30%。然為配合新南向政策，亟需通曉新南向各國語言之","        人才，爰建請僑務委員會於3個月內提出人才提升或招收方案之規劃報告，以落","        實新南向政策所需之外語人力資源。","                                提案人：劉世芳  林昶佐  王定宇  羅致政  呂孫綾","                                        蔡適應  ","  (二十五)僑務委員會於105年9月29日宣稱，將全面檢視評估駐外人力配置，即目前海外","        共計17處華僑文教服務中心（另有1籌備處）及19處服務據點，共53名駐外人員","        服務全球僑界，為配合精實僑務網絡，經初步評估，未來駐外人員可調整方向","        為美國檀香山、加拿大溫哥華與法國各減1人。為配合政府「新南向政策」，已","        完成各核心業務資源盤點作業，成立「新南向政策推動工作小組」，並依行政","        院「新南向政策推動計畫」所列「經貿合作」、「資源共享」、「人才交流」","        及「區域鏈結」面向，在原有基礎上調整創新，將秉持「以人為本、因地制宜","        」原則開展新南向目標國家僑務經營工作。是以，爰將美國檀香山、加拿大溫","        哥華與法國所減人力規劃調整到「新南向政策」力推地區，如越南胡志明市與","        河內市、印尼泗水及馬來西亞。為避免影響政府與海外臺人和歐美僑界等關係","        有所變化，建請僑務委員會應妥慎因應處理。","                                提案人：陳亭妃  羅致政  林昶佐  ","  (二十六)鑑於僑務委員會委員長於105年下半年度業務報告中指出，僑務委員會擬為配","        合新南向政策將美國檀香山及加拿大溫哥華各裁減1名駐外人員，規劃調整到「","        新南向政策」力推地區，建請僑務委員會因應駐外人力調整，審慎考量北美僑","        務業務量，並做出完整之評估及報告。","                                提案人：呂玉玲  江啟臣  徐志榮  馬文君  ","  (二十七)鑑於僑務委員會為配合「新南向政策」卻未有任何新南向語系訓練課程，建請","        僑務委員會擬定「新南向課程訓練班」，為僑務委員會會內辦理相關業務之同","        仁，提供完整之訓練。","                                提案人：呂玉玲  江啟臣  徐志榮  馬文君  ","  (二十八)鑑於新南向政策為我國重要政策，就經濟投資面，根據針對新南向各國僑界之","        工作座談會，主要需要政府提升金融服務。經查僑務委員會主管之財團法人海","        外信保基金，於104年新承作之案件共計280件，其中涉及新南向政策18國之案","        件，計有169件，占總新承作案件之60.3%，然細究其國家別（包含印尼、菲律","        賓、泰國、馬來西亞、新加玻、汶萊、越南、緬甸、柬埔寨及澳大利亞），發","        現集中在越南、馬來西亞、泰國，且有8個國家全年並無新承作案件。為擴大推","        動新南向政策之投資，建請僑務委員會及財團法人海外信保基金儘速與其他主","        管機關商議，提出提升新南向政策投資之金融服務誘因之報告，以利增加投資","        ，落實新南向政策。","                                提案人：劉世芳  林昶佐  王定宇  羅致政  蔡適應","                                        呂孫綾  ","  (二十九)財團法人海外信保基金配合新南向政策將原「東南亞地區專案融資信用保證要","        點」修正為「新南向專案融資信用保證要點」擴大可申請適用之保證對象。僑","        務委員會現正研議增資財團法人海外信保基金新台幣20億元的可行性，以承保","        倍數20倍計算，海外承保能量將可擴增至新台幣400億元。惟查該基金案件多在","        海外，追償存有困難，因此，擴大適用對象及承保能量後，相關之風險管控機","        制，應予加強。爰要求僑務委員會於3個月內提出財團法人海外信保基金之控管","        機制之檢討報告送立法院外交及國防委員會。","                                提案人：江啟臣  徐志榮  呂玉玲  馬文君  ","  (三十)僑務委員會辦理海外僑商組織並協助推展業務，應避免成為聯誼、流於形式，建","       請僑務委員會加強與當地政府及主流商會互動，並提出適當之活動結合（經貿情","       資、經貿主題式演講等），以利發揮預算效益。","                                提案人：呂玉玲  江啟臣  徐志榮  馬文君  ","  (三十一)查僑務委員會106年度預算案編2,898萬6千元付全球衛星訊號傳輸作業費用，","        占該年度宏觀電視影音頻道所需預算總額1億1,752萬6千元之比率達24.66%，然","        依僑務委員會統計，除中南美洲及大洋洲地區外，其他如亞洲、北美洲、歐洲","        及非洲等地區，僑胞透過網際網路收看宏觀電視之比率均已超過利用衛星設備","        ，顯示衛星電視訊號已非僑胞收視首選。爰要求僑務委員會應重新檢討以租用","        衛星訊號方式傳播節目之必要性及成本效益關係。","                                提案人：江啟臣  徐志榮  呂玉玲  馬文君  呂孫綾","                                        ","  (三十二)僑務委員會擬將「臺灣宏觀電視」節目製播業務及預算，預定於107年移轉至","        「公視基金會」轉型為國際頻道，建請僑務委員會擬定期程表，並依計畫、日","        期辦理。","                                提案人：呂玉玲  江啟臣  徐志榮  馬文君  呂孫綾","                                        ","  (三十三)鑑於數位科技發達，多元之媒體傳播管道不斷開發升級，電視、廣播及雜誌已","        逐漸數位化，僑務委員會發行之「宏觀周報」應思考轉型，以利續傳遞僑情、","        促進海內外交流及自由民主人權普世價值。","                                提案人：呂玉玲  江啟臣  徐志榮  馬文君  呂孫綾","                                        ","  (三十四)由於數位科技發達，多元之媒體載具不斷開發升級，電視、廣播及報章雜誌等","        「舊媒體」已逐漸沒落；經數位科技傳輸之「新媒體」則受新生代青睞。鑑於","        傳統報紙讀者已明顯大幅減少及數位閱報日益普及，「宏觀周報」應思考轉型","        ，以利在新時代中，繼續擔負傳遞僑情、促進海內外資訊交流之任務，僑務委","        員會應就「宏觀周報」進行轉型檢討。","                                提案人：羅致政  王定宇  林昶佐  蔡適應  劉世芳","                                        呂孫綾  ","  (三十五)105年度總預算，回國升學僑生服務科目編列1億3,356萬2千元，前半年（6月","        30日前）預計的分配數是6,937萬4千元，但實際執行數4,916萬1,183元，執行","        率70.8%，是所有科目裡執行率最低，106年度編列鼓勵海外僑生回國升學7,66","        4萬8千元，較105年度增列2,138萬元，爰要求僑務委員會應針對該科目加強預","        算執行率。","                                提案人：羅致政  王定宇  林昶佐  蔡適應  劉世芳","                                        ","  (三十六)鑑於歷年僑務委員會與國內各大專校院合作開辦之「海外青年技術訓練班」（","        簡稱海青班），設立目的係培養海外青年接受實用生產技能訓練，並培養僑界","        技職師資與未來僑社之中堅人才，其招生對象應廣納各地華裔青年，惟經查僑","        務委員會近年海外招生宣導說明會過度集中於馬來西亞舉辦105年度馬來西亞3","        1場、印尼11場、菲律賓4場、汶萊2場及越南2場合計50場；104年度馬來西亞3","        0場、印尼16場、菲律賓2場及汶萊2場合計50場；103年度馬來西亞29場、印尼","        6場、菲律賓2場及汶萊2場合計39場，導致學員來源侷限單一國家，資源配置欠","        妥適，為配合我國新南向政策，建請僑務委員會提升海外僑界資源分配之效率","        與落實新南向政策。","                                提案人：劉世芳  林昶佐  王定宇  羅致政  蔡適應","                                        呂孫綾  ","  (三十七)為鼓勵海外華裔青年來臺接受技術訓練，僑務委員會海外青年技術訓練班每年","        派員出國辦理海外招生宣導，除偶有至印尼、菲律賓、汶萊及越南辦理外，九","        成以上集中於馬來西亞舉辦，導致近5期海青班學員高達94.3%集中於馬來西亞","        地區，限縮了亞洲地區其他華裔人口眾多之印尼、泰國、菲律賓、緬甸及越南","        等地青年參訓機會，資源配置似欠妥適，爰要求僑務委員會應加強其他地區華","        裔青年宣導及招生事宜，避免資源過度集中，影響其他國家僑生之權益。","                                提案人：羅致政  王定宇  林昶佐  蔡適應  劉世芳","                                        ","  (三十八)為鼓勵海外青年來臺接受技訓研習，僑務委員會每年派員出國舉辦海青班招生","        宣導說明會，101至105年度共舉辦197場次，除部分於印尼、汶萊及菲律賓舉行","        零星說明場次外，近七成五（146場次）宣導說明會集中於馬來西亞舉辦，同期","        間（第31至第35期）海青班學員計有5,819人，來自馬來西亞地區之學員為5,4","        93人，比率高達94.40%。雖馬來西亞為我國僑生主要來源國家，然僑務委員會","        長期將海青班招生宣導說明會集中於該國舉辦，除已使該班幾乎已成為專為該","        國華僑青年開設之訓練班外，亦已限縮其他國家僑生參訓機會，資源配置顯有","        失公平，爰要求僑務委員會應重新檢討招生場次及成效。","                                提案人：江啟臣  徐志榮  呂玉玲  馬文君  ","  (三十九)僑務委員會為鼓勵海外青年來臺接受技訓研習，僑務委員會每年派員出國舉辦","        海青班招生宣導說明會，101至105年度共舉辦197場次，除部分於印尼、汶萊及","        菲律賓舉行零星說明場次外，近75%（146場次）宣導說明會集中於馬來西亞舉","        辦。雖馬來西亞為我國僑生主要來源國家，然僑務委員會長期將海青班招生宣","        導說明會集中於該國舉辦，除已使該班幾乎已成為專為該國華僑青年開設之訓","        練班外，亦已限縮其他國家僑生參訓機會，資源配置顯欠允當，宜檢討改進。","","","                                提案人：呂玉玲  江啟臣  徐志榮  馬文君  ","  (四十)鑑於法國巴黎華僑文教服務中心前後歷經5餘年未果，對於僑務委員會、歐洲僑","       界、僑校及我國政府威信均有所衝擊，建請僑務委員會與歐洲僑界溝通說明，並","       深入檢討該計畫未能完成之原因，俾為日後類似購置華僑文教服務中心計畫執行","       時之參考。","                                提案人：呂玉玲  江啟臣  徐志榮  馬文君  呂孫綾","                                        ","  (四十一)法國巴黎係歐洲地區最大之華人聚落，歐洲地區僑界多次促請僑務委員會設置","        巴黎華僑文教服務中心，僑務委員會為回應前揭需求，於100年2月至101年6月","        間5度陳報行政院「設置巴黎華僑文教服務中心計畫」。惟為因應巴黎地區優質","        商業區房價不斷飛漲情形，僑務委員會多次調整購置預算及執行期程。最終因","        無法覓得適當場所，僑務委員會經研議後於105年6月函報行政院請准同意終止","        購置巴黎華僑文教服務中心計畫，並於105年7月核獲同意所請。相同之事件亦","        發生於溫哥華華僑文教服務中心籌備處，僑務委員會已終止溫哥華華僑文教中","        心之設置計畫。華僑文教服務中心之設置及營運關乎我僑界之經營，僑務委員","        會應檢討此二計畫之執行缺失，以利未來妥善覓得適當場所，使僑務工作得順","        利推展。","                                提案人：江啟臣  徐志榮  呂玉玲  ","  (四十二)僑務委員會106年度歲出預算獎補助費編列3億8,430萬9千元，占整體總預算近","        三成。獎補助費中「對外之捐助」預算編列高達37%，相關資訊揭露方式備受關","        切。雖該會相關作業流程，由僑團提出申請後，經駐外單位初步審查，並提供","        建議補助金額後核轉該會，再依「評分基準表」考量及評估該會預算情形後，","        依各級分數審酌核給部分補助；並考量中國因素及僑團情誼，資料比照其他獎","        補助費按季將補助明細以密件處理。然而，鑑於僑務工作之特殊性，為同時兼","        顧國家利益及國會監督制度，建請僑務委員會參照預算法第40條、國家機密保","        護法第1條、第2條及106年度中央政府總預算編製辦法第35條等相關法規之意旨","        ，與相關機關研商以編列機密預算方式辦理。至尚未確定改制前，建議將「對","        外之捐助」執行情形送立法院以召開秘密會議之方式報告。","                                提案人：蔡適應  羅致政  劉世芳  呂孫綾  ","  (四十三)僑務委員會106年度歲出預算獎補助費編列3億8,430萬9千元，占總預算13億3","        ,254萬6千元28.84%，其中「對外之捐助」預算編列1億4,053萬5千元，又占獎","        補助費36.57%，相關資訊揭露方式備受關切。據了解，僑務委員會相關獎補助","        申請案，由僑團提出申請後，經駐外單位初步審查，並提供建議補助金額後核","        轉僑務委員會，再依「評分基準表」就活動內容、參與人數、重要性、對主流","        社會影響力、效益、友我程度……及評估僑務委員會預算情形後，依各級分數審","        酌核給部分補助。至於對外捐助資料未便公開，主因係涉及我國與中國大陸在","        海外僑界競爭對壘之考量，避免中國大陸輕易情蒐我國輔導海外僑團之具體作","        法、資源分配，加碼拉攏或挑撥分化我僑團僑社；其次，為避免各僑團因不明","        僑務委員會核給補助之程序及審核方式而相互比較，衍生僑界紛擾等。鑑於僑","        務工作之特殊性，為同時兼顧國家利益及國會監督制度，建請僑務委員會將「","        對外之捐助」執行情形送立法院以召開秘密會議之方式報告。","                                提案人：羅致政  王定宇  林昶佐  蔡適應  劉世芳","                                        呂孫綾  ","  (四十四)鑑於僑務委員會歷年對於海外僑團、僑社之獎補助經費，項目涉及國家利益、","        僑團和諧、甚或與反制中國統戰戰略等因素相關，故未能公布對外捐助經費之","        使用情形，此亦造成比照其他行政機關對其捐補助按季上網公告並函送立法院","        之窒礙，為求行政作為與立法監督之衡平，建請僑務委員會針對涉及國家利益","        等而不能公開之相關明細資料，參照預算法第40條、106年度中央政府總預算編","        製辦法第35條等之意旨，與行政院主計總處等相關機關研議編列機密預算，避","        免預算使用上之爭議，並確保國家安全、凝聚僑界。","                                提案人：劉世芳  林昶佐  王定宇  羅致政  呂孫綾","                                        蔡適應  ","  (四十五)為鼓勵海外青年來臺接受技訓研習，僑務委員會106年編列8,118萬8千元培訓","        海外專業技術青年人才，然僅透過補助機制招募學生，進行技術訓練，結訓後","        返回母國卻未於臺灣企業服務，將喪失鼓勵海外青年接受技訓研習之初衷與原","        意，預算亦未能發生實質的效益。爰要求僑務委員會應積極結合僑臺商企業相","        關資源，提供獎助學金名額，遴選優秀人才至國內參加僑務委員會開設之海青","        專班，培養專業技能，結訓後返回母國於僑臺商企業服務，真正做到替臺灣企","        業培養人才，增加僑臺商競爭力。","                                提案人：江啟臣  呂玉玲  馬文君  徐志榮  ","  (四十六)僑務委員會辦理文化社教及種子教師培訓班立意甚佳，然而為使學員運用所學","        向主流學校推廣臺灣多元文化，應再深入瞭解各地區教學環境，以規劃適切之","        課程內容。建議僑務委員會應重新檢視文化推廣及培訓教師回流情形，並檢討","        課程形式、課程內容與當地文化的適用性，進行質化研究，落實課程內容在地","        化，設計出更符合年輕教師、在地教學環境、發揚臺灣文化的培訓課程，以達","        預算執行之效益。","                                提案人：呂玉玲  羅致政  呂孫綾  林昶佐  江啟臣","                                        蔡適應  王定宇  劉世芳  陳亭妃  ","  (四十七)僑務委員會鼓勵海外僑生回國升讀技職教育僑生專班及各級學校，惟近年來臺","        升學僑生主要為馬來西亞、印尼及越南等地區，未來僑生政策推動，應考量各","        個國家生源不同、學制不同，妥善分配宣導經費，有效開拓生源，亦應有中長","        期規劃跟布局之計畫及績效考核之機制，且應結合留臺校友組織跟畢業的僑生","        ，透過僑生鞏固僑心，成為中華民國的友臺力量。","                                提案人：羅致政  呂孫綾  呂玉玲  江啟臣  蔡適應","                                        林昶佐  王定宇  劉世芳  陳亭妃  ","  (四十八)鑑於宏觀頻道收視現況，考量國家對外文宣需要，及政府整合公共頻道之政策","        作法，請僑務委員會積極洽商文化部整合資源催生成立國家級之國際頻道，將","        臺灣宏觀電視納入公廣頻道，並訂定可行轉型及推動方案自107年度開始實施。","","","                                提案人：呂玉玲  劉世芳  江啟臣  羅致政  呂孫綾","                                        林昶佐  蔡適應  ","  (四十九)立法院預算中心103至106年均指出，僑務委員會之「對外之捐助」與「對國內","        團體之捐助」，資訊大多不透明，未完全揭露項目。而僑務委員會皆以海外僑","        團（社）恐相互比較引起爭議、中國相關部門可能之情蒐，對國家及政府僑務","        工作將產生負面影響等原因，拒絕公開資訊，因而不利審查和監督。鑑於立法","        院預算中心建議，僑務委員會應研商編列機密預算方式，確保國家安全及僑界","        利益。","                                提案人：林昶佐  羅致政  蔡適應  王定宇  劉世芳","                                        ","第26款  國軍退除役官兵輔導委員會主管","  第1項  國軍退除役官兵輔導委員會原列1,174億8,452萬7千元，減列：","         (一)第2目「退除役官兵就學、職訓」51萬元（含「退除役官兵職業技術訓練","             」50萬元；「退除役官兵職業技術訓練」項下「業務費」之「物品」1萬元","             ，科目均自行調整）。","         (二)第3目「榮民及榮眷健康保險」項下「榮民健保醫療部分負擔」100萬元，","             科目自行調整。","         (三)第4目「退除役官兵服務救助與照顧」105萬元（含「清寒榮民子女就學補","             助」100萬元；「海內外退伍軍人聯繫作業」項下「業務費」5萬元，科目","             均自行調整）。","         (四)第5目「一般行政」1,056萬4千元（含「人員維持」項下「獎補助費」之","             「獎勵及慰問」936萬元；「基本行政工作維持」20萬元；「基本行政工作","             維持」項下「業務費」之「國內組織會費」4千元；「辦理統計與資訊管理","             作業」項下「設備及投資」100萬元。除「獎勵及慰問」936萬元及「國內","             組織會費」4千元外，其餘科目均自行調整）。","         (五)第8目「榮民安養及養護」項下「基本行政工作維持」之「設備及投資」","             20萬元，科目自行調整。","         (六)第11目「退除役官兵退休給付」項下「退休及贍養官兵眷屬各項補助」之","             「獎補助費」5,000萬元。","         共計減列6,332萬4千元，其餘均照列，改列為1,174億2,120萬3千元。","  本項提案2案，保留，送院會處理：","  (一)鑑於軍公教人員申領子女教育補助費，係基於其「職」之身分而生，退休後其與國","     家間之職務關係消失，政府雖本於對退休人員生活之照顧職責，另以行政院函令准","     其比照支給子女教育補助費，欠缺法源依據。復揆軍公教人員月退休所得，目前擇","     領月退休金仍有待政府照護之薪資微薄者占少數，政府繼續以照護義務為由，持續","     保留可比照現職人員領取子女教育補助費之作法，顯已失其原意。且國軍退除役官","     兵輔導委員會就清寒榮民子女辦理高中職（含五專前3年）以下就學補助，由公務","     預算編列304萬元，大學（含專科4、5年級）以上就學補助2,250萬元、獎學金351","     萬元由榮民榮眷基金會辦理支應。鑑於國家財政日益困難，對於退除役官兵子女全","     面性的教育補助之行政函令不僅逾越法律授權，同時易產生對特定職業別過度照顧","     之不良觀感，實有違社會公平正義及國家資源分配之正當性。爰針對國軍退除役官","     兵輔導委員會第11目「退除役官兵退休給付」項下「退休及贍養官兵眷屬各項補助","     」之「人事費」中「退休退職給付」預算編列15億1,977萬1千元，減列8億0,042萬","     元。","                                提案人：王定宇  林昶佐  劉世芳  羅致政  呂孫綾","                                        ","  (二)現行支（兼）領月退休金人員得比照退休機關現職人員支給子女教育補助費，中央","     及地方政府年需經費約17億餘元。106年度中央政府分別於銓敘部統籌編列1億4,1","     70萬4千元、國軍退除役官兵輔導委員會編列8億0,042萬元、教育部編列9,100萬元","     ，合計10億3,312萬4千元。惟一般民眾薪資水準遲遲無法提升，而退休軍公教退休","     所得已有所改善，不問所得高低，一律發給退休軍公教人員子女教育補助並不合理","     。以目前國家財政困難，且教育部對於弱勢或特殊境遇家庭子女就學相關之就學或","     助學措施，尚訂有家庭所得、不動產價值等補助標準，退休軍公教人員之子女教育","     補助亦應考量其必要性、合理性與公平性。爰此，106學年度起，退休軍公教子女","     教育補助之發給，應以「支（兼）領月退休金在新臺幣2萬5千元以下（兼領月退休","     金者係以原全額退休金為計算基準）、因公成殘或退休時未具工作能力之退休人員","     ，以及士官長以下並支領退休俸之退（除）役軍人」為發放對象；106年國軍退除","     役官兵輔導委員會所編列之退除役官兵子女教育補助經費，應配合調整減列。爰針","     對國軍退除役官兵輔導委員會第11目「退除役官兵退休給付」項下「退休及贍養官","     兵眷屬各項補助」之「退除役官兵子女教育補助費」預算編列8億0,042萬元，減列","     6億5,835萬元。","                                提案人：羅致政  陳亭妃  蔡適應  王定宇  劉世芳","                                        呂孫綾  ","  本項通過決議90項：","  (一)第1目「醫學臨床教學研究」預算編列10億2,503萬4千元，凍結1,000萬元，俟國軍","     退除役官兵輔導委員會向立法院外交及國防委員會提出書面報告並經同意後，始得","     動支。","      1.國軍退除役官兵輔導委員會106年度醫學臨床教學研究計畫下編列各榮民總醫院","       及其分院臨床教學與研究之獎補助費10億2,503萬4千元，依說明係辦理各院之教","       學研究計畫經費，惟各院投入教學訓練之人力成本、耗材成本等等付之闕如，各","       總院、分院如何分配研究經費、教育訓練經費之標準、比例亦無從得知。爰針對","       第1目「醫學臨床教學研究」項下「各榮總及其分院臨床教學與研究」預算編列","       10億2,503萬4千元，凍結部分經費，俟國軍退除役官兵輔導委員會向立法院外交","       及國防委員會提出書面報告並經同意後，始得動支。","                                提案人：徐志榮  江啟臣  呂玉玲  馬文君  ","      2.國軍退除役官兵輔導委員會辦理補助各榮民總醫院及其分院臨床教學與研究，計","       畫內容與過去效益說明未臻明確，爰針對第1目「醫學臨床教學研究」項下「各","       榮總及其分院臨床教學與研究」預算編列10億2,503萬4千元，凍結部分經費，俟","       國軍退除役官兵輔導委員會向立法院外交及國防委員會提出書面報告並經同意後","       ，始得動支。","                                提案人：呂孫綾  林昶佐  羅致政  王定宇  蔡適應","                                        ","      3.國軍退除役官兵輔導委員會每年皆編列上億元經費補助3所榮民總醫院及其分院","       從事重大醫學研究，惟未對每年研究計畫及執行成果提出說明與檢討。又106年","       度編列「醫學臨床教學研究」項目之預算金額與前2年度完全相同，研究計畫內","       容說明大同小異，顯然醫學研究態度過於保守僵化。榮民總醫院為國家級醫學中","       心，具有臨床服務、教學及研究3大任務，業務十分重要，本計畫理應採取具體","       作為，鬆綁規定、提供條件，積極推動產學合作，促進台灣生技產業發產。爰針","       對第1目「醫學臨床教學研究」項下「各榮民總醫院及其分院臨床教學與研究」","       之「獎補助費」預算編列10億2,503萬4千元，凍結部分經費，俟國軍退除役官兵","       輔導委員會向立法院外交及國防委員會提出書面報告並經同意後，始得動支。","                                提案人：羅致政  劉世芳  陳亭妃  蔡適應  林昶佐","                                        呂孫綾  王定宇  ","  (二)第2目「退除役官兵就學、職訓」項下「退除役官兵就學獎助」預算編列4,060萬1","     千元，凍結100萬元，俟國軍退除役官兵輔導委員會向立法院外交及國防委員會提","     出書面報告後，始得動支。","      1.國軍退除役官兵輔導委員會第2目「退除役官兵就學、職訓」項下「退除役官兵","       就學獎助」預算編列4,060萬1千元，其中獎補助費部分編列3,920萬元。查106年","       為首批志願役服役滿4年未留營者之退役年限，預計退役人數將較往年增多，然","       106年度就學獎助之補助人次卻較105年減少（105年補助1,562人次、106年補助","       1,250人次），補助費用則由每人次2萬元調高至每人次平約3萬元計列。經詢國","       軍退除役官兵輔導委員會，稱將其他經費編列於國軍退除役官兵安置基金（以下","       簡稱安置基金），然而安置基金與公務預算之就學補助規範二者並不相同，且安","       置基金所受之監督、經費之運用與公務預算亦不相同，如此之編列方式是否妥適","       ，應予檢討。爰針對第2目「退除役官兵就學、職訓」項下「退除役官兵就學獎","       助」預算編列4,060萬1千元，凍結部分經費，俟國軍退除役官兵輔導委員會向立","       法院外交及國防委員會提出書面報告後，始得動支。","                                提案人：江啟臣  呂玉玲  徐志榮  馬文君  ","      2.鑑於社會企業正急於用人之時，求才若渴，國軍退除役官兵輔導委員會應鼓勵退","       除役官兵投身企業，並藉此習得一技之長，爰針對第2目「退除役官兵就學、職","       訓」項下「退除役官兵就學獎助」預算編列4,060萬1千元，凍結部分經費，俟國","       軍退除役官兵輔導委員會向立法院外交及國防委員會提出書面報告後，始得動支","       。","                                提案人：羅致政  王定宇  陳亭妃  趙正宇  ","      3.國軍退除役官兵輔導委員會辦理「退除役官兵就學獎助」，由於歷年來人數呈現","       下降趨勢，其效益說明未臻明確；又為配合募兵制推動，就學服務納入第二類退","       除役官兵，適用人數將大幅增加。故此，爰針對第2目「退除役官兵就學、職訓","       」項下「退除役官兵就學獎助」之「業務費」預算編列140萬1千元，凍結部分經","       費，俟國軍退除役官兵輔導委員會就退除役官兵就學獎助過去執行成效與未來執","       行規劃，向立法院外交及國防委員會提出書面報告後，始得動支。","                                提案人：呂孫綾  林昶佐  羅致政  王定宇  蔡適應","                                        ","      4.國軍退除役官兵輔導委員會第2目預算說明第2-","       (2)點，其科目用途包含補助中低（低）收入戶之退除役官兵就學生活津貼，按","       志願役退除役軍人就學生活津貼發給辦法第6條所定，每人每月5,900元，每年共","       計7萬0,800元，本科目預算說明指出預計補助24人次，共計170萬元，然卻未敘","       明24人之推估基礎為何。爰針對第2目「退除役官兵就學、職訓」項下「退除役","       官兵就學獎助」之「獎補助費」中「對學生之獎助」預算編列3,920萬元，凍結","       部分經費，俟國軍退除役官兵輔導委員會向立法院外交及國防委員會提出書面報","       告後，始得動支。","                                提案人：劉世芳  蔡適應  羅致政  林昶佐  陳亭妃","                                        呂孫綾  ","  (三)查國軍退除役官兵輔導委員會全國僅有1處位於桃園市之職訓中心，其職訓中心自","     辦職業訓練成本（平均每人為1萬7,319元）高於委外職訓成本（平均每人為7,636","     元），因而遭人詬病，且近年來訓練量皆未達六成，然106年度編列預算卻大幅增","     列，實有預算浮編之嫌。爰針對第2目「退除役官兵就學、職訓」項下「退除役官","     兵職業技術訓練」之「一般事務費」預算編列1,105萬3千元，凍結1萬元，俟國軍","     退除役官兵輔導委員會向立法院外交及國防委員會提出書面報告後，始得動支。","                                提案人：馬文君  呂玉玲  徐志榮  ","  (四)第3目「榮民及榮眷健康保險」項下「榮民健保醫療部分負擔」預算編列32億9,19","     3萬6千元，凍結100萬元，俟國軍退除役官兵輔導委員會向立法院外交及國防委員","     會提出書面報告並經同意後，始得動支。","      1.國軍退除役官兵輔導委員會為提供榮民完善醫療服務，推動「醫養合一」政策，","       期能提升有限醫療資源之運用效益。惟該政策之逐級轉診機制功效未能發揮，較","       少比例之榮民願意至榮家保健組門診，對高就診次榮民（眷）之輔導亦待加強，","       國軍退除役官兵輔導委員會允宜檢討改善，以提升資源整合成效，減少醫療資源","       浪費。爰針對第3目「榮民及榮眷健康保險」預算編列104億3,450萬3千元，凍結","       部分經費，俟國軍退除役官兵輔導委員會向立法院外交及國防委員會提出書面報","       告並經同意後，始得動支。","                                提案人：呂玉玲  江啟臣  徐志榮  馬文君  ","      2.榮民至國軍退除役官兵輔導委員會所屬醫療體系門診，仍以榮民總醫院就醫人次","       比率最高，3級照護網之責任分區及逐級轉診機制並未發揮功效。國軍退除役官","       兵輔導委員會為提供榮民（眷）預防保健、急、慢性疾病醫療與長期照護之周全","       醫療照護，其所屬16所榮家保健組（第1級）、12所榮民總醫院分院（第2級）及","       3所榮民總醫院總院（第3級），組成榮民醫療體系3級照護網，實施責任分區及","       逐級轉診機制。然依國軍退除役官兵輔導委員會所屬醫療機構榮民門診人次統計","       ，其中超過61%榮民係至榮民總醫院總院門診，約31%至榮民總醫院分院，僅不到","       8%榮民至榮家保健組門診，國軍退除役官兵輔導委員會3級照護網之責任分區及","       逐級轉診機制顯未發揮功效。依全民健康保險法第43條第1項規定，未經轉診，","       於地區醫院、區域醫院、醫學中心門診就醫者，應分別負擔門診費用之30%、40","       %及50%，且門診基本部分負擔金額增加30元至150元，此部分需自行負擔金額係","       由國軍退除役官兵輔導委員會全額補助，105年度預算門診每人次係以178.694元","       估算，106年度已增為187.60元，增幅約5%。國軍退除役官兵輔導委員會為協助","       高就診次榮民（眷）正確就醫、避免重複用藥及加強健康管理，96年即訂頒「榮","       民（眷）高就診次輔導專案計畫」，分階段由各榮民服務處及榮家人員、各級榮","       院居家護理師、各級榮院醫師協同個案管理師及地區榮民服務處人員等進行訪視","       及協助就醫。從100至104年度高就診次人數觀之，對高就診次榮民（眷）之輔導","       顯仍有待加強，基此，為提供榮民完善醫療服務，國軍退除役官兵輔導委員會推","       動「醫養合一」政策，期能提升有限醫療資源之運用效益，爰針對第3目「榮民","       及榮眷健康保險」項下「榮民健保醫療部分負擔」之「門診補助經費」預算編列","       18億2,339萬6千元，及第3目項下「補助榮民健保就醫藥品及檢驗項目部分負擔","       費用」預算編列4億1,000萬元，凍結部分經費，俟國軍退除役官兵輔導委員會向","       立法院外交及國防委員會提出書面報告並經同意後，始得動支。","                                提案人：陳亭妃  羅致政  蔡適應  林昶佐  ","      3.國軍退除役官兵輔導委員會第3目「榮民及榮眷健康保險」中「榮民健保醫療部","       分負擔」預算編列32億9,193萬6千元，其中補助榮民健保就醫藥品及檢驗項目部","       分負擔費用4億1,000萬元，與105年數額相同。然查依國軍退除役官兵輔導委員","       會之估算基準，105年3月投保人數為35萬9,985人，較104年3月之投保人數36萬","       3,220人減少，但預付之健保醫療部分負擔卻與往年相同，應有說明之必要。爰","       針對第3目「榮民及榮眷健康保險」項下「榮民健保醫療部分負擔」之「補助榮","       民健保就醫藥品及檢驗項目部分負擔費用」預算編列4億1,000萬元，凍結部分經","       費，俟國軍退除役官兵輔導委員會向立法院外交及國防委員會提出書面報告並經","       同意後，始得動支。","                                提案人：江啟臣  呂玉玲  徐志榮  馬文君  ","  (五)按預算說明，國軍退除役官兵輔導委員會第4目「退除役官兵服務救助與照顧」項","     下「基本行政工作維持」之「業務費」中「一般事務費」用途之一為「外訪榮民作","     業1,075萬1千元」，惟查本預算科目，除預期成果第2點提及「訪視榮民（眷）12","     0萬人次，協助解決就醫、就養、就學等問題，落實社區照顧服務」，並無進一步","     明確說明本預算之使用方式，且有關訪視所需之車資應已編列於國內旅費及短程車","     費，本業務何以需要上千萬預算，仍有待國軍退除役官兵輔導委員會進一步說明，","     爰針對第4目「退除役官兵服務救助與照顧」項下「基本行政工作維持」之「業務","     費」中「一般事務費」預算編列1,431萬6千元，凍結100萬元，俟國軍退除役官兵","     輔導委員會向立法院外交及國防委員會提出書面報告並經同意後，始得動支。","                                提案人：劉世芳  蔡適應  羅致政  林昶佐  陳亭妃","                                        呂孫綾  ","  (六)第4目「退除役官兵服務救助與照顧」項下「志工服務照顧榮民作業」之「獎補助","     費」預算編列9,556萬元，凍結500萬元，俟國軍退除役官兵輔導委員會向立法院外","     交及國防委員會提出書面並經同意後，始得動支。","      1.國軍退除役官兵輔導委員會為加強服務各地榮民、眷，招募「榮欣志工」隊協助","       關懷照顧之工作，目前計有113個隊伍，並編列補助服務組組長、服務員訪查交","       通及誤餐費用。然查有少數服務組組長、服務員，未依政府機關應行政中立之原","       則，以職務之便，為特定政黨組織服務，甚為不當。爰針對第4目「退除役官兵","       服務救助與照顧」項下「志工服務照顧榮民作業」之「獎補助費」預算編列9,5","       56萬元，凍結部分經費，俟國軍退除役官兵輔導委員會向立法院外交及國防委員","       會提出書面報告並經同意後，始得動支。","                                提案人：呂孫綾  林昶佐  劉世芳  羅致政  王定宇","                                        蔡適應  鄭運鵬  ","      2.國軍退除役官兵輔導委員會榮民服務處社區服務組長共編有397人每人月約20,0","       08元，服務員6人每人月約3,350元，共計9,556萬元。過去社區服務組長屢有介","       入特定政黨活動，更淪為其掌握榮民眷的橋樑及工具，每逢選舉便協助特定政黨","       競選等行政不公情事，且沒有按表訪視榮民，但訪視表照樣登錄等相關之檢舉。","       然預算計畫名稱為「志工服務照顧榮民作業」本應將該管業務回歸志工本質，實","       不該當月薪發放，且社區服務組長之遴選辦法、考核淘汰、任期制度等作法缺乏","       明確之說明，國軍退除役官兵輔導委員會應加強管理，並研擬規範報告。爰針對","       第4目「退除役官兵服務救助與照顧」項下「志工服務照顧榮民作業」之「獎補","       助費」預算編列9,556萬元，凍結部分經費，俟國軍退除役官兵輔導委員會向立","       法院外交及國防委員會提出書面報告並經同意後，始得動支。","                                提案人：羅致政  蔡適應  王定宇  劉世芳  林昶佐","                                        陳亭妃  呂孫綾  ","      3.國軍退除役官兵輔導委員會為提升訪視關懷作為、運用服務人力，編列相關預算","       支應費用。惟經查抽樣69員104至105年退役人員，僅11員接獲社區服務組長訪談","       ，與志工及服務團隊關鍵績效指標值差異甚大。爰針對第4目「退除役官兵服務","       救助與照顧」項下「志工服務照顧榮民作業」之「獎補助費」預算編列9,556萬","       元，凍結500萬元，俟國軍退除役官兵輔導委員會向立法院外交及國防委員會提","       出書面報告並經同意後，始得動支。","                                提案人：馬文君  江啟臣  徐志榮  ","      4.按預算說明，第4目「退除役官兵服務救助與照顧」項下「志工服務照顧榮民作","       業」之「獎補助費」中「其他補助及捐助」用途為地區志工訪查交通、誤餐補助","       費，按服務組長397人，每人月約20,008元；服務員6人，每人月約3,350元，計","       需9,556萬元。其中服務組長部分，每人月20,008元已達現行之法定基本薪資，","       若服務組長身分、實際從事工作內容及時數屬志工性質，應無需領取此一數額，","       又若服務組長實際從事工作內容及時數確實接近全職工作者，則有假補助真僱用","       之嫌，嚴重違反人事及預算編列規定。爰針對第4目「退除役官兵服務救助與照","       顧」項下「志工服務照顧榮民作業」之「獎補助費」中「其他補助及捐助」預算","       編列9,556萬元，凍結部分經費，俟國軍退除役官兵輔導委員會就上述疑義向立","       法院外交及國防委員會提出書面報告並經同意後，始得動支。","                                提案人：劉世芳  蔡適應  羅致政  林昶佐  陳亭妃","                                        呂孫綾  ","      5.新聞報導指出，104至105年初的選舉活動期間，有立法委員檢舉國軍退除役官兵","       輔導委員會的地方輔導員，協助特定政黨競選，違反行政中立。國軍退除役官兵","       輔導委員會為國家部會，不應替單一政黨服務，國軍退除役官兵輔導委員會更應","       全面主動清查現有聯繫系統中是否尚有相關情事，不應被動等待檢舉反應。爰針","       對第4目「退除役官兵服務救助與照顧」項下「志工服務照顧榮民作業」之「獎","       補助費」中「其他補助及捐助」預算編列9,556萬元，凍結部分經費，俟國軍退","       除役官兵輔導委員會向立法院外交及國防委員會提出書面報告並經同意後，始得","       動支。","                                提案人：蔡適應  王定宇  林昶佐  陳亭妃  羅致政","                                        呂孫綾  ","  (七)因依國防部提供輔導年限之退除役官兵數為5萬8千餘人，增加第二類退除役官兵申","     辦榮民急難救助及三節慰問人數，然而，辦理輔導年限之第二類退除役官兵核認數","     並不如預期，爰針對第4目「退除役官兵服務救助與照顧」項下「榮民榮眷遺眷急","     難救助及慰問」中「獎補助費」預算編列3億1,407萬9千元，凍結200萬元，俟國軍","     退除役官兵輔導委員會向立法院外交及國防委員會提出書面報告並經同意後，始得","     動支。","                                提案人：陳亭妃  蔡適應  林昶佐  羅致政  王定宇","                                        呂孫綾  ","  (八)第4目「退除役官兵服務救助與照顧」項下「單身亡故榮民善後喪葬及遺產管理作","     業」預算編列291萬元，凍結10萬元，俟國軍退除役官兵輔導委員會向立法院外交","     及國防委員會提出書面報告並經同意後，始得動支。","      1.國軍退除役官兵輔導委員會辦理單身亡故榮民喪葬及遺產管理，其計畫內容說明","       未臻明確，爰針對第4目「退除役官兵服務救助與照顧」項下「單身亡故榮民善","       後喪葬及遺產管理作業」預算編列291萬元，凍結部分經費，俟國軍退除役官兵","       輔導委員會向立法院外交及國防委員會提出書面報告並經同意後，始得動支。","                                提案人：呂孫綾  林昶佐  羅致政  王定宇  蔡適應","                                        ","      2.立法委員曾指出，目前台灣有12萬榮民孤墳無人管理納骨，狀況堪憂。惟國軍退","       除役官兵輔導委員會報告中「友善殯葬服務，精實遺產管理」，提及辦理在台無","       繼承人之亡故榮民殯葬事務，似乎與事實有些許相左。機關應同時協助下葬與安","       置，方能傳達國家照顧英靈之敬意。爰針對第4目「退除役官兵服務救助與照顧","       」項下「單身亡故榮民善後喪葬及遺產管理作業」之「業務費」預算編列291萬","       元，凍結部分經費，俟國軍退除役官兵輔導委員會向立法院外交及國防委員會提","       出書面報告並經同意後，始得動支。","                                提案人：蔡適應  劉世芳  林昶佐  陳亭妃  王定宇","                                        羅致政  呂孫綾  ","  (九)第4目「退除役官兵服務救助與照顧」項下「海內外退伍軍人聯繫作業」之「獎補","     助費」預算編列320萬元，凍結30萬元，俟國軍退除役官兵輔導委員會向立法院外","     交及國防委員會提出書面報告並經同意後，始得動支。","      1.國軍退除役官兵輔導委員會補助國內退伍軍人團體辦理各項活動與交流費用，其","       計畫內容與過去效益說明未臻明確。爰針對第4目「退除役官兵服務救助與照顧","       」項下「海內外退伍軍人聯繫作業」之「獎補助費」預算編列320萬元，凍結部","       分經費，俟國軍退除役官兵輔導委員會向立法院外交及國防委員會提出書面報告","       並經同意後，始得動支。","                                提案人：呂孫綾  蔡適應  林昶佐  羅致政  王定宇","                                        劉世芳  ","      2.查國軍退除役官兵輔導委員會補助退休軍人之社會團體，其活動計畫多涉及私人","       聯誼、參訪性質，缺乏社會服務、照顧弱勢之精神，恐有違反「退伍軍人社會團","       體活動經費補助作業要點」第2點之情形，亦偏離社會之期待，主管機關應修正","       補助標準、嚴格審核，並積極輔導推修軍人之社會團體正向發展，貫徹國軍退除","       役官兵輔導委員會之精神。爰針對第4目「退除役官兵服務救助與照顧」項下「","       海內外退伍軍人聯繫作業」之「獎補助費」預算編列320萬元，凍結部分經費，","       俟國軍退除役官兵輔導委員會向立法院外交及國防委員會提出書面報告並經同意","       後，始得動支。","                                提案人：林昶佐  陳亭妃  呂孫綾  蔡適應  王定宇","                                        ","      3.有關國軍退除役官兵輔導委員會補助退伍軍人社團等經費，說明未提及補助那些","       團體及金額，國家每年編列龐大預算照顧退伍軍人福利，理應擴大參與及關心，","       國軍退除役官兵輔導委員會應提供補助標準、對象、成效評估之報告。爰針對第","       4目「退除役官兵服務救助與照顧」項下「海內外退伍軍人聯繫作業」之「獎補","       助費」預算編列320萬元，凍結部分經費，俟國軍退除役官兵輔導委員會向立法","       院外交及國防委員會提出書面報告並經同意後，始得動支。","                                提案人：羅致政  呂孫綾  蔡適應  林昶佐  王定宇","                                        劉世芳  陳亭妃  ","      4.鑑於隨時代之進展，我國國軍已逐步邁向、達成軍隊國家化。與此同時，退伍軍","       人社團亦應朝向政治中立化轉型，以成為反映退伍軍人群體意見之有機社會團體","       為目標，摒棄為特定意識型態進行政治動員工具之功能，特別是領受政府單位補","       助之登記立案之退伍軍人社團，更應忠實扮演反映退伍軍人意見之角色，避免出","       現替特定政治團體動員之情形發生。故國軍退除役官兵輔導委員會作為辦理有關","       補助之機關，應特別注意輔導、避免上述情形發生。爰針對第4目「退除役官兵","       服務救助與照顧」項下「海內外退伍軍人聯繫作業」之「獎補助費」中「對國內","       團體之捐助」預算編列320萬元，凍結部分經費，俟國軍退除役官兵輔導委員會","       就上述情形提出檢討及未來規劃、統整過去5年之補助對象及用途，向立法院外","       交及國防委員會提出書面報告並經同意後，始得動支。","                                提案人：劉世芳  呂孫綾  蔡適應  林昶佐  羅致政","                                        陳亭妃  ","  (十)替代役制度實施後，政府機關運用替代役情形甚為普遍，近年來政府機關運用替代","     役人數逐年攀升，以國軍退除役官兵輔導委員會為例，104年度核配數（社會役加","     環保役）為660人，至105年度成長至720人，有逐年升高的趨勢。國軍退除役官兵","     輔導委員會內就業安置率近年逐年下滑，卻擴大替代役的運用，與國軍退除役官兵","     輔導委員會內安置互相牴觸。國軍退除役官兵輔導委員會把替代役當作短期便宜人","     力，更是傷害政府機關運作的穩定性，宜逐年下修需求數。爰針對第5目「一般行","     政」項下「幹部在職及役男替代役訓練」之「業務費」預算編列407萬7千元，凍結","     1萬元，俟國軍退除役官兵輔導委員會向立法院外交及國防委員會提出書面報告並","     經同意後，始得動支。","                                提案人：林昶佐  呂孫綾  蔡適應  王定宇  陳亭妃","                                        ","  (十一)第5目「一般行政」項下「辦理統計與資訊管理作業」預算編列9,609萬3千元，","       凍結200萬元，俟國軍退除役官兵輔導委員會向立法院外交及國防委員會提出書面","       報告並經同意後，始得動支。","       1.第5目「一般行政」項下「辦理統計與資訊管理作業」預算較105年度所編8,4","         88萬3千元增加1,121萬元，主要增加於設備及投資部分，包括購置就學、就業","         、職訓外展服務工作所需平板電腦73萬4千元、汰換個人電腦570萬元。然數量","         不明，105年預算書尚標明欲汰換之數量266台，但106年卻規避未寫；資料庫","         加密系統533萬元，其必要性應予說明。爰針對第5目「一般行政」項下「辦理","         統計與資訊管理作業」預算編列9,609萬3千元，凍結部分經費，俟國軍退除役","         官兵輔導委員會向立法院外交及國防委員會提出書面報告並經同意後，始得動","         支。","                                提案人：江啟臣  呂玉玲  馬文君  徐志榮  ","       2.政府財政拮据，各項預算應以撙節為原則，爰針對第5目「一般行政」項下「","         辦理統計與資訊管理作業」預算編列9,609萬3千元，凍結部分經費，俟國軍退","         除役官兵輔導委員會向立法院外交及國防委員會提出書面報告並經同意後，始","         得動支。","                                提案人：呂孫綾  林昶佐  王定宇  羅致政  蔡適應","                                        ","       3.第5目「一般行政」項下「辦理統計與資訊管理作業」之「設備及投資」預算","         較上年度增列1,345萬6千元，用途說明未臻詳盡，無從探究預算編列之急迫性","         ，為撙節政府財政，爰針對第5目「一般行政」項下「辦理統計與資訊管理作","         業」預算編列9,609萬3千元，凍結200萬元，俟國軍退除役官兵輔導委員會向","         立法院外交及國防委員會提出書面報告並經同意後，始得動支。","                                提案人：馬文君  徐志榮  呂玉玲  ","       4.第5目「一般行政」項下「辦理統計與資訊管理作業」之「設備及投資」中「","         資訊軟硬體設備費」預算包含各類資訊軟硬體更新、汰換或跨年度計畫賡續辦","         理所需之費用。經查有以下幾點疑義，說明(1)汰換本會刀鋒伺服器1項，已於","         105年度編列495萬2千元，為何106年度仍須編列510萬元；說明(4)汰換本會及","         所屬服務、安養機構雷射印表機323萬7千元、說明(7)汰換本會所屬服務、安","         養機構個人電腦570萬元及說明(8)購置就學、就業、職訓外展服務工作所需平","         板電腦73萬4千元等各項設備汰換、購置支出，皆未標明購置單價及數量，為","         求預算編列之完整清楚，國軍退除役官兵輔導委員會應就上述情事具體說明。","         爰針對第5目「一般行政」項下「辦理統計與資訊管理作業」之「設備及投資","         」中「資訊軟硬體設備費」預算編列5,789萬6千元，凍結部分經費，俟國軍退","         除役官兵輔導委員會向立法院外交及國防委員會提出書面報告並經同意後，始","         得動支。","                                提案人：劉世芳  羅致政  陳亭妃  蔡適應  林昶佐","                                        呂孫綾  ","  (十二)第5目「一般行政」項下「辦理榮民工程公司清理計畫」預算編列1億6,587萬9千","       元，凍結1,000萬元，俟國軍退除役官兵輔導委員會向立法院外交及國防委員會提","       出書面報告並經同意後，始得動支。","       1.榮民工程公司清理進度落後多年，復以其清理計畫潛藏債務龐大且未充分揭露","         ，隨著清理期程延宕，清理費用及利息費用之增加，將使累積虧損更形惡化，","         最終恐致名下土地資產縱全數變賣，仍無法清償積欠之債務。爰針對第5目「","         一般行政」預算編列33億6,829萬8千元，凍結部分經費，俟國軍退除役官兵輔","         導委員會向立法院外交及國防委員會提出書面報告並經同意後，始得動支。","                                提案人：呂玉玲  江啟臣  徐志榮  馬文君  ","       2.榮民工程公司清理計畫經兩次展延後至106年底，進度不斷延宕，截至105年7","         月底仍有8筆土地及建物、6家國內轉投資事業、4項國外業務、2處局部民營化","         、7項工業區業務及70件爭訟案件待清理，且清理計畫潛藏債務龐大且未充分","         揭露，最終恐致名下土地資產縱全數變賣，仍無法清償積欠之債務，國軍退除","         役官兵輔導委員會允應研擬妥處方案。爰針對第5目「一般行政」項下「辦理","         榮民工程公司清理計畫」預算編列1億6,587萬9千元，凍結部分經費，俟國軍","         退除役官兵輔導委員會向立法院外交及國防委員會提出書面報告並經同意後，","         始得動支。","                                提案人：林昶佐  陳亭妃  呂孫綾  蔡適應  王定宇","                                        劉世芳  ","       3.榮民工程公司清理進度落後，清理期程持續延宕，行政院於98年11月1日核定","         榮民工程公司以切割營造業務與民間投資人亞翔工程公司合資成立新公司之方","         式民營化，留存業務依行政院99年5月24日核定之「民營化未隨同移轉業務清","         理計畫」，預計清理至100年底。嗣因清理進度未如預期，經行政院於101年1","         1月26日核定展延清理期程至103年底。其後又以清理業務未完成，報經行政院","         於104年1月19日核定第2次修正計畫，展延至106年底，清理期程持續延宕。據","         國軍退除役官兵輔導委員會提供之榮民工程公司清理計畫執行概況表，截至1","         05年7月底仍有8筆土地及建物、6家國內轉投資事業、4項國外業務、2處局部","         民營化、7項工業區業務及70件爭訟案件待清理，允宜加強清理進度及控管，","         以免期程再次延宕。再者，榮民工程公司清理計畫累計虧損嚴重，潛藏債務龐","         大且未充分揭露。依國軍退除役官兵輔導委員會提供資料，該清理計畫截至1","         04年底累計虧損221億8,347萬2千元，105年截至7月底累計虧損仍有217億9,4","         56萬元。另該計畫自清理以來，國軍退除役官兵輔導委員會公務預算截至105","         年7月底已補助該計畫累計虧損8億0,922萬4千元；補助安置基金代舉借款利息","         實際數則為5億3,621萬9千元。該計畫截至105年7月底仍有279億6,845萬2千元","         融資性負債待清償，尚無法償還安置基金代舉借之73億餘元款項，潛藏債務頗","         為龐大。綜上所述，榮民工程公司清理進度落後，復以其清理計畫潛藏債務龐","         大且未充分揭露，隨著清理期程延宕，清理費用及利息費用之增加將使累積虧","         損更形惡化，最終恐致名下土地資產縱全數變賣，仍無法清償積欠之債務，國","         軍退除役官兵輔導委員會允應研擬妥處方案。爰針對第5目「一般行政」項下","         「辦理榮民工程公司清理計畫」預算編列1億6,587萬9千元，凍結部分經費，","         俟國軍退除役官兵輔導委員會向立法院外交及國防委員會提出書面報告並經同","         意後，始得動支。","                                提案人：陳亭妃  蔡適應  林昶佐  羅致政  ","       4.榮民工程公司清理進度落後，復以其清理計畫潛藏債務龐大且未充分揭露，隨","         著清理期程延宕，清理費用及利息費用之增加將使累積虧損更形惡化，最終恐","         致名下土地資產縱全數變賣，仍無法清償積欠之債務，國軍退除役官兵輔導委","         員會允應研擬妥處方案。爰針對第5目「一般行政」項下「辦理榮民工程公司","         清理計畫」預算編列1億6,587萬9千元，凍結部分經費，俟國軍退除役官兵輔","         導委員會向立法院外交及國防委員會提出書面報告並經同意後，始得動支。","                                提案人：蔡適應  劉世芳  林昶佐  陳亭妃  王定宇","                                        羅致政  呂孫綾  ","       5.榮民工程公司清理計畫係行政院於98年核定榮工公司的留存業務，依行政院9","         9年5月24日核定之清理計畫，預計清理至100年底，但是100年底卻未能完成清","         理。行政院復於101年11月26日核定展延清理期程至103年底，惟103年底依舊","         無法清理完畢；行政院又於104年1月19日核定展延計畫，展延至106年底。該","         項清理計畫自99年起已3度辦理展延，迄今未予結案，顯見行政效率低落、未","         能積極辦理，相關負責官員更是督導不周、連年浪費國家公帑，敗壞國家財政","         紀律，實不可取。爰針對第5目「一般行政」項下「辦理榮民工程公司清理計","         畫」預算編列1億6,587萬9千元，凍結部分經費，俟國軍退除役官兵輔導委員","         會向立法院外交及國防委員會提出書面報告並經同意後，始得動支。","                                提案人：徐志榮  江啟臣  呂玉玲  馬文君  ","       6.榮民工程公司奉行政院核定，切割核心營造業務與民間投資人合資成立民營化","         新公司，並於98年11月1日完成民營化，其餘未隨同移轉之業務、資產及負債","         則留存榮民工程公司賡續清理至完結。而榮民工程公司清理計畫則於99年經行","         政院核定「榮民工程公司民營化未隨同移轉業務清理計畫」，預計清理於100","         年年底。惟近年清理進度落後，其清理計畫潛藏債務龐大且未充分揭露，而隨","         著清理期程延宕，清理費用及利息之增加將使累積虧損更形惡化，最終恐致名","         下土地資產縱使全數拍賣，仍無法清償積欠之債務。復查國軍退除役官兵輔導","         委員會於100至104年度共填補6億9,002萬8千元，加計105年度編列1億1,919萬","         6千元，合計8億0,922萬4千元，又於106年度編列1億6,587萬9千元，無法預估","         整體清理期程與逐年預定績效，卻又逐年編列預算支應，宛若無底洞。為確實","         落實清理計畫，爰針對第5目「一般行政」項下「辦理榮民工程公司清理計畫","         」預算編列1億6,587萬9千元，凍結部分經費，俟國軍退除役官兵輔導委員會","         向立法院外交及國防委員會提出書面報告並經同意後，始得動支。","                                提案人：劉世芳  羅致政  陳亭妃  蔡適應  林昶佐","                                        呂孫綾  ","  (十三)第6目「榮民醫療照護」項下「對榮民及特定醫療體系之補助」之「獎補助費」","       預算編列16億6,271萬6千元，凍結1,000萬元，俟國軍退除役官兵輔導委員會向立","       法院外交及國防委員會提出書面報告並經同意後，始得動支。","       1.國軍退除役官兵輔導委員會公務預算每年皆編列數億元經費補助各榮總分院開","         設榮民養護公務病床，然大多數榮總分院平均占床率皆未達八成，恐形成資源","         浪費。爰針對第6目「榮民醫療照護」項下「對榮民及特定醫療體系之補助」","         之「獎補助費」預算編列16億6,271萬6千元，凍結1,000萬元，俟國軍退除役","         官兵輔導委員會研議以實際住院每日人次方式補助，有效運用資源，並向立法","         院外交及國防委員會提出書面報告且經同意後，始得動支。","                                提案人：馬文君  徐志榮  呂玉玲  ","       2.國軍退除役官兵輔導委員會106年度「對特種基金之補助」預算編列16億5,94","         7萬6千元，用於補助各榮總分院執行公共衛生政策、補助各榮總分院開設榮民","         養護公務預算病床維護作業經費90年度起自銓敘部移由國軍退除役官兵輔導委","         員會編列預算辦理所屬醫療機構退休公務人員退撫新制實施前任職年資退休撫","         卹金、補助樂生療養院寄醫榮民醫療照護費用等。然查多數榮總分院開設之榮","         民養護公務預算病床占床率低，國軍退除役官兵輔導委員會於維護同時又編列","         費用補助轉型護理之家，兩者資源配置是否重疊，不無檢討之處。爰針對第6","         目「榮民醫療照護」項下「對榮民及特定醫療體系之補助」之「獎補助費」中","         「對特種基金之補助」預算編列16億5,947萬6千元，凍結部分經費，俟國軍退","         除役官兵輔導委員會向立法院外交及國防委員會提出書面報告並經同意後，始","         得動支。","                                提案人：江啟臣  呂玉玲  馬文君  徐志榮  ","       3.國軍退除役官兵輔導委員會106年度「公費就養及醫療補助」預算編列324萬元","         ，用於補助各榮總分院收容被棄養一般民眾及榮民（遺）眷精神病患所需伙食","         費250萬5千元，補助回台未滿6個月或未具健保資格之榮民、清寒榮民外籍或","         大陸配偶就醫醫療補助39萬8千元，公費就養榮民入住榮家防疫檢驗（查）33","         萬7千元。經詢國軍退除役官兵輔導委員會，其106年補助各榮總分院收容被棄","         養一般民眾及榮民（遺）眷精神病患所須伙食費編列依據，係以103、104年補","         助情形推估，平均每人每年補助金額2萬8千元（每人每日約76元），預估補助","         137人、計383萬6千元；而106年預算編列數係以105年預算數為基準進行統刪","         ，爰編列250萬5千元。國軍退除役官兵輔導委員會在預算數額不足以支付實際","         需求之情形下，是否妨礙業務之執行及對人民之照顧，不無疑義。爰針對第6","         目「榮民醫療照護」項下「對榮民及特定醫療體系之補助」之「獎補助費」中","         「公費就養及醫療補助」預算編列324萬元，凍結部分經費，俟國軍退除役官","         兵輔導委員會向立法院外交及國防委員會提出書面報告並經同意後，始得動支","         。","                                提案人：江啟臣  呂玉玲  馬文君  徐志榮  ","  (十四)第6目「榮民醫療照護」項下「長期照顧與身心障礙醫療復健服務」預算編列3億","       3,449萬元，凍結1,000萬元，俟國軍退除役官兵輔導委員會向立法院外交及國防","       委員會提出書面報告並經同意後，始得動支。","       1.國軍退除役官兵輔導委員會106年度於「榮民醫療照護」項下「長期照顧與身","         心障礙醫療復健服務」預算，其中配置每月照顧服務員626人，計需2億4,053","         萬1千元。然查105年以同樣之預算數額編列配置照顧服務員卻有665名，人員","         與經費如何計列，應予說明。又經統計，105年7月各榮總分院公務病床照顧服","         務員僅579名，然公務病床佔床率低，又逐漸轉型護理之家，國軍退除役官兵","         輔導委員會於編列相關預算時之計算標準，是否搭配政策整體考量，應有再說","         明之必要。爰針對第6目「榮民醫療照護」項下「長期照顧與身心障礙醫療復","         健服務」編列3億3,449萬元，凍結部分經費，俟國軍退除役官兵輔導委員會向","         立法院外交及國防委員會提出書面報告並經同意後，始得動支。","                                提案人：江啟臣  呂玉玲  馬文君  徐志榮  ","       2.政府正推動長期照護10年計劃，國軍退除役官兵輔導委員會之榮民照護體系為","         其中重要一環，應就未來如何配合長期照護政策詳加說明，然預算說明未臻詳","         盡。爰針對第6目「榮民醫療照護」項下「長期照顧與身心障礙醫療復健服務","         」預算編列3億3,449萬元，凍結部分經費，俟國軍退除役官兵輔導委員會向立","         法院外交及國防委員會提出書面報告並經同意後，始得動支。","                                提案人：呂孫綾  林昶佐  劉世芳  羅致政  王定宇","                                        蔡適應  ","       3.國軍退除役官兵輔導委員會第6目「榮民醫療照護」項下「長期照顧與身心障","         礙醫療復健服務」預算說明第1-","         (2)點敘明，依「護理機構設置標準」規定，以每5床應有1名照顧服務員之比","         例計算，及符合勞基法相關規定，配置每月照顧服務員626人，計需2億4,053","         萬1千元。惟經查105年度同一預算科目，配置每月照顧服務員人數卻為665人","         ，人數有所差異，所需費用卻一模一樣，實有違預算核實編列精神之虞。爰針","         對第6目「榮民醫療照護」項下「長期照顧與身心障礙醫療復健服務」之「業","         務費」中「一般事務費」預算編列2億4,068萬1千元，凍結部分經費，俟國軍","         退除役官兵輔導委員會向立法院外交及國防委員會提出書面報告並經同意後，","         始得動支。","                                提案人：劉世芳  羅致政  陳亭妃  蔡適應  林昶佐","                                        呂孫綾  ","  (十五)國軍退除役官兵輔導委員會應加強提高榮民醫療體系衛材集中採購率，以降低營","       運成本，提升醫療能量，鑑於平均集中採購率由104年的42.38%到105年降至29.0","       5%，成效反逐年遞減。爰針對第6目「榮民醫療照護」項下「各級榮民醫院營運督","       導管理」預算編列329萬6千元，凍結50萬元，俟國軍退除役官兵輔導委員會向立","       法院外交及國防委員會提出書面報告並經同意後，始得動支。","                                提案人：馬文君  江啟臣  徐志榮  ","  (十六)第8目「榮民安養及養護」項下「基本行政工作維持」之「業務費」預算編列7億","       5,684萬元，凍結1,000萬元，俟國軍退除役官兵輔導委員會向立法院外交及國防","       委員會提出書面報告並經同意後，始得動支。","       1.106年度國軍退除役官兵輔導委員會辦理榮民安養養護工作編列業務費7億5,6","         84萬元，鑑於國軍退除役官兵輔導委員會所屬榮家委外醫護人力待遇太低留用","         不住，然國軍退除役官兵輔導委員會竟以缺額狀況下已能滿足榮家照護能量為","         由，刪減106年度各榮家勞務外包醫護人力員額需求1至3員不等，將嚴重影響","         榮民傷病與身心障礙之就養與安養照護品質。爰針對第8目「榮民安養及養護","         」項下「基本行政工作維持」之「業務費」預算編列7億5,684萬元，凍結1,0","         00萬元，俟國軍退除役官兵輔導委員會向立法院外交及國防委員會提出書面報","         告並經同意後，始得動支。","                                提案人：馬文君  徐志榮  江啟臣  ","       2.國軍退除役官兵輔導委員會106年度於「榮民安養及養護」工作計畫之「基本","         行政工作維持」分支計畫編列16所榮家相關業務經費7億5,684萬元，以維護榮","         民權益，落實服務照顧。國軍退除役官兵輔導委員會為落實服務照顧榮民，對","         無法自行管理財物或保管財物有安全疑慮之榮民，提供重要財物代為保管服務","         ，並定有保管榮民重要財物作業原則，惟部分榮家保管臨時支用金超過規定限","         額，為避免肇生財物管理風險，應宜檢討改進。爰針對第8目「榮民安養及養","         護」項下「基本行政工作維持」之「業務費」預算編列7億5,684萬元，凍結部","         分經費，俟國軍退除役官兵輔導委員會向立法院外交及國防委員會提出書面報","         告並經同意後，始得動支。","                                提案人：呂玉玲  江啟臣  徐志榮  馬文君  ","       3.國軍退除役官兵輔導委員會106年度於「榮民安養及養護」工作計畫編列84億","         5,620萬1千元，作為16所榮家辦理全供給制方式公費就養，及部分供給制方式","         自費就養所需經費。104年榮民輔導統計要覽指出，安置就養分為全供給制（","         公費），及部分供給制（自費），凡申請且符合就養安置條件者，公費榮民發","         給就養給付，並得依意願進住榮家或自行外住，自費榮民則自付服務費住進榮","         家。隨著中國來臺榮民逐漸年老及亡故，公費就養榮民由95年之8萬9,964人，","         逐年遞減至104年之4萬6,680人，其中外住就養者，由7萬7,500人逐年遞減為","         4萬0,680人，內住榮家則由8,239人減為4,875人。故公費就養榮民乃以外住居","         多，其照顧係由各縣市榮民服務處負責。查內住榮家人數逐年遞減，空置床位","         增加，就養榮民外住人數偏高，允宜瞭解其需求，並提升入住各榮家誘因。據","         統計，就養榮民安置各榮家之人數，95年度尚有1萬0,292人，至105年7月底已","         減為6,624人，呈逐年下降趨勢。然人數減少主要為公費就養之內住榮家榮民","         ，自費安養人數各年度皆維持約2千人左右。隨安置各榮家之就養榮民人數減","         少，各安養機構開設床位數亦由95年之1萬1,525床減為105年7月底之7,980床","         ，空床數有1,356床。然若以95年度之空間及開設床位為基準，則有近4,901床","         空位。為滿足榮民（眷）安置需求，各榮家分別設有安養、失能養護、失智養","         護及夫妻房等不同類型床位，目前除配偶可併同榮民安置外，自103年起將安","         置對象擴及榮民之父母。另據國軍退除役官兵輔導委員會統計截至105年7月底","         ，外住就養榮民3萬8,873人，其中有眷3萬5,911人、單身2,962人，渠等年歲","         漸高，專業照顧需求增加，復以近年來榮家持續辦理設施整建，提升居住環境","         品質，國軍退除役官兵輔導委員會應經由各地加強宣導並瞭解渠等需求，以提","         升入住榮家誘因，落實服務照顧榮民暨有效運用榮家資源。爰針對第8目「榮","         民安養及養護」項下「基本行政工作維持」之「業務費」預算編列7億5,684萬","         元，凍結部分經費，俟國軍退除役官兵輔導委員會向立法院外交及國防委員會","         提出書面報告並經同意後，始得動支。","                                提案人：陳亭妃  蔡適應  林昶佐  羅致政  ","  (十七)第8目「榮民安養及養護」項下「基本行政工作維持」之「業務費」中「一般事","       務費」預算編列6億6,429萬4千元，凍結100萬元，俟國軍退除役官兵輔導委員會","       向立法院外交及國防委員會提出書面報告並經同意後，始得動支。","       1.國軍退除役官兵輔導委員會預算書第66頁列出馬蘭榮家等補照罰鍰290萬6千元","         ，金額龐大，但未說明細節內容與被裁罰原因，且亦不見相關新聞，不利立法","         院監督。爰針對第8目「榮民安養及養護」項下「基本行政工作維持」之「業","         務費」中「一般事務費」預算編列6億6,429萬4千元，凍結部分經費，俟國軍","         退除役官兵輔導委員會向立法院外交及國防委員會提出書面報告並經同意後，","         始得動支。","                                提案人：蔡適應  劉世芳  林昶佐  陳亭妃  王定宇","                                        羅致政  呂孫綾  ","       2.國軍退除役官兵輔導委員會為維護榮民權益，落實服務照顧，訂有「國軍退除","         役官兵輔導委員會所屬機構保管榮民重要財物作業原則」，對無法自行管理財","         物或保管財物有安全疑慮之榮民，提供重要財物代為保管服務。依國軍退除役","         官兵輔導委員會提供資料，截至105年7月底所屬榮家及榮民服務處共代管1,0","         96位榮民重要財物，包含487張定存單，金額計5,844萬4千餘元；160本存摺，","         存款計3億7,270萬餘元；新臺幣現金2,770萬1千餘元、歐元6,300元、美金2,","         000元、舊臺幣11元及提款卡81張。另依保管榮民重要財物作業原則第7點「保","         管方式」(一)規定略以，臨時支用金以3,000元為限，由負責支用單位統一保","         管。惟據國軍退除役官兵輔導委員會提供截至105年7月底之調查統計資料，新","         竹、佳里、花蓮及白河等4所榮家保管榮民臨時支用金，有100位金額超過前揭","         3,000元限額之規定，4所榮家超限比率分別為52.04%、17.83%、39.29%及4.8","         2%，保管個人臨時支用金最高金額約介於1萬2千元至7萬元間，恐肇生財物管","         理風險。綜上所述，為落實服務照顧榮民，對無法自行管理財物或保管財物有","         安全疑慮之榮民，提供重要財物代為保管服務，並定有保管榮民重要財物作業","         原則，惟部分榮家保管臨時支用金超過規定限額，爰針對第8目「榮民安養及","         養護」項下「基本行政工作維持」之「業務費」中「一般事務費」預算編列6","         億6,429萬4千元，凍結部分經費，俟國軍退除役官兵輔導委員會向立法院外交","         及國防委員會提出書面報告並經同意後，始得動支。","                                提案人：陳亭妃  蔡適應  林昶佐  羅致政  ","  (十八)政府財政拮据，各項預算應以撙節為原則；國軍退除役官兵輔導委員會各安養機","       構之辦公及事務機器費用預算編列2,052萬8千元，似有偏高之虞。爰針對第8目「","       榮民安養及養護」項下「基本行政工作維持」之「設備及投資」預算編列2,316萬","       6千元，凍結100萬元，俟國軍退除役官兵輔導委員會向立法院外交及國防委員會","       提出書面報告並經同意後，始得動支。","                                提案人：呂孫綾  林昶佐  劉世芳  羅致政  王定宇","                                        蔡適應  ","  (十九)第11目「退除役官兵退休給付」項下「退休及贍養官兵薪給」預算編列608億5,","       827萬2千元，雖該項給付係依法辦理，惟發給人數仍應核實精算，爰凍結500萬元","       ，俟國軍退除役官兵輔導委員會向立法院外交及國防委員會提出書面報告並經同","       意後，始得動支。","                                提案人：徐志榮  江啟臣  呂玉玲  馬文君  ","  (二十)第11目「退除役官兵退休給付」項下「退休及贍養官兵眷屬各項補助」之「獎補","       助費」中「差額補貼」預算編列210億2,848萬8千元，凍結5,000萬元，俟國軍退","       除役官兵輔導委員會向立法院外交及國防委員會提出書面報告並經同意後，始得","       動支。","       1.國軍退除役官兵輔導委員會106年度於「退除役官兵退休給付」工作計畫之「","         退休及贍養官兵眷屬各項補助」分支計畫編列退除役官兵優惠存款利息差額補","         貼（以下簡稱優存補貼）204億6,419萬8千元。經查，國軍退除役官兵輔導委","         員會2016年9月22日於立法院外交及國防委員會表示，8月1日就任的12名轉投","         資事業高階經理人，其中7名軍職退役人員都已簽署停領18%優存切結書。另根","         據國軍退除役官兵輔導委員會提供資料，退除役官兵依陸海空軍軍官士官服役","         條例32條規定已轉（再）任該會暨所屬機構，105年度截至7月底仍續支領優存","         補貼者有144人、補貼1,278萬1千元；依同條例第33條及第34條規定已停止或","         喪失領受退休俸權利，105年度截至7月底仍辦理優存補貼者，有17人、補貼2","         47萬2千元。立法院預算中心報告顯示，104年度軍職人員退伍轉（再）任公職","         人員（不含拒提供資料者）續領取18%優惠存款利息計3,606人、金額4億4,46","         2萬5千餘元。另104年決算審查報告退除役官兵退休給付因實際辦理退除役人","         數未如預期剩餘數高達29億9,842萬5千元，顯見該筆預算金額顯有高估，實應","         減列。爰針對第11目「退除役官兵退休給付」項下「退休及贍養官兵眷屬各項","         補助」之「獎補助費」中「差額補貼」預算編列210億2,848萬8千元，凍結部","         分經費，俟國軍退除役官兵輔導委員會向立法院外交及國防委員會提出書面報","         告並經同意後，始得動支。","                                提案人：王定宇  林昶佐  劉世芳  羅致政  呂孫綾","                                        ","       2.退除役官兵已轉（再）任公職、已停止或喪失領受退休俸權利者，仍續享受優","         惠存款利息差額補貼，與公務人員及學校教職員規範標準不一，未符公平原則","         。爰針對第11目「退除役官兵退休給付」項下「退休及贍養官兵眷屬各項補助","         」之「獎補助費」中「差額補貼」預算編列210億2,848萬8千元，凍結部分經","         費，俟國軍退除役官兵輔導委員會向立法院外交及國防委員會提出書面報告並","         經同意後，始得動支。","                                提案人：蔡適應  劉世芳  林昶佐  陳亭妃  王定宇","                                        羅致政  呂孫綾  ","  (二十一)按國軍退除役官兵輔導委員會106年度預算書說明，「國軍單身退員宿舍服務","        與管理」用途為「辦理單身宿舍管理等作業費」預算編列270萬5千元。經查10","        5年度科目預算編列數額與106年度相同，惟105年度之預算說明為「辦理退員作","        業所需印刷費等270萬5千元」，令人不解本預算科目之實際用途，有違預算應","        詳實編列之精神。爰針對第11目「退除役官兵退休給付」項下「國軍單身退員","        宿舍服務與管理」之「業務費」中「一般事務費」預算編列270萬5千元，凍結","        100萬元，俟國軍退除役官兵輔導委員會向立法院外交及國防委員會提出書面報","        告並經同意後，始得動支。","                                提案人：劉世芳  羅致政  陳亭妃  蔡適應  林昶佐","                                        呂孫綾  ","  (二十二)國軍退除役官兵輔導委員會預算編列國軍在台期間作戰被俘歸來人員慰問金，","        係依據國防部93年2月17日（93）睦眺字第02269號修頒「國軍在台期間作戰被","        俘歸來人員人事處理作業要點」辦理，惟國防部迄今無是項人員核定案件。爰","        針對第11目「退除役官兵退休給付」項下「國軍在台期間作戰被俘歸來人員慰","        問」之「獎補助費」中「獎勵及慰問」預算編列50萬元，全數凍結，俟國軍退","        除役官兵輔導委員會就核定案件向立法院外交及國防委員會提出書面報告後，","        始得動支。","                                提案人：蔡適應  劉世芳  林昶佐  陳亭妃  王定宇","                                        羅致政  呂孫綾  ","  (二十三)鑑於國軍退除役官兵輔導委員會之職訓中心，其自辦或委外之職業訓練就業率","        （約六成），近年來雖漸有增長，卻仍低於勞動部各區職訓中心一般職訓就業","        率（約近九成），且多有退除役官士兵於職訓所學與其在役期間之專長無法相","        互配合、相輔相成之情事，爰建請國軍退除役官兵輔導委員會同國防部進行通","        盤檢討，就屆退官士兵，針對其在役期間受訓獲得之專長，諸如工程、化工、","        機械維保操作等，可與民間企業人才需求相符相近之部分，提供其將技術技能","        轉用於民間需求之必要訓練，促使軍民人才流通、改善退役官士兵就業求職狀","        況。","                                提案人：劉世芳  羅致政  陳亭妃  蔡適應  林昶佐","                                        呂孫綾  ","  (二十四)國軍退除役官兵輔導委員會退除役官兵職業訓練中心（以下簡稱職訓中心）近","        年訓量均未及六成，其自辦訓練年最大訓量約3,190人次，早已無法滿足榮民榮","        眷職訓需求而需委外辦理，配合募兵制推動納入輔導短役期官兵後恐將更顯不","        足，亟待妥善規劃。職訓中心101至104年度每年自辦訓量介於1,320人至1,857","        人之間，各年度實際訓量占最大可訓量比率約介於41%至58%之間，105及106年","        度分別規劃訓練1,618人（51%）及1,805人（56.58%），均未及六成，自辦訓練","        成本高於委外職訓，近年來就業率雖有提升，惟仍落後勞動部各職訓中心。依","        國軍退除役官兵輔導委員會提供資料，104年度其職訓中心自辦職業訓練成本平","        均每人為1萬7,319元、委外訓練為7,636元，而各地榮民服務處委外訓練為5,4","        69元，職訓中心自辦訓練成本顯高於委外訓練。就訓練成果觀之，職訓中心自","        辦職訓之就業率由101年度之50.83%，逐年增加為104年度之67.50%；委外就業","        率亦從101年度之57.20%，至104年度增為60.02%，榮民服務處委外就業率則由","        101年度之47.70%，至104年度增為68.85%，整體就業率雖有提升，惟仍低於勞","        動部各區職訓中心一般職訓就業率之至少在87%以上。為輔導退除役官兵就業，","        國軍退除役官兵輔導委員會106年度（含安置基金）編列上億元退除役官兵職業","        技術訓練經費，然其職訓中心近年訓量均未及六成，自辦訓練成本高於委外職","        訓，近年來就業率雖有提升，惟仍落後勞動部各職訓中心，爰要求國軍退除役","        官兵輔導委員會，應加強持續提升就業率。","                                提案人：陳亭妃  羅致政  蔡適應  林昶佐  ","  (二十五)國軍退除役官兵輔導委員會為辦理輔導退除役官兵就業業務，106年度（含安","        置基金）編列上億元退除役官兵職業技術訓練經費，然其職訓中心近年訓量均","        未及六成，自辦訓練成本高於委外職訓，近年來就業率雖有提升，惟仍落後勞","        動部各職訓中心，允宜加強辦理，以持續提升就業率。","                                提案人：呂玉玲  江啟臣  徐志榮  馬文君  ","  (二十六)國軍退除役官兵輔導委員會職訓中心自辦訓練年最大訓量約3,190人次，101至","        104年度每年自辦訓量介於1,320人至1,857人之間，各年度實際訓量占最大可訓","        量比率約介於41%至58%之間，105及106年度分別規劃訓練1,618人（51%）及1,","        805人（56.58%），均未及六成。查其自辦訓練成本高於委外職訓，近年來就業","        率雖有提升，但仍落後勞動部各職訓中心，爰要求國軍退除役官兵輔導委員會","        應持續加強辦理，以提升就業率。","                                提案人：江啟臣  呂玉玲  馬文君  徐志榮  ","  (二十七)為提升募兵制誘因，國軍退除役官兵輔導委員會經行政院核定自105年3月1日","        施行「分類分級退輔措施」，將服役4年以上、未滿10年之志願役退除役官兵納","        為就學、就業、就醫輔導及服務照顧對象。為此，國軍退除役官兵輔導委員會","        106年度之公務預算及安置基金於各項輔導業務新增經費合計達2億1,868萬1千","        元。惟經查(一)近年來國軍退除役官兵輔導委員會內就業安置能量已漸萎縮，","        推介至私人企業就業已漸成為該會就業輔導工作重要之一環；(二)近年新增推","        介就業之榮民中，軍官比率高於士官兵，恐不利募兵制推動。綜上所述，國軍","        士官、士兵不論在每月薪資所得、行（職）業社會地位及退除役後國軍退除役","        官兵輔導委員會就業安置資源上都顯較軍官居於劣勢，再者，依國防部提供國","        軍人力結構配置，現役志願役士官、士兵占志願役國軍比率達76%，而101至10","        4年度退除役志願役士官、士兵亦占志願役退除役官兵總數79%，士官、士兵為","        志願役官兵主力，亦應為就業輔導重點，為提升募兵誘因，國軍退除役官兵輔","        導委員會未來允應持續加強對志願役退除役士官、士兵之就業輔導。爰要求國","        軍退除役官兵輔導委員會於2個月內將此疑義向立法院外交及國防委員會釐清說","        明。","                                提案人：陳亭妃  羅致政  蔡適應  林昶佐  ","  (二十八)鑑於目前國軍退除役官兵輔導委員會安置就業業務中軍官比率仍遠高於士官兵","        ，按國軍退除役官兵輔導委員會提供予立法院預算中心之資料，2012至2015年","        間，整體就業輔導中，會內安置部分軍官占87.86%，士官兵僅12.14%，會外安","        置部分軍官占55.35%，士官兵占44.65%，整體而言，軍官成功就業輔導安置比","        率仍高於士官兵，惟募兵制之成功推動，有賴於基層士官兵志願役招募情形，","        爰建請國軍退除役官兵輔導委員會進一步檢討目前就業安置之作為，改善目前","        「重軍官、輕基層」之弊病，以吸引更多優秀人才投入志願役士官兵。","                                提案人：劉世芳  羅致政  陳亭妃  蔡適應  林昶佐","                                        呂孫綾  ","  (二十九)近年推介就業之榮民，不論會內會外，退除役士官、士兵人數比例皆低於軍官","        。士官、士兵乃軍中基層骨幹，而101至104年度退除役志願役士官、士兵亦占","        志願役退除役官兵總數79%，為提升募兵誘因，國軍退除役官兵輔導委員會應持","        續加強對志願役退除役士官、士兵之就業輔導，國軍退除役官兵輔導委員會應","        於1個月內，向立法院外交及國防委員會提出改善計畫。","                                提案人：林昶佐  陳亭妃  劉世芳  王定宇  蔡適應","                                        呂孫綾  ","  (三十)國軍退除役官兵輔導委員會依據「國軍退除役官兵輔導條例」、「推動募兵制暫","       行條例」、「國軍退除役官兵甄選推薦就讀校院作業要點」、「志願役退除役軍","       人就學生活津貼發給辦法」等相關規定，辦理退除役官兵就學、職訓等相關業務","       。查該項業務，除關係募兵制未來成敗，且影響國家人力資源之整體提升，爰建","       請國軍退除役官兵輔導委員會應儘速與國防部協調，針對在營國軍人員、即將屆","       退國軍人員以及退除役官兵於就學、職訓各項目作必要之需求調查，再提出總體","       精進規劃檢討，並報請立法院外交及國防委員會說明，以利國家整體人力資源之","       培訓與整合。","                                提案人：呂孫綾  林昶佐  王定宇  劉世芳  羅致政","                                        蔡適應  ","  (三十一)國軍退除役官兵輔導委員會為提升退除役官兵人力素質，強化職技專業訓練，","        促進多元就業機會，歷來均將「退除役官兵推甄考選錄取率」列為關鍵績效指","        標，104年度為92.7%，105年度為95.2%，106年度增至96.8%，看似不斷提升，","        惟對照同年度大學指考錄取率，103學年度為95.7%，104學年度為95.6%，105學","        年度已增至97.7%，換言之：取率標前述「退除役官兵推甄考選錄取率」目標值","        顯然略低，爰請國軍退除役官兵輔導委員會參考近年推甄考選錄取率，每年檢","        討調整目標值。","                                提案人：呂孫綾  林昶佐  王定宇  劉世芳  羅致政","                                        蔡適應  ","  (三十二)國軍退除役官兵輔導委員會就學輔導業務之榮民就學學雜費及獎學金補助原皆","        由公務預算編列，但自104年度起，國軍退除役官兵輔導委員會以是否需檢附適","        性評量及以就業為導向之讀書（就業）計畫作為劃分原則，凡檢附資料者，其","        補助經費以安置基金支應，未檢附者則由公務預算支應。另補助榮民、榮眷參","        加大專院校進修及推廣教育及學分班補助，原皆由公務預算編列，但自103年度","        起，榮民推廣教育及學分班進修補助經費，改由安置基金編列；榮眷進修補助","        則改由榮民榮眷基金會辦理，但榮民榮眷基金會會106年度未編列該項補助。此","        外，前述就學學雜費及獎學金補助、推廣教育及學分班進修補助過往及現行由","        公務預算支應者，國軍退除役官兵輔導委員會皆界定其為「就學輔導業務經費","        」，然由於安置基金設立宗旨主要為輔導安置退除役官兵就業，故其改由安置","        基金支應之經費則界定為「就業輔導經費」。綜上所述，隨著政府財政日益拮","        据，國軍退除役官兵輔導委員會近年來竟將就學輔導業務經費分散於公務預算","        、安置基金及榮民榮眷基金會中編列，造成業務歸屬與程序繁雜不堪，外界亦","        不容易掌控其編列在哪裡的基準為何，且導致外界不易監督與檢視全貌。爰要","        求國軍退除役官兵輔導委員會於2個月內將此疑義向立法院外交及國防委員會釐","        清說明。","                                提案人：陳亭妃  羅致政  蔡適應  林昶佐  ","  (三十三)國軍退除役官兵輔導委員會依「國軍退除役官兵輔導條例」，辦理退除役官兵","        之就業、就醫、就養、就學、優待及救助，惟現今部分上開輔導業務所涉及之","        預算，如就業輔導服務、就學輔導業務、服務照顧業務等，在單位預算、安置","        基金及榮民榮眷基金會均有編列，頗為混淆；另依「國軍退除役官兵輔導委員","        會安置基金收支及保管辦法」，安置基金係為籌措退除役官兵安置計畫長期所","        需基金而設，財團法人榮民榮眷基金會則係依「台灣地區與大陸地區人民關係","        條例」第68條之規定，為保留退除役官兵在大陸地區繼承人權益而設，足見安","        置基金及財團法人榮民榮眷基金會之性質特定，請國軍退除役官兵輔導委員會","        於3個月，就單位預算、安置基金及財團法人榮民榮眷基金會之預算編列予以釐","        清，並向立法院外交及國防委員會報告。","                                提案人：呂孫綾  林昶佐  王定宇  劉世芳  羅致政","                                        蔡適應  ","  (三十四)國軍退除役官兵輔導委員會將業務經費分散於公務預算、安置基金及榮民榮眷","        基金會編列，外界不易掌握其業務全貌，應儘速將分散之業務整合，提升國軍","        退除役官兵輔導委員會效能，以便立法院監督。爰要求國軍退除役官兵輔導委","        員會3個月內向立法院外交及國防委員會提出書面報告。","                                提案人：林昶佐  陳亭妃  劉世芳  蔡適應  呂孫綾","                                        王定宇  ","  (三十五)國軍退除役官兵輔導委員會就業輔導業務之退除役官兵職業訓練事項，自102","        年度起，榮民榮眷基金會增加部分原由公務預算支應之日間、夜間養成班、短","        期訓練經費，而106年度公務預算除編列職訓中心之基本作業費用1,270萬6千元","        外，職訓及就業輔導費用皆由安置基金支應，然106年度安置基金於「其他業務","        費用」亦編列就業輔導相關經費計3億2,888萬元。隨著政府財政日益拮据，國","        軍退除役官兵輔導委員會近年來在公務預算辦理之業務經費與安置基金及榮民","        榮眷基金會，似有重複編列之虞。綜上所述，爰要求國軍退除役官兵輔導委員","        會於2個月內將此疑義向立法院外交及國防委員會釐清說明。","                                提案人：陳亭妃  羅致政  蔡適應  林昶佐  ","  (三十六)國軍退除役官兵輔導委員會服務照顧業務所辦理之清寒榮民子女之就學補助，","        高中職（含五專前3年）以下係由公務預算支應，大學（含專科4、5年級）以上","        則由榮民榮眷基金會辦理。另公務預算編列榮民、榮眷及遺眷急難救助慰問補","        捐助經費，而榮民榮眷基金會亦編列榮民榮眷重大災害救助經費，似有重複編","        列之虞。綜上所述，隨著政府財政日益拮据，國軍退除役官兵輔導委員會近年","        來竟將服務照顧業務經費分散於公務預算及榮民榮眷基金會中編列，造成業務","        歸屬與程序繁雜不堪，外界亦不容易掌控其編列在哪裡的基準為何，且導致外","        界不易監督與檢視全貌，爰要求國軍退除役官兵輔導委員會於2個月內將此疑義","        向立法院外交及國防委員會詳細說明。","                                提案人：陳亭妃  羅致政  蔡適應  林昶佐  ","  (三十七)106年度中央政府總預算在作業基金部分，共有79個基金（附屬單位預算），","        74個附屬單位之分預算，多數作業基金有法源依據而設，如行政院國家發展基","        金係依產業創新條例第29條規定，住宅基金係依住宅法第7條規定，新市鎮開發","        基金係依新市鎮開發條例第26條規定等；惟查國軍退除役官兵輔導委員會有國","        軍退除役官兵安置基金（下有森林保育事業管理處、3家山地農場、2家平地農","        場等6個分預算）、榮民醫療作業基金（下有台北榮民總醫院作業基金、台中榮","        民總醫院作業基金、高雄榮民總醫院作業基金），2個附屬單位預算及10個分預","        算，俱無法源，此與一般作業基金顯然有別，建請國軍退除役官兵輔導委員會","        研究修法事宜，並向立法院外交及國防委員會提出書面報告。","                                提案人：呂孫綾  林昶佐  王定宇  劉世芳  羅致政","                                        蔡適應  ","  (三十八)榮民至國軍退除役官兵輔導委員會所屬醫療體系門診，仍以榮民總醫院總院就","        醫人次比率最高，3級照護網之責任分區及逐級轉診機制並未發揮功效：為提供","        榮民（眷）預防保健、急、慢性疾病醫療與長期照護之周全醫療照護，國軍退","        除役官兵輔導委員會所屬16所榮家保健組（第1級）、12所榮民總醫院分院（第","        2級）及3所榮民總醫院總院（第3級），組成榮民醫療體系3級照護網，實施責","        任分區及逐級轉診機制。然由國軍退除役官兵輔導委員會所屬醫療機構榮民門","        診人次統計，其中超過61%榮民係至榮民總醫院總院門診，約31%至榮民總醫院","        分院，僅不到8%榮民至榮家保健組門診。國軍退除役官兵輔導委員會3級照護網","        之責任分區及逐級轉診機制顯未發揮功效。依全民健康保險法第43條第1項規定","        ，未經轉診，於地區醫院、區域醫院、醫學中心門診就醫者，應分別負擔門診","        費用之30%、40%及50%且門診基本部分負擔金額增加30元至150元，此部分需自","        行負擔金額係由國軍退除役官兵輔導委員會全額補助，105年度預算門診每人次","        係以178.694元估算，106年度已增為187.60元，增幅約5%。國軍退除役官兵輔","        導委員會為協助高就診次榮民（眷）正確就醫、避免重複用藥及加強健康管理","        ，96年即訂頒「榮民（眷）高就診次輔導專案計畫」，分階段由各榮民服務處","        及榮家人員、各級榮院居家護理師、各級榮院醫師協同個案管理師及地區榮民","        服務處人員等進行訪視及協助就醫。由100至104年度高就診次人數觀之，對高","        就診次榮民（眷）之輔導顯仍有待加強。綜上所述，為提供榮民完善醫療服務","        ，國軍退除役官兵輔導委員會推動「醫養合一」政策，期能提升有限醫療資源","        之運用效益。惟該政策之逐級轉診機制未能發揮功效，高就診次榮民（眷）人","        數仍高，國軍退除役官兵輔導委員會應檢討改善，以提升資源整合成效，減少","        醫療資源浪費。","                                提案人：陳亭妃  羅致政  蔡適應  林昶佐  ","  (三十九)國軍退除役官兵輔導委員會為協助高就診次榮民（眷）正確就醫、避免重複用","        藥及加強健康管理，96年即訂頒「榮民（眷）高就診次輔導專案計畫」，分階","        段由各榮民服務處及榮家人員、各級榮院居家護理師、各級榮院醫師協同個案","        管理師及地區榮民服務處人員等進行訪視及協助就醫。高就診次榮民（眷）由","        100年度之4,199人增為103年度之5,528人，104年度略減為4,859人，其中連2年","        皆為高就診次計由102年度之1,172人增104年度之2,112人，其中104年度高就診","        次之4,859人中，確有醫療必要者1,786人，無醫療必要者236人，而不確定是否","        有就醫需求者則有437人，顯示國人對於醫療資源之利用觀念及國軍退除役官兵","        輔導委員會對高就診次榮民（眷）之輔導工作仍有待檢討及加強。爰要求國軍","        退除役官兵輔導委員會於3個月內提出檢討改進措施，並向立法院外交及國防委","        員會提出書面報告。","                                提案人：羅致政  劉世芳  蔡適應  林昶佐  王定宇","                                        陳亭妃  呂孫綾  ","  (四十)榮民至國軍退除役官兵輔導委員會所屬醫療體系就診人數經資料統計，105年1至","       7月有98萬5千餘門診人次，其中超過61%榮民係至榮民總醫院總院門診，約31%至","       榮民總醫院分院，僅不到8%榮民至榮家保健組門診，顯示3級照護網之責任分區及","       逐級轉診機制並未發揮功效。多數榮民集中之總院就診，造成醫療資源浪費，醫","       護品質下降。國軍退除役官兵輔導委員會應提出改善計畫，並在106年度上半年將","       執行成果向立法院外交及國防委員會提出書面報告。","                                提案人：林昶佐  陳亭妃  劉世芳  蔡適應  呂孫綾","                                        王定宇  ","  (四十一)國軍退除役官兵輔導委員會於全國設有16所榮譽國民之家、19所榮民服務處、","        3所榮民總醫院及12所榮民總醫院分院，為整合所屬各機構資源及提供榮民完善","        醫療服務，推動「醫養合一」政策，組成榮民醫療體系3級照護網，就所屬機構","        進行區域或功能資源整合。經查榮民至國軍退除役官兵輔導委員會所屬醫療體","        系門診，仍以榮民總醫院總院就醫人次比率最高，3級照護網之責任分區及逐級","        轉診機制並未發揮功效，對高就診次榮民（眷）之輔導仍待加強。爰此，為提","        供榮民完善醫療服務，提升資源整合成效，要求國軍退除役官兵輔導委員會檢","        討「醫養合一」政策中逐級轉診機制，與未來對於高就診次榮民（眷）之輔導","        ，提出檢討作為，以將有限醫療資源運用在最需要的地方。","                                提案人：蔡適應  劉世芳  林昶佐  呂孫綾  王定宇","                                        羅致政  陳亭妃  ","  (四十二)國軍退除役官兵輔導委員會公務預算每年皆編列數億元經費補助各榮民總醫院","        分院開設榮民養護公務病床，然大多數榮民總醫院分院平均占床率皆未達八成","        ；國軍退除役官兵輔導委員會又同時補助經費將公務病床轉型護理之家，在政","        府長照政策轉型之際，是否重複編列造成資源浪費，應予檢討。爰要求國軍退","        除役官兵輔導委員會於3個月內就因應長照2.0之推動，有關公務病床與護理之","        家之未來及因應策略提出書面報告。","                                提案人：江啟臣  呂玉玲  馬文君  徐志榮  ","  (四十三)經查國軍退除役官兵輔導委員會所屬之榮民總醫院分院，開設榮民養護公務預","        算病床，補助經費5億9,159萬1千元，惟多數分院之占床率偏低，僅少數超過八","        成，恐有浪費資源之嫌，宜儘速檢討改善。爰要求國軍退除役官兵輔導委員會","        向立法院外交及國防委員會提出改善計畫書面報告。","                                提案人：林昶佐  陳亭妃  蔡適應  呂孫綾  王定宇","                                        ","  (四十四)國軍退除役官兵輔導委員會依「國軍退除役官兵就醫辦法」，每年編列公務預","        算補助各榮民總醫院分院，支應「所需不在全民健康保險給付範圍之非具積極","        治療性裝具之費用，及住入榮院護理（康復）之家或榮譽國民之家之醫療費用","        」（該辦法第8條），惟據國軍退除役官兵輔導委員會資料統計，各榮民總醫院","        分院公務預算病床占床率普遍不高，以105年1至10月為例，占床率超過八成者","        ，僅桃園分院及員山分院，另玉里分院、鳳林分院、台東分院及灣橋分院等4分","        院，占床率均不及五成，爰請國軍退除役官兵輔導委員會檢討原因，以為爾後","        編列公務預算之參考。","                                提案人：呂孫綾  林昶佐  王定宇  劉世芳  羅致政","                                        蔡適應  ","  (四十五)國軍退除役官兵輔導委員會106年度於「榮民醫療照護」工作計畫之「對榮民","        及特定醫療體系之補助」分支計畫編列補助各榮民總醫院分院開設榮民養護公","        務預算病床（下稱公務病床）養護作業經費5億9,159萬1千元。另於「長期照顧","        與身心障礙醫療復健服務」分支計畫編列公務預算病床每月照顧服務員626人之","        勞務外包經費2億4,053萬1千元。多數榮民總醫院分院開設榮民養護公務預算病","        床占床率偏低：據國軍退除役官兵輔導委員會表示，該會係依「國軍退除役官","        兵輔導條例」相關規定編列公務預算補助各榮民總醫院分院之公務病床養護作","        業費，持續收治身體或心智功能部分或全部失能、需長期照護之榮民，入住之","        榮民大多屬單身、無依、經濟弱勢之失能及失智者。然由103至105年7月底12家","        榮民總醫院分院公務病床占床率觀之，103年度平均占床率超過八成僅臺北榮民","        總醫院員山分院、104年度則有臺北榮民總醫院員山及鳳林分院，105年截至7月","        底亦僅有臺北榮民總醫院桃園分院、員山分院與高雄榮民總醫院臺南分院，大","        多數榮民總醫院分院平均占床率皆未達八成。部分榮民總醫院分院公務病床照","        顧服務員流動率偏高，允宜探究原因研謀改善；另各榮民總醫院分院公務病床","        所需照顧服務員係由各分院自行以勞務承攬方式辦理招標，每月向該會結報核","        銷。然由各榮民總醫院分院照顧服務員勞務承攬流動率觀之104年度流動率高於","        30%計有臺北榮民總醫院新竹、玉里及台東分院、臺中榮民總醫院嘉義及灣橋分","        院等5家；105年截至7月底亦已有臺中榮民總醫院嘉義及灣橋分院與臺北榮民總","        醫院台東分院等3家流動率超過30%，與部分榮家同有流動率偏高現象。綜上，","        國軍退除役官兵輔導委員會公務預算每年皆編列數億元經費補助各榮民總醫院","        分院開設榮民養護公務病床，然大多數榮民總醫院分院平均占床率皆未達八成","        ，恐形成資源浪費，國軍退除役官兵輔導委員會應研議以實際住院人日方式補","        助，以有效運用資源。另部分榮民總醫院分院公務病床照顧服務員流動率偏高","        ，亦應探究原因以求改善。爰要求國軍退除役官兵輔導委員會於2個月內將此疑","        義向立法院外交及國防委員會釐清說明。","                                提案人：陳亭妃  羅致政  蔡適應  林昶佐  ","  (四十六)國軍退除役官兵輔導委員會公務預算每年皆編列數億元經費補助各榮民總醫院","        分院開設榮民養護公務病床，然大多數榮民總醫院分院平均占床率皆未達八成","        ，恐形成資源浪費，建請研議以實際住院人日方式補助，以有效運用資源。另","        部分榮民總醫院分院公務病床照顧服務員流動率偏高，亦宜探究原因研謀改善","        。","                                提案人：呂玉玲  江啟臣  徐志榮  馬文君  ","  (四十七)國軍退除役官兵輔導委員會為提供榮民醫療服務，於1958年即成立台北榮民總","        醫院，隨後並於1982年成立台中榮民總醫院，1990，榮民榮眷比例年成立高雄","        榮民總醫院，其間並陸續成立各分院，迄今有3家榮民總醫院及11家分院，病床","        數至2015年底，共計11,643床；惟查近20，榮民榮眷比例標年來，因全民健保","        之施行，榮民榮眷至榮民醫院就診住院比例，已大幅減少，1996年尚有高達40","        %，至2015年底，在門診部分，榮民榮眷比例僅約21%，在住院部分，榮民榮眷","        比例約23%，換言之，榮民醫院服務對象，主要為一般民眾，為使榮民榮眷就醫","        方便，並讓國家醫療資源做最有利配置，國軍退除役官兵輔導委員會應就其定","        位重新檢討。","                                提案人：呂孫綾  林昶佐  王定宇  劉世芳  羅致政","                                        蔡適應  ","  (四十八)鑑於國軍退除役官兵輔導委員會每年皆編列上億元經費補助3所榮民總醫院及","        其分院從事重大醫學研究，惟未對於每年研究計畫及執行成果提出說明與檢討","        。又105年度編列「醫學臨床教學研究」項目之預算金額與前2年度完全相同，","        研究計畫內容說明大同小異，顯然醫學研究態度過於保守僵化，榮民總醫院為","        國家級醫學中心，具有臨床服務、教學及研究3大任務，業務十分重要，本計畫","        理應採取具體作為，鬆綁規定、提供條件，積極推動產學合作，促進台灣生技","        產業發產，爰要求國軍退除役官兵輔導委員會於2個月內提出檢討改進措施，並","        向立法院外交及國防委員會提出書面報告。","                                提案人：羅致政  劉世芳  蔡適應  林昶佐  王定宇","                                        陳亭妃  呂孫綾  ","  (四十九)查國軍退除役官兵輔導委員會補助退休軍人之社會團體，補助計畫往往淪為私","        人聯誼性質，違反政府公費補助精神，國軍退除役官兵輔導委員會應該加強查","        核、輔導補助計畫，以增進社會公益，落實退役軍人之福祉。建請國軍退除役","        官兵輔導委員會修正「退伍軍人社會團體活動經費補助作業要點」，以達到公","        正、公益之精神，並向立法院外交及國防委員會提出書面報告。","                                提案人：林昶佐  陳亭妃  劉世芳  蔡適應  呂孫綾","                                        王定宇  ","  (五十)鑑於行政院國軍退除役官兵輔導委員會辦理「志工服務照顧榮民作業」於各縣市","       設有19處榮民服務處，以人力不足為由，招募志願服務人員，設置組長若干人；","       依其遴選限制，不得有其他兼職，需以專務服務榮民為其標準，並保持行政中立","       為其基本要求。今竟傳出於選舉期間，少數榮民服務處未能恪遵行政中立，且志","       工組長還介入選舉情事。爰建請國軍退除役官兵輔導委員會應逐一清查各處榮民","       服務處空間環境，是否仍有逾越行政分際情事，儘速檢討志工組長是否有其他兼","       職事項，日後遴選志工及組長時，應以其服務熱忱、具備與社會對話能力為考量","       ，逐次降低志工與組長平均年齡，以上建請事項，並請於2個月內完成，並向立法","       院外交及國防委員會說明報告。","                                提案人：呂孫綾  林昶佐  王定宇  劉世芳  羅致政","                                        蔡適應  ","  (五十一)國軍退除役官兵輔導委員會編列預算補助國軍退除役官兵安置基金代榮民工程","        公司舉借利息4,668萬3千元及補助榮民工程公司虧損填補經費1億1,919萬6千元","        ，合計1億6,587萬9千元。針對榮民工程公司清理進度落後，清理計畫已多次展","        延，導致清理支出較預期增加，持續編列預算補助，尚非合理。為加強國軍退","        除役官兵輔導委員會對榮民工程公司清理作業之督導管制，並向立法院外交及","        國防委員會提出書面報告。","                                提案人：陳亭妃  羅致政  蔡適應  林昶佐  ","  (五十二)查國軍退除役官兵輔導委員會106年度於「一般行政」工作計畫之「辦理榮民","        工程公司清理計畫」分支計畫編列「對特種基金之補助」1億6,587萬9千元，包","        括補助安置基金代榮民工程公司舉借款利息4,668萬3千元及補助榮民工程公司","        虧損填補經費1億1,919萬6千元。榮民工程公司清理進度落後，又其清理計畫潛","        藏債務龐大且未充分揭露，隨著清理期程延宕，清理費用及利息費用之增加將","        使累積虧損更形惡化，最終恐致名下土地資產縱全數變賣，亦無法清償積欠之","        債務。爰要求國軍退除役官兵輔導委員會應加速清理工作，並研擬處理因應方","        案。","                                提案人：江啟臣  呂玉玲  馬文君  徐志榮  ","  (五十三)榮民工程公司清理進度落後，清理計畫歷經兩次展延後仍無法清償積欠之債務","        ，且清理費用及利息之增加，公司名下之財產恐遭變賣。清理計畫造成政府財","        務負擔，國軍退除役官兵輔導委員會應研擬106年度計畫，向立法院外交及國防","        委員會提出書面報告，並在106年度上半年將執行成果向立法院外交及國防委員","        會提出書面報告。","                                提案人：林昶佐  陳亭妃  劉世芳  蔡適應  呂孫綾","                                        王定宇  ","  (五十四)國軍退除役官兵輔導委員會轉投資事業計27家，除榮民醫療作業基金持有30%","        榮民製藥公司股權外，餘皆為安置基金所持有，而半數以上之投資公司係經營","        天然氣供應業務，其餘則包括客運、工程建設、製藥及投資等業務。截至105年","        底27家投資事業總投資金額計37億4,371萬2千元，除南鎮天然氣公司及遠東氣","        體工業公司持股比率低於20%外，餘皆高於20%。查以公股持股50%為界，國營事","        業與公私合營事業所受監督密度迵異。政府對於投資事業管理係以持股有無逾","        50%為分界，超過者為國營事業範疇，未逾者屬公私合營事業，二者監督管理分","        屬不同機制。國營事業需依預算法、決算法、國營事業管理法、審計法、會計","        法及政府採購法等諸多法令下接受政府規範與監督；公私合營事業則由主管機","        關透過派任之公股代表依公司法、證券交易法等法制參與事業經營管理，監督","        密度有顯著差異。部分轉投資事業公股持股比率控制在略低於50%、且有部分事","        業經交叉計算之持股比率已逾50%，恐有規避監督之嫌。依國軍退除役官兵輔導","        委員會提供資料，截至105年7月該會轉投資事業中，公股比率達40%~50%（不含","        ）者計欣隆、欣桃、欣中、欣林等天然氣公司、欣欣客運、欣欣大眾、欣欣水","        泥、國華欣業、泛亞工程及榮民製藥等10家，其中欣欣客運（公股比率49.07%","        ，以下同）、國華欣業（49.68%）、及泛亞工程（47.91%）等3家公司，皆係略","        低於50%。另經交叉計算之公股持股比率已逾50%者，則有欣嘉石油、欣欣客運","        、大南汽車及國華欣業，雖政府對渠等事業具實質控制力，惟仍未能納入國營","        事業管理範疇，接受相關法令規範及國會監督。綜上所述，國營事業係以公股","        持股比率有無逾50%為界，而國營事業與公私合營事業之監督密度迵異，國軍退","        除役官兵輔導委員會部分轉投資事業公股持股比率控制在略低於50%、且有部分","        事業經交叉計算之持股比率已逾50%，恐有規避監督之嫌。爰要求國軍退除役官","        兵輔導委員會於2個月內向立法院外交及國防委員會提出書面檢討報告。","                                提案人：陳亭妃  羅致政  蔡適應  林昶佐  ","  (五十五)國軍退除役官兵輔導委員會透過國軍退除役官兵安置基金及榮民醫療作業基金","        持有轉投資事業共計27家，其中包含國華欣業（股）公司（49.68%）及欣欣客","        運（股）公司（49.07%）等10事業直接持股皆超過40%，另有如欣嘉石油氣（股","        ）公司（52.17%）等4事業，計算交叉持股後皆超過50%，極有藉由規避國營事","        業管理法第3條第1項第3款「依公司法之規定，由政府與人民合資經營，政府資","        本超過50%者」，而逃避有關法規控管與立法院監督之嫌，爰建請國軍退除役官","        兵輔導委員會應就上述情事提出書面報告。","                                提案人：劉世芳  羅致政  陳亭妃  蔡適應  林昶佐","                                        呂孫綾  ","  (五十六)國軍退除役官兵輔導委員會藉由國軍退除役官兵安置基金轉投資公私合營事業","        之目的，係為安置榮民就業。經查部分國軍退除役官兵輔導委員會轉投資事業","        公股持股比率控制在略低於50%，由於以公股持股50%為界，國營事業與公私合","        營事業所受監督密度迵異，上述轉投資事業恐有規避政府監督之嫌。依國軍退","        除役官兵輔導委員會提供資料，公股比率達40%~50%（不含）者計欣隆、欣桃、","        欣中、欣林等天然氣公司、欣欣客運、欣欣大眾、欣欣水泥、國華欣業、泛亞","        工程及榮民製藥等10家，其中欣欣客運（公股比率49.07%，以下同）、國華欣","        業（49.68%）、及泛亞工程（47.91%）等3家公司，皆係屬略低於50%。另經交","        叉計算之公股持股比率已逾50%者，則有欣嘉石油、欣欣客運、大南汽車及國華","        欣業，雖政府對渠等事業具實質控制力，惟仍未能納入國營事業管理範疇，接","        受相關法令規範及國會監督。爰要求國軍退除役官兵輔導委員會針對持股超過","        35%以上，足以會薦董事長、總經理之公司，安排相關人員提供書面資料並至立","        法院外交及國防委員會備詢，以利瞭解安置及營運狀況。又相關公司雖未達強","        制編製企業社會責任報告書之標準，惟其經營項目多屬公用事業或與民眾生活","        相關，允宜督促定期編製，以揭露其實踐社會責任情形。","                                提案人：蔡適應  劉世芳  林昶佐  王定宇  羅致政","                                        陳亭妃  呂孫綾  ","  (五十七)國軍退除役官兵輔導委員會部分轉投資事業公股持股比率控制在略低於50%、","        且有部分事業經交叉計算之持股比率已逾50%，有規避立法院監督之嫌；部分轉","        投資事業內安置率逐年下滑，已低於公股持股比例，違反安置政策原則，國軍","        退除役官兵輔導委員會應在3個月內，向立法院外交及國防委員會提出改善計畫","        。","                                提案人：林昶佐  陳亭妃  劉世芳  蔡適應  呂孫綾","                                        王定宇  ","  (五十八)建請國軍退除役官兵輔導委員會在直接持股或交叉持股逾40%之轉投資事業設","        置勞工董、監事，強化公司工會權利，提升退除役官兵安置就業之福祉。","                                提案人：林昶佐  陳亭妃  劉世芳  王定宇  蔡適應","                                        呂孫綾  ","  (五十九)轉型正義係蔡總統施政重點，其中更是重視原住民族之權利回復。國軍退除役","        官兵輔導委員會所屬之農場山莊，以前多是原住民傳統領域，國軍退除役官兵","        輔導委員會應協同原住民族委員會清查兩者重疊之土地，以作為今後政府施政","        的依據，並在半年內向立法院外交及國防委員會提出書面報告。","                                提案人：林昶佐  陳亭妃  劉世芳  王定宇  蔡適應","                                        呂孫綾  ","  (六十)不論是對台灣基層棒球貢獻、挑戰美國職棒的追夢旅程，抑或是身披國家隊戰袍","       的幕幕動人場景。陳金鋒於105年9月18日正式退休，觀其生涯，於中華中學青棒","       隊效力期間與榮工棒球體系有密不可分之關係。此外，榮工系統上培養出多位叱","       吒各級棒球戰場，或投身棒球教育的重要人物，顯見其對於台灣棒球史有著不可","       抹滅之貢獻。爰要求國軍退除役官兵輔導委員會針對其下轉投資事業之盈虧狀況","       與體質，分析評估重啟榮工棒球隊之可行性，提出各項可行與不可行論述。不論","       球隊置於棒球何種體系，或加入職棒，希冀藉此彰顯政府支持國球、帶動棒球環","       境之決心。","                                提案人：蔡適應  劉世芳  林昶佐  陳亭妃  呂孫綾","                                        王定宇  羅致政  ","  (六十一)鑑於國軍退除役官兵輔導委員會中各榮民之家主任（16人）、職業職訓中心主","        任（1人）、全台榮民服務處處長（19人），每個月皆領有特別費6千元（其中","        6所甲種榮民服務處處長，每月特別費為7千8百元），此36名人員一年共領特別","        費272萬2千元。依《中央政府第一級至第三級用途別科目分類定義及計列標準表","        》之規定，特別費係指「凡各機關、學校之首長、副首長等人員因公務所需，並","        經核定有案之特別費屬之」。然查《中央行政機關組織基準法》之規定，附屬機","        構並非機關、學校，且中央政府特別費係依組織層級編列，得編列本項費用者","        ，一級機關（院）為首長、副首長及正、副秘書長，二級機關（部）為首長及","        副首長，三級機關（局、署）為首長，因此榮民服務處、職訓中心及安養機構","        編列特別費實為不妥，亦非合法之舉。爰此建請國軍退除役官兵輔導委員會研","        究榮民之家主任、職訓中心主任、榮民服務處處長特別費之適法性，以符合我","        國現行法規有關特別費之使用意旨。","                                提案人：劉世芳  羅致政  陳亭妃  蔡適應  林昶佐","                                        呂孫綾  ","  (六十二)根據內政部營建署建置之「建築物實施耐震能力評估及補強資訊管理系統」，","        所公布中央機關列管建築物耐震能力之列管資訊，國軍退除役官兵輔導委員會","        列管詳評案件205件皆已完成詳評。惟需補強95件中，截至105年7月底僅完成3","        8件，補強施工中19件，仍待補強案尚有38件，包括安養機構37件及榮民醫療作","        業基金1件。臺灣地處地震頻繁地帶，為保障人民之生命財產安全，國軍退除役","        官兵輔導委員會及所屬應儘速清查並落實完成自有建築物耐震能力之相關補強","        作業，以維護公共安全。","                                提案人：呂玉玲  江啟臣  徐志榮  馬文君  ","  (六十三)我國於63年修正公布建築技術規則建築構造編，開始有地震力之規定，經歷數","        次增修後，大幅提高建築構造之耐震設計規範。為加強公有建築物結構安全，","        行政院於89年6月16日以臺89內營字第17610號函核定「建築物實施耐震能力評","        估及補強方案」，要求各部會及縣市政府辦理建築物耐震能力評估並補強工作","        ，嗣於97年11月27日修正該方案並要求落實，實施期間自98至102年。國軍退除","        役官兵輔導委員會106年度於公務預算編列服務機構建築物之耐震能力補強工程","        經費共計1億9,618萬8千元。根據內政部營建署建置之「建築物實施耐震能力評","        估及補強資訊管理系統」，所公布中央機關列管建築物耐震能力之列管資訊，","        國軍退除役官兵輔導委員會列管詳評案件205件皆已完成詳評。惟需補強95件中","        ，依國軍退除役官兵輔導委員會提供資料，截至105年7月底僅完成38件，補強","        施工中19件，仍待補強案尚有38件，包括安養機構37件及榮民醫療作業基金1件","        。臺灣地處地震頻繁地帶，該會暨所屬應儘速加強補強作業，以保障人民之生","        命財產安全。綜上，臺灣地處地震頻繁地帶，為保障人民之生命財產安全，國","        軍退除役官兵輔導委員會及所屬應儘速清查並落實完成自有建築物耐震能力之","        相關補強作業，以維護公共安全。爰要求國軍退除役官兵輔導委員會於2個月內","        將此疑義向立法院外交及國防委員會釐清說明。","                                提案人：陳亭妃  羅致政  蔡適應  林昶佐  ","  (六十四)內政部營建署建置之「建築物實施耐震能力評估及補強資訊管理系統」中，截","        至105年7月，國軍退除役官兵輔導委員會尚有38件補強案仍未完成，國軍退除","        役官兵輔導委員會應加速補強耐震作業，確保人民安全。國軍退除役官兵輔導","        委員會應將105年度下半年補強計畫之執行進度，向立法院外交及國防委員會提","        出書面報告。","                                提案人：林昶佐  陳亭妃  劉世芳  王定宇  蔡適應","                                        呂孫綾  ","  (六十五)國軍退除役官兵輔導委員會所屬之前台北榮民宿舍，部分建築老舊被判定危樓","        ，亦影響當地社區環境治安。建請國軍退除役官兵輔導委員會與國產署協調，","        儘速完成財產轉移，以釋放閒置國有用地，國軍退除役官兵輔導委員會應在1個","        月內向立法院外交及國防委員會提出書面報告。","                                提案人：林昶佐  陳亭妃  劉世芳  王定宇  蔡適應","                                        呂孫綾  ","  (六十六)國軍退除役官兵輔導委員會106年度於「榮民安養及養護」工作計畫編列84億","        5,620萬1千元，作為16所榮家辦理全供給制方式公費就養，及部分供給制方式","        自費就養所需經費。另於「退除役官兵服務救助與照顧」工作計畫項下編列19","        所榮民服務處基本行政工作維持經費4,982萬5千元、協助辦理榮民（眷）就養","        、就醫暨各項服務照顧之志工作業經費1億0,547萬3千元與榮民及榮眷生活輔導","        宣慰及座談經費571萬元。按104年榮民輔導統計要覽指出，安置就養分為全供","        給制（公費），及部分供給制（自費），凡申請且符合就養安置條件者，公費","        榮民發給就養給付，並得依意願進住榮家或自行外住，自費榮民則自付服務費","        住進榮家。隨著中國來臺榮民逐漸年老及亡故，公費就養榮民由95年之8萬9,9","        64人，逐年遞減至104年之4萬6,680人，其中外住就養者，由7萬7,500人逐年遞","        減為4萬0,680人，內住榮家則由8,239人減為4,875人。故公費就養榮民乃以外","        住居多，其照顧係由各縣市榮民服務處負責。經查，內住榮家人數逐年遞減，","        空置床位增加，就養榮民外住人數偏高，允宜瞭解其需求，並提升入住各榮家","        誘因：據統計，就養榮民安置各榮家之人數，95年度尚有1萬0,292人，至105年","        7月底已減為6,624人，呈逐年下降趨勢。然人數減少主要為公費就養之內住榮","        家榮民，自費安養人數各年度皆維持約2千人左右。隨安置各榮家之就養榮民人","        數減少，各安養機構開設床位數亦由95年之1萬1,525床減為105年7月底之7,98","        0床，空床數有1,356床。然若以95年度之空間及開設床位為基準，則有近4,90","        1床空位。為滿足榮民（眷）安置需求，各榮家分別設有安養、失能養護、失智","        養護及夫妻房等不同類型床位，目前除配偶可併同榮民安置外，自103年起將安","        置對象擴及榮民之父母。另據國軍退除役官兵輔導委員會統計截至105年7月底","        ，外住就養榮民3萬8,873人，其中有眷3萬5,911人、單身2,962人，渠等年歲漸","        高，專業照顧需求增加，復以近年來榮家持續辦理設施整建，提升居住環境品","        質，爰要求國軍退除役官兵輔導委員會應經由各地榮民服務處加強宣導並瞭解","        渠等需求，以提升入住榮家誘因，落實服務照顧榮民暨有效運用榮家資源。","                                提案人：陳亭妃  羅致政  蔡適應  林昶佐  ","  (六十七)隨榮民結構變化，榮家內住人數逐年遞減，空置床位增加，鑑於就養榮民外住","        人數偏高，國軍退除役官兵輔導委員會允宜瞭解其需求，加強宣導並提升入住","        榮家誘因，以落實服務照顧榮民暨有效運用榮家資源。","                                提案人：呂玉玲  江啟臣  徐志榮  馬文君  ","  (六十八)查內住榮家人數逐年遞減，據統計，就養榮民安置各榮家之人數至105年7月底","        已減為6,624人，呈逐年下降趨勢。然人數減少主要為公費就養之內住榮家榮民","        ，自費安養人數各年度皆維持約2千人左右。隨安置各榮家之就養榮民人數減少","        ，各安養機構開設床位數亦減為105年7月底之7,980床，空床數有1,356床。然","        若以95年度之空間及開設床位為基準，則有近4,901床空位。空置床位增加，就","        養榮民外住人數偏高。爰要求國軍退除役官兵輔導委員會妥善規劃各榮家未來","        發展各地榮民服務處加強宣導並瞭解渠等需求，以提升入住榮家誘因，落實服","        務照顧榮民暨有效運用榮家資源。","                                提案人：蔡適應  林昶佐  呂孫綾  王定宇  羅致政","                                        陳亭妃  ","  (六十九)國軍退除役官兵輔導委員會106年度於「榮民安養及養護」工作計畫編列84億","        5,620萬1千元，作為16所榮家辦理全供給制方式公費就養，及部分供給制方式","        自費就養所需經費。另於「退除役官兵服務救助與照顧」工作計畫項下編列19","        所榮民服務處基本行政工作維持經費4,982萬5千元、協助辦理榮民（眷）就養","        、就醫暨各項服務照顧之志工作業經費1億0,547萬3千元與榮民及榮眷生活輔導","        宣慰及座談經費571萬元。按104年榮民輔導統計要覽指出，安置就養分為全供","        給制（公費），及部分供給制（自費），凡申請且符合就養安置條件者，公費","        榮民發給就養給付，並得依意願進住榮家或自行外住，自費榮民則自付服務費","        住進榮家。隨著中國來臺榮民逐漸年老及亡故，公費就養榮民由95年之8萬9,9","        64人，逐年遞減至104年之4萬6,680人，其中外住就養者，由7萬7,500人逐年遞","        減為4萬0,680人，內住榮家則由8,239人減為4,875人。故公費就養榮民乃以外","        住居多，其照顧係由各縣市榮民服務處負責。資源共享計畫執行成效仍待提升","        ，按行政院96年10月核定之資源共享計畫，國軍退除役官兵輔導委員會各榮家","        照顧對象由榮民擴大至因公傷殘替代役或警察，及低（中低）收入戶失能或身","        心障礙民眾。惟據國軍退除役官兵輔導委員會表示，各榮家截至105年7月底尚","        無替代役或警察申請安置。另已有9所榮家與地方政府辦理資源共享，提供安養","        58床、失能養護69床及失智養護18床，合計145床，惟截至105年7月底實際安置","        人數僅10人，爰要求國軍退除役官兵輔導委員會應提升執行成效。","                                提案人：陳亭妃  羅致政  蔡適應  林昶佐  ","  (七十)鑑於目前就養於榮家之榮民人數逐年減少，且自2007年10月行政院核定資源共享","       計畫，至2015年6月長期照顧服務法制定公布，為配合未來台灣社會邁向高齡化後","       之長照需求，一方面為避免榮家既有軟硬體資源浪費並有效傳承照護機構營運管","       理人才與經驗，另一方面有效解決台灣目前長照資源不足之問題，榮家應規劃轉","       型以應時勢之所趨，惟目前各榮家提供各地方政府之安養床位及實際使用比例皆","       仍偏低，爰建請國軍退除役官兵輔導委員會應積極與各榮家所在地地方政府之社","       政單位洽談進一步擴大合作之可行性，並盤點需修正之相關法規，儘速配合長照","       需求推動榮家轉型。","                                提案人：劉世芳  羅致政  陳亭妃  蔡適應  林昶佐","                                        呂孫綾  ","  (七十一)榮民之家空床問題根據國軍退除役官兵輔導委員會最新統計資料，全台16所榮","        家共8,160張床位中，有1,556張空床，空床率約五分之一。儘管行政院早在9年","        前推出「資源共享計畫」，放寬因公傷殘的警察、替代役、高齡身障者等入住","        榮家，但據指出，不僅警察、替代役入住人數掛零，安置失能、失智者比例亦","        不如預期，成效有待提升。爰要求國軍退除役官兵輔導委員會加速自費入住計","        畫之核定與執行，配合國家長照2.0政策，讓榮家納入長期照護資源讓不具榮民","        身分的一般民眾也可申請入住。","                                提案人：蔡適應  劉世芳  林昶佐  陳亭妃  呂孫綾","                                        王定宇  羅致政  ","  (七十二)國軍退除役官兵輔導委員會為安置就養榮民，設有16榮家5住就養榮民，惟查","        自2006年以來，就養榮民逐漸減少，開設床數亦隨之遞減，10年間，入住就養","        榮民減少約35%，至今年10月，就養榮民僅6,666人，空床數達1,321床。爰請國","        軍退除役官兵輔導委員會就榮民需求、就養環境進行總清查，另為因應國人長","        照需求，並研究開放非榮民入住可行性，向立法院外交及國防委員會提出書面","        報告。","                                提案人：呂孫綾  林昶佐  王定宇  劉世芳  羅致政","                                        蔡適應  ","  (七十三)國軍退除役官兵輔導委員會106年度於「榮民安養及養護」工作計畫編列84億","        5,620萬1千元，作為16所榮家辦理全供給制方式公費就養，及部分供給制方式","        自費就養所需經費。另於「退除役官兵服務救助與照顧」工作計畫項下編列19","        所榮民服務處基本行政工作維持經費4,982萬5千元、協助辦理榮民（眷）就養","        、就醫暨各項服務照顧之志工作業經費1億0,547萬3千元與榮民及榮眷生活輔導","        宣慰及座談經費571萬元。按104年榮民輔導統計要覽指出，安置就養分為全供","        給制（公費），及部分供給制（自費），凡申請且符合就養安置條件者，公費","        榮民發給就養給付，並得依意願進住榮家或自行外住，自費榮民則自付服務費","        住進榮家。隨著中國來臺榮民逐漸年老及亡故，公費就養榮民由95年之8萬9,9","        64人，逐年遞減至104年之4萬6,680人，其中外住就養者，由7萬7,500人逐年遞","        減為4萬0,680人，內住榮家則由8,239人減為4,875人。故公費就養榮民乃以外","        住居多，其照顧係由各縣市榮民服務處負責。因應長期照顧服務法施行，允宜","        妥善規劃各榮家未來發展：依104年6月3日制定公布（公布後2年施行）「長期","        照顧服務法」第63條第1項規定，榮家附設長照機構之相關設立標準、負責人資","        格、長照人員訓練認證標準及評鑑等，均需依該法之相關規定辦理。然截至10","        5年7月底，16所榮家皆尚無長照床位開設，國軍退除役官兵輔導委員會應妥善","        規劃各榮家未來發展。","                                提案人：陳亭妃  羅致政  蔡適應  林昶佐  ","  (七十四)依據104年6月3日制定公布（公布後2年施行）「長期照顧服務法」第63條第1","        項規定，榮家附設長照機構之相關設立標準、負責人資格、長照人員訓練認證","        標準及評鑑等，均需依該法之相關規定辦理。然截至105年7月底，16所榮家皆","        尚無長照床位開設。為因應長期照顧服務法施行，國軍退除役官兵輔導委員會","        允應妥善規劃各榮家未來發展。","                                提案人：呂玉玲  江啟臣  徐志榮  馬文君  ","  (七十五)隨榮民結構變化，榮家內住人數逐年降低，空置床位增加，就養榮民外住人數","        偏高，按行政院96年10月核定之資源共享計畫，國軍退除役官兵輔導委員會各","        榮家照顧對象由榮民擴大至因公傷殘替代役或警察，及低（中低）收入戶失能","        或身心障礙民眾，惟榮家截至105年7月底尚無替代役或警察申請安置。另已有","        9所榮家與地方政府辦理資源共享，提供安養58床、失能養護69床及失智養護1","        8床，合計145床，截至105年7月底止實際安置人數僅10人，執行成效有待提升","        ，然為因應長期照顧服務法施行，國軍退除役官兵輔導委員會對各榮家與長照","        法接軌及未來發展應妥善規劃，爰要求國軍退除役官兵輔導委員會於1個月內向","        立法院外交及國防委員會提出書面報告。","                                提案人：羅致政  劉世芳  陳亭妃  蔡適應  林昶佐","                                        呂孫綾  王定宇  ","  (七十六)國軍退除役官兵輔導委員會106年度「榮民安養及養護」工作計畫之「基本行","        政工作維持」分支計畫編列照顧服務員及護理人員勞務外包經費5億4,735萬6千","        元。據國軍退除役官兵輔導委員會表示，其中護理人員編列203人，經費為9,9","        87萬6千元（203人*4萬1千元*12個月），照顧服務員編列1,243人，經費為4億","        4,748萬元（1,243人*3萬元*12個月），由各榮家自行辦理委外勞務承攬招標採","        購。依國軍退除役官兵輔導委員會提供資料，照顧服務員勞務承攬104年度流動","        率高於30%者，計有新竹、臺南、花蓮、八德及高雄等5所榮家，其中臺南及花","        蓮榮家分別高達88.24%及70.73%；105年截至7月底亦已有新竹、花蓮及中彰等","        3所榮家流動率超過30%。至護理人員勞務承攬方面，104年度流動率高於30%者","        ，計有桃園、新竹、岡山、屏東、馬蘭及中彰等6所榮家，其中岡山及中彰榮家","        分別高達76.47%及200%；105年截至7月底亦已有岡山及高雄等2所榮家流動率超","        過30%。由於榮家照護人力流動率高除影響經驗傳承及團隊合作能力外，亦不利","        與受照顧長者建立良好互動關係。爰要求國軍退除役官兵輔導委員會允應檢討","        、探究前揭榮家高流動率之癥結及強化委外勞務承攬廠商督導機制，以維護基","        層照護人力之穩定及照護品質之提升。","                                提案人：陳亭妃  羅致政  蔡適應  林昶佐  ","  (七十七)鑑於長期照護為我國重要政策，國軍退除役官兵輔導委員會之榮家為長照政策","        重要之補充資源，而榮家內照護人力之充足，亦為提升服務照護品質之重要指","        標。若依老人福利機構設立標準，其中照服員於安養之比例為15：1（日間）、","        養護比為8：1（日間）、失智比為3：1（日間）；護理人員於安養須隨時至少","        1人值班、養護比為20：1、失智比為20：1；而社工員之安養比為80：1、養護","        比為100：1、失智比為100：1。經推估，目前各榮家照護人力中，護理人員尚","        堪充足，而照服員之人力短缺，尚可以委外方式填補，但社工員則為嚴重不足","        ，恐影響長期照護之品質。爰此建請國軍退除役官兵輔導委員會協調相關單位","        ，於3個月內提出榮家照護人力資源運用之報告，以利長期照護計畫之推動與提","        供良好之服務照護品質。","                                提案人：劉世芳  羅致政  陳亭妃  蔡適應  林昶佐","                                        呂孫綾  ","  (七十八)榮家照護人力流動率高除影響經驗傳承及團隊合作能力外，亦不利與受照顧長","        者建立良好互動關係。國軍退除役官兵輔導委員會允宜探究前揭榮家高流動率","        之癥結及強化委外勞務承攬廠商督導機制，以維護基層照護人力之穩定及照護","        品質之提升。","                                 提案人：呂玉玲  江啟臣  徐志榮  馬文君  ","  (七十九)鑑於行政院刻正全力推動長照2.0政策，又國軍退除役官兵輔導委員會各地榮","        家系統，係納入長照政策推動單位，各榮家空餘床位之一定比例，經報請行政","        院同意，可辦理一般民眾自費入住試行計畫，不但不影響榮民就養權益，更可","        提升整體醫療資源，將國家珍貴長照資源妥適整合運用。爰建請國軍退除役官","        兵輔導委員會應與各地榮家榮民說明，有關政府開辦長照政策之目的，藉由榮","        家既有資源與基礎，透過充分的溝通了解，配合政府積極推動長照政策。","                                提案人：呂孫綾  林昶佐  王定宇  劉世芳  羅致政","                                        蔡適應  ","  (八十)目前長居中國大陸之就養榮民人數仍有1千人左右，每年給付就養金約2億多元，","       惟至105年7月底，其平均年齡已高達89.5歲，不僅高於全體就養榮民平均年齡（","       80.9歲），更遠高於我國男性國人平均餘命77歲；針對就養金之發放，現行查核","       機制採取每年兩次手指紋郵寄驗證，以及抽查式實地訪視，難謂全無缺漏而致生","       詐領等相關問題之虞，然若考慮行政成本，亦難採取普查式之實地訪視，惟現今","       科技日新月異，遠端語音或視訊通信之成本已大幅下降，爰建請國軍退除役官兵","       輔導委員會，研議加入語音通訊聲紋比對或即時視訊等活用數位科技之方式，進","       行長居中國大陸就養榮民之身分驗證。","                                提案人：劉世芳  羅致政  陳亭妃  蔡適應  林昶佐","                                        呂孫綾  ","  (八十一)大陸地區就養榮民每月補助標準超過1萬4,000元，隨著科技日新月異，復以大","        陸地區山寨文化盛行，為避免道德危機，冒充、詐領補助之情形，國軍退除役","        官兵輔導委員會允宜強化查核機制，以落實照顧榮民之目的，爰要求國軍退除","        役官兵輔導委員會應在3個月內向立法院外交及國防委員會提出書面報告。","                                提案人：林昶佐  陳亭妃  劉世芳  王定宇  蔡適應","                                        呂孫綾  ","  (八十二)鑑於就養榮民每月補助標準超過1萬4,000元，復以長居大陸就養榮民平均年齡","        呈增長趨勢，且遠高於國內就養榮民、男性國人及大陸地區男性之平均餘命，","        隨著科技日新月異，復以大陸地區山寨文化盛行，為避免道德危機，國軍退除","        役官兵輔導委員會允宜強化查核機制，以落實照顧榮民之目的。","                                提案人：呂玉玲  江啟臣  徐志榮  馬文君  ","  (八十三)查就養榮民、義士、榮胞給與72億7,794萬元，就養榮民眷屬補助費1億3,109","        萬7千元及就養榮民亡故喪葬補助費1億8,051萬6千元。其中就養榮民補助標準","        為每人每月1萬4,150元，春節加發1.5個月零用金，三節加菜金每節120元。長","        居中國就養榮民平均年齡明顯高於全體就養榮民平均年齡，且呈增長趨勢。依","        國軍退除役官兵輔導委員會提供資料，100至104年度長居中國就養榮民人數由","        2,345人減為1,125人，實際給付就養金由4億5,673萬3千元降為2億3,157萬8千","        元；105年截至7月底長居中國人數為1,001人，給付就養金為1億6,628萬2千元","        ，然其平均年齡由100年度之86.3歲逐年增加，至105年7月底平均年齡已高達8","        9.5歲，其中90歲以上計有459人，百歲以上則有26人；相較全體就養榮民平均","        年齡（100年度80歲，105年度80.9歲）、男性國人平均餘命77.01歲。又隨科技","        日新月異，為避免道德危機，允宜強化查核機制。現行查核機制依就養榮民赴","        中國長期居住就養給付發給辦法第10條，由各榮家每年上、下半年實施手指紋","        驗證，如有未寄回驗證紙或寄回指紋模不清，無法辨識之情形時，即暫停發給","        就養給付，並於每上、下半年派訪時列入訪視對象，以查證是否生存。由101至","        105年度上半年執行成果，皆未發現指紋不符者，而模糊無法辨識比率除102年","        度下半年、103年度上半年及105年上半年外，餘皆低於1%。各年度實地訪查人","        數比率由101上半年8.60%，至105年上半年已增為18.7%；而實地訪查皆未發現","        冒充者，然查訪者有無辨視榮民為本人之相關資訊及能力尚存疑慮。值得注意","        為各年度實地查訪死亡比率（介於2.08%至9.21%），遠高於指紋驗證模糊比率","        （大都小於1%），顯示指紋驗證機制有其限制性。隨著科技日新月異，復以中","        國山寨文化盛行，僅以指紋驗證能否有效嚇阻道德危機尚存疑慮，國軍退除役","        官兵輔導委員會允宜強化查核機制，除加強驗證人員及訪視人員之專業能力外","        ，亦可輔以生活照片或影片作為佐證附件，或將年齡逾95歲之榮民列為年度專","        案訪查對象等。綜上，就養榮民每月補助標準超過1萬4,000元，復以長居中國","        就養榮民平均年齡呈增長趨勢，且遠高於國內就養榮民之平均餘命，且隨著科","        技日新月異，復以中國山寨文化盛行，爰要求國軍退除役官兵輔導委員會於2個","        月內，應全面澈底檢討、強化查核機制，並向立法院外交及國防委員會提出書","        面報告，以落實照顧國內榮民權益。","                                提案人：陳亭妃  羅致政  蔡適應  林昶佐  ","  (八十四)有關「安養機構房舍及生活設施整建工程」部分，其中白河榮家、岡山榮家、","        屏東榮家及馬蘭榮家之耐震補強工程皆包含公共藝術設置，為加強榮家與地方","        社區之連結，彰顯地方人文特色，爰建請國軍退除役官兵輔導委員會執行上述","        工程時，應與榮家所在地之地方政府協調合作，共同設計規畫結合地方人文特","        色之榮家公共藝術。","                                提案人：劉世芳  羅致政  陳亭妃  蔡適應  林昶佐","                                        呂孫綾  ","  (八十五)查國軍退除役官兵輔導委員會106年度於「退除役官兵退休給付」工作計畫之","        「退休及贍養官兵眷屬各項補助」分支計畫編列退除役官兵優惠存款利息差額","        補貼204億6,419萬8千元。然現行陸海空軍軍官士官服役條例施行前之各項退除","        給與、預算編列及發放作業由國軍退除役官兵輔導委員會辦理，然政策、制度","        規劃、法規修訂及命令核定仍屬國防部權責。除役官兵已轉（再）任公職、已","        停止或喪失領受退休俸權利者，仍續辦理優惠存款，顯然未符公平原則。國軍","        退除役官兵輔導委員會應檢討改善，以提升資源整合成效，減少公帑浪費。","                                提案人：陳亭妃  羅致政  蔡適應  林昶佐  ","  (八十六)退除役官兵已轉（再）任公職、已停止或喪失領受退休俸權利者，仍續享受優","        惠存款利息差額補貼，與公教之標準不同，不符合公平原則，形成政府財政負","        擔，遭成民眾觀感不佳，國軍退除役官兵輔導委員會應與國防部儘速研議修法","        ，提出解決方案，並於3個月內向立法院外交及國防委員會提出書面報告。","                                提案人：林昶佐  陳亭妃  劉世芳  王定宇  蔡適應","                                        呂孫綾  ","  (八十七)政府為配合募兵制，經立法院增訂國軍退除役官兵輔導條例第3-","        1條，明定退除役官兵之輔導安置及權益事項，國軍退除役官兵輔導委員會得衡","        酌國家財政能力，依退除役官兵之服役年資、功勳、參加戰役、因作戰或因公","        致傷、病或身心障礙程度、家庭狀況、工作能力、年齡等情形，實施分類分級","        退輔措施；本條制定時，立法委員要求國軍退除役官兵輔導委員會應針對本項","        變革，提出影響評估，查分類分級退撫措施已於105年3月1日起施行，預算將增","        減多少？業務是否變動？預期效益如何等，請國軍退除役官兵輔導委員會向立","        法院外交及國防委員會提出書面報告。","                                提案人：呂孫綾  林昶佐  王定宇  劉世芳  羅致政","                                        蔡適應  ","  (八十八)教官退出校園議題持續，教育部在105年8月初宣布將落實立法院決議，5年內","        讓現有的3,500名教官「有尊嚴」地退出校園，雖目前仍未有最終定論，僅初步","        規劃包括轉任國軍退除役官兵輔導委員會或回歸國防部等退場方式。對此政策","        執行方向，國防部曾表示，考量到教官與現行軍隊體制已經有所落差，因此難","        以回歸國防部。考量教官退場，牽涉人數高達3,500位教官，造成的不安定感事","        關重大。爰要求國軍退除役官兵輔導委員會針對上述人員是否得依據其學經歷","        等專業背景，適度轉任國軍退除役官兵輔導委員會及所屬相關機構服務，或僅","        得以一般退除役軍官身分的接受輔導，向立法院外交及國防委員會提出書面報","        告。","                                提案人：蔡適應  劉世芳  林昶佐  王定宇  羅致政","                                        呂孫綾  陳亭妃  ","  (八十九)為統籌規劃辦理退除役官兵就業輔導及安置事宜，43年11月1日成立「行政院","        國軍退除役官兵就業輔導委員會」，並於53年5月5日制定、53年5月15日公布施","        行國軍退除役官兵輔導條例，特別明定國軍退除役官兵輔導委員會為執行主管","        業務，得設置各種附屬事業機構，並依安置需要與事業性質，釐訂管理經營辦","        法。按國軍退除役官兵輔導條例第7條規定，凡為輔導退除役官兵就業所需用之","        土地、林區、池沼、礦區等，由政府各主管機關就國（公）有而可供利用者，","        呈經行政院核定，得依法撥供國軍退除役官兵輔導委員會配合國家經濟建設計","        畫使用之。許多國有土地即因此交由國軍退除役官兵輔導委員會管理作為輔導","        安置國軍退除役官兵就業之用。惟直至今日已逾60年，國軍退除役官兵輔導委","        員會當年取得的國有土地不是經營績效低落，就是出租給一般民眾使用，或是","        任其荒廢，早已喪失安置國軍退除役官兵之就業目的。鑑於國軍退除役官兵輔","        導委員會經管之國有土地，已喪失安置國軍退除役官兵之就業目的，且其經管","        之國有土地亦包含應歸還給原住民族之傳統領域土地，及地方政府確有建設及","        發展經濟之用地需求，國軍退除役官兵輔導委員會實應清查土地並依法歸還予","        財政部國有財產署。爰要求國軍退除役官兵輔導委員會清查經管之國有土地情","        形並訂定歸還予財政部國有財產署之辦理時程，並於1個月內向立法院外交及國","        防委員會提出書面報告。","                                提案人：江啟臣  徐志榮  呂玉玲  鄭天財  ","  (九十)一般民眾薪資水準遲未提升，退休軍公教所得已有改善，目前不問所得高低或福","       利，救助性質不明，一律發給退休軍公教子女教育補助並不合理，以目前國家財","       政困難，請國軍退除役官兵輔導委員會提出子女教育補助費之書面報告，以維社","       會公平正義及符合國家資源分配正當性。","                                提案人：蔡適應  羅致政  劉世芳  王定宇  呂孫綾","                                        林昶佐  ","有關政事別歲出預算隨同以上機關別審查結果調整。","外交及國防委員會審查結果須交由黨團協商，院會討論時，由羅召集委員致政、呂召集","委員玉玲出席說明。","-----------------------","立法院公報  第106卷  第4期  院會紀錄","","                                        立法院公報  第106卷  第4期  院會紀錄","","                                     576","","                                     575","","",""]],"block_lines":[1,5,27,84],"person_count":[],"persons":[],"title":"立法院第9屆第2會期第16次會議紀錄"}