{"blocks":[["主席：現在開始開會，今天公聽會題目是「我國面對少子女化困境之因應對策」，大家","  知道少子化一直是很重要的議題，尤其是現在已經變成國安危機。本委員會舉行本次公","  聽會的緣由是根據內政部最新人口統計，2021年第一季出生數比死亡數少了1萬2,709人","  ，是從2020年以來持續的人口負成長狀態。日前美國中情局即CIA公布「2021年總和生","  育率預測數據」，臺灣是全球227個國家中排行倒數第一，是生育率最低的。有關生育","  低迷的問題，我們的行政當局不是不知道，並且也有提出相關少子化對策，每年總預算","  從2019年的五百三十多億元，預計在4年內加碼到800億元，不過效果不增反減。所以今","  天本委員會特別邀請專家學者一起針對行政當局相關措施以及性別工作平等法的施行提","  出扭轉現況的訴求，就教於社會大眾。","   本次公聽會討論提綱分別為：一、如何強化人工生殖與孕期產檢之補助及友善措施與","  如何解決新生兒創新低之生育照護問題？二、如何鼓勵私人企業之友善托育計畫，營造","  友善職場環境？三、如何營造遠距、彈性、托幼照顧等友善職場環境及法制，以協助解","  決少子化家庭照護之困境？四、如何研擬所得稅優惠政策及立法應對少子化問題？","   以上從源頭政府應如何協助、因應不孕症的人工生殖方面，到出生後托嬰及托育的職","  場計畫，再到家庭照護，最後是政府是否可提出相關所得稅優惠政策，以協助降低少子","  化的情形。","   與會人員發言前，作以下宣告：每位發言時間5分鐘，專家學者簡報的時候請在主席","  臺右前方的發言臺發言，原則上專家學者先行依照簽到順序發言；委員如果要發言請舉","  手或登記；各團體代表以1人為原則，請先行登記。全體人員發言結束後，再請行政機","  關進行整體回應。","   依照簽到順序先邀請社團法人臺灣兒童權益聯盟林理事長發言。"],["林月琴理事長：委員好、與會先進好。少子化不是只有此時此刻，是從民國91年開始的","  出生數就在20萬人以內，的確是國安問題。我們看到北歐國家因應少子化作法，瑞典提","  出三件事，第一個，如何支持要成為父母的人；第二個是兩性平權；第三個是實踐兒童","  權利公約。","   依序分別從這三點來看，第一個是支持父母要成為父母，針對今天提出來的人工生殖","  議題，首先希望能夠放寬補助對象的收入限制，因為大部分人工生殖的家庭收入都是高","  於補助所規定的標準，所以我們建議先實施需求調查，分析尋求人工生殖家庭的結構，","  並放寬補助對象的收入限制，讓一般家庭也能夠請領。針對這個議題，期待能夠將人工","  授精納入人工生殖的補助當中，會這樣提的原因是因為目前不管中央或地方的人工生殖","  補助都不含人工授精，期待是否可以將人工授精納為人工生殖的補助，以涵蓋更多的需","  求民眾。如果是已經想生養的人，為什麼不提供協助給他們？有些人是不婚不生，而有","  些人如果是想婚想生，為什麼不特別補助人工生殖？","   第二個是支持要成為父母的人，是否應該把家庭的包袱轉移到社會，即為去家庭化，","  像是公共照顧政策發達的北歐出生率事實上是最高的。但公共介入是要給孩子最好的，","  所以就要看是否能夠針對現在的準公共化幼兒園或育兒津貼做檢討，因為育兒津貼在南","  韓的經驗是一般家庭會把津貼當補習費，這樣到底有沒有服務到小孩？甚至在臺灣也有","  些低收入或是經濟狀況不好的家庭認為送到學校可以領6,000元，但是在家裡可以領到","  2,500元，有些家庭就選擇自己帶小孩。可是原本公共介入就是為了給孩子最好的，事","  實上應該要讓他可以受到公共照顧，但看起來沒有達到效果，所以是否可以針對這個問","  題提出更好的應對措施？另外如果講到要給孩子最好的，現在的師生比這麼高，這樣不","  友善的環境怎麼給孩子最好的呢？目前師生比是1比15，期待托嬰中心可以降到1比4，","  幼兒園可以降到1比12，讓師生比下降，提升托嬰育兒品質才可以服務到孩子，否則很","  難看到更好的措施。","   第三個要提出來的是如果要支持父母的話，是否可以放寬育嬰留職停薪申請適用範圍","  ？目前是針對3歲以下，可是實際上在孩子成長到6歲之前的過程中有很多不確定的因素","  ，所以期間是否可以延長？也就是其他條件都一樣，但是把申請的適用期間延長到6歲","  前，而且在受僱任職滿6個月後，每一個子女滿6歲前得申請育嬰留職停薪，期間在該子","  女滿6歲止，但不得逾兩年；以及放寬減少工時時間及調整工作時間的適用範圍，我們","  始終沒有討論工時，所以建議這條規定可以比照相同邏輯，放寬適用撫養未滿6歲的子","  女，以更加符合家長的育兒需求。","   最後是實踐兒童權利公約，以瑞典的經驗來看，如果一個孩子在家裡沒有幸福感，未","  來怎麼可能成就一個想結婚或做父母的人。所以以長遠來看，臺灣還是要以實踐兒童權","  利公約為最高宗旨，而後端立即要解決的問題就是我剛才提的幾點。以上，謝謝。"],["主席：請臺北市產業總工會邱理事長發言。"],["邱奕涂理事長：主席、各位委員、各位出席的先進，大家好。我是臺北市產業總工會的","  理事長，我就勞工的想法及立場來公聽會提出以下意見。我相信少子化問題現在在臺灣","  是非常嚴重，剛才主席也提到目前臺灣的生育率是全球倒數第一名，這個問題也會關係","  到未來勞動力的問題，目前勞動環境，包括低薪化及勞保年金會不會倒等問題都牽涉到","  年輕人生育的意願。低薪化的問題，執政黨的民進黨政府小英總統一直強調在任內要達","  到底薪3萬元的目標，其實這是最基本的要求，年輕人可不可以接受？我覺得都還不夠","  。事實上目前最重要的就是希望朝野兩黨建構一個好的環境，讓年輕人願意生小孩，除","  了剛才林理事長提到對於年輕人是不是要有一個好的托育環境？我舉一個例子，像是鴻","  海集團對於員工生育補助是從出生開始到6歲，每個月有1萬5,000元津貼，因此鴻海的","  員工不願意請育嬰假，因為上班的話還有1萬5,000元可以領，如果請育嬰假就沒有了。","  我們的政府就這一個部分是不是應該要有一個想法及措施讓年輕人願意生小孩，鴻海願","  意做，我們政府單位或是公營事業是不是也願意做？這樣才可以推展到私營的企業。","   另外，針對家庭照顧的部分，目前有7天的家庭照顧假，但是是無薪的，希望未來除","  了7天的照顧假之外，也要變成有薪，這是對於現在年輕人照顧幼兒所必須要有的。接","  下來，少子化在未來會面對到家庭長照的問題，在4月26日我們工會跟中華民國家庭照","  顧者關懷總會及婦女新知基金會在立法院群賢樓前面開了一個記者會，針對長照安排假","  的問題提出訴求，該訴求是從2018年中華民國家庭照顧者關懷總會提出長照的三不政策","  ，其中包括不必自己照顧及家庭不失和等等；到2019年時，我們三個單位對於家庭安排","  照顧假原本提出180天，即工作之後有180天的家庭安排照顧假隨時可以請，但是後來我","  們討論最重要的訴求是家庭安排照顧假的30天是必須要有的，因為家裡的長者如果生病","  而必須要長期照顧的時候，不一定要安排自己照顧，可能會安排外籍看護，這些都需要","  時間安排。如果說連這方面都沒辦法做到的話，家庭照顧者在職場上的勞動力就沒有了","  ，已經少子化、沒有勞動力了，加上必須要家庭照顧，變成國家未來勞動力會出現問題","  。所以我今天就勞工的立場提出未來很重要的家庭照顧安排假，希望委員、政府可以共","  同努力、趕快立法。以上跟各位報告，謝謝。"],["主席：請全國教保產業工會簡理事長發言。"],["簡瑞連理事長：主席、各位與會的夥伴大家好。我是全國教保產業工會理事長簡瑞連，","  今天代表眾多目前還在第一線努力的教保夥伴發聲，我們是從全國基層教保工作者所組","  成的。大家都知道勞動工作之所以可以啟動，其實是需要藉由幼教或托育人員在家庭或","  現場照顧孩子，整個社會才可以好好運作。一個幼教老師一整天從早上7時至晚上7時勞","  動工作的其實非常多，包括孩子吃喝拉撒、情緒、教保工作及課間工作等等，工作是非","  常勞累的。托育產業的工作其實是非常密集性的女性就業行業，就教育部幼兒園概況統","  計，女性教保工作者有五萬多人，占比有98.36%這麼高，男性其實是少的，因此整個勞","  動職場是不友善的，很多幼教老師說：我照顧別人的孩子，那誰來照顧我的孩子？薪資","  其實也是非常不好的，現在雖然因為公共化而漸漸提升，從2004年的兩萬多元，一直到","  2020年公共化介入後也不到2萬9,000元或3萬元的薪水，我想這是很難溫飽的。教保人","  員的工作時薪其實是非常高的，從2004年到現在公共化後依然高時薪，這就是需要支持","  勞動現場。這樣一個難以負荷的照顧比，剛才在電梯裡也聽到大家都在說找不到幼教老","  師，因為有出走潮，除了出走潮還有恐懼潮，因為超收學生導致師生比例不符，另外可","  能還有一些未具資格等等情形。另外我們做過一些調查也發現未投勞健保等等現象，還","  有包括現場違規裁罰的狀況。幼教老師性別工作平等法裡面能夠休得到的假別中，生理","  假、安胎假、產檢假、育嬰留停、家庭照顧假等都沒有申請過的比例高達八成以上。女","  性教保服務工作者面對不友善的工作職場，相信是很多女性在職場上的縮影，這樣的狀","  態下，你敢生育嗎？當然不友善的環境職場，影響教保服務人員的勞動權益，更導致品","  質低落，家長當然更憂心，當然就影響生育意願。","   聯合國2019年「對低生育率的政策回應」的研究提到，最明確有效的政策就是提高公","  共托育，瑞典政策應該是一個值得效法的典範，包括提供公共托育、化整為零的育嬰假","  、雙薪提升家庭收入創造優良的成長環境等；德國也效法，然後成功逆轉。可是相對於","  日、韓、臺、港、澳等無法打破低生育率的原因在於傳統性別角色、高工時且無彈性的","  工作模式，面對這樣的狀況，當前臺灣必須做的就是提高公幼、非營利、部落∕職場互","  助、公托、公共家園等的比例，並且減少所謂的城鄉差距，而非以準公共化機制來濫竽","  充數，我想這樣的比例，其實這都經過調查，還是有三成五以上到六成五。","   然而臺灣目前也應該要做的是，第一，剛剛執行長有提到降低照顧的師生比，這是刻","  不容緩的議題，雖然現在有公共化環境，可是每個現場1比15的照顧現狀是非常難的，","  以緩不濟急的推出準公共化政策，是政府推諉公共責任的藉口，家長要的不是創新，而","  是不用排隊抽籤就可以得到托育服務。這幾天都在報名，告訴大家，現場排隊排得擠破","  頭，阿嬤都燒香又拜佛，我覺得0到6歲國家養不是口號，一定要真正落實公共化。","   全國教保產業工會呼籲幾個政策主張，第一，降低托育機構的師生比，我想這件事情","  可以從公幼、非營利幼兒園、公共托嬰中心優先來實施；第二，政府應該將托育資源直","  接投入增設公共化的機構，停止準公共機制，我想這個停止是有理由的，大家可以去搜","  尋更多的資訊，其實很多家長有了準公共，還是繳了很多錢；第三，對於幼教工作者，","  以及現場照顧老幼的人，應該進行勞動檢查，並推動跨局處的聯合稽查；第四，對於現","  在幼兒園推動英語教學，我覺得這是商品化、才藝化的一種育兒焦慮。以上是我們全國","  教保產業工會的報告，謝謝。"],["主席：謝謝簡理事長，很好的建議。","   請托育政策催生聯盟黃喬鈴發言人發言。"],["黃喬鈴發言人：大家好，我是托育政策催生聯盟的發言人黃喬鈴，首先針對臺灣長年以","  來低生育率問題，其實托盟一再的呼籲政府應該要建置0到12歲不中斷的公共托育服務","  ，絕對不是只有0到6歲國家養，因為6到12歲的國小學童的照顧同等重要。","   公共托育服務為什麼重要？剛剛幾位學者都提到，首先必須要先看臺灣女性面對的社","  會處境，臺灣女性勞動率依年齡區分呈現了一個獨特的倒V字型，臺灣的女性其實很優","  秀，在25到29歲的勞動參與率高達92.7%，遠遠超過其他國家，但是一旦進入婚育階段","  ，勞動參與率開始往下掉，35歲到39歲的女性勞動參與率掉到81%，為什麼？因為無論","  是社會價值、傳統觀念、托育服務不夠或職場不夠友善等等問題，都讓女人主動或被動","  地離開職場，回家照顧小孩。進入了50到54歲、55到59歲的時候，又有大批女性退出勞","  動職場，直接從六成掉到了四成，這段女性勞動力大量流失的原因是因為婆婆媽媽看到","  年輕人賺錢不容易，還要養小孩，於是可能提早退休或是辭職回家顧孫。但是我們都知","  道現況是越來越多的女性想要工作，也需要工作，如果工作跟生育只能二選一的話，就","  可能選擇不生育，或者是晚生育。","   這正好也呼應了2019年婦女的生活狀況調查，他們問到女性不想要有小孩的原因，第","  一個是經濟負擔太重，再來是不想要因為小孩改變現在的生活，第三是他們擔心孩子的","  教養或是未來的發展。那我們想一想，如果今天女性成家之後，必須要放棄她的所學與","  專業，回家照顧小孩，這意味著她的伴侶，通常是男性就必須要以一份薪水來養家、養","  小孩，經濟負擔會不會重？當然重。女性的生活會不會改變？當然會改變。教養的責任","  會不會落在女人的身上？一定會。所以當年輕人預見生育之後，依照傳統的性別角色分","  工，假如今天我是男性，就要爆肝、超時工作來賺錢養家，如果今天我是女性，就要相","  夫教子、養子女、拚教養，這些大概就可以回答年輕人不願意生小孩的原因。","   究竟如何有效地緩減低生育率？剛剛的與會者也有提到2019年聯合國人口基金報告，","  明確地指出由政府創造提供平價、優質、普及的公共托育服務，是唯一確認可以提振生","  育率最有效的政策，尤其是針對3歲以下的幼兒，這不但可以讓女性兼顧工作與家庭，","  也可以給孩子更適切的照顧。同時以公共托育服務作為基底，再搭配友善的勞動職場政","  策，才能真正的讓家庭兼顧工作與育兒。","   再來我們要強調面對低生育率問題，政府必須要肩負首要責任，托育是一件國家大事","  ，它並不是市場上可以營利或賺取利潤的商機，更不是家內婆婆媽媽的小事，所以我們","  強調公共才能達到近便、優質、平價、非營利等四個特色。","   針對0到2歲，我們主要認為目前托育服務的質跟量都要再升級，尤其應該要大力地擴","  充保母，也就是居家托育服務的新血，同時也提升托育品質。再來2到6歲，剛剛的專家","  都有提到，我們認為準公共化只是過渡期的政策，不應該跟真正的公共，即所謂的非營","  利跟公幼混為一談。再來6到12歲，我們認為應該要普設符合家長合理工時、滿足兒童","  需求的課後照顧班，而不是充斥著才藝化或者是競爭的教學。","   最後，有幾個育嬰假制度設計的關鍵，要知道育嬰假的目的是銜接孩子出生到公共托","  育服務的時間，國際的趨勢是與其延長育嬰假的時間，不如增加彈性。再來臺灣的育嬰","  假，其實設計得非常好，有不可轉讓的機制，這在國際研究上是確實可以達到性別平等","  以及鼓勵男性育兒，與幼兒建立親密關係的重要因素，以上是我的報告，謝謝。"],["主席：謝謝黃發言人，請彭婉如基金會研發部李庭欣專員發言。"],["李庭欣專員：大家好，我是彭婉如基金會研發部的專員李庭欣，接下來一樣從女性就業","  需求的角度先切入，由臺灣育有3歲以下子女的勞動參與率其實非常明顯可以看出，過","  去女性如果有育兒需求的話，大家多數會選擇偏向離職回家照顧，但是從近期的趨勢，","  育兒女性有工作的比例，由原本的四成多攀升到的七成多，其實這告訴我們一個現象，","  套一句現在人常說的「小孩才做選擇」，但對於現在的女性來說，我們兩個都想要，我","  們想要有家庭，也想要有工作。但是對於想要兼顧工作跟家庭的女性來說，臺灣的女人","  碰到什麼困境？他們碰到了臺灣的家庭跟職場其實是一個極度不相容，甚至是互斥的狀","  況，這導致一個現象是臺灣的女人雖然兩個都想要，但是卻必須要二擇一，我們可以看","  到臺灣女人做出了抉擇，他選擇工作而不要生育。但是可以看到瑞典是一個極度成功的","  例子，讓家庭與職場是相容的狀態，以致於瑞典的女人既可以保有工作，又可以享有家","  庭的生活，但是瑞典的成功關鍵到底是什麼？其實剛才有非常多專家學者有提到，關鍵","  就在於公共托育，聯合國人口基金2019年的研究報告，大家通篇讀完之後其實得出一個","  非常簡單的關鍵，綜觀全國、各國提出來的人口生育政策，最有效的是公共托育，這是","  一個非常簡潔有力的結論。當然托育服務不是有就好，還要符合公共性，也就是平價、","  優質、普及、近便及時間符合，目前臺灣政府也看到這個趨勢，因此制度開始轉而趨向","  支持雙薪家庭，這是很好的轉變，而且我們也樂見其成。行政院在2018年宣示：「家外","  送托率要達到3成」，但是要如何達成？其實公共托育的量是非常關鍵的，0至2歲如果","  要送托的話，目前的公共托育選擇有兩個，一個是托嬰中心，另外一個就是保母。","   接下來針對保母的議題，保母是非常關鍵的公共托育服務，首先保母是一份對女人非","  常好的工作，理由是剛才提到0至2歲的托育工作有托嬰中心及保母，但是保母只要帶兩","  個小孩，平均收入就可以比1個人要照顧5個小孩的托嬰中心還要好。所以就薪資而言，","  在高度市場化及營利導向的私立托嬰中心的運作邏輯之下導致人員薪資平均普遍比較低","  ，而保母對於多數從事照顧工作的女性來說是相對比較好的工作模式；再者，保母是一","  份對女人來說非常重要的工作，理由是因為保母的托育不只讓保母透過自己的照顧專業","  賺取一份好的薪資，更可以有效支持想要兼顧工作與家庭的媽媽甚至是阿嬤，一個保母","  的工作可以支持兩代女人的就業。所以這就是為什麼保母的工作不只對女人來說是一份","  好的工作，而且也是一個重要的工作。","   再來是少子化為勞動市場帶來勞動短缺的問題，保母的就業創造兩代女人的工作，相","  對可以幫助勞動市場留住更多優質的女性繼續投入其專業職能在勞動力市場，以減緩勞","  動力人口短缺的問題。接著是保母作為公共托育重要的一環，除了平價之外，優質也是","  一個非常重要的點，要達到優質其實就是要透過管理，除了托育人員的自律之外，非常","  關鍵的就是需要透過人為的他律，全臺灣有兩萬多名保母，保母如何透過他律管理？關","  鍵是目前全臺灣布建71處綿密的居家托育服務中心，簡單來說每一個居家托育中心配有","  訪視輔導員，每60名保母配有1名訪視輔導員，會定期及不定期透過家訪、電訪或是電","  話連絡保母及托育的家長，以瞭解托育品質及保親之間合作的狀況。所以以上是目前托","  嬰中心沒有辦法做到管理輔導的網絡，而保母可以做到的另外一個原因。保母透過政府","  托育補助，再加上前面所提到非常綿密的管理系統創造出保母的公共性，所以我們要呼","  籲外界必須要重視保母的公共性，並且肯認保母是目前臺灣社會所需要的公共托育服務","  中非常重要的一環。但是也要點出一個非常嚴重的隱憂，目前保母需求量愈來愈大，且","  保母托育也非常重要的同時，臺灣的保母卻出現非常嚴重的老化問題。截至目前為止臺","  灣總共有兩千七百多名的保母，總共收托全臺灣將近4萬5,000名小朋友。但是從2017年","  的數據可以看出來，50歲以上的保母有接近6成，兩年之後已經超過6成，而且透過數據","  統計發現保母每年退出的人數逐漸增加，到2019年之後每一年大概會有兩千六百多名保","  母退出，這個可能跟保母人口老化有關。","   因此我們呼籲政府要重視兩件事情，第一個是一定要積極招募保母的人力，延緩老化","  問題；再來是要強化居托中心的權限及輔導的功能。最後要提到一點，既然管理這麼重","  要，但是目前觀察到縣市之間對於輔導保母的業務有程度上的落差，我們認為品質管理","  不應該有雙重標準，所以呼籲政府應該要拉起不同縣市之間對於輔導管理業務的落差程","  度。以上，謝謝。"],["主席：請臺北大學社會工作學系陳教授發言。"],["陳芬苓教授：主席、各位來賓大家好。剛才的發言人都講得非常好，我提出一些數據支","  持他們的說法。在少子化的議題中要專注的重點並不在於催生，即鼓勵已婚的人生小孩","  ，其實從過去的資料可以發現，只要有結婚的人在1年之內都可以生育第一個小孩，所","  以問題並不在於已婚的人不願意生小孩，第一個重點應該是在於不婚及晚婚的問題。在","  1980年代，34歲以前的女性結婚率是9成；而經建會的資料顯示2012年34歲以前結婚的","  女性只剩53%；在我找的資料裡，去年34歲以前結婚的女性只剩3成，其實35歲就已經是","  高齡化孕婦的狀態，他還有多少年可以生育？所以第一個，晚婚及不婚才是大問題，尤","  其是高教育程度的女性不願意走入婚姻，也會造成一些不婚的現象。","   第二個是生育子女真的對女性的工作生涯有非常大的影響，在過去OECD的研究可以發","  現所有的國家都一樣，生第一個小孩影響一點點，生第二個小孩影響一點點，但是生第","  三個小孩之後就沒有女性會去工作了，當然生育子女對女性的影響是遠大於男性。剛才","  有一位發言人提到有很多國家女性的勞動參與力，例如日本或韓國女性的勞動參與力現","  象是呈現M型狀態即M型理論，就是女性可能會因為生育子女而退出勞動裡市場，但是在","  結束一部分養育子女的時間之後，就會再出現在勞動力市場。但是臺灣是一個單峰現象","  ，就是退出勞動力市場之後就不回去了，退出勞動力市場中斷的時間平均是5至7年，當","  一個女性退出勞動力市場5至7年再回到職場，他能夠擔任什麼樣的工作？所以重點應該","  放在如何把女性留在勞動力市場。","   第三個，國外這幾年的重點也放在育嬰津貼，育嬰津貼發2,500元、3,500元或5,000","  元有差別嗎？在國外的研究，育嬰津貼發愈多，確實會提高生育力，但是在亞洲的研究","  裡，育嬰津貼發得再多都不會提高生育力。所以在亞洲影響生育裡的另有其因，研究結","  果發現應該是家庭分工及家庭對女性的不友善，所以再怎麼提高育嬰津貼都沒有人會願","  意結婚。","   第四點，這幾年準公托的方案確實有很大的影響，也滿棒的，很多的托嬰中心都是現","  在新女性願意送去的。但是我們發現一個大問題，如果是公托的托嬰中心基本上只能到","  5時，臺灣企業應該沒有那麼早下班的，6時來收垃圾都沒有人可以去丟垃圾，所以職場","  上如何友善而不過度加班的企業應該是勞工部門可以推廣的。","   另外，針對今天討論的議題，有關私人企業的友善托育計畫，為什麼沒有辦法一直鼓","  勵私人企業成立托嬰設備？我想應該要先鬆綁這些設備法規。在日本的職場裡有一些小","  型、保母型的托育，這也是未來可以推動的。","   最後一點是應如何研擬所得稅的優惠方案，目前所得稅減免已經沒有什麼用了，國外","  的研究提到當生育率掉到1.3%以下的時候，任何公共政策都難以挽回生育率。但是，有","  條件的負所得稅的案例，像在英國有family","  credit的作法，當父母親都有工作，依照生育子女計算這個家庭最低應該有多少收入，","  如果不到該收入就給予補貼，這是一個負所得稅的作法。我想我們應該要下重藥，而不","  只是簡單的提高一點所得稅減免率就可以解決問題。在法國的作法是生第三個小孩的話","  ，全家的水電、瓦斯全部半價，這樣要不要生第三個？因此我認為要下重藥。謝謝。"],["主席：請華育婦產科暨生殖醫學中心徐明義院長發言。"],["徐明義院長：主席、各位長官、各位同仁，大家好！我是華育生殖的院長，之前我是北","  醫婦產科的教授，我的專長是做生育、做生殖。","   其實現在我們面臨的很多問題是我們可以預期的，我覺得現在少子化的危機是必然發","  生的，為什麼？因為現在我們是晚婚、晚育，晚婚、晚育必然會發生少子化是因為我們","  想要生小孩的年齡已經過去了，從生理上來講，其實女生超過30歲就開始不容易懷孕，","  超過35歲就是高齡產婦，40歲以後就很難懷孕。我們每天面對的是想生小孩，但是沒有","  辦法生，到目前這個問題在醫學上還是沒有解，也就是對於年紀增加想要懷孕的婦女，","  到目前我們醫學上是一籌莫展，但是大家可能不太瞭解這個觀念，其實這個是很重要的","  ，為什麼？因為女生的生殖是有limitation的，女生超過40歲以後，要自然懷孕就相對","  困難。我們覺得女生的卵巢和男生的睪丸是一樣的，其實女生的卵巢和男生的睪丸不一","  樣，因為卵巢是不會每天產生卵子的，睪丸是每天在製造精子的，所以時間拖下來，2","  0歲、30歲、40歲之後，女生的生育能力就下降。我們看到很多不想生，但是我們面對","  的是很多想生卻不能生的婦女，現在我們在做的就是怎麼樣幫助他們。","   其實這有幾個事情是我們可以強調的，第一個是生育的觀念及教育，因為大家還是覺","  得男女是平等的，可是事實上，男女生下來就是不平等的，女生的卵巢就是沒有辦法讓","  他40歲還可以很容易生小孩，可是男生40歲、50歲要生小孩還是很容易的，所以現在我","  們對於生殖上沒有辦法改變，但是我們有沒有技術可以做一些補救？其實是有的。所以","  這些生育知識如何讓現階段30歲到40歲的女生更廣泛地認知是很重要的工作，因為我們","  每天碰到的婦女都會跟我說，如果我知道這件事情，5年前、10年前我會做什麼事情。","  其實這件事情是我們社會在教育上很弱的一環。我再強調的是生育認知，生育認知就是","  女生要知道自己的生育能力，他有自主的選擇，選擇什麼時候要生小孩，要知道自己的","  生育能力，不要到要生小孩時，沒有辦法生，因為30歲想的事情和40歲想的事情是不一","  樣的，你30歲時可能不想生，40歲時想生，可是不能生。我們要強調的是現在我們醫學","  上有能力去做detection，看看女生的卵巢功能，其實這個部分是這10年來的，這一塊","  的認知很有需要讓更多人知道，因為如果知道自己的卵巢功能，他就可以為自己做一些","  生育規劃。","   第二個是生育保存，現在我們在講的生育保存是一個女性生育能力的保存，這個為什","  麼會這麼重要？因為我們看到現在30歲到40歲的女生在職場上是最重要、最活躍的，他","  這個階段可能在工作上也很有成就，可是相對的，他的生殖能力一直急速下降。美國已","  經很認知這個事情，他們有的企業像Facebook、Google、Amazon、Microsoft都給他們","  的員工凍卵，為什麼？事實上，女生的生殖能力是可以保存的，現在我們是有能力去保","  存、有能力去detect，但是就是沒有能力去改變年紀大的女生的懷孕能力。","   第三個，我們覺得很重要的是生育補助。現在我們很多婦女花了很多錢在治療不孕症","  ，可是他不能夠得到稅賦減免，關於這一塊，我們觀念上可能要改變，事實上，不孕症","  是一個病，治療不孕症是很重要的，治療的是整個家庭，但是現在我們很多觀念還是認","  為不孕症不是病，其實治療不孕症是一個家庭的良藥，我看到很多因為懷孕生小孩之後","  ，整個家庭都改變了，所以我們認為最簡單的事情就是讓不孕症治療的費用能夠得到稅","  賦減免，譬如所得稅能夠得到一些抵減，這個應該是馬上可以做的。","   我再強調一點，事實上，現在臺灣的人工生殖是全世界數一數二的好，又便宜，我們","  每年製造1萬個試管嬰兒，大家要知道，現在我們每年生產不到20萬個小孩，其中有1萬","  個是我們人工生殖出來的，但是現在我們沒有補助，如果我們有補助，數量會增加5倍","  、10倍，創造人口可能以人工生殖技術最簡單，所以這一塊是需要更多幫忙的，謝謝！","",""],["主席：謝謝徐院長給我們非常專業的意見。","   接著請中央研究院社會學研究所鄭雁馨副研究員發言。"],["鄭雁馨副研究員：大家好！我被告知是發言10分鐘，所以我的資料有點多，請問我可以","  講到10分鐘嗎？"],["主席：我們看看，如果大家還要講，我們可能再考慮進行第二輪發言。"],["鄭雁馨副研究員：好，我前面會講快一點。","   我不是來講政策的，因為我是做研究的，我要告訴大家我們對於指標的一些誤解地方","  。PTFR下降是大家都知道的，我就不多說了，基本上，現在我們常用的PTFR這個指標是","  報章雜誌及政府部會都在用的，雖然它有其便利性，可是當我們想要診斷生育率下降的","  根本原因時，這個指標是有限制的，我們必須要配合世代總生育率這個指標來看，因為","  臺灣的已婚女性不是每一個人只生一個小孩。關於這個計算的部分，我就跳過，因為需","  要花點時間，如果大家有興趣知道，我晚點再講。","   我們看到黑色這條線是我們的時期總生育率，它的確是很低，一路下降到2020年是0","  .99，再看到上面的空心線是世代總生育率，它也沒有那麼高，未來的趨勢也是持續下","  降，至於為什麼會這樣子，我等一下會說，我們要知道的是世代總生育率（就是每一個","  出生年次的女性到他49歲時到底生了幾個小孩）下降是最根本的問題，為什麼它是根本","  的問題？我們知道瑞典的生育率是沒有問題的，沒有問題不會只看黑色線的PTFR，因為","  他們曾經降到1.5、1.6很多年，可是為什麼？這是大幅婚育延遲的結果，如果你看世代","  生育率，它是穩穩站在深藍線兩邊的位置，所以我們一天到晚都在講臺灣的年輕夫妻不","  敢生第二胎是全然錯誤的，我告訴大家這是為什麼。我們從已有的調查資料甚至2010年","  之前的普查資料算出來的結果是1974年次女性（現在已經接近46歲）的平均生育是1.9","  個，我們可以預估他到50歲是1.96個，因為我們知道現在40歲以上的生育率一直在上升","  ，雖然占比不高，可是它在上升，結論是這個結構有20%的女性沒有結婚，臺灣是沒結","  婚不能生小孩，我們的非婚生育率只有3.8%，是有結婚的人貢獻了2個，剩下沒結婚的","  把整個世代生育率拖到1.6個，所以關鍵是瞭解為什麼年輕人成不了家、沒有結婚，而","  且這20%並不是都不要結婚，很多人是找不到對象，還有很多很多原因。我們再來看19","  70到1974年次完成生育schedule的女性結構是怎麼樣的，跟大家想的完全不一樣，裡面","  有四分之三（75%）的女性是生2個以上的，所以現在我們的政策在給誰？在給那20%的","  人，只有5%是完全沒生小孩的，基本上，他不想生小孩大概不會去結婚，他可能會選擇","  同居。所以這個是一個根本性的問題，我們對於現象的理解要正確，政策下去才會有效","  。","   現在我們看我們時期總生育率下降是為什麼，就是兩條咖啡色線20初和20後下降得非","  常急速，為什麼？因為大家都在念書，之後進職場工作，沒有人在結婚生小孩；綠色線","  是到30幾歲要結婚時，30到34歲回補不足，35到39歲開始起步，可是會有一些問題，一","  部分是剛剛那個醫師講的生殖能力的問題，另外還有一部分我等一下要說，是很嚴重的","  年齡歧視跟人口結構的問題，這部分我先跳過。","   瑞典為什麼可以支撐呢？因為我認為他們的女性年齡歧視沒有那麼嚴重，所以從197","  0年到2019年，那些二十幾歲沒有生出孩子的，他到後面三十幾歲、四十歲都可以生，","  為什麼？一方面，他們的婚配市場沒有那麼強烈對女性年齡的焦慮，二方面，他們人工","  生殖全面補助，所以這個是很關鍵的。","   接下來從未婚的比例可見，三十歲前沒有人在結婚，尤其最後一根深藍色的bar，二","  十五歲以前只有很少很少人在結婚，一直到快四十歲前都還有將近三分之一的年輕人沒","  有結婚。我們一直說要催生，要他們生第二個，但是他們連婚都沒結，這個社會也不允","  許他們沒結婚生小孩，請問我們要怎麼拉抬生育率？這是用一個很簡單的方式告訴大家","  ，有全國代表性樣本的三千多個未婚女性，我們問他，你到底想不想結婚？結果教育程","  度越高的，越想結婚。這跟大家的想像是完全不一樣的。那為什麼沒結婚？大部分的人","  都跟你說，因為他找不到合適的對象，其中年紀越大就有年齡因素，這是什麼樣的年齡","  因素呢？就是女性的年齡歧視。為什麼呢？這個我之後再講。","   非婚生育率在臺灣當然是超低，我要告訴大家這個低是非常特殊的低，因為所有的已","  開發國家，甚至拉丁美洲，全球你能想到的國家非婚生育率是相當高的。歐盟平均是四","  成，在小孩生下來的當下，爸爸、媽媽沒有婚姻關係，婚育脫鉤非常具有爭議性，可能","  挑戰大家的觀念，可是這是我們需要認真思考的問題。","   再來就是我剛剛講的年齡歧視，這裡是所有的結婚登記資料，譬如有18萬對結婚，就","  用18萬對的年齡算出來的，我們看到2005年女性大概在三十歲左右會跟自己年齡最接近","  的男性結婚，比如說三十歲的時候粗黑線落在將近三歲，也就是說，女性三十歲的時候","  是平均跟大他2.8歲的男性結婚，可是當年紀越大，他只能越嫁越老。反觀男性，全世","  界都長這樣，男性的線就是年紀越大，娶年紀越小的。問題是這種女性的特殊J型年齡","  曲線只存在臺灣，我只在臺灣看過這樣的線，英國、美國、瑞典都不長這樣，為什麼？","  就是我們的傳宗接代，還有我認為我們的公衛不要再一直講女生生不出來，因為這只會","  讓他們一直被排斥在婚育市場外面。","   我現在要講剛剛說的瑞典的那個狀況，也就是他一直在年紀大的時候都能補回來。臺","  灣現在面臨一個人口結構性最大的問題，這是一般年輕男女自己不會意識到的，是一個","  什麼問題呢？我們有35年平均生育數40萬的年代，最後一批1975年到1984年出生的這群","  人，他們現在三十五到四十五歲，這群人中的女生找對象很辛苦，因為整個社會告訴他","  ，你生不出來了，然後這群男性要往下找後面這邊年紀比較輕的女性，可是我們看到這","  裡是生育人數雪崩式的下降，所以這些男性要跟年紀輕的男性去競爭年紀輕的女性，加","  上1986年開始臺灣有嚴重的性別篩選墮胎，所以年紀越輕的女性，人數是越少的，所以","  一群沒結婚的男性要去compete世代規模非常小的女性，結果會怎麼樣？臺灣只會有越","  來越多人結不了婚，就是因為他們的年齡觀念，每個人都想，三十五歲就生不出來了，","  而我們的社會沒有去想我們怎麼幫助三十五歲的女性生育，卻一直在宣導這個觀念，大","  家到最後的想法就是全部往年輕的找，整個大塞車，然後就是會有人結不了婚。","   這張圖我要呈現的就是，女性教育程度越高，到年紀大的時候，他的結婚機率是比男","  性低非常多的，從未結婚的男女比例也是，最深的兩條藍線就是有高等教育的男性跟女","  性，過了四十歲沒有結婚的女性大幅增加，沒有結婚的男生變比較少，剩下來的是什麼","  ？就是淺藍線，很多低教育程度的男性跟高教育度的女性，所以終身未婚比例是未來臺","  灣生育水準的關鍵。我們看到終身未婚比例到五十歲之前是一直攀升的，這是現在觀察","  到的數據，但是以我跟5位學者做過的未婚比例推估值，我們可以預計，到2050年的時","  候臺灣會有35%的男性到五十歲的時候沒有結婚，將近三成的女性沒有結婚。","   臺灣的生育率如果是在這樣子的狀況下，我們還一直要求女性跟年輕的男性，沒有結","  婚，就不能生小孩，不具備生殖的基本criteria，那就是一條完全沒有回頭路的社會狀","  態。接下來的人口政策，我就不多說，因為剛剛的學者專家、先進們講得都非常有道理","  ，的確我們需要做非常多的事情。很抱歉，我稍微多占用了一點時間，以上，謝謝。"],["主席：我看到一點，人工生殖法應該放寬給未婚者使用。"],["鄭雁馨副研究員：是。"],["主席：如果大家覺得還需要再發言，我們會讓政府的代表先回饋意見以後，大家再做第","  二輪發言。","   請婦女新知基金會覃玉蓉秘書長發言。"],["覃玉蓉秘書長：各位委員、各位部會長官、各位民間團體朋友，大家早安。剛剛前面的","  各位發言者都點出了非常多重要的問題，不過老實說要我再生到四十九歲，我真的覺得","  太累了。我就是剛剛鄭老師講的那個最後世代的高峰期，所以我也會分享一些我的朋友","  在談生育跟結婚這件事情的看法。這個圖就是我們的生育率，也是我們今天為什麼在這","  裡的原因，我們的生育率就是這樣一直掉。可是相對的，我們三歲以下小孩的媽媽跟六","  歲以下小孩的媽媽的就業率是一直攀升，現在已經快要將近八成了，也就是說，現在臺","  灣的女性照顧跟工作衝突是非常嚴重的。","   照顧與工作衝突當然不是臺灣獨有現象，世界各國的女性可能都有同樣的困擾，可是","  生活在臺灣的我們好像就會以為，更多女人有工作，所以小孩就會生更少，這個好像是","  正常的。1983年的世界確實是這樣，1983年的時候，OECD或是主要的已開發國家女性工","  作的越多，生育率就越低，可是今天的世界已經不一樣了，這是2017年的數據，2017年","  的相關性已經倒過來了，今天OECD國家或這些已開發國家的數據呈現的是，越多女性有","  工作，生育率其實是越平穩的，而臺灣跟南韓剛好在另外一端，就是女性勞參率相對低","  ，生育率也低，呈現所謂的雙低。","   我們今天要談的一件事情是，剛剛很多人也提到，為什麼很多國家已經突破了這樣的","  困境，但是臺灣還陷在裡面呢？我用圖像讓大家瞭解一下，國外有一大堆的研究，結論","  其實差不多，剛剛很多人也提到2019年聯合國的這個報告，我們的少子化對策裡面也寫","  了這個東西，原因很簡單，這些已開發國家對於女性的性別平等意識不斷在前進，這些","  國家就實施了非常多性別平等政策，他們支持女性經濟自主知識，支持所有勞工生活及","  家庭的平衡，支持男性也要承擔照顧跟養育的責任，所以這些國家裡面雖然不想生的人","  還是不生，可是覺得小孩好可愛的人就願意生，不管他是單身還是很年輕，他都可以生","  。","   但是臺灣完全是另外一回事，我們的生育時機非常的限縮，而且我們在政策上推動非","  常不足，所以女人只能在就業跟生育中二選一，很多家長其實每天是在左支右絀的情況","  下去撐一天算一天，所以很多人就算覺得小孩很可愛，但是想到當媽這件事很痛苦，生","  活品質又大幅下降，又想到小孩長大的時候，萬一這個社會還沒有改變，那只會更慘，","  這個小孩以後不是要承受更悲慘的痛苦嗎？他長大之後還要承擔現在臺灣高工時、低薪","  資，又高房價的問題，以後他還要負擔我們這些以後會老的人的保費。所以像我朋友就","  會說，如果我只是一時覺得的小孩很可愛，然後我就想把他生下來，我覺得我很自私，","  既然是這樣的話，我也許不要把他生下來，這對我來講是一個比較負責任的說法。這是","  我很多同輩朋友告訴我，為什麼他們後來不生小孩的原因。","   好，我們來看在臺灣生小孩對女性的影響？從「有年幼子女，影響女性職涯發展」的","  調查中，我們可以看到有年幼小孩女性的就業率往下掉了一截，男性是不受影響的。職","  涯的中斷不但影響收入，也影響女性的年資累積、未來的特休假天數及退休金。就算女","  性的職涯沒有中斷，在升遷困難的情況下，一樣會影響到他的收入。小孩愈小的女性平","  均收入愈低，我們可以看到沒有小孩的女性平均收入比較高，男性幾乎不受影響，甚至","  越來越高，這就是所謂的母職懲罰。我們大概可以預期，未來是超超超高齡社會，所以","  女性的平均餘命比較長，我們也可以想像，這些女性在年老之後可能需要支付更多的長","  期照顧費用，現在已經沒有你的配偶或伴侶會養你一輩子這種事情，而且世事多變，承","  諾不再。所以對很多女性來說，生了小孩會影響其職涯發展與收入，而且未來陷入貧窮","  的機率會增加。","   婦女新知基金會剛好最近在辦「一百個不敢請育嬰假的理由」徵文活動，我們收到非","  常多徵文的回饋，都是非常悲慘的故事。這位投搞者在談的是，他連請產檢假都被老闆","  白眼，所以更不用想要請育嬰假。接下來這個是他懷孕的時候就受到公司非常高程度的","  「重視」，央求老闆很久之後，老闆好不容易讓他請育嬰假，但在請育嬰假過程中，他","  還是不斷地處理公務，所以無法真正的休息，而且還要同時照顧非常年幼的小孩。這邊","  有很多的故事，因為時間限制，我就不再說明。","   其實這些育嬰假、產檢假都是法定的一些權利，可是落實是非常非常不足的，婦女新","  知基金會並沒有任何的專線去處理職場性別歧視的問題，但是我們每個禮拜都接到非常","  多的女性打電話進來，而且是懷孕的女性哭著說：我又被職場懷孕歧視了，然後老闆又","  不讓我請育嬰假等等。我們接到非常多電話，我們都沒有開專線，但是很多人就打電話","  進來，我們一年接到的電話大概都比全國在處理的案件還多，所以我們強烈懷疑，真正","  進入申訴而且成立的案子是非常非常少的，也就是性別工作平等法有的權益其實是沒有","  確實落實的。","   臺灣現在雙薪家長面臨非常嚴重的時間貧窮問題，我們可以看到，就是正值生育年齡","  的世代，即25歲到44歲，其實工時非常長，而且一半以上的爸爸是需要週末工作的。我","  們再看一下育齡勞工部分，育齡勞工這個年齡層是最常加班的勞工，不管是合法加班或","  違法加班，這群人都是最多的。現在大家講到少子化很恐怖，然後又要求這群工時最高","  的人一直要去生小孩，這真的是強人所難。","   我們再來比較一下臺灣爸爸媽媽的工時與世界各國的平均工時，其實我們的工時也是","  高到不可思議。爸媽如果一天晚15分鐘下班，幼兒園的幼教老師大概就要再晚半個小時","  下班，爸媽晚半個小時下班，幼教老師就要晚1個小時下班。幼教老師沒有自己的家庭","  嗎？也有嘛！所以高工時的影響就是這樣子，大家都可以不要生。","   我們除了每週平均工時很高，休假權利也過少，這邊列出了43個國家的國定休假日與","  法定最低特別休假日，臺灣在43個國家裡面排名倒數第四，別的國家的最低特休，動輒","  20天起跳，臺灣是7天。另外一件是很多幼兒家長都很有感的事情，就是衛生福利部疾","  管署有傳染病防治法，要求托嬰中心、幼兒園、國小要配合防治腸病毒，小孩確診腸病","  毒就要請假7天，更多人確診的話，就要停課7天，衛生福利部的社家署有兒少權益保障","  法，要求家長不得獨留6歲以下小孩在家，兩個法都不能違反，違反就罰死家長。但是","  我們給家長多少假呢？如果這個爸媽剛好就是一個菜鳥勞工，然後一年就是7天的特休","  假，小孩中一次腸病毒，他所有的假就梭哈了。","   我們還有另外一種假，剛剛臺北市產業總工會理事長有提到，就是家庭照顧假，但是","  勞工請這種假是沒有薪水的，所以請這種假要扣薪水，也就是說小孩中第二次腸病毒，","  爸媽就等著被扣薪水。如果爸媽大概三、四萬元的月薪，請了7天就可以扣到一萬多元","  ，所以小孩如果一年不幸中了第三次腸病毒，媽媽大概就準備辭職了。生一個小孩的辭","  職率就這麼高，生兩個小孩中腸病毒的機率還double，要是生第二個，怎麼可能去承擔","  ？所以婦女新知基金會聯合其他四十幾個民間團體，只是要求勞工的7天家庭照顧假應","  該要有薪，我們已經推了12年，這麼簡單的修法都沒有通過。我們每次出去演講，底下","  有一堆大學生，當我們講這段故事時，我們都開玩笑說大家的精子、卵子大概都縮起來","  了。","   臺灣的家長痛不痛苦？他們最痛苦的事情其實是沒有時間陪小孩，所以我們可以看到","  很多的問題：臺灣公共托育不足，薪資凍漲，生育年齡勞工必須用高工時去換薪資、換","  升遷，才養得起小孩，但是工時太高，小孩生了，沒有時間陪他長大，所以很多人就說","  ：那我不如不生；再來，傳統性別分工依然存在，加上高工時的職場文化，職場生育歧","  視非常嚴重，媽媽其實深受其害，所以媽媽很掙扎；爸爸的工時比媽媽更長，而且更高","  比例要週末加班，這意味著在傳統觀念之外，現行的職場文化也鼓勵爸爸卸責，媽媽就","  得承擔大多數的養育責任；最後一個問題，性別工作平等法現行規定落實不力，現有孕","  產照顧假制度也早已不敷使用。","   我們的解決辦法，第一個，就是剛剛很多先進提到的，應該大幅增加公共托育的比例","  ；再來，最好的方式其實必須降低整體工時，讓雙親都能平等分擔養育照顧責任，如果","  只是把「當了媽媽」或「有生育」的勞工推進非典型就業市場，讓他們減少收入，做兼","  職、短期工作，只會惡化職場的生育歧視，日本殷鑑不遠，他們許多的年輕媽媽進入非","  典型就業後，就很難再回到正式就業職場，所以他們女性貧窮問題日益嚴重，但是生育","  率毫無起色；我們認為彈性工作安排如果要做的話，應以增加充足的有薪休假、可依勞","  工需求彈性請假為原則。","   我們提出的訴求：一年7天的家庭照顧假，不分軍公教勞應該都有薪，這點我們已經","  推很多年了；希望修正「性別工作平等法」第十九條，現行規定是減少工時，受僱於僱","  用30人以上雇主之受僱者，為撫育未滿三歲子女，得向雇主請求每天減少工作時間1小","  時，但這1小時不得請求報酬。我們希望未來能修正為只要是受僱者，就可以每天減少","  1小時的工作，而且不得扣薪，現在通常都是媽媽在減少工時，如果月薪三、四萬元的","  媽媽，一個月大概就扣掉三千多元，一年就會扣掉4萬元，三年就會損失12萬元，所以","  這個其實是所謂的母職懲罰條款；支持男性勞工請育嬰假，育嬰留職停薪津貼的薪資替","  代率應該提高到八成至九成，但不應再延長育嬰留職停薪請領期間，以避免連續請假時","  間過長，拉高請假家長回到職場的門檻，這個會影響工作與家庭平衡；由政府補助家長","  在育嬰假期間社會保險的保費負擔，保障家長在請假期間的年資不中斷；孕產婦的配偶","  應享有五天有薪「陪產檢假」；希望政府能夠恢復常規「時間運用調查」，這其實是一","  個非常重要，而且各國都在做的調查，因為可以透過這個調查，瞭解全國人民到底是什","  麼樣的背景，怎麼樣的運用時間，在運用時間上，為什麼很多人就是沒辦法接小孩？為","  什麼很多人就是沒有時間生小孩？這個調查都可以告訴你很多資訊，這個不但可以作為","  福利政策，還可以作為交通政策及未來產業發展政策的依據，但是我們已經停辦這個調","  查非常久，所以政府很多政策其實都是隔空把脈，沒有任何具體的數據可以依循；降低","  整體工時，除了勞動政策與法規改革，各種產業發展方針與相關法規應該納入併同規劃","  ；少子化對策應該要全面檢討，少子女化對策現在有42.76%的經費是拿來發津貼，剛剛","  很多人都提到，發錢其實對生育率毫無助益，其中22.1%是投注在「準公共化托育」，","  其實前面先進也解釋了，現在眾所皆知的「準公共化托育」其實是「假公共托育」，所","  以我們將近六成五的錢其實是丟到水裡去，沒有任何幫助，實際上拿來促進職場性別平","  等與落實友善生育職場的預算，只占了0.000471%。所以我們現在少子化對策的資源完","  全投錯方向，希望政府機關能夠儘快全面檢討這樣的一個資源配置與政策規劃，謝謝。","",""],["主席：早上出席報到的專家學者皆已經發言結束，等一下會請在場的立委發言，以及政","  府官員做回應。我先做一個小結論。我想，這個公聽會政府官員都寫報告了，希望稍後","  你們的回應能夠直接針對剛剛學者專家所提出的問題，不要照著稿子唸。","   關於學者專家提出來的問題，我做了筆記，請各部會依序來回應。他們提出的問題分","  別是人工授精納入補助、家庭照護安排假、教保員部分希望降低托育師生比（現在是1","  比15）、0到12歲政府提供公共托育服務、保母政策，也提到在法國生3個小孩可以減免","  水電費，還有人工生殖補助政策、婚育脫鉤─未婚者人工生殖補助、「性別工作平等法","  」一年7天有薪家庭照顧假、育嬰假、保費及保險年資的相關問題。稍後請各部會針對","  這些專家學者所提的問題回答，不需要照著報告唸。你們的報告都寫得很好，我們看到","  了。","   接著請蔣委員萬安發言。"],["蔣委員萬安：謝謝主席，很高興今天主席安排了這麼重要的公聽會。前面有很多位專家","  學者提出相當多具體的建議。其實少子女化問題，我們從上會期問到這個會期，本席也","  從上一屆問到這一屆，從院會的施政總質詢問到委員會的質詢，甚至從上一屆成立少子","  女化辦公室，到現在停止運作，我們看到新生兒出生人口數還是逐年下降，突破歷史新","  低。直到最近大家看到美國CIA公布一份調查報告，是針對全世界227個國家進行調查今","  （2021）年所謂的總和生育率，也就是平均育齡婦女可以生多少孩子。臺灣的育齡婦女","  僅生1.07個子女，在227個國家裡面排名墊底，所以引起社會很多的討論。我也才看到","  政府部門開始進行相關的研究。","   根據內政部最新的人口統計，今年1月到3月，也就是第一季我們的新生兒人數是三萬","  四千多人，死亡人口數四萬七千多人。第一季出生人數相較去年同期減少13.6%，死亡","  人數相較去年同期增加1.4%，真的是所謂生不如死，出生人數遠不及死亡人數。國發會","  也有一份調查報告指出，如果我們再不解決少子女化問題，很快地，16年之後也就是2","  037年，我們的新生兒人口數會提早跌破10萬人，只有9.8萬人。這是一個非常、非常恐","  怖的數字。","   大家一直在探討，到底是什麼因素造成臺灣少子女化的問題。其實這有非常多的面向","  ，而且隨著時間的推移也有新的成因出現。很多人經常在問，為什麼臺灣人不願意生小","  孩？現在已經有很多專家學者指出來，臺灣少子女化問題不單單只是已婚夫妻少生或者","  不生，而是結婚率下降、晚婚的情況愈來愈多，甚至終生未婚或未育。","   最主要的原因，其實我們聽到很多專家學者提出，可能不只是經濟因素，還有很多可","  能的原因，例如社會的文化、年輕人的想法或年輕人常說很難找到適合的對象等。所以","  比起短期給予生育津貼、相關的補助和灑錢，其實根本之道是，現在要討論怎麼去強化","  我們的性平教育，建構更加友善、平等的就業與社會環境。","   之前也有媒體針對國人不想生育的原因做過一份調查，其中第一名是怕賺的錢不夠養","  小孩，占了66%；第二名是因為覺得買不起房子，占了42%；第三名是覺得工作太忙，怕","  沒有時間照顧小孩，占28%；第四名是不滿意臺灣的教育體制，占23%。所以我們看到國","  人不想生孩子最主要原因的前三名，第一怕賺的錢不夠、第二買不起房子、第三工作太","  忙，其實剛好對應到什麼？就是低薪、高房價和長工時。這是我們一直在談，也是剛剛","  前面幾位專家學者發言，包括秘書長指出來的問題。所以這不單單只是衛福部的問題，","  也包括了勞動部、教育部和很多部會。","   立法院法制局最新的報告指出，希望從行政院層級成立一個跨部會的主責單位，而不","  是讓各部會各司其職，缺乏橫向的溝通和聯繫。剛剛學者專家也講到，現在一次性的補","  助、獎勵金很多，但其實效果都不好。以國外的例子來看，義大利在2015年推出每對夫","  妻每胎800歐元獎勵金，但義大利卻還是生育率最低的歐盟國家之一，每名婦女平均生","  育1.3個孩子。所以說，一次性的補助金、獎勵金等等，事實上沒有辦法真的解決生育","  子女、養育子女後續必須面對的問題，比如說懷孕婦女職場的歧視、不友善的工作環境","  、哺育托育的不便利、小孩的教育問題等等。這些都是很具體的問題，而且政府單位其","  實都可以即刻來解決，不論是透過修法或推出相關的政策。","   另外，我一直強調，很多周遭的朋友也跟我反映，就是人工生殖補助部分應該擴大適","  用補助的對象。這個議題不論是在總質詢或委員會，我都不斷提出質詢，後來提案，衛","  福部也表示願意研議。我相信衛福部應該會很快提出相關方案的調整。","   為什麼我會提出提案呢？我們看到日本很早就面臨同樣的少子女化問題。日本厚生勞","  動省在2015年針對首次進行人工生殖的夫妻，提高補助2倍。其他相關企業也配合政府","  政策，對員工治療不孕症提供休假。受惠厚生勞動省2015年的這項補助，2016年就達到","  了成效，日本試管嬰兒新生兒人數達到54,000人，創歷史新高，占總體新生兒人數5.5","  %，也就是平均18位新生兒當中，就有1名是透過人工生殖的補助。","   本席去衛福部調閱相關資料發現，臺灣在2015年有推行相關的補助政策，就是針對中","  低收入戶、不孕症夫妻進行人工生殖每年最高的補助有15萬元。目標是希望3年後有25","  ,000對夫妻受惠，可以有4,000名新生兒。但是今年3月我向衛福部調了相關資料。大家","  知道，我們這項政策推出之後，受惠這項政策而成功生出的新生兒人數有多少？7名！","  只有7名，和當時規劃希望有4,000名新生兒的目標，實在落差太大！","   其實這當中有非常多的原因，像是很多民眾就跟我反映，事實上他們有這樣的需求，","  但是不符合補助的資格，因為我們的補助對象只限於中低收入戶。坦白說，隨著社會變","  化，晚婚趨勢使得生育年齡延後，造成很多人有這方面的需求。本席認為，政府既然有","  編列相關的預算，就要把預算用在刀口上，給真正有需要的夫妻。他們想生、願意生，","  也願意養育，但可能基於某些原因沒有辦法生育。政府有這樣的政策和經費，就應該擴","  大補助適用的對象。","   最後，我用一點時間再次以我上次在委員會質詢的一張圖與大家分享。在周遭太多朋","  友向我反映之後，依我歸納，大概有三類狀況：第一是不想生。這是很多年輕人的人生","  規劃、人生選擇，我們當然尊重，無論他是不願意生、不想生、不婚不生等等，這是一","  類。一類是想生，但現階段無法負擔。有什麼原因呢？可能是工作上的壓力，可能是經","  濟的負擔、養育經費太沉重，或職場不友善等等，讓他們想生，現在卻無法負擔。對於","  這部分，政府已在進行相關政策企圖解決，比如說提供育兒津貼當然是最多的，包括金","  額不斷提高，然後是增加公共托育、改善養育負擔等等，這是對想生但無法負擔者所做","  的。另一類是想生卻可能生不出來者，這時就需要借助人工生殖技術。但大家知道，人","  工生殖其實非常昂貴，政府其實也看到這個問題。在國外，日本也做了，就是給予相關","  補助。","   大家看這兩個箭頭，原本不想生、不婚不生或基於人生規劃等沒有生育者，雖然可能","  隨著時間遷移慢慢改變想法，卻也可能錯失生育黃金年齡，即使突然想生也生不出來。","  想生但無法負擔這一類中，可能包括剛進入職場的年輕人，經濟基礎沒那麼好，但在一","  段時間以後，可能因為工作穩定、慢慢升為高階主管，自覺可以負擔，所以想生了，但","  也很可能已經錯過生育年齡。對於這個部分，我還是希望衛福部儘快提出方案，為人工","  生殖補助擴大適用對象，先從這個面向具體解決。","   會有這種現象當然有很多原因，我們尊重，但其實也可以更積極地解決。前面有很多","  專家學者提到，不單只是發一次性獎勵金，其實在研究怎麼改變整個環境，包括婦女在","  職場面對的不友善狀況、另一半陪產假等方面，我覺得可以再加強，三管齊下，一起、","  共同解決少子化問題。以上分享，謝謝。"],["主席：謝謝蔣委員，蔣委員非常關心這項議題。","   請賴委員香伶發言。"],["賴委員香伶：謝謝主席。今天談少子女化困境問題，許多民間公會或團體的分析都很清","  楚，中研院的調查也已點出問題核心。但我想臺灣社會很多通念與傳統觀念其實到現在","  仍綁住這件事情，成為隱晦、未解的習題，如何讓觀念重新被調解、調整、建構，也許","  是整體上對待這個問題很重要的核心。過去在立法、修法以及執行政策時沒有挑戰這個","  概念，所以今天對我來講，是讓我很清楚地重新理解一個面臨少子女化困境社會在傳統","  觀念中的隱藏性歧視。我今天先就職場部分就教勞動部，也與跨部會首長們談談，如果","  要對觀念重新調整的話，到底是要從政府帶頭做、引導性地讓企業跟進，還是倒過來，","  以社會上一種更高位的概念，也就是整體國家的困境、所謂的國安問題處理會比較好。","","","   我已經好幾次聽到蔡總統說少子女化就是國安問題，在座首長應該都很清楚。什麼叫","  國安問題？當然就是國力問題。國力問題就是競爭力問題，競爭力問題就是經濟、社會","  等總體問題。但我們沒聽過從家庭角度來看這個國安問題該怎麼面對、該怎麼解決。以","  現有職場企業責任來看，企業會把國安問題列入企業CSR裡的概念嗎？不會，那跟它沒","  有關係。從剛才很多團體指陳的問題就可得知，連婦女新知都可以接到那麼多懷孕歧視","  的申訴、不給生理假的申訴、不願意給母性保護相關育嬰福利的申訴，就可以知道企業","  與國安問題、與政府想面對的少子女化問題這整件事是離得很遠的。如何讓這樣的企業","  心態重新被國家放到政治進程，以政治問題對待，應該是勞動部、衛福部與教育部可以","  一起研議的。","   第一個概念就是談母性保護政策。從民國73年勞基法實施到現在，母性保護只停留在","  產假要給予8周、產假期間不得解雇、產假期間請調輕易工作不得拒絕，一路以來，臺","  灣並沒有人從這個概念開始延伸去看母性保護走到今天的政策演變。所以，在民國92年","  性別工作平等法大概就把歧視概念納入，不可以在懷孕期間解雇就被視為對抗性別歧視","  的一環。申請育嬰留停更是直到真正有就業保險基金之後才大力推廣，讓有3歲以下子","  女的勞工請育嬰留停。可是走到今天仍然看到公部門請得多，私部門企業勞工請得少，","  為什麼？因為沒有延續請完留停回來之後的工作保障。在一環扣一環之下，今天我們就","  看到職場上的母性保護概念上固然很先進，希望能對母體在生殖上、環境上、防護上賦","  予職業安全的概念，層層演進到今天，算是很有想法，可是在落實上還是很傳統的，包","  括懷孕了不敢告訴老闆；懷孕3個月以下不敢說，因為根據傳統，說了可能對胎兒不利","  。種種原因影響之後，當老闆用其他理由解雇女性時，就會說與懷孕無關。這些都是在","  現有執行面上要重新把企業對待這件事情的許多心態讓社會周知、同時改變，在一定程","  度上必須用法律手段更強力推動母性保護概念的原因。這是第一點。","   從以上邏輯延伸下來，就要看第二點：企業面對少子女化時，在責任上是否可以多做","  一點，以及有沒有條件做。現行「性平工作法」第二十三條規定100人以上企業應有托","  兒、托育設施或措施，針對這部分，勞動部在這幾年想了一些辦法，也開始調整，包括","  能不能不只發給幼兒津貼與費用，而是開始導入企業辦理托育相關措施、設施，除了給","  自己的員工，也同時提供給社區家庭共同使用。這點在都會與鄉村之間一定有一些差距","  ，在都會推動起來最困難的是取得空間上的難度，除了各種法規，企業自己即使取得空","  間，員工的幼兒數卻也不很多。所以，這樣的鬆綁必須由勞動部與企業同業商業公會等","  團體開始面對，如何一定程度為企業托育在相關硬體、設備、托育人員比例制定新的法","  規，如果沿用教育部相關規範，會很硬、而且非常難處理的。我相信在一定程度上，這","  是企業在開始面對少子女化的國安問題時，可以大力面對托育、托幼設施方面的修法，","  以及要求政府與他們合作的方向。","   再者，我認為還是心態上的問題。如果我們面對很多問題，都以補助、津貼解決，誘","  因固然有，但在整體上，錢這個誘因到底要對誰、怎麼使用等等，這些事情目前並沒有","  公民參與的平臺。比如說在座這麼多學者、專家提出修法的法條與理由都非常充分，可","  是為什麼會像剛才蔣委員萬安講的，從上一屆到這一屆，光是一項不孕症補助就可以談","  那麼久？顯見政府因應少子女化困境時，在心態上恐怕也並未如我剛才講的那樣提升到","  國安層次，即使行政院有少子女化對策辦公室，規格似乎也層層下降，沒有回到更高位","  的對待模式。看起來，每個部會都有政策、都有法案，還有三年計畫、六年計畫，做起","  來卻似乎都無法立竿見影。更不用比照剛才學者講的，不管從瑞典等歐洲國家或日本、","  韓國，所謂下猛藥這件事到底會怎麼發生？是不是每件事都要靠民間團體？但即使140","  個團體在外面開記者會，要求長照安排假，到現在卻還是沒有半個部會願意承接、提出","  修法目標與期程。以這樣的速度來看，今天雖然談了少子女化，10年後可能還在原地踏","  步，這絕對不是現在的臺灣社會之福，更不該是我們對待這個問題的態度。所以我很期","  待勞動部、衛福部或教育部等部會可以處理這樣的事情。","   我認為今天沒把內政部找來是不對的！我還是要講，在空間概念上必須超前部署，以","  臺北市社會住宅來看，我們可以要求在東明住宅下、健康公宅下設置一定規模的托育、","  托幼設施，這是必須在公共建築法規與內政部的營造業法入法的。以現在來看，如果我","  們還是期待公私合力、公私協力、政府帶頭可以引發作用的話，光是針對托育、托幼設","  施每年要抽籤對家長之困擾，何不透過許多建築法規引導性地開始進入，讓每一棟聯合","  辦公大樓、每一棟商辦大樓都要設置的哺集乳室在建築法規入法。","   第二，社會住宅也好、一定規模的集合住宅也好，該設置的幼兒托育設施、設備有多","  少，也要入法。我不是相關專業，但我認為很多家長若是在上班前必須把六個月以上的","  娃娃送到距離遙遠的幼托中心，媽媽最後都必須停止工作，自己帶個半年、一年。如果","  住宅附近、樓下、隔壁有相關設施，無論在職場也好、關懷孩童的心力上也好，一定能","  降低大家很多負擔。以上是我的建議，也謝謝大家的建議。"],["主席：謝謝賴委員。","   請黃委員秀芳發言。"],["黃委員秀芳：謝謝主席。我今天針對國家面對少子化問題提出幾項建議，也希望政府單","  位能夠共同面對。第一是育兒、托育環境。其實政府雖然一直關心育兒環境，包括準公","  共化、減少父母親負擔，很多人仍覺得這是不夠的，我們也看到育兒環境準公共化、公","  共托育其實還需加強。再者，職業婦女結婚生子之後，部分有家人可以幫忙，或小孩可","  以送交專業保母照顧，但有些人在生了第二胎、第三胎之後就需要自己照顧，因為沒有","  那麼多經濟能力再把孩子送給保母帶。所以我認為0到6歲國家養這項政策對年輕朋友其","  實有一些幫助，對於想生第二胎、第三胎的人，其實幫助就不是那麼大，所以政府在這","  部分可能還要加強。","   在「性別工作平等法」方面，許多家庭照顧者如果碰到家中親屬因為受傷、疾病、出","  現身體上或精神障礙，需要兩週以上經常性照顧的狀態，該照顧者通常就會選擇離開職","  場。我在上個會期就提出「性別工作平等法」第二十條之一修正案，希望比照日本育兒","  介護修業法，若受雇者需要照顧的親屬因為受傷、疾病或出現身體上乃至精神上障礙需","  要兩週以上經常性照顧的狀態，受雇者可分三次申請總計93天的留職停薪。這是我的提","  案，還需要大家一起討論。投入職場的婦女因為需要照顧小孩也好、照顧家裡需要照顧","  的人，可能選擇離開職場，但我希望未來照顧者不需要離開職場，也就是「照顧不離職","  」。剛才有委員提到七天有薪照顧假，我也希望衛福部等單位一起討論。","   內政部今天沒有來，但我認為高房價其實也會影響生育率。美國有調查顯示，房價每","  上升10%，生育率就下降1.5%。我們的政府雖然提出青年安心成家房貸，前兩年有零利","  率利息補貼，但我覺得其實還不夠，尤其是在現在高房價的狀態下。是否可以思考一下","  ，如果生一胎，原本的前兩年零利率利息補貼也許就可以延長為前3年零利率利息補貼","  ，如果再多生一胎，可能5年都零利率，或是在孩子5歲之前房貸全都零利率，我覺得衛","  福部可以與內政部一起討論，讓青年朋友願意結婚、也願意生。剛才也有專家學者提到","  ，如果結了婚，其實多會在一、兩年內生育；大部分問題在於不婚。如何讓年輕人想結","  婚，這是政府現在要面對的，可能也需要再提出一些方案。剛才也有專家提到，其實津","  貼補助稍微幫了忙，但不是絕對能幫助生育，我認為衛福部以及所有行政團隊可能還要","  針對這部分繼續努力。","   另一點大家擔心的其實是110年的死亡人數已經超過出生人數了，這真的是非常嚴重","  的問題，尤其是今年1至3月出生人數就減少13.6%，3月出生人數更不到一萬人，行政團","  隊在這個部分真的非常需要加強，要不然真的會成為影響國安的問題。以上。"],["主席：謝謝黃委員秀芳。","   蔡委員壁如發言完畢後休息10分鐘。","   請蔡委員壁如發言。"],["蔡委員壁如：謝謝主席。昨天的公聽會談CT與MRI法規開放，太專業了，原本應該由專家","  學者來談，但也相對帶來政治性以及Kimochi和Emotion，也就是情緒問題，那是醫療城","  鄉差距的問題。今天的公聽會談少子化，我覺得這也太專業了，但因為是社會問題，所","  以我們今天就一起探討這樣的社會問題。上個禮拜CIA提出對2021年全球生育率的預測","  報告，臺灣是倒數第一名，也不是很光榮的事，就是一個註記。另一份問卷調查不想生","  的原因，有53%表示是因為經濟因素不想生小孩。但這到底是因還是果？我想，很多經","  濟學家與社會學家有不同看法，希望獲得熱烈討論。","   4月27日，其實美國各大報都在談一件事，就是過去十年美國人口的成長率創下1930","  年來最低點，4月27日美國各大報都談到這場少子化國安危機。其實，臺灣從戰後每年","  大概出生四十多萬個小孩，形成戰後嬰兒潮以來，生育率已經下滑40年，尤其在這十年","  更是雪崩式下跌，所以少子化就成了這幾年的國安危機話題。大概十多年前本席還在臺","  大醫院工作的時候，因為婦產科沒有生意，門診明顯變少，那時候我們就開始檢討少子","  化，當時都歸咎於頂客族之類的原因，在座的年輕人應該聽過這個名詞。但是研究指出","  ，臺灣的生育率從2.1下滑到最近CIA預測的1.04，其實少子化的因素，剛才幾位委員都","  說了，從已婚的夫妻少生或不生，現在更嚴重，根本就不結婚，也就是結婚率下降。","   其實年輕人很誠實啦！他們身體力行地告訴政府，可是政府還是很沉醉，每隔一個月","  、兩個月就會大放送，說年輕人對他們的支持度有多高，其實年輕人已經告訴你們，就","  是因為這樣的原因。醫院會討論為什麼治療沒有效果，這部分衛福部應該懂，就是因為","  診斷錯誤、方向偏了，或者是根本沒有診斷，悶著頭不想討論，覺得這不是問題，當你","  不覺得它是問題，你就不會想要解決，所以面對問題是解決問題的第一步。","   我們在醫療上常常會討論治療為什麼沒效，同樣的，這10年來，為什麼少子化問題越","  來越嚴重？大概就是診斷方向是否有問題，各家研究的學說、方向是不是偏了，因為之","  前一直在談經濟問題，所以我們就大灑幣，一直給補助。本席來自屏東鄉下，在那個年","  代，本席的外婆生了14個，媽媽生了4個，我們家在鄉下是很窮的。但是以這個年代來","  說，偏鄉的生育率有沒有下降？沒有，其中可能有很多原因啦！這部分需要大家一起討","  論。","   說到治療為什麼沒有效，其實剛才幾位委員也有說到，年輕人從不想生到不想婚，確","  實和高房價、高物質、高工時和低薪資，以及育兒成本增加等經濟因素有關，所以在野","  黨從這個會期開始一直在推動居住正義，今天下午的財政委員會，我們希望可以讓囤房","  稅通過。但是從現實面來看，其實這個年代的小孩子因為求學時間拉長，延緩進入社會","  工作的時間，自立的年紀也推遲結婚生育的年齡，自然導致生理上受孕的機會變少，少","  子化問題也就更惡化。","   另外一個問題，我們這一代和許多六、七年級生，事實上是窮養長大的，生第一胎看","  書養，第二胎就照豬養，我們這個年代的家長都是讓大的帶小的，但是面對日益惡化的","  M型社會，現代父母親有多少人敢窮養小孩？不敢窮養又沒有能力撫養，乾脆就不生了","  。但是我們也不能忽略，很多經濟條件好的，他們婚後不生，或者是單身不婚，這種情","  況越來越多，所以經濟或許是不生或不婚的重要原因，但絕不是唯一的因素，因為婚姻","  、家庭觀念的改變，還有高教普及、女性意識抬頭都是非經濟因素。","   少子化是全球的趨勢，本席剛才說過，4月27日美國各大報都有報導，美國的人口也","  開始下降，所以少子化是全球趨勢，並不是臺灣獨有的。但是要解決這個問題就要從很","  多條件著手，不是只有經濟條件而已，要從社會階層、移民政策、性別文化、產業規劃","  一起探討。其實少子化的問題千頭萬緒，不是單一原因造成的，所以也就沒有單一解方","  ，即使我們對它下了診斷，也沒有單一特效藥可用。很多人喊著不敢生，其實是不想生","  ，傳宗接代、養兒防老都已經過時，這一代可能沒有這樣的觀念，做自己、為自己活才","  是王道。","   生而不養、不教，不如就不要生，這大概是性平抬頭之後，很多年輕人的想法。國家","  幫忙養是不錯的主意，也是趨勢，最近大家都在喊國家幫忙養，不是只有零到六歲，學","  齡前甚至是學習年齡時，可能以後都會成為國家的責任，但是本席想請問一下，臺灣的","  政府準備好了嗎？大家一直在喊零到六歲國家養，甚至是學齡前、小學，甚至是國中、","  高中的義務教育都要國家養，政府準備好了嗎？因為我們現在還是停留在生育補助，就","  是以經濟補助的階段。","   觀念、文化和社會階層的改變、轉移，其實需要長時間的潛移默化，這40年來，就是","  從戰後嬰兒潮之後，我們花了二十幾年的時間才有這樣的變化，所以要讓各社會階層的","  文化、觀念改變，需要長時間的潛移默化。短、中期的做法當然是由經濟面著手，包括","  各項育兒津貼、育兒補助，建置更完善的社會支持系統，更完善的職場環境和更合理的","  房價，讓想生的、敢生的、已婚的願意多生幾胎，阻止臺灣的生育率繼續雪崩下去。","   當然，我們勢必接受一些非婚生子女，或者是鼓勵非婚生子女，我們的社會到底能不","  能接受這樣的觀念？其實這也有待社會文化的潛移默化。至於訂定有利於人口成長的移","  民政策，其實美國媒體4月27日報導的人口下降問題，本席也可以理解，發生COVID-","  19疫情這一年半來，就影響到美國的移民政策，以前很多人挺著大肚子跑到美國生小孩","  ，現在不能去了，這些都是移民政策需要考慮的。","   美國鼓勵移民生子，減緩少子化的速度，臺灣也有人在倡議，讓願意生的移民來臺灣","  ，這並非不可行，但是一樣要通盤檢討，我們必須有很多配套，因為如何讓這些新移民","  融入臺灣社會，其實還有努力的空間。至於鼓勵非婚生子女解除人口危機，更需要足夠","  的托育或支持體系。","   本席深感遺憾的就是過去一年半來，高房價、低薪導致人口衰退，這是臺灣難得的共","  識，在立法院，這是很難得的，所有在野黨都覺得低薪、高房價是年輕人的痛，可是我","  們的執政者不知道為什麼就是不願意面對，或者是實際解決這個問題。所以本席很期待","  下午的囤房稅能夠有好的結局，因為年輕人依然年年過著血汗、低薪的生活，炒地、炒","  房的照樣炒，說好的囤房稅和稅制改革一再跳票、一再跳針，所以本席真的很期待下午","  討論的囤房稅能夠通過。","   最後，本席想說一下個人的想法，個人不認同把不生、不婚的問題都歸咎於經濟，於","  是解方就是不斷加碼各式津貼，彷彿生孩子也有加碼，這是金錢萬能的懶惰吧！本席剛","  才說過，實際上窮鄉的生育率並沒有降低。生孩子只要一天，但養孩子卻是一輩子的事","  情，政策鼓勵生，不難！但難在後面的養和教育，這可能不是灑錢幣就可以解決的。事","  實上臺灣的現況很令人失望，年輕人可能覺得未來無望，或許這才是許多年輕人該生而","  不生的原因吧！","   最後，本席還是要針對今天的主題，例如人工受孕、試管嬰兒的補助，工作和育兒是","  否真的只能二選一，本席認為這些方面可以提出很多政策，讓職場對育兒更友善，只有","  更友善才會讓年輕媽媽敢生，剛才討論的產假延長或全薪給付也有待社會凝聚共識。最","  後，我們還是要呼籲，要讓年輕人感受到生小孩並不可怕，確實不可怕啦！因為一天就","  生了，但是之後家庭、政府和企業這三方面如何共同努力，打造一個適合生和養的環境","  ，本席認為這才是最重要的，謝謝。"],["主席：謝謝蔡委員。現在休息10分鐘，謝謝。","休息","繼續開會"],["主席：現在繼續開會。接著請專家學者發言。","   請中華民國家庭照顧者關懷總會張筱嬋副主任發言。"],["張筱嬋副主任：長官、各位委員以及各位夥伴，大家早安。我是家庭照顧者關懷總會的","  副主任筱嬋，現在是第一次發言。因為在轉換簡報檔案，我先簡單自我介紹，家總是一","  個全國性的社會福利團體，我們主要為家庭照顧者做權益的倡議，並且提供服務，在座","  各位夥伴可能比較少聽到這樣的組織。其實少子化對照顧這個議題的衝擊也是非常大的","  ，謝謝委員會特別邀請我們參加今天的公聽會，和大家做一些分享、論述，家總提出三","  點政策倡議給各位參考，包括勞動部的長官，希望可以和大家做一些呼應。","   簡單的讓大家認識一下，家總85年成立，是一個非營利組織，我們主要推動有關長照","  、照顧等廣泛議題的討論。在全球的部分，我們也不斷去做一些交流，讓照顧這個議題","  不只是在臺灣本土發酵，也讓大家能看到全球的視野。所以我們引進很多做法，包括歐","  美國家，甚至是鄰近的日本，他們過去的一些特殊做法是否值得臺灣參考、借鏡，並試","  著在臺灣做轉型和試辦，讓臺灣可以和國際接軌。","   我們回過頭來看看臺灣長照的現況，目前全國有76萬名失能、失智的身心障礙人口，","  為什麼特別談這個區塊？因為照顧這件事情已經從少子化影響到高齡化，既然是國安問","  題就更要有前瞻性，但是我們這個國安問題和前瞻性之間並沒有取得平衡點。剛才很多","  前輩、專家都有提到，現在是一個生不如死的年代，在交叉線的那一頭，那個中間的夾","  層，也就是我們的中產階級，這七百多萬名勞工朋友到底面臨什麼樣的問題，以致於今","  天我們必須談這些話題？","   政府有提到現在正在推動長照2.0的相關服務，涵蓋率有53%，但是很多服務其實是跨","  界移動的，所以需要面對照顧問題的家庭，隨著家庭內部的人力、經濟等因素，會在不","  同模式中移動，也就是說，在人力的運用和管理上會產生不同效果。這些話題其實是老","  生常談，我們怎麼讓家庭在面對照顧問題時，讓他可以保有工作，也有更好、更完善的","  友善措施，提升家庭面對少子化的籌碼，讓他們想生小孩。很多家庭過去可能都是爺奶","  幫忙帶小孩，當爺奶老了，爸爸媽媽這個中間層次的人怎麼接手照顧？","   所以家總一直在倡議新三不長照，就是不離職照顧、不必然自己照顧、家庭不失和，","  從這三個面向的論述來看，我們發現不管是顧小、顧老，其實有時候工作也是一種喘息","  。可是當我們需要面對更長時間的照顧，甚至例如為了照顧孩子離開職場，這時候只是","  單純少了一份薪水嗎？其實不然，除了少了一份薪水之外，甚至是老後的保障也沒有了","  ，也就是說我的勞保可能會因此中斷。","   當然很多人會提到現在有國民年金，可是沒有工作，我如何繳納國民年金的費用？這","  是一個非常弔詭的現象，所以我們在經濟的安全保障方面是相對不足的。過去勞動部曾","  經提過，現在臺灣因為照顧而離職的人數大概有13萬人，當各行各業都在喊缺工、需要","  移工的時候，我們為什麼不回頭檢視臺灣的友善職場政策？階段性照顧安排一定會有慌","  亂期、適應期、穩定期，甚至是當病情變化，或是孩子有狀況時需要臨時假期，對於相","  關資源也需要有時間去認識、準備。","   剛才很多前輩談到，我們現在有很多津貼、補助，但是我相信大家看到這張圖就可以","  想像，不要說媽媽，當家長在照顧孩子，或者子女在照顧年老父母的時候，他需要更多","  的安排、更多的資訊，讓他能夠去面對這個問題，而不是產生照顧的悲劇。照顧悲劇已","  經不是高齡化社會才有的現象，在面對少子化的過程中，現在也有越來越多家庭暴力問","  題出現，而這些家庭暴力問題的出現，也有可能導致照顧悲劇的發生，這些前因後果串","  接起來之後，我們更要呼籲主管機關，跨部會的合作是非常重要的。","   在少子化的過程中，包括家長的心理健康也是很重要的，勞動部要不要研擬友善職場","  的相關政策？這些都是跨部會的工作。政府提供很多訊息、很多服務，而且非常自豪的","  說，長照2.0有一百多項服務，但是我們的勞工朋友沒有時間去認識這一百多項服務，","  以上這個平臺是民團、家總自發性做的，把長照2.0推動的給支付制度自製成線上版本","  ，讓民眾有機會看到這個資訊，甚至很多照專、A個管都用這樣的系統，輔助民眾快速","  理解、認識什麼是長照服務。","   換言之，今天如果沒有專業人員，沒有這些系統性的工具輔助家庭快速了解，再加上","  缺乏友善職場，假期不足以讓這些家庭因應少子化、高齡化社會所帶來的問題，那麼他","  們該何去何從？勞動部3月公布僱用管理就業平等概況的調查數據，我們發現超過四分","  之三的受僱者願意申請長照安排假，希望透過假期讓他把家庭事務安排妥當。他會怎麼","  安排？例如希望這個假可以用在陪伴家人就醫，希望了解資源配置，或者有臨時狀況時","  可以運用。","   只有少部分的人說他願意親自照顧家人，這就回應「性別工作平等法」第二十條的家","  庭照顧假，這些問題也需要一併回應。其實歐美國家就有各式的照顧假，我們以鄰近日","  本的介護修業假和大家討論、分享。在保險期間，一個勞工有93天介護修業假可以使用","  ，甚至他們的僱用保險會給付70%的薪資，就是類似我們育嬰假給付六成薪的概念。所","  以家總提出三點訴求，包括30天有薪加150天彈性請假的長照安排假，這樣的概念應該","  儘速入法，保障我們七百多萬名的勞工，讓他們有一個友善的就業環境。","   再來，勞動部等相關部會也在推動工作與生活平衡的計畫，在這個計畫當中，其實還","  是以少子化的問題為前提，希望促進勞工在工作和生活中取得平衡，甚至是了解育兒的","  部分。但是在這個過渡階段，其實他們也必須學習和轉換，當他需要離開職場去面對照","  顧的問題，或者他的家人因為高齡化需要照顧的時候，他如何因應這樣的問題？如何減","  少摸索的時間？相關資源怎麼配套？","   最後一點是關於移工制度，尤其是外籍看護工，現在有很多外籍看護工都是負責照顧","  身心障礙的孩子，尤其是重度障礙者，他們必須聘請外籍看護工，自己才能出外工作。","  但是聘請外籍看護工之後，他們沒有任何資源可以挹注，等於是被相對排擠，是一國兩","  制，所以我們在這邊也呼籲，外籍看護工的制度是不是可以納入長照制度，一起建構一","  個友善的照護政策，謝謝大家。"],["主席：請義理法律事務所黃碧芬律師發言。"],["黃碧芬律師：各位好。其實我很贊同剛才蔡壁如委員所說的，少子化的問題基本上應該","  是觀念的問題，不完全在於老闆要負什麼責任，或是經濟上要提升到什麼狀況。就我個","  人而言，我是六旬老婦，我們班的同學，也是六旬老婦、老翁，還是有很多人不婚不生","  ，像我也是屬於晚婚晚生的人，31歲才生第一胎，但還是願意生，所以觀念的問題很重","  要，尤其像六、七、八年級生為什麼都不想生小孩，因為在他成長的年代，我們就告訴","  他們，要尊重各種多元的家庭，每個人的選擇我們都要尊重，我們是為自己負責，不是","  要為國家、民族負責，所以少子化是必然的，其實歐美國家也是這樣的情形。","   在這樣必然的狀況下，我們要提供什麼樣的環境，對願意生的人會比較友善一點呢？","  性別工作平等法在91年施行，之前我有參與相關的推動，然後在91年施行後第一個懷孕","  歧視的案件就是我辦的，在當年最高只有處罰雇主3萬元的年代，那個時候認定懷孕歧","  視是成立的，即有勞工回不去以前的工作，我幫他處理訴訟，最後的結果是，回復工作","  、以前的工資，還有精神損害賠償，加起來總共是兩百萬元，這些勞工也全部都拿到了","  ，然後這是一間30人的公司，但是後來公司就倒閉了。我提出這個曾親身處理的案例，","  告訴大家重點不是如何加重雇主的責任，少子化問題就會解決了，尤其現在我們法律的","  處罰其實是很重的，像懷孕歧視，雇主如果有所違反的話，法令規定最少是30萬元起跳","  的罰鍰，最高罰到150萬元，而且限期改善，還要公布雇主的名稱跟姓名。","   剛才有先進提到，勞工反映說不敢請育嬰留停，但是我們的育嬰留停，法條也有規定","  雇主不得拒絕，而且雇主在勞工育嬰留停之後是要回復原職的，違反的話，處以2萬元","  以上30萬元以下的罰鍰，此外，要限期改善，還要公布雇主的名稱跟姓名，所以法律的","  處罰是很重的。基本上，雇主、大企業、500人以上的事業單位，大概不會被罰到，常","  常被罰到的卻是中小企業，像我就看到一個案件，有一位大肚子的麵攤老闆，因為自己","  大肚子，想找一個助手，就在網路上說，要找一個女助手，馬上就基於性別歧視被開罰","  30萬元，那時臺南市政府還想辦法用行政罰法給他減成10萬元，但他能不能繼續做下去","  ？他也做不下去，後來麵攤就close了，本來要貼補家用、本來想讓小孩子出生的時候","  ，可以讓家裡經濟好一點，但被罰10萬元後，心想還要再開麵攤幹什麼呢？對此，剛才","  有與會者提到要怎麼去罰雇主，其實現在的罰責已經很重了，沒有必要再去動到性別工","  作平等法這個部分。","   另外，像彈性工時、家庭照顧假很多相關的公聽會，我都有參加，彈性工時這個部分","  目前已經有規定了，但是有些團體希望能夠再增加。此外，我們要考量到，家庭照顧假","  若是照顧3歲以下的小孩，他就是被照顧者，就不會有所謂還要再拉長時間的問題，他","  的照顧者一定是幫忙照顧的人，跟爸爸、媽媽的工作時間是可以切合的，事實上，家庭","  照顧假目前是無薪，如果要有薪的話，就不能讓雇主負責，否則這是不合理的，會造成","  這個事業單位裡面，由其他的勞工來幫請假的勞工做事，然後沒做事的勞工可以領薪水","  ，那會造成更多的勞資爭議，所以如果要有薪的話，應該要從保險制度來考量，換言之","  ，如果我們現有的勞工保險負擔得起，那就可以再來處理。因為我的發言時間到了，所","  以我就講到這邊。謝謝。"],["主席：請王委員婉諭發言。"],["王委員婉諭：各位專家學者大家好。今天要談少子化的問題，就是因為知道臺灣現在的","  死亡率已經高於出生率且2021年第一季的出生率不到3萬5,000人，再次創了新低，這個","  問題的嚴重性我想大家都知道，這也就是為什麼我們今天召開這場公聽會，就是希望能","  夠廣納大家的意見。大家先來看看我們的鄰國日本，他們推出了少子化社會對策基本法","  以及次世代育成支援對策推進法兩部專法，雖然沒有因為推出這兩部法而扭轉了少子化","  的現象，但至少他們的生育率是持平的，大概維持在1.42的水準，同時在2019年的時候","  ，他們也開始加碼，即16歲以下的學費及醫療費用是由政府來負擔的。但我要說的是，","  看到這樣的專法，並不代表我覺得專法就能夠解決最近這些的問題，又或者是有一個專","  責的辦公室、專責的單位，就能夠解決這樣的問題。我們必須回頭來看臺灣的生育率到","  底出了什麼問題，在此就幾個面向來跟大家做一個分析和討論，第一個是來自於經濟面","  ，我們知道臺灣的狀況是高房價、高工時、低薪資，像現在男、女學歷都相對較高，較","  晚才出社會，在工作初期為了希望能夠存一點錢，因而導致晚婚或是不婚，甚至是高齡","  產婦等等的情況，再加上目前這樣的工作環境，讓很多勞動者不見得敢生也不見得願意","  生，所以在經濟面向上，其實就已經有很多問題必須來做處理、解決。","   從勞動環境來看，剛剛提到現在女性的就業率，其實也比過去還要高，但是托育的責","  任，大多仍侷限在女性身上或是仍由女性來說負擔。再來，現在臺灣公托數目雖然持續","  的增加，但仍然是不足的，尤其是零到兩歲的托嬰設施、設備，更是明顯的不足，所以","  當女性面對這樣的情況，會認為工作和家庭真的非常的兩難，就我自己過去以及現在的","  經驗，這確實是非常困難的，加上在現行的勞動環境下，我們的社會文化並沒有期待或","  是沒有很多企業願意給予彈性工時，或是國家並沒有給他們更多臨托的機制，所以導致","  生兒育女更為困難，這就是剛剛提到的工作和家庭其實是沒有辦法兼顧的。","   但我們看到一些歐美國家，其實是有彈性工時的，可能早上爸爸比較晚上班，所以爸","  爸送小孩去上學；晚上媽媽比較早下班，媽媽來接小孩下課，在兩者工時是錯開的情況","  下，讓他們的育兒能夠兩者一起來努力，且更有彈性來進行；又或者在臨托的做法上，","  有了比較多元的方式，讓家長能夠在某些時候將小孩臨托，然後得以喘息。","   此外，像在學校若有比較多人得到腸病毒時，就可能會有停課的情況，但其實往往都","  是女性或是家中必須要有一人請假來帶小孩，所以如果沒有這樣彈性的措施或做法，其","  實會導致育兒上的困難和辛苦更為增加。對於這些問題，我們看到勞動部提出了職場互","  助教保服務，但是就我們瞭解，目前的申請人數是零，完全沒有人來申請職場互助教保","  服務，可見這樣的政策並沒有辦法被落實，所以我們是不是應回頭來看這項政策沒有辦","  法落實的原因是什麼，對此，我覺得勞動部也應該一起來做努力。","   再來就是文化上的差異，過去以來其實臺灣社會一直都以男尊女卑，或是用男主外女","  主內來看待，所以生兒育女的工作，大部分都會落在女性身上，而且育兒也是非常困難","  的，其實已經有很多家長開始倡議在公廁、男廁裡也應該設有尿布檯，讓爸爸在小孩需","  要換尿布的時候，也能夠一起來協力；就我在日本旅遊的經驗，在男廁裡面其實也都設","  有小孩的馬桶，就是希望能夠讓爸爸帶小孩也能夠相對的輕鬆；女廁裡面其實也都設有","  小男孩的小便斗等等，其實這都可以透過種種的辦法讓育兒困難的情況得以改善；像現","  在臺灣我們只有看到媽媽手冊，但是卻從來都沒有看到爸爸手冊，我們很希望懷孕絕對","  不是一個女性應該有的、唯一的責任，而是一個家庭應該一起努力，尤其是夫妻雙方應","  該要一起努力，所以從產檢開始、從懷孕開始，爸爸就應該一起參與，以推動所謂性平","  的觀念。","   現在很多女性普遍晚婚或是不婚，我覺得這也是跟進入婚姻之後，必須做的妥協和調","  整有關，因為我們的社會中仍然有婚嫁價值的存在，包括女性進入婚姻中必須做到的犧","  牲以及應以夫家為主等情況都是需要調整的，其實不止是女性晚婚，男性在進入婚姻的","  時候也會有所猶豫，因為過去我們認為男生應該要好好孝順父母等等，這也會讓男性在","  進入婚姻之後，會考慮他的另一半能不能陪他一起來孝順父母，或是能不能以孝順父母","  作為一個很重要的核心價值，像這些也是他們在進入婚姻前會有的猶豫。再來，現在很","  多在看待不孕症，大多時候我們的社會文化仍會指責的是，這個太太是不是有什麼問題","  ，所以導致這樣的不孕，其實這樣的社會價值觀都是我們必須一起努力調整的。","   第二個部分則是在於社會面，我們知道生小孩不容易、願意生不容易，但養育其實更","  為困難，在臺灣養小孩其實會面臨很多的困境，包括在交通方面，我們的公共交通，其","  實對育兒並不是這麼的友善，像我們在推娃娃車，可能就像在跑障礙賽一樣，必須要上","  上下下，然後一直跨越不同的障礙物，雖然現在臺鐵推出了親子車廂，但是裡面的高度","  設計，其實並沒有以小孩使用為主來進行考量。再來，曾經有一個笑話，就是爸爸帶小","  孩出去，大家會說這個爸爸好棒喔！願意一起幫忙帶小孩；但若是媽媽帶小孩出去，往","  往就會被指責，比方說小孩穿不夠或是穿太多、小孩吃這個東西不行、做這件事情不好","  ，所以很多人才說，爸爸帶小孩其實很容易及格，但媽媽帶小孩就很容易不及格，這不","  是完全公平的現象，但這也凸顯出臺灣社會中對男女、對爸媽的期待，其實是不同的。","  就我自己的經驗，我生了4個孩子，其實我是很喜歡養小孩的，我周遭的同溫層，他們","  都是生3到6個，其實生育率算是相當高的，有一位跟我同年的，則是生了6個小孩，為","  什麼我們敢生，其實我們有相對應良好的支持系統，這個支持系統可能來自於先生、可","  能來自於家庭裡的爸媽、可能來自於朋友，所以一個家庭並不是自己長出來的，過去我","  們都說養一個孩子需要一個村子的力量，雖然現在我們並不是用一個同村共養的方式來","  進行，但我們國家社會能不能一起針對這方面做一些努力呢？","   剛才提到我的周遭生3個以上的大概有10個家庭，他們在親職教養的部分，其實是有","  比較多的協力，而臺灣在親職教育的部分，如何成為一個爸媽，其實都是靠生了以後自","  己親身的經驗，或是在家庭的脈絡下進行指導，但我們其實是沒有辦法告訴他們要怎麼","  樣教小孩，尤其4月30日是不打小孩日，其實很多爸媽都希望不要打小孩，但是並不知","  道怎麼樣可以不打小孩，他們希望往這個方向邁進，但是我們卻沒有給予他們足夠的支","  持，所以這部分也希望大家可以做個努力。當我們談到少子化的問題，國家大部分的政","  策都是用托嬰補助等等的津貼來做處理，顯然缺乏了對社會脈絡有充足的理解，我剛剛","  也提到，解決少子化問題，絕對不是單一個法律或是專責辦公室就能夠解決的，而是我","  們必須要通盤的瞭解，除了知道為什麼不生、不婚之外，我們也應同步知道想生但生不","  出來，或是不敢生、不能生的原因是什麼，這些進行一併瞭解之後，才會知道未來該怎","  麼推動。此外，我覺得更應該同時瞭解的是，生了之後覺得很後悔或是很辛苦的，即育","  兒上遇到了哪些困難，我們也來一併來做瞭解，才有可能讓大家有一個比較好的生育環","  境，讓大家願意多生幾胎，以上是我的意見，謝謝。"],["主席：好，謝謝王委員婉諭生了4個，對國家有貢獻。","   接著請臺灣高等教育產業工會陳柏謙研究員發言。"],["陳柏謙研究員：各位委員、各位來參加「我國面對少子化困境之因應對策」公聽會的朋","  友大家好。我是臺灣高等教育產業工會研究員陳柏謙，今天有機會參加這場公聽會，一","  方面代表高教工會以外，另外一方面我現在也是家中有一位4歲孩童的家長。坦白說，","  臺灣少子化的問題，早就不是這一、兩年或三、五年可能會面對到的事情，從臺灣每年","  新生兒出生數量，在2000年最後一次超過30萬人之後，到2005年驟降到20萬人左右，之","  後就是一路低迷一直到現在，臺灣的生育率放到全球來看，就已經長期且持續處於一個","  敬陪末座的現象，並不是到最近美國中情局提出預測報告後，我們才發現這件事情的。","  換句話說，臺灣面對少子化的困境，事實上其實已經有足足超過20年的歷史，過去這2","  0年來，無論是相關的研究學者、公民團體NGO或是最直接面對、考量自己要不要生小孩","  ，還有生小孩之後如何養小孩的家長，他們所提在考量生育、養育時直接碰到最根本、","  最關鍵的阻力在哪裡呢？20年過去了，整個臺灣社會對於生育、養育環境是不是還存在","  哪些根本問題呢？我必須很坦白的說，在決定是否要生育一個非常主要的面向上，關鍵","  的阻力依然是存在的。","   在此分成兩點來談，一方面是以實際的數據和事實，另一方面是以我和我小朋友的母","  親本身所實際上遇到的經驗。首先，其實之前一直有人提到，隨著社會進步，生育、養","  育小孩需要的時間其實是越來越長的，坦白說，這是一個進步的表現，但在每一個進步","  社會當中都是如此，然而當養育、生育小孩所需花費的時間越來越多的時候，我們臺灣","  社會整體的勞動工作時間卻沒有同等比例的下降，那事實會是什麼呢？事實是當美國中","  情局再一次顯示臺灣生育率將是全世界兩百多個國家和地區中最低的時候，臺灣勞工每","  年的總工作時數，就勞動部公布的數據，還是一樣在全世界是高居前茅的，我認為即便","  這些資料可能顯得略為粗糙，但這兩個現象同時存在，絕對不是偶然，事實上是具有高","  度關聯性的。換句話說，現在多數的勞工，當然這個勞工自身也可能是所謂年輕的父母","  候選人，他們的工作時間居高不下，甚至還面臨到過勞問題，然後還要面對選擇生不生","  小孩這件事情。而且我們都很清楚，也會從週遭的親朋好友得知，當小孩出生之後，如","  果要當一個負責任的父母，需要花在小孩身上時間只會越來越多，則在工作還有生育、","  養育擺在一起進行艱難取捨的時候，就一定程度可以解釋臺灣低生育率的現象。","   第二點，很大程度是圍繞在第一點所衍生的，我們看到少子化現象在臺灣持續了20年","  ，但到今天為止，我們還是看到仍然缺乏建構出一個稍微成型的東西，就是由社會、由","  國家共同承擔，而不是由個人、個別家庭所承擔的養育環境。以我和我的配偶而言，坦","  白說在小朋友出生之後，得以進到一個新設立的公共家園、托嬰中心，以及後來很幸運","  的抽中公立幼兒園，我們認為這可能是我們人生到目前為止，三、四十年來最幸運的一","  件事情，只要有去抽籤過的朋友，大家應該都知道我在講什麼，也因為我們運氣好，所","  以在這個過程當中，才不用面對工作必須嚴重中斷的抉擇；然後周遭跟我們同樣有學齡","  前兒童但卻沒有那麼幸運的朋友，他們的小孩生下來之後，客觀上面對到的養育相關社","  會制度的支持和環境又是怎麼樣呢？","   剛才有很多人提到，我們知道這5年到10年來，我們確實看到有一些非常緩慢的進步","  ，但從數據上來看，兩歲以下的托嬰中心容納人數，占未滿兩歲兒童總人數的比例大概","  還是只有到10%而已，這還是這幾年來稍微有成長、比較好看的數字，如果我們把送托","  保母的也包含進去，以外的大概有85%家中有0到2歲子女的家庭，必須由父母或是祖父","  母來育嬰。再來，關於今天的討論題綱，我不太確定委員對於這個問題實際上可以提的","  計畫什麼，另外一方面在臺灣由企業所提供的托嬰或托育的比例，那就更不用談了，長","  期上這在臺灣是低到可以完全忽略的程度。","   更重要的是，臺灣女性勞動參與率，20歲到25歲是93%、30歲到34歲是88%、35歲到3","  9歲是81%，其實是相對高的，在國際上比較下來都是如此，坦白說某種程度上，這是一","  個社會進步的象徵跟指標，然而我們卻普遍看到，在生育之後，因為缺乏由社會、由國","  家一起承擔的環境，再加上更常遇到是將托育、養育責任丟給女性，生育之後育嬰的重","  擔很高的比例還是由女性來單獨承擔，這當中能夠順利請到育嬰假，然後也領取到育嬰","  留職停薪的女性大概也只有10%；在缺乏公共托育、育嬰的管道下，在工作上能夠沒有","  壓力去申請育嬰留職停薪的又很困難，最後的結果就是生育前工作的女性在生育之後，","  很可能只能選擇中斷工作、中斷職涯發展來獨自承擔，而且生育、育嬰而中斷工作的女","  性在回到職場之後，這在實證上或經驗上都看得到，他在薪資上或就業保障上，其實都","  是極為不利的，這樣的環境絕對是造成這20年來年輕的配偶在考量要不要生小孩或是一","  起討論這件事情的時候，一個非常重要的關鍵，而且到目前為止還是一個難以解決的困","  境。","   總結來說，要改善少子化困境，必須在政策上減少勞工工時、減少過勞的現象；必須","  在政策和制度設計上更大幅度增加托育、托嬰的公共服務，我在講的是公共服務，所以","  我不太清楚今天談到的稅賦上減免，即要提供公共服務，國家就必須要有經費來支撐，","  在此我可以用家長的身分來告訴大家，絕對不會有任何一個家長，因為稅賦上減免、因","  為少繳多少錢，導致他會願意生第二胎、第三胎，絕對不會有的。","   最後，必須要讓生育、養育不再是年輕配偶、父母、家長獨自各別承擔的重擔，還有","  所謂的個人選擇，這不是個人選擇，而是必須真正成為全體社會、國家、政府共同承擔","  的責任。謝謝大家。"],["主席：請范委員雲發言。"],["范委員雲：大家早。今天的主題是生育率，因為時間有限，我會儘快講一下幾個重點。","  首先，比較重要的是澄清我們的一些觀念，因為有一些迷思表面上看起來很對，但其實","  有的統計數字是有問題的，所以在此先跟大家做個澄清。第一個就是網路上很多人說生","  育率下降最快最猛，是因為高教育的女性都不生，其實不是這樣的，生育率下降最快最","  猛的其實是高中以下學歷的女性，為什麼？因為從歷史來看，高中以下學歷的女性本來","  的生育數就偏高，但現在大家生育數都降低的情況下，若只看現在的高教育女性，數目","  上好像比較低，可是如果看降得比較多的，其實是高中以下學歷的女性，可能的原因是","  產業外移或失業，造成就業困境，讓他們覺得在結婚生子上，來自他的伴侶、先生的支","  援是不足的，所以並不是有人講的，書讀多了就不想生小孩，這是要澄清的第一個迷思","  。","   第二個，很多人認為超低生育率是年輕夫婦不敢生第二胎，就整個人口數字來看，好","  像是這樣，可是你仔細去看的話，並不是已經結婚的人，不敢生第二胎，其實整體的原","  因是因為結婚率的下降。","   第三個，只有女性不想結婚嗎？這也是一個錯誤的觀念，其實仔細去看的話，事實上","  女性的初婚率還比男性高出5%，有趣的是，36.5%的男性覺得結婚最重要的事，女性則","  是19.6%。另外，很多人認為只有女性晚婚，可是事實上108年的平均結婚率，其實男、","  女都晚婚，所以並不是只有女性晚婚，即男女的結婚年齡都往後延。","   再來，只有女性晚生？也不是這樣的，各位可以去看生父的平均年齡跟生母的平均年","  齡，其實男跟女、爸爸跟媽媽，他們生小孩的年齡都往後延了，所以這部分也是一個要","  先澄清的概念。","   有人說講生育率變低是因為我們性別太平等了。告訴大家，並不是這樣的，生育率下","  降是因為性別不平等依然存在，只是存在不同的地方，所以生育率降低了，我這是在亂","  講嗎？並不是，我們是有嚴格的統計，就全世界來看，1983年的時候的確女性勞動參與","  率越高的國家生育率越低，當時臺灣生育率也是很高的，可是我們女性勞動參與率也相","  對低，可是當時像丹麥，女性勞參率是超過5成的，其生育率的確是相對低了；對照現","  在來看的話，的確，2017年世界已經改變了，女性勞動參與率越高的國家，比如說瑞典","  、紐西蘭，他們的生育率還是很高，生育率低的是哪些呢？就是臺灣、南韓、香港、新","  加坡，歐洲的部分就是義大利、西班牙、南歐；有人說生育率變低不用擔心，因為個人","  主義至上，不生也滿好的，如果真的這樣，生育欲望下降，當然不一定需要煩惱，可能","  就是人口政策等方面來做改變，比方說移民政策。","   可是大家應該也發現2020年這個時候的生育率是降低的，反而是傳統家庭價值最高的","  東亞跟傳統家庭價值比較高的南歐，也就是說，並不是個人主義至上的那些國家生育率","  降低了，所以其實不是因為沒有生育的慾望，到底是因為什麼？剛剛有人講歐美國家生","  育率也低，可是歐美國家分很多種，以剛剛那個圖來看，歐美曾經是這樣的，可是他們","  現在改變了，為什麼？因為我自己是學社會學的，主要的原因，有各種的解釋，總結來","  說，國家政策要正確介入，而且某一些文化需要改變，整體來講，生育不能讓大家覺得","  是男性跟女性的事，為什麼南歐跟東亞生育率很低，其實男性的角色也很重要，這些國","  家往往男性的壓力也很大，男性認為他要承擔養家育子，要有足夠的資源，所以他們特","  別會在工作、在房屋、在財務等方面感受到很大的壓力，這方面壓力越大的，那些國家","  的生育率就越低，可是歐洲、北歐國家就不是這樣。換言之，男性越覺得這個工作應該","  由他來承擔的話，他就越來越沒有辦法走入婚姻，結婚率接著就下降了，所以一個部分","  的原因是男性把傳統文化都一肩放在自己的身上，讓他覺得要扛起像財務支援等等的事","  情；另一個部分，關於女性生育慾望的部分，他可能要覺得自己是可以承擔工作與家庭","  的責任，因為現在已經很難叫女性退回家庭，就是不進入職場了，所以如何能夠有高的","  女性就業率，又有高的生育率，我想那些國家的作法，就是讓男女都可以在家庭跟工作","  之間得到平衡，讓男性不要覺得他要一肩扛起這些財務上的責任，所以國家的政策上，","  能不能讓大家在財務上覺得有安全感；在房屋、在職場上都覺得他可以兼顧工作與家庭","  ，則是很重要的。","   總之，剛剛有很多人在實質的政策上提出意見，我今天則是回到一些大觀念上，要能","  夠先找出病因，才能夠有對的政策。以上，謝謝。"],["主席：請陳委員椒華發言。"],["陳委員椒華：主席、各位先進、大家好。我想少子化的問題就是國安的問題，以我自己","  的經驗，我結婚後先買車子再買房子，然後我跟先生都是有工作，所以現在一個小家庭","  當然大部分都要雙薪才有辦法應付生活上這些支出，相較於以前跟現在，差別最大的應","  該是房價，除了房價之外，其他生活支出大概就是隨著物價指數在增加，所以如果政府","  要解決少子化的國安問題，我想在打炒房或是如何解決、提供年輕人住的問題，比如社","  會住宅或是提供比較便宜的租金等等，讓年輕人在住的方面沒有後顧之憂，我想這是可","  以提高生育率一個很重要的因素。","   剛剛大家談到了照顧的問題，以我自己的經歷，我在工作之後，當然也是要服務家裡","  食衣等等的需求；住的部分，主要是由先生提供，食、衣還有家庭照顧，甚至我們要照","  顧小孩、照顧長輩，我想女性在這個部分，就是負擔比較大的責任，此外，還有實際上","  要負擔比較大的工作量，我們在這麼辛苦的情況下，就是在職場工作，然後回家又有另","  外很多的工作等著你做，再加上現在的女性，像我的親友裡很多生了第一胎就不想再生","  了，因為已經非常的疲累，尤其是對女性來講。","   現在我們看到公務人員請育嬰假或是請照顧假的比例，其實還是女性居多，現在很多","  女性在職場，因為他們必須負擔所謂照顧家庭，然後也可能要請育嬰假、生產假，所以","  很多女性在職場上也沒有辦法得到好的職位或是好的條件，甚至在求職方面也會遇到很","  多困難。最近美國CIA認證臺灣是世界生育率最低的國家，我們的高房價、高工時、低","  薪資，甚至我們女性在職場之外又要照顧家庭等等這麼多的工作，所以要如何提高女性","  的生育率及解決這個國安問題，的確是非常、非常重要的課題，今天社環委員會舉辦這","  個公聽會，就是希望可以落實友善的職場環境、提高女性職場的地位、加強輔導男性在","  家庭照顧上要多負擔一些工作，在各種的努力之下，最後在房價的部分，提供年輕人在","  住的部分是沒有後顧之憂的，我想這也是非常重要的，感謝今天公聽會的舉辦，希望大","  家一起努力以解決這個問題。以上，謝謝。"],["主席：請張委員其祿發言。（不在場）張委員不在場。","   專家學者及委員都已經發言完畢，我們請行政機關針對剛剛提到的12題目進行回應。","  現在分別請衛福部、勞動部、教育部、賦稅署、考試院銓敘部來做回應。","   先請衛福部李次長發言。"],["李次長麗芬：主席、各位委員、各位學者專家、大家好。今天很謝謝各位委員跟專家學","  者給予我們衛福部很多的意見跟指教，針對剛剛大家所提意見，本人的回應如下，第一","  個部分就是大家都很關心人工生殖的補助對象是不是可以開放，不再侷限於低收跟中低","  收的民眾，這個本來就是我們目前規劃的方向，即擴大補助的對象。此外，我們現在還","  在積極規劃當中的包括是否要有排富以及排富的門檻是如何，再來就是補助金額應該如","  何來做規劃，以上這些部分我們已在積極開會並規劃當中，希望能夠儘快提出來。","   今天專家學者的指教提到，除了人工生殖外，人工授精是不是也可以納入補助的範圍","  ，這個部分我們會在這次的規劃當中一起納入考量。另外，也有人提到人工生殖是不是","  可以納入未婚的部分，因為這會牽涉到人工生殖法的規定，即人工生殖法是針對不孕夫","  妻，所以這部分恐有涉及修法的問題，因此，未來在人工生殖法修法的時候，我們也會","  一併納入研議，總之，第一個是人工生殖的部分。","   第二個部分，大家就教的是托嬰中心的部分，這次衛福部社家署有爭取到行政院編列","  一個相關的預算，我們會透過獎助的方式，讓托嬰中心的部分，一人每年補助50萬元，","  希望透過這樣的獎勵，讓他們來聘請托育人員，如此可以讓照顧的品質提升，所以我們","  是透過人力上的補助，從原本的一比五透過獎勵降到一比四，以優化整個托育的服務品","  質。","   另外在保母的部分，團體也有提到，如何鼓勵年輕的女性或是已經有小孩的媽媽，可","  以一起來從事保母這樣一個工作，其實這在整個女性職業的選擇上，也是可以兼顧家庭","  跟工作，這個部分其實我們已經跟彭婉如基金會都開過會了，如何從訓考用，特別是培","  訓之後，怎麼銜接到考試不要有空窗期，還有就是藉著托育中心怎麼樣來做這樣一個服","  務的媒介等等，其實我們已經針對訓考用的部分跟勞動部做了規劃，另外這次我們也爭","  取到預算，就是在前一個年度，如果他是沒有違規的保母，我們也會發給他5,000元的","  獎助金，讓他可以將其做為整個托育服務優化的費用。","   在這邊也要跟各位委員報告，針對托育服務，我們現在已經在制定托育服務條例草案","  ，希望整個托育服務，將不再規範在所謂兒少權法裡面，我們認為這部分應該要單獨立","  法，目前這個草案已經跟縣市政府溝通完畢了，接下來就會跟團體及業者來做討論。","   再來，私人企業如何提供托育服務還有相關的規定能不能來鬆綁，針對這個部分，其","  實我們去年就有跟勞動部還有人事總處訂定了企業機關（構）提供員工子女托育服務試","  辦計畫，這個試辦計畫在今年4月又重新再作修訂及頒訂，最主要是我們規範並擬定了","  契約範本，再來就是一些可能不是那麼方便的地方，我們也做了一些修訂，比如說這個","  企業採用了這個試辦計畫，這時是可以設立托嬰中心或是設立社區家園，也是可以請保","  母，換言之，它是多元的，即我們在相關規範中就這個部分也做了一些鬆綁。","   另外，對於托育津貼，我要說明的是，大家可能看到我們針對少子化的對策，有很多","  是提供津貼或是托育補助，其實衛福部也積極在佈建公共化，到3月底前，公共的托嬰","  中心有278家，我們預計在113年擴充到555家；到今年3月底，加入準公保母的簽約率，","  其實已經達到92.8%，私立的準公共化托嬰中心的簽約率，則是達到97.38%，而準公共","  化這部分的使用率，其實已經達到92.8%，表示其使用率是很高的。","   我們可以看到，其他各國不只提供所謂的公共或是具公共性的托育服務之外，都還是","  有發放育兒津貼，像日本是發到15歲；德國、法國、瑞典，甚至是發到16、18歲，所以","  不管是整個托育服務的補助、托育服務的提供還有育兒津貼等部分，各國的做法都是同","  時併行的，所以這部分我們也特別在此做個說明。","   再來，我們也會想要跟相關的團體做一些溝通，就是我們所謂的公共化，是不是一定","  是公立或者它是具有公共性，然後政府如何用政策來引導，讓整個托育服務走向比較具","  有公共性，這是我們會繼續努力的一個方向。","   最後，我們已經委託針對托育公共及準公共整個的效益評估進行研究，因為團體剛剛","  有詢問到這個部分，換言之，我們已經委託研究了，預計在4月30日也會做一個期末審","  查，未來研究的成果也會跟各位來做報告，以上是針對剛剛委員還有專家學者的提問作","  以上的回應。謝謝。"],["主席：請勞動部王次長發言。"],["王次長安邦：主席、各位委員、各位團體代表、大家午安、大家好。勞動部針對今天的","  議題，作以下幾個簡短的回應。首先，謝謝今天團體代表給了滿多的建議，的確，少子","  化的議題的確比較複雜也比較多元，包括臺北大學陳芬苓教授、中研院鄭雁馨副研究員","  ，還有高教工會的陳柏謙研究員都有提到一個觀念，就是個人承擔的部分要轉為國家來","  介入，關於這一點，我們是完全的認同。","   第二個，過去到現在，其實都有一些政策在做處理，但現階段是不是應該要下比較猛","  的藥方，我個人也是完全贊同，現在就分幾個層次來談，一部分是現有的制度，比如說","  我們提供給各位委員還有團體代表的書面報告提到，包括對民間企業的獎勵補助措施，","  有一部分是現有的規定，包括擁有彈性工時，特別是剛才有提到現在懷孕歧視的案件好","  像還是很多，針對這個部分，勞動部除了加強宣導，也會加強的查核；團體也有特別提","  到保母的部分，希望可以增加勞檢的頻率，我剛剛也特別查了一下，目前每年各地方政","  府都有針對保母的部分進行專案檢查，頻率上也許我們可以依照人力及現有的狀況來做","  適度的調整。","   最後，各界比較關心的，大概都是跟懷孕婦女有關的假別，其實社環委員會非常多的","  委員都有提供意見給勞動部，從產假、陪產假到產檢假，甚至剛才家總也有提到的長期","  照顧假，在此有一件事情特別跟各位報告，4月26日行政院長所主持的性平會中，蘇院","  長已經特別指示勞動部，針對現行育嬰留停以及彈性工作的制度，要研議放寬，所以我","  們刻正進行相關作業當中，同時也會把今天團體提供的意見攜回，如果可行的部分，我","  們也會儘量來做。","   我也要特別提到一件事情，就是黃律師提到中小企業是臺灣普遍的狀態，其實在各個","  假別研議的過程中，以我自己參與的會議，我們都會遇到一種聲音，我覺得雇主在負擔","  上，其實這是錢的問題，如果國家可以承擔，我倒覺得這是一個可以處理的方向，比較","  尷尬的是，我們會面臨雇主提出的一個意見，就是如果這個假比較長，則人力調配該怎","  麼辦，這個部分可能是未來我們在研議上必須要去處理，也是必須要克服的。因為我們","  是隨著歷史的脈絡來進行，所以跟孕婦有關的假別是比較切割式的，但是我們也研究了","  國外的狀態，有些就是從孕前到孕後、就是包裹式的，我覺得這也是一個可以研議的方","  向，勞動部也希望在這方面能夠更積極地處理，但這其中有滿多的部分，恐怕都涉及到","  修法。","   最後，幾乎所有團體都有提到工時太長所造成的影響，事實上，我是從地方政府來的","  ，過去也曾經面對議員的質詢，他們也提到這樣的議題，很多人都會說這是為了賺加班","  費，對此，本人認為，如果勞工固定的薪資可以養家活口，我想應該沒有人會願意加班","  ，所以工時的減少其實跟薪資的提高，有很高強度的連動，這恐怕就是牽涉到政府整體","  的政策，甚至包括經建部門也要提供協助，這幾年基本工資都一直往上調整，我們也希","  望能夠持續朝這個方向努力，儘量讓臺灣能夠擺脫低薪這樣的印象，以上是勞動部的回","  應。謝謝。"],["主席：謝謝王次長。","   接著請教育部國民及學前教育署許副署長發言。"],["許副署長麗娟：主席、委員以及各位先進。今天早上很榮幸能聆聽到大家非常有見地的","  分析以及一些指教意見。針對跟教育部息息相關，主席這邊也指示的有關公共化部分，","  包含委員及團體都非常關心。我這邊跟各位報告，院裡面的少子女化對策計畫，107年","  訂定發布，110年修正，2歲至6歲的部分，我們最重要的政策目標就是擴大公共化的設","  置，今天與會的非常多位司長們所建議的方向是一致的。在整體擴大公共化的部分，初","  期我們提出了要增加3,000班的政策目標，106年至109年達成1,624班，大概增加了4萬","  1,000多個入園名額。接下來的110年至113年最少會再增加5萬個以上名額，在每年的招","  生期，可以稍微減緩這樣的狀況。","   而這並不是我們最終的政策目標，以部裡面來講，公共化的部分還要持續加量，目前","  我們全面盤整學校的空間以及政府部門的餘裕空間，對於有需求的地方又沒有餘裕空間","  者，我們也透過興建專設幼兒園的方式來解決。這幾年來從前瞻計畫爭取到的預算，以","  及自今年開始教育部的本預算，我們總共要興建158個專設的幼兒園。縣市政府如果願","  意再多付出、多盤整空間，教育部也都會全力給予協助。","   剛剛與會人士也提到，設置相關的幼兒園是不是有一些法令規定等等的？以目前來看","  ，教育部其實也在調整相關的規定，這些規定包含了非營利幼兒園實施辦法以及職場互","  助的辦法，針對設置部分鬆綁，使其設置更為可行。我們修正的方向當中，會讓更多夥","  伴可以共同營運，就非營利幼兒園和職場互助，讓更多的政府部門及民間單位、非營利","  團體以及企業共同合作，在設置的規定上面也會再有一些放寬。","   再來就是薪資問題，包含公立及非營利部分，比起民間在幼教業界服務的夥伴，現在","  教保服務人員的薪資是獲得保障的，不過近期我們也剛好在規劃，對於非營利幼兒園及","  公立幼兒園以勞基法進用的教保服務人員調薪的機制，我們希望這部分能夠儘速定案，","  嘉惠這些服務的夥伴們。","   有關人力比的部分，這個議題是這陣子大家非常關心的，雖然我們努力在推動公共化","  ，但也聽到很多的聲音，即使政府這麼努力在推動，家長還是認為速度不夠快。所以在","  人力比的部分，目前我們稍微去緩解園裡面的負擔狀況，就某一種規模的幼兒園，我們","  會再外加人力以支持他們整體的服務運作。","   在公共化方面，即使我們這麼努力，家長的期待其實還是很深，所以我們又推出了一","  個準公共育兒園以及跟私立幼兒園合作的方式，讓準公共育兒園一起來幫忙，至少在短","  時間裡面不要讓家長等待得這麼久。107年至109年左右，準公共幼兒園也可以共同服務","  13萬個家庭。透過我們在公共化的大量推動以及準公共育兒園的協助，希望能進入公共","  或準公共幼兒園當中，家長的負擔會比較輕。","   進入公共化幼兒園，公立的大概是一個月2,500元；準公共的大概是一個月4,500元。","  今年8月我們會再降低費用，就讀公立幼兒園每個月只要負擔1,500元；進入準公共幼兒","  園的話一個月不會超過3,500元，這是第一胎的價格。如果是第二胎、第三胎，價格還","  會再降低，第二胎的小朋友進到公立幼兒園就相當於免費了，這是我們努力的目標，而","  且政策也確定，今年8月1號開始實施。至於明年，就讀公立、準公共及非營利幼兒園的","  收費會再調降。","   透過這幾年的措施可以看到，從我們的政策計畫推出來之時的61%，到今年入園率已","  經提高至71%。小朋友的就讀，某種程度上也代表家裡的勞動力得以釋放，可能就呈現","  一個正向的發展。","   另外也提到課後照顧，目前在兒少權法體系底下還有課後照顧辦法，包含國民小學和","  公幼的課後照顧，教育部都在努力，希望縣市政府跟學校能夠推動，也補助相關的經費","  。","   很榮幸能聆聽今天的這些指教意見，我們也會再思考如何轉化為具體的策略，以上。","",""],["主席：請考試院銓敘部王簡任視察發言。"],["王簡任視察細卿：主席、各位委員、各位與會代表。銓敘部這邊針對公保被保險人在育","  嬰留職停薪期間，其社會保險的保費是不是應該補助的議題，我們特別提出說明。其實","  這個議題主要是牽涉到性別工作平等法的規定，不管是公部門或私部門的就業者，在性","  平法上面的權益應該是做一致性的處理，所以針對公保被保險人在育嬰留職停薪期間的","  保費繳納都明定是依性平法的規定。目前性平法的規定是被保險人要自付35%，他可以","  選擇遞延3年繳納，所以在公保被保險人部分是跟勞工採一致性的處理方式。","   針對訴求自付35%要不要由政府補助的部分，主要涉及性平法的修正，106年也把我們","  部裡的意見提供給勞動部參考。我們的意見第一個就是，在性平法的意旨之下，不管是","  公務人員或勞工，在這一塊的補助權益要做一致性的處理。最簡單的就是直接研修性平","  法，這是比較一致性、也比較快的處理方式。以上說明，謝謝。"],["主席：接著請財政部賦稅署林副組長發言。"],["林副組長燕瑜：主席、各位委員、各位女士先生。賦稅署報告，財政部配合少子化的現","  象，在行政院的「我國少子女化對策計畫」裡面，長期以來已經做了許多努力，比較比","  較重要的，例如幼兒學前特別扣除額或者長照特別扣除額，有關幼兒跟老人照護的部分","  財政部都盡力在做，希望能夠改善整體育兒環境。幼兒學前特別扣除額的金額，近期我","  們大幅調高金額，每戶每個幼兒從原本的2萬5,000元提高至12萬元，至於長照特別扣除","  額的部分我們也持續在辦理當中。","   此外為了配合社會住宅的整體政策，依照法令的規定，提供作為育兒服務幼兒園的社","  會住宅，我們也提供了像是營業稅、房屋稅、地價稅以及所得稅的減免租稅優惠，針對","  少子化的現象，財政部都持續地做出更多的努力。","   至於今天與會的專家學者提到了一些建議，例如臺北大學的陳教授提到有條件的負所","  得稅制，其實財政部過往曾經有過一些研究，主要是針對低薪的薪資所得者所提供的一","  項比較類似社會福利的政策。當時財政部做了相當嚴謹的評估，就產業現況，臺灣大約","  有95%至98%以上是中小企業，很多都是自營的企業主，所以要實施所謂的類同薪資所得","  租稅抵減的制度，在現階段有其困難性，會導致我們的稅制比較複雜，而且有可能也沒","  辦法真正落實學者所真正想要達到的效益，因為它可能會導致薪資的操控，再加上很多","  的中小企業，其實在稅務方面，我們都是儘量以簡政為主要的目標，希望在稅制上面不","  要過度複雜。當時經過總體成效的評估，我們考量到對於許多企業沒辦法用嚴查的方式","  去處理，所以當時的建議就是以直接補貼的方式為宜。","   因此財政部的作法，除了提供剛剛我們所提到的幾項比較有政策顯現性的部分，像幼","  兒學前特別扣除額和長照特扣之外，在稅制上面我們重視的是所得稅的優化，所以持續","  地提供各項扣除額，現在扣除額的金額其實是非常地高。以雙薪家庭來講，年薪大概要","  81.6萬元以上才會有課稅的問題；如果是雙薪撫養兩名5歲以下的四口之家，薪資達12","  3萬2,000元以上才會有課稅的問題。依照108年度的統計資料，所得稅申報戶裡面大約","  有50%，也就是318萬戶是不需要納稅的。所以目前在稅制方面，財政部希望可以營造稅","  基比較合理、稅制比較優化的優質環境，挹注各項社會福利政策的發展。","   此外，剛剛華育醫學中心徐院長提到了不不孕症的稅務減免，這部分我們補充說明一","  下。現在人工生殖的費用，可依照所得稅法有關醫藥及生育費用列舉扣除的規定列報，","  目前沒有限額，只要符合列扣的規定其實是可以做的。","   對於專家學者的問題，今天我們也聽到了很多很寶貴的建議，財政部是財稅主管機關","  ，我們也覺得任重而道遠。正如剛剛高教工會的陳研究員提到，有許多父母不會因為減","  稅而有生育的念頭，就這個問題的背後，政策上該怎麼因應，其實它是非常有深度的，","  因為租稅不會是唯一的工具，但應該要站在一個比較公平合理的的立場，而能夠讓整個","  環境變得比較好。所以財政部會持續觀察綜合所得稅的整體申報狀況、稅基變動的情形","  ，總體考量財政收入、租稅公平，重點還有稅制簡化的原則，並配合政府施政的優先順","  序適時地檢討，包括各項扣除額的合理性，以上，謝謝。"],["主席：今天與會的專家學者及委員、官員代表都發言完畢。","   現在作以下結論：謝謝今天的專家學者非常精闢的發言，依據立法院職權行使法的規","  定，我們委員會會提出公聽會報告，送交本院全體委員及出席者，公聽會的報告會做為","  審查特定議案之參考。我們會把各位的寶貴意見及書面資料彙編成冊，送交給本院全體","  委員和各位參閱，非常感謝各位今天的出席並提供寶貴意見。","   今天有兩個議程，一個是今天的公聽會，另外就是討論疫苗調閱小組的成立，等一下","  各個黨團或各委員如果有相關的提案要提出來，請送到主席台，謝謝。","散會（12時14分）","附錄：","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","-----------------------","                                     立法院公報  第110卷  第52期  委員會紀錄","","                                     341","","立法院公報  第110卷  第52期  委員會紀錄","","                                     立法院公報  第110卷  第52期  委員會紀錄","","                                     376","","                                     375","","                                     立法院公報  第110卷  第52期  委員會紀錄","","                                     377","","立法院公報  第110卷  第52期  委員會紀錄","","                                     378","","                                     立法院公報  第110卷  第52期  委員會紀錄","","                                     379","","立法院公報  第110卷  第52期  委員會紀錄","","                                     380","","                                     立法院公報  第110卷  第52期  委員會紀錄","","                                     381","","立法院公報  第110卷  第52期  委員會紀錄","","                                     382","","                                     立法院公報  第110卷  第52期  委員會紀錄","","                                     383","","立法院公報  第110卷  第52期  委員會紀錄","","                                     384","","                                     立法院公報  第110卷  第52期  委員會紀錄","","                                     385","","立法院公報  第110卷  第52期  委員會紀錄","","                                     386","","                                     立法院公報  第110卷  第52期  委員會紀錄","","                                     387","","立法院公報  第110卷  第52期  委員會紀錄","","                                     388","","                                     立法院公報  第110卷  第52期  委員會紀錄","","                                     389","","立法院公報  第110卷  第52期  委員會紀錄","","                                     390","","                                     立法院公報  第110卷  第52期  委員會紀錄","","                                     391","","立法院公報  第110卷  第52期  委員會紀錄","","                                     392","","                                     立法院公報  第110卷  第52期  委員會紀錄","","                                     393","","立法院公報  第110卷  第52期  委員會紀錄","","                                     394","","                                     立法院公報  第110卷  第52期  委員會紀錄","","                                     395","","立法院公報  第110卷  第52期  委員會紀錄","","                                     396","","                                     立法院公報  第110卷  第52期  委員會紀錄","","                                     397","","立法院公報  第110卷  第52期  委員會紀錄","","                                     398","","                                     立法院公報  第110卷  第52期  委員會紀錄","","                                     399","","立法院公報  第110卷  第52期  委員會紀錄","","                                     400","","                                     立法院公報  第110卷  第52期  委員會紀錄","","                                     401","","立法院公報  第110卷  第52期  委員會紀錄","","                                     402","","                                     立法院公報  第110卷  第52期  委員會紀錄","","                                     403","","立法院公報  第110卷  第52期  委員會紀錄","","                                     404","","                                     立法院公報  第110卷  第52期  委員會紀錄","","                                     405","","立法院公報  第110卷  第52期  委員會紀錄","","                                     406","","                                     立法院公報  第110卷  第52期  委員會紀錄","","                                     407","","立法院公報  第110卷  第52期  委員會紀錄","","                                     408","","                                     立法院公報  第110卷  第52期  委員會紀錄","","                                     409","","立法院公報  第110卷  第52期  委員會紀錄","","                                     410","","                                     立法院公報  第110卷  第52期  委員會紀錄","","                                     411","","立法院公報  第110卷  第52期  委員會紀錄","","                                     412","","                                     立法院公報  第110卷  第52期  委員會紀錄","","                                     413","","立法院公報  第110卷  第52期  委員會紀錄","","                                     414","","                                     立法院公報  第110卷  第52期  委員會紀錄","","                                     415","","立法院公報  第110卷  第52期  委員會紀錄","","                                     416","","                                     立法院公報  第110卷  第52期  委員會紀錄","","                                     417","","立法院公報  第110卷  第52期  委員會紀錄","","                                     418","","                                     立法院公報  第110卷  第52期  委員會紀錄","","                                     419","","立法院公報  第110卷  第52期  委員會紀錄","","                                     420","","                                     立法院公報  第110卷  第52期  委員會紀錄","","                                     421","","立法院公報  第110卷  第52期  委員會紀錄","","                                     422","","                                     立法院公報  第110卷  第52期  委員會紀錄","","                                     423","","立法院公報  第110卷  第52期  委員會紀錄","","                                     424","","                                     立法院公報  第110卷  第52期  委員會紀錄","","                                     425","","立法院公報  第110卷  第52期  委員會紀錄","","                                     426","","                                     立法院公報  第110卷  第52期  委員會紀錄","","                                     427","","立法院公報  第110卷  第52期  委員會紀錄","","                                     428","","                                     立法院公報  第110卷  第52期  委員會紀錄","","                                     429","","立法院公報  第110卷  第52期  委員會紀錄","","                                     430","","                                     立法院公報  第110卷  第52期  委員會紀錄","","                                     431","","立法院公報  第110卷  第52期  委員會紀錄","","                                     432","","                                     立法院公報  第110卷  第52期  委員會紀錄","","                                     433","","立法院公報  第110卷  第52期  委員會紀錄","","                                     434","","                                     立法院公報  第110卷  第52期  委員會紀錄","","                                     435","","立法院公報  第110卷  第52期  委員會紀錄","","                                     436","","                                     立法院公報  第110卷  第52期  委員會紀錄","","                                     437","","立法院公報  第110卷  第52期  委員會紀錄","","                                     438","","                                     立法院公報  第110卷  第52期  委員會紀錄","","                                     439","","立法院公報  第110卷  第52期  委員會紀錄","","                                     440","","                                     立法院公報  第110卷  第52期  委員會紀錄","","                                     441","","立法院公報  第110卷  第52期  委員會紀錄","","                                     442","","                                     立法院公報  第110卷  第52期  委員會紀錄","","                                     443","","立法院公報  第110卷  第52期  委員會紀錄","","                                     444","","                                     立法院公報  第110卷  第52期  委員會紀錄","","                                     445","","立法院公報  第110卷  第52期  委員會紀錄","","                                     446","","                                     立法院公報  第110卷  第52期  委員會紀錄","","                                     447","","立法院公報  第110卷  第52期  委員會紀錄","","                                     448","","                                     立法院公報  第110卷  第52期  委員會紀錄","","                                     449","","立法院公報  第110卷  第52期  委員會紀錄","","                                     450","","                                     立法院公報  第110卷  第52期  委員會紀錄","","                                     451","","立法院公報  第110卷  第52期  委員會紀錄","","                                     452","","                                     立法院公報  第110卷  第52期  委員會紀錄","","                                     453","","立法院公報  第110卷  第52期  委員會紀錄","","                                     454","","                                     立法院公報  第110卷  第52期  委員會紀錄","","                                     455","","立法院公報  第110卷  第52期  委員會紀錄","","                                     456","","                                     立法院公報  第110卷  第52期  委員會紀錄","","                                     457","","立法院公報  第110卷  第52期  委員會紀錄","","                                     458","","                                     立法院公報  第110卷  第52期  委員會紀錄","","                                     459","","立法院公報  第110卷  第52期  委員會紀錄","","                                     460","","                                     立法院公報  第110卷  第52期  委員會紀錄","","                                     461","","立法院公報  第110卷  第52期  委員會紀錄","","                                     462","","                                     立法院公報  第110卷  第52期  委員會紀錄","","                                     463","","立法院公報  第110卷  第52期  委員會紀錄","","                                     464","","                                     立法院公報  第110卷  第52期  委員會紀錄","","                                     465","","立法院公報  第110卷  第52期  委員會紀錄","","                                     466","","                                     立法院公報  第110卷  第52期  委員會紀錄","","                                     467","","立法院公報  第110卷  第52期  委員會紀錄","","                                     468","","",""]],"block_lines":[1,8,29,62,63,88,89,127,129,167,168,217,218,254,255,299,301,303,304,381,382,383,386,506,517,593,595,662,664,693,696,779,782,784,852,853,889,890,967,969,1031,1032,1082,1083,1106,1110,1158,1159,1194,1196,1242,1243,1253,1254,1289],"persons":["主席","林月琴理事長","邱奕涂理事長","簡瑞連理事長","黃喬鈴發言人","李庭欣專員","陳芬苓教授","徐明義院長","鄭雁馨副研究員","覃玉蓉秘書長","蔣委員萬安","賴委員香伶","黃委員秀芳","蔡委員壁如","張筱嬋副主任","黃碧芬律師","王委員婉諭","陳柏謙研究員","范委員雲","陳委員椒華","李次長麗芬","王次長安邦","許副署長麗娟","王簡任視察細卿","林副組長燕瑜"],"title":"立法院第10屆第3會期社會福利及衛生環境委員會「我國面對少子女化困境之因應對策」公聽會會議紀錄","時間":"中華民國110年4月29日（星期四）9時1分至12時14分","地點":"本院群賢樓801會議室","主席":"陳委員玉珍"}