{"blocks":[["主席：出席委員17人，已足法定人數，現在開會。","   進行討論事項。","       討  論  事  項","審查「行政院函送公平交易委員會委員提名名單，李鎂為委員並為主任委員、陳志民為","委員並為副主任委員、郭淑貞及洪財隆續任委員，請本院同意案」。",""],["主席：請行政院李秘書長說明。"],["李秘書長孟諺：主席、各位委員。今天貴委員會舉行本會期第1次聯席會議，審查本院提","  名李鎂等4人為公平交易委員會（以下簡稱公平會）主任委員、副主任委員及委員之同","  意案，本人應邀列席報告，深感榮幸。謹就本次公平會委員提名作業報告如下：","   一、法令依據","   公平會組織法第4條規定：「（第1項）本會置委員七人，均為專任，任期四年，任滿","  得連任，由行政院院長提名經立法院同意後任命之，行政院院長為任命時，應指定一人","  為主任委員，一人為副主任委員。……（第4項）行政院院長應於委員任滿三個月前，依","  第一項程序提名新任委員；……（第7項）本會委員具有同一黨籍者，不得超過委員總額","  二分之一。」第6條第1項規定：「本會委員之任用，應具有法律、經濟、財稅、會計或","  管理等相關學識及經驗。」","   二、遞補遺缺及任期","   公平會現任黃主任委員美瑛、郭委員淑貞、洪委員財隆等3人任期均至110年1月31日","  屆滿；另彭前副主任委員紹瑾原任期至110年1月31日止，已於109年10月13日辭職，本","  院爰依上開公平會組織法規定，提名委員並為主任委員李鎂、委員並為副主任委員陳志","  民及現任委員郭淑貞續任、洪財隆續任等4人，任期均自110年2月1日至114年1月31日止","  。","   三、本次公平會新任委員提名原則","   本次提名係依公平會組織法第4條第7項及第6條第1項之規定辦理，茲說明如下：","   (一)具豐富之專業學識或實務經驗","   依公平會組織法第6條第1項規定，該會委員應遴選具有法律、經濟、財稅、會計或管","  理等相關學識及經驗之人士擔任。因此，本次公平會委員之提名，經考量該會經驗傳承","  、引進新血及任期交錯等因素，就相關領域遴選優秀人才，符合該會組織法之規定。","   (二)同一黨籍不超過委員總額二分之一","   依公平會組織法第4條第7項規定，「本會委員具有同一黨籍者，不得超過委員總額二","  分之一。」因此，本次提名4人，1人為民主進步黨黨籍，其餘3人為無黨籍；任命後公","  平會委員計有民主進步黨黨籍1人、無黨籍6人，符合上開公平會組織法有關「委員中同","  一黨籍者，不得超過委員總額二分之一」之規定。","   (三)另渠等均無外國國籍或外國永久居留權。","   四、本次被提名人主要經歷","   (一)李鎂委員並為主任委員：","   現任經濟部商業司司長；專長為法律（公司法、智慧財產權、商業法令）；曾任交通","  部訴願審議委員會編審、經濟部智慧財產局科長、專門委員、法務室主任、組長、主任","  秘書、副局長及經濟部商業司副司長等職務。","   (二)陳志民委員並為副主任委員：","   現任中原大學財經法律學系專任教授兼法學院院長暨系主任；專長為法律（公平交易","  法、經濟法、管制政策與法規、智財權與競爭法、英美法、法律經濟分析）；曾任淡江","  大學公共行政學系專任助理教授、副教授及中原大學財經法律學系專任副教授、教授兼","  財經法律學系主任、專任教授、教授兼任法學院院長與行政院公平交易委員會第6屆委","  員等職務。","   (三)郭淑貞委員：","   現任公平會委員，本次提名其續任；專長為法律（包括公平交易法、智慧財產權）；","  曾任經濟部中央標準局商標處專員、商標審查員、行政院公平交易委員會簡任視察、副","  處長、處長、總統府參事兼法規委員會主任委員等職務。","   (四)洪財隆委員：","   現任公平會委員，本次提名其續任；專長為經濟（包括國際經濟、世界貿易組織與自","  由貿易協定、產業政策）；曾任台灣經濟研究院副研究員、世新大學經濟系兼任助理教","  授、國立清華大學社會學研究所兼任助理教授、行政院大陸委員會諮詢委員、民進黨中","  國事務部主任、民進黨政策委員會副執行長、財團法人新境界文教基金會資深研究員等","  職務。","   五、結論","   本次提名，經本院就相關專長領域遴選優秀人才，提名李鎂、陳志民、郭淑貞及洪財","  隆等4人，渠等具相關領域豐富之專業學識或實務經驗，學養俱優。敬請貴院支持同意","  。","   以上報告，敬請","   各位委員先進指教。","   報告人  行政院秘書長  李孟諺"],["主席：請被提名人李鎂女士說明。"],["李鎂女士：主席、各位委員。大家早安，我是李鎂，很榮幸也很高興今天來立法院，對","  這次行政院提名我擔任公平交易委員會的委員及主任委員做一個簡單的說明。","   我主要的工作是公務員，有三十年以上的公務經驗，過去所從事的領域是在法務方面","  ，剛開始我是在經濟部商業司，後來到交通部訴願會，再來到經濟部智慧財產局。大部","  分的時間我在經濟部智慧財產局從事有關專利、商標及著作權的法令，那時候剛好我國","  要參加世界貿易組織，我國要配合世界貿易組織修正法律，我就負責關於一些智慧財產","  權的大修正。後來我又回到經濟部商業司擔任副司長的工作，接下來是司長的工作，在","  商業司的工作任內完成重要的商業法令，譬如公司法實施幾年來的一個大修正，讓臺灣","  的公司治理有很大的翻轉。","   我很榮幸能夠被院長提名擔任公平交易委員會的工作，這個工作對我來講並不陌生，","  因為它的主要任務就是要保護消費及維持好的公平競爭秩序，這都跟我在過去的公務生","  涯中所要完成的任務是相符合的。所以如果能夠獲得委員的支持及獲得立法的同意，我","  仍然本於過去使命必達、依法行政、勇於任事的處事原則來完成國家給我的使命。以上","  ，謝謝。"],["主席：請被提名人陳志民先生說明。"],["陳志民先生：主席、各位委員。大家早安，我是陳志民，目前是中原大學法學院院長兼","  財經法律系的系主任，也是中原大學的專任教授。我的背景是在臺大法律系畢業以後，","  到美國留學，回國以後，一直在學界服務，一開始在淡江大學公共行政學系擔任教授，","  後來再到中原大學。在2007年獲得蘇貞昌院長的提名到當時行政院公平交易委員會擔任","  委員，我在學界一直以來的研究領域就是在公平交易法、管制法規及法律經濟分析這方","  面。我在2007年到公平會以後，除了一般委員必須要承擔的任務，包含個案審查以外，","  另外我也負責會內的國際事務，所以當年我經常率領公平會的同仁到法國參加OECD會議","  。在那段時間中，我學習成長很多，也讓自己在學術界所學習到的可以在實務上有驗證","  及檢驗的機會，那三年帶給我很豐富的人生經驗。公平會結束以後，我就再繼續回學界","  任教，後來擔任學界的主管職，包含主任、院長等等。","   這次能夠再次獲得蘇院長的提名，我覺得非常榮幸，也非常高興，很樂意再回到我過","  去曾經待過的單位，再繼續為國家貢獻。對未來我很期待能繼續對公平會的個案審查提","  供我這幾年來在學術上所得到的研究心得，並且反映在個案審查中，希望能提升公平會","  各種處分的品質。如果這個案子進到救濟程序，也希望能夠獲得社會大眾與法院的支持","  及肯定。另外，我也希望能持續推動公平會在國際上的交流，繼續展現我們公平會在亞","  洲地區是一個重要的公平法的執法機關。因為我在這方面有一些經驗，我相信應該可以","  分享給公平會，來提升公平會在國際間的能見度。因此希望各位委員對我的提名能夠加","  以支持，謝謝。"],["主席：請被提名人郭淑貞女士說明。"],["郭淑貞女士：主席，各位委員。大家好，我是郭淑貞，我的現職是公平會的現任委員。","  我畢業於臺大法律系及美國南美以美大學法律碩士。在我國還沒有實施公平交易法之前","  ，我就得到經濟部國際合作處的獎助到歐洲倫敦大學研修競爭法及智慧財產權，所以我","  當時就對歐盟及美國的公平交易法有所認識。在公平交易委員會成立時，我就被調到公","  平會，先後擔任科長、副處長、處長、委員等職務，一共有二十五年，所以對公平交易","  法的法規及實務非常的熟悉，也對維護競爭秩序、促進經濟安定與繁榮有一份使命感。","  在我服務於公平會期間，我一共得到四次的模範公務員及一次的傑出貢獻獎。","   這一次很榮幸再度獲得提名，如果得到大院的支持，我會繼續本於積極任事的態度，","  對維護公平交易秩序貢獻我的經驗及傳承，讓我們的經濟發展可以得到更進一步的繁榮","  與進步。謝謝。"],["主席：請被提名人洪財隆先生說明。"],["洪財隆先生：主席，各位委員。大家早，我是洪財隆，現任公平會委員。公平會這個獨","  立機關負責的是維持國內經濟產業的市場秩序，同時兼具法律及經濟的特質，也需要學","  術與執法兩個專業的結合，我很幸運我的學術背景剛好同時兼具。我在大學的時候，其","  實念過兩年法律系，後來轉經濟系，一路在經濟學這個專業，最後拿到博士學位。對產","  業的理解方面，我回國之後，就在臺灣經濟研究院擔任副研究員的工作有八年，承接政","  府很多的委託研究案，包括世界的經濟以及國內很多產業的調查研究，所以在這方面我","  剛好都有經驗。","   過去將近四年期間，在公平會任內充分發揮所學，也經歷很多，包括參與國際的重要","  會議，以及承審國內重要的案件。如果能夠得到貴委員會及大院支持，我相信未來這四","  年應該可以更加充分發揮過去所學，以及所累積的經驗。謝謝大家。"],["主席：現在進行詢答，每位委員發言時間，本聯席會委員6分鐘，得延長2分鐘，非本聯","  席會委員4分鐘，上午10時30分截止發言登記。","   請陳委員亭妃詢問。"],["陳委員亭妃：（9時17分）主席、各位被提名人、各位列席官員、各位同仁。我想因為時","  間有限，所以一次請大家就位，這樣比較節省時間。我想報告一下，其實每次在質詢公","  平會的時候，我大概都會討論同樣的議題，就是對於重要的民生必需品及農漁產品，有","  一些違反公平交易法的聯合、壟斷或哄抬價格的行為，每次只要檢舉進去，最後都是無","  疾而終。我這裡有一份報告資料，也就是從公平會所調查出來的，這份資料中所查到的","  107年到109年12月份所有的檢舉案，最後都是不處分或在調查中，幾乎全部都是。我不","  知道公平會現在的權責，只是過水，還是真的是在調查，而且不處分的主要原因都說「","  依照現有的事證尚難確認」。如果今天公平會都是如此被動，那公平會的職責到底在哪","  裡？尤其我們從8月份質詢公平會到現在，調查中的案子繼續調查，不處分的還是依舊","  一堆。我要請教未來的主委李鎂女士，如果你擔任這個位子，怎麼去改變這個部分？待","  會我要請教未來的副主委，先請主委答復。"],["主席：請被提名人李鎂女士答復。"],["李鎂女士：主席、各位委員。有關物價波動，如果涉及到人為的不法操縱，在競爭上是","  不允許的行為。剛才委員垂詢過去一些案例的處理，我並不是非常清楚，但如果我能夠","  得到委員及立法院的同意，到公平會去，我會進一步瞭解過去公平會同仁的處理流程、","  作業程序及方法的情形是如何，如果有需要再檢討或者是加強的空間，我……"],["陳委員亭妃：你可以改變整個公平會現在既有的積習嗎？也就是他的一套SOP就是這樣走","  啊！似乎檢舉案進來，查完之後的結論就是「依現有事證尚難確認」，完全都是被動的","  ，而且要檢舉人提供所有的相關資料，請問他找公平會要幹嘛？現在有不能公開所有相","  關資訊、資料的原則，他們根本就拿不到相關的資料，只有公平會可以調查，可是公平","  會又不調查，你有辦法改變現在這樣的積習嗎？"],["李鎂女士：在行政流程上，有關取證方式及調查方式，我進一步瞭解之後，如果有一些","  可以改善的空間，這是要來處理的。"],["陳委員亭妃：我只想問，你有信心而且有辦法去改變嗎？你是新任主委，下面的委員都","  已經擔任那麼久，比你還久、比你還資深，那請問你有辦法嗎？"],["李鎂女士：如果在程序上及作法上可以有一些調整的空間，我相信我們可以跟其他委員","  進一步處理。"],["陳委員亭妃：你的這些話，我會記在心裡，我們不希望你正式成為主委，下一次在這裡","  備詢的時候，然後講的話又不一樣。","   請問副主委呢？在輔佐的角度，你會怎麼做？如果沒有去改變所有調查的過程，不論","  誰當主委、當副主委、當委員都一樣，他的積習就是這個樣子，所以人民會對公平會沒","  有信心，為什麼？因為狗吠火車，沒有用。只要檢舉案進到公平會，人家財大氣粗，人","  家有辦法處理，但是這些市井小民呢？連同過去什麼衛生紙哄抬、奶粉哄抬一樣嘛！都","  完全沒有辦法查到實證。副主委有什麼想法？"],["主席：請被提名人陳志民先生答復。"],["陳志民先生：主席、各位委員。有關物價哄抬部分，其實根據過去的慣例看起來，公平","  會會積極跟很多相關的單位，譬如農產品就是農委會，所以我想這一部分公平會同仁應","  該都是積極在處理。但是公平法的實施，我想有幾個問題，也許委員都很清楚，可能在","  整個處理的時效上沒辦法如國會的預期。第一個，公平會本身是一個競爭主管機關……"],["陳委員亭妃：如果照你講的，那就不用做事情了啊！"],["陳志民先生：沒有，我等一下會說明要怎麼改進。公平會本來就是一個競爭主管機關，","  所以你要公平會直接介入干預價格，這有一點立場上的衝突。當然並不是說……"],["陳委員亭妃：你是要調查，當然不是要干預價格。如果拿到檢舉案，確實證明有疑似哄","  抬，你要怎麼調查？不是叫你介入，公平會怎麼介入？"],["陳志民先生：我們會調查，但是調查的方向……"],["陳委員亭妃：對啊！你要怎麼調查？可是你調查完之後，永遠都是所謂的「現有事證尚","  難確認」。如果都是要這樣處理，那根本也不用公平會啊！"],["陳志民先生：對，所以我剛剛想要講的，第一、我們當然會調查，有關物價部分，我們","  調查的方向就是有沒有涉及到聯合行為、囤積等等。如果是處理這個案子，就會涉及到","  第一個，聯合行為要證明他有合意，我想這個委員知道，所以合意……"],["陳委員亭妃：我只是想聽你說，你有沒有想法要針對現在面臨的這些問題去做改變？如","  果說現在的法就是這樣，也不用副主委啊！大家都可以做副主委，是不是？"],["陳志民先生：有兩點可以積極處理，第一個是寬恕政策；第二個，希望將來對於搜索扣","  押制度，也許可以進一步討論，是否給予公平會某種程度的搜索扣押，這是搜證上一個","  很重要的機制。"],["陳委員亭妃：副主委，下一次你來這裡備詢時，我希望你提到的是你想要改善的方式。","",""],["陳志民先生：是。"],["陳委員亭妃：我們希望聽到改善的方式，而不是一樣只是說現在法就是這個樣子。","   現任的委員更敏感，依照我們現在所拿到的資料，難怪人民都沒有信心，反正告到公","  平會都沒有用。請問兩位現任委員，郭委員及洪委員現在有什麼想法？你們是續聘嘛。","",""],["主席：請被提名人郭淑貞女士答復。"],["郭淑貞女士：主席、各位委員。是的。"],["陳委員亭妃：過去也是這個樣子，那現在呢？前面兩位是新人，有魄力，現任且要續任","  的委員呢？有什麼想法？"],["郭淑貞女士：是，對於這個物價波動，不必等到檢舉，當發現物價有波動、氣候有變化","  或者大節慶時，預知會有這種狀況，我們會主動積極先去調查物價的狀況。"],["陳委員亭妃：現在有嗎？"],["郭淑貞女士：我們有一個小組，機動的……"],["陳委員亭妃：現在有積極嗎？"],["郭淑貞女士：有在做……"],["陳委員亭妃：似乎積極程度讓人感受不到。"],["郭淑貞女士：現在的困難處是聯合行為的證據很難掌握，所以我認為可以以鼓勵的方式","  ，從檢舉獎金著手，現在設有檢舉獎金，以立即發布新聞稿方式，知道有內情的人……"],["陳委員亭妃：委員，你們都很難掌握，一般民眾要怎麼掌握呢？沒關係，請洪委員說明","  。"],["主席：請被提名人洪財隆先生答復。"],["洪財隆先生：主席、各位委員。謝謝委員垂詢，針對物價問題，剛才委員提到像「狗吠","  火車，沒有用」，國外把競爭法機關叫作watchdog，的確其本身有負擔watchdog的功能","  ，其實是有達到效果的，這是第一個；第二，委員要求提具體建議，我覺得對整個產業","  而言，特別對農產品做全面市場調查，讓更多資訊、整個結構呈現出來。"],["陳委員亭妃：我一直沒看到公平會的主動行為，也沒有感受到主動積極，主委、副主委","  都是新人，希望未來可以帶領新的公平會委員做一番不一樣的改變，讓民眾感受到現在","  的公平會確實有所不同，謝謝。"],["主席：謝謝陳亭妃委員、4位委員被提名人。","   接下來請林委員岱樺詢問。"],["林委員岱樺：主席、各位被提名人、各位列席官員、各位同仁。公平會可以說是行政院","  的邊緣部會，長久以來，如果請公平會調查案件，大概會聽到幾個理由：第一，若請主","  委回答時，主委回答是委員制；第二，績效不佳時，便回答沒有錢、人員不夠。再來，","  你們的學經歷非常優秀，讓本席更加害怕，當然，對於行政院提名李鎂女士擔任主委，","  秘書長，我覺得這是亮點，個人從政到現在，李鎂女士任職於最冷門的智慧財產局，並","  沒有跟業界有多少接觸，你們提拔她擔任商業司司長，尤其對服務業的扶植，更是親力","  親為，親自走入業界，到各公會進行瞭解，對於李鎂被提名人，本席高度期待，但是剛","  才這幾位被提名人學經歷都太優秀，所以我要提出的是政府是因為人民而存在，要能解","  決民怨，專業不是擺著好看的，公平會沒有辦法解決民怨，長久以來，公平會都沒有解","  決民怨。","   就多層次傳銷議題，本席關心多時，過去的公平會完全不作為，多層次傳銷產業對臺","  灣的經濟、就業、社會都有廣大影響力，這個對社會有多元價值的產業，卻長期被汙名","  化，重點是對正派經營的業者，在社會上一直得不到應有的地位，一般大眾講到直銷，","  就會產生騙錢的潛意識，就連上網隨意搜尋，打「直銷」這兩個關鍵字，出現的新聞不","  是詐欺民眾，不然就是為銷售其產品，欺騙對方非癌症，只是小病，最終吃了產品而害","  人死亡的新聞。再隨便搜尋，直銷成為負面的形容詞，毫不相關的社會事件直接以直銷","  做負面比喻，例如什麼事情是仿直銷、什麼情況是如直銷。","   直銷產業有高達935億的年營業額，這是官方數據，但是它沒有社會地位最大肇因是","  公平會對於違法業者完全不管理，僅靠檢調的調查，也導致劣幣驅逐良幣。主委及各位","  被提名人上任之後，重中之重是在防範非法業者詐騙民眾的防弊作為，不是請你們興利","  ，你們唯一對產業有直接相關的就是多層次傳銷，不需要興利，除弊就好，你們的除弊","  作為，而非現在的擾民制度影響正派經營業者，所以本席建議幾項主張：第一，報備制","  改為許可制：現行報備制讓人誤解且讓非法業者鑽漏洞的原因在於報備後是否等於合法","  ；以及完成報備後的傳銷公司是否等於政府完全納管。因為與政府有關，所以人民都認","  為它合法，也認為是政府納管，導致容易產生兩種現象，第一種現象是不正派直銷以向","  政府報備為由，取得民眾信任，進而詐騙。第二種現象是民眾得知報備不等同合法，將","  正派直銷業者都視為詐騙。因此現行的報備制度，給予社會大眾一種「最好不要做傳銷","  ，否則出事自行負責」的負面感，嚴重傷害產業形象。另外，報備制在執行面的缺點，","  一是報備制不能有效審核過濾，致使不法人士得以輕易魚目混珠；二是報備制迫使正派","  經營業者必需與非正派經營的業者為伍，致使產業環境陷於劣幣驅逐良幣狀態；三是報","  備制使人民無從辨識詐騙公司，進而無法信任好公司。報備制造成民眾對於直銷產業有","  這麼大的誤解，就臺灣所有傳銷公、協會、375家傳銷公司和369萬傳銷商，大多數人都","  希望政府把報備制改為許可制，在政府政策觀感、執行、民意對報備制都極為反對的情","  況下，不知道4位被提名人的看法為何？","   第二，傳銷申請加入電子化：現在最落伍的是，因為傳銷業者活動很多，每次活動都","  要紙本申請，他們都要租倉庫存放紙本資料，所以本席強烈建議電子化作業。","   第三，業必歸會：過去所謂的老鼠會，嚴重的情況是吸金，這種特殊的產業不比遊覽","  車公司，那是個許可產業，交通部轄下的許可產業，旅行業就是許可制，因為攸關人民","  財產及生命，一吸金就是傾家蕩產，這種產業的特殊性，公平會及傳保會在管理傳銷產","  業時，往往被詬病不了解傳銷產業；而業必歸會的結果，可信賴商業同業公會，這在經","  濟部或交通部下的相關產業公、協會都有案例可循，業必歸會後可藉公會幫忙政府把關","  、審核業者、宣揚政令、監督業者、保障合法及優化產業，而且他們會本於良心，自我","  監督。所以本席主張要留下良幣，驅逐劣幣，那麼就應該要業必歸會。主委，請代表回","  答，針對這三項訴求，包括報備制改為許可制、電子化作業及業必歸會。"],["主席：請被提名人李鎂女士答復。"],["李鎂女士：主席、各位委員。有關於多層次傳銷，剛才委員提到的3個制度是傳銷產業政","  策重大的改變，如果我能得到立法院同意擔任主委，我會來……"],["林委員岱樺：在驅逐劣幣的部分，公平會要怎麼做？你認不認同本席的主張呢？"],["李鎂女士：我想會等到如果我擔任……"],["林委員岱樺：請問你來這邊做什麼審查？"],["李鎂女士：我會來……"],["林委員岱樺：你是來這邊看一看、瞭解一下，反正民進黨一定投給你的意思嗎？"],["李鎂女士：不是這樣……"],["林委員岱樺：請副主委說明，不要再回答委員制。"],["主席：請被提名人陳志民先生答復。"],["陳志民先生：主席、各位委員。因為我說實在……"],["林委員岱樺：935億元的年營業額，這是公平會主秘給我的資料。"],["陳志民先生：我想委員講的都很正確，多層次傳銷的確對臺灣整個經濟活動是很重要的","  事情，委員提的建議，假設真的通過審查，我會慎重的考慮，因為不管改成許可制或業","  必歸會，其實都是很大的工程，那要考慮到整個公平會資源、人力、物力的調整。"],["林委員岱樺：就修法而已啊！"],["陳志民先生：對。"],["林委員岱樺：重點是公示，然後修法而已。"],["陳志民先生：是，所以這個是需要……"],["林委員岱樺：多聽聽業界的聲音，現在是業界自己要提高門檻，要公平會儘速納管，而","  且管理的程度要高一點，哪一個產業會自己要自律，並要求政府納管，而且把門檻提高","  ，甚至一定要有資本額，請問哪一個產業？沒有欸！這是業界自己的訴求，你們竟然長","  期不聽。請問另外兩位被提名人，兩位是現任委員，你們對本席的主張有什麼看法？"],["主席：請被提名人郭淑貞女士答復。"],["郭淑貞女士：主席、各位委員。對於這個電子化作業，我擔任委員時，就已疾呼一定要","  電子化，我是百分之百的支持。"],["林委員岱樺：對於改為許可制及業必歸會呢？"],["郭淑貞女士：委員所提的這二個項目都有相當程度的道理，對產業管理有其優點，我認","  為應該要跟業者討論。"],["林委員岱樺：這句話好，就是多聽聽公、協會的聲音，他們有好幾個，包括職業工會的","  聲音也要聽，都聽嘛！"],["郭淑貞女士：是。"],["林委員岱樺：再來，洪被提名人的意見如何？"],["主席：請被提名人洪財隆先生答復。"],["洪財隆先生：主席、各位委員。很佩服委員對劣幣驅逐良幣現象的關心，我認為只要能","  處理法律不溯及既往的問題，比如現有傳銷事業已實施報備制情形下，如果能處理這個","  問題，很多答案是開放的。"],["林委員岱樺：好，謝謝，請秘書長針對這個產業，有如此高的營業額，希望能有比較高","  的管理機制，而將劣幣真正驅逐於這個產業之外，謝謝。"],["主席：謝謝林委員、4位被提名人。","   接下來請劉委員世芳詢問。"],["劉委員世芳：主席、各位被提名人、各位列席官員、各位同仁。先請教未來要擔任主任","  委員的李鎂司長，如果在立法院通過提名權後，您將擔任主任委員的角色，從司長跳任","  具有政務官性質並任職於獨立機關的公平交易委員會，對於擔任這樣的公務人員，心態","  上如何轉變？"],["主席：請被提名人李鎂女士答復。"],["李鎂女士：主席、各位委員。我30多年的公務人員，原則都是依法行政，公平交易法賦","  與委員會的任務是依據法律獨立行使職權，依法行政……"],["劉委員世芳：你這樣的回答，我不太能夠……"],["李鎂女士：就我個人來講……"],["劉委員世芳：我告訴你，全臺灣的公務人員都要依法行政，沒有依法行政者，現在不會","  站在這個位置上，因為前陣子你處理的事情，還有過去30多年是一位優秀的公務人員，","  請教司長的層級是幾職等？"],["李鎂女士：十二職等。"],["劉委員世芳：十二職等，到公平交易委員會擔任主任委員是幾職等？"],["李鎂女士：這是特任官的職務。"],["劉委員世芳：十四職等，對嗎？"],["李鎂女士：特任官。"],["劉委員世芳：特任官幾乎是十四職等的薪水，不是嗎？這是部長級以上的薪水，從司長","  跳到部長級的薪水時，其實整個心態要改變，我只是要告訴你，以你豐富的行政資歷應","  該有道德勇氣處理公平交易的部分。今天委員在這邊質詢，就是希望公平交易委員會真","  的能發揮功能，擔任掌旗手的角色，除了把公平交易委員的委員制度充分發揮，而且要","  能公平及透明，用講的很容易，但是做起來非常不容易，舉例來說，去年曾提到砂石聯","  合壟斷的問題，此事可能現場有2位現任委員知道，調查結果開罰6,000萬元，但是聯合","  壟斷也是聯合承受懲罰，如開立6,000萬元罰單，但有100家砂石業者，大家一起聯合把","  6,000萬元處理掉，聯合壟斷砂石漲價的狀況還是一樣，這會造成很多營建業者，甚至","  尾端的消費者在住宅承買時，價格自然上漲，過程中有很多陳情，公平交易委員會在調","  查過程中，感覺力有未逮或無法直接執行，所以未來如有聯合壟斷的狀況，請問未來的","  主委要如何交待調查官處理呢？要不要聯合其他部會？怎麼聯合法？"],["李鎂女士：這個聯合壟斷的問題，其實元素很複雜，而且涉及跨機關聯繫……"],["劉委員世芳：我知道，擔任主任委員的角色，如果有這樣的案子進來，而且有很多具體","  事實，不是概念式，會跟你原來在經濟部從事司長的角色不太一樣，請問如何啟動聯合","  壟斷的調查案呢？"],["李鎂女士：就我的瞭解，公平會對這樣聯合的情形，有一套機制。"],["劉委員世芳：我當然知道，但是會不會有很多人來關說，說不是這樣，不是那樣，然後","  你們就放棄了，反正好官人人為之，推說公平交易委員會是集體式委員會抉擇，所以放","  棄，會不會這樣呢？"],["李鎂女士：不會的。"],["劉委員世芳：不會。"],["李鎂女士：公平會的任務就是維持市場競爭秩序，當然要依法行政。"],["劉委員世芳：好，我同意你的說法，希望你有這樣的道德勇氣，我一直提到道德勇氣是","  很重要的，因為常聽到殺頭的生意有人做是因為可以賺錢，所謂「賠錢的生意沒人做，","  但是殺頭的生意有人做」，尤其是這種介於黑白兩道或是灰色地帶之間，其實更需要公","  平交易委員會站在你們的角度上，扮演你們真正應該做的公務員的角色。","   另外再請教高通案，上次在經濟委員會公聽會也有人提到高通案是不是監察院已提案","  糾正公平交易委員會，你知道嗎？"],["李鎂女士：報告委員，因為那個時候我沒有參與。"],["劉委員世芳：你不知道，請問後面兩位委員，你們是現任委員，高通案是不是監察院對","  公平會提出糾正呢？"],["主席：請被提名人郭淑貞女士答復。"],["郭淑貞女士：主席、各位委員。是。"],["劉委員世芳：您認為公平會對於監察院提出糾正案，能夠同意他們的說法嗎？"],["郭淑貞女士：監察院的糾正主要為了瞭解公平會從處分到和解，整個過程……"],["劉委員世芳：沒有公開也沒有透明，對嗎？"],["郭淑貞女士：是合於程序，因為組織法規定，委員會議開會可否決議過程不對外公開，","  所以最後提供委員會議的錄音檔給監察院，讓他們瞭解從處分到和解的過程是符合程序","  規定。"],["劉委員世芳：對，就算監察院對公平會提出糾正，也沒有任何一位公平會的公務人員受","  到任何行政處分，是嗎？請洪委員說明。"],["主席：請被提名人洪財隆先生答復。"],["洪財隆先生：主席、各位委員。沒有。"],["劉委員世芳：也沒有。監察院對公平會提出糾正，而公平會發布新聞稿，看起來你們好","  像很不高興，覺得監察院胡說八道，事實上，有外面的質疑是來自此處。我要告訴請問","  李司長的是，有關高通案的和解，在公平會做出裁罰234億元台幣之後，在很快時間內","  就討論和解，但是在過程中，原處分的調查委員顏廷棟、張宏浩遞出辭呈，這就是我剛","  才說的，調查委員是屬於公平交易委員會裡面的，還是外面的委員呢？兩位委員知道嗎","  ？是裡面的委員嘛？未來的李鎂主委還是不太瞭解公平交易委員會如何處置或處理內部","  所有的行政程序，我希望你能瞭解一下。","   到底是什麼樣子的關係讓你們做出裁罰234億元台幣後，高通投資案馬上換了處分呢","  ？速度這麼快的狀況下，公平會未來如何監督這麼大的公司？李鎂司長應該瞭解高通案","  ，因為你在經濟部服務過，高通是美國一個非常大的公司，我們當然歡迎他們來臺灣投","  資，但是觸犯了公平交易法，公平會本來裁罰234億元，後來降低為27億元，其他有說","  是投資臺灣200億元，請問他們如果不願意投資，公平會換了處分是不是等於是假的呢","  ？"],["李鎂女士：報告委員，就我的了解，高通案跟公平會在訴訟上和解，目前雙方依據和解","  程序執行，公平會一定會依據和解內容來監督……"],["劉委員世芳：可以這樣嗎？公平交易委員會依據和解的內容來進行監督？請問公平交易","  委員會怎麼監督高通？妳已經不在經濟部了！"],["李鎂女士：公平會將來必須就是否履行和解條件來執行！"],["劉委員世芳：如何執行？"],["李鎂女士：看雙方是否依照和解條件執行……"],["劉委員世芳：如果沒有呢？如果沒有的話觸犯什麼法律？"],["李鎂女士：後面會有一些法律程序……"],["劉委員世芳：有什麼法律程序？"],["李鎂女士：這是訴訟上的和解，所以不管是商業仲裁或……"],["劉委員世芳：妳管得到商業仲裁嗎？請問兩位現任委員，剛剛李司長說，公平會會繼續","  監督高通的訴訟和解，請問你們依據何種法律來做監督？"],["郭淑貞女士：在和解條件裡有寫，必須依照和解內容每六個月報一次所執行的狀況。"],["劉委員世芳：這段時間已經經過六個月以上了，有報告過來嗎？"],["郭淑貞女士：每六個月都有報告過來。"],["劉委員世芳：報到公平交易委員會的第一個六個月的報告報的是什麼？"],["郭淑貞女士：前六個月要投資什麼，接下來要設立人力發展訓練中心等等之類的……"],["劉委員世芳：有做到嗎？"],["郭淑貞女士：均依照計畫在執行。"],["劉委員世芳：好，這是根據公平交易委員會的什麼法來執行？"],["郭淑貞女士：和解內容。依據筆錄顯示，和解係代替法院判決。所以和解內容……"],["劉委員世芳：如果做不到的話，有何罰則？"],["郭淑貞女士：當中有提到商業仲裁，甚至可以到法院提告，要求其必須執行。"],["劉委員世芳：會後請將和解內容提供給本席參考，我們必須持續監督，謝謝。"],["主席：會後請提供資料給劉委員。","   請邱委員議瑩詢問。"],["邱委員議瑩：（9時47分）主席、各位被提名人、各位列席官員、各位同仁。在禮拜一的","  公聽會上，與會的學者專家對四位被提名人的學術涵養都滿讚許的，我認為四位的基本","  資歷都非常好，都是法律專才，卻對很多公平會未來所要處理的事項，譬如今年度有非","  常多與農業或是一般中小產業有關的事項，似乎不在你們的專業範疇裡。李司長過去長","  期在商業司服務，未來在公平會將秉持何種領導風格？會做何種加強？"],["主席：請被提名人李鎂女士答復。"],["李鎂女士：主席、各位委員。長期在公部門，與各部會溝通協調的經驗非常豐富，對於","  一些涉及到各部會的經濟活動，我相信可以用很快的速度向各部會取得相關資料……"],["邱委員議瑩：對於農業呢？因為我很關心農業，很多時候農產品會受到盤商價格的壟斷","  ，這在某些程度上其實違反了公平交易原則。但你們對農業其實並不清楚，你們的調查","  權也不那麼廣泛，此時你會怎麼做？"],["李鎂女士：據我的瞭解，公平會與農委會的合作機制素來成熟，若農產品價格出現不正","  當波動，會在很快的時間內由跨部會小組進行協調，且行政院也設有物價小組，各機關","  過去都合作得非常好。"],["邱委員議瑩：過去我們常常說公平會被動，總要等到有人檢舉了，或接到投訴，才會進","  行調查。但我期許公平會應該更主動積極一點，這點我過去幾次質詢均曾提過。其次，","  剛剛有許多委員都提到傳銷問題，傳銷在公平交易委員會的業務裡，或許只是一小部分","  ，只是這件事若不徹底解決，不提出好的規範的話，將來會造成很大問題。本席在多次","  質詢中提到這家公司，或許司長對這家公司並不清楚，但我相信兩位續任委員過去曾審","  到這家公司的違規案例。這家公司的產品號稱吃了會讓癌症不見，會讓糖尿病變好，讓","  中風變好，什麼都會變好。以該公司過去被開罰的經驗來看，特別是本席去年質詢之後","  ，公平會於109年9月30日開罰100萬！100萬很多嗎？100萬沒有很多！因為隨便一罐產","  品一組賣下來是幾十萬！螢幕上這個是韓國政府禁止其於韓國銷售產品，甚至查封其高","  達三十三億韓圜產品，折合臺幣是8,400萬！韓國政府表示，該公司宣稱鹿胎盤膠囊可","  以治療癌症、高血壓、糖尿病等等疾病，但事實上鹿胎盤幹細胞迄今仍無法單獨提取！","  試問這家公司賣什麼？鹿胎盤幹細胞！號稱膠囊中含有鹿胎盤幹細胞，所以可以吃的，","  但吃下去會如何？最近我很多群組都收到該公司大肆招募會員的廣告，同時也在很多地","  方、很多縣市舉辦說明會，我甚至請助理去參加說明會，也做了簡單紀錄。第一個見證","  人是名美容老師，說自己中風吃了腳就好了，不須使用枴杖了，也變年輕了。第二個是","  個保險業務，因膝蓋受傷，他吃了以後就完全沒問題了，還長出黑頭髮！第三個是派報","  公司總務主管，疑似有中風前兆，吃了以後完全沒問題！其他還有罹患糖尿病的，吃了","  也好了，癌症的吃了也好了。請問李司長及幾位被提名人，你們是否曾看過任何一種產","  品、食品，吃了以後癌症會好、中風會好、糖尿病會好、膝蓋痛會好，什麼都會好，有","  沒有？可以用麥克風回答嗎？有看過這樣的產品嗎？如果真有如此神奇的產品，那還需","  要醫生嗎？"],["主席：請被提名人陳志民先生答復。"],["陳志民先生：主席、各位委員。就我有限的生活經驗來說，沒有！"],["邱委員議瑩：有沒有覺得很好笑？"],["陳志民先生：這明顯是不實廣告。"],["邱委員議瑩：明顯是不實廣告？結果只罰100萬？今年10月份，業者還大肆招募會員！這","  張是我助理拍的照片，他去現場參加，還不只參加臺北一場，連新莊、桃園、臺中都有","  ，到處都有，辦了十幾、二十場。現在業者很聰明，要求進去不可以拍照、錄音、錄影","  ，但在公平會針對產品與公司開罰後，竟還大肆招募會員！甚至一年賣幾億？業者說一","  年可以賣100億的產品，所以我們要公平交易委員會幹什麼？政府的法令又是什麼？竟","  然有食品可以讓人吃了不會死，不管什麼病吃了都會好？我實在無法相信！韓國政府很","  清楚告訴他們的國民，鹿胎盤幹細胞是無法被提取的！反觀我們國家在做什麼？我們的","  政府在做什麼？公平會竟只罰100萬，讓業者繼續賣，民眾繼續吃，繼續讓一些無辜的","  人受騙！這件事我至少講過三次，洪財隆委員你應該很清楚才是，公平會應該審過這案","  子很多次了吧？請問怎麼辦？"],["主席：請被提名人郭淑貞女士答復。"],["郭淑貞女士：主席、各位委員。我們會查傳銷業者所做廣告，如其廣告與產品涉及成分","  不實，就以廣告不實來處理。依現行規定，藥品不能以傳銷方式來販賣，因此，除了有","  療效的藥品外，食品、健康食品均不可以宣稱有療效；若宣稱療效，則違反食品衛生管","  理法及藥事法規定。此時，除了公平會將以廣告不實提起處分外，並移給衛福部，請衛","  福部依法開罰！現在食品衛生管理法與藥事法的處罰都非常重，在雙管齊下處理……"],["邱委員議瑩：你們有沒有將案子交給食藥署開罰？"],["郭淑貞女士：該個案我目前不瞭解，也不知道，但這是我們一般的處理程序。"],["邱委員議瑩：所以你們還是處於被動！現在只處理廣告不實的問題，而所謂的廣告不實","  ，就是食品號稱療效，故稱廣告不實。問題是，你們有沒有辦法更進一步追查不實的部","  分在哪裡？可否聯合食藥署開罰？"],["郭淑貞女士：會，我們會。"],["邱委員議瑩：但是沒有做啊！如同農產品價格被盤商壟斷，你們說與農委會的溝通機制","  非常良好，然後呢？你們有沒有辦法制止壟斷，或者改變壟斷機制？這就是我希望你們","  能化被動為主動的意思。我每次質詢都提這家公司，你們每次都只說涉及廣告不實有開","  罰，這樣是無效的！業者兩瓶食品賣兩萬六，一瓶要一萬三千多，你們罰他100萬，根","  本就小Case！畢竟一年可以賣100多億！"],["主席：請公平會回去把資料提供給邱委員。你們後面有移送給食藥署嗎？這件事我聽過","  好幾次質詢，公平會在這部分要積極一點，好不好？謝謝邱委員及四位被提名人。"],["主席（邱委員議瑩代）：請賴委員瑞隆詢問。"],["賴委員瑞隆：（9時58分）主席、各位被提名人、各位列席官員、各位同仁。延續前面幾","  位委員的詢問，大家對公平有比較高的期待，希望你們能有更積極的作為。如果各位看","  過這幾年委員對公平會的質詢就會知道，大部分都認為公平會過度保守了一點，作為一","  個獨立機關，公平會是政府體系的一部分，而人民對政府的作為其實充滿期待，希望政","  府能積極行政，能明快且有效地回應社會期待，跟上社會脈動。若四位順利通過提名，","  除依法行政外，也能積極行政，回應社會期待！特別是當前社會所關切的很多議題可能","  與公平會密切相關時，請公平會務必要有積極作為！不要等到立法院跟你們有互動時才","  作為，畢竟一年大概才幾次，所以我希望公平會一旦察覺有發生問題時能立即行動，譬","  如聯合哄抬行為、不實廣告行為時能立即行動，不要等到立委提出質詢時才有動作。剛","  剛邱委員議瑩就提到很多重複性的案子，此時，公平會就應該有所行動，人民所期待的","  是一個健康的社會狀態，所以不該讓詐騙與不實廣告橫行，但公平會的因應作為卻很慢","  ！消保會雖也是一個申訴管道，但我認為公平會可以成為一個更積極的管道。但並非很","  快把案子查完後移送了事，而是就自身權責，該怎麼追查就怎麼追查，該怎麼樣罰就怎","  麼罰，若有必要，甚至可以連續處罰，如此我相信可以產生很大的遏阻力，只要你們有","  積極作為，就可以達到好的效果。","   現在回到高通案，這問題我也追過很多次，一旦新任的主委、副主委上任後，我希望","  你們能持續相關作為，這畢竟是以國家整體資源去跟高通談出200多億，以五年為期的","  和解案。請教主委被提名人，目前高通案進行的狀況如何？"],["主席：請被提名人李鎂女士答復。"],["李鎂女士：主席、各位委員。根據和解契約進行中，且一直持續依據和解契約……"],["賴委員瑞隆：目前均依照和解契約在進行？"],["李鎂女士：是。"],["賴委員瑞隆：我希望公平會能緊盯該案，同時要再次提醒，這畢竟是國家整體資源所做","  的和解，所以不該偏重於北部或特定區域，如新竹或臺北。我一再強調，這是借用國家","  整體資源去達成的和解，所以希望能促成高通與中南部合作，既然是動用國家資源所達","  成的，那麼也就應該讓中南部有更好的產業提升機會，讓高通與南部產業界合作，從而","  帶動產業發展。我知道目前已經初步看到一些成果，譬如跟日月光及其他業者合作成立","  5G毫米波智慧工廠，日前已經啟動。這部分，我們希望能持續推動，藉由國家整體資源","  所達成的和解，能對區域均衡發展有所幫助。爰此，我希望四位委員能持續緊盯，並不","  斷與高通進行溝通。","   接下來的問題我之前也曾提過，那就是不實廣告！現在是網路時代，所以公平會必須","  與時俱進！因為是網路時代，所以有很多網路採買，網路資訊非常多，故而網路詐騙案","  也非常多。譬如臉書，這是目前最多人使用的，很多老人家也都會使用臉書。但臉書上","  常出現很多不實廣告，一旦被騙就是追討無門！因此，最好的方式就是前端阻斷！換句","  話說，若平臺業者能更謹慎把關的話，應該不難判斷是否為不實廣告！記得11月時公平","  會曾與臉書業者溝通，我希望未來主委、副主委與其他委員上任後，能持續緊盯，畢竟","  這是與人民生活有關的基本事項。有的可能被騙個幾百塊，有的或許多一點，但不論金","  額多少，只要累積起來就很可觀！如此，人民也會覺得，何以政府會放任這類不實廣告","  不斷出現？對此，希望主委、副主委及兩位委員持續盯緊，不要讓臉書、Line這類國人","  頻繁使用的平臺上，一再出現不實廣告，當然，公平會也要多多與業者溝通。我發現這","  段時間不實廣告有減少，有比較謹慎一些，但仍有很多需要努力的空間。主委要不要就","  此說明一下？"],["李鎂女士：網路上的不實廣告確實非常普遍，所以這段時間政府部門也進行了跨部會討","  論，譬如透過超商取貨，從源頭的貨運、物流著手來處理廣告問題。未來若有機會到公","  平會服務，這部分問題我會繼續處理。"],["賴委員瑞隆：我建議主委要積極行政！雖然公平會確實有在管不實廣告，但只要願意積","  極作為就可以做很多，同時可以做到很多面向。簡單說，就是站在更積極的角度來杜絕","  不實廣告的產生！譬如很多人選擇貨到付款，結果即使選了貨到付款，仍發現所購買的","  東西有很大問題，若公平會願意與物流業者溝通，讓消費者可以退款，不付款給賣家的","  話，就可以有效阻絕問題！一旦管道被堵，那麼這些不實的詐騙行為就會轉而走別的路","  。所以政府有更積極的作為，從平臺、物流著手堵絕，就可以讓國人少掉很多上當受騙","  機會！"],["李鎂女士：是。"],["賴委員瑞隆：再來，我認為有一個問題公平會也可以思考看看。加州商業與專業法典把","  不公平競爭定義成非法不公平詐騙行為，甚至連不當獲取商業秘密、惡意挖角，或其他","  不公平的競爭行為都列入。那麼臺灣的現狀又是如何呢？我認為政府的脈動必須跟著時","  代與人民一起走，現在我們遇到什麼樣的問題？就是對岸或是有些人會用一些惡意的行","  為來挖角我們的人員，比如說，他會成立一家公司，甚至在竹科周邊成立一家公司，然","  後再挖角，在挖角之後，他的薪水其實是低的，照理說應該不會被挖角，但是他是從海","  外去付他更高的薪水，他們的工作是在做什麼？很多時候是把國家一些重要的、高科技","  的機密帶走，甚至帶到國外，我認為這個部分公平會也有一些處理的空間，也許要修法","  ，也許你們可以從寬認定的話，我想幾位都是法律專業人士，如果可以的話，其實可以","  有效杜絕這種不公平的競爭，我認為其實它有不公平競爭的空間，如果透過公平會的方","  式可以阻絕這種不公平競爭行為的話，其實對於我們國家可以有所保護，甚至這個管道","  也算是多了一個方式，請問主委的看法為何？"],["李鎂女士：我想這就是涉及到法律的適用，我再進一步去了解有沒有什麼樣的……"],["賴委員瑞隆：就是積極行政、跟著社會的脈動走，臺灣現在就面臨到這樣的問題，世界","  也面臨到這樣的問題，包括面對一些比較有敵意的國家用這樣的行為來惡意挖角，它影","  響的是國安的問題，公平會作為政府的一員，我希望你們能在這個部分思考看看，如果","  不修法就可以處理，那當然是最好，就是用不公平競爭行為上去處理，如果涉及修法的","  話，也請你們內部去評估，好不好？我們希望未來的公平會是一個更積極、更有效能、","  更讓社會高度期待的單位，這樣才符合政府機關的獨立機構所要扮演的角色。跟4位被","  提名人共同勉勵、期許，謝謝。"],["李鎂女士：謝謝委員的期許。"],["主席（賴委員瑞隆）：請陳委員明文詢問。"],["陳委員明文：（10時7分）主席、各位被提名人、各位列席官員、各位同仁。在此先恭喜","  4位被提名人，今天答詢完之後，應該在立法院就能夠順利通過，未來就是要擔任公平","  會的主委、副主委還有兩位委員。這一次公平會委員的人事案，比較令人感到驚豔的應","  該算是主委被提名人，因為你是現任商業司司長，如果依照經濟部組織法，司長上面還","  有誰？還有主任秘書、處長、部長，而公平會主委應該就是特任官，也是部長，對不對","  ？所以你等於是三級跳還是四級跳，應該是這樣，看起來你是從司長級直接跳到部長，","  也就是跳了好幾級，我只是想了解一下，你能夠受到蘇院長的提名，到底行政院有沒有","  特別交付你什麼比較重要的任務？或者對你有什麼期待？為什麼會從司長直接調任當部","  長？這一點你可否簡單作一說明？"],["主席：請被提名人李鎂女士答復。"],["李鎂女士：主席、各位委員。院長對我的期待就是好好把主委這個角色做好，它是一個","  專業性……"],["陳委員明文：你一定有什麼特殊性，否則怎麼會從司長直接跳到部長，過去也沒有這樣","  ，照理說，由秘書長來擔任這個職務，對他來說就算是很大的功德了，對你來說是連跳","  三級，這個不簡單喔！社會、外界都抱著很質疑的眼光，到底這位李司長是何德何能？","  你能否告訴我未來你要扮演什麼樣的角色，到底行政院有沒有特別拜託你，或者你有什","  麼特殊的功能？能否簡單對此作一說明？"],["李鎂女士：第一，行政院沒有特別的拜託……"],["陳委員明文：沒有嗎？"],["李鎂女士：沒有。"],["陳委員明文：沒有就好。"],["李鎂女士：我身為公務員，國家認為我需要在什麼地方工作，我就全力以赴。"],["陳委員明文：你現在已經不是公務人員了，所謂的文官體系跟現在的特任官又是不一樣","  的角色，所以你不要用公務人員的心態去擔任公平會主委，我想這一點你也必須要做一","  個調整，好不好？不管是主委也好，副主委也好，這次你們通過之後就要來領導公平會","  了，沒有錯吧！目前公平會有5處5室，你們兩人是如何分工？你們有沒有想到？"],["李鎂女士：5處5室在組織法有它的定位……"],["陳委員明文：我知道啦！我只是問你們現在有沒有分工？還沒有？"],["李鎂女士：如果我有機會到公平會，我會去了解整個會裡面的結構跟安排……"],["陳委員明文：所以你還沒有了解？"],["李鎂女士：是的。"],["陳委員明文：我要提醒一點，目前公平會是主委制，但現在看起來像是主秘制，所以你","  要注意，甚至公平會的委員都叫不動公平會的處長，所以你們內部確實有很多問題，我","  只是在提醒你，未來你們應該要好好的分工一下。","   接下來本席要請教郭被提名人和洪被提名人，你們都是續任，沒有錯吧！"],["主席：請被提名人郭淑貞女士答復。"],["郭淑貞女士：主席、各位委員。是。"],["主席：請被提名人洪財隆先生答復。"],["洪財隆先生：主席、各位委員。是。"],["陳委員明文：郭被提名人，你能不能簡單說明在你的任期裡面對公平會有什麼貢獻？為","  什麼要讓你續任？"],["郭淑貞女士：因為我對公平交易法整個修法，從一開始到後面所有的修法過程，包括為","  什麼要這樣修都非常清楚，以及所有個案我都很清楚，所以維持案件的穩定性，以及有","  新的議題出現時，如何在舊有的基礎上再去做更進步的見解與處理。"],["陳委員明文：洪被提名人，過去你有什麼貢獻？為什麼要讓你續任？"],["洪財隆先生：過去將近四年來，公平會內部是承審制，就是委員承審的案件，就是會有","  一個審查委員，剛好有好幾件大的案件，包括大家知道的衛生紙之亂，還有南部混凝土","  、砂石的聯合行為等等，剛好我是很多大案子的承審委員。"],["陳委員明文：你做得很不錯？"],["洪財隆先生：有一些貢獻。"],["陳委員明文：未來會持續把你的能力再貢獻出來，你的意思是這樣嗎？本席要請教4位，","  未來幾年美中貿易戰可能會延伸一些產業鏈整併的問題，所以未來公平會大概有可能會","  面臨如何去面對這些所謂的獨占或壟斷的問題，我要特別提醒這一點。另外，我要跟主","  委被提名人再提一下，隨著科技的快速發展，經濟的全球化有很多新興的商業模式，譬","  如電子商務、大數據的應用還有5G等等，所以食衣住行大概都可以在網路上執行，因此","  會產生霸權的壟斷和獨占，這一點是未來公平會應該要去面對的。像最近澳洲發現他們","  的新聞收益有將近8成都被Google和臉書拿走了，所以現在他們提出一個2020財政法修","  正案，主要就是不能這樣壟斷，很多在地的媒體，等於被他們吃到剩下一、兩成才給在","  地的媒體，這樣他們怎麼存活？我們要如何因應數位的壟斷以及數位霸權的問題？這是","  公平會應該要去努力的。","   像Uber也是一樣，看起來Uber是從它成立第一年一直虧損到現在，營業額愈高虧損愈","  多，但是看起來他沒有要退出這個市場，我們發現Uber的幕後老闆是看中未來整個租車","  市場，因為他們就是利用跨境、跨國家的數位在控制這些租車市場，如果他可以把這些","  計程車業一一搞倒的話，他就可以強占了，這個部分我們要怎麼去保護、面對？這個就","  是所謂的數位壟斷、數位霸權。主委能否簡單說明你們要如何因應？"],["李鎂女士：在數位環境發展下，這是全球共通的議題，據我的了解，公平會也一直有在","  注意、觀察這方面，而且有掌握一些國際趨勢，我們將來會……"],["陳委員明文：希望你們要有所準備。最後，2017年10月，高通被公平會裁罰234億元，最","  後用27億元來和解。公平會跟高通和解，你認為合不合理？"],["李鎂女士：這是一個循訴訟程序所做的一個和解……"],["陳委員明文：不是，這是一個立場跟態度的問題，如果你當主委，你同不同意高通跟公","  平會和解？"],["李鎂女士：這要看當時的相關資料和事證……"],["陳委員明文：我想這件事你很清楚喔！我今天要講的是，公平會對外表示，高通承諾的","  和解條件已經實質達到裁罰的目的，而且該公司提出5年的產業投資方案有助於國內的","  產業發展，所以他們用和解的方式。你認為公平會這樣的處理對嗎？"],["李鎂女士：這個要去評估，要依當時相關的書面、證據、資料等各方面才能做評估。"],["陳委員明文：主委被提名人，你是現任商業司司長，我在問你的是很嚴肅的問題，公平","  會不是經濟部吧！公平會是公平會吧！經濟部是經濟部吧！公平會是要去裁罰的，經濟","  部才是如何去促進產業發展，去攏絡、聯合這些公司來幫助臺灣的產業發展，角色是不","  一樣的，怎麼會是公平會去做一個所謂的和解處理呢？公平會就是負責去裁罰的，對不","  對？是不是這樣？副主委，你是學法律的，我這樣講你同意嗎？這是不是定位的問題？","",""],["主席：請被提名人陳志民先生答復。"],["陳志民先生：主席、各位委員。公平會當然跟經濟部的定位、在整個功能上是不一樣的","  。"],["陳委員明文：對啊！"],["陳志民先生：至於剛剛委員所垂詢的，這個和解到底合不合理，如同主委所講的，新任","  委員沒有接觸到相關的事證，實在不太好……"],["陳委員明文：我講的只是一個很單純的立場跟態度，公平會基本上的立場，它是一個裁","  罰機關，它是要裁罰高通這種違法、壟斷的行為，而你們今天是用和解的方式，公平會","  是這種角色嗎？不是吧！"],["主席：請主委、副主委上任後去了解，然後再跟……"],["陳委員明文：副主委，你是讀法律的，基本上，你應該要做一個明確的說明，你認為這","  樣可以嗎？"],["陳志民先生：如同剛剛跟委員報告的，公平會是競爭主管機關，跟經濟部在角色扮演和","  功能上當然是不一樣，但是在訴訟上的和解，它考慮的因素會比較多，可能有一些產業","  發展等各方面……"],["陳委員明文：公平會是可以考慮和解的方式嗎？公平會不是裁罰就要裁罰嗎？你們又不","  是經濟部，怎麼會去跟人家和解呢？萬一高通沒有達成它的和解承諾，公平會有什麼反","  制的手段？"],["陳志民先生：依照我的了解，和解書是有明定一些處理的程序，比方說商業仲裁，甚至","  我們可以拿和解書……"],["陳委員明文：我的意思是，如果它違反承諾，有沒有反制的手段？"],["陳志民先生：反制的手段就是我剛剛提到的用法律手段，或是商業仲裁的手段。"],["陳委員明文：我看目前是沒有，所以這些……"],["主席：請公平會再提供詳細資料給委員。"],["陳委員明文：你們要好好了解一下，謝謝。"],["主席：請曾委員銘宗詢問。"],["曾委員銘宗：（10時20分）主席、各位被提名人、各位列席官員、各位同仁。首先恭喜","  各位被提名，第一個問題要請教主委被提名人，以後作為公平會主委的主要願景為何？","",""],["主席：請被提名人李鎂女士答復。"],["李鎂女士：主席、各位委員。最主要的願景是要呼應公平交易法第一條，維持一個公平","  的競爭秩序、消費者的保護，然後我們的經濟因此而繁榮，這是最大的願景。"],["曾委員銘宗：我非常同意。另外，短期的施政目標是什麼？中長期的施政目標是什麼？","",""],["李鎂女士：公平會是一個獨立的機關，我個人的看法是，第一，我們的一些法令規章要","  與時俱進，要跟國際相調和，因為整個全球競爭的商業活動其實是全球性的，所以第一","  個是國際化的調和。第二個，公平交易法畢竟是很複雜、很專業的法令，我認為應該要","  用一個淺顯易懂的方式跟企業對話，讓他們充分了解這個法的精神，以及它對於經濟的","  幫助，它不是以處罰為主要目的，其實是要維持一個好的經商環境，讓我們的競爭力可","  以提升，這是第二個。第三個，公平交易委員會有很多申請的行為，我也希望我們在各","  種申請上能夠簡政、簡化、便民，能夠有效率，這是我初步的幾個看法。"],["曾委員銘宗：好，謝謝主委的看法。下個問題要請教陳副主委被提名人，你很清楚整個","  平台經濟是現在發展的重要趨勢，平台經濟快速發展，也衍生了產業壟斷的問題，請問","  以後公平會要怎麼樣來處理這個問題？"],["主席：請被提名人陳志民先生答復。"],["陳志民先生：主席、各位委員。謝謝委員的垂詢。平台經濟也是過去這段時間我的研究","  重點，我個人的看法是，在用公平法處理平台經濟的時候必須注意到，當然平台壟斷這","  個趨勢看起來是非常明顯，不管在美國跟歐盟……"],["曾委員銘宗：現在是不是已經發生了？"],["陳志民先生：現在實際上是已經存在的一個現象，我們要用公平法來處理它，當然有一","  些公平法的要件要去符合，所以關於這部分，將來如果我到公平會服務以後，我會積極","  的把我的研究反映在執法的過程當中，這的確是一個全世界普遍都已經出現和重視的問","  題，處理這個問題有另外一個困難點，就是在處理的過程當中要思考如何不要去扼殺了","  創新的誘因，因為我也不能否認，數位經濟裡面有很多獨角獸或者是新興的經濟，他們","  是藉由這樣的方式來呈現出來，所以如何在保護他們的創新誘因跟維持一個公平的交易","  秩序，我想這大概是我們未來的重點之一。"],["曾委員銘宗：謝謝。接著請教其他兩位被提名人，現在國內服務業像律師、會計師都是","  以低價搶業務，衍生服務品質不佳的問題，相關從業人員低薪的情況也會發生，現在有","  業者建議能不能由公會訂定最低收費標準，由目的事業主管機關核准之後，假設這個案","  子，比方說財委會提會計師的部分，在會計師法定最低收費標準，請問兩位委員，這樣","  的作法你們贊不贊成、合不合法？先請郭被提名人來回答。"],["主席：請被提名人郭淑貞女士答復。"],["郭淑貞女士：主席、各位委員。目前在律師方面，律師法是規定可以訂定收費標準，我","  們也一直跟法務部在討論這個事情，這樣的收費標準到底對提升律師的品質是有幫助還","  是有妨害？這個我們都在持續努力當中，對於會計師的部分，會計師法有規定公會可以","  訂定收費項目，而不是收費的金額，就是哪些項目是可以收費的，這部分也是公平會跟","  內政部討論出來的修法結果，目前的狀況是這樣。站在公平會的立場，希望用競爭的方","  式而不是用統一訂定收費標準的方式，但是如果業務具特殊性而有特殊需要，我們都會","  跟主管機關再做討論。"],["曾委員銘宗：假設經過相關主管機關同意訂在相關的法律裡面，公平會贊不贊成？"],["郭淑貞女士：如果已經訂在法律，我們就給予尊重，因為法律……"],["曾委員銘宗：若是未來要訂呢？"],["郭淑貞女士：若是未來要訂，我們還要再評估，這樣的狀況對於這個產業、業務到底是","  好還是不好，還要再經過評估。"],["曾委員銘宗：接著請教洪被提名人，你的看法？"],["主席：請被提名人洪財隆先生答復。"],["洪財隆先生：主席、各位委員。謝謝委員垂詢。如果按照目前處理的慣例，針對同業公","  會如果要統一訂定最低收費，當然過去的慣例我們會內是不允許的，但是我相信很多同","  業公會也許有類似的問題，那當然可以提出申請，聯合行為有事前申請許可的制度，我","  建議可一併考慮。"],["曾委員銘宗：那你到底贊成還是不贊成？"],["洪財隆先生：說實話贊成或不贊成，我覺得還要再做一些研究，因為我相信這個影響到","  的不只是主張同意採取這種行為的人，應該也有一些人可能會受到影響，我覺得應該還","  要再做產業調查。謝謝。"],["曾委員銘宗：好。我希望四位被提名人通過之後，尤其是主委、副主委還有兩位委員，","  你們身擔整個國內產業如何很有秩序的發展的重任，希望各位好自為之，能夠為國家社","  會做出貢獻。謝謝。"],["主席：待會在鍾佳濱委員發言後休息10分鐘。","   請楊委員瓊瓔詢問。"],["楊委員瓊瓔：（10時27分）主席、各位被提名人、各位列席官員、各位同仁。依據中央","  行政機關組織基準法第三條規定，獨立機關係指依據法律獨立行使職權，自主運作，除","  法律另有規定外，不受其他機關指揮監督之合議制機關，換句話說，身為獨立機關的公","  平會對於整個產業來講非常非常重要，也等於是一個心臟的概念。但是依據台灣民意基","  金會最新全國民調顯示，有過半的民眾不相信獨立機關不受政治力的干預，其中有53.","  4%的民眾對於公平交易委員會感到不信任。請問四位被提名人，當您聽到這樣的民調數","  字，人民不信任公平交易委員會，代表人民對貴單位在維護整個交易秩序以及保障消費","  者權益上展現高度的質疑，所以本席要請教四位，您看到這樣的民調數字之後未來要如","  何因應？請李鎂被提名人說明。"],["主席：請被提名人李鎂女士答復。"],["李鎂女士：主席、各位委員。公平會依法是一個合議制的獨立機關，但我想人民對公平","  會的角色有高度的期許，看到這樣的調查……"],["楊委員瓊瓔：高度的疑惑！"],["李鎂女士：期許公平會能夠發揮它獨立行使職權的角色，我個人看到這樣的消息跟數據","  之後更加提醒我、警惕我，將來我如果獲得立法院的同意到公平會擔任委員跟主委的職","  務，更應該跟同仁互相勉勵期許，我們要把這樣的工作做好。"],["楊委員瓊瓔：以你的專業？以你的專業特長是什麼？"],["李鎂女士：我的專業特長是法律，我從事智慧財產權相關的法律。"],["楊委員瓊瓔：好。接下來請教陳委員，你接受提名，你聽到這個數字，你認為你要以哪","  一項專業來摒棄民眾不信任的感受？"],["主席：請被提名人陳志民先生答復。"],["陳志民先生：主席、各位委員。謝謝委員垂詢。看到這個數字當然心裡很沉重，53.4%的","  百分比的確很高。"],["楊委員瓊瓔：不用拘束，請問以你的專業要如何去打破這樣的狀況？"],["陳志民先生：以我的專業，我覺得必須提升民眾對公平會的了解。"],["楊委員瓊瓔：你的專業是什麼？"],["陳志民先生：我的專業是法律。"],["楊委員瓊瓔：也是法律？"],["陳志民先生：也是法律。"],["楊委員瓊瓔：提升民眾對這個專業的？"],["陳志民先生：的了解跟尊重。所謂了解跟尊重，第一個就是必須要讓民眾……"],["楊委員瓊瓔：的了解跟尊重？這不是很離譜嗎？民眾就是要依靠你們啊！"],["陳志民先生：沒有，我的意思是說……"],["楊委員瓊瓔：怎麼你還要去推銷民眾的了解跟尊重呢？"],["陳志民先生：因為民眾對公平會做的事情的內容，還有它們存在的功能跟目的，我希望","  能夠讓民眾多理解。"],["楊委員瓊瓔：所以功能達不到，目的也達不到，才會有這種民調出來啊！"],["陳志民先生：是。那……"],["楊委員瓊瓔：你請回。接下來還有兩位要回答之前，請問看到這樣的數字，以你本身哪","  一項的專業可以改變之？請教郭委員。"],["主席：請被提名人郭淑貞女士答復。"],["郭淑貞女士：主席、各位委員。我的專業是法律，尤其是公平交易法。人民對公平會有","  這種不信任感，我感到非常的警惕跟需要反省……"],["楊委員瓊瓔：在你還未被提名之前，你知道這個訊息嗎？"],["郭淑貞女士：知道，我有看到這個輿情報導。"],["楊委員瓊瓔：所以也算滿勇敢的，在知道這個訊息之後還敢接受提名，還願意挑戰？"],["郭淑貞女士：是，我有一份使命感，願意接受挑戰。"],["楊委員瓊瓔：好。接下來請教洪委員，你的專長要怎樣打破人民的觀感？"],["主席：請被提名人洪財隆先生答復。"],["洪財隆先生：主席、各位委員。謝謝委員垂詢。我的專長是經濟，特別是最近在研究行","  為經濟學，就是在研究認知、感受的問題，我想未來可能可以用這個途徑去改善或是讓","  這些現象讓更多人能夠……"],["楊委員瓊瓔：謝謝。既然民眾對於貴單位維護交易的秩序跟保障消費者的權益展現高度","  的質疑，我也勉勵各位要依照你們的專業努力去做，因為委員被提名主要要具備兩項專","  業：第一個要有財經背景或是經濟學者；第二個要有法律專業，基本上要具備這兩項專","  業之一才能夠被提名，所以我要勉勵各位，看到這樣的數字一定要好好去努力。","   接下來本席要請問李鎂主委被提名人，坊間都說賠錢的生意沒有人做，但是你有沒有","  發覺到一個問題，叫車平台業者以賠本優惠來吸引使用者，取得消費者的個資、消費的","  偏好來提高市場的佔有率，換句話說就是要限制現有的計程車市場的競爭環境，請教是","  否如此？"],["李鎂女士：行動叫車平台是現在一種新的叫車模式……"],["楊委員瓊瓔：如果有這樣的方式，他賠錢在做，目的就是要搶佔市佔率，是不是？"],["李鎂女士：這應該要再看相關的市場結構、商業模式，其他的……"],["楊委員瓊瓔：搶佔市場的競爭環境，也就是限制其他人不能進入，是不是？以你擔任商","  業司司長這麼久的立場。"],["李鎂女士：我的了解這是一個新的服務模式，至於它是不是有涉及不公平競爭，這要看","  進一步的事證。"],["楊委員瓊瓔：你講到了重點，所以本席拋出這個議題，賠錢的生意沒人做，但是為什麼","  願意做？這就是民眾希望能從公平交易委員會得到的答案，我拋出這個議題，你一定要","  好好詳實去討論。","   接下來還有一個議題，我們知道有線電視的結構當中，頻道商有130家，8家規模性的","  代理商，64家系統業者，其中系統業者包括五大MSO跟25家獨立的系統經營者，在這樣","  的情況之下，目前形成一個少數頻道代理商掌控頻道授權以及重要頻道上架與否的決定","  權，所以頻道代理商與主要MSO業者的關係一定很密切，在這樣的情況下，我們看到五","  大MSO業者的訂戶佔有率高達75%。有線電視市場在橫向上有跨區域經營的問題，但是在","  縱向上則有頻道授權的問題，在這麼錯綜複雜的情況下，本席要請教的是，有線電視跟","  頻道商的定頻作業算不算壟斷？"],["李鎂女士：報告委員，這需要再進一步瞭解相關的市場結構和相關的事證。"],["楊委員瓊瓔：換句話說，你對這個議題還不是很清楚？"],["李鎂女士：因為我現在任職於經濟部商業司，我對這些剛才委員所說的……"],["楊委員瓊瓔：那你今天是以什麼身分站在這個備詢臺？"],["李鎂女士：我今天是以公平交易委員會主任委員被提名人的身分……"],["楊委員瓊瓔：對啊！所以我還是奉勸，既然你是用這個身分站上臺來，所有目前在公交","  會裡頭爭議的這幾大項，你們應該要充分去瞭解，你既然接受了被提名，而不是只是以","  法律專家、經濟專家來備詢。據調查，坊間有53.4%的民眾認為你們處理事情的時候有","  受到政治力介入，而且民眾是高度沒有信任感。基於這兩項，你們更應該加油，去探討","  民眾最迫切需要公平交易委員會協助處理的事，這才是一個獨立機關單位應該要做的，","  是不是？"],["李鎂女士：是，謝謝委員。如果我被立法院同意擔任這個職務，我相信我會以我過去向","  來處事的原則，即主動積極、依法行政來做該做的事情。"],["楊委員瓊瓔：本席也聽到你說要主動積極，我拋出這兩個議題，希望你們未來好好的討","  論，讓社會大眾能夠有一個公平的對待，請加油。"],["李鎂女士：是，謝謝委員。"],["主席：請鍾委員佳濱詢問。"],["鍾委員佳濱：（10時36分）主席、各位被提名人、各位列席官員、各位同仁。請教李被","  提名人，你現在在商業司擔任司長，請問以經濟部商業司的認定，我們經濟部是怎麼認","  定外資或者目前所謂中資的影響力？"],["主席：請被提名人李鎂女士答復。"],["李鎂女士：主席、各位委員。關於外資跟中資的影響力，經濟部對這部分有投審會來做","  業務的分工。"],["鍾委員佳濱：那你瞭解嗎？"],["李鎂女士：我們商業司對這部分比較沒有接觸。"],["鍾委員佳濱：沒有接觸，那我講一下。我們以大陸地區人民來臺投資許可辦法為例，就","  第三條的規定，直接或間接持有第三地區公司股份或出資總額逾30%……，過去的30%是說","  ，如果陸資持有A公司30%就認定，但是如果它是透過A公司再去持有B公司的30%，這會","  怎麼算呢？我們看一下這個圖，譬如大陸人民透過第一層持股40%之A公司，再轉投資第","  二層持股40%之B公司，兩個相乘就是16%，所以B公司就不算是陸資可以持有的，這叫做","  「綜合持股比例法」。但是現在陸委會希望逐層檢視，分層認定影響力，只要其中一層","  超過30%，就直接認定。以剛剛的例子來講，第二層40%的B公司，它在第二層已經達到","  了，不管它在第一層有沒有持16%，它一樣是認定。所以對於未來重大影響力，有人主","  張或是陸委會目前主張是一席董事即已有影響力。請教被提名人，就您過去在商業司主","  管這些公司的規定來看，你認為一席的董事對公司的營運有沒有影響力？"],["李鎂女士：董事是董事會的成員，董事是公司的業務執行機關，一席董事有沒有影響力","  ，其實要看個別公司業務團隊的董事人數以及持股情形等多方面來判斷。"],["鍾委員佳濱：從剛剛所舉的例子來講，未來對於一個公司治理的影響力是越來越嚴格，","  從過去的最終綜合持股比例，就剛剛那個例子來講，因為是16%所以不算，到後來現在","  是對每一層去檢視，你覺得未來是不是應該更趨向你說的，不是從股權的絕對值比例，","  而是從分層去直接判斷在最底層的公司，該上層的母公司的控股影響力是不是可以透過","  董事席次來影響到，你同不同意這樣的趨勢？好，這部分你有點難回答，我再問你未來","  的事情。","   你的前主委主張要鼓勵創新，我剛剛聽到副主委被提名人也是從這個角度來看，我們","  聽到前主委黃美瑛是這樣的表達，執法要從寬。但是我們往下看，在疫情影響下，我們","  的網路應用都很成長，包括餐飲外送foodpanda、線上學習，但是連餐飲外送都遇到一","  個問題，其實電商的成長率優於實體的零售商，我們看從2011年到2020年第1季，電商","  的成長高達17.5%，可是實體卻掉至-","  3.2%，請教您是繼續維持寬鬆執法？還是未來對於電商的成長，您會站在市場公平競爭","  的影響力上來加強查察力道？"],["李鎂女士：我想對於任何一個不公平競爭的行為，或者是違反法律的行為，這都要去執","  行的。"],["鍾委員佳濱：是的。"],["李鎂女士：但是這跟產業的政策跟競爭秩序的維持……"],["鍾委員佳濱：不會因為他是電商就特別嚴格？"],["李鎂女士：每一個行業都要遵守法律。"],["鍾委員佳濱：是的。但是電商有一個特質，電商是跨境的，我們看到各種電子支付，像","  LINE                                                  Pay原來還輸給了Apple","  Pay，但是從2017年開始急起直追，現在它的市占率已經超過了57.9%，遙遙領先。但是","  電子商務的世界很難說，可能今天你是末段班，可能轉身一變，你就變成前段班了，所","  以這個競爭排行榜目前是暫定。","   我們再往下看，未來有電商擴展至電支領域，蝦皮現在可以做電支了，金管會銀行局","  副局長說在今年已經核准了蝦皮的電子支付機構業務，請問在電商平台能夠成為電子支","  付之後，對未來的市場會有什麼衝擊？"],["李鎂女士：從事電子支付的營業需要金管會的許可，我想金管會對於是否許可業者申請","  會有專業上考量。"],["鍾委員佳濱：好，所以你尊重金管會的決定。但是我們來看一下電商的回饋迴路跟網路","  效果。基本上，蝦皮的購物是掌握了大量會員的消費資訊，所以當它成為蝦皮電支的時","  候，它在成為一個純粹電子交易平臺的時候，因為它有會員資料、交易資料、搜尋紀錄","  ，加上成為電支後會有金融資料，那麼經過數據分析之後，它可以回饋到它的電支，本","  來電支應該是中性的交易平臺，但他本身就可以具有行銷能力。請問一下，如果是這樣","  的兩者整合，從電商到電支，是不是會成為電商多邊市場影響力，增加了其他業者的競","  爭成本？比如說我是一個很大的購物平臺，當我搖身一變成為電支的時候，我雙向的影","  響力都會提高，您認為是不是有這個可能？是不是會造成其他業者進入市場的障礙？"],["李鎂女士：電子支付機構既然是金管會監督的一個許可行業，所以它將來能夠從事什麼","  樣的商業行為，有關蒐集資料的相關約束，我想特別法律會有一些約束。"],["鍾委員佳濱：我們集中到這個問題，從菜市場、超市到網路賣菜，過去我們上傳統市場","  買菜，現在在超商買，不久將來就是線上購物，其實我們對岸很快就習慣了用電子支付","  ，比臺灣更早，現在連他們市場買菜的大嬸都發現，電支跟電商平臺透過大量的口袋深","  度可以賠本的來賣菜，以致傳統市場受到打擊。","   我們再往下看，在數位時代，電商對市場的影響力，他們不像臺灣，你們對市占率怎","  麼認定？我們知道你們對市場有壟斷性的影響力要從市占率來看，那你們對市占率是看","  哪一個？包含電商、電支、銷售金額、會員人數、伺服器的人數，你們怎麼去定義？"],["李鎂女士：這部分在公平會應該有一套……"],["鍾委員佳濱：您未來會主張什麼看法？您覺得在電子商業的時代當中，你還能用銷售金","  額來判斷？還是要從它的會員人數來判斷它的市場影響力？"],["李鎂女士：有關各個行業的市占率怎麼算，我認為會因為各個行業的……"],["鍾委員佳濱：請問被提名人，未來電子商務是一個趨勢，未來的公平會應該在適用公平","  交易法的當中，先就市占率的定義來思考分母在哪裡，你要從傳統的銷售金額，還是從","  它的會員人數？而且如果是電支跟電商平台，會員人數是不太一樣的。還有它的伺服器","  ，有的伺服器是境外伺服器，你怎麼認定？未來是否加強公平會的數據監測能力？你認","  為目前公平會有沒有對這部分有所定義？"],["李鎂女士：關於這部分，我可能要進一步瞭解。"],["鍾委員佳濱：好，我覺得主委被提名人您需要進一步瞭解的事情還滿多的。","   我們往下看，過去進口的跨境包裹，10年內增加541%，在2015年臺灣進口小型包裹總","  數量是1,883萬件，蝦皮進入臺灣市場之後，到了去年2019年成長到6,000多萬件，後來","  有垂直交易限制之後就down下來了。可見適當管制他們的經營行為是會影響到他們業者","  的成長，到底這是基於公平競爭所做的必要限制，還是妨礙產業創新的一個干擾行為？","  你怎麼看？你會不會去做這些進行垂直交易限制行為的調查？你知道公平會目前有沒有","  做類似的研究？"],["李鎂女士：公平會對於大家關注的一些議題，就我的瞭解……"],["鍾委員佳濱：你覺得有沒有？"],["李鎂女士：就我的瞭解，他們都有在注意、有在觀察。"],["鍾委員佳濱：你覺得公平會有沒有做？"],["李鎂女士：我想應該有相關的觀察。"],["鍾委員佳濱：你答對了！是有做的，公平會目前有做，我希望未來如果您被同意任命為","  公平會的主委，我希望未來要做兩件事情，應對數位時代，公平會對於數位經濟的影響","  力這麼大，應該加強對於數位經濟數據的監測能力，那麼這個內容怎麼樣去加強數位監","  測能力？希望未來你有幸就任主委之後，在就任後一個月或兩個月內能夠提出一個報告","  ，可以嗎？另外對於數位經濟的影響力，應該作出通盤的研究之後，現在已經有研究了","  ，請你們趕快作出建議。對於這兩點，你可以承諾未來在你擔任主委之後，一定期間內","  可以提交一個報告給我嗎？"],["李鎂女士：相關的報告，我們做完會交給……"],["鍾委員佳濱：請主席裁示大概多久期限內提交報告。如果主委的任命同意後，您就任後","  多久時間內可以提供給本委員會或本席？還沒當主委，沒辦法判斷？儘快？是這樣嗎？","",""],["李鎂女士：是。"],["鍾委員佳濱：好，謝謝，謝謝主席裁示。"],["主席：那麼請各位委員上任後，儘快就委員們詢問的事項，回覆給委員們，好不好？"],["李鎂女士：是。"],["鍾委員佳濱：好，謝謝。"],["主席：謝謝鍾委員，謝謝李主委被提名人。","   現在休息10分鐘。","休息","繼續開會"],["主席：現在繼續開會，接下來請孔文吉委員詢問。"],["孔委員文吉：（10時57分）主席、各位被提名人、各位列席官員、各位同仁。首先要恭","  喜我們經濟部商業司司長李鎂被行政院長任命為公平交易委員會的主任委員，陳志民教","  授是被提名為副主任委員，另外兩位洪財隆跟郭淑貞是續任，對不對？任重道遠，我相","  信這個提名案應該基本上都沒有問題，但是我們現在有些質疑，首先請教李鎂司長，你","  過去都在行政單位，你在經濟部商業司、經濟部各部門任職，你是從基層出身，有的學","  者會認為如果你擔任公平會主委，將來你在審查壟斷跟聯合行為，可能會跟你扮演的職","  能有所衝突，針對這個部分，你有信心可以克服嗎？"],["主席：請被提名人李鎂女士答復。"],["李鎂女士：主席、各位委員。回報委員，可以。我公務生涯的這些經驗正好有助於我到","  公平會擔任這個角色，因為公平會的業務非常專業、非常需要法律的執行，也因為我過","  去公務員的經驗本來就是要依法行政……"],["孔委員文吉：但是因為公務員都是依法行政，但是你上面有長官的壓力，上面可能會施","  壓給你，但是公平會是一個獨立機關，獨立行使職權，你要能夠抵擋上面的壓力，可以","  嗎？"],["李鎂女士：沒有問題，這是獨立機關，而且所有的審議都是透過委員來執行，所以也不","  是主委一個人就能決定。"],["孔委員文吉：如果我不希望像高通案，高通案早上大家都談過，本來被公平會裁罰234億","  元，創下最高罰鍰的紀錄，但是在上一任的公平會，突然大轉彎，訴訟上和解，然後就","  承諾為期5年的產業投資合作方案。怎麼會這樣一個大轉彎，大家都非常的質疑，公平","  交易委員會應該是獨立行使職權，我相信過去李鎂司長你沒有參與過，但是有兩位續任","  的委員，你們有沒有參與？可不可以先請教一下洪財隆委員？"],["主席：請被提名人洪財隆先生答復。"],["洪財隆先生：主席、各位委員。報告委員，我從2017年2月上任，而這個案子第一次處分","  是在當年的10月，所以我是有參與的。"],["孔委員文吉：那當時為什麼會有這樣一個轉變？"],["洪財隆先生：說來話長，不過無論是處分或是後來訴訟上的和解，我想都是因為多數委","  員會議作出的決議，所以我想當然有一些不同想法的轉變。"],["孔委員文吉：當時公平交易委員會有兩位委員憤而辭職，是不是？"],["洪財隆先生：是。"],["孔委員文吉：所以你應該對這個內幕比較瞭解，因為你有參與其中。有沒有上面的壓力","  ？"],["洪財隆先生：據我所知是沒有。"],["孔委員文吉：後來是你們公平教育委員會自己討論決定不需要罰，用產業投資合作來做","  一個替代方案，所以就不需要罰款了？"],["洪財隆先生：和解筆錄其實包含兩大部分，一部分是行為承諾，另外一部分就是您剛剛","  提到的產業合作方案。"],["孔委員文吉：現在高通的承諾有沒有做到？"],["洪財隆先生：有，從2018年8月達成訴訟和解之後，開始執行所謂5年7億美元的投資方案","  ，按季每一季都有設定KPI，我想高通公司都有如實跟公平會報告。"],["孔委員文吉：你認為已經有達成承諾，關於這樣的標準，我想經濟委員會要這樣一個報","  告。洪委員是7位裡面唯一的民進黨籍，是嗎？"],["洪財隆先生：是。"],["孔委員文吉：其他都是無黨籍？"],["洪財隆先生：是。"],["孔委員文吉：你能夠以超乎黨派的立場公平處理公平交易的案子嗎？"],["洪財隆先生：我在這邊跟委員會以及孔委員做承諾，這絕對沒有問題。"],["孔委員文吉：好，你們這幾位當中，有兩位是行政界出身的，包括郭淑貞也是行政；有","  兩位是在學校任職，包括副主委被提名人陳志民教授。這7位都是專任了，你們會不會","  在學校繼續教課？現在還在學校兼課嗎？請教陳副主委被提名人。"],["主席：請被提名人陳志民先生答復。"],["陳志民先生：主席、各位委員。向委員報告，如果我的任命案通過以後，我必須要跟學","  校申請所謂的借調程序，其實全國的大學都一樣，借調人員必須要回校授課一定的時間","  ，目前我的時間大概是兩個小時，一個星期授課兩個小時。"],["孔委員文吉：一個星期兩個小時？可以接研究計畫嗎？"],["陳志民先生：依照規定是可以，科技部是可以的，但是不能夠支領個人研究費用。"],["孔委員文吉：洪委員，你現在有沒有在學校兼課？你也是世新大學？"],["洪財隆先生：有，我目前在清華大學兼課。"],["孔委員文吉：你現在兼幾個小時？"],["洪財隆先生：每個禮拜三小時，都有事先申請。"],["孔委員文吉：大概是不超過四個小時就可以了。我想行政院授予你們的職權是專任，專","  任就是希望你們能夠守本分。我跟各位報告，我當立委，在學校兼課這樣的規定是沒有","  禁止的，但是十多年來，我從來沒有在學校兼過一門課，我也是學界出身的，過去我在","  朝陽科技大學、東華大學，但是當了立委之後，這是對選民一個負責任的態度，所以一","  個小時都沒兼過，16年來一個小時都沒兼，這是對自己的自我要求，因為這個是專任。","","","   最後要請教行政院李秘書長，我們原住民的法案在內政委員會，之前你在內政委員會","  ，我希望你能再多關注一下那個時程，因為蔡英文對原住民法案有做出承諾，所以要有","  一定的時程，請問你就這個部分可以提供什麼協助？我知道鄭天財委員一直在排原住民","  法案，但是都是在內政委員會，有的已經審了，有的還沒有。"],["主席：請行政院李秘書長答復。"],["李秘書長孟諺：主席、各位委員。有關土海法，目前是採分流立法的方式處理，包括山","  坡地保育利用條例、禁伐補償條例及相關辦法都已經通過並實施，也提高對原住民權益","  的保障。目前也正在研議將原住民保留地開發管理辦法，因為土海法的範疇比較大，所","  以就那個部分現在用分流立法的成效是還不錯，應該……"],["孔委員文吉：你們已經確定採分流立法了嗎？"],["李秘書長孟諺：目前是朝這個方向……"],["孔委員文吉：所謂的分流立法，就是你們針對原住民土地和海域是各別制定法律及訂定","  法規命令嗎？"],["李秘書長孟諺：對，因為化整為零也比較容易通過，不會一次就端出一個很大部的法律","  案，可能審查時間會很冗長，畢竟在之前已經四進四出立法院了。"],["孔委員文吉：到現在為止，行政院在蔡英文總統任內只送了一個法案進來，就是原住民","  族語言發展法，行政院並沒有主動提任何其他的案子。我們立法委員都已經提出很多版","  本，在內政委員會進行審查的時候，卻沒有行政院的版本，行政院就是怠惰才沒有提出","  來，因此本席希望秘書長能盯緊原住民法案的時程，該送到立法院來的案子就要送到立","  法院來，不要留下一個紀錄就是蔡英文總統承諾要通過的原住民法案有很多都卡在行政","  院，都沒有送到立法院來，我也希望秘書長能夠多幫忙一下。"],["李秘書長孟諺：謝謝委員。"],["主席：請邱委員臣遠詢問。"],["邱委員臣遠：（11時7分）主席、各位被提名人、各位列席官員、各位同仁。今天要非常","  恭喜4位被行政院提名為公平交易委員會的委員，經濟部商業司的李鎂司長被提名為主","  委，陳志民教授被提名為副主委，另外兩位郭淑貞女士和洪財隆先生則是續任。今天本","  席要請教各位關於幾個面向的問題，首先，我要請教李鎂被提名人認為你這次被行政院","  提名的主要原因是什麼？你認為你適任這個職位嗎？"],["主席：請被提名人李鎂女士答復。"],["李鎂女士：主席、各位委員。我個人服公職已經有30年的時間，我對過去擔任的任何工","  作都是全力以赴、主動積極，不管是公司法令的建置或是跟從事服務業、企業的互動，","  我都全力以赴。"],["邱委員臣遠：我想全力以赴又認真的公務人員非常多，你覺得你是具有什麼特質或是基","  於什麼特別的原因才被提名？據我們瞭解，李司長過去有非常豐富的公務員經驗，我們","  也都非常肯定，由於你擔任商業司的司長，讓你對商業、服務業都有非常深入的瞭解跟","  見解，其實業界對你的風評都非常好。可是你將來在公平會所扮演的角色其實跟經濟部","  商業司的司長完全不一樣、角度也不會相同，所以本席才會問你這個問題。多年來經濟","  部就是扮演扶植產業發展、擬定產業政策的角色，而公平會則是要維持市場秩序，甚至","  要扮演對競爭政策做出裁判的角色，相較於過去你擔任商業司的司長，立場是截然不同","  的，所以我很好奇你有沒有辦法轉換心態。","   另外，像之前的高通案，其實在公平會對高通祭出裁罰的時候，經濟部當時就因為考","  量到5G的發展而表示對部分有異議，所以兩者的立場是不盡相同的。所以我要具體提出","  兩個問題來請教李鎂被提名人，第一，公平會的目的是為了要提升產業的健全發展、維","  持並確保商業市場的公平競爭，請問你認為你在商業司工作多年的經驗對你在公平會的","  工作是助力還是阻力？這是第一個問題，我認為應該要從兩個角度去看。第二，在兩者","  的立場或角度相異的情況之下，你將如何處理身分的轉換？要如何兼顧經濟發展、扶植","  企業及法律仲裁原則的平衡？"],["李鎂女士：我首先要回答委員，我認為我過去在商業司跟服務業的互動是一個助力，我","  們過去對服務業發展的一些協助跟輔導並不會溢出法律的規範，我們跟服務業在互動的","  同時也告訴他們相關的法令規範，而且臺灣的中小企業、服務業基本上都是非常守法的","  企業，因為有這樣的基礎，當我們在跟服務業溝通、對話、宣導法令的時候，我認為這","  是一個很大的助力。"],["邱委員臣遠：好，可是你跟業界這麼熟，萬一以後有發生與他們相關的案件，如果有業","  界的朋友來向你請託或溝通，你要怎麼樣以比較公正的立場去處理？"],["李鎂女士：我過去在商業司或智慧財產局的時候，我向來處事的原則就是依法行政，我","  的朋友或中小企業都有相當的瞭解，所以對於可以協助跟不可以協助的分際，我想我都","  很清楚。"],["邱委員臣遠：我想你需要把這個分際界定清楚，你自己要劃清界線。現在回到我問你的","  第一個問題，行政院之所以會提名你，我想這應該是一個很重要的原因，你在過去的風","  評也讓大家對你有高度的期待。","   第二，我要問關於高通案的問題，我想請兩位續任的委員來回答，這樣應該會比較清","  楚。106年10月20日公平會對高通公司裁罰234億元，並要求改正違法的行為，卻於107","  年8月9日達成訴訟上的和解。然而此案卻遭監察院糾正，認為在短時間內做出最高的罰","  鍰處分又快速的和解，當時罰鍰的金額達到234億元，所以令人質疑是否咨意擅自去判","  斷。我要請問兩位續任的委員兩個具體的問題，第一，此案是不是有可能如同監察委員","  所講的，高通依據當時和解的內容，以和解有公平會背書為由拒絕跟同業競爭者簽訂授","  權契約，在同業競爭者跟高通公司談判時，幾乎不可能磋商出完整的專利授權，這是第","  一個。再者，當時有一些學者表示有疑慮，就是公平會是否有能力掌握高通會履行它在","  和解時所做的5年投資承諾，這個部分目前的進度如何？高通是否有在履行？你們有沒","  有掌握相關的進度跟管考？","   最後，我再補充問兩位一個問題，如果高通最終未完成當時的承諾，是否有相關的罰","  則？有恢復原裁罰金額的計畫或原則嗎？請就這個部分回應一下。"],["主席：請被提名人郭淑貞女士答復。"],["郭淑貞女士：主席、各位委員。關於高通專利授權的模式是否違法，這個問題的爭議性","  非常高，我也有查過美國對這個案子如何處理，美國的地方法院是認為違法，可是最近","  美國的高等法院認為這樣的授權模式並不違法，所以它的爭議性非常高。對於公平會調","  查處理的審議，我認為在現階段要認定高通是不是違法會非常的困難，所以我們用和解","  的方式來談出一個對我國競爭秩序及產業發展最好的條件，因為這樣才是好的。"],["邱委員臣遠：這是當時的判斷嗎？"],["郭淑貞女士：對。"],["邱委員臣遠：高通當時做了5年的投資承諾，本席想要瞭解目前的進度如何？當時承諾的","  投資金額或預期效益有達到嗎？"],["郭淑貞女士：他們都有按照時程來進行。"],["邱委員臣遠：有沒有具體的金額？"],["郭淑貞女士：有。"],["邱委員臣遠：金額是多少？200億元嗎？還是當時你們所處罰鍰的金額？"],["主席：請被提名人洪財隆先生答復。"],["洪財隆先生：主席、各位委員。當時的罰鍰是新臺幣234億元……"],["邱委員臣遠：實際上好像是罰了27億元。"],["洪財隆先生：後來高通對27億3,000萬元不再主張，表示就是歸公平會。除此之外，產業","  方案裡面有提到高通公司將在臺灣5年之內投資7億美元，都有如期在進行。"],["邱委員臣遠：好，這個部分請你們上任之後提供一個相關進度的具體書面報告給本席辦","  公室，我們會持續追蹤。最後，請教副主委被提名人，針對數位經濟和平台經濟競爭的","  處理，我就教兩個具體的問題，現在數位經濟的發展非常快速，對於未來整個經濟型態","  的改變，公平會的相關法規也要與時俱進，第一個，針對數位商務和平台經濟對競爭市","  場帶來不公平競爭的問題，你將如何主動積極即時作為，有沒有具體的對策？第二個，","  對於平台業者的資料開放、擷取與系統對接的密集度越來越高，也越來越重要，但相對","  的，對於個資蒐集分析的情形，對市場也可能會造成不公平競爭，請問副主委被提名人","  ，針對這兩個部分有什麼具體的因應作為？現在的網紅經濟是透過意見領袖或KOL的方","  式散播相關資訊，包括個資的保護，是不是給我們簡單回應？"],["主席：請被提名人陳志民先生答復。"],["陳志民先生：主席、各位委員。針對第一個問題，委員垂詢和關心的應該是透過網路來","  進行一些不公平競爭的行為，特別是有關不實廣告誤導消費者這一塊，公平會過去在處","  理不實廣告，事實上有相當多的經驗，不過公平會未來所要面對的挑戰是網紅經濟的特","  色，所謂的網路意見領袖形塑出誤導效果，那個判斷可能就會涉及到更複雜的問題，甚","  至會涉及到言論自由保護等等。其實我沒有什麼具體政策，但是我覺得會內同仁對於數","  位經濟產業部分的瞭解應該要更深入一點，而我個人在這方面可以提供一點貢獻。"],["邱委員臣遠：我之所以提出這個問題，主要是對新的公平會主委、副主委有期許，現在","  的數位經濟、網紅經濟，包括直播平台非常多，這也是一個新的商業模式，在相關的法","  制上、跨部會的協調上或業態多樣化上，公平會應該要與時俱進扮演一個相對應的角色","  ，這個部分我們給予高度的期待，也希望你們能夠做好，在此先恭喜四位，謝謝。"],["陳志民先生：謝謝委員。"],["主席：請李委員貴敏詢問。"],["李委員貴敏：（11時17分）主席、各位被提名人、各位列席官員、各位同仁。我來問這","  個問題我自己都覺得很不好意思，但是本於職責我還是得問一下，從專業上來講，你認","  為你擔任公平會主委合適嗎？"],["主席：請被提名人李鎂女士答復。"],["李鎂女士：主席、各位委員。我認為合適。"],["李委員貴敏：你認為合適的理由在哪裡？"],["李鎂女士：第一個，我過去在經濟部智慧財產局從擔任專利組組長、主秘、法務室主任","  到副局長，所從事的智慧財產權相關業務和公平交易法的公平競爭精神是符合的。第二","  個……"],["李委員貴敏：但是專業是不同的，你的資歷的確是在智慧財產權方面，你一直都在智慧","  財產權領域，但是公平交易法並不是只有智慧財產權而已，尤其是在臺灣，公平交易法","  的範圍cover了反托拉斯（antitrust）和不公平競爭（unfair","  competition），臺灣是把這兩個法合在一起稱之為「公平交易法」，智慧財產權只是","  其中非常非常小的一部分而已。所以我看了提名名單之後，憑良心講，我有一點訝異，","  倒不是對你不尊敬，我只是認為專業領域是完全不一樣的，其實你在經濟部有滿好的發","  展，但是跨越到公平會之後，因為原來的公平會主委沒有續任，我倒不是認為原來的主","  委比你好，這不是我的意思，只是每一個人有每一個人的專業，所以我覺得你來做你並","  不熟悉的事務，並不是一個很妥適的安排，我認為你在經濟部的體制之下可以有更寬廣","  的發展空間。","   因為你是被提名人，所以原諒我，有些問題我必須要質問，我以前也質詢過高通的案","  件，你們也表示它按部就班在做，請教以你對於專利的研究、以你個人的專業領域來講","  ，對於高通的情形，剛剛邱委員問你的時候，你提到它的專利授權，我們的國會頻道正","  好也是對外公開的，假設它的專利授權是一個汽車裡面的IC，它的費用是按照車體本身","  來計算，以你的專業來看，你認為這是合理的嗎？先不管你剛剛講的地院判決的情形，","  就以你的專業來講，我們也不要講高通的情形，類似的情形在專業授權的部分，假設你","  賣的東西是一元，但是計算權利金的時候是以最終產品當成基礎計算，還規定一定要跟","  特定的供應商購買才可以，以你的專業來看，你認為這是對還是不對？"],["李鎂女士：我認為這要看……"],["李委員貴敏：我們不講高通，我覺得講個案不好，但是就概念上面來講。"],["李鎂女士：基本上還是要看具體的事證、合約內容及當事人的關係。"],["李委員貴敏：我剛才已經講了，專利的授權部分，假設你賣一元美金的零件，使用在十","  萬元的車體上面，權利金是按照十萬元的車體來計算，在交易時還限定你的交易相對人","  ，以這樣的情形來看，你認為合不合乎公平交易法的規定？"],["李鎂女士：是否合乎公平交易法的規定，其實還要看……"],["李委員貴敏：只有單純我剛剛講那兩點而已，沒有別的。"],["李鎂女士：我覺得還是要看具體的內容。"],["李委員貴敏：具體內容就是我剛才跟你講的。"],["李鎂女士：還要看對市場的影響等各方面來斟酌判斷。"],["李委員貴敏：不一定喔！我再舉另外一個例子，如果我今天為了顧慮我的品牌，我賣東","  西給你的時候，規定你只可以賣一萬元，即便它的成本沒有那麼高，但是我也是要求你","  要賣一萬元才可以，主委認為這是合法的嗎？"],["李鎂女士：我還是覺得要看當事人之間的關係、合約的約定，以及整個市場的狀況。"],["李委員貴敏：主委，價格，我已經暗示了。"],["李鎂女士：限制轉售價格在公平交易法有一定的規範，所以還要看是否符合……"],["李委員貴敏：它的規範是什麼？"],["李鎂女士：剛剛委員提到的問題，我覺得還是要依據進一步的事證才能評估。"],["李委員貴敏：主委，這就是我剛才講的，你在專利的部分很好，但是在公平交易法的領","  域，這是最粗淺的公平交易法，以價格本身來講，price  fixing在任何國家都是per","  se","  violation，不論其他理由，我為什麼要拉回來，就是我剛才問你的，這個專利授權可","  不可以用一塊錢、用N","  product去計算權利金？我不知道該怎麼講，當你擔任主管的時候，你對這個領域很熟","  悉的話，我覺得你的發揮空間就會很大，如果你對這個領域並不是很熟悉，反而會喪失","  原來在經濟部有很好的發展空間。因為我們都看到你在智慧財產權部分的表現，你離開","  了你的專業領域，到一個完全不熟悉的領域，雖然你的學習能力很快，但是公平交易法","  牽涉到太多問題，就如同我前面講的，antitrust也是其一。","   因為時間關係，我直接跳到第二個問題，請教主委，你上任公平會主委之後，你希望","  公平會裡面有什麼大案件的推動，譬如Facebook或是其他的，我們看到歐美地區都有因","  為antitrust被處罰，不管是課稅或其他的方式都有，臺灣的公平會cover了antitrust","  的部分，在臺灣會不會有這樣的情況？"],["李鎂女士：謝謝委員，在公平交易委員會……"],["李委員貴敏：沒有，我只要問你，你有沒有plan嘛，你不用告訴我個案，我剛剛只是舉","  例，譬如說那樣子的狀況，所以你現在被提名，對於未來公平會的function，你是已經","  有規劃，還是沒有，等到你確定上任之後才要做規劃？"],["李鎂女士：有初步的一些規劃，但是這些規劃要等到，如果我真的上任之後，會跟委員","  及同仁做一些討論。"],["李委員貴敏：謝謝，我給你找個臺階下。然後，我要請教你，leniency的部分有在推廣","  嗎？"],["李鎂女士：這部分在公平委員會裡面都有在處理。"],["李委員貴敏：現在它是怎麼推廣？主委被提名人，你知道leniency是什麼吧？"],["李鎂女士：有稍微瞭解一下，但不是那麼樣的清楚。"],["李委員貴敏：leniency是什麼？中文叫什麼？寬恕政策。在公平會裡面，其實很多時候","  必須要……"],["李鎂女士：在公平法裡面有寬恕政策，為了要蒐證所做的。"],["李委員貴敏：主委，我對你很尊敬，但我建議你，回到你的專業領域，你的伸展空間會","  更大，好不好？謝謝。"],["主席：謝謝李委員貴敏及主委被提名人。","   請翁委員重鈞詢問。（不在場）翁委員不在場。","   請廖委員婉汝詢問。（不在場）廖委員不在場。","   請蘇委員治芬詢問。"],["蘇委員治芬：（11時26分）主席、各位被提名人、各位列席官員、各位同仁。首先請教","  洪財隆委員，對於高通案處理的結果，您個人有何看法？"],["主席：請被提名人洪財隆先生答復。"],["洪財隆先生：主席、各位委員。對高通案整個過程跟目前的進行狀況嗎？"],["蘇委員治芬：目前這樣的現象或現況，您個人對這樣處理的過程和結果有何看法？"],["洪財隆先生：謝謝委員垂詢。我想高通案比較特殊，因為當初裁罰是針對它在全球的商","  業模式，的確是有很多爭議，公平會後來先處分它之後，在法律授權之下進行訴訟上和","  解，目前都已經在執行它的行為承諾跟臺灣的投資產業方案。"],["蘇委員治芬：好，謝謝。","   我另外再請教你下一個問題，大概與農產品交易有關，但我是比較期許，公平交易委","  員會裡面所有的委員，我希望洪委員以後可以關注這一塊，好不好？我們來瞭解一下，","  關於蒜頭有沒有被聯合壟斷的問題，在農業社會裡，我們看到農村大多是老人工在做，","  為什麼青農不願意種蒜頭？它是大宗的農作物，結果幾乎是高齡者在做，這到底是什麼","  現象，公平會與這個現象又有何關聯？我今天就想跟你探討這方面的問題，好不好？","   根據公平交易法第一條規定：為維護交易秩序與消費者利益，確保自由與公平競爭，","  促進經濟之安定與繁榮，特制定本法。意即要維護交易秩序，但這個交易秩序又牽涉到","  具有經濟優勢力量的經營者，什麼叫做經濟優勢力量的經營者？如果我們把它還原到農","  業、農產這一塊，問題到底出在哪裡？我們說的具有經濟優勢力量的經營者，就是指盤","  商，但在農業這個板塊裡面，扮演很重要的角色就是農會，再來就是生產者，最後才是","  消費端，所以大概不外乎這幾個面向。如果盤商是一個經濟優勢力量的經營者，它合規","  、合法、合情、合理去經營的話，今天產銷的結構就會很健康、很陽光地去發展，但是","  政府為何在產銷這一塊又特別擔心，另外又去製造出另外一個盤商，這個盤商叫做非營","  利機構，這個盤商就是農會，所以農會裡面供銷部、行銷部，但如果農會沒有積極性的","  作為，意思就是說，政府在產銷的結構怕做大、坐實了盤商具有經濟力量的經營者，他","  們會吃定農民，但這個問題怎麼解決？因為農業是亟需政府保護很重要的一塊，這個牽","  涉到我們的糧食、牽涉到我們的經濟，也牽涉到農民的弱勢，它的個體戶太多、太多了","  。如果農會沒有積極作為，也就坐實了盤商，它就會愈做愈大，包括生產者及消費端就","  會受害。我大致提出這樣的論點來跟委員交換意見。如果有競爭優勢力量的農會，但是","  它沒有用心去做，將會造成一個結果，那是什麼？這個產業可能就慢慢會沒落，年輕人","  看不到它的優勢及經濟利益在哪裡，他們就不會投入農業。以蒜頭產業來講，你就會看","  到它逐漸老年化，就像老年人產業一樣，所以這個危機就在這邊。委員，你可能沒有想","  到，原來公平會跟產業也有相關，這個產業合理的發展、這個產業的未來性，跟公平會","  的關係又在哪裡？我大概算了一下，如果種植蒜頭需要一分地，委員，你看簡報上的第","  一個欄位，種植蒜頭的成本估算起來，每分地總成本大概要7萬6,000元，我這邊是很保","  守的估算，反推回去他要賣多少蒜頭才划算？所以如果市面上平均價格不符合成本的話","  ，問題會出在哪裡？因為以國內來講，蒜頭算是不足的，我們必須要依賴進口，一個必","  須要依賴進口的大宗作物，哪有可能農民種了以後不賺錢，哪有可能是這樣的結果！所","  以問題會出在哪邊？這個大概是這幾年，我只要進到立法院碰到公平會的話，我都不斷","  地反映這個問題，但是我覺得還是沒有解決，為什麼還是沒有解決？我的意思是說，公","  平會如果沒有發揮你們應該要有的功效，那麼像蒜頭這種大宗作物，就會產生以下的結","  果：第一個，我們要不斷的仰賴進口；第二個，年輕人就不願意進來，這個大宗作物的","  產業就會沒落了，所以到底是怎麼樣？我們這次來探討這個問題，而產地價格就像股價","  的波動一樣，這個當然跟進口的量也有關係。","   接下來，針對這部分，反托拉斯基金可以貢獻的是在哪裡？委員，你認為呢？我講了","  一大堆，現在請你給我答案。"],["洪財隆先生：謝謝委員垂詢。這個問題剛剛您已經有提到，反托拉斯基金的用途，包括","  針對產業的調查，我相信委員對農業這麼關心，然後我們公平會能夠做的就是降低及減","  少不公平競爭的情況，讓更多合法的，特別是青農、小農，讓他們的表現能夠得到報酬","  ，我想就會有更多人投入這個領域。"],["蘇委員治芬：我只是要讓委員理解，如果公平交易委員會積極作為的話，就像農會如果","  有積極的作為，那麼今天農民就不用那麼辛苦，整個產銷結構也一定會調整，生產者收","  益就會展現出來，消費端也不會被剝削。我要表達的是，在生產者跟消費端就會看到很","  陽光的場景，所以反托拉斯基金要調查蒜頭是不是有聯合壟斷的情況，到底要怎麼進行","  ？你總不能等到事情發生時才處理，因為事實就在那邊，如果全臺灣80%的蒜頭是產在","  雲林縣，卻沒有一間農會擔任蒜頭的中盤商，所以蒜頭的中盤商都交代在民間就對了。","  現在產地的價格又如此不合理，你說沒有聯合壟斷嗎？事實上那個情況一直存在，所有","  中盤商準備進場收購之前都會開會，彼此事先說好要用多少錢收購，包括價錢和進場時","  機。這種聯合壟斷的情形層出不窮，每年都在上演，但是我一直沒有感受到在調查上，","  公平會對此有任何著力之處和進展。如此以後該怎麼辦？這個基金用於調查蒜頭的部分","  該如何處理？"],["洪財隆先生：我們未來的主委與副主委都在這裡……"],["蘇委員治芬：我之所以請你上來，是因為我的助理認為所有委員中你比較接地氣，意思","  就是你對於農業比較有所感，因此我才特別將這樣的任務和期許加諸於你。"],["洪財隆先生：謝謝委員的期許。"],["蘇委員治芬：我希望你能私下告訴我，反托拉斯基金對於調查蒜頭的部分，你到底要怎","  麼做？"],["洪財隆先生：好，我們未來在會裡面一起推動。"],["蘇委員治芬：這種聯合壟斷狀況明明存在，希望未來不要再看到，謝謝。"],["洪財隆先生：謝謝委員。"],["主席：這部分未來都需要重視，請四位都回去研議。","   接下來請賴委員香伶詢問。"],["賴委員香伶：（11時36分）主席、各位被提名人、各位列席官員、各位同仁。主委你好","  ，我知道您的背景是商業司的司長，這次被政府高層拔擢，相信對您的能力應是多所肯","  定。這兩個職務之間的落差，也許你已做好心理調適，商業司也好，經濟部也好，較著","  墨於企業利潤的發展性，和企業的成長效益來努力。但是在公平會的角色上，似乎相對","  多所抑制或進行管理，兩個角色不太一樣，所以想先請教主委現在的調適狀況，以及你","  如何界定位置轉換時的拿捏？"],["主席：請被提名人李鎂女士答復。"],["李鎂女士：主席、各位委員。我認為經濟及服務業的發展，與維持公平競爭秩序並不衝","  突，所有的經濟活動，無論是國內和國外，彼此都有法制的規範。雖然我在商業司是負","  責服務業的發展，但我同時也負責消保、個資，以及各種公司法令制度的建置。我想在","  角色的調整上，是一致且吻合的。"],["賴委員香伶：所以你認為自己在心態與專業上沒有扞格之處，可以一路把這樣的專業帶","  進公平會？你應該是有這樣的自信。"],["李鎂女士：是的，沒有問題。"],["賴委員香伶：我看過資料，其他委員談的都是近期較大的案件，但我今天想就教的是比","  較早期的案件，就是92年到104年前後，一直在進行中的兩大KTV業者，好樂迪與錢櫃的","  合併案。當時合併的申請是不是由經濟部商業司處理？有關企業併購之間的程序應如何","  進行？"],["李鎂女士：企業併購若涉及到辦理公司登記或變更登記，會在經濟部商業司處理。"],["賴委員香伶：一般申請直接併購時，應由經濟部哪一個部門負責處理？"],["李鎂女士：就企業併購法而言，併購為兩公司或多公司之間的合約。"],["賴委員香伶：自行做股份之間的處理。"],["李鎂女士：對，最末端的登記事項到經濟部，其他並沒有……"],["賴委員香伶：企業進行合併之前，是不是有一個程序要到公平會進行相關的審議？"],["李鎂女士：如果有符合公平交易法中的一些結合，與併購的一些敏感……"],["賴委員香伶：顯然司長當時沒有參與這件案子，也不瞭解。"],["李鎂女士：我不瞭解當時在公平交易委員會的情形。"],["賴委員香伶：該案最後的結果是未完成，只談了訂婚但最後婚沒結成。好幾次因為相關","  的法規，特別是公平會有一些斟酌，所以最後的結果是交叉持股20%左右，沒有到更高","  的交叉持股。","   看起來兩大龍頭似乎都在哀嘆，這麼好的政策為何會不准呢？當時的公平會認為兩者","  市占率過高，已經到達百分之四十幾。不過起初曾一度同意他們合併，而且有附帶條件","  ，附條件的概念應該是他們只要做到一定程度的限制即可完成。然而兩家業者並沒有採","  納，所以沒有繼續處理，直到97年再次提出申請，公平會仍判定應另為適當處分，意思","  就是不同意雙方結合。一直到108年始終沒有完成企業的併購，兩者至今還是分屬自己","  的公司，以自己的治理制度及股權結構在經營。","   臺灣未來可能還有很多大型企業，在市占率上本來就有一定的比率。現在無論國外也","  好，臺灣也好，很多都採取併購的方式，讓企業的發展可以一部分直接升級，一部分在","  商業的各種專利上，可以獲得更快的相關項目。針對此種併購型態，您本身是抱持何種","  態度和立場看待此事？"],["李鎂女士：我在商業司也有負責企業併購法相關法案的修正，基本上企業併購是企業之","  間……"],["賴委員香伶：你是否鼓勵？"],["李鎂女士：如果符合法令的規範，我們是樂觀其成。"],["賴委員香伶：以這兩家業者為例，92年時KTV產業還不興旺，因為還有很多型態，不是專","  屬的模式。大家都知道，過去唱KTV還有路邊投幣式的，所以他們是新型態的，在92年","  時他們便認為可以一起合作，以更好的方式和唱片公司洽談歌曲與版稅等相關問題。","   我不知道當時真正的顧慮為何，總之就是沒有通過。如今整個行業的變化也很大，我","  們看到現在連電影院外面，都設有小型的投幣式K歌房，大概也是這個類型的行業。若","  以KTV行業為例，您對於該產業的發展性，無論是併購也好，或是公平交易委員會應該","  採取的態度，您會採用何種機制加以看待？"],["李鎂女士：就企業併購法及公平交易法而言，其中針對結合的相關規定，具體個案若有","  相關之事證，是否可進行合併或結合，我想要有進一步的事證才能判斷。"],["賴委員香伶：我們肯定您過去擔任公職時的專業及投入，但回到公平交易的職責或位階","  上，當然要承擔更多讓國人信任的公平交易程序。每次看到新聞報導就是衛生紙之亂，","  剛剛也有委員談到物價崩跌之後，是否有壟斷性行為造成的問題。以上都與消費相關的","  法規有關，或是相關部會之間可以聯合，所以我們期待你入主公平交易委員會之後，幾","  位委員可以秉持加強提高事前的預警性，相關權益保障的完備度與法制層面也能更健全","  。不知您對自己的期許為何？"],["李鎂女士：謝謝委員的期許。我們要全力以赴處理相關的民生物價，其中若有不合法的","  哄抬或壟斷，當然要依法處理。"],["賴委員香伶：謝謝。其實從公部門上升到公平交易委員會的層級，等同部長級的規格，","  希望你們全力以赴。最後還是期許由你率領的公平交易委員會團隊，以中立的角度，在","  行政與政治層面上，擔負起獨立機關的角色。"],["李鎂女士：是，謝謝委員。"],["主席：接下來登記發言的吳委員玉琴、蔡委員易餘、謝委員衣鳯及鄭委員運鵬均不在場","  。","   請陳委員椒華詢問。"],["陳委員椒華：（11時45分）主席、各位被提名人、各位列席官員、各位同仁。首先恭喜","  各位榮獲提名，本席認為公平交易的目的，就是應該維護競爭交易秩序，保障消費者的","  權益。所以維護競爭交易秩序，讓市場不被壟斷，防止所謂的利益關係，影響到交易秩","  序很重要。然而有一些案子，本席從上個會期質詢公平會至今，過去黃國昌委員也在2","  018年檢舉過東洋製藥代理壟斷的情形。關於東洋製藥癌症學名藥，獨家代理壟斷藥價","  的情形，先請教秘書長，本案至今沒有進行實質的調查，你認為新委員上任之後會進行","  調查嗎？"],["主席：請行政院李秘書長答復。"],["李秘書長孟諺：主席、各位委員。這個案子我們會請新任的主委和副主委再做檢視，了","  解當時沒有調查的原因。剛剛也已再行確認，目前該案還在相關的調查程序當中。"],["陳委員椒華：此案有很多違反金融交易秩序的情形，今年10月我也質詢過，剛剛也說了","  ，從上次到現在已經過了兩年多。本案是由三家藥廠，事實上是同一家，他們利用三家","  的分身進行壟斷，讓藥價抬升，使健保增加不合理的支出。所以真誠拜託未來的委員們","  能夠瞭解，趕緊加快調查的速度。","   我們看到公平會有在做宣傳，推廣的影片雖然做的不錯，但是點閱數才一千多次。這","  麼好的影片如何加強宣導？不知新任委員們有沒有什麼辦法？"],["主席：請被提名人李鎂女士答復。"],["李鎂女士：主席、各位委員。公平交易法的內容其實非常專業，我認為應該用淺顯易懂","  ，更白話的方式來對外來宣導。相關文宣的呈現上，也要更……"],["陳委員椒華：本席認為影片蠻不錯的，因為他用漫畫的方式加以呈現與詮釋，只是要如","  何加強行銷推廣，希望你們未來能夠重視。","   另外，針對可能不適用公平交易，換言之即適用公平交易的類型，從2016年至今只有","  列出8類。未來是否會擴增更新，讓更多目前我們已知的新興產業、資訊商品，將內容","  不實，可能違反公平交易的類型，能夠列舉出來，可以嗎？"],["李鎂女士：我們會再進一步瞭解。"],["陳委員椒華：這部分真的有待加強，也請秘書長注意。接著是日前違反市場競爭秩序的","  美商高通案，當時公平會有開罰200億元，但公平會又用產業經濟發展為由，和高通和","  解，明顯違反公平交易原則。我們都知道，公平會職掌維護市場競爭秩序，怎能以產業","  經濟發展為藉口跟高通和解？本來開罰200億元，和解後高通只繳了27.3億元。隨後高","  通進口的商品，也都沒有合乎公平交易的相關規定，請問新任委員未來是否會重啟調查","  高通案？"],["李鎂女士：高通案目前是根據訴訟上的和解條約在執行，將來我也會持續觀察履行的情","  況。"],["陳委員椒華：希望未來不要再以產業發展為由，忽略了所謂市場競爭秩序的重要性，謝","  謝。"],["李鎂女士：我們會關注這些議題，謝謝委員。"],["主席：我們中午不休息，延長開會時間到議程結束。","   請邱委員顯智詢問。"],["邱委員顯智：（11時51分）主席、各位被提名人、各位列席官員、各位同仁。郭委員與","  洪委員已是上屆公平會委員，本屆再度續任，在此想請教二位有關聯合行為的議題。我","  們看了一下自2017年至2019年的上屆議案，依照公平交易法第十五條之規定所裁處的只","  有4件。然而聯合行為對於公平交易和反托拉斯法而言，可說是非常重要。在2013年至","  2017年的這一屆，總共裁處了25件。由此可見，兩位擔任公平會委員的這一屆，件數減","  少了非常多，我想請教箇中原因是什麼？"],["主席：請被提名人郭淑貞女士答復。"],["郭淑貞女士：主席、各位委員。這個原因有幾種狀況，像是經過我們的倡議之後，業者","  都知道聯合行為是違法的。但也因為如此，有些業者之後的行事便會更加隱密，連帶證","  據的調查也越發困難。"],["邱委員顯智：顯然公平會現在有注意到這個部分，所以證據的調查比以往更困難。"],["郭淑貞女士：是。"],["邱委員顯智：接著是聯合行為之定義與合意推定的部分，我想請教主委被提名人。事實","  上你現在是商業司司長，專長公司法或是比較偏商務的相關法規。然而關於聯合行為的","  定義與合意的推定，這部分不知你是否理解和清楚？"],["主席：請被提名人李鎂女士答復。"],["李鎂女士：主席、各位委員。相關的條文我有大致了解。"],["邱委員顯智：第一個層次應該是瞭解法規範，尤其是合意推定第三項這個部分，可能要","  更加著墨和研究。副主委提名人是公平交易法的專家，有關合意推定的部分，將來也會","  影響相關案件的認定。以上是第一個層次，即法規與法釋義學的層面上，其涵蓋範圍到","  底有多廣。接下來才談到剛剛提到的，實際上要如何認定的部分。請教主委被提名人，","  以下為開放性問題，對於聯合行為如何實際調查，請問你有何想法？"],["李鎂女士：第一、看看他所屬的產業，我認為現在各部會的分工與橫向的合作溝通，以","  及互相的提供資料，這是很重要的。"],["邱委員顯智：是不是有提供資料？是不是有合意？就是牽涉到他們有沒有這個場所。我","  的意思是，公平交易委員應該有點類似檢察官的功能或角色。你們要查案件，要怎麼去","  查到這個案件，要如何認定他有這個合意或是推定的合意？","   我再請教關於醫材極端值的政策，你清楚嗎？健保署在6月24日、7月1日都有邀集醫","  師公會、醫院協會，討論不同的醫材功能分類跟合理價格，並且訂了一個極端值。在訂","  了一個極端值之後，你們看一下第三項有531個品項漲價，而且在漲價的品項裡面，有","  54%的價格直接碰觸或者趨近所謂的極端值。其中有三分之二，194筆直接漲到極端值，","  跟極端值一模一樣。這些廠商漲到跟極端值一模一樣，三分之一趨近極端值。請教主委","  被提名人，這個部分你要怎麼去調查？"],["李鎂女士：因為健保的這些議題跟衛福部有關連，如果我有被同意這樣的工作，要跟衛","  福部……"],["邱委員顯智：不是啦！應該是說，假設通過後，你是公平交易委員會主委，你的權責，","  也許過去你在經濟部或是健保署，或者在交通部，並不清楚公平交易委員會antitrust","   law的基本精神，跟他所追求的目標，但是只有各位是最在乎這個價值的，這樣講對嗎","  ？"],["李鎂女士：對於競爭秩序，是我們最重要的一個……"],["邱委員顯智：是啊！這是你的職責所在，所以今天我們會在這裡。我現在要問的就是剛","  剛有提到的，因為他的調查也許是非常困難的，尤其又有一個合意推定，上一屆只有4","  件，但上上屆有25件，扣掉被法院撤銷的還有20件。我現在就是要問你，是不是應該徹","  底的重視像這樣的醫材極端值政策的過程，並且應該要身體力行，勇於承擔這個責任，","  因為這個責任涉及到市場的公平交易秩序，這很重要，這在世界各國都是非常重要的。","","","   最後幾個問題就是：第一、他是不是會有一個一致性的外觀？就是從外表來看，各醫","  療院所調漲特定品項有沒有一致性的外觀？在時間上，是不是今天漲了兩個小時之後，","  漲了三個小時之後，他又漲。這樣大概就可以顯示是不是有一個聯合行為。第二、有沒","  有直接溝通或交易資訊交流的機會？譬如他們是不是有個協會，當你去調查時發現A跟","  B在某個時間點上，他們是有碰面的，他們是有機會的。第三、到底這個成本有沒有一","  個推升的客觀環境？有沒有超額漲價的狀況？比如這個東西原本是5元，現在漲到10元","  ，他有沒有客觀上要漲到10元的空間？這是關於實際上的認定。第四、調漲的模式有沒","  有異常？是不是有一個經濟的合理性？","   最後我要講的是聯合行為這件事情，其實洪財隆委員非常清楚，在世界各國，不論在","  奧地利或德國，他們是非常在意這個部分的。我們不能說整個國家經過4年之後，依照","  公平交易法第十五條之規定所裁處的只有4件，這實在是說不過去。我認為各位可以更","  積極的去做這件事情。","   再來就是關於健保署的部分，剛剛提到如果是各個廠商之間的聯合就沒有問題，但這","  一件是主管機關邀集各事業，然後訂了一個這樣的聯合行為的定價。公平會作為一個我","  國的行政機關，不管是職責所在，或是最重視公平交易的價值也好，是不是應該提供給","  其他機關相應的這些資訊跟這些背景知識？譬如說，我自己設想，我是健保署的話，我","  也許沒有注意到我這樣的行為會導致聯合行為，司長，你瞭解我的意思嗎？"],["李鎂女士：是。"],["邱委員顯智：如果你看到這樣的行為，你剛剛跟我講的時候我真的有點嚇一跳，你應該","  是說，你看到這樣的行為，你比其他的機關更在意這件事情，不是被動被告知說你要去","  ，而是你看到了健保署的醫材這個事情的時候，我們就要去告訴這個機關說，有一個非","  常重要，我們應該追求價值叫做公平交易法第十五條的規定，你應該注意，避免你一旦","  定了這個極限值之後，其他的漲上來，變成一個聯合行為的這個狀況。"],["主席：好，謝謝！邱委員提的相當多，未來上任的話，請再跟委員們做溝通好不好？相","  信未來在立法院還會再遇到。"],["邱委員顯智：對，就是其他機關的部分，因為你最重視也最專業，是不是？那你也可以","  提供給其他機關有這樣的一個背景知識，請它應該要注意到這個部分。"],["李鎂女士：是，謝謝！"],["主席：謝謝邱委員、謝謝提名人！請研議委員剛剛提到的，相信未來還會再遇到。","   接下來登記詢問的洪委員孟楷、莊委員競程、張委員其祿、鄭委員麗文及林委員為洲","  均不在場。","   請邱志偉委員詢問。"],["邱委員志偉：（12時1分）主席、各位被提名人、各位列席官員、各位同仁。請問4位被","  提名人，第一個問題想請教主委被提名人，就是李司長，你的資料裡面對未來公平會的","  一些工作期許、重大議題的看法，在面對數位經濟的部分，你說這個本質上不脫經濟活","  動範圍，現行的法律所建立之競爭秩序尚足以規範。這一點我不太認同，我覺得科技數","  位經濟的發展是瞬息萬變，它的交易型態就是這種模式，現行法律我認為還不足以規範","  ，為什麼我認為？洪財隆委員的意見我比較認同，他說公平會未來應提出「關於數位跟","  平台經濟競爭處理原則」，對不對？因為沒有，你才要針對數位經濟，還有平台的競爭","  處理訂立一個原則，就代表現行的法律不足以規範。","   我想請教兩位意見，對數位經濟未來你們怎麼去防止這些聯合行為或者壟斷數位？所","  謂數位壟斷你們怎麼去預防？有一些遏阻能夠達到公平交易的這個目標？先請教主委被","  提名人。"],["主席：請被提名人李鎂女士答復。"],["李鎂女士：主席、各位委員。我在履歷裡面提到，現行法尚足以因應，主要的看法是，","  整個大方向在目前的公平交易法的架構都已經有了，譬如說不實的廣告、在網路上不實","  廣告的現象很多，我們現行的方律是……"],["邱委員志偉：本質上是傳統的經濟活動，你不能把過去比較守舊、比較保守的經濟活動","  去看待數位經濟，它是新型態的，而且個瞬息萬變，所以應該用新的思維去面對，你也","  提到這點對不對？","   洪委員，你提到說，要建立一個處理原則，如果你順利再續任，你期待多久時間會把","  數位跟平台經濟的競爭處理原則定出來？"],["主席：請被提名人洪財隆先生答復。"],["洪財隆先生：主席、各位委員。謝謝委員垂詢，一旦上任，我想我會在會內當然就是未","  來主委、副主委和其他委員在，說我們一起來推動這個事情，至於多久？誠如委員所說","  的，現在經濟活動瞬息萬變，所以應該也不可能會拖太久。"],["邱委員志偉：我希望把數位經濟或者針對平台所造成的數位壟斷這部分，未來會成為你","  們重要的一個工作內容跟項目，我很期待所有的委員都能夠正視這個問題，提出解決的","  方案。","   我請教一下郭提名人，你提到針對聯合行為最好的方法就是重罰跟鼓勵檢舉，對不對","  ？"],["主席：請被提名人郭淑貞女士答復。"],["郭淑貞女士：主席、各位委員。是。"],["邱委員志偉：你們有重罰過嗎？除了高通案之外。"],["郭淑貞女士：我們有重罰過，我們有訂一個標準，如果是嚴重影響交易秩序，如果他違","  法期間的營業額是在一億元以上的話，就屬於嚴重影響交易秩序，我們的罰鍰就不受五","  千萬元、二千五百萬元的限制，我們可以罰到它全球營業額的十分之一……"],["邱委員志偉：要跟國際接軌，你看美國對高科技業這幾個大龍頭毫不手軟，對不對？因","  為已經變成是嚴重的聯合行為或者數位壟斷。"],["郭淑貞女士：是。"],["邱委員志偉：所以重罰我覺得這是必要性的手段。"],["郭淑貞女士：是。"],["邱委員志偉：不要空有口號，但是沒有實際作為，高通案以234億元重罰對不對？後來轉","  折變成什麼？變成產業發展最重要，公平交易、公平競爭反而是其次，是傳統經濟部的","  思維。","   我再回過頭來問一下司長，你在商業司要促進商業發展，鼓勵商業活動、招商引資、","  活絡商業、活絡產業，對不對？你站在一個產業協助者，現在變成要產業的規範者，你","  要踩煞車，一個是啦啦隊隊長，現在是糾察隊隊長，你要怎麼從啦啦隊隊長變成糾察隊","  隊長？這個你要有很大的轉折，包括你的心態，包括你對產業發展跟公平競爭的部分，","  你要有更多的權衡，比例上要有一些調整。你的看法呢？"],["李鎂女士：我的看法是任何的商業活動都應該遵循法令的規範，而且遵行法令的規範是","  有助於商業的發展，這兩個並不是互相排斥，以我過去在商業司負責的業務，我除了有","  商業的發展，其實商業法定的建置，也是在商業司的工作範圍。"],["邱委員志偉：高通案就是產業發展位階高於公平競爭，你重罰之後考量到產業發展、考","  量到5G，所以用產業合作的方式來取代罰款。產業發展的思維固然重要，但是不能失衡","  ，不能因為全部都考量到產業發展，然後公平競爭雷聲大雨點小，卻沒有任何制裁、嚇","  阻效果，這個不利於公平競爭環境的建置。我要提醒未來可能的主委，這一點在你的角","  色轉換，你一定要在最短時間之內，因為你是公平交易委員會主委，你不是商業司司長","  ，所以你應該是強調公平競爭大於產業的發展，或者最起碼你也不能失衡。","   好，接下來請教幾個問題，就是公聽會有幾位學者專家對4位被提名有一些看法，譬","  如有一位交大教授說，公平會對於外國企業的訴訟，幾乎是全部都敗訴，你也聽過這位","  教授的說法嗎？那天公聽會。"],["李鎂女士：在公聽會有提到一些處分。"],["邱委員志偉：對啦！人家也質疑高通案的轉折，好像沒有辦法跟國際接軌，國際說一就","  不二，那你們的轉折考量到產業發展又有不同的方式，所以這部分針對這些學者的質疑","  ，我想先請李司長回答一下。"],["李鎂女士：在公聽會上我有瞭解到的是，有學者注意到公平會有一些行政處分，在行政","  爭訟上有一些被撤銷這樣的情形。我想公平會在過去做的處分，都經過委員討論認為可","  以去處理，在行政訴訟中可以被撤銷或沒支持，這要進一步把相關當時的事證，以及過","  去委員會在討論的過程，以及法院所持的這些理由，我們要進一步瞭解，才能夠看看要","  怎麼樣檢討。"],["邱委員志偉：我的重點就是你在裁罰的立場要堅定，還要跟國際接軌，我很擔心像高通","  這個案子你高額裁罰，當然會形成很大的嚇阻作用，但是你事後轉折以產業發展的需求","  為先，那你要看看公平會有沒有能力去監督它執行這些相關它承諾的事項，因為這畢竟","  不是你的專業，對不對？現在監督要去執行是你們在主政、你們要協調各部會，看高通","  到底有沒有確實按照他們當初的承諾去執行，你們有能力去監督嗎？"],["李鎂女士：事實上我的瞭解，公平會一直在監督這項和解條件的履行，當然這會有跨部","  會的一些請教跟合作。"],["邱委員志偉：當然你們有一定的行政指導權，譬如它要怎麼去承諾、它要怎麼執行？如","  果你真的要用產業發展，要以南部優先，司長，你瞭解我的意思？我想賴瑞隆委員也會","  同意，特別對高雄關心，譬如高通要怎麼樣投資、履行對臺灣的數位經濟或者5G，以高","  雄為優先，高雄有路科，未來還有橋科，地點都很好。未來透過你們的政策性引導，它","  的執行項目裡面慢慢轉到高雄去，可不可以往這個方向去努力？"],["李鎂女士：將來我們會去注意這個議題。"],["邱委員志偉：要往這方向去努力，OK。"],["主席：謝謝邱委員、謝謝所有被提名人！我們都期待更積極的作為。","   登記詢問的委員除不在場者外，其餘均已詢問完畢，詢答結束。","   委員吳玉琴、翁重鈞、謝衣鳯所提書面詢問列入紀錄、刊登公報。","委員吳玉琴書面詢問：","   本會委員吳玉琴，就審查行政院函送公平交易委員會委員提名案，特向四位被提名人","  提出質詢：","   一、鑒於聯合行為有暗默勾結、不易查察之特性，實務上甚難蒐證，故公平交易法第","  47-","  1條即明定「反托拉斯基金」的用途之一為檢舉違法聯合行為之獎金支出，用以鼓勵內","  部員工檢舉。惟現行法規對於內部檢舉員工之權益保障不足，依被提名人之觀察，檢舉","  違法聯合行為之內部員工，是否有納入「揭弊者保護法」保護之必要？","   二、面對數位經濟潮流，傳統的公平交易法規是否足以應對？依被提名人之觀察，是","  否有必要就數位化下的平台經濟，訂定相關規則？","   三、針對虛偽不實或引人錯誤之廣告，尤其在數位時代下，網路廣告傳播之迅速，恐","  將對消費者造成難以回復之損害，依被提名人之觀察，應如何規範以遏阻？","委員翁重鈞書面詢問：","   Q：請問被提名人對於公平會增加搜索與扣押權意見？如何健全公平會執法效能，維","  護市場交易秩序？是否認為公平會在有了搜索扣押的權限後，蒐證能力將大為增強，更","  能發揮其準司法調查的功能，有效取締各種勾結、限制市場競爭甚至壟斷市場的聯合行","  為？","   為宣示公平交易委員會為「獨立機關」之重要性，2012年將原本冠在在公平會之上的","  「行政院」刪除，公平會自此之後也希望能透過修改現行公平交易法，積極爭取增加「","  搜索」與「扣押」權(曾經提出法律修正案送至國會審查，最後仍無疾而終)，在取得法","  院同意後，便能會同警方突擊蒐證，以強化其調查權及查案效率；另外，也希望其行政","  處分能不經行政院訴願會程序，直接向法院提起行政訴訟。","   2017年，當時新任公平會主委黃美瑛2月1日上任，就宣示要修法增訂搜索扣押權，且","  火速在3月就端出修法版本，增訂公平法第27條之一，不過舊修法版本明定公平會在調","  查獨占、聯合行為、限制轉售價格、差別待遇等所有限制競爭案件時，查案第一時間就","  能聲請搜索票查扣關鍵證物；但最後委員會議通過版本，明顯限縮查辦範圍。根據報院","  版本，公平會僅針對涉有違反獨占、聯合行為等情節重大的案件，若有取得證物的必要","  ，才會向法院聲請核發搜索票，由公平會調查人員會同司法警察或司法警察官實施搜索","  。","   本席認為，針對公平會已自我限縮查辦範圍，站在人民隱私的立場，公平會最後把行","  使搜索扣押限縮獨占跟聯合行為重大案件，其實也並無不妥，只要不要妨礙公平會查案","  功能就好；不過也有學者認為，公平會此舉無異畫地自限。","   畢竟當公平會現在是肩負著「準司法」功能的部會級獨立機關，據悉公平會已經草擬","  好公平法全盤修正的草案，其中也包括上述二個重點的改革條文，但是，每次在跨部會","  協商時，法務部都表達反對賦予行政機關調查搜索權，認為將導致行政權擴張，有侵害","  人民權利之虞，且世界各國僅德國等少數國家有此規範，我國並無以刑事搜索手段調查","  行政處罰案件的立法例。","   實務顯示過去公平會調查重大聯合行為時，常常查扣不到關鍵資料，而無法成案；因","  此，請問被提名人對於公平會增加搜索與扣押權意見？如何健全公平會執法效能，維護","  市場交易秩序？請問被提名人，是否認為公平會在有了搜索扣押的權限後，蒐證能力將","  大為增強，更能發揮其準司法調查的功能，有效取締各種勾結、限制市場競爭甚至壟斷","  市場的聯合行為？","委員謝衣鳯書面詢問：","   一、請李鎂主委被提名人，當初高通被公平會認定違法，罰款高達234億元，但卻在","  之後的訴訟中與高通達成和解，讓外界強烈質疑公平會是受到行政院或民進黨的施壓，","  才會有這種180度的轉變。","   然後自由時報在今年10月30日由記者鄒景文報導的焦點新聞（A01版）中提到：『據","  了解，蘇院長在人事異動的第一時間即欲拔擢李鎂出任，其中除了符合蘇貞昌喜歡提拔","  資深公務員的用人風格之外，很大的原因是李鎂是「能夠配合政策的人」，因此得到蘇","  貞昌的信任。』","   所以，請問李鎂主委提名人，如果讓妳擔任公平會主委，會不會讓已經失去獨立性的","  公平會，變成行政院的公平處？","   二、請問李鎂主委被提名人，高通案的和解，已經讓民進黨政府口口聲聲「尊重獨立","  機關權責」的形象破滅了，所以如果再有類似高通案的出現，妳會不會「配合政策」，","  只落實行政院或執政黨的意志？","   三、請問李鎂主委被提名人，妳當然是優秀的資深公務員，但過去的經驗都是在輔導","  產業，未曾接觸與公平會相關的法律及業務，如果面對複雜的環境及案例時，例如：像","  之前的Uber，他們用高額補貼籠絡乘客，並使用雲端數據、評量機制提供超越同業的服","  務，將各地計程車業者一一搞垮之後，便開始壟斷當地租車市場。本席相信類似這種非","  技術因素所造成的商業壟斷，將會層出不窮，請問妳要如何跟其他委員對話，領導公平","  會，做出合適的裁決？如果這些經營者與執政黨交好，妳是否能秉公處理？","委員蔡易餘書面詢問：","   案由：本院委員蔡易餘，鑒於美國政府日前指控google公司與臉書公司聯合操縱數位","  廣告市場，向法院提出告訴。台灣網路服務多數亦係由google公司所提供，台灣廣告市","  場是否有遭壟斷之情事？本席特此向公平交易委員會提出書面質詢。","說明：","   一、Goole公司控制著美國近9成的網路搜尋市場，亦為我國「線上搜尋服務」市場最","  大業者，已成為不可動搖的網際網路門戶。美國司法部向google公司壟斷指稱包含：","   1.當熱門廣告與google搜索結果一同出現時，掌握了主導權的google就可以向廣告商","  收取壟斷價格。","   2.缺乏競爭意味著廣告商需要支付更高的費用才能出現在google的搜索結果中，而消","  費者則被迫接受google的政策、隱私保護和對個人數據的使用。","   二、歐盟在過去10年間也向google公司提出多項反壟斷訴訟，包含google公司排擠廣","  路廣告服務領域的競爭對手、利用安卓軟體不公平推廣自己的應用程式。","   三、華爾街日報揭露，google公司曾與臉書公司間達成協議，臉書同意不與Google的","  線上廣告工具競爭，以換取臉書在使用Google的廣告工具時，可獲得特殊待遇。協議中","  還規定，若有任何與兩公司協議相關的政府溝通行動發生，則兩公司應迅速並充分通知","  彼此。","   四、綜上，對此google公司疑似壟斷行為，公平會該如何因應？","委員陳超明書面詢問：","   一、無牙老虎要把牙齒找回來","   1-","  1.公平交易委員會扮演十分重要的角色，如同公平交易法第一條所揭櫫「為維護交易秩","  序與消費者利益，確保自由與公平競爭，促進經濟之安定與繁榮」，但是，以實務經驗","  來看，民眾對公平會的表現始終沒有太驚豔。","   1-","  2.然而，詳看四位被提名人的自傳對於健全法令及執行法令層面沒有著墨太多，是否代","  表公平會在處理相關案件上，以目前的法令而言無須修正或新增？四位被提名人對無牙","  老虎的說法有何意見？如果要擺脫無牙老虎的稱號，要從何種面向改善？","   1-","  3.其實，本席要請教四位被提名人的就是「搜索扣押權」，因為，公平會過去受限於沒","  有搜索扣押權，執法時綁手綁腳，難以深入調查，常被譏為「無牙老虎」。甚至外界質","  疑公平會查案績效低落時，缺乏搜索扣押權往往成了官員對外說明的理由。在四位的自","  傳中，並沒有看見被提名人對搜索扣押權的態度，請分別說明對搜索扣押權的立場？","   1-","  4.先前的吳秀明主委以即將卸任的黃美瑛主委都公開說過，支持公平會擁有搜索扣押權","  ，請問四位被提名人未來是否支持提出修法？？讓公平會擁有調查權，能直接可以取得","  證據，以利破案，不再被譏笑為無牙老虎。","   二、高通案能堅持下去嗎？！","   1-","  1.請教四位被提名人對台灣高科技產業是否熟悉？再請問被提名人對於高通案知道多少","  ？其實，周一的公聽會，許多專家學者已經明白點出來，當初高通遭開罰234億元最後","  竟變成27億元，這個決定對台灣高科技產業有利還是不利？","   1-","  2.高通的罰鍰降成27億元外，還附加一項5年7億美金的投資台灣方案，請教四位被提名","  人，對這個投資台灣方案了解多少？目前進展如何，有沒有確切掌握？四位被提名人在","  自傳中，皆無提到高通案帶來的影響以及後續的追蹤處理方式，是否認為這非公平會業","  務而忽視？","   1-","  3.先前本席曾經針對高通案，做出幾點主決議，要求公平會要站在台灣本土廠商的立場","  ，讓高通投資方案能務實執行。就本席所知，公平會、高通公司與台北市電腦公會（T","  CA）及台灣區電機電子工會同業公會（TEEMA）進行過數次會議，請問有結論嗎？針對","  會議結論有執行嗎？未來公平會如何防止又出現237億元變成27億元的離奇事件？倘若","  ，高通公司面對台灣產商的要求，公平會能堅持為台灣廠商講話嗎？"],["主席：現在請4位被提名人可以先離席，謝謝你們！","   報告聯席會，今天針對4位被提名人相關事項的審查，均已審查完竣，我們做以下決","  議：「行政院函送公平交易委員會委員提名名單，李鎂為委員並為主任委員、陳志民為","  委員並為副主任委員、郭淑貞及洪財隆續任委員案，請同意案」。我們審查完竣，擬具","  審查報告提報院會公決，院會討論時由本席說明。","   本日議程我們處理完畢，謝謝各位辛苦了，謝謝！現在散會。","散會（12時12分）","","-----------------------","                                     立法院公報  第110卷  第16期  委員會紀錄","","                                     33","","立法院公報  第110卷  第16期  委員會紀錄","","                                     立法院公報  第110卷  第16期  委員會紀錄","","                                     76","","                                     75","","",""]],"block_lines":[1,7,13,14,70,71,85,86,104,105,115,116,126,129,140,141,145,150,152,154,156,163,164,168,169,171,173,174,176,179,181,184,187,188,193,194,195,197,199,200,201,202,203,204,206,208,209,213,216,218,262,263,265,266,267,268,269,270,271,272,273,274,275,278,279,280,281,282,286,287,289,290,292,294,295,296,297,300,302,304,308,309,311,312,313,316,317,318,319,320,321,332,333,336,337,340,341,342,343,349,350,352,353,354,355,356,357,360,362,363,364,377,379,381,382,383,384,385,386,387,388,390,391,392,393,394,395,396,397,398,399,400,401,402,404,409,410,412,415,418,439,440,441,442,443,453,454,459,460,461,464,465,470,472,473,491,492,493,494,495,515,518,525,526,538,539,546,547,548,557,558,560,565,566,567,568,569,570,574,575,576,577,578,579,583,584,585,586,587,589,592,593,596,597,598,613,615,617,618,620,621,624,625,632,633,635,636,638,641,642,644,647,650,652,653,654,655,656,657,658,662,663,665,668,675,678,679,682,683,690,695,696,703,704,705,706,708,709,710,714,715,718,721,723,732,733,735,736,739,740,741,743,744,746,747,748,749,750,751,752,753,754,755,756,757,759,760,761,763,764,766,767,768,769,770,771,772,775,783,784,785,786,788,790,800,801,802,803,804,805,811,813,815,816,817,820,821,823,824,825,835,837,850,852,853,854,855,856,864,866,874,876,883,884,886,887,892,893,900,901,902,903,904,905,912,913,917,918,919,920,921,922,926,927,934,935,938,941,943,948,949,951,952,954,955,956,958,959,961,963,964,966,968,969,970,971,972,973,976,977,980,981,982,983,984,985,986,997,998,1002,1003,1004,1006,1008,1014,1015,1016,1021,1022,1025,1040,1045,1047,1050,1065,1066,1071,1072,1073,1075,1076,1077,1078,1079,1080,1081,1082,1084,1093,1094,1100,1104,1105,1106,1109,1110,1111,1112,1115,1133,1134,1135,1136,1139,1140,1141,1142,1143,1144,1147,1148,1149,1150,1151,1152,1166,1167,1170,1172,1174,1175,1176,1177,1179,1180,1182,1186,1188,1189,1190,1191,1194,1231,1235,1246,1247,1249,1250,1252,1253,1254,1255,1257,1263,1264,1268,1270,1271,1275,1276,1277,1278,1279,1280,1281,1282,1283,1284,1297,1299,1300,1301,1308,1310,1316,1318,1321,1322,1325,1332,1333,1335,1341,1342,1344,1349,1350,1356,1358,1360,1361,1363,1369,1370,1373,1374,1375,1378,1379,1380,1385,1387,1396,1398,1402,1403,1427,1428,1433,1435,1437,1438,1442,1453,1454,1457,1462,1463,1466,1471,1472,1473,1474,1477,1479,1480,1481,1482,1490,1493,1502,1503,1506,1511,1516,1518,1523,1524,1525,1642],"person_count":{"主席":75,"李秘書長孟諺":6,"李鎂女士":120,"陳志民先生":32,"郭淑貞女士":39,"洪財隆先生":31,"陳委員亭妃":16,"林委員岱樺":13,"劉委員世芳":26,"邱委員議瑩":8,"主席（邱委員議瑩代）":1,"賴委員瑞隆":6,"主席（賴委員瑞隆）":1,"陳委員明文":23,"曾委員銘宗":10,"楊委員瓊瓔":23,"鍾委員佳濱":18,"孔委員文吉":19,"邱委員臣遠":11,"李委員貴敏":16,"蘇委員治芬":7,"賴委員香伶":12,"陳委員椒華":5,"邱委員顯智":9,"邱委員志偉":12},"persons":[75,6,120,32,39,31,16,13,26,8,1,6,1,23,10,23,18,19,11,16,7,12,5,9,12],"title":"立法院第10屆第2會期經濟、司法及法制兩委員會第1次聯席會議紀錄","時間":"中華民國109年12月23日（星期二）9時至12時12分","地點":"本院紅樓101會議室","主席":"賴委員瑞隆"}