{"blocks":[["主席：出席委員10人，已足法定人數，現在開會。","   進行報告事項。","       報  告  事  項"],["段落：一、宣讀上次會議議事錄。","[pic]","立法院第9屆第8會期內政委員會第11次全體委員會議議事錄","時    間：108年10月30日（星期三）上午9時7分至下午1時16分","地    點：紅樓202會議室","出席委員：陳怡潔    趙正宇    張宏陸    黃昭順    劉世芳    李俊俋    許毓仁","            吳琪銘    林為洲    林麗蟬    鄭秀玲    洪宗熠    蔣絜安    呂孫","        綾    余  天","         委員出席15人","列席委員：曾銘宗    鍾孔炤    孔文吉    江啟臣    童惠珍    陳玉珍    陳宜民","            許淑華","         委員列席8人","|列席官 |大陸委員會                |主任委員    |陳明通      |","|員：   |                          |            |            |","|       |                          |副主任委員  |邱垂正      |","|       |                          |主任秘書    |華士傑      |","|       |        綜合規劃處        |處長        |胡愛玲      |","|       |        文教處            |處長        |魯仲尼      |","|       |        經濟處            |處長        |葉凱萍      |","|       |        法政處            |處長        |蔡志儒      |","|       |        港澳蒙藏處        |處長        |杜嘉芬      |","|       |        聯絡處            |處長        |羅木坤      |","|       |        秘書室            |主任        |魏淑娟      |","|       |        人事室            |主任        |呂世壹      |","|       |        主計室            |主任        |王雅玲      |","|       |        政風室            |主任        |羅仕郎      |","|       |        資訊處            |主任        |陳銀哲      |","|       |財團法人海峽交流基金會    |董事長      |張小月      |","|       |                          |主任秘書    |劉克鑫      |","|       |                          |兼文教處處長|            |","|       |經貿處                    |處長        |饒仁宏      |","|       |法律處                    |處長        |張青       |","|       |綜合處                    |處長        |彭顯鈞      |","|       |秘書處                    |處長        |黃國瑞      |","|       |會計室兼                  |主任        |楊秀蓮      |","|       |人事室                    |            |            |","|       |財團法人臺港經濟文化合作策|董事長      |張小月      |","|       |進會                      |            |            |","|       |                          |秘書長      |杜嘉芬      |","|       |行政院主計總處公務預算處  |專門委員    |許嘉琳      |","","","主    席：李召集委員俊俋","專門委員：賈北松","主任秘書：張禮棟","紀    錄：簡任秘書  周厚增","         簡任編審  吳人寬","         科    長  陳品華","         專    員  喻  珊","       報  告  事  項","宣讀上次會議議事錄。","決定：確定。","邀請大陸委員會主任委員、財團法人海峽交流基金會董事長率同所屬列席報告業務概況","（含上會期臨時提案辦理情形），並備質詢。","       討  論  事  項","一、審查109年度中央政府總預算案關於大陸委員會部分。","二、審查大陸委員會函送財團法人海峽交流基金會109年度預算書及相關資料案。","三、審查大陸委員會函送財團法人臺港經濟文化合作策進會109年度預算書案。","四、審查大陸委員會「辦理政策宣導相關之廣告彙整表」共4案。","   (一)行政院大陸委員會函送該會及財團法人海峽交流基金會106年第3季辦理政策溝通","       說明相關廣告彙整表，請查照案。","   (二)行政院大陸委員會函送該會及財團法人海峽交流基金會106年第4季辦理政策溝通","       說明相關廣告彙整表，請查照案。","   (三)行政院大陸委員會函送該會及財團法人海峽交流基金會106年第4季辦理政策溝通","       說明相關廣告彙整表更新本，請查照案。","   (四)行政院大陸委員會函送該會及財團法人海峽交流基金會107年第1季辦理政策溝通","       說明相關廣告彙整表，請查照案。","五、審查大陸委員會「補、捐（獎）助其他政府機關、團體或個人經費報告表」共2案。","","","   (一)行政院大陸委員會函送107年度第1季「行政院大陸委員會補（捐）助經費一覽表","       」，請查照案。","   (二)大陸委員會函送108年度第1季「大陸委員會補（捐）助經費一覽表」，請查照案","       。","（本次會議採綜合詢答，由大陸委員會主任委員陳明通、財團法人海峽交流基金會董事","  長兼財團法人臺港經濟文化合作策進會董事長張小月報告，計有委員許毓仁、張宏陸、","  陳怡潔、黃昭順、劉世芳、李俊俋、林為洲、林麗蟬、鄭秀玲、曾銘宗、孔文吉等11人","  提出質詢，均經大陸委員會主任委員陳明通及所屬、財團法人海峽交流基金會董事長兼","  財團法人臺港經濟文化合作策進會董事長張小月即席答復說明；另有委員洪宗熠、呂孫","  綾、蔣絜安、趙正宇、吳琪銘等5人提出書面質詢，列入紀錄，刊登公報，並請相關機","  關另以書面答復。）","決議：","壹、報告及詢答完畢。","貳、委員質詢未及答復部分或要求提供之說明資料，請相關機關儘速以書面答復。","參、109年度中央政府總預算案關於大陸委員會部分審查結果：","歲入部分","  第2款  罰款及賠償收入","   第17項  大陸委員會，無列數。","  第3款  規費收入","   第14項  大陸委員會1千元，照列。","  第4款  財產收入","   第19項  大陸委員會66萬9千元，照列。","  第7款  其他收入","   第19項  大陸委員會3萬2千元，照列。","歲出部分","  第2款  行政院主管","   第14項  大陸委員會原列9億4,003萬9千元，減列第5目「港澳蒙藏業務」50萬元（科","            目自行調整），其餘均照列，改列為9億3,953萬9千元。","   本項通過決議20項：","   一、大陸委員會109年度單位預算第1目「一般行政」編列4億3,317萬4千元，其中「","       資訊管理」編列1,668萬6千元，較108年編列之916萬元，增列752萬6千元，增幅","       為82.16%。根據預算書所述，增列主因係新增官網維護費用、資訊系統搬遷至雲","       端資料中心需租用虛擬主機空間費用、委外移轉系統及虛擬化等所需費用，或配","       合資通安全管理法相關規範之資訊系統修改、購買日誌主機、網域名稱伺服器及","       汰換電腦作業系統190套等。","                                    [pic]","          然立法院預算中心109年度大陸委員會評估報告指出，大陸委員會允宜衡酌業","       務實際需求，檢視各項資訊設備購置之急迫性，研議分期逐年汰換，以降低政府","       財政負擔。爰此，「一般行政」凍結100萬元，俟大陸委員會向立法院內政委員會","       提出書面報告後，始得動支。","                  提案人：劉世芳","                  連署人：洪宗熠    蔣絜安","   二、大陸委員會109年度單位預算第4目「法政業務」編列1億9,286萬元，凍結300萬","       元，俟大陸委員會就下列各案向立法院內政委員會提出書面報告後，始得動支。","","","       (一)港籍人士在臺涉嫌殺人一案備受全球矚目，然該嫌宣稱有意來臺投案後，卻","          礙於兩岸司法互助及共同打擊犯罪之工作毫無成效，導致我方與香港政府無法","          針對該案司法管轄權進行有效溝通，引發重大社會爭議，甚至產生矮化我方主","          權之疑慮。爰凍結該項預算，俟大陸委員會針對如何有效促進兩岸司法互助及","          共同打擊犯罪合作，向立法院內政委員會提出書面報告後，始得動支。","                  提案人：林麗蟬","                  連署人：許毓仁    林為洲","       (二)臺灣人民在中國失聯事件頻傳，仍有上百位民眾下落不明，部分人士則遭中","          國官方以危害國家安全等理由關押或判刑，國民前往中國大陸之人身安全威脅","          日增。爰凍結該項預算，俟大陸委員會就國人前往中國失聯案件情形、對臺灣","          人民前往中國之人身安全保障及策進作為，向立法院內政委員會提出書面報告","          後，始得動支。","                  提案人：李俊俋","                  連署人：洪宗熠    劉世芳","       (三)鑒於新住民之就業管道與機會低於國人，又我國政府現行法規允許外國人參","          加我國專門職業及技術人員考試。而目前在臺灣居住之新住民人數已達54萬餘","          人，且許多大陸地區人民長期生活在臺灣且具備高學歷以及專業知識，卻受限","          法令規定而無法學以致用。大陸委員會於108年2月預告修法，擬針對具長居資","          格的陸籍配偶，許可其應考專職技術考試之特定類科，惟至今尚無具體進度。","          爰此，凍結該項預算，俟大陸委員會針對未設籍但已取得長居資格之陸籍配偶","          應試專門職業及技術人員考試特定類科之推動進度，向立法院內政委員會提出","          書面報告後，始得動支。","                  提案人：林麗蟬","                  連署人：許毓仁    林為洲","       (四)大陸委員會109年度單位預算第4目「法政業務」項下「兩岸法政交流政策規","          劃及研擬推動」編列1,377萬7千元，辦理配合整體兩岸與區域情勢發展，賡續","          研析、規劃兩岸法政交流政策，掌握兩岸法政交流、人員往來，及陸方推動對","          臺相關措施策略作為等相關發展趨勢，及協調相關主管機關，研議兩岸交流衍","          生問題解決方案，建立制度化處理機制，尋求兩岸良性互動，強化社會安全機","          制等業務。而「兩岸共同打擊犯罪及司法互助協議」自98年生效迄今已逾10年","          ，已逐步建立制度化之協處機制並具成效，惟近年來兩岸情勢多變，「通緝犯","          緝捕遣返」及「罪犯接返」之我方請求與陸方完成情形尚有落差，請大陸委員","          會允宜研謀改善，俾利有效維護國人在中國大陸權益，提供即時及必要之協助","          。爰此凍結該項預算，俟大陸委員會向立法院內政委員會提出檢討改善之書面","          報告後，始得動支。","                  提案人：林為洲","                  連署人：林麗蟬    陳怡潔","       (五)大陸委員會109年度單位預算第4目「法政業務」共編列1億9,286萬元，其中","          「兩岸法政交流政策規劃及研擬推動」，共編列1,377萬7千元。然目前兩岸官","          方交流有限，兩岸共同打擊犯罪及其他交流成效不彰，恐有虛列之疑慮。爰此","          ，凍結該項預算，俟大陸委員會向立法院內政委員會提出書面報告後，始得動","          支。","                  提案人：吳琪銘","                  連署人：張宏陸    洪宗熠","   三、大陸委員會109年度單位預算第5目「港澳蒙藏業務」編列1億7,126萬9千元，凍","       結200萬元，俟大陸委員會就下列各案提案理由，向立法院內政委員會提出書面報","       告後，始得動支。","       (一)「港澳蒙藏業務」係「因應兩岸情勢發展，加強辦理有關港澳政策研究規劃","          及蒙藏情勢蒐集研析」，109年度編列1億7,126萬9千元，較去（108）年僅增","          列5千元。然香港政府自108年4月完成「2019年逃犯及刑事事宜相互法律協助","          法例（修訂）條例草案」（即「送中條例」、「逃犯條例」）以來，至陳同佳","          於10月23日出獄，大陸委員會對於相關情勢之掌握、港臺法律差異之研析，應","          對策略之擬定，凸顯我方對於港方法體系之陌生，實有加強改善之必要。爰此","          ，凍結該項預算，俟大陸委員會向立法院內政委員會提出書面報告後，始得動","          支。","                  提案人：劉世芳","                  連署人：洪宗熠    蔣絜安","       (二)大陸委員會109年度單位預算第5目「港澳蒙藏業務」項下「港澳政策研究規","          劃及蒙藏情勢蒐集研析」，共編列563萬6千元。其中「大陸地區旅費」編列7","          9萬5千元，然大陸委員會108年6月宣布參事盧長水接任香港辦事處處長，因香","          港政府至今未發簽證，導致無法上任，足見派員赴港澳預期成效不彰，恐有虛","          列之疑慮。爰此，凍結該項預算，俟大陸委員會向立法院內政委員會提出書面","          報告後，始得動支。","                  提案人：吳琪銘    洪宗熠","                  連署人：張宏陸","   四、針對香港人士在臺涉嫌殺人一案，嫌疑人在港對外宣稱欲來臺投案，大陸委員會","       第一時間之回應未積極爭取我方司法管轄權，而後並透過媒體稱有必要對相關人","       員管制入境，引發國人質疑，大陸委員會恐有自我矮化主權之虞。爰此，凍結第","       6目「聯絡業務」項下「新聞發布、聯繫與禮賓」預算50萬元，俟大陸委員會針對","       該案之新聞發布內容及擬定過程，向立法院內政委員會提出書面報告後，始得動","       支。","                  提案人：林麗蟬","                  連署人：許毓仁    林為洲","   五、大陸委員會109年度單位預算第6目「聯絡業務」項下「新聞發布、聯繫與禮賓」","       工作項目包含赴海外進行政策說明等活動，並編列赴海外經費。而於同科目中，","       亦另有「海外聯繫與政策說明」工作項目，編列經費共計1,059萬元。爰凍結第6","       目「聯絡業務」之「大陸地區旅費」與「國外旅費」10萬元，俟大陸委員會向立","       法院內政委員會提出書面報告後，始得動支。","                  提案人：鄭秀玲","                  連署人：許毓仁    李俊俋","   六、大陸委員會109年度單位預算第5目「港澳蒙藏業務」，請該會就以下3項提案理","       由，向立法院內政委員會提出書面報告。","       (一)大陸委員會109年度單位預算第5目「港澳蒙藏業務」項下「港澳政策研究規","          劃及蒙藏情勢蒐研析」之國外旅費編列55萬元。經察考察部分：「專題考察及","          參與相關座談會、交流活動」，惟其計畫內容除擬前往國家新增歐美外，其餘","          內容與108年度完全雷同，為避免預算浮編，大陸委員會應詳述執行工作內容","          ，檢討其績效。大陸委員會此舉與行政院及所屬各級機關因公派員出國案件編","          審要點所訂「通盤檢討審慎編製年度派員出國計畫及編列國外旅費」及「3年","          內無相同考察計畫」之規定恐難謂相符，大陸委員會應針對相關出國計畫審慎","          規劃，研謀改進，爰請大陸委員會向立法院內政委員會提出書面報告。","                  提案人：林麗蟬    許毓仁    林為洲","       (二)大陸委員會依「國人在香港澳門急難救助實施要點」等相關規定辦理追償，","          由於待追償借款中以前年度案件居多，收回欠款困難度較高，故大陸委員會宜","          積極持續辦理追償，以維政府權益。該會每年編列160萬元用於辦理國人在港","          澳急難救助相關服務工作經費，我國人民在港澳地區交流熱絡，大陸委員會提","          供在該地區必要之協助；近年來已提供多項緊急服務，以往年度急難救助借款","          尚有未清償案件截至今年6月計有55筆舊款尚未清償，應積極辦理急難救助借","          款業務及追償事宜，並提供照顧國人服務並維護國庫權益，爰請大陸委員會向","          立法院內政委員會提出書面報告。","                  提案人：林為洲","                  連署人：林麗蟬    陳怡潔","       (三)大陸委員會109年單位預算第5目「港澳蒙藏業務」項下編列「大陸地區旅費","          」，惟前揭所定旅費以不超過108年度預算數為原則規定，應審酌執行量能並","          秉緊縮經常支出原則辦理。然香港反送中至今，大陸委員會於推動與港官方往","          來及互動無進展，並無強化臺港澳關係之磋商機制，實屬浪費公帑。爰請大陸","          委員會就前揭事項向立法院內政委員會提出書面報告。","                  提案人：林為洲","                  連署人：林麗蟬    陳怡潔","   七、大陸委員會109年度單位預算「委辦費」編列7,243萬5千元，區分為3大項目，研","       究費、委託研究及委託辦理分別編列65萬元、2,324萬5千元及4,854萬元。近年度","       「委託研究」辦理情形顯示，105年度至107年度「委託研究」分別為27項、32項","       及22項，其研究結論與建議事項為「已參採並編列預算辦理」者分別為4項、37項","       及34項（採行率1.48%、14.18%及23.13%），「備供參考」者分別為262項、221項","       及113項。","          由此可知，研究成果採行率低但備供參考者眾；兩岸情勢動見觀瞻，大陸委員","       會斥資進行委託研究，應聚焦具體政策之形成，雖今年已有顯著提升，但仍應賡","       續努力。為此請針對下一年度委辦費之運用方案與具體改善方式進行說明，並於","       3個月內向立法院內政委員會提出書面報告。","                  提案人：洪宗熠","                  連署人：呂孫綾    李俊俋","   八、大陸委員會109年度「委辦費」編列7,243萬5千元，較108年度預算數7,644萬6千","       元，減少401萬1千元（減幅5.25%），由大陸委員會近年度委辦費預決算觀之，1","       04年度至106年度決算由3,662萬1千元增為7,521萬3千元，107年度決算減至5,80","       9萬2千元，108年度預算再增為7,644萬6千元，為近5年度最高，109年度預算雖較","       108年度預算減少，惟整體觀之，委辦費維持在7千餘萬元之規模，且呈增加之趨","       勢，允宜確實依行政院規定撙節經費，建請大陸委員會相關委託研究計畫允宜依","       實際需求並檢視以前年度辦理成效並審酌實際需要審慎規劃，以符撙節原則。綜","       上，大陸委員會委辦費109年度預算數雖低於108年度預算數，惟大陸委員會之委","       辦費自104年度以來呈增加之趨勢，且近年度「委託研究」之研究成果參採情形雖","       呈成長之勢，惟尚有精進空間，允宜依實際需求調整。","                  提案人：蔣絜安","                  連署人：李俊俋    洪宗熠","   九、大陸委員會109年度「國外旅費」編列507萬1千元，雖較108年度預算數減少78萬","       1千元，卻較107年度決算數增加104萬2千元。大陸委員會109年度「國外旅費」編","       列507萬1千元，較108年度預算數減少78萬1千元，卻較105年度至107年決算數增","       加，允宜審酌近年執行量能並秉緊縮經常支出原則辦理。綜上，大陸委員會109年","       度編列「國外旅費」507萬1千元，高於105年度至107年度決算數，允宜加強經費","       控管。","                  提案人：蔣絜安","                  連署人：李俊俋    洪宗熠","   十、大陸委員會第1目「一般行政」項下「資訊管理」共編列預算1,668萬6千元，較","       108年度之預算增加769萬1千元。惟根據行政院資安處公布的2018年政府服務網路","       監看及防護資料，當中顯示，每個月有大約2億次的網路掃描，駭客企圖探測政府","       網路的各種弱點，全年合計有超過3億6千萬次對政府網路的攻擊，目的則是希望","       透過入侵臺灣政府網路、取得政府相關重要機敏資訊，而中國近年來積極透過資","       訊戰滲透各國，已是不爭之事實。我國為中國企圖併吞之國家，因此，中國之所","       作所為更不可不慎，有鑒於此，為強化我國資訊防禦之功能，避免中國資訊戰之","       入侵，建請大陸委員會就如何強化資安防護，向立法院內政委員會提出書面報告","       。","                  提案人：張宏陸    呂孫綾    洪宗熠","   十一、大陸委員會長期掌握中國大陸經濟情勢及兩岸經貿資訊，編製「兩岸經濟統計","       月報」、「兩岸經濟交流統計速報」及「兩岸重要經濟指標統計速報」等資料，","       並刊載於該會網站，以供各方查詢。經查，109年經濟業務預算2,860萬3千元，內","       含委辦費801萬9千元（佔比28%），委辦費主要辦理：研擬兩岸經貿整體發展策略","       及政策調整方向與具體工作項目，並針對兩岸經貿政策及互動議題整體策略和內","       涵，視議題及政策內容就其對交通及產業等各項議題之影響及可能風險，進行評","       估、研析及規劃。惟大陸委員會之各項經濟統計報告，未見有專業風險與產業經","       營建議，僅有統計數據與圖表描述。請該會向立法院內政委員會提出書面報告，","       俾利立法院監督兩岸經貿關係發展能即時因應時勢、兼顧整體利益與巿場法則，","       建構互利共享之兩岸經貿發展環境。","                  提案人：鄭秀玲","                  連署人：林為洲    林麗蟬","   十二、大陸委員會109年度「法政業務」項下「兩岸交流政策規劃及研擬推動」編列","       1,377萬7千元，預計辦理配合整體兩岸與區域情勢發展、法政交流政策，掌握兩","       岸法政交流，海峽兩岸共同打擊犯罪及司法互助協議自簽訂以來，其中幾項協助","       事項之執行成效仍有大幅改進空間，如通緝犯緝捕遣返，我方向中國大陸請求2,","       049件，對岸僅完成522件，遣送494人，罪犯接返，我方要求446件，對岸僅完成","       19件，接返19人，有鑑於此，建請大陸委員會就如何改善海峽兩岸共同打擊犯罪","       執行成效，向立法院內政委員會提出書面報告，以維護國人在中國大陸權益。","                  提案人：張宏陸    呂孫綾    洪宗熠","   十三、「2020年中華民國總統副總統及立法委員選舉」訂於109年1月11日投票，大陸","       委員會為財團法人海峽交流基金會之捐助暨委託機關，負有督導該會協助及輔導","       臺商之責。爰要求大陸委員會針對109年臺商返臺投票情形進行評估，以及協助臺","       商及眷屬於109年投票日返臺投票之宣傳作業提出說明，並於2個月內向立法院內","       政委員會提出書面報告。","                  提案人：李俊俋","                  連署人：洪宗熠    劉世芳","   十四、有鑑於大陸委員會為「臺灣地區與大陸地區人民關係條例」與「香港澳門關係","       條例」之主管機關，因應近期之香港「反送中運動」及「逃犯條例」修訂之情勢","       發展，掌握與回應略顯被動，如108年2月21日大陸委員會回應港府擬修訂「刑事","       事宜相互法律協助條例」、「逃犯條例」之新聞稿指出：「我們已注意到此次業","       引起香港及國內各界極大爭議，指其恐別有政治意圖，並有侵害香港『一國兩制","       』、破壞香港法治、打擊政治異見者及侵蝕人權疑慮」。6月16日大陸委員會新聞","       稿又發出三點回應：「一、針對香港逾百萬港人再度以行動高聲要求港府撤回『","       逃犯條例』，大陸委員會今(16)日致上最高敬意，並表示在追求民主自由的道路","       上，臺灣永遠與港人併肩同行，同時呼籲港府確實回應民意，勿再拉近與惡的距","       離。二、港府提出修訂『逃犯條例』，以處理罪犯之名，行侵害人權及我國家主","       權之實，已受到香港、國際社會、及海內外華人的共同抵制，此一事實一再突顯","       『一國兩制』實踐的失敗，並提醒世人中共的政治圖謀與狼性野心。三、中共及","       港府應為造成今日廣大的香港人心不安與爭議衝突，負起最大責任。我方再次呼","       籲港府不要屢屢傲慢地找藉口為自己的錯誤開脫，應儘速謙卑回應民意，立即撤","       回『逃犯條例』修訂案！」多以政治面加以回應。","          然港人陳同佳於107年2月在臺犯下殺害其港人潘姓女友命案，案發後返港，返","       港後因盜用潘女提款卡，於3月遭港方逮捕，後因「洗黑錢罪」判刑入獄29個月。","       同年12月，陳嫌遭我士林地檢通緝，時效為37年6個月，後訂定為永久通緝。108","       年10月陳嫌出獄前夕，透露來臺投案意願，隨之港臺雙方引起司法管轄權之爭議","       。","          查大陸委員會為對港事務之對口單位，而此案牽涉之相關部會，在因應陳嫌是","       否來臺受審時，共識僅為臺港並無簽署司法互助，對陳嫌之司法管轄權之爭點，","       顯見臺港法體系殊異，我方除堅持己見外，似無在法律上積極有效回應香港特區","       政府對於陳嫌司法管轄權之主張。若此，未來臺灣恐將無法有效處置中國與港澳","       人士來臺犯罪後之司法審判。爰此，建請大陸委員會儘速會同法務部、內政部，","       提出臺灣與香港司法管轄爭議檢討及未來因應措施報告。","                  提案人：劉世芳    洪宗熠    蔣絜安","   十五、香港政府因提出「2019年逃犯及刑事事宜相互法律協助法例（修訂）條例草案","       」，造成香港社會意見分歧，社會矛盾、動盪不安，遂於10月23日正式撤回草案","       二讀。而上開條例提出之主因「潘曉穎命案」，其主要陳姓犯嫌亦於同日出獄。","       惟針對該名陳姓犯嫌是否赴台受審乙事，與香港政府在法律議題相互交鋒。其中","       ，中國北京巿政協委員、香港聖公會教省秘書長管浩鳴為香港居民，因適用「香","       港澳門關係條例」可來臺自由行不需經過聯合審查會，更引發一連串政治事件。","       為避免兼有中國大陸政治性職務之港澳人士以自由行名義來臺，避開聯合審查會","       審議，卻行擾亂我國政局之實。為利掌握港澳相關人士之動向，爰此請大陸委員","       會盡速檢討，提出相關改進方案，並於3個月向立法院內政委員會提出書面報告。","","","                  提案人：洪宗熠","                  連署人：呂孫綾    李俊俋","   十六、大陸委員會於「港澳蒙藏業務」項下編列預算辦理港澳相關事務，包含修訂法","       規、協助處理港澳人士在臺緊急與突發事件等。近日香港問題惡化、政治動盪，","       許多港人來臺尋求協助，依據「香港澳門關係條例」第18條規定：「對於因政治","       因素而致安全及自由受有緊急危害之香港或澳門居民，得提供必要之援助。」惟","       針對必要之援助，並無具體說明，爰建請大陸委員會於1個月內向立法院內政委員","       會提出書面報告，以因應目前情勢所需。","                  提案人：林為洲","                  連署人：林麗蟬    陳怡潔","   十七、大陸委員會轄下之香港辦事處，因香港政府遲遲未發出工作簽證予新任處長人","       選，導致處長一職迄今已懸缺達16個月；而香港駐臺機構「香港經濟貿易文化辦","       事處」主任107年7月底已任期屆滿返港，港府迄今亦尚未公布接替人選。有鑑於","       香港反送中示威運動現正持續進行中，若臺港交流機構之主管未能正常上任，恐","       不利於臺港間急難救助與法律事務之運作。爰此，建請大陸委員會持續與香港政","       府進行溝通，使臺港雙方交流機構之主管得以正常上任，以維護雙方民眾之權益","       。","                  提案人：趙正宇    洪宗熠    張宏陸","   十八、大陸委員會109年度單位預算第9目「文教業務」編列4,307萬5千元，工作計畫","       內容包括結合政府與民間資源，強化兩岸文教交流效益；傳遞台灣民主、自由、","       人權、法治之核心價值與台灣文化軟實力，辦理兩岸青年學生互動，以及協處兩","       岸文教交流之緊急及突發事件等。","          香港反送中運動爆發後，大學校園內港生設立「連儂牆」供學生表達意見聲援","       ，本屬言論自由之範疇，卻遭中國籍學生以暴力行為干擾，包括義守、東吳、文","       化與世新等學校傳出多起衝突事件，主管機關依法規、各校依校規處分，部分中","       國籍學生與香港籍學生事後和解，亦有部分香港學生訴諸法律提出告訴，政府亦","       宣示中國籍學生若遭判刑、遣返，將不得繼續學業。然系列衝突事件至今僅視個","       案應處，各校之校規處置及輔導機制亦有落差，以至校園內之中國學生與香港學","       生關係持續緊張。","          為防微杜漸，減少類似事件發生，爰請大陸委員會會同主管機關教育部針對(","       一)如何加強類似事件通報、輔導與協處機制，(二)如何強化兩岸文教交流內容，","       與提升來台就讀之中國學生就學前對於台灣社會之自由、民主、人權、法治之了","       解，以及(三)運用社群網路善盡觀念溝通之可行性，於2個月內向立法院內政委員","       會提出書面報告。","                  提案人：李俊俋","                  連署人：洪宗熠    劉世芳","   十九、大陸地區政府於108年7月31日發布公告，自隔天8月1日起暫停發放自由行陸客","       來臺通行證，嚴重打擊我方觀光產業，為兩岸經貿發展帶來重大影響。對於陸方","       大動作限縮陸客，大陸委員會卻毫無預警，致觀光產業者反應不及，引發相關產","       業陷入恐慌。爰請大陸委員會向立法院內政委員會針對陸方108年8月1日起停發陸","       客自由行通行證之情資掌握時間及相關因應措施，於1個月內向立法院內政委員會","       提出書面報告。","                  提案人：林麗蟬","                  連署人：許毓仁    林為洲","   二十、大陸委員會109年度單位預算第3目「經濟業務」項下「加強對臺商之輔導、聯","       繫及服務工作」編列1,043萬8千元。其中「陸委會臺商窗口」計畫賡續辦理臺商","       經貿網網頁之充實更新及維護運作工作。惟本網站與財團法人海峽交流基金會設","       置之兩岸經貿網服務性質及業務多所重複（詳如下表）。避免相關業務疊床架屋","       ，建請大陸委員會向立法院內政委員會提出改進書面報告。","|所屬機關|網站名稱      |服務性質及業務                          |","|(構)    |              |                                        |","|大陸委員|大陸台商經貿網|1.協助政府宣導相關政令，並表達政府對台商|","|會      |              |的關心。                                |","|        |              |2.提供台商一個問題解決與意見交流的有效途|","|        |              |徑。                                    |","|        |              |3.透過相關資料的查詢，有助於台商進一步了|","|        |              |解其投資權益，規避投資風險，並提昇其營運|","|        |              |的績效。                                |","|財團法人|兩岸經貿網    |台商協會園地                            |","|海峽交流|              |台商經貿服務                            |","|基金會  |              |(包含財經法律顧問)                      |","|        |              |台商服務中心                            |","","","                  提案人：鄭秀玲","                  連署人：許毓仁    李俊俋","肆、審查大陸委員會函送財團法人海峽交流基金會109年度預算書及相關資料案：","一、工作計畫：應依據收入與支出審查結果，隨同調整。","二、總收入、總支出及餘絀部分：","   (一)總收入：2億6,793萬5千元，照列。","   (二)總支出：2億7,145萬5千元，照列。","   (三)本期短絀：352萬元，照列。","本項通過決議5項：","一、財團法人海峽交流基金會歷年來以政府補助收入為主要收入來源，近年來營運短絀","   ，應積極拓展財源增裕收入，以利健全財務結構。爰此支出部分凍結50萬元，俟財團","   法人海峽交流基金會向立法院內政委員會提出改善收入財源結構之書面報告後，始得","   動支。","                  提案人：林為洲","                  連署人：林麗蟬    陳怡潔","二、財團法人海峽交流基金會為資訊服務、兩岸情勢研析與相關資訊收集、辦理各項系","   統規畫建置與維護、資訊設備購置與維護及加強國會、媒體、國內外訪賓與大陸人士","   聯繫交流等業務，109年度共編列「綜合業務」預算1,878萬3千元，較108年度編列數","   字1,626萬2千元高約13%。然經查於108及109年度預算報告內，比較所呈現之過去成","   果說明：(一)於106年度各類為民服務案件，達35萬餘件；而於107年度則為33萬3千","   餘件。(二)關於資訊或資安主要硬體設備，包含個人電腦、高速掃瞄器、印表機、「","   網站入侵偵測防禦系統」建置等，亦多已於106年度完成。(三)至於優化調整全球資","   訊網、兩岸經貿網內容及版面、APP等13項重要資訊系統運作服務，則未見任何績效","   數據說明。(四)財團法人海峽交流基金會官網臉書粉絲，從106年底的6,444人至108","   年10月的6,803人，也僅增加360人。(五)辦理接待國外訪團增進外界了解兩岸情勢之","   業務，則從106年接待136團與人數超逾700人次，下降至107年度接待82團與500人次","   。為免浪費公帑及有效提升各項業務執行績效，爰要求財團法人海峽交流基金會向立","   法院內政委員會提出執行計畫之書面報告。","                  提案人：鄭秀玲","                  連署人：李俊俋    許毓仁","三、財團法人海峽交流基金會全權委託投資方式以簽約方式委託2家投資信託公司投資股","   票及符合我國法令規定之投資項目，投資金額計3億元。財團法人海峽交流基金會10","   7年度之全權委託投資損失1,522萬9千元，與投資收入預算數1,740萬元之差異數3,2","   62萬9千元，全權委託投資獲利不如預期，由於投資損失不低，財團法人海峽交流基","   金會應加強風險控管及績效管理機制，其次該會逐年仰賴政府補助基本營運收入，1","   09年度預算案編列「業務外收入─財務收入」4,656萬3千元，占收入總額17.38%，鑑","   於107年度全權投資損失達1,522萬9千元，影響財團法人海峽交流基金會自籌收入，","   該會應當檢討與提出後續有關投資自籌收入改善方案，提出書面報告送交立法院內政","   委員會。","                  提案人：余  天    洪宗熠    劉世芳","四、財團法人海峽交流基金會部分資金採全權委託，惟近年來運用效益波動至鉅，預期","   報酬率卻逐年提升。財團法人海峽交流基金會董事會應發揮管理或監督之責，確實評","   估其安全及效益性。爰建請該會向立法院內政委員會提出投資管理評估書面報告。","|年度  |預估報酬率  |預算(千元) |決算(千元) |","|106   |4%          |7,000      |19,275     |","|107   |5.8%        |36,030     |-13,871    |","|108   |6%          |34,130     |           |","|109   |6.83%       |34,563     |           |","|註1: 投資收入屬於其他業務外收入            |","|註2: 109年度之其他業務外收入重分類至財務收 |","|入                                         |","","","                  提案人：鄭秀玲","                  連署人：李俊俋    許毓仁    鄭天財Sra Kacaw","五、「2020年中華民國總統副總統及立法委員選舉」訂於109年1月11日投票，財團法人","   海峽交流基金會負有協助及輔導臺商之責，爰要求該會，針對協助臺商及眷屬於109","   年投票日返臺投票之規畫，包括投票宣導、交通安排等，於1個月內向立法院內政委","   員會提出書面報告。","                  提案人：李俊俋","                  連署人：洪宗熠    劉世芳","伍、審查大陸委員會函送財團法人臺港經濟文化合作策進會109年度預算書案：","一、工作計畫：應依據收入與支出審查結果，隨同調整。","二、總收入、總支出及餘絀部分：","   (一)總收入：429萬6千元，照列。","   (二)總支出：491萬8千元，照列。","   (三)本期短絀：62萬2千元，照列。","陸、109年度中央政府總預算案關於大陸委員會部分審查完竣，擬具審查報告函復財政委","   員會提報院會。","柒、109年度「財團法人海峽交流基金會」及「財團法人臺港經濟文化合作策進會」預算","   書案審查完竣，擬具審查報告，提報院會公決，不須交由黨團協商，並推請李召集委","   員俊俋於院會討論時作補充說明。","捌、討論事項第四案、第五案均准予備查，提報院會。","散會","[pic]"],["主席：議事錄稍晚再確定。","   進行討論事項。","       討  論  事  項","審查109年度中央政府總預算案關於內政部消防署及所屬、役政署、移民署、空中勤務總","隊部分。",""],["主席：針次本次議程所列審查相關預算，各位委員如有任何提案，敬請於本日上午10時","  之前提出，以便議事人員進行彙整，作為協商之依據。","   請內政部徐部長報告。"],["徐部長國勇：主席、各位委員。今天大院審議109年度本部消防署及所屬、役政署、移民","  署、空中勤務總隊收支預算案，本人承邀列席報告，深感榮幸。首先對於各位委員對本","  部各項業務給予支持與指教，致上最高的敬意與謝忱。以下謹就本次審議機關「108年","  度已過期間預算執行情形」、「109年度施政計畫重點」及「配合施政計畫109年度預算","  案編列情形」，簡要報告，敬請指教！","   壹、單位預算","   一、108年度已過期間預算執行情形","   (一)歲入部分：","   108年度歲入預算31億6,527萬2千元，截至9月底止累計分配數23億7,063萬元，累計","  收入數24億1,733萬8千元，超收4,670萬8千元，主要係移民署核發入出境等證照費收入","  較預計增加所致。（請參閱附表1）","   (二)歲出部分：","   108年度歲出預算110億9,563萬9千元，截至9月底止累計分配數88億2,976萬元，累計","  執行數79億1,800萬3千元，執行進度89.67%。（請參閱附表2）","   二、109年度施政計畫重點","   109年度施政計畫目標與重點如下：","   (一)打造安居家園，確保社會安全","   落實國境安全管理，運用資訊科技強化外來人口管理與入出境查驗；加強人口販運防","  制，整合各部會資源，擴大預防宣導及國際交流合作，強化人權保障。","   (二)完備防救災體系，提升空中救援量能","   健全全國災害防救體系，深化地區災害韌性；完備災害應變與通報機制，強化防救災","  雲端平臺及防救災圖資應用，增進災害防救能量；落實全災害防救訓練，培育優秀防救","  災人才；加強公共安全保障，精進危險物品管理，提升長照機構消防安全；強化緊急救","  護服務品質，提升災害搶救能力；充實義勇消防組織人員及裝備器材，發揮民間救援能","  量；強化空中救援機制，提升空中救援效能；充實空中救援設備，辦理黑鷹直升機接裝","  整備，建立專業飛行團隊，保障民眾生命財產安全。","   (三)推動法規鬆綁，完善親民服務","   研修國籍法規，積極延攬優秀外國人才及保障新住民權益；積極發展新南向政策，促","  進國際人才交流；推動新住民二代培力，尊重多元文化價值，營造友善新住民環境；協","  助兵役制度轉型，執行募兵配套措施；推動役政革新，簡化徵兵處理。","   三、配合施政計畫109年度預算案編列情形","   (一)歲入部分：","   109年度歲入預算編列31億4,231萬5千元，主要係違反入出國及移民法、廠商違約逾","  期交貨等罰款及賠償收入3億438萬2千元；核發入出境證及居留證、液化石油氣容器新","  出廠認可等規費收入28億3,063萬3千元；出借場地租金、報廢財產及物品等財產收入5","  31萬7千元，員工停車費等其他收入198萬3千元。較108年度預算數31億6,527萬2千元，","  減列2,295萬7千元。（請參閱附表3）","   (二)歲出部分：","   109度歲出預算編列106億6,035萬3千元，較108年度預算數110億7,628萬5千元，減列","  4億1,593萬2千元（請參閱附表4），謹就預算編列情形分別摘要報告如下：","   1.消防署及所屬編列14億415萬9千元：","   (1)消防救災業務：辦理災害防救深耕第3期計畫、加強火災預防及危險物品管理、2","  020亞洲消防首長年會、建構安全化學環境計畫、義消組織充實人力與裝備器材計畫、","  救災雲賡續計畫及提升我國人道救援能力計畫等經費6億1,261萬元。","   (2)港務消防業務：辦理各港區消防救災救護工作經費245萬元。","   (3)一般行政維持及第一預備金等經費7億8,909萬9千元。","   2.役政署編列19億9,596萬3千元：","   (1)役政業務：辦理替代役役男薪給、主副食、保險、基礎訓練等替代役工作、補助","  役男體檢作業、軍人權益與其家屬之優待扶助及特別災害救助等經費18億763萬8千元。","","","   (2)一般行政維持及第一預備金等經費1億8,832萬5千元。","   3.移民署編列44億7,492萬3千元：","   (1)入出國及移民管理業務：辦理海外事務及人流管理、人口販運防制、居留定居管","  理、新住民數位應用資訊計畫、強化國境安全、執行外來人口管理服務、違法調查處理","  業務及撥補新住民發展基金等經費11億8,491萬3千元。","   (2)一般行政維持、交通及運輸設備、第一預備金等經費32億9,001萬元。","   4.空中勤務總隊編列27億8,530萬8千元：","   (1)空中勤務業務：辦理黑鷹直升機種子人員訓練暨初次航材籌補計畫、飛機及救災","  救護裝備器材維護保養暨相關後勤維持、勤務棚廠廳舍興建與整修等經費23億7,154萬","  元。","   (2)一般行政維持及第一預備金等經費4億1,376萬8千元。","   貳、結語","   本次審議機關職掌全國災害防救、役政業務、入出國移民業務，關係人民生命安全、","  國家兵役義務、國境安全及人權保障等，本部及所屬全體同仁將持續秉持主動積極的態","  度，戮力推展各項政策措施，敬請各位委員賜予指教、支持。謝謝！","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]"],["主席：其他機關有無補充說明？如果沒有，我們先確認議事錄。請問各位，上次會議議","  事錄有無錯誤或遺漏？（無）無錯誤或遺漏，確定。","   現在開始詢答，本會委員發言時間為6分鐘，得延長2分鐘；非本會委員發言時間為4","  分鐘，得延長2分鐘；截止發言登記時間為上午10時30分，臨時提案截止收案時間為11","  點，於討論事項結束後處理。","   首先請趙委員正宇發言。"],["趙委員正宇：（9時14分）主席、各位列席官員、各位同仁。部長，前天（11月2日）報","  紙報得那麼大，「外籍男攀起落架偷渡」，為什麼會這樣？而且這還不是移民署發現的","  ，也不是航警局發現的，是後面的外國班機機長發現後去通報的。我們常會在電影上看","  到在起落架攀爬的事情，飛機升到高空時，第一個氧氣含量非常低，第二個非常冷，氣","  溫是零下，為什麼他要冒這樣的生命危險？尤其我們機場進出人員那麼多，一年出國人","  次是1,500萬以上，為什麼會有一個人在機場跑來跑去呢？是我們的移民署有問題，還","  是航警局有問題？請部長說明一下。"],["主席：請內政部徐部長說明。"],["徐部長國勇：主席、各位委員。關於這個問題，所有機關都必須要一起來做國境的管理","  和維護，尤其到現在為止都還找不到這個人的……"],["趙委員正宇：連身分都還搞不清楚啊！"],["徐部長國勇：對，因為找不到他的身分，所以只能用無名氏移送，他現在也被拘押了，","  也沒有相關的入境資料。因為我們採集入境外國人指紋是從104年8月以後才有，但沒有","  他的指紋，表示他不是偷渡的就是104年8月以前進來的。"],["趙委員正宇：部長，最近有很多這類型的事件，像有位俄羅斯人假裝自己是聽障人士，","  先去東南亞然後到臺灣，他是不是在進行一些什麼事情，像是做壞事還是詐騙等等，是","  不是？"],["徐部長國勇：這些都不排除。"],["趙委員正宇：隨便一個外國人可以進來嗎？"],["徐部長國勇：臺灣的愛心在世界上是最有名的，所以來到臺灣包括中國來的、俄羅斯來","  的，有的假裝是乞丐，有的則是像剛剛委員提到，假裝是聽障人士販賣……"],["趙委員正宇：乞丐還好，如果是做什麼壞事情，像是犯罪等要怎麼辦？你說的乞丐還好","  ，還沒有影響到我們的治安。"],["徐部長國勇：所以這個事件一發生，我們也立即啟動相關計畫，包括航警局都必須做相","  關處理。"],["趙委員正宇：請問邱署長，這怎麼辦？怎麼會這個樣子？請你說明一下。"],["主席：請內政部移民署邱署長說明。"],["邱署長豐光：主席、各位委員。關於該名外籍男子，我們的指紋資料沒有辦法比對，顯","  見……"],["趙委員正宇：他是很早就來了，來很多年了？"],["邱署長豐光：不是，我們懷疑他可能是偷渡的。"],["趙委員正宇：怎麼偷渡？也是從起落架偷渡來的？"],["邱署長豐光：中轉的可能性比較高。"],["趙委員正宇：他偷渡卻什麼資料都沒有帶，你沒有覺得很可疑？他連passport、證件等","  什麼東西都沒有，你們有沒有覺得很奇怪？有沒有很特別？如果你說他是轉機偷渡來的","  ，他來的時候是怎麼上飛機的？一定是有passport才能上機，但是他走的時候卻是什麼","  東西都沒有，你們不會覺得很奇怪嗎？這要怎麼解釋？你們是怎麼處理的？"],["徐部長國勇：這部分我們會要求相關機關澈底調查。"],["趙委員正宇：部長，移民署入出境是管理人的，外面機場是由航警局負責，以前航警局","  還要驗passport，那是最早的時候。"],["徐部長國勇：那是最早入出境管理局還沒有獨立的時候。"],["趙委員正宇：對，我是講以前，然後我們機場巡邏也是航警，驗證、驗票也是航警，外","  面巡邏也是航警，現在大部分都是保全公司了，然後移民署就變成專職負責查驗passp","  ort的，以前叫查驗隊，現在是由移民署負責。至於航警，現在外面巡邏是請保全，連","  出入境的機票驗證、在進入機場管制區裡的時候也是保全。我現在講這個意思的是什麼","  ？表示現在航警局的人力應該是多的，不應該是少的，他們應該在機場周邊要更加巡邏","  ，有沒有道理？"],["徐部長國勇：有道理，應該要加強。"],["趙委員正宇：其他的勤務已經減少很多了，他們以前說他們勤務很重，現在勤務很少，","  像移民署也有發生過跳過去也可以過去的事情？"],["徐部長國勇：對，以前發生過。"],["趙委員正宇：這個漏洞百出，一個國門這個樣子，到國外就變成笑話！請問部長，移民","  署要怎麼防範？"],["徐部長國勇：這部分我有請移民署、航警局及警政署要開相關檢討會議，包括委員提的","  ，他到底是怎麼進去？還是在中轉的時候跳進去的？這邊都必須要……"],["趙委員正宇：尤其現在Discovery或國家地理頻道都在播各國大機場進出有多少，包括怎","  麼緝毒、怎麼管制人不要進來等等，別國的機場比我們更大，管制更嚴，但是我們的管","  制好像比較鬆散，每天都有一些很奇怪的事情發生，這點我們真的要檢討。"],["徐部長國勇：對，包括中場四邊如果有在施工等等，施工地區可能會變成進去的漏洞，","  我會要求他們就這部分做相關的檢討。"],["趙委員正宇：邱署長有空還是去看看別人是怎麼管制機場的，現在很流行播這些東西，","  要多禁止一點。"],["徐部長國勇：一定。"],["趙委員正宇：請邱署長加強一下我們國門的管制。"],["徐部長國勇：我們一定會檢討，這個要深自檢討。"],["趙委員正宇：另外，沖繩很有名的世界遺產「首里城」以及法國巴黎的「聖母院」都發","  生大火，臺灣有很多古早的廟，請問消防署署長，我們的廟宇很多，百年的也很多，我","  們有沒有裝置消防設備、有沒有列入檢查？因為臺灣還會燒金紙或拿香拜拜，明火是更","  多的，請署長說明一下。"],["主席：請內政部消防署陳署長說明。"],["陳署長文龍：主席、各位委員。基本上地方的消防機關跟文化古蹟單位會做審查及會同","  檢查……"],["趙委員正宇：22個縣市中哪兩個有做？"],["陳署長文龍：幾乎有古蹟的縣市都會規定要做防護計畫和演練，都要做。"],["趙委員正宇：我看臺南有做，屏東枋寮分隊和桃園也有做，就是在古蹟內裝設消防設備","  。還有，我們的新大樓有百分之七十的住戶都有裝感測器……"],["徐部長國勇：是住警器。"],["趙委員正宇：有30%約250萬戶沒有裝設住警器，為什麼？這些都是老舊房子，以前舊的","  房子沒有裝，對不對？"],["徐部長國勇：對。"],["趙委員正宇：消防署要怎麼改善或宣導？"],["徐部長國勇：現在應該是百分之七十以上都有裝，但是剩下的百分之三十就是我們要趕","  快加強的。"],["趙委員正宇：如何趕快加強，要怎麼加強？"],["徐部長國勇：跟委員報告，除了民間機關像義警會來幫助我們外，我們每年也會編列相","  關的經費去推廣。"],["趙委員正宇：因為居家火災是占多數，署長對剩餘的百分之三十有沒有什麼想法？"],["陳署長文龍：基本上應該是民眾要有自我責任、自己設，不過地方的消防機關也會請民","  間幫忙……"],["趙委員正宇：自己設？他就不設啊！因為沒有法規嘛！"],["徐部長國勇：因為現在法規裡面還沒有處罰……"],["趙委員正宇：是你們要提出來還是立法院來修？其實那個設備也不貴。"],["徐部長國勇：對，其實一顆沒多少錢，有時候一間房子要裝好幾顆，不是裝一顆就好了","  ，4個房間可能就要裝到4顆。"],["趙委員正宇：沒有啦！幾乎都是裝在主臥房和有火源的地方，廚房是重要的。"],["徐部長國勇：照理講是每個房間都要裝一顆，是最安全的。"],["趙委員正宇：不是，我們從有明火的地方開始，至於房間的部分，之後再慢慢來加強，","  廚房是最重要的，好不好？"],["徐部長國勇：對，委員講得是對的。"],["趙委員正宇：署長，你還是要修法，沒有法你們就沒有辦法罰、沒有辦法去管制，這個","  東西不貴，地方政府要幫忙民眾，政府出一半，民眾出一半，鼓勵他們、補助他們去裝","  ，這個對我們居家安全很重要。"],["徐部長國勇：消防局現在是募款幫忙裝了不少。"],["趙委員正宇：這樣更好啦！"],["徐部長國勇：跟委員報告，的確是募款裝了很多，尤其我們是從弱勢家庭裝起，因為他","  們捨不得花，可是每一次發生火災，他們是最痛苦，也最辛苦的。"],["趙委員正宇：還有年紀大會腳麻的，他們也要用。"],["徐部長國勇：對，像長照的老人家，委員的建議我們一定放在心裡，馬上處理，感謝。","",""],["趙委員正宇：好，謝謝。"],["主席：請劉委員世芳發言。"],["劉委員世芳：（9時24分）主席、各位列席官員、各位同仁。我先問一個時事題，國家公","  園是由內政部主管，週末在南部墾丁國家公園，有一部無動力滑翔機砸到一對母子，造","  成媽媽死亡，對於這件事我們覺得非常遺憾，請問部長，遙控滑翔機管理是由哪一個單","  位負責？"],["主席：請內政部徐部長說明。"],["徐部長國勇：主席、各位委員。事實上這不是內政部主管，以前無人機遙控是在經濟部","  ……"],["劉委員世芳：無人機遙控是經濟部？無動力的呢？"],["徐部長國勇：對。有關無動力部分，事實上應該比較類似這個。可能民航單位包括交通","  部也有相關。"],["劉委員世芳：恐怕部長要跟……"],["徐部長國勇：但他是跟我們借場地。跟我們借場地來舉辦相關國際比賽，已經很多年了","  。以前場地看起來安全沒有問題，但是這次發生問題，我會要他們密切檢討。另外，有","  關保險部分，我們會全力協助保險給付等等。以後場域安全如有顧慮，要出借的話，我","  們要做相關的考量。"],["劉委員世芳：如果滑翔機飛到很多群眾聚集的場合，包括現在選舉當中大大小小的造勢","  場合，常常會有不管是有動力或無動力的機器，譬如拍照等等，萬一飛得很快砸下來砸","  到候選人，會不會造成維安的疑慮？現在有關總統、副總統或是國會議員選舉，在國安","  局成立了「安維七號」，「安維七號」維安有無包括像在天上飛的機器？因為都是遙控","  ，發生事情時，可以說我不是故意、是不小心，這怎麼辦？現在講的不是普通遊憩場合","  裡，譬如開快車、重機也會摔傷，這是另外屬於公共安全跟設備問題，我現在要問的是","  ，如果他變得是有意無意的介入總統選舉的維安，有無包括在內？"],["徐部長國勇：跟委員報告，警政署跟我做的簡報裡，有提到空中無人機這部分的處理，","  我們也有干擾器等等，包括無人機遙控這些……"],["劉委員世芳：但這是無動力，如何干擾？"],["徐部長國勇：這部分我們會做相關的管控。如果真的不行，會用相關管控讓它下來。"],["劉委員世芳：這樣好不好，會議結束以後，可能部長要報上去這個問題，因為我們還是","  會擔心，在這種無法掌控的狀況下，還是必須做一些基本的防制措施。"],["徐部長國勇：是，感謝委員的提醒。"],["劉委員世芳：要不然是滿危險的，無動力滑翔機其實滿大的，不是小小的，可能是好幾","  十公斤啊！才會撞死人，要不然怎麼會沒事撞死人。"],["徐部長國勇：應該是因為衝撞力道相當大，而且重力加速度那是相當大……"],["劉委員世芳：萬一衝撞到人群或市場的話，這不得了！一次不可能是只有一個被……"],["徐部長國勇：所以它的比賽是要有一定的安全場域，這一次剛好就差這麼一個，所以我","  們會做檢討。"],["劉委員世芳：是，我瞭解。這分成兩個層次，即公共安全及選舉維安，這恐怕要趕快報","  上去，好嗎？"],["徐部長國勇：是，感謝委員的提醒。"],["劉委員世芳：回歸消防署部分，上次消防署在做簡報時，部長有看到我show一個消防設","  備，但我發現消防署在編列預算時，有關「精進消防救災裝備器材4年計畫」其實已經","  結束了，這你知道嗎？到108年就結束了。"],["徐部長國勇：是，沒錯。"],["劉委員世芳：所以你們重新編列，所添購的項目裡面，有關防護衣部分，我覺得好像偏","  少，在109年度新增消防設備部分，比較注重化災，因為環保署化學局是主辦機關，可","  能是一起做，但個人裝備就減少很多。在預算編列裡，總共經費5億3,997萬元，中央補","  助2億8,500萬元，地方要自籌2億5,400萬元，但偏鄉地區及經費較不充裕的機關，有關","  個人防護衣設備其實反而不夠，雖然這不是中央政府應該做的部分，但是要跟部長說的","  是，如果中央沒有編列相關預算，光靠地方政府要達到你上次說的，一個消防同仁兩套","  消防衣的目標，那是不可能的。按照今年通過的預算是不可能的，但你們7月5日卻自己","  在臉書上說這是你們重要的工作目標，我現在不是只有講汰換部分，是連數目都不足！","  部長，這該如何處理？"],["主席：請內政部消防署陳署長說明。"],["陳署長文龍：主席、各位委員。跟委員報告，消防衣屬個人消耗性裝備，我們當然希望","  地方都是兩套，目前也一直在努力，現在全國54%都有兩套消防衣。"],["劉委員世芳：所以表示另外的46%是沒有？"],["陳署長文龍：對，有……"],["劉委員世芳：46%沒有是集中在哪些縣市？"],["陳署長文龍：比較貧窮、偏遠的。"],["劉委員世芳：我知道，有沒有哪一個縣（市）政府是百分之百都有兩套消防衣的？"],["徐部長國勇：應該是桃園。"],["劉委員世芳：只有桃園嗎？臺北市沒有？"],["徐部長國勇：臺北市沒有完全達到。"],["劉委員世芳：連臺北市都沒辦法完全達到？"],["徐部長國勇：臺北市也有達到了。"],["劉委員世芳：新北市呢？"],["徐部長國勇：新北市確定沒有。"],["劉委員世芳：臺中市呢？臺中、臺南、高雄呢？"],["徐部長國勇：應該是都還沒有。"],["劉委員世芳：所以地方政府很多首長說的是一套，做的是另外一套，在109年預算部分，","  沒有辦法真正達到消防署所要求的每個人兩套消防衣，是嗎？除了6都以外，其他縣市","  大概都不太可能了，是不是？"],["徐部長國勇：當然我們也希望地方政府要寬列消防同仁的預算，很多個人裝備的預算，","  是地方政府必須要去支應的，所以我們是希望補助地方購置其他裝備，讓地方預算能夠","  用到個人裝備，是用這個方式，當然如果我們是直接補助，那麼這些裝備可能就沒有了","  。其實預算的餅就是這麼大，所以我們會跟地方消防局聯繫，儘量達成每位消防同仁兩","  套消防衣的目標，但是有些比較偏遠或勤務比較不頻繁的地方，他們認為一套也可以。","  當然這部分要問地方政府真正的需求，我們再來做相關的研擬。"],["劉委員世芳：這點我不太同意部長的說法，消防衣當然是要看哪個地方是有需要的。我","  剛剛問的幾個直轄市裡面，只有兩個直轄市市政府達到消防署所說的每人兩套消防衣，","  其他做不到，是因為中央政府補助不足？還是地方政府根本就不想編？當然這有預算多","  寡的問題，但這個問題已經非常嚴重，我們每天在電視上看到哪個地方發生火災，不會","  說是新北市的火災比較多還是其他地方火災比較多，偏遠地區也有嘛！"],["徐部長國勇：所以消防衣這種個人裝備，基本上都是各個地方政府消防局自己要編列預","  算去採購。"],["劉委員世芳：如果這樣的話，我就可以不用再跟你請教了。"],["徐部長國勇：我們會來跟他們做相關協商。"],["劉委員世芳：消防署自己出來的新聞稿提到說，過渡期間要多管齊下，但過渡期如果太","  長怎麼辦？不能跟他們說因為太窮，所以就湊合著用，也因此才會出現偏遠地區有人一","  用就是從上任當消防員到退休為止，這不是很奇怪！"],["徐部長國勇：基本上那是有年限的，也應該汰除啊。"],["劉委員世芳：是啊！事實上做不到嘛！"],["徐部長國勇：我們要跟地方政府……"],["劉委員世芳：我們不能事後才講說我們是希望做到，請問消防署有無更精進的方法？除","  了增加預算、要求地方政府外，消防署不是會經常找消防局長一起開會嗎？難道他們沒","  有辦法爭取地方縣（市）政府來幫忙嗎？"],["陳署長文龍：跟委員報告，現在有共識是大家朝兩套去編列，但有些縣市礙於預算，所","  以是先從繁重分隊編兩套，再慢慢編……"],["劉委員世芳：我知道，我現在是要請問你過渡期要多久？"],["陳署長文龍：新北市明年就要補齊。"],["劉委員世芳：新北市過渡期到明年，臺北市也有了，是嗎？"],["陳署長文龍：對。"],["劉委員世芳：桃園也有了？"],["陳署長文龍：對。"],["劉委員世芳：臺中、臺南和高雄呢？"],["陳署長文龍：他們的比例也很高，不過我們會再跟他們檢討，大家一起努力把它……"],["劉委員世芳：包括像南投縣這些比較偏遠地區，或者新竹縣市這種工廠林立的地方，除","  了特殊消防器材以外，像消防衣這種基本配備應該補齊，而且地方縣（市）政府也沒有","  那麼窮，像新竹縣政府稅收是有增加的，我覺得啦，這可能要問主席才知道，有沒有可","  能在消防衣上儘量請他們寬列？"],["徐部長國勇：我們儘量跟消防局及地方政府談，希望能寬列預算。"],["劉委員世芳：好，謝謝。麻煩部長，可不可以要求署長在會後給我各縣（市）政府在消","  防衣有無達到兩套標準的資料？"],["徐部長國勇：好，下午立即送到。"],["劉委員世芳：好，下午，麻煩你，謝謝。"],["徐部長國勇：謝謝。"],["主席：請洪委員宗熠發言。"],["洪委員宗熠：（9時35分）主席、各位列席官員、各位同仁。剛好利用這個時間跟部長討","  論，選舉剩68天，不管是立委候選人或總統候選人的維安，內政部是主管機關，你應該","  有你的想法，特別是彰化縣有4個立委選區，我想你很清楚，目前得到訊息，第一選區","  有立委候選人被恐嚇，甚至第二選區也有立委候選人被恐嚇。在10月31日，第一選區立","  委候選人，也就是民進黨提名的陳秀寶，她是現任縣議員，有自稱是鋼鐵韓粉，從臉書","  看確實有這樣的跡象，他恐嚇議員說，如果到他面前拜票，要把她殺掉，這件事情你知","  道嗎？"],["主席：請內政部徐部長說明。"],["徐部長國勇：主席、各位委員。我知道，跟委員報告，這個案子應該也破案了，已經抓","  到恐嚇的人。"],["洪委員宗熠：他在上面寫：「三小議員，小心我要你的命，如果敢到我的面前來拜票……","  」，我覺得這是非常嚴重。"],["徐部長國勇：非常嚴重的恐嚇。"],["洪委員宗熠：我們是不分黨派，不管是哪一個黨的候選人，在維安上都是一視同仁嗎？","",""],["徐部長國勇：一定，維安絕對不分藍綠，包括各種顏色。"],["洪委員宗熠：包括第二選區，在10月6日也發生這樣的事，你清楚嗎？從媒體上就可以找","  得到的，有一個蕭姓角頭恐嚇一名無黨籍的立委參選人，要求他支付200萬的跑路費，","  這樣的狀況你們有沒有掌握？"],["徐部長國勇：這個我會請方仰寧署長，就這部分的進度跟委員報告……"],["洪委員宗熠：這人已經抓到了啦，我只是要跟你說，彰化縣有4個立委選區，現在已經有","  2個區發生這樣的狀況，本席也會呼籲我的支持者，大家要理性，無論是誰的支持者都","  一樣，都要理性，不能有恐嚇，甚至傷害的言行，我覺得這樣是不好的。"],["徐部長國勇：對於選舉暴力，我們絕對零容忍，委員如果在維安方面有需要，我們警察","  局會派隨行的安全人員來幫忙維護委員安全。現在有委員來申請，我們都有派出去，這","  些都是我們加強維安的案例，也已經通知全國各個地方政府警察局，要他們加強所有立","  委的維安。"],["洪委員宗熠：11月1日包括林昶佐委員也被恐嚇，這件事你清楚嗎？"],["徐部長國勇：是，我有聽到。"],["洪委員宗熠：林昶佐委員也接到一個署名「寒家君」的恐嚇信，是不是網軍我們不清楚","  ，這個人甚至在信中放話要讓他吃子彈，這樣的狀況列舉出來，現在離選舉越來越近，","  你們主管機關更要去加強。"],["徐部長國勇：是，一定，我們會加強，而且我們已經提醒各個縣（市）政府，每個縣（","  市）政府在警政署署務會報中也有加強這部分。在查賄制暴聯合指揮中心揭幕時，我也","  特別針對這部分強調，要求各個縣市警察局對候選人安全一定要加強維護。"],["洪委員宗熠：我覺得總統及總統候選人維安更重要，包括10月19日韓國瑜被丟雞蛋一事","  ，今天是只有丟雞蛋，如果不法之徒丟其他更嚴重的東西，後果不堪設想。這件事後來","  追查的如何？"],["徐部長國勇：已經抓到了，隔天抓到就移送了。"],["洪委員宗熠：10月21日有一名藍姓男子，他說要殺掉蔡英文這件事，你是否知道？"],["徐部長國勇：這件事也已經處理了。"],["洪委員宗熠：這樣的事件層出不窮，包括剛剛劉委員也非常擔心，因為昨天無人機撞到","  人，把人撞死了，未來對於這些不法之徒，是不是可以利用更先進的科技來處理，這是","  內政部要去防範的。"],["徐部長國勇：來自於空中的攻擊譬如無人機、遙控飛機，國安局及警政署有相關設備，","  很快的警政署會再補充相關設備，現在緊急採購也已經完成，在每個大型的造勢會都有","  相關人員持有干擾槍，干擾槍範圍最少是方圓2公里，應該可以處理有關遙控飛機的問","  題。除非是事先有向我們登記及註冊的媒體以外，我們不准其他遙控飛機上去，如果上","  去，我們就使用干擾器讓它下來。"],["洪委員宗熠：有媒體報導，有立委候選人自己的維安在動作上比較粗野，這是屬於主管","  機關所指派的維安人員嗎？"],["徐部長國勇：基本上我們警員都是經過相關的訓練，尤其在保六總隊會經過相關訓練，","  臺灣的警察其實相對非常溫柔，有些比較粗魯的，是不是有一些不是我們的維安人員。","  選舉到了，民眾相當熱情，請大家彼此體諒，這部分，我們對警察同仁會再加強訓練，","  不會有暴力……"],["洪委員宗熠：如果是由政府指派的維安，我們有標準的SOP流程？"],["徐部長國勇：有，一定有，而且都經過受訓及有標準的作業程序，也都有到保六總隊受","  過相關的訓練。"],["洪委員宗熠：謝謝，希望在這區塊可以更加強。"],["徐部長國勇：是，感謝委員的提醒，我們在維安方面一定會做到盡善盡美。"],["洪委員宗熠：好，謝謝。"],["徐部長國勇：謝謝。"],["主席：請鄭委員秀玲發言。"],["鄭委員秀玲：（9時43分）主席、各位列席官員、各位同仁。今天我想請教的是，如何解","  決外籍移工失聯問題。從勞動部資料看出，目前在臺灣的移工大概有七十多萬人，產業","  移工是占6成多左右，社福移工占將近4成，但我們發現失聯移工創新高，現在大約已經","  到五萬多人，這是官方說法，實際上人數可能更多。你們在今（108）年上半年，提出","  「擴大逾期停居留外來人口自行到案專案」，做了一次性的專案處理。部長、移民署署","  長，我想問的是，為什麼會有這麼多的失聯移工？其背後原因是什麼？"],["主席：請內政部徐部長說明。"],["徐部長國勇：主席、各位委員。我想經濟因素是一個很重要的原因，他們可能因為時間","  屆滿必須回國，但他不想回去，可能回去之後再來麻煩。其次，他離開當作失聯的話，","  可以省下需要付給仲介的仲介金等相關費用。另外，他離開之後找到非法的工作，當然","  工作本身是合法的，而是移工沒有拿到工作證，所以這部分屬非法，在這種情況之下，","  移工的薪水可能也比較高一點。因此，我想經濟因素是這些失聯移工很重要、很重要的","  一個因素。"],["鄭委員秀玲：問題是這些失聯移工事實上算是地雷，對於整個社會的治安及各方面的影","  響……"],["徐部長國勇：一定會有相關的影響。"],["鄭委員秀玲：我想你們之前執行一次性的專案，即請移工自行到案專案，我待會請署長","  說明專案的執行成效，以及這個一次性的專案有其效用嗎？我說明之後再請署長回答。","","","   比較臺灣及新加坡的制度，我想新加坡政府做事應該是很有效率的，既然有這麼多失","  聯的移工，我們如何解決問題。我們團隊的研究結果發現，主要在於仲介制度方面，臺","  灣政府每年要求評鑑，評鑑結果採分級制；新加坡政府要求仲介公會成立評鑑制度，評","  鑑合格始可換證，並且定型化契約也列入評鑑重要指標，也就是他們的政府對於仲介的","  管理規範相當嚴格、很仔細，而且執行具強制性，如果沒有符合這些標準，就不讓仲介","  換證。待會除了請署長回答一次性專案的執行成效，之後要如何處理，因為不是執行了","  一個專案，後續就沒有再積極處理，我想應該是執行上的問題。以上是我們團隊的研究","  結果，也請部長及署長一併回答。"],["徐部長國勇：我先跟委員報告，細節再請署長說明。最主要是我們成立這個專案來加強","  查處，其實有一定的成效，我想委員剛才提供的曲線圖也可以看出執行有一定的成效。","  另外，我們在此還是宣導鼓勵自行到案，基本上自行到案是免予收容，而且以最快的速","  度讓他回母國，這部分我們都會再加強處理。至於整個成效的細節及移民署後續擬定相","  關政策等等，我請署長向委員說明。"],["鄭委員秀玲：部長，針對評鑑制度呢？"],["徐部長國勇：關於評鑑制度，我想我們可以來研究，事實上新加坡及其他各國的制度都","  可以當作參考的依據，我們會往這方向精進。針對不肖仲介，我們一定是嚴格淘汰；如","  果是好的仲介，我們也予以鼓勵，所以鼓勵、淘汰等方式，我們都會施行，這部分我們","  會再加強，委員的意見我們都會納入參考。"],["鄭委員秀玲：不是，我想中央部會建立好的制度，失聯移工人數就會減少，因為失聯移","  工變多的話，我們基層警察也很辛苦要追緝這些失聯移工……"],["徐部長國勇：是，我們專勤隊很辛苦，還要再跟警察、憲兵……"],["鄭委員秀玲：我知道，所以制度很重要，好不好？"],["徐部長國勇：是。"],["鄭委員秀玲：我想部長要再針對這部分改善。"],["徐部長國勇：請署長簡單地向委員說明。"],["主席：請內政部移民署邱署長說明。"],["邱署長豐光：主席、各位委員。擴大自行到案專案執行期間共有兩萬六千多名到案，自","  行到案部分有一萬七千多名，比去年成長127%，有相當的成效。"],["鄭委員秀玲：所以會再繼續辦理嗎？"],["邱署長豐光：我們現在繼續執行自行到案部分免予收容，儘快遣返，這是一個利多，鼓","  勵他們自行到案，這持續執行中。"],["鄭委員秀玲：所以不僅到6月底，還繼續執行嗎？"],["邱署長豐光：對，持續執行中。"],["鄭委員秀玲：OK。對仲介的評鑑制度呢？"],["徐部長國勇：跟委員報告，關於評鑑制度，因為就仲介人力而言，勞動部也是主管事項","  ，所以我們也會聯繫勞動部討論怎麼樣的評鑑制度能真正讓相關的管理及各方面，與政","  府一起做得更好，我們再跟他們做相關研議，也請他們研究委員剛才提到的新加坡制度","  ，我們請他們拿回來處理、參考。"],["鄭委員秀玲：對，你們應該派員去新加坡、香港或日本參考……"],["徐部長國勇：我們應該會去取經。"],["鄭委員秀玲：除了自行到案之外，請問部長，你們是否已掌握失聯移工的人數，以及實","  際追緝過程中是否針對部分重點場所追緝？我想最重要的是不要讓警察太累，做事要有","  方法。"],["徐部長國勇：是。首先，我們一定從危害社會治安等場所進行，如色情、違法場所，我","  們稱之為犯罪熱點的場所是最優先的，之後會依次序進行，也就是犯罪場所是我們的追","  緝熱點。"],["鄭委員秀玲：追緝的情形為何？"],["徐部長國勇：關於這部分，我們的成效應該相當好，可以把相關資料提供委員。"],["鄭委員秀玲：可以請署長報告一下，成效有多好？"],["邱署長豐光：就熱點而言，今年舉行4次全國大掃蕩，共查獲三千多名，針對熱點查緝是","  比較省力的，也比較務實，因此我們持續地執行。"],["鄭委員秀玲：有幾萬人移工失聯，你們只查緝到三千多人，所以表示這個……"],["邱署長豐光：人數從5萬3,000人降至今年的4萬8,000人。"],["鄭委員秀玲：這是你們官方的數字嘛？"],["邱署長豐光：是。"],["鄭委員秀玲：但我想實際上應該不止，因為他藏緝起來，你們……"],["邱署長豐光：最新的數據為4萬8,000人，也就是已經降到4萬8,000人。"],["鄭委員秀玲：再努力一下，好不好？"],["徐部長國勇：好，謝謝委員。"],["主席：請李委員俊俋發言。"],["李委員俊俋：（9時52分）主席、各位列席官員、各位同仁。在進入我今天要質詢的主題","  之前，我先請教部長一件事，即這2天傳出韓國瑜到桃園龍岡派出所上廁所，結果被拒","  絕，有這件事情嗎？"],["主席：請內政部徐部長說明。"],["徐部長國勇：主席、各位委員。子虛烏有，沒有這回事！"],["李委員俊俋：從頭到尾沒有，後來影片也有出來，他確實有到龍岡派出所上廁所。"],["徐部長國勇：確實有親自上廁所。"],["李委員俊俋：有上廁所嘛！沒有錯嘛！所以龍岡派出所沒有拒絕他，對不對？"],["徐部長國勇：絕對沒有！這是假訊息！"],["李委員俊俋：關於這個假訊息，為什麼陳學聖委員及韓陣營的發言人葉元之先後一直講","  ？你們警政署如何回應？"],["徐部長國勇：我們昨天已經……"],["李委員俊俋：發了新聞稿。"],["徐部長國勇：對，有發新聞稿，子虛烏有。"],["李委員俊俋：你有沒有發覺最近有一個模式，前幾天在蔡英文造勢場合，有韓粉拍媒體","  在那裡打字、寫稿，結果說這是蔡英文的網軍、1450，這也是假新聞，沒有錯吧？"],["徐部長國勇：這其實對記者朋友是很不尊重啦！"],["李委員俊俋：對，我覺得對記者朋友非常不尊重。"],["徐部長國勇：因為他在發稿，在寫他的新聞稿。"],["李委員俊俋：你有沒有發現這個變成一個模式，就是先製造一個假新聞，反正講完之後","  媒體可以討論2天，管它是真或假，最後被拆穿就算了，這變成一種模式，要如何處理","  ？"],["徐部長國勇：關於這部分，媒體朋友今天早上也有提到，我們會請相關單位該處理就處","  理……"],["李委員俊俋：我想釐清一個事實，選舉罷免法規定要行政中立，但不包括上廁所，我們","  只規定候選人不能去拜票而已。"],["徐部長國勇：上廁所，我們不會拒絕啦！"],["李委員俊俋：從來不會拒絕。"],["徐部長國勇：哪有拒絕讓他上廁所的，不可能啦！從來沒有！"],["李委員俊俋：對，沒有這回事。"],["徐部長國勇：沒有。"],["李委員俊俋：所以這完全是假新聞，結果不斷地散播，我認為這不是單一事件，這是模","  式，會一直來的。先請部長休息，接下來要請教邱署長。"],["徐部長國勇：好，謝謝委員。"],["李委員俊俋：現在要跟署長討論關於中國人士來臺到底是正常交流，還是政治插旗？根","  據移民署組織法，關於大陸地區人民、香港或澳門居民到臺之入、出境皆由移民署管理","  ，沒有錯吧？"],["主席：請內政部移民署邱署長說明。"],["邱署長豐光：主席、各位委員。是的。"],["李委員俊俋：我們來看看幾個狀況，依據兩岸人民關係條例第十條規定：「大陸地區人","  民非經主管機關許可，不得進入臺灣地區。」也就是他們到臺灣都必須申請，是不是這","  樣的意思？"],["邱署長豐光：是的。"],["李委員俊俋：申請的模式有幾種，其實我們訂定的大陸地區人民進入臺灣地區許可辦法","  ，該辦法的主管機關是內政部，沒有錯吧？"],["邱署長豐光：是。"],["李委員俊俋：其實就是你們移民署？"],["邱署長豐光：是。"],["李委員俊俋：所以如果涉及必要審查時，你們還會邀集相關單位，如陸委會、國安局召","  開聯審會，對不對？"],["邱署長豐光：是。"],["李委員俊俋：聯審會決定相關申請核准與否、可否入臺，是這樣嗎？"],["邱署長豐光：是的。"],["李委員俊俋：我們瞭解這個模式之後，就可以看到許可辦法第十二條規定，現（曾）擔","  任黨務、軍事、行政或具政治性機關之成員。我們都有拒絕的理由，沒有錯吧？"],["邱署長豐光：對的。"],["李委員俊俋：所以他現在如果是黨政軍相關人士，其實可以拒絕他進來？"],["邱署長豐光：可以。"],["李委員俊俋：現在螢幕顯示的是你們定期公布的統計表，包括觀光、社會交流、專業交","  流、商務交流、醫療服務交流，來臺灣進行醫美的人數也不少，有二萬多人，以及小三","  通的部分，你們都有定期公布相關統計，沒有錯嘛？"],["邱署長豐光：是的。"],["李委員俊俋：現在要請教幾個個案，第一個案是李毅，他是中國學者，主張武力統一臺","  灣，請問最後如何處理？"],["邱署長豐光：因為李毅先生涉及從事與許可目的不符之活動。"],["李委員俊俋：與資格目的不符，所以最後我們是驅逐。"],["邱署長豐光：廢證，驅逐出境。"],["李委員俊俋：邀請單位是和統會，這是在內政部登記有案的社團法人嗎？"],["邱署長豐光：是。"],["李委員俊俋：當然要登記，不然你們怎麼核准。另外邀請的單位是中國台灣紅黨，中國","  台灣紅黨是登記政黨還是社團？"],["邱署長豐光：政黨。"],["李委員俊俋：現在這個政黨還存在嗎？還有依照政黨法在處理？還存在？"],["邱署長豐光：還在。"],["李委員俊俋：所以你們還必須看邀請單位、主辦單位是誰，沒有錯吧？"],["邱署長豐光：是。"],["李委員俊俋：李毅這個案子的狀況是從事與申請目的不符，他是來商務交流、演講，結","  果他主張武力統一臺灣。"],["邱署長豐光：對。"],["李委員俊俋：現在看到第二個個案─張希達，他是中央廣播電視台記者，以駐點名義來臺","  灣，沒有錯吧？"],["邱署長豐光：是的。"],["李委員俊俋：其實你們規定得很清楚，什麼可以做、什麼不能做，包括開放中國媒體駐","  點，媒體駐點所從事的目的、工作應該是從事新聞採訪工作，沒有錯嘛？"],["邱署長豐光：是的。"],["李委員俊俋：請問張希達自己製作YouTube影片散播假消息，這是否算是從事新聞採訪工","  作？"],["邱署長豐光：不是。"],["李委員俊俋：不是從事新聞採訪工作，與申請目的不符，要如何處理？"],["邱署長豐光：我們會會同文化部、陸委會。"],["李委員俊俋：還要會同，對不對？"],["邱署長豐光：是。"],["李委員俊俋：這發生很久了！你們什麼時候要會同？"],["邱署長豐光：我們儘速辦理！"],["李委員俊俋：儘速辦理？"],["邱署長豐光：已經辦理了。"],["李委員俊俋：如果他從事不符申請項目，我們一樣可以驅逐出境，沒錯吧？"],["邱署長豐光：是的。"],["李委員俊俋：真的只有張希達1人嗎？這是我要提醒移民署注意的。","   第三個案例是有關中共文化統戰，如煤礦文工團來臺，這件事署長知道，很清楚吧？","",""],["邱署長豐光：是的。"],["李委員俊俋：活動的主辦單位是誰？"],["邱署長豐光：是中國青年大陸研究文教基金會。"],["李委員俊俋：中國青年大陸研究文教基金會是什麼樣的單位？是在內政部登記有案的團","  體嗎？他是財團法人，對不對？"],["邱署長豐光：是財團法人。"],["李委員俊俋：他們的合作單位，也就是這次的主辦單位─中國僑聯，請問中國僑聯隸屬中","  國哪一個部門？"],["邱署長豐光：是中共統戰部門。"],["李委員俊俋：所以這個團體要來臺，包括團長劉奇，其實你們知道，而且你們做過聯審","  ，對不對？"],["邱署長豐光：是。"],["李委員俊俋：那中共統戰部是不是我剛才所講的，是黨政軍相關機關或人員？"],["邱署長豐光：是的。"],["李委員俊俋：為什麼這個團可以進來？"],["邱署長豐光：是聯審會同意的。"],["李委員俊俋：你們的標準在哪裡？告訴我。"],["邱署長豐光：團長的部分沒有准。"],["李委員俊俋：我知道團長沒有准，團員可以進來，但是所有的團員、整個團就隸屬中共","  統戰部，沒有錯吧？"],["邱署長豐光：其他是表演人員。"],["李委員俊俋：我只問中國僑聯，這個主辦單位、申請單位其實也隸屬中共統戰部，包括","  團員及整團都在中共統戰部底下，但你們現在說團長不能進來，團員可以進來，這是什","  麼意思？你們的標準在哪裡？是因為團長是黨政軍機關人員，還是因為他沒有表演，所","  以他不能進來？"],["邱署長豐光：就其他團員可以進來而言，最主要是他們是表演人員，單純的表演……"],["李委員俊俋：署長，這就是我要問的問題，不管團長、不管團員，你們標準應該都一致","  ，你怎麼知道團長不會上去高歌一曲，這也是表演啊？為什麼團長不行，團員可以？因","  此，真正要處理的是剛才的規定，規定如果涉及中國黨政軍就不能進來，這才是你們聯","  審會該做的工作。"],["邱署長豐光：所以團長不能進來。"],["李委員俊俋：我現在講得很清楚，這屬於中共統戰部，中國僑聯也是，如果是這樣的情","  形，申請單位應該就有問題，你們聯審會還是放他們進來。還有更奇怪的問題，這邊跟","  他們配合的都是藍色執政的縣市，為什麼？他們有邀請綠色執政的縣市嗎？你們知道嗎","  ？針對這部分，我上回有要求你們要提供資料，現在也還沒有來，對不對？","   我再請問有關上海臺辦李文輝於10月20日來臺北拜訪柯文哲市長，有沒有這回事？"],["邱署長豐光：有。"],["李委員俊俋：上海臺辦李文輝是不是所謂的中國黨政軍人士？"],["邱署長豐光：是的。"],["李委員俊俋：中國黨政軍人士一樣可以進來？"],["邱署長豐光：經過聯審會同意。"],["李委員俊俋：請告訴我聯審會的判讀標準是什麼？有的可以來，有的不可以來；有表演","  的可以來，沒有表演的不可以來，那團長也上台唱歌表演，這樣可不可以進來？這位中","  國上海臺辦主任李文輝來臺灣有表演嗎？"],["邱署長豐光：當時聯審會是根據這是上海及臺北的城市交流。"],["李委員俊俋：署長，我今天要講的重點在這，我們不反對中國居民以各種原因來臺，包","  括觀光交流、醫療、商務等等都可以，但是你們主管這個事務，負責聯審會的啟動，而","  聯審會是否核准，其實聯審會要有一個固定的標準，大家才有辦法依循。你們有時候跟","  他說與申請目的不符，所以不能來；有時候又說因為是黨政軍人士，所以不能來，但從","  這幾個例子來看，你們標準都不一樣，比如團員可以進來，團長不能進來，我今天當然","  不是幫團長講話，而是你們的標準到底在哪裡？"],["邱署長豐光：是的，跟委員報告，我們最主要是看他的行程。"],["李委員俊俋：看他的行程？會後提供本席煤礦文工團來臺灣的行程。"],["邱署長豐光：好。"],["李委員俊俋：中國僑聯本來就是一個統戰部，你們在聯審時完全沒有警覺嗎？"],["邱署長豐光：有。"],["李委員俊俋：他隸屬中國統戰部，你們還是讓他進來。"],["邱署長豐光：有討論。"],["李委員俊俋：你知道他所有的表演都是做什麼用的嗎？他是中國統戰部，就是做統戰的","  嘛！表演也是統戰！"],["邱署長豐光：跟委員報告，這部分是文化部審查的。"],["李委員俊俋：你們是聯審會，不要跟我說哪個部會來審查，這是聯審會，聯審會同意，","  包括你們移民署也同意嘛！"],["邱署長豐光：我們要尊重各部會的意見。"],["李委員俊俋：當然！我現在問的是，你們要有一致的標準，這才能真正解決問題。"],["邱署長豐光：是。"],["李委員俊俋：我今天提醒署長，既然聯審會主管中國人民能否進入臺灣，你們有一定的","  標準，規定都這麼清楚，就依照標準來做。"],["邱署長豐光：好。"],["李委員俊俋：涉及黨政軍人士，該禁止的就不讓他進來，該驅逐的就驅逐出境。所以關","  於這三個案例，第一個例子是中央人民廣播電視台的張希達，你們到底怎麼處理？第二","  個例子，為什麼煤礦文工團可以進來？第三個例子，上海國臺辦的李文輝是黨政軍人士","  ，為什麼可以進來？請移民署把這個標準對外說清楚，謝謝。"],["邱署長豐光：好的，謝謝。"],["主席：請林委員麗蟬發言。"],["林委員麗蟬：（10時5分）主席、各位列席官員、各位同仁。本席今天想針對相關的移民","  議題跟署長討論一下。針對是否應成立新移民委員會的態度，移民署在上個禮拜對外公","  開發布新聞表示，現在政府的新住民事務協調會報已經整合了13個部會，可以跨部會解","  決問題，好像目前政府對於新移民相關的事務都做得非常好、沒有任何的問題一樣。所","  以請教一下署長，照你們移民署的新聞稿來看，是不是只要有所謂的新住民事務協調會","  報，就可以有效解決所有新移民相關的訴求？署長，是不是？"],["主席：請內政部移民署邱署長說明。"],["邱署長豐光：主席、各位委員。是的。"],["林委員麗蟬：表示只要有新住民協調會報，就可以解決所有新住民的問題，你們的新聞","  稿是這樣發的，沒錯吧？這個新聞稿是不是移民署發的？"],["邱署長豐光：是的。"],["林委員麗蟬：是不是？"],["邱署長豐光：跟委員報告，我們還有新住民發展基金委員會。"],["林委員麗蟬：好，但是新聞稿上面寫的是新住民事務協調會報，是不是只要有新住民協","  調會報就可以了？好！沒關係，你們剛剛已經回答是了。本席來討論一件事就好，對於","  新住民相關議題，你們的協調會報究竟做了什麼？我們先來討論一下，去年本席為了推","  動未納保新移民、懷孕婦女的醫療補助計畫，找內政部移民署及衛福部開過了好幾次的","  協調會，針對移民署的相關問題，本席也問了，結果移民署拿了衛福部國健署的預算書","  ，跟本席說明裡面有一項是國健署說要照顧新住民的健康，所以這件事不關移民署的事","  ，要本席去找衛福部；結果本席找了衛福部，衛福部跟本席說，未取得身分證的新移民","  健康不關衛福部的事，這是移民署的事。你們把事情踢來踢去！看著這些肚子裡面懷著","  臺灣孩子的臺灣媳婦撐著大肚子，移民署踢給衛福部，衛福部又踢給移民署，所以你們","  說新住民事務協調會報就可以解決所有新住民的問題，不需要成立新住民委員會，你憑","  什麼這樣講！署長，給本席一個交代！"],["邱署長豐光：跟委員報告……"],["林委員麗蟬：你們推來推去！現在到底我們懷孕的新住民相關的健康保障、他們的下一","  代如何健康生下來，你如何跟我們交代？你竟然還跟我說跟你們沒關係！"],["邱署長豐光：沒有、沒有。跟委員報告，我們急難救助的部分、相關的補助、補助基準","  的部分……"],["林委員麗蟬：急難救助是你們的嗎？"],["邱署長豐光：是。"],["林委員麗蟬：好，給本席一個數據，包括你補助了多少，裡面有多少是因為懷孕沒辦法","  補助，還有多少是因為懷孕所衍生出來的醫療補助而你們沒有做到的。"],["邱署長豐光：好。"],["林委員麗蟬：所以你的意思是，現在新住民懷孕的婦女只要急難救助就好了。署長，你","  知道何謂急難救助嗎？急難救助的標準是什麼？是只要懷孕就可以申請急難救助嗎？只","  要懷孕的婦女就可以申請急難救助嗎？"],["邱署長豐光：我們現在正在研修新住民發展基金補助經費申請補助項目及基準。"],["林委員麗蟬：好，本席要問，署長是不是要代表你們移民署向全國的新移民婦女道歉？","  你們當時把責任推給衛福部，說這是衛福部的事，因為衛福部國健署有一個照顧新住民","  健康的補助，所以這是衛福部的事，可不可以針對你們當時所回覆本席的，向全國的新","  住民道歉？承認當時你們錯了，你們評估錯了，可不可以給本席一個……"],["邱署長豐光：我們沒有推給衛福部……"],["林委員麗蟬：你要不要看你們當時協調會做的紀錄？要不要看去年做的？我希望你如果","  有錯就道歉！當時推給衛福部，是不是移民署的錯？"],["邱署長豐光：我們是要跟衛福部……"],["林委員麗蟬：我叫你們一起研擬，結果你們就把國健署的預算整本拿來，劃出來那是國","  健署的工作，說這不關移民署的事，你要不要為了這件事向我們全國的新住民道歉？署","  長，你不要說你們當時沒講這句話，我待會就馬上把你們的紀錄拿出來，稍後審預算的","  時候，大家就可以繼續聊了。如果你們去年有推卸責任，現在就要道歉！你們現在要研","  擬嘛！"],["邱署長豐光：我們當時是希望……"],["林委員麗蟬：當時你們評估錯誤，推給國健署，就是你們的錯嗎？"],["邱署長豐光：我們當時是希望它能夠納入……"],["林委員麗蟬：還是國健署推給移民署，是國健署的錯？"],["邱署長豐光：希望它能夠納入菸捐來處理，當時是希望這樣子，所以跟衛福部研商……"],["林委員麗蟬：所以當時是希望由他們的菸捐來處理？"],["邱署長豐光：是的。"],["林委員麗蟬：是不是你們把它推給國健署？"],["邱署長豐光：我們沒有推啊。"],["林委員麗蟬：這不叫推，什麼叫推啊？"],["邱署長豐光：我們是跟它研商。基金是委員會的，所以要尊重委員的意見。"],["林委員麗蟬：這是兩件事。我剛剛只是問你懷孕的新移民相關的事務，你們告訴我，這","  是國健署的事。你現在在跟我說基金、什麼研商，這是下一個問題。你說你要去做研商","  ，那是下一個的問題。我現在的問題是，你要不要針對你們去年兩次在協調會裡面拿著","  國健署的預算告訴本席，這是衛福部的事、國健署有編了一個預算要照顧新住民的健康","  。你要不要針對那時候你們把皮球推出去做一個道歉？"],["邱署長豐光：行政院有溝通……"],["林委員麗蟬：我知道。行政院做什麼、你們做什麼，我都知道，你先告訴我，你要不要","  為當時推皮球道歉嘛！"],["邱署長豐光：我們沒有推啊。我們沒有推。"],["林委員麗蟬：你再講一次，你們當時講什麼？"],["邱署長豐光：我們當時是希望……"],["林委員麗蟬：講什麼？"],["邱署長豐光：納入菸捐來處理……"],["林委員麗蟬：菸捐是哪個部會主管的？"],["邱署長豐光：因為菸捐有七十……"],["林委員麗蟬：菸捐是哪個部會的？"],["邱署長豐光：衛福部的。"],["林委員麗蟬：所以當時你們就說可以用衛福部的菸捐嘛！這不叫推，什麼叫推？好，我","  再跟你請教一下，你覺得我們有需要成立新住民委員會的必要嗎？你覺得有必要嗎？"],["邱署長豐光：現在已經有行政院的協調會報了。"],["林委員麗蟬：但是針對你剛剛所有問題，行政院協調會報根本無法達到解決的目的！行","  政院協調會報多久開一次會？"],["邱署長豐光：半年。"],["林委員麗蟬：半年開一次會就可以解決所有的新住民的事情？光是懷孕的新住民為我們","  生育下一代的問題，你們都丟來丟去，所以我們的政府向全國的新移民宣告，未來新移","  民相關政策就是推來推去！這就是我們蔡政府所謂的態度啦！這就是蔡政府的態度。這","  個新住民事務協調會報半年開一次會，以前馬政府是由行政院長主持，現在層級已經下","  到不是行政院長主持，而且無法解決新住民的問題，但是你卻說現在只要有這個協調會","  報就夠了，這不是推皮球，什麼叫推皮球？這不叫不重視新住民，什麼叫重視新住民？","  這就是蔡政府對我們都是一家人的對待方式！謝謝署長。"],["邱署長豐光：謝謝。"],["林委員麗蟬：我看到蔡政府對新移民的態度就是如此，這麼地不重視！","   接下來本席要請教消防署陳署長，針對天災相關的議題，不管是地震、還是風災，我","  們知道除了人員的搜索、搜救以外，還有一個重要的就是我們的搜救犬及控犬員。本席","  要關心的是，目前我們的搜救犬及控犬人員有多少？"],["主席：請內政部消防署陳署長說明。"],["陳署長文龍：主席、各位委員。搜救犬有70隻，經過認證的有31隻。控犬人員好像有45","  人的樣子。"],["林委員麗蟬：我們知道其實這個部分是非常專業的，不管是IRO的認證，還是MRT的認證","  等等，這些都是非常專業的，而且搜救犬的服務年限是幾年？"],["陳署長文龍：搜救犬？"],["林委員麗蟬：搜救犬有一個服務的年限，牠會退休嘛。"],["主席：請內政部消防署特種搜救隊黃副隊長說明。"],["黃副隊長博村：主席、各位委員。搜救犬的服務年限可以到達7歲、8歲、9歲。"],["林委員麗蟬：那牠訓練的時間要多久？"],["黃副隊長博村：一年半，就是一歲半的時候才可以參加IRO的考試，從初級、中級到高級","  ，高級的最上面以後才可以參加MRT的比賽。"],["林委員麗蟬：牠的服務年限大概在七、八年就要退休了，沒錯嘛？"],["黃副隊長博村：是。"],["林委員麗蟬：包括訓練牠的人，還有相關的證照考試。我知道其實相關訓練人員的流動","  也非常高，我們如何維護這個部分？如何使其穩定？其實訓練搜救犬的人員是非常辛苦","  的，你們的維護方式是什麼？如果按剛剛講的比例，就是七十幾隻搜救犬、大概四十幾","  個控犬員，也就是說，一名控犬員要訓練兩隻搜救犬，按照本席看來，控犬員的流動還","  滿大的，我們要如何加強，減少人員的流動？控犬員除了要訓練、控犬以外，原本的工","  作還是要做，署長有考量這個部分嗎？"],["陳署長文龍：這個部分包括署及地方，我們會跟地方就這個部分再加強，因為這個部分","  需要專責做控制的。"],["林委員麗蟬：對。你可不可以在一個禮拜內給本席你們整合好的情形，包括到底中央跟","  地方如何去整合、人員的流動量？因為他們都是專業的。"],["陳署長文龍：因為這牽涉到地方，可以給我們一個月的時間，我們把它整合起來，再向","  委員報告？"],["林委員麗蟬：好，那就一個月，謝謝。"],["陳署長文龍：好，謝謝委員。"],["主席：請吳委員志揚發言。"],["吳委員志揚：（10時17分）主席、各位列席官員、各位同仁。請教徐部長，剩下六十幾","  天就是總統及立委的選舉日，我想現在候選人的維安特別重要，你們有沒有針對一些比","  較新型、突襲式的攻擊預為因應？最近也發生過類似的案件，比如蛋洗或丟鞋子，以前","  都發生過。我覺得現在最大的威脅其實是來自空拍機、無人機，現在連阿拉伯的油庫都","  可以用無人機來攻擊。"],["主席：請內政部徐部長說明。"],["徐部長國勇：主席、各位委員。現在我們所面臨的空中部分要特別注意。"],["吳委員志揚：有沒有什麼具體的因應措施？"],["徐部長國勇：我跟委員報告一下，事實上，國安局有採購了相當的干擾槍，有專責的人","  員，在每一個大型的造勢場合都會有干擾槍做相關的……"],["吳委員志揚：干擾它的頻率，是不是？"],["徐部長國勇：對，干擾它的頻率，會產生兩個狀況……"],["吳委員志揚：那如果要拍攝造勢景的……"],["徐部長國勇：這個就要跟我們聯繫，譬如哪一個電視台或哪一個報社，要先跟我們做聯","  繫，到時候我們會對頻率、各方面做相關的處理。至於其他沒有跟我們聯繫、處理的無","  人機，我們使用干擾槍以後會有兩個狀況，一個是自己慢慢下來，另一個是可能就直接","  下來，所以我們會讓它慢慢下來，因為無人機受到干擾器的干擾，沒有頻率，等於就沒","  有人控制，它會自己下來。現在干擾器的目的就是讓無人機能夠全部都下來。"],["吳委員志揚：好，我只是要提醒部長，這些新型的工具可以說是犯罪工具，也可以說是","  好的工具，端看你怎麼使用，內政部一定要確保所有候選人的安全。"],["徐部長國勇：對。"],["吳委員志揚：針對這些新型的工具，你一定要研擬好一套完整的防堵方法。"],["徐部長國勇：是，我們都有準備干擾器。"],["吳委員志揚：已經開始用了嗎？現在各個候選人到各地的時候已經開始用了嗎？"],["徐部長國勇：現在還沒有全部用，但是已經開始有在出動。另外，我們也在做全面性的","  訓練。對於現在的狀況如何因應等等，都有在做相關的訓練。"],["吳委員志揚：謝謝，現在剩下六十幾天了，應該馬上使用，而且應該不分候選人，都要","  用吧？"],["徐部長國勇：事實上，只要是大型造勢場合等等，我們都會使用。"],["吳委員志揚：部長，你是不是有在10月31日召開一個臨時的記者會，強調你會控制幫派","  的犯罪，避免他們影響到總統及立委的選舉？"],["徐部長國勇：是。"],["吳委員志揚：我要特別跟您報告，不知道你有沒有注意到上個月桃園市連續有兩個議員","  的服務處遭到疑似槍擊案，內政部有何作為？"],["徐部長國勇：跟委員報告，我在第一時間就知道了，所以一個案子已經隔天就破了，委","  員應該也相當了解。另外就是劉議員這部分，現在我們也做了相關的處置，包括用各種","  現場模擬射擊來處理。現在有一個問題，就是我們用銅鉛的試劑、各方面把那個被射穿","  一個洞的紗網去做測試，看起來它不是火藥，所以可能就是BB彈這一類的塑膠製品。我","  們也去做了譬如30公尺、25公尺、20公尺、15公尺，驗證怎麼樣的距離可以讓他打一個","  洞、怎麼樣的距離可以打出去，我們也試驗完了，都在處理。"],["吳委員志揚：部長，對於這個案子要重視。另外，現在適逢選舉，所以這個案子在時機","  上有點敏感。雖然這兩位議員本身現在不是在選舉，但是有幾個共通處，你們應該去了","  解。當然，你們有加強巡邏，但是我知道有時候即使你們去那裡簽了100次，大概也沒","  用，為什麼呢？因為現場有監視器。另外，主要是你們要知道他們發射這些子彈，到底","  是什麼意圖、什麼目的……"],["徐部長國勇：對，動機相當重要。"],["吳委員志揚：背後有什麼，為什麼？也許就是剛剛講的，背後有黑幫也不一定。"],["徐部長國勇：有可能。"],["吳委員志揚：這兩位議員有一些共同處，就是兩個都姓劉，也都是國民黨的議員，所以","  你們去抽絲剝繭，也許從這裡面可以找到一點疑點。雖然他們兩個不是自己要選舉的人","  ……"],["徐部長國勇：他們都是助選員。"],["吳委員志揚：但是畢竟每個議員在地方上都是有影響力的。"],["徐部長國勇：我了解。"],["吳委員志揚：會不會是他們支持特定的候選人，比如特定的立法委員候選人或是特定總","  統候選人，因此遭到這樣的警告，或是怎麼樣？你們要去了解這件事情。加強巡邏只是","  治標，沒有治本。"],["徐部長國勇：委員，我們隔天就馬上破案了。劉議員案的案當事人、嫌犯表示，他只是","  看到看板，覺得不爽，就給它噴一下、打一下，就這樣子。當然，我們會再進一步……"],["吳委員志揚：有時候那個是表面的說法。"],["徐部長國勇：對，那個是他的說詞，不能他講了，我們就完全相信，我們不會這樣子，","  還是會繼續追查。"],["吳委員志揚：好，謝謝。還有一個問題就是我關心的國土計畫法，國土計畫法的相關作","  業、土地使用管制的規則什麼時候會出來？"],["徐部長國勇：事實上，土地使用管制規則是各個地方政府要報上來，委員也了解。"],["吳委員志揚：你總要有一個總原則吧？"],["徐部長國勇：有。因為它是明年5月1日要實施，國土白皮書每兩年要公布一次，所以明","  年4月30日應該是直轄市要報上來，顯然地，我發現有一些縣市政府去年剛剛換人，所","  以我們一直在輔導他們這些作業，我們會儘量請他們能夠如期……"],["吳委員志揚：我有聽過地方的公聽會，我發現民眾的疑問非常多，說實在的，地方政府","  講的太深奧了。"],["徐部長國勇：有的地方政府不是十分了解……"],["吳委員志揚：他們的Q＆A沒有針對民眾的Q，民眾只會問一件事情，就是給你一個地號，","  你告訴我這個地號以後會怎樣，他只要這樣，他不要聽你講那個什麼原則、什麼樣的，","  尤其有兩個東西，因為時間的關係，我就不要太占用，我以後還會找時間在內政委員會","  再問你。第一個就是所有的宗教寺廟……"],["徐部長國勇：委員，不會拆啦，因為我們在這裡必須要用輔導，所以……"],["吳委員志揚：我知道就算沒有在你們規定可以的區域裡面，你們有一個既有宗教建築輔","  導合法的機制……"],["徐部長國勇：是，我們在輔導。"],["吳委員志揚：這個機制的法律位階怎麼樣？具體的內容怎麼樣？大家也在注意這件事情","  ，你們應該很快地公布……"],["徐部長國勇：我知道。"],["吳委員志揚：因為每一個寺廟的心裡都惶惶不安，都在擲筊。"],["徐部長國勇：委員也是法律專家，所以你了解這個，我們會處理。"],["吳委員志揚：很多人都在擲筊。"],["徐部長國勇：不會啦，委員可以跟他們說沒有問題，我們會按照既有機制去輔導。"],["吳委員志揚：這是你說的哦！"],["徐部長國勇：我們會按照既有機制去輔導。"],["吳委員志揚：這個宗教的部分，還有一個是農委會在輔導的，就是很多的農地，希望他","  們有更好的利用價值，所以就做了一個休閒農業區計畫，是農委會輔導的，休閒農業區","  至少解決了一些以前沒有辦法處理的事情，是什麼呢？","   你要開放休閒，第一個，要給人家停車；第二個，要給人家上廁所；第三個，人家要","  喝杯咖啡、吃農家菜。這樣的設施在農業區裡面你沒辦法做，所以你的休閒農業區等於","  是不行！"],["徐部長國勇：我們跟農委會一起來配合。"],["吳委員志揚：對，現在大家如火如荼地在申請，也核准了，大家正努力地在做，你後來","  的規定出來以後，本席希望不要影響到既定已經核定的休閒農業區使用的管制，可以嗎","  ？"],["徐部長國勇：我們會跟農委會一起往這個方向……"],["吳委員志揚：你要去瞭解他們的……"],["徐部長國勇：我跟委員報告，基本上我們儘量用輔導的方式處理，讓既有的這些能夠真","  正合法化，我們都是用輔導的方式。"],["吳委員志揚：對！前面的問題是要體諒大家的宗教信仰，後面的則是你政府之間的協調","  囉！"],["徐部長國勇：我們會跟農委會……"],["吳委員志揚：是農委會、內政部自己的協調問題喔！"],["徐部長國勇：會協調。"],["吳委員志揚：謝謝。"],["主席：報告委員會，在本席發言之後會有短暫的休息。","   接著請黃委員昭順發言。"],["黃委員昭順：（10時26分）主席、各位列席官員、各位同仁。部長早，剛才吳志揚委員","  質詢有關宗教寺廟合法化的問題，正好前兩天我的群組裡面，看到部長到各種宗教團體","  說，希望能夠讓宗教事業有合法的機會，你當時是怎麼講的？"],["主席：請內政部徐部長說明。"],["徐部長國勇：主席、各位委員。我說：希望對他們的不動產，尤其登記在個人名下的部","  分，是他們最關心的，有的登記在私人名下，但當他百年以後產生繼承等問題。因為這","  是公家的東西，是屬於寺廟的，不是個人的財產，但是以現在的民法來講，會變成他個","  人的財產，有遺產稅的問題，我們希望幫他們解決這些，所以我們擬定這個條例，讓當","  時因為各種因素而登記在個人名下的宗教不動產，能夠繼續地移轉下去。"],["黃委員昭順：部長，宗教事業土地的所有，以及剛才吳志揚委員說，國土計畫可能對他","  們的影響，這些東西什麼時候可以讓他安心？我覺得這對他們來講是非常重要的一件事","  ，你可不可以給我們一個時間表？"],["徐部長國勇：這個時間表，因為還要再跟其他部會一起討論，我已經……"],["黃委員昭順：你這叫做「安狗心」啦！"],["徐部長國勇：不是啦！我們是真正想要這麼做，這是我宣布的耶！"],["黃委員昭順：部長，我很認真地看了你的發言，又聽到吳志揚委員的質詢，事實上這整","  個案子，到今天為止，你並沒有給他們一個定位，這是不爭的事實，現在已經11月了，","  12月馬上又要選舉，在我看來這件事情，如果部長你及民進黨願意做，一、兩個禮拜就","  可以做好，我希望部長必須拿出決心跟良心，不要用騙票的方式講講就算了！"],["徐部長國勇：不是啦……"],["黃委員昭順：我是提醒你，這個會期你根本就做不到，你能保證這個會期做得到嗎？"],["徐部長國勇：這件事我已經宣示了，會往這個方向處理。"],["黃委員昭順：宣示跟能不能做到還是有差距，我一看就知道，這個其實是很困難的，你","  不要再占用我的時間，你最好能夠告訴我，什麼時候能夠做到！"],["徐部長國勇：是。"],["黃委員昭順：第二、這兩天我們看到，太陽花學運過程中的衝突，警察要賠償的判決，","  部長早上說：警察人員的士氣不會受到影響，是這樣嗎？"],["徐部長國勇：我認為不會受影響，這是個案，但是警察維護治安的決心是不會改變的。","",""],["黃委員昭順：這是當時警察受傷的畫面。我希望部長現在站在這裡的回答，不要影響到","  警察未來的……","   今天警政署有沒有來？"],["徐部長國勇：沒有。"],["黃委員昭順：主席，我看你應該再安排一個專案！","   本席請問部長，太陽花事件所有受傷的警察有多少人？"],["徐部長國勇：對不起，我手上沒有這部分的資料。"],["黃委員昭順：你當部長應該要瞭解，而且你還在這裡信口開河的說：這個不影響警察的","  士氣。我覺得你身為警察的大家長，這樣的說法真的是對不起所有的警察同仁。這兩天","  我在地方走動，得知上次太陽花學運警察受傷者有二百多人。我再請問，我們有沒有為","  這些受傷警察要回公道？"],["徐部長國勇：這是發生在……"],["黃委員昭順：所以是沒有！你上任以後，也從來沒有關心過對不對？是這樣嗎？"],["徐部長國勇：也不是沒有關心過啦！"],["黃委員昭順：你沒有想要瞭解，因為那時候的太陽花，包括蔡英文、蘇貞昌等這些人都","  坐在這裡，所以你不敢去關心，是這樣嗎？"],["我徐部長國勇：委員，我很關心警察！"],["黃委員昭順：我要特別提醒部長，這絕對不是單一事件，也絕對不是偶發事件，我希望","  部長再去瞭解有多少的案例，今天要求執法人員要賠償一百多萬元，這一百多萬元是臺","  北市政府要付嗎？"],["徐部長國勇：111萬元。"],["黃委員昭順：111萬元是臺北市政府要付嗎？還有一個案子……"],["徐部長國勇：現在臺北市警察局決定要上訴，在那天的記者會上，我就表達支持的立場","  。"],["黃委員昭順：部長，你不要看這只有111萬元，就把它當作是一個小事情，請問以後還有","  哪些警察會願意站出來幫我們執法，這是第一個。第二個，這個案子還有受傷民眾求償","  一千多萬元，你知道這件事吧！"],["徐部長國勇：但是這個……"],["黃委員昭順：這個一千多萬元的案例還沒有判下來，我希望部長應該針對這兩百多位受","  傷警察人員做處理，你能不能夠把他們集合起來，聽取他們的意見，可以嗎？"],["徐部長國勇：這個我考慮看看，已經有一段時間了，而且很分散，最近我們的警力吃緊","  ，包括維安及選舉的一些事情……"],["黃委員昭順：我認為大家對當時的支援應該還記憶猶新，本席並沒有特別要對民眾提告","  ，也沒有一定要警察……","   但是維護法律是我們應該要做的，尤其還有幾個案例，我希望部長藉這個機會進行瞭","  解，千萬不要打擊警察的士氣。"],["徐部長國勇：不會！"],["黃委員昭順：你支持臺北市政府提告？"],["徐部長國勇：我支持他上訴。"],["黃委員昭順：再來，這兩天發生幾件事，包括國家公園發生母子被飛行物打死、南投發","  生小朋友從吊橋掉下去，我認為這是非常可怕的事情，表示我們在國家安全上的部署是","  有疑慮的，原本這兩個案例的家庭非常快樂地去郊遊，現在他們有保險……"],["徐部長國勇：是，他們有保險。"],["黃委員昭順：但我要請問，我們要不要支持他們用國家賠償的方式處理？"],["徐部長國勇：委員，場域是我們租給他們的，而且也舉辦過那麼多次，至於是不是涉及","  國家賠償等這些，不是我支不支持的問題，而是要看它整個構成要件等等，如果真的發","  生，我們會做相關的考量，但是我……"],["黃委員昭順：部長，我告訴你，因為它在整個的範圍內，原來是有一個畫圈圈的範圍，","  結果它離開了那個範圍而發生這個事情。"],["徐部長國勇：所以這就是場域安全的問題，因為他們勢必要……"],["黃委員昭順：我想這不僅是場域安全的問題，這是國家公園管理的問題，所以那天我也","  謝謝部長到高雄去，我們那裡也是一座國家級的公園，那裡面整個設施……"],["徐部長國勇：沒錯，那是都會公園。"],["黃委員昭順：所以我要再次重申，本席反對壽山公園與都會公園合併……"],["徐部長國勇：委員，那天我有聽到……"],["黃委員昭順：我反對！因為包括你的預算是否足夠及人力的部分，都會產生一定程度的","  問題，所以我希望整個國家公園的管理及人力必須足夠，而不同屬性的公園，若硬要把","  它湊在一起，我覺得這是不理想的。"],["徐部長國勇：那天委員說的我有聽到，所以我瞭解……"],["黃委員昭順：你有聽到嘛！"],["徐部長國勇：當然，那天我們還共同討論此事。"],["黃委員昭順：那天我謝謝你，終於跟我約會你來了一次。","   請主席再給我2分鐘。","   第二個，因為方才部長有提到飛機在那邊，包括現在適逢選舉期間，這會有國安的問","  題，所以你認為如果讓這些飛機在那邊飛來飛去，你可能會透過警政署運用干擾槍把它","  打下來。是不是？"],["徐部長國勇：這不是打下來，它會自己下來。"],["黃委員昭順：它會自己下來？如果萬一也去傷到……"],["徐部長國勇：基本上，我們維安人員會在外面警戒，因為他要操控遙控飛機，至少一定","  要拿著手機或遙控器，所以我們在那裡都會巡邏。當我們發現有遙控飛機干擾時，我們","  會去看在哪裡，也都會通報。因為遙控飛機下來時會飛回原本的地方……"],["黃委員昭順：部長不要認為遙控飛機下來一定會飛回原來的地方……"],["徐部長國勇：對，我們會做相關的……"],["黃委員昭順：那天在屏東發生那件事故不就是這樣嗎？當事人說：「我怎麼知道遙控飛","  機飛上天空以後就不見了？它就跑到外面去了。」所以這些都是我們必須注意的事情。","",""],["徐部長國勇：對，我們會注意。"],["黃委員昭順：還要請部長注意空拍機的問題，現在我們很流行空拍機，對不對？"],["徐部長國勇：我們會注意。"],["黃委員昭順：連部長的認知都是，你在這裡放飛遙控飛機，它就會飛回到原來的地方，","  事實不然，這次發生事故的玩家也是這樣認為，他說：「我怎麼會知道無人機就跑出整","  個控管的範圍？」如果警政署去干擾時，不小心又發生同樣的事情，那要由誰負責？"],["徐部長國勇：我們會請警政署注意這部分，其實現在他們都有在模擬與測試……"],["黃委員昭順：部長，即使現在他們有模擬或測試都不完全可靠，你看這次發生事故的玩","  家還得過獎，他就是對遙控飛機很有興趣，而且覺得在這裡飛最安全，他哪知道這次遙","  控飛機會跑到那邊去，根本不在他控制的範圍？他是經常玩遙控飛機的玩家，我們的警","  政人員是不是在很短的時間內，就能夠訓練他們比這個玩家還要厲害？"],["徐部長國勇：這個我們會加強。"],["黃委員昭順：所以我想這部分，也是我們必須要再思考的問題。"],["徐部長國勇：是的。我們會加強。"],["黃委員昭順：本席要再一次請部長對我們的警政人員，尤其是太陽花事件受傷的警察人","  員，我希望部長能夠再瞭解他們在整個過程的心聲，我想這樣才不會對我們的警政人員","  未來在執法當中又遭受很多士氣上的打擊，我希望部長能夠做到。謝謝。"],["徐部長國勇：謝謝委員。"],["主席（林委員麗蟬代）：請林委員為洲發言。"],["林委員為洲：（10時39分）主席、各位列席官員、各位同仁。部長，有關無人機要控管","  的問題，你剛剛都一直講到有一種干擾槍。"],["主席：請內政部徐部長說明。"],["徐部長國勇：主席、各位委員。對，干擾槍它會……"],["林委員為洲：有了干擾槍就讓他不能控制無人機，而讓它飛下來、讓它失能，我看你們","  要測試一次看看。"],["徐部長國勇：我們有在做測試了。"],["林委員為洲：因為選舉快到了，到底你們能不能操作，甚至你們找一個人來立法院操作","  看看，能不能干擾無人機，並讓它正常可以下降，還是就直接墜落？因為在選舉期間到","  處都是聚眾的人群，不能讓無人機直接摔下來，如果是直接墜落，那就不行。"],["徐部長國勇：報告委員，現在我們的維安人員在外面，我們先前就會去做相關測試，而","  且會先通知相關……"],["林委員為洲：好，這部分請你們自己要確認，確認無人機是緩降下來的，而不是直接墜","  落的。"],["徐部長國勇：感謝委員的提醒。"],["林委員為洲：另外，有關太陽花事件，當時執勤警察在最近被告執勤不當，還遭到民事","  求償一百多萬元。剛剛我聽到部長回答，第一點是臺北市政府決定要上訴，這是市政府","  還是市警局要上訴？"],["徐部長國勇：市警察局。"],["林委員為洲：這個我支持。第二點是請你要宣告，萬一警方被求償，求償應該是以國賠","  ……"],["徐部長國勇：不會讓警員負擔，絕對不會。"],["林委員為洲：你要宣告絕不會向警察索賠，所以部長要在此正式宣告……"],["徐部長國勇：不會的。我在這裡等於就是宣布了。"],["林委員為洲：萬一真的要賠償，也是國家賠償。"],["徐部長國勇：要由國家來處理。"],["林委員為洲：絕對不是警察賠償。"],["徐部長國勇：當然。"],["林委員為洲：因為依照現行規定，如果民眾要求償的話，要追究哪一個警察執法不當，","  這會向當事人求償嗎？"],["徐部長國勇：委員，不會的。"],["林委員為洲：好。第三點是有關太陽花一事，因為行政院已經撤掉對民眾所有的告訴，","  這在106年就撤告了。也就是說，現在政府是不告民眾，而是民眾要反告政府。當初政","  府認為這件事情就算了，結果一邊不善罷干休要告警察，現在就是這種狀況。我覺得你","  們表現出來的態度不夠衡平，照理說，現在你是內政部長，就要支持警察、保護警察，","  這本來就是你身為主管機關首長應該做的事情。"],["徐部長國勇：所以我在第一時間就支持上訴。"],["林委員為洲：但是你們不衡平嘛！民進黨政府自106年一上台，你們就把政府所有提告民","  眾的部分給撤告了，結果現在民眾要反告政府，而你們的態度曖昧。其實針對太陽花事","  件的這些當事人，民進黨政府絕對有影響力，因為剛剛我們看到照片，民進黨政府所有","  要員當時都跟太陽花學運這些抗議的人站在一起，所以你們對他們絕對具有影響力。你","  們何不說服他們也撤告？既然政府對他們都已經撤告，現在是他們要告警察。事實上，","  警察在執勤的時候難免拉扯，這點我們參加抗爭那麼多次都會知道，大家難免拉扯、推","  擠，不要說在外面抗爭啦！在立法院我們也抗爭、推擠而受傷也是常有，我自己也受傷","  過好幾次。我會去提告嗎？老實說並不會。我也不會說因為哪位委員讓我受傷而對他提","  告，好像從來不曾發生此事。警方執勤面對抗爭民眾的推擠、拉扯，雙方都會受傷，包","  括破皮、扭傷、跌傷等情況都在所難免，現在是行政院對他們都已經撤告，結果是這些","  民眾對警察不撤告，你覺得這樣公平嗎？此其一。","   第二個，這不會對警察造成信心與士氣上的打擊嗎？這個我也不相信。當時警察是在","  保護行政院，而民眾硬要衝進去，跳窗戶的也有，爬牆的也有，這個大家不用辯論，當","  時民眾有跳窗戶的，也有爬牆的，這些景象都呈現在大家的面前，不管用什麼理由稱這","  個叫做抵抗或不服從運動，這是在當時提出的理由，我們對此都沒有意見，但是，在此","  過程中，難道警察沒有保護行政院安全的責任嗎？如果內政部將來有人要跳你的窗戶、","  爬你的牆，警察要不要維護？你說這要不要維護？"],["徐部長國勇：維護當然要維護。"],["林委員為洲：如果因此和民眾產生衝突……"],["徐部長國勇：所以法院判決才會說比例原則……"],["林委員為洲：他們賠錢耶！"],["徐部長國勇：比例原則就是說要保護，但是比例似乎有所不當，所以判警察要賠錢，我","  有說我們要上訴。"],["林委員為洲：我們尊重法院的判決，上訴之後，法院如何判決，我們完全尊重。但是民","  進黨的態度是什麼態度？106年政府對所有太陽花運動的民眾撤告，結果現在民眾告警","  察，你們的態度模糊，不敢幫警察講話。這影響非常深遠，如果以後民進黨執政、蘇貞","  昌院長在行政院，再發生同樣的行為，有哪個警察還要再站在第一線跟民眾對抗，去阻","  擋民眾，跟民眾拉扯？"],["徐部長國勇：法院說比例原則……"],["林委員為洲：那以後警察就說我擋你，你要跳過我，我也沒辦法，因為只要我推擠造成","  你的手拉傷或是怎麼樣，這很嚴重。"],["徐部長國勇：我在第一時間就贊成警察要上訴，原因也是這樣。"],["林委員為洲：民進黨跟太陽花學運的所有抗議者站在一起，它絕對有影響力。我們衡平","  來看，所有公務機關告民眾妨害公務屬於告訴乃論的這個部分，全部都撤告，那麼請民","  進黨政府發揮影響力，拜託這些民眾也對所有執勤的員警撤告。你們去努力，好不好？","  這樣比較平衡。我沒有看到我們的員警像反送中的香港警察一樣，拿出槍把民眾打瞎眼","  睛，老實說，我們的警察還是很好的，沒有這樣的事情，我們的警察是用身體來抵擋民","  眾進入行政院。"],["徐部長國勇：我們在集會遊行時也不會帶槍。"],["林委員為洲：對，你完全了解，我們沒有一個是暴警，不會拿著槍械對著民眾。在此情","  形下，政府對民眾撤告，平衡一點來看，民眾是不是也應對這些基層員警撤告？如果你","  們要追究後面的責任，我沒有意見，但那已是政治事件、政治問題。至於基層員警部分","  ，請你們發揮影響力去撤告。"],["徐部長國勇：跟委員報告簡單兩點，第一點，我支持上訴，第一時間就這麼講了。第二","  點，委員提出的這些問題，我們不會讓員警去負擔這些費用，絕對不會。"],["林委員為洲：光是被判有罪、被判要賠償，對基層員警來說就已經是很大的打擊。"],["徐部長國勇：國家賠償本質是民事訴訟，並沒有有罪、無罪的問題，所以警察絕對不會","  有罪。"],["林委員為洲：民進黨政府在106年就表明行政院的立場，對以前提告民眾的部分撤告，現","  在反而是民眾告警察。你們作為主管機關，態度曖昧，請你們再努力一點吧！"],["主席：現在休息5分鐘。","休息","繼續開會"],["主席（林委員為洲）：現在繼續開會，請許委員毓仁發言。"],["許委員毓仁：（10時58分）主席、各位列席官員、各位同仁。選舉快到了，內政部針對","  選務工作在前天開了記者會，治安非常重要，部長擔負的責任非常重大，本席在此首先","  要肯定你願意承擔這樣的責任，希望你能好好辦理選務工作，確保選務不會有黑道介入","  ，這一點部長可不可以保證？"],["主席：請內政部徐部長說明。"],["徐部長國勇：主席、各位委員。是，我們一定要做到暴力零容忍，對黑道一定全力壓制","  。"],["許委員毓仁：謝謝。針對太陽花警民衝突，有14名員警判賠114萬元，必須負擔這個數字","  。陳抗有49人受傷，你知不知道員警有多少人受傷？你有沒有這個數字？"],["徐部長國勇：我手頭沒有，不過已經知道有兩百多位。"],["許委員毓仁：我們總共有95名員警受傷，比陳抗受傷的人數還多一倍。部長表示支持員","  警上訴，請問你會不會主動透過內政部警政署幫員警打國賠官司？透過國家的訴訟機制","  或是訴願機制協助員警償還這些費用？"],["徐部長國勇：我想不必員警償還，我們絕對不會要員警支付這筆錢。"],["許委員毓仁：你認為這個判決會不會導致我們警界可能有消極執法的現象？"],["徐部長國勇：我在第一時間就跟警政署講，署長也發了一封信給所有的警員，我最近常","  常下去跟我們員警聊天，基本上，我個人是認為，這個單一事件絕對不會影響我們警察","  維護社會治安的決心。"],["許委員毓仁：在這個事件裡面，因為有暴力衝突，難免會有流血，請問一下，以後員警","  的執法標準是什麼？是都不能碰嗎？有需要強制驅離或是有真正案發事件時，我們員警","  的執法標準是什麼？如何有一套標準可以說服我們基層的員警說，自己可以安心地執法","  ，政府站在你們後面？"],["徐部長國勇：跟委員報告，事實上，這一次判決裡面提到所謂的違反比例原則，其實比","  例原則就是要符合社會的相當性，我們會在保一、保四、保五的陳抗訓練裡面，要求指","  揮官要根據各個狀況……"],["許委員毓仁：部長，關於比例原則，你剛才講了，我剛才也講過，陳抗有49人受傷，員","  警有95人受傷，如果從比例原則來看的話，員警受傷人數是比陳抗的人多，針對這一點","  ，你可否說明？"],["徐部長國勇：我要先看到判決書，因為判決書還沒收到，也還沒看到。例如反年改的……","",""],["許委員毓仁：好，你有肯定法院降低舉證這樣的判決，對不對？"],["徐部長國勇：我沒有講過這句話。"],["許委員毓仁：沒有講過的話，你要澄清一下，因為媒體有寫。"],["徐部長國勇：我沒有講過。我在這裡……"],["許委員毓仁：你說你肯定法院降低舉證判決，然後……"],["徐部長國勇：沒有、沒有。"],["許委員毓仁：然後判決上訴的權利，內政部會支持。"],["徐部長國勇：委員，我沒有講過。我是全力支持我們臺北市警察局上訴，但前面那一句","  ，我沒有講過。"],["許委員毓仁：那你什麼時候會協助他們辦理上訴？"],["徐部長國勇：現在已經在……"],["許委員毓仁：後面請安靜一點，我們現在在質詢中。請主席裁示一下。"],["主席：請大家保持肅靜。許委員，你可以多質詢幾分鐘。"],["許委員毓仁：謝謝。"],["徐部長國勇：跟委員報告，我一定會……，而且也跟警政署及臺北市警察局陳嘉昌局長說","  過，我在第一時間就跟他說，你要上訴，我全力支持。"],["許委員毓仁：部長，你身為警察的大家長，所以我要求你兩個禮拜之內協助警察上訴，","  做得到嗎？"],["徐部長國勇：沒有問題。"],["許委員毓仁：你在國會這樣承諾，我就給你肯定。"],["徐部長國勇：感謝委員。絕對沒有問題。"],["許委員毓仁：部長，你是不是有說出：警察士氣如果被打擊，那也是馬政府的事？"],["徐部長國勇：委員，不是這個意思。我的意思是這件事是發生在馬政府，而當時記者問","  的是，人家說這是一個政治操作，我說：如果要講政治操作，這個是發生在馬政府時期","  ，那……"],["許委員毓仁：所以你說只有馬政府時期有政治操作，蔡政府都沒有？"],["徐部長國勇：不是，我的意思是不要提到政治操作，不要提這些，那天的記者會上我的","  意思是這樣。"],["許委員毓仁：部長，這句話你要講清楚。因為你現在的身分不是一個政客，也不是一個","  名嘴，你是一個堂堂的內政部長，所以，你講這句話是失言的。所以，你要把整個來龍","  去脈解釋清楚。"],["徐部長國勇：例如方才委員所講的那一句話，我確實是沒有講，當然有一些狀況會產生","  一些誤解，但並沒有這樣子。"],["許委員毓仁：部長，那為什麼你沒有講的事情，媒體都說你有講？"],["徐部長國勇：奇怪！我也不知道。"],["許委員毓仁：你這樣是完美切割耶！"],["徐部長國勇：不是完美切割，我絕對沒有講。"],["許委員毓仁：絕對沒有講？"],["徐部長國勇：絕對沒有講。"],["許委員毓仁：這個是哪一家媒體的報導？你是不是要趕快去澄清？"],["徐部長國勇：我不知道，我真的沒有看到，待會再查看看。我沒有看到那句話。"],["許委員毓仁：我剛才提到的那一句：如果警察士氣被打擊，那也是馬政府造成的。這個","  不對嘛！"],["徐部長國勇：政治操作這個是在馬政府時代發生的事情，所以不要講政治操作，如果要","  講這樣的話，那是馬政府時代的……"],["許委員毓仁：部長，我希望你對這個事情能夠比較清楚的去說明，因為以你的身分，你","  現在不是名嘴，也不是政客，沒有需要這樣一來一往嘛！對不對？"],["徐部長國勇：瞭解。"],["許委員毓仁：你現在是部長，你要維持警察的士氣，發言要公正，好不好？我再問你，","  那天召開的記者會，有誰陪同？"],["徐部長國勇：我們有4位警察同仁。"],["許委員毓仁：警政署長陳家欽有沒有去？"],["徐部長國勇：有。"],["許委員毓仁：為什麼我們的陳署長全場都不說話？"],["徐部長國勇：不是，我剛才講過這個乾脆我來回答好了。"],["許委員毓仁：這樣不對啊，他們不是重點、主管機關嗎？"],["徐部長國勇：其實那一天我們最主要就是要宣示，因為有幫派說要辦800桌，甚至上達一","  千多桌，我必須站在內政部長的角色表達政府的立場，我們不准他們這樣處理。所以，","  所以我請警察同仁出來……"],["許委員毓仁：部長，你看這張圖，我們的陳署長很悶耶！"],["徐部長國勇：不會啦！"],["許委員毓仁：這是警察的事情，你不讓他講話，你這樣不對啦！"],["徐部長國勇：不會啦！"],["許委員毓仁：他很開心嗎？"],["徐部長國勇：署長跟我說，部長，你說的都表達完了。所以沒有問題，不會這樣子啦！","",""],["許委員毓仁：所以，你們兩個心有靈犀？你講的讓他心裡面……"],["徐部長國勇：事實上，我講的就是警政署的立場，也就是內政部的立場。"],["許委員毓仁：講到立場，我就要要求你以行動表示。兩週內，協助我們的基層員警上訴","  。"],["徐部長國勇：沒有問題。"],["許委員毓仁：非常好。"],["徐部長國勇：他接到判決書後20日內要上訴，我們立即幫忙處理。"],["許委員毓仁：立即協助，好不好？"],["徐部長國勇：沒有問題。"],["許委員毓仁：針對這個部分，我希望你幫我們的基層員警打氣。"],["徐部長國勇：沒有問題。"],["許委員毓仁：社會上對這個事情譁然，你要有一個比較明確的表示。"],["徐部長國勇：多謝委員支持。"],["許委員毓仁：第二，你見了管浩鳴，這件事情本席也提過，現在立法院有提出一個中共","  代理人法案，有關國家安全、國家利益、政治宣傳、社會安定的這些事情，請問一下，","  這個是不是用來規範我們政府官員這方面的行為？"],["徐部長國勇：它是規範行為。但我沒有當它的代理人。"],["許委員毓仁：我知道，但你見了他嘛！"],["徐部長國勇：但是，我真的不知道他是政協。"],["許委員毓仁：真的不知道？"],["徐部長國勇：真的不知道。管浩鳴在媒體上也說他不知道。他沒有講啊！"],["許委員毓仁：你都沒有先做背景調查？"],["徐部長國勇：我跟委員報告，中國地區的黨政軍人士要入境，要經過我們的聯審，而香","  港跟澳門是不必。"],["許委員毓仁：這就是法律的漏洞。"],["徐部長國勇：對，法律的漏洞。"],["許委員毓仁：所以，你要要求主管機關─陸委會很靈通的陳明通主委說，這個法律要改，","  否則是你被陷害。"],["徐部長國勇：這個我贊成。"],["許委員毓仁：既然你贊成，你會不會覺得自己被陷害？"],["徐部長國勇：我也不這麼覺得，因為我這樣講對阿通也不好意思。不過，我還是要告訴","  委員，我當時真的不知道他是政協，否則那天我們就……"],["許委員毓仁：部長，因為兩岸關係這麼緊張，你們的黨團又推出中共代理人方案，難免","  讓人多所聯想。國家立法當然就是標準一致，總不能說政府官員可以見政協，而且沒有","  事先通報，然後一般民眾去大陸交流一下或學術單位互相訪視，就會被冠上中共代理人","  。只許州官放火，不許百姓點燈！"],["徐部長國勇：委員，在構成要件上，我們除了客觀的表面行為，還有真正的意思也要考","  慮到，所以在法律裡面為什麼會有故意、過失等等，就是為了要有所衡量，所以這個應","  該是要這樣去看。"],["許委員毓仁：部長，這個真的不是我要扣你帽子，這個是你們制度裡面的一大缺失，為","  什麼大家現在會質疑這件事？你說國策顧問帶他來跟你見面，這個也沒有會議紀錄，當","  然可能很多的拜會都沒有會議紀錄，但這個是敏感的議題……"],["徐部長國勇：所以我後來不跟他見面。"],["許委員毓仁：我知道，但你後來知道之後，有沒有補上會議紀錄？那天談了什麼？"],["徐部長國勇：我現在已經把這個紀錄從行政院送交立法院了。"],["許委員毓仁：所以有會議紀錄了？"],["徐部長國勇：我是補做那天跟他講的，用回憶方式把它紀錄起來。"],["許委員毓仁：所以你又做了回憶錄？"],["徐部長國勇：也不算是回憶錄，就是我們把那天的拜會做成紀錄，送給委員。"],["許委員毓仁：本席今天做這樣的譴責，當然是希望以後你們在處理這個議題的時候小心","  謹慎。"],["徐部長國勇：港澳地區其實……"],["許委員毓仁：我就說嘛，這就是你們法律的漏洞嘛！那天你跟陳明通主委來，兩個人跟","  國會議員在那邊對嗆！法律上有漏洞，你們不改就算了，怎麼可以這樣一直嗆國會議員","  呢？這裡是國會耶！"],["徐部長國勇：所以我剛剛才跟委員說，我們大家都2.0啦，再提升一下。"],["許委員毓仁：我們有知的權利、人民有知的權利！"],["徐部長國勇：大家都提升一下，沒有問題；我真的不知道……"],["許委員毓仁：今天要審預算，你也不要生氣。你血壓藥要多吃一點，好不好？"],["徐部長國勇：好啦！好啦！"],["許委員毓仁：我跟你說，部長，這個東西真的非常嚴重，我是覺得，如果你們民進黨要","  推這個中共代理人法案，就一視同仁，你首先應該去自首！"],["徐部長國勇：沒有啦！我就不知道他是政協委員，要怎麼自首？"],["許委員毓仁：你首先要去自首啊！在中共代理人法案裡面，我剛剛說的都有可能啊！"],["徐部長國勇：沒有啦，構成要件裡面也沒有這些啦！我跟委員講得很清楚，我不知道他","  是政協委員啦！"],["許委員毓仁：所以你會把你跟管浩鳴密會的紀錄送來立法院？"],["徐部長國勇：不是密會啦，他就是來拜會啦！"],["許委員毓仁：會面嘛？"],["徐部長國勇：對。"],["許委員毓仁：你會把會面紀錄送來立法院嗎？"],["徐部長國勇：會，會送來。"],["許委員毓仁：好，我再問你，陳同佳的事情現在處理到什麼樣的階段？"],["徐部長國勇：我們有一個對口單位，他隨時可以到臺灣來。所以我今天也在這裡講，今","  天晚上就可以來。"],["許委員毓仁：他今天晚上要來嗎？"],["徐部長國勇：我是說他要來的話，今天晚上就可以來，不是說他今天晚上要來。委員不","  要聽錯，我是說如果他要來，今天晚上就可以來；只要馬上和我們那個對口單位聯繫就","  可以來了。"],["許委員毓仁：請問這個對口單位主責的是哪一個部會？"],["徐部長國勇：是法務部跟陸委會，警政署站在協助立場，我們也有參與。"],["許委員毓仁：法務部和陸委會？"],["徐部長國勇：對。"],["許委員毓仁：我要求陸委會退到第二線，好好地讓法務部用司法的方式來解決這個案件","  。"],["徐部長國勇：委員，因為我們的國際刑事司法互助法第三十六條規定（這是立法院通過","  的法律）必須透過陸委會去做相關的協商，港澳的部分是比照這個條文。問題是法律這","  樣規定，所以……"],["許委員毓仁：我現在問你，1月11日之前陳同佳有沒有可能來臺灣自首？"],["徐部長國勇：這我真的不知道，因為要不要來自首繫於陳同佳的態度。所以我今天才會","  呼籲，要來今天晚上就可以來，我們不會不讓他過來啊！"],["許委員毓仁：好喔！各位媒體朋友，我們內政部長說，陳同佳今天晚上就可以來，請……","",""],["徐部長國勇：不是、不是，是他要來就可以來，不是……"],["許委員毓仁：對啊！我幫你做廣告嘛！請各媒體把這個訊息散播出去，我們希望這個案","  子越早結束越好……"],["徐部長國勇：委員，我也認為這樣……"],["許委員毓仁：不然人家會說這是政治操作什麼的！"],["徐部長國勇：委員，你剛剛說越早結束越好，我贊成。"],["許委員毓仁：選舉前我們讓它結束好不好？今天晚上看看哪一個航班最適合他來，你們","  所有人準備好！"],["徐部長國勇：我們歡迎陳同佳趕快來投案，趕快來！"],["許委員毓仁：好！謝謝。"],["徐部長國勇：謝謝委員。"],["主席：請吳委員琪銘發言。"],["吳委員琪銘：（11時13分）主席、各位列席官員、各位同仁。本席首先要請教消防署陳","  署長，消防隊的救護車被民眾濫用的頻率還是非常高，根據本席手邊的資料，光是去年","  ，二百二十幾萬次當中，未運送次數就有48萬次，占了二成多，顯見有普遍濫用的情形","  ，浪費到消防隊救護車的使用，。請陳署長針對這點做個說明。"],["主席：請內政部消防署陳署長說明。"],["陳署長文龍：主席、各位委員。這二成多是我們去救護，然後沒有救到人，原因可能是","  車禍現場受傷的人已經送走了等等，也就是說，那只是我們到現場，然後沒有救到人，","  並不是濫用。我們對濫用並沒有定義，不過地方比較有定義的是當事人可能長期固定性","  地酒醉路倒，或者是被救護車送到醫院之後並沒有去急救，而是到門診去，這個部分的","  定位比較是屬於誤用、濫用，去年大概有二百三十幾件。那二成多是指我們的救護車到","  現場沒有救到人……"],["吳委員琪銘：根據本席手邊的資料就超過2成，比例非常高！","   還有一點，罹患慢性疾病的民眾也可以使用你們的救護車，很多縣市都對此訂定收費","  標準，但是他們的收費並不高，而且很多縣市還沒有跟進，請針對這點加以說明。"],["陳署長文龍：這部分目前有11個縣市收費，我們也有邀集各縣市，希望儘量以收費的方","  式來處理，但各縣市也有很多考量，包含新北市也沒有收，因為他們認為收費會影響低","  收入的弱勢族群，使他們不想用救護車。像臺東和離島地區，他們認為自己的案件很單","  純，也不準備收費。不過我們還是有請他們去評估，儘量朝向以訂定收費標準的方式來","  處理。目前只有11個縣市有收費，沒有訂定的縣市有很多考量，我們當然會尊重地方，","  不過我們認為收費還是可以有效防範那些用了救護車，卻是到門診去的情形。總之，我","  們是鼓勵地方去訂，沒有訂的縣市當然有很多考量，某種程度我們會尊重，不過我們會","  定期檢討，希望他們朝向訂定收費標準的方式來處理。"],["吳委員琪銘：署長，應該是你們要多多宣導，讓民眾瞭解救護車本來就是比較緊急才使","  用，並不是供慢性病患者使用的交通工具。消防人員本來就人力不足，而且勤務很重，","  這樣會更加重他們的勤務，對整個消防體系並不是好事。有關未來要怎樣去宣導，請你","  做個具體說明。"],["陳署長文龍：宣導的部分我們一直在做一些比如漫畫比賽，內容是如何不要濫用救護車","  ，而是適當地運用救護車。什麼叫適當？要怎麼判斷？我們針對這些做了很多的宣傳資","  料，對於委員關心的部分，我們會繼續努力來做。"],["吳委員琪銘：你們可以透過消防體系的婦宣和防宣等民間團體，請他們到各個社區妥善","  說明，這樣效果應該會比較好。","   本席是義消大隊長，我常常接到民眾投訴，說慢性疾病患者都可以叫消防隊的救護車","  ，我說這樣不太合理。所以我們未來要好好宣導，讓民眾知道救護車是供緊急使用，並","  不是供慢性疾病患者使用。這點一定要推廣。"],["陳署長文龍：是的，委員的指導我們一定會加強辦理，也會充分運用婦宣。我們也認為","  這是很重要的業務，救護車的資源應該用在刀口上面，而且有些並不是重要的救護案件","  ，相關人員去處理之後，就會影響到後面緊急狀況的使用，所以我們一直把這個部分列","  為一個非常重要的工作來推動。"],["吳委員琪銘：好，署長請回座。"],["陳署長文龍：謝謝委員。"],["吳委員琪銘：本席接下來要請教役政署龔署長。本席非常關心役男的問題，現在有很多","  役男家長反映他們的孩子畢業了，都在等著服兵役。役政署寄出來的入伍通知時間都拉","  得比較長，有的役男畢業了還在家裡等，請問這點是不是能跟國防部這邊來做協調，看","  要怎麼便利畢業後的役男，讓他們根據自己想要入伍的時間來做妥善的規劃。請署長針","  對這點來說明。"],["主席：請內政部役政署龔署長說明。"],["龔署長昶仁：主席、各位委員。基本上國防部每年提供的常備役訓量是足夠的，但是因","  為每年6月份的時候，有大量的高中以上學生從學校畢業，等著入營服役，所以大部分","  的役男都會集中在下半年入營，在這樣的狀況之下，就與家長及學生的期待有所落差。","  針對這個問題，我們今年也特別提出，如果這個役男想要在年度內儘早入營，或是在明","  年年初延緩入營，可以提出申請。如果他提出儘早入營申請的話，就可以在7月至10月","  之間順利入營服役；如果他有生涯規劃，譬如準備考試或出國留學，可以提出延緩入營","  申請，然後在隔年1月份開始徵召入營，就是各依其緩急先後來處理。"],["吳委員琪銘：針對很多家長的反映，本席認為，你們應該規劃在他們還在就學階段即將","  畢業之際，到各個學校來做宣導，讓他們了解畢業以後，什麼時候可以接到你們的入伍","  通知單，然後會分成上半年、下半年，讓他們自由去選擇，這樣的話，就不會造成一些","  家長的困擾，像有的家長就反映，他們兒子已經畢業了，在家裡等入伍通知單，這段時","  間就變成他們的空窗期，因為他們也沒辦法規劃未來的生涯，所以要讓他們在就學階段","  就可以有一些這方面的選項，這應該是跟國防部來做協調。據了解，畢業潮後已經很多","  人要入伍，但可能會容納不下，以北部來講，不是去宜蘭，不然就關西或臺中，所以能","  否跟他們協調一下，因為畢業入伍潮的人一定很多，包括國防部那邊要訓練的人員足不","  足夠，我想這應該是你要去跟他們做協調的。"],["龔署長昶仁：謝謝委員，這部分我們每年都會事先跟國防部做一個協調，增加容訓量；","  第二個，今年我們在辦理這項新措施的時候，也有到各學校做宣導，也有在網路上做宣","  導，所以今年6月份申請儘早入營的大概有二萬二千多人，申請在明年1月以後才入營的","  有一萬四千多人，所以占了入營人數一半以上，可見宣導還是有效果的。"],["吳委員琪銘：好的。這是很多家長所提議的，關於這一點我們還是要讓學生在畢業後，","  能夠有一些便利性以便進行他們未來的生涯規劃，好不好？"],["龔署長昶仁：是。"],["吳委員琪銘：好，謝謝。"],["主席：請邱委員志偉發言。"],["邱委員志偉：（11時22分）主席、各位列席官員、各位同仁。今天我要請教的問題可能","  跟今天的主題比較沒有關係，就是橋頭科學園區，這部分我和部長一起去看好幾次，最","  近的進度是都市計畫變更已經完成了。"],["主席：請內政部徐部長說明。"],["徐部長國勇：主席、各位委員。完成了。"],["邱委員志偉：前幾天我看到報紙地方版的頭版提到這部分要加快時程，當然這是需要營","  建署跟科技部來合作。"],["徐部長國勇：對，還有環保……"],["邱委員志偉：營建署該做的已經做好，請問何時可以移交給科技部來開發？"],["徐部長國勇：我們現在已經開始在規劃，而且我們會以最快速度，希望明年就可以讓大","  家進駐了。"],["邱委員志偉：明年？2021年？可是還有環評。"],["徐部長國勇：就是同步來做，因為如果按照順序一個部會、一個部會來處理，恐怕會拖","  很久。"],["邱委員志偉：原來是要4年半的時間，就是到2025年。"],["徐部長國勇：現在就是同步來處理，大家就是儘量加快速度，因為現在回來投資的金額","  有6,200億元，所以處理的速度應該要越快越好。"],["邱委員志偉：我對營建署有信心，可是後面的科技部……"],["徐部長國勇：我們儘量來協調，畢竟每個部會都要動起來。"],["邱委員志偉：而且還有聯外道路以及裡面的公共設施。"],["徐部長國勇：聯外道路的部分年初我就批下來了，記得金額是1億3,000萬元左右。"],["邱委員志偉：除了友情路外，南邊還有高1-1道路，這也是要和市政府協調。"],["徐部長國勇：會的，當然我們要拜託高雄市政府，大家一起來合作，趕快把這個處理好","  。"],["邱委員志偉：如果可以提出這個計畫，我覺得非常好，就是把時程縮短，比方說明年底","  就可以進場選地，開始設廠，那是再好也不過了。"],["徐部長國勇：我們是以此為目標來努力，因為我們可以同步，不一定要一個部會完了，","  再換一個部會，這樣一來當然要花上4年的時間。"],["邱委員志偉：我很擔心環保署還要進行環評。"],["徐部長國勇：有些因素並不是我能控制的，所以我們希望能夠加快時程，以這樣的方式","  來處理。"],["邱委員志偉：有部長這樣的承諾，我就很放心了，若是明年底就足足提早3年的時間。"],["徐部長國勇：所以我們就是同步進行，像中科之前就是很快就完成的，這是我們一個很","  好的經驗、範例。"],["邱委員志偉：總之，本席很期待，謝謝部長的協助。","   接下來請教移民署邱署長，你們的第一線證照查驗員大概訓練多久才能上線？"],["主席：請內政部移民署邱署長說明。"],["邱署長豐光：主席、各位委員。1個月。"],["邱委員志偉：訓練1個月就上線，相關專業訓練會不會不夠？"],["邱署長豐光：是1個月。"],["邱委員志偉：證照查驗員是出入國境的第一關，所以要辨識很多犯罪行為或是變照的證","  件，我認為這是需要一些時間、專業及經驗，所以1個月就上線會不會有風險？"],["邱署長豐光：雖然1個月上線，但是旁邊會有師父跟他一起共同查驗。"],["邱委員志偉：從無到有，從他接觸證照查驗業務開始或是接觸到一些專業訓練，當然也","  有一些師父來協助他們。"],["邱署長豐光：在職訓練的意思。"],["邱委員志偉：我覺得第一關很重要，須有相關經驗的累積、培養。"],["邱署長豐光：他們還要考證照。"],["邱委員志偉：國境很重要，而且出入國人數非常多，所以除了專業，經驗的累積也很重","  要。"],["邱署長豐光：是。"],["邱委員志偉：再來是X光查驗員……"],["邱署長豐光：那是航警。"],["邱委員志偉：好。另外，最近有位外籍人士爬上一架將要起飛飛機的起落架，但查無他","  任何入出境資料，為什麼會出現這種狀況？"],["邱署長豐光：因為我們的指紋查核系統是104年8月才開始建立，但是這位外籍人士我們","  始終查不到他的指紋，他可能是偷渡，也可能是104年8月以前入境的。"],["邱委員志偉：若是104年以前，表示已經在國內待了5年以上了。"],["邱署長豐光：是。"],["邱委員志偉：但你們完全沒有辦法掌握他的任何資料？"],["邱署長豐光：這是我們的臆測。"],["邱委員志偉：所以像這種類似狀況是否還有所謂的黑數，你們可能還要進行了解。"],["邱署長豐光：我們正在清查中。"],["邱委員志偉：看看問題出在哪裡，然後把這個洞補起來。"],["邱署長豐光：是的。"],["邱委員志偉：再來，e-Gate也是你們負責的？"],["邱署長豐光：是的。"],["邱委員志偉：我覺得應該要宣導國人使用e-","  Gate，因為很方便，不太需要排隊，也會減少證照查驗人力的壓力，但我有時就發現e","  -Gate是要排隊的，現在大家使用e-Gate比例愈來愈高，但查驗的e-Gate","  machine可能還不夠。"],["邱署長豐光：跟委員報告，我們在年底前還要增設37座。"],["邱委員志偉：設置e-Gate就是要讓通關能夠更迅速，不要讓民眾使用e-","  Gate時還要再等待，這就失去原來設置e-Gate的目的。","   接下來消防署陳署長，消防人力每個縣市都不足，但是另外一個就是調動的問題。基","  本上，當然我希望能夠在地服務，因為有時候民眾會來跟我反映他們的子弟在異地服勤","  ，但有時家裡需要照應、結婚後夫妻分隔兩地或是家裡沒有人照顧，想要調動回來，因","  而常常就會有這種困擾，所以你們在分發的時候有考慮到他們戶籍地或者他們的家庭因","  素，讓他們能夠減少調動的頻率。"],["主席：請內政部消防署陳署長說明。"],["陳署長文龍：主席、各位委員。關於分發，現在警大、警專或特考班，是用考試成績來","  分發。"],["邱委員志偉：不能完全靠成績，我希望你們能夠考慮到他的在地性，基本上，若有在地","  性，他們對那個環境就會很了解，而且在就業之外，還可以就近照顧他的家庭和其他家","  人，所以你們在做分發考量的時候，不要完全用成績做為依據，完全用成績的話就沒有","  彈性，沒有彈性以後就會產生更大的問題。比方說他在北部服勤、工作，但是他的家卻","  是在南部，若只待1年、2年、3年可能還沒有什麼關係，但若10年都沒辦法調動，這樣","  可能就會變成家庭問題了，所以你們要考慮這個問題，當然不是只有消防弟兄有這個問","  題，警察同仁也有很多類似這樣的問題，所以包括警政人員，包括消防人員，基本上都","  有調動性的問題，以後考試分發時，是不是不要完全以成績來看？是不是可以考慮其在","  地性？就是設立一個機制，讓他們可以在地服勤？"],["陳署長文龍：跟委員報告，因為我們南部的同仁比較多，分發當然要公平，所以才會採","  用成績，不過，將來我們在相關會議也會……"],["邱委員志偉：請檢討一下，因為我們聽到這個比例不少。另外，地方上消防能力的協助","  ，義消扮演重要的角色，請問消防署對義消大隊的義消同仁有什麼協助？"],["陳署長文龍：從106年到110年，我們有一個中程計畫，在訓練、裝備各方面有一個專案","  的補助。"],["邱委員志偉：特別是裝備的部分，因為他們要協助維護社區的安全，協助消防弟兄做社","  區防火、救火的工作，所以他們的設備一定要很安全、充分。"],["陳署長文龍：是的，沒問題。"],["邱委員志偉：義消是做義工、出錢出力在奉獻，所以我們對義消的部分一定要做好，對","  他們的協助也要讓他們能夠感受到。"],["陳署長文龍：我們有一個中程計畫在做這方面的協助。"],["邱委員志偉：編多少錢？"],["陳署長文龍：五億多。"],["邱委員志偉：全國才編五億多？"],["陳署長文龍：對。"],["邱委員志偉：拜託部長，看看這部分的預算能否再增加一些，謝謝。"],["陳署長文龍：謝謝委員。"],["主席：請林委員俊憲發言。（不在場）林委員不在場。","   請陳委員怡潔發言。"],["陳委員怡潔：（11時31分）主席、各位列席官員、各位同仁。部長好。上週內政部舉辦","  社會住宅包租代管2.0的記者會，強調20萬戶社會住宅一定可以完成，而且絕對是沒有","  問題，也打了包票，結果這樣的宣示，臺北的柯P卻打臉說不相信、不可能。那時候內","  政部也回了新聞稿說他是鬼打牆，感覺好像中央跟地方在鬥嘴。如果依這樣看來，蔡英","  文的8年20萬戶社會住宅似乎真的是做不到，本席想請問部長，你的信心從哪裡來？"],["主席：請內政部徐部長說明。"],["徐部長國勇：主席、各位委員。我們第一階段自行興建4萬戶完成，而第二階段8萬戶，","  土地都盤整完成了，所以8萬戶應該是沒有問題。現在我們的包租代管，我也在這裡曾","  經提過，進度的確是慢了，但是我要跟委員報告，這12萬戶若興建沒問題，12萬戶出去","  以後，有人進駐到社會住宅，那他現在所承租的房子一定會釋放出來，我們現在在用各","  種文宣，加上包租代管的這些業者很認真在處理，尤其6個直轄市都已經在處理了，最","  主要是都會地區，所以這些人進入社會住宅以後，12萬戶的社會住宅進去，就有12萬戶","  本來租房子的部分釋放出來，加入包租代管，如果有四分之三或是三分之二加入包租代","  管，那8萬戶不就完成了嗎？"],["陳委員怡潔：我懂你的意思，就是你把這樣戶數的類別先移到社會住宅的部分，他就會","  釋放出包租代管的部分。"],["徐部長國勇：對，這是數量的第一部分。而第二部分，我們也會用各種鼓勵措施，比如","  說費用的減免，費用減免包括保險費等等，還有修繕費有1萬元的減免，我們用稅金的","  減免，包括地價稅、房屋稅、所得稅等等都給他減免，用這種方式來鼓勵，我相信可以","  達到。"],["陳委員怡潔：第二個部分是政策上的？"],["徐部長國勇：是。"],["陳委員怡潔：臺北市表示，中央的8年20萬戶社會住宅政策，有5萬戶是要臺北市負責，","  柯P就說，我是臺北市長，你的5萬戶要推給我，叫我負責，我可能都做不到了，所以代","  表你看好臺北市這5萬戶的部分，但柯P已經說他做不到，所以連帶的蔡英文也會跳票。","",""],["徐部長國勇：第一，我們要有信心；第二，住都中心……"],["陳委員怡潔：談到信心，在1.0的時候我們就已經有落差了，說要再次的期待、有信心，","  似乎過度樂觀，因為我們的1.0都做不好了，現在又說要做2.0。"],["徐部長國勇：像住都中心，圓山的部分也在處理嘛，信義的部分也在處理嘛，還有以前","  的廣慈博愛院，松山的部分也在處理嘛，這些都是很好的，而這些地，到時候中央也會","  幫忙，會進駐去做，柯P的意思是中央要……"],["陳委員怡潔：他覺得他做不到。"],["徐部長國勇：沒有啦，做得到。跟委員報告，你在這裡質詢時，我們的議員也可以在臺","  北市議會把這些算出來，我們這樣算下來，應該是可以的。"],["陳委員怡潔：基本上，中央、地方在政策上應該要結合。站在我們的立場來看，一般民","  眾會覺得中央都說你們做得到，但臺北市已經說他們做不到了，最後犧牲的最主要還是","  一些臺北市民的部分嘛，所以中央、地方有落差，外界不覺得這是好的，大家本來覺得","  這是立意良善，是一個好的政策，可是到最後好像模糊焦點，大家只看到內政部跟柯P","  在鬥嘴，或是1.0都做不好了，你還要做2.0。"],["徐部長國勇：要有信心啦！因為包括新北市，侯市長不但積極找，他也跟我說，比如說","  保2旁邊的部分，我也來幫忙，大家一起來做，這樣一塊地又出來了。"],["陳委員怡潔：沒錯，這就是我說的……"],["徐部長國勇：要有信心啦！"],["陳委員怡潔：我現在是說臺北市的狀況，外界的認定是，原本是一個立意良善的政策，","  可是到最後變成好像只是臺北市府跟內政部在這裡鬥嘴。"],["徐部長國勇：不會啦！"],["陳委員怡潔：實質受惠或是共同努力，大家覺得還是一場空嘛！"],["徐部長國勇：為了年輕人、為了弱勢家庭，我們都是全力往前拚！"],["陳委員怡潔：就是中央跟地方要共同努力去實現所謂青年居住正義政策的這一環，包括","  幫忙弱勢的這一環，我覺得這是要共同努力的。"],["徐部長國勇：對，委員給我們鼓勵，然後我們共同來拚。"],["陳委員怡潔：這一定是大家一起拚的，我們也希望大家能夠共同落實這一塊，但現在看","  起來有點像每天柯文哲在罵蔡英文，內政部就出來滅火，然後中央、地方……"],["徐部長國勇：要有信心，執行力最重要，柯P不是講執行力嗎？我們大家一起來執行。"],["陳委員怡潔：執行力就是大家往前走，但不能過度樂觀。"],["徐部長國勇：你看，第一階段的4萬戶都完成了。"],["陳委員怡潔：部長，因為社會住宅包租代管1.0實施2年，原來是設定1萬戶的目標，但是","  只有達成5,000戶，差了一半，說真的，這個進度落後，我們是應該要承認的啦！"],["徐部長國勇：這個我承認。"],["陳委員怡潔：在政策上要怎麼推動？包括大家覺得其實1.0是失敗的，在失敗的當下你又","  推出2.0，部長，你要聽聽基層的聲音，到底要怎麼做，2.0才能政策性達標？大家對此","  其實有很大的質疑，因為過去我們就做不好了，實質上做不好，所以要如何說服，這是","  另外一點。","   再來，剛剛在談社會住宅包租代管，有關社會住宅的部分，你剛剛提及8年20萬戶社","  會住宅，2020年預計是4萬戶，對不對？"],["徐部長國勇：這個沒有問題，即自行興建的部分。"],["陳委員怡潔：目前完工數是2萬7,000戶？"],["徐部長國勇：我們的4萬戶指的是已經開工，我們用開工來當作指標。"],["陳委員怡潔：所以預計完工的4萬戶就是已開工？"],["徐部長國勇：4萬戶已經開工了，我們是以開工來講，我們不能畫一個大餅說計畫8萬戶","  ，這樣不行啦！"],["陳委員怡潔：你們預計完工4萬戶，而目前的完工數，這4萬戶裡面有2萬7,000戶已經完","  工了，興建施工的有1萬3,415戶，加上規劃中的2萬274戶，等於未來4年還有16萬戶要","  兌現、解套，16萬戶其實也很多，對於這樣的政見，到時候要怎麼解套、怎麼兌現？除","  了你剛剛說包租代管二萬多戶，我們興建二萬多戶，然後推出好的政策，在實際面上的","  16萬戶，就是扣掉目前正在興建和我們已經預計有可能會完工的部分，這16萬戶要怎麼","  兌現？"],["徐部長國勇：委員誤會了，我們是自行興建4萬戶會達成，不是說把4萬戶再加上包租代","  管這2萬多戶加進來，不是這個意思哦！"],["陳委員怡潔：我知道你的意思，剛剛你是說互相牴觸後它所釋放的，轉出來社會住宅的","  部分。"],["徐部長國勇：我們盤整出來的這些資料可以提供給委員，委員看了就會知道……"],["陳委員怡潔：請部長再把資料提供給本席，這16萬戶……"],["徐部長國勇：有信心可以完成啦！"],["陳委員怡潔：我覺得有信心、沒信心是大家在喊爽的，要有實際上的作為啦！"],["徐部長國勇：不會啦！我們要實事求是下去做。"],["陳委員怡潔：有一些是不是蔡總統上任之前蓋的？還是蔡總統上任之後才進行的？"],["徐部長國勇：之前蓋的七千多戶應該是有列入20萬戶裡面，這個是事實。"],["陳委員怡潔：所以我們還是要實際一點，不要太過虛偽。"],["徐部長國勇：沒有，這個一定要實事求是。"],["陳委員怡潔：如果過於空泛，這樣的政策真的也是沒有太大的意義。"],["徐部長國勇：多謝委員，我們一起來努力啦！"],["陳委員怡潔：說實在的，地方覺得2.0說得太早了。"],["徐部長國勇：我們一起努力。"],["陳委員怡潔：一起打拚。另外一個是我認為也相對重要的，那就是上星期臺北市議會質","  詢時有4個分局長全部舉手贊成太陽花學運國賠案上訴一事。"],["徐部長國勇：我也贊成啊！我在第一時間就說支持上訴。"],["陳委員怡潔：對你這個態度我很欣賞。"],["徐部長國勇：謝謝委員。"],["陳委員怡潔：說真的，這就是很暖心。我想問問看部長，你認為他們都舉手的背後象徵","  意義是什麼？"],["徐部長國勇：就是象徵他們認為還是要請求司法救濟，因為司法判決出來，我們就只能","  尊重。"],["陳委員怡潔：那你覺得會不會打擊到警察的士氣？"],["徐部長國勇：不會啦！我跟委員報告，一個個案出來……"],["陳委員怡潔：以後警察要處理這種問題到底是要往前還是退後？到最後我捍衛了，也聽","  了長官的命令，但還有可能會被告訴。"],["徐部長國勇：我們警察維護社會治安的決心不會因為一個個案而整個崩盤，不會這樣，","  他們為了社會治安都努力不懈。"],["陳委員怡潔：部長，所以應該這麼說，太陽花這個個案的判決結果，你覺得不會影響警","  察、不會打擊警察的士氣？"],["徐部長國勇：第一個，我支持上訴。"],["陳委員怡潔：你覺得不會？"],["徐部長國勇：對。而且我個人認為警察維護治安的決心和毅力不會有所退縮。"],["陳委員怡潔：所以不會有所退縮？"],["徐部長國勇：不會改變，不會退縮，包括維安也絕對不會退縮。"],["陳委員怡潔：未來警察如果遇到類似的問題也不可能消極執法？"],["徐部長國勇：不會啦！該怎麼執法就怎麼執法，現在我們還沒看到判決書，但只是說違","  反比例原則、有所過當等等。"],["陳委員怡潔：光是14人就獲賠一百一十多萬元。"],["徐部長國勇：所謂違反比例原則、有所過當只是一小部分，我們就把那一小部分稍微改","  進，其他都很好啊！"],["陳委員怡潔：部長，你這樣解釋，身為基層的警員聽到部長這麼捍衛他們的權益跟感受","  ，大家當然會覺得窩心，但是實質上，未來基層員警在執法的時候，會不會因為太陽花","  學運的這個個案而造成他們會消極執法，或者是打擊到他們的士氣？"],["徐部長國勇：我相信不會。"],["陳委員怡潔：我覺得沒有你想像中這麼樂觀，部長，這不是你說不會就不會，我還是傾","  向你要去聽聽基層的聲音。"],["徐部長國勇：一定。"],["陳委員怡潔：因為我們在地方聽到的不是這樣。"],["徐部長國勇：委員也知道我和警察朋友都常常……"],["陳委員怡潔：我知道你很好。"],["徐部長國勇：派出所我也去，很多地方我都去，你也都知道啊！"],["陳委員怡潔：部長，其實我們也知道大家看到部長都會說「部長好！」，怎麼好意思跟","  部長說我們過得很不好，很少人敢這樣講啦！我知道部長很挺基層警察，但是問題是你","  真的要去聽聽他們的聲音，太陽花學運這個個案……"],["徐部長國勇：好，我會繼續傾聽。"],["陳委員怡潔：雖然你認為沒有影響，但是我覺得在一些層面上，未來執行的同時他們有","  可能會消極執法，因為他們終究還是得保護自己。另外就是警大退休教授葉毓蘭也質疑","  這樣的判決會逼警察在未來執法有可能會行使退避權，部長認為這樣的說法可不可能？","",""],["徐部長國勇：我還是一句話，我們警察維護社會治安的決心絕不改變。"],["陳委員怡潔：也沒有所謂退避權的問題？"],["徐部長國勇：委員提到的再去傾聽基層聲音，我一定放在心裡，我一定會去聽。"],["陳委員怡潔：所以你覺得退避權的問題不會發生，也不用處理？"],["徐部長國勇：警察是維護社會治安最大的力量，他們都有這份使命，也是我們人民要去","  共同支持警察的。"],["陳委員怡潔：沒錯。這就是我要跟你說的，當第一線警察非常認真執法卻被冠上國家暴","  力的指控，這樣的政治操作或者未來所要付出的代價對他們到底公不公平，或者對不對","  等，我覺得部長要站在他們的立場要有同理心，不是用任何政治操作或政治解決就覺得","  可行，我覺得應該是這樣。"],["徐部長國勇：感謝委員鼓勵，我也會將委員的意思轉達給警察朋友們，讓他們知道委員","  很關心。"],["陳委員怡潔：除了退避權的問題，還有我所說的他們認真執法卻被冠上國家暴力這個部","  分，部長，我就是一句話，要有同理心啦！說實在的，要說對他們都沒影響，我覺得那","  是謊話。"],["徐部長國勇：好的。感恩，謝謝。"],["主席：接下來登記發言的蕭委員美琴、鄭委員天財、陳委員明文、林委員德福、鍾委員","  孔炤、高金委員素梅、鍾委員佳濱、周陳委員秀霞、余委員天及蔣委員乃辛均不在場。","","","   請張委員宏陸發言。"],["張委員宏陸：（11時45分）主席、各位列席官員、各位同仁。我記得上次質詢有說到絕","  對路權的事情，上次部長也答應要回去研究，請問署長，你們研究得如何？"],["主席：請內政部消防署陳署長說明。"],["陳署長文龍：主席、各位委員。關於絕對路權的相關法規在交通部……"],["張委員宏陸：不是，我上次質詢時有問題，才在沒多久以前，你們也有說要回去研究啊","  ！那研究了如何？看你的感覺好像不知道這件事是不是？"],["陳署長文龍：我知道委員上次有關心這件事情。"],["張委員宏陸：對啊！我只是問你研究了如何，我沒有跟你說你要有一個成果給我，我只","  是問你研究了如何啊！"],["陳署長文龍：我們是不是再找時間向委員報告？"],["張委員宏陸：你的意思好像現在是零進度是不是？"],["陳署長文龍：這個我們再檢討。"],["張委員宏陸：那是我在這邊質詢的東西，你們也答應要回去研究，結果我現在一問，好","  像掉在大海裡都不知道，你們這樣做事情對嗎？"],["陳署長文龍：報告委員，我們立即辦理，好不好？"],["張委員宏陸：什麼東西？"],["陳署長文龍：我們立即辦理。"],["張委員宏陸：所以是現在還沒辦理嘛！"],["陳署長文龍：目前應該還沒有。"],["張委員宏陸：目前應該還沒有？我一個立法委員在這邊講，然後全國都在看，但你現在","  都沒有辦理，這樣你是什麼心態？我還沒生氣喔！你是什麼心態？現在是以沉默代表你","  的抗議，還是怎樣？"],["陳署長文龍：沒有，這個我們立即來辦理。最好剛好消防法各方面修正案比較多，我們","  立即來辦。"],["張委員宏陸：我也當過首長，我在當首長的時候，只要議員跟我講一句話，我回去馬上","  就叫我們同仁3天之內要給我消息，也不用質詢，只要他在跟我聊天的時候講到什麼事","  情，我們就馬上辦，這個才應該是做事的方法。對不對？"],["陳署長文龍：是。"],["張委員宏陸：身為公僕就是應該這樣啊！你這樣子我非常不滿意，相當相當非常的不滿","  意。"],["陳署長文龍：跟委員致歉。"],["張委員宏陸：我問你，你要多久時間？我沒有要你給我答案，但是你要現在回答我你什","  麼時候要辦？"],["陳署長文龍：我們回去立即處理。"],["張委員宏陸：說真的，我如果是你，我不會這樣回答，我會說等一下馬上就打電話交代","  了，這個才是做事情的方法。還回去？回去到時候又忘記了，又說你忙。"],["陳署長文龍：我們主辦的組長現在也在現場。"],["張委員宏陸：主辦的組長上來回答，有辦了嗎？"],["主席：組長請上備詢台。"],["張委員宏陸：你不是說主辦的組長在？"],["主席：請內政部消防署災害搶救組莫組長說明。"],["莫組長懷祖：主席、各位委員。我回去之後立刻馬上辦，然後跟委員辦公室聯繫。"],["張委員宏陸：所以都沒辦嘛！我本來今天只是想要問你們處理的怎麼樣了，反正上次都","  已經講了，至少有開始去做、去研究了，結果完全都沒有！你們在幹嘛？當官這麼好當","  啊？我也不想在這邊太生氣罵你，但你們自己怎麼做，你們自己回去好好檢討。","   署長，消防署現在有多少隻搜救犬？"],["陳署長文龍：全國現在有70隻搜救犬。"],["張委員宏陸：我問你消防署有幾隻？"],["陳署長文龍：消防署有7隻搜救犬。"],["張委員宏陸：其他的呢？"],["陳署長文龍：其他在地方。"],["張委員宏陸：有哪些地方？"],["陳署長文龍：臺北、新北、屏東、臺東、桃園。"],["張委員宏陸：不用問你那麼細啦！很多縣市政府有，很多縣市政府沒有啦。全國除了消","  防署之外，還有哪些單位有搜救犬或類似警犬？"],["陳署長文龍：只有消防單位有搜救犬。"],["張委員宏陸：我剛剛已經講了，有用到搜救犬的，還有哪些單位有搜救犬或警犬？"],["陳署長文龍：警政署、海關，包含憲兵隊也有。"],["張委員宏陸：國防部嘛，對不對？"],["陳署長文龍：對，國防部有。"],["張委員宏陸：這些搜救犬如果年紀大了，都怎麼處理？"],["陳署長文龍：我們要除役，然後開放領養。"],["張委員宏陸：要怎麼領養？我直接問了，全國領養的標準有沒有一致？"],["陳署長文龍：其他縣市我不太清楚，消防署是開放領養，要登記。"],["張委員宏陸：我當然知道開放領養啊！我現在是問你規則，全國有沒有一致？"],["陳署長文龍：消防署沒有訂這些領養的規則。"],["張委員宏陸：你們署都沒有訂？"],["陳署長文龍：我們沒有訂全國一致的領養規則。"],["張委員宏陸：你們沒有訂啦！不是你們署沒有訂規則嘛！你們明明就有訂，怎麼會說你","  們署沒有訂規則？"],["陳署長文龍：我們署沒有訂全國性共通的規定。"],["張委員宏陸：對嘛！現在這塊要不要補起來？"],["陳署長文龍：好，這個……"],["張委員宏陸：我跟你講，你看美國10月26日突襲ISIS領袖，是出動三角洲部隊，他們的","  軍犬立下了功勞，美國連這隻犬的名字或什麼資料都不公布。他去追巴格達迪的時候，","  立下這樣的功勞，國外是怎麼對待軍犬或搜救犬的？你知道嗎？臺灣現在對很多的搜救","  犬，就像我說的，全國沒有一套領養的標準。我問你，今天如果有搜救犬要除役，誰去","  領養都可以嗎？你不知道，請你們同仁回答。"],["主席：請內政部消防署特種搜救隊黃副隊長說明。"],["黃副隊長博村：主席、各位委員。除役時間到的時候會公開認養，優先允許消防人員或","  搜救隊的領犬員來認養。如果有民眾想認養，首先會請他來登記，我們會實地到他們家","  去看認養的環境，符不符合搜救犬退役後的生活環境，有沒有活動空間。經過這樣的手","  續，才可以領養。"],["張委員宏陸：你現在所講的這些，跟作文沒有兩樣。這是講原則，我問你一句，全國有","  一致嗎？"],["黃副隊長博村：沒有。"],["張委員宏陸：對啊！沒有一致啊。我也不敢說國防部的軍犬或什麼的，但至少全國的搜","  救犬要被領養，我認為應該要訂出一套全國一致的標準，而不是這樣隨隨便便，地方政","  府規定他們的，你們消防署規定你們的，我覺得這樣不應該。有的地方政府規定寄養家","  庭可以優先，有的是訓犬員可以優先，都不一樣。","   我覺得搜救犬既然在服役的時候，從事這麼多危險的工作，站在第一線，我覺得我們","  應該要好好的去照顧他們除役之後的生活，你認為應不應該？"],["陳署長文龍：我們應該來訂。"],["張委員宏陸：你們會訂，那就趕快訂，不要我下次問你的時候又說不知道。我從來沒有","  要求你們多久之內要把事情辦好，但是我問過兩個禮拜了，連動都沒動，我認為這樣非","  常不恰當。把我一個立法委員的質詢當什麼？你以為執政黨就是怎樣，可以寬容你嗎？","  該做的事情你都不做。"],["陳署長文龍：謝謝委員。"],["主席：請各位官員確實按照委員質詢所要求的，要定期或是在限期內回覆跟報告。","   現在請尤委員美女發言。"],["尤委員美女：（11時56分）主席、各位列席官員、各位同仁。今天我們要審移民署的預","  算，其實移民署這幾年來在人權的議題上多所關注，而且也有很多的進步。雖然臺灣在","  國際上的空間受到很多打壓，但是今年很難得，世界上歷史最悠久的世界性人權組織國","  際人權聯盟年會在臺灣舉行，這個聯盟一共有184個會員國，這次就來了三、四百位國","  外人士，對於臺灣在國際上的能見度是非常有幫助的。這次年會中有一個議題是關於難","  民人權的部分，我不曉得貴單位有沒有派人去參與？"],["主席：請內政部移民署邱署長說明。"],["邱署長豐光：主席、各位委員。有的。"],["尤委員美女：OK。在這次難民人權的議題中，其實他們也提到了，各國在處理難民議題","  的時候所面臨到的幾個困境，也就是所謂的「難民盲」，看不見的議題，其中第一個是","  檢討難民審查機制理念中是不是存在所謂隱性的歧視。第二是難民相關政策的制定跟協","  定簽訂的過程中，是不是缺乏公民參與。第三是如何防止女性難民遭受性暴力。第四是","  如何防止難民因為政府之間互相簽訂的協議被遣送回國。第五，各國都在反恐，都有國","  安的需求，因為擔心有些是恐怖國家派來的難民，也就同時壓縮了難民生存的空間。他","  們提出這五點情形，要求各國在處理難民的議題上，要特別去關注。","   非常遺憾我們臺灣的難民法一直沒有辦法通過，雖然已經出了委員會，但是一直沒有","  辦法公布。雖然如此，但是政府在難民的處理上從來不缺席。我們從1970年代就已經在","  處理越南難民的問題，到現在雖然沒有難民法，可是對西藏難民或是一些中國維權人士","  來尋求庇護，甚至有些國家零星的難民到臺灣來，我們仍然都在處理。而在處理的時候","  ，因為無法可遵循，所以你們總是用所謂的個案方式，當然在個案的處理上，就會牽涉","  到審查機制，如何判斷他到底是不是應該受庇護？我們要不要提供協助給他，總要有一","  個審查機制。審查機制如果沒有建立起來，就像前一陣子，2015年審查西藏難民，竟然","  問他們是不是能夠唱西藏的歌、跳西藏的舞給我看，看看你是不是真的西藏人。我想這","  已經太侮辱人了吧？所以我想要了解，你們的審查機制到底怎麼建立？這些審查人員怎","  麼樣培訓？你們是不是有跟一些國際組織合作？請署長簡短回答。"],["邱署長豐光：第一點，就是審查機制的部分，雖然是個案處理，但我們都依照國際慣例","  ──難民法草案以及兩公約之精神在共同審認其難民的身分，所以執行以來，個案執行的","  情形還是相當有成效。第二個，我們跟台灣人權促進會、國際法官協會都有舉辦審認人","  員的培訓，台灣人權促進會辦理工作坊，然後由國際法官協會任講座來培訓我們的審認","  人員，所以在培訓的部分，目前也進行得相當良好。"],["尤委員美女：你們這個有繼續嗎？"],["邱署長豐光：有，我們持續在進行中。"],["尤委員美女：好。在我國同婚已經合法化了，也是亞洲第一個同婚合法化的國家，而前","  一陣子烏干達頒布了規定，只要是同性戀就處死，引起國際間的譴責，後來當然沒有立","  法，可是在他們的國家只要是同性戀就會被打死。有一位烏干達的女同志，父母擔心他","  是女同志，所以很早就把他嫁掉了，他也生了3個小孩，可是後來當他的先生發現他是","  女同志之後就暴力不斷，所以他逃出來。逃出來後他遇到了他的伴侶，但後來他的伴侶","  在途中也被打死，所以他就逃到臺灣來。像這種情況，由於他是同志的身分，應該算是","  一個性別難民，他到臺灣來的話，因為我們還沒有難民法的規定，第一個，他的護照可","  能過期了，在這段期間沒有工作權、居留權，那他的生活怎麼辦？當然我們也一直在認","  定，因為審議的過程其實是很久的。但最重要的是，我們不能夠把難民當成是負擔人口","  ，而要讓他能夠過正常的生活，他其實是可以去補足國家的一些勞動力。但因為我們沒","  有難民法，所以把他當成是負擔人口的時候，第一個，他的生存怎麼辦？他只能夠靠善","  心人士的接濟。在這個個案，我們現在的處理方式是怎麼樣？"],["邱署長豐光：謝謝委員的指教。台灣人權協會有協助本案的處理，我們現在積極地透過","  外交部在協助。"],["尤委員美女：我們也希望，當我們在審查他是不是難民，或是怎麼樣給他個案救濟的過","  程裡面，對於他的暫時居留以及工作權的部分，是不是也能夠有一些配套措施，讓他能","  夠生活下去？否則的話，現在也包括一些香港人士或是中國維權人士等等，一個人好手","  好腳，而且受過高級的知識訓練，但他是沒有辦法工作的，就這部分你們是不是會有一","  些配套措施？"],["邱署長豐光：有的，我們已經透過勞動部，在他工作權的部分給予相當的保障。"],["尤委員美女：OK，我們希望你們能夠注意這一塊。另外一個是關於人蛇組織，有些人可","  能是難民，投靠到人蛇集團去，最後人蛇集團被抓了以後，難民又被視為是人蛇集團的","  一員。事實上難民受害者跟人蛇集團，我想這個部分必須要有更高的敏銳度去做區別，","  而不是全部就把他打成是人蛇集團的一員。"],["邱署長豐光：是的。"],["尤委員美女：OK，非常謝謝。"],["邱署長豐光：謝謝委員。"],["主席：接下來登記發言的葉委員宜津、羅委員明才及童委員惠珍均不在場。","   所有登記發言的委員除不在場者外，其餘均已發言完畢，詢答結束。委員余委員天、","  蔣委員絜安、呂委員孫綾、林委員德福所提書面質詢列入紀錄，刊登公報，並請相關單","  位另以書面答復。","委員余天書面質詢：","   ．上個月29日通過《消防法》，象徵對於消防員人權的進步。但台灣除在消防人權進步","  外，整體的消防工作也要同步提升，據立法院預算中心預算評估報告，各縣市「消防機","  關受理報案平均秒數」統計，全國22縣市中，絕大多數縣市「火災及緊急救護平均派遣","  時間」都較前年縮短，顯見「消防救災工作時效」有所提升，但包含本席所在的新北市","  等四縣市，去年「火災及緊急救護平均派遣時間」卻較前年更長，所以本席想請教消防","  署，包含新北市、台中市、南投縣、連江縣四縣市「火災及緊急救護平均派遣時間」增","  加的原因與理由在哪裡？各地方機關是否有做過檢討？消防署未來要如何督導改進？","   ．此外，消防署全國緊急救護件數從101年度101萬4,909次增加至107年度之110萬1,","  350次。據了解，消防署自己都認為，部分緊急救護任務不符合緊急醫療救護法第29條","  規定，有濫（誤）用救護車之嫌，從統計數字分析，這些撥打消防署緊急急救任務的情","  況，以非緊急傷病患、習慣性酒醉路倒、門診就醫、指定跨區就醫或精神異常撥打119","  勤務指揮派遣系統居多。對此，消防署要如何避免這種類型的事件一再發生？消防署過","  去一年針對這些「非緊急勤務」的救護工作，是否落實「使用者付費」？","   ．最後，本席想請教警政署「汰換更新警用無線電中程計畫」的問題。請問陳署長，","  目前使用中的警用無線電系統是民國幾年建置的系統？為什麼沒有全國一致性地全面更","  新？換句話說，目前多數的警察機關是否都是使用可能超過20年以上的警用無線電系統","  ？為何前次更換警用無線電系統就已經不順利，這些年來卻不見警政署重新提出需要？","  事實上，緝匪如同作戰，我們警察同仁的裝備落後，不但影響士氣，更可能影響生命安","  全。未來109年到113年警政署編列警用無線電汰換更新中程計畫超過38億，要如何避免","  先前建置失敗的情況再度上演？","委員蔣絜安書面質詢：","   一、媒體報導指出，國內藝人於服替代役期間行為脫序，於同儕鼓譟下有嬉鬧不雅之","  舉措，甚有影射羞辱長官之言行，有違替代役之形象，該名役男擔任公益大使，甚至獲","  頒績優役男。役政署方面雖已依規定懲處併撤銷績優役男資格，但役政署應一併考量在","  場其餘役男之鼓譟與脫序行為。本次事件已嚴重有損替代役之形象，建請役政署研議替","  代役男秩序、形象管理之法。","   二、替代役男於服務單位服替代役期間，對於手機之使用如何控管？本次事件，媒體","  有附上相關照片，但照片外流至媒體手中，未來是不是有可能會使密件與往來文書流出","  至非政府機關？本次事件亦有檢舉函外洩事件，役政署對於內部文書外洩，事後究責情","  形如何?役政署如何加強文書管控業務？具體方案為何？","委員呂孫綾書面質詢：","   一、失聯外籍移工問題","   我國自1989年起開始引進外籍移工，除補充我國原有勞動力之缺口，同時也負擔了很","  大一部分國內老年人口照護的人力需求；因此，外籍移工人數逐年攀升，迄今，目前在","  台外籍移工，已達到70萬人之譜，人數非常的多。","   外籍移工對台灣帶來非常大的經濟貢獻，然而，由於諸多因素，外籍移工也有很多失","  聯、逾期滯留者；依據移民署數據，自2015至2018年，失聯人數雖從23,149人下降到1","  7,925人，但人數仍舊偏高。而這些外籍移工之所以失聯，除了其個人原因之外，常常","  是因為其工作環境不良、甚至遭受雇主的剝削，不僅無法獲得正常的勞工權益，也造成","  台灣在國際上處理移工問題常常飽受批評。","   故此，移民署作為外籍人口在台管制單位，應與勞工主管單位勞動部合作，就如何改","  善外籍移工在台之工作環境，提出相關報告予本席。","   二、消防署","   我國為一自然災害頻仍之國家，不論是颱風、地震，歷年來造成重大生命財產損失之","  事件所在多有；由於近年來災害防救觀念已有很大變革，各先進國家之災防單位，均朝","  向單一權責、指揮明確與全災害（All-","  Hazard）處理之方向設置。然查我國之災害防救法，目前就權責、指揮，仍舊採取傳統","  的「災因式」導向，不僅造成災害發生時的指揮權責可能發生混亂，且亦無法整合各部","  會之救災效能以應對大規模複合式災害。","   又以，近年來內政部消防署、中央研究院甚至立法院等單位，均自行或委託做過國家","  災防體制之改革研究；包含消防署2012年「中央災害防救業務主管機關調整規劃……」、","  中研院2015年「大規模地震災害防治策略建議書」、立法院2018年「我國災害防救制度","  之檢討」等等。然迄今為止，就災防體制並未有根本之變革計劃；爰此，內政部消防署","  應就未來災防體制與法規之修正或變革防向，提出相關報告予本席。","委員林德福書面質詢：","   問題一、","   為避免消防救災救護資源遭到不當利用，本席認為謊報災害或緊急救護者也應給予處","  罰。因此提出「消防法第三十六條修正草案」，也於去年年底立法三讀通過。","    本席要求消防署要對亂打119電話的民眾硬起來，一定要加以開罰，避免救災資源濫","  用。","   請問消防署，修正過後，是否有助於降低亂打119報案電話的現象？","   問題二、","   從巴西博物館燒毀，以及巴黎聖母院火災，到上禮拜的日本沖繩首里城火災，世界上","  許多重要文物資產都因為火災而灰飛煙滅。","   民眾也擔心「故宮博物院」的消防設施與訓練是否完善，請消防署說明，最近一次故","  宮的消防安檢有無缺失？","   此外，消防法上禮拜三讀修正通過，明定若災害現場無人命危害之虞，救災人員得不","  執行危險性救災行動。","   本席提醒內政部與消防署，國寶雖然很重要，但人命無價，一定要把消防員的生命安","  全列為最優先考量，消防署在訂定相關救災行動標準時一定要注意。","   問題三、","   有民眾向本席反映，家長要帶子女出國玩，家長都有辦自動通關，但就讀小學的子女","  無法申辦自動通關，依現行規定需要年滿14歲且身高140公分以上，所以只能全家走「","  人工查驗」通道。","   民眾建議，希望能開放小學生於出國前申請自動通關，為避免小朋友生長快速相貌差","  異過大，效期僅一年。請問移民署，民眾建議是否可行？","   問題四、","   有考生想要報考移民署，上網詢問國際事務大隊工作現況。","   有網友分享過來人的經驗，「國境事務大隊移民官」壓力很大作息很亂，不像一般的","  公務員朝九晚五，需要24小時輪班，前幾年傳出有移民官過勞的問題，內部流動率高。","","","   請問移民署，目前國人申辦自動通關的數量有多少，佔所有國人申請護照比例為何？","","","   除了增加設置「自動通關查驗系統」減輕移民官負擔外，還有哪些措施可以改善移民","  官高流動率的問題？"],["主席：本日委員所提質詢未及答復部分，亦請一併以書面答復。","   現在處理討論事項。請一併宣讀預算數及委員提案，宣讀的時候我們就休息30分鐘，","  一邊發便當。請宣讀。","    1. 預算數部分","","|一、109年度消防署及所屬歲入預算                                       |","|單位:新臺幣千元                                                       |","|款|項|目|節|科目名稱                      |預算數                      |","|  |  |  |  |                              |                            |","|2 |  |  |  |罰款及賠償收入                |                            |","|  |67|  |  |  消防署及所屬                |無列數                      |","|  |  |1 |  |    罰金罰鍰及怠金            |無列數                      |","|  |  |  |1 |      罰金罰鍰                |無列數                      |","|  |  |2 |  |    沒入及沒收財物            |無列數                      |","|  |  |  |1 |      沒入金                  |無列數                      |","|  |  |3 |  |    賠償收入                  |無列數                      |","|  |  |  |1 |      一般賠償收入            |無列數                      |","|3 |  |  |  |規費收入                      |                            |","|  |62|  |  |  消防署及所屬                |113,438                     |","|  |  |1 |  |    行政規費收入              |113,438                     |","|  |  |  |1 |      審查費                  |113,333                     |","|  |  |  |2 |      證照費                  |105                         |","|4 |  |  |  |財產收入                      |                            |","|  |78|  |  |  消防署及所屬                |1,652                       |","|  |  |1 |  |    財產孳息                  |1,622                       |","|  |  |  |1 |      利息收入                |無列數                      |","|  |  |  |2 |      租金收入                |1,622                       |","|  |  |2 |  |    廢舊物資售價              |30                          |","|7 |  |  |  |其他收入                      |                            |","|  |77|  |  |  消防署及所屬                |51                          |","|  |  |1 |  |    雜項收入                  |51                          |","|  |  |  |1 |      收回以前年度歲出        |無列數                      |","|  |  |  |2 |      其他雜項收入            |51                          |","|109年度消防署及所屬歲出預算                                           |","|單位:新臺幣千元                                                       |","|款|項|目|節|科目名稱                      |預算數                      |","|  |  |  |  |                              |                            |","|7 |  |  |  |內政部主管                    |                            |","|  |5 |  |  |  消防署及所屬                |1,404,159                   |","|  |  |1 |  |    一般行政                  |787,479                     |","|  |  |2 |  |    消防救災業務              |612,610                     |","|  |  |3 |  |    港務消防業務              |2,450                       |","|  |  |4 |  |    第一預備金                |1,620                       |","","|二、109年度役政署歲入預算                                             |","|單位:新臺幣千元                                                       |","|款|項|目|節|科目名稱                      |預算數                      |","|  |  |  |  |                              |                            |","|2 |  |  |  |罰款及賠償收入                |                            |","|  |68|  |  |  役政署                      |800                         |","|  |  |1 |  |    賠償收入                  |800                         |","|  |  |  |1 |      一般賠償收入            |800                         |","|4 |  |  |  |財產收入                      |                            |","|  |79|  |  |  役政署                      |無列數                      |","|  |  |1 |  |    廢舊物資售價              |無列數                      |","|7 |  |  |  |其他收入                      |                            |","|  |78|  |  |  役政署                      |168                         |","|  |  |1 |  |    雜項收入                  |168                         |","|  |  |  |1 |      收回以前年度歲出        |無列數                      |","|  |  |  |2 |      其他雜項收入            |168                         |","","","|109年度役政署歲出預算                                                 |","|單位:新臺幣千元                                                       |","|款|項|目|節|科目名稱                    |預算數                        |","|  |  |  |  |                            |                              |","|7 |  |  |  |內政部主管                  |                              |","|  |6 |  |  |  役政署                    |1,995,963                     |","|  |  |1 |  |    一般行政                |186,325                       |","|  |  |2 |  |    役政業務                |1,807,638                     |","|  |  |3 |  |    第一預備金              |2,000                         |","","|三、109年度內政部移民署歲入預算                                       |","|單位:新臺幣千元                                                       |","|款|項|目|節|科目名稱                              |預算數              |","|  |  |  |  |                                      |                    |","|2 |  |  |  |罰款及賠償收入                        |                    |","|  |69|  |  |  移民署                              |297,582             |","|  |  |1 |  |    罰金罰鍰及怠金                    |295,662             |","|  |  |  |1 |      罰金罰鍰                        |295,662             |","|  |  |2 |  |    沒入及沒收財物                    |1,686               |","|  |  |  |1 |      沒入金                          |1,686               |","|  |  |3 |  |    賠償收入                          |234                 |","|  |  |  |1 |      一般賠償收入                    |234                 |","|3 |  |  |  |規費收入                              |                    |","|  |63|  |  |  移民署                              |2,717,195           |","|  |  |1 |  |    行政規費收入                      |2,717,125           |","|  |  |  |1 |      證照費                          |2,716,630           |","|  |  |  |2 |      考試報名費                      |495                 |","|  |  |2 |  |    使用規費收入                      |70                  |","|  |  |  |1 |      資料使用費                      |70                  |","|4 |  |  |  |財產收入                              |                    |","|  |80|  |  |  移民署                              |2,916               |","|  |  |1 |  |    財產孳息                          |1,916               |","|  |  |  |1 |      利息收入                        |2                   |","|  |  |  |2 |      租金收入                        |1,914               |","|  |  |2 |  |    廢舊物資售價                      |1,000               |","|7 |  |  |  |其他收入                              |                    |","|  |79|  |  |  移民署                              |1,462               |","|  |  |1 |  |    雜項收入                          |1,462               |","|  |  |  |1 |      收回以前年度歲出                |201                 |","|  |  |  |2 |      其他雜項收入                    |1,261               |","|109年度內政部移民署歲出預算                                           |","|單位:新臺幣千元                                                       |","|款|項|目|節|科目名稱                              |預算數              |","|  |  |  |  |                                      |                    |","|7 |  |  |  |內政部主管                            |                    |","|  |7 |  |  |  移民署                              |4,474,923           |","|  |  |1 |  |    一般行政                          |3,271,790           |","|  |  |2 |  |    入出國及移民管理                  |1,184,913           |","|  |  |  |  |    業務                              |                    |","|  |  |3 |  |    一般建築及設備                    |16,220              |","|  |  |  |1 |      交通及運輸設備                  |16,220              |","|  |  |4 |  |    第一預備金                        |2,000               |","","|四、109年度空中勤務總隊歲入預算                                       |","|單位:新臺幣千元                                                       |","|款|項|目|節|科目名稱                          |預算數                  |","|  |  |  |  |                                  |                        |","|2 |  |  |  |罰款及賠償收入                    |                        |","|  |71|  |  |  空中勤務總隊                    |6,000                   |","|  |  |1 |  |    賠償收入                      |6,000                   |","|  |  |  |1 |      一般賠償收入                |6,000                   |","|4 |  |  |  |財產收入                          |                        |","|  |82|  |  |  空中勤務總隊                    |749                     |","|  |  |1 |  |    財產孳息                      |689                     |","|  |  |  |1 |      利息收入                    |1                       |","|  |  |  |2 |      租金收入                    |688                     |","|  |  |2 |  |    廢舊物資售價                  |60                      |","|7 |  |  |  |其他收入                          |                        |","|  |81|  |  |  空中勤務總隊                    |302                     |","|  |  |1 |  |    雜項收入                      |302                     |","|  |  |  |1 |      收回以前年度歲出            |無列數                  |","|  |  |  |2 |      其他雜項收入                |302                     |","|109年度空中勤務總隊歲出預算                                           |","|單位:新臺幣千元                                                       |","|款|項|目|節|科目名稱                          |預算數                  |","|  |  |  |  |                                  |                        |","|7 |  |  |  |內政部主管                        |                        |","|  |9 |  |  |  空中勤務總隊                    |2,785,308               |","|  |  |1 |  |    一般行政                      |412,768                 |","|  |  |2 |  |    空中勤務業務                  |2,371,540               |","|  |  |3 |  |    第一預備金                    |1,000                   |","","    貳、委員提案部分","    一、消防署及所屬單位預算：","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","    二、役政署單位預算：","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","    三、移民署單位預算：","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","    四、空中勤務總隊單位預算：","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","休息","繼續開會"],["主席：現在繼續開會，開始進行協商。","   （進行協商）"],["主席：按照消防署及所屬、役政署、移民署、空勤總隊的順序來處理。","   先處理消防署的部分，歲入部分沒有提案，預算照列。歲出部分，第1目「一般行政","  」沒有委員提案，預算照列。第2目第1案至第7案，鄭秀玲委員有提案，凍結5%，是不","  是請……"],["陳署長文龍：我們同意。"],["主席：好。要提書面報告嗎？"],["鄭委員秀玲：對……"],["主席：提出書面報告後，始得動支。以下至第7案的提案人分別為余天委員、黃昭順委員","  、趙正宇委員、吳琪銘委員、黃昭順委員、吳琪銘委員。各位委員，是不是第2目就凍","  結5%，提出書面報告後，始得動支？看一下其他的提案。好啦！一起報告。請消防署針","  對其他委員的提案有提到的問題，一併在書面報告裡面說明，然後一起報告。那就凍結","  5%，第1案至第7案，請你們回去後詳閱委員提案裡面所提出的問題。","   第3目沒有委員提案，預算照列。","   第4目也沒有委員提案，預算照列。","   處理主決議部分。有溝通了，修正通過，其他的主決議都要溝通，第9案李俊俋委員","  的提案，消防署這邊說明一下，針對案由的部分。"],["陳署長文龍：因為我們要說明整個「修訂條文之宣導計畫及預期成效」，所以「消防救","  災業務工作計畫調整」是不是建議刪掉？其他我們都同意。"],["主席：第9案修正後通過。","   處理第10案，這個OK啦！沒有問題。"],["陳署長文龍：消防署同意。"],["主席：第10案照案通過。","   第11案是不是有修正？"],["陳署長文龍：我們加上「二個月之內」，就是「二個月之內提出分析，並向內政委員會","  提出書面報告。」。"],["主席：「二個月之內提出分析，並向內政委員會提出書面報告。」修正通過。","   第12案也有修正文字。"],["陳署長文龍：這個有跟張委員溝通。"],["主席：有溝通過了嘛？"],["陳署長文龍：對，因為農委會……"],["主席：按照修正通過。","   處理第13案。也有溝通過了嗎？"],["陳署長文龍：對跟林委員溝通過了。"],["主席：所以是修正文字嘛？"],["陳署長文龍：對。"],["主席：按照修正通過。","   再來，這個加速汰換……"],["陳署長文龍：汰換部分我們一直在努力，我們在9月份也提一個專案給院裡面，就這部分","  加速汰換。"],["主席：加速汰換，最後……"],["陳署長文龍：改善的措施，提出書面報告。跟召委報告，這部分我們9月份有提一個專案","  到行政院裡面去，將來會針對這個部分，好像新竹縣的雲梯車跟車子明年開始有兩輛車","  逾期了，這都會在我們的專案計畫裡面、協助他們做一些改善。"],["主席：針對這個其實很多委員都很有意見，就是有關汰換老舊設備一直都不符合現實的","  需求，尤其愈是貧窮的縣市愈嚴重，你們汰換老舊消防車的計畫……"],["陳署長文龍：我們本來是在一般性補助款裡面撥用，因為那個額度地方編得比較少，所","  以我們部裡面有特別提一個專案計畫報到行政院，看是不是能一口氣、兩年之內統統予","  以協助。不過因為每一年都會有老舊、超過20年的，所以就20年的部分我們現在有一個","  專案在做處理，看能不能加快汰換。原來那88輛，我們在106年幾乎都快補完，但以後","  慢慢會累積、又會到80幾輛，因為每隔一年就增加了，本來是地方的責任，不過我們有","  提一個專案計畫到院裡面以加速地方的汰換。"],["主席：你們提那個計畫，什麼時候會有計畫的內容……"],["陳署長文龍：因為院裡還沒有核定，不過我們有溝通過好多次，本來我們希望是用專案","  ，他們可能希望地方有一些配合款，細節還要等院裡核定，不過他們已經審了很久，最","  近應該就會核下來。"],["主席：我這邊是寫「三個月內」你們要提出報告。"],["陳署長文龍：對，應該可以……"],["主席：希望到時候那個報告是有內容的。"],["陳署長文龍：這個沒問題。"],["主席：不要說還是在期待說……"],["陳署長文龍：不會。"],["主席：請鄭委員發言。"],["鄭委員秀玲：林委員剛剛提的加速汰換部分是第幾案？"],["主席：第14案。"],["鄭委員秀玲：你原本寫的那些地區我覺得是比較好……"],["主席：對啊！這些是有需求、比較窮的縣市。"],["鄭委員秀玲：比較窮的，是不是要優先？加速汰換之外，這個縣市……"],["張組長福綜：報告委員，我可以說明一下嗎？"],["鄭委員秀玲：對。"],["張組長福綜：每年我們的一般性補助款是每個縣市都有，他們一年汰換車輛的金額總計","  大概6億元，像新竹縣，105年到108年總共汰換21部，其中當然包括雲梯車，這些已經","  有在汰換，至於中央還要再加速的部分，我們有擬訂一個計畫上去；換言之，一般的都","  有編列一般性補助款，那也是中央補助的，一年有6億元，要加速的話，還有一個專案","  計畫，現在這個計畫已經報到行政院。"],["主席：因為現在我們看到直轄市的都沒有問題，直轄市的財源都比較夠，這些都是非直","  轄市，所以我們要強調的是你們應該針對需要的、比較窮的縣市多加補助才對，我們是","  強調這一部分。"],["鄭委員秀玲：不然，不要寫出那麼具體的縣市，就寫非都會區的縣市可不可以優先之類","  的文字，可以嗎？"],["徐部長國勇：譬如「應考量各縣市財務狀況」，加這一句就好，「應考量各縣市財務狀","  況，加速汰換……」這樣會比較清楚一點……"],["鄭委員秀玲：不是，它們就已經是偏鄉，已經比較窮，你們又要考慮……"],["徐部長國勇：……就是直轄市……"],["鄭委員秀玲：……倒過來就是愈窮的……"],["張組長福綜：跟委員報告，我們那個計畫已經把財力分級考慮進去……"],["鄭委員秀玲：OK，也可以，就是……"],["主席：好，把文字加一下……"],["張組長福綜：考慮財力分級啦！"],["鄭委員秀玲：好。"],["徐部長國勇：應考慮各直轄市及縣市財力……"],["鄭委員秀玲：……不用特定……"],["主席：好，應考量各縣市財務分級狀況，加速汰換……"],["鄭委員秀玲：愈窮的愈多……"],["徐部長國勇：他們愈需要……"],["鄭委員秀玲：財務狀況及需求好了……"],["主席：好，文字修正為「……各縣市財務分級狀況，加速汰換，三個月內向本院內政委員","  會提出書面報告。」好，第14案就修正通過。","   處理第15案。這是洪宗熠委員的提案。"],["陳署長文龍：關於第15案，我們有和洪委員溝通……"],["主席：你們溝通過了嗎？"],["陳署長文龍：其中的「八千多萬」寫錯了，是「八百多萬」元而已。"],["主席：所以「八千多萬」改成「八百多萬」，修正通過。","   處理第16案。"],["徐部長國勇：這是宏陸委員的提案。"],["陳署長文龍：我們有一個義消的專案，這個部分還是提出書面報告啦！因為人力是有增","  加，不過很難掌控，所以這是不是改成降低義勇消防人員年齡？那是我們的指標。"],["徐部長國勇：降低年齡。"],["陳署長文龍：對、對、對。"],["徐部長國勇：提書面報告。"],["陳署長文龍：對、對、對。"],["主席：好，第16案修正通過。","   處理第17案。這是劉世芳委員的提案，有待溝通。"],["劉委員世芳：對、對、對。我知道地方上有城鄉差距，但是都會地區警消的業務真的非","  常繁重，我知道山地、離島地區也會有一些加給，請問署長，你知道現在請調的多不多","  ？"],["陳署長文龍：想要調回去的非常多啦！"],["劉委員世芳：非常多嘛！"],["陳署長文龍：對、對、對。"],["劉委員世芳：理由在哪裡？就不想擔任那麼繁重的任務……"],["陳署長文龍：因為他們想回家鄉啊！"],["劉委員世芳：基於家庭因素，警消、軍人都有，除家庭因素外，真正的原因就是業務量","  已經大到不得了！這個部分有沒有其他方式可以改善？現在我想到的只有用地域加給的","  方式，但是是不是有其他方式讓他們願意留在原來的地方？我不曉得他們請調是由中央","  的消防署負責，還是地方的消防局就可以處理？"],["陳署長文龍：人事權是在地方，不過我們有一個平台，對於哪些人要出來、哪些地方要","  開缺，我們會媒合……"],["劉委員世芳：縣市之間的平台是在中央嘛！"],["陳署長文龍：對，我們幫忙搭一個平台，讓大家可以媒合……"],["劉委員世芳：對，但是現在請調的機率愈來愈高，你看消防署自104年起有試辦警消危險","  加給嘛！"],["陳署長文龍：對，現在六都都有了。"],["劉委員世芳：六都都有？"],["陳署長文龍：對。"],["劉委員世芳：其他縣市都沒有？"],["陳署長文龍：目前行政院只同意六都可以領危險加給。"],["劉委員世芳：我可不可以知道這個加給大概是多少？"],["陳署長文龍：臺北和新北可以領到八千多元，不過還有分級，桃園可以領到六千多元，","  一樣還有分級。"],["劉委員世芳：所以你要不要針對他們的業務量再進行比較好的、公平的分級？不管他們","  是在城鄉或是在非城鄉。前一個案子是在考量中央補助比較窮鄉僻壤縣市的設備，對不","  對？現在我要知道的是加給的部分要怎麼處理會比較好？"],["陳署長文龍：跟委員報告，這個加給本來是首都繁重加給，後來沒有那個名稱，就改成","  危險加給，其實它是針對繁重地區，所以六都可以領，也就是最早它是從臺北市過來的","  ，後來核定成六都可以領，現在其他16個縣市還不能領，這是針對繁重……"],["主席：警察的部分也是啦！"],["陳署長文龍：這和警察一樣，它只有六都可以領，其他不能領，這個講是危險加給，其","  實當時它的本意是勤務繁重加給。","   至於委員提的山地部分，我們有爭取過，但是不管是警察或是消防，院都不同意，就","  是他們不能重複領，地方是有爭取啦！"],["劉委員世芳：只能領一個。"],["陳署長文龍：對，只能領一個。"],["劉委員世芳：……六都繁重加給……地域加給就沒有了……"],["馮主任秘書俊益：像高雄市同樣屬於直轄市沒錯，但是它有些地方是山地鄉，而山地鄉","  的同仁原來就有領山地加給，我們也曾經試圖努力向行政院爭取，不過目前行政院考量","  衡平性，現在我們還在努力當中，所以目前他們只能夠領地域加給，沒辦法領這個加成","  。"],["劉委員世芳：因為我是請你們研議，所以文字不需要那麼冗長，就改成研議改採其他獎","  勵措施，好嗎？2個月內提書面報告，至於你們寫的紅色文字就不要了，好嗎？"],["馮主任秘書俊益：好。"],["徐部長國勇：謝謝。"],["鄭委員秀玲：可是我覺得劉委員提的那個還不錯，其實六都的生活費、房價比較高，又","  工作繁重，你們怎麼處理？"],["馮主任秘書俊益：現在六都就已經有了……"],["主席：他們有加給。"],["馮主任秘書俊益：他們已經有加成了。"],["鄭委員秀玲：加給是訂多少？"],["馮主任秘書俊益：行政院已經核定了……"],["鄭委員秀玲：那個數字有沒有調？隨著物價、房價調？"],["陳署長文龍：沒有，最高就八千多元了。"],["馮主任秘書俊益：……警察和消防是一致性的，都統一……"],["鄭委員秀玲：OK、OK。"],["主席：好，第17案就修正通過。二個月內提書面報告，文字部分請再修正一下。"],["鄭委員秀玲：我可不可以打岔一下？不好意思。"],["主席：好，請鄭委員發言。"],["鄭委員秀玲：你剛剛講到警消也因年金改革而唉唉叫，既然如此，你們109年預算有沒有","  考慮讓他們的獎勵金更多一點？有沒有可能？"],["陳署長文龍：行政院核定這個加給是用地方預算支應。"],["鄭委員秀玲：用地方預算執行？"],["陳署長文龍：不得用任何方式向中央請求補助。"],["鄭委員秀玲：可是年改是中央在改的呀！我們不是要談年改問題，而是地方的基層很辛","  苦！房價又一直在漲，我只是請教，畢竟我比較沒經驗，這個加給的部分應該在什麼地","  方幫忙？除地方政府之外，中央可以幫忙什麼嗎？","   徐部長，中央有沒有什麼可以幫忙？房價一直在漲，退休金又那麼少，這又是很危險","  的工作。"],["徐部長國勇：這是財務問題，還是要由主計總處處理。"],["鄭委員秀玲：我是說整個預算也許在二讀時再來考量，有些地方不要那麼浪費，可以挪","  一挪，再看看好了。"],["主席：這個案子就文字修正後通過。","   處理第18案。"],["陳署長文龍：我們同意。"],["主席：消防署沒意見，第18案就照案通過。","   處理第19案。"],["陳署長文龍：這是不是改為我們一個月內提出書面報告？"],["主席：最後一句改為「於一個月內提出書面報告」，請問劉委員的意見？"],["劉委員世芳：一個月內可以嗎？"],["陳署長文龍：可以，我們一個月內提可以。"],["劉委員世芳：這是今天早上我質詢的主要內容，你們一個月內可以提出嗎？"],["陳署長文龍：委員，我們來提，不過因為……"],["劉委員世芳：不是啦！我當然希望你們愈快愈好，你本來是說會後就要提供給我耶！"],["陳署長文龍：是、是、是。"],["徐部長國勇：一個月可以的話，就一個月。"],["劉委員世芳：我跟部長及署長講一下，地方聽到中央要幫忙，他們都願意，但是其中有","  一個問題，為什麼我特別問你們何謂「過渡性」？你們都要求他們要去募款，要人家捐","  款，募款募不到的話，就代捐贈，譬如高雄市，我剛剛查過，今年他們可以編列的是2","  0、30件，沒有太多，外界捐贈是310件，但是我的想法就是捐不到啦！你了解我的意思","  嗎？捐不到啦！我的意思是這只是文章上這樣寫，真的是做不到！所以我才會跟你講，","  你能夠儘早提供給我你們兩套消防衣的標準是很重要的啦！"],["陳署長文龍：跟委員報告，因為消防衣是個人消耗，3年是期限，所以這要一直不斷檢討","  ……"],["劉委員世芳：我知道，這都要一直不斷滾動式檢討……"],["陳署長文龍：對、對，所以中央怎麼補？因為它是個人的，又是消耗的，所以隨時都要","  補充，有些地方像南投，上次他們的帽子是控制在600套，有必要時，隨時可以補，有","  些則是從比較繁重區域慢慢往偏遠地區去擴充……"],["劉委員世芳：你們一個月內可以提出是最好……"],["陳署長文龍：對、對。"],["徐部長國勇：……所以一個月要達成是不太好處理，這要先講，如果可以，最好是2個月到","  3個月……"],["劉委員世芳：因為你們……"],["徐部長國勇：因為每個地方消防局都要去溝通……"],["劉委員世芳：最好是它能夠專款專用啦！如果寫消防衣，就用於消防衣，不要再挪用，","  坦白講，中央的補助按照縣市貧富等級都有，但是到後來比較窮的縣市就是沒辦法做到","  ……"],["徐部長國勇：……如何達成……"],["陳署長文龍：我們從來沒有補助消防衣，因為這是個人消耗的，所以上次張委員質詢新","  北市的部分之後，現在新北市就準備要擴充……"],["劉委員世芳：我剛剛問了，就是臺北、新北、桃園達到了，臺中、臺南、高雄，偏遠縣","  市都沒有，在這麼多縣市都沒有的狀況下，你要求他們要去募款、募捐，你要南投去哪","  裡募捐呢？你要金門去哪裡募捐呢？"],["陳署長文龍：但是讓我們3個月提出一個書面報告……"],["劉委員世芳：還愈來愈遠！"],["陳署長文龍：不是，我們再和地方多一點溝通，因為這變成地方的預算……"],["劉委員世芳：不是，署長，現在剛好是地方議會審查預算的時候，一般來講，地方議會","  不會刪消防預算，但是最後消防設備預算會怎麼處理，你要調查清楚，看看今年他們的","  預算是不是按照原來預算項目寫的真的有到位，不要到時被挪用，你知道意思嗎？譬如","  他們寫今年要500件，最後年底只剩200件，其他300件的預算則挪到別的地方去買東買","  西不知買什麼都用掉了，你知道意思嗎？"],["陳署長文龍：所以讓我們去盤點……"],["劉委員世芳：其實一個月內各個縣市議會已經完成預算審查了嘛！"],["徐部長國勇：一個月能不能到各個縣市去盤點完……"],["陳署長文龍：我們要去盤點……"],["張委員宏陸：之前我也質詢過，我覺得一個月給你們去盤點，二個月之內提出相關改善","  計畫，你覺得……"],["劉委員世芳：你有夠會做人的！"],["張委員宏陸：不是，他說他們要盤點啊！"],["陳署長文龍：對，我們去盤點、我們去盤點。"],["劉委員世芳：好、好、好。"],["張委員宏陸：讓他們去問清楚啦！"],["鄭委員秀玲：剛剛劉委員強調現在正是地方議會在審預算的時候，你們時間要抓……"],["劉委員世芳：……縣市……"],["鄭委員秀玲：對，所以不能拖啦！"],["主席：好，所以2個月內提出改善計畫……"],["劉委員世芳：書面報告……"],["鄭委員秀玲：一個月內盤點……"],["徐部長國勇：一個月內……"],["主席：好，修正後通過。","   第20案、第21案及第22案都照案通過，不用修改文字。"],["陳署長文龍：是。"],["主席：處理第23案。這是本席的提案，就是消防法修法之後，還有一些後續要處理的事","  情，包括調查委員會怎麼組成、調查在什麼狀況可以啟動、重大傷害的定義種種，其實","  政黨協商時，大家對這個部分還是希望有更明確的依據，還有調查委員會組成比例的問","  題，這些部分是大家都很關注的，社會也很關注，所以我希望你們能夠提出一個專案報","  告。"],["陳署長文龍：主席，這可不可以同意改成書面報告？"],["主席：提出書面報告的話，大家看不到啊！因為這確實是朝野政黨協商時大家關注的，","  包括重大傷亡的定義、委員會組成比例的問題，還有要開始調查的要件等等，這些是朝","  野協商時沒有處理好的，所以希望你們能夠提出具體可行的內容。請李委員俊俋發言。","",""],["李委員俊俋：我補充一下，消防法修法之後，消防署還有很多要點規定要修，我們也認","  為這個部分應該向大家專案報告，但是時間給他們長一點，是不是改為2個月？時間長","  一點，你們還是要到內政委員會專案報告啦！"],["主席：那可能會到下個會期了……"],["林委員麗蟬：下一屆了。"],["主席：到下一屆了，但是沒關係，我們把事情做好，因為消防法已經修正通過，相關要","  點規定本來就應該盤點，提出內容，本案改為2個月內到內政委員會專案報告。","   請鄭委員發言。"],["鄭委員秀玲：除此之外，對於後面的，我沒有問題，在前面的部分，林委員提到，不讓","  消促會的人進去，但是如果調查會出席的都是官方代表，家屬代表只有一位，這樣怎麼","  調查都不會有好結果吧！這個比例問題怎麼處理？"],["主席：關於比例問題，我記得消防法沒有明確規定，只有規定一定要有基層團體代表參","  與，但是沒有比例的規定，所以這就要在細則規定，這樣當然要他們來專案報告他們的","  要點怎麼訂，如果只訂一個，我們可能就不同意，大家會有意見……"],["鄭委員秀玲：現在我在這裡只是呼籲，不一定要寫進主決議文，我是覺得消防署署長要","  比較站在消防員或家屬的立場考量，不管他們有什麼困難或什麼問題，你不要那麼抗拒","  消促會的民意反映，其實大家都要一起解決問題、發掘問題，總不能每一次火災發生，","  調查都沒有好好做，結果事情一再發生，好不好？在心態上，大家要一起發掘問題、解","  決問題，所以如果消促會有人要進來或現場勘察等等，就讓他們進來，你們不要很對抗","  ，我覺得這個心態也要調整。"],["陳署長文龍：我是不是簡單跟委員報告？我們在法還沒有修正通過之前就已經比照發函","  給消權會，請他們派一個代表，我們是想一個團體一個代表，請其他縣市也派基層代表","  ，而消權會是說專家有6個，他們也要6個，因為警察要派代表，他就說他要多少個名額","  ，但是我們還有請其他縣市也派，其實我們是參考那個精神，已經啟動這樣的調查，先","  作簡單報告。"],["劉委員世芳：主席，我請教一下，我只是問時間上的問題，當然，我們的主決議起心動","  念都很好，但現在如果要到現場勘查，沒有辦法符合主決議原來要求的一個月內提出來","  ，譬如我到現場勘查，可能還要找一些相關的跡證資料等等，或甚至是檢察官的資料，","  因為這是官方的調查委員會，不是一般民間的，官方調查委會假設一個月內沒辦法調查","  完成，還是要要求他們過來報告，那不是很奇怪？你知道我的意思嗎？"],["主席：這不是針對那個案子，而是針對委員會成立的相關組織辦法、要點，是來報告這","  個部分，因為母法裡沒有規定得那麼詳細，譬如委員組成比例等相關規定都沒有，到底","  基層協會是幾席？組成是如何？我們是要求他們報告這個部分。"],["劉委員世芳：那這個為什麼是放在主決議裡？一般來講，假設消防法通過了，按照一般","  規定是6個月內要完成施行細則，施行細則裡就會把相關比例，或者是哪些團體等把它","  列出來，你現在要求他們1個月內要送過來，不是有點困難嗎？我的意思是，消防法我","  們修正那麼多條文，而不是只修正比例問題，所以一般來講是6個月，沒有錯吧！當然","  時間愈快愈好，但現在你要消防署1個月內提出來……"],["主席：2個月啦！我只是針對這個事件調查委員會的組成相關程序定義，老實講，這個比","  較有急迫性，因為調查委員會組成後，才能開始調查，像現在碰到的這幾個案子，譬如","  大雅案就需要調查，或是將來碰到類似案子都需要調查，基層協會是比較關心這個部分","  ，所以我們才特別提出這樣一個主決議，希望他們在2個月內可以針對這些問題進行專","  案報告。主決議就修正為「2個月內向本院內政委員會提出專案報告。」然後後面「明","  訂調查會相關程序」就不用了，因為上面的案由已經寫得很清楚了。","   消防法已經三讀了沒？三讀完成了嘛！"],["徐部長國勇：還沒有公布。"],["主席：如果是2個月，但已經休會，那要怎麼計算？"],["吳編審人寬：還要等預算案通過。"],["主席：所以是要等預算案通過之後的2個月，但可能會遇到休會期，假設預算三讀在12月","  ，那就會碰到休會。如果到下一屆，那這個主決議還有效嗎？還是有效，還是要到內政","  委員會報告，好，那就沒有問題。那要不要改成3個月，反正都是到下會期，假設12月","  中三讀通過，那就一定是下個會期了，不過其實2個月也無妨，因為沒有開會，我們也","  不會計算時間。好，還是寫2個月好了。","   第23案就修正後通過。","   消防署預算審查結束。","   現在處理役政署部分。","   歲入部分，沒有委員提出相關提案，預算照列。","   歲出部分，第1目一般行政，沒有委員提出相關提案，預算照列。","   處理第2目役政業務部分。有提案第1案到第13案。林委員麗蟬提案針對整目建議凍結","  5%，請役政署說明。"],["龔署長昶仁：替代役男權利實施辦法在公告以後，需要經過法制程序，目前我們已經把","  全案報請行政院核定中，預計12月份就可以依此實施。"],["林委員麗蟬：一般你們公告完成，大概還要多久時間？這個議題其實去年或前年就已經","  有委員提出來了，針對役男因公受傷，且符合相關程序，應該要給他們一個保障，我看","  你們在今年3月26日已經做了預告，現在已經11月了……"],["徐部長國勇：部會已經通過了，已經送到行政院了。"],["林委員麗蟬：現在是等行政院嗎？"],["徐部長國勇：行政院核定就好了。"],["林委員麗蟬：大概什麼時候會核定？"],["徐部長國勇：12月底。"],["林委員麗蟬：12月底，好，不然你們提一個書面報告給我，敘明這個案子現在已經送到","  哪裡？又預期什麼時候核定？報告送來，預算就解凍，好不好？"],["主席：沒關係，這個案子等一下可以跟本席的案子併案凍結，後面還有相關提案。","   第2案暫不處理。","   第3案也是針對這一目，是跟替代役有關的，你們107年編列「辦理替代役工作─委辦","  費」六千多萬元，但執行成果實支數只有四千八百多萬元，賸餘一千八百多萬元，賸餘","  比率達27.56%，也就是執行力並不好，但你們今年又編列5,750萬元，我是覺得執行能","  量好像有問題，所以建議減列300萬元，並凍結500萬元。役政署要不要說明？還是照案","  通過？"],["龔署長昶仁：委辦費最主要是用在替代役的一般保險，一般保險費用是以替代役徵集人","  數的比例來編列，編列以後，按月提撥進去，以去年來講，去年替代役及其眷屬死亡人","  數只有8個人，因此我們只支出246萬，如果少編或預算被刪減或凍結，萬一有事情發生","  ，就不足於因應。雖然預算賸餘很多，可是賸餘最後還是繳庫。"],["主席：我當然知道賸餘會繳庫，但是我認為你們根本執行不了那麼多啊！像107年度就多","  出來27.56%，這表示你們的執行率只有73%左右，今年再編五千七百多萬元，會不會太","  多呢？"],["龔署長昶仁：這主要是一般保險部分，一般保險是不能預測的。"],["主席：請鄭委員發言。"],["鄭委員秀玲：不是不能預測啦！你可以用過去3年或5年算出平均數，然後看你事後決算","  用了多少錢，再比那個高估一點就好了嘛！你不能說不能預測就不去預估啊！你用過去","  3年、5年的決算數來估算，然後再增加一些就好了，不是嗎？"],["許主任麗君：跟委員說明，這個部分不是編在預算內由我們執行，因為替代役實施條例","  中規定，每個月一定要委託公營事業機構辦理這項業務，然後每月按照役男徵集人數下","  去提撥到這個專戶裡，所以是每個月都要提撥，所以我們一定要有預算才能每個月提撥","  到這個專戶，並不是說這個預算是留在我們役政署自己執行，然後我可以按常數下去預","  估。"],["鄭委員秀玲：就針對這個事情嘛！五千多……"],["許主任麗君：所以我們要解釋一下，這是按月提撥到一個專戶去處理，就是類似保險……","",""],["鄭委員秀玲：我知道，我知道，但是看起來……"],["主席：你們的預估好像不是很準，預估委辦費要5,700萬元這麼多，但事實上執行只有4","  ,000多萬元啦！請李委員發言。"],["李委員俊俋：其實是這樣啦！你們是按照實際人數編列，這點我們都了解，現在委員的","  意思是，至少你們可以以前3年的數據預估出來，今天的情形就是你們高估了，你們預","  算高估，也就是不必編列這麼多，委員的意思是這樣啦！"],["龔署長昶仁：我們明年已經減列549萬元。"],["主席：對啦！六千六百多萬元變成五千七百多萬元。"],["李委員俊俋：主席，這一目委員提案有減列，也有凍結，我建議不要減列，以凍結方式","  讓他們依照實際人數處理，到時候書面報告送來後，我們就解凍。"],["主席：好，遵照李俊俋委員的提議，我們就凍結預算，相關報告包括林麗蟬委員的要求","  ，都要在書面報告裡說明。","   在場委員的提案還有第9案、第10案及第13案，第13案鄭委員的提案建議凍結的數目","  比較多，達30%。啊！沒有，鄭委員的案子是只針對反毒相關預算407萬元的部分。請鄭","  委員發言。"],["鄭委員秀玲：我的提案要求凍結30%，數目是滿大的，主要是因為在反毒部分，你們執行","  成效好像不是很好，就是你們針對役男在服役期間濫用藥物及反毒宣導，本席認為這個","  工作是需要做的，只是你們編了預算後，執行成效並不理想，像宣導部分只辦了18場，","  看起來預算的執行力並不是很好，本席是希望你們加強執行力，就是錢給你們，你們也","  要認真做事。"],["龔署長昶仁：報告委員，這上面的數據有點錯誤，我們107年轉介與輔導的人數是16,70","  6人沒有錯，但到108年截至9月底止，轉介人數已經達到7,969人，而不是2,551人；另","  外，107年到108年8月底的宣導次數達到84場次；108年6月底止，光反毒宣導，還不包","  括公益宣導部分，已經達到14個場次，所以針對這部分，我們是持續在進行，而且效益","  非常好，非常受到高中、高職及一般學校……"],["鄭委員秀玲：人數多我們也很擔心，表示年輕人吸毒的很多，是不是？"],["徐部長國勇：沒有，年輕人吸毒人數是有下降。"],["主席：書面報告就一併把鄭秀玲委員、林麗蟬委員及本席所提的問題在報告裡說明，報","  告後始得動支，總計第2目一併凍結500萬元。就是第1案、第3案、第7案、第9案、第1","  0案、第13案合併凍結500萬元，提書面報告後，始得動支。","   第3目部分，沒有委員提案，預算照列。","   處理主決議第14案。"],["龔署長昶仁：同意。"],["主席：好，第14案照案通過。另外，第2案撤案。","   役政署預算處理完畢。","   現在處理移民署部分。","   歲入部分，沒有委員提出相關提案，預算照列。","   歲出部分，第1目一般行政，沒有委員提出相關提案，預算照列。","   處理第2目「入出國及移民管理業務」，從第1案到第20案。鄭秀玲委員提案凍結2%，","  請鄭委員發言。"],["鄭委員秀玲：有關「新住民數位應用資訊計畫」，我們發現上課人數呈現下降趨勢，而","  且還曾經有開課的報名人數是0，這部分請說明。"],["邱署長豐光：我們109年會加強宣導，預計課程開課可以到9,900人，人數的部分沒有問","  題，謝謝！"],["鄭委員秀玲：所以後來有改進，是不是？好，OK。"],["林委員麗蟬：主席，要不要一併處理？"],["主席：好，等一下我們再看一併要凍結多少。"],["林委員麗蟬：我的第一個案子，是針對新住民對於勞動法規的不了解，今年其實也辦了","  好幾場座談，但是他們還是對剛入境的勞動法規不太了解，所以我覺得在移民輔導部分","  ，移民署應該結合勞動部來加強宣傳，這個部分我覺得移民署要給我們一個報告，我的","  提案可以改成書面報告，因為我還有其他的提案，我們就一案一案處理。請問提書面報","  告的時間要多久？應該1個月內就可以提出吧？"],["主席：時間部分，連同合併的凍結數目，我們等一下再一併處理。","   接下來，請李委員發言。"],["李委員俊俋：我的提案是第3案，抽查訪視本來的規定就是你們要做的工作，我希望看到","  你們是不是能夠提供數字，即這三年來的狀況是怎麼樣，如訪視多少件或發現什麼？不","  過重點在於我早上提醒的，你們要確實落實，而且要有一定的標準，你們去參加聯審會","  的同仁也要提高一些政治sense，人家都開大門進來了還不知道，本席不允許發生這種","  狀況。我沒有那麼在意金額的部分，主席可以一起處理，不過這部分要提供書面報告。","",""],["鄭委員秀玲：我早上有聽到李委員相當好的質詢，聯審會是由內政部或移民署派呢？"],["邱署長豐光：陸委會……"],["鄭委員秀玲：聯審會的代表有在場嗎？"],["李委員俊俋：由於聯審會不止是內政部，而是相關部會派的。部長可能要提醒各部會，","  聯審會未來審查的層級不能太低，至少也要處長去。如果署長每次都去也不合理，因為","  署長非常忙碌。"],["徐部長國勇：有時候陳政務次長也會去。"],["李委員俊俋：層級不能太低，否則政治敏感度都不夠。"],["主席：第4案，吳琪銘委員不在，我們就不處理。","   第5案，余天委員不在，不處理。","   有關第6案的e-Gate，我們早上也有提到，我覺得e-","  Gate滿有效益的，但是申請的人還是不夠多，這個便民措施對旅客很方便，也對移民署","  這邊很好，有降低人力等效益，不過你們推廣得並不理想，我們希望你們要改善，還要","  說明目前申請e-","  Gate的情況如何，藉此增加更多人來申請，所以要提出書面報告，針對要如何改善的報","  告。","   本案凍結200萬元，減列就不要了，等一下合併來凍結，並提出報告。","   處理第7案。"],["林委員麗蟬：這一樣是自動查驗通關的部分，從最早期的第一代及第二代，現在已經到","  第三代了，其實很多系統是不太一樣的。我們在第一線都有看到，而很多民眾也有陳情","  ，通關檢驗不太靈通時，有時候可能要換另外的機器，可見這三代的系統都不太一樣，","  如何去控制好相關的系統，你們應該提一個報告給我們，關於有些系統好，有些則很不","  好的部分。"],["主席：改善報告。","   處理第8案，請劉委員世芳發言。"],["劉委員世芳：我有提一部分的凍結。在臺灣的國民可以提出e-","  Gate的申請，這是不是有年齡的限制呢？"],["黃組長耀樑：有，現在是14歲。"],["劉委員世芳：最少是拿到身分證的14歲，但是我們遇到大節慶或假日時，爸爸媽媽走e-","  Gate，小孩子則走另外的通關驗證管道，我不清楚這是什麼意思，由於常遇到這種情形","  ，該如何處理呢？"],["陳大隊長建成：第一，我們正在研議往下縮小到12歲，因為其他各國普遍是如此。第二","  ，在過年、寒暑假階段時，我們在自動通關兩側有所謂的親子櫃檯，爸爸媽媽走自動通","  關，這邊則有服務人員讓他們走專門櫃檯，針對14歲以下這部分……"],["劉委員世芳：這是過渡性的，如果11、12歲小孩沒有出國過，看到爸爸媽媽走在那邊，","  自己卻在這邊，嚇都嚇死了，就是警察來帶，也不知道要帶到哪裡去，這是一種很奇怪","  的非便民措施的便民措施。我知道14歲才可以申請身分證，而機場是使用身分證及護照","  的雙證件，如果寒暑假時，大人走很快的e-","  Gate，小孩子卻在另一邊嚇得要死，也不知道能不能出去。如果護照上有便民措施，比","  如我們有親子護照，這部分可不可以從便民的方式去處理呢？否則我們出國時都會看到","  一群大人在那邊等小孩，這樣也很奇怪，我們也怕有人口販運的問題。還有8、9或11、","  12歲小孩在那裡看到穿制服的警察，真的會嚇都嚇死了，這該怎麼辦？以上是我們常看","  到的問題，旅行社也都有反映。"],["邱署長豐光：我們會重視委員的意見，也會儘速研議。"],["劉委員世芳：為了要便民，請儘速提出。我們要信任自己的國人，這樣對出入境也會比","  較好。"],["邱署長豐光：好的。"],["劉委員世芳：另外，針對非法移民，專勤隊抓到的人數是多少？"],["張組長文秀：報告委員，有關非法移工的部分，去年有擴大實施，那段時間大概查處二","  萬六千多人，目前到9月份將近有三萬多人左右。"],["劉委員世芳：這與外面的黑數差距是滿大的，我在媒體上看到有一個農業縣的縣長呼籲","  ，不要抓非法移工，這些人在農忙時可以幫忙，你們到底是抓還是不抓，或將該縣市劃","  在外面而不抓呢？"],["徐部長國勇：早上有跟委員報告，有關犯罪熱點如色情等，我們都會優先去處理，其他","  則依法辦理。"],["劉委員世芳：依法辦理是什麼意思？"],["徐部長國勇：該怎麼處理就怎麼處理。"],["邱署長豐光：我們在查緝上有兩個重點，第一是有人檢舉；第二是犯罪熱點，所以我們","  都是依法辦理。"],["劉委員世芳：我們當然都知道要依法辦理。如果我是想要省錢的農家，我當然不會自己","  去檢舉，所以還是要提出一個有效的辦法，看看要怎麼處理才對。"],["徐部長國勇：我們還是依法處理，犯罪熱點絕對會警力優先，專勤隊也會往那邊去。"],["劉委員世芳：站在我們國家法律上是這樣子，現在都是懲罰非法移民，對於非法移民人","  口販子的懲罰則比較少看到，因為他們有利可圖，就不能只仲介一、二個而已，可能是","  一大掛，而且還知道何時要插秧了，這表示有人非常專業。另外，你講的犯罪熱點如色","  情場所，我們看到太多都是非法女性移民被剝削，這種皮肉剝削是很嚴重的，而且已經","  到了不人道的地步，包括扣押證件及威脅等。有關非法人口的問題，不管是我國或其母","  國真的要好好聯繫，讓他們來臺灣不要有不人道的待遇，而且能平安進出，這都是很重","  要的。"],["徐部長國勇：涉及人口販運的蛇頭，我們一定溯源往上處理，其他就依法辦理。"],["林委員麗蟬：我想我們可以瞭解一下，就是從國外來這邊工作者，後續成為行蹤不明的","  狀況，到底是跑到哪個行業去，因為有些可能會到農業、餐飲業等，你們可不可以給我","  們一份報告呢？其次，未來各部會在相關的會議中，部長也可以提出來討論，比如外籍","  勞工為什麼會離開原來的工作地點，你們應該去研究原因，比如高昂的仲介費，他們來","  此要做一、二年才還得起之前的借貸。有關他們離開工作崗位的各種原因，你們要怎麼","  去解決呢？","   其次，在他們逃跑之後，到底是去從事農業或一般餐飲業，你們就能知道哪個行業最","  缺工，對此要做何種總體性的建議呢？你們不能只做後端問題的解決，有關前端問題是","  如何出現的，你們也要儘可能去幫忙解決前端的問題，如此才能降低後端的問題。"],["徐部長國勇：以數據來做相關分析。"],["主席：請鄭委員秀玲發言。"],["鄭委員秀玲：劉委員及林委員提的問題都很好，我覺得如果臺灣要變成越來越先進的國","  家，還是要參考新加坡或日本如何處理這種問題。如果要做就儘量給他們做，但不要弄","  到非法的狀況，而來考慮哪裡要抓或是不抓，我認為這都是後面要去處理的問題，然而","  一開始就做對的話，整個系統就會很Ok在run。移工並非只有臺灣才有，你們要看看日","  本及新加坡是如何管理的，否則後面再來處理就會很辛苦。"],["主席：你們應該參考國外，尤其是新加坡使用很多移工，日本則很少，也幾乎沒有移工","  。"],["邱署長豐光：有開放……"],["劉委員世芳：我問一下，機場裡面的驗證櫃檯到底有多高？120公分，如果遇到小朋友…","  …"],["陳大隊長建成：我們有親子櫃檯，旁邊都有……"],["劉委員世芳：我的意思是有沒有親子或比較友善的櫃檯呢？"],["陳大隊長建成：有，還有行動不便坐輪椅的。"],["劉委員世芳：我記得不是每座機場都是這樣子，你們要儘量用友善的方式去做。剛才主","  席講得沒錯，小孩子都要抱起來，家長的手在查驗時會非常酸。"],["陳大隊長建成：我們要求移民官遇到小孩時，他們要站起來看。"],["劉委員世芳：移民官越來越友善，這沒有問題，可是遇到大日子如過年時，你去擠擠看","  ，我覺得這部分還是要處理一下，越友善越好，這是對國人的便民措施。如果其他國家","  沒有那麼高，我們就不需要那麼高。"],["主席：希望報告裡要提到櫃檯改善的部分。","   處理第10案，這是林委員麗蟬的提案。"],["林委員麗蟬：本案是有關新住民數位應用資訊計畫，本席走訪地方，真的還是有很多人","  都不知道有這樣的計畫，當然使用率及參與度還是滿低的。我想你們是有委外廠商的，","  請說明你們委外的經費是多少，還有委外計畫的人數及起跑後有幾個月呢？"],["黃組長耀樑：這個專案計畫在執行上，當每年預算確定以後，就會開始進行發包作業，","  最近都是由巨匠團隊得標，他們的網路部分會與相關公司合作。我們一直在做宣導，由","  於他們已經是數位上的弱勢，誠如剛才委員所說，他們可能沒有辦法知道我們在開課，","  我們就試著用很多管道，比如25個服務站會宣導，另外小胖卡也會宣導。在實際上課時","  ，也會要求教師請與會學員回去後能代我們宣導，因此現場就會有宣導及發放DM。其次","  ，在學員上完課之後，會後會做相關的電訪，同時也會做宣導。我們試著用各種方式來","  擴散，在網上也有一些創意活動及抽獎……"],["林委員麗蟬：我知道，你告訴我總經費是多少？你們執行的時間又是多少及目前的人數","  是多少？"],["黃組長耀樑：在109年編列的預算裡，總經費是3,608萬元，預計參訓學員人數是9,900人","  。"],["林委員麗蟬：執行的時間是從幾月開始執行這項計畫？"],["黃組長耀樑：如果預算通過之後，我們就開始進行招商作業，大概從3月就可以開始執行","  ，並執行到12月左右，將年度要執行的績效指標都給達到。"],["林委員麗蟬：每一年都是這樣嗎？"],["黃組長耀樑：每一年大概都是這樣子。"],["林委員麗蟬：我們知道好像不是這樣，沒關係，我們不多談這部分，我覺得你們要將執","  行時間儘量拉長，不要10月執行，11月或12月就結束。你們的效率要多好及參與度要多","  高，我們都無法去理解，我也知道執行現場會有一些困難。現在全國對移民議題都非常","  熱絡，很多議題應該可以去做，如果能應用媒體來宣傳，我覺得這部分會比較重要，你","  們不要將媒體應用或新聞稿發到別的地方去，而執行時間也不要只有兩、三個月，這樣","  會沒有效率，請給我一份報告。"],["黃組長耀樑：不會有這種情形。"],["主席：就書面報告，接著處理第12案，也是林委員麗蟬的提案，請移民署說明。"],["黃代理組長齡玉：委員在第12案提到，希望能夠針對設置新住民發展基金陪伴機制提出","  完整的規劃報告，我們照委員的意思寫了一個專案計畫提到基金去做討論。由於基金委","  員對於我們執行的方式有意見，也認為編列的350萬元過高，因此希望我們對於定型方","  式要加以研議。針對基金的計畫，署裡在北、中、南、東會辦理四場新住民座談會，我","  們在座談會的時候，已經製作了問卷，希望藉由蒐集意見了解地方上各個NGO團體對於","  申辦機制的實際困難，也會納入將來作專案計畫時的考慮，目前我們有持續蒐整意見。","",""],["林委員麗蟬：本席有幾個建議，第一個，之前基金大部分的補助對象是行政部門，對於","  政府做不到的部分，我們希望預算應該多編一些給民間來幫政府做。至於政府每年都應","  該要做的，就要用公務預算來做，這部分要做個調整。第二個，我知道這4場座談會，","  因為幾乎都有團體邀請我。原則上，我覺得移民署在辦理，我就尊重移民署，等辦完再","  把蒐集到的內容跟細節提供本席參考。在我們自己辦的座談會上就有很多團體不斷提出","  陪伴機制，你說這部分是三百多萬元？"],["黃代理組長齡玉：350萬元。"],["林委員麗蟬：錢不多啦，公部門光是一個數位就要三、四千萬元，三百多萬元要給全國","  團體做各項計畫，這個數額不多啦！這部分我覺得是可行的，請提一份報告給本席，好","  不好？"],["黃代理組長齡玉：是，謝謝。"],["主席：我們等一下一併處理凍結的數目。","   處理第13案。"],["黃代理組長齡玉：有關通譯的部分，因為通譯制度和語言認證涉及比較專業的部分，行","  政院開過幾次協調會，語言部分指定由教育部擔任主管機關，但是專業認證的部分因為","  每個部會都有涉及，可能要通盤檢討，包括勞動部、移民署、衛福部都有，不是單一部","  會可以建置。將來行政院會持續召開跨部會的協調會議，我們會配合行政院的規劃，在","  制度上做調整。","   除此之外，就本署的部分，我們在通譯人才資料庫已經編列450萬元，做了2.0版的精","  進版，預計明年6月份就可以上線，希望讓各部會已有的認證人員都能加入這個系統裡","  面。現在已有一千七百多人，希望未來能有更多的人加入這個資料庫，讓所有需用機關","  更容易地找到他們需要的人。"],["林委員麗蟬：資料庫當然要精進，舊資料要如何整理，上一波已經做過一次。我覺得需","  要一個委員會去做相關工作，因為移民署無法去約束司法院、警政署等其他部會，這部","  分請給我們一份書面報告。","   另外本席提出一個建議讓移民署帶回去參考，就是警政署的通譯可以現領，反應滿好","  的，所以大家都在思考移民署通譯可不可以現領？請你們回去參考。"],["張組長文秀：報告委員，移民署現領部分目前已經在執行，因為我們把通譯費讓各專勤","  隊用預支的情況，所以目前事實上是現領的。"],["林委員麗蟬：關於移民署所使用的通譯費用，專勤隊大多是以就安基金的錢來協助，服","  務站跟其他的應該是以新住民基金來支應。新住民基金無法現領，就安基金如果要現領","  ，要由專勤隊代墊，前兩天我才跟幾個專勤隊的人員談起這個問題。我希望部會主管對","  於代墊的天數和額度要了解，不要讓同仁代墊到無法負荷的程度。當然儘可能不要代墊","  ，最好現場有零用金可以協助支應，好不好？"],["張組長文秀：好。"],["主席：處理第14案，請說明一下，你們現在還需要去大陸嗎？這筆預算是為參加小三通","  、關懷兩岸相關權益、工作會議、兩岸觀光交流圓桌會議，這些會議還有召開嗎？"],["葛組長廣薇：兩岸官方交流活動的確減少，但是這項經費是為了因應陸客觀光、陸配問","  題還有小三通。今年1到9月陸客觀光數跟去年同期比較還是酌增一點，陸配在臺到9月","  底還有三十四萬多人，小三通也持續在增加。在實務上，兩岸事務性的交流還是有需要","  ，在艱困當中，我們今年編列的預算是83,000元，最後執行了82,400元。明年度為撙節","  支出而酌減，只編了81,000元，還請委員支持，謝謝。"],["主席：今年你們還是有派人去大陸？"],["葛組長廣薇：有。"],["主席：花了8萬……"],["葛組長廣薇：花了82,400元，請委員支持。"],["主席：好，這樣就可以。"],["劉委員世芳：他們是事務性，如果臨時發生一些狀況，這些事務性官員還是要協商，不","  是純粹去旅遊，所以本案是不是能夠不處理？"],["主席：好，這是去開會，我們撤案。"],["葛組長廣薇：謝謝委員。"],["主席：第15案不予處理。第16案不予處理。第17案關於行蹤不明的移工人數雖然有降低","  ，但還是有四萬七千多人，很多委員都很關心將來要如何處理。其實前面委員都有要求","  你們檢討移工跑去哪裡，林委員麗蟬就有提到，請你們到時在失聯移工如何處理的報告","  中一併說明。第18案不予處理。","   處理第19案，請林委員麗蟬發言。"],["林委員麗蟬：請移民署針對失聯移工的狀況以及衍生非本國籍無依兒少安置作為與權益","  保障做個說明。"],["主席：一併說明。"],["林委員麗蟬：一併在哪裡說明？書面嗎？之前很多媒體一直針對黑戶寶寶加以報導，這","  種狀況至今沒有減少。前兩天我看到報導指出，有些收養機構甚至有4個小孩過世，到","  底是怎麼過世的？還有多少是不在我們所掌控的範圍內？移民署對此可能要做個盤點，","  跨部會的……"],["黃代理組長齡玉：有，衛福部從106年開始就針對無依兒少召開跨部會的工作聯繫會議，","  移民署、勞動部和相關的地方政府全部都是工作會議的成員。各縣市政府只要收到無依","  兒少的個案都會提到工作小組做討論，包括每個個案的安置、後續的返國和追蹤，我們","  都會在會議上討論。這個會議一直在持續進行當中，原則上都是簡署長自己主持。最近","  得到進一步的訊息是，印尼代表處主動表示要請他們國內的社福機構人員到臺灣，把確","  定找不到生父母的孩子直接帶回印尼去。"],["林委員麗蟬：他怎麼確定這個孩子是印尼籍？"],["黃代理組長齡玉：細節部分還要再討論。"],["林委員麗蟬：黑戶寶寶的定義就是不知道嘛！"],["黃代理組長齡玉：有些孩子進入關愛之家時，其實關愛之家知道他的父母是誰。久了之","  後，這些父母錢不寄回來，人也不見了，但是我們知道孩子是印尼籍。"],["林委員麗蟬：這是可考的，那無可考的呢？就是父不詳、母失蹤的孩子。"],["黃代理組長齡玉：我們會先從比較明確的個案，就是印尼政府覺得他們社政單位來認證","  之後就可以帶回去的會先處理，而棘手的部分還要再去處理，包括他們的出生證明。"],["林委員麗蟬：前些日子本席才去看這些孩子，可能他們對我還滿熟悉的，我每次去看他","  們，小孩都整個人靠在我身上。我的意思是說，這個部分你們應該要好好的去了解，無","  論可考或不可考，其實他們都是在臺灣生活，如果沒有好好照顧……"],["黃代理組長齡玉：也會變成臺灣的問題。"],["林委員麗蟬：對。當他沒有了自我認同、國家認同、社會認同的時候，他會變成怎樣，","  這些都需要我們去注意的。"],["黃代理組長齡玉：是。"],["主席：報告裡面要針對黑戶寶寶提出你們將如何改善。","第20案，不處理。","   處理第21案。"],["劉委員世芳：我的是第21案，請問逾期居停留的人數看起來是越南最高，印尼次之，停","  留的人數也是一樣。移民署有沒有跟越南或印尼的相關單位討論過，有沒有可能跨國際","  來處理這方面的業務？第一個，我的考慮是我們自己的國家法令之外，恐怕也有越南或","  是印尼當地法令上的一些問題。我聽說在處理他們的護照或者是他們來臺灣的程序上會","  有一些困擾。同時，我們要符合聯合國在移工人權上面的相關規範，但是我看到這個人","  數非常多，我們剛剛都一致認為，真正在書面上顯現出來的數據，比我們所知道的這個","  黑數少很多，因此雖然我們一直會想要關心這方面的問題，但你們似乎都沒有辦法提出","  比較治本的一個方向或SOP。請教一下移民署，你們目前的處理方向是如何？尤其是跟","  越南、印尼兩個國家之間的溝通或好協調、協商方面。"],["主席：請說明。"],["張組長文秀：報告委員，事實上我們目前跟印尼、越南都有簽署雙邊的事務、防制人口","  販運的MOU，兩邊也有定期……"],["劉委員世芳：國家跟國家之前簽MOU？"],["張組長文秀：備忘錄。"],["劉委員世芳：就是非邦交國家之間？"],["張組長文秀：是。"],["劉委員世芳：就我的想法，第一個，像我們在立法院也常常會接待印尼或者是越南的這","  些國會議員，如果需要他們回去督促他們國家內部的這些境管單位，我們也可以幫忙請","  他們來傳達這方面的訊息，協商還是要靠你們。因為我們只有MOU的層級，而不是經過","  法律來限制的話，可能他們改朝換代之後就不一樣。我們雖然有選舉，可是我們法律是","  固定下來，不會改變，但是他們那邊的話，人治的可能性會比較高。就像本席也聽到說","  ，你是北越或南越，出來方便與否，講法都不盡相同。所以我覺得這方面可能對於真正","  合法來臺的保障要多注意，有非法來臺或是要送他回去的時候，這方面可能會有些困擾","  ，所以這個部分為什麼要放在所謂的這個法律面來處理，因為調查是沒問題，但處理方","  向上，我覺得應該還是透過我們的駐外機制，可以好好的跟他們溝通一下，不是說他們","  講的，我們做得到，但我們講的，他們卻做不到，這個並不好，變成法律上的不對等處","  理。"],["張組長文秀：關於這個部分，目前我們兩國簽署MOU以來，我們移民署在越南跟印尼都有","  派駐聯絡官。舉例而言，像去年所發生的越南觀光客脫團事件，我們只有透過這個既有","  的平台請越方同步進行調查，事實上在把人送回去之前，我們都會通知他們，讓他們可","  以循線進行調查。而且這個也有發揮實質上的功效，他們後來也有針對此案相關的旅行","  社和仲介的部分做處理，這個絕對不是單方面的進行……"],["劉委員世芳：我們有沒有這種跨國的類似研討會的方式，就是屬於事務性或者是法律層","  級的一個研討會方式，輪流在我們國家或對方國家來討論？"],["張組長文秀：在這個部分，我們移民署除了定期舉辦國際國境管理研討會之外，也有人","  口販運的研討會。"],["劉委員世芳：他們呢？"],["張組長文秀：他們也有相關的研討會，比說他們有時也會請我們派員去參加例如語訓這","  類的活動。"],["劉委員世芳：我們有沒有邀請過他們的移民官員來臺參觀我們移民署跟入出境管理的相","  關業務，就讓他們看到我們是怎麼處理的，或者是我們去看他們是怎麼處理的，讓我們","  很多新進的這些移民署官員可以了解狀況，比較可以很快的確認我們在法制上面的這些","  部分，因為兩國法制確實不一樣，例如說越南是共產國家，跟我們還是不太一樣，所以","  ，有沒有可能儘量多一點這方面的機制？可以事先溝通好的話，免得日後產生遣返的紛","  紛擾擾。"],["張組長文秀：報告委員，事實上這方面目前已經在進行當中，我們移民署本身也有辦所","  謂的標竿學習活動，包括的對象不僅只跟我們簽署MOU的國家，當然東南亞國家是我們","  主要的標的，目前我們整體的移民管理經驗的輸出，對這些國家來講，還是相當有吸引","  力。同時，我們也藉由這些活動來深化兩邊移民官的一些合作關係，所以事實上都有在","  進行當中，未來也會依照委員的指示來持續推動加強。"],["劉委員世芳：勞動部在處理這種所謂外籍移工的申請上，有時候是大量的，有的是比較","  少數。譬如說居家照顧，這些不能夠說一定是販運，就是所謂的處理人口的合法仲介業","  者，是否也讓他們瞭解我們是怎麼處理這個狀況，然後能夠定期去更新明定這些是合法","  的，除了合法，沒有再列上去的，其實很多是非法的，讓他們能夠了解，也可以找到很","  多的資訊。我們很多官員覺得我就是這樣子、不難啊！可是這些印尼、越南的人，他們","  是怎麼上網？說不定這些人的國家的網路都不像我們這麼發達，我國網路發達的程度已","  經是全世界前三名了，所以是不是能夠多以他們的想法來處理，他們如果願意合法來臺","  ，那合法來臺的程序是誰負責？誰可以幫忙？法律是怎麼樣？讓他們處理這一塊。儘量","  ，好嗎？謝謝。"],["主席：請鄭委員發言。"],["鄭委員秀玲：劉委員講到這個，我順便有一個議題要請教，最近有一些私立學校跟新南","  向國家簽了一些協議要來這邊做產學合作，結果最後是去工作，這是屬於移民署的業務","  嗎？你們要怎麼處理？"],["邱署長豐光：教育部……"],["黃代理組長齡玉：有關這個案子，在行政院有一個人口販運協調會報，在今年的年初他","  們也做了一個報告案，今年下半年預計是12月會開會，我們也請教育部再列一個報告案","  ，因為今年下半年就有兩起，包括育達、建國都有，我們都會請他們來做專案報告，他","  們現在也成立了一個專案的平台，就是一個報案專線，這是他們前端的機制。他們也說","  因為大學自主，所以他們進來的時候，其實學校要負相當大的責任，教育部也是盡這個","  督導的責任。至於後端的部分，當有學生不管是自救或者是經通報，我們進入人口販運","  被害人的認定之後，就會進到我們的庇護安置中心。目前我們所收的是建國科大6個學","  生，這6個學生在經過一般的偵審之後，目前已經都陸續返國了。他其實是中間實習，","  但是因為他們在實習的過程當中，有的是沒有拿到錢，有的是超時工作。"],["鄭委員秀玲：但有沒有人是真正想來唸書，結果發現自己被送去工作？"],["黃代理組長齡玉：其實他們本來都知道要去實習，有點像工作型態，只是不清楚要做什","  麼工作。我們覺得可能是學校跟學生端沒有講得非常清楚，聽說有些學校中間找的還有","  個仲介的角色，所以就把事情……"],["林委員麗蟬：這個可能是教育部的部分。"],["黃代理組長齡玉：對，所以我們也請他在協調會報做一個專報，行政院也很關切這個事","  情。所以，預計在12月他們會提專報。"],["林委員麗蟬：好。"],["主席：這個聽起來，好像說他要來這邊唸書，因為唸書當中有實習，實習其實是為了他","  唸書的目的……"],["黃代理組長齡玉：他們稱其為產學合作。"],["主席：但他來了之後是在打工，我覺得這個若沒有弄清楚，根本沒有辦法管理，變成仲","  介業都來介入，他們根本不是來唸書，根本就是來當黑工，就是另外一種移工。這個申","  請有另外的門路，以致變成是另外一種移工。這個真的要好好的檢討，否則將來這類的","  糾紛勢必不斷。因為那些來臺灣的學生自己也不一定很清楚，送到那種工作很重、很艱","  苦的工廠裡面去工作，根本跟他的學習無關，也可能發生這種事情。"],["鄭委員秀玲：我的意思是現在那些東南亞國家的經濟慢慢起來之後，說不定有些人是真","  正要來唸書，所以不要魚目混珠，就以為人家都一定是要來工作，我認為隨著時間、慢","  慢地，他們有一些人是會想來唸書。"],["主席：好，第22案也是關於陸客自由行，我剛才好像有聽到你們說陸客增加？"],["葛組長廣薇：今年1到9月比去年酌增一點點，……"],["主席：但是今年下半年就大降，因為他們已經被禁止自由行了。"],["葛組長廣薇：只有9月有降，9月大概降六成多。"],["主席：難道10月又回升了？不是已經禁止自由行了嗎？"],["謝大隊長文忠：報告委員，陸方在自由行的部分是限縮他們的G簽注，G簽注的部分，效","  期是16個月，人數有一部分確實會減少，但是整個年度統計下來，光是1到8月，就比1","  07年同期多了17萬人次，也就是說比率增加25%。所以整年度並不會減少……"],["主席：但是我們今年還沒結束。"],["謝大隊長文忠：是，但這是陸方的政策，不是我們這邊的政策，但一旦這個政策有所調","  整，單一天還是會恢復到7,000人次的審件，所以這部分我們在審查上來說仍然相當的","  辛苦。"],["林委員麗蟬：取消自由行的話，有一些是之前核定的，應該到明年1月份嘛，所以應該是","  在明年1月之後才會看得到自由行的量減少嘛！現在看的是明年度的預算嘛！"],["主席：這個的金額不多，只是說我們要實事求是，如果真的沒有那麼多業務，你們真的","  也不用編那麼多預算了。所以，如果他們9月才開始停止核發自由行的簽證，應該是陸","  續才會發生作用，因為簽證一定就是在入境之前申請的，所以，從10月、11月才會開始","  急速降低。自由行沒有了，團也減少了，這是很明確的，所以除非政策又改變，也許又","  開放了，選完之後也可能又開放了。所以，這個部分我沒有什麼堅持，因為那個金額也","  不多，但是要實事求是，你不要跟我說現在人數還在增加，這個是不可能的事情，人家","  已經不發簽證了，自由行怎麼會增加呢？這個就一起凍。","   處理第2目的部分，有幾個報告，你們大概都要記清楚了。各位委員，我們是不是併","  案凍結1,000萬元？因為這整筆是十一億多元，就凍結1,000萬元，然後他們要做幾份報","  告，剛剛委員有提及的問題，都要在報告裡面說明。包括第1案、第2案、第3案、第6案","  、第7案、第8案、第10案、第12案、第13案、第17案、第19案、第21案及第22案，以上","  數案合併凍結1,000萬元，提書面報告。","   我們來處理主決議案，第23案，有沒有問題？已經改了？「建請考量法定職掌」跟「","  應考量法定職掌」有什麼差別？"],["鍾主任秀英：報告委員，事實上，我們目前的7個分支計畫已經按照我們的組織職掌分列","  了，而且也能彰顯我們的施政重點。在這種情況之下，因為各分支計畫當中又有它的關","  聯性，按照目前的編列，把它放在同1目是更有利於預算執行的。所以這個部分的話，","  我們建議維持現行，就是1目，然後7個分支計畫，同樣也是能彰顯我們的組織職掌，然","  後又讓他們有相關性的部分比較利於執行。以上報告。"],["主席：所以你還是堅持你們原來的7個分支計畫型態就對了？"],["鍾主任秀英：跟委員報告，像我們現在的分支計畫，比方說辦理海外事務及人流管理工","  作計畫，就是我們國際事務組在主辦的。又，比方說建立整體性的資訊管理系統就是我","  們資訊組經辦，事實上現在已經都按照我們的組織職掌長在做分支計畫的編列。而且…","  …"],["主席：可以啦！好啦！尊重專業。"],["鍾主任秀英：謝謝。"],["主席：尊重專業，讓你們去考量有沒有需要改進。","   處理第24案。沒有問題的話就照案通過。","   處理第25案。沒有問題的話就照案通過。","   處理第26案。文字修正已經溝通好的話，修正通過。","   另外，我們回頭處理第3目，第3目一般建築及設備，沒有委員相關提案，預算照列。","","","   第4目的部分，也是沒有委員提案，預算照列。","   移民署的部分就處理完畢。","   現在我們處理空勤總隊的預算。","   歲入的部分，沒有委員提案，預算照列。","   歲出部分，一般行政，本席有一個提案，這個是特別費。這個特別費的用途是什麼？","",""],["井總隊長延淵：這筆錢主要是發給同仁的工作獎金、有功人員的慰問金，還有就是單位","  裡面同仁的紅白帖子等等。這筆錢是不夠的，通常我自己還自掏腰包補差額之不足，所","  以懇求委員撤案。謝謝。"],["主席：好，本案不予處理，因為金額其實也不多。","   再來就是第2目，從第2案到第11案。","   第2案不予處理。","   處理第3案。請說明一下。"],["井總隊長延淵：向主席及委員報告，這裡面的第2案、第3案、第4案、第5案、第6案、第","  7案、第9案、第10案及第11案講的都是同一個案子，做以下之綜合說明。首先，關於訓","  練部分，有委員提及我們的訓練時數不夠、未達標準。我六月報到之後即發現，問題癥","  結在於主計總處審核訓練時不是以時數計算，而是以人計算，只要時間上有一個小時沒","  有飛到就不及格，就歸類為未達標。所以自我上任以來，是逐人、逐月、逐科目、逐季","  管制，截至目前為止，所有人在第三季皆已達到訓練標準，這是我首先要報告的。","   第二，訓練也包括訓練模擬器，諸位委員都非常重視這一塊，在國內的訓練，陸軍可","  以支持、支援本隊UH-60M；在AS-365與BEECH              200              KING","  AIR部分，我們明年規劃15人次赴國外訓練，光是這筆訓練經費就要八百一十五萬餘元","  ，所以，也要懇求諸位委員體諒與寬列。","   第三是關於飛機妥善率的問題。以目前本隊飛機之妥善率，AS-365達到78%，UH-","  60M達到66%以上，這兩型飛機都能達到任務妥善的標準，唯獨定翼機BEECH","  200因為今年連續發生故障，我們又必須按照採購法規定招標，獲得料件之期程比較長","  ，依我統計的結果，到今年為止，大概還需要五個月。但現在料件都已經到齊了，我上","  禮拜三去臺南時，已經裝好機，應該今天或明天就可以復飛完成。","   第四部分就是要解釋BEECH","  200的問題，如果農委會要採購新機，這個飛機我們到底還要不要維持？就這個部分，","  我們已經編列了預算，要進行引擎與起落架限速的整體更新檢整，另一部分則包含機身","  以及機身結構之檢查，我們預估，這部分預算在1,300萬元至1,600萬元之間，計畫皆已","  排定，預計明年元月初執行。如果這筆預算刪除，那眼前這款定翼機就不能用了，等於","  農委會在獲得飛機之前，定翼機業務完全無法執行。以上向主席及諸位委員報告，我們","  建議，針對這幾項提案凍結500萬元，我們也會寫一份報告上來。"],["主席：本席提了兩項提案，另一項是關於大陸旅費，那個部分其實也不多，但你們真的","  還用得到嗎？"],["井總隊長延淵：對於這個部分，我要向主席報告……"],["主席：要是真用得到，我就給你，但今年有沒有用？"],["井總隊長延淵：我向您報告，這件案子由中華民國搜救總會主辦，政府機關的對口單位","  是海巡署，所以，我們歷年來都是配合海巡辦理這項業務。今年本來也辦，但因為兩岸","  關係不佳，所以沒有去；至於明年會不會解凍不知道。但我們現在執行的任務常常發生","  在我方管制區域之外，像是兩個多月來，本隊同仁已經跑到松山西北方快要200公里、","  實際上由大陸管制之區域，在當地執行任務，基於人道救援立場，如有需要，雙方之間","  仍須溝通，所以建議主席保留這筆預算。"],["林委員麗蟬：要是今年沒有使用，這筆錢會繳庫嘛！"],["井總隊長延淵：是。"],["主席：好，針對這個部分，你們以書面報告就可以了，所以一併處理。","   先請你們看一下我提出的第11案，就是針對你剛才講的，「BE-","  200型」定翼機是海灘「BEACH」那個字嗎？"],["井總隊長延淵：不是，是「BEECH」，是一家公司的名字。"],["主席：你們現在又要編列BEECH","  200的維修費用，但農委會是真正使用這型飛機的單位；雖說是你們在執行，不過使用","  的算是農委會林務局。現在林務局要買新機，你們卻又編列三千多萬元維修；而且，農","  委會連空窗期都編了，就是準備買新的，代表這一台就不要了，你們卻又重複編列。農","  委會還編了三億多元，平均一年一億六千萬元，要在空窗期租機，你們又編列相關預算","  。請你們兩個單位講好，好不好？到底要租還是買？"],["井總隊長延淵：針對這個部分，我會再向委員報告與說明、解釋。也有委員提案指出飛","  機都老了，但我同時要先說明，這是政府單位，不是客運單位，民航機規定客機的淘汰","  年限，淘汰以後，飛機就成為貨機，或用在其他用途；在軍機部分，例如UH-","  1H剛剛才除役，雖然已經服役五十年，但美軍仍有許多單位在用，包含National","  Guard也還在用。我看了一下飛機動態狀況圖（Plane","  Finder），NASA有一家飛機服役42年，是747","  SP第一批，現在還在飛；還有一架在長榮，長榮把747改成一架胖胖的貨機，原本也是","  NASA的，現在還在飛。所以，基本上不是服役26年就要換掉，應視飛行時間以及保養、","  維持的狀況，決定飛機到底能不能用。剛才我也報告了，UH-","  1H用了50年才汰除，美軍現在也還在用，而我們總隊最新的飛機UH-","  60M基本上還是軍機，作戰時仍要回歸作戰序列，基本上，汰除與否須隨軍方腳步走。","","","   現有BEECH飛機之機齡雖然很高，但它的停放方式不是露儲，都停放在棚廠內，所以","  ，結構與機體都維持得不錯，只要零附件獲得無缺，經過我們系統檢整，基本上是可以","  保證飛行安全的。農委會的空窗期到底有多久，目前我們不了解，假設是兩年，而我們","  對這款飛機排定的是換引擎、起落架、限速之檢整更新，以及機體安全的檢查，基本上","  也符合民航法規的要求，以及對機組員生命與國家裝備財產維護必須有的作為。"],["主席：農委會一直表示，他們當時主張買新飛機，是空勤總隊反對，請你們講清楚為什","  麼反對，是不想多管一架飛機、比較省事，寧願用租的，就算多花一點錢也沒關係嗎？","  是這樣嗎？"],["井總隊長延淵：不是，我也是剛上任，而且這牽扯到跨部會問題，不是空勤總隊能決定","  的。據我了解，最後案應由需求單位向主計總處提出購案，並非我們所能決定，在此一","  併向您說明。"],["主席：所以，你是在澄清你們沒有反對？"],["井總隊長延淵：有，我們已提出意見。"],["主席：你們沒有反對新購定翼機用在巡航、拍攝等功能，對不對？"],["井總隊長延淵：跟委員報告……"],["主席：好，沒反對就好，現在處理預算，後面還會另外聽取專案報告。","   現在一併處理。第10案不予處理。其實各提案都有重複之處，也都在本目裡面，所以","  ，針對各位委員就空勤總隊所提之提案，凍結500萬元，俟提出書面報告後始得動支。","  空勤總隊必須針對提案委員所提之疑問加以說明，就是委員同仁所提的第3案、第6案、","  第8案與第11案四案。"],["李委員俊俋：抱歉，我打岔一下。空勤總隊預算第2目「空中勤務業務」，其實我們在上","  次質詢中也討論過，對於空勤總隊最重要的兩件事，一是訓練夠不夠？第二就是機種與","  現在的設備是否足夠？空勤總隊必須整體評估。農委會的需求與你們不一樣，用法也不","  一樣，所以，農委會要不要弄、要不要買等等，都應由農委會自行提出，空勤總隊只是","  協助維修，道理應該是這樣。現在的問題在於定翼機，總隊長剛才說明了，現有那一架","  已經服役40年，但即使超過40年，仍然可以用，因為你們使用的方式不一樣，只要維修","  好即可，對此我都沒有意見。但是針對主席剛才要求的書面報告，我希望內容包括訓練","  以及機組整體架構，這點上次討論過，我希望你們完整寫入報告，讓大家清楚你們現在","  的規劃是什麼；你們還缺什麼，也請告訴我們、講清楚，這部分要在書面報告中呈現。","  至於凍結金額，剛才主席裁示500萬元，我沒有意見。稍後也有主決議涉及這個部分，","  所以，我希望透過你們的書面報告，看清楚你們的訓練計畫以及你們認為未來空勤總隊","  的飛機到底應該如何配置，也許你們有自己的需求，那也應該提出來，我們才能看得清","  楚。"],["井總隊長延淵：是，謝謝委員。"],["主席：處理主決議。","   第12案有修正內容，請鄭委員發言。"],["鄭委員秀玲：剛才提到一架服役40年的BEECH      200定翼機，還有9架超過27年的AS-","  365，相對的，民用航空公司規定不能超過26年。我們會關心飛機是否太老舊以及訓練","  是否足夠，主要就是因為107年發生事故，也是空中勤務總隊的黑鷹直升機出事，當時","  就調查是否出於訓練不足、天候等各方面的因素，既然最近剛發生失事情形，針對飛機","  是否太老舊一事，你們自己就應該評估，而不是由我們幫你們評估啊！使用老舊飛機，","  空勤總隊的同仁在使用上其實也面臨風險啊！對於這部分，你們到底怎麼看？過去也用","  這麼老舊的飛機嗎？還是怎麼樣？"],["井總隊長延淵：我自己也是飛行員出身，在飛行線上大概有三十八、九年，在從少將退","  伍的最後一個月還飛過，飛的是UH-","  1H。飛機沒有怕老不老的問題，怕的是保修與定更件有沒有按時做的問題。假若都按著","  規矩，該換的換、該檢查的檢查，有問題就排除，基本上，飛機的安全度是比汽車還高","  的。對於同仁的安全，我當然也非常注意，我一到總隊報到之後發現這個情形，馬上特","  別要求同仁針對AS-","  365編列預算，執行發動機、起落架之限速檢查與更新；另外，它也40年了，包含機身","  、機體結構，也需要整體做一次大檢查，主要也是為了讓同仁飛起來安心。","   定翼機與旋翼機不一樣，定翼機的動件少，也就是靠翅膀上兩具發動機運轉，其他就","  是起落架負責起降，其餘部分則沒有太多傳動零件。旋翼機就很麻煩，發動機在轉，出","  了發動機，還有傳動箱，傳動箱之外還有變相齒輪箱，要分到主承桿、尾旋翼、中間齒","  輪箱、九十度齒輪箱等，動件非常多，所以維護成本很高，要求的安全標準也很高。","   對於委員關注的部分，我們戒慎恐懼，絕對將維護所有飛行同仁以及獲救民眾安全擺","  在第一位，就這個部分，我們會持續辦理。"],["鄭委員秀玲：其他國家的空中勤務總隊也用這麼舊的飛機嗎？臺灣與其他國家一樣嗎？","  情況到底怎麼樣？我是外行啦！"],["井總隊長延淵：國外使用這類飛機，機齡很高的比比皆是，美國Coast   Guard也用AS-","  365這型飛機。"],["鄭委員秀玲：沒關係，我再找我的團隊研究一下，如果發現太老舊，再與你討論。你們","  在編預算時，自己也要評估一下。"],["井總隊長延淵：所以我要向委員報告，關於最後修訂提案，我們建議改為「修訂防護管","  理手冊以及安全管理手冊，以保障飛行機組員與裝備的安全」。"],["鄭委員秀玲：把最低機齡延長嗎？……"],["井總隊長延淵：不是，提案要求我們修訂這項法案好像太大了，但關於如何維護、保養","  我們的飛機，以確保安全這部分，我們可以自訂程序，這部分沒問題。"],["主席：那就改成「修訂航務管理手冊及安全管理作業手冊，以保障飛行機組員安全，確","  保飛安。」所以還是要檢討那兩項作業要點。本案修正通過。","   處理第13案，同樣有修正文字。由於提案的張委員不在場，本案就按照空勤總隊所提","  修正文字通過。"],["井總隊長延淵：是，我們建議修正為「請空勤總隊檢討如何配合海巡署執行海上搜救演","  習」。"],["主席：第13案修正通過。","   處理第14案。"],["井總隊長延淵：遵照辦理。"],["主席：第14案照案通過。","   處理第15案，這是李委員俊俋的提案，空勤總隊也提出修正文字，可以了嗎？"],["井總隊長延淵：是。"],["主席：第15案照修正文字通過。","   第16案與第17案都照案通過。","   現在補宣告，第3目「第一預備金」沒有委員提案，預算照列。"],["井總隊長延淵：謝謝委員。","   （協商結束）"],["主席：現在一併宣讀協商結論。109年度中央政府總預算案消防署及所屬單位預算，歲入","  部分，預算照案通過。歲出部分，第1目「一般行政」預算照案通過。第2目「消防救災","  業務」，提案第1案至第7案併案處理，凍結5%，提出書面報告。第3目「港務消防業務","  」、第4目「第一預備金」預算均照案通過。主決議部分，第8案提案中「瑕疵之處」等","  字修正為「精進空間」；提案第4行「國內外專家學者」修正為「專家學者」；倒數第","  2行修正為「研擬相關配套措施」，其餘文字照案通過。第9案案由第4行修正為「說明","  有關修法後修訂條文之宣導計畫及預期成效」。說明第3點第2行修正為「說明預定之宣","  導計畫，並預估其成效」。其餘文字照案通過。第10案照案通過。第11案文字部分倒數","  第二行修正為「於二個月內提出分析，並向內政委員會提出書面報告。」其餘文字及表","  格均照案通過。第12案提案句末修正為「主管機關農委會林務局啟動救災時，消防署如","  何配合動員救災，請消防署在2個月內向內政委員會提交書面報告。」其餘文字照案通","  過。第13案倒數第三行以下文字修正為「並於三個月內就盤點處理情形，向內政委員會","  提出書面報告。」其餘文字照案通過。第14案第一段句末修正為「新竹縣淘汰兩台20年","  以上老舊消防車輛，應考慮各縣市財務分級狀況加速汰換。」第四段文字修正為「爰此","  提案，待消防署提出具體改善措施，並於三個月內向本院內政委員會提出書面報告。」","  其餘文字照案通過。第15案將提案文字中「8千多萬」等字修正為「8百多萬」，其餘文","  字照案通過。第16案文字部分句末修正為「爰請消防署研議如何降低義勇消防人員年齡","  ，並向內政委員會提出書面報告。」其餘文字及表格均照案通過過。第17案提案文字最","  後一段修正為「爰此，建請消防署檢討各直轄市山僻地區之消防人員危險加給加成支給","  方式，或研議改採其他獎勵措施，於2個月內提出書面報告。」其餘文字照案通過。第","  18案照案通過。第19案句末修正為「爰此，建請消防署就如何達成每位消防同仁兩套消","  防衣之目標，於1個月內提出書面盤點報告；於2個月內提出書面改善檢討報告。」其餘","  文字照案通過。第20案照案通過。第21案照案通過。第22案照案通過。第23案句末修正","  為「待消防署於二個月內向本院內政委員會提出專案報告。」其餘文字照案通過。","   109年度中央政府總預算案役政署單位預算，歲入部分預算照案通過。歲出部分第1目","  「一般行政」預算照案通過。第2目「役政業務」第1案、第3案、第7案、第9案、第10","  案、第13案併案處理，凍結500萬元，提出書面報告，其餘各提案均不予處理。第3目「","  第一預備金預算」照案通過。主決議照案通過。提案第13案第二段文字修正為，「經查","  ，濫用藥物採驗與轉介醫療輔導人數，107年為16,706人，108年截至9月底止，共有7,","  969人；再者，反毒宣導與公益活動：107年至108年8月底，公益場84場，反毒場14場。","  而108年預算僅較107年預算減列408千元，顯見預算編製作業並未覈時，應檢討改進。","  」其餘文字均照原提案文字。","   109年度中央政府總預算案移民署單位預算，歲入部分預算照案通過。歲出部分第1目","  「一般行政」預算均照案通過。第2目「入出國及移民管理業務」，第1案、第2案、第","  3案、第6案、第7案、第8案、第10案、第12案、第13案、第17案、第19案、第21案及第","  22案併案處理，凍結1，000萬元，提出書面報告，其餘提案均不予處理。第3目「一般","  建築及設備」、第4目「第一預備金預備金」預算均照案通過。主決議部分，第23案第","  三段中「應考量法定職掌」修正「建請考量法定職掌」，其餘文字照案通過。第24案照","  案通過。第25案照案通過。第26案第一段文字修正為「移民署查處違法外來人口，查處","  人數年年增加，其中令人憂心者，乃單純逾期者比率低，多數均逾期且有其他違法違規","  行為，如以本年推估，恐怕將超過3萬人，爰請移民署就逾期者違法行為態樣進行分析","  ，研擬對策，並向內政委員會提出書面報告。」其餘文字及表格均照案通過。","   109年度中央政府總預算案空中勤務總隊單位預算，歲入部分預算照案通過。歲出部","  分，第1目「一般行政」預算照案通過。提案第1案不予處理。第2目「空中勤務業務」","  ，第3案、第6案、第8案、第11案合併處理，凍結500萬元，提出書面報告，其餘提案均","  不予處理。第3目「第一預備金」，預算照案通過。主決議部分，第12案提案第四段句","  末修正為「參考民用航空法與民用航空運輸業管理規則，修訂航務管理手冊及安全管理","  作業手冊，以保障飛行機組員安全，確保飛安。」其餘文字照案通過。第13案提案中第","  七行「我國曾辦理」修正為「海巡署曾辦理」，句末修正為「請空勤總隊檢討如何配合","  海巡署執行海上搜救演習，於二個月內向內政委員會提出書面報告。」其餘文字照案通","  過。第14案照案通過。第15案句末修正為「於3個月內向立法院內政委員會提出現有定","  翼機航空器支援可行性、必要性與成本分析評估報告。」其餘文字照案通過。第16案照","  案通過。第17案照案通過。","   作以下決議：109年度中央政府總預算案關於內政部消防署及所屬、役政署、移民署","  、空中勤務總隊部分，均審查完竣，擬具審查報告，函覆財政委員會提報院會。","   本次議程處理完畢，現在散會。謝謝","散會（14時59分）","","","  -----------------------","                                     立法院公報  第108卷  第90期  委員會紀錄","","                                     267","","立法院公報  第108卷  第90期  委員會紀錄","","                                     立法院公報  第108卷  第90期  委員會紀錄","","                                     282","","                                     281","","                                     立法院公報  第108卷  第90期  委員會紀錄","","                                     283","","立法院公報  第108卷  第90期  委員會紀錄","","                                     284","","                                     立法院公報  第108卷  第90期  委員會紀錄","","                                     285","","立法院公報  第108卷  第90期  委員會紀錄","","                                     286","","                                     立法院公報  第108卷  第90期  委員會紀錄","","                                     287","","立法院公報  第108卷  第90期  委員會紀錄","","                                     288","","立法院公報  第108卷  第90期  委員會紀錄","","                                     立法院公報  第108卷  第90期  委員會紀錄","","                                     342","","                                     343","","立法院公報  第108卷  第90期  委員會紀錄","","                                     344","","                                     立法院公報  第108卷  第90期  委員會紀錄","","                                     345","","立法院公報  第108卷  第90期  委員會紀錄","","                                     346","","                                     立法院公報  第108卷  第90期  委員會紀錄","","                                     347","","立法院公報  第108卷  第90期  委員會紀錄","","                                     348","","                                     立法院公報  第108卷  第90期  委員會紀錄","","                                     349","","立法院公報  第108卷  第90期  委員會紀錄","","                                     350","","                                     立法院公報  第108卷  第90期  委員會紀錄","","                                     351","","立法院公報  第108卷  第90期  委員會紀錄","","                                     352","","                                     立法院公報  第108卷  第90期  委員會紀錄","","                                     353","","立法院公報  第108卷  第90期  委員會紀錄","","                                     354","","                                     立法院公報  第108卷  第90期  委員會紀錄","","                                     355","","立法院公報  第108卷  第90期  委員會紀錄","","                                     356","","                                     立法院公報  第108卷  第90期  委員會紀錄","","                                     357","","立法院公報  第108卷  第90期  委員會紀錄","","                                     358","","                                     立法院公報  第108卷  第90期  委員會紀錄","","                                     359","","立法院公報  第108卷  第90期  委員會紀錄","","                                     360","","                                     立法院公報  第108卷  第90期  委員會紀錄","","                                     361","","立法院公報  第108卷  第90期  委員會紀錄","","                                     362","","                                     立法院公報  第108卷  第90期  委員會紀錄","","                                     363","","立法院公報  第108卷  第90期  委員會紀錄","","                                     364","","                                     立法院公報  第108卷  第90期  委員會紀錄","","                                     365","","立法院公報  第108卷  第90期  委員會紀錄","","                                     366","","立法院公報  第108卷  第90期  委員會紀錄","","                                     立法院公報  第108卷  第90期  委員會紀錄","","                                     368","","                                     367","","                                     立法院公報  第108卷  第90期  委員會紀錄","","                                     369","","立法院公報  第108卷  第90期  委員會紀錄","","                                     370","","                                     立法院公報  第108卷  第90期  委員會紀錄","","                                     371","","立法院公報  第108卷  第90期  委員會紀錄","","                                     372","","                                     立法院公報  第108卷  第90期  委員會紀錄","","                                     373","","立法院公報  第108卷  第90期  委員會紀錄","","                                     374","","                                     立法院公報  第108卷  第90期  委員會紀錄","","                                     375","","立法院公報  第108卷  第90期  委員會紀錄","","                                     376","","                                     立法院公報  第108卷  第90期  委員會紀錄","","                                     377","","立法院公報  第108卷  第90期  委員會紀錄","","                                     378","","                                     立法院公報  第108卷  第90期  委員會紀錄","","                                     379","","立法院公報  第108卷  第90期  委員會紀錄","","                                     380","","立法院公報  第108卷  第90期  委員會紀錄","","                                     立法院公報  第108卷  第90期  委員會紀錄","","                                     382","","                                     381","","                                     立法院公報  第108卷  第90期  委員會紀錄","","                                     383","","立法院公報  第108卷  第90期  委員會紀錄","","                                     384","","                                     立法院公報  第108卷  第90期  委員會紀錄","","                                     385","","立法院公報  第108卷  第90期  委員會紀錄","","                                     386","","                                     立法院公報  第108卷  第90期  委員會紀錄","","                                     387","","立法院公報  第108卷  第90期  委員會紀錄","","                                     388","","                                     立法院公報  第108卷  第90期  委員會紀錄","","                                     389","","立法院公報  第108卷  第90期  委員會紀錄","","                                     390","","                                     立法院公報  第108卷  第90期  委員會紀錄","","                                     391","","立法院公報  第108卷  第90期  委員會紀錄","","                                     392","","                                     立法院公報  第108卷  第90期  委員會紀錄","","                                     393","","立法院公報  第108卷  第90期  委員會紀錄","","                                     394","","                                     立法院公報  第108卷  第90期  委員會紀錄","","                                     395","","立法院公報  第108卷  第90期  委員會紀錄","","                                     396","","                                     立法院公報  第108卷  第90期  委員會紀錄","","                                     397","","立法院公報  第108卷  第90期  委員會紀錄","","                                     398","","                                     立法院公報  第108卷  第90期  委員會紀錄","","                                     399","","立法院公報  第108卷  第90期  委員會紀錄","","                                     400","","                                     立法院公報  第108卷  第90期  委員會紀錄","","                                     401","","立法院公報  第108卷  第90期  委員會紀錄","","                                     402","","                                     立法院公報  第108卷  第90期  委員會紀錄","","                                     403","","立法院公報  第108卷  第90期  委員會紀錄","","                                     404","","                                     立法院公報  第108卷  第90期  委員會紀錄","","                                     405","","立法院公報  第108卷  第90期  委員會紀錄","","                                     406","","立法院公報  第108卷  第90期  委員會紀錄","","                                     立法院公報  第108卷  第90期  委員會紀錄","","                                     408","","                                     407","","                                     立法院公報  第108卷  第90期  委員會紀錄","","                                     409","","立法院公報  第108卷  第90期  委員會紀錄","","                                     410","","                                     立法院公報  第108卷  第90期  委員會紀錄","","                                     411","","立法院公報  第108卷  第90期  委員會紀錄","","                                     412","","                                     立法院公報  第108卷  第90期  委員會紀錄","","                                     413","","立法院公報  第108卷  第90期  委員會紀錄","","                                     414","","                                     立法院公報  第108卷  第90期  委員會紀錄","","                                     415","","立法院公報  第108卷  第90期  委員會紀錄","","                                     416","","                                     立法院公報  第108卷  第90期  委員會紀錄","","                                     417","","立法院公報  第108卷  第90期  委員會紀錄","","                                     418","","                                     立法院公報  第108卷  第90期  委員會紀錄","","                                     419","","立法院公報  第108卷  第90期  委員會紀錄","","                                     420","","                                     立法院公報  第108卷  第90期  委員會紀錄","","                                     421","","立法院公報  第108卷  第90期  委員會紀錄","","                                     422","","                                     立法院公報  第108卷  第90期  委員會紀錄","","                                     423","","立法院公報  第108卷  第90期  委員會紀錄","","                                     立法院公報  第108卷  第90期  委員會紀錄","","                                     452","","                                     451","","",""]],"block_lines":[1,7,10,480,486,489,563,569,576,577,579,580,583,586,587,588,590,592,594,595,596,598,599,600,601,602,606,607,609,610,616,617,619,620,622,624,627,629,631,632,633,634,638,639,641,642,643,645,646,648,649,650,652,653,655,656,658,659,660,661,663,664,665,667,668,671,672,673,675,676,679,680,681,685,686,688,689,691,692,696,703,705,706,707,709,710,712,713,714,716,718,719,722,723,732,733,735,736,737,738,739,740,741,742,743,744,745,746,747,748,749,752,758,763,765,766,767,770,771,772,773,776,778,779,780,781,782,783,784,785,786,790,791,793,794,795,796,797,804,805,807,809,810,813,814,817,818,821,825,826,827,830,833,836,837,838,839,842,847,849,853,854,856,857,858,859,860,861,867,868,874,876,877,889,894,895,899,901,902,903,904,905,906,907,909,910,912,913,914,915,919,920,921,924,927,928,929,930,932,933,934,935,936,937,938,939,940,941,944,945,946,947,948,949,950,952,953,954,955,957,958,959,960,963,965,967,968,969,970,971,972,974,975,978,979,980,983,984,986,987,988,989,991,992,993,994,996,997,998,999,1002,1003,1005,1006,1007,1008,1009,1010,1012,1013,1014,1015,1016,1017,1019,1020,1022,1023,1025,1026,1028,1029,1030,1031,1032,1033,1034,1035,1036,1037,1038,1039,1043,1044,1045,1046,1048,1049,1051,1052,1054,1055,1056,1057,1058,1059,1060,1061,1063,1064,1068,1069,1073,1074,1079,1080,1081,1082,1083,1084,1087,1088,1094,1095,1096,1097,1098,1099,1100,1101,1103,1104,1106,1107,1108,1109,1111,1112,1116,1117,1118,1124,1125,1126,1128,1129,1130,1131,1142,1143,1145,1147,1148,1149,1151,1152,1155,1156,1160,1161,1163,1164,1169,1170,1171,1172,1173,1174,1175,1176,1177,1178,1179,1180,1185,1186,1188,1189,1190,1191,1192,1193,1194,1195,1196,1197,1199,1200,1202,1203,1210,1211,1215,1216,1218,1220,1221,1222,1223,1224,1225,1227,1228,1229,1235,1237,1239,1241,1242,1243,1244,1249,1250,1251,1252,1254,1255,1256,1257,1262,1264,1265,1266,1267,1268,1270,1272,1273,1275,1276,1278,1284,1289,1290,1291,1292,1295,1296,1297,1298,1301,1303,1304,1306,1308,1309,1310,1313,1315,1316,1320,1321,1323,1324,1326,1327,1328,1329,1330,1331,1332,1333,1339,1340,1343,1344,1345,1347,1349,1350,1351,1352,1353,1355,1358,1359,1364,1367,1368,1369,1370,1374,1375,1376,1377,1379,1380,1382,1385,1388,1389,1391,1392,1396,1397,1398,1399,1401,1402,1405,1406,1407,1409,1412,1413,1415,1417,1421,1422,1423,1424,1427,1428,1429,1432,1434,1435,1437,1438,1439,1440,1443,1444,1445,1446,1451,1452,1453,1456,1457,1458,1462,1463,1464,1465,1468,1469,1473,1474,1475,1476,1479,1480,1481,1483,1484,1485,1487,1488,1491,1493,1495,1496,1499,1500,1502,1503,1504,1505,1506,1507,1508,1509,1511,1512,1517,1518,1535,1536,1537,1538,1539,1541,1546,1547,1549,1550,1556,1557,1561,1563,1564,1566,1568,1571,1572,1576,1577,1579,1581,1582,1585,1586,1587,1590,1594,1597,1600,1603,1604,1605,1606,1607,1608,1609,1610,1612,1613,1614,1615,1616,1617,1619,1621,1622,1623,1624,1625,1628,1629,1631,1634,1636,1637,1638,1639,1640,1641,1642,1643,1644,1646,1648,1650,1651,1653,1654,1655,1656,1657,1658,1659,1662,1663,1664,1665,1666,1667,1670,1671,1672,1674,1675,1676,1677,1678,1679,1680,1681,1682,1683,1686,1687,1688,1689,1690,1691,1692,1694,1695,1696,1698,1699,1700,1702,1706,1709,1712,1713,1714,1715,1716,1717,1718,1719,1721,1722,1725,1726,1727,1728,1729,1730,1732,1733,1734,1736,1737,1738,1739,1740,1741,1742,1743,1745,1746,1749,1750,1751,1752,1753,1755,1758,1759,1761,1764,1765,1767,1768,1769,1770,1772,1773,1774,1775,1776,1780,1781,1787,1790,1798,1802,1805,1810,1814,1815,1816,1821,1822,1829,1838,1842,1844,1845,1846,1847,1850,1851,1852,1854,1855,1856,1858,1859,1861,1862,1864,1865,1866,1867,1868,1869,1871,1873,1875,1876,1878,1879,1881,1883,1884,1885,1886,1887,1889,1890,1892,1893,1894,1895,1897,1898,1899,1900,1902,1904,1905,1906,1907,1908,1909,1910,1911,1912,1913,1914,1918,1919,1926,1927,1929,1938,1940,1942,1944,1946,1947,1949,1950,1951,1952,1953,1954,1955,1956,1958,1963,1964,1972,1974,1978,1979,1980,1985,1986,1988,1991,1992,1994,1999,2001,2002,2003,2005,2006,2007,2008,2010,2011,2013,2014,2015,2016,2018,2019,2025,2026,2027,2028,2029,2031,2037,2039,2041,2042,2043,2044,2045,2046,2047,2048,2049,2050,2051,2052,2053,2054,2056,2057,2058,2059,2061,2063,2064,2065,2067,2069,2071,2072,2073,2074,2075,2076,2077,2079,2080,2082,2085,2086,2088,2089,2090,2091,2092,2093,2096,2097,2102,2103,2104,2105,2106,2108,2112,2114,2117,2118,2123,2125,2126,2127,2129,2130,2132,2133,2134,2135,2137,2138,2139,2140,2141,2142,2145,2147,2150,2151,2153,2154,2156,2157,2159,2160,2161,2162,2163,2164,2165,2169,2170,2171,2172,2173,2174,2175,2176,2178,2179,2180,2181,2182,2183,2184,2185,2186,2187,2188,2189,2190,2191,2193,2194,2195,2196,2201,2202,2206,2208,2209,2215,2216,2220,2221,2223,2229,2230,2231,2248,2253,2254,2255,2267,2269,2274,2275,2279,2280,2281,2282,2374,2607,2609,2613,2614,2615,2616,2625,2627,2629,2630,2632,2634,2636,2637,2638,2639,2641,2642,2643,2644,2646,2648,2649,2652,2654,2660,2661,2664,2665,2666,2667,2668,2669,2670,2671,2672,2673,2674,2675,2676,2677,2678,2683,2686,2688,2690,2691,2692,2693,2694,2695,2696,2697,2698,2699,2700,2701,2702,2703,2704,2707,2708,2709,2710,2712,2713,2715,2716,2717,2718,2719,2721,2724,2725,2726,2727,2728,2729,2733,2735,2736,2737,2739,2740,2741,2742,2743,2744,2745,2747,2750,2753,2754,2758,2759,2760,2761,2765,2767,2768,2769,2771,2772,2773,2774,2775,2776,2777,2778,2779,2780,2781,2782,2783,2785,2786,2787,2788,2793,2794,2796,2798,2799,2801,2802,2803,2804,2805,2806,2807,2808,2809,2810,2816,2818,2819,2822,2823,2824,2826,2827,2828,2831,2832,2834,2837,2838,2839,2840,2845,2846,2847,2848,2849,2851,2852,2853,2854,2855,2856,2857,2858,2859,2860,2861,2862,2863,2865,2866,2871,2872,2877,2880,2881,2882,2885,2888,2891,2897,2902,2907,2910,2915,2922,2923,2924,2925,2937,2939,2942,2943,2944,2945,2946,2947,2949,2956,2960,2963,2964,2965,2968,2973,2974,2977,2978,2980,2983,2984,2985,2987,2992,2997,3002,3003,3004,3009,3010,3017,3019,3021,3022,3023,3024,3029,3031,3038,3039,3040,3041,3044,3045,3046,3056,3061,3063,3065,3066,3069,3072,3081,3082,3084,3085,3086,3088,3091,3093,3094,3095,3097,3099,3100,3107,3108,3117,3118,3119,3124,3126,3127,3129,3130,3131,3132,3134,3135,3138,3140,3143,3150,3152,3154,3155,3157,3158,3159,3165,3166,3167,3175,3181,3182,3185,3186,3188,3197,3202,3204,3209,3210,3212,3217,3218,3219,3220,3221,3222,3224,3225,3226,3231,3233,3234,3238,3244,3245,3246,3247,3249,3250,3252,3255,3256,3258,3259,3262,3271,3272,3274,3275,3276,3277,3278,3289,3294,3296,3298,3299,3301,3307,3312,3321,3322,3325,3326,3335,3336,3339,3340,3342,3343,3345,3346,3351,3354,3355,3356,3357,3358,3359,3362,3363,3366,3368,3382,3387,3388,3392,3393,3394,3408,3411,3415,3437,3439,3440,3441,3447,3448,3449,3452,3453,3459,3477,3480,3483,3484,3485,3486,3487,3492,3505,3506,3508,3515,3529,3531,3533,3535,3537,3538,3540,3544,3546,3548,3549,3551,3552,3555,3557],"person_count":{"主席":145,"徐部長國勇":318,"趙委員正宇":31,"邱署長豐光":111,"陳署長文龍":108,"劉委員世芳":84,"洪委員宗熠":14,"鄭委員秀玲":62,"李委員俊俋":67,"林委員麗蟬":62,"黃副隊長博村":5,"吳委員志揚":31,"黃委員昭順":34,"我徐部長國勇":1,"主席（林委員麗蟬代）":1,"林委員為洲":20,"主席（林委員為洲）":1,"許委員毓仁":69,"吳委員琪銘":9,"龔署長昶仁":9,"邱委員志偉":33,"陳委員怡潔":45,"張委員宏陸":34,"莫組長懷祖":1,"尤委員美女":7,"張組長福綜":4,"馮主任秘書俊益":6,"吳編審人寬":1,"許主任麗君":2,"黃組長耀樑":6,"陳大隊長建成":4,"張組長文秀":10,"黃代理組長齡玉":14,"葛組長廣薇":6,"謝大隊長文忠":2,"鍾主任秀英":3,"井總隊長延淵":19},"persons":["主席","徐部長國勇","趙委員正宇","邱署長豐光","陳署長文龍","劉委員世芳","洪委員宗熠","鄭委員秀玲","李委員俊俋","林委員麗蟬","黃副隊長博村","吳委員志揚","黃委員昭順","我徐部長國勇","主席（林委員麗蟬代）","林委員為洲","主席（林委員為洲）","許委員毓仁","吳委員琪銘","龔署長昶仁","邱委員志偉","陳委員怡潔","張委員宏陸","莫組長懷祖","尤委員美女","張組長福綜","馮主任秘書俊益","吳編審人寬","許主任麗君","黃組長耀樑","陳大隊長建成","張組長文秀","黃代理組長齡玉","葛組長廣薇","謝大隊長文忠","鍾主任秀英","井總隊長延淵"],"title":"立法院第9屆第8會期內政委員會第12次全體委員會議紀錄","時間":"中華民國108年11月4日（星期一）9時至14時59分","地點":"本院紅樓202會議室","主席":"林委員為洲"}