{"blocks":[["主席：出席委員14人，已足法定人數，現在開會。進行報告事項。","       報  告  事  項"],["段落：一、宣讀上次會議議事錄。","[pic]","立法院第10屆第3會期教育及文化委員會第6次全體委員會議議事錄","時    間：中華民國110年3月22日（星期一）上午9時3分至下午4時51分","        中華民國110年3月25日（星期四）上午9時1分至12時56分","地    點：本院群賢樓101會議室","出席委員：王婉諭    李德維    鄭正鈐    林奕華    萬美玲    高金素梅  陳秀寳","            黃國書    周春米    賴品妤    范  雲    張廖萬堅  林宜瑾    吳思","        瑤    高虹安","         委員出席15人","列席委員：林德福    李貴敏    劉世芳    鍾佳濱    葉毓蘭    溫玉霞    陳椒華","            楊瓊瓔    張其祿    賴香伶    鄭天財Sra","        Kacaw      何欣純    莊競程    廖婉汝    張育美    吳斯懷    洪孟楷  ","          呂玉玲    羅明才    蘇治芬    高嘉瑜    邱臣遠    賴惠員    廖國棟","            邱顯智    蘇巧慧    林俊憲    王美惠    蔣萬安    謝衣鳯    莊瑞","        雄","         委員列席31人","|列席人員：（3月22日）                                                 |","|       |教育部部長                    |潘文忠率同有關人員             |","|       |法務部法制司參事              |張春暉                         |","|       |銓敘部簡任視察                |陳珮婷                         |","|       |經濟部工業局副組長            |呂正欽                         |","|       |財政部國有財產署組長          |吳雅華                         |","|       |審計部教育農林審計處審計官兼處|李香美                         |","|       |長                            |                               |","|       |科技部產學及園區業務司司長    |許增如                         |","|       |行政院人事行政總處培訓考用處專|黃群芳                         |","|       |門委員                        |                               |","|       |行政院人事行政總處給與福利處科|林志育                         |","|       |長                            |                               |","|       |行政院主計總處基金預算處專門委|陳雅惠                         |","|       |員                            |                               |","|       |行政院公共工程委員會企劃處專門|劉慧君                         |","|       |委員                          |                               |","|       |國家發展委員會人力發展處專門委|齊清華                         |","|       |員                            |                               |","|       |行政院國家發展基金管理會組長  |曾美幸                         |","|       |（3月25日）                   |                               |","|       |教育部常務次長                |林騰蛟率同有關人員             |","|       |財政部賦稅署副署長            |李怡慧                         |","|       |經濟部國營事業委員會組長      |胡文中                         |","|       |交通部參事室專門委員          |傅桂蘭                         |","|       |行政院主計總處公務預算處專門委|李翊柔                         |","|       |員                            |                               |","|       |內政部合作及人民團體司籌備處專|林彥甫                         |","|       |門委員                        |                               |","|       |內政部營建署建築管理組科長    |盧昭宏                         |","|       |法務部檢察官                  |蔡麗清                         |","","","主    席：張廖召集委員萬堅","專門委員：黃素琴","主任秘書：陳錫欽","紀    錄：簡任秘書  許靜江  簡任編審  蔡月秋  科    長  蔡國治  薦任科員  李","宗一","   （3月22日）","       報  告  事  項","宣讀上次會議議事錄。","   決定：議事錄確定。","       討  論  事  項","繼續審查行政院函請審議「國家重點領域產學合作及人才培育創新條例草案」案。","   決議：","   一、對於委員質詢要求提供相關資料或未及答復部分，請相關機關儘速以書面答復。","","","   二、「國家重點領域產學合作及人才培育創新條例草案」，已審查完竣，須交由黨團","  協商，擬具審查報告，提請院會討論；院會討論時，由張廖召集委員萬堅補充說明。審","  查結果如下：","   (一)法案名稱、第一章至第六章章名、第一條至第三條、第五條、第六條、第八條、","  第十條至第十四條、第十六條、第十七條、第十九條、第二十條、第二十二條至第二十","  四條、第二十六條至第三十一條、第三十三條至第四十五條、第四十九條至第五十三條","  ，均照行政院提案通過。","   (二)第四條，修正如下：","   「第  四  條    主管機關應設國家重點領域產學合作及人才培育創新審議會（以下","             簡稱審議會），辦理下列事項之審議及監督：","             一、國家重點領域之擇定。","             二、國立大學申請條件及合作企業條件。","             三、國立大學申請設立及續辦研究學院。","             四、主管機關聘（派）與改派之國立大學監督委員會（以下簡稱監督會）","               及研究學院管理委員會（以下簡稱管理會）政府代表。","             五、研究學院年度經營規劃及績效報告之備查。","             六、研究學院創新計畫之變更。","             七、研究學院之停辦或不續辦。","             八、組成專案小組訪視或委請會計師查核研究學院運作情形。","             九、其他有關研究學院之監督。","             前項審議會置委員十五人至二十一人，每屆任期四年，包括主管機關、國","          家發展委員會、經濟部、科技部及其他相關部會之政府代表、學者專家及產業","          代表，由主管機關指派之代表擔任召集人；政府代表應不得少於委員總數二分","          之一；任一性別委員人數不得少於委員總數三分之一。委員任期內出缺時，得","          補行聘（派）兼，其任期至原任期屆滿之日為止。","             審議會之委員及其配偶、三親等以內血親、姻親，不得擔任監督會及管理","          會之委員，亦不得參與研究學院辦理之產學合作及人才培育事項；違反規定者","          ，由國立大學解除其監督會及管理會之職，並終止其參與研究學院辦理之產學","          合作及人才培育事項。","             第一項第一款國家重點領域與第二款國立大學申請條件及合作企業條件，","          經審議會審議通過後，由主管機關公告之。」","   (三)第七條，修正如下：","   「第  七  條    研究學院資金來源如下：","             一、行政院國家發展基金之撥款。","             二、自籌收入，其項目如下：","               (一)研究學院之學雜費收入。","               (二)研究學院之推廣教育收入。","               (三)研究學院之產學合作收入。","               (四)研究學院之政府科研補助或委託辦理收入。","               (五)研究學院之場地設備管理收入。","               (六)研究學院之受贈收入。","               (七)研究學院之投資取得收益。","               (八)研究學院之其他收入。","             前項第二款第三目及第六目屬合作企業資金者，其每年提供之資金額度應","          不得低於前項第一款行政院國家發展基金撥款之額度；於年度決算未達成者，","          主管機關應令研究學院限期改善，並定期追蹤至改善為止，其改善情形，列為","          研究學院之評鑑項目及審議其續辦申請之參考。","             研究學院資金用途如下：","             一、研究學院之教學及研究支出。","             二、研究學院之人事費用支出。","             三、研究學院之學生獎助金支出。","             四、研究學院之產學合作支出。","             五、研究學院之增置、擴充、改良資產支出。","             六、研究學院之研發成果收入一定比率提供國立大學用於改善師資、充實","               設備及其他校務發展之支出。","             七、其他與研究學院發展有關之支出。」","   (四)第九條，修正如下：","   「第  九  條    前條第一項第二款創新計畫書，應載明研究學院對下列事項之規劃","  ：","             一、創新理念及計畫特色。","             二、創新計畫期程、所在地。","             三、合作企業每年提供研究學院之資金規劃與參與產學合作及人才培育機","               制。","             四、院長之資格、產生方式、任期、續聘、解職要件等事項。","             五、各級行政主管人員、所長與學位學程主任等學術主管之資格及產生方","               式。","             六、人員聘任程序、聘期、兼職、借調、資格審查、年齡及編制外人員資","               格之相關人事制度。","             七、與產業共同建立之院長、教師、專業技術人員、研究人員薪給以外之","               給與；職員及國立大學兼辦人員績效工作酬勞之彈性給與。","             八、增設、調整研究所、學位學程、博士入學考試資格、學士逕修讀碩士","               學位、招生方式與名額、修業期限及修習學分數。","             九、國外學歷採認程序、學位名稱、授予要件、學位證書之頒給與註記、","               碩士學位與博士學位考試委員會之設置、博士學位候選人之要件。","             十、課程設計、教學與師資配置、產業培育人才之合作機制及共同指導模","               式。","             十一、實施全外語教學之時程。","             十二、境外生招生。","             十三、教學品質保證機制。","             十四、風險管理制度及採購作業。","             十五、研發成果收入一定比率提供國立大學用於改善師資、充實設備與其","               他校務發展及預期效益。","             十六、產學合作及人才培育之績效目標。","             十七、投資項目、額度上限及其審議程序。","             十八、預算編製與執行、決算編造及審計事項之相關財務收支管理。","             十九、停辦或不續辦之後續處理機制、學生、教師及其他相關人員安置。","","","             二十、國立大學經管國有財產變更管理機關、研究學院經管國有財產提供","               使用及處分。","               前項所列事項之範圍內，研究學院依本條例不適用有關法律及相關法規","            之規定者，應於創新計畫書中載明不適用之相關規定及其替代措施。」","   (五)第十五條，修正如下：","   「第十五條    國立大學設立研究學院者，應設監督會，置委員十五人至二十一人，","             每屆任期不得逾四年；除政府代表外，其餘由校長提名經校務會議同意後","             ，由國立大學聘任之；其中一人為召集人，由委員互推之。","                監督會委員應包括政府代表、研究生代表、學生會代表、產業代表、","             專任教師代表及校外學者專家；其中政府代表人數應占委員總數三分之一","             ，研究生代表至少一人，產業代表二人，專任教師代表人數不得少於委員","             總數三分之一，未兼行政職務之教師人數不得少於專任教師代表人數二分","             之一；該校有教師組織者，專任教師代表應包括教師組織代表一人。","                前項政府代表由主管機關經審議會審議通過之人員聘（派）兼之，並","             得依實際需要改派之。","                監督會委員，至少一人應具稽核專業背景及相關工作經驗。」","   (六)第十八條，修正如下：","   「第十八條    研究學院應設管理會，置委員九人至十五人，每屆任期不得逾四年；","             除院長及政府代表外，其餘由校長提名，經監督會同意後，由國立大學聘","             任之；其中一人為召集人，由院長以外之委員互推之。","                管理會之委員，除研究學院院長為當然委員外，應包括政府代表、專","             任教職員代表、研究學院學生代表及產業代表，其中政府代表及產業代表","             人數應分別占委員總數三分之一。","                前項政府代表由主管機關經審議會審議通過之人員聘（派）兼之，並","             得依實際需要改派之。","                管理會之委員不得由監督會委員及其配偶、三親等以內血親、姻親擔","             任；違反規定者，國立大學應立即予以解職。」","   (七)第二十一條，修正如下：","   「第二十一條    研究學院應設產學會，置相關人員七人至九人，其中一人為召集人","             ，由院長擔任；其餘人員由院長提名，經管理會同意後，由研究學院聘任","             之。","             產學會任務如下：","             一、執行研究學院有關教師法、教育人員任用條例、大學法及其他相關法","               規所定之國立大學各級教師評審委員會之任務，包括教師之聘任、資格","               審查、停聘、解聘、不續聘、資遣及其他事項之審議。","             二、研究學院教學、研究、人才培育、產學合作等有關事項之諮詢。","             第一項產學會之組成與其設置、成員資格、任期、運作方式及其他應遵行","          事項，由研究學院訂定後，經管理會審議通過後，報監督會備查，不受大學法","          第二十條規定限制。」","   (八)第二十五條，修正如下：","   「第二十五條    研究學院應將研發成果收入之百分之十以上，提供國立大學用於改","             善師資、充實設備及其他校務發展。但國立大學基於教學與研究之發展及","             為推動重大校務發展計畫，得與研究學院約定其他比率。","             前項研發成果收入之比率及用途，由研究學院擬訂，經管理會審議通過後","          ，報監督會備查。」","   (九)第三十二條，修正如下：","   「第三十二條    研究學院編制內教師之聘任制度，應就下列方式擇一辦理，並納入","             創新計畫書中，經校務會議審議，報審議會通過後實施；其編制內教師由","             研究學院聘任之：","             一、由產學會審議通過。","             二、由產學會審議通過，並報校級教師評審委員會審議通過。","             前項編制內教師之聘任方式、程序、初聘、續聘及長期聘任之年限，由研","          究學院擬訂相關人事制度規定，經管理會審議通過後，報監督會備查，不受大","          學法第十八條、教育人員任用條例第二十六條第一項第三款、第三十七條第一","          項、教師法第十條第三項規定限制。」","   (十)第四十六條，修正如下：","   「第四十六條    研究學院經管理會認定經營規劃及績效不佳者，依下列規定之一辦","  理：","             一、管理會令研究學院限期提出改善計畫，經管理會審議通過後執行，並","               報監督會備查。","             二、研究學院未依前款規定提出改善計畫或改善計畫未獲管理會審議通過","               ，管理會得逕提出改善計畫，令研究學院執行，並報監督會備查。","             研究學院之績效報告書經監督會審議後，認定其經營績效不佳者，研究學","          院應於六個月內擬訂各項經營改善計畫，報管理會審議，經監督會通過後，送","          校務會議備查。","             前項經營改善計畫之辦理情形，研究學院應定期向監督會報告；經監督會","          認定改善無效且須停辦者，研究學院應於三個月內提出停辦計畫，經管理會及","          監督會審議，送校務會議通過，由國立大學報主管機關核定後執行；管理會怠","          於處理時，應由監督會提出停辦計畫，送校務會議通過，由國立大學報主管機","          關核定後執行。」","   (十一)第四十七條，修正如下：","   「第四十七條    研究學院有下列情形之一，經主管機關令其限期改善而屆期未改善","                或改善無效果者，主管機關得召開審議會審議後令其停辦：","             一、辦學目的有窒礙難行，或遭遇重大困難不能繼續辦理。","             二、違反本條例或未依創新計畫辦理，情節重大。","             三、監督會或管理會無法決議或不執行決議，致影響研究學院正常運作。","","","             四、監督會之委員、管理會之委員、院長相互間發生爭議，致影響研究學","               院正常運作。","             五、經評鑑結果為辦理不善，影響學生或教職員工權益。","             六、財務狀況顯著惡化，已有不能清償債務之事實或嚴重影響院務正常運","               作。」","   (十二)第四十八條，修正如下：","   「第四十八條    研究學院不續辦者，應提出不續辦計畫，經管理會及監督會審議，","             送校務會議通過，於創新計畫結束一年前，由國立大學報主管機關核定後","             執行。」","   (十三)通過附帶決議6項：","   1.國家重點領域產學合作及人才培育創新條例所稱國立大學包括一般大學、科技大學","  及技術學院，但不包括專科學校，亦符合大學法第2條有關高等教育機構之範圍。","                  提案人：張廖萬堅  吳思瑤    林奕華    黃國書    周春米    ","                         陳秀寳    賴品妤    范  雲    林宜瑾    高虹安    萬","                         美玲    王婉諭","   2.相關學校成立研究學院後，教育部未來召開審議會審議該研究學院相關事項時，委","  員組成應納入該研究學院之專任教師及學生代表。","                  提案人：高虹安    吳思瑤    張廖萬堅  林奕華    王婉諭    ","                         范  雲    陳秀寳","   3.國立大學申請設立研究學院，其合作企業不得為中資企業，且其合作企業資金應符","  合臺灣地區與大陸地區人民關係條例之規定，資金不得為中資，並應明訂於審議條件；","  研究學院應注意畢業生流向，積極輔導畢業生就業，但不能違反學生意願綁約要求學生","  畢業後至合作企業工作，且應優先輔導畢業生於國內產業就業。","                  提案人：張廖萬堅  吳思瑤    高虹安    王婉諭    林奕華    ","                         李德維    范  雲    陳秀寳    黃國書    賴品妤    林","                         宜瑾","   4.有關國家重點領域產學合作及人才培育創新條例第7條第2項規定合作企業提供之資","  金，其每年提供之資金額度應不低於前項第1款行政院國家發展基金撥款之額度案，主","  管機關得每3年進行滾動檢討，予以調升國家重點領域產學合作及人才培育創新條例有","  關合作企業提供之最低資金比例。","                  提案人：吳思瑤    范  雲    高虹安    陳秀寳    林奕華    ","                         王婉諭    張廖萬堅","   5.國立大學與合作企業應規劃產學合作人才培育機制，並就學生就業進路提供選擇。","  學生有意願於畢業後至合作企業服務者，應以契約約定。非經學生同意，不得強制學生","  畢業後須至合作企業就業，或將其列為畢業條件。","                  提案人：張廖萬堅  王婉諭    高虹安    吳思瑤    范  雲    ","                         林奕華    陳秀寳","   6.研究學院編制內教師申請借調至營利事業、財團法人擔任與教學或研究專長領域相","  關之專職，其借調辦法及借調申請書，應納入國家重點領域產學合作及人才培育創新條","  例第9條之創新計畫書中。","                  提案人：王婉諭    張廖萬堅  高虹安    林奕華    吳思瑤    ","                         陳秀寳    范  雲","   三、在不影響條文文意前提下，文字、條次、標點符號為統一體例，授權議事人員整","  理。","   （3月25日）","       討  論  事  項","一、審查","   (一)委員張廖萬堅等21人擬具「運動產業發展條例增訂第二十六條之二條文草案」案","  。","   (二)委員賴惠員等24人擬具「運動產業發展條例增訂第二十六條之二條文草案」案。","","","   (三)委員賴品妤等19人擬具「運動產業發展條例增訂第二十六條之二條文草案」案。","","","   (四)委員黃國書等18人擬具「運動產業發展條例第二十四條條文修正草案」案。","   (五)委員許智傑等20人擬具「運動產業發展條例第七條條文修正草案」案。","   (六)委員吳思瑤等16人擬具「運動產業發展條例第六條、第七條及第二十六條之二條","  文修正草案」案。","   （僅進行詢答）","   二、審查","   (一)委員江永昌等16人擬具「國民體育法第三十三條及第四十條條文修正草案」案。","","","   (二)委員林宜瑾等27人擬具「國民體育法第三十九條及第四十一條條文修正草案」案","  。","   (三)時代力量黨團擬具「國民體育法第二十四條條文修正草案」案。","   (四)委員謝衣鳯等17人擬具「國民體育法第二十四條條文修正草案」案。","   (五)委員賴品妤等16人擬具「國民體育法第七條、第十四條及第四十四條條文修正草","  案」案。","   (六)委員張廖萬堅等23人擬具「國民體育法增訂第十六條之一條文草案」案。","   （僅進行詢答）","   （本日議程採綜合詢答，有委員萬美玲、張廖萬堅、高虹安、李德維、黃國書、王婉","  諭、賴品妤、陳秀寳、林宜瑾、林奕華、范雲、吳思瑤、高金素梅、鄭正鈐、賴惠員、","  邱臣遠、陳椒華、邱顯智、高嘉瑜等19人提出質詢，均經教育部常務次長林騰蛟及相關","  人員即席答復說明。另有委員周春米、莊瑞雄提出書面質詢。）","   決議：","   (一)報告及詢答完畢。","   (二)委員所提書面質詢或相關資料，列入紀錄並刊登公報。","   (三)對於委員質詢要求提供相關資料或未及答復部分，請相關機關儘速以書面答復。","","","   (四)「運動產業發展條例」及「國民體育法」相關修正草案，另定期繼續審查。","   通過臨時提案5項：","   一、依據教育部體育署「國際綜合性運動賽會集訓選手費用支給要點」，進入國家運","  動訓練中心選手依身分（培訓、儲訓）分別給予零用金1萬5,500元與9,500元，然有教","  練與選手建議應提高零用金金額，一方面符合選手實際消費之需要，另亦可提高選手加","  入國家訓練行列之意願。爰要求教育部體育署110年以內，研議提高國家運動訓練中心","  選手零用金，以鼓勵選手為國爭光。","                  提案人：林奕華","                  連署人：李德維    萬美玲    吳思瑤    高金素梅  鄭正鈐    ","                         王婉諭    林宜瑾    張廖萬堅","   二、109學年度國中籃球聯賽乙級決賽賽程定於110年4月12至16日，距離國中基北區","  模擬考（110年4月22至23日）只差6天，且距離110年5月16、17日的國中會考僅1個月，","  不利選手學生準備模擬考及會考。為顧及選手課業學習，爰要求教育部體育署檢討全年","  度各項賽事之安排，避免比賽與重要考試日程過於接近，以顧及學生學習之完整。","                  提案人：林奕華","                  連署人：李德維    萬美玲    吳思瑤    高金素梅  鄭正鈐    ","                         王婉諭    林宜瑾    張廖萬堅","   三、鑑於立法院於民國92年時修改「師資培育法」將實習改為課程，將實習教師定位","  為學生，取消原有之實習津貼，使實習教師於半年實習期間除無薪可領外，還須繳交學","  分費及其餘食宿、交通等費用，以致實習教師於實習期間須承受龐大之經濟壓力，恐不","  利我國之師資培育。為使實習教師能專注且安心於實習工作，爰要求教育部研議恢復實","  習教育津貼或獎助金補助半年，每個月8,000元之規定，並於1個月內向立法院教育及文","  化委員會提出恢復實習教育津貼補助之規劃與期程。","                  提案人：萬美玲    林奕華","                  連署人：李德維    高虹安    高金素梅  鄭正鈐    王婉諭    ","                         林宜瑾    吳思瑤    張廖萬堅","   四、針對「高級中等以下學校體育班設立辦法」中第23條：「體育班有下列情形之一","  者，各該主管機關應命其限期改善；屆期未改善，應依情節輕重，予以減少發展之運動","  種類、減班或停辦；原體育班學生未能依第十九條規定轉班或轉校者，得繼續於體育班","  就讀至畢業止」第5款「國民中學及高級中等學校學生參加比賽，三年內未獲直轄市、","  縣（市）政府主辦及認可之比賽前三名，或全國綜合性運動會、全國性體育團體主辦之","  正式錦標賽前八名。」，此規定加劇學校以功利主義的奪牌思維，進行體育班之訓練及","  教育，不利體育班應適才適性發展。","   爰要求教育部體育署調查目前全台體育班，因此項規定而遭影響的實際情況（減少運","  動種類、減班、停辦），並評估此項規定之必要性，並於2個月內提交書面報告。","                  提案人：王婉諭    高虹安    吳思瑤    黃國書    林宜瑾    ","                         張廖萬堅","   五、針對「高級中等以下學校體育班設立辦法」第18條規定國中小每日訓練時數至多","  以3小時為限，然該辦法未設置違規輔導機制，形同訓示規定，無實際監督輔導效果。","","","   爰要求教育部體育署研提配套措施落實督導，並於2個月內提交書面報告。","                  提案人：王婉諭    高虹安    黃國書    林宜瑾    吳思瑤    ","                         張廖萬堅","散會","[pic]"],["主席：因為現在在場委員未達議決人數3人，所以議事錄暫不確定，等到人數足夠後我們","  再來確定。","   繼續報告。"],["段落：二、教育部部長潘文忠列席就「108課綱實施問題與學習歷程檔案、大學考招制度調整」","  進行專題報告，並備質詢。"],["主席：我剛剛一來就跟委員們說，有關這次專案報告的內容，我們有給教育部充分的時","  間做準備，這應該是我進立法院這段時間裡面所看到算是很完整的書面報告，因為這牽","  涉到現在學生的權益，老師、大家都非常關心，所以今天就給部長多一點時間來把制度","  講清楚，尤其今天是包括大學也包括技專，所以就可以把它講得很完整。","   現在請教育部潘部長報告，報告時間為20分鐘。"],["潘部長文忠：主席、各位委員、各位媒體朋友。首先，特別謝謝召委安排有關108課綱實","  施問題與學習歷程檔案，以及大學考招制度調整的專案報告，除了敬備詳細的書面資料","  ，今天我想透過PPT的簡報內容擇要、重點的向委員做說明，再請委員來指教。","   有關108課綱實施問題與學習歷程檔案以及大學考招制度的調整，確實是攸關108課綱","  實施後第1屆高中職同學的權益，在這個過程中，確實有非常多家長、學生、老師都在","  關切相關的議題，委員也有很多的關切，因為瞭解到、聽取到許多來自家長或學生的一","  些問題，也希望提醒教育部能夠針對這方面，因為有涉及到考生的學習跟相關的權益，","  我代表教育部特別感謝教文會的委員多所關注，也提醒行政機關可以隨時做滾動、精進","  ，讓所有適用的考生可以更加瞭解未來111年新的考招制度，然後做相關的準備，我想","  也能夠達到108課綱當時所提到的，讓學生尤其是高中階段的同學可以有更多的探索、","  探究、瞭解自己，透過選修也能夠去做適切的選擇，能夠更進一步對接未來在大學的選","  系所、專長，甚至是未來整個生涯、職涯的發展，我想這樣一個大的目標是這次整個制","  度的重點。","   針對108課綱實施現況，在此簡要的跟大家做個說明，我們在108年8月整個啟動，包","  含前面啟動了3年的前導計畫，在教學現場方面，我們從各類研習活動、優良教案徵選","  ，還有中央跟地方在整個課程推動上到學校去做這方面的諮詢服務所看到的學校現況，","  也看到確實有非常多老師都非常辛苦，但也因為他們非常用心的投入，讓學習的現場朝","  向108課綱的理念與願景來逐步做改變，當然這些仍需要再持續努力。","   關於實施的過程中所面對的問題，因為我們這一次特別希望降必修、增選修，所以學","  校開設1.2倍到1.5倍的選修課程，以致教室空間、設備、老師授課鐘點費需求增加，當","  然也會增加老師備課以及部分行政工作同仁更多的工作負荷。此外，大家也關注到偏遠","  地區學校因為班級規模相對較小，包括師資、課程等方面需要有額外的資源，讓偏遠學","  校的學生一樣有機會修習到他們所希望瞭解、探索的選修課程。","   108課綱實施的精進作為主要有幾個重點，包括挹注學校經費、持續辦理教師增能研","  習，我們從106年開始就未雨綢繆，先行投入學校相關的空間還有教學設備的實施，這","  部分占用我們相當大的資源，主要也是希望課綱的實施一定要有教學設備的基礎來對接","  ，也提前讓老師透過工作坊來增加更多專業發展，尤其是108課綱在教學方法的引導上","  有很多調整，這部分也持續進行。","   教育部也針對增加教師員額、編制外行政人力、調降教師基本教學節數的部分做努力","  ，去年10月16日行政院通過從精省到現在二十多年來被凍結的總員額，增加將近1,400","  個員額，明年要釋放571個員額來遞補原來學校在員額編制方面的窘境。另外，我們從","  107年開始逐漸調降教學基本節數，尤其是藝術類科等幾科達到科科等值，都是16節這","  個基礎，還有協助相關行政之減列節數，都是希望能夠有效的支援現場非常辛苦的教育","  夥伴。","   另外，對於偏遠地區學校的開課，特別補助進用編制外代理教師及行政人力、補助引","  進校外師資所需鐘點費、交通費、住宿費，還有放寬偏遠學校的選修人數，只要他們有","  意願，希望選修的課程不會受到人數上的限制，增加學生更多選習機會，也包含規劃線","  上選修及遠距教學，這部分也都在過去這段時間不斷地加以擴充。","   第二部分是配合108課綱來做整個大專校院的考招制度，這也是一個非常關鍵的措施","  ，108課綱在研修的過程當中，高中端還有多個教師團體都共同主張，108課綱研修的精","  神如果要落實，一定要將高中階段學生的學習主權還到高中教學的現場，106年有252位","  高中校長跟教務主任連署，希望在推動108課綱的過程當中，一定要跟大學的招生制度","  有適切的連結，尤其是增加學生選修的機會，而這些選修的部分，也正是學生有機會去","  瞭解到未來他的志向、興趣能不能有適切的連結，所以當時有3個非常重要的原則，第","  一個，108課綱推動、規劃的精神應該要做一個連結與落實；第二個，長期被詬病的是","  ，高中3年，事實上大概只有兩年多的學習，所以一定要讓高中3年的學習能夠完整；第","  三個，因為考招制度涉及到非常多考生的權益，所以當時確定在這樣的基礎上，以微調","  、漸進的方式來規劃111年新的考招制度，這3個原則也是接下來我要跟委員報告的，我","  們確實是依循這樣的原則來做規劃、溝通，並且跟家長、學生做充分的說明。","   首先，111學年度大學考招基本維持不變，從這個內容可以看到，大學的招生管道仍","  然維持繁星推薦、個人申請以及考試分發，這部分維持不變。其中繁星推薦的進行方式","  、過程、參採也維持不變。至於個人申請的部分，基本上也都是維持現行甄試的相關內","  容，唯一有一些調整的就是為了維持高中3年學習的完整性，將原來3到5月辦理的甄試","  入學，延至5到6月進行相關的甄試作業。對於原來所採計的學測成績，以及包含書審、","  面試、筆試或實作的成績，也都是維持在原來的比例，這個部分只有讓學生增加一個選","  項，透過平常高一到高三的學習歷程所建立的學習成果，能夠作為書審資料裡面去做勾","  選跟選擇，也維持原來的一軌，就是他所整理的PDF檔，這部分並不會影響到考生的權","  益。","   對於考試分發，也就是現在的指考後的考分，跟111的新制相比，其實就是延後考試","  的日程，原來是在7月上旬、7月初辦理，我們有跟招聯會等等會商，現在的初步規劃會","  把考試時間延到7月下旬，希望讓未來選擇考試登記分發的學生還有將近一個月左右的","  時間可以做相關的準備，這也是回應各界希望讓孩子在升學的過程中能有一個相當的準","  備時間。至於分科測驗的考科，也從過去的10科降為7科，其中國、英、數就參採原來","  學測的部分。","   另外，有關技專的部分，也是如同這樣的基本原則，即維持漸進、微調，基本上沒有","  太大的變化，招生的管道仍然維持甄選入學、技優甄審、四技申請入學以及聯合登記分","  發。其中甄選入學所參採的就如同大學的部分，是學習歷程檔案以PDF檔的書審資料並","  行，其餘維持不變。技優甄審也是維持原來的過程跟時程，學習歷程檔案和PDF的書審","  資料也是兩軌並行，讓學生來做一個選擇。四技申請入學也是同樣的，登記分發同樣維","  持不變。有關大學跟技專校院整個考試的部分，從這兩個部分內容的比照分析來看，確","  實是維持當時高中職3年學習的完整性，對於111年考招新制是以最小幅度的調整，讓考","  生能夠適應。","   以下我就詳細針對大學考招制度強化高中與大學溝通互動這部分的措施來跟委員做報","  告，在大學的招生方面要推動招生專業化、強化備審資料和審查機制，這也是過去家長","  們、老師們、社會很關注的，即大學是以怎麼樣的方式來做專業審查。從106年開始，","  教育部已經補助、支持17校設立有關招生專業化的辦公室，到了108年，全部的學校都","  已經達成了，從108年開始到111年都是希望能有專業的審查，看到學生的學習成果與心","  血做一個專業上的準備，這部分也是外界很關心的，而這樣的專審辦公室的主要作法就","  是要成立校級的專責單位，其次，外界很關心、學生也很在意的就是擬定學系的評量尺","  規，這個部分也是讓學生們知道自己這樣準備後，學校會用什麼樣的尺規來看待。在這","  個形成的過程中，大學都會不斷的跟高中端對話，也瞭解到高中端課程與教學的情況，","  對這個尺規的衡量就會更加貼近高中的教學現場。還有採行多元效標來評比，而且是綜","  合評價，並不是以量取勝的這種軍備競賽。在這個過程當中也會一直去做校正，對高低","  分啟動差分討論，這就是回歸到專業以及更客觀的審查機制。","   在這樣的基礎下，招聯會在109年12月7日公布「三重二不」的審查原則給各個學校、","  學生瞭解，所謂的「三重」是重視學生基本素養所展現的核心能力，重視學生在校內的","  學習活動，這個過程非常重要，因為最近也有很多坊間的團體，甚至是補教業會不斷的","  做這個宣導，其實招聯會給各個學校的重點是，學生所表現的是在校的學習活動，另外","  要非常重視資料的真實性和學生的自主準備，因為過去大家覺得書審資料很像軍備資料","  ，也很擔心這些資料的真實性，是不是學生自己做的？這個部分各校都會依循這樣的原","  則來處理。","   「二不」主要是要讓學生們瞭解，不是學系所列的所有項次都要具備，因為它是一個","  綜合考量；另外，絕對不是以量取勝，像這兩天我們幾個相關單位給同學們做一些經驗","  對話後的經驗分享，特別提及學生在這樣的學習歷程當中的反思或學習所得、經驗，因","  為未來在甄試的過程當中，教授要對這方面做一些瞭解。","   再來就是破除資料越多越好的迷思，所以一直強調以校內的學習活動為重點，從對照","  表也可以看得出來，這個部分不是一一對應，而是多元表現的綜合心得，尤其學生能夠","  做自主學習；再來也特別強調校內可完成的課程學習成果，因為過去常說社經地位讓孩","  子的學習機會有多有寡，如果在校內學習，不管在偏鄉地區，不管家庭、經濟各方面比","  較弱勢的孩子，只要好好整理跟展現課程學習成果，反而是可以更趨近公平的方式。另","  外也在多元表現新增高中自主學習綜整心得，從對應表可以看得出來，本來大家擔心高","  一所做的作品到了高三要會不會有一些另外的想法，其實這個作法都是一直強調多元表","  現綜整，當學生到了高三，系所篩選出來後，都還有機會用多元綜整的方式，用800字","  好好地呈現你的動機、行動、感想及成果去對接想要的系所，這樣反而會讓大學老師看","  得到你的學習成果。","   這部分我也舉一個例子，因為我們也都要多加宣導，在招聯會、各大學都有這樣的訊","  息，譬如說我想念中央大學資工系，合不合適自己、要怎麼準備，可以透過我們所建置","  的大學選才與高中育才的網站ColleGo!，知道中央資工希望看到的學生特質；而大學招","  聯會建議準備方向，不管是修課的紀錄、涵蓋的重點還有課程學習的成果，讓學生開始","  有意向跟想法的時候，就可以從網站上獲得資工系的考量；大家關切的大學審查重點跟","  準備指引，以中央資工為例，大學招生組所公布的就是這樣的內容。大家就不要太擔心","  有沒有哪個課沒有修到、有沒有哪一個部分沒有完全準備，未來中央資工在審查的時候","  ，會告訴學生他要看的就是這個重點。","   當然大家也非常關注考試方面，各科的鑑別度會以維持過去10年的穩定性為目標，這","  部分我特別請大考中心以這個精神做規劃，教育部也持續投入經費協助大考中心建立更","  完整的題庫，尤其是增加高中老師到闈場內檢視相關試題，這部分大考中心會持續努力","  。111學年度的考試規劃，基本上要讓這一屆的所有考生瞭解考試的規劃跟命題，評量","  知識基本題是跟近年的學測相仿，各科文字量也會以過去3年的平均文字量為原則，非","  選題以現行指考非選題型為主，未來這方面也會相當接近，會以已經公布的考試說明比","  例下限來命題，尤其從109年開始就已經讓這屆學生有試考的機會，110年7月還會再規","  劃一次，讓這一屆的同學能夠有一個正式的模擬考，而且模擬考的命題方式也會趨近於","  111年的考試。考試方面的原則跟準備都是希望讓第1屆108課綱的同學可以安心做好準","  備，也能在事前做相關的瞭解。","   對於整個考招的規劃，以高中3年學習完整為概念，從這個圖可以看出大致都相同，","  只有甄試入學的部分是等到高三課程完成，在5月初到6月初這個時間辦理。為了讓未來","  要參加分科測驗的考生有準備的機會，所以分科測驗的時間，就是現在的指考，從7月","  初調整為7月下旬，大概有1個月左右的準備時間，其餘都依照原來的作業進行。第四部","  分是有關技專考招制度，主席抱歉，我就把它講完。"],["主席：好，再2分鐘，不然對技專不公平。"],["潘部長文忠：技專考招的部分涉及十多萬孩子要面對的，我也把這些原則跟大家做個報","  告。有關招生方面，技專校院所公布的審查重點可以看出是比較以回饋108課綱，尤其","  在技職教育這部分是以學生務實致用的專業知識及實作，還有相關的活動以及重視學生","  有意義的連結、重視真實資料的準備還有多面向，其實這跟大學的選才、招生是相同的","  ，學習成果的準備原則請大家參閱，它的精神其實還是跟大學相同；在招生這部分，基","  本上除了書審資料跟學習歷程檔案這兩軌以外，其餘的跟原來110年的這個部分是相同","  的。","   考試的部分也是學生們所關心的，從110年跟111年的對照表來看，基本上都是相近的","  ，只有數學考科因為新課綱有調整A、B版本，所以把原來數學的A、B、C、S課程調為A","  、B、C，其餘考試的題型、考試的時間、作答的方式、成績的呈現跟招生的管道維持不","  變，這個也是微調漸進的方式；考試日程的部分，委員們從對照表可以看到，為了高中","  完整性，把原本3到5月的四技申請入學延遲到5月至7月，也就是高三課程結束後辦理，","  其餘的考試日程都是相同的，這部分也請同學們做準備，因為考試的形式及各方面並沒","  有太大的改變，所以並沒有再進一步讓學生進行試考。","   最後針對大家關心學習歷程檔案這部分，從這張圖可以看得出來學習備審資料是在申","  請入學的時候使用，只是讓學生能夠選擇從學習歷程檔案勾選或一樣用PDF呈現；在佔","  分配比上也是維持原來110年的佔比，並沒有變動，這部分大家可以放心，跟原來備審","  資料的佔比等等是相同的。對於備審資料選擇勾選的部分就請委員參閱。對於委員過去","  關切，包含召委提到當時在推動有關系統方面確實有造成學校還有行政人員的困擾，包","  含課程代碼、系統穩定性、檔案的容量以及可以讓學生有比較充裕的時間，不要讓學生","  在學期末時過於忙碌，又要考試又要準備備審資料，這方面也做了滾動檢討，而且這些","  都是跟第一線的學生還有行政同仁研商之後做的精進調整。教育部會持續協助偏遠地區","  學校，讓學生也有同樣的機會、也能夠有同樣的呈現。以上，因為時間的限制沒有辦法","  太詳細說明，請委員參閱，也請委員指導，謝謝。"],["主席：謝謝部長，應該也是破紀錄了，22分鐘的報告，不過就是希望能完整說明。開始","  進行詢答，部長需要這麼多時間，代表委員也需要比較多時間，所以今天每位出席委員","  質詢10分鐘，必要時得延長2分鐘；列席委員質詢時間為5分鐘。發言登記截止時間為上","  午10時30分。委員如有臨時提案也是於上午10時30分前提出，並於本會委員均質詢結束","  後即進行處理，處理提案時若提案委員及連署委員均不在場，援例不予處理。","   請張廖委員萬堅發言。"],["張廖委員萬堅：（9時35分），謝謝主席，本席想請部長上臺備詢。"],["主席：請教育部潘部長說明。"],["潘部長文忠：召委好。"],["張廖委員萬堅：部長好，剛才聽你講了二十多分鐘，我稍微放心了一點，主席剛才也有","  提到，這一次針對108課綱實施問題與學習歷程檔案、大學考招制度調整的專案報告，","  你們的資料列得算是很詳細啦。不過因為108課綱上路，明（110）年就要來做第一次的","  考試、招生，實施新的制度，這是一個很大的變革。在這過程裡面，我覺得部長講得非","  常清楚，但我們的家長還是有一些問題，甚至教育界也有一些問題必須要提問，以今年","  來說，其實家長關心的是什麼？第一個，考試難易度的問題，有沒有穩定度的問題。第","  二個，這個學習歷程檔案實施了以後，如果按照108課綱，明年開始要考，因為它已經","  實施兩年了嘛，在這兩年的教學現場，學生的感受，以及老師與行政主管機關的瞭解如","  何，我覺得也應該要把這個現況講一下。然後知道的問題你們怎麼去因應，或者根本不","  是問題，不會有問題，明年上路後大家就會安心，這是第一個問題。","   第二個問題，我當然也要再關心一下幼兒教育比例的師生比問題，我想這個問題是大","  家長期關心的，這也是12年國教向下延伸很重要的議題。第三個問題，我等一下會再問","  一下部長，昨天中華奧會跟中國奧會到底談了什麼，以及你知不知道？","   首先，我們先來看今天的專題質詢，因為時間的關係，我直接問部長好了，今（110","  ）年的數學滿級分有多少人？"],["潘部長文忠：一千多位。"],["張廖委員萬堅：一千多位，它是占1.26%嘛，對不對？那去年呢？"],["潘部長文忠：跟106年……"],["張廖委員萬堅：去年是1萬4,489人，占了11.22%，也就是說，我們光用滿級分來看就差","  了10倍喔。我們看一下往年、這五年學測的資料，就是從106年到110年這五年的資料，","  其實國文、英文、社會、自然的部分，不管從頂標、前標、均標、後標的標準來看，每","  一年的差距大概都不大，就只有數學不是。數學的部分，我們看106年到110年的統計，","  頂標是從11級分到14級分，可以差到3個級分，所以它的差距非常大，光一個頂標而已","  ，15級分就差了3個級分，可見考試內容難易度的落差非常大，而它非常大會影響什麼","  呢？會影響到學生的學習，以及老師現場的教學到底是要教基本的，還是要教難的？也","  就是會變得無所適從。部長，你對今年曾表示要維持過去10年的穩定度，請問一下部長","  ，我們要怎麼維持？"],["潘部長文忠：跟委員報告，委員真的非常用心，而且很詳細地把歷年的學測成績列出來","  ，從這裡面可以看得出來，數學這一科的變動，各級分確實是呈現有高低，其餘四個科","  目，則是相對比較穩定。關於這個部分，我跟委員報告一下，因為教育部一直支持大考","  中心應建立題庫的概念，因為題庫是經過很嚴縝的過程，並不是命題老師到了闈場內才","  來命題，這是一個最基礎的工作，而且要持續的擴充，大考中心這幾年也很努力在做這","  方面的努力。至於數學這一科的問題，我也覺得從這前後兩年真的可以看得出來它的差","  異，應該在結構上、配分上、命題上……"],["張廖委員萬堅：部長，因為時間的關係，我簡單來講，這個難易度有沒有模型？其實我","  們配合國教新的課綱，它就過去了，從明年開始是新的課綱，考招新方案有一個命題精","  進與題庫建置計畫，它應該是從107年課綱上路前就開始做了，大概也是要因應新的課","  綱。你看第二項的試題研發與題庫建置，這裡面就有講到瞭解影響難度的因素，108年","  要建立難度預估模型的雛形，去（109）年做的是大規模的測試難度預估，今（110）年","  則是大規模的測試難度預估，也就是這兩年開始要去講難易度。難易度這個東西我們如","  果沒有把它建立好，我想那些出題、命題的老師也不會故意要把今年的題目出得很難，","  去年大概也不會故意要出得很簡單，可是難易度的部分，這樣一差就差了10倍，真的是","  差太多了。所以我必須在這邊講，明年家長心裡面會想，教師也在想，新的課綱實施兩","  年了，我們看到這個計畫已經花費3億多元了，你看從107年、108年、109年到110年，","  也就是到今年，大概是3億元左右，部長，你現在看到這個，你覺得有沒有信心？關於","  難易度模型的建立，有沒有辦法解決？"],["潘部長文忠：跟委員報告，我為什麼說要用10年？10年就是一個大數據，當然每一科的","  級分比率其實都可以抓出10年來的數據，因為題數跟主題的方式都會關係到委員所關心","  的這個問題。在這兩年，尤其今年學測成績公布後，我瞭解到這個情況，所以我也專案","  跟次長、司長及大考中心團隊就這個部分開會，他們把過去這一段時間，為什麼會出現","  像106年、像去年、像今年，在這個大數據分析的基礎下，我想未來在命題、主題、配","  分上會有一個更好的基礎。"],["張廖委員萬堅：我看新聞的報導，大考中心主任的反映也是說，其實他們覺得這個難易","  度跟他們估計的差不多，滿級分應該會有2%到5%左右，這樣才是比較正常的，可是結果","  卻只有百分之一點多，也就是說，整個預估跟實際有很大的落差，這樣一定會影響到教","  學現場老師的授課跟學生的學習，所以我覺得關於課綱上路的影響及效益評估，既然考","  招會連動，我覺得這個部分一定要去建立10年的穩定度，這不是一個口號，而是要有一","  個具體的作法。"],["潘部長文忠：是。"],["張廖委員萬堅：而且今年是最後一年了，我們很希望看到你們有一些成果的呈現，如果","  有的話，請將資料交給本席。","   第二個，我想要問的問題是學習歷程，關於學習歷程，很多家長、老師都有提出意見","  ，但我覺得這個其實是關係到一個孩子的志趣跟大學端，所以我要提醒你，因為我沒有","  時間了，我們除了在教學端、在高中端必須要建立這個學習歷程，在大學的取才上其實","  也要考慮到教授端怎麼去看這些學習歷程。我們一直在講這個是從高一直建置到高三，","  不是高三下的軍備競賽，對不對？"],["潘部長文忠：是。"],["張廖委員萬堅：那我們怎麼樣子去瞭解……"],["潘部長文忠：所以請委員看一下，在我的報告裡面……"],["張廖委員萬堅：大學端的教授怎麼去瞭解資料的真與偽？"],["潘部長文忠：我為什麼主張要在106年開始推動大學甄試選才的專案辦公室，原因就是教","  授彼此都有可能個別來做評量。"],["張廖委員萬堅：我知道，他們都說那個檔案……"],["潘部長文忠：是，這個專案辦公室用校級的成立，就是要跨級到各學系啦，然後讓教授","  在選才這個部分，比如像系所的尺規、評分的差距，這些其實都是累積過去，像我們說","  作文的評分為什麼會得到比較相當的客觀？其實我們就是要將這個精神落實在大學的甄","  試選才專案辦公室來發展，所以我在剛才的報告中也特別強化這一點。"],["張廖委員萬堅：部長，我還是要提醒你，因為108課綱剛上路兩年嘛，對不對？這兩年其","  實我們都在做學習歷程的建檔，我很想問一下國教署署長，因為他也在現場，為什麼當","  時會有學生去連署要把它廢除掉？這個到底是什麼原因？因為高三下的軍備競賽本來大","  概是痛苦1個月，可是現在卻是從高一到高三。其實學習歷程本來是一個很好的制度設","  計，可是在學生跟家長，或者老師的眼中，它卻變成了好像另外一種考題，而且從高一","  就開始要建立，所以才會產生這種痛苦指數，造成他們想要去連署廢除它。"],["潘部長文忠：跟委員報告，這件事情我甚至都實質有跟一些……"],["張廖委員萬堅：現在化解了嗎？"],["潘部長文忠：跟學生做一些接觸，因為學校還是最能還原學生在整個過程當中的狀況，","  這裡面有幾個問題，當然這是一個新的調整，尤其在高中階段，說實在的都是以準備學","  測跟指考為最大的教學。"],["張廖委員萬堅：對，高中端學生在108課綱上路之後的學習歷程，他們在建檔的過程中，","  到底面臨了什麼問題？然後他們去連署之後，教育部又採取了什麼方式？"],["潘部長文忠：一個是量的部分，因為我們一直在講學習歷程是你在學習過程當中所記錄","  下來的部分，有些人把它當成好像每一樣作業都跟這個有關連，各科的老師也可能同時","  採取這個，在這個情形下，我們認為應該跟學生釐清這確實不是用量的概念。第二個，","  當時他們在傳輸、各方面有遭遇到一些問題，比如說時間跟期末考非常接近，等於是蠟","  燭兩頭繞。再來，他們準備的檔案大小，當時他們認為太小了，好像沒辦法處理。這三","  個問題是我在接觸他們後，他們提了非常關鍵的問題，我們認為學生反映、接觸的這些","  問題，其實也有來自老師可能對這個東西的誤解，造成很多無謂的作業。另外，對於學","  生談的這幾個時程，我們也都因應做了一些調整，包含對註冊組長，我們也開了工作坊","  ，能夠把他們遭遇的問題一一解決，所以今天整理的這個報告其實是多方溝通後呈現的","  。"],["張廖委員萬堅：好，謝謝部長詳細地說明。這個部分明年就要上路了……"],["潘部長文忠：是、是。"],["張廖委員萬堅：這個過程裡面一定還有很多問題，我希望你們能夠反應快，……"],["潘部長文忠：好，委員如果有一些現場反映的……"],["張廖委員萬堅：迅速來面對，提出一些解方啦！……"],["潘部長文忠：是、是。"],["張廖委員萬堅：今天因為時間的關係，我也沒辦法提到還有……"],["潘部長文忠：謝謝委員，教育部的態度也是這樣。"],["張廖委員萬堅：另外，大學端也很重要，大學端的教授怎麼樣看學習歷程也很重要。","   再來，提到幼兒園，各界都在關心，這幾年我們的重點都放在要提高公共化幼兒園的","  比例，其實在本席進來立法院之前的那一屆，我記得當時有一些委員、教文會也非常關","  心，2018年也有一個降低幼兒園師生比的連署，快1萬人，當時教育部的回應是依立法","  院104年6月15日的附帶決議，「請教育部於幼兒園公共化比例達一定程度後，基於提升","  整體學前教保服務品質，應予考量降低班級人數。」又幼照法的規定是班級人數上限，","  幼兒園可以自訂規範調整師生比；還有降低師生比會有兩種情況，全臺公幼會減收約4","  萬人或每年增加19.5億元經費，私幼則可能因成本提高而調高學費。這會和你們這幾年","  推動的要降低家長負擔及要增加公幼比例有所扞格，可是我們從現在回推去看你們提出","  的那個立法院104年的附帶決議，經過105年、106年，其實小英政府上臺之後，一直在","  推動公共化，增設非營利幼兒園等等。","   主席，對不起！再多給我2分鐘，好不好？","   你看看105年公共化間數是2,052，私幼是4,258；109年公共化間數是2,336，占36%，","  私幼是4,111，占64%。這是全教總給我們資料，我不知道你們的資料是不是和我們的資","  料相同。這個資料顯示公共化幼兒園的比例大概上升了4%，請問部長，我們當然現在儘","  量在提高這個比例，但是當這個比例提高到多少時，我們開始要來面對幼兒園師生比要","  降低的問題？"],["潘部長文忠：我跟委員報告，委員，謝謝，從蔡總統上任後，我們就積極投入這個部分","  ……"],["張廖委員萬堅：對、對、對。"],["潘部長文忠：這五年間公立、非營利的成長數量大概是5萬……"],["張廖委員萬堅：主席，對不起……"],["潘部長文忠：準公共的是13萬，所以好不容易我們跨過了，大概有58%的平價，進入到這","  個就讀真的是平價，家長的負擔……"],["張廖委員萬堅：好。因為時間的關係，我們看下一個。這是世界各國的幼兒園師生比，","  我會談這個問題其實是我們總是要去面對，現在少子化的問題很嚴重，教保人員現場的","  問題也很多，比如教保品質的問題，所以除了擴大公共化的比例之外，整個教保品質的","  提升也非常重要啦……"],["潘部長文忠：是、是。"],["張廖委員萬堅：當然這會牽涉到經費、人力編制，但是我覺得你要跟我講，現在這是36","  %，我們是要在40%之後開始來面對這個問題，還是怎麼樣？"],["潘部長文忠：委員……"],["張廖委員萬堅：你看世界主要國家的幼兒園師生比都比我們的低。"],["潘部長文忠：因為年輕家長的負擔真的很沉重，所以這一波我們是優先提升教保同仁的","  薪資，委員大概知道這個，我們覺得也應該給辛苦的教保同仁這樣的服務；至於二者之","  間的衡量，當時我們的設定是希望能夠達到七成的平價教保，因為臺灣……"],["張廖委員萬堅：你告訴我一個時間比較快啦！就是按照全教總講的，現在這是36%，我們","  是不是到40%開始來面對這個問題？"],["潘部長文忠：委員，那只是公立的喔！"],["張廖委員萬堅：我們可以再等四年，也沒關係！"],["潘部長文忠：不是，如果……"],["張廖委員萬堅：先從公立走或先從小班走，不一定要整個，先從小班走也可以，我是提","  供一個方式，就這樣，因為時間的關係……"],["潘部長文忠：是。"],["張廖委員萬堅：我最後問一個問題，昨天中華奧會和中國奧會到底談了什麼？"],["潘部長文忠：跟委員報告，經過一個小時的視訊會議，蔡副主席出來很明確地表達，他","  們談的大概都是他們歷屆例行的體育交流，並不涉及冬奧……"],["張廖委員萬堅：冬奧也沒提到？"],["潘部長文忠：沒有。"],["張廖委員萬堅：現在西方世界國家因為新疆人權的問題都在抵制，包括英國、美國、加","  拿大，加拿大國會甚至是266比0，如果這個風波擴大，我們也一定要有因應作為……"],["潘部長文忠：昨天陸委會或院長大概也都有說明，現況大家確實都在全力準備冬奧，幾","  個相關的體育團體也都還沒談到這個部分……"],["張廖委員萬堅：我們現在好像還沒有任何選手渠道？"],["潘部長文忠：對，沒有資格。"],["張廖委員萬堅：沒有資格嘛！"],["潘部長文忠：對。"],["主席：不好意思！因為真的超過太多時間了。"],["張廖委員萬堅：好，對不起！因為時間的關係，……"],["潘部長文忠：我們會關注到整個國際情勢的發展。"],["張廖委員萬堅：最後勢必要去面對這個問題，好不好？部長，你勢必要去面對這個問題","  ，去或不去也都不是純粹的體育問題，去了，人家會覺得你站在那一邊，不去了，人家","  會覺得你站在這一邊，這已經不是純粹的體育問題，也要做智慧性的考慮，好不好？"],["潘部長文忠：好。"],["張廖委員萬堅：謝謝。"],["潘部長文忠：謝謝。"],["主席：不好意思！因為下一位委員已經等很久了。","   現在因為有三位委員在場，所以我們是不是進行確定上次會議議事錄？好，謝謝，議","  事錄確定。","   再來請高委員虹安發言。"],["高委員虹安：（9時50分）部長早！今天我們的主題是在108課綱及考招制度，其實我在","  上個星期的總質詢也和院長及部長就教過這樣的問題，其中問題真的滿多的。","   首先，請教部長，什麼叫做「教育機會均等」？"],["主席：請教育部潘部長說明。"],["潘部長文忠：跟委員報告，這個其實是多面向的，在我們提供的量還不足以前，能夠讓","  學生都有……"],["高委員虹安：就是「教育機會均等」這樣的名詞定義是什麼？"],["潘部長文忠：再往下的教育機會均等，以臺灣而言，應該要考慮到個別學生有各種合適","  教育的可能性，而不是用千篇一律的標準，這個也會產生……"],["高委員虹安：我想「教育機會均等」……"],["潘部長文忠：就是適性發展啦！"],["高委員虹安：其實它的定義還滿簡單的，就是在接受教育的過程當中，學生能夠得到公","  平及適性的教育，讓他的個人潛能得以發展。這個是我們對「教育機會均等」的定義嘛","  ！"],["潘部長文忠：是。"],["高委員虹安：我想要跟部長報告，現在我們的教育現場就已經發生教育機會不均等的問","  題。我想今天先和部長溝通一件事情，我們上次有關心到108課綱的學習歷程檔案，學","  習歷程檔案分為基本資料、修課紀錄、課程學習成果，還有多元表現；跟部長說明，在","  同一個學校就讀的學生，其實前面三項的差異通常不大，所以最後兵家必爭之地是在多","  元表現這件事。","   針對108課綱來說，裡面有一個「探究與實作」的課程，這個課程目前規定學校每個","  學期要挪出三節課的彈性學習時間，學生可以跨校選修零學分的「微課程」，這個微課","  程每門課上六週，每週三小時，但是在實際開設過程中發現了很多問題，最嚴重的問題","  就是我簡報上講的這個問題─微課程供應根本就不足夠。您知道這個問題嗎？高中其實","  根本沒有足夠的資源來開設。","   我先用中山女高為例，中山女高高一新生數就有766人，第一梯次開微課程時，只有","  166人抽籤抽到，大概是二成一的中籤率，第二梯次更慘！沒有到二成，只有18.9%，如","  果是校內自開的課程，也只有274人抽籤抽到，是35.7%。部長，您知道嗎？這些學生如","  果沒有抽籤抽到微課程，他要自主學習。部長，現在您看到微課程變成好像是樂透，今","  天學生如果沒有抽籤抽到，他要自主學習，但是這所有過程都會變成他學習歷程的表現","  之一，最後他如果沒有辦法選到微課程，他學習歷程的多元表現會變成他的表現不符合","  、歷程不夠豐富亮眼、不符合他的志趣，但是實際上並不是因為學生不夠主動積極，是","  因為我們學校開設的課程不夠多，中山女高還是屬於北市五校八大學聯盟的五校之一。","  再看到建中，建中的官網表示，抽籤的順序以從未選上的優先、超過30人的話要抽籤決","  定。部長，您剛剛也認同我們的教育機會均等是要有公平且適性的教育，但是現在看起","  來微課程僧多粥少，抽不到籤的學生就沒有辦法有機會享受到微課程的多元表現。請問","  部長，你有沒有掌握這個問題，怎麼解決？"],["潘部長文忠：我瞭解這個部分，我也跟委員報告，為什麼我今天的報告要跟主席爭取較","  長時間？就是要呈現有時大家（包括學生、家長）太過求好心切、擔心，其實大學最後","  看這些資料時，並不是看你哪一科沒有修到或你修到哪一科，都不是以這個為主，不管","  從招聯會公布的或其他，甚至我今天以您所熟悉的中央大學資工系為例，他們看的不是","  細到你修哪一科，但是我要跟委員報告，委員都知道，這段期間為什麼微課程會這麼熱","  門？它不是為了滿足學生修什麼課程，微課程是北區的這幾個高中跟大學做策略聯盟，","  它其實是做適性探索的一個非常重要的過程，它用六周的課程可以瞭解相關系所的概況","  ，而不是深入去學習。"],["高委員虹安：探究與實作的課程現在並沒有統一的規定，是各學校自己訂定，所以今天","  變成有資源的學校或是有抽到籤的學生可以多享受到這個資源，這個部分看起來是非常","  不均等的狀況。部長，您剛剛提到，這是多的，不一定是大學端的認列標準，但是就像","  我上星期總質詢時提到的，大學端的尺規到現在也還沒有提出，只有一個推薦的方向。","",""],["潘部長文忠：大學端是用系所為單位。"],["高委員虹安：是，以系所為單位，但是只有告訴大家方向是什麼，沒有告訴大家，今天","  微課程或多元選修表現的占比是多少，所以我覺得這是一個非常非常嚴重的問題，我們","  接收到非常多學校端家長的陳情，因為學生沒有辦法抽到微課程，就覺得未來在學習歷","  程裡面最重要的兵家必爭之地─多元表現，好像輸了人家什麼，我覺得部長真的要正視","  這個問題。"],["潘部長文忠：就像我今天跟委員會報告以及來說明，因為這些都是政府非常明確的方向","  政策以及所作的決定。"],["高委員虹安：既然是明確的方向政策，我覺得首先就要讓家長及學生都有所本，能夠理","  解。"],["潘部長文忠：一定要多說明，因為學生要選擇這個其實有很多面向、很多參採的資料，","  不是少了一科就不會錄取，而且我們一直在強調，真的都是在課內學習，微課程當然是","  學校的一環，是多元選修當中的課程之一……"],["高委員虹安：這是每學期都要挪出3節課的彈性學習時間，它其實就是在學習過程、教育","  過程當中一定會發生的事情，所以我覺得部長真的要好好深思，不能一直說這個不會影","  響到，但事實上它就是呈現在學習歷程裡面，而大學端入學、申請入學就是會看到這些","  學習歷程的檔案，所以我覺得部長不能一直去逃避這個問題。"],["潘部長文忠：我沒有逃避。"],["高委員虹安：因為你剛才一直講不影響，要跟家長說明清楚……"],["潘部長文忠：我只是要明確的表達，因為這都不是我一個人決定的，這都是大學跟高中","  長期的互動後……"],["高委員虹安：但教育部身為高中及大學的主管機關，你們還是要想辦法把這件事情變成","  ……"],["潘部長文忠：但是我們一定要釐清一點，學生不是少修了一個多元選修的課程，就會影","  響他的……"],["高委員虹安：這已經不是一個選修課程的問題，而是每一次在這個選修就要抽籤……"],["潘部長文忠：因為從高一到高三選修的課程非常多面向……"],["高委員虹安：沒關係，今天我在教文委員會會提案，請教育部儘快盤點相關選修課程的","  開課問題。"],["潘部長文忠：對，我們也要跟家長多說明。"],["高委員虹安：這個我覺得很重要，我建議部長，第一個，教育部應該要建立一個系統平","  臺，讓資訊更加透明，包含剛才您講到要跟家長、學生溝通的事項，這件事情一定要趕","  快做；第二個，鼓勵大學端公布評量尺規，上星期總質詢時您跟院長都有承諾會朝這個","  方向來做，希望能夠儘快讓學生瞭解到他們的學習歷程檔案是如何被大學端認定他的申","  請資格；第三個，微課程擴充的部分可能也要請部長來努力，而不是只有五校聯盟有這","  樣的資源。"],["潘部長文忠：因為我們熟悉的是這個，但其實不只啦！就像委員說的，108課綱可貴且重","  點的地方在於，這些年輕的學生可以在這樣短時間的課程就去接觸到他未來可能會選擇","  的方向。"],["高委員虹安：既然這麼好，我覺得一定要趕快盤點高中端到底有多少資源，而不是讓大","  學端跟高中端自行處理。"],["潘部長文忠：擴充多元選修，包含微課程，教育部一定會全力支持。"],["高委員虹安：教育部應該是一個自由市場的概念。"],["潘部長文忠：但是家長跟學生還是要回歸到一個根本……"],["高委員虹安：因為時間關係，我想進入下一個題目。目前國家都開始在討論STEM人才相","  關的培養，包含上個星期教文委員會也通過重點領域產學合作人才培育條例草案。我想","  先跟部長說明一個問題，我們看到108課綱數理的部分確實有在鬆綁，首先，數學科目","  有一些基本素養的課程已經大幅刪減，物理化學的學分數下降，甚至自然科目有一些部","  分已經移到剛剛我們才談到教學資源稍微不足的探究與實作。今天我們隔壁的經濟委員","  會還在開所謂的「護國神山遭移山，紅色供應鏈的問題」，現在國內全部的氛圍都是我","  們怎麼樣能夠保護我們科技產業的命脈，結果教育部自己推出的108課綱，目前看起來","  都沒辦法讓學生好好培養數理相關科目的基礎能力，在這樣的情況下，我說真的，除了","  護國神山被從外面移山以外，我覺得自己內部很可能因為教育部的關係而毀掉我們科技","  產業的人才培養，這個部分請部長說明。"],["潘部長文忠：這個我一定要把它講清楚，108課綱在幾個基礎學科是降必修、增選修，這","  個主要是呼應並不是所有的學生要修到一樣的數學、一樣的物理化學，委員也有這方面","  的背景，這一次增加的是加深加廣的選修，也就是你的志向已經要往這個方向，到了後","  面的加深加廣，這個一定會去對接到他的未來，會選擇數學加深加廣的學生，基本上他","  已經考慮未來在大學的選擇方向是需要在這方面努力。所以我們不是把它降下來，而是","  讓學生在普遍基礎外，要往這個專長發展的，就好好再加深加廣去學，會學得更多。"],["高委員虹安：我想先跟部長說，數學科目刪減的部分裡面，有一些像多項式函數等等的","  必修課程確實有刪減，所以您剛剛提到的改成選修……"],["潘部長文忠：他是加深加廣的選修內容。"],["高委員虹安：有一個問題是，今天必修的課程代表他的基礎能力，這些基礎能力都是未","  來他進到大學，如果他選修相關科系的時候用到的，這是第一個；第二個，當你今天改","  成選修加深加廣的時候，又回到我們前面的問題，選修的課程是高中自行開設，它的資","  源跟人力又不足，我覺得這個部分是環環相扣的，所以要請部長真的要好好正視這個問","  題。"],["潘部長文忠：多元選修是多面向、更廣的，和剛才講到的微課程類似，但是加深加廣是","  銜接原來的基礎學科，以數學為例，如果到高二要走文組的學生，他為什麼要學到那麼","  深？但是他要走數理的，可能他原來的基礎還不夠，所以現在的課程是這樣規劃。如果","  以為委員的專業背景，你一定會去選擇加深加廣數學，如此才足夠面對之前您選擇的資","  工。"],["高委員虹安：這部分確實看到刪減跟弱化的現象，我想這個要麻煩回去真的好好思考一","  下，在數學科目相關的編排，到底要怎麼樣因應現在國家重點領域要培養的部分，我們","  不能夠說立法院的態度是，我們要培養很多STEM的人才，結果在108課綱裡面卻又做這","  樣的處理，所以我覺得這要好好討論。"],["潘部長文忠：委員也知道現在學測五選四的理由是，因為有些學生已經很清楚要走人文","  社會，他不一定要繼續再考自然領域，那要走自然領域的，他幹嘛要去考那麼複雜的社","  會？"],["高委員虹安：既然講到五選四，我們再來討論考招制度的問題，當我看到這張圖的時候","  ，我真的非常非常驚訝，去年指考重考的比率是27%，學測重考的比率是13.5%，我覺得","  這個事情非常的嚴重，為什麼？我們的108課綱是希望學生能夠更適性化發展，讓每個","  學生不用投入所有的時間準備考試，可是現在的結果是，指考的部分就有四分之一的學","  生需要多花一年來拚升學，這個事情我覺得非常的嚴重。","   我今天有看到你們所提供的報告，招聯會說，把申請時程延後是為了促進高三學習的","  完整性，但是我要跟部長報告，當你今天把申請入學的時程延後，其實是壓縮了申請放","  榜到指考之間的時間，變成學生沒有合理的時間可以決定是否放棄申請的結果，再去參","  加指考，最後會造成他們好像賭博式的被迫去接受前面申請可能不滿意的結果，這樣就","  會造成他進去學校一年之後，他可能又會面臨需要重考這件事。再來，如果今天他不滿","  意申請入學的結果，他就必須參加名額超少的指考，現在指考的名額已經越來越低，我","  知道的是，包含建中、雄中、南一中等明星高中參加指考的比率超高，建中七成，雄中","  、南一中可能超過六成，媒體已經多次披露這個問題，您到底有沒有什麼解決方案？"],["潘部長文忠：跟委員報告，學生會選擇重考其實因素也非常多，志向不合或是自己覺得","  不夠滿意都可能造成，這也是為什麼108課綱……"],["高委員虹安：志向不合也不會造成重考比率一直提升。"],["潘部長文忠：當時為什麼用五選四的概念，真的是讓學生好好去表現，剛才委員談到一","  點我一定要說明一下，如果在111年要參加分科測驗，也就是現在類指考的部分，其實","  是把時程往後延，不是壓縮時間，放榜後馬上考試，他有將近一個月的時間，跟現在5","  月多放榜，7月初考試是相近的。"],["高委員虹安：我認為這部分的問題真的非常嚴重，你看現在指考的重考率27%，剛剛也沒","  有聽到有什麼解方……"],["潘部長文忠：指考是33%。"],["主席：各位委員，我今天已經給大家很多時間，10分鐘可延長2分鐘，可是你們幾乎都講","  到15分鐘以上，所以不好意思……"],["高委員虹安：對，因為部長的回答其實真的滿長的。"],["主席：但是我還是要控制一下時間，因為每位委員一直往後延，大家的時間會拖太久。","",""],["高委員虹安：好。部長，我想這些問題真的要好好的思考。"],["主席：部長，時間到之後，請你簡答或是書面回復好嗎？"],["潘部長文忠：好，有些我們再補充書面給委員參考。"],["主席：部長，時間結束之後你就用簡答。"],["潘部長文忠：好。"],["高委員虹安：謝謝主席，謝謝部長。"],["主席：請萬委員美玲發言。"],["萬委員美玲：（10時5分）部長，關於學習歷程檔案，其實大家已經關心了非常久，很多","  面向都在討論，今天有幾個比較細節的問題，我們就一一來跟部長就教。第一個，在去","  年12月，就是109第一學期開始的時候，當時我們說檔案容量不夠，所以把文件檔從2M","  B調成4MB，把影音檔從5MB調成10MB，然後那時候你們也發函到各地方政府，希望高中","  在三年級第二學期之外，上傳課程學習成果到學習歷程學校平臺上面的時間，以前在學","  期末就要把它傳上去，現在可以再延兩個禮拜，你們做了這些政策以後，也陸陸續續跟","  學校的註冊組長和相關代表去瞭解現場實務進行的狀況，也就是部裡面其實有跟各個學","  校進行第一線的現場瞭解，你們這樣調整之後，目前的狀況是怎麼樣？學校反應如何？","  家長反應如何？以及學生的意見是怎麼樣？"],["主席：請教育部潘部長說明。"],["潘部長文忠：首先我要謝謝委員，因為委員很關注這個議題，也跟我們談很多具體的方","  法，比如剛才講到容量傳送的時間，之前還有課程代碼和系統的問題等等，也因為我們","  想要瞭解並解決現場的問題，所以有跟學生、註冊組長、教學組長，還有……"],["萬委員美玲：部長，你簡單說一下情況是怎麼樣就好了。"],["潘部長文忠：就是因為聽過他們的意見後……"],["萬委員美玲：他們現在的反應如何？"],["潘部長文忠：我們做了一些調整，都是跟第一線討論過，也比較適切。"],["萬委員美玲：這樣的容量跟時間的寬鬆，對他們來說有幫助嗎？還有沒有再更多的需求","  ？"],["潘部長文忠：我們會作成這個決定，都是跟大家討論完，也覺得這樣做有必要，所以做","  了調整。因為都是一個階段一個階段的狀況，之前反映的意見，我們做了處理之後，應","  該還算順利。"],["萬委員美玲：部長，其實你這樣支支吾吾答了一堆，看起來不是有十足把握覺得現場一","  點問題都沒有。沒有關係，我覺得新的制度上路，本來就應該要給時間，慢慢讓問題浮","  現出來以後，一一去把它解決掉。我覺得我們也要面對問題，而不是看到問題就去閃躲","  。"],["潘部長文忠：是。"],["萬委員美玲：你們要仔細去看，到底現在容量或者時間給了他們以後，還有什麼地方是","  不足的，還有什麼樣的抱怨是你們要去解決的，要這樣去面對會比較好。"],["潘部長文忠：是。"],["萬委員美玲：另外，我再跟你確定一件事情，早上我聽部長在備詢，很確定的是，我們","  現在的制度其實在很多地方是不便的，只是多了一些選擇，比如我們現在可以用學習歷","  程檔案的方式去申請，但我們也可以回復到以前用PDF檔備審資料的這種一次性方式，","  他可以去做選擇，這個是對的嗎？"],["潘部長文忠：跟委員報告，我想……"],["萬委員美玲：你只要簡單回答，是不是有這兩種選擇？"],["潘部長文忠：委員，這不是簡單的對錯，這是給學生做選擇，因為……"],["萬委員美玲：學生有兩個選擇，是嗎？"],["潘部長文忠：是。"],["萬委員美玲：但是，部長，你知道嗎？昨天晚上我跟幾個學校的老師、家長會及校長溝","  通了很久，我要看看大家還有沒有什麼意見，今天我可以帶來詢問部長，竟然有很多學","  校說：你能不能幫我問問看部長，到底現在確不確定孩子們可以用PDF檔的備審資料來","  做申請，如果他選擇他不要在每個學期都做，在最後使用PDF檔的備審資料，用舊的這","  種方式，可以還是不可以？"],["潘部長文忠：跟委員報告，絕對是尊重學生的選擇，但這兩個之間，它在推動的意義跟","  學校大學端……"],["萬委員美玲：所以這個是可以的嘛！"],["潘部長文忠：當然可以，不然重考的學生或臺商學校的學生，他們也許沒有這個東西。","",""],["萬委員美玲：部長，可以的話就會出現幾個問題，這就代表所有的孩子都可以做這兩種","  選擇，按照他自己可能的困境，或者他自己覺得什麼方式是順手，或者他自己有什麼樣","  的條件受限了，當然可以多一個選擇，這個是確定的。我就不禁要來請教一下，因為我","  們的學習歷程檔案是有經過老師認證，當時我們就是擔心PDF檔的部分可能有一些造假","  ，或者有一些是大家共同完成，不是孩子獨立的學習成果，現在如果我們還有開放讓孩","  子可以選擇使用PDF檔的備審資料，但是沒有經過老師的認證，這個在大學端被採認的","  比例上是怎麼樣？"],["潘部長文忠：委員，這不是比例，當你選擇使用PDF檔的資料，也沒有經過老師確認，大","  學在受理或大學老師在做面試的時候，我想他就會看到這個資料的差異性，當然他也會","  透過這個過程去對學生所提的書面資料，還有他真正有沒有學到，是不是假手他人，也","  可能會做一些……"],["萬委員美玲：所以恐怕會有一些影響，對嗎？"],["潘部長文忠：這個就是由審查單位來做，所以我就說給學生做選擇，不是說不做學習歷","  程檔案就不能報考。"],["萬委員美玲：雖然你們沒有用公文的方式告訴學校還是要儘可能用學習歷程檔案來做，","  但是你們也多方宣導這兩個方式都可以，是可以變通的。"],["潘部長文忠：這是非常確定。"],["萬委員美玲：但是剛才從部長的口裡知道，大學端在審查的時候，其實大學的教授或審","  查委員看到學生用PDF檔資料而沒有經過老師認證的時候，還是會有一些疑慮的。","   現在全國有2009個系組，這2009個系組當中，其實只有68個系組是不需要去看多元學","  習表現的部分，也就是說有97%都必須去看多元學習表現，這當中又有85%有採取高中自","  主學習計畫的成果，裡面又有47%是採取特殊優良表現，包括競賽表現大概占了三成多","  等等。可見在學習歷程檔案的準備過程當中，讓他可以不要一次性，而是分次，的確有","  分散一點壓力，可是，很多家長認為它是一個軍備競賽的延長，其實那個痛苦也是延長","  ，對此，部長有何看法？","   再來，現在如果是屬於中前段的高中，也就是有一些明星高中或中前段的高中，學生","  參加指考的比例是50%到70%不等，這些學生家長常常在跟我們講，他已經決心要參加指","  考了，為什麼還要去準備這些學習歷程檔案？是不是這個部分他就可以完全不去準備，","  學校也不會有意見？這兩個問題，請部長回答。"],["潘部長文忠：謝謝委員。委員這麼用心整理系所的情況，這也就是為什麼我們早在兩年","  前就開始要讓學生瞭解，所以他們會公布，學生就開始說他可能對這個有興趣，學校未","  來會關照哪些資料，他可以先做準備，這是第一個。","   第二個，剛剛委員提到，如果學生已經志在參加現在的指考，即未來的分科測驗，直","  接用考試登記分發的模式，他當然不必去準備學習歷程檔案，因為我今天的簡報也談到","  ，備審資料只有在一個關卡，就是大學申請入學推甄的這一部分，他才需要整理，如果","  他也不參加繁星，也不參加申請入學，他就是要參加指考，很清楚的，未來有學測的三","  科成績以及他自己自由選考的七科當中去選擇他要的系所的成績，所以從這個概念就清","  楚知道，備審資料只有在申請入學的時候用得上。"],["萬委員美玲：部長，因為這是第一屆，學生、老師及家長都有很多不確定性跟不安全感","  在裡面，這是肯定的。其實也有很多現場老師來跟我們反映，今天學習歷程檔案在這過","  程當中，老師如果要去協助、要去幫忙，家長有時候也有很多的期待，可是過多了，好","  像又不是學生自己做的，如果我們讓他們自己做，老師又覺得因應這個政策執行的地方","  不是那麼完整，所以他們其實也很兩難。","   回到剛剛所講的部分，如果今天學生預定要參加指考，或是他已經立定目標要怎麼做","  ，那他可以不去準備學習歷程檔案，可是事實上有很多的孩子在這過程當中，他沒有辦","  法去確定，在沒有辦法確定的時候，老師怎麼去輔導這件事情？在這個部分，麻煩部裡","  面跟學校端溝通一下，怎麼樣跟學生來溝通，如果你確定要考指考，你完全不準備，可","  能會是一個什麼樣的情況？如果說你要準備，到最後你放棄了，然後要參加指考，又是","  一個什麼樣的情況，可以給予什麼樣的資源？我覺得在老師跟家長的部分還要再多溝通","  。"],["潘部長文忠：是，謝謝委員的提醒，我們現在學校培養課程諮詢老師，主要也是在做這","  個。"],["萬委員美玲：好，這部分要加油。"],["潘部長文忠：好。"],["萬委員美玲：還有，今天我們有提到，在幾年前有個新聞，臺北市的明星高中好像跟6個","  頂尖的大學進行微課程的合作。"],["潘部長文忠：是，他們策略聯盟。"],["萬委員美玲：當時這件事情出來的時候，造成我們其他縣市很多高中的惶恐，大家都覺","  得怎麼辦呢？比如說臺中一中也很優秀啊！武陵高中也非常優秀啊！但當時是建中跟臺","  北這些高中率先與頂尖大學合作，這會有什麼問題呢？今天我們桃園當然馬上跟上，幾","  個高中也都大學談得不錯，如果我沒有記錯的話，武陵跟臺大好像也有合作，桃園高中","  好像跟政大也有合作，合作什麼呢？就是這個微課程，其實我們覺得微課程很好，可是","  我們有另外一個擔憂，這個擔憂是什麼？就是如果今天以國高或者有資源的市高，他們","  開始有微課程、開始有能力去談了以後，這些教授可以來學校進行微課程。第一、學校","  有沒有那麼多的資源？因為我們知道高中老師鐘點費好像是400元，對不對？但是大學","  教授的鐘點費恐怕是900多元，如果用演講方式請他來，搞不好要花2,000元、2,500元","  ，有沒有這些資源是第一點；像桃園就是因為我們自己訂了一個頂高計畫，從頂高計畫","  當中去撥經費，但如果是比較偏鄉的學校，或者是縣市財政資源沒有這麼好的學校，部","  裡面有沒有統一去這樣做？這就是公平性的問題。第二、如果大學跟某一個學校合作，","  我們假設今天以臺、清、交來看，他進到某一個非常優秀的高中去徵才，不要說徵才啦","  ！因為他到這所學校開課，他就跟這所學校比較有連結，是不是他可以更優先找到一些","  頂尖優秀的學生？這個公平性，部長是不是可以稍微提一下？"],["潘部長文忠：跟委員報告，因為我們都鼓勵大學策略聯盟，而不是一對一，因為一對一","  我們也怕會有所謂的倫理問題，就委員關心的第二個問題，這也正式行文給各個學校。","  第二個是委員剛才關心，如果大學的老師參與，其實他們對很多高中學生，等於說有點","  預修、瞭解的性質，像現在的微課程為什麼這麼熱門？就是它可以在很短時間知道相關","  系所的狀態，這部分大學老師的費用，其實是可以由我們高教深耕計畫支應，不是他去","  支領高中的鐘點費用，我請高教跟國教署……"],["萬委員美玲：他們都知道這筆預算可以這樣申請嗎？"],["潘部長文忠：知道。"],["萬委員美玲：申請的手續會不會很繁瑣？"],["潘部長文忠：就像我們說這次的108課綱跟大學，其實是把高中跟大學做了一個很好的對","  接橋梁，包含師資部分也如此。"],["萬委員美玲：部長，除了您剛剛講的，如果我們有預算撥下去，第一個、會後讓本席知","  道這筆預算足不足夠？怎麼樣去申請？第二個、除了有錢之外，我們還要幫忙媒合，不","  是每一個學校都有能力去跟這些大學來談，所以教育部或是各縣市教育局如何協助學校","  來做媒合，不同的學校要找不同大學跟不同系所給他們的孩子，所以這兩個公平性是要","  兼顧的。"],["潘部長文忠：好，這部分我們本來就有基礎並全力來推動，我也跟委員報告，真的過去","  高中的孩子少有剛才委員所提的問題，包括剛才高虹安委員也提到，微課程會秒殺，我","  想以孩子過去在高中學習是不容易有這個現象，也代表著什麼？孩子很想瞭解未來的世","  界，很想瞭解他未來的規劃這正是108課綱及大學選才的對接，也是臺灣教育上一個比","  較大的改變，這些我們未來會再努力。"],["萬委員美玲：謝謝部長！108課綱新上路，我希望趕快找出很多的問題點，面對問題點並","  解決它。"],["潘部長文忠：委員也可以隨時給我們指教。"],["萬委員美玲：謝謝部長！"],["潘部長文忠：是，謝謝。"],["主席（高金委員素梅代）：部長，我提醒一下，頂尖的學校應該更要去對接偏鄉及資源","  不足的學校，而不是在幾個明星學校，這是我認為的，因為不可以一直在延續這樣的不","  公平，好嗎？謝謝！","   請林委員奕華發言。"],["林委員奕華：（10時19分）部長好！對您的這份專題報告，我都非常仔細地閱讀了，因","  為本來之前我在做資料的時候，其實部分的思維剛好在這次你們也算有解答到，但我也","  想要再詢問細節的部分。這次有提到我們110年到111年其中的變化，繁星推薦是從3月","  變到4月，個人申請的時間當然為了隨著顧慮學生完整學習，所以時間都把它往後延，","  在個人申請部分，因為又要顧慮到高三下學習歷程檔案的製作時間，我看到時程上個人","  申請會一直到6月底，這樣沒有錯嘛？才會放榜嘛？因為我們從一開始的第一階段報名","  ，到他一篩……"],["主席：請教育部潘部長說明。"],["潘部長文忠：召委，大概延後一個月。"],["林委員奕華：對啊！沒錯，因為一篩就一個禮拜嘛？"],["潘部長文忠：所以整個大概都延後一個月。"],["林委員奕華：一篩一個禮拜，再來準備備審資料可能再兩個禮拜，面試大概差不多又兩","  個禮拜，如果以現在來說，等到公布之後，他要填志願，最後要放榜大概再一個禮拜。","  所以之前我們的運作方式，大概在申請入學上，從一開始報名到最後大概是六個禮拜的","  時間，看起來我們是把它拆成兩階段，第一階段是在4月初，之後再讓大家去做學習歷","  程檔案的準備，然後從6月初才開始進到第二階段，也就我剛剛說的，不管是二次考試","  ，或是所謂的面試、準備資料等等，在6月底才公告沒有錯嘛？我這樣說沒有錯嘛？"],["潘部長文忠：是。"],["林委員奕華：因為這是一個比較大的調整，但調整完之後，我那時候就在想如果分科測","  驗跟指考的時間一樣，是7月初的時候，就會發現學生沒有時間報名，所以後來你們就","  把它改到7月下旬。我想請問部長，現在我看了之後覺得有可行性嗎？我覺得要分成高","  中端跟大學端來說，高中端我首先想到高三學生從4月開始壓力就很大，而且以前申請","  入學到學生指考，大概都會先把申請入學告一段落，再決定要不要衝指考，可是以現在","  這樣的狀況，就變成申請入學的確定跟分科測驗很近，學生大概很難判斷，等於他要同","  時準備申請入學，不管是在準備面試或第二次的考試，或是準備後面的分科測驗，基本","  上他要同時準備，不太能夠先把分科測驗放著不管，所以我覺得對學生的壓力會非常大","  ，再加上要拖到7月下旬才考試，這對學生來講，等於原來7月的暑假若要分科測驗的人","  ，他可能就少掉一個月。","   另外一個，我想到在大學端的部分，6月剛好是進到大學，教授也是最忙的時候，剛","  好是在學期末，結果我們把所有面試、二次考試的時間也押在6月，再來要到7月才進行","  後面的分科測驗。在大學端，以教授的時間來說，感覺上也頗有衝突，到底在這個可行","  性上，我們已經做好評估了嗎？"],["潘部長文忠：剛才我在今天的報告提到，當時對高中學習完整性，這其實是過去很長時","  間，從多元入學以來各界的聲音，尤其是高中階段，他們最引以難過的地方，即等到高","  三下學期開始學校就有好幾種狀態，有的學生已經可以就定位，有的學生還要再準備後","  續的考試，所以學生的學習內容跟學校作息上，我想委員應該瞭解……"],["林委員奕華：我知道。"],["潘部長文忠：這是當時大家的共識。"],["林委員奕華：那時候因為有這個前提，所以變成有這樣的情況。"],["潘部長文忠：我要跟委員報告，這些也都是幾次我們跟相關單位，包含考生及部分大學","  到高中端會商，對學生還是維持一個最高的考試權益，委員應該看得出來，就是現在都","  是挪移大概一個月左右的時間，所以……"],["林委員奕華：等於是往後挪嗎？"],["潘部長文忠：對！"],["林委員奕華：但是，如果今天一樣是6月開始的時候，說實在他在前面也是在準備面試啊","  ！有些學校還會有自己的測驗，其實他也是必須要準備這些部分，沒有辦法很專心學習","  啊？"],["潘部長文忠：原來那個時程，他都還是要準備啦！如果他有打算一一的考試都試試看，","  其實狀態都一樣，只是我們把這個時間做了挪移，唯一的改變就是讓學生的6個學期都","  告個段落之後，再來展開考試，把分科考試從7月初延後到7月下旬，學生如果真的要準","  備分科測驗，大概還有將近一個月，這跟原來也非常接近，僅差幾天。"],["林委員奕華：原來的時間大概有一個多月啦！將近一個半月。"],["潘部長文忠：現在是將近一個月。"],["林委員奕華：現在變成是將近一個月。"],["潘部長文忠：對。"],["林委員奕華：所以也就是我剛剛講的，當他申請入學，如果他必須要到6月底很確定，才","  有辦法去決定的時候，他沒有辦法放心，就必須同時做準備。"],["潘部長文忠：委員，申請入學聯合放榜大概都是5月15、16日，每次大概都是這個時間，","  它距離7月初的考試……"],["林委員奕華：對，差不多是那個時候，可以報名到5月20幾號。"],["潘部長文忠：其實這兩個時間很接近，只是微調幾天。"],["林委員奕華：對，這是時間上的調整，但是「可行性」呢？這部分你有問過大學嗎？現","  在是因為疫情，所以大學教授都無法出國，但現在我們把面試等等的時間都壓在6月份","  ，這會不會和大學的行事曆或運作有所衝突？大學教授不會反彈嗎？"],["潘部長文忠：跟委員報告，其實多數學校在6月前都還是學期中，但這部分大學有比較大","  的空間，所以那個應該……"],["林委員奕華：對，但那時候也是大學的期末考，也是要準備學生成績的時候。"],["潘部長文忠：跟委員報告，會商的過程中，我們確實有找大學來討論過，他們也有表達","  一個意見，只要是國家規定的時間，那他們就會將相關的作業安排進行事曆裡。"],["林委員奕華：所以7月下旬才要分科測驗這件事情已經定案了嗎？"],["潘部長文忠：沒有，這個招聯會……"],["林委員奕華：還是今天公布後，我們再來聽聽各種的意見？"],["潘部長文忠：不是，這個我們會跟大家會商，而今天我們是應召委的要求來做相關的規","  劃報告。"],["林委員奕華：對，因為今天有這個專題報告。"],["潘部長文忠：它還是會經過招聯會。"],["林委員奕華：我建議這個部分還是要再聽一下意見，因為據我初步所瞭解和聽到的，高","  中端和大學端對這件事情都是有意見的。當然，這是因為考量到完整學習，可是卻擠壓","  到暑假的時間，所以我覺得這部分應該要再多聽聽大家的意見。"],["潘部長文忠：跟委員報告，我們已經有聽取大學的意見，因為考分後就是大學新生選課","  的時間，所以我們評估那個時間有些大學可能會延後一週完成。"],["林委員奕華：因為我有聽到這樣的意見，所以請你們去做相關的溝通。"],["潘部長文忠：是，這個招聯會一定會等正式的程序都完成後……"],["林委員奕華：怎麼樣才能避免學生有準備申請入學和分科測驗的雙重壓力？還有在時程","  上，分科測驗改到7月底時間是否適切？這些都必須要再多做溝通和蒐集意見。","   再來我想要請問的是，剛才部長也有提到，對現在的高二生來說，108課綱的數A和數","  B是不是只要擇一就好了？"],["潘部長文忠：我們都知道，對臺灣的學生來說，數學是很有挑戰的一科，為什麼當初課","  綱在規劃時要有A、B之分？因為有些學生永遠都用不到那麼難的數學，但學生是可以…","  …"],["林委員奕華：是啊！而且我們有18個學群，數A和數B本來在設定上有所不同，當然，這","  並不等同以前的第一、二、三、四類組。"],["潘部長文忠：要看他們用到數學的程度。"],["林委員奕華：對，這不一定等同，但基本上概念類似，對不對？像數B也許是藝術、法政","  、管理等等要唸的，所以他們不一定要修讀數A，這是可以選擇的，所以對你來說，數","  A和數B應該要擇一，對不對？然後對數學有興趣的，高三的時候可以再加深、加廣的來","  學習，應該是這樣的概念，沒錯吧？"],["潘部長文忠：沒有，整個課程設計都應該要符應學生的需求。"],["林委員奕華：好，那我們來看，單就這一題，這一題說大不大、說小不小，大家都知道","  ，我很喜歡點出你們還沒有談的問題，過去我都是先講學習歷程檔案的問題，但今天我","  要點出的事情就是目前高二老師、家長和學生都很痛苦的「數A、數B之亂」。以學生來","  講，今天要選的是專長，因為要適性發展，但以「國際經營與貿易學系」來看，同樣的","  系，政治大學採計數A，但東海大學卻是採計數B；政治大學「金融學系」採計數A，中","  央大學「財務金融學系」卻是採計數B；政治大學「會計學系」採計數A，中興大學「會","  計學系」卻是採計數B。我也查了成功大學，成功大學也是採計數B，但臺北大學卻是採","  計數A。再來看經濟學系，在臺大，經濟學系是屬於法政科系，但臺北大學「經濟學系","  」採計數A，中央大學則是採計數B。再來看企管管理學群，臺北大學採計數A，中山大","  學採計數B。再來看臺灣大學、我的母校，我讀的「政治學系」採計數A，但我當時也考","  慮要讀的「法律學系」卻是採計數B，政治大學「政治學系」卻是數A、數B都可以。","   請問部長，如果我是偏社會科學群的，就是原來的第一類組，那我到底是要唸數A、","  還是數B？因為現在的結果是數A、數B都要考，因為管理學系有些採計數A、有些卻是採","  計數B。連我唸的社會科學，如果我對法律和政治學都有興趣，以現在的狀況，我也是","  數A和數B都要考。"],["潘部長文忠：委員，先讓我說明一下好嗎？"],["林委員奕華：針對「數A、數B之亂」，請部長說明一下學生到底要怎麼樣來選修？"],["潘部長文忠：我要跟委員報告，因為委員是很深入的去看待這個問題，但是在二千多個","  系所中，這只是極少數。為了這極少數，我還有召開過專案會議。"],["林委員奕華：這不是極少數。"],["潘部長文忠：不，因為我們在課程手冊裡發現，有些系的要求跟開課的需求不同，所以","  我們還逐一的去盤點與逐一的去和這些學校溝通。"],["林委員奕華：我唸一下，以數A為主學群的有4個；以數B為主學群的有5個；數A、數B皆","  有的學群則有9個，等於18個學群，數A、數B皆採計的學群就占了一半。請問一下，除","  了採計數B的那5個學群之外，其他13個學群的學生是不是等於數A和數B都要考？結果是","  不是變成這樣？"],["潘部長文忠：委員，我有深入去瞭解這個問題，也有請學校提出說明，事實上，學生可","  能要再深入的去瞭解，因為同樣是經濟系，但學校開設的課程對數學倚重的程度並不相","  同，但如果每個經濟系開出來的課程都一樣，則這樣做當然就沒有道理。"],["林委員奕華：所以我在高二時就必須要看清楚這個經濟系是怎樣、那個經濟系是怎樣嗎","  ？"],["潘部長文忠：我要跟委員報告，我連我母校的體育系也都有深入的去瞭解為什麼他們要","  採計數A，結果他們表示，因為他們是以運動科學為主，所以它才強調要採計數A，因為","  一般體育系都是採計數B。"],["林委員奕華：部長，我們先看下一個，我發現你們在3月5日之前……"],["潘部長文忠：沒有，我是要跟委員報告，其實這一段我有深入的去瞭解，所以之後才……","",""],["林委員奕華：那你認為有沒有問題與需要檢討的地方？"],["潘部長文忠：不是，我要跟委員報告，因為我前面有先去瞭解為什麼別校的體育系都是","  採計數B，但我的母校卻採計數A，這是因為他們的課程設計……"],["林委員奕華：對，所以現在變成大家都要去唸數A。"],["潘部長文忠：不，委員……"],["林委員奕華：我覺得這根本就沒有適性發展，本來數學設計成數A和數B是有它的目的性","  和好意。"],["潘部長文忠：跟委員報告，如果我們今天沒有深入地去瞭解學校的課程設計，最後卻讓","  學校這麼決定，那我就不敢跟委員多說，但我看到這個之後，我真的有請他們做完所有","  的統計。"],["林委員奕華：不是，我已經說了，就以我來講，政治學系採計數A、法律系採計數B，所","  以我是不是數A、數B都要考？"],["潘部長文忠：不是，譬如：我剛才講到的體育系，因為它著重在運動科學，它對數學的","  應用要求比較高，它希望學生來了之後，最後不要……"],["林委員奕華：好，我就以這個為例，學校的答復是說，因為唸政治學系還是要上經濟學","  和財政學，所以採計數A，但經濟系為什麼是採計數B？說真的，你今天講的邏輯都需要","  檢討，為什麼我會要求你們要統計採計數A和數B的部分？這是不是應該要檢討？要不然","  這個好意會變成是加重學生在數學上的學習，你們沒有做到真正的適性分流。"],["潘部長文忠：委員，我會把我們當時盤點的所有資料都提供給委員參考，我們真的有一","  一的和學校對過，也瞭解為什麼同一個名稱的系所為何要求不一樣，詳細的資料我再提","  供給委員參考。"],["林委員奕華：最後一件事情，到底數乙要不要考？這也有一樣的問題，數乙是不是113年","  才會考？"],["潘部長文忠：目前沒有這個規劃。"],["林委員奕華：完全沒有規劃？"],["潘部長文忠：對。"],["林委員奕華：但新聞報導113年要恢復考試，目前沒有？還是一樣？"],["潘部長文忠：目前還是依照招聯會所公告的原則來處理，詳細的資料我再提供給委員，","  總之，這是需要深入探討的問題，謝謝。"],["林委員奕華：好，我要求數A、數B這個問題要檢討，尤其是對唸社會科學的人來講，我","  認為這個問題會加重我們的學習，因為數A和數B都要唸，那我就要花很多時間在這上面","  ，謝謝。"],["潘部長文忠：好，委員，我會把當時、就是109要公布前的詳細資料整理後提供給委員參","  考。"],["主席：請部長將召委今天所提，有關採計數A和數B系所的資料整理一份報告給召委，謝","  謝。"],["主席（林委員奕華）：請高金委員素梅發言。"],["高金委員素梅：（10時35分）部長，因為你上個禮拜四請假，所以我先說明一下上個禮","  拜我希望體育署要做到的幾項重點。"],["主席：請教育部潘部長說明。"],["潘部長文忠：好，請委員指教。"],["高金委員素梅：首先，因為這個涉及到教育部的橫向聯繫，所以我希望部長能夠整合司","  、署來協助體育署完成以下幾個重點。第一個：「原住民族體育人才資料庫的建置」，","  因為這個資料庫的數據將會做為四級銜接政策和地方運動策略地圖，包含黃金計畫等相","  關運動政策之施政依據，所以要麻煩教育部國教署來協助相關的橫向聯繫。"],["潘部長文忠：好。"],["高金委員素梅：第二個：「落實強化體育班三級銜接政策」，這部分體育署告訴我，它","  會協助地方政府發展地方運動策略地圖，但如果這個部分國教署也不參與的話，那就沒","  有辦法可以完成，因為這是三級銜接。","   第三個：「落實整合區域發展四級培訓政策」，這個和高教有關，所以我要建議體育","  署，原本USR計畫是做課業輔導和選手的培訓，但我認為這個應該要連結地方政府，導","  入企業來做四級銜接，而且還可以進一步的來搭配CSR。然後，你們還要提供誘因，增","  加企業推動社會責任，媒合企業為體育人才制定與完善未來的職涯規劃，所以這個部分","  也非常重要。","   第四個：「修正黃金計畫」，我們有了完整的人才資料庫後，我們就可以很清楚的藉","  由數據分析提早培訓重點選手，而不是等這個孩子發光後，黃金計畫才進去。我們有了","  資料庫的數據，我們就可以提早的來培訓，好不好？","   這些就是上個禮拜我要求體育署要做到的事項，這4點是不是可以請部長整合與督促","  ，請在2個月內給我完整的規劃報告，好不好？"],["潘部長文忠：好，謝謝委員，這些都很重要，我們會統合的來做整理。"],["高金委員素梅：好，請在2個月內給我一份規劃報告。"],["潘部長文忠：好，謝謝。"],["高金委員素梅：接下來我要談學習歷程檔案的部分，其實學習歷程檔案主要是希望學生","  可以透過系統性的引導，逐步的來累計高中三年的學習軌跡。國教署建置的學習歷程平","  臺內容包含四大項目，第一個是基本資料；第二個是修課紀錄；第三個是課程學習成果","  和多元表現。其中課程學習成果和多元表現都是由學生自行挑選後上傳，所以這部分要","  凸顯的就是個人特質的重要性。我認為學習歷程檔案是好的政策，也是對的方向，但是","  我要請教部長，在學習歷程檔案建置的過程裡，學校對於推動原住民教育及多元文化教","  育的具體實施規劃是什麼？我現在所講的學校包括十二年國教所有的學校，不管是位於","  原住民鄉的、都會的，或是一般的學校，當然也包括原住民族學校。","   在部長您答復我之前，我要請您再回憶一下，原住民族教育法第六條第二項提到：「","  學校應運用行政活動及校園空間，推動原住民族及多元文化教育」，你看這裡是用「應","  」，所以我要請教部長，這些問題你待會可以一一的回答我。學校對於推動原住民族教","  育和多元文化教育的具體實施規劃是什麼？我要再提醒你一下，這是「應」，不是「得","  」。","   再來，第二十九條規定「各級政府對學前教育及十二年國民基本教育階段之學生，應","  提供學習原住民族語言、歷史、科學及文化之機會；並得依學校地區特性與資源，規劃","  原住民族知識及文化學習活動」，這裡也是用「應」這一條適用的對象是學前教育和十","  二年國教全體學生，不是只有原住民族的學生，所以我要請教部長，教育部對於推動原","  住民族知識課程及文化學習的具體實施規劃是什麼？再來，第四十三條第一項：「各級","  學校教育主管機關推動教育政策，應促進全體國民認識與尊重原住民族」，這一條還是","  用「應」，而且對象是全體國民，當然，這個全體國民也包含學生。請教部長，教育部","  對於以上這幾條規定的教育政策和學校應該要推動的原住民族教育具體實施計畫是什麼","  ？請部長說明一下。"],["潘部長文忠：謝謝委員，委員擔任召委時，很費心的、大幅度的修正並通過了原住民族","  教育法。"],["高金委員素梅：對，這是我們一起努力的。"],["潘部長文忠：這也是我們推動原住民族教育非常重要的事情且應有與時俱進的法源。"],["高金委員素梅：這不僅僅是原住民族教育，而是全國，這個我剛才已經提過了。"],["潘部長文忠：是，但這上面所規定的相關執法，部分涉及到原民會，需要由原民會來執","  行，但教育部這部分的執法很完整，因為執法一定要完整，這樣才有辦法可以實質的來","  推動。"],["高金委員素梅：我知道。"],["潘部長文忠：有關這部分的進度，因為委員也時常在提醒，所以相關幾項教育政策和資","  源都已經有挹注，只是我們希望能夠更深化的來推動與符應原住民族的文化，包含族群","  特性的教育，其實這個選才到高教也都還是一樣，我們也增加與外加了很多符合原住民","  族人才培育的計畫，這個過程委員都有參與，所以委員應該瞭解，但是我要跟委員報告","  的是，未來原住民的孩子對接到大學選才，尤其是剛才講到的學習歷程檔案，其實之前","  我就已經特別請高教司告知各大學招生選才專案辦公室，請他們要特別注意原住民族在","  這個項目的表現，包括尺規的研訂也要符應他們的特性，我們希望學生的在校學習過程","  都要符應族群的特色，也要被看到，這些就是我們針對這部分的作法。"],["高金委員素梅：好，部長，你剛才講了這麼多，這些我都知道，但實際的規劃我好像都","  沒有看到，這樣子好不好？因為今天時間所剩不多，希望你回去後可以請高教司準備一","  份資料給我，就是你們向下是怎麼銜接的？"],["潘部長文忠：我們會準備詳細的書面資料給委員。"],["高金委員素梅：因為我剛才講到的文化教育，其實這部分不是只有原住民族的學生，而","  是全國全體國民，包括學生，所以當這個東西沒有規劃得很清楚的時候，學校端就沒有","  辦法發生所謂的「尊重多元文化」，包括現在還是有很多學校和家長對原住民生有許多","  的誤解，譬如說原住民的加分是加分還是外加等等。另外，學校ptt裡還是有很多孩子","  對原住民學生有歧視性的語言。其實當初我們在修原教法的時候，我們是希望孩子在學","  習的過程裡要懂得欣賞與尊重，為什麼我們要把原住民族的歷史和語言放進課綱裡？因","  為我們要讓孩子們在學習的過程裡知道彼此尊重與欣賞不同文化的差異性，但如果你在","  考試或多元入學方案或學習歷程檔案上沒有做這樣的設計，那你就沒有辦法可以讓一般","  孩子來接觸，是嗎？部長。"],["潘部長文忠：是，委員剛才所指教的意見，像第四十三條當初在討論時就是希望不要只","  有原住民族瞭解自己，我們也希望國人，不管是哪個階段的學生或是成人，不要對原住","  民族產生誤解或是有不必要的漠視或歧視，所以我們會在這個基礎上來努力，當然，這","  個過程還需要一點時間，但我覺得這是一個好的開始。"],["高金委員素梅：對，所以我希望可以透過學習歷程檔案有系統的來引導學生，不僅僅是","  原住民的學生，好不好？"],["潘部長文忠：是。"],["高金委員素梅：我現在有幾個意見，請你看一下這張圖片，這是某間學校的學生所做的","  服務學習，它是結合觀光局風管處的淨灘活動，所以我認為，既然可以結合觀光局進行","  愛護環境的推動，那麼參與原住民文化祭典和相關活動課程有什麼困難？如果讓我們的","  孩子能夠實際到地方參與，甚至是到原住民的部落，或是參與現在幾個原住民族學校所","  規劃的民族課程，這樣才能落實多元文化教育。所以本席建議部長，國高中階段的服務","  學習時數認證，是否可以納入原住民族文化的參與？這樣才可以推動原住民族教育，增","  進族群的認識和尊重。"],["潘部長文忠：其實學生服務學習規範是有彈性的，委員這個建議，我們可以進一步來提","  醒。"],["高金委員素梅：本席讓你看的這個活動，我們不要說這是哪個學校，他們是結合觀光局","  風管處，讓學生去做淨灘活動，本席覺得既然可以去淨灘，為什麼不可以參與原住民的","  文化祭典活動？可不可以？"],["潘部長文忠：以它的彈性來說，這個沒有問題，我們現在應該做的是提醒學校，這方面","  的參與都可以思考，因為服務學習的彈性真的非常高。"],["高金委員素梅：本席知道，所以現在……"],["潘部長文忠：我們應該是提醒學校，這方面可以鼓勵學生多參與，也認同將這方面納入","  服務學習，這不是大問題，的確是要提醒他們可以從這方面著手。"],["高金委員素梅：部長，本席要修正你的說法，不是提醒而已，請你看一下原教法這幾條","  規定，其實這不是學校可以隨意選擇的，原住民族教育法第六條已經規定，學校應運用","  行政活動及校園空間，推動原住民族及多元文化教育，這是法律明定的，所以你們應該","  要求學校做這件事，因為這也是未來學習歷程檔案中的一環。"],["潘部長文忠：是的。我剛才向委員……"],["高金委員素梅：原住民族教育法第二十九條，各級政府對學前教育及十二年國民基本教","  育階段之學生，應提供學習原住民族語言、歷史、科學及文化之機會，並得依學校地區","  特性與資源，規劃原住民族知識課程及文化學習活動，這部法有要求各級政府配合。所","  以部長、國教署，你們應該行文各級學校，要求他們針對修正後的原教法……"],["潘部長文忠：可以。我剛才向委員報告的意思是說，學校服務學習的採認本來就非常彈","  性、多元，但是委員也提到，不管是落實原住民族教育法或其他，我們要行文讓學校知","  道這個部分本來就應該納入，我剛才說提醒的意思是，服務學習本來就可以把這個部分","  納入。"],["高金委員素梅：但是各級政府或各級學校都沒有這麼做，即使現在有原教法，他們也不","  會做，所以本席提醒部長，請國教署行文到各級學校，告訴他們剛才本席特別提到的，","  原教法修正後的這三條規定，讓他們清楚知道，對他們來說，這是必須做的，而所謂的","  必須，不是只針對原住民學生，而是所有學生都可以，好嗎？"],["潘部長文忠：了解。"],["高金委員素梅：以上本席提的問題，可以在一、兩個月內提出改善報告嗎？"],["潘部長文忠：好，可以，謝謝。"],["高金委員素梅：謝謝。"],["主席：謝謝高金委員。接下來請鄭委員正鈐發言。國書委員，我們本來宣告正鈐委員發","  言之後休息5分鐘，可是您已經到現場，可以嗎？好的，感謝，因為本席擔心部長備詢","  太久沒有休息，謝謝。","   請鄭委員正鈐發言，之後休息5分鐘，謝謝。"],["鄭委員正鈐：（10時49分）謝謝主席。部長好，你們今天的簡報非常清楚，因為你們都","  是用圖表的方式呈現。"],["主席：請教育部潘部長說明。"],["潘部長文忠：謝謝。"],["鄭委員正鈐：本席覺得這是件好事。首先，本席想請教部長，因為疫情的關係，所以去","  年教育部曾經公布一個標準，只要一名師生確診，全班就停課，對不對？兩名師生確診","  就全校停課，同時也公布，如果學校裡有一名師生確診就要停辦大型活動。這樣的標準","  ，今年還是適用嗎？"],["潘部長文忠：那時候教育部和指揮中心有做過一些討論，因為當時狀況很緊張。我們這","  個標準沒有再特別修改，到目前為止並沒有調整。"],["鄭委員正鈐：沒有再修改？所以還是沿用嘛！也就是持續使用這個標準。本席想問一下","  ，二階甄試算不算大型活動？"],["潘部長文忠：關於二階甄試，因為去年我們也遭遇過，所以在這方面有所因應，畢竟還","  是有學生聚集，但它又不像大型考試，同時間、同時段在一個空間內，針對這個部分，","  我們也有一套防疫的規範。"],["鄭委員正鈐：所以不管疫情怎麼變化，原則上二階甄試還是會持續進行？"],["潘部長文忠：那個部分還是要依照防疫的規範。"],["鄭委員正鈐：是。主要是因為之前表演藝術比賽停辦，家長們就考慮到很多衍生的問題","  ，所以對於甄試的部分，大家也會有類似的想法。其實招聯會在3月5日也有提到，如果","  因為疫情停班停課，大學校系應該先啟用備援試場因應。請教一下，關於大學校院的備","  援試場，目前大概多少學校有準備？"],["潘部長文忠：這都是二階甄試的SOP，因為這個部分是以學校為單位，不像國家幫忙辦的","  學測或會考，所以針對這個情況，當時我們就有要求學校，因為去年有一所學校發生這","  種情況，委員也知道，當時就有啟動緊急應變措施，包含面試等也做了一些調整。這些","  我們都有事先沙盤推演，也有讓學校知道。因為疫情千變萬化，以今年的作業和去年相","  比，雖然現在疫情相對穩定，但我們還是用高規格的方式提醒學校。"],["鄭委員正鈐：所以目前多少學校有備援試場？有沒有統計？還是等時間近一點才會開始","  做真正的盤點？"],["潘部長文忠：之前就有提醒，這部分我們可以再進一步了解，這等於是必要措施之一。","",""],["鄭委員正鈐：本席發現招聯會發布的，因疫情需要調整配分比例的應變方案設計，大部","  分的做法就是取消面試。"],["潘部長文忠：就是怕那個……"],["鄭委員正鈐：對，我們理解。但取消面試之後就會發現，整個書審，就是備審資料的比","  重變得更重要，因為沒有面試。可是我們知道，其實很多學者專家都覺得備審資料可信","  度不是很高，因為很多時候都是臨時做出來的資料，甚至有些還是委外做的，所以很多","  同學都覺得，如果家裡有錢還可以委託外面的補習班幫忙做，所以在軍備競賽時，他們","  就因為這樣輸了。很多學者專家也理解這一點，所以都覺得備審資料的可信度不夠高，","  針對這個部分，部長有沒有什麼……"],["潘部長文忠：委員，這也正好點出111學年度的考招新制、108課綱推動的重要性，為什","  麼要加入學習歷程檔案？這就是核心目標，讓學生真實提供以校內為主的學習過程，經","  由他們的整理、老師的認證，這樣就能大幅改善過去的弊病，例如有學生整理一堆資料","  後就送到學校參加甄試。","   當然，委員關心的這個問題是因為特殊情況才產生的現象，因為疫情，避免群聚是防","  疫的必要規範，所以去年為了因應，不得已才這麼做，當時確實也有少數系所啟動備援","  方案，但多數還是用原來的方式。因為委員在大學任教，你也很了解，他們增加面試和","  學生直接接觸，甚至有些是小組的交互座談，這對選才有很大的助益。"],["鄭委員正鈐：部長，您剛才有提到學習歷程，這是另外一個問題，即使改成以學習歷程","  為主，但很多學生還是覺得會碰到同樣的問題。原本是一次性的書審資料，現在變成3","  年都要持續提供、上傳資料，對他們來說，這又是另外一個問題，因為這個問題本席之","  前曾經問過您，所以今天就不把這個問題列進來，本席接著往下問其他部分。","   如果你也覺得面試很重要，其實從去年開始，離島生可以用跨校視訊面試的方式，本","  席覺得這個做法是好的，尤其是面對現在的疫情，我們的生活都改變了，所以跨校視訊","  面試是否能夠擴大辦理？全臺灣大概有2,183個校系組，其中830個校系組今年開放讓離","  島和部分臺商學生跨校視訊面試，本席認為這是一個好方法，尤其是在有疫情的環境之","  下，我們有沒有可能擴大，讓更多校系組參與跨校視訊面試的機制？"],["潘部長文忠：是，謝謝委員。當然，疫情給我們挑戰，也給我們一些轉機，所以從去年","  開始，因為我們覺得離島生要千里迢迢搭船、搭飛機等等，所以做了這個改變，去年大","  概只有一百多個系所參與，今年已經擴充到八百多個。","   另外，今年也有增加項目，因為臺商學校的學生也同樣面對防疫上的困難，所以今年","  把範圍擴充到臺商學校的孩子們，他們也可以透過視訊，這些我們都希望能夠逐步拓展","  。當然，我們也要維持面試機制，透過視訊讓面試更客觀、公平，因為這些都涉及考生","  權益的維護，而且大家最在意的，就是一定要維持專業和公正，我們會以這樣的基礎逐","  步推廣。"],["鄭委員正鈐：部長，目前只有開放離島考生的部分，但是臺灣本島也有很多偏遠地區，","  是否有其他方式，讓他們也能參與這樣的計畫？實施這樣的計畫會有兩個問題，可能要","  請部長去努力，包括是否能夠讓更多校系組參與這個計畫，適用跨校視訊面試？例如A","  選項，他可以用視訊的方式參加，但B選項卻不能用視訊面試的方式，這樣很可惜。","   第二點，你提到目前有1,540個學生可以受惠，我們在想，是不是能夠擴大範圍，讓","  更多學子能夠運用這個新的技術和方式？事實上每一年進行面試的過程中，很多家長都","  是抱怨連連，因為要陪著小朋友到處征戰，對他們來說，其實這也是一個很大的折磨，","  所以我們希望跨校視訊面試的做法能夠擴大，讓更多學生能夠參與，好不好？後續請部","  長給本席相關的資料。"],["潘部長文忠：好的。委員，我們會提供這兩年推動的一些基礎狀況，因為我說的……"],["鄭委員正鈐：這個部分本席知道。再請問一個問題，本席比較不能理解的是，為什麼四","  技二專參與的校系組變少了？原因是什麼？"],["潘部長文忠：因為技專校院比較多實作需求，實作用視訊恐怕比較沒有辦法達到效益。","",""],["鄭委員正鈐：是，理解。剛才有特別提到臺商子女回來就讀的問題，但是這次的個人申","  請只有一個通過，至於其他部分，關於你們提的理由，本席大概能夠理解，只是如果能","  夠開放跨校視訊面試的機制，也許能夠解決部分問題。","   因為時間有限，本席再問幾個相關的問題，之前因為反送中、疫情等問題，臺灣有很","  多頂尖大學開設專案，讓很多留學海外的臺生返國當訪問生，之後本席發現，大部分的","  訪問生最後還是回到原本的學校，一個學期之後全部都回去了，對於這樣的問題，部長","  有沒有什麼看法？我們是不是能提供更大的能量，讓這些頂大把訪問生留下來，這是不","  是我們執行這個計畫的目標之一？"],["潘部長文忠：因為疫情的影響，不管是臺灣的孩子去國外就讀，或是境外的學生來臺灣","  ，我們都是以維護學生就學權益為目標，針對這部分做了很多努力，也很謝謝各大學在","  那樣的狀況之下，用最彈性的方法讓學生的學習不中斷。當然，這些學生因為疫情，只","  是短時間留在臺灣，但臺灣的大學對境外招生也很重視，有的學校也持續發展更有吸引","  力的課程，包含我們的雙語教育政策，未來就有標竿學院的概念，這些都是很大的誘因","  ，這部分我們會持續和各大學一起努力。"],["鄭委員正鈐：謝謝部長。另外，本席想請問青年教育與就業儲蓄帳戶專案這個部分，本","  席覺得這是一個好的做法，因為很多學生提到教改之後，尤其是職校體系在這個部分有","  一些不夠完整的地方，所以本席覺得這個做法是好的。可是本席發現這幾年做下來，成","  效好像還不夠好。針對這個部分，本席看到幾個數字，108年度大概只有70人經過這樣","  的機制參加青年儲蓄帳戶。"],["潘部長文忠：應該是七百多人啦！第一階段……"],["鄭委員正鈐：這是錄取之後回流到學校的，因為這是我們……"],["潘部長文忠：因為他要2年左右才會……"],["鄭委員正鈐：對，因為這是2年或3年的計畫，現在的狀況是這樣。本席覺得這個數字不","  太好，我們希望透過不同的機制，讓更多年輕人對未來的人生有更好的規劃，目前看起","  來，108年只有70個考生回到升學制度當中，109年增加到106人，本席覺得這樣的數字","  不夠理想，請你們給本席一份完整的書面報告，說明怎麼改善這個計畫。"],["潘部長文忠：委員，我用一句話補充，其實這個機制是讓孩子有所選擇，回來再唸書未","  必是最佳選擇，有的孩子是選擇進入職場。"],["鄭委員正鈐：是，理解，所以請你們給本席一份詳細報告。"],["潘部長文忠：好的，我們再給委員詳細的報告。"],["鄭委員正鈐：另外就是有關中離生的部分，因為這個部分我們也非常關切，希望他們能","  夠回到升學機制當中，關於中離生，也請你們給本席一份完整的書面資料，謝謝。"],["潘部長文忠：好，謝謝。"],["主席：現在休息5分鐘再進行質詢，謝謝。","休息","繼續開會"],["主席：現在繼續開會。請黃委員國書發言。"],["黃委員國書：（11時7分）謝謝主席。部長好，這幾天本席看到金門酒廠公司正在積極推","  廣產品，這是他們網站寫的：金門高粱酒的好，一定要讓年輕人知道，自即日起至4月","  15日止，在全國各大專院校誠徵品牌駐校學生代表，一個學校一個，任期是今年5月1日","  到明年4月30日，為期1年。這是一個針對大學校園的商業促銷活動。","   本席認為這涉及幾個問題，他們把校園的學生當成推廣對象，希望你們多來喝金門高","  粱酒，這是第一個。第二個，他們請學生來當校園大使，也就是把學生當成酒促工具，","  本席認為會有這樣的問題。有沒有什麼法令規範這方面？應該很難找到法令認定這麼做","  是違法的，但是菸酒管理法第三十七條規定，酒的廣告或促銷活動要有這些警語，但是","  不得有下列情形，就是鼓勵或提倡飲酒，所以本席不知道這樣算不算違法。","   這些先不管，既然他們到校園做這樣的商業活動，本席覺得教育部要有一些意見，如","  果他們不是到校園，是社會上一般的商業活動，本席一點意見都沒有，可是他們到校園","  促銷，本席覺得教育部可能要有一些立場，可不可以這麼做？教育部是否鼓勵這樣的商","  業活動？找學生在校園幫忙做酒促，教育部的立場是什麼？"],["主席：請教育部潘部長說明。"],["潘部長文忠：謝謝委員提供這個訊息，不管是我們自己的教育方案，尤其是我們說的健","  康學校促進方案，都是希望學生有一個健康的好校園，這個大的教育原則、立場不變，","  菸酒管理法裡面本來也都有所提醒，即對於這些還在成長、發展中的青少年，菸和酒都","  是非常清楚的，即以「不得」來規定，至於拿酒到校園促銷，這個我們要深入了解，但","  是教育部的立場絕對是不鼓勵、不支持青少年朋友，甚至青年、在學學生在菸酒這方面","  的一些作為。"],["黃委員國書：18歲以下是禁止的，大專院校18歲以上的，在校園你們也不鼓勵、不支持","  嘛！"],["潘部長文忠：對。"],["黃委員國書：再來今天很多委員都提到新課綱和考招制度的問題，我覺得整個考招制度","  明年要上路了，對教育部招聯會來說，這個制度你們當然都很清楚，但是我想教育部實","  施這個政策時還是要以家長和學生的角度來思考這件事，即他們的疑慮包括什麼東西？","  我簡單歸納這幾點，目前來看，家長、學生甚至老師，他們對這個新的制度感到徬徨，","  因為不熟悉，也不知道未來會變成怎麼樣，這是第一點。第二，筆試有考卷為憑，但是","  面試、書審好壞難以驗證，這是非常多家長提出疑問的。第三，我們希望學生及早決定","  志向，所以累積這些學習歷程，但是學生在他們這個年紀很困難決定志向，在這樣的情","  況之下，他們只好什麼都準備，結果就是增加他們的負擔。再者，無可避免的城鄉、貧","  富差距一定會影響到學生的資源，所以偏鄉的家長大概也都有這樣的疑問。再來一個問","  題，各科系的前景是有分別的，當然會影響到學生志願的選擇，我們當然希望適性揚才","  ，可是雖然有這些志願可選，未來就業的機會還是會決定學生未來選擇大學所唸的科系","  。所以，我覺得教育部必須證明這個考招新制是不是會對學生更好。當然，也不是說過","  去沒有問題，過去當然有一些問題，但是教育部說明是不夠的，我認為要證明這一套制","  度比過去的制度還要好，在追求適性揚才、減輕學生負擔這個大方向上，我們這一套制","  度實踐的結果應該會更好的。但是我們又沒有實證的資料來說明啊！所以現在大概只有","  邏輯、敘述理論，難有實證的資料說明。第1屆就會變成有白老鼠的問題，因為我們要","  有實證就只有第1屆，以上這些大概是綜合家長、學生和學校老師們的意見。","   再問一個問題，事實上唸大學的薪水沒有變多，餐飲系休退學率變高，這是我最近看","  到的新聞，從這裡我要提醒教育部，勞動部有針對各個學門畢業生5年內薪資的統計，","  當然比較熱門的還是物理、半導體相關的領域、工程、工業學門，比較低薪資的大概就","  是餐飲、民生服務學門，也就是服務業，或者是安全服務學門、藝術學門，其薪資的落","  差大概2萬元，這是勞動部的統計。但作為一個家長，當他的孩子還沒辦法很清楚選擇","  什麼志願時，他們只好還是選擇未來薪資可能比較高的，也就是就業市場比較可能達到","  他們目標的學門，所以這樣的問題還在。適性揚才是一個很好的目標，但是我們如何去","  向家長證明現在這一套考招新制，包括學習歷程檔案的設計，適性揚才絕對比過去還要","  好、比過去還要精進，這個都必須要有一些實際的證明，不然的話，學生和家長還是一","  樣，就是每次考招新制上路以後，還是不斷的摸索，他們也無暇去質疑這個到底合不合","  他們所用，所以每一年都會碰到這樣的問題。","   最近我也看到很多的統計資料，就是教育部校安通報中關於自殺和自傷的統計，我沒","  辦法說這一定跟升學壓力有關係，但是我看也很難排除，我給你看這幾個數據，校園的","  自殺自傷校安通報事件2年內成長2.7倍，增加很高比率的是國中，這個我都很驚訝，國","  中的部分在106年是470件，到了108年竟然高達1,283件，全臺灣包括國小、國中、高中","  和大學學生，在106年是1,588件，到108年4,311件，成長2.7倍，都是以倍數成長，我","  們從這幾個數字就可以看到這個問題越來越嚴重。衛福部也有針對國中生和高職高中生","  、五專生的健康行為進行調查，考慮過或計畫過要自殺的這些偏差危害健康行為逐年增","  加，且我看到國中的數字竟然比高中生還要增加。服用抗憂鬱藥物的人數，國中生105","  年是3,000人，到了109年高達8,000人。高中生105年9,000人，109年1萬9,000人，這些","  數字都在倍增當中。","   這幾天我看到兒福聯盟有做一個兒童幸福感的調查，2成覺得幸福感下降，8成的壓力","  是課業，也就是說，回顧這些考招新制，事實上，我們的目的是為了減壓、適性揚才，","  可是課業帶給學童的學習壓力不減反增，所以我建議教育部是不是可以針對校園裡的這","  些數字，包括校園課業的壓力跟自傷自殺的事件，你們應該做一些成因的分析，然後找","  到應該有的對策和處理因應的方向，我覺得這是教育部現在就應該著手進行的，部長覺","  得呢？"],["潘部長文忠：謝謝委員剛才提的幾個重點，我簡要回應一下。90年代以前的聯考制度那","  是最一元化的，但是長期下來產生了一些問題，而多元入學後，有一些非常清楚的改變","  ，像透過繁星、申請入學的學生進入大學後的學習動力和成就表現則是大過指考的學生","  ，這是一個大家常追蹤的訊息，我想這個動力未來孩子是會延續的。而這次的考招新制","  做部分的微調，我在報告裡面也呈現了，都是微調、漸進的概念，所以這個當然要儘量","  說明。"],["黃委員國書：我了解。"],["潘部長文忠：談到自殺的部分，這個議題我也非常重視，我們來做一個更深入的了解。","",""],["黃委員國書：應該要做系統性的分析，找到對策，3個月以內提出相關的報告。"],["潘部長文忠：好。"],["黃委員國書：最近這一部動畫影片非常非常紅，臺灣票房6.2億元，影史賣座前十大，最","  近很多的學童、學校老師和家長開始在討論了，12歲以下適不適合觀賞？當然，它現在","  是保護級，6歲以下不能看，但是6到12歲可以由家長陪同觀賞。所以適不適合小朋友看","  呢？這個問題我也請教過教育部，教育部也有一些回覆，說OK！我們現有的教育資源可","  以協助教學現場和家長，我們有校園法治教育、校園防制霸凌的專區網站，大概就是一","  些非常制式的回覆，我覺得這非常可惜，其實這是一個很有教育意義、可以討論的議題","  ，我看到國語日報有一個非常大的版面讓國小的學生在這個論壇上發表他們的看法和意","  見，且正反面都有，我覺得這樣的討論是有意義的，因為這部電影裡頭非常多的情節會","  涉及到砍頭那些血腥的畫面，這些拿刀互砍適不適合學生來看？我認為可不可以、適不","  適合是適合討論的，我覺得討論的過程就是一個教育的過程，我覺得國語日報這個做法","  非常好。反觀我們教育部只有制式的回應，失去一個可以讓學生、家長和老師有一些正","  反意見討論的機會，我覺得非常可惜。我覺得未來如果有相關的議題，教育部可以比照","  相關的做法，讓學生的意見可以適切的表達。"],["潘部長文忠：好。謝謝。"],["主席：請陳委員秀寳發言。"],["陳委員秀寳：（11時21分）部長早安。今天非常多的委員關心課綱這個部分，我們課綱","  已經上路1年了，本席想了解教育部自評在課綱實施後的狀況如何？我這樣問是因為近","  期有報導指出說，教育部委託臺大社會系做了調查顯示，因應新課綱的上路，其實有半","  數以上的老師教法並沒有改變，或者改變很少。另外也有媒體指出，半數老師自己評論","  自己教學方式有小幅度變更有44.9%，改變算大的只有39%，改變很大的只有13.1%。其","  中沒有改變的原因，有63%認為教學負擔太重，50%的老師認為傳統的教學方式比較能夠","  面對升學的競爭。其實在傳統的升學壓力下，這個根深蒂固的觀念其實也會讓老師們綁","  手綁腳，他們會不敢去做改變。在這裡面還有一部分是不了解108課綱，這部分竟然占","  了41.7%，我不知道部長有沒有去了解為什麼老師們會表達他們不了解理念在哪裡。至","  於有改變教法的教師改變在什麼地方？61%是說鼓勵學生思考、協助學生產生學習歷程","  ，以及增加討論的機會。另外4成是說增加探究與實作。教育部該如何來協助教師們去","  理解教育部的理念，才有辦法來配合整個課綱的變動，教育部在這部分有何比較具體的","  做法？"],["主席：請教育部潘部長說明。"],["潘部長文忠：委員好。謝謝委員，我想這一波108課綱的推動和大學考招新制最核心的就","  是讓學生成為主要的學習者、當作主體，所以我今天的報告裡面也一直討論這個，以學","  生為主體是一個概念而已，這在推動上，實質上降低必修、增加選修，今天早上我也談","  到有很多的課程一開，學生是快速去搶，而且這個不是娛樂性的課程，它是一個了解他","  自己未來發展的這些課程，所以這是以學生為主體一個非常重要的概念，大學選才也是","  讓學生有表現的機會。"],["陳委員秀寳：當然，以學生為主體，我們希望能夠更適性發展，這是我們整個政策的宗","  旨。"],["潘部長文忠：以學生為主體才可能適性發展，否則制式、標準化的東西就是開個門，然","  後用一個標準的作業，這時適合的學生就占優勢，不適合的學生恐怕永遠是挫敗者。"],["陳委員秀寳：對，所以有第一線的老師認為我們要執行整個108課綱能夠翻轉教學的關鍵","  在於協同教學，協同教學這一塊其實也是一個很大挑戰，雖然我們想要適應學生的個別","  差異，以及強調老師的不同專長來安排教學的方式，但是以技職高中重點課程來講，以","  專題實作來講，雖然有多科老師合開課程，但是會面臨到的問題像有人沒有資源這樣的","  困境，因為技職高中各科專業領域是壁壘分明的，現在面臨到可能要跨科交流、共同來","  備課，這樣的專題實作課程還會分成很多的小組，每一班修課的人數不一定，有多有少","  ，至少要配置兩名教師，所以我們會面臨到的問題可能就是教室使用的限制，還有教師","  員額不足，所需要的材料費也會增加，所以常常有學校因為經費不足來因應這個部分。","  再加上一般的高中在新課綱上路之後，在高中社會、自然領域開了探究與實作的課程，","  社會科是加深加廣的選修，在社會組這是必選的課程，在自然科拉高為部定的必修，也","  是列入考試的範圍。為了讓學生能夠適應新的教學方式和考科，大考中心現在宣布7月","  份會辦一個大型的探究與實作的試考，希望能夠降低教師與學生面對考試的焦慮。但是","  這門課沒有既定的課本，大考中心到底要如何來命題，各界也非常的關注。"],["潘部長文忠：大考中心7月要辦的是未來新制學測的考試，不是探究與實作的考試，這一","  項不是考科。"],["陳委員秀寳：其實現在家長、學生跟教師非常關注的就是這個部分沒有前例可以依循，","  沒有一個可依循的方向，所以這也是為什麼家長、學生會非常焦慮，就是覺得我們到底","  要做什麼準備才能符合，這樣子新的教學方式如果連教師本身都不是很理解，他要如何","  在這些課程裡面很實際的向學生傳達他該學習的方向？"],["潘部長文忠：確實在這次108課綱高中職這個階段有比較大的改變，是讓學生真的有機會","  多一點探究、多一點選修課去了解自己，探究與實作這個課程的概念其實可以透過像自","  然學科裡面的物理、化學、地球科學，還有社會學科裡面的公民、歷史、地理，以上都","  可以進行的，不是只讀課本的東西，這樣的概念其實很多老師、學校也做了很多的規劃","  ，因為我自己也親自接觸過新北的新店高中幾位學生，真的就是以這樣的方式在進行社","  會課程的學習，而且我也跟他們討論滿久的。"],["陳委員秀寳：當然，部長也很仔細、很認真，在整個課程的推行之後，你會很認真的去","  評估每一個面向，但是我現在所表達的是大部分的學生、大部分的家長、大部分的老師","  會遇到的焦慮感和徬徨感。本席看到目前教育部國教署的回應是，會持續的請各個學群","  科中心等來辦理108課綱的研習及工作坊，但是這樣看起來最多也是協助老師增加教學","  的能量，還是沒有辦法解決剛才本席提到的在教學現場會面臨到的學校教室使用的限制","  、教師員額不足及備課方向的問題，教育部在這方面有沒有具體的方案？在你們專題報","  告寫到挹注學校開設選修課程所需的經費、要優化實作環境、充實一般科目教學設備，","  以及充實學生自主學習空間及設備的補助等等你們有一個規定，所以你們是不是已經研","  擬很具體的方案了？"],["潘部長文忠：是，因為委員關心探究與實作為了要讓學校與老師有更多的經驗分享，所","  以北部我們在師大附中成立了一個中心，南部就是在臺南一中，因為探究與實作確實是","  108課綱高中職部分非常重要的部分，所以我們以這個方式，不管是教案、教學方法，","  致力來給學校做一個……"],["陳委員秀寳：部長，關於本席提到的學校端會產生的一些問題，像教室使用的部分。"],["潘部長文忠：當時採用1.2到1.5倍，其實是讓學校有一個選擇的空間，看學校的師資和","  空間，教育部為什麼在之前會投入近450億元，其實滿多都是在充實設備，以及逐年增","  加空間。"],["陳委員秀寳：所以教育部在這個部分已經有具體的對策嗎？"],["潘部長文忠：它本來就是一個持續性的補助，因為它是逐年往上，今年到高二，明年就","  是完整的三年，都是用這個資源來協助。"],["陳委員秀寳：希望教育部現在所推的這個部分是足以因應未來他們在變化上所需求的。","",""],["潘部長文忠：委員，這部分我們一定會持續蒐集現場的需求。"],["陳委員秀寳：對，所以你們要持續的追蹤這個部分。"],["潘部長文忠：一定要。"],["陳委員秀寳：不能讓學生教學的環境處於這麼尷尬的狀況之下，這樣子他們沒有辦法達","  到好的學習效果。"],["潘部長文忠：從106年開始就提前增設學校相關的設備、設施，而委員剛才提醒的這個，","  教育部會持續來蒐集。"],["陳委員秀寳：接下來要請教的是，學生及家長在面對108課綱下，其實還有一個很主要的","  問題，就是擔心對大學入學會不會有影響，近期有大學老師投書指出，如果高中生需要","  透過申請方式來入學，就需要一些相關的學習歷程，但有些科系很明顯地會指出需要哪","  些學習歷程，讓學生好做準備，就是大學端會直接開出整個認證的指標；但是有些科系","  或許就沒有這麼明確的指標，所以在入學訊息的提供上就會有落差，這對學生在學習上","  、在選擇上，也會讓他們有點無所適從，而這位老師針對入學資訊落差的狀況，也進一","  步表示，這樣可能會造成學生資源取得的差異，即家裡面資源比較足夠的學生，家長可","  能為了讓孩子進入一些科系，想辦法去做準備，讓孩子至少可以達到基本的門檻，所以","  就會出現有些單位幫孩子走捷徑，這就是之前本席提到的，有些民間的協會可能會去網","  羅科大或高中職老師，甚至自辦比賽來形成一種不公平的軍備競賽，的確是有這種狀況","  的存在，所以本席要強調的是，教育部推動這個新制絕對是美意、是好意、是為了讓孩","  子可以更適性的發展，但是在推動的期間，難免會有陣痛的適應期，而這個期間有些家","  長或學生面對這個新制的公平性是有疑義的，本席辦公室有接到很多陳情的案子，我們","  都有反映給教育部，所以希望你們要積極來瞭解，其實一個新制度的推動，在這個過程","  裡面需要考慮的面向非常多，當然這個美意在推動的同時，也希望可以產生實質的效果","  ，而不只是增加學校的困難、增加學生的負擔還有焦慮。"],["潘部長文忠：謝謝委員這麼的關心，而且很多的訊息也歡迎委員隨時提供給我們，109年","  5月15日招聯會公告了各大學學習準備方向，這裡面有非常完整的內容，即整個資料、","  訊息的提供上，就是為了讓學生有方向。此外，去年12月7日也公布了審查原則「三重","  二不」，即三個非常清楚的概念，還有兩個不要，包括剛才提到各大學的系所，我們除","  了成立專案審查辦公室，讓系所公布出更細的審查重點等等，這些都是提前讓學生、家","  長可以上網來做瞭解，所以如果有家長跟委員反映，也請委員不要客氣，就隨時提供給","  我們，我們會跟家長來做說明及溝通。"],["陳委員秀寳：剛剛部長提到會讓學生或家長方便上網瞭解，記得上次的業務報告中本席","  就有提到這個部分，即教育部有哪些管道跟方式可以協助學生或家長來瞭解學習歷程檔","  案的製作，就我所知，民間有高中生自發性架設免付費網站，同時由高中生資訊網來協","  助這一塊，所以這個部分希望教育部參考、研議一下，可以成立類似的資訊分享交流平","  臺，讓學生及家長可以使用，其實很多家長、學生很有感觸，比起現在的制度，過去的","  聯考制度其實還滿讓人懷念的，雖然聯考還是有很多的弊端，不是完全沒有缺點，但至","  少它是有方向可以依循的。"],["潘部長文忠：委員我一定要講一句話，幫孩子準備考試這件事情是簡單的；讓孩子能夠","  有一個好的發展，這件事情是煞費苦心的，但應該是重要的。"],["陳委員秀寳：本席也是很肯定教育部的美意……"],["潘部長文忠：我覺得教育不是在量產標準產品，教育是在教一個人……"],["陳委員秀寳：本席也一直表示，我們肯定你們的美意、好意……"],["潘部長文忠：相關的過程我們會多多瞭解……"],["陳委員秀寳：雖然你們一直強調，請大家不要焦慮、不要緊張、不用做那麼多，但其實","  學生、學校、教師、家長都非常的焦慮，因為沒有人知道到底要準備多少才是足夠的，","  而教改的目的就是要調整，讓學生能夠更適性的學習、發展，但是除了學習，其實升學","  這個關卡是很重要的，對學生跟家長來講，升學這一關如果拚不過去的話，其實所有的","  努力都是不算數的。既然教育部有這種美意，希望能夠落實，而我們也很希望整個課綱","  的實施能夠更貼近學生跟教師在學習、教學上的需求。"],["潘部長文忠：我們會持續努力，委員若有一些訊息請提供給我們，我們也會多做一些調","  整。謝謝。"],["主席：請王委員婉諭發言。"],["王委員婉諭：（11時35分）部長你好！"],["主席：請教育部潘部長說明。"],["潘部長文忠：委員好！"],["王委員婉諭：在開始討論學習歷程之前，首先想要請教一下服儀的盤整和調查報告，因","  為預計是在3月底前完成，今天是3月的最後一天了，所以想請教這部分什麼時候會公開","  讓大家知道？"],["潘部長文忠：謝謝委員持續的關注，教育部當時是說3月底前教育部國教署所屬學校還有","  地方政府的學校，這一部分經盤整後，已經有一個初步的結果出來，在此也跟委員簡要","  報告一下，國教署所屬的這些學校都已經……"],["王委員婉諭：如果已經有了，就請把相關資料提供給大家。"],["潘部長文忠：百分之九十九的學校也都依照我們當時發函的內容去做，剩下百分之一左","  右的學校，他們的校務會議則是會在這個期末予以完成，所以針對少數的部分，既然我","  們希望服儀的部分依照這樣一個程序來完成，同時也要呼應包含天氣冷等等的情況，這","  些我都覺得應該要及時的讓學校也能從學生的健康維持上來做調整，所以整體的報告，","  目前已經盤整出來，詳細資料再以書面提供給委員參考。"],["王委員婉諭：好，瞭解。","   關於學習歷程部分，針對現行的備審資料以及未來111學年度開始要提供的相關資料","  ，我們做了一個比較表，而這個部分大家在業務報告中也可以看到。過去外界對於個人","  申請主要的疑慮是在大學端會不會過度重視校園活動或課外表現，進而造成所謂城鄉差","  距的影響，所以希望聯招就架構以及內容來做調整，但是我們也看到推動學習歷程的部","  分，雖然明確希望能夠將學習的成果定義為課程的學習內容，就是希望能夠把大學審查","  的核心或是重點能夠明確的移到校內的實習活動來弭平這樣的不公平，針對這個方向，","  大家是願意給予支持的，的確，我們希望不要因個人財力的問題或者城鄉差距的問題造","  成了不公平的現象，但是我們又看到教育部在推動學習歷程的方向上，為避免造成衝擊","  ，宣布採用雙軌制，也就是說，學生仍然可以自行製作PDF上傳繳交，這部分我們覺得","  有點疑惑，這樣兩軌並行的狀態，會不會造成一國兩制，而且仍然無法避免過去被大家","  認為存在不公平情況的發生？"],["潘部長文忠：兩軌事實上是讓一些不同狀態的學生都有一個選擇的機會，不要因為沒有","  進行學習歷程檔案，就影響他的考試權益，這是一個主要的原則，當然我們鼓勵學生多","  採學習歷程檔案，這不只是為了考試，因為這些其實都是他三年學習的過程當中，透過","  課程的選修，然後有一些成果、有一些心得，進而對自己或對未來的職涯甚至是未來的","  發展有更多的瞭解，所以我們全面來鼓勵，但是考量到比如說重考的學生或是沒有這套","  學習歷程檔案的外地學生，若他要進來考試，此時不能因為他沒有學習歷程檔案，就不","  給他報考的機會，當然這兩者之間對於大學端而言，當然都希望這是學生親自參與學習","  的、累積的，而且還經過任課老師給他認證的，雖然過去曾被質疑這個到底是學生做的","  、委託他人做的或是補習班幫忙做的，所以現在針對這個部分就做了很大的改變，我們","  給學生有一個選擇的機會，但學生一定要去評估，包括這些事是學生自己完成的；老師","  在面試的時候完全可以清楚地知道，因為這是學生自己做的，所以應該會有很多心得可","  以表現出來，因此，這兩者都是在給予機會，但就大學端而言，一定很希望學生是在真","  實的呈現，所以這應該不是公不公平，而是讓學生做選擇。"],["王委員婉諭：但這其實就會有不同狀態的呈現。"],["潘部長文忠：所以學生選擇的當下一定要慎思，畢竟大學希望看到的是學生真實的學習","  成果，然後還有老師的認證，這是一個重點。"],["王委員婉諭：我們也會擔心，在大學端評比的部分是不是有足夠的知能來確定這個東西","  是學生自己做出來的或是避免兩種不同條件……"],["潘部長文忠：老師認證其實是一個很重要的關鍵，過去書審、備審資料遭到外界質疑，","  很多學生也會說那個同學搞不好花了多少錢請別人做，但這次學習歷程檔案有相當程度","  是我們希望能夠回到真實的學習、真實的成果呈現，所以老師認證就是一個很重要的歷","  程。"],["王委員婉諭：剛才提到老師的認證之外，在多元表現的部分，雖然有限制件數，有稍微","  調整一下項目，但是我們看到這跟過去的備審資料，恐怕也是大同小異，所以在這個部","  分的差異，我們要如何避免成為軍備競賽呢？"],["潘部長文忠：跟委員報告，因為這次有一些件數上的規範，但那都是到最終的階段了，","  也就是說，當你的系所篩選完畢了，像今年平均大概二點八七個錄取，就是已通過二階","  的，這個時候才需要把他過去三年的學習歷程資料來做一個呈現，而且還會給學生一個","  機會，讓他可以把自己的綜合表現，用800字以內來好好呈現，老實說，對大學而言，","  是很希望看到學生有反思、有心得、有很好的獨特性，我想大學推甄也都把審查的尺規","  跟重點都表達了，他們希望看到學生具有學習的意向、熱誠跟潛力，雖然這要經過學測","  3倍率去做一定基礎以上的篩選，但這個時候除了書審資料、學習歷程檔案，還有大學","  與學生的對話，其實就選才而言，我覺得這是一個比較適合而且真實的方式，跟過往高","  三下才去湊合一些資料相較，我認為這有很大的改變。"],["王委員婉諭：再來，昨天我們看到你們召開個記者針對學習歷程檔案的審議計畫做了一","  個發表和以及跟記者報告，剛剛您也特別提到，現在學習歷程是由學校老師來做認證，","  所以特別具有公信力，也可以來協助學生來做適性的探索，但是我們在同一個計畫中，","  卻也看到了一個資訊，即使是高中老師也有兩成認為自己完全不瞭解學習歷程；更有大","  約三成老師認為只有少部分的老師能夠透過這樣的方式來做一些教學上的改變；有四成","  的老師認為自己不瞭解108課綱的理念，如果在老師都覺得自己不夠瞭解的情況下，則","  老師是不是能夠真的給予協助和給予認證，我覺得是值得擔憂且這是我們必須予以正視","  的。"],["潘部長文忠：關於這部分，我們會持續來做努力，因為這一次的課綱是逐年來進行，以","  高中為例，第一年是高一，第二年是高一、高二，第三年是高一、高二、高三，就全面","  到位了，老師也許在任教的階段可能沒有接觸過，或是沒有直接的關係，像這些我們會","  持續的努力，因為未來所有的老師都要引領學生的學習，而我們會持續進行教師專業化","  的訓練。跟委員報告，我們有派高優扶植團隊到學校去，同時也感受到高中職階段的老","  師，由下而上專業發展的熱力，像我也經常親自去看老師們參與專業工作坊，的確這部","  分改變很多，我也很謝謝這些老師。"],["王委員婉諭：這部分培力和協力的計畫，請提供給我們瞭解。"],["潘部長文忠：是。"],["王委員婉諭：另外，除了學習歷程是大家關切的之外，我們也看到實驗教育蓬勃的發展","  ，就是越來越多人申請實驗教育，雖然我們有實驗三法，但是我們也看到近期監察院開","  始主動調查臺中市政府片面廢止委託案，就是已成立公辦民營實驗教育學校的部分，恐","  有浪費公家機關費用之嫌，同時這也影響了民眾的受教權，我們來看一下東勢實驗教育","  學校的興建以及整個案件的發展，首先，2019年1月就已經公告這項委託案件，所以受","  委託一方也開始做針對校舍予以盤整或是興建等等，但卻在2020年7月教育局提出了廢","  止委託案，我們想知道這樣的狀況部長知道嗎？"],["潘部長文忠：跟委員報告，東勢實驗園區是我那時候在臺中市服務的時候就有的，而我","  一直覺得從多元發展、提供孩子及家長有選擇機會的角度來看，實驗教育的確是一個管","  道，所以我們也認為當時廢棄、閒置的東勢高中舊校址，其實是應該做一些規劃。"],["王委員婉諭：請問廢止這件事情部長清楚嗎？"],["潘部長文忠：廢止當然是後來臺中市政府的決定，然後它是主管機關。"],["王委員婉諭：這確實是臺中市的決定，但是在委外之後，其實他們的第一期、第二期校","  舍都已經完工了，而且國教署也在2020年4月行文教育局表示第三期工程並不影響東勢","  實驗教育的招生，國教署只有要求評估第三期的山坡地是否有讓人擔憂之處，但是臺中","  市政府卻單方面廢止委託，這在行政流程上是不是有疏失？是不是違反誠信原則？不知","  道部長如何看待這件事？"],["潘部長文忠：因為這個實驗教育本來就是由地方政府主管機關來受理申請及審核，那時","  我在臺中市服務時臺中市是全力支持，也覺得那樣的校舍是可以做為一個很好的園區，","  應該要予以支持才是。"],["王委員婉諭：所以您認為這樣子的作法是否違反誠信原則而且也有行政上的疏失？"],["潘部長文忠：我覺得非常可惜。"],["王委員婉諭：他們在接受委託案之後，其實應該要簽訂行政契約，但是遲遲沒有簽訂，","  然後又在去年遭到片面的廢止，我們覺得非常不公平，而且這是不對的，因為投資、興","  建校舍等等都已經持續在進行，而且我們也只有看到第三期的部分可能有一些讓人擔憂","  的部分，但這並沒有影響到第一期、第二期，因此，相信教育部應該是非常清楚的。"],["潘部長文忠：如果有受教的學生，包含參與實驗教育的學生，其受教權益受到影響，教","  育部一定會直接就這方面的權益來做維護、來做主張，但是對於地方政府認為哪個地方","  要增設或校舍等等的，我想教育部比較不好說什麼對或錯甚至一定是什麼等等，只是我","  覺得有這麼好的教育資源，就應該要好好的發展。"],["王委員婉諭：是，我們也看到國教署的態度，即第三期工程是否完成並不影響第一期的","  招生，但現在廢止之後就沒有辦法招生了。"],["潘部長文忠：就學權益教育部一定會做澈底的主張，因為過去也有一些實驗教育辦了之","  後就停止了，但不能把學生就丟在這個地方，家長情何以堪？這是我非常在意的。"],["王委員婉諭：除了影響到現在的學生，若沒有辦法招生，也是會影響到一般學生的受教","  權，這個部分也應該一起來努力。","   再來，針對第三期工程，國教署在2019年10月就已經指出該地區有風險的存疑，所以","  核定了100萬元的補助，希望進行安全性鑑定評估報告，並且要求在2020年6月以前完成","  ，但是我們目前都還沒有看到這樣的鑑定報告，所以想請教這樣的經費撥下去之後，鑑","  定報告是否已經完成？教育部是不是應該要一起來監督及追蹤？"],["潘部長文忠：這部分我會請國教署做進一步的追蹤，委員應該可以看到教育部國教署對","  這個方案其實是給予延續性的支持。"],["王委員婉諭：所以我們想請教的是，針對實驗教育，難道我們就這樣把經費撥下去交由","  地方政府處理，雖然教育部有你的立場，但是地方政府要怎麼做，其實你們都沒有辦法","  有任何的影響嗎？"],["潘部長文忠：跟委員報告，當然我們會請他們寫出相關的報告，畢竟我們想要瞭解真正","  的理由。"],["王委員婉諭：但是報告沒有完成。"],["潘部長文忠：可能要給一個時限。"],["王委員婉諭：若我們今天沒問的話，是不是就完全沒有辦法處理？"],["潘部長文忠：不會啦！因為這已經正式行文要求了，就像委員也知道我們當時一直關心","  服儀的問題，教育部既然發文了，就一定會有一個結果，只是現在可能還沒有把它完成","  ，因為這是從安全等等方面來著手，所以我們也會留意一下，看看所評估出來的結果是","  什麼。"],["王委員婉諭：應該要瞭解這樣的資訊，並且做通盤的考慮，這本來在去年6月前就應該完","  成，但在本席確認、詢問之前，其實都沒有看到有這樣的報告，所以我不太清楚，教育","  部的態度是只要有人詢問、只要有人在追，這時才要開始去盯嗎？"],["潘部長文忠：沒有，這個部分我們一定會做後續的處理。"],["王委員婉諭：最後，剛剛提到這樣的委託方案，依據相關的法律規定，申請人應該是核","  准辦理之後開始的一個月內有相關的要求以及相關的規範，但是我們卻看到在地方自治","  法的規定下，讓這件事情變成一個三不管的地帶，就是教育部以及相關的規定是認為核","  准委託之後應該開始進行相關規劃、興建和辦理，但是卻遲遲沒有簽定行政契約，導致","  現在廢止的情況，我覺得所有的規範只在處理申請人，要求申請人應該承擔責任，難道","  政府都沒有辦法承擔起相關的責任嗎？"],["潘部長文忠：對地方政府的部分，教育部是適法監督，就是它不能逾越地方制度法相關","  的規範，而適法監督就會涉及這個廢止案到底有沒有違反剛才委員所提到的這些規定。","",""],["王委員婉諭：目前的規範都只有規範到申請人，所以我們認為相關條例應該一併來做修","  正。"],["潘部長文忠：詳細的部分我再請國教署跟委員報告。謝謝。"],["主席：未及答復部分，就請書面答復。","   請林委員宜瑾發言。俟賴委員品妤質詢完畢之後，休息20分鐘。"],["林委員宜瑾：（11時49分）部長好！"],["主席：請教育部潘部長說明。"],["潘部長文忠：委員好！"],["林委員宜瑾：首先我要先肯定教育部這個大方向，就是108課綱、重視學生素養跟多元選","  修這件事情，特別是像解決問題的能力、人際關係、團隊合作、科技資訊與媒體素養等","  等，這些我都覺得非常好，可是本席仍舊有兩個方向要跟教育部做一個提醒及探討，圖","  片上顯示的是全國高級中等學校課程計畫平臺，在該網站上就可以看到各校課程的規劃","  表，像建國中學有非常豐富的選修課，深受教育部肯定，且它的設計非常豐富、多元，","  包括電影、文學、桌遊、程式設計、電腦繪圖、物聯網等等，這些甚至比大學的通識課","  程更為豐富，我舉建中當例子是因為建中被教育部委託，負責編寫這些課程輔導手冊的","  學生版，表示教育部肯定建中對選修課的設計，也認為建中這樣的選修課程，是可以被","  當成典範的。","   但問題來了，比如說剛剛提的程式設計、繪圖軟體、國際政治經濟學、物聯網等等，","  都不是一些傳統的高中教師在師培過程中可以學到的，當然建中位於資源最多的臺北市","  ，又是傳統的明星高中，本來就有豐厚的資源可以運用，如果教師有教學的需求，臺北","  市其實有很多資源可以讓其來做學習，說白話一點，如果他不會電腦繪圖，因為是在都","  會區，此時去巨匠電腦上個課，之後可能就會了，可是話講回來，如果是在偏鄉，老師","  就算有心要教，恐怕資源也是不夠的，也不曉得如何再去做進一步的學習，特別是偏鄉","  地區老師的流動率相對的高，年輕老師不大願意留在偏鄉，也讓這些選修課的開課很難","  穩定下來。","   再舉臺南市為例好了，以臺南市的人口稠密區來看，像一中跟臺南女中，平均每所學","  校也都有七門以上的相關選修課，包括高科技創新產業等等課程，將其羅列出來後，其","  實至少也都有七門以上，所以認真來說，只要在人口稠密區，不管是在臺北或臺南，整","  個選修課相對來說是很豐富的。","   可是我們再來看非人口稠密區，平均每所學校只有不到三門的相關選修課，所以城鄉","  差距確實在這裡就顯現出來了，本席認為，不管在人口稠密區或是非人口稠密區，我相","  信每個老師都非常認真，也都想要在自己相關的領域中開課，可是這些所謂課程範圍的","  差距就凸顯出了城鄉的差距，所以想要跟部長提醒的是，面對這樣的城鄉差距，是不是","  部長這邊要做一些因應，看看如何做到城鄉資源的平衡？"],["潘部長文忠：謝謝委員的建議跟提醒，跟委員報告，委員剛剛列出的那些課程，確實是","  高中學生以往不可能去接觸的，除非是自己有興趣去學，但現在學校已經開始在規劃，","  也開了相關課程，而且早上幾位委員都都提到區域策略聯盟開出的微課程，其實是最受","  學生歡迎的，那並不是娛樂型課程，完全是一個學術性很高但對學生非常有幫助的，6","  小時的課程結束後就可以讓學生瞭解更多，剛才委員舉的這些也可以看得出來，那些幾","  乎不是以前高中時代孩子可以接觸到的，這也正是我一直在強調的，讓學習的主權、主","  體回到學生，這個時候老師會辛苦，但我們也是有在互相搭配著。","   此外，為什麼要區域策略聯盟，然後開了很多原來高中職老師不見得能開出來的課程","  ？事實上，這是學生需要，所以我們給予一些配套措施，包括區域的大學校院也有師資","  可以提供協助，就是以我們高教深耕計畫的經費協助老師進到高中職來，當然我們也可","  以延攬學校以外具這些專長的老師來開課，教育部在鐘點費、交通費，甚至連高鐵票、","  機票等等，我們都有給予支持。"],["林委員宜瑾：我現在點出的問題是，在人口稠密區，就是比較屬於都會區的，其實這些","  都不是問題，可是在偏鄉的地方，問題就來了。"],["潘部長文忠：跟委員報告，因為這次的1.2倍到1.5倍都有完全考慮到，因為1.2倍就是學","  校班級數規模的意思，就是多出來的，所以規模小確實那個比例就不會那麼高，所以剛","  才委員所提的概念也是我要說明的，但是對於偏鄉，我們確實有一些特別的資源來予以","  協助，尤其最重要的就是解除選修課的人數限制，因為有的學校表示，這個成本太高了","  ，可能只有三、五個學生參加，但偏遠學校搞不好就真的只有三、五個學生選這個課程","  ，但是我們照樣支持，所以也跟委員報告，透過區域的連結，就是希望補足區域師資比","  較不足、多元的問題，就是透過這些資源來提供協助，尤其我要向委員報告，我們現在","  一直在推線上課程的認證，比如說剛才講到建中設計的很多課程，未來學生是可以透過","  線上來做選修，所以就是以比較多元的方式來協助，因為現在只是剛剛起步的一、兩年","  ，我也謝謝委員讓我們知道更多的資訊，尤其是來自偏鄉的需求。總之，我們會儘量支","  持跟拓展，讓學生的學習不會因為地處偏遠而讓學習受到限制。"],["林委員宜瑾：好，謝謝部長。","   另外要跟部長探討的是學生生涯探索的問題，像現在年輕人最愛看YouTube，你可以","  發現很多影片都提到選錯系的問題，且上面顯示的觀看次數都非常的高，所以大學選系","  確實是現在年輕人很重視的一個議題，因此，關於108課綱我想提醒教育部的第二個問","  題就是，我們必須更重視學生生涯跟科系的探索，現在高中端跟大學端其實某程度是非","  常疏遠的，換言之，高中的老師不一定知道大學端的事情，更不會曉得科系畢業後的出","  路，像我們立法院的助理最常是來自法律系的學生，你如果隨機去問一個高中公民老師","  ，他大概不曉得法律系學生在大三或大四的時候，其實最擔心的是要花很多時間準備國","  考，而且律師的錄取率相當低，所以很明顯的絕大部分法律系的學生，都要經歷一大段","  不知所措的日子，所以這更凸顯出，如果他在高中端就能清楚未來大學端選系之後，所","  面臨的職涯或是生涯是什麼樣子，他可能就會更理解將來大學端要選擇什麼科系。","   再者，在108課綱裡，很多高中都有開設所謂生涯探索的課程，這個措施很好，可是","  生涯探索課程並不是專注在科系探索，也就是說，短短一、兩個學分，我認為高中老師","  也未必能充分知道大學端的真實樣貌，事實上，現在各校都有設置一些學校課程諮詢教","  師，他就負責校內選修課程的諮詢，而這個制度的設計，是由一般老師來兼任，兼任諮","  詢老師後，他就只比一般老師少了兩節課，說真的，他並沒有太多餘暇來負責學生的科","  系探索，所以我認為高中端對於學生升大學的輔導還是不夠的，所以第二個提醒就是，","  請教育部要多多重視學生生涯、職涯或科系的探索，多多連結大學跟高中端的資源，比","  方說讓一些上了大學的學長姐回校來分享一些機制，不要讓一代又一代的年輕人苦惱選","  錯系的問題。"],["潘部長文忠：謝謝委員關心這個非常核心的教育問題，這也是我自己非常在意的，因為","  據之前的調查，大概都有超過百分之二十七的孩子在進入大學後覺得自己選錯系，甚至","  離開了大學校門畢業了，回頭再看也還是覺得錯了，這個高比例其實是我心裡最大的痛","  。為什麼我很堅定的說108課綱真的很困難，但該為青年孩子想一想來開拓？大學的選","  材為什麼要跟高中對接？委員從今天的報告還有剛才委員的質詢就知道，其實這一次是","  臺灣高中跟大學的對話，包括現在他們要做選系尺規，大學都會經常向高中瞭解，不然","  關著門，對於未發生的情況真的會不瞭解高中孩子發生了什麼事，這一切還是回到這個","  概念。所以教育部對於像Colle","  Go！的訊息，其實都希望學生自己去多瞭解。這一波我知道挑戰很大，但我們應該要堅","  定的向前，讓孩子不要在年輕歲月中一直處在迷惘的狀態，這對他的人生很不公平，所","  以我想這段我們會努力。"],["林委員宜瑾：謝謝。部長，再花一點時間跟您探討，現在是這樣，教育部掌管的一些跟","  學童相關的建設，像國圖、科博館或校園遊戲區，這些設施的可親近度跟使用的舒適度","  ，我覺得必須多加關照。現在臺南的天氣其實已經很熱了，可是很多學童的可親近性設","  施，樹蔭都相對低，我覺得既然這些設施都非常好，學生跟家長也很想去利用這樣的場","  所做一些親子共融的遊戲，有新建設很開心，可是好熱！我們現在在設計的時候都很喜","  歡去請日本、荷蘭、義大利的建築事務所來合作，學習他們遼闊、簡約的風格來做這些","  共融性的公園，問題是他們還是溫帶地區的建築設計，而我們是熱帶地區和亞熱帶地區","  ，建築設計還是要以好用、舒適為主。"],["潘部長文忠：謝謝委員這個建議跟提醒，未來在這方面都會有一些陪伴的團隊能提醒實","  施設施的單位。"],["林委員宜瑾：就是說不只要好看，更要好用，就是要貼近更友善的建築設計。"],["潘部長文忠：謝謝委員這個提醒。"],["主席：請范委員雲發言。"],["范委員雲：（12時2分）潘部長早！今天大家關心的重點就是108課綱和學習歷程，我想","  先講一下，108課綱的影響很大，其中有一個部分題目雖小，可是影響滿多人的，就是","  藝才班，因為調整之後，藝才班的基礎學科授課時數減少了，像ppt上給您看到的，比","  體育班還少，這使得相關的老師、家長和校長向我陳情，因為藝才班的學生未來未必一","  定走藝才，他很可能還是一般的學生，那他的基礎學科能力能不能保全？我想這個議題","  部長是不是能夠帶回去討論看看？實施的方式有沒有其他彈性協助的空間？因為據我所","  知，這個問題在課綱審議的過程中也有被提出來，部長是不是可以在兩個月內給我一個","  討論結果？"],["主席：請教育部潘部長說明。"],["潘部長文忠：委員，因為你很深入瞭解，當時在課綱研修的過程中，其實應該這樣說，","  原來對於專業科程的部分要求比例還更高，我想把這樣的過程先作整理，因為剛剛開始","  實施，我們也確實希望蒐集第一線實施後的意見，作為未來檢討的基礎，因為這個確實","  是當時非常深入的……"],["范委員雲：對，因為跟體育班比起來，他們的基礎學科就影響滿大的。"],["潘部長文忠：因為才剛剛上路，確實也需要蒐集實施後的意見，作為後面檢討修正的比","  較好的基礎。"],["范委員雲：你們討論完之後兩個月內會有結論嗎？還是要更長的時間？"],["潘部長文忠：現在因為剛剛開始上路，我剛才跟委員報告的是，因為當時在審議過程中","  有非常多元的意見，討論也很深入，現在實施後，還在進行中就馬上檢討也怪怪的，但","  是這一段應該還在蒐集相關實施的意見。"],["范委員雲：如果不馬上檢討的話，什麼時間會檢討？也讓我的辦公室知道一下，好不好","  ？"],["潘部長文忠：因為至少要走完3年才會是一個……"],["范委員雲：走完3年？"],["潘部長文忠：我講3年，其實現在已經進入第二年了。"],["范委員雲：這樣就會讓學生跟家長很焦慮，如果他將來不是要走藝才的話，學科的部分","  怎麼能夠補足？至少要跟體育班一樣。我想這個部分如果確定這兩、三年內不改，要3","  年後才改的話，請跟我的辦公室講一下。"],["潘部長文忠：委員，我再把它整理得詳細一點，但是委員知道，雖然都叫做藝才班，但","  音樂和舞蹈是不同的，需求不太一樣。"],["范委員雲：是，不一樣，的確是有涉及舞蹈……"],["潘部長文忠：所以你會發現當時在討論這個結束的時候，他是用一個range的概念，讓學","  校有點空間，不要說以音樂班為主，否則，可能舞蹈班又會告訴我們行不通，是有點比","  較多元複雜一點。"],["范委員雲：那我們就跟部長反映一下，因為我覺得的確是個議題，比如用彈性的方式，","  是不是把綜合活動等移到寒暑假，那就由教育部去思考、回應，好嗎？"],["潘部長文忠：好。"],["范委員雲：再來我想問跟學習歷程很直接的部分，潘部長有講過，其實好的計畫重點在","  於執行，所以我今天是針對執行面。這是教育部自己的審議計畫，我們發現學習歷程的","  確會遇到三個問題：第一個就是選修課程不足，第二個是多元表現活動不足，你們現在","  已經規範是校內了，大家至少焦慮少一點，第三個是我們辦公室特別看到的，學習歷程","  在你們報告中有講到，參考範例好像都比較主流，譬如如果是資源比較少的地方，他們","  在那個模板中就看不到如何讓他的在地特色能夠呈現出來。在這三個問題中我覺得最重","  要的問題，也是今天我關心的重點，就是資源不足的地方。部長在報告中曾經講過學習","  歷程有利弱勢，方向有利弱勢，可是執行的部分如果弱勢還是沒辦法有好的選修課，學","  習成果、多元表現呈現不出來的話，還會是一個問題。我知道教育部有做了一些努力，","  今天我們在你們的報告書中有看到，可是我要跟部長抱怨一下，你們的努力都沒有說有","  多少學校、多少經費及改善成效如何，就只說有這些努力。我這邊整理了有5個作法，","  包含補助、學習歷程、多元師資、均質化方案、線上等等，可是都沒有數字，這部分我","  一定要跟部長當面抱怨。","   我去年底有提出預算凍結案，要求教育部給我們的報告要讓我們監督方便，除了一定","  要有數字之外，還要有百分比、覆蓋率，結果這一次除了剛剛你們的審議計畫有數字之","  外，最重要的、我關心的偏鄉或沒資源的地方到底怎麼做才不會讓他們覺得受挫？原來","  還有數字，但沒有百分比、覆蓋率，現在甚至連數字都沒有了，就會看不出來問題到底","  解決了多少。我辦公室有跟教育部國教署的科長聯繫，發現好像你們沒有做全面的調查","  ，瞭解資源少的地方學校師資實際缺少的情況，進行重點式補強。所以，我希望你們第","  一、未來提出統計數據，第二、針對師資缺少的部分進行全面的調查，因為我覺得這是","  最核心的，提供誘因，鼓勵資源少的地區學校舉辦多元的表現活動。","   再來我也想問一個和部長相關的問題，我要肯定部長，就是您向行政院爭取到了國立","  高中教師法定員額解凍，這是正確的方向，這部分，我覺得部長的努力真的有讓大家看","  到，可是我想問部長，哪一年能全數補足？因為我看您在報告書裡講到，你們是請各國","  立高中自己提出需要，可是到底要幾年？你們教育部自己做的研究顯示，108課綱的困","  難最重要的除了老師的觀念之外，你們做了很多老師增能的部分，老師的熱情有被帶起","  ，可是另外一個根本的問題就是學校人力不足和教學負擔太重。針對教學負擔太重的部","  分，我有看到教育部說未來要檢討學分、時數，我今天就針對員額的部分，請問國立高","  中哪一年能夠全數補足？另外就是我剛剛想問的偏鄉、資源不足的地方是不是可以進行","  全面調查？希望你們的計畫能夠具體。"],["潘部長文忠：謝謝委員，這個資料因為受限於篇幅，所以沒有寫到那麼細。委員關心的","  挹注偏遠學校資源和經費，還有學校數及相關計畫，我手上有一個很完整的資料，我儘","  快請同仁提供給委員。"],["范委員雲：那就給我辦公室，好嗎？"],["潘部長文忠：對。","   關於委員關切的第二個問題，師資絕對是關鍵，也謝謝委員，您有親自到教師專業發","  展的活動現場幫老師們加油，他們感受很深。"],["范委員雲：增能是做得很好，問題是能不能夠更全面。"],["潘部長文忠：那種動力委員可以感受得出來，我覺得這其實是臺灣教育最大的機會，老","  師們怎麼樣去把這個角色扮演好來有效引領學生，這個一直在發展中。精省後一直被凍","  結的國立高中職教師員額，這二、三十年來我覺得實在很不合理，所以我也謝謝行政院","  蘇院長，在我跟他報告之後就決定解凍。高中、職跟國中、小其實有很類似的師資配比","  結構，沒有道理凍結將近1,400位的員額。因為是去年12月才核定，所以我也請國教署","  以最快的速度，第一年先用一點點其他的資源，讓學校先來做這方面的準備，因為學校","  課程跟結構的關係，要給學校有一點時間做一個調整，至於……"],["范委員雲：部長，我知道你們有核定一部分，請問哪一年可以全數補足？"],["潘部長文忠：委員，今年說實在的是因為知道老師的負擔很重，我用一個比較快速的方","  式，請學校把現在的狀況跟需求提出來，行政人力或編制外的是額外的，員額的部分，","  今年讓學校提出後彙總有577位，後面我會請國教署跟學校……"],["范委員雲：對，我有看到，核定了1,400位，那……"],["潘部長文忠：我想應該是近期這幾年，但是……"],["范委員雲：可以儘快嗎？因為我想師資……"],["潘部長文忠：因為12月才剛剛核定，我也不想說一下子馬上就讓學校……"],["范委員雲：用掉了。"],["潘部長文忠：因為過去的員額通常也很少一年、兩年就把它補足，我只是知道現在負擔","  重，所以第一年即使預算沒有編，我希望勻支其他的費用給學校第一次的支持，那後面","  讓我們談一下，最近要跟學校……"],["范委員雲：那你們確定什麼時候可以補足？可不可以跟本辦講一下？"],["潘部長文忠：委員，讓我第一波走完。"],["范委員雲：希望是這兩、三年內能夠補足。"],["潘部長文忠：目標上一定會這樣，因為這個員額凍了二、三十年。"],["范委員雲：所以潘部長在這部分貢獻很大。"],["潘部長文忠：沒有，這應該還給學校一個合理的人力。"],["范委員雲：這部分您剛剛說二、三年內儘量。","   最後就是剛剛講的部分，你們說會給我數字，我還是認為應該進行全面的調查，知道","  他們選修跟各方面的情形，提供誘因增加校內的多元活動，這部分是不是兩個月內可以","  給本辦公室一個書面報告？"],["潘部長文忠：兩週內，好不好？"],["范委員雲：好。"],["潘部長文忠：也因為這兩年投入比較多的措施，我想詳細整理之後再給委員辦公室參考","  。"],["范委員雲：好，那就兩週內，謝謝部長。"],["潘部長文忠：謝謝委員。"],["主席（林委員宜瑾代）：請吳委員思瑤發言。"],["吳委員思瑤：（12時13分）部長，考招新制、學習歷程如何來平亂？本席從上次講到現","  在，我希望組成國家隊，由國家來做學生學習歷程的協作者，而不是由補習班在做，我","  今天要繼續來追蹤。","   首先，我要跟部長分享一個好消息，因為我們有新的考招制度，我看到了一個很棒的","  孩子，記得這個名字，記住這個學生，中壢高中二年級的許云澤同學，我認為他很可能","  是臺灣未來的第二個唐鳳。許同學自己設了一個高中生資訊網來幫助全臺灣的高中生激","  發學習力、創造力，並且分享，我認為他根本就具備了非常好的資訊工程相關技術。所","  以一個高中生，我覺得他打趴了教育部，因為教育部也建了一個網站，叫做「大學選才","  與高中育才輔助系統」，請部長、司長回去看一看，他很可能是臺灣未來的第二個唐鳳","  。但是也因為我們有這個新的制度，學生真的很自主、自發、自動從他的學習需求去探","  索，而且樂於分享。","   這位許同學去做了這樣一個網站，我們點進去看一下。這個網站第一個部分許同學彙","  整了全臺灣2021年大學夏令營，精選了200個營隊，然後告訴所有的同學，你可以來報","  名哪些有興趣的營隊；他也分享了他參加高中模擬聯合國的活動，有哪些有趣的學習經","  驗；他也分享了一個他去參加科系探索的經驗，原來可以這麼有系統性；他參加了一個","  啟夢科技探索營，分享了這樣一個有意義的學習活動；最後，他也很有趣的做了一個個","  人特質性向測驗分享5分鐘，只要5分鐘，你就會找到你自己喜歡什麼。而這位許同學自","  己的性向測驗很準，他的靈魂住著一個張忠謀，台積電的創辦人，你看是不是非常符合","  這位同學的特質？這就是我們考招新制帶來的新機會跟希望，我還是鼓勵跟支持。但是","  我們回到ppt，部長，這個同學，我第三次說他很可能是臺灣未來第二個唐鳳，他的這","  個作品可不可以納為他學習歷程的備審文件？"],["主席：請教育部潘部長說明。"],["潘部長文忠：委員指的是他的這個作品，是嗎？因為在多元表現中，本來學生就是可以","  有……"],["吳委員思瑤：可是我看到你們現在推出了一個「三重二不」，我就非常懷疑，「三重二","  不」著重校內，這是校內嗎？"],["潘部長文忠：沒有，委員指的是他的作品，還是指……"],["吳委員思瑤：活動，如果他參加了這些活動。"],["潘部長文忠：委員，我應該這樣說，因為我們一直很擔心家長一直把孩子往外送，我想","  政策面也是希望孩子在高中學習的過程當中增加、累積他的能力，政策上絕對是這個想","  法，而不是去鼓勵孩子到外頭……"],["吳委員思瑤：但是我要破題，部長，您聽我的分析。我認為這樣一個孩子有這麼好的作","  品，他已經不限校園內、校園外了，甚至他已經有無遠弗屆的影響了，可是如果你的「","  三重二不」過於的強調、重視校內，可能會是一個新的扼殺創意的作法。我非常感謝你","  們，你們列出「三重二不」的原則，其實也是因應補習班開班授課，美化學習歷程，開","  設了很多的研習營，包括生醫、建築、電子科學、大數據，我上一次質詢時請你們去找","  出解方，也許你們就是擔心有能力、有資源、政經地位比較高的家庭可以送學生去做這","  些，所以你們現在把它限縮在校內，而且你要真實性，但是校內不代表完全就是真實性","  ，而校外也不代表它就不真實，我只是要提醒這件事情。但anyway，我肯定你們這一次","  「三重二不」的原則，重視真實性，要能夠判讀，而且是不是學生自主及符合他這個人","  的特質，還有儘可能是在學生的能力內能夠達到的學習規模，我懂你們要做什麼，可是","  不要因此扼殺了真正更有創意的孩子，他可能在校外探索跟學習的呈現。"],["潘部長文忠：委員也知道這裡為什麼用多元，其中「三重二不」委員大概也都瞭解，也","  是委員之前關心的，避免幫孩子操作，因為那都不是自己的，實在是沒有意義。委員也","  知道這裡面還有一個自主學習，像許同學這樣的學生，他就可以好好的呈現。"],["吳委員思瑤：那很好，我安了一顆心。所以我說平學習歷程之亂要國家隊來出招，高中","  跟大學要強化連結，而國家各部會都可以扮演角色，希望青年署可以串連各部會的角色","  。","   很好，部長的回答安了我的心，不會因為你的「三重二不」而讓各大學認為，如果是","  校外的，這可能是有錢人家的孩子，這可能是買來的履歷所以不予採用，不能這樣，教","  育就是多元的。"],["潘部長文忠：是。"],["吳委員思瑤：教育不應當扼殺各種可能，亦即不能讓防弊大於興利，這是我的建議與提","  點。","   OK，我相對放心了，接著我要開始論述國家隊要如何出招以平學習歷程之亂。上次我","  質詢時說各大學要宣示投影片左側的內容，學習歷程要玩真的，一定要重視學習歷程並","  將之反映在111學年度選才的結果上。我看到你們今天的報告，補強了很多專業選才的","  培力，這樣很好，我看到你們的作為了。","   投影片的右邊是我不斷要求的，也是你們還沒有做好的部分，在科系的探索上要超前","  部署，強化大學進入高中端。首先，大學要進入高中宣傳學系，這是現在在做的。其次","  ，我認為USR並沒有做好，稍後我會說明。第三，有關大學先修的AP課程還要再調整。","","","   投影片是我整理出來的USR，現在有24所大學利用其USR連結89間高中，並提出32個計","  畫，這樣很好，但也要記得這是24所大學在做與89間高中有關係的USR。換言之，看到","  我所劃出來的地域分布，就有10個縣市非常可惜地沒有大學願意跟高中協作USR，在此","  將資訊提供給你們，請你們協助解決。","   USR向下延伸到高中端，但也只有24所大學願意和高中合作，換言之，有84%的大學是","  outsider，沒有利用USR協助高中生向下探索並及早超前部署，讓孩子體驗大學在幹嘛","  、大學的學習會是怎麼樣的想像，茲將這樣的數字提供給你們補強。不論是地域的失衡","  還是要把參與學校的幅度做成更大的規模，這些都提供給你們。","   接著來講先修（AP課程）的部分，AP是個源於美國的制度，主要是讓對人生志趣較能","  focus的孩子提早預修，但我認為AP的另一個好處則是希望能帶著還在摸索的孩子持續","  摸索，以慢慢定位其人生，然而臺灣的AP都是先修相對大於探索，這是我的觀察。","   政治大學在臺北市與26所高中合作，大手牽小手很好，政大在臺北離我很近，所以我","  觀察過他們的AP，他們跟26所高中的合作是好事。位於北投的復興高中（不是私立很貴","  的那間）是讓人感動的典範，他們的AP課程讓這一所高中就能跟14所大學結盟，而且真","  的是著重探索大於先修，所以我要給復興高中的團隊很大的肯定。我也參加了他們的活","  動，比起剛才提到的政大，我認為復興高中探索的層面更大，這是我要promote的。另","  外一個問題是，政大可以帶他的政大附中，北大可以帶他的北大高中，換言之，很多的","  AP課程都成了附中（大學附屬高中）的專利，我認為機會要再打開。","   有關微課程之亂，臺北市有能力有資源，所以可以讓5所高中（而且都是明星高中）","  跟8所相對頂尖的大學，開30門課給1,200名學生，機會是搶破了頭，但我認為這就是一","  種菁英化的明星導向，但高中和大學的及早結盟也是好事，只是我認為可以再喬一下或","  導正一下，我跟您論述的這幾個面向都是可以用政策工具再導正之處。","   我看到教育部有個「全國大學先修課程暨認證資訊平台」，該平台只有14所大學加入","  ，但我們有一百五十幾所大學，而課程還是重理工輕人文，還以「準」大學生優先，高","  一、高二則沒機會，但這都應當向下延伸，而且要讓先修和探索可以平衡才行。","   我的結論是，AP要均衡發展，要打破城鄉的不平等以及資源的不平等，我剛剛提到的","  諸多案例都在本席服務的臺北市。相對有資源的縣市政府，好的學校、資源多一點的學","  校有能耐做策略結盟，但很多地方卻沒有辦法，包括USR也一樣，我希望能導正AP先修","  大於探索的現況。今天我把我的想法都分享出來，你們已經走在對的道路上了，但這部","  分還請部長承諾，請你們回去再喬一下。"],["潘部長文忠：謝謝委員很用心地整理了幾個面向，教育部有在推動，也看到整個政策在","  往好的方向前進。有關委員提出的建議，包括USR的向下延伸，當時我們說大學的USR正","  在起步，委員也一路都在關心……"],["吳委員思瑤：可以再強化。"],["潘部長文忠：我們希望這樣好的基礎可以向國際發展，也要向下……"],["吳委員思瑤：大手要牽更多小手。"],["潘部長文忠：有關委員提到的，大臺北地區的各項資源當然很多，但我也觀察到中部、","  南部也有一些……"],["吳委員思瑤：需要策略聯盟去幫忙。"],["潘部長文忠：就像您講的，我是請國教署、技職司和高教司啟動，要用大學區域的力量","  ，讓區域不要產生……"],["吳委員思瑤：但很多區域就中空了，請趕快去補強。最後我要提醒教育部，國家要做學","  習歷程的協作者，請青年署把你的報告交上來吧！青年署有這麼多計畫，你們可不可以","  媒合企業和政府部門讓學生可以及早學習。舉例來講，可以讓高中生藉由地方創生的政","  策做很多職涯探索並瞭解在地；譬如雙語國家政策就需要大量的英語人才，對外文有興","  趣的孩子可以加入國家的政策，以此做為學習歷程上的一個學習過程；我長期在推廣文","  化，在藝文推廣方面，這麼多文化館舍也需要小小志工，請問你們可不可以強化媒合這","  麼多的學生，否則藝文科系的招生將會愈來愈受限；在公民外交方面，臺灣的機會非常","  大，每一個學生都可以做為臺灣的小小外交官，NGO就可以用公民的力量來做。只要我","  們把橋梁架出來，青年署提供這樣的資訊，很多小朋友就可以像我剛剛提到的許云澤同","  學那樣，這樣的人就會愈來愈多，臺灣未來的教育是無限地寬廣，我們一起加油好嗎？","",""],["潘部長文忠：好，謝謝委員，我們來努力。"],["主席（林委員奕華）：請賴委員品妤發言。"],["賴委員品妤：（12時28分）部長好，部長看到我就知道，有關教育的問題，我一定會來","  幫我選區的孩子們發聲。"],["主席：請教育部潘部長說明。"],["潘部長文忠：請委員指教。"],["賴委員品妤：首先，我知道108課綱的用意就是希望能擺脫過去填鴨式教育的僵化狀況，","  打造多元入學的環境。基本上，我認同這個目標和方向，而這也是不會變的，但不曉得","  部長知不知道教育現場面臨到一些狀況，我們也陸陸續續收到來自學生或家長的反映。","","","   在學習歷程檔案方面發生了一件事，它直接變成了補教業界的新興產業鏈。教育部在","  新課綱中提到探究與實作的課程，於是坊間就開始有補習班直接比照辦理，推出「動手","  玩實驗班」、「機器人班」，而且還直接給證書，就是為了讓學生可以做出學習歷程檔","  案。而且還有補教業甚至會直接專案處理，幫助學生訂定每學期的學習目標，擬定輔導","  規劃，以此打造學習歷程檔案的內容，等於變成直接客製化學生的學習歷程檔案。","   我想部長也很清楚這個狀況是怎麼來的，就是因為目前108課綱第一批學生即將於明","  年9月入學現在就正在準備升學，但教育部對於學習歷程檔案內容和評鑑狀況目前還有","  很多都是未知數，就因為家長的擔心與學生的害怕，於是出現了這樣的產業鏈。我相信","  這樣的狀況絕對是大家所不樂見的，就像部長剛才在回應其他委員質詢時講到，你們希","  望能有真正的學習歷程檔案，而排除有問題的學習歷程檔案，這點部長剛才也重申了。","","","   我要講的是，會出現這樣的狀況就是因為家長的擔心以及學生的害怕，但教育部卻一","  直沒有把內容說清楚。我們原本希望的是多元化入學，最後卻變成補教業者發大財，甚","  至更加深了貧富差距和城鄉落差，這個狀況真的是我不樂見的。","   我強調過很多次，部長也很清楚，我的選區在新北，當地就是比較偏鄉的選區，因此","  希望教育部能看到這方面的城鄉落差。在此提出我的觀察，希望部長可以直接答應我要","  做到以下兩點。","   第一，教育部至少要以淺顯易懂的方式解釋給家長和學生聽，不要造成大家的恐慌；","  第二個要求更直接，目前沒有人知道在108課綱的升學機制中，學習歷程檔的評分占比","  到底有多少，教育部也還沒有給出大方向的定案，導致最後有的學校占比較低，有的學","  校占比較高。我想知道教育部能不能儘快提出上限和下限的定案，否則大家都沒有辦法","  選擇適合自己的升學目標，也不知道該怎麼準備和努力。"],["潘部長文忠：謝謝委員的提醒，也感謝委員會在審查預算的時候就希望教育部能有個完","  整的說明，所以有關今天的報告，我會再請委員詳細指教。至於委員提到的部分，我要","  再說明的是，有關學習歷程檔案的內容，我們也在今天的報告中分成幾個層次說明，不","  過對於委員的指教，我們一定要再讓家長、學校和學生多瞭解，早上很多委員咸認大家","  都重視學生真實的學習歷程，也都有共識，如果是造假、假手他人參加考試，這些都是","  長期以來社會的疑慮和弊病，因此在真實性上，我們對學習歷程檔案就有很大的調整和","  改變，絕不像坊間補習班所說的，一定要參加他們才行。","   這次招聯會於去年12月公布了整個原則的重點，那就是全國性的重點，會盡量重視校","  內的學習及核心能力的表現，要有能表現自己的真實內容，各校都會依循此一方式作為","  各校系所公布給學生的準備方向，我們會傳達更多這樣的訊息。","   委員關心到學習歷程檔案的占比，其實今天的報告我也特別用ppt呈現，在110年以前","  學測成績的占比大約是50%，面試、實作和檔案資料等部分的占比也大概是接近50%，這","  點在新制中並沒有改變，所以教育部也會明確地讓外界知道這些訊息，至於各系所亦可","  在實作、面試等部分予以斟酌，這也都是一種常態。所以對於委員剛才特別提到的，這","  些都是很明確的，會讓外界瞭解，在占比上跟往年相比其實沒有什麼差異。"],["賴委員品妤：目前的狀況是，我很清楚108課綱公布的時候教育部召開過座談會，所以現","  在的問題是，新的孩子明年就要入學了，我真的接觸過非常多家長或學生本人，他們真","  的都對此不夠瞭解，因此教育部是不是應該要想辦法進行更完善的社會溝通。"],["潘部長文忠：我們會持續提供更明確的訊息。"],["賴委員品妤：這真的要麻煩教育部。"],["潘部長文忠：我都說我們願意服務，委員如能提供家長或學生反映的意見和訊息，只要","  是可聯繫的，我都會請專業的同仁明確地讓孩子瞭解，甚至加以引導。譬如現在有幾項","  與考試有關的重要資訊，我們也會讓家長和學生瞭解，他們可以從中找到非常多有幫助","  的訊息。"],["賴委員品妤：接著就要提到我的第二個問題，我剛剛講的其實是通盤性的問題，全國的","  家長或學生都會遇到類似的問題，但接下來就是我選區所面臨的狀況，我必須為我的選","  區說話。剛才部長也講到一些資訊和數位的問題，我必須說，在我的選區中，有很多學","  校可能會被教育部歸類為非山非市的學校，但這些學校在辦學上其實都十分努力，我對","  教育部的訴求一直都是教育上的公平，至少在教育的資源上要能平等近用，讓每位孩子","  都有權利享用一樣的教育資源。","   我們都知道教育的四個要點：家庭、社區、環境與師資，對此我也不斷地向教育部反","  映我所在選區的學校可能在哪方面的資源是有缺的。教育部對我過去提出的某些問題確","  實已開始著手解決，在此我也要肯定，但我也必須告訴部長，資源不平等的狀況一定也","  會反映在學生的學習歷程中。我直接舉例，教育部要求學生把學習歷程上傳到雲端，教","  育部也說這是在因應5G世代的來臨，但我不論是在上會期還是上上會期都提到，我的選","  區甚至可能連4G的訊號都不一定收得到，雖然這點也陸續在處理，但這個問題其實尚未","  完全解決。","   就算收得到好了，我接獲的很多陳情都表示系統是無法順暢使用的，很多孩子準備了","  許多檔案，但卻根本傳不上去，這在上會期審預算的時候，不只是我，還有幾位委員也","  都反映過，當時也因為這樣，教育及文化委員會的委員就凍結了你們1,500萬元的預算","  。我覺得我們委員人也滿好的，因為大家希望能做得更好，所以預算並沒有刪除而是凍","  結。現在我要問教育部，請問這個問題有改善嗎？尤其是偏鄉數位落差的狀況，教育部","  能不能於會後具體地與我們開個會提供本選區該有的協助？"],["潘部長文忠：OK，感謝委員之前的提醒及注意到這個問題，這兩次的前瞻計畫對校園數","  位基礎建設發展，包含智慧教育都有很大的改變，頻寬也拉起來了。委員現在關心的可","  能是，孩子如果在家裡的話怎麼辦，因為在學校以外，社區的頻寬和載具都有問題，當","  時為了防疫，我們在載具方面其實對偏鄉是有所部署的……"],["賴委員品妤：但我也要跟你說，我們那邊沒有訊號，我是著手在處理這個問題，但卻還","  沒有處理完……"],["潘部長文忠：對，我也把這個問題向當時NCC的陳主委說，賴委員在關心。學校到社區的","  部分，並不是用學校原本的頻寬系統，所以會造成中斷，尤其是孩子如果處在比較遠到","  的地區而且頻寬還不足的話，就確實會發生委員所說的現象。因此，如果可能的話，就","  請委員再邀集一下，我們會再檢視。","   我要跟委員報告，這次為了推動雙語國家，校園內的部分會從前兩期的前瞻計畫中盤","  點出來，如果是網路租費不夠，我也會透過補助的費用，讓學校架設好的頻寬不要因為","  流量不足又產生問題，所以有關硬體的建設和租費方面我都在解決，若還有其他不足之","  處，就請委員再讓我知道還有什麼現象。"],["賴委員品妤：我剛才就提到了其中一點，我們可以看到都市的孩子和比較偏遠地區的孩","  子所享有的資源真的非常不一樣，相信部長也很清楚。"],["潘部長文忠：是的。"],["賴委員品妤：另外，我也必須要再提出一個關於偏鄉資源的落差，我們都知道學習歷程","  檔案，也要求學生去參加多元化的特色課程，要有社團活動的經驗，相信部長也都非常","  清楚，這些資源在都會區非常容易獲得，但就像我一直強調的，我的選區特別是非常偏","  鄉的地區就以小校居多，多元課程真的不易建立，就算今天學校有心推動，但學校也要","  思考有多少師資可以達成這件事。","   再者，新課綱最重要的關鍵就在互動，也就是所謂的分組討論，在方向上和立意上我","  也都同意，但就像我剛剛講的，我的選區中有很多小學校，每班人數本來就不如都會地","  區多，如果今天要求做分組討論，有進行討論和研究狀況的話，但有的班級一班不到三","  名學生，這樣的狀況要如何分組？我要講的是，教育部其實有很多政策方向是對的，可","  是畢竟你們考慮的可能是一個可以用在全臺灣的政策，卻導致有些區域不一定能夠適用","  的狀況，像我剛剛提出來的就是其中一例。","   再來我們可以看到，已經有公立國中希望打造出科技中心或買高科技設備，結合健康","  教育、生物做教學，這也是因為108課綱強調素養教育所帶來的改變。我再以臺北市26","  所公立高中聯合大學辦理特色課程為例，我覺得這件事情本身沒有什麼問題，但明顯可","  以看出城鄉差異，有資源的都會學校可以策略結盟，而這些成果也都會被放在學習歷程","  檔案中。在此，我想請教部長，我選區裡有很多孩子連電腦、4G網路的使用都可能遇到","  一些障礙，當然目前我們也積極在排除中，但在這樣的狀況下，他們到底要怎麼去面對","  自己的學習歷程檔案？","   我知道教育部很認真在推動108課綱，很認真在推動素養教育，但最後我想強調的是","  ，臺灣每個地方的狀況真的不一樣，我也要請部長瞭解，不是每一個地方都有這麼多資","  源，我真的很希望教育部在會後能夠儘快跟我們協商，一起共同解決我的選區和比較偏","  鄉地方的問題，他們就是沒有這些教育資源，教育部要如何補足、解決？希望部長能夠","  給我一個具體承諾。"],["潘部長文忠：跟委員補充，高中職才有學習歷程檔案，這部分我有一些資料再提供給委","  員參考。至於委員提到選區裡，尤其是一些數位環境還不夠的地區，請委員找一個時間","  邀集，因為我也想知道還有哪些瓶頸沒有突破，但如果是校外的，可能要跨交通部跟N","  CC，因為過去就是以這個機制部會合作來協助偏鄉，請委員再幫我們點出來。"],["賴委員品妤：我很清楚那個要跨部會協調，所以希望會後跟教育部討論好之後，我們再","  來邀集跨部會協調，也希望部長可以支持。"],["潘部長文忠：再請委員辦公室聯絡一下，我會請資科司和國教署共同協助。謝謝。"],["賴委員品妤：好的，謝謝部長，謝謝主席。"],["主席：現在休息20分鐘。","休息","繼續開會"],["主席：現在繼續開會。請李委員德維發言。"],["李委員德維：（13時3分）請部長看一下今天這個專題報告第17頁，就是有關招考單位共","  商111年大學招考日程，預計這個學期定案公布。請問，這個部分已經確定了嗎？"],["主席：請教育部潘部長說明。"],["潘部長文忠：跟委員報告，這個過程是由我們邀請相關單位，包含招聯會一起規劃、討","  論，但這個程序不是由教育部直接決定，還是會透過招聯會，因為招聯會就是各大學的","  聯合，他們在這方面會再進行後續討論跟最後程序的決定。"],["李委員德維：好，這個部分要請部長看一下，就是底下微調的部分，要把分科測驗擺到","  7月下旬，就是高三畢業以後，才進行分科測驗，是這樣預計嗎？"],["潘部長文忠：是。所謂分科測驗就是現在的指考，原來的時間是7月初……"],["李委員德維：對！這麼多年來都是這樣。"],["潘部長文忠：當初大家在討論時，高中端跟大學端在整個作業上有一個非常重要的思考","  ，就是希望高中三年的學習可以比較完整，目前高中端推估要到4月底5月高三所有課程","  才會告一個段落，所以依照相關時程訂定，大概會往後延一個月左右的時間。"],["李委員德維：這樣子會不會造成所有高中，包含學校、老師，甚或家長非常大的困擾？","  在這個部分我要跟部長反映，因為你們現在把它往後拖一個月，高中畢業典禮原則上大","  概在6月初，以往不管是以前的聯招，或是後來的指考，大概都訂在7月初，所以6月畢","  業了以後，在學校大概再努力一下，7月初考完就放暑假了，但現在教育部推出這樣的","  安排，不諱言，現在要7月下旬才考試，放榜要到8月，然後還要申請分發入學的招生作","  業，這樣一來，高三畢業生的這個暑假基本上是完全泡湯了，就是他畢業後的這個暑假","  其實是完全泡湯的。","   另外，由於你們的招生作業訂在8月，有可能要拖到8月下旬，8月下旬後才公布學生","  錄取哪個學校，然後這份名單要送到各大學，各大學準備的時間夠嗎？"],["潘部長文忠：在大家一起會商的過程中，高中階段高三部分的期程，還有他們要準備的","  工作，當然也都有跟大學端及招生端一起會商，其實對於現行制度大家已經討論很多年","  了，這個衝擊對高中學習及高中的現況是一個非常大的問題，所以這次大家才共同思考","  ，如果是這樣，那就可以來做一些調整。當然，這會影響到一些試務工作，但我想試務","  工作是屬於學校行政，對於每一個比較細緻的期程，都會經過大家的討論，也認為在這","  樣的方向下，雖然會造成一些行政上的負擔，但卻可以比較完整，因為大家最大的目標","  就是希望把過去那個嚴重的現象加以改善。另外，對於最後決定要參加分科測驗的學生","  ，委員也知道，比例其實是相對比較低的，我想也應該給他們足夠時間，也就是將近一","  個月時間，讓他們決定是否要參加分科測驗，所以當時才把分科測驗的時間比較合理的","  延到7月下旬。"],["李委員德維：好，沒關係！我現在就直接請教部長，你說這個方案大家都討論過了，對","  不對？本席是建議這個方案可以先試行，譬如你們先試行兩年，看看實施狀況再來調整","  ，可行嗎？"],["潘部長文忠：我剛剛說還有一個程序，就是在大家會商後，因為這是一致性的措施，所","  以招聯會應該會在這個學期開始執行，後續每一年如果有需要，我們會再做合理調整。","  不過，幾個重要的試務一定要確定，因為不能擠壓到學生準備分科測驗剩下的一點點時","  間，否則對他們來講，準備上的壓力會非常大。"],["李委員德維：好，本席再請教招聯會戴執行秘書，你應該瞭解本席剛剛談到的這個問題","  ，因為這樣分發作業等於押到了8月，我想你也是副校長，請問在大學這一端，他們在","  各方面的時間準備沒有問題嗎？"],["主席：請招聯會戴執行秘書說明。"],["戴執行秘書念華：跟委員報告，教育部相關小組在擬定時程時，有詢問過各大學，包括","  公立大學、私立大學，以及比較到的大學、比較小的大學都有問過，基本上，從放榜一","  直到開學差不多留了三個星期的時間，這個時間當然跟現在的情況相比，是稍微緊湊了","  一點，但根據我們初步的瞭解，大學端是還可以接受，可能步調要快一點就是。"],["李委員德維：今天我在這裡提出這個問題就教執行秘書、副校長，也請教了部長，當然","  今年原則上是這樣子，但麻煩你們接下來在檢討的部分，可以多多留意，好嗎？"],["戴執行秘書念華：是，謝謝。"],["李委員德維：好，謝謝。部長，本席再請教有關108課綱的問題。部長特別提到偏鄉的部","  分國教署會挹注更多資源來協助，請教現在做得怎麼樣？"],["潘部長文忠：是，跟委員報告，不只未來，其實在之前已經開始前置作業，因為當時在","  前導計畫時，就已經思考到應該要如何規劃跟投入。以107到109學年度來看，在資源的","  部分，我講的都是高中職，偏鄉學校或小型學校大概有55校，包含偏遠地區27校，還有","  非山非市的學校，就是不在偏遠學校的定義範圍，但規模真的很小，加總起來有55校，","  光109學年度，我們投入在補助這些學校的課程設施、設備、人事費用，包含學生交通","  費用，就有6億元費用，這是跟一般學校不同的，是專門為這些學校設定的。當然很重","  要的就是讓學生有多元選修課程的機會，所以在師資上，包含學生交通費用等等的協助","  ，會是一個重點。","   另外也要跟委員報告，對於這個部分，在多元師資跟活化開課上，其實和一般都會學","  校相較，是偏鄉學校最需要協助的……"],["李委員德維：對！差距很大。"],["潘部長文忠：這個部分，109學年度有需要再額外增加資源的有50校，這部分我們投入了","  3,000萬協助他們，讓偏鄉學校一樣可以開出學生所需要的多元選修課程。現在我們還","  會持續增加原來的線上課程跟遠距課程，因為這一塊今天早上有很多委員指教，認為在","  都會地區有非常多很好的精彩課程，如果可以透過遠距跟課程認證，那麼偏鄉的孩子其","  實一樣可以獲得，這個在目前……"],["李委員德維：這部分沒有關係，就請部長多多來……"],["潘部長文忠：詳細的資料，我們整理後，提供給委員參考。"],["李委員德維：對！再提供給本席。這邊再請教部長一個問題，臺南後壁高中屬於偏遠學","  校，但同樣在山區的玉井工商卻沒有列入偏遠學校，教育部的標準跟考量到底是怎麼樣","  ？我知道教育部有一個偏遠地區學校分級跟認定的標準評估指標，從原來的9項增加為","  現在的16項，包含學校所在地有沒有銀行、距離高鐵、捷運、輕軌路程，還有當地基地","  台數目、老化指數等等，請問教育部在這邊所做的考量大概是怎樣？"],["潘部長文忠：當初在訂定偏遠學校發展條例時，覺得偏遠學校的定義要與時俱進，以前","  比較會考慮交通及位置等問題，但可能一個交通的改變，就會讓學校在原來可能符合的","  定義有比較多的差異，所以我們會定期檢討；現在則是比較多面向考慮，所以有些學校","  也許我們用高度，比如在某個位置或區域，或許他的一些相關設施指標就會有一些改變","  ，其實國教署有一個非常客觀的評估……"],["李委員德維：我們是關心一些學校，希望教育部可以把詳細資料提供給本席。另外，本","  席要請教有關學習歷程的問題。這一張投影片請部長看一下，左邊是多元表現，學習歷","  程檔案A，部長可以看得出來，一、二、三、四、五、六、七項都跟歷史文物有非常大","  的關聯；同樣另外一個學生的學習歷程檔案在右邊，非常多元，他會滑雪、參加書法比","  賽、會小提琴及跆拳道，甚至也很會打電動，參加電競大賽，然後還有合歡山攀登紀錄","  。請教部長，這些自主學習，到底應該專精？還是多元？假如你是大學招生的評審委員","  ，你會錄取誰？"],["潘部長文忠：委員，在今天簡報的第14頁，我特別舉了一個非常明確的例子：「想念中","  央資工系，我適合嗎？要怎麼準備？」從學生的角度，譬如他打算就讀資工系，也對中","  央大學感興趣，從這個資訊就可以看出來適合與否，以及應該要準備什麼。這是從大學","  選才與高中育才輔助系統來協助學生，我們是以中央資工為例，所呈現的就是這樣的特","  質，然後中間還有大學招聯會的學習準備建議方向。當時我們說要準備學習向度，就是","  讓每個學校都很清楚公布，這就是去年已經公布的相關內容。在右欄的部分，就是以學","  校的角度來看，如果要選中央資工系，未來學校的審查重點跟準備指引，學校就是用這","  幾個面向來告訴學生。","   委員提的這個例子，剛好我可以這樣說明，就是不是用想像的方式來決定我要做什麼","  ，而是跟當時發展多元選修、多元表現結合，讓學生有機會開始慢慢瞭解自己，然後知","  道要往哪個方向來做，這樣相關課程的選修、多元的表現，就可以來對接……"],["李委員德維：部長，我先打斷你，你回答的內容我完全可以理解，但現在發生一個很嚴","  重的問題，就是學生必須針對每一個學校的每一個系來做準備，你瞭解這個意思嗎？所","  以他會發生早上林奕華召委質詢的那個選考數A、數B的問題，就是學生必須精準到他是","  針對哪一個系的話，那他的負擔反而會比以前更重……"],["潘部長文忠：沒有，我舉個實例，這些都是網站上公開的資訊，以中央資工為例，委員","  有沒有發現，他並不是規定學生要修習到哪一門課或參加哪一個活動，不是喔！委員可","  以詳細看內容，這正是我要跟社會說明的，其實學校是透過這樣的方式，讓孩子去培養","  所需要的，而不是單向的認為哪一門課沒有修到，好像就喪失資格，這跟早上召委指教","  的數A、數B的情況不太一樣。委員提到這個問題，剛好讓我可以用這個實例來解釋，這","  些就是中央資工111學年度提供給考生、給有意要就讀的學生的訊息，委員從這上面就","  可以看出來，他並不是少了哪一個選修課就沒有機會就讀……"],["李委員德維：對！這個我懂！"],["潘部長文忠：反而是看學生在這方面的相關準備，還有人格特質，包含你可能過去有什","  麼困難挑戰，用什麼方法解決等等，其實這就是告訴學生，如果你想來我這個學校的這","  個系，你要如何展現的對接資訊。"],["李委員德維：好，我瞭解。因為我們還是要多替學生著想，所以請部長再多多關注。"],["潘部長文忠：是，一定！我們可能要多宣導，讓學生真的瞭解，因為這些都是公告的資","  訊，讓學生可以選擇、思考，也為自己做準備。謝謝。"],["李委員德維：好，謝謝部長。"],["主席：現在請林委員德福發言。"],["林委員德福：（13時19分）我想升學議題、教改在臺灣討論很多年，有能力的家長不會","  跟政府玩這一套，就直接把學生送出國去求學，日前有許多高中生連署要求廢除學習歷","  程檔案，因為可以預期到了高中三年級會像是一場軍備競賽，不管是專家、大學學者，","  都質疑學習歷程是金錢堆積而成的多元表現。例如為了讓學習歷程檔案增加法律相關的","  經驗，某頂尖大學法律營隊的報名費雖然高達好幾千元，也只有120個名額，但卻有80","  5個人報名，大家搶破頭。本席認為時空環境不同，學習歷程檔案必須滾動式的檢討，","  該停就停，一旦目標與手段本末倒置，就該調整，部長，你的看法呢？"],["主席：請教育部潘部長說明。"],["潘部長文忠：謝謝委員。我跟委員報告，有一些可能是訊息的傳達沒有那麼直接，可能","  家長因為關心孩子，也有點把它誤解，甚至有時候方向剛好會相反。我要跟委員報告，","  去年12月招聯會對於學生如何準備學習歷程檔案，做了非常正式的公布，也在網站全面","  的公告，其中提到的三重及兩個不要其實就是關鍵，這裡面有一個非常重視的，就是在","  校內的學習及活動，這是招聯會正式給各個大學一個非常明確的公告。如果家長硬要把","  孩子送出去，就像我講的，家長應該瞭解怎麼樣才是幫助孩子，而不是一味地想著要用","  什麼方法去堆積，這是過去的問題。"],["林委員德福：潘部長，過來人都知道，人生就是一場馬拉松，升學考試只是人生的一個","  過程，我想大家都懂這個道理，但是在升學主義下，家長、學生都只能在這套遊戲規則","  中掙扎。根據教育部統計，截至2021年3月為止，全國的補習班一共有1萬7,412間，比","  15年前還增加了636間，這是最直接的數字。明明現在已經少子化越來越嚴重，為何補","  習班不減反增？本席認為教改或大學招生制度好不好，其實看補習班的數量就知道了，","  改得好，學生願意自主學習，家長、學生就不用去擔心、麻煩升學，補習班的數量自然","  會萎縮。為什麼少子化，補習班卻增加？我想站在教育部的立場，你們應該有探討的空","  間。"],["潘部長文忠：是，委員關心教育，我們非常感謝、敬佩。我也給委員一個訊息，在學生","  學習發展階段，難免一定會面對升學等的問題，但是有一個重大的訊息是我們國家一定","  要注意的，有27%以上的大學生非常後悔自己選的科系，因為覺得跟他不合，即使畢了","  業，還是覺得走錯了人生。超過四分之一的大學青年如果是這種情況，一定要回頭去想","  ，到底是什麼讓這些孩子在面對人生這麼重大決定的時候，一直都選錯了，而且一直在","  後悔？我想作為家長，這是最擔心、最不能忍受的，尤其是回頭看到孩子每天都不知道","  自己的人生到底要往哪裡去，我們現在要做的是這一段。"],["林委員德福：潘部長，前科技部長陳良基也擔憂，指出學生忙著做表面，而不是學習；","  學習歷程檔案已成為偏鄉家長、教師的惡夢，並表示作為大學的老師，他更想看到課堂","  上是懷著好奇心、求知慾的學生，而非檔案很漂亮的學生；新課綱的高中學習歷程檔案","  牽動升學，學生須上傳修課、活動、幹部經歷，導致學生、家長的功利取向，不只選修","  課，就連社團都要棄熱舞、選科研、對準升學。過去蔡政府的官員、也是臺大教授的陳","  良基教授都會如此的擔憂，請問潘部長，你要家長、學生怎麼會不擔心學習歷程檔案呢","  ？"],["潘部長文忠：可能陳部長也可以再更深入瞭解，現在學校在做學習歷程事實上就是以學","  校內的學習活動為主，不是一直鼓勵一定要到外面去參加補習、一定要參加外面的活動","  ，甚至要到國外去服務學習，如果好好地服務好自己的阿公、阿嬤，我想在甄審的過程","  當中，那會是更正令人敬佩的孩子。我想大家應該要往一個讓學生真的可以更加瞭解自","  己的方向，才會有在大學上課非常熱情的學生，而不會讓學生在前面已經被升學擠壓到","  根本不知道自己為什麼要走這條路，這個時候學生只可能會在大學課室裡面打瞌睡，甚","  至也有教授說學生竟然在教室裡面啃雞腿。我想跟委員報告的是，這段路不好走，但是","  為了臺灣長期的發展，我們應該要堅定地走。"],["林委員德福：最後一個議題，在推動學習歷程的過程中，教育部必須要確保學生資料不","  會外流，上傳的學習資料不會憑空消失，資安問題及資料保存務必要用最高的標準。"],["潘部長文忠：是。"],["林委員德福：許多知名廠商都推雲端硬碟服務，但都有出現爭議的事件，包括照片與重","  要的文件消失，請潘部長會後提供本席有關於學習歷程資料備份準備的情形、備份救援","  資料數量有多少的書面資料。"],["潘部長文忠：好，委員這個提醒很重要，我們會把準備的情形跟委員書面說明。"],["林委員德福：好。如果不幸發生學生上傳的資料不見，學生自己也沒有留備份時，教育","  部的應變措施要怎麼處理？"],["潘部長文忠：跟委員報告，這個就是委員提到的，我們一直在持續推動整個系統優化，","  就是在處理、預防委員所擔心的事情。"],["林委員德福：我希望教育部把這些資料給我。"],["潘部長文忠：我們把這些準備的做法跟委員說明。"],["林委員德福：好，謝謝。"],["潘部長文忠：謝謝。"],["主席：麻煩把相關資料提供給林德福委員。"],["潘部長文忠：好。"],["主席：請曾委員銘宗發言。"],["曾委員銘宗：（13時27分）今天想跟部長討教有關公私立學校退場機制的問題。國發會","  推估，2070年臺灣的人口最多可達到1,716萬人，中推估是1,581萬人，低推估是1,449","  萬人。我們看到現在陸陸續續有私立學校退場，根據教育部提供的109年度大專院校新","  生註冊的概況，總體來看，學生註冊率是86.5%，公立學校是94.3%，私立學校是82%。","  沒有錯，私立學校缺學生的情況相對比例比較高，請問部長，公立學校會不會也漸漸面","  臨招生不足的情況？"],["主席：請教育部潘部長說明。"],["潘部長文忠：跟委員報告，確實少子化的衝擊逐漸影響到大學，當然，現在教育部也把","  各個公私立大學辦學的所有訊息及績效予以公開，主要是希望學生在做選擇的時候可以","  更瞭解。對於委員剛才提到公立學校如果辦學品質不佳，或是對於學生的引導發展不理","  想，當然也不一定會成為學生唯一的選擇，所以我們還是強調教學品質才是辦學的最核","  心、最重要的地方。"],["曾委員銘宗：好。我們再往下看，這是109年度新生註冊的情況，總數是151個學校，新","  生註冊率未滿50%的有5家，50%以上但未滿75%的有34家，75%以上但未滿100%的只有11","  0家，真正100%的只有2家。公立學校也一樣，公立學校新生註冊率50%以上但未滿75%的","  有1家，當然，私立學校高達33家，但是你看註冊率在75%到100%之間的公立學校有46家","  ，而私立學校有64家。所以從教育部提供本席的數據顯示，公立學校現在招生不滿的情","  況也非常嚴重，面對這種情況，請問部長，你怎麼處理？"],["潘部長文忠：謝謝委員呈現這個數據。我跟委員補充報告，從委員提到的數字也可以看","  到，公立學校的母數是48，其實招生情況的分子、分母跟私立學校有不同的差異，但是","  我完全認同委員所說的，只有辦學品質好不好、能不能獲得學生家長的認同，才是真正","  最關鍵的，不是因為公立的保障，就不會如何。所以教育部對外一直在強調未來學生即","  使減少，公立學校、私立學校一定要堅守辦學的品質，之所以會退場，是因為學校招不","  到學生，沒有辦法再營運，這才是關鍵的因素。"],["曾委員銘宗：沒有錯，最後我要跟你討教的問題，就是去年11月19日行政院通過了私立","  高級中學以上學校退場條例草案，我要請教你的是，為什麼沒有納入公立學校？"],["潘部長文忠：跟委員報告，因為公立的學校是政府所設置的，包括地方，像臺北市，如","  果公立的學校已經無法辦學或怎麼樣，它在處理上跟私校有董事會、校產等等相關的機","  制是不一樣的。我想公立單位的退場應該不需要有一個法律，而是政策的考量，但這個","  還是一樣，我們不會無端地讓一所學校消失，一定是學校辦不下去了，在辦不下去的情","  況下，為了學生的就學權益，政府該斷則斷。"],["曾委員銘宗：部長，沒有你想像中那麼容易，裁撤一個公立大學就像裁撤一個公立機關","  ，沒有那麼容易……"],["潘部長文忠：委員，它是辦不下去，不是要把它裁撤。"],["曾委員銘宗：部長，你長期在政府機關服務，我也長期在政府機關服務，裁撤機關談何","  容易啊！裁撤一所公立大學或中學涉及到學生的受教權、轉學的事情，還有很多教職員","  工的工作權問題，部長，沒你想像中那麼單純耶！"],["潘部長文忠：我跟委員報告，政府不會無端去裁撤任何一所學校，通常是學校經營不善","  ，私立學校因為財務的問題，委員都知道，因為你是經濟專家，它已經沒辦法營運了，","  這個學校當然要往下做後面的退場處理，但是在過程當中學生的就學權益、教職員工的","  部分，包含未來的私校條例，我們是有一定的保障……"],["曾委員銘宗：部長，當這些公立大學招不到學生的時候，你也不可能一直補助它，它也","  同樣面臨財務的問題，我的理解是財政上也不可能一直丟錢下去，你還是要處理。部長","  ，雖然我相信你任內還不會有公立大學要關門的情況，但是要往後看，很快耶！你不能","  只有面對私立大學退場，很快也會面臨公立大學要退場。"],["潘部長文忠：委員，就這個部分，我剛才跟委員報告，對於委員所關心的，我一直在強","  調，學生的就學權益及教學、辦學的品質是決定這個學校能不能經營的最大的關鍵。"],["曾委員銘宗：對啊！但是你沒有照顧到學生，尤其你曉得這些公立大學的教職員工基本","  上是公務員，有一定保障，在處理上沒你想像中那麼單純！"],["潘部長文忠：我們都希望我們的公立大學因為有政府的支持要好好辦學，當它到退場的","  情況……"],["曾委員銘宗：但是現實是現在很多公立學校已經招不到學生了。"],["潘部長文忠：目前應該是部分研究所，一般大學的學士部分，招生的狀況就如委員所呈","  現的數字，其實還有非常高的招生及註冊率。"],["曾委員銘宗：部長，根據你們給我的統計資料，註冊率從75%到未滿100%的已經有46家，","  這個情況相對慢慢已經嚴重了，我提醒你。"],["潘部長文忠：對於委員這個提醒，我們也會來因應。"],["曾委員銘宗：我提醒教育部及早面對這個問題。"],["潘部長文忠：是。"],["曾委員銘宗：部長，你不要以為要裁撤一個公立大學那麼簡單，沒你想像中那麼單純！","",""],["潘部長文忠：委員，裁撤機關都不簡單，尤其是國立的大學，如果走到要收拾善後，我","  也覺得這個國立大學是真的要好好檢討。目前為止，他們都還很努力。"],["曾委員銘宗：部長，等你說要檢討的時候已經來不及了，謝謝。"],["潘部長文忠：好，謝謝委員提醒。"],["主席：請陳委員柏惟發言。"],["陳委員柏惟：（13時35分）部長好，首先請教，兩個禮拜以前，有一則新聞報導臺中一","  所國中在做全國國防的時候，學生在持槍的過程中模擬槍決的畫面，你知道這個事件嗎","  ？"],["主席：請教育部潘部長說明。"],["潘部長文忠：委員好。我在新聞上面有看到。"],["陳委員柏惟：在新聞上面看到以後，教育部有沒有做什麼處理？"],["潘部長文忠：我有請學特司去做瞭解，因為這是他們主管的業務。瞭解之後，我跟委員","  報告一下，這所學校的模擬可能太過逼真，甚至有些過頭了，我想學校在現場教學時讓","  孩子有真實的感覺，但是確實也要注意到有些環節實在不必要，也過度了。"],["陳委員柏惟：關於全民國防，我是外交及國防委員會的委員，我在質詢國防部部長的時","  候，他表示全民國防跟各個部會應該都有關係；我詢問退輔會主委同樣的問題，他甚至","  提出一個提議，就是希望退輔會裡面有從軍經驗的同仁可以派任至各個部會達成全民國","  防的任務，因為其他部會的公務員都沒有做過職業軍人，所以要派退輔會的人到其他單","  位。目前唯一有軍人的部會就是教育部主管的學校教官，日前竟然發生這種事情，我希","  望教育部要檢討。"],["潘部長文忠：好，有鑑於這個經驗，我也會請學校注意，雖然是為了讓學生有實際的體","  驗，但是不必連斬首都要演練，這是過頭了。"],["陳委員柏惟：之前也有學生或民間人士可能是開玩笑，模仿德國的納粹，表示學生對世","  界的經驗或國防的經驗都太過兒戲，應該嚴肅看待，拜託。"],["潘部長文忠：好，感謝委員。"],["陳委員柏惟：第二個議題，我想請教一下，目前教育部主管的科博館、會館、場館等等","  單位有沒有安排臺語的導覽？"],["潘部長文忠：跟委員報告，教育部所屬的博物館目前有不同語言的導覽，當中臺語的部","  分普遍都有，因為委員長期關心這個議題，使用這個語言的民眾也很多，所以有發展這","  個語言的導覽。如果還有部分尚未發展這個語言導覽的館所，請委員指教，我會請他們","  加強。"],["陳委員柏惟：但是我的瞭解不是大部分都有，而是大部分都沒有，你看自然科學博物館","  、921地震教育園區、海洋生物博物館全部都沒有，只有鳳凰谷鳥生態園區有而已。其","  實不只這些場館，還有臺灣科學教育館、科學工業博物館等等，有的有臺語導覽，有的","  沒有，我剛才說的海洋生物博物館、海洋科學博物館及臺灣藝術藝術教育館這3個場館","  都沒有。我要說的是，其實我相信這些場館如果主動告知民眾他們有臺語的導覽，我認","  為會增加觀眾。"],["潘部長文忠：是，當年因為委員的關心，我們有做過調查，根據同仁給我的資料，確實","  都有增加臺語導覽，但不是所有的語言導覽都有，詳細的資料再提供委員參考，我也會","  請同仁繼續瞭解。"],["陳委員柏惟：我的資料都是你們提供給我的。"],["潘部長文忠：對，他們提供的資料裡面表示有臺語的導覽，但我還是請終身教育司去實","  際瞭解一下到底有沒有，因為這是實際的東西，有就有，沒有就沒有，如果沒有就要增","  加。"],["陳委員柏惟：事實上我看文化部辦過幾場展覽，包括去年臺灣美術館第7屆推出以「禽獸","  不如」為主題的展覽時，訓練出一批全臺語導覽的志工，臺灣文學館「文學力─書寫LÁ","  N臺灣」常設展也有臺語的志工，很奇怪，反而是教育部主管的場館沒有臺語導覽，文","  化部辦的展覽卻有，現在到底是什麼人……"],["潘部長文忠：委員，對於實際的執行，調查是一回事，我會請終身司再詳細瞭解，確認","  一下，因為這確實有需要。"],["陳委員柏惟：好。除了導覽的人員以外，這些會館還可能有其他地方可以展現臺語的生","  命力嗎？還有其他的機會嗎？"],["潘部長文忠：當然教育部所屬的這些館都有一些特色，裡面如果有一些不是常設展的展","  覽或推廣活動，可以有所幫助。因為我以前參加過周前縣長在彰化設立的臺語園區，委","  員應該也有參觀過。"],["陳委員柏惟：是。"],["潘部長文忠：我去過那裡好幾次，都覺得進入那個情境很自然地會欣賞並使用相關的語","  言。"],["陳委員柏惟：不一定臺語的博物館展覽才全臺語，其實生命中有很多東西，雖然電影博","  物館不是教育部轄管的，但五十年前臺灣還沒有人會說所謂國語的時候，全部的人都說","  臺語，現在要人說「立體」或「特效」的臺語，連我都說不太出來，「動畫」的臺語要","  怎麼說，我也不知道。假如沒有現代化、專業化，我們無法把這些東西言延續下去，請","  你們注重這個部分。","   前兩週我在院會總質詢的時候提到，閩南語有沒有調整的可能，包括行政院院長、文","  化部部長及教育部部長，我都質詢過，他們都說閩南語、閩南方言不一定是最主要的稱","  呼。臺灣有臺語、客語，甚至1月16日的「台客原」，即包括臺語、客語及原住民語的","  演場會有提到打算怎麼規劃。但是教育部會配合嗎？還是有什麼想法？"],["潘部長文忠：因為現在文化部正在研擬國家語言發展報告，報告會對種類進行定義，完","  成以後名稱一定要一致，不要教育部有一個名稱，文化部又有一個名稱，社會上也有其","  他名稱。"],["陳委員柏惟：有要朝這個方向嗎？"],["潘部長文忠：文化部定義之後，我們一定有一致性。"],["陳委員柏惟：因為我問的時候，包括院長都說他不要說這是閩南話，要說是臺語，但是","  請部長幫我查一件事，「好康」原本的意思是什麼？現在「好康」變成是中文，但是中","  國人沒人在說「好康」，「好康」是臺語翻過來的，而教育部的字典卻說這是閩南方言","  。事實上，院長說的不一定是現在發生的狀況，因為教育部就是用閩南方言。「好康」","  其實沒有那麼「好康」，你去查一下！"],["潘部長文忠：文化部如果有了定義，我們會讓這些更一致。"],["陳委員柏惟：教育部有意志跟文化部及行政院一起，為臺灣的臺語打造一個新的名詞嗎","  ？"],["潘部長文忠：好。"],["陳委員柏惟：麻煩，謝謝。"],["主席：請羅委員美玲發言。"],["羅委員美玲：（13時42分）部長好。大學法第二十五條修正之後，你們配合修訂了新住","  民入學招生的規定，也就是歸化之後的新住民可以比照外籍生，走單獨招生這條管道，","  名額是以原核定各學系招生名額外加2%來計算。目前為止，因為你們只是建議大學來配","  合，去年12月7號教育部已經發函到一般的大學，只是建議各大學配合這個法律來修訂","  ，可是並沒有強制要他們來做。從教育部所提供的資料顯示，到3月5號為止，全國有1","  52所學校，配合修訂新住民入學招生規定的只有25所，所以比率只有16%。這部分教育","  部是不是要督促或加強？"],["主席：請教育部潘部長說明。"],["潘部長文忠：委員好。謝謝委員關心新住民後續的升學。當時修正大學法第二十五條是","  希望能夠有這樣的入學管道，所以教育部也在大學法修法公布後訂定相關辦法。現在可","  能學校剛剛起步，針對委員所提醒的，我們會再跟各大學多加宣導。因為過去也都是一","  樣，對於一些管道，一開始大家可能還不是那麼熟悉，畢竟修法了也建立了一個制度，","  所以後續教育部會跟各大學來溝通並儘量推廣。"],["羅委員美玲：因為這部分沒有占到原來的名額。"],["潘部長文忠：對，它是外加2%。"],["羅委員美玲：對，外加2%是比照外籍生跟僑生招生的方式。說實在的，目前大學的生員","  越來越少了，學生的來源其實可以多管道來招生。針對新住民的區塊或新二代的部分，","  你們可以請大學重視。"],["潘部長文忠：現在已經有一個新的起步，我們就儘量進行後續的推廣。尤其是新住民符","  應相關的資格，各大學也可以在這方面多加努力招生。"],["羅委員美玲：因為原住民有所謂的原住民專班，我覺得這個部分目前大專院校辦得都還","  不錯，而且原民會有補助。因為新住民沒有所謂的專責單位，所以這部分可能要請教育","  部多多來費心，是不是增加一些誘因？例如成立新住民入學招生的學校是不是在評鑑或","  是補助上有多一點誘因，讓他們來成立？"],["潘部長文忠：針對這部分，我們再研議。"],["羅委員美玲：這部分如果效果很差，半年內我們來觀察。如果效果不……"],["潘部長文忠：現在原住民的學生慢慢有比較多數入學，而且有比較集中的時候，我們就","  考量以專班的方式來準備招生。新住民因為才剛開始開放，是不是我們也來看看未來…","  …"],["羅委員美玲：我們也希望用滾動式的方式來檢討，如果效果不是很好，應該要有多一點","  誘因。"],["潘部長文忠：對，因為剛起步。除了宣導以外，我們瞭解他們入學後相關學習的情況，","  再來研議配套。"],["羅委員美玲：有關新住民國中小學歷認證簡化的議題，我們在2016年已經實施了新住民","  國中小學歷簡化的認證，過去新住民的國中小學歷認證必須要回到母國，經過在地的經","  濟辦事處等等的認證之後，在臺灣才能夠認證。雖然現在已經簡化了，可是我們發現陸","  籍配偶的部分，目前為止都沒有配合修法來認證學歷。之前我們有提過大陸地區學歷採","  認辦法第四條及第五條的修正草案，可是目前為止還看不到進度。雖然教育部本身就已","  經有提出草案了，可是目前為止還沒看到。"],["潘部長文忠：辦法已經研擬了，目前正要準備公告。"],["羅委員美玲：預計什麼時候公告呢？"],["潘部長文忠：應該要開始進行草案的預告。"],["羅委員美玲：已經要進行了，是不是？"],["潘部長文忠：這個草案可以給委員參考。"],["羅委員美玲：基於公平性來講，陸籍配偶的部分應該也要配合過去新住民學歷認證簡化","  的過程。"],["潘部長文忠：我們有同步修法，目前進度是準備進行草案預告。"],["羅委員美玲：好，了解，謝謝部長。"],["主席：因為早上宣告本委員會委員都質詢完之後會處理臨提，所以是在周春米委員質詢","  完後會處理臨提。","   請葉委員毓蘭發言。"],["葉委員毓蘭：（13時48分）部長好。今年3月18號國立勤益科技大學有一個交通安全教育","  營，請了臺中市警察局交通大隊去那邊教同學機車安全騎乘技巧、大型車實境體驗及交","  通事故的實例分析。本席想要請教部長，教育不是應該由教育部來負責嗎？現在警察除","  了自己本身的工作之外，還要再幫教育部來負責教導學生交通安全嗎？"],["主席：請教育部潘部長說明。"],["潘部長文忠：委員好。謝謝委員一直關注交通安全教育，對委員幾次的發言，我都很注","  意聽。其實這部分應該是跨部會來合作，因為我跟林佳龍部長一起參加道安會報，決定","  在交通安全教育上更加落實。針對這個部分，我們也希望借重交通安全更專業的知能，","  所以正在編相關的教材，110年就會正式提供給學校，讓他們在彈性課程等各方面加以","  運用。未來師資的結合不是要麻煩交通警察，反過來是他們來跟孩子上課，可能比老師","  講的更好，因為他們都有實務經驗。我們也跟警政單位有很多合作，包含不好的那一方","  面，像吸毒。我們為什麼要請這些警察同仁來幫忙學校？因為他們對孩子有很強的說服","  力，由於他們看到很多孩子不小心吸毒，產生很多問題，這是我過去一直在參與及協助","  的經驗，所以這個部分一定要跨部會來合作。110年交通安全教育的內容跟上課方面，","  會有一個非常大的突破。"],["葉委員毓蘭：非常好！本席非常高興聽到部長這麼重視，因為我們現在一切都用融入式","  教學，如果沒有把它強制入法，融到最後就看不到它的重要性，但我很高興聽到部長有","  這麼清楚的認識。就像剛剛部長提到的，本席已經多次提醒各部會，因為現在運輸事故","  死傷的數量統計，24歲以下的是大宗，很多年輕的孩子都是這些交通事故的死傷者。本","  來就已經少子化，孩子長成都很不容易，更何況衛福部提供的17歲以下兒少非自然死亡","  的數據居高不下，包括運輸事故的數據也是一樣。對於教育部能夠從現在開始重視交通","  教育，我很希望部長這樣的理念也能夠同步灌輸到各級學校。因為孩子們如果從小就懂","  得什麼是行人應該要遵守的，跟如何保護自己、交通安全，以及在馬路上的路權是什麼","  ，自己也要能夠遵守這些交通規則，都可以幫助我們的孩子們趨吉避凶。"],["潘部長文忠：謝謝委員。教育部一直重視交通安全教育，希望能夠透過跟專家學者編輯","  一些有系統的課程與教案給學校，而且希望學校在使用這次的編輯時能就地化，讓學生","  在生活情境裡面接觸哪些是在都市的學校、在海邊的學校要去做的，所以這次是花比較","  大的力量。我們希望是從支持、幫助學校的角度，因為老師也不是交通安全的專家。"],["葉委員毓蘭：對，沒錯。"],["潘部長文忠：如果有很好的案例能在課堂上來使用，比較能確保孩子的安全。"],["葉委員毓蘭：非常好！另外，有關最近鮭魚之亂，大概有三百多個人改名，大部分是年","  輕人，紛紛改名「鮭魚」、「同鮭魚盡」，為了吃免費的鮭魚壽司。部長跟我也是同鄉","  ，我們都是宜蘭人。從小我的父母親就教我要去找人生的意義，不是短視近利，但是我","  看到這一次鮭魚之亂就一直在想，這些孩子到底是出了什麼問題，怎麼不能夠體認，就","  算改個名字可以吃100噸免費的餐，我都不願意！這對於他們一生的影響有多大？過去","  教育系統是給他們鮭魚吃，用知識傳遞，雖然現在的教育好像是與其給他魚吃，不如給","  他釣竿，可是我覺得未來教育應該要更進步，彼此學習。我也很希望部長能夠讓在教學","  現場的老師們一起來研究，到底為什麼現在的孩子想法跟我們這麼不同。","   最後，有一個時事題，當然就是因為大港開唱，我知道今天有很多委員都問了。我們","  已經連續兩年內取消學生的音樂比賽，本席過去不管在國中、高中或者大學，都參加過","  管樂隊、管樂團，也參加過全國的音樂比賽。我知道德智體群美的美育，對於學生、年","  輕人的品格完整發展非常重要，我很希望教育部一定要儘速地恢復辦理這些運動賽事或","  者音樂賽事，因為現在年輕的學生家長們會質疑的就是大港開唱或者五月天的演唱有幾","  萬人，你們都開放了，為什麼就是看不到孩子們的需要？"],["潘部長文忠：我簡要回應一下。因為這個議題之前在教文會有專案說明，當時停辦確實","  是疫情嚴重，就是部桃的疫情正在快速發展中，後來沒有辦法再復辦是因為全部的音樂","  比賽要動到8個縣市、16個專業的場地，舉辦的時間長達一週到半個月，所以現在沒有","  辦法借用這樣專業的場地。因為之前有很多委員一起來努力過，也瞭解這個情況，對於","  這一屆沒有辦法參與的學生，我們除了不影響他們的升學，有核發相當優等的證明，可","  以供他們報考的時候來應用。另外，會在暑假期間邀請他們有機會來參與觀摩表演，未","  來也會透過線上把他們優異的表現傳播出去，所以我們會用這樣的方式來處理。現在已","  經開始籌備了，也會把場地都預借好。"],["葉委員毓蘭：謝謝部長。因為你們的所作所為、所做的每一個決定，對於孩子來講就是","  教育。我們絕對不要讓他們覺得政府都是大小眼，只看大人，不看小孩，好不好？"],["潘部長文忠：不會，我們當家長，我真的以家長的心很心疼孩子們，所以也很努力做後","  半段協助的部分。"],["葉委員毓蘭：謝謝部長。如果交通安全教育需要我個人協助，我一定會。"],["主席：葉委員很熱心，謝謝。請鄭天財Sra Kacaw委員發言。","鄭天財Sra Kacaw委員：（13時57分）部長，辛苦了！"],["主席：請教育部潘部長說明。"],["潘部長文忠：委員好，謝謝委員。","鄭天財Sra","  Kacaw委員：近三年高級中等學校學生，即106、107、108學年度中離生的比例。全國中","  離生106學年度總共有2萬0,282人，其中原住民中離生的人數是1,541人。原住民中離生","  占全國中離生的比率是7.598%，這個比率很高，因為我們原住民人口比率一般是2%。如","  果我們用以原住民跟非原住民就讀高中的粗在學率，又有很大的落差，所以我們從106","  學年度來看的話，7.598%這個比率是很高的，當然這個數字還可以跟106學年度比較，","  原住民的高級中等學校學生是多少，中離人數是1,541人的話，比率又是多少，請教育","  部再去計算。107學年度，全國中離生總人數1萬6,691人，原住民是1,313人，比例是7","  .867%，雖然人數比106學年度有減少，但是全國也減少了，所以我們比106學年度的比","  例還是比較高。108學年度全國中離生總人數是1萬4,587人，原住民中離生是1,276人，","  人數固然也降低了，但是跟全國比的話是8.748%，比例又更高了，這個比例真的是很高","  ，所以教育部有了這個數據之後，除了要跟原住民之間去做比較、另外計算之外，有沒","  有去瞭解原因？"],["潘部長文忠：謝謝委員，確實在高中階段，以中離生來說，因為他不是像國中以下強迫","  入學條例的中輟學生，這部分確實如委員所看到，目前這幾年雖然逐步有下降，但是我","  覺得這是一個要非常關注的議題，我也自己親自主持專案會議，也瞭解到最近到這個學","  年度的階段，應該還再略降一點，大概1萬3,000多人，我知道，其中的原因有一個詳細","  的分析跟追蹤，當中有準備要再考試及去工作的占比較大的比例，還有一些數據和原因","  是他自己的狀況，沒有去學校了但自己也還不清楚要往哪裡走，還有部分是行蹤不明，","  這部分也正是我們要去努力與了解的，這是我初步了解所做的說明。","   另外，教育部也跨部會、跨單位來做相關未來因應的作法並結合學校。當然，我們一","  直覺得中離的學生如果他有很好的規劃，不一定回到學校讀書才是唯一的路徑，因為畢","  竟是比較大的學生了，但是千萬避免是在他模糊的時候，甚至可能會受到一些不良的影","  響，我想教育部會聚焦在這方面，而委員最關心原住民孩子的這部分，在分析上，我們","  也會針對原住民孩子中離的狀況去了解後，才能夠提出符合並適應他們的對應方案，這","  部分我會持續關注，因為我覺得這個議題非常重要。","鄭天財Sra","  Kacaw委員：謝謝部長剛才所做的說明，表示你們有做了一些努力，但是高中職的學生","  以現在20歲來講畢竟都是未成年，所以在這樣的情形之下，就算18歲是成年人，他還是","  18歲以下，所以這部分的輔導協助要更多。"],["潘部長文忠：是。跟委員報告，我有分析過這1萬多名學生的動態，這才能讓我們知道要","  如何去做，委員特別提醒到，這些孩子有些是自己對自己不了解，這就很需要來做些協","  助，因為我們也有一些輔助的措施，能夠來做這方面的處理。","鄭天財Sra","  Kacaw委員：除了你剛才講的你們已經做了分析的資料提供給我之外，而且針對原住民","  的部分，能另外再把它分出來……"],["潘部長文忠：現在可能是總體資料，原住民的部分再給我們一點時間再細分。","鄭天財Sra","  Kacaw委員：對，給你們時間再去了解，然後還要去區分比如花東、屏東的原鄉及都會","  區，我們可以去了解到底是都會區的問題，還是原鄉的問題或是都有，以及是否為學生","  原來在學的學校。"],["潘部長文忠：另外跟委員報告，因為高中是大學區，甚至是跨學區，比較不容易像國中","  、小可以定位在很清楚的就學區，我們儘量來做分析。","鄭天財Sra","  Kacaw委員：我知道，最起碼主要的高中在原鄉的就是花蓮、臺東，再來是屏東，其他","  大概都是都會區為主。"],["潘部長文忠：分析的部分我們會盡力，因為我要了解一下他們所掌握的情況，只是剛才","  跟委員報告的是大體上已經所做的了解，而原民的部分我再請他們做深入分析，謝謝。","","","鄭天財Sra Kacaw委員：謝謝。"],["主席：需要分析的資料，請再跟委員確認細節，謝謝。","   請蔡委員易餘發言。"],["蔡委員易餘：（14時5分）部長好。因為108課綱是今天討論的重點，108課綱有一個很重","  要的精神就是要減少背誦以及比較高複雜的測驗，強調的是叫做「素養」，我想要請教","  部長，小孩子在學習的過程，背誦真的那麼不重要嗎？"],["主席：請教育部潘部長說明。"],["潘部長文忠：跟委員報告，其實108課綱也非常重視基本能力，只是特別關注到的是學生","  在整個學習上能夠去活用，並不是特別哪一項，這倒沒有。"],["蔡委員易餘：倒沒有說排除，只是說要減少，要和生活有關聯。"],["潘部長文忠：但是基本學力是非常關鍵。"],["蔡委員易餘：有時候我都覺得過去像我們在讀書時有背了一些東西，那都是小朋友成長","  的回憶，比方說化學以前要背元素表，跟部長考試一下，請問部長有沒有背過？"],["潘部長文忠：有啊！不過現在已經忘記了。"],["蔡委員易餘：氫鋰鈉鉀，接下來呢？"],["潘部長文忠：我承認已經都忘記了，因為根本不會活用它。"],["蔡委員易餘：氫鋰鈉鉀銣銫鍅鈹鎂鈣鍶鋇鐳，週期表是一定要背的，對不對？這是直列","  的，還有橫列的。"],["潘部長文忠：委員，說真的，當時背的那些東西，現在已經年長年老了……"],["蔡委員易餘：都忘記了，不過我記得很牢，氦氖氬氪氙氡……"],["潘部長文忠：那時候說實在就是因為可能考試是唯一的目的，不然其實遇不到那個表。","",""],["蔡委員易餘：對，以前是為了考試而背元素表，可是這個元素表有它的意義，因為它的","  週期就是……"],["潘部長文忠：委員，但是現在很多的學生是在操作的過程中了解並記住那件事，這是我","  覺得以前比較不足的。"],["蔡委員易餘：未必，你沒有去背的話，怎麼會知道週期表上的第一週期、第二週期？就","  是要把它背起來，氫鋰鈉鉀銣銫鍅氦氖氬氪氙氡……"],["潘部長文忠：委員很厲害。"],["蔡委員易餘：這不是厲害，像數學過去也要背九九乘法，現在不叫他們背九九乘法，很","  多家長也是會偷偷叫他們背，因為這個背了真的有它的意義。"],["潘部長文忠：委員，我們沒有排除什麼東西不可以，這我一定要跟委員澄清，108課綱也","  非常重視基本能力。"],["蔡委員易餘：所以還是要做這樣的學習。"],["潘部長文忠：當然，因為這是學生學習的基礎。"],["蔡委員易餘：因為這是一個基礎。"],["潘部長文忠：方法上是否要用背的或是如何運用，不要變成唯一，要或不要都不是用這","  樣的方式決定。"],["蔡委員易餘：部長，像我過去的歷史有背過「餓的話每日熬一鷹」，這是什麼？八國聯","  軍，我這是比較傻瓜的讀法，因為過去我們是硬背的，沒有辦法，考試要考。"],["潘部長文忠：委員這種背誦的方式已經很有創意了，不是死背，很容易記住，如果是背","  單一名詞一定會忘記。"],["蔡委員易餘：比如地理的「海中遇阿雪」是什麼？"],["潘部長文忠：委員如果當老師，我相信學生很願意記住這些。"],["蔡委員易餘：就是五大山脈：海岸山脈、中央山脈、玉山、阿里山、雪山。我認為關於","  背誦，剛才聽了部長所講的就比較放心，因為我一直怕未來我們對小孩的要求會變得不","  好教，108課綱老師也不會教，很多老師不知道怎樣去提升小孩的素養，可是他也許有","  辦法透過背誦及學習基本能力的過程讓小孩去壯大他自己，你叫有的小孩自己去摸索、","  去探詢知識的過程，我覺得有時候會不會太理想？他也是需要有人硬教、硬背，才能把","  這些知識學起來。"],["潘部長文忠：剛才我跟委員一直報告，委員也了解到108課綱非常重視基本能力，只是學","  生在運用所學能了解問題、解決問題，其實這是我們想再多強化的，不是讀了這些只是","  為了一場考試，考試一定很重要，沒人敢忽略它，但是可能不只如此，其實108課綱是","  希望在這方面有所改變，跟委員報告、也讓委員了解。"],["蔡委員易餘：好，我覺得要一些努力。","   第二、我在講一個學習的東西，是以前不好的地方，以前有讀過一篇浮生六記的兒時","  記趣，大家都會背，以前都要整篇背起來，「忽有龐然大物，拔山倒樹而來」，事實上","  ，你看這篇文章最後一段就把它拿掉了，為什麼要拿掉？因為最後一段有「18禁」，有","  一句：「貪此生涯，卵為蚯蚓所哈，腫不能便」，因為大家覺得這句話對教育不好，就","  把它拿掉，可是我覺得這都是以前在定義教育的時候自己想像的，其實教育者不用因為","  這些文字不好就對小孩設限，叫他不能接觸，我認為過去我們在讀這一段時實在很矛盾","  ，整篇好好的，但就把這一段拿掉，只因為這一句「卵為蚯蚓所哈，腫不能便」，我們","  就不想教了，我覺得教育應該要更宏觀、更多包容，小孩能學就讓他學，不用在意什麼","  。"],["潘部長文忠：委員，現在的108課綱也許像社會領域等等也滿多都在強調讓學生有思考、","  思辨的練習，就像委員講的，不是固定給單一訊息，對學生來講，其實也要減少這種機","  會。"],["蔡委員易餘：沒關係，我覺得108課綱上路，家長也期待，很多老師現在也需要專業的改","  變。"],["潘部長文忠：委員，我們也會持續蒐集來自家長、老師、學生的訊息，會滾動作一些修","  正。"],["蔡委員易餘：尤其108課綱還有一件事很重要，就是針對比較偏遠的地區學生數比較少的","  學校，我不知道這一種提升學養的教育，在偏遠地區好落實嗎？這件事請部長也再注意","  一下。"],["潘部長文忠：我會把一些資料也給委員參考，對於偏遠地區，我們會有一些措施，這方","  面一定要重視及努力，謝謝。"],["蔡委員易餘：謝謝。"],["主席：謝謝記憶力超強的蔡易餘委員。","   請高委員嘉瑜發言。"],["高委員嘉瑜：（14時12分）部長好，今天是講108課綱，因為大家真的不知道這個東西上","  路到底對於學生是好是壞，過去我們都是經過聯考及教改不斷的改，但是民眾對於教改","  沒有信心，但是我們希望108課綱可以更活化，但是很多人在問這樣活化下去可以真的","  增加學生的多元學習及興趣嗎？或者這裡面其實有很多城鄉差距的問題。而過去大家所","  認為因為貧富不均所以會導致在這樣一個新的課綱之下，也會帶來一些在學習上的差異","  ，包括現在大家所說的學習歷程檔案占了非常重的比例，但是問題是當一些偏鄉的孩子","  要面臨這個問題的時候，他就不需要從何做起。我們在網路上也看到很多，開始有一些","  教授、很多學者針對學習歷程檔案應該要怎麼去準備、去處理的部分提出了很多不同的","  想法，不知道教育部如何能夠讓學習歷程檔案的問題，真的讓不管是在都市或是鄉下的","  學生，都能夠針對這個部分有一個比較普遍的學習方式？"],["主席：請教育部潘部長說明。"],["潘部長文忠：謝謝委員關心，委員提到有關學習歷程檔案，在今天我準備的書面報告裡","  面有這樣一個說明，我也跟委員補充，事實上就是在110年之前，我們學測大概占50%，","  其餘包含備審資料、面試、實作大約合起來是5%，所以比例並沒有升高……"],["高委員嘉瑜：還是維持5%？"],["潘部長文忠：維持，只是它不是單獨，是合著幾項，除了學測成績之外，學校在甄審過","  程當中，可能會要有面試、要備審資料、要有筆試或實作等等，這是學校定的，所以這","  個不會因為新課綱、新制度而有一個大的改變。"],["高委員嘉瑜：另外我們接到一個訊息，關於課綱裡面有的探究與實作的部分，這個部分","  現在是要列入考試的範圍裡面，有一些爭議跟質疑。"],["潘部長文忠：不是，它就是學生比如在自然領域的探究與實作、社會的探究與實作，事","  實上這一些都在原來比如像自然裡面包含物理、化學、地科的課程裡面，因為老師也會","  在這上面去做一些議題的討論，甚至有一些這方面的實驗等等，學生都可以以這部分來","  作為議題，未來有做這樣的整理以後來作為一個呈現，沒有列為考科……"],["高委員嘉瑜：所以它是在原本我們的考科理念的一個部分嗎？"],["潘部長文忠：應該是說原來的考科科目裡面的課程，可能會進行一個探究跟實作，社會","  科也會這樣，比如一個公民課程，老師可以引導孩子，有一個現在大家很關注的一個公","  共議題，你可以在這個議題裡面去做一些探究跟整理，是這樣的方式去進行，所以他並","  不是列在什麼的考科，只是說學生有這樣的學習歷程，整理了之後可以來呈現這些學習","  所得。"],["高委員嘉瑜：所以它並沒有列入考試的項目？"],["潘部長文忠：沒有。"],["高委員嘉瑜：好，另外就是關於公共化幼兒園，因為我們非常關心現在的公幼、公托，","  我們希望能夠達到零抽籤的目標，可是在這個目標之前，至少準公共化也要達到我們的","  目標，目前教育部有設定公托、公幼、準公共化的目標到底是多少嗎？"],["潘部長文忠：跟委員報告，如果我們把這三種合稱為平價的幼兒園，即公立、非營利和","  準公共幼兒園，我們希望在蔡總統八年的任期內所設定的目標總共的供應量可以達到七","  成以上。"],["高委員嘉瑜：可是我們目前看到各縣市的狀況，還是不如預期，很多的縣市……"],["潘部長文忠：跟委員報告，現在總體大概有58%了。"],["高委員嘉瑜：很多縣市包括包括臺中、臺南、高雄、花蓮、澎湖，數據上都是低於50%，","  我們也發現其實準公共化有很多的問題，包括非營利幼兒園加入準公共化之後，沒有符","  合家長的預期，在違規的項目上其實比一般的公立幼兒園要多非常多，也有變相漲價這","  樣的狀況，所以大家對於所謂的準公共化其實有很多的質疑跟擔憂，根本解決的方式，","  大家還是期待能夠回歸到增設公立幼兒園，這部分教育部的政策目標到底是什麼？"],["潘部長文忠：跟委員報告，這次總統提到零到六歲國家一起養，當然我們會從幾個面向","  全面照顧，但主軸還是以增設公立和非營利幼兒園是我們主要目標，但它的速度相對會","  比較緩慢，所以在這方面我們所設定的也都一直在增加當中，以目前總統的兩任任期，","  目前本來是3,000班，現在已經增加到3,350班，後續只要縣市地方政府還有設置的空間","  ，我們一定全力協助，包含委員服務的區域其實是一個高年輕的社群……"],["高委員嘉瑜：對，生育率比較高。"],["潘部長文忠：如果委員發現到有些學校可以，你讓我們知道，我們一定來協調增設。"],["高委員嘉瑜：這部分，我們之前也跟部長討論過，就是各個學校本位主義，如果要他們","  釋放出閒置的教室空間來做公托、公幼，大部分都會說沒有閒置空間，在盤點上其實就","  遇到很多困難，因為學校其實有很多教室的需求，不管是專科教室及各種名目的教室非","  常多，到底怎麼樣叫做閒置空間？怎麼樣才能夠釋放出來？我覺得需要教育部能夠有一","  個比較統一的政策來去要求，否則在這樣的盤點之下，永遠都沒有辦法釋放出足夠的空","  間來做公托、公幼，我們的目標，當然是希望能夠免抽籤，因為以目前光是臺北市公托","  、公幼的中籤率只有兩成多來講，真的是遠遠不夠，所以我也希望我們的目標至少能夠","  提供到五成，然後再到百分百，好不好？"],["潘部長文忠：委員，我們一起來努力，如果區域內可以的話，你讓我們知道，中央政府","  絕對全力支持，而且大部分經費是由中央政府來支應，縣市說實在是低負擔，但是高服","  務，謝謝。"],["高委員嘉瑜：謝謝部長、謝謝主席。"],["主席：請孔委員文吉發言。"],["孔委員文吉：（14時20分）潘部長，你好。我在上禮拜五總質詢有特別提到，高中職可","  不可以設立原住民教育資源中心，你上次答復好像是說要配合區域，如果那個大學有原","  住民資源中心的話，可以一併考慮，是這樣的意思？"],["主席：請教育部潘部長說明。"],["潘部長文忠：委員好。是，因為高中的學校數大概是三倍、四倍於大學，也表示學生就","  學是比較區域性、比較分散，所以我們目前的規劃，除了原來有扶助措施，也希望跟大","  學合作，因為現在大學應該是普設原資中心了，希望把這樣的資源跟區域的高中來合作","  ，我們來增加資源，但不是到每個學校都設，我在總質詢當中跟委員報告的是這樣。"],["孔委員文吉：我知道。資源中心可以擺在高中嗎？還是擺在大學？"],["潘部長文忠：沒有，現在當然都在大學，因為大學比較集中，甚至有專班，原因是因為","  大學生天南地北都可以去就學，但高中生還是區域性居多，所以會用區域合作，我覺得","  比較務實。"],["孔委員文吉：你們現在有在規劃了嗎？"],["潘部長文忠：國教署也在推動這個部分。"],["孔委員文吉：有在規劃了？"],["潘部長文忠：對。"],["孔委員文吉：好，謝謝部長。前幾天我找了臺北跟新北的族語老師在立法院開了一個座","  談會，因為他們有些心聲要表達，特別是希望教育部及原民會能夠多重視。在立法院這","  裡，族語老師來了二十多個，他們在推動族語方面，有一些要請教育部幫忙的事，原住","  民族語老師在國中小內，他碰到一些研習及師培課程是在週六時間，將影響族語老師的","  假日作息。第二個，族語授課教材啟用限制，還有授課空間及時段，在學校授課教族語","  ，有時候這邊是教泰雅族、那邊是教布農族，都在一個教室，也是增加他們的不方便。","  另外，受教學生的族別沒有辦法指派相對應的族語老師，還有北部都會區族語師源匱乏","  及凋零的問題，這不是只有原民會就可以，還要教育部出面，因為這跟學校有關。原民","  會在圓山飯店辦世界母語日辦得很成功，但是教育部跟原民會應該要聽一下，我們族語","  老師推動族語、在學校教族語碰到什麼樣的困難，這個部分還是要教育部出面解決，所","  以我建議教育部及原民會未來把專職族語老師、語推人員、族語教保員等全部找來，聽","  他們有什麼心聲及意見，幫他們解決一些教族語執行方面的問題，包括教材、教室空間","  ，好像原民會現在有這個規劃，是嗎？"],["潘部長文忠：跟委員報告，因為委員也持續關注，對於原民族語的老師，委員知道在蔡","  總統重視後，也推動專聘老師，我想這是一個滿大的突破，現在人數已經達到161位。","",""],["孔委員文吉：現在專職族語老師大概是161位嘛！"],["潘部長文忠：還在持續增加當中。"],["孔委員文吉：我知道。"],["潘部長文忠：委員剛才提的很有道理，當然我們有其他類型的老師數量也很龐大，既然","  委員有做這樣的意見諮詢，也做了整理，是不是可以把他們反映的一些意見，讓我們也","  先初步的瞭解。因為族語的類型實在是比較多，確實我相信在推動課程及課務的安排，","  以及老師這邊一定相對會有一些挑戰。"],["孔委員文吉：抱歉，因為那天我只有找原民會來開會，沒有找教育部，到時候我把這個","  會議紀錄也給教育部。"],["潘部長文忠：對，我的意思是委員收集的那些意見，如果有必要，我們再跟原民會看看","  還有沒有其他意見要來收集。如果瞭解這些困境以後，我們再來看看，因為很多都還是","  在縣市來服務，我們可能要協調縣市政府在這些上面可不可以給族語老師怎麼樣的一些","  協助。"],["孔委員文吉：最後，我想請教國教署，部長聽一下就好了，有一個原住民體育教練是專","  門負責籃球的，他現在是在宜蘭的員山國中教籃球，後來幫宜蘭員山女籃隊打到全國菁","  英盃亞軍的席次，最近因為有人檢舉他好像有動了一些手腳，被人家指控他是性侵。前","  天國教署派了這些長官到宜蘭縣政府，宜蘭縣政府教育處王處長、國教署學務校安組林","  良慶組長等有去現場協調，本來該校長及縣政府教育處處長認為這個事情，因為這個教","  練很優秀，而且沒有像你們指控這麼嚴重，像什麼性侵，但是別的老師及家長好像是因","  為他表現太好了，要把他趕出學校，另外用別人，所以這個案子是不是可以當成一個專","  案處理，好好調查一下。聽說你們國教署組長的態度很硬，非得要查辦、要法辦，一定","  要他離開，我是希望你們秉公來查明，查得水落石出，好不好？因為這是一個原住民教","  練。"],["潘部長文忠：委員，我們一定會秉公來做這方面的瞭解，我想他們既然這樣，我們再比","  較深入的瞭解，因為宜蘭縣大概也有一些瞭解了。"],["孔委員文吉：如果沒有他們指控的那個部分，這個情節也沒那麼嚴重啊！"],["潘部長文忠：委員，我們實際來瞭解，我想還是要回歸真實的情形做適度的處理。"],["孔委員文吉：可不可以一個禮拜答復我，好嗎？國教署針對這個事情查清楚，一個禮拜","  答復我。"],["潘部長文忠：好。"],["孔委員文吉：好，謝謝。"],["主席：請陳委員椒華發言。"],["陳委員椒華：（14時27分）部長好。"],["主席：請教育部潘部長說明。"],["潘部長文忠：委員好。"],["陳委員椒華：今天首先針對學習歷程綁考招的部分，我們看到畫面上是一個補習班已經","  有開課，就是學習歷程課程成果輔導課，輔導項目包括教學生怎麼去交付成果、如何取","  得學系需求之學術競賽成績、專業證照、學術活動證明、學習顧問、定期提供課外學習","  相關的資訊、如何學習、如何思考等，這些都有在這個課程項目裡面，現在很多家長及","  學生也在擔心，現在學習歷程上傳，然後綁考招，因為好像在申請入學這個部分裡面的","  學生也滿多的，所以如果這樣執行下去，跟以前的備審是有一點不一樣。坦白說，如果","  變成是一個電子檔，那裡面有一篇大家一起共做的報告，其中可能某一大段是抄襲哪一","  個學術論文，未來這些認定、確定其實不是那麼單純，你就是上傳，只是一個參考，但","  因為它是要打成績，更多的學生或家長為了要取得更優秀的成效，所以他們就會想要去","  補習。我們也看到，比如說韓國朴槿惠總統閨蜜的女兒也造假這些文件，而錄取一些明","  星大學等等。所以在這裡本席還是要說，教育部立意良善，但是現在這種學習歷程，同","  一個學校每個人都有很多證明，他是社團的幹部、是班級的各種幹部，反正每個人都可","  以拿出一堆漂亮的學習歷程，還有相關的活動證明。學習歷程綁考招，現在又要上傳資","  料，這些資料的呈現大概會花更多的時間，因為要製作精美的成果，也很難避免會有造","  假。所以在這裡還是要請教育部去思考，怎麼縮短城鄉選課資源還有多元化的差異，多","  看看有哪些不足，然後多跟師生溝通，研商相關的配套。我想這樣子可能可以避免，因","  為現在其實還有不少人對這個制度的修正存有很多疑慮。"],["潘部長文忠：謝謝委員的關心。我有準備詳細的書面報告，裡面有一些內容也是委員關","  注的，可以再請委員來幫忙參考跟指導。","   委員一開始就提到，現在一些坊間的補習班或是業者一直在做這種宣導，所以招聯會","  在去年12月非常清楚地公布各大學審查學習歷程檔案提出三個重視、兩個不要的原則，","  資料裡面也有，剛好就是委員提到的。其實大學都表達，他們重視的是學生在校內的相","  關學習跟活動成果，這些相關訊息應該儘量讓家長跟學生多瞭解。","   委員提到偏鄉資源的部分，我們有一些措施，但一定應該要不斷地增強。因為就城鄉","  這部分，尤其像偏遠的孩子，雖然109學年度就有6億元，但我知道這裡面有個別的需求","  ，我們還要再持續注意，讓這些孩子在準備資料的時候不會因為……"],["陳委員椒華：我們也不希望實施之後，很多學生就……"],["潘部長文忠：對。委員應該知道，因為委員也熟悉高教，剛才提醒了好多，過去書審的","  備審資料都是學生自己寫，從哪裡來也都不知道，其實我們最擔心的反而是這樣。但是","  現在學習歷程檔案裡面的資料，是學生的作為，而且經過任課老師來確認，其實是有相","  當大的改變。"],["陳委員椒華：如果經過任課老師確認，就沒有所謂抄襲的可能，部長也要……"],["潘部長文忠：對，還有一關，大學在面試的時候，如果備審資料是作假的，是假手他人","  的，委員都知道，一問大概是答不出來的，可能把自己的機會給消失掉了。"],["陳委員椒華：其實爭議還是不少。"],["潘部長文忠：我們會持續來蒐集資訊跟努力。"],["陳委員椒華：最後，針對稻江校長的派任，不知道教育部……"],["潘部長文忠：已經核派了。"],["陳委員椒華：已經核派了？"],["潘部長文忠：是。"],["陳委員椒華：最後就是稻江的學生也希望未來他們能在原校畢業，部長是不是能夠來瞭","  解這個部分，去呼應學生的需求？"],["潘部長文忠：我們會持續來關注，有些細節也可以即時讓委員瞭解。"],["陳委員椒華：好，謝謝。"],["主席：請洪委員孟楷發言。"],["洪委員孟楷：（14時33分）請教潘部長，很多委員都關心108課綱，最主要的調整等等相","  關措施，也是希望能夠讓學生適才適所，並且減輕相關的求學壓力嘛，對不對？"],["主席：請教育部潘部長說明。"],["潘部長文忠：委員好。應該說是讓學生更瞭解自己，選擇自己未來世界的發展方向。"],["洪委員孟楷：好。另外一個部分，我想課綱很重要，校園霸凌的部分也相對重要。"],["潘部長文忠：這是非常重要的議題。"],["洪委員孟楷：本月23日在臺中的一個科技大學，有一個學生墜樓身亡，後來才發覺這個","  學生在學校被霸凌長達一年的時間，不知道目前相關的單位有沒有掌握？"],["潘部長文忠：跟委員報告，學校已經啟動調查，教育部也會持續關注後續調查的結果。","  因為這是事後發現有可能是這樣的情形，所以學校就即刻啟動調查。"],["洪委員孟楷：事後才知道嘛！現在啟動調查，但是事先學校其實並沒有掌握，甚至傳出","  這個學生在學校裡被霸凌，還有一些教授或是老師在上課的時候，也或多或少參與了這","  個過程。"],["潘部長文忠：這個讓學校調查，還原真實狀況。"],["洪委員孟楷：學校調查比較完整，好。不過學校校園霸凌的部分，主要是教育部哪一個","  司來負責？"],["潘部長文忠：目前學特司是主要統籌的單位。"],["洪委員孟楷：學特司司長4月1日才要上任？"],["潘部長文忠：4月1日是新舊兩位司長交接。"],["洪委員孟楷：部長，就您的掌握跟安排，您有沒有比較超前部署的方向、概念，能夠防","  範於未然？"],["潘部長文忠：跟委員報告，有關學校霸凌的事情，我想不只教育部很重視，其實立法院","  很多委員也關注。"],["洪委員孟楷：是，沒錯。"],["潘部長文忠：所以當時有調整，一個更務實的校園霸凌準則的修改，當然這是一個基礎","  。我想在整個作法上，確實這一段時間我們依照學生輔導法，增置了很多輔導的專業人","  力。"],["洪委員孟楷：有增加專業的輔導人力？"],["潘部長文忠：有！有！有！從小學到國中都有。"],["洪委員孟楷：部長，現在教育部有個網站叫做反霸凌專區，反霸凌專區裡面特別有一個","  電話，是反霸凌投訴專線，這個專線目前是採用委外的方式，還是自己部內同仁來接這","  個電話？"],["潘部長文忠：據我瞭解，應該是校安中心。"],["洪委員孟楷：校安中心？校安中心的組成是誰？是公務人員，還是委由老師？"],["潘部長文忠：詳細的情形，我再深入瞭解，因為接線這部分的專責單位在學特司。"],["洪委員孟楷：部長，為什麼我會特別問？因為上網搜尋「校園霸凌」，我肯定google第","  一個跳出來的就是這個反霸凌專區。但是當我點進去之後，今天上午我請同仁試著打這","  通電話，您知道是什麼回應嗎？"],["潘部長文忠：請委員指教。"],["洪委員孟楷：現在忙線中。從早上打到現在，我們現在就再試一下。我先明確講一下，","  我並不是要給任何人漏氣，但是我也要讓部長聽一聽，既然有這個反霸凌專線，卻一而","  再、再而三忙線中，我說實在話，如果今天是一個被霸凌的孩子，他可能找了很久、鼓","  起勇氣，才想說我來試試看、打打看，要請人家來瞭解我的心聲，沒有想到一直打不通","  ，這一點對他來講會有多挫折。","   部長，我就直接撥這個電話，您聽聽看。我不知道現在會不會接通，我希望接通。應","  該是有接通：","   「喂，教育部防制校園霸凌專線，您好。」","   「您那邊是哪裡？」","   「喔，我們這邊是教育部的防制校園霸凌專區的專線。」","   「所以說我們有任何學生的霸凌的部分，都可以跟您這邊來做投訴嗎？」","   「請問先生怎麼稱呼您？」","   「敝姓洪。」","   「是，洪先生您好。有關於小朋友在學校遇到的相關事項，您都可以到我們這邊來作","  詢問以及討論。」","   「好！謝謝，瞭解。」","   「是。」","   「拜拜。」","   本席肯定，為什麼？因為說真的，本席剛開始就已經開宗明義講得很清楚，我並不是","  要漏氣，我也希望能夠接通。因為早上我請同仁從9點一直打，打到剛剛我在上臺之前","  ，都還是忙線中。所以我也希望未來這個專線如果有人力不足的部分，請您再增加人力","  。"],["潘部長文忠：好。"],["洪委員孟楷：如果可以的話，也不要只是語音訊息。我剛剛試打時，是聽到「現在忙線","  中，請稍候再撥」，馬上就掛掉了。我希望如果可以，是不是能夠再增加一些訊息，譬","  如說「請你留言」，或者是「我們之後會有專人再跟您聯繫」，我想這樣子對於一個孩","  子、一個學生鼓起勇氣打反霸凌專線時，會比較沒有被潑冷水的感覺。部長您同意嗎？","",""],["潘部長文忠：謝謝委員。我來瞭解一下那個專線，剛剛委員是隨機抽測。"],["洪委員孟楷：可以接通，我是非常肯定。"],["潘部長文忠：對！我會來檢討他們服務的狀況，看是要擴展線路還是人力，我們來做一","  個檢討。"],["洪委員孟楷：因為最重要的，不是要增加大家的工作量，但是如果能夠適時的多增加三","  線、五線的接聽人力，甚至是跟相關的民間業者合作，如張老師等等，都可以增加接線","  的成功率。"],["潘部長文忠：委員，我來比較深入的瞭解，再看後面應該怎麼處理，會達到這個功能。","",""],["洪委員孟楷：好，感謝部長。"],["潘部長文忠：謝謝委員。"],["主席：接下來請周委員春米發言。在周春米委員質詢完畢之後，我們會進行臨提的處理","  ，接著再請委員質詢。"],["周委員春米：（14時40分）謝謝主席。部長辛苦了，站了一個上午。"],["主席：請教育部潘部長說明。"],["潘部長文忠：委員好。謝謝委員。"],["周委員春米：我們今天討論學習歷程檔案，其實最重要的就是為了取代過去飽受批評的","  有城鄉差距的備審資料，也希望學習歷程檔案的推出，可以讓學生的準備有所適從、適","  才適所。但是我們從這個表格可以發現，用意是希望提供一個固定的格式，讓學生可以","  把自己高中三年的學習成果定時紀錄下來，降低在最後短時間內生出一份備審資料的壓","  力，也降低因為家庭社經地位的不同，導致備審資料呈現的落差跟差距。","   但是我要跟部長說個數據，去年109年10月公共政策網路參與平臺上，有學生提案移","  除，短短三天內就達到附議的門檻。也就是說，學生對這個推出的新制還是有疑慮，我","  不知道部長對這部分怎麼解讀？"],["潘部長文忠：謝謝委員關心。當時因為剛開始實施，學生確實需要適應，也幫我們發覺","  了一些實質的問題。學生的意見反映在公共政策參與平臺後，我們也收集了他們反映的","  一些意見，因為平臺內有一些學生反映遭遇到或發現的問題有道理，有必要做相關的調","  整。","   當然有一個大前提，學習歷程檔案是選項之一，學生不一定要完全依循這個。只是學","  習歷程檔案有老師確認，未來在大學審查時，這個資料的真實性一定會被肯認，這是一","  個事實，但不是唯一的選項。所以在這個過程當中，我們也把一些意見作了整理，委員","  也大概瞭解。我們後來對於系統的優化，不能當機，這個很重要；再來就是把檔案的容","  量大小再加倍；另外也延後上傳的時限，因為學生那個時候都很焦慮，又要準備期末考","  ，又要在那個時間傳輸資料。我們後來覺得這個資料本來就只是存放在這裡，就延後兩","  週，讓學生不要蠟燭兩頭燒。"],["周委員春米：本來是最後一個學期，現在可能就分散在六個學期，對不對？"],["潘部長文忠：這些都是結合學生平常在課程的學習，而且招聯會和各大學也都有共識，","  他們重視的是校內課程的學習跟活動，學生不一定要去參加太多營隊等等，所以就是把","  他平常的學習做一個整理跟累積。"],["周委員春米：作一個紀錄檔案。"],["潘部長文忠：對！"],["周委員春米：我簡單問三個問題，第一個，學生可以不要做學習歷程檔案嗎？"],["潘部長文忠：我說它是選項之一。"],["周委員春米：是選項之一，但是這個風險會不會很大？"],["潘部長文忠：因為學習歷程檔案是課程真實學習的整理，又有老師確認，不同於過去學","  生自己做的備審資料，也不知道是誰做的。其實大學審查的教授會覺得這是有經過學校","  確認的學習活動，另一個是無法確認是誰做的PDF資料。我是舉這個為例，讓學生來選","  擇。"],["周委員春米：當然他可以不要做。"],["潘部長文忠：可以。"],["周委員春米：但是這個風險，他就是要自己來評估。","   第二個，如果現在是高三的學生，他想要修正高一的自主學習內容，可不可以修改？","",""],["潘部長文忠：是這樣的，我們在報告裡面都有提到，未來學生會在高三完成學測，尤其","  是第一階段篩選出來之後才要提送。而且以今年的倍率，平均大概是2.87個系，也就是","  學生最後確定第一階段大致錄取這幾個系，再整理過去的資料。而最重要的是，他在這","  個過程中，可以做一個綜和800字的整理，做出一個多元綜整的表現。"],["周委員春米：做最後的確認就對了。"],["潘部長文忠：對。所以他是整理以前的學習歷程檔案，並篩選他認為最符合這個系，可","  以來展現他自己的專長、能力，跟一些好的成果表現，但是最終還是可以有一個800字","  的綜整。因為現在大家都知道重質不重量，不是要寫幾萬字。說實在的，他們現在要的","  是孩子有沒有非常具有獨特學習的心得、見解，甚至可以呈現出來。像今天我用中央資","  工的資料為例，他可能在這上面可以好好呈現他的特質。"],["周委員春米：如果他的學習歷程跟以後選的系不太相關，會不會就沒有用？"],["潘部長文忠：委員，今天我為什麼用中央資工，都是線上確定的，他們不會看到非常窄","  的，其實要看的是比較大面向，這個資料都在網路上，在PPT的第14頁，委員看過就可","  以知道。這些都是我們希望更正確地告訴學生，包含家長，不是哪一個科目沒修到，或","  哪一個活動沒參加到，其實要好好表現的是，這個科系已經告訴你，它希望你們準備的","  向度是這樣，而且未來審查的重點跟引導也是這樣，你就用這樣的方式來呈現自己，這","  些資訊其實可以相當對接學生的準備。"],["周委員春米：我想因為是108課綱，現在大家還是心存一些疑慮啦！當然還是要透過更多","  的說明。"],["潘部長文忠：一定。"],["周委員春米：今天我要再問的第二個重點，他們努力來完成，不管有沒有完成學習歷程","  檔案，大家都希望能夠考上心目中的第一志願，只是現在大學端有沒有訂出一個明確的","  審查標準，讓學生可以有所適從？我從網路上找到兩個系所，部長看一下PPT，有一個","  是工程學群的系所，對審查標準並沒有多做說明，我這邊圈一個無的部分，多數大學甚","  至完全沒有標示對這樣的學習準備方向的態度或標準，這個部分要怎麼樣來作一些檢討","  ？"],["潘部長文忠：委員，這是招聯會公布的系統，因為這是大的準備方向，詳細的標準是在","  各大學的系。早上我以中央資工為例，他就會清楚地說明中央資工系未來審查的重點，","  還有相關的……"],["周委員春米：部長，你確定每個系所都可以有一個明確的標準嗎？"],["潘部長文忠：除非他沒有採認這個部分。"],["周委員春米：除非他沒有採認？不然呢？"],["潘部長文忠：我跟委員報告，因為……"],["周委員春米：沒有採認，是指沒有採認學習歷程？"],["潘部長文忠：就是不計這一項，這是極少數的系。"],["周委員春米：極少數的系？"],["潘部長文忠：對。"],["周委員春米：那你們要怎麼監督呢？或者是怎麼研考？"],["潘部長文忠：從106年我們在各大學開始試推審查的專案辦公室，其實就是在作委員關心","  的這件事。第一，這個系所要有一個很清楚的審查尺規，還有用怎麼樣的方法，因為口","  試的過程、審查書審資料的過程，可能有好幾個老師參與，他們怎麼樣把高低分作出一","  個比較好的差異，也就是讓它比較和、中，不會說見仁見智，這些其實都是建立專案辦","  公室後所做的努力。到108年，所有學校都設置了。過去這段期間，我們也聽到很多學","  生的聲音：我準備得辛苦，老師到底有沒有認真看？用什麼標準？所以這次在學校這一","  方面，專案審查辦公室的建置，其實就是要作出符合公正的尺規以及專業的審查。我想","  這次大學端在這個部分也很努力，也希望讓……"],["周委員春米：這個部分，我們會再持續來監督。因為學習歷程檔案牽涉大家從小到大的","  學習成果，家長也是念茲在茲，望子成龍、望女成鳳，這是最後在考大學的時候一個很","  重要的標準。一開始大家會擔心城鄉的資源差距，確實這個是一定的嘛！早上我聽到幾","  個委員擔心他們自己選區的城鄉差距，我想這很明確，但一定也要想辦法克服。在想辦","  法克服之後，如何讓每個個案的學生覺得在這套遊戲規則裡，我努力過的會留下痕跡，","  我努力過的會留下成績，要讓他們沒有這方面的疑慮。"],["潘部長文忠：好。"],["周委員春米：最後，透過大學端的審查標準，因為最後學生的這一份學習歷程還是要送","  到大學端，如何讓大學端的審查標準能夠合理的預期，讓學生送出去的檔案可以受到大","  學端的肯認，他能夠拿到成績，所以是一個環節牽著一個環節，因為這個當然是聯考…","  …"],["潘部長文忠：是，謝謝委員提醒，確實教育部也以這樣的方式在做規劃跟推動，所以在","  我今天的報告，我為什麼會舉出很多具體都是以這樣的方式……"],["周委員春米：對，部長今天的報告還蠻常……"],["潘部長文忠：但委員在提醒的偏鄉的這部分，像今年我們雖然投入了6億元，我都會覺得","  這個要持續能夠讓偏鄉小型學校，它確實要達到這個目標一定需要額外的資源，所以這","  部分我們會持續地來做。"],["周委員春米：因為對偏鄉你也不可能是在高中端這個時候就投入嘛！"],["潘部長文忠：對，我們現在有幾個策略，包含一些很棒的課程也可以透過線上的方式讓","  學生可以選修得到。早上也有很多委員指教，在都會地區，大學、高中的策略聯盟開出","  秒殺的微課程，以前高中學生對選修課程大概很少有這麼熱烈的反應，那表示這些課程","  對他們很有作用，對他們的未來也很有……"],["周委員春米：因為民間還是有其因應之道，民間大家在因應的時候不免還是會凸顯資源","  的不平等、城鄉的差距這個問題。"],["潘部長文忠：是。不過委員提醒了我們，我們一定還是要不斷持續地對學校、家長及學","  生說明，讓他們更了解對自己最有幫助的資訊及方向，避免受到民間補習班的影響，最","  後後悔自己準備的反而都不是大學所樂見的。"],["周委員春米：後悔是後端了，就是在那個過程當中大家是忐忑不安的。"],["潘部長文忠：所以我們要加強宣導。"],["周委員春米：最後再請問部長一個問題，你2月底承諾將在3月底前全面盤整各校的服裝","  儀容規範，我想請教的是，如果學校用學生的穿著不符合學校的相關規定，以違反校園","  秩序為由處以勞動服務，請問他到底要如何尋求救濟？"],["潘部長文忠：跟委員報告，今年也有學生反映校規服儀的部分好像有些學校仍未調整，","  所以教育部在2月就全面函知各校，目前初步盤點之後已經了解，大概九成九左右的學","  校已經完成，因為要透過校務會議完成整個服儀的程序，大概還有三、四十所約百分之","  一的學校說要等到這個學期期末的校務會議完成整個程序。這部分透過校務會議去處理","  有很重要的意義，在校內該如何穿著，透過學生的參與以及特定的程序之後就是可供整","  個學校遵循的規範……"],["周委員春米：就是學生自治的……"],["潘部長文忠：所以在第二學期結束時大概就全部完成了。"],["周委員春米：如果他還是不服，他有沒有救濟的管道？救濟的管道如何？"],["潘部長文忠：教育部這邊也會受理，為什麼國教署這邊經常會得到一些資訊……"],["周委員春米：就直接向國教署申訴嗎？"],["潘部長文忠：當然可以先跟學校提出，如果覺得學校的規範有抵觸的，像這一次也是這","  樣，就是說……"],["周委員春米：所以並沒有一個比較明確的程序，規定要多久之後或是幾天內要提出申訴","  ，還是沒有這麼硬性？"],["潘部長文忠：不會啦，委員，彭署長都還跟青年分區座談，而且也有接受學生陳述的……","",""],["周委員春米：當然我們希望大家可以坐下來談，但是如果學校有一些處分的話，應該還","  是要有一個救濟的管道。"],["潘部長文忠：對。跟委員報告，服儀其實是一個很好的教育歷程，也是一個很好的生活","  教育，尤其去年年底那一波寒流，也讓我們看到學校在這方面其實可以有更彈性一些的","  思考，從學生保暖的角度等等，那一波也讓我們發現關於服儀這部分，如果再不賦予一","  些彈性，有時候可能學校用標準化的作法，可能對於天候等等的應變會不足。"],["周委員春米：部長，我的看法是這樣，服裝儀容這部分我們當然充分是尊重學校、家長","  、老師跟大多數學生的意見，大家去找尋最大的公約數，以互相尊重、討論、交流的方","  式來進行，但是如果真的萬不得已學校還是做了一些處分的話，救濟的管道還是要明確","  ，這是我給你的建議。"],["潘部長文忠：是。我想國教署都會受理這方面的申訴，當然也會進一步了解。"],["周委員春米：好。謝謝。"],["潘部長文忠：謝謝委員。"],["主席：早上已宣告在本委員會所有委員發言完畢後處理臨時提案，現在開始處理臨時提","  案。","   進行第1案。","  1、","   有鑑於108課綱中學習歷程檔案，含基本資料、修課紀錄、課程學習成果與多元表現","  。同校學生，前三項的差異不大，多元表現其中包含微課程，因此就成了兵家必爭之地","  。","   惟微課程開設資源恐有不足之虞，以中山女高為例，109學年第一學期高一新生人數","  766人，但根據109學年度第一學期的高一微課程資訊，五校聯盟中的中山女高僅有第一","  梯次166人（21.6%）、第二梯次145人（18.9%）、以及校內課程274人（35.7%），總共","  才585個選課名額，導致學生歷程不夠豐富亮眼或不符志趣探索所需，其實是課程的選","  擇不足。","   爰建請教育部研議微課程之相關開設規定，及如何進一步挹注資源以利微課程之擴充","  ，於一個月內做成書面報告，送交本委員會。","                  提案人：高虹安","                  連署人：林奕華    張廖萬堅  高金素梅"],["主席：請問提案委員有無補充說明？沒有。請部長說明。"],["潘部長文忠：主席、各位委員。謝謝高委員，也跟委員報告，是否給我們比較充足的時","  程兩個月的時間。謝謝。"],["主席：請問高虹安委員是否OK？"],["高委員虹安：同意把一個月改成兩個月，請部長真的要用心關注這個問題。"],["潘部長文忠：好。那我們配合辦理。"],["主席：本案將「一個月」修正為「兩個月」，修正後通過。","   進行第2案。","  2、","   108課綱實施以來，因新增許多教學與學習目標，導致基層教師壓力增加，應以減時","  數、增員額等配套，方能有效落實課綱目標。請教育部針對全國之高中、國中、國小教","  師之最新工作情況進行調查，包括授課、備課、班級經營、教學研習、行政支援等不同","  任務，盤點分析其現況，以量化呈現，並據此提出各級教師增加員額與調降時數之評估","  方案。前述現況調查與調整方案，請於二個月內完成並提交書面報告至本委員會。","                  提案人：高虹安","                  連署人：林奕華    張廖萬堅  高金素梅"],["主席：請問提案委員有無補充說明？好，直接請部長說明。"],["潘部長文忠：主席、各位委員。謝謝高委員，只有建議修正部分的文字和時程，已跟高","  委員報告並獲得委員同意，我做個說明。第三行中間部分「國小教師之最新勞動情況…","  …」，其中「勞動」二字修正為「工作」；然後倒數第二行的時程「請於二個月內」建","  議修正為「請於七月底前」。謝謝。"],["主席：一個是將第三行的「勞動」改為「工作」；以及最後時間的部分「二個月內」修","  正為「七月底前」。"],["高委員虹安：是，謝謝主席，同意這樣修正。"],["主席：好，修正後通過。","   進行第3案。","  3、","   教育部為精進招生審查專業性，已推動各校系訂定評量尺規。惟目前因尺規資訊未充","  分公開，若僅公布「學習建議方向」，中學師生仍難以據此掌握學習歷程採認標準，不","  易規劃具體學習方向。建請教育部鼓勵各大專校系公開其招生評量尺規，並整合於資訊","  平台，以充分落實分析系統化、審查專業化、選才適性化之目標於教學現場。前述措施","  之具體成效，請於一個月內繳交書面報告至本委員會。","                  提案人：高虹安","                  連署人：林奕華    張廖萬堅  高金素梅"],["主席：有無補充？請潘部長說明。"],["潘部長文忠：主席、各位委員。也跟高委員報告，建議酌增部分文字，在倒數第三行「","  鼓勵各大專校系公開其招生」的「公開」之前增加「以適當方式」等字，讓學校自行選","  擇適當的公開方式。"],["主席：是否OK？"],["高委員虹安：OK。其實剛剛很多委員也都關心此議題，就是大學端的評量尺規到底如何","  訂定，我想這個提案也讓教育部更有所本的去進行，請儘速在一個月內提出報告，好不","  好？謝謝。"],["潘部長文忠：好。謝謝。"],["主席：本案一樣修正後通過。","   進行下一案。","  4、","   有鑒於學術研究，不論是驗證、反證或是創新，很大一部分都必須建立在前人的研究","  基礎之上。然，我國各大專院校，對於退休教授畢生研究成果之保存，皆無統一規範。","  屢屢發生教授退休後，其學術成果亦隨教授退休而流失或轉為教授個人保存。政府如此","  不重視學術成果累積，不但是學術上之損失，亦是國家競爭力之損失。今，我國碩、博","  士畢業生，其畢業論文均有制度性保存機制，而學術成就更為豐碩者卻無，顯有改進空","  間。爰要求教育部，針對大專院校退休教授畢生之研究成果，擬定保存機制，以利後續","  研究與精進作為。","                  提案人：林奕華    鄭正鈐    萬美玲    高金素梅"],["主席：這部分應該？"],["潘部長文忠：我們配合辦理。"],["主席：但我把它押個時間好不好？一個月或兩個月？"],["潘部長文忠：委員，就兩個月內。"],["主席：好，就兩個月內針對這部分提出報告。謝謝，本案修正後通過。","   進行下一案。","  5、","   有鑑於四技二專統測為高技學生升學之重要考試，且依其學群專業特性，每年命題需","  包含20群類，共高達75子考試科目。為因應108課綱實施，持續強化統測各群類命題之","  穩定度，爰提案要求教育部除邀請大專教師組成統測命題小組外，亦應廣邀高中職各群","  類老師舉辦命題諮詢座談，持續精進命題品質，並確保新課綱實施後，統測試題具適宜","  之難易度與鑑別度。","                  提案人：林奕華","                  連署人：萬美玲    鄭正鈐    高金素梅"],["主席：應該沒有問題吧？"],["潘部長文忠：配合辦理。"],["主席：為了技職針對統測舉辦座談，代表我們的重視。本案照案通過。","   所有臨時提案均已處理完畢，接著繼續進行質詢。","   請湯委員蕙禎發言。"],["湯委員蕙禎：（15時1分）主席好。有請潘部長。"],["主席：請教育部潘部長說明。"],["潘部長文忠：委員好。"],["湯委員蕙禎：部長好，辛苦了，課綱的問題真的蠻多的。","   近來中共的滲透無孔不入，也加強了對臺統戰的力道，除了在軍事上持續增加威脅，","  甚至在學術上或者文化出版品上，還有最近也在竊取臺灣關鍵產業技術機密的各種行為","  ，據我們所瞭解，像文化出版品去年聽說有5,000件左右，但是經過審查的才200多件，","  就是我們有點像是一個開放的狀況。美國在總統大選的時候，從雙方的攻防中我們才知","  道，美國對中國這麼強烈抵制的背後的原因，現在因為臺灣跟大陸真的距離很近，同文","  同種，這種情況下好似溫水煮青蛙，我們不自覺地慢慢去接受。","   最近很多企業像半導體，我們講的護國神山、群山，半導體產業的工程師在畢業以後","  常常面對中共以各種名義包裝的挖角而不太具有抵抗力，可能就以薪資來決定他的工作","  地點，有時候以為只是商業競爭，沒有想到這是完全牽涉到國安議題的，甚至他還協助","  中國偷取我們的技術，我想這個問題滿嚴重的。教育部有一個「各級學校全民國防教育","  課程內容及實施辦法」，原則上從大學、專科、高中、國中、小學都有全民國防教育課","  程，據說在專科以下是必修課程，在大學的部分好像是由學校自行決定或者變成自行選","  修，是不是這樣的情形？"],["潘部長文忠：是。跟委員報告，這應該是指高中以上，因為在國中小學大概不用「國防","  教育課程」這樣的名稱，只是有一些相關的內容，但是它沒有辦法作為一個學習領域。","  那跟委員報告，高中部分是必選，當然這也相當於必修課程，在108課綱裡是做這樣規","  劃；那大學因為有大學法，還有大法官曾經就這部分做過解釋，所以大學的部分我們將","  它列在通識教育的範圍內，目前很多學校還有軍訓教官同仁也都以這個方式來規劃通識","  的課程。","   跟委員報告，委員所反映的這個現象，目前確實我們也都請學校在做交流時，有些學","  生去傳達訊息，我們都請學校務必要有比較明確的審查，而且應該去瞭解，尤其是有些","  辦理的單位來自中國，事實上可能跟兩岸人民關係條例當中所規定的有所牴觸，就是他","  們的黨政軍的體系。之前教育部也正式行文，那後來也在陸聯會的網站上建置了平臺，","  所有學校一旦有這類的狀況就必須在這個平臺登錄，主要是讓大家提高警覺，不要校方","  得到一個文宣就讓學生去參加甚至組隊。過去有幾個案例也都是在即時提醒學校去瞭解","  後，學校就把原來的文宣或海報撤下，委員提醒的這部分，我們在這個階段應該要特別","  留意。"],["湯委員蕙禎：好。請教部長，一般來講，這樣的課程是請誰來上？"],["潘部長文忠：跟委員報告，以目前高中職的階段，多數學校還有教官，他是專業的軍事","  人員，同時我們也在培養全民國防的師資，因為我也都知道政策上教官慢慢就是……"],["湯委員蕙禎：快要落日。"],["潘部長文忠：要離開校園，雖然他們貢獻非常多，但是在之前包含貴院這邊也有做一些","  決議，我們也按照貴院的決議依序的讓教官離開校園，但對於校安跟學生校外安全這部","  分，教官們其實還是很努力地在貢獻。"],["湯委員蕙禎：對。教官的人數已經慢慢在歸零，對不對？退出以後就不再補，但我們補","  的人力叫做學務創新人力，這樣的師資並未在……"],["潘部長文忠：委員，全民國防師資是一個專業的師資，他也要得到要教師證才能任課，","  也有師培的課程，那其他的校安人力則是讓學校從學校的需求去考量，如果學校需要比","  較心理專輔的人員，它也可以以這個方式來任用；如果學校需要的是像駐衛警，是屬於","  真正校園的安全的，等於說在教官離退後，我們給學校跟原來相同的人力經費資源，但","  是讓學校可以多元進用相關的人力。"],["湯委員蕙禎：這樣的人力進入校園後效果如何？我一直說如果過去的教官，他畢竟還是","  軍人的身分，對於學校學生的禮儀生活管理上可能效果會比較好，或者校園安全的管制","  上可能會比較精實，不曉得現在管理上有沒有落差？"],["潘部長文忠：跟委員報告，教官這些年在校園內對於校園的貢獻，尤其教官就是軍人，","  他們那種負責任的態度其實大家都知道，但是之前大院做的決議也認為學校就是學校，","  軍人進入學校管理學生也是我們過去的政策，各國也少有這個現象，此處所指的學校就","  是高中職跟大學，但是國中以下並沒有所謂的教官，所以當時也是認為學校就回歸由教","  育來協助，但是校園安全的維護其實是要持續做的，這方面不分高中、大學，包含國中","  小也都一樣。所以我跟委員報告，就是教官離退後所需要的人力，學校會獲得相對的人","  力資源的費用，並由學校視狀況來延聘。"],["湯委員蕙禎：好。聽說薪水很低？"],["潘部長文忠：因為有不少是教官退役後再回來學校幫忙的，他們受到公務人員的法規中","  有關待遇的限制……"],["湯委員蕙禎：限制。就是不能超過他的薪水。"],["潘部長文忠：對。至於專任的人員，也就是沒有原有的退休金的人員，就回歸到比較高","  的薪資。"],["湯委員蕙禎：對。我的意思是它的效果還是要去評估，如果由教官身分的人來執行，可","  能效果會比原來的這些人力會好一些。"],["潘部長文忠：相關人員的培訓都持續在進行，因為他如果要扮演學校校園安全維護的角","  色也需要有專業的訓練，這部分學特司這邊有幾梯次都在持續地培養。"],["湯委員蕙禎：好。謝謝部長。"],["潘部長文忠：謝謝委員。"],["主席：請呂委員玉玲發言。"],["呂委員玉玲：（15時9分）謝謝召委，召委辛苦了。請潘部長。"],["主席：請教育部潘部長說明。"],["潘部長文忠：委員好。"],["呂委員玉玲：部長，我剛剛聽到湯委員講的，這就是我在8年前最關心的議題─學校教官","  遇缺不補，但是我們有一個決議文，就是希望校園沒有絕對的安全，教官不能退出校園","  。當時教官剩下2,800多名，現在在職的教官剩下多少人？"],["潘部長文忠：應該也是將近2,000人，他們是逐步退的，就是自然離退的，大概會有10年","  的時間。"],["呂委員玉玲：我知道，逐步退，遇缺不補嘛，現在剩下大概多少人？請提供一下資訊。","",""],["潘部長文忠：2,000多人。"],["呂委員玉玲：剛剛提到湯委員也支持，教官有其專才可讓學校更安全，雖然教官只配置","  在高中職以上學校，國中、國小沒有教官，但是我們看到現在國中舉行畢業典禮時需要","  刑警到校，校園的安全令人很擔心。雖然教官退出校園之後，你們可以聘請警衛或保全","  ，但是我們看到的、家長擔心的是他們沒有辦法像教官一樣可以捍衛學校的安全，可以","  做很多很多工作，不只是校園，而且在校外也可以幫助國中、高中的學生更加安全。部","  長，我相信你很愛惜我們的學子，你也應該更加重視校園安全這一塊，是不是很多已經","  離職退休後的教官現在被學校回聘，為什麼回聘？回聘只有不穿軍服而已，他們還是可","  以擔任學校的駐衛警，這樣也可以讓校園安全的維護做得更好，好不好？"],["潘部長文忠：是，謝謝委員對教官同仁的肯定。其實教官同仁過去對校園安全的維護確","  實也協助很多，所以我們現在培訓的校安人員也有很多都是退役後的教官，他也願意再","  回來學校，也經過……"],["呂委員玉玲：大部分都是教官退役後再回聘的，所以教官還是對學校有貢獻的。"],["潘部長文忠：對。但是卸除軍服後的教官，其實這段時間很多教官也在慢慢調整，他們","  很多都是年輕學生的好朋友。"],["呂委員玉玲：是。請你們注重校安警衛保全人員的素質，好不好？"],["潘部長文忠：是。好。謝謝。"],["呂委員玉玲：今天專題報告的主題是108課綱實施問題與學習歷程檔案，請問部長，早上","  到現在這麼多委員都問過，請你再重申一次，設立學習歷程檔案的目的是什麼？"],["潘部長文忠：跟委員報告，因為現在的備審資料理論上是由學生自己製作完成，但這部","  分也引發很多疑義，到底備審資料是學生自己做的還是假手他人，或是備審資料的真實","  性等等，這是一個問題；然後高三的孩子也碰到準備備審資料的時間很倉促的問題。至","  於學習歷程檔案，在討論108課綱當時跟很多高中學校，當時有256個校長、主任一直說","  ，高中這個階段是臺灣在發展教育裡面一個很重要的關鍵……"],["呂委員玉玲：對。"],["潘部長文忠：因為很多學生進到大學都很後悔選錯了，畢業了還覺得……"],["呂委員玉玲：我知道部長你要說得非常詳細，但是最主要的目的就是將他整個學習的歷","  程、軌跡翔實地紀錄下來，而且可以針對個人的特質、能力、才能去發展，這樣才是幫","  助他找出自己的興趣，然後可以學以致用，對不對？"],["潘部長文忠：是。"],["呂委員玉玲：因為我們現在注重多元學習，在多元學習裡面沒有辦法專精，這是我們比","  較傷腦筋的地方。"],["潘部長文忠：因為以往太過於重視考試，所以學生往往都比較沒有辦法接觸其他的領域","  ，而了解自己跟未來的方向其實是高中畢業後進入大學很重要必須要去處理的環節。委","  員，那個比例很高喔，高達27%。"],["呂委員玉玲：對。所以我們設立了學習歷程檔案，但問題是學生的學習軌跡到底是學校","  內真實的學習軌跡還是補習班設計的學習軌道？我要講的是，臺灣孩子的學習環境，每","  個家長都望子成龍、成鳳，給學生各種多元學習的空間，不管是才藝班、營隊或是考各","  式證書等等，都讓孩子們多方學習，所以孩子們沒有辦法去做自己的興趣。在多元學習","  、適性學習之後，如何就自己選擇的項目能夠揚才，在這個部分孩子是辛苦的，所以現","  在以學習歷程檔案作為備審的資料，等於讓他們做整體的軍備競爭。","   家長要如何去滿足自己的孩子又可以安心？現在的狀況是學生不安，家長跟老師也焦","  慮，所以市面上已經有補習班找出這門生意的門道，你知道嗎？學校之後到補習班，現","  在已經有專門針對學習歷程檔案的、一對一的補習班，它的費用大概是3萬元起跳，補","  習班有一個模式、模板，孩子送進去就照它打造的軌跡、歷程去走，我們擔心的是孩子","  走出來的軌道會不會全部都一樣？他們沒辦法找出自己的興趣，從高一就要開始準備，","  等到高三的時候，譬如從前年就開始準備，等到明年考試的時候，整個學習歷程檔案跟","  備審資料就會送到大學端。雖然高中跟大學之間有一個對話平臺，可是高中要準備什麼","  ？基於學校的需求，大家為了安心就全部都準備，但是大學每個科系要選擇的學習歷程","  、素養或個人才能、個人特質卻要看每一個教授個別的喜好，這部分會影響孩子，未來","  他們拿到學習歷程檔案的資料是不是屬於孩子個人的特色、特質跟能力的展現，這是我","  們很擔心的。"],["潘部長文忠：我跟委員報告，謝謝委員關切，委員剛才提到家長要安心，但是更重要的","  是家長要對準核心，否則會幫了倒忙。"],["呂委員玉玲：所以家庭教育很重要。我知道教育部你們的立意良善……"],["潘部長文忠：因為未來大學在審查學習歷程檔案時，招聯會在去年12月7日非常明確的提","  出「三重二不」原則，而審查的是大學端的老師，老師們也告訴孩子要盡量以學校內的","  學習為主，盡量表現你真實的……"],["呂委員玉玲：有在宣導「三重二不」這些原則……"],["潘部長文忠：以後大學入學的審查不是補習班的老師在幫忙審查，其實家長應該多了解","  這樣的概念跟訊息，我們也會盡量讓家長多了解，讓孩子真實的去參與。"],["呂委員玉玲：是。我知道教育部有在做，「三重二不」的原則你有在宣傳，我們就來看","  第三項「重視資料真實性及學生自主準備」，就是我剛剛告訴部長而你沒有聽進去的，","  補習班都準備好了。如果補習班準備好的所有資料看起來非常華麗、非常豐富，跟孩子","  自己準備的考試的筆記或是證書等等，屆時大學端的教授會選擇什麼？他當然選擇這個","  非常華麗、豐富的啊！他看不出來這是學生自己準備的，學生的學習歷程經過學生自己","  反思的整個學習過程，所以我很擔心最後還是補習班製造出來的一個模式、樣板，而教","  授們沒有辦法分辨其中的真實性。"],["潘部長文忠：對於委員的擔憂，我只能說委員也不要低估學者專家教授的專業。我也跟","  委員報告，過去我也曾經應考試院的邀請去批改高考、普考的試卷，你一眼就看到怎麼","  開頭寫起來都很像……"],["呂委員玉玲：我相信，我也尊重。"],["潘部長文忠：輕易就能看出是補習班的產品，這種情況以我們審查的委員來看會認為這","  個絕對不是自己的想法。我用這個實例跟委員說明，大學教授一直在跟高中端對話，也","  有很多的溝通，一直要表達的是孩子真實的呈現自己，而且這個會在未來的面試、面談","  的過程中還會被再一次的印證。為什麼說這部分需要大家一起，當然教育部也要更努力","  讓學校、家長了解，因為未來孩子是要進入大學，是由大學系所的老師來審查的……"],["呂委員玉玲：部長，您說的我都懂，剛才我一開始就講教育部立意良善，對於108年的新","  課綱你們都有用心宣導「三重二不」原則，但是整個現實的環境面注重的是什麼？素養","  的教育有沒有落實去做？執行面非常非常的重要，但是我們擔心的是未來家長又交給補","  習班去設計整套的模式，孩子又再度走上模式化的老路，沒有辦法落實我們要的多元學","  習、適性揚才，孩子無法選擇自己的興趣去發展。","   部長，你要看到一個數據喔，就是最近10年來學士班休學的人數從4萬多人上升到6萬","  多人，很多孩子因為志趣不相投而辦了休學、不讀了……"],["潘部長文忠：委員，108課綱……"],["呂委員玉玲：我們希望這種狀況不要再發生。"],["潘部長文忠：好。"],["呂委員玉玲：我也知道你的立意良善，就是發現這個問題……"],["潘部長文忠：108課綱真的就是針對這樣的問題來努力。"],["呂委員玉玲：對。在多元學習的過程中，老師在學校也要多元準備許多課程，導致師資","  不足的問題你們也看到了，要增加1,400名的師資，請問你們準備什麼時候要補足這些","  師資？你們漸進式的期限是到什麼時候呢？"],["潘部長文忠：委員，第一階段我們已經先釋出大概將近700個名額，後來學校提出來大概","  571位，我想接下來這兩、三年讓學校針對課程結構還有師資的課務有一個空間來思考","  。"],["呂委員玉玲：要儘快補足。我知道今天很多人也講到偏鄉或是原住民的孩子們，或是資","  源不足的學童，這部分剛剛討論的臨時提案都有處理了，包括你也要重視學生在學校校","  內的學習，校內的學習實在很重要，像童子軍這一類的課程，它就是素養、就是品德教","  育，但是在高中部分就比較沒有參與童子軍的領域，我覺得教育部也可以把這部分納入","  我們微課程的設計內，好不好？"],["潘部長文忠：好。委員，我們再來繼續努力。"],["呂委員玉玲：所以要重視我們整體的素養教育。謝謝。"],["潘部長文忠：一定。謝謝。"],["主席：接下來登記發言的鍾委員佳濱、李委員貴敏、劉委員世芳、邱委員志偉、張委員","  其祿、何委員欣純、楊委員瓊瓔、莊委員競程及羅委員明才均不在場。","   登記質詢委員除不在場者外，其餘均已發言完畢，另有蔣委員萬安、楊委員瓊瓔提出","  書面質詢。","委員蔣萬安書面質詢：","   有鑑於「十二年國民基本教育課程綱要」自108學年度施行迄今已邁入第二年，然而","  以「適性揚才」之為核心價值之新課綱，卻對學校、老師、學生以及家長增加更多有形","  及無形的成本，特別是針對高中，要求增加校訂必修、班級數1.2至1.5倍的選修科目、","  彈性（自主）學習時間、學習歷程檔案等，使得教師備課及授課之負擔大增，行政工作","  也隨之加重，教育部未對於第一線教育人力需求提出通盤檢討計畫，卻以行政命令放寬","  教師每週超鐘點時數，將原定6節課可「合法」增加為9節課，罔顧第一線教師之身心負","  擔與課程教學品質。","   對於學生及家長而言，新課綱所強調之「素養」不但沒有緩解學習壓力，反而因為師","  生、家長的焦慮，催生出「課綱產業鏈」，補教業推出各種素養班、探究班、學習歷程","  班，且不只實體班，遠距線上課程也如雨後春筍，不僅增加家長的經濟負擔，也加劇城","  鄉及貧富差距。","   本席要求教育部於一個月內針對推動「十二年國民基本教育課程綱要」所需之教育人","  力需求進行全面盤點並提出增補方案，並增加新課綱宣導座談場次，聽取各方意見，以","  實際了解教師、家長及學生於教育現場所遭遇的困境與疑惑。","委員楊瓊瓔書面質詢：","   本席邀請教育部潘部長。本席想跟部長請教以下問題：","   —、去年七月至十月，台大社會系接受教育部高教司委託，在全台舉辦總共50場公民","  審議會議，針對新課綱和學習歷程檔案發表意見。最後提出十大問題以及政策建議給教","  育部，包含：一、放寬容量限制，提升系統穩定性。二、延後上傳期限，保留充裕的學","  習時間。三、尊重學生自主性，不強制上傳檔案。四、改善教師員額不足，增辦新課綱","  研習課程。五、提升學生資訊能力，補足各校硬體設備。六、教師認證強調真實性，不","  必過度介入內容。七、大學提供準備指引，重視學習歷程檔案。八、提供課程學習成果","  準備建議，加深高中與大學對話。九、改善資源不平等，呈現多元地方特色。十、深化","  新課綱精神，避免僅落入升學的功利思維。本席看了部長的報告，像是容量限制跟延後","  上傳期限的部分，教育部都已經作出改善，這裡也要給教育部肯定。本席請問部長，針","  對建議中有提到希望教育部能提供作品實例，來給學生學習成果呈現方式的準備建議，","  甚至是讓教學現場的老師可以知道課程的準備方向，這部分教育部會如何來因應？除了","  實例以外，教育部會如何引導大學端提供審核標準讓高中老師及學生有方向可以參考？","","","   二、據去年11月「教育部學習歷程檔案審議計畫」調查結果，多數老師自評因應新課","  綱教學有小幅改變。但問到任職學校有多少老師因應新課綱調整教法，有約3成老師認","  為只有少部分老師改變教學方式。近6成5高中老師認為主因是教學負擔過大，沒心力再","  調整；逾半老師認為為了面對強烈升學競爭環境，才選擇沿用傳統教學方法。且仍有4","  成高中老師認為「不了解108課綱理念」，請教部長，如果老師們都不了解108課綱，那","  學生又要如何學習呢？針對教學現場的老師，教育部會不會再加強課綱理念的宣導？1","  08課綱將許多新的教育理念帶入課程中，「探究與實作」便是其中一個關鍵，但這類的","  課程就是新課綱中「有課綱沒課本」的代表，各校的上的內容不一樣，甚至每個老師引","  導學生的方式也不同，請教部長，新課綱中的選修、探究與實作這類沒有課本的課程，","  就要靠老師們自己做講義、編教材、發想教學內容，這些是不是也會增加老師們的負擔","  ？","   三、資源不平等、軍備競賽等問題一直以來都備受爭議，師生、家長的焦慮催生出「","  課綱產業鏈」，補教業者推出各種素養班、探究班、學習歷程班，遠距線上課程都出現","  了，補教商機上看千億元。另外還有家長擔心小孩自己做的學習歷程不夠好，乾脆花錢","  請補習班幫忙做，這類的情形從過去到現在都在發生，請問部長，在這方面教育部會如","  何來加強宣導？除了讓學生了解個人學習歷程的獨特性很重要，在家長端跟學校端也應","  該要加強溝通，讓學生的自主性可以展現。","                                    [pic]","","                                    [pic]","                                    [pic]",""],["主席：今日會議作如下決議：報告及詢答完畢。委員所提書面質詢或相關資料列入紀錄","  並刊登公報，對於委員質詢要求提供相關資料或未及答復部分，請相關機關儘速以書面","  答復。","   報告委員會，今天議程處理完畢，大家辛苦了，現在散會。謝謝。","散會（15時22分）","","-----------------------","                                     立法院公報  第110卷  第41期  委員會紀錄","","                                     55","","立法院公報  第110卷  第41期  委員會紀錄","","                                     立法院公報  第110卷  第41期  委員會紀錄","","                                     150","","                                     149","","",""]],"block_lines":[1,8,10,369,372,374,379,507,508,532,538,539,540,541,556,557,558,559,568,575,587,593,599,600,607,608,609,610,611,613,614,618,624,625,626,629,631,641,642,643,644,645,646,647,648,649,666,668,669,670,671,673,677,678,680,681,682,685,687,688,689,690,692,693,694,696,697,698,700,702,703,704,705,706,707,708,709,712,713,714,715,719,722,723,725,726,728,729,730,733,734,756,764,770,771,776,778,780,783,787,788,789,791,793,795,796,797,799,800,806,809,811,812,813,814,824,830,832,833,838,843,847,850,863,865,866,870,872,873,875,876,879,880,881,882,883,884,885,886,895,896,899,900,901,902,903,905,908,912,913,915,916,920,921,922,923,924,925,930,932,933,936,943,947,948,950,952,953,965,974,986,988,989,990,992,993,1008,1014,1015,1016,1017,1019,1024,1029,1031,1032,1033,1034,1038,1045,1046,1047,1048,1049,1055,1056,1070,1074,1075,1076,1077,1080,1081,1082,1085,1089,1090,1091,1092,1093,1095,1097,1098,1099,1102,1104,1105,1107,1108,1109,1110,1112,1113,1114,1117,1119,1120,1121,1125,1128,1130,1131,1135,1136,1151,1152,1153,1155,1156,1158,1162,1165,1167,1170,1171,1174,1175,1177,1178,1179,1181,1184,1186,1188,1192,1195,1197,1198,1199,1200,1201,1203,1206,1208,1210,1211,1213,1214,1215,1219,1220,1233,1234,1235,1236,1258,1260,1261,1262,1263,1266,1267,1275,1278,1279,1288,1292,1294,1295,1302,1304,1307,1309,1310,1312,1316,1317,1321,1325,1329,1330,1331,1332,1333,1337,1339,1340,1341,1345,1347,1349,1352,1353,1354,1358,1363,1365,1368,1370,1371,1377,1385,1394,1402,1411,1412,1414,1417,1425,1431,1436,1437,1438,1439,1443,1445,1446,1447,1449,1450,1453,1454,1467,1468,1474,1476,1477,1521,1527,1528,1531,1532,1533,1546,1547,1548,1561,1562,1568,1570,1572,1585,1587,1591,1597,1606,1610,1611,1614,1615,1617,1620,1621,1622,1623,1625,1627,1643,1650,1657,1659,1660,1661,1662,1663,1669,1671,1672,1673,1674,1675,1678,1681,1682,1687,1699,1712,1713,1715,1717,1721,1724,1733,1741,1748,1749,1750,1757,1760,1761,1762,1767,1770,1771,1772,1776,1780,1782,1784,1790,1792,1795,1797,1798,1799,1800,1804,1807,1808,1814,1818,1820,1821,1823,1824,1825,1826,1852,1864,1866,1877,1897,1908,1916,1918,1919,1920,1921,1929,1930,1934,1935,1937,1938,1941,1943,1944,1945,1946,1949,1951,1952,1955,1957,1958,1988,1991,1992,1995,1996,2003,2004,2007,2008,2009,2010,2011,2012,2015,2016,2017,2018,2019,2020,2021,2025,2026,2027,2029,2030,2031,2032,2053,2054,2056,2058,2059,2060,2063,2074,2077,2083,2084,2125,2128,2129,2130,2131,2133,2134,2136,2148,2149,2150,2152,2153,2154,2182,2197,2200,2201,2202,2206,2225,2229,2231,2239,2241,2242,2265,2269,2271,2272,2273,2276,2277,2279,2280,2283,2285,2286,2287,2290,2299,2309,2312,2316,2319,2320,2324,2326,2327,2329,2339,2340,2345,2346,2347,2352,2357,2364,2375,2379,2386,2387,2390,2391,2393,2394,2395,2402,2403,2410,2418,2425,2432,2440,2442,2443,2446,2447,2449,2451,2452,2453,2454,2455,2456,2457,2458,2464,2465,2470,2476,2482,2484,2489,2491,2492,2495,2499,2503,2505,2507,2509,2510,2512,2514,2515,2516,2517,2520,2522,2523,2524,2525,2528,2529,2530,2531,2534,2540,2542,2544,2545,2547,2551,2557,2560,2561,2564,2568,2570,2572,2575,2576,2578,2587,2590,2591,2592,2597,2598,2600,2601,2602,2603,2610,2611,2616,2617,2618,2621,2623,2627,2628,2629,2632,2634,2636,2642,2643,2644,2645,2646,2647,2649,2650,2651,2654,2658,2659,2669,2678,2682,2683,2684,2698,2706,2708,2710,2711,2713,2714,2728,2745,2751,2756,2761,2766,2768,2771,2772,2774,2775,2776,2778,2779,2780,2781,2783,2784,2785,2788,2790,2792,2794,2795,2797,2799,2800,2801,2802,2804,2806,2808,2809,2810,2816,2820,2830,2833,2835,2837,2840,2842,2843,2845,2855,2856,2859,2860,2863,2865,2869,2870,2875,2876,2877,2880,2883,2884,2885,2890,2895,2896,2897,2905,2908,2909,2910,2913,2914,2918,2919,2922,2923,2924,2925,2926,2939,2943,2944,2945,2946,2950,2952,2956,2966,2968,2969,2970,2972,2973,2974,2975,2976,2977,2978,2995,3004,3005,3009,3010,3012,3013,3014,3015,3016,3017,3018,3020,3021,3022,3023,3025,3026,3027,3028,3029,3031,3033,3036,3037,3039,3040,3041,3042,3044,3046,3047,3050,3051,3052,3055,3056,3057,3058,3061,3062,3084,3085,3091,3092,3093,3095,3098,3101,3102,3103,3105,3106,3107,3108,3116,3127,3128,3131,3132,3133,3134,3135,3136,3140,3141,3142,3146,3150,3151,3156,3157,3163,3165,3166,3172,3175,3176,3177,3178,3179,3180,3181,3182,3183,3184,3192,3198,3199,3203,3205,3206,3209,3210,3214,3216,3219,3220,3221,3224,3230,3231,3232,3233,3234,3235,3237,3239,3242,3244,3248,3252,3253,3254,3255,3271,3272,3274,3275,3276,3277,3287,3288,3292,3294,3295,3305,3306,3309,3310,3313,3314,3325,3326,3327,3328,3329,3339,3340,3341,3344,3345,3346,3347,3361,3375,3376,3378,3379,3382,3384,3389,3392,3399,3400,3402,3403,3405,3407,3409,3410,3411,3412,3413,3414,3415,3418,3420,3423,3424,3432,3435,3436,3438,3439,3440,3442,3447,3448,3449,3452,3453,3455,3458,3475,3477,3478,3481,3482,3484,3491,3494,3495,3500,3507,3508,3509,3510,3511,3512,3515,3518,3523,3524,3525,3526,3583],"persons":["主席","潘部長文忠","張廖委員萬堅","高委員虹安","萬委員美玲","主席（高金委員素梅代）","林委員奕華","主席（林委員奕華）","高金委員素梅","鄭委員正鈐","黃委員國書","陳委員秀寳","王委員婉諭","林委員宜瑾","范委員雲","主席（林委員宜瑾代）","吳委員思瑤","賴委員品妤","李委員德維","戴執行秘書念華","林委員德福","曾委員銘宗","陳委員柏惟","羅委員美玲","葉委員毓蘭","蔡委員易餘","高委員嘉瑜","孔委員文吉","陳委員椒華","洪委員孟楷","周委員春米","湯委員蕙禎","呂委員玉玲"],"title":"立法院第10屆第3會期教育及文化委員會第7次全體委員會議紀錄","時間":"中華民國110年3月31日（星期三）9時3分至15時22分","地點":"本院群賢樓101會議室","主席":"林委員奕華"}