{"blocks":[["主席：出席委員12人，已足法定人數，現在開會。","   進行報告事項。","       報  告  事  項"],["段落：一、宣讀上次會議議事錄。","[pic]","立法院第9屆第7會期教育及文化委員會第12次全體委員會議議事錄","時    間：中華民國108年4月29日（星期一）上午9時3分至下午6時1分","        中華民國108年5月1日（星期三）上午9時3分至下午4時40分","        中華民國108年5月2日（星期四）上午9時至下午1時20分","地    點：本院群賢樓101會議室","出席委員：柯志恩    林奕華    鍾佳濱    蔡培慧    黃國書    張廖萬堅  李麗芬","            許智傑    蘇巧慧    吳思瑤    蔣乃辛    高金素梅  陳學聖    簡東","        明Uliw．Qaljupayare","         委員出席14人","列席委員：吳志揚    蔣絜安    黃昭順    沈智慧    孔文吉    劉世芳    鍾孔炤","            陳亭妃    林德福    羅明才    何志偉    周陳秀霞  吳焜裕    呂玉","        玲    陳曼麗    何欣純    邱志偉","         委員列席17人","|列席人 |（4月29日）                       |                           |","|員：   |                                  |                           |","|       |教育部部長                        |潘文忠率同有關人員         |","|       |衛生福利部保護服務司科長          |潘英美                     |","|       |衛生福利部社會及家庭署科長        |吳宜姍                     |","|       |內政部警政署警察專科學校教育長    |莊進星                     |","|       |中央警察大學人事室主任            |劉賢國                     |","|       |國防部人事參謀次長室人才培育處副處|鄭榮裕                     |","|       |長                                |                           |","|       |法務部參事                        |張春暉                     |","|       |（5月1日）                        |                           |","|       |教育部部長                        |潘文忠率同有關人員         |","|       |衛生福利部保護服務司科長          |潘英美                     |","|       |衛生福利部社會及家庭署科長        |吳宜姍                     |","|       |內政部警政署警察專科學校人事室主任|吳添益                     |","|       |中央警察大學人事室主任            |劉賢國                     |","|       |國防部人事參謀次長室人才培育處副處|鄭榮裕                     |","|       |長                                |                           |","|       |法務部參事                        |張春暉                     |","|       |行政院人事行政總處給與福利處專門委|曾惠絹                     |","|       |員                                |                           |","|       |（5月2日）                        |                           |","|       |文化部部長                        |鄭麗君率同有關人員         |","|       |教育部師資培育及藝術教育司專門委員|姜秀珠                     |","|       |教育部終身教育司專門委員          |許嘉倩                     |","|       |科技部人文及社會科學研究發展司副司|賴瀅宇                     |","|       |長                                |                           |","|       |科技部中部科學工業園區管理局副局長|許茂新                     |","|       |財政部賦稅署專門委員              |吳君泰                     |","|       |內政部民政司簡任視察              |張玳綺                     |","|       |內政部移民署移民事務組專門委員    |蘇惠雯                     |","|       |內政部營建署綜合計畫組簡任技正    |張順勝                     |","|       |外交部條約法律司公使回部辦事      |王慶康                     |","|       |經濟部智慧財產局著作權組組長      |毛浩吉                     |","|       |衛生福利部社會及家庭署代理組長    |陳智偉                     |","|       |交通部路政司科長                  |魏  瑜                     |","|       |勞動部勞動力發展署簡任視察        |葉明如                     |","|       |法務部參事                        |張春暉                     |","|       |行政院環境保護署綜合計畫處專門委員|溫育勇                     |","|       |行政院人事行政總處綜合規劃處簡任視|陳建宏                     |","|       |察                                |                           |","|       |行政院主計總處公務預算處專門委員  |許嘉琳                     |","|       |客家委員會綜合規劃處簡任視察      |曾貴惠                     |","|       |原住民族委員會專門委員            |洪  玲                     |","|       |行政院公共工程委員會企劃處專門委員|劉慧君                     |","|       |行政院農業委員會企劃處執行秘書    |蔡巧蓮                     |","|       |國家通訊傳播委員會電臺與內容事務處|吳  娟                     |","|       |副處長                            |                           |","|       |國家發展委員會社會發展處專門委員  |邱秀蘭                     |","|       |銓敘部特審司簡任視察              |曹立倫                     |","","","主    席：蔡召集委員培慧","專門委員：黃素琴","主任秘書：陳錫欽","紀    錄：簡任秘書  許靜江  簡任編審  陳杏枝  科長  蔡月秋","         薦任科員  李宗一","         （4月29日及5月1日）","       報  告  事  項","宣讀上次會議議事錄。","   決定：議事錄確定。","       討  論  事  項","繼續審查","   一、行政院函請審議「教師法修正草案」案。","   二、委員羅致政等16人擬具「教師法第十四條條文修正草案」案。","   三、委員李麗芬等18人擬具「教師法第十四條條文修正草案」案。","   四、委員陳其邁等17人擬具「教師法第三十條條文修正草案」案。","   五、委員邱志偉等24人擬具「教師法第十四條條文修正草案」案。","   六、委員王榮璋等18人擬具「教師法第十四條條文修正草案」案。","   七、委員蔣萬安等17人擬具「教師法第十五條條文修正草案」案。","   八、委員柯志恩等16人擬具「教師法第十四條條文修正草案」案。","   九、委員陳亭妃等20人擬具「教師法第十四條條文修正草案」案。","   十、委員張廖萬堅等17人擬具「教師法增訂第十四條之四條文草案」案。","   （進行逐條審查）","   決議：","   一、對於委員質詢要求提供相關資料或未及答復部分，請相關機關儘速以書面答復。","","","   二、「教師法」相關修正草案，全部審查完竣，不須交由黨團協商，併案擬具審查報","  告，提請院會討論；院會討論時，由蔡召集委員培慧補充說明。審查結果如下：","   (一)第一章章名、第二條、第三條、第二章章名、第五條至第七條、第三章及第四章","  章名、第十九條、第二十條、第二十四條、第二十八條、第二十九條、第五章章名、第","  三十一條、第三十四條及第六章至第八章章名，均照行政院提案通過。","   (二)第一條，除條文中「並維護學生受教權」修正為「並維護學生學習權」外，餘照","  行政院提案通過。","   (三)第四條，修正如下：","       「第  四  條    教師資格檢定及審定、聘任、解聘、不續聘、停聘及資遣、權","                利義務、教師組織、申訴及救濟等事項，應依本法之規定。」","   (四)現行條文第六條至第八條、第五章章名、第十九條、第六章章名、第七章章名及","  第三十四條，均照行政院提案刪除。","   (五)第八條，修正如下：","       「第  八  條    專科以上學校教師資格審定辦法，由中央主管機關定之。」","   (六)第九條，修正如下：","       「第  九  條    高級中等以下學校教師之聘任，分初聘、續聘及長期聘任，除","                有下列情形之一者外，應經教師評審委員會審查通過後，由校長聘任","                之：","                    一、依師資培育法規定分發之公費生。","                    二、依國民教育法或高級中等教育法回任教師之校長。","                    前項教師評審委員會之組成，應包括教師代表、學校行政人員代表","                及家長會代表一人；其中未兼行政或董事之教師代表，不得少於總額","                二分之一，但教師之員額少於委員總額二分之一者，不在此限。","                    高級中等以下學校教師評審委員會於處理第十四條第一項第七款及","                第十款、第十五條第一項第一款至第四款時，學校應另行增聘校外學","                者專家擔任委員，至未兼行政或董事之教師代表人數少於委員總額二","                分之一為止。","                    前三項教師評審委員會之任務、組成方式、任期、議事、迴避及其","                他相關事項之辦法，由中央主管機關定之。」","   (七)第十條，第一項及第二項照行政院提案通過，增訂第三項照行政院提案第十一條","  通過。","   (八)第十一條，除第一項中「應優先輔導改聘；在校內無其他適當工作可以調任者」","  修正為「應優先輔導調整職務；在校內無其他適當工作可以調整職務者」外，餘照行政","  院提案第十二條通過。","   (九)第十二條，修正如下：","       「第十二條    專科以上學校系、所、科、組、課程調整或學校減班、停辦、解","                散時，學校對仍願繼續任教且有其他適當工作可以調任之合格教師，","                應優先輔導遷調，各該主管機關應輔導學校執行。","                    專科以上學校依前項規定優先輔導遷調之教師，經教師評審委員會","                審查發現有下列各款情形之一者，其聘任得不予通過：","                    一、第十四條第一項、第十五條第一項或第十六條第一項各款情形","                     之一，尚在解聘或不續聘處理程序中。","                    二、有第十八條、第二十一條、第二十二條第一項或第二項之情形","                     ，尚在停聘處理程序中或停聘期間。","                    三、第二十七條第一項第二款或第三款情形之一，尚在資遣處理程","                     序中。」","   (十)第十三條，增訂如下：","       「第十三條    教師除有第十四條至第十六條、第十八條、第十九條、第二十一","                條及第二十二條情形之一者外，不得解聘、不續聘或停聘。」","   (十一)第十四條，修正如下：","       「第十四條    教師有下列各款情形之一者，應予解聘，且終身不得聘任為教師","                ：","                    一、動員戡亂時期終止後，犯內亂、外患罪，經有罪判決確定。","                    二、服公務，因貪污行為經有罪判決確定。","                    三、犯性侵害犯罪防治法第二條第一項所定之罪，經有罪判決確定","                     。","                    四、經學校性別平等教育委員會或依法組成之相關委員會調查確認","                     有性侵害行為屬實。","                    五、經學校性別平等教育委員會或依法組成之相關委員會調查確認","                     有性騷擾或性霸凌行為，有解聘及終身不得聘任為教師之必要。","","","                    六、受兒童及少年性剝削防制條例規定處罰，或受性騷擾防治法第","                     二十條或第二十五條規定處罰，經學校性別平等教育委員會確認","                     ，有解聘及終身不得聘任為教師之必要。","                    七、經各級社政主管機關依兒童及少年福利與權益保障法第九十七","                     條規定處罰，並經學校教師評審委員會確認，有解聘及終身不得","                     聘任為教師之必要。","                     八、知悉服務學校發生疑似校園性侵害事件，未依性別平等教育","                      法規定通報，致再度發生校園性侵害事件；或偽造、變造、湮","                      滅或隱匿他人所犯校園性侵害事件之證據，經學校或有關機關","                      查證屬實。","                     九、偽造、變造或湮滅他人所犯校園毒品危害事件之證據，經學","                      校或有關機關查證屬實。","                     十、體罰或霸凌學生，造成其身心嚴重侵害。","                     十一、行為違反相關法規，經學校或有關機關查證屬實，有解聘","                      及終身不得聘任為教師之必要。","                     教師有前項第一款至第三款規定情形之一者，免經教師評審委員","                 會審議，並免報主管機關核准，予以解聘，不受大學法第二十條第一","                 項及專科學校法第二十七條第一項規定之限制。","                     教師有第一項第四款至第六款規定情形之一者，免經教師評審委","                 員會審議，由學校逕報主管機關核准後，予以解聘，不受大學法第二","                 十條第一項及專科學校法第二十七條第一項規定之限制。","                     教師有第一項第七款或第十款規定情形之一者，應經教師評審委","                 員會委員三分之二以上出席及出席委員二分之一以上之審議通過，並","                 報主管機關核准後，予以解聘；有第八款、第九款或第十一款規定情","                 形之一者，應經教師評審委員會委員三分之二以上出席及出席委員三","                 分之二以上之審議通過，並報主管機關核准後，予以解聘。」","   (十二)第十五條，修正如下：","       「第十五條    教師有下列各款情形之一者，應予解聘，且應議決一年至四年不","                得聘任為教師：","                    一、經學校性別平等教育委員會或依法組成之相關委員會調查確認","                     有性騷擾或性霸凌行為，有解聘之必要。","                    二、受兒童及少年性剝削防制條例規定處罰，或受性騷擾防治法第","                     二十條或第二十五條規定處罰，經學校性別平等教育委員會確認","                     ，有解聘之必要。","                    三、體罰或霸凌學生，造成其身心侵害，有解聘之必要。","                    四、經各級社政主管機關依兒童及少年福利與權益保障法第九十七","                     條規定處罰，並經學校教師評審委員會確認，有解聘之必要。","                    五、行為違反相關法規，經學校或有關機關查證屬實，有解聘之必","                     要。","                    教師有前項第一款或第二款規定情形之一者，應經教師評審委員會","                委員二分之一以上出席及出席委員二分之一以上之審議通過，並報主","                管機關核准後，予以解聘。","                    教師有第一項第三款或第四款規定情形之一者，應經教師評審委員","                會委員三分之二以上出席及出席委員二分之一以上之審議通過，並報","                主管機關核准後，予以解聘；有第五款規定情形者，應經教師評審委","                員會委員三分之二以上出席及出席委員三分之二以上之審議通過，並","                報主管機關核准後，予以解聘。」","   (十三)第十六條，修正如下：","       「第十六條    教師聘任後，有下列各款情形之一者，應經教師評審委員會審議","                通過，並報主管機關核准後，予以解聘或不續聘；其情節以資遣為宜","                者，應依第二十七條規定辦理：","                    一、教學不力或不能勝任工作有具體事實。","                    二、違反聘約情節重大。","                    教師有前項各款規定情形之一者，應經教師評審委員會委員三分之","                二以上出席及出席委員三分之二以上之審議通過。但高級中等以下學","                校教師有前項第一款情形，學校向主管機關申請教師專業審查會調查","                屬實，應經教師評審委員會委員二分之一以上出席及出席委員二分之","                一以上之審議通過。」","   (十四)第十七條，修正如下：","       「第十七條    主管機關為協助高級中等以下學校處理前條第一項第一款及第二","                十六條第二項情形之案件，應成立教師專業審查會，受理學校申請案","                件或依第二十六條第二項提交教師專業審查會審議之案件。","                    教師專業審查會置委員十一人至十九人，任期二年，由主管機關首","                長就行政機關代表、教育學者、法律專家、兒童及少年福利學者專家","                、全國或地方校長團體代表、全國或地方家長團體代表及全國或地方","                教師組織推派之代表遴聘（派）兼之；任一性別委員人數不得少於委","                員總數三分之一。","                    第一項教師專業審查會之組成及運作辦法，由中央主管機關定之。","","","                    教師專業審查會之結案報告摘要，應供公眾查閱。」","   (十五)第十八條，修正如下：","       「第十八條    教師行為違反相關法規，經學校或有關機關查證屬實，未達解聘","                之程度，而有停聘之必要者，得審酌案件情節，經教師評審委員會委","                員三分之二以上出席及出席委員三分之二以上之審議通過，議決停聘","                六個月至三年，並報主管機關核准後，予以終局停聘。","                    前項停聘期間，不得申請退休、資遣或在學校任教。」","   (十六)第二十一條，除刪除第四款外，餘照行政院提案通過。","   (十七)第二十二條，修正如下：","       「第二十二條    教師涉有下列各款情形之一者，服務學校應於知悉之日起一個","                月內經教師評審委員會審議通過後，免報主管機關核准，暫時予以停","                聘六個月以下，並靜候調查；必要時，得經教師評審委員會審議通過","                後，延長停聘期間二次，每次不得逾三個月。經調查屬實者，於報主","                管機關後，至主管機關核准及學校解聘前，應予停聘，免經教師評審","                委員會審議：","                    一、第十四條第一項第四款至第六款情形。","                    二、第十五條第一項第一款或第二款情形。","                    教師涉有下列各款情形之一，服務學校認為有先行停聘進行調查之","                必要者，應經教師評審委員會審議通過，免報主管機關核准，暫時予","                以停聘三個月以下；必要時得經教師評審委員會審議通過後，延長停","                聘期間一次，且不得逾三個月。經調查屬實者，於報主管機關後，至","                主管機關核准及學校解聘前，得經教師評審委員會審議通過後，予以","                停聘：","                    一、第十四條第一項第七款至第十一款情形。","                    二、第十五條第一項第三款至第五款情形。","                    前二項情形應經教師評審委員會委員二分之一以上出席及出席委員","                二分之一以上之審議通過。」","   (十八)第二十三條，除第四項修正為「依前項規定申請復聘之教師，應經教師評審委","  員會委員二分之一以上出席及出席委員二分之一以上之審議通過後復聘」外，餘照行政","  院提案通過。","   (十九)第二十五條，除第一項修正為「依第十八條第一項或第二十一條第二款、第三","  款停聘之教師，停聘期間不發給待遇。」外，餘照行政院提案通過。","   (二十)第二十六條，經提復議，修正如下：","       「第二十六條    學校教師評審委員會、性別平等教育委員會或依法組成之相關","                委員會依第十四條至第十六條規定作成教師解聘或不續聘之決議，或","                依第十八條規定作成教師終局停聘之決議後，除本法另有規定外，學","                校應自決議作成之日起十日內報主管機關核准，並同時以書面附理由","                通知當事人。","                     高級中等以下學校教師涉有第十四條至第十六條或第十八條規定","                 之情形，學校教師評審委員會未依規定召開、審議或決議，主管機關","                 認有違法之虞時，應敘明理由交回學校審議或復議；屆期未依法審議","                 或復議者，主管機關得敘明理由逕行提交教師專業審查會審議，並得","                 追究學校相關人員責任。","                     前項教師專業審查會之決議，應依該案件性質，以學校教師評審","                 委員會原應經之委員出席比率及表決比率審議通過；其決議視同學校","                 教師評審委員會之決議。","                     專科以上學校教師涉有第十四條至第十六條或第十八條規定之情","                 形，學校教師評審委員會未依規定召開、審議或決議，主管機關認有","                 違法之虞時，應敘明理由交回學校審議或復議；屆期未依法審議或復","                 議者，主管機關得追究學校相關人員責任。","                     教師解聘、不續聘或終局停聘案尚在處理程序中，其聘約期限屆","                 滿者，學校應予暫時繼續聘任。」","   (二十一)第二十七條，修正如下：","       「第二十七條    教師有下列各款情事之一者，應經教師評審委員會審議通過，","                並報主管機關核准後，得予以資遣：","                    一、因系、所、科、組、課程調整或學校減班、停辦、解散時，現","                     職已無工作又無其他適當工作可以調任。","                    二、現職工作不適任且無其他工作可調任；或經中央衛生主管機關","                     評鑑合格之醫院證明身體衰弱不能勝任工作。","                    三、受監護宣告或輔助宣告，尚未撤銷。","                    符合退休資格之教師有前項各款情形之一，經核准資遣者，得於資","                遣確定之日起一個月內依規定申請辦理退休，並以原核准資遣生效日","                為退休生效日。」","   (二十二)第三十條，修正如下：","       「第三十條    高級中等以下學校現職教師，有下列各款情形之一者，不得申請","                介聘：","                    一、有第十四條第一項、第十五條第一項或第十六條第一項各款情","                     形之一，尚在調查、解聘或不續聘處理程序中。","                    二、有第十八條第一項、第二十一條、第二十二條第一項或第二項","                     情形，尚在調查、停聘處理程序中或停聘期間。","                    三、有第二十七條第一項第二款或第三款情形，尚在調查、資遣處","                     理程序中。」","   (二十三)第三十二條，修正如下：","       「第三十二條    教師除應遵守法令履行聘約外，並負有下列義務：","                    一、遵守聘約規定，維護校譽。","                    二、積極維護學生受教之權益。","                    三、依有關法令及學校安排之課程，實施適性教學活動。","                    四、輔導或管教學生，導引其適性發展，並培養其健全人格。","                    五、從事與教學有關之研究、進修。","                    六、嚴守職分，本於良知，發揚師道及專業精神。","                    七、依有關法令參與學校學術、行政工作及社會教育活動。","                    八、非依法律規定不得洩漏學生個人或其家庭資料。","                    九、擔任導師。","                    十、其他依本法或其他法律規定應盡之義務。","                    前項第四款及第九款之辦法，由各校校務會議定之。」","   (二十四)第三十三條，經提復議，修正如下：","       「第三十三條    各級學校教師在職期間應主動積極進修、研究與其教學有關之","                知能。","                    教師在職進修得享有帶職帶薪或留職停薪之保障；其進修、研究之","                經費得由學校或所屬主管機關編列預算支應。","                    為提升教育品質，鼓勵各級學校教師進修、研究，中央主管機關應","                規劃多元之教師進修、研究等專業發展制度，其方式、獎勵相關事項","                之辦法，由中央主管機關定之。","                    高級中等以下學校各主管機關應建立教師諮商輔導支持體系，協助","                教師諮商輔導；其辦法由各該主管機關定之。」","   (二十五)行政院提案第三十五條，不予採納。","   (二十六)第三十五條至第四十二條，分別照行政院提案第三十六條至第四十三條通過","  。","   (二十七)第四十三條，除第二項修正為「前項教師組織代表在直轄市、縣（市）由直","  轄市、縣（市）教師會推薦；在專科以上學校由該校教師會推薦，其無教師會者，由該","  學校教育階段相當或直轄市、縣（市）教師會推薦；在中央教師申訴評議委員會由全國","  教師會推薦」外，餘照行政院提案第四十四條通過。","   (二十八)第四十四條至第四十八條，分別照行政院提案第四十五條至第四十九條通過","  。","   (二十九)第四十九條，經提復議，修正如下：","       「第四十九條    本法各相關條文之規定，於下列幼兒園教師準用之：","                    一、公立幼兒園教師，其聘任、解聘、不續聘、停聘、資遣、教師","                     組織、申訴、救濟及其他管理相關事項。","                    二、中華民國一百年十二月三十一日以前已準用本法之私立幼兒園","                     教師，其聘任、進修、研究、離職、資遣、教師組織及申訴相關","                     事項。」","   (三十)第五十條至第五十三條，分別照行政院提案第五十一條至第五十四條通過。","   (三十一)通過附帶決議4項：","   1.教師有教師法第14條應予解聘且終身不得聘任為教師之情事者，請教育部研議廢止","  其教師證書，並就教師證書之管理研擬辦法；若涉有修法之必要，亦應納入後續立法計","  畫。","                  提案人：鍾佳濱","                  連署人：吳思瑤    李麗芬","   2.現行受少子化影響，導致部分學校須減班、停辦、解散，或調整系、所、科、組、","  課程以因應招生不足的情形，進而使得部分教師雖適任，但仍面臨資遣的窘境。經查現","  行有關私立學校教師資遣之規定，雖有給予資遣費，但僅是結清其自身退撫儲金帳戶中","  的存款，該筆存款理應屬於保障教師退休生活之用，而非用於臨時遭資遣時的生活保障","  費用。現行教師資遣費給予之相關規定，不僅不利於教師遭資遣後的生活所需，更會使","  部分學校以減班為由，縱使未聘足法定編制之教師數，仍不斷資遣資深教師以減少薪資","  支出，對教師毫無保障。","   爰此，建請教育部參考勞基法資遣費給予之制度，於6個月內研議教師資遣費及修正","  《公立學校教職員退休資遣撫卹條例》及《學校法人及其所屬私立學校教職員退休撫卹離","  職資遣條例》之相關規定。","                  提案人：張廖萬堅  柯志恩    蔡培慧","                  連署人：吳思瑤    李麗芬    蘇巧慧    陳學聖","   3.教師法修正草案第16條第1項第1款高級中等以下學校教師教學不力或不能勝任工作","  應予解聘、不續聘之規定完成立法後，為明確教學不力或不能勝任工作之態樣及範圍，","  教育部應研議修訂「教學不力或不能勝任工作」認定參考基準，將之更為明確；並應刪","  除現行認定基準中「三、以言語羞辱學生，造成學生心理傷害者」及「四、體罰學生，","  有具體事實者」等規定，俾與體罰及霸凌規定之不適任教師處理適當區分。","                  提案人：吳思瑤","                  連署人：李麗芬    張廖萬堅  柯志恩    蔡培慧","   4.有鑑於教師涉及違失行為經做成停聘處分之樣態複雜，為合理維護受停聘教師之權","  益，請教育部研議教師法修正草案第25條有關停聘事由消滅後，未受解聘或終局停聘處","  分，並回復聘任者，補發其停聘期間全數待遇之可行性及配套措施。","                  提案人：張廖萬堅  李麗芬    吳思瑤    林奕華    蔡培慧    ","                         陳學聖","   三、在不影響條文文意前提下，文字、條次及標點符號為統一體例，授權議事人員整","  理。","   通過復議案3案：","   一、針對第二十六條提出復議，修正條文如下：","       第二十六條    學校教師評審委員會、性別平等教育委員會或依法組成之相關委","               員會依第十四條至第十六條規定作成教師解聘或不續聘之決議，或依第","               十八條規定作成教師終局停聘之決議後，除本法另有規定外，學校應自","               決議作成之日起十日內報主管機關核准，並同時以書面附理由通知當事","               人。","                  高級中等以下學校教師涉有第十四條至第十六條或第十八條規定之","               情形，學校教師評審委員會未依規定召開、審議或決議，主管機關認有","               違法之虞時，應敘明理由交回學校審議或復議；屆期未依法審議或復議","               者，主管機關得敘明理由逕行提交教師專業審查會審議，並得追究學校","               相關人員責任。","                  前項教師專業審查會之決議，應依該案件性質，以學校教師評審委","               員會原應經之委員出席比率及表決比率審議通過；其決議視同學校教師","               評審委員會之決議。","                  專科以上學校教師涉有第十四條至第十六條或第十八條規定之情形","               ，學校教師評審委員會未依規定召開、審議或決議，主管機關認有違法","               之虞時，應敘明理由交回學校審議或復議；屆期未依法審議或復議者，","               主管機關得追究學校相關人員責任。","                  教師解聘、不續聘或終局停聘案尚在處理程序中，其聘約期限屆滿","               者，學校應予暫時繼續聘任。","                  提案人：張廖萬堅","                  連署人：吳思瑤    李麗芬    陳學聖    林奕華    蘇巧慧    ","                         蔡培慧","   二、針對第三十三條提出復議，修正條文如下：","       第三十三條    各級學校教師在職期間應主動積極進修、研究與其教學有關之知","               能。","                  教師在職進修得享有帶職帶薪或留職停薪之保障；其進修、研究之","               經費得由學校或所屬主管機關編列預算支應。","                  為提升教育品質，鼓勵各級學校教師進修、研究，中央主管機關應","               規劃多元之教師進修、研究等專業發展制度，其方式、獎勵相關事項之","               辦法，由中央主管機關定之。","                  高級中等以下學校各主管機關應建立教師諮商輔導支持體系，協助","               教師諮商輔導；其辦法由各該主管機關定之。","                  提案人：林奕華","                  連署人：陳學聖    張廖萬堅  蔡培慧    蘇巧慧    吳思瑤    ","                         李麗芬","   三、針對第四十九條提出復議，修正條文如下：","       第四十九條    本法各相關條文之規定，於下列幼兒園教師準用之：","                  一、公立幼兒園教師，其聘任、解聘、不續聘、停聘、資遣、教師","                    組織、申訴、救濟及其他管理相關事項。","                  二、中華民國一百年十二月三十一日以前已準用本法之私立幼兒園","                    教師，其聘任、進修、研究、離職、資遣、教師組織及申訴相關事","                    項。","                  提案人：張廖萬堅","                  連署人：李麗芬    吳思瑤    蔣乃辛    陳學聖    蘇巧慧    ","                         林奕華    蔡培慧","   通過臨時提案1項：","   實驗教育為臺灣教育的活水源頭，提供家長及莘莘學子不同的教育選擇權，並嘗試各","  種不同類型的教育方式，刺激臺灣教育制度進步。為持續推動實驗教育、鼓勵實驗教育","  興學，103年底首度三讀通過實驗三法，並於106年底全面修正，期能促進實驗教育發展","  。惟部分實驗教育學校承租之土地為教育部學產地，學產地起源於清朝時期地方人士熱","  心教育，捐地獻田供興學之用，現今因少子化之故，興學需求減少，因而規範只租不售","  ，並以學產地租賃之租金收入成立學產基金，用以照顧學子、補助弱勢學生。本為興學","  用之學產地，如承租後用於興學，卻會因土地座落地點不同，致部分租金高達數百萬、","  且每3年為一週期調漲租金，造成實驗教育學校極為沈重的負擔，校方不僅疲於奔命籌","  措租金，更壓縮興學可用之經費，極不利於實驗教育之發展。","   為使實驗教育順利運作、減輕其土地租金負擔，建請教育部參考財政部國有財產署對","  非營利法人、學校單位之優惠措施，研議實驗教育承租學產地之租金調整優惠方案，相","  關方案並應溯及至108年1月生效。","                  提案人：張廖萬堅  黃國書    蔡培慧","                  連署人：陳學聖    蘇巧慧    許智傑    吳思瑤    蔣乃辛    ","                         李麗芬    林奕華","   （5月2日）","       討  論  事  項","一、繼續審查行政院函請審議「文化基本法草案」案。","二、繼續審查委員陳學聖等18人擬具「文化基本法草案」案。","三、繼續審查委員張廖萬堅等19人擬具「文化基本法草案」案。","四、繼續審查委員陳亭妃等21人擬具「文化基本法草案」案。","五、審查委員蔡培慧等24人擬具「文化基本法草案」案。","六、審查委員李麗芬等18人擬具「文化基本法草案」案。","七、審查委員吳思瑤等24人擬具「文化基本法草案」案。","   （進行逐條審查）","   決議：","   一、對於委員質詢要求提供相關資料或未及答復部分，請相關機關儘速以書面答復。","","","   二、「文化基本法」相關草案，全部審查完竣，不須交由黨團協商，併案擬具審查報","  告，提請院會討論；院會討論時，由蔡召集委員培慧補充說明。審查結果如下：","   (一)法案名稱、第二條、第三條、第五條、第七條、第十條至第十七條，均照行政院","  提案通過。","   (二)第一條，除第二項修正為「文化事務，除其他基本法有特別規定者外，適用本法","  之規定。」外，餘照行政院提案通過。","   (三)第四條，修正如下：","       「第  四  條    人民享有之文化權利，不因族群、語言、性別、性傾向、年齡","                、地域、宗教信仰、身心狀況、社會經濟地位及其他條件，而受歧視","                或不合理之差別待遇。」","   (四)第六條，照委員吳思瑤等提案通過。","   (五)第八條，修正如下：","       「第  八  條    人民享有參與文化政策及法規制（訂）定之權利。","                    國家應確保文化政策形成之公正與公開透明，並建立人民參與之常","                設機制；涉及各族群文化及語言政策之訂定，應有各該族群之代表參","                與。」","   (六)第九條，修正如下：","       「第  九  條    國家於政策決定、資源分配及法規制（訂）定時，應優先考量","                文化之保存、活化、傳承、維護及宣揚，並訂定文化保存政策；文化","                之保存，應有公民參與機制。","                    國家應定期普查文化資產，就文化資產保存、修復、活化與防災，","                提供專業協助及技術支援，必要時得依法規補助。文化資產屬公有者","                ，應由所有人或管理機關（構）編列預算辦理保存、修復及管理維護","                ；屬私有者，國家得依法規補償、優先承購或徵收之。","                    中央政府對地方政府文化保存義務之履行，有監督義務；地方政府","                違反法律規定或怠於履行義務時，中央政府應依法律介入或代行之。","                」","   (七)第十八條，修正如下：","       「第十八條    國家應訂定文化觀光發展政策，善用臺灣豐富文化內涵，促進文","                化觀光發展，並積極培育跨域相關人才，營造文化觀光永續之環境。","                」","   (八)第十九條，除第一項修正為「國家應致力參與文化相關之國際組織，積極促進文","  化國際交流，並鼓勵民間參與國際文化交流活動。」外，餘照行政院提案第十八條通過","  。","   (九)第二十條、第二十一條、第二十三條、第二十四條及第二十七條至第三十條，分","  別照行政院提案第十九條、第二十條、第二十二條、第二十三條及第二十六條至第二十","  九條通過。","   （行政院提案第二十二條立法說明二，刪除後段「；即現行比照（依）教育人員任用","  條例及未來依考試院（銓敘部）草擬之聘任人員相關人事法律進用之人員」等文字。）","","","   (十)第二十二條，經提復議，修正如下：","       「第二十二條    全國性文化事務，由文化部統籌規劃，中央政府各機關應共同","                推動。中央政府與地方政府應協力文化治理，其應協力辦理事項得締","                結契約，合力推動。","                    文化部應每四年召開全國文化會議，廣納各界意見，並研議全國文","                化發展事務。","                    地方政府應建立人民參與文化政策之常設性機制，並應每四年召開","                地方文化發展會議，訂定地方文化發展計畫。","                    行政院應召開文化會報，由行政院院長召集學者專家、相關部會及","                地方政府首長組成，針對國家文化發展方向、社會需求及區域發展，","                定期訂定國家文化發展計畫。國家制定重大政策、法律及計畫有影響","                文化之虞時，各相關部會得於文化會報提出文化影響分析報告。","                    行政院各部會預算屬於文化支出者，應就資源配置及推動策略，納","                入文化會報協調整合。」","   (十一)第二十五條，除條文首句「國家為保障文化權利」修正為「國家為保障人民文","  化權利」外，餘照行政院提案第二十四條通過。","   (十二)第二十六條，除第二項修正為「法人或團體接受政府機關（構）、公立學校及","  公營事業補助辦理藝文採購，不適用政府採購法之規定。但應受補助者之監督；其辦理","  原則、適用範圍及監督管理辦法，由文化部定之。」外，餘照行政院提案第二十五條通","  過。","   (十三)委員陳學聖等提案第三條、第十七條；委員張廖萬堅等提案第十九條、第二十","  七條；委員陳亭妃等提案第十九條、第二十七條，均不予採納。","   (十四)通過附帶決議4項：","   1.為調和著作人權益與社會公眾利益，促進國家社會文化發展，請行政院於1年內盡","  力完成著作權主管機關之移轉。","                  提案人：陳學聖","                  連署人：許智傑    吳思瑤    李麗芬    張廖萬堅  蘇巧慧","   2.為保障文化藝術工作者之勞動權益保障，並配合文化基本法第20條之訂定，爰請文","  化部應儘速修正「文化藝術獎助條例」，並盤點藝文工作者相關保障法規，並與相關部","  會進行協商，於6個月內提出修法建議。","                  提案人：蔡培慧    蘇巧慧    張廖萬堅  李麗芬    吳思瑤","   3.為彰顯對文化政策之重視，請行政院修正文化會報設置要點，將文化部部長列為文","  化會報副召集人之一。","                  提案人：蔣乃辛    蔡培慧    吳思瑤    張廖萬堅  李麗芬    ","                         簡東明    蘇巧慧    柯志恩    陳學聖","   4.各級政府文化預算應逐年成長，保障專款專用，合理分配及運用文化資源，持續充","  實文化發展所需資源。","                  提案人：蔣乃辛    陳學聖    蘇巧慧    黃國書    張廖萬堅  ","                         李麗芬    柯志恩    吳思瑤    蔡培慧","   三、在不影響條文文意前提下，文字、條次及標點符號為統一體例，授權議事人員整","  理。","   通過復議案1案：","   針對第二十二條提出復議，修正條文如下：","   第二十二條    全國性文化事務，由文化部統籌規劃，中央政府各機關應共同推動。","            中央政府與地方政府應協力文化治理，其應協力辦理事項得締結契約，合力","            推動。","               文化部應每四年召開全國文化會議，廣納各界意見，並研議全國文化發","            展事務。","               地方政府應建立人民參與文化政策之常設性機制，並應每四年召開地方","            文化發展會議，訂定地方文化發展計畫。","               行政院應召開文化會報，由行政院院長召集學者專家、相關部會及地方","            政府首長組成，針對國家文化發展方向、社會需求及區域發展，定期訂定國","            家文化發展計畫。國家制定重大政策、法律及計畫有影響文化之虞時，各相","            關部會得於文化會報提出文化影響分析報告。","               行政院各部會預算屬於文化支出者，應就資源配置及推動策略，納入文","            化會報協調整合。","                  提案人：李麗芬","                  連署人：張廖萬堅  鍾佳濱    吳思瑤    蔡培慧","散會","[pic]"],["主席：因目前在場委員人數未達3人，因此議事錄暫不確定。","   繼續報告。"],["段落：二、文化部部長列席就「臺灣文博會」執行機制與政策檢討及精進作為進行專題報告，","  並備質詢。"],["主席：現在請文化部鄭部長報告。"],["鄭部長麗君：主席、各位委員。以下謹就「臺灣文博會執行機制、政策檢討及精進作為","  」向委員會提出報告：","   壹、前言","   綜觀各國或新興亞洲國家，皆視文化創意產業政策為國家重點計畫，本國在文創法立","  法之後，也持續推動文化創意產業的發展。行政院於民國98年核定「創意臺灣─文化創","  意產業發展方案」，規劃每年定期舉辦臺灣國際文化創意產業博覽會，提供文創產業國","  際展示之平臺，協助品牌推向國際，提升我國文化軟實力及產業競爭力，爰本部自99年","  起策辦臺灣文博會；至今，逐年擴大展會規模與品牌知名度，持續推動文化創意產業之","  發展，文博會不但成為國內最大文創商品與圖像授權交易平臺，更成為展現臺灣文化品","  牌的重要展會。","   貳、歷年文博會辦理情形","   臺灣文博會自99年至102年在南港展覽館舉辦，以純商展模式辦理；103年重新思考臺","  灣文博會的品牌價值與策展方式，該年文博會以預展方式宣告轉型目標，預告104年臺","  灣文博會不同於以往以單一場域作為展區，希望以「城市即展場，展場即生活」的概念","  ，以整個城市就是大型博覽會的方式，向全世界展示臺灣就是觀察華人優質生活的櫥窗","  ，也是文化和創意、科技結合的實踐場域，讓臺灣文博會不僅只是產品交易的展會，更","  是創意激盪、文化展現的空間，希望藉由這樣的展會來凸顯文化軟實力，讓更多文創業","  者被鼓勵和肯定，也讓臺灣維持在華人生活風格的領先地位。","   在展場方面，104年臺灣文博會首度從南港展覽館的展會空間走入風格場域並進行展","  場分流，規劃於華山文創園區、松山文創園區和花博公園爭艷館同步開展，以工藝、圖","  像授權、設計、創意生活、時尚為展覽主軸。文博會的轉型，宣告臺灣文博會不只是商","  展，更將透過世代、場域和數位的延伸，注入更多文化與國際、土地、科技連結的可能","  並希望吸引國際的矚目。而轉型亦引起社會迴響，帶動參觀人次由轉型前102年的10萬","  4,573人次，提升至104年的18萬5,835人次，產業效益亦從3.3億元增加到3.9億元。","   站在104年的基礎上，105年同樣以三大展場規劃展區，並將圖像授權類擴大獨立於花","  博爭艷館展出，以促進文化經濟新動力，培養新一代授權品牌及新銳設計師，並首度引","  進運動授權、博物館授權、亞洲獨立角色創作、Talent","  100新銳創作者參展，共同呈現臺灣文創產業發展的精彩切面，勾勒出創意美學的未來","  發展趨勢。","   106年文博會則首次引入策展概念，以「我們在文化裡爆炸」為題，藉由主題展，擴","  大展會議題，匯聚文化的思考以及創意的展現，希望透過策展能夠展現臺灣文化的深度","  和廣度及文化軟實力，透過議題的帶動來捲動社會的關注。展品以社會現象、在地題材","  及食材出發，讓文化走入民眾的日常生活中，以對話方式開啟想像與討論文化的空間。","  107年臺灣文博會延續文化策展概念，將文博會明確定位為「從設計出發」，以「從身","  體創造」為題，透過反思設計、結合時尚等元素，孕育文化創新及社會創新的無限可能","  ，參觀人次大幅提升至30萬人次，產值也突破6億元。","   整體而言，原以商展為主軸之文博會，在近二年已朝文化主張及設計思維策展轉型，","  今（108）年度之策展定位更以文化主張為中心，串接文化產業與文化生活，使臺灣文","  博會除提供文創產業交易平臺，促進文化經濟發展外，更強化回歸深耕文化力，挹注更","  豐富之文化內涵於展會中，以期引發文化經濟的發展並產生新動能。藉主題展結合文化","  產業與生活，捲動社會關注，進而帶動優質參展產品的能見度。","   臺灣文博會自99年辦理至今，國際參與數從9國成長到108年的25國；參展單位由360","  個成長到573個；參觀人次從99年的6萬4,447人次成長到105年的22萬人次，106年為23","  萬人次，107年為30萬人次，108年已經突破35萬人次，較去年成長5萬人次；產業效益","  由99年的1.65億元成長到105年的4億7,000萬元，106年首度突破5億元，產值為5億3,0","  00萬元，107年再進一步突破到6.02億元（108年產業效益尚在統計，預估6.5億元），","  從參觀人數及交易產值來看，文博會的擴大規模和轉型已達一定成效，我們非常感謝社","  會各界的參與及大院的支持。","   參、2019臺灣文博會重點說明","   為充實文博會策展能量，本部邀請展會策辦、空間與產品設計、社會設計、媒體行銷","  、國際文創產業發展與合作、流行時尚等各領域產業、專家成立策展委員會，經過多次","  討論，形塑年度策展之文化主張，並透過文化產業的連結擴散，發展成為文化運動。本","  部另以公開招標的方式評選出執行團隊，99年至102年由中華民國全國商業總會承攬，","  103年至108年由財團法人台灣創意設計中心承攬，執行單位負責邀請策展人、參展廠商","  、買家及籌辦展會各項工作。","   2019臺灣文博會以同心圓概念為架構，核心為文化主張，並以此貫穿所有策展規劃，","  包括核心外第一圈之文化產業連結，","   串連臺北城西至東第一個工業生產廊帶，包括北門、鐵道部等至北部流行音樂中心等","  廊帶據點，藉以體現文化底蘊下都巿土地紋理及文化廊帶創新翻轉，最外圈則以議題視","  野來看文化生活，將文化主張及文化產業串接至文化生活，以主題梳理城市空間，並透","  過空間、活動、商家或展覽之連結，進行城市擴散。展會以「Culture    On    the","  Move–文化動動動」為年度主題，代表的是透過一場動態實驗，讓尋找臺灣的在地性及","  文化性成為貫串文博會的重要議題，面對當代文化的新舊距離，使傳統文化與創新的力","  量尋求合作的可能；並首度規劃納入「文化創新廊帶」概念，承襲過往舊鐵道廊帶歷史","  意義，企圖以文化穿透時間的厚度，將多樣的產業歷史空間，轉換成一道文化軸線，透","  過文化創意能量的投入，翻轉舊鐵道廊帶過往歷史，賦予新的文化意涵。","   一、串連五大展區，規模歷年最大","   今年規模突破以往，展場規模延伸至5大展區，以「演變舞台、編輯地方、博覽會、","  文化大學堂、NEXT鐵道博物館」5大議題呈現，舉辦超過300場活動、逾570家國內外品","  牌齊聚，更動員200位表演藝術者，其中包括國寶級藝術家陳錫煌、楊秀卿、拍謝少年","  、以莉高露、舒米恩、鐵獅玉玲瓏等重量級人物輪番獻藝，規模為歷年之最。","   二、展期延長，形成文化運動","   今年展期自108年4月24日至5月5日，松山文創園區及花博爭艷館作為品牌行銷交易展","  區，展期5天（至4月28日）；另規劃華山1914文創園區為全區概念性策展，以及空總展","  區、臺北機廠展區，展期為12天（至5月5日）。臺北機廠展區今年為文博會小規模打開","  臺北機廠，藉由空間設計與策展，重新開啟臺北機廠封閉的圍欄邊界與城市的生活相連","  ，從舊鐵道節點串起現今的文化創新廊帶，並帶領民眾看見城市與鐵道的變遷故事，閱","  讀臺北機廠與城市地景的關係。另外，也搭配舊鐵道沿線景點，豐富展會內容，如：國","  立臺灣博物館鐵道部園區導覽活動（自108年4月6日至5月4日，每週六上下午各舉辦1場","  導覽活動）；臺北流行音樂中心於108年4月27日舉辦「北流來襲」演出活動。","   三、表演藝術、跨領域、跨世代連結","   在華山文化概念展區的年度主題館「演變舞臺」，打破前臺、後臺界線，展場即是表","  演場，共有超過40場演出、動員29個參與團體、近百小時表演節目輪番上演、跨界演出","  ，如布袋戲大師陳錫煌與新生代台味搖滾樂團「拍謝少年」合作，打造前所未見的野臺","  大戲、金曲獎最佳新人的以莉高露與同根生樂團攜手合作，用溫潤嗓音和融合中西方樂","  器，演繹最真誠純淨的土地之音，透過表演和紀錄，從每個演出背後的文化累進，看見","  臺灣文化的真實動態。","   四、展現臺灣多元文化亮點","   感謝原民會的參與，邀請10家廠商共設攤位，另外有6家原住民獨立品牌也共同參與","  。今年的策展也邀請原住民族策展人協助地方展館的設計，在「演變舞臺」當中也有多","  位原住民藝術家共同參與。","   五、結合地方政府，行銷在地文化","   今年首度由地方政府共同投入策劃「編輯地方」展館，以策展方式規劃桃園、臺南、","  屏東及臺東四個城市的地方文化館，深入各地方調查地景與風土，透過實際的探索與記","  錄，配合展覽、影像及特別策劃的「The","  Place本地」地方誌刊物，充分展現在地文化精神。例如：桃園館打造「桃花源設計事","  務所」，植入設計、音樂、體育、地方產業、觀光地景等元素；臺南館取「文文仔火」","  為主軸，以臺語「溫火熬煮」之意，體現臺南人觀看時間的方式；屏東館以「吟．土．","  風．人」為題採集故事，結合聲音、影像、舞蹈、展覽，宛若戲劇展演般起承轉合；臺","  東館以「誠實感受的生活哲學」作為策展主軸，透過物件採集和音樂編輯，帶領觀者感","  受島嶼土地和廣袤海洋；工藝館則以「茶3.1415」為題，將茶文化演變的時空路徑作為","  端點，論述生活中的工藝百態。","   文博會同時引進地方產業特色，例如嘉義縣展示手藝職人作品；雲林縣蘊含布袋戲、","  宗教與節慶特色；苗栗縣帶來木雕、編織、柴燒陶等藝品；宜蘭縣帶領30間在地文創品","  牌參展；新北市展出百年工藝藍染產業，都呈現富有風采的在地產業特色。","   六、松山展區看見設計工藝品牌","   松山文創園區以「設計品牌」作為展出主軸，聚集國內外設計工藝品牌，呈現新世代","  的設計思維與創意能量，規劃為「日常對話」、「回歸生活」、「風格潮流」、「共饗","  時代」與「產地文化」等展館，呈現臺灣職人工藝、設計美學、文化歷史等多元內容。","  同時，今年特別以時間軸串連5個類型不同的博物館：國立臺灣博物館、國家人權博物","  館、國立臺灣歷史博物館、國立傳統藝術中心、國立臺灣史前文化博物館，推出「Hi,","   Story過去未來」博物館聯合展區，從史前文化、臺灣歷史、政治軌跡到常民生活，表","  現過去成就當下與未來，同時透過數位與科技展示手法，達到未來博物館的想像與示範","  。","   七、圖像授權展引起熱潮","   花博爭艷展區則將Talent","  100參展者們的創作圖像，以平面結合AR的呈現展出，展現圖像創作的多維度及無限可","  能。而圖像授權展歷年不斷朝創新及國際化規劃及發展，並成為日本、泰國等參展商及","  國際圖像授權買家必訪之展覽。今年更將國內廠商攤位安排在展館入口處，為觀展必經","  動線，對於國內圖像授權產業發展有明顯成長及助益。","   八、文創精品獎，鼓勵文創新思維","   本部於臺灣文博會期間，辦理「文創精品獎」，從參展廠商中評選出文博會上最令人","  驚豔的30件作品，一方面鼓勵優質的文創品牌，一方面也將好的創意商品推薦給國際買","  家，活絡產業發展。獎項係集結海內外專業評審團從617件參展報名作品中，選出25名","  文創精品獎及5名年度最佳文創精品獎得主，獲獎作品有來自家具家飾、文具禮品、風","  格配件、餐食器皿，插畫應用等多元類型，帶領文創趨勢潮流。","   九、媒合買家，促進商機","   為健全文化創意產業的產業發展結構，文博會邀請文創產業通路重要國內外買家及專","  業人士參與展會，今年共計邀請國外買家100個單位、120位之買家參與。執行單位除了","  優化「線上媒合平台」，提供買賣雙向的媒合服務和資訊共享，促成多場「洽商會議」","  ，帶動交易產值，並於展前規劃「展前買家活動」，強化廠商與買家緊密度，提高交易","  媒合成功機會。","   肆、檢討與精進作為","   臺灣文博會自99年辦理至今，經歷展區擴大及引入文化策展概念，立基於此，謹就未","  來精進作為，分述如下：","   一、明確展會定位，結合文化與科技發展文化經濟","   臺灣文博會經過多年的轉型，並導入議題式策展，逐步引領全民文化思考與趨勢風潮","  ，朝向「亞洲最具思考力」的展會邁進，透過文化反思設計，以多元議題引領趨勢，不","  但是臺灣在地的文化運動，更是臺灣文化力的櫥窗，透過不斷深化的國際參與，讓文博","  會持續展現在地與國際的交會，傳遞文博會「越在地、越國際」的理念，並進行跨領域","  結合。未來將結合文化與科技，作為整合政策資源、彙集產業鏈各環節的重要平臺，發","  展文化經濟，以文化動能打造集結眾人之力的文化運動，成為我國文創最重要的展會，","  及文化界最重要的盛事。","   二、帶動編輯地方風潮，整合行銷在地文化","   臺灣文博會自99年辦理至今，皆在臺北市舉辦，因此迭有文博會是否能到其他縣市舉","  辦之建議，惟考量展會品牌之塑造建立於展會辦理之穩定性，若不定期調整展會舉辦地","  點，恐影響品牌延續性、國際買家採購時程及展覽交易成效等，故在建立展會辦理穩定","  性之前提之下，未來將與地方政府進行深度合作與資源鏈接，以注入地方文化能量，整","  合行銷在地文化，發揮文博會整體效應。","   三、深化文化內容，展現臺灣文創實力","   由「文化」及「設計力」引發各產業領域間橫向的跨域創新，是本部文化創意產業政","  策的重要發展方向；建構影視等內容產業生態系，是本部重點政策；透過推動文化內容","  科技應用創新，協助業者開創文化內容新經濟模式與文化科技應用，為整體生態系重要","  的一環。文博會一方面是國內最大文創商品與圖像授權交易平台，另一方面更是臺灣文","  創最重要的展會，將持續深化文化內容，整合文化科技，展現臺灣文創實力。","   四、加強雙語介面，提升展會國際化","   文博會為大型國際性展會，故為求臺灣品牌及文化特色能宣揚國際，展出內容之雙語","  化一直為本展會著重之處，今年亦不例外，展會相關摺頁、文宣、CF、官網均落實雙語","  化，展出內容亦務求以雙語呈現。隨著文博會規模逐年突破，未來更應落實各場館之雙","  語介面，友善國際觀展人士。","   伍、未來展望","   今年臺灣文博會首度擴大規模，透過串連「文化創新廊帶」各據點，希望能打開整座","  城市，讓上個世紀與這個世紀之間連結促成新的想像，也開啟了重新認識臺灣地方文化","  的新視界，在每一個重新探索的當下，看見臺灣當代的文化風景，更為未來文化創意推","  動，帶來另一股新的動能。未來，臺灣文博會也希望能夠繼續透過城市空間的串連、深","  度策展的規劃、跨領域多元文化的交流，持續拋出各項文化議題，帶動全民一同參與文","  化演進的歷程，認識屬於我們的在地文化，更能帶動全民思考，驅動文化能量提升與進","  步的腳步。","   本部承  大院各委員之指導及監督，麗君除再次敬致謝忱，並祈各位委員繼續予以支","  持。"],["主席：目前在場委員人數已達3人，請問各位，上次會議議事錄有無錯誤？（無）無錯誤","  ，確定。","   請原民會經發處王美蘋Akiku．Haisum處長報告。"],["王美蘋Akiku．Haisum處長：主席、各位委員。今天大院第9屆第7會期教育及文化委員會","  召開第13次全體委員會議，原民會承邀列席報告，深感榮幸。有關原民會近幾年參與文","  博會的情形，謹作以下報告：原民會從104年開始持續參與文化部所主辦的臺灣文博會","  ，我們的品牌是以「Ayoi阿優依」原住民族文創品牌來參與，從106年到108年總共遴選","  並提供43家原住民業者參展，參展之後的現場洽購單及後續訂單總計有226家廠商。因","  為這樣的參展，也提升了原住民族文創業者的曝光度，本會輔導的業者的營業額，以1","  05年度與106年度相比，平均提升了14.75%。107年的營業額目前還在統計，因為全國原","  住民文創業者，我們掌握到持續輔導的家數是400家到500家，所以這個統計工作還需要","  花一些時間。","   這幾年的參與，本會還需要持續做檢討改善的部分包括：第一，強化商機的媒合機制","  ，因為B2B類型商展能夠延續參展的效益，也能促成後續商品的流通管道。我們這三年","  的觀察，買家進場做洽購的數量是有限的，而且都是以臺灣業者為主，我們未來會持續","  針對國外買主做事前聯絡。第二，加強商品開發面向，我們發現這三年的展會，文創商","  品不是一個生活的必須品，所以觀察市場的動態，輔導業者開發具市場性的商品能夠提","  升經濟效益。","   參展是原民會這幾年的重要工作之一，除了參展之外，其實會裡面在後續針對文創的","  輔導部分，不管是在人才的培育、資金的投資、區域型產業的發展、品牌形塑通路的建","  構，以及委員剛剛非常關心的跟文化部跨域平臺的合作機制，都是我們一直持續在做的","  。有關這三年我們跟文化部所成立的合作平臺，我們很開心，過去原民會持續都有在做","  ，但是因為主席的督促，我們跟文化部成立了這樣的一個平臺，以下我舉出四個比較重","  大的成效來做報告。","   第一，去年我們首度跟文化部一起參與了文化部的台北時裝週，臺北時裝週裡面有6","  位原住民設計師參與。第二，我們從今年開始跟文化部一起進行文創產業輔導陪伴計畫","  ，目前報名的原住民設計師有4位。第三，我們連續三年跟文化部共同參與法國家飾用","  品展，針對法國家飾用品展，我們每年會遴選4位的原住民設計師來參與，成效都非常","  好。最後，過去已經持續在做的原創流行音樂大獎，因為這個獎項讓原住民影視音樂的","  能見度提升，專業的部分也有很大的效益。以上，謝謝。"],["主席：本來還期待聽到更多，希望你們下次再準備更多一點資料給我們。謝謝。","   現在開始進行詢答，出席委員發言時間為8分鐘，得延長2分鐘；列席委員發言時間為","  6分鐘。上午10時30分截止登記。委員如有臨時提案，請於質詢結束前提出；處理臨時","  提案時，若提案委員及連署委員均不在場，援例不予處理。","   首先請蘇委員巧慧發言。"],["蘇委員巧慧：（9時23分）主席、各位列席官員、各位同仁。今年的文博會我們也都有去","  看，確實是一年比一年好，坦白講，尤其是對於地方編輯的部分更是印象深刻，正因為","  覺得好，希望能好上加好，所以今天我們就是就文博會的執行機制、政策方向以及未來","  的精進作為來提出討論質詢。首先，我想請教部長，文博會的全稱是什麼？"],["主席：請文化部鄭部長說明。"],["鄭部長麗君：主席、各位委員。是臺灣文化創意產業設計博覽會。"],["蘇委員巧慧：現在還有「產業」兩個字嗎？在更名之後，還有「產業」兩個字嗎？"],["鄭部長麗君：文化創意設計博覽會。"],["蘇委員巧慧：現在的名稱在去年更動之後，是文化創意設計博覽會，但是在之前的話，","  確實是文化創意產業博覽會，所以一直到現在，大家也都還會認為這是一個有包含產業","  思維在裡面的展會，沒有錯吧？不然部長剛剛一開始也不會馬上就直覺的講出這樣的名","  稱了。","   為什麼我們要舉辦這個博覽會？這個的依據剛剛部長也有提到，2009年（民國98年）","  核定的創意臺灣─文化創意產業發展方案，甚至在您的書面報告裡，現在也都還是這樣","  的一個方案。我們先不論這個方案其實是一個四年期的方案，坦白講，今天已經2019年","  了，其實在2013年時，這個計畫就已經到期了，這是第一個。第二，如果根據法規來看","  的話，現行2010年制定的文化創意產業發展法第六條規定「中央主管機關應擬訂文化創","  意產業發展政策，並每四年檢討修正，報請行政院核定，作為推動文化創意產業發展之","  政策依據。」這裡的中央主管機關也就是貴部文化部。部長，請問這個政策有四年檢討","  一次，有滾動調整檢討嗎？文化創意產業的政策有嗎？事實上，臺灣現在有文化創意產","  業發展政策嗎？"],["鄭部長麗君：向委員報告兩個部分，第一個部分是我們每四年還是會提出一個社會發展","  計畫……"],["蘇委員巧慧：是文化創意產業發展計畫嗎？"],["鄭部長麗君：第一期當年叫做文化創意產業發展政策，我上任之前有一個價值產值化社","  會發展政策，我上任之後，我們繼續有提出臺灣文化生活品牌國際化計畫……"],["蘇委員巧慧：那你的文化博覽會為什麼不是依據這樣？"],["鄭部長麗君：向委員做完整說明，社會發展政策一定有中程計畫據以編列預算，在我上","  任之後也重新提出一個中程計畫，這是第一個部分。第二個部分，文化創意產業法裡其","  實有15加1項，我們認為這裡面有部分的產業也必須分別推動，所以我們另外向文化會","  報呈報了臺灣文化內容產業生態系的完整計畫，另外還有ACG整合計畫……"],["蘇委員巧慧：部長，我們今天從文博來講文化創意產業，因為我剛剛答應主席發言時間","  是8分鐘加2分鐘，讓我表述一下我的意見。","   確實文化創意產業是很重要的一環，我也相信文化部在您上任之後，就如同您剛剛所","  說的，提出了相當的計畫，但我們現在的文化創意產業法裡面的15項產業中有多少是由","  文化部來主管？坦白講，如果我們今天從文博討論到設計產業，然後主體是在討論臺灣","  的設計的話，那麼從這15項裡面挑出設計產業後再往下看，文化部所主管的15項文化創","  意產業設計類只有工藝產業，其他都分散於經濟部與內政部，部長對此也很清楚，所以","  我相信部長的心情一定是如果可以最好這些都能拿回來歸文化部管，文化部不只是建構","  文化，甚至是文化產業都可以有一個統一的脈絡思維，我相信你應該會支持這個方向，","  對吧？"],["鄭部長麗君：委員，我剛剛沒有回答完，我剛剛的回答是，在我上任之後陸續向行政院","  提出相關計畫，裡面就包含設計創新驅動整合計畫，邀經濟部、科技部、內政部等跨部","  會一起提出，也獲得科發預算，我們也進一步提出科技計畫。雖然有一些產業的主管機","  關不在文化部，但是目前我們已經整合提出整體計畫給行政院。"],["蘇委員巧慧：請問部長，你認不認為我們應該提出一部專法，包含主管機關設置、政策","  擬定、人才培育甚至產業協助發展、地方政府協力等等，乾脆我們就畢其功於一役，而","  不是以每四年一期的政策來調整。比如說，您現在因為文化部有能量可以跟各部會進行","  跨部會協調而產生了現在這樣的政策，可是……"],["鄭部長麗君：現在有文化創意產業法。"],["蘇委員巧慧：可是依照文化創意產業法的規定，並不是全部都歸於文化部下面……"],["鄭部長麗君：當然，所以我們現在也想要進一步來修正文化創意產業法，……"],["蘇委員巧慧：所以你贊成？"],["鄭部長麗君：但是是不是一定要把所有產業的主管機關改隸文化部，這個還是需要整體","  思考。文化創意產業法當年立法的時候，把跨機關的相關產業都放在文化創意產業法裡","  面，因此我上任之後的這三年，持續提出很多跨部會的計畫，包含ACG的整合計畫。所","  以我們要整體來看，政策是不是都是一部法就可以解決所有的問題，其實現行的文化創","  意產業法就是把大家放在一部法裡面，我們現在要持續的去檢討他的範疇及他的推動政","  策，這個法是不是可以再強化等等，我們都會來檢視，但是在修法之前，跨部會的計畫","  已經提出來。"],["蘇委員巧慧：我不但同意，而且多年來也看到各位的預算和計畫，其實部長可以看到的","  都是大型的計畫，這些計畫有時候分散到各司、各組之後，會變成一個一個的小計畫，","  有時候一個計畫，就像今天談到的文博，從部長上任的4,000萬元、5,000萬元到今年的","  6,000萬元，都是大的，所以大家會有很大的目光去關注，但是也有很多計畫只有20萬","  元、30萬元，這種20萬元、30萬元的計畫，有可能會變成一個單年期的計畫，單年期的","  計畫從開標到找出執行者通常已經3、4月了，3、4月之後開始再去審理、執行到最後結","  案，其實也就是一年要完成，以這樣的情況來講，一年做了多少事情？其實只有半年而","  已，而且不能保證明年度是不是還是由同一個單位去執行。","   部長，我們今天在看文博會，我們有政策做支持的後盾，也有文化部的態度做後盾，","  甚至現在有台創，而且還要把台創變成臺灣設計院，我還沒有跟部長討論到將台創中心","  升格為臺灣設計院，升格成為社團法人、財團法人的單位，這樣就可以解決把部會項目","  統整起來的工作嗎？其實我們要的是比較長期的計畫，可以多年的去協助同一件事情，","  讓大家可以穩定的走，不是這樣嗎？所以我剛剛問你的就是，我們是不是應該可以有更","  好的方法，不是只有政策來協助這樣的事情？所以我請教你對於制定專法的態度，你說","  不一定要一部法律，因為一部法律……"],["鄭部長麗君：因為我不瞭解委員所說的專法是指哪一個專法，請委員指教，您希望制定","  什麼樣的專法？"],["蘇委員巧慧：如果是文化創意產業法，您要從這部法律做修正也好，我們剛剛提到有15","  項產業，可是分屬不同的機關，我們現在是不是有機會針對不同產業去重新盤整他的主","  管機關，但你剛剛說你不認為每一項產業都應該屬於文化部，對不對？"],["鄭部長麗君：我剛剛不是這樣回答，我剛剛的回答是，因為每個產業有其主管機關，改","  隸還是要整體思考，因為這也涉及每個產業在各部會推動的相關政策工具，我們希望政","  府是整體的，對文化的發展、文化經濟的發展、文化產業的發展能夠建立比較完整的支","  持體系，所以……"],["蘇委員巧慧：所以你認為文化會報會比制定一部專法更能夠跨部會協調？會更有效度？","",""],["鄭部長麗君：這些方法都是搭配的，並不是選擇題，不是成立文化會報後就不能有其他","  的計畫，並不是這樣，而是要整體來看。現在有個文化創意產業法，因此我們有整體性","  的中程計畫、社會發展計畫，但是我們也同步提出當中個別的計畫，例如文化內容產業","  的生態系計畫，例如ACG整體計畫，例如設計驅動跨域整合的計畫，整體性再以個別計","  畫去推動，例如中介組織的設立、文策院的設立，另外也會在民間跟政府之間做整合，","  台創院現在在經濟部底下，也支持他們進一步法制化。我想這些都是希望完備整個支持","  體系，委員如果覺得還有哪些法應該在哪個面向來補強，我們都很願意納入這次修法的","  檢討。"],["蘇委員巧慧：我認為文化創意產業法其實是有再精進的空間，因為目前管理的機制是分","  散於各個部會，但是這部法的主管機關是唯一的，是文化部，但文化部並沒有辦法就該","  法所包含的15項產業去做控調，所以我認為這部法其實還有精進的空間，未來我也會提","  出相關的修法版本。"],["鄭部長麗君：委員講的這一點我也很認同，所以目前我們正在檢討，想要修正這部法，","  屆時再請委員指教，我們也期待在大院審議時，能夠進一步一起來討論如何修正。"],["蘇委員巧慧：好，謝謝部長。"],["鄭部長麗君：謝謝委員。"],["主席：請張廖委員萬堅發言。"],["張廖委員萬堅：（9時34分）主席、各位列席官員、各位同仁。我是來恭喜部長的，昨天","  落幕的文博會非常成功，不管是活動內容、參與人數，或是整個產值的提升，從各項指","  標來看，我都抱持一個比較正面的態度。"],["主席：請文化部鄭部長說明。"],["鄭部長麗君：主席、各位委員。謝謝。"],["張廖委員萬堅：剛才蘇委員也提到，臺灣文博會是從文創法開始的，2010年文創法通過","  之後，我們開始有了所謂第一屆文博會，因為當時招標執行的單位是全國商業總會，所","  以當時是以trade","  show的商展概念在做文創產品的行銷。就我所看到的文博會歷史來說，大概是從103年","  開始，得標廠商改為台創中心，他們開始思考，除了商展的概念之外，要怎麼引入文化","  參與的概念，這個轉變是對的，因為臺灣的文創相關產業不會只有商品而已，如果是這","  樣的話，一般民眾對於文化的概念會變成非常狹隘。從103年、104年之後開始的轉型，","  坦白講也是成功的，從參與人數及產值來說，看起來也都是非常正面的。到您上任之後","  也在思考要怎麼擴大這一部分，從106年、107年直到今年，看起來整個文博會是越來越","  豐富，內容及意涵也讓大家非常肯定。","   聽說小英總統昨天也去華山看了文博會，這種東西就是這樣，有時候文化活動，像文","  博會這樣的活動，我們覺得有時候也是會創造流行的，當它在媒體占到版面，當它在網","  路讓人獲得好評的時候，大家就會想要進去看，會去參與。文博會已經第九屆了，10年","  舉辦到第九屆，因為有一年在思考、轉型。歷經這樣的轉型，剛才蘇委員提到還有政策","  、法令及一些資源的整合，跨部會對文創產業15加1的思考，部長，我覺得你1月時思考","  留下來是對的，文基法通過了，也非常配合文化部。"],["鄭部長麗君：謝謝委員會。"],["張廖委員萬堅：再過來還有很重要的，包括一些行政法人，對這些文創產業的大力推動","  ，所以再過來的任務是非常重要的。我們先從文博會來看，文博會落幕了，請問部長對","  文博會有什麼看法？"],["鄭部長麗君：報告委員，文化創意產業法當年立法之後，我從擔任委員到擔任部長，我","  也持續在反思，當政府把文化創意產業看成一個產業或期待它的產值的時候，有時候我","  們會忽略了文化創意產業或文化產業、文化經濟最重要的核心還是來自於價值的創造，","  也就是文化內涵的創造、傳遞、分享跟傳播。文化內涵的本身，作為一種產業發展最核","  心的價值的來源、價值的發展，當它成功的產業化或是成功的傳播之後，也會創造產值","  ，所以價值也帶動產值。從政府整體來看，也許是期待文化創意產業有產值的表現，但","  是從文化部的角度來看，我們更應該要支持從核心出發，從文化創造、文化內涵的核心","  出發，帶動產業的發展，而這個文化的創造力其實孕育在生活裡、在土地裡、在我們在","  地生活或城市生活裡，所以文博會兩次的轉型就是回歸這樣的思維。第一次的轉型希望","  城市及展場跟生活結合，第二次的轉型就希望帶入文化思考，臺灣文化特色，由文化價","  值結合文化產業，跟生活、城市空間串聯起來，整體帶動、捲動一起關注，裡面參展的","  商展部分，也因此更容易被看見，也就是策展結合商展的思維，第二次轉型我們是希望","  強化這個部分。","   歷經兩次的轉型，我要向委員報告的是，從產值來看是成功的，到昨天截止，今（1","  08）年文博會的產值上升到6.5億元，比去年增加5,000萬元，去年是6億元，106年是5","  .3億元，105年是4.7億元，產值是逐年增加的，所以我認為第二次的轉型是成功的。至","  於人數部分也增加了，到昨天晚上截止，今年是35萬人次，去年是30萬人次，106年是","  23萬人次，105年是22萬人次。"],["張廖委員萬堅：部長，這個數字我有。"],["鄭部長麗君：我們看到策展結合商展，文化議題、文化思考、價值帶動產值，跟產業的","  結合，從人數跟產值來看，基本上也是有帶動的效果。"],["張廖委員萬堅：請教部長，現在臺灣文博會已經是商展加策展，從商品行銷變成一個……","",""],["鄭部長麗君：也沒有變成，它是結合。"],["張廖委員萬堅：變成一個結合文化參與活動……"],["鄭部長麗君：還是策展結合商展，並沒有完全替代。"],["張廖委員萬堅：對，沒有替代，就是a加b互相捲動、帶動。"],["鄭部長麗君：尤其人的進場更能夠帶動產值的交易。"],["張廖委員萬堅：這個概念是好的也是對的，針對文博會轉型，今年在文化策展部分也有","  結合地方館，每個城市的文化內容跟意涵都不一樣，我們這次展現出臺北城市的特色，","  加入鐵道館以及各種元素，沒有錯，城市就是文化，部長要不要思考，除了臺北以外，","  我們既然有商展、策展，文博會有沒有可能走出臺北？"],["鄭部長麗君：雖然在臺北，但是文博會都會積極邀請在地參與，今年因為在華山有四個","  編輯地方館，那是經過執行單位去邀請之後有參與意願，因為那個展館規模大，有四個","  地方政府也編列預算一起參與；另外，也有五個縣市政府以申請展位的方式參與，所以","  總共有將近十個縣市政府共同參與，我們都是開放的，像今年編輯地方館也是執行單位","  去廣邀各縣市，因為地方要提供一部分預算，所以最後是四家，但是自動申請展位的有","  五家，所以地方都是有參與的，當然我知道委員會期待文博會是不是要到其他地方去，","  因為……"],["張廖委員萬堅：現在我們有兩個部分，一個是特定展覽的部分，像文創展覽，在商品交","  易的部分，我覺得可以考慮留在臺北；另一個是策展的部分，它有很多文化內容的展現","  ，或是有一些特色元素，如果能夠結合城市一起辦理，以臺灣現在交通便利性跟我們在","  提倡臺灣文化內容的多元性，是不是可以考慮？"],["鄭部長麗君：因為商展也涉及國內外買家，所以通常有些國際商展會有城市識別度，這","  部分我們認為要跟業界討論，文化部也要尊重大家意見，但是策展的部分，像今年有一","  些參與編輯地方館的，他們也會回到自己的縣市，有的會持續展出，所以委員建議策展","  的部分是不是可以移師，這部分應該可以納入明年來討論。"],["張廖委員萬堅：現在參與文博會的國家非常多，從以前6國到現在好像20國，他們來到臺","  北，也在我們展館看到很多其他縣市的文化特色，假如我們能夠進一步嘗試在策展、文","  化參與的部分讓他們走進去，譬如到臺東、臺中、臺南、高雄，如果有一個文博會的展","  館，它會展現出更有活力的臺灣文化特色，這絕對是正面的，當然我們從106年開始轉","  型，107年、108年也不斷在思考文博會的內容、參與、產值，這些都是正面的，所以請","  部長思考，除了策展、文化參與這些相關的活動，是不是可以考慮走出臺北？"],["鄭部長麗君：我想策展今年就有編輯地方，相關的內容會回到縣市，未來我們會進一步","  思考是不是擴大效益延伸到各地。"],["張廖委員萬堅：另外是工藝的部分，過去都有在商展裡面，但是今年攤位好像減少，只","  配合臺灣工藝館做了一些文化展覽，比較沒有交易會在裡面，它的產值……"],["鄭部長麗君：也是有，在松菸有36個工藝展位，今年主題館裡面也有茶藝，每一年會有","  主題的結合，所以並不是……"],["張廖委員萬堅：因為我看到「15+1」產業產值的數字裡面，文化部主管的產業是有提升","  的，但是工藝產業這一類是下降的，所以提醒文化部……"],["鄭部長麗君：這是前兩年的數字，我從去年就有專案預算給工藝中心，因為我也看到前","  幾年，也就是在我上任前持續在衰退，所以我這兩年特別爭取預算，第一年因為受限於","  行政院軟體預算不足，所以從前兩年開始，工藝中心的預算就開始在成長，這部分政策","  跟預算也有進場。"],["張廖委員萬堅：很感謝你有注意到這方面，我剛才提到在文化策展的部分可以納入，開","  始走到縣市定點，我們大家合作，臺東、花蓮都很漂亮，臺中、高雄也有它的文化特色","  ，可以嘗試看看，謝謝。"],["鄭部長麗君：謝謝委員。"],["主席：請柯委員志恩發言。"],["柯委員志恩：（9時46分）主席、各位列席官員、各位同仁。我想今天召委排這個題目，","  應該不單單只是針對文博會這樣的事件來做整理，其背後所延伸有關文化創意產業的發","  展才是最主要的主軸，我們今天必須要先說明，文博會其實辦得相當好，很多年輕人給","  予高度肯定，我們去看了也非常喜歡，我們希望能夠越辦越好，讓更多人願意來投入、","  參與，大家對於文化創意更加有自己的想法。","   不過有年輕人看完之後有一些疑義，到底是觀摩、學習或抄襲？因為文博會裡面有非","  常多產品，大家可以透過這個機會來觀摩學習，但是自然而然也衍生似曾相似的問題，","  我們看其中一個小例子，像有人提到在3月花錢買了行事曆內頁，結果發現都是抄各家","  手機貼圖的大拼湊，這位設計者本來要在這次文博會裡面展覽，但是網友看到名單之後","  ，就發動一人一信到部長信箱，迫使這個人因此退展，而且不是只有這個案子，還包括","  訂做包裝圖案，他說量身訂做，結果很多人卻發現在一般正版圖案中就有，明明就是似","  曾相似的東西，你卻告訴大家這是訂做包裝……"],["主席：請文化部鄭部長說明。"],["鄭部長麗君：主席、各位委員。這個後來退展了。"],["柯委員志恩：我知道，我的意思是，這是每個人發動一人一信之後才退展，網友對於文","  化產業的獨創性、智慧財產權非常在乎，就是因為發動一人一信，所以才迫使他退展，","  這就是我要告訴部長的一個例子，有很多正版圖案被抄襲，而且不是只有這樣，也包括","  這次主視覺，我們來看看Jazz                                              do","  it的時程表，他在去年7月已經開展，做得很好，間隔半年之後，文博會主視覺跟他很","  雷同，也難怪Jazz                                                        do","  it的設計者有非常多怨言，因為他認為之前已經呈現這樣的意象，可是我們這次主視覺","  跟他的雷同度非常高。","   我今天所呈現出來的是，在我們學習跟觀摩之虞，文化創意面臨這麼多的狀況，文化","  部有沒有積極的處理方式？剛才你說退展，如果不是一人一信，他原本是要參加，所以","  這是網友很大的功力，包括Jazz do it，文化部有沒有比較積極的做法？"],["鄭部長麗君：在展覽前，其實承辦單位針對主視覺設計，有請當時策展人跟策展團隊配","  合，他們有提出他們原創過程的手稿照片跟影像等紀錄，也請策展團隊進一步瞭解，他","  們也慎重其事，據我後來瞭解，他們有邀請相關的設計界討論，執行單位向本部報告說","  ，基本上它是原創的，所以沒有抄襲的問題……"],["柯委員志恩：我只是提出一連串的質疑，包括剛剛也是因為一人一信到部長的信箱之後","  ，才迫使策展人退展。我只是強調，年輕創意裡面，他們對於這樣子的概念是非常在乎","  的，可能文化部以後再辦任何展覽的時候要更加注意。我今天的步調主要是放在整個文","  化創意產業，剛剛前面2位委員對於文博會的定義，到底是一個行銷、平台，還是文創","  經濟？我想部長應該回應，3個應該都涵蓋在內？"],["鄭部長麗君：還有包括，還有另外……"],["柯委員志恩：為什麼我要特別提出來？因為我不希望文博會最後只淪得大家都來看，我","  還希望透過這樣子的展示，能夠吸引更多的買家進來，創造更大的經濟產值。我們發現","  目前很多文創所面臨的困境，幾乎有9成都屬於小資本的額度，而且內銷的總收入大概","  是外銷的8.69倍，為什麼我要特別討論這樣的數字？我們來看下面一個數字，就是歷年","  來辦理的國內、國外文博會，從這個數值當中你會發現，大家都是以內需為主。這個沒","  有不對，但是文博會還包括部長所做的每一個措施，無非是幫助這些文創者，能夠讓他","  們所創作出來的產品具有更大的經濟效應，很顯然，不但是他們內銷的層面比較大，只","  要是內銷層面，很難擴大它的經濟效應，文化部在這個部分有沒有更大的作為？"],["鄭部長麗君：剛剛委員看到的是到2017年的數字，據我瞭解，其實內銷有一些成長。當","  然我還是希望，我們的文化產業能夠進一步再拓展國際品牌，所以我們也檢討在文化創","  意產業15加1項，其實它要在不同的區塊做策進，像文化內容產業的國際輸出，怎麼樣","  擴大內容產品，我們的在地性、獨特性跟內容力，怎麼樣在國內、外的通路去拓展？加","  強跨國的合製、共製，由內容帶動……"],["柯委員志恩：你跟經濟部其他跨部會裡面，你有一些著墨……"],["鄭部長麗君：我們也有經濟部和相關的國貿單位一起合作……"],["柯委員志恩：對，但是唯有獨立完全不需要透過文化創意產業……"],["鄭部長麗君：我再補充委員兩句話就好……"],["柯委員志恩：兩句話？"],["鄭部長麗君：就是文化內容產業的輸出，ACG產業整合、臺賣品牌，例如設計的國際接軌","  ，我們就是個別計畫進行。在今年我希望成立文策院，感謝大院的支持，也就是希望能","  夠更進一步聚焦國際品牌，打造……"],["柯委員志恩：你覺得一個文策院就有辦法培養文化產業的人才？因為從數據來說，當然","  文策院還沒有成立，我們要給它一個空間和實驗，可是我還是要提醒，以類似像這樣的","  方式來看，現在大家好像幾乎把所有的目標放在文策院，也希望透過文策院就有辦法解","  決，像是市場聯絡的窗口、智慧財產權、稅務困難、委外的解決，包括人才，完全著重","  在文策院，但是我認為，目前文策院還沒有完全正式成立的時候，其實文化部下面很多","  的司、局就有辦法來處理這個問題，顯然目前這樣子的處理，對很多人來說，還是沒有","  辦法達到產業提升的方向，為什麼？你看下面這樣的數據─文化創意產業營業額成長率","  ，從2013年到2016年，2016年是最慘的、負的，到2017年有稍微提升，這都是整個產業","  年報的數值。我只是覺得，目前以既有文化部的配備當中，其實還是有辦法，在我剛剛","  所提到的，包括整個稅務、產出的部分都有辦法解決，不用每一次都完全著重在一個剛","  要成立的文策院身上，我只要問一些很積極的作法。"],["鄭部長麗君：你剛剛的數字還是到2017年，我跟委員報告，近兩年來有繼續成長，但是","  我覺得動能還不足，所以我們希望做整合性的生態系健全的政策，包含我們這兩年來政","  策工具的準備，任何單一政策不是萬靈丹，我們說文策院，也是希望作為政府民間一個","  整合性服務的平臺，跟跨域合作的平臺，我是希望這個綜效能夠透過文策院把它整合出","  來，然後集中在國際上，能夠去拓展整個臺灣文化的國家品牌，持續帶動它的國際化…","  …"],["柯委員志恩：部長，我只是覺得文創……"],["鄭部長麗君：應該我們逐年會看到這個效果。"],["柯委員志恩：是，當然希望，希望逐年可以看到，但是我還是覺得，文創一直問到一個","  問題，事業和產業分不太清楚，有些時候明明是文化事業，我們需要來傳承、涵養的，","  結果統統跑去做產業，然後政府對產業做出補助，一補助下去，你會發現其實補助的成","  效不是那麼多，而且這個大規模的都是給一些比較小眾的，只要一個雷同度很高或是一","  個海嘯過來，倒的就非常多，這就是我們目前文創所遇到的狀況。"],["鄭部長麗君：其實我是認為需要雙軌，需要獎補助，也需要投、融資，因為任何產業一","  定需要資金的動能，所以我們這兩年是建構獎補助和投、融資雙軌。希望透過投、融資","  機制帶動民間資金的進場，民間資金進場需要形塑文化金融體系，我也數度跟委員報告","  ……"],["柯委員志恩：我還是要提醒部長……"],["鄭部長麗君：需要一個……"],["柯委員志恩：從你上任不斷提到投、融資，到現在為止，會期到今年要結束了。其實投","  、融資能夠產生的文化效益、一個可看到的效益，這個部分裡面，我們可能還有很大努","  力的空間，否則從你上臺到現在，都是提到投、融資，到底對我們目前所關切的產業結","  構跟效益，我覺得這個東西我們要大盤來做一個整理了。謝謝！"],["主席：請黃委員國書發言。"],["黃委員國書：（9時57分）主席、各位列席官員、各位同仁。本席要請教部長，這一次看","  來好評很多，這一次的文博會在質、量、廣度和深度、地域性與當代性都有很大的突破","  ，我要強調這個東西。過去文博會從2010年開始辦，在南港展覽館就是商總他們舉辦，","  大概就是一個文創商品的展覽。到了現在我們看到了，文化部的努力不只是一個文創商","  品的展覽，其實它考量非常非常多的層面，我覺得在這個地方文化部非常厲害的，他們","  找了很厲害的策展人，這個團隊是很精彩的。這一次比較大的成就，我還是要強調，我","  們有4個地方的展館都呈現了當代地方上的特色，策展人都是40歲以下的，40歲以下這","  些年輕人他們都是在國外學有專精的，他們都是學習科班的設計專業出身的，他們願意","  回到臺灣來，透過他們的專業跟地方文化社會的反思，這是非常了不起的事情啊！我看","  到這個東西又覺得，臺灣在未來的文創發展，似乎可以找出一條道路。現在問題來了，","  我們如何讓這些優秀的、在國外學習到當代新的文創專業的這些人才回來臺灣，被臺灣","  所用，同時可以把臺灣非常重要的文化軟實力給彰顯出來？我覺得文博會成功舉辦了以","  後，接下來我們要思考這個事情，不曉得文化部在這個事情上有沒有什麼樣的想法？"],["主席：請文化部鄭部長說明。"],["鄭部長麗君：主席、各位委員。文博會歷經2次的轉型，我是認為它初步有一定的成效，","  把策展設計以及原來文博會的產業教育平台、圖像授權的平台，也就是商展的部分做一","  個結合，以文化思考帶動文化產業的發展，打造一個臺灣文化品牌的意象，也讓我們在","  國際上的呈現可以更聚焦，所以基本上我覺得它是有成功帶動的，從產值和人數來看，","  今年都創新高。"],["黃委員國書：對！都創新高，沒有問題，第一年辦的時候才6萬人，現在已經35萬人，這","  都是很大的成就。"],["鄭部長麗君：今年是35萬人。"],["黃委員國書：對啊！今年已經35萬人。"],["鄭部長麗君：產值也是上升的，也就是說，價值帶動產值，我們已經看到了這個可能性","  。"],["黃委員國書：接下來我們要思考的是如何留住年輕人，留住這些非常優秀、在文創發展","  上很有想法的年輕人，因為他們有專業，這個問題可能就是文化部要去思考的。"],["鄭部長麗君：是，所以我們希望能夠健全整個文化產業的生態系、文化經濟的生態系，","  讓人才在台灣有機會發展。"],["黃委員國書：好，我希望有具體的作法，希望文化部可以提出一個說法或作法。"],["鄭部長麗君：例如我們去年首度提出文化部、經濟部、科技部等各部會的設計創新驅動","  整合計畫，希望導入設計思維（Design","  Thinking），在設計提升產業創新、設計提升公共服務創新、設計提升社會創新三個面","  向來一起努力，藉由導入設計思維，進一步可以讓設計人才協助臺灣的文化經濟發展，","  以及經濟的升級轉型。"],["黃委員國書：好，了解，希望文化部可以提出更具體的作法。文化部今年編列了6,000萬","  元來做文博會，當然，預算的編列一定有其預算目的，就是要建立國際文創產業的交易","  媒合平台，這次的文博會很熱鬧，成果豐碩，但最終我們還是要來檢視一個問題，就是","  媒合的成果為何？"],["鄭部長麗君：媒合交易的產值，今年創新高，有6億5,000萬元，媒合的部分其實有三個","  層面，第一是系統登入的部分，國內外買家透過文博會機制持續登入；第二是主題媒合","  ，相關領域跟主題我們會進行媒合；第三是個別的媒合交易。這幾年下來，運作已經有","  一個模式，我們也看到產值是逐年在成長中，包含事先的媒合，也就是相關國內外買家","  雙方簽訂MOU、下單等等，所以我們是希望透過系統媒合、事先媒合和現場主題媒合，","  進一步強化這個交易，尤其像圖像授權，歷年來也都是持續成長。"],["黃委員國書：過去我們辦的方向，大概就是舞台設計、圖像授權，但這一次我們看到很","  多新的東西，希望在未來的下一個階段，能有更好的產值。今年的產值是6億5,000萬元","  ，部長對這個數字滿意嗎？"],["鄭部長麗君：去年是6億元，今年是6億5，再前一年是5億3，所以歷年都在成長。當然我","  們並不是只透過一個文博會在發展產業，還要看平常整個政策體系的形塑、民間市場動","  能的上升，以及整個文化思維、文化軟實力核心的價值帶動，這亟需整體推動，我們有","  信心在行政院及大院的支持下，在政策體系比較完備之後，讓人才在臺灣有機會發展，","  讓他們帶動整個文化產業發展，也帶動整個文化的發展，這其實是互相良性循環的。"],["黃委員國書：當然我們希望文化部都有具體作法，我們也會檢視今年的成果，而今年成","  果豐碩，希望明年還有更精彩的作為。今年有5個展區，這當然都是很好的方向，但我","  想問一下，文博會可不可能走出臺北首都？可不可能？"],["鄭部長麗君：其實商展部分，國際性的商展在某個城市固定舉辦有其好處，當然我們也","  知道其他縣市希望擴大效益，所以這兩年我們也持續擴大地方的參與，包含今年有編輯","  地方館，也有設計品牌區的地方縣市展位，未來我們會思考除了商展以外的其他策展方","  式，看後續是不是能夠延伸到各地方，或深化跟地方政府的合作，委員的這個意見我們","  會進一步來思考。"],["黃委員國書：文化部可不可以提出一個方向的檢討報告，評估除了首都之外，到北中南","  各地適合地點舉辦的可行性？像臺中就是一個非常適合的地點，臺中有文資園區，就是","  之前的文創園區，未來還會有國家動漫館，這些都是非常好的場館，也非常適合辦相關","  的文博會展出，包括它的空間、歷史文化氛圍，都是非常適合的，所以是不是請文化部","  評估，今年文博會有這麼好的成果，可不可能走出首都，而不是只有把文化的能量跟光","  環集中在臺北？可不可能到臺中或臺南、高雄？"],["鄭部長麗君：我們會進一步思考如何擴大地方參與，或是有部分結合地方辦理，我們會","  把這些意見帶回去，因為本部有邀請民間專家組成策展委員會，也有執行單位，歷年也","  都會辦說明會來收集參展廠商的意見，我們會整體再來討論、評估。"],["黃委員國書：請文化部在3個月內提出走出首都，明年到各地辦理文博會的可行性檢討報","  告，好不好？"],["鄭部長麗君：委員，時間是不是可以稍微放長一點，因為接下來可能執行單位要再招標","  ……"],["黃委員國書：好，給你們半年時間評估，好不好？"],["鄭部長麗君：我們會在半年時間內提出來。"],["黃委員國書：另外我再問一個爭議也很大的問題，就是我們允許電影院廣告片播出時間","  12分鐘，是不是？"],["鄭部長麗君：報告委員，這個說法有點簡化，其實這是施行細則的預告，但還沒有決定","  。"],["黃委員國書：本來施行細則是規定9分鐘，現在要不要改施行細則？"],["鄭部長麗君：現在是在預告中，所以還沒有定案。再者，現在雖然是9分鐘，但早年是1","  2分鐘，但其中有個規定，就是要有3分鐘的政策宣導，後來這部分刪除了，所以由12分","  鐘縮減為9分鐘。現在的預告也並不是一定要延長到12分鐘，而是說如果要超過9分鐘，","  就必須要有30%的電影預告片，就是如果時間要放寬的話，要有三成的電影預告片，然","  後上限是12分鐘，所以說法上是有那麼一點點誤會，我們會持續徵詢各界的意見。其實","  原先的目的是希望增加電影預告片的機會，因為當時從12分鐘縮減為9分鐘，並沒有確","  保電影預告片播放的比例。"],["黃委員國書：但要增加電影預告片的播放，是不是要思考是否符合公共利益？這個立場","  可能我們要去思考，至於說法上，也希望文化部有個完整說法，增加電影預告片有利業","  者，當然，我並不是說不能有利業者，但是它的公共利益是什麼？另外，也要考量消費","  者的感受，這點，提供你們參考。"],["鄭部長麗君：是，我們會再進一步徵詢，施行細則修法的預告，本來就是為了徵詢社會","  各界的意見。"],["黃委員國書：如果你們這次真的修改了，那我再請問你，在你們的說法中提到日本、韓","  國的廣告片是15分鐘到30分鐘，在這次修法以後，還會不會再增加廣告時間？"],["鄭部長麗君：這個到現在都還沒有定案，我們還要徵詢社會各界意見。另外，我們的國","  際說法並不是說各國規定15、30分鐘，而是各國都沒有規定，但經過調查，他們實際上","  的時間是有這樣的範圍，但並不代表我們一定也要這樣做，所以就是回歸我們的討論，","  在預告之後，徵詢社會各界意見。其實這次修改的目的，本意是希望讓電影預告片有機","  會被看見，因為原來9分鐘規定並沒有確保電影預告片的比例，所以如果業者要增加，","  就要有30%的電影預告片時間，上限是12分鐘，不過，我們還是會徵詢社會各界意見，","  包含消費者團體。"],["黃委員國書：好，謝謝。"],["鄭部長麗君：謝謝委員。"],["主席：請許委員智傑發言。"],["許委員智傑：（10時9分）主席、各位列席官員、各位同仁。本席接續黃委員國書有關文","  博會的議題，即文博會是否能夠到高雄及臺中呢？每一年文博會在臺北的產值及觀眾都","  在增加，所以要先給文化部鼓勵一下。這讓我們很羨慕，為什麼都是在天龍國，而之外","  的遙遠南方卻不可以讓人民享受到讓城市進步的機會，部長從邏輯上會覺得OK嗎？"],["主席：請鄭部長麗君說明。"],["鄭部長麗君：主席、各位委員。今年文博會還有在成長，昨天截止的人數是35萬人，交","  易產值是6.5億元，謝謝委員的鼓勵。其次，我們希望能夠深化地方參與及一起合作，","  因此今年的主題展裡有四個地方館，這是與地方政府合作的部分，他們也有提供預算，","  我在此表達對這四個地方政府的感謝。另外，在品牌區也有五個地方政府以展位的方式","  參與……"],["許委員智傑：所以都是地方政府到臺北來。"],["鄭部長麗君：對，文博會會涉及商展結合策展，從國際來看商展，舉辦城市要有一定的","  辨識度，我們不一定要在首都舉辦，由於過去有在這裡舉辦，商展是不是定期定點對他","  們的安排及辨識度也有一些基礎，但並不代表沒有擴大的可能，我們會來評估……"],["許委員智傑：所以我是跟部長談邏輯。"],["鄭部長麗君：向委員報告，我們會來評估，接下來文博會如何深化地方或結合地方來辦","  理，請給我們幾個月的時間來思考。"],["許委員智傑：以目前的狀況，我們是鼓勵你及給予肯定，如果以文化部長的角度而言，","  不要說是1或2年，你可以用15年或20年的角度來看，包括高雄及臺中，你要如何讓全國","  文創都可以發展起來呢？有些地方政府比較認真，有些則比較不認真，同時也有其主客","  觀環境，如果站在文化部長的角度來看的話，我希望全臺都能將文創，甚至是產業再去","  加強。","   現以我們鳳山衛武營來講，這是全世界最大單一屋領表演中心，其實我一直寄望在附","  近有一些文創產業鏈可以去發展，因此想到應該不是只有一次的文博會，而是整個文創","  產業有沒有機會發展。現在高雄的駁二也發展得不錯，站在文化部長的角度，看到15年","  或20年後衛武營周遭的文創產業，我不知道你們有沒有這樣去思考過？"],["鄭部長麗君：其實部裡有支持地方政府推動文化創意產業發展計畫，我們也有支持地方","  政府推動文化創意產業聚落的計畫……"],["許委員智傑：我知道，這都是由地方政府來負責。"],["鄭部長麗君：我們有持續補助。"],["許委員智傑：中央的文化部有負責臺北的嗎？"],["鄭部長麗君：我們並不是負責臺北，也不是說就在幫臺北市政府做。"],["許委員智傑：華山就是這次的文博會……"],["鄭部長麗君：基本上，華山園區是本部以ROT方式……"],["許委員智傑：可不可以ROT到高雄舉辦？"],["鄭部長麗君：我們並不是為華山來舉辦文博會，剛才委員問的是有沒有關心在地文創產","  業及相關聚落的發展？"],["許委員智傑：文化部可以思考的就是曾有這樣的思考邏輯去幫助臺北的文創產業的發展","  ，當然一般在地的縣市政府也會有自己的思考，我希望文化部在臺北有華山這樣的思考","  ，有沒有機會在高雄也有這樣的計畫來幫助高雄文創產業的發展呢？"],["鄭部長麗君：我們對地方的文化創意產業及聚落都有推動計畫，例如我們有補助高雄市","  政府推動鳳山文創聚落的發展，因為透過鳳山的文化資產為出發，包括古蹟、眷村、老","  街及傳統產業等，每年我們都在持續補助，這也在衛武營周邊……"],["許委員智傑：現在我一直在關注，這要謝謝你們，坦白講，文化部在古蹟修復也給我們","  協助。"],["鄭部長麗君：文創聚落的發展……"],["許委員智傑：但是周遭的文創聚落的成績顯然還不夠！"],["鄭部長麗君：我們在105年及106年有持續在進行，如果高雄市政府有提出來，我們都會","  持續進行補助，我再請同仁將資料拿給委員。"],["許委員智傑：除了資料之外，文化部也可以關注，因為我要看到的是成果，坦白講，目","  前的成果尚不顯著。你們在某種程度的專業度、看法及格局會跟地方政府不一樣，如果","  讓文化部有一點參與的話，類似華山的ROT，我們也都接受，假使能將鳳山創造成這麼","  好的地方，我們樂觀其成也相當期盼。現在是市府這方面的能力不足，還是時間沒有到","  ，或是其他格局部分的因素，文化部能否給予更為實質的協助，以使我們看到具體的成","  果呢？"],["鄭部長麗君：如果地方政府提出來，我們當然會積極支持，所以也會主動提出協助地方","  政府推動文化創意產業計畫、文化創意產業聚落計畫及影音聚落計畫等，也有相關人文","  司的書店及漫畫基地的計畫，也希望地方政府善用我們的計畫，因為地方政府比較瞭解","  在地的整體生態。早年有一些文創園區屬於中央來推動，其實也是在地方，文化部會負","  責的這幾個，我們也將持續推動。"],["許委員智傑：請文化部思考一下，比如資訊業每次都是高雄、臺北、臺中、臺南在輪流","  辦，而且每一年都是如此，我給部長的建議，就是做出很好的成績讓南部很羨慕的，我","  們希望也要有。至於，如何去輪，我說的不是1或2年的問題，而是要你去思考15年或2","  0年，你就知道當然不會那裡都沒有去關注到。"],["鄭部長麗君：我們並不會都沒有關注到，剛才跟委員說明過，其實文博會將持續擴大規","  模及深化地方參與，委員期待有些部分的移轉，我說半年內會提出整體的評估規劃，以","  彙整各界參與的意見。"],["許委員智傑：好，希望文化部能夠將資料給我們，真的要確實去關心，其實我們在地是","  很簡單的，就是要看到成果在哪裡？有很多計畫在空中飄，如果看到成果能顯現出來，","  就像臺北這樣子……"],["鄭部長麗君：文化部近年來在高雄的相關文化計畫，其實……"],["許委員智傑：我希望能夠看到成果。","   其次，部長有沒有聽到有間出版童話書的幼福出版社，出現臺灣跟中國同屬一國，地","  圖上都畫成紅色，連臺灣也被畫紅色，你知道嗎？"],["鄭部長麗君：有相關新聞的詢問，本部也有回應。"],["許委員智傑：你們的回應是什麼？"],["鄭部長麗君：政府從民國88年廢止出版法，民間的出版或發行書籍不用經過政府事先審","  ，但是我們要呼籲臺灣作為民主自由國家，希望出版業者能夠珍惜對自由的保障，所以","  對於出版的內容，其實也要善盡社會責任，因此要注重知識的正確性。"],["許委員智傑：這個要怎麼處理？"],["鄭部長麗君：我們希望出版能夠維繫自由民主及優質資訊來放眼亞洲，因此希望業者能","  夠瞭解社會的意見。"],["許委員智傑：我時間不多，你們要怎麼做？"],["鄭部長麗君：我們希望呼籲業者能夠自律，雖然目前本國出版品不須事先經政府審查，","  但我們希望透過文化部來呼籲業者要尊重這樣的自由保障、善盡社會責任、強化自律，","  我有看到出版業者發言表達他們會進一步瞭解民眾意見來進行修改。"],["許委員智傑：部長的理念很好，但有時應該留一點時間給委員講話，否則都被你講光了","  。重點在於該如何改進，本席在此提出具體建議，如果是中國的出版社，當然他們進來","  就要接受審查；如果是臺灣的出版社，因為我們有自由的基礎，所以就不用接受審查。","  但如果是工廠設在中國，這部分處理的方式就要不一樣，也就是說，雖然出版社設在臺","  灣，但工廠卻設在中國，在這種情況下，進來的產品可能會受到中國的影響。就臺灣的","  出版社而言，如果印刷都在臺灣處理，那麼就依照臺灣的標準；如果印刷是在中國處理","  ，那麼產品進來臺灣時也必須接受審查，這樣才能防止偷跑，請問部長可以接受這樣的","  改變嗎？"],["鄭部長麗君：如果委員所問的是制度的話，我們會就制度進行整體思考，原則上……"],["許委員智傑：我現在就是在告訴你，我們該如何防範這個問題再次發生。"],["鄭部長麗君：看來這個個案其實是國內出版的，而委員所說的是制度的整體……"],["許委員智傑：這個出版社在中國有設工廠。"],["鄭部長麗君：那我們進一步再來瞭解。"],["許委員智傑：你們去查一下，本席提出上述具體建議，這樣才能防範問題再次發生，否","  則說再多也沒用。雖然部長說要儘量呼籲大家，但呼籲歸呼籲，事實就已經造成了啊！","  究竟該如何防止這種問題再次發生？本席在此具體建議，如果產品是在中國製造，然後","  再送回來臺灣，這部分如果能夠加上審查的機制，也許就可以避免同樣的問題再次發生","  ，請問這樣可行嗎？"],["鄭部長麗君：報告委員，其實它的ISBN書號顯示是在臺灣發行的，不過針對委員所提及","  的問題，我們會進一步再作瞭解。"],["許委員智傑：如果是在中國那邊印刷之後再送過來，也是在臺灣發行啊！"],["鄭部長麗君：我們再進一步來瞭解。"],["許委員智傑：請你們去查一下並提出具體的解決方法，而非只是呼籲，光靠呼籲有時是","  不夠的。"],["鄭部長麗君：我們會進一步瞭解，謝謝委員。"],["主席：請李委員麗芬發言。"],["李委員麗芬：（10時22分）主席、各位列席官員、各位同仁。記得在去年同樣的時間本","  席也曾詢問關於文博會的問題，當時是由楊子葆次長備詢。去年的文博會圖像授權區都","  是放在花博爭艷館，當時入口最好、最大的位置都給了最有資本、專門在做進口國外圖","  像授權的廠商，例如三麗鷗這樣的廠商都是放在最前面，而本土廠商及圖像創作者只能","  租到後面又小又擁擠的攤位。我當然知道文博會是一個商業博覽會，但本席還是認為它","  的本意應該是要扶植臺灣文創產業，所以我們應該是以臺灣的本土創作為優先，因此本","  席去年曾提出質詢，同時也針對預算提出附帶決議。在此要感謝文化部，因為今年的文","  博會已經加以改進，讓過去位於後方的個人及小型工作室往前擺，且入口處也優先提供","  給國內廠商，方才部長的業務報告也有特別提到這一點，對此本席表示肯定之意。本席","  的助理有到現場去看過，他說今年爭艷館的這些創作者，尤其是本土創作者，不論是個","  人或小型工作室的參與情形都非常踴躍，所以在此要先對部長加以肯定。","   另外我也要恭喜部長，今年文博會應該算是最成功的一次，不管是觀眾的回饋或媒體","  的報導，我們看到的都是獲得非常多的好評，我想這樣的成功一定是來自於執行團隊、","  策展團隊及四個地方合辦政府的努力。其實四個地方合辦政府這樣的轉型也是從去年開","  始的，也就是說，過去我們看到的可能是地方政府的精品及推廣商品，比較沒有把他們","  的文化以整體策展的方式呈現，去年轉型之後，今年我看到這四個縣市政府的展區真的","  做得非常棒，這是一個非常成功的臺灣文化展演，我相信這次大家對文博會一定都是非","  常肯定的。","   這次我也看到部長將過去一直在倡導的首都文化創新廊帶正式呈現在所有民眾眼前，","  讓民眾去體會文化創新廊帶到底是什麼意思，我看到許多民眾在臉書或IG上打卡，有些","  人是搭捷運，有些人是坐公車，然後就在華山、空總、臺北機場之間移動。同時部長也","  實現了之前所說要用舊鐵道串起舊臺北工業遺址的布局，而且還設計了特別的DM，向民","  眾說明這樣的概念。以上就是在這次文博會當中，我看到非常成功的一些地方。","   有關這次文博會的據點，這次你們將空總的臺灣文化實驗場納進來，本席非常關心空","  總臺灣文化實驗場的相關問題。關於這兩個問題，其實媒體上已經有市民投書及相關新","  聞出現。第一個問題是這次在空總的文化實驗場有一個混水釣蝦場，對於這件事情有一","  位市民投書，首先他質疑這是不是違反空間的使用規定？雖然我們知道這是一項展演，","  所以應該還好，可是他認為用釣蝦來講海洋保育主題會不會不適合？這就是本席所看到","  的投書。其實我覺得空總文化實驗場原本就屬於實驗性質，所以我對於這樣的形式並沒","  有太大的意見，只是後來看到大家對於實際演講的部分也有一些意見，也就是在演講的","  過程當中一直受到干擾，當然我們會希望把文化的同溫層擴大，可是這次某些部分可能","  沒有達到這樣的效果，所以會變成大家都在低頭釣蝦，根本沒有好好聽演講。因為本席","  認為這本來就是實驗的場域，所以它可以有各式各樣的可能，當然也包括會有失敗的可","  能，我覺得這些都OK，不過我今天想要提醒大家，因為過去在華山也曾經歷過一件事情","  ，亦即從1998年至2002年這段時間是由藝術家來主導，可是他們缺乏與附近居民的溝通","  ，以致於當時造成某些居民的誤會，所以本席想到在空總文化實驗場這個部分，其實可","  以多花一點時間與居民進行溝通，讓大家瞭解相關的實驗或展演均有其目的，這部分是","  不是可以請部長督促相關團隊多多進行社區的溝通？"],["主席：請文化部鄭部長說明。"],["鄭部長麗君：主席、各位委員。文博會的執行組織其實是由文化部邀請策展委員會，然","  後決定主題及策展方式，同時也協助我們檢視執行團隊台創中心提出來的策展及商展規","  劃的計畫。策展人是由台創中心來邀請，也包含5大展場策展人的合作，基本上是由執","  行單位接受廠商的申請，邀請國內外買家及策展人。其實，結合整個5大展場的策展人","  和設計界，大概也有上百位人士的參與。基本上文化部是認為，我們要尊重創意和專業","  團隊的規劃，所以我們也尊重策展人的規劃、這5個展場的執行團隊和策展人合作。所","  以我還是建議，5個展場有不同的策展思維和方法，想要呈現不同的效果、帶動不同的","  對話和焦點議題，我們也希望給大家一定的空間，讓他們去發揮，社會各種不同的反映","  、意見或感動其實都可以是文博會大家進一步再去發展、討論的內容。我覺得我做為一","  個部長，基本上是尊重策展團隊他們專業的發揮。"],["李委員麗芬：我也完全尊重他們這樣做，只是對話的部分可能可以多一點，因為後來我","  也看到這個部分民眾有聲音出來，但是可惜沒有比較多一點的對話。"],["鄭部長麗君：我們也有看到相關的資訊，基本上是有點誤會，因為這是一個非商業性的","  策展，並不是經營營利的釣蝦場，所以我想這有一點過度不瞭解文博會相關的策展思維","  ，裡面是有一些誤會。5大展場有不同的展現方式和對話方式，我是建議給策展人、藝","  術家多一點空間，社會對於創意和藝術本來就一定互相會有多元的觀點，我們也期待社","  會能夠進一步對話和討論。"],["李委員麗芬：對，我完全同意，我剛剛也提到它本來就是一個比較實驗性的場域，可以","  有任何想法和展現，我只是要提醒，有時候需要有多一點的對話，包括這次對整個文化","  實驗場的補助計畫，對於這個計畫，也有藝術家提出這次初審的時候有162件申請案，","  淘汰後剩下30件，可是初審的評審委員都是文化部內部的人員，我也會覺得，有這樣的","  聲音出現，你們應該要對外多做一點說明，就是這樣的做法是否有秉持公正的原則。我","  覺得這個部分可能也需要再做檢討，譬如文化部或國藝會的補助案是不是有外部委員？","  800萬元真的不多，可是對這些藝術工作者來講，他們可能會覺得這是除了文化部和國","  藝會之外，又一個比較有可能申請的案子。所以我這邊也要提醒，有關評選的部分，如","  果這樣安排的公正性被質疑的話，文化部的立場或說法是什麼？文化場域這邊整個委辦","  的團隊有沒有辦法處理？"],["鄭部長麗君：報告委員，我們當時有對外說明，像這個標題基本上和事實是有距離的，","  不可能是8成，因為整個空總有整體的預算，它所指涉的是其中一個計畫，那個計畫是","  整體800萬元團隊進駐的實驗計畫，所以第一個我要說它並不是空總逾8成的預算，我想","  這是錯誤的，這是第一點。","   第二點就是，空總目前是由生美基金會推動，它是一個中介組織，其實它有執行長和","  專業團隊，基本上也不完全是行政團隊，因為它是一個專業團隊。為什麼我們要用中介","  組織來治理？就是它是有某種專業的治理，但因為是由它來進行，並不是由本部來評選","  ，所以它也不是以補助要點的概念在進行。","   第三點就是，因為是執行團隊的進行，我們會進一步來瞭解，我們也會建議外界的意","  見，是不是後續的辦理方式可以再做調整，或者是再更擴大參與？第三點我想表達的是","  ，我們都會來瞭解社會的意見，但是我想，資訊與事實有一定距離的部分我還是要讓委","  員來瞭解。"],["李委員麗芬：瞭解，因為我想說這麼好的一個場地，現在在做整個相關的文化實驗，我","  們會希望它能夠順利地推動，所以在溝通及相關的透明這部分，我覺得是可以再繼續改","  進的地方。好，謝謝。"],["主席：現在休息。","休息","繼續開會"],["主席：現在繼續開會，請蔡委員培慧發言。"],["蔡委員培慧：（10時42分）主席、各位列席官員、各位同仁。基本上這次的文博我覺得","  非常精彩，這個精彩我覺得是在整個的社會設計。為什麼我特別強調社會設計呢？我記","  得去年我們也是去看年輕創意設計展的時候，我跟臺北工業大學的老師和學生就注意到","  ，他們針對採茶阿嬤從採茶的指套到他的座椅和背袋重新做了一個設計，換句話說，在","  美感和功能之外，社會設計大量聯結了不同對象，不管它是族群差異、職業差異，或者","  是區域差異的需求。","   坦白講，我的臉書常常有很多和文博相關的訊息，我覺得這裡頭最讓我驚豔的就是「","  野地花開」。為什麼我會特別強調「野地花開」呢？我相信部長也知道文博已經第9年","  了，過去不管是華山、松菸、花博、空總或臺北機廠，它有一個文化的廊帶，但是這個","  廊帶都聚焦在都市，所以我覺得今天最大的亮點，為什麼我特別用「野地花開」？就是","  特別把其他地方納進來，比如說臺南的「文文仔火」、桃園的「桃花源設計事務所」、","  屏東的「吟．土．風．人」，或者是臺東的「感受一下」，我覺得這樣子才能夠感受到","  臺灣蓬勃發展的生命力。所以我想特別地，當然我也不能說給你考試啦，就是在這4個","  「野地花開」的都市之外，還有什麼感受在地方是讓你最強烈的？"],["主席：請文化部鄭部長說明。"],["鄭部長麗君：主席、各位委員。這次的文博會我們特別強化地方性的文化面貌，也希望","  展現「臺灣文化動動動」，其實很多文化生命力是在地孕育的。除了主題展裡面的「編","  輯地方」由4個地方政府一起合作地方館之外，其實在設計品牌區，也有縣市政府自己","  以展位的方式來呈現，讓臺灣在地文化的面貌在文博會可以被看見。","   地方館我都去看了，我真的是非常感動。像臺東館，一走進去第一個就是聞到味道，","  視覺還沒有受到衝擊，其實第一個就是受到那個味道的感動。我想它要強調的就是，臺","  東文化的風貌就在它的土地、海洋等自然生態環境裡面孕育出多元文化。我覺得這次我","  們相對希望把這個地方性結合進來，以及結合品牌力和國際性的延展，在這次有初步看","  到這樣的擴展。"],["蔡委員培慧：對，我的感受也是臺東館給我的震撼是最大的，因為我覺得我們對這種生","  活用品或者是生活的追求，大部分都是把它往速度、智慧，不管是AI或手機，或者是往","  這種花俏展示，但是我覺得臺東的舒米恩注意到了這些生活物件，不管是沾著土的雨鞋","  、夾腳拖鞋或是他的一些日常工藝作品，甚至還有部長說的感受到味道，我覺得他的展","  品不只讓我們產生深刻的撞擊，同時也讓我們停下來思考文化之於我、生命之於我，而","  所謂的地方學不再是紙藝、文藝的展現，它其實是另外一個生活型態的展現。","   本席之所以要花這麼多時間來講這些，是因為這幾年我都持續以農的產業提出質詢，","  包含糖、茶、酒、鹽，以及地方的展示，不管是工藝或手藝，或是我一直強調的銘刻在","  身體裡的記憶，我覺得這些就是要透過文化部去展現，而文博會則是在這方面有了一個","  進展，但本席希望明年的文博會不是只在臺北舉辦，也可以在其他地方舉辦。比如在南","  投辦理竹藝的展示，各位很難想像吧，明年將有四百多位竹藝家要到臺灣來召開有關竹","  藝的國際研討會，這個當然是比較偏向與經濟部和農委會的連結，但本席要說的是在地","  方學裡，我們不一定要認為文化設計就是都市化，應該把地方的生命力蓬勃的「野地花","  開」地展示，在這個部分，本席也看到有很多進展，上次質詢時曾提到這次茶的展示中","  ，茶席或茶葉與本席想像的現實生活不同，我覺得這個策展人的規劃很用心，特別是他","  安排了揉茶的活動，據我的瞭解，當天報名非常踴躍，就個人經驗來看，我認為這個活","  動的重點不在於茶酒或是花卉、花藝和竹藝，而是在於體驗，因為過去對於文化的形式","  ，我們會比較有客體主體的差別，若能夠在文博展裡建立這樣的連結，讓人們在揉捻的","  過程中感受到原來青翠的綠葉是透過人的使力而成為茶葉，這種種感受會讓他對於不論","  是農業、文化的展現或是工藝，從內在油然而生一種感覺，未必是記憶，但會有一種親","  近感。這次的展覽是與臺灣大學園藝系合作，可是這種與文化的連結其實已經在很多學","  校展開了，比如說茶陶，也就是飲用紅茶應該用瓷器或飲用烏龍茶應該用什麼樣的陶器","  ，甚至我們現在也正在跟日本的笠間燒做連結，本席要說的是如果有機會，可不可以把","  這個展示再擴大一點點？往外推一點點？這樣一來，這些展示就不只侷限在展場，本席","  甚至期待未來各地方都可以有文博會，比如與元培或大同技術學院這些有茶文化經營學","  系的學校連結，可是本席也要強調，我說的不僅是茶，還包括酒、竹藝、設計等，與這","  些年輕創作者的連結將會是你們明年野地花開更璀璨的一個進展。本席覺得「茶3.141","  5」這個策展讓我們看到了可能性，希望文化部明年規劃時能打破場內場外、境外境內","  ，讓臺灣成為一個臺灣文化的展現基地。"],["鄭部長麗君：非常感謝委員長期在茶文化方面提出建議，委員一直提倡食農文化，我們","  這次就是在這樣的整體思維下，首度在文博會做主題結合，其實這次還沒有完全呈現，","  茶文化必須在生活中建構，它是具有在地性、歷史性和多元觀點的，比如茶藝、茶科學","  、茶飲食等，在整個生活方式上有整體體系，我們會回歸到茶文化的計畫，與農委會跨","  部會合作。至於文博會，則會持續的結合在地性和生活理念上的食農文化，或是從農業","  的角度出發，針對這個面向，感謝委員持續提出建議，我們會持續深化，也會與相關的","  教育體系和年輕人持續地跨域結合。"],["蔡委員培慧：這次質詢之所以一開始就講「野地花開」，是因為本席真的感受到臺灣蓬","  勃的生命力，從土地和海洋滋生的那種渲染力以及這種感染的效應，這些是我們過去忽","  略的，而這次的文博會中有將此放在策展裡，這是非常好的進展，但是昨天本席走訪地","  方時，發現過去十幾年前興建的地方文化展示館有些確實是有所荒廢，因此我必須要提","  醒各位，文博會不應只發生在這個短短的時間裡，在日常生活中就應該有所規範，這一","  點必須要持續的提醒，但要務實地執行，如此才能夠看到改變。"],["鄭部長麗君：謝謝委員，我們會持續深化。"],["主席：請吳委員思瑤發言。"],["吳委員思瑤：（10時52分）主席、各位列席官員、各位同仁。部長和所有文化部同仁，","  大家辛苦了！非常開心今天能提出這個專題報告，讓我們可以一起為今年大放異彩的文","  博會做一個很好的分享。在本席看來，連續三年的文博會擴大了跟設計的跨域，導入了","  跨界的元素，更重要的是，連續三年，我們讓文博會不僅止於文創，還看到了文化，所","  以文化就是生活，文化就是當代人共享的每一個時刻。本席和部長在展區見過多次，我","  真的太愛今年的文博會！不僅前前後後去了3次，且在每個展場待的時間前前後後超過","  10個小時，我用我的行動來證明「我真的很愛」！本席今天要給部長4個肯定和2個建議","  ，部長辯才無礙，但我希望能多留點時間給我，只要最後跟我說yes就好。","   2017年的文博會有23萬人次參與，產值高達5億元，並獲得日本Good","  Design大獎，我們真的在文化裡爆炸了！2018年的文博會主題「從身體創造」同樣獲得","  日本Good","  Design大獎，5天展期內有30萬人次參與，產值高達6億元，去年的高山博物館讓我們感","  動很深，用身體去了解對臺灣土地的理解，對文化的理解。今年則真的是「文化動動動","  」，部長在報告中提到今年刷新歷年的成績，產值達到6.5億元，在10天內有多達35萬","  人次參與，這代表文化真的進入臺灣人民的常民生活。本席前幾天在北藝大有一個演講","  ，我去比較了故宮的策展和文博會，從以前到現在，故宮有很多包含了中華文物元素的","  策展，若以純臺灣元素的策展參展人次來與文博會相較的話，前者的一個檔最高人次是","  120萬，亦即2013年辦的陳澄波畫展，在三個月的展期內，參觀人次達到120萬，換言之","  ，一個月為40萬人次已經是很高峰了，但是我們的文博會卻僅僅10天就可以有35萬人次","  參與，這告訴我們，文化不是只放在文化殿堂、博物館、美術館裡的美好事物，文化就","  是人民的生活，由連續三年文博會的翻轉正可以印證這件事。本席曾多次跟部長要求將","  展區從3個擴充到5個，並一起期待展期從10天延長到12天，這些都辦到了。還有一個要","  求就是展覽的巡迴臺灣，很多委員都對此有意見，為了文化平權，本席相信部長未來會","  有這方面的規劃。","   接下來要講的是本席對此次文博會的四大肯定，第一個讚是「展區擴充內容加倍」，","  對此就不多贅述。第二個讚是串連了東西向文化廊帶，這一次的文博會可以看到臺灣文","  化內涵的加深、加廣，特別是臺北機廠，我們能夠以鐵道文化為軸線，從西區到東區耙","  梳臺北城的歷史，驗證臺北人的城市生活記憶，這就是文化。我特別要說的是空總這一","  次也加入行列，大家都看到文化大學堂、混水釣蝦場，但王鼎曄在中正堂展出的「今日","  痛快」則引進了很多表演藝術，我覺得要給這些策展人─包括「文化大學堂」的黃偉倫","  ─最高的敬意，我們在兩個新加入的展區同樣看得見文化內涵的加深、加廣。第三個讚","  是表演藝術首度納入，非常感謝卓越的劉真蓉，她把表演藝術而且是讓經典跟創新能夠","  跨世代的結合，「豪華朗機工」可以跟「優人神鼓」、陳錫煌的「掌中布袋戲」可以跟","  「拍謝少年」的搖滾結合，看到楊秀卿我非常感動，她來自本席的選區北投，我們一起","  推廣北投的唸歌，這在文博會也看得到，而我們同樣看得到鐵獅玉玲瓏，表演藝術首度","  納入乃是創舉，這就是本席給的第三個讚。最後一個讚是今年的編輯地方，本席連續觀","  察了幾年，發現過去文博會的地方館比較淪為地方物產或文創商品的展示，但今年確實","  是以策展人的眼光導入了地方知識學、地方的特色文化，我們可以在臺東館聞到剛收割","  的稻香，可以在本席的故鄉臺南感受到府城文化慢火燉熬的那個美麗，可以在屏東館看","  到落山風的節奏，可以在桃園館聽到工業城的聲響，而且這一次有出版，我會把這一套","  帶去給國發會看，因為本席一直告訴國發會我們要有刊物有出版來深化地方知識學，來","  做地方創生，而這一次我在文博會看到了，再一次表示感謝，而且這個是由得過Good","  Design大獎的週刊編輯團隊出版的，真的太棒了！以上就是本席的讚賞，民間的讚賞當","  然也很多，在此不再贅述，但是要特別引用策展人劉真蓉說的話，她說『這一次文博會","  是一個動態策展的過程，一場號召所有人起身行動找尋臺灣「當代文化風景」的運動』","  ，所以「文化動動動」的意涵就是找回自己的樣子，大家一起起身探索的一種號召。同","  時我也要引用詹偉雄老師說的「今年的文博會是一個分水嶺，標記了一場黑夜，與一記","  黎明」，真的太讚了！","   接下來本席要提出具體建議，第一個是我一直希望設計界的能量前進東奧，這並不是","  說將文博會整個搬到東京，我知道這很難，但是我們可不可以有個新想像，把文博會的","  縮小版帶到東奧，那樣一個國際觀光客都在的地方？即便沒有辦法有實體展覽，但可以","  設法以某種方式讓設計人的能量也可以在東京奧運被看見，這是本席的第一個建議。第","  二個建議是這幾年的文博會都看得到文化創意產業15+1的每一個面向，包括時尚、設計","  、視覺傳達、音樂展演等，今年還納入了工藝、出版、創意生活、數位內容，唯獨少了","  建築，因此本席建議未來的文博會應加入建築元素，理由如下：一、臺灣民間的建築能","  量百花齊放，實構築建築展已辦了10年，ADA新銳建築展辦了7年，北美館的X─SITE建築","  展辦了5年，每年學生的盛會─宜蘭大評圖辦了9年，可是文博會的15個文創產業中真的","  只缺了建築的元素。二、我們的建築登上了國際注目的專刊，不管是LANDSCAPE","  DESIGN或a+u都有難得首見以臺灣建築為主的重要出版，我們的能量夠了，可是文博會","  卻沒有建築的元素。三、臺灣的建築巡迴世界，但是臺灣人民看不見。以黃聲遠的田中","  央工作群為例，在芬蘭、愛沙尼亞、波蘭、捷克、威尼斯都有展出，現在要前往英國劍","  橋跟德國柏林辦展，為什麼我們不會、不能讓臺灣在地建築元素被看見呢？四、國際建","  築在臺灣處處可見，衛武營的Mecanno、台中歌劇院的伊東豐雄、臺南剛落成美術館的","  ？茂、流行音樂中心試營運的美國RUR團隊、北藝中心的荷蘭Rem","  Koolhaas，這些都是臺灣建築全球化和在地化之下的更進一步的深化跟連結，這正是一","  個可以探討的時機。五、謝謝部長支持建築博物館計畫，目前是軟體先行、計畫先導，","  以策展帶動研究與教育，以策展作為國內外建築對話的平台，連總統府都有建築展，本","  席認為這是一個很好的示範，那麼可不可以讓明年的文博會有臺灣建築的元素？因為1","  5個文化創意產業的面向，每一個都納入了，真的就少了那麼一點點，請部長就本席這","  兩個建議─明年能夠有臺灣建築的元素，也許是一個館或是一個策展，以及可不可能有","  前進東奧的文博會國際版─做綜合回應。"],["主席：請文化部鄭部長說明。"],["鄭部長麗君：主席、各位委員。首先要謝謝委員完整的論述文博會，讓各界更瞭解，非","  常感謝！其次是我們希望建築博物館是研究軟體先行，所以已經先啟動了臺灣建築展的","  規劃，不是像文博會這樣只有幾天的時間，而是展期比較長的定期策展機制，第一次應","  該在今年的11月舉辦，請台史博從建築史的角度切入，去梳理建築的概念，今年11月就","  會透過臺灣建築展呈現出來。再者，文博會並不是完全沒有建築的元素，地方館其實有","  把地方建築的概念帶入，比如桃園龍岡博物館等，有些策展或參展單位也有帶入這個概","  念，至於如何結合，基本上文博會是整體規劃，比如茶主題展的融入也是我們過去兩年","  建構茶文化過程中逐步累積的成果，我們會進一步思考，但還要視每年策展主題為何及","  規劃團隊的規劃。"],["吳委員思瑤：今年的工藝館用茶導入，本席覺得非常好，也許可以在主題館之外有一個","  ……"],["鄭部長麗君：我們過去是用分類的概念，未來是否一定要採分類的概念，端視是用策展","  的思維、主題的思維還是在地性的思維，這點請委員讓我們有空間去思考應如何融入建","  築。"],["吳委員思瑤：能不能有一個全觀的臺灣建築展？臺灣的建築能量已經夠了，如果可以融","  入文博會，本席覺得是最好不過之事，請團隊納入討論。謝謝！"],["鄭部長麗君：謝謝委員。"],["主席：請鍾委員佳濱發言。"],["鍾委員佳濱：（11時5分）主席、各位列席官員、各位同仁。今天我們不談政黨輪替，談","  文化輪替，我屏東我驕傲，所以忍不住要再談一下屏東的臺灣燈會，部長上次是不是說","  沒有適當的機會去看？請問這幾個燈的現場你有去看過嗎？"],["主席：請文化部鄭部長說明。"],["鄭部長麗君：主席、各位委員。的確……"],["鍾委員佳濱：沒有機會？"],["鄭部長麗君：那個時候沒有時間。"],["鍾委員佳濱：滿有名的生命樹和海之女神，創作者都有深色的皮膚，是典型的屏東在地","  藝術家，屏東的臺灣燈會可以說是一個創作的大爆發，不是六都的地方政府一樣有豐沛","  的藝文能量，只要給他們舞臺。臺灣燈會創始於1990年，首屆燈會名為臺北燈會，從元","  宵節提燈籠的傳統改為大型的觀光盛會，由交通部觀光局接手，第12屆開始踏出臺北，","  移師高雄，為了南北平衡，開始由各縣市輪流舉辦，從12屆到30屆，直到2019年才輪到","  屏東舉辦，而且是第一次不是以生肖為主題，12生肖沒有黑鮪魚，這次屏東是以黑鮪魚","  為主燈，由此可見，一個大型的盛會隨著時間的遞延開始因應環境跟時代的需要去做變","  遷。今天專案報告的主題是「臺灣文博會」，請問是什麼時候創立的？"],["鄭部長麗君：2010年。"],["鍾委員佳濱：前一年行政院核定「創意臺灣─文化創意產業的發展方案」，第二年馬上辦","  首屆文博會，2015年舉辦的第六屆文博會開始打破觀念，跳脫單一展館，剛剛吳委員思","  瑤稱許這是城市即展場，根據你們的報告，今（2019）年的特色是編輯地方，對不對？","  請問有哪些地方參與？"],["鄭部長麗君：桃園、臺南、屏東、臺東，但是設計品牌區有5個地方政府用展位的方式參","  與，大概有9個地方政府參與。"],["鍾委員佳濱：有5個地方館。"],["鄭部長麗君：4個地方館，5個地方政府的展位。"],["鍾委員佳濱：這4個地方館你都看了嗎？"],["鄭部長麗君：我都看了。"],["鍾委員佳濱：你覺得還可以嗎？"],["鄭部長麗君：很好。"],["鍾委員佳濱：謝謝。今年10月屏東有一場盛會是「臺灣設計展」，2003年由經濟部工業","  局首度主辦，前身是和地方政府合辦的臺灣設計博覽會，藉以鼓勵優秀設計團體來協助","  產業創新，當時各個部會都在推，到了2012年的第10屆，更名為臺灣設計展，今年是第","  17屆，首度在屏東舉辦，透過設計轉化加值屏東的產業能量，也讓大家感受到屏東的設","  計力。不管是臺灣燈會、臺灣文博會還是臺灣設計展，都打亮了臺灣各方面創作人才的","  品牌。交通部觀光局的臺灣燈會展期13天，今年在屏東舉辦，經費大概花了5億元，中","  央支持三億多元，很大的規模。文博會是由文化部主導，今年的展期12天，地點在臺北","  ，大概支出了將近6,000萬元，都是由中央的預算支出，臺灣設計展是工業局主辦的，","  今年在屏東的展期16天，大概也花了將近7,000萬元。文化部主導的文博會今年10歲了","  ，有沒有機會活到30年，三十而立？"],["鄭部長麗君：我任內會繼續舉辦。"],["鍾委員佳濱：你期不期待未來繼續舉辦？"],["鄭部長麗君：我也期待。"],["鍾委員佳濱：很好，我也期待，但希望它不只是10歲─小學五年級，希望它有寂寞的十七","  歲，甚至三十而立。在這三個展中，辦過臺灣燈會的縣市如圖所示，臺灣設計展辦了1","  7屆，辦過的縣市也很多，臺灣文博會今年是第10屆，一直都在臺北。部長，你覺得呢","  ？"],["鄭部長麗君：文博會歷經兩次轉型，我上任之後，也思考跟經濟部舉辦的臺灣設計展彼","  此協力合作，我們希望文博會能強調整體文化的軟實力及品牌，藉以凸顯臺灣文化面貌","  的特殊性，用策展結合商展，來帶動大家對臺灣文化內涵、品牌的關注。臺灣設計展是","  由經濟部結合各地方政府舉辦，當時我們也有協力的概念。"],["鍾委員佳濱：很好，我要的答案你講到一半。上週通過的文化基本法草案已送出委員會","  ，其中第四條提到人民享有之文化權利，不因族群、語言、地域、地區而受歧視或不合","  理之差別待遇；第五條規定人民享有參與、欣賞及共享文化之近用權利，過去部長也不","  斷提文化近用權，文博會是國家支持的大型文化活動，以文化基本法揭櫫的文化近用權","  ，文博會持續由單一地方舉辦，你會不會覺得可惜？"],["鄭部長麗君：我剛剛已回應委員，我們會進一步思考如何將文博會擴大到臺灣各地，但","  我要強調，文博會不是為臺北舉辦的。"],["鍾委員佳濱：但always在臺北舉辦。"],["鄭部長麗君：是商展結合策展，即使在臺北商展結合策展，我們也特別把相當的空間留","  給地方館。"],["鍾委員佳濱：謝謝。"],["鄭部長麗君：地方館已將過去的地方產業館概念進一步擴大，透過地方文化識別等來帶","  動大家對地方文化的認識。"],["鍾委員佳濱：在既有的城市、大都會、熱門地點直接投入資源，對文博會……"],["鄭部長麗君：其實文博會的辦理並不是對臺北投入資源，是打造一個平臺、國家品牌，","  我們可以再思考如何擴大到地方。"],["鍾委員佳濱：如果把這個平臺移到南部，然後成立一個臺北館、臺中館、桃園館，你覺","  得如何？"],["鄭部長麗君：委員可否給我們6個月，讓我們和既有的策展委員會、執行團隊、民間討論","  ？"],["鍾委員佳濱：很接近我要的答案了。"],["鄭部長麗君：其實過去有討論過，但是參展單位有不同的看法，可否給我們一定的時間","  來徵詢社會各界的意見？"],["鍾委員佳濱：沒有問題，我會給你時間。我剛才已經說了，倘若暫時無法巡迴辦理，可","  以先進行跨部會協調。剛剛部長已經把我要的答案講一半了，你們可以透過文基法剛剛","  通過的文化會報平臺讓舉辦臺灣燈會、臺灣設計展的縣市不要重複，相互借展、互相協","  調，利用分工把相關資源做更有效的運用。另外，拜託你盤點全國的藝文展覽，不是只","  有這三大展，基於文化近用權，文化部可以統籌全國各縣市的藝文策展狀況，讓較少辦","  理的縣市或偏鄉優先辦理借展，臺北的文博會辦完之後，如果真的很不錯，還是可以下","  鄉，但是我比較不想用下鄉，因為這樣就變成我們是鄉，而且是由你們來下，所以應該","  說巡迴比較好。","   另外，整個臺灣都是我的博覽會，請問部長有沒有聽過megacity？"],["鄭部長麗君：是。"],["鍾委員佳濱：巨型城市，就你的認知，要怎麼定義？"],["鄭部長麗君：它並不是一個縣市，或某個特定的城市，而是從整個區域、整個生態、一","  個循環生活圈整體來思考。"],["鍾委員佳濱：根據維基百科，它是指超過一千萬人口的都市，都市怎麼定義呢？都市指","  的是交通距離在兩個小時之內的地方，請問臺灣在兩個小時交通距離之內的地區，涵蓋","  的人口有沒有超過一千萬？其實有。"],["鄭部長麗君：當然有，所以我們說文化生活圈。"],["鍾委員佳濱：臺灣就是一個megacity。"],["鄭部長麗君：近年來的文化資源盤點，也是以文化生活圈為概念。"],["鍾委員佳濱：根據megacity的概念，我們不要把臺灣視為一個島，臺灣從南到北只要兩","  個小時的高鐵車程，所以整個國家就是一個megacity，我們不要看雅加達、曼谷、吉隆","  坡，在1950年之前，全世界的巨型城市中，人口超過一千萬的只有紐約，但是有人估計","  ，未來10年內會有10個megacity在亞洲出現，所以我希望你們未來能以megacity的尺度","  來思考，2015年文博會的城市即展場、展場即生活概念很好，所以未來巡迴到各地舉辦","  的時候，它只是辦文博會的主要點，其實整個臺灣都在展場。最後，請部長落實文化近","  用權，你剛剛說你們已經在進行部會協調了，這點很好，請你們利用文化會報的平臺，","  讓各部會辦展的地點、時間錯開，不要重複，協調部分展品相互借展，臺灣燈會目前還","  有很多展品大家搶著要，請你們盤點地方的藝文資源。剛剛部長要求給你6個月的時間","  ，請你評估一下未來文博會輪流舉辦，或一個主展場和整個臺灣都是一個大舞臺的概念","  。可以嗎？"],["鄭部長麗君：6個月後我們會提出一個如何擴大涵蓋……"],["鍾委員佳濱：一定要6個月嗎？"],["鄭部長麗君：因為涉及接下來的預算編列。"],["鍾委員佳濱：確定要6個月？"],["鄭部長麗君：8月要提預算書，另外，執行團隊需要重新招標，所以我們要再重組策展委","  員會。"],["鍾委員佳濱：可不可以在6個月定案之前跟我們報告？"],["鄭部長麗君：我要強調的是，文博會並不是文化部同仁單獨規劃的，文化部提出預算、","  架構之後，都尊重民間策展……"],["鍾委員佳濱：6個月是一個完整的情況，對不對？"],["鄭部長麗君：對。"],["鍾委員佳濱：可不可以在這之前，讓本委員會了解大致的方向，否則，等6個月後你們定","  案後，我們只好照單全收了。"],["鄭部長麗君：不會，6個月還未完成規劃，因為要重新招標未來的執行團隊，我們需要重","  組策展委員會，還要跟參展單位座談，需要6個月時間彙整社會各界意見，並不是部長","  一個人就能決定的，所以希望委員給我們6個月，讓我們綜整各界意見，提一個比較概","  要的規劃。"],["鍾委員佳濱：好，謝謝。"],["鄭部長麗君：謝謝委員。"],["主席：請蔣委員乃辛發言。"],["蔣委員乃辛：（11時17分）主席、各位列席官員、各位同仁。文博會今年是第10屆，也","  就是第10年，主席安排這個會議，探討文博會的績效是不是應該再重新檢討、檢視一下","  。文博會這些年來的預算，從四千多萬元到六千多萬元，確實有增加，可是增加的幅度","  並不是很大，這樣的預算能不能達到文博會舉辦的目的？這個問題請部長回應一下。文","  博會的定義是什麼？舉辦文博會的目的是什麼？是媒合，還是媒合加上給一般民眾展覽","  ？過去只有商展，後來再加了展覽，讓一般民眾了解，經過這段時間，未來的方向是什","  麼？預算會不會再增加？還是這樣就夠了？"],["主席：請文化部鄭部長說明。"],["鄭部長麗君：主席、各位委員。從第二點來看，其實文博會歷經兩次轉型、擴大，一次","  是104年我上任之後，進一步深化，結合商場跟策展，就如同委員講的，透過策展帶動","  關注，帶動更多人數進場，也成功帶動交易產值的上升，今年參觀人數創新高，達到3","  5萬人，交易產值也創新高，高達6.5億元。預算增加了，效果也增加了，文化預算……"],["蔣委員乃辛：到什麼時候？"],["鄭部長麗君：到昨天截止，人數創新高─35萬人次，交易產值6.5億元，去年是6億元、3","  0萬人。"],["蔣委員乃辛：我一直跟文化部要資料，文化部給我的資料是到5月1日，文化部給我的資","  料是禮拜五晚上9點多鐘才到我手上，如果是禮拜五晚上的話，應該是到5月3日，對不","  對？我們要的資料，如果今天部長已經有了，照理說，完整的資料應該在我詢答之前給","  我才對。"],["鄭部長麗君：我跟委員補充說明一下……"],["蔣委員乃辛：結果你們給我舊的資料，部長回應的是新的資料，感覺好像部長走在我們","  前面，其實這個走在前面是文化部造成的。"],["鄭部長麗君：委員，這是誤會，因為文博會釋辦理到昨天晚上8點，我本人是在晚上10點","  半才看到各單位綜整出來的數字，我才有最後的數字，因為10點半了……"],["蔣委員乃辛：現在才11點半。"],["鄭部長麗君：昨天晚上……"],["蔣委員乃辛：可以給我們啦。"],["鄭部長麗君：我剛剛一開始報告就口頭補充了。"],["蔣委員乃辛：可以給我辦公室。"],["鄭部長麗君：因為我們人都在現場，委員，我是很即時的，昨天10點半、11點有了數字","  ，今天一早在委員會進行口頭報告時就提出來了。"],["蔣委員乃辛：沒關係，拜託部長，以後當你們有最新消息的時候，可以隨時e-","  mail給我辦公室。"],["鄭部長麗君：那麼晚的時間。"],["蔣委員乃辛：禮拜五晚上10點多都可以給我資料，昨天晚上10點為什麼不能給我新資料","  ？"],["鄭部長麗君：昨天應該11點了。"],["蔣委員乃辛：也沒有關係。"],["鄭部長麗君：我一早就跟委員會正式報告。"],["蔣委員乃辛：我為什麼要這個資料？就是想了解參觀的人數有多少，有沒有達到目的？","  如果到昨天結束是35萬人次，展期12天，平均一天不到……"],["鄭部長麗君：並不是全部展場都是12天，我剛剛沒有時間跟委員及其他委員補充，五大","  展場，一部份是5天，一部分是延長。"],["蔣委員乃辛：沒有關係，跟前面幾年比較還是有差，去年平均一天6萬人，但是今年不到","  6萬人，人數如何提升，是舉辦文博會一個很重要的關鍵。"],["鄭部長麗君：我們當然也希望繼續成長，這個我們會持續再努力。"],["蔣委員乃辛：成交金額也沒有再增加。"],["鄭部長麗君：成交金額有增加。"],["蔣委員乃辛：確實有增加，但增加的幅度夠不夠？"],["鄭部長麗君：都可以再努力。"],["蔣委員乃辛：當然要努力，我今天把歷年來增加的幅度擺在你面前，就是要提醒部長、","  讓你了解，你們預估的6.5億元我也擺上去了，雖然有增加，可是增加的幅度不夠，以","  部長的能力，我覺得這樣還不夠，這是我對你的肯定，也是對你的期望。這次國內的廠","  商有474家參加，國外廠商99家，國內廠商的成交金額多少？國外廠商的成交金額多少","  ？"],["鄭部長麗君：詳細的統計數字還需要一些時間，承辦單位才會給我們？後續我們會給委","  員……"],["蔣委員乃辛：未來舉辦文博會時，國外廠商的成交金額應該要逐年增加，因為臺灣的內","  銷市場很小，必須靠外銷市場，如果國外廠商的成交金額沒有增加或比率很少，我們要","  把這個當做未來努力的方向。部長，本席認為文博會未來的定位涉及這些廠商要不要來","  的意願。站在廠商的立場，你的媒合能力夠不夠，他的成交金額有沒有達到，才是重點","  。但是現在廠商參加的數目逐漸在降低，所以業者希望集中辦理商展。本席認為，集中","  辦理商展再加展覽，要比單獨辦商展好。廠商的希望是你們的媒合功能再增加，讓臺灣","  的文創商品能到世界各地，如何融入這兩個要求，是文化部未來檢討文博會一個重要的","  關鍵。"],["鄭部長麗君：我認同委員的看法，但是我要跟委員補充，策展會帶動關注，也會帶動產","  值，今年參加的廠商數比去年增加，國際的也增加了，但去年我們做了一些調整，我們","  希望能夠更聚焦，讓文化創意產業的業者能夠進場有些是販賣型的，執行單位做了一些","  調整，但是在調整與聚焦後，我們現在也開始成長了。如果未來我們的規模可以再擴大","  ，就像委員您提到的預算要不要再增加？這部分就要看行政院能否支持與委員會通過的","  情況，我們也希望能夠擴大讓更多的廠商可以來參加。"],["蔣委員乃辛：我們的附帶決議不是說要逐年增加？本來是要修法將它列入條文的，但是","  後來執政黨認為這個還是不能夠列入條文，只能做成附帶決議。"],["鄭部長麗君：並不是這樣的，委員，是因為大院通過財政紀律法。"],["蔣委員乃辛：沒關係，只要能夠做到，不管是在附帶決議或是條文本席都沒有意見，本","  席只是希望文化部的文化預算能夠增加。"],["鄭部長麗君：謝謝。"],["蔣委員乃辛：文化預算增加了，那統計的數字應該要確定，文創產業2012年的外銷金額","  是多少？"],["鄭部長麗君：2012年？因為委員問的是某一年，所以我必須要看一下資料。"],["蔣委員乃辛：你不知道？我為什麼要問這個問題？"],["鄭部長麗君：因為您問的是特定的2012年，如果是2016年……"],["蔣委員乃辛：部長，你不用急著回答，請先看下一張簡報，2016年、2017年與2018年的","  文創產業年報上，2012年的外銷金額竟然連續3年數字都不一樣，2012年、2013年、20","  14年與2015年的數字統統都不一樣，每年都不一樣。部長，我們再看下面一張，文創產","  業的年營業額也是年年不一樣，這個年報怎麼會這樣呢？到底哪一年的年報的數字才是","  最終的數字？"],["鄭部長麗君：因為文化創意產業的範疇與定義持續的在變化中，所以它的數字會有所更","  新，這部分我請司長來跟委員說明一下。"],["蔣委員乃辛：不是，本席只是要提醒，如果今天是一般民眾要看你們的年報，到底應該","  要看哪一年的年報？"],["鄭部長麗君：我們希望可以看我們最後更新的數字。"],["蔣委員乃辛：但我看2016年的年報，數字是這個，但到了2017年、2018年數字卻又改變","  了，很多人看你們的年報都是為了要分析產業策略，但到底要以哪一年的年報為主？"],["鄭部長麗君：我請司長來跟您說明一下。"],["蔣委員乃辛：本席的建議是，文創產業年報不應該展現這種文化創意，沒有一個年報的","  數字是年年不一樣、年年都在修改年報的，你們這樣會讓人在看了2018年的年報後想，","  2019年出來的年報這個數字會不會又改變了？"],["鄭部長麗君：我請司長就這點來跟委員說明一下。"],["主席（李委員麗芬代）：請文化部文創發展司陳司長說明。"],["陳司長悅宜：主席、各位委員。跟委員報告，因為在過去的調查裡，文創產業的產業數","  調查並沒有那麼的精準，但我們後來有不斷地擴充與推廣，把沒有調查到的新型產業、","  博物館的產業消費或是創意生活產業都納進來之後，必須把過去那數年的產值平反過來","  ，這樣比較時才能更為精準。"],["蔣委員乃辛：好，所以後面的金額應該會增加，但本席剛才所講到的外銷金額為什麼卻","  是逐年的在降低？"],["陳司長悅宜：我們這邊的資料外銷金額是逐年增加的。"],["蔣委員乃辛：你去翻一下2016年、2017年與2018年的年報，文創產業的外銷金額從929億","  元降到924億元與833億元，每年都是這樣，2012年、2013年、2014年與2015年的外銷金","  額每年都是在下降的。"],["鄭部長麗君：報告委員，它的數字雖然做了修正，但如果我們比較跨年的話，它的趨勢","  還是增加的。"],["蔣委員乃辛：我不知道，至少本席從你們這3本年報中所看到的外銷金額每年都是在下降","  的。"],["鄭部長麗君：不是，如果你要比較跨年的話，應該要從2012年到2015年這樣來做比較，","  因為年報有修正，所以不應該以縱軸比較，而是應該要以橫軸比較，所以這個趨勢是有","  增加的，剛才司長跟您報告的是它的統計和數字。"],["蔣委員乃辛：不是這樣的，本席不知道你有沒有詳細的看過這個年報？"],["鄭部長麗君：委員所指出的問題我會再進一步了解。"],["蔣委員乃辛：請你把這幾本年報都翻閱一下，好不好？"],["鄭部長麗君：好，我會再進一步的來了解。"],["蔣委員乃辛：要如何讓一般民眾與產業界、文創界都能夠了解相關的數字？"],["鄭部長麗君：這個我會再進一步的來了解。"],["蔣委員乃辛：到底哪一年的數字才是正確的？總不能夠年年都不一樣嘛！好不好？"],["鄭部長麗君：剛才司長跟委員所大致說明的是，因為調查統計的方式有所修正，所以我","  們會在最新的年報裡去說明過去的年報與新修正的數字，這些我們都有完整的呈現，不","  會完全取代掉。"],["蔣委員乃辛：部長，但別的年報都不是這樣寫的，難道別的年報就不會有變動了嗎？他","  們也是會有這種狀況嘛！"],["鄭部長麗君：因為文化創意產業的統計方法需要調整的幅度比較大。"],["蔣委員乃辛：難道這也是文化創意產業年報展現文化創意的方式嗎？你們是以文創的方","  式來做年報嗎？"],["鄭部長麗君：沒有，不是這樣子，因為這2年來同仁的確有跟調查單位檢討調查的方法，","  譬如：數位化的趨勢，像出版產業的定義等等都有在改變，所以它必須要檢討，其中有","  些是跨部會的，過去我們無法取得相關的數字，但現在這部分我們已經跟財政部的稅務","  單位建立合作的機制了。"],["蔣委員乃辛：部長，主席一直在看我這邊，所以我不好再講下去，不然我應該可以再講","  個3分鐘。"],["鄭部長麗君：委員，應該這樣子看……"],["蔣委員乃辛：部長，本席給你一個建議，基礎上的問題請你自己去克服。"],["鄭部長麗君：就是因為在克服、精進，才會調整數字。"],["蔣委員乃辛：年報上的數字一定是要標準的，你們要怎麼做是你們內部的事情，但不能","  連續3年的年報數字每一年都在調整，這是不合邏輯的。"],["鄭部長麗君：但是它都有說明怎麼計算下得到什麼。"],["蔣委員乃辛：沒有，你自己去看一下這個年報。"],["鄭部長麗君：好，這個我會再進一步的去了解。"],["蔣委員乃辛：就算你們有說明，人家也看不懂。"],["鄭部長麗君：好，這個我會再進一步了解後跟委員報告，謝謝。"],["主席：請部長回去了解，謝謝蔣委員。","   請高金委員素梅發言。（不在場）高金委員不在場。","   請曾委員銘宗發言。"],["曾委員銘宗：（11時32分）主席、各位列席官員、各位同仁。部長，你擔任部長已經快","  3年了，你就任時就力推文創產業，請問這3年有哪些具體的績效？譬如剛剛蔣乃辛委員","  提到營業額，105年、106年以及107年的成長趨勢到底是怎樣？可不可以說明一下？"],["主席：請文化部鄭部長說明。"],["鄭部長麗君：主席、各位委員。報告委員，的確，過去這幾年來文創產業的發展確實有","  停頓的狀況，所以我們這3年來所做的就是重建文化創意產業發展的政策體系。年報是","  整體的，包含跨部會的，但若以107年上半年文化部所主管的產業別來看，基本上它和","  106年上半年相較其實是成長的，因為前一年的年報通常都要到年底才會完成。"],["曾委員銘宗：部長，文創產業107年或106年的產值是多少？"],["鄭部長麗君：報告委員，文創產業106年的產值是8,362億元，較105年成長1%，家數也成","  長1%，而文化部所主管的8項文創產業，106年時略有衰退，但107年上半年有成長1.56","  %，家數也是成長的。另外，106年文創產業的外銷產值約占總營業額的10%，它和105年","  相較也成長了1.29%。"],["曾委員銘宗：部長，本席再問一個數字，這段期間、就是你在任的這3年期間，文創產業","  上市上櫃的家數增加了幾家？"],["鄭部長麗君：這2期我們總共輔導了6家上市櫃，8家還在輔導中，正逐步的進行上市櫃。","  跟委員報告，以107年為例，被投資的8家公司都有正獲利，而結清的8件案件，其報酬","  率都超過12%。投融資的部分，我們也有促進相關的融資以及媒合投資計畫。","   其實我上任時就曾跟委員請教與報告過，我們希望政府對文創產業的輔導除了獎補助","  之外，還要促進投融資，而我們現在也約略的可以看到投融資的動能。我必須說，委員","  在這方面是專業，我們要形塑整個文化金融體系，後續要讓投資者、創投者以及金融機","  構大家都可以進場。"],["曾委員銘宗：好，部長，本席再請教你一個問題，整個文創產業你已經推動3年了，但卻","  沒有大幅度的成長，你認為機制或相關部分面臨了哪些問題？請具體的說明一下。"],["鄭部長麗君：報告委員，第一、這是需要跨部會的，不能只靠文化部。"],["曾委員銘宗：沒有錯，這是需要跨部會的。"],["鄭部長麗君：像ACG就需要經濟部。"],["曾委員銘宗：對，所以現在跨部會的協調做得不好，對不對？"],["鄭部長麗君：我們現在已經有跨部會的工作平台，但還需要更整合。"],["曾委員銘宗：好，這是第一個。"],["鄭部長麗君：政府跟民間也要有仲介的組織與單一服務窗口來帶動民間的投資，所以今","  年年中我們要成立文策院。第三則是需要拓展國際通路，所以我們需要有文化品牌。"],["曾委員銘宗：文策院什麼時候會成立？"],["鄭部長麗君：今年年中。"],["曾委員銘宗：你會要求文策院明年有何具體的績效？"],["鄭部長麗君：我們有給文策院訂定一個1、3、5年的計畫目標，因為我們檢討時發現過去","  缺乏完整的政策體系，所以我們希望能夠用1年的時間來建構政府與仲介組織間完整的","  支持體系、無縫接軌，然後用3年的時間來提升產製量，用5年的時間來讓臺灣的文化產","  業可以在國際上有一定的品牌化，所以我們有給他們訂定這個1、3、5年的計畫目標。","  其實它的目標還是以建全文化內容產業生態系為主，藉此帶動民間市場的動能，這樣才","  能夠永續的發展，因為產業要發展不能只靠政府的獎補助。"],["曾委員銘宗：沒錯，除了你剛才所列舉的這3個問題之外，還有沒有其他的問題或是面臨","  的困難？"],["鄭部長麗君：我覺得最終還是民間市場要有投資的動能，它需要提升產製量，其實這2年","  來我們除了有輔導金與前瞻計畫的獎補助機制之外，我也要感謝國發基金提供100億元","  ，我們希望可以由它來帶動、點火。而在民間文化金融體系形塑的過程裡，投資的分析","  工具或是無形的文化資產評等制度等等，我們也都還在建立中，希望在我們打造出完整","  的環境與生態系後，文化金融體系就可以形塑。我要跟委員報告，其實這部分近年來都","  有不錯的好消息，譬如以內容產業來說，民間的金融機構或是創投、通路端，像戲院或","  是OTT平臺商也都有進場投資，國際平臺也有進場，我們每個月都有媒合會，希望可以","  促進資金的媒合，以獎補助與投融資雙軌進行，可以給大家更多的支持，好的作品能夠","  逐漸的增加，那就可以帶動一種風格，帶動更多的人才留在臺灣，屆時也可以帶動整個","  產業的發展。"],["曾委員銘宗：部長，最後再請教你，在你剛剛提到的這些問題都做完之後，你希望臺灣","  的文創產業可以達到什麼樣的界境？或是達成什麼樣的政策目標？可不可以具體的說明","  一下？"],["鄭部長麗君：其實文化產業最終還是要有文化核心，它要能夠帶動國家的文化風格，不","  管是戲劇、音樂或是設計都要能夠呈現臺灣的軟實力，臺灣是亞洲自由民主的國家，我","  們應該有豐沛、可以向世界展現的軟實力，這樣自然就可以帶動文化經濟的發展。文化","  內涵和文化經濟是相輔相成的，文化經濟越成功，代表文化傳播越成功，也可以帶動國","  家的文化意向與品牌，協助臺灣的經濟升級與轉型。當然，它本身也有龍頭產業、戰略","  性產業的重要性。"],["曾委員銘宗：部長，你剛才講的都不夠具體，本席問你一個問題，比如三、五年後，第","  一、你希望可以看到多少產業在臺灣上市上櫃？第二、到時我們可以有多少品牌成為國","  際品牌？大約會有幾家？這個你可不可以很具體的講一下？"],["鄭部長麗君：報告委員，經濟部或是行政院也是這樣期待我們的，就是我們是不是宣示","  一個產值目標或是家數？但我剛剛跟委員報告的是，我認為要推動文化產業應該要先深","  耕文化力，要讓創意環境可以有完整的生態系，只要它發展的好，那產值自然就會提升","  ，價值創造產值也是可以達到同樣的目標，但我們認為這個政策策進的路徑和思維還是","  應該要回歸創意端，只要能夠健全它的生態系，自然就可以達到委員所期待的產值或家","  數目標成長，所以我剛才講到的1、3、5年的目標，就是希望能夠跟委員表達這樣的政","  策思考。"],["曾委員銘宗：部長，短期內、三、五年後，你可不可以讓臺灣社會看到臺灣有一到二家","  的文創產業成為亞洲地區的知名品牌？本席不敢講成為世界級的品牌，因為那是不可能","  的，但有沒有辦法可以有一到二家成為亞洲地區非常好的品牌，有沒有可能？"],["鄭部長麗君：如果委員談的是business，我們當然也有信心，但我們更在意的是，我們","  希望臺片、臺劇、臺漫與臺灣的設計軟實力等等都可以成為亞洲的文化風潮，有了這個","  文化風潮後，它就可以捲動更多，讓既有的企業或是既有的創業團隊的規模可以更擴大","  。"],["曾委員銘宗：部長，三到五年內，讓我們的文創產業可以有一到二家成為亞洲地區的品","  牌，有沒有問題？有沒有信心？"],["鄭部長麗君：我們當然樂觀以對。"],["曾委員銘宗：好，謝謝。"],["鄭部長麗君：我們希望環境好，這樣我們的產業規模自然就會擴大。"],["曾委員銘宗：好，謝謝。"],["鄭部長麗君：謝謝委員。"],["主席：請黃委員國昌發言。"],["黃委員國昌：（11時41分）主席、各位列席官員、各位同仁。部長，文化部從你上任後","  就非常積極的推動臺灣的文化軟實力，讓世界看到臺灣，發展臺灣的文化經濟，這個大","  方向本席全力支持，本席也要對文化部最近這一段時間來的表現給予高度的肯定，本席","  也很感謝部長上個禮拜陪同本席一同到本席的選區─瑞芳參訪，為何這件事情本席會如","  此的看重呢？這就如同部長所講的，事實上，臺灣有一些特殊的景點不只適合非常淺層","  的旅遊或是觀光，它還擁有非常豐富的文化、歷史以及臺灣非常獨特的故事，如果這些","  景點我們都只用淺層的觀光去看待它的話，那就太浪費了，就以座落在東北角海岸的「","  十三層遺址」為例，本席必須要說，或許是因為它過去的歷史包袱，它所含的重金屬可","  能比較超標，從很多人的觀點來看，這個地方就像是廢墟，但如果能夠從文化來發想或","  是用文化創意來看的話，這個所謂的「廢墟」就有可能可以變成國際級的觀光景點，這","  個地方有很多文化藝術家共同努力，當然，臺電也有配合，其實「點亮十三層遺址」這","  個計畫已經默默進行一、二年了，今年中秋節可能就會正式的對世界宣告臺灣有一個這","  麼漂亮的景點。它會配合臺灣的歷史或是它那邊的礦業來講述它的故事，本席相信這裡","  絕對會是未來非常重要的一個景點。","   為什麼本席覺得這件事情很重要？本席知道這個權責並非直接屬於部長，但本席還是","  要跟部長分享，過去這幾年我們都在拚國際觀光，這些本席都支持，但是交通部觀光局","  所看到的，以及給立法院的報告都是來臺的觀光人數不斷地增加，但來臺的觀光人數不","  斷地增加之後，它到底為臺灣的觀光旅遊帶來什麼樣的品質與什麼樣的內涵？這就是我","  們要去正視的，因為本席除了看到來臺的觀光人數有增加之外，本席還看到了一個很弔","  詭的現象，那就是我們的觀光外匯收入不斷地在下降中，我們就單純的拿2016年與201","  7年相較，其實每位來臺旅客的平均消費金額完全呈現下降，等於來臺的觀光人數增加","  了沒有錯，但是它反應在觀光外匯上卻是相當的貧脊。如果和我們臨近國家的日本相比","  ，他們的人數不僅有增加，他們的觀光外匯收入每年也都不斷地在攀升中，這樣的狀況","  值得我們思考，臺灣要推動觀光旅遊、要走向國際社會時，轉型關鍵和契機在什麼地方","  ？","   之前推動「點亮十三層遺址」這個計畫時，本席就不斷地要求經濟部、臺電和臺糖要","  放棄本位主義共同的來合作，本席知道臺電有很多優秀的同仁一直在推動這個計畫，但","  是他們整個課只有3個人，把全部責任放在那3個人身上太沉重了，所以我希望文化部積","  極介入，加以協助。","   在地方上，臺電、臺糖土地在產權上要配合的問題，經濟部部長已經向我承諾，臺電","  與臺糖一定全面配合。但是，我今天質詢這件事的核心關鍵在於，今年中秋節，陰陽海","  的海邊將點亮十三層遺址，我相信這絕對會成為國際級景點。部長那天跟我去水金九地","  區看過，你會發現，其實不僅有十三層遺址，上面還有黃金博物館、金瓜石基地，下面","  又是水湳洞，還有過去的日式聚落、中山堂，這一棟棟建築物如果沒有人、沒有文化，","  看起來就會像廢墟一樣。現在真正的關鍵在於水金九具備文化聚落的條件以後，下一件","  我真的要拜託文化部，你們是不是積極出面協助、統籌，聯合臺電、臺糖、地方政府、","  經濟部，讓當地的文化聚落有歷史縱深，並創造良好的外部條件，讓藝術家、文化界朋","  友進駐，使當地成為不一樣的地點，整體發展起來？當地不只是好山好水，背後還有很","  深厚的歷史、文化，但必須要有人的要素在內。部長可不可以承諾，文化部在這件事上","  能扮演很積極的角色？"],["主席：請文化部鄭部長說明。"],["鄭部長麗君：主席、各位委員。委員在去年底提出這項呼籲之後，我也很重視。的確，","  就我個人而言，我過去前往黃金博物館，就會選擇從陰陽海這條路線上去，因為我覺得","  這裡有非常獨特的臺灣產業文化遺址，尤其是礦業文化遺址。這裡過去長期被閒置，所","  以一方面，我們要從文化資產、文化記憶重建出發，文化部也會積極辦理。委員在12月","  倡議之後，我在今年2月已經主持過專案會議，責成文資局邀各單位一起開會，所以，","  我們也形成了跨單位、跨地方政府的合作平臺，所以，我們會持續推動，這是第一點。","","","   第二，我們首先還是希望從文化資產角度重建整個產業文化遺址的文化記憶與文資修","  復入手，並進一步思考如何再生，例如委員提到，透過藝術進駐或其他方式，讓這個場","  域與當代社會產生新生命的連結。對於其再生方式可以有多元想像，我們會進一步思考","  如何再生。從保存、修復與再生整體規劃，自然就會有文化觀光的效果。的確，我也認","  為臺灣需要用文化內涵提升文化觀光，那就會產生文化觀光的效益，所以，我要向委員","  表達，文化部很重視這項計畫，會持續邀集經濟部、臺電、臺糖與新北市政府會商，至","  於後續具體計畫是由經濟部下的臺糖與臺電提，還是由新北市政府提、文資局補助，或","  者文化部是否有其他協力計畫，我們大家會從整體上討論，再向委員報告。"],["黃委員國昌：謝謝部長。我再說一次。對於文化部積極介入、參與此事，我高度肯定，","  但我希望你們在做這些事情的時候，要有一些長遠、比較有系統的規劃，因為我相信，","  今年中秋節十三層遺址點亮以後，當地就會成為新的熱門景點，但我不希望它成為另外","  一個九份，也就是很多觀光客造訪，導致很擠。除此之外，真正更重要的是文化縱深與","  歷史故事，在這個部分，我再拜託部長，要請文化部多多協助。"],["鄭部長麗君：是，我最後向委員補充幾句話，我認為當地確實應該是區域型、又具有整","  體性的，這也是我們這兩年一直倡議的，就是以文化記憶、文化價值為核心，進行區域","  空間的治理。只是很可惜，新北市提出再造歷史現場計畫當時，缺乏完整規劃。我們後","  續會請新北市在跨部會與新北市政府合作平臺上，一起進行區域整體保存與活化計畫。","",""],["黃委員國昌：好，謝謝。"],["主席（高金委員素梅）：請林委員奕華發言。"],["林委員奕華：（11時51分）主席、各位列席官員、各位同仁。文博會原本名為臺灣國際","  文化創意產業博覽會，現在已經辦到第9年了，從過去的文建會一直到現在的文化部，","  當然都屬於以文化創意產業為主的大型展會，也打造了文化產業的重要展銷平臺。一開","  始是商展模式，2014年開始轉型，轉型之後，以展會為主體，開始串聯周邊文創活動等","  ，2014年至2017年又規劃了三大展場，2015年，場地擴大到松山文創園區、華山文創園","  區與花博爭豔館，今年再擴大到原本的空總以及臺北機廠的鐵道博物館園區，規模愈來","  愈大，但請問文化部鄭部長，對於文博會規模愈來愈大，是要讓民眾看門道，還是看熱","  鬧？"],["主席：請文化部鄭部長說明。"],["鄭部長麗君：主席、各位委員。其實，文化部這兩年持續邀請民間組成策展委員會，大","  家都有共識，就是一場成功的展會其實可以融入策展思維、設計思維，結合既有商展，","  透過策展帶動社會更高的關注與國際的關注，也可以帶動參與商展品牌的效益與交易產","  值。"],["林委員奕華：所以你們是否認為，重點應該還是在國際交流與臺灣文創品牌知名度的提","  升？"],["鄭部長麗君：其實都有，從策展呈現臺灣文化的軟實力、文化價值、文化內涵、在地性","  與多元性。"],["林委員奕華：你覺得透過交易達到產值重不重要？你覺得這是不是文博會最重要的部分","  ？"],["鄭部長麗君：其實，我們希望兩者並重，帶動交易量、產值本身的成長，也讓品牌被關","  注。我向委員報告，就結果來看，從105年以來，包括105年、106年、107年到108年是","  逐步成長。"],["林委員奕華：我知道逐步成長。"],["鄭部長麗君：產值交易與人數也都創下新高。"],["林委員奕華：當然，比起過去，不論是從人次還是成交金額來看，當然也要予以肯定，","  確實每年都有成長，但是，我比較想請教的是，我看到原本的規模是5,000萬元，後來","  減少為4,000萬元，到了107年，又恢復為5,000萬元，108年（今年）的金額來到6,000","  萬元。我自己在地方待過，知道每1,000萬元對地方來說都很有價值，可以做好多事。","  大家知道，對於文創產業的發展來說，文博會其實只是其中一項活動，對我來說，它仍","  算是煙火式的性質。不過，如同我們剛才講的，它很重要，不管是在參加人次、提升知","  名度、國際交流、增加產值交易等方面，當然都是很重要的場所與平臺，可是，為什麼","  到了107年，預算規模縮減為5,000萬元？106年參觀人次有23萬人次，成交金額有5億元","  ；107年預算增加了1,000萬元，人次與產值又增加多少，或成交金額增加多少？"],["鄭部長麗君：文博會是多年一期的計畫，例如99年至102年為一期，103年至106年又是一","  期。"],["林委員奕華：你們好像是以4年為一期。"],["鄭部長麗君：對。我上任之後，修改為2年一期，原因是希望即時融入新的想法，所以，","  107年與108年為一期。"],["林委員奕華：但預算不一樣，看起來也不算一期啊！"],["鄭部長麗君：這2年是一整期，但預算上會做一些配置，因為我希望逐步擴大。其實，平","  均下來，這兩年經費應該差不多。"],["林委員奕華：這兩年在人事上有增加嗎？"],["鄭部長麗君：我先向委員說明預算。由於總預算成長，配置在文博會的預算也有一些成","  長，所以這兩年一期計畫的年平均預算較前面的四年一期有所成長。第二，從結果來看","  ……"],["林委員奕華：所以，應該是因為總預算成長，所以也這部分預算也成長了。但重點是要","  看成效有沒有成長。"],["鄭部長麗君：我向委員報告成效，105年有22萬人次，106年有23萬人次，107年30萬人次","  ，今年是35萬人次，較去年成長5萬人次，去年又較前年成長7萬人。"],["林委員奕華：這是人次，屬於看熱鬧的部分。"],["鄭部長麗君：對。"],["林委員奕華：那交易產值呢？"],["鄭部長麗君：今年是6.5億元，去年是6億元，前年5.3億元，大概每一年都有超過5,000","  萬元的成長。106年又較105年成長大概六、七千萬元，所以，每年大概都有五、六千萬","  的成長幅度。"],["林委員奕華：所以，你認為照現在這樣，有看到成本效益嗎？"],["鄭部長麗君：看得到！"],["林委員奕華：基本上，當然可以支持，但我還是要強調一點，這平臺的預算如果增加，","  就必須發揮更大的成效，否則，我仍然認為文創產業應該是長期的。文博會只是一場活","  動，而我不太希望一場活動的經費一直增加，你知道我的意思嗎？比起為一項活動不斷","  增加經費，我還是覺得，對於產業整體成效或培植來說，整體深耕與輔導還是最重要的","  。"],["鄭部長麗君：我想，這並不矛盾，這幾年，我們針對整體文化創意、文化經濟有相當多","  計畫，我剛才向其他委員報告時也特別提出，預算審查時，我們也會尊重委員的意見。","",""],["林委員奕華：那我能不能問一下地點問題？以地點來說，今年又增加2個地點，但我仍然","  認為，對於一場活動來說，地點穩定很重要，未來這兩個地點都會納入文博會展場場地","  嗎？還是今年辦完之後，你們會再評估？"],["鄭部長麗君：今年會再評估，因為剛才也有委員要求結合地方。過去有三大展場，今年","  五大展場中有2處是專題策展，所以，剛才有委員提問，是否要進一步結合地方？"],["林委員奕華：對於這個問題，我覺得的確應該再檢討一下。"],["鄭部長麗君：接下來6個月，我們會再思考如何捲動地方參與。但是因為規模擴大，呈現","  的面向也擴大。"],["林委員奕華：能夠做到地方參與固然很好，但是我要舉原空總這個場地為例，其實地方","  上就反應，該場地與地方其實沒啥互動，民眾都不太知道那個地方在做什麼。你一直很","  強調由下而上的文化參與，今年又把空總納入，由於我剛好重回地方，也就是大安區，","  卻發現地方上對於空總在做什麼其實是很不清楚的。現在剛好東區沒落又是一個議題，","  所以，對於這個部分，我覺得可以再看看，在文化產業或文創產業上如何著墨，也許我","  們可以找機會再做討論。"],["鄭部長麗君：這邊也有空總二期計畫，針對委員的建議，我們會再加強與地方的互動。","",""],["林委員奕華：我想再請問，對於地方館如何規劃，這一次有4個地方館，是桃園、臺南、","  屏東、臺東，我不是做政治化的聯想，但請問你們的標準是什麼？為什麼剛好3個是民","  進黨執政的縣，只有臺東不是。"],["鄭部長麗君：委員誤會了，基本上……"],["林委員奕華：它的標準是怎樣？能不能讓所有想參與的地方都來呢？"],["鄭部長麗君：我跟委員說明，我們尊重策展單位的策展，據我瞭解，當時有地方館的想","  法時，策展單位有邀請各地方政府評估是不是合作設立地方館，地方……"],["林委員奕華：所以是這4個縣表達願意？"],["鄭部長麗君：他們有提供相關的經費，因為地方館有一定的規模，所有經費……"],["林委員奕華：我想看一下這部分的相關……"],["鄭部長麗君：其他縣市是以展位的方式參加，設在設計品牌館，地方館的設立地方政府","  要編列一定的預算，是策展單位邀請的，不是本部邀請。"],["林委員奕華：因為你要去……"],["鄭部長麗君：委員，請給我30秒完整說明完。"],["林委員奕華：這個places                        on                         the","  move是今年新增的計畫，地方政府是哪個時候知道今年有這個計畫？"],["鄭部長麗君：報告委員，讓我稍微完整說明。基本上我們尊重策展團隊的策展，據我的","  瞭解，不是文化部去邀請的，策展單位邀請地方政府評估他們參與的模式，有兩種模式","  ，一種是編輯地方館，它有獨立的館區，需要地方政府提供部分的預算，有4個縣市政","  府有意願，所以設立4個地方館。另外，有5個……"],["林委員奕華：是因為過於匆忙的關係，地方政府無法配合？"],["鄭部長麗君：應該不會，它需要編列預算。"],["林委員奕華：去年他們就知道了，編列預算是從去年的6、7、8月……"],["鄭部長麗君：籌備細節我要進一步……"],["林委員奕華：我想要檢討這個部分，我覺得只有4個縣市政府參與過低了，而且地方政府","  是不是真的瞭解，他們有意願就會參加，既然今年做了第一年，我建議還是檢討一下，","  好不好？"],["鄭部長麗君：我會請執行團隊再精進，但據我瞭解，執行團隊有到地方辦說明會，除了","  編輯地方館要地方參與，還有5個縣市政府以攤位方式參加，在設計品牌館。"],["林委員奕華：那個終究不太一樣。"],["鄭部長麗君：這個是尊重地方政府的選擇，地方館需要地方政府投入！我有去看臺東館","  ，縣長本身也出席了，甚至當天縣長還親自導覽，他們縣府的參與很深入。"],["林委員奕華：我覺得會設一定是很重視，所以我說不能推給策展單位，我覺得讓地方政","  府早一點了解，我認為既然要做，第一個我想瞭解今年的狀況，看有沒有可以檢討的空","  間，讓地方政府可以參與更多，好不好？"],["鄭部長麗君：我們再積極鼓勵地方政府。"],["林委員奕華：OK！"],["鄭部長麗君：謝謝委員。"],["主席：請林委員德福發言。"],["林委員德福：（12時3分）主席、各位列席官員、各位同仁。部長，本席一直認為政府要","  振興出版產業應該要培養民眾閱讀習慣，以提高民眾的購書意願，公共圖書館是培養民","  眾閱讀習慣最重要的地點，公共圖書館不但不是出版產業發展的阻力，反而是最大的助","  力。過去公部門圖書採購都是以最低標來招標，被認為影響出版產業的發展。後來行政","  院跟文化部改變政策，圖書採購優先以最有利標處理。","   本席請教鄭部長，您是否認為圖書館買書太多，民眾借書意願提高，影響到出版業與","  著作者的收入？"],["主席：請教育部鄭部長說明。"],["鄭部長麗君：主席、各位委員。並不是。"],["林委員德福：如何能讓出版業更加發展？本席認為，公共出借權制度的討論要審慎，世","  界主要國家，包括美國、英國、日本、法國、德國有沒有類似的制度？你們有沒有做過","  調查？"],["鄭部長麗君：我們有做過調查，全世界大概有32個國家有相關的制度。"],["林委員德福：你們有沒有針對這些制度做比較嚴謹的討論？"],["鄭部長麗君：有。跟委員報告，這個制度並不是圖書館影響出版產業的發展，它的概念","  是在尊重著作權所有人精神底下，圖書館的出借過程另外有補償金的概念，對創作者、","  出版社引以支持。基本上，它是補償金的概念，所以必須額外增加，並不是在圖書館預","  算裡面來增加。"],["林委員德福：美國、英國、日本、法國及德國，這些先進國家是不是採用這樣的制度？","",""],["鄭部長麗君：世界上有32個國家採納，至於哪些國家……"],["林委員德福：你們沒有去瞭解？"],["鄭部長麗君：比如英國、丹麥等，後續我再把同仁的研究資料給委員。"],["林委員德福：你再拿一份資料給我。"],["鄭部長麗君：好。"],["林委員德福：我再請教，文化資產局過去曾經推動臺灣世界遺產潛力地圖，其中大部分","  是自然景觀，少部分是建築遺跡，似乎沒有看到宗教建築類型，以巴黎聖母院、日本清","  水寺、平等院為例，它們都是知名的宗教建築，被聯合國教科文組織列為世界遺產。國","  內有很多知名、具歷史、文化、藝術的宗教建築，像臺中路思義教堂、萬華龍山寺、鹿","  港天后宮、三峽清水祖師廟，本席認為鄭部長是否應該著手規劃研究臺灣這些著名的宗","  教建築，將其納入臺灣世界遺產的潛力地圖。"],["鄭部長麗君：剛剛委員提到的這幾項，有許多是在我任內這兩年指定為國定古蹟，像龍","  山寺、路思義教堂、保安宮等。其實前幾年也有相關天主教堂在臺灣保留非常豐富的宗","  教文化，我們非常重視，在我任內其實也增加好幾項的國定古蹟。它納入國定古蹟以後","  ，政府對它的保存強度、支持、預算比例都大幅提升，我們會持續強化對它的支持，我","  們非常重視跟積極在推動。"],["林委員德福：你們有沒有要列入世界遺產文化古蹟的想法？"],["鄭部長麗君：過去的確有世界遺產的計畫，即登入潛力點等推動。不過我覺得更重要的","  還是，實質文化保存的預算跟具體行動，因為沒有預算的導入及具體行動，即使登錄為","  潛力點，也不一定得到足夠地文化保存，也沒有得到足夠地重視，其實這三年我們的文","  化保存預算都是大幅成長，也納入前瞻基礎建設、再造歷史現場、區域型或是以文字為","  核心的空間治理，我覺得整個行政面作為是高度強化。我認為實質作為更重要，如果沒","  有具體作為，只是列為潛力點，其實是無法讓它在當代社會再生，甚至沒有好好地修復","  ，我會把要推動的相關事項，以書面報告跟委員說明。"],["林委員德福：請教部長，國內的三金獎項是哪三金？"],["鄭部長麗君：您是說金曲、金鐘、金馬嗎？"],["林委員德福：對，就是這三個。請教部長，是否知道美國藝術4大獎是哪些？"],["鄭部長麗君：請委員指教。"],["林委員德福：奧斯卡金像獎、艾美獎……"],["鄭部長麗君：你說的是藝術獎。"],["林委員德福：葛萊美獎及劇場界最高榮譽的東尼獎。","   國內對於電影、電視及音樂皆有重要獎項鼓勵這些藝術創作者，唯獨舞台劇類型缺少","  一個指標獎項來鼓勵優質戲劇創作，本席認為文化部應該儘速規劃，等同三金等級的專","  屬舞台劇類獎項，給予這些劇場工作者肯定跟支持，讓國內劇場能夠更加蓬勃發展，吸","  引更多人走入劇場，以提升民眾欣賞劇場表演藝術的意願，部長的看法為何？"],["鄭部長麗君：戲曲部分目前我們有傳藝金曲獎，傳統戲曲目前是有獎項。"],["林委員德福：獎項而已，沒有真正的……"],["鄭部長麗君：剛剛委員詢問的是，其他表演藝術……"],["林委員德福：像美國就有這些，其實很多劇場表演者是很投入的，花很多心血……"],["鄭部長麗君：我剛剛沒有回答完，委員關心其他的表演藝術類，我們有持續跟國表藝進","  行討論，因為要爭取民間的意見。"],["林委員德福：其實這是一種鼓勵跟肯定，部長！"],["鄭部長麗君：還是需要了解民間的意見。"],["林委員德福：現在只有三金，就是金馬獎、金鐘獎、金曲獎……"],["鄭部長麗君：現在不止三金，我們還有金鼎等其他的……"],["林委員德福：我希望這些能夠擴展，帶動更多人對戲曲的欣賞，他們其實投入很多精神","  在裡面，我們經常邀請國外的知名藝人來表演，其實這也是一種鼓勵跟肯定，我希望文","  化部能夠從這方面著手、加強，謝謝。"],["鄭部長麗君：謝謝委員。"],["主席：接下來登記發言的鄭委員天財、孔委員文吉均不在場。","   請余委員宛如發言。"],["余委員宛如：（12時12分）主席、各位列席官員、各位同仁。本席首先請教部長，這次","  文博會你有沒有信心？它可以做成國際級的文化社會展覽，邀請更多外國人來參觀，了","  解臺灣文化。"],["主席：請教育部鄭部長麗君說明。"],["鄭部長麗君：主席、各位委員。這一次國際廠商參加的家數有成長，我們持續邀請國際","  人士及買家參與，也有成長。我也期待文博會在規模擴大之後，可以逐步擴大到國際性","  ，有關國際參與的部分，要如何引動參與，我們會進一步在明年來思考。"],["余委員宛如：我想要點出一個重點，即文化跟觀光在臺灣從來都是獨立分開的，我覺得","  非常可惜，為什麼？假設在文博會展覽期間，所有入境來臺旅客都能清楚有一個指引、","  手冊或者是一種區域性觀感的話，我覺得它其實可以變成一個國際文化旅行的盛會，所","  以我想提醒部長，因為剛剛聽很多委員在講……"],["鄭部長麗君：是，今年文博會有22個國家參與。"],["余委員宛如：我是說旅客的部分。"],["鄭部長麗君：旅客參與文博會？"],["余委員宛如：即文博會變成國際旅客會來臺灣的其中一個原因，也就是文化旅行的概念","  。因為剛剛很多委員提到，希望未來能夠擴大到全臺灣、高鐵線內統統都可以。","   如果真的可以這樣，我期許未來可以跟觀光一起合作做得更好。今天本席提到這個的","  原因是，接下來我也是要談觀光。","   其實我非常認同部長剛剛提到的，有好的文化底蘊，文化創意產業才能夠蓬勃發展。","  我覺得無形資產也很重要，現在臺灣非常多年輕人返鄉，從所謂的文史軌跡調查開始，","  像「苑裡掀海風」團隊，就是一群年輕人在畢業之後，到苑裡做文史軌跡調查，在苑裡","  小鎮裡面找到一個國寶級音樂大師─郭芝苑，他們留在地方開設獨立書店、開辦市集、","  介紹當地食材以及舉行小旅行。","   根據我們拿到你們所提供的資料，這些走向文化體驗之旅的社造（社區總體營造），","  107年你們補助的案子有96個，全年總營業額約4,000萬元，促進就業人員計642人，吸","  引5,923人次志工投入相關服務工作，年輕人非常喜歡這樣的方式。另外，這個文化小","  旅行是透過文化部補助支持的，遍布全臺灣，小旅行包括導覽解說、手工體驗、餐食服","  務、交通接駁及住宿等等。","   請部長看一下，他們在農村設有牛車體驗，這樣才真的談得上是文化小旅行；或者是","  原住民風味餐、接待家庭、外國人來臺做一些文化手作品。但我想提醒部長，部長是否","  知道根據文化基本法，文化部有責任推動社區認同跟社區發展，事實上現在文化部推的","  文化小旅行其實是觸法的，觸犯了哪一個法律？主要是發展觀光條例第二十七條。上禮","  拜本席召開一個公聽會，主要討論社區小旅行是不是能夠跟旅行社合作？但我們看到目","  前離合作還有很大距離，為什麼？因為旅行社的營運模式跟社區文化小旅行的營運模式","  是不一樣的。如要合作的話，旅行社可能會回頭要求社區抽傭，給一些趴數，但社區往","  往是把這些文化小旅行的錢再投入社區或做社區服務。另外，旅行社帶來的旅客未必喜","  歡深度文化體驗的社區小旅行。","   為什麼我要花這麼多時間談這個議題？原因是很多社區協會現在做這些小旅行，包含","  文化、生態的，其實全部都是在法規的灰色地帶，隨時可能會觸法，為什麼？因為他們","  做得好時，旅行社可能會檢舉他們，他們做這件事情並不是為了要賺錢，一旦被檢舉，","  這個罰金是非常高的。我相信這個事情在民國59年訂定觀光發展條例時，並不會知道未","  來會有社區總體營造跟社區發展協會，更不可能知道文化部大力做文化底蘊深耕的時候","  ，社區可以發展出小旅行來自立自強。","   所以我想要請教部長，這個部分在那天的公聽會有提到，應該要幫他們做法規解套，","  部長覺得文化部有可能自己提出管理辦法嗎？"],["鄭部長麗君：這涉及跨部會相關主管機關的分工跟合作，我覺得目標是一致的，就是讓","  臺灣觀光有在地文化觀光可能性的發展，透過地方知識或地方文化而創生。目的方面，","  委員講的我是認同，但方法上是不是一定由本部來立專法，或是由本部提出修法意見，","  在發展觀光條例裡面來修。委員是不是讓我們跨部會來討論，最重要還是抓緊目標，大","  家檢討，看如何讓大家可以參與。"],["余委員宛如：對，我相信這個問題文化部同仁都非常清楚，而且他們都很努力，但在法","  規疑義解除步驟上面，我們的速度真的太慢了，是不是請部長在一個月內可以有一些進","  展？"],["鄭部長麗君：委員，這個法目前不是本部主管，如果是本部主管，我可以很快跟委員說","  ，我覺得可以怎麼來修……"],["余委員宛如：部長有沒有可能在一個月內要求、提出呢？"],["鄭部長麗君：我們不是行政院，基本上是我們提起協調，然後由政委來召開會議，透過","  文化會報來協調。文化會報目前有一些專案小組，我們可以啟動相關的平台會議，我的","  確……"],["余委員宛如：部長可以告訴我，以上步驟大概要多久時間呢？"],["鄭部長麗君：我雖然提說部部都是文化部，畢竟我們是跨機關協調，我以部長的職權已","  經盡我的可能來努力，而這個法並不是文化部主管，對於委員的建議我會去努力。"],["余委員宛如：協調大概需要多少的時間？"],["鄭部長麗君：我不是行政院，無法在此具體承諾1個月內，就能由我的職權來決定發展觀","  光條例的修法結果，我向委員表達會盡我的可能跨機關來提起討論及協調，也會在一定","  時間向委員說明。委員是國會議員，也可以請交通部或觀光局等主管機關一起來向委員","  說明，這在協調上就會更容易進行。"],["余委員宛如：這件事情我已經做過了，上禮拜也開過公聽會了，如果相關部會都認為自","  己在推動上沒有責任的話，而交通部或觀光局也沒有那樣的積極性，不過我發現這件事","  情不止是文化部，還有很多部會都在推動所謂的社區及部落旅行，政府的預算也一直都","  在花，但卻不幫人民找一個生存的方法，這是比較急的部分。"],["鄭部長麗君：並不是這樣，我們願意提起跨部會的協調，由於涉及很多面向，也許是國","  發會、行政院或觀光局等的層次，在我們提起建議後，再來看行政院怎麼召集會議。我","  想向委員說的是我會盡我的可能去努力，但真的不是我主管的單位，我無法在1個月內","  就給委員答案，我會盡我的可能去提起協調及努力。"],["余委員宛如：謝謝部長。"],["鄭部長麗君：謝謝。"],["主席：請邱委員志偉發言。"],["邱委員志偉：（12時22分）主席、各位列席官員、各位同仁。您在擔任部長之後，還有","  沒有買書的習慣？"],["主席：請鄭部長麗君說明。"],["鄭部長麗君：主席、各位委員。有。"],["邱委員志偉：頻率及數量大概是多少？"],["鄭部長麗君：我應該還算是常買書的，我的臉友會會看到推薦的書單，今年國際書展也","  買了七十幾本書。這陣子我們有推世界閱讀日，我推薦10本有關大稻埕的書，也結合各","  部會的圖書館及書店提出一百條走讀臺灣的路線，至少有上百本推薦書籍。"],["邱委員志偉：推動閱讀運動應該變成國家重要政策，包括知識的積累及養成，不過一些","  社群及網路媒體所提供的訊息是片段及零散的，而不是有系統性做過整理、分析及研究","  的，甚至有些是雜訊。每個人每天花了很多時間在看臉書，這是一個國家文化的危機，","  一般人很少閱讀，甚至不買書，這也造成出版業的危機，以及國人在知識養成上的危機","  。如果平常都沒有閱讀習慣，這個國家的文化底醞與公民素質一定會受到影響。","   我認為買書是知識的累積，也是一種知識的儲蓄，我們要有儲蓄的觀念，雖然目前有","  電子書，但是無法像實體書一樣，比如我的眼睛會不舒服，當然看實體書的感覺就不一","  樣了。我每個月都強制自己最少買50本書，不見得馬上看得完，我每天從臺北到高雄通","  勤了8年，將近看了好幾百書。政治工作相當辛苦，壓力也非常大，而我最大的慰藉及","  放鬆，就是在高鐵來回通勤時看我想看的書。我不見得馬上看得完，但固定最起碼1個","  月會買50本書。我是用一個知識儲存的概念，一方面也很憂心臺灣的出版產業，大家都","  不買書，未來臺灣出版產業將會岌岌可危。它不止是夕陽產業，可能已經日薄西山了，","  如果政府沒有採取積極的作為，我想這種情況會更加惡化。","   現在除了用世界閱讀日之外，是不是還有其他更積極的手段，比如賦稅上的措施呢？","  財政部會相對保守，我認為文化部應該積極去與財政部研究，比如購買書籍在某種程度","  應該在報稅時可以抵減。我質詢這方面已經很多次了，好像文化部都沒有積極去與財政","  部溝通，而我也有提案，希望透過稅賦的刺激及減免，以鼓勵大家去買書，因為有買書","  就會看嘛！部長的對此看法為何？"],["鄭部長麗君：我們都有做這種努力，比如提出相關稅制的檢討，包括營業稅減免、購書","  抵稅等，這兩年已經有提出研究報告了。"],["邱委員志偉：如果消費者購書可以抵稅嗎？"],["鄭部長麗君：我們都有提出。"],["邱委員志偉：問題在財政部嗎？"],["鄭部長麗君：我稍微說明一下，我們有提出稅式支出的分析報告，也請財政部一起開過","  會，最近又將如何修辦法送到財政部，現在正在行政院協調。我是十分努力在做這件事","  情，也希望財政部會有正面的回應。"],["邱委員志偉：針對國中以下學生或國中及高中的學生，應該發放一定金額的圖書券，這","  也是一種可以……"],["鄭部長麗君：委員都期待文化部去促請各部會與我們協力，其實國會議員也可以去邀請","  各部會來與文化部努力，我盡可能在跨部會時倡議，並開啟工作平台一起來協調。畢竟","  我不是行政院，也請委員多協助我們，或請其他部會一起來推動文化的相關政策。"],["邱委員志偉：我認同，所以不僅在教育委員會發言，也在財政委員會……"],["鄭部長麗君：委員是哪個委員會？"],["邱委員志偉：每個委員會我都會去問，雖然我在經濟委員會，可是會去每個委員會充分","  質詢。"],["鄭部長麗君：委員離開教委會，到其他委員會是不是也可以協助我們呢？"],["邱委員志偉：我問過財政部長好幾次，他的立場比較保守，我希望本院委員要形成共識","  ，應該給財政部更大的壓力，這對稅收的減少也應該很有限。"],["鄭部長麗君：剛才余委員希望我去修發展觀光條例，委員也可以去請其他部會一起來努","  力。"],["邱委員志偉：共同努力。"],["鄭部長麗君：我已經將報告送給財政部了，也將修正的辦法給他們了，並將稅式支出的","  分析報告給財政部，我們希望能有好消息。"],["邱委員志偉：我立刻去財政委員會質詢。你們給財政部的報告，是不是能夠提供一份給","  我們？"],["鄭部長麗君：是，我們再提供給委員。"],["邱委員志偉：謝謝。"],["鄭部長麗君：謝謝。"],["主席：接下來登記發言的何委員欣純、呂委員玉玲、何委員志偉、羅委員明才、周陳委","  員秀霞、鍾委員孔炤、黃委員昭順及吳委員志揚均不在場。","   今日登記質詢的委員均已發言完畢，委員簡東明、陳學聖、蔡培慧、黃昭順及高金素","  梅提出書面質詢。剛才本席到內政委員會質詢，因來不及質詢，所以改為書面質詢。","委員簡東明書面意見：","   邀請文化部部長列席就「台灣國際文化創意產業博覽會」執行機制與政策檢討及精進","  作為進行專題報告，並備質詢。（5月6日、8日及9日三天一次會）","   一、<Q>文化部書面報告提到：「文博會」自民國99年至今以來已經九年。108年展期","  共有12天，由4月24日至5月5日，地點5大展區，已可以說是台灣文化界一年一度盛事，","  可見文化部一直努力希望提昇文創產業的能見度。","   但是，以上「文創商品」都是以「商業目的」考量銷售，希望文博會未來也能協助偏","  遠部落學校的「圓夢計畫」。以屏東縣「泰武國小」為例，學生「麥哲倫計畫」就是銷","  售自製的工藝品，卻幾乎年年都為經費發愁，請問文博會的銷售窗口能不能協助義賣這","  些學童的心血製品？而且每年為經費辛苦籌款也不是只有屏東縣泰武國小而已。但是「","  募款不順」不是只有泰武國小而已。原鄉學生教育資源有限，希望未來「文博會」也可","  作「學生義賣文創商品的窗口」而非只是一味商業考量。","   二、<Q>","   原民會─書面報告p.l「……進場專業買家有限，且以台灣業者為主，建議應提升國際宣","  傳力度創造觀展誘因，並持續拓展國內外買家媒合機制…」","   是不是原民會以「阿優依原住民族文創品牌」參與「文博會」主題館，成效有限？","   未來文化部是不是能夠協助原民會：「提升國際宣傳力度創造觀展誘因，持績拓展國","  內外買家」？如何協助？","委員陳學聖書面意見：","   案由：本院陳委員學聖，有鑒於近年表演藝術產業變化起迭，雖產業現況有所好轉，","  但整體而言仍無顯著成長，對於從事表演藝術之工作者而言仍備感艱辛，為此特提出書","  面質詢送交教育及文化委員會。","說明","   一、根據國家兩廳院委託交通大學統計所所作「兩廳院售票系統2013-","  2018分析報告」，雖整體總產值有所提升，但經個別深入檢視後，發現各類節目產值卻","  未如預期也呈現正成長，甚至有零成長或負成長之情形，可見表演藝術產業之產業生態","  並未如預期有所好轉。","   二、依據上述所言，以六都為例，亦發現民眾購票意願以臺北、新北比例為高，均可","  高達全臺25%以上，然出雙北之後，購票比例明顯降低，顯示購票觀賞表演藝術之主要","  人口仍以雙北部為主，中南部地區雖有臺中國家歌劇院、高雄衛武營雖相繼加入營運，","  並帶動購票人口成長，但未來營運能否自給自足仍是一大隱憂。","   三、現各地方政府多舉辦「免費」表演活動，雖能鼓勵、增加民眾接觸表演藝術，但","  對產業而言並無太大實質助益，文化部應與各地方政府進行溝通、討論，減少「免費演","  出」場次，並鼓勵民眾購票，始能對表演藝術產業有所助益。","   四、上述質詢，敬請回覆。","委員蔡培慧書面意見：","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","委員黃昭順書面意見：","   108年5月6日","   黃昭順委員教育文化委員會質詢（書面）","   不管是金鐘獎、金馬獎、甚至花博這樣的大型博覽會，多多少少相信也為大多數人知","  道，然而；文化部耗費鉅資預算舉辦臺灣文博會，號稱有18個國家、600個單位參展，","  但本席很好奇的想知道，究竟全臺灣有多少人知道2019臺灣文博會的舉行？更不要說這","  個「文博會」已經展完了！本席當然冀盼文博會的成果是豐碩成功的，也深信文化部一","  定可以朗朗上口許多讓人驚豔的故事，但如果以「成本概念」言；文化部不妨就在貴部","  範圍5公里內做個小測試，看看有幾個民眾知道臺灣文博會的舉辦？文博會在臺北五大","  展區舉行有幾個人說得出來？","   本席完全贊成文化部對臺灣文化的推廣，但是要有效果，尤其蔡英文總統一再要全民","  共體時艱，因國家財政拮据，也不得不下狠心來大砍公教軍警消退休金（年金），爰此","  ；既然已經投資了那麼多的人力、物力及財力，本席想就教部長：","   一、臺灣文博會為國家創造多少的經濟商機？","   二、文創產業增值了多少？","   三、對未來對臺灣的文創設計等等產值提升多大的效益？","   四、總計為我國帶動多大的觀光及經濟效益？","   五、對於GDP的挹注和貢獻又是如何？","   高雄市天時地利人和，擁有獨特的文化藝術創意及人文時代產業，如著名的駁二特區","  、衛武營文化藝術中心、全國第一個臨港國際級會展中心高雄展覽館、愛河畔的愛情產","  業鏈文創特區、全國最大農漁文創產業等等，非常適合作為臺灣文博會的展館，況且，","  高雄市的土地面積是臺北市的10倍大；馬路面積是臺北市的4倍大；人口密度也高過臺","  北市。","   請問部長；如果把明年把臺灣文博會移師高雄市舉辦，您贊成嗎？","   相信部長您應也注意到；高雄市從韓國瑜市長就任以來，似乎已開始在變化，像是沉","  睡30餘年的獅子，突然有了震耳欲聾的獅吼，短短不到一年間，每一次舉辦大規模全民","  參與的活動，都能成功帶動庶民經濟，連帶為週邊商家與區域經濟帶來榮景發大財，高","  雄市現在的任何一舉一動，幾乎都已經成為海內外備受矚的焦點！但很遺憾的是；文化","  部主辦一個號稱年度大型的臺灣文博會，不僅眾多國人都搞不清楚有文博會的活動，宣","  傳作業也顯然非常不力，更在曲終人散之後看不到國家發大財、人民賺大錢，更有甚者","  ，還被指為是花大錢的勞民傷財之舉，這其間的問題究竟出在那裡？還是因為民進黨政","  府，只會在拼選舉時才會真用心？要有選票的活動才會真投入？甚至；這大筆的經費其","  實花在文博會上僅是少部分，導致靜悄悄的來默默無聞的去？文化部是否應該深自檢討","  ！","   再請問部長；兩岸過去曾舉行「海峽兩岸文博會」，對於增進兩岸文創設計，及文創","  產業交流發展，有一定的助益；目前兩岸關係僵化詭譎，互動交流呈現冰點，如果民間","  倡議恢復舉辦「海峽兩岸文博會」，地點不論是選擇對岸大城市或著如高雄市等的國內","  6都，文化部會支持嗎？","委員高金素梅書面意見：","   文化部","   文博會全名叫「臺灣國際文化創意產業博覽會」，自2010年辦理至今，正好第十個年","  度。預算，從每年四千多萬，到今年六千四百三十萬。","   臺灣國際文化創意產業博覽會，提供文創產業國際展示之平台。而「文創」又是什麼","  呢？本席認為文創應是具有文化底蘊的美學實踐，但事實上我們的臺灣國際文化創意產","  業博覽會卻出現理論高於實踐現象，掌握發言權或者掌握人脈的人，他們主導了整個臺","  灣國際文化創意產業博覽會。而真正具有文化底蘊的美學實踐者，不得其門而入。","   臺灣國際文化創意產業博覽會不僅是文創產業發展集結平台，更是媒合買家並促進商","  機的大平台。","   「線上媒合平台」，來提供買賣雙向的媒合服務和資訊共享，帶動交易產值。並規劃","  「展前買家活動」，強化廠商與買家緊密度，提高交易媒合成功機會。","   所以，臺灣國際文化創意產業博覽會可謂文創產業發展及行銷的重要樞紐。藉由媒合","  平台來帶動交易產值，這是值得鼓勵的。但是本席要就「審核機制」來跟文化部討論：","","","   第一、臺灣國際文化創意產業博覽會參與單位\/工作者的審核機制是什麼？","   第二、臺灣國際文化創意產業博覽會所找來的廠商標準是什麼？","   「審核機制的重要性」在於公平、公正，其強度正是於它的審核機制。再舉例，如果","  有相關原住民文創文化部會不會會商原民會？或者審核小組有沒有原住民代表？而這一","  位原住民代表有沒有實質了解原住民歷史、文化、文物？","   第三、當審核機制明確了，就有公平的競爭，有競爭當然可能就會有遺珠。本席想請","  教文化部：當未進人平台的工作者，文化部會不會給予其他協助或者輔導？本席認為這","  些遺珠就算沒有進入文博會，不是其素質差，乃是審美觀因人而異、因地域而異、因文","  化而異，本席認為文化部應該再積極整合及協助文創產業工作者，如此一來方能讓我們","  文創產業更加多元及活絡！","   請文化部兩個星期內提供臺灣國際文化創意產業博覽會審核機制說明，以及未來改善","  、整合方案報告。","   最後，本席要提醒文化部，雖然文化部說：國際文化創意產業博覽會的核心價值是「","  扎根台灣，佈局國際，創造文創產值。」但是我們卻看到歷年來的文創產值是不斷往下","  滑。並且，文化部急著推出文策院，是希望藉以影視音產業來提升產值，本席要提醒文","  化部請聆聽人民聲音：「急忙推出文策院的文化部是讓臺灣國際文化創意產業博覽會淪","  為文化界的一場大拜拜！」請文化部檢討，並於兩個星期內提出臺灣國際文化創意產業","  博覽會整體檢討報告！","   原住民族委員會","   原住民族委員會在原住民文創產業也有一個平台，叫做「Ayoi阿優依」，有電子商務","  平台，也有原住民族產品實體通路據點，像是台北松菸、華山、屏東、高雄、金門皆有","  設點。請教原住民族委員會「Ayoi阿優依」平台在市場的能見度有多少？部落族人或是","  文創工作者都知道這個平台嗎？是不是像臺灣國際文化創意產業博覽會的「線上媒合平","  台」，積極與買家交流提升交易產值呢？請原住民族委員會兩個星期內，針對「Ayoi阿","  優依」業務報告。","   最後，本席要提醒原住民族委員會，部落文創產業必須做跨部會推動，原住民族委員","  會必須整合經濟部、觀光局、各地方政府、原鄉部落，才能實質建構出我們部落文創產","  業，請原住民族委員會兩個星期內提供原住民族文創產業發展整體規劃報告書，後續本","  席會召開協調會，辦理推動原住民族文創產業發展及原住民族經濟發展協調會。"],["主席：我認為原住民的文創到目前為止並沒有發展得很好，原民會經發處負責此項業務","  ，經發處與文化部的文化資源司、文創發展司、人文及出版司、藝術發展司、文化交流","  司是不是另找一個時間到我們辦公室，我們來談一下原住民的文創經濟發展該如何發展","  。剛才原民會的資料並沒有看到金額，你們只說增加了百分之幾，很顯然文化部與原民","  會有一個平台，可是經發處有沒有進來此平台呢？如果有進來的話，我們的Ayoi平台就","  沒有讓大家都清楚知道，因此這不只是原民會的責任，我覺得文化部也應該來幫忙一下","  。由於文創經濟的發展，文化部應該可以使力，尤其是文創發展司，通常我們看到原住","  民的東西發展得很好，但是卻不能變成市場的熱銷產品，其中有什麼因素呢？我希望能","  夠找出來，當然也希望部落裡的織女或繡女能夠接單，而不是每一家戶或藝術家都要成","  立公司去開發商品，他們根本沒有資本，如何將好的產品上架及發送到歐美去，而歐美","  對原住民的產品會比較喜歡。","   原民會可不可以發展一家公司來接訂單，而讓部落的織女或繡女只要工作，就如小工","  廠的概念一樣。如果每位藝術家都要去成立一家公司，他們沒有那麼多的資本、市場及","  接單能力，我覺得這部分要多一點時間來討論。如果部長忙的話，請綜規司、文創發展","  司、文化資源司及經發處長一起來討論。我看到很多原民商品還很不錯，為什麼沒有變","  成經濟產業，以及可以讓部落能活起來的產業呢？請部長多我們一點團隊來支持，非常","  謝謝。","   針對今日會議作如下決定；報告及詢答完畢。委員所提出面質詢及相關資料，列入紀","  錄並刊登公報。對於委員質詢要求提供之相關資料及未及答復部分，請相關機關儘速以","  書面答復。","   現在處理臨時提案1案，請宣讀。","   臨時提案","   案由：為落實文化近用權，使其他縣市尤其非都市地區之藝文團體、人士得就近參觀","  ，或能參與國家級展演之機會，同時取得相關資源之挹注，請文化部參照台灣燈會、台","  灣設計展模式，研析文博會在各縣市尤其非都市地區巡迴舉辦之可行性，並請於一個月","  向本委員會提出該可行性分析書面報告。","                  提案人：鍾佳濱    黃國書    許智傑    張廖萬堅  高金素梅  ","",""],["主席：請問部長有沒有意見？"],["鄭部長麗君：建議委員思考倒數第二行巡迴舉辦後加上擴大合作，因為可能會有不同模","  式，即巡迴舉辦或串連合作、巡迴舉辦或擴大合作之可行性，以使策展單位及民間有比","  較多元的意見……"],["主席：可以嗎？"],["鄭部長麗君：剛才委員有答應在六個月內向委員會提出分析報告，就是一個月改為六個","  月。"],["主席：按照部長所作文字修正通過。","   各提案如有委員補簽，請議事人員詳細登載於議事錄。","   報告委員會，今日議程處理完畢，現在休息。","休息（12時34分）","-----------------------","                                     立法院公報  第108卷  第52期  委員會紀錄","","                                     221","","立法院公報  第108卷  第52期  委員會紀錄","","                                     立法院公報  第108卷  第52期  委員會紀錄","","                                     282","","                                     281","","                                     立法院公報  第108卷  第52期  委員會紀錄","","                                     283","","立法院公報  第108卷  第52期  委員會紀錄","","                                     284","","                                     立法院公報  第108卷  第52期  委員會紀錄","","                                     285","","立法院公報  第108卷  第52期  委員會紀錄","","                                     立法院公報  第108卷  第52期  委員會紀錄","","                                     290","","                                     289","","",""]],"block_lines":[1,8,11,558,560,562,563,733,736,763,768,772,773,774,775,776,789,791,792,794,795,799,809,813,817,818,819,820,821,828,843,845,848,852,855,863,867,869,870,871,872,875,876,877,893,894,897,915,916,918,921,922,923,924,925,926,930,937,941,945,951,953,955,957,959,963,966,967,968,980,981,982,993,997,1002,1003,1011,1016,1017,1018,1019,1020,1021,1024,1035,1041,1042,1043,1048,1052,1053,1054,1058,1059,1072,1073,1078,1080,1081,1082,1084,1086,1088,1089,1094,1098,1104,1107,1112,1115,1120,1126,1129,1131,1133,1134,1135,1137,1139,1140,1147,1151,1153,1155,1162,1163,1164,1165,1169,1170,1175,1176,1179,1180,1182,1191,1193,1194,1195,1196,1197,1198,1199,1200,1202,1205,1208,1210,1211,1212,1214,1220,1225,1229,1232,1235,1236,1239,1240,1241,1244,1245,1247,1248,1251,1259,1260,1261,1262,1263,1264,1269,1271,1272,1273,1275,1276,1277,1315,1316,1326,1328,1333,1343,1355,1358,1361,1362,1376,1377,1386,1415,1422,1428,1429,1430,1501,1502,1511,1513,1516,1518,1519,1520,1523,1524,1525,1526,1527,1535,1536,1540,1542,1543,1544,1545,1546,1547,1548,1558,1559,1560,1561,1565,1569,1574,1576,1577,1579,1580,1582,1583,1585,1587,1589,1590,1592,1601,1602,1603,1605,1608,1609,1610,1611,1622,1623,1624,1625,1626,1628,1629,1631,1632,1633,1635,1639,1640,1641,1642,1649,1650,1654,1655,1657,1661,1662,1664,1666,1667,1668,1669,1670,1671,1673,1675,1676,1678,1679,1680,1681,1683,1685,1687,1688,1689,1690,1691,1692,1697,1699,1707,1713,1715,1716,1718,1719,1721,1722,1723,1724,1729,1731,1733,1734,1736,1737,1740,1741,1742,1746,1748,1749,1752,1754,1756,1759,1760,1761,1762,1763,1764,1765,1766,1769,1771,1772,1774,1778,1780,1781,1782,1783,1785,1786,1787,1788,1789,1790,1793,1796,1797,1801,1802,1806,1808,1815,1817,1818,1819,1820,1821,1822,1823,1825,1826,1827,1828,1834,1836,1846,1849,1855,1858,1865,1868,1872,1874,1875,1876,1877,1878,1879,1880,1920,1921,1937,1942,1948,1949,1950,1958,1959,1963,1965,1967,1969,1972,1973,1974,1983,1985,1986,1988,1989,1991,1992,1995,1997,1999,2000,2001,2002,2005,2006,2007,2012,2016,2019,2021,2022,2024,2030,2033,2036,2037,2038,2040,2041,2042,2043,2045,2046,2047,2049,2053,2054,2055,2056,2057,2060,2062,2063,2065,2068,2069,2070,2071,2072,2079,2080,2081,2084,2085,2086,2090,2093,2094,2095,2096,2097,2098,2104,2109,2110,2117,2118,2119,2120,2121,2122,2123,2128,2129,2130,2131,2132,2134,2135,2136,2137,2138,2141,2142,2144,2147,2148,2151,2155,2156,2157,2158,2189,2194,2197,2199,2200,2203,2204,2206,2207,2211,2215,2219,2220,2221,2222,2224,2225,2226,2227,2230,2248,2250,2251,2252,2253,2256,2258,2261,2262,2263,2265,2266,2268,2270,2271,2273,2275,2276,2277,2278,2406,2435,2436,2439,2440,2442],"person_count":{"主席":41,"鄭部長麗君":239,"王美蘋Akiku．Haisum處長":1,"蘇委員巧慧":14,"張廖委員萬堅":13,"柯委員志恩":12,"黃委員國書":16,"許委員智傑":24,"李委員麗芬":4,"蔡委員培慧":3,"吳委員思瑤":3,"鍾委員佳濱":27,"蔣委員乃辛":38,"主席（李委員麗芬代）":1,"陳司長悅宜":2,"曾委員銘宗":16,"黃委員國昌":3,"主席（高金委員素梅）":1,"林委員奕華":28,"林委員德福":17,"余委員宛如":10,"邱委員志偉":12},"persons":["主席","鄭部長麗君","王美蘋Akiku．Haisum處長","蘇委員巧慧","張廖委員萬堅","柯委員志恩","黃委員國書","許委員智傑","李委員麗芬","蔡委員培慧","吳委員思瑤","鍾委員佳濱","蔣委員乃辛","主席（李委員麗芬代）","陳司長悅宜","曾委員銘宗","黃委員國昌","主席（高金委員素梅）","林委員奕華","林委員德福","余委員宛如","邱委員志偉"],"title":"立法院第9屆第7會期教育及文化委員會第13次全體委員會議紀錄","時間":"中華民國108年5月6日（星期一）9時至12時34分","地點":"本院群賢樓101會議室","主席":"高金委員素梅"}