{"blocks":[["主席：現在開會。進行報告事項。","       報  告  事  項","宣讀上次會議議事錄。","[pic]","立法院第10屆第2會期交通委員會第1次全體委員會議議事錄","時    間：中華民國109年9月23日（星期三）上午9時2分至10時1分","地    點：本院紅樓  201  會議室","出席委員：陳素月    劉櫂豪    陳歐珀    洪孟楷    邱顯智    陳雪生    李昆澤","            許智傑    魯明哲    何欣純    許淑華    林俊憲","         委員出席12人","主    席：陳委員歐珀","專門委員：蘇純淑","主任秘書：黃輝嘉","紀    錄：簡任秘書  陳淑玫","        簡任編審  黃彩鳳","        科    長  江建逸","       報  告  事  項","一、本院第10屆第2會期各委員會召集委員選舉時間及地點表，業經本院第10屆第2會期","  第1次會議決定照案通過在案。","二、宣讀本會期本會召集委員選舉人名冊。","       選  舉  事  項","   選舉本院第10屆第2會期本會召集委員。","   推請李委員昆澤擔任發票員兼監票員、劉委員櫂豪擔任唱票員兼計票員。","   選舉結果","   出席投票委員  12人","   發  出  票  數  12票","   開  出  票  數  12票","   有  效  票  數  12票","   各委員得票數如下：","   劉櫂豪委員  4票","   陳歐珀委員  4票","   陳雪生委員  4票","   三位委員票數相同，進行抽籤，由劉櫂豪委員、陳歐珀委員當選本會期本會召集委員","  。","主席宣告：劉櫂豪委員、陳歐珀委員當選為立法院第10屆第2會期交通委員會召集委員。","","","散會","[pic]"],["主席：請問各位，對上次會議議事錄有無意見？（無）無意見，確定。","   開會前本席宣布，按照往例都會介紹所有與會的行政團隊，因為大家常常見面，名單","  大家都有，我就不再一一唱名，我們非常歡迎交通部長所率領的交通部團隊。","   在此，也跟大家說明，高鐵公司江董事長因為今天有預約門診，所以他中途可能會先","  離席，有先跟主席報備過，待會他離席時，由高鐵總經理來執行相關的業務，我在此說","  明。","   繼續報告。","","邀請交通部部長林佳龍就「中秋節及雙十節連續假期交通疏運措施」進行專題報告，並","備質詢。",""],["主席：在請部長、次長報告之前，本席說明一下，大家手邊都有紙本，所以待會請林部","  長跟次長報告時，擇要點說明就好，不需要再照本宣讀，謝謝。","   請交通部林部長報告。"],["林部長佳龍：主席、各位委員。今天應邀到大院交通委員會就「中秋節及雙十節連續假","  期交通疏運措施」提出報告，首先要感謝大院的安排，讓交通部可以有機會在中秋4天","  連假期即將到臨之前進行報告，也能夠讓更多國人了解交通疏運的措施。","   中秋節是重要的民俗節日，緊接著又是雙十節重要的國家慶典，由於近期以來國內疫","  情趨緩，雖然我們還是邊境風險嚴管，出入境旅遊有限制，不過國旅已經復甦，甚至因","  為政府的一些紓困振興措施，使得國人自從6月初以來有大量增加出遊。因為中秋節連","  假，很多國人也會返鄉過節團圓，可以預期交通疏運的挑戰更大，為了紓解可能的交通","  擁塞，這一次高公局也提出很多新的措施，首先就是優化國道的疏運，特別是國5往返","  花東地區，對於匝道封閉跟管制、高乘載時間延長及大客車專用道等，當然也整合了1","  968","  app跟幸福公路app，特別是國5等替代道路，在臺灣西部，因為台61線相當便利，自從","  今年春節以來，也確實承擔抒解國1跟國3交通的角色，所以我們也大力宣導，希望國人","  能夠協助進行疏運的分流，這裡面當然包括時間的分流、路線的分流，還有交通載具的","  分流。","   另外，我們也特別提出一些優惠的措施，鼓勵搭乘公共運輸出，除了雙鐵大量的增加","  班次、加掛列車以外，對於國道客運我們也協調相關的業者提供更優惠的票價，同時也","  落實在宜蘭、花蓮地區，所謂的「在地有腳」讓他可以搭乘國道客運到在地，不管是租","  車或搭乘其他運輸工具都更方便、更優惠。在相關公共運輸方面，我們對於像大客車的","  專用道，自從今年初，我們在蘇花改跟國5之間有一些路段實施以來，效果良好，所以","  也開始在規劃評估，對於蘇花改在特殊的日期、時間能夠提供大客車專用道，讓他能夠","  全線暢通，提供最好的公共運輸分流的措施，以下請本部路政司陳司長就報告的詳細內","  容跟委員會做報告，敬請各位委員指教，謝謝。"],["主席：謝謝林部長。","   接下來請交通部路政司陳司長報告。"],["陳司長文瑞：主席、各位委員。以下僅就本部及相關單位規劃中秋節及雙十節連假交通","  疏運措施進行重點報告，敬請各位委員指教。","   壹、中秋節及雙十節連續假期特性與疏運原則","   一、假期特性","   109年中秋節及雙十節連續假期分別自10月1日（週四）至10月4日（週日）與10月9日","  （週五）至10月11日（週日），分別為4日及3日連假，預估旅次於假期前段將以返鄉為","  主，假期中段則出現旅遊旅次，至於假期後段以返回工作地旅次為主；因今年中秋節及","  雙十節連續假期受嚴重特殊傳染性肺炎疫情趨緩及國際旅遊限制影響，民眾假期出遊已","  屬國內旅遊型態，為因應國內旅遊數量增加，本部各機關均以相當審慎態度預做疏運規","  劃。","   二、疏運原則","   受疫情趨緩影響及本年端午節交通狀況考量，針對即將到來之中秋節及雙十節連續假","  期，本部以強化公路交通疏導、維護行車安全，並提升大眾運輸運能及提供搭乘大眾運","  輸與轉乘優惠措施作為疏運原則。","   在高速公路部分，除宣導各項管制措施外，將加強提供國道即時路況資訊、旅行時間","  預測及替代道路行駛時間比較，協助民眾儘量避開尖峰用路時段及易塞車地點。","   在大眾運輸部分，高鐵以服務西部長途為主，臺鐵以服務東部及西部中短途為主，航","  空以服務離島航線為主，海運於臺灣本島與離島間10條航線加開班次，國道客運針對主","  要疏運路線增開班次，並將視旅客情況機動加班，主要觀光遊樂地區已協調相關單位規","  劃疏導作業。","   貳、本次疏運亮點措施","   一、高速公路部分","   (一)經檢討端午節疏運情形並請教專家學者意見，優先推動匝道封閉及調整高乘載時","  段路段。","   (二)本次中秋節連假首2日及雙十節連假首日0-","  12時實施國5石碇南入匝道封閉措施及坪林南入匝道封閉措施，同時實施石碇南入匝道","  至烏塗管制站大客車優先措施。","   (三)國1、國3及國5南向高乘載管制時段均提前1小時。","   (四)加強資訊發布，參考氣象局預報方式進行路況預報，並進行高速公路1968","  App改版，強化國5路況資料及替代道路資訊。","   二、省道及公路客運部分","   (一)增加宜蘭─花蓮大眾運輸優先性","   1.因應宜蘭至花蓮南下尖峰壅塞時段，省道主要壅塞路段為「國5蘇澳交流道─蘇花改","  蘇澳端」，將於南下尖峰時間動態調整大客車行駛路線，並於蘇花改蘇澳端入口由警察","  單位協助優先讓大客車進入蘇花改，於壅塞時段較自行開車的民眾約可節省35分鐘。","   2.因應花蓮至宜蘭北上尖峰壅塞時段，省道主要壅塞路段為「崇德地區」，本次連續","  假期規劃自「太魯閣大橋北端」至「崇德管制站」於內側車道設置大客車優先道，於壅","  塞時段較自行開車的民眾約可節省15-20分鐘。","   (二)實施公路客運多項優惠措施","   1.東部地區持電子票證搭乘公路客運或市區客運間轉乘，享基本里程或一段票免費優","  惠。","   2.搭乘北花線國道客運，單人來回票優惠價400元，乘車送咖啡。","   3.臺北─花蓮鐵公路聯運優惠。","   4.統聯客運「【1663】南港─花蓮」路線與Klook、KKday等通路合作販售車票，另與","  旅行社、飯店合作推出旅遊或住宿套票優惠。","   5.高鐵加轉乘國道客運至宜蘭地區搭乘臺灣好行之交通聯票優惠。","   6.協調花蓮縣政府新闢統聯客運【308】「飯店接駁線」市區公車。","   7.國道客運與在地租賃業者合作優惠，持國道客運票根向宜花地區指定租賃業者（宜","  蘭11家、花蓮18家）租車享優惠，持國道客運來回票根+租車憑證，國道客運票價再折","  價（持租車證明汽車折200元，機車折100元）。","   (三)「幸福公路App」推出優化功能","   1.為使用路人連假期間掌握國道5號交通狀況，已於本App之最新消息與路況資訊功能","  中，提供國道5號道路資訊（如：旅行時間、排隊狀況等），用路人僅需依下列二步驟","  ：(1)主畫面點選「即時路況」功能，(2)設備圖層點選「路況資訊」選項，公路總局會","  配合高速公路局在重要的銜接點（例如國1、國3、國5交流道與系統交流道等）呈現紫","  色圖示，民眾點選該圖示，即會顯示國道5號的旅行時間、排隊狀況等訊息。","   2.原App功能即能顯示國道5號、台9線與台2線交通資訊（如：CCTV、CMS、道路績效","  等），讓使用者往宜蘭、花蓮地區，在單一頁面就能獲得視覺與聽覺的即時道路訊息，","  讓使用者走到哪，路況資訊就跟隨著播到哪。","   三、臺鐵部分","   (一)加開北花優惠復興號8列次，並提供北宜100元、北花200元票價優惠。","   (二)加開花東實名制列車6列次，供花東民眾優先訂票。","   四、海運部分","   航港局已核定麗娜輪航行台中─澎湖航線及臺南─澎湖航線之申請，初期業者採非固定","  航線之包船方式經營，連假期間倘達包船經濟效益，業者將視旅客疏運需求適時增開澎","  湖間航班。","   參、中秋節及雙十節連續假期交通疏運重點","   一、高速公路交通疏導管制措施","   (一)中秋節連假期間，收費措施部分除10月1日至4日，每日0至5時國道全線雙向暫停","  收費，10月4日（假期最後1日）再實施5至10時國道全線雙向暫停收費，並實施國1、國","  3及國5入口高乘載管制、入口匝道封閉、單一費率、嚴格匝道儀控、開放路肩及加速事","  故排除等相關措施。","   (二)雙十節連假期間，收費措施部分除10月9日至11日，每日0至5時國道全線雙向暫","  停收費，並實施國5入口高乘載管制、入口匝道封閉、單一費率、嚴格匝道儀控、開放","  路肩及加速事故排除等相關措施。","   二、高鐵","   (一)中秋節疏運期間9月30日至10月5日止，已規劃疏運期間加開196班次列車（南下","  93班、北上103班），總計6天提供1,065班次平均每日開行177班，運能較平時增加20.","  6%，預估每日運量約23.7萬人次。","   (二)雙十節連假疏運期間10月8日至12日止，已規劃疏運期間加開108班次列車（南下","  55班、北上53班），總計5天提供831班次，平均每日開行166班，運能較平時增加11.4","  %，預估每日運量約21.6萬人次。","   (三)高鐵公司後續將視各連假實際旅運情形，啟動臨時增開班次，以紓解尖峰時段大","  量旅客假期返鄉及出遊之需求。","   三、臺鐵","   (一)中秋連假疏運期間9月30日至10月5日止，全線加開列車202列次及加掛車廂580輛","  次，全線每日平均運能較平日增加10.3%（東線24.4%），預估平均每日可疏運約76萬人","  次（預估單日最高運量可達到84萬人次），並辦理北花優惠復興號、花東實名制列車、","  東部返鄉及返工專車、紅眼自強號列車等加強輸運。","   (二)雙十節連假疏運期間10月8日至10月12日止，全線加開列車151列次及加掛車廂3","  99輛次，全線每日平均運能較平日增加7%（西線增加4%、東線增加16%、南迴線增加18","  %），預估平均每日可疏運約80.5萬人次（預估單日最高運量可達到88.3萬人次），並","  辦理北花優惠復興號及花東實名制列車等措施加強輸運；另針對國慶晚會及煙火活動加","  開3班列車疏運散場時段旅客。","   四、國道客運","   由於近來疫情影響，民眾搭乘大眾運輸工具有減少趨勢，故疏運期間西部國道客運預","  估每日提供11,000班次，每日平均可供28萬個座位數，預估每日平均疏運人次約15萬人","  次）；東部國道（國5）客運每日提供1,800班次，每日平均可供5萬個座位數，預估每","  日平均疏運人次約3.8萬人次）；針對各轉運站、車站將加強監督疏運情況，如有異常","  排隊人潮增加，立即協調客運業者加班疏運。","   五、觀光","   (一)有關今年中秋節及雙十節連假各縣市旅宿業訂房率，經本部觀光局調查，截至1","  09年9月24日止，中秋節連假花東地區訂房率已達68%，並以連假第2天（10月2日）為最","  高（花蓮為79%、臺東為73%）；雙十節連假花東地區訂房率亦達69%，以連假第1天（1","  0月9日）為最高（花蓮為73%、臺東為69%）。各縣市訂房資訊均揭露於本部觀光局臺灣","  觀光資訊網專區，俾供民眾出遊前規劃旅遊行程之參考，及道路機關辦理交通疏運預判","  。","   (二)為鼓勵遊客多利用大眾運輸出遊，俾降低道路壅塞，本部觀光局規劃45條「臺灣","  好行」利用電子票證享半價優惠，及73條「臺灣觀巴」安心旅遊2人同行1人免費等誘因","  外，另將於9月30日起舉辦為期3個月之「臺灣好行環島輕鬆趣」活動，鼓勵民眾利用臺","  、高鐵、客運……等大眾運輸轉乘「臺灣好行」景點接駁公車，即可獲得抽獎機會。","   六、海運","   (一)109年度中秋節連續假期海運疏運期間預計提供臺灣本島與離島間10條航線，總","  計開航997航次，預估可提供22萬7,044人次之運能，於當日海象、安全條件許可之狀況","  下，必要時督導業者加開航次，並視當日疏運狀況及天候預報情況，機動調整次日航班","  規劃，以滿足旅客需求。","   (二)雙十節連假海運疏運期間預計提供臺灣本島與離島10條航線開航923航次，預估","  可提供203,310人次之運能，後續亦將掌握各航線訂位情形，協助業者調整航班因應。","","","   七、航空","   (一)航空公司已配合市場需求規劃航班，經統計109年中秋節疏運期間，總計提供15","  .28萬個座位數，已略高於108年同期每日實際提供座位數約5.1%，其中離島航線亦增加","  約5.1%座位數。","   (二)雙十節疏運期間部分，總計提供12.28萬個座位數，與108年同期大致相同。","   (三)本部民航局已請航空公司後續視情加開班機或放大機型因應，並已擬訂A、B、C","  三項疏運計畫因應天候因素造成機場關場，以及時疏運旅客。","   肆、結語","   本年中秋節及雙十節連續假期疏運工作，本部相關疏運單位均全力整備，本部亦全盤","  調度指揮，務必使民眾在連假期間能順利平安返鄉及出遊，本部及相關單位亦將持續加","  強防疫宣導及工作，鼓勵民眾預作行前規劃及做好個人疫情防護，以上報告，敬請各委","  員惠予指教。",""],["主席：現在開始進行詢答，先宣告以下事項：出席委員詢答時間為8分鐘，得延長2分鐘","  ，列席委員詢答時間為6分鐘；暫訂上午10時30分休息10分鐘，委員發言登記於上午10","  時30分截止；如果委員有提案的話，請於上午10時以前提出，中午原則上不休息。","   請登記第一位的洪委員孟楷發言。"],["洪委員孟楷：（9時15分）主席、各位列席官員、各位同仁。這禮拜四的中秋節連假跟下","  禮拜雙十連假，都已經看到交通部有超前部署、規劃。上一次端午連假的時候，國五雪","  隧創下連塞三十二小時的塞車紀錄，超過一整天。說實在話，媒體用斗大的標題這樣報","  導出來，我個人也覺得匪夷所思。二十一世紀的中華民國，我們在臺灣居然有用路人在","  路上塞車三十二個小時。"],["主席：請交通部林部長說明。"],["林部長佳龍：主席、各位委員。不是用路人一個人，而是那個路段時速在40公里以下……","",""],["洪委員孟楷：三十二小時都是40公里以下，所以讓人覺得匪夷所思。請教部長，經過那","  麼多超前部署的動作之後，有沒有信心這一次能夠舒緩，比三十二小時更短？"],["林部長佳龍：我們努力縮短塞車的時間。"],["洪委員孟楷：今天所有的局長也都跟你一起出席了，這個禮拜四、下個禮拜都有連假，","  連一句有沒有信心比三十二小時還短，這樣都不敢跟國人保證？"],["林部長佳龍：我們當然有信心，也會全力以赴，當然心情上非常戒慎恐懼，因為交通的","  ……"],["洪委員孟楷：不會再趨吉避凶了？"],["林部長佳龍：除了交通部之外，也需要各單位還有國人支持。"],["洪委員孟楷：部長既然有信心再跟全國媒體宣示，就是這一次不會再發生三十二個小時","  的壅塞狀況，我們拭目以待。部長過去擔任過民意代表，也擔任過市府首長，對民意的","  體察應該是很敏感才對，不應該會有一而再、再而三的失言事件。端午連假那時候你講","  過，要所有民眾當聰明的用路人，又說要趨吉避凶，你認不認為這算是失言？"],["林部長佳龍：其實那個背景是請大家多多利用我們的即時路況資訊，只要掌握資訊就能","  做更好的決定。"],["洪委員孟楷：我了解。我現在希望給你一個機會，你能夠利用委員會開議的第一天，先","  跟國人朋友道歉，例如：抱歉，那個時候真的比較沒有超前部署，但是我們有檢討、有","  改進，交通部跟民眾站在一起，這一次中秋連假、這一次國慶連假不會再有這樣的事情","  發生了，請大家放心。您能夠向國人道個歉嗎？"],["林部長佳龍：我們切實檢討，也全面改進。我們跟國人拜託，因為交通的輸運涉及到人","  、車、路跟資訊，操之在交通部的，尤其我們是中央單位，包括地方、縣市與交通警察","  執法單位……"],["洪委員孟楷：那個時候已經發生三十二小時的塞車了，因為那個時候民意沸騰，我相信","  您應該都有請小編、同仁觀察PTT及臉書的一些輿論。我現在只是給您一個機會，其實","  跟國人道歉，不是對立法院，也不是對任何一個委員，而是向國人道歉，例如：抱歉，","  那個時候失言，講得比較快，對於讓大家感官上不舒服的地方致歉，也會請同仁們更加","  努力，並要求在這次連假不會再有那麼嚴重塞車狀況。您可以做到嗎？"],["林部長佳龍：對於當時的背景，我都已經有所說明。"],["洪委員孟楷：所以部長不願意道歉？"],["林部長佳龍：我們應該更有同理心……"],["洪委員孟楷：沒關係，我只是確認一下您是不是……"],["林部長佳龍：站在用路人的角度去體會，這個部分的改善……"],["洪委員孟楷：沒問題，您是全中華民國交通的首長，我只是覺得有點可惜。說實在話，","  我覺得有一句話講得很好─退步原來是向前。您道歉之後，也許會影響您未來的仕途，","  或讓民眾覺得這條龍真的不錯。如果您還是這樣的態度，我真的會為您後續的仕途捏一","  把冷汗。部長要不要再考慮一下？"],["林部長佳龍：我們都有所說明，我們會盡力改善。"],["洪委員孟楷：謝謝部長。請教部長，您今天來開會的時候有領車馬費嗎？"],["林部長佳龍：沒有。"],["洪委員孟楷：沒有車馬費？"],["林部長佳龍：我是行使部長角色的……"],["洪委員孟楷：你出席一般的記者會或是一般的業務開會有沒有車馬費？"],["林部長佳龍：部長沒有。"],["洪委員孟楷：部長沒有車馬費？"],["林部長佳龍：對。"],["洪委員孟楷：其他相關的高公局、公路總局等局長來開會有車馬費嗎？也都沒有嗎？有","  關今天媒體報導，說實在話，我看到也覺得這個報導的標題下得很重，如果民眾知道這","  種狀況的話，確實會感到很憤慨。它說高鐵老董超爽缺，同棟樓開董事會每次八千元車","  馬費，挨批占國家便宜。我剛剛進來的時候有聽到您受媒體訪問，但是您輕描淡寫說高","  鐵會來說明，交通部的態度是什麼？既然已經知道，連部長開會都沒有車馬費，為什麼","  會有差別待遇？有些董事長卻有開會車馬費？"],["林部長佳龍：交通部已經會同相關事業單位在釐清這些規範，不該領的錢一毛錢都不能","  領，如果是行使職責……"],["洪委員孟楷：新聞媒體報導出來之前交通部都不知道？"],["林部長佳龍：我們依照規定來釐清……"],["洪委員孟楷：原來有董事長開會領車馬費，有董事長開會沒有車馬費，交通部都沒有掌","  握，是這樣嗎？"],["林部長佳龍：這個是既有的規定，我們也已經不斷地在檢討。"],["洪委員孟楷：既有規定歸既有規定嘛！部長認為這個既有規定合理嗎？"],["林部長佳龍：針對不合理的地方，我們一定改進。"],["洪委員孟楷：所以您認為不合理？"],["林部長佳龍：每個事業單位有它的背景，比如高鐵公司從民營變成現在的泛公股過半……","",""],["洪委員孟楷：我只是要請教。部長，我剛剛有說了，因為交通部轄下有十五家公司，有","  的董事長有車馬費，有的董事長沒有車馬費，但我現在講的是，過去您在媒體報導之前","  沒有掌握這個情況，現在報導出來之後，您認為這個狀況是不合理的，是這樣嗎？"],["林部長佳龍：交通部會會同事業單位來釐清相關的規定，一定要合法、合理、合情。"],["洪委員孟楷：什麼時候會給國人一個交代？"],["林部長佳龍：不該領的錢一塊錢都不能領，如果這些車馬費或者出席費有它的需要，我","  們也要依每個個案來進行檢視。"],["洪委員孟楷：你現在說你會檢討，媒體報導過去也有發生過高鐵董座的獎金跟本薪加起","  來是一樣多的，三百五十萬元、三百五十萬元，一整年薪水幾乎是沒有變動的。您那個","  時候也有受訪，現在受訪您也認為車馬費有可以檢討的地方，什麼時候會檢討出來？一","  個月內？"],["林部長佳龍：儘快。"],["洪委員孟楷：儘快是什麼時候？一個月內？"],["林部長佳龍：這個應該不需要那麼久。"],["洪委員孟楷：不需要那麼久，所以兩個禮拜以內就可以告訴國人，到底這個車馬費應不","  應該領，是不是這樣？"],["林部長佳龍：對。你剛剛提到十五個事業單位，有些有領、有些沒領，有些是不同單位","  ，因為他去兼的職……"],["洪委員孟楷：你認不認為一樣在交通部底下的事業單位，應該要一視同仁，不應該有差","  別待遇？"],["林部長佳龍：當然。"],["洪委員孟楷：甚至如果是這樣，我都為部長叫屈，堂堂一個部長開會都沒有車馬費，結","  果底下的董事長有車馬費，你會不會覺得這樣也是差別待遇？"],["林部長佳龍：這要看這些董事長兼的工作性質以及有沒有必要……"],["洪委員孟楷：這些董事長互看的時候，會不會覺得有大小之分？"],["林部長佳龍：誠如我剛剛講的，不該領的一塊錢都不能領，如果他行使一些職務有這個","  需要，編列車馬費……"],["洪委員孟楷：這個你也要去瞭解，部長，我是要針對個案，也是針對通案。個案的部分","  是看到同一棟大樓，從辦公室走到會議室可以領八千元，您認為不合理吧？我想這應該","  有共識吧？國人的一般常識就可以判斷這不應該……"],["林部長佳龍：它的性質應該還是要由事業單位來說明，我們會會同來釐清。"],["洪委員孟楷：我們要跟一般民眾一樣有常識，常識就是如果在同一棟大樓裡面，從辦公","  室走到會議室，連出去都不用出去，這樣開會不應該領車馬費的吧？"],["林部長佳龍：現在問題在於開會是不是只有出席，還是有其他的工作，我們真的要針對","  原則性的、一般性的規定釐清，至於個別有沒有這個必要，我們也會檢討，我也講過不","  該領的一毛錢都不能領。"],["洪委員孟楷：開會的車馬費就是開會嘛！"],["林部長佳龍：但是如果有需要，因為這個使他的工作增加，這些我們也必須要釐清，畢","  竟是增加了他工作的負擔。"],["洪委員孟楷：部長，我想這是一樣，這是個案也是通案，也就是認為這個個案有不合理","  的地方，請一定要改正，請您2週內提出相關的計畫作改正，而如果是通案的部分，也","  希望交通部檢討，是不是所有的事業單位都應該要一視同仁，而不應該有大小眼。"],["林部長佳龍：跟委員報告，不只交通部，這是所有政府的單位，包括事業單位，都有車","  馬費和出勤費的編列，也是我們必須要釐清的。"],["洪委員孟楷：這是當然的，你現在是交通部長，所以我請教交通部長。最後，我要請教","  部長，還是要拉回來今天的討論，您這邊有提到這一次要運用大數據在即時路況系統，","  我想請教一下，前兩天我也看到您在臉書上面有寫會有專業的團隊、路況預報團隊，對","  不對？"],["林部長佳龍：是，是參考氣象播報員的制度。"],["洪委員孟楷：對，然後你還跟氣象主播伍婉華一起拍合照嘛。"],["林部長佳龍：我帶她去的，我請她去指導。"],["洪委員孟楷：這個路況預報團隊，他的路況預報會在哪邊告訴國人朋友？"],["林部長佳龍：我請我們局長簡要說明。"],["洪委員孟楷：只要簡單講一下，在哪邊預告就好，因為我時間已經差不多了。"],["主席：請交通部高公局趙局長興華說明。"],["趙局長興華：主席、各位委員。我們是早上7點。"],["洪委員孟楷：我知道時間，我只是說利用什麼平臺？"],["趙局長興華：平臺在我們的局裡面，包括高速小飛力，還有我們的電子媒體，因為早上","  10點跟下午4點的時間，是所有的電子媒體他們都會接續到外面去。"],["洪委員孟楷：是，沒錯。我請部長瞭解一下，在您的臉書上面有提到路況預報直播平臺","  ，是用我們高速公路局的臉書高速小飛力，但是，部長您知道高速小飛力現在粉絲團的","  人數有多少嗎？"],["林部長佳龍：我知道不多，我們請局長來說明，我們就是要把他衝高嘛！"],["洪委員孟楷：你知道現在有多少嗎？"],["林部長佳龍：我請局長來說明。"],["洪委員孟楷：部長，我告訴您比較快啦！現在只有6萬人，部長，您的臉書有60萬人，高","  速小飛力只有6萬人，高速小飛力每一則的訊息，我去看了一下，在過去1個星期最低1","  7個讚、最高500個讚左右，但是那500個讚是有送全家便利商店200元禮券，換句話講，","  是說這個平臺的量能是明顯不足，我一直很好奇的是，為什麼我們不用民眾過去比較習","  慣的，譬如聽廣播，我們有警察廣播電臺。"],["林部長佳龍：廣播也有。"],["洪委員孟楷：為什麼沒有去合作、去結合？"],["林部長佳龍：都有。"],["主席：洪委員，抱歉時間……"],["洪委員孟楷：高速公路局在這段時間有找警廣來開會嗎？"],["林部長佳龍：有。"],["洪委員孟楷：也有來開會。所以在這我要提醒一下，不要只利用單一個平臺，要把所有","  的資訊擴大，比較能讓更多的國人知道，甚至部長的臉書也都可以來共同串聯，我覺得","  這樣子才有整個量能，讓民眾確實掌握狀況，這樣可以嗎？"],["林部長佳龍：來串流換粉，謝謝！警廣也有在廣播，謝謝！"],["主席：謝謝洪委員。","   請陳委員歐珀發言。"],["陳委員歐珀：（9時28分）主席、各位列席官員、各位同仁。剛剛有提到今年中秋連假疏","  運是前所未有的挑戰，對，也提到過去國5曾創連續32個小時的塞車紀錄，今年這項龐","  大車流如何疏運，舊有的思維是沒辦法解決問題，今年部長提出很多改善的方案，我都","  有一一去瞭解，但其中有幾點，我想藉這機會跟部長建議替代道路的速限還是沒辦法來","  解決，譬如北宜公路台9線，現在北宜公路的速限是40公里，所以是不是有調整空間？","  部分路段來做一個調整，我認為既然有替代道路就要做分流，包括濱海公路也是一樣，","  這個要去做路段的管理，這是第一點；第二點就是公共運輸的接駁不便，大家都只能開","  著自己的小客車、車子前往東部的最主要原因，所以提出公共運輸的接駁，這個是迫不","  及待的，請部長在這方面要協助宜蘭縣政府、花蓮縣政府和臺東縣政府做公共運輸的接","  駁，這也是中央跟地方要協力的事情；第三個點就是現在我們都喜歡搭乘國道公共運輸","  客運的部分，像我每天都搭國道客運來立法院，它真的是很方便，尤其是塞車的時候，","  因為它可以行駛專用道，所以又可以節省很多時間。本席認為在連續假期的時候，在這","  方面的優惠，甚至都應該可以考慮到免費，可以做這樣的處理，因為……"],["主席：請交通部林部長佳龍說明。"],["林部長佳龍：主席、各位委員。跟委員報告，我們現在有規劃要試辦，在連假的時侯與","  國5路線的客運合作，就是在放假的第1天跟收假當天，是不是整個連假的期間都這樣辦","  理，我們會再看實施的成效。"],["陳委員歐珀：部長有用心，我就是想要改善的部分再加強一點，比較基本的問題是連續","  假期哪邊都會塞車，但是國道5號是塞車最嚴重的地方，看整個臺灣的交通建設，我們","  真的是一國兩制，東、西部兩樣情，在西部有7條國道、15條快速道路，東部沒有快速","  道路，只有一條半條的國道5號，所以造成東部的交通不便，不管是東部有沒有高鐵，","  鐵路我們也是一票難求，所以鐵、公路嚴重交通建設的不足，是造成在國道5號塞車最","  主要的原因。","   尤其今年蘇花改通車後，有更多的車流，現在連平日都塞車，平日哦！這是長期的策","  略，要儘快來規劃和實施。我們也提到，譬如是不是把台62線這條快速道路延伸到宜蘭","  來，我想這個應該是可以做得到的事情，不是做不到，不能讓東部人老是受委屈、老是","  要塞車回家。"],["林部長佳龍：東部的這個快速道路，我們已經有納入評估跟可行性的研究，包括剛剛委","  員建議的台62線，我們也會依據未來東部交通的需求來進行可行性的研究。"],["陳委員歐珀：現在最塞車的還是雪隧，今年我們有提出新的方案，是針對龜速車的檢討","  ，從過去到現在因為雪隧沒辦法超車，只要有一部龜速車，馬上就在塞車了，那開車速","  很慢的人，他自己都不瞭解，搞不好他在聽音樂或做其他事情，警示他、講也沒有用，","  所以我們最近有改善，就是調整方式，用資訊看板的方式來顯示，這個資訊看板，我建","  議一定要橫向的，而且裡面的內容要能夠看得很清楚，就是我這部車子確實已經是龜速","  了，要被交通處分了，要趕快加速前進才行，像這樣的警示內容要很充分，這個大概什","  麼時候會實施？"],["林部長佳龍：我請我們高公局來說明。"],["主席：請交通部高公局趙局長興華說明。"],["趙局長興華：主席、各位委員。跟委員報告，我們現在目前設計中，預計年底我們就會","  開始來做試辦。"],["陳委員歐珀：年底會做。"],["趙局長興華：是。"],["陳委員歐珀：對，這個應該有效啦！因為你用廣播的他聽不到。"],["趙局長興華：對，我們直接把他的車號顯示，讓他知道他這部車要加速前進。"],["陳委員歐珀：但是內容要做好，而且這個字體的大小……"],["趙局長興華：它的螢幕我們會儘量大一點，因為雪隧有空間的限制，它沒辦法橫向擺LE","  D，還是直向，但是直向的內容，我們會把它做一個調整。"],["陳委員歐珀：這方面，我想既然有提出方案，就趕快執行。","   另外，部長也都很清楚，東部交通建設不足，鐵路建設格外重要。"],["林部長佳龍：是。"],["陳委員歐珀：為了確保高鐵延伸到宜蘭以及我們東部快鐵的執行，還有我們宜蘭縣鐵路","  高架能夠順利完成，因為我看到前瞻2.0的預算出現到大幅度的調整，我們軌道建設被","  大砍了將近兩千億元，這個也引發外界的議論，高鐵延伸到宜蘭會不會受影響？"],["林部長佳龍：不會。"],["陳委員歐珀：確定不會？"],["林部長佳龍：是。"],["陳委員歐珀：我們希望能夠不影響，而且能夠加快的進行。"],["林部長佳龍：好。"],["陳委員歐珀：謝謝。另外，東部快鐵是我們國家既定要推動的政策，也是部長你提出了","  一個臺灣百年大計的「全國高快速鐵路網」，這個既然是國家重大建設、要推動的建設","  ，興建的經費應該由中央全額負擔，部長同意嗎？"],["林部長佳龍：我們有在評估，現在有審查要點。至於東部因為沒有快速公路跟鐵路，所","  以在西部高鐵東部快鐵的部分，中央應該要承擔比較大的責任。"],["陳委員歐珀：現在鐵路高架的部分已經送到行政院，近期也會核定，將近3個月了，我一","  直在催行政院盡快核示。目前可行性方案總經費是250幾億元，地方大概要配合50幾億","  元，分10年來講1年也是要5億多，這部分宜蘭縣政府負擔不起，所以未來即使通過，鐵","  路高架的可行性計畫只能放在縣長室或是宜蘭縣政府外面供大家觀賞用。","   部長，這個問題我想了很多，東部普遍的交通建設不足，我也跟劉櫂豪委員及傅崐萁","  委員討論過，是不是東部高架在行經核心區域的部分計15公里由中央負責，否則即使需","  要高架，但是地方政府配合款無法籌措，這部分部長有沒有思考要如何解決東部的問題","  ？"],["林部長佳龍：有，既然是東部快鐵，就不能有太多平交道，主要的車站附近怎麼樣讓車","  速能夠不要慢下來，這就涉及一部分的立體化。2020年運輸政策白皮書，就交通部來講","  政策的方向是西部高鐵、東部快鐵，全島串聯成6小時生活圈。在這情形下，中央要更","  積極推動東部快鐵，哪些鐵路的立體化是應該加速來推動，消解平交道可能的安全或行","  車速率的影響，包括轉彎的半徑、比較阻礙行車速率的路形，這個也已經開始做部分的","  調整。"],["陳委員歐珀：謝謝部長。高鐵延伸到宜蘭現在已經在進行綜合規劃，鐵路高架即將完成","  可行性評估，這一段剛好是東部快鐵的第一段，還有原來的臺鐵，未來宜蘭縣會有一個","  三鐵共站的東西部交通運輸樞紐，這3個計畫要整合起來，包括都市計畫也想請部長專","  案列管，跟宜蘭縣政府及相關部會針對這個大型計畫做一個專案討論、列管及追蹤。"],["林部長佳龍：我們鐵道局也確實如此，一旦今年底北宜高鐵的綜合規劃提出，當然會把","  鐵路立體化跟東部快鐵一併做整體規劃，不會變成3個獨立的計畫。"],["陳委員歐珀：最後一個問題，我想部長也知道我一直強調要將觀光局提升為觀光署，但","  這個改組到現在都沒有完成，交通部何時能夠把組織章程的改革送到行政院？"],["林部長佳龍：我們在今年初已經有送出觀光署組織條例的草案，現在行政院還沒有報院","  會。也因為最近疫情的影響，大家對觀光署的定位及相關的組織設計有很多寶貴的意見","  ，所以我們成立了觀光署的推動諮詢小組來廣納各方意見，因此會再補送新的意見，立","  法院交通委員會如果啟動審查，我們也會全力配合時辰。"],["陳委員歐珀：觀光局升格為觀光署就應該比照公路總局、鐵道局、高公局，本會審完預","  算之後要趕快排審查觀光局提升為觀光署的案子，我會提出來。觀光局提升為觀光署我","  這邊資料很多、理由很充分，各界也認同，我們不必再等待，這方面再請部長將案子送","  到行政院，我自己也會提出這個升格案，一起來努力。"],["林部長佳龍：已經報部了，如果委員會開了，當然行政院也會相對配合。"],["主席：請邱委員顯智發言。"],["邱委員顯智：（9時41分）主席、各位列席官員、各位同仁。部長，上一次端午節連假，","  交通運量已經爆量，這一回部長也對外說中秋連假加上國慶連假，恐怕運量又更多，應","  該是比端午節還多，所以懇請國人善用分流措施跟各式的優惠。我們有注意到交通部有","  非常多的app，現在已經有整合了1968app跟幸福公路app，這個具體的做法是怎樣？"],["主席：請交通部林部長說明。"],["林部長佳龍：主席、各位委員。我請高公局說明。"],["主席：請交通部高公局趙局長說明。"],["趙局長興華：主席、各位委員。跟委員報告，基本上國道容量有一定的限制，所以必須","  做分流，針對比較瓶頸的路段有跟公路總局檢視哪些路是適合分流的。目前國道5號到","  台9線是可以做分流的，西部有台61線，國道6號的部分還有台63線，這幾條我們建議大","  家可以做替代選擇。這些路況我們都在1968app顯示，國道5號的部分把旅行時間包括上","  閘道排隊的時間統統都會在上面公布。"],["邱委員顯智：跟部長講一下，除了這兩個app之外，事實上還有很多的app沒有完成整合","  ，這也要注意。我要說的是，實際上點進去看，你在這個app上面有一個即時訊息，即","  時訊息點進去後有兩個方式，一個方式是開車到那個地方，譬如從和平島開到臺北市政","  府，開的過程中會跟你說路況如何，第二個狀況是要點進去。現在問題來了，這個即時","  訊息跳出來時，有很多很多的政令宣導，好比說第一個在和平島時就顯示「酒駕零容忍","  ，請利用酒後代駕服務，9月1日交通大執法」等訊息，但是這就跟路況混在一起，部長","  知道我的意思嗎？"],["林部長佳龍：是，這是因為現在還沒有連假，處於宣導期，其實這個是可以調整，包括","  行車的時間跟壅塞的程度。"],["邱委員顯智：現在最重要的一件事就是輸運，政令宣導也許很重要，但是可以將它分到","  不要在即時訊息裡面，或是在過程中暫時不用出現此類訊息。你可以想像爸爸、媽媽開","  車帶著小孩，這個「i」─information的地方，都會告訴你說「酒駕零容忍，酒後代駕","  服務，9月1日交通大執法」等訊息，開在路上的過程中訊息一直跳出來，過不久後就會","  受不了，我自己可能也會受不了。"],["林部長佳龍：我們同仁是說，如果壅塞的時候會出現紫色或其它顯示，其實顯示都會改","  變，現在只是因為行車都很順暢，所以這以宣導為主。"],["邱委員顯智：這就是臺北市政府的部分，另外公總也是這樣，公總的台61線第一區養護","  工程處的app也是顯示「搶救生命，救護車先行」等等，所以，如果真的要做的時候，","  可能真的要把這些即時訊息專注在路況，給用路人方便的、直接的、簡單的、清楚的路","  況訊息就好，否則全部混雜在一起，而且每經過一個i點，它就會再講一遍。"],["林部長佳龍：因為現在是綠色的，一旦它不是綠色，所有旁邊的宣導資料都會退位。"],["邱委員顯智：紅色的部分應該不要讓它出來。"],["林部長佳龍：是。"],["邱委員顯智：可是訊息量實在還不少，因為每一個框都會這樣。"],["林部長佳龍：我請他們檢討，適當就好，不要太干擾。"],["邱委員顯智：對，而且他還會發出聲音。再來請教部長，譬如點這個app，假設要從高雄","  到墾丁，光是枋寮鄉的前後10公里就有7個資訊站，所以你大概可以想像高雄到墾丁有","  多少個資訊站。現在的問題恐怕是我剛剛說過的兩個方式，一個方式是我開車到枋寮時","  ，他會告訴我現在路況怎麼樣，我再開到楓港的時候，他再告訴我路況怎麼樣，我開到","  恆春的時候，他告訴我路況怎麼樣。另一個方式就是他沒有列表出來，所以必須手動點","  開，可是10公里內大概就有7個資訊站，所以107公里恐怕有七、八十個information，","  這樣如何能夠即時？","   因為app設計目的是假設我現在在高雄，預先知道路況之後，我決定分流還是要不要","  去墾丁，對不對？第一個方式是開到那裡，但是開到那裡，他發出聲音都已經來不及了","  ，就已經塞車了，另一個則是要用手點，有七、八十個，請問沒有列表怎麼點？"],["林部長佳龍：不用開到那裡，其實在高雄就可以顯示了。"],["邱委員顯智：對，但是在高雄顯示的時候，需要使用手動方式，假設台9線的狀況，剛剛","  局長也有說，它是作為國道5號的疏運分流，假如我現在要從臺北去宜蘭，如果是這樣","  的方式是不是一目瞭然？部長覺得這樣有沒有比較好？在台9線炮子崙的時候，你看到","  最左邊的畫面，中間可能是坪林，前面可能是什麼，就可以知道狀況到底如何。"],["林部長佳龍：我是不是讓公路總局局長說明？他說這個滿值得參考。"],["邱委員顯智：好。"],["主席：請交通部公路總局許局長說明。"],["許局長鉦漳：主席、各位委員。跟委員報告，我們的路況顯示，一種就是長程的顯示，","  就是高雄到墾丁的路況是怎麼樣……"],["邱委員顯智：對，你們的路況顯示就是這樣。"],["許局長鉦漳：一種就是開到這個地方，我們告訴他前面的狀況，這是目前的顯示方式。","",""],["邱委員顯智：沒錯，就是我剛剛講的。"],["許局長鉦漳：至於委員剛剛建議的更明瞭方式，我們回去再來檢視路況資訊如何調整，","  可以讓用路人更方便使用。"],["邱委員顯智：好，謝謝局長。部長，這是我們做的，我們把它一個一個拉出來看，拉出","  來看就會比這個狀況好一點，因為這個狀況就是兩種，一種就是我開車開到那裡的時候","  ，它告訴我，但是車子開到那裡就來不及了。第二種就是我在高雄的時候必須手動去點","  這七、八十個information，如果看到楓港塞車，那我就決定不要去，可是如果是用這","  樣的方式，就可以一目瞭然，台9線的狀況都會知道。"],["林部長佳龍：跟委員報告，我們現在有一些路段，包括行車時間等路況都會客製化，你","  只要設定出發和到達的地點，其實就是類似這個方式，包括CCTV、包括所有資訊，當然","  ，智慧化的資訊平臺，未來可以更一目瞭然，因為現在主要是提供有用的資訊，每個人","  的需求不一樣。"],["邱委員顯智：它的狀況應該是要更體貼使用者，因為民間的app，像Google","  Maps，它的情況是紅色路段全部都顯示出來，簡單說，應該是更體貼這些user，他看的","  時候就會知道，否則像剛剛那個狀況，譬如我剛剛講的即時訊息，從和平島開到臺北市","  的時候，app真的一直在提出這些政令宣導，不久你就會把它關掉了。沒錯，高雄到墾","  丁的107公里，我們要讓用路人有一個好選擇，如果把它顯示出來時是這樣的方式，在","  高雄時就大概可以知道楓港、枋寮及恆春的狀況，那就全部都會知道了，所以我們建議","  應該用這樣的方式比較清楚。"],["林部長佳龍：我們公路總局會來參考。"],["邱委員顯智：好。最後跟部長說明，台1線、台5線沿線路況，我早上點的時候還是完全","  沒有畫面，我想這當然是你們把它整合起來做了一個app，但是你要注意各地方政府報","  上來的時候是不是真的有畫面，因為剛剛局長有說，就是兩種方式，一種方式是我在那","  裡的時候，譬如我在高雄時點下去就可以看到墾丁、恆春到底有沒有塞車，就是看到那","  個畫面，可是有的點下去，譬如台1線、環快忠孝橋是完全沒有畫面的，這樣的情況很","  多。"],["林部長佳龍：有些是地方政府提供的，只是他還沒提供，我們慢慢來整合，直到平台越","  來越有它的效益。"],["邱委員顯智：你看這個忠孝東路復興南路口，管理單位是臺北市政府，應該是他報給中","  央的時候這個路口有監視器，但是實際上點下去是沒有的，所以這個部分應該是交通部","  要去協處，或是要求他不能這樣，不然就是陷交通部於不義，點的時候沒有……"],["林部長佳龍：這個資訊平台會不斷擴大，至於頻寬夠不夠，或是地方政府負責路段的資","  訊怎麼上傳，一定會越來越好，我們會加速推動整合。"],["邱委員顯智：所以在今天之後或是疏運之前，真的要確定上面這麼多information，點下","  去之後真的是有的。"],["林部長佳龍：好，我們現在就是先求有，然後再慢慢把品質不斷提升。"],["邱委員顯智：這變成對用路人顯示說有，結果點下去卻沒有畫面的狀況。"],["林部長佳龍：好，我們會來加強協調。"],["邱委員顯智：好，謝謝部長，謝謝主席。"],["主席：請魯委員明哲發言。"],["魯委員明哲：（9時53分）主席、各位列席官員、各位同仁。部長，我早上有看你的報告","  ，之前也看到很多媒體，你們也透過一些網路做行銷，對於這一次中秋連假或雙十連假","  ，我感覺你們有做得比較努力，我是有看到的，這要先說。","   剛剛有好幾位委員已經提到了，我覺得聰明的用路人真的需要一個聰明的app，我是","  說真的，因為現在這個時代，不論有多少新聞媒體，有些人真的不看，也已經快不看傳","  統電視了，他就靠一隻手機。我知道在座幾位都有經驗，或是小朋友都有經驗，你只不","  過上網去看了想要買的一些東西，或想參加旅遊，那個網站從一開始就變成陰魂不散，","  你只是看一雙球鞋，但是明天看個新聞時，那雙球鞋突然就會跳在右邊畫面，這就是現","  在的網路。你們的兩個幸福app和1968是不是都是同一家做的，請問是哪一家做的？"],["主席：請交通部林部長說明。"],["林部長佳龍：主席、各位委員。看起來是不同。"],["魯委員明哲：好像品質差不多。"],["林部長佳龍：以前一開始做的時候是……"],["魯委員明哲：我們今天要拜託部長開示，因為包含我，剛剛至少有3位委員算是在半開玩","  笑，在端午節連假的時候，部長說這句話時，我們正好沒有會期，所以一直很想問您，","  我覺得不像是你會說的話，我不知道前言後語是什麼，因為其實道路就是這麼寬，確實","  有些困難，用理性分析大部分可以理解，但是怎麼改善是在現有條件下做努力。","   馬上就是兩個連假了，對部長來說有另一層意義，因為在端午連假的時候，你說趨吉","  避凶或聰明用路人，這一次是確實有兩個連假，可以讓交通部整個團隊好好表現。我剛","  剛看到公路總局和高公局都提了很多方法，包括夜間不收費，還有很多調整措施等等，","  但是我看到兩者最共同的就是app方面。這一次像是高鐵、航空是固定班次，我就不拿","  出來講了，很可能是坐遊覽車或自己開車的人，這兩個主要app，部長也說了很多次，","  請大家多看高速公路的1968，或是公路總局的幸福公路。","   但是，首先我比較擔心的，我們要人家看app，至少他要先下載這個app，因為大家很","  擔心塞在高速公路可能會影響到很多行程，所以很早就開始有比較多人下載，可以看到","  他的下載次數大概是379萬次，達到了一定的水準，活躍人數，也就是會時常去看的大","  概有46萬人。幸福公路app上線是102年，到現在有7年了，可是下載人數才12.6萬，有","  時候不是你們去硬促銷，可能過去大家覺得省道沒有重要，或是省道沒有走這一條，就","  往下一條彎道，都有可能是user方的想法，可是現在是全方位，包括蘇花改，很多道路","  事實上是公路總局在管的，它已經變成非常重要，如果這邊不通，雖然是小支流，可是","  可能會回堵到高速公路上，現在也經常發生這樣的情形。","   所以，我要跟部長講，像公路總局的app總下載人次才12.6萬，活躍人數才5萬，對比","  連假，這一次報章雜誌說，交通部表示這一次可能一天會超越大年初一時的人潮，那是","  幾百萬車次飛奔在高速公路或省道上，所以這部分可不可以再加強？請問部長的想法。","",""],["林部長佳龍：我們現在先做整合，希望把量提起來，譬如透過大家的宣導，使用會越來","  越多，包括國道路況播報員，包括與氣象局結合，要讓大家下載是前提。另一方面，資","  訊平臺也不是只有交通部的，包括Google","  Maps有其他人習慣使用，包括CCTV的一些設施等，我們希望總是有一個群聚的效應，規","  模可以大，現在是先求整合，再來就是把量跟質提升。剛剛公路總局有提到，他們的現","  在有增加，應該有50萬人。"],["魯委員明哲：我知道，但是質真的要提升，因為現在很多軟體，你們去看一下，有些人","  想用一些軟體、不想用一些軟體，他們的心理是怎麼樣。請問許局長，我想問的第一個","  問題，你們現在也認為大概有三大主要塞車的省道路段，北有蘇花公路，包括蘇花改，","  南有南迴公路，你們認為西濱或台61線道路，因為本身就是替代部分，也會造成壅塞。","  這次在部長的報告裡，你們主要著墨在北邊，你們在蘇花改怎麼銜接國5有很多訊息，","  我看到了。但是對於南迴的部分，或是對於西濱或台61線的部分，你們只提供了堵車狀","  態，這是不是在跟大家說：「我們沒有什麼其他的建議」，所以，請針對這兩個塞車點","  說明。"],["主席：請交通部公路總局許局長說明。"],["許局長鉦漳：主席、各位委員。目前這3個點都是我們的重點路段，但是目前在東部的臺","  北到花蓮，對於我們來說還是比較重點的路段，所以這部分，我們做了比較多宣導。至","  於台61線，我們其實做了滿多措施，譬如現在比較會有影響的大概就是苗栗那幾個平交","  道路口，我們封閉了7個平交道路口，另外對於2個跟台68線銜接的路口，或是跟西濱直","  接銜接國3的路口，我們也做了相關的封閉，這些都有做一些處理。從以前的資料看起","  來，可以節省的時間大概是15到20分鐘以上，這些我們都有在做，號誌連鎖也都有做。","","","   南迴最主要的影響是2個車道變1個車道的部分，我們做了相關處理，把它變成1個車","  道，所以這些部分都有在處理，不是沒有處理。"],["魯委員明哲：局長，連假堵車有點像以前我做中壢市市長，遇到暴雨來襲的時候，當每","  小時雨量到一定程度，真的就不是設計水溝可以負荷的，這時候就是比排水的速度。堵","  車也是一樣，我們沒有辦法做8米、12米的道路等1年一、兩次的大車流，可是消退的速","  度真的是交通部可以認真研究的部分。","   再來，我建議觀光局，因為大家下載app軟體之後，很多人都必須接收沒有必要的訊","  息，可能是八成，譬如我要去花東玩，卻老是告訴我高雄堵車、臺中堵車，其實我不需","  要，當我看了10則還沒有1則是我要看的，就會變成習慣性不看了。這是一般軟體的us","  er實際上發生的行為，就是這麼回事，所以現在很多軟體才會鎖定。","   我建議配合觀光局，大家把連假的飯店都訂好了，如果他是訂高雄的飯店，不會跑到","  花東去，對不對？他訂臺東的飯店就不會在高屏，也不一定，也許後面玩到高屏。所以","  能不能把資訊作成一包，把當地的交通訊息整合在一起，透過觀光局給他的旅館，在他","  們付費交流的過程，把這包訊息給他。這是我拜託的，請問能不能從這個部分著手？","   再來，部長的報告第3頁有特別說到省道的部分加一個動態調整，你們這個方式是什","  麼？我剛剛特別請問公路總局，能不能說明動態調整是什麼，他說不太清楚，5分鐘之","  後回電說就是哪裡堵車、哪裡調整，我在想，這是因為固定哪裡堵車，一定要有規律才","  可以上app。我講了這麼多，我希望你們如果做動態調整要來得及上app，好不好？不然","  大家還是不知道、還是抱怨。","   我希望交通部對於這一次連假，退水要快、退車流要快，趕快再想想有沒有缺陷的部","  分。","   我昨天到中壢問問一般鄉親，除了拒答之外，有些人要出去玩了，回答大概是這樣，","  給你們做個建議。","   （播放影片）"],["魯委員明哲：這影片有個特色，因為那天問到的人，回答的或要出去玩的，很多都是年","  輕人，所以你們的app真的要變smart，讓我們的用路人自動變聰明，這是我這一次給部","  長建議，希望你們可以採納，尤其觀光旅館那部分，要到哪裡去的，送一包整合的交通","  訊息給他們要去當地的人，這樣會比較有效率，好不好？"],["林部長佳龍：我跟委員說明，我們現在是踏出第一步，長期就是要做MaaS（Mobility","  as                                                                       a","  Service），食宿遊購行都要整合，現在連交通部所屬單位的app，之前也是各自為政，","  他的設計和所要的服務對象不太一樣，但是現在是數位匯流的時代，未來就是智慧交通","  ，所以剛剛委員的提示，我們就是把點線面路網串聯，再來就是把觀光相關需要的食宿","  遊購行整合，謝謝委員的指導。"],["主席：請林委員俊憲發言。"],["林委員俊憲：（10時5分）主席、各位列席官員、各位同仁。部長，今天主要是因為因應","  連續假期的疏運，委員會特別來討論這個問題，我看部長應該有點壓力，因為你說這可","  能是有史以來最大的挑戰，你們預期會有很多的車潮嗎？"],["主席：請交通部林部長說明。"],["林部長佳龍：主席、各位委員。對。"],["林委員俊憲：我看交通部這次也做了幾個全新的嘗試，例如高公局有個高速小飛力，你","  知道這個東西嗎？"],["林部長佳龍：知道。"],["林委員俊憲：就是路況的直播，現在在試播，我也正在看，你知道試播有多少人在看嗎","  ？高速小飛力，在高公局上面。"],["林部長佳龍：現在還沒有正式開始試播。"],["林委員俊憲：但現在已經在試播了，網路看得到。"],["林部長佳龍：那是特定的時間。"],["林委員俊憲：線上只有23個人在看。"],["主席：請交通部高公局趙局長說明。"],["趙局長興華：主席、各位委員。跟委員報告，那是放在那邊，隨時可以看。"],["林委員俊憲：2,300萬人只有23個人在看。"],["趙局長興華：現在還沒到連假，我們只是在網路試播。"],["林委員俊憲：沒關係啦！希望你們廣為宣傳，讓大家知道有這樣的工具，我相信在場的","  人，你們知道有個高速小飛力，如果你開高速公路，有人在那邊現場直播告訴你現在路","  況如何，這個發想創意不錯，但是你要讓大家知道，而且要改善播報品質，在試播期間","  ，我看到線上只有23個人觀看高速小飛力，我不知道是什麼原因，試播期間沒關係啦，","  到連續假期之前還有時間，但是這個人數實在太低了，我們會擔心如果有好的工具卻沒","  人知道，那你做這個幹什麼？同樣的，部長自己出來宣傳的幸福公路，我不知道這個a","  pp上線的時候，部長自己有沒有用過？我建議你要自己試用看看。我們來看一下首頁，","  如果現在塞車，你要找替代道路，你要按哪一個？一個叫「資料查詢」，一個叫「即時","  路況」，你要按即時路況，而且這個顏色非常淡，這個畫面其實很複雜。按「即時路況","  」變這個畫面，還有很多選項，像「最新消息」、「即時路況」、「資料查詢」、「特","  殊路段」，還有「我的最愛」，如果你要找替代道路，要按哪一個？我都把答案告訴你","  了，要按「特殊路段」，實在很不好找，你知道嗎？像我就會按「資料查詢」，也可能","  會按「即時路況」，我都按錯了再跳出來，才發現要按「特殊路段」。「特殊路段」按","  進來就變這個畫面，因為塞車，我在找替代道路，替代道路進來以後，這是一個地圖，","  你要按哪裡？下面有一個「連假疏運路段」，你再按進去，按進去以後跑出來這樣的地","  圖，我覺得這個地圖畫得很差，這好像小學生用小畫家軟體畫的，而且你完全看不出來","  ，一條藍色、一條紅色，哪一條才是替代道路？部長看一下，這有藍色、有紅色，哪一","  條才是替代道路啊！而且更嚴重的是，這是用手機下去查，不能放大，一放大，畫面就","  模糊了，解析度很差，所以不能放大。我問你，你用手機看這個圖看得清楚的話，我隨","  便你！我就看不懂啊！","   再來，這個是高公局另一個app，快速道路有整合在裡面，這就是1968，你竟然少掉","  了台61線，台61線現在通車了嗎？"],["趙局長興華：跟委員報告，因為我們這裡面有新增61、65和蘇花改，因為這部分是公總","  提供，這部分我們未來會改進，但即時路況裡面是有的。"],["林委員俊憲：漏了就漏了，理由一大堆，趕快補上去。部長，你自己沒時間用，可以找","  一些人來試用看看，像幸福公路，局長有用過嗎？"],["主席：請交通部公路總局許局長說明。"],["許局長鉦漳：主席、各位委員。有用。"],["林委員俊憲：這個app花多少錢叫人家做的？預算花多少錢？"],["許局長鉦漳：大概100萬元左右。"],["林委員俊憲：100萬元做這樣的app，我如果找一個大學生，可能給他2萬元就寫出來了，","  你自己看，地圖不能放大，那麼小，一放大就模糊掉，就亂掉了，這個還能夠使用嗎？","  另外，我希望兩個app未來能夠整合，因為一個高速公路、一個公路，我不可能從頭到","  尾都開高速公路，萬一我放棄高速公路，我想要到一般的公路，那變成是完全不同的兩","  個系統，其實這個是可以整合在一起的。"],["林部長佳龍：我也常問這個問題，可是同仁表達他們現階段還有困難，高速公路服務的","  對象可能連結一部分的公路。"],["林委員俊憲：你讓使用者去選擇，就是不用跳出來再進去。"],["林部長佳龍：例如在首頁，現在有一些有顯示，但是不是全國都可以這樣，我還是請他","  們再研究。"],["林委員俊憲：因為疫情的問題，國旅觀光業的補助聽說到9月底就沒有錢了，10月的預算","  有沒有？聽說行政院不同意？"],["林部長佳龍：行政院作最後的決定中。"],["林委員俊憲：行政院為什麼不同意？"],["林部長佳龍：我們現在還在9月底。"],["林委員俊憲：你跟蘇院長的關係有問題嗎？"],["林部長佳龍：因為立法院也還沒通過紓困3.0的預算，我們當然也是要尊重。"],["林委員俊憲：我覺得這次防疫，交通部的紓困幾乎都花自己的錢，都花觀光基金的錢，","  對不對？"],["林部長佳龍：特別預算也有一部分，但是觀光基金確實是主要的。"],["林委員俊憲：特別預算兩次追加都沒有追加進來，觀光基金64億元現在花到剩7,000多萬","  元，觀光發展基金本來有其任務存在，設立的目的，它有原來任務支出的必要，你現在","  把整個觀光基金花光，特別預算也都沒有補助進來，現在花到沒錢了，目前來看，疫情","  的衝擊還沒有過去，沒有錢的話怎麼辦？行政院的態度是怎麼樣？"],["林部長佳龍：確實如委員所提到的，我們過去一年都還有機場服務費的挹注，今年也特","  別困難，所以把過去所結餘的基金拿來應急，當然，也有其他可以解決的方法，包括國","  庫撥補。"],["林委員俊憲：觀光基金的錢怎麼來的，你知道嗎？"],["林部長佳龍：有一部分來自於機場服務費。"],["林委員俊憲：幾乎都來自機場服務費，但是機場現在收入幾乎為0，現在沒人來，所以越","  來越慘，接下來怎麼辦？"],["林部長佳龍：就是要來尋求解決，國庫撥補……"],["林委員俊憲：我覺得接下來的補助應該要由特別預算來支應，你自己都花到沒錢了。另","  外請教部長一個實質的問題，我剛剛看到新聞提到高鐵，這個新聞說高鐵董事長在自己","  的辦公大樓開會車馬費一次領8,000元，說你電梯樓上坐到樓下為什麼要領這樣的錢，","  為了怕外界的誤解，對你來說很可惜，你把高鐵績效經營得這麼好。"],["主席：請高鐵公司江董事長說明。"],["江董事長耀宗：主席、各位委員。公司歷任董事長都按照慣例出席董事會和功能性委員","  會，有出席費。"],["林委員俊憲：歷任董事長都有？"],["江董事長耀宗：對，每年依法依規都在年報上公開揭露，當然，部長剛剛已經回應了，","  如果交通部未來有統一的規範，公司一定遵循辦理，謝謝。"],["林委員俊憲：我們一切還是依照之前的規定，不曉得為什麼突然間吵這個，我看內部有","  人要打你喔！有人要暗算你，怎麼突然間跑出這樣的新聞，而且做得還不小，其實高鐵","  這幾年的績效非常好。"],["江董事長耀宗：相當不錯。"],["林委員俊憲：不只轉虧為盈，還大賺。"],["江董事長耀宗：交通部算是發財。"],["林委員俊憲：我記得以前國民黨的交通部長葉匡時說高鐵一定倒，請耶穌來也一樣倒，","  所以你比耶穌還厲害。"],["江董事長耀宗：我不敢當。"],["林委員俊憲：但是這件事情我希望你要說明清楚，這對高鐵的形象非常不好。部長，這","  次連假的疏運要打拚一點。"],["林部長佳龍：全力以赴，我們戒慎恐懼。"],["林委員俊憲：這個才是耶穌來都很難解決的問題。"],["林部長佳龍：不會啦！其實只要國人來協助我們，一定能有效解決。"],["林委員俊憲：那麼短的時間，所有的車輛都出來，我們真的要呼籲用路人，如果有其他","  選擇的時候，例如大眾運輸，這就是我們的配套措施，我們要做好，你要人家做其他選","  擇，大眾運輸如果做得很差，人家要怎麼選擇？你叫人家不要全擠在一條路，你要用a","  pp讓大家去選擇替代道路，你的配套措施也要做得好，不然大家都塞在那幾條路，高速","  公路、快速道路，永遠都無解。"],["林部長佳龍：我們全力努力。"],["主席：請李委員昆澤發言。"],["李委員昆澤：（10時16分）主席、各位列席官員、各位同仁。先請教部長有關國旅安心","  旅遊補助的議題，到今年9月21日為止，國內申請安心旅遊的補助已經高達58億元，在","  10月份如果繼續讓相關業者申請國旅的安心旅遊補助的話，所需的金額大概還要再20億","  元，對不對？"],["主席：請交通部林部長說明。"],["林部長佳龍：主席、各位委員。對。"],["李委員昆澤：我們國內的安心旅遊自由行的部分，前面編了26億元，其實在8月底的時候","  就已經用完了，現在我們面臨相關的預算缺額，現在到底有什麼具體的想法？"],["林部長佳龍：首先，就既有的預算移緩濟急，因為當時編列當然有其預估，實際的使用","  後，有一部分有結餘，我們當然就移到安心旅遊。"],["李委員昆澤：因為當初我們所發布的政策方向是讓民眾認為這樣的相關補助會到10月底","  。"],["林部長佳龍：這個也經過行政院會的報告跟通過。"],["李委員昆澤：那你認為到底會不會有10月的安心旅遊的補助？現在缺額還20億元。"],["林部長佳龍：行政院先前有指示我們先辦到9月底，9月底會做個決定，根據預算的統計","  。"],["李委員昆澤：現在不是8月底，現在已經是9月底了。"],["林部長佳龍：對，所以最後的階段，包括政院在今明兩天會彙整所有的資訊，我們也會","  做最詳細的報告，由政院來宣布。"],["李委員昆澤：這個要盡快讓民眾來知道，讓業者也能夠因應，我們對於國旅的安心旅遊","  補助，除了對於他們的實質補助之外，另外一個重要的價值，還要能夠讓國內的觀光旅","  遊升級，這是一個重要的方向。在這一段期間部長非常辛苦，因為我們要去籌錢來針對","  疫情之後要配合疫情指揮中心，不但要紓困、振興，還要作為國內旅遊的補助，當然是","  辛苦的，但是我們在努力的過程中，我們忽略了一點，就是只有補助，但是沒有讓產業","  升級轉型，這是一個嚴重的問題，因為我們看到疫情何時結束，現在任何專家都不敢有","  具體的結論，我們看國際航空運輸協會IATA就對國際航空業復甦的時程預估要到2024年","  才能恢復到2019年的基本水準，其實像美國政府的傳染病首席專家佛奇也表示到2021年","  的年中之前，都不要期望回到疫前的生活，甚至到2021年的年底，連想都不要想了。這","  就是說，在面對國際旅遊這樣嚴峻的狀況下，國內旅遊的補助、振興、轉型是很重要的","  方案，我建議部長，現在除了提10月的20億元的缺額之外，必須要提出一個具體的讓觀","  光產業升級轉型，而且能夠促進區域旅遊的品牌行銷、套裝旅遊新路線的推動，這樣對","  爭取20億元的補助可能會更有正面推動的效果。"],["林部長佳龍：確實，疫情的發生沒有辦法完全預測下一步會怎麼樣，但是我們料敵從寬","  、超前部署，所以從一開始防疫、紓困到振興，也就是我們現在的特別預算主要針對這","  個部分，交通部確實都有在執行，我們也同時啟動轉型和升級的計畫，特別是前瞻觀光","  的部分，有60幾億元是編在這次前瞻2.0特別預算，其他的部分像防疫、紓困、振興也","  在同時做，例如數位轉型。"],["李委員昆澤：我們必須要有一個時程和具體的報告，而不是用形容詞來報告，我們的社","  會大眾需要一些具體的作為，我們還是要有具體的政策出來，在多久時間之內會對國內","  的觀光旅遊轉型、升級有個具體的政策？因為現在到2024年之前，相關的國際航空業都","  陷入低迷的狀況，交通部應該提出具體的討論和報告出來，什麼時候會有這樣的報告出","  來？"],["林部長佳龍：我已經責成觀光局研提，以旅遊來講，我們就有防疫旅遊、安心旅遊到國","  際旅遊，針對這個期間包括硬體的整備，例如我們補助遊樂區，我們不是只有紓困，他","  的投資，數位轉型也是幾乎……"],["李委員昆澤：部長，我們現在不是訴說要提出具體的改革政策和方案，因為我們提到防","  疫旅遊、安心旅遊跟國際旅遊，國際旅遊也預計在10月就要推動國際觀光聯盟，但是當","  初的規劃現在看起來已經不可行。"],["林部長佳龍：跟委員說明，例如我們在前瞻2.0的觀光預算，因為先前並沒有這樣的項目","  ，我們用了60幾億元，例如國際魅力景區有6個。"],["李委員昆澤：時間的關係，我還是覺得我們除了對國內旅遊的補助，要爭取補助，民眾","  現在也認為國旅的補助當然很好，但是如果能夠促進國內旅遊產業的升級轉型，是一個","  未來更重要的方向，我想我們在提出10月20億元補助時，這個重要的元素一定要放進去","  。"],["林部長佳龍：好。"],["李委員昆澤：另外，有關於連假相關交通運輸，在過去我一直認為，第一，要有便捷的","  大眾運輸系統。另外，接駁系統要做好。第三，要提供民眾智慧相關的交通平臺的資訊","  ，能夠在第一時間讓民眾做判斷和選擇，這是一個很重要的方向，我們現在看到交通部","  也跟社會大眾說，接下來的連假是前所未有的挑戰，我們應該要更努力，不要讓連假成","  為民眾最大的惡夢。"],["林部長佳龍：誠如委員講的，公共運輸、在地接駁和相關資訊這三大塊，以公共運輸來","  講，像雙鐵的加班車、國道和公路客運。到了在地，以宜花東為主，我們希望他能轉乘","  接駁。資訊平臺部分，現在開始整合，應該會一步一步變好。"],["李委員昆澤：部長一直提到的智慧交通，我們必須要有更具體的作為，我現在建議交通","  部必須針對大眾運輸系統，相關的景點之間，大眾運輸的接駁相關近便性要進行盤整，","  而且提出具體的改善規劃。"],["林部長佳龍：以MaaS來講，在高雄的MeN","  Go實施就不錯，那就是不同的交通載具的接駁轉乘，但是在北部到宜蘭為主的UMAJI並","  不理想，因此，我們現在就是檢視後整合成MaaS，這個多元載具的接駁在未來甚至不只","  是接駁，還可以變成套票旅遊。"],["李委員昆澤：本席建議，你必須針對大眾運輸系統與接駁系統進行盤整，而不是每次都","  在假期前才做一些臨時性的措施，我們建議要有具體的大眾運輸系統與接駁系統。另外","  ，更應該要做的方向就是智慧交通的推動，也就是剛才所說的相關大眾運輸資訊的提供","  平台，無論是網站或app都應該讓民眾能夠即時有效的找到相關資訊進行轉乘，而且這","  些app及相關的網站都要即時的更新、定期的維護。","   現在本席要針對1968提出一些基本的想法，是不是能夠納入景區更具體的擁擠程度播","  報、更科學的擁擠程度播報？是否也能夠加入附近景點之間的搜尋功能？第三，重點佈","  建景區的即時影像系統或交通的影像系統。另外，更重要的是媒合大眾交通接駁轉乘系","  統的資訊，是不是也能夠加上自主規劃行程的可下載式行程表？甚至可以包含交通資訊","  ？能不能讓相關的1968更智慧化、更便捷性，讓民眾可以加強使用？部長，請說明一下","  。"],["林部長佳龍：謝謝委員，你所指示的方向也是我們努力的目標，我們現在做的就是以觀","  光為主的交通資訊平台整合。對於通勤族而言，包括我們的軌道、客運、公車、租賃車","  或Ubike，這幾年在通勤方面都已經開始進行整合，但是，對於觀光的部分而言，外地","  人所使用的資訊與在地人不太一樣，為了因應觀光立國、觀光主流化，必須要建立以觀","  光為主的整合資訊平台。在這個部分，我們檢討了MeN","  Go與UMAJI，這兩個都在推動的MaaS系統，發現MeN","  Go比較好，UMAJI遇到了困難。因此，我們現在也用觀光的角度去做觀光大數據，「食","  宿遊購行」也要整合，而不是只有交通型，誠如剛剛所講的，包括旅館、遊樂區、購物","  或相關服務都必須整合在以觀光客需要為主的資訊平台，所以我們這次在特別預算中也","  確實編列了所謂的數位轉型，就是要提供未來這個多功能的資訊平台。"],["李委員昆澤：部長，中秋相關假期是交通部最大的一個挑戰，其實也是對林佳龍部長一","  個最大的挑戰，本席認為，必須要提出具體的作為，而且部長也要辛苦一點，與重要的","  局處首長一起坐鎮，了解並掌握即時相關的交通狀況，這是我們的責任。面對當前的疫","  情衝擊之下，大家的生活還是要有相當的休閒，而交通部最重要的就是針對交通的便捷","  性及相關的休閒景點進行整理，給予民眾更便捷的生活，這是我們的重要責任，請部長","  多多努力，辛苦一下！"],["林部長佳龍：我也利用這個機會拜託國人，因為交通順暢涉及到人、車、路與資訊，交","  通部操之在己，我們一定全力改善，也希望各單位，特別是國人能夠配合、能夠掌握正","  確的資訊，協助我們一起解決這些交通的問題。"],["李委員昆澤：部長，剛才本席提到三個關於交通問題的重點，一定要有完整的大眾運輸","  系統、便捷的接駁系統，也要有即時相關的交通資訊，讓民眾能夠了解、掌握及選擇，","  這三點基本工作一定要做好，謝謝部長。"],["林部長佳龍：好，我們全力以赴。"],["主席：在趙正宇委員發言完畢之後，我們就先討論臨時提案，等何欣純委員發言完畢之","  後就休息10分鐘。","   現在請趙委員正宇發言。"],["趙委員正宇：（10時30分）主席、各位列席官員、各位同仁。部長，中秋節快樂！最近","  立法院可說是風風雨雨，你也很清楚，本席在此簡單的向交通委員會的大家表示謝意，","  經過這陣子的調查之後已經還了本席的清白，往後本席也會繼續在交通委員會與部長及","  各位一起為我們臺灣的交通建設及交通安全的改善做努力。","   關於中秋節的交通輸運，剛才許多委員都提出了質詢，所以本席就不再耽誤大家太多","  時間。不過，因為疫情的問題，目前大家都無法出國，休假只能待在臺灣，造成許多交","  通壅塞的情況，像上次端午節國道五號就塞了12個小時，甚至許多媒體還說部長在這次","  中秋節的輸運期要「剉咧等」，你認為自己會「剉咧等」嗎？"],["主席：請交通部林部長說明。"],["林部長佳龍：主席、各位委員。心態當然是戒慎恐懼，但是，我們就是全力以赴。"],["趙委員正宇：還有一點，我們不是有一個預測塞車的時間嗎？是不是？"],["林部長佳龍：我們在國5的部分有導入行車的時間及路況。"],["趙委員正宇：因為本席的太太是南部人，在她嫁給本席之後，常常連續假期就要回娘家","  ，為什麼本席要提出關於預測塞車時間的問題？因為你們每次公布預測塞車的時間之後","  ，那個時段就不會塞車，既然交通部說那個時間很塞車，大家當然就不會在那個時段上","  高速公路，反而造成不會塞車的時間卻塞了一堆車，你自己有沒有這種感覺？"],["林部長佳龍：所以資訊相當重要，因為大家同時在行動，也會看別人怎麼動，這些都是","  建立在資訊基礎上，路是固定的，但是，人決定用什麼車、開什麼路，所以資訊相當重","  要！我剛剛講過，很多人很期待是不是有一個人能夠解決交通的問題，因此，我要懇請","  所有交通所屬的單位，包括中央與地方，以及所有的用路人，共同協助交通部改善交通","  。"],["趙委員正宇：其實，每次只要遇到連續假期，無論是什麼假日、什麼假期，我們都會預","  測哪個時間、哪個時段一定會塞車，對不對？"],["林部長佳龍：那是建立在過去的大數據及連假的性質……"],["趙委員正宇：本席認為你只要宣布一次即可，不能中途又一再的宣布，甚至是每天宣布","  ，就像你講的，道路是固定的，人是活的，這麼多年來大家都很了解，也會自己去分辨","  ，但是，你們這麼一公布之後，原本預定會塞的時間沒車了，不該塞的時間卻都塞在高","  速公路上，你可以自己去感覺！本席認為，只要在中秋節之前宣布一次即可，大家都了","  解就好了，不需要在連續假期中每天公布這些問題，現在每個人都會使用app或上網，","  只要收看即時新聞就會知道了。"],["林部長佳龍：即使是氣象預報現在有颱風要來，它的路線也都會有變化，同樣的，我們","  要滾動式的修正，雖然過去的大數據會告訴我們，譬如4天連假的車流狀況大概會是如","  何，但是，比較接近的時候，譬如上次……"],["趙委員正宇：再說一次、再報告一次，對嗎？"],["林部長佳龍：每次還是會有特殊的狀況，像是交通事故或連假的性質等等，譬如4天連假","  與3天連假就不太一樣，現在我們國道路況的即時播報是一天3次，就像氣象預報一樣，","  即使已經預報了，但是，當天還是要再報，而且隨時可能還是要上網去看。"],["趙委員正宇：最後，本席要向部長與局長說聲辛苦了！這件事情一定要做好，因為中秋","  節的狀況一定會比上次更嚴重，所以我們一定要將預防的措施先做好，謝謝！辛苦了！","",""],["林部長佳龍：謝謝。"],["主席：我們更改一下，現在先請何欣純委員發言，在何委員發言結束後就休息，之後再","  來討論臨時提案，謝謝。","   請何委員欣純發言。"],["何委員欣純：（10時35分）主席、各位列席官員、各位同仁。謝謝英明的劉召委！","   部長，針對中秋節及雙十節的連續假期，剛剛許多委員都已經提出了許多的指教，現","  在本席就只針對你們提供的幾個數據來提問。根據你們提供給本席的數據，因為報復性","  出遊的緣故，今年的端午連假人數平均比去年多三成，剛剛有許多委員就提到，加入公","  路系統的APP必須要整合，我們要如何讓聰明的用路人能夠找到替代道路，於是在你們","  宣布的新措施中，包括蘇花路廊的大客車公路運輸要優先，或是使用國道客運之後在當","  地租車可以優惠等等，也就是部長宣示的要多多利用分流措施與優惠措施等等，我們對","  於這些新的政策及方式當然都會支持，但是，這樣的政策要奠定於擁有良好的公路運輸","  及鐵路軌道運輸。不過，我們發現城市之間的軌道運輸，包括高鐵及臺鐵，以高鐵而言","  ，去年與今年的運輸期，也就是我們的高峰期，很奇怪，平常的列車與加班車加起來的","  總量是減少的，去年中秋節與國慶日連假的班次加起來是334班次，面對今年的國旅報","  復性出遊，而且還是雙連假，加班車次卻是減少的，部長，你知道這個狀況嗎？"],["主席：請交通部林部長說明。"],["林部長佳龍：主席、各位委員。我請高鐵公司來說明一下。"],["何委員欣純：接著本席又統計了臺鐵的部分，去年中秋節與國慶日的連假總共有385個班","  次，今年我們預期應該會有國旅報復性出遊的狀況，但是，今年中秋節與國慶日的雙連","  假，平常的班次再加上加班的班次，總數只有353個班次，又比去年少。高鐵與臺鐵，","  這兩個城市之間的軌道大眾運輸班次是減少的，本席實在是搞不清楚這個邏輯！"],["林部長佳龍：關於這個邏輯，向委員做個說明，因為大家在疫情期間還是會盡量減少搭","  乘公共運輸，改成自己開車，這就是為什麼國道負擔會增加的原因，其實，自用小客車","  上路的量是比過去更多。"],["何委員欣純：固然是有疫情因素的影響，但是，目前下半年度看起來疫情已經相對的穩","  定，出遊的人數也是非常的多，在沒辦法將防疫措施做得更精準、更到位的情況之下，","  高鐵與臺鐵能不能再增加班次？"],["林部長佳龍：如果有這個需求，是否能夠再增加班次，現在請高鐵及臺鐵來說明。"],["主席：請高鐵公司江董事長說明。"],["江董事長耀宗：主席、各位委員。以去年為例，中秋節有5天的輸運期，3天假期再加上","  前後各一天，我們的總班次是874班。去年的國慶日有4天的連續假期，再加上前後各一","  天，6天的輸運期總計有1,036班次。"],["何委員欣純：有減少嗎？今年因為疫情的關係而減少？"],["江董事長耀宗：今年中秋節有6天的輸運期，我們發出的總班數是1,065班，國慶日則是","  安排了831班，因為今年還沒有實施，所以總旅客量到底是多少，現在也都還不知道。","",""],["何委員欣純：還在統計？"],["江董事長耀宗：等到執行之後才會知道。"],["何委員欣純：未來的統計數據。"],["江董事長耀宗：去年的中秋節大概輸運了將近120萬人次，國慶日前後6天輸運了145萬人","  次，大概是這樣，因此，基本上，我們公司的車隊34列已經通通上線了，謝謝。"],["何委員欣純：有信心可以紓解、可以乘載這次雙連假的運量嗎？"],["江董事長耀宗：我們有信心。"],["何委員欣純：臺鐵呢？"],["主席：請交通部臺鐵管理局張局長說明。"],["張局長政源：主席、各位委員。我們今年中秋的運能提供是比去年多，但是對於國慶日","  的部分是比較保守一點，因為這兩個假期在時間上非常的接近，所以我們有一些保留，","  不過，我們的運能也還沒有全部放出去。"],["何委員欣純：還沒全部放出去？"],["張局長政源：是，我們會看訂票的情況及需求，酌量的加開或加掛。"],["何委員欣純：本席建議，在目前疫情相對穩定的情況之下，只要我們的防疫措施到位，","  應該要隨時做機動性的調整，並且要加上宣傳。我們都看到公路的運輸已經不堪負荷，","  誠如剛剛林俊憲委員講的，就算是耶穌來也不見得能夠解決，所以我們一定要做其他的","  分流措施，而軌道大眾運輸在防疫措施到位的情況之下，應該要增強它的運輸能量，是","  不是？好不好？"],["張局長政源：我們會盡全力提供。"],["何委員欣純：部長，我們剛剛講的是軌道的輸運計畫，另外一個就是公路的輸運計畫。","  剛剛已經有許多委員都對公路的部分表達過關心，而你也提到在公路部分有所謂分流計","  畫，尤其是城市之間的公路客運，也就是大客車，但是，最近才發生過市區公車撞上人","  行道的事情，這位公車司機也承認自己吸毒，而公車業者表示若知道司機吸毒就不會聘","  用，那麼我們就來談談市區公車與公路運輸的部分。","   同樣都是大客車、同樣都要有駕駛證照，交通部有一張陸運大眾運輸各類別駕駛人涉","  及酒精及毒品的比較表，酒駕及毒駕肇事都必須要廢照，至於限制酒駕及毒駕前科的部","  分，計程車有限制，但是，市區公車及長途客運、臺鐵與高鐵都沒有限制。針對適用尿","  液檢驗規定的部分，計程車沒有、遊覽車沒有，其他的市區公車、長途客運、臺鐵及高","  鐵都有。陽性反應者是否要廢照，臺鐵與高鐵是用最高的原則及處置方式必須要廢照，","  市區公車與長途客運不須廢照，大眾捷運系統則交由各地的主管機關，也就是各直轄市","  政府─六都。","   本席要請教部長，我們現在鼓勵大家連續假期搭乘大眾運輸，但是，針對市區公車與","  長途客運，該如何在現行尿液檢驗的稽查中，確保駕駛人是沒有毒駕的、乘車的旅客是","  安全的？部長，你是否想過，當我們鼓勵大家在連假搭乘公路運輸的同時，該如何因應","  這個問題才能保障旅客的安全？"],["林部長佳龍：我們公總已經要求市區公車或客運業者必須落實稽查，相關的規定就是要","  落實執行，不足的地方……"],["何委員欣純：你們的相關規定就在陸運人員尿液採驗實施要點，公路運輸與市區公車都","  同樣是在這個規範中，但是，現在本席比較擔心的一點，也希望能夠提醒部長，目前針","  對公路運輸的大客車及市區公車的駕駛都是由各公民營客運公司自行執行尿液採檢，他","  們自己怎麼執行呢？雖然要點中規定採檢的比例要有25%的限制，最低限是一年要抽檢","  25%，但是，本席看了一下你們提供給本席的資料，第一個，因為是各公民營客運公司","  自己執行這項業務，他們也只是將採檢的報告書呈報上來而已，所以他們到底有沒有落","  實執行這項自行採檢的業務，這是第一個，本席認為我們應該要去稽核。第二個，採檢","  的數字要點裡面規定要25%以上，我看到公總給我的數字，事實上第一季是11%、第二季","  12%、第三季13%，你們把這幾個四季的數字加起來說有60幾%，我的意思是這叫做美化","  數字的遊戲，所以這個數字到底是要讓每一個駕駛員在抽檢的過程裡確實能夠得到約束","  ，讓他們自我警惕，絕對不可以用藥、不可以怎樣怎樣的一個抽檢措施，第一、25%抽","  檢的比例，是不是應該提高？而不是現在的數字遊戲。第二、在抽檢工作要落實的情況","  下，能不能建立外部查核機制？而不是讓這些客運公司自己執行，然後把報告書送交通","  局、再送交通部、再送到行政院備查。部長，可不可以有更精進的檢討方式？"],["林部長佳龍：當然在交通部公路總局負責的公路客運方面，我們一定會來要求落實，而","  且要從嚴，包括委員提的抽檢25%的數字，其外部查核能夠更落實建立。至於市區公車","  涉及地方政府，我們當然也會來要求加強相關的……"],["何委員欣純：不是只有市區公車是地方政府，還有大眾捷運系統，現在六都應該有四都","  有捷運系統正在進行，大眾捷運系統是地方政府的權責，以我手上有的資料，大眾捷運","  系統也有相關毒品檢測陽性的人，直轄市政府、地方政府怎麼處置？跟中央的處置有沒","  有一致化？有沒有真的能保護所有旅客的安全？我覺得這是我們交通部要去統整的，是","  不是？"],["林部長佳龍：是。"],["何委員欣純：而且我看到大眾捷運系統的抽檢比例還遠低於我們其他公路客運及市區巴","  士的比例，這個比例不一樣，是不是由中央和地方去協調，依照這個要點，我們要一致","  化來執行？是否可以請部長承諾加以落實？"],["林部長佳龍：有些法令的規定如果不周全，我們會檢討、修正。在執行面，我們一定會","  加強查核或督導，有關於地方政府負責的部分，我們也會跟他們協調。"],["何委員欣純：什麼時候？可以給個期程嗎？還有，我剛才講的一年抽檢25%比例提高的部","  分可以研議檢討，以及抽檢工作要落實，要建立外部查核機制也是我們交通部現在就可","  以做的，跟地方政府的協調也是可以有個期限。"],["林部長佳龍：我們即刻就可以儘快展開協調，至於抽檢，其實在公路總局或交通部所屬","  的單位應該都超過25%……"],["何委員欣純：數字遊戲啦！第一季11%、第二季12%加起來叫做23%。"],["林部長佳龍：因為同樣的對象。"],["何委員欣純：這樣的數字算法是可以這樣加的嗎？這我們可以來討論，好不好？"],["林部長佳龍：謝謝，我們來檢視。"],["主席：我們休息……，要討論嗎？要讓官員上廁所，坐很久了，先休息10分鐘，58分再正","  式開始討論提案，請相關部會把這些提案研究一下，謝謝。","休息","   繼續開會。"],["主席：現在繼續開會。處理臨時提案，請宣讀。","臨時提案：","","[pic][pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]"],["主席：現在處理第1案。委員及行政單位有無意見？有具體的意見就直接講。"],["陳司長文瑞：行政單位遵照辦理。"],["主席：委員沒有意見，本案照案通過。","   處理第2案。"],["陳司長文瑞：行政單位遵照辦理。"],["主席：請問委員有無意見？沒有，本案照案通過。","   處理第3案。"],["陳司長文瑞：行政單位遵照辦理。"],["主席：請問委員有無意見？沒有，本案照案通過。","   處理第4案。"],["陳司長文瑞：第4案倒數第二行「限期20天內」建議修正為1個月，已經跟提案委員報告","  ，獲得同意。"],["主席：好，洪委員和其他委員有無意見？沒有，限期20天內修正為30天內，其餘照案通","  過。","   處理第5案。"],["陳司長文瑞：第5案第四行「且通用計程車之車輛總數亦嚴重不足」加3個字，修正為「","  且合作之通用計程車……」，然後第五行「甚至部分縣市僅一輛」這一句刪除；在倒數第","  三行修正為「並加速與國內」，這是文字錯誤，原則上第5案是做相關文字修正，也獲","  得提案委員洪委員的同意。"],["主席：好，洪委員和其他委員有無意見？沒有，本案修正後照案通過。","   處理第6案。"],["陳司長文瑞：行政單位遵照辦理。"],["主席：請問委員有無意見？沒有，本案照案通過。","   處理第7案。"],["陳司長文瑞：行政單位遵照辦理。"],["主席：請問委員有無意見？沒有，本案照案通過。","   處理第8案。"],["陳司長文瑞：行政單位遵照辦理。"],["主席：請問委員有無意見？沒有，本案照案通過。","   處理第9案。"],["陳司長文瑞：行政單位遵照辦理。"],["主席：請問委員有無意見？沒有，本案照案通過。","   臨時提案處理完畢，如有委員對上述提案補簽，列入紀錄並刊登公報。","   繼續請陳委員素月發言。"],["陳委員素月：（11時6分）主席、各位列席官員、各位同仁。我們看到上一次端午節連續","  假期，可以說是創下有史以來壅塞最久的紀錄。禮拜四就是中秋節的連續假期，有了上","  一次塞車的夢魘，不曉得交通部有沒有針對上一次塞車的狀況做一個檢討，在即將來臨","  的中秋節和雙十節的連續假期，我們有沒有任何改善的地方？"],["主席：請交通部林部長說明。"],["林部長佳龍：主席、各位委員。跟委員說明，其實上次端午連假之所以塞車會破紀錄，","  它最主要是夜間本來應該要下降的車流量還是維持高峰，所以才會連續32個小時都是時","  數在40公里以下。現在就是針對整個車流，因為涉及到現在出入境旅遊減少，所以很多","  國人就留在國內旅遊，特別是到宜花東地區這個部分，隨著蘇花改通車之後，平日車流","  量就已經增加近兩成，所以幾個特別瓶頸的路段，我們當然希望採取分流的措施，一方","  面除了優化高速公路本身的一些措施，包括像高承載、閘道儀控，還有所謂的開放路肩","  以及我們的專用道，讓大客車可以走，其他就是我們希望透過替代道路的分流，資訊平","  臺的整合。最主要是要讓大家更瞭解即時路況，我們也會滾動式修正這些路況，來提供","  給用路人來使用，所有的用路人也來協助我們解決交通問題。"],["陳委員素月：因為有了上一次端午節塞車的不愉快經驗，接著中秋節連續假期，很多人","  都在擔憂，不曉得是不是會重蹈覆轍，所以也有交通學者在上一次連續假日之後，他也","  發表看法認為因為全民報復性的旅遊，兩倍的觀光潮加上回鄉潮，所以他認為任何的交","  通管制都無效，是不是真的這麼悲觀呢？還是部長剛剛說了這些，能夠恢復用路人的信","  心嗎？"],["林部長佳龍：說實在因為交通涉及到人、車、路，每一個人有他的自由可以決定他的行","  程規劃，我們沒有辦法規定大家一定就是不能使用什麼時候的路段或用什麼交通工具上","  路，但是可以做的就是仍要提升公共運輸的能量，所以這邊用很多的措施，不管票價的","  優惠、接駁還有各種的套票，比如「在地有腳」，也讓大客車有專用道，提供所有分流","  的資訊，特別是替代道路，以我們台61線在彰化地區就很明顯分流了國道1號、3號南北","  向，我們也在進行讓東西向的道路未來能夠更順暢地連結南北向的高、快速道路"],["陳委員素月：是，本席看了一下，我特別把我們端午節連續假期和這次中秋節連續假期","  的交通疏運的措施做了對照，我發現其中不一樣的地方只有在高乘載管制，我們在中秋","  節連續假期是提早了1個小時，其他都是一樣。在上一次的端午節連續假期的時候，就","  有交通學者指出我們高公局的交通管制都是一成不變，就是一定的固定公式，所以我們","  看起來就只是稍微調整高乘載的時間，是不是真的就能夠達到紓解交通流量？讓人家非","  常的擔憂。"],["林部長佳龍：事實上，以我們臺灣西部來講，在台61線全線通車之後，其實相對來講，","  輸運情況比較有改善，但是在國5的部分，我們也根據大數據顯示，在石碇跟坪林南下","  的閘道確實會在那邊匯流，大概有兩成五以上，上下左右上高速公路，這個部分我們做","  匝道封閉，但同時要做好地方道路交通的指揮，所以這個部分也會部署交通警察協助指","  揮。過去在國道5號，其實是在宜蘭端跟蘇花改這邊因為通車之後，大量的車流要擠進","  來國5的時候會比較塞，第二個就是……"],["陳委員素月：因為往東部，當然就是沒有高鐵，只有臺鐵，當然選擇比較少。"],["林部長佳龍：另外一個是南北向，在南港系統交流道那裡比較塞。"],["陳委員素月：這部分可能就是交通部要多用心，我想連續假期，大家很關心的就是交通","  的一個狀況，另外很多國人相當關心的，就是安心旅遊補助的部分，我想請教部長，安","  心旅遊補助到底是9月底關門還是10月底的關門？"],["林部長佳龍：先前行政院有通過的是，最早院會報告記者會是到10月底，可是也有預算","  的限制，所以我們觀光局在公告的時候，也就是以既有預算……"],["陳委員素月：是公告到9月底？"],["林部長佳龍：沒有，用完就結束，可是因為安心旅遊的效果很好，它有7倍的乘數效應，","  目前已經超過一千萬人次使用安心旅遊，我們估計如果從9月底到10月底，這個數字會","  變成一千七百萬人次以上的使用，它確實帶動了包括三倍券的效應，各種的振興券使用","  的效應。"],["陳委員素月：到目前今天算起來是已經用完了嗎？"],["林部長佳龍：沒有，就是行政院先前有宣布就是到9月底，但是會再檢視他的必要性跟預","  算的來源，所以這兩天行政院會做最後的宣布。"],["陳委員素月：今天已經28日了，所以很多人在擔心到底10月份出遊能不能請得到安心旅","  遊補助？"],["林部長佳龍：我們交通部的態度就是努力來爭取，針對可以移緩濟急的預算、操之在己","  的，我們來做調整，可是有一部也涉及到紓困3.0，因為特別預算在立法院審議，在程","  序上，我們也是非常尊重，當然這個部分，剛剛我也看到委員會有那樣的決議，賦予我","  們更大的一個空間可以來做調整。當然我政務官承擔的是政策的一個責任。"],["陳委員素月：我想紓困3.0應該會順利地通過，在預期可以通過的狀況下，在部長的立場","  ，你會不會極力保障一定爭取到經費，讓大家能夠在10月份出遊，仍然能夠申請到安心","  旅遊補助？"],["林部長佳龍：我就是很努力的在……"],["陳委員素月：很努力也沒有辦法肯定？"],["林部長佳龍：就是努力的在調整這個預算，也爭取行政院的支持，先前行政院的院會也","  通過，也有記者會宣布，那時候是到10月底。可是預算就是這麼有限，隨著疫情的發展","  ，我們現在紓困振興的使用，哪些科目是交通部裡面的，我們自己可以調整，交通部之","  外的就要行政院來支持。"],["陳委員素月：我想剛剛部長提到院會的記者會既然有宣布，本席還是希望能夠在10月底","  之前，都讓國人旅遊都能夠申請到安心旅遊的補助。"],["林部長佳龍：是，我們會全力來爭取。"],["陳委員素月：期待我們部長的努力。接下來我想再關心一下，就是國道塞車的路況，因","  為上一次的端午連續假期，在中部地區彰化到埔鹽路段也是呈現塞爆的狀況，這個部分","  ，其實在平常上下班時間，這個路段就很容易塞車，所以本席在106年的時候就有提案","  ，希望針對這個路段的交通改善，是不是能夠評估來興建高架，或者是有什麼其他的方","  案。當時委員會的決議，也有說要進行規劃評估報告，不曉得目前的進度到底怎麼樣？","",""],["林部長佳龍：我請我們高公局做說明，有一些規劃。"],["主席：請交通部高公局趙局長說明。"],["趙局長興華：主席、各位委員。跟委員報告，關於彰化路段我們大概有全盤的檢視過了","  。彰化到員林段平常日的部分，如果是有事故的時候是會壅塞，但是沒有事故的時候是","  ok的。在假日的時候，它的流量是會超過我們的容量，所以會藉著路肩開放，但是還是","  一樣有壅塞的情況，所以一直在預告，就是有那個瓶頸。我們除了西螺有一小段沒有路","  肩以外，這個地方是國道最窄的地方，假如要做高架，從可行性評估一直到最後的完工","  ，可能需要10年，因為涉及到環評、規劃用地這些，需要很長的一個時間。我們現在來","  講，針對它的瓶頸有三座跨越橋，彰化到員林的部分有三座跨越橋，我們已經協調地方","  政府同意改建，改建完之後，那個地方的寬度目前是33米會增加到48米。我們可以用交","  通工程的手段，先把4個車道畫出來，這樣的話，明年底就可以做到。"],["陳委員素月：照局長的說明，目前的改善方案就是拓寬跨越橋的部分，拓寬道路……"],["趙局長興華：短期的方案是先做這個，長期的話，再來看怎樣拓寬，那個是長期的規劃","  。"],["陳委員素月：這樣子預估是明年底可以完成，是嗎？"],["趙局長興華：我們明年底用交通工程把它畫到4個車道，就雙向有8個車道。"],["陳委員素月：這是目前可以儘快、暫時解決的一個方案，未來長期的一個規劃，我們也","  希望高公局可以評估一下高架的一個方案是不是可行，雖然時間會比較長。因為我也特","  別注意到這個五楊高架延伸段的部分，它的路線也不是完全沿著高速公路，有稍微繞了","  一下，所以在中部地區是不是有可能採用這樣的方式？"],["趙局長興華：湖口路段是三個大轉彎，所以還有坡度的問題。彰化路段是比較直，而且","  整個都是平面的，應該是沒有條件去改路線，如果要做還是原路為主。"],["陳委員素月：好，我想這個道路的車流量、車輛數成長滿快的，所以真的道路不管是替","  代道路，或者是道路拓寬，當然能夠紓解車流是最有效的。期待我們高公局這邊的努力","  ，謝謝。"],["林部長佳龍：好。"],["主席：請許委員淑華發言。"],["許委員淑華：（11時19分）主席、各位列席官員、各位同仁。今年6月份國道6號在端午","  節的時候，提早一天就已經開始塞車，塞了32個小時的紀錄，當時部長也說了要做個聰","  明的用路人，引發了很多的爭議。中秋跟國慶的假期來了，部長自己也在媒體面前說，","  這次是要面臨前所未有的大挑戰。我想請教部長，對於返鄉跟出遊的人潮，這個人數你","  們有沒有掌握？"],["主席：請交通部林部長說明。"],["林部長佳龍：主席、各位委員。目前的訂房率是一個指標，以宜花東來看，都已經超過","  七成，確實中南部這個訂房率也都起來，相當高。還有現在預估公共運輸，比如雙鐵也","  不低於過去，反而我們比較擔心，現在的公共運輸其實訂票沒有那麼高，因為很多人用","  自用車，所以公路系統的壓力是會很大的。"],["許委員淑華：對，沒錯。我先提供一個數據，因為我們去年9月份出國的人數是137萬，","  從觀光局統計去年中秋連假4天的輸運量是在60萬左右，也就是說光是出境的人數大概","  在30萬。因為今年疫情的關係，可以預估這樣的一個出遊人數，都會呈現在我們的國內","  旅遊。部長您剛剛有提到就是我們所擔心的，不管是出遊的或者是返鄉的，我們都希望","  他能夠利用所有的大眾運輸交通工具。至於現在要如何降低車潮，其實部長您也說如果","  疏運沒有效果的話，我們會把資源花在公共運輸的接駁上面，這是部長您說的。"],["林部長佳龍：是。"],["許委員淑華：今天要跟部長討論，先從大眾運輸的交通來看，現在有一個問題，中央對","  於搭乘公路客運的部分，如果民眾到市區再去轉乘市區客運是有轉乘補助。"],["林部長佳龍：對。"],["許委員淑華：現在問題是去程有，那回程為什麼沒有？部長您知道嗎？"],["林部長佳龍：我請公路總局說明。"],["許委員淑華：部長，既然要做了，我們的美意不要只做半套，因為出遊不可能只去不回","  嘛！你必須一定要有回程。不能說好像是吃定民眾，他回程一定會搭相同的路線，我們","  就不再補助。我不曉得是什麼樣的原因，或者是預算的關係，或者是當時在評估的時候","  沒有做好，為什麼只有去程補助，回程沒有補助？"],["主席：請交通部公路總局許局長說明。"],["許局長鉦漳：主席、各位委員。跟委員報告，最主要是因為我們疏運是讓它往前、往後","  去做相關的旅遊或回家，而外縣市部分，基本上它的公共運輸狀況就比較不好，所以這","  個部分我們轉乘有補助。至於回來，當時是考慮回程的部分大概都在北部地區，相關的","  公共運輸比較好，所以當時就沒有考慮到這個部分的轉乘優惠。"],["許委員淑華：部長，我剛剛講不管是出遊或者是返鄉，去一定得回來，如果一開始沒有","  考慮到，我覺得美意不要只做半套。包括現在防疫的安心旅遊上面，政府都花了很多錢","  ，既然要做的話，轉乘的部分能不能做得更好？剛剛我們同仁有提到，確實在這方面有","  疏忽，那部長您的看法呢？不要讓這個轉乘補助，只是流於口號式的？"],["林部長佳龍：公共運輸作為主要的交通，我們就是希望能夠解決疏運的壓力，所以像這","  次的宜蘭花蓮地區，像北花線是來回400元，就是比700元便宜，甚至「在地有腳」這些","  轉乘的接駁優惠。可是在其他地方就像剛剛公路總局局長講的，如果是要返回北部，也","  許本來就要回來，如果這個效果是真的有達到疏運的效果，當然預算就值得用。那個時","  候疏運效果的評估到底怎麼樣，我會請同仁做一個檢討。"],["許委員淑華：我想這樣，如果是預算考量，其實我們也是可以找幾個熱門的景點去做試","  辦，跟地方政府配合。能不能在這次連假結束之後，提出一個報告？我覺得既然要做的","  話，政府也花了這麼多的錢，有些東西不要虎頭蛇尾，既然要做就把它做得好。這次連","  假結束之後，我請部長及我們同仁可不可以在一個月之內提出這個報告？"],["林部長佳龍：可以。"],["許委員淑華：另外，部長你也知道南投縣一直是觀光旅遊的重點，長期以來連假的時候","  ，我們那邊不管是自己的人要出去，包括一些遊客要進來，對我們來講都是很大的困擾","  。所以你看清境會不會塞車？"],["林部長佳龍：會。"],["許委員淑華：溪頭會不會塞車？一定都會塞車的。現在我從同仁這邊看到，現在包括從","  國道3號跟國道6號幾個交通樞紐，還有包括集集的鐵路支線，主要都是靠這些來支撐，","  但是景點跟景點之間連結度不足，現在雖然包括提出南投客運的票價優惠，像清境線跟","  車埕線都有補助大概半價左右，可是實際上如我剛剛講的，南投縣幅員太大，連結度不","  足，所以其實民眾使用大眾運輸交通的機會非常低，也就是他們看得到卻吃不到，很多","  人還是選擇開車。","   我在交通委員會其實跟部長討論過很多次了，南投縣不管是您以前有提過的，從整個","  中部地區的交通網絡來看，不僅是跟臺中及彰化的連結，這些長期的進度，我跟部長都","  探討過了，我們也都很支持。換句話說，對長期的規劃我們都支持，可是對於短期之內","  的交通問題其實是沒有辦法改善的，除了是現在談論的路線問題，還有一個是周邊停車","  用地的問題，這也是需要中央來協助的。所以今天我不討論長期如何來改善，這先前有","  討論過，短期之內如何解決像現在出遊或者是返鄉時，不用等到連假，光是假日這些景","  點都塞爆了。"],["林部長佳龍：現在就是在地方通勤上，不管去就學、就醫或在地服務，跟觀光路線是要","  做一些區隔。「臺灣好行」其實是有它的效果，可是有些路段也不斷地增加停車點，所","  以我有請交通部同仁在這次澈底的檢討。為什麼？因為我們現在推動觀光圈跟產業聯盟","  ，例如大日月潭地區，到底觀光客要去的點有哪幾個，我們不要每站停，甚至是用跳島","  的方式，讓旅遊的人不用花那麼多時間去搭乘可能不太好行的「臺灣好行」，或者另外","  的觀光巴士。所以在這部分我覺得以公運的預算，應該可以更大量來支持，因為對觀光","  旅遊來講，沒有交通就像沒有腳；如您剛剛提到的，對遊客來講，從高鐵或國道客運轉","  運站，怎麼樣到達觀光景區，這就是一定要無縫接軌。","   這一次我們是用國五跟宜蘭、花蓮，甚至跟租賃車業也結合讓票價優惠；像高鐵現在","  跟南部的旅館，將近180多個全國旅館，那個套票就產生非常大的優惠，幾乎是可以免","  付高鐵票。我覺得以觀光主流化的策略，改善交通部過去所屬單位比較各自為政的情形","  ，公路總局、高公局、臺鐵、高鐵或觀光局，其實對於社會大眾或遊客來講，他不會去","  區別是哪個主管單位。"],["許委員淑華：當然！當然！"],["林部長佳龍：是要從「人本交通」來看，因為這次國旅在未來可見的一、兩年內還是為","  主，所以我們要趕快將這塊食、宿、遊、購、行的「行」，這個交通部分把它補起來。","",""],["許委員淑華：部長，因為我剛剛講現在長期的部分，部裡面也都有在規劃，我們只要按","  照進度走，我覺得這就沒有太大的問題。而我們現在關注的是短期間內，還有很多的觀","  光旅遊必須要改善，就像您剛剛提到的，如何將部裡面自己的資源做整合，這當然是很","  好，那我能不能同樣的要求部長，這次就利用疫情的機會，國內自己進行一次大盤點，","  包括我剛剛所提到在南投縣，合歡山也好，清境也好，溪頭也好，這些重大需要的建設","  ，跟地方政府共同開個會，看有什麼需要，不僅僅是配合地方政府提出計畫，我們給予","  支持之外，您這邊能不能有主導性的，對於短暫旅遊交通，短期性可以改善的部分，我","  們也能主導性的開會，怎麼樣讓地方政府跟中央可以配合，我覺得必須要有更積極的作","  為，能不能做到？"],["林部長佳龍：我跟委員說明，這需要雙軌，由上而下跟由下而上。我請觀光局為主，各","  單位去檢視原來以旅遊為主的整個交通接駁、轉乘，多元載具也可以結合，包括軌道跟","  公路系統；由下而上則是交由地方政府或業者，例如在大日月潭觀光圈，我們鼓勵他們","  提出一些計畫，這個計畫符合我們在交通上支持「臺灣好行」的理念，我們就配合他們","  ，因為政府畢竟不是業者……"],["許委員淑華：對！"],["林部長佳龍：不是那麼瞭解遊客的需求，從雙面來結合，預算我是有要求公總、運研所","  或是科顧室等相關單位，這部分要再增加更多預算來解決最後一哩路，跟轉乘、接駁的","  需求。"],["許委員淑華：好！部長，因為偏鄉的交通不足，一直是我們所關心的，因為交通部最近","  也預告修正一個汽車運輸業的管理規則，正式要放寬自用車可以加入偏鄉市區的公車業","  者，也就是會首度由個人車去市區成為經營業者，我覺得這對偏鄉來講是一個非常好的","  消息。所以就如剛剛部長講的，不僅僅是自己部裡面的整合，也要包括像教育部也好，","  或者是衛福部，其實都有相關配套偏遠車子的資源，我們如何再將這些資源，不僅是部","  內的，而是跨部會的整合進來，我覺得這也是接下來要做的工作，這部分我請部長及同","  仁多用點心，把這些資源再去做最後的盤點。","   最後要再提醒部長，因為這次觀光的關係是來自疫情，所以我們國內旅遊感覺上也是","  注入一股活水，但是也讓我們非常憂心，因為如此讓很多觀光景點承載量過高，我們也","  看到很多新聞，遊客跟當地居民有一些衝突事件，顯現出我們的配套還有很多沒有做好","  的。所以我們希望這次除了把觀光能夠提升之外，也將這些週邊能夠做好，請部長利用","  這次機會等於是進行一個完整的大體檢，讓臺灣觀光可以做好，但是不要因為觀光人數","  多，消耗了本身的觀光資源，好嗎？"],["林部長佳龍：好，我們朝精緻旅遊來推動。"],["許委員淑華：好，謝謝！"],["主席：請許委員智傑發言。"],["許委員智傑：（11時31分）主席、各位列席官員、各位同仁。先跟部長感謝一下，今天","  大家都質詢你會比較緊張，我們鳳山車站的名字改好了，這其實是很重要的，所以這已","  經改好了，先跟部長及鐵路局致謝。不過，現在還有個預測的問題，現在全國各地只要","  有設新的站，或有設新的路牌，還是會用漢語拼音，這部分我會再跟教育部協調，這是","  整個國家的政策，教育部這邊的方向也應該要用通用拼音，這是比較屬於臺灣人的拼音","  ，漢語拼音是中國人的拼音，這我們用不習慣。但是交通部所有的拼音，路牌也好，站","  名也好，也都是用漢語拼音，所以在這部分也要拜託部長對所屬相關單位，如果要用漢","  語拼音，更改的，速度放慢一點，教育部那邊協調的速度要加快些，如果能整體來完成","  ，以後才能有走入正統臺語拼音的路線，所以在這部分先跟部長表達感謝及提醒。"],["主席：請交通部林部長說明。"],["林部長佳龍：主席、各位委員。是的！"],["許委員智傑：再來講到最近的「在地有腳」，現在是國旅大爆發，這次我也很用心的觀","  看交通部在這部分，包括高鐵、高速公路、臺鐵及各項措施，其實都滿用心的從不同角","  度規劃很多部分，當然這些都是新的嘗試，對於新的嘗試，部長是否有規劃這樣的效果","  並預測狀況會如何？"],["林部長佳龍：我們只能夠做最壞的打算，做最好的努力，因為交通是一種動態的狀況，","  就像一個人要不要開車上路，也取決於別人是不是同時開車上路；兩個人在同一個時間","  ，用同一個路，當然車多就會塞，所以我們說「分流是王道」。那以分流的種類有哪些","  呢？第一、時間分流，例如上路的時間分開，我們就有一些像是差別費率及各種管制；","  第二、路線分流，就是替代道路有哪些，當然就可以去參考、去選擇；再來，當然就是","  交通工具的分流，比如鐵公路，看你怎麼去選擇，或者是像現在有一些專用道大客車優","  先，你就比較會去搭乘，這三大分流都建立在要有一個很正確的、充足的、即時的資訊","  ，過去我們資訊的部分沒有做好整合，現在是智慧交通的時代，很多人是聰明用路或智","  慧用路，其實那就是Smart","  Mobility的意思，即只要掌握資訊，我們就可以選擇到最好的交通安排。"],["許委員智傑：我跟部長強調一點，當個聰明的用路人沒有錯，但其實還是看我們要怎麼","  解釋。我知道有委員問你：有辦法保證百分之百不塞車嗎？神也有沒辦法保證不塞車！","  交通部的立場當然就是儘量去想辦法，多一些分流，多一些提供資訊，讓人民可以利用","  ，交通部是能做的，儘量做，當然是希望人民做個聰明的用路人。"],["林部長佳龍：不是，我現在懇求社會大眾幫忙交通部來改善交通，而不是交通部怎麼規","  劃，因為規劃是靜態的，人、車、路是動態的，大家怎麼去選擇，分流就是取決於資訊","  ，所以資訊平臺的整合要跨出第一步。我們最近整合了高速公路局是1968app、公路總","  局是幸福公路app，高速公路有將近385萬人次下載，這就是非常重要，它可以做為一個","  骨幹，再搭配其他，現在也把Google Maps、CCTV及所有其他資訊都做整合。","   我們未來的智慧交通不是只有交通，其實它就是所謂的MaaS、（Mobility  as   a","  Service），是一個交通行動服務，這個時候就把觀光導入，觀光客的需求跟在地通勤","  族是不一樣的，我們過去比較偏重交通運輸，不偏重觀光，這對交通部來講是很大新的","  挑戰，我相信用智慧交通的方法是可以找到解決方案。"],["許委員智傑：當時你說「聰明用路人」這句話還被人家「虧」了好一陣子，我做個澄清","  。"],["林部長佳龍：我們是要檢討改善，但是交通的改善需要大家幫忙交通部解決。"],["許委員智傑：交通部儘量去想各種不同的分流及配套，政府能做的，要儘量做，這次交","  通部規劃這麼多因應國旅臨時特殊的方案來配套，事實上能做的就儘量做，大家有更好","  的意見可以再提出來，我們再改善，但是我們也要呼籲我們的民眾，要蒐集各方資訊才","  能做一個聰明的領路人，才能讓你到處旅遊時可以更順暢，所以這個角度是沒有錯的！","",""],["林部長佳龍：我跟委員一個補充，我們交通部有跟你們高雄市政府合作MeN Go……"],["許委員智傑：我正想要感謝你。"],["林部長佳龍：那個效果就很好，因為業者有優惠，所以你轉乘時候會比較便宜，然後交","  通部又再加碼，帶動連假時間，當然就會達到公共運輸分流的效果。"],["許委員智傑：是，首先要謝謝，交通部跟高雄市政府做整合MeN","  Go的那一場我有去，如果交通部有意思要加碼就要趕快，這陣子正好中秋節能夠加碼，","  就拜託交通部儘快協助。"],["林部長佳龍：特定地區的小客車租賃業也導入的話，效果就不只是公共運輸業了，租賃","  車也可以協助我們來改善交通。"],["許委員智傑：這是交通部平時做的事，我們一併感謝。另外，在交通部規劃的這些方案","  裡面，我覺得還有一點是地方沒有想到的，就是北花優惠的復興號，這個想法很好，一","  來可以抒解公路的交通，二來就是鐵路交通一併思考，但是我突然看到，好像沒有高雄","  跟臺東的部分，因為這段時間大家都是跑環島旅遊，像我們的主席櫂豪兄在臺東跟高雄","  往來的非常密集，這一條線是我們規劃當中沒有思考的地方，是不是有機會儘快補強？","",""],["林部長佳龍：好，我支持委員的想法，我們這次是先推出北宜花……"],["許委員智傑：我看臺花不錯啊，高東啦！"],["林部長佳龍：雙東，臺東、屏東一直到高雄，確實也是一個很好的路線，這個部分我們","  請局長說明。"],["主席：請交通部公路總局許局長說明。"],["許局長鉦漳：主席、各位委員。目前高雄到臺東是有客運在跑，不過目前載客率沒有那","  麼高，我們也看到整個高雄到臺東小客車的量，是開車的人比較多……"],["許委員智傑：保證塞車。"],["許局長鉦漳：目前的塞車是因為整個南迴通車以後，目前塞車只有幾個點而已，是兩個","  車道變一個車道、三個車道變成兩個車道的部分比較有問題，這個部分我們會針對那幾","  點來處理，後續我們會觀察整個南迴的狀況做相關客運的調整。"],["許委員智傑：首先表示感謝，這個點要怎麼調整，交通部要繼續努力。不過，我要提出","  ，這次是國旅大爆發，就是安心旅遊，再加上中秋佳節，所以你的北花規劃也因為這個","  大爆發時期，特殊時段要做特殊的處理。我的意思是，高雄、屏東、臺東在這個特殊時","  段，一定也會特殊塞車，必須要特殊處理，這個部分希望交通部趕快再想一想有什麼補","  強方案。","   最後剩下20幾秒時間，本席再次提醒部長，安心旅遊經費的籌措希望能夠儘快完成，","  政府承諾10月底沒有問題，這個不知道是否OK？"],["林部長佳龍：是，今天會再跟政院做更詳細的報告，剛剛交通委員會有通過決議，希望","  能夠延長到10月底……"],["許委員智傑：是的，這就是……"],["林部長佳龍：希望行政院支持預算，我們交通部也會移緩濟急，就特別預算的部分來善","  加利用，也拜託立法院能儘快通過紓困3.0。"],["許委員智傑：能做的我們一定盡力做，也拜託交通部這個部分儘量把它完成。"],["林部長佳龍：謝謝。"],["主席：請陳委員雪生發言。"],["陳委員雪生：（11時42分）主席、各位列席官員、各位同仁。本席這次手氣不順，召委","  被他們抽走了，本來已經……"],["主席：請交通部林部長說明。"],["林部長佳龍：主席、各位委員。但是委員的交代，我們絕對也是全力配合。"],["陳委員雪生：我們要嚴格監督交通部，現在這兩位也是非常優秀的召委，櫂豪兄很客氣","  ，要照顧我們好不好？","   部長，你上任到現在，表現最好的是什麼，告訴我一下。"],["林部長佳龍：不敢講。"],["陳委員雪生：不敢講？我講給你聽。我對部長最讚美的是你的用人，交通部正好有很多","  局處都有退休、調職，你把副手升正職，讓底下的人可以升上來，我給你按個讚！你去","  瞭解一下，交通部所有各局處對你領導的向心力越來越強，這些副手上來以後，因為他","  們長時間都是技術官僚，我覺得非常好，到目前為止，紓困也好、其他行政庶務也好，","  我也當過公務員，我的表現都沒有他們好，所以你回去對同仁要鼓勵多於責備，好不好","  ？"],["林部長佳龍：是，謝謝委員的肯定。確實，我們交通部的同仁都很專業，而且都很拼，","  我向他們學習很多，所以能夠由內升，我們的單位很多，有些會稍微歷練一下。"],["陳委員雪生：因為如果用政治任命，政治凌駕專業以後，進來用政治領導，你不見得能","  夠指揮得動，有一些是政治的問題，你指揮不動，用專業的你更順手，我認為你的工作","  一定會做得很好，好不好？你加油。"],["林部長佳龍：好。"],["陳委員雪生：當然紓困的部分還有振興，跟馬祖息息相關的大概就是觀光局、航港局、","  民航局，也就是所謂的陸、海、空。我本來當召委，要安排這三個單位。他們都非常盡","  職，雖然不是說非常、一百分的滿意，但是我們老百姓都可以接受，沒有任何雜音，我","  覺得這個是很成功的地方。清明節也快到了……"],["林部長佳龍：中秋節。"],["陳委員雪生：我還在跟鬼月打交道。因為得了關節炎，最近身體狀況也不是很好，抱歉","  ，清明節早就過去了。金門、馬祖、澎湖跟大陸滿接近的，最近對岸一直在增兵，他們","  的解放軍一直替代邊防，當然我會到國防委員會請教他們。福建目前有十幾例，如果金","  門、馬祖、澎湖能夠解封，我們用觀光客反攻大陸，可以緩和兩岸的關係。我們要知道","  ，黃岐那邊有導彈，然後從馬尾、連江、筱埕、定海，到黃岐、苔菉、北郊，他們邊防","  已經統統換成解放軍了，您不知道嗎？我想你不是國防事務的。霞浦的空軍也相對地增","  加。如果兩邊能夠藉著小三通互相來往的話，也可以緩和一些緊張的氣氛。我們鄉親一","  直問，「立委，會不會打仗？」我說我真的不知道。我們也希望能夠藉著兩岸慢慢舒緩","  ，獲得妥善的解決。","   另外，兩家航空公司進駐一事，我那一天到民航局開會，進度不是A也不是B，進度是","  零，零計畫，所以這個用人，我倒建議部長，如果有機會的話，保薦一下我去當中華航","  空公司董事長半年就好了，好不好？有機會的話，好不好？我立委可以辭職不幹。"],["林部長佳龍：我們聽到了。"],["陳委員雪生：好不好？很多立委轉任也都有過，對不對？有這樣的經驗嘛！部長推薦一","  下，好不好？","   剩下一點時間我想問一下高鐵，我聽說高鐵最近經營得不錯，能不能請鄭總上來說明","  一下高鐵目前的營運狀況？您說明一下，當初交通委員會對高鐵非常沒有信心，你們營","  運到現在的成績能不能說明一下？"],["主席：請高鐵公司鄭總經理說明。"],["鄭總經理光遠：主席、各位委員。謝謝委員給我機會在這邊說明。我們在2015年10月完","  成財改，2016年以後到現在四年多，如果以整個獲利的情況來看，我們相當不錯，到去","  年平穩跟稅前，我們大概有140幾億元的營收。謝謝立法院、交通部、整個國家給高鐵","  轉身的一個機會，我真的要在這邊代表高鐵公司，感謝所有的委員、部長及所有的長官","  。今年因為疫情的關係，我們配合防疫中心的指引，還有交通部林部長給我們很多超前","  部署的指導，高鐵公司亦步亦趨的做好每一個防疫措施。在初期，從1月底、2月、3月","  、4月，可以說是疫情的衝擊最嚴重的，在4月的時候，我們的運量大概腰斬，營收大概","  少了20幾億元，但是在6月的時候，我們回到7成6，然後到了7月，我們到了8成6。"],["陳委員雪生：現在有盈餘了沒有？"],["鄭總經理光遠：現在有盈餘。上個月份我們的整個運量也回升到9成5，這個月份大概也","  是這樣。整體來講，目前當然我們考慮到防疫還是非常嚴峻，還是做好每一個防疫措施","  ，但是在配合安心旅遊、推動國旅這方面，我們也很努力地配合。尤其林部長給我們很","  多指示……"],["陳委員雪生：之前員工還有股東吵鬧不休的紅利，這些你們應該都分配完畢了嘛！"],["鄭總經理光遠：都好了，這個……"],["陳委員雪生：都沒什麼聲音了嘛！"],["鄭總經理光遠：沒有。今年8月1日對員工的調薪也得到董事會的支持，我們如期進行。","",""],["陳委員雪生：好，鄭總謝謝你。"],["鄭總經理光遠：謝謝。"],["陳委員雪生：其次，恭喜航港局葉局長，希望您秉持過去局長的努力，繼續帶領航港局","  ，好不好？對馬祖的部分請多加重視。現在中秋節快到了，中秋節月亮很圓，花好月圓","  ，我們鄉親都希望團圓，所以金門、馬祖、澎湖，尤其機場、碼頭也好，請民航局、航","  港局兩位局長幫忙做萬全的準備，尤其中秋節快到了，機場提供水的服務，碼頭提供水","  的服務，我們三位委員的助理也會進駐。當然依過去的經驗做得非常好了，我希望這個","  部分你們兩個部門都能夠協助我們委員的助理，好不好？在機場也好，在碼頭也好，再","  給我們協助。"],["主席：請交通部民航局林局長說明。"],["林局長國顯：主席、各位委員。沒有問題。"],["主席：請交通部航港局葉局長說明。"],["葉局長協隆：主席、各位委員。沒有問題。我們跟民航局一向都保持非常緊密的合作……","",""],["陳委員雪生：謝謝同仁對我們的支持跟努力，非常感謝。"],["主席（許委員智傑代）：請劉委員櫂豪發言。"],["劉委員櫂豪：（11時53分）主席、各位列席官員、各位同仁。我還是有一點不捨，因為","  臺鐵局張局長明年1月就要榮退，不過還是要祝福你在榮退的生涯都過得非常好。"],["主席：請臺鐵管理局張局長說明。"],["張局長政源：主席、各位委員。謝謝。"],["劉委員櫂豪：我們的交通運輸跟時事，坦白講要配合，包括節慶的配合等等。你平常看","  不看演唱會？你比較忙，比較難一點。前幾天您應該有注意到一則新聞，就是我們臺東","  的子弟─國際巨星阿妹、張惠妹即將在今年12月31日，自己在臺東舉辦一個跨年演唱會","  。我們可以預見，現在其實包括住宿可以說都在搶訂當中。為了能夠去看、去聽演唱會","  的人最重要的是要有住的地方，還要有辦法到達臺東。這件事情真的要麻煩局長，會發","  生的事，我們就要提早準備。這件事情我們就要比照連續假期來準備，因為那一天除了","  本地之外，預估應該有一、兩萬人從外地進到臺東。這部分是不是可以請局長提早因應","  ，並督促你們的所屬，包括運務處等提早準備，好不好？"],["張局長政源：謝謝委員的提醒，這件事情我們會提早規劃因應。"],["劉委員櫂豪：我們要提早準備。因為這是確定會到來的事情，我們要提早準備。","   接下來本席要跟局長說一件事。我記得是上禮拜四，局長到我的辦公室來。我們聊到","  臺鐵現在有些車站的改善都做得非常好，比如說池上火車站現在變成打卡的景點、台東","  火車站整個營運也都非常好，已經不只是一個上下車的地方。當時我特別提到有1個招","  呼站，就是無人車站─瑞河車站。它結合社區做得非常好，包括地方文史工作者、鄉公","  所、縣政府。大家結合起來，一起在瑞河車站辦了很多活動，平常也做綠美化。我們可","  以看本席帶來的幾張照片，其實社區做得很好，車站也變成旅客非常喜歡的地方了。","   但是就在我們談完的這幾天，本席接到一件陳情案，就是現在臺鐵即將在這裡做月台","  改善的工程。我認為你們可能為了因應新的城際列車到來，所以要把瑞河火車站的月台","  加長到220公尺並且提高。月台提高大概沒什麼問題，社區對這部分比較沒有意見，因","  為這可能涉及到新採購列車的安全問題。但是月台加長部分，由於這是無人經營的招呼","  站，區間列車有停靠，但城際列車並沒有停靠，所以地方有很多反對和質疑的聲音。","   我們剛才看到照片了，這個火車站已經做了綠美化。社區認養做得這麼好，現在你們","  要加長月台，就包括這些樹木等等，可能會被移植或砍除。局長，這整個設計過程，社","  區直到這一、兩天才知道，而10月5日就即將動工了。工程已經發包完畢，社區直到現","  在才知道，所以包括社區、地方都有很多不同的意見。局長，這件事情可不可以暫緩，","  跟社區好好討論，聽聽社區的聲音？","   其實我們也可以統計，過去幾年的時間裡，區間列車停靠在瑞河車站上下車的人數到","  底有多少？有這樣的需求嗎？現在地方已經做得很好了，你們要把環境變動那麼大，月","  台長度要加長到220公尺！第一，這不一定符合需求；第二，也破壞現在已經做得很好","  的整個社區的搭配，而且社區對這個工程不太能接受。所以本席覺得，政府做這樣的投","  資和建設是有待商榷的，請局長回應一下。"],["張局長政源：謝謝委員。最主要是瑞河車站現在月台的長度只有100公尺，將來新的區間","  車有10個車廂，如果月台不延長，新的車就沒有辦法進到這條線。當然這一點，可能工","  務段當地發包工程的同仁沒有事先跟發展協會做充分溝通，所以我們會要求工務段跟社","  區溝通完，有共識之後再來……"],["劉委員櫂豪：對，那麼10月5日這件事，局長要先跟投標單位講先停下來。你們要跟鄉公","  所、社區好好討論一下，好不好？你們可以統計出來，平常上下車的人數到底多少，有","  沒有這樣的需求。"],["張局長政源：委員，我想這主要是考慮到安全。因為10節的車廂停靠後，如果車門打開","  沒有月台是很危險的。不過我們還是可以從車輛的調度上去考慮……"],["劉委員櫂豪：對，在車輛的調度上做調整，或是比如在這裡上下車的人數不多，雖然是","  10節車廂，但基於安全，我們可以考慮電腦控制哪些車門不開等等，其實這是可以解決","  的。"],["張局長政源：我想，在整個生態環境的保護和技術上各方面，我們來通盤考量。"],["劉委員櫂豪：但10月5日動工這件事，你們要先跟得標廠商討論，要先停下來，不然廠商","  10月5日就要去動工了。"],["張局長政源：這部分我們會這樣處理。"],["劉委員櫂豪：好，謝謝。局長請回座。","   接著本席要請教部長。部長，今天很多委員都提到安心旅遊的部分，我們雖然是到1","  0月底，但其實還是有配額的問題，可能配額用完，但還沒到10月底，對於這個方案，","  目前部長的看法為何？"],["主席：請交通部林部長說明。"],["林部長佳龍：主席、各位委員。我就是……"],["劉委員櫂豪：我講這個其實我要利益迴避一下，因為我們全家只有我還沒有用到，而且","  滿方便的，我那天有看家人在用，這個我覺得要肯定，以安心旅遊的使用端來講，我覺","  得那個掃描滿快的，QR","  Code、上網還滿快的。第二個，我先講一下，我不知道現在請款給業者的這一端，到底","  有沒有跟上我們使用者的這一端？"],["林部長佳龍：我請局長說明一下。"],["主席：請交通部觀光局張局長說明。"],["張局長錫聰：主席、各位委員。業者請款的那一端有分兩種，一種是旅行業的團，這個","  部分是我們局裡面直接來處理。"],["劉委員櫂豪：如果是飯店和民宿業者自己請款這一端呢？"],["張局長錫聰：自由行住宿訂房是由飯店那邊，撥款跟請款是在地跟縣市政府。"],["劉委員櫂豪：那局長有沒有改進上一次秋冬旅遊補助還要紙本的部分呢？那個時候真的","  是弄得……"],["張局長錫聰：現在大家都電子化了。"],["劉委員櫂豪：對啊！我覺得這個要跟著時代進步，好不好？"],["張局長錫聰：都在旅宿網裡面或一個系統。"],["劉委員櫂豪：那我們請部長回應一下安心旅遊的部分？"],["林部長佳龍：我今天還會跟政院再做最後一次完整的報告，就是安心旅遊我們是建議延","  長到10月底。"],["劉委員櫂豪：你強烈跟院長建議，包括今天我們的臨時提案也有很多是針對這一件事情","  。"],["林部長佳龍：這個我也會一併呈給政院來了解。"],["劉委員櫂豪：部長，剛剛你有提到，現在我們每一年出國大概是7、8百萬人次左右，現","  在因為新冠肺炎的問題，幾乎是停頓了，所以現在國內旅遊就蓬勃發展，你也有提到，","  現在要恢復比較像以往正常的國內或出國旅遊，坦白講還需要一段時間。"],["林部長佳龍：是。"],["劉委員櫂豪：那現在的業者，特別是航空業者就開發了一些新的想法，譬如類出國，類","  出國因為只能在空中盤旋，然後從桃園起飛也要在桃園降落，其實對於有機場的一些地","  方業者來說，他們也希望能夠類出國，就是可以在桃園或高雄飛，等於是異地降落，只","  是還是在臺灣，比如在花蓮降落、臺東降落、高雄降落或臺中降落，這件事情我知道民","  航局有他的一些想法，如果現在大家可以正常出國，我相信航空公司不會想這個點子，","  因為這個太麻煩，就是因為現在有這樣的關係，然後旅遊業者也有這樣的需求，他們也","  認為說既然不能出國，所以他們就開發一個新的玩法出來，對於這個部分，部裡面的態","  度到底是如何？有沒有怎樣的一個想法？"],["林部長佳龍：我請局長說明一下。"],["主席：請民航局林局長說明。"],["林局長國顯：主席、各位委員。目前原則上桃園辦得比較多，桃園已經有34班，高雄有","  3班最近在辦，我們部裡的政策就是其他地區只要有……"],["劉委員櫂豪：局長，我的意思是說，你們現在准的是在桃園飛，就要在桃園降，那旅遊","  業者是認為說他如果開發新的包機，不論是在桃園起飛或是高雄起飛，都可以在別的臺","  灣機場降落。"],["林局長國顯：它已經變成包機的起訖點，不是……"],["劉委員櫂豪：我覺得政策上要去考慮這一點，當然之前我也跟局長討論很多了，我覺得","  政策上應該去思考怎麼去定位這件事情，對於業者這樣的需求，是不是可以去協助或是","  政策上有什麼看法，我覺得這會比較妥當一點。當然我們很希望這個疫情2個月或3個月","  就告一段落，坦白講我們就不用討論這個了，不會有人做這件事情，但萬一這個時間拉","  長，如果旅遊業者、航空業者跟民眾有這樣需求的時候，政策上該怎麼去處理這件事情","  ，應該未雨綢繆先去考慮，好不好？"],["林部長佳龍：民航局跟業者討論一下，這比較像是包機。"],["劉委員櫂豪：好，謝謝。"],["主席（劉委員櫂豪）：請鄭委員天財發言。","鄭天財Sra","  Kacaw委員：（12時5分）主席、各位列席官員、各位同仁。今天針對中秋還有雙十節輸","  運的部分，你看北迴鐵路的花東，中秋連假返鄉車票一票難求，回來的車票一樣也是一","  票難求，全部都滿了，每天訂都沒有。首都客運走蘇花改也是一樣一票難求，部長，這","  個是長年以來的問題，我是從第8屆擔任立法委員，我常常來交通委員會質詢，也常常","  去教育及文化委員會，部長也在那邊。","   有關這個一票難求，一開始是講花東鐵路要電氣化，電氣化好了還是一樣一票難求，","  然後現在要推動雙軌化。我們先談這次整個加開的臺鐵部分，加開復興號8個列次，花","  東實名制只有6個列次，這麼少的列次，事實上對於花蓮鐵路來講，就是沒有高鐵嘛！","  對不對？就是鐵路。至於公路，因為「蘇花安」也還在規劃當中，所以那個地方也會塞","  得一塌糊塗，這個部分交通部有鐵路局，當然鐵路局是無辜的，因為運量就是這麼多，","  難道就沒有辦法再加開加班車嗎？"],["主席：請交通部林部長說明。"],["林部長佳龍：主席、各位委員。我請局長說明。"],["主席：請交通部臺鐵局張局長說明。"],["張局長政源：主席、各位委員。這次中秋因為有4天的連假，所以我們也預期今年的中秋","  需求會比較高，我們現在大概所有能用的車輛跟運能，我們都已經派上了。也誠如委員","  講的，我們除了加開復興號，另外對於實名制專車的部分，我們都會儘量來滿足，我們","  會盡全力。","鄭天財Sra","  Kacaw委員：所以你還是很困難嘛！好，那請回座。部長，所以現在的說法就是因為現","  在的運能不足，所以要花東鐵路雙軌化，我在立法院的這幾年，包括我們的劉召委也是","  一樣，這幾年一直在推動。有關花東鐵路電氣化的推動確實有其急迫性，事實上就我們","  初步這樣看，我們常常坐火車，我也協調過相關花東鐵路的路，其實當初都有預留滿多","  的地，其實都有預留了，所以花東地區鐵路雙軌化的期程，以目前來看總共有112.6公","  里，是滿長的，事實上從過去日據時代開始有花東鐵路到臺灣這麼長的時間，然後經過","  電氣化的時候，其實旁邊的地當初就有處理、就有預留了，所以這個期程我認為是估得","  有點長了，因為按照你們的期程要非常非常的久。有關目前的進度，106年5月2日做了","  可行性研究奉行政院核定，然後接下來109年8月12日環保署環境影響評估的環評大會審","  查通過。局長，最重要的環境影響評估已經完成，接下來就要你們加強加油了。"],["主席：請交通部鐵道局胡局長說明。"],["胡局長湘麟：主席、各位委員。是，接下來的程序，我們會併同把整個綜合規劃報告報","  到行政院，正式完成一個程序之後，我們就來推動後續的一些設計跟工程的作業。","鄭天財Sra","  Kacaw委員：所以相關的綜合規劃配合環評的部分，你們交通部已經在9月24日報行政院","  審議？"],["胡局長湘麟：是。","鄭天財Sra Kacaw委員：那現在審議的進度？"],["胡局長湘麟：行政院那邊的程序，後續可能還有一些國發會的審議程序，我們再協調能","  夠儘速來處理。","鄭天財Sra","  Kacaw委員：現在就是你們要把實際上的實況，要讓這些相關的部會瞭解，為什麼這次","  環評很快？就是因為之前在電氣化的時候已經做了，所以你們要跟相關的部會講，尤其","  是跟行政院講，其實土地都預留了，有關後來相關的時程，其實就是預算經費很重要，","  所以也請召委繼續一起來請交通部……"],["主席：我跟鄭委員一起來努力。鄭委員，不好意思，因為每個委員都跟我說他們在趕時","  間，你的時間到了。","鄭天財Sra Kacaw委員：好，謝謝。"],["主席：謝謝鄭委員，我跟鄭委員一起來努力。","   接下來請賴委員惠員發言。真的不好意思，因為大家都說在趕時間，所以6分鐘鈴響","  的時候，就請大家自己調配一下時間，謝謝。"],["賴委員惠員：（12時12分）主席、各位列席官員、各位同仁。因為疫情的緣故，國人都","  沒有辦法在連續假期出國去旅行，其實危機就是轉機，在中秋節的連續假期裡，我要問","  一下部長，你準備好了嗎？包括高速公路、高鐵，還有臺鐵方面，你如何安排？尤其是","  你的「在地有腳」政策，這個其實是我們最大的一個感動，因為本席來自於偏鄉的區域","  ，我也一直很希望你的「在地有腳」政策可以提早來實施。可是我要請教部長的是，今","  年的端午節已經出現國旅的大爆發，甚至在國道五號出現連續壅塞32小時的狀況，所以","  外界也在預估中秋節可能會出現一個恐怖的塞車潮，因此我要請教高公局的局長，你預","  估在中秋節這4天裡，車潮最多的時候是不是在前兩天？"],["主席：請交通部高公局趙局長說明。"],["趙局長興華：主席、各位委員。是。"],["賴委員惠員：那有什麼比較好的一個方式，甚至過去1968的APP曾經有當機的前例，你在","  這一次是不是已經做好了萬全的準備，萬一網路壅塞的時候，你怎麼辦？對於系統裡頭","  的bug，你是不是已經都清楚了，不會再造成民怨？"],["趙局長興華：曾經在前年春節的時候，因為APP的查詢量超過200萬次以上，當時我們的","  伺服器準備不足，所以造成問題，但是那天我們也很緊急在11點就增加伺服器的量，讓","  大家可以使用。"],["賴委員惠員：那這次有準備了嗎？"],["趙局長興華：之後我們所有的伺服器都是用過年的標準來做設置。"],["賴委員惠員：那我再請教局長，在輸運交通的方法裡，當然你有一些收費措施的折扣、","  限制高乘載，或是匝道封閉或開放路肩，這幾種方法當然我們都是同時並行，可是如果","  你開放路肩的話，萬一有交通事故發生的時候，那該怎麼辦？"],["趙局長興華：有關開放路肩的條件，我們會視整個路況的情形，也可能是短暫的封閉，","  就是萬一有發生事故的時候，我們路肩會做一個彈性的調整、會做相關的處理。我們也","  一直呼籲用路人要協助我們的事故處理車輛，讓它能夠優先通行，我們會再做勸導。"],["賴委員惠員：其實我們要做個聰明的用路人，就是我們必須去搜尋很多的資訊，這句話","  是沒有錯的。"],["趙局長興華：我們在路上的部分，我們現在是會隨時顯示，把前方路況的訊息做顯示。","",""],["賴委員惠員：局長，我在這裡跟你討論一下，國道一號在新營交流道的下面，其實在平","  常的時間或是上下班時間常常會動彈不得，為什麼？因為下交流道的路肩太窄、太短，","  包括長榮路跟復興路，而在中秋節連假的這一段時間你們是路肩不開放的，那裡平常就","  已經塞車一團，萬一在新營這一段造成間接的壅塞，那怎麼辦呢？"],["趙局長興華：這個部分我們來協調臺南市政府，針對號誌的部分再做一個調整，因為它","  最主要是下去之後就遇到紅綠燈的號誌管制，有時候就出不去。"],["賴委員惠員：局長，我跟你說，那個號誌已經改了好多次好多次，如果這次的中秋連假","  還要再用號誌的配套來做的話，我跟你說你鐵定會失敗，所以我想你應該再想一個比較","  好一點的方法，看是不是有比較多的配套方式。"],["趙局長興華：是，我們再跟臺南市的王明德王局長商量，看怎麼樣來處理。"],["賴委員惠員：好，謝謝。接著要請教觀光局長，部長你請回。我們都知道武漢肺炎的海","  嘯來襲造成國內觀光旅遊業的最大衝擊，其實我也是要針對你的安心旅遊，因為我們知","  道去年外國人來臺灣已經超過1,186萬4,000人次，可是今年我們預估只會剩下100萬，","  是不是這一個數字？"],["主席：請交通部觀光局張局長說明。"],["張局長錫聰：主席、各位委員。目前預估入境的旅客，大概最高是150萬左右。"],["賴委員惠員：好，有再增加了50萬，那如果我們以每一個來臺灣的個人消費來看，大概","  是接近3萬7,000元，那你預估今年觀光的損失收益會超過3,944億元，對於這樣的損失","  ，其實你們已經預估到了，所以變成有一個安心旅遊的補助出來，你們也告訴人家說有","  關安心旅遊的補助費用會支援到10月底，但顯然我們現在已經是快不足支應了，那該怎","  麼辦呢？"],["張局長錫聰：補助的部分，當然我們會盡力來爭取，除了補助以外，我們也一直在爭取","  別的預算，比如前瞻建設計畫2.0裡面，針對業者的轉型輔導也會編在裡面，包括硬體","  的跟軟體的都有，另外在中程建設計畫裡面，也會針對這一次的安心旅遊，還有過去的","  防疫旅遊，檢討所有的經驗，把好的產品留下來，有一些比較負面的旅遊現象也可以作","  出檢討，這些我們會在這裡頭來做一個對業者輔導的很重要依據，同時在區域旅遊的部","  分用觀光圈的模式來差異化他的產品，把這個餅做大。"],["賴委員惠員：我們也當然希望能把餅做大，然後補助方案結束以後，我們希望交通部再","  謹慎評估後續應該怎麼協助業者，謝謝。"],["張局長錫聰：謝謝。"],["主席：請廖委員婉汝發言。（不在場）廖委員不在場。","   接下來請江委員啟臣發言。"],["江委員啟臣：（12時19分）主席、各位列席官員、各位同仁。上禮拜六我們一起去貫通","  國道四號豐潭段的最後一個隧道。"],["主席：請交通部林部長說明。"],["林部長佳龍：主席、各位委員。對。"],["江委員啟臣：我們希望它能夠如期如質的完工。"],["林部長佳龍：是。"],["江委員啟臣：同樣的，那天我有提到關於后彰高架，我在這邊還是要再提出來，因為您","  那天沒有辦法正式回答。這個我在105年就提出來了，剛好在政黨輪替、政府交接的時","  候，拖到今天已經109年，4年將近5年都快過了，我看到同樣是這種高架延伸，五楊延","  伸到新竹，然後後來又到頭份。部長，我們幾乎是同一個時間提出來的，我對於交通部","  處理這兩個案子的態度上和進度上，坦白講我認為我們好像沒有被公平的對待。從答應","  開始要做可行性評估都拖啦！拖到現在后里到大雅路段這部分的可行性報告，好像也還","  沒有完成，所以這部分，我不曉得到底什麼時候可以完成？因為我看到媒體都已經報了","  ，五楊延伸到新竹、頭份，甚至連經費都估出來了。這個案子它也沒有什麼藍綠的立場","  ，我在地方上講這個案子，大家都認為應該要做，甚至我剛提出來的時候，時代力量的","  委員他們也來跟我講他們覺得這個很好，彰化地區的委員也這樣認為。","   最重要的是因為中彰投這附近的塞車狀況真的滿嚴重，交通部當然一直跟我說，等到","  國四打通了以後，部長你也很清楚，你所謂的三環、三線打通了以後，好像這些就會解","  決。但我覺得這裡面還是有很嚴重的迷思，我必須要講所有南來北往的車子都經過臺中","  ，它不會飛過去，它也不會跳過去，對不對？所以不是只有中部地區的交通跟comute的","  需求增加而已，而是南來北往都經過這裡嘛！每天我從豐原到烏日，烏日到豐原，甚至","  在大臺中地方這樣跑，不要說未來這四天連假，我是很擔心。光平常時也不是什麼上下","  班的時段，后里、豐原、大雅，甚至在往南一點，幾乎是全時段的車流量都非常大，所","  以我想這個一定要澈底的解決。你要不要用高架，我不反對，但是一定要給這個地方的","  塞車問題做一個澈底的解決，可是之前答應的評估報告到現在都還沒有出來。"],["主席：請交通部林部長說明。"],["林部長佳龍：主席、各位委員。我請高公局趙局長說明。"],["主席：請交通部高公局趙局長說明。"],["趙局長興華：主席、各位委員。臺中地區的交通比較特別，因為長程的部分，大概就是","  走國三為主；短程的部分，我們目前國道一號臺中路段的部分，八成以上都是區內或是","  由臺中往區外的一個聯絡，所以在我們的評估上，在高架或是平面部分，也是做一番探","  討。第二個在大雅以北，大雅以北一天的交通量大概有15、16萬輛的車次，可是大雅以","  南馬上down到只有12萬左右，就雙向的部分，它有相當大的車流，大雅交流道一個進出","  就已經把交通分散。所以需要的部分，應該都是后里到大雅這一段的通關，這個部分我","  們目前在做可行性報告，到明年4月可以完成它的評估報告。"],["江委員啟臣：你們打算用什麼方式解決？"],["趙局長興華：我們目前都在探討中，因為他有一個臺中系統的部分經過，要怎樣做是我","  們比較大的難題，這部分我們一直在探討。"],["江委員啟臣：所以還沒有答案？"],["趙局長興華：明年4月會有答案。"],["江委員啟臣：明年4月會有答案？"],["趙局長興華：是。"],["江委員啟臣：這個不會再跳票了吧？"],["趙局長興華：不會。"],["江委員啟臣：部長，你可不可以承諾一下？不能再跳票啦！"],["林部長佳龍：我想趙局長應該會說到做到。"],["江委員啟臣：明年4月整個評估報告出來，要用什麼方式解決會有答案？"],["趙局長興華：是。"],["江委員啟臣：另外我再請教部長中橫的部分，中橫復建也是談了老半天，你當市長的時","  候你也很重視，對不對？"],["林部長佳龍：是。"],["江委員啟臣：去年5月我們開始做上線復建的可行性評估，我記得大概花了二千多萬吧？","  請問現在進度怎麼樣？"],["林部長佳龍：今年5月有個期中報告，我請許局長說明。"],["主席：請交通部公路總局許局長說明。"],["許局長鉦漳：主席、各位委員。目前上線及下線的整個可能性，我們在5月份開過期中報","  告，期末的部分，基本上差不多也提出後續的初稿，但是後續要併我們的變異性分析的","  相關資料，那個資料要到今年年底併進去以後，整個可行性研究的報告，大概在明年才","  會出來。"],["江委員啟臣：明年會出來？"],["許局長鉦漳：對。"],["江委員啟臣：好。你們理想中的計畫是希望復建嗎？"],["許局長鉦漳：目前有幾個方案，一個就是上線的復建，還是恢復原來上下線的單行；另","  外一個方案，就是在下線的部分，讓它雙向通行上線就不復建；另外一個方案，就是是","  不是可以用整個長隧道跟長橋的方式，來解決這樣的問題，但是目前還沒有定案。"],["江委員啟臣：現在就是這個方案出來之前，在過去三年9點多億元的部分已經完成安全係","  數強化，然後這兩年也有市議員去強化它，大概也快結束了。經過這幾年的安全性強化","  ，地方上一直有一個希望，部長你要做政策決定，應該先恢復省道，因為現在是便道。","  中橫我們都知道以前是省道，現在變便道，便道跟省道一個很大的差別是地位的差別，","  還有預算能不能夠常態性的去編列，都跟它的規格有關。所以地方上希望，不管怎麼樣","  ，我們現在安全性都強化，而且中巴也在走了，總不能說中巴去走便道吧！應該恢復省","  道，原來的一個省道的地位要給它回復。部長，這是一個政策決定，你應該要拍板。"],["林部長佳龍：這要符合規範，有些道路是不是能夠列入省道，我請公路總局去檢視一下","  。"],["江委員啟臣：因為這個講很久了，但是每次公路局都是給我們一個很模糊兩可的答案，","  還要再評估、還要再看。"],["林部長佳龍：符不符合省道的規範，如果符合當然好。"],["江委員啟臣：這個已經講八年了啦！"],["林部長佳龍：但是目前好像有一些不符合的地方。"],["主席：可不可以請部長會後提供詳細的評估給江委員，好不好？"],["江委員啟臣：這個你要給我一個評估報告，因為我們要對鄉親交代，大家已經爭取八年","  的時間，希望能夠恢復省道。"],["林部長佳龍：是，我們來努力。"],["主席：：請高委員嘉瑜發言。"],["高委員嘉瑜：（12時27分）主席、各位列席官員、各位同仁。大家都很關心即將到來的","  中秋連假，因為上次端午連假國道五塞爆36個小時，不知道交通部有沒有預估，這次聽","  說會比上一次還要塞，甚至可能比照過年期間，您覺得這次會塞多久？"],["主席：請交通部林部長說明。"],["林部長佳龍：主席、各位委員。首先我跟委員說明一下，所謂的30幾個小時，它是指時","  速40公里以下連續，就用路人來講，如果從南港系統交流道到頭城交流道，如果時速是","  40的話，大概1小時是可以到，可是為了上下交流道，因為有可能會回堵，這個部分可","  能會影響。這個部分的車流量，我們高公局已經有預估，因為蘇花改通車之後，其實今","  年以來就增加將近平常的兩成；連假期間預估大概增加到1.4倍，或者是1.6倍。詳細部","  分我再請趙局長說明。"],["高委員嘉瑜：我們現在問的是，交通部在經過端午連假之後的改進措施，會不會讓這次","  中秋連假的塞車惡夢解除，還是依然繼續塞36個小時？上次部長說要教大家做聰明的用","  路人，趨吉避凶，到底我們交通部是不是聰明的部長跟聰明的部會能夠解決這個問題？","  但是實際上我們發現，以高公局目前提出來的資料來看，你們封閉了坪林，封閉所有上","  國道五的閘道，全部都要從南港系統交流道上國道五。看樣子好像是一部分要讓車子不","  能從石碇、坪林上去，但是另外一方面卻讓我們南港的車流量可能會大幅度的回賭，甚","  至回堵到市區，這樣子真的能夠成為有效紓解車流的方式嗎？","   再看國道五當初連塞36個小時，當時端午連假你們所實行的措施，這一次還是比照辦","  理，並沒有因應的措施。我們發現其實過去在107年中秋連假的時候，交通部曾經採行","  ，連假前後一天都有6點到下午3點暫停收費的措施，也認為成效不錯，為什麼這次沒有","  採行這樣的措施來比照辦理？"],["林部長佳龍：我請高公局一併說明。"],["主席：請交通部高公局趙局長說明。"],["趙局長興華：主席、各位委員。在整個國道五號的部分，原來的狀況，系統它正常可以","  進去的量，每小時大概可以到2,400以上，但是逐漸在石碇那邊上來的量增加以後，當","  然系統它進入的量down到1,800以下，所以整個車流應該是讓它維持穩定，尤其是目前","  開車……"],["高委員嘉瑜：你的維持穩定就是減少車流，但是卻把……"],["趙局長興華：不是減少車流，我們還是要維持到2,400以上。學者專家一直在跟我們提示","  的，國道五號雪隧的通過量是2,400，如果可以讓它維持2,400的通行量的話，我們的策","  略就應該是有……"],["高委員嘉瑜：所以你就是只有一個路口可以上閘道，這個路口就是在我們南港嘛！"],["趙局長興華：這個路口進入的量……"],["高委員嘉瑜：車子可以大幅度上去的石碇跟坪林全部都封閉了，到時候南港的慘況可想","  而知。現在我們南港平常上班時間就已經塞爆了，因為我們要上國道三的全部都因為國","  道五而被堵塞交流道跟閘道。"],["趙局長興華：它只有南港系統，從南港聯絡道過來的部分塞車主要是在下班的時間，下","  班才會……"],["高委員嘉瑜：上下班都塞車。"],["趙局長興華：上班的部分應該是還好。"],["高委員嘉瑜：上班也很塞車。我們上次開協調會，我們交通部官員自己都說，他都繞到","  木柵去上交流道，都不從南港上。另外我現在問你，中秋連假過去曾經實行前後一天都","  暫停收費，這次為什麼不考慮這個方案？"],["趙局長興華：這次沒有那個條件，其實是暫停收費會吸引更大的車流來，我們是在離峰","  時段暫停收費，吸引用路人來做分流。"],["高委員嘉瑜：所以你們這次的措施，基本上跟上次端午連假是完全一樣，除了封閉閘道","  之外，沒有看到新的。交通部最近廣告也非常多，一直推動「在地有腳出遊不開車」，","  各網站都看到部長的宣傳，有優惠、轉乘等等。可是我們發現實際上光是南向的交流量","  ，就有4.9萬輛的車次，但是配合活動所謂客運、租車優惠的車輛，卻才有1,528輛車，","  其中汽車600多輛、機車900多輛。跟這個廣告相比，其實數量是寥寥可數，根本無法因","  應返鄉的需求，所以我們發現大眾運輸的運能沒有提升，車輛沒有增加，優惠再多，民","  眾同樣是塞在客運站裡面等待。以國道客運來講，今年中秋所提供的座位數、輸運的人","  次，大概才15萬人次，那108年清明連假就可以輸運24萬人次，輸運能量也沒有增加，","  還更少！以這樣子的狀況，跟往年的計畫幾乎是一模一樣的，完全沒有看到因應這一次","  中秋連假的新措施跟方案出來，看起來這個塞車惡夢，可能會繼續重演。"],["林部長佳龍：是有一些新的作法，除了閘道封閉以外，高乘載時間延長或調整，另外大","  客車專用道騰出來後，公共運輸包括國道客運，可以……"],["高委員嘉瑜：所以基本上沒有大幅度的計畫改變，如果交通部都已經嚴陣以待，知道這","  次會比照春節返鄉的人潮，而且可能報復性出遊的狀況會比以前更盛，可以預期的是國","  道五連塞36個小時的惡夢又會重演。請問我們要如何做聰明的用路人來趨吉避凶？是叫","  大家都不要出門嗎？"],["林部長佳龍：掌握資訊，然後分流，優先使用公共運輸，其他的話就是……"],["高委員嘉瑜：但是公共運輸也不夠啊！剛剛所看到公共運輸的運能並沒有提升，所以大","  家要使用公共運輸……"],["林部長佳龍：你只要不要擠在10月1日上午，其他時段都還有相當多的位置可以訂，現在","  也還有不少空位。"],["高委員嘉瑜：因為剛剛看這個量能、運輸的人次，相較於以往其實更少，並沒有增加。","  以大幅度的廣告請大家轉乘，提供優惠、免費，看得到吃不到又有什麼意義呢？"],["林部長佳龍：其實清明大家是返鄉，但是中秋連假很多是出外旅遊，所以每一個連假的","  性質不太一樣。以大數據做比較，包括放假的天數，比如這2次連假比較接近，沒有出","  入境的旅客，所以交通部各單位儘可能就既有的大數據做分析，可是要怎麼樣去做分流","  ，這個當然很多努力我們還要再加強，可是資訊的提供，讓大家可以做更有利於自己路","  程的安排。"],["高委員嘉瑜：是。部長，如果這一次又繼續塞……"],["主席：高委員，因為時間的關係，可不可以請部長及相關單位再就高委員……"],["高委員嘉瑜：好。如果再繼續塞36個小時以上，我覺得交通部就這個部分，可能需要跟","  國人再做詳細的檢討報告，因為畢竟已經經歷端午連假，如果中秋又重演這個惡夢，其","  實是打了交通部一個滿大的耳光。"],["林部長佳龍：我跟委員簡單說明一下，所謂32小時，它是時速40公里下連續，其實過去","  在晚上，它的高峰會下來。現在我們用那麼多分流，我們有信心可以控制住，不會……"],["高委員嘉瑜：所以現在不會再連塞36個小時，保證絕對不會？"],["林部長佳龍：不會。"],["高委員嘉瑜：好，謝謝。"],["主席：：請孔委員文吉發言。"],["孔委員文吉：（12時36分）主席、各位列席官員、各位同仁。部長，上一次你們在松山","  菸廠辦部落觀光博覽會，謝謝部長，因為當時邀請了很多全國原住民的行銷攤商，他們","  的評價都非常好，在這裡肯定部長。"],["主席：請交通部林部長說明。"],["林部長佳龍：主席、各位委員。您的主任也有到，謝謝。"],["孔委員文吉：這個議題是談中秋連假的交通疏運，我現在比較擔心蘇花公路的雪山隧道","  ，還有過了蘇花公路之後，蘇花改從蘇澳、東澳、南澳這段路過了雪山隧道之後也會塞","  。不要說中秋連假，像星期六、星期日，如果星期六中午有一個結婚喜宴要去宜蘭，我","  真的很怕到羅東或宜蘭，我早上要從臺北出發，要早一點去，免得雪山隧道塞車，早點","  去的話，沒有塞，10點半就到了婚宴現場；晚一點去，又怕塞，塞了之後下午1點鐘還","  到不了，要到1點半，所以我都寧可早一點去。但是我真的很怕雪山隧道，不要說中秋","  連假，像星期六、星期日這種，星期六早上你如果8點去的話，就塞車了，因為你上了","  國道五之後，到了雪山隧道，大概9時、10時是最塞的時候。所以部長對於蘇花改要怎","  麼樣改善它的輸運，在中秋連假期間有什麼特別的作法？"],["林部長佳龍：是，號誌的連鎖能夠讓整個輸運更順暢，這是一個部分；前後的部分，進","  出都有大客車的優先道，這個部分在今年端午的時候實施，也有一些效果，所以我們會","  擴大辦理到進出蘇花改的路段。另外我們也針對，這次還來不及，就是緊急便道的部分","  ，未來我們希望在明年春節可以做到，因為還要做一些消防、安全所有的測試、探討。","  另外對龜速車我們也要來顯示，行控中心能夠提醒他們等等。"],["孔委員文吉：花東縱谷管理處在東部觀光的部分，就是對於我們原鄉的部落，當然上次","  你在松山菸廠辦的活動非常好，但是花東縱管處可以針對原鄉好好的規劃一下，而不是","  只有到海洋公園、太魯閣國家公園、七星潭或是其他地方等等，要怎麼樣導引觀光客到","  原鄉部落觀光，花東縱管處對這方面有沒有什麼作法？"],["林部長佳龍：有，過去國家風景管理處是比較屬於轄區內的行政事項，包括相關的建設","  工程或是一些服務項目，現在我們是以觀光圈跟產業聯盟，比如旅客所需要的食宿遊購","  行，包括像臺灣好行的路線安排，除了我們自己規劃，也要配合在地業者的需要，去形","  成一個遊程。過去我們對於產業面比較沒有那麼重視，觀光就是強調去體驗而已，像花","  東縱谷跟東海岸都是國際級的景點，我們會強化整個觀光旅遊更大的便利性。"],["孔委員文吉：有關梨山地區的產業，是不是中橫公路可以減少管制，讓觀光客能夠到梨","  山地區採買農產品，要不然對中橫公路管制五個時段，造成一些民怨，當地都反映觀光","  客沒有上來，也沒有開放大巴，這個部分我們要如何照顧梨山後山地區的產業？"],["林部長佳龍：感謝委員關心這個問題，我也是來自中部，我們一方面在做整個中橫的一","  些相關工程，這個需要一些時間，因為同步要建設，又要開放，所以在農業收成的旺季","  或是觀光旅客比較需要的時候，我們是有做一些調整管制哨的開放，目前中型巴士可以","  通行，至於是不是開放更長的時間或更大型的車輛，這多少會排擠或是影響到建設中的","  工程，所以我們會找到一個平衡點，要讓在地產業的產品銷得出去，觀光客進得來，我","  們會持續努力。"],["孔委員文吉：之後我會再跟部長討教中橫公路和南橫公路的問題，今天我就談交通疏運","  就好了，中橫和南橫就拜託部長多關心了，謝謝。"],["林部長佳龍：好，我會繼續關心，謝謝委員。"],["主席：接下來登記發言的陳委員玉珍、鍾委員佳濱、周委員春米均不在場。","   請陳委員椒華發言。"],["陳委員椒華：（12時43分）主席、各位列席官員、各位同仁。有關南鐵的土地徵收，目","  前已經剩下最後給付，我們看到畫面上是黃春香保留的樓梯，陳家是不是可以設定地上","  權保留建物？希望交通部予以支持，讓居民可以獲得居住正義。因為行政救濟或者自力","  救濟、司法救濟目前還沒有那麼有辦法讓他們得到相關的救濟途徑，他們希望能夠保留","  這個部分，部長這邊可以再研議嗎？"],["主席：請交通部林部長說明。"],["林部長佳龍：主席、各位委員。我是盡最大的努力，包括一些拆除的延後或者是持續的","  溝通，盡可能讓被拆遷戶的訴求可以……"],["陳委員椒華：像是地上權的保留嘛！"],["林部長佳龍：因為這涉及到徵收地方跟工程，還有未來的使用，我私下也有跟同仁請教","  ，確實有一些規定是沒辦法違背的，這個部分我請胡局長……"],["陳委員椒華：沒有關係，我先把它講完，就是請部長再研議。","   另外是有關公路總局在2015年、2020年補助三重客運9,700萬元，雙北的補助加起來","  就有1億5,000萬元，但是縱使有這麼多的補助，我們看到三重客運多次違反公路法汽車","  運輸業管理規則，包括駕車時數超過10小時相關的違法事件，在6年內高達500多次違規","  ，但是違反勞基法的部分才罰672萬元，這麼少的罰款，有上億的補助，違法500多次才","  罰672萬元。三重客運可以說是累犯，拿這麼多的補助，卻造成傷亡，像9月25日這次的","  傷亡事件只罰40萬元、9萬元，這樣三重客運怎麼會怕？所以是不是要停止補助並公開","  裁處紀錄？因為他們目前都沒有相關的限期改善或是停止營業，目前是做不到，累次違","  反還可以持續拿補助，還可以持續營運，嚴重危害駕駛及乘客的生命安全。這麼多的違","  規、違法事件，是不是交通部要請公路總局停止補助？我們知道勞動部有公開一些違規","  的名單，所以交通部是不是要比照勞動部來公開違反公路法汽車運輸管理規則裁處紀錄","  和業者名單，限期沒有改善者要停止營業，請部長回答。"],["林部長佳龍：委員的建議，我們會研究是不是停止補助或公開資訊，因為市區客運的主","  管機關是縣市政府，我們也會加強督導。有關公路客運的部分，我們也會針對相關的規","  定，如果法律規定有不盡周延的地方，我們檢討之後看能不能……"],["陳委員椒華：過勞駕駛會造成乘客和路上行人的安全問題，這已經非常嚴重，而且三重","  客運的違規非常嚴重，所以交通部不能等閒視之。"],["林部長佳龍：好。"],["陳委員椒華：另外有關大車視野輔助系統，從今年1月1日開始，公路總局強制大車配備","  行車視野輔助系統，立意雖然良好，但是就警政署的統計，去年大型車輛A1件數不減反","  增，右轉時會使用者僅二成一，顯示駕駛人使用情形欠佳，可見大車視野輔助系統白裝","  了。希望交通部除了要改善輔助系統，是不是也要升級為主動預警，就是有危險時要出","  聲提醒，相關的輔助其實還有更好的方式，交通部可不可以執行？"],["林部長佳龍：針對行車視野輔助器的部分，我們會加強訓練，當然目前使用有些不熟悉","  ，不過效果確實有逐步顯示出來。至於主動預警系統，我們會交由車安中心……"],["陳委員椒華：除了盲點系統主動預警，剛才講的南鐵部分也請鐵道局研議。"],["林部長佳龍：謝謝委員，我們會加強溝通。"],["主席：請提供詳細資料給陳委員參考。","   繼續請林委員楚茵發言。"],["林委員楚茵：（12時50分）主席、各位列席官員、各位同仁。我想大家最關注的還是接","  下來的中秋連假，昨天我看了新聞，現在交通部真的很厲害，包括連路況都出現了播報","  陣容，讓從媒體來的本席都眼睛為之一亮，但是我想請部長好好的幫我們瞭解一下，這","  7位播報員主要是用什麼方式來進行？因為過去我自己在看1968","  app時，坦白說，我還真的覺得很不準，它所告訴你的路況，我必須說對很多用路人來","  說，使用Google","  Maps會有紅色、藍色、黃色的警示，如果是紅色的話，那就肯定一定塞。所以我想請教","  部長，對於大家所在乎的中秋路況播報，到底會用什麼方式讓用路人來瞭解？是不是真","  的可以精準掌握？而你們所使用的播報內容和數據到底是哪裡來？如果還是1968","  app的話，其實我覺得不靠譜！"],["主席：請交通部林部長說明。"],["林部長佳龍：主席、各位委員。我可以請局長說明嗎？"],["林委員楚茵：好。"],["主席：請交通部高公局趙局長說明。"],["趙局長興華：主席、各位委員。有關高速公路路況資訊的部分，目前是有很大的改善，","  整個的數據資料，有關路上的行車資訊，我們現在可以知道每公里路段的時速是多少，","  過去是一整段來看，現在我們有VD的資料，另外還有ETC的資料，可以掌握到所有車速","  的狀況，所以我們目前的顯示狀況可以連20公里以下紫色的部分都可以顯示，而Googl","  e","  Maps大概只有到40而已，所以我們的路況資訊是比較準的。像今天國道5號來講，早上","  在石碇交流道那邊曾經出現紫色，在Google Maps是看不到這個部分。"],["林委員楚茵：所以局長你有信心會比Google","  Maps更準，不會再發生之前好像就是陷部長於罪……"],["趙局長興華：沒有……"],["林委員楚茵：部長的一個受訪，現在都可以拿出來再讓大家聽一次！"],["趙局長興華：我們現在的即時路況都是符合現狀的。"],["林委員楚茵：都符合現狀？"],["趙局長興華：是。"],["林委員楚茵：過去大家非常依賴警廣的即時路況報導，請問接下來你們在做宣傳的時候","  ，用路人在做即時收聽的時候，它是live的像警廣一樣嗎？還是就像我們在聽氣象報導","  ，它只是每個區段，會怎麼樣來進行？"],["趙局長興華：跟委員報告，其實警廣是跟我們有互相連線的，我們四個交控中心都跟警","  廣有連線，所有的路況訊息也即時提供給警廣來幫我們做宣導，所以這方面是兩邊共同","  來努力。另外有關播報的部分，我們是比照氣象的作法，有三個時段做播報。"],["林委員楚茵：所以是用整點播報的方式，是不是？"],["趙局長興華：早上有2場，下午有1場。"],["林委員楚茵：所以變成是讓記者提問，不是現場民眾來瞭解，其實我覺得像這樣出去之","  後，民眾就知道原來是可以瞭解路況、做路況的掌控，不過我們知道這個路徑，行車的","  壅塞跟颱風的路徑不同，颱風不會突然間就瞬息萬變得做改變，大概這個機會相對是少","  的，但是路況可能會因為壅塞、因為天雨，或者是一場意外，可能就會造成改變。這樣","  的新聞出來之後，民眾會有預期心理，認為可以在打開播報之後就可以完全掌握路況，","  我覺得這是必要說清楚的，到底是用什麼樣的方式來進行？因為一般的民眾對這個部分","  的期望值會拉得很高。"],["趙局長興華：跟委員報告，路況播報其實是比較偏向預報的部分，我們希望用路人對於","  預報的部分先瞭解一下，即時的路況還是要藉著1968","  app跟警廣的即時播報，還有路上也會顯示前方的路況，應該要掌握這個部分。"],["林委員楚茵：也就是說其實它是呈現預報的狀態，讓民眾知道說累積了前面的數據之後","  ，目前的用路情況是如何。"],["林部長佳龍：是。就是出門前或是上路前，稍微看一下我們的預報，事實上1968","  app的使用，當然也會透過這個過程來讓大家瞭解怎麼好用，因為它也會連結其他的ap","  p，當然包括Google                                                     Maps","  CCTV、幸福公路app等等，所以這些資訊平臺，我們是努力把它做整合，總是提供最完","  整的資訊。所以你要看比較大數據，即過去的狀況，然後今天早上要出門或已經上路了","  ，這個時候可能都需要調整，你對於資訊的需求可能會不太一樣，會更細緻的進入到路","  網裡面去看這些資訊。"],["林委員楚茵：接下來，面對疫情，最有可能瞬間聚量而且人潮聚集的地方就是休息站，","  對於休息站是不是有思考到防疫？其實臺灣人民很幸福，多數臺灣人已經慢慢忘記防疫","  新生活要戴口罩，包括在路口檢測量體溫等等，當人多的時候，很可能幾個大的休息站","  就會面臨防疫漏洞。"],["趙局長興華：不管休息站的大小，我們全部都要量體溫、戴口罩才可以進去，如果沒有","  戴口罩，當場都有販售，民眾可以馬上買一個口罩再進去賣場。"],["林委員楚茵：所以確定不會因為人很多要排隊，或引發爭議或紛爭，這個有可能喔！"],["趙局長興華：不會，從疫情開始到現在都是維持這樣。"],["林委員楚茵：好，謝謝。"],["主席：請李委員貴敏發言。（不在場）李委員不在場。","   請高委員虹安發言。"],["高委員虹安：（12時57分）主席、各位列席官員、各位同仁。距離上一次在交通委員會","  質詢是5月28日，到現在差不多剛好滿4個月，上一次本席所詢問關切的是一款UMAJI","  app，這是交通部針對旅遊跟旅運相關所開發的。但是不知道部長你還記不記得，當時","  您在這個質詢臺上面還有另外一位官員，你們承諾的是在7月的時候，UMAJI要達到10萬","  人次的使用量，但是部長知道嗎？我們5月28日質詢完的隔天，即5月29日，這一款app","  就被下架了，請問部長知道這個狀況嗎？"],["主席：請交通部林部長說明。"],["林部長佳龍：主席、各位委員。知道。"],["高委員虹安：為什麼馬上就下架了？7月中10萬人次完全沒有達到？"],["林部長佳龍：因為我們後來檢討，它的設計和使用不是非常的友善，它的功能也沒辦法","  完全發揮。"],["高委員虹安：部長，您知道這個app其實已經做3年了，然後花了1.5億，您到這個時間點","  告訴我們設計不是那麼友善，這樣子民眾能夠理解嗎？"],["林部長佳龍：其實這個部分我們如果對比MeN","  Go在高雄，對一些交通工具的整合，而且有優惠，它的效果就比較好，反觀UMAJI先前","  的定位到底是通勤還是以旅遊為主，然後它提供的資訊服務其實跟相關的業者沒有做很","  好的連結，這部分都是我們認為……"],["高委員虹安：所以交通部承認這個計畫目前為止算是失敗，並且是重新檢討的計畫，您","  是這樣認為嗎？"],["林部長佳龍：對。"],["高委員虹安：好，那再來想請教一下，如果說我們今天確實要重新檢討的話，您知道現","  在告訴本席辦公室的上架時間是幾月幾日，您知道嗎？"],["林部長佳龍：這個我要瞭解一下。"],["高委員虹安：部長，我想跟您說一下，一開始當我質詢完之後，他們先告訴我是8月底，","  但等到8月底之後，又告訴我9月，結果到9月的時候，他們來告訴我要到明年的Q1，所","  以今天我們在談這個中秋連假，我們很難過啦！因為中秋連假這個UMAJI還是沒有辦法","  讓民眾使用到，要到明年Q1才完成，您覺得這是合理的時程規劃嗎？"],["林部長佳龍：最主要是要重新檢討它的設計，它到底是為了通勤還是旅遊？通勤是對一","  些路會比較熟悉，有固定的交通工具，可是今天一位觀光客來了，能不能滿足他的需求","  並不是只有交通，還包括食宿遊購行……"],["高委員虹安：是，所以您檢討過了嗎？"],["林部長佳龍：所以我跟我的同仁提，不要怕我們去做大的修正，又硬是要上架，因為裡","  面很多功能不只是B2C而已，還有B2B2C，如果這不能夠把相關觀光旅遊的業者整合進來","  ，變成他們的一個平台，使用度就不高，第二個，比如我們自己交通部的公共運輸，像","  雙鐵，雙鐵如果不能夠整合進來，讓他們透過這個平台就可以獲得資料，甚至訂票，我","  相信它的功能就不太會真正符合我們的期待。"],["高委員虹安：是，部長，其實我們質詢完之後，也有很多相關的民眾在PTT、在網路上面","  、在FB上面都殷殷期盼這一款app，大家都很期待想要看到這個耗資三年和1.5億元的a","  pp到底長成什麼樣子，但是按照部長剛剛提到的，我聽起來是您建議同仁要能夠大改，","  ……"],["林部長佳龍：對。"],["高委員虹安：但是在大改這件事情，以我是工程業界背景出身的來看，我們會覺得今天","  合約和預算定下來之後，對於廠商來講，您的需求一大改，寫程式的人是非常的辛苦，","  所以您這邊是有打算，就您的說法，今天我們合約的委外廠商做不出來現在聽起來是交","  通部的問題嘛！"],["林部長佳龍：不只是啦！所謂做不出來是它可能設計還可以再改善，而且它的運用……"],["高委員虹安：好，所以我是想要請部長……"],["林部長佳龍：比如我們自己的雙鐵都不進來，那樣你怎麼讓這個有功能呢？"],["高委員虹安：但是這等於是你在規格上面又重新做一個很大的調整，目前我聽起來這可","  能要合約的委外廠商更加地努力，這是最後一次改版，不要再改了！在最後一次改版，","  我們的需求到底是什麼、KPI到底是什麼、時程是什麼、預算是什麼，請明確地列出來","  。","   再來，我們交通部的發言人上個月說，我們希望這一款要做的跟Google","  Maps一樣好，甚至比Google Maps還好。請問部長認同這樣的發言嗎？"],["林部長佳龍：我是沒有這樣指示啦！我是覺得就MaaS來講，……"],["高委員虹安：是，所以這個發言人的發言令我們非常的匪夷所思！"],["林部長佳龍：因為各有各的特色，比如同樣是MaaS，我們的MeN","  Go在高雄運用得很好，為什麼？因為很多業者有加入，而且有優惠，所以你去使用，數","  據就愈來愈多，就回饋來做很多分析和利用，可是UMAJI呢？它的定位是什麼？它的功","  能、它的設計怎麼去改善，讓它發揮更大的功能？單單這兩個，我認為就應該整合啦！","",""],["高委員虹安：對，既然您提到MeN                   Go這件事情，我相信UMAJI和MeN","  Go可能就需要整合，但不管怎麼樣，我希望第一個，今天我們這一個計畫已經延宕多時","  ，您已經承認交通部在這個部分確實有很大疏失，請部長帶領同仁把這些所有計畫包含","  您剛剛提到要整合MeN Go的部分儘快回復給本席。"],["林部長佳龍：好。"],["高委員虹安：第二個，我們今天要搞清楚到底這一個app要做什麼事情，……"],["林部長佳龍：對。"],["高委員虹安：不要發言人講要做得比Google","  Maps還要好，今天您又講到應該要整合雙鐵，其實跟Google","  Maps不一樣。我希望交通部對於這件事情的發言要有一致性，不要有那種發言，還說等","  到民眾滿意再上架，請問你不上架，民眾怎麼知道他滿不滿意？就這整件事情，我看到","  的就是交通部沒有開發資訊系統規格的能力，所以這一塊請部長一定要好好注意和檢討","  。"],["林部長佳龍：好，我就請同仁去請教委員，其實不只沒有開發這些能力，最主要是它的","  應用，包括商業模式，要怎麼樣讓各方面的……"],["高委員虹安：一定都要一併考慮的。"],["林部長佳龍：不是我們自己提供一個資訊平台，要不要下載、使用隨便你，我們必須結","  合所有和觀光旅遊，還有和通勤、一般上下班有關的這一些業者一起進到這個平台，先","  從交通部做起，……"],["高委員虹安：好，謝謝部長，我們……"],["林部長佳龍：我們交通部的公共運輸都沒有完全整合進來的時候，就很難……"],["高委員虹安：我們痛定思痛，好不好？失敗沒關係！我們要繼續爬起來啦！"],["林部長佳龍：好，我同意，確實要痛定思痛，……"],["高委員虹安：部長，我們期待能夠看到一個成功的UMAJI app，還給國人一個交代。"],["林部長佳龍：好。"],["高委員虹安：再來，部長，這四個月我們等您等的很辛苦啦！我知道是休會期間，可是","  部會回復我們的速度真的很慢，而且我覺得回復並沒有真的解決問題，所以這裡也請部","  長再多多關心一下部會回復的速度，以上，謝謝。"],["林部長佳龍：好，謝謝委員。"],["主席：請蔡委員易餘發言。"],["蔡委員易餘：（13時4分）主席、各位列席官員、各位同仁。部長好！部長，我想現在大","  概很多旅行業者都在擔心「安心旅遊」，就是接下來10月份的時候到底還有辦法持續下","  去嗎？"],["主席：請交通部林部長說明。"],["林部長佳龍：主席、各位委員。我們是朝這個方向，今天會跟政院做最完整的報告，之","  後由政院決定、宣布。"],["蔡委員易餘：最後會由行政院宣布。"],["林部長佳龍：是。"],["蔡委員易餘：我想大家都很期待，因為這一波國旅的大爆發，「安心旅遊」真的是功不","  可沒，也確實創造了很多國旅的商機，……"],["林部長佳龍：是。"],["蔡委員易餘：所以我第一個是期待我們交通部協助籌措經費，還是照原本的承諾，到10","  月底，很多旅遊業者都請我轉達這一點，來拜託部長。"],["林部長佳龍：好。"],["蔡委員易餘：第二個，目前我們選區的布袋到澎湖是一個很重要的航線，以這個航線來","  說，大概就是跑到10月12日，就是到冬季，以往是10月到3月這段時間客輪就不跑了，","  就沒有客輪，所以要搭飛機或其他或到其他地方去搭。我想要請教的是這樣的規劃是站","  在這一些船公司的利潤考量，還是我們對於風險性的考量？這是怎樣的評估？"],["林部長佳龍：好，我請局長說明。"],["主席：請交通部航港局葉局長說明。"],["葉局長協隆：主席、各位委員。因為我們臺灣海氣象的關係，基本上，受東北季風的影","  響，大概10月底到隔年3月這中間，嘉義布袋的海象比較……"],["蔡委員易餘：就是海象比較差啦！"],["葉局長協隆：對、對、對，……"],["蔡委員易餘：我們那裡的人知道啦！因為我們那裡的東北季風很強，我們大概知道，……","",""],["葉局長協隆：是、是、是。"],["蔡委員易餘：不過，10月這個階段，海象時好時壞，還沒有到東北季風最強的時候，……","",""],["葉局長協隆：是。"],["蔡委員易餘：所以我想要問的就是因為我幾次到澎湖去，發現整個澎湖的旅遊習慣在改","  變，過去他們可能是以戶外旅遊為主，就是去海邊旅遊，可是澎湖這幾年確實是蓬勃發","  展，因為政府大力挹注離島的建設，整個澎湖不管是飯店或室內旅遊大概都已經有一個","  雛形了，所以未必大家思考澎湖的就是只有夏天去，以往大概是夏天到中秋前這段時間","  去澎湖，可是未來他們的發展未必如此，他們的旅遊時間會增加，如果要因應旅遊時間","  的增加，對於航班的限制，我們有沒有可能也去調整？這也來自於我們知道最近布袋到","  澎湖的航線有比較大型的船出現，就像雲豹號和藍鵲號，他們相對可以承受的風浪又不","  一樣了。"],["葉局長協隆：跟委員報告，謝謝委員的關心，剛剛委員提到百麗公司的雲豹和藍鵲就是","  比其他船公司營運的時間更長，目前他們是營運到10月底，所以事實上這是有比較長的","  時間。"],["蔡委員易餘：他們應該只到10月12日吧！還沒有到10月底喔！","在場人員：他們有說他們會到10月底。"],["蔡委員易餘：會到10月底。"],["葉局長協隆：是、是。"],["蔡委員易餘：所以這部分都是他們自行去規劃，還是他們要先跟你們報告？"],["葉局長協隆：還是要跟我們報備啦！"],["蔡委員易餘：對。"],["葉局長協隆：跟委員報告，一個是東北季風海氣象的關係，另外一個就是您剛剛也提到","  的，船舶的適航性，這個安全是一定要做充分的考量。"],["蔡委員易餘：對。"],["葉局長協隆：至於這個部分未來有沒有像藍鵲和雲豹一樣的，如果他們能夠航行的時間","  更長，我想我們都會和業者充分地討論。"],["蔡委員易餘：對，局長，我想你剛剛講到重點，安全是第一啦！"],["葉局長協隆：是。"],["蔡委員易餘：所以如果真的海象不好的時候，當然就不建議要出航，但是在海象還可以","  的階段，現在的船也比較大了，這是可以去調整的，而且我覺得去澎湖旅遊的大概還是","  集中從我們布袋出發，所以我會去關心到這一塊。","   另外，現在大家去澎湖除了那邊很耐玩之外，也是他們可以購買免稅商品，我要提一","  個，有沒有可能把我們布袋港這邊發展成類似機場的提貨區？就是我去澎湖旅遊，雖然","  我在那裡買東西，但是我可以回來我們布袋再提貨，雖然這對於我們布袋沒有很大的幫","  助，可是我們也是希望藉此延長他們在我們布袋的活動期間，不然我們地方會感覺到他","  們去澎湖旅遊，之後人就走了，我們沒有得到什麼，所以我們想有沒有辦法發展這樣提","  貨的概念，這樣去澎湖旅遊的人也會感到很高興，他們去那裡買東西，不用提回來，他","  們回來布袋下船，以提貨單在布袋提貨，這樣我們那裡至少也可以發展一些倉儲業，有","  機會嗎？"],["葉局長協隆：謝謝委員。跟委員報告，離島的免稅店設置是財政部關務署主管的業務，","  也涉及到地方政府，關於委員剛剛提到的這個想法，我們會主動和關務署研議……"],["蔡委員易餘：我覺得和他們溝通看看啦！"],["葉局長協隆：是、是、是。"],["蔡委員易餘：因為我們也不是要免稅商品的延伸，這只是一個提貨的概念，……"],["葉局長協隆：了解、了解。"],["蔡委員易餘：有這個提貨的概念之後，我覺得可以衍生出更多的東西，第一個是方便旅","  遊，第二個，我們地方也可以發展一些倉儲業，好不好？"],["葉局長協隆：好。"],["蔡委員易餘：好，也麻煩部長再關心我們。"],["林部長佳龍：好，我們來努力，謝謝。"],["蔡委員易餘：好，謝謝。"],["主席：接下來登記發言的羅委員明才、邱委員臣遠、林委員德福、楊委員瓊瓔、鄭委員","  麗文、呂委員玉玲、莊委員競程、邱委員志偉、張委員其祿、陳委員明文及李委員德維","  均不在場。","   報告委員會，報告及詢答已經完畢；委員鄭麗文、邱臣遠所提書面質詢列入紀錄，並","  刊登公報；委員於質詢中要求提供相關書面資料或未及答復部分，請交通部及所屬機關","  儘快以書面答復。","委員鄭麗文書面質詢：","   交通部長林佳龍日前宣布交通部將砸12億協助觀光業者「數位轉型」，面對業者及學","  者質疑產業的當務之急應該是「生存」，林佳龍回應旅行社必須數位轉型、提供更優質","  高端旅遊產品。交通部從特別預算、前瞻預算還有中長期預算，編列I2億元，協助建立","  智慧觀光大數據，結合食宿遊購行平台進行供需媒合，利用大數據分析更精準行銷。未","  來也會新增線上訂票、線下體驗，讓觀光不只透過傳統旅行社安排，旅行社也必須轉型","  提供更優質高端旅遊產品，把產業擴大，才不會低價競爭。","   交通部有心，但市場反應卻是無意，「UMAJI+遊買集+」就是最佳的例子。光是原本","  被譏為Google地圖2.0的功能就耗費1.2億，卻做不出成果，APP只有2萬3,000人下載、","  而且線上活躍數僅有2,000多人，合作的業者更只有200多間；若真要提升介面完整度和","  功能複雜度，交通部還需要幾個1.2億？會不會等交通部終於開發完成，臺灣觀光業就","  像當初等不到紓困一樣，撐不過這個國旅補助提早結束的寒冬？再者，現在有很多民間","  企業因應線上平台消費形式興起，與當地業者合作推動預訂服務及合作優惠等。交通部","  的APP若只是擁有資訊統整的功能，在人手一機的時代，恐怕是沒有額外的誘因讓民眾","  選擇使用「UMAJI+遊買集+」，而非其他民間開發的平台。而交通部也提及「UMAJI+遊","  買集+」下架後依專家建議進行系統功能改善，未來民眾可在UMAJI+旅運規劃的介面直","  接訂購台鐵高鐵座位票及相關轉乘票務，待功能完善測試後再上架提供服務。但是不論","  雙鐵、各縣市公車，或是YouBike，都已有自行開發的APP，且消費者多已熟悉這些頁面","  。交通部此一規劃，可以說是多此一舉，除了增加系統開發的成本，更未考量民眾使用","  經驗及面臨與現有平台重合的可能性。","   觀光轉型勢在必行，但交通部應在合理預算範圍內檢討政策安排及時程規劃。以現階","  段而言，國內旅遊興盛原本是大家樂見其成的，但交通部在政策推行上卻忽略了出遊品","  質、環保問題。除了要民眾當「聰明的用路人」，交通部並未進行完善分流宣導，導致","  上萬人一次湧人景點，叨擾當地居民、交通擠得水泄不通，更造成了防疫破口和環境衝","  擊。承接報復性出遊的亂象，民眾過度集中在暑假旺季出遊，交通部沒有針對國旅補助","  進行適當的規劃與排程，導致國旅補助在八月底水位吃緊。而今年由於疫情因素，國人","  多半選擇留在臺灣旅遊，跟團的需求自然大幅減少。旅行社業者除了需要面臨國際旅客","  大幅減少，交通部也應瞭解現今自由行蓬勃發展，民眾在國內甚少需要旅行社帶團，故","  協助旅行社轉型不應限縮於整合媒合平台資訊服務，而是要思考傳統旅行社在資訊發達","  的今日要如何結合民眾需求。","   接下來的旅遊淡季，才是國內旅遊業者需要面臨的難關。因為國旅提早結束，加上交","  通部反應慢半拍、多無定案，勢必會對旅遊業者第三度產生衝擊。基此，本席要求交通","  部重新檢視這個APP繼續開發的必要性，並且即刻檢討當前國旅政策，加強中秋及國慶","  連假政令宣導，擬定因應後疫情時代完善的旅遊計畫，而不是亂砸錢在無意義、無幫助","  的方案上。","委員邱臣遠書面質詢：","   案由：本院邱委員臣遠，有鑒於國內疫情趨緩，臺灣各地爆發「報復性旅遊」，人流","  車潮搶著上路，又宜花東地區為國人旅遊熱門景點，以今（109）年端午節為例，國道","  五號就連續塞車三十二小時破紀錄。另中秋、國慶連假將至，根據大數據預測，中秋連","  假的車流恐和大年初一一樣壅塞，為避免塞車惡夢再現，籲請政府部門應研議補助措施","  ，鼓勵多元搭乘大眾運輸工具，並檢討相關配套措施，讓出遊返鄉的車潮路線得以分流","  ，以達舒緩蘇花路廊之交通壓力，特向交通部提出質詢。","   說明：","   一、交通部結合國內電信業者，以手機訊號統計人流，發現國內八月旅遊較去年大幅","  成長，其中花蓮年增48.4%、台東成長49.1%最顯著。交通部推估，今年秋節旅遊人次也","  是以宜花東最多，宜蘭6.78萬人次、花蓮9.06萬人次、台東6.82萬人次，總計約22.7萬","  人次，比去（109）年同期增加77%。","   二、另據旅宿業者則分析，訂房率以10月2日最高，北部34.56%、中部47.58%、南部","  57.62%、東部75.16%、離島61.45%。而10月1日至10月3日平均訂房率為北部31.67%、中","  部42.8%、南部49.04%、東部66.57%、離島52.06%。國慶連假平均訂房率為北部27.86%","  、中部40.49%、南部47.23%、東部56.28%、離島42.29%。","   三、高公局亦指出，現階段預估秋節四天連假以旅遊車潮為多，交通量將高達125百","  萬車公里（所有車輛行駛里程數總和），創下史上中秋節新高，將超過春節大年初一1","  22百萬車公里的交通量。","   四、事實上，今（109）年端午連假遇上國旅大爆發，國道五號出現連塞三十二小時","  的狀況，大幅提升出遊及返鄉民眾的時間成本和交通成本。交通部應掌握遊客動態，並","  研議相關補助措施，鼓勵多元搭乘大眾運輸工具，以達交通分流之目的，以利舒緩蘇花","  路廊之交通壓力，有效降低返鄉出遊民眾之交通成本和時間成本。"],["主席：現在休息。星期三上午9時繼續開會，謝謝大家！","休息（13時12分）","","-----------------------","                                     立法院公報  第109卷  第57期  委員會紀錄","","                                     71","","立法院公報  第109卷  第57期  委員會紀錄","","                                     立法院公報  第109卷  第57期  委員會紀錄","","                                     76","","                                     75","","立法院公報  第109卷  第57期  委員會紀錄","","                                     立法院公報  第109卷  第57期  委員會紀錄","","                                     100","","                                     99","","                                     立法院公報  第109卷  第57期  委員會紀錄","","                                     101","","立法院公報  第109卷  第57期  委員會紀錄","","                                     102","","                                     立法院公報  第109卷  第57期  委員會紀錄","","                                     103","","立法院公報  第109卷  第57期  委員會紀錄","","                                     104","","                                     立法院公報  第109卷  第57期  委員會紀錄","","                                     105","","立法院公報  第109卷  第57期  委員會紀錄","","                                     106","","立法院公報  第109卷  第57期  委員會紀錄","","                                     立法院公報  第109卷  第57期  委員會紀錄","","                                     140","","                                     139","","",""]],"block_lines":[1,7,46,57,60,82,84,217,221,226,227,230,232,233,235,237,238,239,243,245,249,252,257,258,259,260,261,262,266,267,268,269,270,271,272,273,274,275,281,283,284,285,287,288,289,290,291,294,297,298,299,301,305,306,307,308,310,312,314,315,317,318,319,321,324,325,327,330,331,333,336,338,342,343,344,345,346,347,348,349,350,351,353,356,357,358,359,364,365,366,367,368,369,370,373,374,376,389,390,393,403,405,412,413,414,416,417,418,419,420,421,423,425,426,429,430,431,432,433,434,437,439,447,453,457,459,461,465,469,470,471,475,476,477,478,483,490,492,497,499,503,504,505,506,507,508,518,519,523,524,525,526,528,529,532,533,535,540,544,551,552,558,560,563,565,567,568,569,570,571,572,581,582,583,584,585,608,614,622,623,633,655,659,665,666,669,670,671,673,674,676,677,678,679,680,681,682,683,684,706,708,710,711,712,713,714,719,721,722,724,726,727,728,729,730,731,733,734,738,741,742,743,745,746,750,751,753,754,756,759,760,761,762,764,765,767,768,769,770,775,776,777,781,782,783,785,787,789,790,791,793,794,796,809,814,819,822,825,827,831,832,837,840,843,847,858,868,874,877,880,881,884,892,893,894,895,896,900,905,907,908,914,917,918,921,925,926,929,941,942,943,947,950,953,954,955,958,959,963,964,965,966,968,969,970,971,972,975,976,977,982,983,999,1001,1015,1018,1023,1024,1027,1029,1032,1034,1035,1036,1037,1038,1042,1053,1054,1055,1057,1058,1060,1061,1063,1065,1068,1072,1074,1075,1077,1078,1080,1081,1083,1084,1087,1091,1092,1101,1106,1112,1118,1124,1125,1126,1129,1131,1132,1136,1137,1139,1141,1145,1148,1149,1150,1154,1156,1157,1164,1165,1166,1175,1176,1178,1179,1180,1184,1186,1189,1190,1191,1196,1197,1201,1207,1208,1210,1211,1212,1213,1217,1218,1222,1226,1231,1235,1236,1239,1240,1253,1266,1267,1271,1280,1285,1286,1289,1302,1303,1304,1305,1314,1315,1316,1320,1330,1334,1343,1345,1346,1352,1353,1354,1356,1359,1361,1368,1369,1370,1372,1373,1375,1376,1379,1386,1388,1389,1391,1392,1393,1394,1396,1397,1398,1401,1402,1408,1410,1413,1414,1418,1419,1431,1432,1437,1438,1446,1447,1451,1452,1453,1454,1457,1458,1459,1466,1467,1468,1469,1472,1473,1474,1476,1477,1478,1486,1487,1509,1513,1516,1518,1521,1522,1524,1525,1529,1530,1531,1536,1537,1538,1540,1541,1542,1544,1545,1546,1547,1548,1550,1552,1553,1556,1557,1565,1566,1567,1569,1572,1573,1579,1580,1581,1594,1595,1596,1597,1612,1613,1618,1620,1627,1630,1633,1641,1642,1643,1646,1649,1650,1651,1654,1657,1659,1662,1666,1668,1671,1672,1676,1677,1678,1683,1689,1691,1692,1694,1696,1697,1698,1699,1700,1719,1720,1721,1722,1729,1730,1732,1733,1734,1735,1736,1737,1738,1739,1740,1741,1742,1744,1745,1747,1748,1749,1753,1754,1755,1756,1759,1766,1768,1770,1771,1772,1773,1774,1776,1777,1778,1781,1782,1788,1799,1800,1801,1805,1806,1809,1810,1811,1814,1816,1817,1818,1821,1823,1833,1835,1839,1840,1842,1844,1846,1851,1852,1853,1856,1858,1859,1860,1861,1862,1865,1866,1867,1876,1881,1885,1890,1893,1899,1901,1902,1904,1909,1910,1912,1913,1915,1927,1930,1932,1933,1938,1940,1941,1942,1944,1954,1955,1956,1957,1958,1965,1967,1968,1969,1970,1971,1972,1975,1978,1979,1980,1987,1990,1992,1999,2003,2005,2006,2007,2008,2010,2016,2017,2018,2019,2021,2023,2027,2029,2030,2032,2033,2037,2040,2041,2046,2050,2051,2055,2056,2057,2058,2064,2065,2066,2072,2076,2077,2078,2079,2085,2087,2088,2091,2092,2093,2094,2095,2096,2097,2100,2101,2102,2105,2106,2108,2109,2110,2112,2113,2115,2116,2120,2121,2122,2124,2125,2126,2129,2130,2133,2134,2142,2145,2147,2148,2149,2150,2151,2152,2154,2155,2157,2158,2159,2170,2172,2173,2174,2175,2176,2178,2179,2180,2181,2182,2246],"person_count":{"主席":91,"林部長佳龍":226,"陳司長文瑞":10,"洪委員孟楷":42,"趙局長興華":42,"陳委員歐珀":15,"邱委員顯智":18,"許局長鉦漳":12,"魯委員明哲":6,"林委員俊憲":26,"江董事長耀宗":10,"李委員昆澤":14,"趙委員正宇":7,"何委員欣純":17,"張局長政源":10,"陳委員素月":16,"許委員淑華":14,"許委員智傑":13,"陳委員雪生":13,"鄭總經理光遠":5,"林局長國顯":3,"葉局長協隆":15,"主席（許委員智傑代）":1,"劉委員櫂豪":18,"張局長錫聰":7,"主席（劉委員櫂豪）":1,"胡局長湘麟":3,"賴委員惠員":10,"江委員啟臣":17,"高委員嘉瑜":15,"孔委員文吉":5,"陳委員椒華":6,"林委員楚茵":12,"高委員虹安":20,"蔡委員易餘":21},"persons":["主席","林部長佳龍","陳司長文瑞","洪委員孟楷","趙局長興華","陳委員歐珀","邱委員顯智","許局長鉦漳","魯委員明哲","林委員俊憲","江董事長耀宗","李委員昆澤","趙委員正宇","何委員欣純","張局長政源","陳委員素月","許委員淑華","許委員智傑","陳委員雪生","鄭總經理光遠","林局長國顯","葉局長協隆","主席（許委員智傑代）","劉委員櫂豪","張局長錫聰","主席（劉委員櫂豪）","胡局長湘麟","賴委員惠員","江委員啟臣","高委員嘉瑜","孔委員文吉","陳委員椒華","林委員楚茵","高委員虹安","蔡委員易餘"],"title":"立法院第9屆第2會期交通委員會第2次全體委員會議紀錄","時間":"中華民國109年9月28（星期一）9時2分至13時12分","地點":"本院紅樓201會議室","主席":"劉委員櫂豪"}