{"blocks":[["主席：現在繼續開會。進行今日討論事項。","       討  論  事  項"],["繼續審查108年度中央政府總預算案附屬單位預算營業部分關於經濟部主管：台灣自來水","股份有限公司、台灣中油股份有限公司。",""],["主席：議程所列自來水公司及中油公司預算，已於12月6日詢答完畢，現在進行逐項審查","  。依據預算法第五十條及相關規定，照業務計畫、營業收支、生產成本、轉投資計畫、","  重大之建設事業、資金運用及補辦預算部分逐項審查。宣讀今日審查項目與委員提案，","  宣讀完畢後進行協商。","  預算部分：","                                    [pic]","                                    [pic]","   委員提案部分：","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]"],["主席：休息10分鐘後進行協商。","休息","繼續開會"],["主席：現在繼續開會。進行協商。","   （進行協商）"],["主席：我們先處理台灣自來水股份有限公司的預算。首先討論營業總支出部分。第1案、","  第2案及第3案是關於「服務費用─郵電費」，請問各位委員有什麼意見？請主管單位說","  明。"],["郭董事長俊銘：請總經理先就預算部分做報告。"],["胡總經理南澤：關於第1案，因為108年8月郵資調漲，明信片也調漲，加上我們每年的用","  戶大概都會增加10萬戶左右，所以這部分的預算與今年相較起來增加了大約1.3億元，","  可否建議不要刪減？"],["主席：請教4億3,654萬1,000元與今年度相較，是增列還是減列呢？"],["胡總經理南澤：增列，增加1.28億元。"],["主席：我們依照莊瑞雄委員的提案減列600萬元，請問各位委員有無意見？"],["鄭委員運鵬：有關郵資部分，郵政公司二十幾年沒有調過，所以他們的確在去年時把它","  調到整數，以前還有5毛的計費，所以郵資的確有調整。當然，你們的電子化作業還是","  要處理，可是也不是你們想要電子化，用戶端就要讓你們電子化，因為大家可能還是希","  望能有帳單，所以這部分的確會增加。"],["主席：減列600萬元如何？還是如蘇震清委員提出的減列200萬元？或是凍結20%？"],["胡總經理南澤：建議委員是不是不要這樣處理？因為我們有實際估算了，用戶數每年增","  加10萬戶，再加上去年8月的郵資調漲，這部分確實需要增加大約1.3億元，我們的預算","  只增加約1.28億元，所以事實上是有這樣的需要，因此建議是不是不要……"],["孔委員文吉：請問上次的執行率是多少？"],["郭董事長俊銘：我們其實超支了，107年截至目前為止超支七千九百多萬元。"],["主席：你們跟人家要錢時，要得比誰還快，叫你們牽自來水時，又比誰還慢。請問各位","  委員，這部分不要減列，照原列預算數通過，好不好？"],["郭董事長俊銘：謝謝各位委員。"],["主席：繼續處理第4案至第6案。「服務費用─印刷裝訂與廣告費」共為7,169萬1,000元，","  請自來水公司報告。"],["胡總經理南澤：這部分也與前面的案子類似，我們的用戶數每年成長約10萬戶，最近又","  因為一例一休和紙張原物料價格大幅上漲，所以這部分的預算較107年度增加638萬元，","  建議可否不要刪減？"],["主席：你們的「印刷裝訂與廣告費」是用在什麼地方？"],["胡總經理南澤：在水費用戶繳費通知單、繳費憑證及一些收據，另外……"],["主席：那部分有郵電費，你們現在又有這筆費用。"],["郭董事長俊銘：郵電費是收據部分，我們要寄出水費帳單，一個是……"],["胡總經理南澤：另外還有電子發票中獎的通知單。"],["主席：依照蘇震清委員提案減列300萬元，請問有沒有意見？"],["郭董事長俊銘：太多了。"],["孔委員文吉：沒意見。"],["主席：你們大方一點，才減列300萬元。"],["胡總經理南澤：可否建議刪減50萬元？"],["郭董事長俊銘：漲價的不是自來水公司，是印刷廠對我們漲價。"],["孔委員文吉：哪一個原物料上漲？"],["郭董事長俊銘：紙張。"],["主席：萬一紙張的價格有降下……"],["孔委員文吉：你們106年度的結算數增加854萬9,000元，增幅是13.54%，你們的結算與增","  加部分不成比例。"],["胡總經理南澤：因為106年8月後郵資才上漲，所以106年度的郵資費用比較低，那時候編","  列107年度……"],["主席：各位委員，他們這個印刷費用裡面的郵資好像都在上漲，我們就照原列數通過，","  好不好？"],["廖委員國棟：好。"],["胡總經理南澤：謝謝。"],["主席：處理第7案「服務費用─修理保養與保固費用」。請自來水公司說明。"],["胡總經理南澤：這一案主要是因為度量法規定每8年要汰換水量計，108年度需汰換的水","  量計是96萬多支，比107年度的84萬支多了約12萬支，這個部分的材料、工資等等就增","  加了約1.2億元。另外，第二項就是管線修復費，主要是因為配合地方政府路權單位的","  路平專案，雖然我們的漏水案件數有減少約4%，可是為了配合路修費提高，還有閥栓盒","  下地等等，讓這部分編列數也增了約7,200萬元。以上兩點向各位委員報告。"],["主席：裡面有補助路修專案的費用？"],["郭董事長俊銘：有包括在裡面，因為各地方政府都要求我們使用路修費。另外，我們的","  水表是8年汰換一次，8年前時景氣很好，那一年的新建戶增加非常多，所以做8年汰換","  時，每一年的數量都會不一樣，下個年度是增加滿多的，所以這部分預算有增加，向各","  位委員報告。"],["主席：都市的不痛苦，但是鄉下的很痛苦，路修費非常貴，請問孔委員的看法？"],["孔委員文吉：你們增加的預算，到底現在差距是多少？"],["胡總經理南澤：我們108年度編列數大概比107年度減少2,500萬元，這部分主要是因為要","  汰換的水表數量增加比較多，有確實的需要。"],["孔委員文吉：水表汰換？"],["胡總經理南澤：是，與107年度比較約增加12萬支。"],["主席：第7案是賴瑞隆委員提案減列2,000萬元，我們減列1,000萬元如何？"],["胡總經理南澤：建議是不是不要刪減？因為確實是……"],["主席：等一下賴瑞隆委員來的話……"],["胡總經理南澤：因為我們這12萬支都要……"],["主席：請問鄭運鵬委員有什麼意見？這是你們提的案子，我們尊重執政黨委員的意見。","",""],["鄭委員運鵬：你們可以接受多少？"],["胡總經理南澤：因為這些水表……"],["鄭委員運鵬：剛才是說有20%的需求嗎？"],["主席：地方的路修費有多少？"],["鄭委員運鵬：減列500萬元，可以嗎？"],["胡總經理南澤：因為水表如果沒有按照期程汰換完成，依照度量衡法，被標檢局查到還","  要罰款，所以這部分是否可以不要刪減？"],["主席：依照鄭運鵬委員的意見，減列500萬元，請問有無異議？"],["胡總經理南澤：太多了，可以減列100萬元嗎？500萬元太多了。"],["主席：你們讓一位立法委員只減列100萬元，這樣不好看啦！"],["廖委員國棟：2,000萬元的10%。"],["胡總經理南澤：好，我們遵照廖委員的提議。"],["主席：第7案減列200萬元。","   處理第8案「服務費用─棧儲、包裝、代理及加工費」。請自來水公司說明。"],["胡總經理南澤：這部分主要有新裝工程委外的經費，因為新裝收入增加，這部分相對也","  會增加，委外外包的經費約1億2,000萬元。另外，108年度配合內政部營建署的圖資補","  正，這部分也較107年度增加約1億元。第三部分就是澎湖馬公的4,000噸海淡廠，我們","  會在年底完工，明年讓它加入營運，這部分估計在明年將增加三千多萬元經費。另外，","  客服專線明年可能會增加8席左右，本來是47席，預計增加至55席，這部分也包含基本","  工資、一例一休等費用，約增加一千多萬元。綜上，我們的編列數較107年度大約增加","  3億元。"],["廖委員國棟：很久沒有聽你們說到海淡的事情，請報告現在海淡的狀況，好嗎？"],["郭董事長俊銘：現在4,000噸的海淡廠，我們大概在12月底會完成試水。"],["廖委員國棟：現在還是只有澎湖？"],["郭董事長俊銘：對，現在就只有澎湖有海淡廠，目前蘭嶼與綠島的井水和河川水都足夠","  使用，因為有酬勤水庫，我們又在酬勤水庫上方挖了一口深井，因為尼伯特颱風的時候","  停水，所以我們立刻增設一口深井，所以那邊現在也不必擔心了。海淡的部分，這個4","  ,000噸的……"],["廖委員國棟：遊客那麼多。"],["郭董事長俊銘：那部分沒有問題，我去看過兩次了。"],["廖委員國棟：現在說說澎湖的部分，很久沒聽到你們提到海淡了。"],["郭董事長俊銘：澎湖的4,000噸海淡廠剛剛完工，再加上備援的部分，所以這會增加費用","  ，而且跟委員報告，今年澎湖是有史以來最枯旱的一年，水庫的水最少，但是澎湖的供","  水以海淡來供應，最高紀錄達到將近80%，所以海淡每天增加4,000噸的部分會更能滿足","  地方的服務。"],["主席：董事長，你們又沒「棧儲」，為什麼都寫「棧儲」？我每次看到這個都覺得奇怪","  ，我知道有棧板和儲藏，哪有「棧儲」？你們也沒有「包裝」，但是你們也寫「包裝」","  。"],["郭董事長俊銘：那是統一的名稱。"],["主席：有些名稱實在要改，不然我們常常看不懂。"],["鄭委員運鵬：其他部會也一樣，有些我們都看不懂，我們這個時代都看不懂。"],["郭董事長俊銘：報告委員，這是主計總處定的名稱標準，譬如包裝費………"],["主席：主計總處王科長，有時候這樣寫，我們看得莫名其妙，如果要問又怕是自己沒有","  學問，你們的名稱、科目和實際使用完全不一樣，請回去反映，好不好？不然在主計總","  處的預算處理，存之幾年要改了。"],["王科長儷倩：因為我們的名稱訂得比較具通用性，所以一般會在預算書上請他們再補充","  說明，便於彙整整體數字時可以一致性表達。"],["主席：我跟你們說，關於「棧儲」，你叫一般人來問，大家都會以為棧板和倉庫就是「","  棧儲」，我就覺得你們沒有「棧儲」，怎麼會有這個科目預算。"],["王科長儷倩：我們也有參考業界會計科目去訂定，如果真的需要調整會計科目，必要時","  也可以報予主計總處評估是否增列。"],["主席：這讓我們搞不懂，第8案……"],["孔委員文吉：請教你們的預算執行率是多少？"],["周處長瑞瑗：現在預算的執行差不多只剩兩千萬、三千萬元，預估全年度會超過……"],["郭董事長俊銘：我們會超支。"],["孔委員文吉：你們會超支嗎？"],["郭董事長俊銘：對，有可能會超支。"],["孔委員文吉：你們剛剛又說要做很多事情，現在預算增加三億多元，請問原來的執行率","  有達到九成五嗎？"],["郭董事長俊銘：今年沒有問題，今年應該會超過百分之百，今年有點超支。"],["主席：各位委員，本案減列200萬元，請問有無異議？"],["鄭委員運鵬：不要減列了。"],["主席：好，照原列數通過。"],["孔委員文吉：這筆預算原列三十幾億元，減列200萬元有困難嗎？"],["郭董事長俊銘：這已經算得很緊，都超支了。"],["孔委員文吉：前面的案子，都沒有刪減你們的預算，這筆是二十九億多元，僅減列200萬","  元，原本賴委員的提案是減列2,000萬元。"],["郭董事長俊銘：因為我們的執行率幾乎都超過100%，這個部分基本上沒有……"],["孔委員文吉：你們的執行率超過100%就一毛錢都不能刪減嗎？"],["鄭委員運鵬：減列就是超支了。"],["主席：主席剛剛已經宣告了，以後請及早反映。","   處理第9案及第10案。「服務費用─專業服務費」原列3億9,829萬5,000元，請自來水","  公司說明。"],["胡總經理南澤：跟委員報告，這部分主要有兩項，第一項是工程諮詢服務費用，最主要","  因為我們明（108）年度輪到辦理5年一次安全評估的水庫增加了幾座，還有因為南化水","  庫淤積比較嚴重，我們要委外做一些防淤策略，這部分就增加大約一千多萬元。","   第二項是委託檢驗試驗費，主要辦理分區計量管網的設置，這部分前幾年確實因為承","  包商的能力、家數比較少，所以我們辦理的件數比較少，不過我們今（107）年就已經","  進步了，原來是3件，今年變成9件，我們預計明（108）年度還會再增加，所以這個部","  分會增加的經費比較多，大概較106年度增加四千多萬元。另外就是電腦軟體服務的經","  費，也會增加一千六百多萬元。以上向各位報告。"],["郭董事長俊銘：跟各位委員報告，委託檢驗試驗的部分，我們的簡稱就是「測漏」，因","  為賴院長之前召集我們，就在為了解決五缺問題時。我們目前的漏水率大約降到15.25","  %左右，但是他要求在120年時要降到10%，所以我們在這部分有增加工程量，過去一年","  大概都是三、四件，今年做了9件。"],["主席：郭董事長，你們降漏的預算已經70億元了，這邊你又說降漏。"],["郭董事長俊銘：70億元是針對管線汰換的部分，這是費用的……"],["主席：研究的？"],["郭董事長俊銘：我們要測出哪一段漏水比較嚴重，就從那一段先處理，向您補充說明。","",""],["主席：各位委員，請問是否支持鄭運鵬委員的建議減列5,000萬元？"],["孔委員文吉：二百四十多億元……"],["主席：不是，是第9案和第10案。"],["胡總經理南澤：3.98億元。"],["廖委員國棟：莊委員要說話了。"],["主席：莊瑞雄委員有沒有什麼意見？如果大家都不發言，本席要做裁決了。"],["莊委員瑞雄：不是不發言，實在是……"],["鄭委員運鵬：這部分沒有超支的問題。"],["胡總經理南澤：這部分前幾年的執行是不好，但是我們從今年開始進步很多，所以希望","  是不是可以不要刪減？"],["郭董事長俊銘：明年的預算數現在已經提前發包5,700萬元，因為發包率是80%，明年要","  執行，這是跨年度的。"],["鄭委員運鵬：好，減列1,000萬元。"],["胡總經理南澤：太多了，可以少一點嗎？鄭委員，減列200萬元，好不好？"],["郭董事長俊銘：減列200萬元，好嗎？"],["主席：莊瑞雄委員，你拿著麥克風但是不說話，本席要做裁示了。"],["莊委員瑞雄：現在看到你們每個年度預算的編列，很明顯今年與過去比較，看起來預算","  就是寬列很多。雖然多編了這麼多預算，到底最後會執行多少，其實連你們自己也不知","  道，所以你們真的要說明。針對寬列的預算所要執行的部分，當然以後對於漏水改善會","  有幫助，錢都投進去了一定會有幫助，哪會沒有幫助？如果都沒幫助就全部刪減好了。","","","   問題在於我有一個感觸，我覺得錢一直在花，但是以我自己的選區來看也沒有改善。","",""],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：你們的自來水布管率才50%。"],["莊委員瑞雄：更別說自來水了，我自己住的村子，在整個村莊裡，我一輩子活到現在也","  不曾看過什麼叫做「自來水」。"],["主席：這樣實在很冤枉，那就減列5,000萬元好了。"],["莊委員瑞雄：不是，我主要是要聽他們說明，也就是寬列這樣的預算，到最後會達成什","  麼？現在的這筆預算光是與去年、前年做比較，我就覺得很奇怪。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：主席，我們看到的就是數字顯示執行率差","  ，然後他們說現在有進步，叫我們不能刪減，但是他們講的理由，我們都無法相信，屏","  東的自來水布管率只有百分之五十幾，花蓮是百分之八十幾，臺東也是只有百分之八十","  幾，你們的績效這麼差，又每一筆預算都說不能減，連100萬元都不能減列、不能凍結","  ，自來水公司對我們原鄉部落、偏遠地區都沒有做到用水正義，結果還每一筆預算都不","  能凍結，這是你們自己失職，我聽到現在都快受不了了。"],["郭董事長俊銘：其實像是屏東的自來水普及率，如果以現在我們推動的速度來說，這是","  過去20年來最積極的一段時間，我們也知道莊委員的選區裡譬如九如、萬巒等很多鄉鎮","  ，坦白說，自來水普及率並不高。"],["莊委員瑞雄：我那邊是零。"],["郭董事長俊銘：對，所以……"],["主席：除了鄭運鵬委員的地區大約是99%，我們都是60%、50%、70%這樣的。"],["蘇委員震清：你住哪裡？"],["郭董事長俊銘：苗栗沒有。"],["蘇委員震清：我們那邊是平地，有3%、5%和0%的。"],["主席：他們這麼不照顧偏鄉，水庫地明明在我們鄉下，但是我們卻使用不到自來水，這","  樣要不要刪減他們的預算？"],["蘇委員震清：不是要刪減預算，我們只是希望他們能夠好好做事，反映這些狀況給大家","  知道，各位委員當然都有建議權，但是大家商量、商量，我建議以凍結方式處理，不要","  刪減，凍結一些預算後，我們希望看到成果報告。憑良心說，自來水公司在屏東是如火","  如荼的在做，這是事實，但是高潞委員很關心、陳委員也很關心，我們希望看到其他鄉","  鎮也一起成長，所以我建議主席可否以凍結方式處理？"],["主席：凍結2,000萬元，很多都是這樣凍結的。"],["胡總經理南澤：建議委員是否不要凍結？因為凍結後預算不能動支，可能要到明年年底","  。"],["莊委員瑞雄：不然刪減300萬元？"],["主席：奇怪，中油可以凍結，經濟部每個單位都可以凍結，只有自來水公司不能凍結？","",""],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：你們每一筆都不能凍結，連100萬元也不能","  減列，你們一年花多少錢？"],["莊委員瑞雄：刪減300萬元如何？"],["蘇委員震清：我贊成刪減多一點，尊重莊瑞雄委員的建議刪減300萬元。"],["郭董事長俊銘：好，謝謝。"],["蘇委員震清：這樣好嗎？真的要讓他們去做。我們不是開玩笑，我們是語重心長在說的","  。"],["主席：鄭運鵬委員提案的是減列5,000萬元，我們減列1,000萬元。"],["郭董事長俊銘：真的太多了，因為我們一直在改善，像剛剛提到的延管工程，因為有時","  候我們要做工程時，鄉鎮市公所的配合度也牽涉到路修的問題。"],["主席：董事長、總經理，經濟委員會裡很多都是邊緣地區來的委員，除了鄭運鵬委員以","  外，他是都市的，所以你們要讓邊緣地區的自來水普及率增加，好不好？"],["郭董事長俊銘：沒有問題。"],["主席：我們減列500萬元，可以嗎？"],["孔委員文吉：我還沒說山地原住民地區的自來水普及率是20%，對不對？"],["莊委員瑞雄：你的地區是多少？"],["孔委員文吉：20%。"],["莊委員瑞雄：你家是20%？"],["孔委員文吉：平均耶！"],["郭董事長俊銘：34%。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：34%還敢說。"],["主席：減列500萬元。"],["郭董事長俊銘：太多了。"],["莊委員瑞雄：300萬元就好了，錢拿來用在我們……"],["主席：你們是高高舉起、輕輕放下嗎？"],["莊委員瑞雄：不是，錢花多一點在我們屏東，好不好？"],["主席：好，減列300萬元。"],["鄭委員運鵬：我是尊重召委尊重到等裁示完我才敢發言，因為召委兩次點我的名字。我","  跟大家報告，其實剛剛董事長有提到一個延管工程不好做，因為過去自來水法裡沒有要","  求土地使用同意書，但是他們自己的細則裡把自己綁死，所以他們自己都要要求地主土","  地同意書，結果有的地主不願意、有的地主找不到、有的地主刁難他們，所以會變得很","  難執行。","   現在為了服務大家，我們辦公室請自來水公司把那個自我設限的土地使用同意書規定","  拿掉，有用水需要時，地方政府同意就可以去施工，這樣大家才會有水可用，所以我們","  幫大家解決這些問題。我自己的選區裡也不是全面普及，有些二十、三十年無法裝設的","  ，如果不把那個同意書規定拿掉，再過20年，他們還是無法把管線鋪進去。","   所以，我們雖然普及率高，但是我還是有照顧到各位委員先進們，你們沒有看到的問","  題，我幫你們解決掉了，所以給他們這些預算，讓他們去做，沒有做到再找他們算帳，","  找我算帳都沒有關係。"],["主席：鄭委員，你這樣會增加我們的困擾，等一下他們會說水是大家在用，經過我的土","  地，不然也讓政府去把它承租下來支付租金，天天來找我們民意代表，我們會受不了。","",""],["鄭委員運鵬：所以召委就知道他們的困難在哪裡。"],["主席：所以都市與鄉下的看法就不一樣。"],["鄭委員運鵬：你不能這樣要叫人家裝，又要控制人家……"],["主席：不是叫人裝，因為經過管線，你不能這樣處理，這樣是共產、鴨霸國家。"],["鄭委員運鵬：不是，有些是找不到人的，經地方政府協調就可以施工，現在自來水公司","  自己綁死土地使用同意書一定要所有權人簽到確認，他們才敢施工，這是自己綁死自己","  。"],["主席：我覺得很奇怪，都市這方面的問題就很少，道路開了，很少……"],["鄭委員運鵬：很多，不然我怎麼會知道。"],["蘇委員震清：準備進行下一案！我跟你們說，你們兩位的意見我都接受，因為這些情況","  都有發生，我都親身體會過，鄭運鵬委員說的是事實，召委說的也是事實，但我覺得有","  些地方真的要看如何權宜處理，我真的沒有騙人，大家都碰到的。現在繼續處理啦！召","  委，等一下話多講多出錯，趕緊。"],["主席：你要趕回屏東喔？"],["蘇委員震清：趕緊處理啦！"],["主席：第11案至第13案皆屬同一科目，所以統一討論。","   現在處理「銷售成本」部分。編列241億9,218萬7,000元，賴瑞隆委員提案建議減列","  2億元；針對「材料及用品費」編列26億6,958萬8,000元，蘇震清委員提案減列1,000萬","  元；有關「印刷裝訂與廣告費」部分，林岱樺委員提案減列11萬6,000元，即預算之六","  分之一。請自來水公司說明。"],["胡總經理南澤：這個案子跟前面的第9案類似，因為已經刪減300萬元，所以不要再減列","  ，以及第7案也一樣，都包含在內，就是第7案及第9案一個刪減200萬元，一個刪減300","  萬元，都已經刪減過，建議……"],["孔委員文吉：我們現在是看多少經費的預算？是兩百多億元嗎？"],["周處長瑞瑗：241億元，但這與前面10個案子有重疊關係，前面是按照用途別科目刪減，","  而這是照原竣工之各項用途別合併處理的，等於有點重複交叉的意思。"],["主席：這樣我們看起來有時候會看得「霧嗄嗄」，有橫的、也有直的，是十字形的預算","  。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：這是大的科目嗎？"],["主席：大科目下的……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：要不要直接在大的科目項下刪減預算？"],["孔委員文吉：你們要說明一下兩百四十多億元的預算主要是做什麼？你們不要說前面已","  經討論過，也已經刪減。你們要說明一下這兩百多億元的經費用途。"],["胡總經理南澤：這主要是最近這幾年完工湖山水庫下游淨水場工程及管線，另外板二計","  畫部分，由翡翠水庫支援新北地區用水，已經陸續完工入帳，這部分的折舊就增加約4","  .37億元。其次，用人費用部分，因為我們108年度要補足空缺五百多人，以及107年度","  調薪3.2%，所以用人費用也增加約3.33億元。再者，關於動力費部分，因為台電去年取","  消優惠用電，減少5%左右，電費也調漲3.46%，而且我們新增很多加壓站工程加入營運","  ，所以這部分也增加約三億多元。還有剛才向各位委員報告的部分，108年度水量計汰","  換較107年度增加12萬支，這部分也增加機修費2.09億元。上述幾項預算加總後比107年","  度增加。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：比107年度增加多少？增加5.37億元？但是","  你們在106年的決算本來是兩百三十幾億元，對不對？然後剩餘數高達10億元。"],["郭董事長俊銘：這兩年如果有創造一些盈餘，其實是在類似這種原本營業支出項目中節","  約，因為我們一年買水大約要25億元至30億元之間，電費也大約在28億元至30億元之間","  ，就這些費用而言，如果我們處理好水源調度，購水費用就會降低，這並不是我們的執","  行率低，如果執行率到達這麼好的程度，我們就會節約……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：賴瑞隆委員提案的意思是，105年及106年","  的剩餘數皆達9億元至10億元，就是連2年都剩餘9億元至10億元，而且每年的「銷售成","  本」都高編10億元。你們今年又增加五億多元，未來我們預期剩餘數可能會增加十幾億","  元。"],["胡總經理南澤：105年度的情況比較特殊，因為105年度取消三節慰問獎金，所以這部分","  回充回來，增加約8.5億元，這是因政府政策取消公教人員三節慰問金所致。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：還有什麼？"],["郭董事長俊銘：台電因為燃料成本提高，所以去年取消過去固定5%的優惠，導致我們的","  成本提高。"],["胡總經理南澤：而且他們又調漲電費3.46%，所以動力費也增加。我們配合水利署作業。","",""],["主席：關於「銷售成本」部分，減列1億元，因為剛才提到每年結餘有7億元至9億元……"],["孔委員文吉：他們每年結餘數是9億元至10億元，然後……"],["主席：對啦！9億元至10億元，有高編的情形，所以減列1億元。"],["孔委員文吉：而且明年度又增加……"],["主席：你們預算又增加。"],["孔委員文吉：又增加5億元。"],["郭董事長俊銘：剛才跟各位委員報告成本的增加都是具體的，像今年折舊部分增加，如","  湖山水庫部分開始使用……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：每年都會折舊，每年都有這些成本，現在","  是因為你們每年平均都高編9億元至10億元，明年度預算又多編列5億元預算，就是又增","  加、多編列五億多元。"],["主席：各位委員，減列1億元，有沒有什麼意見？"],["蘇委員震清：原則上沒有意見，但是希望自來水公司好好地說明，因為去年的結餘這麼","  多，今年又增列，如果真的減列1億元對於你們的營運有什麼關係？其實董事長也做過","  民意代表，也很清楚，說不定減列1億元會讓你們更好做事，如果沒有減列，對你們的","  影響在哪？請你們就這些進行考慮並說明。"],["胡總經理南澤：誠如我剛才提到的，105年度情況特別，盈餘特別多，有十二億多元，是","  因為105年度取消三節慰問獎金，這部分回充回來，讓公司憑空增加8.54億元左右的經","  費；106年度因為當時電費優惠比較高，而且沒有調漲電費；而108年度預算增加最主要","  是從107年度如同我剛才提到湖山水庫下游淨水場的經費就大約130億元，那些都在今年","  左右完工。剛才高潞以用委員說的部分沒錯，每年都會折舊，可是因為湖山水庫130億","  元的部分於今年完工，另外還有板二計畫也在這兩年完工，所以明年陸陸續續相對會增","  加很多的折舊費。而且剛好用碰到用人費增加，今年調薪約3.2%，這部分的經費也增加","  ，因此動力費、用人費、折舊費等部分的預算增加。"],["孔委員文吉：你有增編五億多元！"],["主席：自來水公司，我們給你太好過了！"],["孔委員文吉：到最後結算又剩那麼多！"],["主席：我算了一下，如果1%的話是兩億多元，我們還減不到1%，事業經營管理的部分你","  自己要求，否則怎麼會這麼輕鬆讓你們過，是因為你們表現得非常好。"],["蘇委員震清：因為銷售成本有牽扯到原水費用、淨水費用及供水費用，編列有其實際需","  要，我建議能否酌減2,000萬元。"],["孔委員文吉：因為自來水公司這樣的編列，剛剛高潞委員也說明得很清楚，我們是看賴","  瑞隆委員的提案才很清楚，當然你們會說未來要增加，但是你們每年決算剩餘數都有9","  ～10億元，剛才你們也說明了，這是兩百四十多億元的預算，賴委員減列2億元，剛才","  主席說減列1億元，我認為一定有空間，不是說這個錢都不能刪。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：你們銷售成本是包含其他所有費用以及你","  們要付出的成本，所以這裡減列1億元，你們可以自行調整，如果10個項目，就一個項","  目1,000萬元而已，這是大的科目，那就是大的科目減1億元。"],["主席：減列1億元，請問各位有無意見？"],["胡總經理南澤：1億元實在太多了，可能會……"],["孔委員文吉：到時候如果決算超過的話怎麼辦？你又增編了啊！"],["胡總經理南澤：不會啦！"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：等一下，現在你們只是說減或是凍都不能","  執行，但是沒有具體告訴我們不能執行的原因為何，不能因為你們每年都剩餘9億元至","  10億元，現在我們要減列1億元就做不到，每年都剩那麼多，你們就節約嘛！"],["郭董事長俊銘：沒有，是這兩年才比較多，我們過去……"],["主席：本席裁示減列5,000萬元，不要再痛苦了！"],["孔委員文吉：好啦！"],["蘇委員震清：我想問一下董事長、總經理，這樣減下去你們有沒有困難？有什麼困難？","  你們要跟我們說是不是會有虧損的情況，如果像今年有虧損的話，是不是真的……"],["主席：你如果再討論，我們就減1億元，很多委員都主張減列1億元。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：這裡本來是要減列2億元，我們要求減列1","  億元，剛剛召委裁示5,000萬元，你們也不行，你們乾脆把所有項目給我看，我重新看","  完一遍再來看你們哪一個項目不能做。"],["蘇委員震清：我希望董事長跟總經理說明一下，如果我們委員會刪減5,000萬元，你們有","  窒礙難行之處，包含是不是有警戒問題？包含是不是自來水都沒有漲價，因為這是國營","  事業，我們要跟人民站在一起，造成你們整個營運相關的虧損？你們要實質跟我們講，","  我們才能去了解，不然大家都是看帳面上的數字。"],["孔委員文吉：我們現在是看兩百四十多億元的預算，你都沒有檢討的空間嗎？你的執行","  率達到百分之百嗎？討論這麼久，減列5,000萬元有什麼關係！"],["主席：總經理，我一直在幫你調整，但是你好像一毛錢都不能刪，這樣我要改減列1億元","  哦！"],["孔委員文吉：自來水公司的預算都不能刪嗎？"],["胡總經理南澤：可以，不要刪這麼多！"],["孔委員文吉：本來要刪2億元，後來減列1億元，現在又減列5,000萬元！"],["主席：「銷售成本」減列5,000萬元，請問各位有無意見？沒有意見。第11案至第13案減","  列5,000萬元，科目自行調整。","   處理第14案至第18案。總共編列37億2,115萬1,000元，請自來水公司說明。"],["孔委員文吉：這是前面兩百四十多億元那個嗎？"],["郭董事長俊銘：對，併在一起，因為剛才已經總量刪減，這個部分是不是併同處理，因","  為剛才主席裁示減列5,000萬元，我們這些案子都含在前面兩百多億元裡頭了。"],["主席：蘇委員，你在「營運費用」提案要求減列2%，剛剛減列0.5%他們就很痛苦了，你","  意見如何？"],["郭董事長俊銘：這部分其實跟前面那個案子是併在一起，只是我們又把總費兩百多億元","  裡頭拆成營業費用的部分。"],["蘇委員震清：整個包含在銷售成本，對不對？"],["郭董事長俊銘：對。"],["蘇委員震清：有減過就好了，就總數240億元去做減列啦！"],["主席：241億9,218萬7,000元，所有相關提案減列5,000萬元，好不好？"],["蘇委員震清：OK啦！"],["主席：前面有減的都調回來這個地方。"],["郭董事長俊銘：謝謝。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：前面是針對個別，有要併在一起嗎？"],["主席：減列5,500萬元，科目自行調整，前面也有減了。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：如果後面跟銷售成本有關的，我們剛剛說","  併案，但是前面討論的都把它加進來，所以是5,500萬元。"],["主席：服務費用及營業費用都包括在銷售成本，按照各位委員的意見，就以銷售成本當","  主體，一共241億9,218萬7,000元，減列5,500萬元，科目自行調整，請問各位有無意見","  ？"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：我要專案報告，請你們詳細說明銷售成本","  的編列，以及為什麼會每年剩餘，這應該要提出一份報告，而且你們又說虧8,500萬元","  ，你們應該針對虧損的問題提出報告吧！"],["主席：第1案至第19案併案處理。一共減列5,500萬元，科目自行調整，並做專案報告，","  如果各位沒有意見，就照主席的宣告通過。","   繼續處理重大建設事業部分。固定資產建設改良擴充計畫編列197億2,505萬8,000元","  ，相關提案是第20案至第35案，請問各位有無意見？"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：針對固定資產建設改良擴充的專案計畫，","  我這邊提出2案，一個是第24案，一個是第35案。針對花東的破管、漏管，漏水率是非","  常高的，而且在花東地區地震頻率是非常高，所以我們應該對於花東地區的漏管、破管","  問題要有一個專案的方案，去解決東部地區不管是超過使用年限或是因為地震的頻率問","  題、天災地變的問題，去解決這樣一個常年都常看到的用水問題。為了要解決問題，應","  該要訂出一個期程跟規畫，因此我在這裡提案凍結10%，希望能夠對於原鄉地區與花東","  地區的破管跟漏管問題有一個有效的解決。","   再來就是第35案，我們剛剛都已經提到了，就是在原住民地區像屏東的布管率只有百","  分之五十幾；花蓮跟臺東都是百分之八十幾；如果我們整體來看原鄉或是原住民地區，","  就是在山地原住民鄉其實平均是百分之三十幾，這真的是一個用水正義的問題。我覺得","  台水應該負起應有的責任，針對原住民的水利權利應該予以保障，所以我在這裡建議，","  我們應該要去尋求一個多元水源的方式去開發或是管理，甚至剛剛鄭運鵬委員有提到，","  如果我們要拉管線，可能會遇到用地取得，所以我在這裡也具體地建議，應該要有一個","  用水的平台跟窗口的建置，到時候我們再去做布管的升高問題，會有一個統一的窗口去","  解決，所以固定資產建設改良擴充跟底下的一般建設及設備計畫也是凍結10%。","   主席，我這邊還是有一個小抱怨，就是台水都沒有來我辦公室說明過，我都沒有看到","  台水。"],["主席：快跟高潞委員溝通一下。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：董事長和總經理我都沒有見過。"],["主席：總經理、董事長要常常去委員那邊，因為……"],["郭董事長俊銘：沒有問題。"],["主席：我們這樣好不好？因為這裡面有降低漏水率的計畫，這個很重要，70億元其實很","  多了。第三期無自來水地區供水改善計畫，自來水延管工程才15億元，真的很少，但是","  一般建築及設備計畫有69億元，我們用高潞委員的提案，凍結10%，專案報告後始得動","  支。凍結一般建築及設備計畫，而無自來水地區供水改善預算我們不能擋。"],["孔委員文吉：這個是不能擋沒有錯啦！但是無自來水地區15億元的延管工程，我們看看","  你們在過去幾年，現在推動的屏東縣自來水普及率，我們現在都在談自來水普及率，全","  國原住民地區的自來水普及率大概是20%，我們要深究去探討自來水普及率，是因為水","  利署的經費本來就有限，你這個延管工程因為牽涉到土地的問題，當然我是不建議刪減","  啦！因為它的執行成效不彰，一個村的自來水要搭管線好幾公里，有的一個村就要好幾","  千萬元，經費再怎麼編都不足，你現在只有15億元，我是不建議刪，但是我希望你的執","  行成效要怎麼樣拉高我們偏遠地區跟原住民地區的自來水普及率，這個是我們每年都在","  討論的問題啦！主席，我是建議凍結不刪減。"],["主席：無自來水地區供水改善的預算我們也不敢刪，如果我們一刪減，像蘇震清、莊瑞","  雄委員就說他們的自來水普及率0%和3%……"],["蘇委員震清：一聽到會哽咽、眼淚就流下來了還刪。"],["主席：所以這筆預算我們不刪，但是我們仍然要對自來水公司監督，讓它做得更好，所","  以我們採取第35案，一般建築及設備計畫裡面凍結10%，專案報告後始得動支。請問各","  位有無異議？"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：這個總數應該是191億元吧？"],["主席：第197億元。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：191億元還是197億元？"],["郭董事長俊銘：197億元。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：我們就直接凍結總數就好，但是扣掉延管","  工程。"],["主席：凍結69億9,722萬元？因為漏水率和無自來水地區供水改善預算我們原則不刪減，","  也不凍結。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：對。"],["主席：所以我們用一般建築及設備計畫……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：我懂主席的意思。"],["主席：來凍結10%，做專案報告好不好？這樣比較快。"],["蘇委員震清：召委，其實我真的很謝謝各位委員，包含你也一樣，對無自來水地區我們","  都全力支持。我要跟自來水公司講，在整個執行面，我知道你們碰到很多困難，我可以","  幫忙的是協助地方，包含挖深水井要找地也是問題，每一處都有問題，我也知道你們盡","  心在做，但是好還要更好，因為我們都希望拉高普及率。我現在問一點就好了，其實召","  委很幫忙，如果凍結一般建築及設備計畫10%預算，是希望你們提高所謂施做的執行率","  ，我想應該不會有很大的影響，因為是針對一般建築及設備。我要講的是，這一般建築","  裡面可能包含延續性的工程經費有沒有？有吧！這樣會不會對你們有影響？召委，我現","  在說的是這個，因為一般建築在延續性工程裡面，如果可以，安排一個專案報告，不需","  要凍結，因為我們希望他們能夠好做事，如果你們真的看不到成績，這就是輸贏的問題","  ，我們大家關心的是這一塊。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：我這邊還是要具體，因為董事長、總經理","  都沒有來我辦公室溝通。花東地區我簡單講花蓮和臺東，現在的自來水布管率並不高，","  臺北市不是台水的，它的布管率就超過99%。我要問的一件事情，你們接下來打算怎麼","  在我們花東地區去落實用水正義？怎麼去布管？因為我實在看不懂，不然的話，到時候","  廖國棟委員又被你們說，他講多良部落，結果還被笑，被笑的原因是因為你們沒有布自","  來水，不是因為廖國棟委員不知道喔！所以接下來你們要怎麼做我們花東地區自來水的","  布管？要怎麼擴大？"],["主席：我來建議一下好不好？剛剛蘇震清召委講的也有意思，高潞委員在這邊凍結10%，","  沒有到她的辦公室，你們要多溝通。"],["郭董事長俊銘：是。"],["主席：因為她剛剛當選的時候原住民的服務很多很多要去做，新的立委都要去表現，把","  民眾的問題解決，包括孔委員的無自來水地區、偏遠地區，一定要全力去解決。凍結5","  %，做專案報告，包括剛剛高潞委員所講的，花東地區的自來水要如何解決？做一個專","  案報告，所有報告裡面要有花東專案出來。"],["蘇委員震清：召委，我跟各位委員報告……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：主席，你剛剛講話有bug，他居然說新委員","  要有業績，舊委員就不要？"],["蘇委員震清：要業績我贊成，來！既然這樣，我贊成不凍結，但要有實際作為，在固定","  資產建設及改良擴充計畫部分，刪減2億元，因為這很多都是延續性的，坦白講，你們","  也花不了那麼多錢，由你們自行調整啦！"],["主席：好，就刪減2億元，而且要專案報告，這樣可以嗎？"],["蘇委員震清：就不要凍結，刪減2億元，讓他們自行調整，這樣有沒有道理？我們會好好","  看你們的專案報告。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：不是啦！刪減2億元就刪掉了……"],["蘇委員震清：刪減，然後來專案報告，這樣有沒有道理？"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：對公務人員來講，刪減預算，他們就不用","  做事了，而凍結預算是一種手段啊！我們是要手段和目的啊！"],["孔委員文吉：刪減2億元，我沒有意見，但如何加強，特別是剛才高潞委員講的，加強偏","  遠地區自來水普及率，這是最重要的。屏東縣目前是最低的，專案報告內容要包括如何","  加強，而不是預算有執行就好了！你們還要跟水利署溝通，提醒他們經費編列太少了，","  前瞻計畫部分應該要編列多一點，延管工程編個幾百億元都不夠，你們的專案報告內容","  要加上這個部分。另外，針對我提出的第29案有關原住民地區部分，我還是要酌凍一點","  ，建議酌凍15億元的10%。"],["莊委員瑞雄：孔委員，有關額度部分我比較沒有意見，而你要求的偏遠地區要加強，我","  表示尊重，也認為是應該的，可是我也必須幫自來水公司講講話，有些沒有辦法建置的","  ，倒不是因為位處偏遠，譬如蘇震清委員選區或我家那邊，哪裡會有多偏遠？有時候並","  不是因為偏遠，而是世代的問題。一旦提及裝設自來水，整個村莊就開始討論，而且需","  要整個村莊的民眾都同意，但是年輕人都不在家，只剩下老人家在，結果統統不通過啊","  ！我不騙你，我們裝冷氣也是一樣啊！就是零啊！我們使用的水是什麼水？不要說古時","  候的人，就以我們上一輩的人來講，他們認為地下水不用錢，抽出來用就可以了，為什","  麼要花錢用自來水呢？所以他們的觀念就是不必裝，這點我們不會怪自來水公司，因為","  我們也很了解這個狀況。","   問題是出外的年輕人，只要問他們，他們都要裝啊！每次看到我們就罵，為什麼當立","  委，連自己住的村莊都沒有自來水！我們聽了心裡也很難過，年輕人都出外工作不在家","  ，因此你們去詢問時，都問不到他們，他們講的當然也很有道理，村莊沒有自來水，表","  示不文明，現代社會怎麼有可能整個村莊都沒有自來水，抽出來的地下水水質如何也不","  知道啊！其實我反而覺得自來水公司不用心，像蘇委員和我的選區中沒有自來水的地區","  ，你們只會呼籲我們立委去遊說民眾，告訴他們政府會免費幫他們裝設自來水，但為什","  麼他們還是不要？就是因為你們的說明不清楚嘛！你們就把水質報告拿出來，告訴民眾","  水質不好，必須改善，換個方式跟民眾宣導，他們可能會比較容易接受。村長也不一定","  敢去得罪那些老人家，你知道嗎？所以我覺得是因為你們不夠用心，普及率才會那麼低","  ，我就不相信我們那個村莊到現在還是零，大家都不願意飲用自來水！這種任務你們到","  現在還沒辦法達成，我感慨很深！","   至於孔委員的意見我尊重，因為偏遠地區的確是需要，但我們那裡的問題並不是什麼","  偏鄉問題，我們那個村莊哪裡是偏遠呢？里港、九如哪裡會有多偏遠！都是平地咧！為","  什麼會這樣？"],["主席：表示你們以前的立委要好好加油啦！"],["莊委員瑞雄：不是啦！召委，你聽不懂嗎？枉費你一樣是住在鄉下！還是你根本不是住","  在鄉下，所以不了解民情？"],["主席：我們那裡比你們還要鄉下。"],["郭董事長俊銘：他們那邊挖6米、10米就有水了，地下水非常豐富。"],["莊委員瑞雄：就是因為大家往下抽就有水了，幹嘛還要繳交基本費！政府不要「假會」","  ，過去是因為這樣的觀念，但現在抽取的地下水已經不能飲用，不能煮飯啊！你們每年","  編列這麼多經費，刪個幾百萬元就唉唉叫，你到別的委員會看一看，刪減的幅度5%起跳","  ，平均是10%，本委員會知道你們的困難點，所以才刪個幾百萬元，不然你知道刪個幾","  百萬元有多漏氣啊！你們的經費3億元，最起碼要先扣掉3,000萬、10%再說！哪有你們","  編列多少，我們就一定要通過多少！開什麼玩笑！有什麼好叫的！"],["蘇委員震清：這個很重要，我再補充莊委員的說法。第一，回歸主題，固定資產建設及","  改良擴充計畫197億2,000萬元部分，我們整體刪減2億元，但有一個但書，就是無自來","  水地區的部分不予刪減，其餘你們自行調整。第二，包含孔委員、高潞委員及所有委員","  提到的偏遠地區、原鄉地區，做一個主決議，請黨團幫我們寫一下，要求這個部分要提","  出專案報告，針對偏鄉無自來水地區未來如何提升自來水普及率，做一個非常詳盡的報","  告。","   回到剛才莊委員講的問題，我們屏東雖然是平地，但為何沒有自來水？就像剛才董事","  長講的，我們那邊挖不到幾米地下水就湧出來了，甚至只要往下挖3米就有了，而以前","  架設自來水管線費用高，民眾認為不必花那麼多錢，因為裝設自來水管線要錢，基本水","  費也要錢，還不如就挖個井永久使用，這是當初大家的觀念，所以莊委員講得很對，推","  動這個政策就面臨到這樣的困難。或許現在大家認為沒有自來水感覺跟不上時代，所以","  我建議你們先針對淺層和深層的水質進行調查，讓大家了解，時代在變，淺層的地下水","  已經不能喝了，希望大家可以共同使用自來水，這樣我們也比較好推動。當然，現在裝","  設不用錢，這是政府的德政，但是百姓感受到的，是他們覺得反正用地下水也沒差，甚","  至北區那邊更麻煩，他們還怕你們把水抽給高雄，我光在里港地區就跟他們講半天，他","  們還要我保證，我還開玩笑跟他們說「保正」是日本時代的村長，還「保正」咧！所以","  這個是我們必須一起面對的。","   召委，我做這這樣的具體建議，可以嗎？"],["主席：請高潞以用巴魕剌委員發言。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：有關於固定資產建設及改良擴充計畫，總","  共預算197億元，如果減列2億元，大概只是1%而已，我認為台水公司不是玻璃娃娃，不","  要好像牽一髮就會動全身，沒這回事！我們現在檢討的，就是整個原鄉地區自來水普及","  率很低的問題，所以剛剛主席裁示的在一般建設及設備計畫凍結10%，我會覺得是比較","  具體的作法，其實凍結10%，全部加起來大概也只凍結5%而已！"],["主席：高潞委員，接受我的建議好不好？我們就以固定資產建設及改良擴充計畫的197億","  2,505萬8,000元部分，減列2億元，不得刪減無自來水地區供水改善計畫第三期預算，","  其他請他們自行調整。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：還是要酌凍啦！"],["主席：我們會請他們專案報告，針對偏遠無自來水地區自來水普及率的提升做專案報告","  ，這個專案報告要確實詳細，前瞻計畫其實最重要的就在這裡。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：如果他們沒有真的報告確實，我們都已經","  決定刪減2億元，對他們來說並沒有差別，因為預算刪減，頂多就是不要做而已啊！凍","  結的話，起碼還有手段，要等我們解凍以後才能執行，不是嗎？所以，還是酌凍一點啦","  ！"],["郭董事長俊銘：跟委員報告一下，過去我們努力了一年多來，莊委員特別提到水質檢驗","  ，沒有錯，我們過去都是對簡易自來水的檢驗，並沒有針對淺層的部分，因為簡易自來","  水通常比較深，約一百多米，大概是三百、四百丈，這部分的水質大部分都比較好一點","  。由於全國太分散了，過去並沒有針對個別部分去檢驗，這可能是一個盲點，我們會去","  做。我們如何主動去做呢？上個月的經理會報，我已經要求同仁要主動約二、三個里去","  辦說明會，就是在自來水普及率太低的地方主動去辦，再向民眾說我們去做的好處等等","  ，然後也在那裡接受申請，大家就不用跑到我們的服務所，這是我們主動到村里去做的","  服務。","   另外，也跟召委報告，我們並不是不去推動原住民地區的延管工程，因為那裡連水源","  都有困難啊！我在上禮拜的董事會裡報告，我們打算找中央地調所，請他們協助我們在","  高山地區看可不可以鑿深井？他們說在高山地區不容易找到水源。"],["主席：其實自來水公司要跟水利署去討論，在偏遠地區應該採用簡易自來水，包括蘇委","  員震清所提，哪個地層鑿井的水是乾淨的，這都要用科技的方法，聽說水利署已經研究","  出來了，也跟廠商配合得非常好。你只要在一個地方做簡易自來水，並做好管理即可，","  因為延管設施的費用太高了，這方面你們一定要跟水利署一起去研究。現在已經有新科","  技，只要經過幾道的過濾，大概就能生飲，我希望你們要與水利署去溝通一下。高潞委","  員，我們已經討論這麼久了，大家也瞭解自來水的重要性……"],["孔委員文吉：我再補充一下，無自來水地區的自來水普及率要如何提高呢？由於水利署","  的經費原本就很有限，一個村的延管工程就要7,000、8,000萬元，你們要如何加強改善","  偏遠及原住民地區的自來水普及率呢？現在經費都在水利署，而民生用水及簡易自來水","  也在水利署這邊，你們要多編一點經費，而且不是只編幾億元而已，那是天文數字啊！","  現在你們要如何逐年去克服及解決問題呢？"],["主席：憑良心講，延管工程要怎麼做，經費實在太高了，如果用簡易自來水及科技的改","  良方式來做的話，目前已經有這樣的技術了，不管是工研院或民間都發明了，否則這些","  地方的問題實在不容易解決。其次，地下水井的水質也要去檢驗，這都是我們在地方上","  遇到的問題，也討論了很久，由於自來水是民生用水，我們應該從寬來認定。","   針對「固定資產建設改良擴充計畫」通案的197億2,502萬8,000元減列2億元，但不能","  刪減「無自來水地區供水改善計畫第三期─自來水延管工程」，其餘自行調整，並請自","  來水公司作一專案報告，包括偏遠地區、原住民地區如何普及自來水供給率……"],["莊委員瑞雄：不對啦！不是只有偏遠地區、原住民地區，而是現在我們講的建置部分要","  普及化，何況普及化也未必是偏遠地區、原住民地區。"],["主席：現有寫得比較完整的新增主決議，請宣讀。","   案由：台灣自來水公司108年度編列「固定資產建設改良擴充計畫」197億2,505萬8千","  元，項下列有「降低漏水率計畫」、「無自來水地區供水改善計畫第三期─自來水延管","  工程」等專案計畫，惟偏鄉地區、原住民族地區之自來水普及率，亟待改善，爰請自來","  水公司針對如何提高偏鄉地區、原住民族地區自來水普及率及具體措施，提出書面專案","  報告送立法院經濟委員會。","                  提案人：蘇震清    陳超明    鄭運鵬    莊瑞雄    孔文吉    ","                         高潞以用巴魕剌Kawlo．Iyun．Pacidal    "],["主席：重大建設之事業部分，自來水公司「固定資產建設改良擴充計畫」197億2,502萬","  8,000元減列2億元，但「無自來水地區供水改善計畫第三期─自來水延管工程」不得減","  列。從第20案至第35案也作了主決議，大家有沒有意見？"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：延管工程在原住民地區的分配比例是多少","  ……"],["主席：我現在不能講比例，董事長及總經理要去跟高潞委員及孔委員溝通。","   新增主決議照案通過。","   處理主決議第36案。"],["胡總經理南溪：目前微型塑膠對人體健康的影響，國際上並沒有明確的論證，也沒有一","  致性或比較有公信力的標準檢測方法，大家都還在研究當中。當初媒體披露此案時，我","  們在9月25日有發布新聞稿，向民眾說明微型塑膠的來源問題。由於我們要配合環保署","  建置相關檢驗方法，也會進行公告，建議文字修正為：爰建請台灣自來水公司配合環保","  署於微型塑膠檢驗方法之建立並公告，而且納入飲用水水質標準後，加強檢測來保障民","  眾用水安全。"],["主席：本案照上述修正文字通過。","   處理第37案。"],["胡總經理南溪：遵照辦理。"],["主席：第37案照原提案通過。","   處理第38案。"],["胡總經理南溪：遵照辦理。"],["主席：第38案照原提案通過。","   現在處理第39案。"],["胡總經理南澤：遵照辦理。"],["主席：第39案照原提案通過。","   現在處理第40案。"],["胡總經理南澤：遵照辦理。"],["主席：第40案照原提案通過。","   現在處理第41案。"],["胡總經理南澤：針對第41案，我們建議稍微修正提案內容，建請委員同意修正為：要求","  台水公司列管自來水延管工程執行進度，涉及用地取得案件，如果協調不成，即應報請","  地方政府依自來水法啟動相關補償核定程序，如係因土地所有權人同意書而延宕工程超","  過1年，應檢討究責。以上報告。"],["主席：鄭委員，你同意他們的修正建議嗎？"],["鄭委員運鵬：剛才總經理講的文字到底是要怎麼修正？"],["郭董事長俊銘：只是將6個月改為1年。"],["胡總經理南澤：原本要求的6個月，我們建議改為1年，昨天有到辦公室去向委員……"],["鄭委員運鵬：現在討論的是第41案嗎？還是微型塑膠那一案？"],["郭董事長俊銘：微型塑膠是第36案。"],["主席：郭董事長、胡總經理，一般情況，各單位在審預算前都會去找委員做溝通，你們","  ……"],["鄭委員運鵬：昨天他們有來找我，但後來我先離開了，而且我當場沒有答應。大家可以","  看一下，這個就是我剛才提到的問題，跟各位委員在地方上的自來水需求都有關係，請","  大家都稍微看一下好嗎？"],["主席：請大家稍微看一下是什麼意思？"],["鄭委員運鵬：這個方式對大家都好。"],["廖委員國棟：郭董事長、胡總經理，我們也有相關提案，但是是放在水利署預算那邊，","  就是關於延管工程，你們補助的標準太低了，比如說10萬以下才補助，20萬以上的工程","  費用就不補助了，我已經講過很多次，這對偏鄉而言是非常不公平的，應該儘量把標準","  拉高，反正是政府的錢，又不是你的錢，為了全民的飲用水，尤其是偏鄉地區，拜託你","  們延管工程的補助標準能不能再討論一下？"],["胡總經理南澤：因為我們從106年度，也就是無自來水地區供水改善計畫第三期，經費增","  加了很多，在105年之前，每年無自來水計畫大概只有3億元左右，從106年之後編列比","  較多，剛才有提到，大概是15億元……"],["廖委員國棟：明年是15億元嗎？"],["胡總經理南澤：對，差不多每年都是15億元、16億元，剛才委員關心的標準，我們會去","  跟水利署研商。事實上，現在都已經提高了，不像以前一戶是30萬元、20萬元以下，現","  在慢慢都增加了，而且分地區有不同的級別，例如原鄉地區、一般偏遠地區或水庫周邊","  等，都有不同的標準。有關這個部分，我們會與水利署配合，再來努力。謝謝。"],["廖委員國棟：水利署的預算還沒有審查吧？我們有提案在那邊，一樣的內容，但講的是","  工程款的高度，就等到時候再來討論，不過到時候你們不會來啊！"],["郭董事長俊銘：對，審公務預算時我們不會來。"],["廖委員國棟：你們要去向水利署提議，委員有強烈要求，好不好？"],["主席：第41案等鄭運鵬委員好好仔細看完再處理。","   有關補償，無自來水地區、偏遠地區的財政都很困難，你們要知道這裡面可能會發生","  問題。有關地方政府的補償方案，你可以暫時再考慮一下……"],["鄭委員運鵬：我沒有答應他這樣的修正內容！"],["主席：那第41案先保留，稍後再回頭處理。"],["鄭委員運鵬：召委，我的部分很簡單，就把原提案文字倒數第三行「延宕工程超過6個月","  者」的「6個月」修正為「1年」，只改這個就好了，其他都不改！"],["郭董事長俊銘：這個可以。"],["廖委員國棟：可以啊！"],["主席：將倒數第三行的「6個月」修正為「1年」……"],["鄭委員運鵬：對，請他們每六個月定期向委員會提出書面報告，讓大家看一看哪些進度","  到哪裡。針對第41案，我只將「延宕工程超過6個月」改為「延宕工程超過1年者」，其","  餘不改。"],["主席：好，第41案修正通過。","   現在處理第42案。"],["胡總經理南澤：遵照辦理。"],["主席：第42案照原提案通過。","   現在處理第43案。"],["胡總經理南澤：遵照辦理。"],["主席：第43案照原提案通過。","   現在處理第44案。"],["胡總經理南澤：遵照辦理。"],["主席：第44案照原提案通過。","   現在處理第45案。"],["胡總經理南澤：遵照辦理。"],["主席：第45案照原提案通過。","   現在處理第46案。"],["胡總經理南澤：遵照辦理。"],["主席：第46案照原提案通過。","   現在處理第47案。"],["胡總經理南澤：遵照辦理。"],["主席：第47案照原提案通過。","   現在處理第48案。"],["胡總經理南澤：遵照辦理。"],["主席：第48案照原提案通過。","   現在處理第49案。"],["胡總經理南澤：遵照辦理。"],["主席：第49案照原提案通過。","   現在處理第50案。"],["胡總經理南澤：遵照辦理。"],["主席：第50案照原提案通過。","   另有新增提案第51-1案，請議事人員宣讀。","                                    [pic]"],["主席：請問各位，對第50-1案有無異議？"],["胡總經理南澤：遵照辦理。"],["主席：第50-1案照原提案通過。","   報告委員會，自來水公司部分協商完畢。"],["郭董事長俊銘：謝謝各位委員，但因為有一部分牽涉到水利署，可能有一些文字還需要","  修正一下。","   （繼續開會）"],["主席：報告委員會，現在請議事人員宣讀自來水公司預算之協商結論。","協商結論：","   第1案至第19案減列5,500萬元，科目自行調整。","   第20案至第35案固定資產建設改良擴充計畫除「無自來水地區供水改善計畫第三期」","  項下「自來水延管工程」外，減列2億元，科目自行調整，另通過主決議一案。","   第36案修正通過。","   第37案照案通過。","   第38案照案通過。","   第39案照案通過。","   第40案照案通過。","   第41案修正通過。","   第42案至第50-1案均照案通過。"],["主席：有關自來水公司之預算，有委員提案之預算，照剛才宣讀之協商結論通過，無委","  員提案之預算，均照列後隨同調整，請問各位，有無異議？（無）無異議，通過。","   通過之決議，文字授權主席及議事人員整理。","   自來水公司預算審查完竣，相關人員可以離席。","   現在休息10分鐘，休息後繼續審查中油公司之預算。","休息","繼續開會"],["主席：現在繼續開會。繼續進行協商。","   （進行協商）"],["主席：現有新增提案，請議事人員宣讀第123-2案及第123-3案。","                                    [pic]","                                    [pic]"],["主席：現在協商中油公司之預算。","   首先處理營業總收入部分。預算編列8,434億4,789萬8,000元，委員提案是第51案及","  第52案，賴瑞隆委員等提案要求增列5億元，莊瑞雄委員等提案要求增列2,000萬元。","   請中油公司說明。"],["李總經理順欽：感謝召委及各位委員，有關營業收入，這幾年因為電動車崛起，油品衰","  退，成長不是那麼容易，針對委員提出的二個提案，建議併案增列2,000萬元。"],["主席：對於中油公司建議增列2,000萬元，各位有沒有其他意見？"],["孔委員文吉：我沒有意見，看大家決定。"],["主席：好，第51案及第52案增列2,000萬元。","   現在處理業務計畫部分。第53案及第54案均是針對智慧電動車能源補充設施普及計畫","  ，該計畫預算編列7億4,125萬元，莊瑞雄委員等提案要求減列1,000萬元並凍結3,000萬","  元，本席等提案要求凍結20%。","   請中油公司說明。"],["李總經理順欽：第53案及第54案都是關於智慧電動車能源補充設施普及計畫，因為這是","  工業局的補助，已經跟預算中心做了修正，工業局今年的補助是3.9億元，而不是原提","  案所列7.4億元，這個部分先提出說明。因為這屬於遞延負債的部分，為了配合國內電","  動車的發展，建議不要刪減。"],["蘇委員震清：智慧電動車能源補充設施普及計畫是要去做設備嗎？"],["李總經理順欽：充、換電站。"],["蘇委員震清：這也是未來的趨勢，對此本席建議照原列數通過。"],["主席：請問這是在加油站裡面的嗎？"],["李總經理順欽：這是要做充電站及換電站，一起做。"],["主席：充電站與換電站二種？"],["李總經理順欽：對。"],["主席：7億4,125萬元這個金額是錯誤的？"],["李總經理順欽：對，是3.9億元。"],["主席：好，這部分預算照原列數通過，請問各位，有無異議？（無）無異議，通過。","   繼續處理營業總支出。第55案至第63案均是工安環保及衛生部分，包括工業安全部分","  ，各位委員有什麼意見？"],["蘇委員震清：先請董事長或總經理報告工安問題及環保問題，因為這部分編列了不少預","  算，憑良心講，大家都非常重視環境與工安，要去做好維護，所以你們編列了相當的預","  算，但我們希望能看到實質效果，所以先請中油公司說明一下。"],["李總經理順欽：基本上這分為兩大塊，一塊是環保，有不同的子項目，基本上，這裡面","  其實很多是污染費用的付出，包括水污染、土壤污染及毒化相關的各項污染的控管。另","  外在工安部分，中油公司對於工安是追求百分百，工安無折扣、無假期，而且工安部分","  ，現在又委託在做職場安全管理，這是職安署今年的重點工作，也是這三年來的重點工","  作。除了職場安全管理之外，我們也找專業專家來做諮詢顧問，對廠商的管理，也都跟","  契約綁在一起，希望能強化廠商的管理。","   對此，我們建議在環保方面酌予凍結5%，至於工安部分就不要打折扣，讓中油公司能","  夠強化工安，追求工安百分百。"],["主席：你的意思是工業安全部分不要減列，照原列數通過，環境保護方面則凍結5%，提","  書面報告後始得動支。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：對於澎湖事件，你們提出檢討了嗎？你們","  有訂定出對於工安事件的規範嗎？"],["李總經李順欽：有。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：有規範？如果發生工安事件，你們內部會","  怎麼處理，這有清楚的SOP嗎？"],["李總經李順欽：有，都有完整的標準作業程序，我們可以把檢討報告提供委員參考，再","  請委員指正。"],["主席：我再請問一下，這部分是工安環保及衛生，扣除工安部分，還有多少金額？"],["李總經理順欽：工安部分編列十八億多元。"],["主席：環保部分就編了55億元。"],["李總經理順欽：是否酌予凍結5%，我們於3個月內提出書面報告後，再來送……"],["主席：跟各位委員報告，中油公司在環境保護部分總共編列55億4,424萬9,000元，凍結","  5%，提出書面報告後，始得動支，請問各位有無異議？"],["孔委員文吉：我是沒意見，但工安部分還是要再加強，因為最近發生好幾件工安事故。","",""],["主席：各位委員，關於營業總支出環境保護預算55億4,424萬9,000元，凍結5%，提出書","  面報告後，始得動支。工業安全部分照原列數通過，總共金額18億1,491萬7,000元。請","  問各位，有無異議？（無）無異議。既無異議，第55案至第63案有關環境保護預算凍結","  5%，提出書面報告後，始得動支。工業安全照原列數通過。","   繼續處理第64案及第65案。用人費用預算金額237億2,325萬3,000元，林岱樺委員提","  案減列500萬元。","   用人費用─臨時人員薪資預算金額2億3,850萬7,000元，賴瑞隆委員提案減列500萬元","  並凍結1,000萬元。","   請中油公司李總經理說明。"],["李總經理順欽：基本上在用人費用部分，這幾年我們的員額是逐年增加，進用很多新進","  同仁。至於臨時人員薪資部分，中油公司基於社會企業、社會責任CSR，進用很多身障","  工讀生，我們建議這兩案不要刪500萬元，酌予刪減200萬元。"],["主席：對中油公司表示減列200萬元，請問各位委員有無意見？"],["孔委員文吉：你們的人數持續3年都在增加，主要是因為退休的……"],["李總經理順欽：還包括業務的擴展和增加。"],["主席：好，第64案及第65案，有關用人費用部分減列200萬元，請問各位，有無異議？（","  無）無異議，通過。","   繼續處理第66案。服務費用水電費預算編列60億7,958萬6,000元，蘇震清委員提案減","  列2億元。","   請中油公司說明。"],["李總經理順欽：中油公司因為在大林廠方面，去年開始有四座新工廠，很多設備所需之","  用水、用電都大幅增加，這是用於製造方面的費用，我們建議酌予減列2,000萬元。我","  們再來努力。"],["蘇委員震清：這我不反對，因為水電費是實支實付，只是你們編列60億元預算是一筆很","  大的數目，本席雖提案減列，其實沒減列實際上也沒有差，因為帳單多少錢你們就繳多","  少錢，但是否真的需要編列這麼多預算？無論你們建議減列2,000萬元或5,000萬元，我","  覺得這沒有特別的爭議，但如果你們編這麼多的預算，最後卻用不完，預算有剩餘，這","  樣會很難看！那我們就減2,000萬元。"],["主席：請高潞以用巴魕剌委員發言。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：我想問得更詳細一點，因為這裡面的增幅","  是23%，總經理提到大林新建工廠需要增加水電費，可是有必要增加23%嗎？"],["李總經理順欽：基本上除了工廠數的增加外，在外購電方面也有增加；但即使用電量增","  加，我們還是儘量做節能省電措施，也已經參與節電相關活動，希望委員能夠給予支持","  。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：其實減列2億元並不多，因為你們的增幅是","  23%，將近四分之一，增加11億元。你說是因為新工廠的增加，但你們有真正評估一定","  會增加到11億元嗎？你們現在又要做節能措施，照理講，增加的幅度不應該這麼高。"],["李總經理順欽：因為每年工廠大修的狀況不同，如果拿前一年的增加幅度來比較，恐怕","  沒有那麼客觀。我們會儘量節電，至於水電費的增加，實質上是因為機械設備的增加。","",""],["蘇委員震清：本席具體建議，既然中油都講得那麼詳細。我一直強調水電費是實支實付","  ，徵詢各位委員意見，是否酌減2,000萬元？因為這是實支實付，不過我們還是要求你","  們在節能部分能好好地處理。"],["主席：其實這部分增列十幾億元，如果你們現在新設工廠，汽電共生，你們就可以節省","  很多電費，至於用水部分，你們可以循環使用，現在有很多工廠也都如此，照道理講，","  這部分你們要好好檢討。各位委員對於減列5,000萬元有無異議？"],["莊委員瑞雄：我先問一下，你們為何匡列這麼多預算？這倒也不是多增加百分之二十幾","  ，而是實際上決算出來，你們編列的預算確實用不完，而你們之所以匡列這麼多預算，","  是在擔心什麼？你們只要很坦白講就好啦！很明顯的是，你們用不了那麼多，等於多編","  列近四分之一的錢。"],["李總經理順欽：因為去（106）年的預算數是68億元。"],["莊委員瑞雄：預算是這樣沒有錯，但決算出來，你們根本不用花那麼多錢，你們多編列","  預算是要做什麼？我們感到很奇怪的是，你們為什麼多編預算？如果你們可以執行，編","  這些預算倒不要緊。"],["主席：你們要檢討一下，現在科技很進步，人家在節水節電，你們竟然還擴充，蘇召委","  ，減列5,000萬元好不好？"],["蘇委員震清：好啦！"],["李總經理順欽：謝謝。"],["主席：第66案，服務費用水電費減列5,000萬元。","   處理第67案至第70案。有關服務費用旅運費部分預算編列31億0,794萬2,000萬元。","   請中油公司說明。"],["李總經理順欽：雖然科目名稱是寫「旅運費」，但其實主要是在「運」的部分，包括陸","  上、海上運輸費用，所以在運費方面相對比率很大，還括國內外和大陸地區的差旅費。","  我們建議酌減1,000萬元，也就是莊委員提案的刪減數。"],["莊委員瑞雄：我提案減列1,000萬元，你們也建議減1,000萬元。"],["李總經理順欽：我們配合委員的……"],["莊委員瑞雄：但你們也要說明清楚，我們並非要減列或刪減預算，這個科目名稱明顯是","  在國內外和大陸地區旅費，但你們現在卻說明主要是用在「運」部分，實際上「旅」和","  「運」相差很大。"],["李總經理順欽：「旅」和「運」都包括在一起。"],["莊委員瑞雄：比率分別是多少？"],["李總經理順欽：這裡面光貨物的運費就編列26.9億元，占87%。主要是因為郵輪和油罐車","  運費，油罐車的運費要維持本公司整個加油站體系一千三百多萬站，還有所有的企業客","  戶以及軍方都包含在內。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：莊委員提案只針對旅費，委員寫得滿詳細","  的，直接指明國外旅費、大陸地區旅費及國內旅費，並不是從26億元來看，直接扣除8","  7%的部分，所討論的是旅費部分，這部分預算的編列和決算相差很多，所以你們這部分","  有多編預算的意思。"],["李總經理順欽：事實上，國內旅費和國外旅費的執行率相當高，我們剛才是從「旅」和","  「運」一起來看，因為這是在同一科目，所以這個科目裡面……"],["莊委員瑞雄：你聽不懂我的意思，如果我的提案是在旅費部分，就不會講執行率，如果","  你們匡列預算，對於應該做的部分，如果執行率不佳，你們就會被人斥責。但這是旅費","  ，如果你們的執行率100%，越會被人斥責，你聽得懂我的意思嗎？你們在國內旅費部分","  編列一億六千多萬元、大陸地區旅費編五百多萬元及國外旅費四千多萬元，請說明清楚","  這些預算是做何用途？這些預算總共二億多元。一般人聽來，「旅」就表示在旅遊，你","  們解釋清楚就好了。本來你們編列預算就要解釋清楚，我是在給你們解釋的機會。"],["李總經理順欽：這幾年我們在海外的礦區一直爭取新礦區，在探採方面，向國外諮詢、","  取得新礦區，這部分需要相當多的人員往返，這整個……"],["莊委員瑞雄：照你的說法，這是在工作。"],["李總經理順欽：這是在工作，絕對不是旅遊。"],["莊委員瑞雄：你們旅遊部分藏在哪裡？你們不要騙我，你們有很多旅費，你要解釋清楚","  。"],["主席：請李總經理真誠地、很實在地講出來。"],["莊委員瑞雄：你們要解釋清楚，我在意的就是這部分。"],["李總經理順欽：我們沒有玩樂，現在我們出國都很嚴緊，董事長今天出國，可能後天就","  得回國，我也是一樣，會議結束，任務完成就回國。"],["戴董事長謙：我舉例來講，總統過境美國時，我們和美國（Cheniere）能源公司簽訂LN","  G合約，我們絕對是配合總統，這些都是任務交付，連稍微停留一下也不會逾時。其實","  現在中油公司在國際化上的事務會越來越多，尤其像礦權的購買，以及油汽的增加，在","  能源上，中油公司要付出很多的努力。"],["蘇委員震清：其實委員認為你們的科目名稱「旅運費─國外旅費、大陸地區旅費及國內旅","  費」，整體感覺好像是在玩樂。我想再次確認的是，這個旅運費不是玩樂費用，而是公","  務的執行費用。因為你們在國外的卡達、南美洲等國都有據點，都會用到這部分的預算","  ，但這部分所需費用都編列在旅運費，會讓人誤以為是玩樂的費用，其實不然，應該這","  樣講吧？"],["戴董事長謙：對的，謝謝委員。"],["蘇委員震清：好，這樣的話……"],["主席：你要說清楚，運費歸運費，他們去卡達哪有可能花31億元？你們要講清楚，這裡","  面還包含運輸費用，你們平時油槽……"],["蘇委員震清：運費都包含在內，他們統編在裡面，現在一一點出來。簡單來說……"],["主席：科目名稱全部只寫「旅運費」，會讓人誤以為是旅行的費用。"],["蘇委員震清：不是啦！這包含運費在內。現在我們針對的是，以莊委員提案第69案來說","  ，這是屬於業務的支出，對不對？"],["李總經理順欽：對。"],["蘇委員震清：是去國外駐點，執行業務。這部分預算可否酌減？我建議酌減300萬元。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：我再詳細說明莊委員的提案。你們每年旅","  費大概都是2億元，可是104年至106年的執行率平均為80%，表示有4,000萬元都沒有花","  到，現在108年只減列0.73%，這跟20%差太多。所以莊委員的疑慮是，你們為什麼要多","  編預算？我覺得莊委員提案減列1,000萬元是合理的。可是你們沒有說明是因為工作上","  的業務增加，又增加多少？你們往返各國，有必要增加到這樣嗎？就是仍然維持20%，","  有可能20%的執行率沒有做到。"],["孔委員文吉：旅運費的主要支出是在哪方面？你們有國外探勘，探勘是指人員往返，還","  是包括探勘費用？"],["李總經理順欽：探勘費用在另外科目。"],["孔委員文吉：這是指人員往返的費用？"],["李總經理順欽：對。"],["孔委員文吉：等於是旅費，旅運費編列31億元對不對？"],["李總經理順欽：對的，國外旅費。"],["主席：旅費歸旅費，運輸費歸運輸費，但你們的科目名稱為「旅運費」，大家都搞混了","  。"],["孔委員文吉：旅運費中的運輸是指哪部分？"],["李總經理順欽：包括海運、陸運，載運石油的油罐車、油輪以及國內、國外運輸等等都","  是。"],["莊委員瑞雄：好，我的意思是，就算你已經說明清楚，這不是玩樂的費用，但我認為你","  們編列太多預算，也花不完，為什麼要編這麼多預算？我實在想不出原因。"],["李總經理順欽：是因為有些成長，但是我跟委員報告……"],["莊委員瑞雄：既然你們每年預算都花不完，為何還要編這麼多預算？這是我的重點。我","  們已經知道這不是旅遊費用，就算這是工作所需費用，不然你要說明預算增加的理由，","  這樣才對。我們並非刁難，只是要詢問清楚。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：數字很清楚，你們每年都有4,000萬元，約","  20%沒有執行，結果你們今年只減列123萬元，4,000萬元和123萬元差距約三千多萬元，","  莊委員的意思是，你們增加三千多萬元的必要性和維持編列這樣的費用的理由為何？如","  果你們的出國次數要增加20%，我們可以接受，可是你們又解釋不清楚。"],["李總經理順欽：現在除了有5國共16個礦區之外，配合政府的南向政策，近2年我們和雙","  印，即印度及印尼兩國的業務接洽非常頻繁，如果委員認為我們的成長率太高無法執行","  3,000、4,000萬元，可否酌減2,000萬元？"],["主席：服務費用─旅運費預算31億0,794萬2,000元，減列2,500萬元，科目自行調整，請","  問各位，有無異議？（無）無異議，通過。","   處理第71案。服務費用─印刷裝訂與廣告費編列3億0,888萬4,000元，蘇震清委員提案","  減列3,000萬元。","   請中油公司說明。我們全力支持執政黨委員提案。"],["李總經理順欽：最近面對台塑的價格競爭，還有包括電動車的崛起，我們要鞏固國內的","  油品市場還是要透過促銷來鞏固，包括盟友能夠持續在中油體系，希望能夠維持這樣的","  忠誠度，必須透過很方式行銷。再來，我們積極推動綠能，包括綠建築、太陽光電、電","  動機車充換電站等林林總總，基本上，都要透過行銷來促進整個公司的企業行形象，懇","  請各位委員給予支持。"],["蘇委員震清：總經理，你都說明了，既然召委支持我，我就不予減列。"],["李總經理順欽：好，謝謝委員。"],["主席：我支持你的原提案減列3,000萬元啦！你們提案都是高高舉起，最後輕輕放下！"],["蘇委員震清：不是，總經理剛剛講得很清楚，中油是國家品牌，我們希望你們真的去做","  好品牌維護，不能出問題，所以對於必要之花費，我們都會予以支持，但也絕對不能浪","  費。"],["主席：到目前為止你們全都予以支持，不同位置不同角度！這樣啦，減列1,000萬元啦！","",""],["孔委員文吉：酌減一點啦！"],["主席：第71案服務費用─印刷裝訂與廣告費減列1,000萬元。","   繼續處理第72案及第73案。有關服務費用─專業服務費部分，預算編列62億5,424萬5","  ,000元，鄭運鵬委員等提案要求減列10億元，蘇震清委員等提案要求減列2億元。","   請中油公司說明。"],["李總經理順欽：這部分最主要是探勘費用，探勘費在科目上就是編列於專業服務費中，","  這裡面有56%是探勘費用，因為這幾年我們持續在拓展國外新礦區，希望能提供國內自","  有油氣的比例！這部分懇請委員不要減列。"],["孔委員文吉：探勘費用的成效在哪裡？是在國外探勘嗎？那你要說明哪幾個國家的探勘","  是成功的，所以才需要增加這麼多預算，像是加拿大、美國或是其他地方，這個你要說","  明清楚啊！為什麼要增加37億元？"],["李總經理順欽：向委員報告，我們跟美國加州的CRC有一些合作案，對於阿布達比的新礦","  區，我們也在爭取，這是國外的部分，尤其是美國方面，我們一直在布點。","   至於國內部分，尤其在地熱方面，從宜蘭的仁澤土場開始，未來在花東地區希望都能","  有地熱的發展，甚至更遠的可能在大屯山地區，這些都在探勘費用裡面。"],["主席：地熱也在你們的業務範圍內？"],["李總經理順欽：對。"],["孔委員文吉：仁澤那個……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：增加37億元的部分，你們剛才說在幾個外","  國國家要去爭取，再加上仁澤，有必要增加到37億元嗎？"],["李總經理順欽：是增加11億元，跟107年預算數相比是增加11億元，107年是編列40億元","  ，明年度編列51億元。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：沒有，應該這樣說，你之前在決算的執行","  域本來就偏低，只有70%而已，這次的預算如果跟107年相比是增加11億元，倒推回來，","  除了11億元之外，前面的30%你還沒扣掉耶！"],["主席：你們這樣解釋，一個是直的，一個是橫的，專業服務費包括探勘費用，我記得三","  十七億多元，但這裡面還有其他服務費用。我每次都看不懂國營事業的預算書，每次都","  被搞得迷迷糊糊的，專業服務費裡有很多項目，我記得探勘費用占百分之六十幾，約三","  十七億多元，但還有其他費用，這搞得我們一塌糊塗！尤其你們解釋的專業服務費，其","  實探勘只占其中一部分，所以你們應該還要列出其他部分，不然我們會搞不清楚！"],["李總經理順欽：向召委及各位委員報告，這裡面除了探勘費有成長之外，我們有三個研","  究所，綠能研究所、探採研究所及煉製研究所，研發費用也跟著新興事業的發展而投入","  比較多，這部分也有包括研發費用在內。"],["孔委員文吉：上次你們在大同鄉仁澤溫泉進行地熱探勘，那不是能源局的能源發展基金","  嗎？還是中油公司負責的？"],["李總經理順欽：我們的探採費用。"],["孔委員文吉：你們在大同鄉那邊的探採全部都是使用中油的錢嗎？"],["李總經理順欽：對。"],["孔委員文吉：那邊估計要花多少錢？"],["張執行長敏：跟委員報告，有關仁澤三號井，一口井就要1億5,000萬元，我們在仁澤有","  2口井的計畫，108年還有土場也要打2口井，整個宜蘭地區有8MW的發電計畫要執行，所","  以探勘費用有一部分就是用在這上面。"],["孔委員文吉：大概要花多少錢？"],["張執行長敏：大同鄉那裡4口井，二個階段就要6億元的鑽井費用。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：我具體問一個問題，以鄭運鵬委員的提案","  來看，去年決算數的執行率是70%偏低，也就是說，有30%的空間是你們沒有去支出的，","  那樣算下來大概是10億元左右。而你們今年編列的預算又比去年預算數增加11億元，意","  思是說，你們增加了20億元！蘇震清委員的提案中也提到你們這部分預算的增幅高達1","  46%，也就是將近50%。","   剛才執行長說鑽一口井要1億多元，現在增加了20億元，是打算要鑽10口井、20口井","  的意思嗎？但現在看到只有2口井啊！而且你們鑽井還可以申請基金補助！你們多增加","  預算的理由是什麼？我不知道錢藏在這裡是要幹什麼耶！蘇震清委員等提案要求減列2","  億元，鄭運鵬委員等提案要求減列10億元，這樣是12億元！"],["主席：服務費用─專業服務費的預算要好好審查，不然中油每次都跟你們吵架也沒有意思","  ！","   有關這部分的預算，鄭運鵬委員等提案要求減列10億元，蘇震清委員等提案要求減列","  2億元，我們就依照召委蘇震清委員的提案，減列2億元。可以嗎？"],["李總經理順欽：好，謝謝。"],["主席：服務費用─專業服務費減列2億元。","   接下來處理第74案。材料及用品費─使用材料費，預算編列5,531億8,287萬4,000元。","","","   請中油公司說明。"],["莊委員瑞雄：請中油公司稍後說明時順便向本席解釋一下，我們會被你們害死的，網路","  一再說查德探勘花了美金2億元，好不容易探勘到了，卻又轉給中國多少百分比？"],["張執行長敏：35%。"],["莊委員瑞雄：我們本來有多少百分比？"],["張執行長敏：70%。"],["莊委員瑞雄：本來有70%耶！現在網路在傳的是，我們自己的政府在查德探勘花了2億元","  美金，探勘後占70%，中國也在那裡探勘，他們沒有探勘到，後來我們開了一個國際標","  ，現在有人說你們這個國際標是個障眼法，為什麼好不容易探勘到卻要賣35%給中國？","  網路一再傳說這是個大弊案，為什麼你們都沒有人出面來說明呢？"],["李總經理順欽：向委員報告，事實上這是根據董事會的決議，董事會決議要分散風險，","  基本上，中油公司還是經營人，我們是礦區經營人，所以我們有主導權。"],["莊委員瑞雄：你們現在剩下多少百分比？"],["李總經理順欽：35%。"],["莊委員瑞雄：35%要怎麼主導？"],["李總經理順欽：因為我們是經營人，是礦區的經營人。"],["主席：你們都不敢講實話啦！莊委員，我對這個問題有特別研究，查德出來幾千公里的","  路，經過2個國家……"],["莊委員瑞雄：他現在是在講要降低風險，有挖到……"],["主席：台灣沒有實力跟查德來抗衡，所以要借用外力來分擔我們的風險。第二，那條路","  到港口大概有1,000公里，要花多少錢他們不敢講啦！"],["莊委員瑞雄：為什麼是陳超明委員來講，而不是你們講？這樣我就覺得陳超明委員你怪","  怪的，你知道嗎？"],["主席：我又怎麼怪怪了？"],["莊委員瑞雄：賣給中共35%是因為這個原因，你也知道？"],["主席：不是我知道，你可以去看地圖，他們在探勘的時候挖到……"],["莊委員瑞雄：你當我是小孩喔？你是要接中油董事長是不是？讓他們講啦！多話又雞婆","  ！"],["主席：你們在場，他們就不敢講大陸的事情，我是要把真實的情形講出來，不要又有假","  新聞出來啦！"],["莊委員瑞雄：很感恩啦！但我還是希望由中油的董事長或總經理出來講，我的重點不在","  這裡啦！我的重點是網路說你們這是一個大弊案，結果你們都沒人出來澄清，哪怕是像","  召委陳超明所講的東西，也應該是由你們講出來才對。"],["蘇委員震清：對啦！事實的澄清跟說明啦！"],["李總經理順欽：其實在立法院的質詢都已經講過很多遍，都有做紀錄，現在我們再加強","  說明好嗎？"],["莊委員瑞雄：我不是講你們在委員會的部分，當然立委有問你們要說明，我是講說網路","  的部分，不然你們至少也弄個圖卡說明是什麼原因，讓我們可以參考一下，或是也可以","  給我們一張，讓我們知道中油的說法，還可以替你們轉發，如果是中油欺騙大家的話，","  我們還可以一起來「姦撟」中油，這樣才對啊！"],["李總經理順欽：我們再加強。"],["莊委員瑞雄：我跟次長講，不是只有中油有這個問題喔！你們不要以後碰到問題，就說","  答詢的時候有講過了，對不對？"],["李總經理順欽：我們會來配合。"],["莊委員瑞雄：圖卡多久可以做出來？"],["李總經理順欽：一個月內。"],["莊委員瑞雄：什麼一個月！都要被你害死了，什麼一個月！"],["主席：你們不要隨便提到中國大陸，不然你們這個位子坐不牢喔！我是把實際的情形告","  訴大家。"],["莊委員瑞雄：召委先不要講話，我的意思不是這個，你們要怎麼解釋我都沒有意見，因","  為這件事情橫跨好幾個政黨，從阿扁時代到馬英九時代都有，我是不好意思跟你講，網","  路是講阿扁的時候好不容易挖到，結果馬英九卻把它賣給中國，我要的是把真相講清楚","  ，就這樣而已，但是立法院沒有能力幫你們解決，因為你們是經營階層，要由你們出來","  講啊！"],["主席：你們要公務預算繼續投資，很難投資啦！管線經過太多國家啦！台灣沒有辦法解","  決啦！"],["莊委員瑞雄：不要開玩笑了啦！我要講的是你們的心態，你們的意思就是隨便大家去講","  ，跟你們都沒有關係，因為你們都沒有回應。我要講的就是這個嘛！你們有責任嘛！好","  不好？"],["李總經理順欽：好，配合委員的……"],["主席：審查預算，中午不休息，到預算審查結束為止，但是他們可以先吃便當，先發便","  當。","   使用材料費一共5,531億8,287萬4,000元，鄭運鵬委員要減列50億元，我們都全力支","  持。"],["李總經理順欽：我說明一下，使用材料其實就是原油，每年我們都有依照預算編列FOB的","  價格，所以這個部分請委員不要減列。"],["蘇委員震清：我跟召委跟各位委員報告，其實購買原油的錢會隨著價格變動，這只是一","  個預列數，我是覺得應該照原列數給他們，這部分減列也沒有意義啊！"],["主席：執政黨委員提出來的理由，我覺得也有道理。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：我先問個問題，108年的預算數跟107年的","  預算數相差多少？因為你只寫到106年。增加多少？這是大數字耶！五千多億元耶！"],["李總經理順欽：107年的預算是5,682億元。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：所以是減列？"],["李總經理順欽：對。"],["主席：是減少啦！各位委員，減少有進步啦！就照原列數通過好不好？"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：沒有，減少的部分有沒有減少到13%？106","  年是五千多億元，107年又增加到五千六百多億元，可是這裡並沒有看到執行率，請問","  106至107的執行率是多少？"],["李總經理順欽：我跟委員先報告一個概念，其實買油氣是根據工廠大修排程的年產量在","  做調整。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：沒有講到107年的執行率是多少，今年雖然","  還沒有結束，但是到現在你們應該有預估吧？到11月份是多少？"],["李總經理順欽：是配合工廠大修在調整。"],["鍾委員孔炤：大修、歲修的時候都有影響。"],["李總經理順欽：跟委員報告，到11月底是5,237億元。"],["主席：可以啦！好不好？只要買到便宜就好，不要買到貴的啦！反正買起來也要提煉出","  來嘛！我們就照原列數通過，好不好？各位有沒有意見？沒有意見就照原列數通過。","   現在處理第75案及第76案。損失與賠償給付，一共編列10億4,750萬5,000元，先請中","  油說明。"],["李總經理順欽：跟委員報告，這裡其實是包括運輸損失、資產損失，還有一般的賠償。","  停工損失是工廠的方面，有的時候會有一些設備的故障，必須做適當的調整，這裡也包","  括我們在污染整治方面的費用，明年會比107年增加的，還有包括煉製事業部已經跟高","  港公司談好的污染賠償案和解金，這個和解金當時談好是1億元出頭，所以是有一些必","  須支付的費用，因此建議這個部分能維持原列數。"],["主席：如果照這麼算，你們的不良率已經差不多達到1%，你們的營業收入是八千多億元","  ，1%是多少？八十幾億元，你們是0.1%，好啦！請問各位委員有什麼意見？如果沒有意","  見，就照原列數通過。"],["蘇委員震清：好啦！照原列數。"],["主席：還是照賴瑞隆委員的……"],["蘇委員震清：照原列數啦！"],["李總經理順欽：照原列數，謝謝。"],["主席：賴瑞隆委員是提議減列500萬元，凍結10%。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：我要求的不會是數字問題，賴瑞隆委員提","  出來的是後續成立理賠專案小組，辦理消費者諮詢、鑑定及理賠事宜的部分，請問你們","  有做嗎？還是沒有？他要求的是這個啊！你應該是要改善前面的問題啊！而且不良率是","  ……"],["李總經理順欽：跟委員報告，這裡面有，事實上在這次95汽油的理賠中，我們有動員很","  多員工跟退休的站長志工進來幫忙，整個都透過公糾在處理相關的費用。"],["主席：把損失與賠償給付降到最低啦！我們就減列500萬元啦！"],["孔委員文吉：主席，針對上次95汽油的事件，我要誇獎董事長，他自己揭發油品的問題","  ，要求中油公司主動來檢討，還負責理賠，所以董事長的立場我是支持的，是不是就稍","  微減……"],["主席：因為你支持董事長、鼓勵董事長，所以我們減列500萬元，以資鼓勵。第75案跟第","  76案減列500萬元通過。","   處理第77案至第83案。有關勞務成本方面，我們一併討論，請中油公司解釋。"],["李總經理順欽：整個有包括很多子項，其實委員比較關心的部分是加油站的建置，都計","  變更昨天已經通過了，所以進度應該會相對的快，我們預定在110年年底以前應該可以","  營業，我們會加速來推動。另外在長途管線的安全方面，包括IP的檢測，還有相關安全","  的增強，我們都會來做，所以這部分基本上是確保公共安全跟不要有環境污染而編列的","  預算。"],["莊委員瑞雄：你們這就很沒有意思了，你們可以幫桃園復興區設立加油站當然是一件好","  事，那我們的滿州鄉呢？中科院在那邊，人也很多，有好幾千人，還有港口跟漁船在那","  邊，除了鄉公所希望有加油站之外，中科院也一直跟我講，那你們有做評估嗎？你們不","  會虧本耶！"],["李總經理順欽：漁船的加油站在漁港的地方……"],["莊委員瑞雄：不是啦！我是講一般給民眾用的啦！大家都希望能設立加油站。"],["李總經理順欽：那邊有一個滿州加油站。"],["莊委員瑞雄：我知道你們有一個，但也只有一個，你知道滿州有多大嗎？"],["戴董事長謙：我們來評估。"],["莊委員瑞雄：評估一下好嗎？不然這筆經費那麼多，別人講就有，在那邊蓋加油站你們","  不會虧本啦！評估一下啦！可以盡到一點為地方上……"],["李總經理順欽：好，感謝委員。"],["孔委員文吉：桃園復興加油站我已經爭取三年多了，但進度真的很緩慢，所以我才會提","  案凍結。剛剛聽總經理講說都市計畫已經通過……"],["李總經理順欽：昨天通過的。"],["孔委員文吉：然後你估計到什麼時候？"],["李總經理順欽：應該110年年底以前沒問題，我們……"],["孔委員文吉：還要等3年喔？"],["李總經理順欽：還有很多後續的發包、工程相關的工作施作，這都是程序的問題，可以","  趕工的部分……"],["戴董事長謙：環評還沒有審查通過。"],["孔委員文吉：雖然中油答應，但也牽涉到地方政府的都市計畫變更，已經拖了快3年了…","  …"],["李總經理順欽：環評過了之後我們會加速。"],["主席：勞務成本裡面的油氣輸儲費用─專業服務費，修理保養及保固占了16億2,686萬元","  ，孔委員提案凍結30%，但是現在加油站要設立了，你的看法怎麼樣？"],["孔委員文吉：不堅持。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：只有孔委員的復興區喔？"],["主席：你要提出來……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：其他剛剛都有講了，中油是不是應該要評","  估一下？像是原住民地區不會只有復興區啊！這邊就講一個桃園市復興區，那其他地方","  需要加油站的，你們都沒有做，全部的預算案就只有一個復興區喔！"],["孔委員文吉：高潞委員，我已經關心3年了，而且我帶中油去會勘2次。現在要查出原住","  民地區距離有多少必須要設加油站，如果復興區不設加油站的話，從復興區公所到宜蘭","  有70公里，是北橫公路，之前沒有加油站……"],["莊委員瑞雄：他沒反對。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：我沒有反對啊！"],["孔委員文吉：我知道啦！他是說原住民地區也要去……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：我剛剛才知道孔委員爭取3年，因為我看新","  聞都是說鄭文燦市長爭取的。"],["主席：沒有關係啦！你要曉得執政黨也很會「割稻仔尾」啦！"],["孔委員文吉：如果70公里都沒有加油站……"],["蘇委員震清：現在是沒講話都會怎樣是嗎？為什麼講執政黨很會「割稻仔尾」？大家一","  起努力為地方建設啦！縣長也好、民意代表也好，都是為地方發展……"],["主席：大家共同打拼，也要地方政府幫忙，你也不要那麼生氣。"],["蘇委員震清：好的一句、壞的一句都隨便講……"],["孔委員文吉：這個加油站是我先點出來的，我想中油都很瞭解啦！"],["蘇委員震清：大家都有努力啦！"],["孔委員文吉：但是也要地方政府來支持啊！"],["主席：勞務成本的油氣輸儲費用─專業服務費占了11億4,073萬元，廖國棟委員是要求減","  列1億元，剛剛因為孔文吉委員說中油有解決加油站的問題，所以照原預算通過，那這","  邊是不是就減列2,000萬元，好不好？好，專業服務費減列2,000萬元。"],["李總經理順欽：謝謝。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：中油要積極一點，其他地方如果真的需要","  ，像是路途很遙遠的，你們自己也要提出評估說哪個地方需要啊！"],["主席：第79案跟第80案油氣輸儲費用中專業服務費一共11億4,073萬5,000元，減列2,00","  0萬元，各位委員有沒有意見？沒有意見就通過。"],["李總經理順欽：是到第83案。"],["主席：好，到第83案。","   繼續處理第84案至第90案「營業成本─探勘費用」。一共編列50億391萬3,000元，我","  記得專業服務費裡面有一個探勘費用就是這個錢"],["李總經理順欽：跟委員報告，這是科目編列的關係，有的是從列來看，有的是從行來看","  ，所以會有這種現象，這邊的第84案至第90案其實指的也是探勘，就跟剛剛討論的探勘","  一樣。"],["蘇委員震清：可以看橫向的、也可以看直向的……"],["李總經理順欽：對。"],["蘇委員震清：又不是在下棋。"],["李總經理順欽：這本就是這樣編寫的。"],["孔委員文吉：這是剛才討論的嗎？"],["李總經理順欽：對，就是探勘……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：這筆經費是剛剛那二百多億元嗎？"],["張執行長敏：跟委員報告，剛剛講的專案服務費55億元裡面，探勘費用是37億元，那是","  55億元裡面的37億元，是把它放在專案服務費裡面去做表達啦！可是跟探勘有關的，全","  部加在一起是50億元，剛剛總經理講說直的、橫的是這個意思。要請委員支持108年跟","  探勘相關的50億元的用意是說，我們會提供一個107年的執行狀況書面報告給委員瞭解","  。我們在107年經過中油董事會通過，有去國際投標、洽談的案子，總數加起來就超過","  40億元，所以在年底之前收到通知要去簽約的話，這40億元就會全部花出去，所以委員","  支持我們的預算，就是讓我們有足夠的膽量去做事。明年我們也會有很多案子要進行，","  剛剛總經理大概也有提到，包括北美、加拿大，北美有頁岩油氣要去；南向的東南亞有","  越南、印尼、緬甸，這些都是要去的地方，都要用探勘費用來做……"],["莊委員瑞雄：你簡單告訴我們，你們用那麼多，還要我們通過預算，也應該要給我們信","  心，你們到底會賺多少回來呢？你們一直挖到石頭，沒有用嘛！錢砸下去，還有政治因","  素，我要砍預算的原因就在這裡。你們探勘後要求立法院給你們預算，結果動亂就趕快","  溜掉，事前都沒有評估，我要刪的理由就在這裡嘛！"],["主席：支持莊委員的意見……"],["莊委員瑞雄：請他們先說明一下，我要聽聽到底是什麼原因。"],["張執行長敏：跟委員報告，油氣探勘是比較長期的工作，委員關心的查德部分，12年來","  我們從探勘到進去打了12口井，經評估其中有6口井評估值得開發，才向政府遞開發許","  可，並不是打1口井下去就可以了，這方面就會有一點風險存在。由於有高風險的存在","  ，我們才會很審慎去評估礦區，就是不能陷入那裡而成為錢坑啊！這也跟每年有沒有好","  機會去有關係，現在因為北美的頁岩油氣發展得很好，以前頁岩油都存在著，但卻無法","  開發出來，因為沒有那種技術。現在美國有這種技術，在全面開發之下，美國可以與沙","  烏地阿拉伯抗衡。由於美國有很多機會，如果現在去美國取得礦區，還需要委員支持預","  算讓我們能夠進入。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：你們講得很好……"],["莊委員瑞雄：我沒有意見，可是你講的又跟去年的不一樣，去年的利比亞，你們也說錢","  要給你們，現在的利比亞呢？"],["張執行長敏：利比亞因為戰亂的關係……"],["莊委員瑞雄：我就知道，現在你講的又不一樣了。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：現在有沒有具體數字呢？過去到底探勘幾","  口井，成效是百分之多少呢？"],["李總經理順欽：我們會準備資料。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：現在你們就可以直接講過去花了多少錢，","  如果效益很差，就表示你們的評估有問題，也像莊委員瑞雄講的，你們沒有將政治風險","  及其他變動成本算進去嘛！"],["李總經理順欽：我先向委員報告，像澳洲的依序思（Ichthys）等都陸陸續續會運回來了","  ，明年查德也會有第1桶油回來，即明年底會有第一批油回來。"],["張執行長敏：我補充一下，整個中油公司的探採事業，從以前到現在總共賺進1,415億元","  ，這是減掉成本的淨利。"],["主席：都是賺了苗栗人的錢。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：你們花了多少錢？"],["張執行長敏：剛才我講的是淨利，有關收入及支出的部分，我們會再提供給委員。將國","  內外全部加起來，中油公司累積為國家創造了1,415億元的利潤。針對專業服務費的部","  分，37億元已經刪掉2億元，現在回到這個案子是用48億元當基礎再往下看，也請委員","  指教。"],["莊委員瑞雄：不！你這樣說，我聽不下去，其實我的意思很簡單，你們要到哪個地方去","  鑽探，中油四處去找油源，這是合理的，可是我想問是誰作出這種決定呢？譬如蘇委員","  震清統治的國家，你們決定要去探勘，在探勘之後該國卻強制沒收，當時你們怎麼沒有","  去評估此人或該國可能是惡霸呢？到底由誰去作決定呢？在過程中，作這種決策就有問","  題了，也讓人家有很多想像的空間，為什麼要花這麼多錢？中間是誰仲介？其中有多少","  佣金？現在你去向總經理、董事長及部長報告，說你們鑽探到石油了，過兩天該國卻沒","  收為國有，那你們在高興什麼，難道都沒有去評估嗎？"],["張執行長敏：委員提的這一點，就是政治的風險，即地緣或當地國家的風險，這也是評","  估的項目之一。有關公司的決策，董事長及總經理當然要靠探採事業部的專業評估，之","  外還要考慮將政治風險納入整體去考量，然後再進入董事會去決定。其中不幸之處，就","  是利比亞發生戰亂，我們為了人員安全必須撤離，到目前為止還處於不可抗力的情況，","  也沒有解除警報，當然就不能回去。"],["莊委員瑞雄：厄瓜多也一樣，在簽約後還被修改契約。"],["張執行長敏：由於東西是地主國的，我們回來算算，如果還有利潤的話，就會極力去爭","  取及維持。其次，投資者都是國際集團，大家都會將本求利，而地主國也會考慮到是不","  是會殺雞取卵。任何人在國際上做生意，不能口說無憑，所以都要靠契約。"],["主席：瞭解……"],["莊委員瑞雄：針對第88案，如果預算要過，你們要提書面……"],["蘇委員震清：本席提出具體建議，剛才探勘費用已經刪減2億元，我們不要再刪減探勘費","  用，但是整個營運成本中，在扣掉探勘費用後，酌減2,000萬元。大家都很關心歷年來","  國外探勘到底有沒有賺錢，你們也沒有整體的論述及概念，我們作一主決議，請中油提","  供探勘國家、區域的明細資料，包括支出及收入等給委員參考。這是很好的事情，但不","  能給錢讓你們去探勘，結果卻什麼都沒有！"],["孔委員文吉：大家看一下我的第88案，國內外的油氣探勘，由於政治風險相對較高，中","  油公司應該密切注意相關風險妥為因應，加強對國際能源資源及地區政治情勢之掌握，","  以避免發生投入鉅額探勘經費後，又因諸多因素而退出，致影響油氣探勘績效。由於大","  家都很關心這個問題，我建議一定要向經濟委員會作專案報告，所以建議酌凍幾趴。"],["蘇委員震清：探勘費用已經減列2億元，其他相關費用則減列2,000萬元，我贊成孔委員","  的說法，國內外的探勘是否有賺錢，你們要做整體評估，也包括有何政治因素或哪個國","  家及區域的情勢為何等來作專案報告。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：這邊有我的提案，剛才你們說賺了1,415億","  元的淨利，如果你們對風險評估能有效率去管理的話，淨利不該只有這樣。從整體經濟","  收益來看，你們去探勘所賺的淨利可以補其他付出的成本，所以中油應該能賺更多，而","  不是只說1,415億元是你們的淨利，這就代表你們有做事嗎？沒有！這代表你們過去要","  做的區域風險評估應該要做得更好才對，這部分要酌凍，否則我認為會沒有監督的效果","  。其次，有關在國內的探勘，如宜蘭仁澤土場的地熱地區都應該要遵守原住民族基本法","  ，即踐行知情同意權的規定，目前我沒有看到中油有相關原住民族基本法的知情同意，","  以及與當地部落合作的共管機制有任何的具體措施，所以我要求要凍結。"],["孔委員文吉：大同鄉仁澤地區有經過留茂安部落會議通過。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：接下來在國內還有其他地方要探勘，不是","  只針對這個案子而已。"],["孔委員文吉：我去問過，仁澤是有的。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：部落會議通過是另外一回事，何況也是有","  要求才會去做。如果還要在原住民鄉鎮做地熱探勘，你們與當地部落合作的共管機制是","  什麼？沒有嘛！"],["主席：關於原住民地區的地熱探勘，請您作一主決議，這樣會比較清楚。有關國外探勘","  的部分，由於困難很多，你們又不敢說明白，我對此也能瞭解，過去我在巴布亞新幾內","  亞住了一年多，你們有派人過去探勘，美國是派了一個班或連的陸戰隊在那邊固守，可","  見台灣如果沒有很堅強的外交實力，我們常常會有風險，難免都要與別人配合。","   第84案到第90案，其他營業成本減列2,000萬元。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：等一下，我回應主席說我的提案要改成主","  決議，可是中油到現在都還沒有承諾，至少也要承諾建置溝通機制，以及提出與當地部","  落共管的機制。董事長及總經理都看著我，但是都沒有點頭承諾，你們要有一點回應嘛","  ！"],["主席：多去溝通，時代力量是很親切的。"],["李總經理順欽：我們配合辦理。"],["主席：繼續討論第91案及第92案。其他營業成本─什項營業成本39億9,949萬3,000元，廖","  委員國棟減列600萬元。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：本席有提第91案。"],["主席：請中油解釋一下。"],["李總經理順欽：第91案及第92案可分為兩部分，第一，中油公司特別關注原住民權益的","  增進及保護，因此有比較特別的照護措施。其次，在能源轉型的過程中，在整個產業鏈","  的規劃將會帶領中小企業一起組成堅強團隊，以善盡中油的企業責任，也希望能帶動綠","  能發展及循環經濟。當然我們有考量到東西部的平衡發展，在花東地區將建置第三型太","  陽能發電及設計微電網，我們對此都會進行評估。另外，為配合多角化及相關服務，包","  括電動汽車充換電站的推廣及生技產品的開發等，以上統統都在第91案及第92案裡，建","  議這部分不要凍結。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：總經理，不是只是評估，而是要做！如果","  去看看中油在花東做了什麼？其實只做了一件事，就是拿我們加油的錢。我為什麼要建","  議中油，未來不只是開採油而已，而是要轉型，就像台糖一樣，到2040年能轉型為全面","  電動汽機車，之前的基礎建設不管是充換電站或綠能產業等，你們應該從現在就要開始","  做起。中油在花東的原住民地區都只有設加油站，現在連特斯拉都有充換電站了，有關","  充換電站在花東或原住民地區有什麼樣的布建呢？如果還是維持只有加油站，花東地區","  就不用推電動汽機車了。花東地區的再生能源是最落後的，本席認為應該反過來，本於","  能源正義及推動再生能源的精神，在花東地區應該先建立優先區，我們才能拉平城鄉差","  距。這部分我是凍結30%，但可以考量要如何酌凍。"],["蘇委員震清：我附和高潞以用委員，剛才聽中油的說明，好像有牽涉到收入的部分，第","  91案及第92案是不是就凍結10%呢？"],["主席：第91案及第92案凍結10%，書面報告後始得動支。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：專案報告，因為有關中油轉型的政策方向","  。"],["主席：好，專案報告。","   繼續處理第93案到第96案。行銷費用總共是193億9,441萬2,000元，請中油說明一下","  。"],["李總經理順欽：其實這也包括剛才提到的充換電站，從今年開始的3年，我們會建置到1","  ,000站，花東有些站也在建置，還包括太陽能面板發電的建置。有關加油站及航空站的","  費用都包括在這裡，還有薪資及外包費用也在上漲，油罐車的運輸費用亦隨著成本在提","  高，請委員不要凍結及刪減相關的行銷費用。"],["蘇委員震清：剛才他們講的有橫的及直的部分，這部分看起來也是一樣的，我提出具體","  建議，之前有凍結的部分要作專案報告，包括充電站的設置部分也可以併案來作專案報","  告，同樣凍結10%，並一起來處理。"],["主席：行銷費用凍結10%，作專案報告後始得動支。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：好，我希望能督促中油，因為現在中油積","  極投入發展自有的電池品牌，所以這真的攸關未來2040年汽機車全面電動化，我覺得這","  個是中油轉型的重要契機。除了針對充換電站、綠能發電設施之外，我也具體建議必須","  連結在地中小企業，一起合作推動自有品牌，好不好？"],["蘇委員震清：好，沒問題。"],["主席：繼續處理第97案及第98案。關於營業費用─管理費用，預算數16億5,730萬8,000元","  ，請中油說明。"],["李總經理順欽：這部分大多是用人費用，配合薪資成長上升，還包括增加員額，所以管","  理費用的薪資編列是不是能夠不刪減？"],["主席：這是用人的費用。"],["李總經理順欽：對，用人費用。"],["主席：前面好像也有用人費用……"],["李總經理順欽：就是橫、直的問題。"],["主席：各位委員有何意見？沒有意見就照原預算數通過。","   處理第99案至第101案。即營業費用的其他費用，也就是研究發展費用，一共編列19","  億8,573萬9,000元，請中油公司說明。"],["李總經理順欽：我剛剛有大概說明過，基本上，最主要還是配合中油轉型，我們開發一","  些品牌電池及充換電站，配合電動車時代來臨，探採研究所及煉製研究所、綠能研究所","  等三方面都需要編列研發費用。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：關於研究發展費用，中油確實推廣許多再","  生能源，本席對此表示肯定。但是再生能源的試點、試驗都在西部地區，宜花東及原鄉","  地區應該要更重視永續發展及環境保護。日前你們提出只要未來加盟主有興趣，中油都","  願意分享，也就是你們做綠能加油站的共生模式。因此，不只是在西部，東部應該增加","  綠能加油站，因為增加拓點會受到在地居民肯定。中油是否可以先擬出計畫，讓東部有","  優先設置綠能加油站的機會？再來是關於綠能，東部也應該要有太陽能發電的示範點，","  這也是中油可以積極建立及設置的。"],["主席：請中油解釋一下。"],["李總經理順欽：這個剛剛都有報告過，我們會遵照委員的想法，我們在花東地區有綠能","  專案辦公室，董事長有指示總公司的綠能專案辦公室統籌全國，包括東部在內。"],["蘇委員震清：因為這項剛才委員提的建議都很好，所以我建議研究發展費用不予刪減，","  但是凍結10%配合剛才凍結的部分一起專案報告。我們希望看到的是中油不論在研究發","  展，甚至生技推動綠能夠進行整體報告，所以凍結10%，好嗎？"],["主席：我覺得綠能發展研究很重要。第99案至第101案凍結10%，專案報告後，始得動支","  。","   繼續處理重大建設事業部分。下。"],["李總經理順欽：這部分是關於第三座液化天然氣接收站，編列三十五億多元。基本上，","  這個工程在今年底就會有開工儀式，未來儲槽的建置須趕上112年1月初期供氣的目標，","  所以請委員不要凍結三接的相關費用，全部按照編列數。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：這個是從深澳電廠髮夾彎到三接，引起非","  常多環境保育人士的關心，還有很多居民都有很大的意見。我在這裡覺得我們應該要有","  非常透明公開的機制，來回應大眾。如果沒有相關機制，我覺得真的沒有辦法解決，為","  什麼國家要髮夾彎去做三接？第二，原本再生能源的政策是2025年達到50%，可是現在","  卡達又要退出OPEC，到底天然氣的相關配套措施有沒有做好？船夠不夠？天然氣夠不夠","  ？這裡都沒有交代。然而現在又有三接環評的問題，可不可以針對這個議題有一個透明","  公開的機制？以後如果發生這種事都要向人民報告。"],["李總經理順欽：事實上，中油公司積極回應環保團體與保育方面的訴求，也成立生態保","  育執行委員會，已經開過會，更禮聘商發院張副院長擔任主任委員，會落實執行保育工","  作。"],["蘇委員震清：據我所知，第三座天然氣接收站已經都發包出去了。三十五億四千多萬元","  是所謂的逐年攤提，即逐年付錢，時程必須趕在112年1月。我具體建議凍結20%，因為","  我們凍結就如同高潞委員及孔委員的意思，希望追蹤你們的進度，所以要求你們提交書","  面報告給本委員會。現在天然氣已經發包出去了，有關開始的進度、期程，給我們一份","  書面報告。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：可是我剛剛聽到總經理說商發院的張副院","  長，他是商發院的……"],["戴董事長謙：他以前是臺南市的環保局長。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：不然我們會認為此舉是請鬼拿藥單，他懂","  生態嗎？"],["戴董事長謙：他是現任，以前則是臺南市的環保局長。"],["孔委員文吉：對於剛才蘇震清委員提議凍結20%，我沒意見，但這是一個政策髮夾彎。現","  在深澳電廠不做了，卻又全部改到桃園市做，為了這個政策髮夾彎，國民黨黨團有去抗","  議。能源政策必須整個重新檢討，不該一個晚上、一夕之間政策髮夾彎，而當地又碰到","  環保團體提出藻礁的問題，這有很多問題，我們黨團對此很堅持。我們主張凍結20%，","  但是到黨團的情況又很難說了，因為這個是很明顯的能源政策轉彎。"],["蘇委員震清：我們不管政策怎樣，總是希望到時候臺灣不缺電，並推動綠能。有關燃煤","  改天然氣，我是覺得我們要更加直接、快速地處理。我重新了解一下，現在編列的三十","  五億四千多萬元是明年要支付的嗎？"],["李總經理順欽：明年而已。"],["蘇委員震清：因為總預算好像是500多億元，我忘記了，沒關係……"],["李總經理順欽：600億元。"],["蘇委員震清：簡單講，三十五億四千多萬元是明年要支付的預算，因為有期程。既然是","  明年要支付的，我們就要監控他們的進度並顧及完成率，所以我建議改凍結10%並報告","  。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：你剛剛不是說凍20%？"],["蘇委員震清：我認為如果是逐年編列，凍結20%或30%都OK，但它不是，而是明年就一定","  要支付35億元，它有期程、進度，所以我向召委及各位報告，我們就凍結10%。"],["主席：說夠了沒有？"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：這樣我無法接受，他說已經發包了，我們","  就不能凍。"],["蘇委員震清：不是……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：哪有先發包再編預算的！"],["李總經理順欽：這是明年一年的經費。"],["主席：剛剛大家也同意凍結20%，專案報告後，始得動支，好不好？可以啦！你們的進度","  沒有那麼快，困難重重的地方還是很多。"],["蘇委員震清：好，沒問題。"],["主席：凍結20%。","   處理第105案。這是本席的提案就照原列數通過。各位委員有沒有意見？若沒有意見","  ，第105案照原列數通過。","   繼續處理轉投資計畫。第106案的預算數為4億5,375萬7,000元，莊瑞雄委員提案增列","  收益1,000萬元。"],["鍾委員孔炤：召委，不好意思，回到剛剛凍結20%的案子，就我了解，這屬於資本額的部","  分，資本額本來就要支付那35億元，凍結20%確實會讓它在資本額的處理有困難。畢竟","  是資本額，是不是能凍結10%？它還可以繼續執行，因為凍結20%確實對資本額的動支有","  所影響。"],["主席：各位委員，這個案子在這裡凍結20%非常容易，你要降到10%，換別的黨團提出異","  議，國民黨可能要求增加到30%。你也可以到黨團提出10%，既然我已經宣布了，請體諒","  一下。第106案增列1,000萬元，各位有沒有意見？"],["李總經理順欽：有關轉投資的部分，事實上，明年卡達的轉投資收益額可能不如預期，","  因為它有大修，所以這部分能夠不增列？因為轉投資的狀況其實……"],["主席：我曉得總經理很努力，以中油那麼大的公司轉投資只賺四億五千多萬元會被人笑","  ，我們只是不好意思說，所以增列1,000萬元來督促一下。我們自己做生意的人都很了","  解。"],["李總經理順欽：好，謝謝委員。"],["主席：好，增列1,000萬元。","   繼續處理主決議第107案。請問各位有沒有意見？"],["蘇委員震清：要怎麼文字修正，簡單啦！先保留。"],["李總經理順欽：第107案的最後一句改為：「送交中央及地方主管機關」。","在場人員：刪除「中油網站」。"],["李總經理順欽：對，就是最後一句改為：「並送交中央及地方主管機關」。"],["蘇委員震清：簡單講，就是最後一句刪掉，改為：「送交中央及地方主管機關」，對不","  對？"],["李總經理順欽：對。"],["主席：有沒有意見？"],["蘇委員震清：照文字修正，OK！"],["主席：照文字修正後通過。","   處理第108案。"],["戴董事長謙：遵照辦理。"],["主席：照原提案通過。","   處理第109案。"],["戴董事長謙：遵照辦理。"],["主席：照原提案通過。","   處理第110案。"],["戴董事長謙：遵照辦理。"],["主席：照原提案通過。","   處理第111案。"],["戴董事長謙：遵照辦理。"],["主席：照原提案通過。","   處理第112案。"],["戴董事長謙：本案有文字修正，請總經理說明。"],["李總經理順欽：建議改為3個月內……"],["主席：照修正通過。","   處理第113案。"],["戴董事長謙：遵照辦理。"],["主席：照原提案通過。","   處理第114案。"],["戴董事長謙：有文字修正。"],["李總經理順欽：建議改為3個月。"],["主席：有沒有困難？沒有就照修正通過。","   處理第115案。"],["戴董事長謙：請修正為3個月。"],["李總經理順欽：3個月提書面報告。"],["蘇委員震清：本來就是書面報告。"],["主席：照修正通過。","   處理第116案。"],["李總經理順欽：建議專案報告改3個月內提書面報告。"],["主席：專案報告改書面報告，照修正通過。","   處理第117案。"],["李總經理順欽：一樣建議專案報告改書面報告。"],["主席：這樣好嗎？"],["蘇委員震清：好，修正通過。"],["主席：照修正通過。","   處理第118案。"],["李總經理順欽：3個月內提改善書面報告，這也是召委的提案。"],["主席：照修正通過。","   處理第119案。"],["李總經理順欽：建議專案報告改書面報告。"],["主席：照修正通過。","   處理第120案。"],["李總經理順欽：建議專案報告改書面報告，都是召委的提案。"],["主席：處理第121案。"],["李總經理順欽：建議專案報告改書面報告。"],["主席：可以。","   處理第122案。"],["李總經理順欽：建議專案報告改書面報告。"],["主席：處理第123案。"],["李總經理順欽：有關勞宅，事實上，今年6月13日本公司的第653次董事會決議，要調整","  勞宅租金，當時通過是以公告地價1%收租，董事會已經決議通過，責成煉製事業部辦理","  。"],["劉委員世芳：這個案子去年在經濟委員會被凍結，當時你們的說法是經濟委員會一年要","  凍結一次，所以今年不能夠不凍結，所以我的想法是，第一，據我了解，我所掌握的陳","  情案大概有二百多人簽名，他們認為跟住戶或是工會都沒有好好溝通。我提的部分並不","  表示不要調整，而是應該與住戶多溝通及協商，你們沒有獲得共識之前就不要處理，暫","  緩就好了！"],["主席：就是暫緩執行。"],["劉委員世芳：對，好嗎？"],["主席：照原提案通過。"],["劉委員世芳：謝謝。"],["主席：處理第123-1案。"],["李總經理順欽：遵照辦理。"],["主席：照原提案通過。","   處理第123-2案。"],["李總經理順欽：建議1個月改為3個月。"],["蘇委員震清：好，3個月。"],["主席：高潞委員，改3個月。好，照修正通過。"],["李總經理順欽：改3個月書面報告，我們提完整一點。"],["主席：好。","   處理第123-3案。"],["李總經理順欽：改3個月書面報告。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：知情同意還要3個月嗎？"],["李總經理順欽：我們提完整一點，好不好？"],["主席：好，第123-3案通過。"],["李總經理順欽：有兩個地方要改成3個月。"],["主席：還有2個主決議未宣讀，分別是第123-4案和第84-90案探勘費用部分，請宣讀。","                                    [pic]","                                    [pic]"],["主席：針對第123-4案，鍾委員孔炤及蘇委員震清的提案，請問中油有沒有意見？"],["李總經理順欽：我們遵照辦理。"],["主席：好，照案通過。","   針對主決議第84～90案探勘費用的提案，中油有無意見？"],["李總經理順欽：遵照辦理。"],["主席：好，照案通過。","   （協商結束）"],["主席：請議事人員宣讀協商結論。","協商結論：","   第51案及第52案增列2,000萬元；第53案及第54案預算照列；第55案至第63案「產銷","  營運計畫」項下環境保護凍結5%，書面報告後始得動支；第64案及第65案「用人費用」","  減列200萬元；第66案減列5,000萬元；第67案至第70案「服務費用」項下旅運費減列2","  ,500萬元；第71案減列1,000萬元；第72案及第73案減列2億元；第74案預算照列；第7","  5案及第76案減列500萬元；第77案至第83案「勞務成本」項下專業服務費減列2,000萬","  元；第84案至第90案「其他營運成本」減列2,000萬元，另通過主決議1案；第91案至第","  92案「什項營業成本」凍結10%，專案報告後始得動支；第93案至第96案「行銷費用」","  凍結10%，專案報告後始得動支；第97案及第98案預算照列；第99案至第101案「研究發","  展費用」凍結10%，專案報告後始得動支；第102案至第104案凍結20%，專案報告後始得","  動支；第105案預算照列；第106案增列1,000萬元，以上科目均自行調整；第107案修正","  通過；第108案至第110案照案通過；第112案修正通過；第113案照案通過；第114案至","  第122案修正通過；第123案照案通過；第123-1案照案通過；第123-","  2案修正通過；第123-3案修正通過；第123-4案照案通過。"],["主席：各位委員，剛剛在重大建設事業部分，即第102案至第104案原本是凍結20%，專案","  報告後始得動支，但剛剛有很多委員提議改為書面報告，請問各位，有無意見？（無）","  無意見，改成書面報告後通過。","   請問各位同仁，對有委員提案的部分照剛才宣讀結論通過、沒有提案的部分均照列或","  隨同調整，有無異議？（無）無異議，通過。通過之決議文字授權主席及議事人員整理","  。","   報告各位委員，明天原訂的議程是繼續審查未審竣部分，目前所有的議程均處理完畢","  ，所以明天有新變更的議程，我們會另外發議程變更通知，請各位同仁注意，明天12月","  20日（星期四）上午9時繼續開會，現在休息。","休息（13時6分）","","","  -----------------------","                                      立法院公報  第108卷  第9期  委員會紀錄","","                                     221","","立法院公報  第108卷  第9期  委員會紀錄","","                                     222","","立法院公報  第108卷  第9期  委員會紀錄","","                                      立法院公報  第108卷  第9期  委員會紀錄","","                                     224","","                                     223","","                                      立法院公報  第108卷  第9期  委員會紀錄","","                                     225","","立法院公報  第108卷  第9期  委員會紀錄","","                                     226","","                                      立法院公報  第108卷  第9期  委員會紀錄","","                                     227","","立法院公報  第108卷  第9期  委員會紀錄","","                                     228","","                                      立法院公報  第108卷  第9期  委員會紀錄","","                                     229","","立法院公報  第108卷  第9期  委員會紀錄","","                                     230","","                                      立法院公報  第108卷  第9期  委員會紀錄","","                                     231","","立法院公報  第108卷  第9期  委員會紀錄","","                                     232","","                                      立法院公報  第108卷  第9期  委員會紀錄","","                                     233","","立法院公報  第108卷  第9期  委員會紀錄","","                                     234","","                                      立法院公報  第108卷  第9期  委員會紀錄","","                                     235","","立法院公報  第108卷  第9期  委員會紀錄","","                                     236","","                                      立法院公報  第108卷  第9期  委員會紀錄","","                                     237","","立法院公報  第108卷  第9期  委員會紀錄","","                                     238","","                                      立法院公報  第108卷  第9期  委員會紀錄","","                                     239","","立法院公報  第108卷  第9期  委員會紀錄","","                                     240","","                                      立法院公報  第108卷  第9期  委員會紀錄","","                                     241","","立法院公報  第108卷  第9期  委員會紀錄","","                                     242","","                                      立法院公報  第108卷  第9期  委員會紀錄","","                                     243","","立法院公報  第108卷  第9期  委員會紀錄","","                                     244","","                                      立法院公報  第108卷  第9期  委員會紀錄","","                                     245","","立法院公報  第108卷  第9期  委員會紀錄","","                                     246","","                                      立法院公報  第108卷  第9期  委員會紀錄","","                                     247","","立法院公報  第108卷  第9期  委員會紀錄","","                                     248","","                                      立法院公報  第108卷  第9期  委員會紀錄","","                                     249","","立法院公報  第108卷  第9期  委員會紀錄","","                                     250","","                                      立法院公報  第108卷  第9期  委員會紀錄","","                                     251","","立法院公報  第108卷  第9期  委員會紀錄","","                                     252","","                                      立法院公報  第108卷  第9期  委員會紀錄","","                                     253","","立法院公報  第108卷  第9期  委員會紀錄","","                                     254","","                                      立法院公報  第108卷  第9期  委員會紀錄","","                                     255","","立法院公報  第108卷  第9期  委員會紀錄","","                                     256","","                                      立法院公報  第108卷  第9期  委員會紀錄","","                                     257","","立法院公報  第108卷  第9期  委員會紀錄","","                                     258","","                                      立法院公報  第108卷  第9期  委員會紀錄","","                                     259","","立法院公報  第108卷  第9期  委員會紀錄","","                                     260","","                                      立法院公報  第108卷  第9期  委員會紀錄","","                                     261","","立法院公報  第108卷  第9期  委員會紀錄","","                                     262","","                                      立法院公報  第108卷  第9期  委員會紀錄","","                                     263","","立法院公報  第108卷  第9期  委員會紀錄","","                                     264","","                                      立法院公報  第108卷  第9期  委員會紀錄","","                                     265","","立法院公報  第108卷  第9期  委員會紀錄","","                                     266","","                                      立法院公報  第108卷  第9期  委員會紀錄","","                                     267","","立法院公報  第108卷  第9期  委員會紀錄","","                                     268","","                                      立法院公報  第108卷  第9期  委員會紀錄","","                                     269","","立法院公報  第108卷  第9期  委員會紀錄","","                                     270","","                                      立法院公報  第108卷  第9期  委員會紀錄","","                                     271","","立法院公報  第108卷  第9期  委員會紀錄","","                                     272","","                                      立法院公報  第108卷  第9期  委員會紀錄","","                                     273","","立法院公報  第108卷  第9期  委員會紀錄","","                                     274","","                                      立法院公報  第108卷  第9期  委員會紀錄","","                                     275","","立法院公報  第108卷  第9期  委員會紀錄","","                                     276","","                                      立法院公報  第108卷  第9期  委員會紀錄","","                                     277","","立法院公報  第108卷  第9期  委員會紀錄","","                                     278","","                                      立法院公報  第108卷  第9期  委員會紀錄","","                                     279","","立法院公報  第108卷  第9期  委員會紀錄","","                                     280","","                                      立法院公報  第108卷  第9期  委員會紀錄","","                                     281","","立法院公報  第108卷  第9期  委員會紀錄","","                                     282","","                                      立法院公報  第108卷  第9期  委員會紀錄","","                                     283","","立法院公報  第108卷  第9期  委員會紀錄","","                                     284","","                                      立法院公報  第108卷  第9期  委員會紀錄","","                                     285","","立法院公報  第108卷  第9期  委員會紀錄","","                                     286","","                                      立法院公報  第108卷  第9期  委員會紀錄","","                                     287","","立法院公報  第108卷  第9期  委員會紀錄","","                                     288","","                                      立法院公報  第108卷  第9期  委員會紀錄","","                                     289","","立法院公報  第108卷  第9期  委員會紀錄","","                                     290","","                                      立法院公報  第108卷  第9期  委員會紀錄","","                                     291","","立法院公報  第108卷  第9期  委員會紀錄","","                                     292","","                                      立法院公報  第108卷  第9期  委員會紀錄","","                                     293","","立法院公報  第108卷  第9期  委員會紀錄","","                                     294","","                                      立法院公報  第108卷  第9期  委員會紀錄","","                                     295","","立法院公報  第108卷  第9期  委員會紀錄","","                                     296","","                                      立法院公報  第108卷  第9期  委員會紀錄","","                                     297","","立法院公報  第108卷  第9期  委員會紀錄","","                                     298","","                                      立法院公報  第108卷  第9期  委員會紀錄","","                                     299","","立法院公報  第108卷  第9期  委員會紀錄","","                                     300","","                                      立法院公報  第108卷  第9期  委員會紀錄","","                                     301","","立法院公報  第108卷  第9期  委員會紀錄","","                                     302","","                                      立法院公報  第108卷  第9期  委員會紀錄","","                                     303","","立法院公報  第108卷  第9期  委員會紀錄","","                                     304","","                                      立法院公報  第108卷  第9期  委員會紀錄","","                                     305","","立法院公報  第108卷  第9期  委員會紀錄","","                                     306","","                                      立法院公報  第108卷  第9期  委員會紀錄","","                                     307","","立法院公報  第108卷  第9期  委員會紀錄","","                                     308","","                                      立法院公報  第108卷  第9期  委員會紀錄","","                                     309","","立法院公報  第108卷  第9期  委員會紀錄","","                                     310","","                                      立法院公報  第108卷  第9期  委員會紀錄","","                                     311","","立法院公報  第108卷  第9期  委員會紀錄","","                                     312","","                                      立法院公報  第108卷  第9期  委員會紀錄","","                                     313","","立法院公報  第108卷  第9期  委員會紀錄","","                                     314","","                                      立法院公報  第108卷  第9期  委員會紀錄","","                                     315","","立法院公報  第108卷  第9期  委員會紀錄","","                                     316","","                                      立法院公報  第108卷  第9期  委員會紀錄","","                                     317","","立法院公報  第108卷  第9期  委員會紀錄","","                                     318","","                                      立法院公報  第108卷  第9期  委員會紀錄","","                                     319","","立法院公報  第108卷  第9期  委員會紀錄","","                                     320","","                                      立法院公報  第108卷  第9期  委員會紀錄","","                                     321","","立法院公報  第108卷  第9期  委員會紀錄","","                                     322","","                                      立法院公報  第108卷  第9期  委員會紀錄","","                                     323","","立法院公報  第108卷  第9期  委員會紀錄","","                                     324","","                                      立法院公報  第108卷  第9期  委員會紀錄","","                                     325","","立法院公報  第108卷  第9期  委員會紀錄","","                                     326","","                                      立法院公報  第108卷  第9期  委員會紀錄","","                                     327","","立法院公報  第108卷  第9期  委員會紀錄","","                                     328","","                                      立法院公報  第108卷  第9期  委員會紀錄","","                                     329","","立法院公報  第108卷  第9期  委員會紀錄","","                                     330","","                                      立法院公報  第108卷  第9期  委員會紀錄","","                                     331","","立法院公報  第108卷  第9期  委員會紀錄","","                                     332","","                                      立法院公報  第108卷  第9期  委員會紀錄","","                                     333","","立法院公報  第108卷  第9期  委員會紀錄","","                                     334","","                                      立法院公報  第108卷  第9期  委員會紀錄","","                                     335","","立法院公報  第108卷  第9期  委員會紀錄","","                                     336","","                                      立法院公報  第108卷  第9期  委員會紀錄","","                                     337","","立法院公報  第108卷  第9期  委員會紀錄","","                                     338","","                                      立法院公報  第108卷  第9期  委員會紀錄","","                                     339","","立法院公報  第108卷  第9期  委員會紀錄","","                                     340","","                                      立法院公報  第108卷  第9期  委員會紀錄","","                                     341","","立法院公報  第108卷  第9期  委員會紀錄","","                                     342","","                                      立法院公報  第108卷  第9期  委員會紀錄","","                                     343","","立法院公報  第108卷  第9期  委員會紀錄","","                                     344","","                                      立法院公報  第108卷  第9期  委員會紀錄","","                                     345","","立法院公報  第108卷  第9期  委員會紀錄","","                                     346","","                                      立法院公報  第108卷  第9期  委員會紀錄","","                                     347","","立法院公報  第108卷  第9期  委員會紀錄","","                                      立法院公報  第108卷  第9期  委員會紀錄","","                                     370","","                                     371","","立法院公報  第108卷  第9期  委員會紀錄","","                                      立法院公報  第108卷  第9期  委員會紀錄","","                                     394","","                                     395","","立法院公報  第108卷  第9期  委員會紀錄","","                                      立法院公報  第108卷  第9期  委員會紀錄","","                                     398","","                                     397","","",""]],"block_lines":[1,9,11,14,147,150,152,155,156,159,160,161,162,166,167,170,171,172,174,175,177,180,181,182,183,184,185,186,187,188,189,190,191,192,193,194,196,198,200,201,202,203,208,209,213,214,215,217,218,219,220,221,222,223,226,227,228,229,230,231,233,234,235,236,237,238,240,247,248,249,250,254,255,256,257,261,264,265,266,267,268,271,273,275,277,278,279,280,281,282,283,285,286,287,288,289,290,291,293,294,295,296,299,307,311,312,313,314,317,318,319,320,321,322,323,324,325,327,329,330,331,332,333,342,343,345,346,348,354,357,358,359,360,361,362,363,365,370,371,373,374,377,379,380,381,382,384,385,387,389,390,391,392,393,394,395,396,397,398,399,400,401,402,403,404,416,420,421,422,423,424,427,428,429,433,434,435,440,443,444,446,448,449,450,451,453,461,463,467,471,473,474,476,479,480,481,482,483,484,485,487,490,491,495,503,504,505,506,508,510,514,517,518,519,520,521,524,525,526,527,529,530,533,537,539,541,542,543,544,547,548,550,552,554,555,556,557,558,559,560,561,562,563,565,568,571,575,592,593,594,595,596,600,608,610,611,614,615,616,617,618,620,622,623,624,625,626,636,643,645,646,650,651,653,656,657,659,660,661,663,669,692,693,695,696,697,703,721,722,727,730,731,733,737,748,754,759,766,768,776,779,781,784,790,792,793,795,796,798,799,801,802,804,808,809,810,811,812,813,814,816,819,820,821,826,829,830,834,836,837,838,841,842,843,845,846,847,848,851,853,854,856,857,859,860,862,863,865,866,868,869,871,872,874,875,877,878,881,882,883,885,888,900,907,909,912,916,918,919,920,925,929,930,931,932,933,934,935,936,937,938,941,944,952,954,956,957,959,961,962,963,964,965,967,970,979,982,983,984,985,990,993,998,999,1001,1004,1007,1011,1014,1017,1021,1022,1025,1027,1028,1029,1032,1035,1036,1037,1040,1041,1042,1045,1049,1051,1057,1059,1060,1061,1063,1064,1065,1067,1071,1076,1077,1078,1080,1081,1082,1084,1085,1086,1092,1094,1095,1096,1097,1098,1099,1101,1102,1104,1106,1107,1110,1114,1117,1122,1127,1128,1129,1130,1133,1136,1137,1141,1144,1147,1151,1152,1153,1154,1156,1158,1161,1166,1169,1171,1172,1173,1174,1175,1178,1179,1180,1189,1193,1194,1199,1201,1202,1203,1204,1208,1210,1211,1212,1213,1214,1216,1217,1219,1221,1222,1223,1224,1226,1228,1231,1232,1234,1238,1239,1241,1242,1243,1244,1245,1247,1252,1254,1257,1258,1262,1264,1266,1267,1269,1270,1271,1272,1273,1276,1278,1280,1281,1282,1283,1287,1292,1295,1296,1297,1298,1299,1300,1304,1306,1307,1310,1313,1318,1322,1323,1324,1325,1326,1327,1329,1330,1332,1333,1334,1335,1336,1338,1339,1341,1342,1344,1345,1346,1347,1350,1353,1354,1355,1356,1358,1359,1360,1362,1363,1364,1365,1366,1367,1370,1371,1373,1375,1376,1379,1382,1383,1384,1385,1386,1387,1388,1389,1398,1402,1403,1404,1412,1413,1415,1416,1417,1419,1420,1423,1425,1427,1428,1429,1433,1440,1445,1446,1449,1450,1451,1456,1460,1463,1471,1472,1474,1475,1478,1483,1487,1488,1489,1491,1492,1493,1500,1509,1511,1512,1514,1517,1521,1524,1525,1529,1530,1532,1534,1535,1536,1537,1538,1541,1544,1551,1552,1554,1557,1560,1563,1570,1573,1578,1580,1581,1583,1584,1589,1592,1593,1594,1595,1598,1599,1601,1602,1604,1605,1606,1607,1609,1610,1615,1619,1622,1624,1627,1628,1630,1631,1633,1634,1636,1637,1638,1639,1641,1642,1644,1645,1647,1648,1650,1651,1653,1654,1655,1657,1658,1660,1661,1662,1664,1665,1666,1667,1669,1670,1672,1673,1674,1675,1677,1678,1680,1681,1683,1684,1685,1686,1688,1689,1690,1693,1698,1699,1700,1701,1702,1703,1704,1706,1707,1708,1709,1710,1712,1713,1714,1715,1716,1717,1720,1721,1722,1724,1725,1727,1742],"person_count":{"主席":231,"繼續審查108年度中央政府總預算案附屬單位預算營業部分關於經濟部主管":1,"郭董事長俊銘":50,"胡總經理南澤":48,"鄭委員運鵬":21,"孔委員文吉":63,"廖委員國棟":12,"王科長儷倩":2,"周處長瑞瑗":2,"莊委員瑞雄":54,"高潞以用巴魕剌Kawlo．Iyun．Pacidal委員":72,"蘇委員震清":62,"胡總經理南溪":3,"李總經理順欽":111,"李總經李順欽":2,"戴董事長謙":14,"張執行長敏":11,"鍾委員孔炤":2,"劉委員世芳":3},"persons":["主席","繼續審查108年度中央政府總預算案附屬單位預算營業部分關於經濟部主管","郭董事長俊銘","胡總經理南澤","鄭委員運鵬","孔委員文吉","廖委員國棟","王科長儷倩","周處長瑞瑗","莊委員瑞雄","高潞以用巴魕剌Kawlo．Iyun．Pacidal委員","蘇委員震清","胡總經理南溪","李總經理順欽","李總經李順欽","戴董事長謙","張執行長敏","鍾委員孔炤","劉委員世芳"],"title":"立法院第9屆第6會期經濟委員會第14次全體委員會議紀錄","時間":"中華民國107年12月19日（星期三）9時3分至13時6分","地點":"本院紅樓101 會議室","主席":"陳委員超明"}