{"blocks":[["主席：出席委員已足法定人數，現在開會。請宣讀上次會議議事錄。","[pic]","       立法院程序委員會第10屆第1會期第4次會議議事錄","時    間  中華民國109年3月31日（星期二）中午12時至12時19分","地    點  紅樓201會議室","出席委員  ","  (一)會  議  室  曾銘宗  陳以信  鄭麗文  蔣萬安  李德維  吳玉琴  林奕華","  (二)視訊與會  莊瑞雄  沈發惠  管碧玲  周春米  林楚茵  高虹安  羅美玲        ","","","               范  雲  洪申翰  邱泰源","主    席  曾委員銘宗","列    席  高處長百祥","記    錄  陳秘書小華","報告事項","  一、宣讀本會第10屆第1會期第3次會議議事錄。","決定事項","  一、審定本院第10屆第1會期第7次會議議事日程。【議程報告事項均照議程草案編列通","     過；各黨團增列部分：（民進黨黨團）(一)本院委員黃世杰等17人擬廢止「調度司","     法警察條例」等8案、（國民黨黨團）(九)本院委員林為洲等40人擬具「中華民國憲","     法增修條文增訂第十條之一條文草案」等8案、（民眾黨黨團）(十七)本院民眾黨黨","     團擬具「災害防救法第四十三條條文修正草案」等2案及（時代力量黨團）(十九)本","     院時代力量黨團擬具「兒童及少年福利與權益保障法部分條文修正草案」等4案，共","     計22案照列。","     對行政院院長提出施政方針及施政報告繼續質詢】","  二、請願案件","     (一)函送本院相關委員會審查（2案）","        （第1案送請財政委員會審查）","          1.台北市進出口商業同業公會為建請就攝影機停徵或減免貸物稅案。","        （第2案送請司法及法制委員會審查）","          2.郭廷源為就公務人員退休資遣撫卹法，有關退休軍公教人員支領18%或9%優","            惠存款利息事再陳情案。","     (二)依「立法院職權行使法」第六十五條第二項規定，第1案至第62案，函轉權責機","        關處理逕復，並副知請願人。","          1.李念慈為請釋示立法院於處理公務、與人民往來公文書，處理依據有關之法","            規為何案。（函轉本院法制局）","          2.李念慈等為再請釋示公文程式條例規範公文書目的，是否為確保正確性，符","            合國家法令？公文內容偏差、歪曲等是否負憲法第24條違法責任案。（函轉","            行政院綜合業務處）","          3.李念慈為再請釋示地政機關依土地法第55條審查繼承登記案有無民法第114","            5條「隱匿遺囑」之認定？及逾6個月期限等相關疑義案。（函轉內政部）","          4.李念慈為再請內政部提供陳情人歷次陳情文書分類、分案清單─編序號，列","            文書及檔案管理電腦化作業規範項目案。（函轉內政部）","          5.李念慈等為再請釋示直轄縣（市）不動產估價師懲戒委員會組織規程第2條","            之委員名單，由地方政府主動公開？或依申請之疑義案。（函轉內政部）","          6.李念慈等為再請釋示都市計畫法省、市施行細則第30條，農業區在都市計畫","            發布前之合法建築物，「不得違反農業區土地使用分區」，不得作為超出農","            業區容許行業、事業別外，增加對環境影響使用疑義案。（函轉內政部）","          7.李念慈等為再請提供營建署都市計畫組各職務人員及專門委員，依公務人員","            任用法第7條規定之職務說明書案。（函轉內政部）","          8.李念慈為再請釋示地方行政機關組織準則第9條規定，研考單位掌理管制考","            核、為民服務；地方行政機關處理陳情對原機關公文處理違誤之行政責任、","            刑事責任之處理方式等疑義案。（函轉內政部）","          9.李念慈等為再請釋示依內政部各類人民陳情案件處理時限表營建類，於直轄","            市、縣（市）政府違反都市計畫法行政違失如何究責疑義案。（函轉內政部","            ）","          10.李念慈等為再請內政部釋示都市計畫法臺灣省施行細則106.06.28草案，刪","            除第31條「或改為妨礙目的較輕之使用」所稱疑義、執行困擾為何等疑義","            案。（函轉內政部）","          11.李念慈等為再請釋示不動產估價師事務所遷移於登記開業地以外地區執業","            ，未依不動產估價師法第10條辦遷移登記，原登記機關應否註銷其開業證","            書？其執業地主管機關應否依第33條罰鍰、依36條懲戒案。（函轉內政部","            ）","          12.李念慈等為再請釋示都市計畫法第79條都市計畫範圍內建築物，於高壓60","            0V以上變電設備未設於經核准處所之裁罰程序疑義案。（函轉內政部）","          13.李念慈等為再請釋示都市計畫法第51條原來使用或改為妨礙目的較輕使用","            ，依憲法平等原則、比例原則，是否以不超出該分區所訂容許對居民生活","            環境影響上限之行業、事業別範圍內為使用疑義案。（函轉內政部）","          14.李念慈為再請釋示土地法第34-","            1條第4、5項，公同共有人出賣其應有部分，是否按土地法第34-","            1條執行要點第2、3、6點辦理案。（函轉內政部）","          15.李念慈等為營建署公務員違背職務，不提供當事人內政部都市計畫委員會","            第897次會議，審議變更臺南市主要計畫（第五次通盤檢討）案之全案資料","            事再陳情案。（函轉內政部）","          16.李念慈等為再舉發請內政部王姓公務員違背職務，拒按不動產估價師法第","            21條，令蔡姓不動產估價師立即提出其查估本人房屋法定查估報告書、圖","            、照片供本人比對案。（函轉內政部）","          17.李念慈為再請釋示土地登記規則第144條及原第132條之立法目的，是否規","            範中央及地方機關按土地法、行政程序法、地方制度法執行，避免犯罪案","            。（函轉內政部）","          18.李念慈等為再請釋示「都市計畫法」第33條都市計畫地區，得視地理形勢","            保留農業地區，於無法農作地區稱，尚得依都市計畫法臺灣省施行細則第","            29-","            1條使用？是否以不超出土石方資源堆置處理對環境影響上限之行業、事業","            別範圍內為使用案。（函轉內政部）","          19.李念慈為再請釋示公司法第22-","            1條訂公司應每年將董事……；對資料未變動公司仍應每年申報，未申報予以","            處罰，憲法上之依據為何？是否符合兩公約、行政程序法案。（函轉經濟","            部）","          20.李念慈為再請釋示財政部及所屬機關各級人員對各中央機關就主管法律、","            命令、行政規則或監督事項所發布之解釋規定，是否為財政部及所屬人員","            執行公務、行使公權力之職務規範案。（函轉財政部）","          21.李念慈為請財政部提供收文請願人101年起歷次陳情文書分類、分案清單─","            編序號，列文書及檔案管理電腦化作業規範項目案。（函轉財政部）","          22.李念慈為再請釋示依釋字第367號解釋、行政程序法規定，「汽車」因豪雨","            損害致「出售交易損失」，非申報維修費用，屬所得稅法第17條第1項「災","            害損失」或「財產損失交易」案。（函轉財政部）","          23.李念慈為再請釋示教育部及所屬機關各級人員對各中央機關就主管法律、","            命令、行政規則或監督事項所發布之解釋規定，是否為教育部及所屬人員","            執行公務、行使公權力之職務規範案。（函轉教育部）","          24.李念慈為再函詢臺南市長黃偉哲取得哈佛大學碩士學位者，畢業當年，係","            具備美國州立大學之講師、助理教授、副教授中之何資格案。（函轉教育","            部）","          25.陳思捷為促請推動於新北市汐止區鹿窟事件紀念公園增設「呂赫若文學紀","            念碑」，以彰顯其對台灣文學之歷史貢獻案。（函轉文化部）","          26.高雄市獨立總工會為陳請查處中華電信官股董事背信圖利不法情事案。（","            函轉交通部）","          27.李念慈為再請釋示民法於繼承僅一筆區分所有公寓登記為公同共有；如共","            有人出賣其應有部分由共有人之一承受；此共有人間之移轉，依民法819、","            828是否應得公同共有人全體同意等疑義案。（函轉法務部）","          28.李念慈等為再請釋示行政機關對指陳法規命令、行政規則、解釋函令之內","            容逾越法律授權範圍，應由行政院確認是否符合「各機關依行政程序法修","            訂主管法規之參考原則」？或應由法務部確認？或由行政院交議疑義案。","            （函轉法務部）","          29.李念慈為再請釋示社會救助法第21條急難救助，衛福部受理地方機關通報","            流程？社工司辦理本人舉發台南市政府通報李立彰案結果案。（函轉衛生","            福利部）","          30.李念慈為再請釋示「醫師法」是否規範醫師之資格、執業……，為醫事人員","            管理之法律？由何機關執行疑義案。（函轉衛生福利部）","          31.李念慈為再請衛生福利部釋示社會救助及社工司人員之職等、職稱、職系","            ，及所簽具公務員服務法誓言內容疑義案。（函轉衛生福利部）","          32.李念慈為再請釋示衛生福利部及所屬機關各級人員對各中央機關就主管法","            律、命令、行政規則或監督事項所發布之解釋規定，是否為衛福部及所屬","            人員執行公務、行使公權力之職務規範案。（函轉衛生福利部）","          33.李念慈為再請衛生福利部提供王主任秘書、醫事司長、專門委員及醫事司","            第1科至司長，依公務人員任用法規定之各職務人員之職務說明書案。（函","            轉衛生福利部）","          34.李念慈為再請衛福部醫事司遵照行政程序法第43條規定，示歷年經辦本人","            陳情案件共幾醫療機構？每機構各幾案。（函轉衛生福利部）","          35.李念慈為再請釋示直轄市政府、縣（市）政府違背職務，不執行衛生福利","            部主管醫療法、醫師法，係由醫事司依行政程序法、地方制度法報行政院","            究責？或移行政院人事行政總處究責或依刑事訴訟法告發疑義案。（函轉","            衛生福利部）","          36.李念慈為再請釋示全國各級機關就其管有檔案目錄，應否完整送交並公布","            於國家建置機關檔案目錄查詢網供公眾查詢等疑義案。（函轉國家發展委","            員會）","          37.李念慈等為再請釋示檔案法第17條規範各機關對申請閱覽、複製檔案，非","            有法律依據不得拒絕；是否由檔案管理單位提供閱覽、複製疑義案。（函","            轉國家發展委員會）","          38.李念慈等為再請究農委會范姓公務員包庇臺南地區農會總幹事多起違反農","            會法、農業發展條例、農保審查辦法規定，且拒農業生產示範不法之憲法","            第24條責任案。（函轉行政院農業委員會）","          39.李念慈為再請釋示法院組織法第83條各級法院應定期公開裁判書，其所稱","            裁判書之相關疑義案。（函轉司法院）","          40.李念慈為再請釋示司法院及所屬機關各級人員對各中央機關就主管法律、","            命令、行政規則或監督事項所發布之解釋規定，是否為司法院及所屬人員","            執行公務、行使公權力之職務規範案。（函轉司法院）","          41.大道慈悲濟世黨為就台北市北投區泉源段一小段1181地號等5筆土地、泉源","            段二小段40地號等17筆5.3公頃土地，申辦太陽能休閒觀光度假種電基地事","            陳情案。（函轉臺北市政府）","          42.林肯大郡三區第三排受害戶自救聯盟為續陳請及時整治林肯大郡重災三區","            廢墟案。（函轉新北市政府）","          43.大道慈悲濟世黨為就桃園市龜山區龍華段617地號等34筆4.2公頃土地，申","            辦太陽能休閒觀光度假種電基地事陳情案。（函轉桃園市政府）","          44.大道慈悲濟世黨為就苗栗縣竹南鎮五福段397地號等13筆4.4公頃土地，申","            辦太陽能休閒觀光度假種電基地事陳情案。（函轉苗栗縣政府）","          45.大道慈悲濟世黨為就台中市北屯區景福段117~124地號等8筆1.5公頃土地，","            申辦太陽能休閒觀光度假種電基地事陳情案。（函轉臺中市政府）","          46.大道慈悲濟世黨為就南投縣國姓鄉廣源段308、436地號2.6公頃土地，申辦","            太陽能休閒觀光度假種電基地事陳情案。（函轉南投縣政府）","          47.李念慈等為再請雲林縣政府公務員按不動產估價師法第36條，就本人舉發","            蔡姓不動產估價師遷移登記開業地外於臺南市執業，依行政程序法規定將","            處分書送達利害關係人予本人案。（函轉雲林縣政府）","          48.大道慈悲濟世黨為就雲林縣麥寮鄉離島工業區（新興區）995公頃土地，申","            辦太陽能休閒觀光度假種電基地（AI智慧廠區及風力發電專區）事陳情案","            。（函轉雲林縣政府）","          49.李念慈為再請釋示臺南市政府研考會主委、專門委員、管制考核科長、綜","            規研展科長等人，依公務人員任用法規定之職系、職等，及其於公務員服","            務法第1條之誓言內容案。（函轉臺南市政府）","          50.李念慈為再請臺南市長依法究辦衛生局人員，拒補發經辦本人歷次陳情案","            有關公文及附件案。（函轉臺南市政府）","          51.李念慈等為再請臺南市長究責地政局未示主管土地登記於部分繼承人提自","            書遺囑申辦繼承登記，對未會同辦理之繼承人應否依行政程序法、民法、","            土地登記規則規定辦理疑義案。（函轉臺南市政府）","          52.李念慈等為再請臺南市長釋示都市計畫法臺南市施行細則第30條，農業區","            在都市計畫發布前之合法建築物，「不得違反農業區土地使用分區」，不","            得作為超出農業區容許行業、事業別外，增加對環境影響使用疑義案。（","            函轉臺南市政府）","          53.李念慈為再請釋示臺南市政府及所屬各級人員對各中央機關就主管法律、","            命令、行政規則或監督事項所發布之解釋規定，是否為該府及所屬人員執","            行公務、行使公權力之職務規範案。（函轉臺南市政府）","          54.李念慈為再請釋示依「臺南市政府及所屬機關處理人民陳情作業要點」，","            對原機關公文處理違誤之行政責任、刑事責任處理方式為何案。（函轉臺","            南市政府）","          55.李念慈等為再請臺南市長示該府委託客觀不動產估價師事務所查估道路拓","            寬地上物，應遵行業務法規及中央、地方政府查估法規案。（函轉臺南市","            政府）","          56.李念慈為再請臺南市政府社會局提供局長至科長、社會工作及家庭福利科","            各職務說明書，及公務員服務法誓言內容之行政責任案。（函轉臺南市政","            府）","          57.李念慈為再請臺南市政府農業局究責臺南地區農會認定農保資格，違反農","            業發展條例第3條及農會法第4條，且拒示現地勘查紀錄表、照片、平面圖","            標地號係何處雜草叢生供比對案。（函轉臺南市政府）","          58.李念慈為請臺南市長監督參議兼任永華聯合服務中心主任處理本人歷年陳","            情、請願案之收文檔案目錄案。（函轉臺南市政府）","          59.李念慈等為再請臺南市長監督農業局依行政程序法第43條，示安南區於鹽","            水溪及嘉南大圳間長和路一段，何處有灌溉、養殖水源案。（函轉臺南市","            政府）","          60.李念慈為再請究辦臺南市政府研考會公文檢核法制處人員違反國家法令，","            拒示其稱因繼承成立公同共有關係人之任一共有人申請適用自用住宅用地","            優惠稅率事，是否符合中央法令等疑義案。（函轉臺南市政府）","          61.大道慈悲濟世黨為就台南市官田區官田段569地號等31筆7.1公頃土地、官","            田區番子渡頭段336地號等11筆2.1公頃土地，申辦太陽能休閒觀光度假種","            電基地事陳情案。（函轉臺南市政府）","          62.大道慈悲濟世黨為就宜蘭縣蘇澳鎮七星段185地號等6筆5.4公頃土地，申辦","            太陽能休閒觀光度假種電基地事陳情案。（函轉宜蘭縣政府）","其他事項","  一、為配合本院防疫措施規劃之時程，本日進行視訊會議測試，本會委員以視訊方式參","     加者，均視為親自出席本次會議。","  二、委員提供之寶貴意見，均作為本院防疫措施的參考。為因應疫情日益嚴峻，請本院","     行政幕僚長官，儘速進行各常設委員會的視訊會議測試，包括相關系統的開發等事","     項，以供院會及本會採用視訊進行時參考。","[pic]"],["主席：請問各位，對上次會議議事錄有無異議？（無）無異議，議事錄確定。","   請宣讀議程草案報告事項及質詢事項。如委員欲登記發言，請到主席台登記，俟議事","  人員宣讀完畢後，依登記順序請委員發言，發言後再行處理。","   立法院第10屆第1會期第8次會議議事日程草案","時    間：中華民國109年4月日（星期）上午9時至下午6時","地    點：本院議場","       報  告  事  項"],["段落：一、宣讀本院第10屆第1會期第7次會議議事錄。"],["段落：二、本院委員林為洲等20人擬具「公民不在籍投票法草案」，請審議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見："],["段落：三、本院委員林為洲等20人擬具「監察院組織法第三條之一及第三條之二條文修正草案","  」，請審議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見："],["段落：四、本院委員林奕華等24人擬具「人民團體法第八條及第六十七條條文修正草案」，請","  審議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見："],["段落：五、本院委員林奕華等22人擬具「民法部分條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見："],["段落：六、本院委員廖婉汝等21人擬具「總統副總統選舉罷免法第四十四條條文修正草案」，","  請審議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見："],["段落：七、本院委員周春米等19人擬具「國民參與刑事審判法草案」，請審議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見："],["段落：八、本院委員吳玉琴等17人擬具「公益揭弊者保護法草案」，請審議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","九、本院委員莊競程等17人擬具「全民健康保險法部分條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","十、本院委員高嘉瑜等17人擬具「社會團體法草案」，請審議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","十一、本院委員高嘉瑜等18人擬具「公路法第二十七條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交交通委員會審查。","   程序委員會意見：","十二、本院委員蘇巧慧等21人擬具「文化藝術獎助條例部分條文修正草案」，請審議案","  。","   議事處意見：擬請院會將本案交教育及文化、財政兩委員會審查。","   程序委員會意見：","十三、本院委員蘇巧慧等23人擬具「太空發展法草案」，請審議案。","   議事處意見：擬請院會將本案交教育及文化委員會審查。","   程序委員會意見：","十四、本院委員范雲等19人擬具「勞動教育促進法草案」，請審議案。","   議事處意見：擬請院會將本案交教育及文化、社會福利及衛生環境兩委員會審查。","   程序委員會意見：","十五、本院委員蔡易餘等19人擬具「刑事訴訟法第一百十六條之二、第一百十七條之一","  及第一百十七條之二條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","十六、本院委員蔡易餘等18人擬具「銀行法第一百二十五條條文修正草案」，請審議案","  。","   議事處意見：擬請院會將本案交財政委員會審查。","   程序委員會意見：","十七、本院委員鄭天財Sra Kacaw等17人擬具「農民退休儲金條例草案」，請審議案。","   議事處意見：擬請院會將本案交經濟委員會審查。","   程序委員會意見：","十八、本院委員賴瑞隆等19人擬具「農業保險法草案」，請審議案。","   議事處意見：擬請院會將本案交經濟、財政兩委員會審查。","   程序委員會意見：","十九、本院委員賴瑞隆等17人擬具「警察人員人事條例第三十七條條文修正草案」，請","  審議案。","   議事處意見：擬請院會將本案交司法及法制、內政兩委員會審查。","   程序委員會意見：","二十、本院委員吳玉琴等19人擬具「老人福利法部分條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","二十一、本院委員李貴敏等24人擬具「陸海空軍軍官士官服役條例第二十五條條文修正","  草案」，請審議案。","   議事處意見：擬請院會將本案交外交及國防委員會審查。","   程序委員會意見：","二十二、本院委員李貴敏等24人擬具「行政法院組織法第十三條條文修正草案」，請審","  議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","二十三、本院委員李貴敏等24人擬具「國家機密保護法第二十四條條文修正草案」，請","  審議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","二十四、本院委員李貴敏等24人擬具「司法院組織法第六條條文修正草案」，請審議案","  。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","二十五、本院委員李貴敏等23人擬具「法官法部分條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","二十六、本院委員李貴敏等24人擬具「司法人員人事條例第十六條條文修正草案」，請","  審議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","二十七、本院委員李貴敏等24人擬具「宣誓條例第二條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","二十八、行政院函，為支應前瞻基礎建設計畫後續4年之經費，請依「前瞻基礎建設特別","  條例」第7條第1項規定，同意辦理預算籌編，請查照案。","   議事處意見：擬請院會將本案交經濟委員會會同有關委員會審查。","   程序委員會意見：","二十九、行政院函，為中華民國108年5月1日修正公布之「再生能源發展條例」第七條及","  現行條文第十條第一項、第二項、第四項之刪除，定自110年1月1日施行，請查照案。","","","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","三十、行政院函，為中華民國108年12月11日修正公布之「師資培育法」第八條之一及第","  十四條，定自109年1月1日施行，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","三十一、行政院函，為中華民國108年7月24日修正公布之「工廠管理輔導法」部分條文","  ，定自109年3月20日施行，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","三十二、行政院函，為內政部為辦理警察消防海巡空勤人員醫療照護實施方案，前動支","  108年度中央政府總預算第二預備金2億7,679萬1,000元，茲依實際執行狀況，註銷2億","  4,938萬3,000元，爰請修正動支數為2,740萬8,000元，檢送第二預備金動支數額機關別","  修正表，請查照案。","   議事處意見：擬請院會將本案交財政、內政兩委員會。","   程序委員會意見：","三十三、行政院函送108年7月至12月中央政府營業基金3億元以上及非營業特種基金1億","  元以上補辦預算或先行辦理數額表，請查照案。","   議事處意見：擬請院會將本案交教育及文化、經濟、交通三委員會。","   程序委員會意見：","三十四、行政院函，為交通部為辦理「加速推動大型車輛裝設行車視野輔助系統計畫」","  所需經費，前動支108年度中央政府總預算第二預備金5億8,424萬元，茲依實際執行情","  況，註銷3億1,924萬元，爰請修正動支數為2億6,500萬元，檢送第二預備金動支數額機","  關別修正表，請查照案。","   議事處意見：擬請院會將本案交財政、交通兩委員會。","   程序委員會意見：","三十五、行政院函，為「離島開業醫事機構獎勵及輔導辦法」名稱修正為「離島開業醫","  事機構與長期照顧服務機構獎勵及輔導辦法」，並修正條文，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","三十六、行政院函，為修正「毒品之分級及品項」部分分級及品項，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","三十七、交通部函，為修正「國內線航空乘客運送定型化契約應記載及不得記載事項」","  ，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","三十八、交通部函送「我國智慧航安服務建置暨發展計畫」備選方案之成本效益分析，","  與相關財源籌措及資金運用說明，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","三十九、交通部函，為修正「汽車運輸業管理規則」部分條文，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","四十、交通部函，為修正「航空器飛航安全相關事件處理規則」第三條附件二，請查照","  案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","四十一、交通部函，為修正「臺灣地區與大陸地區空運直航許可管理辦法」部分條文，","  請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","四十二、交通部、內政部、法務部函，為修正「車輛行車事故鑑定及覆議作業辦法」第","  十五條條文，請查照案。","   議事處意見：擬請院會將本案交交通、內政、司法及法制三委員會。","   程序委員會意見：","四十三、國家運輸安全調查委員會函送「重大水路事故調查作業處理規則」，請查照案","  。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","四十四、國家運輸安全調查委員會函送「重大公路事故調查作業處理規則」，請查照案","  。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","四十五、國家運輸安全調查委員會函，為修正「超輕型載具重大飛航事故調查作業處理","  規則」，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","四十六、國家運輸安全調查委員會函，為修正「民用航空器及公務航空器重大飛航事故","  調查作業處理規則」，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","四十七、經濟部函送「再生能源發電設備查核準則」，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","四十八、經濟部函，為修正「汽電共生系統實施辦法」第二十二條條文，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","四十九、經濟部函，為修正公告「能源用戶應申報使用能源之種類、數量、項目、效率","  、申報期間及方式」，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","五十、經濟部函，為修正「能源用戶訂定節約能源目標及執行計畫規定」，請查照案。","","","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","五十一、經濟部函，為修正公告「瀕臨絕種動植物附表一、附表二及附表三」，請查照","  案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","五十二、行政院農業委員會函，為修正公告「中華民國輸入植物或植物產品檢疫規定」","  乙、有條件輸入植物或植物產品之檢疫條件第十點，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","五十三、行政院農業委員會函送「公告日本為我國有機同等性國家」，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","五十四、行政院農業委員會函送「公告『辦理雙邊有機同等性相互承認條約、協定或其","  他官方約定文件約定事項之相關事宜』為驗證機構之驗證業務」，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","五十五、行政院農業委員會函送駐澳大利亞臺北經濟文化辦事處與澳洲辦事處簽署「有","  機同等性相互承認協議」及中譯本，請查照案。","   議事處意見：擬請院會將本案交經濟、外交及國防兩委員會。","   程序委員會意見：","五十六、行政院農業委員會函，為「中華民國輸入植物或植物產品檢疫規定」乙、有條","  件輸入植物或植物產品之檢疫條件第二點第十二項及其附件「秘魯產鮮果實輸入檢疫條","  件」名稱修正為「秘魯產葡萄鮮果實輸入檢疫條件」、第二十項及其附件「秘魯產藍莓","  鮮果實輸入檢疫條件」，並修正公告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","五十七、行政院農業委員會函送「畜牧廢棄物管理及資源化推動計畫」等3項109年度核","  定重大施政計畫選擇方案及替代方案之成本效益分析報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","五十八、行政院農業委員會函，為修正「老年農民福利津貼申領及核發辦法」第七條條","  文，請查照案。","   議事處意見：擬請院會將本案交經濟、社會福利及衛生環境兩委員會。","   程序委員會意見：","五十九、行政院農業委員會函，為修正「水土保持計畫審核監督辦法」第三條及第三十","  五條條文，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","六十、國防部函，為該部所屬108年度預算「教育訓練業務」科目申請動支第一預備金計","  新臺幣7,000萬元，業經行政院主計總處同意備案，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","六十一、國防部函送「推動全民防衛動員準備事務獎勵及慰勞辦法」，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","六十二、（密）國家安全局函送「國家情報工作108年度總結報告」，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","六十三、行政院環境保護署函送加強複合性災害應變整備等相關事宜之說明，請查照案","  。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","六十四、行政院環境保護署函，為修正公告「公私場所應設置連續自動監測設施及與主","  管機關連線之固定污染源」，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","六十五、行政院環境保護署函，為中華民國108年8月8日修正公告之「免洗餐具限制使用","  對象及實施方式」公告事項二第四款第二目有關臺中市轄內量販店業（不包括位於其中","  之連鎖便利商店業及連鎖速食店）辦理第一目之規定，定自中華民國109年5月1日施行","  ，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","六十六、行政院環境保護署函，為廢止公告「公私場所固定污染源引擎使用之液體燃料","  超過限值或種類者，為易致空氣污染之物質」，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","六十七、衛生福利部函，為修正「長期照顧服務機構設立許可及管理辦法」部分條文，","  請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","六十八、衛生福利部函，為修正「國民年金法施行細則」第二十五條及第六十二條條文","  ，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","六十九、衛生福利部函，為修正「國民年金保險身心障礙年金給付審定基準及請領辦法","  」，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","七十、衛生福利部函，為修正「全民健康保險藥物給付項目及支付標準」第五十二條之","  四條文，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","七十一、衛生福利部函，為修正「全民健康保險醫療服務給付項目及支付標準」部分診","  療項目，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","七十二、衛生福利部函送「駐澳大利亞臺北經濟文化辦事處與澳洲辦事處食品安全合作","  及資訊交換瞭解備忘錄」簽署之英文約本影本及中譯文，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境、外交及國防兩委員會。","   程序委員會意見：","七十三、衛生福利部函送該部臺北醫院「急重症大樓擴建工程」修正計畫書核定本，請","  查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","七十四、教育部函，為廢止「公立學校退休教職員一次退休金及養老給付優惠存款辦法","  」，請查照案。","   議事處意見：擬請院會將本案交司法及法制、教育及文化、財政三委員會。","   程序委員會意見：","七十五、教育部函，為該部108年度預算「學校教職員暨社教機構聘任人員退休撫卹給付","  」科目人事費不足，動支第一預備金新臺幣3億8,629萬2,000元，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","七十六、大陸委員會函送「兩岸協議執行檢討報告」，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","七十七、內政部函送「住宅計畫及財務計畫（108年至111年）」選擇方案及替代方案之","  成本效益分析報告暨財源籌措與資金運用說明，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","七十八、內政部函送「從事涉及重要國家安全利益或機密業務之退離職人員應經審查許","  可期間屆滿後進入大陸地區申報辦法」，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","七十九、內政部函，為修正「臺灣地區公務員及特定身分人員進入大陸地區許可辦法」","  ，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","八十、法務部函送「法務部調查局涉及國家安全人員申請出國辦法」，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","八十一、（密）金融監督管理委員會函送所屬周邊單位之董事長、總經理，及專任人員","  由公務員退休轉任者之薪資、獎金、月退俸及優惠存款等資料，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","八十二、金融監督管理委員會函送「109年股東常會防疫措施」書面報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","八十三、金融監督管理委員會函，為107年度中央政府總預算附屬單位預算決議，檢送金","  融監督管理基金新增決議第1項書面報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","八十四、勞動部函，為108年度中央政府總預算決議，檢送「健全機械、設備及器具安全","  資訊登錄與驗證」辦理相關審查業務之支用情形說明，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","八十五、勞動部函，為108年度中央政府總預算決議，檢送積極檢討改善職業病認定問題","  執行情形報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","八十六、勞動部函，為108年度中央政府總預算決議，檢送加強花東及原住民族地區安全","  衛生輔導及宣傳之專案計畫執行情形書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","八十七、勞動部函，為108年度中央政府總預算決議，檢送訂定呼吸防護計畫範本之說明","  ，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","八十八、勞動部函，為108年度中央政府總預算決議，檢送「提升我國職業安全衛生水準","  計畫」等執行情形書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","八十九、勞動部函，為108年度中央政府總預算決議，檢送職業安全衛生署輔導營造業成","  立安全衛生促進團體辦理情形，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","九十、勞動部函，為108年度中央政府總預算決議，檢送因家庭照顧離職因應計畫書面報","  告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","九十一、勞動部函，為108年度中央政府總預算決議，檢送「事業單位實施職業安全衛生","  管理系統後，其總合傷害指數、職災千人率與違反職業安全衛生法等變化情形」書面報","  告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","九十二、勞動部函，為108年度中央政府總預算決議，檢送職業安全衛生署針對職災發生","  情形嚴重之營造工地規劃辦理檢查輔導書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","九十三、勞動部函，為108年度中央政府總預算決議，檢送勞動及職業安全衛生研究所「","  未來研究量能提升及增進人力配置活化組織再造」書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","九十四、衛生福利部函，為108年度中央政府總預算決議，檢送簡化身心障礙（基本保證","  ）年金給付請領手續書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","九十五、衛生福利部函，為108年度中央政府總預算決議，檢送推展社區發展業務執行效","  益書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","九十六、衛生福利部函，為108年度中央政府總預算決議，檢送降低兒童齲齒率書面報告","  ，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","九十七、行政院環境保護署函，為108年度中央政府總預算決議，檢送「我國氣候變遷調","  適工作執行情形」書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","九十八、（密）中央銀行函，為108年度中央政府總預算附屬單位預算決議，檢送外匯資","  產鉅額評價損失具體預警措施書面報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","九十九、國軍退除役官兵輔導委員會函，為108年度中央政府總預算附屬單位預算決議，","  檢送榮民醫療作業基金決議第3項基金管理會委員單一性別比例未達三分之一書面報告","  ，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","一○○、國軍退除役官兵輔導委員會函，為108年度中央政府總預算附屬單位預算決議，檢","  送榮民醫療作業基金決議第2項病護比偏高問題書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","一○一、國軍退除役官兵輔導委員會函，為108年度中央政府總預算附屬單位預算決議，","  檢送榮民醫療作業基金決議第4項書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","一○二、國軍退除役官兵輔導委員會函，為108年度中央政府總預算附屬單位預算決議，","  檢送榮民醫療作業基金決議第7項病人占用醫療資源事件處理書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","一○三、國軍退除役官兵輔導委員會函，為108年度中央政府總預算附屬單位預算決議，","  檢送榮民醫療作業基金決議第10項書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","一○四、國軍退除役官兵輔導委員會函，為108年度中央政府總預算附屬單位預算決議，","  檢送榮民醫療作業基金決議第6項病人占用醫療資源事件處理書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","一○五、國軍退除役官兵輔導委員會函，為108年度中央政府總預算附屬單位預算決議，","  檢送榮民醫療作業基金決議第8項書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","一○六、國軍退除役官兵輔導委員會函，為108年度中央政府總預算附屬單位預算決議，","  檢送榮民醫療作業基金決議第5項書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","一○七、國軍退除役官兵輔導委員會函，為108年度中央政府總預算附屬單位預算決議，","  檢送榮民醫療作業基金決議第1項書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","一○八、國軍退除役官兵輔導委員會函，為108年度中央政府總預算附屬單位預算決議，","  檢送國軍退除役官兵安置基金決議第3項書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","一○九、國軍退除役官兵輔導委員會函，為108年度中央政府總預算附屬單位預算決議，","  檢送國軍退除役官兵安置基金決議第9項書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","一一○、國軍退除役官兵輔導委員會函，為108年度中央政府總預算附屬單位預算決議，","  檢送國軍退除役官兵安置基金決議第12項書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","一一一、國軍退除役官兵輔導委員會函，為108年度中央政府總預算附屬單位預算決議，","  檢送國軍退除役官兵安置基金決議第13項精進轉投資公司營運能力書面報告，請查照案","  。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","一一二、國軍退除役官兵輔導委員會函，為108年度中央政府總預算附屬單位預算決議，","  檢送國軍退除役官兵安置基金決議第1項管理及總務費用旅運費運用是否妥善書面報告","  ，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","一一三、國軍退除役官兵輔導委員會函，為108年度中央政府總預算附屬單位預算決議，","  檢送國軍退除役官兵安置基金決議第11項書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","一一四、國軍退除役官兵輔導委員會函，為108年度中央政府總預算附屬單位預算決議，","  檢送國軍退除役官兵安置基金決議第7項書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","一一五、國軍退除役官兵輔導委員會函，為108年度中央政府總預算附屬單位預算決議，","  檢送國軍退除役官兵安置基金決議第10項書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","一一六、國軍退除役官兵輔導委員會函，為108年度中央政府總預算附屬單位預算決議，","  檢送國軍退除役官兵安置基金決議第5項書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","一一七、國軍退除役官兵輔導委員會函，為108年度中央政府總預算附屬單位預算決議，","  檢送國軍退除役官兵安置基金決議第4項書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","一一八、國軍退除役官兵輔導委員會函，為108年度中央政府總預算附屬單位預算決議，","  檢送國軍退除役官兵安置基金決議第6項書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","一一九、國軍退除役官兵輔導委員會函，為108年度中央政府總預算附屬單位預算決議，","  檢送國軍退除役官兵安置基金決議第8項書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","一二○、國軍退除役官兵輔導委員會函，為108年度中央政府總預算附屬單位預算決議，","  檢送國軍退除役官兵安置基金決議第2項書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","一二一、國軍退除役官兵輔導委員會函，為108年度中央政府總預算附屬單位預算決議，","  檢送國軍退除役官兵安置基金決議第16項書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","一二二、經濟部函，為108年度中央政府總預算附屬單位預算決議，檢送「台糖公司加強","  防範非洲豬瘟計畫」書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一二三、經濟部函，為108年度中央政府總預算附屬單位預算決議，檢送「台糖公司防疫","  非洲豬瘟應對方案」書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一二四、經濟部函，為108年度中央政府總預算附屬單位預算決議，檢送「台糖公司台越","  農產分公司豬隻養殖防疫措施」書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一二五、經濟部函，為108年度中央政府總預算附屬單位預算決議，檢送研謀工業區閒置","  用地媒合等解決對策書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一二六、經濟部函，為108年度中央政府總預算附屬單位預算決議，檢送「原住民族地區","  台糖公司現供原住民使用土地之處理方式」書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一二七、經濟部函，為108年度中央政府總預算附屬單位預算決議，檢送「原台糖公司原","  住民族進用方式」書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一二八、經濟部函，為108年度中央政府總預算附屬單位預算決議，檢送「檢討原住民地","  區桶裝瓦斯運費補貼相關係數」書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一二九、經濟部函，為108年度中央政府總預算附屬單位預算決議，檢送「檢討改善中小","  企業發展基金短絀」書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一三○、經濟部函，為108年度中央政府總預算附屬單位預算決議，檢送「加工處扶植東","  部地區及部落產業之規劃作法」書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一三一、經濟部函，為108年度中央政府總預算附屬單位預算決議，檢送「提升園區營業","  額以增加管理收入之改善對策」書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一三二、經濟部函，為108年度中央政府總預算附屬單位預算決議，檢送「水資源作業基","  金營運績效改善」書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一三三、經濟部函，為108年度中央政府總預算附屬單位預算決議，檢送「給水銷貨成本","  」書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一三四、經濟部函，為108年度中央政府總預算附屬單位預算決議，檢送「水利署南區水","  資源局捐補助明細及檢討改善」書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一三五、經濟部函，為108年度中央政府總預算附屬單位預算決議，檢送水資源作業基金","  決議第6項「一般建築及設備計畫」書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一三六、經濟部函，為108年度中央政府總預算附屬單位預算決議，檢送水資源作業基金","  決議第2項「使用材料費執行率」書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一三七、公平交易委員會函，為108年度中央政府總預算附屬單位預算決議，檢送「強化","  反托拉斯執法計畫」書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一三八、法務部函，為108年度中央政府總預算附屬單位預算決議，檢送「監所醫療資源","  與收容人就醫制度」書面報告，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","一三九、行政院原子能委員會函，為108年度中央政府總預算附屬單位預算決議，檢送核","  子事故緊急應變基金決議第1項書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","一四○、行政院原子能委員會函，為108年度中央政府總預算附屬單位預算決議，檢送核","  子事故緊急應變基金決議第2項書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","一四一、教育部函，為108年度中央政府總預算附屬單位預算決議，檢送運動發展基金決","  議第1項書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","一四二、教育部函，為108年度中央政府總預算附屬單位預算決議，檢送「醫療儀器設備","  汰換原則及107至109年預算編列情形」等報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","一四三、國家通訊傳播委員會函，為108年度中央政府總預算附屬單位預算決議，檢送有","  線廣播電視事業發展基金決議第1項書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","一四四、國家通訊傳播委員會函，為108年度中央政府總預算附屬單位預算決議，檢送有","  線廣播電視事業發展基金決議第2項書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","一四五、國家通訊傳播委員會函，為108年度中央政府總預算附屬單位預算決議，檢送有","  線廣播電視事業發展基金決議第3項書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","一四六、國家通訊傳播委員會函，為108年度中央政府總預算附屬單位預算決議，檢送有","  線廣播電視事業發展基金決議第7項書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","一四七、國家通訊傳播委員會函，為108年度中央政府總預算附屬單位預算決議，檢送通","  訊傳播監督管理基金決議第3項偏遠地區行動寬頻納入電信普及服務書面報告，請查照","  案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","一四八、交通部函，為108年度中央政府總預算附屬單位預算決議，檢送中華郵政公司決","  議第4項使用原住民族圖騰及相關意象作業改善書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","一四九、交通部函，為108年度中央政府總預算附屬單位預算決議，檢送中華郵政公司決","  議第7項提升營運績效及競爭力書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","一五○、交通部函，為108年度中央政府總預算附屬單位預算決議，檢送中華郵政公司決","  議第8項研商員工服裝舒適度書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","一五一、交通部函，為108年度中央政府總預算附屬單位預算決議，檢送中華郵政公司決","  議第5項服裝採購規格書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","一五二、行政院環境保護署函，為108年度中央政府總預算附屬單位預算決議，檢送環境","  保護基金決議第2項書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一五三、勞動部函，為108年度中央政府總預算附屬單位預算決議，檢送勞工退休基金（","  新制）決議第2項提升委託經營業務操作績效書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一五四、勞動部函，為108年度中央政府總預算附屬單位預算決議，檢送勞工退休基金（","  舊制）決議第1項委託經營書面說明，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一五五、勞動部函，為108年度中央政府總預算附屬單位預算決議，檢送勞工退休基金（","  新制）決議第1項近3年投資概況書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一五六、衛生福利部函，為108年度中央政府總預算附屬單位預算決議，檢送管制藥品製","  藥工廠作業基金決議第1項書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一五七、內政部函，為108年度中央政府總預算附屬單位預算決議，檢送林口社會住宅入","  住申請規範調整檢討書面報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","一五八、內政部函，為108年度中央政府總預算附屬單位預算決議，檢送營建建設基金決","  議第5項「國家住宅及都市更新中心」資金自籌書面報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","一五九、僑務委員會函，為109年度中央政府總預算決議，檢送該會決議(十二)僑務電子","  報書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","一六○、僑務委員會函，為109年度中央政府總預算決議，檢送該會決議(十三)新住民語","  文教學培訓書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","一六一、僑務委員會函，為109年度中央政府總預算決議，檢送該會決議(十五)海青班加","  強其他新南向國家宣導書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","一六二、僑務委員會函，為109年度中央政府總預算決議，檢送該會決議(八)類同工作計","  畫整併書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","一六三、行政院人事行政總處函，為109年度中央政府總預算決議，檢送該總處決議(十","  三)「研議約僱人員慰勞假年資採計相關權益」書面報告，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","一六四、行政院人事行政總處函，為109年度中央政府總預算決議，檢送該總處決議(十","  )契約人員專法規劃書面報告，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","一六五、行政院人事行政總處函，為109年度中央政府總預算決議，檢送該總處決議(八","  )檢討行政法人之設立標準書面報告，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","一六六、行政院人事行政總處函，為109年度中央政府總預算決議，檢送該總處決議(十","  一)行政法人制度與運作檢討改善書面報告，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","一六七、行政院人事行政總處函，為109年度中央政府總預算決議，檢送該總處決議(九","  )行政法人適用法規檢討情形書面報告，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","一六八、行政院人事行政總處函，為109年度中央政府總預算決議，檢送決議(十四)「各","  機關學校公教員工地域加給表」納入多元化指標書面報告，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","一六九、海洋委員會函，為109年度中央政府總預算決議，檢送「如何保護我國敏感、機","  密海洋水文資料」書面報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","一七○、海洋委員會函，為109年度中央政府總預算決議，檢送臺日兩國間海上執法爭議","  與合作事項書面報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","一七一、海洋委員會函，為109年度中央政府總預算決議，檢送「如何保護我國海洋資源","  及國土完整研議因應對策」書面報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","一七二、海洋委員會函，為109年度中央政府總預算決議，檢送智慧型港區監視系統建置","  計畫預算執行偏低書面報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","一七三、海洋委員會函，為109年度中央政府總預算決議，檢送與相關部會協調權責歸屬","  書面報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","一七四、海洋委員會函，為109年度中央政府總預算決議，檢送整合劃設海洋保護區認定","  標準及計算基礎書面報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","一七五、海洋委員會函，為109年度中央政府總預算決議，檢送派員出國計畫預算編列有","  關臺日海洋事務合作對話書面報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","一七六、海洋委員會函，為109年度中央政府總預算決議，檢送「海域管理法草案研議辦","  理進度」書面報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","一七七、海洋委員會函，為109年度中央政府總預算決議，檢送非致命性武器裝備籌補規","  劃書面報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","一七八、海洋委員會函，為109年度中央政府總預算決議，檢送「非致命性武器裝備（電","  擊槍）籌補規劃」書面報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","一七九、海洋委員會函，為109年度中央政府總預算決議，檢送海洋保育署工作計畫內容","  相近似有重複編列書面報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","一八○、海洋委員會函，為109年度中央政府總預算決議，檢送國家海洋研究院辦公廳舍","  書面報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","一八一、海洋委員會函，為109年度中央政府總預算決議，檢送國家海洋研究院業務委外","  辦理書面報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","一八二、海洋委員會函，為109年度中央政府總預算決議，檢送「有關海巡人員之營區生","  活環境改善規劃」書面報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","一八三、海洋委員會函，為109年度中央政府總預算決議，檢送「籌建空中能量以強化海","  巡任務之可行性與必要性評估」書面報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","一八四、海洋委員會函，為109年度中央政府總預算決議，檢送「近5年來查獲不法抽砂","  行為與裁處結果上網公開」書面報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","一八五、海洋委員會函，為109年度中央政府總預算決議，檢送「臺灣海域微型塑膠相關","  數據監測、研究情形與計畫」書面報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","一八六、海洋委員會函，為109年度中央政府總預算決議，檢送「友善釣魚行動方案執行","  成效及海釣產業發展、管理制度化及法制法可行性評估」書面報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","一八七、內政部函，為109年度中央政府總預算決議，檢送中央警察大學書面報告，請查","  照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","一八八、審計部函，為109年度中央政府總預算決議，檢送加強防止貪瀆弊端書面報告，","  請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","一八九、經濟部函，為109年度中央政府總預算決議，檢送智慧財產局專利商品化業務書","  面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一九○、行政院農業委員會函，為109年度中央政府總預算決議，檢送提升台農發公司投","  資效益與監督專案報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","一九一、行政院農業委員會函，為109年度中央政府總預算決議，檢送水稻合理耕作面積","  專案報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","一九二、大陸委員會函，為財團法人海峽交流基金會109年度預算凍結50萬元，檢送改善","  收入財源書面報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會處理。","   程序委員會意見：","一九三、行政院環境保護署函送本院第9屆第5會期第1次臨時會第2次會議審議通過空氣","  污染防制法修正案附帶決議第2項辦理事項報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會處理。","   程序委員會意見：","一九四、本院內政委員會函，為院會交付「不當黨產處理委員會函，為109年度中央政府","  總預算決議，檢送該會決議(一)預算凍結二十分之一書面報告，及決議(二)預算凍結1","  0萬元書面報告」等2案，業經處理完竣，均同意動支，請查照案。","一九五、本院內政委員會函，為院會交付「海洋委員會函，為109年度中央政府總預算決","  議，檢送『一般行政』項下『其他業務租金』凍結300萬元書面報告」等8案，業經處理","  完竣，均同意動支，請查照案。","一九六、本院內政委員會函，為院會交付「客家委員會函送財團法人客家公共傳播基金","  會109年度預算『業務支出─勞務成本─廣播計畫』凍結80萬元書面報告」案，業經處理","  完竣，同意動支，請查照案。","一九七、本院經濟、外交及國防兩委員會函，為院會交付審查行政院農業委員會函送續","  簽署完竣之「臺美間有關漁業及養殖合作瞭解備忘錄（MOU）」案，已逾立法院職權行","  使法第61條所定審查期限，請查照案。","一九八、本院經濟、內政兩委員會函，為院會交付審查經濟部、內政部會銜函為修正「","  水利事業穿越私有土地之上空或地下地上權徵收補償辦法」案，已逾立法院職權行使法","  第61條所定審查期限，請查照案。","一九九、本院經濟委員會函，為院會交付審查行政院農業委員會函為修正「動物用藥品","  檢驗標準」第一百七十三條及第一百七十四條條文案，已逾立法院職權行使法第61條所","  定審查期限，請查照案。","二○○、本院經濟委員會函，為院會交付審查經濟部函送「境外資金匯回投資產業辦法」","  案，已逾立法院職權行使法第61條所定審查期限，請查照案。","二○一、行政院函送本院委員林德福等23人於第10屆第1會期第3次會議所提臨時提案之研","  處情形，請查照案。","   （民進黨黨團提議增列）"],["段落：一、本院委員陳亭妃等31人擬具「中華民國憲法第一百三十條條文修正草案」，請審議","  案。","   議事處意見：擬請院會將本案交修憲委員會審查。","   程序委員會意見："],["段落：二、本院委員陳亭妃等21人擬具「總統副總統選舉罷免法第十一條條文修正草案」，請","  審議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見："],["段落：三、本院委員陳亭妃等29人擬具「中華民國憲法增修條文部分條文修正草案」，請審議","  案。","   議事處意見：擬請院會將本案交修憲委員會審查。","   程序委員會意見："],["段落：四、行政院函請審議「嚴重特殊傳染性肺炎防治及紓困振興特別條例第九條之一及第十","  一條條文修正草案」案。","   議事處意見：擬請院會將本案交社會福利及衛生環境、財政兩委員會審查。","   程序委員會意見：","   （國民黨黨團提議增列）"],["段落：五、本院委員曾銘宗等19人擬具「嚴重特殊傳染性肺炎防治及紓困振興特別條例部分條","  文修正草案」，請審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境、財政兩委員會審查。","   程序委員會意見："],["段落：六、本院委員謝衣鳯等16人擬具「民法第十二條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見："],["段落：七、本院委員李貴敏等19人擬具「中華民國刑法第三百十五條之一條文修正草案」，請","  審議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見："],["段落：八、本院委員李貴敏等20人擬具「中華民國刑法第二百三十五條條文修正草案」，請審","  議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","九、本院委員李貴敏等20人擬具「兒童及少年性剝削防制條例第三十五條、第三十六條","  及第三十八條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境、司法及法制兩委員會審查。","   程序委員會意見：","   （時代力量黨團提議增列）","十、本院時代力量黨團擬具「傳染病防治法第六十二條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","十一、本院時代力量黨團擬具「集會遊行法修正草案」，請審議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","十二、本院時代力量黨團擬具「嚴重特殊傳染性肺炎防治及紓困振興特別條例部分條文","  修正草案」，請審議案。","   本案經提本院第10屆第1會期第6次會議決定：退回程序委員會重新提出。爰於本次會","  議提出。","   議事處意見：擬請院會將本案交社會福利及衛生環境、財政兩委員會審查。","   程序委員會意見：","       質  詢  事  項","   甲、行政院答復部分","   乙、本院委員質詢部分","","對行政院院長提出施政方針及施政報告繼續質詢。（4月10日及14日上午）",""],["主席：報告事項宣讀完畢，現在請邱委員泰源發言。"],["邱委員泰源：（12時6分）主席、各位同仁。民進黨黨團提議，針對第10屆第1會期第8次","  會議議程，建請將議事日程草案提報院會。","民進黨黨團提案：","   針對第10屆第1會期第8次會議議程，建請將議事日程草案提報院會。","                  提案人：民主進步黨立法院黨團  邱泰源"],["主席：既有如此提議，俟討論事項宣讀完畢後再一併處理。","   請宣讀議程草案討論事項。","       討  論  事  項（4月14日下午）"],["段落：一、本院財政委員會報告彙總完成中華民國109年度中央政府總預算案附屬單位預算及綜","   計表─營業及非營業部分審查總報告案（不含內政、經濟、財政委員會部分）。","   109年度中央政府總預算案經提本院第9屆第8會期第2次會議報告決定：交財政委員會","   依分配表及日程分送各委員會審查。茲接報告，爰於本次會議提出討論。"],["段落：二、本院內政委員會報告審查內政部函送財團法人二二八事件紀念基金會109年度預算書","   及相關資料案。","   本案經提本院第9屆第8會期第4次會議報告決定：交內政委員會審查。茲接報告，爰","   於本次會議提出討論。"],["段落：三、本院內政委員會報告審查內政部函送財團法人義勇消防人員安全濟助基金會109年度","   預算書及相關資料案。","   本案經提本院第9屆第8會期第4次會議報告決定：交內政委員會審查。茲接報告，爰","   於本次會議提出討論。"],["段落：四、本院外交及國防委員會報告審查外交部函送財團法人國際合作發展基金會、財團法","   人臺灣民主基金會、財團法人太平洋經濟合作理事會中華民國委員會109年度預算書","   案。","   本案經提本院第9屆第8會期第4次會議報告決定：交外交及國防委員會審查。茲接報","   告，爰於本次會議提出討論。","   （民眾黨黨團提議增列）"],["段落：五、本院民眾黨黨團，鑑於本院修憲委員會掌理憲法修正案之審議及相關事項，然自本","   (10)屆本(1)會期開議以來，相繼有各黨委員提出修憲相關提案，惟雖經院會陸續通","   過將其交修憲委員會審查，但本會期開議至今，修憲委員會卻未依據修憲委員會組織","   規程予以組成；為避免各黨委員所提修憲提案付委後，無法依照院會決議交修憲委員","   會進行審查，爰要求本院儘速依據「立法院修憲委員會組織規程」第三條之規定，於","   本會期完成修憲委員會之組成。是否有當？請公決案。"],["主席：邱委員雖登記發言，但內容與報告事項內容一致，故此處不再發言。","   請問各位，對邱委員的提議有無異議？（無）無異議，將草案送院會。","   作以下決定：本次會議議程草案送院會處理。","   請宣讀人民請願案。","   人民請願案"],["段落：一、依「立法院職權行使法」第六十五條第二項規定，第1案至第80案擬函轉權責機關處","   理逕復，並副知請願人。","   1.李念慈為再請釋示中央行政機關組織基準法第14條所稱法規範疇，及第1項、第2項","     規定之指揮、監督範疇疑義案。（擬函轉行政院人事行政總處）","   2.李念慈為行政院人事行政總處法規會違反公務員服務法，拒示臺南市政府將本人8","     案移總處認定各案目錄清單，拒示何案非總處主管事務疑義案。（擬函轉行政院人","     事行政總處）","   3.李念慈為再請釋示地方制度法第62條，直轄市政府、縣（市）政府之組織，於地方","     行政機關組織準則第9條所訂研考單位之中央監督機關為何案。（擬函轉內政部）","   4.李念慈為再請釋示地政機關辦理民法第1189條遺囑申請繼承登記，是否對於未會同","     辦理之繼承人，應依行政程序法第36、39通知其到場辨識遺囑真偽？按民法第五編","     繼承審查疑義案。（擬函轉內政部）","   5.李念慈為再請釋示「土地法」第37條規定土地登記之內容、程序、應附文件；地政","     機關對自書遺囑申請繼承登記，及審查遺囑之真偽、內容是否依行政程序法、按土","     地登記規則審查等疑義案。（擬函轉內政部）","   6.李念慈為再請釋示地方機關辦理自治事項、執行委辦事項，違反憲法、法律、中央","     法令，是否由直轄市市長、縣市長按行政院與所屬中央及地方各機關學校公務人員","     獎懲案件處理要點懲處受其監督公務員，憲法第24條之責案。（擬函轉內政部）","   7.李念慈為再請釋示土地法第3、37、55條地政機關執行土地登記經審查無誤始得登","     記，於土地登記規則第27條單獨申請提出遺囑或法院判決，應否依規則第55條審查","     內容有無符合民法規定疑義案。（擬函轉內政部）","   8.李念慈為請釋示106.07.17函停止適用改進地政風紀要點，是否指對於各級地政人","     員違反法令無須監督？檢舉地政人員不法，亦不適用獎勵保護檢舉貪污瀆職辦法發","     給檢舉獎金案。（擬函轉內政部）","   9.李念慈等為再請釋示內政部對直轄市、縣市政府依都市計畫法第86條所報備查事項","     是否監督有無符合國家法令；有無逾越權限、濫用權力之違法或不當案。（擬函轉","     內政部）","   10.李念慈等為再請究責內政部公務員南君等人違反公務員服務法，拒示其認本人不","      符合司法院釋字第742號解釋證據何在？憲法第24條之責案。（擬函轉內政部）","   11.李念慈等為再請究責內政部訴願會拒依行政程序法第43條，示107.06.06函指5訴","      願決定各案案由？亦拒示臺南市政府移該部案由公文影本，恣意侵害人權憲法第2","      4條規定責任案。（擬函轉內政部）","   12.李念慈等為再請釋示內政部107.06.26令刪除都市計畫法臺灣省施行細則第31條「","      或改為妨礙目的較輕之使用」；以命令限制人民權利，是否違反憲法、牴觸都市計","      畫法？依行政程序法第158條規定無效案。（擬函轉內政部）","   13.李念慈為再請釋示土地法規定繼承不動產於繼承人取得所有權之登記，自繼承開","      始起不逾法定登記之時效、時限，是否依民法、土地法規定，逾6個月未登記處罰","      鍰案。（擬函轉內政部）","   14.李念慈等為再請釋示「無污染性之工廠因都市計畫擴大至不合土地使用分區者如","      何准其擴建案作業要點」第7點，對已存在合法工廠依本要點劃為零星工業區，應","      如何處理案。（擬函轉內政部）","   15.李念慈等為再請內政部法規會釋示74.06.10函釋都市計畫發布後不合分區使用規","      定者，停止使用後重新申請為原來之使用時，准依都市計畫法第41條辦理，有無違","      反憲法、民國89年訂各機關依行政程序法修訂主管法規之參考原則案。（擬函轉內","      政部）","   16.李念慈為再請釋示內政部及所屬機關各級人員對各中央機關就主管法律、命令、","      行政規則或監督事項所發布之解釋規定，是否為內政部及所屬人員執行公務、行使","      公權力之職務規範案。（擬函轉內政部）","   17.李念慈等為再請釋示內政部依都市計畫法第85條授權核、訂定都市計畫法省、市","      施行細則，是否按行政程序法規定核、訂定案。（擬函轉內政部）","   18.李念慈等為再請釋示都市計畫法第8條規範都市計畫擬定、變更規定，於第74條規","      定各級都市計畫委員會之決議，牴觸都市計畫有關法令仍予發布，該發布是否具有","      法律效力案。（擬函轉內政部）","   19.李念慈等為再請釋示都市計畫法第5條「都市計畫應依據現在及既往情況，並預計","      25年內之發展情形訂定」；依第10、13、15條規定主要計畫實施最長不得超過25年","      ，應否監督案。（擬函轉內政部）","   20.李念慈為再請釋示內政部地政司掌理全國土地登記及測量人員管理，督導地政風","      紀，是否監督全國各級地政人員對違反公務員服務法、公務員懲戒法、刑法、貪污","      治罪條例者，應依刑事訴訟法第241條告發案。（擬函轉內政部）","   21.李念慈等為請釋示都市計畫法第51條原來使用或改為妨礙目的較輕使用，是否依","      興辦工業人使用毗連非都市土地擴展計畫申請審查辦法附表訂業別，屬低污染行業","      案。（擬函轉內政部）","   22.李念慈為再請釋示內授中辦地字第0950041281號函釋縱經全體公同共有人會同辦","      理，在公同共有關係未終止前，部分共有人仍不得處分其潛在應有部分，宜先辦理","      共有型態變更為分別共有，再依民法第819條辦理持分移轉登記，先終止法律依據","      為何案。（擬函轉內政部）","   23.李念慈為請內政部長調查台南地政事務所不遵照107.01.04台內地字第106135726","      0號函，對本人申請繼承登記，請更正前案違背法令，依內政部組織法報行政院案","      。（擬函轉內政部）","   24.李念慈為再請內政部長釋示依土地法第3、37、55、75條，地政機關對聲請土地登","      記案，於何種登記，無須審查其內容有無法律依據案。（擬函轉內政部）","   25.李念慈為請釋示土地登記規則第57條登記機關駁回登記之申請，是否行政程序法","      規範行政處分疑義案。（擬函轉內政部）","   26.李念慈為再請外交部提供收文有關請願人歷次陳情文書分類、分案清單─編序號，","      列文書及檔案管理電腦化作業規範項目案。（擬函轉外交部）","   27.李念慈為再請釋示外交部及所屬機關各級人員對各中央機關就主管法律、命令、","      行政規則或監督事項所發布之解釋規定，是否為外交部及所屬人員執行公務、行使","      公權力之職務規範案。（擬函轉外交部）","   28.李念慈為再請釋示經濟部及所屬機關各級人員對各中央機關就主管法律、命令、","      行政規則或監督事項所發布之解釋規定，是否為經濟部及所屬人員執行公務、行使","      公權力之職務規範案。（擬函轉經濟部）","   29.李念慈再為財政部法制處胡姓公務員未依訴願法，就本人申請閱卷、調取台北國","      稅局掌管文書依法調取案。（擬函轉財政部）","   30.李念慈為再請釋示所得稅法第17條第1項第2款第3目「財產交易損失」，依第14條","      第7類所稱之財產及權利定義案。（擬函轉財政部）","   31.李念慈為再請財政部臺北國稅局人員就本人申請案，按文書及檔案管理電腦化作","      業規範，示收發文目錄、總頁數，及不提供閱覽頁數與可不提供複印之法律依據案","      。（擬函轉財政部）","   32.李念慈為再請教育部部長檢核高教司包庇舉發病歷造假；未監督成大醫院製作病","      人神經系統狀態紀錄表案。（擬函轉教育部）","   33.李念慈為再請教育部長提供管制考核科100年3月16日臺秘管字第1000031652號書","      函起全案歸檔，依文書及檔案管理電腦化作業規範規定全案文書流程應登錄之收發","      文檔案目錄案。（擬函轉教育部）","   34.李念慈為再請交通部提供收文有關請願人歷次陳情文書分類、分案清單─編序號，","      列文書及檔案管理電腦化作業規範項目案。（擬函轉交通部）","   35.李念慈等為請釋示請願法第2條人民權益之維護定義；於憲法、兩公約規範各項行","      使公權力之行政行為，是否人民權益之維護範疇案。（擬函轉法務部）","   36.李念慈為再請釋示「行政院暨所屬機關約僱人員僱用辦法」之約僱人員是否屬行","      政助手？可否為執行機關組織法規所定主管事務，對外行使公權力、解釋法令之公","      文書承辦人疑義案。（擬函轉法務部）","   37.李念慈等為請釋示機關依行政院及所屬機關學校臨時人員進用及運作要點進用臨","      時人員，違反規定對外行使公權力，應否受國家賠償法、刑法規範案。（擬函轉法","      務部）","   38.李念慈為再請釋示行政機關對依行政程序法第33條第1項第2款，申請公務員迴避","      案不處理，是否違背職務，達第168條之行政違失案。（擬函轉法務部）","   39.李念慈等為再請釋示行政程序法第150條第2項有無逾越法律授權範圍與立法精神","      ；依第157條至第159條經上級機關核定者，核定機關應否確認下級機關之行政行為","      有無符合法規範案。（擬函轉法務部）","   40.李念慈等為再請釋示行政程序法第92條行政機關直接限制一定區域內人民權利增","      加負擔；變更私有地為公共設施保留地之行政處分，依釋字156、742號解釋，應否","      依第96條載特定人，經依第100條送達，對特定人發生法律效果疑義案。（擬函轉","      法務部）","   41.李念慈為再請釋示行政程序法規範公務員，如有違反憲法、法律、命令、行政規","      則、司法院解釋、判例之行政違失，是否達第33條執行職務偏頗？認定公務員有無","      違法失職，應機關首長認定或人事單位認定案。（擬函轉法務部）","   42.李念慈為再請釋示繼承人取得不動產所有權，依民法第1212條遺囑保管人知有繼","      承開始之事實時，應將遺囑通知已知繼承人，提示遺囑時效是否依同法第140條自","      繼承人確定6個月內？請示其最長期間為何案。（擬函轉法務部）","   43.李念慈等為再請釋示行政程序法第2條第3項規定受託行使公權力之個人，於依法","      律設置之評議、訴願審議、都市計畫委員會之委員在職掌範圍，是否屬行使公權力","      ？委員會決議應否符合行政程序法規定案。（擬函轉法務部）","   44.李念慈等為再請釋示行政程序法第163條、第164條所定一定地區土地重大公共設","      施特定利用……等，變更私有地為公共設施保留地，依釋字第156號解釋是否行政計","      畫疑義案。（擬函轉法務部）","   45.李念慈等為再請釋示行政程序法第1條所稱行政行為；及確保依法行政之定義案。","      （擬函轉法務部）","   46.台灣區毛巾工業同業公會為建請政府相關單位，於有關衛福部防疫宣導，除勤洗","      手外應減少一次性衛生用品，隨身攜帶擦手方巾毛巾，做好個人及共同衛生防護案","      。（擬函轉衛生福利部）","   47.李念慈為再請釋示依文書處理手冊第77點，中央機關處理陳情案件對原機關公文","      處理違誤之行政責任、刑事責任為何？行政院所屬機關如有不執行管制考核，是否","      依文書流程管理作業規範第153點(三)由檔案管理局為法規範認定案。（擬函轉國","      家發展委員會）","   48.李念慈為再請釋示有關檔案管理人員專業倫理及服務守則第2點檔案管理相關業務","      人員，是否為各級中央、地方機關對檔案管理有監督權首長、檔案管理主管及屬員","      案。（擬函轉國家發展委員會）","   49.李念慈為再請釋示國家發展委員會主管「文書流程管理作業規範」第152點(四)不","      符品質公文之認定與糾正、第156點獎懲、第159點按其所負責任有連帶責任者，應","      併核議，其適用之懲處法規案。（擬函轉國家發展委員會）","   50.李念慈為再請釋示國家發展委員會及所屬機關各級人員對各中央機關就主管法律","      、命令、行政規則或監督事項所發布之解釋規定，是否為國發會人員執行公務、行","      使公權力之職務規範案。（擬函轉國家發展委員會）","   51.李念慈等為再就農委會范姓公務員不執行主管及監督事務，對臺南市政府包庇臺","      南地區農會違反農會法規定，不報行政院，亦拒依地方制度法第76條代行處理事陳","      情案。（擬函轉行政院農業委員會）","   52.李念慈為再請釋示金融監督管理委員會各級人員對各中央機關就主管法律、命令","      、行政規則或監督事項所發布之解釋規定，是否為金管會所屬人員執行公務、行使","      公權力之職務規範案。（擬函轉金融監督管理委員會）","   53.李念慈再為明台產物保險股份有限公司拒提供其調漲104年任意汽車保險保費報送","      金管會費率資料予續保當事人，應依保險法裁罰並依行政程序法送達舉發人案。（","      擬函轉金融監督管理委員會）","   54.李念慈為再請國家通訊傳播委員會提供收文本人歷次陳情文書分類、分案清單─編","      序號，列文書及檔案管理電腦化作業規範項目案。（擬函轉國家通訊傳播委員會）","","","   55.李念慈為再請釋示國家通訊傳播委員會各級人員對各中央機關就主管法律、命令","      、行政規則或監督事項所發布之解釋規定，是否為通傳會所屬人員執行公務、行使","      公權力之職務規範案。（擬函轉國家通訊傳播委員會）","   56.李念慈為再請釋示法院組織法第2條規範訴訟案件，於司法院統字第1633號解釋，","      違法判決既已聲明控訴應由控訴審撤銷改判，是否為法院職務規範疑義案。（擬函","      轉司法院）","   57.李念慈為再請釋示刑事訴訟法各條文中規範「應」、「不得」法律文字定義案。","      （擬函轉司法院）","   58.李念慈為再請釋示民事訴訟法有關法院職員違反憲法、法律、命令、行政規則、","      司法院解釋、判例，是否達第33條執行職務偏頗案。（擬函轉司法院）","   59.李念慈為再請釋示刑事訴訟法有關法院職員違反憲法、法律、命令、行政規則、","      司法院解釋、判例，是否達第33條執行職務偏頗案。（擬函轉司法院）","   60.李念慈為再請釋示監察院及所屬機關各級人員對各中央機關就主管法律、命令、","      行政規則或監督事項所發布之解釋規定，是否為該院及所屬人員執行公務、行使公","      權力之職務規範案。（擬函轉監察院）","   61.李念慈為再請釋示公務員服務法第1條規範「誓言」，於公務員違反國家法令：憲","      法、法律、命令、行政規則、司法院解釋、判例之行政違失，是否由考試院依管轄","      權監督其機關首長依法處置案。（擬函轉考試院）","   62.李念慈等為再請考試院提供第2組組長至第1科各職務人員職務說明書，及組長（","      參事）職務於公務員服務法規範之誓言內容案。（擬函轉考試院）","   63.李念慈為再請釋示考試院第2組發布之職組暨職系名稱一覽表，於機關組織法規中","      ，何職系之人員可擔任4303檔案管理職系之職務案。（擬函轉銓敘部）","   64.李念慈為再請釋示依聘用人員聘用條例之聘用人員是否屬行政助手？可否為執行","      機關組織法規所定主管事務，對外行使公權力、解釋法令之公文書承辦人疑義案。","      （擬函轉銓敘部）","   65.李念慈為再請釋示公務員服務法第23條所稱長官是否指機關首長案。（擬函轉銓","      敘部）","   66.李念慈為再請釋示公務人員服務誓言恪遵憲法與政府法令，如違誓言願受最嚴厲","      處分；於處分之法令為何案。（擬函轉銓敘部）","   67.李念慈為再請釋示公務人員任用法所定職務說明書，是否規範法定職務工作內容","      之人事管理規定疑義案。（擬函轉銓敘部）","   68.李念慈為再請釋示公務人員任用法第4條規範品德及對國家之忠誠，於公務人員職","      務行為違反憲法與政府法令，是否對國家忠誠疑義案。（擬函轉銓敘部）","   69.李念慈為再請釋示各機關適用醫事人員人事條例職務一覽表，主管醫政職務，屬","      職組暨職系名稱一覽表中，3903衛生行政職系、7902衛生技術職系、6803衛生檢驗","      職系之何種職系案。（擬函轉銓敘部）","   70.李念慈為請釋示公務人員任用法任用之人員於機關組織法規所定職務，執行職務","      應適用之法規，是否待當事人援用案。（擬函轉銓敘部）","   71.李念慈等為再請臺南市長示「無污染性之工廠因都市計畫擴大至不合土地使用分","      區者如何准其擴建案作業要點」之訂定期日及全文案。（擬函轉臺南市政府）","   72.李念慈等再請釋示行政法院組織法第1條審判案件，於司法院統字第1633號解釋，","      違法判決既已聲明控訴應由控訴審撤銷改判，是否為行政法院職務規範疑義案。（","      擬函轉臺南市政府）","   73.李念慈為再請臺南市長示土地法第3、37、55、75條，地政機關對聲請土地登記案","      ，於何種登記，無須審查其資料內容有無法律依據案。（擬函轉臺南市政府）","   74.李念慈等為再請臺南市長釋示都市計畫法臺南市施行細則第32條所訂都市計畫發","      布實施後，不合分區使用規定之建築物得繼續為原有之使用相關疑義案。（擬函轉","      臺南市政府）","   75.李念慈為再請臺南市長究責衛生局陳姓承辦人拒依行政程序法第43條，示歷年經","      辦本人舉發共幾醫療機構、每機構各幾案。（擬函轉臺南市政府）","   76.李念慈為再請台南市長究責台南市中西區公所，拒依法交付本人申請與弟（李立","      彰）有關歷次陳情、各機關交辦全部卷宗載收發文登錄之檔案目錄案。（擬函轉臺","      南市政府）","   77.李念慈為請台南市長究責地政局公務員違反國家法令，未遵照內政部長函指示，","      處辦地政事務所人員無法律依據逕將本人財產移轉他人案。（擬函轉臺南市政府）","","","   78.李念慈為再請台南市長究責衛生局人員違反國家法令，拒依行政程序法第46條提","      供本人閱覽歷年陳情、請願、各機關交辦案之全部卷宗之責案。（擬函轉臺南市政","      府）","   79.李念慈為再請臺南市長示衛生局韓姓人員赴大陸旅遊觀光紀錄；及有無違反簡任","      第十職等及警監四階以下……赴大陸地區作業要點規定案。（擬函轉臺南市政府）","   80.李念慈為再請台南市長究責財政稅務局自105年3月3日起至今，拒受理本人不動產","      移轉登記案核稅，違背職務之責案。（擬函轉臺南市政府）"],["主席：請問各位，有無異議？（無）無異議，通過。","   請問各位，有無臨時動議？（無）無臨時動議。","   現在散會，大家辛苦了。","散會（12時9分）","-----------------------","                                     立法院公報  第109卷  第21期  委員會紀錄","","                                     225","","立法院公報  第109卷  第21期  委員會紀錄","","                                     立法院公報  第109卷  第21期  委員會紀錄","","                                     254","","                                     253","","立法院公報  第109卷  第21期  委員會紀錄","","                                     立法院公報  第109卷  第21期  委員會紀錄","","                                     260","","                                     259","","",""]],"block_lines":[1,7,220,227,228,231,235,239,242,246,249,1011,1015,1019,1023,1028,1032,1035,1039,1066,1067,1072,1075,1079,1083,1087,1093,1099,1104,1323],"persons":["主席","邱委員泰源"],"title":"立法院第10屆第1會期程序委員會第5次會議紀錄","時間":"中華民國109年4月7日（星期二）12 時1分至12 時9分","地點":"本院紅樓201 會議室","主席":"管委員碧玲"}