{"blocks":[["主席：出席委員8人，已足法定人數，現在開會。進行報告事項。","       報  告  事  項","宣讀上次會議議事錄。","[pic]","立法院第9屆第5會期教育及文化委員會第17次全體委員會議議事錄","時    間：中華民國107年5月21日（星期一）上午9時至12時24分","        中華民國107年5月24日（星期四）上午9時至13時24分","地    點：立法院群賢樓101會議室","出席委員：洪慈庸    柯志恩    蘇巧慧    鍾佳濱    黃國書    張廖萬堅  吳思瑤","            蔣乃辛    李麗芬    蔡培慧    陳學聖    高金素梅  陳亭妃","         委員出席13人","列席委員：張宏陸    陳怡潔    林德福    吳志揚    鄭天財Sra．Kacaw    陳曼麗","            黃昭順    徐榛蔚    蕭美琴    顏寬恒    何欣純    鍾孔炤    呂玉","        玲    劉世芳    羅明才    曾銘宗    周陳秀霞  黃國昌    孔文吉    賴","        士葆    王育敏    蔣萬安    許毓仁    費鴻泰    李彥秀","         委員列席25人","|列席人 |（5月21日）                   |                               |","|員：   |                              |                               |","|       |國立故宮博物院院長            |林正儀率同有關人員             |","|       |文化部政務次長                |楊子葆率同有關人員             |","|       |行政院主計總處公務預算處專門委|陳莉容                         |","|       |員                            |                               |","|       |（5月24日）                   |                               |","|       |教育部部長                    |吳茂昆率同有關人員             |","|       |教育部體育署署長              |林德福                         |","|       |文化部綜合規劃司專門委員      |李世明                         |","|       |內政部地政司簡任視察          |林家正                         |","|       |內政部營建署都市計畫組副組長  |廖耀東                         |","|       |財政部國庫署副組長            |張意欣                         |","|       |財政部國有財產署專門委員      |胡曉嵐                         |","|       |財政部賦稅署專門委員          |葉慧娟                         |","|       |衛生福利部社會及家庭署科長    |李育穎                         |","|       |金融監督管理委員會銀行局專門委|周正山                         |","|       |員                            |                               |","|       |行政院主計總處公務預算處專門委|陳莉容                         |","|       |員                            |                               |","","","主    席：（5月21日）鍾召集委員佳濱","        （5月24日）吳召集委員思瑤","專門委員：黃素琴","主任秘書：陳錫欽","紀    錄：簡任秘書  郭冬瑞  簡任編審  陳杏枝  科長  蔡月秋","         薦任科員  許淑真  薦任科員  黃敏萱","（5月21日）","       報  告  事  項","一、宣讀上次會議議事錄。","   決定：議事錄確定。","二、處理107年度中央政府總預算案有關國立故宮博物院主管預算（公務預算）解凍案2","  案。","   (一)國立故宮博物院函為107年度中央政府總預算決議，檢送凍結第1目「一般行政」","       100萬元書面報告，請查照案。","   (二)國立故宮博物院函為107年度中央政府總預算決議，檢送凍結第3目「文物徵集與","       管理」200萬元書面報告，請查照案。","決定：第(一)案預算解凍案改列為討論事項一、第(四)案；第(二)案處理完畢，准予動","     支，提報院會。","三、處理107年度中央政府總預算案有關文化部主管預算（公務預算）解凍案2案。","   (一)文化部函為107年度中央政府總預算決議，檢送該部預算凍結第5目「公共電視發","       展與內容產製應用」500萬元書面報告，請查照案。","   (二)文化部函為107年度中央政府總預算決議，檢送國立傳統藝術中心第1目「一般行","       政」預算凍結案書面報告，請查照案。","決定：第(一)案處理完畢，准予動支，提報院會；第(二)案預算解凍案改列為討論事項","     二、第(十四)案。","       討  論  事  項","一、處理107年度中央政府總預算案有關國立故宮博物院主管預算（公務預算）解凍案4","  案。","   (一)國立故宮博物院函為107年度中央政府總預算決議，檢送凍結第2目「文物研究、","       展覽與推廣」443萬元書面報告，請查照案。","   (二)國立故宮博物院函為107年度中央政府總預算決議，檢送凍結第5目「南院文物徵","       集與管理」213萬2千元書面報告，請查照案。","   (三)國立故宮博物院函為107年度中央政府總預算決議，檢送凍結「北部院區安全管","       理維護」臨時人員酬金20萬元書面報告，請查照案。","   (四)國立故宮博物院函為107年度中央政府總預算決議，檢送凍結第1目「一般行政」","       100萬元書面報告，請查照案。（原報告事項二、第(一)案改列）","二、處理107年度中央政府總預算案有關文化部主管預算（公務預算）解凍案14案。","   (一)文化部函為107年度中央政府總預算決議，檢送第21款第1項凍結第1目「一般行","       政」10%書面報告，請查照案。","   (二)文化部函為107年度中央政府總預算決議，檢送「凍結『綜合規劃業務』2,500萬","       元」書面報告，請查照案。","   (三)文化部函為107年度中央政府總預算決議，檢送該部凍結第3目「文化資源業務」","       5,000萬元書面報告，請查照案。","   (四)文化部函為107年度中央政府總預算決議，檢送該部預算凍結第4目「文化創意產","       業發展業務」3,000萬元書面報告，請查照案。","   (五)文化部函為107年度中央政府總預算決議，檢送歲出第21款第1項凍結第7目「藝","       術發展業務」百分之五專案報告，請安排報告，請查照案。","   (六)文化部函為107年度中央政府總預算決議，檢送該部文化交流業務預算凍結書面","       報告，請查照案。","   (七)文化部函為107年度中央政府總預算決議，檢送該部預算凍結第9目「蒙藏文化中","       心業務」200萬元書面報告，請查照案。","   (八)文化部函為107年度中央政府總預算決議，檢送文化資產局預算凍結第2目「文化","       資產業務」3,000萬元書面報告，請查照案。","   (九)文化部函為107年度中央政府總預算決議，檢送歲出第21款第3項凍結第3目「廣","       播電視事業輔導」1,000萬元專案報告，請安排報告，請查照案。","   (十)文化部函為107年度中央政府總預算決議，檢送預算凍結案「推展新南向政策」","       書面報告，請查照案。","   (十一)文化部函為107年度中央政府總預算決議，檢送國立臺灣美術館及所屬預算凍","        結書面報告，請查照案。","   (十二)文化部函為107年度中央政府總預算決議，檢送國立臺灣工藝研究發展中心預","        算凍結第2目「工藝研究發展中心業務」500萬元書面報告，請查照案。","   (十三)文化部函為107年度中央政府總預算決議，檢送國立臺灣史前文化博物館新增","        決議(一)預算凍結書面報告，請查照案。","   (十四)文化部函為107年度中央政府總預算決議，檢送國立傳統藝術中心第1目「一般","        行政」預算凍結案書面報告，請查照案。（原報告事項三、第(二)案改列）","   （本日議程有委員洪慈庸、蘇巧慧、柯志恩、張廖萬堅、黃國書、鍾佳濱、吳思瑤、","   蔣乃辛、李麗芬、蔡培慧、張宏陸等11人提出質詢，均經國立故宮博物院院長林正儀","   、文化部政務次長楊子葆及相關人員即席答復說明。另有委員陳亭妃及陳學聖提出書","   面質詢。）","決議：","一、報告及詢答完畢。","二、委員所提書面質詢，列入紀錄並刊登公報。","三、對於委員質詢要求提供相關資料或未及答復部分，請相關機關儘速以書面答復。","四、107年度中央政府總預算案有關國立故宮博物院主管預算（公務預算）解凍案4案，","   全部處理完畢，均准予動支，提報院會。","五、107年度中央政府總預算案有關文化部主管預算（公務預算）解凍案14案，除第(三","   )案另定期繼續處理外，餘均處理完畢，准予動支，提報院會。","通過臨時提案1項：","   參考不少國家早已推出文化卡、文化消費券方式，培養國民文化力以及蓬勃國家文化","能量，例如義大利政府自2016年10月開始，就其境內滿18歲青年公民發放500歐元之青年","文化消費券，提高年輕世代對於文藝活動之參與度。","   反觀台灣關於文化卡推動，文化部研議推動建立「文化帳戶」，結合數位概念的文化","卡，透過政府及民間導入專案補助，以16歲以上青少年為對象，儲入文化補助金。卻因","政府預算考量而仍處於研議階段，參考各國發行文化卡時，其補助金額多寡則與文化目","的有關，例如荷蘭之文化卡政策目的在於文化扎根，而其補助金額是每位15歐元；義大","利之文化卡政策目的則促進文化消費，因此補助金額較高。又參照民眾參與或欣賞現代","形式視覺藝術類的消費金額平均約1,500元（台幣）、表演藝術約3,000元（台幣），爰","此，建請文化部針對文化卡或文化帳戶補助金額作試算，並於1個月內向立法院教育及文","化委員會提出書面報告。","                  提案人：張廖萬堅  黃國書    吳思瑤    鍾佳濱","（5月24日）","       報  告  事  項","教育部部長吳茂昆及體育署署長林德福列席就「私立大專校院轉型及退場面臨之問題與","對策」暨「教育部主管預算凍結案」進行專題報告，並備質詢。","       討  論  事  項","一、審查","   (一)行政院函請審議「私立大專校院轉型及退場條例草案」案。","   (二)委員蘇巧慧等27人擬具「私立大專校院轉型及退場條例草案」案。","   (三)委員柯志恩等17人擬具「私立大專校院轉型及退場條例草案」案。","   (四)委員吳思瑤等28人擬具「私立大專校院轉型及退場條例草案」案。","   (五)委員張廖萬堅等16人擬具「私立大專校院轉型及退場條例草案」案。","   (六)委員鍾佳濱等24人擬具「私立大專校院轉型及退場條例草案」案。","二、處理107年度中央政府總預算案有關教育部主管預算（公務預算）解凍案16案。","   (一)教育部函，為107年度中央政府總預算決議，檢送「凍結教育部『新南向人才培","       育推動計畫』4,000萬元」專案報告，請查照案。","   (二)教育部函，為107年度中央政府總預算決議，檢送「凍結教育部第1目『一般行政","       』5,808萬元」書面報告，請查照案。","   (三)教育部函，為107年度中央政府總預算決議，檢送「凍結教育部第2目『高等教育","       』30億元」專案報告，請安排報告，請查照案。","   (四)教育部函，為107年度中央政府總預算決議，檢送「凍結教育部第3目『中等教育","       』4,600萬元」書面報告，請查照案。","   (五)教育部函，為107年度中央政府總預算決議，檢送「凍結教育部第4目『終身教育","       』4,000萬元」書面報告，請查照案。","   (六)教育部函，為107年度中央政府總預算決議，檢送「凍結教育部第5目『學務與輔","       導』5,000萬元」專案報告，請查照案。","   (七)教育部函，為107年度中央政府總預算決議，檢送「凍結第6目『各項教育推展』","       5,000萬元」書面報告，請查照案。","   (八)教育部函，為107年度中央政府總預算決議，檢送「凍結第6目第2節『國際及兩","       岸教育交流』1,000萬元」專案報告，請查照案。","   (九)教育部函，為107年度中央政府總預算決議，檢送「凍結教育部第7目第2節『大","       專校院轉型及退場基金』9億元」專案報告，請安排報告，請查照案。","   (十)教育部函，為107年度中央政府總預算決議，檢送「凍結國民及學前教育署第1目","       之『一般事務費』100萬元」書面報告，請查照案。","   (十一)教育部函，為107年度中央政府總預算決議，檢送「凍結國民及學前教育署第","        2目『國民及學前教育』1億400萬元」書面報告，請查照案。","   (十二)教育部函，為107年度中央政府總預算決議，檢送「凍結國民及學前教育署第","        4目『一般建築及設備』200萬元」書面報告，請查照案。","   (十三)教育部函，為107年度中央政府總預算決議，檢送「體育署總歲出除人事費及","        法定支出外凍結百分之三十」專案報告，請安排報告，請查照案。","   (十四)教育部函，為107年度中央政府總預算決議，檢送「凍結青年發展署第2目『青","        年發展工作』650萬元」書面報告，請查照案。","   (十五)教育部函，為107年度中央政府總預算決議，檢送「凍結國家教育研究院第1目","        『一般行政』100萬元」書面報告，請查照案。","   (十六)教育部函，為107年度中央政府總預算決議，檢送「凍結國家教育研究院第2目","        『院務業務活動』十分之一」書面報告，請查照案。","（本日議程採綜合詢答，有委員洪慈庸、柯志恩、李麗芬、張廖萬堅、蘇巧慧、陳亭妃","、鍾佳濱、蔣乃辛、吳思瑤、蔡培慧、蔣萬安、曾銘宗、黃國昌、陳學聖等14人提出質","詢，均經教育部部長吳茂昆、教育部體育署署長林德福及相關人員即席答復說明。另有","委員黃國書提出書面質詢。）","決議：","一、報告及詢答完畢。","二、委員所提書面質詢，列入紀錄並刊登公報。","三、委員於質詢中要求提供相關資料或未及答復部分，請相關機關儘速以書面答復。","四、「私立大專校院轉型及退場條例草案」相關草案，另定期繼續審查。","五、107年度中央政府總預算案有關教育部主管預算（公務預算）解凍案16案，另定期繼","   續處理。","散會","[pic]"],["主席：請問各位，上次會議議事錄有無錯誤？（無）無錯誤，確定。","   進行討論事項。","       討  論  事  項","繼續處理107年度中央政府總預算案有關教育部主管預算（公務預算）解凍案16案。",""],["段落：一、教育部函，為107年度中央政府總預算決議，檢送「凍結教育部『新南向人才培育推","  動計畫』4,000萬元」專案報告，請查照案。"],["段落：二、教育部函，為107年度中央政府總預算決議，檢送「凍結教育部第1目『一般行政』","  5,808萬元」書面報告，請查照案。"],["段落：三、教育部函，為107年度中央政府總預算決議，檢送「凍結教育部第2目『高等教育』","  30億元」專案報告，請安排報告，請查照案。"],["段落：四、教育部函，為107年度中央政府總預算決議，檢送「凍結教育部第3目『中等教育』","  4,600萬元」書面報告，請查照案。"],["段落：五、教育部函，為107年度中央政府總預算決議，檢送「凍結教育部第4目『終身教育』","  4,000萬元」書面報告，請查照案。"],["段落：六、教育部函，為107年度中央政府總預算決議，檢送「凍結教育部第5目『學務與輔導","  』5,000萬元」專案報告，請查照案。"],["段落：七、教育部函，為107年度中央政府總預算決議，檢送「凍結第6目『各項教育推展』5,","  000萬元」書面報告，請查照案。"],["段落：八、教育部函，為107年度中央政府總預算決議，檢送「凍結第6目第2節『國際及兩岸教","  育交流』1,000萬元」專案報告，請查照案。","九、教育部函，為107年度中央政府總預算決議，檢送「凍結教育部第7目第2節『大專校","  院轉型及退場基金』9億元」專案報告，請安排報告，請查照案。","十、教育部函，為107年度中央政府總預算決議，檢送「凍結國民及學前教育署第1目之","  『一般事務費』100萬元」書面報告，請查照案。","十一、教育部函，為107年度中央政府總預算決議，檢送「凍結國民及學前教育署第2目","  『國民及學前教育』1億400萬元」書面報告，請查照案。","十二、教育部函，為107年度中央政府總預算決議，檢送「凍結國民及學前教育署第4目","  『一般建築及設備』200萬元」書面報告，請查照案。","十三、教育部函，為107年度中央政府總預算決議，檢送「體育署總歲出除人事費及法定","  支出外凍結百分之三十」專案報告，請安排報告，請查照案。","十四、教育部函，為107年度中央政府總預算決議，檢送「凍結青年發展署第2目『青年","  發展工作』650萬元」書面報告，請查照案。","十五、教育部函，為107年度中央政府總預算決議，檢送「凍結國家教育研究院第1目『","  一般行政』100萬元」書面報告，請查照案。","十六、教育部函，為107年度中央政府總預算決議，檢送「凍結國家教育研究院第2目『","  院務業務活動』十分之一」書面報告，請查照案。"],["主席：現在開始協商今天會議所列討論事項。","   （進行協商）"],["主席：今天要處理的是教育部主管公務預算解凍案計16案，容主席向大家說明本次會議","  的議案討論順序，因為國教署邱署長稍後要去主持一個校長遴選會議，所以是不是就先","  處理國教署的解凍案，也就是第10案、第11案及第12案，國教署部分處理完畢之後，就","  往下接續處理，但有關體育署部分的第13案最後再處理，因為大家對於體育改革的意見","  可能比較多，所以在國教署部分的第10案、第11案及第12案處理完畢之後，就接著處理","  青發署的第14案及國家教育研究院的第15案、第16案，然後再回頭處理整個教育部本部","  及體育署的部分，好嗎？另外，體育署署長目前人在監察院，因為他有監察委員要求的","  會議要參加，等到處理解凍案時他會預早趕回來。請問各位委員是否同意主席所建議的","  審查順序？好，謝謝。","   現在先處理國教署部分解凍案計3案，分別是第10案、第11案及第12案，我想這3案可","  能要逐案分開處理。"],["柯委員志恩：對啊，前兩案黃昭順委員的！"],["主席：請大家參考教育部說明資料的第86頁，第10案是針對第1目「一般行政」中「基本","  行政工作維持」之一般事務費100萬元提出書面報告，書面報告已經完整提供於委員手","  中，也向黃昭順委員做了說明，請問各位委員，對於第10案100萬元的預算准予動支，","  有無異議？"],["柯委員志恩：我不是對第10案有意見，而是因為國教署長稍後要先離開，但是第2案與國","  教署也有一些相關，特別是在商借教師辦理常態業務的部分。到目前為止，行政機關要","  補充人力，到去年8月時，還有向各校商借人員111人，沒錯吧？包括教師、教官及護理","  師等，大家已經特別提到這個層面，但很顯然你們的商借人數並沒有辦法降下來，你要","  不要把它法制化？我覺得在處理第10案的時候也要一併說明這個部分，依你們提供的附","  件所顯示的數據來看，整個教育部從102年到106年在商借人數部分並沒有任何改善，我","  們知道你們的業務量很大，但你們有爭取正式的編制嗎？還是誠如我剛剛所提到的？其","  實有很多部分是可以做更積極的處理，否則每一次都要商借，老師名不符實不符的，這","  要怎麼解決？這個等一下討論到第2案的時候，可以順便做個處理，好不好？"],["主席：請陳學聖委員發言，現在是在處理第10案。"],["陳委員學聖：我知道，我只是想先請教一下，次長現在是不是完全代理部長？"],["姚次長立德：是的。"],["陳委員學聖：這樣我才知道後面預算可不可以審查，是全權代理嗎？"],["姚次長立德：是。"],["陳委員學聖：所有的事情都可以承擔？"],["姚次長立德：是。"],["陳委員學聖：對於管中閔的案子，你要不要核准他擔任台大校長？現在這個問題丟到你","  手上了，剛剛我問你是否可以全權代理，你說可以啊！"],["姚次長立德：我們就依現有的程序繼續辦理。"],["陳委員學聖：依哪個程序？"],["姚次長立德：上個禮拜台大有把校務會議的決議送到教育部來，教育部也回函給台大……","",""],["陳委員學聖：你們會改變前部長─吳茂昆的決定嗎？你會不會同意管中閔上任為台大校長","  ？因為你現在是新的代理部長，所以我剛剛才會問你是不是全權代理，你會不會有新的","  決定？我只問你這樣而已！"],["主席：陳委員，不好意思，我們現在處理國教署的解凍案，……"],["陳委員學聖：我知道在處理預算解凍案……"],["主席：等一下國教署、青發署、國教院處理完畢後，就會處理教育部本部的解凍案，這","  個審查順序剛才已經跟各位委員釐定了，所以稍後回到高教部分時，非常歡迎委員針對","  高教的部分提問……"],["陳委員學聖：我剛剛問他是不是全權代理，如果他不能全權代理的話，那麼連國教都不","  能問啊！"],["主席：當然他今天來這裡就是全權代理。"],["陳委員學聖：真的嗎？次長可以全權代理？那你就簡單回答我要不要變更決定就好了。","",""],["主席：等一下審查的高教部分時，我們有一筆非常大的高教預算要解凍，我們稍後來處","  理。"],["陳委員學聖：他只要回答我一句話就好了，他講一句話我就結束了。"],["主席：他剛才已經回答了。"],["陳委員學聖：你要不要變更決定？"],["主席：他已經回答會依程序辦理。"],["姚次長立德：我現在就是全權代理部長。"],["陳委員學聖：你不會變更決定？"],["姚次長立德：我們依照既有的程序繼續處理。"],["主席：好，謝謝，我們先處理國教署的解凍案，接續是青發署及國教院，之後再回頭處","  理……"],["陳委員學聖：希望你待會能給我新的決定，我對你的期待很深，從北科大當時我就對你","  期待很深，新作風、新氣象、新的教育部！"],["主席：其他委員對國教署的第10案還有沒有要垂詢的？如果沒有，就請國教署邱署長說","  明。"],["邱署長乾國：上個會期委員會的確有做出這樣的附帶決議，希望我們能夠檢討商借人數","  過多的問題，署這邊有提出整個國教署的員額計畫，也有跟行政院做初步的溝通，現在","  還在溝通的過程之中，還沒有辦法完全定案，但是我們的員額計畫已經做出來了。"],["主席：員額計畫？"],["邱署長乾國：就是去盤點整個國教署法制化到底要多少正式人力，這件事情我們已經有","  做思考，也提出了完整的計畫。"],["主席：請蔣委員發言。"],["蔣委員乃辛：這個問題並不是去年審查預算時發現的問題，而是這幾年來審查預算時年","  年都會提到的問題，所以有關人員編制及借用人員，尤其是將學校人員借到教育部或國","  教署來負責工作，而學校則聘請代課老師或代理代課老師來遞補，我覺得這是非常不正","  常的現象，問題是每年審預算都會提到這個問題，現在教育部說已經在檢討了，請問什","  麼時候可以檢討完畢？什麼時候可以報行政院？行政院又要到什麼時候才能核定？現在","  已經5月底了，你們可能已經開始編列108年度的預算，108年度預算的人員編制是不是","  還是跟107年度的人員編制一樣？這些借調人員還是一樣要繼續借調嗎？如果是這樣的","  話，今天解凍案就沒有意義，因為事情根本沒辦法解決啊，只是一年拖一年、一年拖一","  年，感覺上好像是已經有在檢討了。當然，大家都希望國教署的業務能順利推動，也希","  望能加強國教署業務的推動，但是人員編制的問題必須要解決，怎麼解決？什麼時候可","  以解決？我覺得應該要給我們明確的答覆了。陳處長要說明嗎？"],["主席：陳學聖委員也是要詢問同樣的問題嗎？如果不是，我先請邱署長與陳處長來回應","  這個問題，這確實是陳年問題，每年都在提。"],["邱署長乾國：謝謝委員的關心，我們在推動相關工作的時候，在人力方面的確是倍感吃","  力，我們一年的公文有十幾萬件，工作量真的非常龐大，我們也真的很努力希望能夠在","  整個員額部分能有些突破，不過行政院因為有員額管制的問題，所以我現在也沒有辦法","  說什麼時候可以完成，我只能在我的工作上還是努力的去跟行政院做溝通了。"],["蔣委員乃辛：那請處長說明，因為這個問題到最後還是會回到人事處啊！"],["主席：請陳處長說明。"],["陳處長焜元：委員非常關心這個問題，在上次審查預算時就有做成附帶決議，希望國教","  署能針對目前商借教師的問題去做檢討，因為這個情況太多了。其實我們一直都是用限","  制的角度，商借教師為什麼會有需要？因為他們真的了解現場實務，而國教署的業務在","  推動過程中，是需要一些有實務經驗的人來予以協助，但是一定要限制，不能夠影響到","  現場實務上教學部分的需求，所以一直以來，這個數字我們都是有在管控的，部裡面也","  有，但在數字上，我們從組改之後的那個數字就一直往下降，並沒有往上升，這是第一","  個。","   第二，剛剛委員特別提到是不是應該改用正式人力，沒有錯，這本來就應該回到正式","  人力，但是受限於總員額法的限制。針對這個問題，其實我們在今年的預算員額爭取上","  有特別提出來，包括部本身，署的部分因為還在檢討，確實必須要看整個國教業務，尤","  其是我們也知道一些國立學校有改隸到地方，在整個監督上的能量到底是要多或少？現","  在是不夠的狀況，但是編制一定要先修，編制如果沒有先擴大，我去要預算員額是沒有","  用的。以目前國教署的編制員額來說，現在剩下的缺都是一些低職等的缺，而這是沒有","  辦法勝任監督工作的，所以第一步是必須先把編制部分做合理的處理，編制劃出來了，","  然後再把預算員額補充上去，所以真的需要一點時間。"],["蔣委員乃辛：這個我都知道啦，先要把編制員額增加嘛，就算不說增加，也應該去做個","  合理的調整吧，有需要的部分，編制人員就要增加，不需要的部分，編制人員就減少，","  本來就應該這樣做。當然，編制人員還會涉及銓敘部的問題，所以你們不同的部會就要","  去協調與處理，不能每年都用總員額編制表的受限為理由，所以就要用商借的方式，這","  樣一層一層的借調過去，到最後被調用的學校是最倒楣的，學生的受教權怎麼辦？","   當然，你們需要有實務經驗的人也沒錯，你們先把編制擴大，把這些從學校調過來的","  人員變成教育部或國教署的正式編制人員，然後學校可以再去吸取新的、有經驗的、有","  專業的人員，而不能以代理、代課老師的方式來處理，這是不對的！這個是你們要不要","  去做的問題，如果年年都這樣做，年年都這樣講，我們就年年這樣審查過去，審計部也","  是年年在講，我們的預算中心也是年年提出來，但講完後就都是做個決議應付了事，年","  年這樣下去，並不是大家所樂意看到的事情，如果這樣的話，是立法院失職了，不要說","  行政單位失職，我們立法院也是失職了。今天要面對問題，真的是人員編制總額的問題","  ，那麼要怎麼去調整，需要增加的就增加，要減少的就減少，部裡面自己去調整，行政","  院各部會也要去調整，這樣才能有人員啊！"],["主席：請柯委員發言。"],["柯委員志恩：數據會說話啦，請看一下102年到106年的數據，光是國教署，102年的商借","  人數是41人，106年商借人數是42人，而教育部本部102年的商借人數是12人，106年的","  商借人數是23人，降不下來，完全降不下來！這表示教育部必定要用到這些人，既然這","  是長期觀察的結果，從102年到106年總共5年的時間就是需要這樣的人數，而這樣的數","  據還沒有辦法說服上層的話，我覺得對教育部來說是不公平的，所以一定要有更積極的","  做法，因為數據會說話，數據完全沒有降下來！"],["主席：請陳委員發言。"],["陳委員學聖：我真的要問國教署的問題，最近全教總發函給要參選縣市長的人，就是關","  於要不要給予代理老師一年完整聘期的事情，這件事情在教委會也討論非常久，到目前","  為止，只有基隆、台北有給予再聘任代理教師一年的完整聘期，而代理兼行政有給予一","  年完整聘期的也只有基隆、台北、台中跟金門縣。這個事情出來以後，像桃園議會昨天","  就反對中央答應地方買單，我不知道國教署對於這件事情有沒有統一的決定？到底要不","  要給代理老師一年完整聘期？這筆錢是不是由中央國教署來支付？這件事情應該是全國","  一致的，署長對於這件事情應該要有個想法。"],["主席：請陳委員發言。"],["陳委員亭妃：基本上這個問題大概每年都是如此，都受限於總員額的控管，確實教育部","  應該要從自己本身做起，也就是說，教育部去調用的人還是這麼多，每年也沒有做所謂","  的檢討，如果你自己沒有以身作則，你怎麼要求各縣市政府要有比照辦理的動作？所以","  我覺得教育部應該從自己有決心的做起，例如從明年開始積極在整個調用過程中會做什","  麼樣的控管，每年的人數降低先從教育部做起，這樣子才能慢慢去趨緩這個趨勢。"],["主席：對於幾位委員的垂詢，先請邱署長說明，再請次長做個統合，之後我們就要做預","  算的處理了，包括剛剛陳委員所提出聘期一年的問題。"],["邱署長乾國：真的很謝謝各位委員對國教署的關心，我待過縣市，待過直轄市，也待過","  中央，真的是中央最累。早期剛組改的時候，真的是工作到半夜1點、2點都有，現在好","  一點，可能10點多可以下班，我這個月是連續工作一個月，一天都沒辦法休息。我們絕","  對會努力的希望能幫同仁爭取比較好的工作條件的改善，也謝謝委員一直在這邊質詢，","  希望行政院能夠看得到啦！"],["陳委員學聖：執政黨聽到沒有？召委，轉達給行政院長，換一個好的教育部長來。"],["主席：署長好像眼淚快掉出來了，因為一個月……"],["邱署長乾國：都沒休息啊！都不能休息啊！我也不知道怎麼辦啊！"],["主席：辛苦了！署長10點半還要去主持會議，我們趕快把國教署的解凍案處理完。","   第10案是第1目「一般行政」中「基本行政工作維持」之一般事務費100萬元的解凍案","  ，請問各位，是否就准予解凍？好，謝謝。"],["陳委員學聖：他還沒有回答我的問題！"],["主席：好，請署長先回答問題，之後就處理第11案。"],["邱署長乾國：有關代理教師的部分，我們的態度就是希望能夠給予一年的聘期，所以在","  國立學校的部分及教育部有補助費用的部分，我們都帶頭來做，但是涉及地方政府的部","  分，我們真的還是要考量到地方的情況，也很難一致性的要求，只能逐步跟大家溝通、","  協調，引導大家朝這個方向來努力。"],["陳委員學聖：那我就只好先簽字同意給他們全年聘期，是不是這樣？"],["主席：您可以列入市長競選的政見。"],["陳委員學聖：好，請署長要保重身體，你是國家的重才。"],["主席：現在處理第11案，第11案是第4目「一般建築及設備」200萬元……"],["蔣委員乃辛：主席，有關第10案，我們都知道預算一定要解凍，但為什麼每年都要凍結","  一部分，就是想要逼行政院，就像剛才署長所說的一樣，要行政院正式面對這件事，認","  真的檢討，而不是虛應故事，先凍結，然後解凍，然後再編預算。我剛才就講到現在已","  經開始編108年度的預算，我相信編出來的108年度預算還是跟現在我們正在處理的107","  年度預算的案子一模一樣，署長還是一個月都沒有辦法休息，這種事情一直無法解決，","  所以行政院的問題是要如何加以處理，而行政院的問題就是人事行政總處的問題，人事","  行政總處的問題就是你們的直屬長官要怎麼處理？問題是在這裡。我希望教育部能跟人","  事行政總處認認真真的討論到底要如何落實的處理。"],["主席：對，不能每年都擱著。"],["蔣委員乃辛：就像剛才張廖萬堅委員講的，同樣一件事情，別人領12個月，校長只給他","  10個月薪水，說他有2個月沒有上班，但他做的是跟專任老師同樣的事情，為什麼人家","  多拿1個月的薪水還有年終獎金，代理老師只有10個月的薪水？這就是不合理。很多事","  情不合理，我們就要將之合理化，所以對這部分一定要很認真的檢討，不能每年都這樣","  過去，預算我們當然不能凍也不能刪，但我們一定要將這個問題落實的檢討。"],["黃委員國書：我認為教育部要提出改善作法，假如短時間內很難改變這個狀況，是不是","  就逐年改善？我想教育部可能要提出一些相關作法，特別是處長及人事行政總處要有一","  些協商，看看問題出在哪裡，明明國教署的業務量這麼大，為什麼還不給他們員額？我","  們總是要了解原因。"],["陳處長焜元：有上限規定。"],["黃委員國書：就是有員額上限嘛！那個上限要如何突破？如果短期內無法解決這個問題","  ，是不是逐年用什麼方式改善？如果是制度面真的沒有辦法的情況下，我們是不是要修","  改相關人事法規？這是比較長期的作法。這部分可否請人事處提出改善意見及方向，讓","  我們教育及文化委員會知道如何幫你們，在行政院方面，如果有機會我們也可以幫你們","  講話，署長過勞也不是我們樂見的。"],["主席：請張廖委員萬堅發言。"],["張廖委員萬堅：如果沒有聽錯的話，我想應該是這樣的，剛才人事處也提到消防局當年","  從警察系統獨立出來時，有員額編制，也有預算員額，要爭取預算，所以我們不能沒有","  進度，我建議教育部針對這個事實，在年底前將合理編制送出來，如果得到院裡的支持","  ，將來還需要預算員額的支持，我們就逐年改善，請他們提出來，這樣就有進度了。","   剛才蔣委員提到代理教師的問題，我們中央已經探討過好幾次，的確國教署的補助都","  是完完整整的13.5個月，問題是地方如何運用，我覺得我們要國教署合理監督，看給他","  們的補助到底有沒有照此聘任；至於地方部分，坦白講，監督權真的是在議會，我們在","  這裡也是不斷做決議，要求他們能夠比照。很多代理教師及基層家長也反映，為何暑假","  那二個月他們就必須從學校的投保移出來，他們其實也很辛苦，每年考都考不上，因為","  少子化的關係。這個問題真的是老問題，我們只能慢慢改善、逐漸改善，中央可以做的","  就要求他們做。我很同情國教署長，我看他真的都不用放假，關於這個問題，行政院一","  定要回應他們，並做個處理。"],["主席：次長，請你簡單回復。"],["姚次長立德：謝謝各位委員對國教署署長及同仁的體恤，他們真的非常辛苦，今年年底","  前我們會請國教署及人事處提出完整的人力規劃，一方面請各位委員給我們支持，另一","  方面我們也會盡最大力量跟人事總處爭取該有的員額。"],["主席：現在進入第11案，「一般建築及設備」200萬元，請問各位是否同意准予動支？"],["蘇委員巧慧：我先要表達我是同意解凍，准予動支的。不過今天鍾佳濱委員有一個臨時","  提案，跟這個建築部分是相關的，我想就趁現在署長也在的機會來做一個表述。現在整","  個台灣國中小校舍絕大部分都已經蓋了好幾十年了，不停的在維修，大致是以操場跑道","  、校舍外牆、建築物外牆及活動中心為修繕的最大宗，也是預算花費最多的部分，但是","  由於氣候變遷的關係、少子化的關係，因素也不太一樣，我們現在到底需要什麼樣的設","  備？而且隨著科技進步、技術進步、材料技術進步，我們要用什麼樣的材料購置這些跑","  道、校舍外觀等等？如同剛才所說的，國教署是否可以做個總盤整、總盤點，甚至進一","  步對2002年到現在都沒有修過的國民中小學設施基準重新做個檢討？未來在做校舍整建","  時就有比較新的依據。國教署這兩年對校舍耐震的補強做得真的非常好，我們選區的許","  多學校都有受惠，否則現在的校舍都太老舊了，既然要整修，就一併總體檢，同時對這","  個基準都加以檢討，這就是今天鍾佳濱委員及我們幾位委員的臨時提案。"],["主席：第11案如果大家都沒有異議，就予以解凍。"],["蔣委員乃辛：第11案是有關提升高級中等學校英文能力方面，教育部也講英語文教學是","  國家發展重要一環，既然如此，為何不讓英語教育往下扎根？"],["主席：蔣委員你說的是第12案吧？"],["蔣委員乃辛：第11案第2目「國民及學前教育」，含「辦理提升國人英語能力建設計畫暨","  本部各級學校英語文教育行動方案等」……"],["主席：不好意思，這是下一案，這本關係文書的案次寫錯了，我們把一般設備200萬元的","  部分先處理，然後再進入這一案，好不好？第11案「一般建築及設備」200萬元的部分","  大家沒有意見的話，就同意解凍，准予動支。","   現在進入剛才蔣委員垂詢的第12案「國民及學前教育署」1億400萬元的部分。"],["蔣委員乃辛：最近有一個媒體報導針對一些家長所做的調查，希望孩子從小就學英文的","  占70%以上，我們看到有那麼多違規補習班，我在立法院也一直提到違規補習班的問題","  ，違規補習班最大的吸引力，讓家長願意將孩子送去的原因，就是因為英語教學。既然","  家長們都希望幼稚園能有英語教學，教育部為什麼不同意？一方面又說英語教學是國家","  重要發展政策的一環，這是很矛盾的事。補習班所找的那些人是否符合師資要求，我們","  也不知道，只要會講英文，講得標準不標準，有沒有受過教育學分的訓練，取得相關資","  歷，統統不論，全然不管，家長還花大錢把小孩送去學，我們為何不將之納入正規的管","  控，讓孩子們能夠提前學英文呢？這不但符合你的教育政策，也切合家長的實際需求，","  教育部為何至今遲遲不同意讓英文教學下放至幼兒園呢？部長是否可以考量一下這件事","  ？雖然你現在是代理部長，我們仍要稱你一聲部長，我不能叫你次長。部長，可不可以","  回應一下這個問題？"],["主席：針對第12案還有沒有委員有意見？好，等署長及次長回應之後就處理預算，謝謝","  。"],["邱署長乾國：簡單報告兩點，幼兒園可以教英文，只是重點在其教學的方式，我們不希","  望他們採分科或全日、半日的方式，而是採主題統整的方式來授課，在整體幼兒的律動","  、遊戲環境中，帶領孩子學習，讓他們可以感受到不同語言提升的興趣。究竟該採何種","  方式讓幼兒園能夠比較能以實驗的方式來教學，我們現在正針對這個部分進行專案研究","  並會思考這個問題。謹向乃公報告如上。"],["蔣委員乃辛：問題是現在的作法，首先無法滿足國家政策的需求，其次也無法滿足家長","  的需求，所以大家才將孩子送到補習班去學習英文，但補習班良莠不齊，有些師資根本","  未被驗證，只是一個會講英語的外國人而已，他就能當補習班的老師，從這些幼童小時","  候就教他們，他對那些孩童的學習態度及心靈影響是很大的，我們為何不能正式面對這","  個問題？我們不能排斥去面對這個問題，認為小孩那麼小就學英文實在太早了，所以不","  要學，但家長都說要學，既然有這個需求，我們為何不面對找出一個平衡點及好的環境","  讓孩子們可以好好唸書呢？這樣不是很好嗎？"],["主席：請次長統合回覆。"],["姚次長立德：謝謝蔣委員的建議，我們在幼兒園的階段實施英語教育，我們承諾蔣委員","  ，我們會請專家學者就這個問題進行研議，因為孩子年紀畢竟還小，有些孩子的語言發","  展可能連其母語都還沒有學好，若再加上英語學習，會不會對他的母語學習造成影響？","  不過，我們會仔細研議這個部分，畢竟這部分納入我們正式教育的一環，對每一個孩子","  都要給予相同的教育方式，我們會請專家學者就這個部分進行研議，思考出日後實施的","  合適教育方式及教材。"],["蔣委員乃辛：母語當然重要，可是英語能力是國際競爭力的一環，也很重要，我已經說","  過家長有這方面的需求，教育部現在這樣的決定有沒有問過專家學者？有，你們絕對有","  問過一些專家學者，可是我相信還有很多的專家學者是不同意教育部如此保守的作法，","  你們說你們有問過專家學者，重點是你們究竟問了哪些專家學者？無怪乎有人說有御用","  專家學者，教育部周邊的御用專家學者持反對立場，但是外界很多的專家學者則贊成這","  麼做，請問你們到底是問了哪些專家學者？我認為教育部要打開心，徵詢不同領域的專","  家學者的意見，好好瞭解何種作法對孩子的英文教學及國家未來的競爭力是有幫助的，","  尤其現在已然國際化，怎麼樣都要念英文。"],["主席：乃公，就我所瞭解的部分，我也說明一下。其實現在教育部英語推動委員會已在","  推動將英文作為第二語言的政策，包括擴大學齡或向下延伸的部分，最重要的是，除了","  在學校如何學之外，更重要的是，在政策上正全面擘畫如何創造語言的友善環境，因為","  我持續關切這方面的進度，就我所知，他們確實召開了密集會議來支持進行相關的全面","  政策。至於向下延伸至幼兒園的部分，我想家長都支持這項作法，只是就專業端的教學","  授課及藉由軟硬體來協助打造一個友善接觸的英語環境等部分，我想這是他們現正努力","  規劃的事項，基本上，我同意往這個方向來努力，我也看到他們正進行相關資源的盤點","  ，他們確實正在研議專家的意見。署長，請你統一回覆。"],["邱署長乾國：是，我們現在走的方向就是如乃公所言，我們要來面對這個問題，並且思","  考出可以找到平衡點的良方，所以，我剛才提到的是，10月時我會將相關的報告給乃公","  及委員會各位委員，可以嗎？"],["主席：當然，好，謝謝。委員們都支持第12案，國教署真的辛苦了。有關第10案、第11","  案及第12案國教署預算解凍案等3案均同意予以動支。","   現在進行第14案有關青發署的預算解凍案，請看手冊的第122頁。凍結項目是第2目「","  青年發展工作」650萬元，請問委員們有沒有意見？這個項目就包括青年國際體驗、青","  年壯遊學習等項目案子。"],["柯委員志恩：我對這個部分沒有太大的意見。我要請教的是有關RICH職場體驗網的部分","  ，根據105年的調查可知，大概有29.2%是未在網站上找到工作的，而且有將近74%的求","  才廠商認為需要改善網站履歷搜尋的方式，去年我也要求針對如何進入網站的平台來加","  強媒合，署長應該還記得這件事，你們是否可以在我質詢之後，將你們目前所做的具體","  策略、方式及績效的報告送一份給我，讓我可以了解這個部分？我個人對這筆650萬元","  的預算沒有意見。"],["主席：好，這個部分就依照委員的要求提供資料。其他委員還有意見嗎？如果沒有，我","  們支持青年工作，青發署這筆凍結預算准予動支。感謝大家。","   接下來的單位是國教院的第15案及第16案。第15案的資料在第125頁，凍結第1目「一","  般行政」100萬元。各位委員有沒有意見？請柯委員發言。"],["柯委員志恩：第15案凍結100萬元，我個人對這個部分沒有太大的意見，因為國教院已經","  針對法制化及專任人員的配比向我做過說明。但是我仍要提醒你們，因為你們在報告當","  中提到要建置一個教育研究合作的平台等等，你們過去針對原住民教育相關議題還成立","  了一個諮詢小組，我有進去看過，這裡面2017年的69篇研究報告當中，原住民相關的主","  題其實只有7篇；2016年、去年的48篇中則只有1篇，所以你們告訴我說你們要增加原住","  民教育議題的話，其實網站上出現的篇數就可以反映出你們對這項議題的重視程度。我","  在此提醒你們。不過我認為這筆100萬元的預算是可以解凍的。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：這是我提出的提案，我認為不能解凍，因","  為一開始原住民族教育中心就是我積極在推動的項目，但到目前為止，在專職人員編制","  及法制化的程序上，目前有7名專職人員，對不對？但這些人都是你們向教育制度政策","  研究中心借調過來的。"],["許院長添明：我們現在就法制化的部分，行政院已經通過，所以，它是一個正式的中心","  。第二個有關人力部分，也因為它是正式的中心，雖然行政院沒有增加我們的員額，他","  們也是正式的人力，這一點跟委員說明。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：行政院沒有增加員額叫做正式的人力？這","  也只是凍結千分之三，不好意思，主席，我認為這部分不予解凍。"],["李委員麗芬：下次要再說明清楚你們是用你們的員額……"],["主席：再說明清楚，其他委員有不同意見也可以表述一下。"],["許院長添明：因為國教院正式的研究人力就是60幾位，因為行政院已經說明在法制化的","  過程中，人力確實沒有辦法增加，所以我們用目前既有的人力來增加原民研究中心的人","  力，我們在這部分確實是……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：我們凍結預算也是希望督促你們趕快完成","  ，其實當時從原住民的研究室提升到原住民的研究中心，是我花了很大的力氣努力推動","  的。對於一開始在編制裡的人員，有很多人覺得這裡面的人員對於原住民教育的專業上","  到底適不適用，你們自己內部也有衝突，以前你們裡面一堆人跟本席抱怨，我好不容易","  讓這個研究中心成立後，但不管是行政上、法制化或是專職人力的編制，我還是覺得應","  該要予以監督，這裡只是凍結千分之三，我希望繼續凍結下去。"],["主席：本案當初凍結時是說只要提出書面報告就能予以解凍，高潞以用委員真的對於催","  生這個中心非常努力，她有更多、更高的期許，我拜託高潞以用委員，依本案上次的提","  案是書面報告就可以解凍。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：書面報告經同意……"],["主席：沒有！是提出書面報告就可以解凍。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：沒有，上面寫「經同意後始得動支」，這","  是你們給我的資料。"],["主席：剛才還有李麗芬委員要發言。"],["李委員麗芬：我知道高潞以用委員非常關心原住民，特別在教育的部分，我確實覺得國","  研院應該要有這樣一個單位，我只是想是不是請院長再多做說明，現在好像是因為你們","  內部有什麼樣的狀況嗎？不然為什麼高潞以用委員一直接到相關問題？現在是在於編制","  還是管理的問題？這部分我們是不是可以釐清一下？如果是管理的問題，再看看院長要","  怎樣解決。關於預算就是希望能夠解凍，因為一定要有錢才能做事，這部分既然我們已","  經有做改善，是否能支持預算解凍？"],["主席：請院長說明。聽起來好像是內部對於運作的管理上有意見，如果是這樣的話，請","  你清楚說明，讓高潞以用委員放心。"],["許院長添明：關於內部的部分，我們一定會好好凝聚共識再來處理。同樣地，我本身也","  是研究原住民教育，我對於原住民教育其實非常重視，所以國教院今天能夠在委員的支","  持下成立一個中心，對於台灣的原民教育這部分，我們一定會傾全力。事實上，我們最","  近已經又新開一個原民中心研究人員的缺，即使如我剛才所提，我們都沒有任何新增人","  力，但是今天我們也開缺而且最近也通過了，目前正在外審的程序。關於人力的編制，","  即使我們沒有任何新增的部分，但仍然盡全力來促成原民教育，甚至對於原民教育，我","  們希望有實質的貢獻。在法制化的部分，在今年的5月2日，行政院函已經通過我們的法","  制化，這部分確實在委員和總統府的支持下，讓我們在很困難的條件內非常努力地促成","  並完成法制化。"],["主席：院長，既然委員這麼努力倡議法制化，你們也真的讓它逐步完成，未來對於人力","  的員額管理就更為重要，無論如何，一定要讓倡議的委員放心，勞煩高潞以用委員就讓","  他們書面報告後始得動支……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：不好意思，我還是持續堅持，因為我本於","  職權，既然本案是我提出的凍結案，我還是認為不應該解凍，請大家支持。"],["主席：不應該解凍的話，他們要怎麼做事呢？"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：這裡面沒有准予解凍的情況，我就是認為","  這個原住民教育研究中心是當初我催生出來的……"],["主席：對呀！您這麼支持。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：我當然很支持，但是說實在的，從這個中","  心成立之後，中心的人員編制及管理是有問題的，不好意思，這個案子我還是繼續堅持","  下去。"],["主席：請張廖委員萬堅發言。"],["張廖委員萬堅：我是看國教院的說明，因為高潞以用委員很極力爭取，所以在106年8月","  10日就以任務編組的方式成立原民中心，也幫忙執行很多原住民的議題，在今年5月2日","  行政院才剛剛准予核定修正國教院的教務規程跟編制表，你的意思是修正的部分已經把","  原住民中心納入了嗎？"],["許院長添明：當然。"],["張廖委員萬堅：如果納入的話，高潞以用委員又刪除預算，不是很矛盾嗎？如果是對執","  行業務的人員有意見，我覺得就直接刪預算，等於裡面用的人不好，所以就不要聘這個","  人，這樣的邏輯會不會很奇怪？我們能否就業務面做檢討？"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：對於原住民教育研究中心從研究室到研究","  中心的過程，前面的推動我是不遺餘力而且大力支持，而之後我對於研究中心只是要求","  這幾點，沒做到的話，說實在的，你們提出的報告只是說明不解凍就會發生什麼事等等","  ，感覺就是在恐嚇本席。基本上，我所提的要求就是法制作業、人力編制，如果沒有辦","  法做到，這個凍結案我要繼續堅持下去。"],["李委員麗芬：對不起，我剛才聽到高潞以用委員講到你的要求是法制化，法制化做到啦","  ！人力編制目前有7名，還要再增加1名……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：沒有喔！它的員額沒有增加。"],["主席：李麗芬委員請繼續講。"],["李委員麗芬：我會覺得我們好不容易讓它法制化，也是一個進步、進展的歷程。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：如果做到一半，就是繼續凍一半。"],["主席：才剛開始。"],["李委員麗芬：剛開始而已，這部分我們一定完全支持，他們也一步步在法制化，最重要","  的部分已經達成了，我不知道原來中心有7名並再聘1名，在你們的編制是要幾名？未來","  要怎樣去擴充人力，是否可以再多做說明？"],["許院長添明：如同我剛才提到，因為國教院的總研究人力是72名，新成立一個中心，行","  政院或教育部並沒有給我們新增員額，我必須從既有的員額挪出來到原民中心。"],["李委員麗芬：就是現在的嗎？"],["許院長添明：過去是任務編組，現在已經法制化，所以是正式的中心。"],["張廖委員萬堅：正式中心有多少編制？"],["許院長添明：我們中心沒有固定的編制，是總人力72名，即全院研究人力72名。"],["主席：目前有7名專職挪來給原民中心。"],["許院長添明：對，有4名研究人力跟3名專任人力，而且我已經說過今年又新增1名研究人","  員。"],["主席：所以7加1又往前變成8位了。"],["許院長添明：對，這是目前有的。"],["主席：所以七十二分之八，也已經往前推展，你們也很委屈，因為不是額外外加的，而","  是內部調整的，真的很……"],["許院長添明：是，我們還有一些其他的任務也必須完成。"],["主席：次長，你出馬說服高潞委員。"],["姚次長立德：跟高潞委員報告，剛才院長也說了，在我們這麼有限的人力之下，增加一","  個中心，但是行政院沒有給我們多餘的員額，我們目前盡最大的力量挪出七個，而且是","  專任的人力來配合高潞委員這麼好的政策提議，所以我覺得其實高潞委員應該要獎勵國","  教院。現在這個孩子生出來了，委員也千交代萬交代要我們好好照顧，我們也聘了最好","  的專任保母，第一罐奶粉也拜託你給我們，讓這個孩子在你的期望之下，我們一定會好","  好把他撫養長大。拜託，好不好？"],["主席：高潞委員，孩子需要奶粉、尿布錢，先讓他長大啦！"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：不是啊！我會覺得……","   不好意思喔！因為這樣我就更心酸，你們是排擠其他的員額，讓原住民中心有專職的","  人力。"],["主席：因為他們都覺得原民重要，願意做這樣的調整。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：變成其他的單位又要找我抱怨。基本上，","  我是要讓其法制化之後有專職的人力，而且是外加的，但你們從一開始是先借調支援，","  然後現在那個缺額還是一樣從其他地方挪出來的嘛！"],["許院長添明：他真的是專任的人力。我不曉得該怎麼再跟委員說明，他是專任人力！"],["姚次長立德：我們真的是盡最大的力量來配合，是不是請委員能夠……"],["主席：請高潞委員多支持。"],["姚次長立德：如果做得不好，我們下一次的預算，委員再看看……"],["主席：對啦！勞煩高潞委員，孩子你生出來的，要幫忙養，好不好？高潞委員，辛苦了","  ，謝謝！"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：我生出來的，做不好，我當然要打下去！","  不好意思喔！"],["主席：我看其他委員的意見大多數都是傾向解凍，好不好？謝謝啦！剛剛麗芬委員、萬","  堅委員都希望能夠解凍，國書委員也……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：對啊！100萬元占2億9,000萬元的千分之三","  ！"],["主席：我覺得這是意義上非常重要的，如果站在院長的角度，我也覺得他會很難過，這","  麼努力把這個東西做出來，結果沒有得到額外的疼惜，又挪了內部很大的……","   努力卻還被凍結，我覺得這個一百萬元對他們在意義上是很重大的。"],["許院長添明：我真的很委屈啊！"],["主席：是。"],["許院長添明：我講實在話，法制化不是教育部的事情，是人力總處、是行政院才能同意","  ，所以這件事情其實我們真的非常努力，因為這也不是部長可以同意，我們經常去跟國","  發會、人力總處及行政院溝通，就是希望它法制化，沒有新增人力，我們還一直撥人力","  到原民中心，我真的覺得很委屈！"],["柯委員志恩：我們就把人事總處的預算給卡掉，好不好？釜底抽薪，因為它沒有辦法給","  你，是不是這樣會比較好解決你的問題？"],["主席：好，我看多數委員真的都支持解凍，高潞委員，我們就尊重多數人的意見，或是","  您把剛才認為它管理不當、不佳等要改進的部分改成附帶決議來處理？針對您剛剛說的","  督促，哪個部分的管理未見精進，需要再更多的注意……","   你們原民會的同仁去協助高潞委員，把他認為問題的癥結弄一個附帶決議來處理。"],["張廖委員萬堅：對啦！"],["主席：我們也列入紀錄，可以知道委員有這樣大力的要求。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：或許院長有一點動氣，但是老實說，我從","  催生這個原住民教育中心到現在，花了很多的時間，也說服了很多人，然後也堅持到這","  個研究中心成立，所以大家應該都非常清楚我的苦心，而不是說今天怎麼法制化或把專","  職的人力補足，就覺得我對於原住民族教育中心的期待就達成了。不好意思！"],["主席：高潞委員，我建議我們用附帶決議來處理。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：院長，基本上，你來我辦公室的時間，我","  可以用兩隻手指頭再除以二來講，可是我花了很多的時間去把原住民族教育研究中心推","  出來；當然我們也只有在這一次見到面，說實在的，我覺得沒有必要在這樣的場合讓大","  家覺得我怎樣去刁難你們國教院喔！因為你們擔負的是原住民研究教育的責任，我還沒","  有去檢視你們提出來的計畫、你們做出來的研究，而是我對於該中心人員保障基本權益","  的堅持。"],["主席：我建議剛才高潞委員所提的內容，甚至更正面的，我們用附帶決的方式把我們希","  望能夠做的，對中心及員額的部分，我們向中央再爭取外加，讓你們有更好的資源來投","  入，也把這些寫入這個決議當中，我覺得是更強且更正面的幫助國教院，而不是挪其他","  的員額、排擠其他的業務人力來從事這一塊，這也不是高潞委員的原意。高潞委員是希","  望extra，再得到更多的政策力道，我們用這樣的附帶決議來處理，你們來擬一下這個","  文字，好不好？我們等一下再回來處理這個部分。","   我是非常懇切的，也真的謝謝高潞委員這麼用心，因為我剛才看多數委員都同意動支","  這筆預算，是不是容主席做這樣的處理，我們用附帶決議來要求，好不好？如果明年沒","  有做好，不要說凍，就直接刪啦！好不好？謝謝高潞委員！我們用附帶決議的方式來處","  理。"],["張廖委員萬堅：院長可能要多跟高潞委員溝通一下！"],["主席：對。"],["張廖委員萬堅：如果用心那麼多，你們編制員額的專長是不是在這方面的？如果你只是","  調原來的，到底專長是不是在那方面抑或是不是真的用心在做，不要只是做形式上的！","",""],["主席：好，你們現在趕快去跟高潞委員再研議相關文字，無論如何要讓高潞委員同意這","  個決議的文字。","   辛苦了，謝謝高潞委員！國教院的第15案「一般行政」100萬元，我們同意予以解凍","  ，可以動支。謝謝。","   第16案「院務業務活動」第2目本來是2億8,761萬元之十分之一，即2,000多萬元，非","  常的高喔！提案委員是李鴻鈞委員，因為當初也是說提出書面報告，且李委員也不在場","  ，既然沒有其他委員的意見，第16案十分之一的部分就准予動支。謝謝。","   現在完成國教署、青發署及國教院的部分。院長，您確認一下文字，勞煩多跟高潞委","  員做業務的報告。謝謝。","   主席做討論項次的處理，我們先回到教育部，體育署就放到最後，請你們趕快請署長","  往回來的路上準備，好嗎？","   針對教育部的部分，總共是9案，因為我事前也收集了委員及各黨團的意見，目前我","  知道各黨團比較有意見的是第1案及第2案，而第3案項目比較大，因此，我們先保留第","  1案、第2案、第3案最後再看，因為我怕前面卡住，後面的第4案、第5案、第6案、第7","  案……很快耶！"],["柯委員志恩：因為現在是10點鐘，腦袋瓜清楚的時候……"],["主席：第4案、第5案、第6案、第7案……比較快啦！好不好？"],["柯委員志恩：也不會快，對不起！"],["主席：各位覺得怎麼樣？還是要從第1案……"],["柯委員志恩：現在10點鐘，就最重要的議題先來討論，不要到最後匆匆的！"],["主席：好，那就按第1案、第2案、第3案開始。主席同意，我們遵照委員的意見，趕快進","  行凍結案的第1案「新南向人才培育推動計畫」4,000萬元。提案委員滿多的，首先請柯","  委員志恩發言。"],["柯委員志恩：有關新南向的4,000萬元，我個人有三個問題。第一個問題，因為你們今天","  的解凍報告書，我還是要提出來，雖然很多委員有意見，可是每個委員所提出的方式都","  不一樣、答案都不一樣，但是我發現教育部不管在第1案、第2案、第3案，都是用很籠","  統性的說明，我舉例給大家聽，像今天的第1案，解凍報告書說4,000萬元有非常多是法","  律義務支出的獎學金，所以有其必要性，沒錯吧！但我請問各位，當初我們有凍結獎學","  金嗎？你整合10位委員的提案，有任何委員說要凍結獎學金嗎？我覺得這有點像綁架委","  員，你們就告訴我們說這個東西很重要、有必要性，不解凍的話會如何如何，但我必須","  要說，法律義務支出的獎學金，在場10位委員沒有一個人因為這個理由來凍結你這一項","  ，這就是我舉出的例子，你並沒有根據我們的問題來回答，只是非常籠統地。第二，你","  的新南向教育展是委託經濟部的中衛發展中心來辦理，中衛發展中心的業務又是前瞻、","  農村社區企業、微笑MIT微電影、產學，簡直多到不行，包山包海，而且它自己也有很","  多標案是標出去的，一方面從很多部會拿到標案，一方面又再標出去，所以你辦這些活","  動到底在哪裡？我還是強調，有這麼巧！當初凍結的理由，你好像不太清楚細目，我們","  來比對一下106、107年度的資料，會發現整個計畫的變化非常大，一下子增加了474.4","  7%，一下又是100、又是132，表示你整個政策規劃非常不穩，而且現在又比上年度增加","  了5億元，然後你又告訴我凍結的4,000萬元都是屬於法律義務支出，也就是獎學金，我","  覺得這太沒有說服力了，以上先提出來，請其他委員先說吧。"],["主席：請柯委員一併發言。"],["柯委員志恩：你辦的這些活動到底宣傳的對象是誰？就我個人的認知，你是要把臺灣的","  教育推向新南向，所以宣傳對象應該是東南亞很多新南向的國家，希望這些學生能到臺","  灣就讀，因為我們面臨少子化。還是你要鼓勵臺灣學生到東南亞？因為你辦的這個教育","  展，一方面又是DIY很好玩、有獎徵答，然後開放給一般民眾，所以我才問你辦這個活","  動的對象及想要達到的績效是什麼？如果沒有的話，你擺在這個地方，我覺得你是在幫","  政府推動新南向做公費的宣傳，並沒有針對我剛說的教育性的，要吸引更多國家的學生","  來臺灣就讀，所以你發展的方向到底在哪裡？我最在乎的就是你不能說獎學金是我們凍","  結的，我們所有的10位委員承擔不起，我們沒有要凍結獎學金，所以你必須針對我們提","  出的問題一一回答，未來1、2、3、4、5、6、7、8、9，我都是根據這個來做回應。"],["主席：請洪委員慈庸發言。"],["洪委員慈庸：關於新南向，我這會期質詢的時候也向部長請教過，也跟司長多次討論，","  關於國際專班的部分，我認為我們去年開始推動其實有點倉促，所以在學校端也是沒有","  考量到很多東西，就是它能不能接國際生、能量足不足夠，以及它的師資、課程規劃等","  等，以及後續的實習現在又發現有一些問題，之前也跟司長多次討論查核的問題，來來","  回回很多次，我們一直在問去年的查核，你們說有查核，查核之後的結果到底是什麼？","  到底有哪一些不符合？哪些是學校需要改進的？這幾次司長把資料給我們之後，雖然看","  起來稍微好一點，但是它並不符合一般人對於查核結果的認知，通常我們會認為查核結","  果會有一個很明確的清單可以去查，到底有哪一些項目，例如師資、課程及實習的廠商","  等查核項目，可是技職司現在查核的狀況應該是很開放式的、漫無目的的去跟學校談，","  就談話的過程當中看看有沒有什麼問題，沒有一個很明確的清單跟項目去查核，你怎麼","  能夠查出比較公平的結果？因為每個去談的人不同的時候，出來的結果就會是不一樣的","  東西，所以我想你們接下來應該要把查核清單擬出來，不應該每次去就漫無目的的去談","  、去了解，這對客觀的結果是沒有任何幫助的。所以我想未來這清單可能要包含師資、","  課程、實習與語言銜接計畫等等，我等一下會提出一個附帶決議，請技職司要把這個清","  單擬出來，未來你們要照這個清單進行查核，因為大家對這個計畫多有質疑，這些學生","  今年開始要出去實習了，大家有很多的疑慮，到底他是真的來學習的？還是說他變成一","  個補充的勞動力？我們現在也要開放這些東南亞的實習生出去實習，社會上會有很多疑","  慮，所以查核的部分一定要確實。今年度要開始正式去實習，實習的時間跟學習的時間","  到底各個學校、各個科系是怎麼分配的，這個我們也想知道，我們不希望這些東南亞來","  的學生到最後變成外籍的學工，這很不OK，這些人還是以學生名義來到臺灣，他的學習","  權益一定要受到保障，我等下會提出附帶決議。"],["主席：請蔣委員乃辛發言。"],["蔣委員乃辛：新南向一共13億多元，我們凍結4,000萬元，請問一下教育部，為什麼這4","  ,000萬元是選擇把獎學金凍結？教育部為什麼選擇凍獎學金？因為當時總數13億多元，","  我們並沒有指明凍哪裡，我們只說凍結一個數字，當時大家講的都是對於新南向的一些","  政策以及落實的問題提出很多不同的意見，希望你們能夠把新的南向政策落實，真正對","  於孩子們的教育是有幫助的，以及對於未來邦交的發展、新南向的人對臺灣的認識及經","  濟上的發展有幫助，所以我們要求專案報告，最後決議是凍4,000萬元，可是教育部為","  什麼選擇凍獎學金？我覺得很奇怪，既然你凍結獎學金，而獎學金又是法律性的支出，","  現在回頭告訴我們說因為立法院凍結的是獎學金，是法定義務支出，所以必須要讓你們","  解凍，你這是玩弄立法院！拿一個帽子扣到我們立法院，好像委員都是莫名其妙把獎學","  金統統扣掉，教育部一定要說明清楚，否則的話，我們就絕對不能解凍，因為是你們決","  定哪些項目，不是我們決定哪些項目，這是第一點。第二點，新南向從過去就有很多的","  問題，我在總質詢也跟賴院長提到過，有仲介公司跑去跟工廠講我幫你找勞工，你可以","  給我多少錢，然後仲介公司再跑到學校跟學校講你開一個班，你一個學生可以獲得教育","  部的補助多少錢，然後你要給我仲介多少錢。然後再到新南向的國家招收這些想要工作","  的人，我介紹你們到臺灣，一個人多少錢。然後送到這邊用產學合作的名義開班，產學","  專班，教育部要補助，然後到工廠做廉價勞工，學生來的目的是做工，並不是唸書，我","  這個案子在總質詢質詢過賴院長，我沒想到賴院長竟然說一句話，要我把資料給他，如","  果我把資料給他，請問院長在做什麼？行政怠惰！我今天講的事媒體也報導過了，任何","  一個技專學院都知道這種事，哪幾個學校在辦這些事，這是一個公開的秘密，所以新南","  向最後受益最大的是人力仲介公司，我們每年花這麼多的錢，是給人力仲介公司賺錢嗎","  ？我們在立法院提出希望教育部去防制，不要有這種事情發生，真正落實到產學合作的","  技職專班，可是賴院長竟然要我把資料給他，當時100多本的護照，外館就向教育部提","  出來了，什麼情況下要發100多本護照出去？難道教育部不知道嗎？教育部都知道啊！","  為什麼還讓這些事情繼續發生？外交部不知道嗎？外交部也都知道啊！各單位都知道嘛","  ！勞委會也知道啊！可是賴院長竟然還要我提供資料，我真的覺得很奇怪，到底是我當","  行政院長還是誰在當行政院長，所以我們當時針對這個預算有意見是在這一方面，至少","  就我個人來講，你們對於變相的專班，而實際上是圖利仲介公司，讓工廠拿到免費的勞","  工來搶國內勞工的工作權，所以我們當時凍結就是希望你們趕快處理這一塊，結果你們","  不但不處理，還把凍結的項目變成獎學金，這真的好奇怪！這一定要說明一下。"],["主席：請張廖委員萬堅發言。"],["張廖委員萬堅：我想新南向去找人才，我們給他獎學金來臺灣念大學或科大，這是一個","  政策，其實也不是整個都淪為學工，我記得我上會期擔任召委時，我也帶隊去考察過，","  像我們到僑光去，人家招來的40個學生都是要在當地考上國立大學，我們才給他獎學金","  ，但是剛才乃公和慈庸委員講的，我在報紙、我們在質詢也看過，甚至我們辦公室、當","  委員的都會收到想要拜會教育部了解新南向專案，可是對方來的是人力仲介公司，我就","  跟他講這是教育，不是人力仲介公司，我們就拒絕了。可見我們的政策方向是希望人才","  來，不是要學生工人，但是有沒有這個現象？有發生，但是不是這個政策不對？不是，","  是管理和執行的問題，所以我覺得當我們凍結這個預算的時候，我記得當時我們審了很","  多案子，大家後來決定統一凍結4,000萬元，剛才柯委員說你們就指定凍結項目是獎助","  學金，我覺得這其實真的不好，原本是統刪讓你們去決定，但是你們決定出來是獎學金","  ，所以如果我們刪4,000萬元，獎學金就沒了，這實在是很不好的講法。第二，其實新","  南向的人才交流計畫是應該的，但是有人力仲介公司替一些招生不足的學校，科大或技","  職校院，去找人力來做勞力，不是真的來唸書，甚至都沒有去學校，直接到工廠去的，","  像那個查核出來要向我們報告，我們新聞都看到了，那我們有沒有收回補助？我們有沒","  有真的去補助這些人？到底占的比例有多大？這就關係到我們整個新南向人才交流政策","  執行的結果，如果10個裡面有1個發生，那我們當然要賭；如果10個裡面有9個都這樣做","  ，那預算當然要刪。我之前帶去考察的2、3個學校看起來成效都還不錯，但我們又在報","  紙上看到很多招生不足的學校被爆出來的、被檢調查的，那個部分到底有多少，我希望","  你給我們資料。"],["主席：請國際司統合說明一下新南向的部分。"],["畢司長祖安：第一，針對吳委員、柯委員和蔣委員的質疑，我想這是我們要檢討的，當","  時凍結的理由是什麼，我現在還原一下，委員應該很清楚，第一，我們在上會期就在講","  六司三署的預算分散在各個單位，沒有一個統整的呈現。第二，立院預算中心也講到我","  們所有的執行成果雖然有個網站，但是執行的成果是什麼？具體成果是什麼？所以我們","  做了些精進，從上個會期開始，我們把每一季的執行成果、最新的動態、增建的訊息，","  包括我們現在所有做的活動的訊息都在網站上，預算公開也有對照，執行成果已經更新","  到上一季，就是1到3月都有。我覺得我們在解凍報告的敘寫上交代不清楚，讓委員蒙受","  不白之冤。"],["主席：扣個帽子在我們頭上。"],["畢司長祖安：其實當時凍結4,000萬元就是提醒我們，要我們好好做，我們就回來檢討，","  也跟委員報告，包括昨天，我們是每個月開一次工作會議，昨天是次長主持，第20次，","  行政院還有一個工作會議，我不是說我們做得多努力，但是在整體呈現上不是只有獎學","  金，所以我覺得我們的4,000萬元也許在敘寫上，當然我們每一次在爭取都希望寫出最","  有利的，我們行政單位每一次、每一招，能用的都用上了，但我要澄清，這其實不對，","  我覺得我們可以檢討，跟各位報告，我們做新南向不是只有獎學金，我們是雙向交流，","  要深化跟對方的關係。第二，我們要幫助補充國際生源。第三，我們要真正去培養我們","  新住民第二代成為我們的海外尖兵。在這所有裡頭，如果我們只講一個量，我們其實有","  達到，最新的數字我們有達到預期目標，以每年20%成長，但是量不足以證明我們做得","  好，所以我們想發展官方關係，事實上我們上個禮拜跟印尼才開過工作會議，準備要大","  批的印尼生來做技職合作，菲律賓去年續約，越南部分在去年臺越專案之後，它們在3","  月份正式把我們的官方華語文測驗列為它們入學免試升學的項目，所以我們做的工作是","  綜合性的。","   針對教育展，對於柯委員的指正，我跟柯委員報告一下，我們對於招生，其實別的策","  略是在海外辦教育展，是個別學校去做政策說明會，去印尼辦技職實地的實體展，但是","  教育展是做跨文化認知、鼓勵我們國人知道我們在做新南向政策，跟這些鄰近國家不陌","  生。我們常常在行政院開會提到對於我們的政策，我們的國人對東南亞、南亞太陌生了","  ，他了不了解印度？他了不了解伊斯蘭文化？所以我們藉著南北場，透過一些影音互動","  ，包括我們還邀到馬來西亞的副代表安華以及泰國的主任來做政策說明，以及介紹他們","  的國家的理念，其實我們有個統計數字，北高兩地的場次有上萬人參加。第二，經過這","  個互動，哪怕是全年齡層，從小的到大的到青年學子，他才有這個意識，不然我們常被","  委員說你們統統在招生，請問你們有沒有送學生出去？我們有，但是跟各位報告，學生","  去東南亞跟印度的意願並不強，所以我們透過這個方法讓國人知道我們的政策之外，也","  希望有機會提升留遊學意識。"],["柯委員志恩：所以你的國人是一般普遍的民眾，不是你就學、求學的對象。"],["畢司長祖安：可是我們在這個活動當中，有印度生、尼泊爾生、斯里蘭卡等，所以這是","  一個讓他們知道我們有這麼多計畫的平臺，有出有進，加上文化認知理念，我覺得教育","  展某種程度是個工作，它不是一個成果展，是一個行銷的工作，我們過去只做了DM、有","  網路行銷，但是我們從來沒有針對國人實體的認識，讓他們知道原來我們的鄰居那麼近","  ，但是卻如此的陌生。"],["主席：就是要長期做文化的橋接。"],["畢司長祖安：我們還會繼續努力，不斷檢討，但是這4,000萬元不是在獎學金，像下半年","  的開辦費，我們有提供委員我們的執行率，現在很多都還沒有執行，因為才一半。"],["主席：請技職司楊司長說明。"],["楊司長玉惠：今年106學年度總共學位班有將近2,500個學生進來，我們在去年12月開始","  進行品質查核，我們的查核針對三個面向，課程面、師資面及學生面，課程面就是課程","  跟實習的學分如何搭配，課程是不是由近而遠，對於這些東南亞學生技術的訓練是不是","  合理。師資面的部分，老師的專長有沒有相符。還有，你有沒有給他華語的教學，這是","  非常的重要，來臺灣留學還不懂華語，我想這就不可以。所以，華語的教學師資是否足","  夠、有沒有給予他輔導人力，從馬來西亞來、從印尼來，是否有給他相同語言的輔導人","  力，這些都是我們查核的重點。學生的部分，我們會看住宿的安排，學生需要協助時，","  你有沒有一個窗口？另外針對印尼的信仰，學校是否有給予祈禱室等等，這些都是我們","  在做訪視的幾個大面向。當然，因為第一年我們的技專校院針對東南亞學生2,000多人","  進來，在以往是真的非常多，我們學校在辦理上或許不是那麼熟悉，其實次長也非常關","  心，針對一些學校做法上需要調整的，次長也親自召開會議把它們找來。","   我也要跟委員報告，針對人力仲介的問題，我不只1次、2次、3次跟所有的校長說過","  不准透過人力仲介，這是我們嚴禁的，假如透過人力仲介，一定會把它列為專案輔導學","  校。我們現在專案輔導學校、招生不足的學校，目前沒有讓它們招收新南向專班，因為","  它的教學品質就不是很好，所以我們針對教學品質沒有很好的學校、系所教學品質沒有","  過的，我們都不准它們招收新南向專班，針對學校後續的作業，我們會有一些規範，現","  在其實也正在查第二學期，針對下半年學生去實習，我們也會進行查核。慈庸委員這邊","  也多次給我們建議，查核要訂出一些指標，這部分我們已經在做一個系統性的把它規劃","  出來，真的要請各位委員幫忙，東南亞國家是看得到我們技職教育的實力，我們一些廠","  商其實也有工廠在東南亞，我們希望透過這樣的職業訓練，不只幫助這些東南亞國家它","  們在國家經濟發展上需要的技術人力，也針對臺商有一些當地的幹部了解臺灣的文化，","  了解臺灣的語言，以及技術上的提升，可以幫助我們臺商在東南亞國家經濟及企業上的","  發展。"],["主席：非常長的說明，至於有沒有正中委員質疑的核心就不知道了，但是剛剛國際司長","  說的，以後都不要再用獎學金這一招，大家都關心新南向，是不是就同意予以解凍？"],["柯委員志恩：你還沒有回答我為什麼要找中衛發展，它包進來又出去。"],["畢司長祖安：其實不是，它是一個team，它其實在這方面頗有經驗，因為它跟產學的關","  係結合很深，所以還滿符合我們當初的要求，就是希望它不是在展現人才培育計畫的資","  源，而是讓國人透過這樣的活動走進來，來了解除了我們有這個政策理念，也可以接觸","  到一些各國的異國文化，透過一些互動遊戲……"],["柯委員志恩：這是招標的嗎？"],["畢司長祖安：招標的，而且已經砍了北跟南，非常的辛苦，我們開過3次籌備會。"],["主席：個案的部分，你可以私下再拜訪柯委員。這一筆新南向的4,000萬元就同意解凍，","  准予動支。","   處理第2案，第1目「一般行政」5,808萬元。"],["柯委員志恩：第2案真的是包山包海，我們一個一個來解決。有關商借教師的部分，剛剛","  已經討論過了，而且國教署和教育部都已經承諾要跟人事總處再做更積極的處理，我們","  就暫時做這樣的處理。第2個在預算部分，我還是真的非常有意見，凍結的預算包括本","  部法規疑義的研議、闡釋、教師申訴的50萬元，你們法制處的法規疑義我非常有意見，","  我可以當眾考你幾個有關臺大遴選的法規意見嗎？可以當眾考一下嗎？為什麼你們法規","  釋疑造成這麼大的紛擾？我們當然要做這樣的處理，我隨便舉個例子，你發給臺大的公","  文第6條對於遴選委員會這部分沒有排除行政程序法第三十二條及第三十三條的利益迴","  避，但是法務部100年的時候卻告訴你遴選委員會不應該用行政程序法第三十三條第一","  項的當事人，光是你們的說法就和法務部很不一樣，還有很多細節，等一下可以請法制","  處長說明。另外，有關學校兼任教師有沒有勞退，其實我已經問過這個問題，有兼任老","  師4月初才領到2月及3月的薪水，像北科大，還有很多學校沒有按月幫兼任老師給付勞","  健保，像嘉義大學。甚至還有很多兼任的老師不能使用學校圖書館，或者使用上被刁難","  ，像雲科大、中興大學。這都是當初我們為了保護兼任老師的權益才希望做進一步的處","  理，所以我很希望在解凍案中看到我們當初所提出來的落實成效到底在哪裡，包括立法","  院議題的研析，都很希望有關大專院校編制外專案教師的工作權益能夠做更清楚的研析","  、法制化等等，因為他們還是認為我們所提出來老師的權益沒有受到妥善的處理，這些","  都是我們當初凍結預算所提出來的理由，請給我回應。我還必須提出來，你們說提升國","  際競爭力，你們剛開始就是產生畢業門檻的部分，但是你們目前給予獎勵的部分還是把","  學校的通過率放在要不要給予補助的標準當中，這跟當初學生所反映的有關英文門檻部","  分也沒有釐清，所以我剛剛只是特別強調，預算要解凍，委員是希望當初所提出來、所","  關切的東西能夠一一被回覆，但目前顯然沒有對這個層面做出合理的回應，這就是我的","  疑問。"],["主席：針對柯委員幾個具體的問題，有誰能回應？這是一個統合性的問題。"],["柯委員志恩：如果你覺得這個很複雜，你可以先回應一個很簡單的，公立大學校長是大","  學法第九條「聘任之」，私立大學是「核准聘任之」，請問「聘任之」和「核准聘任之","  」  差別在哪裡？兩位處長，我想問教育部有關法規上的詮釋和解析都不得其門而入，","  我只能利用這個機會來就教於各位，如果有任何的問題，我們是要一一來釐清，還是我","  們等一下闢個專欄，大家對於法律的部分，我們一一來釐清，我不想浪費大家太多時間","  ，給我一個時間。"],["主席：因為我們處理法制處的預算是針對它業務督導的部分，但是我認為不宜去針對法","  律見解不同的部分來處理。"],["柯委員志恩：你這邊告訴我是有關疑義的部分，法制處一個解釋都解釋不清楚，為什麼","  要給你這50萬元？"],["蔣委員乃辛：預算本身就跟業務有關，只要跟它業務有關的都可以問，沒有不宜的。"],["主席：當然，我都讓大家問。"],["蔣委員乃辛：基本上來講，「聘任之」和「核准聘任之」的差別就是有沒有「核准」二","  字，私立學校需要經過你核准才聘任之，公立學校不需要經過你核准，遴選委員會選出","  來以後，你就要聘任之，法律上基本上是這樣解釋的，可是教育部為什麼要把「聘任之","  」變成「核准聘任之」，這是很奇怪的事，所以我覺得教育部應該要說明一下。"],["主席：請教育部說明，努力回應委員的問題。"],["李處長嵩茂：感謝委員對本部法制作業的支持，50萬元的預算雖然不多，但是整個法制","  處一年的預算只有1,300萬元左右，就以這兩個會期通過的法律急待訂定的子法，6個月","  要完成的子法總共有148件，這是所有部會裡頭不可能發生這麼多的子法的問題，我們","  的預算都是動用在法規研審的委員出席費、交通費等等相關事務上，以及每年將近600","  件的教師申訴、人民訴願的評議案件，凍了50萬就將近是5%，對我們的預算當然影響很","  大。至於剛剛兩位委員所垂詢有關發生重大爭議的臺大校長遴聘案，大學法第九條規定","  ，剛剛蔣委員和柯委員所關切的第四項提到私立大學的校長是由遴選會提出、董事會通","  過以後，送到部裡面核准之後聘任之，確實跟國立大學校長遴選的法條用語有一點不太","  一樣，國立大學是由遴選委員會遴選出候選人之後，報教育部聘任之。在立法技術上跟","  體系上的解釋，在私立大學的校長聘任的主體是學校法人，所以不是教育部，所以他必","  須要經過法定的程序，教育部同意以後，再回到學校法人來聘任之，所以用語會寫「報","  教育部核准後聘任之」。基於大學自治及大學具有高度的公益性，即便是多數都是用私","  人捐資興學得到的資金來營運的私立大學，都還是需要在學校董事會產生適當的人選之","  後，還要報到教育部來進行適法性監督的核准，國立大學基本上也是相同的概念，它動","  用的幾乎大多數都是政府的預算，從大學法第九條兩階段修正為一階段到目前為止，教","  育部針對大學校長在學校遴選委員會選出人選之後報到部裡面來的核定，依照以往司法","  機關的裁判見解，都認為這是一個行政處分。所以，針對大學校長的人選的妥當性，充","  分尊重大學自治。"],["柯委員志恩：你剛說行政處分，你確定你剛說是行政處分嗎？"],["李處長嵩茂：聘任是行政處分，大學校長的聘任是行政處分，所以如果有人針對這個聘","  任不服的話，就可以提起救濟。"],["柯委員志恩：行政救濟？"],["李處長嵩茂：救濟審查的範圍就會包括針對這個行政處分，就是聘任處分的過程是不是","  符合正當法律程序、是不是基於錯誤不足的訊息所作成的處分，也就是我們採取的適法","  性監督針對大學校長的資格有沒有違反資格的法定規範，抑或其程序有無重大瑕疵進行","  適法性的監督。所以，剛剛委員垂詢的問題，大學法的解釋，各位也可以看到這段期間","  來……"],["柯委員志恩：5月3日教育部駁回管中閔案不算是行政處分，你怎麼解釋？"],["李處長嵩茂：最後的聘任是行政處分，但是整個大學法的校長遴選依照高高行的105年裁","  判，針對成功大學的案例所宣示的見解認為大學校長的遴選分成不同的階段，先行的程","  序是由大學校長的遴選委員會提供出人選，然後送到教育部，這叫做多程序組合的行政","  處分，前面的遴選人選的產出並不是一個絕對、最後、對外發生效力的處分。"],["柯委員志恩：哇塞！處長你真的是重新詮釋第九條，請再說一次，多層次的什麼？"],["主席：但是我聽懂啊！"],["柯委員志恩：我也聽懂啊！"],["李處長嵩茂：這是法院的見解。"],["主席：對，這是法院的見解，我覺得他講得沒有錯。"],["柯委員志恩：你先解釋一件事，法務部100年認為校長遴選不屬於行政程序法第三十三條","  ，而你到目前為止卻告訴我並沒有排除行政程序法第三十二條及第三十三條，你先把教","  育部對法律的詮釋及法務部100年的公文做個釐清，我們再回到這個問題。主席，因為","  我真的對這個法律……"],["主席：我真的覺得我們是在處理預算，我先請委員不要講個案的內容，我們就處理預算","  給不給。"],["蔣委員乃辛：聘任是行政處分，不聘任也是行政處分，不管聘任不聘任都是行政處分，","  依照大學法第九條，教育部就要聘任，如果你聘任是行政處分，不聘任也是行政處分，","  怎麼可以說不聘任就不是行政處分，聘任才是行政處分？這是一個很奇怪的見解。"],["主席：我很懇切地說，我們後面很多案子，如果大家對於法制的這50萬元有意見，看大","  家對於這50萬元要不要准予動支做出決定，我們今天不要再針對業務項目中，用某一個","  個案的法律解釋去處理，因為法律見解沒有辦法在這個預算解凍的場域獲得充分的釐清","  ，所以我們來看這一筆5,808萬元要怎麼處理，抱歉，主席必須要打住，我們後面還有","  體育署的預算。"],["蔣委員乃辛：主席不能這樣處理，因為這跟預算有關，所以我們覺得要釐清以後才能做","  最後的決定，要給它或不給它。"],["主席：你覺得這預算要怎麼處理？"],["蔣委員乃辛：主席的意思就是說不要再討論，也不要去了解，反正這時間就處理預算。","",""],["主席：不是，我覺得我們可以討論業務，因為時間是大家的，可是現在大家停在業務裡","  面一個案子的法律解釋。"],["蔣委員乃辛：法律的解釋就是它的業務，法律的說明、法律的處分就是它的業務，所以","  我們今天問的東西都跟它的業務有關，跟它業務有關的問題怎麼會跟預算沒有關呢？"],["主席：當然可以問。"],["蔣委員乃辛：對啊！我們當然可以問，為什麼不能問呢？"],["主席：但是我很懇切地說，針對業務裡面的某個個案的法律解釋再問下去，時間是大家","  的，我是要做議事效能的處理。"],["蔣委員乃辛：像剛剛新南向，我們也針對仲介公司違法招攬，這也是做一個解釋，也是","  它業務的一部分，我們還不是一樣處理。"],["主席：沒有，那個很具體。"],["柯委員志恩：我提一個建議，為什麼我們會這樣質疑，因為今天是辦理本部法律疑義之","  研議的闡述來做處理，我們現在對於法律的闡述，我們認為它的專業度跟我們所認知的","  完全不符合，所以我個人認為這50萬元續凍，我們要求人事處和法制處對我們剛才所提","  出來的，我們真的是有很多法律的疑義，希望他們能做出一個很明確的說明，我們不求","  任何結果，只對於所有條文的疑義，不是只有我們，還包括很多社會對於法律條文的疑","  義，我想他們勢必要做出非常清楚的解釋，所以這50萬元續凍。"],["主席：沒有問題，如果委員們覺得要續凍，我們這一筆就續凍，未來它還是要來解凍，","  還是要來說明，針對個案法律的部分，未來還有討論的機會，我建議就這樣處理。其他","  的部分呢？"],["柯委員志恩：兼職老師的部分。"],["陳處長焜元：我們去年針對兼任教師的部分訂了一個辦法，在修正以後，把若干兼任教","  師權益的部分提升，這裡面有一個很核心的就是有關未具本職的兼任教師勞退的部分，","  事實上這500萬元就是屬於補助的部分，這點我先作說明。","   至於剛才柯委員特別提到的兩所大學，包括北科大兼任教師的薪水遲發了，就個案部","  分，我們會去瞭解。另外，嘉義大學的勞健保是不是有什麼問題，我想個案部分，我們","  進行瞭解之後再向委員報告。"],["柯委員志恩：你們今天的回覆是今年8月才要讓大學申請送件，所以你們預計10月份才要","  核銷。"],["陳處長焜元：報告委員，這是今年的部分，去年的部分已經處理了，今年的預算就……"],["柯委員志恩：這表示你同意這筆經費是有必要，但好像不那麼緊急，因為你剛才說10月","  份才要核銷是不是？"],["主席：不是，他們核銷的是今年呈報上來的。"],["柯委員志恩：如果今年才送審，那你們如何確定今年2月至6月任教於學校的兼任老師有","  勞退？我只要問這個問題。"],["主席：所以他們今年要要求各校……"],["陳處長焜元：我們上、下學期都會調查。"],["柯委員志恩：我剛剛講的那幾個部分，你們現在有沒有掌握相關的事證？"],["陳處長焜元：就數字部分，必須由學校提供，我們調查以後就會進行補助。"],["柯委員志恩：其實有很多部分都是老師申訴的層面。"],["陳處長焜元：委員提到的那兩個部分，我們去瞭解。"],["主席：你們趕回去查。"],["柯委員志恩：是3個部分，還包括對兼任老師的權益。"],["主席：你們回去查清楚後再向柯委員報告，因為有個案的部分，當然你今天也不曉得個","  案的情形，但要趕快回去查清楚，不要讓老師受到委屈。","   現在處理5,808萬元……"],["蔣委員乃辛：本來是8月份送件、10月份要審查，為什麼8月份才提出？"],["陳處長焜元：因為有上學期和下學期，對於學校來講，在作業上不可能每個月都請他去","  處理，學校也要方便處理整個學期的事情，所以才會等到8月。"],["主席：歷年都這樣是不是？"],["陳處長焜元：因為去年才開始補助，同年年底才開始處理。今年我們也會循著去年的模","  式來做。"],["主席：OK，那時間點……"],["蔣委員乃辛：因為你們為了方便作業，所以把上半年的事情全部都集中到8月份才處理？","  這樣對老師的……"],["主席：學校代墊？"],["姚次長立德：學校會代墊。"],["陳處長焜元：對，我們現在當然希望作業流程上能夠簡化，所以才想到在年底才來整個","  作業。"],["柯委員志恩：所以你們是用學校代墊的方式？"],["陳處長焜元：一般而言，有些學校會來申請，有的不會來申請，如果他們自己的預算能","  夠cover，就不會申請。"],["柯委員志恩：拜託！為什麼要讓學校這樣做，你們不需要到8月才申請，那2月到6月怎麼","  辦？這是你們行政流程上的問題。"],["主席：我覺得這個可以再……"],["柯委員志恩：還要讓學校代墊！你們怎麼可以作這種事！"],["蔣委員乃辛：應該是每個月都可以申請才是。"],["陳處長焜元：每個月都要統計，但是集中在學期結束後再處理。"],["主席：以學期制來申請。"],["蔣委員乃辛：為什麼一定要到學期結束才能申請？這件事情就像現在的高中免學費制度","  ，以往就學校來講，9月份註冊時就將未來一學期的學費統統都收掉。但現在並不是這","  樣，因為實施免學費制度以後，9月份要註冊，學校就把學生名冊呈報教育部，教育部","  於學期結束才會撥款，所以學校要代墊一個學期的費用，這沒有道理！"],["主席：我覺得在時程的辦理上，大家可以檢討看看要怎麼樣處理。"],["蔣委員乃辛：你們不能光顧著教育部的作業方便，也要考慮學校老師的一些問題。"],["主席：次長，兩位委員提出時間點很有問題，你回去統合、蒐集各校的意見，他們覺得","  什麼樣的作業期程是好的，你們就配合學校的作業期程作檢討好不好？"],["姚次長立德：好，人事處回去瞭解學校程序。原則上一定要保障老師的權益，這是最重","  要的，但是行政程序也不要太過繁複。"],["主席：聽聽看學校認為幾月辦理比較好。"],["姚次長立德：要和學校達成共識，儘量減化程序，但也不能讓老師的權益受損為原則好","  不好？"],["主席：好，謝謝。有關於法制處的50萬元續凍，其他部分我們是不是同意解凍？"],["柯委員志恩：針對剛剛次長的說明，我特別要提出來。有關於法制處預算凍結5%，我想","  這絕對不是個案的處理，因為大家都非常關切這件事情，而且我不希望這件事情出來之","  後，報紙上有不同的法律專家根據其立場與對文件上的解釋來做不同的詮釋，有沒有任","  何的機會是非常公開性的，法制處和人事處認為這個法令條文，包括我們這邊也有一些","  意見，我絕對是就法論法，律師或相關的人，大家針對你們提出的案件，無論是行政處","  分或行政救濟，有關於法制處100年提出來的，包括你們所提出來的部分，大家是不是","  公開澄清和釐清？我覺得這樣才是對於大家最有建設性的作法，可不可以？"],["主席：反正預算續凍，他們還是要來解凍，他們就是要面對。"],["柯委員志恩：主席，我覺得大家都很關切，可不可以？"],["姚次長立德：委員，因為接下來台大有可能會訴願，接著再到行政法院，這些部分都應","  該在司法程序上作辯駁，所以在現階段不太適合由教育部或大家來作討論，就讓行政法","  院作最後的裁奪。"],["主席：我反而覺得走司法程序就是最好探討法律精神的時候。"],["柯委員志恩：次長，我們只針對教育部的發文，不要考慮那麼大的層次。我們今天是討","  論到法制處提出來的部分，我認為你們寫出來的東西，我常常覺得很confuse，我非常","  認真去看，只針對教育部所發的最後的結論，還有涉及到法的部分，我覺得這些都是可","  以公開的，大家對於法的詮釋都有很大的不同，為什麼不能做這樣的事情呢？包括我想","  要釐清一些事情都不得其門而入，我覺得你們可以利用這個機會……"],["主席：你去跟柯志恩委員討論法律見解，因為主席沒有辦法處理法律見解不同的問題。","  我認為在法制國家就是會有不同的法律見解，才會常常要有大法官解釋。"],["柯委員志恩：那麼請你們來跟我討論，你們應該開放讓大家討論。"],["主席：法制處希望未來預算解凍，就去找柯委員溝通和說明。","   第2案由法制處辦理本部法規研議之研議闡釋、教師申訴案件與國家賠償業務及訴訟","  業務50萬元續凍，其他准予動支。"],["柯委員志恩：那500萬元是有關於未具本職兼任老師的勞退所需要的經費，我們剛剛提出","  的疑義，次長會處理吧？"],["主席：他會調查，也會提報告給您。"],["柯委員志恩：好。"],["主席：好，謝謝，那就如本席剛剛的裁示，50萬元續凍，其他准予動支。謝謝。","   處理第3案，這是針對高等教育30億元部分，也是今天最大的一筆預算解凍案。","   現在休息5分鐘。","休息","繼續開會"],["主席：現在繼續開會。處理第3案，這是針對高教30億元的解凍案。","   請柯委員志恩發言。"],["柯委員志恩：柯委員今天都是非常專業的發言。"],["主席：行！你每天都是，不是只有今天……"],["柯委員志恩：我還是要對高教提出幾項看法，因為去年8月潘前部長有提出玉山計畫，當","  時次長提到有關於國際攬才和國內留才部分，所以我們才拍板定了玉山計畫，要求此計","  畫不得為現任國內大學及研究機構，只能從國外攬才，這其實就有落差，我現在想要確","  認你們的玉山計畫真的只有從國外攬才嗎？"],["姚次長立德：對。"],["柯委員志恩：你說4月30日前要將申請函交給教育部，6月30日才公布審查結果，但現在","  已經5月底了，目前有多少？由誰審查？最主要的是，你們會不會對台大心存成見？"],["姚次長立德：不會。"],["柯委員志恩：你們當初跟人家講，高教的深耕計畫經費比以前多6成，可以留住優秀人才","  ，可是目前為止，很多學校的深耕計畫經費都縮水很多，既然你們要打國際盃，經費就","  不能縮水，我還是要替所有被縮水的學校講句話，雖然大家都看好玉山計畫，可是整個","  經費的分配有沒有辦法跟你們當初認為可以達到讓這些優秀人才留下來、人才不要外走","  ，讓更多人願意來台灣？這也是我們當初對於這項經費的質疑，目前為止情況到底如何","  ？還有你剛剛所說的國家級智財服務平台又是什麼？智財平台的問題很多，像東華大學","  綬草專利被剽竊，這也是與智財權有關，但你們也是沒有處理，對嗎？好啦！我不要那","  麼政治，請各位回答這幾個問題。"],["主席：你自己說自己政治。"],["柯委員志恩：我只要問到東華大學相關問題時，大家都會覺得很政治，我是專業的問政","  。"],["主席：請教育部努力回應。"],["李司長彥儀：針對玉山計畫，我們還是希望國際攬才，原因是為了避免國內人才互相拉","  扯和競爭，因此從國際上攬才。這次國際攬才共有141案，包括資深和青年學者幾乎各","  占一半，也就是那些年輕的學者在國外一陣子之後還是願意回來，回來之後也是會有另","  外一批我們認為可以促進高教競爭力和發展的人才。我們的國際攬才是編6億元，國內","  的留才我們是編3億元，如果國內現有的老師表現很優異，我們會用現有的薪資加碼的","  方式處理，如果學校加3萬元以上，我們會配合學校的額度再加碼。另外，我們在高教","  深耕還可以對現有老師彈薪，為確保拿到高教深耕第二部分有研究中心和全校型的學校","  ，可以用到20%，其他學校則可以用到5%的經費來做彈薪，而且要保障副教授以下職給","  應該都有一定range要拉高，而不是雨露均霑。這是在彈薪部分。至於全校型包括台大","  、成大、清大及交大等4所大學的經費，其實它們都比106年的經費還要多，之所以如此","  是因為以前台大一直在講之前頂大補助金有30億元，但各位別忘了，那時候是有給他們","  建築費，現在的高教深耕計畫不要補助學校興建大樓，也就是沒有建築費了。所以經常","  門教學的支出，我們認為不會讓它失去太多的競爭力。"],["柯委員志恩：所以那18億元沒有包含建築費，如果扣除建築費，上次是給多少？"],["李司長彥儀：十七億多元。"],["柯委員志恩：所以是一樣多？18億元扣17億元是1億元。"],["李司長彥儀：大約多五千多萬元。"],["柯委員志恩：差五千多萬元？"],["李司長彥儀：多了五千多萬元。"],["柯委員志恩：兩個比對是多了五千多萬元，我們就軟體來說，你剛剛說玉山計畫目前有","  申請的是141……"],["李司長彥儀：申請案共141件。"],["柯委員志恩：你們給3年？"],["李司長彥儀：但是要經過審核通過，玉山計畫青年是5年，資深是3年。"],["蔣委員乃辛：玉山計畫141件是學校提報的還是學校去攬才？是學校攬才還是教育部攬才","  ？"],["李司長彥儀：都是由學校攬才，我們到美國攬才也是帶著學校的校長去，對口都是由學","  校提出來，所以所有人是跟學校申請，因為它還要經過學校校內聘任機制。"],["蔣委員乃辛：你可不可以給我這141件的資料？包含哪些學校、攬了多少才，譬如台大、","  清大或交大各攬了多少才？"],["李司長彥儀：等我們通過審查之後再給委員資料，因為有些學校跟人家談好，萬一沒通","  過，他們也不希望這些資料曝光。"],["蔣委員乃辛：我不要知道人名，只要先給我數字，等到通過以後，再把相關資料給我們","  。"],["李司長彥儀：沒問題，我們會給教育及文化委員會的所有委員相關資料。"],["主席：好，還有其他委員針對30億元的部分垂詢嗎？","   請蘇委員巧慧發言。"],["蘇委員巧慧：我有兩個意見：第一，剛剛大家在討論玉山計畫，我還是再重複一次，玉","  山計畫從推出一直到現在，我們是見諸報章雜誌的報導後，認為玉山計畫好像轉了幾次","  不同的變化，獎勵不同的狀況，但是我們要幫教育部說話，其實真正的核心就是希望讓","  年輕且優秀的學者可以留在臺灣工作，教育更多的人才。不管是一開始提到的，在地、","  本地的年輕優秀學者，或者後來變成完全從國外拉優秀人才回來，我還是一本初衷地建","  議和拜託教育部，推出任何計畫之前要想清楚之後再來定計畫名稱，並對外公布和宣導","  ，不然好好一件事情，從外面來看，只看到我們一直轉來轉去，這樣對於我們的好意是","  有傷的，真的是很傷。這是我對玉山計畫的建議。這是第一點。第二，「青年教育與就","  業儲蓄帳戶方案」是編列在這裡嗎？"],["姚次長立德：是的。"],["蘇委員巧慧：應該是擺在這裡面，因為看不太出來……"],["主席：對，這一項……"],["蘇委員巧慧：我們先離開玉山計畫不談，先就青儲方案作詢問。因為我們去年有討論過","  ，當時潘前部長作了很好的回應，我們也都接受。也就是報名的有七千多人，可是到最","  後真正來的只有二千三百多人。當時我們預計會來5,000人，結果報名人數達7,000人，","  我們還很高興超過目標，可是媒合之後又少於5,000人的目標，但經過潘前部長的解釋","  ，我們也認為要真正有效的才是好的。所以我們接受當時二千多人的數字，但是同時我","  們也要求你們在經過這麼長的一段時間後，接下來有沒有精進的計畫或新的數字等等，","  讓我們今年也可以支持這項政策，我們去年都支持，都認為這是好的，也接受對於這個","  數字的解釋，我現在要求你們說明這項計畫進展如何？"],["主席：請柯委員發言。"],["柯委員志恩：因為你們現在有30億元的預算，我還是強烈要求高教司，現在高教工會以","  及很多人都對於你們預算的分配提出非常多的疑義，例如3億元補助國內老師部分，還","  有限制只給正教授等等之類的問題，大家認為這是另外一種的加薪，讓很多人覺得很不","  平等，這些聲音你們完全都有聽到嗎？"],["姚次長立德：都有。"],["柯委員志恩：都有，私校也有，還有你們如何分配6億元的經費？你們不能忽略高教人士","  對這方面的疑義，因為30億元的數字很大，我還是要強調，我們願意支持這項計畫，但","  是當你們面對這麼多疑義時，勢必要對這部分予以澄清。最後我還是要表達，我認為你","  們講這麼多老師，大家去外面攬才，光是全臺灣龍頭的台大，被你們搞成這個樣子，我","  覺得這不是你們編列20億元、30億元的計畫案就有辦法讓人家出來，我還是要就專業提","  出良心的建議，而且在這次事件當中，高教司對於高等教育的何去何從，你們的角色太","  微弱了，你們讓人事處、法制處主導這件事情，高教司的角色在哪裡？我要嚴格來說，","  面對20億元、30億元，當然有需要做這樣的提醒。"],["主席：請教育部先回應蘇巧慧委員及柯志恩委員的垂詢。"],["王參事兼執行秘書俊權：謝謝諸位委員的關心，針對剛剛委員關心人數部分，我澄清一","  下。當時是先調查有意願的人數是7,653人，因為要方便學校輔導老師進行輔導工作，","  又因為他們要寫自傳申請書，所以正式申請人數是2,383人，但是經過勞動部的媒合之","  後是744人。今年我們第一次調查有願意的人數是4,224人，現在線上完成報名的有3,0","  28人，比去年增加了465人，這部分的人數是增加的。我們也檢討去年的作為，確實是","  有些困難，最大的困難是在升學，很多都是到了最後關頭，爸爸媽媽還是希望孩子先去","  就學，其次也是受到少子化的影響，還有大學招生成功，所以很多學生最後還是選擇就","  學，即使是私立大學還是去讀。所以我們根據去年第一年的經驗，提出幾項策進的作為","  ：第一，落實生涯輔導；據我們的瞭解，很多學校統統只做升學輔導，不做生涯輔導，","  所以學生對於職業的認知都相當受限。第二，時間提前兩個月。去年我們的專案辦公室","  是在11月成立的，剛成立時，我們花3個月時間完成規劃，但因為跟繁星和統測時間有","  點重疊，所以學生在申請時也受到了影響，我們今年提前2個月之後就完全避開了。第","  三，我們發現去年有些縣市的職缺比申請的人還要少，像高雄就有這種情況，所以今年","  我們重點擺在在地職缺的開發。教育部今年會先調查所有學生希望在哪個縣市就業，希","  望什麼樣的產業類別，然後我們把這些資訊再提供給各部會作精準的開發，目前調查出","  來的職缺已經超過9,000人了，比去年的人數增加了很多。"],["主席：精進滿多的。"],["王參事兼執行秘書俊權：去年是5,037人，今年幾乎成長了2倍，特別是幾個縣市的在地","  職缺，我們要求各部會一定要特別幫忙。另外，我們也特別去請各部會透過縣市的就服","  處，因為他們本來就有些不錯的職缺，經過職務再調整之後，是適合我們這個方案的。","  再者，我們也請很多高職透過其所熟悉的建教合作優質的廠商提供職缺，所以今年的職","  缺是比較樂觀的。"],["蘇委員巧慧：在此我要提出建議，我記得這是一年期的計畫對不對？"],["王參事兼執行秘書俊權：是3年。"],["蘇委員巧慧：所以今年他們已經就業1年左右的狀況了，是不是可以讓這些媒合成功的學","  生的近況有機會能夠讓更多人理解？因為後續的第二年、第三年，後面的學生才會覺得","  這條路不錯，甚至比升學還要好。我不是叫他們做樣板，而是他們是前例、成功的先鋒","  ，這樣家長才有信心。我記得潘前部長曾經說過：如果我們能讓社會各界看見更多好的","  例子，家長也才能放心讓子孩往這條路走。我覺得這滿有道理的，也希望能夠這樣做。","",""],["主席：請李委員麗芬發言。"],["李委員麗芬：剛剛王參事有提到學校都是重視升學輔導而非生涯輔導，我認為這也不是","  你們可以做得到的，這部分國教署有沒有去協調？"],["王參事兼執行秘書俊權：有。"],["李委員麗芬：我記得你們在第一年會限制學校報名人數，現在還有這項限制嗎？"],["王參事兼執行秘書俊權：已經取消了。"],["李委員麗芬：因為去年是第一年，確實有發生學生有願意，可是學校的名額已經額滿的","  狀況，不過這次已經取消了。以上，謝謝。"],["主席：請洪委員慈庸發言。"],["洪委員慈庸：這30億元包含強化人才培育及產學合作機制經費十三億多元。本席在此還","  是要再提醒一下，本席於上個月舉辦了兩場有關於產學合作和校外實習的公聽會，在這","  兩次的公聽會中，我們都有針對教育部提出需要加強督導的部分，希望高教司及技職司","  能夠加強辦理。另外，本席關心校外實習專法何時可以送到立法院審查一事，請問次長","  有沒有期程？"],["姚次長立德：我們都已經辦過公聽會了。"],["主席：請說明一下。"],["楊司長玉惠：針對校外實習專法部分，我們一直與外界溝通，也謝謝洪委員於上星期舉","  辦公聽會，讓不同的、多元的團體提供我們意見。我們目前預計在7月份可以提送至行","  政院，行政院會走行政院法規審議程序，所以我們規劃在下個會期能夠送到立法院。這","  是我們樂觀的期待，也會朝這樣的期程來努力。"],["主席：好，司長很具體的回應。","   現在處理預算，這30億元的部分，請各位委員提出具體意見，還是我們繼續給高教最","  多的支持？"],["柯委員志恩：我剛剛提到有關於大家對於你們經費分配的疑義，你們都很清楚吧？你們","  必須回應大家的疑義。"],["主席：請你們針對經費分配的部分向柯委員報告。"],["柯委員志恩：我其實很想凍結2億元，因為台大校長遴選紛亂不休，也造成整個高等教育","  紛擾不休，我真的覺得以這個理由凍結你們2億元至3億元是很合理的。"],["楊司長玉惠：不要啦！"],["柯委員志恩：你們造成很多紛擾啊！"],["主席：我們今天不處理個案，也謝謝柯委員，我們還是全力支持高教，第2目的30億元預","  算就准予動支。","   我們快速推進，不是下課，你們不要笑得太燦爛。","   處理第4案，這是針對中等教育4,600萬元的預算，包括師培、藝術教育及教師發展等","  等。","   請問各位有無意見？我想大家都支持師培和藝術教育，4,600萬元是師資司的預算。","  司長真的很辛苦！請大家支持好不好？"],["柯委員志恩：我還是有一些疑慮，我看到審計部的決算報告，現在儲備教師已經達到六","  萬多人，而且沒有具教師證代理代師的案件還在持續攀升。我以前教過這些學生，所以","  我很清楚，你們未就職的人數是持續攀升的，我希望你們寫一份報告給我，你們如何解","  決這個問題？因為它關係到非常多願意投入在這個部分的師資，我需要一份很明確的報","  告。但是你們給我的這份報告並沒有針對這件事情來做處理，也沒有針對我當初提出來","  的理由予以說明，但是我也不想影響培育老師的預算。"],["主席：請司長務必提供一份完整的資料給柯志恩委員，同時向委員說明。這一筆4,600萬","  元有關中等教育經費就予以解凍，謝謝。","   處理第5案，這是針對終身教育4,000萬元預算的解凍案。","   我想今年社區大學發展條例推動20年終於完成立法，是不是我們就支持這筆預算，讓","  它能夠解凍好不好？"],["柯委員志恩：沒有問題，但是我還是要提醒，我們在去年審查補習和進修教育法時有提","  到何時會有院版條文？從我進立法院到現在都已經快出立法院了。"],["主席：你不會啦！你會繼續長留立院，除非你要參選屏東縣長。"],["柯委員志恩：你們最好希望潘孟安縣長的位子讓給我，然後我們就可以放教育部一馬，","  也就沒完沒了了。"],["主席：請大家支持這筆預算。","   請司長就院版研議期程作說明。"],["黃司長月麗：謝謝委員對於這項預算的支持。針對補教法部分，報告如下：從去年8月公","  聽會之後，教育部進行條文整理至少召開5次會議，兩度向潘前部長報告，我們在1月底","  就整理好條文，不過後來因為有些政策要定調，包括剛剛國教署提到學前幼兒學美語的","  部分，當時國教署跟我們說專案要到年底才會出來。"],["主席：目前都還處於部裡研議？"],["黃司長月麗：對，現在還在……"],["主席：我只是要確認，是都在部裡研議，何時要……"],["黃司長月麗：現在就是卡在6歲幼兒進補習班的條文，如果那一條可以先擱置不處理，因","  為很多團體都希望……"],["主席：我覺得這也是一個方式，爭議條文可以保留到第二階段再處理。"],["黃司長月麗：如果要一起處理，一定要到年底；如果那一條委員會可以同意先擱置，等","  到形成更多共識再行處理，其他條文我們在下會期就可以送進來。"],["主席：你們在下個會期送進來好不好？"],["黃司長月麗：好。"],["柯委員志恩：不好意思！我還要問最後一個問題，我知道大家時間很趕。關於海科館預","  算，你們107年需要2.6億元，現在已經補助海科館6,500萬元，剩下的要等到預算解凍","  之後再作調整，但是目前你們的作業基金短絀有待填補就達3億9,000萬元，再加上緊急","  接管計畫2.6億元，顯然缺口很大，所以我們光是解凍4,000萬元也完全不夠。"],["主席：所以要趕快解凍啦！"],["柯委員志恩：不是啊！我的意思是你們沒有辦法解決這件事情，你們的缺口這麼大。"],["主席：就讓他們去解決。"],["柯委員志恩：即使解凍4,000萬元也沒有辦法解決這個問題，因為缺口這麼大。"],["主席：不是啦！我是說他們額外要處理預算。"],["柯委員志恩：就表示你們當初給這項經費根本就是預估錯誤，差這麼多！所以你們應該","  重新評估財務狀況，不要一天到晚叫我解凍，然後拿這些錢去填補缺口，我覺得這不是","  辦事情的方法，你們先評估完再說，我真的疑慮你們現在是不是可以暫時hold得住？"],["主席：這筆預算和那筆預算是不一樣的。"],["柯委員志恩：我知道！"],["黃司長月麗：館所基金不在我們這邊。"],["柯委員志恩：我只是告訴你們要重新評估財務狀況，因為即使我們解凍4,000萬元，但你","  們還有那麼多錢要去處理。"],["主席：請次長先處理這件事情好不好？"],["柯委員志恩：你們要告訴我結論和進度。"],["姚次長立德：這個部分的預算，我們整體規劃之後再向委員報告。"],["主席：重新評估和規劃。"],["黃司長月麗：針對館所的部分。"],["主席：好，謝謝。第4目「終身教育」4,000萬元，同意予以解凍，謝謝委員。","   處理第6案，第5目「學務與輔導」5,000萬元，這是針對校園霸凌、性平教育和防毒","  ……"],["柯委員志恩：你沒有講品格教育。"],["主席：雖然我沒有講，但品格常在我心，不需要特別提。"],["柯委員志恩：那是你哦！對不起！我覺得學務工作很重要，只要當過學務長都覺得這很","  重要。我同意推動人權，請你們告訴我，如何推動品格教育？有沒有辦法說服大家？"],["主席：如果每個人的品格都像柯委員這麼好就成功了。"],["鄭司長乃文：我們也希望，這是我們的目標。報告委員，包括人權、法治、生命教育、","  品德教育及性別平等教育等等，我們都希望學生能夠內化，在生活中學習，在活動中體","  驗，這部分其實是在1,500萬元預算裡面，去年有77所學校，每所學校補助15萬元，我","  們希望學校來辦理。"],["柯委員志恩：你們補助15萬元，他們的品格就因此提升了嗎？"],["鄭司長乃文：我不敢說有提升到什麼程度，但是我覺得學生經由活動的參與以及薰陶，","  有助於提升品格。柯委員，這是很重要的，因為很多家長和社會各界都很重視品格教育","  。好，謝謝。"],["主席：品格永遠在心中，常存我心，我們要做到最好。","   第5目是有關於藥物濫用、霸凌及性平等，這些都是委員長期支持的部分，我們就同","  意5,000萬元解凍，謝謝。","   第7案，第6目「各項教育推展」5,000萬元，這是資訊教育和偏鄉數位應用科技教育","  計畫，大家都應該支持吧？","   請蔡委員培慧發言。"],["蔡委員培慧：我特別要強調的是，這件事情對於偏鄉真的很重要。各位想像很習慣的網","  路教學，可是在偏鄉都很難達成，不是沒有網路就是網路的寬頻不夠，所以我真的拜託","  ，我們就解凍吧？"],["主席：謝謝，好，蔡培慧委員應該早一點來，你一發言，大家都一團和氣。謝謝大家都","  支持資訊教育和偏鄉數位應用科技教育計畫，這筆預算5,000萬元同意解凍，謝謝。","   第8案是針對「國際及兩岸教育交流」1,000萬元的部分，請問各位有無垂詢意見？"],["柯委員志恩：這個要稱讚一下，因為他們的網站有要求每人每季公開推動，我覺得這要","  給與肯定，這真的很重要。"],["主席：做得非常好。"],["柯委員志恩：做得還滿好的，但是還是一樣，有關於產業學分要執行到今年7月底，而你","  們年底才要核定，所以我不知道你們的成效如何？如果沒有確定，你們今年如何擴大辦","  理？我要這部分的書面資料。"],["主席：好，沒問題，請提供委員有關擴大辦理部分的書面資料。"],["柯委員志恩：還有補助幾案？送幾個人出國？最重要是成效如何？也就是你們花這麼多","  錢招收優秀學生進來臺灣攻讀碩士學位等等的成效評估。"],["主席：請國際司司長去請教柯委員需要的預算項目還有政策規劃的資料再提供給柯委員","  。所以這筆1,000萬元的預算，我們就同意予以解凍。謝謝各位委員。","   第9案「非營業特種基金」項下「大專校院轉型及退場基金」9億元，我想我們的共識","  都很清楚，就是條例完成三讀再動支。"],["柯委員志恩：繼續凍。"],["主席：對，這筆預算繼續凍。我們就另定期處理，繼續凍，還是留在委員會。以上是有","  關教育部部本部部分。","   接著處理第1案的附帶決議，也就是剛剛提到新南向的部分。","   委員洪慈庸附帶決議：","   教育部倉促辦理「新南向產學合作國際專班」，未充分考量各校承接國際生之能量，","  招收學生亦未做中英文語言能力檢測，致學校師資、課程規劃、實習計劃、生活輔導陸","  續出現問題。教育部應制定查核指標與清單，並積極保障實習學生勞動權益。","                  提案人：洪慈庸","                  連署人：李麗芬    蔣乃辛    柯志恩    陳亭妃"],["主席：請問教育部同意這樣的文字嗎？"],["姚次長立德：沒有「清單」，應該是「查核指標」就可以了。"],["主席：好，最後一句改為「教育部應制定查核指標，並積極保障實習學生勞動權益。」","  ，我們照上述修正意見通過，謝謝大家。","   現在處理體育署預算解凍案第13案。","   這是針對體育署46億元凍結30%，也就是12億多元，將近13億元的部分。","   報告委員會，明天有加排體育署的專題報告，大家明天還是要出席。我們呼應委員會","  委員的提議與要求，在上周的預算解凍專題報告中，針對署長的準備，顯然委員們認為","  還需要有更多探討的機會，所以召委順應委員的要求與提議，明天處理預算解凍的同時","  再加排一次體育署體改執行的專題報告，請體育署同仁好好準備。","   現在處理預算。","   請柯委員志恩發言。"],["柯委員志恩：我想分幾個層面來看，就體育署而言，對於運動員的生涯規劃或其訓練，","  我們絕對全力支持，但是我們給與這麼多錢，你們到底怎麼用？這也是所有委員非常關","  切的部分。首先我要說好話來稱讚體育署一下，因為他們針對各項資料的公開做得很澈","  底，相較於很多行政部門算是好的，這點要給與肯定，對於該肯定的，即使我們是在野","  黨也絕對肯定。但是我還是必須提出兩個很大的疑義，也就是在去年9月要通過三讀時","  ，我們有特別提到附帶決議，相關子法必須在6個月之內完成，但我們有四十幾個子法","  ，目前你們到底修訂到哪個程度了？你們不能在6個月之內完成的理由是什麼？我覺得","  這點很重要。因為你們一延宕就會有所影響，舉例來說，第二十一條有關於代表教練、","  選手、選拔、培訓及處理部分，如果你們沒有修正完畢，像我們今年3月亞洲盃足球賽","  在最後一輪的小組賽前就發生周定洋的事件，這個事件我也不必多說，新聞上已經有特","  別提到。","   另外，有關於單向協會的紛爭，就人頭會員部分，目前體育署到底扮演什麼樣的角色","  ？最重要的是又發生一件事情了，應該是有委員到國訓中心，有很多人提出希望不要凍","  結體育署的預算，特別是有關於國家體育建設部分，他們告訴我們，如果委員將預算刪","  減或凍結，會影響目前已經進駐國訓中心，特別是有關於2018雅加達亞運，沒錯吧？大","  家都有這個意見，但是各位不要再綁架立法委員，有關於選手的培訓是放在運動發展基","  金，而我們今天要處理的是公務預算；換言之，選手所關切的是你們的運動發展基金，","  而我們今天討論的是公務預算，所以請不要告訴大家，委員凍結這個部分是來自於可能","  讓你們於2018年到雅加達參加亞運會受到影響，那是要用到運動發展基金，跟這筆預算","  完全不一樣，而且我查了一下，運動發展基金有多少錢？請你們待會兒作一回應。運動","  發展基金是完全給選手用的，包括他們所需的設置、移地訓練、出國相關費用等等，你","  們有將近6億多的錢，截至目前為止，你們執行了2億元，還剩下一半，表示你們有錢，","  請問這些錢到哪裡去了？為什麼我們的選手不斷告訴我們，他們都沒有錢？然後說是我","  們立法委員卡住他們的預算，不是啊！是你們執行不到一半啊！這是我第一個要提出來","  的。","   包括今天我們提到的公務預算3億1,906萬9,000元，你們現在核銷多少？3億你們核銷","  的是4,200萬元，所以你們不是沒有錢，你們是有很多錢而沒有去用！這部分你要怎麼","  解釋？選手對於委員會凍結這些預算，告訴我們說因為沒有這些錢，他們沒辦法使用，","  但是我必須跟全體委員說明，不是立法委員做出這樣的事情，而是你們可以動用運動發","  展基金，但你們沒有去用，而今天我們所凍結的公務預算部分，你們也只核銷了4,200","  萬，我覺得這部分體育署是不是要給個交代？最重要的是，我們一直認為以有沒有繳費","  做為認定依據，並沒有辦法正面面對單項協會改選的種種問題，大家到目前為止還有非","  常多疑義，請體育署針對我剛才提到的問題，做出具體回應。"],["主席：請洪委員慈庸發言。"],["洪委員慈庸：我先說明時代力量的立場，這筆預算凍結數額高達30%，是可以很容易讓大","  家理解到我們所有委員及全國國民對體育改革殷切的期待與決心，但是這些日子下來，","  很多運動員或民眾，並沒有感受到政府的決心，所以針對委員提及的幾項事情，希望等","  一下體育署可以清楚做個交代。另外，時代力量對這筆預算實在有非常大的意見，首先","  去年在審查預算時，我們有提出幾項主決議，包括針對可疑會員，也就是人頭會員的這","  件事情，應該要把資料移送警察機關進行刑事調查，體育署要對外公開清查的結果，並","  向教育及文化委員會提出專案報告。現在我要問的是，這個主決議通過之後，體育署是","  不是有將所有爆發人頭爭議的協會名單交給檢調單位？除了體育署說明的5個協會之外","  ，其他的有沒有處理？像排協的改選，我想署長也知道，體改聯一直非常關心，他們也","  掌握了相關證據，並交給體育署，但體育署卻叫他們自己去提告！為什麼會這樣？國體","  法第四十三條賦予體育署處分協會之權，為什麼體育署不積極處理？這部分體育署應該","  清楚交代。","   另外，在國體法修正之後，我們也要求你們要趕快修訂相關辦法，剛剛你們同仁也拿","  這個辦法給我，但是針對施行細則及協會改選，有關禁止採用贏者全拿的全額連記法，","  雖然你們修改了，但因為時間的拖延，很多協會是已經在擬好章程後才得到消息，所以","  在時程部分，我覺得體育署並不夠積極。","   有關公正人士組成第三方選務小組這件事，我不曉得你們認為這個事情到底有沒有發","  揮效果？以外界的感受來講，就是沒看到任何效果，這點，希望署長也可以說明。","   有關公開不法人頭會員的爭議，之前有提到，如果是有問題的協會，應該要先暫停選","  舉，例如泳協，這部分體育署好像也沒作為，這些問題都是時代力量提出來的質疑，希","  望體育署可以說明。"],["主席：請林委員昶佐發言。"],["林委員昶佐：接續洪委員的發言，我再補充說明。體育署不是沒有作為，他根本是可以","  作為！以健美協會為例，從一開始的理監事選舉，就跟會員講說前7高票人選成為常務","  理事，現場大家都沒有反對，最後選出來的結果，包括新任理監事、理事長都選出來以","  後，因為有人檢舉，體育署就要求他們重選，而重選並不是從頭重選，因為他們是一開","  始就有問題，但體育署叫他們從中間重選，健美協會就照體育署講的去做；問題是排協","  也有人檢舉，但體育署就叫他們提告，民間團體也常常有選舉不符合章程的，內政部也","  是這樣講，要人家去提告。這些民間協會，尤其是有些單項協會，他們拿了大把的國家","  資源，代表台灣去比賽，體育署本來就應該要強力監督，結果體育署有時候叫人家重選","  ，還可以規定從哪個階段重選，有的時候又叫人家去提告，怎麼會這樣呢？所以體育署","  不是不能做，而是有些協會他做，有些協會他不做，這才叫人生氣！思瑤姐跟我也是好","  朋友，我想你也沒有看過我這麼生氣，我是真的很生氣，因為我收到太多陳情了，有些","  陳情是說體育署有介入，有些是說沒介入，結果我們看到的是，體育署不想介入的，就","  說交給司法；體育署想介入的，就可以不用交司法，像健美協會沒有照章程選舉，你怎","  麼不說交給司法呢？你有意見就去提告啊！在此我要誠懇拜託大家，因為我不是教文委","  員會委員，但我多希望我是！因為我不是這個委員會的委員，所以我沒有辦法做最後的","  決定，問題是我們已經快沒有方式可以監督體育署了，從去年到現在，預算權已經是我","  們最後的機會，他們寫的這種報告，然後有些協會是叫人家去提告，有些協會他們想介","  入就可以介入，都是自由心證，兩套、三套標準，這樣真的是自斷手腳！現在可以讓體","  育署面對這些問題的機會，都被我們浪費掉了，在此，我要誠懇拜託大家，嚴肅的來思","  考這件事情。謝謝！"],["主席：對！確實在改選過程中有一些爭議的，我們要嚴肅面對。第一，我們不希望發生","  爭議，但是它就是發生了，發生之後的處理，聽起來好像又沒有辦法讓外界都能接受，","  等一下大家想想在預算上要如何處理。","   在此，我先跳開主席身分發言。剛剛柯委員提到的第一個部分，就是法規9月20日經","  總統公布，6個月後，也就是3月20日必須把42項子法不只全部完成公告，還要開始施行","  ，而當中就只有12個子法完成，所以我上週質詢時就講過，這個部分就是不及格，但是","  署長承諾了，未來30項未完成公告程序的子法，會在2個月內完成公告，這是補破網，","  當然，我也覺得這是不及格的事情。","   另外，改選的過程中還是發生爭議，這也是不及格的事情，大家今天在此就非常理性","  的來看待這筆預算，看哪些部分是可以處理的，以督導你們可以再精進。","   請蘇委員巧慧發言。"],["蘇委員巧慧：剛剛林昶佐委員、洪慈庸委員、柯志恩委員等表示意見時，都有用到「在","  野黨委員」這個詞彙，這就區分了在野黨跟執政黨委員的分別，我想不能因為可以在此","  比較大聲的講話，就表示是認真監督，所謂執政黨委員，在過去這一年當中，我們在修","  法、質詢過程等等，都對體育署的諸多業務表示了很多意見，像剛剛提到的44項子法，","  在修法時，就是本席和思瑤委員率先提出來的，要求這個部分一定要完成，甚至還有黃","  國書委員，所以，面對現在所有的爭議，我要在此表示一個態度，就是我們不會用過度","  激烈的語言質詢，但我們也非常期待體育署能夠就剛剛不管是個案或制度上的問題，提","  出一個完整的說明。現在大家都在開直播，尤其是這一案，一定很多人都在看直播，如","  果體育署沒有辦法說服大家，其實我們也真的無法支持下去。我是很期待體育署可以從","  個案、從數字、從整體狀況，進行一個公開的報告，不然我們夾在中間，變成是一件很","  奇怪的事。明明大家的方向都一致，都希望台灣的體育競技可以更好，那為什麼要有這","  樣的區分？這點，我必須在此先做立場上的說明。"],["主席：確實沒有錯，而且剛剛講到的限制連記法，也是我們民進黨黨團開了記者會以後","  ，要求體育署馬上要求各個協會改選就要依據這個原則。"],["蘇委員巧慧：現在凍結的預算，其實是包含學校體育等等經費，這部分預算到時候要如","  何處理，我希望能有個妥適的處理方式，畢竟我們區域委員都是來自各個選區，對於學","  校的體育活動，也是有很大的壓力存在，現在學生的運動都必須繼續進行，所以這個部","  分，到時候主席……"],["主席：朝野大家都這麼關切體育改革，真的要大家一起來。","   請陳委員亭妃發言。"],["陳委員亭妃：我在教育及文化委員會已經是第3屆了，大概每一屆教委會都會點出體育改","  革的重要性，但終於在這一屆看到一點曙光，我相信今天要做任何改革都會有陣痛期，","  而在我們修了國體法之後，最起碼有了一個法的依據。在整個改革過程中，真的是沸沸","  揚揚，包括執行面上，有關人頭會員等問題，一路走來真的是跌跌撞撞，我相信大家的","  眼睛都在看，到底哪些是我們要繼續向前、哪些是真的必須重新檢討、哪些是真的惡質","  在阻礙體育改革，我覺得這三方面都要分得很清楚，如果全部把它塞在一起談，我想再","  怎麼談，永遠都談不出結果，而我們的體育改革也可能因為這樣而停滯不前。剛剛有委","  員提到一些協會的爭議性事件，我認為我們的標準應該一致，要送檢調調查的就送檢調","  調查，可以修正的就修正，這應該要有一致的標準，絕對不可以說有些協會可以從一半","  開始選舉，這點，體育署待會確實要說明清楚。","   另外一方面，我們知道一路走來，確實有幾個協會已經完成改選和改革，所以我覺得","  在這個時候我們應該分得很清楚，到底什麼是阻礙的人，應該把那些人抓出來痛打，我","  覺得真的要痛打，好不容易這艘體育改革的船已經往前邁進了，是誰在拉扯這艘船？今","  天的預算審查，有委員說這是最後手段，但本席要說，是不是應該清楚區分出來，哪些","  是現在學校必須使用的費用？哪些是在協會爭議處理中，必須要有點殺雞儆猴的味道？","  我覺得這都必須區分出來，否則如果一體來談的話，真的會阻礙我們更多的體育發展。","",""],["主席：請蔡委員培慧發言。"],["蔡委員培慧：我必須要再次跟大家報告，我相信體改是大家的願望與關注的重點，我也","  注意到體育署在這個過程中是非常公開透明的，當然現在是有進展，但是不是有弊端，","  我覺得這是你們要去查的，但我也必須明講，凍結30%實在太可怕了！現在學校的體育","  教育經費凍了9億3,000萬元，一般全民運動經費凍了5,300萬元，推展競技，包含對國","  訓的支持，譬如射擊項目，我們是有得獎基礎的，這部分我們也凍結了7,300萬元，然","  後我們希望去推展的國際體育交流凍結1,500萬元，最重要的是，很多偏鄉要做的體育","  建設整建運動設施費用，也凍結了2億3,000萬元，所以我覺得我們真的要花一點時間來","  考慮，針對國體法相關組改，該凍哪個項目，我們要把它點出來，而不是做這種籠統的","  30%凍結案，要不然的話，我替那些正在偏鄉努力運動的小朋友、正在國訓中心積極希","  望為國家創造榮譽的年輕人感到心疼。針對這部分，我們委員是不是充分討論，大家就","  事論事，明白點出是針對哪一項凍結就好！"],["主席：對！大家都擔心去卡到一定要及時使用經費的單位，剛才提到亞運的預算，跟柯","  委員報告，不是全部都在基金，公務預算裡也有，這部分等一下我們會請體育署說明。","  還有委員要發言嗎？"],["黃委員國書：現場所有委員都非常支持體育，特別是體育改革，這是沒有問題的，好不","  容易國體法修法通過，大家都很期待，問題是各個單項協會在國體法修正通過後，要在","  一定期程內完成改選，當然我們看到這個改選是有些問題，它不會是完全沒有問題，但","  是我們要很小心，究竟競技體育的發展，政府扮演的角色是什麼？這點我們要去思考，","  到底我們是要國家高度掌控、高密度管理，還是要尋求社會力的支持？這都是必須思考","  的。國際奧會的憲章，其實是不太希望政府介入體育，他們也希望國家的角色不要直接","  介入，所以體育署在思考這些相關規範時，相關角度要拿捏得很好。","   再者，我們有非常多的子法要修正，40多個子法到現在公告的只有十幾個，特別是有","  關單項協會組織運作的監督辦法，到現在都還沒有出來，所以現在變成只能就各個單項","  協會的選舉樣態來亡羊補牢，未來我們還是希望可以建立一些適度規範。我的意思是說","  ，規範非常重要，如果我們建立一個規範，那麼就不會有人說是國家直接把手伸入各個","  單項協會去，因為大家都按照這個規範來走，所以藉由施行細則建立一個制度跟規範，","  是非常重要的。制度一旦建立，什麼人當選我們都沒有話講，但是我們要很清楚知道這","  個制度是如何建立的。","   我同意要快點讓體育署可以運用這些預算，因為現在有非常多的學校體育、基層運動","  員，包括學校的專任教練，現在都還有很多缺額，這些缺額要怎麼處理？另外，也請體","  育署說明，運彩基金的盈餘，本來規定10%要交給公益彩券基金，一年大概3億元，但兩","  年前我要求這部分應該回歸到體育的專業使用，就是希望這些經費可以直接用在基層運","  動選手的養成上，特別是教練及選手出國比賽的相關經費，這些是過去我們沒有錢支應","  的，現在我也很擔心你們把這些錢拿去做資本門，所以可不可以請體育署說明，針對這","  多出來的一年3億元盈餘的運彩基金，你們是如何使用？","   以上是我的意見，我們還是希望這些預算能快點撥到基層去執行。謝謝。"],["主席：請林委員昶佐發言，接著就請署長統合回覆並清楚說明。"],["林委員昶佐：我稍微回應剛才蘇委員講的，相信你講的「分朝野」其實應該沒有包括我","  ，因為我沒有講到這個部分。我剛才講話確實比較大聲，現在會壓抑一下，但是我真的","  很生氣。由於我不是本委員會的，但仍希望大家在調整解凍內容的時候也不能讓體育署","  沒有痛感，如果他想要的就全都給他，最後就不會有被栓緊的感覺，以上建議，謝謝。","",""],["蘇委員巧慧：我也沒有針對林委員，我和林委員的方向一致，只是對目前整體氛圍區分","  成這樣的狀態感到可惜，因為大家對體育改革都有志一同，也期待有好的說明，這樣我","  們才會過，沒有的話，大家就一起繼續監督，大概就是這樣，謝謝。"],["主席：我也希望委員們稍後在處理預算的時候，對於體改真的做得不好的協會會務和業","  務能精確地提出是哪一筆，這樣才比較好。","   張廖萬堅委員發言完後就請署長說明，因為每位委員都充分表達了。"],["張廖委員萬堅：大家對體改都有不同程度的期待，當然有些做到了，但有些還是會有意","  見，稍後可以再討論。我其實比較關心凍結預算中有關學校教育的部分，我在審查預算","  的時候就提過，包括地方政府應該依法聘任的專任運動教練數，增加的數目在106年8月","  底大概就聘了701人，雖然你們都說已較前一年（105年）增加了59人，但學校依法卻未","  達聘任數271人。這是我們每次談到專任教練時，很多委員都會提出來檢討的。地方政","  府因為財政的問題，中央也會補助，對地方而言學校設體育班規定就是要聘，但大多都","  沒聘。","   其次，有關運動選手或運動防護員的部分，因應實際需求，我們每年都編了預算給你","  們，但在聘任和使用的情況上成效到底是如何，我認為這部分也應該要檢討。在增加預","  算方面，像是每年有些體育經費是增加了，但運動防護的部分是如何？我在基層也推棒","  球運動，不曉得這在實際上能給運動選手什麼幫忙？我們在這方面通常都是自己去尋求","  專業奧援的，請問體育署能不能有更好的計畫？如果之後要凍結預算的話，拜託這方面","  有增加的部分請別凍結，畢竟是學校體育。"],["主席：對，因為大家爭取不易啊！"],["張廖委員萬堅：我在審查預算的時候常常會關心到這點。最後討論到協會改選的部分，","  其實我們的記者會開了，也和體育署作了不同程度的溝通和協助。有關法制上許多運動","  裁判的條例，我就常講，六、七年前要成立財團法人運動產業學院但都還沒訂，就修法","  將它修掉了。體育署中有沒有法律相關的人才？母法都已訂了半年多，為什麼現在只完","  成了17項？是不是署裡在處理這方面的人不夠，因為我們幾乎都是委託體大等學術機關","  在處理的，所以在速度上是不是會有一些問題？","   剛才黃委員講得很好，在法規面如果可以建立制度性和法規政策性的監督和規範，這","  種爭執就會比較少，可以把這些人拿出來看看是否符合這方面的規範。我們講，要學會","  財務透明，組織運作也要透明，我們所依據的規範是什麼？以前都在打迷糊仗，一張紙","  也可以講一億，一本也可以講一億，但我們對於明確的執法依據、現在體改的精神，以","  及所訂定的子法諸如施行細則究竟是訂到了什麼程度，這些都一定要做出來，才有辦法","  依法監督。以前就是行政監督作為的人力不足，而行政監督作為也不足，才造成了這麼","  多需要被改革或是需要去改革的事項。","   在這被凍結30%的預算中，會影響到選手訓練以及學校教育的部分，我希望可以不要","  動到，謝謝。"],["主席：請署長清楚回應。"],["林署長德福：謝謝各位委員的指教。各位委員所指教的都是在元月份發生的，當時因為","  網路預報名剛好結束，許多怪現象也因此而生，有人號召了很多人同時加入了好幾個協","  會，協會之間也有交叉入會的情況。當時，我們辦網路預報名，就是要讓民間能夠表達","  自己要加入哪個協會的意願，所以就沒限制一個人只能報名幾個協會。又因為當時就只","  能用網路的方式入會，考慮到有些年紀比較大的人可能不善於使用電腦，可能也沒有e","  -mail，因此就沒限制一個e-mail只能容納幾個人，完全是以自由開放的方式辦理……"],["柯委員志恩：打岔一下，排協是上個禮拜發生的……"],["主席：沒有，他們說預報名是年初的。"],["林署長德福：這些都是在元月份發生的。"],["主席：好，署長請繼續。"],["林署長德福：元月份的時候就有這樣的現象，對此體育署也主動舉發了一個，並將之移","  送法辦，後來也有委員舉發，所以很多委員希望我們能提供所有預報名的ip等資料，但","  我一直都沒有給，就是因為這部分已經送檢調了。而檢調在元月份時我們就已把所有預","  報名的資料copy過去了，其中包括兩個單位，其一是台北調查處，另一個是警政署的刑","  警局，他們手上都有我們的資料，所以他們就從元月份一直查，而現在也都還在偵查當","  中。我們的作為方面，我們有政風，如有個別案子投訴過來，我們也還是會處理。","   另外，體育改革不能停，也不能等這些都釐清，而且事實上這些到現在也都沒有釐清","  。如果我們當時就說沒釐清就不准走下去的話，相信至今就沒有半個協會可以改選，還","  是停留在原地。要跟各位報告的是，在這樣的混亂中，我們堅持著和各協會溝通，他們","  也願意在各自的組織章程中容納國體法的四個精神，諸如組織開放、財務透明公開、營","  運要專業以及考核要客觀。如今所有的組織章程都已經改過了，72個協會到現在已完成","  了68個，就只剩4個……"],["黃委員國書：4個是哪4個？"],["林署長德福：足協、桌球、跆拳道以及殘障總會，而這4個中有3個的時間都已經排好了","  ，其中跆拳道是6月3日要選，足協是7月7日。從元月到現在的4個月中，我們一路披荊","  斬棘至今，各位對元月時那種混亂的現象我也感同身受，那個時候真的很亂，包括監察","  院也是在元月時立案調查此事的，我早上也赴監察院作了報告。所以現在要拜託各位委","  員，有關體育改革，我們要建立的是公平、公正、公開的平台，讓願意從事體育事務的","  人可以在這個平台上競爭，這就是所謂的「改選」。在改選的目標方面，我們從來不認","  為要換掉幾個人才叫成功，雖然現在有人講還有一半的人是原任的，因此不算成功，但","  我並不以為然，我認為要把體育改革的大門打開，現在所有的協會對於新加入的會員都","  沒有限制，這也是個很大的工程。體育改革之所以不容易，就是因為我們還要問協會要","  不要、願不願意改革，如果他們不願意修改自己的組織章程，我們也沒有辦法，只能等","  6個月期滿後寄出國體法第四十三條給予警告。法令都給我這些工具了，雖然很少用，","  但我在過程中也有用，總之到現在為止72個已完成了68個，而另外的3個也指日可待，","  足協應該也能完整落幕。","   剛剛洪委員講，有關主決議的部分，因為我上次也來作過解凍的報告，只是比較零散","  ，所以我現在就是要做出比較完整地歸納，提出國民體育法施行後協會改選情形的報告","  。對於柯委員關心的亞運以及子法的部分，我們也另外作了一個報告……"],["柯委員志恩：在哪裡？"],["林署長德福：我明天早上就會……"],["柯委員志恩：你明天才要做啊？"],["林署長德福：不是，是明天早上排定了一個專案報告。"],["柯委員志恩：我知道，但這是我們今天解凍要解決的事情，怎麼會放到明天？而且明天","  還是我要求的，才有你們的專案報告。"],["主席：他今天是就預算解凍的項目作出說明，但他準備的資料則是for明天的專案報告，","  所以會更嚴謹，並不是今天的資料不給，這要講清楚。"],["林署長德福：另外，體育署並不是都不動作，在網路預報名的時候，體育署該移送檢調","  的就送檢調，檢調需要的所有資料也全部都給，現在也都在偵查當中。"],["柯委員志恩：基金和公務預算呢？"],["林署長德福：有關柯委員指教挹注到國訓中心或是選手的公務預算，今年投入亞運的公","  務預算約有三億一千九百多萬元，在運動發展基金中大概會用掉五億八千多萬元，全部","  就是九億八千多萬元。剛剛提到的公務預算有一億五千多萬元是給亞運的獎金，亞運9","  月2日就結束了，等他們9月2日回來就會發獎金。另外，很多諸如運動傷害防護、醫療","  、運科資源等，也都是從公務預算中支應的，還有，選手的基本維護費用一億五千多萬","  元也都要從公務預算勻支，當然其中還是有一大部分要用基金支應，這部分是五億八千","  多萬元，而公務預算則用了三億多元。","   有關剛才洪慈庸委員講到的第三方監督，我們在報告中已作了詳細的說明。另外，縣","  市聯訓原是體育署要推動的，當天的主決議出來後，我們馬上就把已經簽出去的施行細","  則拿回來再將它放進去，因此不出一個禮拜我們就公布了，速度非常快而沒有延誤，而","  且這也是體育署當時的本意。","   再來是排協，排協在我的報告第5頁有特別詳細的說明，我們在2月6日時接獲體改……","",""],["主席：你們的這本為什麼不給主席？"],["林署長德福：我稍微花一點時間來講這個案子，因為這個案子讓整個社會都沸沸揚揚的","  。2月6日體改聯檢舉，他們接獲消息指出不需繳費，只需回傳身分證就可以成為會員。","  我們為了檢舉的這句話就請了副署長馬上到協會那邊去，後來也查扣了很多資料，發現","  有三千多人集體報名，我們認為這三千多人是協會的大宗，可能會影響到選舉，所以就","  先把選舉凍結，暫停選舉的程序並展開調查，召開很多次的監督委員會，而體改聯也有","  一名委員在裡面，提出已取得的錄影帶等，認為這個不存在。因為他也是監督委員，在","  監督委員會裡他們也經過充分的討論，對於原本指出的不必繳費就可以成為會員的部分","  ，委員會也都一致同意要請那3,500人自己具結，並提出個人聲明書，表示自己是自願","  參加協會的。後來又衍生出，要體育署依照這29人根本是不存在的，把這3,000人全都","  一筆抹煞，但這在委員會中就討論過了，委員會認為對方都已經繳錢了，有真正的名字","  ，也都繳交了個人的聲明，所以我們並沒有把那3,000人一筆抹煞的權力。","   另外，我還要再澄清一次，體改聯老是說「體育署講歡迎提告」，但體育署從未講過","  這樣的話，也不鼓勵提告，只是善盡公正機構的責任，保全所蒐集的資料和證據，這是","  我要再特別澄清的。關於這個案子，協會最後繳交了這些東西以後，委員會認為這樣就","  足以代表這些個人是自願加入協會的，因此准其改選，所以排協在上個禮拜就順利改選","  了。","   整個體育改革走到現在是有一些成果，各個協會願意修改章程，也願意讓民眾進來。","  其次，每個協會的選手理事都占20%，這也都是確定的。在過程中也有很多協會不願意","  讓人民毫無條件限制地進來，但我們也就這部分努力地疏通了，所以現在已建立了組織","  開放、財務透明、營運專業、考核客觀的協會之路，就像黃委員所稱的「建立制度」。","  在把制度建立好之後，未來人民隨時都可以加入，財務的部分會隨時公開，就不會像以","  前那樣，我們補助的部分，他們才給我們看單據，我們不補助、他們自籌的，就不給我","  們看。以後體育署的責任會更重大，所有協會的財務都要監督得到。在此懇求各位委員","  予以解凍，因為這筆預算牽涉非常多，包括學校、國訓、全民運動甚至是設施，例如幫","  選手蓋宿舍的公務預算都在裡面。","   另外，林昶佐委員提到健美協會，他們的組織章程有規定常務理事是由理事選出來，","  但是第一次根本不是選出來的，而是由理事得票數前7名擔任常務理事。後來有人檢舉","  他們不符章程，我們身為監督單位就發文給健美協會希望他們能按照組織章程去選舉常","  務理事，健美協會也願意照做，重新選舉之後如果還有爭議，就不在我們的職權範圍了","  。","   剛才黃國書委員提到基金10%的部分，我們非常感謝，本來是要上繳10%，現在這10%","  會完全用在選手身上。","   張廖萬堅委員提到防護員的配置，如果我們的經費更多就會配置更多。至於學校專任","  運動教練部分，我們也有落日條款，109年12月一定都要補齊。現在由於少子化的關係","  ，學校應該會有老師的缺額，可是很多縣市不願意把教師缺額拿來用，我們會去督導使","  其落實。","   另外，這42個子法裡面有2個子法，剛才有委員提到，依據國體法第四十二條我們要","  訂定有關協會組織、議事等規則。我們打算在一年內才擬訂，因為我們要運用這次改選","  的一些亂象……"],["黃委員國書：那很好。"],["林署長德福：我要訂定體改2.0的辦法。"],["主席：就剩下那一個，其他29個都可以在2個月內完成嘛！"],["林署長德福：可以。剛才我拜託法制處處長……"],["主席：也就是7月底之前。"],["林署長德福：對。現在法規委員會都有審議，當然也都有一點小意見。另外就是仲裁的","  那個案子，法務部滿堅持的，他們認為原來的仲裁機構裡面沒有寫體育方面的，所以他","  們不願意讓我們處理。現在有一個難題是，國體法規定不能由我們來做，一定要有第三","  方，這部分我們透過政委在跟法務部溝通。除了這兩個以外，……"],["主席：就是我那天說的，30個已經公告但沒有完成的，扣掉一個仲裁和一年內要完成協","  會內部法規的，其餘28個都會在2個月內完成頒布。"],["林署長德福：是。"],["主席：也就是7月底前。請柯委員志恩發言。"],["柯委員志恩：關於署長剛才的說明，我提出具體建議，由於推展競技運動7,300萬元和推","  展國際體育1,500萬元在運動基金裡面都有，你們不必把預算放在這裡，所以這兩筆預","  算應該續凍。這些預算在基金都可以使用，不需要扯到公務預算，這是本席的具體建議","  。"],["主席：柯委員針對國家體育建設項下的推展競技運動及推展國際體育……"],["柯委員志恩：我強調，不是不給他們預算，而是基金就可以運用。"],["主席：7,300萬元和1,528萬元這兩筆要續凍，這是柯委員的意見。請蘇委員巧慧發言。","",""],["蘇委員巧慧：聽完署長的報告，大家可能還有其他的問題要繼續討論，但是我覺得預算","  可以先拆解，比如說學校的部分先走，只要跟亞運相關的部分也先走，再看看其他委員","  還有沒有什麼意見。"],["主席：我請體育署整理了一下這12億9,000萬元凍結案的相關項目，請各位委員看一下你","  們最在意想要續凍的部分是哪些，基本上已經把學校體育、一般行政、體育建設都分列","  了，請大家從中提出具體的預算處理建議。剛才志恩委員提出兩筆，一筆是7,325萬元","  ，一筆是1,528萬元，他認為要續凍。請林昶佐委員發言。"],["林委員昶佐：剛才署長的說明只是造成更多的疑竇，很簡單，健美協會選舉過程有問題","  ，你有讓它進入監督委員會討論如何處理嗎？是你決定要怎麼處理就怎麼處理，並沒有","  進入監督委員會，你愛怎麼弄就怎麼弄！健美協會一開始已公告得票前7名是常務理事","  ，會員也投出常務理事了，最後選輸的不高興，寫了檢舉函，體育署就說從中間選常務","  理事那邊開始重選，怎麼會是這樣呢？你們應該整個全部重選才對，因為一開始會員已","  經有不一樣的認知，如果要重選怎麼可以從中間重選，應該是全部都有問題，從一開始","  公告就有問題，所以從最前面就要重選。這裡面有太多的疑竇，你為什麼決定要這樣做","  ？你也沒有問監督委員會，現在排協的問題就推給監督委員會，健美協會的問題就不用","  ，你自己就決定要怎麼做。這裡面充滿了多種選擇，都交給署長自己決定，但是他也沒","  有完整的道理來解釋為什麼這樣處理。排協很簡單，這29個人根本不是在繳費期限，2","  9個人繳了3,000多個人，有沒有經過監督委員會？看了錄影帶之後，署長就可以像處理","  健美協會一樣來處理排協。我覺得這是多重標準，其他部分我不表達意見，但是協會這","  部分我們一定要給他們很大的壓力。"],["主席：林委員是針對健美協會改選的疑義以及排協的部分，我向各位報告，明天我們特","  別加排有關體改的專題報告，歡迎Freddy委員再來就教署長。現在要處理預算解凍案，","  請時代力量黨團同仁包括Freddy委員和慈庸委員，針對我發下來的這一張資料，看看有","  哪一項目要續凍，你們提出來，大家來作綜合、聚焦的討論。請陳亭妃委員發言。"],["陳委員亭妃：我覺得學校教育這部分一定要解凍，絕對不能凍結，否則大家的壓力太大","  了。剛才大家提出的問題，多半是關於體育署處理體育改革的行政業務的過程，因此一","  般行政、體育行政的部分可以凍結，要繼續凍結或是如何凍結，大家可以討論。剛才談","  的如果是針對協會，應該是屬於行政的部分比較多。","   另外，推展全民運動的業務涉及各個年齡層、原住民族、身心障礙、傳統民俗等多元","  族群參與運動機會，這絕對不能凍，凍了之後就辦不了了。","   在推展競技運動部分，本來我們幾個委員還想說是不是有些協會可以拉出來，但是後","  來發現這部分主要是輔導籌辦108年全國運動會、補助國訓中心的基本營運、維護及管","  理，甚至包括2018年亞運的培訓，重點還有之前我們一直在推動的選手的後勤醫療照護","  。過去我們用了很多力量，大家提案通過附帶決議才爭取到，如果自己又把它凍結就很","  奇怪，因此我覺得這部分應該解凍。","   在推展國際體育部分，內容都是交流作業，好像跟協會沒有什麼關係，這些預算能不","  能酌凍可能要再討論。","   關於整建運動設施部分，我也認為要解凍，因為內容涉及人才培育計畫，現在推動體","  育的經費都不足，我們希望能編多一點，把錢花在刀口上，因此本席認為要解凍。","   總之，我認為行政這兩部分及推展國際體育部分可以酌凍，看看待會委員的意思。至","  於推展競技運動部分不適合再凍，否則亞運可能會出問題。"],["主席：請李麗芬委員發言。"],["李委員麗芬：我們都非常支持體育改革，只是在凍結預算上，我們確實看到有些計畫會","  受到影響，包括學校體育教育就是非常重要的一個部分。","   關於推展全民運動部分，剛才亭妃委員也有提到，它的類型很多。其實本席一直在關","  心這個議題，希望推展全民運動特別是讓老年人有健康的身體，老得很健康，不要進入","  長照。因此對於推展全民運動部分，希望大家能夠支持解凍。","   在整建運動設施部分，主要是辦理國訓中心宿舍等事宜，去年很多委員都有去國訓中","  心考察，看到我們的國手所住的環境不是很理想，我覺得國家一定要把選手照顧好，所","  以希望預算能解凍，讓相關建設工程能順利進行，謝謝。"],["主席：請洪慈庸委員發言。"],["洪委員慈庸：有關預算的處理，本席要表達時代力量的立場。針對這陣子以來協會改選","  的爭議，時代力量是極度不滿意，上禮拜國昌委員有到場質詢，他還是覺得無法滿意。","  這次預算解凍案中，每一項都有其必要性，我們也不想影響選手或學生的權益。時代力","  量在昨天或前天召開了記者會，我們認為如果各位委員都覺得這些預算有必要性，可是","  體改的處理到現在還是爭議這麼多，那麼我們建議署長下台，所有預算就解凍，看看大","  家是否同意。這是時代力量的立場，我必須嚴正地表達，因為每項預算都有牽扯，如果","  大家覺得每項都有必要解凍，我們就提出上述的建議，提供各位委員參考。"],["主席：好，我們來處理預算，雖然我擔任立委只有2年半的時間，但是我沒有能力去處理","  提案內容是某某官員下台，預算就可以解凍，我好像從來沒有看到這樣的處理方式，這","  已經超出主席能夠處理的權限。內閣人事的運用權不是我能夠處理的，我也沒有聽聞這","  樣的處理方式，所以我們還是務實地回到預算的處理。大家針對彙整出來的單子來討論","  ，學校體育教育29.8億元，30%的凍結金額就是9.3億元，剛才幾位委員都希望學校體育","  教育不能受到影響，所以9.3億元是否同意予以解凍？洪慈庸委員，針對學校體育教育","  9.3億元，您是不是同意解凍？你剛才講了很多你們的意見，因此我一定要特別徵詢貴","  黨的意見。學校體育教育凍結9.3億元，請問時代力量的意見如何？"],["洪委員慈庸：我剛才已經很嚴正地表達過，……"],["主席：你是說如果署長沒有下台，這一筆你們就不同意解凍？"],["洪委員慈庸：我剛才是作這樣的建議，如果大家不認同的話，……"],["主席：我現在在垂詢每位委員的意見，學校體育教育凍結9.3億元，其他委員都認為應當","  解凍，讓學校體育可以推展，不知道您的意見如何？"],["黃委員國書：拜託。"],["洪委員慈庸：好啦，學校體育這部分我先同意。"],["主席：好，謝謝，同仁們都對學校體育教育凍結9.3億元同意予以解凍。","   一般行政部分1.7億元凍結30%即949萬元，一般行政含第一預備金。"],["洪委員慈庸：不用，都不用解凍。"],["林署長德福：這個執行率都有90%。"],["主席：協會業務應該是下一筆體育行政業務，對不對？針對一般行政部分，各位委員的","  意見如何？"],["蔡委員培慧：同意。"],["洪委員慈庸：每項都必要，這樣就沒有一項可以續凍。"],["主席：後面還有啊！針對一般行政部分，洪委員有不同意見嗎？主席尊重你的意見表達","  。"],["黃委員國書：拜託一下啦！"],["主席：一般行政主要是公務車、電話費、水電費、辦公大樓的清潔費、空調及機械養護","  費、房屋修繕費，這部分預算凍結949萬元，多數委員都同意解凍，因為這都是基本的","  養護清潔費用，請問洪委員的意見是什麼？"],["洪委員慈庸：預備金凍下來好了。"],["主席：第一預備金是不是？預算是多少？第一預備金還是不能全處理啦！"],["林專員雅婷：因為之前的三節慰問金在我們的預算書上只有編列1萬8,000元，只含3個退","  休人員，可是實際上我們需要的慰問金是6個退休人員，所以今年有動支第一預備金1萬","  8,000元，已經向行政院報准。"],["主席：先回答我，第一預備金在一般行政裡是多少錢？"],["林專員雅婷：320萬元。"],["主席：我建議如果要處理第一預備金，320萬元是全凍嗎？還是要保留部分？"],["林專員雅婷：第一預備金總共有320萬元，可是我們已經有申請動支1萬8,000元……"],["主席：OK！沒問題，你不用跟我講這1萬8,000元，第一預備金320萬元大家認為要怎麼處","  理？凍一半好不好？好，關於第一預備金320萬元，主席尊重多數委員的意見，凍結二","  分之一，好不好？"],["陳委員亭妃：凍一半。"],["主席：洪委員，第一預備金這樣OK嗎？好，謝謝。「一般行政」949萬元中只繼續凍結第","  一預備金的二分之一，大概是160萬元，以詳細的預算金額為準。","   再來是「體育行政業務」，法定預算是2,900萬元，凍結數是883萬元，這一項可能就","  是大家認為跟體育署處理各協會改選會務比較相關，該筆是否為比較直接的預算，我不","  知道，看起來是。"],["林副署長哲宏：這筆錢是綜規組的經費。"],["主席：誰要說明？"],["葉劉副組長慧娟：這一筆經費最主要是辦理選手、教練的表揚典禮，就是一年一度的精","  英獎跟鼓勵企業贊助的推手獎，所以這部分請委員支持，因為這是年度盛事。再來，我","  們有出版國民體育季刊、運動統計跟年報，這也是基本政策的基礎資料統計，因為近年","  來我們也有儘量撙節，減少紙本發行轉以電子書方式辦理，所以還是請委員能夠支持我","  們，讓基礎統計工作可以進行，尤其是表揚典禮需要委員支持，讓我們能執行工作。"],["主席：各位委員的意見呢？"],["蘇委員巧慧：主席，我們也同意其實可以監督的唯一最好的工具確實是透過預算，既然","  大家剛才覺得體育署還有相當大可以精進的空間，我是認為在挑選預算以表示我們的態","  度時，其實這是一個項目，所以在這一項必須有一個態度及進行處理。"],["姚次長立德：我建議就凍200萬元好不好？"],["主席：次長建議這一樣凍結200萬元，請陳委員亭妃發言。"],["陳委員亭妃：你自己說200萬元，那就200萬元吧！"],["洪委員慈庸：至少要凍一半吧！"],["陳委員亭妃：200萬元。"],["蘇委員巧慧：我們之前分組審查是凍結100萬元。"],["洪委員慈庸：如果跟選手沒有直接相關的就凍……"],["主席：分組審查是100萬元。我覺得次長講話了，就讓次長自己去承擔，大家認為這一筆","  預算就是要給體育署去督導協會會務，看起來最相關的可能就是這一筆，但也不能讓一","  些季刊、體育統計、選手教練表揚等事項無法進行，這不是我們的原意。"],["蘇委員巧慧：確實就是要有一些部分凍了以後沒有辦法執行，以致於你會有感覺。"],["主席：你會痛，會知道要改進。"],["蘇委員巧慧：這才是有道理的。"],["主席：就是因為我們要督導你們，大家不是想要為難體育。所以這一筆883萬元的預算，","  剛才次長是說教育部願意續凍200萬元，各位委員同意嗎？請陳委員亭妃發言。"],["陳委員亭妃：主席，我同意凍200萬元，如果未來要解凍，是否可用書面部分？大家質疑","  的是到底在整個過程中，他們有沒有把整個體育改革的行政做得很好，未來在這部分是","  否可用書面報告做處理？"],["主席：請黃委員國書發言。"],["黃委員國書：基本上我同意凍200萬元，但是我們不要小看辦理選手表揚這件事，這是滿","  重要的，要激勵選手同時也讓民眾知道台灣有哪些選手。過去我們辦的選手表揚，選手","  不是主角，反而是請來的歌星藝人是主角，表揚的活動宣導今天請了蔡依林或誰來就失","  去表揚選手的意義了，所以你們是否可以檢討一下？你知道我的意思嗎？選手才是明星","  ，選手在表揚活動上才是主角，所以請辦理以選手為主的表揚活動以及宣傳。"],["主席：好，這樣的預算處理……"],["黃委員國書：體育署你們辦理就好，戴資穎會不紅嗎？"],["主席：我看署長的臉色是覺得這一筆200萬元讓他很痛，沒辦法，就只能繼續痛，各位委","  員同意這筆預算凍200萬元，未來就以提書面報告再予以解凍。洪委員OK嗎？"],["洪委員慈庸：提書面？書面有沒有是一樣的。"],["主席：明天還有一個專案報告，如果您還有其他意見，都可以在會議上提出要求。我今","  天特別尊重時代力量的朋友，每一案我都會問你們的意見。署長，200萬元很痛，你要","  忍受，並請特別跟洪慈庸委員好好說明……"],["林署長德福：是的，會。"],["洪委員慈庸：跟我報告沒有用。"],["主席：沒關係，就繼續保留凍結數，後面要如何解凍再來處理。這筆預算就繼續凍著，","  是不是書面解凍沒關係，反正就繼續凍，不要讓洪委員為難。","   下一項是「國民體育建設─推展全民運動」，包括舉辦全國性體育活動、民俗活動的","  推動，凍結數是5,321萬元，請問各位委員的意見？"],["主席：次長要爭取一下嗎？請說明。"],["姚次長立德：剛才蔡培慧委員還有好幾位包括李麗芬委員都說這部分是要推廣原住民、","  身心障礙還有老人的運動，是全民運動很重要的經費，懇請各位委員是否能准予解凍？","",""],["主席：請各位委員表達意見，同意解凍嗎？因為是不分年齡層的全民運動，所以委員們","  都支持。請問洪慈庸委員對這一筆預算的意見？"],["洪委員慈庸：考量預算裡也有原住民和身心障礙的部分，我沒有意見。"],["主席：所以本案予以解凍，謝謝大家支持，這一筆5,321萬元同意予以解凍。","   下一項是「國家體育建設─推展競技運動」，凍結數是7,325萬元，是要輔導辦理108","  年全國運動會，還有補助國家運動訓練中心的營運管理維護費用，還有亞運培訓國訓中","  心的一些經費，以及支持培育選手的後勤、健康維護、訓練環境的部分。請問各位委員","  對預算處理的意見？大家都支持嗎？亞運在即，請問洪委員有無意見？"],["洪委員慈庸：選手的，同意。"],["主席：好，謝謝。也謝謝各位委員對於7,325萬元的推展競技運動項目，同意予以解凍。","","","   下一項是「國家體育建設─推展國際體育」，凍結數是1,528萬元，這一項主要是針對","  國際體育的交流，要補助各個交流協會的部分，目前包括舉辦參與國際賽事、國際會議","  、外賓交流，這部分因為會跟各協會的運作與補助有一些關連，如果各位委員對於體育","  署對協會的會務督導有所質疑，這一筆是可能可以處理的項目，主席只能做預算說明，","  尊重各位委員的意見。請蘇巧慧委員發言。"],["蘇委員巧慧：我就率先發言，我贊成剛才陳亭妃委員第一輪發言的提議，就是在一般行","  政體育行政的部分，還有在這一項，我認為可以有一點凍結以表示態度。"],["主席：這一項跟協會的補助相關。署長要爭取一下嗎？洪慈庸委員也可以建議這一項要","  怎麼處理。"],["林署長德福：現在是這樣，我們的國際情勢也不是很好，我們也一直希望能跟國際上的","  運動組織有多一點聯繫，如果各位委員一定要給體育署警惕及壓力，我就請各位委員儘","  量減少凍結數，是不是以100萬元……"],["主席：100萬元太少了，你不要講了，凍結數1,528萬元，大家對這一樣這麼……，當然，","  站在你的立場，你希望能夠爭取預算解凍，我能理解，但是委員們應該沒有辦法接受凍","  100萬元。1,528萬元中滿多是國際體育交流，我們也很為難，透過體育作國際交流是一","  種最好的方式，確實如此，但委員都認為還是要給你們有一點督促業務精進的動能，請","  問各位委員的意見，這1,528萬元要續凍多少？請洪慈庸委員發言。"],["洪委員慈庸：續凍1,000萬元。因為我們所有的預算幾乎都放了，就只剩下這一項了。"],["主席：沒關係，洪慈庸委員認為這一筆國際體育交流的部分要續凍三分之二，看看其他","  委員的意見，畢竟這是國際體育交流。"],["黃委員國書：我覺得不要殃及無辜啦！國際體育就是全世界一定要交流的，台灣現在要","  靠什麼外交走出去？"],["主席：就是文化、藝術、體育。"],["黃委員國書：當然呀！外交跟人家斷交，東南亞沒有半個國家跟我們建交，但是他們都","  認識台灣有個戴資穎，你不跟人家交流，人家怎麼知道台灣有這麼優秀的體育選手？為","  什麼各國要卯足勁去培養這些競技運動選手？對國家整體的競爭力是有幫忙的，沒有透","  過這個交流、透過國際的經驗，也沒辦法學習人家的經驗，要怎麼精進現在的運動科學","  ？你不用去跟美國交流或跟日本、韓國交流嗎？所以要凍這筆預算，除非你指出哪一筆","  預算是非常不合理、不該辦的，我認為就不要給他。"],["主席：所以黃國書委員認為整筆都應當可以解凍，剛才洪慈庸委員主張國際交流部分凍","  結1,000萬元，其他委員的意見呢？剛才署長是希望凍結100萬元。"],["陳委員亭妃：我建議凍200萬元，剛才我跟蘇巧慧委員討論，「整建運動設施」的部分因","  為比較大筆，是不是有可能再討論一下，如果你們認為辦理國際體育交流是重要的，說","  真的，我們的台灣之光都是在國際間發揚，才能讓我們得到體育的能見度，所以國際交","  流是很重要的，但其實現在大家都在看今天到底能解凍多少，如果你們認為推展國際體","  育的部分很重要，在你們報告完後，我們也確實認為國際賽事及交流確實要讓你們有空","  間，才能創造更多台灣之光。在台灣只是我們自己在比賽，沒有辦法做很重要的推動，","  都是在國際間，我認為這部分凍200萬元，下一項再請體育署看一下。"],["主席：請蘇委員巧慧發言。"],["蘇委員巧慧：我的原則還是一樣，其實就是一個「有感」但又不會讓全台灣體育事項都","  停滯，所以重點是「有感」，剛剛署長既然說100萬元，為了讓他有感，就是double，","  這樣應該就會有感，所以我可以支持陳亭妃委員提案續凍200萬元。"],["主席：請張廖委員萬堅發言。"],["張廖委員萬堅：因為整筆預算是4,900多萬元，如果凍200萬元，即使最後沒有辦法解凍","  ，其實就是減少補助，但是對協會來講，我們都鼓勵他們跟國際交流，但是補助就會少","  一點，不過某種程度也代表我們在談體育改革的時候，希望協會對外界會有更積極的作","  為。"],["主席：200萬元可以接受？"],["張廖委員萬堅：可以接受。"],["主席：請李麗芬委員發言。"],["李麗芬委員：支持大家的看法，就是凍200萬元。"],["主席：請蔡培慧委員發言"],["蔡培慧委員：蘇巧慧委員剛才講的對，基本上體育署提出100萬元，我們加倍給予要求，","  我也是贊成200萬元。"],["主席：多數委員都認為在「國家體育建設─推展國際體育」的部分繼續凍結200萬元，這","  是非常不得已的作法。"],["洪委員慈庸：主席，我要講一下，剛剛大家所提的意見，透過體育作國際交流是我們都","  認同的，但是回過頭來，今天對於解凍預算，我們到底凍了多少錢？對於體育署來講，","  到底有沒有感覺？一、兩百萬元真的有感覺嗎？我認為是沒有，當然我們要支持你們做","  國際交流，但是凍一、兩百萬元真的是很無感的一件事。我還是要回過頭來講，當時民","  進黨在當在野黨時都會主張要整筆凍結，哪有指定哪一項能凍、哪一項不能凍？在這整","  件事情上，不要覺得時代力量意見很多，體改的問題真的是太多了，大家如果覺得要凍","  200萬元，時代力量只有一個人也沒辦法，我們只能尊重，但是我們還是要表達意見。","",""],["主席：好，這一筆剛才委員們多數的意見就是續凍200萬元，雖然預算被凍結，但還是希","  望你們對於該做的體育國際交流，就要想盡辦法用比較少的預算做出比較大的能量，這","  就是給你們的考驗，我們不得已做出這樣的處理，也不想為難體育的國際交流，真的不","  想。","   下一項「國家體育建設─整建運動設施」2.03億元，這是國家運動園區整體興建以及","  人才培育，包括硬體跟軟體，我知道國訓中心的部分已經發包了，有一些因為已經簽約","  發包，該付就付，不然我們就變成違約的甲方，但是我們希望能再做一些預算的討論。","  署長，這一筆可以做什麼處理？"],["林署長福德：事實上這一筆經費是分年預算，因為總額……"],["主席：它是第二期嘛！"],["林署長福德：總額13億多已經發包了，今年是編當時計畫第二年的經費，所以這些經費","  都在發包金額裡。"],["主席：你的主張是什麼？國訓宿舍都不要凍嗎？所以這是連續性預算就對了？請蔡培慧","  委員發言。"],["蔡委員培慧：上禮拜我去國訓中心，現在的宿舍比較老舊，而且一間宿舍住4人比較窄，","  新建設施已經快要完成了，大概可以住500人，而且一個房間是住2人，我們有跟一些體","  育成員交流，他們真的希望能夠加速，國訓中心本來要後年才可以完成，現在工程他們","  蓋好的部分會先讓學生進駐，餐廳部分後續再加強，所以這件事情真的對國訓中心的功","  能有很大的展現，所以我贊成本案真的要解凍。"],["主席：請陳委員亭妃發言。"],["陳委員亭妃：我想瞭解一下，第二期雖然已經發包了，可是，發包一定有工程款，則此","  係按照工程款下去編的嗎？完全一模一樣？"],["蔡專門委員文娟：報告委員，明年是最後一年……"],["主席：各位審預算的經驗都比我資深，但就我個人的想法，這一筆是連續性預算，應該","  在第一年給預算時就要處理了，現在都是分年度了，照理說，分年度的話是比較沒辦法","  處理或再來砍預算。"],["陳委員亭妃：所以你的13億7,388萬元就完全是依照13億7,388萬元全部編？沒有多一塊","  或少一毛？"],["蔡專門委員文娟：沒有，我們是照工程進度來編列。"],["陳委員亭妃：對、對、對，就是說第二期的部分今年我們就是一定要繳這一筆錢給所有","  的廠商，沒有多預留的空間，完全沒有嘛？是這樣嗎？"],["蔡專門委員文娟：是的。"],["主席：事實上，照大家審預算的經驗都知道，這種連續性的預算都是在第一年審總體預","  算時來做預算刪減，現在在預算審議的過程中，沒有在第二期或第三期預算再來刪減的","  ，大家應該也都理解這個預算審議的程序。所以，我們現在對這一筆沒有能力去做凍結","  ，是否就同意解凍？好，准予解凍。","   現在主席針對體育署凍結預算案來做一個總體的說明，有關體育署的預算凍結項目，","  一般行政第一預備金繼續凍結二分之一；體育行政業務凍結200萬元；推展國際體育，","  凍結200萬元。統整全案就以剛剛的這三筆的凍結數來統計，大家是不是同意未來他們","  提書面報告交付委員會就予以解凍？"],["洪委員慈庸：主席，專案報告可以嗎？"],["主席：明天就有專案報告。"],["洪委員慈庸：明天的部分是針對上一次所提出的，這一次的部分，大家還是有很多的意","  見，基本上，你們要的，我們都放行了，就改專案報告，如果你們下個會期要繼續提出","  來，那就再來報告一次。"],["主席：看看其他委員的意見，我認為這個不是誰要的都放了的問題，而是我們基於對於","  體育運動的支持，當然我們也針對他們業務做的不好部分已經以凍結預算給他們懲治了","  。"],["林署長德福：就國體法施行後協會改選的情形，我們是有做了一個報告。"],["主席：明天就有專案報告。"],["林署長德福：明天也會有報告。另外，黃國昌委員也有提案要求我在8月底之前做一個較","  大型有關體改的公聽會。"],["主席：你們會辦嗎？"],["林署長德福：會，但因為8月份我們要去參加亞運，所以我就把它提前到7月底，……"],["主席：為什麼不是亞運結束後再辦？你們不是全力在衝刺亞運嗎？"],["林署長德福：是的，但是……"],["主席：參加完亞運之後，再針對亞運的結果來做檢討。還是黃委員要求你在亞運之前辦","  ？"],["林署長德福：不是，8月底，因為我們參加完亞運回來就是8月底。"],["洪委員慈庸：是不是等參加完亞運回來再連同這個整體做檢討，一起做專案報告，可以","  嗎？"],["主席：好啊！"],["林署長德福：好，如果是這樣的話最好。如果可以的話，我當然希望在亞運結束回台之","  後再連同整個體改一起報告。"],["主席：那就下會期開議後，由委員會來辦好了。變成這個不是體育署只針對個別委員的","  要求，而是更高規格以教委會的要求體育署下會期要針對亞運成績的檢討及各項體育改","  革的後續追蹤來向委員會做一個專案報告。所以，剛剛那幾筆預算，就照剛才主席所裁","  示繼續凍結，然後提書面報告來予以解凍。謝謝各位委員，今天耽誤大家的吃飯時間，","  非常感謝。","   本日會議做如下決議：對於委員質詢要求提供相關資料後或未及答復的部分，請相關","  機關盡速予以答復。","   107年度中央政府總預算有關教育部主管預算解凍案16案，其中除討論事項第9案另定","  期處理外，其餘均處理完畢。請依處理結果提報院會，剛才的第9案就是私校退場條例","  的9億元繼續凍結。","   現在處理臨時提案。共5案。進行第1案。","1、臨時提案","   臺灣目前絕大多數國中小校園建築及其相關設施，係因應早年學生人數眾多，而在政","  府財力有限情況下興辦，以當時經濟條件及社會環境等，教室需求較高、故多偏好興建","  多目標用途建築，然而隨著少子女化，學校規模略減，教學內容亦隨時代變遷，既有校","  園建築及設備與學生需求已不相稱；再者，過去對於學校運動設施的品質提升，率多參","  考國外競技用設備，購置成本高，後續維護成本高，且不適合臺灣氣候條件，如人工跑","  道。茲列舉不合適校園建築及設施如下表：","|項目                               |缺點                               |","|1.人工跑道                         |影響學生健康疑慮                   |","|                                   |購置、維護成本高                   |","|                                   |不適合臺灣氣候                     |","|2.建築外牆美化                     |校園安全                           |","|                                   |不適合臺灣氣候                     |","|3.大型綜合活動中心                 |維護成本高                         |","|                                   |不符使用                           |","","","   因應少子女化現象，國民中小學學校建築及設備不應停在或延用過去設計思維，一味","  編列預算補強不合用建築或設施，例如大型綜合活動中心，可由風雨球場、室內集會場","  域取代，並使用適合台灣氣候材質。適逢行政院刻推行前瞻基礎（城鄉）建設，教育部","  應從生命周期永續經營概念思考符合學生所需的設備型式及材質等，爰請教育部盤點目","  前國民中小學建築及設備使用情形、近5年補助各校購置和維護設備經費情形、評估符","  合學生所需建築及設備基準，並據以檢討2002年訂定至今，仍未修過的國民中小學設備","  基準，於3個月內提出國民中小學建築及設備檢討與改進書面報告。","                  提案人：鍾佳濱    蘇巧慧    李麗芬    吳思瑤    蔡培慧    ","                         陳亭妃"],["主席：請教育部說明。"],["姚次長立德：主席、各位委員。建議倒數第4行的「近10年……」可否改為「近5年……」？","",""],["主席：理由是因為組改之後，你們才有完整的資料？"],["姚次長立德：資料都有，但因為建築跟設備的基準改變得很快，最近5年……"],["主席：好，我覺得是可以。各位都同意的話，就是修正為：「近5年補助各校購置和維護","  設備經費情形」。本案依修正意見通過。","   進行第2案。","  2、臨時提案","   鑑於專科以上學校實習生權益受損之事件頻傳，惟查教育部《專科以上學校校外實習","  教育法》尚在研擬階段，致專科以上學校學生實習尚無法律位階之明確規範得以保障，","  恐無法降低勞動爭議之發生。","   爰此，要求教育部就《專科以上學校校外實習教育法》審議通過、施行前，如何依循該","  專法之立法精神，以同等其規定之強度，具體保障現已正在實習或已簽訂實習契約之學","  生其實習及勞動權益；以及該專法通過後實施後，尚於實習期間、或已在履行實習契約","  當中之學生及機構又該如何適用新法之規劃，於三個月內向立法院教育及文化委員會提","  出專案報告。","                  提案人：洪慈庸","                  連署人：張廖萬堅  李麗芬    陳亭妃    蔡培慧"],["主席：請教育部說明。"],["姚次長立德：教育部配合辦理。"],["主席：好，配合辦理。謝謝。","   進行第3案。","  3、臨時提案","   鑒於體育署對於國際組織的法規掌握程度不足，致生近日放任足球協會曲解法規，反","  令台灣遭國際足總組團來台調查且被糾正等情事，建請體育署於半年內規劃針對國際足","  球總會（FIFA）以及國民體育法第四十二條高度相關之國際組織規章進行翻譯作業，做","  為後續相關行政處分之參考。","                  提案人：黃國書","                  連署人：張廖萬堅   蘇巧慧  李麗芬    吳思瑤    柯志恩"],["主席：請教育部說明。"],["姚次長立德：我請署長說明。"],["林署長德福：第3後半段可否修正為：「建請體育署於一年內規劃針對特定體育團體之國","  際組織會章進行翻譯作業……」？"],["主席：提案委員，可以嗎？"],["黃委員國書：可以。"],["主席：好，提案人黃國書委員同意，就依體育署建議修正意見通過。","   進行第4案。","  4、","   為增進體育署對國際職業運動產業圖像之了解，建請體育署於半年內規畫先行針對美","  國、日本、韓國等國職業棒球、足球、籃球聯盟之規章進行中譯工作，俾利國內未來推","  動職業運動產業化與現代化。","                  提案人：黃國書","                  連署人：張廖萬堅  蘇巧慧    李麗芬    吳思瑤    柯志恩"],["主席：教育部意見？"],["姚次長立德：我們配合辦理。"],["主席：好，照案通過。","   進行第5案。","  5、","   全台的中小學共有3,642所，其中有1,265所學校並沒有活動中心、體育館、風雨球場","  ，三者設施皆無的學校大多位於偏遠地區。基於運動設施普及化，考量台灣許多優秀運","  動選手來自偏遠學校的培育，體育署應正視偏遠地區學校及學生的運動設施之需求，爰","  要求體育署應於前瞻建設預算內，匡列「偏遠地區學校─體育教學新建計畫」專案經費","  ，積極推動偏遠地區學校運動基礎設施的新建與更新，並於三個月提出「偏遠地區學校","  ─體育教學新建計畫」辦理進度報告。","                  提案人：蔡培慧    黃國書    張廖萬堅  陳亭妃    李麗芬    ","                         蘇巧慧    "],["主席：教育部意見？"],["姚次長立德：教育部配合辦理。"],["主席：好，照案通過。本席加入連署。","   如有委員補簽，請議事人員詳細登載於議事錄。","   報告委員會，大家辛苦了，本日議程處理完畢，現在休息，謝謝各位。明天還有科技","  部的預算解凍案、體育署的體育改革專題報告，明天歡迎各位委員一起來關心。謝謝。","","","休息（13時12分）","","-----------------------","                                     立法院公報  第107卷  第70期  委員會紀錄","","                                     301","","立法院公報  第107卷  第70期  委員會紀錄","","                                     立法院公報  第107卷  第70期  委員會紀錄","","                                     358","","                                     357","","",""]],"block_lines":[1,7,193,198,200,202,204,206,208,210,212,230,232,243,244,248,257,258,259,260,261,262,263,264,266,267,268,271,274,275,276,279,281,282,285,287,288,289,290,291,292,293,294,296,298,300,303,304,306,307,318,320,324,325,326,341,355,356,362,363,370,371,376,378,383,384,385,386,389,390,391,395,396,397,398,399,407,408,413,417,418,423,424,436,437,440,441,452,453,455,456,458,462,473,475,480,487,488,494,502,510,513,518,524,528,535,539,542,544,545,546,549,555,558,559,560,562,563,569,571,580,583,585,586,588,589,592,593,597,598,601,606,608,609,610,611,612,613,616,618,619,620,621,622,623,625,626,627,629,630,631,637,638,641,642,645,646,647,648,649,651,653,655,657,660,661,662,666,668,672,673,674,678,679,685,695,696,697,701,716,717,718,719,720,721,724,741,742,751,752,773,774,803,804,823,824,832,833,857,858,863,864,866,867,890,892,893,897,898,899,902,924,925,931,933,935,936,937,941,942,960,961,963,964,969,970,974,975,976,977,978,979,983,985,988,993,995,996,999,1001,1003,1004,1005,1007,1009,1010,1016,1019,1020,1026,1028,1029,1031,1032,1034,1035,1036,1037,1038,1039,1040,1041,1042,1045,1046,1048,1049,1051,1052,1054,1055,1056,1058,1059,1061,1063,1064,1065,1066,1067,1068,1072,1073,1074,1076,1078,1079,1081,1082,1089,1090,1091,1094,1095,1100,1102,1103,1106,1108,1109,1110,1115,1117,1118,1119,1123,1124,1126,1127,1135,1136,1138,1139,1152,1153,1154,1155,1156,1157,1158,1160,1161,1162,1163,1165,1167,1169,1171,1173,1174,1176,1185,1186,1187,1188,1196,1197,1201,1202,1210,1211,1227,1228,1233,1234,1235,1242,1243,1245,1246,1247,1248,1250,1251,1256,1257,1258,1262,1265,1267,1268,1270,1271,1272,1279,1285,1290,1292,1293,1295,1297,1301,1302,1303,1304,1306,1307,1309,1310,1311,1315,1316,1317,1318,1319,1320,1323,1324,1325,1326,1328,1329,1330,1331,1332,1333,1336,1337,1338,1340,1341,1345,1346,1349,1355,1358,1361,1363,1364,1367,1368,1370,1374,1375,1384,1385,1386,1396,1429,1430,1451,1452,1472,1483,1495,1497,1501,1503,1521,1522,1533,1536,1558,1559,1565,1568,1571,1584,1585,1600,1601,1607,1608,1609,1610,1611,1623,1624,1640,1641,1642,1643,1644,1646,1648,1650,1651,1665,1666,1705,1706,1707,1708,1709,1710,1714,1716,1717,1718,1722,1723,1724,1727,1730,1734,1747,1751,1768,1769,1777,1778,1785,1793,1794,1795,1796,1798,1799,1800,1802,1803,1804,1806,1807,1808,1810,1811,1814,1815,1816,1819,1820,1821,1822,1823,1826,1827,1832,1833,1834,1839,1840,1843,1844,1845,1846,1847,1848,1849,1850,1853,1854,1855,1856,1858,1861,1862,1867,1868,1869,1871,1872,1875,1876,1877,1881,1882,1886,1888,1889,1894,1895,1903,1905,1907,1910,1915,1916,1918,1920,1921,1927,1929,1936,1937,1940,1941,1945,1946,1947,1948,1949,1950,1952,1954,1963,1971,1972,1973,1975,1977,1982,1983,1985,1986,1989,1991,1992,1994,1995,2003,2004,2005,2008,2011,2012,2013,2015,2016,2017,2018,2019,2021,2022,2024,2025,2027,2064,2065,2068,2069,2070,2084,2085,2086,2095,2096,2097,2099,2100,2101,2109,2110,2111,2122,2123,2124],"person_count":{"主席":241,"柯委員志恩":80,"陳委員學聖":18,"姚次長立德":31,"邱署長乾國":8,"蔣委員乃辛":27,"陳處長焜元":12,"陳委員亭妃":11,"黃委員國書":12,"張廖委員萬堅":12,"蘇委員巧慧":16,"高潞以用巴魕剌Kawlo．Iyun．Pacidal委員":17,"許院長添明":13,"李委員麗芬":10,"洪委員慈庸":21,"畢司長祖安":6,"楊司長玉惠":3,"李處長嵩茂":5,"李司長彥儀":9,"王參事兼執行秘書俊權":5,"黃司長月麗":7,"鄭司長乃文":2,"蔡委員培慧":4,"林委員昶佐":3,"林署長德福":23,"林專員雅婷":3,"林副署長哲宏":1,"葉劉副組長慧娟":1,"李麗芬委員":1,"蔡培慧委員":1,"林署長福德":2,"蔡專門委員文娟":3},"persons":["主席","柯委員志恩","陳委員學聖","姚次長立德","邱署長乾國","蔣委員乃辛","陳處長焜元","陳委員亭妃","黃委員國書","張廖委員萬堅","蘇委員巧慧","高潞以用巴魕剌Kawlo．Iyun．Pacidal委員","許院長添明","李委員麗芬","洪委員慈庸","畢司長祖安","楊司長玉惠","李處長嵩茂","李司長彥儀","王參事兼執行秘書俊權","黃司長月麗","鄭司長乃文","蔡委員培慧","林委員昶佐","林署長德福","林專員雅婷","林副署長哲宏","葉劉副組長慧娟","李麗芬委員","蔡培慧委員","林署長福德","蔡專門委員文娟"],"title":"立法院第9屆第5會期教育及文化委員會第18次全體委員會議紀錄","時間":"中華民國107年5月30日（星期三）9時10分至13時12分","地點":"群賢樓101會議室","主席":"吳委員思瑤"}