{"blocks":[["主席：現在繼續開會。首先宣告因應疫情指揮中心目前的防疫措施，今天所有的會議，","  請在場與會各位官員、委員及工作人員都全程佩戴口罩，我們的窗戶也都保持通風。","   進行討論事項。","       討  論  事  項"],["段落：一、審查時代力量黨團擬具「政府採購法部分條文修正草案」案。"],["段落：二、審查民眾黨黨團擬具「政府採購法部分條文修正草案」案。"],["段落：三、審查委員賴士葆等25人擬具「政府採購法第九十四條條文修正草案」案。"],["段落：四、審查委員洪孟楷等17人擬具「政府採購法第九十八條條文修正草案」案。"],["段落：五、審查委員謝衣鳯等18人擬具「政府採購法第九十八條條文修正草案」案。"],["段落：六、審查委員林思銘等19人擬具「政府採購法第一百零一條及第一百零三條條文修正草","  案」案。"],["段落：七、審查委員鄭天財Sra","  Kacaw等19人擬具「政府採購法第一百零三條條文修正草案」案。"],["主席：請時代力量黨團代表進行提案說明。（不在場）時代力量黨團代表不在場。"],["主席（陳委員歐珀代）：請邱委員臣遠代表民眾黨黨團進行提案說明。"],["邱委員臣遠：謝謝主席。民眾黨黨團針對這次政府採購法的修法說明如下：有鑒於110年","  4月2日臺鐵408車次太魯閣號鐵道事件所造成的慘劇，尤其以李義祥違反營造業法第二","  十八條有關營造業負責人不得為其他工地主任之規定，根本不應參與政府的採購契約，","  但是卻利用政府採購法的漏洞，迂迴以借牌方式實際參與並違法主導整個工程案，此案","  實在難以令人接受，為填補現行法的缺漏，特別透過此次修法檢討現行條文的漏洞，以","  杜絕這樣的弊端再次發生。","   因此，針對政府採購法主要有三個修法方向，首先，依「工程查核小組實施辦法」，","  各級政府工程查核小組是以抽查的方式來抽驗，然而因為其查驗時僅作人別詢問，就有","  關工程人員是否有違反本法或營造業法而違法兼任或充任之事項，其實並沒有辦法明確","  的知悉，為了使主管機關可以實質有效的監督，所以我們提出修正第七十條第三項之規","  定，使主管機關應對違法充任或兼任之工程相關人員可以做實質的查驗。第二，針對現","  行採購法第一百零一條至一百零三條的規定，由於政府採購公報對於違反第一百零一條","  規定者，僅以廠商為登載對象，其負責人卻不在登載範圍內，則經登載為不良廠商之負","  責人，即使尚在停權期間，仍可另立其他公司參與政府的採購工程，這是一個非常大的","  漏洞，實在無法落實本法停權處分之裁罰目的，所以我們提出修正第一百零一條至第一","  百零三條規定，將不良廠商之負責人一併列入評估。第三，為避免工程品質存有瑕疵或","  採購公平性不備之風險，我們也新增第一百零三條第三項規定，使主管機關應有義務製","  作違法廠商及其負責人之違法紀錄，供辦理採購機關決標或審標之參考。以上，這是民","  眾黨黨團針對這次政府採購法的修法重點。","   太魯閣事件至今已一個多月，衍生出非常多管理上的問題，尤其在政府的公共工程相","  關的採購，還有投標相關的漏洞，我們要針對相關的不肖業者，以及法規上的漏洞來做","  填補，也請各位委員及所有的政府官員予以支持，謝謝。"],["主席（邱委員臣遠）：請提案人洪委員孟楷進行提案說明。"],["洪委員孟楷：主席、在場先進。本席今天針對政府採購法第九十八條修正，要將裡面的","  用詞，從外籍勞工改為外籍移工，雖然只是簡單一個字的不同，但是這清楚明白的告訴","  大家，過去我們認為勞工有外勞一詞，相對來講，是有歧視的意味，而現在普遍大家都","  希望變成是移工，我們看到在中央機關裡面，像外交部已經全面改用外籍移工的稱呼在","  各類的行政作業用語了，經濟部也針對轄下的各工業區廣泛宣傳杜絕標籤化的語言，請","  改稱外籍移工，內政部更在2019年也就是民國108年的時候，宣布未來內政部全體將不","  再稱呼外勞一詞，而全面更名為移工，外僑居留證上的居留事由也將改為移工，就是因","  為臺灣是一個多元的社會，就是因為中華民國過去到現在，有非常多外籍朋友的幫忙，","  讓我們的重大建設都能夠持續地推動，因此為了能傳達中華民國對於外籍朋友的努力跟","  感謝，我想把勞工名詞改為移工，這個是最正確且恰當不過的。但很可惜的是，現在中","  央法令的修法上面，只有就業服務法第五十二條及今天排審的政府採購法第九十八條等","  兩條仍持續使用外勞的用語，也因此，本席對於這兩個條文都有法律的修正案，要改為","  外籍移工，但是我們感到遺憾，今天看到工程會的審查意見報告，可說是非常的保守，","  因為工程會認為要有合適的勞動法令更改，政府採購法才來配合辦理，但是我們要說，","  工程會也好，或是勞動部也好，雙方其實並沒有大小之分，雙方也沒有從屬關係，更不","  用因為勞動部目前的法令還沒有修正，工程會就保守拒絕不配合辦理，說實在話，講好","  聽叫互相配合、等待，但講不好聽的，這就是推託、這就是態度問題，所以我們希望政","  府採購法的證明就扮演的是尊重、包容的法制榜樣，更可以帶頭作用，發揮我們公共工","  程委員會的帶頭宣示效果，讓其他中央機關更能夠遵循，所以修正條文刻不容緩、勢在","  必行，我們希望各先進以及行政部門再考慮，討論政府採購法第九十八條，支持外籍勞","  工改為外籍移工，謝謝。"],["主席：請提案人賴委員士葆進行提案說明。（不在場）賴委員不在場。","   請提案人謝委員衣鳯進行提案說明。（不在場）謝委員不在場。","   請提案人林委員思銘進行提案說明。（不在場）林委員不在場。","   請提案人鄭天財Sra Kacaw委員進行提案說明。（不在場）鄭委員不在場。","   請邱委員顯智代表時代力量黨團進行提案說明。"],["邱委員顯智：主席、各位委員、主委以及各機關的代表，大家早安、大家好。交通委員","  會今日討論事項處理朝野委員對於政府採購法相關修法草案的詢答，在此之前，我要再","  度強調，許多不肖廠商屢次違規，卻仍然一再地取得政府高額的標案，不僅有損採購及","  公共工程品質的安全，也傷害了政府採購程序的公正性與廉潔性，為了杜絕這樣荒謬的","  結果，確保民眾的安全，政府採購法修正確實有其必要。","   針對時代力量黨團的版本，我們在這邊摘要幾個修法的重點，第一個部分，針對不法","  情節，應該科予五倍之懲罰性賠償，因為押標金過低，即便把它沒收或是追繳，仍然不","  足以對部分廠商產生有效的嚇阻，押標金的數額也無法填補機關和該工程的損害，因此","  ，時代力量黨團主張應該賦予招標機關針對不法廠商處以懲罰性賠償的權力，最高金額","  為押標金的五倍，且廠商負責人有連帶給付之責，從而提高不法投標行為的嚇阻強度。","  第二個，針對專家、學者旋轉門條款部分，因為目前針對採購評選的專家、學者，僅僅","  要求不得同時為現職的政府人員，然而短期間內，只要曾經是政府機關或政黨黨務的工","  作人員，仍然可能影響、損害這個評選的公正性，因此設置這樣的旋轉門條款有其必要","  。第三個，強化勞基法、職安衛法、性平工作法等勞動法規的保障，增訂違規條款，除","  了能夠提高勞工基本權利的保障之外，也是在要求雇主對於良好工作環境的維持與重視","  ，我國營造職災的問題，一直都是非常、非常的嚴重，可謂死傷慘重，排除一再違法的","  廠商得標的可能，就有機會能夠促進公務採購的良性競爭，避免劣幣驅逐良幣。第四個","  ，連帶責任的落實，因為常常會發生不法廠商將事故的責任推給下屬去承擔，規避他應","  該負的責任，所以時代力量黨團的提案建議增訂廠商負責人也肩負其代理人、受僱人或","  其他從業人員的連帶責任，有盡到相當注意的義務才會不予處罰。第五個，也就是防賄","  與三振條款，本次的提案除了修正各違規態樣依情節輕重調整刊登政府採購公報及拒絕","  往來的期限之外，我們也建議大幅拉高賄賂的罰則，禁止投標期為二十年，並新增三振","  條款，針對各項屢次不改的違法廠商，祭出三振條款，不得再參與任何公共工程的採購","  ，通過拉高罰則，提高嚇阻性，才能禁絕不法廠商一再損害採購公共工程品質的公正性","  。以上，謝謝主席、各位委員及機關代表。"],["主席：請工程會吳主任委員報告。"],["吳主任委員澤成：主席、各位委員、各位女士、各位先生。","   壹、前言","   澤成今天列席貴委員會，向主席及各位委員先進報告相關黨團及委員擬具政府採購法","  （下稱採購法）部分條文修正草案，工程會之研析意見。","   首先感謝各位委員持續關切政府採購制度及提供建議，本次委員提出之修法提案計7","  案，涉及之條文包括採購法第31條、第70條、第94條、第98條及第101條至第103條，爰","  謹就本會研析結果及因應作為提出報告。","   貳、提案及研析意見","   一、第31條部分","   提案內容：增列廠商若有沒收押標金事由情節重大者，得處押標金5倍以下之懲罰性","  賠償金，並由廠商負責人連帶給付等。","   本會研析意見：採購法已有相關處置配套機制，建議維持現行條文。","   採購法對違反規定廠商之處置，已有包括不決標予該廠商、已決標或簽約者撤銷決標","  、終止、解除契約及追償損失（第50條）；扣除2倍不法利益（第59條）；追究刑事責","  任（第87條及第92條）及刊登政府採購公報停權（第101條至第103條）之行政責任。因","  採購法就不同違法情節，已有完整之處罰及配套機制，爰建議維持現行條文。","   二、第70條部分","   提案內容：修正第70條第3項，應實質查核人員有無違反採購法等規定。","   本會研析意見：現行採購法令已有類似規定，建議維持現行條文。","   採購法第70條授權訂定之「工程施工查核小組作業辦法」已有規定查核相關人員（包","  括監造單位之建築師、技師、派駐現場人員，承攬廠商之專任工程人員、工地主任或工","  地負責人、品質管理人員及安全衛生人員），如查核小組發現有相關人員執行職務時，","  有違背法令或契約時，應要求改善及辦理懲處，機關未妥處者得函送監察院，有犯罪嫌","  疑者，移送司法機關（辦法第3條、第9條及第10條）。因採購法令已有類似規定，爰建","  議維持現行條文。","   三、第94條部分","   提案內容：增列最近三年內曾任政府機關（構）或政黨黨務工作之人員，不得擔任評","  選委員等。","   本會研析意見：現行採購法令已規定委員應具專業及利益衝突應予迴避，建議維持現","  行條文。","   採購法規定評選委員應具有與採購案相關專門知識，且如有利益衝突者，不得擔任評","  選委員，又評選委員會成立後，機關應即公開評選委員名單。如曾任政府機關（構）人","  員或黨務人員，未具採購案之專門知識或有利益衝突者，依現行規定即不得擔任委員；","  又相關廠商於委員名單公開後，如認委員有不能公正執行職務，可向機關表示意見。以","  上均可確保採購案評選之公正、客觀，爰建議維持現行條文。","   四、第98條部分","   提案內容：將「外籍『勞』工」修正為「外籍『移』工」。","   本會研析意見：因「勞工」係勞動法令之用詞，為使外籍移工能同受相關勞動法規保","  障，建議維持現行條文，並於勞動法令有修正時，配合修正。","   五、第101條至第103條部分","   (一)提案內容：停權對象及於相同負責人之其他廠商。","   本會研析意見：","   1.停權處分及於未違反採購法之廠商應符合「有責任始有處罰」原則，宜再審酌：","   本會支持對有不法行為之廠商處罰，但處罰應僅及於違法之廠商，不及於不同公司之","  其他廠商，亦即應符合「有責任始有處罰」原則。相同負責人之其他公司為不同之廠商","  ，如未有違反採購法，卻將停權效果及於該等廠商，有違前述原則，宜再審酌。","   2.避免不良廠商及人員參與政府採購，本會係以強化工程履歷增列廠商及人員相關紀","  錄之方式處理：","   為避免前述不良廠商及人員參與公共工程，本會係以強化工程履歷制度，將廠商及人","  員等相關資料，列為工程履歷，供機關評選（審）及審查分包商之用。同一負責人另成","  立之其他公司參與競標，機關亦能從工程履歷資料暸解該相同負責人之廠商過去履約情","  形，納入評選考量，可遏止不良紀錄負責人之其他公司參與公共工程，爰建議可不用修","  正採購法。","   (二)提案內容：將違反勞動相關法令情節重大者列為停權要件。","   本會研析意見：","   1.勞動相關法令已有處罰規定：","   各法律立法目的不同，且相關法律已有裁罰機制，應回歸各該法律視其違反情節之程","  度予以處罰，以符合責罰相當。以工作場所安全設施不合規定，或發生重大職業災害為","  例，勞動檢查機構可對該場所發出停工通知書，相關主管機關可處以罰鍰；另職業安全","  衛生法對雇主亦有刑責相關規定。又違反勞動基準法者，亦可依該法第11章罰則規定，","  課予行政及刑事責任。","   2.依現行採購法規定，有確保勞工安全規定，廠商履約有違反上述勞動法令情節重大","  ，亦可停權：","   (1)為確保勞工安全，採購法第70條之1規定自規劃設計階段即應依工程規模及特性，","  分析潛在施工危險，並編製符合職業安全衛生法規之安全衛生圖說及規範，並量化編列","  相關費用。前揭圖說文件並納入招標文件落實執行。","   (2)另本會訂定之各類採購契約範本，除要求廠商應確實依圖說及職業安全衛生法令","  執行外，違反職業安全衛生等或其他法令情節重大者，機關得解除或終止契約，此情形","  亦可構成採購法第101條第1項第12款之停權事由；另工程採購契約亦有廠商施工場所發","  生重大職業災害，其可歸責於廠商者，為採購法第101條第1項第8款之停權事由情形。","","","   (三)提案內容：修正第103條規定，廠商有採購法第87條至第92條之情形而法院刑事","  判決有罪者，停權期間修正為10年，行賄者停權20年，又依刊登於政府採購公報達3次","  者，永久不得參與政府採購。","   本會研析意見：","   因停權效果限制廠商不得參與政府採購標案，影響其營業甚鉅，若期間再予延長或永","  久停權，宜予慎重，建議再酌。","   (四)提案內容：修正第101條第1項第6款規定，將緩起訴處分與現行應經第一審法院","  為有罪判決者併列為停權事由。","   本會研析意見：","   1.本會前已與法務部協調，檢察官辦理政府採購相關刑事案件之緩起訴處分書，提供","  招標機關及本會。其內容若有載明廠商有借牌等事實，機關即得依現行採購法第101條","  第1項第1款及第2款通知廠商停權3年，現行實務已依此運作無礙。","   2.考量檢察官緩起訴處分與法院第一審有罪判決，對於犯罪行為之評價有明顯差異，","  如於第6款將二者併列適用停權規定，有輕重失衡而不符比例原則之虞。","   參、結語","   政府採購法係為建立公平、公開，並兼顧品質及效率之採購制度，並包括興利及防弊","  二個面向，感謝委員提出發生問題及修法之方向，工程會亦隨時檢討。惟經檢視，現行","  所出現之問題，採購法令均已有相關規定，法制面尚無缺漏，而屬機關未落實執行所致","  ，本會將加強督促各主辦機關落實執行，使政府採購更臻完善，亦祈各位委員先進，隨","  時不吝指正賜教，爾後有法律不足而需修法時，本會亦將主動提出敬請大院審議及支持","  。","   以上報告，敬請主席及各位委員先進指教，謝謝！"],["主席：現在進行詢答。先宣告以下事項：發言時間為出席委員6分鐘，必要時得延長2分","  鐘，列席委員5分鐘；委員發言登記於10時30分截止；各委員如有提案，請於10時前提","  出，以便議事人員彙整；暫定10時30分休息10分鐘，中午原則上不休息；並提醒各位，","  會議室內禁止飲食。","   現在請登記第一位的洪委員孟楷發言。"],["洪委員孟楷：（9時25分）主委早。5月11日禮拜二的新聞報導，交通部評淡北道路是最","  佳方案，報告稱能解決臺二線壅塞，新北認為動工有望，請教主委，有沒有看過這份報","  告？"],["主席：請工程會吳主任委員說明。"],["吳主任委員澤成：洪委員，你好。有。"],["洪委員孟楷：那您認同他的這個標題嗎？"],["吳主任委員澤成：這個部分可能是……"],["洪委員孟楷：是不是這個報告的結論是這樣？"],["吳主任委員澤成：我看到的內容應該是新北市發布的一個訊息，這個案子現在行政院已","  經交由交通部……"],["洪委員孟楷：再交由交通部？"],["吳主任委員澤成：評估的結果，大概已經請其協同新北市政府再做一個研議之後，再報","  院。"],["洪委員孟楷：主委，之前我們都知道這個流程，您比我更清楚嘛！蘇貞昌院長交代您說","  您是以前北縣的老長官，您也很瞭解工程，所以希望您用您的專業來瞭解淡北道路是不","  是真的能夠解決臺北、新北的交通問題，那報告也已經出來了，請教主委，我想既然專","  業的報告也認為淡北道路是最佳的方案，未來我們要怎麼樣推動淡北道路，讓新北、臺","  北整個人潮的部分能夠徹底來解決？"],["吳主任委員澤成：照我看行政院給交通部、交通部給新北市政府的公文，大概方向上面","  ，我們這幾個月來評估的方向，大概著重在怎麼樣讓車輛不要全部進到臺北市，能夠有","  一部分分流到新北市來，大概朝這個方向在進行及協調。"],["洪委員孟楷：就是往這個方向協調，但支持淡北道路興建，能夠讓它加速完成打通交通","  壅塞的地方，是不是？"],["吳主任委員澤成：原來是直接就接上大度路嘛！現在發現這樣車流會全部灌進臺北市，","  所以我們經過二個、三個月的評估，覺得可以分流，要往新北的車輛不一定要經過臺北","  市，因為原來的關渡大橋就可以過來了，所以希望他們能夠去修正新的淡北道路也能接","  上關渡大橋這樣的計畫。"],["洪委員孟楷：主委，我就是聽您這句話，能夠修正淡北聯外道路計畫，把淡北聯外道路","  當成是我們最重要的建設來推動，而不要再去思考以前就已經討論過的，包括台2線的","  拓寬，包括其他已經討論很久的舊議題，我們就聚焦在淡北聯外道路，好不好？"],["吳主任委員澤成：可以。"],["洪委員孟楷：謝謝主委。再請教主委，最近國內工程裡有很多原物料都漲價了，您有沒","  有注意到？"],["吳主任委員澤成：有。"],["洪委員孟楷：有沒有不當的漲價？就工程會這一年的監管跟瞭解，有沒有人從中不當漲","  價？"],["吳主任委員澤成：目前看起來這個部分似乎不大，主要因素是在國際鋼料、鋼材的價格","  ，還有鋼砂、廢鐵等材料價格也有上漲。"],["洪委員孟楷：主委，本席選區裡的淡海國小就是受害者之一，本來編列了預算，也應該","  要開工了，但是今年的原物料整個大漲，以編列的預算跟現在的工程費來說，光是原物","  料費用部分就要增加高達1億元，也因此今年沒有辦法發包，因為沒有人承接，造成該","  所學校趕不及整個學區的人口成長。主委，這個只是一個部分，全中華民國應該有很多","  這樣的類似案例，工程會這邊能夠怎麼解決、協助或處理這樣的問題？"],["吳主任委員澤成：跟委員報告，根據我們的統計，全國約有9,000件的工程案件，93%都","  可以在第一次到第二次順利發包出去，沒有發包出去的大概是占……"],["洪委員孟楷：你的意思是淡海國小比較「頇顢」，是不是？"],["吳主任委員澤成：也不是，應該是有碰到一些狀況，比方說預算編列時所考慮的價格或","  編列的……"],["洪委員孟楷：太保守了？"],["吳主任委員澤成：就是太保守，也許因為時間差，現在新的狀況改變了卻沒有跟著去調","  整，然後要求設計者照這個價格去設計，當然就……"],["洪委員孟楷：主委，照您的評估跟判斷，這一波原物料的漲幅會變成常態嗎？以後會不","  會回去？還是可能一年或多久時間這個原物料價格有可能再回來？"],["吳主任委員澤成：其實有關這個部分，即便是發包之後，在相關的物調指數上已經有機","  制可以來彌補這個部分。"],["洪委員孟楷：什麼樣的機制？"],["吳主任委員澤成：比方說物價指數的調整，跟著物價可以從物價的上漲情形或下跌情形","  去做調整。"],["洪委員孟楷：主委，我想重點在於公共工程委員會管理的是全中華民國重大工程的督導","  ，也因此這個狀況確實有看到，雖然您剛剛說有高達93%都有發包，但是跟往年比起來","  ，93%算高還是低？往年是多少百分比？"],["吳主任委員澤成：也相近這個數目，大概90%左右。"],["洪委員孟楷：這代表我們以往的工程預算都有超編，是不是？"],["吳主任委員澤成：我覺得不是，就是……"],["洪委員孟楷：不然怎麼會今年原物料大漲，你剛剛也承認今年的原物料大漲了，但往年","  可以順利發包，今年也可以順利發包，都沒有影響。"],["吳主任委員澤成：有可能是編列預算跟執行的時間差，也有可能是設計方案跟實際經費","  的差距，這都有可能。"],["洪委員孟楷：主委，我最主要點出這個問題是要要求公共工程委員會去做確認，重點是","  不要有人利用原物料上漲的情況而有不當的哄抬價格或是不當的漲價，這一點……"],["吳主任委員澤成：有關這個部分，我們一直在掌控，如果有發現這種情形，公平會跟法","  務部就會介入並加以瞭解。"],["洪委員孟楷：好，謝謝。","   主委，最後我想請教，臺鐵現在有講，之前交通部也有說，在5月15日以前會把204件","  沿線工程要停工實施檢查，拚5月15日以前全面復工。交通部之前也有說，預定4月29日","  前由公共工程委員會、勞動部跟鐵道局完成訪查，檢視有沒有遺漏日前工人侵入軌道的","  情形。請教主委，交通部針對全臺臺鐵204處邊坡工程進行調查之後，是不是已經檢查","  完畢？"],["吳主任委員澤成：已經完成了。"],["洪委員孟楷：都完成了，工程會現在確認5月15日就可以讓臺鐵全部204件工程全面復工","  嗎？"],["吳主任委員澤成：沒有錯。"],["洪委員孟楷：可以？"],["吳主任委員澤成：可以。"],["洪委員孟楷：工程會負責的是哪一個部分？你們有派人跟著臺鐵去這204處檢查，還是你","  看到臺鐵報告204處都OK，然後去做審核？你們是看報告還是有確實派人去檢查？"],["吳主任委員澤成：其實主政單位還是臺鐵跟交通部，工程會是協助的角色……"],["洪委員孟楷：但是你們也確實掌握204處工程都可以復工？"],["吳主任委員澤成：協助他們檢視。"],["洪委員孟楷：主委，說實在的，你那麼「阿莎力」的講，我也是滿佩服您的guts，但是","  國人這次是不是真的可以相信在全面停工再復工之後，就不會再出現荒腔走板的低級工","  程錯誤？"],["吳主任委員澤成：在工程方面跟管理上面，我們這一次已經大大地提醒他們在執行面應","  該要做一些調整，比方說原來鐵路行車的工地管理上面，我們已經要求鐵路局應該用自","  己的人去管理，而不是交給廠商去管理。"],["洪委員孟楷：就等於是不管有沒有所謂的專案管理，有沒有所謂的設計監造，重點還是","  對執行的人也要確實掌握嘛！對不對？"],["吳主任委員澤成：機關自己要負起對行車安全的責任。"],["洪委員孟楷：主委，因為這一次的太魯閣事件有發生一個很嚴重問題，就是過去有不良","  紀錄的廠商還是可以換個名字或是換個方式持續的來投標公共工程，我們召委也有提出","  類似的提案，本席只想請教工程會，過去這一個月研擬了什麼樣的改進手段，未來讓不","  良紀錄的廠商或個人不再鑽漏洞或鑽不了漏洞？你們有沒有比較具體的作為，怎麼樣可","  以堵絕這些人？"],["吳主任委員澤成：有關這個部分，本來法規及相關的契約規定都有規定，是執行面……"],["洪委員孟楷：本來都有規定，但還是發生了太魯閣事件啊！"],["吳主任委員澤成：是執行面這些該去執行的人沒有去執行……"],["洪委員孟楷：該去執行的人沒有去執行，主委，這一點就是本席想請教的，對於今天的","  專報，本席很期待工程會能拿出什麼辦法，不管是更嚴格的修法規定或是拉長時間，還","  是什麼樣的規範，讓媒體可以下一個標題──工程會出重手，堵絕掛羊頭賣狗肉的現象、","  堵絕不良廠商、堵絕違法廠商、堵絕黑名單廠商，但是很可惜的是沒有看到！"],["吳主任委員澤成：會，馬上你就會看到了。"],["主席：好，謝謝洪委員。"],["洪委員孟楷：馬上會看到？所以主委是有什麼樣的具體作為嗎？"],["吳主任委員澤成：現在檢察官已經在偵查當中了。"],["主席：發言時間已經到了。"],["吳主任委員澤成：他是該負刑事責任的。"],["洪委員孟楷：是該負刑事責任，但是我們現在討論的是未來怎麼樣彌補，不要再讓這樣","  的錯誤出現嘛！"],["主席：洪委員，時間已經超過了。"],["吳主任委員澤成：未來我們會加強要求各機關，包括我們在內，加強抽查、複查的工作","  。"],["洪委員孟楷：主委，如果用加強要求、人治就可以取代法治的話，我想我們討論法令規","  定就比較沒有意義，我還是期待，因為你是工程專業，真的不要讓我們一而再、再而三","  講這些事情，到最後工程會明明是一個上位主導機關，但是卻沒有用更積極的手段或更","  嚴苛的法令真正去堵絕那些不良廠商，我覺得國人對於工程會是會失望的。謝謝。"],["主席（李委員昆澤代）：請邱委員臣遠發言。"],["邱委員臣遠：（9時36分）謝謝主席，麻煩請吳主委上台備詢。"],["主席：請工程會吳主任委員說明。"],["吳主任委員澤成：委員，你好！"],["邱委員臣遠：主委早安！因應0402太魯閣車禍事件衍生的工程弊端，其實這段時間大家","  都非常關心，今天臺灣民眾黨提出相關採購法的部分條文修正案，包括第七十條、第一","  百零一條至第一百零三條，但是看到您回覆的意見及剛剛的報告，工程會對於本次審查","  的各委員的版本基本上是全盤不接受，你要維持現行條文的規定，從您剛剛的報告及洪","  委員的質詢中，你一直強調法令上都有規範，這是具體執行的問題。身為全國最高的工","  程督導機關，還是要務實的面對問題，4月8日一個月前言猶在耳，我們在同樣的地方，","  我提出相關的要求跟質詢，如何在現行的工程採購制度上將這些不良的負責人排除，希","  望公共工程委員會在一個月內提出相關修法的評估跟建議，你也當場允諾，但是到現在","  已經一個月了，我還沒有看到相關的修法評估跟建議，甚至我們期待公共工程委員會應","  該也要提出相對應的版本，而不是我們民意代表提的任何版本你都予以否定。","   我們看到在您今天的報告第3頁，針對民眾黨團黨團第一百零一條到第一百零三條的","  提案內容，你提出兩項工程會的研析意見：1.停權處分及於未違反採購法之廠商應符合","  「有責任始有處罰」原則，宜再審酌，其中你提到一個重點說「本會支持對有不法行為","  之廠商處罰，但處罰應僅及於違法之廠商，不及於不同公司之其他廠商」，這是你第一","  個建議。2.避免不良廠商及人員參與政府採購，本會係以強化工程履歷增列廠商及人員","  相關紀錄之方式處理。為避免前述不良廠商及人員參與公共工程，同一負責人另成立之","  其他公司參與競標，你們說要把這部分納入工程履歷資料作為評選的考量。","   你這兩個建議基本上就是互相矛盾，因為你的第一項建議是處罰，基本上還是要針對","  法人而不是針對自然人，但是在第二項建議你又說在評選的過程中要納入考量，但是它","  並沒有法律上的強制性。李義祥這個案子就是一個實例，如果他確實在停權的階段中又","  另外成立一家可實質控制的公司，然後參與政府公共工程的投標，你們還是沒有辦法遏","  止這個現象，針對這部分，我們提出的修法建議你有什麼反對的理由。工程會針對第七","  十條以及剛才提到的第一百零一條到第一百零三條，你一直強調是實際執行上的問題，","  問題你們就是做不到，你們做不到的時候，試問我們人民要如何信任你們政府？這個部","  分你要不要回應一下？"],["吳主任委員澤成：謝謝邱委員的指教。我們工程會的立場並不是反對這個意見，只是說","  我們現在……"],["邱委員臣遠：你們講的就是這個不用修、那個不用修，自己又不提出版本，然後告訴我","  現在就可以這樣做，但實際上就做不到啊！"],["吳主任委員澤成：這是執行面的問題，不是法的問題。"],["邱委員臣遠：執行面？你就是執行不好嘛！所以我們才從法制面上去修訂啊！"],["吳主任委員澤成：對，執行面我們來……"],["邱委員臣遠：不然你告訴我你修法的建議跟評估是什麼？你4月8日答應我的，你現在修","  出來了嗎？你們提出建議了嗎？"],["吳主任委員澤成：我們有評估，也有……"],["邱委員臣遠：評估？評估的東西在哪裡？"],["吳主任委員澤成：也有回應，回應到……"],["邱委員臣遠：回應在哪裡？有沒有版本？這是一個實際的現象，你們現在稽查的量能跟","  你們實際管控的資源就是不足嘛！那我們不能在上位法的部分把它做一個限定，你沒有","  辦法在法制上把不良廠商的負責人納入管制的規定，讓他沒有辦法進入這個採購系統。","",""],["吳主任委員澤成：我們馬上會回覆給委員。"],["邱委員臣遠：回覆？什麼時候回覆？4月8日當時答應一個月內，現在已經幾日了？我們","  今天提出政府採購法的修正草案，臺鐵的事件因為疫情的變化，現在新聞性又慢慢冷掉","  了，你們就又要輕輕帶過嗎？"],["吳主任委員澤成：沒有這個意思。"],["邱委員臣遠：沒有這個意思，那你的東西在哪裡？"],["吳主任委員澤成：我們下班前回覆給你。"],["邱委員臣遠：下班前回覆？"],["吳主任委員澤成：對。"],["邱委員臣遠：那你們有沒有提出版本？還是只是修法的評估建議？今天你要來做專報，","  連一個修法評估建議都沒有，然後我們提了什麼你都說不行，都說是執行面的問題。"],["吳主任委員澤成：我們會因應這樣的狀況來怎麼做處理。"],["邱委員臣遠：什麼？"],["吳主任委員澤成：因應這樣的狀況，怎麼來避免……"],["邱委員臣遠：怎麼處理？你現在的回覆就說「同一負責人另成立其他公司參與競標，機","  關亦能從工程履歷資料瞭解該相同負責人之廠商過去履約情形，納入評選考量，可遏止","  不良紀錄負責人之其他公司參與公共工程」，實際的狀況就是你們當初跟地方政府推來","  推去，說它沒有主動通報，你們沒有辦法去稽查。"],["吳主任委員澤成：我們有稽查，我們現在稽查出來了。"],["邱委員臣遠：這是實際的狀況，這一次的狀況就是這樣啊！那未來這樣的事情會不會層","  出不窮？"],["吳主任委員澤成：我們現在已經稽查出來了。"],["邱委員臣遠：那是因為發生了事情嘛！"],["吳主任委員澤成：對啊！"],["邱委員臣遠：還「對」咧！太魯閣號事件已發生一個多月，大家都非常的積極在處理相","  關的事情，這個事件的新聞性跟社會的熱度現在已經降低了，但是我們身為民意代表還","  是有監督的職責，我們希望你們在這件事情上的態度要表現出來，我們是苦口婆心誠懇","  地要求你們，可是你們今天面對這個專報的態度讓我們看了真的充滿無力感。我們今天","  特別安排這個專報，就是讓你們來向國人說明你們在這一個月做了什麼，不是我們提的","  任何版本你都不能接受，不能接受也沒有關係，你要提出你的solution嘛！49條人命耶","  ！"],["吳主任委員澤成：我們下班之前會把你上一次要求的，我們的同仁把今天的報告跟上一","  次的結合在一起，所以不敢提出這個……"],["邱委員臣遠：這個會期有沒有辦法提出你們的修法版本？"],["吳主任委員澤成：我們提出對策、作法。"],["邱委員臣遠：版本有沒有辦法？還是你們認為都不用修？"],["吳主任委員澤成：以目前來看法令是沒問題的。"],["邱委員臣遠：沒有問題？"],["吳主任委員澤成：沒有問題。"],["邱委員臣遠：就是執行面的問題？"],["吳主任委員澤成：對。"],["邱委員臣遠：所以我們就是只能大家來看運氣，是這個意思嗎？"],["吳主任委員澤成：也不是這樣，應該加強執行面的貫徹……"],["邱委員臣遠：執行面的問題要加強要怎麼加強？你們要怎麼督導？具體的作為是什麼？","  你告訴我。"],["吳主任委員澤成：比方說像停權的部分，原來機關沒有，現在我們的資訊系統也已經跟","  法院的判決做連結，將來會做一個補位的動作去發覺。"],["邱委員臣遠：跟地方政府之間的關係呢？"],["吳主任委員澤成：一樣，這是全國性的。"],["邱委員臣遠：我覺得你們的態度真的要改變，要動到修法這個真的已經是很大的事情了","  ，但是我們是真的覺得沒有辦法去落實執行，才會從上位法去做嚴格的限制。如果你們","  認為什麼都不用修，什麼都推給執行面，然後部會大家踢來踢去，那這個事情永遠不會","  成。基本上我們民眾要的就是安全，要的就是合理，我們可以認同政府以最有利標這個","  大方向去執行，但是相關的排擠跟遏止不肖業者進入這個採購系統，這個部分要做到位","  。"],["吳主任委員澤成：我不是推給執行面，因為這整個系統它就是一個法……"],["邱委員臣遠：如果修法上你認為都沒有必要，那你要具體提出你的solution，你今天的","  整個專報什麼都沒有講，你自己也沒有提出版本，然後告訴我們我們提的這個不行、那","  個也不行，然後基本上現在的法令都可以完成，你覺得這樣我們一般民眾能接受嗎？"],["吳主任委員澤成：我們有提出我們的作為。"],["邱委員臣遠：你的作為是什麼？"],["吳主任委員澤成：就是加強去做督導查核，然後還做補位的動作……"],["邱委員臣遠：追蹤化、加強連結啦！彈性督導啦！補位的動作，你具體的人力有多少？","  全國工程的盤點，你的量能夠不夠？相關的勾稽系統有沒有做連結？"],["吳主任委員澤成：有。"],["邱委員臣遠：有？有在哪裡？你有沒有做宣導？民眾知不知道？相關的工程單位有沒有","  去落實執行？"],["吳主任委員澤成：會，我們會做補位的動作。"],["邱委員臣遠：地方政府在執行相關工程招標的時候，有沒有辦法去落實執行？這些部分","  你有？做在哪裡？沒有看到！好不好？"],["吳主任委員澤成：好。"],["邱委員臣遠：主委，我們苦口婆心，這件事已經發生一個多月，這是幾十年來最大的列","  車事故，雖然現在的社會氛圍大家都認為防疫優先，但是我們還是要把這件事當作最重","  要的事情，尤其在你公共工程委員會的角色上。如果你認為有更好的具體的作法或甚至","  是具體的修法版本跟建議，我們希望你要把態度拿出來，要告訴國人你們是願意去處理","  這件事的，而不是用這樣的態度去面對我們提出的相關的修法意見跟版本，好不好？今","  天下班前把相關的修法評估建議提供給本席辦公室，有沒有問題？"],["吳主任委員澤成：我們會針對上一次委員指教的內容提出回應的作法。"],["邱委員臣遠：今天下班以前。謝謝。"],["主席：請陳委員歐珀發言。"],["陳委員歐珀：謝謝主席，請邀請吳主委。主委好。"],["主席（邱委員臣遠）：請工程會吳主任委員說明。"],["吳主任委員澤成：委員你好。"],["陳委員歐珀：政府採購法從87年5月27日公布到現在也23年了，這中間大概每年都會修，","  我在交通委員會，每年的法案會期都會碰到很多修正案。當然我也知道剛剛主委談的部","  分是事實，就是執行面跟制度面出了一些問題。法律面可以修的部分我們不反對修，但","  是確實我們的制度面跟執行面真的要好好檢討，因為政府的工程從發包到後續的得標、","  施工到履約爭議等面向充滿了黑箱、造假，甚至是零監督，這些都是人為的。對於這些","  弊端，營造業者有一些想法，大概就是源頭的發包單位專業不足。我也當過鄉長，其實","  鄉的層級很容易發生問題。最近前臺北縣某個鄉長的貪污案也被判決確定，我們也發生","  太魯閣號的事故，這些都可以看到發包的時候就發生很多問題。這些發包單位這麼多，","  甚至連學校的各處所都可以發包、都在進行發包，發包單位的專業夠不夠？我們是不是","  要從政府採購法對這些發包的相關人員進行法制教育？這是第一個。","   第二個，是不是能夠請主委要求各縣市，思考是否需要建立一個專業的發包單位？我","  查了一下，我們宜蘭縣政府有在秘書處成立採購科，就是統一的採購發包中心。類似這","  樣的想法，其實有些單位做得不錯，主委應該作成案例推廣，給相關單位處理、學習，","  否則的話，碰到不專業的公務人員，又碰到一個有私心的首長，那很容易發生問題。請","  工程會針對發包的部分從源頭管理，並詳細的檢討，好不好？","   其次是工地的管理。不該施工的時間施工、不該進去的時候進去，還有工地的一些陋","  習──在那邊喝酒、賭博，這個大概很普遍，而且工地髒亂不堪。我們到日本去看人家的","  工地管理，不管是外面、裡面工地的環境、清潔都做得很好。所以工地的管理也必須列","  為未來政府要求相關單位一起努力的方向。主委，針對工程發包跟工地管理，能不能提","  供一點意見？"],["吳主任委員澤成：謝謝陳委員的指教，我覺得陳委員講到重點，專責單位有它的專業性","  ，專業性會比較高，所以它在辦理相關作業的時候會比較周延，比較不容易出現差錯。","  我們也發現現在各縣市政府，像宜蘭縣政府，還有新北市政府從以前臺北縣時代就有發","  包的採購專責單位，等於小工程會的概念，它負責採購法令的蒐集跟發包、採購的管理","  。最近我們跟委員剛剛想的一樣，想要跟各縣市、各機關做這個方面的宣導，希望儘量","  能夠成立。像新北市政府成立的單位，以前叫「採購中心」，現在叫做「採購處」，是","  專責單位，大概是全國唯一的，我們希望從這方面努力。"],["陳委員歐珀：好，主委注意到這個問題。","   接著我要反映現在工程界缺工、缺料的問題，非常嚴重，讓他們遇上空前的危機，已","  經得標的廠商虧損連連，甚至要解除合約，工程沒辦法推動，因此工程會要趕快出手協","  助我們公共工程的推動。目前業者面臨兩大困難，首先是缺工的情形，因為疫情的影響","  ，移工進不來，加上需求增加，造成就業勞工薪資飆速的上漲。現在上漲的有的將近一","  倍，我知道台積電因為趕工，薪資甚至多了好幾倍。","   然後缺料也是一個大的問題，現在材料商的材料成本是平均百分之三十幾，尤其是鋼","  筋材料這部分漲了好幾倍。事實上主委知道砂石也因為缺乏導致預拌混凝土價格高漲，","  使得營造廠商現在經營雪上加霜。之前我們也去看過淡江大橋，他們有提出意見，雖然","  合約上沒有寫爭議協調小組，但是我們也希望能夠成立，因為很多重大工程如果沒有趕","  快事後成立這個的話會有影響，不要等出現糾紛或完工再成立，這樣來不及了。這一點","  請主委體察民情，請國內相關業者來談一下他們的困難。政府用心一點，因為目前的狀","  況他們一定穩虧錢的嘛！不是他們不想經營或經營不善，是因為整個大環境缺工、缺料","  ，這一點請主委能夠更體貼一點。國內重大工程請他們來談一下，大家共同面對，我相","  信他們會很積極地配合政府共渡難關。我們可以透過這樣的方式瞭解問題所在，政府也","  能夠適時出手解決他們的問題。最近營建的原物料紛紛上漲，十幾年來都沒有上漲的水","  泥是不是確定上漲？確定嘛！根據我的資料，最近水泥的漲幅會達到4%，這個部分讓主","  委瞭解，有沒有其他的方案共渡難關？否則這些營造廠商都倒了，工人將來會面臨很大","  的問題──就業問題，還有社會動盪的問題及公共工程品質的問題。政府針對水泥的部分","  有沒有方案協助？這個提供給你參考。","   最後一個問題是外籍移工，現在政府也打算放寬，讓營造業引進外籍移工，所以要調","  整工程金額限制並有一些鬆綁措施，這個蠻具體的。工程會是不是有跟勞動部討論到這","  個問題？我們提出來的工程金額限制跟一些鬆綁措施有沒有可能在今年7月就上工？請","  主委表示一下意見。"],["吳主任委員澤成：這兩方面──缺工、缺料的問題，其實我們一直以來都在掌握。剛剛報","  告過，有關最近漲得比較兇的鋼料，是因為國外市場的重大影響，我們也在防範，不要","  讓剛剛講的不當操作發生。另外，對於上漲的趨勢、影響，我們也透過物價指數的調整","  來彌補廠商的損失。這是第一個。","   第二，缺工方面，我們也謝謝勞動部非常配合，但現在外籍勞工因為疫情的關係引進","  不來，國內又因為廠商需求大量增加，確實會有影響，這部分我們現在正在跟勞動部協","  調，看能不能在國內既有的外籍移工做彈性的調配運用。"],["陳委員歐珀：政府解決缺工缺料問題的同時，我要提醒主委，在開放外籍移工的部分，","  我們是支持的，但是你要重視提升本勞的工作意願及能力，我想這樣才不會讓本籍勞工","  受到委屈。"],["吳主任委員澤成：這部分我們也在加強跟勞動部配合，跟內政部一起在做訓練。"],["陳委員歐珀：請主委在相關會議中能夠支持這樣的開放政策，謝謝。"],["吳主任委員澤成：謝謝。"],["主席：接著請李委員昆澤發言。"],["李委員昆澤：（9時58分）主委好！主委剛才提到相關法令，你認為基本上沒有問題，但","  是委員的提案是希望能夠讓法令更加完整來保障公共工程的品質及勞工安全；另外，主","  委提到法制面基本上沒有問題，而是執行面有問題，主委，我要提醒你，千萬不要把自","  己跟公共工程委員會當成是局外人，當成是看戲的，你們主管公共工程的品質，是保障","  所有勞工基本安全的機關，這一點請主委要切身檢討。","   主委，今年臺鐵屢次發生重大的工安事件，在2月23日發生臺東海端站道班工遭到電","  力維修車的撞擊，造成二死一傷的悲劇；另外4月2日發生了太魯閣列車出軌的事件，造","  成重大的傷亡，這是臺灣社會永久的傷痛；4月24日在武塔站莫名其妙的發生了違規工","  人遭到擦撞的事件。當然交通部也立即暫停204個臨軌工程，加強特檢，包括臺鐵內部","  的監督，以及公共工程委員會的外部監督，希望能夠在4月29日之前完成訪查，而且能","  夠在5月15日復工。相關的公共工程委員會所督導的外部監督，其實有查到16件相關的","  、不夠完善的、需要檢討的地方：「第一是在圍籬的隔絕、警示措施不足，第二是未設","  置護欄及防護網，恐怕有墜落的危險狀況，第三是旅客的通行、物料堆置沒有防護警示","  ，第四是欠缺導水的保護措施，板模的支撐性不足，恐怕有倒塌的危險，第五是臨時配","  電箱沒有做好相關的防漏電設施……」。公共工程委員會針對這16項的缺失，何時可以督","  導他們來改善？"],["主席：請工程會吳主任委員說明。"],["吳主任委員澤成：謝謝委員的指教，在此特別跟委員報告，工程會從來不推托責任，甚","  至我要求同仁，凡是工程就是工程會的事，凡是採購就是工程會的事。"],["李委員昆澤：這是原則性的宣示，就好像要求臺鐵改善有分為可以立即改善的跟沒有辦","  法立即改善的，像召委要求你4月8日號提出相關的說明，你們直到今天才說到今天下班","  之前要提供說明給召委，這就像這些公共工程的弊端一樣，可以立即改善而沒有去立即","  改善，這個就不用再說明了。我現在請教的是這些相關缺失可以改善的，什麼時候可以","  改善完成？"],["吳主任委員澤成：這個部分我們已經在檢視當下就把結果通知交通部跟鐵路局去改善，","  目前應該是已經完成了。"],["李委員昆澤：另外，我們對臨軌工程缺失相關態樣的改善，我的看法是因為臺鐵肩負著","  旅遊觀光的重任，必須要儘速的改善工程缺失，除了目前的工程缺失要改善之外，也必","  須加強未來的相關的監督，重拾國人的信心，讓我們的旅客有基本的安全保障，對勞工","  的勞動條件有一個基本的保護。","   另外，今年是營造業的減災加強年，今年1月到3月營造業重大職業災害致死的件數有","  3件，死亡人數有3人，這部分職安署、勞動部跟公共工程委員會必須全力的督促來保障","  每位勞工的基本安全。缺失應該要迅速的督促臺鐵改善，避免狀況再次發生。我們對於","  公共工程一再的督促主委，一個好的公共工程必須要作全生命週期的盤點，來瞭解職安","  的相關缺失，從規劃設計、採購發包、監造各階段到履約施工都必須要以全生命週期的","  觀點進行掌握，維護勞工朋友的權益，如期如質來完成相關的公共工程，但降低職災是","  很重要的，請主委說明一下。"],["吳主任委員澤成：我感受到李委員一直以來對於公共工程、工安問題非常重視，一再提","  醒我們要做處理，這部分從設計開始就應該考慮在內，應該要詳細的設計出來，而不是","  用類似一式這樣的費用編列，設計出來之後監造、施工要全部落實，這部分我們會來要","  求執行機關全面的執行。"],["李委員昆澤：主委，落實職業安全衛生是公共工程責無旁貸的，因為今年營造工程的職","  災多，公共工程的職安應該要加強，2019年營造業重大職災死亡達到168人，2020年雖","  然降到142人，但仍然是各行業的首位，我們要特別提醒職安署跟公共工程委員會，職","  災的千人率仍然有9.073這樣嚴重的狀況。我先請教職安署李組長，必須要降低相關的","  職業災害所造成的重大傷亡，這是我們對勞工一個最基本的保護，每一個勞工都是一個","  家庭最重要的靠山、經濟的來源，這部分職安署有什麼具體的作法？"],["主席：請勞動部職安署李組長說明。"],["李組長文進：跟委員報告一下，因為我們部長宣示今年為營造業減災加強年，我們對於","  營造業的減災擬訂了八大減災策略，包括清查、重罰、協助自主管理、落實教育訓練。","  委員關心公共工程作業勞工的教育訓練，我們今年的作法是希望公共工程的勞工都可以","  納入臺灣職安卡的訓練，現在是先從公共工程的移工開始去落實，目標是希望今年9月","  公共工程移工都可以完成臺灣職安卡的訓練。"],["李委員昆澤：我要提醒李組長跟吳主委，相關的公共工程及營造業所造成的死亡到2020","  年仍然有142人，也就是有142個家庭破碎了，勞動部與公共工程委員會都必須肩負起相","  關責任。另外，職安訓練應該還是要列為訪查改善的重點。","   最後本席想要提醒主委及組長，針對不良廠商，從過去到現在我一直堅持應該禁止他","  們承攬公共工程，按照採購法第七十條之一，工程會與職安署必須把關公共工程，落實","  安全衛生相關法令，不良的責任人不能再承攬公共工程，工程會必須與職安署合作，不","  良廠商與負責人必須姓名揭露，而且工程會必須加強與職安署的資料介接，並評估刊登","  採購公報，過去這麼多年來，我一直要求這些基本原則，是不是可以請主委說明一下？","",""],["吳主任委員澤成：委員所提出的建議非常好，我們已經在進行，同時也會加強辦理。"],["李委員昆澤：也必須加強公共工程委員會與勞動部職安署相關的橫向聯繫，兩個單位必","  須加強合作，以保障勞工的基本安全。"],["吳主任委員澤成：好的，謝謝。"],["主席：請鄭天財Sra Kacaw委員發言。","鄭天財Sra","  Kacaw委員：（10時8分）針對公共工程，以歷任工程會主委而言，吳主委可說是最有經","  驗的，因為你是事務官出身，負責過許多公共工程，並兩度在公共工程委員會擔任主任","  委員，所以對於與公共工程相關的安全法規應該要加強檢討與修正。針對今天的政府採","  購法修正，當然立法委員必須依據民意儘快將修正意見提出來，行政部門則會有比較冗","  長的過程，有時為了因應實際需求，最好是能配合立法院相關提案，你們可以就我們針","  對相關條文所提出的意見，或是行政部門實際執行時如何規定最妥適來提出修正建議。","","","   今天本席想要與主委討論公共工程施工品質管理作業要點第十一點的規定，這只是你","  們所訂定的一項行政規則，其中規定監造單位及其所派駐現場人員工作重點如下：","   一、訂定監造計畫，並監督、查證廠商履約。二、施工廠商之施工計畫等案件之審核","  。三、重要分包廠商及設備製造商資格之審查。另外還包括督導施工廠商執行工地安全","  衛生、交通維持及環境保護等工作、履約進度及履約估驗計價之審核、依規定填報監造","  報表等等，總共列出十六點，這些都是監造廠商的責任。以太魯閣事故來說，鐵路行車","  安全改善六年計畫是為了鐵路行車安全，結果卻造成臺鐵重大事故，這是一件非常諷刺","  的事情，我們一定要從這個個案學到教訓，推動法律或其他相關規範的修正。這項工程","  的監造單位是聯合大地工程顧問股份有限公司，太魯閣事件起訴之後，發現聯合大地公","  司派駐的監造主任偽造施工進度，他竟然配合施工廠商偽造施工進度，而這只是其中之","  一而已，因為他被起訴，有的是沒有刑事責任、審查不符。我建議工程會再仔細就這個","  案子監造單位所應該負的責任及有疏失的地方進行檢討，針對十六項工作重點，檢視有","  哪幾點可以作為案例、有哪幾點是沒有達成的，請問這樣可以嗎？"],["主席：請工程會吳主任委員說明。"],["吳主任委員澤成：可以，委員的建議非常好，我們已經在逐項檢視及處理當中。","鄭天財Sra Kacaw委員：這一定要趕快檢視，請將檢視結果提供給本席。"],["吳主任委員澤成：好的。","鄭天財Sra","  Kacaw委員：事實上，受僱人因執行職務，不法侵害他人之權利者，由僱用人與行為人","  連帶負損害賠償責任，這是民法第一百八十八條的規定，所以被起訴的人和聯合大地公","  司當然有必須共同負擔的負責。包括公共工程採購契約範本也都有規定，對於違反職業","  安全衛生等有關法令者均有相關規範，在你們檢視的時候，也應該就相關問題一併檢討","  。另外，政府採購法第一百零一條也有相關規定。現行規定是如此，如果有所不足，當","  然我們就要提出修法；如果現行法律透過解釋就能處理的話，為了公共安全，尤其是在","  隧道發生這麼重大的事故，在解釋及法令適用上就應該釐清相關監造單位的責任，讓大","  家能夠警惕並有所瞭解，而不是得過且過。你們應該就這個重大個案去檢視監造的部分","  ，過去比較沒有特別檢視監造單位的相關責任，老實說，過去工程驗收通常就是這樣，","  這部分要請公共工程委員會利用這樣的機會去檢視。雖然政府採購法有相關規定，但我","  還是要強調畢竟法令有時會有所不足，所以才會常常修法。至少我個人認為聯合大地工","  程顧問公司應該要列為不良廠商，主委知道嗎？4月2日發生事故，他們在4月16日被起","  訴之後，竟然還繼續參與投標，這在你們的網站上就有了，他們又監造臺鐵局的工程，","  起碼在你們的網站上就有兩件，其中一件是在4月19日。針對這部分，我們應該共同檢","  視，以這個個案去檢視所有監造單位，過去大家都比較沒有重視監造單位的責任，所以","  這部分我們一定要予以加強，好不好？"],["吳主任委員澤成：剛剛委員提及在4月2日之後，臺鐵還限制性招標，讓聯合大地得標，","  這是不應該的，我們會加以瞭解。","鄭天財Sra","  Kacaw委員：當初只是關注在施工廠商，根本沒有注意監造單位，其實他們已經有很多","  問題，所以本席才會請公共工程委員會就這個個案，針對十六點監造責任逐點檢視，好","  不好？"],["吳主任委員澤成：好的。","鄭天財Sra Kacaw委員：針對這部分，你們再跟臺鐵協調。"],["吳主任委員澤成：好的，我們來瞭解，謝謝。"],["主席：請林委員俊憲發言。"],["林委員俊憲：（10時18分）主委，這幾天因為疫情的關係，所以聯合防疫中心已經發布","  要加強防疫的相關措施，並且提升到第2級，我看工程會在昨天（5月12日）特別發文給","  直轄市政府、各縣市政府、各鄉鎮市公所，強調防疫的措施，你知道這個公文吧？"],["主席：請工程會吳主任委員說明。"],["吳主任委員澤成：對，知道。"],["林委員俊憲：你知道？"],["吳主任委員澤成：是我交代趕快做。"],["林委員俊憲：工程會在這個公文裡面請各單位、各機關在各公共建設推動各項計畫及工","  程的時候，要參酌疫情指揮中心公布的相關內容，也就是請各縣市政府、鄉鎮市公所要","  注意防疫中心指示的相關防疫措施。實際上工程會在去年疫情很嚴重的時候，在工程會","  的網站上就有防疫措施的相關資料，你知道吧？"],["吳主任委員澤成：知道，我們只是一再地提醒。"],["林委員俊憲：你有一再提醒，但是只提醒到去年7月30日就沒有再提醒了。你注意看，這","  個資料最後的出現日期是去年7月30日，過了以後到現在10個月了，沒有再寫任何一個","  字是關於防疫的事情。你只提醒到去年7月底，10個月來就幾乎沒有任何防疫的措施或","  檢討。針對這個部分，我要呼應一下，臺灣可能太過平安，防疫做得太好，讓大家都鬆","  懈了，因為工程會除了會公布相關的資料以外，也曾經到現地做防疫的督導、訪視的行","  程，主委，你知道吧？"],["吳主任委員澤成：我們有要求要列入查核的項目。"],["林委員俊憲：對，你們如果到現場看，就會有這張表出來。這張表其實重點都有寫到，","  可能寫的都是一些工地現場的門禁管制、環境清潔、空氣流通、用餐飲食、人力配置、","  住宿的管理、甚至於外籍移工的管理等等問題，或是出了事情有沒有辦法建立應變機制","  ，這是工程會設立的訪視工程對於武漢肺炎防疫措施的執行情形。你知道這個表嗎？"],["吳主任委員澤成：知道。"],["林委員俊憲：現在要繼續做，不能停。你知道你們多久沒做這件事情？"],["吳主任委員澤成：我們一直持續在訪查、查核，都有列入。"],["林委員俊憲：你們沒有訪查，這裡面只有8件而已，你們只看了8件就停了。據我瞭解，","  從去年4月開始有去抽查，之後幾乎都沒有，各縣市政府主管機關、業主有沒有做類似","  的訪查？"],["吳主任委員澤成：我們有要求全國。"],["林委員俊憲：你要去要求各地方政府去做現場工地的管理。"],["吳主任委員澤成：對。"],["林委員俊憲：因為那個地方確實有可能，尤其之前外籍移工管理的問題，是不是？我看","  這個表的分類項目做得應該還可以，但是重點在於沒有貫徹執行，好不好？"],["吳主任委員澤成：好，我們會再加強。"],["林委員俊憲：另外，之前很多人提到臺灣這段時間以來工程推動的困難，包括缺工、缺","  料，請問主委，這個問題目前狀況怎麼樣？"],["吳主任委員澤成：就公共工程的缺工情形來說，外勞的部分有解決，現在因為疫情的關","  係進不來，我們現在在協調如何讓已經在國內的外勞做轉換。"],["林委員俊憲：你知道現在因為找不到工人，所以影響到公共工程的招標，你知道吧？廠","  商不敢來標，因為標到以後也沒有工人可以做。工程會有沒有瞭解大概有多少公共工程","  找不到工人？其次，在這段期間以來相關建築材料的價格可以說是波動很大，影響大家","  投標的意願，工程會到底有沒有辦法解決？我看到主委提出今年度（110年度）的施政","  重點、政策推動方向，跟前幾年比，今年多了「協助解決缺工問題」，這是你們自己寫","  的，你應該知道吧？"],["吳主任委員澤成：我知道。"],["林委員俊憲：這是你的政見。"],["吳主任委員澤成：沒有錯。"],["林委員俊憲：你以前的政見沒有這一條，今年的政見特別多了這一條，就是協助解決缺","  工問題，但是你寫的內容：第一，要加強證照，強化技術士、技術工的教育培養；第二","  ，鼓勵輔導營建自動化，以減少人力需求；第三，充分調查與釐清本國與外勞的問題。","  我覺得看不到你有什麼短期的解決方法。"],["吳主任委員澤成：剛剛委員所提的這3個部分是比較長期性的。"],["林委員俊憲：那都是長期性的，做完之後說不定你們工程會已經解散了，對不對？你們","  組織合併……"],["吳主任委員澤成：但是現在即行的部分，我們提到已經協調勞動部，非常謝謝他們協助","  以外籍勞工補現在不足的部分，這個部分已經階段性在做了。"],["林委員俊憲：我認為主委把缺工的問題列入你的年度工作計畫重點，表示工程會也知道","  這個問題，希望工程會要真的能夠做到協助解決缺工的問題，好不好？把短期的對策拿","  出來，相關部會的協調只有你做得到。"],["吳主任委員澤成：另外包括材料的部分，像水泥，我們還特別協調經濟部砂石充分供應","  ，而且固定價格。還有預拌混凝土的飛灰部分，我們協調經濟部、台電用固定價格，不","  要用標售方式，避免藉機哄抬……"],["林委員俊憲：是，這次本會委員有提出修法，可能來自於花蓮臺鐵的不幸事件，其中大","  家有提到借牌的事情，借牌來標工程在工程界是不是存在很久的問題？"],["吳主任委員澤成：這個現象應該一直以來都有。"],["林委員俊憲：到底誰應該去稽查這種狀況？是工程會，還是業主，即各縣市政府、各級","  機關？"],["吳主任委員澤成：主辦機關要負責。"],["林委員俊憲：他們要去查緝有沒有借牌。"],["吳主任委員澤成：當然。"],["林委員俊憲：他們來抓得到。"],["吳主任委員澤成：當然。"],["林委員俊憲：我問你，去年有抓到多少借牌的案例？"],["吳主任委員澤成：我記得好像有一百多件的……"],["林委員俊憲：去年有抓到一百多件？真的嗎？抓到一百多件，前年呢？這幾年有抓到嗎","  ？是怎麼抓到的？借牌跟下包的界線怎麼分？"],["吳主任委員澤成：我們發現大部分的情況還是在於要湊足3家的情況比較多。"],["林委員俊憲：所以找2家來陪標就對了？"],["吳主任委員澤成：對。"],["林委員俊憲：你要把這個績效放在報告裡給我們，對不對？"],["吳主任委員澤成：好。"],["林委員俊憲：現在到底各級政府有沒有在注意這件事？"],["吳主任委員澤成：有。"],["林委員俊憲：坦白說，這是工程會督導，但是實際執行時，能抓到這種狀況的是業主，","  業主就是各級政府的發包單位，發包機關才比較能夠注意到。"],["吳主任委員澤成：發包機關和現場第一線最清楚。"],["林委員俊憲：對，現場一看就知道誰在做，只是要不要抓而已，有借牌或沒借牌一看就","  知道，機具和工班是誰帶來的，看也知道，怎麼可能沒有抓到？我希望工程會就這個部","  分，如果有法律規範就要依法嚴厲執行，好不好？"],["吳主任委員澤成：會。"],["林委員俊憲：好，謝謝主委、謝謝主席。"],["主席：現在處理臨時提案，請議事人員宣讀。","委員邱臣遠等提案：","   有鑑於今年4月2日台鐵太魯閣號車禍，所衍生之相關工程弊端，包括工地負責人李義","  祥違反營造業法第28條規定，以營造業負責人身分，擔任工地負責人實際執行工程營造","  ；以及現行規定政府採購公報對於違反101條規定者，僅以廠商為登載對象，其負責人","  卻不在登載範圍，使得不良廠商之負責人，即使在停權期間，仍可另立其他公司參與政","  府採購工程，根本無法落實本法停權處分之裁罰目的，建請公共工程委員會應提出修法","  ，以匡正缺失。爰建請工程會提出政府採購法修法可行性書面報告，並於一個月內送交","  本院交通委員會。","                  提案人：邱臣遠    洪孟楷    陳歐珀"],["主席：請問各位委員及行政單位有無意見？沒有意見，照案通過。","   臨時提案處理完畢，如有委員對上述提案補簽，列入紀錄並刊登公報。","   先說明一下，稍後等陳素月委員質詢完畢後，預計休息10分鐘。","   請趙委員正宇發言。"],["趙委員正宇：（10時29分）謝謝召委。主委好，請教政府採購法，有關太魯閣事件之後","  ，暴露工程在招標上確實有很多問題，這邊有幾點想請教主委，第一，針對第三十一條","  ，有部分法規裡寫借牌投標的廠商如果被發現，只有登載在相關政府招標資訊裡，對不","  對？只有在裡面告訴你，這個人有借牌，只有在資訊裡卻沒有實際罰鍰，是不是？沒有","  什麼罰金嗎？都沒有？是不是太輕了？"],["主席：請工程會企劃處羅處長說明。"],["羅處長天健：報告委員，借牌會追繳押標金……"],["趙委員正宇：押標金五倍嗎？"],["羅處長天健：報告委員，現在沒有五倍。"],["趙委員正宇：現在沒有五倍是怎麼樣？"],["羅處長天健：就是押標金而已，如果終止契約會有履約保證金。"],["趙委員正宇：為什麼不直接採用行政罰鍰就好了？為什麼只有押標金沒收？"],["羅處長天健：報告委員，因為押標金本身就是對於投標階段採購秩序違反行為的預定處","  罰。"],["趙委員正宇：我剛才講了，行政罰鍰不就好了嗎？就全部解決了，是不是？有沒有道理","  ？我們是不是要修這樣？因為工程大小押標金不一樣，借牌大部分都是屬於比較小的，","  其實他的押標金並不是很多，直接用一個法令來規範它不是更好嗎？"],["羅處長天健：報告委員，我們的押標金目前是百分之五的工程預算左右，然後最高是五","  千萬元。"],["趙委員正宇：對啊！最高到五千萬元，你覺得這樣就可以了嗎？"],["羅處長天健：報告委員，這個我們會再研究。"],["趙委員正宇：第三十一條部分再研究。"],["羅處長天健：另外借牌還會有刑事處罰，報告完畢。"],["趙委員正宇：另外都會加進去就對了？"],["羅處長天健：現在已經有刑事處罰了。"],["趙委員正宇：現在已經有了嗎？"],["羅處長天健：對。"],["趙委員正宇：好。第九十四條，評選委員本來就限制學者專家不能是公職人員，三年內","  就職過相當職務也不行，另外你又加一個政黨黨務人士到限制範圍裡，你怎麼查這個東","  西？黨務要怎麼查？"],["主席：請工程會吳主任委員說明。"],["吳主任委員澤成：這是提案的內容。"],["趙委員正宇：是委員提案的，我覺得這也可以修法修進去，我認為其他的沒有問題，我","  都非常支持，就是這個「黨務」很奇怪，你要怎麼判斷是不是黨務？主委，你覺得我當","  過什麼黨務？我當過國民黨主任，也當過常委，我還選過全國黨代表第一名，你也不知","  道，是不是？我不會亂講，我站在這邊是講真的。"],["吳主任委員澤成：對，要查。"],["趙委員正宇：我還選過第一名，每次都第一名。另外，第一百零一條，召委也有修，廠","  商如果違法，規定增加負責人，是不是？我非常贊同的，很多負責人，我碰過很多，我","  當公務員時也是這樣，出了事，負責人把公司關了就跑了，等風頭過了，他又成立一家","  新公司，他又可以開始標了，借屍還魂的問題非常嚴重，主委要好好清查。所以，負責","  人規定一定要詳實，不能換了一個商號、一個名字繼續做，這個非常重要。","   在第一百零三條就講到負責人的規範，「其所代表之其他同種類公司行號登記之法人","  」，關於這個法人，以太魯閣號的事情，義祥工業社它是工業社，它是商號，他沒有公","  司，他不是公司，那就無法是法人人格，他就沒有，所以修法的範圍效力不及於此案，","  你也要去注意這個。所以很多企業社、工業社，它都是商號，你是限制法人，但是如果","  它是商號怎麼辦？主委請答復。你修的是法人，如果它不是法人，他只有商號怎麼辦？","  自然人也算進去嗎？"],["主席：請工程會林主任秘書說明。"],["林主任秘書傑：報告委員，在我們的廠商定義裡有分自然人或公司，如果公司當然就是","  剛剛提到，有委員提案是公司連動到負責人，但是如果是自然人，就針對自然人，本身","  就是廠商，當然這個自然人就不能再去投標其他的標案。"],["趙委員正宇：因為第一百零三條裡寫「法人」，是不是？少寫商號，這些也要算進去，","  現在變成自然人，自然人就可以限制到這個部分，所以我從第一百零三條看不到你寫這","  些東西，只有看到你寫法人而已，今天如果沒有法人怎麼辦，是不是？謝謝主委，您請","  坐。","   請問職安署李組長，請教幾個問題，太魯閣號事件我那時候有詢問，我不記得是不是","  你來，我也有提臨時提案，就是有十五處臺鐵邊坡工程，你們一個月內要去看完、檢查","  完，你們檢查完了嗎？"],["主席：請勞動部職安署李組長說明。"],["李組長文進：報告委員，我們……"],["趙委員正宇：現在已經一個月了……"],["李組長文進：全部都檢查完了……"],["趙委員正宇：幾乎都檢查完了嗎？有沒有問題？"],["李組長文進：我們現在針對臺鐵的工程完成檢查，大概195件，總共罰鍰317萬元，停工","  的部分有15次，停工的部分要等臺鐵改善完之後來跟我們申請復工。另外，我們也規劃","  於1個月內再去做195個工地的複查。"],["趙委員正宇：我再請教，現在鐵路局的工程都給鐵道局做，你們找臺鐵去督查、檢查的","  時候是通知站長或段長陪同檢查，現在如果是鐵道局施作，你們怎麼聯絡？怎麼檢查？","",""],["李組長文進：到時候……"],["趙委員正宇：你跟他們會不會因為聯絡方式改變了而無法去進行？"],["李組長文進：我們的會同檢查主要是通知主辦機關，看到時候的主辦機關……"],["趙委員正宇：他是派誰來，是不是？"],["李組長文進：主辦機關是誰，就請他們……"],["趙委員正宇：你們現在跟鐵道局聯絡過嗎？"],["李組長文進：目前沒有，因為現在都是臺鐵局的。"],["趙委員正宇：這個先期作業要做好，因為後面全部都是鐵道局做這些工程，勞動部職安","  署是非常重要的，這是安全的問題，我怕今天換了人，你們無法聯絡、無法溝通、無法","  參與，先期要做好，好不好？"],["李組長文進：報告委員，鐵道局因為都有新建工程，我們持續都有對他們做檢查。"],["趙委員正宇：都有嗎？"],["李組長文進：是。"],["趙委員正宇：謝謝。"],["主席：請陳委員素月發言。"],["陳委員素月：（10時38分）謝謝主席。主委早安，4月2日太魯閣號事件造成重大傷亡，","  肇因起於義祥工業社負責人李義祥的一些工程重大缺失、違規，所以造成這樣的大禍。","  這樣的事故，很多委員針對政府採購法提出一些法律修正案，本席看了工程會針對這些","  修正案的意見，仍然表示要維持原來條文，主委的立場都認為目前有完整的處罰或配套","  機制來針對目前發生的一些問題，在法制面沒有缺失，是不是？"],["主席：請工程會吳主任委員說明。"],["吳主任委員澤成：我們檢討的結果，覺得這一次事件的狀況還是在執行和管理面的部分","  ，應該把它補強。"],["陳委員素月：我也看到工程會的報告裡，最後也有提到「現行所出現之問題，採購法令","  均已有相關規定，法制面尚無缺漏，而屬機關未落實執行」的部分，所謂「未落實執行","  」的部分，主委認為是哪些部分？"],["吳主任委員澤成：譬如像機關的工程管理，從設計、監造、營管到廠商管理，沒有去落","  實、沒有去做好。另一個層面，像鐵路局對於與行車安全有關的管理面，這個部分沒有","  明確規範成自己應該管的，而把它交給廠商，這個部分似乎也應該做改善。"],["陳委員素月：以這一次臺鐵邊坡的改善工程來看，剛剛主委也有提到，臺鐵本身就必須","  針對沿線的邊坡安全有明確的規劃出來，另外投標廠商、委託設計、監造和工程管理幾","  個單位之間，他們都應該有互相監督的責任，可是卻好像變成各自為政，沒有互相發揮","  監督功能。就這個部分，未來工程會如何監督他們去落實？"],["吳主任委員澤成：兩個層面，一個就是臺鐵的鐵路沿線部分，我們在協助查明的時候，","  已經要求他們沿線應該比照高鐵做最後一道欄柵的功能，讓落下的東西不會馬上掉到鐵","  軌上。第二個就是對於萬一發生緊急事故時，不是打電話，應該要有一個管理，馬上用","  一個按鈕就可以停止火車行駛，類似的管理應該加強，我們已經有提醒，他們已經在做","  。"],["陳委員素月：這部分臺鐵局已經在做了？"],["吳主任委員澤成：已經在做。"],["陳委員素月：多久可以完成？"],["吳主任委員澤成：這部分已經做了。"],["陳委員素月：已經做了？那就是就目前施工的部分，他們都可以有這樣的機制？"],["吳主任委員澤成：對。"],["陳委員素月：已經可以做到這樣的機制了？"],["吳主任委員澤成：對。"],["陳委員素月：其實政府採購法就是要防止一些弊端，然後讓公共工程能夠順利，而且能","  夠達到品質的要求。根據本席看到的一份資料，為了防杜採購弊端，工程會和法務部也","  有成立政府採購聯合稽核平臺建置計畫，這樣的建置計畫目前成效如何？"],["吳主任委員澤成：這個部分在稽核方面，如果發現不法情形，我們就跟法務部做連結，","  由他們馬上做偵辦動作。"],["陳委員素月：我看到的資料裡，就這個計畫來說，工程會依據這個計畫篩選政府採購潛","  在異常案件的資訊，提供給政府採購聯合稽核平臺進行資訊分享，檢視政府採購程序及","  履約過程有沒有違反政府採購法等情形。就這個表來看，以工程會來說，你們會有採購","  作業異常、技術服務異常、工程品質異常的一些稽核，這一次臺鐵邊坡改善工程，李義","  祥所負責的這項工程也有展延的狀況，就這個部分，我們沒有辦法即時掌握到嗎？"],["吳主任委員澤成：照正常的程序，應該是主辦機關的上級機關，就是交通部，他要去查","  核……"],["陳委員素月：所以要靠交通部查核後再提供給工程會，你們才會知道？才有辦法掌握？","",""],["吳主任委員澤成：對，有這種異常狀態，工程會才會出去做查核。"],["陳委員素月：可是這樣是不是在時間上就有落差了？等工程會知道有異常展延，要經由","  交通部跟你們通報，你們知道之後再提供給政府採購聯合稽核平臺，這樣的時程是不是","  沒有時效性？"],["吳主任委員澤成：這個本來就有分層負責的概念，因為工程會本身不可能涵蓋全面性的","  查核動作，必須由主辦機關、主管機關，然後工程會做補位動作。"],["陳委員素月：就是工程會的人力不可能掌握到這個部分，還是需要業管單位跟你們通報","  。所以這樣的落差應該也要想辦法拉近吧？"],["吳主任委員澤成：未來針對這樣的疏漏，怎麼讓它補起來，我們會加強。"],["陳委員素月：是，透過這樣一個慘痛的事故，我們要去檢討每一個環節，雖然法制面就","  主委來說認為沒有缺漏，可是還是有很多程序銜接得不夠緊密，所以這部分應該是需要","  加強的。","   目前因為疫情的關係，造成原物料上漲，而且上漲非常驚人，缺工真的非常嚴重，也","  看到了很多公共工程一再流標。在這個部分，公共工程委員會有沒有一些更積極的作法","  來協助？"],["吳主任委員澤成：謝謝委員的指教，對於工程流標的案件，我們有統計，順利發包出去","  的還是占93%，不能順利發包出去的原因很多，我們會個別瞭解來協助他們，不一定全","  部是缺工、缺料問題，還有價格問題、工期問題、設計問題等，都有存在。"],["陳委員素月：好，公共工程對整個地方的進步和發展都非常重要，當然也涉及到預算的","  執行，所以我們也希望公共工程委員會，能夠盡力協助這些重要的工程順利發包。"],["吳主任委員澤成：好，謝謝。"],["主席：好，謝謝陳素月委員。謝謝吳澤成主委。俟蘇震清委員質詢完休息10分鐘，請通","  報一下後面登記的委員。","   請陳委員明文發言。"],["陳委員明文：（10時47分）吳主委你好，我記得蘇院長第一次當行政院長的時候，有特","  別裁示公共工程委員會要以最低標為原則、最有利標為例外，沒有錯吧？當時你也是工","  程會的主委。"],["主席：請工程會吳主任委員說明。"],["吳主任委員澤成：陳委員好，對，當時的這個情境是這樣。"],["陳委員明文：現在的裁示有沒有變動？"],["吳主任委員澤成：現在因為情勢的轉變，我們已經有調整了。"],["陳委員明文：有調整了，我是覺得當年蘇院長的這個裁示主要是防弊。"],["吳主任委員澤成：防弊，對。"],["陳委員明文：現在臺灣整個時空背景完全不一樣了，我想工程會應該也會有所轉變。"],["吳主任委員澤成：有。"],["陳委員明文：其實最有利標是最能夠提升公共品質，沒有錯了啦！我是覺得……"],["吳主任委員澤成：其實我跟委員……"],["陳委員明文：但是也容易發生問題，容易發生問題的所在是哪裡你知道嗎？"],["吳主任委員澤成：有兩個層面，一個是最有利標這個制度的問題，另外一個部分，我要","  跟委員報告，無論是最低標或最有利標，其實後面的監造是很重要。"],["陳委員明文：監造是很重要，我現在是說在開標過程，就是最有利標，其實大家都知道","  ，我們只要找到最好的廠商，來做這個工程的話，應該就會提高這個工程的品質，但是","  最容易發生問題的所在，就是當時在評審的這些委員，講坦白話，這些評審委員有可能","  被綁椿，大家都覺得最有利標是最好綁椿的，這就是讓人家詬病的地方。","   主委，所以我覺得我們應該來探討政府採購法第五十六條的規定，機關採最有利標決","  標，而該條只有規定什麼？規定應該納入評選項目，沒有錯吧！還有就綜合評選的程序","  ，但是並未規定評審委員會要如何成立？如何組成？所以目前這些採購機關要組成的評","  審委員，主要都是從你們公共工程委員會資料庫download下來的名單，然後去組成相關","  委員會，再報首長核定，是不是這樣子？"],["吳主任委員澤成：這裡如果不夠，他們自己也可以另外去……"],["陳委員明文：沒有錯啦！所以這些學者專家的資料庫是從哪裡來的？"],["吳主任委員澤成：我們這邊的資料庫，是從機關的推薦，然後經過一個小組的審查後才","  放進去的。"],["陳委員明文：公共工程委員會對於這些學者專家，現在是採自由登錄的一個方式，沒有","  錯吧？"],["吳主任委員澤成：主要還是機關……"],["陳委員明文：你讓這些學者專家自己到公共工程委員會的資料庫去登錄，我當過縣長，","  我也知道，我覺得最常出現的問題是，很多學者專家的學經歷跟他的專業領域根本不相","  符，為什麼會這樣子？為什麼要這樣做？最主要的是，因為他希望擴大登錄，就像我們","  在說的，屆時有很高的機率可以讓資料庫去篩選出來，以這樣的模式，他們就可以去參","  加很多項目的評選，本席認為這種亂登錄的情況非常不合理，所以工程會對於這些學者","  專家學經歷的登錄，你們是不是應該要實質的去做審查？"],["吳主任委員澤成：有。"],["陳委員明文：但你們現在沒有。"],["吳主任委員澤成：我們有一個跟教育部及銓敘部……"],["陳委員明文：我今天要提醒你的就是這些，你們現在還是採自由登錄，但是他去登錄的","  學經歷及評審的專業度，其實很多都是不符的，但是工程會到現在為止，還沒有去做這","  方面的實質審查，所以導致現在這個亂象還是存在。"],["吳主任委員澤成：瞭解。"],["陳委員明文：所以我希望這是一個方式，就是你們要去嚴格審查評審委員的學經歷，然","  後好好的把關，最有利標的評審委員也要好好的篩選，我想這樣當然對最有利標的詬病","  也可以儘量去避免。"],["吳主任委員澤成：就是他進入委員名單的過程要慎重。"],["陳委員明文：對。另外，還有一個問題我要提醒你，有很多知名的建築師、建築團隊，","  但他都不願意來參加政府的採購及政府的公共工程，因為他想到來投標後，這些評審委","  員有些曾經是他的學生，甚至是他的後輩或是些不認識的人來審查，他會認為評審的水","  準不足，所以他乾脆就不來了，那不來的話，這些好的建築團隊，都不願意進到我們政","  府的公共工程裡面，這是我們政府的損失，沒有錯吧？所以這一方面，你們要怎麼去處","  理，主委，你是不是能夠想一下？"],["吳主任委員澤成：我覺得這個……"],["陳委員明文：一些好的建築團隊，不願意投入公共工程的競標，最主要是他認為這些評","  審委員什麼都不懂，要審查他的東西，憑什麼專業在審查？這一點，你們有沒有什麼辦","  法？還是又由採購機關自己去遴選出好的評選委員？還是公共工程委員會有什麼辦法能","  夠幫忙尋找更好的評審委員？我覺得評審委員這個部分到今天為止，大家都只在防弊而","  已，即防弊的想法比較多，但是要找好的評審委員，到現在為止，好像還沒有一套辦法","  。主委，你覺得呢？"],["吳主任委員澤成：我們是有這個機制，機關的評審委員，除了我們提供的名單之外，他","  們仍然可以自己去遴選。"],["陳委員明文：當然現在採購機關可以自己去遴選，但是我認為公共工程委員會應該好好","  管理這些學者專家的資料庫，讓這些優秀的評審委員，能夠真正的去評選出一些好的團","  隊來做政府的公共工程，我是覺得這樣才能夠真正的改善，也能夠杜絕最有利標的這些","  問題。","   最後一件事情，我是想要提醒你，剛剛也有委員提到，現在所有的原物料都已經漲價","  ，當然有很多的原因，包括美國就有8年63兆元就業計畫在進行，所以導致全世界鋼鐵","  、銅及水泥等等價格都在上漲，臺灣誠如剛剛你講的，看起來決標的也有百分之九十幾","  ，當然有幾個是個案，但是我還是覺得這些物價指數的調整，你們應該要定期的去做檢","  討，甚至要通令政府單位，也應該要做這方面的檢討。","   不能賺錢的，就不會有人來投標，就像我們桃園機場的第三航廈的機電工程，原來已","  經遴選出兩個團隊要來投標了，結果還是流標。"],["吳主任委員澤成：好像是價格的問題。"],["陳委員明文：對啊！你想想第三航廈已經從2013年一直到現在，沒有錯吧？從設計圖沒","  有辦法執行，到了現在又是價錢的問題，也沒有辦法執行，導致一直拖、拖、拖，要拖","  到什麼時候？主委，像這樣的流標，你有沒有責任？工程會有沒有責任？"],["吳主任委員澤成：我們一直在協助他們，土建工程已經發包出去，現在是機電的部分流","  標，他們已經在檢討差異的部分，以目前來看，還不至於影響到整體工程的進行。"],["陳委員明文：主委，我的提醒就是整個臺灣的工程，現在還有很多原物料價格不斷的上","  漲，1月上漲6%多，3月到現在7%，現在已經到9.5%左右，而且上漲的趨勢還一直在持續","  中，所以這個事情，工程會有責任。"],["吳主任委員澤成：我們一直在……"],["陳委員明文：要幫忙協助這些政府單位，要怎麼讓政府的公共工程能夠順利來決標，不","  要就這樣讓它流標。我想這個跟價錢是有關的，這個是你的責任，好不好？"],["吳主任委員澤成：好，謝謝。"],["主席：謝謝陳委員明文，謝謝吳主任委員澤成。接著請蘇委員震清發言。蘇委員發言後","  ，預計休息10分鐘。"],["蘇委員震清：（10時58分）謝謝召委，麻煩一下主委。"],["主席：請工程會吳主任委員說明。"],["吳主任委員澤成：委員您好。"],["蘇委員震清：主委好，4月2日的時候，太魯閣號撞擊工程車，造成49人死亡不幸的案件","  。當初的義祥工業社還有義程營造的負責人都是李義祥。當初在2015年的時候，他在履","  行花蓮縣政府採購案期間，沒有依照所謂的設計來施作圍堰，卻用小畫家軟體剪貼2張","  圖造假就去請款，即以之當作工程紀錄的圖片，意圖領取花蓮縣政府55萬元的圍堰工程","  款。我為什麼講這個？這個案件在2018年的時候一審有罪，但是在今年2月份才有罪定","  讞。按照政府採購法第一百零一條的規定，主委，到底他是在一審有罪的時候要刊登為","  不良廠商？還是要等到定讞才要通報？"],["吳主任委員澤成：一審有罪。"],["蘇委員震清：一審有罪，但是花蓮縣政府沒有通報，他們並沒有這麼認為。"],["吳主任委員澤成：我們已經去稽核，而他們提出的說明，對法令的認知有一個……"],["蘇委員震清：好，所以主委你剛剛有講到重點了。俗諺有云：「早知毋是好話」。如果","  當初花蓮縣政府採取一個積極的作為態度，把它刊登為政府採購法第一百零一條所規定","  的不良廠商，或許就沒有今天悲劇的發生，但悲劇確實是發生了。但是令人遺憾地，花","  蓮縣政府在4月20日給工程會的回函提到，根據政府採購法第一百零一條第一項第六款","  的規定，李義祥所違反的不是政府採購法第八十七條至第九十二條規定，所以不用在一","  審有罪時公告。剛剛從你的回答，你認為他們的解釋是錯誤的，對嗎？"],["吳主任委員澤成：對。"],["蘇委員震清：既然這樣的話，照理說花蓮縣政府用政府採購法第一百零一條第一項第六","  款，照公共工程的標準來說，應該是要用同項第四款規定，以虛偽不實之文件投標、訂","  約或履約，情節重大者進行提報，而不應該用第六款辦理，沒有錯吧！"],["吳主任委員澤成：對。"],["蘇委員震清：那你們後續要怎麼處理？"],["吳主任委員澤成：我們回覆之後，已經派稽核小組去做稽核。稽核後會依照規定，該處","  理的部分，我們會依……"],["蘇委員震清：你們的規定是什麼？我們比較遺憾的是什麼？今天李義祥手拿造假的照片","  請款，花蓮縣政府竟然認為不是重大違失，奇怪，花蓮縣政府照理說應該也有相關的法","  制單位，難道他們對公共工程不瞭解嗎？主委，你覺得花蓮縣政府當初回這個文的心態","  是什麼？"],["吳主任委員澤成：他們看起來講法好像對法令的認知有差別。"],["蘇委員震清：對，花蓮縣政府他們自己也有相關的法制單位，他們竟然認為沒有被騙、","  縣府沒有損失，而且還主動提報移送檢調偵辦，因為縣府沒有受損，所以不用依照政府","  採購法第一百零一條刊登政府採購公報，怎麼會是荒唐到這樣的一個地步？好，主委，","  如同你講的，現在要怎麼解決這個事情，你們說要依法處理，要怎麼處理？你們能給縣","  政府做什麼要求？"],["吳主任委員澤成：我們會對於縣政府做要求之外，對於他們沒有作為的部分，我們會依","  照法定程序移送相關機關來做處理。"],["蘇委員震清：移送相關機關？你要處罰花蓮縣政府的誰？"],["吳主任委員澤成：縣政府本身有一個承辦審核的機制，所以行政部分應該去做一個處理","  。另外，刑事的部分……"],["蘇委員震清：我說今天會問這個問題，主委，我們這個是公共工程，我發覺到一個縣政","  府身為地方政府，竟然是用這一種態度去面對一個公共工程，我覺得是令人匪夷所思。","  而且他們認為這個案件沒有觸犯到情節重大，不用依政府採購法第一百零一條提報並刊","  登採購公報，所以產生、衍生相對後續不幸的事件。當然，我剛剛說過「早知毋是好話","  ，愛說好佳哉」，所以就是在解釋的方面，當初縣政府回文還怪公共工程委員會，認為","  是沒有跟他們說清楚、講明白，即你們沒有說清楚是一審有罪還是要等到定讞。"],["吳主任委員澤成：法律都有明文。"],["蘇委員震清：是呀，但是他們還是犯了這個錯誤，所以造成現在不可收拾的情況，對不","  對？主委，誠如我剛才講的，我們希望碰到這種事情時，公共工程委員會應該要有明確","  果斷的方式，跟相關單位去做一個清楚的說明。不然大家在推卸責任到事情結束，結果","  造成不幸的後果，請問，誰能去做處理？","   好，今天我們談到修法的問題，關於負責人的部分，我們是針對不良廠商，但是負責","  人可以掛名好幾間公司，我剛剛在研究室時有聽到你們的回答，好像是不宜修法。不過","  以我個人來說，掛一個公司的負責人之外，不可以掛好多間公司，他可以去投標是他的","  事情，但是如果只處罰廠商，我們不禁要懷疑，他是負責人就要負責，為什麼不能做連","  坐的處理？總之，你們認為不應該修法，但我是持比較不同的看法。"],["吳主任委員澤成：我們現在是納入做為選商的一個管理層面來處理。"],["蘇委員震清：是呀！今天比如說有人掛3間公司的負責人，其中一間A公司被政府採購法","  第一百零一條排除，但他還是可以用B公司跟C公司來投標，這樣的話他若是掛了幾十間","  ，你就沒有辦法約束他，因為他是負責人。所以我個人還是認為只要掛廠商的負責人、","  只要被限制了，不是只有罰廠商，我認為相關的負責人也應該要接受連動的處分，這樣","  我覺得才能要求到這一家公司的品質，因為他是負責人，這是我個人的看法。但是我希","  望公共工程委員會也能夠想出辦法，是不是真的不宜修法？我個人認為，是有朝向修法","  的必要，當然我覺得還是要回歸到專業，由你們去認定。"],["吳主任委員澤成：好。"],["蘇委員震清：主委，剛剛陳明文委員有提到現在原物料價格一直上漲還有缺工問題，確","  實公共工程可以帶動國內的經濟，這個力道我覺得不能夠小看它，確實現在缺工很嚴重","  ，原物料價格一直上漲、一直攀升。公共工程委員會說你們有在關心、瞭解，不過除了","  關心、瞭解以外，怎麼想辦法要解決問題才是重要的。說坦白一點，真的在缺工，每個","  行業叫苦連天，原物料價格一直上漲造成一直流標。甚至剛才也有委員提到，有很多優","  良的廠商表示再怎麼樣也都不會去介入政府工程。為什麼？因為他認為都是不懂的人在","  審查，甚至還東挑西揀的，都有相關問題的存在，所以在這邊鼓勵公共工程委員會，看","  看如何在原物料價格上漲、缺工的同時，能夠找到解決的方式，以帶動我們臺灣的整體","  經濟。"],["吳主任委員澤成：這個部分我們來探討。"],["蘇委員震清：好，謝謝主委。"],["主席：謝謝蘇委員震清，謝謝吳主任委員澤成。","   現在休息10分鐘。","休息","繼續開會"],["主席：現在繼續開會。接著請陳委員雪生發言。"],["陳委員雪生：（11時17分）主委早安。"],["主席：請工程會吳主任委員說明。"],["吳主任委員澤成：委員你好。"],["陳委員雪生：上個禮拜離島三個委員開了一個與離島公共工程單價編列標準有關的會議","  ，謝謝工程會處長的參加，行政院主計總處也派人來了，當天討論的主要問題是什麼呢","  ？因為馬祖、金門、澎湖的單價編列標準有再加三成，但加了三成還是不夠，現在工資","  已經漲到5,000元了，像電焊工則是漲到8,000元，甚至在外島還有缺工、缺料的問題。","  像現在我們那邊的移工、看護工都回去了，都不想繼續待下去，為什麼呢？因為我們這","  裡很寂寞、很無聊，不像在臺灣的話，還可以到臺北火車站結交一些異性朋友，所以我","  們都找不到移工、看護工，在這樣的情形之下，我想不是三成就OK了，即三成是不夠的","  。","   此外，當天工程會處長有提到共同性的編列標準，離島因為已經考慮到地域的因素，","  按上開基準可以加三成，但以衛福部為例，我們連江縣政府向他們提出需求，還有澎湖","  也是一樣，我們的長照他們給的基準是一床150萬，加三成也不過是190萬，這件事情楊","  曜委員跟衛福部吵了很久，我們也在找衛福部幫忙，對此衛福部的說詞是要有特殊用途","  ，比如說醫療單位、文化廳、體育館、演藝廳、警察局、消防隊等具特殊功能的，總之","  ，若是有特殊需求的話，就可以提出來，問題是在編列預算的時候，行政院主計總處是","  依據一定、共同的單價標準編預算，當我們提出特殊需求的時候，我問他們預算在哪裡","  ？結果他們去找賸餘款、結餘款，不然無法完成，試問，一床150萬元，如果我們要一","  百床，需要1億5,000萬元，這樣根本蓋不起來、根本標不出去，怎麼辦？只有減項發包","  ，所以一百床的床位到弄好可能只有五十床，也沒辦法達到目標啊！但衛福部規定給了","  錢就要有一百床，那怎麼辦呢？就只好偷工減料，因為臺灣不是印度，也不是肯亞，主","  委，我們應該要讓廠商賺一點錢，一開始就要廠商虧本，不可能嘛！應該要讓廠商賺一","  點錢，否則在沒有賺錢的情況下，像偷工減料等等什麼情況都會出現，一定是這樣的，","  所以這個部分能不能調整一下？"],["吳主任委員澤成：謝謝陳委員的指教。我覺得我們在訂定這樣一個基準，在臺灣島內的","  一般地區可以用平均的價格，像離島地區應該是以離島個別情況去訂定，這部分我們會","  來檢討。"],["陳委員雪生：但是你現在的規定是加三成。"],["吳主任委員澤成：我覺得這樣不宜。"],["陳委員雪生：我們提出加三成你們核准了。"],["吳主任委員澤成：加三成要有依據啊！不能夠……"],["陳委員雪生：沒有！這裡面有……"],["吳主任委員澤成：我是說我們的規定。"],["陳委員雪生：他說若是加三成還不夠的話，可以以特殊需求為由，可是預算已經編了，","  即特殊需求是事後提出來，它是沒有預算的，你知道嗎？"],["吳主任委員澤成：離島是個別獨立的，應該以個別的……"],["陳委員雪生：我是說單價編列標準這部分，可能要稍微修一下。"],["吳主任委員澤成：我們會來檢討。"],["陳委員雪生：第二個，關於合約規範，記得上個會期、前個會期我都有提出來，像台電","  、中油的合約規範都那麼大一本，要一個字、一個字看是不可能的。因為你們有工程調","  處，我想廠商申訴的案子一定很多，我是不曉得現在會不會比較少一點，可是你們調處","  也很花費時間，我是認為在合約規範的時候，你們給他們做一些建議，好不好？關於工","  程調處，我相信他們敢來申請調處，我想你們偏向廠商的部分可能會比較大一點，因為","  基於同情心、同理心，是不是？所以這個就拜託主委了。","   另外，早上很多委員問到有利標，你覺得有利標合理嗎？這次臺鐵發生那麼多事情，","  我覺得跟有利標也有關係，我想鐵路局局長、交通部長都知道，每一個段跟特殊廠商就","  像食物鏈一樣緊緊鉤在一起，交通部長、鐵路局長做重大改革的話，可能連烏紗帽都會","  飛掉，因為你查出來後就要負連帶責任，是不是？所以他們也不見得敢去檢討，我覺得","  行政院工程會你們是第二單位，應該要介入。有利標黑手伸得進去嗎？政黨也好、政治","  力也好，或多或少都會有，我覺得不能這個標永遠都是那個廠商得標，真的很奇怪！因","  為社會都在競爭，所以我覺得你們有利標的制度稍微檢討一下，像這些評選委員也不見","  得公平合理，如果可以按照國民法官制度，你找一些人進去，他們就會非常公平的處理","  了，對此請主委回去檢討一下，好不好？"],["吳主任委員澤成：好。"],["陳委員雪生：還有監工制度，太魯閣號事件發生以後，我有跟鐵路局長講，你們的財務","  制度要改革、內部制度要改革、監工制度要改革，監工的部分，他們都是看報表，且報","  表送出後，他們是一個月看一次，在平常是看不到的，即監工就是看一次，敷衍了事，","  所以臺鐵制度在改革的時候，我覺得你們應該介入，給臺鐵一些善意的建議，主委做得","  到嗎？"],["吳主任委員澤成：本人認為，這些制度都是存在的，為何沒有落實執行，我們會來瞭解","  並做進一步檢討。"],["陳委員雪生：有利標制度的問題很多。"],["吳主任委員澤成：同意。"],["陳委員雪生：我想主委應該瞭然於胸。"],["吳主任委員澤成：它是有一些風險，我們應該予以防範。"],["陳委員雪生：這裡面會有弊端、會有問題，我覺得你們在檢討採購法的時候要注意一下","  ，因為你是工程的專家，我們也對你非常的信任。"],["吳主任委員澤成：好。謝謝。"],["主席：請許委員淑華發言。"],["許委員淑華：（11時26分）主委好。"],["主席：請工程會吳主任委員說明。"],["吳主任委員澤成：許委員你好。"],["許委員淑華：去年10月份的時候，我就有跟主委提過，當時為了協助臺鐵，有成立一個","  美學小組，但後來這個美學小組也讓我們政府在採購上產生了很多的疑慮，臺鐵從設計","  、品牌還有行銷相關的規案，在得標的過程中，我們都可以看到這個美學小組的影子，","  所以當時就有開始進行一些檢討，現在又有媒體爆出美學小組挪用了維護工地現場約千","  萬元左右的工程管理費，發包給春露公司來做大內宣，所以從這個小組的成員來接任標","  案評委開始，這當然就是球員兼裁判，所以當時我們在討論的時候，也認為必須檢討相","  關的採購法，對此主委也相當的認同，就是針對評委的資格會來進行檢討，我想請教一","  下主委，現在這部分整個進度是如何？"],["吳主任委員澤成：記得當時許委員提到這個部分，我曾經答復說這個美學小組成員是協","  助機關在做這個事情，他去擔任評委也無妨，但不能夠再往下去擔任廠商接案的工作。","",""],["許委員淑華：你有說要檢討整個評委的資格。"],["吳主任委員澤成：本來就不應該這樣子，現在我們則是更把它具體化。"],["許委員淑華：所以現在就是沒有檢討的必要，但你上次說要進行檢討，而你現在是說其","  實規定沒有問題，是他們利用其中一些漏洞或空間，比方說採購法的審議規則，本來是","  把二等親之內親屬還有共同生活的有利益關係人全部都排除在委員之外，但是現在因為","  美學小組成員是無給職的透過某個成員先來擔任評委，然後再由另外一位成員來接手工","  程，所以他會製造相關的一個斷點，在法律上變成很難去查緝，所以針對這方面你有什","  麼辦法來防堵呢？"],["吳主任委員澤成：這個部分我們會在相關規定上把它明確規範。"],["許委員淑華：那你們要怎麼查呢？"],["吳主任委員澤成：查核的部分，我們會在整個決標系統的管控上來加強查核，剛剛委員","  講的這種情形，我們會特別加以稽核。"],["許委員淑華：它本來的規定就是如此，但如果我們沒有對這些委員去做基本的瞭解，根","  本就不會瞭解這樣的狀況，從字面上來審查根本是不可能，所以主委說要檢討，我覺得","  去年這樣的回答，到現在來看其實也只是隨便應付委員一下而已，不然您剛才也不會說","  目前這個沒有問題，不是嗎？就像在業務報告中，你也提到現在的採購法規，如果具有","  利益衝突，是不能夠擔任評選委員的，相關的委員在名單公布之後，如果認為委員不能","  公正地執行業務，可以向機關來表示，這是你們的說法，但是實務上現在就是有這種層","  層的關係，還有目前也缺少吹哨者條款，所以在這種機制之下，相關的廠商若是真的有","  意見，也不可能提出來，所以我覺得寫這個等於是多餘的，因為如果有很多的案件都是","  機關同仁在裡頭因為看不下去把它爆料出來的，如果我們現在的機制是有效的，我們不","  可能是透過媒體得知的，現在我們在立法院提出了這麼多的看法，也希望主委能夠認真","  來檢討，畢竟您在檯面上答復的都非常的漂亮，即你們會去檢討，但是經過半年之後，","  得到的回覆跟過去一模一樣，顯然都是在虛應了事，不是嗎？"],["吳主任委員澤成：絕對不是在應付，我們一定會要求貫徹執行，只是在執行的過程當中","  ，是不是在末端的執行我們並沒有發現到？所以這個部分，我們會來進一步再來檢討。","",""],["許委員淑華：您在公部門是非常資深的一位主委，大家也認為您的專業性很夠，也很敬","  重您，但是您常常給人家的感覺是，在立法院您很厲害、很能夠答詢，然後也很客氣，","  可是實際上進入核心問題的時候，我覺得你常常就是用這種很客氣的態度在應付，然後","  說會虛心檢討，然後說會怎麼樣、怎麼樣檢討，但實際上我覺得到目前為止，大家期待","  工程會做出來的一直都沒有展現出來。"],["吳主任委員澤成：我絕對不會是應付的，如果沒有做到的地方，我會來檢討，但絕對不","  是應付。"],["許委員淑華：好吧！現在來檢討一下，最近因為酒駕的問題，大家也開始關注相關的問","  題，我們看到營造業勞工飲用含酒精性飲料來提神的情況，其實也非常的多，根據勞動","  部的調查資料，習慣飲用酒精含量零點五以上的提神飲料者，每年的職業傷害發生率是","  一般勞工的1.8倍，當然飲酒後他的平衡感、反應會變慢，所以就會加重很多第一線工","  安事件的發生，所以現在我們也希望工程會能跟衛福部、勞動部加強輔導這些雇主，禁","  止勞工在作業的時候，飲用這種提神性、含酒精性的飲料。此外，能不能把相關的酒測","  報告，也列為定檢的報告，不要讓職安的第一現場又發生這種狀況？可以做到嗎？"],["吳主任委員澤成：我同意可以照這個方向來執行。"],["許委員淑華：因為有些縣市已經有在現場附設……"],["吳主任委員澤成：這是基於安全的關係。"],["許委員淑華：對，所以我覺得這個部分可以做得更落實，所以請主委來要求。"],["吳主任委員澤成：好。"],["許委員淑華：另外，現在各個機關在工程的辦理過程中，都要編列所謂的安全衛生費用","  ，而這個安全衛生費用按照工程的成本可以編列0.3%到3%，但目前這個項目的編列，其","  實依據是非常廣泛的，從門禁管理、工地告示牌、教育訓練費用，還有宣傳費等等，所","  以我們會發現過去的公共安全職災中，其實都是因為很多機關並沒有編列相關工程安全","  衛生費用所導致的，所以108年政府採購法已經修正了，就是新增了第七十條之一，希","  望能夠量化編列安全衛生費用，但是因為沒有很明確的依據，所以我覺得並沒有辦法有","  效地去改善這個問題，所以工程會是否可以檢討如何提高3%的比例以及是不是合適，而","  且也必須非常強制性要求廠商要將這樣的費用執行到相關的衛生安全措施上？"],["吳主任委員澤成：謝謝委員的指教，這個3%的部分指的是在編列法定或基本設計的時候","  ，因為還沒有細部設計，所以用percent來做一個編列，但進入到基本設計後不可以用","  這種percent，而是要詳細去設計出來，該做哪些東西應該有具體的圖說跟預算的編列","  才對。"],["許委員淑華：如果按照您這樣講的話，則會有另外一個問題，就是我剛剛講的，如果我","  們不打算去調整它的比例，但因為它可以使用的範圍很廣，我們就必須很嚴格的要求廠","  商在這方面要予以落實，比方說，從一開始設計的預算編列，包括到施工的階段，還有","  最後要去落實、去檢查它整個安全衛生狀況的執行，就是對工程規模、特性等等去進行","  分析，未來如果要調整的話，您也比較有一些依據，即大家可以相互建檔，如果要追查","  也會有所依據。","   最後，我要提醒的是，關於這個安全衛生費用的問題，我覺得最重要的是政府部門也","  是一個非常大的發包單位，所以我們必須帶頭給民間做為表率，所以在此我們希望主委","  能夠督促公部門，重視相關的問題，包括安全衛生費用編列不足跟不實的問題，避免未","  來更多公共安全危害的發生，也才能夠一起減低職災的問題。"],["吳主任委員澤成：好的。謝謝。"],["主席：請劉委員櫂豪發言。"],["劉委員櫂豪：（11時36分）主委好。"],["主席：請工程會吳主任委員說明。"],["吳主任委員澤成：委員好。"],["劉委員櫂豪：工程會針對公共工程當然訂有一個規範，就是工程上使用的各個原物料價","  格的參考，因為在從去年開始，原物料其實都呈現一個上漲的趨勢，在去年12月31日，","  工程會也曾經邀集各相關部會討論原物料上漲後相關工程品質的影響，還有將來在編列","  公共工程相關預算的時候，應該做的反應，但是5個月過去了，看起來原物料還是呈現","  一個上漲的趨勢，包括主計總處的資料顯示，鋼筋今年4月和去年的價格相較，也是呈","  現一個大幅上漲的狀況。請教一下，雖然工程會不是實際發包單位，但是面對為政府、","  為人民看緊荷包，這是一個要做的工作，另外也要讓我們公共工程的品質，能夠如期如","  質，也不要因為預算的關係，可能會發包不出去甚至是發包出去了，但因為預算編列跟","  現實有落差，然後影響整個品質的維護等等，請教一下工程會對這部分有沒有什麼樣的","  作法？"],["吳主任委員澤成：謝謝委員的指教。對於營造物價波動的部分，工程會一直都在掌控當","  中，以目前來看，確實在鋼材的部分波動是比較大，就我們的瞭解，這是受海外鋼砂、","  鐵礦跟廢鐵價格波動的影響，就這個部分，我們在編列預算的考量上也必須要去跟著調","  整，這是第一個；第二個，對於已經發包的部分，我們已經有物價指數的調整來因應，","  讓廠商可以獲得這個部分的補償。"],["劉委員櫂豪：所以現在分兩個部分，第一個，還沒有發包的公共工程；第二個是已經發","  包、現在進行中的或是已經決標的相關公共工程，當然還沒有發包的時候，在編列預算","  的時候，各單位可能要去注意整個原物料的狀況，但是機關已經完成發包的工程，工程","  會有沒有因應的方式？"],["吳主任委員澤成：已經發包部分就是依照物價調整的指數，可以予以調整來彌補這樣一","  個損失。"],["劉委員櫂豪：好，我們希望工程會負起整個調度協商的責任，說實在的對公務人員來講","  ，也是有他難為的地方，如果是他自己蓋房子，然後鋼筋漲價了，可能他知道如何去跟","  廠商談，但是牽扯到公共工程、牽扯到公家的錢，如果要反映這個市價，他又很怕被質","  疑，因為已經定下的價格或者原本價格是5元，為什麼要調高成6元或7元等等，他又很","  怕會受到質疑，所以我覺得工程會應該本於專業，然後給第一線公務人員做他們的後盾","  ，讓他可以如實的去做反應，就是這兩個課題，第一個是看緊荷包的課題；第二個是公","  共工程品質得以維護的課題，這兩個課題都要去把它守好。","   另外請教主委的是，這幾天疫情的狀況真的讓大家滿緊張的，但有些群聚是沒有辦法","  避免，比如說在工地的進行、公共工程的進行當中，動用的人員可能有幾十人，甚至幾","  百人都有可能，工程會在這部分有沒有配合防疫中心來要求整個公共工程，如何確實做","  好整個防疫的要求，也就是你們是否有訂定這樣一個規定？這是第一個；第二個，誰要","  去落實督導？就是有了規範之後，誰要去落實、督導相關單位到底有沒有真的遵守相關","  規定？對此，請主委回應一下。"],["吳主任委員澤成：我想防疫中心這樣的提醒跟規定，各個機關都應該負責去執行，它的","  上級機關也就是部會、各縣市政府，也應該要去督導，就工程會來講，我們也一直在發","  公文提醒，對於這個部分應該要加強、要注意防疫中心相關的規定、要注意防疫的工作","  。"],["劉委員櫂豪：最後，現在臺東有兩個離島，一個是綠島、一個是蘭嶼，我們在本島做的","  工作，也許有些事情會比較容易，包括要找到廠商來招標，包括原物料的取得等等，但","  是在離島確實相關工程在進行當中，常會面臨到幾個問題，第一個，在招標過程中，因","  為要去離島工作，廠商意願不一定那麼高，所以它的招標過程中，可能有一些就沒有那","  麼順暢；第二個，整個原物料的取得、施工的方便性等等，當然比臺灣本島有難度一些","  ，所以我們有些公共工程的進行，整個發包過程、施工過程等等，常常會造成時間上有","  所延宕，但公家機關在執行的時候，又有執行率的問題，若是一年內沒有執行、發包不","  出去，經費就有可能被收回去，所以工程會有沒有基於你們的立場，對其他各相關機關","  有沒有跟他們充分的說明？在離島或是偏鄉他們在進行公共工程時，確實可能會遇到這","  些相關的問題，所以我們照一般預算在核定它的執行率如何去完成的時候，是不是有做","  一些特別的考慮？"],["吳主任委員澤成：在執行當中碰到的異常，或是不可預測的狀況，是可以考慮的，包括","  工期也好、包括預算的保留等等，都是可以的。"],["劉委員櫂豪：我是指個別的部分，像學校承作一個球場，經費來自教育部，若是有遇到","  狀況，就跟教育部做反映，所以工程會有沒有要針對這樣通案的狀況，也就是離島的狀","  況、偏鄉的狀況？他們在執行公共工程時，確實可能會遇到這些狀況，所以你們在做部","  會間協調的部分，應該本於你們的專業，來做一個統一的說明，好不好？"],["吳主任委員澤成：好的。這個我們會來做。"],["劉委員櫂豪：就是做個統一的說明，因為從數據上都可以看得出來整個施行的過程。"],["吳主任委員澤成：包括剛剛有委員提到，像臺東、像離島，以前都是用平均來計算的，","  我覺得這樣不應該。"],["劉委員櫂豪：的確，像有些原物料一定要從本島運過去，若是船開不過去，工程就沒有","  辦法進行。"],["吳主任委員澤成：應該要以當地特殊狀況來編列。"],["劉委員櫂豪：工程會在跟各部會協調、開會、討論整個公共工程一些規範訂定的時候，","  應該本於你們的專業，建議各機關要考慮這些特殊的狀況。"],["吳主任委員澤成：我們會來協調。謝謝。"],["主席：請王委員婉諭發言。"],["王委員婉諭：（11時45分）主委你好。"],["主席：請工程會吳主任委員說明。"],["吳主任委員澤成：委員你好。"],["王委員婉諭：本席今天想要就採購法修法的相關議題，來跟主委做個討論。首先，在公","  共工程的部分，從100年到現在，有超過400人在這當中死亡了，顯見這比例並不是很低","  ，而且是每年都以幾十人的比率上升，這是我們很不願意見到的。同時我們也看到臺鐵","  工程勞檢的結果，有非常大量的違規次數，在5月7日的新聞有提到，勞動檢查的結果，","  共306廠次違規、15次停工，然後總共有317萬元罰鍰，顯見公共工程大量的缺失，其實","  已經不是個案，而是滿常見在各式各樣的公共工程當中，所以我們認為應審慎思考如何","  就公共工程的品質來做一個把關。","   同時我們也看到採購法第一百零一條存在的問題，即如果發生各項狀況的時候，是可","  以刊登在公報上，並且列為拒絕往來。此外，第一百零一條羅列了非常多款，其中有七","  款都提到，如果情節重大的時候，可以做相關的處理，但是針對「情節重大」卻沒有詳","  細的定義，所以我們想請教，針對「情節重大」是不是應該來做一個修訂，或是有一個","  比較明確的規範？"],["吳主任委員澤成：「情節重大」在上次的修法才納進來的，它的目的是讓主辦機關可以","  有一個衡量的空間。"],["王委員婉諭：但就實際裁罰的情況可知，因情節重大裁罰的次數相對來說並不是這麼多","  ，以整個年度來看，因為情節重大裁罰的比例只有千分之二，所以顯見這樣的情節重大","  可能有失衡的情況，同時我們也看到，工安事件一直持續在發生，勞檢的結果也是非常","  的不理想，所以我們應該來做一個相對應的修正，包括第一百零一條的修正，即增列第","  十六款，如果同一個事業單位負責人，在兩年內違反勞動法令相關次數有三次以上，就","  應該列入政府採購公報當中，我們覺得應該要有這樣公開的警示資訊，讓大家能夠有所","  警惕，並一起來做把關，但為什麼對於這個修正的必要性，您會覺得不需要？"],["吳主任委員澤成：針對上次的修法，是因為原來沒有這樣的一個衡量空間，所以會有一","  些狀況比較特殊進而難以兼顧，比如說，萬一有一個公司一個人犯錯變成影響到整個公","  司的幾百人，甚至於上千人業務的狀況，所以才有這樣一個考量，另外，對於個別事實","  的認定也是一個考量。"],["王委員婉諭：所以在情節重大的部分，不能有過與不及的情況，剛剛您提到可能是比較","  輕微的情況，但是現在「情節重大」的部分，其實定義非常模糊，所以我們認為這部分","  應該來做一個審酌。","   此外，剛剛提到是違反勞動法令的部分，其實就已經比較是以公司的情況來做衡量的","  基準，對此，我們覺得這是非常具體和落實的。"],["吳主任委員澤成：當初就是考量到，對於到底機關損害程度怎麼樣，然後廠商能夠如何","  補救，讓它能夠有一個空間。"],["王委員婉諭：所以針對剛剛前面提到的這些現象，你都沒有覺得需要加嚴處理嗎？包括","  每年公共工程工安事故造成的死亡人數，每年持續以幾十人的情況增加，還有剛剛出爐","  的臺鐵勞檢結果，有306廠次違規等等，顯示出我們的公共安全品質，其實是大家一直","  所擔心的，不只是職業安全，還影響到大眾的利益，這些都讓大家覺得應該認真來嚴格","  執行。"],["吳主任委員澤成：這個就是我們在立法上，有時候就是過或不及都會產生一些狀況。"],["王委員婉諭：你認為現在是過還是不及？"],["吳主任委員澤成：現在修法成這樣本來是立意良善的，就是讓主辦機關去做一個考量，","  所以我們會看相關執行情形，再做必要的檢討。"],["王委員婉諭：所以你們目前檢視的執行情況是如何？剛剛有提到，其實裁罰、裁處的數","  量非常少，只有千分之二而已，但是相對來說關於勞檢的結果，還有公共安全發生事故","  的情況，其實相對來說是非常嚴重的。"],["吳主任委員澤成：這個部分，我們會再來做一個檢視。"],["王委員婉諭：其實我們不想再等了，像臺鐵這次事件更影響了大眾的安全，而且也非常","  嚴重，所以我認為真的不要再等了，其實到底現狀是如何，這個裁量的過程是否足夠公","  正、是不是有過與不及的情況，應該要立即做一個檢討，並且提出相對應修法的可能性","  ，而不是一直說再來檢討、再來檢討，其實大家真的已經等了很多年。"],["吳主任委員澤成：我們會加速來做檢討。"],["王委員婉諭：所以什麼時候會清楚地告訴大家你們評估之後的結果？其實現在大家已經","  提出修法的意見了，所以什麼時候會知道現在評估的結果到底是不是合理的，然後你認","  為這樣的勞檢結果是不是有非常需要改善的空間，以及公共安全的部分要如何大力做個","  推動？"],["吳主任委員澤成：我們在1個月內來做相關的檢討。"],["王委員婉諭：好。謝謝。"],["主席：請吳委員思瑤發言。時間為5分鐘。"],["吳委員思瑤：（11時51分）主委好。"],["主席：請工程會吳主任委員說明。"],["吳主任委員澤成：委員你好。"],["吳委員思瑤：發言時間很短，我還是要很快速的破題，我認為面對公共工程的問題，縱","  使要防弊，我們也要興利，主委知道我長期的態度，我們要去優化政府的採購制度面，","  這部分當然要精進，評選制度就是重中之重。我今天跟你談評選制度，而今天也有採購","  法的修法，我要再次重申我的立場，我們縱使要針對不肖廠商予以嚴格的查察、嚴辦，","  但是就如你所說的，過猶不及，我們要好好掌握那個balance，否則我也很擔心，如果","  修法在一個單一事件之後無限上綱了，未來我們優質的廠商，他不願意再進入我們公共","  工程的職業環境，反而真的會造成劣幣驅逐良幣，我一定要再次提出這樣的呼籲，防弊","  跟興利一樣重要。","   首先，謝謝在您手上的四箭齊發，採購法修好了，制定合理工期，我長期倡議的，您","  也已經訂出專業導向的參照標準；提供合理預算的部分，也已經逐步提升3%到23%的各","  類營建單價以及精進評選制度，這是我今天質詢的重點，評選制度相關子法的修訂，顯","  然還需要你們加把勁，我前陣子參加陳邁先生逝世兩週年的論壇，他是我們公共工程很","  重要的一個領導人。","   我覺得非常遺憾，也就是我們的改革已經上路，可是為什麼專業界還是怨聲載道呢？","  我真的很沉痛，我認為改革制度、改革法規或許容易，但是要改革整個公共工程的沉痾","  ，也就是那個文化，是需要時間的，所以需要主委您來協力把這個文化的體質調整好，","  所以在評選的部分，光以公共工程評選制度與相關產業界的座談、專業界的對話，我舉","  辦了四場，您親自來參加其中的兩場，我今天要來驗收。四件事情，第一個，從源頭擇","  優汰劣，我們要針對專家學者資料庫去做一個好的renew、做一個定期的檢視，擴大遴","  聘真正的專業者，而且不好的評選委員必須退場（get","  out），這是擇優汰劣學者專家資料庫的部分，這是重中之重；第二關就是讓專業評專","  業，我們要去檢討各個採購評選委員會的組成，擴大民間專家的比例，降低機關代表的","  比例，以及我長期要求的，就是提升建築設計相關專業評委的比例，而不會所有公共工","  程的設計案、競圖案都是由土木、水利、機電人士在評專業的建築設計；第三端，建立","  落實評委公正評選跟利益迴避的制度，個案去嚴格執行，而不是全面無限上綱，因為它","  是一個循環，個案嚴格執行利益迴避，而不是在學者專家庫，去把所有專業的人，將可","  能有連帶關係的全部排除，我覺得這是重點。最後一個，是不是能夠建立參與競圖評選","  的廠商跟評委間的意見回饋互評機制，讓我們能夠掌握評選委員會每一次的評選品質？","  這是我對新的評選制度、新的改革所提出的四項倡議。","   簡學義建築師一案，我想您應該知道吧？公共工程對建築師可以更粗暴嗎？一個動輒","  幾十億元、幾百億元的公共工程，在評選委員會的時候，卻有我們的官方代表非常踐踏","  專業的行為，在現場不聆聽就算了，在那裡自己聊自己的，完全沒有把專業者的用心、","  對於公共工程的付出當作一件事，所以我說這個互評機制是重要的，把不好的政府官員","  ──他不應當占用珍貴的評選委員會成員席次，所以這些都是負面的示範，現場政府官方","  代表不聽簡報、事前不看的、現場打瞌睡、滑手機的，這都是我們公共工程的災難，所","  以我也再次提醒，不應當無限上綱、因噎廢食，我要求你們改掉的是，什麼只要有指導","  過碩士、博士的就不能擔任評委，然後三年內有參與過政府採購的就不能來投標等等，","  這都應當在個案裡去做個案的利益迴避，而不是在評選資料庫中，把這些專業的民間委","  員排除，主委，針對我剛才講的這些，到底什麼時候會讓新的評委審議規則跟組織規則","  可以上路，而且是與時俱進的？請回答。"],["吳主任委員澤成：謝謝委員一直以來對採購制度的關心、指教跟支持。目前我們修正的","  部分已經進入到討論的階段，也會去溝通各界的意見，我們會很快來做一個決定。"],["吳委員思瑤：我的四次會議您參與了兩次，我希望不要因噎廢食，讓專業評專業，不要","  無限上綱，利益迴避應當是個案、在組成那個委員會的時候去衡量，而不是把專家資料","  庫完全排除了真正的專業民間學者，這是我再次的提醒。"],["吳主任委員澤成：好。"],["吳委員思瑤：然後我剛剛說的一些不適任的官方代表，也應當做處理，好嗎？"],["吳主任委員澤成：好。謝謝。"],["主席：請楊委員瓊瓔發言。"],["楊委員瓊瓔：（11時58分）主委好。"],["主席：請工程會吳主任委員說明。"],["吳主任委員澤成：委員你好。"],["楊委員瓊瓔：工程會在臺灣也可以算是一個大腦、指揮中心，甚至是心臟地帶，大家都","  很敬重，但我們要來檢討幾項事情。首先，發生臺鐵太魯閣事件之後，勞動部也檢視了","  臺鐵全臺大概195件的標案工程，也發現有306廠次違規，罰了317萬元，總計大概有28","  2項次的違規，停工15次，所以在這樣的一個情況之下，工程會給予他們什麼樣的建議","  、督導跟方案？"],["吳主任委員澤成：謝謝委員的指教。從4月2日事件發生之後，工程會其實也有偕同勞動","  部跟交通部，就已經對臺鐵的工程做全面性的清查，包括在204件裡面，各該個案的工","  程都在內，已經清查出他們應該改善的事項，要求交通部跟臺鐵局立即進行改善，目前","  他們做了改善之後，容許通車的通車；對於改善工程的部分，也都能夠順利來進行。"],["楊委員瓊瓔：好，已經通車。所以我們看到一件事情發生之後，在工程會的督導之下，","  它有204件必須要去做調整，這讓乘客實在是憂心忡忡，因為每一天坐火車的有這麼多","  人，而且臺鐵是國家的寶貝，為什麼明明法規、制度很清楚，但是會有這麼多的缺失？","  雖然是立即改善之後通車，但是在這樣的一個情況之下，本席要請教在臺灣我們還有多","  少這樣的臺鐵工程案讓民眾不放心？我們工程會會有怎樣的改革方案來督導、協助這些","  機關？"],["吳主任委員澤成：我覺得分成兩類來看：臺鐵的部分，我們發現除了臺鐵本身的工程之","  外，它還關係到鐵軌、旅客、火車運行安全的問題，這部分我們發現有很大的改善的空","  間，例如邊坡上的防範。"],["楊委員瓊瓔：對啊！這是最基礎的，連邊坡護欄都沒有，這實在太離譜了。"],["吳主任委員澤成：這是上面的部分，應該要去加強防範，建立監測系統，這樣還不夠，","  鐵軌旁邊應該還要防範萬一有東西掉下來可以暫時擋住，不要馬上就掉到鐵軌上。"],["楊委員瓊瓔：你們要求全線都這麼做了嗎？"],["吳主任委員澤成：現在已經全面要求，他們已經在做防範了。另外，萬一掉下去，工地","  的人怎麼樣去通知駕駛？以前是打電話，現在已經改成用按鈕的方式，一按按鈕，司機","  馬上就知道，列車就可以停下來，類似這些都要求改善了。"],["楊委員瓊瓔：主委，你剛才談到這麼細節的部分，表示的確改善的空間非常大，所以應","  該要全面去做檢視，而不是碰到這個問題就只改善這個問題，是不是？全面去做檢視，","  好不好？"],["吳主任委員澤成：對。"],["楊委員瓊瓔：檢視的成果怎麼樣、要改善的方案，也請提供一份書面資料給本席。"],["吳主任委員澤成：好。"],["楊委員瓊瓔：接下來本席要跟你討論的是廢標的問題，因為疫情的關係，國內、國際原","  物料都大漲，所以營造商的經營成本持續在墊高，在這樣的情況之下，他們不願意去承","  擔原物料漲價的風險，所以出現了很多廢標的問題，請教主委最近這一段時間廢標的次","  數高不高？"],["吳主任委員澤成：我們最近統計下來，110年度到4月底為止，經過兩次的發包順利完成","  的有93.1%。"],["楊委員瓊瓔：對啊！所以本席也提出這個論點，因為前瞻計畫的錢出來，我們的工程增","  加，但是工程增加還是要注意，第一，品質當然最重要，但是我們看到93%以上都是流","  過標的，這是不正常的，我們要怎麼樣去因應？"],["吳主任委員澤成：跟委員報告，我之所以會講兩次，就是因為第一次我們規定要三家才","  能開標，所以這部分就常常流標，我們以第二次來看是達到93.1%。"],["楊委員瓊瓔：所以本席要提出，一個國家的工程如果第一次流標率達93.1%以上，那我們","  要怎麼樣解決這個問題？這就是工程會必須要去研討的，因為會越來越嚴峻，對不對？","  你拼命點頭，表示這是一個議題。"],["吳主任委員澤成：沒有錯。"],["楊委員瓊瓔：我們提出這個議題，因為我們告訴其他國家說我們的公共工程有93%以上第","  一次都流標，人家聽到會傻眼，那我們要怎麼去應對？不管是原物料還是缺工，要怎麼","  樣橫向去合作、去聯繫、去檢討？這個議題拋出來，因為你是專家，好好去想一想。"],["吳主任委員澤成：好。"],["楊委員瓊瓔：也把方案給本席，謝謝。"],["吳主任委員澤成：好。"],["主席：請陳委員椒華發言。"],["陳委員椒華：（12時5分）主委，上個會期本席質詢有關公共工程金質獎的問題，主委有","  承諾要把一些生態專家納進來，最近環保團體又陳情，他們也希望主委可以支持金質獎","  從今年開始都可以把生態專家納進來，變成一個常態，可以嗎？"],["主席：請工程會吳主任委員說明。"],["吳主任委員澤成：可以。"],["陳委員椒華：好，謝謝。","   再來就是針對太魯閣號案，採購法對於這些不肖廠商的處罰、追償跟禁止參與採購的","  規範，罰則都很輕，所以他們還是可以不斷的取得高額的標案，採購法上的漏洞會損害","  政府的形象和人民的信心。就是因為採購的問題，才讓太魯閣號事故發生了。2014年李","  義祥得標，2018年他因為登載業務不實被判有罪，2019年很多在水保工程涉貪的廠商被","  起訴，所以採購真的非常重要。時代力量提出了政府採購法修正草案，草案裡有列出防","  賄條款跟三振條款，防賄就是針對賠償的部分增加五倍，然後公司負責人要有連帶的清","  償責任；三振的部分就是違法導致投標次數三次以上，就要永久禁止廠商參與政府採購","  投標的資格，不知道主委能不能夠同意這樣的修正？"],["吳主任委員澤成：我覺得這一個建議是希望能夠防止不肖的人來參與公共工程，就工程","  會本身來講，我們的看法是目前法律雖然沒有一個比較重的懲罰性規定，但是它是有相","  關的規定，所以以目前來講，我們還是著重在執行面怎麼樣來落實處理。"],["陳委員椒華：主委，你怎麼去解決因為罰則太輕，所以廠商一再以身試法、甚至找人頭","  來標的現象？"],["吳主任委員澤成：依我們的看法來看，在執行面確實有很大的改進空間，需要加強。至","  於立法的修正方面，我想這部分我們尊重大院的決定。"],["陳委員椒華：現在公共工程會身負公共工程的重責大任，從採購法罰則、執行或監理，","  主委，你認為除了修法之外，在監理這部分怎麼來加強？"],["吳主任委員澤成：公共工程的主辦機關還有上級機關應該要負完全責任去執行，公共工","  程委員會也會負起……"],["陳委員椒華：那臺鐵怎麼監理呢？臺鐵的人力就是不足，它怎麼監理？"],["吳主任委員澤成：就是交通部要去督導。"],["陳委員椒華：就是交通部要來改善監理的部分，目前是鐵道局，鐵道局怎麼監理？你的","  看法如何？"],["吳主任委員澤成：這是鐵道法的規定。"],["陳委員椒華：鐵道法應該要落實監理，是不是？"],["吳主任委員澤成：它規定由鐵道局來作監理，但是主管機關是交通部。"],["陳委員椒華：因為現在就是要從包商的監理提升到鐵道局負責監理，這樣對不對？"],["吳主任委員澤成：對。"],["陳委員椒華：所以主委的看法……"],["吳主任委員澤成：本來鐵道法就是這樣規定的。"],["陳委員椒華：目前是沒有這樣在執行？"],["吳主任委員澤成：我覺得是整個落實執行面的管理有落差。"],["陳委員椒華：所以應該還是要回歸到由鐵道局去監理，對不對？"],["吳主任委員澤成：對。"],["陳委員椒華：謝謝。"],["主席：接下來登記發言的李委員德維、邱委員顯智、林委員德福、周委員春米、莊委員","  競程、張委員其祿、孔委員文吉、王委員美惠、何委員欣純、謝委員衣鳯、賴委員惠員","  、蔡委員易餘、李委員貴敏、邱委員志偉及鍾委員佳濱均不在場。登記質詢委員均已發","  言完畢。","   劉委員世芳在現場，現在請劉委員世芳發言。"],["劉委員世芳：（12時12分）主委，我想要質詢一下有關於採購法的問題，採購法幾乎都","  是以硬體的採購為主，包括要提出很多不同的條件，我現在要問的是軟體的部分，第一","  ，像現在我們國家要成立數位發展部，未來有很多屬於軟體的採購，或者是屬於虛擬世","  界的網路平台之間的交易行為等等，如果國家有委託例如財團法人、行政法人這種法人","  機構，那需不需要受採購法的限制？還是可以直接用委託的方式就可以執行？我舉個例","  子，譬如行政院有科專計畫，科專計畫非常大，有的都上億，假設現在有好幾億的科專","  計畫委託工研院、資策會、中研院或中科院，請問如果交易的金額很大的話，需不需要","  受到採購法的限制？譬如限制性招標還是直接委託就可以？委託的過程當中如果造成壟","  斷，主委可能也知道，這麼大的計畫通常不會是只有一個法人，這個法人還會再發包給","  外面其他商業型的公司來幫忙做，才叫科專計畫，它不是非常嚴格的R&D的計畫。請問","  在委託的過程當中要不要符合採購法的規定？"],["主席：請工程會吳主任委員說明。"],["吳主任委員澤成：這個法令的細節是不是麻煩我們同仁說明？"],["主席：請工程會企劃處羅處長說明。"],["羅處長天健：報告委員，委員指教的就是政府機關如果委託法人團體，如果是用補助的","  方式找到法人團體，這個部分不適用採購法。"],["劉委員世芳：但是沒有規定49%以下，超過51%不行？"],["羅處長天健：但是接下來法人團體再去找廠商的部分，這時候就會依照政府採購法第四","  條第一項的規定，就會有補助的金額大於、等於100萬元，或者超過半數以上……"],["劉委員世芳：就是超過50%以上，就要受到採購法的限制？"],["羅處長天健：對。"],["劉委員世芳：受到採購法限制的是譬如是經濟部的科專計畫還是工研院的科專計畫？是","  由誰來辦理這個採購？"],["羅處長天健：法人團體。"],["劉委員世芳：那你說的是100萬元，是嗎？"],["羅處長天健：是。"],["劉委員世芳：好，那我要跟你講恐怕有一些漏洞，你再繼續解釋沒關係，我待會再問你","  。"],["羅處長天健：另外一種是政府到法人團體之間，本身就是透過採購的，這時候法人團體","  再去找廠商是找分包商，這種就不適用採購法了，第二階段就不適用採購法。"],["劉委員世芳：所以其中都有一個階段需要適用採購法？只要它是由公營或公立的法人，","  因為有些法人的公股超過50%，假設有行政或更高的部會願意委託給它的話，用委託或","  補助沒有關係，但是如果要再補助或委託給其他私營（就是它私人的股份大於公家股份","  ）廠商的話，就適用採購法的限制，是不是這樣？"],["羅處長天健：報告委員，是，就是法人團體如果拿政府的錢大於、等於100萬元或半數以","  上，它去找下一個階段的廠商，要適用採購法。"],["劉委員世芳：那我請教一下，上一次的預算通過要補助臺灣五家大哥大的公司去做基地","  台，請問，這樣補助下去的話，要不要受到採購法的限制？"],["羅處長天健：報告委員，如果是政府用補助的方式，補助對象的選擇不適用採購法，而","  是適用它的補助辦法。"],["劉委員世芳：要看它原來是補助還是一個公開招標案，是不是這樣？"],["羅處長天健：是。"],["劉委員世芳：我會問這個問題就牽涉到有沒有壟斷的問題，因為公平交易法一定跟採購","  法有互相競合的關係，如果沒有問清楚的話，我就沒有辦法往下查下去，因為我擔心很","  多人會覺得採購法只適用公共工程，他們忘記了非公共工程類，就是屬於比較軟體類的","  話，也是適用採購法，是不是這樣？"],["羅處長天健：是。"],["劉委員世芳：那我這樣比較瞭解了，未來有狀況後我再來請教吳主委，好嗎？"],["吳主任委員澤成：好，歡迎。"],["劉委員世芳：謝謝。"],["主席：登記質詢委員均已發言完畢，作以下決定：一、報告及詢答完畢；二、委員於質","  詢中要求提供相關書面資料，或未及答復部分，請行政院公共工程委員會及相關單位儘","  速以書面答復。","   針對討論事項作以下決議：討論事項時代力量黨團擬具政府採購法部分條文修正草案","  等七案，另擇期繼續審查。散會。","散會（12時18分）","-----------------------","                                     立法院公報  第110卷  第64期  委員會紀錄","","                                     389","","立法院公報  第110卷  第64期  委員會紀錄","","                                     立法院公報  第110卷  第64期  委員會紀錄","","                                     430","","                                     429","","",""]],"block_lines":[1,8,12,13,14,15,16,17,19,21,22,23,45,46,67,72,97,98,192,197,200,201,202,203,204,205,207,208,210,215,218,220,224,227,228,230,231,233,235,240,242,243,245,246,248,250,252,253,255,258,259,260,261,263,265,267,269,275,276,278,279,280,281,283,284,285,286,289,292,294,295,300,301,302,303,307,308,309,310,311,312,313,315,316,318,322,323,324,325,326,351,353,355,356,357,358,360,361,362,363,368,369,372,373,374,375,376,377,379,380,381,382,386,387,389,390,391,392,399,401,402,403,404,405,406,407,408,409,410,411,413,415,416,417,423,424,427,428,429,430,432,433,435,436,438,439,445,446,447,448,449,450,451,471,478,502,509,512,513,514,515,516,532,533,535,540,542,553,557,563,564,569,579,580,582,583,606,607,609,627,633,635,636,637,640,641,642,643,644,648,649,655,656,660,661,662,663,666,667,668,669,671,672,674,676,682,683,684,685,689,690,692,694,697,700,702,703,705,706,707,708,709,710,711,712,714,715,716,717,718,719,720,721,723,724,727,728,729,739,743,748,749,750,751,752,753,754,755,757,760,762,763,764,765,766,767,768,769,770,773,774,775,779,780,791,792,795,802,803,804,805,806,807,810,814,815,816,817,818,819,820,821,824,825,826,827,828,829,834,835,837,840,843,847,852,853,854,855,856,857,858,859,860,863,865,870,872,875,876,879,881,883,884,890,893,895,896,899,902,903,904,905,906,907,908,909,910,911,912,913,915,924,925,926,928,930,931,937,938,939,940,943,944,947,948,954,955,961,963,974,975,978,980,983,984,986,987,989,990,991,992,999,1000,1001,1002,1008,1009,1012,1013,1014,1016,1020,1021,1026,1028,1029,1031,1037,1038,1047,1048,1055,1056,1065,1066,1067,1071,1072,1073,1074,1075,1097,1100,1101,1102,1103,1104,1105,1106,1108,1109,1110,1111,1126,1127,1132,1134,1135,1136,1137,1138,1140,1141,1142,1143,1144,1145,1153,1157,1158,1159,1165,1166,1167,1169,1181,1185,1190,1192,1199,1200,1201,1202,1203,1204,1212,1216,1226,1227,1228,1229,1230,1231,1241,1246,1250,1252,1265,1269,1280,1282,1286,1287,1288,1290,1292,1293,1295,1296,1297,1298,1299,1300,1312,1314,1321,1325,1330,1332,1337,1338,1339,1341,1344,1345,1349,1350,1354,1355,1356,1357,1358,1359,1360,1400,1402,1405,1406,1407,1408,1409,1410,1411,1412,1417,1421,1427,1430,1431,1433,1434,1437,1440,1441,1442,1443,1447,1449,1452,1454,1457,1458,1461,1462,1463,1464,1465,1468,1469,1470,1479,1482,1484,1486,1488,1490,1491,1492,1494,1495,1496,1497,1498,1499,1500,1501,1502,1503,1504,1505,1506,1511,1522,1523,1524,1525,1527,1528,1530,1531,1532,1534,1535,1536,1537,1539,1541,1545,1547,1549,1551,1552,1553,1557,1558,1559,1560,1561],"person_count":{"主席":49,"主席（陳委員歐珀代）":1,"邱委員臣遠":32,"主席（邱委員臣遠）":2,"洪委員孟楷":32,"邱委員顯智":1,"吳主任委員澤成":222,"主席（李委員昆澤代）":1,"陳委員歐珀":5,"李委員昆澤":6,"李組長文進":10,"林委員俊憲":27,"趙委員正宇":22,"羅處長天健":19,"林主任秘書傑":1,"陳委員素月":14,"陳委員明文":19,"蘇委員震清":14,"陳委員雪生":12,"許委員淑華":12,"劉委員櫂豪":9,"王委員婉諭":10,"吳委員思瑤":4,"楊委員瓊瓔":12,"陳委員椒華":12,"劉委員世芳":12},"persons":["主席","主席（陳委員歐珀代）","邱委員臣遠","主席（邱委員臣遠）","洪委員孟楷","邱委員顯智","吳主任委員澤成","主席（李委員昆澤代）","陳委員歐珀","李委員昆澤","李組長文進","林委員俊憲","趙委員正宇","羅處長天健","林主任秘書傑","陳委員素月","陳委員明文","蘇委員震清","陳委員雪生","許委員淑華","劉委員櫂豪","王委員婉諭","吳委員思瑤","楊委員瓊瓔","陳委員椒華","劉委員世芳"],"title":"立法院第10屆第3會期交通委員會第11次全體委員會議紀錄","時間":"中華民國110年5月13日（星期四）9時至12時18分","地點":"本院紅樓201會議室","主席":"邱委員臣遠"}