{"blocks":[["主席：現在繼續開會，進行今日議程所列討論事項。"],["段落：一、審查106年度中央政府總預算案關於外交部主管收支機密部分。"],["段落：二、繼續審查106年度中央政府總預算案關於外交部主管收支公開部分。"],["主席：今日會議採報告秘密詢答公開方式，現在改開秘密會議，請工作人員清場。","   （清場）"],["主席：現在請外交部李部長報告外交部主管預算收支機密部分編製情形。"],["李部長大維：主席、各位委員。","   （以下密，略）"],["主席：現在改開公開會議，開始進行詢答，本會委員每位委員發言時間為6分鐘，必要時","  得延長2分鐘；非本會委員發言時間為4分鐘，必要時得延長2分鐘；上午10時30分截止","  發言登記。","   現在請登記第一位的陳委員亭妃發言。"],["陳委員亭妃：主席、各位列席官員、各位同仁。這幾天大家的焦點都在「川蔡熱線」，","  對台灣的外交來說這是個大躍進，但是面對這個大躍進，對於未來外交的進展，我們應","  該要更為謹慎、小心，不過這對台灣來說也是一個非常大的鼓舞，而中國現在也出現了","  一些聲音，有些平面媒體說「川蔡熱線是算計」，華盛頓郵報則說「擔憂台灣會遭殃」","  ，請問部長如何看待此事？"],["主席：請外交部李部長說明。"],["李部長大維：主席、各位委員。這次國安團隊安排蔡總統與美國總統當選人川普通電話","  ，我們內部在事前當然經過詳細的討論，在過程中花了不少功夫但卻一直都沒有把握，","  直到最後一刻才得知這件事能成功。我們的作法一向都非常謹慎、非常小心，不論是華","  盛頓郵報或國內媒體的憂慮，都曾經考慮和估算過，不過我們認為基本上這是一個慶賀","  、禮貌的電話，是表達台灣民選國家元首與美國民選國家元首間的聯繫和道賀的關係，","  所以我們決定繼續進行。對於這些可能的影響，我們感謝很多朋友提出建議，也會列為","  參考。"],["陳委員亭妃：你們對這些都做過評估？"],["李部長大維：都有想過。"],["陳委員亭妃：也就是說你們都有想過也評估過，後續想必中國會有一些不同的意見，這","  是他們站在他們的立場所做的一種表達，但總不能說因為中國可能會有意見，我們的大","  躍進就要受限，副總統當選人接受專訪時講得非常清楚「這通電話，不論是接聽或撥打","  ，是五十個領袖國家的其中之一」，有了總統當選人川普先生說的「台灣總統蔡英文打","  電話給我」，再加上副總統當選人上述那段話，很清楚的顯示我們就是台灣總統，我們","  就是領袖國家其中之一，所以即便這通電話受到部分國際媒體或國內媒體以不同角度所","  做的揣測，但本席相信不會影響到台灣對於中國、台灣對於美國這三方中的外交進展。","  之前中國放聲要求美國絕對不能讓蔡英文過境，這話聽起來好像很嚴重，「英采專案」","  即將於1月份出訪，請問我們到底會不會過境美國？"],["李部長大維：目前外交部的確正為總統可能在元月份出訪中美洲進行規劃中，行程一定","  要過境美國。"],["陳委員亭妃：所以這是一定要的？"],["李部長大維：對，是一定要的，就過境問題，美國與我之間有許多成功的先例可資遵循","  ，美方一直強調便利、安全、舒適、尊嚴原則，我們與美方也有充分溝通。"],["陳委員亭妃：也就是基於這四大原則，我們就依照慣例為之，對不對？"],["李部長大維：據我的瞭解是這樣。"],["陳委員亭妃：美國國務院的發言人也清楚表達說將會維持此慣例，讓蔡英文過境，這次","  出訪即將在1月份成行，過境美國的安排應該沒有問題吧？"],["李部長大維：沒有問題。"],["陳委員亭妃：所以我們並沒有因為這一通電話而改變了策略及方向，本席認為不論是國","  際媒體或國內媒體都多慮了，這通電話雖然是個很大的鼓舞，但是我們不應以為有了這","  通電話就是占下了灘頭堡，反而更應該非常小心、謹慎的面對，思考如何以這樣的基礎","  往前邁進，如何往前跨出更大的一步。","   再請教部長的是，這通電話到底是誰牽線的這件事有這麼這重要嗎？"],["李部長大維：其實是國安團隊在看到許多國家的領袖與總統當選人川普先生通電話，遂","  開始討論是否我們也可以嘗試一下，這當中也透過在川普陣營中的核心幕僚進行聯繫，","  由於這件事具有相當的機密性，所以在過程中並未透過任何我們目前聘僱的公關公司經","  手。"],["陳委員亭妃：由於這是非常機密的事，所以我們是透過核心幕僚聯繫的，從一開始的葉","  望輝、佛納、趙小蘭到杜爾被點名，於是就牽扯到公關公司，但是本席覺得這種說法非","  常可笑。"],["李部長大維：這次完全沒有用到公關公司。"],["陳委員亭妃：過去在台美之間的遊說中透過公關公司是種慣例，……"],["李部長大維：它有它一定的功能。"],["陳委員亭妃：對，它自有其功能，從過去到現在都是如此。"],["李部長大維：但是我們覺得這樣的事情沒有必要透過公關公司，而且依我的瞭解，川普","  給他交接團隊的規定之一就是不得與公關公司聯絡。"],["陳委員亭妃：基本上在美國的公關公司必須要將執行的任務逐項清楚標明，本席看了曝","  光的文件，裡面並未有接洽川普與蔡英文這通電話之事，再加上部長答復中提到川普的","  交接團隊已被要求不得與公關公司聯絡，而且這傳說中的14萬美金，第一筆是在5月17","  日給付給公關公司的，金額是美金6萬元，那時還是馬英九先生任總統，如果說要以剩","  下的8萬元去接洽這通所謂的關鍵電話，本席相信大家都會覺得是個笑話！所以我認為","  這件事應該就此打住，我們認為這通電話非常重要，至於說是誰接線的，則是很多人共","  同努力而來，且是透過核心幕僚的聯繫，其實情況是很清楚的，我們希望能在這樣的前","  提下繼續往前邁進，為我們的外交開創另一個新的里程碑。謝謝部長！"],["李部長大維：謝謝陳委員的指教。"],["主席：請羅委員致政發言。"],["羅委員致政：主席、各位列席官員、各位同仁。目前的機密預算只有將近5億元，是十多","  年前部長尚任次長時的十分之一，對不對？"],["主席：請外交部李部長說明。"],["李部長大維：主席、各位委員。差不多，最多的時候有50多億元。"],["羅委員致政：所以這麼少的錢要如何有效運用就變得非常重要，在資源減少的狀況下，","  錢必須要花在刀口上。","   這兩天大家非常關心的就是總統與美國總統當選人川普先生對話之事，請問Bob","  Dole的公司或他所親密的公司是否為與我們有合約的公司之一？"],["李部長大維：的確是，他從2003年開始受我們聘僱，2004年至2007年我在美國服務時，","  我們經常有機會見面。"],["羅委員致政：所以這樣的合作關係是長久存在的，並非是因為今天總統突然要與川普通","  電話所以才透過他的，沒有這種事吧？"],["李部長大維：沒有這種事情。"],["羅委員致政：現在媒體揭露所謂的合約內容，比如過去幾個月付他多少美金等等，這是","  怎麼回事？"],["李部長大維：根據美國的外國代理人法案（Foreign      Agents       Registration","  Act）的規定，任何公關公司都要向美國司法部登記，所以所有的資料都是公開資料。","",""],["羅委員致政：所以是公開的、透明的、合法的遊說活動？"],["李部長大維：對，所以對我們來講，我們也把這筆經費編在公開預算裡面，沒有編在機","  密預算裡面。"],["羅委員致政：為什麼昨天第一時間我們的外交部回答no comment、不回應呢？"],["李部長大維：我想那是錯誤的，因為那個時候我正在宴客，所以我也不曉得……"],["羅委員致政：外交部在第一時間表示沒有回應或沒有評論的時候，基本上就引起很多人","  自己推論。"],["李部長大維：對，沒有必要。"],["羅委員致政：外交官的用字要非常精準。"],["李部長大維：當然。"],["羅委員致政：所以第一次、第一時間的說法基本上是錯的？"],["李部長大維：是的。"],["羅委員致政：不應該講沒有回應？"],["李部長大維：不可以講沒有評論。所以我開完會馬上就要求我們的發言人辦公室更正。","",""],["羅委員致政：好。全世界國際媒體的報導很多，外交部負責的同仁一定有做了整理。現","  在整體來講，國際媒體目前對這個問題的看法有沒有出現一些轉變，還是維持原來的基","  調，認為會激怒中國？"],["李部長大維：第一時間大家都覺得很意外，你也可以看到很多國際媒體因為對於川普的","  一些既定印象，所以採取相當批判式的說法，但不影響我們……"],["羅委員致政：所以部長的意思是，除了客觀的分析或擔憂中國的反應之外，也隱含了某","  一部分在選舉期間媒體與川普之間比較敵對的態度，所以利用這個事件來批判川普，對","  不對？"],["李部長大維：對，講老實話，這些都是所謂的主流媒體，在選舉之前，他們都是一向持","  批判的態度，而且有時候是敵視的態度。"],["羅委員致政：對，美國的主流媒體事實上在這次選舉裡面才是押錯寶，而且更重要的是","  ，主流媒體與美國的民意之間有很大的落差存在。"],["李部長大維：對。"],["羅委員致政：所以這些媒體對中國、兩岸問題的看法不必然反映美國一般民眾對台灣的","  態度，對不對？"],["李部長大維：我想選票是最好的說明。"],["羅委員致政：沒有錯，但還是要有一些擔憂的地方。"],["李部長大維：當然。"],["羅委員致政：John Pomfret對我們長久來講還算是友善的華盛頓郵報……"],["李部長大維：他是專家。"],["羅委員致政：他點出一個問題，就是這對台灣是好的動作，但是他擔心川普接電話及美","  國媒體的反應會鼓勵中國懲罰（punish）台灣，使得回暖的關係複雜化，進而引發一系","  列反制的動作，導致亞洲更多的緊張，最後為美中台的民眾帶來更多問題。對於他的憂","  慮，部長有沒有這樣的憂慮？"],["李部長大維：我想從520總統的就職演說一直到10月10日的國慶演說，總統對於兩岸關係","  追求穩定、維持現狀、以對話交流的方式做原則及溝通一直都沒有變，到目前為止也沒","  有變，還是我們對大陸的期待。"],["羅委員致政：OK，但是我們最近看到環球時報、一些中國大陸的學者開始放話，宣稱要","  懲罰台灣的方式之一就是拿走台灣幾個邦交國等等。到目前為止，我們的外交前線有沒","  有吃緊或升高緊張態勢的情況？"],["李部長大維：事實上在上任之後，我也在部內的會議中告訴所有的同仁，22個邦交國的","  大使都要有警惕之心，時時刻刻要注意任何可能的變化，如果他們沒有警惕之心的話，","  講老實話，部長在台北睡覺都睡不著。"],["羅委員致政：請問部長，最近有沒有感受到中國有一些動作的可能性？"],["李部長大維：這個壓力始終都在，當然不是22個邦交國每一個都有這種壓力，有幾個的","  確有，這個壓力從5月份開始一直也都如此。"],["羅委員致政：好，但是要維持警戒。"],["李部長大維：並沒有看到特別的升高。"],["羅委員致政：最近有一個馬上要被檢驗的事情，就是根據外媒的報導，中國已經正式向","  美方要求，希望讓蔡總統不要過境美國，美國國務院也做了回應。請問部長，你的最新","  消息是什麼？"],["李部長大維：基本上有很多成功的慣例，而美方也有一慣的所謂四原則，一直到昨天，","  美方還在跟我就這些細節交換意見。"],["羅委員致政：所以目前已經在安排過境的細節了？"],["李部長大維：當然，都已經安排到快要正式宣布的時候了。"],["羅委員致政：所以基本上已經在安排，差不多快要可以對外宣布了？"],["李部長大維：差不多了，就等府方做最後的宣布。"],["羅委員致政：所以基本上1月份的確要出訪？"],["李部長大維：原則上是這樣，要等到府方正式宣布才能算……"],["羅委員致政：所以現在就在安排細節了，對不對？"],["李部長大維：現在我們都在安排細節。"],["羅委員致政：所以會不會過境美國？"],["李部長大維：一定要過境美國，沒有……"],["羅委員致政：沒辦法直飛？"],["李部長大維：沒辦法有其他的選擇。"],["羅委員致政：所以一定要過境美國？"],["李部長大維：對。"],["羅委員致政：OK。先不講地方，依照目前的規劃，可以過境幾個點？"],["李部長大維：目前我們規劃的是4個點。"],["羅委員致政：不會到紐約吧？"],["李部長大維：我從頭……"],["羅委員致政：就沒有提出紐約的要求，對不對？"],["李部長大維：我們在規劃的時候是在美國總統選舉投票之前，那個時候我們北美司的規","  劃就沒有包括紐約。"],["羅委員致政：所以從來沒有規劃去紐約，對不對？"],["李部長大維：從來沒有規劃。"],["羅委員致政：所以並不是今天我們提出申請，而美國拒絕我們到紐約，對不對？"],["李部長大維：沒有這回事。"],["羅委員致政：所以不會不小心飛到華府去？"],["李部長大維：說老實話，這種事情不可能是美方只有1個月的準備時間，而且不只是美方","  要準備，因為美方也有安全的考量，要調配安全人員，包括國務院的安全人員及當地的","  警力。我們各駐處也需要有很多細節的安排，包括旅館、車輛、僑胞的宴請之類。"],["羅委員致政：所以不可能到華府？"],["李部長大維：沒有安排華府，也沒有安排紐約。"],["羅委員致政：未來有沒有可能到華府或者……"],["李部長大維：對於華府，美方是有所限制的。"],["羅委員致政：對，我們有4個、5個人不能去，對不對？"],["李部長大維：對，包括我本人都不可以去。"],["羅委員致政：你不能去，國防部長也不能去。"],["李部長大維：副總統也不能去。"],["羅委員致政：但是很重要的是，對於這樣的行程，我們還是要跟歐巴馬政府打交道，因","  為最後這段時間還是歐巴馬執政，並不是川普。"],["李部長大維：那當然，1月20日之前都是歐巴馬政府在做決定。"],["羅委員致政：歐巴馬政府到目前為止有沒有覺得對這通電話感到感冒或不高興？"],["李部長大維：沒有什麼不高興，基本上，美國是一個非常成熟的民主國家，他們當然知","  道1月20日以後國務院也要換新主人。"],["羅委員致政：所以國務院不會找我們出氣吧？"],["李部長大維：不會啦。"],["羅委員致政：因為事先沒有跟他們講，沒有溝通過。"],["李部長大維：我們之間的溝通非常地順暢，昨天下午AIT的人員還在我辦公室跟我談一些","  細節。"],["羅委員致政：所以沒有不高興？"],["李部長大維：沒有。"],["羅委員致政：所以不會有小動作吧？"],["李部長大維：不會。"],["羅委員致政：好，謝謝部長。"],["李部長大維：謝謝。"],["主席：請林委員昶佐發言。"],["林委員昶佐：主席、各位列席官員、各位同仁。今天大家都很關注蔡英文總統與川普準","  總統的這通電話，我相信大家也看得出來這不只是台美關係之間重要的歷史突破，同時","  這段期間在國際上的後續效應其實還一直在發展，效果也還滿顯著的。剛才有幾位委員","  提到，根據媒體的報導，美國陽光基金會統計台灣花費將近164萬美金、也就是5,000多","  萬台幣在美國遊說，全球排名第16名。不管是不是真的由前參議員杜爾的律師事務所促","  成這場對話，我們就不用再去深究到底是誰促成，剛剛陳委員也有提到，其實應該是很","  多人的努力。我要再次強調，原則上政治遊說公司的團體或個人從事遊說的工作，在美","  國、尤其在國際政治上的領域是很通常的事情，從陽光基金會公布的結果，我們看到除","  了台灣以外，很多亞洲國家也排在我們前面，大家都是為了議題、一些國家的權利或很","  多不同的主張而在政治的領域裡面遊說。今天我本來有一些問題想在秘密會議中質詢部","  長，但是剛才委員會表示部長希望今天乾脆就都公開，希望我稍後提出的問題不會太機","  密。","   我從預算上面看到我們與智庫之間交流、對話的預算金額遠低於陽光基金會的統計數","  字，但是也許相關的預算是放在不一樣的地方，是不是可以請部長稍微說明一下？"],["主席：請外交部李部長說明。"],["李部長大維：主席、各位委員。是不是可以請北美司薛司長說明一下？"],["主席：請外交部北美司薛司長說明。"],["薛司長美瑜：主席、各位委員。關於智庫的部分，其實在公開預算及機密預算中都有，","  您今天看到的只是在機密預算的部分。"],["林委員昶佐：我知道，但是我們會怎麼去分配？例如在政治遊說公司的聘請上面，我們","  的公開預算與機密預算會如何分配？"],["薛司長美瑜：公關的部分全部都是在公開預算，因為根據美國一定的法令，都必須申報","  ，包括他們所支領的薪酬、從事的活動，所以公關的部分都是列在我們的公開預算。"],["林委員昶佐：我想進一步了解，我們在預算書中看不到機密預算的工作內容，在這裡也","  不方便直接講，但是性質上面如何交流對話、智庫如何聘請也會放在機密預算裡面？你","  不用直接講我們在做什麼，我知道這還是機密。"],["薛司長美瑜：通常從事這方面的工作時，如果對方有一些特別的考量，我們會把相關的","  經費放在機密預算的部分。"],["林委員昶佐：我相信就連美國也不會把它放在公開預算裡面。"],["薛司長美瑜：是的。"],["林委員昶佐：所以我想對於這一塊，可能未來我們要更進一步了解它的分別。既然這是","  一個常態的事情，我們就應該要有一個通盤的盤點及檢討。我們應該也不是只聘請一個","  團體或個人。"],["李部長大維：對，對於民主、共和兩個黨的相關公關，我們都在聘請，也就是我一直強","  調的，我們從來不敢押寶。"],["林委員昶佐：在聘請這些政治遊說公司或公關公司的過程裡面，我希望外交部可以提供","  我一份資料，不管是機密或公開的部分，我希望可以看到一份民選以後、從1996年到現","  在，哪些公司的優缺點是什麼？有沒有使命必達？我們希望它做到的事情有沒有做到？","  有沒有我們錢白給的？有沒有給了……"],["李部長大維：林委員，我必須很坦白地跟你報告，在我年輕的時候也管過這個業務，所","  以我知道一些。講老實話，真的是很難以有一個客觀的標準來評斷這家公司的表現是9","  5分、那家公司的表現是70分。當然，隔一段時間我們都會重新檢討。前一段時間我也","  跟駐美高大使通過保密電話，我說我們要好好地討論一下1月份以後我們新的布局，因","  為我們現在的預算的確是很有限。你可以看到我們是全世界第16名，但是我也必須向諸","  位委員報告一點，我們在美國大概遊說的表現通常被認為是前兩名，也就是以色列與台","  灣是最好的。講老實話，我們花的錢是第16名，但是我們達到的效果相當地不錯。當然","  ，除了公關之外，更重要的是我們駐美同仁長期訓練、努力的成果。"],["林委員昶佐：部長有在檢討，也希望部裡做一些盤點，這就是我想要看到的。當然，我","  們不一定直接知道它的表現是幾分，但是經過譬如5年、10年一段時間的累積，哪一個","  人、哪一個團體跟我們有比較緊密的互信，也都有做到、達到比較多成果，哪一些人看","  起來似乎那段時間我們有點白費力氣，這個東西我稍微想要可以……"],["李部長大維：有些東西是好幾個公司一起努力的，因為比較重要的大案子，我們不會只","  交給1家公司，比如可能會交給4家遊說民主黨的公司，當然，有的做的多，有的做的少","  ，承辦同仁心裡應該有個底，到最後我們做評估的時候也會決定是不是再續聘。"],["林委員昶佐：我想這一塊應該不適合直接給我一份書面，我們再找機會跟我報告一下到","  底哪些……"],["李部長大維：我想這樣子比較好，因為真的是很難客觀地……"],["林委員昶佐：而且這個傳出去，到時候也可能對我們的工作不利。"],["李部長大維：而且說句老實話，很多我們也是看一些舊交情，譬如過去你幫過我很多忙","  ，你現在退下來，我們還繼續留用你，給你一點幫忙。"],["林委員昶佐：原則上我希望這個能夠有更清楚的評估，這是我的要求，也是人民想看的","  ，而不是這次花錢是哪一家促成的，這個都有點太窄化了這次的成果。"],["李部長大維：這次是完全沒有經過公關公司。"],["林委員昶佐：所以我希望知道整體我們過去的盤點，也希望有機會當面可以跟同仁確認","  。","   另外，我想要確定一下，我在預算上面有看到今年為了讓台灣參與聯合國體系，以及","  擴大、深化參與其他國際組織的預算金額，似乎比去年還減列，是不是可以稍微說明原","  因？我想像新政府應該對於參與這個部分可能要花更多的資源才對。"],["主席：請外交部國組司王副司長說明。"],["王副司長良玉：主席、各位委員。這個減列的部分除了一方面是配合政府預算統刪的比","  率稍微有做一些調整之外，基於預算透明化原則，如果可以編列到公開預算裡面，我們","  這次也調整到公開預算，所以機密預算的部分有一點點減少。"],["林委員昶佐：好，這個部分請回去做一個統整，我希望可以進一步了解你們推動參與國","  際組織的細部內容。"],["王副司長良玉：是，沒有問題。"],["林委員昶佐：謝謝部長。"],["李部長大維：謝謝。"],["主席：請劉委員世芳發言。"],["劉委員世芳：主席、各位列席官員、各位同仁。很多人已經問過部長有關蔡總統與川普","  總統當選人通電話一事，但是事實上大家擔心及質疑的是中國如何反應這件事。雖然李","  部長這次跟高碩泰大使建了非常大的功勞，可是我們也是非常謹慎，尤其與蔡總統主張","  外交的處理應該秉持低調及踏實的原則並沒有相違背。我想請教李部長，在蔡總統與川","  普先生通話的同一天，其實美國前國務卿季辛吉也跟中國的習近平主席見面，這件事情","  剛剛好幾乎都是在同時段發生，不曉得部長怎麼看待這件事？"],["主席：請外交部李部長說明。"],["李部長大維：主席、各位委員。季辛吉是美國外交界的大老，尤其是共和黨的總統、甚","  至於民主黨的總統都經常會諮詢他的意見。當然，我們也知道……"],["劉委員世芳：他也是上海公報的……"],["李部長大維：當年他是主要的……"],["劉委員世芳：推動者，應該這樣說。"],["李部長大維：對。季辛吉的顧問公司與中國大陸有長期的商業合約，我想大家也都知道","  這一點。"],["劉委員世芳：我要請教部長，不管是習近平先生與季辛吉見面，或者是我們的總統與川","  普當選人通話，其實12月5日在紐約有一場聚會，與會者包括季辛吉、前美國國務卿歐","  布萊特及中國駐美國大使崔天凱，季辛吉及歐布萊特都是共和黨政府及民主黨政府有名","  的國務卿，也是促成很多國際外交的重量級人物。我相信這場重要的聚會不是只有談論","  中國與美國的關係，還包括這次台灣扮演什麼樣的角色，而且中國大使對於這次蔡總統","  與川普先生通話的事情一定表達了不同的立場，所以我想就教李部長如何看待這樣子的","  聚會？","   其次，外界有人傳言、甚至媒體也在傳言，當季辛吉與習近平會面的時候，川普先生","  與蔡總統通話，好像有點打了前國務卿季辛吉一個耳光，我不相信有如此粗暴處理的外","  交儀節，但是其中有沒有一個所謂的窗口（window                            of","  opportunity）、機會可以利用這樣的關係，讓未來台灣與中國之間的溝通及交流是有","  一個機會之窗的？"],["李部長大維：我想從520之後蔡總統對於兩岸的立場一直很清楚，我們非常強調溝通、對","  話的重要性，現在總統還是同樣地非常期待能夠很務實地跟對方的官員，就一些實質的","  問題交換意見、互相溝通。"],["劉委員世芳：我一直非常納悶，不管是中國的媒體、美國的媒體，或是主流媒體，好像","  對於這樣的會面或談話幾乎都充滿了憤怒，或是充滿了很多揣測，覺得是不是有一些秘","  密不願意讓人家知道等等，好像都在講這些，幾乎不是一般在處理國與國之間正常外交","  裡面應該使用的言詞，所以我比較納悶的是，為什麼會如此？會不會是美國民主黨在這","  次總統大選中選輸給共和黨，因此藉機揶揄一下川普先生，而中國對於台灣一向就不友","  善，所以大家針對這通10到12分鐘的通話各自表態，表達完全不同的立場？其實我們都","  不樂見，因為大家都知道，兩強之間如果互相爭鬥，周邊的國家都會感受到震動，對我","  們這個小國家的外交其實是不利的。","   這次總統應該會指派特使去參加川普先生的就職典禮，我們在就職典禮的前後應該也","  有機會與很多不同的國家（不只是美國）互相交換意見，外交部在安排這些見面或會面","  的時候有沒有特殊的想法？"],["李部長大維：我們駐美代表處就這個案子老早就已經開始規劃了，政府也已經有所規劃","  。因為任命權是總統的權力，總統也告訴我應該向他任命的團長做簡報，事實上我在禮","  拜一已經向這位團長做了很細部而且……"],["劉委員世芳：是不是游前院長？"],["李部長大維：對不起，這要由總統府來宣布……"],["劉委員世芳：但是你不否認？"],["李部長大維：我已經帶著北美司司長及科長向他做一個完全的簡報，把最近的關係及將","  來可能討論的議題做大致的簡報，這位團長也問了很多很細節的問題，所以我相信北美","  司回去也會繼續提供資料給這位團長。整個團的組成都還在進行中，因為牽涉到政黨比","  例分配的問題等等，所以我想恐怕將來都要透過立院黨團再繼續協調。"],["劉委員世芳：這次還是會有立法委員跟團前往？"],["李部長大維：我們的規劃是這個樣子，但是最後執行的結果如何，也牽涉到立院4個黨團","  之間的協調。"],["劉委員世芳：部長是老外交官，每4年一次的美國總統白宮就職典禮，剛好也是我們有機","  會可以把我們的外交關係展現一番的時候。當然，新國會的組成包括了4個黨團，尤其","  這次美國國會也是新人輩出，如果有這樣的安排，是不是也可以安排拜訪眾院、參院或","  智庫的相關人士？有沒有這樣的安排？"],["李部長大維：我想駐美代表處還沒有報回細節，以我的了解，他們一定是朝這個方向去","  安排。"],["劉委員世芳：我想這是非常重要的，因為台灣是新政府及新國會，美國也是新政府及新","  國會，不管是外交上維持穩定或新的外交訊息發布，我們都希望能夠多溝通、多交流。","",""],["李部長大維：事實上我還希望大院在2、3月的時候另外再組一個以外委會的委員為主的","  團，正式再去美國國會交流、訪問，因為那個時候大概人事的安排比較定形。1月20日","  參加大典的時候，大家都忙，就像拜拜一樣，等到2、3月大家都比較穩定下來了，那個","  時候再去細談，我覺得更有意義一點，所以我希望大院在2、3月比如台美議員聯合會有","  一個團去華府訪問對口的團體，我想會很有意義。"],["劉委員世芳：對，國會外交不分黨團，大家都樂觀其成，我們一起努力。也向部長恭喜","  ，這次川普先生與蔡總統的對話，其實對於台灣各界來講都是非常好事情，請持續努力","  。"],["李部長大維：我想國安團隊是做我們認為該做的事情，從來都沒有敢任何居功的地方，","  完全沒有。"],["劉委員世芳：您太客氣了。謝謝。"],["李部長大維：謝謝。"],["主席（劉委員世芳代）：請呂委員玉玲發言。"],["呂委員玉玲：主席、各位列席官員、各位同仁。部長，我要先恭喜你，蔡總統與川普通","  了電話，這是外交部的一大突破，也讓我們在國際上可以占到一些優勢，但是在這次的","  協助方面，媒體報導是透過公關公司。我想請問部長，我們與美國前參議員杜爾所屬的","  奧斯頓律師事務所合作，而且每個月支付2萬美金，因為美國司法部的網站公布雙方的","  契約只有從今年1月1日到12月31日，但是外交部卻出面澄清是2003年就開始了，請問你","  們是斷斷續續聘請嗎？還是採一年一聘的方式？"],["主席：請外交部李部長說明。"],["李部長大維：主席、各位委員。我們是一年一聘，但是從2003年就開始了。我在當駐美","  代表的時候，他就是我們的公關。"],["呂委員玉玲：你一直委託這個奧斯頓事務所……"],["李部長大維：民主、共和兩個黨都有公關公司。"],["呂委員玉玲：一直都是這家律師事務所嗎？"],["李部長大維：共和黨還有別的公關公司。"],["呂委員玉玲：所以不是一直都是這家律師事務所？"],["李部長大維：如果呂委員需要的話，我們也可以把名單提供給您看。"],["呂委員玉玲：你們找這家律師事務所合作，標準在哪裡？"],["李部長大維：杜爾是共和黨的大老，他當年做過共和黨的參議院領袖……"],["呂委員玉玲：所以就用自家律師事務所了，因為比較方便？"],["李部長大維：事實上這個律師事務所是指定杜爾來做代表，這個律師事務所有好幾百個","  律師。"],["呂委員玉玲：所以這就是我們選擇這家律師事務所的標準，是嗎？"],["李部長大維：是為了杜爾，並不是為了這家公司。"],["呂委員玉玲：因為是杜爾的律師事務所，所以我們就選它了？"],["李部長大維：對。"],["呂委員玉玲：所以才有今天的川普跟蔡英文的通話？"],["李部長大維：不是，剛才我也報告過，這次我們並沒有透過公關公司，因為川普給他的","  團隊很清楚的指示，就是不可以跟公關公司接觸，不可以跟外國政府接觸……"],["呂委員玉玲：但是這個事務所就算是公關公司了。"],["李部長大維：對。"],["呂委員玉玲：而且杜爾自己在華盛頓郵報上宣稱自己有盡力，那就是跟這個事務所有相","  關。"],["李部長大維：對，他說他有些input、有些獻替，當然，我想這位老先生很早就開始挺川","  普，我相信川普看到老前輩也會客氣，但是就通話這件事情，我們並沒有拜託杜爾參議","  員去關說。"],["呂委員玉玲：可是我們一個月花了2萬美金跟這個事務所合作，有3項重要業務的委託，","  最重要的就是要跟2016年的總統見面；其次，讓台灣進入TPP；另外就是協助所有共和","  黨相關議題的事務。如果這個事務所沒有協助、幫忙的話，我們不是白花這些錢了？"],["李部長大維：跟呂委員報告，2萬元實在是很小的價碼，比起其他國家的公關公司，我們","  是非常地小兒科、非常地摳門。"],["呂委員玉玲：可是我們就是委託他們來協助。"],["李部長大維：對。我記得這次共和黨全國代表大會在克里夫蘭舉行的時候，杜爾曾經幫","  助我們的代表團引見一些相關的人士，這是我記得的細節。"],["呂委員玉玲：所以還是要杜爾的律師事務所繼續地為我們推動台美的關係。"],["李部長大維：當然，我們是每一年都要重新檢討，1月20日美國新政府上台以後，我們當","  然會重新再檢討我們在華府的公關公司。"],["呂委員玉玲：好，那就是不會再換其他的律師事務所了？"],["李部長大維：不會，我們的錢實在是不多，要花在刀口上。"],["呂委員玉玲：外交部還是要繼續努力。","   此外，亞洲週刊最新的報導指出，台灣官方對於解禁日本核災區的食品採取堅定的立","  場，我們很懷疑為什麼要解禁，是不是台日有利益的交換？蔡總統、蔡政府要交換的利","  益是不是就是台日之間FTA、自由貿易協定的談判？是為了這件事情嗎？"],["李部長大維：目前日本安倍政府的確對我們相當友善，因此台日之間談的議題也非常多","  。"],["呂委員玉玲：包括解禁核災食品？"],["李部長大維：我們不稱為核災食品，基本上是農產品，真正所謂影響的區域事實上只有","  一、兩個縣，整體農產品進口是一個議題，但是政府的立場非常清楚。"],["呂委員玉玲：可是部長說福島核災只有一、兩個縣有影響，我們不能接受，我國限制的","  就有4個縣，美國食藥署限制的是周邊14個區域，尤其媒體特別報導指出，10月30日台","  日海洋漁業協議在東京登場，會議結束後，亞協會長邱義仁沒有直接返台，還在日本多","  留一天，並跟國安會秘書長吳釗燮在日本會見日本官員，而且承諾在11月17日可以宣布","  解禁核災區食品，能夠緩衝兩個月，即到明年1月。如果一切順利，就會在台灣舉行台","  日經貿會議，也就是11月28日在台北舉行的經貿會議，此次會議就是台日版的FTA，亦","  即未來的EPA台日經濟夥伴協議。這表示我們以經濟換取政治利益，犧牲台灣人的健康","  來換取，是不是這樣？"],["李部長大維：首先，關於媒體報導，說實話，我們無法評論；其次，台日之間的關係真","  的是非常綿密、複雜且多元。如今TPP成功的機率極低，在這樣的狀況之下，我們將來","  如何拓展對外貿易，老實說，必須走雙邊這條路，我想這是一定的。"],["呂委員玉玲：可是這則報導在蔡通電話之後才公布出來。亞協會長邱義仁沒有到立法院","  備詢，是不是因為這件事，所以不敢來了？"],["主席：請亞東關係協會蔡秘書長說明。"],["蔡秘書長明耀：主席、各位委員。會長是民間人士，他不須來備詢。"],["呂委員玉玲：他領你們協會的薪水，一個月18萬元，他參加這個會議就有責任到立法院","  來說清楚！而且他多停留在日本一天，有公務行程嗎？"],["蔡秘書長明耀：他有公務行程。"],["呂委員玉玲：去哪裡？"],["蔡秘書長明耀：他去拜會日本官員。"],["呂委員玉玲：談論到政治利益的交換？"],["蔡秘書長明耀：他沒有，他怎會用這項利益來交換？他不會！"],["呂委員玉玲：可是外交部沒有在第一時間澄清這個問題，反而是總統府出面澄清，總統","  府擔心影響民調又會下降，EPA是外交部跟經濟部的業務。請問部長，EPA是外交部跟經","  濟部的重要會議，外交部卻未在第一時間澄清，反而是總統府，表示總統府是不是又像","  工作小組會議一樣，架空所有的部會？"],["李部長大維：當時的時空狀況我記得不是很清楚。"],["蔡秘書長明耀：事實上，EPA不是新政府就任之後才開始，而是兩、三年前國民黨執政時","  就已經開始，針對香港媒體報導，剛剛部長也說不評論。"],["呂委員玉玲：可是在11月28日經貿協議會議會後，才被報導出來，表示就是用這個方式","  達成政治……"],["蔡秘書長明耀：經貿協議會議並未深入談及EPA，雖然我們有提出，但日本方面並未深入","  討論，這是我們的希望，的確，我們希望跟日本加強經貿關係，但是我們並未以國民健","  康來換取EPA，也沒有固定的日程，針對這一點，必須向委員報告。"],["呂委員玉玲：可是外交部沒有出面澄清，而是總統府，11月28以後才有這則訊息出來，","  代表這是政治利益的交換，犧牲國人的健康，日本核災區域的產品才可以解禁進入台灣","  。這則報導就是這樣，為什麼外交部都不說明呢？"],["李部長大維：我們不要太簡化，這是一個非常複雜的議題，我們不應該這樣簡化討論，","  政府對日本食品的原則非常清楚！"],["呂委員玉玲：我想時間都有了，這並不簡單！如果有錯誤，外交部、經濟部都要出面澄","  清，為什麼沒有？反而是工作會議小組出來澄清，這就是開始凌駕各部會的權力及職責","  ，所以我們希望外交部要非常注意，絕對不可以這樣做。"],["李部長大維：以後若有類似的狀況，外交部會特別小心。"],["呂委員玉玲：該是你們的工作，你們要出面澄清、說明！"],["主席（呂委員玉玲）：請王委員定宇發言。"],["王委員定宇：主席、各位列席官員、各位同仁。我一直強調台灣的外交真正面對壓力及","  戰場的士兵是外交官，這是一個很辛苦的戰場，資源也有限，我們都了解中國的財大氣","  粗。看到一些曙光時，國人當然會振奮，也應該一致的振奮，不過我們心裡都隱隱地擔","  憂，接下來會不會有連鎖反應？在此請教部長，目前我國有22個邦交國，剛剛已經有幾","  位委員關心，在我印象中，7月4日的外交委員會有好幾位委員進行詢答，包含我在內，","  那時候部長就在現在的位置上回答，當時你就任不久，並說確實有一些國家有危機，不","  全然都沒有問題。當初你有兩種回答方式，一是有一些，另一是不全然都沒有問題，當","  天是7月4日，今天是12月8日，這段期間經歷一些國際事件，不論是INTERPOL、ICAO等","  等，直到川普這通電話帶來的連鎖效應。我先請教第一個問題，當時部長根據手中的資","  料認為那些有危機的國家，目前危機已經解除了，還是持續化解中？"],["主席：請外交部李部長說明。"],["李部長大維：主席、各位委員。有的已經解除了，有的還沒有解除。"],["王委員定宇：有沒有新增有危險的地方？"],["李部長大維：應該沒有。"],["王委員定宇：所以就是原來那些舊的問題？"],["李部長大維：舊的問題還繼續存在，其中一個國家大概已經解決了。"],["王委員定宇：可是現在中國面對川普這些動作看來是自制，從另外一個角度來看，國際","  媒體分析他們還在觀察後續有沒有其他的動作。針對這件事，中國官方媒體不敢招惹美","  國，準備找台灣出氣，台灣最容易面對中國出氣的對象大概就是外交事務。目前部長有","  沒有感受到煙硝味？"],["李部長大維：說實話，在520，即我擔任這個位子的第一天，第一件事就是來審察這22個","  國家的關係，這個壓力永遠存在，22個大使不完全一樣，有的壓力滿大的，其中還有一","  位大使跟我說他都睡不好覺，我回他要睡好。"],["王委員定宇：在川普的電話之後，中國有沒有新的動作？"],["李部長大維：目前為止，都是一些持續性的動作，就是原來已經發展好一陣子的動作還","  是繼續。"],["王委員定宇：我現在唸5個國家，梵蒂岡、瓜地馬拉、尼加拉瓜、巴拿馬、聖多美，目前","  你覺得這些國家邦交都穩定，有沒有中短期之內可見的危機？我再唸一次……"],["李部長大維：請委員不要再唸了！我不能在這種公開的場合去講這個，如果我講了，說","  實話，我沒有資格站在這裡備詢。"],["王委員定宇：這幾個國家常常被點名，媒體也常質問你。"],["李部長大維：我知道，我常常在媒體上看到，也常要回答相關的問題。"],["王委員定宇：你常每隔一段時間就到有邦交或無邦交國家快速地來回。"],["李部長大維：外長如果天天蹲在台北，將來是會有問題的。"],["王委員定宇：所以，包括我們今天要審查的機密預算，金額就不談了，在這麼有限的機","  密預算及外交資源下要做些突破，其實是很困難的，每個好消息都是堆砌很多年的努力","  而來。所以，我那天特別公開講說，不要小看一通電話，這跟政黨輪替無關，它是長久","  以來外交官在自己崗位上的努力或是台、美人的付出或共和黨與民主黨朋友的協助，才","  能有這個成就。所以針對有危機的部分，希望你能夠穩住這22個邦交國，依你判斷，短","  期內這22個國家不會有太大的問題？"],["李部長大維：我也不敢完全這麼說，說實話，我確實是盯得非常緊、也要求相關司長，","  他們每個人手上要管6個……"],["王委員定宇：現在全國擔心的是，明天報紙一打開有一個意外的消息，會不會這樣？"],["李部長大維：大概不會有。"],["王委員定宇：不會有這種突襲式的意外消息？"],["李部長大維：應該不會有這種意外狀況，我們大概都可以掌握一些進度，當然我們也都","  密切在觀察，因為這中間有一些事情是可以化解的，我們當然就……"],["王委員定宇：總是希望不要有這種突襲式的狀況。"],["李部長大維：應該不會有這種狀況，若有，就是我們的駐使、主管、司長失職，那當然","  是我要負最後的政治責任。"],["王委員定宇：部長，你剛才說TPP看起來是極度不可能實現。"],["李部長大維：Trump已經說得很白了。"],["王委員定宇：對，他的態度已經表達得很清楚了，那麼日本、澳洲主導的TPP，你認為樂","  觀嗎？"],["李部長大維：說實話，沒有美國的話，這個TPP大概……"],["王委員定宇：TPP的數量就不夠了。"],["李部長大維：大概就很難了。"],["王委員定宇：回到我們國內所關心的重點，川普現在比較重視的是雙邊的直接關係，與","  以往美國政府處理多邊關係的邏輯不一樣。"],["李部長大維：對，完全不一樣。"],["王委員定宇：而且看起來他這一次的處理上，包括電話中的應答，他都告訴你，我跟這","  邊的關係，不用問你。"],["李部長大維：對。"],["王委員定宇：因為你做的決定，也都沒有問過我。這大概就是處理雙邊關係的邏輯，在","  此邏輯下，本席要問一個TIFA的問題，我們跟美國其實應該要進入到談判FTA了，TIFA","  已經簽二十幾年了。"],["李部長大維：對。"],["王委員定宇：TIFA從1995年時就開始了，已經有過十次的談判，從1995年、1997年、19","  98年、2004年、2006年、2007年，之後再隔6年，2013年、2014年、2015年，一直到今","  年的10月4日，都開了TIFA的會議。"],["李部長大維：對。"],["王委員定宇：很多人都以為我們要簽TIFA，其實不然，TIFA是一個一直持續在談的架構","  ，我們現在真正應該要進入的是FTA，我查了以往的資料，這麼多年來，我們經過了兩","  、三次的政黨輪替，他們也經過兩、三次的政黨輪替，每次我們提出要談FTA，他們就","  提出很多的理由，包括人手不足、目前還沒有到這個關卡等等，所以到2007年扁政府跟","  TIFA協議架構談完之後，停了6年，幾乎都沒有談判，後來到2012年馬政府開放美牛萊","  克多巴胺事件之後，最後我們同意以CODEX做原則，所以，隔年（2013年）美國又恢復","  了TIFA會議，但我覺得在這件事情中，我們有點被吃了豆腐，TIFA會議本來就是持續一","  直在開，我們沒有要簽TIFA，當時馬總統講了一句，說我們在推TIFA，堆積木堆到最後","  就會變成FTA，這有點怪怪的，照理說，TIFA這個協議架構應該要進入FTA實質談判，但","  對照美國新總統川普在處理雙邊關係上，有沒有可能發展到這一塊，尤其今年10月4日","  已經進行了TIFA這次的架構？"],["李部長大維：最重要的是，USTR談判部分新的人事到現在也還沒有公布，當然，這部分","  的工作上，除了USTR之外，國務院有很重要的發言權，國安會主管亞洲事務的資深主任","  是主要的負責人，這些人事都還沒有底定，不過，方向上，……"],["王委員定宇：這個都是為了國家好。"],["李部長大維：對，雙邊是……"],["王委員定宇：其實我也不會特意去責怪馬政府當時用美牛去換了恢復TIFA談判，因為都","  相隔6年了，那些困境和狀況我們都可以理解，但我現在講的是，不能一直在TIFA階段","  ，因為TIFA每年談專利等等這些議題，在明年川普新政府就任以後，我們新政府能否開","  始跟美國往FTA方向來談？"],["李部長大維：關於這個，在公開場合我也不願意談太多，誠如我剛才向王委員報告的，","  將來走雙邊的路是一定要走的。"],["王委員定宇：TIFA與FTA差很遠哦！"],["李部長大維：因為美國終究是我們的第二大貿易國，趕快談出一個對國內經濟提升動力","  有幫助的……"],["王委員定宇：這部分是國家的策略之一，如果此涉及機密，我們都可以要求外交委員會","  召開秘密會議，TPP現在已經因為他們換了一個總統而明顯落空了，人家FTA都已經簽完","  了，我們談了一、二十年的TIFA已經拖太長了。所以，如果你們有策略、節奏的話，代","  表人民的國會應該要知道，秘密會議也無妨，但我們要瞭解這方面的進度，好不好？"],["李部長大維：好。"],["王委員定宇：謝謝部長。"],["李部長大維：謝謝。"],["主席：請鍾委員佳濱發言。"],["鍾委員佳濱：主席、各位列席官員、各位同仁。部長，本席一直以來都持續關注新南向","  政策，不久之前，本席參與了越南胡志明市舉辦的亞洲台商年會，遇到了一件非常讓我","  肯定的事情，即汶萊的台胞來跟我陳情，希望我表揚外交部一位優秀的同仁，就是在汶","  萊台北經濟文化辦事處的蕭輔鼓秘書，因為汶萊這個國家很特殊，要取得汶萊國籍非常","  困難，有些人的父親或祖先來自於中國沿海廣東，因為這些華人無法取得汶萊國籍，汶","  萊政府給他們一個CI，即無國籍公民的身分證明書，過去他們憑這個身分證明書到其他","  國家時，有些國家准、有些則不准。在此之前，新加坡是唯一同意讓他們持CI免簽進入","  新加坡的國家，而第二個國家就是臺灣，臺灣的外交部在你們蕭秘書的爭取之下，同意","  給持汶萊CI居留證的人免簽回台，我認為這證明了好的外交部駐外人員可以幫我們國家","  贏取很多國民外交的肯定，當然我們的蕭秘書也協助他，因為他們申請要回復中華民國","  國籍，但此非外交部主管業務，所以就移給了內政部，本席目前也正協助處理。部長，","  要不要公開地對於如此勇於任事的外交部同仁給予肯定？"],["主席：請外交部李部長說明。"],["李部長大維：主席、各位委員。那當然，謝謝你告訴我，非常謝謝。"],["鍾委員佳濱：這是勇於任事的案例，但是接下來我要講一個狗拿耗子─多管閒事的事情，","  部長，您過去有到國外留學過嗎？哪一個國家？"],["李部長大維：有。我在美國留學。"],["鍾委員佳濱：你申請簽證時要提供什麼證明？是不是要提供美國學校發給你的入學許可","  ？"],["李部長大維：當然。"],["鍾委員佳濱：要不要提供你在臺灣就讀大學的歷年成績單？"],["李部長大維：要。"],["鍾委員佳濱：為什麼？你還記得嗎？"],["李部長大維：很久遠以前了。"],["鍾委員佳濱：你這個「要」答得太快了。部長，我的國語、華語講得好不好，你能判斷","  嗎？我在華語測驗可以拿三級還是五級？"],["李部長大維：我記得我們還要考TOEFL。"],["鍾委員佳濱：英語測驗是要證明語文能力，對不對？"],["李部長大維：對，這是學校要的。"],["鍾委員佳濱：所以只要提供相關單位的認證證明，外交部駐館核發簽證時並不是要求人","  家證明其學業能力，而是能提供證明就好。"],["李部長大維：是。"],["鍾委員佳濱：結果，教育部有一次請求他們查資料，因為在100年時有東南亞五國的學生","  來臺灣留學跳機（即失聯）不歸國，請外交部查他們的簽證是否有偽造、代辦業者是否","  有虛偽不實的證件。結果外交部竟然開始要申請來台留學的學生提供其在校成績單！他","  的成績好不好、能否來臺灣留學是歸外交部管的嗎？若學校認為其成績夠了，發給入學","  許可的話，外交部只要審查其證明是不是真的就好了，結果我這邊去問，你們還告訴我","  說：自從你們從嚴審查語文能力及在校成績標準之後，確實有效減少東南亞學生來台後","  跳機失聯或從事違法活動的負面情事發生。說得很好、很漂亮，但要你們提出證明，你","  們拿不出來啊！我只看到外交部在核發越南簽證等相關國家的資料，數字一直落，從9","  9年、100年一下子掉到102年最低峰，雖然你們核發簽證很嚴格，但我要你們去問這樣","  有效減少跳機的相關數據，你們卻拿不出來！所以我覺得外交部在這方面是狗拿耗子多","  管閒事。不歸你們管的事情就不要管！學生的學業成績能不能達到台灣大學入學標準，","  由教育部、由該大學負責，外交部領務局駐館人員只要看他們的證件是否為真即可，結","  果你們後來還在公文中加一句「本部駐外人員著實不願對外籍學生的入學資格作實質審","  查」，表示你們也知道你們不應該做實質審查，但「因為若干學生無法達到駐外館處所","  設定的最寬鬆及低門檻的資格標準」，駐外館處還可以對學生的入學標準訂一個寬鬆的","  門檻？部長，你可以定嗎？"],["李部長大維：說老實話，我對這些細節完全不了解……"],["鍾委員佳濱：你當然對細節不懂，我只問一個原則，外交部可不可以管教育部的事？"],["李部長大維：這是教育部的事情啊。"],["鍾委員佳濱：對啊，你們就回歸給教育部管嘛！為什麼你們的駐館還要對學生入學成績","  訂一個最低門檻的資格標準呢？","   我會把這份公文給你們看，並要求你們儘快與內政部、外交部、移民署作這些學生入","  境後簽證有無從事不法或脫序的行為等，你們還說「本案亦邀集本部及相關機關進行跨","  部會協商」，然而到現在，我都還未接到任何你們在進行研究的訊息！"],["主席：請外交部國會事務辦公室周執行長說明。"],["周執行長唯中：主席、各位委員。剛才我們與領務局聯繫，他們說即將就此問題與教育","  部會商，並馬上向委員報告。"],["鍾委員佳濱：11月9日就告訴我「即將」了，今天幾號了？部長，你的「即將」是幾天？","  11月9日就給我這份公文了，你們的「即將」是幾天？"],["李部長大維：我會回去盯著領務局，當然我想他們……"],["鍾委員佳濱：部長，我今天的質詢是持肯定的態度，外交部駐外人員很辛苦，表現好、","  勇於任事的要給予嘉勉，但是多管閒事的、超越自己部會權責的就非常不可取。我們希","  望如果跨部會中有涉及其他部會權責的事項，請儘速召開協調會議，好嗎？部長可以要","  求嗎？"],["李部長大維：當然。"],["鍾委員佳濱：我不希望以後的新南向政策，在本國大學與國外大學有留學生交流時，會","  發生簽證事項上被外交部駐外使館人員刁難的情況，可不可以承諾？"],["李部長大維：這部分我們一定會協調出一個大家能夠滿意的成果。"],["鍾委員佳濱：謝謝部長。"],["李部長大維：謝謝。"],["主席：接下來登記發言的曾委員銘宗、孔委員文吉、簡委員東明、盧委員秀燕、徐委員","  永明、陳委員明文、蔣委員乃辛、黃委員昭順、廖委員國棟及馬委員文君均不在場。","   登記發言委員除不在場者外均已發言完畢，報告及詢答結束。江委員啟臣所提書面質","  詢列入紀錄，刊登公報，請相關單位於兩週內以書面答復；委員口頭質詢及未及答復部","  分要求補充資料者，亦請相關單位於兩週內提供。","江委員啟臣書面意見：","   一、川蔡熱線後的台美關係？","   「川蔡熱線」，中共歸給是「台灣方面搞的一個小動作」。如果說，過去蔡英文想要","  維持現狀，但中國大陸單方減少陸客來台，終止官方會談，導致「現狀」無法維持。那","  麼「川蔡熱線」是否是打破現狀的第一步？","   打破現狀後，隨之而來的可能台美關係會有短暫的升溫，但能維持多久？臺灣可以從","  中獲得什麼好處？受到兩岸關係影響，這幾個月我國無法參與國際民航組織、國際刑警","  組織等會議，局長之前說，兩岸官方交流情況會更嚴峻，如我國原已經是會員的組織或","  會議，中國會讓台灣繼續參與，但態度可能會更嚴格。可是川蔡熱線後，川普要當臺灣","  的靠山，對我國在國際組織、會議的參與，是否能有不同於520後至今的突破？","   對川蔡熱線，有憂慮者認為當中共與美國開始談判，談好時，臺灣就成為美國的籌碼","  被賣掉，這是最壞的打算，如何避免走到這一步？如何嚴防川普及新國安團隊緊縮中國","  政策後，北京的矛頭指向台灣，北京接下來可能的動作會有哪些？阻擾蔡英文的出訪？","  與友邦的關係是否受到影響？與非邦交國實質的交流，是否受到影響？蔡總統是否一月","  將出訪尼加拉瓜？外傳「英采專案」以參加中美洲友邦尼加拉瓜總統就職為主軸，出訪","  國家還包括瓜地馬拉及薩爾瓦多。雖然這三個邦交國都曾傳出外交警訊，但瓜、薩兩國","  都有正式回應訪問一事，尼加拉瓜卻靜默不語。這次是尼加拉瓜總統奧蒂嘉第三度連任","  成功，不久前又傳出尼加拉瓜欲與中國大陸建交，藉此次出席他的就職典禮，是否就能","  達到鞏固邦誼的目標？奧蒂嘉向來對台灣不友善，是否會與中國大陸聯手，給臺灣穿小","  鞋？或甚至在出訪前就宣布斷交？外交部如何因應？","   二、美豬叩關？","   台灣和美國關係一向密切，台灣是美國第14名的出口市場，更是美國的第9大貿易夥","  伴，無論是在自由、民主、法治、人權以及市場經濟上，甚至區域或全球的事務上，台","  灣都是美國重要的夥伴。然而，川蔡熱線後，台美關係更加靠攏，是否有助於簽訂雙方","  的BIA投資保障協定或爭取洽簽台美雙邊自由貿易協定（FTA），或加速軍事交流？軍售","  方面，可能可以買到想要的武器，但也可能要面對嚴峻的貿易問題。過去要面對美豬交","  換TPP入門票的問題，現在沒有TPP了，但可能還是得面對美豬的問題，甚至壓力會更大","  。但含瘦肉精的美豬，臺灣人事絕對無法接受，政府要如何力抗壓力，能否為人民食安","  把關？","呂委員孫綾書面意見：","   面臨美國總統大選選後之國際新局面，世界各國無不積極收集多方面情資以作為政府","  決策判斷之依據。除了美國新政府未來的團隊與其政策，對世界其他國家局勢的判斷亦","  更形重要，故本席特提出以下質詢：","   一、韓國總統朴槿惠涉入醜聞案，致使民調大幅度下降，同時也讓韓國政局陷入動盪","  不安之中；據媒體報導，明年韓國國會將針對朴總統之彈劾案進行表決，一般預料通過","  之可能性極高，可預見在彈劾案後韓國政局仍將持續盤整。面臨此種情勢，外交部是否","  對韓國政情有所掌握？是否有針對彈劾案若通過後可能的發展有所評估研析？若有，請","  提供予本席。","   二、12月4日義大利修憲公投未通過，導致現任總理倫齊（Matteo","  Renzi）請辭下台；此一事件被視為是自英國脫離歐盟後，又一歐洲主要國家影響歐盟","  未來發展的政局變化。外交部對此是否有所掌握？義大利是否可能在現任總理下台後，","  因反歐盟之浪潮而舉行是否退出歐盟之公投？請外交部提供目前對此事件後續發展的評","  怙研析與本席。","   三、12月6日美國眾議院外交委員會舉辦對歐巴馬政府「亞太再平衡戰略」之聽證會","  ，會中亞太小組主席邵建隆（Matt","  Salmon）、華府智庫「國家亞洲研究局」主席艾林斯（Richard                 J.","  Ellings）均表示美國應重新評估加強與台灣之間的關係，同時批評歐巴馬政府的對中","  政策。目前觀察此一發展，似可看出未來美國新政府的外交戰略，可能將集中於面對中","  國崛起在亞洲地區與對美國核心利益的衝擊；尤其總統當選人川普對美日、美韓同盟未","  來的加強亦有所發言。另一方面，川普準內閣的成員中，目前已有三人為退役將領，顯","  示未來美國軍方在政府中的角色將較以往上升，也可能促使美國政府在外交國防戰略上","  較為強硬。外交部應對此一發展背後所代表的美國戰略觀轉變有所評估，特別是對美國","  國際關係學界對新政府戰略之評論有足夠的重視。請外交部提供目前對此之研析評估報","  告予本席。"],["主席：現在休息10分鐘。","休息","繼續開會"],["主席：現在處理機密預算，改開秘密會議。","   （清場）"],["主席：現在開始進行審查。","   （以下密，略）"],["主席：外交部主管收支預算機密部分業已審查完畢，現在改開公開會議，繼續處理外交","  及國際事務學院部分之預算，現在進行協商。","   （進行協商）"],["主席：現在開始進行協商。","   進行U2案及U3案。","  U2、","   外交及國際事務學院106年度編列職員為33人，較105年度減少1人，其餘工友、技工","  、駕駛人數不變，惟人數減少獎金卻大幅增加126萬5千，獎金增幅達14.85%顯不合理，","  又中央政府債務未償餘額逐年增加，編列預算實有必要本於撙節原則，核實估列，爰針","  對歲出第1目「一般行政」項下「01人員維持」之「人事費」─「0111獎金」預算編列9","  ,778元中，減列1,300千元。","                  提案人：徐志榮    江啟臣    呂玉玲","  U3、","   ：經查106年度外交部主管人事支出費用佔整體歲出比例，所有外交部主管部分為32","  .99%，外交部為34.1%、領事事務局為14.8%、外交及國際事務學院竟高達60.2%。惟外","  交及國際事務學院主要職掌為辦理外交領事人員與國際事務人員培訓、外交政策研究及","  國際交流，今正值我國推動外交重大政策之際，外交人才需求孔急，該學院人事費用竟","  高達六成以上，其業務費用支出僅38.2%，顯見其業務配置有改進之必要，爰針對歲出","  第1目「一般行政」項下「01人員維持」之「人事費」─「0111獎金」預算編列9,778千","  元中，凍結三分之一，並向立法院外交及國防委員會提出報告後，始得動支。","                  提案人：呂孫綾    王定宇    劉世芳    陳亭妃    林昶佐    ","                         羅致政    蔡適應"],["主席：請外交學院洪副院長說明。"],["洪副院長慧珠：主席、各位委員。U2案是關於外交及國際事務學院獎金的編列，其實我","  們人事費都是依據現有員額核實編列，獎金部分是參考104年實際支用數來編列，並列","  入外館調部同仁的年終獎金、考績獎金，依照比例來核發，在預算額度裡面調整用途。","  104年實際核發950萬元，105年930萬元，並沒有浮編，都是依照實際狀況來編列。","   U3案是關於外交部總預算為八千多萬，人事費占五千多萬，比率為60%。之前我們曾","  向提案委員報告過，由於外交部人力結構和其他部會不同，我們外館人力比較多，調部","  後沒有足夠的位子來容納，所以很多資深人員編在外交學院內。依照外交學院的組織法","  ，我們的員額有20人，資深人力對外交學院非常重要，目前職雇人員一共編34人，12職","  等以上的大使、公使、總領事、參事和回部辦事等共有12人，所以人事費用比例偏高。","  我們是有效運用這些資深人力，例如有些重要的訓練班長達3個月，新進人員訓練班長","  達6個月，推廣全民外交要到全國各地甚至外島辦理訓練營，這些都是由資深外交人員","  到各處去宣講，以爭取民眾對外交作為的支持。所以我們希望委員能維持外交學院原先","  編列的預算，謝謝。"],["呂委員孫綾：關於本席提出的人事費凍結案，我不堅持，但是由於人事費用高達六成以","  上，剛才副院長說明你們有聘請資深外交人員推動外交事務，本席希望成效一定要出來","  ，不然就很浪費，本席也希望你們能把名單提供給委員。"],["洪副院長慧珠：是，會後一定馬上提供，謝謝委員。"],["羅委員致政：外交學院當初成立的構想非常好，而且有這麼好的硬體環境、那麼好的地","  點，其他部會應該都非常羨慕。可是我們關心的還是效用有沒有發揮到極致，我也了解","  大使、公使、參事、回部辦事要有地方擺，部本部沒有位子，所以就擺到外交學院。這","  些人要如何充分運用，需要你們努力一下，例如智庫要有研究人員，兼任和專任都要有","  ，你們現在沒有這個編制，就用大使、公使、參事去擔任研究人員。可是他們有研究的","  能量嗎？我很懷疑。智庫的功能要如何發揮或者只是掛個頭銜？日本的外交官是真的在","  做研究，你剛才提到演講，我覺得這樣很可惜。其實智庫這一塊可以多做一點，你們要","  做報告，可能要強化一下。舉例來說，哈佛最重要的就是case","  study，如果我國大使在他的任內斷交，他可以把斷交的case","  study好好做一下，作為未來同仁處理的依據。再如建交甚至是被外交掮客騙都應該做","  case","  study，供外交同仁參考。預算部分本席有連署，但是是否要凍結或刪除，我沒有意見","  ，重點是要強化那一塊，否則花這些錢很可惜。"],["呂委員孫綾：經驗傳承的部分非常重要。"],["李部長大維：羅委員講的深得我心，因為我也期待外交學院能扮演這樣的角色，這次我","  請洪副院長回來擔任這個職務，我對他的寄望很高。我有時候會給這些在外交學院的資","  深同仁指定一些題目做研究，有些報告的確不錯，我會批示，表示我真的有在看。我自","  己多讀了幾年書，對這些東西很有興趣，所以我會要求洪副院長以後在這個功能上多加","  強。羅委員講得也對，不是每個人都有研究的能量，但還是有幾位有這種能量。我指定","  題目，用意就是用他們的腦力，有些同仁過去因為某些案子不大好用，但他們的腦袋其","  實不錯，我們就給他一點任務。"],["主席：關於人員的培訓，外交部應該都是聘請資深同仁來訓練，作經驗傳承，但是有一","  個人叫秦日新，這個人做假帳，品德這麼不好，你們現在給他什麼職務？是在你們的培","  訓中心擔任教職，還是有其他的工作？"],["洪副院長慧珠：就像我們部長剛剛講的，有特別assign一些題目讓他去研究，因為這位","  同仁其實非常優秀……"],["主席：可是品德呢？做假帳的人還適合留在外交部嗎？"],["李部長大維：秦日新是我帶過的人，所以我對他的狀況還滿瞭解的，事實上我還常常叫","  他寫東西，我給他好幾篇東西，他寫得還不錯。講老實話，有幾件案子本來我的決定比","  如說是右，結果他跟我說應該要考慮左邊的情形，最後我還採取了中間的決定，講老實","  話，我是看了他的……"],["主席：決定是部長做的，可是這樣子的人竟然還在外交部！請問他現在是擔任什麼職務","  ？"],["李部長大維：我記得他的司法程序已經結束了。"],["主席：他沒有在培訓人員裡面吧？"],["洪副院長慧珠：這些人都沒有正式的職稱，但是他們都……"],["主席：所以用人要適當！"],["王委員定宇：臺灣的外交大概是全世界獨一無二的，所以管理學派的case","  study其實可以用，譬如參加ICAO今年的狀況是什麼。因為有人會退休嘛，這些東西留","  下來不只是文獻，還可以讓新進人員的工作銜接得上來，這是第一個。第二，剛才提到","  某些過去品德或工作發生問題的人，依法該辦的部分就去辦他，但他只要還在，能用的","  部分當然還是要用他。大概是這兩個原則啦！就是如果他犯了錯，法律該怎麼處理就怎","  麼處理，但是只要他領一天國家的薪水，就要針對他的功能把他放對地方，誰用他誰就","  要負責；部長現在叫他寫稿，並沒有讓他接觸到實權，這樣他還能替國家做一些事情，","  才不會對不起那一份薪水。我是希望犯錯同仁的狀況可以做為其他同仁的參考案例，如","  果犯了錯還得到重用，這樣就不好，這是有差別的。召委的意思大概是不能讓人家覺得","  犯錯的人好像還得到獎賞和重用，我也認為這是絕對不行的。"],["劉委員世芳：我可不可以不針對U2案和U3案？其他有關U案的部分也可以發言嗎？"],["主席：現在先討論U2案和U3案。"],["劉委員世芳：可是我要講的也和外交領事人員的訓練有關。你要先處理U2案和U3案嗎？","",""],["羅委員致政：其實U4案、U5案和U6案也都是業務費，U7案之後就是差旅費，和這個不一","  樣，所以我建議U2案、U3案和U4案、U5案、U6案可以一起討論。"],["主席：那就一併進行U4案、U5案和U6案。","  U4、","   經查外交及國際事務學院104年度「一般行政」的「業務費」決算數中保留數尚有3,","  574千元，決算數佔預算數支比率僅79.10%，106年度預算仍編列17,371千元，顯有浮編","  之實，為撙節預算，爰針對歲出第1目「一般行政」項下「02基本行政工作維持」預算","  編列17,371千元中，減列2,000千元。","                  提案人：蔡適應    呂孫綾    羅致政","  U5、","   外交及國際事務學院106年度預算「一般行政」中「基本行政工作維持」編列1,737萬","  1千元。其中文具、紙張、車輛油料及雜項購置編列95萬8千元，較105年度所編57萬5千","  元增加38萬3千元，然國家財政困窘，若無特殊使用，文具、紙張等物品應以節約為主","  。爰此，針對外交及國際事務學院106年度預算「一般行政」中「基本行政工作維持」","  編列1,737萬1千元，減列50萬元。","                  提案人：江啟臣    徐志榮    呂玉玲","  U6、","   外交及國際事務學院106年度一般行政計畫下之基本行政工作維持編列16,145千元之","  業務費，主要辦理大樓維管養護、消防、水電、保全等等、其中水電、物品、設施及機","  械養護等項目，預算過於寬列，爰針對歲出第1目「一般行政」項下「02基本行政工作","  維持」之「業務費」預算編列16,145千元中，減列1,000千元。","                  提案人：徐志榮    江啟臣    呂玉玲"],["主席：請外交部外交學院洪副院長補充說明。"],["洪副院長慧珠：主席、各位委員。請容我補充說明一下。關於U4案「一般行政」的「業","  務費」，我們是根據今年的實際狀況來調整，往年有結餘的部分，譬如105年度就比10","  4年度減列了63萬元，106年度也較今年減列了33萬元；我們近3年的執行率都有達到85","  %至90%。因為有時會有突發狀況，譬如某一部分需要維修，或者因為颱風來襲，某些部","  分有毀損，而我們外交學院常常接待外國訪賓，也要進行學員訓練，所以一定要馬上處","  理，因此這個行政費用有10%供突發狀況運用應該是滿合理的編列方式，希望委員能維","  持我們原來的編列數額。","   關於U5案，文具、紙張的預算其實我們並沒有增加，看起來會增加是因為我們根據一","  項規定調整了各用途別的金額，把原來放在一般事務費中訂購書籍、期刊的40萬元移到","  物品費，文具、紙張部分基本上是沒有變動的。所以也請委員支持我們維持原來編列的","  數額，因為我們一點都沒有浪費，其實也都沒有增加，而是因為編列方式改變的關係。","",""],["主席：劉委員，關於你剛剛提的案子，U4案、U5案和U6案都和水電及文具用品有關，和","  人事維持的費用不一樣，你的案子可能是最後一案。因為科目不同，我們還是先處理U","  2案和U3案。","   呂委員是建議凍結三分之一，要求他們提出書面報告嗎？"],["呂委員孫綾：我對凍結的部分並不堅持，但是希望他們提出書面報告。"],["主席：書面報告就好了嗎？"],["呂委員孫綾：對，針對U3案的部分。"],["主席：好，呂委員的案子就不凍結。","   徐志榮委員建議減列的部分呢？本席認為還是要減列一部分啦！"],["黃處長成昌：報告委員，學院是小機關，這項經費已經在行政院通案刪減過一次了，這","  等於是他們的柴米油鹽醬醋茶，再減列的話，他們確實會……"],["主席：好，U2案和U3案就不減列、不凍結，但是要提出書面報告。","   接下來是U4案、U5案和U6案。"],["羅委員致政：U4案的部分蔡委員要問到底為什麼要保留，是不是可以再說明一下104年度","  為什麼要保留那麼多？"],["洪副院長慧珠：我們是根據104年度的執行率，執行率大概都有達到80%至90%……"],["羅委員致政：可是104年度保留到105年度，也就是今年嘛！"],["洪副院長慧珠：那是結餘數。"],["羅委員致政：所以你們不需要編那麼多錢啊！"],["洪副院長慧珠：因為我們還是需要寬列一些來應付突發的狀況……"],["主席：什麼叫寬列和突發？編列預算都是要先有計畫的啊！"],["洪副院長慧珠：我們不能編得很緊，因為有時候譬如哪個機電設備壞掉，或者是颱風來","  襲，哪些地方有毀損，所以我們需要有一點點空間來應付這些突發的狀況。"],["羅委員致政：這種預備的費用大概占百分之幾？為什麼寬列那麼多？"],["主席：你們不能寬列那麼多啦，應該要酌刪！"],["洪副院長慧珠：可是我們已經減列過了。"],["主席：減列多少？"],["洪副院長慧珠：105年度較104年度減列63萬元，106年度較105年度減列33萬元。"],["羅委員致政：請把數字給我們，104年度是多少？"],["洪副院長慧珠：104年度的執行數是1,353萬元。"],["羅委員致政：預算編多少？"],["周主計員麗零：104年度編了18,313千元。"],["羅委員致政：105年度呢？"],["周主計員麗零：17,721千元。"],["主席：106年度呢？"],["周主計員麗零：17,371千元，這是整個「基本行政工作維持」的費用。執行數102年度是","  1,599萬元，103年度是1,737萬元，104年度是1,470萬元。"],["羅委員致政：所以你們都多編啊！"],["周主計員麗零：可是和103年度比的話並沒有增加多少，因為我們103年度剛好有大的……","",""],["主席：現在是講106年度的。這個要酌刪啦！"],["羅委員致政：要刪一點點啦！不能寬列那麼多。"],["主席：酌刪50萬元。"],["洪副院長慧珠：這是參考近年執行數啦！"],["主席：還是要酌刪50萬元。"],["蔡委員適應：我剛才在算數學，本來預算是1,800萬元，現在變成1,700萬元，而在預算","  1,800萬元時，實際上才執行到1,400、1,500萬元，所以我本來打算把砍200萬元改為砍","  100萬元，既然主席說要砍50萬元，那就照主席的意思好了。"],["洪副院長慧珠：謝謝委員，這樣已經砍到底了。"],["主席：U4、U5、U6案合計減列50萬元，科目自行調整。","   進行U7案與U8案。","  U7、","   針對外交及國際事務學院計畫訪問歐洲地區外交學院及智庫，以作為我培訓及政策研","  究之參考，擬派2位人員為期10天行程，旅費預算高達44萬5千元，顯然預算編列有浮編","  之嫌，爰有關外交及國際事務學院「一般行政─國外旅費」編列445千元，建議減列200","  千元，俾有效撙節開支，以予檢討改進。","                  提案人：馬文君    呂玉玲    徐志榮    江啟臣","  U8、","   鑑於國家財政應為有效率之利用，退休人員三節慰問金之發放既屬獎金性質，不僅未","  有法律依據，亦易生國家獨厚公務員之社會觀感。爰針對歲出第1目「一般行政」項下","  「02基本行政工作維持」之「獎補助費」─「0475獎勵及慰問」預算編列90千元中，減","  列90千元。","                  提案人：林昶佐    呂孫綾    王定宇    陳亭妃    羅致政    ","                         蔡適應"],["主席：請外交學院說明。"],["洪副院長慧珠：關於U7案，外交學院有例行年度出訪，主要是因為在我們的業務項下有","  一項國際交流，而我們出訪的通常是與我國簽有協定或MOU的國家，雙方會互相派遣外","  交人員到對方學院受訓，多半是語文訓練。明年預算編得比較多一點，是因為明年預定","  要到歐洲訪問匈牙利或波蘭等簽約國家，而歐洲機票費比較貴，加上路途遙遠、幅員廣","  大，我們一去就是10天，人員多半是副院長帶一位同仁，分別搭乘商務艙與經濟艙，機","  票費用都達到22、23萬元，食宿費也要15萬元，加起來就已經37萬元，另外還要宴請工","  作對象、以及贈遺雜支，所以，編列這樣的預算應該是合理的。如果是到比較近的東南","  亞地區，預算就不會編這麼高，在今年，本人與同仁其實就剛剛訪問完東南亞的工作對","  象回來，費用也確實沒有這麼多。","   關於U8案，本預算屬於行政院通案，所以我們是按照行政院通案處理。所以，懇請委","  員同意在出訪部分讓我們維持原編列預算。"],["主席：三節獎金固然是通案處理，但你們有沒有算出金額是多少？"],["林委員昶佐：這大概就是要依通案決定刪減多少，雖然沒多少錢，但還是請你們照已有","  的資料馬上計算一下。你們希望保留送院會嗎？那就保留，送院會一起討論。"],["蔡委員適應：是這樣嗎？可是這不是前幾天的事，你們不是應該自己先算好嗎？"],["主席：前面的通案都有先算嘛！而且通案有計算方式啊！"],["蔡委員適應：對啊！就是月退俸低於2萬5,000元的會發慰問金，高於2萬5,000元的就不","  發，所以，你們就計算一下，在這幾位退休人員當中有哪幾位是月退俸低於2萬5,000元","  的。"],["主席：你們都有先算出來啊！"],["林委員昶佐：不過，外交部的案好像都是送院會，對吧！"],["蔡委員適應：對，但外交部還是要算出來，讓我們知道。"],["羅委員致政：我要請教一個技術面的問題。這些人員都是外交部退休人員嘛！還有外交","  學院的退休人員喔？是這樣編喔？"],["洪副院長慧珠：這不是退休人員。"],["羅委員致政：這不是退休人員的三節慰問金嗎？否則這筆獎補助到底是什麼費用？"],["洪副院長慧珠：這是外交部統一編列的。"],["羅委員致政：我不太懂，只編列9萬元夠嗎？這是退休人員的三節慰問金嘛！"],["周主計員麗零：因為三節慰問金一人2,000元，總共15人。"],["羅委員致政：15人是退休人員？"],["周主計員麗零：我們在編列預算時是編列15人，而目前本學院的實際情形是沒有人月退","  俸低於2萬5,000元。"],["羅委員致政：按照規定，那就全都不能領三節慰問金啦！因為沒有人月退俸低於2萬5,0","  00元啊！"],["周主計員麗零：可是我們還要預留一點，例如在職人員如果有身故等狀況，仍要發給慰","  問金，所以，我們可能還要預留。"],["羅委員致政：不，這筆是三節慰問金，與撫卹不一樣耶！"],["周主計員麗零：目前本學院是沒有人可以領，只是怕有人臨時要退休。"],["羅委員致政：我建議本預算以凍結處理。"],["主席：昨天國安局就有算出來，可見人家都算得出來。"],["羅委員致政：對啊！他們有算。而且你剛才也已經講了，沒有任何人的月退俸低於2萬5","  ,000元。"],["蔡委員適應：算出來的結果是「0」。"],["周主計員麗零：目前算出來是「0」，可是我們也不能沒有增加。"],["蔡委員適應：你講的這個理由不成立，原因在於其他部門都沒講這個理由，例如要預留","  、假設臨時要退休，沒有這項內容，其他部門都是算完之後，針對月退俸低於2萬5,00","  0元者編列，對於領取該金額以上這，就全部扣除，所以按照你剛才的說法，就是應該","  將預算扣成「0」，就是這樣而已。"],["周主計員麗零：萬一有人……"],["蔡委員適應：這個問題，請你問一下其他部會怎麼處理，因為所有部會中只有你們發生","  。"],["主席：凍結9萬元。","   針對U7案，請問洪副院長，你說這是前往歐洲的差旅費，有幾人去？"],["洪副院長慧珠：2人。"],["主席：2人會用到這麼多錢嗎？"],["洪副院長慧珠：對，因為歐洲機票比較貴，而且去10天，住宿也比較貴，歐洲地區物價","  比較高昂。我們都核實報銷，如果沒花完，都會繳回。"],["主席：2個人要花200萬元耶！"],["洪副院長慧珠：沒有，是44萬5,000元。"],["主席：照你們遇過的經驗，這樣的行程就要花44萬元啊？這樣平均一人要22萬元耶！10","  天而已耶！"],["洪副院長慧珠：對，以我的階級來說，可以坐商務艙，商務艙比較貴，一名薦任級人員","  搭經濟艙，因此單就機票就要花22、23萬元，還要加上住宿，而歐洲的住宿也貴，住宿","  加機票累計已經37萬元。再加上請外賓、贈遺，44萬元差不多了。"],["主席：好，U7案不減列。"],["洪副院長慧珠：謝謝委員。"],["主席：U8案減列9萬元。這個科目完全減列，不須自行調整。","   回頭處理U1案。","  U1、","   外交及國際事務學院於其官方網站之願景，提及：「全力執行『教育訓練』、『國際","  交流』及『政策研究』三大任務，致力將外交學院打造為集『育成中心』、『智庫』、","  『研究匯集中心』於一身之全方位外交機構」，可謂理想宏大。查該學院之年度預算共","  計編列8,582萬6千元，其中一般行政編列6,902萬1千元，佔總預算之80.41%，換言之，","  僅不到二成之經費打造育成中心、智庫、研究匯集中心等任務；今年度之預算，僅較上","  年度減列設施及機械設備養護費30萬5千元。為撙節國家財政，爰提案減列一般行政費","  500萬元。","                  提案人：劉世芳    王定宇    陳亭妃    羅致政    呂孫綾    ","                         林昶佐"],["主席：請外交學院說明。"],["洪副院長慧珠：本案其實與我剛才說明的都有重複，也就是一般行政編列的包括人事費","  與基本行政工作維持費。"],["劉委員世芳：沒關係，你不用再重複說明。現在根據所有提案計算，總共減列多少？"],["主席：59萬元。"],["劉委員世芳：那我就改為一般行政費減列59萬元。"],["主席：就是整個減列金額不再增加？"],["劉委員世芳：對，就不用再說明了。"],["主席：好。減列59萬元。","   進行U9、U10、U11案。","  U9、","   經查外交及國際事務學院104年度外交領事人員訓練決算數中保留數尚有4,760千元，","  決算數佔預算數支比率僅78.62%，106年度預算仍編列16,680千元，顯有浮編之實，為","  撙節預算，爰針對歲出第2目「外交領事人員講習」預算編列16,680千元中，減列2,00","  0千元。","                  提案人：蔡適應    呂孫綾    羅致政","  U10、","   一、查外交及國際事務學院106年於「外交領事人員訓練」工作計畫編列1,668萬元，","  辦理外交領事人員訓練、短期進修、專業訓練及國際交流，其與外交部106年之「外交","  業務管理」工作計畫「外交領事人員進修」分支計畫編列2,876萬元，選送特考及格外","  交領事人員及在職中高級人員出國進修；按外交部所屬外交及國際事務學院主要職掌係","  辦理外交領事人員與國際事務人員培訓、外交政策研究及國際交流，編列預算辦理相關","  培訓業務確有所本，惟兩單位資源配置恐有重疊之虞？","   二、然語言能力雖為外交人員需備之基本工作能力，卻非一蹴可成，且派員出國語訓","  成本非常高，在政府財政日益困難下，外交部應檢討及善用每年開辦之各級語文訓練班","  資源，避免資源重複配置。","","外交部100至105年7月底選送特考及格外交領事人員赴國際組織見習及接受語文訓練統計","表                                        （千元）","","|年度|預算數 |決算數|赴國際組織見習     |接受語文訓練                   |","",""," | | |人數 |國際組織名稱  |人數  |訓練語文種類  |  |100  |12,421  |6,037  |5","|國際美慈組織、海倫凱勒全球組織、歐洲議會、世界青年聯盟、國際貿易暨永續發展中"," 心。 |6 |葡萄牙語、捷克語、土耳其語、匈牙利語、瑞典語 | |101 |12,421 |8,507","|4       |國際美慈組織、海倫凱勒全球組織、歐洲議會、世界青年聯盟。       |11","     |希臘語、葡萄牙語、義大利語、波蘭語、匈牙利語、印尼語、越南語、泰國語 |","  |102 |14,411 |14,167 |0 |無 |12 |英語、西班牙語、德語、法語 | |103 |16,550","|15,819             |2              |國際美慈組織、歐洲議會              |14","|英語、西班牙語、法語、葡萄牙語、俄語、日語  |  |104  |20,834   |20,624   |2","|歐洲議會、泛美發展基金會                                                |14","  |英語、西班牙語、法語、韓語、日語、阿拉伯語、印尼語、捷克語 | |105 |21,750","|12,616        |3        |歐洲議會、泛美發展基金會、國際美慈組織         |15","|英語、西班牙語、法語、義大利語、韓語、阿拉伯語、印尼語 | |106 |21,750 |- |-","                                 |- |- |- | |","                        來源：外交部、立法院預算中心","                  提案人：陳亭妃    羅致政    王定宇    林昶佐    呂孫綾    ","                         劉世芳","  U11、","   外交及國際事務學院106年度預算「外交領事人員訓練」中「外交領事人員訓練」編","  列260萬元。查105年編列290萬元，預計訓練45名外交領事人員，訓練時數976小時；然","  106年預算訓練50名外交領事人員，訓練時數968小時，104年訓練時數為976小時。訓練","  時數降低8小時之原因為何，應予說明，是否因此影響外交領事人員應有之能力，不無","  疑義。爰此，針對外交及國際事務學院106年度預算「外交領事人員訓練」中「外交領","  事人員訓練」編列260萬元，凍結20萬元，俟向立法院外交及國防委員會提出書面報告","  後始得動支。","                  提案人：江啟臣    徐志榮    呂玉玲"],["主席：請外交學院說明。"],["洪副院長慧珠：針對U9案，外領人員訓練預算是參考104年執行數1,750萬元以及106年預","  計開班班別與業務之實際需要，核實編列1,668萬元。提案委員提到，這項預算的執行","  比例只有78%多，但我們也已經比過去的決算數減列了558萬1,000元，也就是說我們沒","  有浮編，已經根據決算數已經減列500多萬了，所以，懇請委員維持我們目前的編列數","  。","   U10案提案指出，外交學院有外領人員語言訓練預算，外交部還有選送人員出國進修","  預算。這點在上次公開審查時，本院人事處長已經說明過，這是兩件事，一是國內，一","  是國外，國外選送非常有必要，而我們在國內部分編列1,668萬元，其中260萬元要支應","  新進外領人員的訓練，時間長達6個月，另外1,400多萬元是支應這些短期進修、專業訓","  練及國際交流，參訓對象包括外交部人員、行政院所屬各部會涉外人員，以及駐華官員","  及友好國家外交人員等，種類上，有夜間語文班，包括英、法、西、日語等，還有東南","  亞語文班、東南亞事務專班等。這些外交學院的國內訓練也無法取代出國語訓，所以，","  這兩種其實是不同的訓練。"],["主席：連署委員有意見嗎？"],["羅委員致政：沒意見。"],["主席：沒意見是代表照案減列嗎？"],["羅委員致政：不，是不堅持。"],["劉委員世芳：那就是撤案。"],["洪副院長慧珠：我再針對U11案補充說明，為什麼會有8小時的差別，我們根據人事行政","  總處公布的上班時數乘以8，代表一天8小時，而明年之實際工作日數是121天，乘以8之","  後得出結果，才會有這8小時的差別。"],["主席：好，U9案至U11案不處理。","   進行U12、U13、U14、U15與U16案。","  U12、","   針對新進外交領事人員接受專業語言訓練，係屬外交及國際事務學院為主要職掌業務","  ，惟外交部近年每年另選送半數以上新進人員出國語訓，顯然語訓資源重複配置、疊床","  架屋之嫌，且外交部派員出國接受語文訓練成本頗高（如104年度每人平均成本128萬9","  千元），建議外交及國際事務學院與外交部本部應充分溝通，語訓資源有效整合，爰有","  關外交及國際事務學院「外交領事人員訓練……短期進修、專業訓練及國際交流」編列1","  4,080千元，建議減列3,000千元，俾有效撙節開支，以予檢討改進。","                  提案人：馬文君    呂玉玲    徐志榮    江啟臣","  U13、","   外交部外交及國際事務學院負責培訓我國新進及在職外交人員之知能與語言能力，時","  值政府正推動「新南向政策」，對外交人員東南亞語文人才之增加極有必要；然查預算","  中說明105年度辦理外派人員學習東南亞語文課程，每人學習總時數僅16小時，是否足","  以應付與東南亞國家外交業務之需求實有疑問，爰針對歲出第2目「外交領事人員講習","  」第1節「外交領事人員訓練」項下「短期進修、專業進修及國際交流」預算編列14,0","  80千元中，凍結四分之一，俟外交及國際事務學院就如何加強外交人才東南亞語文能力","  ，向立法院外交及國防委員會提出報告後，始得動支。","                  提案人：呂孫綾    王定宇    劉世芳    陳亭妃    林昶佐    ","                         羅致政    蔡適應","  U14、","   第2目「外交領事人員講習」第1節「外交領事人員訓練」02「短期進修、專業訓練及","  國際交流」─「針對我國外交所面臨之重大全球性或區域性議題，委請學者進行研究，","  提出可行性之政策建議」原列291千元，減列291千元。","   說明","   一、外交及國際事務學院106年度預算支出第2目「外交領事人員講習」第1節「外交","  領事人員訓練」02「短期進修、專業訓練及國際交流」─「針對我國外交所面臨之重大","  全球性或區域性議題，委請學者進行研究，提出可行性之政策建議」編列291千元。查","  外交部本部預算已編列相關委外研究經費，外交及國際事務學院應可沿用，無須再行編","  列，爰此全數減列該筆經費，以符撙節。","                  提案人：呂玉玲    江啟臣    徐志榮","  U15、","   全民外交研習營為外交部外交及國際事務學院例行性計畫，昔皆以委外方式辦理，考","  量辦理型式、活動內容漸趨穩定成熟，基於外交及國際事務學院為外交部教育訓練單位","  ，活動應改為自辦，以利活動經驗累積及傳承。爰針對歲出第2目「外交領事人員講習","  」項下「短期進修、專業進修及國際交流」之「業務費」預算編列14,080千元中，凍結","  2,000千元，並向立法院外交及國防委員會提出書面報告後，始得動支。","                  提案人：蔡適應    呂孫綾    羅致政","  U16、","   「外交領事人員訓練」項下「02短期進修、專業訓練及國際交流」中，工作項目之一","  為「針對我國外交所面臨之重大全球性或區域性議題，委請學者進行研究，提出具體可","  行之政策建議報告」原列29萬1千元。惟上述重大議題，僅編列不到30萬進行研究進而","  提出政策建議，令人匪夷所思。若以科技部之研究計畫為標準，一名計畫主持人、一名","  專任學士級研究助理之人事費，一年期即超過50萬元；外交學院委外之經費之少，令人","  不解，亦令人懷疑其研究品質。為確保我國對外政策研議之品質，故提案全數減列。","                  提案人：劉世芳    王定宇    陳亭妃    羅致政    呂孫綾    ","                         林昶佐"],["主席：請外交學院說明。"],["洪副院長慧珠：關於U12案中，外交領事人員訓練與出國訓練資源配置之問題，剛才我已","  經說明過了。","   U13案中提到東南亞語文訓練課程時數只有16小時，我想說明一下，通常我們都是要","  求進行18小時，而且每年兩個梯次，今年之所以只有16小時，是因為整批輪調人員名單","  在5月20日之後才公布，所以相對壓縮了這些人員接受訓練的時間，才會只有16小時。","  下一批已經恢復正常。","   U14案中，委請學者進行研究編列29萬1,000元部分……"],["羅委員致政：這是U16案委外研究。"],["洪副院長慧珠：可是現在講的是U14案啊！"],["羅委員致政：內容是一樣的。"],["洪副院長慧珠：是。U16案也提到本院委請學者進行短期研究的問題，其實，本院與外交","  部研設會的研究並無衝突，我們之所以只花30萬元就可以做研究，是因為我們都針對即","  時、比較短期之題目委請學者研究，和國科會的研究多為1年期，還有做實驗等流程，","  經費不同，我們才可以花這麼少錢委請學者研究。譬如說，今年初，我們委請學者研究","  印度問題，也都受到上級長官的肯定。我們在決定題目之前，也都會協調外交部地域司","  與研設會，請他們提供意見，所以，應該不會重複。"],["劉委員世芳：副院長，我請教一下，其實這是回歸到我們處理預算，包括外交領事人員","  訓練一整目預算時，我所提到的問題，無論是把要培養的外交人才送到國際組織見習還","  是在國內訓練，我們都缺乏計畫性，有點臨時性質，例如臨時有什麼事，或在部分地區","  ，我國無法派外交人員到第一線，而是在第二線擔任幕僚或參謀時，看外交人員熟悉哪","  一項，就讓他處理哪一項，有點在牛棚練投的味道。我覺得這樣不好，所以我的第一個","  建議是針對大方向，例如增加新南向政策相關訓練，其實，現在除了語言訓練以外，外","  交人員在處理與新南向國家關係上似乎也還沒上軌道，都是用以前的舊經驗與思維處理","  ，就像剛才有許多委員提到，連簽證都弄得很亂。這是第一點。所以我覺得，在外交領","  事人員訓練上，除了講師、參加講習人員以外，可不可以更有彈性？所謂更彈性，譬如","  說我們曾經強調現在有公眾外交或NGO外交，那由誰去從事NGO外交、公眾外交？不一定","  是在外交部任事的專職外交官，可能有一些人有興趣，也可以找一些經貿能力較強的人","  才。現在政府針對政務任命，例如大使級以上人員，會慢慢放寬條件，可是如果邀請一","  位很有名的生意人擔任外交大使，到了駐在地，卻連外交禮儀等都搞不清楚，在國際上","  會是個笑話，我也不是說這樣的人員到當地只需要經過禮貌訓練，而是對於駐在國當地","  要了解。又好比一些志工，大多是年輕人，他們想到某些國家，對該國卻完全不了解，","  到了當地馬上被看出程度不足，那就很難看了！所以，我建議講習要擴充，譬如說現在","  有一些外交研究所學生，包括博士班，他們也可以到當地看看資深外交官怎麼處理國際","  、外交事務，聽聽這些講習，而不單只是外交學院把一項計畫委託給政大外交系系主任","  等單位研究等等。要做研究，他們自己向教育部申請就好了，而我們要處理的是實務，","  這樣才能叫國際學院或外交際學院，我的要求是在這一方面，而這些都屬於人力資源之","  培訓，未必都要在專業的外交學院進行。至於你們要怎麼處理，你也滿有經驗的，應該","  知道怎麼打破現狀，而不是任憑外交學院成為冷衙門，我不希望外交學院在處理事情上","  成為冷衙門，所以才會提出這些凍結或減列提案，一切都是期許你們增加彈性、改變方","  向。你了解我的意思嗎？"],["洪副院長慧珠：委員的指教非常寶貴，我們會納入訓練計畫的改進目標。"],["劉委員世芳：我在U16案中特別提到，你們把題目弄得很大：「我國外交所面臨的重大全","  球性或區域性議題，委請學者進行研究」，這位學者卻只領29萬1,000元，但題目也太","  大了吧！就算是整個外交部也無法處理這一塊，我主要就是這個意思，若是要做，可能","  需要2,900萬元才做得到，我認為不能用這樣的方式處理，希望你們加以修正。對於全","  案，我改為要求減列1,000元。"],["洪副院長慧珠：謝謝委員。"],["主席：請問洪副院長，你剛才解釋整體預算應該沒有重複編列，你用了「應該」這個詞","  ，代表你還是不清楚，是嗎？但外交部本部已編列研究經費，也就是人員經費在本部已","  經編列了，你們又在外交學院的外交事務項下編列，這就是重複。所以，你是不是也不","  清楚有沒有重複編列？"],["洪副院長慧珠：我知道有這些重複，但是因為外交學院的任務之一也是進行政策研究，","  如果本院不編列這筆預算……"],["主席：但外交部本部已經編了研究相關費用。"],["洪副院長慧珠：可是並沒有給我們花，外交部編列的是不一樣的。"],["主席：一樣是委外研究經費啊！"],["黃處長成昌：報告委員，外交學院編的這些委外研究經費比較偏向……"],["主席：研究不一樣嗎？一樣是國際事務吧！"],["黃處長成昌：外交部委託的研究案應該比較貼近於目前、當下比較實務面的領域，而外","  交學院的研究傾向教學領域。"],["主席：實務面與教學領域有什麼不同？"],["羅委員致政：我要建議，其實剛才提到的case","  study真的很重要，既然有些外交官不見得能夠自己寫出研究，還不如委託一些有辦法","  進行case","  study的學者協助訪談等工作，並且做成教案，對於外交學院的教學來說，這可能遠比","  研究更有幫助，所以我建議不要砍這筆預算。"],["主席：我是支持的，外交人員確實要精進，包括創新作為與想法，也不只是要由一些資","  深外交人員來授課，委外就是為了吸收更多資訊，這是我支持的。但我質疑的是外交部","  本部已經編列這筆委外預算，外交學院就不該也在委外研究國際事務上編列預算。"],["洪副院長慧珠：但我們研究的是不一樣的領域，外交部可能稍微偏重長期研究，本院是","  針對比較即時的議題，譬如說我們最近也委託一些學者……"],["主席：外交事務都是一樣的，哪有什麼不一樣？"],["李部長大維：報告委員，還是有差別，例如以條法司來說，針對南海議題、東海議題，","  就會從法律層面去研究。"],["主席：我現在是針對國際事務研究部分。"],["洪副院長慧珠：我們最近也委託學者研究一些主題，例如美國新政府很快就要上台，後","  續亞太局勢會有什麼演變，我們是要求學者在3個月內就要提供報告，一般研究案則為","  期比較久。所以，本院的研究案都是比較即時的，會提供給長官或地域司作為工作與政","  策之參考，而花費也不多。"],["主席：問題不是花費多不多，只要有需要，就算多編一點，我們也支持，主要是這裡有","  重複編列情形。整個外交部體系是一體的，有任何需求，外交部都會編列，一起執行，","  主計室也比較好運作，對不對。"],["黃處長成昌：其實，如果是領事有這方面的研究需求，還是會編列在領事事務局的預算","  下，就是看實際業務上的需要而定。"],["主席：那跟剛才提到委託智庫的方式也一樣嘛！對不對？智庫人員訓練也有吧！所以我","  才會質疑，怎麼有那麼多一樣的人員訓練相關預算兜在一起。"],["劉委員世芳：我建議，可以要求外交學院編列的委外預算不可以用在與外交部本部或其","  他智庫同樣的題目上，如果外交學院強調以實務為主，也可以把剛才羅委員致政提到、","  實務性的case study納入。"],["主席：要再說明清楚啦！"],["劉委員世芳：對，要說明清楚，這樣就不會有重複編列之嫌，或是看起來同樣的議題卻","  會有那麼多單位一起委外。這樣做，可以給外交學院更大彈性處理。而我的案子與呂委","  員的案子很像，我是建議減列1,000元，算是給他們鼓勵一下。"],["主席：就減列尾數9萬1,000元啦！請外交學院說明清楚，尤其委外項目不要重複，這樣","  才能顯示整個外交體系是有一致性的。"],["洪副院長慧珠：是。我們委外研究時，都會過地域司，應該不會重複。"],["主席：無論是在人員訓練或委託智庫研究等各方面，都要說清楚，好不好？"],["洪副院長慧珠：是，謝謝。"],["主席：那就減列9萬1,000元。"],["洪副院長慧珠：委員，可不可以少減一點？減掉這些數目，就差一項委託案了。"],["主席：刪9萬1,000元可以啦！"],["洪副院長慧珠：減1萬元可以嗎？我們只是小學院而已啦！"],["主席：好，減列1萬元。"],["洪副院長慧珠：謝謝委員。","   U15案提到全民外交研習營，我們目前已經辦了37場，有六、七千人參與，所以成效","  非常好，一定要委外，謝謝委員支持。"],["主席：好。","   國際事務學院部分總計減列60萬元，科目自行調整。"],["劉委員世芳：那減列數是不是就在1-10裡面？"],["主席：就是短期進修與專業進修部分。U9、U10與U11案已經撤案，接下來的U12至U16案","  減列1萬元。","   （協商結束）"],["主席：外交部106年度主管預算（含機密收支部分）審查完畢，送交財政委員會彙整後提","  報院會。","   請問委員會，院會審議前是否須經黨團協商？（不需要），不須協商。","   院會處理本案時由呂委員玉玲說明。","   本預算之審查預算科目誤植及金額之調整，授權議事人員處理。","   現在散會。","散會（11時22分）","","-----------------------","                                      立法院公報  第106卷  第2期  委員會紀錄","","                                     363","","立法院公報  第106卷  第2期  委員會紀錄","","                                      立法院公報  第106卷  第2期  委員會紀錄","","                                     396","","                                     395","","",""]],"block_lines":[1,8,9,10,11,13,14,16,20,25,26,33,34,35,44,46,47,49,50,51,53,54,59,63,66,67,68,69,70,72,80,81,82,84,85,86,90,92,94,95,97,101,102,104,105,106,108,109,110,111,112,113,114,117,120,122,125,127,129,130,132,133,134,135,136,137,141,144,147,150,151,153,154,155,158,160,161,162,163,164,165,166,167,168,169,170,171,172,173,174,175,176,177,178,179,181,182,183,184,185,186,189,190,191,192,193,194,195,196,197,199,200,201,203,204,205,206,208,209,210,211,212,213,214,215,229,230,231,232,234,236,238,241,243,244,245,248,250,254,262,266,269,271,272,273,275,277,278,283,284,287,289,290,291,292,293,299,300,302,303,304,305,307,319,322,333,336,337,338,339,343,344,346,350,352,356,361,364,366,367,368,369,375,376,378,379,380,381,382,383,384,385,386,387,389,390,391,392,393,394,396,397,398,400,403,406,408,409,411,412,414,415,416,420,422,423,425,433,436,438,439,440,442,443,444,445,446,447,451,452,454,456,459,462,464,467,468,469,470,480,481,482,483,484,485,486,490,493,494,496,498,500,501,502,503,504,510,512,513,514,515,517,518,520,521,522,524,525,526,527,529,530,532,533,536,537,540,541,552,555,556,557,561,563,564,566,570,571,572,573,574,586,587,588,590,591,593,594,595,596,597,598,600,601,602,603,605,606,622,623,624,625,630,631,633,635,636,640,641,643,644,645,646,705,708,710,712,715,734,735,748,751,752,765,766,773,776,778,779,783,785,786,787,788,789,799,800,801,804,806,826,827,840,844,845,846,847,849,851,853,855,856,857,858,859,860,861,863,864,865,866,867,868,869,870,871,872,873,874,875,877,878,881,882,883,884,885,886,889,890,905,906,917,918,920,921,922,925,926,927,928,930,931,932,933,934,935,936,938,940,942,943,944,945,946,948,949,950,954,955,957,959,960,961,963,964,965,967,970,971,972,984,985,987,988,989,990,991,992,1042,1043,1056,1057,1058,1059,1060,1061,1064,1111,1112,1119,1120,1121,1122,1128,1152,1153,1158,1159,1163,1165,1166,1167,1168,1169,1170,1172,1173,1178,1181,1183,1184,1186,1187,1191,1194,1196,1198,1201,1202,1205,1207,1208,1209,1210,1211,1212,1213,1214,1215,1218,1220,1221,1224],"person_count":{"主席":85,"李部長大維":141,"陳委員亭妃":11,"羅委員致政":69,"林委員昶佐":15,"薛司長美瑜":4,"王副司長良玉":2,"劉委員世芳":23,"主席（劉委員世芳代）":1,"呂委員玉玲":27,"蔡秘書長明耀":6,"主席（呂委員玉玲）":1,"王委員定宇":26,"鍾委員佳濱":15,"周執行長唯中":1,"洪副院長慧珠":39,"呂委員孫綾":4,"黃處長成昌":4,"周主計員麗零":10,"蔡委員適應":7},"persons":[85,141,11,69,15,4,2,23,1,27,6,1,26,15,1,39,4,4,10,7],"title":"立法院第9屆第2會期外交及國防委員會第16次全體委員會議紀錄","時間":"中華民國105年12月8日（星期四）9時1分至11時22分","地點":"本院紅樓301會議室","主席":"呂委員玉玲"}