{"blocks":[["主席：出席委員18人，已足法定人數，現在開會。","   進行討論事項。","       討  論  事  項","審查委員李麗芬等20人擬具「兒童權利公約施行法第六條條文修正草案」案。",""],["主席：本日聯席會議的審查主要為李麗芬委員等20人擬具「兒童權利公約施行法第六條","  條文修正草案」。","   首先請提案人李委員麗芬說明提案旨趣。"],["李委員麗芬：（9時11分）主席、各位列席官員、各位同仁。首先，我要非常感謝召委蔡","  適應委員這麼支持兒少的表意權及參與權，也要非常感謝今天到場的陳曼麗委員、吳琨","  裕委員、林昶佐委員，以及外交及國防、社會福利及衛生環境委員會所有委員的支持，","  讓這次的案子可以進入審查。","   兒童權利公約施行法第六條條文的修正草案最主要是立法院於2014年通過兒童權利公","  約施行法，將兒童權利公約國內法化，也讓我國兒童及少年同樣可以得到兒童權利公約","  之保障及保護，這對兒童權利保障是非常重要的一刻。2017年也舉辦兒童權利公約首次","  國家報告國際審查會議，邀請國際審查委員就我國兒童權利公約施行推動狀況提出審查","  意見，國際專家針對兒童權利公約第十二條表意權部分，審查委員在結論性意見第三十","  二條第四項建議政府應採取有效的法規措施，包含告知兒少有陳述意見的權利，保障兒","  少有意義地行使該權利等，並且確保兒少於行政及立法程序中陳述意見的權利。可見，","  我們在兒少表意權部分可能還不足，因此國際專家才會提出這樣的建議。","   兒童權利公約施行法現行第六條提到行政院應成立兒童及少年福利與權益推動小組，","  邀集各方專家學者辦理推動兒童權利公約相關事項，可是小組中沒有兒少代表，僅於必","  要時，得邀請少年代表列席，因為只有必要時邀請少年列席，造成兒少在這樣的會議中","  沒有提案權。再者，其中亦僅提到少年代表，當中缺乏兒童代表，因此本席根據兒童權","  利公約第十二條、第12號一般性意見書及國家報告審查結論性意見第三十二條提出這次","  修法，讓兒少代表成為權益小組之正式委員，以確保兒少之表意權。以上簡單說明，希","  望得到各位委員的支持，謝謝。"],["主席：謝謝李麗芬委員對兒少事件的關心。","   我想先確認一下，主辦幕僚單位是衛福部，對不對？那就先請衛福部蘇次長報告。"],["蘇次長麗瓊：主席、各位委員。今天大院第9屆第7會期外交及國防、社會福利及衛生環","  境委員會第1次聯席會議，本部承邀列席報告，深感榮幸，並對各位委員長期對兒童及","  少年人權保障之關注與支持，表達由衷敬意。以下謹就大院審查李委員麗芬等20人擬具","  「兒童權利公約施行法第六條條文修正草案」，提出本部相關說明。敬請各位委員不吝","  指教。","   首先，簡要說明有關我國於103年通過兒童權利公約施行之後，行政院成立兒童及少","  年福利與權益推動小組，由行政院政務委員擔任召集人，就兒童權利相關議題定期召開","  協調會議，並就相關議題進行研究與推動。在兒童權利公約施行後我們在這幾年做了幾","  項重要工作：一、105年11月17日發表公約首次國家報告，並為落實結論性意見，邀集","  兒少代表、公民團體及學者專家召開計24場審查會議，並於今（108）年2月報行政院兒","  權小組核定，由各相關單位落實執行，我們預計於110年將執行成果提出第二次國家報","  告。二、除了國家報告及落實相關結論性意見外，也進行相關法規檢視，截至目前，各","  級機關檢視法規命令及行政措施數超過6萬5千部，計有46部\/56條疑義案件，刻由權責","  機關進行評估或修法中。其中優先檢視清單計有11部\/16條，業陸續完成修法或法制作","  業中，並由兒權小組專案列管。三、為落實相關執行，我們加強相關各類人員教育訓練","  ，自104年起，本部自辦或補助民間辦理計199方案、超過29萬人次受益。","   本案委員建議修正公約施行法第6條條文，誠如剛才委員提到的，這是為了符合兒童","  權利公約第十二條尊重兒童之表意權、聯合國兒童權利委員會第12號一般性意見解釋及","  我國首次國家報告國際審查結論性意見第32點次，即尊重兒童在相關行政程序或行使兒","  童權益時給予兒童參與之表意權。今年貴會支持兒童及少年福利與權益保障法修正後，","  在第十條中納入兒少參與等相關權益條文，因此針對李委員等人提出修正條文，本部敬","  表贊同，同時後續相關工作我們也會陸續執行，亦請各位委員給予指教。謝謝！"],["主席：外交部書面資料供參即可。","   現在開始詢答，本會每位委員詢答時間為4分鐘，得延長2分鐘；非本會每位委員詢答","  時間為3分鐘，得延長1分鐘；上午10時截止發言登記。","   請林委員昶佐發言。"],["林委員昶佐：（9時19分）主席、各位列席官員、各位同仁。首先，對於今天的修法，我","  們表達支持的態度，今天我想藉由質詢的機會跟部長討論關於參與WHA的進度，大家大","  概都能理解今年恐怕還是延續去年或過去這兩年的方式。但是比較重要的是我想要瞭解","  、也是這幾天我一直關心的部分，對於我們再次被中國打壓無法參與WHA而清楚地發布","  強硬的新聞稿，我想這大概會是最近這幾年以來難得如此清楚地區別臺灣與中國之差別","  ，清楚地說明臺灣從來沒有被中國統治，也反對中國對臺灣的蠻橫打壓等等。","   我比較訝異的部分是英文的新聞稿竟然是過了幾天才公布，因為這件事情是對國際發","  布的，理論上我認為應該是先有英文版，當然發布中文版讓國人瞭解也很重要，但自中","  文新聞稿發布後，我們從第一天就一直詢問外交部國會聯絡人，一直不確定有沒有英文","  版，最後過了兩天多外交部才發布英文新聞稿。我是否可以請教外交部發布中文或英文","  新聞稿的判斷及流程為何？在所有的部會裡面，恐怕最應該同步發布的部會是外交部，","  你們反而隔了這麼多天，因為我們有時在國際上要表達一個態度時，隔兩天的時間，其","  實差很多！因此是否能請次長說明？"],["主席：請外交部謝次長說明。"],["謝次長武樵：主席、各位委員。謝謝委員的提問。首先，委員指教的應該是5月6日發布","  的新聞，英文部分於5月8日發布。其實外交部發布英文新聞的程序滿嚴謹的，有需要時","  ，通常由主辦單位立刻草擬中文稿，經過部、次長核定後，立刻由公眾會發布，但是在","  核定的同時，我們啟動外文英譯的程序，有些時候係由主辦單位自行翻譯，有時由翻譯","  科負責，因此程序上會有點時間落差。"],["林委員昶佐：程序面的部分，你們準備書面資料給我，但我的重點是，不論程序為何，","  外交部仍需就這部分檢討。"],["謝次長武樵：是。"],["林委員昶佐：如何讓這個時間差，尤其在國際……"],["謝次長武樵：我們有再精進，如何在時效上補齊，所以謝謝委員的指教。"],["林委員昶佐：我想尤其是如此重要、強硬的新聞稿，如果是一般事務性而非表達立場的","  新聞稿，有2、3天的時間差，我還可以理解，但如果在他人罵我們、欺負我們的時候，","  我們就要在第一時間還擊發布，結果在隔了2、3天、在他人不重視這件事時，我們才回","  應，我認為這是不對的。請你們儘速檢討，並準備相關資料給我。","   最後我要說明的是，其實你們的聲明一開始就寫「The  Ministry   of   Foreign","  Affairs（MOFA）of the Republic  of  China（Taiwan）strongly  protests  and","  condemns the malicious actions of China's Ministry of Foreign Affairs  and","  Taiwan Affairs Office in obstructing Taiwan's participation in  the  World","  Health","  Assembly」等，當然這是歷史脈絡留給臺灣的一個大課題，但新聞稿前面仍先說明「R","  epublic                                                                 of","  China（Taiwan）」在抗議China，我們從中文語境來看，臺灣人當然能理解中華民國臺","  灣不是中國，在臺灣、中文語境、臺灣人都能理解這個，但我想不理解臺灣歷史脈絡的","  外國人看到這段新聞稿，他應該仍有所疑問，就是Republic                    of","  China，說臺灣不是China，但到底是哪一個China在講？還是Republic           of","  China本身不是China？我要說明的意思是，我要請外交部草擬一個很簡短的說帖說明，","  我相信不會只有我邦而已，因為我幫外交部轉貼英文新聞稿後，有外國人說他第一段就","  看不懂，是Republic of China欺負Taiwan？還是Taiwan聲明Taiwan不是Republic of","  China？還是Taiwan在protests    Republic    of    China？還是Republic    of","  China在protests","  China？他們看不懂！所以我要告訴外交部，這個問題一定不只有我遇到而已，發布新","  聞稿給一般懂政治的記者會懂，不太懂政治的記者不一定懂，尤其懂政治的記者但不懂","  臺灣歷史脈絡的話，他也不懂，所以我相信需要一段文字讓第一線同仁主動說明或被詢","  問時可以說明的文字，我有貼一篇在我自己的網站上，反映都還不錯，大家也都還滿能","  用的，這是我提供外交部的參考，但我也希望外交部在兩星期內草擬很簡單的文字，如","  果同仁被詢問時，我們如何簡單說明這是歷史遺留的課題，但這並不改變臺灣現在沒有","  被中國統治的事實。"],["謝次長武樵：謝謝委員的指教。我們都會盡力說明，基本上中國民國是主權獨立的國家","  ，臺灣從來不是中華人民共和國的一部分，針對這個事實，我們會持續地說明。關於委","  員所指教的部分，部裡面會來處理。"],["林委員昶佐：關於這份資料，我等一下也會提供你們參考。"],["謝次長武樵：謝謝。"],["林委員昶佐：這也是避免寫出厚厚的本子讓外國人看，因為他們通常都希望簡單說明發","  生什麼事情，因此提供你們參考。"],["謝次長武樵：好，謝謝委員。"],["主席：請李委員彥秀發言。（不在場）李委員不在場。","   請江委員啟臣發言。"],["江委員啟臣：（9時26分）主席、各位列席官員、各位同仁。眾議院剛通過「2019年臺灣","  保證法」，請問參議院什麼時候通過？"],["主席：請外交部謝次長說明。"],["謝次長武樵：主席、各位委員。參議院還沒有通過，他們會……"],["江委員啟臣：什麼時候？你們有沒有推敲日期？"],["謝次長武樵：我們同仁在華府積極地聯繫參議院的人，我們會盡量協調，希望能儘速處","  理。"],["江委員啟臣：有人說這個法案是臺灣關係法的進階版，外交部怎麼看這個法案？雖然目","  前參議院還沒有通過，川普也還沒簽署，但我想未來通過及簽署的機會都滿高的，外交","  部怎麼看臺灣保證法這件事？"],["謝次長武樵：基本上我們認為臺灣保證法是美國國會一系列對於臺海關係，特別是對臺","  灣……"],["江委員啟臣：我們到底希望美國保證我們什麼？"],["謝次長武樵：我想這個法案草案中所提到幾項都是關鍵的……"],["江委員啟臣：軍售常態化、雙方及多邊的軍事演練、高階將領駐臺？"],["謝次長武樵：是，交往層級的檢討。"],["江委員啟臣：裡面提到包括高階將領駐臺，這有點回到過去臺美共同協防時，如果真的","  要落實的話，這個意義滿不一樣的，以及TIFA、FTA等等。"],["謝次長武樵：是，這些都是我們積極希望……"],["江委員啟臣：這是美國國會通過的法案，行政部門落實的機率有多高？"],["謝次長武樵：美國國會表示這是多年來傳統、一致的兩黨對於臺灣關係、臺灣安全的重","  視；就行政部門而言，我們當然會跟他們持續保持良好的關係。"],["江委員啟臣：因為美國國會對臺灣一向是滿友善、也滿支持的，這些我們都知道，不管","  是任何一政黨，但關鍵都在於行政部門，因此這次臺灣保證法中提到很多其實跟TRA不","  太一樣的部分，TRA的內容仍稍微模糊，而臺灣保證法中有些相對具體地的部分，如重","  啟TIFA、簽署自由貿易協定，甚至包括參與國際組織等等，因此你們認為美國國會通過","  的這些保證，行政部門最有可能落實的是哪些部分？以及最有可能是馬上、優先落實的","  部分？"],["謝次長武樵：剛才提到關鍵、重視的事項，其實有相當多屬於國會意見的表示，所以基","  本上對於行政部門不會有直接的約束力，但我們認為這樣的表示也很重要，我們也會跟","  行政部門……"],["江委員啟臣：所以關鍵還是行政部門，這也是為什麼過去三年以來，美國國會通過很多","  友臺的法案、支持臺灣的法案，可是如果你仔細去看的話，到底行政部門做了哪些事情","  ？實質具體的部分？不管是軍售也好，雙方經貿協議、協商也好，或相關經貿交流也好","  ，我覺得對我們來講，其實在臺美關係中，蔡政府選擇一面的親美，這是政府的外交政","  策，可是我們想問的是，這些外交政策到底成績在哪裡？成效在哪裡？過了下個禮拜5","  月20日，蔡政府執政就滿3年了，請問次長，外交部的成績是什麼？蔡政府的外交成績","  是什麼？"],["謝次長武樵：我想整體上在邦交國的部分，我們持續強化；在國際組織的參與也有……"],["江委員啟臣：有沒有具體的成績？外界最清楚的就是我們的邦交國從22個減到17個。"],["謝次長武樵：就具體的部分，我跟委員報告，其實和美國的……"],["江委員啟臣：過去我們參與的國際組織，現在也沒有辦法參與，所以到底外交的成績是","  什麼？"],["謝次長武樵：我想就美國的合作來說，美國針對現在情勢的變化所提出的印太戰略部分","  ，我們跟他們在政治層面、經濟層面及其他各方面的合作都在……"],["江委員啟臣：在政治層面，我們看到有一些……"],["謝次長武樵：有進展。"],["江委員啟臣：包括國會的一些反應、支持、聲音，這個沒有錯，國會一向以來都是如此","  。行政部門的具體措施、具體給臺灣在外交上面的實質效果是什麼？我覺得國人想要知","  道的是這個，對不對？"],["謝次長武樵：有幾個指標，比如像軍售的部分，川普政府在過去一段時間、過去幾年曾","  經3度批准軍售，這個對於我們的安全、整個態勢上來講有穩定的作用。"],["江委員啟臣：次長，我問得更具體一點，假設我們從經貿來看，TIFA還沒復談。"],["謝次長武樵：我們在努力跟他們溝通當中。"],["江委員啟臣：有沒有時間表？FTA的談判有沒有時間表？"],["謝次長武樵：我們都會一直持續地跟美方在談，包括……"],["江委員啟臣：你老是一直講「持續」。如果我們的外交政策有priority的話，對這個政","  府來講，假設蔡政府有哪一部分是優先的話，應該先把那個具體的成績拿出來，對不對","  ？現在斷交斷了5個國家，這5個換來了哪些外交的成績？應該把這個拿來對照，讓我們","  看一下，可是現在我看不到這個對照到底在哪裡，包括CPTPP這件事情，我們也沒有進","  展，對不對？"],["謝次長武樵：跟委員報告，對於CPTPP，我們持續在努力，它也才生效了大概半年。"],["江委員啟臣：好，我再具體地問，去年我們在審查預算的時候，我記得很清楚，你們也","  要求通過遊說的錢1,500萬元，我們給你們了，現在已經快半年了，請問這1,500萬元在","  CPTPP這件事情上面拿去哪裡用了？這個是你們要求的啊！當初外交部編列1,500萬元，","  想要透過相關的智庫及公關公司推動我們加入CPTPP。"],["謝次長武樵：這個部分可不可以請國經司蔡副司長……"],["江委員啟臣：到底現在做了什麼？而且現在要加入，需要11個會員幾乎都同意。"],["主席：請外交部國經司蔡副司長說明。"],["蔡副司長允中：主席、各位委員。跟委員報告，今年編的1,500萬元裡面，上次大院審查","  預算的時候先凍結了500萬元，所以我們現在就1,000萬元的部分針對幾個國家在做這些","  事情。至於哪些內容，第一個部分是，當然，一些智庫團體、學術團體、民間企業、政","  府團體……"],["江委員啟臣：是什麼？團體做了什麼？到目前為止做了什麼？就是跟這些團體溝通嗎？","",""],["蔡副司長允中：最重要的只有一件事情，就是讓這個國家支持臺灣加入CPTPP，所有會達","  成這個目標的過程……"],["江委員啟臣：所以用什麼方法來說服？"],["蔡副司長允中：就是我剛剛跟委員報告的幾個不同的管道，每一個管道都有一些特別的","  團體……"],["江委員啟臣：你預期會有什麼結果？"],["蔡副司長允中：我們預期整個在下一次新會員開始加入的時候……"],["江委員啟臣：什麼時候？"],["蔡副司長允中：可能要整個CPTPP……"],["江委員啟臣：你們到底有沒有掌握啊？如果要遊說人家，你們好歹要知道下一次meetin","  g是什麼時候、下一次關鍵的時刻是什麼時候。"],["蔡副司長允中：現在第二次執委會大概……"],["江委員啟臣：我這樣問，你們已經開始遊說了，在這11個會員國當中，你們認為哪一個","  是最需要優先突破的？哪一個是最難突破的？哪一個是最能帶頭、最具影響力的？關鍵","  在哪裡？"],["蔡副司長允中：當然，像剛剛委員提到的，11個會員國都要同意，這是基本的原則及共","  識。"],["江委員啟臣：對，在這裡面總是有關鍵影響的國家……"],["蔡副司長允中：所以每一個國家都是我們重點爭取的國家，當然，這裡面也有一些順位","  、比較優先要去爭取的特別國家，也有一些國家是我們需要花更多時間讓他們能夠支持","  臺灣加入的。"],["江委員啟臣：對於政府投入的資源，我們希望看到效果、績效。我剛才已經講了，蔡政","  府執政3年了，大家會開始檢視到底外交的績效及成效是什麼。就我們的了解，整個蔡","  政府當中，外交績效的成績是很低的，民眾的滿意度也是非常低的，外交部自己要有所","  警惕，因為到目前為止，坦白講，看不出什麼具體的成績及績效，不管是政治面、經貿","  面或傳統外交面，都很難看到成效。所以我剛剛一直提出來，不管是美國國會的法案、","  區域的經濟整合，還是雙邊的自由貿易協定，民眾要看到的是具體的成果及績效，好不","  好？"],["謝次長武樵：是，我完全同意委員。"],["主席：請羅委員致政發言。"],["羅委員致政：（9時36分）主席、各位列席官員、各位同仁。兒童權利公約施行法通過之","  後已經施行幾年的時間，今天提出第六條的修法，當然一定是在施行之後可能發現有不","  足、不夠好或不夠完備的地方，所以才提出修法的方向，衛福部目前的態度是支持的，","  但是我還是要問幾個問題。基本上，本席是支持的，但我想從實務上去了解現在在施行","  上可能的問題及狀況。","   第一，做制度改變，當然是希望更能夠反映公約的精神或要求，希望透過這樣的做法","  讓兒少的權益能夠提升。我先問一下蘇次長，現在的制度是召開這個推動小組的時候，","  得邀請兒少代表列席，沒錯吧？"],["主席：請衛福部蘇次長說明。"],["蘇次長麗瓊：主席、各位委員。對，是可以邀請。"],["羅委員致政：從104年到現在為止有沒有邀請過？"],["蘇次長麗瓊：有。"],["羅委員致政：你覺得不夠完備，所以兒少列席不足以達到我們的目標？"],["蘇次長麗瓊：是，就是列席的兒少比較沒有提案權，所以我們希望能夠……"],["羅委員致政：他沒有提案權。除了提案權不足之外，還有哪些不足？"],["蘇次長麗瓊：當然，因為列席參與討論的時候，主要的發言還是尊重委員的參與……"],["羅委員致政：對，沒有錯。"],["蘇次長麗瓊：所以他們發言的機會、時間會相對壓縮……"],["羅委員致政：我問一下，這個推動小組有沒有投票過？"],["蘇次長麗瓊：應該沒有投票，大部分都是共識決……"],["羅委員致政：都是用共識決？"],["蘇次長麗瓊：是。"],["羅委員致政：過去討論的時候，有沒有針對一些重大爭議有很極端不同的看法？"],["蘇次長麗瓊：我參與的那一次並沒有很大的爭執，是不是可以請長久參與的署長補充說","  明一下？"],["羅委員致政：好，請署長補充一下。我現在只是想了解過去的運作情況，才知道現在有","  哪些不足，所以要修法。我先問一下，這個小組的職掌很清楚地寫在相關的施行法裡面","  ，對不對？"],["主席：請衛福部社家署簡署長說明。"],["簡署長慧娟：主席、各位委員。對。"],["羅委員致政：包括公約的宣導與訓練、接受涉及違反公約之申訴、國家報告的提出等等","  ，對不對？"],["簡署長慧娟：對。"],["羅委員致政：你們覺得兒少的代表參與這樣的職掌，他們的能力有沒有辦法勝任？"],["蘇次長麗瓊：我們現在都有培育，像地方政府邀請列席的兒少代表都是經過培育、培訓","  的。"],["羅委員致政：我待會再說明這些兒少代表是如何產生的。我問你，兒童的定義是幾歲到","  幾歲？"],["蘇次長麗瓊：0歲到12歲是兒童，12歲到18歲是少年，所以兒少是0歲到18歲。"],["羅委員致政：所以你們邀請的兒童代表通常是幾歲？"],["簡署長慧娟：有分地方，也有12歲以下……"],["羅委員致政：也有6、7歲的吧？"],["簡署長慧娟：比較少。"],["羅委員致政：沒有，有7、8歲的吧？"],["簡署長慧娟：大概是10歲以上。"],["羅委員致政：對不起，我只是嘗試性的了解。一個7、8歲的兒童參加這樣的會議，而且","  會議的內容可能是非常艱深的，不管是法條也好、制度也好、政策也好，他們有辦法去","  理解及吸收嗎？你又說對他們有訓練、培養，對不對？但是你覺得有辦法嗎？"],["蘇次長麗瓊：委員這樣的提問其實最重要的是在提醒我們，在溝通當中要用他們比較了","  解的語言做表達，這個是……"],["羅委員致政：等於是開會的時候，必須用7、8歲兒童的會議方式來召開。"],["蘇次長麗瓊：就是我們開會的時候，在語義的表達上面太專業的部分，需要用口語解釋","  ，針對這個部分，我們會提醒在會議當中……"],["羅委員致政：但是他們是否理解，你們也不知道。"],["蘇次長麗瓊：對，當然，很多地方政府都還在試驗當中，所以執行的狀況確實還要再觀","  察及評估。"],["羅委員致政：我先問一下，目前包括衛福部或行政院裡面的政府單位，有哪個組織或推","  動小組已經有兒童少年代表成為正式委員的？"],["蘇次長麗瓊：現在地方政府有正式的代表，目前中央還是列席的方式，還沒有加入這個","  委員會裡面。"],["羅委員致政：好，地方政府在執行上是覺得很好、沒問題，還是有一些狀況出現？"],["簡署長慧娟：地方政府大部分是12歲以上。"],["羅委員致政：對，那是少年，沒有兒童。"],["簡署長慧娟：比較小的孩子，參與的機會幾乎是不太可能……"],["羅委員致政：你們不會挑這種，還是沒有資格？他們的資格是有的，只是你們不挑而已","  。"],["簡署長慧娟：他們應該有一個遴選的機制，我曾經參與過一些非正式的會議，可是會邀","  請兒少代表先徵詢一些意見。"],["羅委員致政：對不起，我不是這方面的專家，但是以我的常識來想像，針對公約的訓練","  與宣導、各級政府機關落實公約的情況、研究調查報告、國家報告的提出等等會議的內","  容，我必須跟10歲的小朋友一起開會，共同議決這樣的會議內容，對小朋友來講可能不","  是挑戰，但是對我是很大的挑戰，對召集委員也是很大的挑戰，這不是那麼容易的事情","  。"],["蘇次長麗瓊：沒錯，委員這個提醒，我們也是……"],["羅委員致政：理想很高哦。"],["蘇次長麗瓊：是，但是兒權公約既然有這樣的意識，就是培養青少年，所以我相信在未","  來確實像委員提的……"],["羅委員致政：次長，你現在講「青少年」，不是「兒少」哦。"],["蘇次長麗瓊：委員講的很有道理，這對以後我們主持會議是一個很大的考驗，要如何把","  語義說到讓參與的每一個人都理解……"],["羅委員致政：搞不好你的報告要變成漫畫版，搞不好以後的國家報告要變成兒童可以看","  的繪本版，也有可能哦。我沒有說不能做，這也是很好的。"],["蘇次長麗瓊：對於各種可能性，未來在真的落實、執行的時候要注意這個問題。"],["羅委員致政：好，我只是提醒……"],["蘇次長麗瓊：是，謝謝委員提醒。"],["羅委員致政：衛福部對於未來實際推動的時候所面臨的問題要先想好。"],["蘇次長麗瓊：是。"],["羅委員致政：包括是不是一定要邀請兒童的代表，還是以少年為主或怎麼樣，你們要想","  清楚。"],["蘇次長麗瓊：好。"],["羅委員致政：我不知道你們現在是不是有腹案，否則對我來講，這是很大的挑戰，跟小","  朋友對話，我都不見得能讓他們聽懂了，更何況開這種非常嚴肅的會。"],["蘇次長麗瓊：好，謝謝。"],["羅委員致政：接下來我要探討條文的部分，我覺得條文怪怪的，李麗芬委員版本第六條","  第二項規定：「前項學者專家、民間團體、相關機關代表與兒童及少年代表之人數不得","  少於總數二分之一」，你有沒有覺得怪怪的？但依「行政院兒童及少年福利與權益推動","  小組設置要點」對於推動小組組成的規定，學者、專家、民間福利機構及團體代表不得","  少於委員總數二分之一，你覺得哪一個比較能夠反映你們的需要？應該是設置要點的規","  定吧？"],["蘇次長麗瓊：對。"],["羅委員致政：兒童及少年福利與權益保障法裡面也規定，民間福利機構及團體代表等等","  不得少於二分之一。"],["蘇次長麗瓊：是。"],["羅委員致政：所以現行兒童權利公約施行法第六條原來就有問題了，「前項學者專家、","  民間團體及相關機關代表」，那不是全包了嗎？「機關」就是政府機關，不然還有什麼","  ？沒錯吧？"],["蘇次長麗瓊：是。"],["羅委員致政：所以本席對這一條要提出修正，因為原條文就有問題了，第二項規定：「","  前項學者專家、民間團體及相關機關代表之人數不得少於總數二分之一」，那不是全包","  了嗎？"],["蘇次長麗瓊：對。"],["羅委員致政：它的目的是要保障相關機關之外的代表不得少於二分之一，沒錯吧？"],["蘇次長麗瓊：是。"],["羅委員致政：應該是這個意思吧？"],["蘇次長麗瓊：應該是這個意思，我們再跟委員討論一下……"],["羅委員致政：待會逐條討論的時候好好討論一下。"],["蘇次長麗瓊：好。"],["羅委員致政：因為你們的原意應該是除了機關之外的學者專家、民間福利機構、團體代","  表不得少於二分之一，沒錯吧？"],["蘇次長麗瓊：對。"],["羅委員致政：這才是你們真正要的。"],["蘇次長麗瓊：是。"],["羅委員致政：所以原來的條文也是有問題的，包括修正之後還是用「相關機關代表」，","  這個字眼是有問題的，好不好？"],["蘇次長麗瓊：好，謝謝委員。"],["羅委員致政：所以那個條文再看看怎麼處理，好不好？"],["蘇次長麗瓊：好。"],["羅委員致政：最後，衛福部裡面還有兩個小組，除了行政院版的小組之外，衛福部本身","  有兩個小組，這個是不是也要讓兒童少年代表進來？會不會跟進？"],["蘇次長麗瓊：會跟進。"],["羅委員致政：所以整個都會修？"],["蘇次長麗瓊：是。"],["簡署長慧娟：兒權法已經修了。"],["蘇次長麗瓊：因為兒權法第十條已經修了，所以一定要有小組……"],["羅委員致政：但是這些小組的相關條文還沒改。"],["簡署長慧娟：明天我們會開會來討論……"],["羅委員致政：一起處理掉？"],["簡署長慧娟：對，一併處理。"],["羅委員致政：好。在你們的構想裡面，兒少的代表是怎麼產生的？各地方政府推薦，還","  是你們自己挑？"],["簡署長慧娟：現在都還在討論當中，不過原則上我們可能會傾向用地方政府推派或遴選","  。"],["羅委員致政：好，我現在問一個問題，這個法通過之後，因為這一任委員的任期到明年","  6月28日，你們是立即要增聘，還是等到下一任之後才開始？"],["簡署長慧娟：這個可能要在討論當中……"],["羅委員致政：還沒有決定？"],["簡署長慧娟：對。"],["羅委員致政：這個法今天搞不好就通過了，總統下禮拜二搞不好就公布了，你們要趕快","  想好相關的配套。"],["簡署長慧娟：有，我們持續在討論當中。"],["羅委員致政：好，那沒問題。條文的部分，我們再仔細討論一下，好不好？"],["簡署長慧娟：好，謝謝。"],["羅委員致政：謝謝次長。"],["主席：請李委員彥秀發言。"],["李委員彥秀：（9時46分）主席、各位列席官員、各位同仁。今天召開外交及國防委員會","  、社會福利及衛生環境委員會的聯席會議，我想念一段文字，不知道羅參事是否知道其","  出處？這段文字是：「締約國應採取一切適當之立法、行政、社會與教育措施，保護兒","  童於受其父母、法定監護人或其他照顧兒童之人照顧時，不受到任何形式之身心暴力、","  傷害或虐待、疏忽或疏失、不當對待或剝削，包括性虐待。」。我想先請問羅參事，這","  段文字的出處來自哪裡？"],["主席：請法務部羅參事說明。"],["羅參事榮乾：主席、各位委員。兒童公約第四條。"],["李委員彥秀：在整個兒童公約裡面，你覺得法務部的角色是什麼？對於兒少的保護，法","  務部的角色是什麼？"],["羅參事榮乾：本部對兒童相關的權利……"],["李委員彥秀：搞不清楚？好，我等一下會質詢你，你先聽我講一下。根據衛福部的統計","  ，從106年到107年第3季總共21個月，家內受虐死亡的兒童總共有39人，我上次在社環","  委員會質詢過，這個數字還不包括非家內、其他受虐致死及以外的死亡原因。從數字看","  起來好像兒童的死亡率降低了，但其實是衛福部改變了計算的方式。以前是家內及家外","  都統計在一起，但是自106年改變統計方法，只計算家內的部分之後，數字就是我剛才","  提到的39人。看起來是數字的美化，但是能不能顯現我們對於兒虐的工作有沒有真的做","  得很好？為了反映真實的數字，如果把家內及家外兒童死亡的數字加起來，我相信這個","  數字是非常、非常高的，所以我國兒童的死亡率在OECD國家裡面其實是排名第2名，數","  字相當高，畢竟在媒體出現的兒虐案件都騙不了人。","   我想利用一點時間先討論高風險家庭。高風險家庭就跟法務部有關係，包括失業者、","  煙毒犯、單親家庭或低收入戶等等社會弱勢，事實上都要透過志工不斷地訪查。對於高","  風險家庭的管理，中央涉及的部會非常多，絕對不是只有衛福部，教育部、法務部也應","  該有角色。其實每一年都有跨部會兒少小組的開會紀錄，每半年才開一次，對不對？蘇","  次長，你應該知道吧？"],["主席：請衛福部蘇次長說明。"],["蘇次長麗瓊：主席、各位委員。對。"],["李委員彥秀：我剛才一開始為什麼會詢問羅參事知不知道法務部的角色是什麼？這個跨","  部會兒少小組上次開完會之後，主要的工作內容到底推動了多少？包括勞動部、教育部","  、法務部、交通部、原民會，幾乎所有的部會全部都是代理人去開會！兒少保護、社會","  安全網在蔡英文嘴巴裡面好像非常重要，但是，所有部會每半年開一次會，都好像是個","  形式的開會，這半年主要推動的業務是什麼？沒有人知道！本席上次是在2月25日在社","  會福利及衛生環境委員會質詢，同樣法務部、司法單位和教育部都有在現場，你們在2","  月27日馬上又繼續開會，開會的人仍舊是代理人！難道這就是民進黨政府嘴巴裡面所講","  把兒少保護放在第一位？每一個孩子都是國家的寶，但是主要推動的業務，諸如半年要","  減少哪些項目、主力要放在哪裡等等，沒有一個人可以回答我！","   所以我就講，民進黨完全執政之後，專辦的辦公室一個又一個成立，兩、三個月開會","  一次，甚至是半年開一次，但是所有的東西都是形式。今天列席的法務部參事也說不清","  楚這半年的主要業務是什麼，在各部會開完專案辦公室的會議之後，每一個單位應該有","  主要推動的業務，如何去減少兒童受虐的數字，這是你們主要的工作，但是我看起來，","  你們只是形式上的開會而已，除了衛福部之外，每一個單位都不把它當成是自己的事，","  只要派個人去簽個名就好。雖然我們已經修法完成，但是很多議題還是要跨部會的合作","  ，絕對不是衛福部一個單位的事情而已。","   今天本席要提醒的是，我希望開會不要變成是一個大拜拜，一旦變成大拜拜，就沒有","  辦法發揮實質的作用。不要對外開記者會或發新聞稿說有成立很多辦公室，包括溫室氣","  體減量管理辦公室、兒少保護辦公室、食安辦公室等等很多專辦的辦公室，但是，對於","  這些重要的議題、國人關注的議題上，我們看不到你們到底做了什麼、落實了什麼，我","  們看不到成績！我今天質詢的重點，我還是認為一個具體的有關兒童權利的獨立單位，","  應該要賦予一定的任務跟權力，無論人事物都是如此，也要給你們預算，但是不要把這","  樣的單位當成是一個大拜拜的單位，只是簽到就算了，這樣做不了任何事情，也保護不","  了我們的兒童。"],["主席：請吳委員玉琴發言。"],["吳委員玉琴：（9時53分）主席、各位列席官員、各位同仁。很難得社環委員會和外交及","  國防委員會聯席，本席要就外交事務向次長討論，特別是在跨國境兒童權益的部分，因","  為今天我們要審查兒童權利公約施行法的修法，以下我有兩個實務的案例要向次長請教","  ，可能要請外交部協助。","   第一個案例是有關團聚權的問題。這個案例是一個越南的外配在跟國人結婚之後，她","  合法取得臺灣的國籍，但是因為先生外遇，所以她就離婚了，離婚之後他自己在臺灣工","  作、生活，有一次回到越南，認識了現在的先生，也生了一個小孩。這個情況就是到底","  她的先生的角色是什麼？孩子好像應該是他的，但是越南不認同孩子是越南籍，所以孩","  子變成是無國籍的狀態。我們就這個案例給予協助，2016年我們辦公室協助這位孩子，","  讓他透過外館的協助進行面談，終於入了臺灣的國籍，只是先生不能進來，先生經過兩","  次面談還是進不來。","   據兒童權利公約第七條規定，兒童於出生後應立即被登記，可是他現在在越南是無國","  籍的狀態。再者，他應該受到父母的照顧，那因為是跨國的問題，有關跨國的問題應該","  問外交部，我想問衛福部也沒有用，因為要先解決國籍問題之後，才有後面照顧福利的","  議題。像這樣的情況，這個孩子不能入越南籍，他又不能進到臺灣來，好不容易我們申","  請讓孩子進來，可是先生經過外館兩次約談還是進不來。因為媽媽在臺灣要工作，孩子","  就在先生那邊照顧，夫妻分開兩地，孩子也沒辦法跟父母團聚。請教次長，請問國內有","  哪一個條文跟這樣的嚴格審查有關？"],["主席：請外交部謝次長說明。"],["謝次長武樵：主席、各位委員。這是一個非常揪心的問題，是不是可以請領事事務局蔡","  代局長向委員說明？"],["吳委員玉琴：好，請就實務上作說明。"],["主席：請外交部領事事務局蔡代局長說明。"],["蔡代局長幼文：主席、各位委員。委員所問的問題，因為他已經歸化我們的國籍……"],["吳委員玉琴：小孩？"],["蔡代局長幼文：對，母親也是。母親在國外生的話，根據國籍法，孩子依母親就一定可","  以取得我國國籍，這一點是沒有問題的。"],["吳委員玉琴：那他的外配先生呢？"],["蔡代局長幼文：您剛才有提過他去面談兩次沒有通過，我的建議是請他再度申請面談，","  因為我們的跟外國人結婚的面談作業要點最近有做修正，就請他再提出申請，因為他如","  果已經有結婚的事實，而且生有子女，他之前之所以不能通過，就是不能免結婚面談，","  但是他還是可以繼續申請面談，只要面談通過，他就可以過來。"],["吳委員玉琴：所以還是要先生再嘗試一下啦！"],["蔡代局長幼文：對。"],["吳委員玉琴：因為他們都覺得受到刁難，其實我們還有上萬名外配等著入境。"],["蔡代局長幼文：通常已經有子女的，面談通過的機率會比較高。"],["吳委員玉琴：今天是談CRC，我們不希望因為法令而讓一個家庭分離兩國，這也違反CRC","  的精神。","   另外一個案子是跨國婚姻的問題。我們台籍男性到越南相親而結婚了，也在當地生孩","  子，台籍的男性回國之後，他沒有幫孩子和太太申請來臺灣，結果台籍男性另結新歡，","  變成孩子和妻子被遺棄在越南，同樣是因為這個問題，孩子沒有辦法登記戶籍。我們現","  在給予協助的是，第一個是幫忙這位妻子是否來進行跨國訴訟，因為先生好像有遺棄之","  嫌。這個部分也是另外一個新的型態，我覺得這也涉及到跨國性兒童權益的問題，我們","  是不是應該要協助這個孩子？他的出生不是他能選擇的，可是他一出生就變成無國籍的","  狀態，這部分我們外交部可以做什麼？"],["謝次長武樵：我是不是可以請條法司司長向委員說明？"],["吳委員玉琴：好，請就實務上說明。"],["主席：請外交部條約法律司梁司長說明。"],["梁司長光中：主席、各位委員。委員所講的確是很大的困擾，我在越南6年，委員所講這","  樣的問題……"],["吳委員玉琴：很多嗎？"],["梁司長光中：就越方所講，差不多有4,000位……"],["吳委員玉琴：那怎麼辦？這些孩子是無辜的，我們今天談CRC，就是在談孩子的人權。"],["梁司長光中：他們是很無辜。我們就這部分和越方政府達成一個共識，我們透過越方移","  民署和我們代表處辦事處，還有我們總會、各商會，還有我們相關的慈善組織，只要是","  我們的小孩，要是流落在民間……。其實越南女孩的情況是這樣，當她婚姻不美滿的時候","  ，她會把小孩帶回到越南，可是她不會對外公開講。我們是透過學校，比如臺灣學校有","  所謂教學獎學金，事實上就是補助金，我們會給……"],["吳委員玉琴：就是外配帶回到越南，對孩子也有照顧就對了？"],["梁司長光中：對，一樣，就是讀書……"],["吳委員玉琴：不過，本席這個案例是臺灣男性拋棄獨子，現在媽媽和孩子可能要來臺灣","  訴訟。"],["梁司長光中：只能做媽媽的來臺灣進行強制訴訟，申請自己的權利，這部分如果可以的","  話，我們可以提供住宿……"],["吳委員玉琴：給予相關的協助。"],["梁司長光中：包括給予簽證的便利等等。"],["吳委員玉琴：因為跨國境的議題真的不是其他部會可以幫忙，還是要外交部多做一些協","  助，特別還要跟移民署，因為後續的狀態就是移民署要接手。本席是很支持兒權公約要","  做一些修法，事實上最近兒權法也做了一些修法，兒少也加進在諮詢裡面，這是在衛福","  部的層次。但是這次修定CRC兒權公約是在行政院層次，所以應該也要關注跨國兒童境","  遇的議題，因為行政院層次是比較高層次，而且外交部是其中的一環，所以我也希望外","  交部能夠重視跨國境兒童的權利議題，我們一起來努力，好不好？"],["謝次長武樵：是的，謝謝委員。"],["主席：剛才司長說現在在越南有4,000個臺灣小孩？"],["吳委員玉琴：對啊！"],["主席：請呂委員玉玲發言。"],["呂委員玉玲：（10時1分）主席、各位列席官員、各位同仁。對於今天的修法，本席是支","  持的，最重要是我們要關心兒童和少年，但是我有一些質疑，想請教蘇次長。台北市日","  前有一位國小二年級的學童，他拿了一萬塊到超商去買遊戲點數卡，當時店家有再三跟","  他確認這是不是詐騙集團，之後在學童堅持之下還是買了遊戲點數卡。就民法第七十七","  條的規定，限制行為能力人為意思表示及受意思表示，應得法定代理人之允許。也就是","  說，7歲到18歲這個年齡的孩子，我們是有規範、有限制的，現在我們看到這個案例，","  學童到超商買遊戲點數卡，其實我們還有其他的規範做把關，譬如說有孩子拿了一萬元","  去買手機、腳踏車，店家都會要求一定要家長陪同，但是在這個案例中並沒有做到這樣","  ，請教蘇次長，你對這件事情有什麼看法？"],["主席：請衛福部蘇次長說明。"],["蘇次長麗瓊：主席、各位委員。這部分在各界的宣傳應該要多做一些，因為年齡太小去","  做這個行為，確實應該有父母陪同才會比較符合真正的利益。有關這一塊的法令很清楚","  ，比方菸酒不能賣給未成年的孩子，是有很明確的規範，至於其他的東西確實在規範上","  有一些界線模糊、不夠清楚的地方，比如對遊戲卡一定金額，我們可以對兒童保護的認","  知再做一些加強。"],["呂委員玉玲：沒有錯，我有去查一些資料，有些縣市是有自律性的規範，大概500到1,0","  00元，但是我認為衛福部作為主管機關應該要研議出什麼樣的方法來做管理和約束，不","  要再讓這樣的事情發生，目前的遊戲點數卡是不能退現的，我希望對這部分可以有個規","  範，手機、腳踏車可以做，衛福部對於遊戲點數卡的立場也要找出一個執行的方法，好","  不好？"],["蘇次長麗瓊：是，我們會研議，看是不是加強宣傳或是什麼方式。"],["呂委員玉玲：講到這點，我們就要講到今天修法最重要的部分，李委員提出兒童權利公","  約施行法第六條修正，要納入兒童及少年代表。早上我也問到，本來是「得」，你們要","  改成「應」，對此大家應該都支持和同意，不過，兒童跟少年代表，這是兒童本身跟少","  年本身，此外還有家長，而一些兒少團體和專家委員也都會納入嗎？剛剛聽你講是地方","  的會納入。次長，兒童是12歲以下，是吧？"],["蘇次長麗瓊：是。"],["呂委員玉玲：那他們的意見會是自己的意見？還是家長的意見？他們能夠代表自己嗎？","",""],["蘇次長麗瓊：所以要讓他參與之前，可能要做一些培力，另外還有溝通方面，甚至有必","  要的話，在開會之前要先跟他做一些說明。"],["呂委員玉玲：我從第一個問題問到第二個問題，就是告訴你民法第七十七條的規範，我","  們現在也要尊重兒童和少年。李委員的修法是把兒童跟少年代表分開來，而據你剛才的","  回答是只有徵求到國高中，就是少年的部分，對於兒童部分，你們還沒有朝這個方面，","  對不對？如果我們同意修法，那就是分開來了，是不是？"],["蘇次長麗瓊：是，原則上，在修法之後，我們會尊重兒童表意權和少年表意權。"],["呂委員玉玲：所以你認為兒童不要納入？當然兒童的意見也是非常寶貴，對於他們的建","  議，我們也是要進行討論，我是希望要去參考，如何做好這個規範，因為這和剛才我講","  的購買遊戲點數卡一樣，如果兒童的意見有納入的話，那管理方面跟民法第七十七條有","  沒有互相牴觸？我們是在保護兒童和少年，18歲以下我們都要去保護，所以他們的意見","  ，我們也要進行討論，但是你要如何去執行？你可以告訴我嗎？"],["蘇次長麗瓊：其實目前真的還沒有具體的……"],["呂委員玉玲：因為今天我們就要修這個法，這個法通過之後要怎麼做？你要有整體的規","  範出來啊！"],["蘇次長麗瓊：因為地方政府已經有一些邀請的經驗，我們會找地方政府共同討論一個比","  較能夠實行的方式。"],["呂委員玉玲：我會這樣提出來，其實我們衛福部管的非常多，各方意見都應該要納入。","",""],["蘇次長麗瓊：是。"],["呂委員玉玲：兒童的代表進來，如果他只是代表家長的意見，其實那就是代表家長；兒","  童的意見，如果你們只是參考，這和我們的用意和這個修法是不是有相違背？或者是衛","  福部要經過這個修法過程，你們要面對這個挑戰？"],["蘇次長麗瓊：其實委員會就是共識決，不會是單一委員的意見就可以接納，所以任何人","  都可以表達意見，大家一起討論，取得共識。"],["呂委員玉玲：當然，不過針對兒童代表這部分，你們還是要好好研議，好不好？"],["蘇次長麗瓊：好。"],["主席：請吳委員焜裕發言。"],["吳委員焜裕：（10時8分）主席、各位列席官員、各位同仁。請教次長，最近中美貿易戰","  如火如荼的進行，對我國國際關係的影響為何？雖然我們知道，看起來單純是美國為維","  護智慧財產權等的貿易戰，不過在中美貿易戰的內涵裡面是不是還有混雜著國際關係、","  政治的相關的議題？"],["主席：請外交部謝次長說明。"],["謝次長武樵：主席、各位委員。謝謝委員指教，確實這是大家非常密切關注的議題，我","  們一直持續著高度關注它的發展，因為這可能帶來其他各方面的影響。委員也知道，總","  統在5月10日召開國安會議，也明確做了指示，我們會進一步依照所指示的原則，包括","  臺灣優先、臺灣第一的原則，怎麼樣能夠切實掌握貿易衝突的發展情勢，重點是我們要","  跟國內的相關經貿單位做協調，想辦法持續進行比較明確的行動，讓美國可以體會得到","  我們是它經貿和戰略上的夥伴關係，讓我們可以在雙邊經貿上進一步推動重要的案子，","  但同樣的情形，我們也知道大環境在變動，也要密切跟其他比較友好且理念相近的大國","  一起密切協調，來維持區域的和平跟穩定，所以這是大的基本戰略方向。"],["吳委員焜裕：當然，可能對我們在經濟及產業上有一些直接影響，根據外交部的評估，","  對我們的國際外交、國際政治、國際關係上會有什麼影響？"],["謝次長武樵：畢竟這是一個動態，他們之間的衝突，基本上政府相關部門，特別是經貿","  單位對於產業的衝擊都在密切注意及評估，我們外交部會持續協調……"],["吳委員焜裕：我是說對我國國際外交、政治及國際關係有什麼影響？"],["謝次長武樵：最主要的就是我們要確保跟美國的關係能夠持續保持合作及溝通，這是我","  們很重要的一個原則，確定以後，我們在這樣複雜的環境之下，繼續跟理念相近國家，","  包括周邊的重要國家能夠保持一樣合作的關係，以此為基礎，我們才可以在經貿上的作","  為去增利或防止損害，並有所進展。"],["吳委員焜裕：接下來我請教有關於中東的問題，中東最近的情勢有點緊張，因為我國的","  能源主要是來自中東，尤其我們的天然瓦斯主要來自卡達，我們在那邊也沒有代表處，","  是由科威特跟阿拉伯代管，目前在這種緊張的狀態下，如何維持能源的穩定？這方面有","  沒有什麼問題？"],["謝次長武樵：你講的沒錯，我們在中東地區的卡達沒有駐館，但是我們在許多地方有代","  表處和辦事處，會有特定的代表處來兼辦這些事。"],["吳委員焜裕：但是卡達跟周邊阿拉伯國家關係不好。"],["謝次長武樵：對，關係非常複雜，我們要密切注意情勢的發展，也特別要加強跟個別國","  家相互的關係，所以這邊確實是錯綜複雜，我們會很密切注意，並跟相關國家協調、廣","  結善緣，我們的目標就是跟特定國家發展雙邊關係，以期能互惠互利，不要受到錯綜複","  雜關係的影響。委員也特別提到能源安全的問題，這部分確實很重要。"],["吳委員焜裕：我們在卡達有僑民嗎？"],["謝次長武樵：我能否請亞非司司長回應？"],["吳委員焜裕：好。"],["主席：請外交部亞非司劉司長說明。"],["劉司長邦治：主席、各位委員。據我們了解，在卡達目前沒有僑民，但偶爾還是會有商","  旅人士進進出出。"],["吳委員焜裕：所以在辦簽證各方面會不會有什麼困難的地方？"],["劉司長邦治：基本上還好，因為卡達給我們的是電子落地簽，沒有問題。"],["吳委員焜裕：這樣就好。","   時間的關係，再來我想請問蘇次長，有關於現在我們要進入超高齡社會，對長者的照","  顧，我們需要特別注意什麼問題？"],["主席：請衛福部蘇次長說明。"],["蘇次長麗瓊：主席、各位委員。超高齡社會已經是我們不可迴避的問題，不管是從福利","  或長期照護的部分，衛福部都當做重點工作來推動。"],["吳委員焜裕：對，我知道，長照有長照司在做，但另一方面我們知道獨居老人的人口越","  來越多，他們面臨很多意外的問題，我們怎麼妥善照顧他們？"],["蘇次長麗瓊：現在全臺灣列冊的獨居老人大概有四萬多位，當然地方政府都有派志工定","  期問安、前往陪伴及關懷訪視，都有做這樣的基本工作。"],["吳委員焜裕：但是有時候緩不濟急，因為他發生意外時，搞不好需要在短時間內儘快得","  到救援，我們有什麼作法能在緊急狀況下來救這些獨居老人？"],["蘇次長麗瓊：目前地方政府有在推動一些緊急救援連線，不過我們也知道目前推展的狀","  況不是很好，我們統計大概有六千多位有裝設，以獨居人數來看，確實還有加強的空間","  ，先前我們有做一些檢討，了解有些長輩不太喜歡裝設這樣的設施，是不是可能在科技","  上有改進空間讓他們更方便？我們都還有努力的空間。"],["吳委員焜裕：如果是這個問題，應該全國性都不是很理想，但是我們可以看到有一些縣","  市做的不錯，有一些縣市真的做得很不理想，所以這就不是次長所解釋的原因，應該要","  去探討原因來改善。"],["蘇次長麗瓊：是，我們會再度進行相關因素的探討，因為目前地方政府投注這部分的預","  算經費也不是很高。"],["吳委員焜裕：到底是預算的問題、人力的問題還是落實的問題？"],["蘇次長麗瓊：我相信都有，預算面、科技面以及老人使用習慣等等都有。"],["吳委員焜裕：像高雄市情況不好，但高雄市是院轄市，相對資源、人力都比較充分，成","  效怎麼會不好呢？如果是臺東、嘉義的話，我就不好意思說，因為真的是比較偏遠，人","  力、資源都有限，但院轄市做得不好，我們就會懷疑到底發生什麼問題？"],["蘇次長麗瓊：其實裝設緊急救援連線，據我的印象，應該推動有超過十年以上，可是績","  效一直都沒有往前進，因為早期只是泛泛知道有些老人使用不習慣，但是經過這十幾年","  來，科技也在進步，方便性應該有進步的空間，委員所談的議題，我們願意再進一步跟","  地方政府研討。"],["吳委員焜裕：未來我們搞不好都用得到，所以麻煩蘇次長及衛福部要努力，謝謝。"],["蘇次長麗瓊：謝謝。"],["主席：請陳委員曼麗發言。"],["陳委員曼麗：主席、各位列席官員、各位同仁。我想請問謝次長，你現在看到的畫面是","  在立法院的議場，事實上就是我手上這個「I              AM               FROM","  TAIWAN」的牌子，其實這是洪馬克導演拍的影片，他要到全世界做影展，他每到一個地","  方時就把這個牌子拿出來，讓大家明確知道他是從臺灣來的，臺灣其實有很多人經常到","  國外旅遊，外交部如果能夠做一些這樣的文宣品讓很多人帶出去，用「I  AM   FROM","  TAIWAN」向別人介紹他自己，因為它的顏色非常鮮豔，反面是「我愛臺灣」的宣傳，像","  這樣的東西，我認為外交部可以參考。","   我們常常會到國外去帶一些活動，但是有的人也搞不清楚這一團是從那邊來的，有一","  些國家會拿著旗子，但是如果可以用很明確的方式告訴人家，大家也會覺得非常好玩，","  像我拿這個牌子，很多人都會想要來跟它照相，所以我們非常感謝洪馬克導演，因為他","  的影片拍得很好，他的目標是要參加一百場的影展，參加影展時都會這樣做，我想這樣","  也可以讓年輕人的創意進入到國家體系，做文宣時會讓大家更加喜歡。今天我知道僑委","  會也有活動，我們也會帶這個牌子去跟大家一起拍照。"],["主席：請外交部謝次長說明。"],["謝次長武樵：主席、各位委員。委員，可否容我用一分鐘跟您報告？"],["陳委員曼麗：可以。"],["謝次長武樵：因為這件事很重要。"],["陳委員曼麗：你們也有嗎？"],["謝次長武樵：有，相關的標誌並不只是「I                AM                 FROM","  TAIWAN」，但我們針對比如今年WHA的參與，以及去年WHO的參與，我們都有設計一個l","  ogo，基本上是WHA         for          Taiwan,          Taiwan          can","  help，我們回去以後把今年所做的宣導品送一份樣式給委員參考。"],["陳委員曼麗：主要是它的體積非常小，而且很容易攜帶，它還有一個比較小的尺寸可以","  放在身上，好像放一支鋼筆在身上一樣。"],["謝次長武樵：就是體積攜帶方便，但是很鮮豔、很吸引人注意，關於這個部分，我們謝","  謝委員的指教。"],["陳委員曼麗：好，謝謝。我們當然都非常關心我們的外交情況，前一陣子也有人說我們","  跟索羅門的狀況好像不太穩定，可是又看到我們的敦睦艦隊到索羅門，然後索國外長也","  登艦參觀，而且不光是臺灣自己在做宣傳，我們也看到他們當地也做這樣的宣傳，所以","  我們覺得非常的欣慰。另外，我們看到美國通過臺灣保證法，而且幾乎是全部贊成，反","  對的是0票，這對臺灣來說是非常非常重要的，因為這是5月7日才剛通過的，請問臺灣","  現在是否有做一些相關的準備工作，什麼時候會去跟對方討論關於它保證內容的方案？","",""],["謝次長武樵：這個法案目前是美國的眾議院通過，參議院還沒有通過，所以這個法案並","  沒有完全的完成立法，但是這裡面所簽署的幾個目標都是我們以往一向跟美國之間持續","  在接觸、在溝通的，我們當然也必須要跟美國政府部門討論，大家要有充分的諒解，所","  有的工作及推動都不要有意外，但是整體上來說，我們也希望美國國會能夠通過這個法","  律，能夠強力的展現對臺灣的支持。"],["陳委員曼麗：我們都會非常支持，也希望有好消息能夠隨時跟國人做報告。今天討論兒","  童權利公約施行法，我想請問一下，臺灣兒童和青少年對國際的參與是用什麼樣的方式","  參與？外交部過去有沒有考慮把兒童帶到國際場域裡面去，讓更多的年輕人、年幼的人","  都可以參與到一些國際上的議題，最熱門的就是氣候變遷，甚至有小孩擔心到其年老的","  時候就會因為氣候變遷的因素而死掉，還有人開始發動罷課的運動，而我們外交部對於","  年輕人的部分有這樣的國際領域讓年輕人參與嗎？"],["謝次長武樵：外交部基本上對於聯合國氣候變遷綱要公約框架的參與是在每年底的大會","  ，我們都會和環境部一起合作去參與，這個過程當中會有很多的活動或展覽等等，將來","  我們能夠把兒少的因素放到這個部分，至於細部的部分，我可以請條約法律司的梁司長","  來跟委員做補充說明。"],["陳委員曼麗：先暫緩，我先請教法務部羅參事，今天我們討論到兒童權利，當然兒童也","  可能會犯錯，犯錯的時候，他可能也會被抓起來，被抓的時候，我們看到兒童權利公約","  第三十七條當中就有應確保被剝奪自由之兒童，應與成年人分別隔離，在監獄行刑法第","  三條也提到受刑人未滿十八歲者，應收容於少年矯正機構。但是監察院有提出指正，它","  提到我們對於兒少的保護其實並不周全，因為兒童跟少年跟成年人的應對及心智狀況是","  不一樣的，但是我們會把少年和成年收容人連銬同車提帶，也讓年輕的小朋友可能在這","  個時候受到年長者的影響，另外，這也違反兒童權利公約，即成年和少年人應該分離的","  原則，甚至我們也看到有一些收容環境，大人跟小孩是大同小異，而且還曾經發生大人","  毆打小孩的情況。","   再看法務部少年觀護所的部分，它幾乎都是設在成人監獄裡面，現在法務部有18所少","  年觀護所，但是只有2個是分別獨立出來，是專門設的，其他16個跟一般的矯正機構設","  備幾乎是共用的，所以在這樣的情況下，我們就會為這些兒童和少年非常非常的擔心，","  因為他們可能會被大人誘拐，他本來只是犯一個小錯，結果因為跟大人關在一起，那個","  成人開始告訴他一些技巧或是一些似是而非的觀念，讓他們不但沒有學好，反而學壞了","  ，我想了解一下，法務部會怎麼樣去處理這件事情，怎麼樣才能夠讓這些年輕的孩子不","  會因為他犯了錯，反而可能受到更不好的對待？"],["主席：請法務部羅參事說明。"],["羅參事榮乾：主席、各位委員。非常贊同委員所提到落實成人跟兒童分離的原則，事實","  上，我們部裡面的各監所對這個也非常注意，我會把委員這樣的問題帶回給矯正署，希","  望要落實兒童跟成人分離的原則，讓兒童的身心發展不會因為這樣而受到影響。"],["陳委員曼麗：你們會不會提出一個辦法或規則，一個月內可以送到我的辦公室嗎？讓我","  們知道，你們的對策到底是怎麼樣，對於年輕的孩子不小心犯錯，但他不會到監所裡面","  之後越來越「大尾」，反而讓他無法自拔。"],["羅參事榮乾：是，因為這是矯正署負責的範圍，所以我會把委員的問題帶回給矯正署，","  在一個月內向委員提出報告。"],["主席：好，非常謝謝。"],["陳委員曼麗：我們希望真的要落實對於兒童和少年保護。謝謝。"],["羅參事榮乾：好，謝謝。"],["主席：請陳委員靜敏發言。"],["陳委員靜敏：（10時28分）主席、各位列席官員、各位同仁。第一次見面，因為我第一","  次來外交委員會，我剛剛早點來有聽到陳曼麗委員的質詢，知道外交部針對這次WHA的","  宣導團應該已經有一些準備。我今天質詢的重點是想跟次長提醒，除了剛剛提到的Tai","  wan can help，其實更重要是nurses can help。"],["主席：請外交部謝次長說明。"],["謝次長武樵：主席、各位委員。完全同意。"],["陳委員靜敏：因為WHO     announce      2020年為the      year      of      the","  nurse，即護理之年，怎麼樣透過我們臺灣，特別是衛福部，今天也有衛福部的聯席，","  在投資護理上面，我們應該還能做什麼，要把這樣的message傳達給外交部，在我們宣","  達的內容裡面怎麼樣支持護理，一方面也讓其他的國家知道，能夠增加我們在WHA的代","  表性，好不好？"],["謝次長武樵：好。"],["陳委員靜敏：連續三年，我們沒有辦法出席WHA，所以我們就提到如果我們沒有參加WHA","  ，其實是違反世界衛生組織的核心價值，因為它一直提到No       one        left","  behind，但我們就是那個missing","  parcel，因此，我們醫護界其實就在昨天還是前天……"],["謝次長武樵：前天。"],["陳委員靜敏：外交部有人出席嗎？"],["謝次長武樵：不是，我們注意所有支持WHO的……"],["陳委員靜敏：所以沒有出席，但是有monitor，是這樣嗎？現在我主要提的是，我們講的","  這些東西怎麼讓外交部可以知道，特別是昨天出席的20大醫事團體，其實很多醫事團體","  都有提到，我們雖然沒有辦法直接參加WHA，可是因為我們在國際相關組織的代表性，","  是不是可以利用其他關係讓我們能在WHA發聲？所以我覺得聯席會議很重要，怎麼樣讓","  外交部也去關注其他醫事團體正在做什麼，外交部是不是也讓我們知道你們掌握了哪一","  些，特別是提到我們沒辦法去WHA，可能是違反人權，可是跟對方講人權好像一點用處","  都沒有嘛！"],["謝次長武樵：對方是指我們都知道的對方？"],["陳委員靜敏：是，要講這麼白嗎？就是中國，跟他們講這個也沒有用嘛，可是現在的重","  點是他可以去操控WHO，讓我們在參與WHA上產生了很大的困難。我這裡要特別提到的是","  ，因為我是護理代表，2005年我們是透過參與國際護理協會，所以2005年的時候，我也","  正好就在那邊，看盡了大陸的嘴臉，那個人叫沙什麼……"],["謝次長武樵：沙祖康，那年我也在日內瓦。"],["陳委員靜敏：我是小咖，您大概沒注意到我。當初在那裡的確就是看到他告訴我們誰理","  你們，可是也因為這樣的關係，我們的友邦─日本甚至還在Nature雜誌公開聲援我們就","  是那個missing","  parcel，而且可能會影響到全世界的防疫，所以我覺得這一塊，像剛剛次長提到的，可","  能會帶到WHA宣達團的這些宣導品，我的辦公室好像還沒有拿到。"],["謝次長武樵：我們會把相關的資料……"],["陳委員靜敏：還是你們會帶去那裡，我到那裡再直接向你們拿取？因為我想知道內容是","  什麼，向您剛才提到的Taiwan       can        help,no        one        left","  behind.，我們怎麼樣透過參與國際護理協會，我們可以做怎麼樣的代表性？除了Taiw","  an  can  help以外，nurses  can  help  too，特別是2020年他們就提到universal","  health","  coverage，臺灣的健保99.6%，這一塊我覺得全世界應該要來跟臺灣學習的，而且我覺","  得非常proud to share的東西。"],["謝次長武樵：向委員報告，其實今年我們整體上參與WHO的動能是非常強勁，也比往年還","  要強。比如說，我們的友邦也都陸續幫我們去正式提案，理念相近的國家，如美國、日","  本、歐盟、英法等國家的政府部門、立法部門也都先後表達了支持之意。衛福部陳部長","  在17日也要帶領我們這一次的世衛行動團到日內瓦，您剛剛提到關於護理學會的部分，","  其實我們都知道我們國家護理學會在國際護理學會……"],["陳委員靜敏：台灣護理學會。"],["謝次長武樵：台灣護理學會有非常強烈的動能，我也有幸認識幾位理事，我都知道2020","  的這個部分，我們應該把它當成一個重要的平台，連貫起來，大家一起來把我們參與世","  界衛生組織的必要性能夠宣揚出去。"],["陳委員靜敏：好，有了次長的承諾，我覺得我們在做這件事情時，特別是2018年跟2020","  年，ICN跟WHO共同發起了Nursing Now Campaign，我不曉得次長知道這件事嗎？"],["謝次長武樵：我個人倒是沒有注意到。"],["陳委員靜敏：對阿，所以你看我們聯席都沒有聯席好，Nursing                  Now","  Campaign喊出來一個很大的口號其實就是要投資護理，衛福部的確已經提到了這個Nur","  sing                                                                   Now","  Taiwan，提到的就是護理躍動，怎麼樣透過投資護理，能夠讓政府也願意動起來，做這","  件事以後，我們達到的成果是能夠讓民眾感動的。針對這一塊，我希望外交部也把這樣","  的一個message特別帶到WHA，因為ICN每兩年才能夠參加一次WHA，今年我們並沒有代表","  性，我們今年是在新加坡召開年會，但是很重要的是，2019年這次年會的結果，可以在","  2020年的時候凸顯我們臺灣Nursing","  Now到底做了什麼事情。所以針對這一塊，可能要請外交部多一點關注，讓我們知道我","  們在2019年在新加坡這邊做了什麼事情，能夠在2020年帶去參與世界衛生大會，讓世界","  衛生組織知道我們做了什麼。"],["謝次長武樵：向委員報告，我們一定會跟衛福部做密切的協調，這個是往後一起要做的","  ，這一次WHA的部分，我們也會跟陳部長做好溝通，怎麼樣把護理的議題，在這次去那","  邊時做適度的展現。"],["陳委員靜敏：是，我只是認為特別是2019年在新加坡這一塊應該是很重要的，讓護理的","  代表性被看到，這樣我們2020年帶去的時候，因為2020年的主題一定會跟護理有相關，","  怎麼樣能夠凸顯護理這一塊的成果，我覺得這個對於我們的外交方面以及向世界衛生組","  織宣導，應該會有很大的助益。以上。"],["主席：請蔣委員萬安發言。"],["蔣委員萬安：（10時36分）主席、各位列席官員、各位同仁。次長，現在中美貿易衝突","  不斷升高，對於臺灣的衝擊，請問外交部的評估是什麼？"],["主席：請外交部謝次長說明。"],["謝次長武樵：主席、各位委員。對於衝突的升高，我們當然是一路密切注意，我們也會","  協調相關的經貿部門做密切配合。我想跟委員報告，總統在5月10日特別召開國家安全","  會議，針對這個部分也做了明確的指示，就是我們必須要以臺灣優先為前提，怎麼樣能","  夠儘可能的採取積極行動，協調各經貿部門，能夠向美國展現出我們是他重要的經貿及","  戰略上的夥伴，來推動雙邊的經貿……"],["蔣委員萬安：所以你們具體做了什麼？外交部現在跟美國做了那些具體的溝通與協調？","",""],["謝次長武樵：現在在華府與台北這兩邊都密切在溝通彼此之間所關切的議題，這個管道","  是非常暢通的。"],["蔣委員萬安：以外交部評估現在中美之間的貿易衝突來看，有沒有可能從經貿層面擴及","  到其他層面？比如軍事或是目前整個區域，對於我們跟美國之間關係的影響，甚至是我","  們整體的對外關係，你們的評估是什麼？除了5月10日國安會議可能有相關結論，但是","  具體的，譬如政府要扮演什麼角色，怎麼確保我們的利益不受損害？"],["謝次長武樵：向委員報告，因為它現在是一個一直在發展的過程，而且有一段時間了，","  我們都知道這可能不會很快就結束，所以這個衝擊會造成多大的影響？其實政府整體跨","  部會一直都有在做持續的評估。"],["蔣委員萬安：外交部的角色是什麼？"],["謝次長武樵：我們的角色最主要就是維持跟美國之間所有溝通管道的暢通，同時在這個","  情況之下，我們加強和他在各個方面、在印太戰略框架之下的各方面合作，增加我們彼","  此之間經貿或是其他各領域的合作，讓我們的利益能夠提升，維持這個區域裡面比較穩","  定的狀態。"],["蔣委員萬安：次長，你講到「維持」，這個過去我們一直都有在做嘛！尤其是跟美國，","  現在因為突然發生中美貿易的衝突，然後中國大陸也已經在昨天施以報復性的關稅措措","  施。現在我們跟美方有沒有什麼是跟過去長期的溝通管道有所不同的？或是我們有加強","  哪一部分？"],["謝次長武樵：跟美方的溝通是全面性的，隨時有任何議題時，彼此都會做溝通。關於經","  貿方面的影響或是因應措施，政府相關部會，特別是經貿部門，他們會一直持續的做評","  估及因應準備。"],["蔣委員萬安：有沒有可能擴及到其他層面？依據外交部的評估，譬如現在是經貿議題，","  有沒有可能在衝突升高以後，中、美之間，美國跟中國大陸可能升高到其他方面，如軍","  事衝突，你們有沒有掌握或評估？"],["謝次長武樵：我們一直都是密切密切密切的注意。"],["蔣委員萬安：你們的評估呢？"],["謝次長武樵：評估是必須的。"],["蔣委員萬安：有評估還是沒有評估？"],["謝次長武樵：這部分，政府內部一定都是持續在做滾動式的……"],["蔣委員萬安：所以有嘛！"],["謝次長武樵：對，有。"],["蔣委員萬安：你們評估認為有沒有可能擴及到其他層面？"],["謝次長武樵：我覺得我們要持續的評估跟觀察，因為這是一個變動的過程，外交部也不","  是唯一的一個單位，我們必須在國安整體的架構之下來處理這個問題。"],["蔣委員萬安：所以外交部現在跟國安其他單位有做評估嘛，次長，你剛剛說有啊，你們","  評估的結果有沒有可能擴及到其他層面？"],["謝次長武樵：這個就是我們要持續觀察的，因為這是一個變動的狀態……"],["蔣委員萬安：所以現在還沒有結論，意思是這樣？"],["謝次長武樵：至少我的層次不是到那麼高，但是我知道持續都是要跟各部會之間詳細溝","  通……"],["蔣委員萬安：OK，沒關係，因為部長不在。","   接下來我想要請問的是，臺灣目前積極爭取加入CPTPP，對不對？"],["謝次長武樵：是。"],["蔣委員萬安：現在我們爭取加入CPTPP的進度如何？"],["謝次長武樵：因為CPTPP是在去年12月30日正式生效，我們要爭取的是在第二輪回合的參","  與，至於第二輪回合參與的機制本身，就我的理解是，今年1月的第一次部長級執委會","  已經開始開會了，後續這個制度是不是已經完成，我想可能還需要一點時間。我向委員","  報告，我們希望能跟11個會員國持續溝通，希望他們能夠理解跟支持，尤其是重要的國","  家，我們會持續溝通，希望在這個過程裡面他們能夠對於我們參與的意願表達支持。"],["蔣委員萬安：次長，誠如你剛剛所提到的，CPTPP在去年底生效，今年1月19日他們舉行","  了首次的部長級委員會，我們也積極爭取，希望能夠加入第二輪的諮商談判。今年年初","  1月19日的首次部長級委員會，當時我們預估是不是有可能會討論相關的新會員入會程","  序，以及討論臺灣加入的議題。以外交部現在所掌握到的資訊，他們那次的首次部長級","  委員會有討論到這個部分嗎？"],["謝次長武樵：向委員報告，我們其實有向所有11個會員國表達我們希望參與的意願，但","  我要特別提出來的是，那次安倍首相在開幕致詞時有特別講到，CPTPP對於能符合高標","  準的國家跟地區是採取開放的態度，這是我們持續爭取目前所有CPTPP會員國的支持，","  希望對於我們將來的加入，他們能持續採取開放的態度、歡迎的態度。"],["蔣委員萬安：最後，有關外交部的立場，之前的表達是我們要爭取加入CPTPP，但是希望","  日本食品進口的問題與我們加入CPTPP能夠脫鉤處理，這是外交部的態度跟立場，對不","  對？"],["謝次長武樵：是，這是整個政府的立場。"],["蔣委員萬安：是嘛！那現在我們向日方傳達這樣的訊息後，日方的態度是什麼？"],["謝次長武樵：我想日方是理解我們現在的態度。"],["蔣委員萬安：理解？"],["謝次長武樵：是。"],["蔣委員萬安：請問次長，外交部認為我們爭取加入第二輪諮商談判是樂觀還是不樂觀？","",""],["謝次長武樵：我們一定會積極努力啦，這個是努力才會有結果的。對於所有的會員國，","  我們是絕對不放過任何一個國家對我們的支持跟歡迎，因為這是一個共識決，這是一個","  事實問題。"],["蔣委員萬安：次長，去年底反日本核災區食品公投案成功，但是日本的外相河野太郎回","  應表示「臺灣期盼加入CPTPP，但變成這樣的情況無法加入」，外交部對於他的談話有","  什麼看法？"],["謝次長武樵：我想我們倒是應該要回到我剛剛所提到今年1月的部長級執委會議中安倍首","  相的說法，以及後來日本的經濟財政大臣在接受媒體記者訪問時，他也有提到CPTPP對","  於能接受自由且公正的新型21世紀規範的國家或地區，其門戶是敞開的。這個態度我們","  很重視，我們希望他們能夠一直維持這樣的開放、接受的態度。"],["主席：好，非常謝謝。"],["蔣委員萬安：最後的結論，我希望外交部能夠堅持你們的立場，既然這是政府的立場，","  希望我們加入這個國際組織─CPTPP跟日本食品進口是脫鉤處理，那就要堅持，不要因為","  日方外相所講的任何談話而有任何的鬆動，我相信國人是不希望拿生命健康來當作任何","  經貿談判的籌碼。我要強調的是這一點，外交部能不能夠堅持這樣的立場？"],["謝次長武樵：最重要的是，對於食品安全的部分，政府的立場也是很清楚的，就是說，","  必須要是食品安全，顧及國人的權益，總是要依照國際規範，採用科學的方法來做的檢","  驗。至於國人用公民投票來表達國民權利的部分，我們都是尊重的。參與CPTPP絕對是","  我們一個重要的目標。"],["主席：好，謝謝次長，謝謝蔣委員。"],["蔣委員萬安：好，謝謝。"],["主席：請王委員定宇發言。"],["王委員定宇：（10時46分）主席、各位列席官員、各位同仁。我本來想要問次長，針對","  今年WHA確定不能去的因應之道，但我看到剛才次長有回答了，我們大概就是在外面召","  開場外會議，做一些接待，不過今年聲援的國家，包含連秘魯、捷克都聲援了，事實上","  是有比較多的。我本來想要詢問的問題，你剛才已經回答過的，我就先放下來，我先問","  兩個比較重要的部分。臺灣保證法通過之後，裡面有幾個重點，臺灣保證法裡面提到我","  們的官方互訪，包含現役將領的拜訪，包含軍售安全的提供，加上美國國會在昨天把O","  ne                China                Principle跟One                China","  Policy做了一個很清楚的表達，表示他們跟中國的One","  China是不一樣的。有國外的智庫詮釋。臺灣保證法其實是臺灣關係法的升級版，甚至","  等於是把八一七公報、上海公報這三個公報作廢了，外交部的看法怎麼樣？"],["主席：請外交部謝次長說明。"],["謝次長武樵：主席、各位委員。我們是很務實的，我們認為臺灣保證法也好，或者前面","  一系列美國國會所做的表示，當然臺灣保證法現在還只是一個草案，是眾院通過，但還","  在等參院……"],["王委員定宇：國會的部分。"],["謝次長武樵：就我們來看，我們很重視美國國會這一系列對於支持臺灣、支持美臺關係","  ……"],["王委員定宇：這個我們都知道，我現在講的是，從內容來看，中國跟美國的三個基礎、","  三個公報分別是建交公報、八一七公報及上海公報。這三個公報裡面對臺灣影響最大的","  就是武器的銷售要質量遞減，另外也沒有官方的互訪，再來就是在一中原則跟一中政策","  上面做文章，大概就是這三個公報嘛！可是美國所謂的再保證法或是臺灣保證法，跟最","  近慶祝臺灣關係法的相關作為，再配合2018、2019的NDAA國防授權法案，有人從這個比","  較上發現，實質上美國的川普政府把中國跟美國的三個公報，等於是實質把它調整了，","  比方在軍售的部分，已經改變成要協助臺灣實質能夠維護自身安全，已經沒有質量下降","  的問題了。比方在沒有官方往來的部分，在所有最近通過的法案裡面，官方的互訪，甚","  至於開放國安高層去，川普對於其中有些法案都已經簽署成為法律了，所以就外交部的","  角度來看，臺美關係是不是從三個公報慢慢走向一個新的調整？"],["謝次長武樵：向委員報告，基本上，就臺台美關係的經營，我們當然是希望能長期的……","",""],["王委員定宇：我知道它是長期累積的，但是最近這兩、三年有一些實質的法律案成形，","  不光是遊說、關係的互動而已。"],["謝次長武樵：對，有些法案成形，其實那裡面有很多是國會意思的表示，是國會態度的","  表示，對於美國政府本身當然不會有立即的法律拘束力，可是對於這種態勢，我們臺灣","  也希望看到美國國會能持續將這種態度表達。"],["王委員定宇：脫離三個公報，對美國而言是外交政策的大轉彎，雖然不會那麼戲劇化、","  不會那麼快，但從很多具體作法我們看到是有在改變。"],["謝次長武樵：我們是樂見這種……"],["王委員定宇：我們當然樂見，而且還要協助提供正確資訊。"],["謝次長武樵：我們持續會跟國會友人……"],["王委員定宇：因為這對2,300萬人的安全及經濟發展等各方面太重要了，甚至比我們能否","  成為WHA的觀察員更重要。活下來、活得有尊嚴、求發展，這是一個進程。另外，針就","  美國與歐盟對於中國市場經濟地位在世貿組織（WTO）的一連串發展局勢，外交部有沒","  有觀察這一塊？"],["謝次長武樵：有觀察，是否可請國經司蔡副司長跟委員報告？"],["主席：請外交部國經司蔡副司長說明。"],["蔡副司長允中：主席、各位委員。關於這部分，外交部持續跟經濟部，甚至在行政院裡","  面……"],["王委員定宇：你們觀察到什麼？美國與中國的貿易戰對臺灣而言是值得大大注意的事情","  ，對印太不管是經濟、政治或地緣政治的影響都很大，所以我們不能只看到那個點。美","  國從去年1月開始，歐盟也從去年1月開始，針對中國的市場經濟地位去挑戰，你們有沒","  有什麼初步結論或是觀察的重點？"],["蔡副司長允中：美國與歐盟現在針對中國是否具有市場開放地位，他們還是持保留態度","  。"],["王委員定宇：他們認為沒有啦！我問一個假設性問題，如果結論認定中國沒有取得市場","  經濟地位，他會怎麼樣？"],["蔡副司長允中：委員是說中國會怎麼樣嗎？"],["王委員定宇：中國會被WTO怎麼樣？"],["蔡副司長允中：這會影響他未來一些調查案件的條件。"],["王委員定宇：他對外經貿的所有都會變，甚至等於間接把他趕出WTO的感覺。2018年10月","  美國駐世貿組織大使Dennis","  Shea公開說，中國經濟制度與世貿組織的經濟規範不相容；接下來在11月、12月，歐盟","  要求WTO改革，並且要求中國配合市場經濟的改革；美國也在去年12月正式提出不承認","  中國有取得市場經濟地位，這個有多重要！因為世貿組織等於讓美國、歐洲或世界市場","  遷就中國說：你進來WTO！我給你10幾年改善！我讓你調整經濟體質！我讓你中國的經","  濟走上開放！所以做了很多妥協及有利中國的措施，可是歐盟及美國在去年底到今年4","  月22日正式宣布不接受，因為你根本沒有調整，沒有調整的結果，世貿組織很多相關國","  家提供中國經濟優惠的彈性作法會一個一個被取消，這是比貿易戰更嚴重的事。","   最近有一個消息，4月21日歐盟要求盤點中國在歐洲的投資走向，你們應該也有掌握","  這個訊息；4月22日歐盟二位官員釋放消息說，WTO很可能裁定中國並沒有採取市場經濟","  地位，一旦裁定完，接下來就有相對的作法。請問外交部，你們掌握這部分之後的應對","  作為與評估為何？我剛才講的都是有document、有資料的東西。"],["蔡副司長允中：關於委員剛才詢問的問題，針對要是這種趨勢發展下去對我們有什麼影","  響，部裡面自己的評估是，第一，就本質上來講，市場開放地位是中國當初入會時本來","  就已經做出這種承諾。"],["王委員定宇：是入會的承諾，結果他沒有做。"],["蔡副司長允中：經過10幾年的檢視，他所有調整都不符合，最起碼以現在歐美的看法，","  是不符合WTO規範的，所以他無法跨出當初的承諾。未來一些國際給予他的特別優惠措","  施，應該逐漸會被檢討。"],["王委員定宇：我的發言時間已經超過了，我覺得我們委員會對於這個題目可以專案來談","  一下，它的第一個意義是歐盟也捲進貿易戰了，你們有沒有發現？歐盟如果也捲進去，","  代表美國加歐盟是全世界多大的市場！第二，中國如果被WTO認為不適用市場經濟，所","  有優惠方案都取消的話，經濟部要不要警告我們在中國的台商快逃，否則會活不下去？","  臺灣的體質要不要調整，去接受這樣的衝擊？它有正衝擊也有負衝擊。我把題目先給你","  們，也許我們可以儘快排一個專報，因為4月22日那個消息傳出來之後，我還沒有看到","  你們掌握這部分，你們去問一下，看看我們駐WTO大使那裡有沒有相關訊息。"],["主席：請何委員欣純發言。"],["何委員欣純：（10時56分）主席、各位列席官員、各位同仁。我想延續剛才其他委員的","  關心，這個階段可說是臺灣與美國關係最最友好的時刻，包括臺灣保證法獲得美國國會","  通過，包括臺灣關係法40週年，美國眾議院議長及行政官員都有出席臺灣駐美代表處的","  慶祝酒會，種種跡象都顯示臺美關係真的處於最佳狀況。但在美中貿易戰的同時，歐盟","  好像也加入這個世界貿易戰，在其中占了一席之地，歐盟與美國或其他自由民主國家似","  乎形成一股要對抗中國的力量，於此一情形下，國內有一種聲音，我們的路線到底是要","  親美抗中，還是親美友中？當然，這個路線你沒有辦法說得準，只是我想請教外交部在","  整個臺灣外交政策上，是否有評估我們在這個鋼索上要怎麼走？這是一個很大的問題。","",""],["主席（吳委員焜裕代）：請外交部謝次長說明。"],["謝次長武樵：主席、各位委員。這真的是大哉問，不過問題的核心是，就如同委員說的","  ，我們現在跟美國的雙邊關係是非常良好的狀態，我覺得我們要持續強化，而且現在相","  互合作的面向愈來愈廣、愈來愈深，在整個印太……"],["何委員欣純：可是有一股聲音，甚至美國國內媒體的分析，說美國這樣的動作完全是美","  國自己戰略上、政治上、國際上一個戰略意義的考量。這對臺灣而言是什麼樣的考量？","  又能獲得什麼？"],["謝次長武樵：我覺得臺灣要的就是在這個變動局勢中，我們的國家安全及經濟發展能得","  到確保。"],["何委員欣純：國家安全、臺海穩定，是不是？"],["謝次長武樵：對，這是最核心的目標，國際上的變化及與美國關係的提升都是朝向那個","  方向，這是重中之重，必須強化的部分。"],["何委員欣純：但這有一體兩面，一面是如同你說的，另外一面，我們是不是應該要注意","  發展？中國對臺灣的打壓絕對是繼續的、不遺餘力的。我記得上週外交部在此回答其他","  委員關心的議題，就是我們與索羅門的邦交有沒有危機。"],["謝次長武樵：跟委員報告，那個現在沒有問題，相對穩定。"],["何委員欣純：外交部的態度與評估是相對穩定。好！最近在中國北京的世界園藝博覽會","  似乎又有一些端倪，我們長期友好的邦交國教廷（梵蒂岡），長久以來大家都傳得沸沸","  揚揚，認為中國與梵蒂岡是否即將建交，這部分你們有沒有注意到是否有一些危機的端","  倪出來？"],["謝次長武樵：我們一直密切注意梵諦岡跟中國大陸之間有關……"],["何委員欣純：尤其在現在這個當下。"],["謝次長武樵：對，這是一個持續性的業務，其實在去年9月22日他們雙方簽署了主教任命","  的臨時協議之後，我們都有注意到也許他們之間互動的頻率會增加，但我們也一再地強","  調，要他們說明那個協議本身是一個教務性質，不涉及到政治或外交的意涵……"],["何委員欣純：除了教務性質之外，最重要的是，梵諦岡跟中國在其他的文化博物館業務","  等的交流非常頻繁，我覺得你們也有注意到。"],["謝次長武樵：是，不是很頻繁，我們注意到開始時……"],["何委員欣純：開始有互動？"],["謝次長武樵：對，他們就用這個……"],["何委員欣純：開始有互動就是一個友好的開始，這對臺灣是一個什麼警訊？","   第二個，我剛剛提及的北京世界園藝博覽會，梵諦岡也參加了，梵諦岡任何一個旗幟","  、mark在中國是清清楚楚而且非常顯明地擺在路口處，這也是一個友好的顯示。在這樣","  的情況下，對臺灣而言，這會不會是一個外交上的危機？"],["謝次長武樵：我們會密切注意這件事情，北京世園會基本上是一個文化性的活動，而且","  在好幾年前主辦單位就已經辦了，所以……"],["何委員欣純：我現在只是在提醒……"],["謝次長武樵：是，我完全瞭解這個很重要，我們一直有密切注意，梵諦岡他們是派文化","  委員會的主席就是樞機主教去，他們也一直跟我們說明去年的梵中主教協議是宗教、教","  務的性質。"],["何委員欣純：去年他們有跟我們說明這是教務性質的活動，後續文化博物館開始的互動","  ，甚至到現今的世界園藝博覽會的互動等等……"],["謝次長武樵：謝謝委員，我們在密切注意。"],["何委員欣純：我們密切關注，那我們在當地的大使館有接收到相關的說明嗎？"],["謝次長武樵：我們有跟他們討論。"],["何委員欣純：有跟他們討論？"],["謝次長武樵：是，有跟他們交換意見。"],["何委員欣純：所以僅止於文化的交流，因而在外交部的評估中，我們跟梵諦岡的邦交仍","  然是穩定的？"],["謝次長武樵：我們要密切注意。"],["何委員欣純：我們要密切注意？"],["謝次長武樵：要積極地加強。"],["何委員欣純：要積極地加強？我要再次提醒，尤其剛剛有多位委員提到臺美關係，甚至","  在美中的貿易戰中有關臺灣的戰略地位，基於我們自己國家的利益，我們要爭取到最大","  的，另外一方面，我們要預防是否存在著其他邦交國邦誼的危機，我覺得這是一體兩面","  的，我要提醒外交部這些事。"],["謝次長武樵：謝謝。"],["何委員欣純：蘇次長，剛剛其他委員提到，今天我們的主軸在兒童權利公約，確實我們","  都贊成，本席也有連署此一修法的法案。有關兒童及青少年參與權及發言權，雖然我們","  認為這是一個正面的發展，請問國內現在有哪幾個會議有邀請他們來參與？你方才的回","  答是說，幾乎地方政府大多數有邀請青少年代表來出列席發言，請問中央部會的呢？"],["主席：請衛福部蘇次長說明。"],["蘇次長麗瓊：主席、各位委員。地方政府的兒童及少年福利與權益促進會確實有邀請他","  們代表，臺灣在進行這個國教報告結論性研究時，有邀請少年代表……"],["何委員欣純：就那麼1次，臺灣是這個樣子，其他國家他們的作法又如何？你舉兩個例子","  來說明。"],["蘇次長麗瓊：其他國家的部分，我請署長來說明。"],["何委員欣純：可以，署長請說。我只是想比較一下其他國家的情況，當我們在遵循兒童","  權利公約時，希望能跟國際接軌，就美國、日本、歐盟等其他國家的例子，你能舉例說","  給我們聽聽嗎？"],["主席：請衛福部社家署簡署長說明。"],["簡署長慧娟：主席、各位委員。先說一下跟我們比較鄰近的地區像香港，他們有類似像","  兒童議會這樣的組織會議形式。"],["何委員欣純：他們的兒童議會是在各級學校裡面嗎？"],["簡署長慧娟：不是，像他的……"],["何委員欣純：我今天會特別提到這件事，是因為今日報載有一則訊息，我想這也是我們","  臺中人可以跟世界說我們真的是尊重青少年，這則消息是臺中一中學生會給予學生可以","  組政黨的權利，讓政治公民發言方式得以在校園內實踐，這也是尊重青少年聲音的一環","  ，也是一個體現，希望能夠讓他們得以暢所欲言，而且讓他們學會公民社會發言的聲量","  如何在地實踐。問題是這個東西我不知道其他國家是怎麼做的？我們今天討論這個法案","  ，我們當然全力支持，在臺灣，你剛剛說除了地方政府之外，除了我方才提及的學校之","  外，其他國家的情況呢？我的時間不多，我相信你們也沒有什麼準備，因為我在你們的","  報告中沒有看到其他國家的論述，所以我希望你能在會後補份關於其他國家對兒童權利","  公約實踐的實際例子的報告，說明他們又是如何執行，擢拔參與發言的機制又是如何建","  立的？我想我們要借鑑其他國家的經驗，才能夠建立我們自己國內的制度好不好？"],["簡署長慧娟：是，我們會來補充。"],["何委員欣純：謝謝。"],["主席：請蔡委員適應發言。"],["蔡委員適應：（11時6分）主席、各位列席官員、各位同仁。今天我們審查兒童權利公約","  施行法第六條，請問次長知道這個權利公約是哪一年通過的？"],["主席：請衛福部蘇次長說明。"],["蘇次長麗瓊：主席、各位委員。在民國103年國內……"],["蔡委員適應：是103年通過的。其中有一條規定，在兒童公約施行法修定通過後，要檢視","  所有的相關法令予以檢討對不對？"],["蘇次長麗瓊：有在檢討。"],["蔡委員適應：那是第幾條你曉得吧？就是第九條，所以我先關心一下第九條。你們覺得","  做到了沒有？"],["蘇次長麗瓊：當然我們一直陸續檢討中，確實還有一些法令在……"],["蔡委員適應：第九條是怎麼寫的？「……有不符公約規定者，應於本法施行後三年內完成","  法規之增修或廢止及行政措施之改進，並應於本法施行後五年內，完成其餘法規之制（","  訂）定、修正或廢止及行政措施之改進。」也就是說，要送立法院的部分，要在3年內","  要完成對不對？不用立法院的部分，則在5年內要完成。請問在2014年11月20日本法施","  行的3年後是指何時？2017年對不對？"],["蘇次長麗瓊：嗯。"],["蔡委員適應：為何至今還沒完成？這裡有一個尚未完成的法案清單，有這麼多，在優先","  法規裡面……"],["蘇次長麗瓊：對。"],["蔡委員適應：有這麼多條，所以我想請問衛福部，你們覺得自己有沒有瀆職？"],["蘇次長麗瓊：其實兒權小組裡這些有被列管，有些部分就是在……"],["蔡委員適應：我當然知道有列管，我是說現在3年的期限已經超過了，你說你們有沒有瀆","  職之嫌？"],["蘇次長麗瓊：確實沒有按照那個期限完成。"],["蔡委員適應：為什麼？你們不重視？"],["蘇次長麗瓊：當初在討論的過程中，有些是因社會共識不足，需要再加強溝通……"],["蔡委員適應：為何當時法條規定要在3年內，你們乾脆寫5年或30年好了！不是嗎？主管","  法條的單位是誰？是外交部還是你們？還是你們啊！沒錯吧？"],["蘇次長麗瓊：對。"],["蔡委員適應：當初衛福部主管這項法律，也規定說要3年內完成，結果你現在跟我說爭議","  很多，無法在3年內完成，請問這是誰的問題？當然是衛福部的問題！法是你們主管的","  ，不是嗎？"],["蘇次長麗瓊：同仁說其實當初3年……"],["蔡委員適應：還是大家都沒錯？"],["蘇次長麗瓊：當初……"],["蔡委員適應：還是都是大家的錯！衛福部沒錯？"],["蘇次長麗瓊：沒有，衛福部當然有……"],["蔡委員適應：我就問你衛福部有沒有瀆職這件事？"],["蘇次長麗瓊：因為法規涉及到各部會……"],["蔡委員適應：所以要找大家來開會是不是？"],["蘇次長麗瓊：都有找……"],["蔡委員適應：來，我問一下，你們有一個推動小組對不對？"],["蘇次長麗瓊：是。"],["蔡委員適應：我想問一下你們的推動小組，主辦幕僚是哪一個單位？"],["蘇次長麗瓊：也是衛福部。"],["蔡委員適應：那你們的開會狀況好不好？你剛講要溝通很多單位，那我就先問你們開會","  的狀況好不好？"],["蘇次長麗瓊：當然出席代表的有層級不足的部分，我想這部分……"],["蔡委員適應：這又是誰的問題？那又是誰的問題？又是別人的問題？"],["蘇次長麗瓊：當然在幕僚作業的立場上，衛福部有督促的責任，我們在這個部分要再加","  強。"],["蔡委員適應：對啊！所以本席問，從條約2014年通過至今，你們法規的配套有沒有在3年","  內完成？你說了一堆話，什麼很多單位都沒有辦法，有很多意見要溝通，好啊！那你們","  就開會溝通，有沒有認真開會？你現在又說出席率不佳對不對？我想問一下，你們這個","  法規叫什麼名稱？開會的法規叫什麼名稱？這是你們的「行政院兒童及少年福利權利推","  動小組設置要點」對不對？規定多久要開一次會？"],["蘇次長麗瓊：每季，就是每4個月。"],["蔡委員適應：你們有沒有4個月開一次會？"],["主席：請衛福部社家署簡署長說明。"],["簡署長慧娟：主席、各位委員。儘量。"],["蔡委員適應：什麼叫儘量？"],["簡署長慧娟：原則上是4個月開會一次，有時候時間上可能稍微有一些問題，比如因議題","  等而誤差幾天。"],["蔡委員適應：你確定誤差幾天嗎？你們平均起來都是5個月，最多還差到8.5個月才開一","  次，這叫誤差幾天嗎？"],["簡署長慧娟：沒有誤差到8.5個月。"],["蔡委員適應：有，你們在106年9月12日開過一次會，下一次是在107年5月28日。你們一","  屆是幾年？"],["簡署長慧娟：一屆應該是2年。"],["蔡委員適應：2年應該開幾次？"],["簡署長慧娟：4個月開一次，所以是6次。"],["蔡委員適應：為什麼第二屆只開5次呢？"],["簡署長慧娟：有時候會有改選。"],["蔡委員適應：你們有lose掉，而沒有達到百分之百開會嘛！"],["蘇次長麗瓊：我們沒有掌握改選的時間，我們會檢討。"],["蔡委員適應：你們是主辦單位，衛福部是此一法律的主辦單位，也口口聲聲說很重要，","  然而我問你們法令規定是3年，這也是你們主管的法令，然而3年都沒有做到，我還問你","  們是什麼原因？次長告訴我，很多單位有意見，然後找了很多單位來開會又不能真正開","  會，要不就是缺席，而你們主辦卻又不能在4個月內開會。你們除了不能掌握在4個月內","  開會，為什麼還要拖等而不能在3.5個月開會呢？你們一定要拖到5個月才來開，最後立","  委問到時，你們才告訴我，很多單位都不配合，可是我認為最不配合的就是衛福部啊！","  你們每次開會時，有沒有訂定管考進度？你們要如何處理沒有來的單位，沒來就算了嗎","  ？這是第二屆的，而第三屆就更糟糕，都是派代表來，出席率平均起來是38.9%。我們","  看到的法務部、內政部及交通部，7次會議都缺席。","   我的意思是法律都寫得很漂亮，但是卻做不到。行政院有太多跨部會小組，幾乎都是","  政務委員擔任召集人，各單位次長都是出席委員，法令上都是這樣寫，對不對？結果所","  有次長都忙死了，連會都不來開嘛！我問你兒童權利公約規定要在3年內完成，你卻告","  訴我做不到，也確實是做不到。次長，我說衛福部瀆職是有道理的，並不是沒有道理的","  。否則立法時，你們就要告訴我們3年做不到。"],["蘇次長麗瓊：同仁說當時協調有說3年有困難，但是立法院希望儘快促成這樣的修法，所","  以在執行上……"],["蔡委員適應：法律上做不到的話，行政單位可以做什麼事情呢？立法院通過一項法律，","  行政部門認為窒礙難行的話，這該怎麼辦呢？"],["蘇次長麗瓊：對不起，剛才委員是說3年做不到，為什麼我們不說明，我只是在陳述當時","  是有表達……"],["蔡委員適應：3年確實做不到，沒錯吧！"],["蘇次長麗瓊：由於法規涉及各部會的修法，不止是衛福部的法律。"],["蔡委員適應：我問你們3年完成不了，現在就行政院的程序而言，立法院通過的法律，行","  政部門認為窒礙難行的話，這該怎麼做呢？"],["蘇次長麗瓊：我想應該寫報告向立法院做商量。"],["蔡委員適應：是這樣子嗎？提出覆議啦！你到底懂不懂程序呢？對於立法院三讀通過的","  法律，行政部門認為窒礙難行時，就是要提出覆議案，你們沒有提，正表示你們同意了","  。"],["蘇次長麗瓊：我們來檢討這部分，因為各部會的進度……"],["蔡委員適應：超過3年多了，也許下一次我不會再問這個問題，但是我要告訴次長，你們","  對自己主管的法律都漫不經心，我老實講都不重視啦！如果真的重視的話，你開會的時","  間就不會拖超過4個月以上。其次，開會時有些人沒有來，你就要想辦法讓大家來開會","  ，否則就是亂訂定法律，亂嘛！你們定了一些根本做不到的法律，就是這幾個答案而已","  。我希望讓次長瞭解，這次修這個法律的過程當中，你們在修完後可不可以確實落實去","  執行呢？甚至我已經提醒你們，該出席沒有出席的人，你們有什麼解決方案，要不要罰","  款也是一種解決方案，你們有沒有提出來過呢？沒有嘛！所以我才會說衛福部在兒童權","  利上面是在和稀泥，次長好好想一下，內部要改進一下，不要讓這種事情發生。以上，","  謝謝。"],["主席：請邱委員泰源發言。"],["邱委員泰源：（11時15分）主席、各位列席官員、各位同仁。原本不請外交部，但聽了","  相關議題後，還是要請外交部謝次長答復。從這禮拜天開始有幾天是在日內瓦舉辦WHA","  ，今天也討論了很多相關議題。除了衛福部有大團過去之外，在NGO的部分，外交部有","  沒有幫忙做些事情呢？"],["主席（蔡委員適應）：請外交部謝次長說明。"],["謝次長武樵：主席、各位委員。由關NGO的部分，包括聯合國協進會、我們與歐洲國家的","  議會及北美地區的僑胞等都有充分進行協調，因為會去參與相當多的活動。"],["邱委員泰源：去年我與吳焜裕教授去，有感覺可能會擦槍走火，比如有些團體很辛苦過","  去之後，他們並沒有得到太多的重視。"],["謝次長武樵：今年在5月18日晚上，我們駐日內瓦辦事處將有官員會直接去向大家協調，","  也會一起陪著衛福部陳部長去，與民間宣達的團體相互協調、鼓勵及打氣。"],["邱委員泰源：我這次去有兩個身分，一是立法院……"],["謝次長武樵：代表立法院。"],["邱委員泰源：先遣部隊只有我一個，壓力非常大，比如兩年前去時，嘴巴都長泡疹，可","  見外交作戰真的不是那麼容易。","   另外，臺灣醫師會過去與國際上的世界醫師會之間的互動都非常緊密，而這次的WHA","  ，大概只有民間團體正式致函給WHO，提出讓我們加入的要求。"],["謝次長武樵：世界醫師會及醫師協會等團體有寫信，另外，我們在國際上也有很多國家","  ，包括他們議會的友臺小組及議員等都有寫信。"],["邱委員泰源：我站在臺灣醫師會的立場，還是要感謝外交部長期以來的支持及幫忙，這","  是不能抹殺的貢獻。你們在細微處也處理得讓人家感動，在那邊都可以感受得到。這次","  我要呼籲NGO的部分，因為大家辛辛苦苦到那邊去發揮戰力，這幾年去的人數，我不知","  道會不會比較少？我希望你們可能要稍微再精緻一點，由於臺灣醫師會會配合外交部的","  任何活動，如果我代表立法院過去也是如此，就是太瑣碎的事情就不要做了，真的對外","  交有幫助的部分，我們再來努力。"],["謝次長武樵：是。"],["邱委員泰源：這幾天我們再好好來研議一下。"],["謝次長武樵：謝謝。"],["邱委員泰源：今天是談公約及很多國際接軌的議題，最重要是國內的兒少問題，我們有","  沒有去重視、處理及具體策略有沒有接上呢？今天世界上的醫療組織都很肯定我們，就","  是因為我們的醫療成就非常好，比如世界醫師會的幹部們，去年在日內瓦對媒體表示為","  什麼那麼堅定支持臺灣，因為臺灣醫療貢獻世界太久了。然而我們也有一些問題沒有解","  決，比如我們的國衛院提出死亡率高、肥胖率高、3C成癮，以及缺乏整合性的照護體系","  等。我覺得今天可能沒有時間去談，但是我還是給次長一點時間說明，對上述幾個問題","  有沒有具體的策略？我們自己要先顧好，才能談跟別人接軌。"],["主席：請衛福部蘇次長說明。"],["蘇次長麗瓊：主席、各位委員。目前衛福部有推動一個兒童醫療照護網，我相信在實務","  上的整合或措施的部分，隨時有精進檢討的空間。"],["邱委員泰源：有關這部分，既然國衛院已經提出來，請你們說明針對這四個方向有沒有","  什麼具體的改善策略，有提出初稿或已經做了哪些事情，以後我們才能追蹤你們的進度","  ，可以嗎？"],["蘇次長麗瓊：可以，優化兒童醫療照護網計畫有四個策略，我們跟國衛院相關資料整合","  一下，再請國健署提供委員參考。"],["邱委員泰源：好，麻煩你。世界趨勢非常棒，但是國內的政策、資源是否足夠處理這些","  事情？我們要時常檢討，才能全面落實。","   最後，本席常呼籲衛福部及相關單位多利用社區資源，尤其是很多社區診所非常熱烈","  地參與兒少相關議題。這部分各縣市都很努力在做，也開過記者會，醫師公會全國聯合","  會預計在8月召開類似會議。我覺得中央應該要配合、結合，到時再請你們全力支持，","  共同落實一些好的構想，過去蘇次長在這方面很有經驗。"],["蘇次長麗瓊：請委員多指教，我們會再努力，謝謝。"],["邱委員泰源：好，未來再繼續努力，謝謝。"],["主席：請趙委員天麟發言。"],["趙委員天麟：（11時22分）主席、各位列席官員、各位同仁。今天審查這個公約主要是","  遊戲權的部分，兒童權利公約第三十一條肯定孩子享有遊戲權，根據社家署出版的CRC","  逐條要義，遊戲的本質是具有趣味性、確定性、挑戰性、靈活性和非生產性。還要考慮","  到兒童的年齡循序漸進，從提供遊戲機會的場所到提供社交性的遊戲機會，和同儕相處","  、獨處。這些過程中，兒童會探索到更多需要承擔風險和應對挑戰的機會，而這些體驗","  有利於他們找到認同和歸屬感。我自己申論之，我認為分齡、適能、兼具趣味和挑戰性","  ，這些CRC的要求是它的要義，而這些要義是目前各地罐頭遊具所無法滿足的。","   次長在臺北市政府任職期間，臺北市推動了很多特色公園和共融遊戲場，2016年您主","  持跨部會會議也針對這些部分進行研商，得到很多具體結論。所以到目前為止，臺北市","  已擁有34座特色公園或共融遊戲場。根據還我特色公園行動聯盟的統計，高雄市目前僅","  有13座，還要再加強。高雄市議會有6位新人組成高雄青連線共同提案，希望在高雄市","  新興人口稠密地區籌建大型遊具特色公園，目前正和市政府積極洽商當中。以次長過去","  的經驗，你覺得特色公園或共融公園要如何更快速地建立起來？您目前在衛福部任職，","  覺得有哪些地方是中央可以協助地方一起做的？"],["主席：請衛福部蘇次長說明。"],["蘇次長麗瓊：主席、各位委員。共融性的遊具要推動需要各部會有共同的觀念，以臺北","  市的經驗，我們是召開跨局處會議，對每個局處要新設的遊戲場設立一個原則，就是一","  定要是共融性的。至於已經設立的，我們要求各局處列出改善的期間，以這種方式來推","  動。在中央，對共融性遊具的推廣應該要列為重點，目前全臺灣包括興建中的只有99座","  ，對這樣的速度我們並不滿意。有關遊具的安全或共融性遊具部分，未來政策要作什麼","  比較有利的規劃方向，我們會再跟同仁討論，希望之後能有更多的鼓勵措施。"],["趙委員天麟：你有這方面成功的經驗，所以我們對你有滿大的期待。根據兒童權利公約","  第十二條，兒童的表意權也很重要，屏東縣在上個月修正公園管理自治條例，依照CRC","  第十二條保障兒童程序參與精神，規定「公園內新闢兒童遊戲場設施，得邀請社區兒童","  行使表意權，並由其家長給予適當之協助，以符合實際需求。」臺北市政府公燈處遊戲","  場工程廠商需求書也明定，決標後至少辦一場說明會、三場公民參與工作坊及一場專家","  學者討論工作坊，工作坊要保障身心障礙者及身心障礙兒童參與。我覺得這些都相當進","  步，跟今天要審議的CRC施行法第六條修正草案的意旨是一樣的。","   本席在此建議，不管是表意權或是特色公園、共融遊戲場的遊戲權，在對各縣市政府","  社福績效考核時可以納進去嗎？比如說，把特色公園、共融遊戲場或是有沒有辦法讓更","  多兒童有表意權融合其中，當作未來你們考核的標準之一？這樣可能會比純粹鼓勵或口","  頭指導來得更有效一點。"],["蘇次長麗瓊：對於委員這個意見，基於兒童權益的角度，我們很認同。最近我們會請各","  地方政府針對有些縣市好的做法來凝聚共識，加強參與工作。遊具設施設置的場地不只","  是與衛福系統有關，教育系統、工務系統也都有關，這些系統都要有共同的概念才能一","  起推動這件事，我們很樂意來推動這個方向。"],["趙委員天麟：次長說得沒錯，不只是衛福部社家署有關，不過你們曾經針對遊具希望盡","  量不要採取價格標，而是採更有利標或比較有特色的方式。所以你們是否可以邀集工程","  會、營建署、標檢局等等，對各縣市基層採購人員提供知能講習，讓他們知道採購時如","  何能更符合兒童的需要。","   另外，考核有一點點約束的概念，我知道衛福部社家署的預算並不是很多，而現在有","  很多企業對特色公園相當支持，所以你們可以一方面用指導的方式讓大家配合公約精神","  的落實，另一方面也可以媒合企業來認養，這樣就有更充足的經費來採購。次長對這個","  方向有何看法？"],["蘇次長麗瓊：我很認同委員的看法，有關最有利標如何採購到真的符合兒童需要的遊樂","  器具，我們先前做過教育訓練，而隨著知識和訊息的增加，我們會持續辦理教育訓練。","","","   至於鼓勵民間企業參與兒童安全遊具或共融遊具的設施，這是一個好的觀點，我們願","  意朝這個方向結合民間來做。"],["趙委員天麟：各縣市有志之士越來越多，本席來自高雄，高雄就有6位新科議員聯合提案","  ，韓市長基本上也正面看待此事。所以你們在高雄部分請有具體作為，有什麼進度請讓","  本席了解一下，我們可以中央和地方合作，跨黨派的合作更有意義，我們來協助韓市長","  讓高雄趕快做出更多的成績。"],["蘇次長麗瓊：好，謝謝。"],["主席：請王委員育敏發言。"],["王委員育敏：（11時29分）主席、各位列席官員、各位同仁。首先本席要請教的是，CR","  C在我國變成國內法施行，這是2014年本席擔任立法委員時就結合民間團體共同推動的","  ，然而，從2014年11月20日正式施行到現在已經將近五年的時間，當時我們是希望國內","  兒童權益的保障必須與國際接軌，所以國際接軌的這件事就是本席想要請教兩位的問題","  。除了2017年的這份報告是邀請國外專家到台灣進行審查之外，請問，這五年來我們是","  否曾和任何與兒童相關的國際組織有進一步接觸？或是有沒有更積極地出席與兒童權益","  有關的相關會議？這五年來有沒有？你們自己有沒有做過盤點與統整，五年來我們在國","  際接軌方面做得如何？是否能請外交部謝次長先回答？"],["主席：請外交部謝次長說明。"],["謝次長武樵：主席、各位委員。我們回去盤點一下，這個公約簽訂於國內法化之後，相","  關的國際參與有沒有兒少的因素在裡面，目前我是不太了解。"],["王委員育敏：你們需要多少時間盤點？"],["謝次長武樵：幾天就可以。"],["王委員育敏：幾天就可以了？"],["謝次長武樵：對。"],["王委員育敏：一個禮拜後給本席一份書面說明，好嗎？"],["謝次長武樵：是。"],["王委員育敏：今天本席特別提出這件事情，因為看到目前臺灣在各項議題上都很積極想","  要參與國際組織，包括世界衛生大會，雖然在民進黨執政之後就進不去，我們還是努力","  的在發聲，此外，針對WTO的相關會議，我們每年也都派代表出去，甚至是與動物保護","  的相關活動，我們也會派員參加。但是，在兒童的議題方面，至少在本席進入立法院之","  後，到目前為止，立法院很少受到行政院在國際會議上邀請立法委員共同出席什麼樣的","  活動，其實真的是很少。即使是環境變遷會議，我們也都有出席，為什麼在兒童議題方","  面卻顯得如此弱勢？針對這個部分，今天本席要特別提醒外交部，當我們在擴展國際關","  係的時候，台灣兒童權益的相關議題也很值得與國際作更進一步的交流。包括聯合國的","  婦女大會，其實臺灣每年也都有派員出席，但是，與兒童相關的會議似乎是沒有，在本","  席的印象中是沒有，因此，你們回去好好的盤點，今天本席要求外交部在兒童權益與國","  際接軌方面也能多盡一份心力，次長，可以嗎？"],["謝次長武樵：可以。向委員補充報告，我剛剛獲得的消息，正式國際組織的部分，我們","  還要去做盤點，但是，在駐日內瓦辦事處那裡，我們會不斷針對國內NGO參與活動時提","  供協助，至於委員交代的部分，我們會回去進行盤點。"],["王委員育敏：你們協助了多少NGO出席相關會議，也請你們一併盤點，一個禮拜之後讓本","  席了解，謝謝。","   接下來本席要請教蘇次長，衛福部在五年來是否出席過任何的國際會議？"],["主席：請衛福部蘇次長說明。"],["蘇次長麗瓊：主席、各位委員。剛剛我的同仁告訴我，為了這個國際審查，105年確實召","  開過國際兒童福利相關研討會，我們主辦的組長也出國參加過相關的活動。不過，我認","  為這樣並不夠充分，在國際接軌的部分還可以再多努力一點，既然我們也是國際社會福","  利協會的會員，如何突破現有狀況、如何讓他們關注兒童議題，我們願意再與國際社會","  福利協會進一步要求，在兒童福利議題方面能夠多邀請臺灣參加。"],["王委員育敏：對，衛福部是這個部分的主管機關，應該要更積極與國際相關組織或會議","  接軌，除了要經常派員出去，也要邀請民間團體出去，如此一來，臺灣所做的事情才有","  可能在國際上展現能量，讓大家看到臺灣的經驗。現在國際共通的議題非常多，像是兒","  童面臨的網路崛起，這是全球性共通的議題，此外，他們面臨到毒品的威脅與傷害，這","  也是全球共同的議題，還有霸凌的議題以及人際關係，更是全世界要共同面對的問題。","  本席認為，臺灣在兒童議題的部分並不會政治化，針對我們出席任何的國際會議或參與","  任何的國際能量，根據本席個人的觀察，即使這幾年我們通過了CRC，但是，並沒有因","  為通過而有大幅的提升，因此，本席希望外交部及衛福部都要敏感注意這樣的現象。"],["蘇次長麗瓊：好。"],["王委員育敏：第二個，本席要談的是組織的問題，事實上，在2017年國際審查報告出來","  之後，當時的賴清德院長在出席兒童健康聯盟年會時特別做了一項指示，新聞也都有報","  導，他表示將要求行政院轄下設立兒童權益委員會，這是他特別對媒體所作的宣示。現","  在他已經不在這個位置了，本席想請問一下，對於當時賴院長的承諾，行政院到底會不","  會繼續承接下來？或是就不了了之？"],["蘇次長麗瓊：事關兒童權益的部分，能否請我們的署長來做說明？因為賴院長那一段，","  我還未到衛福部任職，實在是不太了解。"],["王委員育敏：他公開對外宣示，行政院轄下要設立兒童權益委員會，署長知道嗎？"],["主席：請衛福部社家署簡署長說明。"],["簡署長慧娟：主席、各位委員。院長講話的那個時間，我並不在現場，不過，根據同仁","  的轉述，院長的意思是指院的兒權推動小組，那是在103年就已經……"],["王委員育敏：他對外宣示要成立一個新的委員會，這樣也差太多了，表示這件事情根本","  沒有在進行嘛！接下來，本席要特別指出，關於CRC的推動，就本席所知，現在都是衛","  福部社家署作為主要的幕僚單位，對不對？"],["簡署長慧娟：是。"],["王委員育敏：但是，本席認為這樣的推動方式並不妥，你們可能會太吃力，其實，應該","  與其他各部會合組一個工作小組，定期召開會議，因為CRC是全方位的，並不是只有社","  家署這個單位的事情，因此，本席具體建議，請你們回去研議，關於CRC的落實與推動","  ，是不是應該建立一個跨部會的工作小組，大家共同來推動，平常有一個定期的會議，","  各部會才能知道目前大家的工作進度，未來該如何互相配合，你們現在是不是沒有這樣","  的機制？"],["蘇次長麗瓊：我們現在是有兒權工作小組，關於CRC許多的落實工作都會在這個小組中被","  討論。"],["王委員育敏：有嗎？有定期開會嗎？"],["蘇次長麗瓊：我們有定期開會。"],["王委員育敏：所以你們認為不需要再調整？"],["蘇次長麗瓊：CRC的進度在我們的小組或是在行政院的權益小組都會做追蹤，至於追蹤的","  績效好不好，我們都可以隨時再去檢討，總之是已經有一個這樣的跨部會小組。"],["王委員育敏：已經有了，是不是？"],["蘇次長麗瓊：是。"],["王委員育敏：這就是本席的建議，最重要的是本席希望與國際接軌這件事情，外交部與","  衛福部都要再加油，謝謝。"],["主席：請黃委員秀芳發言。"],["黃委員秀芳：（11時37分）主席、各位列席官員、各位同仁。次長，剛剛邱泰源委員特","  別提到5月在日內瓦舉辦的世界衛生大會，相信外交部這邊應該也出了很多的力氣，而","  民間團體也都非常的用心，請問，今年有多少我們的邦交國或友邦替我們講話？"],["主席：請外交部謝次長說明。"],["謝次長武樵：主席、各位委員。現在都還在規劃，不過，根據目前的協調，我們知道友","  邦在過去的一段時間有幫忙我們向世界衛生組織直接聯繫、直接遊說，另外，也有先後","  的提案，希望能邀請臺灣參加世界衛生大會，並讓臺灣成為觀察員的案子列入世界衛生","  大會的議程中作為補充項目，這些都是在規劃當中。"],["黃委員秀芳：其實，前一陣子我們看到一些NGO團體集合了許多民間的力量，希望能在日","  內瓦那邊替台灣發聲。此外，也看到我們的友邦，有的是我們的邦交國、有的並不是，","  就像今年日本、美國、加拿大及英國……"],["謝次長武樵：這些都是理念相近的國家。"],["黃委員秀芳：對，他們也都替臺灣發聲。"],["謝次長武樵：是。"],["黃委員秀芳：本席認為，今年臺灣在國際上的能見度有逐漸提高，其實比起前兩年，整","  個友邦支持我們加入國際組織的聲音力道是有加強的。本席前陣子在立法院也一再提及","  ，友邦一直都在替我們講話，而我們的政府也很努力，立法院當然更是要做一些努力，","  不分朝野都應該一起努力，因為加入世界衛生組織是我們大家共同的心願。次長，你對","  於立法院這邊是否有什麼樣的建議？"],["謝次長武樵：我們希望朝野對於我們參與國際組織都能給予充分的支持，特別是世界衛","  生大會的部分，我們共同努力了非常非常多年，從1997年就開始，因此，我可以向委員","  保證、向立法院保證，外交部絕對不會懈怠，也會與衛福部持續合作努力。現在我們也","  都與民間團體相互溝通、相互協調，當他們抵達日內瓦前線的時候，我們的駐館也會傾","  全力配合。我想向委員報告，我們參與國際組織的決心，希望始終都能得到朝野共同的","  支持。"],["黃委員秀芳：其實，我們的衛福部長在之後的兩、三天想進入衛生大會是有困難的，可","  能就要靠民間團體、甚至是外交部給予協助，藉由民間團體的協助，可能比較有機會能","  進去旁聽。我們希望朝野是一致的，既然友邦及邦交國都已經替臺灣發聲，沒道理我們","  最高國會殿堂朝野之間的意見不太一樣，如果讓我們的友邦或邦交國知道，也會是很奇","  怪的一件事情，因此，本席要在此呼籲，朝野能否共同擬出一份聲明，讓國際上所有的","  國家都知道，我們衷心期盼能夠加入世界衛生組織？次長，如果朝野共同發出這樣的聲","  明，讓國際上有這樣的認知，對於臺灣要加入世界衛生組織是否會有幫助？"],["謝次長武樵：其實，就我們在國際間的努力而言，當然是希望任何支持臺灣的聲音都能","  出來，也非常期待國內對於我們的努力能夠相互偕同、相互肯定、相互鼓勵，因此，我","  們的態度也很清楚，一定會持續在外部的部分與重要的友邦、重要的理念相近國家及重","  要的團體合作努力。"],["黃委員秀芳：其實，本席是肯定外交部在外交上的突破，因為受到中國的打壓，臺灣要","  加入世界的國際組織是有其困難度，但是，外交部所有的駐外人員都非常努力，這點我","  們是肯定的！"],["謝次長武樵：謝謝。"],["黃委員秀芳：再者，5月份即將舉辦世界衛生大會，其實，大家對於臺灣在醫療界的貢獻","  是有目共睹的，我們也都希望能夠加入，但是，中國是一個非常大的因素，並非我們想","  加入就能加入，中國干擾的因素確實非常大，因此，我們也希望朝野國會議員能在立法","  院發出共同的聲明，讓臺灣能真正團結一致的對外發聲、讓臺灣能有機會加入世界衛生","  組織，謝謝！我們感謝次長及所有外交人員的辛苦！"],["主席：請劉委員建國發言。"],["劉委員建國：（11時44分）主席、各位列席官員、各位同仁。關於今天李麗芬委員所提","  的兒童權利公約施行法第六條條文修正草案，本席敬表同意。除此之外，今天本席也要","  特別與外交部及衛福部討論國內外出養臺灣之子的狀況，是否能請外交部及衛福部的代","  表上來備詢？","   臺灣的處境真的就像國際孤兒一樣，我們在100年看到一個數據，一直到107年還是如","  此，101年國內出養是80人、國外出養是193人，等於是double，102年國內出養是100人","  、國外出養是166人，103年國內出養是155人、國外出養是192人，一直到107年，國內","  出養的人數才大過於國外出養的人數，有誰能答復本席這個狀況是怎麼樣？近六、七年","  來的狀況？"],["主席：請衛福部蘇次長說明。"],["蘇次長麗瓊：主席、各位委員。可否讓社家署的署長向委員提出說明？"],["劉委員建國：可以。"],["主席：請衛福部社家署簡署長說明。"],["簡署長慧娟：主席、各位委員。關於國內出養與國外出養的部分，目前的兒權法是以國","  內收出養為優先，但是，孩子的收出養不容等待，因此，在國內若是媒合不到，我們還","  是會到國際上去做媒合。"],["劉委員建國：對，正因為如此，本席才會感到很納悶，從106年往前推到101年，既然我","  們是以國內出養為優先，為什麼國外出養的人數卻都大過於國內出養的人數？"],["簡署長慧娟：根據我們的了解，這些孩子可能都是身心方面有一些狀況，而國人的觀念","  都比較無法接納這樣的孩子，因此，才有可能會到國際上去做媒合。"],["劉委員建國：你現在的答復是出養到國外的臺灣之子幾乎都是本身有許多的狀況？"],["簡署長慧娟：沒有，還有一個狀況是我們習慣收養比較小的小孩。"],["劉委員建國：所以你的答復是出養到國外的孩子都是年齡比較大？"],["簡署長慧娟：大概都是年紀比較大，或是身心方面有一些狀況。"],["劉委員建國：這兩者的比例是比國內出養更高？"],["簡署長慧娟：這種的比例是稍微高一些。"],["劉委員建國：稍微高？"],["簡署長慧娟：稍微高一些。"],["劉委員建國：能不能大致上講一個比例？"],["簡署長慧娟：今天我沒有把這個數據帶在身邊，不過，大致上，我們後續可以把這個資","  料補給委員，像目前……"],["劉委員建國：既然你這麼說，為什麼107年國內出養的人數會大過於國外出養的人數？你","  是要告訴本席國內收養的小朋友年紀比較大、身體狀況比較多？"],["簡署長慧娟：先向委員報告，根據同仁現在給我的數據，107年的國內收養比例已經提高","  到52.03%。"],["劉委員建國：對吧？"],["簡署長慧娟：對。"],["劉委員建國：它就大過於國外出養了。"],["簡署長慧娟：這個是大過於，但是，我們也持續在努力，希望能盡量將孩子留在國內。","",""],["劉委員建國：本席當然知道你們在努力，但是，在107年之前都是國外出養大過於國內出","  養，對不對？"],["簡署長慧娟：因為它的母數很少，只要稍微有1個或2個，可能占的比例就會比較多。"],["劉委員建國：沒有，剛才本席已經講過，101年國內出養是80人、國外出養是193人，對","  不對？"],["簡署長慧娟：對。"],["劉委員建國：102年國內出養是100人、國外出養是166人，103年是155人對192人、104年","  是143人對158人，甚至到106年仍是116人對151人，少的就是國內出養、多的是國外出","  養、對不對？本席希望署長能針對這件事情再做釐清，好不好？更清楚一些，讓我們知","  道究竟是為什麼？"],["簡署長慧娟：好。"],["劉委員建國：當然你們也希望國內出養的人數能夠再增加、能夠大過於國外出養的人數","  ，這也是臺灣政府應該積極作為的一件事情。畢竟臺灣的處境就像國際孤兒一樣，因為","  不斷的被中國打壓，導致邦交國不斷地消失、參加國際事務的機會也不斷地遭受排擠，","  而這些出養到國外的小朋友也是臺灣之子，我們希望透過這些國際公約的規範，建置所","  謂的平台，進行後續的追蹤及訊息的溝通，對不對？"],["簡署長慧娟：是。"],["劉委員建國：是不是有人可以答復本席，無論這些出養的臺灣之子是在美國、加拿大、","  歐洲或日本等等的國家，我們這個進行後續追蹤及訊息溝通的平台是否順暢？"],["簡署長慧娟：先向委員報告，基本上，如果是國際收出養的話，臺灣的媒合機構會與國","  外的收出養機構有一個連結，並且持續追蹤他們一些收出養的狀態。在國內有9家收出","  養媒合中心，而我們……"],["劉委員建國：衛福部是要答復本席，這樣的訊息溝通掌握平台是很順暢的，並沒有因為","  外交的困境導致……"],["簡署長慧娟：目前收出養的這一塊是民間單位對民間單位。"],["劉委員建國：當然是民間單位對民間單位，無論是衛福部的掌握或是外交部的掌握，是","  否都認為到目前為止就整個後續的追蹤及訊息溝通的平台都是OK的？"],["簡署長慧娟：對於孩子個案的收出養狀況後續追蹤是透過民間單位去follow，因此，這","  個部分在目前並沒有問題。"],["劉委員建國：沒有問題？"],["簡署長慧娟：是。"],["劉委員建國：你們有掌握就對了？"],["簡署長慧娟：是。"],["劉委員建國：外交部也有掌握？或是外交部不必掌握，這是衛福部的事情？"],["主席：請外交部謝次長說明。"],["謝次長武樵：主席、各位委員。這是兩個段落的部分，因為主管機關剛才已經做過說明","  ，但是，關於外交部的部分，我們知道收養與被收養之間都必須符合兩國的法律，因此","  ，外交部會在比較特殊的情況下，譬如在法院或是主管機關有針對另外一個國家的法律","  或程序要釐清或是怎麼樣的時候，我們外交部會特別要求在當地的駐外館處將這件事情","  及資訊明確的……"],["劉委員建國：本席的時間快到了，現在就引用一個案例，2010年4月8日美國婦女遺棄當","  時7歲的俄羅斯籍養子，讓他一個人從華府搭飛機回去，而且在這個小朋友前面貼了一","  張紙，寫著「這個小朋友精神不穩定，而且有暴力的行為，我不再想撫養他。」本席擔","  心這樣的事情會不會發生在我們出養的台灣之子身上，因此，本席才會希望這樣的訊息","  溝通及後續追蹤的平台一定要建置完成。我們不希望有臺灣之子遭受到這樣的狀況，否","  則，可能會引起國內民眾的共憤也不一定，因此，希望外交部及衛福部能針對這個事情","  將相關平台建置完成，後續的追蹤也要能處理得宜。"],["謝次長武樵：好。"],["劉委員建國：可不可以？"],["謝次長武樵：我們會配合衛福部努力去做。"],["蘇次長麗瓊：我們會一起努力。"],["主席：這件事情相當重要，請外交部及衛福部配合委員的要求處理。"],["劉委員建國：如果你們平常就已經在做了，當然就繼續照這樣做，如果沒有的話，那就","  拜託你們要完成這個機制的建置，不要等到發生那樣的憾事時，衛福部說不干它的事、","  外交部又說主管機關是衛福部，恐怕到時候兩個部都會引起公憤，謝謝。"],["主席：接下來請孔委員文吉發言。（不在場）孔委員不在場。","   現在請李委員麗芬發言。"],["李委員麗芬：（11時52分）主席、各位列席官員、各位同仁。首先，本席要謝謝衛福部","  及外交部，對於本席這次提出的修法都表示支持，這個部分真的要謝謝兩個政府單位！","  剛剛本席也看到許多委員都非常支持這樣的修法、也聽到許多委員關心在修法通過之後","  要如何讓這些兒童及少年能夠有意義的參與，這個部分確實是非常重要！","   剛剛蘇次長也表示，現在各個縣市政府都有兒少權益促進委員會，這裡也都有兒少的","  代表列席，而本席看到一個更重要的部分就是許多縣市政府都在做兒少的培育，讓他們","  針對兒少事務能夠更加了解，也更有能力參與相關的會議。誠如剛剛趙天麟委員所言，","  本席認為做得非常好的就是屏東縣政府，為什麼屏東縣政府可以做得這麼好？因為他們","  是由副縣長親自督導這項業務，甚至副縣長與兒少之間也有非常多的互動，才能夠有這","  麼好的成果。本席認為，這個部分確實是值得我們去思考，在法律通過之後該如何培育","  我們的兒少、如何讓他們能夠有意義的參與！","   事實上，衛福部就有一個培育兒童及少年參與公共事務實施計畫的草案，這個部分最","  主要是針對中央層級推動兒少參與的指導方針，雖然你們還沒有完成，不過，本席已經","  大致看過你們的內容，其中有幾項重點，第一個就是要建立友善且多元的兒少參與途徑","  、第二個就是培育一般及特殊處遇的兒少、第三個要強化家長、教師及政府機關人員對","  兒少參與表意的認知及實際的行動，本席對於這三項內容都相當的支持，不過，現在本","  席比較關心的這項草案目前的進度，你們何時能夠完成？"],["主席：請衛福部蘇次長說明。"],["蘇次長麗瓊：主席、各位委員。原則上，我們7月份會到院的兒權小組開會，聽取更多的","  意見之後，再來進行修正。"],["李委員麗芬：謝謝，本席聽到具體的時間，對於這個部分就可以放心了！7月喔！不過，","  本席還是要再做提醒，因為本席與一些縣市的兒少代表進行過對談，他們認為在參與時","  會有一些困難，本席認為政府應該要協助他們，第一個，他們請假需要有正式的公文，","  這個部分一定要做到；第二個，他們並沒有賺錢，但是參加這樣的會議可能需要交通費","  ，所以我們應該給予交通費的補助；第三個，開會時間是不是可以錯開考試的期間？這","  些兒少關心的三個問題真的都非常實際，因此，未來我們進行相關的規劃時，是不是可","  以將兒少關心的這三個問題也考量進來？"],["蘇次長麗瓊：在時間的訂定上可以盡量錯開他們的考試期間，但是，因為這是委員制，","  我們會盡量將它納入因素進行協調，最後還是要以最多數決能夠開會的時間為原則。"],["李委員麗芬：對於這個部分，本席能夠了解，不過，還是要請你們以他們考試的時間來","  衡量。"],["蘇次長麗瓊：是，我們會把這點當成一個議題來考量。"],["李委員麗芬：謝謝蘇次長，請回座。","   接下來本席要請教謝次長，其實，本席看過目前衛福部所規劃的草案，比較缺乏規劃","  鼓勵兒少去做國際的參與，本席講的不是團體，而是兒少本身，外交部這邊應該也有收","  集到相關的資料，包括聯合國的相關會議或很重要的國際組織，譬如聯合國的兒童權益","  公約，他們現在都在落實兒少的表意權，往往也都會有特別為兒少設立的國際會議，甚","  至是讓兒少擔任委員。本席認為，是不是也可以請外交部針對兒少的國際參與進行一些","  相關的規劃？","   至於所謂的兒少參與，本席要特別提出，可能不是只針對成績優異、表現優異的兒少","  ，其實，在許多的議題上，參與的兒少代表必須要有代表性，甚至可能是在這個議題受","  害的兒少，他們可能就會比較弱勢、可能英文也不好，但是，他們卻是非常的重要、非","  常的具有代表性，這時候政府就必須協助這些弱勢的兒少，讓他們能夠參加國際的會議","  ，包括需要有成人的陪同、需要有一些翻譯來協助他們。這個部分是否也能請外交部納","  入考量，在鼓勵兒少做國際參與的同時，也能針對參與時具有困難之處給予他們協助？","  是否能請次長進行相關的規劃，鼓勵我們的兒少做國際的參與？"],["主席：請外交部謝次長說明。"],["謝次長武樵：主席、各位委員。是，謝謝委員的提醒，這個沒有問題！未來只要有國內","  的兒少代表或團體要出去參與國際活動，我們都非常歡迎與外交部連繫，並通知相關的","  駐外館處，就近提供剛剛委員所提的協助。另外，我們也會開始盤點國際上的組織或是","  民間組織，針對兒少的福利或保護是不是有一些什麼活動，我們會收集這些相關的資訊","  並做好準備。"],["李委員麗芬：好，謝謝次長。"],["主席：接下來請林委員靜儀發言。"],["林委員靜儀：（11時59分）主席、各位列席官員、各位同仁。蘇次長，關於今天我們修","  正這個公約施行法的條文，剛剛前面也有多位委員提到，雖然我們無法進入聯合國，但","  是，我們有許多相關的議題是與全世界同步，其實，這個部分在國際能見度以及國際的","  夥伴參與上，本席認為是非常非常的重要！","   首先，本席要先給衛福部一個肯定，你們的這個兒童版教材，我們辦公室已經特別看","  過，真的準備得非常好！","   這是一個很適合的教材，會發到哪些地方讓我們18歲以下青年人可以看得到呢？"],["主席：請衛福部社家署簡署長說明。"],["簡署長慧娟：主席、各位委員。學校。"],["林委員靜儀：現在很多縣市政府有一些社區圖書館或是聚會的地方也會有？"],["簡署長慧娟：都有送。"],["林委員靜儀：太好了！因為你們這個版本還包含光碟，它是影像版還是PDF版？"],["簡署長慧娟：電子書。"],["林委員靜儀：我們非常贊成也非常支持你們這一個教材，裡面很多內容都非常適合年輕","  人了解，當然幾個部分我們還是有些建議，譬如像打工等相關權益，我們建議你們之後","  也可以扣連到其他政府相關法規的網站，比方說我們每一年都在跟年輕人講打工這一塊","  ，他們要知道哪個法規保障他們；另外，我們也看到事實上你們是多元的，所以包含有","  CD、影音，我們辦公室想要建議可不可以有新住民版本？"],["主席：請衛福部蘇次長說明。"],["蘇次長麗瓊：主席、各位委員。我們來努力。"],["林委員靜儀：因為這部分是很好的教材，尤其是新住民姐妹可以在孩子還不大，譬如說","  可能中學之前，甚至我們現在鼓勵他們閱讀給孩子聽，他自己讀或讀給孩子聽都很好，","  父母也一起教學相長，只是這個過程裡面，我們現在談很多兒虐的案子，我想次長知道","  ，之前我們一直提到很多所謂不當教養、管教，也包含父母本身對於跟孩子溝通的能力","  以及了解孩子人權這件事情上是有困難的，所以不論任何語言的版本，我們希望可以更","  廣，這不單只是孩子看，因為孩子有能力之後，反而是父母不知道原來他們應該尊重孩","  子的能力。"],["蘇次長麗瓊：我們來努力。"],["林委員靜儀：我非常肯定你們的做法，這是第一步我們可以讓它更多元、更好，甚至剛","  才李麗芬委員也提到國際接軌的部分，每年CSW在紐約舉辦的婦女地位論壇，他們都有","  討論相關的議題，雖然是討論婦女人權，可是這裡面也會談到孩子的權益或是女童人權","  ，所以我也鼓勵衛福部思考看看，今年我們將CRC國內法化之後，你們可以準備一些資","  料或是做一些準備，明年3月去CSW主辦的周邊論壇做報告。"],["蘇次長麗瓊：好，我來爭取這個機會。"],["林委員靜儀：婦權基金會我覺得可以爭取一下。","   另外，剛才蔡適應委員有提到行政院兒童及少年福利與權益推動小組的開會，他已經","  糾正過我就不講，不過我們查了一下資料，各部會出席都是「代」，當然你們是平行機","  關、秘書單位，要求可能有困難，我們本來想要去行政院質詢院長，因為這是他的主責","  ，但是我們今年比較忙，所以我在這裡要求，請各部會參加行政院兒童及少年福利與權","  益推動小組應出席主管，以及應有的任務必須要配合，我知道你們有這個困難，所以不","  是要求你們，只是你們可以有委員在委員會要求這件事情的資訊。","   這個出席狀況為什麼重要？其中有一件事情最後我要麻煩你們，兒童權利公約第二十","  四條對於兒童健康權有非常多討論，過去衛福部花了很多精神在減少死亡率、達到一些","  應有的保健等等，上次我在衛環委員會質詢時問過部長，這個議題已經在美國開始延燒","  ，某些家長因為片面資訊的關係不給孩子打疫苗，但那是如果一旦感染可能造成死亡或","  嚴重後遺症的某些疾病的疫苗，有些國家已經開始在思考，如果父母親在充分溝通之後","  ，堅持不願意給孩子打這種一旦感染可能導致死亡或嚴重後遺症的疫苗，是不是要開始","  有一些責任或要求？","   像美國開始有些這樣的爭議，孩子後來真的得了這個病，出來告他的父母為什麼當初","  不讓他打疫苗？我們國家有一些疫苗是公費的，公費的意思是，國家用國家的錢，認為","  這個應該要在孩子身上施打，過去的做法是第一線醫療人員會詢問父母親要不要打，父","  母親說不要就算了，我知道很多醫療人員甚至會本著專業不斷跟他們勸說這個不打不行","  ，可是公權力不在醫療人員身上，所以衛福部跟疾管署都有列冊哪些孩子沒有施打，我","  們之前在衛環委員會也有追蹤過這個案子，就是等到你們一路追到這個孩子該打的疫苗","  沒有打，至少已經兩年以上了，也包含後來我們lost掉一些兒虐孩子的追蹤，我們一直","  有提醒兒童權利公約第二十四條兒童健康權部分，對於孩子公費疫苗施打的政策及相關","  政策上，請衛福部態度更積極一點，不要只是追有沒有打，沒打就算了，不應該是這個","  態度。","   最後，我們在CRC國際審查會議的結論，他們要求台灣有關青少年心理健康，要根據","  性質、年齡、性別、城鄉分布、原住民身分和性傾向等分類，並追蹤跟協助他們，預防","  高自殺率。在108年度中央政府總預算，我們辦公室也要求衛福部提供具性別觀點的自","  殺防治策略，這部分可能過去蘇次比較少接觸，但是你都很關心這個議題，我們要提醒","  的是，我們今天談CRC，可是衛福部所補助一些在自殺防治議題或是很多合作自殺防治","  團體裡面，除了它本身就是同志相關議題的組織之外，大家都忽略了青少年因為性傾向","  或是性相關議題，他們在自殺防治上需要的協助，我們既然今天在CRC公約要做下一步","  的努力了，對於具有性別觀點自殺防治策略的部分，也麻煩衛福部去推動。"],["蘇次長麗瓊：好，我回去跟業務單位進一步討論。"],["林委員靜儀：好，謝謝。"],["主席：接下來登記發言的沈委員智慧、周陳委員秀霞、吳委員志揚及鍾委員孔炤均不在","  場。","   已登記質詢委員除不在場外，均已發言完畢，報告及詢答結束。","   本日會議有馬委員文君、陳委員宜民及鍾委員孔炤提出書面質詢，列入紀錄並刊登公","  報，請相關單位以書面於兩週內回覆，本日委員口頭質詢部分未及答復者或要求補充資","  料者，也請相關單位以書面於兩週內提供。","委員馬文君書面意見：","   一、蔡總統和台北市柯市長最近針對我們的外交政策到底是「草螟弄雞公」還是應該","  「避戰」隔空較勁對槓了起來。請外交部說明，我們外交政策及作法是算「避戰」還是","  「求戰」？若為「避戰」請說明我們哪些作法及政策就是避免引起爭端；反之，也請說","  明我們有何底氣可以主動引起外交戰火？","   二、根據衛福部統計，目前全國住宿式長照機構缺口超過五萬床，尚有八十八個鄉鎮","  市區未設立或供不應求。為此國產署在十六縣市盤點出一五二筆國有土地供衛福部評選","  是否適合設置住宿式長照機構。請衛福部說明南投縣目前住宿式長照機構缺口數有多少","  ？照顧服務員、護理人員、社工人員等照顧人力缺口數有多少？這些缺口數如何補足？","  何時完成？","委員陳宜民書面意見：","   1989年聯合國大會通過《兒童權利公約 》（The Convention  on  the  Rights  of","  Children，縮寫為CRC），並在1990年正式生效，正式肯認兒童作為權利主體，給予特","  別的保護。政府並於2014年施行《兒童權利公約施行法》，正式將兒童權利公約內國法化","  。","   世界各國皆然，兒童的基本人權總較容易受到忽視，甚至侵犯。因為兒童身心尚未發","  展成熟，與社會普遍「囝仔人有耳無嘴」的氛圍，使兒童身處不利處境，而需要法律的","  特別保障。對此，CRC向兒童承諾免於暴力、免於歧視與鼓勵參與的成長環境，並使每","  一位兒童皆有機會發展潛能，以為將來的成年生活預做準備。","   CRC共有條文，其中四大原則特別受到強調，因為其關乎其他權利的實現。如下：","   「第二條禁止歧視：所有兒童皆能享有CRC所示的權利，不受到任何歧視」；「第三","  條兒童最佳利益：所有關於兒童之事務，皆應以兒童的最佳利益為首要考量」；「第六","  條生命、生存與發展權：所有兒童的生命、生存與發展權皆受到保障」「第十二條參與","  權（受傾聽的權利）：所有關於兒童的事務，兒童皆有權參與。」","   經查，依現行條文規定，行政院應成立兒童及少年福利與權益推動小組，邀集各代表","  協調、研究、審議、諮詢並辦理推動兒童權利公約事項，必要時，得邀請少年代表列席","  。然而前述推動事項攸關兒童及少年福利與權利事務，惟現行條文除限縮少年參與之權","  利，亦無兒童代表之規範，又因列席之限制，致兒少表意權限縮。","   爰此，參照兒童權利公約第十二條及第十三條，政府應確保兒童及少年有表達意見之","  機會，並依據我國兒童權利公約首次國家報告國際審查會議結論性意見第三十二點，政","  府應採取有效的法規措施，以確保兒少於推動兒童權利公約程序中陳述意見之權利。","   本席建議應秉持兒童權利公約保障兒童及少年表意權之精神，明定兒童權利公約推動","  事項過程應有兒童及少年代表之參與為保障兒少參與兒童權利公約推動事項過程之表意","  權，確保相關政策係經與兒少討論之過程，並培力其就公共事務形成意見之能力，爰刪","  除「必要時」之條件限制，增列兒童代表，並移列為邀請代表之一。","委員鍾孔炤書面意見：","   兒童在表達意見的權利日益被重視，過去的制度法規經常忽視兒童的表意權導致這項","  權利被限縮。兒童因其年齡、經歷，表達的過程有時需要專業人員的協助，而社工就是","  其中一個重要的角色，因此社工的勞動權益，其實也影響到他能否幫助兒童確實的表達","  意見。今年勞動節時衛福部宣布社工加薪的方案，包括建立社工年資、降低自籌比例、","  提高勞健保補助等手段。簡言之，是在資源面增加提供機構和社工的資源，希望能夠消","  滅回捐現象。","   然而，上禮拜高雄社工人員工會揭發一個社福機構，要求其下社工員在一年內回捐2","  2萬，平均一個月回捐將近2萬元，而其他社工員也都有回捐的狀況。地方政府在5\/14宣","  布回捐違法並且停止補助後，這個「個案」算是初步獲得處理。但我們不能期待每個「","  個案」都能獲得地方政府的積極介入，而我們也不能保證提高資源之後，機構就會「自","  主」停止回捐的狀況。","   因此本席主張，面對薪資回捐議題，除了提高挹注機構的資源面，應在「制度」面建","  立起完整的稽核檢查制度，才能杜絕回捐。稽核制度不能只靠勞政部門進行勞動檢查，","  因為在勞檢的現場，會因為勞政部門的資訊不足、社工員面對長官的壓力不敢申訴等狀","  況，而讓勞檢沒辦法徹底處理回捐，仍須靠衛福部在稽核審查的層面建立完整的制度。","","","   因此，我在這邊要求蘇次長，回去研議社工回捐議題，不只是填補機構的資源，而是","  要在稽核面上面，建立起一套完整稽核制度，有效審查衛福部發放的補助，與社工實際","  拿到的薪資是否有落差。具體而言，可以研議如立法院助理的發薪制度，受補助機構中","  社工員的薪水，直接由衛福部撥入社工的個人帳戶；抑或是由衛福部蒐集社工員薪資條","  ，與機構的請領清冊比對是否有落差。這兩個作法是舉例，實際可行的制度需要蘇次長","  和衛福部的研議，這部分請蘇次長回去執行研議，並持續與我們辦公室聯繫進度。"],["主席：現在開始進行審查兒童權利公約施行法第六條條文修正草案，請議事人員宣讀條","  文。","第  六  條    行政院為推動本公約相關工作，應邀集學者專家、民間團體、相關機關","        代表與兒童及少年代表，成立兒童及少年福利與權益推動小組，定期召開會議","        ，協調、研究、審議、諮詢並辦理下列事項：","            一、公約之宣導與教育訓練。","            二、各級政府機關落實公約之督導。","            三、國內兒童及少年權利現況之研究與調查。","            四、國家報告之提出。","            五、接受涉及違反公約之申訴。","            六、其他與公約相關之事項。","            前項學者專家、民間團體、相關機關代表與兒童及少年代表之人數不得少於","        總數二分之一；任一性別不得少於三分之一。"],["主席：針對本條，現有修正動議。","委員羅致政等修正動議：","|兒童權利公約施行法第六條條文修正草案                                  |","|修正條文                           |現行條文                           |","|第六條  行政院為推動本公約相關工作 |第六條  行政院為推動本公約相關工作 |","|，應邀集學者專家、民間團體、相關機 |，應邀集學者專家、民間團體及相關機 |","|關代表與兒童及少年代表，成立兒童及 |關代表，成立兒童及少年福利與權益推 |","|少年福利與權益推動小組，定期召開會 |動小組，定期召開會議，協調、研究、 |","|議，協調、研究、審議、諮詢並辦理下 |審議、諮詢並辦理下列事項：         |","|列事項：                           |一、公約之宣導與教育訓練。         |","|一、公約之宣導與教育訓練。         |二、各級政府機關落實公約之督導。   |","|二、各級政府機關落實公約之督導。   |三、國內兒童及少年權利現況之研究與 |","|三、國內兒童及少年權利現況之研究與 |調查。                             |","|調查。                             |四、國家報告之提出。               |","|四、國家報告之提出。               |五、接受涉及違反公約之申訴。       |","|五、接受涉及違反公約之申訴。       |六、其他與公約相關之事項。         |","|六、其他與公約相關之事項。         |前項學者專家、民間團體、相關機關代 |","|前項兒童及少年福利相關學者專家、民 |表與兒童及少年代表之人數不得少於總 |","|間相關機關、團體代表與兒童及少年代 |數二分之一；任一性別不得少於三分之 |","|表之人數不得少於總數二分之一；任一 |一。必要時，並得邀請少年代表列席。 |","|性別不得少於三分之一。             |                                   |","","                  提案人：羅致政","                  連署人：吳焜裕    呂玉玲    蔡適應    "],["主席：請問在場委員對於修正動議以及李麗芬委員的提案有無意見？","   請衛福部社家署簡署長說明。"],["簡署長慧娟：主席、各位委員。謝謝委員的提案跟提出修正動議，我們建議羅委員提出","  的文字酌做調整，因為他增加的那一項可能需要跟上面做配搭，所以我們提出建議文字","  如下：「第六條  行政院為推動本公約相關工作，應邀集兒童及少年代表、學者專家、","  民間團體、機構及相關機關代表，成立兒童及少年福利與權益推動小組，定期召開會議","  ，協調、研究、審議、諮詢並辦理下列事項：","   一、公約之宣導與教育訓練。","   二、各級政府機關落實公約之督導。","   三、國內兒童及少年權利現況之研究與調查。","   四、國家報告之提出。","   五、接受涉及違反公約之申訴。","   六、其他與公約相關之事項。","   前項兒童及少年代表、學者專家、民間團體及機構代表之人數不得少於總數二分之一","  ；任一性別不得少於三分之一。」"],["主席：各位委員有沒有意見？"],["李委員麗芬：沒意見。"],["主席：請教一下，看起來我們開會參與人員就是分成4大類，第一個是兒童及少年代表，","  第二個是學者專家，第三個是民間團體、機構，第四個是相關機關，請問兒童及少年代","  表是什麼東西？"],["簡署長慧娟：我們會去遴選兒童及少年代表……"],["主席：幾歲？"],["簡署長慧娟：未滿18歲。"],["主席：最少年齡要幾歲？"],["簡署長慧娟：我們正在徵詢意見中，看要怎麼去遴選出來。"],["主席：如果我們列完之後，你們是甄選幾歲到幾歲的代表？"],["簡署長慧娟：目前參考地方的經驗，大概10歲以上，也要考量……"],["主席：10歲到18歲就對了？"],["簡署長慧娟：對，也要考量兒童的成熟度。"],["主席：第一個，我先確定年齡是10歲到18歲，不會有10歲以下的？"],["簡署長慧娟：目前地方的經驗是沒有。"],["主席：10歲是兒童還是少年？"],["簡署長慧娟：兒童。"],["主席：兒童是到幾歲？"],["簡署長慧娟：12歲。"],["主席：所以10歲到12歲以及12歲到18歲，這是第一個；學者專家就是大學的教授或是老","  師，是不是？"],["簡署長慧娟：是，也可能是實務工作非常素有專攻的人。"],["主席：民間團體機構是什麼？"],["簡署長慧娟：可能是從事兒少福利的民間團體或是兒少福利機構。"],["主席：這兩個是不一樣的嗎？差別在哪裡？"],["簡署長慧娟：不太一樣，機構是已經有經過許可立案，他們從事實際上的安置服務。"],["主席：民間團體是沒有立案的？"],["簡署長慧娟：民間可能是一些服務方案，社團立案的。"],["主席：機構也會有社團立案，不是嗎？譬如說創世基金會算民間團體還是機構？"],["簡署長慧娟：如果它是基金會的性質，不是指機構的話就是團體，如果它要另外設立機","  構，要經過地方政府。"],["主席：我知道，他們現在都有設，所以像創世基金會是機構還是團體？"],["簡署長慧娟：它有基金會的附設機構，所以基金會是財團……"],["主席：兩個都可以就對了？"],["簡署長慧娟：對。"],["主席：相關機關呢？"],["簡署長慧娟：可能是相關的部會。"],["主席：那就是政府機關嘛！"],["簡署長慧娟：是。"],["主席：因為現行條文是寫相關機關，所以這沒問題，就是分成四大類。","   第二個問題，前項兒童及少年代表學者專家民間團體及機構代表之人數不得少於總數","  二分之一，就是扣掉相關機關之外，其他人加起來要超過二分之一，沒錯吧？"],["簡署長慧娟：對。"],["主席：任一性別不得不少於三分之一，是指這四大部分個別不少於三分之一，還是全部","  不少於三分之一？"],["簡署長慧娟：總數。"],["主席：所以這是確認的？因為這不太一樣的定義，如果是這四大部分的每一個部分不少","  於三分之一，跟總數不少於三分之一的概念是不一樣的。"],["簡署長慧娟：是。"],["主席：但是「任一性別不得少於三分之一」，是指前項兒童及少年代表學者專家民間團","  體及機構，沒有加上相關機關，這樣寫會不會有問題？"],["簡署長慧娟：它有分號區隔。"],["主席：所以就可以？"],["簡署長慧娟：對。"],["主席：議事人員說不行耶！"],["簡署長慧娟：那就另立一項「全項代表任一性別不得少於三分之一」，這也是另外一種","  方法。"],["主席：還是把它寫成第三項？把任一性別不得少於三分之一句號，再變成下一行，就是","  第三項的意思。"],["簡署長慧娟：就是另立一項，第一項……"],["林委員靜儀：你這邊任一性別不得少於三分之一，是排除行政院本身的機關代表嗎？"],["簡署長慧娟：沒有排除。"],["主席：其實你排除行政院會有什麼問題？假設各個次長都是男的，你怎麼生三分之一單","  一性別？或是全部都是女的，你怎麼生單一性別？還是你要告訴行政院把次長撤換掉，","  因為不符合開會規定？"],["李委員麗芬：因為現在委員會的方式都有寫單一性別不得低於三分之一……"],["主席：沒錯，但現在是當然開會，譬如說出席會議裡面召集人是政務委員，委員兼執秘","  是衛福部政次，另外一個是司法院副廳長、內政部政次、教育部政次、法務部政次、交","  通部政次、勞動部政次、原民會副主委，政府機關代表總共有9個人，三分之一就至少","  3個是女性，如果行政院在任命這些官員時他不是女性或不是男性，你怎麼辦？就發函","  要求行政院把這些相關政次撤職重新提名？"],["簡署長慧娟：我們通常會請民間團體或學者專家在遴選的過程裡面，或機關代表在推薦","  的時候，我們希望他能夠有女性、男性代表的推薦。"],["主席：了解，你要怎麼寫？"],["簡署長慧娟：我有一個建議文字，如果各位委員可以接受，就是增列第三項「第一項小","  組成員，任一性別不得少於三分之一」。"],["主席：就是另外一個句號，再下一行？"],["簡署長慧娟：對。"],["主席：第三項再重唸一次。"],["簡署長慧娟：另訂第三項「第一項小組成員，任一性別不得少於三分之一。」這樣比較","  明確。"],["林委員靜儀：等一下，你變成第三項的話，第一項小組成員是指這次所組成的這些小組","  ？"],["簡署長慧娟：對。"],["林委員靜儀：那就排除政府這邊的成員啊！"],["簡署長慧娟：沒有，因為第一項是有相關機關代表。"],["林委員靜儀：如果你在剛才原來的分號後面寫「本推動小組成員任一性別不得少於三分","  之一呢」？"],["主席：也可以？"],["林委員靜儀：因為這一條是在講要成立推動小組，本推動小組成員任一性別不得少於三","  分之一……"],["簡署長慧娟：要不就寫第一項小組成員任一性別。"],["主席：林委員，我建議這樣好不好，因為剛才立法院議事人員建議排到第三項會比較清","  楚，如果是這樣，請議事人員重新宣讀我們建議討論修正過的版本。","   修正後文字：","第  六  條    行政院為推動本公約相關工作，應邀集兒童及少年代表、學者專家、民","        間團體、機構及相關機關代表，成立兒童及少年福利與權益推動小組，定期召","        開會議，協調、研究、審議、諮詢並辦理下列事項：","            一、公約之宣導與教育訓練。","            二、各級政府機關落實公約之督導。","            三、國內兒童及少年權利現況之研究與調查。","            四、國家報告之提出。","            五、接受涉及違反公約之申訴。","            六、其他與公約相關之事項。","            前項兒童及少年代表、學者專家、民間團體及機構代表之人數不得少於總數","        二分之一。","            第一項小組成員，任一性別不得少於三分之一。"],["主席：請問各位委員對於修正後文字有沒有意見？如果沒有，衛福部的意見呢？也可以","  。","   有關「兒童權利公約施行法第六條條文修正草案」案業已審查完畢，報請院會審議。","  院會審議前，不須交黨團協商。院會討論時，推派林委員靜儀補充說明，有關本次法案","  審查時如有法制用字用語微調，授權議事人員處理。本日會議到此結束，散會。","散會（12時20分）","-----------------------","                                     立法院公報  第108卷  第54期  委員會紀錄","","                                     253","","立法院公報  第108卷  第54期  委員會紀錄","","                                     立法院公報  第108卷  第54期  委員會紀錄","","                                     302","","                                     301","","",""]],"block_lines":[1,8,13,16,35,37,59,63,76,77,82,84,85,86,87,114,117,118,119,121,122,124,126,127,128,129,131,134,136,137,138,139,140,142,143,144,146,152,155,162,163,164,165,167,169,170,171,174,176,177,178,179,180,185,186,190,191,192,193,197,200,202,203,205,206,207,208,209,211,212,215,217,218,221,228,229,230,238,239,240,241,242,243,244,245,246,247,248,249,250,251,252,253,255,258,259,260,262,263,264,266,268,269,270,271,272,273,274,275,278,280,281,283,284,286,288,290,291,292,293,294,296,298,303,304,305,307,308,310,312,313,314,315,316,317,319,320,322,323,329,330,332,333,336,337,340,341,342,343,344,345,346,347,349,350,351,352,354,355,356,357,359,360,361,362,363,364,365,366,367,368,370,372,374,375,376,377,379,380,381,382,383,384,390,391,392,394,395,409,410,411,435,436,454,455,457,458,459,460,461,463,464,468,469,470,471,472,481,482,483,484,486,487,488,489,494,495,496,498,500,501,502,508,509,510,511,512,521,522,527,532,533,538,539,542,544,548,549,554,555,557,559,562,563,566,568,569,570,571,575,576,584,586,588,589,593,597,599,600,604,605,606,607,608,610,611,612,615,616,618,620,622,624,628,631,633,634,635,638,642,643,644,645,658,659,660,661,662,663,667,669,671,679,684,690,694,710,711,714,717,719,720,721,722,723,727,728,729,734,735,739,740,741,742,749,750,754,755,760,761,768,773,774,777,779,780,791,794,798,799,801,802,807,810,812,816,819,820,824,828,831,834,835,836,837,838,839,840,841,842,844,846,847,848,850,852,853,854,859,864,868,871,872,873,874,875,876,879,882,885,889,890,894,898,899,900,901,911,912,915,916,918,928,931,933,936,938,939,940,941,945,946,947,949,953,955,957,958,959,960,973,976,977,980,987,988,998,999,1002,1005,1007,1008,1010,1013,1014,1018,1019,1020,1023,1025,1026,1027,1028,1032,1034,1035,1038,1040,1041,1042,1043,1044,1045,1047,1048,1049,1050,1054,1055,1059,1060,1062,1064,1065,1068,1069,1071,1072,1073,1083,1084,1085,1086,1088,1089,1090,1092,1093,1095,1096,1101,1102,1104,1105,1106,1107,1109,1110,1111,1112,1114,1115,1118,1119,1120,1121,1122,1123,1124,1125,1126,1127,1128,1129,1130,1131,1133,1134,1135,1137,1142,1143,1144,1145,1146,1147,1149,1151,1152,1154,1155,1156,1157,1158,1159,1160,1161,1175,1177,1179,1181,1182,1183,1185,1186,1189,1190,1199,1200,1204,1205,1207,1209,1211,1212,1213,1217,1219,1225,1226,1227,1228,1235,1236,1238,1241,1243,1249,1250,1251,1252,1266,1267,1273,1284,1288,1296,1302,1306,1307,1308,1316,1317,1319,1320,1321,1322,1323,1324,1325,1336,1339,1342,1343,1348,1356,1357,1362,1364,1365,1366,1368,1371,1372,1378,1380,1381,1382,1383,1385,1386,1387,1389,1390,1393,1394,1398,1401,1402,1403,1404,1409,1415,1422,1426,1429,1430,1435,1436,1445,1446,1447,1448,1449,1452,1454,1456,1457,1458,1459,1460,1461,1462,1463,1464,1465,1467,1469,1471,1472,1473,1474,1477,1479,1480,1482,1483,1487,1488,1493,1494,1496,1499,1501,1502,1504,1506,1507,1508,1509,1510,1511,1512,1517,1524,1525,1526,1527,1528,1529,1532,1534,1551,1552,1554,1561,1563,1565,1566,1580,1581,1586,1587,1588,1595,1596,1597,1598,1599,1600,1601,1606,1607,1608,1615,1616,1621,1622,1654,1655,1656,1721,1734,1758,1760,1773,1774,1775,1778,1779,1780,1781,1782,1783,1784,1785,1786,1787,1788,1789,1790,1791,1792,1793,1795,1796,1797,1798,1799,1800,1801,1802,1803,1805,1806,1807,1808,1809,1810,1811,1812,1813,1816,1817,1819,1820,1822,1823,1825,1826,1827,1828,1829,1831,1833,1834,1835,1836,1839,1840,1845,1847,1848,1850,1851,1852,1853,1855,1857,1858,1859,1860,1862,1863,1865,1866,1881],"person_count":{"主席":102,"李委員麗芬":8,"蘇次長麗瓊":105,"林委員昶佐":6,"謝次長武樵":115,"江委員啟臣":26,"蔡副司長允中":14,"羅委員致政":51,"簡署長慧娟":82,"李委員彥秀":4,"羅參事榮乾":5,"吳委員玉琴":15,"蔡代局長幼文":5,"梁司長光中":6,"呂委員玉玲":10,"吳委員焜裕":15,"劉司長邦治":2,"陳委員曼麗":9,"陳委員靜敏":12,"蔣委員萬安":22,"王委員定宇":13,"何委員欣純":22,"主席（吳委員焜裕代）":1,"蔡委員適應":32,"邱委員泰源":10,"主席（蔡委員適應）":1,"趙委員天麟":4,"王委員育敏":15,"黃委員秀芳":7,"劉委員建國":24,"林委員靜儀":13},"persons":["主席","李委員麗芬","蘇次長麗瓊","林委員昶佐","謝次長武樵","江委員啟臣","蔡副司長允中","羅委員致政","簡署長慧娟","李委員彥秀","羅參事榮乾","吳委員玉琴","蔡代局長幼文","梁司長光中","呂委員玉玲","吳委員焜裕","劉司長邦治","陳委員曼麗","陳委員靜敏","蔣委員萬安","王委員定宇","何委員欣純","主席（吳委員焜裕代）","蔡委員適應","邱委員泰源","主席（蔡委員適應）","趙委員天麟","王委員育敏","黃委員秀芳","劉委員建國","林委員靜儀"],"title":"立法院第9屆第7會期外交及國防、社會福利及衛生環境兩委員會第1次聯席會議紀錄","時間":"中華民國108年5月15日（星期三）9時9分至12時20分","地點":"本院紅樓301會議室","主席":"蔡委員適應"}