{"blocks":[["主席：出席委員7人已足法定人數，現在開會。本週是週一、週三、週四的三天1次會。","","","   進行報告事項。","       報  告  事  項"],["段落：一、宣讀上次會議議事錄。","[pic]","立法院第10屆第3會期教育及文化委員會第5次全體委員會議議事錄","時    間：中華民國110年3月18日（星期四）上午9時2分至12時36分","地    點：本院群賢樓101會議室","出席委員：萬美玲    李德維    林奕華    黃國書    鄭正鈐    王婉諭    范  雲","            高虹安    陳秀寳    賴品妤    周春米    張廖萬堅  吳思瑤    林宜","        瑾    高金素梅","         委員出席15人","列席委員：張育美    劉世芳    溫玉霞    陳椒華    洪孟楷    楊瓊瓔    林德福","            羅明才    蘇巧慧    廖婉汝    鄭天財Sra","        Kacaw    鍾佳濱    林俊憲    李貴敏    廖國棟    何欣純    呂玉玲    ","        莊競程    張其祿    吳斯懷    賴香伶    葉毓蘭    蔡易餘    邱志偉  ","          劉建國  ","         委員列席25人","|列席人 |國立故宮博物院 |吳密察率同有關人員                            |","|員：   |院長           |                                              |","","","主    席：林召集委員奕華","專門委員：黃素琴","主任秘書：陳錫欽","紀    錄：簡任秘書  許靜江  簡任編審  蔡月秋  科長  蔡國治","         薦任科員  李宗一","       報  告  事  項","一、宣讀上次會議議事錄。","   決定：議事錄確定。","二、國立故宮博物院院長吳密察列席報告業務概況，並備質詢。","（本次議程有委員萬美玲、鄭正鈐、黃國書、張廖萬堅、林奕華、王婉諭、李德維、范","  雲、高虹安、陳秀寳、賴品妤、周春米、林宜瑾、高金素梅、吳思瑤、陳椒華等16人提","  出質詢，均經國立故宮博物院院長吳密察及相關人員即席答復說明。另有委員陳明文、","  廖婉汝提出書面質詢。）","決定：","   (一)報告及詢答完畢。","   (二)委員所提書面質詢或相關資料，列入紀錄並刊登公報。","   (三)對於委員質詢要求提供相關資料或未及答復部分，請相關機關儘速以書面答復。","","","通過臨時提案3項：","一、國立故宮博物院組織改造一案社會輿論熱烈，但行政院尚未公布改隸規劃及時程表","   。基於強化國家博物館之任務，回歸博物館專業治理並依循組織改造推動4化：去任","   務化、行政法人化、委外化及地方化原則，對故宮組織調整方案應以其最大效益進行","   規劃，方能促使故宮站穩世界之時，更能創造各種之可能性，以彰顯故宮歷史之價值","   。","   爰建請國立故宮博物院，於2個月內啟動組織轉型之先期評估研究，應包含行政法人","  之評估，相關研究結果於結案後1個月內送交立法院教育及文化委員會。","                  提案人：黃國書    范  雲    張廖萬堅","二、國立故宮博物院（下稱故宮）改隸文化部一事，引起社會諸多討論。但行政院至今","   尚未公布相關組改時程及改隸規劃。根據國家發展委員會民國100年之研究報告指出","   ，各國博物館均有不同隸屬，如美國國家級博物館，編制上直接向國會及總統報告，","   不屬於行政、立法、司法的任一部門，以維持其獨立性。其他又如荷蘭，雖財務由中","   央政府補助，但政府不直接介入。為確保故宮獨立性，使其不受政治性干擾以及國家","   級國家博物館地位，爰要求國立故宮博物院，應堅持博物館獨特性、獨立性與專業性","   ，於110年9月前向立法院教育及文化委員會提出最佳組改評估報告。","                  提案人：李德維    萬美玲    林奕華","三、盛傳行政院推動組織改造，擬將國立故宮博物院擬改隸降格文化部轄下，由2級機關","   降成3級機關。故宮長期以來作為國家的文化形象，有其專業及特殊性，長久發揮博","   物館專業的展覽及教育功能之重要角色。故宮典藏約70萬件國寶文物，長期扮演拓展","   外交、宣揚文化的角色，歷年來接待無數貴賓，並辦理國外借展，故宮展現的專業度","   ，一向為國家博物館之首。一旦改隸文化部，降格為3級或其他組織型態，預算、人","   員規模必定面臨縮編，層層節制受限，恐導致研究動能不足，影響未來發展。再者，","   故宮為全球首屈一指的博物館，從世界博物館管理、社會教育與教學研究，更應尊重","   故宮的博物館專業，具有獨立的文化自主空間。爰要求國立故宮博物院因應行政院組","   改事項，於110年9月前向立法院教育及文化委員會提出最符合國立故宮博物院特殊歷","   史價值之組改評估報告。","                  提案人：李德維    萬美玲    林奕華","散會","[pic]"],["主席：請問各位，上次會議議事錄有無錯誤或遺漏？（無）無錯誤或遺漏，確定。","   今天議程是繼續審查行政院函請審議「國家重點領域產學合作及人才培育創新條例草","  案」案，本案已於109年12月23日詢答完畢，現在開始逐條審查，請議事人員宣讀條文","  內容及吳思瑤委員、林奕華委員、高虹安委員、萬美玲委員提出的修正動議，並進行討","  論與協商，討論時如有新增修正動議，請議事人員一併宣讀。"],["段落：一、行政院提案：","|國家重點領域產學合作及人才培育創新條例草案                            |","|條文                               |說明                               |","|第一章  總    則                   |章名。                             |","|第一條  為促進國家重點領域產學合作 |一、為促進我國重點領域產業發展，例 |","|及人才培育之創新，提升國立大學研究 |如強化資訊及數位相關產業發展，取得 |","|發展成果（以下簡稱研發成果）效益， |全球供應鏈之核心地位，讓臺灣成為下 |","|培育高階科學技術人才，強化產業競爭 |一個世代，資訊科技之重要基地，並促 |","|力，特制定本條例。                 |進物聯網、人工智慧之發展，宜以創新 |","|本條例未規定者，適用大學法、學位授 |專法方式，提供較具彈性之法規環境， |","|予法、教師法及其他有關法律規定。   |協助國立大學設立國家重點領域研究學 |","|                                   |院（以下簡稱研究學院），鬆綁組織、 |","|                                   |人事、財務、財產、人才培育及採購等 |","|                                   |事項；使產業有效有序參與國立大學產 |","|                                   |學治理，提高其資源投入意願，有利於 |","|                                   |國家重點領域產學合作及人才培育之創 |","|                                   |新。又學術研究與科研成果為引領創新 |","|                                   |、帶動產業發展之火車頭，透過研究學 |","|                                   |院之設立，能建立學術界與產業界間系 |","|                                   |統性對話協力機制，更緊密連結學校與 |","|                                   |產業，避免學術界與產業界間長期存在 |","|                                   |斷層，使學術研究進程與產業技術發展 |","|                                   |攜手並進，進而培育能引領學術研究創 |","|                                   |新，並帶動產業發展之高階科學技術人 |","|                                   |才。爰於第一項明定本條例之立法目的 |","|                                   |。                                 |","|                                   |二、本條例係以產學合作及人才培育之 |","|                                   |創新，進行小規模推動，並以八年以上 |","|                                   |十二年以下為期程，建立可控可防之創 |","|                                   |新場域。透過專法方式，賦予研究學院 |","|                                   |任務範圍內之一定彈性運作空間，並課 |","|                                   |責研究學院須就鬆綁事項提出替代措施 |","|                                   |。至本條例未規範者，應回歸大學法、 |","|                                   |學位授予法、教師法、教育人員任用條 |","|                                   |例、公務人員任用法、國有財產法、國 |","|                                   |立大學校院校務基金設置條例等相關法 |","|                                   |律規定辦理，爰明定第二項。         |","|第二條  本條例之主管機關為教育部。 |本條例之主管機關。                 |","|第三條  本條例用詞，定義如下：     |一、本條例之用詞定義。             |","|一、創新：指國立大學設立國家重點領 |二、第一款係針對本條例所進行之創新 |","|域研究學院（以下簡稱研究學院）進行 |內涵予以明定。                     |","|產學合作及人才培育經營模式之創新。 |三、第二款編制內人員係指研究學院依 |","|二、編制內人員：指研究學院依教師法 |相關法規進用之專任人員，此類人員係 |","|、教育人員任用條例、大學法、公務人 |由研究學院聘任，屬研究學院編制之人 |","|員任用法及相關法規進用之專任教師、 |員，不包括由國立大學主聘並與研究學 |","|專業技術人員、研究人員及職員。     |院合聘之人員。編制內人員依第二十九 |","|三、編制外人員：指前款以外，研究學 |條第一項規定，其權利義務除本條例另 |","|院以契約方式進用之各類人員。       |有規定外，依原適用之法令，另依第四 |","|                                   |十九條第二款規定，於研究學院停辦或 |","|                                   |不續辦時，由國立大學接續聘任或任用 |","|                                   |。                                 |","|                                   |四、第三款編制外人員係指第二款以外 |","|                                   |，研究學院以契約方式進用之人員，依 |","|                                   |第二十九條第二項規定，其權利義務依 |","|                                   |研究學院所定人事制度規定並納入契約 |","|                                   |辦理，另依第四十九條第三款規定，於 |","|                                   |研究學院停辦或不續辦時辦理契約終止 |","|                                   |。                                 |","|第四條  主管機關應設國家重點領域產 |一、考量創新計畫所涉範圍甚廣，包括 |","|學合作及人才培育創新審議會（以下簡 |國家重點產業領域、財產使用規劃、學 |","|稱審議會），辦理下列事項之審議：   |制設計、產學研合作、人員進用及財務 |","|一、國家重點領域之擇定。           |收支等，為廣納各界意見，於第一項明 |","|二、國立大學申請條件及合作企業條件 |定主管機關應設常設性國家重點領域產 |","|。                                 |學合作及人才培育創新審議會（以下簡 |","|三、國立大學申請設立及續辦研究學院 |稱審議會），辦理研究學院之審議及監 |","|。                                 |督事項。                           |","|四、主管機關聘（派）與改派之國立大 |二、為利審議會得以發揮監督功能，其 |","|學監督委員會（以下簡稱監督會）及研 |組成應具多元性，爰於第二項明定組成 |","|究學院管理委員會（以下簡稱管理會） |包括政府代表、專家學者及產業代表， |","|政府代表。                         |以及政府代表比例與任一性別委員比例 |","|五、研究學院年度經營規劃及績效報告 |。另產業代表將聘請熟悉產業發展趨勢 |","|之備查。                           |之人士擔任。                       |","|六、研究學院創新計畫之變更。       |三、為避免審議會委員與國立大學監督 |","|七、研究學院之停辦或不續辦。       |委員會（以下簡稱監督會）、研究學院 |","|八、組成專案小組訪視或委請會計師查 |管理委員會（以下簡稱管理會）及研究 |","|核研究學院運作情形。               |學院運作間有利益關係或有球員兼裁判 |","|九、其他有關研究學院之監督。       |等情形，而使立場偏頗，影響執行任務 |","|前項審議會置委員九人至十五人，每屆 |之公平性與公正性，爰於第三項明定審 |","|任期四年，包括主管機關、國家發展委 |議會之委員不得擔任之職務及參與事項 |","|員會、經濟部、科技部及其他相關部會 |。                                 |","|之政府代表、學者專家及產業代表，由 |四、為使研究學院辦理產學合作及人才 |","|主管機關指派之代表擔任召集人；政府 |培育之創新，主管機關應擇定國家重點 |","|代表應不得少於委員總數二分之一；任 |領域，國立大學應具備一定申請條件， |","|一性別委員人數不得少於委員總數三分 |例如具備國際聲望、產學合作表現、人 |","|之一。委員任期內出缺時，得補行聘（ |才培育能量等，而合作企業亦應具一定 |","|派）兼，其任期至原任期屆滿之日為止 |條件，例如於國家重點領域之重要性、 |","|。                                 |於科技創新或經營模式創新之表現、產 |","|審議會之委員，不得擔任監督會及管理 |學合作及人才培育需求、每年提供研究 |","|會之委員，亦不得參與研究學院辦理之 |學院資金規劃及額度等，爰於第四項明 |","|產學合作及人才培育事項。           |定國家重點領域、國立大學申請條件及 |","|第一項第一款國家重點領域與第二款國 |合作企業條件，經審議會審議通過後， |","|立大學申請條件及合作企業條件，經審 |由主管機關公告之。                 |","|議會審議通過後，由主管機關公告之。 |                                   |","|第五條  國立大學申請設立研究學院， |研究學院之設立程序及應辦理事項。   |","|經審議會審議通過及主管機關核定後， |                                   |","|辦理國家重點領域產學合作及人才培育 |                                   |","|事項。                             |                                   |","|第六條  研究學院具有獨立編制及預算 |一、為使研究學院辦理產學合作更為順 |","|，得對外行文；其人事、主計、總務等 |利，例如，研究學院得以其名義與合作 |","|行政事務，得由國立大學相關人員兼辦 |企業簽訂產學契約，以推動產學合作之 |","|。                                 |創新；又為讓研究學院人才培育更契合 |","|前項研究學院預算隸屬於校務基金項下 |我國重點領域人才需求，其師資延攬直 |","|，編製附屬單位預算之分預算，屬獨立 |接由研究學院聘任。因此，研究學院於 |","|預算。                             |本條例規定範圍內得獨立行使職權，自 |","|                                   |主運作，爰為第一項規定。不服研究學 |","|                                   |院之行政處分者，依訴願法第四條第六 |","|                                   |款規定，向主管機關提起訴願。行政程 |","|                                   |序當事人依行政程序法第三十三條規定 |","|                                   |申請研究學院人員迴避後，不服駁回決 |","|                                   |定者，得提請主管機關覆決。另考量研 |","|                                   |究學院規模有限，明定相關行政事務得 |","|                                   |由國立大學行政人員兼辦。           |","|                                   |二、依國有財產法施行細則第九條規定 |","|                                   |：「本法第十一條所稱管理機關，係指 |","|                                   |直接使用公用財產，依法設置，具有獨 |","|                                   |立編制及預算，並得對外行文之機關、 |","|                                   |學校。」「前項所稱獨立預算，係指預 |","|                                   |算法第十六條之單位預算、單位預算之 |","|                                   |分預算、附屬單位預算、附屬單位預算 |","|                                   |之分預算。」依本條例設置之研究學院 |","|                                   |具有獨立編制、獨立預算及得對外行文 |","|                                   |之地位，為明確研究學院符合國有財產 |","|                                   |管理機關要件，爰於第二項明定研究學 |","|                                   |院為校務基金項下附屬單位預算之分預 |","|                                   |算，屬獨立預算。                   |","|                                   |三、依印信條例第十一條第一項前段規 |","|                                   |定，公立專科以上學校，及全國性之教 |","|                                   |育、文化事業機構印信，由總統府製發 |","|                                   |。研究學院依本條例設立後，得依上開 |","|                                   |條例由總統府製發印信。             |","|                                   |四、依第一條第二項規定：「本條例未 |","|                                   |規定者，適用大學法、學位授予法、教 |","|                                   |師法及其他有關法律規定。」故其他法 |","|                                   |律規定應由學校辦理事項，除本條例另 |","|                                   |有規定（例如第二十四條、第三十五條 |","|                                   |及第三十七條）外，仍應由國立大學辦 |","|                                   |理。                               |","|第七條  研究學院資金來源如下：     |一、第一項參考國立大學校院校務基金 |","|一、行政院國家發展基金之撥款。     |設置條例第三條規定，明定研究學院之 |","|二、自籌收入，其項目如下：         |資金來源。為使研究學院得以穩定運作 |","|(一)研究學院之學雜費收入。         |，第一款明定行政院國家發展基金之撥 |","|(二)研究學院之推廣教育收入。       |款，其提供研究學院產學合作及人才培 |","|(三)研究學院之產學合作收入。       |育基本運作所需之經費，屬行政院國家 |","|(四)研究學院之政府科研補助或委託辦 |發展基金收支保管及運用辦法第五條第 |","|理收入。                           |四款協助各中央目的事業主管機關為經 |","|(五)研究學院之場地設備管理收入。   |濟發展、加強研究發展、培訓人才所推 |","|(六)研究學院之受贈收入。           |動計畫之支出。第二款自籌收入包括第 |","|(七)研究學院之投資取得收益。       |一目學雜費收入至第八目其他收入；其 |","|(八)研究學院之其他收入。           |中，第八目研究學院之其他收入係指違 |","|前項第二款第三目及第六目屬合作企業 |規罰款收入、雜項收入（例如學生成績 |","|資金者，其每年提供之資金額度應不得 |單、證明單工本費收入及出售廢品等收 |","|低於前項第一款行政院國家發展基金撥 |入）、賠（補）償收入；又國立大學應 |","|款之額度；於年度決算未達成者，主管 |不得提供研究學院校務基金之分預算以 |","|機關應令研究學院限期改善。         |外之資金予研究學院。               |","|研究學院資金用途如下：             |二、為強化國立大學與產業連結，共同 |","|一、研究學院之教學及研究支出。     |針對創新技術研發，培育國家重點領域 |","|二、研究學院之人事費用支出。       |人才及推動產學合作，使研究學院得以 |","|三、研究學院之學生獎助金支出。     |成為協助大學及未來新興科技產業發展 |","|四、研究學院之產學合作支出。       |之重要關鍵，研究學院依第四條第一項 |","|五、研究學院之增置、擴充、改良資產 |第二款合作企業條件，其資金來源應以 |","|支出。                             |合作企業資金為主，政府補助為輔，爰 |","|六、研究學院之研發成果收入一定比率 |第二項明定企業每年提供第二款第三目 |","|提供國立大學用於改善師資、充實設備 |產學合作收入及第六目受贈收入之資金 |","|及其他校務發展之支出。             |額度應不得低於行政院國家發展基金每 |","|七、其他與研究學院發展有關之支出。 |年撥款之額度，以及未達成者之處理機 |","|                                   |制。                               |","|                                   |三、第三項參考國立大學校院校務基金 |","|                                   |設置條例第四條規定，明定研究學院資 |","|                                   |金用途。                           |","|第二章  研究學院之申請及審查       |章名。                             |","|第八條  國立大學申請設立研究學院者 |一、為利主管機關審查國立大學申請設 |","|，經校務會議通過後，應檢具下列資料 |立研究學院之相關規劃事項及校內完成 |","|或證明文件，報主管機關召開審議會審 |之程序，爰於第一項明定國立大學申請 |","|議：                               |設立研究學院應檢具之文件。國立大學 |","|一、符合第四條第四項公告之申請條件 |申請設立研究學院，一校以一案為原則 |","|文件。                             |。                                 |","|二、創新計畫書。                   |二、依大學法第三十六條規定：「各大 |","|三、大學組織規程、研究學院組織規程 |學應依本法規定，擬訂組織規程，報教 |","|及其員額編制表。                   |育部核定後實施。」同法施行細則第十 |","|四、校務會議審議通過之會議紀錄。   |四條規定：「大學教職員之員額編制， |","|五、其他主管機關規定文件。         |由各大學擬訂員額編制表，國立、私立 |","|前項第三款研究學院組織規程及員額編 |者，報本部核定後實施……」考量國立大 |","|制表，應於研究學院設立後，報主管機 |學運作上應先就是否設立研究學院召開 |","|關核定後實施。                     |校務會議確認以達共識，並成立籌備處 |","|                                   |擬具創新計畫書及組織規程草案架構等 |","|                                   |，報主管機關核定其創新計畫，俟國立 |","|                                   |大學完成研究學院設立後，再由研究學 |","|                                   |院另案將組織規程及員額編制表報主管 |","|                                   |機關核定，以其具有獨立性，非一般之 |","|                                   |內部學院，爰參考大學法及其施行細則 |","|                                   |上開規定，於第二項明定研究學院之組 |","|                                   |織規程及其員額編制表應報主管機關核 |","|                                   |定。另國立大學組織規程及其員額編制 |","|                                   |表（不含研究學院部分）於修正後，本 |","|                                   |應分別依上開規定報主管機關核定，無 |","|                                   |須於本條例規定，併予說明。         |","|第九條  前條第一項第二款創新計畫書 |一、配合本條例於相關條文放寬研究學 |","|，應載明研究學院對下列事項之規劃： |院人事、人才培育、財務、財產、採購 |","|一、創新理念及計畫特色。           |等事項之規範，爰於第一項明定創新計 |","|二、創新計畫期程、所在地。         |畫書應就本條例所放寬之事項，載明其 |","|三、合作企業每年提供研究學院之資金 |課責之相關規劃及其替代措施，俾利主 |","|規劃與參與產學合作及人才培育機制。 |管機關依第四條規定召開審議會，使研 |","|四、院長之資格、產生方式、任期、續 |究學院得據以執行創新計畫。         |","|聘、解職要件等事項。               |二、考量本條例業就相關人事、人才培 |","|五、各級行政主管人員、所長與學位學 |育、財務、財產、採購等事項，排除預 |","|程主任等學術主管之資格及產生方式。 |算法、會計法、決算法、審計法、大學 |","|六、人員聘任程序、聘期、兼職、借調 |法、學位授予法、教師法、政府採購法 |","|、資格審查、年齡及編制外人員資格之 |、國有財產法等法律相關規定之適用， |","|相關人事制度。                     |期賦予研究學院運作之彈性，國立大學 |","|七、與產業共同建立之院長、教師、專 |應就擬排除之法律或法規命令於計畫書 |","|業技術人員、研究人員薪給以外之給與 |中載明相關條文及內容，並同時擬訂其 |","|；職員及國立大學兼辦人員績效工作酬 |替代措施報主管機關召開審議會審議， |","|勞之彈性給與。                     |以確保研究學院制度之完善及穩定運作 |","|八、增設、調整研究所、學位學程、博 |，爰於第二項明定創新計畫書應針對所 |","|士入學考試資格、學士逕修讀碩士學位 |列事項之範圍，載明不適用之相關規定 |","|、招生方式與名額、修業期限及修習學 |及其替代措施。                     |","|分數。                             |                                   |","|九、國外學歷採認程序、學位名稱、授 |                                   |","|予要件、學位證書之頒給與註記、碩士 |                                   |","|學位與博士學位考試委員會之設置、博 |                                   |","|士學位候選人之要件。               |                                   |","|十、課程設計、教學與師資配置、產業 |                                   |","|培育人才之合作機制及共同指導模式。 |                                   |","|十一、實施全英語教學之時程。       |                                   |","|十二、境外生招生。                 |                                   |","|十三、教學品質保證機制。           |                                   |","|十四、風險管理制度及採購作業。     |                                   |","|十五、研發成果收入一定比率提供國立 |                                   |","|大學用於改善師資、充實設備與其他校 |                                   |","|務發展及預期效益。                 |                                   |","|十六、產學合作及人才培育之績效目標 |                                   |","|。                                 |                                   |","|十七、投資項目、額度上限及其審議程 |                                   |","|序。                               |                                   |","|十八、預算編製與執行、決算編造及審 |                                   |","|計事項之相關財務收支管理。         |                                   |","|十九、停辦或不續辦之後續處理機制、 |                                   |","|學生、教師及其他相關人員安置。     |                                   |","|二十、國立大學經管國有財產變更管理 |                                   |","|機關、研究學院經管國有財產提供使用 |                                   |","|及處分。                           |                                   |","|前項所列事項之範圍內，研究學院依本 |                                   |","|條例不適用有關法律及相關法規之規定 |                                   |","|者，應於創新計畫書中載明不適用之相 |                                   |","|關規定及其替代措施。               |                                   |","|第十條  創新計畫期程為八年以上十二 |考量研究學院涉及學校制度調整及企業 |","|年以下；經主管機關依第十二條第一項 |資源挹注，創新計畫期程應考慮其穩定 |","|規定核定續辦者，應考量辦理績效，每 |性，爰明定為八年以上十二年以下，以 |","|次延長期限為八年以上十二年以下。   |及計畫延長期限應考量辦理績效，以符 |","|                                   |合計畫目標。                       |","|第十一條  主管機關應於受理申請案件 |一、第一項明定主管機關受理申請案並 |","|後二個月內作成核定或駁回之決定，並 |作成決定之期程，第二項明定補送文件 |","|以書面通知國立大學；必要時，得延長 |之審議期間起算規定。               |","|一次，並以一個月為限。             |二、考量創新計畫經主管機關核定後， |","|國立大學經主管機關通知補送申請文件 |國立大學應設監督會及研究學院應設管 |","|者，前項審議期間自備齊文件之次日起 |理會，研究學院並應依創新計畫內容新 |","|算。                               |訂相關規定，依本條例所定程序經管理 |","|創新計畫經主管機關依第一項核定後， |會、監督會通過，而為能了解研究學院 |","|研究學院之相關規定應依計畫內容擬訂 |完成設立後之各項規定完備情形，爰於 |","|，並依本條例所定程序通過後，由國立 |第三項明定應將確定後之相關規定併同 |","|大學報主管機關備查。               |創新計畫書，報主管機關備查。       |","|第十二條  創新計畫結束前，研究學院 |一、第一項明定創新計畫續辦之程序。 |","|應提出結果報告，並得同時提出續辦之 |二、第二項明定創新計畫結果報告內容 |","|申請，經管理會及監督會審議，送校務 |。                                 |","|會議通過，於創新計畫結束六個月前， |                                   |","|由國立大學報主管機關；其續辦之申請 |                                   |","|、審議及核定程序，準用第八條、第九 |                                   |","|條及前條規定。                     |                                   |","|前項結果報告，應包括創新計畫辦理績 |                                   |","|效、改進措施及其他應備事項。       |                                   |","|第十三條  創新計畫經主管機關依第十 |考量創新計畫經審議會審議，主管機關 |","|一條核定後，以不變更為原則；計畫內 |核定後，國立大學應設監督會及研究學 |","|容如有變更之必要時，應經管理會及監 |院應設管理會，並將核定之創新計畫送 |","|督會審議通過後，由國立大學報主管機 |管理會及監督會進行檢視，倘涉及主管 |","|關召開審議會審議通過後核定。       |機關、審議會提供之審查意見或因情勢 |","|                                   |變更有修正計畫之必要者，研究學院應 |","|                                   |將修正後之計畫書送管理會及監督會審 |","|                                   |議通過後，由國立大學重新報主管機關 |","|                                   |核定，以確保修正後之創新計畫書所載 |","|                                   |明不適用之相關規定及其替代措施符合 |","|                                   |本條例之規定，並使研究學院據以落實 |","|                                   |其規劃內容，爰明定創新計畫之變更程 |","|                                   |序。                               |","|第三章  監督機制                   |章名。                             |","|第十四條  國立大學校務會議應辦理下 |考量國立大學將透過設置監督會及稽核 |","|列事項：                           |人員協助國立大學校務會議辦理研究學 |","|一、申請設立及續辦研究學院之審議。 |院相關監督事宜，爰明定校務會議之應 |","|二、研究學院停辦或不續辦計畫之審議 |辦理事項。                         |","|。                                 |                                   |","|三、研究學院改善計畫之備查。       |                                   |","|四、研究學院年度經營規劃及績效報告 |                                   |","|書之備查。                         |                                   |","|五、監督會非政府代表委員聘任之同意 |                                   |","|。                                 |                                   |","|六、監督會之運作、績效考核及其他應 |                                   |","|遵行事項規定之備查。               |                                   |","|第十五條  國立大學設立研究學院者， |一、考量研究學院運作有別於一般學術 |","|應設監督會，置委員十五人至十九人， |體制之學院，爰於第一項明定監督會之 |","|每屆任期不得逾四年；除政府代表外， |組成及程序，期藉由校務會議同意監督 |","|其餘由校長提名經校務會議同意後，由 |會委員名單之方式，授權監督會針對研 |","|國立大學聘任之；其中一人為召集人， |究學院有關事務進行監督，以促使產學 |","|由委員互推之。                     |合作及人才培育發展出創新策略之經營 |","|監督會委員應包括政府代表、研究生代 |模式，落實本條例之立法目的。另由於 |","|表、產業代表、專任教師代表及校外學 |各國立大學設置監督會運作有其不同需 |","|者專家；其中政府代表人數應占委員總 |求，爰明定每屆委員任期至多四年，以 |","|數三分之一，研究生代表至少一人，產 |保留委員任期調整之彈性。           |","|業代表二人，專任教師代表人數不得少 |二、為監督研究學院正常運作，並落實 |","|於委員總數三分之一，未兼行政職務之 |產學合作及人才培育之創新，監督會組 |","|教師人數不得少於專任教師代表人數二 |成宜多元性，又考量研究學院係由國立 |","|分之一。                           |大學設立，且監督會亦係由校務會議授 |","|前項政府代表由主管機關經審議會審議 |權其監督研究學院運作，為利監督會發 |","|通過之人員聘（派）兼之，並得依實際 |揮監督功能，爰於第二項前段明定其組 |","|需要改派之。                       |成包括政府代表、研究生代表、產業代 |","|監督會委員，至少一人應具稽核專業背 |表、專任教師代表及校外學者專家，後 |","|景及相關工作經驗。                 |段就相關人員比例予以明定。人員比例 |","|                                   |計算遇有小數點時，採無條件進位法， |","|                                   |取整數計算。                       |","|                                   |三、基於審議會組成業包括國發會、主 |","|                                   |管機關、經濟部、科技部等部會之考量 |","|                                   |，於第三項明定監督會組成中，政府代 |","|                                   |表由主管機關經審議會審議通過之人員 |","|                                   |擔任，以共同監督研究學院之運作。   |","|                                   |四、為確保監督會之專業能力，第四項 |","|                                   |明定委員至少一人應具稽核專業背景及 |","|                                   |相關工作經驗。                     |","|第十六條  監督會之任務如下：       |一、考量監督會係由校務會議授權，並 |","|一、研究學院管理會委員聘任之同意。 |負責監督研究學院運作，爰於第一項明 |","|二、研究學院院長聘任之同意。       |定監督會之職權範圍。               |","|三、研究學院院長不適任之審議。     |二、第二項明定監督會之運作、績效考 |","|四、監督會之運作、績效考核及其他應 |核及其他應遵行事項規定，依第十四條 |","|遵行事項規定之訂定。               |第六款規定應報校務會議備查之程序。 |","|五、稽核人員之設置、運作、迴避事項 |                                   |","|、績效考核及其他應遵行事項規定之訂 |                                   |","|定。                               |                                   |","|六、研究學院院長監督及考核事項之訂 |                                   |","|定。                               |                                   |","|七、創新計畫變更之審議。           |                                   |","|八、研究學院年度經營規劃及績效報告 |                                   |","|書之審議。                         |                                   |","|九、研究學院經管理會認定經營規劃及 |                                   |","|績效不佳情形改善計畫之備查。       |                                   |","|十、研究學院依績效報告書提出改善計 |                                   |","|畫之審議。                         |                                   |","|十一、研究學院續辦、停辦計畫之審議 |                                   |","|或提出及不續辦計畫之審議。         |                                   |","|十二、管理會之運作、績效考核及其他 |                                   |","|應遵行事項規定之備查。             |                                   |","|十三、研究學院每年研發成果收入一定 |                                   |","|比率提供國立大學用於改善師資、充實 |                                   |","|設備及其他校務發展之備查。         |                                   |","|十四、研究學院採購作業規定之備查。 |                                   |","|十五、研究學院有關學生事務規定之備 |                                   |","|查。                               |                                   |","|十六、研究學院人員聘任、薪資、兼職 |                                   |","|、借調、資格審查、解聘、停聘、不續 |                                   |","|聘相關人事制度規定之備查。         |                                   |","|十七、研究學院風險管理制度實施規定 |                                   |","|之備查。                           |                                   |","|十八、研究學院預算編製、執行與決算 |                                   |","|編造及相關財務收支管理規定之備查。 |                                   |","|十九、研究學院教學品質保證機制、評 |                                   |","|鑑及相關事項規定之備查。           |                                   |","|二十、前十九款以外本條例規定應由監 |                                   |","|督會審議或備查之事項。             |                                   |","|二十一、其他有關研究學院監督事項。 |                                   |","|前項第四款規定，應報國立大學校務會 |                                   |","|議備查。                           |                                   |","|第十七條  監督會應置稽核人員一人至 |一、考量監督會除就研究學院之相關經 |","|數人，查核研究學院之財務報表、內部 |營規劃及績效報告進行審議，並備查人 |","|控制及評估其經營績效，並作成年度稽 |事、業務及財務制度，為強化其監督功 |","|核報告；研究學院應配合提供相關資料 |能，促使研究學院落實本條例之目的， |","|，不得規避、妨礙或拒絕。           |爰參考國立大學校院校務基金設置條例 |","|前項年度稽核報告所列缺失或異常事項 |第七條應置稽核人員之規定，於第一項 |","|，經監督會審議通過後，稽核人員應定 |明定監督會應置稽核人員，就上開監督 |","|期追蹤至改善為止。                 |會審議事項所涉及之財務報表、內部控 |","|                                   |制及經營績效，以風險管理為基礎進行 |","|                                   |稽核，並參考國立大學校院校務基金管 |","|                                   |理及監督辦法第二十二條第一項規定， |","|                                   |明定應將上開查核事項作成年度稽核報 |","|                                   |告書。                             |","|                                   |二、為確保經監督會所認定缺失及異常 |","|                                   |事項之改善情形，參考國立大學校院校 |","|                                   |務基金管理及監督辦法第二十二條第二 |","|                                   |項規定，於第二項明定稽核人員應定期 |","|                                   |追蹤。                             |","|                                   |三、研究學院違反本條規定，未配合提 |","|                                   |供相關資料，或規避、妨礙或拒絕，屬 |","|                                   |第四十七條第四款情形，依該條規定經 |","|                                   |主管機關令其限期改善而未改善或改善 |","|                                   |無效果者，主管機關得召開審議會審議 |","|                                   |後令其停辦。                       |","|第四章  研究學院組織及運作         |章名。                             |","|第十八條  研究學院應設管理會，置委 |一、為使研究學院產學合作及人才培育 |","|員九人至十五人，每屆任期不得逾四年 |發展出創新策略之經營模式，爰於第一 |","|；除院長及政府代表外，其餘由校長提 |項明定研究學院應設管理會，並考量院 |","|名，經監督會同意後，由國立大學聘任 |長對外代表學院及管理會宜有政府代表 |","|之；其中一人為召集人，由院長以外之 |參與運作，爰將院長及政府代表納入管 |","|委員互推之。                       |理會之組成。另院長雖為管理會委員， |","|管理會之委員，除研究學院院長為當然 |惟考量其負責綜理院務，為維持管理會 |","|委員外，應包括政府代表、專任教職員 |運作之公平性及公正性，爰規定召集人 |","|及產業代表，其中政府代表及產業代表 |應由院長以外之委員互推。           |","|人數應分別占委員總數三分之一。     |二、為協助研究學院引入各界資源，並 |","|前項政府代表由主管機關經審議會審議 |發展出創新策略與經營模式，管理會組 |","|通過之人員聘（派）兼之，並得依實際 |成宜多元性，爰於第二項規定其組成除 |","|需要改派之。                       |研究學院院長為當然委員外，應包括政 |","|管理會之委員不得由監督會委員及其配 |府代表、專任教職員及產業代表，並就 |","|偶、三親等以內血親、姻親擔任；違反 |相關人員比例予以明定。人員比例計算 |","|規定者，國立大學應立即予以解職。   |遇有小數點時，採無條件進位法，取整 |","|                                   |數計算。                           |","|                                   |三、基於審議會組成業包括國家發展委 |","|                                   |員會、主管機關、經濟部、科技部等部 |","|                                   |會之考量，於第三項明定委員會組成中 |","|                                   |，政府代表由主管機關經審議會審議通 |","|                                   |過之人員擔任，以共同參與研究學院之 |","|                                   |運作。                             |","|                                   |四、為維護管理會與監督會運作之公平 |","|                                   |性及公正性，爰於第四項明定管理會委 |","|                                   |員之消極資格，如有違反規定者，由國 |","|                                   |立大學解除管理會委員之職務。       |","|第十九條  管理會之任務如下：       |一、管理會負責決定研究學院經營方針 |","|一、研究學院院長之提名。           |，並審議研究學院組織、人事、財務制 |","|二、研究學院院長不適任之審議。     |度，由院長據以執行，爰於第一項明定 |","|三、管理會之運作、績效考核及其他應 |其任務。                           |","|遵行事項規定之訂定。               |二、第二項明定管理會之運作、績效考 |","|四、研究學院經營方針之訂定。       |核及其他應遵行事項規定，依第十六條 |","|五、產學評議會（以下簡稱產學會）委 |第一項第十二款規定應報監督會備查之 |","|員聘任之同意。                     |程序。                             |","|六、創新計畫變更之審議。           |                                   |","|七、研究學院年度經營規劃及績效報告 |                                   |","|書之審議。                         |                                   |","|八、研究學院改善計畫之審議或提出。 |                                   |","|九、研究學院續辦、停辦或不續辦計畫 |                                   |","|之審議。                           |                                   |","|十、研究學院每年研發成果收入一定比 |                                   |","|率提供國立大學用於改善師資、充實設 |                                   |","|備及其他校務發展之審議。           |                                   |","|十一、研究學院採購作業規定之審議。 |                                   |","|十二、研究學院有關學生事務規定之審 |                                   |","|議。                               |                                   |","|十三、研究學院人員聘任、薪資、兼職 |                                   |","|、借調、資格審查、解聘、停聘、不續 |                                   |","|聘相關人事制度規定之審議。         |                                   |","|十四、研究學院風險管理制度實施規定 |                                   |","|之審議。                           |                                   |","|十五、研究學院預算編製、執行與決算 |                                   |","|編造及相關財務收支管理規定之審議。 |                                   |","|十六、研究學院教學品質保證機制、評 |                                   |","|鑑及相關事項規定之審議。           |                                   |","|十七、產學會之組成與其設置、成員資 |                                   |","|格、任期、運作方式及其他應遵行事項 |                                   |","|規定之備查。                       |                                   |","|十八、前十七款以外本條例規定應由管 |                                   |","|理會審議之事項。                   |                                   |","|十九、其他於不違反第二十條所定院長 |                                   |","|職權之範圍內，經管理會決議增列之職 |                                   |","|權。                               |                                   |","|前項第三款規定，應報監督會備查。   |                                   |","|第二十條  研究學院置院長一人，由管 |一、考量研究學院之管理會及產學評議 |","|理會提名，經監督會同意後，由國立大 |會（以下簡稱產學會）有邀集產業代表 |","|學聘任之；其任期，至多與該屆管理會 |參與，為使產業有效有序參與國立大學 |","|委員同。                           |產學治理，院長聘任得考量其多元性， |","|院長依法令及研究學院規定綜理院務， |引入產業人才，爰於第一項明定院長產 |","|執行管理會之決議，受監督會監督、考 |生方式。另管理會委員每屆任期至多四 |","|核，並於職務範圍內，對外代表研究學 |年，且院長亦為管理會委員之一，其任 |","|院。                               |期不宜跨越至下屆管理會委員之任期， |","|院長應為專任或由國立大學、研究學院 |爰明定院長任期至多與該屆管理會委員 |","|之編制內教師兼任，除在研究學院及本 |同，每屆管理會均應依程序提名該屆院 |","|校授課外，不得擔任校外專職。       |長，經監督會同意後，由國立大學聘任 |","|院長有不適任情形者，依下列規定辦理 |。                                 |","|：                                 |二、第二項參考私立學校法第四十一條 |","|一、利用職務上機會之犯罪，經判刑確 |第三項校長職權及受監督之規定，明定 |","|定者，其職務當然解任。             |院長職權及受監督會監督。           |","|二、有不當或損及研究學院形象之行為 |三、第三項參考私立學校法第四十一條 |","|，足認其不適任，或研究學院經營績效 |第四項規定：「校長應專任，除擔任本 |","|不佳，經管理會令其限期改善，屆期未 |校教課外，不得擔任校外專職。」並考 |","|改善，或改善無效果者，由管理會委員 |量管理會係產學共治之組織，院長資格 |","|三分之二以上出席，出席委員過半數通 |及產生方式業於第一項賦予彈性，其人 |","|過後，經監督會同意，由國立大學解除 |選考量應有多元性，聘任專業產業人才 |","|院長職務；管理會怠於處理時，應由監 |為專職，或針對國立大學、研究學院之 |","|督會委員三分之二以上出席，出席委員 |專任教師提名適當人選綜理院務，爰明 |","|過半數通過後，由國立大學解除院長職 |定院長應為專任或由國立大學、研究學 |","|務。                               |院之編制內教師兼任，及不得擔任校外 |","|第一項院長資格、產生方式、任期、續 |專職之規定，俾綜理院務，使研究學院 |","|聘、解職要件及其他應遵行事項，由研 |正常運作。                         |","|究學院擬訂，並經管理會審議通過後， |四、考量院長須綜理院務，並對外代表 |","|報監督會備查，不受大學法第十三條第 |學院，為使研究學院正常運作，爰於第 |","|二項及公務人員任用法第二十一條規定 |四項明定院長有不適任情形之解職要件 |","|限制。                             |及程序。                           |","|                                   |五、考量院長係由管理會提名，且管理 |","|                                   |會亦係產學共治之組織，研究學院院長 |","|                                   |職務應放寬進用多元專業人才擔任，不 |","|                                   |侷限於教授或具公務人員資格者，以有 |","|                                   |效進行國家重點領域產學合作及人才培 |","|                                   |育之創新，爰於第五項明定院長資格及 |","|                                   |產生方式等事項之訂定程序，不受大學 |","|                                   |法第十三條第二項院長產生方式規定及 |","|                                   |公務人員任用法第二十一條任用資格規 |","|                                   |定之限制。另院長由編制內教師兼任者 |","|                                   |，本薪（俸）、年功薪（俸）與加給， |","|                                   |依現行規定辦理，在前開待遇以外之給 |","|                                   |與，依第三十條第一款、第三款規定辦 |","|                                   |理。院長如為編制外人員擔任，其薪酬 |","|                                   |依第二十九條第二項規定辦理。       |","|第二十一條  研究學院應設產學會，置 |一、考量研究學院具備產學共治性質， |","|相關人員七人至九人，其中一人為召集 |為協助院長綜理院務，並與產業進行意 |","|人，由院長擔任；其餘人員由院長提名 |見交流，以維持及強化長期產學合作關 |","|，經管理會同意後，由研究學院聘任之 |係，有效推動人才培育及創新技術研發 |","|。                                 |，使人才及技術得以對接產業需求，爰 |","|產學會任務如下：                   |於第一項明定研究學院應設產學會及其 |","|一、執行研究學院有關教師法、教育人 |相關組成。                         |","|員任用條例、大學法及其他相關法規所 |二、為提升教學品質，保障學生受教權 |","|定之國立大學各級教師評審委員會之任 |，使研究學院教學及研究更貼近產業需 |","|務，包括教師之聘任、資格審查、停聘 |求，爰於第二項明定產學會之任務，包 |","|、解聘、不續聘、資遣及其他事項之審 |括第一款執行國立大學各級教師評審委 |","|議。                               |員會之任務，得不經校級教師評審委員 |","|二、研究學院教學、研究、人才培育、 |會審議，及第二款研究學院相關事項之 |","|產學合作等有關事項之諮詢。         |諮詢。                             |","|第一項產學會之組成與其設置、成員資 |三、考量第一項業明定研究學院設置產 |","|格、任期、運作方式及其他應遵行事項 |學會，且其部分功能與學校教師評審委 |","|，由研究學院訂定後，報管理會備查， |員會同，爰於第三項明定其應自訂相關 |","|不受大學法第二十條規定限制。       |制度規範。                         |","|第二十二條  國立大學為協助研究學院 |一、研究學院具國有財產管理機關資格 |","|辦理第五條事項，得將經管之國有財產 |，爰第一項明定國立大學為協助研究學 |","|變更管理機關為研究學院。           |院辦理第五條事項，得將經管之國有財 |","|研究學院經停辦或不續辦時，經管之國 |產變更管理機關為研究學院，以符管用 |","|有財產應變更管理機關為國立大學。   |合一，有效活化及運用國立大學資產。 |","|                                   |二、考量研究學院之相關運作與國立大 |","|                                   |學有一定連結，包括經管國有財產係由 |","|                                   |國立大學變更管理機關取得、運作績效 |","|                                   |受國立大學監督、協助國立大學推動重 |","|                                   |大校務發展計畫等，爰於第二項明定研 |","|                                   |究學院停辦或不續辦時，經管之國有財 |","|                                   |產應變更管理機關為國立大學，並兼顧 |","|                                   |校務基金權益。                     |","|第二十三條  研究學院增設、調整研究 |一、為賦予研究學院辦理人才培育事項 |","|所、學位學程、博士入學考試資格、學 |之一定彈性，因應產業參與招生選才條 |","|士逕修讀碩士學位、招生方式與名額、 |件、審查評量及錄取標準等制度規劃， |","|修業期限、修習學分數及國外學歷採認 |吸引優秀人才就讀，以符合產業用人需 |","|程序，不受大學法第十二條、第二十三 |求，並考量目前大學法第二十三條第三 |","|條第二項、第三項、第二十四條、第二 |項僅放寬修讀學士學位之應屆畢業生成 |","|十六條及第二十八條規定限制。       |績優異者得申請逕修讀博士學位，爰於 |","|研究學院之學位名稱、授予要件、學位 |第一項明定研究學院部分學生事務排除 |","|證書之頒給與註記、碩士學位與博士學 |大學法第十二條學生人數規模應與大學 |","|位考試委員會之設置、博士學位候選人 |之資源條件相符、第二十三條第二項、 |","|之要件，不受學位授予法第三條第二項 |第三項得入學修讀碩士學位、博士學位 |","|、第三項、第八條、第九條第一項、第 |考試資格、第二十四條招生方式與名額 |","|二項、第十條及第十一條規定限制。   |、第二十六條修業期限、修習學分數及 |","|前二項排除適用大學法與學位授予法之 |第二十八條國外學歷採認等相關條文限 |","|作業規定、認定基準及其他相關事項， |制。                               |","|由研究學院擬訂，經管理會審議通過後 |二、考量研究學院具產學共治之性質， |","|，報監督會備查。                   |為賦予研究學院對於碩士及博士等高階 |","|研究學院新設之碩士班或博士班，應分 |人才培育之彈性，以及學位頒授之彈性 |","|別以一班為原則，經主管機關依第十二 |，爰於第二項明定排除學位授予法第三 |","|條第一項規定核定續辦者，其碩士班及 |條第二項、第三項學位名稱及授予要件 |","|博士班學生人數得逐年增加。         |、第八條、第九條第一項、第二項及第 |","|                                   |十條碩士學位與博士學位考試委員會之 |","|                                   |設置、博士學位候選人及授予博士學位 |","|                                   |之要件、第十一條有關博士學位考試委 |","|                                   |員會決定之程序等相關條文限制。     |","|                                   |三、第三項授權研究學院針對第一項及 |","|                                   |第二項之排除範圍及相關事項擬訂規定 |","|                                   |，以利遵循。                       |","|                                   |四、考量本條例係以創新精神小規模推 |","|                                   |動，爰於第四項明定新設之碩士班或博 |","|                                   |士班分別以一班為原則，經核定續辦者 |","|                                   |得依研究學院運作績效逐年增加各班別 |","|                                   |之招生人數。                       |","|第二十四條  研究學院辦理產學合作事 |依大學法第三十八條及專科以上學校產 |","|項，依大學法及其相關法規規定應由國 |學合作實施辦法相關規定，國立大學之 |","|立大學辦理者，由研究學院辦理。     |產學合作係由國立大學辦理，考量研究 |","|                                   |學院依本條例設立後，研究學院辦理之 |","|                                   |產學合作事項，應由研究學院簽訂書面 |","|                                   |契約及辦理相關事宜，爰明定相關法規 |","|                                   |所定應由國立大學辦理之事項由研究學 |","|                                   |院辦理。                           |","|第二十五條  研究學院應將研發成果收 |研究學院係由國立大學設立，且研究學 |","|入之百分之五以上，提供國立大學用於 |院之經管公用財產亦係由國立大學變更 |","|改善師資、充實設備及其他校務發展。 |管理機關取得，為促進國立大學教學研 |","|但國立大學基於教學與研究之發展及為 |究環境之發展，使研究學院之研發成果 |","|推動重大校務發展計畫，得與研究學院 |能回饋學校發展，爰於第一項明定研究 |","|約定其他比率，或免除之。           |學院研發成果收入總額之百分之五以上 |","|前項研發成果收入之比率及用途，由研 |應提供國立大學校務發展之用。另考量 |","|究學院擬訂，經管理會審議通過後，報 |國立大學倘借重研究學院產學能量協助 |","|監督會備查。                       |其推動重大校務發展計畫時，雙方可再 |","|                                   |就研發成果收入約定其他比率或以免除 |","|                                   |方式辦理，爰於第一項後段明定上開事 |","|                                   |項，並於第二項規定其比率及用途之約 |","|                                   |定程序。                           |","|第二十六條  研究學院非以政府補助、 |一、依科學技術基本法第六條第一項及 |","|委託、出資或依法編列科學技術研究發 |第二項規定，政府補助、委託、出資或 |","|展預算所執行產學合作事項，其獲得之 |公立研究機關（構）依法編列科學技術 |","|研發成果及其收入，準用科學技術基本 |研究發展預算所進行之科學技術研究發 |","|法第六條第一項至第三項規定。       |展，其所獲得之研究發展成果，得全部 |","|                                   |或一部歸屬於執行研究發展之單位所有 |","|                                   |或授權使用，不受國有財產法之限制； |","|                                   |其歸屬於公立學校、公立機關（構）或 |","|                                   |公營事業者之保管、使用、收益及處分 |","|                                   |，不受國有財產法相關規定之限制；該 |","|                                   |條第三項並授權行政院及各主管機關就 |","|                                   |該等研發成果及其收入歸屬及運用之相 |","|                                   |關事項訂定規範。另依科技部一百零八 |","|                                   |年九月六日科部產字第一○八○○四九四七|","|                                   |七A號令，業針對公立學校以非自政府科|","|                                   |研預算來源之其他校務基金自籌收入投 |","|                                   |入科研所獲成果，釋示得類推適用科學 |","|                                   |技術基本法第六條之研發成果不受國有 |","|                                   |財產法相關條文限制之規定。         |","|                                   |二、為利研究學院執行產學合作事項， |","|                                   |得以彈性處分及運用研發成果，以及落 |","|                                   |實上開立法之精神，爰明定非以政府補 |","|                                   |助委託、出資或依法編列科學技術研究 |","|                                   |發展預算所執行產學合作事項，其獲得 |","|                                   |之研發成果及其收入，準用科學技術基 |","|                                   |本法第六條第一項至第三項規定。     |","|第二十七條  研究學院所需之採購，除 |一、為使研究學院落實產學合作及人才 |","|我國締結之條約或協定另有規定者外， |培育之創新，鼓勵其積極作為，以及時 |","|不適用政府採購法之規定。           |因應產學需求，給予其辦理採購之彈性 |","|研究學院應就前項採購事項訂定採購作 |，又依我國締結之條約或協定，已將國 |","|業規定，內容應包括採購作業程序、方 |立大學列入適用機關，其目的在於使締 |","|式、利益迴避、監辦、爭議處理及相關 |約各國政府採購之法律、規章、程序及 |","|事項，並應經管理會審議通過後，報監 |實務透明化，爰第一項明定研究學院所 |","|督會備查。                         |需之採購事項，除我國締結之條約或協 |","|                                   |定另有規定者外，不適用政府採購法規 |","|                                   |定。                               |","|                                   |二、參考各機關（構）訂定科研採購作 |","|                                   |業規定參考事項、科學技術研究發展採 |","|                                   |購監督管理辦法規定之精神，於第二項 |","|                                   |明定研究學院應訂定相關採購作業規定 |","|                                   |內容及完成其相關程序。             |","|第二十八條  研究學院因執行第五條事 |一、實務上，國立大學與合作企業進行 |","|項，得將經管之國有不動產及動產以出 |產學合作時，常有合作企業出資興建建 |","|租、設定地上權或無償方式，提供合作 |物並全部捐贈與國立大學，倘該企業後 |","|企業開發、興建或營運，不受國有財產 |續需使用該建物，仍須依規定取得使用 |","|法第二十八條規定限制。             |權並給付使用對價，將不利產學合作推 |","|前項國有不動產、動產之提供使用及處 |動。又合作企業基於科學技術研發，有 |","|分，研究學院應敘明其範圍、方式、年 |租用研究學院經管高端設備需求，因其 |","|限、用途及其他相關事項，經管理會審 |屬國有公用財產，仍受限於國有財產法 |","|議通過後，報監督會及主管機關備查， |相關規定。考量產學合作有提供國有土 |","|並訂定書面契約。                   |地與合作企業設定地上權需求，爰於第 |","|前項國有不動產、動產之提供使用及處 |一項明定研究學院得將經管之國有不動 |","|分年限，應不超過主管機關核定之計畫 |產及動產以出租、設定地上權或無償方 |","|年限。                             |式，提供合作企業開發、興建、營運， |","|研究學院與合作企業訂定之契約屆期， |不受國有財產法第二十八條限制。而研 |","|且不再續訂契約時，提供使用、處分之 |究學院亦應針對上開事項訂定相關財務 |","|國有不動產及動產應予收回；合作企業 |制度。                             |","|現存所有且堪用之合作營運資產，依原 |二、為確保研究學院經管國有不動產及 |","|契約有償或無償移轉國有，管理機關為 |動產之提供使用及處分係屬任務執行需 |","|研究學院。                         |求，爰於第二項明定動產及不動產提供 |","|研究學院經停辦、不續辦時，提供使用 |使用與處分之範圍、方式、年限、用途 |","|及處分之國有不動產、動產應予收回， |及其他事項應經一定程序，報監督會及 |","|與合作企業訂定之契約應予終止；合作 |主管機關備查，並訂定書面契約。     |","|企業現存所有且堪用之合作營運資產， |三、參考促進民間參與公共建設法第八 |","|依原契約有償或無償移轉國有，管理機 |條第二項前段規定：「前項各款之營運 |","|關為國立大學。                     |期間，由各該主辦機關於核定之計畫及 |","|                                   |投資契約中訂定之。」考量研究學院經 |","|                                   |管國有不動產及動產之提供使用及處分 |","|                                   |年限應搭配創新計畫執行期程，爰為第 |","|                                   |三項規定。                         |","|                                   |四、因本條例係基於創新精神，賦予研 |","|                                   |究學院將經管國有不動產及動產提供使 |","|                                   |用及處分彈性，爰於第四項明定研究學 |","|                                   |院與合作企業訂定之契約屆期，且不再 |","|                                   |續訂契約時，原提供使用或處分之國有 |","|                                   |不動產及動產應予收回，並參考獎勵民 |","|                                   |間參與交通建設條例第四十五條規定： |","|                                   |「本條例所獎勵之民間機構於第七條所 |","|                                   |定許可經營期限屆滿時，應將現存所有 |","|                                   |全部營運資產，依原許可條件有償或無 |","|                                   |償概括移轉予主管機關。」及促進民間 |","|                                   |參與公共建設法施行細則第七十八條第 |","|                                   |一項規定：「主辦機關將公共建設所需 |","|                                   |用地設定地上權予民間機構時，應於契 |","|                                   |約中約定地上權消滅時建物所有權移轉 |","|                                   |予政府，並於辦理地上權設定登記時， |","|                                   |由登記機關於土地登記簿他項權利部其 |","|                                   |他登記事項欄註記。」明定合作企業應 |","|                                   |就與研究學院合作所涉及之營運資產， |","|                                   |依原契約有償或無償移轉國有。       |","|                                   |五、考量研究學院有停辦或不續辦之可 |","|                                   |能，爰於第五項明定於該等情形，研究 |","|                                   |學院與合作企業訂定之契約應予終止， |","|                                   |原提供使用及處分之國有不動產及動產 |","|                                   |應予收回，及合作企業應就與研究學院 |","|                                   |合作所涉及之營運資產，依原契約以有 |","|                                   |償或無償移轉國有。                 |","|第二十九條  研究學院編制內人員，除 |一、第一項研究學院編制內人員依第三 |","|本條例另有規定外，其權利與義務依原 |條第二款規定，屬依教師法、教育人員 |","|適用之教育人員、公務人員相關法令辦 |任用條例、大學法、公務人員任用法及 |","|理。                               |相關法規進用之專任教師、專業技術人 |","|研究學院編制外人員，其遴聘資格、聘 |員、研究人員及職員，爰其權利義務除 |","|任與終止聘約程序、聘期、工作或授課 |本條例另有規定外，自應依其適用之相 |","|時數、資格審查、差假、薪酬、考核、 |關法令辦理。                       |","|福利、退休、保險及其他權利與義務事 |二、第二項研究學院編制外人員屬第一 |","|項，由研究學院擬訂相關人事制度規定 |項以外以契約方式進用之各類人員，爰 |","|，經管理會審議通過後，報監督會備查 |其相關權利義務事項應依研究學院自訂 |","|。                                 |規定辦理，並納入契約。             |","|第三十條  下列事項由研究學院擬訂相 |一、參考國立大學校院校務基金管理及 |","|關人事制度規定，經管理會審議通過後 |監督辦法第八條第一項第一款規定，國 |","|，報監督會備查：                   |立大學校務基金之自籌收入得支應編制 |","|一、編制內教師、專業技術人員與研究 |內人員本薪（年功薪）與加給以外之給 |","|人員之本薪（俸）、年功薪（俸）及加 |與、編制內行政人員辦理自籌收入業務 |","|給以外之給與事項。                 |有績效之工作酬勞，爰為第一款及第二 |","|二、編制內職員辦理研究學院業務有績 |款規定。研究學院編制內教師、專業技 |","|效之工作酬勞。                     |術人員與研究人員之本薪（俸）、年功 |","|三、國立大學主聘並與研究學院合聘教 |薪（俸）及加給係依現行規定辦理，其 |","|師、專業技術人員與研究人員之本薪（ |以外之給與、編制內職員辦理研究學院 |","|俸）、年功薪（俸）及加給以外之給與 |業務有績效之工作酬勞，得依本條規定 |","|事項。                             |由研究學院自訂規定，以其自籌收入予 |","|四、國立大學相關人員兼辦研究學院之 |以支應；其支應相關給與之經費如為政 |","|人事、主計、總務等行政事務有績效之 |府編列之預算，應依全國軍公教員工待 |","|工作酬勞。                         |遇支給要點第七點規定，報請行政院核 |","|                                   |定後始得支給。另教師獎金之發給，則 |","|                                   |循現行公立學校教師獎金發給辦法規定 |","|                                   |辦理。                             |","|                                   |二、國立大學主聘並與研究學院合聘教 |","|                                   |師、專業技術人員及研究人員非屬第三 |","|                                   |條第二款之編制內人員，不適用本條第 |","|                                   |一款及第二款規定，惟亦有研究學院額 |","|                                   |外給與之需求，爰於第三款明定。     |","|                                   |三、另考量國立大學相關兼辦人員業辦 |","|                                   |理研究學院相關人事、主計、總務等行 |","|                                   |政事務，亦有研究學院額外給與之需求 |","|                                   |，爰於第四款明定。                 |","|第三十一條  研究學院之所長、學位學 |考量研究學院係產學共治之學院，其相 |","|程主任等學術主管及各級行政主管人員 |關主管職務應放寬進用多元專業人才擔 |","|，其資格及產生方式由研究學院擬訂相 |任，不侷限於教授或具公務人員資格， |","|關人事制度規定，經管理會審議通過後 |以有效進行國家重點領域產學合作及人 |","|，報監督會備查，不受大學法第十三條 |才培育之創新，爰明定學術及行政主管 |","|第二項、第四項、第十四條第二項及公 |之資格及產生方式依研究學院自訂之人 |","|務人員任用法第二十一條規定限制。   |事制度規範辦理，不受大學法第十三條 |","|                                   |第二項與第四項學術主管資格、產生方 |","|                                   |式、第十四條第二項行政主管資格及公 |","|                                   |務人員任用法第二十一條公務人員任用 |","|                                   |資格之限制，賦予主管人選之彈性。   |","|第三十二條  研究學院編制內教師之聘 |一、考量產學會之功能相當於國立大學 |","|任，應就下列方式擇一辦理，並由研究 |校級教師評審委員會之功能，而研究學 |","|學院聘任之：                       |院具產學共治性質，為使產業有效有序 |","|一、由產學會審議通過。             |參與國立大學產學治理，提高資源投入 |","|二、由產學會審議通過，並報校級教師 |意願，提升國立大學研發成果效益，強 |","|評審委員會審議通過。               |化產業競爭力，其用人方式應賦予一定 |","|前項編制內教師之聘任方式、程序、初 |彈性，爰第一項第一款明定編制內教師 |","|聘、續聘及長期聘任之年限，由研究學 |之聘任得經產學會審議通過後執行，而 |","|院擬訂相關人事制度規定，經管理會審 |研究學院亦得採更嚴謹之方式，依第二 |","|議通過後，報監督會備查，不受大學法 |款規定再經國立大學校級教師評審委員 |","|第十八條、教育人員任用條例第二十六 |會審議通過後，由研究學院聘任。研究 |","|條第一項第三款、第三十七條第一項、 |學院應就編制內教師之聘任方式係採第 |","|教師法第十條第三項規定限制。       |一款或第二款規定通案決定，並納入第 |","|                                   |二項人事制度辦理。                 |","|                                   |二、為賦予研究學院用人之彈性，第二 |","|                                   |項明定編制內教師之聘任方式、程序及 |","|                                   |聘期等事項由研究學院擬訂規定及其程 |","|                                   |序，不受大學法第十八條聘任方式、程 |","|                                   |序、教育人員任用條例第二十六條第一 |","|                                   |項第三款聘任程序、第三十七條第一項 |","|                                   |聘期、教師法第十條第三項聘任及期限 |","|                                   |之限制。                           |","|第三十三條  研究學院從事研究人員， |一、依科學技術基本法第十七條第四項 |","|因科學研究業務需技術作價投資或兼職 |規定：「公立專科以上學校或公立研究 |","|者，依科學技術基本法第十七條第四項 |機關（構）從事研究人員，因科學研究 |","|及第五項規定辦理。                 |業務而需技術作價投資或兼職者，不受 |","|研究學院人員辦理第五條事項，除前項 |教育人員任用條例第三十四條、公務員 |","|因科學研究業務而需技術作價投資或兼 |服務法第十三條第一項不得經營商業、 |","|職者外，其餘兼職範圍、職務及應遵行 |股本總額百分之十、第二項及第十四條 |","|事項，由研究學院擬訂相關人事制度規 |兼任他項業務之限制。惟應遵守公職人 |","|定，經管理會審議通過後，報監督會備 |員利益衝突迴避法相關規定。」爰第一 |","|查，不受教育人員任用條例第三十四條 |項明定該等人員因科學研究業務而需技 |","|、公務員服務法第十三條第一項、第二 |術作價投資或兼職者，依上開規定及同 |","|項及第十四條規定限制。             |條第五項授權子法辦理。             |","|                                   |二、為鼓勵研究學院編制內人員積極推 |","|                                   |動產學合作及人才培育之創新，爰第二 |","|                                   |項明定除科學技術基本法所定之事由外 |","|                                   |之兼職事項，依研究學院自訂之人事制 |","|                                   |度辦理。                           |","|第三十四條  研究學院辦理第五條事項 |為協助研究學院延攬國際頂尖人才，使 |","|所聘之具國際學術聲譽或具掌握達國際 |研究學院產學合作及人才培育發展出創 |","|領先水準之核心技術，並有領導學術研 |新策略之經營模式，爰明定研究學院所 |","|究團隊經驗之編制內教授及副教授，其 |聘之頂尖人才之年齡得賦予一定彈性運 |","|聘任年齡由研究學院擬訂相關人事制度 |作空間，不受教育人員任用條例第三十 |","|規定，經管理會審議通過後，報監督會 |三條已屆應即退休年齡者，不得任用為 |","|備查，不受教育人員任用條例第三十三 |專任教育人員之限制；另為與專科以上 |","|條不得任用為專任教育人員規定限制。 |學校教授、副教授延長服務年齡衡平， |","|但不得逾七十歲當學期。             |爰明定不得逾七十歲當學期。如為支（ |","|                                   |兼）領月退休金（俸）之退休軍職人員 |","|                                   |、公務人員、教職員及政務人員，其再 |","|                                   |任職研究學院期間，原可領受之退休金 |","|                                   |（俸）應依其原適用之退休（職、伍） |","|                                   |相關法律規定辦理。                 |","|第三十五條  研究學院編制內教師資格 |一、因教師法及教育人員任用條例授權 |","|之審查，依教師法及其相關法規規定應 |訂定之專科以上學校教師資格審定辦法 |","|經教師評審委員會審議之程序，依下列 |，明定教師資格審查應經教師評審委員 |","|規定辦理：                         |會審議，考量產學會得替代國立大學校 |","|一、依第三十二條第一項第一款規定聘 |級教師評審委員會之功能，並負責辦理 |","|任者，由產學會審議通過。           |編制內教師相關人事事務，為使教師之 |","|二、依第三十二條第一項第二款規定聘 |聘任與資格審查之程序一致，爰於第一 |","|任者，由產學會審議通過，並報校級教 |項分別就第三十二條第一項各款聘任程 |","|師評審委員會審議通過。             |序，明定其資格審查中有關教師評審委 |","|研究學院編制內教師資格之審查，依教 |員會審議程序之辦理規定。           |","|師法規定應由國立大學報主管機關審查 |二、依教師法第七條規定，教師資格之 |","|者，由研究學院報主管機關審查。     |審查應由國立大學報主管機關審查，惟 |","|教師資格審查程序，由研究學院擬訂相 |考量依第三十二條第一項規定，研究學 |","|關人事制度規定，經管理會審議通過後 |院編制內教師皆係由研究學院聘任，故 |","|，報監督會備查。                   |其教師資格審查依本條第一項規定審議 |","|                                   |通過後，亦以由研究學院報主管機關審 |","|                                   |查為宜，爰於第二項予以明定由研究學 |","|                                   |院報主管機關審查之程序。另依教師法 |","|                                   |第七條但書規定，經主管機關認可之學 |","|                                   |校（包括部分認可學校）審查合格者， |","|                                   |免予辦理主管機關審查，則於該等情形 |","|                                   |，由研究學院報主管機關發給教師證書 |","|                                   |。                                 |","|                                   |三、考量第一項明定教師資格審查程序 |","|                                   |之不同辦理方式及第二項明定研究學院 |","|                                   |報主管機關審查程序，爰於第三項明定 |","|                                   |其審查程序應由研究學院擬訂相關人事 |","|                                   |制度規定，餘則仍依教育人員任用條例 |","|                                   |第十四條第四項及教師法第八條授權訂 |","|                                   |定之專科以上學校教師資格審定辦法規 |","|                                   |定辦理。另研究學院編制外教師之資格 |","|                                   |審查，比照編制內教師資格審查程序辦 |","|                                   |理，研究學院應一併納入人事制度規定 |","|                                   |。                                 |","|第三十六條  研究學院編制內教師得申 |考量本條例業賦予研究學院用人彈性， |","|請借調至營利事業、財團法人擔任與教 |為鼓勵編制內教師投入產學合作，使其 |","|學或研究專長領域相關之專職；其借調 |具有專業及實務技能，俾培養產業界所 |","|之處理，由研究學院擬訂相關人事制度 |需要之人才，爰明定研究學院編制內教 |","|規定，經管理會審議通過後，報監督會 |師得彈性借調之規範，提供學術軌及產 |","|備查。                             |學軌切換彈性，以利優秀人才流動，貢 |","|                                   |獻所學。                           |","|第三十七條  研究學院編制內教師停聘 |一、考量第二十一條第二項第一款業規 |","|、解聘、不續聘及資遣，依教師法規定 |定產學會之任務包括相關教師聘任等事 |","|應經教師評審委員會審議之程序，依下 |項之審議，且產學會得替代國立大學校 |","|列規定辦理：                       |級教師評審委員會之功能，有關教師法 |","|一、依第三十二條第一項第一款規定聘 |所定停聘、解聘、不續聘及資遣應經教 |","|任者，由產學會審議通過。           |師評審委員會審議之程序，有配合第三 |","|二、依第三十二條第一項第二款規定聘 |十二條第一項各款聘任程序為不同處理 |","|任者，由產學會審議通過，並報校級教 |方式之必要，爰於第一項分別就其依教 |","|師評審委員會審議通過。             |師法規定應經教師評審委員會審議程序 |","|研究學院編制內教師停聘、解聘、不續 |明定其辦理規定。                   |","|聘及資遣，依教師法規定應由國立大學 |二、依第三十二條第一項規定，研究學 |","|報主管機關核准者，由研究學院報主管 |院編制內教師皆係由研究學院聘任，其 |","|機關核准。                         |停聘、解聘、不續聘及資遣依第一項規 |","|                                   |定審議通過後，依教師法相關規定原應 |","|                                   |由國立大學報主管機關核准者，亦以由 |","|                                   |研究學院報主管機關核准為宜，爰於第 |","|                                   |二項予以明定由研究學院報主管機關核 |","|                                   |准之程序。                         |","|第三十八條  研究學院編制內教師就研 |一、為維護研究學院編制內教師權益及 |","|究學院有關其個人之措施，認為違法或 |與校本部有關教師申訴制度之一致性， |","|不當，致損害其權益者，得依教師法第 |爰第一項依教師法第四十二條第一項規 |","|四十二條規定，向各級教師申訴評議委 |定，明定研究學院編制內教師申訴制度 |","|員會提起申訴、再申訴。             |循國立大學制度辦理。               |","|國立大學教師申訴評議委員會於審議前 |二、研究學院教師申訴係循國立大學制 |","|項案件時，應增聘研究學院代表至少二 |度辦理，學校教師申訴評議委員會宜有 |","|人擔任委員，不受原有委員總額及任期 |研究學院代表，以利處理研究學院教師 |","|之限制。                           |申訴事宜，爰參考特殊教育學生申訴服 |","|研究學院其他人員依教育法規得準用或 |務辦法第四條第一項增聘委員之規定， |","|比照教師法之申訴規定者，得準用前二 |於第二項明定學校教師申訴評議委員會 |","|項規定。                           |之組成應增聘研究學院代表。         |","|                                   |三、依專科以上學校兼任教師聘任辦法 |","|                                   |第十四條第三款、大學聘任專業技術人 |","|                                   |員擔任教學辦法第十條及大學研究人員 |","|                                   |聘任辦法第十條規定，兼任教師、專業 |","|                                   |技術人員及研究人員之申訴準用或比照 |","|                                   |教師之規定，爰於第三項明定研究學院 |","|                                   |其他人員依教育法規得準用或比照教師 |","|                                   |法之申訴規定者，得準用前二項規定提 |","|                                   |起申訴，以為救濟。                 |","|第三十九條  研究學院應建立風險管理 |一、為促進研究學院健全發展，確保其 |","|制度，對人事、財務與經營實施自我監 |相關制度得以持續有效執行，研究學院 |","|督及稽核評估；其實施規定，由研究學 |相關運作除可透過監督會所置之稽核人 |","|院擬訂，經管理會審議通過後，報監督 |員就其財務報表、內部控制及經營績效 |","|會備查。                           |進行查核外，其自身亦應進行評估並檢 |","|風險管理制度之設計，包括下列內容， |查內部控制制度之有效性、財務報表之 |","|並得視管理需要自行增列：           |可靠性、相關法令遵循及衡量其經營效 |","|一、內部控制之建立。               |率等，始能達成研究學院發展之目標。 |","|二、控制環境及風險評估。           |爰參考國立大學校院校務基金設置條例 |","|三、控制作業。                     |第七條規定國立大學校院為強化內部控 |","|四、資訊與溝通。                   |制及確保其內部控制制度持續有效運作 |","|五、監督作業。                     |，應置稽核人員之精神，與私立學校法 |","|                                   |第五十一條第一項規定：「學校法人及 |","|                                   |所設私立學校應建立內部控制制度，對 |","|                                   |人事、財務、學校營運等實施自我監督 |","|                                   |；其實施辦法，由教育部定之。」及行 |","|                                   |政院及所屬各機關風險管理及危機處理 |","|                                   |作業原則，於第一項明定研究學院應建 |","|                                   |立風險管理制度自我監督及稽核評估。 |","|                                   |二、第二項明定風險管理制度之內涵。 |","|第四十條  研究學院會計事務之處理， |考量研究學院預算為校務基金分預算， |","|依國立大學校院校務基金會計制度辦理 |可依照國立大學校院校務基金會計制度 |","|。                                 |之一致規定處理相關會計事務，爰為本 |","|                                   |條規定。                           |","|第四十一條  研究學院之預算及決算， |考量研究學院為國立大學設立，爰明定 |","|應經管理會審議通過後，報監督會備查 |其預算及決算應經管理會審議通過後， |","|，並由國立大學報請主管機關循預算及 |報監督會備查，及由國立大學併同報主 |","|決算程序辦理。                     |管機關循預算及決算程序辦理。       |","|第四十二條  研究學院之預算編製及執 |一、考量本條例為協助研究學院鬆綁組 |","|行、決算編造，應依預算法、會計法、 |織、人事、財務、財產、人才培育及採 |","|決算法、審計法及其相關法令規定辦理 |購等事項，使產業有效有序參與國立大 |","|。但研究學院資金來源為第七條第一項 |學產學治理，提高資源投入意願，促進 |","|第二款所定之收入，不在此限。       |國家重點領域產學合作及人才培育之創 |","|研究學院應針對第七條第一項第二款收 |新，提升國立大學研發成果效益，強化 |","|入擬訂相關財務收支管理規定，經管理 |產業競爭力，爰參考國立大學校院校務 |","|會審議通過後，報監督會備查。       |基金設置條例第十三條第一項規定，明 |","|研究學院之財務監督及管理事項，依本 |定研究學院資金來源屬第七條第一項第 |","|條例有關規定辦理，不受國立大學校院 |一款行政院國家發展基金之撥款者，仍 |","|校務基金設置條例第五條至第十一條規 |應依預算法、會計法、決算法、審計法 |","|定限制。                           |及其相關法令規定辦理；第七條第一項 |","|                                   |第二款研究學院之自籌收入，比照國立 |","|                                   |大學校務基金之自籌收入，不受預算法 |","|                                   |等四法限制。另於第二項規定由研究學 |","|                                   |院擬訂相關財務收支管理規定，據以辦 |","|                                   |理財務收支相關事宜，並受監督會監督 |","|                                   |。                                 |","|                                   |二、考量研究學院具獨立編制及預算， |","|                                   |其會計、內部控制及稽核制度等皆依本 |","|                                   |條例規定辦理，爰於第三項明定其財務 |","|                                   |監督及管理事項不受國立大學校院校務 |","|                                   |基金設置條例第五條至第十一條規定限 |","|                                   |制。                               |","|第四十三條  研究學院應擬訂年度經營 |參考國立大學校院校務基金管理及監督 |","|規劃報告書，其內容應包括績效目標、 |辦法第二十五條第一項及第二項有關財 |","|年度工作重點、財務規劃、風險評估、 |務規劃報告書之規定，明定研究學院應 |","|預期效益及其他重要事項，並應報管理 |擬訂年度經營規劃報告書與其內容及相 |","|會審議，經監督會通過後，送校務會議 |關程序。另第二十四條所定產學合作事 |","|及主管機關備查。                   |項，亦應於年度工作重點中載明。     |","|第四十四條  研究學院應就年度經營規 |參考國立大學校院校務基金管理及監督 |","|劃報告書之執行結果，作成績效報告書 |辦法第二十六條有關校務基金績效報告 |","|，其內容應包括績效目標達成情形、效 |書之規定，明定研究學院應作成年度績 |","|益、財務變化情形、檢討與改進及其他 |效報告書與其內容及相關程序。       |","|重要事項，並應報管理會審議，經監督 |                                   |","|會通過後，送校務會議及主管機關備查 |                                   |","|。                                 |                                   |","|第四十五條  研究學院應建立教學品質 |一、考量研究學院設立目的之一係為促 |","|保證機制，其教學品質保證機制、評鑑 |進國家重點領域相關跨領域人才培育， |","|及相關事項之規定，由研究學院擬訂， |為確保其教學品質，爰於第一項明定研 |","|並經管理會審議通過後，報監督會備查 |究學院應建立教學品質保證機制。     |","|。                                 |二、為促進研究學院之發展，爰於第二 |","|主管機關依大學法第五條第二項規定辦 |項明定主管機關依大學法第五條第二項 |","|理大學評鑑時，其範圍應包括研究學院 |規定對於國立大學之評鑑，應將研究學 |","|。                                 |院納入其範圍。                     |","|第五章  研究學院退場機制           |章名。                             |","|第四十六條  研究學院經管理會認定經 |一、考量管理會負責決定研究學院經營 |","|營規劃及績效不佳者，依下列規定之一 |方針，並審議其相關組織、人事及財務 |","|辦理：                             |制度，倘經審議研究學院經營規劃報告 |","|一、管理會令研究學院限期提出改善計 |書及績效報告書而認定有績效不佳之情 |","|畫，經管理會審議通過後執行，並報監 |形時，研究學院應對管理會負責，提出 |","|督會備查。                         |改善計畫；又倘研究學院未能於期限內 |","|二、研究學院未依前款規定提出改善計 |提出改善計畫時，管理會得視情節輕重 |","|畫或改善計畫未獲管理會審議通過，管 |及需求，決定是否提出改善計畫或依第 |","|理會得逕提出改善計畫，令研究學院執 |二十條規定解除院長職務。爰於第一項 |","|行，並報監督會備查。               |明定研究學院經管理會要求提出改善計 |","|研究學院之績效報告書經監督會審議後 |畫之要件及相關程序。               |","|，認定其經營績效不佳者，研究學院應 |二、考量監督會負責監督研究學院運作 |","|擬訂各項經營改善計畫，報管理會審議 |，並審議其績效報告書，爰於第二項明 |","|，經監督會通過後，送校務會議備查。 |定監督會認定研究學院績效不佳時之處 |","|前項經營改善計畫之辦理情形，研究學 |理程序。                           |","|院應定期向監督會報告；經監督會認定 |三、由於研究學院之績效情形係經由監 |","|改善無效且須停辦者，研究學院應提出 |督會認定，爰於第三項前段明定改善情 |","|停辦計畫，經管理會及監督會審議，送 |形應向監督會報告及監督會認定改善無 |","|校務會議通過，由國立大學報主管機關 |效且須停辦之處理。另考量研究學院停 |","|核定後執行；管理會怠於處理時，應由 |辦係屬重大事項，爰明定停辦計畫須經 |","|監督會提出停辦計畫，送校務會議通過 |校務會議審議通過後送主管機關核定。 |","|，由國立大學報主管機關核定後執行。 |                                   |","|第四十七條  研究學院有下列情形之一 |一、明定主管機關令研究學院停辦之程 |","|，經主管機關令其限期改善而屆期未改 |序及要件。若有本條各款情形，主管機 |","|善或改善無效果者，主管機關得召開審 |關得召開審議會審議。               |","|議會審議後令其停辦：               |二、參考私立學校法第七十條第一項第 |","|一、辦學目的有窒礙難行，或遭遇重大 |一款、第七十七條第一款及第二款規定 |","|困難不能繼續辦理。                 |，於第一款至第三款明定辦學目的無法 |","|二、監督會之委員、管理會之委員、院 |達成與組織運作及成員間之爭議，致影 |","|長相互間發生爭議，致影響研究學院正 |響研究學院正常運作之情事。         |","|常運作。                           |三、第四款規定違反本條例或未依創新 |","|三、管理會無法決議或不執行決議，致 |計畫辦理，情節重大之情形，例如未依 |","|影響研究學院正常運作。             |本條例第十七條第一項規定配合提供相 |","|四、違反本條例或未依創新計畫辦理， |關資料，或規避、妨礙或拒絕、未配合 |","|情節重大。                         |第五十二條規定之訪視或查核、未依創 |","|五、經評鑑結果為辦理不善，影響學生 |新計畫辦理人才培育。第五款明定研究 |","|或教職員工權益。                   |學院依第四十五條第二項評鑑結果為辦 |","|六、財務狀況顯著惡化，已有不能清償 |理不善，影響學生或教職員工權益。   |","|債務之事實或嚴重影響院務正常運作。 |四、參考教育部輔導私立大專校院改善 |","|                                   |及停辦實施原則第三點第一項第一款規 |","|                                   |定，於第六款明定財務惡化之情事。   |","|第四十八條  研究學院不續辦者，應提 |依第十二條規定，創新計畫結束六個月 |","|出不續辦計畫，經管理會及監督會審議 |前，國立大學應提出結果報告，並得同 |","|，送校務會議通過，於創新計畫結束六 |時提出續辦之申請。研究學院不續辦者 |","|個月前，由國立大學報主管機關核定後 |，因涉及第四十九條應辦理事項，亦應 |","|執行。                             |報主管機關核定，爰明定研究學院不續 |","|                                   |辦之程序。                         |","|第四十九條  研究學院經停辦或不續辦 |定明研究學院經停辦或不續辦時，其學 |","|時，應依下列規定辦理：             |生與人員之安置及處理：             |","|一、國立大學應輔導學生，協助其轉入 |(一)第一款規範學生安置措施。       |","|至其他學院，並就原修習之學分，依相 |(二)為保障研究學院編制內人員之權益 |","|關規定從寬予以採認抵免。           |，避免因研究學院停辦或不續辦而符合 |","|二、研究學院編制內人員，由國立大學 |教師法第二十七條資遣要件，於第二款 |","|接續聘任或任用。但經其同意辦理資遣 |規定研究學院編制內人員應由國立大學 |","|或退休者，不在此限。               |接續聘任或任用；僅編制內人員同意辦 |","|三、研究學院編制外人員，應辦理契約 |理資遣或退休者，始得不予接續聘任或 |","|終止。                             |任用。                             |","|                                   |(三)第三款規定研究學院編制外人員， |","|                                   |應辦理契約終止，如屬適用勞動基準法 |","|                                   |之人員，研究學院應依該法辦理發給資 |","|                                   |遣費事宜。                         |","|第六章  附    則                   |章名。                             |","|第五十條  監督會委員及管理會委員有 |一、為避免監督會及管理會執行任務時 |","|關迴避之規定，依行政程序法第三十二 |，有球員兼裁判等情形，而使立場偏頗 |","|條及第三十三條規定辦理。           |，影響其公平性與公正性，以及考量該 |","|                                   |二會為監督、管理研究學院之運作，並 |","|                                   |審議、訂定相關制度及規章，以確保其 |","|                                   |運作之健全，爰參考國立大學校院校務 |","|                                   |基金管理及監督辦法第十九條有關稽核 |","|                                   |人員執行任務迴避之規定，明定監督會 |","|                                   |委員及管理會委員之利益迴避規定。   |","|                                   |二、依法務部九十六年八月九日法律決 |","|                                   |字第○九六○○二八七一七號函，是否屬行|","|                                   |政程序法第三十二條及第三十三條所稱 |","|                                   |之公務員，應視其職掌範圍是否均屬行 |","|                                   |使公權力而定；以監督會委員及管理會 |","|                                   |委員均係依本條例所定任務行使職權， |","|                                   |係行使公權力，爰屬上開迴避規定之適 |","|                                   |用對象。另研究學院其他人員、國立大 |","|                                   |學兼辦人員於任務範圍內行使公權力者 |","|                                   |，其迴避亦須依行政程序法第三十二條 |","|                                   |及第三十三條規定辦理，併予敘明。   |","|第五十一條  研究學院之採購資訊、預 |一、依大學法第三十九條規定：「大學 |","|算、決算、年度經營規劃及績效報告書 |對校務資訊，除依法應予保密者外，以 |","|，應於依第二十七條、第四十一條、第 |主動公開為原則，並得應人民申請提供 |","|四十三條及第四十四條規定完成程序後 |之。」大學法施行細則第二十七條第一 |","|一個月內公告，並登載於國立大學網頁 |項規定：「大學為依本法第三十九條規 |","|建置之研究學院公開專區。           |定主動公開校務資訊，應訂定校務資訊 |","|                                   |公開之事項、方式及人民申請提供之程 |","|                                   |序，且應於學校網頁建置校務公開專區 |","|                                   |，並指定單位或專人，辦理校務資訊之 |","|                                   |定期更新及管理。」                 |","|                                   |二、為使外界能監督研究學院之相關財 |","|                                   |務及經營資訊，爰參考國立大學校院校 |","|                                   |務基金管理及監督辦法第二十七條規定 |","|                                   |：「學校年度財務規劃報告書及校務基 |","|                                   |金績效報告書，應於本部備查後一個月 |","|                                   |內公告，並登載於學校網頁建置之校務 |","|                                   |基金公開專區。」明定相關資訊之公開 |","|                                   |機制。                             |","|第五十二條  主管機關為瞭解研究學院 |明定主管機關得視研究學院運作及所涉 |","|運作情形，得經審議會審議通過後，組 |業務召開審議會，審議組成專案小組至 |","|成專案小組訪視或委請會計師查核。   |研究學院訪視或委請會計師查核，以利 |","|                                   |瞭解研究學院執行情形，並據以要求研 |","|                                   |究學院落實創新計畫及改善。         |","|第五十三條  本條例自公布日施行。   |明定本條例之施行日期。             |","","","   二、修正動議：","   (一)委員吳思瑤等修正動議：","        國家重點領域產學合作及人才培育創新條例草案修正動議條文對照表","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","    (二)委員林奕華等修正動議：","","        「國家重點領域產學合作及人才培育創新條例」草案修正動議","[pic]","[pic]","[pic]","[pic]","[pic]","    (三)委員高虹安等修正動議：","","        國家重點領域產學合作及人才培育創新條例草案條文對照表","","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","    (四)委員萬美玲等修正動議：","","        「國家重點領域產學合作及人才培育創新條例部分條文」修正動議","[pic]","[pic]","    (五)委員王婉諭等修正動議：","","        《國家重點領域產學合作及人才培育創新條例草》修正動議","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","    (六)委員鄭正鈐等修正動議：","","        國家重點領域產學合作及人才培育創新條例草案條文對照表","[pic]","[pic]","    (七)委員范雲等修正動議：","","   第32、35、37條修正動議（編制內教師聘任、資格審查、停聘、解聘、不續聘及資遣","   經「產學會」通過後，須報「校級教評會」通過。）","","[pic]","[pic]","   第46、47條修正動議（退場機制）","","","[pic]","[pic]","   （進行協商）"],["主席：現在進行協商，請翻開行政院的提案以及立法委員吳思瑤的提案，因為還沒有經","  過院會，所以用修正動議的方式列入會議討論，另外立法委員高虹安委員及林奕華委員","  的提案也一樣。今天林奕華委員還有提出第四條、第七條、第四十七條、第五十三條及","  第五十四條新增的修正動議，現在發到各位委員手上。","   另外高虹安委員也提出第一條、第三條、第四條、第七條、第十四條、第十五條、第","  十七條、第十八條、第二十一條、第二十三條、第二十四條、第二十五條、第二十七條","  、第二十八條、第二十九條、第三十條、第三十二條、第三十四條、第三十五條、第三","  十七條、第四十五條及第四十六條的修正動議，一併列入討論。","   王婉諭委員也提出修正動議，正在連署，因為剛提而已，等一下會分給大家，我們也","  納入會議一併討論。","   吳思瑤委員今天提出第四條、第七條、第二十三條及第二十五條修正動議，也納入一","  併討論。","   各位委員手上都有資料了，現在進行「國家重點領域產學合作及人才培育創新條例草","  案」審查，首先針對法案名稱，各版本都一樣，各位委員有無意見？（無）無意見，照","  行政院及各委員提案名稱「國家重點領域產學合作及人才培育創新條例」。","   現在處理第一條。大家看一下第一條，行政院草案版本、吳思瑤委員的版本及高虹安","  委員的版本有一些不一樣，有3個版本，大家看一下。提案委員到了沒？"],["林委員奕華：有幾個版本？"],["主席：現在有3個版本，第一條有行政院草案版本、吳思瑤委員的版本及高虹安委員的版","  本。因為這個版本都還沒經過院會，所以用修正動議的方式，我看是文字上的論述不同","  ，「為促進國家重點領域產學合作及人才培育之創新，提升國立大學研究發展成果（以","  下簡稱研發成果）效益，培育高階科學技術人才，強化產業競爭力，特制定本條例」，","  這邊好像都一樣，第二項……"],["黃委員國書：其實都一樣，就只有高虹安委員……"],["主席：高虹安委員提案「本條例未規定者，適用其他有關法律規定」，高委員還沒有到","  。我們是不是請教育部……"],["黃委員國書：我是支持行政院的版本，會比較接近相關的法規，例如大學法、學位授予","  法、教師法等等，所以在這裡是一個提醒，適用其他法律就太制式、範圍太大了，我支","  持行政院及吳思瑤委員的版本。"],["主席：好，其實整個創新條例就是在說未規定者，還是適用大學法、學位授予法、教師","  法及其他有關法律規定。"],["周委員春米：我也支持行政院及吳思瑤委員的版本，但是再請教育部說明一下，如果大","  學法、學位授予法、教師法及其他有關法律規定，不是位階，就是如果有不同或牴觸，","  適用的先後順序是什麼？"],["主席：等一下好不好？王婉諭委員有提修正動議，但是因為還沒有送出來，第一條有沒","  有修正動議？有的話也可以表達意見。"],["王委員婉諭：我們覺得過去大家都很著重在科技產業人才，其實在文化藝術事業也很需","  要人才的加強，這部分不應該偏廢，臺灣在這兩個部分人才都很缺乏，應該要加進去。","  所以在第一條提出來的修正條文是希望能夠在培育高階科學技術後面，加上「及文化藝","  術事業」，一併來做討論，因為這也是人才創新及培育很重要的部分。"],["主席：王委員修正部分送出來了沒？因為你有提版本。對，我們現在講第一條。"],["王委員婉諭：對，第一條我們希望能夠加「文化藝術事業」的部分，因為剛剛提到說，","  過去我們在人才的培育可能都只看到科技上所需要的，但實際上我們在文化藝術的人才","  非常少。"],["主席：瞭解，所以你的第一條修正動議裡面有提到要加「文化藝術」，我們是不是請部","  長來做說明？","   請教育部潘部長說明。"],["潘部長文忠：主席、各位委員。謝謝！第一條的這部分，我來做一個補充說明。就剛才","  我們在第一項，我先從第一項剛才王委員所提到的，因為我們所稱的科學技術人才，其","  實不是只有單一的，以科技部為例，其實它也有幾個不同的，人文社會也是屬於培養的","  人才，如果這個時候我們用各種列舉，恐怕又要把其他幾個都列舉進來。事實上實質面","  我們的名稱就用「國家重點領域產學合作」，這個部分是不是委員也可以瞭解，它其實","  是已經有比較大的彈性，不然單一列舉的時候怕會掛一漏萬，也會引起是不是很窄化的","  想法？","   第二個，第二項的部分，因為這一次重點領域的產學創新條例，其實比較著重在高教","  大學的部分，在前面也是一個提醒，不然我們用其他法律規定就好了，可是這個提醒是","  一個重點，就是大學法學位授予跟教師法的適用，這當中是一個滿重要的，各有其適用","  ，倒是沒有所謂優先序。我想在整個法制面上，這一次會特別提醒這幾個主要法規，是","  要提醒未來他們在參與大學跟產業，可以在這上面有所瞭解。這部分確實當時在討論的","  時候是比較有引導、提醒的作用，我想幾個版本的適用其實道理是一樣的，如果可以的","  話，也請委員來支持目前院版這樣的思考。"],["主席：請王委員婉諭發言。"],["王委員婉諭：確認一下，部長你的意思是說，現在是指產業人才的培育並沒有特別限定","  、限縮在科技，因為我們在這個版本第三行的時候就有提到是高階科技人才，所以想請","  教一下，這個文字是不是應該去做調整？來讓它的適用範圍比較大；因為我們也知道，","  在國立藝術大學相關部分，其實也會跟文策院的主要內容一起來推動，其實應該一起納","  入。"],["潘部長文忠：跟委員報告，當時用這個詞事實上是比較廣義的用詞，實質未來在提案的","  時候，因為之前在詢答時委員也關心文化藝術產業或其他產業，但這些在我們高科技產","  業的人才培養裡面，其實它涵蓋的面是比較廣義的，這跟委員報告。"],["主席：好，王委員可以接受嗎？"],["王委員婉諭：可以理解，我想是不是可以在法案說明的部分，把相關的部分說清楚，我","  們不修本文，然後我們修在後面的立法說明，是不是應該把相關的部分列進去，會比較","  完整一些。"],["主席：對，意見非常好，我們就請教育部說明，其實在內部討論我們也有提過一些意見","  。第一條我們就照院版的通過，好不好？大家有沒有意見？沒有意見的話，第一條就按","  照行政院的版本通過。","   第二條「本條例之主管機關為教育部」，好像大家的修正動議都沒有提到這個，第二","  條也照院版的提案通過。","   處理第三條，第三條除了院版以外，有沒有其他委員有提案版本？我看王婉諭委員有","  提、高虹安委員有提，請王婉諭委員來解釋一下第三條。第三條主要是本條例的用詞定","  義，大家在想其他委員有沒有版本的時候，我們一起來看，一、創新是指國立大學設立","  國家重點領域研究學院（以下簡稱研究學院）進行產學合作及人才培育經營模式之創新","  。二、編制內人員是指研究學院依教師法、教育人員任用條例、大學法、公務人員任用","  法及相關法規進用之專任教師、專業技術人員、研究人員及職員。三、編制外人員是指","  前款以外，研究學院以契約方式進用之各類人員。這是行政院的版本，我們看到吳思瑤","  委員的版本也一樣，修正動議沒有修正。","   我們看到高虹安委員的修正動議，好像有增列了一項──國立大學是指國立一般大學及","  技專院校。這是我跟大家整理的，我們看到教育部也有大概整理一下，第三條還有王婉","  諭委員的修正動議，王婉諭委員在第三條有提出，也是一樣，就是她在文化藝術事業類","  有增加了一個，是指文化藝術獎助條例所稱之文化藝術事業；然後再增列一項──研究生","  代表是指研究學院之學生代表。有提修正動議的委員就是高虹安跟王婉諭兩位委員，我","  們是不是就併案討論好不好？來，在場有提修正動議的委員有沒有意見？","   請王委員婉諭發言。"],["王委員婉諭：其實第二點主要是來自於剛才的第一個部分，如果第一條的部分不做修正","  ，寫在立法理由裡面，我們是可以接受的，所以在第三條會剩下第五項，就是研究生代","  表，我們是希望這部分應該要納入，因為在我們後面法案的修正其實也會提到，我們在","  討論受教權的時候，或者在這個學院萬一要退場的時候，要有師生權益的討論等等，都","  會把研究生代表的角色納入，所以我們會希望在第三條能夠增列原本修正動議第五點的","  部分，就是研究生代表的定義也把它列上去。"],["主席：好，我的理解是，王婉諭委員那個第二項文化藝術事業就不用了嘛！那在說明裡","  面可以來解釋，主要是你的版本裡面提到研究生代表，是指研究學院之學生代表，你的","  版本確認是這樣子。","   高虹安委員沒有來，我們就請教育部先做回應好不好？"],["朱司長俊彰：主席……"],["主席：針對增列研究生代表這項，就是指研究學院之學生代表，我們後面的條文裡面是","  不是有提到？"],["朱司長俊彰：我們都有放，對照表有……"],["主席：好，那你可以講一下，適不適合在這一條裡面增列第五項？"],["朱司長俊彰：是，針對高虹安委員建議在政府跨部會的審議會裡面，加上國立大學學生","  代表這個建議，因為我們後面在各個學校成立的監督會裡面，其實已經有保障至少要有","  一名以上的研究生代表，因為研究學院主要是在碩博士班，所以每個學校的監督會都有","  要求要學生代表。在跨部會審議會主要是去訂哪些企業可以申請？哪些學校可以申請？","  以及審議通過與否，這部分如果要保障學生權益，最好是設在學校裡面的監督會，我想","  對於學生的保障會是最直接。","   高虹安委員在後面第十八條的管理會也希望能夠增加學生代表，這個部分部裡面評估","  ，我們也可以在學校裡面的管理會增設學生代表，這是沒有問題。在三層的設計──審議","  會、監督會到管理會，其實在學校階段的監督會跟管理會都有學生代表。"],["主席：司長，剛才王婉諭委員提到，我昨天晚上看的時候，我記得在第四條、第五條有","  提到那個代表，委員，我們是不是在第四條？後面研究生代表裡面其實有提到要產生代","  表，我們是不是在第四條的時候一起納入討論？"],["王委員婉諭：第三條是名詞的定義，既然後面有，是不是在第三條中應該把它說明清楚","  ，現在談的第三條是，本條例的用詞定義如下，其實各版本都提到研究生代表的角色，","  我們認為在第三條應該先定義什麼叫做研究生代表。"],["主席：第三條裡面，因為條例是用創新、編制人員，然後分編制內、編制外，它講得很","  簡單，是不是應該也以說明的方式會比較好一點？"],["朱司長俊彰：跟主席及委員報告，我們在第四條就會提到研究生代表，如果要界定他的","  身分，是不是在那邊界定？因為只有出現在那邊而已，我們這邊的條文是因為它出現在","  很多條文裡。"],["主席：因為王婉諭委員想要講，研究生代表不能是其他研究學院的，一定要是創新學院","  或研究學院的學生代表，只有這樣子而已，是不是我們在條例的精神裡面就指涉？"],["王委員婉諭：因為剛剛提到審議會、管理會或監督會，各版本不太相同，我們會怕之後","  的條文假設在其他版本有出現的時候，會不會造成這樣子的誤會？所以才應該在第三條","  就清楚說明，而其實好像也沒有不能說明的理由，既然大家都有這樣的認定，就是讓我","  們的法源能夠更清楚的定義這樣的代表角色，這只是一個名詞定義而已，因為之後都會","  用到嘛！"],["主席：其他委員有沒有意見？我們再討論一下。","   請林委員奕華發言。"],["林委員奕華：剛才我們針對第三條、第四條討論要放在哪裡，但有一個問題想請教，因","  為我們還沒有討論到第四條，就是當提案提到組成的審議會裡，就會有所謂的研究生代","  表，問題是如果還沒有成立，那這個研究學院的代表要從哪裡來？這個問題教育部要不","  要回答一下？後續的監督是可以，但審議要不要成立時，那時候研究學院還沒有，這個","  學生代表要怎麼產生？這部分是不是能夠瞭解一下？謝謝。"],["主席：一般是這樣，因為一般大學已經都存在研究生學會那種代表性團體，當然在還沒","  有產生的時候，譬如在第一屆，這個問題只有在第一屆會發生，第一屆沒有研究學院時","  ，第一屆的研究生代表要怎麼產生？既然大家已經討論到這個問題，那就把它講清楚，","  但這個問題只有在第一屆會發生，第二屆開始就有研究學院的研究生，也就會有代表，","  所以這個應該在將來設立後的條文裡說明清楚，就是第一屆的研究生代表以什麼為準，","  後來的就是以研究學院的研究生為代表。","   請潘部長說明。"],["潘部長文忠：主席、各位委員。謝謝剛才王委員及林委員的再提醒，確實這有它的進程","  ，因為學校第一次提出設置研究學院計畫時，依據第八條的精神，就是要提到校務會議","  ，表示這個時候是還沒有成立，只是準備要成立，而校務會議本身確實也有所謂的學生","  代表，變成在這個進程中，絕對不太可能會有已經設置的研究學院學生代表，所以剛才","  我也跟王委員說明，如果我們在一開始就把所有的名詞都界定，就會如剛才林委員所提","  出來的，執行面上會有做不到的問題，因為那時候確實沒有學院的正式成立，當然也就","  沒有所謂代表研究學院的研究生代表，所以如果用名詞定義一下就把它框定，也就表示","  不管在哪一個階段、哪一個程序，都必須符合這個定義，所以建議委員是不是可以允許","  我們在相關階段，再把委員們所關心的代表研究學院的研究生在適宜的階段裡加入，這","  樣它的可行性就高了，否則一旦名詞定義下去，好像每一個階段都必須要產生，這在實","  務上會有比較做不到的地方。建議是不是可以在後面的條文，再把委員們所關切的、也","  比較合理的代表放進去？"],["主席：我來折衷建議，大家想想看，就是我們在立法說明時，可以敘明研究生代表在第","  一屆時，因為還沒有產生，援例是不是由原學校的研究生或者研究生學會的學生代表，","  第二屆以後，就由研究學院的研究生來代表，類似這樣就很清楚了。剛才王委員也提到","  必須要有研究學院的研究生代表，在第一屆招生之後，第二屆就有了，但第一屆沒有的","  時候，就以原學校的研究生代表先去瞭解。我們可以在第三條或第四條的立法說明裡說","  明清楚，這樣等於也是受立法院約束，就是他的研究生代表，是以研究學院的研究生為","  代表，好不好？教育部是不是可以這樣處理？大家看要放在第三條或第四條的說明欄裡","  ？"],["朱司長俊彰：針對王委員的意見，我是建議在第十五條有關研究生代表的產出這邊規範","  ，針對第一屆，因為設立時還沒有第一屆學生，我們就針對第一屆的學生代表要如何產","  出，在第十五條的立法說明中敘明，我們在審查時也會特別要求學校的產出方式，而在","  第二屆學生進來之後，馬上就可以補選第二屆代表。"],["主席：好，我也記得我昨天晚上有看到第十五條。","   請王委員婉諭發言。"],["王委員婉諭：剛剛提到好幾個結構裡都應該要有學生代表，譬如審議會、管理會或監督","  會，意思是在每一條相關條文裡，都要另外再說明研究生代表嗎？例如剛剛提到的第十","  五條，或者是方才的第四條，是不是每一條都要再說明一次？當初本席列在第三條的理","  由，就是希望在第三條說明清楚以後，本法所有的部分就都適用。"],["朱司長俊彰：目前只有第十五條的監督會有研究生代表，其他條文並沒有。"],["主席：它的架構是這樣，國家就是一個審議會，學校就是一個監督會，然後學院就是一","  個管理會，所以也是三個級，有研究生代表的部分是在學校層級，對不對？學校層級就","  是監督會，所以列在第十五條，但如果是在研究學院裡，那就不用講了，因為研究學院","  裡的管理會，其學生代表就一定是研究生代表，所以就只有第十五條。","   好，大家還有沒有意見？我們是不是在第十五條的立法說明裡提出來，說明學校監督","  委員會的研究生學生代表，就是以研究學院的研究生為代表，好不好？其他委員有沒有","  什麼意見？沒有的話，因為高虹安委員不在場，他有提出一個修正動議，規定國立大學","  指的是一般大學及技專院校，這部分是不是請教育部說明，針對他的修正動議，你們有","  什麼意見？"],["朱司長俊彰：國立大學部分，在目前大學法第四條、第七條、第十條及第十四條，只要","  講到國立大學，就自然包含科技大學跟一般的技術學院，但不包含專科，這在大學法已","  經有體例，所以我們是建議維持院版。謝謝。"],["主席：請吳委員思瑤發言。"],["吳委員思瑤：我也補充說明，我原本自己提的條文裡也有cover這一個，也就是我們希望","  這個條例給予機會的不只是一般大學，所有的技職體系、科大也要給機會。我也跟教育","  部做了些討論，試圖想從條文裡去規定，既然其他委員也有同樣意見，我當然同意回歸","  大學法的規定，但為了讓這個條例更彰顯是both一般大學跟技職，我覺得我們弄個附帶","  決議，好不好？弄個附帶決議來強化說明這個條例本身cover的範圍，然後把技專校院","  的部分強化。因為我跟教育部有這樣的商量，同意不動條文內容，但在附帶決議處理這","  個含括的範圍，好不好？"],["主席：但是在人文藝術部分，有很多不是大學，而是藝術學院。"],["吳委員思瑤：是不是請教育部草擬一個附帶決議，來處理、強化這個部分？"],["主席：他們關心的大概是這樣子。","   請林委員奕華發言。"],["林委員奕華：這點我也贊成，因為就我們的理解，本來大學就包括科技大學以及所有的","  技專校院，但是我覺得如果立委們都有這樣的認知，希望全部涵蓋在裡面，那就用一個","  附帶決議來彰顯我們教文委員會的立場，這個我同意，我也覺得很好，謝謝。"],["主席：好，你們擬一個附帶決議，請在場委員或者等一下來開會的教文委員會委員一起","  連署。","   請黃委員國書發言。"],["黃委員國書：第三條我支持行政院的版本，不過我想請問，因為第三條其實就是在解釋","  名詞，包括「創新」的解釋，其中「編制內人員」部分，他要適用什麼法規？當然就是","  公務員、教職員相關法規，但「編制外人員」當然就不適用，那編制外人員要適用什麼","  法規？勞基法嗎？我只是要問這個問題，這部分要看契約約定嗎？好！那我的問題來了","  ，可能也有非典的問題，是不是？是不是有非典型僱用的問題？請你們回答一下，以後","  會衍生一些狀況，你們要先清楚這些問題。"],["主席：請朱司長說明。"],["朱司長俊彰：編制外人員部分，目前大學的現況，有編制外的教學人員、編制外的研究","  人員跟編制外的行政人員，行政人員跟研究人員基本上就是回歸到勞基法規定，而教學","  人員部分，以目前大學來講，就直接走契約規範，就跟目前專案教師的規定是一樣的。","",""],["黃委員國書：好，了解，所以還是會有非典型僱用的問題。"],["主席：第三條經過充分討論，就照院版草案通過。附帶決議部分，請將各位委員所闡述","  的精神寫出來，再請各委員連署。","   處理第四條，第四條條文比較長，因為它談到主管機關應設國家重點領域產學合作及","  人才培育創新審議會（以下簡稱審議會），辦理下列事項之審議。這一條主要是指國家","  的監理單位，它的審議會是在國家，大概涵蓋4個部會。吳思瑤委員、高虹安委員、林","  奕華委員、王婉諭委員及萬美玲委員，每一位委員提出的修正動議都有含在裡面，我們","  是不是請吳委員思瑤發言？"],["吳委員思瑤：第四條的條文是有關審議會的權限，我想非常重要，也是重中之重的一個","  條文，大家可以參照我們資料的第二欄。針對第二項的部分，在審議會委員的組成人數","  是有增加，也就是行政院版是九人到十五人，我看到其他委員提的版本，也都是九人到","  十五人，而思瑤提的版本是委員會委員，我把它提升到十五人至二十一人，十五人是一","  個基本的人數，也可以視必要擴充到二十一人。我主張的理由是這樣，我們現在雖然是","  擇定這個叫「國家重點領域」，可是重點領域大家比較可能聚焦在我們想像中的重點領","  域，然而我在質詢及關切當中，其實我也觀察到其他委員對於法案的要求及建議裡，也","  都希望未來的重點領域可以去加廣，以及可以因應時代的需要去做調整。例如我個人一","  直認為，未來我們在新農業也好、在金融也好，或者我個人長期在說的，如果運行得當","  ，也有一個文化產業方面領域的特別學院能夠產生。如果現在的成員是九人到十五人的","  話，其實大家看一看條文裡頭，包括國發會、經濟部、科技部，然後加上教育部的代表","  大概是九到十五人就已經滿了。所以我希望把十五人訂為一個審議會的人數下限，並可","  以擴充到二十一人，這是預留未來對於其他領域可能在滾動式的需求之下，我們需要增","  加一些專業人員而保留一個彈性。我非常期待可以獲得委員會的支持，即十五人為它的","  地板，而二十一人是它的天花板，為了重點領域的範疇未來可以更有彈性的擴充，希望","  大家支持。"],["主席：好，人數的擴充。請林委員奕華發言，之後是陳委員秀寳、賴委員品妤及萬委員","  美玲。"],["林委員奕華：謝謝主席，有關第四條的部分，一開始是講到審議會，因為原來的文字是","  只有辦理下列事項之審議，但是大家可以從這九點的功能來看，其實它除了審議之外，","  還要做監督。舉例來說，後面有提到各種的監督，包括要組成專案小組訪視，或委請會","  計師查核研究學院的運作情形等等。因此除了審議和監督的功能之外，為了讓它能更清","  楚，也凸顯我們對於辦理這部分的特殊性，在它審議完之後，並從政府的高度來繼續確","  定其當初是符合要合作培育人才的內容，所以在文字上應於審議後加上「及監督」，謝","  謝。"],["主席：好，有一個文字修正，接下來我們請陳委員秀寳發言。"],["陳委員秀寳：第四條的條文，其實剛才思瑤委員所提到的審議委員的設置，我也非常贊","  成及認同思瑤委員的觀點。其實現在我們所謂重點領域的選擇，即擇定的這個部分，好","  像大家都會熱烈討論的重點領域就是在半導體產業。之前我跟部長也有提到，就是我們","  中部是以傳產五金為主，目前需要的就是智慧機械的創新技術。現在整個審議委員的設","  置，如果人數只限定在這邊的話，將來我們要更廣泛擴充的時候，就會沒有員額可以編","  制進去，所以就這個部分而言，我很贊成思瑤委員所提的這一點，就是為了將來我們能","  夠對更廣泛的擴充做好準備，而先將這個員額訂下來。"],["主席：好，有關中部的部分，大家講完後我們再來討論。請賴委員品妤發言。"],["賴委員品妤：第一個，我非常同意剛才思瑤跟秀寳委員的說法，因為目前在法案說明中","  有列出半導體、AI、循環經濟、智慧機械、新農業及金融等產業。當時在討論時或不管","  是詢答，都有期待未來可以有更多的產業也能在這裡面。然後第二個，我覺得有一件事","  情，就是教育部到現在好像還是沒有給我一個很明確的答復，即針對如果有敵對國家資","  金挹注的部分，我們到底要怎麼處理？當時我在質詢的時候，部長的回應是有相關的法","  規，這個我當然也都知道嘛！如果依照兩岸人民關係條例第三十三條之一第一項第一款","  的話，當然是有相關的規定。我想問的是除了這個法源本身以外，有關審議會的部分，","  因為現在的第四條就是在談審議會，審議會到底有什麼方式可以進行這樣子的審查，還","  是在我很著重的這個部分，還是必須由其他部會機關發現後才能夠通知停止合作，這樣","  子到底會不會有太慢的問題呢？其次，如果涉及可能損害國家利益的領域，這樣子的合","  作因為研究成果將會有學院獲得所有權，是否應該要有一些禁制條款的規定呢？例如多","  少年內不得授權特定勢力、企業及國家，而研究參與人員在特定年限內不參與特定勢力","  、企業及國家的相關研究計畫等等。這個部分可能還要麻煩教育部，再給我一個明確一","  點的答案。謝謝。"],["主席：謝謝賴委員。請萬美玲委員發言。"],["萬委員美玲：謝謝主席，我想設計這個研究學院最初的目的，應該就是希望能夠引導產","  業結合大學的研究計畫，然後培養我們高階科學技術發展人才，並帶來這個產業的創新","  ，也能夠改善學術界及產業界長期存在，即我們談論很久的學用落差。但是，我們看到","  如果是全部由政府來主導的話，我想這個學者專家及產業代表的決定權應該會非常受限","  ，就會喪失產學合作的意義，恐怕也會影響到企業來申請參與這個研究學院的一個意願","  。因此我在這裡要建議，我們來降低政府代表人數，改為政府代表應不得少於委員總數","  的三分之一，我想這樣會比較好一些。"],["主席：政府人數不得少於嗎？好。我們請林宜瑾委員發言。"],["林委員宜瑾：謝謝主席，首先我也贊同吳思瑤委員的提案，就是審議委員設置的樓地板","  設為十五人。另外，我要做一些提醒，其實說真的這個審議會扮演非常、非常重要的角","  色，因為它要負責選定重點領域及審核大學與企業的合作等等，所以審議委員的判斷將","  直接影響整個研究學院的走向。本席要提醒教育部的是，在指派審議會代表的時候，務","  必謹慎再謹慎。我想這也是高教工會及一般的社團，他們對於這部分的最大質疑，我想","  這部分在我們面對時，對審議委員要特別謹慎，也要廣納各界意見。以上，謝謝。"],["主席：請王婉諭委員發言。"],["王委員婉諭：我在第四條的部分，剛剛吳委員說到人數的增加，我們覺得可以接受也是","  同意的。但是同時還要提醒回來的就是，我們希望能夠表達一個建議，就在於相關部會","  的部分，現在有看到科技部，剛剛提到其實有很多領域也應該一併包含，所以在時代力","  量的版本裡面，我們會把文化部及勞動部相關的權益都應該一起納進來。同時剛剛提到","  的研究生代表，我們之所以希望能夠在第三條修正的部分，也是因為在第四條審議會的","  部分，我們也認為應該要廣納學生的聲音，因為這其實會影響到學生的未來及哪些是未","  來的領域，以及他們期待有哪些能夠得到訓練，或是得到接受教育可能性的部分，所以","  應該要把他們的聲音納進去。因為學院的成立會影響到他們未來的工作需求及產業合作","  的部分，所以我們會希望在第四條的部分，應該把文化部這樣的領域也能夠予以納入，","  同時應增設勞動部相關代表，並希望在討論審議會成立的時候，應該將這樣的意見納進","  去。此外，我們認為專任教師及研究生代表也應該一並納入，因為這會影響到他們的教","  學品質以及未來相關的產學合作。以上建議懇請支持。"],["主席：謝謝王婉諭委員所提修正動議。","   請黃委員國書發言。"],["黃委員國書：這個審議會的角色當然非常關鍵，所以我們在思考這個審議會的架構時，","  當然要更周延來思考，包括審議會的召集人是如何產生的？審議會的召集人，不管設有","  幾位，都是有任期的，成員當然有政府機關代表、產業代表等等，主管機關是教育部，","  請問一下，未來審議會的架構下，召集人會是誰？"],["朱司長俊彰：政府指派。"],["黃委員國書：若是政府的代表，則政府指派的代表一定是教育部，不可能是別的部會，","  是不是？會是科技部嗎？原則上應該是教育部，所以召集人是教育部部長、次長還是其","  他人？在思考這個審議會的結構、架構時，你們的想像、思考是什麼？是必須要到部長","  的層級嗎？這是我第一個問題。","   第二個問題，當然大家都提到了，是不是有半導體這個領域呢？還有智慧機械、亞洲","  ˙矽谷、綠能科技、生醫產業、國防產業、新農業、循環經濟等等，這些都是過去政府","  機關常常談的五加二領域，原則上國家重點領域應該就不出五加二這個領域，而哪些領","  域必須要被規範、討論，在第四條第一款「國家重點領域之擇定」這幾個字，就是我們","  授權給審議會去決定到底哪些產業是可以的，即第四條第一款授權給審議會，就是「國","  家重點領域之擇定」，但是這中間有沒有擇定的原則？有沒有擇定的相關規範或是辦法","  ？看起來目前是沒有。所以我們在擇定的原則裡是不是也應該有一些敘述，或是你們另","  起相關的規範呢？換言之，教育部是不是應建立一個國家重點領域擇定之原則，或是類","  似這樣的規定，否則這個領域太不容易聚焦了。","   目前預估企業要出1億元，這會明確列在審議會的審查原則中嗎？在審查原則的時候","  ，企業到底要出多少錢？你們有沒有盤點過呢？即便未來會有五加二的領域出來，到底","  這些五加二的企業，如果也是我們目標對象的話，則臺灣到底有多少企業有這樣的能力","  ？所以我建議你們可能需要再另外訂一個原則，在這個原則中，把大家關切的其他領域","  ，是不是也做一些規範和說明？以上是我的建議。"],["主席：謝謝黃國書委員。的確，召集人如何產生呢？就是予以指派的，但如何指派呢？","","","   請周委員春米發言。"],["周委員春米：這個法案就是在審議國家重點領域的產學合作，當然還是要由國家來主導","  、政府來主導，所以政府代表的比例高於二分之一，我想應該是這個法案一個很重要的","  精神，也是我們的準則，就如同剛剛吳思瑤委員講的，如果是9人到15人的話，扣掉主","  管機關國發會、經濟部、科技部還有相關部會代表，大概都已經快過一半了，將來大家","  擔心的是，因為推動這個政策、法案最主要的就是我們的產業，所以產業代表還是非常","  的重要，只是我們現在的困難就像剛才黃國書委員提到的，到底是包括哪些產業？它的","  代表性如何產生？我想這個部分可能要再做充分的說明，才能夠讓我們決定在人數上，","  到底是9人到15人或是15人到21人；還有，也請教育部說明，為什麼當初這個名額設定","  是9人到15人，其最重要的考量、相關的考量或是之所以沒有辦法再提高的一些疑慮，","  也請給我們充分的說明。謝謝。"],["主席：謝謝周春米委員。請范委員雲發言。"],["范委員雲：大家好。我在這個案子的幾次討論中都有提到，產學是可以合作，可是應該","  要參考國外一些比較好的例子，比如說荷蘭，是由校外產官學三方組成基金會，再由基","  金會跟大學來合作，可是當時教育部在討論時，認為這個模式在臺灣目前可能很難達成","  ，所以才會有目前這個版本，但我覺得這個版本跟外界屆時將會面對一個問題，就是到","  底這個產學合作預期的效益跟成效，其實目前教育部並沒有辦法給我們一個很清楚的評","  估，或許這不是教育部的工作，而是經濟部的工作，也因為這個部分是不確定的，所以","  我覺得在這個審議會上，我們支持吳思瑤委員的提案，就是人數應該要擴大，否則沒有","  辦法讓真正能夠審議的專家可以進來。","   另外，針對未來我有兩個修正建議，請大家支持，第一個，這個案子萬一到時沒有預","  期的效益，在退場的部分，應該要更有效一點，不要像目前有些私校延長到8年到12年","  ，所以希望能夠在限期退款的部分能夠改成1年。","   第二個，為避免可能有一校兩制的質疑，希望能夠秉持大學教師聘任自主跟保障教師","  勞動權的原則，研究學院編制內的教師，最後還是應該以教評會的審議機制為原則，換","  言之，若能再加上上述兩點修正的話，就更能夠讓外界質疑聲音會小一點。","   回頭來談人數的部分，希望教育部就未來這個審議委員會的人數上以及它的決定上，","  能夠讓大家覺得更符合公益，透過政府的把關跟各界的參與，能夠真正得到一些產學合","  作所產生的效益，並避免它目前遇到的負面質疑。以上，謝謝。"],["主席：謝謝范委員。目前已經過10位委員的發言，對此我有一些意見要談一下，關於半","  導體的人才，或是其他比較具特殊性的人才，我們都怕會有人才被惡性挖角的問題，而","  研究學院成立之後，每個研究學院底下大概都會成立二至三個研究所，那些都是國家重","  點領域的產業，包括AI、綠能，更夯的則是半導體，這些人才我們如何防止外流？看起","  來這個國家審議委員會就是屬於國家層級，在審議時就必須要看到學校跟產學合作的企","  業提出的創新計畫書，這大概在第八條、第九條予以規定，而專案計畫書裡面也要載明","  所規定的20個事項，可是我們卻看不出來哪一項的規定是要防止人才外流，尤其高階科","  學人才在國際上是流動的，我們這樣的培育方式其實會很受到重視的，以臺灣現在的產","  業跟學校人才，我們如何來防止他們外流？還有，在創新計畫書裡面，是不是這個學生","  畢業後一定要去合作的企業上班？我們審議的原則是什麼？是不是也可以一併說明？我","  覺得這些部分大家都非常關心，不然我們花那麼多精神，然後錢又是來自國發會跟企業","  ，結果我們培養出來的人才卻大量被挖角。剛才范委員有提到我們整個的評估計畫，就","  是做了這個計畫之後，成立了那麼多的研究學院之後，其成效評估計畫是什麼？如果這","  些人才都被挖走了，我們如何去處理後續的工作？我覺得在處理審議會的時候，是要在","  哪個原則下來審議或是在計畫書裡面的哪一項是不是也要將其納入？因為這是有點相關","  ，所以我現在將其提出來。","   第二個，我也贊成擴大參與，既然重點領域這麼多，原來的9人到15人若是不夠的話","  ，我認為15人到21人是合理的。以上，謝謝。","   接著請教育部來回應一下。"],["朱司長俊彰：主席，各位委員。第一個要跟委員報告的是關於人數的部分，吳思瑤委員","  提到審議會委員人數從9人到15人改成15人到21人，這部分本部敬表同意，主要的原因","  是在立法院詢答的過程中，委員們也提出很多未來有機會納進的領域，所以我們必須預","  留一些空間，讓政府機關相關的專業代表及產業或專家學者可以進來，所以我們敬表同","  意增加審議會的委員人數。","   第二、有關林委員奕華建議增加「監督」的部分，我想也沒有問題，因為第四條確實","  就是落實監督的事項，再針對賴委員提到有關是否涉及中資的問題，因為我們在條文裡","  面並沒有排除兩岸人民關係條例的規定，所以這部分都還要受兩岸人民關係條例的約束","  ，因此這個部分不會有問題。第二個部分是在整個審議會的組成中，我們也預留一些空","  間，如果到時候有涉及中資的部分，我們會邀集陸委會與經濟部投審會做一些形式跟實","  質要件的審核，包括金流的追蹤，我想這部分我們會跟經濟部、陸委會在審議會裡面加","  以把關。","   另外，有關萬委員所提政府代表不得少於三分之一的部分，因為事實上整個研究學院","  的設立、變更、停辦，政府都會做最終把關，我們建議這部分還是維持院版，這樣在公","  共監理上面，因為我們鬆綁的比較多，外界可能也比較安心。","   接下來有關王委員提到增加國立大學學生代表的部分，剛剛也跟委員報告過，因為在","  後續的監督會各個學校已經有該學院的研究生代表，將更能確保學生的權益，所以是不","  是在監督會這邊加以規範即可？","   至於有關黃委員提到兼召集人產出的部分，因為是由政府代表來參加，至於層級要到","  首長或副首長？其實我們現在跟科技部跟經濟部都有在做一些討論以及人才庫的規劃，","  我想這個建議，我們會在跨部會做一些討論。"],["黃委員國書：你們可能要去處理審議會組成人數的問題，以及未來審議會如何運作，你","  們也要訂出一些原則，還有究竟政府代表的層級為何？我們除了有科技部的代表，還有","  其他政府單位的代表，他們的層級是要到科長還是司長？"],["朱司長俊彰：因為這部分現在已經跟經濟部、科技部討論有關人才庫的建立，至於國家","  重點領域擇定的部分，跟委員報告，其實在第一條的說明已經特別提到，我們會以讓臺","  灣在資訊科技物聯網AI這部分，確實跟五加二是比較相同的，我們現在也跟經濟部、科","  技部訂定，建議相關的領域擇定，到時候在增建時就會公告出來，我們會循序漸進做處","  理，包括還有一些其他地方的需求。","   另外，至於周委員這邊提到5人到15人的原因，確實當時的考量就是以五加二的產業","  為主，但是因為現在有一些領域會再加進來，所以我們也贊成擴充人數。另外針對范雲","  委員特別提到產學合作的效益評估，我想這部分未來在提審議計畫時，亦即待會第九條","  時就可以看到，我們巨細靡遺針對它的效益，以及人才培育機制，還有怎麼做資金投入","  ，產生多少要回饋給學校，其實在創新計畫書裡面都會要求學校預先做規劃，並提到跨","  部會審議小組進行審議，希望能把關它實際所產生的效益。至於剛剛委員特別提到避免","  一校兩制或退場的部分，有關退場部分在第四十六、四十七、四十八條可以再做一些討","  論跟處理，而有關一校兩制人事的部分是在第二十九、第三十條，其實我們現在設計是","  讓學校有兩軌可行，他可以選擇要按原來的，還是要按照教評會，他也可以選擇單純經","  過第二十一條所謂的產學會，這可以讓學校做選擇，所以學校如果謹慎一點的話，他就","  按照既有編制內老師的聘任機制，如果他覺得現在有點彈性，就可以選擇經過產學會，","  產學會一樣會受到監督會、管理會的監督，所以這個部分在後面第二十一條及第二十九","  、三十、三十一條部分，我們或許可以再作更細緻的討論。","   至於主席特別提到人才是否會被排擠的部分，在我們第九條創新計畫書的第三款裡提","  到，在創新計畫裡面必須寫出怎麼跟合作企業做人才培育機制與規劃等，這部分如果可","  以的話，在說明欄我們會特別強調學生的升學進路，至於學生會不會就這樣被合作企業","  綁住，本部與吳思瑤委員的提案也特別提出這樣的建議，站在教育部角度設想，除非是","  學生自己願意，不然的話，企業不能因為這是它辦的學院，就要求學生一定要到該企業","  並予以綁約，除非是根據學生自己的意願，所以這是我們所設想的，這部分在第二十三","  條或是第九條可以再做一些條文的修正並在說明欄予以增加。謹作以上報告。"],["主席：我想有關人才效應評估，既然我們大費周章立了一個法，然後由國發會出經費，","  同時企業也出了錢，關於我們培養的人才，在評估裡面應該有一個消極目的，就是他後","  來的狀況是不是如同我們的計畫，並為國家的重點領域產業作一些貢獻，因此關於他後","  來的走向、發展，其實也應該做一些評估，這樣會給辦的學校跟企業很重要的參考，如","  果是待遇給得太低了，所以人家走了，那就要檢討企業，如果是其他的因素，那我們也","  可以知道，我覺得這對創新條例所要達到的目的會有一些好的效果。"],["朱司長俊彰：謝謝召委的提醒，我們在是第四十三條、四十四條裡面有要求要提出績效","  報告書，這個報告書是每一年都要提到管理會、監督會、跟教育部來做審議或備查，至","  於成效追蹤部分就會在這邊要求學校列出來。"],["主席：我是相信企業也要出錢，而且出的數額要比國家多，如果他出了錢，培育出來的","  人都往外跑，都不去該企業，我想企業也會停止支出，所以基本上我是信任這個架構，","  可是現在國際人才的挖角情況太多了，而且不只是中國，美國也在挖、歐洲也在挖，所","  以這部分要稍微注意一下。"],["王委員婉諭：我想審議會跟監督會的功能絕對是不同的，所以我們才會提出在審議會的","  部分，應該要納入學生跟教師的聲音，因為這其實關係到他們的受教權以及未來工作或","  是產學合作的部分，所以我覺得其精神絕對跟監督會是不同的，因此我覺得並不是設定","  之後才讓學生納入，而是在我們設立的前期，就應該將學生及教師的聲音納入，這才是","  我們所期待的，我覺得目標是不同的，因此並不是說監督會應該要有學生的聲音，而審","  議會不需要，所以這部分我們覺得應該要提出來。剛剛我好像沒有聽到回答的部分，在","  於我們現在是以五加二產業為目標，但並非以五加二的產業為限制，同時我想通過這樣","  的法案並不是只為了半導體，而是為了未來長期的發展，所以我們還是認為既然有科技","  部、國發會，那應該也要有文化部，同時有經濟部的時候，應該也要把勞動部的部分一","  起納進去，其實才是一個比較完整的說明，但因為現在科技部可能還是比較偏向科技產","  業，未來五加二是不是會做調整，其實我們都不知道，所以我們覺得在立法的前期，就","  應該來一併考量才是比較好的。"],["主席：請吳委員思瑤發言。"],["吳委員思瑤：謝謝教育部剛剛所作的綜合說明，並謝謝委員支持我個人提議擴充人數的","  決定。在此與王委員交換意見，其實我個人在提人數擴充，我心中當然非常念茲在茲希","  望有文化相關產業設立的可能，但是我自己並沒有在政府代表裡面，就把文化部寫進來","  ，是因為我認為目前大家很focus的，當然是國發、經濟、科技、教育非常核心討論的","  委員會成員，但我不能因為自己偏愛文化，就把文化放進來，因為譬如新農業，農委會","  可能要放進來，針對減碳可能是未來重要的國際發展領域，可能就必須再把環保署放進","  來，其實我是同意後面有相關代表，當然如果放文化部，我是舉雙手雙腳全部頭髮都立","  起來表示贊成，但是這有考量到……"],["主席：有其他相關部會。"],["吳委員思瑤：對，所以我自己在提的時候，我並沒有強行用文字把文化部放進來。另外","  ，也想回答一下國立大學產生學生代表這件事情，我們都支持擴大學生的參與，但是我","  們要想像這個學生的參與是在哪一個階段進來，其實監督會和管理會在我們的三層機制","  裡頭，它是後面在執行的部分，校內的部分更聚焦，學生代表更能夠知道他可以有效行","  使什麼樣的權利。那審議會是early","  beginning的前端，它是在選擇設立的領域，坦白講，學生代表在這裡面能夠發揮的專","  業度都不如他在未來的監督會和管理會。我覺得在監督會和管理會的部分，我非常支持","  我們針對學生代表的能力、權限甚至員額都可以再思考、再設計，但是在審議會的部分","  ，可能在成員代表的目標上是不太相符的。","   我也在想，學生代表在審議會的階段其實也很難產生，國立大學如何去挑？因為我們","  這個學院是碩博士嘛！那你是國立大學的大學部、碩士班或是博士班，那個產生的部分","  相對沒有辦法聚焦，但是一旦學院設立了以後，在某個大學、某個大學、某個大學就可","  以很清楚地去找出最直接有效監督的同學參與，而且在那個學校設立的學院裡頭，他更","  瞭解學校的需求跟學院的合作事項，所以非常謝謝王委員的提醒，我想我們都有關照到","  這個部分，但是它的設定可能是在後端，對不起，不能講後端，會被誤會。"],["主席：它有三級，分校外、校內。"],["吳委員思瑤：能夠更有效執行學生的監督和擴大參與的，其實是在管理會和監督會，所","  以這部分做一下意見的分享。"],["主席：校級的是監督會，然後管理會。其實審議會在審議，如果裡面有一些和學生相關","  的，譬如說它在變更的時候，還是要回到監督會和管理會啦！在監督會和管理會裡面也","  有學生代表，如果沒有通過的話，它一樣沒有辦法做，我所瞭解的架構是這樣，沒有錯","  嘛？我昨天看了一遍，架構大概是這樣，所以我是認同在校外的部分是屬於那種新辦計","  畫的內容，是大方向的，至於要回到細節裡面去談的時候，應該由學校層級的監督會和","  管理會，好不好？","   請王委員婉諭發言。"],["王委員婉諭：我們認為審議會應該要有學生及老師的聲音，因為我們都知道各部會有時","  候要派代表，就是希望在政策上路或是在一些東西推動之前就把他們的聲音和評估納入","  ，我想這個產學合作絕對與學生的權益有直接相關，而且是非常強烈的相關，所以我們","  才不認為只有在監督和管理的後續機制才有學生的事情，而是在前期的時候就應該要納","  入。同時也回應一下吳委員，把文化部納入並不是因為個人的興趣或是什麼原因，而是","  我們看到在產學合作發展的時候，這裡面有列了一個科技部，並不是只有國發會，我們","  特別把科技部列進去就是希望能夠看見科技領域的部分，那同樣的，應該要對等的把相","  關領域放進去，我覺得這是為了不偏廢，而不是因為個人喜好的問題，所以我們認為這","  個部分應該要加強。"],["主席：請教育部回應以前，是不是請高虹安委員解釋一下第四條第六款？"],["高委員虹安：我在第四條第二項加入了「國立大學學生代表」，其實與王委員剛才提到","  的概念是相似的，我也理解吳思瑤委員的考量，但是我想要提醒一點，審議會處理的不","  是只有在前端的部分，還有包含停辦、不續辦，甚至是訪視，那這兩塊其實也不是單純","  的在很前端的部分，後面還是會參與到，我們認為這些工作也需要有學生代表進去協助","  做監督，所以還是把這個部分提出來，大家可以討論一下，謝謝。"],["主席：我先跟高虹安委員講一下，你的第六款「研究學院創新計畫」，應該是指除了創","  新計畫之外，在提變更的時候也要能夠審議，與萬美玲委員提的其實……"],["高委員虹安：對，在文字上面可能要做修正。"],["主席：因為你原來的第四條在會議版是寫「研究學院創新計畫及變更創新計畫」，好像","  這個比較準，你的文字用得比較精確，和萬美玲委員是一樣的。"],["高委員虹安：對，然後我剛才是在講下面那個審議會組成的部分。"],["主席：我知道。來，請教育部做回應，回應完我們就來處理。"],["潘部長文忠：主席、各位委員。謝謝大家非常深入地在關切這個創新條例的後續，剛才","  司長有比較全面性的向委員報告，針對委員關切的部分，有些可能會在後面的條文來聚","  焦，到時候可以再來討論，至於要精確到什麼程度，後面我們再逐條文請委員繼續指教","  。","   有關第四條的部分，我先向委員做一個統整的報告，然後再看主席這邊有什麼指教。","  確實在規模這部分，在上次報告和詢答的過程中，委員也多方反映，國家重點領域產業","  應該要有一定的彈性，避免只是聚焦在最眼前的，而且國家重點產業也有可能因為整個","  國際產業的發展，它還是會有變動性，不會說鎖定了好像永遠不動，所以是以這樣的方","  式來看委員會的組成，原來的院版規模確實是受到限制，所以這部分要謝謝委員，除了","  詢答時的指教，包含吳思瑤委員也有正式的提案，我認為對未來的參與應該會更適切，","  這是委員提到的一個關鍵，我也做這個補充。","   針對高委員和林委員提到審議會的審議和監督，加上監督，因為實質是有監督啦！在","  這上面應該可以來做文字的修正，確立審議會在審議以及監督的職責，也比較可以回應","  外界在這方面的想法。","   另外一點，也是在詢答及最近各界在關心的，對於重點領域產學創新人才，政府要扮","  演一個重要的角色，而且要負重要的職責，包含最近也有團體說這個會不會影響到大學","  自主，我想以目前的條文設計，政府二分之一也代表著政府要負絕對的責任，包含今天","  也有一個團體在質疑，如果他們有看到這個條文，就會知道政府是負絕對的責任，二分","  之一就是在表達政府對創新條文的立場。"],["主席：二分之一是要負責，要不然出狀況沒辦法負責。"],["潘部長文忠：未來的責任，這個二分之一是負絕對責任，這點要向委員報告。","   賴委員在詢答時有提到，這個條例本來就沒有排除兩岸人民關係條例，因為這是一個","  重大的規範，至於未來的話，我建議可以用附帶決議，未來不管是中資或什麼，會不會","  對我們的人才挖角或是惡意的投資影響，或許委員可以透過附帶決議的確立來執行，免","  除大家的疑慮。","   就王委員的部分，我向委員報告，剛才談到要不要在第三條定義研究學院，其實那個","  邏輯有點像，用相關部會的原因剛才吳委員也有提到，其實這幾個部會是跑不掉的，不","  管是哪個領域都應該要注意。未來不管是農業、文化，甚至是國防產業，國防產業現在","  也是很重要，我們可能會用這樣的方式來彈性概括，因為：第一個，讓法律精簡；第二","  個，完全不會去排除未來其他發展的可能性，所以當時院版的條文確實有考慮到，從詢","  答後就已經開始給予適當的彈性，等於說最能適應未來，我們要增加就再增加。","   至於幾位委員都關心的學生代表部分，其實教育部是非常支持青年學生來參與，但是","  參與的方式，我想委員看到這個條例大概也知道他不是普遍的學生，幾乎都是從國家重","  點領域發展確立之後，才開始由學校來產生。那個學校是個別學校，而且它也能找到合","  作的企業體之後，才有可能提出研究學院的設立申請，所以在審議會這個層級要產生學","  生代表，其實本身也是很有挑戰性。因為我自己也參與過、主持過學生課審會的參與代","  表，其實是要經過這樣的過程，不過那是普遍的影響，但是這個方案一定要有很清楚的","  學校聚焦，而且在那個情況下，學校的校務會議學生代表是充分參與到學校要不要提出","  ，看得到學校提出研究學院的設計未來的影響是什麼，他可以全面，我想這個不是普遍","  的概念，所以會設計在管理會層級，在監理會的層級，讓學生來參與，因為跟他的學校","  非常有關，這個部分我也向委員一併報告，在整個制度設計和條文設計裡面是有考慮到","  這一些，對於委員剛才的指教，我向主席及委員做一個綜整的報告。"],["主席：剛才講到附帶決議，有關挹注的資金，還有人才外流的部分，其實都應該納入附","  帶決議，包括它的效益評估、怎麼樣防止人才外流，還有人才養成之後的追蹤，這個都","  應該要納入附帶決議裡面，好不好？","   請吳委員思瑤發言，吳委員講完我們就來處理。"],["吳委員思瑤：最後，其實剛才幾位委員一直在講學生代表這個部分，我也一直在思索，","  部長、次長及司長，我們大家想看看，我覺得現在是面臨一開始還沒有任何一個學院上","  路之前，要產生國立大學的學生代表確實是有困難的，這是第一個前提。第二個，未來","  學生代表在因應該校或是該院，都有在不同的監督會、管理會去扮演角色，而且是非常","  強的監督角色，這個毋庸置疑。那我是有一個建議和想法，但是沒有辦法入到這一次的","  修法文字，因為我們看到未來在審議會裡頭會針對已經上路之後的，除了創新計畫審查","  之外，後續可能會有停辦、續辦的問題，或者是變更的部分，其實我反而認為我們可能","  在上路一年、兩年之後，譬如說已經有A、B、C、D、E","  5個學校有設這個院了，那個時候就比較聚焦，可以在A、B、C、D、E的學校裡面來推派","  出學生代表。","   因為他們已經實際在這個學院裡頭，他們也知道這個創新學院的運作機制是什麼，我","  同意在那個階段你可以聚焦找出A、B、C、D、E，或是A、B、C、D，或是A、B、C、D、","  E、F幾個學校裡面產生學生代表，他們就很清楚可以回饋在這個研究學院裡頭所學習的","  、所觀察的，可能有面向不足應當再提升的，那個時候他們進入這個前端的審議會，我","  相信這些擇出來的學生代表他的意見是非常有力的，也值得審議會去採酌。","   我認為這一次在還沒有組成之前，我們確實沒有辦法去產生國立大學的學生代表，但","  是未來聚焦的時候，我也非常樂意在後面上路之後再提這樣子的版本來修正，可能就會","  更容易來處理，那前提都是一樣，我們真的要讓學生的意見進到這個重要的教育革新裡","  面，讓他們能夠扮演具體的意見回饋，但是可能要進入能夠選定然後聚焦的學校裡頭，","  所以我認為是未來，這次可能不適合。"],["主席：這樣子好不好？其實大家都很關心，我也覺得學生代表應該要納入，坦白講。但","  是因為有很多國立大學，如果今天在審臺大的時候，選出來的學生代表是清華的，那他","  有沒有辦法真的很清楚？所以如果要設計學生代表，我建議用浮動的，就像我們在審校","  長遴選的時候，學生代表其實是浮動的，當你審到國立大學的研究學院，他應該就是國","  立大學的學生代表，如果是審清華的時候，應該是清華的學生代表，審交大的話就是交","  大，我覺得這樣子會比較好一點。","   其實學生代表在國家層級的審議會，他大概只會看一下與學生權益有沒有相關，這個","  象徵性意義其實滿大的。比較實質的關係應該是在校監督的時候，當它送回去學校，在","  學校層級的監督會，在研究學院的管理會，學生的聲音就很容易表達。我不知道你們對","  我的看法有沒有什麼意見，如果大家都瞭解的話，我們在設計的時候可以用浮動的名額","  ，在第1屆產生之後，讓學生代表進入學校層級的監督會和院的管理委員會去運作，將","  來在運作之後就會很自然的，以後那個學校在審議變更計畫或是其他計畫的時候，他就","  會進去。","   請王委員婉諭發言。"],["王委員婉諭：我剛才提到的不只是學生代表，教師的部分也應該要納入這個前提的審議","  。"],["主席：教師有學者代表。"],["王委員婉諭：其實浮動的部分是好的，我覺得不用等到成立之後再納入，因為我們看的","  是未來的發展，包括教學以及產業的發展，這些對學生來說是非常有影響的，如果在執","  行上有困難，我認為這不會是困難，因為各個部會也都會有校代表，那個校代表是怎麼","  來的？其實也是透過類似的遴選機制，那相對之下，這只是教育底下一個新的產學合作","  計畫，在審議會裡面把學生和老師的聲音納入，我覺得不是做不到啦！"],["主席：我們怎麼樣把被審查學校的老師和學生代表的聲音納入，是不是一定要在審查會","  的程序裡面來規定？有沒有其他的方式？還是要用附帶決議？"],["吳委員思瑤：我建議用附帶決議的方式來處理，好不好？有幾個原則，就是未來產生的","  這些國立大學學生代表，可能是從已經成立的學校或學院裡頭的代表去找出來，我也同","  意用浮動的方式，當它討論到哪一個學校的擴充計畫或是停辦計畫的時候，就由那個學","  校的代表。但是現在在前期確實是比較困難，所以我覺得用一個附帶決議，這個學生代","  表當然就是政府指派的那個部分，而不是占業界的名額。對於大家的意見，我覺得為了","  後面可以進行，我們就用附帶決議的方式，研擬看看好不好？"],["主席：等一下好不好？讓教育部這邊先整理一下我們有共識的部分。"],["黃委員國書：我倒想到一個問題，在整個架構中，我們有審議會、監督會及管理會，那","  學生適合在哪一個會？以我的角度，我認為或許管理會會比較適合有學生代表，因為審","  議會它是一開始要籌辦的嘛！那學生大概是要顧及他們的權益問題，所以我認為學生是","  不是適合在管理會？","   再來，審議會當然是有官方代表，監督會也有，管理會也有，這3個會都有政府代表","  ，對不對？那現在問題來了，審議會的召集人假設是由部長來擔任，那監督會的政府代","  表會是誰？教育部會由誰來代表？如果是司長您來擔任……"],["朱司長俊彰：審議會是部長。"],["黃委員國書：那你怎麼監督部長？我的問題是這樣，你知道我的意思嗎？我們有審議會","  ，有監督會，有管理會。"],["主席：監督會在校級。"],["黃委員國書：是校級嗎？"],["主席：那個架構在國家的層級是審議會，學校的層級是監督會，研究學院是管理會。"],["黃委員國書：好，這3個都有官方代表，所以我們要把這3個層級的官方層次想得很清楚","  哦！要不然到時候，司長，你如何監督部長？會有這樣子的問題，我的意見你瞭解吧？","",""],["主席：這樣子好不好？王婉諭委員的學生和教師代表擬一下，看有沒有可能融入那個精","  神裡面，因為我們現在擴大名額嘛！有共識的部分我們先來處理，好不好？回到院版的","  第四條，「審議及監督」加3個字，大家有沒有意見？沒有意見，那就這樣，照各位的","  修正動議通過。","   接下來第一款、第二款、第三款都沒有問題嘛？第一款是「國家重點領域之擇定」，","  第二款是「國立大學申請條件及合作企業條件」，這個沒問題。第三款是「國立大學申","  請設立及續辦研究學院」，第四款是「主管機關聘（派）與改派之國立大學監督委員會","  ……」，這個沒問題嘛？"],["吳委員思瑤：第六款。"],["主席：第六款是「研究學院創新計畫之變更」，高虹安委員有一個修正動議，我剛才講","  錯了，剛才是萬美玲委員的提案。"],["朱司長俊彰：高虹安委員和萬美玲委員針對第六款有提修正意見。"],["主席：「研究學院創新計畫及」，它是寫「及」。"],["高委員虹安：對，計畫及變更都需要啦！"],["主席：「及變更創新計畫」。"],["朱司長俊彰：因為我們在第三款有寫，各位看一下，第三款已經有寫設立的時候就要了","  ，所以在第六款應該不用重新再提設立。"],["主席：我們看第三款。"],["朱司長俊彰：「國立大學申請設立及續辦」，這本來就是它的任務，所以第六款應該可","  以不用再提設立，只提變更就好，所以我們是建議維持院版。"],["主席：維持院版。"],["朱司長俊彰：對、對、對，因為第三款已經有提怎麼設立了，在第六款只要留變更就可","  以。"],["主席：高委員的意見呢？"],["高委員虹安：第三款是寫「申請設立」，但是你的創新計畫在這個地方並沒有寫明是連","  著申請設立一起去做。"],["朱司長俊彰：我們在第八條裡面有提到，學校申請設立研究學院要提創新計畫書，在第","  八條第一項第二款有特別提到。"],["高委員虹安：對，所以我是說看看有沒有需要在這個地方去做創新計畫相關的申請和變","  更。"],["主席：對啊！這裡就寫「之變更」，我們就維持院版，好不好？"],["吳委員思瑤：好。"],["主席：第七款是「研究學院之停辦或不續辦」，這個沒有意見嘛？第八款是「組成專案","  小組訪視或委請會計師查核研究學院運作情形」，這個沒有意見嘛？第九款是「其他有","  關研究學院之監督」。","   第二項「前項審議委員會置委員」，這裡改成「十五人至二十一人」，然後每屆任期","  4年，包括相關部會，王婉諭委員，就用相關部會，好不好？文化部的部分，坦白講，","  像農業有新農業，那真的相當多，其實新農業在文化部也有牽涉到創新，大概都會和科","  技部有關，因為經濟部是錢，國發會也是錢，那科技部是技術，譬如融合AI什麼的，其","  實這個是比較相關，其他的大概都會有一點點。"],["黃委員國書：會有一些相關部會。"],["主席：那二分之一的部分，我也向大家報告一下，因為高教工會在質疑，說萬一怎麼樣","  、怎麼樣，那就是要政府負責，如果是三分之一，它可以說又沒有過一半，那就會丟下","  來，反而變成爛攤子，所以我認為二分之一是必要的。大家剛才在討論，好像各位委員","  的意見也是要政府負責，因為范雲委員提到國外的經驗是基金嘛！政府和企業和學校組","  成一個基金會，然後再來辦，可是我們現在是由政府，那政府就是要負責，就是二分之","  一。再來「任一性別委員人數不得少於委員總數三分之一。委員任期內出缺時，得補行","  ……」這個都沒問題嘛！","   第三項是「審議會之委員，不得擔任監督會及管理會之委員，亦不得參與研究學院辦","  理之產學合作及人才培育事項。」，這部分有沒有什麼問題？","   請高委員虹安發言。"],["高委員虹安：不好意思，因為我在這個地方有加上審議會委員的配偶、三親等以內血親","  及姻親是不得擔任監督會及管理會的委員，因為審的人和監督的人應該要分開，不能有","  conflict of interest，所以我想要把這塊加上去，讓它更完整。"],["主席：請說明，本來就有利益迴避的問題。"],["朱司長俊彰：針對高委員的提案，把配偶、三等親及姻親加進來，這個部分我們敬表同","  意，可以讓利益迴避更完整，但是我們有一個文字修正建議提供委員參考，就是「違反","  規定者」，委員的版本是「主管機關應予以解職」，我們建議把它寫得更完整一點，參","  考我們其他條的體例，修正為「違反規定者，由國立大學解除其監督會及管理會委員的","  職務」，我們再把它寫……"],["主席：增加「審議會之委員及其配偶、三親等以內血親、姻親」。"],["朱司長俊彰：「違反規定者，由國立大學解除其監督會及管理會之職」，是「職務」還","  是「之職」？"],["主席：「之職」。"],["朱司長俊彰：「之職，並中止其參與產學合作及人才培育事項。」。"],["主席：好，修正的部分就如同剛才司長所唸的。高委員，這樣OK嘛？"],["高委員虹安：我覺得要加上時間，由國立大學解除的話，有沒有一個限定的時間內要儘","  快解除？比如說即刻或是1個月內之類的？是不是要把時間加上去？教育部可以說明一","  下。"],["黃委員國書：需要後面那一句嗎？"],["朱司長俊彰：會加後面那一句是因為前面寫不能參與，所以我們是把文字這樣順下來。","",""],["劉次長孟奇：不然就改成「參與研究學院辦理之產學合作及人才培育事項」，這樣比較","  不會好像全殺。"],["主席：這個部分重複，是不是？"],["劉次長孟奇：「研究學院辦理之」。"],["黃委員國書：對啦！"],["吳委員思瑤：不然他學術人生都沒有了！"],["劉次長孟奇：建議文字一致，下面改成「並中止其參與研究學院辦理之」。"],["吳委員思瑤：要不然把他這個學術……"],["朱司長俊彰：「中止其參與研究學院」。"],["高委員虹安：應該是「該研究學院」，對不對？"],["主席：一校只有一個研究學院。"],["高委員虹安：不然他就要轉行了。"],["朱司長俊彰：「中止」的「中」、是中間的「中」。"],["主席：「中止其參與研究學院」，這樣就可以了吧？"],["吳委員思瑤：沒有，要「辦理之」。"],["朱司長俊彰：不好意思，「中止」的「中」要改成結束的那個「終」，才是最後的終局","  。"],["主席：好，我再唸一遍，「審議會之委員及其配偶、三親等以內血親、姻親，不得擔任","  監督會及管理會之委員，亦不得參與研究學院辦理之產學合作及人才培育事項；違反規","  定者，由國立大學解除其監督會及管理會之職，並終止其參與研究學院辦理之產學合作","  及人才培育事項。」，這樣可以嘛？"],["黃委員國書：可以。"],["主席：法制單位OK嘛？好，再往下，「第一項第一款國家重點領域與第二款國立大學申","  請條件及合作企業條件，經審議會審議通過後，由主管機關公告之。」這個沒有問題嘛","  ？好，第四條的部分，我們有一個附帶決議，還有王婉諭委員提到的，在增加的15人至","  21人裡面有一個浮動設計，這部分也納入附帶決議，好不好？我們現在就寫，剛才有一","  個附帶決議是挹注資金和人才外流的部分必須納入創新計畫書裡面，第二個就是有關教","  師及學生代表要在政府代表裡面設計一個浮動的機制，因為政府的代表不得少於二分之","  一嘛！在那個部分要有教師和學生代表一個浮動的設計，就是我講的，審臺灣大學的時","  候就有臺灣大學的老師代表和學生代表，審清華就是清華，要有浮動的設計，這樣就可","  以解決大家的問題了。第四條就這樣修正通過，好不好？","   請高委員虹安發言。"],["高委員虹安：不好意思，主席，我又多嘴一句，對於第四條第六款，剛才教育部的回應","  是說第八條已經有，那我回去重新看一次第八條，它寫的是國立大學申請設立的時候應","  檢具的資料，你們看一下第八條，因為我剛剛聽司長講，所以又重新回去看第八條為什","  麼當初會這樣寫，第八條寫的是檢具下列資料，報主管機關召開審議會審議，這表示創","  新計畫這件事情還是需要經過審議會的審議，您懂我的意思嗎？第八條的意思只是說它","  要檢具這個資料，在設立的時候檢具，所以我是覺得審議會的權責還是必須要包含創新","  計畫的審議。"],["吳委員思瑤：審議會在處理的就是創新計畫啊！"],["高委員虹安：對、對、對，所以第六款應該是創新計畫和變更這兩件事情都要審議，我","  的意思是這樣。"],["主席：剛才教育部的意思是說第三款的設立就是指創新計畫書啦！設立的部分本來就要","  檢具。"],["高委員虹安：因為他們剛剛說第八條，但是第八條的意思是說我今天要設立的時候，我","  要檢具這兩項資料。"],["主席：第四條的第三款。"],["高委員虹安：對，就是這兩項資料本身還是需要經過審查，我的意思是這樣，給你們參","  考，如果大家真的覺得沒關係就沒關係啦！"],["黃委員國書：其實都一樣，只不過是需不需要在這裡去重複提到的問題，因為要設立的","  時候，一定要提創新計畫，沒有創新計畫怎麼設立？"],["高委員虹安：對，審議創新計畫這件事情。"],["黃委員國書：它一定要審啊！不可能沒有審啊！你要設立就一定要經過這個審議的程序","  。"],["高委員虹安：所以我才說審議會裡面，真的有一個工作是在審創新計畫。"],["黃委員國書：現在是這樣，就是我們要不要在這裡再去強調這個事情。"],["主席：其實寫不寫都可以啦！我是覺得精簡就可以了，因為不提創新計畫書要怎麼去審","  議？審議會就是要審創新計畫書。"],["黃委員國書：因為第八條寫得很清楚……"],["高委員虹安：就是審議的工作啦！審議的工作有這一項。"],["黃委員國書：第八條是寫「應檢具下列資料或證明文件，報主管機關召開審議會審議」","  ，在第二款就清楚寫了「創新計畫書」，所以它這裡就要審議啦！"],["高委員虹安：對，我的意思是說，在審議會的工作裡面，有一項叫做創新計畫的審議。","",""],["黃委員國書：對啊！"],["高委員虹安：所以我剛剛在寫的是，它的工作內容裡面要有研究創新計畫的審議，國書","  委員懂我的意思嗎？沒關係，如果大家都覺得這樣子夠了就夠了，我只是說剛才教育部","  的回覆其實……"],["黃委員國書：要去審創新計畫書和變更啦！"],["高委員虹安：審創新計畫書是審議會的一個工作。"],["吳委員思瑤：對，這當然是。"],["高委員虹安：我的意思是這樣。設立的工作是審議會要收這個資料，資料收進來之後，","  審這個創新計畫書是第八條規定審議會的工作。因為剛才教育部回答我的時候，我以為","  是我當時沒想到，所以我就回去看了一下。"],["黃委員國書：對、對、對，虹安委員，我大概瞭解了，這個問題是如果這樣子的話，可","  能第八條所有要審的內容，它的工作事項全部都要放到第四條，會變成這樣子，思考看","  看啦！不是沒有道理，不過這是需不需要的問題。"],["主席：寫下去會不會太複雜了？會變得太細節了。","   請林委員奕華發言。"],["林委員奕華：的確，因為我看到第四條第三款，審議會的第三個工作就是「國立大學申","  請設立及續辦研究學院」，那就要審議國立大學的申請設立和續辦，其實在審議的過程","  中就一定會看那個計畫了，所以我是覺得可以不用再寫，謝謝。"],["主席：好，就這樣子單純化。主席剛才已經有提到，按照大家綜整的意見，修正動議通","  過，然後有兩個附帶決議，等一下附帶決議出來之後，再讓大家來審議。","   現在處理第三條附帶決議。內容如下：","第三條附帶決議：","   本法所稱國立大學包括一般大學、科技大學及技術學院，但不包括專科學校，亦符合","  大學法第二條有關高等教育機構之範圍。","                  提案人：張廖萬堅  吳思瑤    林奕華    黃國書    周春米    ","                         陳秀寳    賴品妤    范  雲    林宜瑾    高虹安    萬","                         美玲    王婉諭","   第三條附帶決議就這樣。第四條附帶決議等一下擬出來之後，請各位委員來連署。","   對不起，剛才有一個疏漏，不好意思，進入第一條前，有一個「第一章總則」，那幾","  個字要加上去，我們剛才沒有審到。"],["黃委員國書：第一章「總則」兩個字沒有審到。"],["主席：條文和第一條之間有一個「第一章總則」。好，大家對這個沒有意見。","   處理第五條。第五條沒有提案，是不是照院版通過？因為大家都沒有提案，都同意，","  第五條是「國立大學申請設立研究學院，經審議會審議通過及主管機關核定後，辦理國","  家重點領域產學合作及人才培育事項。」，第五條就照院版通過。","   處理第六條。第六條是「研究學院具有獨立編制及預算，得對外行文；其人事、主計","  、總務等行政事務，得由國立大學相關人員兼辦。","   前項研究學院預算隸屬於校務基金項下，編製附屬單位預算之分預算，屬獨立預算。","  」。","   這部分好像沒有委員提案，請吳委員思瑤發言。"],["吳委員思瑤：我同意院版，因為我也沒有提案，但是本席要確立一件事情，我想先把它","  講清楚，畢竟這是在政府主導之下來做的教育創新，除了它自己有審議會、有監督會、","  有管理會的層層把關在監督執行之外，當然它也要面對國家機關行政部門受立法部門監","  督的必要，這個一定要嘛！所以我要確認的是，未來在立法院教育及文化委員會，包括","  大會，我們在審議國立大學預算的時候，審教育部預算的時候，因為它是獨立的分預算","  ；換言之，假設吳思瑤大學好了，吳思瑤大學會有兩本預算書，一本裡面分兩部分，是","  不是？所以它還是要送立法院，對不對？"],["潘部長文忠：要！"],["吳委員思瑤：好，那在審查的時候，以前國立大學預算是國立大學該校校長來代表，未","  來在審議預算的時候，我只是想瞭解一下，是校長來代表就好了，還是要附屬機構的院","  長？這個我要確立一下。雖然我是執政黨的委員，但是我對於監督一樣不能鬆手，一定","  要嚴格把關，尤其是剛剛上路的時候，我們必須要來監督它的執行，所以第一個，它要","  分立預算，但是一樣送國會，到時候來備詢的人、來做預算說明的人，是誰來代表？我","  想委員也不會去過當行使職權，我們都很自制，但是我覺得這個要講清楚，誰可以回答","  這個問題？"],["主席：請教育部朱司長說明。"],["朱司長俊彰：是，謝謝委員。第一個，有關於未來在預決算書的呈現，一定是國立A大學","  和A大學底下的研究學院，一定會有兩個，因為它是分預算，它會一起呈報到立法院。","  那立法院在審議的時候，大概就像我們現在在審國立大學附屬機構的預算，例如附設醫","  院，這些附屬機構還是要過來。"],["吳委員思瑤：那列席的人是？"],["朱司長俊彰：因為院長對外是代表研究學院，所以院長就要過來。"],["吳委員思瑤：所以該校就有校長加院長？"],["朱司長俊彰：對。"],["主席：第六條照院版的提案通過。","   因為第七條有很多版本，為了顧及大家的權益，我們休息10分鐘。","休息","繼續開會"],["主席：現在繼續開會。","   處理第七條。有很多委員提出修正動議，有吳思瑤委員、高虹安委員、林奕華委員及","  萬美玲委員，王婉諭委員有提出第七條之一，也是修正動議。","   請吳委員思瑤發言。"],["吳委員思瑤：第七條也是很重要的條文，因為它規範了研究學院的資金來源，我對第一","  項沒有意見，我的條文在第二項和第三項。現行的設計是企業出資只要大於國發基金撥","  款的額度，當然我非常肯定，我也非常同意，因為不會排擠現在的教育預算編列，另外","  從國發基金帶錢來，我非常同意，它也應當是這樣，等於是讓臺灣整體教育的大餅又更","  大了，做大教育大餅，這個制度的設計是由國發基金帶錢來，國發會帶錢來，這點我非","  常同意。但是現在的額度是說企業不得小於國家；換言之，它很可能變成50.1%和49.9","  %的關係，但本人的提案是，民間的出資額度應占研究學院運作資金總額度六成以上，","  我的提議是六成，我們目前初估一個學院一年，一個企業大概是1億元的規模，我認為","  要來參與國家重點領域的企業本身，它的承擔能力應當是可以再擴大一點。","   我要為我們國家來講講話，為什麼我認為他們要達到六成？大家想看看，這個研究學","  院設在大學裡面就是校中校，它會用到哪些資源？它用到我們的土地，它用到土地上的","  建物、教室，它會用到研究室設備，我們的人事支出也會來分擔使用，換言之，它還會","  用到其他更多的軟硬體設備，因為都是這個學校的學生，所以歡迎用我們的圖書館，用","  我們的游泳池，用我們的停車場和餐廳，這些都非常願意分享，其實這也是教育交流的","  一個意義所在。正因為我們的土地、建物、軟硬體設備及人事支出都要來cover這個學","  院，換言之，我認為我們應當在資金的部分給予它更大的承擔義務。","   因為一開始是寫只要大於政府，雖然你訂的是地板，可是它就會是未來的天花板，所","  以我預測很有可能是51和49的關係。但是我們真的認為當企業出資越多的時候，它的投","  入會越多，它承擔的責任和投入的決心也會更大，所以本人的提案是第二項，我希望它","  投入六成以上，這是我個人認為，我本來想提七成，但我覺得六成……"],["主席：讓他們去審查。"],["吳委員思瑤：好，大家要去想，但是我不知道我的六成能不能獲得委員會多數的支持，","  所以我加了第三項：「第二項合作企業出資比率越高者，創新計畫審查時應從優考量」","  ，換言之，我們是給予這個企業出資更大的鼓勵，我的第二項和第三項是連動的，如果","  大家同意企業出資更高的這個方向，那看是不是具體列六成，這個我接受，我也一定要","  在這裡做這樣的主張和倡議，謝謝。"],["主席：思瑤委員，文化藝術產業如果要搞到六成……"],["吳委員思瑤：沒關係，但是沒有辦法，我們就是要要求。"],["主席：請林委員奕華發言。下一位是黃委員國書，再來是林委員宜瑾。"],["林委員奕華：第七條我有提出修正案，其實我們都知道這個條例本身並不會廣設啦！它","  的重點還是站在國家人才培育的角度，以及產業的需求，所以我認為它的監督與把關是","  很重要的。在第七條裡面有提到，如果過程中有年度決算未達成者，「主管機關應令研","  究學院限期改善」，只有寫到這邊，但是我在後面加上「應令研究學院限期改善並定期","  追蹤」，要追蹤它的改善狀況，然後再加上「其改善情況將作為研究學院評鑑、續辦之","  參考」，我覺得這會讓整個把關機制更加地嚴謹和完整，所以做了比較多的文字修正，","  謝謝。"],["主席：請黃委員國書發言。接下來是林委員宜瑾、賴委員品妤、王委員婉諭及高委員虹","  安。"],["黃委員國書：剛才吳思瑤委員有提到，額度是不是可以六成以上？這個可能還要再思考","  。再來，出資比率越高者是不是要從優考量？畢竟它不是政府的一個標案，它也沒有比","  較的關係，如果是一個標案，我出的錢比較多，當然我就會有比較多的考量嘛！但是會","  有兩個企業要來競爭一個學院這樣的問題嗎？也不太像，它是一個合作。當然我認為吳","  思瑤委員這樣的考慮是非常好的，教育部當然要考慮，但是適不適合把它訂在這個條例","  的文本裡頭？如果把它訂在這裡，可能會變成我們在審議的時候，似乎這個是比較大的","  重點，其他都不是重點，會有這樣的問題，但是我覺得吳思瑤委員提這個是有意義的，","  只是我認為要放在這個條文的話，恐怕大家要再思考一下。","   另外，對於第六款「研究學院之研發成果收入一定比率提供國立大學用於改善師資、","  充實設備及其他校務發展之支出」，我認為這裡會有一個問題，研究學院的研發成果收","  入，我如何知道它的研發成果收入？我要在什麼時候確定有這個事情？它一定會有技術","  轉移或是什麼東西，可是沒有一個明確的研發成果收入啊！如何很明確？這個事情我認","  為不容易明確，你把它訂在這裡的話，恐怕不太容易執行哦！會不會有這個問題？你要","  怎麼執行這個事情？再來，它的研發成果最終還是被企業所用，如果企業沒有要捐贈一","  定比率給學校用於改善師資、充實設備的時候，那怎麼辦？所以我們為什麼要訂第六款","  ？第六款的用意我清楚，但是第六款怎麼執行？怎麼執行的問題可能要請教育部回答一","  下。以上。"],["主席：請林委員宜瑾發言。"],["林委員宜瑾：延續思瑤委員的提案，當然思瑤委員有具體提案，企業出資要六成以上。","  至於院版的條文，簡單來講就是企業出的錢要比政府多，問題是多多少，當然條文是寫","  「一定比率」，如果是「不得低於」，那要多多少？思瑤委員有具體提出六成，我某個","  程度是贊成思瑤委員的六成，因為我覺得企業如果出比較多的錢，確實它的使力會比較","  大，不過這也有另外一面的思考，就是這樣子會不會把企業嚇死？當然這個也要思考。","","","   再來，在第六款有寫到，「研究學院之研發成果收入一定比率提供國立大學用於改善","  師資」，一定比率要提供給大學，也沒明定比率是多少，之後是不是要由審議會針對個","  別的大學來設定比率？還是統一用什麼方式來決定？這個等一下要請教育部來說明。","   另外，在第二項有寫「於年度決算未達成者，主管機關應令研究學院限期改善」，我","  想要請教的是，如果研究學院還是沒有改善，那是要停辦還是有什麼處置的方式？因為","  部長最近也處理過很多私校違規欠薪的事情，應該知道並不是每一間私人企業都會很守","  法或是很甘願地出錢，目前在法條上，看起來是沒有寫明處置的方式，所以也不知道教","  育部針對這方面有沒有什麼因應的措施？這幾點請教育部做一些說明，謝謝。"],["主席：請賴委員品妤發言。"],["賴委員品妤：我有幾個問題想問教育部，第一個，其實剛才國書和宜瑾委員有提到，針","  對研究學院之研發成果收入一定比率提供國立大學用於師資改善這件事情，我現在看起","  來，關於這一條與第二十五條，在第二十五條提到研究成果收益5%作為改善師資設備的","  資源，其實本席的意見也與前面有點類似，這個規定是否有點過於單薄？如果今天所謂","  研發成果需要數年才會獲得收益的話，這樣對於教育資源缺乏的情況是不是就沒有過多","  的改善？第一個，我們到底要如何定義所謂的研發成果收入？第二個，如果今天這個成","  果需要很多年的話，對學校而言，好處到底在哪裡？需要這麼多年，還要先定義這個成","  果收入，才有辦法拿到這個收益的5%，本席認為，對於這個部分我們可能要再想想，而","  教育部也要回答一下，有沒有更精確的方法，確保學校可以拿到這個東西？","   再者，本席能理解，政府有出資才能在組織架構上聘用政府人數的比例比企業多，教","  育部才能涉入決策及管理，避免學生變成企業免費勞工的狀況，但是，本席認為，像前","  面思瑤委員提出的建議，我們可以一起來想想，有沒有更好的寫法或解決方式？這裡有","  個部分讓本席感到憂心，前面本席也有提到，關於是否會變成有心人士想要收割臺灣學","  術成果的這件事情，教育部給本席的回覆還是一樣，回覆的答案還是兩岸人民關係條例","  ，但是包含剛才前面教育部的回應，聽起來本席的擔心還是沒有被解決，也就是說，還","  是變成要事後有關部會發現，我們才有辦法確定有這個狀況。本席認為，譬如在事前審","  查或是一些禁制條款，還是希望教育部能否思考一下，有沒有一個更明確的應對方式？","  像本席自己當時在詢答時就提到，本席提醒的這個狀況其實在倫敦政經學院就已經發生","  ，當時中國是利用第三國成立外資資金、外資公司介入大學的研發，因此，還是希望教","  育部能給本席一個比較明確的回應，謝謝。"],["主席：請王委員婉諭發言。"],["王委員婉諭：本席的版本主要是在第七條討論資金的部分，剛剛賴委員也提到這個資金","  可能來自不同國家，或是我們比較擔心的中資，所以我們是增列第七條之一來做處理。","  雖然剛剛提到可能在兩岸人民關係法或反滲透法有相關的規範，但是，在兩岸人民關係","  法是提到由主管機關作相關的規定，也因此我們依照這兩部相關的法案，認為在本法也","  應該要納入，所以我們提出第七條之一，主要是希望能明訂禁止中資作為企業贊助學校","  ，或成立研究學院的資金來源，我們認為這樣的配套才是比較完整的。因為與兩岸人民","  關係法或反滲透法並沒有直接的相關及連結，在條文內容也是提到由主管機關在其他部","  分相對應來做訂定。"],["主席：很明確啦！","   請高委員虹安發言。"],["高委員虹安：本席是在第七條加上定期追蹤，也就是「主管機關應令研究學院限期改善","  」的部分，本席加上「定期追蹤至其改善為止」，而且必須要做為研究學院續辦審議的","  參考。關於這個部分，如果我們只是單純停留在行政院版本的研究學院限期改善，後面","  並沒有任何對於限期改善後續的處置方式，因此，這邊是希望能夠加上定期追蹤以及作","  為續辦審議參考，這樣才能對於限期改善有其相關的一定責任存在。","   再來是剛剛思瑤委員提到的每年提供資金要占六成以上，就這個數字來講，本席認為","  五成或六成是大家可以討論的，但是，本席也要提一下剛剛國書委員與張廖委員的意見","  ，我們訂定這樣的門檻，對於支持這項政策的企業而言，在門檻上是否會相對比較高？","  剛剛思瑤委員也提到，那些校地與設備到時候是要讓企業使用。不過，本席認為今天我","  們審查產學合作的研究學院，基本上，這個學院未來應該也是屬於學校的學院，既然是","  學校的學院，受教的應該還是學校的學生，因此在設備或其他的資源上，可能不需要太","  擔心會變成是由企業來運用這些校地，但是本席還是要肯定思瑤委員提出這樣的論點，","  我們還是要擔心會不會有稀釋學校資源的問題，這可能需要教育部等一下做個回應。根","  據我們的理解，這個學院未來就等同是學校的學院，但是這個學院設立下去之後，會不","  會稀釋掉原本的校地、設備或其他學生受教的權益，可能也需要先做考量。本席認為等","  一下大家可以討論出一個數字，無論是五成或六成，本席都可以支持。"],["主席：請范委員雲發言。"],["范委員雲：這一條有3個意見的修正，一個是要不要增加到六成以上；一個就是吳思瑤委","  員的意見，出資比率越高者應從優；另外一個就是關於改善的部分。本席對於改善的部","  分是中立，以整體來講，其他部分有沒有設計到能夠讓它改善的部分，要辦理審議參考","  這個精神。本席對於思瑤委員所提2個意見的前半部是滿支持的，因為本席的看法也與","  吳思瑤委員的意見相同，其實學校的土地與名聲是國家提供的長期公共財，所以這邊不","  能只是用資金來講，更何況，教師可能也可以在這個部分共同聘任，人事或許是原本在","  其他學院的支出。因此，本席認為訂定六成以上並不為過，因為考量學校長期名聲的積","  累與土地的部分，所以本席很支持吳思瑤委員前半部的意見。","   但是本席對於第二個部分會有一點點擔憂，看看是否能夠釐清。如果我們這邊寫了企","  業合資比率越高者，創新計畫審查時應從優考量，這樣會不會有企業出了八成之後，審","  查委員就依據這一條表示應該接受，反而變成是一個尚方寶劍？如果這個部分可以釐清","  的話，本席才會認為OK，要不然本席比較擔心第二項這個部分會被誤用，謝謝。"],["主席：在場所有委員均已充分發言。到底出資的比率是要依照院版或是將額度提高至六","  成，這個有不同的看法。另外就是出資比率，是否要載註於審查要件的文字之中，這個","  好像也有贊成與保留的看法。最後就是高虹安委員、林奕華委員及萬美玲委員提到第一","  項的最後要加上「並定期追蹤至其改善為止，其改善結果並作為研究學院續辦審議之參","  考。」，第四個就是王琬諭委員增列的第七條之一。針對上述4個意見，請教育部提出","  回應。"],["朱司長俊彰：針對剛剛召委彙整的四點，第一個，在出資比率的部分，依照我們原本的","  條文，事實上，企業要出到六成、七成、八成，當然都沒有問題，委員擔心的是地板效","  應。在這個部分確實是有點兩難，其實我們審議的要件包含很多，不是只有它的出資比","  率，我們也會考量它的研發能量與國家重點領域的關聯性，甚至還會看這個企業對於人","  才培育打算如何規劃，不是只有看它的出資比率，所以部裡是希望能夠維持院版。但是","  如果委員有這樣的顧慮，我們可以在立法說明欄裡面將出資比率列為審查時可做的考量","  。以上是要件與出資比率的建議。","   第三個，關於高虹安委員、林奕華委員及萬美玲委員提出定期追蹤的部分，我們是敬","  表同意，是否能在文字上提供一些修正，讓文字更為完整，確實針對後面的改善去做追","  蹤。"],["主席：可以。"],["朱司長俊彰：最後，針對中資的部分，業務單位再向王委員及賴委員說明一下，目前對","  於中資的審查，事實上在經濟部的投審會有一些形式要件與實質要件的程序，其實業務","  單位先前也討論過，我們是建議就按照既有的程序，不然會變成教育部針對研究學院有","  一個自己獨立的中資程序，而且這個程序，像金流這個部分不是教育部可以處理的，如","  果可以的話，或許會後再提供針對中資防範的部分，把我們與投審會討論的結果呈現給","  委員，按照我們既有防範中資的金流、人流這一塊去做規範，因為這裡面並沒有排除。","","","   剛剛我在第二個部分也提到，將來我們會邀請經濟部的代表參與審議會，針對這個計","  畫書，合作的企業到底是不是中資的背景，也可以透過經濟部投審會的把關，幫我們做","  事先的審核。如果有這個問題，我們在跨部會的審議會就會對它做一個釐明，因此是否","  能就透過這兩個部分來處理？"],["主席：今天經濟部投審會是不是有出席？有委員提到，如果像是中芯半導體提出要出資","  與我們的大學設立研究學院，有沒有可能？是工業局的代表嗎？","   請經濟部工業局電子資訊組呂副組長說明。"],["呂副組長正欽：依照大陸地區人民來臺投資許可辦法，陸資無論是直接或間接都不能超","  過30%，這是第一條。第二條，不具控制權。這是陸資來臺投資的規範。"],["主席：這算不算投資？"],["呂副組長正欽：如果它來投資公司，公司就可能有這樣的行為。"],["主席：如果審議會在審查時是依據這樣的原則，根本在審議會的時候就不可能讓它來了","  ，對不對？"],["呂副組長正欽：對，依照我們與教育部的默契，審議會應該是部會首長或副首長的階層","  ，案子進來時我們在幕僚作業階段就會先看到，所以我們就會去查、經濟部就會去做限","  制。"],["主席：如果是第三地的人頭公司或怎麼樣的，你們怎麼查？"],["呂副組長正欽：這個是透過投審委員會去做查核。"],["主席：王委員，這個幾乎不可能，我們大概有三成的原則，雖然不算投資，但是一樣，","  如果它進來依照這樣的方式要求與大學合作，大學端也不會去邀請中資的企業，尤其是","  國立大學。"],["王委員婉諭：既然這是國家重點領域，我們認為甚至連三成都是不宜的情況，所以我們","  才會增設第七條之一，陸資不得做為研究資金的來源，本席認為這是重點把關的部分。","  如果依照投審會的規定，還是會有30%可能上的影響，我們認為其實也不需要承擔這樣","  的風險，因為這個關乎我們國家的未來，不只是重點領域，包括人才培育也都是非常重","  要的。"],["主席：請吳委員思瑤發言。"],["吳委員思瑤：本席認為，大學與一般企業完全不可同日而語，你們的三成可以投資企業","  ，但是在大學是一點都不行，要不然我們一直在防堵他們的學術滲透，不就是做反了嗎","  ？因此，不能開任何一點的小門、小窗，所以我們在文字上還是用附帶決議來處理，本","  席認為這個中資的限制一定要處理。","   回過頭來講一下本席自己提的第二項與第三項，其實，關於本席的第三項，放進法律","  文字不是本席的原意，本席原本是認為它也可以在說明欄處理，因為本席當初非常擔心","  無法對企業課以比較大的資金課責，所以本席才把它放進來。再者，本席也非常同意，","  如果大家認同我們的出資比率可以提升，本席的建議可以用說明欄去處理，那就不用放","  本席的第三項。","   剛剛講的那個六成，也謝謝有一些委員附和本席的意見，因為本席大概算了一下，不","  過教育部也要評估一下，畢竟你們可能與產業界討論過什麼樣的比率，也不要訂到嚇跑","  他們，本席並沒有那個意思，但是本席真的覺得可以、本席認為是affordable！因為一","  年1億元的話，如果五成變六成，一年是多2,000萬元，對不對？本席認為2,000萬元是","  合理啦！如果你們認為要五成五或企業投資要高於政府出資的幾個百分比，換一個寫法","  ，本席也都支持，但是在方向上，本席一定要提出這個主張，我們課予企業比較高的負","  擔。","   再講回來，本席的第三項可以拿掉，至於六成的部分，看大家認為是要五成五或是多","  少、或者是維持六成，本席都非常感謝。最後是中資的部分，本席認為無論是入法律文","  字或是用附帶決議，一定要全力來防堵。"],["主席：請高委員虹安發言。"],["高委員虹安：本席剛剛才開了一個記者會，關於瀚薪的案子，基本上，瀚薪也是經過投","  審會的審查，但是現在很明確，在臺灣的瀚薪已經完全解散，整個都移轉到上海瀚薪，","  而且它的技術還是工研院拿業界科專補助成立的公司。因此，關於工業局剛剛的說法，","  本席認為工業局當然可以用投審會來做說法，但已經有幾個案例都是投審會也失靈、境","  外實施管理條例也失靈，今天我們又看到營業秘密法或什麼在這裡也不適用，所以本席","  蠻認同思瑤委員與婉諭委員講的，我們真的不能讓這個部分有任何一點的可能性。現行","  的法規，包括剛剛我們所講的幾個法規在內，其實都已經完全沒辦法防堵中資了，既然","  我們現在要修新的法律，而且又是國家重點領域，既然是重點領域，包括半導體產業等","  等，絕對是要從高校研發的階段就加以嚴守，所以這個一定要入文字。至於文字的方式","  ，無論是用附帶決議或是增列第七條之一，本席都予以支持。"],["主席：等一下主席會處理。","   現在請賴委員品妤發言。"],["賴委員品妤：老實說，剛才這樣一解釋之後，反而讓每位委員認為這件事情真的滿重要","  的。本席也同意，這個條例不應該用金管會原本的標準，本席認為不應該，因為這是我","  們國家重點領域的產學合作及人才培育，而且中資也會影響到臺灣未來的競爭力。事實","  上，本席認為擔憂這個東西並非是空穴來風，前面本席也提過在國外、在英國已經有這","  樣的前例，既然我們現在要立這個法，不可不慎，必須要看到前車之鑑！因此，針對這","  個部分，本席還是希望確實能有具體的文字，無論是附帶決議或直接在條文做文字的修","  正，本席也都可以接受，重點是要有東西針對這個部分做防範。以上。"],["主席：其實我們在審查第四條時就提到科技人才的問題，不要說是資金進來，光是我們","  將人才培養出來，該如何將他留在臺灣，其實就是一個問題。針對這個部分，其實有幾","  位委員在擬附帶決議，包括王婉諭委員就有提出附帶決議，本席與國書委員也都有連署","  ，本席先唸給大家聽，等一下請部長回應之後，我們再來做處理。","   關於第七條之一的附帶決議，內容如下：","第七條之一附帶決議：","   有鑑於近期中資滲透並挖角台灣科技人才案件頻傳，顯見中國透過資金挹注及挖角等","  行為將可能嚴重影響台灣科技人才及產業技術外流，為防止中資挖角、滲透之疑慮，教","  育部推動《國家重點領域產學合作及人才培育創新條例草案》，應將中資可能透過人民、","  法人、團體或其他機構，進行任何不法或滲透進入研究學院之行為納入法規範，爰此，","  要求教育部於兩周內將研議結果及新修訂之法規範送交教育及文化委員會。","                  提案人：王婉諭","                  連署人：張廖萬堅  黃國書    陳秀寳    高虹安","   後面提到的「爰此，要求教育部於兩周內將研議結果及新修訂之法規範送交文化及教","  育委員會」就不需要了，因為已經我們將它納入作為附帶決議，教育部就必須要訂定。","  這個有一個提案，我們可以思考一下，等一下如何處理這個條文。","   現在先請部長做簡單的回應。"],["潘部長文忠：針對第七條的部分，剛剛委員提醒了很多意見，我先做說明，再請主席與","  委員做最後的處理。","   第一個，大家最關心的是從上次詢答到現在的條文，對於中資或透過轉投資等等的介","  入，尤其是這個創新條例高階研發人才，確實是要用最嚴謹也絕對的態度，但是這個部","  分在條文上用文字進去又會變得很繁瑣，如果以附帶決議整理出一個文字，依照剛才王","  委員及幾位委員的精神，我想這個附帶決議未來對於審議會也絕對有絕對的規範，這個","  部分就不會有幾成的問題。只要是中資或轉投資，可能會對這些高階人才造成影響，我","  們會用絕對的態度及立場來處理。以上向委員報告。","   第二個，也謝謝思瑤委員增加了第三項，確實在條文上與我們處理的是比較不同，未","  來學校與1個或2個企業合作，它比較不會出現，謝謝委員剛才的提醒，也許我們用一個","  說明去處理，因此，謝謝委員這一項的提醒。至於企業投資的部分，我提出這個想法給","  委員做一個參考，當時委員在思考未來可以成為重點領域的這個部分，不應該只侷限在","  大家現在看到的半導體產業，甚至是文創等等的，確實這些相關企業在這方面的參與是","  有差異，因此教育部現在訂的這個是當時考慮企業一定要超過國家所投入，但是如果把","  它明訂之後，會不會對某些企業不是問題、對某些企業可能反而產生了委員一路關注的","  ，有一些很重要，但是它未必有那麼像的這個，所以這個是不是給委員做為參考。因為","  現在五成以上，事實上也代表這個意義，只是條文上是不是要這樣訂定，我想就讓委員","  來做審酌。關於監督追蹤的部分，幾位委員提醒的這些意見，應該是可以讓後續在追蹤","  方面比較完備。","   以上是綜整這個條文幾個比較關鍵性的部分，至於陳述的部分就由主席與委員再做審","  酌。"],["主席：我們現在就來處理，好不好？關於到底是要六成或是五成或是五成五，各位委員","  都已經充分表達意見，教育部希望還是維持原來的文字，大家認為如何？"],["吳委員思瑤：本席沒有堅持一定要六成，但是，對於部長剛才的說明有一點意見，其實","  我們第一階段會處理的重點產業是哪些，大家都心知肚明，本席認為，如果把未來可能","  有其他的文化或是中小企業的思考放進來，於是就拿未來、未來、未來的事情回過頭來","  合理化現在的比例可以酌降，本席對於這個說法是沒有太同意啦！至於六成是不是過高","  ，以至於會嚇跑要合作的企業，或者改為五成五，本席認為大家可以考量一下。因為你","  真的想看看，我們的土地、建築、設備、人事都分擔了，一個國立大學未來可能是一整","  棟樓割出來給創新學院使用，光是那個土地租金，現在各個大學的校務基金，我們在審","  預算時都看到過，它的收入最大可能就是來自這種業外，可能租出去做咖啡廳、做餐廳","  ，沒辦法，在少子化之後，大家真的就是要多元使用校產。如果一樣是珍貴的土地、建","  物、設備，其實你把它折換成市價的租金，坦白講，可能也都是好幾千萬元。我們真的","  感謝這些企業願意一起投入國家人才培育，但是如果換算過來，五成與六成是一年差2","  ,000萬，或者本席就酌降為五成五或什麼，本席認為只用高於政府出資，對於我們為國","  家預算把關的這件事情，本席做為一個國會議員，覺得是可以更強一點，為國家預算來","  把關。"],["主席：本席折衷一下，我們就用五成五，就是55%比45%，高於一成，這樣好不好？大家","  有沒有意見？"],["黃委員國書：你們可以接受嗎？"],["高委員虹安：本席認為五成五是可以，其實說真的，還有另外一個研發收入提撥的部分","  ，等下在第二十五條還有得討論了。本席認為五成五是可以接受。"],["主席：可以嗎？"],["黃委員國書：本席認為這個茲事體大，教育部，你們要想好喔！本席認為，思考這個問","  題可能要考量到學校與企業的角色，企業付得更多，當然它要的權利就更多。這是一個","  學校與企業的合作案，我們要了解最終還是要培育人才，其實它是一個培育人才的不同","  設計，只是它比較更有彈性，我們突破了現有的大學法相關的框架去做這件事情。本席","  並不是說企業出更多錢會不好，而是要思考一下這件事情，如果要求企業出更多的時候","  ，可能企業也會要的更多，到時候我們可以跟人家談什麼樣的籌碼？當然我們在討論創","  新合作的時候，有很多的條例可以去設計，但是當企業出很多錢的時候，本席很擔心那","  個比重是不是會有失衡的問題？因為企業更有理由把手更伸入到校園裡要東要西，因為","  它出非常多的錢，你還能管什麼？可能會有這樣的問題。本席並不反對可以再增加，但","  是教育部要對這件事情想清楚，怎麼樣是一個合理的配置。"],["主席：如果是折衷為55%比45%或是維持原案，教育部有沒有什麼意見？"],["潘部長文忠：確實這是一個條例、也是一個法制，並不是用試驗的方式前行，所以會考","  慮得比較長遠。當時會用企業不得低於政府，其實是有這一層考量，以後多面向的機會","  ，而且現在才正在起步，企業能夠有更強的意願參與，無論是學校或是什麼，這個計畫","  成功的機會應該是會比較大。大家這樣關心、也一路支持，當時會訂這個院版的條文，","  確實有考慮到它未來是可以有比較大的機會，讓企業更有意願來參與。至於思瑤委員提","  到的意見，其實並不是租用給這些企業，因為學校就是一個合作體，它本身就是一個參","  與，而且有相當主導權的概念，採用合作的概念，可能比較不像是委外或是用促參的方","  式，基本上就是學校與企業的共同合作，並不是這個資源就純粹給企業使用。因此，就","  產業的多面向以及讓企業在起步時能參與，院版真的是比較著重於這樣的考量。以上提","  供給委員參酌。"],["主席：請吳委員思瑤發言。"],["吳委員思瑤：是否能請國發會的代表？國發會的代表準備發言，好嗎？我們換個角度，","  如果企業的出資還是維持1億的話，本席的條文變成五成五或六成，也就是國發基金要","  出的錢變少。我們站在為國家預算把關的角度，當然五成或六成，本席只是擔心，教育","  部或國發會去談的那些有可能合作的企業，只有你們最清楚，因為我們沒有這樣的訊息","  ，本席一直在說、也擔心，不要讓好事一樁沒了、跑了，但是合理的數字是什麼，你們","  最清楚。反過頭來講，如果企業出資一樣還是1億的話，我們的比例調整後就變成國家","  出的錢、國發基金的投入少了，這是為人民守一點預算。今天有沒有國發會代表出席？","  在這件事情上本席從來沒有看到國發會代表，讓本席認識一下？","   本席並沒有堅持六成，而且本席也真的期待部長與教育部的代表在這件事情上，我們","  希望的是為國家培育人才，但是有時候要去想想那個平權，以及教育資源的投入，平常","  我們要為其他大學爭取一些建設等等都如此的疲於奔命、如此的困難，可是我們現在分","  享出去卻是相對的大方。本席也鼓勵人才的培育，但是……"],["主席：思瑤委員，本席知道你的意思，好不好？時間的關係，好不好？"],["吳委員思瑤：本席還是要扮演本席的角色，國發會要不要講一下？"],["主席：先請高委員虹安發言。"],["高委員虹安：剛才國書委員提到業界出資比例比較高的話，他們是否會期望拿的更多？","  本席希望釐清一件事情，現在談的這個學院的設立，它的資金應該不是像股東結構的概","  念吧？應該不是出資比較多，最後可以拿回比較多或是什麼，所以我們還是要釐清這個","  觀念，即使今天出資並不表示出得越多就可以在這個成果上得到越多，在這個法裡面並","  沒有這樣的明文規定。本席認為，到時候產學合作的成果如何讓業界與學業，也就是合","  作的雙方能夠共享，這個才是我們要討論比較明文的部分，所以本席倒不擔心出資從五","  成變五成五會有這個問題。","   第二個……"],["主席：所以你的意思是？所以你支持可以稍微提高？"],["高委員虹安：對於國書委員剛才所提的考量，本席可能需要釐清一下，從五成提高到五","  成五並不會有剛剛所謂的擔心。"],["主席：了解。"],["高委員虹安：第二個，剛剛一直在討論企業出資變多，國發會的出資就變少，本席認為","  大家可以回頭去思考一下，所謂的科技研發專案，其實我們都有業界科專、法人科專、","  產學合作科專，它都會有自籌款與補助款的比例。一般來講，科專的自籌款與補助款可","  能大概是六成、四成，甚至是六成五、三成五，這個是在一般科專運作原本企業自籌的","  部分，大概的狀況是這樣。頂多是像A＋前瞻的科專，這種國家投入的前瞻科專，它會","  有五比五的自籌與補助款。因此，本席希望大家可以從這個地方去思考，是不是要這樣","  去調整這個比例。"],["主席：經過與教育部這邊的溝通，我們就改為五成五，好不好？從五成五開始來做，可","  以嗎？好不好？鼓勵企業一下？其實審核時也不會剛好是51%比49%，改為五成五，好不","  好？我們版本就改為五成五，提高？第二項提高占研究學院運作資金總額度之五成五以","  上，至於吳思瑤版本的第二項就不增列了。第三項，高虹安委員、林奕華委員及萬美玲","  委員提的修正動議，我們來做文字修正。","   關於額度的部分，經過大家充分的討論及辯論，象徵性把行政院版本改為「占研究學","  院運作資金總額度之五成五以上」。"],["朱司長俊彰：是不是可以改用法制用語，五點五成？"],["主席：五點五成，這是法律用語？不得低於五點五成，或是五點五成以上？"],["黃委員國書：本席再提供一個觀念給大家思考，教育部說五點五也可以，如果今天是護","  國神山的半導體產業，五點五成或六成當然是沒有問題，但是這個法一下去是包括生技","  、智慧、文創及機械產業等等，他們都還沒到那種規模，你一下就這樣要求，這個條文","  一寫了，其實就是特定的、經濟體規模很大的適用，本席擔心的是這點。如果教育部評","  估認為這樣也可以的話，那麼本席也同意。譬如我們中興大學也想研發生技農業，但是","  生技農業在臺灣算是剛起步，並沒有資本那麼雄厚的企業體，這樣就會限制了一些可能","  ，這是本席的意見。"],["主席：其實是這樣沒錯。","   請王委員婉諭發言。"],["王委員婉諭：本席支持國書委員的意見，記得去年討論這個法案的時候，其實有委員提","  到不要忘了臺灣的中小企業占了超過97%的比例，固然這樣的法案主要是針對大企業，","  但是不要忘了中小企業也需要與大學創新合作的機制，因此本席認為還是需要審慎思考","  這個部分。"],["主席：所以你希望保留原來行政院的版本？"],["王委員婉諭：如果教育部認為OK也是可以，本席只是做一個提醒而已。"],["主席：本席詢問在場委員比較傾向哪一個？本席很民主，尊重大家的意見，不過，本席","  並沒有說要表決，大家想一下，好不好？比較贊成吳思瑤委員意見的，請舉手？現在就","  是因為委員有不同的意見，我們先討論一下。"],["吳委員思瑤：沒關係，這個條文留到下午再來看，讓你們提供一下談的結果，這個討論","  是有意義的，好不好？"],["主席：出資比率的部分先保留，好不好？"],["吳委員思瑤：對，先保留啦！"],["主席：出資比率先保留，不然這個時候先決定，等下會顧此失彼，好不好？"],["吳委員思瑤：你們的一些資料要讓我們知道。"],["主席：剛才黃國書委員與王婉諭委員講得有道理，其實本席是比較傾向於這樣的說法，","  很多中小企業可能也要……"],["高委員虹安：但是中小企業可以走產學合作，其實還是有產學合作的機制啊！"],["主席：它還是有一些人才培育。"],["高委員虹安：現在是設立學院喔！現在是培育高階技術人才。"],["主席：我們就先保留，好不好？大家再思考一下、冷靜一下，吃完飯之後就不一樣了。","","","   接下來看一下文字修正的部分。"],["朱司長俊彰：其年度預算應命其限期改善，並定期追蹤至改善為止。"],["主席：這裡是「並定期追蹤至改善為止」，就加一句嗎？"],["朱司長俊彰：後面還有「其改善情形，列為研究學院之評鑑項目及審議其續辦申請之參","  考」，我們把二位委員的文字稍微彙整一下。"],["主席：主席這邊念一下，「並定期追蹤至改善為止，其改善情形，列為研究學院之評鑑","  項目及審議其續辦申請之參考。」這樣有沒有問題？沒有問題，我們就按照在場委員的","  意見修正通過。","   接下來處理王婉諭委員及多位委員講的中資問題，是不是用增列第七條之一來處理？","",""],["王委員婉諭：本席再表達一次，雖然投審會表示小於三成的部分可以由投審會進行審查","  ，但是我們認為在新創或是在未來科技的部分都不應該有中資，因此我們希望第七條之","  一還是用條文的方式，不希望是用附帶決議。而且附帶決議不只是我們的，還有賴委員","  的部分，其實都是在處理技術或挖角的部分，而這個部分有相對比較難去界定或是比較","  難去把關的情況，本席認為用附帶決議去討論是可以的，但是我們仍然希望在資金這個","  可以明確定義的部分，可以用法源去做修訂，所以希望能夠增列第七條之一。"],["主席：因為我們這個規定就已經是要五成以上，一定是出資比較多，而且按照兩岸人民","  關係條例或投審會的規定，三成以下是不行的，所以按照現行法令的制度，中資是不可","  能的，剛才他們的解釋，本席聽起來就是如此，不可能透過我們這個創新條例去學校辦","  研究學院，中資根本不可能進去。教育部，你們再說清楚一點。"],["朱司長俊彰：我們目前提出來的附帶決議就提到，第一個，投入研究學院的資金絕對不","  能來自於陸資，這是第一點。第二個，委員關心的投審會的問題，合作企業投入的資金","  絕對不能有陸資，這個沒有問題，但是合作的企業這個部分，剛剛經濟部也提到，投審","  會對於所謂的中資企業會有一套審議機制，而且這套審議機制在我們審議時就可以將中","  資企業予以排除，所以一開始就不會有中資企業來參與我們的研究學院。即便會有捐款","  或其他什麼進來，我們這邊的附帶決議也寫到不能有中資投入，用兩層把它防堵住，不","  能有中資企業參與研究學院，連投入研究學院的錢也不能有中資。"],["主席：你們在附帶決議上再清楚的表達，中資或其他相關企業不可以作為產學合作透過","  這個條例進來，好不好？在附帶決議上把它再明確化，也就是把王婉諭委員的附帶決議","  再明確化，好不好？我們把它規範在附帶決議裡面，因為那個是審議制，也不是進來只","  要符合條件就會通過審議。如果我們在附帶決議強調禁止中資企業及相關投資的企業或","  相關的法人團體，就是在審議的規範中明訂。"],["王委員婉諭：本席希望第七條之一先保留，等下看看附帶決議的內容，再來做決定。"],["主席：第七條之一就先保留，因為還沒有共識。出資比率的部分與第七條之一的部分就","  先保留，關於附帶決議的部分，請教育部等一下利用休息的時間，針對委員擔心中資滲","  透的問題，看看能否透過附帶決議，明確化的列在哪個規範中，讓大家比較放心，好不","  好？","   再來是第四條的附帶決議。內容如下：","第四條附帶決議：","   國立大學申請設立研究學院，其合作企業資金應符合臺灣地區與大陸地區人民關係條","  例之規定，資金不得來自陸資；研究學院應注意畢業生流向，積極輔導畢業生就業，但","  不能違反學生意願綁約要求學生畢業後至合作企業工作，且應優先輔導畢業生於國內產","  業就業。","                  提案人：賴品妤    吳思瑤    張廖萬堅  黃國書    林奕華    ","                         林宜瑾    王婉諭    高虹安    范  雲","   教育部是否看過這份附帶決議？可以同意吧？"],["朱司長俊彰：剛剛召委特別指示要把它寫清楚，所以在文字上，第一段的開頭就寫「國","  立大學申請設立研究學院，其合作企業不得為中資企業，且其合作企業資金……」，這樣","  會不會更完整一點？"],["主席：這是第四條？"],["朱司長俊彰：附帶決議的部分。"],["主席：第四條的部分？"],["朱司長俊彰：對，我再重複一次，「國立大學申請設立研究學院，其合作企業不得為中","  資企業，且其合作企業資金應符合臺灣地區與大陸地區人民關係條例之規定，資金不得","  來自中資，並應明訂於審議條件。」。"],["主席：第四條與剛才審的第七條精神是一致的嘛！這樣好不好？王琬諭委員的第七條之","  一已經保留了，因為她不知道你們附帶決議的文字能否解決她的問題，其實第四條的附","  帶決議與第七條是可以綜整在一起，好不好？看起來是可以綜整在一起，請教育部等一","  下休息時將兩者綜整在一起，我們下午再提出來討論。","   本席在此裁決，第七條的部分按修正動議通過，但出資比率的部分暫時保留，還有王","  婉諭委員的第七條之一也保留到下午討論，看看附帶決議的情況如何。","   第二章是「研究學院之申請及審查」，現在回到學校的層級，也就是監督會的部分。","  關於第二章的章名「研究學院之申請及審查」，大家有沒有意見？沒有意見，通過。","   有關第八條、第九條、第十條、第十一條、第十二條及第十三條，其中第八條及第九","  條沒有委員提出修正動議，我們就按照行政院版本通過，請問大家有沒有意見？","   請陳委員秀寳發言。"],["陳委員秀寳：在第九條提到國立大學申請設立研究學院者，經過校務會議通過之後，檢","  具創新計畫書，應該載明下列事項，包括增設、調整研究所、學位學程等等，最後在第","  十一項寫到，「實施全英語教學之時程」。當然現在英語做為國際主流的通用語言，在","  這個大前提之下，希望研究學院能夠多實施全英語的教學，這個本席也能理解，但在規","  定上要這樣直接寫明是英語嗎？或者這個詞有沒有辦法改成實施外語教學之時程？這樣","  在針對外語授課上的彈性比較大一點，還是一定要載明是全英語教學？也許有時候在課","  程上是其他的語言，如果把它改成實施外語教學之時程，這樣彈性會不會大一點？可以","  嗎？"],["主席：請教育部說明一下。"],["朱司長俊彰：因為考慮到像是文創或什麼，它的語言或語就會比較不一樣，譬如法語，","  所以我們用外語是不是可以……"],["主席：「英語」改成「外語」？"],["朱司長俊彰：「全外語」。"],["陳委員秀寳：實施「全外語」教學之時程，不要只限縮在「英語」。"],["主席：教育部同意將第十一項改成實施「全外語」，如果沒有爭議的話，第九條第十一","  項就改成「全外語」，按照陳秀寳委員的意見修正通過。","   處理第八條，大家有沒有什麼意見？沒有提案，我們就按照行政院版本通過。","   處理第十條的部分，只有王婉諭委員提出版本，院版是指8年以上12年以下，王委員","  則是指4年以上8年以下，續辦可以一次延長4年，大概就是這個差異。","   請王委員婉諭發言。"],["王委員婉諭：本席原本是想提醒，譬如半導體產業，我們可以理解其實它現在發展得很","  好，8年、12年都沒有問題，但是對這些新創產業而言，有時候科技變化的很快，我們","  要希望它成立到8年以上，這個恐怕是會有風險。過去我們看到2002年的兩兆雙星產業","  發展計畫，其實也是在很短時間之內就做了產業輪替，所以我們一旦成立研究學院就要","  求8年到10年以上，恐怕不是一個很好的機制。為了因應這個快速變化，而且新創產業","  不停出現的情況下，我們是不是應該把這個年限或期程縮短？"],["主席：請吳委員思瑤發言。"],["吳委員思瑤：本席認為應當要維持它一定的stable，要維持企業對於人才培育的決心與","  堅持，也應當維持教育體系，尤其是跨部會的審議會，對於明訂重要領域人才培育的長","  程性。因此，如果縮短它的時程，對企業而言，也許就更easier。本席是站在人才端的","  角度，政院版本的8年到12年應該也是與企業討論過，真的越短可能就拍拍屁股走人了","  ，所以本席希望能維持院版。"],["主席：請潘部長回應。"],["潘部長文忠：謝謝王委員的提案，也謝謝思瑤委員幫忙補充。確實在研議的過程中有很","  多這樣的討論，當時也聽到很多企業營運等等的聲音，但是最怕的就是這個原因，當一","  個企業真的要長期來做，4年的時間，尤其在大學讓人更擔心，因為師資的延聘、對於","  學生未來養成的發展，4年其實很容易就會產生不確定性。經過大家幾次的討論，因為","  我們是鼓勵這些企業從養成臺灣高階研發人才的角度所做的企業投資，尤其是大學的部","  分，一旦要發展這個，當然不希望短時間內又改弦易轍，對學生不好、對師資的延聘更","  難，這個是否能請委員支持？"],["主席：請王委員婉諭發言。"],["王委員婉諭：本席也了解人才培育的穩定性及重要性，但本席也好奇的想問一下，國發","  會是否曾經評估過產業的輪替或產業的創新，大概是怎樣一個景氣的循環及產業的循環","  ？本席認為8年是接近一個世代，可能也要思考一下，就這個產業的循環以及產業的發","  展而言，8年是不是一個合理的年限？本席當然理解培育人才與產業……"],["主席：產業底下當然有很多領域，而領域就變得很寬，像半導體產業是很快，基本上有","  一定的穩定性，至於文化藝術，本席就不太清楚你所講的。","   請吳委員思瑤發言。"],["吳委員思瑤：本席再回應一下，我們在訂定任何學門、學科的時候，我們都希望是long","  -term的培育，就像我們對於大學設系、設校、設研究所，不會因為現在比較急需什麼","  人才，我們四年後就來檢討設系是不是要停系？研究所要停班？我覺得這不利於長程發","  展，既然臺灣訂定一個產業面向，不管是五加二，或者是六大核心戰略產業，我們對於","  這樣的人才培育應當要更穩健，如果說執行不好的，其實就會有退場機制，就可以離開","  ，或者我們可以要求課責，請他離開，所以我覺得8年到12年其實是一個起碼的期程，","  否則等於鼓勵企業對於這樣的人才培育或某一個重點領域，就等於我們對於自己的政策","  可能常常在改變重點領域，這可能是要多考量，所以我建議還是維持院版，謝謝！"],["主席（黃委員國書代）：我想問一下，這可以延長嘛？比如他時間到了，可以再申請嗎","  ？那可以再申請幾次？無限次數？是不是不限次數？"],["朱司長俊彰：沒有限次數。"],["主席：沒有限次數，如果他經營得很好。我們有沒有退場的設計？我們也有退場的設計","  嘛！如果說8年到12年，他是申請這樣，如果中途他覺得有發生一些營運上的困難，或","  者資金發生問題，當然我們也有退場的規劃。我在這裡也要提醒，因為我們還要站在學","  生權益的角度來思考此設計，可能要考量到退場的時候，總不能是學生還在唸，但他卻","  退場了，你們也有配套來處理這個問題嘛？好，如果是這樣的話，大家對於8年到12年","  的期程，大家還有沒有意見？","   請王委員婉諭發言。"],["王委員婉諭：我補充說明一下，我覺得大家已經評估過8年到12年的部分，這部分我們可","  以理解，但因為我們之前其實跟一些國立大學的未來學院，或是未來大學部分也做過討","  論，他們普遍還是認為8年有點長，就是在考慮未來規劃產業變革的時候，所以我們還","  是提出這樣的提醒，讓大家作為參考。"],["主席（張廖委員萬堅）：第十條，我們就按照行政院版本通過。","   第十一條沒有版本，我們就按照行政院版本通過。","   處理第十二條，按照行政院版本通過。","   第十三條也沒有，按照行政院版本通過。","   處理第三章「監督機制」，大家有沒有意見？第三章的章名叫「監督機制」，大概是","  在討論學校的部分。如果沒有的話，第三章「監督機制」的章名就按照這樣通過。","   處理第十四條，高委員虹安及王委員婉諭有提出修正動議，兩位委員有沒有要發言？","","","   我來唸一下第十四條條文：「國立大學校務會議應辦理下列事項：一、申請設立及續","  辦研究學院之審議。二、研究學院停辦或不續辦計畫之審議。三、研究學院改善計畫之","  備查。四、研究學院年度經營規劃及績效報告書之備查。五、監督會非政府代表委員聘","  任之同意。六、監督會之運作、績效考核及其他應遵循行事項規定之備查。」。","   針對第十四條，請高委員虹安發言。"],["高委員虹安：謝謝主席，第十四條的話，首先希望先加入第三款「研究學院運作制度之","  同意或備查」，在這個地方就是運作制度本身，也是我們希望能夠讓校務會議處理的部","  分；第六項是「監督會與管理會非政府代表委員之選任或同意聘任」，這其實是我們有","  看到民間團體陳情，他們覺得管理會的運作，現在看起來就會變成是學院自己內部，所","  以我們也希望管理會委員的選任或同意聘任，也能夠拉到校務會議討論及處理；再來第","  七項部分，只是增加一個號碼而已，原則上就這兩條，謝謝。"],["主席：就是這兩條。另外，王委員婉諭要不要說明一下？"],["王委員婉諭：我們其實想提出第七項及第八項部分，在第七項部分，因為我們有連帶到","  後面第十六條的修正，覺得監督會裡面辦理的任務事項，也應該要讓校務會議能夠備查","  ，所以我們希望增列第七項；第八項的部分一樣，因為畢竟校務會議其實還是會影響整","  個學校的評估和管理機制，我們認為在研究學院辦理產學合作的細項，也應該要有審議","  機制和同意，所以希望在這地方應該來補足，一併做連帶討論。"],["主席：針對高委員虹安的修正動議，把管理會納入，還有把「研究學院運作制度之同意","  或備查」納入；另外，王委員婉諭增列第七項「監督會任務事項之備查」，還有「研究","  學院辦理產學合作事項之審議或同意」要增列這兩項。我們其他委員有意見，請吳委員","  思瑤發言。"],["吳委員思瑤：首先可能要先確認一下，各個大學的校務會議一年是開幾次？"],["朱司長俊彰：一到兩次。"],["吳委員思瑤：一到兩次嘛！而且大家要有個前提，校務會議一年就開一到兩次，不是常","  常routine去進行的，所以它只能處理重大事項，一年一到兩次，一學期一次嘛！對！","  所以它一定是處理大事，然後也不會處理到各個學院，我們不要講創新學院，各個學院","  也都是獨立的，假設這所大學有設計學院、文學院、理學院，它也是處理原則性的事項","  ，各個學院的運作、科的課程及產學合作等，都會回到學院的院務會議及系務會議去進","  行，這是routine的。所以校務會議很清楚是大方針，而且一個校務會議是處理每個學","  校裡的好多學院，現在是N加1嘛！對不對？每個學院再加一個創新學院，我們不太可能","  去課予大學的校務會議過當，或是過於集中focus在創新學院事務，所以為什麼我們在","  處理監督會跟管理會的時候是明確授權，而我們又並非讓它如脫韁野馬，所以就重大事","  項要回歸到校務會議。剛剛有委員很關心的學生代表，也是因為校務會議學生代表的度","  為十分之一、是高的，所以有層層機制，我們其實花了滿多時間，包括本席也好，跟教","  育部在制度上去做考量。","   回過頭來講條文，我看到高虹安委員或王婉諭委員提的，有一些是不太適宜放到校務","  會議的level處理，一來也擔心校務會議過當地指導、指引，這也不應當是我們設立的","  原因。第二，校務會議是一年開一到兩次，也擔心會延宕到創新學院可能要處理的一些","  重要事情。基於這個理由，就其level以及對應的權力機制可能有必要再考量，所以我","  認為這部分是維持院版的條文比較合宜。"],["主席：我跟各位報告一下，第十四條的監督機制，國立大學的校務會議，針對申請設立","  及續辦研究學院，基本上會予以審議。研究學院停辦或不續辦計畫，對此也會審議，甚","  至研究學院受到外界批評，提改善計畫也要送到校務會議備查。一般來說校務會議若認","  為有問題，一樣可以提出意見，包括經營規劃及績效報告書之備查、監督會非政府代表","  委員聘任之「同意」權，這也是一種審查。此外就是監督會之運作、績效考核及其他應","  遵行事項規定之備查。我認為差不多都已經囊括在內，包括王委員提的「監督會任務事","  項之備查」，所謂的任務，大概我剛才提的那些都包括在內。至於「研究學院辦理產學","  合作事項之審議」，因為我們那時候講研究學院，真的考慮到其創新、效率及獨立性，","  辦理產學合作事項如果違反相關的法令，我想將來在考核追蹤的時候它不太可能會通過","  、一樣會被糾舉。所以這部分，是不是我們可以按照院版通過？","   請高委員虹安發言。"],["高委員虹安：剛剛吳思瑤委員的說明，我能理解的是，在校務會議有很多事情要討論，","  在第十四條裡面，原本院版就已經加入了相關的審議，所以應該說我這邊只是單純地、","  針對第六款加入「管理會」代表委員之「選任」或同意聘任此一事項。"],["主席：好，可以。"],["高委員虹安：所以這個事情是不是可以同意？"],["主席：請司長說明一下。"],["朱司長俊彰：主席、各位委員。在目前院版的設計架構底下，確實校務會議就如吳委員","  講的，一個學期只開一到兩次，而且處理的議案多，所以我們的設計就是，讓校務會議","  同意監督會的成員，因為監督會的成員是他們同意的，所以剛剛召委唸的這些校務會議","  之監督事項，就會由監督會代替校務會議做決定，而校務會議對於監督會是有絕對的掌","  控，監督會就能比較機動地即時因應產業的人才培育或產學合作之需求，這是當時設計","  的一個重點。至於剛剛高委員提到，就連管理會的委員，是不是也經校務會議同意？我","  們目前的設計是，校務會議就監督會有同意權，等於其授權成立了監督會。由監督會去","  同意管理會的委員，亦即自校務會議而下層層分工、一路監督下來，這樣子就不會說什","  麼東西都拉到校務會議，大概的設計理念是如此，以上報告。"],["主席：高委員是不是瞭解？","   請范委員雲發言。"],["范委員雲：在這個部分，我是覺得原來教育部的版本，就是把監督跟管理分開是合理的","  。監督面就回歸校務會議，但如果管理面又回到校務會議這邊的話，就會不夠瞭解，例","  如針對管理學院或工學院的事務。高虹安委員提的部分我仔細看了，委員15人至19人，","  由於有彈性，是不是教育部評估一下，可以考慮有學生會代表？因為原本就已經有研究","  生代表……","   抱歉，是第十四條，我看到那個部分去了，等討論到第十五條的時候我再講好了。"],["主席：請王委員婉諭發言。"],["王委員婉諭：其實我同意，就這些細項不應該做限制，所以我們在第十四條並未針對細","  部的調整做設計，例如第三款主要是研究學院的改善計畫，剛剛在談第十條時就已提到","  ，我們期望這個期程比較長，希望是在穩定的情況下，而非頻繁變動，才是比較合理的","  狀態。","   剛才提到校務會議每個學期開一到兩次，就改善計畫的同意和備查我覺得是沒有問題","  的。此外也能理解，剛才提到監督的任務等等，我們看到……"],["主席：第三款「研究學院改善計畫之備查」，好嗎？"],["王委員婉諭：剛才提到在退場的時候需要同意，而進場的時候其實也需要同意嘛！"],["主席：對。"],["王委員婉諭：所以我們認為，其改善計畫的部分也應該要經同意，所以是增加「同意」","  。","   另外，我們提的第七款，主要是來自於第六款的「監督會之運作、績效考核及其他應","  遵行事項規定之備查」，剛剛教育部有說明，在這一項應該就有規範，如果是這樣，我","  們是不是應該就第六款的「其他應遵行事項」清楚定義為任務事項？因為在法源裡面其","  實看不到什麼叫「其他應遵行事項」。再看到相對應的第十六條是寫：「監督會之任務","  如下：……」，所以我們是不是就直接把第六款的文字修正成「監督會任務事項之備查」","  ？比較能夠清楚明定，避免模糊的空間。就是我們的第七款跟原本院版的第六款做一個","  整合，因為我們的第七款是提到「監督會任務事項之備查」，第十六條的設計就是用「","  任務」這兩個字來定義，反而在原本院版的第六款……"],["主席：你說「及其它任務」，是不是？"],["王委員婉諭：對。"],["主席：就是「及其它任務應遵行事項之備查」。"],["王委員婉諭：對，因為現在第六款是寫「其他應遵行事項規定」，是不是改成……"],["主席：你是說要加上「任務」就對了？"],["王委員婉諭：應該是「及任務事項之備查」。"],["主席：請吳委員思瑤發言。"],["吳委員思瑤：可能再分享一下想法，我們要立創新學院此一條例，其實是希望把很多教","  育的程序跟法規鬆綁、給彈性。我非常理解委員們的建議，很多東西可以更細膩地去審","  議、規範、層層把關，這當然是你們倡議的主要用意，但針對大小事、凡事如果都期待","  又送回校務會議的話，就又回到它不夠創新了，制度上有很多沒辦法被打開、鬆綁。","   回過頭來講，我原本所說的，例如改善計畫，也許教育部要解釋一下，並不是有很重","  大違失的那種改善計畫，所謂的改善計畫是routine事項的改善計畫，所以是送備查，","  而不是審查。剛剛委員說的一些任務性事項，其實是第四款的「研究學院年度經營規劃","  及績效報告書」、都會including在這裡頭。所以我想remind一下，因為校務會議就是","  處理非常重大的事情、賦予權利，其他的部分還是讓它回到監督會跟審議會，否則我想","  企業界大概又會詬病，原本這個就是要鬆綁、打開，現在卻什麼都要再送過來，而且校","  務會議每學期開一到兩次，沒有辦法即刻因應監督會要處理的事項，包括管理會。所以","  我是請委員再考量一下，但委員們的用意我覺得是很值得理解。"],["主席：第十四條第六款裡面是審議三個備查性質的事項，就我的認知應該都囊括在內，","  如果有問題的話，在校務會議中可以提案，應該可以去做瞭解或調查。王委員，在我聽","  來，這一條我們是不是按照……"],["王委員婉諭：我想請教一下，第四款的「經營規劃及績效報告書」包含哪些相對應的部","  分？"],["主席：很多。"],["王委員婉諭：如果用相對應的文字，像是「監督會的任務如下：」就已經明定出來，把","  文字更精確的話，我看不到有什麼不妥之處，因為也只是備查，其實完全不會影響進行","  的狀況，也不會有讓它沒辦法打開的問題，所以我們不太理解其困難或限制是來自於哪","  裡。"],["主席：說明一下。"],["朱司長俊彰：跟主席及委員報告，各位委員可以看到，我們在講的年度經營規劃書是寫","  在第四十三條裡面，「研究學院應擬訂年年度經營規劃報告書，其內容應包括績效目標","  、年度工作重點、財務規劃、風險評估、預期效益及其他重要事項」，每一年他們都要","  先把這些東西寫好、提給校務會議備查。此外，第四十四條裡面寫到年底要「作成績效","  報告書，其內容應包括績效目標達成情形、效益、財務變化情形、檢討與改進……」，幾","  乎是就研究學院的任務在年初跟年底都做了交代。剛剛提到要把管理學院的任務放進去","  ，建議是採院版，這個就不用寫，吳委員也特別提到，在其年度經營規劃報告書及年底","  的績效報告書當中都會呈現，在第四十三條、第四十四條都有規定。"],["主席：其實是這樣子，監督會對研究學院有比較細緻的監督，之後案子會送到校務會議","  備查，其實校務會議大概也不太可能做太細緻的監督。"],["王委員婉諭：監督會的任務，應該是要送來這邊備查，所以才會有第七款，但現在其實","  又把它限縮在只有第四款，我們看到監督會的任務有非常多，林林總總有一至十九款，","  其中只有第八款才提到研究學院的年度規劃及績效報告之審議。剛剛提到，如果在第三","  款只有審議第十六條的第八款，反而是限縮啦！其實我支持主席的說法，就是監督會這","  邊監督完之後的相關資料應該要送校務會議備查，所以我們才會提出第七款。我不太理","  解的是，這個法源的設計好像跟實際上不太一樣，我是支持就監督會之後的所有資料送","  校務會議備查，並不是要同意嘛！是備查啊！我覺得這也是應該的，所以我們才會提出","  第七款。其他委員是認為只要送第十六條第八款的部分就可以了，這樣是不是過於限縮","  了校務會議所能夠得知的資訊？"],["吳委員思瑤：我可不可以再講一下？范委員在大學任教，可能會更清楚，因為校務會議","  是最高的，每個學院、系務會議開會，系所有其方針、任務、課程，然後會送到院裡，","  現行校務會議就不太會針對每個院辦學的部分，他們也是備查，不會去審這個院要怎麼","  樣、怎麼樣地，因為每個大學的校務會議沒辦法處理到這麼多，而現在又推動N+1、加","  一個創新學院，更何況我說過之所以有創新學院，就是希望很多東西是更鬆綁、更創新","  的。所以一般來講，就我的理解、我的經驗，我也長期跟各大學交流，有很多事情，像","  委員所關心的這些，他們最清楚學院的經營方針是什麼、辦學績效如何，所以校務會議","  本來針對重大事項之外的大概就是備查，不會去主導每個學院應當怎麼樣，也不是說都","  管不到，實際上大學的運作就是這樣。"],["主席：請范委員雲發言。"],["范委員雲：我瞭解吳思瑤委員的說法，所以我覺得管理的部分就回到學院，而監督的部","  分，因為是校務會議授權，我想王婉諭委員也只是說資料要稍微公開透明一點，事後備","  查的話，就第七款的部分讓步、增加，對於他們的運作好像沒什麼影響，是不是也請教","  育部回應一下？她的意思可能是希望，因為也可以事後備查，就是相關的監督資料能夠","  送一份給校務會議，通常校務會議的資料都已經堆積如山了，多這麼一點點應該還好。","",""],["主席：簡單講就是，監督會任務事項的部分是備查，我當時的理解是這些任務事項就在","  這六款裡面。哪些沒有啊？"],["范委員雲：主席的意思應該是，針對其他的，這是法律文字的部分，我就沒有意見了，","  看看大家覺得……"],["主席：對，第十四條第六款「監督會之運作、績效考核及其他應遵行事項規定之備查。","  」這些不是都已經在裡面了嗎？到底是什麼沒有？"],["吳委員思瑤：真的，大家要看看第十六條，就監督會任務之規定共有二十一款。"],["主席：剛才王委員說他的第六款和第七款其實可以整併，對不對？就是「監督會之運作","  、績效考核及其他應遵行事項規定之備查」……"],["王委員婉諭：我們剛剛提到，第六款的部分其實沒有定義出什麼叫「其他應遵行事項」","  ，所以就是希望更細緻……"],["主席：你講的是監督會之任務事項就對了？"],["王委員婉諭：對，其實就是任務事項而已。"],["主席：就定義為任務事項……"],["王委員婉諭：針對備查，剛剛吳委員也提到學院的事項……"],["吳委員思瑤：所以王委員的意思是，第十六條的二十一款事項都要送到校務會議嗎？有","  啊！現在應該都是備查啊！"],["王委員婉諭：現在就是沒有寫，所以我希望能夠寫進去。"],["主席：我們現在有點混淆了，請處長再講一下。"],["李處長嵩茂：主席、各位委員。法制處處長針對立法技術的部分跟委員報告，第十四條","  是提到校務會議要辦理的事項，現行草案院版的規劃，像申請設立辦理研究學院、停辦","  等等，這些非常重要的事項就要實質由校務會議同意才能夠辦理。如果發現研究學院有","  些需要改善，有時候是監督會或管理會提出來要改善，改善情形就會送校務會議備查。","","","   後面提到有關監督會之運作、績效考核，在立法技術上叫做例示的規定，就是如果校","  務會議認為監督會之運作、績效考核，往後怕掛一漏萬，在立法技術上就會賦予校務會","  議權力，如果經校務會議決議，認為除了這兩項以外，其他什麼事項也要送來備查，那","  都是可以的。第十六條是規範監督會之任務，各位委員可以發現，愈重要的事項就排在","  愈前面，要由監督會同意。到了第九款以下，研究學院經營管理會的作業事項，包括報","  告書、計畫，主要的權責都在於學院管理會，運作之後的結果就報上一層的監督會備查","  ，備查的事項非常多，從第九款一直往下，甚至第二十一款又有概括規定「其他有關研","  究學院監督事項」，只要監督會認為研究學院需要報請監督的事項，都可以作成決議。","  就像第十四條第六款，就校務會議應辦理事項，最後也保留一個概括條款，針對應報備","  查等等或者要處理的事項作成決議。","   如果把校務會議備查的範圍擴及於所有監督會之任務，就無異於把第十六條所列的二","  十幾款全部都予以備查，這當中有些是要經同意、由校務會議審議，跟備查事項會混淆","  。此外，主要是由管理會運作、監督會備查的事項有十幾款，還有一個概括規定，又全","  部拉到校務會議去備查，就是備查了兩個層級。如果校務會議覺得需要，本來就可以用","  院版的第六款作出決議，就是針對其他事項，但如果我們在法律裡面把它定死了，要把","  第十六條本來是監督會的任務統統又拉到校務會議這邊，會使得校務會議、監督會及管","  理會之間，就重要事項、備查事項及概括規定的方式有所混淆。由於我們在前面已經保","  留了校務會議和監督會的概括規定，所以只要通過校務會議的程序，他們認為是重要的","  事項本來就可以把它拉上去，所以在立法技術上，我們還是會建議用院版這樣的層次會","  比較清楚。以上。"],["王委員婉諭：想請教一下，依第十四條「研究學院年度經營規劃及績效報告書之備查。","  」須送校務會議，而第十六條第七款是包括「創新計畫變更之審議。」審議完成後，為","  什麼不用送到校務會議這邊備查？看起來有些事項其實有要求送到校務會議備查，但沒","  有特別寫出來，差異之處何在？我們認為，這些都有必須備查的可能性。"],["朱司長俊彰：誠如委員講的，有關第十六條，監督會審議完其年度績效和年度規劃之後","  ，根據第十四條第四款就要報到校務會議備查，所以這個機制已經有放進去了。"],["王委員婉諭：是哪一條、要送到校務會議備查？就是第十六條第七款的「創新計畫變更","  之審議」，類似這樣的都沒有說要送到校務會議備查，其實是不太……"],["朱司長俊彰：跟委員報告，第十六條第七款的創新計畫變更，在我們版本的最前面就有","  提到，其申請設立變更的時候，要經過校務會議同意才能提出來。委員看一下，變更的","  規定是在第十三條，這邊有寫「如有變更之必要時，應經管理會及監督會審議通過後」","  ，報主管機關召開審議會審議通過後核定。所以這會更難，還要送政府的審議會重審，","  不是他們要變更就可以變更的。"],["主席：有，「由國立大學報主管機關召開審議會審議通過後核定。」，而這是校務會議","  的部分。"],["朱司長俊彰：跟委員報告，在第十三條裡面，因為我們已經把層級拉到要提報政府的審","  議會作變更核定，所以在這邊就沒有特別寫校務會議的部分。但其他的審議到監督會之","  後都會往上報，只要是重要事項都會往上一層報到校務會議備查，因此您所看到第十四","  條裡面列的，這一些都是第十六條當中監督會的任務，只是他們審議完之後還要報校務","  會議，除了申請設立、續辦、停辦、不續辦，包括改善計畫、經營規劃及績效報告書，","  這些審議後都要再報給校務會議，所以就重要事項事實上已經有放進來。而變更的部分","  則要到更高層級，由政府的審議會決定才可以。"],["主席：對。"],["朱司長俊彰：不是學校說要改就改。"],["主席：請范委員雲發言。"],["范委員雲：我是覺得就剛剛王婉諭委員的意見，應該是放在第十四條第六款的「其他應","  遵行事項規定之備查」。"],["主席：對啊！"],["范委員雲：因為第十三條已經規定要經過審議會，如果創新計畫變更的話，屬於「應遵","  行事項」，所以應該就已經包含在第十四條第六款裡面。"],["主席：是，這樣瞭解嘛？好，第十四條就按照院版通過。剛才也經過充分的溝通跟說明","  ，該鬆就鬆、該緊就緊。","   針對第十五條有沒有意見？要先討論第十五條再吃飯，還是先吃飯再討論？休息到下","  午1點，好不好？之後繼續開會。","休息","繼續開會"],["主席：現在繼續開會。","   上午保留的部分，我們等一下再討論。現在處理第十五條，有王婉諭委員的修正動議","  ，還有高虹安委員的修正動議。請有提出修正動議的委員發言。"],["王委員婉諭：我這邊先說明一下，在第十五條的部分，我們覺得研究生代表及學生會代","  表應該要存在，但關於剛剛提到的學生會代表怎麼遴選、怎麼出現的部分，我覺得可以","  一併來討論。我比較想提出的是最後一點「前項產業代表不得為贊助企業之人員及其配","  偶或直系親屬」，主要是希望應該要存在利益迴避的部分。"],["主席：另外一位提案人高虹安委員不在，有沒有其他委員有意見？如果沒有，我們先請","  教育部針對委員的修正動議做回應。"],["朱司長俊彰：跟委員報告，在第十五條後面有關監督會的委員部分，其實在我們的第十","  八條已經有規定，管理會的委員不得由監督會的委員擔任，他的配偶、三親等以內之親","  屬一樣都有適用，所以這個部分我們在第十八條有規範，是從管理會規範他不能當監督","  委員會的委員。"],["王委員婉諭：第十八條並沒有辦法規範產業代表是否為贊助企業之人員或其配偶，我的","  意思是，如果他是企業代表或是企業人員的配偶，仍然可以擔任監督會的委員，這部分","  你們是規範在哪裡，還是覺得不需要規範？"],["朱司長俊彰：第十五條規範的是監督會，委員關心的是，萬一監督會的產業代表裡面有","  企業的人員或是他的直系親屬，這部分我們目前的迴避原則在最後的第五十條裡面有提","  到，監督會委員及管理會委員有關的迴避原則之規定，依行政程序法第三十二條及第三","  十三條規定辦理。委員可以看到我們的條文對照表，因為在職權方面監督會委員及管理","  會委員是屬於行使公權力，所以就會適用行政程序法裡面利益迴避的規範，我們是在第","  五十條有做處理。"],["主席：所以王委員講的產業代表的利益迴避其實規範在第五十條裡面。"],["朱司長俊彰：我們是適用行政程序法第三十二條及第三十三條。"],["主席：學生會代表呢？"],["朱司長俊彰：有關學生會代表，目前我們的條文規定的是研究生代表至少一人，這個研","  究生代表照我們上午的討論是希望由這個研究學院的學生來擔任，當然林奕華委員特別","  提到，因為一開始監督會要成立的時候，研究學院還沒有招生，所以有第一屆的學生代","  表怎麼產生的問題。這個部分剛剛有提到，我們會在說明欄裡面特別交代，可能在第一","  屆監督會成立的當下，先由學校的碩博士生代表出任，等到招生進來之後，我們或許再","  加派，或是再做補選，把研究學院的學生代表放進來，大概是這樣的設計概念。"],["王委員婉諭：不好意思，我的意思是，因為在第十五條裡面規範應該要有產業代表，我","  們希望產業代表不應該是贊助企業的人員及其配偶，您剛剛提到行政程序法第三十二條","  及第三十三條，如果我沒有讀錯法條的話，第三十二條及第三十三條是規範，公務員在","  行政程序中，有下列情形者，得申請迴避或應自行迴避。"],["朱司長俊彰：監督會的產業代表就是監督會的委員，監督會的委員是依照第五十條的規","  範，因為他在研究學院的運作就是受委託行使公權力，所以就會適用行政程序法第三十","  二條及第三十三條的規定，是這樣的一個法的體例。"],["主席：請李處長說明一下。"],["李處長崇茂：因為我們現在把相關的迴避規定都用這個相關的規定去跟行政程序法銜接","  架構。"],["主席：這樣有沒有辦法規範到產業界的代表？"],["李處長崇茂：他如果在行使職權的時候就可以。"],["主席：就是行使監督會的職權時，他要受利益迴避的規範。"],["吳委員思瑤：可否請處長清楚說明，關於王委員提案的內容，在產業代表的部分，贊助","  企業的代表及其親屬等是不是依你們的第五十條適用行政程序法即可規範？"],["李處長崇茂：剛剛王委員關切的是，本來行政程序法規定的是一般公務人員為行政行為","  時的利益迴避，現在各位可以看到院版第五十五條，第五十五條我們已經在法律位階明","  定監督會委員及管理會委員有關迴避的規定，只是借用行政程序法第三十二條跟第三十","  三條的規定來辦理，也就是說，我在法律裡面已經很清楚把這個創新條例裡面的監督會","  委員及管理會委員，不管他是內部的機關代表擔任委員的公務員，抑或是教師、學生、","  學者專家或是業者，我都用這個條文把他嫁接過去了，他就直接要適用那個相關的規定","  ，如果他有一定的親等關係，他就不能夠在這個監督會裡行使職權。"],["主席：我想要更清楚，就是在你們的立法說明裡面要提到，監督會的委員，包括產業代","  表或是企業代表，他必須受本法第幾條的規範，在說明欄把它寫清楚好不好？這樣就不","  會產生疑義，如果在它的立法說明講得很清楚，就是監督會的委員代表，不管你是企業","  代表或是什麼代表，你的配偶、親屬的利益迴避就是受本法第五十條的規範，必須做利","  益迴避，這樣是不是可以接受？"],["王委員婉諭：目前聽起來是可以，只是因為我們看到行政程序法第三十三條是當事人得","  申請迴避。"],["朱司長俊彰：第三十二條是他本人、配偶、前配偶、四親等內之血親。"],["吳委員思瑤：其實行政程序法規範得比王委員的條文更嚴格，連配偶、前任配偶還有四","  親等內的親屬都規範進去了。"],["主席：好，我們就在立法例裡面說明清楚。","   請高委員虹安發言。"],["高委員虹安：第十五條我也有提出一個版本，首先，我將監督會內委員組成的推舉方式","  整個移出來，移到第十五條的後面，比如像產業代表與校外學者專家的選任方式，可能","  就是由校長提名，經校務會議同意聘任；專任教師代表就是由校務會議選任，選任辦法","  由校務會議訂定。我們希望不同組成、不同類型的監督會裡面的委員代表是由不同的方","  式選任，而不是全部都由校長提名，經校務會議同意後任命，所以這個部分有做這樣的","  修正。"],["主席：請教育部說明。"],["朱司長俊彰：主席、各位委員。針對高委員提出希望學生代表、教師代表能夠回歸到校","  務會議選任的這個部分，業務單位目前的設計是，只要是非政府代表部分都是由校長提","  名，再由校務會議來行使同意權，就有點像考試委員或監察委員一樣，讓立法委員來行","  使同意權，如果對個別的人選有意見，那你就是不同意，校長就必須重新提名，我們的","  設計大概是這樣。如果教師跟學生代表的部分讓校務會議選任的話，因為校務會議在選","  任的時候，不像校長在提名時可能會考量這個學院的性質、它的產業所需要的一些經驗","  跟學術背景，校長可以通盤考量後提給校務會議來做決定。如果是讓校務會議自己選，","  可能選出來的代表未必熟悉產學合作、智財的布局，或是他可能沒有這樣的專業性，這","  樣對於監督會的執行可能不是那麼正面，所以我們建議是否維持院版，還是讓校長參考","  整個研究學院的性質來提名，然後讓校務會議來行使同意權。以上報告。"],["高委員虹安：剛剛教育部這樣的回應是說校長就有辦法去做這些通盤的考量，但我覺得","  校務會議應該有更多的委員可以協助校長做這個部分的考量，我覺得這樣聽起來好像變","  成提名權力都在校長身上，所以還是希望能夠再多參酌一下。","   另外，有關研究生代表跟學生會代表，我們是希望用選舉或是用大學法第三十三條，","  其實我們希望大學自治，所以以自治組織的規範就可以產生相關的學生代表，這兩個部","  分建議可以拉出來。"],["主席：請范委員雲發言。"],["范委員雲：我想這一題之前有跟教育部討論過，如同我剛剛講比較成功的荷蘭經驗，它","  在不同層級的部分，其實教師跟學生代表都有在裡面，只是我們看到的資料並沒有很詳","  細地寫它產生的方式。我覺得就監督會這個部分，至少就教師跟學生代表的部分可以考","  量用校務會議選舉，它的好處是，以校務會議運作的情況，如果是校長指派的話，很多","  校長就會提跟他意見一樣的，不管是要繼續或是要停的，反而監督意義會下降不少。既","  然大學法對於代表產生的方式已經有相關的規定，我們的設計已經很好了，有學生代表","  跟教師代表，是不是就讓他們被推選，這樣大家才真正覺得能夠有一個監督的意含在裡","  面？"],["主席：這個監督會設15人到19人，任期4年，除了政府代表外，其餘由校長提名，經校務","  會議同意。委員的意見大概是，這個程序是沒有問題的，但學生代表跟教師代表必須明","  定，譬如是學生會已經選的學生會代表，或者是教師會已經選出的代表，校長必須提名","  他們，是這個意思嗎？"],["吳委員思瑤：第一個要釐清的是，現在院版的條文是有研究生代表，因為研究生就是這","  個創新學院的本體，他是碩博生。現在高虹安委員的提案要增列的學生會代表是大學部","  的，是不是這個意思？這個是不是需要聽教育部的意見？因為我個人是覺得研究生代表","  是它的本體，一定要有，但學生會代表有沒有什麼實際相涉的部分，這個可以再考量一","  下。","   至於選舉方式，剛剛范雲委員建議可以由校務會議選舉產生，那麼是由誰提名？范委","  員的建議也是由校長提名嗎？這樣會不會給校務會議過多的權力，因為就我的想像，在","  制度設計上校務會議應當是一個同意的角色，我不知道范委員的選舉是什麼意思。"],["主席：我懂你的意思，其實我們每所學校，尤其是國立大學裡面都有學生會的組織、教","  師會的組織或教授會的組織，高委員的意思是，其中在學的學生代表應該就是學生會的","  會長，校長提名當然沒有問題，但是一定得提名他，當然也要經過校務會議同意；另外","  就是教師代表，因為我們已經說專任教師代表不少於委員總數的三分之一，所以范委員","  的意思跟高虹安委員的意思是不是說，這個必須含一名教師會推的代表為當然代表，是","  不是這個意思？也是校長提名，就是一定要提名這兩個？"],["范委員雲：吳思瑤委員這個意見是滿好的，因為剛剛我還沒有細想，但我現在細想，如","  果是學生會代表的話，就不需要規定它選舉了，因為學生會是全校性的，當然可能會是","  大學部，可是它應該是全校性的，代表全校學生的利益，跟研究生的利益又不大一樣，","  所以學生會就不用規範。可是如果是研究生代表跟教師代表怎麼產生的話，這個的確是","  要想一下，但我現在還沒想出如何精簡。另外，大學法第三十三條第二項認定之自治組","  織依其規範產生之，我還沒有去看那個法條，高虹安委員的意思是不是這樣？理論上教","  師有組織的話就是有一個代表，可是有些學校的確是沒有公會或是沒有教師會的組織，","  就會遇到困難，這部分可能需要大家一起來集思廣益一下。"],["主席：因為母法裡面其實都有規範，譬如有學生會代表，在立法說明裡是不是可以再去","  說明，它就是指學生組織的代表？因為不可能一直選，他選一次就有代表性了，他就是","  代表在校學生，老師的部分應該也是這個意思吧？","   請林委員奕華發言。"],["林委員奕華：有關學生會代表部分，我也建議就寫學生會代表，由學生會來推派就可以","  了，或者是會長本人最好，因為我看這裡的任期是每屆任期不得逾四年，而學生會可能","  是一年改組一次，所以也避免一直在選舉，我建議他是由學生會來推。"],["主席：會長任期不在的話就是代表。"],["林委員奕華：如果他是現任會長，那麼代表就是他，到了他卸任之後，下一任的會長上","  來就換下一任的會長來當代表，所以我認為它就應該不是一個人，而是一個職務，就是","  教師會的代表或是學生會的代表，這樣會不會比較恰當，就不是指某個人，否則他畢業","  之後還繼續來當代表，這樣可能也怪怪的。"],["主席：請高委員虹安發言。"],["高委員虹安：我先綜整一下，因為感覺問題滿多的，首先第一個問題是，要不要加入學","  生會代表這件事情。對於加入學生會代表，聽起來剛剛委員是在討論要如何產生，我想","  學生會代表其實滿單純的，不管是用指派的方式，或是剛剛講到的用選舉的方式、用學","  生會的方式都可以，但是研究生的代表如何產生，這個可能就不像學生會代表一樣，可","  以直接由學生會長或學生會指派這種方式產生，所以我們可能還是要討論一下研究生代","  表如何產生。至於專任教師代表的部分，剛剛吳思瑤委員有提到校務會議如何產生，其","  實校務會議是可以做互選的，比如目前學校內部其實有校園發展委員會或校園交通委員","  會，這些委員會的作用也是用來監督校務行政，所以其實我們是參照這樣的方式來找出","  專任教師，而不是把提名的權力全部都放在校長身上。"],["主席：如果按照行政院院版，設15人到19人，教師代表不得少於三分之一，所以15人至","  少要5人，如果是19人的話至少要6人到7人，18人的話是6人，這部分怎麼產生？是由校","  務會議產生嗎？"],["朱司長俊彰：目前院版的設計，不管是教師代表、研究生代表、產業代表或是學者專家","  都是由校長提名，經校務會議同意。剛剛提到以學生代表來講，我們目前設計的是研究","  生代表，因為研究學院就是碩博士生，所以研究生代表來做監督比較適合，至於學生會","  的部分，若是在校務會議要再設立，甚至是後來例行性的監督部分，因為校務會議其實","  有十分之一的學生代表，也包含學生會的代表了，所以是不是回到我們先前談的那個設","  計來講，讓監督會的學生代表比較專注在他本身就是研究生的身分，學生會在大學部的","  部分會回到校務會議裡面去做監督。另外就是教師代表部分，剛剛委員有提到，讓校務","  會議自己選應該也會考量到整個研究學院的性質，但是實務上目前在大學裡面的運作，","  很多老師在做一些產學新創的時候，他把一些概念提給學校，學校在行政會議或是在一","  些討論的時候，反而可能是由人文社會學院來看理工學院的產學合作案。在學校實務運","  作上，他們跟我反映，未來在監督會的時候是不是能夠比較聚焦在學院的性質上？如果","  你讓校務會議去選，像現在很多老師要做專利，可是可能會是由一個學行政、學人文社","  會的來審一個工程的案子，其實在實務運作上，學校會希望這部分能夠鬆綁。"],["主席：請部長回應。"],["潘部長文忠：主席、各位委員。謝謝各位，不過也跟委員報告，一路以來我們都在說，","  這確實是一個要突破過往學校運作下的一個創新的思維，當然也透過三層的監理希望能","  夠達到分工的概念，其實這整個法條的設計是這樣的意思，所以有時候還是會再跟委員","  補充報告一下。有關學生代表以及教師代表，我初步提出一個想法來給委員參考，關於","  學生會的部分，確實我們早上談到這個問題的時候，就說研究生應該是主要的關係參與","  者，而且還不是一般研究生，他們一定是研究學院的研究生，針對這部分，我們建議監","  理會是不是仍然維持以研究學院的研究生為主？因為以後他們既有專業又是關係人，學","  生的部分是基於這樣的考量。至於教師代表，未來在監理會裡面有相當的席次，而各個","  學校也都有教師組織，所以這方面是不是應該有所區隔？也就是教師代表的部分，其中","  至少應該有一席是教師會的代表，這就是我們在法條當中給校長推舉的權利，其實教師","  會代表具有相當的代表性，如果以這樣的方式來思考教師代表產生的方式，應該可以兼","  顧到組織的參與。至於學生的部分，其實學生會在校務會議當中是一個非常重要的參與","  者，比例也高，用這樣的方式在未來計畫申請時，在校務會議當中作決定，我想這樣也","  許可以把監理的層次及產生的方式回到當時對於創新的思考，讓相關運作不要卡在一起","  。謹提出上述建議，謝謝。"],["主席：請高委員虹安發言。"],["高委員虹安：部長的回答我稍微比較能夠接受，但是前一位教育部官員的回答我並不能","  理解，為什麼要讓學生會代表進來？今天早上也有許多委員提到，這個學院除了自有經","  費之外，還會使用到學校共用設施的資源，甚至根據第十六條第十三項的規定，研究學","  院每年研發成果收入之一定比率將會提供國立大學用於改善師資、充實設備及其他校務","  發展，因為這並不只是學院自己的事情，這也就是為什麼需要由全校學生的代表共同參","  與，而不只是讓研究生代表來參與，同時也是我們提案要求學生會代表必須加入的極重","  要原因。","   其次，剛剛教育部官員提及有關校長提名的部分，如果由校務會議進行審查的話，可","  能會有文科人士審查的情況。因為目前我們談的是監督會，我想需要校務會議討論的問","  題應該是如何選任合適的監督會委員，而不是由校長提名，然後校務會議只是行使同意","  權而已，我相信這種方式一定會比剛剛教育部官員所講的方向更能集思廣益並取得最佳","  解決方式，而不是只由校長一個人去提名、做決定，按照你這樣的說法，如果文科人士","  在校務會議當中都行使否決權，那不是也玩不下去嗎？針對教育部官員剛才所提的說明","  ，謹提供以上回饋，謝謝。"],["主席：請林委員奕華發言。"],["林委員奕華：高虹安委員提案有關於學生會代表的部分，其實本席是支持的，回到學校","  本身而言，當然剛才部長的說法也很好，也就是研究生的代表一定要有，因為它終究是","  大學當中所設立的研究學院，其所要審議或監督的可能不只是這些計畫，或許另外還包","  括回饋或幫助學校、權益排擠等等，因為現在還沒上路，所以我們不清楚，可是我覺得","  除了研究生之外，如果有一個全校學生組織的代表在裡面，雖然影響並不大，但卻有其","  必要性，所以我支持除了研究生代表之外，另外再加上一個學生代表，就其功能性而言","  ，在這裡監督會裡面應該會是不太一樣的，謝謝。"],["主席：經過充分討論之後，大家都已經交換過意見，目前主要的問題在於高委員提案當","  中的學生會代表要不要放進去？如果學生會代表放進去的話，那麼校長在提名的時候就","  必須提名其中一個，也就是除了研究生代表之外，還要有一個學生會代表。另外是教師","  的代表，如果以十五人的額數來算，不少於三分之一就是至少要五人，在這五人裡面應","  該要包含一位教師團體的代表，這很可能是由教師工會、教師會或教授會推派，這樣它","  的組織就有正當性了。","   請范委員雲發言。"],["范委員雲：我支持主席的裁示，方才部長的說明有說服我，如果五席當中至少有一個是","  教師會或教師工會的代表，這樣起碼讓人家覺得這樣的監督會公開透明，但學生會代表","  的部分是不是能夠保留一下？因為這也是讓大家覺得比較公開透明，而我覺得如果運作","  沒什麼問題的話，學生會代表也不會有什麼意見，通常是有弊端的時候，他能維持審查","  組織的公正性，這樣會比較好。"],["主席：那麼我們就折衷大家的意見，也就是校園裡面的學生和教師組織至少要有一個代","  表，由校長提名就是尊重校內自治，亦即學生代表和教師代表要有一名，至於其他部分","  ，因為目前有十五人至十九人的額數，可以根據研究學院的專業由校長來指派，不過最","  後都要經過校務會議通過，這樣好不好？","   現在我們來處理條文，學生會代表放在那個地方應該沒有問題，但最後面的文字要怎","  麼敘述？是不是「必須含教師代表一名」？大家有沒有比較好的意見？或是「教師組織","  」也可以，教師組織包括教授會或工會……"],["朱司長俊彰：可以在「三分之一」後面寫上「含教師團體」，所謂的教師團體應該是學","  校的教師團體，而不是外校的，所以文字應該是「包括該校教師組織代表一人」。"],["主席：好，我們就作這樣的文字修正……"],["吳委員思瑤：現在的問題在於有一些學校沒有教師組織，你們的意思是這樣嗎？"],["朱司長俊彰：是的。"],["吳委員思瑤：如果有一些學校沒有教師組織的話，那就是授權……"],["主席：立法說明裡面可以寫。"],["吳委員思瑤：對，但如果沒有的話，那要怎麼產生？"],["主席：由教師推派。"],["吳委員思瑤：由校務會議推派嗎？"],["范委員雲：如果沒有的話，就由教師會議互選嘛！"],["吳委員思瑤：我們必須看看文字要怎麼寫。"],["主席：立法說明裡面可以敘明如果該校無全校性教師團體組織，則由校務會議……"],["朱司長俊彰：如果是「包括該校教師組織代表一人或教師互推代表」呢？如果有教師組","  織，當然就是教師組織的代表，如果沒有教師組織的話，那就是以……"],["主席：這樣文字寫得太長了，請問臺大有沒有教師組織？"],["范委員雲：有，但是不完全具有代表性，臺大有高教工會分部，但並沒有全校性的教師","  會。我覺得如果沒有教師組織的話，應該就是由校務會議的教師互選，因為如果是由教","  師互選的話，會變成是全校性的教師互選，兩者不太一樣。"],["主席：這樣規模好像太大了。"],["范委員雲：應該是由校務會議的教師代表互選。"],["主席：包括校務會議教師代表互選一名，對不對？"],["李處長嵩茂：主席、各位委員。現在是要明確規定專任教師代表應包括教師組織代表一","  名，我會建議前面的原則都寫完了，本來的「包括教師組織代表」放到後段。"],["主席：還是後段？"],["李處長嵩茂：對，就是加一個分號。「專任教師代表應包括該校教師組織代表一人；該","  校無教師組織者，由……」。"],["主席：校務會議？"],["李處長嵩茂：怎麼選出來？"],["主席：專任教師互選產生，這樣好不好？"],["吳委員思瑤：校務會議教師代表互推產生……"],["李處長嵩茂：因為我們現在修正的還是由校長來提名。"],["高委員虹安：第十五條第一項就已經規定「校長提名」，所以教師會跟學生會是不是變","  成是這個地方的……"],["主席：當然委員，校長必須要提名他們。"],["高委員虹安：寫在前面會不會好一點？不然的話，前面就寫校長提名，後面要再寫這個","  就更難寫。"],["主席：不，那個是立法例的關係。如果是這樣的話，他們就是要有這些代表，校長會請","  他來做；如果校長不提名就違法了。"],["林委員奕華：我建議一定要寫「由校長提名」嗎？改「除政府代表外，其餘經校務會議","  同意後，由國立大學聘任之」就好了。這一定要校長提名嗎？"],["潘部長文忠：還是有個法理，不然怕會有點亂。"],["主席：基本上，還是由校長提名會比較好，每個學校不一樣，學校可能會去推薦，或者","  是專業人士由校長斟酌以後，也是要經過校務會議同意。"],["高委員虹安：如果文字這樣寫會變成，假如是教師互推選一人，推選的那一人就不是校","  長提名的。"],["主席：現在有五個，教師不可以少於三分之一，最少十五人到十九人，我們用額數十五","  個人來算就有五個，其中包含一名是學校教師組織的代表一人，那一人就是當然委員，","  校長一定要提名他。"],["高委員虹安：瞭解，所以我們是限縮校長提名的人選只能提這一個。"],["主席：我們的意思就是參酌大家的意思，希望學生代表跟教師代表能夠在這個監督會裡","  面顧及到原學校學生跟老師的權益，是不是這樣？就是要把這個直接納進去，不要說都","  沒有。別讓大家覺得都沒有，都是校長提名的、都是研究生，好像跟學校運作沒有關係","  ，至少有兩個是。"],["李處長嵩茂：本來院版的規劃已經規定專任教師不得少於委員總數的三分之一，教師的","  席次跟影響力已經訂定在這裡。現在只是說如果有教師組織的話，我們希望也有教師組","  織的人來參加。如果沒有教師組織的話，回歸原來的三分之一就好了，也就是國立大學","  有教師組織者，專任教師代表應包括該組織代表一人。這樣的意思就是，如果國立大學","  本身有教師組織，校長在推三分之一的教師代表時就一定要包括教師組織；如果學校沒","  有教師組織，就回歸原來三席的規定推派就好。因為若是由其他的機制來推選，他也不","  是代表教師組織，也沒有特殊性。這樣的話，還是回歸由校長來提名適當的教師人選，","  由校務會議通過就好，這樣會不會相對比較單純一點？如果有教師組織的話，才有一席","  的教師組織代表，如果沒有的話，就回歸三席都還是由校長來提名。"],["主席：教師組織是指什麼？"],["李處長嵩茂：就是教師會。"],["主席：教師會？教師工會？"],["李處長嵩茂：沒有教師工會。學校裡面不可能有工會，因為現在不允許設學校工會，只","  有直轄市、縣市跟全國的工會，所以在校園裡面沒有產業工會。"],["范委員雲：有，有公會，它有分部，就是高教工會在很多學校分部，只是不是全校的老","  師都參加。"],["李處長嵩茂：當時立法的時候，教師適用工會法就是不允許設學校的工會。"],["范委員雲：是官方設立的，可是它本來就是一個合法的社團，有分部。"],["林委員奕華：應該說它可能不是教師工會，但它是分會。類似有些學校會有分會，只是","  它沒有獨立登記，但它還是分會。"],["主席：這個「如有」應該不用，文字如果照剛才這樣的話，這個文字就很清楚了。如果","  有教師組織代表就是由教師組織代表，沒有的話，就是由校務會議選舉產生教師代表一","  人。至少會有一個是教師的組織代表，不管是原來的教師組織或者是從校務會議產生的","  教師代表。這樣可以嗎？其實專任教師的比例已經有三分之一了，只是產生方式是由校","  長提名，大家覺得是不是要有一個當然的教師代表代表老師的其他聲音，大概有點那個","  味道，就是兼顧到原校教師的一些權益問題。大家再想想看，這樣的文字修正有沒有問","  題？該校有教師組織者，專任教師代表應包括教師組織代表一名，好不好？因為監督會","  其實是監督研究學院，研究學院還是專業傾向，大家只是擔心它的資源過度集中，或者","  有沒有違反條例裡面的精神，又把校務基金拿去那裡，教師代表已經有一名，如果學校","  校園自治裡面有教師組織就應該尊重，讓他做代表，五個人中至少有一個，這樣好不好","  ？"],["吳委員思瑤：學生會代表就放進去了？"],["主席：學生會代表就放進去了，學生會代表大概就是會長或者他們推的人，不要寫太死","  。"],["朱司長俊彰：因為我們現在這樣設計會多一名學生會代表，第一項的總額要可能要再增","  加到二十一人，不然的話，它增加一個就代表某個族群就要減少，是不是改成再多兩個","  ，才有這個空間？"],["主席：剛才委員在討論的時候就擔心，我們的設計還是專業導向，因為有一些機制的設","  計不會用到原學校的資源，而是由國發會等單位出錢，所以不會動到校務基金，因此必","  須要有一個不是研究院的學生跟不是校長指派的老師來監督，我覺得這個是好的，可以","  完備監督的機制。好，第十五條就這樣修正，好不好？改為十五人到二十一人，包括學","  生會代表納入，教師組織代表也納入，這樣好不好？我們充分尊重原來學校的自治，好","  不好？好，如果大家沒有意見的話，第十五條就按照修正文字通過，第三項及第四項就","  按照行政院版本通過。","   繼續處理第十六條。第十六條有沒有人提出修正動議？王委員有，請王婉諭委員發言","  。"],["王委員婉諭：還是回歸到剛剛前面討論的時候有提到，因為這些學院成立的時候，可能","  會動用到學校裡面的資源，包括不動產又或者老師借調等問題，所以我們希望除了剛才","  提到的企業資金超過55%或是50%的比率之外，也希望監督會能夠一起來檢視，所以我們","  增列了第二十項和第二十一項，希望研究學院使用這些國有不動產或動產的時候，必須","  先徵得相關的同意，以及借調老師到營利單位要有相對應的權責，都應該一併規範。因","  為剛剛前面提到資金比率是50%或55%，其實資金的部分沒有辦法那麼細緻來討論，所以","  我們仍然支持這樣的作法，即整體資源使用的部分確實應該要一併檢視。"],["主席：請說明一下。"],["朱司長俊彰：有關王委員建議在第二十項、第二十一項、第二十二項及第二十三項修正","  的部分，目前研究學院經管的國有不動產跟動產的處理，事實上在第二十八條第二項就","  已經規範很清楚，它必須經過管理會的審議通過，報監督會跟主管機關備查才可以，所","  以這個部分在第二十八條有專項規範。增列第二十一項是有關編內教師借調到營利事業","  的部分，這個在第三十六條條文針對編內老師的借調，已經有提到會由研究學院訂定相","  關的人事規範，然後報監督會備查，所以監督會也會備查得到。另外，第二十二條提到","  未規範者，因為目前文字體例已經在第二十一條規定其他有關研究學院的監督事項，只","  要監督會認為這個部分該監督，像剛剛我們法制處處長講的，這個部分本來就可以監督","  處理，而委員的建議版本在個別條文都有逐條規範了。以上報告。"],["主席：王委員有沒有意見？監督會都已經納入原學生跟教師代表。剛才司長提到，如果","  認為有些必須要備查，即使沒有在條文裡面，一樣可以提出要求列入備查。王委員，第","  十六條是不是就照這樣通過？好，謝謝。","   處理第十七條──「監督會應置稽核人員一人至數人，查核研究學院之財務報表、內部","  控制及評估其績效，並作成年度稽核報告；研究學院應配合提供相關資料，不得規避、","  妨礙或拒絕。前年度稽核報告所列缺失或異常事項，經監督會審議通過後，稽核人員應","  定期追蹤至改善為止」。高虹安委員有提出第三項的修正，「研究學院未配合提供相關","  資料，或規避、妨礙或拒絕，屬第四十七條第四款情形者，經主管機關令其限期改善而","  未改善或改善無效者，主管機關得召開審議會審議後令其停辦」。請說明。"],["高委員虹安：第四十七條第四款主要是在重大情節，因為這邊跟前面有一條也一樣，如","  果只是定期追蹤或改善，沒有相關的罰則或是一些終止條件，所以在這邊增加。如果研","  究學院沒有配合提供，它的情況又是屬於重大情節，主管機關是可以令其停辦，主要是","  增加這個部分。"],["主席：高虹安委員增列的第三項，萬美玲委員也有提修正動議，一模一樣，請教育部說","  明。"],["朱司長俊彰：針對高委員及萬委員提的增列第三項，我們的立場跟委員的立場是一樣的","  ，所以我們在第十七條的立法說明第三點特別提到，因為第四十七條第一項第四款已經","  規定，只要違反本條例的規定，可以令其改善、停辦。而第十七條則規定不能規避，一","  旦違反，根據第四十七條就可以命其改善，不改善就可以要他停辦。這個部分既然我們","  的立場一致，是不是就在第四十七條規範，在法制上就可以處理？"],["主席：所以不用在這邊另外再增列第三項，好不好？高虹安委員可以接受嗎？可以。第","  十七條照行政院版本通過。","   先處理第四章章名「研究學院組織及運作」，大家對這個章名有沒有意見？沒有意見","  的話，我們就通過。","   處理第十八條，就是「研究學院應設管理會，置委員九至十五人，每屆任期不得逾四","  年；除院長及政府代表外，其餘由校長提名，經監督會同意後，由國立大學聘任之；其","  中一人為召集人，由院長以外之委員互推之。管理會之委員，除研究學院院長為當然委","  員外，應包括政府代表、專任教職員及產業代表，其中政府代表及產業代表人數應分別","  占委員總數三分之一。前項政府代表由主管機關經審議會審議通過之人員聘（派）兼之","  ，並得實際需要改派之。管理會之委員不得由監督會委員及其配偶、三親等以內血親、","  姻親擔任；違反規定者，國立大學應立即予以解職」。高虹安委員有一個修正動議，王","  婉諭委員也有一個修正動議。請提案人說明。"],["高委員虹安：有關第十八條第一個修正的部分，因為一事不二議，前面第十四條已經討","  論過，我就不堅持要校務會議同意。再來管理會委員代表的部分，因為第十九條管理會","  的任務還是有跟學生相關的部分，包含教學品質，甚至像是我們說的風險管理及學生事","  務規定之審議，這部分還是一樣希望有學生相關的代表可以進來，謝謝。"],["主席：請王婉諭委員發言。"],["王委員婉諭：我們還是希望審議及提名同意的部分應該要有清楚的定義，因為剛剛前面","  並沒有相關應監督或應該要有多少人出席等規定。這部分是參酌相關的組織法，類似公","  司法第一百八十五條的設計，就是要三分之二以上出席、出席者二分之一以上同意，這","  樣才比較清楚。因為前面並沒有召開相關會議及同意人數的限制，希望能夠比較嚴謹來","  審視。"],["主席：兩位提案修正的委員都說明了，請教育部說明。"],["朱司長俊彰：針對剛剛高委員提到有關增加研究學院的學生代表，這部分從剛剛的討論","  我們覺得能夠讓學生參與是好事，所以我們是不是就尊重委員的建議，在管理會裡面增","  加研究學院的學生代表？第二，針對王委員提到，要不要訂定監督會行使同意權的比例","  ，因為在監督會的權責裡面已經有規定相關的組織運作規範，它就可以自己訂定，訂定","  之後還要給校務會議備查，所以像這種比較屬於議事規則的部分，是不是就讓監督會自","  己訂定，然後給校務會議備查就好？這邊就不重複訂定。"],["主席：比較彈性。有關教育部的說明，王委員可以接受嗎？可以。我們再談一下其他修","  正的部分，就是要加研究生代表，對不對？管理會之委員除研究學院院長為當然委員，","  應包括政府代表，再加上研究學院學生代表。"],["朱司長俊彰：根據高委員所提的文字是有專任教職員代表，漏了「代表」，然後研究學","  院學生代表。"],["高委員虹安：那個是漏字，幫你們補「代表」兩個字。研究學院學生代表看教育部建議","  怎麼修改或比較合適？"],["主席：就是增列。"],["朱司長俊彰：第十五條是規定「研究生代表」，可是剛剛大家討論的是比較鎖定在這個","  學院的學生代表，是不是前面的也調整？"],["高委員虹安：可以，因為是這個學院的學生在……"],["吳委員思瑤：這個管理會是管理它的執行事項，當然是該學院的學生。剛剛的監督會是","  有外部監督，所以有研究生，那不一樣，我建議用現在的文字。"],["主席：現在的文字是研究生，還是研究學院學生代表？"],["高委員虹安：對，該研究學院或用什麼方式處理。"],["主席：那專任教職員代表呢？"],["高委員虹安：也是。"],["主席：這樣會不會奇怪？這邊規定「研究學院學生」，應該是專任教職員代表、學生代","  表就可以了，就是研究院裡面的。"],["朱司長俊彰：因為這邊的專任教職員代表在我們跟學校進行一些實務上討論的時候，他","  可能是研發處理內部智財布局的人、職員，或是執行長……"],["主席：所以不一定是研究學院。"],["朱司長俊彰：所以不見得是屬於研究學院的人，因為我們會有兼辦，研究學院也有一些","  會兼辦，所以這部分保留一點彈性。"],["主席：所以我剛剛才問嘛！這樣就有意義了。我們就按照圖表上的文字修正動議通過好","  不好？（好）謝謝。","   現在回頭處理第四條及第七條附帶決議。內容如下：","第四條、第七條附帶決議：","   國立大學申請設立研究學院，其合作企業不得為中資企業，且其合作企業資金應符合","  臺灣地區與大陸地區人民關係條例之規定，資金不得為中資，並應明定於審議條件；研","  究學院應注意畢業生流向，積極輔導畢業生就業，但不能違反學生意願綁約要求學生畢","  業後至合作企業工作，且應優先輔導畢業生於國內產業就業。","                  提案人：張廖萬堅  吳思瑤    高虹安    王婉諭    林奕華    ","                         李德維    范  雲    陳秀寳","   請問各位有無意見？"],["李委員德維：報告主席，我可不可以也加入連署？"],["主席：好，請李德維委員加入連署。","   王委員，剛才我們有加入連署你的第七條之一，就併在裡面好不好？","   剛剛有保留的還是會討論。現在再回過來看第七條出資比率的部分，經過教育部……"],["潘部長文忠：文字還在處理。"],["主席：好，等一下再討論。","   繼續討論第十九條管理會的部分，有沒有哪位委員提出修正動議？"],["潘部長文忠：吳思瑤委員的版本和院版一致。"],["主席：第十九條是「管理會之任務如下：一、研究學院院長之提名。二、研究學院院長","  不適任之審議。三：管理會之運作、績效考核……」一大堆，大家應該都看過了，我們就","  照行政院版本通過好不好？好。","   第二十條是有關研究學院置院長一人，由管理會提名，有沒有委員提出修正動議？（","  沒有）沒有的話，這就是有關院長如何產生，很單純，前面都已經談過了，第二十條就","  按照行政院版本通過。","   第二十一條是「研究學院應設產學會，置相關人員七人至九人，其中一人為召集人，","  由院長擔任；其餘人員由院長提名，經管理會同意後，由研究學院聘任之。產學會任務","  如下：一、執行研究學院有關教師法，教育人員任用條例、大學法及其他相關法規所定","  之國立大學各級教師評審委員會之任務，包括教師之聘任、資格審查、停聘、解聘、不","  續聘、資遣及其他事項之審議」，對這部分好像大家沒有意見。但王婉諭委員及高虹安","  委員有提案，就是後段的「二、研究學院教學、研究、人才培育、產學合作等有關事項","  之諮詢」，這是兩個任務。再來是「第一項產學會之組成與其設置、成員資格、任期、","  運作方式及其他應遵行事項，由研究學院訂定後，報管理會備查，不受大學法第二十條","  規定限制」，高虹安委員有提出修正動議：「經管理會審議同意後，報監督會備查」。","",""],["高委員虹安：對，因為我認為產學會的設置，應該還是要納入監督會的監督責任，所以","  才會增加「報監督會備查」。"],["王委員婉諭：第二十一條也是一樣，前面增加代表的部分，中間剛才提到管理會的出席","  及同意是由管理辦法處理，我們可以接受，這個沒有問題。"],["主席：請教育部說明。"],["朱司長俊彰：謝謝主席及各位委員。針對高委員提到產學會的組成、運作、資格等等事","  項，是不是要報給管理會審議之後再送監督會備查，院版的設計在於產學會是協助院長","  做關於教師資格審定，或是教學研究相關的審議與諮詢，所以是對院長負責，但院長又","  要對管理會負責，所以我們才會認為報到管理會就OK，如果要再往上報到監督會，層級","  會再多出一層，我們建議是不是依照我們的層級架構就可以了？就是院長決定之後就報","  到管理會備查。以上報告。"],["主席：等一下，我詢問幾個問題。第一個，現行規劃產學會可以代替教評會的功能，在","  管理會裡面可以停聘、解聘、不續聘或資遣教師，但是產學會有沒有保障教師組成的比","  例，能不能確保教師的工作權益，讓適任教師能夠續留，並淘汰不適任教師？這是第一","  個問題。第二個，條文裡面涉及到教師聘任的第三十二條，教師停聘、解聘、不續聘及","  資遣的第三十七條，研究學院編制內教師可透過產學會或是產學會加教評會審議後聘任","  ，但第四十九條規定研究學院停辦或不續辦時，編制內人員由大學接續聘任或任用，但","  原先由產學會聘任，未經教評會審查的老師，要由國立大學接續聘任，這樣是不是有程","  序上的問題？是否還要經過教評會審查？就是由現行國立大學教師聘任都需要經過校內","  教評會審查；我提出這兩個問題。第二個問題簡單講就是，將來停辦之後，第四十九條","  規定原學校國立大學要接收，編制內的沒有問題，還是按照教評會的審查程序，可是編","  制外的部分，國立大學要接收會不會跟現在國立大學原先的教師聘任問題產生扞格？請","  一併說明。","   編制內也一樣，因為原來聘任時就不一定有經過教評會，萬一解散，規定退場時原國","  立大學還是要接收，可是原先進入大學時是透過研究學院並未經過教評會，留任時又不","  經過教評會，這會不會有一些問題？或者你們這樣的設計是基於什麼樣的考慮？"],["朱司長俊彰：跟委員報告，剛剛召委提及有關產學會的組成，因為可能會處理到教評會","  的事項，裡面有沒有一定的教師代表比例問題，目前大學法第二十條規定教評會的組成","  是授權大學自行訂定，教育部在大學法裡面並沒有規定教評會一定要有多少教師比例，","  所以針對這一塊，我們建議產學會一樣回歸到讓學院自行決定，因為目前教評會也沒有","  強制規定多少比例。","   第二，因為第三十二條有設計可以走產學軌，也可以走學術軌，我們姑且將學術軌當","  成是原來還要經過校教評那一塊，第三十二條已經要求學校要走哪一軌在一開始就要選","  好，一旦要走產學軌，就是產學會通過就可以聘任學院的人，那麼到了第四十九條就一","  定要接收，如果不接收的話，一開始就走學術軌，就是照原來的，產學會通過之後還是","  要提到校教評；這樣的話，未來接收就不會有意見，因為至少是校教評通過的。所以我","  們的設計是在法規上讓學校在第三十二條時自己選擇要走哪一軌，選好之後，第四十九","  條的安置就沒有問題，大概是這樣的設計。"],["主席：請范委員雲發言。"],["范委員雲：針對院版第三十二條我有提出修正動議，是和這個相關的。因為我就是希望","  不要只是由產學會審議通過就好，還是應該回到校教評，這樣就能夠避免一校兩制的爭","  議，校教評還是可以在資格上比較寬鬆，所以我想先在這裡發言一下。"],["主席：請教育部說明。這可能是原先設計的彈性，聘任的時候採雙軌，有學術軌、有專","  業軌，退場的時候好像就因為已經進來了，所以必須留在原學校。一方面從工作權來看","  是有保障的，另外一方面從學術軌來看，會不會變成一個巧門？你的意思是不是這樣？","  就是沒有經過教評會的話。"],["范委員雲：現在技術資格在相關法規中也是可以有這樣的彈性，但我的意思是回歸教評","  會有一個好處，那就是不會變成一校兩制的批評，如果現在讓他二選一的話，萬一大家","  都不走校教評會，我覺得這樣子爭議會更大一點。"],["主席：教育部來講一下制度上為什麼這樣設計？外面這樣的質疑有沒有道理？或者你要","  怎麼解釋？好不好？"],["朱司長俊彰：謝謝召委及委員，針對產學會對於老師的聘任，包括後面的升等及再後面","  的解聘、停聘、不續聘，甚至到最後的申訴，我們為什麼把它分成兩軌，一個叫做一般","  的學術軌，一個叫做產業軌，我們姑且把它叫做產學軌好了，當時的考量是希望，學校","  目前在做產學合作或是一些人才培育，在聘任教師的時候，他們希望能夠有彈性一點，","  甚至資格可能也會跟國內一般老師的聘任資格不一樣，如果不一樣的話要回去走校教評","  ，各位也瞭解，我們從102年開始很努力的推教師多元升等，這樣子將近8年時間，已經","  從2%提升到11%，可是這是個很艱困的過程，因為一旦提到校教評會，校教評會的委員","  是各個學門都有，他們未必會認同研究學院聘的人，所以我們當時才設計多一軌彈性，","  當然這個是選擇，我們是讓這個研究學院去選擇，可以選擇產業軌，也可以選學術軌，","  但是要選定，不會變成同一個學院裡面有些是產學軌、有些是學術軌，不會！全部都要","  擇定一個去做，這個部分是希望讓他們在聘人、用人的時候多一些彈性，擔心到校教評","  會的時候可能會有一些不同的狀況。以上報告。"],["主席：經過8年之後，其實在研究學院裡面也有一定的考評，所以你們是不是認為如果退","  場的話留在學校也有一定的程序？范雲委員的質疑跟我剛開始講的有點一樣，就是一開","  始進來是按照產業軌，沒有走學術軌，那就變成一校兩制了，8年後退場怎麼辦？會不","  會引起外界質疑？你們要怎麼強化這部分讓他留在原學校？顧慮工作權沒有問題，可是","  會不會變成很特殊的情況？"],["朱司長俊彰：跟召委及范委員報告，當時才會希望在創新計畫的時候一旦選擇哪一軌，","  包括後面的老師升等、申訴、解聘、不續聘，甚至後面的安置都一併要想清楚，但是我","  們保留這個空間給他選，不強制他一定要走這一軌，是要透過這種彈性……"],["主席：其實這有兩個問題，我那個問題是一方面如果不從教評會，是從產學會的話，老","  師也教得好好的，他沒有走學術軌，他是走產業軌進來的，可是產學會會不會任意認為","  他不適合，才教了2年就請他退場，再聘其他人？這樣變成工作上也沒有保障，可是他","  一樣都是在教學現場。另外是一旦教了8年，又是從產學軌進來的，你說要他留任，可","  是他原來進來的時候又不是從學術軌、從教評會進來的，那他留在學校會不會引起其他","  老師的質疑？但是他又已經教了8年，說質疑他好像又很奇怪，所以是會有這兩個問題","  。"],["范委員雲：我以臺大新聞所為例，其實產業相關的，譬如記者或其他方面的資格，本來","  就可以納入專業計算，所以目前的教評會本來就有這個空間跟彈性可以處理，可是如果","  不經過教評委員，然後你剛剛又提到什麼升等之類的話，我覺得那個感覺上，大家的爭","  議跟潛在的弊端會更大。"],["主席：也就是說，他的升等也是由產學會審查嘛！對不對？"],["范委員雲：這邊已經說研究學院可以自己訂定相關的人事制度，等於教評會是依照那些","  制度進行一個形式上的審查。"],["主席：關於這部分，坦白講，有些教師團體是有意見的，所以你們要不要再──沒有錯，","  一方面是鬆綁學制讓一些在產學研究的人可以進來，不一定是走學術進來的，也就是說","  ，在產學會裡面的設計及學術表現，為什麼不走原來學校的教評會？"],["朱司長俊彰：跟委員報告，這其實是我們過去跟學校分析學校做產學合作的困難點，就","  是要延攬業師或專業技術人才，一旦進到學校三級三審制度，甚至時間上都容易過不去","  ，這部分我們希望藉由這次剛好有這樣的機會，有一個可防可控的環境，讓他先try、","  try看。因為這部分對產學來講，不管是在合作上或是在一些老師的聘用上，其實有這","  個彈性對大家來講是很重要的，這也是我們分析產學合作……"],["主席：我是可以接受這樣的講法，不過所謂的可控，你們在立法說明裡面要特別提到它","  的額度。","   請范委員雲發言。"],["范委員雲：一般三級三審制是系、院、校，現在已經沒有系了，所以院只有一級，院過","  了之後，最後就只有校教評會通過，如果又制定人事程序的資格辦法，不會造成過去那","  個三級三審的問題，因為過去是系過了，院可能不讓他過，然後又有一個校，但現在已","  經沒有系的問題了，直接就是院，院已經同意的話，校的教評會通過，就可以避開一校","  兩制的問題，反而讓它比較統整一點。"],["主席：所以，范委員還是認為這個法案有斟酌的必要？"],["范委員雲：我是覺得這樣會讓外界的爭議少很多，當然你要的彈性就是爭議之所在。"],["朱司長俊彰：是。"],["主席：這就是兩難，要彈性又不願意受限於法規，做太大的束縛，如果將來退場又有工","  作權的問題，又會涉及到制度的問題。"],["朱司長俊彰：我再跟各位委員補充，其實根據我們目前的設想，研究學院未來編制內的","  老師人數大概最高不會超過15人，15個人的比例相當低，所以是不是有可能剛好有這個","  環境讓他可以嘗試一下這樣的彈性？因為我們人數不會暴增很多，最多就是15個。"],["主席：我來詢問一下在場委員的意見，如果第二十一條照教育部版本通過，大家有沒有","  什麼意見？好，第二十一條已經充分討論，也瞭解其中的差異性，我們就尊重這個法案","  的彈性，讓他先小量試行。第二十一條就通過。","   第二十二條沒有提案，就照行政院……"],["林委員奕華：主席，我是為了顧慮一些疑慮，要不要實施多久之後做個檢討？我們做個","  附帶決議好了。"],["主席：可以，我覺得也有必要。"],["林委員奕華：我覺得這樣比較謹慎一點。"],["潘部長文忠：包含早上……"],["林委員奕華：對。"],["高委員虹安：主席，你剛才是問有沒有意見，我點頭是說有意見。我跟林奕華委員一樣","  ，至少有一個附帶決議把一些我們的疑慮解除掉比較好。"],["林委員奕華：對，如果尊重教育部的話，但是對這部分外面的確有疑慮，我們還是要回","  應一下做個附帶決議。"],["高委員虹安：對，法規鬆綁業師彈性，我們都能理解，可是我們還是要預防一些可能會","  發生的事情。"],["主席：好，我們就用附帶決議的方式定期檢討，而不是變成有問題還是繼續存在，那就","  會被外界批評。我們用一個附帶決議來處理這個問題。","   第二十二條沒有提案，我們就按照行政院版本通過。","   第二十三條有吳思瑤委員、高虹安委員、鄭正鈐委員提出版本，第二十三條是講增設","  跟調整研究所。","   請吳委員思瑤發言。"],["吳委員思瑤：第二十三條在處理的是研究學院辦理人才培育的部分，這是本席非常、非","  常在乎的部分，因為要給予一些鬆綁跟彈性，所以我們排除大學法和學位授予法的規定","  ，簡單來講，這一條是在處理這部分的問題。本席在修正動議當中增列最後一項，意思","  大概是指既然要與業界共同培育人才，那麼國立大學與合作企業就應當承擔並規劃受訓","  之後的產學合作人才培育機制，積極提供學生就業進路的選擇路徑，這是我要先彰顯的","  。我更在乎的是後面這段文字，因為這個學院是為國家培育人才，當然也有可能為合作","  企業培育人才，可是我們對於學生職業的選擇權應該予以保障，換言之，雖然offer給","  學生可能職業的進路，讓他們可以多元選擇，但是不能限制他們，我很擔心support這","  個學院的企業會優先要求學生，用各種方式讓他們簽訂契約或給予其他甜頭或威脅等等","  ，為了避免影響學生，條文當中規定在非經學生同意的狀況之下，不得強制學生畢業後","  須至該合作企業就業或將其列為畢業條件。就人才培育這一端而言，這是為國家舉才、","  為企業培育人才，但不必然學生一定要被綁，將學生的終身契約訂在合作契約當中，本","  席提案的最後一項文字請各位同仁參酌並支持。"],["主席：這部分在第四條、第七條的附帶決議當中就有提到了，當時本席就曾經提出不但","  不能違反學生意願而綁約，要求學生畢業後至合作企業工作……"],["吳委員思瑤：在處理第四條及第七條時，其實當初是針對中資的部分，只是後來又加上","  學生的部分。我覺得第二十三條的重點就是在處理人才培育的問題，所以我希望相關規","  定能夠放進條文當中加以處理，大家可以參酌一下，或者是採用這條條文的另外一個決","  議，因為第四條及第七條的主題在於中資，我覺得兩者應該要分開，當然如果相關規定","  能夠放入條文當中會更好。"],["主席：好的，等一下我們再來討論。","   請鄭委員正鈐發言。"],["鄭委員正鈐：第二十三條第四項針對「研究學院新設之碩士班或博士班」，本席主張同","  時給予學士班設立的可能性，後半段的文字則是「應分別以一班為原則，經主管機關依","  第十二條第一項規定核定續辦者，其學士班、碩士班及博士班學生人數得逐年增加。」","  ，因為這項條例本來就是希望能夠改善學用落差及產學落差的問題，如果讓大學生也能","  進到這樣的研究學院當中，我覺得效果應該會更好，能讓大學畢業生在進入職場時就能","  達到一定的就業能力，因此本席希望在這項條例當中增加學士班設立的機制，謝謝。"],["主席：請高委員虹安發言。"],["高委員虹安：針對第二十三條，本席首先是將「經管理會審議通過後，報監督會備查」","  改為「監督會與校務會議同意後，報審議會備查之」，主要是因為我們希望能夠兼顧研","  究學院具有產學共治的性質。至於研究學院研擬排除適用大學法及學位授予法規定的部","  分，我們希望能夠增加一些機制，讓它更加完善。","   另外是新增第五項「研究學院之學生，屬大學法所指之學生」，這是希望能夠明定研","  究學院學生相關權利義務還是屬於大學法所指的學生，因此如果本條例沒有規定的話，","  還是準用大學法相關規定，主要是作這樣的補充。"],["主席：請教育部針對幾位委員所提的修正動議作說明。"],["朱司長俊彰：主席、各位委員。吳委員提到有關學生的部分，主要是增加學生不要被企","  業綁約，而且要尊重學生就業意願的規範，其實這樣的立場和本部是一致的，現在只是","  在討論文字的部分。如果可以的話，因為這比較是屬於教示性的文字，是不是可以把它","  放在說明攔或是用附帶決議的方式來強調？","   第二，鄭委員提及目前我們設定研究學院只新設碩、博士班，能不能增加學士班？因","  為這項條例一開始的界定就是以高階科學技術人才為主，所以會以碩、博士班來作討論","  。當然如果學院將來運作非常良好、績效不錯、慢慢獲得肯定，是不是有機會再往下延","  伸？我覺得這可以列入下個階段的評估或討論，我們希望初期先讓它小規模試辦，在各","  界安心的範圍內推動。","   第三，高委員提及有關排除的適用，目前我們是報到監督會備查就可以，是不是要再","  往上提到校務會議同意，報到政府的審議會備查？針對這部分，因為第九條提到創新計","  畫書本來就必須將學生修業相關規定寫在裡面，所以審議會已經審過一次了。接著第十","  條又規定核定之後回到學校訂好相關規定之後，必須再報一次最後的規定長什麼樣子供","  教育部備查，所以這部分是不是可以維持院版的文字，只要報監督會備查就可以，因為","  只要有變更就會報到教育部來。","   最後是有關研究學院之學生，其權利義務準用大學法相關規定的部分，其實第一條第","  二項已經明定本條例未規定者，基本上就是適用大學法的規定，所以這部分的立場也是","  和委員一致的，只是條文上已經作過處理了。"],["主席：請吳委員思瑤發言。"],["吳委員思瑤：我同意本席提案條文的最後一項作為第二十三條的立法說明及附帶決議。","",""],["主席：好的，立法說明和附帶決議都納入。"],["吳委員思瑤：謝謝。"],["主席：請鄭委員正鈐發言。"],["鄭委員正鈐：針對本席剛才所提的修正動議，其實我希望不要等到下一個階段，坦白講","  ，要增加學士班的設立，在技術上的難度並不高，既然這是人才培育創新條例，那麼就","  應該邁開更大的步伐，也就是讓學士班能夠同時開放設立，如果研究學院認為他們應該","  從碩士班開始，那就讓他們選擇，可是我覺得如果能夠同時開放設立學士班的話，對於","  學用落差及產學落差可能會有更好的弭平效果，謝謝。"],["主席：請吳委員思瑤發言。"],["吳委員思瑤：如果開放設立學士班的話，那麼前面通過的部分可能都要改變，比如出資","  的部分可能會因為招收學生的員額不一樣而改變，包括遴聘的師資也不一樣，其所需要","  的面向影響又更大，其實這一開始就是聚焦在碩、博士，所以我覺得鄭委員方才所提出","  的意見不太可行。"],["主席：是不是可以請部長回應一下？"],["潘部長文忠：主席、各位委員。謝謝鄭委員關切這個問題，其實在過去幾次討論的過程","  當中，我就發現對於這項條例的定位，其實大家有不同的見解，但最後比較大的共識是","  希望確實定位在高階研發人才的培育，以此作為創新條例的對象。如果未來相關學校和","  企業有參與，他們想要再培養不是這個位階的人才等等，也許針對學士位階的部分，未","  來會在相關推廣教育當中去討論。針對許多企業目前需才的部分，經過大家意見交換之","  後，認為現在還是放在這個位階比較好，關於究竟是不是要涵蓋學士班，其實在當時討","  論的過程中，大家確實都深刻在討論這個問題，目前來說，一般學士應該不是我們主要","  的對象，但是未來這個機制有機會去培育企業其他層次所需的人力。"],["主席：經過討論，我看第二十三條還是維持行政院條文，吳委員思瑤的修正動議就列入","  立法說明和做成附帶決議；至於高委員虹安所提修正動議，其實現行條文都有辦法處理","  ，且有的已經做了原則性規範；對於鄭委員的意見則只能說抱歉，因為現在都聚焦在這","  部分，小部分先行，未來會進行檢討做成評估報告，如果真的成效不錯，我們會建議他","  們全面來執行，因此第二十三條就照行政院版本通過。","   現在處理第二十四條，高委員虹安有修正動議，請高委員說明。"],["高委員虹安：其實本席提出的很多修正主要都是希望能把監督和管理的權責往上提升一","  個層級，因為現在雖然說是三級架構，但是我發現有許多條文都是在監督和管理的部分","  就卡住了，不會往上呈報，本條也是一樣，所以本席希望能在辦理產學合作事項的過程","  中，提高一級去進行審議。不過這個部分剛才已經多所討論，看起來委員們的意見比較","  傾向不再往上提升層級，對此本席給予尊重。"],["主席：請問王委員的意見是否亦是如此？"],["王委員婉諭：本席也是認為校務會議還是應該要發揮它的功能，並讓他們能多知悉一些","  內容，所以包括審議、同意或備查，我們都覺得應該要把校務會議納入考量，但因為大","  家在審查第十六條時已經討論過很久，因此本席尊重各位委員的意見。"],["主席：謝謝兩位委員，第二十四條就依行政院版本通過。","   現在處理第二十五條。針對本條，鄭委員正鈐、吳委員思瑤及高委員虹安分別提出修","  正動議，現在請提案委員說明。先請吳委員思瑤說明。"],["吳委員思瑤：其實我對第二十五條的思考邏輯和剛剛前面第七條是一貫的，也就是希望","  能夠對於合作的企業課予更高的投入，除了提高出資比例之外，也希望能增加研發成果","  收入回饋給該校改善師資、充實設備等其他校務發展的income，從百分之五到百分之二","  十。本席認為這一條是更應當可以考量的層面，因為它沒有第七條那麼複雜，我們一直","  在講「取之於國家，用之於國家」，它既然取之於該原來的學校，那麼其研發成果也可","  以回饋給該校的師資設備、校務發展等等，至於比率從百分之五到百分之二十，是因為","  本席認為研發成果在短期內絕對不會是什麼大數字，從百分之五到百分之二十可以彰顯","  對那個學校回饋的投入和善意，所以本席覺得這個比率是可以接受的。","   再者，本席加列第二項秉持的也是一貫的邏輯，如果願意回饋多一點，我們當然給予","  鼓勵。本席的意思是只要第一項通過了酌予提升，那麼第二項可以列入說明欄，希望可","  以爭取到大家的同意。"],["主席：請高委員虹安說明。"],["高委員虹安：本席的修正動議是將第二十五條規定的比率修正為百分之十以上，之前本","  席在美國念書的時候，收進來的研究經費本來就會有至少百分之十到百分之二十是屬於","  學校的，回饋到學校用在一些相關的校務運作或改善師資等，有點類似於學校的管理費","  ，本席覺得百分之五聽起來還是稍微偏少，所以建議提高到百分之十，請各位參酌。"],["主席：鄭委員不在場，他的修正意見是提高為百分之二十。","   現在請教育部說明。"],["朱司長俊彰：我們目前的設計是回饋百分之五，當時考量的是現行幾個學校的附屬機構","  大部分的比率都在百分之五到百分之十左右，當然也有到百分之二十的，但是不多，據","  我瞭解應該就只有某所私立學校附設醫院中一個醫院有到百分之二十，所以我們就定了","  一個地板，即至少要有百分之五以上。早上賴品妤委員有提到萬一剛設立的時候根本沒","  有任何研發收入，卻硬要規定提百分之五時又該如何，對此其實後面是有但書規定的，","  甚至在有突發情況需要研究學院挹注更多經費時也有彈性規定，所以我們在但書裡規定","  學校為了推動重大校務發展計畫等所需，可以與研究學院另外約定適當的比率或是免除","  之，希望透過這種比較彈性的方式，先來做規範。"],["吳委員思瑤：你們的規定是如果有其他的需要，得約定其他的比率，乍看之下是好的，","  但後面還有「或免除之」，換言之，連那個百分之五都沒有了？這樣「毋通喔」！我們","  的前提是一定要有研發收入才會課嘛！沒有收入的話也沒有要去提升多少，對不對？有","  些東西是在cooking當中，不會那麼快有產業的效果，所以剛剛司長一提醒，反而讓本","  席嚇到，那個「或免除之」讓我覺得有點恐怖。本席認為條文中不需要寫「或免除之」","  ，一旦有這樣的規定，它就會拿來跟你要求免除之，至於約定其他比率是OK的，當然我","  期待的是約定的比率更高啦！","   再回過頭來講，本席提出的百分之二十並不是隨便講的，我確實有去徵詢比較過，的","  確如剛剛司長所說，有某些大學的附屬醫院願意將回饋給該校用以充實師資什麼的比率","  提高到百分之二十，本席對於這個創新學院有無比的期待，且認為他們應當可以做到，","  如果認為百分之二十是超高天花板的話，那麼我同意可以比二十低一點點，對高委員說","  的百分之十我也可以接受，但就是要高於百分之五。"],["主席：我覺得定多少比率也要注意，有些產業其實本來就有跟大學進行產學合作，他們","  有時候也沒有講那麼多就直接捐給學校，本席思考的是假如他們現在要發展一些創新產","  業，想要與學校合作，如果我們將回饋的比率定死的話，這樣會不會反而排擠到他們原","  本就要捐的費用，譬如捐給學校興建大樓啦什麼的，有的電子業捐的金額很高耶！我們","  現在規定的是樓地板，行政院版的規定是百分之五，吳委員思瑤提的是百分之二十，高","  委員虹安的意見是百分之十，我覺得不妨折衷一下。"],["高委員虹安：主席提到捐款這部分，其實我前老闆才捐了很多錢到臺大，所以我非常清","  楚，捐款這件事情可能還是要跟這個稍微有所區隔。"],["主席：如果他們有產學合作，本來就有定期捐款。"],["高委員虹安：但是我們沒有辦法指定捐款的用途，可是產學合作可以，學校通常會從產","  學合作案收百分之十或是百分之十八等比率的管理費，教育部對此應該滿清楚的，因此","  本席認為在這個前提之下來定比率會比較合適。"],["主席：請教育部回應。"],["潘部長文忠：第二十五條規定的前提確實是要在有研發成果收入後才會有回饋比率，目","  的當然是希望未來辦理的學校也有一些資源可以做更多良性的後續發展，所以對於各位","  委員的意見，我們比較傾向折衷採用百分之十這個比率，當然這要符合之前說的前提，","  這樣的方式對學校開始草創或企業開始投資的時候，不會要求第一年就馬上一定要提出","  一個定額，我想這是比較合理的。"],["主席：所以條文中的「或免除之」要刪除？"],["吳委員思瑤：要刪除。"],["主席：其實條文中已有但書，規定「國立大學基於教學與研究之發展及為推動重大校務","  發展計畫，得與研究學院約定其他比率」，這裡的「其他比率」的意思是只能往上調而","  不能往下調？這句話本來的意思好像是可以往下調整的。"],["高委員虹安：若果如此，那我們定百分之五或百分之十以上都沒有意義啦！他們之後都","  可以自己訂定。"],["主席：本席剛才說的意思是企業對那個學校本來就有一些其他校務推動合作的捐款，那","  是不是一定要要求人家捐這麼多？這是我粗淺的看法。"],["王委員婉諭：本席比較支持對於成果收入的回饋比率定一個固定的、比較低的門檻，因","  為後面還有一個但書，規定基於這些這些可以免除之或是另行約定，這樣等於是大開後","  門，那麼前面定多少比率其實就沒有意義了。"],["主席：請教育部說明當時定了百分之五然後又說可以免除的意義何在，你們要先講清楚","  ，我們才能作決定。"],["朱司長俊彰：定為百分之十這部分沒有問題，現在大家是對但書比較有疑慮，我們的構","  想是這個錢其實是在研究學院，並不會落到私人口袋，現在只是規定其成果收入要有一","  定比率回饋給學校，因為它可以用到學校的資源，但因為研究學院還是國立大學的研究","  學院，所以這個錢基本上還是在國立大學裡面，不會外流，問題只在於要回饋多少。至","  於之所以要規定可以約定其他比率，是因為研究學院有可能需要買一些貴重儀器或進行","  一些研究計畫等，那一年就需要用到比較多的資金在擴展維運的部分，我們希望留一點","  空間給它，而且如果約定了另外的比率，就會涉及到計畫的變更，依照程序，計畫變更","  一樣要提管理會、監督會、校務會議然後送到教育部來，我們是這樣設計的，希望讓他","  們有點彈性去運作。"],["主席：可是條文文字看起來不是這個意思，第一項後段的但書是「但國立大學基於教學","  與研究之發展及為推動重大校務發展計畫」等等，看起來好像是往上調整。"],["朱司長俊彰：我剛剛講的是低於的狀況，因為大家對低於所定比率比較有意見，如果學","  校以校地要建設為由要求研究學院多回饋一點，那當然沒有問題，但書中說的另外約定","  是屬於這個狀況，我剛剛的說明是針對委員提到約定得比規定比率更少的狀況，我們當","  時的考量是保留點彈性，而且若是約定得更少，還是得再走計畫報給我們來做確定。"],["吳委員思瑤：所以本席認為條文規定到這樣就好，因為我不樂見在條文裡給予一個很強","  的授權，讓它可以減少回饋的比率，因此我覺得不要在條文中有「或免除之」的字眼，","  至於保留但書是希望在學校母體有需求要再拓展其他部分時，學校可以有權利去要求將","  比率從百分之十往上提升到百分之十二等。"],["主席：原來的意思是可以往上調也可以往下調，現在則是將往下的規定刪除。"],["吳委員思瑤：對，往上調整，對此我非常支持。"],["主席：請問其他委員有沒有意見？"],["王委員婉諭：如果只能往上調整的話，原本就已規定百分之十以上，那就不需要但書啦","  ！"],["吳委員思瑤：因為原本的百分之十是例行提的比率，雖然條文寫的是「以上」，可是我","  們都知道實務上這就會成為底標，規定的樓地板會變成天花板。我們現在要的是例行之","  外的，學校如果有需求的話，可以主動去向研究學院提出要求，他們如果願意的話，可","  以對學校多回饋一點，我覺得這要和例行的部分切開。"],["高委員虹安：教育部說明他們的用意之後，本席覺得好像跟條文的意思完全相反，剛剛","  講的是如果國立大學要多一點比率的狀況，可以另行約定，我們對此予以支持和尊重，","  但另一種情況是剛才教育部提到的如果研究學院要買一個昂貴設備或什麼的，可能需要","  調降比率，教育部對這部分是有所堅持嗎？"],["吳委員思瑤：本席不同意那樣規定，因為一旦有這樣的規定，它就會動輒用這個理由來","  減少原本已經很低的研發成果的回饋，這樣等於是開了一個門，它就會以要採購什麼、","  要擴大什麼等為由，減少對學校的回饋，對此本席不支持，所以對剛剛司長講的，我們","  就不用理會，他也不堅持。"],["主席：司長，你們確定嗎？"],["朱司長俊彰：當時的設計是往上往下都有調整空間，現在將「免除之」刪除，就變成只","  能往上，就沒有往下的空間。"],["主席：第二十五條就按照行政院版本，將第一項的「百分之五」修正為「百分之十」，","  並將最後的「，或免除之」刪除，第二十五條修正通過。","   現在處理第二十六條，本條無委員提出修正動議，第二十六條照行政院版本通過。","   現在處理第二十七條，本條是有關研究學院所需採購的規定，這部分我們剛才已經討","  論過了，高委員可以不堅持，王委員亦然，所以第二十七條就按照行政院版本通過。","   現在處理第二十八條，剛才也討論過了，第二十八條照行政院版本通過。","   現在處理第二十九條，與前兩條是相同的問題，本條就按照行政院版本通過。","   現在處理第三十條，第三十條也是與監理機構層級有關的問題，本條就按照行政院版","  本通過。","   現在處理第三十一條，請問各位委員有無意見？沒有的話，本條也按照行政院版本通","  過。","   現在處理第三十二條，請高委員虹安說明。"],["高委員虹安：第三十二條和我們前面討論的問題有點類似，主要是針對研究學院編制內","  教師之聘任，目前的規定是由產學會審議或經產學會審議報校級教評會審議擇一辦理，","  所以他有可能不會經過校級教評會，考量到現在討論的研究學院仍然隸屬於國立大學，","  所以我們希望在維持教學品質的情況下，編制內教師的聘用還是應該採取比較嚴謹的方","  式，因此本席希望能對此做些調整和修正。"],["主席：請范委員雲發言。"],["范委員雲：本席也持同樣的看法，其實即使院版條文按照我和高委員的意見做了修正，","  後面第二項的規定也已經很寬鬆了，可以不受大學法第十八條、教育人員任用條例第二","  十六條第一項第三款、第三十七條第一項及教師法第十條第三項的限制。大學法第十八","  條主要的要求是公開徵聘，既然不受該條限制，他們就可以自己去挖角、自己去邀請；","  教育人員任用條例第二十六條規定的是三級三審，我剛剛說過現在其實已經變成二級了","  ，院裡通過之後就只剩下全校性的校教評會；至於第三十七條第一項規定的是一般大學","  教授受聘時是初聘一年、續聘一年，之後才能一次聘兩年，第三十二條第二項也將此規","  定排除了，所以它不但有了彈性，又可以自訂編制內的各項規定，本席認為既然研究學","  院都可以擬訂相關人事制度規定了，那是不是程序上還是讓他經過校教評會審議？本席","  之前說過現在的校教評會成員有些是具有專業的，比如國立藝術大學的校教評會有些成","  員是具有藝術專長的，也不需要是博士；臺大的新聞所也可以找業界的人來擔任老師等","  ，其實已經有彈性了，本條卻又給了它這麼多彈性。是不是程序上就回歸到都經過校教","  評會，以減少一校兩制的爭議？"],["主席：請陳委員秀寳發言。"],["陳委員秀寳：針對第三十二條、第三十五條及第三十七條，本席與高委員及范委員的意","  見相同，因為現在的規定是由產學會審議通過或經產學會審議通過後再報校級校評會通","  過兩軌並行，原則上是尊重產學會聘任教師的專業判斷，如果教師選任沒有問題的話，","  其實校級教師評審委員會也是會通過的，但若是經產學會通過報校級教評會未獲通過的","  話要怎麼處理？依照院版草案來看，感覺好像是以產學會審議為主，但實際上還是要報","  校級教師評審委員會通過才是比較嚴謹的，兩軌並行會不會造成為避免所遴選的教師不","  被校教評會通過，而乾脆就不報了？這樣會使爭議更大。事實上教師的聘任、續聘、解","  聘、資遣種種問題，還更容易會有人事上的爭議，所以程序上理應更為嚴謹，現在這樣","  兩軌並行的規定可能會產生很多後續的問題，因此本席贊同高委員和范委員的意見，還","  是要以報校級教師評審委員會審議通過為主。"],["主席：請教育部說明。"],["朱司長俊彰：剛才大家討論的其實會變成面對抉擇的問題，先前我們在跟大學討論如何","  使整個產學合作的連結更強的時候，大家提出來的一點就是希望能在老師的延聘上具有","  彈性，雖然現在只剩下教評會這一審，但是根據我們的瞭解，就算是到了校教評會，還","  是有可能會被以學術能量不夠、發表的論文不夠等為由，質疑產學會聘請的人拖累了學","  校的水準，但事實上產學會之所以聘請該人可能是因為他有豐富的業界專利或實務的經","  驗，所以我們希望能在這一關多給一點彈性，幫他打通，委員比較擔心的可能是會不會","  有一校兩制的問題。不過我剛剛也跟各位報告過，我們是在一個可防可控的環境下推動","  ，最多大概就是15個人，以我們目前國立大學的規模，少說都有二百、三百位以上的老","  師，更何況將來設限後，合作學校其實更大，所以相對的並不會使學校老師的組成變得","  混雜。","   再者，召委特別關心在後面的銜接問題，所以我們才在第三十二條設計需擇一，亦即","  一開始就要取得校內的同意，如果今天選擇了產學軌，然後也提報校務會議並經校務會","  議同意，那麼到日後退場必須安置回學校時，屆時校內的氛圍就不會造成太大的討論，","  因為這是校務會議幾年前就已經同意的，如果一開始未獲校務會議同意，他要安置回去","  當然就會有問題，這個機制一開始就要寫入創新計畫書並獲校務會議同意。所以在這三","  層考量之下，我們還是建議是不是讓產學合作這部分有機會稍微有點突破？"],["主席：大家可以接受教育部的說法嗎？請部長再回應一下。"],["潘部長文忠：主席、各位委員。謝謝委員的關心，這確實是一個還滿關鍵的問題，不過","  這個方案非常重要的核心還是在未來這些合作中是否能有彈性的延聘到頂尖的師資，我","  相信這也是整體最大的目標。剛才司長也報告過，這是由學校整體做選擇，且選擇第一","  個管道還是第二個管道也一定會由學校的校務會議進行，之後當方案告個段落要做進一","  步處理的時候，學校就不可能說不認了。因為這算是還滿關鍵性也是這個創新條例裡面","  非常核心的部分，如果在人員的專業延聘上又回到只有一個選項的時候，我擔心對後續","  整體師資的延聘上會有一些大的限制，可能會與設計整個條例當時想要得到的部分有比","  較大的衝突，所以最終還是這個概念──學校來決定、校務會議來決定，我們剛才已經一","  層、一層的思考過教師代表的概念、學生代表的概念，我想這些都是委員關切的，希望","  這個學校決定的制度不要只是由少數或校長來決定，這是這個方案很核心的策略，是不","  是可以請委員支持，在母法中給予這樣的基礎，讓學校來決定選擇產學或原本由學校決","  定這兩個軌道。"],["主席：將來評估效益時應將此納入，我知道這是法的精神，也是被外界多所質疑之處，","  所以將來做評估或檢討報告時，應該要將這部分特別提出來。"],["范委員雲：第三十二條、第三十五條及第三十七條都是有關教師聘任的規定，請問是否","  聘任資格審查、停聘、解聘、不續聘、資遣統統都只要經產學會通過而不用報校級校評","  會？本席有點不大理解的是，假如今天有某一個產業或企業要來合作的話，那會在校評","  會上遭遇到這麼大的阻力嗎？基本上，包含校長和各方面其實都是有一些空間在的嘛！","  可否請你們舉例說明一下。"],["主席：范委員的問題是你們設計這樣的彈性，實際上報校評會真的有那麼大的困難嗎？","",""],["朱司長俊彰：有關申訴的部分可以請處長說明，因為申評會處理過很多未被校評會通過","  的案例。其實以目前我們推動的多元升等來講，反而是國立大學這個區塊，大家不論是","  基於國際排名或是要獲得研究計畫，都還是相當注重論文的發表和研究的產出。"],["范委員雲：以臺大新聞所為例，他們有一些業界的老師其實就是通過這個程序，並沒有","  走出版的路線，事實上學校校評會也會尊重他們的選擇，因為這對學生是好的。"],["朱司長俊彰：跟委員報告，目前學校編制內的老師大概有三種，一種就是剛剛講的走一","  般論文升等的途徑，一種是依照大學法規定由學校以專業技術人員之由聘用，他就可以","  不受所謂的三級三審限制，由學校直接以相當於助理教授級的專業技術人員名稱聘用，","  新聞所應該是採這樣的方式，但他一旦離開臺大，人家是不承認的。這樣的規定在大學","  法中就有了，我們現在只是希望給編內正式的老師，除了過去的學術以外，還有技術、","  實務、成就、展演作品、教學實踐等多種不同的進入方式，不要只靠paper。"],["范委員雲：我有點聽不懂，你不是說專業技術的人還是可以通過這個程序受聘比如到臺","  大新聞所教書嗎？"],["朱司長俊彰：他進去是沒問題，但不能變成編制內的老師。"],["范委員雲：你的意思是以他的資格，他不能稱為助理教授，只能成為講師？"],["朱司長俊彰：對，他是相當於助理教授級專業技術人員。"],["范委員雲：這樣一來，其實你們就給了產學會很大的權力，它可以直接聘任這個人是副","  教授或正教授，我覺得那部分的爭議就在此。因為原來經校評會同意，這個人就可以以","  講師的身分在新聞所教書，而你們現在的意思是讓一位技術上很厲害的研發者可以直接","  由產學會決定從副教授或助理教授起聘，是這個意思嗎？如果重點是在教書的話，他其","  實只要取得這個資格能來這裡教書就好啦！"],["高委員虹安：我們回頭想想，產學會建置的部分是由院長提名，這裡完全沒有規定產學","  會的設置如何，對於其角色也沒有規定要有什麼樣的代表，是比我們之前討論的監督會","  、管理會都要來得更鬆散的一個組織，在這樣的情況下，它竟然可以去決定一個業界人","  員獲得國立大學教授、副教授的職位，對此，聽過范委員雲的解說之後，我覺得更加的","  毛骨悚然了，是不是可以再思考一下？"],["朱司長俊彰：在對第二十一條進行討論時，我曾經報告過，產學會有一項任務就是代替","  教評會的功能，依據大學法第二十條的規定，教評會的組織本來就由大學訂定，教育部","  並不干涉，現在我們已經給研究學院一個獨立的編制和員額，既然教評會是由大學自訂","  ，研究學院中的產學會又有教評會的功能，所以我們就授權讓研究學院自行訂定其組織","  ，何況其組成還是要提到管理會備查，其運作亦會受到監督。其次是范委員特別提到的","  ，取得老師教書資格是沒有問題，問題是他是用什麼樣的途徑進來的，其實進入大學教","  書會有不同的途徑。比如剛才說的新聞所就或許是用相當教授級副教授級的專業技術人","  員名義進入，但他如果要獲得教育部發給的正式教授證書，他就必須要循剛剛講的三級","  三審程序，我們現在是用產學會來替代三級三審的程序。至於進來之後相關的升等、解","  聘、不續聘等一些條件，他們需要自己訂定並列入計畫書裡，我們要求學校要將如何聘","  任、如何解聘、如何安置等在校務會議中講清楚，報到我們這邊來，我們才可能同意他","  把產學軌納進來。"],["范委員雲：本席認為這部分就是大家的疑慮，因為他的目的如果是為了學生、為了人才","  ，那麼這個人只要能進來教書的話，不管他是什麼資格就會有嘛！可是你們現在卻將涉","  及資格這部分給產學會太大、太大的權力了，那到底企業界合作的目的是什麼？好像不","  純粹是為了學生，還是說要換出更多的東西這個合作才會成案？本席認為你們對這部分","  的說法無法說服我，因為你們已經給他很高的彈性了，不用公開徵聘，一般來說就算是","  挖角也要公開、公布徵聘，又不用三級三審，也不需要初聘一年、續聘一年，以上這些","  彈性都已經有了，那為什麼還要本條這個彈性規定？本席對此不是很理解。"],["主席：請李處長說明。"],["李處長嵩茂：這個條例的名稱就叫做「國家重點領域產學合作及人才培育創新條例」，","  所有學校的學位授予當然都是在進行人才的培育，而這個創新條例裡面會把特別重點領","  域裡面的產學合作也就是跟業界技術掛鉤連結在一起的成分提高了，所以我們從一開始","  的設計就是一個國立大學到底要不要設這個學院還是需由校務會議層級通過，大方向定","  了以後，就進入研究學院的運作，它在內部是國立大學的學術單位，外部則給予一定的","  獨立性，在跟產業連結的時候，就把原來校務會議、院務會議、各級教評會的結構改變","  為所謂的監督會、管理會及產學會。第三十二條、第三十五條到第三十七條給了兩軌，","  第一軌基本上都是聘任的人事規範和資格條件等，產學會會報給管理會備查以資確認，","  印象裡當產官學三方討論這個政策構想時，思考的方向是傾向這個創新條例在小範圍、","  可控的範圍內，在產業裡面是技術導向，一般的技術教師現在還是要發表技術研究報告","  的，但因為現在需要的是重點領域裡面的高端技術人才，聘請他是為了做高端技術傳承","  的，如果還是要走三級教評會程序，即便現在已改成從院到校的兩級而已，但還是會有","  比較濃厚的學術色彩，所以基本上就是一開始由學校做一個大決定，若是要走比較著重","  在技術的產學會、管理會架構運作的，就走第一軌，包括聘任、升等乃至於解聘，解聘","  就是該技術已經不符合業界需要了，這就不會走三級教評會，因為教師法中對聘約的需","  求和架構與我們現在所說的不太一樣。"],["范委員雲：本席剛才說過，現在的條款已經規定不用三級三審了，據本席的理解，目前","  是有開放技術人才不用寫學術paper就可以通過教評會被聘任來教書的情形，我們現在","  討論的是資格和升等，我是覺得這些其實都是相關的，既然現在似乎無法立即達成共識","  ，本席建議第三十二條、第三十五條及第三十七條均保留，先進行其他有共識的部分。","",""],["主席：好，本條先保留。","   現在處理第四條的附帶決議。內容如下：","第四條附帶決議：","   相關學校成立研究學院後，教育部未來召開審議會審議該研究學院相關事項時，委員","  組成應納入該研究學院之專任教師及學生代表。","                  提案人：高虹安    吳思瑤    張廖萬堅  林奕華    王婉諭    ","                         范  雲    陳秀寳    ","   現在休息10分鐘，之後繼續討論。","休息","繼續開會"],["主席：現在繼續開會。","   剛才休息時已經作過協商，我們回過頭來看第三十二條，現在請教育部說明。"],["朱司長俊彰：因為委員很在意這項制度應該要經過校務會議的討論，所以我們建議第三","  十二條作以下調整：「研究學院編制內教師之聘任制度，應就下列方式擇一辦理，並納","  入創新計畫書中，經校務會議審議後，報審議會通過後實施」，也就是必須放入校務會","  議審議之後才能做，編制內的教師還是由研究學院來聘任。"],["主席：是報審議會通過後實施嗎？"],["范委員雲：應該是校務會議及審議會通過……"],["朱司長俊彰：審議會就是政府的審議會，也就是出了學校的門之後，也要經過審議會同","  意才可以，這樣不只政府有把關，學校也有把關，這是不是委員比較希望採取的方式？","",""],["主席：經校務會議審議後……"],["朱司長俊彰：「經校務會議審議後，報審議會通過後實施」，審議會是政府的審議會，","  等於有兩關把關，這樣是不是比較好？"],["范委員雲：我表達一下我的意見，我覺得不要破壞大學自主的精神，尤其這一關還滿關","  鍵的，這是大家比較在乎的核心部分，所以第三十二條、第三十五條、第三十七條的文","  字是不是一併比照這樣的精神？或是擺在這兒就可以一致？其實它們都是相關的事情。","",""],["朱司長俊彰：在此向委員報告，第三十二條的聘任制度寫上去之後，將會連動第三十五","  條的教師資格審查及停聘、解聘、不續聘……"],["范委員雲：我瞭解。"],["主席：都照這樣來處理啦！"],["朱司長俊彰：但是還必須修正一個地方，因為剛剛高委員一再提及有關產學會的組成，","  為了消弭大家的疑慮，我們建議將第二十一條修正……"],["主席：第二十一條本來就有附帶決議。"],["朱司長俊彰：原本的規定是「經管理會備查」，也就是只到院的階段而已，但委員希望","  能夠提高到校的階段，也就是管理會審議通過之後，必須報到監督會，因為監督會是校","  務會議授權的層級，這樣是不是比較有效果呈現出來？"],["主席：只有作這樣的修正是嗎？"],["潘部長文忠：對，文字的部分……"],["朱司長俊彰：就是「經管理會審議通過後，報監督會備查」。"],["主席：請問各位委員清不清楚本條的修正？其實這是為了配合第三十二條，也就是在不","  破壞大學自治的精神之下，我們尊重大學，它一樣有雙軌，有產學、有學術，但是要採","  用哪一軌，必須由校務會議討論，用這樣的方式來決定研究學院教師聘任的方式。亦即","  一樣保持彈性，但是尊重校園自治精神，這樣可以衡平。現在外界有一些批評，但是它","  又必須鬆綁，而每個學校的情況不太一樣，未來研究學院的性質也不一樣，那是不是就","  讓學校的校務會議來討論？這樣大家應該可以達成共識才對。","   第二十一條後段文字修正為「經管理會審議通過後，報監督會備查，不受大學法第二","  十條規定之限制。」，請問大家有沒有意見？如果沒有的話，第二十一條再修正通過。","","","   第三十二條文字修正為「研究學院編制內教師之聘任制度，應就下列方式擇一辦理，","  並納入創新計畫書中，經校務會議審議後，報審議會通過後實施，其編制內教師由研究","  學院聘任之：","   一、由產學會審議通過。","   二、由產學會審議通過，並報校級教師評審委員會審議通過。","   前項編制內教師之聘任方式、程序、初聘、續聘及長期聘任之年限，由研究學院擬訂","  相關人事制度，經管理會審議通過後，報監督會備查，不受大學法第十八條、教育人員","  任用條例第二十六條第一項第三款、第三十七條第一項、教師法第十條第三項規定限制","  。」。","   教育部建議作上述修正，也就是這項制度必須經過大學校務會議的討論，請問是不是","  這樣？"],["朱司長俊彰：報告召委，「經校務會議審議後」的「後」字拿掉，這樣是不是會比較好","  ？"],["主席：修正為「經校務會議審議，報審議會通過後實施」確實比較通順，這樣的精神也","  回應了好幾位委員的版本，第三十二條就按照上述文字修正通過。","   第三十三條照行政院版本通過。","   第三十四條照行政院版本通過……"],["朱司長俊彰：針對第三十四條，高委員提案要刪除年齡限制的部分。"],["高委員虹安：有關七十歲的部分是不是可以說明一下？我先說一下我的想法，如果是協","  助研究學院延攬國際頂尖人才的話，既然已經賦予這麼多彈性的運作空間，同時也明定","  不受限於教育人員任用條例第三十三條的限制，不知為何還要把退休年齡訂在這裡？"],["主席：請教育部說明。"],["朱司長俊彰：主席、各位委員。第三十四條是針對編制內人員，如果是編制外的話，基","  本上並沒有年齡限制。之所以訂為七十歲，主要是考量目前退休年齡為六十五歲，例外","  的情形可以到七十歲，如果我們將七十歲的限制刪除，到時候可能會變成一個學校裡面","  有兩套，而且這部分牽涉到退休撫卹的問題，但這次我們不會變動退休撫卹相關規定，","  所以我們希望維持……"],["高委員虹安：現在不就已經有兩套了嗎？"],["朱司長俊彰：雖然現在有兩套，產學會是第二軌沒有錯，可是如果將相關規定刪除，那","  麼連退休撫卹都會受影響，因為我們並沒有排除退休撫卹相關法令，所以這次針對這個","  部分就沒有變動，因為這部分還必須再跟銓敘部討論。"],["高委員虹安：瞭解，我覺得如果是針對重點領域，而且又是科學研究相關人才，其實有","  些教授的年紀真的比較偏大，尤其又是從業界來的，業師年紀偏大也是有可能的，所以","  你們再考慮一下，如果真的是因為退休撫卹的關係而窒礙難行的話，那我沒辦法接受。","",""],["朱司長俊彰：因為我們沒有排除……"],["主席：高委員的意思是指連七十歲都不用加以限制，有些人可能到八十歲都還在做研究","  。","   請林委員奕華發言。"],["林委員奕華：這還包括延攬國外人才的部分，請問在編制內有可能嗎？"],["朱司長俊彰：以現況來講，如果延攬國外人才真的超過七十歲的話，學校就會用編外的","  方式去聘任，這樣就沒有問題。"],["主席：第三十四條還是維持原案。","   接下來處理第三十五條，請教育部說明。"],["朱司長俊彰：針對第三十五條，高委員提案依第三十二條規定辦理，而方才第三十二條","  已經處理過了，原本第三十二條要把產學軌拿掉，所以之後的第三十五條、第三十七條","  都必須作這樣的調整，但因為第三十二條已經有所修正，所以第三十五條是不是維持院","  版？"],["主席：第三十五條照行政院版本通過。","   處理第三十六條，請王委員婉諭發言。"],["王委員婉諭：有關借調的部分，其實與剛才所討論的聘任是類似的概念，也就是說，教","  師聘任或借調時若沒有經過學校同意好像比較奇怪，因為人員原本在學校服務，倘若之","  後要借調到營利機構或財團法人，其實應該要經過學校同意，同時學院內的人員也是屬","  於學校的一部分，所以我們希望第三十六條能夠明定「其借調營利事業者應經學校同意","  ，並約定收取相當金額之學術回饋金納入校務基金之運用」，這部分是參酌教師借調處","  理原則第四條的規定。"],["主席：請教育部說明。"],["朱司長俊彰：謝謝王委員的建議，其實在目前的條文設計當中，因為我們已經讓研究學","  院有獨立編制，所以我們希望借調的部分在研究學院就可以由院長代決，不用再層層報","  到學校去，否則當時為什麼要讓研究學院有獨立編制？這是第一個考量。基本上，只要","  研究學院同意就可以，其實它和學校同意的意含只是授權的關係而已。","   其次，有關約定相當金額之學術回饋金的部分，目前教育部有一些授權辦法的規定，","  我們建議因為學校必須將其報到監督會備查，也就是管理會要不要收權利金、收多少都","  必須報到監督會備查，所以是不是在這邊就可以處理，而不用細項寫出回饋金，因為有","  些學校未必是用回饋金的方式，有時候他們會用股票或其他相關服務義務或對價關係來","  處理，所以這部分是不是可以保留一些彈性，讓學校和企業去討論借調的關係？"],["王委員婉諭：回饋金的部分比較可以理解，因為這是全部一起來作考量，所以就讓它留","  在學院的機制當中。至於借調的部分，你剛才提到借調主要還是經由管理會審議通過之","  後就可以，但我們也知道在管理會當中有三分之一是政府代表，另外三分之一是產業代","  表，在學校人員組成非常少的情況下，我們覺得既然是學校人員之一，那麼維持原本的","  原則應該是比較好的做法，如此也可避免非學院內的學校編制人員在借調時進入學院任","  用，之後就可以透過這個管道出去借調，其實這是一個沒有辦法對等的做法，有點像是","  開了一條路讓他們能夠迴避而直接出去。"],["主席：請教育部說明。"],["朱司長俊彰：針對借調的部分，在此向王委員報告一下。在第九條的創新計畫書當中，","  如果要借調的話，同樣也要寫到創新計畫書裡面，然後報給校務會議通過之後才能實施","  ，所以這個借調制度已經事前經過校務會議的同意才能陳報出來。只要是校務會議同意","  的制度，至於細部誰同意與否，是不是就讓研究學院來作決定？一個是制度面，一個是","  實務面的操作，這樣應該可以讓產學合作更即時，謝謝。"],["主席：請問王委員是不是可以接受？如果可以接受的話，第三十六條就照院版通過。","   第三十七條照行政院版本通過。","   第三十八條照行政院版本通過。","   第三十九條照行政院版本通過。","   第四十條照行政院版本通過。","   第四十一條照行政院版本通過。","   第四十二條照行政院版本通過。","   第四十三條照行政院版本通過。","   第四十四條照行政院版本通過。","   處理第四十五條，請高委員虹安發言。"],["高委員虹安：第四十五條主要是希望在大學評鑑的部分加上「依大學法第五條第二項規","  定辦理」，也就是要組成評鑑委員會或委託學術團體等等，其實這些都是現有的法規，","  只是在此加以補強。"],["朱司長俊彰：主席、各位委員。針對高委員的提案，其實我們的立場和委員是一致的，","  只是在法律文字的呈現上，如果是寫「辦理研究學院評鑑」，感覺上是要為研究學院專","  門辦理一次評鑑，我們的寫法是在辦理大學評鑑時，本來就要把研究學院納入，就業務","  實際運作而言，我們建議採行院版，這樣比較符合實際的運作狀況，亦即並不是專門為","  研究學院辦理評鑑，而是在辦理評鑑的時候，必須將研究學院納進來，其實我們的立場","  是一致的。"],["主席：第四十五條照行政院版本通過。","   第五章章名「研究學院退場機制」通過。","   處理第四十六條，請范委員雲發言。"],["范委員雲：針對第四十六條，本席希望在程序上設定一個時間，也就是六個月內送校務","  會議備查完成，至於改善計畫辦理情形，研究學院應以三個月為原則，定期向監督會報","  告，研究學院應於三個月內提出至遲於下一學年度結束時停辦之計畫。如果績效很好的","  話，就不會討論到第四十六條；如果績效不好，本席希望把時間設定為六個月，之後則","  是三個月的定期報告，我希望把相關時間訂出來。"],["主席：請陳委員秀寳發言。"],["陳委員秀寳：針對第四十六條，我比較好奇的是研究學院改善經營的問題，也就是被認","  定為經營規劃及績效不佳，請問績效不佳有何具體標準？比如像是招生不足或培訓上有","  產學落差嗎？這樣的標準如何訂定？該如何認定它的經營績效不佳？"],["主席：請高委員虹安發言。"],["高委員虹安：針對第四十六條，本席的提案加上了「監督會」的部分，條文中提及「管","  理會怠於處理時，應由監督會提出停辦計畫」，至於監督會的部分，本席希望也能加上","  相同的規範，亦即「監督會怠於監督時，得由校務會議提出停辦決議」，主要就是增加","  這部分的規定。"],["主席：請教育部說明。"],["朱司長俊彰：主席、各位委員。針對范委員所提退場的部分必須加上期限，對此本部敬","  表同意，但文字方面可能還要再作修正，因為加上期限會造成一定的壓力，這是好事。","","","   其次，陳委員提及什麼情況之下會認定為經營規劃及績效不佳，其實早上處長已經提","  過，管理會對於研究學院就是要扮演監督的角色，所以只要在辦理過程中出現任何狀況","  ，那麼監督會都可以提出來，這是例行性的、隨時都可以提，所以當時才會說不要把改","  善計畫的位階一下子就拉到校務會議，因為有可能是例行性的計畫執行出問題，那麼監","  督會就可以要求改善，就像委員對於教育部的針砭一樣，這個部分要處理我們就處理掉","  。針對這部分，我們會有相關機制設計，就管理會而言，只要他們覺得過程出問題，他","  們隨時都可以提出來並要求研究學院改善。同時我們也賦予監督會可以發動提出改善計","  畫，但我們並不希望監督會一直跳過管理會去干擾學院的運作，所以監督會在檢視年度","  的績效報告時，如果發覺有些計畫執行得不好，與年初的經營規劃不符，那麼監督會才","  會發動，這樣就會有權責分工，也就是說，管理會是隨時可以發動，監督會則是到了年","  底發現有績效不彰的情形才可以發動，這是目前的設計。","   再者，高委員提及如果監督會怠於監督時，是不是可以由校務會議提出？大家一直都","  認為監督會就是由校務會議授權成立，在教育部的設計架構當中如果連監督會都不做，","  那麼我們就會直接根據第四十七條的規定由教育部直接發動，其實我們不用等到校務會","  議提出，而是直接就由教育部來處理，這就是當時設計層級的想法。"],["高委員虹安：但是第四十七條並沒有相關規範，我們剛才所講的是監督會怠惰這件事情","  ，如果是這樣的話，要把這些文字放在第四十七條嗎？"],["朱司長俊彰：跟委員報告，第四十七條當中有提到如果辦學目的有窒礙難行，或是監督","  會之委員與院長之間發生爭議，我們都可以來做處理，如果他們沒有針對這部分加以因","  應的話，我們就會直接以第四十七條來處理。"],["高委員虹安：我想怠於監督的認定可能是像監督會沒有定期召開會議或是提出相關監督","  事實，但這種情況在第四十七條當中似乎並沒有加以規範。也就是說，你所說的第四十","  七條第二項是委員和院長相互間發生爭議，我覺得這反而是更細的事情，所以是不是要","  考慮一下？如果你們覺得不用在第四十六條規範的話，是不是可以在第四十七條將這種","  狀況表列進去？"],["主席：請教育部回應一下。"],["朱司長俊彰：謝謝委員，因為我們目前的設計是把監督委員會當成校務會的替身，原本","  的想像是監督會不會把這樣的責任規避掉，如果委員有這樣的疑慮，是不是可以在這一","  條條文當中針對委員的文字再斟酌一下，待會兒我們再向委員報告該如何把這個漏洞再","  補一下？"],["高委員虹安：看看是不是等一下再回頭處理？還是現在就可以處理？"],["主席：針對第四十六條，剛才教育部也提過要針對范雲委員所提的退場期限進行文字修","  正，這部分必須先讓他們草擬一下。另外，高虹安委員的版本也有提到如果監督會怠於","  監督的時候，校務會議也有權提出停辦決議，教育部應該也認為這是可行的，不過文字","  上還要再作一些修正，因此第四十六條先予以保留。","   現在先處理附帶決議。今天大家討論得非常投入，今天早上就是在第七條卡住了，主","  要是關於出資比例的問題，經過溝通之後，吳思瑤委員已經同意按照院版通過，不過他","  提出一項附帶決議。內容如下：","第七條附帶決議：","   有關第七條第二項規定合作企業提供之資金，其每年提供之資金額度應不低於前項第","  一款行政院國家發展基金撥款之額度案，主管機關得每3年進行滾動檢討，予以調升本","  條例有關合作企業提供之最低資金比例。","                  提案人：吳思瑤    范  雲    高虹安    陳秀寳    林奕華    ","                         王婉諭    張廖萬堅  ","   請吳委員思瑤發言。"],["吳委員思瑤：這個問題溝通很久，方向上我希望未來的運作都是正向的，所以一開始我","  願意讓創新學院先上路，但是我個人還是要強調，並且在此作成發言紀錄，我一直希望","  能夠給合作企業課以高一點的付出，每三年進行滾動檢討其實是教育部提出來的，我並","  不知道為什麼是三年？難道不能每年或每兩年進行滾動檢討嗎？"],["朱司長俊彰：現在合作企業的條件和申請學校的條件會設定得相當嚴格，因為要小規模","  推動，所以我們會設得比較嚴格，如果三年內只有一所，那麼要去檢討也沒有意義，我","  們真的是……"],["吳委員思瑤：好吧！那我們會嚴格檢視滾動檢討是不是要提升，現在我也只能接受大家","  共同的意見，謝謝。"],["主席：第七條的附帶決議照案通過，提案人為吳思瑤委員、范雲委員、高虹安委員、陳","  秀寳委員、林奕華委員、王婉諭委員、張廖萬堅委員，如果還要加入連署的話，請到前","  面來加入連署，第七條出資比例的部分就按照院版通過。"],["吳委員思瑤：好。"],["主席：第七條之一有關王婉諭委員所提出的中資條款，請問王委員是不是堅持？"],["吳委員思瑤：那個也用附帶決議了不是嗎？"],["主席：是不是有一個附帶決議？"],["吳委員思瑤：就是和賴品妤委員一起提出不得為中資的……"],["王委員婉諭：除了第七條之一，還有我剛才和賴委員一起提出來的……"],["主席：是不是就按照第四條和第七條附帶決議併成一條，也就是明定國立大學申請設立","  研究學院，其合作企業不得為中資企業？"],["王委員婉諭：是的。"],["主席：如果是這樣的話，第七條之一就不予增訂好不好？"],["王委員婉諭：好。"],["主席：第七條按照剛才所講的內容修正通過。","   接下來處理第二十三條的附帶決議。內容如下：","第二十三條附帶決議：","   國立大學與合作企業應規劃產學合作人才培育機制，並就學生就業進路提供選擇。學","  生有意願於畢業後至合作企業服務者，應以契約約定。並經學生同意，不得強制學生畢","  業後至合作企業就業，或將其列為畢業條件。","                  提案人：張廖萬堅  王婉諭    高虹安    吳思瑤    范  雲    ","                         林奕華    陳秀寳","   針對第二十三條的附帶決議，請問大家有沒有異議？"],["吳委員思瑤：可以。"],["主席：如果大家沒有異議，那麼就照案通過。","   現在回過頭來處理第四十六條。"],["朱司長俊彰：報告委員，因為第四十六條牽涉到退場期限，另外還有高虹安委員建議的","  監督會怠於監督的問題，所以文字部分我們還要再修正一下。"],["主席：第四十六條及第四十七條都先保留對不對？"],["朱司長俊彰：只有第四十六條先保留而已。"],["主席：第四十六條等到文字擬出來之後再行討論。","   現在處理第四十七條，目前有范雲委員的版本及林奕華委員的版本，先請提案人說明","  。"],["范委員雲：我的提案很簡單，針對第四十七條，教育部原來的版本只有規定「限期改善","  而屆期未改善或改善無效果者，主管機關得召開審議會審議後令其停辦」，我覺得為了","  讓教育部好辦事，如果真的績效不好或是監督、管理會之間爭執很大的時候，應該要限","  期一年內改善，也就是把期限講清楚，相關規定為限期於一年期間內改善而屆期未改善","  或改善無效果者就令其停辦，我覺得訂下一個時間會比較有效率，問題也不會拖很久，","  謝謝。"],["主席：請陳委員秀寳發言。"],["陳委員秀寳：關於第四十七條，條文中規定若研究學院有下列情形之一，經主管機關令","  其限期改善而屆期未改善或改善無效果者，主管機關得召開審議會審議後令其停辦。當","  中提到六款規範，第一款是辦學目的有窒礙難行，或遭遇重大困難不能繼續辦理；第二","  款是監督會之委員、管理會之委員、院長相互間發生爭議，致影響研究學院正常運作；","  第三款是管理會無法決議或不執行決議，致影響研究學院正常運作；第四款、第五款和","  第六款的內容，我就不唸了，總之就是有六款規範。就第一款、第五款及第六款而言，","  在目前高教體制之下，可預見應該是不得不處理的狀況，但是就第二款、第三款及第四","  款來看，其實這是學院本身行政及內部管理的問題，如果因為發生這些爭議就影響到整","  個學院的運作，甚至遇到這三款情況就要停辦，是不是損害到學生就讀或學院內教職員","  工的權益？是不是因為這三款就一定要停辦？有沒有什麼樣的機制可以介入協調或協助","  ？"],["主席：請林委員奕華發言。"],["林委員奕華：針對第四十七條，剛剛陳秀寳委員提及有關學生權益的部分，這當然也要","  一起考慮，現在關鍵在於在什麼樣的狀況之下，主管機關可以召開審議會審議後令其停","  辦，目前的條文已經將停辦的條件列舉出來，本席希望這部分能夠加上第七款「未配合","  稽核作業，規避、妨礙或拒絕提供相關資料」，因為如果有資料進行相關評鑑確定它有","  問題，那麼也可以要求它停辦，但萬一它閃躲、規避的話，我覺得這部分也應該列入要","  求其停辦的條件當中，關於增列的第七款，請大家參酌一下。","   另外，針對第四條的附帶決議，本席也有加入連署，謝謝。"],["主席：第四條的附帶決議請將林奕華委員加入連署。","   接下來請教育部回應委員所提的修正動議。"],["朱司長俊彰：針對三位委員的提醒，第一部分是范雲委員希望能夠限期一年內，其實我","  們的立場和委員一樣，只是因為改善的情形有大有小，所以我們在考量要不要直接寫上","  一年，還是應該要保留一個限期？以目前對於私校的監督來講，我們會視情節重大與否","  來決定，有些是半年，有些可能是一年，不過通常不會到一年那麼久，我們會要求他們","  立刻提出一些改善計畫，所以是不是用原本的限期比較好？這樣會稍微有一點彈性。","   第二部分是陳委員提及，我們列舉辦學目的有窒礙難行或有爭議是不是就要停辦？在","  此向委員報告，其實我們是參考私校法，私校法第七十條規定如果學校遭遇第一款、第","  二款、第三款等問題，基本上教育部就要命其停辦，不過條文中是寫「得」，並不是直","  接叫他們停辦，我們會要求他們先改善，如果不改善的話，才會叫他們停辦。在私校法","  當中其實已經有類似的體例，因為大家都覺得退場應該要從嚴，所以我們才會把這些文","  字加進來。","   第三部分是林委員提及針對規避第十七條所規範的範圍，也就是在稽核時規避、妨礙","  或拒絕提供相關資料，剛剛我也曾向委員報告過，因為第十七條已經明白規定他們有這","  樣的義務，如果有所違反的話，那麼我們就會直接用第四款「違反本條例規定」予以處","  理，而且我們在第十七條的立法說明欄第三點已經寫得很清楚，如果沒有按照規定提供","  ，那麼我們就會依照第四十七條的規定命其停辦，這部分在法制上應該可以這樣處理就","  好。"],["主席：請吳委員思瑤發言。"],["吳委員思瑤：第四十七條其實還滿關鍵的，也就是研究學院發生什麼狀況可以令其停辦","  ，在此想要請教條文當中列舉六款，照理講應該依照情節重大與否來排列，我有兩個問","  題。首先，第三款規定「管理會無法決議或不執行決議，致影響研究學院正常運作」，","  第一款至第六款都是針對管理會執行的層面，但對於監督會本身，如果它無法監督、無","  法具體就其職掌的部分發揮功能的時候，反而沒有辦法加以規範，目前對於監督會執行","  不當的部分，只有在第二款加以規範，也就是「監督會之委員、管理會之委員、院長相","  互間發生爭議」。綜整來講，我認為針對監督會的不正常運作在條文當中並沒有加以規","  範。其次，我對於第二款很有疑義，如果是人為的事情，那它的重要性應該要往後放才","  對，我認為依照priority來講，第一個應該是辦學目的窒礙難行，第二個應該是目前的","  第四款，也就是「違反本條例或未依創新計畫辦理」，我認為這才是第二個；第三個則","  是「管理會無法決議」，可是連帶衍生的問題是監督會的部分呢？接下來才會有評鑑、","  財務及委員之間的爭議，我覺得priority應該是這樣，重點在於我認為第二款有關人為","  的事情真的滿怪的，我覺得應該要把它放到比較後面才對，比較重要的一定是辦學目的","  窒礙難行或未依創新計畫辦理，請就本席的疑慮加以回答，可不可以這樣調整？另外，","  監督會不運作應該也是一個重要的問題。"],["主席：請教育部回應。"],["朱司長俊彰：謝謝吳委員的提議。其實這部分當時是依照私校法第七十條的排列順序，","  但確實有些狀況不太一樣，是不是第一款還是維持辦學目的窒礙難行？我想這部分大家","  應該都有共識；第二款是「違反本條例或未依創新計畫辦理」，因為有很多東西都是扣","  著的，這應該也沒有問題；第三款則是加「監督會」亦即「監督會或管理會無法決議或","  不執行決議」，這也可回應高委員方才所提監督會怠於監督時的問題，讓教育部有處理","  的依據，也就是監督會或管理會無法決議或不執行決議的時候，我們就可以主動來處理","  ，這樣也可以將高委員針對第四十六條所關心的問題處理掉；第四款就放上委員之間的","  爭議，就私校法來講，這種狀況大概就運作不下去了，後面則是依序排列。以上報告。","",""],["主席：針對第四十七條所列舉的六款已經依照情節輕重作順序調整，而且已經將監督會","  加上去。"],["吳委員思瑤：第三款變成「監督會或管理會」。"],["主席：有變動的條款請用紅字標一下。"],["朱司長俊彰：第一款是辦學目的窒礙難行，這是最重要的；第二款是……"],["吳委員思瑤：第二款是「違反本條例或未依創新計畫辦理」，第三款是「監督會或管理","  會無法決議或不執行決議」，第四款是人的問題，第五是評鑑，第六是財務。"],["主席：請將順序調整一下，其他還有沒有要修正的？","   請高委員虹安發言。"],["高委員虹安：針對第四十七條，剛剛林奕華委員所提的第七款是未配合稽核作業，因為","  本席也曾經想針對第十七條加入第三項關於研究學院不配合提供相關資料，亦即規避、","  妨礙或拒絕提供相關資料，其實這和林奕華委員所提的第七款是類似的概念，不知教育","  部就第十七條及第四十七條第七款的態度是怎麼樣？"],["主席：剛才高教司司長有作過說明，是不是可以再說明一次？就是林奕華委員針對第四","  十七條所提的修正版本當中增列第七款未配合稽核作業……"],["林委員奕華：我補充一下，這部分就是原本高虹安委員針對第十七條想要增訂的第三項","  ，其實我們的意思是一樣的，那時候說是要在第四十七條處理，結果又說在第十七條已","  經寫了，請問這部分究竟要怎麼處理？"],["吳委員思瑤：我的詢問是關於林奕華委員所增列的第七款，這是為了要更嚴格來規範。","  我想請問一下，增列第七款規定的「……提供相關資料」是提供給誰？比如我有可能會誤","  解為，因為有一些可能是企業運作的資料，不一定涉及機密，如果是提供給監督會跟管","  理會，這個是應當的，可是這邊並沒有載明，只規定「拒絕提供相關資料」，是給誰？","  給國會嗎？所以這個要再明確一下，拒絕提供相關資料給誰的這件事情，如果沒有訂定","  清楚，範圍好廣。"],["高委員虹安：對，吳委員，我在第十七條其實是有提到監督會稽核人員這個部分，所以","  第十七條如果是加在第三項的話，配合提供相關資料其實就是給監督會的稽核人員，但","  是如果拉到第四十七條，確實會發生你剛剛所講的這個情況，所以……"],["吳委員思瑤：那如果回到第十七條來處理……"],["高委員虹安：所以要請教育部來看看怎麼放比較好。"],["林委員奕華：因為第四十七條是規定在什麼狀況下可以停辦，所以我還是覺得可以看看","  文字上怎麼寫會比較明確，把它列在停辦的款項之一可能會比較統整一點。"],["主席：林奕華委員增列這一款規定的文字是「未配合稽核作業」，所以後面那一句是針","  對前面這個部分，也就是說，規避、妨礙或拒絕提供相關資料的前提是不配合這個稽核","  作業，應該是這個意思，不是給外面的人。"],["林委員奕華：等於說本來應該是研究學院要提供相關資料給監督會……"],["主席：要配合稽核作業啦！"],["林委員奕華：對。"],["主席：因為在稽核的時候，必須要提供一些資料，但卻沒有提供，意思是這樣，不是提","  供給外面的人。"],["朱司長俊彰：主席、各位委員。各位委員可以先看一下螢幕，第四十七條第一項第二款","  已經寫明「違反本條例……」，而本條例第十七條就有要求要提供，如果不提供，直接就","  可以用這一款來處理了，所以那時候才會說我們的立場跟委員是一致的，只是從法制上","  來看，這樣就可以把它處理掉了。以上報告。"],["主席：請范委員雲發言。"],["范委員雲：關於期限的部分，我還是想要說服高教司要明定時間，因為原本我的建議是","  一年期限內，你剛剛講通常是三個月、六個月，也都包括在裡面，但如果要放寬二年的","  話，我們這個program才8年到12年，你想想看，一年的期限內，如果不改善的話，還要","  召開審議會來審議，之後還要處理學生跟教師的問題，拖的時間不能太長，因為本來的","  計畫是8年到12年嘛！所以我建議你們還是考慮一下，因為在這一年的期間內，你可以","  規定三個月或是六個月，但如果超過那個部分，以目前這8年到12年來說，會有點不大","  合理，因為還要召開審議會審議後令其停辦，還有相關的議題，所以我建議還是要明定","  一個期限。"],["主席：請李處長說明。"],["李處長嵩茂：剛剛委員垂詢有關第四十七條「限期改善而屆期未改善……，主管機關得召","  開審議會審議後令其停辦」，我們剛剛在整個立法技術上有提到說，這有包括第十七條","  違反本條例，本條例裡的強制禁止規定其實是滿多的，第四十七條就在序文裡把所有違","  反本條例或是比較重大的、會導致停辦可能性的這些事項都臚列出來。第一項序文的寫","  法是「經主管機關令其限期改善」，因為違反本條例或其他符合下列各款的情形，其急","  迫程度或是需要限期改善的時間長短不一，所以多數的立法體例都只會寫「經主管機關","  令其限期改善」，至於限期多長，可能是三個月就要改善，如果更具急迫性的，甚至一","  個月就要改善或是立即改善，這是一個不確定的法律概念，所以在立法技術上是比較少","  在「限期」的規定上另外訂定一個天花板，要求一定要在一年內改善。"],["范委員雲：瞭解。"],["潘部長文忠：主席、各位委員。因為包含委員在內，大家都很期待，希望不要一直拖延","  ，但是在立法體例上，或許在這裡直接加期限不妥適，我們可不可以把委員剛才提到的","  建議寫在立法說明裡，因為確實也會有情節輕重等等的問題，所以在立法說明裡把這個","  部分做一個強調，目標就是避免一直延宕，過去我們也處理了一些方案，所以可不可以","  在這個地方以立法說明的方式來處理？"],["范委員雲：如果在立法說明裡寫明最多不要超過一年的話，就比較合理啦！因為可能是","  三個月、六個月或九個月……"],["主席：就是在立法說明裡來定義期限……"],["潘部長文忠：這樣會比較好一點。委員，這樣好不好？"],["范委員雲：可以。"],["主席：好，在立法說明中把范雲委員的意見，就是最長不拖過一年，一年內視情節重大","  限期改善，可能是三個月、六個月或九個月，你們來做一個說明。","   有關第四十七條，有修正動議，我們就按照剛剛討論的修正文字，將條次跟文字修正","  通過。","   現在回頭處理第四十六條。我們來看一下文字修正的部分，第一項沒有修正；第二項","  「……研究學院應於六個月內擬訂各項經營改善計畫，……」，增加了期限，就是范雲委員","  的建議；第三項也有是期限部分……"],["朱司長俊彰：向委員報告，我們最終端就是要求他們在六個月內要送校務會議，至於這","  中間跟管理會、監督要怎麼往來，那個部分就讓他們自己去規定，但是我們最終就是要","  求他們在六個月內要送校務會議，這樣是不是比較仔細一點？"],["主席：就是剛好一學期啦！一學期一個校務會議。","   好，第四十六條就依照這樣的文字修正通過，好不好？好。","   現在處理第四十八條，第四十八條沒有提出修正動議，就照行政院版本通過……"],["吳委員思瑤：等一下，我問一下好嗎？因為第四十八條是規定不續辦者要提出不續辦計","  畫，然後循管理會、監督會的程序，最終到校務會議，然後要再報主管機關。六個月前","  才提出會不會太短？這個應當早就可以預期，為什麼不是一年呢？因為有很多東西，後","  面開始都有好幾個是必須要去做處理的，我覺得六個月似乎不夠，提前至少一年應當是","  可以的吧？我擔心會來不及，因為有很多東西要處理，所以對於六個月的時間規定，請","  你們說明一下，好嗎？"],["主席：請說明。"],["朱司長俊彰：主席、各位委員。會規定六個月的原因，主要是考慮到第十二條的規定，","  如果要續辦，要在六個月前提出，所以針對不續辦的部分，我們也是規定六個月。不過","  剛剛委員提到，不續辦要處理的事情遠多於續辦……"],["吳委員思瑤：當然更多啊！"],["朱司長俊彰：所以是不是改成一年前會比較妥適，這個我們敬表同意。"],["吳委員思瑤：那就修正為「於創新計畫結束一年前」，好不好？謝謝。"],["主席：好，我們做文字修正，將「於創新計畫結束六個月前」修正為「於創新計畫結束","  一年前」。","   財產歸屬的部分有沒有問題？不續辦計畫會訂在裡面嘛？財產還是學校的嘛？應該只","  是變更管理機關吧！由研究學院變成學校的，沒有問題？好。","   針對第四十八條，修正為「於創新計畫結束一年前」，修正通過。","   現在處理第四十九條，有沒有委員提出修正動議？","   請王委員婉諭發言。"],["王委員婉諭：我們是希望能夠保障學生的權益，如果第四十八條已經延長為一年的話，","  我們認為後面的部分，除了能夠從寬認定外，其實應該要更明確的是，等學生在這個學","  院裡的學分完成之後才做停止的動作會比較好。所以基於這樣的原則，希望第四十九條","  第一款、第二款以及第三款的規定都能有這樣的原則規定，也就是正在修習中的學分讓","  他修完之後，我們再把這門課結束掉，這樣才比較有辦法保障。因為原條文裡的從寬認","  定或是輔導的部分，其實定義上都有點過於寬鬆，沒有那麼明確，我們認為在停辦的前","  提下，還是要能夠保障學生的權益。"],["主席：請教育部回應。"],["朱司長俊彰：主席、各位委員。謝謝王委員的提議，第一個部分，以我們現在設想的狀","  況，這跟一般大學的停辦不太一樣，因為一般大學停辦後，這個學校就空了，問題是研","  究學院停辦後，基本上這個國立大學還存在，所以我們在這裡面的規範是輔導學生直接","  轉到其他學院，至於他所修習的學分就會從寬來抵免。以碩博士班來說，應修學分從2","  4學分到32學分都有可能，這樣可能要再等一、二年，這個研究學院才能收掉，可是它","  會被收掉，事實上可能就是因為有問題，如果我們讓它繼續存在，未必是個比較好的選","  擇，但因為母校還在，所以我們是覺得輔導學生儘早轉出來，可能會好一點。以上報告","  。"],["主席：二者的差異在於，教育部認為研究學院解散了就回歸到原來的國立大學，王婉諭","  委員則是希望研究學院能繼續存在到那些學生畢業為止，這個是基本差異。"],["王委員婉諭：並不是說這個學院要存在，而是學生正在修習的學分是不是能夠讓他完成","  ，這是第一點。至於您剛剛提到的是第二點的部分，是全部應修習的學分，這個部分我","  們覺得可以來再討論。但是以第一款來說，應該讓正在就學中的研究生完成其原修習之","  學分，其實只差幾個月而已，甚至不到一學期，他現在正在修習的幾個學分就讓他完成","  就好，因為相關的教師仍然可以在這個學校裡面繼續授課嘛！看看用什麼方式，例如約","  聘，教師其實還是可以繼續把這一門課授完，我覺得這相對上已經是非常低度在保護學","  生的權益。"],["主席：這樣好像也是……"],["吳委員思瑤：針對第四十八條，我剛剛就覺得要拉長為一年會比較好處理，至於王委員","  所說的，應該不會在學期中就把學生沒修完的課停掉，這個絕對不會嘛！他一定會在學","  期中修完那個學期的學分，未來有一年的時間可以轉介到原學校的其他學系，而且可能","  是相關學系，我覺得這個是比較沒有問題啦！把那個一年的時間點設出來，絕對不會讓","  孩子在學分沒修完就走，這個是不會的，所以我是覺得這個部分的考量應當還可以預防","  。"],["主席：我請問一下，這個研究學院打散之後，我們要收原來編制內的老師員額，每所大","  學都有其編制員額，如果超過的話，就不受原來編制的限制嗎？請說明一下。"],["朱司長俊彰：針對兩位委員的發言，第一，向王委員報告，過去在處理學校的退場或停","  招，我們都是以一個學期作為段落，基本上會以一個學期來作為段落，因為研究學院剛","  剛已經先預留了一年的時間，教育部的審議時間在三個月內就會完成，所以剛剛吳委員","  特別提出這樣的修正，我想這就可以解決王委員所擔心的點，因為一個學分通常就是一","  個學期，如果是上下學期對開，那也就是一年，大概就可以處理掉了。","   另外，針對召委詢問有關於編制問題，目前我們的設想是這樣，如果這個學校成立研","  究學院，教育部會額外給學校教師員額，最多大概就是15個，如果到時候解散、停辦、","  不續辦……"],["主席：員額不會刪減？"],["朱司長俊彰：我們要收回來，因為學校其實都還有員額，不能因為成立研究學院向教育","  部要了員額，後來把它解散掉之後讓那些員額就繼續留在學校，我們目前的設計是這樣","  的一個想法。"],["主席：就是員額要收回來，但是你們認定他們都還有員額可以使用。"],["朱司長俊彰：這是在計畫書就要承諾的事情，如果不承諾，對不起，員額我們甚至連給","  都不會給。"],["主席：好，這個要說清楚。","   請林委員奕華發言。"],["林委員奕華：其實以這一條來說，如果教育部覺得不會發生，那麼就寫明在上面也沒有","  關係啊！感覺上，這是一個從學生角度來強調他的權益問題，當然，我們這次的創新條","  例是比較站在學校跟產業的合作，可是我覺得對於學生權益的部分，如果認為不會發生","  ，我們可以寫明在條文裡，教育部有沒有覺得一定不能寫？還是哪些部分可以留，哪些","  文字要再縮短一點也可以，對於保障研究生的受教品質及權益這種字眼，我覺得留著應","  該也沒有關係啊！"],["朱司長俊彰：就是那一門課上完。"],["林委員奕華：我是覺得我們還是來討論一下，王婉諭委員剛才提到的那個部分，我覺得","  有些立場是不錯的。"],["主席：剛才吳思瑤委員就是把第四十八條的六個月改成一年，基本上學分學門大概都是","  一年左右，有二年的嗎？都一年嘛！那就比較不會有這個問題，因為停辦要在一年前提","  出，他們就必須要把這些學門連貫起來，所以應該不會有這個問題，半年的話就可能會","  有問題。"],["王委員婉諭：所以我們的想法是認為應該要寫清楚，既然相對應的其實是比較不會發生","  ，但是我們還是希望在法源上能夠有所依據，讓學生能夠有足夠的受教權，所以我們很","  希望在文字上能夠清楚明定，以避免不必要的爭議。"],["主席：是不是請教育部來增列一下？原學門學分能夠修習完成。"],["朱司長俊彰：有關第一款，我們是不是可以參考王委員跟林委員的建議，修正為「國立","  大學應輔導學生，協助其完成修讀中之課程……」。"],["主席：就在中間加上這句？"],["朱司長俊彰：就只有那門課而已。我必須要把它寫清楚是那門課的學分，而不是整個畢","  業的學分，這要把它寫清楚，不然會以為是整個畢業學分，這樣就會拖了二、三年之久","  ，所以是不是規定為「協助其完成修讀中課程之學分後，並轉入其他學校」……"],["主席：「並」字就不用了吧？"],["朱司長俊彰：這樣是不是符合委員的意思？我們至少讓這門課告一個段落。"],["王委員婉諭：我的想法是這個學分跟轉入其實是可以同步進行的，他可以一邊修學分一","  邊處理轉學，因為轉學不會是今天申請明天就結束，所以我是覺得「後」可能不需要，","  不過留著我也沒有意見，但是我覺得在同步完成學分的同時，其實就可以來研議轉入新","  的學校。"],["主席：這樣子啦！文字還是「國立大學應輔導學生完成修讀中課程之學分，並協助轉入","  其他學院」，這樣會不會比較精簡？「並」好像也不用，就是「國立大學應輔導學生完","  成修讀中課程之學分，協助轉入其他學院，並就原修習之學分，依相關規定從寬予以採","  認抵免」，這樣比較精簡，請大家看一下螢幕上的文字。"],["朱司長俊彰：現在修習的這們課要念完再轉走，不是……"],["主席：對啊，修讀中課程之學分。"],["范委員雲：應該不會一個學分修到一半，在學期中學校就停掉吧？應該不會吧！所以沒","  有那個……"],["吳委員思瑤：真的，我覺得不會有這個問題，文字越改就越不知道要怎麼改了，還是寫","  在說明欄好了。"],["主席：對，寫在立法說明，因為一年嘛！"],["吳委員思瑤：是不是寫在說明欄就好？因為這樣很難……"],["林委員奕華：這樣OK啊！"],["吳委員思瑤：修讀中課程本來就不可能卡嘛！"],["朱司長俊彰：實務上都會讓他們念完這門課……"],["王委員婉諭：高教端沒有這個問題，但是我們在其他學校真的有看過，所以建議要完全","  把它處理好。"],["主席：這樣子應該也可以吧……"],["王委員婉諭：如果要舉例的話，其實資策會辦學的實驗教育就是發生這種情況啊！而且","  那還是有公資金在裡面的部分，就確實曾發生過這樣的情況，所以我們認為還是應該要","  比較嚴謹的來處理。"],["主席：修讀中就是已經有選修了，有選修不可能一年後還沒結束，應該是當年或是當學","  期嘛！"],["李處長嵩茂：這在實務上會有個危險，一般講完成，但可以技術上使其不完成，博士班","  進來後可以拖到博八，所以這樣會完全關不掉這個學院。這個研究學院是有博士班的，","  而博士班的學分很特別，學生進來以後者以技術性的讓學分不過，接著就不再修課，那","  一門課就一直當在那裡，而博士是可以讀八年的，這跟大學部差很多。"],["主席：用立法說明來處理啦！精神上用立法說明，就是在修讀中的學分應協助其完成，","  好不好？我們就寫在立法說明，一樣的意思，因為一年嘛！所以不會有這個問題。"],["范委員雲：主席，有一個相關的東西剛剛漏掉了，第四十六條也是如果辦不下去的時間","  ，教育部對我提出的第一個建議六個月的部分接受了，後面有兩個部分，我提議三個月","  ，你們覺得不要，但我後來再看了一下，其實第二個的三個月，也就是「經監督會認定","  改善無效且須停辦者，研究學院應提出停辦計畫」，而我的版本則是「研究學院應於三","  個月內提出至遲於下一學年度結束時停辦之計畫」，這樣比較可以避免我們現在所講的","  這個問題，因為它已經被迫停辦了，對於停辦計畫，你們原本沒有設定時間，如果規定","  為在三個月內提出至遲於下一學年度結束時停辦之計畫，會不會更能夠……"],["主席：就是原來你的修正動議嘛！"],["范委員雲：對，我建議這個部分還是納入比較好，因為這個跟退場條例的文字與精神是","  一樣的。"],["李處長嵩茂：跟委員報告，為什麼剛剛對於後面那些細節性的規定，包括三個月或是下","  個學年度一定要停辦的那個時間，我們建議先不要明列，這是要保留一個彈性，因為第","  四十六條如果真的有那些問題的話，一定會跑到第四十七條來，第四十七條主管機關召","  開審議會審議後令其停辦，是會非常審慎的評估學校現在的狀況是什麼，是要求學院馬","  上停辦比較好，還是兩個學期，甚至是兩年以後才停辦比較好，這個時間由第四十七條","  序文規定的程序來針對個案的需求做處理，如果我們前面訂了很多法律位階的規定，例","  如至遲在下一學年度結束就要停辦，但如果能夠再辦一個學期或是一個學年，它的課程","  可以結束的比較圓滿，對師生的權利保障比較好的話，可能就會出現扞格。所以我們剛","  剛才會特別提到，出問題的一定都是研究學院，所以管理會、監督會的機能如果沒有辦","  法正常發揮，學院也沒有辦法及時提出改善計畫的話，統合的最後一定會跑到第四十七","  條由主管機關出來。主管機關出來以後，程序上是會給它改善的時間，程序上也會經過","  審議會，審議會審定後認為學院在什麼時間停辦比較好，就會在那個程序裡面去處理，","  所以現在可能比較沒有辦法預測是不是一定要訂定在下一學年結束前就停辦。"],["范委員雲：我瞭解您的意思了，可是這邊規定的已經是審議會認為它應該停辦，只是叫","  它三個月內提出停辦計畫，不是立刻停辦，而是停辦計畫，是規劃多久的時候後要停辦","  ，這樣子不行嗎？有關這個部分，因為我們是參考私校退場條例，是用一樣的精神，而","  且這裡只是要提出停辦計畫，不是說要即刻停辦，因為審議會已經認定要停辦了。"],["主席：這樣可以嗎？請處長跟司長再研究一下，看看第四十六條要怎麼修正？"],["朱司長俊彰：第三項中段修正為「經監督會認定改善無效且須停辦者，研究學院應於三","  個月內提出停辦計畫」。"],["主席：那就是加上「於三個月內」，可以嗎？好，第四十六條再修正通過。","   有關第四十九條，剛才經過討論，認為文字不動，然後在立法說明中予以說明。","   請王委員婉諭發言。"],["王委員婉諭：我想請教一個問題，如果學生一進來的第一個學期，學院就被提出停辦計","  畫通過，這名學生該怎麼處理？因為這是事實上已經發生的情況，當然不是在高教，過","  去在法規上沒有辦法限定，所以曾經有學生進來後一選完課就說要停招，請問他該怎麼","  處理？所以我們才會說必修的部分應該列入，我們希望能夠納入考量。"],["主席：請教育部說明一下，因為這是有可能發生的。"],["朱司長俊彰：如果學生一入學馬上就遇到停辦的話，照第四十九條的規定，我們就會趕","  快幫他轉介到其他國立大學既有的學院裡面，他馬上就銜接過去，所以這樣反而對他來","  講會更好，他不用留在這邊，因為這個學院已經要關了，所以我們剛才一直強調，只有","  那個學分，我們保障他修畢，下個學期就會把他轉到既有的學院裡。"],["王委員婉諭：仍然是維持在那個學期修畢嘛！因為剛剛提到的還是一樣，就是維持你們","  現在說的要修畢這件事……"],["朱司長俊彰：我們大概都會以一個學期來作為調整。"],["主席：因為吳思瑤委員已經提議一年前，也就是至少有一個學期了，所以緩衝應該會更","  充足。","   第四十九條的文字不動，在立法說明中把剛才王委員及其他很多人所表達的意見列入","  ，就是一定要協助學生將該門已經在修讀的學分能夠完成。"],["王委員婉諭：我是覺得應該維持剛才那個修正後的版本，就是維持剛才所修正的，應輔","  導學生完成正在就讀中這門課程的學分，剛才既然可以這樣處理，就把它列清楚，為什","  麼又要改列在立法理由中呢？"],["主席：剛才次長有提到，如果在母法裡面規定，萬一有發生任何不可抗拒的狀況……"],["王委員婉諭：比如什麼狀況？其實沒有辦法想像耶！這反而更沒辦法想像！"],["主席：用技術性來卡，以母法的規範用技術性方式來卡的話，就會變成爛尾、收不掉了","  。"],["王委員婉諭：因為規定是完成，並不是取得，那門課完成結束就是那個學分已經完成啊","  ！"],["劉次長孟奇：向委員報告，因為剛剛的修正文字是有取得學分的意思，取得學分就是一","  定要通過，所以理論上技術干擾是可以辦到，除非很明確的規範，譬如所協助的就是修","  這門課一次為限，這個要非常明確的說明……"],["王委員婉諭：沒有，剛剛就是完成而已，並沒有取得啊！剛剛的文字是沒有的。"],["劉次長孟奇：完成跟取得是一樣的意思，在教務體系裡，一定是這樣才叫完成，否則不","  能說完成了那個課程，就是要通過，完成課程跟取得學分在教務系統的理解是同樣的意","  思。"],["王委員婉諭：應該是希望那學期的課程能夠如期開完、上完，我覺得這才是最主要目的","  嘛！當然，學生可以得到學分就得到，學生沒有得到學分就沒有得到。"],["劉次長孟奇：跟委員建議，是不是我們在立法說明裡明確指出……"],["主席：寫在立法說明會比較好。"],["王委員婉諭：我們非常擔心，因為之前就曾發生過這樣的情況，後來都很難處理。"],["劉次長孟奇：另外跟委員報告，因為這個是研究學院，所以對裡面的學生來說，修學分","  不是重要的，其實是要協助他，如果已經有指導老師，就要設法讓他有指導老師的銜接","  ，這才是真正應該幫助研究生的地方。"],["主席：我們用立法說明的方式來處理，寫明協助學生一定要完成當門的課程，如果有什","  麼不可抗拒的情況，我們至少還有其他行政協助的方式，精神是這樣。","   請問各位，對第四十九條還有沒有意見？如果沒有的話，第四十九條的文字不動，立","  法說明部分請加入王委員的意見。","   現在處理第三十六條的附帶決議。內容如下：","第三十六條附帶決議：","   研究學院編制內教師申請借調至營利事業、財團法人擔任與教學或研究專長領域相關","  文專職；其借調辦法及借調申請書，應納入本法第九條之創新計畫書中。","                  提案人：王婉諭    張廖萬堅  高虹安    林奕華    吳思瑤    ","                         陳秀寳    范  雲    ","   請問各位有沒有意見？"],["范委員雲：我要加入。"],["主席：請要加入的委員到前面來簽名。","   針對第三十六條的附帶決議，如果沒有意見的話就通過，請要補簽的委員來補簽。","   接下來處理第六章章名「附則」，請問各位，對於章名有沒有意見？沒有意見就通過","  。","   接下來處理第五十條，請問各位有沒有意見？如果沒有意見，就依照行政院版本通過","  。","   現在處理第五十一條，這是資訊公開條款，請問各位有沒有意見？如果沒有意見，就","  依照行政院版本通過。","   現在處理第五十二條，這是訪視及查核條款，請問各位有沒有意見？如果沒有意見，","  就依照行政院版本通過。","   針對第五十三條及第五十四條，林委員奕華有修正條文，請林委員奕華發言。"],["林委員奕華：謝謝主席。因為這次是基於國家人才的培育，希望可以跟我們的重點領域","  來做產學合作，當初在訂定的時候，我們完全是鎖定在國立學校，可是我覺得重點領域","  產學合作以及人才培育的關鍵，應該是好的審議以及過程中好的監督跟管理，有沒有必","  要一定要侷限在國立學校？好像變成只有國立學校有這個能力，對於一些企圖心比較強","  的學校，像有些醫學大學等等，這個部分是不是完全都不能有私立大學？對於比較有競","  爭力的私立大學，是不是也能夠來準用個條例？所以我就訂定一個條文，規定「私立大","  學為進行產學合作及人才培育經營模式之創新」也可以來準用這個條例，但是因為私立","  大學跟國立大學在很多法律的適用上有所不同，所以我在條文中有提到「得申請設立研","  究學院」，並且排除掉只適合國立學校的相關規定，舉例來說，第六條第二項的校務務","  基金、第二十二條國有財產之變更、第二十六條科技基本法第六條第一項至第三項相關","  規定、第二十八條國有不動產及動產之轉移、第三十三條科學技術基本法之研究人員相","  關規定、第三十四條教育人員任用條例之規定，以及第四十條、第四十二條國立大學校","  務基金之規定，因為這些法條是不適用於私立大專院校，所以我就予以排除。最主要是","  希望也能讓有意願配合國家在重點領域做人才培育產學合作的私立大學得準用這個相關","  的法律。以上，謝謝。"],["主席：請吳委員思瑤發言。"],["吳委員思瑤：剛剛林奕華委員提到的這個部分，可能要思考一下，因為這個之前並沒有","  在我們思考這個政策的map裡面。我還記得我們是要從國立大學先行，然後希望從一般","  大學可以拓展到技職，我們以前的思考是這樣，然後也覺得不要只是著限於重點領域，","  還可以再拓展，所以我們今天在人數上及審議會方面都做了一些鬆綁，現在如果要擴及","  到私立大學，我認為這個可能不是現階段馬上就要去open的，因為在這個創新學院的新","  制度裡，在國立大學都還沒有去做運行的基礎下，是不是就要這樣來擴充？我個人覺得","  比較需要考量的一點是，因為這裡面有國發會的錢，有國家的資金，國家資金的投入當","  然優先要在國立大學來啟用、進行及試辦，因為這當中有國家資源的部分，所以如果一","  下子就要擴及到私立大學，這是我之前是完全沒有思考過的，這可能還要再評估，並做","  更審慎的討論。","   第二點，我認為私校本身在很多辦學上，比起國立大學的彈性是比較大的，因為是私","  人興學，因為是私人興學，所以他們如果想擴大跟企業合作可能就比較容易，因為他們","  本身就屬於民間，所以這個制度的思考上一直是國立大學跟民間企業來合作，這是國家","  拿錢來投資給國立大學的人才培育體系，而私校本身由私人去擴充做很多事情，本來就","  是私人興學可以進行的範疇。","   抱歉，我這段的發言沒有太有系統性，因為我完全沒有想到私立大學是不要在第一個","  階段就給予這樣的投入，我是覺得可能需要再更審慎，包括我自己可能還要再多思考一","  點，因為過去從來沒有這樣的制度想像。"],["主席：沒有錯，謝謝。","   有關私立大學的部分，我是覺得那個模式大概可以比照國立大學，但是資金來源、比","  例及各種方式又不太一樣。林委員，在這次的討論中，如果把這個也納進去的話，整個","  就會突然變得滿大了。"],["林委員奕華：我還是要補充一下，除非臺灣的教育是要走上完全的公共化，要不然我是","  覺得，對於人才的養成，大家都是站在為國家培養人才的角度，而且今天談的是屬於高","  階人才，如果有非常優秀的私校願意來做，我不知道當初只鎖定在國立大學是認為私校","  沒有能力做還是怎麼樣？為什麼當初就只給國立大學？就像剛剛所說的，這是產業合作","  ，如果願意配合國家的政策發展應該都可以來做。舉例來說，在醫學領域方面，其實很","  多私立學校是很強的，或者像是藝術領域方面，很多私立學校也很強，可是我們今天卻","  全部把重點，包括在鬆綁，只完全適用於國立學校，本來我認為的是我們在把關機制上","  要嚴謹，因為這本來就不可能多設，如果多設，就會對原來的制度造成影響，所以本來","  就不會是多設的制度，而是門開了，我們對它要有一個好的監督及好的把關。在這個前","  提之下，我當然覺得我們不應該特定只給誰，就像我也贊成不能只給普大，也應該要給","  科技大學，是一樣的道理。也就是說，我覺得應該不是先明定只能給誰，而是誰有競爭","  力、誰能做、能夠通過國家的審議，就能有這樣的權利，我的看法是這樣。"],["主席：還有沒有其他委員要提供意見？如果沒有的話，我們就請教育部來回應。"],["朱司長俊彰：主席、各位委員。我來說明一下，當初這個創新條例在制定的時候，之所","  以會以國立大學先作為推動的對象，主要有兩點考量，第一個就是，因為這個部分做了","  很多法令上的鬆綁，大家也會有一些疑慮，所以我們一直強調是小規模的推動。國立大","  學，一方面來講，在公共性及國家的監理上，我們可以watch得比較深一點，所以可以","  避免大家所擔心的，一下子放鬆後會不會像脫韁野馬一樣而造成一些問題，所以當時第","  一個考量當然就是漸進、小規模的來辦理，且國立大學本身的公共性跟監理性會比較強","  。第二個是考量到綜觀大學法、私校法或一些教育相關的條例，其實私校所受的束縛是","  比公校小很多，比如在人事運用、財務監督、資產管理等等，基本上都不會像國立大學","  一樣受到法律限制，所以當時的設想是先讓國立大學。也必須老實說，我們也彙整了過","  去產學合作研發能量比較強的學校，大部分還是國立大學居多，所以基於漸進的考量以","  及私立大學的彈性比較高，我們一開始的設計才會以國立大學作為推動的對象。以上報","  告。"],["主席：林奕華委員這個條文就不予增列好不好？如果增列以後可能還有很多要討論的地","  方，所以第一階段先這樣，林奕華委員還是要提附帶決議或什麼的，如果認為第二階段","  ……"],["林委員奕華：我是覺得大家就把話講清楚，不要說什麼「先」啦！難道會有「後」嗎？","  所以用詞要精確，如果你們認為就是只給國立大學，那就講清楚，但不要說「先」，因","  為我覺得有先就要有後。我是覺得應該是同樣的，考量誰有競爭力、誰能做，我們就不","  排除對象，應該是這樣。"],["范委員雲：其實這不只是哪個學校有競爭力的問題，這裡面涉及到很多國家資源，我們","  今天之所以會審查這麼多，就是希望它符合公共性，並且有成果的公益性，目前既然教","  育沒有公共化，私立大學在公共性上，其實我們也有遇到陳情的，包括校務會議運作各","  方面，其實大家比較會有憂慮，包含教師的勞權跟學生的權益，今天我們是關注在國家","  的公共性和成果的公益性，以及如何保障師生權益，希望教育部可以嚴格審查這個東西","  的精神，所以我也覺得在這個階段不要考慮私校，即使是公立學校，我們都希望教育部","  要嚴審。"],["主席：請林委員奕華發言。"],["林委員奕華：當然我也知道私校的面向很廣，但是其實也有一些真的很努力的私校，如","  果一概來否定這些私校的企圖心，我也不太能夠接受啦！而且前提是教育部一定會站在","  國家的立場去嚴審，所以剛才說的那些學校不可能有機會進入競爭名單，我還是必須要","  提一下這個部分。回到一個比較大的issue，包括高校是不是我們未來都只著重在國立","  學校？我覺得大家可以把話說清楚，否則同樣是做鬆綁，只有國立學校鬆綁？再者這並","  不是大範圍的，我們從一開始質詢也瞭解，它不是一個大範圍的鬆綁，它是針對國家認","  為要做重點人才培育的才可以，人數不會多，所以我還是覺得重點應該在於誰有能力能","  夠做好，而不是限制它是一般性大學或科技大學，是公立或私立，我的看法是這樣子而","  已。"],["主席：請吳思瑤委員發言。"],["吳委員思瑤：我覺得這是可以好好來思考的問題，但是應當在我們審議第一章第一條和","  第二條時就應該思考，其實我自己在想要不要把大專校院放入，第一章最前面對所謂國","  立大學的定義，我們和教育部有很認真在討論，在大學法裡面國立大學就包括科技大學","  ，所以我說定義的部分不應當是在最後一條才來處理，如果說整個體系要重新把私立大","  學納進來思考的話，可能在一開始的開宗明義也許就要有不同的處理機制。我們也知道","  私立大學跟公立大學的組成完全不一樣，它有董事會，它的董事會如何跟我們的審議會","  ？國家組一個審議會去審，人家董事會如何在裡面有角色？這整個制度設計就是不一樣","  的，所以我並不同意有委員在最後一個條文希望把私校放進來，現在我們真的做不到，","  因為沒有在一開始的體例就把定義講清楚，然後要在最後一條把私校放進來，現在要請","  教育部門的主管機關來把話講清楚，說國家以後的資源就在國立大學，都不給私校機會","  ，我覺得這樣是不公平的。我是認為不要這樣，因為講出這個就會讓大家擔心，認為既","  然有委員做這樣的主張而卻不處理私校，那是不是重點全部都放到國立大學？我覺得這","  樣會有一些不同的誤導。","   如果林委員覺得這個部分應當要思考的話，那在第四條就要處理了，即是不是就把私","  立大學放進來？真的不是在最後一條處理，現在沒有辦法，因為整個制度已經這樣討論","  下來了，董事會跟審議會怎麼辦？董事會跟監督會怎麼辦？董事會跟管理會怎麼辦？我","  們都花了一整天的時間，如果一開始就把私立大學納為選項，那我們可能在整個脈絡裡","  頭可以更深入地去做構思，那現在討論到最後一條，要我們面對要不要放進這個條文的","  選擇，我坦白講，我沒有辦法現在這樣選擇。"],["林委員奕華：我還是要說一下，如果大家決定不採用，我當然尊重，可是我也要說其實","  這並不是馬上蹦出來的，我是有跟教育部討論過的，所以不能說我這個是蹦出來的。而","  且在上個禮拜對教育部業務質詢時，我就有跟教育部提，因為我有跟教育部討論，他們","  認為單純起見就在最後列一個準用，所以我是跟教育部討論過的，不是我這個部分隨便","  就蹦出來，所以我要說清楚，我可以尊重要我不要講這樣好像對私校不重視，但也請尊","  重我並不是蹦出來的。"],["主席：好，瞭解。"],["林委員奕華：要不然我不會把所要排除的都講出來了。"],["主席：今天大家審查得非常投入，我接受兩位委員的意見，主席在這邊也做一下結論。","  其實我本身也是私立大學，坦白講我不像奕華委員念國立大學，可是就目前私立大學的","  研究能量來看，有些學校比較沒有那麼均勻，我們如果把私立大學放進去，要面臨的就","  是全部的私立學校可能在很多條件的制度設計上會不一樣，我只能這樣講。所以我們今","  天討論很多還是針對國立大學在討論，經過一整天的討論，大家從早上9點審到現在，","  我們有一個初步的共識，我們也認為私立大學的研究跟產學合作很重要，我們是不是可","  以擇定其他的時間或者在其他法令就這方面來幫忙私立大學，以提升它的研究能量，好","  不好？抱歉！林委員奕華的第五十三條就不增訂好不好？第五十三條就按照院版通過，","  本條例自公布日施行。","   （協商結束）"],["主席：好不容易完成審查了，國家重點領域產學合作及人才培育創新條例草案審查結果","  免予重複宣讀，在不影響條文文義前提下，文字、條次及標點符號為統一體例，授權議","  事人員修改，列入紀錄；未予採納條文授權議事人員確認。本草案已審查完竣，是否須","  交由黨團協商？要，因為有一些版本──請王委員婉諭發言。"],["王委員婉諭：第一條、第十五條、第四十九條的立法說明文字也應該一併確認。"],["主席：對，我先做一個決定，因為有很多委員的版本都還沒有交付，我們先用臨時動議","  ，所以還是須交由黨團協商，在黨團協商前，立法說明都把它寫出來好不好？在黨團協","  商的時候可以讓各黨團都看到。","   今天會議作如下決議：對委員質詢要求提供相關資料或未及答復部分，請相關機關儘","  速以書面答復。國家重點領域產學合作及人才培育創新條例草案審查完竣，須交由黨團","  協商，擬具審查報告，提請院會討論，院會討論時，由張廖召集委員萬堅補充說明。","   報告委員會，今日議程處理完畢，現在休息。","休息（16時51分）","-----------------------","                                     立法院公報  第110卷  第35期  委員會紀錄","","                                     237","","立法院公報  第110卷  第35期  委員會紀錄","","                                     立法院公報  第110卷  第35期  委員會紀錄","","                                     238","","                                     239","","立法院公報  第110卷  第35期  委員會紀錄","","                                     立法院公報  第110卷  第35期  委員會紀錄","","                                     262","","                                     263","","立法院公報  第110卷  第35期  委員會紀錄","","                                     264","","                                     立法院公報  第110卷  第35期  委員會紀錄","","                                     265","","立法院公報  第110卷  第35期  委員會紀錄","","                                     266","","                                     立法院公報  第110卷  第35期  委員會紀錄","","                                     267","","立法院公報  第110卷  第35期  委員會紀錄","","                                     268","","                                     立法院公報  第110卷  第35期  委員會紀錄","","                                     269","","立法院公報  第110卷  第35期  委員會紀錄","","                                     270","","                                     立法院公報  第110卷  第35期  委員會紀錄","","                                     271","","立法院公報  第110卷  第35期  委員會紀錄","","                                     272","","                                     立法院公報  第110卷  第35期  委員會紀錄","","                                     273","","立法院公報  第110卷  第35期  委員會紀錄","","                                     274","","                                     立法院公報  第110卷  第35期  委員會紀錄","","                                     275","","立法院公報  第110卷  第35期  委員會紀錄","","                                     276","","                                     立法院公報  第110卷  第35期  委員會紀錄","","                                     277","","立法院公報  第110卷  第35期  委員會紀錄","","                                     278","","                                     立法院公報  第110卷  第35期  委員會紀錄","","                                     279","","立法院公報  第110卷  第35期  委員會紀錄","","                                     280","","                                     立法院公報  第110卷  第35期  委員會紀錄","","                                     281","","立法院公報  第110卷  第35期  委員會紀錄","","                                     282","","                                     立法院公報  第110卷  第35期  委員會紀錄","","                                     283","","立法院公報  第110卷  第35期  委員會紀錄","","                                     284","","                                     立法院公報  第110卷  第35期  委員會紀錄","","                                     285","","立法院公報  第110卷  第35期  委員會紀錄","","                                     286","","                                     立法院公報  第110卷  第35期  委員會紀錄","","                                     287","","立法院公報  第110卷  第35期  委員會紀錄","","                                     立法院公報  第110卷  第35期  委員會紀錄","","                                     288","","                                     289","","立法院公報  第110卷  第35期  委員會紀錄","","                                     290","","                                     立法院公報  第110卷  第35期  委員會紀錄","","                                     291","","立法院公報  第110卷  第35期  委員會紀錄","","                                     292","","立法院公報  第110卷  第35期  委員會紀錄","","                                     立法院公報  第110卷  第35期  委員會紀錄","","                                     294","","                                     293","","                                     立法院公報  第110卷  第35期  委員會紀錄","","                                     295","","立法院公報  第110卷  第35期  委員會紀錄","","                                     296","","                                     立法院公報  第110卷  第35期  委員會紀錄","","                                     297","","立法院公報  第110卷  第35期  委員會紀錄","","                                     298","","                                     立法院公報  第110卷  第35期  委員會紀錄","","                                     299","","立法院公報  第110卷  第35期  委員會紀錄","","                                     300","","                                     立法院公報  第110卷  第35期  委員會紀錄","","                                     301","","立法院公報  第110卷  第35期  委員會紀錄","","                                     302","","                                     立法院公報  第110卷  第35期  委員會紀錄","","                                     303","","立法院公報  第110卷  第35期  委員會紀錄","","                                     304","","                                     立法院公報  第110卷  第35期  委員會紀錄","","                                     305","","立法院公報  第110卷  第35期  委員會紀錄","","                                     306","","                                     立法院公報  第110卷  第35期  委員會紀錄","","                                     307","","立法院公報  第110卷  第35期  委員會紀錄","","                                     308","","立法院公報  第110卷  第35期  委員會紀錄","","                                     立法院公報  第110卷  第35期  委員會紀錄","","                                     310","","                                     309","","立法院公報  第110卷  第35期  委員會紀錄","","                                     立法院公報  第110卷  第35期  委員會紀錄","","                                     312","","                                     311","","                                     立法院公報  第110卷  第35期  委員會紀錄","","                                     313","","立法院公報  第110卷  第35期  委員會紀錄","","                                     314","","                                     立法院公報  第110卷  第35期  委員會紀錄","","                                     315","","立法院公報  第110卷  第35期  委員會紀錄","","                                     316","","                                     立法院公報  第110卷  第35期  委員會紀錄","","                                     317","","立法院公報  第110卷  第35期  委員會紀錄","","                                     318","","                                     立法院公報  第110卷  第35期  委員會紀錄","","                                     319","","立法院公報  第110卷  第35期  委員會紀錄","","                                     立法院公報  第110卷  第35期  委員會紀錄","","                                     320","","                                     321","","立法院公報  第110卷  第35期  委員會紀錄","","                                     立法院公報  第110卷  第35期  委員會紀錄","","                                     322","","                                     323","","立法院公報  第110卷  第35期  委員會紀錄","","                                     立法院公報  第110卷  第35期  委員會紀錄","","                                     324","","                                     325","","立法院公報  第110卷  第35期  委員會紀錄","","                                     立法院公報  第110卷  第35期  委員會紀錄","","                                     414","","                                     413","","",""]],"block_lines":[1,7,12,80,85,1226,1243,1244,1249,1250,1252,1255,1257,1260,1262,1266,1267,1270,1273,1287,1288,1293,1296,1297,1300,1320,1326,1330,1331,1333,1334,1335,1344,1347,1350,1352,1355,1357,1362,1364,1369,1376,1388,1396,1400,1402,1406,1407,1416,1419,1420,1427,1428,1429,1431,1434,1437,1443,1444,1449,1450,1457,1473,1475,1482,1483,1490,1491,1505,1506,1513,1514,1520,1521,1533,1535,1539,1540,1558,1562,1572,1573,1590,1609,1630,1633,1658,1664,1667,1671,1683,1684,1692,1693,1708,1709,1711,1718,1727,1728,1733,1735,1736,1738,1739,1740,1759,1760,1782,1786,1806,1820,1822,1823,1828,1830,1836,1837,1844,1845,1847,1848,1849,1850,1854,1862,1863,1865,1866,1867,1868,1869,1871,1872,1874,1875,1877,1878,1880,1882,1884,1885,1886,1894,1895,1905,1908,1909,1914,1915,1917,1918,1919,1920,1923,1924,1927,1929,1930,1931,1932,1933,1934,1935,1936,1937,1938,1939,1940,1941,1942,1944,1948,1949,1959,1966,1967,1969,1971,1973,1974,1976,1978,1979,1981,1982,1983,1985,1986,1987,1989,1992,1993,1996,1997,1998,1999,2002,2005,2007,2010,2022,2023,2032,2039,2040,2047,2048,2052,2053,2054,2055,2056,2060,2064,2084,2085,2090,2091,2092,2093,2100,2102,2119,2120,2135,2136,2156,2157,2165,2167,2183,2184,2196,2202,2212,2213,2225,2228,2230,2231,2232,2234,2237,2238,2239,2242,2247,2248,2267,2268,2278,2280,2287,2304,2325,2327,2341,2343,2344,2346,2347,2357,2358,2368,2369,2381,2382,2383,2384,2392,2393,2395,2396,2403,2410,2411,2412,2419,2421,2425,2426,2427,2430,2432,2433,2434,2435,2436,2438,2439,2440,2441,2445,2446,2447,2449,2455,2461,2465,2472,2477,2478,2491,2494,2495,2496,2497,2500,2511,2519,2520,2522,2523,2524,2525,2531,2537,2538,2543,2544,2551,2552,2556,2559,2567,2569,2570,2577,2581,2595,2601,2602,2607,2611,2612,2613,2630,2641,2644,2645,2646,2647,2656,2658,2664,2665,2671,2672,2673,2674,2684,2685,2686,2687,2688,2689,2690,2691,2703,2706,2708,2709,2713,2714,2722,2724,2733,2742,2743,2750,2752,2754,2756,2757,2759,2761,2762,2763,2764,2765,2767,2768,2769,2795,2799,2801,2803,2808,2810,2817,2818,2819,2820,2822,2823,2825,2831,2834,2838,2840,2844,2847,2853,2854,2855,2856,2862,2866,2869,2870,2872,2873,2874,2875,2877,2884,2889,2891,2892,2894,2896,2902,2903,2913,2919,2920,2928,2932,2940,2946,2954,2958,2961,2962,2966,2967,2976,2979,2992,2993,3008,3009,3023,3024,3031,3038,3043,3050,3052,3053,3054,3055,3056,3057,3058,3059,3060,3061,3062,3063,3065,3066,3069,3070,3071,3072,3074,3075,3077,3078,3079,3080,3081,3082,3084,3085,3087,3089,3091,3092,3094,3096,3099,3100,3104,3113,3114,3115,3116,3118,3120,3121,3122,3124,3135,3136,3138,3141,3150,3157,3158,3167,3176,3180,3182,3187,3199,3203,3204,3209,3210,3216,3219,3221,3223,3224,3226,3227,3229,3230,3231,3232,3233,3235,3237,3238,3240,3251,3252,3255,3256,3258,3259,3276,3278,3280,3281,3287,3302,3314,3315,3318,3322,3325,3327,3339,3344,3347,3354,3358,3359,3361,3364,3369,3372,3377,3378,3379,3380,3382,3385,3389,3391,3392,3393,3394,3395,3397,3399,3401,3407,3420,3422,3427,3429,3435,3436,3443,3444,3462,3463,3466,3467,3468,3469,3474,3475,3479,3480,3488,3494,3499,3500,3503,3506,3517,3518,3522,3524,3532,3544,3550,3552,3553,3556,3557,3562,3563,3564,3567,3569,3571,3574,3576,3585,3587,3591,3595,3596,3597,3598,3600,3604,3608,3612,3613,3615,3627,3632,3633,3646,3647,3657,3658,3674,3675,3687,3689,3694,3697,3700,3702,3708,3710,3711,3712,3713,3718,3723,3735,3742,3743,3759,3765,3775,3777,3781,3782,3783,3787,3788,3790,3795,3797,3798,3799,3801,3802,3805,3806,3807,3808,3829,3831,3835,3836,3839,3840,3845,3846,3849,3854,3855,3858,3859,3861,3863,3867,3869,3875,3876,3885,3892,3893,3898,3908,3911,3917,3920,3925,3926,3929,3930,3934,3935,3954,3956,3959,3964,3965,3969,3970,3984,3988,3991,3993,3996,3997,3998,3999,4000,4001,4002,4004,4005,4006,4007,4016,4017,4019,4021,4022,4023,4026,4032,4033,4044,4045,4052,4054,4071,4072,4087,4088,4098,4100,4101,4102,4103,4105,4107,4111,4113,4116,4122,4125,4126,4127,4129,4132,4133,4134,4135,4137,4141,4142,4150,4151,4160,4161,4166,4168,4169,4170,4171,4178,4181,4184,4190,4191,4194,4195,4196,4197,4204,4211,4212,4220,4222,4229,4230,4236,4238,4246,4247,4250,4251,4253,4255,4261,4262,4264,4268,4271,4272,4274,4275,4278,4279,4280,4284,4288,4289,4290,4292,4294,4295,4296,4297,4298,4299,4301,4302,4305,4307,4311,4313,4320,4321,4323,4336,4340,4341,4343,4346,4350,4351,4355,4357,4358,4362,4365,4366,4367,4369,4371,4374,4375,4378,4380,4381,4382,4383,4386,4397,4398,4409,4424,4425,4443,4447,4459,4460,4472,4475,4479,4486,4487,4496,4497,4516,4522,4523,4524,4534,4538,4539],"person_count":{"主席":362,"林委員奕華":30,"黃委員國書":28,"周委員春米":2,"王委員婉諭":68,"潘部長文忠":20,"朱司長俊彰":128,"吳委員思瑤":80,"陳委員秀寳":6,"賴委員品妤":3,"萬委員美玲":1,"林委員宜瑾":2,"范委員雲":44,"高委員虹安":69,"劉次長孟奇":7,"呂副組長正欽":4,"主席（黃委員國書代）":1,"主席（張廖委員萬堅）":1,"李處長嵩茂":13,"李處長崇茂":3,"李委員德維":1,"鄭委員正鈐":2},"persons":["主席","林委員奕華","黃委員國書","周委員春米","王委員婉諭","潘部長文忠","朱司長俊彰","吳委員思瑤","陳委員秀寳","賴委員品妤","萬委員美玲","林委員宜瑾","范委員雲","高委員虹安","劉次長孟奇","呂副組長正欽","主席（黃委員國書代）","主席（張廖委員萬堅）","李處長嵩茂","李處長崇茂","李委員德維","鄭委員正鈐"],"title":"立法院第10屆第3會期教育及文化委員會第6次全體委員會議紀錄","時間":"中華民國110年3月22日（星期一）9時3分至16時51分","地點":"本院群賢樓101會議室","主席":"張廖委員萬堅"}