{"blocks":[["主席：出席委員已足法定人數，現在開會。進行報告事項。","       報  告  事  項","宣讀上次會議議事錄。","[pic]","立法院第9屆第2會期司法及法制委員會第23次全體委員會議議事錄","時    間：中華民國105年12月22日（星期四）上午9時8分至12時19分、下午2時38分至","        4時46分","地    點：本院紅樓302會議室","出席委員：段宜康    柯建銘    林德福    周春米    許毓仁    張宏陸    尤美女","            林為洲    許淑華    郭正亮    蔡易餘","         委員出席11人","列席委員：羅致政    鄭天財    江啟臣    徐永明    張麗善    王惠美    徐榛蔚","            羅明才    劉世芳    王定宇    呂玉玲    廖國棟","         委員列席12人","請假委員：周陳秀霞","         委員請假1人","列席官員：銓敘部部長  周弘憲","        教育部常務次長  林騰蛟（部長請假）","        行政院人事行政總處副人事長  蘇俊榮","        法務部參事  林豐文","        內政部民政司專門委員  陳建志","        經濟部人事處專門委員  王奐寅","        勞動部人事處處長  謝松熏","             勞工保險局主任  林燕菲","        中央銀行人事室主任  洪志誠（上午）","                    副主任  張淑惠（下午）","        行政院主計總處公務預算處專門委員  陳莉惠","主    席：尤召集委員美女","專門委員：張智為","主任秘書：楊育純","紀    錄：簡任秘書  彭定民","         簡任編審  周厚增","         科    長  陳杏枝","         專    員  蔡國治","       報  告  事  項","宣讀上次會議議事錄。","   決定：確定。","       討  論  事  項","一、審查委員王定宇等26人擬具「政務人員退職撫卹條例第十二條條文修正草案」案。","","二、併案審查(一)時代力量黨團擬具「公教人員退職退休給與併計黨務年資處理條例草","  案」及(二)委員陳其邁等20人擬具「公教人員退職退休給與併計黨務人員年資處理條例","  草案」案。","   （本次會議有委員柯建銘、段宜康、林德福、周春米、張宏陸、徐永明、鄭天財、許","  淑華、尤美女、劉世芳、許毓仁、林為洲、郭正亮提出質詢；委員蔡易餘提出書面質詢","  。）","   決議：","   一、報告及詢答完畢，逕行逐條審查。","   二、「政務人員退職撫卹條例第十二條條文修正草案」案：","   (一)第十二條，修正如下：","       第十二條    政務人員有下列情形之一者，停止領受月退職酬勞金及優惠儲蓄存","               款利息（以下簡稱優存利息）之權利，至其原因消滅時恢復：","                  一、褫奪公權而尚未復權。","                  二、因案被通緝期間。","                  三、再任由政府編列預算支給俸（薪）給、待遇或公費（以下簡稱","                    薪酬）之機關（構）或團體之職務且每月支領薪酬總額超過法定基","                    本工資。","                  四、再任下列職務且每月支領薪酬總額超過法定基本工資：","                    (一)行政法人、公法人、政府原始捐助（贈）或捐助（贈）經費累","                       計達財產總額百分之二十以上之財團法人，或政府及其所屬營","                       業基金、非營業基金轉投資金額累計占該事業資本額百分之二","                       十以上事業之職務。","                    (二)行政法人、公法人之政府代表。","                    (三)受政府直接或間接控制其人事、財務或業務之下列團體或機構","                       之職務或政府代表或公股代表：","                       1.財團法人及其所屬團體或機構。","                       2.事業機構及其所屬團體或機構。","                  五、再任私立學校職務且每月支領薪酬總額超過法定基本工資。","                  本條中華民國○年○月○日修正施行前已任職前項第三款或第四款職務","               ，且每月支領薪酬總額超過法定基本工資，而無須停止領受月退職酬勞","               金及優存利息之權利者，於本條修正施行後三個月內，仍照本條修正施","               行前之規定辦理；已有前項第五款情形者，自下一學年度起施行。","                  再任人員未依規定停止領受月退職酬勞金及優存利息而有溢領情事","               者，應由支給機關依法追繳自應停止領受日起溢領之月退職酬勞金及優","               存利息。","                  支領或兼領月退職酬勞金及優存利息之政務人員再任第一項第四款","               所列機構董（理）事長或執行長者，其初任年齡不得逾六十五歲。","                  前項人員任期屆滿前年滿七十歲者，應即更換。但有特殊考量，經","               主管院核准者，不在此限。","                  政務人員之遺族於領受月撫慰金期間，有第一項第一款或第二款情","               形者，停止領受月撫慰金之權利。","   (二)本案審查完竣，擬具審查報告，提請院會公決；須交由黨團協商；院會討論時，","  由尤召集委員美女出席說明。","   三、併案審查(一)時代力量黨團擬具「公教人員退職退休給與併計黨務年資處理條例","  草案」及(二)委員陳其邁等20人擬具「公教人員退職退休給與併計黨務人員年資處理條","  例草案」案：","   (一)名稱，修正如下：","   公職人員年資併社團專職人員年資計發退離給與處理條例。","   (二)第一條，修正如下：","       第  一  條    為處理公職人員年資併社團專職人員年資後溢領之退離給與，特","               制定本條例。","   (三)第二條，修正如下：","       第  二  條    本條例用詞，定義如下：","                  一、公職人員：指公務、政務、軍職、教育、公營事業及民選首長","                    等人員，於退休（職、伍）時，採認本條例所定社團專職人員年資","                    併計核發退離給與者。","                  二、社團專職人員：指曾由中華民國民眾服務總社及其分社、中國","                    青年反共救國團、中國童子軍總會、中國大陸災胞救濟總會、世界","                    反共聯盟中國分會、亞洲人民反共聯盟中國總會、三民主義大同盟","                    等社團及其相關機構開具任職證明之專職人員。","                  三、退離給與：指退休（職、伍）金及優惠存款利息。","   (四)第三條，修正如下：","       第  三  條    本條例之法制主管機關為銓敘部；執行主管機關為前條所定公職","               人員適用之各該退休（職、伍）法令之中央或地方主管機關。","   (五)第四條，修正如下：","       第  四  條    第二條所定公職人員仍支領退離給與者，應由其核發退離給與機","               關（以下簡稱核發機關）扣除已採計之社團專職人員年資後，依原適用","               之退休（職、伍）法令所定給與標準及支領方式，重行核計退離給與。","","","                  依前項規定扣除社團專職人員年資後，不符原退休（職、伍）或定","               期給付條件者，仍依原適用之退休（職、伍）法令所定給與標準及支領","               方式，按扣除社團專職人員年資後之年資，重行核計退離給與。","                  依前二項規定重行核計退離給與，致每月支領退離給與總額低於新","               臺幣二萬五千元者，按二萬五千元發給。原每月支領退離給與總額低於","               二萬五千元者，仍按原支領退離給與總額發給。","                  第二條所定公職人員依本條規定重行核計之退離給與，自本條例施","               行日起一年後，按重行核計之退離給與發給。","   (六)第五條，修正如下：","       第  五  條    依前條規定重行核計退離給與後，有溢領退離給與者，應由核發","               機關自本條例施行後一年內，依下列規定以書面處分令領受人或開具其","               任職證明之社團返還之：","                  一、於退職政務人員，由領受人及開具其社團專職人員任職證明之","                    社團連帶返還。","                  二、於政務人員以外之退休（職、伍）公職人員，由開具其社團專","                    職人員任職證明之社團返還。","                  前項應返還退離給與之領受人或開具其任職證明之社團拒未依前項","               規定返還溢領退離給與時，由核發機關依各公職人員所適用之退離給與","               追繳規定，進行追繳。","   (七)第六條，修正如下：","       第  六  條    退休（職、伍）公職人員依第四條規定重行核計退離給與後，其","               遺族依法領取之撫慰金，應按退休（職、伍）公職人員重行核計之退離","               給與標準計給。","   (八)第七條，修正如下：","       第  七  條    本條例第四條所定重行核計退離給與及第五條所定返還規定，除","               本條例另有規定外，不適用現行法律有關權利行使期間之規定。","   (九)第八條，修正如下：","       第  八  條    法制主管機關應就本條例所定之業務執行狀況，向立法院提出報","               告，並即時公布於網站。","   (十)第九條，修正如下：","       第  九  條    本條例自公布日施行。","   (十一)時代力量黨團提案第四條、第八條及委員陳其邁等20人提案第七條至第九條，","  均不予採納。","   (十二)通過附帶決議1項：","   有關第2條所定社團專職人員之社團名稱，先照修正動議條文通過。另請各主管機關","  確認相關社團正式全銜後，再予配合修正該條所定社團名稱之全銜。","                  提案人：尤美女    周春米    張宏陸    段宜康","   (十三)本案審查完竣，擬具審查報告，提請院會公決；須交由黨團協商；院會討論時","  ，由尤召集委員美女出席說明。","   四、委員質詢時，要求提供相關資料或以書面答復者，請相關機關儘速送交個別委員","  及本委員會。","   提  案","   有鑑於黨職併計公職年資計算退休所得，有其黨國不分複雜的歷史背景，現因時空環","  境變遷，若須進行改革實應謹慎合併通盤檢討，同時考量信賴保護原則，避免相關適法","  性與解釋產生疑義。","   目前「國家年金改革委員會」已著手針對各職域年金進行整體改革修法討論，為避免","  外界質疑黨職併公職倉促修法，僅係為針對性修法或政黨清算鬥爭之目的，甚至未來恐","  落入信賴保護原則等爭論，建請本日審查相關法案應俟國家年金改革委員會議整體年金","  改革修法考量，並由行政院統一提出方案送交本院後再行討論，以落實社會公平正義。","","","                  提案人：許淑華","                  連署人：林德福    許毓仁    林為洲","   決議：本案不通過。","   〔表決結果：在場出席委員9人（含主席），贊成者4人，反對者5人，贊成者少數不","  通過。〕","散會","[pic]"],["主席：請問各位，上次會議議事錄有無錯誤？（無）無錯誤，確定。進行討論事項。","       討  論  事  項"],["段落：一、繼續審查(一)委員尤美女等48人擬具「民法親屬編部分條文修正草案」、(二)委員","  許毓仁等17人擬具「民法第一千一百三十八條及第一千二百二十三條條文修正草案」","  、(三)委員許毓仁等17人擬具「民法親屬編部分條文修正草案」及(四)時代力量黨團","  擬具「民法部分條文修正草案」案。"],["段落：二、審查委員蔡易餘等18人擬具「民法親屬編增訂部分條文草案」案。"],["段落：三、繼續審查時代力量黨團擬具「家事事件法部分條文修正草案」案。"],["主席：今天排定的議程是一、繼續審查(一)委員尤美女等48人擬具「民法親屬編部分條","  文修正草案」、(二)委員許毓仁等17人擬具「民法第一千一百三十八條及第一千二百二","  十三條條文修正草案」、(三)委員許毓仁等17人擬具「民法親屬編部分條文修正草案」","  及(四)時代力量黨團擬具「民法部分條文修正草案」案。二、審查委員蔡易餘等18人擬","  具「民法親屬編增訂部分條文草案」案。三、繼續審查時代力量黨團擬具「家事事件法","  部分條文修正草案」案。因討論事項一、三業經105年11月17日本會第15次全體委員會","  議審查，決議：報告及詢答完畢。今天謹就新增的討論事項二進行提案說明，不再進行","  詢答。現在進行提案說明，時間為3分鐘。今天要進行大體討論，9時30分截止登記。","   請提案人蔡委員易餘說明提案旨趣。"],["蔡委員易餘：主席、各位列席官員、各位同仁。今天我們要處理民法的修正案，即有關","  同志到底有沒有結婚的權利？過去的民法，婚姻是限於男女，所以我們劃除了另外一個","  可能性，其實不同的性別取向，他們一樣有結婚的必要。在這個過程中，婚姻可以同時","  創造出一個家庭，而同志建立的家庭，現行已經存在了。但是過去基於法律的限制，我","  們一直無法讓這樣的人進入體制內，所以到目前為止，沒有人有辦法清楚判定，在我們","  的社會中，有多少人需要這樣制度性的保障。婚姻建立的家庭，其實保障的不只是這對","  建立家庭的人，他們需要彼此之間的權利與義務，這個權利、義務有可能是來自於他們","  跟小孩之間的關係，有可能是繼承的問題，也有很大的部分是來自於夫妻之間彼此的忠","  誠義務。所以我認為，今天台灣已經走到這一步，希望台灣能以更包容、更多元的思維","  來接受這樣的狀況。","   今天本席有提出另一個法案，我不希望在民法的原始條文中去動到所謂的同性婚姻，","  我一直在思考的是，有沒有可能有第三條路，讓我們達到一樣的效果，但是又同時尊重","  不同聲音的存在。如果今天台灣社會已經演變成五十跟五十的對決，那麼今天法案過了","  ，另外五十的人可能會認為他不受到尊重，所以他展現出來的是氣憤，這樣對於所謂的","  同性戀者來說，今天法案過了，只是他們受到另外更大的社會壓力、社會責難的開始，","  如果今天通過的法案是可以創造出至少有70%或80%的人來祝福他們，如果我們可以做到","  這樣的話，社會就會有更多人來祝福這樣的情況存在，因此我提出同性婚姻專章，包括","  民法第一千一百三十七條之一、之二、之三，保障民法所有婚姻、家庭的制度性保障，","  同性戀家庭可以擁有同樣的權利，但是我們又尊重原始條文的存在，台灣有傳統的聲音","  ，可是我們也要尊重、保障這群或許跟我們想法不一樣，但同樣受憲法保障的人，謝謝","  。"],["主席：現在就討論事項所列議程各案綜合進行大體討論，每位委員發言時間為3分鐘。","   請林委員德福發言。"],["林委員德福：主席、各位列席官員、各位同仁。我今天在這裡表達完之後，我就尊重委","  員會的進行。這次國民黨在同婚議題上採取的是開放的態度，這裡面有支持、有連署也","  有反對，有各種不同的聲音。同性婚姻平權是一個世代議題，當我今天是一個爸爸的角","  色，我相信我可以支持也可以反對，那是對我自己負責，但是我今天身為一位立法委員","  ，我是一個立法工作者，要看到社會整體，也要同時照顧到年輕和傳統兩個世代的人。","  法國、美國在同婚議題上已經長跑多年，但是其他國家在推動上確實面臨很多困難，當","  下整個台灣社會的氛圍，是將所有人都推向兩個極端，當你今天不是支持的時候，你就","  是只有反對；當你今天不是反對的時候，你只有支持。其實這中間還有一些可以討論及","  思考的空間。政府推動這麼重大的法案，並不是丟個廣告說支持，然後就看不到人，政","  府應該要從整個社會的價值、家庭、社會、文化裡面去努力，因為家庭教育的內涵是要","  大人、小孩學會對多元文化的尊重與包容，所以同性婚姻平權的關鍵不是在法，是在人","  。如果我們沒有從人的方面去努力，透過教育和家庭去著力，今天在同婚議題上，每碰","  觸一次，就是讓兩個世代的人都受到傷害。我要講一個現實的狀況，很多人都說同婚法","  案能不能過，就是要看國民黨會不會擋法案，但是我要讓大家瞭解，為什麼一例一休的","  法案會過？為什麼違憲、違法的不當黨產條例會過？從以上例子我們就可以看到，主導","  權就是在民進黨。以上是我的意見表達。謝謝主席。"],["主席：請柯委員建銘發言。"],["柯委員建銘：主席、各位列席官員、各位同仁。我們剛過完聖誕節，剛過完平安夜，聖","  誕節隔一天我們卻在這裡討論台灣社會晚近以來最大的一個衝突議題，我想這應該是上","  帝在考驗大家，也許是造化弄人。今天我是以非常嚴肅而且負責的心情在這裡發言，我","  是用一個立法工作者的身分，是用立法委員的身分來談這件事情，我今天有十個字要跟","  大家共同來分享，就是「衝突在社會，解決在立院」，這是立法院要面對的問題，這不","  是政治表態的問題，這不是價值選擇表態的問題，這是將來這個法立法完成以後是不是","  可行的問題，我想從這個角度來講可能比較符合立法委員的身分。我在這個領域已經二","  十幾年了，二十幾年來，我當了16年黨鞭，我很清楚地告訴各位，我自己提案、看過及","  協調過的法案超過2,000個，這是時間的堆疊，所以我用這樣的心情來看待。我處理過","  2,000個法案，今天我們重新來看待這件事情的時候，大家來回顧一下，在台灣民主發","  展的過程中，從黨外時期到今天民進黨過半執政，這一路走來將近三、四十年，這三、","  四十年來有幾件事情造成社會衝突，而且我們一一解決。在我年輕時，醉心於反對運動","  ，黨外運動的熱心支持者今天又跳到面上，我們大家來想一想過去這些運動，第一個","  是核四事件，第二個是黨政軍退出媒體，第三個是解構國民黨黨產，這三個問題經過三","  十多年，已經一一落實解決，但是核四的問題還有後續配套，就是非核家園的問題。我","  們看到台灣所有的運動裡，動用最多社會力的是什麼？是核四問題，它是一個關乎身家","  安全、國家安全的問題。婚姻平權是什麼問題？是一個價值的問題。核四曾經是國民黨","  和民進黨對決、衝突的事件，我相信婚姻平權的討論不是政黨對決，這是一個社會的對","  決，是更嚴重的問題。我現在要告訴各位的是，這麼多年以來，最多人來包圍立法院是","  因為什麼？是電信自由化的問題，中華電信員工一萬多人來包圍。今天外面有很多人在","  推擠，大門可能即將被衝破，有4萬人馬在立法院，所以我們今天要從這個角度來看待","  。我的感觸最深刻，所以麻煩主席給我一點時間，讓我講完，我相信對大家是有幫助的","  ，我今天並不是特別要占用時間。我感觸很深刻，前一陣子為了勞基法我被勒脖子，他","  們開車來撞，當立法院在審查法案時，要進入表決或處理，就會看到這種現象。當審查","  婚姻平權相關法案時，我說成立專法也是一種選項，馬上被發動罷免，所以我要很嚴肅","  地說：「台灣民主是不是走到盡頭？」大家要冷靜來看待這件事情。所以我昨天看到黃","  國昌被提議罷免，我都反對，我認為不該用如此做法，我們要展現民主社會應有的風範","  ，讓不同的聲音能夠對話，不是製造衝突，這是我感觸最深的部分。我聽說有人要連署","  罷免本黨的王定宇委員，我認為這不是正常的現象。今天大家談這件事情，核四走了三","  十多年，美國婚姻平權議題也走了三十多年，反過來看看我們立法院對於婚姻平權議題","  ，我現在要講一句話，對於婚姻平權，我相信民進黨所有黨團成員都沒有意見，今天我","  們要面對的就是回到立法院的場域，到底是民法還是專法，還是其他方法？還是都可以","  ？如何來解決？能夠把社會問題解決是比較重要的。","   關於婚姻平權問題，在2016年蕭美琴委員曾經提出同志婚姻法法案，在上一屆今天的","  主席尤美女委員提過民法修正案，這些都是過去的歷史，但是在上一屆事實上婚姻平權","  觀念的接受度沒有像現在這麼高，代表這部分是有進步的，所以在衝突、妥協中會有進","  步，在進步的過程中，大家必須互相包容、容忍、尊重，這是一個很重要的核心價值。","  再回過來看，我們今天要審查法案了，第一點，我告訴各位，尤美女委員版、乃至於和","  許委員毓仁連署的版本非本黨黨版，民進黨在這個法案上絕對沒有黨版，因為民進黨內","  部有不同的看法。再看國民黨，他們內部也有不同看法，政黨內部都會有不同看法，所","  以我們也有不同看法。今天加上蔡易餘委員的版本，總共有四個版本，蔡委員挖空心思","  提案，他說沒有100分的話，有60分、70分也無妨。我們都知道大家都挖空心思要來面","  對這些問題，我相信不只是民進黨委員，包括朝野立委都在思考如何來解決這個問題，","  這是我們共同的責任。","   再看法案本身，光是民法就有四個版本，今天新提出的蔡易餘委員版本有四條條文，","  尤美女委員及許毓仁委員所提的是五條條文，但許毓仁委員自己的提案條文則有八十二","  條，時代力量提案則有八十條，加上一個家事事件法。從修民法來看，現在共有四個不","  同的版本，四條可以、十五條也可以、八十條都可以，這是一個立法委員要去面對解決","  的嚴肅問題，這絕對不是表態的問題，做運動和立法是不一樣的工作。","   再談到立專法是不是一個選項？我告訴各位，專法也是一個版本，只是目前不提出來","  ，因為提出來會造成重大衝突，大家的確需要稍微冷卻、溝通一下。包括同志權益保障","  法、許淑華委員版的伴侶法，另外還有同志婚姻法、同志伴侶法，總共也有四個法。所","  以，光是要立專法或修民法，他們內部都有矛盾，遑論這其中的矛盾及社會的矛盾，社","  會的矛盾和衝突是一定的。當某一個價值改變或翻轉時，當然會有一些人產生不安與惶","  恐，但在逐漸透過說服的過程中，我們就會看到婚姻平權，我們民進黨黨團有哪一個人","  反對婚姻平權？我相信立委也不會，也沒有這種看法。但我們要如何面對這一刻，我們","  依法論法，今天部長也在座，法務部講了一句名言，民法是以異性婚姻、兩性為基礎所","  定的法，修改民法第九百七十二條，看似簡單，尤美女委員版只要修改五條，這都不是","  一步到位。法務部講得很清楚，法務部本來在明年二月要提專法，因為要修正的相關法","  律條文達到一百一十二種，光是夫妻關係就要修十一種法令，包括公務人員保險法、撫","  卹法都要修正，也包括剛才時代力量黨團所講的家事事件法、民法、民法親屬編施行法","  、民事訴訟法、刑法、家庭暴力防治法等；還有父母關係的部分也要修正六十五種法令","  ，祖父母關係部分也要修三種法令，這是根據法務部的資料，總計共需修正一百一十二","  種法令，本來是說需要修三百五十六條條文，現在一直在增加之中，將近五百條。而司","  法院的講法是，以尤委員美女版本，這是一個很簡單的第九百七十二條的修正，但接下","  來引發的還有稅務、遺產等一堆問題，司法院也說這當然是一個選項，只是要修很多法","  。今天談立專法還是修民法，講的是要一步到位還是一條一條修，專法是一個統合性的","  法令，如果要修一百一十二種法令，各位，這樣修下去，立法院天天忙這個事情，社會","  也要吵翻天了。我們是一個要負責如何解決問題的單位，各位都是解決問題的解決者，","  今天本席在此呼籲各位好好思考，光是修民法就有四種版本，立專法也有四種版本，要","  立專法的人也都沒有共識，所以今天是整個社會、立法院都沒有共識，在這種時刻，我","  們當然要呼籲大家要冷靜、負責。","   至於立專法是不是一種歧視？當然不是，從民法衍生出來的專法有幾十種，包括公司","  法、醫師法、證券交易法以及最近修正通過的勞基法都是，它是一個平權，而不是一種","  歧視，外面的運動者不知道法的內容，所以，我們有義務把它整理清楚，提出一個解決","  方案。但到目前為止，我認為它距離要解決的時間還早，所以我在此要誠懇且嚴肅地呼","  籲，民主社會走到這一步，一定是要多元包容、尊重，不要互相詆毀、攻擊、貼標籤。","  「革命尚未成功，同志仍需努力。」相信歷史會看待我們整個修法過程，這是一個展現","  臺灣民主力量的時刻，在爾後的修法過程中，立法院應該如何面對、處理，才是一個進","  步價值的力量，請大家好好思考，也在此提出最誠懇的呼籲。"],["主席：請孔委員文吉發言。"],["孔委員文吉：主席、各位列席官員、各位同仁。今天是聖誕節過後，司法及法制委員會","  將審查婚姻平權法案，院外有很多的團體，中山南路門口大概都是反同、不認同這個法","  案的團體，濟南路這邊的大概都是支持同性戀的團體。我在立法院待了十一、二年，今","  天院內外的警察人數是我看過最多的一次。","   關於婚姻平權法案，本席有一點感想，政府存在的目的到底是什麼？政府的存在是為","  了要維繫社會的和諧、促進社會和樂安康，但是，這個婚姻平權法案幾乎造成各族群、","  人民的對立與衝突，我相信這不是政府存在的目的。民進黨從520執政以來，上次的一","  例一休是為了爭取全國勞工的權益，但我們今天要審查的婚姻平權法案，民法親屬編的","  第九百七十二條關係到整個社會核心價值、家庭制度、夫妻關係，也關係到親屬的稱謂","  與家庭的結構。我在此要談這件事的嚴重性，今天中山南路那些團體最恐慌的是，從民","  法親屬編的第九百七十二條及其他幾位委員的版本來看，如果把男女的稱謂改成雙方、","  夫妻改配偶、父母親改雙親、養父母改養親、夫或妻改為配偶的一方、夫妻改成配偶的","  雙方、祖父母改成二親等直系血親尊親屬，整個家庭的稱謂與制度是完全被摧毀了，所","  以這是大家最恐慌的。不能夠說以後爸爸就不能叫做「爸爸」、父親就不能叫做「父親","  」，只能講「雙方」或「雙親」，大家最恐懼的就是這種情況。不能說為了一個同性戀","  婚姻的法案而摧毀了整個社會的家庭、基本婚姻制度之核心價值。當然我同意剛才柯總","  召講的，社會要有包容寬待之心，平等對待每一個族群。我們不反對同性婚姻的專法、","  要保障同性之間婚姻的權利，但不能因為制定了同性婚姻的專法、保障2%的人之權利，","  而摧毀了其他98%傳統家庭的社會基本核心價值，這是第一點我要特別說明的。","   第二點，子女的教育要由家長來決定，同性婚姻法還沒通過，現在很多中小學的教材","  都已經在講性別平等，甚至於婚姻、夫妻要履行的義務等，過去在我們的教科書裡面看","  不到這些，事實上相關的教材內容早就已經進入校園了。","   以上兩點就是現在正在中山南路抗議的那些人心裡的恐懼，我在這邊要提出來。既然","  今天尤委員美女要審查這個法案，蔡英文總統、民進黨要全面負責，就像一例一休政策","  ，你們要全面負責，對全國人民、社會要做一個交代。我希望兩方能取得共識，很遺憾","  地，司法院和法務部已經退守了，司法院的報告是寫「將『夫妻』修正為『配偶』、『","  養父母』修正為『養親』……較為……可行。」司法院退守，法務部也退守了！上一次我們","  談好，法務部的專法提出來之後再併案審查，今天為什麼司法院和法務部完全退守了？","  本席在這裡主張，如果今天要強行通過民法修正案，民進黨、蔡英文總統要全面負責！","  我還是要特別講，當大家在立法院爭取很多族群團體的權利之時，不要影響到別的團體","  的權利。我是一個原住民的立法委員，我要求給原住民多一點權益，因為原住民爭取福","  利和權益不會影響到漢族等族群的權益，所以就多給他們一點預算、政策上的保障。但","  這個法案不是如此！這個法案通過了之後會影響到我們所維護的家庭價值、社會倫理及","  傳統道德，所以我再一次重申，本席不是反對同性婚姻的專法，希望法務部、司法院還","  是繼續研擬同性婚姻專法，但也要兼顧到大多數關心家庭價值的團體，我希望能取得最","  大的共識、和諧，不要造成社會的對立，目前兩方人馬都還是在對立、有激烈衝突，本","  席在此做這樣的一個建議。"],["主席：剛剛孔委員提到司法院今天的報告，您誤解了，它上面是寫「就前述各修正草案","  之立法模式而言，尤委員美女等48人、蔡委員易餘等17人所擬具之草案內容，避免大量","  修改民法、家事事件法中之法條文字，如將『夫妻』修正為『配偶』、『父母』修正為","  『雙親』、『養父母』修正為『養親』之繁，亦可避免掛萬漏一之弊……」就是說我們的","  版本不是去修改……"],["孔委員文吉：（在席位上）他們說「簡潔可行」嘛！所以他們贊成將「雙親」……"],["主席：不是，他們是說我們的版本沒有這樣子。為避免外界有所誤解，特此澄清。","   請張委員宏陸發言。"],["張委員宏陸：主席、各位列席官員、各位同仁。面對此一嚴肅的問題，對於同志婚姻的","  制度以及人權的保障，大家一起努力了這麼多年，就是為了保障其人權等各種權利，這","  是大家長久以來努力的目標。以前有藍綠的對立，現在變成是價值上，甚至世代之間的","  對立。我的朋友跟我講，他的小孩子以前不會跟他吵架，現在卻為了這個問題導致兩人","  對立，由此可知此一問題在臺灣社會已經引發了相當大的爭議。如果任何一個法案的通","  過會造成臺灣社會的撕裂或對立，身為立法者，我們必須要好好思考、面對這個問題，","  如果立法院的立法者要立一個法而沒有得到社會的共識，況且我們也不能夠好好討論、","  傾聽彼此的聲音，要是通過的話，這是不是一個完整、妥善的法案，甚至會對我們所追","  尋的目標、所要保護的人造成傷害？行政院也應該提出版本表達看法，我們就各種版本","  、看法來討論這個問題。我個人是覺得，都已經等了十幾、二十年，不差這幾個月，我","  們好好把問題釐清楚，訂出一個折衷、讓全國人民都可以接受的法案，大家好好來討論","  ，包括立法委員本身，大家一起來面對這個問題。如果連立法院都沒有辦法解決這個問","  題，在社會上它是不是會繼續引發更多的爭議！我在此呼籲，希望所有同仁能好好思考","  、面對這個問題，看能不能訂定出一個比較適合全體國民、讓大家都能接受的法案。"],["主席：請許委員毓仁發言。"],["許委員毓仁：主席、各位列席官員、各位同仁。首先我想談的是，執政黨的承擔、魄力","  在哪裡？這個法案是當初選舉時小英總統的競選政見，今天卻要由反對黨的國會議員提","  出來，剛剛聽了幾位民進黨委員的發言，包括柯總召，我非常失望，這個議題發展到這","  個地步、弄到兩個陣營對峙，當初總統競選時的承諾是說他挺婚姻平權，所以要年輕人","  都投給他，但我們看到的卻是對於一整個世代的欺騙。剛剛我還聽到民進黨委員竟然說","  ，要支持立專法，這才算是符合社會的共識。我要問的是，第一個，執政黨的承擔、魄","  力在哪裡？這是一個有重大爭議的議案，而為什麼針對追殺國民黨黨產的法案你們就可","  以快速且全力地通過，那不就是魄力的展現？這不是你們立黨以來強力推動的價值理念","  嗎？如果對於婚姻平權你們沒辦法honor的話，請問你們如何執政？第二個，今天我們","  要談的是共識還是包容？這個議題發展到現在有共識嗎？並沒有。我們要談的是，因為","  同志是少數，所以更要納入民法、基本法的保障，那些反對同志、修民法的人要清楚說","  明到底有哪些權利被侵犯了，修改稱謂不叫「爸爸」、「媽媽」、「夫妻」，我說過了","  是nonsense，那些是法律用語，不是日常生活的稱謂。我也希望法務部直接說清楚，為","  什麼當初表態說不希望修改民法，而立專法的情況下會是如何？專法優於基本法，原住","  民可以用專法去保障，殘障人士可以用專法和特別法去保障，同志跟異性戀有不一樣嗎","  ？沒有！同志跟異性戀是同等人，就是因為同等人，所以我們要把他們納入到基本法去","  保障，同志是少數，所以更要保障。","   再談及教育的意義。如果今天我們擔心的是教育的意義，那麼請你告訴學校的老師和","  每一位家長，你的孩子在人生中有可能會遇到同志，這個世界上有這樣一群人存在，而","  教育的意義是告訴他們，當你遇到他們時，你要如何跟他們相處，你要如何跟他們一樣","  平等對待跟你沒有不一樣的人，這才是真正教育的意義。","   我們今天在此講立法和修法，我也是一個立法工作者，我要談的是，法律是最低道德","  的規範還是可以彰顯一個社會進步價值的典範？法律說你不能偷竊，那是最低道德規範","  ，可是如果台灣社會有一個機會，可以讓我們的立法和修法成為彰顯台灣社會進步價值","  的典範，那我覺得通過婚姻平權法案是這樣的歷史時刻，而我們每個人手上都握著這把","  鑰匙，我希望大家今天好好的、理性的討論，而且請執政黨拿出魄力來，謝謝。"],["主席：請賴委員士葆發言。"],["賴委員士葆：主席、各位列席官員、各位同仁。今天這個法案很重要，我在此要強烈譴","  責就這個法案隱形消失的蔡英文總統和林全院長，這個法案在最近的民調裡面，民眾的","  支持度各為50%，幾乎沒有哪方贏另一方多少，而其中年輕人多是支持同性婚姻，年長","  者（超過30歲以上）的支持度就一直遞減。各位，這道道地地已經變成世代的鬥爭，已","  經到了世代鬥爭的階段，在這樣的情況下，讓我們痛心和憤怒的是行政院版在哪裡？沒","  有！這麼重大的法案，我們只看到幾個民進黨不分區委員和少數區域委員，在猛加柴火","  猛燒，讓社會的對立更加的加劇。我們的總統不見了，院長不見了，我們的蔡英文總統","  變成路人甲，行政院院長變成路人乙，他們在和稀泥和閃避這樣的議題，不敢得罪對方","  ，一方面說支持平權，另一方面，又希望政治人物有責任傾聽另外的聲音。本席在此強","  烈的質疑蔡英文總統，當這個法案通過的時候，將來社會所造成的任何衝突和對立，不","  是尤美女委員一人負責，蔡英文也要負最大的責任！這種隔岸觀火、事不關己的態度，","  令人搖頭，沒有肩膀、沒有能力、沒有擔當，不敢負責！我再講一次，現在的蔡英文總","  統和林全院長是沒有肩膀、沒有能力、沒有擔當，不敢負責！現在兩邊都快打起來了，","  不知道選出這樣的總統和政府要幹什麼，毫無解決問題的能力。","   本席之所以反對專法，我要告訴許毓仁委員，這不是nonsense，而是big","  sense，從此我的身分證拿掉了父母，叫雙親一、雙親二，對不起，我不能接受；對不","  起，我不能接受！這個不是許毓仁委員所講的nonsense，這個是big sense，是a lot","  of","  sense。如果這個法通過了，按照許毓仁委員的版本，從此法律上沒有父母，即便你在","  家裡怎麼叫，但法律上沒有父母，父母改成雙親一、雙親二，這樣我不能接受，各位，","  我不能接受這樣的改變！這不是nonsense，這是a             lot             of","  sense，這是很大的事情，不是很小的事情。對這樣的議題，這不是進步或是保守，這","  是家庭價值的捍衛，如果按照許毓仁委員的版本通過了，從此我們進入一個無父無母的","  家庭，我們的法律上沒有父親、沒有母親，只有雙親一、雙親二。這是你們的版本，請","  提案委員要對版本負責，你的版本就是這樣講，你看民法怎麼修，我們就是進入一個沒","  有父、沒有母的法律社會，你在家裡要怎麼叫，我們不管，家裡喜歡叫父親或母親，但","  是在法律上沒有父、沒有母，我們正式進入一個沒有父親、沒有母親的社會，這個我不","  能接受，我反對修正民法！","   面對這樣一個巨大的家庭價值、家庭結構的改變，難道不應該尋求更大的共識和對話","  嗎？有這麼急嗎？這是老百姓最迫切的法案嗎？民進黨不要以為在這裡用多數暴力強渡","  關山，不要忘了這是一個各50%的民調，代表社會強烈被撕裂。這麼大的爭議，我提出","  一個解決方法，既然我們總統不可靠，行政院長躲起來了，昨天行政院長在監察院還講","  尊重國會，對不起！我們不是內閣制的國家，到現在為止，行政院沒有版本；到現在為","  止，這麼大一個家庭價值、家庭結構的改變，沒有法案評估，這是多麼嚴重的漏洞啊，","  這個法案影響多少人？未來會產生多大的變化？這麼重要的事情，我們的總統不講話，","  院長說尊重國會，我們是內閣制國家嗎？因此，我要呼籲得票將近700萬高票的蔡英文","  總統，既然你無法替人民做主，你就澈底龜縮吧，就讓人民自己作主，放手給人民公投","  ，不管輸贏結果，大家服氣，輸了以後再來，我看不出有什麼比公投更好的辦法，我覺","  得只有這個辦法可以讓大家服氣，輸了服氣。既然說修民法是最大共識，那為什麼怕公","  投呢？我們立法院就來推動公投，半年內解決，那麼這個問題最少3年不會再有人講話","  了，我覺得只有透過公民投票，才有辦法澈底解決這個事情。","   本席要再次強調，如果蔡總統、蔡政府沒有解決問題的能力，我們要這樣的政府幹什","  麼？如果蔡總統、蔡政府沒有解決問題的能力，我們要這樣的政府幹什麼？請蔡總統不","  要再龜縮閃躲了，以總統的高度贊成和推動家庭結構的改變，用公投決定，讓人民直接","  行使民權，這也是民進黨長期所捍衛的人民的主權，就公投吧！我覺得只有這樣子才能","  夠澈底解決所有的問題，否則的話，今天要強渡關山，未來只會造成社會更大的分裂。","  我再強調一遍，大家指責的不會只有尤美女，還有蔡英文總統，因為你在背後縱容讓民","  進黨推動這樣的法案，你要負最大的責任。我再強調一遍，請蔡英文總統以總統的高度","  ，拿出誠意，呼籲大家來推動公投，由人民來決定。因為政府不敢替我們做決定，沒有","  辦法解決這個問題，那就讓人民直接來解決。謝謝。"],["主席：請鄭委員天財發言。"],["鄭委員天財：主席、各位列席官員、各位同仁。本席堅持傳統家庭制度的維繫，本席尊","  重同性婚姻，但是堅持反對打破、消滅傳統家庭的最根本制度。父親就是父親，母親就","  是母親，父母不只是配偶的代名詞，父母之間是夫妻，也是男女關係，更是父母與子女","  之間重要的親屬關係。","   今天司法及法制委員會再度審查的法案都是立法委員提案的民法修正案，對於如此重","  大的變革，竟然沒有行政院、司法院的版本。因此本席提出以下建議：","   第一，不論行政院及司法院採取什麼立場，是要修正民法還是另立專法，都應該提送","  版本，更應該要提出重大法案的影響評估分析，這是最基本的，也是行政院法制作業下","  最重要的一環，何況這還涉及到傳統家庭組織的重大變革。","   第二，本席反對修正民法，應該另立同性婚姻的專法，如果立法院一定要修正民法，","  因為這涉及到每個家庭、每個人，因此，本席呼籲要先公投再修正民法，先公投再修正","  民法！如果要修正民法，是不是也可以考慮仿效其他國家的作法，授權地方政府來決定","  ，而不是全國一致性的，我再強調一次，如果一定要修正民法，是不是可以授權地方政","  府來決定，而不是全國一致性。","   本席在此再次提出呼籲，希望司法及法制委員會的所有委員、立法院的所有委員，能","  夠再審慎考量。以上。"],["主席：請周陳委員秀霞發言。"],["周陳委員秀霞：主席、各位列席官員、各位同仁。法律的修正不只是字面上的更動，更","  牽涉到臺灣社會價值觀的巨大差異。針對反對修正民法、支持另立專法的聲音，立法院","  一定要聽進去，這個絕對不能忽視。","   我國憲法對於婚姻自由或婚姻制度沒有明文規定，但是從大法官釋字第二四二號、第","  三六二號、第五五二號及第五五四號到最近的第六九六號、第七一二號都不斷的提及婚","  姻制度性保障，以憲法第二十二條作為婚姻自由與婚姻制度保障的法源，認為「婚姻與","  家庭植基於人格自由，為社會形成與發展之基礎，受憲法制度性保障」。所以，同性婚","  姻並不受我國憲法婚姻自由與婚姻制度的保障。","   大法官解釋第四一二號提到「憲法第七條所定之平等原則，係為保障人民在法律上地","  位之實質平等，亦即法律得依事物之性質，就事實情況之差異及立法之目的，而為不同","  之規範。」即楬櫫了「等者等之，不等者不等之」的實質平等。","   目前的婚姻制度主要的規範都是建立在一男一女的異性戀婚姻制度底下，而同性婚姻","  與異性婚姻在組成成員上就有不同，故有本質上的差異，就算要保障同性戀者的權利，","  本席認為不應該一體適用原來的婚姻制度，而是應該採取兩套制度，如德國的「同性伴","  侶法」或其他名稱的專法較為可行。","   民法修正草案如果不夠完整，一旦貿然實行會有非常大的負面影響，所以應該採取漸","  進式修法，一直到取得社會的共識，雖然目前還沒有共識，要形成共識也很難，但還是","  要去努力。本席認為在取得共識後再來修正民法，這才是比較適當的作法。謝謝。"],["主席：請林委員為洲發言。"],["林委員為洲：主席、各位列席官員、各位同仁。今天本委員會要審查有關同性平權的民","  法修正案，現在所有的版本都是在民法中修正，沒有專法版本。","   在這個過程中，我感到非常失望，挺同與反同走到現在，老實講，是彼此在標籤化，","  而且有很多言論是抹黑的、不實的，但是那個力量又剛好一半一半，剛好足以撕裂臺灣","  社會，沒有哪個聲音比較大或小，動員的能量也很接近，這是最讓人擔憂的。挺同、反","  同都被標籤化了，我們沒有辦法在社會上、在立法院司法及法制委員會客觀理性的討論","  問題，很難！","   這個過程落實到修法，變成有民法派與專法派，這兩派也彼此標籤化，也有很多不實","  的指控、歧視，包括可能是進步的但卻是要澈底破壞現有家庭制度的指責，在這裡分裂","  成民法派與專法派了，同樣的，這兩派也彼此對立、撕裂。我們也看到了委員們的努力","  ，包括蔡易餘委員最後提出所謂民法專章的版本，這又演進到修正民法裡再分成二派─","  專章派與直接民法修正派，這樣有辦法處理或解決這個問題嗎？對此我很悲觀，到時候","  還是造成彼此互相對立，專章派會再一次被打擊、謾罵。","   走到目前的狀況，我們回頭看看到底有沒有理性的空間來討論同性婚姻與兩性平權的","  議題，並將其落實在法律中，雖然我很悲觀，但我們不就是要朝這個目標來努力嗎？婚","  姻到底是怎麼樣的一件事，有人說這是基本人權，當然這也是一種制度，我認為婚姻本","  身是個制度，但也是人權。","   同性婚姻與異性婚姻有沒有不同？兩人相愛這一點是一樣的，我支持讓同性者也能進","  入婚姻，讓他們可以享受婚姻所帶來的美好，當然同時也要負擔婚姻所帶來的限制與責","  任，這個我支持，我完全支持。至於要落實在法律裡應該怎麼做？與異性婚姻到底有什","  麼不同？以我的邏輯來說，當事務有所不同，而我們要將其落實為法律時，需不需要有","  些不同的規定來限制其權利義務，以回應他們本質上的不同呢？再講深刻一點，兩人相","  愛這件事，不論是同性與異性，其本質上沒有不同，但進入婚姻後的不同在於最核心的","  那一點，也就是在生殖，在生兒育女上會產生本質上很大的不同。尤美女委員的版本有","  注意到這一點，所以在婚生推定相關法律的部分有做區別，異性婚姻與同性婚姻在婚生","  推定的相關條文上是有所不同的，這個在尤美女委員的版本中有看到。也就是說，有關","  同性婚姻與異性婚姻，在尤美女委員的版本中，我們有看到不同的處理方式，這難道不","  是一種專法或專章的概念嗎？但是我們會一直被標籤化，提出專法的人就沒有辦法理性","  的進來跟大家一起討論，婚生推定在同性與異性上有完全不同的處理方式，這個我們看","  到了。","   另外，我們要直接面對問題，去看問題的核心，同性婚姻成立之後，對於養兒育女這","  件事的處理方式當然與異性婚姻不同，如果他們想要生兒育女，要透過人工生殖、代理","  孕母等方式才能完成，不管是男同性或女同性，與異性婚姻相較，確實是以不同方式來","  產生下一代的子代，這樣的核心的不同點是不是足以讓我們去修正民法？我們現在一再","  地被名稱標籤化，是要修正民法、增訂民法專章還是另立專法？我們應該用什麼樣的方","  式來處理這個不同？他們進入婚姻後會面臨到不同的問題，而我們能不能有理性的空間","  ？這是到現在為止我感到很擔心的部分。","   我們用快刀斬亂麻的作法，讓法案在委員會匆匆通過，之後送出委員會丟到院會，好","  像這樣問題就解決了，是這樣嗎？法案送到院會之後，難道在二、三讀前不用再來討論","  這些核心問題嗎？我們還是要去面對的。我們到底有沒有冷靜思考解決問題的機會？在","  立法院、在臺灣社會，如果連這樣的環境都沒有，當然就不可能解決問題了。剛才前幾","  位委員有提到蔡英文總統，自詡為最會解決問題的政府、最會解決問題的總統，但他的","  態度是把問題丟出來，而不是努力的去建構可以理性、深度討論問題的環境，或是朝向","  凝聚全國比較大共識的方向去努力，他都沒有試圖這樣做，對此，我們感到非常失望。","","","   最後，我再強調一次，我們期待將冷靜思考、解決問題的環境建構出來，所有不同的","  版本，不論是增訂專章、修正民法或另立專法，都先要認同在本質上不要再去標籤化、","  區別化，這些都是解決問題的方法。在面對同性婚姻與異性婚姻進入婚姻後所會產生本","  質上的不同問題時，我們需不需要用不同方式來處理法律上的相關責任與權利？我們先","  建立這樣的空間吧！謝謝。"],["主席：請段委員宜康發言。"],["段委員宜康：主席、各位列席官員、各位同仁。我以個人身分做以下發言，因為民進黨","  黨團對於用什麼樣的途徑來達到婚姻平權的目的，並沒有做成決議，所以包括我及剛才","  發言的張宏陸委員、柯建銘委員的所有意見，都只代表個人而非代表黨團。我非常同意","  剛才林為洲委員所說，我們希望在討論這個問題時能夠有理性的空間，但是令人感到遺","  憾的是，包括剛才部分同仁的發言以及在這段時間以來充斥在社會各角落的論調，統統","  扼殺了理性討論的可能。","   即便修正了民法，無論是採取哪個版本，各位手上的身分證會更改嗎？以後身分證上","  的父母改為雙親嗎？我們都知道不會。就所有現存的家庭統統不會有這樣的現象，但是","  仍然有同仁在這裡拿著圖表去造謠！中山南路的聲音當然代表這社會一部分的聲音，而","  濟南路的聲音也代表這社會一部分的聲音。身為立法委員，我們的功能、角色與任務，","  難道只是在這邊不經思索、不經查證的轉達從街頭傳來的聲音嗎？難道我們的任務不是","  幫助這個社會在討論重大議題時可以消弭爭議與化解歧見？最重要的是讓一些不正確、","  在社會各個角落流傳的惡毒中傷不要在國會殿堂中不斷重複。","   全世界承認同性婚姻合法的國家，我舉二個例子，法國與西班牙都承認同性婚姻合法","  ，但是法國與西班牙的成年人感染愛滋病的比例，會比跟他們相鄰而同性婚姻尚未合法","  的義大利高嗎？沒有，各位可以去查相關數字。另外，我們也看到許多同性婚姻合法的","  國家，其出生率都比臺灣的出生率要高，但是現在社會上有人提到如果同性婚姻合法，","  好像這個社會就會蔓延愛滋病，如果同性婚姻合法，臺灣以後就沒有人生小孩，臺灣就","  會滅亡了，其實各位可以去查一查數字。","   最後，我必須要說的是最糟糕的一種論調，那就是如果社會還沒有達成共識，這種重","  大爭議的法案就不應該通過。如果是這樣的話，請各位去回想，美國取消種族隔離是1","  964年的民權法案，美國有色人種取得投票權是1965年的投票權法案，離現在也不過是","  五十多年前的事情，在那個時候，美國社會是等到取得共識後才通過這些我們現在認為","  是理所當然的權利法案嗎？美國通過民權法案、投票權法案的時候，社會難道沒有發生","  衝突嗎？在那個前後，美國甚至取消了種族隔離，黑人的孩子要到原本只有白人才能就","  讀的學校上學時，美國州政府是要出動國民兵來保護這些孩子，當時的美國社會難道沒","  有衝突嗎？就因為這樣，我們願意克服衝突，願意面對爭議，我們希望社會可以進步！","  如果在五十多年前，美國眾議院與參議院像立法院某些同仁的態度一樣，要等到社會沒","  有爭議時再來通過法案，有可能到現在，美國的很多州還是黑白隔離，有可能到現在，","  美國的有色人種仍然沒有投票權！我不希望有人提出等到沒有爭議再來討論通過法案的","  論調後，還自我標榜這是立法院的任務，是負責任的立法院，我認為這是鄉愿的立法院","  ！今天如果我們對自己的理念負責，如果勇敢的承認就是要推動社會進步，當然就應該","  勇敢的面對爭議，當然就應該要勇敢的作為社會表率，帶領這個社會往前進步。謝謝。","",""],["主席：請廖委員國棟發言。"],["廖委員國棟：主席、各位列席官員、各位同仁。對於今天委員會召委不顧社會大眾對於","  這個議題形成共識還有一段距離，也明知這個議題造成兩造民眾的對立，各位看看中山","  南路與濟南路就知道，執意要把沒有達成共識的民法第九百七十二條修正案排上委員會","  的議程，本席要表示嚴重的抗議與遺憾！","   民進黨明知沈默的大多數民眾是不同意的，卻還放任事情持續發展，失去執政的高度","  ，沒有道德勇氣，號稱最會解決問題的政府卻束手無策，只會當個旁觀者、路人甲，耗","  費多少社會資源，甚至引發社會的動盪卻無動於衷，這是最不負責任的執政黨！黨主席","  蔡英文總統只會躲在幕後當影武者，不敢走進民眾、面對民眾，不敢告訴大家他想把臺","  灣帶入什麼樣的社會，這樣沒有擔當、沒有任何作為，不如下台算了！行政院長雖然只","  是蔡總統的執行長，難道自己都沒有什麼看法嗎？最高行政首長是怎麼當的，應該要勇","  敢站出來，告訴民眾你的執政態度。明明法務部有相關版本卻不敢拿出來向社會表達態","  度，統統都像縮頭烏龜！","   有人說全球有超過20個國家通過相關法案，卻不敢說這幾個國家有許多區域是每年都","  有數十萬人出來遊行反對要求廢法，聯合國相關組織也發出反對呼籲。有人說我們要當","  亞洲第一，我很懷疑這個亞洲第一是值得驕傲與誇耀嗎？還是會讓臺灣陷入進一步的孤","  立局面？日本、韓國不比我們先進嗎？","   最後，我要再次呼籲民進黨政府拿出執政勇氣，傾聽沈默大眾的聲音，在社會大眾還","  沒有達到更好的共識之前，在臺灣社會對於這個議題已經造成對立的時候，在千千萬萬","  民眾皆曰NO的關鍵時刻，停止這個多數人反對的修法進度。我們的態度很簡單，反對修","  民法、支持立專法；交付公投、全民決定，這才是負責任的作法！"],["邱部長太三：（在席位上）主席，對於剛剛委員所用措辭─縮頭烏龜，我想提出……"],["主席：請法務部邱部長說明。"],["邱部長太三：主席、各位委員。本人對於剛剛委員所用的措辭─縮頭烏龜，表達嚴重的抗","  議。"],["主席：請列入紀錄。","   報告委員會，所有登記大體討論發言的委員均已發言完畢，有幾位委員在登記時間截","  止後要求發言，請問各位委員同意讓他們發言嗎？如果不同意的話，……"],["段委員宜康：（在席位上）宣讀條文啦！"],["主席：我們直接進行逐條討論。先請議事人員就討論事項所列議程各案之提案條文一併","  宣讀（包括修正動議），全部宣讀完畢後再逐案處理。","   現在請議事人員宣讀各委員及黨團提案條文。","   一、委員尤美女等48人擬具「民法親屬編部分條文修正草案」；委員許毓仁等17人擬","  具「民法第一千一百三十八條及第一千二百二十三條條文修正草案」；委員許毓仁等1","  7人擬具「民法親屬編部分條文修正草案」；時代力量黨團擬具「民法部分條文修正草","  案」：","   時代力量黨團提案條文：","第一百四十三條    配偶一方對他方之權利，於婚姻關係消滅後一年內，其時效不完成","            。","   時代力量黨團提案條文：","第一百九十四條    不法侵害他人致死者，被害人之雙親之一方、子、女及配偶，雖非","            財產上之損害，亦得請求賠償相當之金額。","   時代力量黨團提案條文：","第一百九十五條    不法侵害他人之身體、健康、名譽、自由、信用、隱私、貞操，或","            不法侵害其他人格法益而情節重大者，被害人雖非財產上之損害，亦得請求","            賠償相當之金額。其名譽被侵害者，並得請求回復名譽之適當處分。","               前項請求權，不得讓與或繼承。但以金額賠償之請求權已依契約承諾，","            或已起訴者，不在此限。","               前二項規定，於不法侵害他人基於雙親之一方、子、女或配偶關係之身","            分法益而情節重大者，準用之。","   尤委員美女等48人提案條文：","第九百七十一條之一    同性或異性之婚姻當事人，平等適用夫妻權利義務之規定。","                  同性或異性配偶與其子女之關係，平等適用父母子女權利義務之規","               定。但本法第一千零六十三條以異性配偶為限。","   尤委員美女等48人提案條文：","第九百七十二條    婚約，應由雙方當事人自行訂定。","   許委員毓仁等17人提案條文：","第九百七十二條    婚約，應由雙方當事人自行訂定。","   時代力量黨團提案條文：","第九百七十二條    婚約，應由雙方當事人自行訂定。","   尤委員美女等48人提案條文：","第九百七十三條    未成年人未滿十七歲者，不得訂定婚約。","   許委員毓仁等17人提案條文：","第九百七十三條    未滿十七歲者，不得訂定婚約。","   時代力量黨團提案條文：","第九百七十三條    未滿十七歲者，不得訂定婚約。","   尤委員美女等48人提案條文：","第九百八十條    未成年人未滿十八歲者，不得結婚。","   許委員毓仁等17人提案條文：","第九百八十條    未滿十八歲者，不得結婚。","   時代力量黨團提案條文：","第九百八十條    未滿十八歲者，不得結婚。","   時代力量黨團提案條文：","第九百八十四條    監護人與受監護人，於監護關係存續中，不得結婚。但經受監護人","            雙親之同意者，不在此限。","   許委員毓仁等17人提案條文：","第一千條    配偶各保有其本姓。但得書面約定以其本姓冠以他方之姓，並向戶政機關","        登記。","            冠姓之一方得隨時回復其本姓。但於同一婚姻關係存續中以一次為限。","   時代力量黨團提案條文：","第一千條    配偶雙方各保有其本姓。但得書面約定以其本姓冠以他方之姓，並向戶政","        機關登記。","            冠姓之一方得隨時回復其本姓。但於同一婚姻關係存續中以一次為限。","   許委員毓仁等17人提案條文：","第一千零一條    配偶互負同居之義務。但有不能同居之正當理由者，不在此限。","   時代力量黨團提案條文：","第一千零一條    配偶雙方互負同居之義務。但有不能同居之正當理由者，不在此限。","","","   許委員毓仁等17人提案條文：","第一千零二條    配偶之住所，由雙方共同協議之；未為協議或協議不成時，得聲請法","          院定之。","             法院為前項裁定前，以配偶共同戶籍地推定為其住所。","   時代力量黨團提案條文：","第一千零二條    配偶雙方之住所，由雙方共同協議之；未為協議或協議不成時，得聲","          請法院定之。","             法院為前項裁定前，以配偶雙方共同戶籍地推定為其住所。","   許委員毓仁等17人提案條文：","第一千零三條    配偶於日常家務，互為代理人。","             配偶之一方濫用前項代理權時，他方得限制之。但不得對抗善意第三人。","","","   時代力量黨團提案條文：","第一千零三條    配偶雙方於日常家務，互為代理人。","             配偶之一方濫用前項代理權時，他方得限制之。但不得對抗善意第三人。","","","   許委員毓仁等17人提案條文：","第一千零三條之一    家庭生活費用，除法律或契約另有約定外，由配偶各依其經濟能","             力、家事勞動或其他情事分擔之。","                因前項費用所生之債務，由配偶負連帶責任。","   時代力量黨團提案條文：","第一千零三條之一    家庭生活費用，除法律或契約另有約定外，由配偶雙方各依其經","             濟能力、家事勞動或其他情事分擔之。","                因前項費用所生之債務，由配偶雙方負連帶責任。","   許委員毓仁等17人提案條文：","       第四節  婚姻財產制","   時代力量黨團提案條文：","       第四節  婚姻財產制","   許委員毓仁等17人提案條文：","第一千零四條    配偶雙方得於結婚前或結婚後，以契約就本法所定之約定財產制中，","          選擇其一，為其婚姻財產制。","   時代力量黨團提案條文：","第一千零四條    配偶雙方得於結婚前或結婚後，以契約就本法所定之約定財產制中，","          選擇其一，為其婚姻財產制。","   許委員毓仁等17人提案條文：","第一千零五條    配偶未以契約訂立婚姻財產制者，除本法另有規定外，以法定財產制","          ，為其婚姻財產制。","   時代力量黨團提案條文：","第一千零五條    配偶雙方未以契約訂立婚姻財產制者，除本法另有規定外，以法定財","          產制，為其婚姻財產制。","   許委員毓仁等17人提案條文：","第一千零七條    婚姻財產制契約之訂立、變更或廢止，應以書面為之。","   時代力量黨團提案條文：","第一千零七條    婚姻財產制契約之訂立、變更或廢止，應以書面為之。","   許委員毓仁等17人提案條文：","第一千零八條    婚姻財產制契約之訂立、變更或廢止，非經登記，不得以之對抗第三","          人。","             前項婚姻財產制契約之登記，不影響依其他法律所為財產權登記之效力。","","","             第一項之登記，另以法律定之。","   時代力量黨團提案條文：","第一千零八條    婚姻財產制契約之訂立、變更或廢止，非經登記，不得以之對抗第三","          人。","             前項婚姻財產制契約之登記，不影響依其他法律所為財產權登記之效力。","","","             第一項之登記，另以法律定之。","   許委員毓仁等17人提案條文：","第一千零八條之一    前二條之規定，於有關婚姻財產之其他約定準用之。","   時代力量黨團提案條文：","第一千零八條之一    前二條之規定，於有關婚姻財產之其他約定準用之。","   許委員毓仁等17人提案條文：","第一千零十條    配偶之一方有下列各款情形之一時，法院因他方之請求，得宣告改用","          分別財產制：","             一、依法應給付家庭生活費用而不給付時。","             二、配偶一方之財產不足清償其債務時。","             三、依法應得他方同意所為之財產處分，他方無正當理由拒絕同意時。","             四、有管理權之一方對於共同財產之管理顯有不當，經他方請求改善而不","               改善時。","             五、因不當減少其婚後財產，而對他方剩餘財產分配請求權有侵害之虞時","               。","             六、有其他重大事由時。","             配偶雙方之總財產不足清償總債務或配偶雙方難於維持共同生活，不同居","          已達六個月以上時，適用前項規定。","   時代力量黨團提案條文：","第一千零十條    配偶一方有下列各款情形之一時，法院因他方之請求，得宣告改用分","          別財產制：","             一、依法應給付家庭生活費用而不給付時。","             二、配偶一方之財產不足清償其債務時。","             三、依法應得他方同意所為之財產處分，他方無正當理由拒絕同意時。","             四、有管理權之一方對於共同財產之管理顯有不當，經他方請求改善而不","               改善時。","             五、因不當減少其婚後財產，而對他方剩餘財產分配請求權有侵害之虞時","               。","             六、有其他重大事由時。","             配偶雙方之總財產不足清償總債務或配偶雙方難於維持共同生活，不同居","          已達六個月以上時，前項規定於配偶雙方均適用之。","   許委員毓仁等17人提案條文：","第一千零十二條    配偶雙方於婚姻關係存續中，得以契約廢止其財產契約，或改用他","            種約定財產制。","   時代力量黨團提案條文：","第一千零十二條    配偶雙方於婚姻關係存續中，得以契約廢止其財產契約，或改用他","            種約定財產制。","   許委員毓仁等17人提案條文：","第一千零十七條    配偶各自所有其婚前財產與婚後財產。不能證明為婚前或婚後財產","            者，推定為婚後財產；不能證明為配偶一方所有之財產，推定為配偶雙方共","            有。","               婚前財產，於婚姻關係存續中所生之孳息，視為婚後財產。","               配偶雙方以契約訂立婚姻財產制後，於婚姻關係存續中改用法定財產制","            者，其改用前之財產視為婚前財產。","   時代力量黨團提案條文：","第一千零十七條    配偶一方之財產分為婚前財產與婚後財產，由配偶雙方各自所有。","            不能證明為婚前或婚後財產者，推定為婚後財產；不能證明為配偶一方所有","            之財產，推定為配偶雙方共有。","               婚前財產，於婚姻關係存續中所生之孳息，視為婚後財產。","               配偶雙方以契約訂立婚姻財產制後，於婚姻關係存續中改用法定財產制","            者，其改用前之財產視為婚前財產。","   許委員毓仁等17人提案條文：","第一千零十八條    配偶各自管理、使用、收益及處分其財產。","   時代力量黨團提案條文：","第一千零十八條    配偶雙方各自管理、使用、收益及處分其財產。","   許委員毓仁等17人提案條文：","第一千零十八條之一    配偶雙方於家庭生活費用外，得協議一定數額之金錢，供配偶","               一方自由處分。","   時代力量黨團提案條文：","第一千零十八條之一    配偶雙方於家庭生活費用外，得協議一定數額之金錢，供配偶","               一方自由處分。","   許委員毓仁等17人提案條文：","第一千零二十條之一    配偶一方於婚姻關係存續中就其婚後財產所為之無償行為，有","               害及法定財產制關係消滅後他方之剩餘財產分配請求權者，他方得聲請","               法院撤銷之。但為履行道德上義務所為之相當贈與，不在此限。","                  配偶一方於婚姻關係存續中就其婚後財產所為之有償行為，於行為","               時明知有損於法定財產制關係消滅後他方之剩餘財產分配請求權者，以","               受益人受益時亦知其情事者為限，他方得聲請法院撤銷之。","   時代力量黨團提案條文：","第一千零二十條之一    配偶一方於婚姻關係存續中就其婚後財產所為之無償行為，有","               害及法定財產制關係消滅後他方之剩餘財產分配請求權者，他方得聲請","               法院撤銷之。但為履行道德上義務所為之相當贈與，不在此限。","                  配偶一方於婚姻關係存續中就其婚後財產所為之有償行為，於行為","               時明知有損於法定財產制關係消滅後他方之剩餘財產分配請求權者，以","               受益人受益時亦知其情事者為限，他方得聲請法院撤銷之。","   許委員毓仁等17人提案條文：","第一千零二十條之二    前條撤銷權，自配偶之一方知有撤銷原因時起，六個月間不行","               使，或自行為時起經過一年而消滅。","   時代力量黨團提案條文：","第一千零二十條之二    前條撤銷權，自配偶一方知有撤銷原因時起，六個月間不行使","               ，或自行為時起經過一年而消滅。","   許委員毓仁等17人提案條文：","第一千零二十二條    配偶雙方就其婚後財產，互負報告之義務。","   時代力量黨團提案條文：","第一千零二十二條    配偶雙方就其婚後財產，互負報告之義務。","   許委員毓仁等17人提案條文：","第一千零二十三條    配偶各自對其債務負清償之責。","                配偶之一方以自己財產清償他方之債務時，雖於婚姻關係存續中，亦","             得請求償還。","   時代力量黨團提案條文：","第一千零二十三條    配偶雙方各自對其債務負清償之責。","                配偶一方以自己財產清償他方之債務時，雖於婚姻關係存續中，亦得","             請求償還。","   許委員毓仁等17人提案條文：","第一千零三十條之一    法定財產制關係消滅時，配偶就各自現存之婚後財產，扣除婚","               姻關係存續所負債務後，如有剩餘，其雙方剩餘財產之差額，應平均分","               配。但下列財產不在此限：","                  一、因繼承或其他無償取得之財產。","                  二、慰撫金。","                  依前項規定，平均分配顯失公平者，法院得調整或免除其分配額。","","","                  第一項請求權，不得讓與或繼承。但已依契約承諾，或已起訴者，","               不在此限。","                  第一項剩餘財產差額之分配請求權，自請求權人知有剩餘財產之差","               額時起，二年間不行使而消滅。自法定財產制關係消滅時起，逾五年者","               ，亦同。","   時代力量黨團提案條文：","第一千零三十條之一    法定財產制關係消滅時，配偶一方現存之婚後財產，扣除婚姻","               關係存續所負債務後，如有剩餘，其雙方剩餘財產之差額，應平均分配","               。但下列財產不在此限：","                  一、因繼承或其他無償取得之財產。","                  二、慰撫金。","                  依前項規定，平均分配顯失公平者，法院得調整或免除其分配額。","","","                  第一項請求權，不得讓與或繼承。但已依契約承諾，或已起訴者，","               不在此限。","                  第一項剩餘財產差額之分配請求權，自請求權人知有剩餘財產之差","               額時起，二年間不行使而消滅。自法定財產制關係消滅時起，逾五年者","               ，亦同。","   許委員毓仁等17人提案條文：","第一千零三十條之二    配偶之一方以其婚後財產清償其婚前所負債務，或以其婚前財","               產清償婚姻關係存續中所負債務，除已補償者外，於法定財產制關係消","               滅時，應分別納入現存之婚後財產或婚姻關係存續中所負債務計算。","                  配偶之一方以其前條第一項但書之財產清償婚姻關係存續中其所負","               債務者，適用前項之規定。","   時代力量黨團提案條文：","第一千零三十條之二    配偶一方以其婚後財產清償其婚前所負債務，或以其婚前財產","               清償婚姻關係存續中所負債務，除已補償者外，於法定財產制關係消滅","               時，應分別納入現存之婚後財產或婚姻關係存續中所負債務計算。","                  配偶一方以其前條第一項但書之財產清償婚姻關係存續中其所負債","               務者，適用前項之規定。","   許委員毓仁等17人提案條文：","第一千零三十條之三    配偶一方為減少他方對於剩餘財產之分配，而於法定財產制關","               係消滅前五年內處分其婚後財產者，應將該財產追加計算，視為現存之","               婚後財產。但為履行道德上義務所為之相當贈與，不在此限。","                  前項情形，分配權利人於義務人不足清償其應得之分配額時，得就","               其不足額，對受領之第三人於其所受利益內請求返還。但受領為有償者","               ，以顯不相當對價取得者為限。","                  前項對第三人之請求權，於知悉其分配權利受侵害時起二年間不行","               使而消滅。自法定財產制關係消滅時起，逾五年者，亦同。","   時代力量黨團提案條文：","第一千零三十條之三    配偶一方為減少他方對於剩餘財產之分配，而於法定財產制關","               係消滅前五年內處分其婚後財產者，應將該財產追加計算，視為現存之","               婚後財產。但為履行道德上義務所為之相當贈與，不在此限。","                  前項情形，分配權利人於義務人不足清償其應得之分配額時，得就","               其不足額，對受領之第三人於其所受利益內請求返還。但受領為有償者","               ，以顯不相當對價取得者為限。","                  前項對第三人之請求權，於知悉其分配權利受侵害時起二年間不行","               使而消滅。自法定財產制關係消滅時起，逾五年者，亦同。","   許委員毓仁等17人提案條文：","第一千零三十條之四    配偶雙方現存之婚後財產，其價值計算以法定財產制關係消滅","               時為準。但因判決而離婚者，以起訴時為準。","                  依前條應追加計算之婚後財產，其價值計算以處分時為準。","   時代力量黨團提案條文：","第一千零三十條之四    配偶雙方現存之婚後財產，其價值計算以法定財產制關係消滅","               時為準。但因判決而離婚者，以起訴時為準。","                  依前條應追加計算之婚後財產，其價值計算以處分時為準。","   許委員毓仁等17人提案條文：","第一千零三十一條    配偶雙方之財產及所得，除特有財產外，合併為共同財產，屬於","             配偶雙方公同共有。","   時代力量黨團提案條文：","第一千零三十一條    配偶雙方之財產及所得，除特有財產外，合併為共同財產，屬於","             配偶雙方公同共有。","   許委員毓仁等17人提案條文：","第一千零三十一條之一    下列財產為特有財產：","                    一、專供配偶一方個人使用之物。","                    二、配偶一方職業上必需之物。","                    三、配偶一方所受之贈物，經贈與人以書面聲明為其特有財產者。","","","                    前項所定之特有財產，適用關於分別財產制之規定。","   時代力量黨團提案條文：","第一千零三十一條之一    下列財產為特有財產：","                    一、專供配偶一方個人使用之物。","                    二、配偶一方職業上必需之物。","                    三、配偶一方所受之贈物，經贈與人以書面聲明為其特有財產者。","","","                    前項所定之特有財產，適用關於分別財產制之規定。","   許委員毓仁等17人提案條文：","第一千零三十二條    共同財產，由配偶雙方共同管理。但約定由一方管理者，從其約","             定。","                共同財產之管理費用，由共同財產負擔。","   時代力量黨團提案條文：","第一千零三十二條    共同財產，由配偶雙方共同管理。但約定由一方管理者，從其約","             定。","                共同財產之管理費用，由共同財產負擔。","   許委員毓仁等17人提案條文：","第一千零三十三條    配偶之一方，對於共同財產為處分時，應得他方之同意。","                前項同意之欠缺，不得對抗第三人。但第三人已知或可得而知其欠缺","             ，或依情形，可認為該財產屬於共同財產者，不在此限。","   時代力量黨團提案條文：","第一千零三十三條    配偶一方，對於共同財產為處分時，應得他方之同意。","                前項同意之欠缺，不得對抗第三人。但第三人已知或可得而知其欠缺","             ，或依情形，可認為該財產屬於共同財產者，不在此限。","   許委員毓仁等17人提案條文：","第一千零三十四條    配偶之一方結婚前或婚姻關係存續中所負之債務，應由共同財產","             ，並各就其特有財產負清償責任。","   時代力量黨團提案條文：","第一千零三十四條    配偶一方結婚前或婚姻關係存續中所負之債務，應由共同財產，","             並各就其特有財產負清償責任。","   許委員毓仁等17人提案條文：","第一千零三十九條    配偶之一方死亡時，共同財產之半數，歸屬於死亡者之繼承人，","             其他半數，歸屬於生存之他方。","                前項財產之分劃，其數額另有約定者，從其約定。","                第一項情形，如該生存之他方，依法不得為繼承人時，其對於共同財","             產得請求之數額，不得超過於離婚時所應得之數額。","   時代力量黨團提案條文：","第一千零三十九條    配偶一方死亡時，共同財產之半數，歸屬於死亡者之繼承人，其","             他半數，歸屬於生存之他方。","                前項財產之分劃，其數額另有約定者，從其約定。","                第一項情形，如該生存之他方，依法不得為繼承人時，其對於共同財","             產得請求之數額，不得超過於離婚時所應得之數額。","   許委員毓仁等17人提案條文：","第一千零四十條    共同財產制關係消滅時，除法律另有規定外，配偶各取回其訂立共","            同財產制契約時之財產。","               共同財產制關係存續中取得之共同財產，由配偶各得其半數。但另有約","            定者，從其約定。","   時代力量黨團提案條文：","第一千零四十條    共同財產制關係消滅時，除法律另有規定外，配偶雙方各取回其訂","            立共同財產制契約時之財產。","               共同財產制關係存續中取得之共同財產，由配偶雙方各得其半數。但另","            有約定者，從其約定。","   許委員毓仁等17人提案條文：","第一千零四十一條    配偶雙方得以契約訂定僅以勞力所得為限為共同財產。","                前項勞力所得，指配偶於婚姻關係存續中取得之薪資、工資、紅利、","             獎金及其他與勞力所得有關之財產收入。勞力所得之孳息及代替利益，亦","             同。","                不能證明為勞力所得或勞力所得以外財產者，推定為勞力所得。","                配偶勞力所得以外之財產，適用關於分別財產制之規定。","                第一千零三十四條、第一千零三十八條及第一千零四十條之規定，於","             第一項情形準用之。","   時代力量黨團提案條文：","第一千零四十一條    配偶雙方得以契約訂定僅以勞力所得為限為共同財產。","                前項勞力所得，指配偶一方於婚姻關係存續中取得之薪資、工資、紅","             利、獎金及其他與勞力所得有關之財產收入。勞力所得之孳息及代替利益","             ，亦同。","                不能證明為勞力所得或勞力所得以外財產者，推定為勞力所得。","                配偶一方勞力所得以外之財產，適用關於分別財產制之規定。","                第一千零三十四條、第一千零三十八條及第一千零四十條之規定，於","             第一項情形準用之。","   許委員毓仁等17人提案條文：","第一千零四十四條    分別財產，配偶各保有其財產之所有權，各自管理、使用、收益","             及處分。","   時代力量黨團提案條文：","第一千零四十四條    分別財產，配偶雙方各保有其財產之所有權，各自管理、使用、","             收益及處分。","   許委員毓仁等17人提案條文：","第一千零四十六條    分別財產制有關配偶債務之清償，適用第一千零二十三條之規定","             。","   時代力量黨團提案條文：","第一千零四十六條    分別財產制有關配偶雙方債務之清償，適用第一千零二十三條之","             規定。","   許委員毓仁等17人提案條文：","第一千零四十九條    兩願離婚者，得自行離婚。但未成年人，應得法定代理人之同意","             。","   時代力量黨團提案條文：","第一千零四十九條    配偶雙方兩願離婚者，得自行離婚。但未成年人，應得法定代理","             人之同意。","   許委員毓仁等17人提案條文：","第一千零五十二條    配偶之一方，有下列情形之一者，他方得向法院請求離婚：","                一、重婚。","                二、與配偶以外之人合意性交。","                三、配偶之一方對他方為不堪同居之虐待。","                四、配偶之一方對他方之直系親屬為虐待，或配偶一方之直系親屬對","                  他方為虐待，致不堪為共同生活。","                五、配偶之一方以惡意遺棄他方在繼續狀態中。","                六、配偶之一方意圖殺害他方。","                七、有不治之惡疾。","                八、有重大不治之精神病。","                九、生死不明已逾三年。","                十、因故意犯罪，經判處有期徒刑逾六個月確定。","                有前項以外之重大事由，難以維持婚姻者，配偶之一方得請求離婚。","             但其事由應由配偶之一方負責者，僅他方得請求離婚。","   時代力量黨團提案條文：","第一千零五十二條    配偶一方，有下列情形之一者，他方得向法院請求離婚：","                一、重婚。","                二、與配偶以外之人合意性交。","                三、對他方為不堪同居之虐待。","                四、對他方之直系親屬為虐待，或其直系親屬對他方為虐待，致不堪","                  為共同生活。","                五、以惡意遺棄他方在繼續狀態中。","                六、意圖殺害他方。","                七、有不治之惡疾。","                八、有重大不治之精神病。","                九、生死不明已逾三年。","                十、因故意犯罪，經判處有期徒刑逾六個月確定。","                有前項以外之重大事由，難以維持婚姻者，配偶一方得請求離婚。但","             其事由應由配偶一方負責者，僅他方得請求離婚。","   許委員毓仁等17人提案條文：","第一千零五十五條    配偶離婚者，對於未成年子女權利義務之行使或負擔，依協議由","             一方或雙方共同任之。未為協議或協議不成者，法院得依配偶之一方、主","             管機關、社會福利機構或其他利害關係人之請求或依職權酌定之。","                前項協議不利於子女者，法院得依主管機關、社會福利機構或其他利","             害關係人之請求或依職權為子女之利益改定之。","                行使、負擔權利義務之一方未盡保護教養之義務或對未成年子女有不","             利之情事者，他方、未成年子女、主管機關、社會福利機構或其他利害關","             係人得為子女之利益，請求法院改定之。","                前三項情形，法院得依請求或依職權，為子女之利益酌定權利義務行","             使負擔之內容及方法。","                法院得依請求或依職權，為未行使或負擔權利義務之一方酌定其與未","             成年子女會面交往之方式及期間。但其會面交往有妨害子女之利益者，法","             院得依請求或依職權變更之。","   時代力量黨團提案條文：","第一千零五十五條    配偶雙方離婚者，對於未成年子女權利義務之行使或負擔，依協","             議由一方或雙方共同任之。未為協議或協議不成者，法院得依配偶一方、","             主管機關、社會福利機構或其他利害關係人之請求或依職權酌定之。","                前項協議不利於子女者，法院得依主管機關、社會福利機構或其他利","             害關係人之請求或依職權為子女之利益改定之。","                行使、負擔權利義務之一方未盡保護教養之義務或對未成年子女有不","             利之情事者，他方、未成年子女、主管機關、社會福利機構或其他利害關","             係人得為子女之利益，請求法院改定之。","                前三項情形，法院得依請求或依職權，為子女之利益酌定權利義務行","             使負擔之內容及方法。","                法院得依請求或依職權，為未行使或負擔權利義務之一方酌定其與未","             成年子女會面交往之方式及期間。但其會面交往有妨害子女之利益者，法","             院得依請求或依職權變更之。","   許委員毓仁等17人提案條文：","第一千零五十五條之一    法院為前條裁判時，應依子女之最佳利益，審酌一切情狀，","                尤應注意下列事項：","                    一、子女之年齡、性別、人數及健康情形。","                    二、子女之意願及人格發展之需要。","                    三、雙親之年齡、職業、品行、健康情形、經濟能力及生活狀況。","","","                    四、雙親保護教養子女之意願及態度。","                    五、雙親與子女間或未成年子女與其他共同生活之人間之感情狀況","                    。","                    六、雙親之一方是否有妨礙他方對未成年子女權利義務行使負擔之","                     行為。","                    七、各族群之傳統習俗、文化及價值觀。","                    前項子女最佳利益之審酌，法官除參考社工人員之訪視報告或家事","                調查之調查報告外，並得醫囑託警察機關、稅捐機關、金融機構、學","                校及其他有關機關、團體或具有相關專業知識之適當人士就特定事項","                調查之結果認定。","   時代力量黨團提案條文：","第一千零五十五條之一    法院為前條裁判時，應依子女之最佳利益，審酌一切情狀，","                尤應注意下列事項：","                    一、子女之年齡、性別、人數及健康情形。","                    二、子女之意願及人格發展之需要。","                    三、雙親之年齡、職業、品行、健康情形、經濟能力及生活狀況。","","","                    四、雙親保護教養子女之意願及態度。","                    五、雙親與子女間或未成年子女與其他共同生活之人間之感情狀況","                    。","                    六、雙親之一方是否有妨礙他方對未成年子女權利義務行使負擔之","                     行為。","                    七、各族群之傳統習俗、文化及價值觀。","                    前項子女最佳利益之審酌，法院除得參考社工人員之訪視報告或家","                事調查官之調查報告外，並得依囑託警察機關、稅捐機關、金融機構","                、學校及其他有關機關、團體或具有相關專業知識之適當人士就特定","                事項調查之結果認定之。","   許委員毓仁等17人提案條文：","第一千零五十五條之二    雙親均不適合行使權利時，法院應依子女之最佳利益並審酌","                前條各款事項，選定適當之人為子女之監護人，並指定監護之方法、","                命其雙親負擔扶養費用及其方式。","   時代力量黨團提案條文：","第一千零五十五條之二    雙親均不適合行使權利時，法院應依子女之最佳利益並審酌","                前條各款事項，選定適當之人為子女之監護人，並指定監護之方法、","                命其雙親負擔扶養費用及其方式。","   許委員毓仁等17人提案條文：","第一千零五十六條    配偶之一方，因判決離婚而受有損害者，得向有過失之他方，請","                求賠償。","                前項情形，雖非財產上之損害，受害人亦得請求賠償相當之金額。但","             以受害人無過失者為限。","                前項請求權，不得讓與或繼承。但已依契約承諾或已起訴者，不在此","             限。","   時代力量黨團提案條文：","第一千零五十六條    配偶一方，因判決離婚而受有損害者，得向有過失之他方，請求","             賠償。","                前項情形，雖非財產上之損害，受害人亦得請求賠償相當之金額。但","             以受害人無過失者為限。","                前項請求權，不得讓與或繼承。但已依契約承諾或已起訴者，不在此","             限。","   許委員毓仁等17人提案條文：","第一千零五十七條    配偶無過失之一方，因判決離婚而陷於生活困難者，他方縱無過","             失，亦應給與相當之贍養費。","   時代力量黨團提案條文：","第一千零五十七條    配偶雙方無過失之一方，因判決離婚而陷於生活困難者，他方縱","             無過失，亦應給與相當之贍養費。","   許委員毓仁等17人提案條文：","第一千零五十八條    配偶離婚時，除採用分別財產制者外，各自取回其結婚或變更婚","             姻財產制時之財產。如有剩餘，各依其婚姻財產制之規定分配之。","   時代力量黨團提案條文：","第一千零五十八條    配偶雙方離婚時，除採用分別財產制者外，各自取回其結婚或變","             更婚姻財產制時之財產。如有剩餘，各依其婚姻財產制之規定分配之。","   許委員毓仁等17人提案條文：","     第三章  親子關係","   時代力量黨團提案條文：","     第三章  親子關係","   許委員毓仁等17人提案條文：","第一千零五十九條    雙親於子女出生登記前，應以書面約定子女從雙親一方之姓。未","             約定或約定不成者，於戶政事務所抽籤決定之。","                子女經出生登記後，於未成年前，得由雙親以書面約定變更為雙親一","             方之姓。","                子女已成年者，得變更為雙親一方之姓。","                前二項之變更，各以一次為限。","                有下列各款情形之一，法院得依雙親之一方或子女之請求，為子女之","             利益，宣告變更子女之姓氏為雙親一方之姓：","                一、雙親離婚者。","                二、雙親之一方或雙方死亡者。","                三、雙親之一方或雙方生死不明滿三年者。","                四、雙親之一方顯有未盡保護或教養義務之情事者。","   許委員毓仁等17人提案條文：","第一千零五十九條之一    非婚生子女從母姓。經生父認領者，適用前條第二項至第四","             項之規定。","                    非婚生子女經生父認領，而有下列各款情形之一，法院得依雙親之","                一方或子女之請求，為子女之利益，宣告變更子女之姓氏為雙親一方","                之姓：","                一、雙親之一方或雙方死亡者。","                二、雙親之一方或雙方生死不明滿三年者。","                三、子女之姓氏與任權利義務行使或負擔之雙親一方不一致者。","                四、雙親之一方顯有未盡保護或教養義務之情事者。","   委員許毓仁等17人提案條文：","第一千零六十條    未成年之子女，以其雙親之住所為住所。","   委員許毓仁等17人提案條文：","第一千零六十三條    配偶之受胎，係在婚姻關係存續中者，推定其所生子女為婚生子","             女。","                前項推定，配偶之一方或子女能證明子女非為婚生子女者，得提起否","             認之訴。","                前項否認之訴，配偶之一方自知悉該子女非為婚生子女，或子女自知","             悉其非為婚生子女之時起二年內為之。但子女於未成年時知悉者，仍得於","             成年後二年內為之。","   委員許毓仁等17人提案條文：","第一千零七十二條    收養他人之子女為子女時，其收養者為養親，被收養者為養子或","             養女。","   時代力量黨團提案條文：","第一千零七十二條    收養他人之子女為子女時，其收養者為養親，被收養者為養子或","             養女。","   委員許毓仁等17人提案條文：","第一千零七十三條    收養者之年齡，應長於被收養者二十歲以上。但配偶雙方共同收","             養時，配偶之一方長於被收養者二十歲以上，而他方僅長於被收養者十六","             歲以上，亦得收養。","                配偶之一方收養他方之子女時，應長於被收養者十六歲以上。","   時代力量黨團提案條文：","第一千零七十三條    收養者之年齡，應長於被收養者二十歲以上。但配偶雙方共同收","             養時，配偶一方長於被收養者二十歲以上，而他方僅長於被收養者十六歲","             以上，亦得收養。","                配偶一方收養他方之子女時，應長於被收養者十六歲以上。","   委員許毓仁等17人提案條文：","第一千零七十三條之一    下列親屬不得收養為養子女：","                    一、直系血親。","                    二、直系姻親。但配偶之一方，收養他方之子女者，不在此限。","                    三、旁系血親在六親等以內及旁系姻親在五親等以內，輩分不相當","                     者。","   時代力量黨團提案條文：","第一千零七十三條之一    下列親屬不得收養為養子女：","                    一、直系血親。","                    二、直系姻親。但配偶一方，收養他方之子女者，不在此限。","                    三、旁系血親在六親等以內及旁系姻親在五親等以內，輩分不相當","                     者。","   委員許毓仁等17人提案條文：","第一千零七十四條    有配偶者收養子女時，應共同為之。但有下列各款情形之一者，","             得單獨收養：","                一、配偶之一方收養他方之子女。","                二、配偶之一方不能為意思表示或生死不明已逾三年。","   時代力量黨團提案條文：","第一千零七十四條    配偶雙方收養子女時，應共同為之。但有下列各款情形之一者，","             得單獨收養：","                一、配偶一方收養他方之子女。","                二、配偶一方不能為意思表示或生死不明已逾三年。","   委員許毓仁等17人提案條文：","第一千零七十五條    除配偶雙方共同收養外，一人不得同時為二人之養子女。","   時代力量黨團提案條文：","第一千零七十五條    除配偶雙方共同收養外，一人不得同時為二人之養子女。","   委員許毓仁等17人提案條文：","第一千零七十六條    配偶之一方被收養時，應得他方之同意。但他方不能為意思表示","             或生死不明已逾三年者，不在此限。","   時代力量黨團提案條文：","第一千零七十六條    配偶一方被收養時，應得他方之同意。但他方不能為意思表示或","             生死不明已逾三年者，不在此限。","   委員許毓仁等17人提案條文：","第一千零七十六條之一    子女被收養時，應得其雙親之同意。但有下列各款情形之一","                者，不在此限：","                    一、雙親之一方或雙方對子女未盡保護教養義務或有其他顯然不利","                     子女之情事而拒絕同意。","                    二、雙親之一方或雙方事實上不能為意思表示。","                    前項同意應作成書面並經公證。但已向法院聲請收養認可者，得以","                言詞向法院表示並記明筆錄代之。","                    第一項之同意，不得附條件或期限。","   時代力量黨團提案條文：","第一千零七十六條之一    子女被收養時，應得其雙親之同意。但有下列各款情形之一","                者，不在此限：","                    一、雙親之一方或雙方對子女未盡保護教養義務或有其他顯然不利","                     子女之情事而拒絕同意。","                    二、雙親之一方或雙方事實上不能為意思表示。","                    前項同意應作成書面並經公證。但已向法院聲請收養認可者，得以","                言詞向法院表示並記明筆錄代之。","                    第一項之同意，不得附條件或期限。","   委員許毓仁等17人提案條文：","第一千零七十六條之二    被收養者未滿七歲時，應由其法定代理人代為並代受意思表","                示。","                    滿七歲以上之未成年人被收養時，應得其法定代理人之同意。","                    被收養者之雙親已依前二項規定以法定代理人之身分代為並代受意","                思表示或為同意時，得免依前條規定為同意。","   時代力量黨團提案條文：","第一千零七十六條之二    被收養者未滿七歲時，應由其法定代理人代為並代受意思表","                示。","                    滿七歲以上之未成年人被收養時，應得其法定代理人之同意。","                    被收養者之雙親已依前二項規定以法定代理人之身分代為並代受意","                思表示或為同意時，得免依前條規定為同意。","   委員許毓仁等17人提案條文：","第一千零七十七條    養子女與養親及其親屬間之關係，除法律另有規定外，與婚生子","             女同。","                養子女與本生父母及其親屬間之權利義務，於收養關係存續中停止之","             。但配偶之一方收養他方之子女時，他方與其子女之權利義務，不因收養","             而受影響。","                收養者收養子女後，與養子女之本生父或母結婚時，養子女回復與本","             生父或母及其親屬間之權利義務。但第三人已取得之權利，不受影響。","                養子女於收養認可時已有直系血親卑親屬者，收養之效力僅及於其未","             成年且未結婚之直系血親卑親屬。但收養認可前，其已成年或已結婚之直","             系血親卑親屬表示同意者，不在此限。","                前項同意，準用第一千零七十六條之一第二項及第三項之規定。","   時代力量黨團提案條文：","第一千零七十七條    養子女與養親及其親屬間之關係，除法律另有規定外，與婚生子","             女同。","                養子女與本生父母及其親屬間之權利義務，於收養關係存續中停止之","             。但配偶之一方收養他方之子女時，他方與其子女之權利義務，不因收養","             而受影響。","                收養者收養子女後，與養子女之本生父或母結婚時，養子女回復與本","             生父或母及其親屬間之權利義務。但第三人已取得之權利，不受影響。","                養子女於收養認可時已有直系血親卑親屬者，收養之效力僅及於其未","             成年且未結婚之直系血親卑親屬。但收養認可前，其已成年或已結婚之直","             系血親卑親屬表示同意者，不在此限。","                前項同意，準用第一千零七十六條之一第二項及第三項之規定。","   委員許毓仁等17人提案條文：","第一千零七十八條    養子女從收養者之姓或維持原來之姓。","                配偶雙方共同收養子女時，於收養登記前，應以書面約定養子女從配","             偶一方之姓或維持原來之姓。","                第一千零五十九條第二項至第五項之規定，於收養之情形準用之。","   時代力量黨團提案條文：","第一千零七十八條    養子女從收養者之姓或維持原來之姓。","                配偶雙方共同收養子女時，於收養登記前，應以書面約定養子女從養","             親一方之姓或維持原來之姓。","                第一千零五十九條第二項至第五項之規定，於收養之情形準用之。","   委員尤美女等48人提案條文：","第一千零七十九條之一    法院為未成年人被收養之認可時，應依養子女最佳利益為之","             。","                    法院為前項之認可，及收出養媒合服務者為收出養評估報告時，不","                得以收養者之性別、性傾向、性別認同、性別特質等為理由，而為歧","                視之對待。","   委員許毓仁等17人提案條文：","第一千零七十九條之一    法院為未成年人被收養之認可時，應依養子女最佳利益為之","             。","                    法院為前項認可時，不得以收養者之性別、性傾向、性別認同、性","                別特質等為理由，而為歧視之對待。","   委員許毓仁等17人提案條文：","第一千零八十條    養親與養子女之關係，得由雙方合意終止之。","               前項終止，應以書面為之。養子女為未成年人者，並應向法院聲請認可","            。","               法院依前項規定為認可時，應依養子女最佳利益為之。","               養子女為未成年人者，終止收養自法院認可裁定確定時發生效力。","               養子女未滿七歲者，其終止收養關係之意思表示，由收養終止後為其法","            定代理人之人為之。","               養子女為滿七歲以上之未成年人者，其終止收養關係，應得收養終止後","            為其法定代理人之人之同意。","               配偶雙方共同收養子女者，其合意終止收養應共同為之。但有下列情形","            之一者，得單獨終止：","               一、配偶之一方不能為意思表示或生死不明已逾三年。","               二、配偶之一方於收養後死亡。","               三、配偶雙方離婚。","               配偶之一方依前項但書規定單獨終止收養者，其效力不及於他方。","   時代力量黨團提案條文：","第一千零八十條    養親與養子女之關係，得由雙方合意終止之。","               前項終止，應以書面為之。養子女為未成年人者，並應向法院聲請認可","            。","               法院依前項規定為認可時，應依養子女最佳利益為之。","               養子女為未成年人者，終止收養自法院認可裁定確定時發生效力。","               養子女未滿七歲者，其終止收養關係之意思表示，由收養終止後為其法","            定代理人之人為之。","               養子女為滿七歲以上之未成年人者，其終止收養關係，應得收養終止後","            為其法定代理人之人之同意。","               配偶雙方共同收養子女者，其合意終止收養應共同為之。但有下列情形","            之一者，得單獨終止：","               一、配偶一方不能為意思表示或生死不明已逾三年。","               二、配偶一方於收養後死亡。","               三、配偶雙方離婚。","               配偶一方依前項但書規定單獨終止收養者，其效力不及於他方。","   委員許毓仁等17人提案條文：","第一千零八十條之一    養親死亡後，養子女得聲請法院許可終止收養。","                  養子女未滿七歲者，由收養終止後為其法定代理人之人向法院聲請","               許可。","                  養子女為滿七歲以上之未成年人者，其終止收養之聲請，應得收養","               終止後為其法定代理人之人之同意。","                  法院認終止收養顯失公平者，得不許可之。","   時代力量黨團提案條文：","第一千零八十條之一    養親死亡後，養子女得聲請法院許可終止收養。","                  養子女未滿七歲者，由收養終止後為其法定代理人之人向法院聲請","               許可。","                  養子女為滿七歲以上之未成年人者，其終止收養之聲請，應得收養","               終止後為其法定代理人之人之同意。","                  法院認終止收養顯失公平者，得不許可之。","   委員許毓仁等17人提案條文：","第一千零八十一條    養親、養子女之一方，有下列各款情形之一者，法院得依他方、","             主管機關或利害關係人之請求，宣告終止其收養關係：","                一、對於他方為虐待或重大侮辱。","                二、遺棄他方。","                三、因故意犯罪，受二年有期徒刑以上之刑之裁判確定而未受緩刑宣","                  告。","                四、有其他重大事由難以維持收養關係。","                養子女為未成年人者，法院宣告終止收養關係時，應依養子女最佳利","             益為之。","   時代力量黨團提案條文：","第一千零八十一條    養親、養子女之一方，有下列各款情形之一者，法院得依他方、","             主管機關或利害關係人之請求，宣告終止其收養關係：","                一、對於他方為虐待或重大侮辱。","                二、遺棄他方。","                三、因故意犯罪，受二年有期徒刑以上之刑之裁判確定而未受緩刑宣","                  告。","                四、有其他重大事由難以維持收養關係。","                養子女為未成年人者，法院宣告終止收養關係時，應依養子女最佳利","             益為之。","   委員許毓仁等17人提案條文：","第一千零八十四條    子女應孝敬雙親。","                雙親對於未成年之子女，有保護及教養之權利義務。","   時代力量黨團提案條文：","第一千零八十四條    子女應孝敬雙親。","                雙親對於未成年之子女，有保護及教養之權利義務。","   委員許毓仁等17人提案條文：","第一千零八十五條    雙親得於必要範圍內懲戒其子女。","   時代力量黨團提案條文：","第一千零八十五條    雙親得於必要範圍內懲戒其子女。","   委員許毓仁等17人提案條文：","第一千零八十六條    雙親為其未成年子女之法定代理人。","                雙親之行為與未成年子女之利益相反，依法不得代理時，法院得依雙","             親、未成年子女、主管機關、社會福利機構或其他利害關係人之聲請或依","             職權，為子女選任特別代理人。","   時代力量黨團提案條文：","第一千零八十六條    雙親為其未成年子女之法定代理人。","                雙親之行為與未成年子女之利益相反，依法不得代理時，法院得依雙","             親、未成年子女、主管機關、社會福利機構或其他利害關係人之聲請或依","             職權，為子女選任特別代理人。","   委員許毓仁等17人提案條文：","第一千零八十八條    未成年子女之特有財產，由雙親共同管理。","                雙親對於未成年子女之特有財產，有使用、收益之權。但非為子女之","             利益，不得處分之。","   時代力量黨團提案條文：","第一千零八十八條    未成年子女之特有財產，由雙親共同管理。","                雙親對於未成年子女之特有財產，有使用、收益之權。但非為子女之","             利益，不得處分之。","   委員許毓仁等17人提案條文：","第一千零八十九條    對於未成年子女之權利義務，除法律另有規定外，由雙親共同行","             使或負擔之。雙親之一方不能行使權利時，由他方行使之。雙親不能共同","             負擔義務時，由有能力者負擔之。","                雙親對於未成年子女重大事項權利之行使意思不一致時，得請求法院","             依子女之最佳利益酌定之。","                法院為前項裁判前，應聽取未成年子女、主管機關或社會福利機構之","             意見。","   時代力量黨團提案條文：","第一千零八十九條    對於未成年子女之權利義務，除法律另有規定外，由雙親共同行","             使或負擔之。雙親之一方不能行使權利時，由他方行使之。雙親不能共同","             負擔義務時，由有能力者負擔之。","                雙親對於未成年子女重大事項權利之行使意思不一致時，得請求法院","             依子女之最佳利益酌定之。","                法院為前項裁判前，應聽取未成年子女、主管機關或社會福利機構之","             意見。","   委員許毓仁等17人提案條文：","第一千零八十九條之一    雙親不繼續共同生活達六個月以上時，關於未成年子女權利","                義務之行使或負擔，準用第一千零五十五條、第一千零五十五條之一","                及第一千零五十五條之二之規定。但雙親有不能同居之正當理由或法","                律另有規定者，不在此限。","   時代力量黨團提案條文：","第一千零八十九條之一    雙親不繼續共同生活達六個月以上時，關於未成年子女權利","                義務之行使或負擔，準用第一千零五十五條、第一千零五十五條之一","                及第一千零五十五條之二之規定。但雙親有不能同居之正當理由或法","                律另有規定者，不在此限。","   委員許毓仁等17人提案條文：","第一千零九十條    雙親之一方濫用其對於子女之權利時，法院得依他方、未成年子女","            、主管機關、社會福利機構或其他利害關係人之請求或依職權，為子女之利","            益，宣告停止其權利之全部或一部。","   時代力量黨團提案條文：","第一千零九十條    雙親之一方濫用其對於子女之權利時，法院得依他方、未成年子女","            、主管機關、社會福利機構或其他利害關係人之請求或依職權，為子女之利","            益，宣告停止其權利之全部或一部。","   委員許毓仁等17人提案條文：","第一千零九十一條    未成年人無雙親，或雙親均不能行使、負擔對於其未成年子女之","             權利、義務時，應置監護人。但未成年人已結婚者，不在此限。","   時代力量黨團提案條文：","第一千零九十一條    未成年人無雙親，或雙親均不能行使、負擔對於其未成年子女之","             權利、義務時，應置監護人。但未成年人已結婚者，不在此限。","   委員許毓仁等17人提案條文：","第一千零九十二條    雙親對其未成年之子女，得因特定事項，於一定期限內，以書面","             委託他人行使監護之職務。","   時代力量黨團提案條文：","第一千零九十二條    雙親對其未成年之子女，得因特定事項，於一定期限內，以書面","             委託他人行使監護之職務。","   委員許毓仁等17人提案條文：","第一千零九十三條    最後行使、負擔對於未成年子女之權利、義務之雙親之一方，得","             以遺囑指定監護人。","                前項遺囑指定之監護人，應於知悉其為監護人後十五日內，將姓名、","             住所報告法院；其遺囑未指定會同開具財產清冊之人者，並應申請當地直","             轄市、縣（市）政府指派人員會同開具財產清冊。","                於前項期限內，監護人未向法院報告者，視為拒絕就職。","   時代力量黨團提案條文：","第一千零九十三條    最後行使、負擔對於未成年子女之權利、義務之雙親之一方，得","             以遺囑指定監護人。","                前項遺囑指定之監護人，應於知悉其為監護人後十五日內，將姓名、","             住所報告法院；其遺囑未指定會同開具財產清冊之人者，並應申請當地直","             轄市、縣（市）政府指派人員會同開具財產清冊。","                於前項期限內，監護人未向法院報告者，視為拒絕就職。","   委員許毓仁等17人提案條文：","第一千零九十四條    雙親均不能行使、負擔對於未成年子女之權利義務或雙親死亡而","             無遺囑指定監護人，或遺囑指定之監護人拒絕就職時，依下列順序定其監","             護人：","                一、與未成年人同居之二親等直系血親尊親屬。","                二、與未成年人同居之兄姊。","                三、不與未成年人同居之二親等直系血親尊親屬。","                前項監護人，應於知悉其為監護人後十五日內，將姓名、住所報告法","             院，並應申請當地直轄市、縣（市）政府指派人員會同開具財產清冊。","                未能依第一項之順序定其監護人時，法院得依未成年子女、四親等內","             之親屬、檢察官、主管機關或其他利害關係人之聲請，為未成年子女之最","             佳利益，就其三親等旁系血親尊親屬、主管機關、社會福利機構或其他適","             當之人選定為監護人，並得指定監護之方法。","                法院依前項選定監護人或依第一千一百零六條及第一千一百零六條之","             一另行選定或改定監護人時，應同時指定會同開具財產清冊之人。","                未成年人無第一項之監護人，於法院依第三項為其選定確定前，由當","             地社會福利主管機關為其監護人。","   時代力量黨團提案條文：","第一千零九十四條    雙親均不能行使、負擔對於未成年子女之權利義務或雙親死亡而","             無遺囑指定監護人，或遺囑指定之監護人拒絕就職時，依下列順序定其監","             護人：","                一、與未成年人同居之二親等直系血親尊親屬。","                二、與未成年人同居之兄姊。","                三、不與未成年人同居之二親等直系血親尊親屬。","                前項監護人，應於知悉其為監護人後十五日內，將姓名、住所報告法","             院，並應申請當地直轄市、縣（市）政府指派人員會同開具財產清冊。","                未能依第一項之順序定其監護人時，法院得依未成年子女、四親等內","             之親屬、檢察官、主管機關或其他利害關係人之聲請，為未成年子女之最","             佳利益，就其三親等旁系血親尊親屬、主管機關、社會福利機構或其他適","             當之人選定為監護人，並得指定監護之方法。","                法院依前項選定監護人或依第一千一百零六條及第一千一百零六條之","             一另行選定或改定監護人時，應同時指定會同開具財產清冊之人。","                未成年人無第一項之監護人，於法院依第三項為其選定確定前，由當","             地社會福利主管機關為其監護人。","   委員許毓仁等17人提案條文：","第一千零九十七條    除另有規定外，監護人於保護、增進受監護人利益之範圍內，行","             使、負擔雙親對於未成年子女之權利、義務。但由雙親暫時委託者，以所","             委託之職務為限。","                監護人有數人，對於受監護人重大事項權利之行使意思不一致時，得","             聲請法院依受監護人之最佳利益，酌定由其中一監護人行使之。","                法院為前項裁判前，應聽取受監護人、主管機關或社會福利機構之意","             見。","   時代力量黨團提案條文：","第一千零九十七條    除另有規定外，監護人於保護、增進受監護人利益之範圍內，行","             使、負擔雙親對於未成年子女之權利、義務。但由雙親暫時委託者，以所","             委託之職務為限。","                監護人有數人，對於受監護人重大事項權利之行使意思不一致時，得","             聲請法院依受監護人之最佳利益，酌定由其中一監護人行使之。","                法院為前項裁判前，應聽取受監護人、主管機關或社會福利機構之意","             見。","   委員許毓仁等17人提案條文：","第一千一百十四條    左列親屬，互負扶養之義務：","                一、直系血親相互間。","                二、配偶之一方與他方之雙親同居者，其相互間。","                三、兄弟姊妹相互間。","                四、家長家屬相互間。","   時代力量黨團提案條文：","第一千一百十四條    下列親屬，互負扶養之義務：","                一、直系血親相互間。","                二、配偶之一方與他方之雙親同居者，其相互間。","                三、兄弟姊妹相互間。","                四、家長家屬相互間。","   委員許毓仁等17人提案條文：","第一千一百十五條    負扶養義務者有數人時，應依下列順序定其履行義務之人：","                一、直系血親卑親屬。","                二、直系血親尊親屬。","                三、家長。","                四、兄弟姊妹。","                五、家屬。","                六、子女之配偶。","                七、配偶之雙親。","                同係直系尊親屬或直系卑親屬者，以親等近者為先。","                負扶養義務者有數人而其親等同一時，應各依其經濟能力，分擔義務","             。","   時代力量黨團提案條文：","第一千一百十五條    負扶養義務者有數人時，應依下列順序定其履行義務之人：","                一、直系血親卑親屬。","                二、直系血親尊親屬。","                三、家長。","                四、兄弟姊妹。","                五、家屬。","                六、子女之配偶。","                七、配偶之雙親。","                同係直系尊親屬或直系卑親屬者，以親等近者為先。","                負扶養義務者有數人而其親等同一時，應各依其經濟能力，分擔義務","             。","   委員許毓仁等17人提案條文：","第一千一百十六條    受扶養權利者有數人，而負扶養義務者之經濟能力，不足扶養其","             全體時，依下列順序，定其受扶養之人：","                一、直系血親尊親屬。","                二、直系血親卑親屬。","                三、家屬。","                四、兄弟姊妹。","                五、家長。","                六、配偶之雙親。","                七、子女之配偶。","                同係直系尊親屬或直系卑親屬者，以親等近者為先。","                受扶養權利者有數人而其親等同一時，應按其需要之狀況，酌為扶養","             。","   時代力量黨團提案條文：","第一千一百十六條    受扶養權利者有數人，而負扶養義務者之經濟能力，不足扶養其","             全體時，依下列順序，定其受扶養之人：","                一、直系血親尊親屬。","                二、直系血親卑親屬。","                三、家屬。","                四、兄弟姊妹。","                五、家長。","                六、配偶之雙親。","                七、子女之配偶。","                同係直系尊親屬或直系卑親屬者，以親等近者為先。","                受扶養權利者有數人而其親等同一時，應按其需要之狀況，酌為扶養","             。","   委員許毓仁等17人提案條文：","第一千一百十六條之一    配偶雙方互負扶養之義務，其負扶養義務之順序與直系血親","                卑親屬同，其受扶養權利之順序與直系血親尊親屬同。","   時代力量黨團提案條文：","第一千一百十六條之一    配偶雙方互負扶養之義務，其負扶養義務之順序與直系血親","                卑親屬同，其受扶養權利之順序與直系血親尊親屬同。","   委員許毓仁等17人提案條文：","第一千一百十六條之二    雙親對於未成年子女之扶養義務，不因結婚經撤銷或離婚而","受影響。","   時代力量黨團提案條文：","第一千一百十六條之二    雙親對於未成年子女之扶養義務，不因結婚經撤銷或離婚而","受影響。","   委員許毓仁等17人提案條文：","第一千一百三十八條    遺產繼承人，除配偶外，依下列順序定之：","                  一、直系血親卑親屬。","                  二、雙親。","                  三、兄弟姊妹。","                  四、被繼承人之二親等直系血親尊親屬。","   時代力量黨團提案條文：","第一千一百三十八條    遺產繼承人，除配偶外，依下列順序定之：","                  一、直系血親卑親屬。","                  二、雙親。","                  三、兄弟姊妹。","                  四、二親等直系血親尊親屬。","   委員許毓仁等17人提案條文：","第一千二百二十三條    繼承人之特留分，依下列各款之規定：","                  一、直系血親卑親屬之特留分，為其應繼分二分之一。","                  二、雙親之特留分，為其應繼分二分之一。","                  三、配偶之特留分，為其應繼分二分之一。","                  四、兄弟姊妹之特留分，為其應繼分三分之一。","                  五、被繼承人之二親等直系血親尊親屬之特留分，為其應繼分三分","                    之一。","   時代力量黨團提案條文：","第一千二百二十三條    繼承人之特留分，依下列各款之規定：","                  一、直系血親卑親屬之特留分，為其應繼分二分之一。","                  二、雙親之特留分，為其應繼分二分之一。","                  三、配偶之特留分，為其應繼分二分之一。","                  四、兄弟姊妹之特留分，為其應繼分三分之一。","                  五、二親等直系血親尊親屬之特留分，為其應繼分三分之一。","   二、委員蔡易餘等18人擬具「民法親屬編增訂部分條文草案」：","     第八章  同性婚姻","第一千一百三十七條之一    同性婚約，應由雙方當事人自行訂定。","第一千一百三十七條之二    同性婚姻準用本法有關婚姻、父母子女、監護、扶養、家","                  及親屬會議之規定。","第一千一百三十七條之三    同性婚姻當事人，平等適用夫妻權利義務之規定；其有子","                  女者，平等適用父母子女權利義務之規定。","   三、時代力量黨團擬具「家事事件法部分條文修正草案」：","第  三  條    下列事件為甲類事件：","            一、確認婚姻無效、婚姻關係存在或不存在事件。","            二、確定母再婚後所生子女生父事件。","            三、確認親子關係存在或不存在事件。","            四、確認收養關係存在或不存在事件。","            下列事件為乙類事件：","            一、撤銷婚姻事件。","            二、離婚事件。","            三、否認子女、認領子女事件。","            四、撤銷收養、撤銷終止收養事件。","            下列事件為丙類事件：","            一、因婚約無效、解除、撤銷、違反婚約之損害賠償、返還婚約贈與物事件","             。","            二、因婚姻無效、撤銷婚姻、離婚、婚姻消滅之損害賠償事件。","            三、婚姻財產之補償、分配、分割、取回、返還及其他因婚姻財產關係所生","             請求事件。","            四、因判決終止收養關係給與相當金額事件。","            五、因監護所生損害賠償事件。","            六、因繼承回復、遺產分割、特留分、遺贈、確認遺囑真偽或其他繼承關係","             所生請求事件。","            下列事件為丁類事件：","            一、宣告死亡事件。","            二、撤銷死亡宣告事件。","            三、失蹤人財產管理事件。","            四、監護或輔助宣告事件。","            五、撤銷監護或輔助宣告事件。","            六、定監護人、選任特別代理人事件。","            七、認可收養或終止收養、許可終止收養事件。","            八、親屬會議事件。","            九、拋棄繼承、無人承認繼承及其他繼承事件。","            十、指定遺囑執行人事件。","            十一、兒童、少年或身心障礙者保護安置事件。","            十二、停止緊急安置或強制住院事件。","            十三、民事保護令事件。","            下列事件為戊類事件：","            一、因婚姻無效、撤銷或離婚之給與贍養費事件。","            二、配偶雙方同居事件。","            三、指定配偶雙方住所事件。","            四、報告配偶雙方財產狀況事件。","            五、給付家庭生活費用事件。","            六、宣告改用分別財產制事件。","            七、變更子女姓氏事件。","            八、定對於未成年子女權利義務之行使負擔事件。","            九、交付子女事件。","            十、宣告停止親權或監護權及撤銷其宣告事件。","            十一、監護人報告財產狀況及監護人報酬事件。","            十二、扶養事件。","            十三、宣告終止收養關係事件。","            其他應由法院處理之家事事件，除法律別有規定外，適用本法之規定。","第五十二條    確認婚姻無效、撤銷婚姻、離婚、確認婚姻關係存在或不存在事件，專","        屬下列法院管轄：","            一、配偶之住所地法院。","            二、配偶經常共同居所地法院。","            三、訴之原因事實發生之配偶一方居所地法院。","            當事人得以書面合意定管轄法院，不受前項規定之限制。","            第一項事件配偶一方死亡者，專屬於配偶一方死亡時住所地之法院管轄。","            不能依前三項規定定法院管轄者，由被告住、居所地之法院管轄。被告之住","        、居所不明者，由中央政府所在地之法院管轄。","第五十三條    婚姻事件有下列各款情形之一者，由中華民國法院審判管轄：","            一、配偶一方為中華民國人。","            二、配偶雙方均非中華民國人而於中華民國境內有住所或持續一年以上有共","             同居所。","            三、配偶一方為無國籍人而於中華民國境內有經常居所。","            四、配偶一方於中華民國境內持續一年以上有經常居所。但中華民國法院之","             裁判顯不為配偶一方所屬國之法律承認者，不在此限。","            被告在中華民國應訴顯有不便者，不適用前項之規定。","第五十五條    婚姻事件之配偶一方為受監護宣告之人者，除第十四條第三項之情形外","        ，由其監護人代為訴訟行為，並適用第十五條及第十六條之規定。","            監護人違反受監護宣告人之利益而起訴者，法院應以裁定駁回之。","第五十九條    離婚之訴，配偶一方於判決確定前死亡者，關於本案視為訴訟終結；配","        偶一方提起撤銷婚姻之訴者，亦同。","第六十一條    親子關係事件，專屬下列法院管轄：","            一、子女或養子女住所地之法院。","            二、父、母或養親之一方住所地之法院。","            前項事件，有未成年子女或養子女為被告時，由其住所地之法院專屬管轄。","","","第六十二條    養親與養子女間之訴訟，如養子女無程序能力，而養親為其法定代理人","        者，應由本生父母代為訴訟行為；法院並得依第十五條之規定選任程序監理人","        。","            無本生父母或本生父母不適任者，依第十五條之規定選任程序監理人。","第七十七條    法院應通知下列之人參與程序。但通知顯有困難者，不在此限：","            一、法律規定應依職權通知參與程序之人。","            二、親子關係相關事件所涉子女、養子女、雙親、養親。","            三、因程序之結果而權利受侵害之人。","            法院得通知因程序之結果而法律上利害受影響之人或該事件相關主管機關或","        檢察官參與程序。","            前二項之人或其他利害關係人得聲請參與程序。但法院認不合於參與之要件","        時，應以裁定駁回之。","第九十八條    配偶同居、指定配偶住所、請求報告配偶財產狀況、給付家庭生活費用","        、扶養費、贍養費或宣告改用分別財產制事件之管轄，準用第五十二條及第五","        十三條之規定。","第一百零一條    本案程序進行中，聲請人與相對人就第九十八條之事件或配偶間其他","          得處分之事項成立和解者，於作成和解筆錄時，發生與本案確定裁判同一之效","          力。","             聲請人與相對人就程序標的以外得處分之事項成立前項和解者，非經為請","          求之變更、追加或反請求，不得為之。","             就前二項以外之事項經聲請人與相對人合意者，法院應斟酌其內容為適當","          之裁判。","             第一項及第二項之和解有無效或得撤銷之原因者，聲請人或相對人得請求","          依原程序繼續審理，並準用民事訴訟法第三百八十條第三項之規定。","             因第一項或第二項和解受法律上不利影響之第三人，得請求依原程序撤銷","          或變更和解對其不利部分，並準用民事訴訟法第五編之一第三人撤銷訴訟程序","          之規定。","第一百零四條    下列親子非訟事件，專屬子女住所或居所地法院管轄；無住所或居所","          者，得由法院認為適當之所在地法院管轄：","             一、關於未成年子女扶養請求、其他權利義務之行使或負擔之酌定、改定","               、變更或重大事項權利行使酌定事件。","             二、關於變更子女姓氏事件。","             三、關於停止親權事件。","             四、關於未成年子女選任特別代理人事件。","             五、關於交付子女事件。","             六、關於其他親子非訟事件。","             未成年子女有數人，其住所或居所不在一法院管轄區域內者，各該住所或","          居所地之法院俱有管轄權。","             第一項事件有理由時，程序費用由未成年子女之雙親或雙親之一方負擔。","","","第一百零七條    法院酌定、改定或變更雙親對於未成年子女權利義務之行使或負擔時","          ，得命交付子女、容忍自行帶回子女、未行使或負擔權利義務之一方與未成年","          子女會面交往之方式及期間、給付扶養費、交付身分證明文件或其他財物，或","          命為相當之處分，並得訂定必要事項。","             前項命給付扶養費之方法，準用第九十九條至第一百零三條規定。","第一百零九條    就有關未成年子女權利義務之行使或負擔事件，未成年子女雖非當事","          人，法院為未成年子女之最佳利益，於必要時，亦得依雙親、未成年子女、主","          管機關、社會福利機構或其他利害關係人之聲請或依職權為未成年子女選任程","          序監理人。","第一百一十條    第一百零七條所定事件及其他親子非訟事件程序進行中，雙親就該事","          件得協議之事項達成合意，而其合意符合子女最佳利益時，法院應將合意內容","          記載於和解筆錄。","             前項情形，準用第一百零一條、第一百零二條及第一百零八條之規定。","第一百一十一條    法院為未成年子女選任特別代理人時，應斟酌得即時調查之一切證","            據。","               法院為前項選任之裁定前，應徵詢被選任人之意見。","               前項選任之裁定，得記載特別代理人處理事項之種類及權限範圍。","               選任特別代理人之裁定，於裁定送達或當庭告知被選任人時發生效力。","","","               法院為保護未成年子女之最佳利益，於必要時，得依雙親、未成年子女","            、主管機關、社會福利機構或其他利害關係人之聲請或依職權，改定特別代","            理人。","第一百一十二條    法院得依特別代理人之聲請酌定報酬。其報酬額，應審酌下列事項","            ：","               一、選任特別代理人之原因。","               二、特別代理人執行職務之勞力。","               三、未成年子女及雙親之資力。","               四、未成年子女與特別代理人之關係。","               前項報酬，除法律另有規定外，由未成年子女負擔。但選任特別代理人","            之原因係雙親所致者，法院得酌量情形命雙親負擔全部或一部。","第一百一十三條    本章之規定，於雙親不繼續共同生活達六個月以上時，關於未成年","            子女權利義務之行使負擔事件，準用之。","第一百一十五條    認可收養事件，除法律別有規定外，以收養人及被收養人為聲請人","            。","               認可收養之聲請應以書狀或於筆錄載明收養人及被收養人、被收養人之","            雙親、收養人及被收養人之配偶。","               前項聲請應附具下列文件：","               一、收養契約書。","               二、收養人及被收養人之國民身分證、戶籍謄本、護照或其他身分證明","                文件。","               第二項聲請，宜附具下列文件：","               一、被收養人為未成年人時，收養人之職業、健康及有關資力之證明文","                件。","               二、配偶一方被收養時，他方之同意書。但有民法第一千零七十六條但","                書情形者，不在此限。","               三、經公證之被收養人雙親之同意書。但有民法第一千零七十六條之一","                第一項但書、第二項但書或第一千零七十六條之二第三項情形者，不","                在此限。","               四、收養人或被收養人為外國人時，收養符合其本國法之證明文件。","               五、經收出養媒合服務者為訪視調查，其收出養評估報告。","               前項文件在境外作成者，應經當地中華民國駐外機構驗證或證明；如係","            外文，並應附具中文譯本。","第一百一十八條    被收養人之雙親為未成年人而未結婚者，法院為認可收養之裁定前","            ，應使該未成年人及其法定代理人有陳述意見之機會。但有礙難情形者，不","            在此限。","第一百四十三條    失蹤人未置財產管理人者，其財產管理人依下列順序定之：","               一、配偶。","               二、雙親。","               三、成年子女。","               四、與失蹤人同居之二親等直系血親尊親屬。","               五、家長。","               不能依前項規定定財產管理人時，法院得因利害關係人或檢察官之聲請","            ，選任財產管理人。","               財產管理人之權限，因死亡、受監護、輔助或破產之宣告或其他原因消","            滅者，準用前二項之規定。","第一百五十八條    宣告死亡程序，除通知顯有困難者外，法院應通知失蹤人之配偶、","            子女及雙親參與程序；失蹤人另有法定代理人者，並應通知之。","               宣告死亡之裁定，應送達於前項所定之人。"],["主席：繼續宣讀修正動議。","尤委員美女等所提修正動議：","|修正動議                           |尤美女委員提案條文                 |","|第九百七十一條之一  同性或異性之婚 |第九百七十一條之一  同性或異性之婚 |","|姻當事人，平等適用本法及其他法規所 |姻當事人，平等適用夫妻權利義務之規 |","|定關於夫妻權利義務之規定。         |定。                               |","|同性或異性配偶與其子女之關係，平等 |同性或異性配偶與其子女之關係，平等 |","|適用本法及其他法規所定關於父母子女 |適用父母子女權利義務之規定。但本法 |","|權利義務之規定。但本法第一千零六十 |第一千零六十三條以異性配偶為限。   |","|三條以異性配偶為限。               |                                   |","","","                  提案人：尤美女    周春米    段宜康","許委員毓仁等所提修正動議：","   尤美女委員提案之民法修正案新增第九百七十一條之一，使同性配偶與異性配偶平等","  適用民法規法，立意良好，但考量其文字敘述如何使適用對象與適用範圍更周全，故提","  案修正文字內容，以不分性別、性傾向與性別認同之雙方當事人，作為平等適用民法相","  關規定之對象，並且明確訂立民法應保障雙方當事人本於婚姻關係而衍生之權利義務關","  係與法律地位，以周全保障範圍。是否有當？敬請公決。","                  提案人：許毓仁","                  連署人：段宜康    周春米","|民法第九百七十一條之一修正動議條文對照表                              |","|修正條文               |尤版草案條文           |說明                   |","|第九百七十一條之一  無 |第九百七十一條之一  同 |訂立婚姻之雙方當事人無 |","|分性別、性傾向、性別認 |性或異性之婚姻當事人， |需區分同性或異性配偶， |","|同之雙方當事人，平等適 |平等適用夫妻權利義務之 |以不分性別、性傾向與性 |","|用夫妻權利義務之規定。 |規定。                 |別認同，法律用語較中性 |","|無分性別、性傾向、性別 |同性或異性配偶與其子女 |。                     |","|認同之雙方當事人，平等 |之關係，平等適用父母子 |由於婚姻關係所生之權利 |","|適用依本法及其他法規所 |女權利義務之規定。但本 |義務與法律地位，不只侷 |","|定，本於婚姻關係而生之 |法第一千零六十三條以異 |限於夫妻之間或父母子女 |","|權利義務與法律上地位。 |性配偶為限。           |之間，也將涉及與第三方 |","|但本法第一千零六十三條 |                       |之間的關係，故於第二項 |","|以異性配偶為限。       |                       |改以雙方當事人，平等適 |","|                       |                       |用本於婚姻關係而生之權 |","|                       |                       |利義務與法律地位。     |","","","郭委員正亮等所提修正動議：","   針對本院委員尤美女、陳曼麗、鍾孔炤、蔡培慧、蕭美琴、許毓仁等擬具「民法親屬","  編部分條文修正草案」第九百七十二條，擬請修正為：","","|修正動議               |委員尤美女等修正條文   |現行條文               |","|第九百七十二條  婚約， |第九百七十二條  婚約， |第九百七十二條  婚約， |","|應由男女當事人自行訂定 |應由雙方當事人自行訂定 |應由男女當事人自行訂定 |","|。                     |。                     |。                     |","|同性婚約，應由雙方當事 |                       |                       |","|人自行訂定。           |                       |                       |","","","                  提案人：郭正亮    尤美女    段宜康    周春米","許委員淑華等所提修正動議：","|民法972條                                                             |","|修正條文                           |現行條文                           |","|婚約應由男女或同性當事人自行訂定。 |婚約，應由男女當事人自行訂定。     |","","","                  提案人：許淑華    林為洲    許毓仁    蔡易餘","","周委員春米等所提修正動議：","|修正動議               |蔡委員易餘草案條文     |說明                   |","|第一千一百三十七條之二 |第一千一百三十七條之二 |一、本條文字修正。     |","|  同性婚姻，其親屬關係 |  同性婚姻準用本法有關 |二、現行民法已就婚姻制 |","|之建立、解消與法律效果 |婚姻、父母子女、監護、 |度詳為規範，同性婚姻之 |","|，依本法之規定。       |扶養、家及親屬會議之規 |權利義務關係，依民法現 |","|                       |定。                   |有之規定。             |","|第一千一百三十七條之三 |第一千一百三十七條之三 |一、本條文字修正。     |","|  因同性婚姻所生之法律 |  同性婚姻當事人，平等 |二、草案第一千一百三十 |","|關係，平等適用關於夫妻 |適用夫妻權利義務之規定 |七條之三之規定，似較侷 |","|、配偶之規定；其有子女 |；其有子女者，平等適用 |限於夫妻、父母子女內部 |","|者，除第一千零六十三條 |父母子女權利義務之規定 |之權利義務關係，至於外 |","|外，平等適用關於父母子 |。                     |部關係是否亦得平等適用 |","|女之規定。             |                       |，較不明確，爰將文字酌 |","|                       |                       |做修正，將「同性婚姻當 |","|                       |                       |事人，平等適用夫妻權利 |","|                       |                       |義務之規定」調整為「因 |","|                       |                       |同性婚姻所生之法律關係 |","|                       |                       |，平等適用關於夫妻、配 |","|                       |                       |偶之規定」；條文後段亦 |","|                       |                       |同為修正，俾利就其他法 |","|                       |                       |律之親屬身分關係為認定 |","|                       |                       |時，爰引來自民法條文之 |","|                       |                       |明確指示為判斷依據。   |","|                       |                       |三、第一千一百三十七條 |","|                       |                       |之三後段之修正動議明文 |","|                       |                       |排除民法第一千零六十三 |","|                       |                       |條婚生推定之規定，其父 |","|                       |                       |母子女關係之建立，依收 |","|                       |                       |養相關之規定為之。     |","","","                  提案人：周春米","                  連署人：蔡易餘    張宏陸    郭正亮    陳曼麗    段宜康"],["主席：所有提案條文及修正動議均已宣讀完畢。","   現有委員提案一案。","   一、今日審查尤美女委員所提「民法親屬編部分條文修正草案」等六案，待宣讀各版","  本條文逐條討論後，通過之草案送交朝野協商。","   二、後續所提民法部分條文修正草案及婚姻平權相關草案，均送交朝野協商。","                         柯建銘    林為洲    周陳秀霞  許淑華    周春米    郭","                         正亮    張宏陸    尤美女    段宜康    許毓仁"],["主席：請問各位，對以上提案有無異議？（無）無異議，通過。","   現在處理討論事項第一案，有關「民法部分條文修正草案」案等4案。稍後處理時，","  性質相近的尤委員美女等提案條文、許委員毓仁等提案條文及時代力量黨團提案條文一","  併討論，並以尤委員美女等提案條文為討論依據，請問各位，有無異議？（無）無異議","  ，通過。","   現在進行協商。","   （進行協商）"],["主席：現在先從尤美女委員提案條文第九百七十一條之一開始，針對本條，有二個修正","  動議。我的修正動議最主要是把「平等適用夫妻權利義務之規定」修正為「平等適用本","  法及其他法規所定關於夫妻權利義務之規定」，因為對於其他相關法律，我們不希望逐","  一再去更改名稱，所以增加「本法及其他法規所定關於」等字。第二項也一樣，將「平","  等適用父母子女權利義務之規定」修正為「平等適用本法及其他法規所定關於父母子女","  權利義務之規定」。","   許毓仁委員針對本條也有提出修正動議，請許毓仁委員發言。"],["許委員毓仁：尤委員的提案是將同性、異性一切兩半，而我的修正動議是把這部分的高","  度再提高，文字為「無分性別、性傾向、性別認同之雙方當事人」，精神上一樣的。至","  於第二項則規定「平等適用依本法及其他法規所定，本於婚姻關係而生之權利義務與法","  律上地位」，只是就法律與性別區分上更完整。"],["主席：請黃國昌委員發言。"],["黃委員國昌：不好意思，我不知道今天早上大體討論的登記時間是到9點半截止，趕到的","  時候遲了3分鐘，不過我還是尊重整個會議的規範，等到逐條討論再發表意見。","   時代力量黨團提案條文的立法體例，本來是希望能夠透過法律用詞的中立化去貫徹整","  個婚姻平權的理念，不過在整個修正體例上，如果大家經過討論，認為要透過一般性通","  則的規定輻射到民法及其他法規，以貫徹婚姻平權理念，如果要這樣的立法模式，時代","  力量也可以支持。","   有關尤委員美女、許委員毓仁所提出的修正動議，在上禮拜，我們有與幾個公民團體","  大家坐下來針對立法模式進行進一步的交換意見，尤委員與許委員所提出的修正動議可","  以說都是上禮拜討論後進一步延伸出來的。針對第九百七十一條之一，我們本來也想要","  提出修正動議，但是因為我們在司法及法制委員會中沒有委員，黨團也無法提案，不過","  我還是把原本希望提出修正動議的建議修正文字提供給司法及法制委員會參考。","   第一，九百七十一條之一第一項修正為「異性或同性之雙方當事人，均得依本法訂定","  婚約及結婚。」事實上，這個第一項與許委員所提修正動議第一項大同小異。比較重要","  的是第二項，我們建議第二項修正為「異性及同性婚姻當事人，平等享有依本法及其他","  法規所定之權利義務。」為什麼會把文字做這樣的修正？與尤委員所提出修正文字的較","  大差別在於，尤委員修正動議是寫在關於夫妻的權利義務及關於父母子女的權利義務，","  而我們擔心這樣的法條文字是否包括本於配偶的法律上地位對第三人所能主張之權利，","  我所說的「本於配偶的法律上地位對第三人所能主張之權利」散見在相當多法規中，包","  括民法親屬編以外進一步輻射出去的民法總則編，如果第三人侵害配偶之一方的生命權","  時，配偶他方對於該第三人所能行使的侵權行為損害賠償請求權，這個第三人也可能包","  括國家，例如在請求領取撫卹金等相關權利時的第三人就有可能是國家。","   如果大家都贊成整個立法原則要採取普遍式立法原則，也就是不要一條一條的去修正","  ，這樣不僅要修正民法，還要修正很多其他法規。如果為了避免過於複雜，而要建立統","  一性的規定，我們提出的立法建議是在第九百七十一條之一內容上強調二個重點，第一","  個重點是所適用的法範圍，也就是會發生婚姻平權平等對待的效力範圍絕對不只僅於親","  屬編，會輻射到民法其他各編，甚至其他法規的規定。第二個重點是在處理這個問題時","  ，也不是只限於配偶之間或父母子女之間，進一步輻射到本於配偶的法律地位對第三人","  所能主張的權利。正是因為如此，我們才建議第九百七十一條之一的法條文字比較簡潔","  ，我個人建議第二項明定為「異性及同性婚姻當事人，平等享有依本法及其他法規所定","  之權利義務。」以上說明，提供各位參考。"],["周陳委員秀霞：對於這一條的草案與修正動議，我都持反對意見，因為這個所牽涉到的","  法律條文非常多，「同性及異性婚姻當事人，平等適用本法及其他法規」，這個「其他","  法規」牽涉太廣，應該斟酌實際狀況個別修正比較好。"],["邱部長太三：法務部對於這一條有二點意見提供委員會參考，第一，有關於平等適用，","  各位創設了一個新的法律名詞，大家可能要做比較大的理解。事實上，在民事法律關係","  上，法律所用的只有三個用語，第一種是「適用」，也就是法律規定A狀況，現在發生","  一個新事實是完全與A狀況一樣的話，就適用A狀況法律條文的法律效果；第二種是法律","  規定了A狀況，發生的A1與A完全不一樣，但是我們認為應該要有相同的法律效果，為了","  立法技術上的簡略，所以就規定了「準用」，「準用」的意思就是大家都知道A與B不同","  ，但是我們認為應該有相同的法律效果，所以就寫「準用」；第三種是A與B不一樣，但","  法律沒有規定，而我們認為應該要與A有同樣的法律效果，所以就「類推適用」。民事","  法律關係上有這三個概念，但大家不要對「準用」有差異、歧視，以立法院所訂定的法","  律為例，在同一部法律中，民事訴訟法第二審程序為了簡略，就規定「準用」第一審程","  序，但第二審與第一審一定不一樣，為了立法技術上的省略，很多條文都直接規定「準","  用」第一審的哪幾條，並沒有任何歧視的意思。","   這裡規定平等適用，法學教授就要去想平等適用的概念與適用有什麼差別，如果是準","  用，大家就可以理解是在同一部法律中，為了立法技術的省略，不需要再重新規定要件","  不同但法律效果一樣，這是第一個概念，有關平等適用與準用，我個人認為沒有那麼大","  的敏感差異。","   第二，這次修正案也把其他法規一併處理，但是其他法規有的可能屬於特別法，是否","  能夠這樣處理，在立法技術上各位可以去考量，重點在於這裡，就像第二項所規定的，","  如果性質上不能準用的，例如尤美女委員版本所提到的第一千零六十三條，這種婚生推","  定只有異性配偶之間才有，但並不是只有第一千零六十三條有這個問題，還有很多條文","  都只限定在異性配偶才會出現，這部分要不要以性質來含括，不要只單寫一個條文……"],["許委員淑華：你直接建議一下文字！"],["邱部長太三：如果想要把其他法規一併準用或平等適用進來，我們通常會寫「但性質特","  殊者不在此限」，因為目前提案條文中只提到一個條文，但實際狀況不是只有這一條而","  已，我舉例來說，……"],["郭委員正亮：所以你主張尤美女委員的這一條寫的不夠，是不是？"],["邱部長太三：對，例如「不能人道」，這就是性質上比較特殊……"],["郭委員正亮：我知道部長的意思了，為了審查的效率，你就把修正建議文字講一下，好","  嗎？"],["林委員為洲：我也覺得這樣寫有點籠統，剛才我發言時也曾提到，最大差別在於生殖，","  也就是生兒育女方面，同性婚姻的生兒育女與異性婚姻的生兒育女的差異這麼大，要準","  用的法律不一樣，人工生殖法、代理孕母的法律都還沒有通過，將來這些法律通過時，","  適用於異性方面與適用於同性方面可能會有性質上的不同，是否能夠完全的準用、適用","  ，我現在不太能夠想像是否可行，如果現在這樣修正通過了，將來代理孕母的法律通過","  ，或是人工生殖法經過修正，是否真的能夠適用？但是這裡是直接規定適用，我建議法","  務部幫忙提出更審慎的文字，避免將來遇到法律牴觸的情況。"],["主席：請司法院表示意見。"],["呂秘書長太郎：針對民法第九百七十一條之一，司法院有幾點淺見。第一，方才黃國昌","  委員有提到，夫妻關係不限於權利義務，還包括法的地位，所以修正動議C版對於夫妻","  的法律關係可能會更廣一點，包括要不要約定冠姓、如何約定履行同居、如何約定財產","  制等等，這都不是權利義務，而是當事人自由意志的形成，這是第一個問題。第二個問","  題，有關平等適用與適用，適用就是沒有例外的用，也就是平等適用，不過如果要強調","  平等也無妨，對於法的效果的差異不大。","   第二點，「本法及其他法律」這種用語與民法一般體例不甚相合，民法很少這樣寫，","  因為它屬於最基本的法律，很少有適用其他法律的問題，而是其他法律要特別適用民法","  以外之規定才要特別註明。不過，這大致上屬於立法技術的問題。接下來，本條文寫的","  是「同性與異性」皆適用本法，然而，本法實以異性為原則，如果要讓同性也適用本法","  也可以，這些都是立法技術問題，在實際運用上差異不大。"],["主席：針對我們的版本，我再說明一下。剛才林委員為洲擔心的，這個版本已經排除了","  第一千零六十三條、也就是婚生推定的部分排除，也就是都適用收養情況，而收養在現","  行法律即已規定，所以沒有林委員為洲擔心的問題。另外，這裡規定「平等適用」，其","  實是指將來如果有爭議，應屬於憲法平等權的範疇，算是民法中的通則。我要強調，這","  裡講的平等適用其實與憲法上的平等權有關，只要結了婚，在法律上的權利義務關係，","  包括夫妻以及父母子女之間，還有親屬撫養、監護等權利義務其實都應該平等適用。這","  是作為民法親屬編的通則，適用異性與同性婚姻，並非像蔡委員易餘的版本一樣另立專","  章，專門規範同性婚姻，本處重點在於異性或同性之婚姻雙方當事人的夫妻以及父母與","  子女間之權利義務關係不論根據本法或其他法律都是一樣的，所以，大家可不可以同意","  依照我的修正動議通過？"],["郭委員正亮：即使是通則，還是建議修正為「異性或同性」，因為一般而言，多數與少","  數之間，還是要先講多數。"],["主席：好，那就改為「異性或同性」，也就是把「異性」與「同性」的順序顛倒過來，","  第二項也一樣。這樣修正之後，大家是否可以同意用這個修正動議，除了把「異性」與","  「同性」的順序顛倒過來？"],["黃委員國昌：我只想確定一件事。我剛才固然已經提出法條修正上的建議，但如果最後","  按照尤委員所提的修正動議通過，是否可以請尤委員進一步清楚說明，本條涵攝範圍是","  否包括本於配偶關係對於第三人所可以主張的權利，這樣從法條上看來比較不會只關係","  到夫妻之權利義務與父母子女間之權利義務，而沒有輻射到與第三人的關係。還是尤委","  員認為你的法條文字已經當然包括這樣的狀況？如果整體立法意旨是當然包括本於配偶","  地位對第三人可以主張之權利，那是不是也要進一步說得更明白？這樣未來在法律適用","  上比較不會出現爭議。以我剛才提到的狀況為例，未來同性伴侶結婚以後，如果其中一","  方之重要人格法益被第三人傷害，其配偶對第三人的損害賠償請求權，乃至於對於國家","  可以請求的權利，是否也在本條涵攝的範圍之內？"],["主席：我們可以在立法理由中說明清楚。依照民法親屬編，異性或同性結了婚之後就成","  為配偶，任何法律中提到夫妻、也就是與配偶有關之權利，他們都同樣可以享有。同時","  ，當基於收養建立父母與子女之關係時，這樣的關係不只適用民法親屬編，也包括繼承","  等其他法規，只要牽涉父母與子女關係之法律，當然都同樣適用。"],["段委員宜康：黃委員，如果尤委員版本的第一項改用「夫妻配偶之規定」呢？也就是改","  成「平等適用本法及其他法規所訂關於夫妻、配偶之規定」，那就不只是權利與義務了","  。第二項也改為「關於父母子女之規定」，也就是把「權利義務」刪除。後面還有一項","  針對蔡委員易餘提案條文的修正版本也是這樣寫，這樣是不是把範圍拉得比較廣？這樣","  可以嗎？"],["黃委員國昌：你是說文字要寫成什麼樣子？"],["段委員宜康：「平等適用本法及其他法規所定關於父母子女之規定」。"],["主席：但「權利義務」還是應該留著吧！黃委員講的跟段委員講的好像不太一樣。"],["段委員宜康：一樣！剛才司法院的說明也是這個意思，有一些關係不只是權利與義務，","  但本條若是照現在這樣寫，就僅限於權利與義務，所以，我建議把「權利義務」字樣刪","  除，第一項就改為「……平等適用本法及其他法規所定關於夫妻、配偶之規定」，因為這","  裡適用夫妻，也適用配偶；第二項也改為「……所定關於父母子女之規定」。"],["黃委員國昌：如果照段委員提議的方式修改，在未來的法律解釋上是否也涵攝第三人，","  能不能請部長與秘書長表示一下意見？如果委員提案的本旨是如此，主管機關也認為在","  解釋上可及於此，還是要在立法過程中講清楚會比較好。"],["呂秘書長太郎：在文字上，如果簡略「權利義務」文字，指涉範圍就會比較廣，凡是與","  父母子女有關之規定都會包含在內，不只是父母對子女，或是子女對父母的權利義務，","  只要基於父母子女關係所生之規定都包含在內，解釋範圍就比較廣。"],["邱部長太三：基本上，一開始要看用語上如何理解，本條用語應該在民法親屬編涵蓋範","  圍內。當初我們也提過，到底是在講父母子女章、撫養章，還是哪一章，概念上可能要","  先理解清楚。如果單純寫「父母子女」，坦白講，我認為恐怕無法如同剛才黃委員所提","  到的，涵攝所有與包括國家在內等第三人之關係。就算大家都沒有不同意見，那比較好","  的方法也應該是至少在立法理由中註明。"],["許委員毓仁：黃委員國昌講的部分可不可以用我的修正動議後面那幾句解決？也就是改","  為「法規所定本於婚姻關係而生之權利義務與法律上地位」，只要把這段文字加到尤委","  員的修正動議後面，就會輻射到剛才提到的其他關係。如果在立法說明中註明，就不是","  規定在法條本身了，所以我建議直接在本修正動議後面加上「法規所定本於婚姻關係而","  生之權利義務與法律上地位」。"],["黃委員國昌：這樣的條文是我上週末擬的第一版，但該版提出以後，外界有一些意見。","  其實，我個人贊成這樣的用語，但有人認為「法律上地位」這種用語太偏英美法了，在","  我國的法體系中比較少看到，所以我後來才會再修改成現在的寫法，今天大家拿到的已","  經是第三版。我在今天的修正動議中之所以把第二項條文寫成這樣，主要理由就是這點","  。我想，如果大家認為尤委員版本的文字比較好，再參酌主管機關意見，那我建議把我","  今天提出來的修正動議第二點理由併入尤委員條文的立法理由，文字上只要稍微調整一","  下就可以了，除了將「爰於第2項明文規定……」改為「爰明文規定……」，前面的其他文","  字則全都加入尤委員版本的立法理由，我想，射程範圍相對上就會比較清楚。"],["主席：大家的意見都已經充分表達，那我們就把剛才大家所提的意見交由司法院擬出文","  字。"],["邱部長太三：第二項中提到「以異性配偶為限」，照法務部的整理結果，以異性配偶為","  限的條文還有幾處，可不可以待我們回去整理？那我們就在朝野協商時把其他可能以異","  性配偶為限的條文提供給大家作為修正參考。"],["主席：我想，方向一樣，大家的意見已經充分表達，文字就請司法院研擬，稍後提出。","  至於法務部的意見，反正還有黨團協商，那就留待黨團協商時再修正。","   第九百七十一條之一保留，也請法務部整理條文文字。","   處理第九百七十二條，今天也有修正動議，是郭委員正亮的版本，第一項不變，增列","  第二項「同性婚約，應由雙方當事人自行訂定」。許委員淑華的版本只有一項，但加上","  「或同性」，請問各位意見如何？"],["郭委員正亮：我簡單說明一下。其實，我跟許委員的想法差不多，主要目的是避免社會","  不必要的誤解，以為連既有稱謂都要取消，所以我們才希望維持既有民法條文，但我的","  版本是增加「同性婚約，應由雙方當事人自行訂定」，明列為第二項。許委員的做法則","  是在「男女」之後加上「同性」，其實兩種版本的意思一樣。"],["許委員淑華：我想還是一樣，希望保留「男女」字眼，不過，如果以郭委員提案版本為","  修正方向，我也可以接受。"],["主席：請問各位，以郭委員修正動議通過，好嗎？"],["黃委員國昌：我先講立法體例的問題，大家會發現，在婚姻一章中，規範結婚的第九百","  八十條其實已經使用「雙方當事人」的概念，而第九百七十一條之一已經把剛才尤委員","  與其他委員提到的立法原則樹立下來，也就是婚姻平權的概念，所以，在進入「婚約」","  以及「結婚」時，條文規定的其實只有法律上的程式要件與產生之法律效果，至於概念","  性其實已經在第九百七十一條之一定下來了。第九百七十二條其實只是規定如何落實第","  九百七十一條之一，也就是婚約要怎麼定，第九百八十條也只是規定結婚要怎麼結的程","  式要件而已。我當然完全了解郭委員正亮的苦心，只是若在第九百七十二條特別這樣寫","  ，但在第九百八十條規範結婚時反而沒有特別這樣寫，從整個立法體例上看起來會比較","  怪，因為婚姻平權的理念已經在剛才討論的第九百七十一條之一奠定下來了，所以，第","  九百七十二條只要仿照第九百八十條的用語，也就是「雙方當事人」，其實在法律適用","  上即已非常完整。以上是我從立法體例設計角度提供意見給各位委員參考。"],["段委員宜康：那第九百七十二條就是要用尤委員原來的版本。"],["主席：在體例上，當然照黃委員剛才講的方式處理比較漂亮，但我們也必須兼顧實務上","  的現實與爭論，所以，建議還是用郭委員正亮的版本通過。","   第九百七十二條照郭委員正亮修正動議通過。","   處理第九百七十三條。本條是規範未成年人的訂婚年齡，就依許委員毓仁與時代力量","  黨團版本通過好嗎？差別只在於文字而已。第九百七十三條照許委員毓仁與時代力量黨","  團版本通過。","   第九百八十條同樣照許委員毓仁與時代力量黨團版本通過，就是未滿十八歲者，不得","  結婚。","   處理第一千零七十九條之一。我建議採用許委員毓仁的版本，因為司法院認為出養媒","  合服務之評估報告事宜不應規範在民法，所以第一千零七十九條之一採用許委員毓仁的","  版本，請問各位，有無異議？（無）那就照許委員毓仁版本通過。","   第九百七十一條之一修正如下：","   「異性或同性之婚姻當事人，其法律關係平等適用本法及其他法規所定關於夫妻、配","  偶之規定。","   異性或同性配偶與其子女之法律關係，平等適用本法及其他法規所定關於父母子女之","  規定。但本法第一千零六十三條以異性配偶為限。」","   請問各位，對於這樣的文字有沒有意見？本條照修正文字通過。","   尤委員美女之提案條文皆已討論完畢，許委員毓仁與時代力量黨團之條文全部都只是","  修改名稱，包括將「夫妻」改為「配偶」、「父母」改為「雙親」、「祖父母」改為「","  二親等直系血親尊親屬」，其他內容其實都已經包含在本席的條文裡，是否不予採納？","",""],["邱部長太三：第一千零八十九條中規範的「祖父母」可能無法涵攝在第九百七十一條之","  一範圍內，請問該條是否需要處理？該條涉及用語只有「祖父母」而已。要是有了第三","  代，同性伴侶也會成為祖父母喔！"],["黃委員國昌：剛才第九百七十一條之一的文字修正，我怕它會內部化，也就是適用的射","  程範圍被解讀成只有包括配偶之間和父母子女之間。我和司法院秘書長再溝通了一下，","  建議把法條文字修正成：「異性或同性之婚姻當事人，平等適用本法及其他法規所定關","  於夫妻、配偶之規定。異性或同性配偶，平等適用本法及其他法規所定關於父母子女、","  親屬之規定。但本法第一千零六十三條以異性配偶為限。」另外在立法理由部分，建議","  把今天本席所提修正動議的立法理由第二點加進去。"],["主席：第九百七十一條之一修正為：「異性或同性之婚姻當事人，平等適用本法及其他","  法規所定關於夫妻、配偶之規定。異性或同性配偶，平等適用本法及其他法規所定關於","  父母子女、親屬之規定。但本法第一千零六十三條以異性配偶為限。」請問各位有無異","  議？（無）無異議，就照上述文字修正通過。"],["黃委員國昌：本席最後再補充一句，我們在立法理由是不是可以確定，剛才那個法條的","  解釋包括對第三人的權利？"],["主席：對，在立法理由要特別註明，這個關係不只是民法親屬編的關係，也包括繼承和","  其他社會福利的權利關係，這部分涵攝到外面的效力。","   許毓仁委員的版本及時代力量黨團的版本只是修改名稱部分，我們就不予採納。","   第一案、第二案、第三案、第四案處理完畢，現在處理蔡易餘委員的版本，周委員有","  提出修正動議。今天中午不休息，直到全案討論完畢。"],["周委員春米：蔡委員的版本是把有關同性婚姻的部分另立專章，司法院的意見是建議同","  性婚姻應列為親屬編最末之第八章或宜列為第二章之一，銜接於婚姻章之後，這點大家","  可以討論。本席則針對蔡委員的版本提出修正動議，蔡委員的版本對第一千一百三十七","  條之二和第一千一百三十七條之三充分確認同性婚姻的當事人在夫妻或父母子女之間的","  權利義務，跟異性婚姻有平等的適用權利，但是比較無法明確區分這兩條規定的不同。","  本席的修正動議則在第一千一百三十七條之二先確定同性婚姻之間的內部關係跟異性婚","  姻相同，然後在第一千一百三十七條之三就同性婚姻所生的外部關係，在配偶部分是平","  等適用夫妻配偶的規定，在子女部分除了排除民法第一千零六十三條之外，也適用父母","  子女的規定。這樣的用語就跟剛才討論尤美女委員的修正動議一樣，我們沒有再講權利","  義務，而是直接適用關於父母子女的規定。現在的問題是要不要採用大家剛才討論的體","  例，亦即加上「本法及其他法規所定」，這點大家可以討論。"],["主席：蔡委員的版本是另立專章，而這個專章要列在民法親屬編最末，在第七章之後加","  上第八章，還是列為第二章之一？請法務部先表達意見。"],["邱部長太三：這是立法技術的選擇問題。"],["呂秘書長太郎：如果從平權的觀點來看，列為第二章之一比較接近一點。"],["主席：由於當初一讀時條文沒有第一百零五十八條之一，所以這裡會有問題，我們還是","  維持列為第八章好了。雖然體例上列為第二章之一比較適宜，但是原來提案條文沒有這","  個條文，所以我們仍然維持第八章，放在第一千一百三十七條之一、第一千一百三十七","  條之二和第一千一百三十七條之三。請問大家是否同意？蔡委員對周春米委員的修正動","  議有沒有什麼意見？"],["蔡委員易餘：沒有意見。"],["主席：各位委員對周春米委員的修正動議有沒有意見？"],["呂秘書長太郎：周委員的建議會有一些問題，現行法律有關婚姻關係的建立和解消，解","  消有很多種情形，法律效果是不一樣的，例如宣告結婚無效、撤銷婚姻、離婚，我們沒","  有用「解消」這樣的用語。親屬關係假設包含收養，那叫「中止」；婚姻部分叫做「離","  婚」。撤銷婚姻、撤銷收養都是用同一個名詞「撤銷」，至於往後關係的消滅，婚姻叫","  做離婚，收養關係叫做中止。這裡或許可以這樣寫：親屬關係之成立、中止、離婚、撤","  銷，把可能的都寫出來，因為兩者不大一樣。"],["段委員宜康：協商時再提出來就好了。"],["主席：第一千一百三十七條之二的修正動議是不是再修正為：其親屬關係之成立、中止","  、撤銷、解消……"],["呂秘書長太郎：不然寫「成立或消滅」。"],["主席：那就寫「同性婚姻，其親屬關係之成立或消滅與法律效果，依本法之規定。」"],["呂秘書長太郎：建議改為「親屬關係之成立、消滅及法律關係」。"],["主席：文字再修正為：「同性婚姻，其親屬關係之成立、消滅及法律效果，依本法之規","  定。」另外，大家對第一千一百三十七條之三有沒有意見？（無）沒有意見就通過。","   第一千一百三十七條之一照蔡委員易餘的版本通過，第一千一百三十七條之二和第一","  千一百三十七條之三照今天的修正動議通過。","   現在處理時代力量黨團擬具的家事事件法部分條文修正草案。因為所有修改的條文也","  都一樣是改名稱而已，把「夫妻財產」改成「婚姻財產」、「夫妻」改成「配偶」、「","  父母」改成「雙親」、「養父」及「養母」改成「養親之一方」。所以我們是不是也一","  樣不予採納？","   請黃委員國昌發言。"],["黃委員國昌：主席、各位列席官員、各位同仁。第九百七十一條之一已經做了一個通則","  性、有外溢效果的規定。我想在這個原則確立之下，家事事件法的部分不用改名稱，然","  後能夠確定通則性的規定統統都有適用。"],["主席：好，這樣的話，我們就不予採納了。","   今天六個版本均已處理完畢，我們就以剛才討論的兩個版本，一個是整合版，另一個","  就是蔡易餘委員等所提，經過修正的版本，我們一起送出委員會。","   （協商結束）"],["主席：經協商，民法第九百七十一條之一為「異性或同性之婚姻當事人，平等適用本法","  及其他法規所定關於夫妻、配偶之規定。異性或同性配偶平等適用本法及其他法規所定","  關於父母子女、親屬之規定。但本法第一千零六十三條以異性配偶為限。」；第九百七","  十二條，採郭委員正亮等修正動議通過；第九百七十三條依許委員毓仁及時代力量黨團","  提案版本通過；第九百八十條依許委員毓仁及時代力量黨團版本通過；第一千零七十九","  條之一採許委員毓仁等提案版本通過；蔡委員易餘等提案「民法親屬編部分條文修正草","  案」第八章照提案章名通過；第一千一百三十七條之一照蔡委員易餘提案通過；第一千","  一百三十七條之二照周委員春米等提案修正通過；第一千一百三十七條之三照周委員春","  米等提案通過。","   現有尤委員美女等所提附帶決議。","尤委員美女等所提附帶決議：","  A、","   民法親屬編修正之附帶決議：","   法務部應會同其他機關，於民法親屬編修正通過後，依民法親屬編第九百七十一條之","  一之精神，對各項與婚姻及親子關係相關之法令，於一年內作成解釋或研擬修正，使夫","  妻相關之權利義務及父母子女相關之權利義務皆平等適用於同性及異性配偶。","                  提案人：尤美女    郭正亮    段宜康"],["主席：請問各位，對附帶決議有無異議？","   請法務部邱部長說明。"],["邱部長太三：主席、各位委員。有關於附帶決議的修正，我們建議修正為行政院應邀集","  法務部、內政部、衛福部以及其他相關機關，因為這個特別法的主政權責不在法務部，","  所以是不是由行政院來處理會比較好？因為這個最後需要經過院會同意，我們建議做這","  樣的文字修正。"],["主席：法務部建議修正為「行政院應邀集法務部、內政部、衛福部及其他機關，於民法","  親屬編修正通過後，依民法親屬編第九百七十一條之一之精神，對各項與婚姻及親子關","  係相關之法令，於一年內作成解釋或研擬修正，使夫妻相關之權利義務及父母子女相關","  之權利義務皆平等適用於同性及異性配偶。」"],["段委員宜康：（在席位上）主席，我建議這一條不要處理，因為行政院本來就會處理，","  我們何必幫他們做這個要求？"],["主席：各位的意見如何？好，這一個附帶決議先不處理。","   對於剛才的提案，請問各位有無其他意見？","   請段委員宜康發言。"],["段委員宜康：主席、各位列席官員、各位同仁。關於我們剛才在進入逐條審查時所通過","  的提案，我有一個建議，這個提案已經通過了，但是不好意思，我想了一想，我覺得應","  該要把它訂定得稍微完備一點。第一點照原來提案的內容，內容如下：一、今日審查尤","  美女委員所提「民法親屬編部分條文修正草案」等六案，待宣讀各版本條文逐條討論後","  ，通過之草案送交朝野協商。這一點還是照原提案。","   但是針對內容二的部分，我建議作如下修正：二、106年12月26日司法及法制委員會","  初審通過之條文，在明年啟動朝野協商之前，如有任何其他相關版本之法律提案，亦將","  併案協商。這樣修正，不曉得可不可以？"],["主席：請問各位，是否同意修改成這樣的文字？"],["段委員宜康：我做個更正，是105年才對。"],["主席：段宜康委員建議將提案內容修正如下：一、今日審查尤美女委員所提「民法親屬","  編部分條文修正草案」等六案，待宣讀各版本條文逐條討論後，通過之草案送交朝野協","  商。二、105年12月26日司法及法制委員會初審通過之條文，在明年啟動朝野協商之前","  ，如有任何其他相關版本之法律提案，亦將併案協商。","   請問各位，對本案照修正文字修正，有無異議？（無）無異議通過。","   今日本案已審查完竣，擬具審查報告，提報院會處理，本案須交由黨團協商。院會討","  論時，由尤召集委員美女說明。","   本次會議到此結束，現在散會，謝謝大家。","散會（12時8分）","","","  -----------------------","                                     立法院公報  第106卷  第12期  委員會紀錄","","                                     77","","立法院公報  第106卷  第12期  委員會紀錄","","                                     立法院公報  第106卷  第12期  委員會紀錄","","                                     136","","                                     135","","",""]],"block_lines":[1,7,175,177,181,182,183,192,213,215,231,232,312,313,350,355,356,358,372,373,399,400,450,451,467,468,486,487,538,539,574,575,595,596,597,599,602,603,1771,1864,1871,1878,1885,1889,1890,1920,1923,1944,1945,1948,1949,1950,1952,1959,1960,1971,1981,1983,1986,1995,1999,2004,2005,2006,2007,2011,2014,2017,2022,2027,2035,2037,2040,2046,2050,2052,2053,2064,2065,2087,2090,2096,2100,2102,2107,2118,2120,2121,2122,2127,2128,2129,2135,2136,2138,2139,2140,2141,2150,2153,2157,2174,2176,2180,2184,2186,2189,2197,2198,2199],"person_count":{"主席":47,"蔡委員易餘":2,"林委員德福":1,"柯委員建銘":1,"孔委員文吉":2,"張委員宏陸":1,"許委員毓仁":3,"賴委員士葆":1,"鄭委員天財":1,"周陳委員秀霞":2,"林委員為洲":2,"段委員宜康":10,"廖委員國棟":1,"邱部長太三":10,"黃委員國昌":9,"許委員淑華":2,"郭委員正亮":4,"呂秘書長太郎":6,"周委員春米":1},"persons":["主席","蔡委員易餘","林委員德福","柯委員建銘","孔委員文吉","張委員宏陸","許委員毓仁","賴委員士葆","鄭委員天財","周陳委員秀霞","林委員為洲","段委員宜康","廖委員國棟","邱部長太三","黃委員國昌","許委員淑華","郭委員正亮","呂秘書長太郎","周委員春米"],"title":"立法院第9屆第2會期司法及法制委員會第24次全體委員會議紀錄","時間":"中華民國105年12月26日（星期一）9時至12時8分","地點":"本院紅樓302會議室","主席":"尤委員美女"}