{"blocks":[["主席：現在繼續開會。繼續審查「學校型態實驗教育實施條例修正草案」，現有委員提","  出兩項復議案，因在場委員尚不足法定人數，稍後再行處理。","   現在先處理第十六條。今天國教署已經提出12月20日最新的版本，我們看一下螢幕上","  的提會討論版本。之前第十六條有爭議的部分是第三項，提會討論版本第三項就是黑字","  的文字，內容為：「為鼓勵學校型態實驗教育之實施，各該主管機關得協商都市計畫主","  管機關依都市計畫法第二十七條規定，將符合下列情形之一之用地辦理迅行變更，提供","  私立實驗教育學校使用或租用：……」。那個時候是內政部的代表有意見，對不對？請問","  國產署，對於這樣的文字修正可以接受嗎？提會討論版本第十六條第三項各款及第四項","  的內容為：「一、已取得非徵收，且經評估無設校需求用地。","   二、公有之都市計畫閒置學校用地。","   三、閒置之原校舍所在校地。","   實驗教育學校租用土地之租期，依其實驗計畫期程，不適用私立學校法第三十六條第","  三項應至少承租三十年之規定。」","   我記得你們當時對第一款「已取得非徵收，且經評估無設校需求用地」的用字有意見","  ，請說明。"],["胡專門委員曉嵐：向召集委員及各位委員報告，財政部昨天有把我們建議的條文提供給","  教育部，但是教育部並沒有參採我們的條文。關於現在提會討論版本第三項的部分，提","  供的主體是主管機關，但是其實主管機關不一定會是土地的管理機關，所以在執行上可","  能會產生問題。","   另外，這個條文也會產生後續執行困難的原因在於，原先的條文是「依相關法令提供","  ……使用」，因為租用也是使用的一種，其中「依相關法令」的部分包括租期、租金如何","  計收等等都會不一樣，現在教育部提會討論的版本可能後續會有一些執行的困難，所以","  財政部在會前提供教育部文字是在第三項，建議參考高級中等以下教育階段非學校型態","  實驗教育實施條例修正草案修正條文第七條第二項，其文字為：「辦理團體實驗教育及","  機構實驗教育者，得依法申請使用公立學校之閒置空間，或依法租用私立學校之閒置空","  間」，我們建議這樣修正。"],["主席：改為「空間」，不要用「土地」，我懂你的意思了，教室也叫「空間」，部分教","  室也叫「空間」，對不對？這樣條文要怎麼修？"],["胡專門委員曉嵐：我們建議第一款、第二款及第三款是不是就照原先行政院提會的版本","  ，然後第一款、第二款及第三款就不去……"],["主席：不單獨列就對了？"],["胡專門委員曉嵐：對，不列了。"],["主席：就是更有解釋的空間就對了？"],["胡專門委員曉嵐：是。"],["主席：將來他們可以訂辦法，對不對？"],["胡專門委員曉嵐：對，依相關法令，包括租期如何做，因為現在的法令會變成主管機關","  要去……"],["主席：他們說可以，但是訂這樣，法條會有一點點問題。他同意你講的「已取得非徵收","  ……」的部分，你懂我的意思嗎？大家再看一下上次的提會版本，就是原來的院版。"],["胡專門委員曉嵐：院版第三項。"],["主席：院版第三項的內容為：「各該主管機關為鼓勵學校型態實驗教育之實施，得將公","  有之都市計畫學校用地或閒置之校地校舍，依相關法令提供私立實驗教育學校使用或租","  用。」，跟你剛剛唸的不太一樣，你剛剛講的是……"],["胡專門委員曉嵐：我們的建議是，因為等一下會審到高級中等以下教育階段非學校型態","  實驗教育……"],["主席：就是非學的部分（高級中等以下教育階段非學校型態實驗教育實施條例）。"],["胡專門委員曉嵐：對，非學的部分第七條第二項的文字。"],["主席：我們看一下非學的部分第七條第二項的文字。這些規定都有相關，這邊討論完，","  那邊大概就OK了。請大家看等一下要修的第2部法律（公立國民小學及國民中學委託私","  人辦理條例）第7頁，兩邊的文字是類似的。"],["胡專門委員曉嵐：文字建議修正為：「辦理團體實驗教育及機構實驗教育者，得依法申","  請……」，等於主詞……"],["主席：主詞那裡改一下就好了，對不對？"],["胡專門委員曉嵐：是。"],["主席：就是「辦理學校型態實驗教育……」，前面的主詞改一下就好了，對不對？意思就","  一樣了，沒有錯。署長，這樣可不可以？署長，你的想法是什麼？"],["邱署長乾國：我報告一下。這個地方其實都是在空間的部分，沒有解決掉所有的問題，","  因為還有一種情況是希望能夠有土地的話也可以釋出，可能會有新設的需要，所以如果","  維持原來院版的文字，會比這個文字要來得妥適。"],["主席：維持院版？"],["邱署長乾國：用原來的院版文字會比這個文字妥適。"],["主席：那我們回到原來院版的學校型態實驗教育實施條例修正草案第七條，請大家看一","  下第16頁，這裡的文字是：「各該主管機關為鼓勵學校型態實驗教育之實施，得將公有","  之都市計畫學校用地或閒置之校地校舍，依相關法令提供私立實驗教育學校使用或租用","  。」，這樣你們可以接受嗎？"],["胡專門委員曉嵐：可以。"],["主席：好，我們把原來修正的再恢復好了。紅字的部分就是原來的院版，對不對？這樣","  比較簡單，其實思瑤委員講的「已取得非……」部分，將來可以在訂定相關辦法的時候─","  ─請邱署長說明。"],["邱署長乾國：我報告一下。原來「已取得非徵收，且經評估無設校需求用地」其實就是","  在詮釋這個公有的都市計畫學校用地，那個只是再多一點提醒，要注意土地徵收條例、","  要注意這個地方是沒有設校需求的，不要把有設校需求的也拿來用，那個是在詮釋、解","  釋及補充，所以用原來的院版也沒有關係。"],["主席：我了解，就是將來……"],["何委員欣純：我建議把那個部分列在附帶決議或說明欄裡面。"],["主席：對，其實這樣比較適合。署長，這樣應該可以吧？"],["何委員欣純：就馬上能夠反映出……"],["主席：對，那是進一步解釋，他講的是白話。這個條文寫的空間比較大，吳思瑤委員那","  個時候要把它明確化，那是白話。"],["何委員欣純：我建議依院版的文字，但是把吳思瑤委員的提醒列在說明欄裡面，好不好","  ？"],["主席：好，列在立法說明裡面。"],["吳委員思瑤：因為這樣才能夠明確。"],["主席：財政部可以接受吧？好，第十六條第三項照行政院版第三項的文字通過，然後再","  把吳思瑤委員的提醒列入立法說明。"],["蔣委員乃辛：主席，我們現在就是回到剛剛下面那個紅字嗎？我坐在這邊被擋到了，看","  不見那些文字。"],["主席：本來上次我們有討論「已取得非徵收……」……"],["蔣委員乃辛：都市計畫法第二十七條的部分沒有了？"],["主席：那些都沒有了，這條紅字的文字就恢復。"],["蔣委員乃辛：我覺得我們要協助實驗學校的成立，這是大家制定實驗三法的目的……"],["主席：對，沒有錯。"],["蔣委員乃辛：可是如果要引用都市計畫法第二十七條的話，就是把實驗學校跟國家重大","  建設擺在一起。因為都市計畫法第二十七條就是適用於天災地變、國家重大建設或軍事","  需要的時候，所以如果本條例前面依照都市計畫法第二十七條的話，就等於把實驗學校","  跟國家重大建設擺在一個位階上面，太高了。"],["主席：對，你講得很有道理，所以我們現在的文字就是回復到原來行政院版本第三項。","  請大家看一下紅字的文字部分有沒有問題，如果沒有問題的話，就照行政院版第三項修","  正通過。","   我們先處理上次保留的條文，現在處理第二十三條第三項，請大家看一下第21頁及第","  22頁。針對上次爭議比較大的部分，署長有溝通過，請報告一下有關百分比的部分。"],["邱署長乾國：請各位委員看一下第22頁最右邊一欄最下面的兩項，這個部分要謝謝蔣乃","  辛委員給我們指導，並提出建議的修正條文，我們認為蔣委員的建議很好，所以就採認","  。原來的文字是不要超過同一個教育階段總校數的百分之十五，現在我們又加了一項，","  文字為：「公立學校辦理學校型態實驗教育，其學校總數，不得逾全國同一教育階段總","  校數百分之十。」，這樣的修正既可以解決地方的困難，也可以控制它的總量不要過於","  擴大。謝謝。"],["主席：這樣可以。請蔣委員乃辛發言。"],["蔣委員乃辛：我當時的意見是做一個折衷。基本上，那天討論的時候發現，全國各縣市","  只有嘉義需要超過百分之十，我當時希望不要超過百分之十，後來署長有來跟我溝通。","  我的意思是，原則上我們還是不超過百分之十，就是上限是百分之十，但是某些縣市的","  特殊狀況，經過教育部的核定的話，可以達到百分之十五，而不超過百分之十五，可是","  全國的總量數不要超過百分之十。也就是說，以台北市來講，只有百分之一點幾，還有","  很大的空間，新北市也有很大的空間，如果嘉義需要增加兩所，可是比例超過了百分之","  十，就把這幾個縣市的名額給他們，讓他們可以用，可是我不曉得這個條文的敘述是不","  是跟我當時講的一樣，因為我是以不超過百分之十五為原則，但是有這種特殊狀況的話","  ，可以提高到百分之十五，不過總數不超過百分之十，這種敘述的方式是不是……"],["主席：以我了解，超過百分之五的部分其實就是要報教育部逐一審核，對於蔣乃辛委員","  的意思，教育部也聽到了，就是我們還是以百分之十為原則，他們會逐一報教育部，如","  果真的超過一點點，又有那個需求，確實不能超過百分之十五，所以教育部在審核的時","  候要能夠加強把關的機制，因為只有一、二個縣市有那個需求。"],["邱署長乾國：我加一下，全國有一個百分之十的總量管制……"],["主席：有一個總量管制，應該也不會啦！現在只有百分之一點三而已。主要就是因為各","  縣市的分母……"],["蔣委員乃辛：確定你們這樣的寫法就是符合我的意思？"],["主席：對，就是這個意思。"],["蔣委員乃辛：就是不超過全國的總量的情況下，可以私下挪用？還是要經過教育部的同","  意嘛！"],["主席：對。"],["邱署長乾國：我報告一下，我們當時跟蔣乃辛委員討論的時候有確認用全國的總量來做","  控管，但是我們也擔心如果用全國的總量做控管，有某一個縣市過度膨脹，也不均衡，","  所以把縣市的比例控制在百分之十五的條件也匡列下來。"],["主席：是，就是加了一段，文字為：「公立學校辦理學校型態實驗教育，其學校總數，","  不得逾全國同一教育階段總校數百分之十。」。"],["吳委員思瑤：我確認一下，前面那一段「原住民重點學校以外之公立學校辦理學校型態","  實驗教育……」分成兩大句，有兩個句點，文字很長，比較明確的是這一項的控管不得逾","  百分之十五的部分是主管機關所屬同一教育階段，也就是縣市，對不對？第二個句點後","  面句子的主詞同樣是這個。"],["主席：對。"],["吳委員思瑤：所以第二句點以後不用再寫一下這個就對了？"],["主席：不用。"],["吳委員思瑤：我剛剛很認真看，才確認是這樣。"],["主席：他說這一項還要……"],["吳委員思瑤：「但特殊情況，其實驗教育計畫於學年度開始六個月前逐案報中央主管機","  關審查核定者，不得逾同一教育階段總校數百分之十五。」這一句的主詞還是主管機關","  、縣市。"],["林次長騰蛟：可以把「但」字前面的句號改成分號。"],["吳委員思瑤：不要是不是？"],["主席：其實原住民的部分不會超過百分之十。"],["吳委員思瑤：你的意思我懂，我只是覺得條文的主詞要清楚。"],["李處長嵩茂：從法制作業的用語、寫法來講，但書就是前段本文的例外，就是同一個主","  詞。我們現在的規定是把原住民重點學校劃出來，然後把其他學校做百分之五的限制，","  而這些受到限制的百分之五，在但書的情況下可以彈性到百分之十五。"],["吳委員思瑤：然後再送中央主管機關審查核定……"],["主席：對。"],["李處長嵩茂：對，它是前面百分之五的對象的但書放寬，不過現在增列的第三項，前面","  的用語可能還要進一步斟酌一下，這裡用的是「公立學校」，公立學校會包括原住民學","  校，所以如果政策上是要跟第二項一貫，也就是我們的百分比管理不包括原住民學校的","  話，我建議新增的這一項用「前項學校總數」就好了。"],["主席：對，加一個「前項」，對不對？"],["李處長嵩茂：就是把前面的文字刪除，把「其」改成「前項」。"],["主席：好，第三項加一個「前項」。"],["李處長嵩茂：就是「其學校總數」的前面都不要、全部刪除。"],["吳委員思瑤：就是「前項學校總數……」。"],["主席：改成「前項學校總數，不得逾……」，這樣更精簡。我們再看一下第三項，改成「","  前項學校總數，不得逾全國同一教育階段總校數百分之十。」。我跟大家報告，大家也","  不用擔心，萬一在裡面的話，現在只有百分之一點三，到百分之十還有非常、非常大的","  距離，也不太可能，不可能啦！坦白講，但是蔣乃辛委員講的也應該要納入，就是要有","  一個宣示，還是要總量管制，好不好？","   如果大家的意見都覺得OK、達成共識，我們再看一下第三項，「公立學校辦理學校型","  態實驗教育，應就第一項所定事項擬訂實驗規範，報學校主管機關核轉中央主管機關核","  定；於實驗規範之範圍內，得不適用國民教育法、高級中等教育法、專科學校法、大學","  法、技術及職業教育法、特殊教育法、學位授予法及其相關法規之規定，該規範並應載","  明其不適用之相關規定。屬前項但書情形者，併實驗教育計畫報送。」這個修正過了，","  是不是？本來說要學生輔導法……"],["吳委員思瑤：師資培育法、國民體育法、學生輔導法跑到哪裡去了？"],["主席：師資培育法還有國民體育法嗎？"],["吳委員思瑤：順序應該是學位授予法後面先放師資培育法，然後是學生輔導法、國民體","  育法。"],["主席：對。大家看一下。當時有一些爭議，是師培跟國體法，現在這樣有沒有關係？它","  是排除部分，沒有全部，而且要有對照。"],["吳委員思瑤：不一定要適用，如果有適用特殊部分的話，還要再列出來。"],["柯委員志恩：你對列入師資培育法的concern是什麼，你要不要說明？"],["主席：它要對應啦！排除這一條的話要怎麼處理？准不准？"],["許副署長麗娟：公立學校不具教育人員資格的人會在其他一條用編制外人員處理，如果","  是屬於編制內的人員，其實並沒有師資培育法要排除的相關問題，因為公立的部分就有","  一項提到，可以用編制外的其他人員。既然是編制外，其實就不受限制了，但是假如把","  師資培育法放進去，會不會對應到執行上現場認為屬於編制內的教師也要排除相關規定","  ？會不會有一些爭議？"],["吳委員思瑤：如果編制內的人要排除的話，還是要羅列出來，因為每一所學校的需求不","  一樣。現在列出一串法表示可以排除，不代表每一所公立學校在辦學的時候，每一個法","  的條文都一定有適用排除的部分。只是你把它擴大放進來的話，如果各該學校有需求，","  還是要羅列出他排除的那個法的哪個條文給你們審查，這是讓他有彈性一點。"],["柯委員志恩：重點是師資培育法在這個條文裡顯然完全用不上，因為師資培育法規範的","  內容在實驗學校完全不會用到，那就不用拿出來，其他都可以。"],["主席：本來就沒有限制。"],["柯委員志恩：對，沒有限制。你剛剛說額外的條文就是編制外人員的部分。有關師培法","  最主要的部分，我知道你的意思，但是師培法這個東西完全不會在這個地方出現。"],["主席：是啊！因為這個是公立學校的實驗教育，它已經放寬可以用編制外的。","   請蘇委員巧慧發言。"],["蘇委員巧慧：我們回到我們想解決的問題本身討論好了，看法條是放在這裡好、其他的","  法條也好，或是做文字上的修正，沒關係，那是解決方式。我先回到問題，我們長久以","  來的問題就是，既然大家現在要鼓勵實驗教育的型態更加增長，除了第一線的老師端在","  師培的階段也必須可以對應師資培育。有關師資培育這件事情，上次我提到實驗學校也","  可以成為實驗機構、場域，或是依然留在師培的機構、學校等等，也必須有課程可以對","  應，了解什麼叫實驗型態學校。過去我質詢的時候也有提到，師培有一定的要求，因為","  就是必須按照國民學校、國民教育的課綱了解整套學習概念，而實驗教育就是要打破國","  民教育的部分，所以如果在師培裡面沒有給他空間的話，要怎麼產生培育實驗教育所需","  的老師呢？"],["吳委員思瑤：沒有錯，署長統一回應好不好？因為我們之前討論……"],["蔣委員乃辛：我們將師資培育法、學位授予法、技職教育法及大學法統統列出、排除，","  到底是排除整部法……"],["主席：部分。"],["蔣委員乃辛：還是排除這個法裡面的部分？是部分的話，在哪裡？"],["主席：寫計畫的時候都要對應，表示是排除哪一條，以及要用什麼方式，然後要審查。","",""],["蔣委員乃辛：應該指出什麼東西排除學位授予法的什麼條文。"],["主席：他沒有辦法……"],["蔣委員乃辛：不是說全部排除，對不對？"],["主席：未來在辦法的部分會提，就是要對應哪一條，必須在寫計畫……"],["吳委員思瑤：要送出來。"],["主席：要說明如果不用這一條的話，要用什麼方式處理；他們要審查可不可以排除這一","  條。"],["蔣委員乃辛：我們也要知道一下，因為我們不知道他們寫出來的計畫是什麼東西，所以","  我們在立法的時候，是不是應該規定在某種情況下可以排除，在某些情況不能夠排除，","  而不是完全讓教育部、國教署在收到計畫之後決定可不可以排除？這樣授權範圍是不是","  很大？"],["主席：我的理解是，這個本來就是實驗教育，也會受到現行法令的束縛，我們在討論是","  不是可以適度鬆綁，所以要排除部分的法律。"],["蔣委員乃辛：對，我贊成鬆綁，我們審查實驗三法的目的就是要鬆綁，可是譬如大學法","  ，我們到底鬆綁大學法的哪些東西？是依照他們寫出來的計畫決定要鬆綁哪些，還是立","  法的時候就同意哪些部分可以鬆綁，哪些部分不能鬆綁？"],["主席：對話一下。"],["吳委員思瑤：我跟蔣委員報告一下，每一個學校依其經營的實驗教育樣態，可能需要鬆","  綁的法條不一樣所以我們在這一條很難針對哪些法予以規定，譬如大學法可能鬆綁的是","  第二章、第三章的部分內容，師培法可能是第四章的部分內容；我們不太可能在這個條","  文裡含括。在整個制度設計上，我們當初在討論這一條的時候，就曾擔心蔣委員講的，","  給他太大程度放寬的問題，所以我們在條文裡寫入排除這些法之「部分規定」；這是我","  提出一定要放進來的，不是整個法都可以排除適用。"],["主席：後面有寫。"],["吳委員思瑤：而是部分規定。後面的條文還會處理到，每一個學校提出資料送審議會的","  時候會載明要排除的某個法的某些部分。"],["主席：要理由。"],["吳委員思瑤：而且也必須提出適用什麼樣的對應方式。"],["主席：他要審查。"],["吳委員思瑤：相對的，後面的審議會有非常嚴格的把關。我們當初討論的時候，有特別","  針對蔣委員的擔憂處理，放入「部分」兩個字。"],["主席：我們是不是請邱署長說明一下？"],["吳委員思瑤：請署長針對剛剛提到的師培法統一回應。"],["蔣委員乃辛：我再提出我的想法，然後請署長一起回應。甲學校可能排除第二條、第三","  條，乙學校可能排除第五條、第六條，丙學校可能排除第十條、第十二條，丁學校可能","  排除第二十幾條。"],["主席：有可能。"],["蔣委員乃辛：到時候會不會所有的學校加起來以後，整個大學法被不同的學校分別……"],["主席：要看個別的。"],["蔣委員乃辛：整個大學法全部被排除掉了。我的意思是規定大學法、技職教育法、特殊","  教育法等法律條文中的哪些部分不可以排除，哪些可以依照學校的計畫替代方案調整，","  有沒有這種方式？應該有吧。有些東西不管是在什麼情況下，這個條文是必須存在的，","  這種條文總該有吧。"],["主席：請司長跟署長說明。"],["邱署長乾國：公立學校辦理學校型態實驗教育有幾個要件，第一個是第一項所定的事項","  ，它是有範圍的；第二個，要訂實驗規範；第三個是部分規定。所以我們回到第一項來","  看，第一項提到「行政運作、組織型態、設備設施、課程教學、學生入學、學習成就評","  量、學生事務及輔導等事項」，可見它匡在這些範圍內，因此，人的資格、條件並未排","  除。"],["主席：乃公清楚了嗎？前項已經規定不能排除的部分，還有要排除的部分要有對應關係","  、要載明理由、要送審，所以有一個把關機制。","   接下來，大家對納入師培法、學生輔導法、國民體育法應該……"],["邱署長乾國：關於師培法，剛剛蘇委員提到，課程教學的實習、場域等等事項，這些是","  可以的，所以我們支持納入師培法。"],["柯委員志恩：沒錯！實習不在師培法規定，實習在另一個法規規定。"],["主席：是嗎？這樣有沒有問題？因為後端有把關……"],["潘部長文忠：我們已經在修母法了……"],["主席：納入學生輔導法和國民體育法應該沒有大問題吧？可以吧！"],["邱署長乾國：關於學生輔導法，因為實驗教育學校不一定採三級輔導方式，可能會用其","  他的彈性方式……"],["主席：所以學生輔導法也必須納入。"],["邱署長乾國：關於國民體育法，如果實驗教育學校進行校外體驗探索，方式可能不太一","  樣……"],["主席：了解。現在紅字部分已作修正，除原來的法規之外，再加入師資培育法、學生輔","  導法、國民體育法，還有本項後段加「第二項」，修正為「屬第二項但書情形者」。大","  家對這些修正有沒有問題？","   我再唸一次第四項：「公立學校辦理學校型態實驗教育，應就第一項所定事項擬訂實","  驗規範，報學校主管機關核轉中央主管機關核定；於實驗規範之範圍內，得不適用國民","  教育法、高級中等教育法、專科學校法、大學法、技術及職業教育法、特殊教育法、學","  位授予法、師資培育法、學生輔導法、國民體育法及其相關法規之部分規定，該規範並","  應載明其不適用之相關規定。屬第二項但書情形者，併實驗教育計畫報送。」，請問各","  位，有沒有意見？"],["邱署長乾國：倒數第二行的「該規範」三字可以刪除，以求與第九條部分文字一致。"],["主席：倒數第二行的「該規範」三字刪除，如果大家沒有意見，這一條的修正照以上文","  字修正通過。","   現在處理第七條的復議案。本項復議案建議原通過的第七條第一項第十七款部分文字","  修正為「實驗教育計畫主持人（以下簡稱計畫主持人）」，刪除「實驗教育」四字。因","  為上次你們表示這個部分重複，所以我們作文字修正。下面劃線之處……"],["邱署長乾國：報告委員，因為第五條已經規定「主管機關定期召開學校型態實驗教育審","  議會（以下簡稱實驗教育審議會）」，但是第七條又再次規定這個簡稱，所以刪除這個","  部分，不再重複規定，這是立法品質的問題。"],["主席：唸一遍。"],["邱署長乾國：第五條第一項已經規定「（以下簡稱實驗教育審議會）」，上次通過的第","  七條又再次規定這個部分，所以刪除這個部分，不再重複規定。"],["主席：請宣讀修正完畢的復議案。","委員張廖萬堅等復議案：","   原通過「學校型態實驗教育實施條例修正草案」第七條為求立法周延提出復議，修正","  如下：","第  七  條    學校法人或其他非營利之私法人申請辦理學校型態實驗教育，應由其指","        定之計畫主持人擬具實驗教育計畫，於學年度開始一年前，向各該主管機關提","        出，經各該主管機關送實驗教育審議會審議通過後，由各該主管機關許可。","            前項實驗教育計畫，應載明下列事項：","            一、學校名稱。","            二、實驗教育名稱。","            三、學校所在地。","            四、教育理念及計畫特色。","            五、課程及教學規劃。","            六、學校制度。","            七、行政運作、組織型態。","            八、設備設施。","            九、實驗規範。","            十、校長資格與產生方式、教職員工之資格及進用方式。","            十一、學生入學、學習成就評量、學生事務及輔導之方式。","            十二、社區及家長參與方式。","            十三、經費需求、來源及收費基準。","            十四、預計招收學生人數。","            十五、實驗期程及步驟。","            十六、自我評鑑之方式。","            十七、實驗教育計畫主持人（以下簡稱計畫主持人）及參與人員背景資料。","","","            前項實驗教育計畫期程，依申請辦理之不同教育階段規定如下：","            一、高級中等以下階段學校型態實驗教育：三年以上十二年以下。但經主管","             機關許可續辦者，得予延長，每次延長期限為三年以上十二年以下。","            二、專科以上階段學校型態實驗教育：四年以上十二年以下，並以辦理專科","             班、學士班或碩士班為限。但經主管機關許可續辦者，得予延長，每次延","             長期限為四年以上十二年以下。","                  提案人：張廖萬堅  許智傑    蔡培慧    何欣純    蘇巧慧    ","                         吳思瑤    柯志恩    蔣乃辛"],["主席：請問各位對以上復議案有無意見？"],["蔣委員乃辛：主席，第七條的復議案有誰提案？又有誰連署？"],["主席：有沒有委員要加入連署？"],["蔣委員乃辛：不是，送到我手上的復議案既沒連署人，也沒提案人？"],["主席：那是草案，現在這個復議案已經有提案人和連署人，請在場委員一起加入連署，","  好不好？"],["蔣委員乃辛：其實這不需要提復議案啊！"],["主席：因為上次的會議紀錄已經確定。"],["蔣委員乃辛：我知道，但是這個法案最後還要全案表決啊！每一條通過以後，全案還要","  再通過一次啊！全案通過時，再進行文字修正就好了啊！"],["主席：沒關係，現在這一條先修正好了，我們已經花時間進行修正，就先修正。對啦！","  乃公講得沒錯！"],["蔣委員乃辛：最後全案要再看一次每個條文之間有無扞格問題啊！"],["主席：對啦！第七條作以上修正，復議案通過。","   繼續處理第六條復議案。這一條之前已經通過，但是後來我提出復議案，建議加上最","  後一項，請大家看看，加上「學校接受前項第三款高級中等以上實驗教育學生轉入時，","  應就原於實驗教育修習之學分，予以適度採認抵免。」，我建議加上這個部分是因為有","  人可能不適應高級中等以上實驗教育，想要回到原來的體制，可是二種學校的學分數不","  一，採認會有一些問題，導致唸實驗教育的學生回到原來體制教育時缺少很多學分必須","  多唸好幾年，所以對於相似、類似的採認，能否用適度的方式讓其採認，這樣讓孩子在","  轉銜時不會那麼不順利。"],["柯委員志恩：可是若在法條上規定「適度」，則適度的標準在哪裡呢？"],["主席：本來是規定「寬鬆」。"],["柯委員志恩：適度跟寬鬆都有一樣的問題，是不是就規定「予以採認」？"],["主席：我也這麼認為，那「適度」予以刪除。就是課程相關的，還有理念、教法跟原來","  是一樣的，那就可以採認，不然可能會碰到一些問題，比方說應該唸三年級，但可能變","  成必須從一年級開始唸。","   請許委員智傑發言。"],["許委員智傑：要怎麼認定適度跟寬鬆？是否實驗教育的部分就要全部採認？"],["主席：基本上是這樣。"],["許委員智傑：若不分什麼情況全部都要採認，是不是有點奇怪？"],["主席：請說明。"],["李處長嵩茂：本來在討論要不要加進寬鬆、嚴格或適度的時候，就有擔心到如果全部刪","  除就會發生如許委員所提到的問題，即全部都要採認。方才國教署的意見可能是認為，","  在採認的時候可能還是要對應到學分性質來做考量，當時是加了一個不確定的法律概念","  ──適度，或者未來學分採認上是不是在轉學、復學等方面有一定的規定，這時就依相關","  規定予以採認。"],["柯委員志恩：比方說從管得較鬆的學校轉到一般正規的高中，但兩者間有可能數學程度","  差距很大，所以你們要依規定的話，則是依怎麼樣的規定？"],["何委員欣純：我的想法跟柯委員一樣，如果是「依相關規定」，原來在實驗學校的孩子","  所學及學習過程，其實跟一般正規教育的教學方式可能不太一樣，當他要轉學到正規體","  系學校的時候，如果是依學校的相關規定，則他可能永遠都無法轉入，或者他的學分永","  遠都不能採認抵免，所以這個部分大家再討論一下好不好？"],["主席：其實原意就是儘量寬鬆去認定，不要太過嚴格，不然……"],["許委員智傑：原則上要寬鬆認定，現在就是文字要如何呈現，不然一定會影響學生的轉","  銜。可是完全百分之百都不看，又可能有浮濫之嫌，換言之，原則是寬鬆的，但有一些","  相對應的規定，請教育部看看文字要怎麼呈現。"],["李司長彥儀：目前在大學的部分，學校對於相關事務是可以將其納入其學則去規範，包","  括什麼樣的情況會予以採認等等，但若是專業方面的採認，學校則會交給系所進行專業","  認定哪些學分採認、哪些學分不採認。"],["許委員智傑：因為「相關規定」乍聽之下好像很嚴格，本席認為，這部分不太容易處理","  ，而且如果用「相關規定」，屆時他們要轉過去，恐怕會有困難。"],["主席：本來轉學就會有學分採計制度可以適用，而我們之所以還要再訂這一條，是因為","  實驗教育比較特別，所以轉過去時的採認，希望能比相關規定更寬鬆。"],["柯委員志恩：就算如此，其實很多實驗學校在高中階段，像英文跟數學教學方法可能是","  不太一樣的，如果轉到一般正規學校，一般來說很難轉得進去，可是若不把「依相關規","  定」寫進去，是否會造成一個狀況？因為很多人對高中階段的數學、英文是很難適應的","  ，可能常常會被當，不像到實驗學校則是學他們喜歡的東西，所以屆時如果必須轉到正","  規高中，相關學分是否可以正式transfer過去，那個東西其實對很多學生而言是有一些","  不太公平的，所以這個東西我們還是要思考一下，換言之，他們之所以要有相關規定，","  就是擔心這些問題。至於大學的部分，通常是由學校自定，大部分就是8折採計，因為","  大部分會轉學的多是從較low的轉到比較好的學校，所以這部分會打8折，讓你可以再去","  補足那百分之二十。"],["許委員智傑：修正為「適度協助採認抵免」。"],["何委員欣純：加上「從寬」兩字好了，因為「從寬」是法律用語，但寬鬆並不是法律用","  語。即修正為「依相關規定從寬採認抵免」。"],["許委員智傑：這樣應該可以。"],["主席：「從寬」的話學校會把關。"],["何委員欣純：「從寬」2字起碼可以幫孩子爭取到一些空間。"],["李處長嵩茂：現在即使是非實驗教育學校的轉學，依照高級中等學校學生學習評量辦法","  第十五條的規定，是由學校訂定抵免的規定，而委員提案的目的應是考量到實驗教育的","  特性，所以這部分是否修正為「……轉入時，應考量其特殊性，就原於實驗教育修習之學","  分，依相關規定從寬予以採認抵免」？"],["柯委員志恩：實驗教育就已經很特殊了，還要……"],["李處長嵩茂：因為那個規定是學校在評量中有賦予它訂定採認的標準，而我們在實驗教","  育專法中予以規定只是要告訴學校，從實驗教育轉進來的，你要考量實驗教育的特殊性","  ，就是有一點指導、宣示性的意思在裡面，希望考量時不要跟考量其他學校一樣的嚴格","  。"],["主席：就是修正為「應考量其特殊性，就原於實驗教育修習之學分，依相關規定從寬予","  以採認抵免」，其實這就是一個宣示性，實驗教育學生轉學的時候，學分採計會比一般","  轉學生還稍微寬鬆一點，但也不能完全放水啦！比方說轉到台大，其採計原則上一定比","  較嚴，但若是轉到私立學校，情況可能就不一樣，總之，這應該是宣示性的規定。","   第二項修正為「學校接受前項第三款高級中等以上實驗教育學生轉入時，應考量其特","  殊性，就原於實驗教育修習之學分，依相關規定從寬予以採認抵免。」，請問各位，有","  無異議？（無）無異議，復議案通過。然後提案人是張廖萬堅，連署人有何欣純、柯志","  恩、蘇巧慧及吳思瑤委員等，也請在場委員能夠附議連署。","   至於第十四條，應該不用復議了，且上次會議議事錄都還沒確定。第十四條第一項第","  一款(四)樓地板總面積，每一名學生不低於四平方公尺。因為在審理的時候實驗教育聯","  盟有意見，這個可能是在對應以前非學型態的教育機構直接轉過去，所以我們同意它直","  接掛學校型態，可是有些已經有很大的面積，可能可以招收的學生比較多，也有很多空","  地的面積，現在如果我們這樣去要求，會不會反而變成我們要協助原來用補習班建築物","  條件申請的非學機構轉型為學校型態，可是本來就是學校型態的非學機構的空間本來很","  大，只是沒有建築物，所以有一個修正動議，我給大家看一下。我唸一遍：「學生學習","  活動室內場地使用面積，每人不得少於一點五平方公尺，其面積不包括室內走廊及樓梯","  ，學生學習活動室外面積，每人不得少於三平方公尺。但每人之樓地板總面積高於四平","  方公尺者，不在此限。」，這樣可以兼顧整個法律的對象。大家討論一下，看看有沒有","  什麼意見。關於這個修正意見，請國教署看一下。"],["邱署長乾國：這個部分的條文與非學型態條例第7頁的機構是對應的。這個條文對於學生","  室外活動場域其實是更有利的，原來只有規範室內，但這個條文希望有些室外的空間可","  以活動，不過如果室內的部分超過四平方公尺，就不在這個限制範圍內，所以我們認為","  這個方向可行。謝謝。"],["主席：大家看一下，這個是有利的，就是對於不同型態的學校會有一些……"],["柯委員志恩：以前的規定是像補習教育……"],["主席：對，有些是合法的機構型，如果要轉型為學校型態，我們是准許的，可是不要讓","  原來空間比較大的學校型態也變成……"],["柯委員志恩：這個比較合理。"],["主席：對，比較合理。好，如果大家同意的話，這個不用復議，這個只是修正。第十四","  條第一項第一款第四目以剛才我所唸的文字修正通過。","   修正動議復議案如有委員補簽，請議事人員列入紀錄。「學校型態實驗教育實施條例","  修正草案」業已審查完竣，現有委員提出附帶決議，請宣讀。","委員柯志恩等附帶決議：","   附帶決議","   查103年通過「制定學校型態實驗教育實施條例」，至今全國22縣市共有19縣市提出","  學校型態實驗教育相關辦法，尚有三縣市未制定。而部分地方縣市提出辦法者，尚未經","  過教育部備查。","   查部分縣市條文似有所疏漏，如「宜蘭縣政府指定公立學校辦理學校型態實驗教育辦","  法」第4條明定：「實驗教育審議會委員，均為無給職，且不得參與其所監督之國立學","  校辦理之實驗教育。」目前應無「國立學校」辦理之實驗教育。再者如高雄市、台東縣","  之學校型態實驗教育實施辦法，並無載明公立學校實驗教育計畫應包含哪些項目。","   綜上，建請教育部積極督促未制定學校型態實驗教育相關法規之地方縣市建置相關規","  定，並定期審視各地方縣市提出之辦法，若有不足或錯誤之處，應督導改善。","                  提案人：柯志恩","                  連署人：張廖萬堅  蘇巧慧    蔡培慧    蔣乃辛    陳學聖    ","                         何欣純    吳思瑤"],["主席：請署長或部長說明。"],["邱署長乾國：我們配合辦理。"],["主席：好。其他在場委員如要加入連署，請來簽名補加入。上開附帶決議照案通過。","   報告委員會，實驗三法中的第1部有關「學校型態實驗教育實施條例修正草案」已修","  正完竣。","   現在進入第2部「公立國民小學及國民中學委託私人辦理條例修正草案」，之前條文","  已全部宣讀過，請大家直接翻到第2部的第1頁。跟各位委員報告，本條例很多內容其實","  與前一部條例都相關，已經做了統合，如果大家沒有意見的話，在宣讀之後就通過。"],["柯委員志恩：如果哪個是一樣的話，請告訴我們一下。"],["主席：好。","   處理本案之名稱。行政院版本的名稱是「公立高級中等以下學校委託私人辦理條例」","  ，經過綜整以後，修正為「公立學校委託私人辦理條例」，請問各位，有無異議？（無","  ）無異議，本案名稱修正通過。","   處理第一章章名「總則」。請問各位，對第一章章名有無異議？（無）無異議，通過","  。","   處理第一條。請大家對照行政院版與各位委員的版本，經綜整後，建議修正如下：","   「第一條    為鼓勵私人參與辦理公立高級中等以下學校（以下簡稱學校），促進教","  育創新、多元化，發展教育特色，以共同養成德、智、體、群、美五育均衡發展之健全","  國民，特制定本條例。」。","   第一條有院版、蘇委員巧慧版、吳委員思瑤版、陳委員亭妃版，綜整作如上文字修正","  。"],["吳委員思瑤：還需要「高級中等以下學校」等文字嗎？"],["主席：要，第一條就是要說明這個學校的涵義。如果沒有問題，第一條就修正通過。","   處理第二條。本條沒有修正，內容為：「第二條    本條例所稱主管機關：在中央為","  教育部；在直轄市為直轄市政府；在縣（市）為縣（市）政府。」，請問各位，有無異","  議？（無）無異議，通過。","   處理第三條。經綜整相關內容後，建議修正如下：","   「第三條    本條例用詞，定義如下：","   一、委託私人辦理：指核准設立學校之主管機關（以下簡稱各該主管機關），依學校","  辦學特性，針對學校土地、校舍、教學設備之使用、學區劃分、依法向學生收取之費用","  、課程、校長、教學人員與職員之人事管理、行政組織、員額編制、編班原則、教學評","  量、學校經費運用及學校評鑑等事項，與受託人簽訂行政契約，將學校之全部委託其辦","  理，或將學校之分校、分部、分班或可以明確劃分與區隔之一部分校地、校舍，於新設","  一所學校後委託其辦理。","   二、受託人：指受各該主管機關委託辦理學校之本國自然人、非營利之私法人或民間","  機構、團體。但學校財團法人及其設立之私立學校或短期補習班，不得為受託人。","   三、受託學校：指由受託人受各該主管機關委託辦理之學校，仍屬公立學校。","   前項第一款新設學校之設立條件，得不受各該教育階段設校相關法令規定之限制。","   第一項第二款自然人、私法人或民間機構、團體之代表人或負責人，不得有教育人員","  任用條例第三十一條第一項規定各款情事之一。」","   以上文字都是照行政院版及吳委員思瑤版。請柯委員志恩發言。"],["柯委員志恩：不好意思，我看到本條有分校、分部、分班委託辦理等文字，有一些家長","  看到這個部分會有點擔心，其實以前也曾經發生過一個問題，就是在財務上到底要怎麼","  分配、運用？照這樣的條文來看的話，這裡所稱委託辦理的收費制度會不會不一樣？分","  班、分部是否會以專戶做運用？如果學生希望換班的話，這個機制到底是怎麼樣？這個","  地方有沒有做一些額外的考量，因為這裡有特別明確地講到，對不對？這的確在現實生","  活中其實是發生過的，也就是委託不同的地方去辦理，對不對？可以不用屬於同一個機","  構，但為同一制度辦理。我講一個最現實的問題，最近發生的就是學生要轉班，可是屬","  於不同制度，因為有分部、分班，如果要轉過去，到底是如何設計？家長就會有一些額","  外的疑慮，我只是這時候提出來給大家思考。"],["主席：邱署長有無回應？"],["陳委員學聖：我覺得這條條文是非常關鍵的，所有實驗學校委託的關鍵就在這條條文，","  這次修法是「依法向學生收取之費用」，這裡的「法」是指什麼法？有多大彈性？譬如","  今天家長會做一個決議是願意參加這一次行動學習，然後就提出一個費用，那麼這個費","  用是否也算「依法」？因為是經過家長會決議的，這個決議是採多數決還是要絕對多數","  決？這些沒有接受的家長應該怎麼面對？","   最近出現問題就是從收費開始，我們去看兩個不同學校，其中華德福是完全比照公立","  學校，它的實驗精神因為收費被綁住了，彈性就變小。人文則是完全彈性，但被視為違","  法，可是它的實驗性格就大很多，這中間的對錯到底是什麼？這條條文如果通過，對於","  已經發生的情況，像是人文的情形，有沒有回溯機制讓它有彌補機會？因為它走在前面","  ，如果照今天依法可以收取的立法精神，他們等於是走在前面、是自行已經依照學校教","  育狀況做一些彈性處理，這是非常重要的關鍵條文，所以教育部一定要有明確的方向指","  示，好不好？"],["主席：我先說個人意見，「依法向學生收取之費用」其實是要賦予法源，雖然是公立學","  校委託辦理的實驗教育，可是真的因為實驗教育型態的關係，確實會與一般公立學校不","  一樣，會因為校外教學等等而需要收取一些費用。有些學生是比較弱勢的，因為是公立","  學校委外經營的實驗學校，應該有一些公立的資源，如果我們同意委外辦理實驗教育，","  我們的審查確實也同意辦戶外活動，但有些學生負擔得起、有些弱勢的學生負擔不起，","  針對弱勢的學生如何處理？這部分是關鍵。"],["吳委員思瑤：這一款原本的條文是「雜費與各項代收代辦費」，現在因為要打破，所以","  才調整為「依法向學生收取之費用」，這部分對於承辦學校而言當然覺得很好，因為給","  了很大彈性，可是考驗在於未來地方政府都會有行政契約，對於「依法」的部分會不會","  太浮濫、太放寬，必須在簽署行政契約時有非常明確的把關機制。針對這部分，教育部","  的態度要說明清楚，如果把關機制相對嚴謹，而且我們也信任地方政府做的沒問題，當","  然這樣是OK的，我認為不應該完全沒有把關，讓學校有太大的……"],["主席：因為這是公立學校委外，不是一般私立學校。"],["吳委員思瑤：還是要有把關機制，但我們要不要同意給它一些彈性？所以，教育部要回","  應關於制度上的設計是什麼。"],["主席：宜蘭人文就是這樣，它一方面是公立委外，有公共性質，可是本身又是實驗教育","  ，會有其他課程設計產生的費用，所以很難……"],["陳委員學聖：我特別再跟部長和署長說明，譬如人文的運作模式，家長等於是做決議把","  錢捐給基金會，它也不是捐給學校，而是捐給基金會，基金會是來經營學校的，這樣捐","  給基金會的模式是走曲折的路線……"],["主席：是因為當時沒有授權。"],["陳委員學聖：對，以後也會有這種方式。"],["主席：當時因為沒有這一條，所以就是學雜費。"],["陳委員學聖：以後即使依法限縮，如果是捐錢給另一個基金會，由它來與學校合作辦理","  行動學習，那也是另一種彈性。你們要想好，我主張放寬但要有上限，如果沒有上限，","  最後很多弱勢學生的行動學習會變成另一種霸凌。"],["主席：剛剛就有說關鍵是弱勢學生。"],["吳委員思瑤：我可否與陳委員商量，你所說的要有上限，是不是如同我說的，地方政府","  在把關行政契約時的原則要清楚？"],["主席：請邱署長先回答。"],["邱署長乾國：因為現行規定是國中小公辦民營，所以在收費的部分是雜費與各項代收代","  辦費，這是因為國中小的關係。現在往上延伸之後，在高級中等教育階段就會開始衍生","  出學費等，所以在收費的部分，一般大概會有4項費用，包含學費、雜費、實習實驗費","  和代收代辦費。代收代辦費會有一些彈性規定，是可以收取的但要有一定程序，也是有","  法規規範，這是在收入的部分。","   在支出的部分，條文中也有提到學校的經費運用，所以「收」和「支」都應該在契約","  裡明確規範，受委託單位當然還是必須遵循法規和契約。"],["主席：沒錯，雖然我們放寬法規的範圍，但是也有審查機制。大家還有其他意見嗎？修","  正為「依法」的原因其實就是要限制，可能是透過行政契約來限制，將來依據這個法條","  訂定相關辦法，譬如可以訂定公辦民營委託的行政契約注意要項。"],["邱署長乾國：要收什麼錢之前就要先說好、打好契約，不能沒有契約就要收錢，這樣就","  不合理。"],["主席：沒錯，要嚴謹，因為這是公辦民營，有公立學校性質。"],["潘部長文忠：因為這個條文是在做定義，委員會關切的應該是在第八條，它會有屬於執","  行面的相關把關，也許委員可以在這部分再來審酌。"],["主席：第三條其實就是修正原來限縮成只能收取兩項費用的部分，現在往上延伸又有其","  他費用，所以，我們就寫「依法」，這樣稍微比較寬。第三條照提會討論版本修正通過","  。"],["陳委員學聖：對不起，剛剛第三條的部分還有一個問題，教育部還沒回答，如果通過後","  有沒有溯及既往？"],["主席：等一下用附帶決議處理，好嗎？"],["陳委員學聖：好。"],["主席：現在處理提會討論版本第四條。請宣讀。","第  四  條    學校委託私人辦理，各該主管機關應提供同等學校相當之教職員工員額","        編制之人事費、建築設備費及業務費予受託學校；人事費並應逐年依教職員工","        敘薪情形調整之。","            受託學校對於前項費用，除第十八條第三項規定及資本支出不得流出外，得","        於各用途別科目間彈性運用。","            受託學校辦學應保障學生受教權，實踐國民基本教育之公益性、公共性、效","        能性、實驗性、多元性及創新性。"],["主席：第四條的部分，蔣委員乃辛有提出修正動議，已經宣讀過了，請大家看一下，桌","  上有資料。修正動議的部分，國教署已經溝通過了嗎？這是已經綜整的嗎？沒有嗎？是","  早上才看到？蔣委員早上才提出的嗎？要不要說明？"],["蔣委員乃辛：我在12月7日就提出了，修正動議上有寫日期。"],["主席：有。"],["蔣委員乃辛：我在12月7日就提出並送到委員會了，而且委員會也宣讀了，今天早上到現","  在為止並沒有宣讀過我的修正動議，所以這份修正動議是在之前開會時就提出來的，是","  宣讀過的。"],["主席：有，宣讀過了。有綜整過了嗎？請國教署說明。"],["蔣委員乃辛：我的修正動議加上一個但書，有問題嗎？"],["主席：你加上的但書是：「但應符合預算法第六十三條之規定」，對嗎？"],["蔣委員乃辛：對。"],["主席：請國教署看一下。修正動議就增加了「但因符合預算法第六十三條之規定」，第","  六十三條是什麼？"],["蔣委員乃辛：我不曉得國教署的意見是什麼？因為第四條第二項是這次行政院版修正的","  條文，說明裡面寫到，為使相關經費得彈性運用，並考量資本支出所匡列數額較大，且","  其支出目的係為獲得固定資產，或為延長固定資產耐用年限，爰參照預算法第六十三條","  「各機關之歲出分配預算，其計畫或業務科目之各用途別科目中有一科目之經費不足，","  而他科目有賸餘時，得辦理流用，流入數額不得超過原預算數額百分之二十，流出數額","  不得超過原預算數額百分之二十。但不得流用為用人經費，且經立法院審議刪除或刪減","  之預算項目不得流用」。","   所以，這是行政院在立法說明裡面說明為什麼要增列第二項的原因，就是依照預算法","  第六十三條的規定，可是你們第二項寫得不是很清楚，除了第十八條第三項人事費用及","  資本支出不得流用外，其他都可以流用，可以流用多少呢？怎麼流用呢？"],["主席：一定要符合預算法嘛！"],["蔣委員乃辛：既然你們是用預算法第六十三條的規定才增列第二項，所以我再加上一個","  但書，讓它更明確，將來不要有紛爭，就是按照第六十三條的規定辦理。"],["主席：可以嗎？其實本來就不能，我們過去在議會審查基金預算也常常這樣，我們現在","  審預算也是一樣。"],["蔣委員乃辛：所以立法說明為什麼加第二項？就是要用預算法第六十三條，既然這樣的","  話，我覺得把預算第六十三條擺上去。"],["主席：請國教署說明一下。"],["邱署長乾國：蔣委員的條文是把立法說明的部分在條文內容具體化，我們沒有意見。"],["主席：就是本來就要符合這個預算法。"],["蔣委員乃辛：對啊！"],["主席：修正動議再加進去，蔣委員強調還是要符合預算法第六十三條。"],["蔣委員乃辛：這樣就不會有爭議。"],["主席：第四條修正為「並應符合預算法第六十三條之規定」。"],["蔣委員乃辛：教育部法制處長說「但」改成「並」，我接受。"],["主席：各位委員有沒有意見？"],["吳委員思瑤：我可以提第一項的意見嗎？"],["主席：可以。"],["吳委員思瑤：第一項我們有提出修正，就是「……各該主管機關應提供同等學校相當之教","  職員工員額編制之人事費……」，我只是想要再確認，這裡所說「提供同等學校相當之…","  …編制之人事費」，意思是在那個行政區裡面同級同規模學校的人事費額度嗎？"],["邱署長乾國：是，有的學校編制不會用滿，可能會控留一些員額，用其他方式，這樣人","  事費就會比較少，所以我們是用編制的人事費。"],["吳委員思瑤：因為你這裡講「同等學校相當之」，同等學校是同級同規模的同等？"],["邱署長乾國：對，同級同規模。"],["吳委員思瑤：可不可以在立法說明裡面強化一下，就是各該主管機關要提供該同一個行","  政區裡面同級同規模學校的平均人事費，把這個明確一點？立法說明去處理好不好？"],["邱署長乾國：如果要用條文明確說明也可以啊！"],["吳委員思瑤：如果你同意可以在這個部分……"],["邱署長乾國：「同等」就改成「同級同規模」。"],["吳委員思瑤：對，建議改為「應提供同一行政區內，同級同規模各校平均之人事費」，","  或是「同級同規模學校之人事費」。"],["邱署長乾國：同級同規模學校之人事費。"],["吳委員思瑤：我本來是想說在立法說明讓它更明確，如果教育部國教署同意放在條文裡","  面，那當然非常好，就看委員們的建議。"],["主席：吳思瑤委員有做文字上的修正，第一項修正為「學校委託私人辦理，各該主管機","  關應提供同一行政區內，同級同規模學校之教職員工員額編制之人事費、建築設備費及","  業務費予受託學校。」。"],["邱署長乾國：「同一行政區內」可不可以不要？因為前面……"],["主席：「同一行政區內」不要，這個有點重複了。"],["吳委員思瑤：好啊！"],["主席：修正為「……各該主管機關應提供同級同規模學校之……」。"],["吳委員思瑤：同意。"],["主席：「學校委託私人辦理，各該主管機關應提供同級同規模學校之教職員工員額編制","  之人事費、建築設備費及業務費予受託學校；人事費並應逐年依教職員工敘薪情形調整","  之。」第四條作以上文字修正，大家有沒有意見？"],["邱署長乾國：第二項「但應符合預算法第六十三條之規定」這個部分，我們同仁是建議","  再做一些思考，因為依照第六十三條的百分之二十規定，超過要有一個報核動作，所以","  我們是參酌那個，這部分如果是寫在立法說明，而不是寫在條文的話，彈性會比較大一","  些，是不是可以再考慮？"],["主席：蔣委員能不能接受？"],["蔣委員乃辛：什麼意思？我聽不懂。你們說明欄上寫的是依照預算法第六十三條，才增","  列第二項，然後你現在又說不把它擺上去的話，彈性就會大。"],["許副署長麗娟：跟委員報告，我們在立法說明寫到參採預算法第六十三條的部分，第六","  十三條其實是有流出、流入的精神，但是規定流出數額不得超過原預算數額百分之二十","  ，因此當時在院裡面討論時認為在整個預算當中怎麼樣給他們彈性，但對於某一些事項","  ，似乎又不能無限制的流，所以對於人事費跟資本支出部分做了一個框架，至於這兩個","  項目之外的其他項目，是容許在主管機關設算給的經費總額裡頭去做處理，如果我們再","  把它回歸到第六十三條，因為第六十三條又有百分之二十的問題，這跟當時想修正這一","  條的精神就會有一些出入。"],["主席：蔣委員，我知道她的意思，因為有第十八條第三項規定不得流出，先排除一個……","",""],["蔣委員乃辛：意思就是不要有百分比的限制，可以完全流出，是不是？"],["許副署長麗娟：就是控制住人事費跟資本支出，其他部分可以流用。"],["主席：第六十三條也可以流用。"],["林次長騰蛟：第六十三條特別提到「其計畫或業務科目之各用途別」，它是管控到計畫","  跟業務科目的流用百分之二十，我們現在的部分只有人事費跟資本支出不得流用，其他","  部分沒有，所以這邊彈性會比較大。"],["主席：蔣委員懂這個意思嗎？還是符合預算法第六十三條百分之二十的精神，但除外的","  部分沒有限制這麼多，如果我們把它加進去以後，等於又限制回來。"],["蔣委員乃辛：那就不應該用預算法第六十三條來做為立法說明，對不對？立法說明上面","  寫的是預算法第六十三條，然後我現在把預算法第六十三條寫上去，你又說不要用預算","  法第六十三條，這個案子退回行政院重新來過好了！"],["林次長騰蛟：原來說明裡面寫的是「參採」預算法第六十三條，裡面不完全……"],["蔣委員乃辛：這個案子就退回行政院，把這個刪掉再送來好了，可以這樣子嗎？不能這","  樣嘛！那我們看你的立法說明是做什麼？"],["吳委員思瑤：次長要不要說明一下？"],["蔣委員乃辛：你們自己送來的是這樣的條文，我只是把說明欄的內容擺在條文裡面，你","  說不可以，那為什麼要用這樣的說明？"],["主席：我知道爭議在哪裡，他們是參考預算法第六十三條的規定可以流用20%，可是這個","  20%有除外的規定，本條其實是希望參採預算法第六十三條的精神，但是讓除外規定比","  較鬆一點，如果這一項放寬了，卻又要符合預算法第六十三條的規定，好像前後有衝突","  。"],["蔣委員乃辛：我想請教一下，你們給受託學校的費用是怎麼給的？就是依第一項規定給","  的，是不是？"],["林次長騰蛟：對。"],["主席：參採是20%，20%是共識。"],["蔣委員乃辛：就是以第一項的方式給受託學校，是不是這樣？你們依第一項規定給的費","  用，其他業務相關費用是怎麼編預算的？編哪些科目？還是給一筆錢？沒有任何業務費","  用，哪有流用的問題！你們寫的是有問題的條文，哪裡有彈性運用？如果你們給的錢根","  本沒有科目，哪來的彈性運用？所以第一項的問題是怎麼給人家錢？是不是有編科目預","  算給人家？如果有編科目預算給人家，當然有必要，當然不能流用嘛！依照預算法第六","  十三條規定不能流用，要流用也只能20%，如果沒有編科目，只是一筆預算給人家，哪","  來第二項彈性運用這幾個字！"],["主席：請林次長說明。"],["林次長騰蛟：各主管機關與各縣市政府核給公辦民營學校經費時，是按照剛剛談到的同","  級同規模學校的編配標準，按照市立或縣立學校的規模，經過試算核給人事費、建築費","  或業務費等費用，一般學校是這樣給的，公辦民營學校也是按照這個設算標準核給，但","  是以整筆的經費核給，包含設算後的人事費、建築費及業務費，設算總額核給，公辦民","  營學校拿到總額的經費後可以做一些調整，但是這裡提到的人事費及資本門不得流用，","  總額扣除人事費及資本門，其他部分是可以流用的，給它一個彈性的空間。"],["蔣委員乃辛：其他的部分已經沒有流用的問題，因為只有一筆經費，沒有科目，沒有科","  目哪來科目之間的流用呢？"],["林次長騰蛟：公辦民營學校也算是公立學校，所以……"],["蔣委員乃辛：所以還是要有科目給它。"],["林次長騰蛟：是有科目給它。"],["蔣委員乃辛：但為什麼要有科目給它？"],["主席：次長的意思是，如果我們加這個字也可以，沒有什麼問題，還是有……"],["林次長騰蛟：預算法第六十三條是依照計畫依照科目，所有的科目都……"],["蔣委員乃辛：主席，我的意思是，為什麼要有科目預算給它？如果可以全部流用，就不","  需要科目，有些科目根本就沒有用，假設給它5個科目，可能只用了3個科目，另外2個","  科目根本就流用掉了，這樣的話，何必給它科目呢？就一筆費用給它，包括資本的經費","  、人事費用及業務費用，不要給它科目啊！"],["林次長騰蛟：剛剛提到的人事費跟資本支出還是要科目。"],["主席：休息5分鐘。","休息","繼續開會"],["主席：第四條已經取得共識，但要做文字修正，先保留，稍後再宣讀。","   現在處理提會討論版本第五條。請宣讀。","第  五  條    受託學校就學區劃分、依法向學生收取之費用、課程、校長、教學人員","        與職員之進用、行政組織、員額編制、編班原則及教學評量，得不適用下列法","        律與其相關法規及自治法規之規定：","            一、國民教育法第四條第二項、第五條第三項、第六條第一項、第二項、第","             八條第一項、第八條之二、第九條第一項至第五項、第十條第二項至第四","             項及第六項、第十二條、第十三條及第十八條。","            二、高級中等教育法第十四條、第十六條、第十八條、第十九條、第二十條","             第一項及第二項、第二十四條第一項、第三十條、第三十三條、第三十九","             條第一項、第四十三條第一項、第四十五條第一項及第二項、第四十六條","             、第四十八條、第四十九條及第五十六條第四項。","            三、教育人員任用條例第四條、第五條、第六條、第十二條、第十三條、第","             二十一條、第二十七條及第二十八條。","            前項不適用範圍及替代方案，各該主管機關應於與受託人簽訂之行政契約中","        定明。","            受託學校在教學人員聘任、招生、課程及教學方面，均應符合性別平等教育","        法規定之內涵。"],["主席：第五條各版本都一樣且爭議不大，只有一個就是我們在學校型態裡面有提到不適","  用的部分，這裡要不要加第四項「學生輔導法、特殊教育法及其相關法規之規定，並應","  載明其不適用之相關規定。」？第五條第一項規定「受託學校就學區劃分、依法向學生","  收取之費用、課程、校長、教學人員與職員之進用、行政組織、員額編制、編班原則及","  教學評量，得不適用下列法律與其相關法規及自治法規之規定：」，因為剛才那是學校","  型態的實驗教育，這裡是委外，委外有可能是實驗教育，有可能不是，這裡要不要比照","  加入？還是大家覺得因為委外的部分有一般學校的關係，所以不一定要加入？"],["柯委員志恩：不用。"],["主席：好，我沒有意見，因為有人提到委外的部分。","   第五條照行政院版修正文字通過。","   現在處理第二章章名。請宣讀。","     第二章    申請及審查程序"],["主席：第二章章名沒有問題。","   現在處理提會討論版本第六條。請宣讀。","第  六  條    各該主管機關就學校委託私人辦理，應先邀請學者、專家、地方社區人","        士、家長或相關人士進行專案評估，並舉行公聽會。","            自然人、非營利之私法人或民間機構、團體，就特定學校委託私人辦理，得","        向各該主管機關申請核准依前項規定進行專案評估，並舉行公聽會。","            各該主管機關計劃停辦或合併學校前，得依第一項規定進行專案評估，並舉","        行公聽會後，委託私人辦理。"],["主席：提會討論版本和吳思瑤委員的版本一樣。大家對第六條有無意見？如果沒有意見","  ，第六條照提會討論版本通過。","   現在處理提會討論版本第七條。請宣讀。","第  七  條    前條之專案評估通過後，各該主管機關應公告委託資格、期間、權利義","        務、評選基準、申請期限及決定程序等相關資訊，受理申請。"],["主席：提會討論版本和吳思瑤委員的版本一樣，應該沒有問題。","  第七條通過。","   現在處理提會討論版本第八條。請宣讀。","第  八  條    前條申請，應提出經營計畫，載明下列事項：","            一、申請人為自然人者，其姓名及住所或居所；申請人為私法人或民間機構","             、團體者，其名稱及公務所、事務所或營業所。","            二、計畫執行期間。","            三、辦學目標、理念、特色及預期效益。","            四、依第五條第二項規定，擬不受限制之法規規定、理由及替代方案。","            五、擬聘校長之學、經歷及專長。","            六、擬訂行政組織及員額編制。","            七、人員進用方式及相關事項。","            八、課程規劃及教學設計。","            九、校園規劃、環境設計及教學設備計畫。","            十、招生對象、招生人數及班級數等招生計畫。","            十一、近程、中程及長程財務規劃。","            十二、各該主管機關所定其他相關事項。","            前項經營計畫，各該主管機關應送請相關學者專家初審，並依學校屬直轄市","        、縣（市）立或國立，分別經直轄市、縣（市）教育審議委員會或中央主管機","        關所組學校委託私人辦理審議會（以下合稱審議會）複審。複審通過後，由各","        該主管機關核准委託辦理後通知申請人，並刊登公報。","            直轄市、縣（市）教育審議委員會審議之經營計畫，其涉及原住民族教育事","        務者，應增聘具原住民身分之委員一人至二人參與審議；其涉及實驗教育者，","        應增聘熟悉實驗教育之委員一人至二人參與審議；委員依該審議之案件聘免，","        不受直轄市、縣（市）教育審議委員會原有委員原有總額及任期之限制。"],["主席：第一項及第二項是照行政院版本，我們增列第三項，另外，蔣委員乃辛的修正動","  議在第一項第五款「擬聘校長」後面加「與教學人員」，先請吳委員思瑤說明。"],["吳委員思瑤：當初我的版本就把教學人員拿掉，因為每一所受託學校實務上的操作，在","  受託人申請時，對於擬聘校長比較可能是具體的，但是在受託的當時，每一所學校的委","  託單位其實是無法預估所要擬聘的教學人員有多少，因為實務上的操作有這樣的困難，","  所以當初我的版本就跟院版同時把教學人員拿掉。當然，每所學校如果能在受託之初，","  就可以把要找的各個教學領域的人都想好，那是最好，但我想實務上有困難，經過考量","  之後，只保留擬聘校長經歷的部分，刪除教學人員，這部分我做個說明。"],["蔣委員乃辛：原條文有校長和教學人員，吳委員剛剛講的是，如果設立的時候只有校長","  ，還沒有聘教學人員，怎麼送經營計畫，所以把教學人員拿掉。可是反過來講，如果當","  初設立的時候已經有聘教學人員，那麼教學人員是否應該一起送過來呢？也就是教學人","  員要不要報主管機關、要不要讓主管機關知道這所學校有哪些教學人員？如果設立的時","  候還沒有聘教學人員，聘的時候要不要報？","在場人員：要。"],["蔣委員乃辛：可是我沒有看到這個條文，沒有看到這個機制啊！所以我才說按照我的修","  正動議，也就是原條文……"],["主席：你們的意思都一樣，沒有矛盾。請邱署長說明一下。"],["邱署長乾國：謝謝蔣委員的指教，因為第八條的部分還是在計畫申請的階段，計畫申請","  之後還有初審跟複審，但第十條是有這樣的規定，第十條第一項規定簽約以後三個月內","  要報准才可以招生，所以在這裡把校長、教學人員及職員之同意受聘意願書列入。"],["蔣委員乃辛：是三個月之內把……"],["邱署長乾國：是。"],["主席：這樣蔣委員應該知道了。"],["李處長嵩茂：最後一項是針對原住民跟實驗教育經驗委員的增聘，後段有關委員的部分","  「熟悉實驗教育之委員一人至二人參與審議，」之「，」改為「；」，因為委員之聘免","  不受直轄市、縣市等等的限制，前面兩者的委員都是適用這個規定。"],["主席：「審議」之後的「，」改為「；」，其他部分沒有問題。有關第八條申請程序的","  部分，按照提會討論版本文字修正通過。","   現在處理提會討論版本第九條。請宣讀。","第  九  條    申請人應自收受核准委託辦理通知之次日起一個月內，與各該主管機關","        簽訂行政契約，其內容，除經依前條第二項複審通過之經營計畫外，應包括下","        列事項：","            一、學校名稱及所在地。","            二、委託辦理期間。","            三、入學時間及學區劃分。","            四、各該主管機關應協助事項。","            五、雙方應負擔經費及辦理事項。","            六、具體績效指標。","            七、移轉管理標的。","            八、違約之處理。","            九、其他相關事項。"],["主席：提會討論版本跟行政院版一樣，沒有委員提出修正，第九條照行政院版及吳思瑤","  委員版通過。","   現在處理提會討論版本第十條。請宣讀。","第  十  條    申請人應於簽訂行政契約後三個月內完成下列事項，報各該主管機關核","        定後，辦理學生入學：","            一、取得校長、教學人員及職員之同意受聘意願書。","            二、完成課程規劃、教學與活動設計及教學資源運用等教學準備。","            三、完成學生入學準備。","            受託人未於期限內完成前項事項者，得申請延長，最長不得逾三個月；屆期","        未完成者，各該主管機關得廢止核准，並解除契約。","            受託人認行政契約有變更必要時，應擬具修正草案，報各該主管機關同意後","        修正之；其涉及經營計畫之變更者，並應擬具經營計畫修正草案，報各該主管","        機關提審議會審議後，由各該主管機關核准變更。"],["主席：提會討論版本跟行政院版及吳思瑤委員版都一樣，沒有委員提出修正，如果大家","  沒有意見，第十條照行政院版通過。","   現在處理第三章章名。請宣讀。","     第三章    教職員工權利義務"],["主席：第三章章名沒有修正，通過。","   現在處理提會討論版本第十一條。","第十一條    各該主管機關就學校委託私人辦理前，原學校依教育人員、公務人員相關","        法規聘任、任用之現有編制內校長、教師及職員，於委託日隨同移轉至受託學","        校繼續聘任、任用者，仍具教育人員、公務人員身分；其任用、服務、懲戒、","        考績、訓練、進修、俸給、保險、保障、結社、退休、資遣、撫卹、福利及其","        他權益事項，依原適用之教育人員、公務人員相關法規辦理。","            前項繼續任用人員中，人事、會計人員之管理，與其他公務人員同。","            前二項繼續任用之公務人員，得依委託日前原適用之組織法規，依規定辦理","        陞遷及銓敘審定。","            第一項、第二項人員於退休、資遣後受聘於受託人者，依第十五條至第十七","        條規定辦理，並停止領受月退休金及停辦優惠存款。"],["主席：提會討論版本跟行政院版及吳思瑤委員版都一樣，第十一條照提會討論版本通過","  。","   現在處理提會討論版本第十二條。請宣讀。","第十二條    前條第一項之原學校校長、教師及職員不願隨同移轉至受託學校者，應由","        各該主管機關先參酌其意願予以專案安置，或於委託日依其適用之法規辦理退","        休或資遣。"],["主席：提會討論版本跟吳思瑤委員版都一樣，沒有修正，第十二條照提會討論版本通過","  。","   現在處理提會討論版本第十三條。請宣讀。","第十三條    各該主管機關就學校委託私人辦理前，原學校依教育人員相關法規聘任、","        兼任編制外教學人員，於委託日隨同移轉至受託學校繼續聘任者，依原適用之","        教育人員任用條例規定適用至契約屆滿為止。"],["主席：吳思瑤委員版同行政院版，第十三條照行政院版及吳思瑤委員版通過。","   現在處理提會討論版本第十四條。請宣讀。","第十四條    原學校適用勞動基準法之勞工於委託日隨同移轉至受託人者，其勞動條件","        及工作年資，應由受託人繼續予以承認；其不願隨同移轉者，應由原學校依法","        預告終止勞動契約，並依適用法律規定給付資遣費或退休金。","            原學校現有依工友管理要點（原事務管理規則）進用之工友（含技工、駕駛","        ，以下簡稱原學校工友）於委託日得依原法規留用，或隨同移轉至受託人；隨","        同移轉至受託人者，於委託日依其適用之退休、資遣法令辦理退休、資遣，並","        改依受託學校人事管理規章辦理。","            前項原學校工友不願隨同移轉至受託人者，應由各該主管機關專案安置，其","        工作年資並應由安置機關（構）繼續予以承認。"],["主席：第十四條第二項有文字修正，意思都一樣，但更圓滿，大家有沒有意見？"],["吳委員思瑤：我要確認工友保障留任的部分，如果以你們條文「於委託日得依原法規留","  用」的意思，是不是就適切保障了原聘工友的年資是累計的，我要確認這一點，如果是","  就OK。"],["邱署長乾國：現行條文有關工友的部分，本來在委託日要依照適用的退休、資遣法令辦","  理退休或資遣，新修正的規定就尊重工友的個人意願，如果他依照原法規留用，我們也","  是同意的，比現行條文增列了這部分。"],["吳委員思瑤：不會再重新計……"],["邱署長乾國：不會，依照原法規繼續留用。"],["吳委員思瑤：好。"],["邱署長乾國：然後依照原來的規章辦理。"],["主席：第十四條第二項照提會討論版本修正通過，第一項及第三項照行政院版通過。","   現在處理提會討論版本第十五條。請宣讀。","第十五條    受託人得依校務發展及辦學特色需要，聘請具特定領域專長人員擔任校長","        ，具教育人員任用條例所定校長資格者，得優先聘任；其權利與義務，適用第","        十六條第二項規定。","            前項校長未具教育人員任用條例所定資格者，其權利與義務依有無具教師證","        書，分別適用第十六條第三項或第五項規定。"],["主席：提會討論版本和吳思瑤委員版一樣，沒有提出任何修正，第十五條照行政院版通","  過。","   現在處理提會討論版本第十六條。請宣讀。","第十六條    受託人得依校務發展及辦學特色需要，聘請具特定科目、領域專長人員擔","        任教學人員，具教師證書者，得優先聘任。","            具教師證書非屬第十一條第一項情形之編制內專任教師，其權利與義務，適","        用公立學校編制內教師相關法令。但加給、獎金與福利事項，各該主管機關與","        受託人，及受託學校與教師所定契約另有約定依受託學校人事管理規章為更有","        利之規定者，從其規定。","            具教師證書之編制外專任教師，依下列規定辦理：","            一、退休、撫卹、資遣、保險事項，依受託學校人事管理規章規定辦理，不","             適用公立學校教師相關法令。","            二、前款以外之權利與義務，適用公立學校編制內教師相關法令。但加給、","             獎金與福利事項，各該主管機關與受託人，及受託人與教師所定契約另有","             約定依受託學校人事管理規章為更有利之規定者，從其規定。","            受託學校教師，於受託學校依其所適用之法令辦理退休、撫卹、資遣、保險","        給付時，其曾任本條例公布施行前之任職年資採計，依所適用之法令規定辦理","        。","            不具教師證書之教學人員，其待遇與福利事項，依受託人與教學人員所定契","        約及受託學校人事管理規章辦理，其退休、撫卹、資遣、保險事項，不適用公","        立學校教師相關法令規定，其於取得教師證書並任教於公立學校時，職務等級","        相當且服務成績優良之年資，得在本職最高年功薪範圍內按年採計提敘薪級。","","","            其他公立學校現任教師經任職學校同意及各該主管機關許可者，得借調至受","        託學校擔任編制內校長或教師，其期間總計不得逾三年，待遇及福利，由受託","        學校支給，借調期滿回任原學校，原學校應保留職缺。","            前項借調期間，受託學校應依學校教職員退休條例規定，按月撥繳退撫基金","        。","            受託人聘僱應經工作許可之外國人，從事學科、外國語文課程教學、師資養","        成、課程研發及活動推廣工作，得檢具相關文件，向中央主管機關申請許可；","        其屬合格外國語文課程教師者，不受就業服務法第四十六條第二項及第四十八","        條第一項本文、第二項規定之限制。","            前項外國人之教學資格、人數、每週從事相關工作時數、審查基準、申請許","        可、廢止許可、聘僱管理及其他相關事項之辦法，由中央主管機關定之。","            依第八項規定聘僱之外國人，其他聘僱管理，依就業服務法有關從事該法第","        四十六條第一項第一款至第六款工作者之規定辦理；其停留、居留及永久居留","        ，依入出國及移民法規定辦理。"],["柯委員志恩：第十六條條文很長，而且有一部分在討論具教師證及不具教師證教學人員","  的退休、撫卹及保險辦法，另外一部分是討論受託學校聘僱經工作許可的外國人相關規","  定，其本質上其實有兩個層次，所以是否考慮拆成兩條？其次，有關外國人的教學資格","  、人數、工作時數及審查基準，第九項最後「由中央主管機關定之」，而本法第二條明","  定中央主管機關是教育部，但是本條聘僱外國人會涉及移民署和勞動部，這些規定都要","  由教育部負責嗎？教育部有辦法嗎？這是外國人耶！我們要提醒一下，而且中央主管機","  關是教育部！在制定子法前，我不知道會不會有跨部會協商，確定符合其他？但是有關","  外國人的部分，條文是這樣的寫法，如果中央主管機關是教育部恐怕很難全權去做，因","  為還涉及勞動部及移民署。這有兩個層次，因為條文前後很長，可否純粹就外國人部分","  做處理？"],["李司長彥儀：有關外國人來臺工作許可及管理辦法將於明年1月1日開始移交教育部辦理","  ，因此教育部會由3個單位分別處理，高等教育是高教司、國民中小學是國教署，至於","  補習教育這部分，可能是縣市政府。"],["柯委員志恩：如果中央主管機關是教育部，到時候有關外國人的部分全權由教育部處理","  嗎？"],["李處長嵩茂：本來在攬才專法之前，有關各目的事業主管機關聘僱外國人的資格條件，","  都是依照就業服務法第四十六條第二項規定由勞動部訂，在訂定的過程一定會蒐集各目","  的事業主管機關的意見，在攬才專法時，政策上已決定有關於教師的部分就拉出來，所","  以未來外國人教師聘任的資格跟許可程序是從就服法拉出來，在立法體例上，攬才條例","  是這樣、學校型態的部分是這樣，實驗三法也都是用這個機制來做。"],["柯委員志恩：你確定沒有跟第二條規定的中央主管機關有扞格就好，OK。","   其次，我剛剛提到2個層次的問題，條文那麼長，一個是外國人，一個是討論具教師","  證及不具教師證的問題，我的意思是有沒有考慮變成兩條，不然第十六條很長耶！"],["主席：第十六條原則上可以接受，但是太長了，有沒有拆成兩條的可能？"],["邱署長乾國：是，讓我們做立法的處理把它拆成兩條。"],["主席：第十六條先保留。"],["柯委員志恩：對，先保留，因為另外是受託學校聘僱外國人的部分，我覺得這兩個部分","  ……"],["主席：你們趕快進行拆成兩條，第十六條先保留。","   現在處理提會討論版本第十七條。請宣讀。","第十七條    受託學校於受託日後，新進之職員，依受託人與其所定契約及受託學校人","        事管理規章辦理，不適用公務人員相關法規。"],["主席：第十七條有蘇巧慧委員版增列「受託學校之主辦會計人員、人事管理人員，應由","  受託學校自行聘任。」。"],["蘇委員巧慧：這個沒有了。"],["主席：第十七條照行政院版及吳思瑤委員版通過。","   現在處理提會討論版本第十八條。請宣讀。","第十八條    受託人應依受託學校規模，擬訂學校行政組織、人員配置及人事管理規章","        等重要章則，報各該主管機關核定。","            受託學校教師員額編制，不得低於公立學校之相關規定。","            受託學校所需之人事費，於支用第四條第一項各該主管機關所提供之人事費","        後仍有不足者，由受託人自籌，不得由其他用途別科目流入。"],["主席：各版本都一樣，另有柯志恩委員提出修正動議。"],["柯委員志恩：我的第十八條是參考台北市、宜蘭縣及台中市現行辦法，明定受託學校各","  項收入應該全部投入教育活動及預算項目，不得挪用其他部分，就我剛剛提到的3縣市","  現行辦法，都有在法條上明文規定，我覺得這樣比較明確。"],["主席：第十八條增列第四項「受託學校之各項收入，應悉數用於教育活動及預算項目之","  支出，不得為營利或其他非教育目的行為之支出。」，署長有沒有意見？"],["邱署長乾國：同意。"],["吳委員思瑤：第三項一定要放上來嗎？我是想確保它們的資金運用更有彈性，我一直在","  思考第三項要受託人自籌的部分，本來想把第三項整個拿掉，因為第一項及第二項其實","  就寫得很清楚。"],["主席：請邱署長說明為什麼要列第三項。"],["邱署長乾國：基本上經費的編列是足夠的，我們是依照編制員額編的，但是我們也不希","  望受託學校太擴大人事規模，讓人事費不足，所以如果人事費真的不足就必須自籌。"],["主席：所以是擴大的部分不足，你是依照編制給嗎？"],["邱署長乾國：是照編制給的，所以沒有道理不夠。"],["主席：我懂你的意思，如果自行增加人事，就自行……"],["何委員欣純：這一方面它有可能是聘用人事員額聘用不足，然後把錢……"],["吳委員思瑤：我知道，因為我覺得條文有點白寫，如果是自行擴大導致人事費不夠，當","  然是自行處理。"],["邱署長乾國：條文很清楚規定不可以由其他用途別科目流進來。"],["主席：這應該就是一個原則。","   第十八條增列第四項，內容照柯志恩委員等修正動議通過。","   現在處理提會討論版本第十九條。請宣讀。","第十九條    受託人或其代表人、負責人、董事或校長之配偶、三親等血親、姻親，不","        得擔任受託學校之總務、會計、人事職務或工作；其擔任總務、會計或擔任人","        事職務之人員於簽約前或校長到任前已擔任者，應調整其職務或工作。","            前項違反規定進用之人員，各該主管機關應令受託人或校長立即解除其職務","        ；受託人或校長未立即辦理者，各該主管機關得逕予解除其職務。"],["主席：第十九條應該沒什麼問題。第十九條照提會討論版本、行政院版及吳思瑤委員版","  通過。","   現在處理提會討論版本第四章章名。請宣讀。","     第四章    招生、班級學生人數及教學設備"],["主席：第四章章名應該沒問題。","   現在處理提會討論版本第二十條。請宣讀。","第二十條    公立國民小學及國民中學委託私人辦理者，直轄市、縣（市）主管機關與","        受託人訂定行政契約劃分學區時，得納入其他學區，不受原學校所屬學區之限","        制；其報名入學學生過多時，以設籍先後或抽籤方式決定其入學優先順序。","            前項學區，直轄市、縣（市）主管機關得因社區發展、人口變動、交通狀況","        、學校環境等因素考量，於舉行公聽會後變更契約調整之。","            學區學生不願就讀受託學校，直轄市、縣（市）主管機關應協助家長依其意","        願辦理學生轉入鄰近學校就讀，直轄市、縣（市）主管機關應補助其交通費；","        轉入學校應視實際需要對學生進行生活及學習輔導。"],["柯委員志恩：我有修正動議。"],["主席：柯志恩委員針對第二十條提出修正動議。"],["柯委員志恩：這個修正動議就是希望能夠討論，以宜蘭人文學校為例，該校是跟宜蘭縣","  政府簽約，我們發現地方政府很希望學校負起公立學校的責任，招收學區的學生，但該","  校認為它是在辦實驗教育，有自己的理念跟一些課程的設計，希望能夠招收認同相同理","  念的學生，可是就有很多家長會認定這類學校是辦學成效較佳的公立學校，而不是從實","  驗教育出發的學校。我們希望不要再發生宜蘭人文學校的事件，是不是有辦法讓公辦民","  營學校可以設計自己的入學方式，其立法意旨是鼓勵私人參與辦學，而且最主要是發展","  教育的特色，所以是不是可以讓這些學校針對其辦學目的，設計比較多元的招生方法？","  因為過去曾經發生這樣的狀況，就是地方和辦學的學校基本上對於辦學意旨有落差，家","  長的認知也有落差，所以會有一些學校很希望能夠再招生。當然，我知道有很多人會提","  及若由學校自主，搞不好會變成選家長或其他額外比較負向的問題，但是就學校而言，","  認為既然認同學校的理念，要讓學校發揮實驗學校的特色，那是不是可以允許學校有一","  些空間，可以為學生做多元的設計讓學生選擇，如此一來，學生進去之後，跟學校的理","  念及設計課程可以吻合在一起，會減少很多不必要的問題，我只是提出來討論。"],["主席：柯志恩委員修正動議最後一項「受託學校得自行訂定招生辦法，甄選符合學校辦","  學理念之學生。但不得僅採紙本成就測驗方式進行。」，這會不會有爭議？"],["邱署長乾國：請各位委員參考第八條第一項規定提出計畫，第一項第十款規定招生對象","  、人數及班級數等招生計畫，這都會在經營計畫裡面審查，是不是已經有帶一些類似概","  念在裡面？"],["柯委員志恩：我了解，可是還是發生這麼多事啊！條文寫得很清楚，我知道可能是因為","  家長沒看清楚或什麼原因，我之所以提出來討論，但沒有很堅持的緣故，是因為這完全","  反映出很多辦學的學校還是希望這個地方能夠入法，給予它們更大的彈性處理，條文的","  確有這樣的寫法，可是務實上及第一線上還是會有很多類似狀況發生，因為每位家長都","  認為它是辦得比較好的公立學校，希望把孩子送進去，就是每個人的想法不一樣。"],["主席：講白話就是，宜蘭人文學校希望爭取10%的學生入學能夠適用這種方式，但是宜蘭","  縣政府認為那是委外的公立學校，不能用這種方式。"],["柯委員志恩：那個學校其實提供很多縣市上的……"],["主席：這個有兩派的爭論。"],["柯委員志恩：所以我說要討論。"],["主席：署長的看法如何？是否適宜在這裡增列或是在審查時政策性放寬？"],["邱署長乾國：這樣的話，兩者可能會有衝突的狀況產生，會有核定的計畫跟制定的辦法","  不一致的情形。"],["主席：會變成學區人數已經滿額，所以不能讓他們進來，又要用抽籤的方式，然後另外","  找10%的學生進來；也就是不讓學區內學生進來，卻要另外再找10%的學生進來。"],["柯委員志恩：學區很多人都把它當成辦得不錯的公立學校，但它就是很想有特色。"],["主席：問題在於它辦得很好，結果學區內附近很多學生都想進來，情形跟一般都會學校","  一樣，辦得比較好的學校，學生都想跨區入學，跨區都進不去了，現在又要把10%拿出","  來，就會變成另外一個不公平。"],["何委員欣純：可是它又是實驗性學校，必須發展它的實驗……"],["主席：這就是困難的地方，我們希望它有一些彈性，可是又不希望因它是公立學校，卻","  對學區的學生保留不讓他們進來。"],["邱署長乾國：如果要二者兼採，建議把柯委員的文字放到第八條第十款，讓它有一點彈","  性，但還是經過審查，就不會讓審查過的計畫跟制定的辦法產生衝突。舉例來說，第八","  條第十款原為「招生對象、招生人數及班級數等招生計畫。」，現在將「甄選符合學校","  辦學理念之學生。但不得僅採紙本成就測驗方式進行。」放在第十款裡面。"],["何委員欣純：可以再保留一下嗎？我們再想一想。"],["主席：柯志恩委員修正動議先保留。"],["何委員欣純：對，先保留，因為這個在實務面上，我覺得是一定會發生的問題，我們怎","  麼在法裡面把實驗教育的精神跟實務上會碰到的問題，可以做一個斟酌，然後再放入法","  條，我覺得這一條可以再有多一點的討論空間。"],["主席：我同意。"],["吳委員思瑤：我希望第二十條新增第四項，針對轉出學生的權益，我具體建議增列第四","  項「高中階段學生轉出至一般學校，其修習之學分，轉入學校應予採計。」。"],["邱署長乾國：剛才在學校型態有關學分抵免的規定，可能公辦民營跟非學校型態都要找","  一個適當的位置放進去。"],["吳委員思瑤：對，這個要放在哪裡？"],["邱署長乾國：保留，我們再思考合適的地方，把剛剛的條文放進去就好了。"],["吳委員思瑤：確定要加哦！"],["主席：就是加在這一條裡面嘛！"],["邱署長乾國：不一定要加在這裡，讓我們找一個合適的地方放進去。"],["吳委員思瑤：你想一下。"],["主席：但是柯志恩委員的修正動議有兩面看法，剛才那段是高中以上，因為這個委託沒","  有大學，只有高中以上。"],["邱署長乾國：就是高中階段的學分抵免。"],["主席：只有高中。"],["邱署長乾國：我們會再思考，但三個法都要放。"],["主席：第二十條第三項有文字修正，我宣讀一下提會討論版本：「學區學生不願就讀受","  託學校，直轄市、縣（市）主管機關應協助家長依其意願辦理學生轉入鄰近學校就讀，","  直轄市、縣（市）主管機關應補助其交通費；轉入學校應視實際需要對學生進行生活及","  學習輔導。」，原行政院版是「……得視需要補助其交通費；……」，亦即「得視需要」修","  正為「應」，做文字上的修正，其餘文字不變。","   另外，有關柯志恩委員修正動議要增列的部分先保留。"],["邱署長國乾：吳思瑤委員那段文字可以放在這裡。"],["主席：吳思瑤委員的文字修正可以放在這裡。"],["邱署長乾國：剛才有討論，我們用那個版本貼過來就好了。"],["吳委員思瑤：好，你就貼啊！"],["主席：用那個版本，先把它貼過來。"],["吳委員思瑤：那是第幾條？這是只有專科，我說的是高中階段轉出的。"],["邱署長乾國：這個地方的規範內涵不會很一致，這個地方是說，如果不願就讀受託學校","  ，要輔導轉到鄰近的學校，但是我們剛剛是說，如果不適應就讀的公辦民營學校，要轉","  到其他學校，所以可能不一定適合放在這裡，讓我們再看一下好了。"],["主席：學校型態的實驗教育是指實驗教育，依我以前的經驗，現在各級縣市都有委外經","  營，委外經營不一定是委外辦實驗教育，還有辦一般的學校，例如經營不下去的學校，","  我去申請然後委託我經營，但我是照一般的學校經營，不是實驗教育。委員講的多數是","  實驗教育，但委外有一般的學校。"],["吳委員思瑤：我講的是實驗教育轉一般學校。"],["主席：一般教育是按照課綱的話，就沒有這個問題。"],["何委員欣純：以這個修正的條例名稱來看，是包含實驗教育，但不是單指實驗教育。"],["主席：紅字的部分就是柯志恩委員的修正動議，先保留，大家再想一下。第二十條保留","  。","   現在處理提會討論版本第二十一條。請宣讀。","第二十一條    受託學校之班級學生人數，不得高於公立學校之相關規定；其教學設備","        依公立學校相關規定，但經各該主管機關核准者，不在此限。"],["主席：本條與行政院版本、吳思瑤委員版本一樣，沒有其他修正意見，通過。","   現在處理提會討論版本第五章章名。請宣讀。","     第五章  評鑑、獎勵及輔導"],["主席：第五章章名沒有修正意見。","   現在處理提會討論版本第二十二條。請宣讀。","第二十二條    各該主管機關應組成評鑑小組，定期或不定期對受託學校實施評鑑及輔","        導。","            前項評鑑得委託相關學術機構或團體辦理，並於評鑑前公布評鑑項目、評鑑","        方式等相關事項，於評鑑後公布評鑑結果。評鑑時，得邀請家長陳述意見。評","        鑑優良者，得予獎勵；評鑑未達標準者，得以書面糾正、限期改善，並接受複","        評。複評未通過，各該主管機關應再限期改善。","            前項評鑑、獎勵及輔導辦法，由各該主管機關定之。"],["吳委員思瑤：之前審查學校型態實驗教育實施條例第二十五條時，第三項和第四項有規","  定各級主管機關要編列預算對這樣的實驗學校給予補助，而且要優先補助偏遠地區的學","  校，請問這樣的補助、協助精神是否也應規定在本條例中？本席的提案中之所以沒有列","  入這樣的規定，是因為當時學校型態實驗教育實施條例修正草案尚未審查完竣，但是現","  在已經審查完竣且在政策上確實有對這樣的學校給予補助，所以本席認為這裡也應當比","  照。"],["主席：可是本條文最後一項是：「前項評鑑、獎勵及輔導辦法……」。"],["吳委員思瑤：我們看通過的第二十五條第三項及第四項。"],["主席：就是「各級主管機關得編列預算，對前二項實驗教育學校予以補助；其屬偏遠地","  區學校者，應優先補助」嗎？"],["吳委員思瑤：對啊！而且我們當初有提到「依財力級次優予補助，並應專款專用」，我","  們對學校型態有這樣的支持，那麼對於……"],["主席：這似乎有點不太一樣，請署長說明。"],["邱署長乾國：這部分是否也跟吳委員剛才所提的有關學分抵免及補助規定一樣，讓我們","  去思考一下，看看規定在哪個條文比較妥當。在整個補助的構想裡，我們對於公辦公營","  、公辦民營和民辦民營都會幫忙。"],["吳委員思瑤：本席認為方向上是應給予補助，至於規定在哪裡，請你們去找一個合適的","  位置，本席是在這一條想到之前的條文。"],["邱署長乾國：對於公辦民營，我們現在也有幫忙。"],["吳委員思瑤：所以要放，只是看放在哪裡。"],["主席：放在第二十二條嗎？"],["吳委員思瑤：我找到比較適切的就是第二十二條。"],["主席：就是評鑑、獎勵及輔導，而這一條是評鑑、獎勵。"],["吳委員思瑤：還是先保留第二十二條，等加進來之後……"],["邱署長乾國：這不行。"],["吳委員思瑤：寫法不是這樣，要改。主席，我建議第二十二條保留。"],["主席：第二十二條增列部分先保留。","   現在處理提會討論版本第二十三條。請宣讀。","第二十三條    前條評鑑優良者，於委託辦理期間屆滿時，各該主管機關得優先續約。","",""],["主席：請問各位，有無異議？（無）無異議，通過。","   現在處理提會討論版本第六章章名。請宣讀。","     第六章    續約、接續辦理、契約終止及期滿之處理"],["主席：請問各位，有無異議？（無）無異議，通過。","   現在處理提會討論版本第二十四條。請宣讀。","第二十四條    受託人於委託辦理期間屆滿有意繼續經營者，應於委託辦理期間屆滿一","        年前提出辦學績效、財務報告、學校評鑑報告、後續經營計畫等，向各該主管","        機關申請續約。"],["主席：本條與行政院版本、吳思瑤委員版相同，通過。","   現在處理提會討論版本第二十五條。請宣讀。","第二十五條    受託人於委託辦理期間屆滿依前條規定申請續約未獲同意、無意願續約","        ，或經依第二十六條、第二十七條第二項規定終止契約者，由各該主管機關接","        續辦理，並指派適當人員代理校長處理校務，代理至新任校長遴選接任為止；","        代理校長之指派，不適用公立學校校長遴選之相關規定。","            前項情形，除委託契約另有訂定者外，受託人應將受託學校之各類財產、經","        營權、學生學籍資料、校務檔案等迅速移交各該主管機關。","            前二項接續辦理之相關事項，由各該主管機關訂定法規及自治法規辦理之。","",""],["主席：行政院版本與吳思瑤委員版本相同，請問各位，有無異議？（無）無異議，通過","  。","   現在處理提會討論版本第二十六條。請宣讀。","第二十六條    有下列各款情事之一者，各該主管機關應提經審議會決議後，終止委託","        契約：","            一、受託人或受託學校從事營利或違法行為。","            二、受託人或受託學校發生財務困難，致影響學校正常運作及損及學生權益","             。","            三、受託學校發生其他足以嚴重影響學校經營及學生權益之情事。","            四、受託學校依第二十二條規定，經複評未通過者，經各該主管機關再限期","             改善，屆期仍未改善。"],["主席：本席對第二十六條提出修正動議，相關資料目前正在影印中，請問各位，對本條","  暫予保留有無異議？（無）無異議，本條保留。","   現在處理提會討論版本第二十七條。請宣讀。","第二十七條    各該主管機關於委託辦理期間屆滿前終止契約者，應於該學年度結束時","        為之。但有前條各款情事之一者，不在此限。","            受託人因經營不善終止契約、依委託契約所定或行政程序法規定得終止契約","        者，應於學年度結束六個月前，向各該主管機關申請，提經審議會決議後，由","        各該主管機關終止委託契約。"],["主席：第二十七條照行政院版本及吳思瑤委員版本通過。","   現在處理提會討論版本第二十八條。請宣讀。","第二十八條    因契約終止或屆滿之受託國民小學或國民中學學生，有轉出需求者，直","        轄市、縣（市）主管機關應參酌家長意願，協助就近轉入未招滿額學校就學。","",""],["主席：第二十八條照行政院版本及吳思瑤委員版本通過。","   現在處理提會討論版本第二十九條。請宣讀。","第二十九條    委託辦理期間屆滿，受託人未與各該主管機關續約者，其依第十一條第","        一項規定隨同移轉至受託學校之教師及職員及依第十六條第二項適用公立學校","        教師相關法令之編制內教師，除辦理資遣或退休者外，由原學校繼續任用。","            前項以外之教學人員及職員，除辦理資遣或退休者外，應由受託人自行負責","        處理。"],["主席：第二十九條照行政院版本及吳思瑤委員版本通過。","   現在處理增列的第七章。"],["吳委員思瑤：現在大家看到的提會討論版本是將行政院提案及本席的提案融入後的版本","  ，但本席還是要循正常程序提出修正動議，提議增列第七章章名及第三十條、第三十一","  條，目的是為因應向上延伸專科以上學校委託私人辦理的部分。","  委員吳思瑤等修正動議：","                                    [pic]","                  提案人：吳思瑤","                  連署人：柯志恩    何欣純"],["主席：第七章為新增，第七章章名及第三十條、第三十一條一併討論，請李司長說明。","",""],["李司長彥儀：我們將專科以上學校部分界定為分校、分部、院、系、科、研究所之委託","  以非營利的私法人、民間機構或團體為限，並比照之前學校型態的樣態來處理。","   其次，建議將第三項「其相關法規」後增加「部分規定」等字，也就是不適用所列法","  規的部分規定，將學校型態的規定延伸到專科以上學校的部分。"],["吳委員思瑤：是不是要將學生輔導法也放進來？因為比照學校型態條例的話，專科以上","  學校比較沒有適用師資培育法和國民體育法的問題，但是會有適用學生輔導法的問題，","  是不是可以在「學位授予法」後面加上「學生輔導法」？"],["主席：吳委員所提第三十條修正動議再做修正，在第三項「學位授予法」之後增加「學","  生輔導法」，並將同項最後一段「相關法規之規定」修正為「相關法規之部分規定」。","",""],["柯委員志恩：將此延伸到專科以上，我們完全贊同，但還需要考慮現實面，舉例來說，","  學校型態有學生總人數和校數的限定，目前公辦民營法規中並無此一限制，但卻可以迴","  避非常多規定，屆時可能造成學校一窩蜂申請的狀況，將部分學院的科系申請為公辦民","  營，所以我們應該思考一下，是不是在試辦初期訂出一個上限會比較穩妥？另外，法條","  中規定可將部分院、系、科委託給私人辦理，可是大學中有許多是跨院、跨系選課的，","  請問屆時學生要如何選課？要如何計算學分？是否取得同樣的畢業證書？比如在清大就","  讀的學生畢業時領的是清大的畢業證書，但若學生尚未畢業該系就轉給公辦民營，與學","  生的期待不符時，請問你們對這樣的情形有無配套措施？上述狀況在大學中是非常可能","  發生的，不是只有兩條條文就能全部含括的，高教司若不能做妥善處理，出現的狀況會","  非常多。"],["主席：請問吳委員，你這個條文是專指實驗教育部分嗎？可是委外不僅限於實驗教育而","  已。"],["柯委員志恩：比如臺灣大學出現一個委外經營或某個大學無法支撐某一科系時……"],["主席：柯委員說的和吳委員說的不是同一件事。"],["柯委員志恩：但這些都屬於專科以上且會發生的情況。"],["主席：我要再強調一次，本條例規範的是公立學校委外經營的部分，不見得是實驗教育","  ，所以如果將此條文規定在內，就會出現柯委員說的情況，可是那並非吳委員訂定這兩","  條條文的目的。"],["柯委員志恩：我瞭解吳委員的用意，但這個茲事體大，如果發生上述情況怎麼辦？有些","  公立學校的院系並不是這麼popular，依據本條規定，就可以委託外面的民營機構進入","  學校辦理學院，甚至可以由私人機構辦理其中一個系，這完全跳脫目前高教的體系，這","  個問題真的需要好好思考一下。"],["吳委員思瑤：現在交大的「百川學士學位學程」跟清大的「拾穗計畫」也是公立學校將","  其中一部分做為實驗教育，他們也可能出現柯委員說的狀況啊！"],["柯委員志恩：他們的學生是經由正常招生管道進入的。"],["吳委員思瑤：雖然他們是特殊選才進入的，但如果他要跨系修習學分呢？你提出的問題","  也有可能發生在現在的清大跟交大啊！比如一般英文系的學生可否修拾穗計畫裡面的某","  個系？本席認為現在應該會有相關的規範處理這方面的問題。"],["柯委員志恩：不論是拾穗或百川都是在某個正常體系、架構中，雖然是特殊選才，但是","  占的比例非常少，現在的問題在於這個規定讓任何人都可以透過申請進入學校或某個系","  ，只要是這個系辦不下去了就可以找個私人單位來經營，我相信這不是吳委員本來要開","  放的目的。以教育科技系為例，就可以委託給某個私人單位去處理。"],["吳委員思瑤：但是這還是有審查機制的。"],["李司長彥儀：我們這次修正學位授予法時已經規定現行正規的學校可以跨校雙主修，也","  就說將來他如果願意，就可以跨校雙主修。"],["柯委員志恩：這點不是問題，但本席還是要強調，這個規定讓學校可以委託外面的機構","  進駐學校經營其中一個系耶！"],["主席：那就和實驗教育無關嘍！"],["李司長彥儀：當初之所以沒有規定國立學校整體全校性，是因為全校型實驗教育已經有","  了，而國立大學的量體都非常大，如果全校都要公辦民營，需要考量的東西非常多，包","  括土地、財產等，這些是長期由國家挹注的，如果要全部改為公辦民營，牽涉甚大，更","  何況還要經過校務會議的同意及安置全校的老師。其次，如果能讓國立大學視營運狀況","  將部分系所改由私人處理，在某方面來說也是一種創新的教育實驗。"],["柯委員志恩：你們當初的用意是希望這些體制外的學生能夠進入高等教育體系就讀，因","  為就他們在高中以下修習的課程要通過我們既定的學測或指考是很困難的，所以要開放","  一個系統讓他們進入，你們要求各大學開放更多的選才機制，以特殊選才方式納入這些","  學生，這是一種方式，另一個就是系所中開放實驗的部分，但這樣還是搞不定啊！大家","  覺得最麻煩的問題在於這樣是開放私人單位進入大學完整系統中經營一部份系所。"],["主席：那是部分院、系、所公辦民營的部分，這是滿重大的突破，可是……"],["蔣委員乃辛：如果我們今天談的是實驗性教學，則某一公立大學的系所可以開辦公辦民","  營但與實驗教育無關的話，就不應該規定在本條例中，因為我們今天討論的就是實驗教","  育，希望實驗教育能完整的延伸到大學端去，如果今天公立學校的開放是另一種與實驗","  無關的型態，我覺得應該規定在其他法律中。"],["主席：吳委員指的就是實驗教育，柯委員則是說這樣規定下去會連非實驗教育部分也開","  放了。"],["蔣委員乃辛：誠如柯委員所說，這有可能會讓非實驗型學校利用本條例成為公辦民營，","  我覺得這個茲事體大。"],["吳委員思瑤：不要講岔了，我從頭到尾講的都是實驗教育。"],["主席：可是你這個規定會為非實驗教育開一扇門。"],["吳委員思瑤：可否每條都指明是實驗教育公辦民營的部分？何況這部分還有一個審查機","  制，其實不太會有柯委員提到的公立學校惡劣地專將某個系委託給其他人經營的狀況，","  且會有一個主管機關把關，審視學校申請的系、科或分校的本質是否為實驗教育。"],["主席：如果在第三十條開宗明義就規定「公立專科以上學校辦理實驗教育」即可有所限","  制。"],["柯委員志恩：高雄餐飲學校交給藍帶經營是不是就是上述的狀況？我們當然是以善良的","  心揣度每個學校不會如此做，但是當初高雄餐飲學校委託藍帶經營就造成這樣的現象嘛","  ！對於將此開放到專科以上我們完全支持，但考慮到現實面，還是得要做更完整的規劃","  。"],["主席：建議修正為「公立專科以上學校辦理實驗教育，應經學校校務會議通過，並經……","  」。"],["柯委員志恩：還是一樣啊！我們剛剛的問題還是沒有解決。"],["主席：這樣比較符合吳思瑤委員的想法。至於藉實驗教育之名的問題，我覺得公立學校","  應該還好，私立學校就比較令人擔心。"],["柯委員志恩：再思考一下。"],["何委員欣純：保留一下。"],["柯委員志恩：我們不是不支持，而是怕開了門之後，會有一些人用不同的方式對現有體","  制造成一些影響和副作用。"],["林次長騰蛟：首先要思考的是公立專科以上學校的公辦民營到底是只能辦實驗教育還是","  之外的也可以，如果現在限定專科以上學校公辦民營必須是實驗教育才可以，那麼第一","  項文字中就必須加上「實驗教育」四字，如果一般的教育也可以，就毋須加上「實驗教","  育」，這是首先要釐清的。其次，如果一般的也可以公辦民營，則會有兩種型態，一種","  是辦理一般的教育，一種是辦理實驗教育，吳委員剛才說的對實驗教育的規範，在學校","  型態實驗教育及非學校型態實驗教育已經有放寬到專科以上了，已經可以將公辦民營加","  上實驗教育計畫部分處理掉了，不用在此再做規範。再者，如果開放給一般教育辦理的","  話，則應規定在第三項。"],["主席：本條例第一條規定「為鼓勵私人參與辦理公立高級中等以下學校（以下簡稱學校","  ）」，已經限定本條例規範的是高級中等學校以下學校。"],["吳委員思瑤：之後有規定準用，所以這裡才寫「高級中等學校以下」。"],["主席：不是這樣，我們以前在議會推動相關法令時，自治條例中的實驗部分和公辦民營","  學校也是不同的，只是公辦民營學校有些規定與實驗教育有關，必須隨同修正，主從關","  係是這樣。"],["何委員欣純：現在在審查的條例名稱就是「公立國民小學與國民中學委託私人辦理條例","  」，並未專指實驗教育，條文規定應一體適用，如果是有關實驗教育的部分，是否應在","  實驗教育相關法規中斟酌？這裡的角度和框架應該是比較寬廣的，不只是實驗教育，一","  般教育也要納入考量，所以本席建議先釐清，然後分開處理。"],["柯委員志恩：這就是本席剛才擔心的，這裡並不僅指實驗教育，還包括一般教育，各位","  試著想想看公立學校突然委託一個私人單位來經營這個系所的情況。"],["何委員欣純：本席建議第七章和第三十條、第三十一條不要在本條例中處理，在其他法","  律中處理。"],["主席：本席認為這個問題可以討論，但討論得不夠成熟，如果貿然規定進去的話，會在","  法令上產生很大的問題，所以建議本次修正不採納此一修正動議，因為真的有問題。"],["蔣委員乃辛：我們今天一直在談實驗三法，所以基本上我們的思維都是以實驗教育的方","  向去思考，並因為具有實驗性質而讓其排除相關法規的適用，如果非實驗性學校的一般","  學校型態也可以因為公辦民營而排除這麼多相關法規的適用的話，則本席認為大家要重","  新思考是不是要這樣做，因為我們從頭到尾只考慮到配合實驗學校，希望能延伸到大學","  ，讓高中更為開放，更具有彈性，如果一般的學校和科系也可以採用這種方法的話，那","  麼整部法律都要重新思考，之前通過的都要重頭來過。"],["主席：經過大家的討論，這個部分是否本次修正不予採納？"],["何委員欣純：本席建議在討論別的法令時，再就這兩條的精神進行討論並修法。"],["主席：第一條已經開宗明義指明是「高級中等以下學校」，增列的第七章又說是「專科","  以上學校」，這樣怪怪的，而且所謂的「準用」應該是在其他條例中規定準用本條例才","  對。"],["蔣委員乃辛：本席認為還是應在一開始就敘明這是針對實驗學校的方式處理，如果公立","  學校可以公辦民營，那除了校舍是公立興建和私人興建有所不同之外，和私立學校有何","  不同？請問私立學校要不要受到大學法、師資培育法、學生輔導法等相關法令的限制？","  要啊！那為何公辦民營可以排除這麼多法律的適用呢？一般教育是不可排除的，只有對","  實驗學校，為了讓他有空間去做實驗，我們才容許排除，所以本條例一開始就要強調是","  針對實驗性質的學校。"],["李處長嵩茂：請容我從立法技術及體系作說明，本來的實驗三法就有學校型態在內，以","  私立學校為主，後面再指定公立學校，但那是公辦公營的學校，接下來的是委託民間機","  構的公辦民營學校，原本這種方式只適用到高中階段，現在吳委員認為既然學校型態實","  施條例已經全面延伸到公私立大學的實驗教育，也包括專上在內，那麼委託辦理也可有","  此規定，確實，委託辦理的還是學校型態的，包括委託辦理一般教育和委託辦理實驗教","  育，至於為何不將委託辦理學校型態的實驗教育回歸到前面討論的學校型態實驗教育實","  施條例中規定，原因在於這是公辦民營，與之前的公辦公營有些不同，所以實驗三法中","  第三法的委外，雖然名稱是「委外」，但是與前面的學校型態實驗教育有點類似，若辦","  理的是實驗教育，在這個委託法律中就可以處理排除的規範，所以剛才特別提到開放到","  專上其實有點仿前面的學校型態實驗教育，但這些實驗的學生從各教育階段一直到高中","  ，比如蔦松的學生上到高中以後，沒有一種公辦民營的專上教育可以銜接？這是在立法","  體系上會有第七章有關專上部分規定的原因，如果要將此塞回到前面的學校型態實施條","  例的話，就等同這邊委外辦理學校型態的公辦民營是否也要塞回去的問題，因為不會只","  將這個教育階段切出來塞回去而已，這樣的話衝擊很大。"],["吳委員思瑤：我們現在面對的是教育創新，因為未來的發展很難讓我們再循著制式的思","  考去想像那個教育創新的狀態，這是現在我們比較困難的部分，但我還是要懇請大家去","  思考一下，現在臺灣已經發生需要這樣一個法律支持的狀況，舉例來說，台中有實驗教","  育園區，台中市林市長希望未來在實驗教育園區裡能夠有一個委外經營的、小型的公辦","  民營實驗大學，而事實是民間現在已經走在我們的法規之前了，所以我才希望能藉著這","  次處理實驗教育三法修法的珍貴機會，給這樣的教育新型態、小型的公辦民營實驗大學","  一個法源。對於剛才柯委員所說的學生選課、適用如何等我都無法反駁，因為那是一個","  新的狀態，但是我還是懇請大家為新的教育型態找機會，否則會變成只做一半，學校型","  態的已經向上延伸了，公辦民營的部分卻沒有延伸，而臺灣已經有這種新型態需要適用","  法源的需求了，那我們要怎麼辦呢？"],["主席：也就是如何賦予大專以上公辦民營辦理實驗教育學校法源的問題，現在休息5分鐘","  ，大家再思考一下。","休息","繼續開會"],["主席：現在繼續開會。","   經過討論已有共識，基本上，公立學校委託私人辦理其實也是指實驗教育，所以第一","  條即應修正，剛才大家討論的共識是「為鼓勵私人參與辦理公立高級中等以下學校（以","  下簡稱學校），促進教育創新、多元化，發展教育特色，以共同養成德、智、體、群、","  美五育均衡發展之健全國民……」，其實教育創新也包含實驗教育，可是大家擔心如果不","  將此限縮在實驗教育的話，會變成一般教育也可適用。"],["潘部長文忠：條例名稱要不要修正為「……辦理實驗教育條例」？"],["何委員欣純：既然這是實驗教育三法，那就應該直接框在實驗教育，所以應將本條例名","  稱修正為「公立學校委託私人辦理實驗教育條例」，這樣更為精準啊！"],["潘部長文忠：這樣修正的話，如果地方政府要辦理公辦民營就不會牴觸了。"],["主席：如果大家沒有意見，法案名稱就修正為「公立學校委託私人辦理實驗教育條例」","  ，如果公辦民營辦理一般教育就不能適用本條例。"],["何委員欣純：既然條例名稱已框在實驗教育，第一條就不用再做修正了。"],["主席：第一條中提到的「促進教育創新」就是指實驗教育。"],["林次長騰蛟：若是這樣修正，則第七章即可增列，第一條的「高級中等以下」可以刪除","  。"],["蘇委員巧慧：那是否就採用學校型態實施條例第一條「為鼓勵教育創新，實施學校型態","  實驗教育，以保障人民學習及受教育權利，增加人民選擇教育方式與內容之機會，促進","  教育多元化發展，落實教育基本法第十三條規定，特制定本條例。」，文字很漂亮，並","  可使實驗三法更趨於一致，因為我們的目標、目的都是一樣的。"],["何委員欣純：「學校型態」四字刪除。"],["蔣委員乃辛：本席支持蘇委員的意見，還是要在第一條中加上「實驗教育」四字。因為","  學校型態實驗教育實施條例即便已經在名稱框住「實驗教育」，可是第一條中還是有「","  實驗教育」四字。"],["蘇委員巧慧：是否應將「為鼓勵私人參與辦理……」這段話融入？"],["吳委員思瑤：應該修正為「為教育創新，鼓勵私人參與辦理實驗教育」。"],["主席：不一樣。"],["何委員欣純：不一樣，這是為鼓勵私人參與。"],["吳委員思瑤：那就修正為「為鼓勵私人參與辦理公立學校實驗教育」。"],["柯委員志恩：如果這要牽涉到專科以上，本席就比較敏感，現在私立大學都已經倒得差","  不多了，我們現在還要開放讓私人來辦理公立學校？請大家思考一下。"],["蘇委員巧慧：但是方向差不多了，就是框在實驗教育。"],["吳委員思瑤：快倒的是辦理一般教育的學校，我們現在是給實驗教育機會。"],["主席：他們可不可以藉著這個條例轉型辦理實驗教育？"],["柯委員志恩：對啊！以後會啊！"],["吳委員思瑤：他們還是要經過審查。"],["柯委員志恩：像輔仁大學是財團法人，可不可以辦？台大的公辦民營？"],["李司長彥儀：學校法人不行。"],["蔣委員乃辛：他們成立一個就好啦！"],["主席：這是小規模的。"],["李司長彥儀：要台大的校務會議通過才行。"],["林次長騰蛟：我建議修正為「為鼓勵私人參與辦理實驗教育，促進教育創新」。"],["柯委員志恩：我們的重點在促進教育創新，這樣一修正，感覺好像把私人當成重點。"],["主席：因為公辦民營才會有私人……"],["柯委員志恩：重點應放在教育創新的部分。"],["吳委員思瑤：更神聖的就是促進教育創新，再去叫私人……"],["柯委員志恩：對，教育創新才是重點。"],["蔣委員乃辛：主席，私人型態的大學已於實驗教育法中通過了，所以私人辦大學是OK的","  ，但是不是也要把公辦民營的公立大學再撥出來做實驗教育？是不是馬上就要把門開到","  那麼大？過去因為沒有大學，所以現在讓他做大學。如今私人學校型態的大學已經可以","  了，公立的大學還要再開放出來從事實驗教育嗎？有需要一次把門開到這麼大嗎？我覺","  得這真的應該要思考一下，是不是要把門開到那麼大。如果是這樣的話還叫實驗嗎？所","  以我一開始講要總量管制在10%，原因就在這裡。"],["吳委員思瑤：蔣委員覺得是哪裡把門開得很大？本來私校法就是私人去辦大學，那是一","  般的教育型態，我們現在在做的是實驗教育向上延伸，既然有學校型態，當然就有公辦","  民營的型態，基於實施實驗教育，這些學校就必須將實驗教育的計畫送審。而且，如果","  學校是公辦民營的話，還須經過校務會議同意，所以會有層層的審查與同意的機制，並","  沒有把門開得很大。"],["蔣委員乃辛：因為公立學校過去一直沒開放過公辦民營。"],["吳委員思瑤：有，高中以下是有的。"],["蔣委員乃辛：高中有但是大學沒有，我現在講的是大學。"],["吳委員思瑤：所以我們現在是要開放……"],["蔣委員乃辛：以前的實驗學校是沒有大學的，但現在是私立的可以，公立的也要開放公","  辦民營了。過去是只有高中以下才有公辦民營，大學沒有公辦民營，現在連大學也要一","  起開放公辦民營做實驗學校。"],["吳委員思瑤：私立大學有實驗教育嗎？沒有啊！"],["蔣委員乃辛：這樣不是開放很大嗎？我覺得私立大專院校的實驗學校可以先行試辦，至","  於公立大學到底要不要開放公辦民營，那是另外一個思考模式。我們現在是不是就要馬","  上把高級中等學校以下的法案名稱變成公立學校，意思也就是將他提升到大學？"],["主席：在實驗教育裡，一般……"],["蔣委員乃辛：過去公立大學沒有開放民營。"],["主席：日本沒有實驗大學的概念，實驗教育可以有，但是實驗大學……"],["蔣委員乃辛：現在私立的實驗學校可以提升到大學，可是要不要開放公立學校也公辦民","  營，我認為這還要思考。"],["吳委員思瑤：可是現在也沒有私立大學的實驗教育。"],["蔣委員乃辛：這個法開放的……"],["主席：我們先休息一下，請大家想一想，我們一直在講要開放大專以上的實驗教育，可","  是學校型態的實驗教育是有限定規模的，且規模是很小的。如今在公立學校委外的方面","  ，按照吳思瑤委員的版本，那只是某公立大學中的某個系所，所以也是有限定規模的，","  但若修法從第一條開始就規定學校辦理實驗教育，在概念上讓整個學校變成實驗大學，","  精神就不一樣了，這會使這部委外條例的修正變成整個大翻修，而且大翻修之後就幾乎","  成了一個新的條例，這是我的感覺，所以這真的茲事體大。我贊成大專以上的實驗教育","  ，但若整間都是實驗大學的概念，並賦予法源的話，大家就要思考一下了。吳思瑤委員","  剛剛跟我說，台中要辦理實驗大學，不過坦白講我並不知道這件事，但我是很關心實驗","  教育的人，如果我們現在就要針對這個概念立一個法，與這個概念的關係就要這樣立嗎","  ？這樣會不會太粗糙了？我覺得這部分要小心，在此提醒大家思考一下。"],["蔣委員乃辛：在學校型態方面，私立的已經可以到大學了，我們現在還要把公立大學全","  部開放民營變成實驗大學嗎？"],["主席：對，所以我才請大家去思考一下，下午2時30分再繼續開會，有關委外經營的學校","  型態要不要這樣做？學校的委外經營是指整個學校，但現在要開放一部分公立學校委外","  經營，則又是另外一個概念。如果我們要像吳委員一樣想賦予他法源，從第一條就要開","  始修的話，那就是整部法都要修了。"],["何委員欣純：對，會開很大的。"],["主席：沒錯，這個門就開了，所以我剛剛才在想，是不是有點問題。"],["柯委員志恩：所以我剛剛才覺得這真的是茲事體大，要慎重考慮。"],["吳委員思瑤：我還是覺得要先有學校型態，先開學校型態……"],["主席：我們先休息，2時30分繼續開會，請大家先想一下，我們剛才其實一直想解決這個","  問題，但是如果我們回到第一條開始整部法一起修的話，我覺得會整個都怪怪的，所以","  包括名稱都要先想想。"],["蔣委員乃辛：我建議教育部自己也要思考一下，教育部的政策未來是什麼，我們並不知","  道，基本上，我們開放了大學的學校型態，私人方面已經可以有大學型態的實驗教育了","  ，所以現在到底要不要再把公立大學開放出來做實驗型的學校？這部分還請教育思考一","  下好嗎？"],["柯委員志恩：我覺得現在最主要是要讓那些有實力的非典型學校的學生能夠進入很不錯","  的大學，但現在卻變成整個大學還要辦實驗教育，這與當初的原則是不一樣的，當初是","  要讓這些學生能夠唸完四年大學畢業。"],["主席：本來的規模是小的，是屬於實驗性質的，結果現在學校委外經營後整個學校都變","  成是實驗大學了。而且還要賦予法源，讓公立大學的某一部分從事實驗教育，但如果又","  要委外的話，這就比較奇怪了。","   現在休息，2時30分繼續開會。","休息","繼續開會"],["主席：現在繼續開會。大家辛苦了，為了實驗三法的修法，今天已經是第3天了，因為上","  午的修正動議我們審到第七章，大家有一些保留，是不是先請吳思瑤委員再做進一步的","  詮釋？"],["吳委員思瑤：因為大家共同在面對教育創新，當然最後是聽委員會共同的決議，但我還","  是試圖把我想要增訂第七章，尤其是關鍵的第三十條再做一下說明。其實剛才大家被綁","  住，都比較擔憂第三十條所寫的兩種狀態，大家擔憂的是公立大學如果把一部分委託給","  民間去經營，那會造成學校的混亂，沒有辦法想像，大家是卡在那裡，所以我要再說明","  ，當初提第三十條其實是為了讓地方政府、縣市政府在未來面對一些學校退場之後，空","  留下來的校地能夠捐給公家機關來做一個全盤的、小而美的新型態實驗大學的可能，我","  們是想要賦予這個制度一個新的想像。","   我早上也一再向大家說明，現在那個部分在台中有一個相對比較具體的可行方案，所","  以我再說明一次，第三十條請大家參照我新的說帖，如果在第三十條第一項再把它聚焦","  ，拿掉大家擔憂的那個部分，把一般大學委託一部分出去拿掉，我們具體的把第一項f","  ocus在「公立專科以上學校依學校型態實驗教育實施條例」，就是早上綁住的那些，依","  這個條例相關規定「新設或改制為實驗學校，並經學校校務會議通過及各該主管機關核","  定後，得準用本條例，與受託人簽訂行政契約，將學校委託其辦理」，寫這樣「躼躼長","  」的意思就是讓地方政府可以比較活用和民間機構簽署一個行政合作的契約，來試辦一","  個新的、小型的實驗大學，我們在第七章加訂的其實就是這一類，不是大家擔心全部放","  寬的那一種狀態，這樣子的高教多元化到底能不能被接納，是不是請委員會可以再妥善","  考量？我還是要試圖努力一下，做最後的爭取。"],["主席：請教育部回應一下。"],["李司長彥儀：委員的意思是讓縣市政府可以去利用一些退場學校的校地，但前提是還要","  新設一個學校，然後再公辦民營。如果是新設一個學校，在學校型態其實就有新設的實","  驗高等以上學校，在那裡就可以處理，只是說新設的學校在公立學校型態下如果要全部","  委託私人來經營，這個部分是不是可以稍微審慎的考慮一下？因為第一個，如果它是全","  然新設，那這個是由上而下，由縣市政府直接指派嗎？在指派的過程裡面，它是基於什","  麼樣的條件要去委託給什麼樣的受託人，這個會比較不明確。第二個，如果它已經設立","  了，再把公立學校委託私人經營，這個部分就牽涉到本來在公立學校轉變成民營的樣態","  化，其實它有點類似我們以前提出來的國立大學法人化的性質，是不是容若讓我們有一","  個時間去研擬、分析？"],["主席：我想是這樣子，現在學校型態的部分已經開放了，各縣市政府若是想要利用大學","  轉型退場條例，有私立學校退場的話，它的地就變成縣市政府的，如果要去辦其實規模","  不會很大，我早上一直在說想像中的實驗大學應該是小而美，它對校地空間的需求應該","  也不是退場大學這麼大，如果按照現在的學校型態實驗教育辦法，我們給它500人試辦","  的話，其實以前高中以下是因為有3個類型，公辦公營、公辦民營和私人辦理，在公的","  部分是因為很多國中小學、偏遠學校或特殊學校受到少子化的影響或是萎縮了，那我們","  希望讓它轉型成實驗教育，所以有公辦公營，也有公辦民營。現在的大學大部分是私立","  學校，要私立學校先退場才有辦法給縣市政府，我是覺得台灣很好，有很多實驗高中，","  那他們也希望來辦這種小而美的實驗大學，我會建議我們先做學校型態的，在公辦公營","  的部分，或者是私辦私營，它不用很大的學校，它可以先試辦，如果成效不錯，等將來","  退場的部分進來了，我們有公立的資源，到時候再來修法賦予它法源，一步、一步來可","  能會比較好，不然我們現在開這個門的話，如果被誤用或者是……"],["吳委員思瑤：好，部長有行政處理的建議。"],["主席：這是我個人的想法，請問部長有什麼看法？"],["潘部長文忠：有關這次實驗教育三法，尤其現在進到委託私人辦理的部分，確實我很謝","  謝吳委員，在這一次整個的思考上也幫助我們有很多的思維，實驗教育三法的修法確實","  是從政府來支持這種理念型的發展可以更突破相關的困難，基本上不管是教育部或是教","  文會的委員，我想大家的目標都是一致的。對於公立專科以上學校來委辦，其實教育部","  當時在做內部評估的時候也有考慮到處理的程序，以及目前公立大學校院的數量和經營","  ，我們當時也認為這一段也許可以在後階段裡面把它思維得更清楚，不過它再怎麼樣委","  託都是希望辦理實驗教育，所以我建議條例的名稱就直接冠以實驗教育，也希望委員會","  可以給教育部一點時間來研議這個部分，因為未來可能也要和地方政府還有部分的學校","  來做一個討論，之後如果在這個條例的架構下成熟了，也許再做單一條文去整理，未來","  的可行性應該會更高，所以我向委員會做這樣的建議。"],["主席：我知道吳委員非常認真的把民間實驗教育聯盟的一些看法都提出來，我個人也非","  常認同，現在學校型態實驗教育已經有做一些開放，當然他們是希望公立學校委託的部","  分，可是依現在的狀況，其實你開放了這個法源可能也不是那麼快有辦法援用，但我同","  意可以開放，是不是等有更周延的論述之後我們再來處理？也希望教育部多和這些團體","  聯絡，瞭解他們的想法。我們眼前更迫切需要的是三法的修法，我們先修法來滿足民間","  的需要，在大學的部分已經開了公辦公營，私辦的部分也都可以用大專以上，那公辦民","  營的部分我們再去蒐集更多的資料，然後在法律上看要怎麼修正，在下會期或下下會期","  來處理，好不好？"],["吳委員思瑤：好，主席，我具體建議，因為也不好我一個人一直堅持，本席同意我提出","  來的第七章對應條文，也就是第三十條和第三十一條暫時不列入這一次修法的內容，雖","  然眼前也許沒有即刻要適用的狀態，但是我覺得在未來一定會碰到。"],["主席：是，我同意。"],["吳委員思瑤：我覺得是不是教育部再依據條例弄一個主決議比較好吧？"],["主席：對。"],["吳委員思瑤：對不起，是附帶決議才對。針對延伸到專科以上學校，在公辦民營的部分","  ，我要責成教育部去做一個可行性評估，然後反應在未來的修法方向，像我現在是用一","  個專章來處理，剛才部長的意見我也同意，今天這個公辦民營就把它整個限縮在實驗學","  校，這是為了啟動下一階段向上延伸的部分，就用一個專章直接來處理，可以直接適用","  ，好不好？所以你們要評估的部分，包括第一個，這種公辦民營實驗大學的可能性和可","  行性；第二個，對不起，這是我個人要求，一定要有，如果因應這樣的型態，修法的方","  向和條文會是怎麼樣，然後要參酌我這一次提出來的這個部分；第三個，你們去對這些","  團體再做一些意見的蒐集，還有我說的台中市政府，他們也許會是第一個需要適用這個","  新制度的縣市，要去溝通好。這個附帶決議可能要再寫一下，看大家是不是同意。"],["主席：你們寫一下附帶決議，等一下我們簽。","   我先補充說明，我剛才有向台中市教育局那邊瞭解，它那個實驗園區現階段是做高中","  以下，包含國中小，未來不排除會做實驗大學，所以在迫切性上，我們是不是在這一次","  的修法裡面先賦予學校型態延伸到大專，至於公辦民營的部分容或我們有更多的時間來","  討論？因為這可能會涉及到其他相關法令，舉個例子來講，如果將來依大專院校轉型退","  場條例有私立學校退場了，它的校舍都變成縣市政府的，縣市政府是不是也可以委託公","  辦民營，委託其他的學校辦理？譬如說一部分，然後某一個學校來辦實驗大學，這都有","  可能啦！這種樣態很多，我們是不是再討論，等比較成熟的時候再提出來修法？","   回到第七章，第七章就恢復為院版的「罰則」，好不好？我們等一下再回來討論那個","  名稱。第七章如果是「罰則」的話，提會討論版本的第三十二條改為第三十條，請宣讀","  。","   提會討論版本第三十條：","第三十條    受託人、校長、學術或行政主管，違反第十九條第一項或依前條準用第十","        九條第一項規定者，由各該主管機關處新臺幣五萬元以上二十萬元以下罰鍰；","        其同時違反公職人員利益衝突迴避法者，優先適用該法處罰。"],["主席：提會討論版本第三十二條修正為第三十條，對條文大家有沒有意見？這個和院版","  一樣。"],["李司長彥儀：不一樣。"],["邱署長乾國：學術和行政主管是單對著專科以上的，所以要回到原來的院版。"],["主席：好，我們看原來的院版第三十條。請宣讀。","   行政院提案第三十條：","第三十條    受託人或校長違反第十九條第一項規定者，由各該主管機關處新臺幣五萬","        元以上二十萬元以下罰鍰；其同時違反公職人員利益衝突迴避法者，優先適用","        該法處罰。"],["主席：第三十條回到原來行政院版本，請問各位有沒有意見？沒有意見，照行政院版本","  通過。","   處理第八章章名。","   第八章章名「附則」，行政院版和綜整版一樣，照行政院版本和吳思瑤委員版本通過","  。","   處理提會討論版本第三十三條。提會綜整版第三十三條改成第三十一條。內容為：「","  本條例施行前已依原法規規定委託辦理之學校，得依原契約約定辦理至期間屆滿為止；","  期間屆滿後，應依本條例辦理。」，這是第八章附則的第三十一條，照提案通過。","   處理提會討論版本第三十四條。綜整版第三十四條修正為第三十二條，內容為：「本","  條例施行細則，由中央主管機關定之。」，請問各位，有無異議？（無）無異議，通過","  。","   處理討論提案版本第三十五條。綜整版第三十五條修改為第三十三條，條文內容是：","  「本條例自公布日施行。」，請問各位，有無異議？（無）無異議，通過。","   回頭處理保留條文第一條。早上有討論到法案名稱是不是要扣住「公立學校委託私人","  辦理實驗教育條例」，部長有沒有意見？名稱改成「公立學校委託私人辦理實驗教育條","  例」，直接就扣住。"],["潘部長文忠：這個條例本來就是實驗教育三法之一，如果會被誤解還有另外一軌，我認","  為在這裡應該把它匡住，未來公立專科以上學校要委辦就直接進到這個條例基礎上，我","  想這樣才是回到當時立法和修法的根本。如果是地方政府要委辦，他們可以用自行的條","  例，不要去用到這兩個，以後會有問題。"],["主席：大家對名稱有沒有意見？"],["李委員麗芬：還是要寫高中……"],["主席：第一條，為促進教育創新……"],["吳委員思瑤：法案名稱需要把高級中學以下放進來嗎？"],["主席：你是說法案名稱？"],["吳委員思瑤：我覺得這樣放就可以，預留未來第二階段可能會擴充。"],["潘部長文忠：這個會和第一條對應。"],["吳委員思瑤：沒關係，第一條就把它載明目前是高等以下，我同意法案名稱改成現在這","  樣就好，你不必現在去處理什麼高級中等學校以下，就是預留未來的修法方向。"],["主席：未來再修。"],["吳委員思瑤：對，第一條先這樣，先框定高級中等以下學校是沒有關係的。"],["主席：就是說這一次沒有修，是不是未來修的時候一起修。"],["李司長彥儀：是嗎？"],["主席：對。法制的部分講一下。"],["李處長嵩茂：從法制作業上，法規的名稱原則上應該要和內容一致，名實要相符，如果","  未來會放寬到專上的話，就如同我們這一次本來要把專上放進來，所以才會把高級中等","  以下拿掉，我們建議名稱的部分可能還是維持高級中等以下。"],["主席：原來的名稱是「公立國民小學及國民中學」，現在改成「公立高級中等以下學校","  委託私人辦理實驗教育條例」，先這樣子。","   再過來是第一章章名「總則」沒有變，第一條可能要稍微再修正回去，改成「為鼓勵","  私人參與辦理公立高級中等以下學校（以下簡稱學校），促進教育創新、多元……"],["吳委員思瑤：就回到原來的條文嘍？"],["主席：回到原來的條文。"],["吳委員思瑤：現在還有人在講德、智、體、群、美嗎？既然是實驗教育，人家可能認為","  那個價值不在五育均衡好嗎？"],["李司長彥儀：增加的這些條文比較好。"],["主席：增加的條文比較好。"],["吳委員思瑤：把新增條文加上「高級中等以下」。"],["主席：對，把它修正為「為鼓勵私人參與辦理公立高級中等以下學校（以下簡稱學校）","  ，促進……"],["李司長彥儀：「辦理高級中等以下」要加「參與」，變成「參與辦理高級中等以下」。","",""],["潘部長文忠：可以用黃色的改。"],["主席：為鼓勵私人參與……"],["李司長彥儀：前面要留著。"],["主席：修正為：「為促進教育創新，鼓勵私人參與辦理公立高級中等以下學校（以下簡","  稱學校）實驗教育，以保障人民學習及受教權利，增加人民選擇教育方式與內容之機會","  ，促進教育多元化發展」。"],["潘部長文忠：不會再用「公立」了嗎？那以後修法就不會再增加很多麻煩。"],["主席：這都是指公立哦！"],["李委員麗芬：最主要是「人民」這兩個字，「保障人民學習」。"],["主席：人民是家長，家長選擇他的孩子受教。"],["李處長嵩茂：這裡和學校型態是一樣的用語。"],["主席：對，和學校型態的用語比較一致。大家是不是同意做文字上的修正？我再唸一遍","  ：「為促進教育創新，鼓勵私人參與辦理公立高級中等以下學校（以下簡稱學校）實驗","  教育，以保障人民學習及受教育權利，增加人民選擇教育方式與內容之機會，促進教育","  多元化發展，落實教育基本法第十三條規定，特制定本條例。」，有沒有問題？沒有問","  題的話，第一條就做這樣的修正。","   處理第四條。早上乃公有講到預算法的問題，修正的文字弄好了嗎？"],["李處長嵩茂：有，委員看過了，他同意。"],["主席：我唸一遍：「學校委託私人辦理，各該主管機關應提供同級同規模學校之教職員","  工員額編制之人事費、建築設備費及業務費予受託學校；人事費並應逐年依教職員工敘","  薪情形調整之。","   受託學校對於前項費用，除人事費不得流入及資本支出不得流出外，得於各用途別科","  目間彈性運用。」，第三項保留原來的文字沒有變。請問各位，對以上之修正有無異議","  ？（無）無異議，修正通過。","   處理第八條。"],["邱署長乾國：柯志恩委員有提出第八條的修正動議，經溝通後回到第八條第十款處理就","  可以了。"],["主席：她不增加那一項了？"],["邱署長乾國：是。"],["主席：第八條都沒有改嘛？"],["邱署長乾國：沒有。"],["主席：第八條照原提會版通過，那個修正動議就不增列了。","   處理第十六條。也是柯志恩委員有意見，她認為條文太長要分成兩段，你們已經拆了","  。","   處理第十七條。我唸一遍文字修正為：「受託人聘僱應經工作許可之外國人，從事學","  科、外國語文課程教學、師資養成、課程研發及活動推廣工作，得檢具相關文件，向中","  央主管機關申請許可；其屬合格外國語文課程教師者，不受就業服務法第四十六條第二","  項及第四十八條第一項本文、第二項規定之限制。","   前項外國人之教學資格、人數、每週從事相關工作時數、審查基準、申請許可、廢止","  許可、聘僱管理及其他相關事項之辦法，由中央主管機關定之。","   依第一項規定聘僱之外國人，其他聘僱管理，依就業服務法有關從事該法第四十六條","  第一項第一款至第六款工作者之規定辦理；其停留、居留及永久居留，依入出國及移民","  法規定辦理。」","   這是第十七條的修正是吧？"],["邱署長乾國：是拆一條出來。"],["主席：第十六條照行政院提案和吳思瑤委員提案的版本通過。增列第十七條，以下條次","  授權議事人員順延。","   處理第二十條。文字加好了沒有？"],["吳委員思瑤：轉學的學分抵用的部分，現在改成第二十一條了。"],["主席：對，原第二十條，現在改成第二十一條。"],["蔣委員乃辛：主席，剛才的第十六條不受就業服務法限制的部分，在原來的行政院版本","  裡面沒有，對不對？"],["邱署長乾國：對。"],["蔣委員乃辛：這個有沒有徵詢目的事業主管機關的意見？"],["主席：你說勞動部是吧？內政部和勞動部。"],["蔣委員乃辛：對，因為行政院的版本如果有這樣子規定，依照行政院的機制一定會徵求","  目的事業主管機關的意見，那我們現在另外加上去的話，在目的事業主管機關的部分…","  …"],["吳委員思瑤：這是比照學校型態的，我們在學校型態的時候就討論過了。"],["蔣委員乃辛：因為公辦民營和學校型態是不同的法律，還是要徵詢一下勞動部的意見。","",""],["主席：勞動部有沒有人來？應該沒有問題嘛？"],["蘇專門委員裕國：沒問題。"],["蔣委員乃辛：沒有問題就好。"],["主席：內政部也沒問題嘛？"],["蘇專門委員慧雯：沒問題。"],["主席：好，我們再看條次調整後的第二十一條，原第二十條，在第三項後面增加文字如","  下：「並應考量其特殊性，就原於實驗教育修習之學分，依相關規定從寬予以採認抵免","  。」，這個是比照學校型態的嘛？"],["潘部長文忠：對。"],["主席：請問各位，有無異議？（無）無異議，修正通過。","   處理第二十二條。"],["吳委員思瑤：還有第二十二條，我在講的那個補助。"],["主席：原來第二十二條，現在是第二十三條，在第一項加以下文字：「各級主管機關得","  編列預算，對學校予以補助。中央主管機關應依直轄市、縣（市）政府財力級次予以補","  助，並應專款專用。」，下面就把原條文貼過來。"],["吳委員思瑤：有參照學校型態的第二十五條嗎？我對一下。"],["主席：有，它這個應該貼過來，討論過了。"],["邱署長乾國：這是「得」，中央就是「應」。"],["主席：各級主管「得」，中央「應」，大家有沒有意見？"],["吳委員思瑤：我沒有意見，不過我要做一個提醒，本席會提出來就是希望能夠參照學校","  型態的部分來放，如果以學校型態第二十五條來比照的話，現在加的這個應該是在第三","  項之類的位置，因為原本在學校型態的第一項還是要先規範學校的一些許可應當由中央","  主管機關定之，所以應該是加在第三項而不是第一項，辦理這個評鑑、獎勵的優先順序","  應該是它要先達成它的義務，所以我建議放在第三項。"],["主席：把第一項調整到第四項，第二十三條增列第四項，文字沒有修正，就是剛才主席","  唸過的文字，「各級主管機關得編列預算，對學校予以補助。中央主管機關應依直轄市","  、縣（市）政府財力級次予以補助，並應專款專用。」，好像這樣比較對。","   處理第二十六條。","   第二十六條修正為第二十七條，後面多了一段文字，就是說我們會去審訂這些契約，","  因為這次宜蘭人文有一些事件，所以在「審議會作出前項決定」，也就是在它作出不再","  續約之前，是不是可以召開一個公聽會？「邀請委託學校之教師、學生及家長參與，並","  將公聽會之結果納入決議參考」，是不是可以？有一個民主的機制，因為它影響到學校","  的老師、學生和家長，所以是不是在聽過他們的意見之後再做最後的決議？換句話說，","  你作成處分前先聽這些意見，然後再做最後的公告，請問大家有沒有意見？署長。"],["邱署長乾國：看各位委員的看法，教育部這邊同意列入。"],["主席：第二十七條，原第二十六條就修正通過，好不好？"],["吳委員思瑤：但是我要強調，不要感覺好像要依據公聽會的意見，還是要賦予審議會相","  當大的專業權限。"],["主席：可以，「納入決議參考」啦！"],["吳委員思瑤：「納入參考」就好了，不要「決議」，因為那個太強了，反而會推翻審議","  會的權限，因為這個是兩造嘛！另外一造就會無限上綱的要求，所以應該「納入參考」","  就好了，不要「決議」。"],["主席：「納入參考」很奇怪，「應召開公聽會，邀請委託學校之教師、學生及家長參與","  ，並將公聽會之結果……"],["吳委員思瑤：公聽會是「意見」，不是「結果」，因為公聽會不可能誰贏誰輸。"],["主席：修正為：「審議會於作出前項決議前，應召開公聽會，邀請委託學校之教師、學","  生及家長參與，並將公聽會之意見納入決議參考。」。"],["吳委員思瑤：不要「決議」。"],["主席：「納入參考」。"],["李處長嵩茂：兩個意見，第一個，應該是邀請「受託」學校之教師、學生參與。第二個","  ，因為前面已經提到「審議會於作出前項決議前」，只是加一個公聽會的程序。"],["主席：對。"],["李處長嵩茂：所以是不是訂到邀請學生家長參與就可以了？至於後面的「公聽會之意見","  納入決議參考」，因為公聽會本來就是聽了意見之後，它在後續決議裡面自然就會納入","  參考，所以那一段是不是可以不用訂？"],["主席：文字再修一下，放在哪邊？"],["李處長嵩茂：刪除就可以了，就是召開公聽會，然後邀請參與的對象是誰，是不是這樣","  就可以？"],["主席：「審議會於作出前項決議前，應召開公聽會，邀請受託學校之教師、學生及家長","  參與。」這樣可以，同那個意思啦！就是你作這個決議前要先召開公聽會，應該聽這些","  意見，然後你再參酌，之後再做決議。","   接下來處理附帶決議。"],["吳委員思瑤：我是針對我被砍掉的第七章提出附帶決議，希望作為下一階段的修法參考","  ，請大家參照。","委員吳思瑤等附帶決議：","   附帶決議","   針對教育部所擬之公立高級中等以下學校委託私人辦理實驗教育條例，擬延伸至專科","  以上學校辦理實驗教育，請教育部針對其可行性、未來修法方向、申請程序、主體、規","  模、彈性，及鬆綁範圍提出合理配套方案及可能修正條文草案，徵詢相關團體代表及縣","  市政府意見後進行評估，於三個月內提出報告。","                  提案人：吳思瑤","                  連署人：李麗芬    蔣乃辛"],["主席：3個月嗎？要不要改6個月？長一點。"],["吳委員思瑤：好，改成6個月，因為過個年回來就3個月了。"],["潘部長文忠：那個頓號最後要不要加個「等」字？"],["主席：我可以連署。"],["吳委員思瑤：好。文字改成「彈性，及鬆綁範圍等」。"],["主席：這是第二案，我們先宣讀第一案的附帶決議，這是乃公寫的。"],["蔣委員乃辛：我的附帶意見是非學校型態的，我的修正動議變成附帶意見。"],["主席：有關這個法案的附帶決議只有一案，文字修正如下：","   附帶決議","   針對教育部所擬之公立高級中等以下學校委託私人辦理實驗教育條例，擬延伸至專科","  以上學校辦理實驗教育，請教育部針對其可行性、未來修法方向、申請程序、主體、規","  模、彈性，及鬆綁範圍等提出合理配套方案及可能之修正條文草案，徵詢相關團體代表","  及縣市政府意見後進行評估，於六個月內提出報告。","                  提案人：吳思瑤","                  連署人：李麗芬    張廖萬堅  蔣乃辛    何欣純    柯志恩","   接下來要進行第三部法，在進行之前先休息5分鐘。","休息","繼續開會"],["主席：現在繼續開會。繼續審查「高級中等以下教育階段非學校型態實驗教育實施條例","  」修正草案。","   處理提會討論版本第一條。請宣讀。","第  一  條    為保障學生學習權及家長教育選擇權，提供學校型態以外之其他教育方","        式及內容，落實教育基本法第八條第三項及第十三條規定，特制定本條例。"],["主席：提會討論版本第一條與行政院版本相同，照案通過。","   處理提會討論版本第二條。請宣讀。","第  二  條    本條例所稱主管機關：在中央為教育部；在直轄市為直轄市政府；在縣","        （市）為縣（市）政府。"],["主席：照院版通過。","   處理提會討論版本第三條。請宣讀。","第  三  條    本條例所稱非學校型態實驗教育（以下簡稱實驗教育），指學校教育以","        外，非以營利為目的，採用實驗課程，以培養德、智、體、群、美五育均衡發","        展之健全國民為目的所辦理之教育。","            具有國民小學、國民中學或高級中等學校入學資格者，得依本條例規定參與","        各該教育階段實驗教育；參與實驗教育者，視同各教育階段學校之學生。","            依本條例規定參與國民教育階段實驗教育之學生，視同接受同一教育階段之","        學校教育，不受強迫入學條例之規範。"],["主席：行政院版第三條對現行條文有做一些修正，第二項的文字修正為「參與實驗教育","  者，視同各教育階段學校之學生。」，請問各位，有無異議？（無）無異議，第三條照","  行政院版本通過。","   處理提會討論版本第四條。請宣讀。","第  四  條    實驗教育應依下列方式辦理：","            一、個人實驗教育：指為學生個人，在家庭或其他場所實施之實驗教育。","            二、團體實驗教育：指為三人以上學生，於共同時間及場所實施之實驗教育","             。","            三、機構實驗教育：指由學校財團法人以外之非營利法人（以下簡稱非營利","             法人）設立之機構，以實驗課程為主要目的，在固定場所實施之實驗教育","             。","            前項第二款團體實驗教育學生總人數，以三十人為限。","            第一項第三款機構實驗教育，每班學生人數不得超過二十五人，國民教育階","        段學生總人數不得超過二百五十人，高級中等教育階段學生總人數不得超過一","        百二十五人，且生師比不得高於十比一，並不得以學生之認知測驗結果或學校","        成績評量紀錄作為入學標準。"],["主席：第四條有對現行條文有做部分修正，在第一項第三款的「機構實驗教育：指由」","  本來是「非營利法人設立之機構」，改為「學校財團法人以外之非營利法人」，請問各","  位，有無異議？（無）無異議，第四條照提會討論版本通過。","   處理提會討論版本第五條。請宣讀。","第  五  條    申請辦理實驗教育之方式及程序如下：","            一、個人實驗教育：由學生之法定代理人，向戶籍所在地直轄市、縣（市）","             主管機關提出。但學生已成年者，由其本人提出。","            二、團體實驗教育：由學生之法定代理人，共同或推派一人為代表，向團體","             成員設籍占最多數者之直轄市、縣（市）主管機關提出。但學生已成年者","             ，由其本人，共同或推派一人為代表提出。","            三、機構實驗教育：由非營利法人之代表人，向擬設實驗教育機構所在地直","             轄市、縣（市）主管機關提出。","            直轄市、縣（市）主管機關應於每年二月底前，將申請辦理實驗教育之相關","        資訊，公告於其網頁上。"],["主席：第五條照行政院版本通過。","   處理提會討論版本第六條。請宣讀。","第  六  條    前條申請人應填具申請書，並檢附實驗教育計畫，至遲於每年四月三十","        日或十月三十一日前提出申請。","            前項申請書及實驗教育計畫，應分別載明下列事項：","            一、申請書：申請人、聯絡方式、實驗教育之對象及期程。","            二、實驗教育計畫：實驗教育之名稱、目的、方式、內容（包括課程所屬類","             型與教學、學習評量及預定使用學校設施、設備項目；身心障礙學生使用","             設施之需求，應予載明）、預期成效、計畫主持人及參與實驗教育人員之","             相關資料。","            申請辦理團體實驗教育者，除前項所定資料外，並應檢附下列資料：","            一、教學資源相關資料。","            二、教學場地同意使用證明文件。","            三、學生名冊。","            四、計畫經費來源及財務規劃。","            五、由申請人推派之代表提出申請者，應檢附其他申請人同意參與實驗教育","             之聲明書。","            申請辦理機構實驗教育者，除第二項所定資料外，並應檢附下列資料：","            一、法人及擬聘實驗教育機構負責人之相關資料。","            二、實驗教育機構名稱。","            三、實驗教育機構地址及位置略圖。","            四、實驗教育理念。","            五、教學資源及師資之相關資料。","            六、教學場地同意使用證明文件。","            七、計畫經費來源、財務規劃及收、退費規定。","            實驗教育計畫期程，應配合學校學期時間；國民小學教育階段最長為六年，","        國民中學教育階段最長為三年，高級中等教育階段最長為三年。","            前項高級中等教育階段實驗教育計畫期程，必要時得申請延長，以一次為限","        ，其期間最長為二年。但學生因身心障礙、懷孕、分娩或撫育三歲以下子女而","        申請延長者，其期間最長為四年。","            完成國民教育階段實驗教育之學生，不得重行依本條例規定申請參與同一教","        育階段之實驗教育。","            實驗教育計畫有變更之必要時，申請人應檢具變更後之實驗教育計畫，向直","        轄市、縣（市）主管機關申請許可。但團體實驗教育之學生人數變更，其變更","        人數未達原核定學生數三分之一者，應將變更後之學生名冊報直轄市、縣（市","        ）主管機關備查，免申請許可。","            申請書或實驗教育計畫不合規定之程式者，應通知申請人於十五日內補正；","        屆期未補正者，得不予許可。"],["主席：這是綜整版，根據院版、吳思瑤委員、陳亭妃委員及黃秀芳委員所提出修正。"],["蔣委員乃辛：主席，還有我的修正動議。"],["主席：蔣乃辛委員也有提出第六條的修正動議。請宣讀。","委員蔣乃辛等修正動議：","                                    [pic]","","                                    [pic]","","                                    [pic]","                  提案人：蔣乃辛","                  連署人：陳學聖    柯志恩","  蔣委員乃辛：所以這個括弧裡面應該也有我的修正動議。"],["主席：有。"],["蔣委員乃辛：沒有，這上面沒有寫。"],["主席：請邱署長說明。"],["邱署長乾國：這個條文有幾位委員提出修正動議，分別是黃秀芳委員等24人增列退費的","  規定，這個部分已參採。另外，吳思瑤委員等16人以及陳亭妃委員等28人有提修正，要","  把身心障礙學生所屬之設施納入，這個部分也有參採。再來是吳思瑤委員有提案團體人","  數轉出、入人數沒有達三分之一要告知，我們的條文是備查，因為告知的範圍比較廣，","  可能有口頭、有書面，所以我們建議用備查。再來是蔣乃辛委員提出的修正動議，在實","  驗教育計畫有變更的時候要提出申請，那我們有提了一個但書的規定，就是團體變更人","  數如果沒有達原核定的三分之一就備查免申請，這個部分有向蔣委員報告，因為行政簡","  化的關係，如果是小幅的變動就不再特別提出申請。另外，在後面委員版本的部分，除","  了院版、吳思瑤版、陳亭妃版、黃秀芳版以外，會增列蔣委員版。"],["主席：好，請把蔣委員的修正動議版納入。這一條因為經過綜整，大家應該沒什麼意見","  ，照提會版本通過。","   處理提會討論版本第七條。請宣讀。","第  七  條    於固定場所辦理團體實驗教育及機構實驗教育者，應符合下列規定：","            一、學生學習活動室內場地使用面積，每人不得少於一點五平方公尺，其面","             積不包括室內走廊及樓梯；機構實驗教育除應符合室內場地使用面積規定","             外，學生學習活動室外面積，每人不得少於三平方公尺，但機構實驗教育","             每人之樓地板總面積高於四平方公尺者，不在此限。","            二、教學場地，以地面以上一層至五層樓為原則。","            三、建築物應符合D-","             5使用組別及建築相關法令規定。但團體實驗教育符合本款規定有困難者","             ，得專案報直轄市、縣（市）主管機關許可後，依許可內容辦理之。","            四、教學場地應符合消防安全規定，總樓地板面積二百平方公尺以上者，應","             指派防火管理人。","            辦理團體實驗教育及機構實驗教育者，得依法申請使用公立學校之閒置空間","        ，或依法租用私立學校之閒置空間；並不受前項第三款建築物使用組別規定之","        限制。"],["主席：請問各位有無意見？請吳委員思瑤發言。"],["吳委員思瑤：我對這一條有提出修正動議，請參考已經提供給大家的書面意見。","   委員吳思瑤等修正動議：","                                    [pic]","                  提案人：吳思瑤","                  連署人：李麗芬    蘇巧慧"],["吳委員思瑤：我主要是針對第一項第三款，這個修正動議其實是配合我們之前在學校型","  態有一起針對D-","  5的部分要放寬，第一項第三款具體的修正動議文字如下：「建築物應符合D-","  5使用組別及建築相關法令規定但團體實驗教育及機構實驗教育符合本款規定有困難或","  因教學型態有實際需求者，得專案報請直轄市、縣（市）主管機關許可後，依許可內容","  辦理之。」，就是focus針對適用有困難者，或者是因應它教學實際的需求有不同的樣","  態就可以用專案，但還是要核報給直轄市、縣市政府許可，這是我的修正動議。"],["主席：第一項第三款加入「但團體實驗教育及機構實驗教育符合本款規定有困難或因教","  學型態有實際需求者」這幾個字。"],["吳委員思瑤：看國教署是不是同意。"],["主席：修正的部分先用紅字顯示。署長，同不同意這樣的修正？"],["邱署長乾國：報告委員會，國教署同意列入。"],["主席：這個是更明確，更有彈性。"],["潘部長文忠：D-5就是寬的。"],["主席：D-5就是補習班的規定，還要比補習班更寬嗎？"],["李委員麗芬：這個條文是符合有困難者，那現在符合有困難者變成只有兩個條件。"],["主席：「符合本款規定有困難或因教學型態有實際需求者」，這是指什麼？"],["吳委員思瑤：就像我們去看的「Taipei Media School」這一種。"],["主席：它也不符合D-5類。"],["吳委員思瑤：在適用上，如果它實際教學有不同的需求就給它放寬。"],["李委員麗芬：可是你只放寬兩個類型。"],["邱署長乾國：那個沒有什麼問題，現在我們在思考的是那個頭已經有了，那後面的文字","  要不要修？因為上面的敘文……"],["主席：敘文已經有了。"],["邱署長乾國：已經有「辦理團體實驗教育及機構實驗教育者」，下面第三款又寫了一次","  。"],["吳委員思瑤：那就改成「但符合本款有……」。"],["邱署長乾國：「符合本款規定有困難或因教學」，那個「團體實驗」就不要再重複寫。","",""],["吳委員思瑤：好吧！改成「但符合本款規定有困難，或因教學型態有實際需求者」。"],["主席：好，前面的紅字拿掉。"],["吳委員思瑤：「符合」前面那兩個拿掉。"],["主席：「但符合本款規定有困難或因教學型態……」這樣就可以了。然後第二項是「辦理","  團體實驗教育及機構實驗教育者，得依法申請使用公立學校之閒置空間，或經學校財團","  法人依法同意租、借私立學校之空餘空間，不受前項第三款之限制。」第三款不是指D","  -5類嗎？那學校的教室會不符合嗎？有可能嗎？"],["邱署長乾國：國小會D-3，國中會D-4，所以就不要一直弄D-5，它D-3、D-4也OK。"],["主席：還有其他限制就對了，已經有其他的法規就對了，那我瞭解。最後第三項是「各","  該主管機關為鼓勵」，這是後面再加的嘛？這個有了嗎？"],["蔣委員乃辛：是不是可以讓我們瞭解一下，D-3、D-4、D-5差在什麼地方？"],["主席：請營建署說明，D-3、D-4、D-","  5差在什麼地方？蔣乃辛委員大哉問，請解釋一下。我知道D-5是補習班，D-3、D-","  4是國小和國中。"],["洪技正信一：D-3是供小學教學使用之場所，一般是指小學的學校。D-","  4是國中以上一直到大專院校的場所。"],["蔣委員乃辛：這個是土地使用分區的組別嗎？"],["洪技正信一：不是，是建築物的使用類組，我們有分9類24組，在D類組裡面有一些文教","  類和休閒類，在這一類裡面我們再把它……"],["蔣委員乃辛：所以它蓋建築物的規定會不太一樣？"],["洪技正信一：是。"],["蔣委員乃辛：D-3、D-4和D-5哪個比較嚴格？"],["洪技正信一：其實會有一些差別，譬如以樓梯來講，小學樓梯的梯階比較低一點，到高","  中和大學的梯階會比較高一點，是有一些這樣的規定，甚至有一些走廊的規定會不大一","  樣，雖然走廊有一致性，但是它可能會因為學校的構造不一樣而有一些不同。"],["蔣委員乃辛：這個實驗學校也有小學，也有國中，也有高中，未來還有大學，照你這樣","  講，小學有小學的規定，國中有國中的規定，如果今天小學的型態用高中的規定，對小","  孩子來講他沒辦法適應，那怎麼辦？如果我們今天要排除這個、排除那個，孩童的規定","  和高中生的規定不同的時候，你要讓孩童去適應高中生的教學環境嗎？還是怎樣？"],["洪技正信一：因為這個法條是教育部訂的，當時他們這樣訂我們是尊重。"],["主席：有它的考慮。"],["洪技正信一：而且前面兩個大部分是指學校型態，那在這個法條裡面，我後來發覺到這","  裡面是指機構，沒有特別寫學校。"],["主席：它是借學校的空間使用。"],["洪技正信一：在D-","  5類組裡面，大部分都是屬於機構型的場所，所以我猜想教育部當時是這樣子把它擺在","  D-5類，因為D-3和D-4已經有明確的規範。"],["蔣委員乃辛：D-5是補習班、文康機構、才藝班及課後托育中心，所以D-5是不是……"],["洪技正信一：其實有一些技術訓練單位也是這樣，譬如職訓局的一些訓練場所也會歸在","  D-5類，是這樣子的場所。因為D-3和D-","  4已經很明確的規定就是中小學這類學校擺在這個地方，那我後來發覺到在這個案子裡","  面是用機構這個名稱，教育部當時是不是看到機構這個名稱才擺進去，可能就要請教育","  部來說明。"],["主席：非學校是規模比較小的。"],["蔣委員乃辛：建築物應符合D-","  5，但未符合規定，會有困難的，報直轄市同意就可以嘛？"],["主席：對。"],["蔣委員乃辛：那不符合D-5的話，會符合哪一種？"],["洪技正信一：可能申請單位自己要尋找適合的場所去申請，因為它是一個被動申請場所","  ，不是說……"],["蔣委員乃辛：因為有D-5，還有F-1、F-2。"],["邱署長乾國：它如果不符合D-5，它有可能符合D-1或是D-","  2，可能是體育館、社教館等社交場所。"],["蔣委員乃辛：因為它有分A、B、C、D、E、F。"],["邱署長乾國：它是D，D有分1、2、3、4、5，是文教休閒類。"],["蔣委員乃辛：還有H，還有I。"],["邱署長乾國：對，都有。"],["蔣委員乃辛：都可以用嗎？"],["邱署長乾國：沒有。"],["蔣委員乃辛：只要地方政府同意的話都可以嗎？"],["主席：只有D類，D類有1、2、3、4、5，它現在是5，如果不符合5的話，有特殊情況報主","  管機關，然後符合……"],["蔣委員乃辛：對，我是說這個規定上面同時有A、B、C、D、E、F、G、H、I，如果照這個","  條文這樣子寫的話，除了D-","  5以外，A、B、C、D、E、F、G、H、I都可以，只要經過地方政府同意就可以了，是不是","  這樣？如果是這樣的話，我們是不是應該有一個最低的限度？否則的話，A、B、C、D、","  E、F、G統統都可以核准，只要地方政府同意就好了。"],["潘部長文忠：就是D-5以外的D。"],["蔣委員乃辛：有哪幾項是地方政府可以核准的，我覺得應該要這樣子規定。"],["吳委員思瑤：就是從頭到尾都在D這個類組裡面。"],["蔣委員乃辛：如果要限在D類組，我們也要寫清楚限於D類組。"],["潘部長文忠：就是不合D-5的D類。"],["蔣委員乃辛：那A、B、C可不可以？F、G、H、I可不可以？"],["吳委員思瑤：我的想像是絕對在D裡面，不會跑到C裡面。"],["蔣委員乃辛：我再請教一下，我不曉得這個紅字是誰提議修正的……"],["主席：是D類。"],["蔣委員乃辛：這個部分依照建築相關規定來講，它有A、B、C、D、F、G、H、I，每一個","  字頭下面還有1、2、3、4的，所以有很多很多不同的組別。"],["主席：第一類是文教組對不對？"],["蔣委員乃辛：我們今天如果有困難，可以專案報；如果是其他的部分，也可以專案報嗎","  ？"],["潘部長文忠：把它匡在D的範圍裡面。"],["主席：把它框在D裡面就對了。"],["蔣委員乃辛：我覺得要有一個……"],["主席：放在D裡面就對了。"],["蔣委員乃辛：對，你要有一個範圍，因為條文上面沒有寫。"],["吳委員思瑤：現行條文就是……"],["邱署長乾國：報告蔣委員，我修一下文字好了……"],["蔣委員乃辛：現行條文上面就是不明確，我們既然修法就把它改為明確一點好不好？"],["邱署長乾國：我修正一下，但符合本款規定有困難或因教學型態有實際需求者，得以符","  合文教類組之場所專案報……"],["主席：D類，改D類，得以符合D類場所。"],["潘部長文忠：用D類。"],["主席：這樣比較好。"],["邱署長乾國：我們會用文教類組，是因為D類還包含了休閒，D類是休閒與文教。"],["洪技正信一：D-1類組。"],["邱署長乾國：D-1會有休閒，所以我就用符合文教類組，休閒的我也不要。"],["潘部長文忠：中文的內容，D對應的解釋。"],["洪技正信一：D-1類組大部分屬於休閒娛樂那一塊的；D-","  2大概是屬於展覽館的，可能有一些類似展覽館場所，跟學校比較有關係大概是D-","  3、D-4，那已經明確規範了；D-","  5跟技術的傳授有關，就是一般所講的補習班或非學校機構……"],["蔣委員乃辛：D-3、D-4專門用在學校……"],["主席：就寫D-3、D-4就可以。"],["邱署長乾國：D-1、D-2裡面有一些社教機構和場所是……"],["主席：是可以用的？"],["邱署長乾國：屬於文教類，所以寫文教類就好，不要休閒類，休閒的釣蝦場不行。"],["何委員欣純：當然不行。"],["主席：「得以符合文教類組之場所，專案……」，大家是不是同意國教署的文字修正？法","  制人員看一下，這樣會不會怪怪的？"],["蔣委員乃辛：文教。"],["主席：文教類組可以？蔣委員的意思要更精確，不要讓人家拿別的來適用也可以，這樣","  怪怪的。"],["蔣委員乃辛：教室有其範圍。"],["主席：我再唸一遍，第一項第三款是「三、建築物應符合D-","  5使用組別及建築相關法令規定。但符合本款規定有困難或因教學型態有實際需求者，","  得以符合文教類組之場所……」以下相同。這樣修正可以嗎？處長。"],["吳委員思瑤：我還是問一下……"],["李處長嵩茂：實務執行上還是要請教營建署代表，他們在建物的管理分類上，我們的用","  語叫做文教類，可不可以精準地跟文教類……"],["主席：以符合文教類組之場所……"],["李處長嵩茂：未來範圍是可以確定的。"],["何委員欣純：營建署的絕對不可能寫文教類組的。"],["吳委員思瑤：我再做一個確認，因為這是非學校型態，有的可能確實不是在所謂傳統文","  教休閒類去上課的可能，其實它可能是存在的，有人拉到山上去上課，有人拉到海邊去","  上課，有的可能會在教堂上課哦！"],["主席：教堂？"],["蔣委員乃辛：確定的嗎？"],["吳委員思瑤：是可能有這樣的樣態，當然一般理解比較會在D類，可是會有一些比較特殊","  的，你懂我的意思嗎？"],["蔣委員乃辛：另外就是，哪些符合的場所由教育部來……"],["邱署長乾國：是，我們再修一下更精準一點「得以符合D類組文教使用項目」。"],["吳委員思瑤：不要啦！有些不在D類的呢？如果有的在教堂上課可不可以？那是在E類哦","  ！這些部分如果有特殊狀況，是因為實際教學有其他需要，或者適用有困難者，它還是","  有一個把關的機制，就是縣（市）政府和直轄市政府，我相信縣（市）政府和直轄市政","  府不會同意他在釣蝦場上課，如果要把它框在D類，有一些特殊的團體或機構就沒有辦","  法上課，真的會有。"],["蔣委員乃辛：如果可以在山上上課，也可以在海邊上課，為什麼不能在釣蝦場那邊上課","  呢？"],["吳委員思瑤：那也不是不行……"],["蔣委員乃辛：思瑤委員，我跟你講，最後地方政府一定請示教育部，解釋這個是什麼？","",""],["吳委員思瑤：那沒有關係，我覺得……"],["蔣委員乃辛：到時候教育部還是要去一個解釋函規範哪些是可以的，與其是這樣子的話","  ，我覺得不如在上面寫哪些類組可以適用的，請教育部另定之。授權教育部去處理，這","  樣今天這個法案就會很快出去，否則大家要討論這些東西哪些可以、哪些不可以，到了","  晚上12點鐘還是討論不出來啊！總會有掛一漏萬的。"],["主席：照原條文就好了。"],["蔣委員乃辛：讓教育部去傷腦筋。"],["主席：照原條文就好了。"],["吳委員思瑤：我要怎麼說呢？原本我跟蔣委員報告，其實很多非學校型態他們常常覺得","  ，在場地的部分綁手綁腳，就是因為過去的問題都是在D類，光一個D類就被教育部審核","  這個可以、這個不可以，搞得他們很頭痛。今天我們是希望給予他們一個在使用空間符","  合他教學需要，第一個，給它放寬；第二個，要修把關機制，就是讓縣（市）政府和直","  轄市政府去處理，如果蔣委員的建議，要讓教育部再去審議哪些可以、不可以，就是又","  回到原來，讓教育部多一層讓他們很難適用的困難。"],["蔣委員乃辛：我知道思瑤的想法，可是據我的瞭解、我的經驗，地方政府一定請教育部","  解釋。"],["吳委員思瑤：那我們是不是可以……"],["蔣委員乃辛：到時候教育部在沒有解釋出來之前，地方政府絕對不敢核准。"],["吳委員思瑤：我們現在討論很有意義，我們不是在吵架是在討論。我覺得立法從寬、執","  法從嚴，不需要在這裡寫應當怎麼樣、應當怎麼樣。如果縣（市）政府會去請示，OK，","  它可以去請示，如果你把它寫上去了，就變成一定要去請示了。"],["蔣委員乃辛：話又說回來，我從另外一個角度看，站在學生的立場，有些場合不適合學","  生去上課的地方，或者對學生安全有問題的，或者樓梯過高小孩子爬不上去的……"],["吳委員思瑤：那學校要負責啊！"],["蔣委員乃辛：我們要不要考量？我們還是考量，所以有不同的年齡、不同的教育方式，","  可能有不同的場合，在這種情況下，我們是不是也要替學生想一想？到最後基本上照我","  的經驗，一定是往上面請示的。"],["吳委員思瑤：它去請示啊！不用寫得逼它去請示啊！"],["蔣委員乃辛：一請示的時候，我們現在就讓教育部去傷腦筋，現在就先準備去，可是不","  影響到法案的進行，法案我們今天還是可以過啊！如果這個法案這麼寬的話，到最後還","  是會有問題，真的還是會有問題，是不是大家都同意這麼寬鬆的法案就這樣過去了？"],["吳委員思瑤：照蔣委員說的那個部分，你可以授權他可以去請示，但是文教類不要寫死","  在上面。"],["主席：不要寫太死好了，可以把它刪除，就回歸到原來的條文。"],["邱署長乾國：依剛才吳委員和蔣委員的意見，我們再做一些文字的調整和修正，「專案","  ……依許可……」後面再加字。"],["蔣委員乃辛：如果是寫文教類的話，當然教育部就不需要再另外訂定了，因為文教類只","  有那幾種；如果不寫，當然教育部要去定。"],["邱署長乾國：最後面「，其許可使用類組及項目，由教育部另行公告之。」，還是由營","  建署另行公告之？營建署嗎？"],["吳委員思瑤：教育部啦！"],["何委員欣純：不可能，不用營建署啦！"],["邱署長乾國：對許可使用的部分，我們會依照剛剛蔣委員的意思，不一定是D，有可能是","  剛才提案委員提到的F，我們會把合適的作一公告，在這個範圍內的場所是可以使用的","  ，我們再討論出合適的類組與項目。"],["吳委員思瑤：規定「得專案報請」即可，不用再加「以」字。"],["主席：現在我就把電腦上修正好的第七條第一項第三款文字唸一遍給大家聽：「建築物","  應符合D-","  5使用組別及建築相關法令規定。但符合本款規定有困難或因教學型態有實際需求者，","  得專案報直轄市、縣（市）主管機關許可後，依許可內容辦理之；其許可使用類組及項","  目，由中央主管機關另行公告之。」，這樣修正後會不會比較兼顧彈性？"],["何委員欣純：我認為首先他們必須執行，其次，在法的文字上……"],["李處長嵩茂：如果依據營建法規都是使用「類組」的名稱，至於項目則是用於舉例而已","  ，譬如D-","  1休閒類，就會舉很多的例子，包括很多場所，所以如果要做規範就只要「其許可使用","  類組」，因為未來我們若要公告指定，可能也只能指定到類組，後面的項目因為無法搭","  配，所以很難去指定。舉例來說，若要做F的類組，那麼我們可以許可他們把幼兒園的","  場地作為團體機構使用的建築，也就是說，我們都是指定到「類組」而已，至於項目則","  是在「類組」裡面列舉出來。"],["主席：所以，我們把「其許可使用類組」後面的「及項目」三字刪除。"],["李處長嵩茂：「其許可使用類組」前面的分號「；」，建議改為「，」，理由是這些都","  是屬於但書的規定。"],["主席：關於第七條第一項第三款規定，經過剛才討論有做部分文字修正，內容如下：「","  建築物應符合D-","  5使用組別及建築相關法令規定。但符合本款規定有困難或因教學型態有實際需求者，","  得專案報直轄市、縣（市）主管機關許可後，依許可內容辦理之，其許可使用類組，由","  中央主管機關另行公告之。」","   接下來處理第二項規定，文字為：「辦理團體實驗教育及機構實驗教育者，得依法申","  請使用公立學校之閒置空間，或經學校財團法人依法同意租、借私立學校之空餘空間；","  並不受前項第三款建築物使用組別之限制。」，請問各位有無異議？（無）無異議，照","  提會討論版本通過。","   另外，還有吳委員思瑤提議增列的文字部分，內容為：「各該主管機關為鼓勵非學校","  型態實驗教育之實施，得將非徵收已取得且經評估無設校需求之公有都市計畫學校用地","  或閒置之校地校舍，依相關法令提供辦理團體實驗教育及機構實驗教育者無償使用或租","  用，且不受都市計畫法文小、文中、文高用地之公共設施保留地及私立學校法租用土地","  應至少承租三十年的限制。」，若將以上文字直接接在第二項規定的後面，變成第三項","  規定，請問國教署是否合宜？"],["邱署長乾國：這在學校型態的條文裡面已經有討論過，要不就把那個條文搬過來好了。","",""],["何委員欣純：之前有討論過這樣的條文版本，但文字上比較精簡，也比較原則性"],["主席：對，今天上午我們才剛討論過，也做過文字修正，這是在第十六條有關學校型態","  的條文，現在我們就將文字精簡為：「各該主管機關為鼓勵非學校型態實驗教育之實施","  ，得將公有之都市計畫學校用地或閒置之校地校舍，依相關法令提供團體實驗教育或機","  構實驗教育使用或租用。」，以上文字我們就加在第七條第二項之後變成第三項規定，","  請問各位有無異議？（無）無異議，增列第三項文字通過。","   第七條就照剛才唸過確認的文字修正通過。","   接下來處理提會討論版本第八條。請宣讀。","第  八  條    實驗教育之理念，應以學生為中心，尊重學生之多元文化、信仰及多元","        智能，課程、教學、教材、教法或評量之規劃，應以引導學生適性學習為目標","        。","            實驗教育之教學，應由實質具有與教學內容相關專長者擔任。","            實驗教育機構負責人聘僱應經工作許可之外國人，從事學科、外國語文課程","        教學、師資養成、課程研發及活動推廣工作，得檢具相關文件，向中央主管機","        關申請許可。","            前項外國人之教學資格、人數、每週從事相關工作時數、審查基準、申請許","        可、廢止許可、聘僱管理及其他相關事項之辦法，由中央主管機關定之。","            依第三項規定聘僱之外國人，其他聘僱管理，依就業服務法有關從事該法第","        四十六條第一項第一款至第六款工作者之規定辦理；其停留、居留及永久居留","        ，依入出國及移民法規定辦理。","            實驗教育之課程與教學、學習領域及教材教法，應依直轄市、縣（市）主管","        機關許可之實驗教育計畫所定內容實施，不受課程綱要之限制；學生學習評量","        ，應依該許可之實驗教育計畫所定評量方式實施。"],["主席：這跟我們早上修過的外國人部分都一樣，如果各位沒有意見，第八條就照提會討","  論版本通過。","   繼續處理提會討論版本第九條。請宣讀。","第  九  條    機構實驗教育應維護學生基本人權，積極營造友善之教育環境，並遵守","        下列事項：","            一、實施實驗教育，應事先徵得學生本人及其法定代理人之同意或載明於招","             生簡章中。","            二、學生本人及其法定代理人申請退出實驗教育者，不得拒絕之。","            三、學生不適應實驗教育時，應由機構提供必要之輔導，經評估確認仍不適","             應時，輔導其轉出。","            四、學生本人或其法定代理人申請瞭解學生學習狀況或實驗教育結果，機構","             應予告知或提供資料。","            五、無正當理由，不得於招生或教育過程中，使學生受差別待遇。","            六、不得洩漏學生個人資料及其他隱私。","            七、不得有虐待、疏忽照顧或其他傷害學生身心發展之行為。","            八、不得為其他侵害學生人權之行為。","            九、其他主管機關規定之事項。"],["主席：第九條提會討論版本同行政院提案條文，並未作修正。"],["邱署長乾國：建議增列第二項有關採認抵免的規定。"],["主席：對，為了讓實驗三法有一致性，這是很重要的規定，即於第九條增列第二項規定","  ，文字為：「高級中等學校以下對於前項第三款轉入之學生，應考量其特殊性，就原於","  實驗教育修習之學分，依相關規定從寬予以採認抵免。」"],["李處長嵩茂：條文首句只有「高級中等學校」等字樣，後面沒有「以下」二字。"],["主席：好，我們將「高級中等學校」之後「以下」二字刪除。如果各位委員沒有其他意","  見，第九條就照本席剛才宣讀並修正之文字通過。","   繼續處理提會討論版本第十條及修正動議。請宣讀。","第  十  條    直轄市、縣（市）主管機關為審議實驗教育之申請、變更、續辦及其他","        相關事項，應組成非學校型態實驗教育審議會（以下簡稱審議會），並得依個","        人、團體或機構實驗教育之屬性，分組審議。","            前項審議會置委員九人至二十一人，由直轄市、縣（市）主管機關就熟悉實","        驗教育之下列人員聘（派）兼之，其中第四款至第六款之委員人數合計不得少","        於委員總人數五分之二；任一性別委員人數不得少於委員總人數三分之一：","            一、教育行政機關代表。","            二、具有會計、財務金融、法律或教育專業之專家、學者。","            三、校長及教師組織代表。","            四、具有實驗教育經驗之校長或教學人員。","            五、實驗教育家長代表、本人或子女曾接受實驗教育者。","            六、實驗教育相關團體代表。","            前項委員任期二年，期滿得續聘（派）兼之。任期內出缺時，得補行聘（派","        ）兼，其任期至原任期屆滿之日為止。","            審議會主席，由委員互推產生。","            審議會委員，均為無給職。","委員高潞以用巴魕剌等修正動議：","                                    [pic]","                  提案人：高潞以用巴魕剌Kawlo．Iyun．Pacidal","                         柯志恩    陳亭妃"],["主席：針對第十條，還有高潞以用巴魕剌委員所提修正動議，該修正動議在第二項加上","  「委員應至少一人至二人為具有原住民身分者」。"],["邱署長乾國：我們的修正動議在螢幕上，請委員看看這樣合不合適，內容是「實驗教育","  計畫涉及原住民族實驗教育者，應增聘具原住民身分之委員一人至二人；其委員人數及","  任期，不受前二項規定之限制。」"],["主席：只有涉及到的部分才設，不用每案都設啦！","   可以啦！好。關於這一項的綜整版，除之前的修正，再融合高潞以用巴魕剌委員的修","  正動議。我再唸一遍第四項：「實驗教育計畫涉及原住民族實驗教育者，應增聘具原住","  民身分之委員一人至二人；其委員人數及任期，不受前二項規定之限制。」，第十條加","  這一段，其餘照提會版本的文字修正通過，好不好？好。","   處理提會討論版本第十一條。請宣讀。","第十一條    實驗教育之申請、變更、續辦或廢止許可，應經審議會之決議；審議會之","        決議，應有委員三分之二以上之出席，以出席委員過半數之同意行之。","            審議會開會時，屬個人實驗教育審議案件者，得邀請申請人列席陳述意見；","        屬團體實驗教育及機構實驗教育審議案件者，應邀請申請人或其推派提出申請","        之代表列席陳述意見；必要時，得邀請學生本人、設籍學校代表或學生之法定","        代理人列席。"],["主席：這一條沒有修正，第十一條照行政院版本通過。","   處理提會討論版本第十二條。請宣讀。","第十二條    審議會審議實驗教育計畫時，應考量下列因素：","            一、保障學生學習權及落實家長教育選擇權。","            二、計畫內容之合理性及可行性，並應符合第八條第一項規定。","            三、預期成效。","            前項實驗教育計畫為辦理團體實驗教育或機構實驗教育者，並應考量下列因","        素：","            一、申請人、實驗教育機構負責人、計畫主持人與參與實驗教育人員之資格","             及專業能力。","            二、計畫經費來源、財務規劃之健全性及收費規定之合理性。","            三、授課時間安排之適當性。"],["主席：第十二條也是審議會審議的……"],["邱署長乾國：乃公好像對於前面的條文有意見……"],["蔣委員乃辛：剛剛那一條……"],["邱署長乾國：學校型態的連任以兩任為限之規定要不要搬過來？"],["主席：現在回到第十條。"],["邱署長乾國：學校型態的連任以二次為限之規定搬過來。"],["主席：將「前項委員任期二年，其續聘以二次為限」加入這一項規定。","   我再唸一遍這一項：「前項委員任期二年，其續聘以二次為限；每次聘任之委員中續","  聘之委員不得超過委員總數之三分之二。任期內出缺時……。」，以下同，本項照以上文","  字修正，大家有沒有意見？"],["邱署長乾國：這個版本是增列蔣乃辛委員、何欣純委員、高潞以用巴魕剌委員的版本。","",""],["主席：這一項照蔣乃辛委員、高潞以用委員及何欣純委員的版本修正通過。","   第十二條沒有變動，照行政院版本通過。","   處理提會討論版本第十三條。請宣讀。","第十三條    申請辦理個人或團體實驗教育者，經審議會審議通過後，由直轄市、縣（","        市）主管機關許可辦理；申請辦理機構實驗教育者，經審議會審議通過後，由","        直轄市、縣（市）主管機關許可籌設實驗教育機構辦理之。","            直轄市、縣（市）主管機關應自受理前項申請之日起算二個月內，作成許可","        與否之決定，必要時，得延長一個月，並通知申請人。"],["主席：請問各位，對第十三條照行政院版本通過有無異議？（無）無異議。","   處理提會討論版本第十四條。請宣讀。","第十四條    實驗教育機構之許可籌設期間，以一年為限；期間屆滿一個月前，得申請","        延長一年，並以一次為限。","            申請人應於前項許可籌設期間屆滿前，檢具下列資料，向直轄市、縣（市）","        主管機關申請實驗教育機構之立案許可，並由該主管機關發給立案證書：","            一、擬聘之教學人員與職員之名冊、學經歷證明及身分證明文件影本。","            二、教學場地之建築物合法使用執照。但使用公立學校校舍者，免附。","            三、前款建築物之所有權證明或租用、借用三年以上經公證之契約。但使用","             公立學校校舍者，免附。","            前項許可立案之機構名稱，應為某某實驗教育機構，並冠以直轄市、縣（市","        ）之名稱，不得以實驗學校為名。","            實驗教育機構使用相同、近似或其他足以使一般民眾誤認為學校之名稱者，","        直轄市、縣（市）主管機關應令其變更之。","            直轄市、縣（市）主管機關應就第二項立案許可之申請，自受理申請之日起","        算一個月內，作成許可與否之決定。申請人檢具之資料不合規定之程式者，應","        通知申請人於十五日內補正；屆期未補正者，得不予許可。申請人於第一項許","        可籌設期間屆滿，仍未完成籌設，或其籌設活動涉有違法情事者，直轄市、縣","        （市）主管機關得廢止其籌設許可。"],["主席：第十四條通過。","   處理提會討論版本第十五條。請宣讀。","第十五條    參與國民教育階段個人實驗教育之學生，其學籍設於原學區學校；參與團","        體實驗教育或機構實驗教育之學生，其學籍設於受理辦理實驗教育申請之直轄","        市、縣（市）主管機關指定之學校。","            直轄市、縣（市）主管機關許可辦理國民教育階段實驗教育後，應通知前項","        學校辦理學籍相關事宜。","            國民教育階段實驗教育之學生修業期滿成績及格者，由設籍學校發給畢業證","        書。","            國民教育階段因故停止實驗教育之學生，應返回設籍學校、戶籍所在學區學","        校或其他公、私立學校就讀；違反者，依強迫入學條例處理。","            國民教育階段實驗教育學生轉出、轉入之規定，由直轄市、縣（市）主管機","        關定之。","            國民教育階段實驗教育之學生返回學校就讀時，學校應給予必要之協助及輔","        導。","            國民教育階段實驗教育之學生參加需由學校推薦之各項競賽及活動，享有與","        其他學生相同之機會；設籍學校於學期初，應以書面提供家長相關競賽及活動","        資訊，屬臨時性競賽或活動者，學校得另行通知。","            國民教育階段實驗教育之學生得平等參與各類競賽。","            國民教育階段實驗教育之學生得優先申請使用設籍學校之設施、設備；其依","        規定應收費者，學校得減免之。","            設籍學校得依國民教育階段實驗教育學生之實際需要，向學生收取代收或代","        辦費。"],["主席：這是行政院的版本，第十五條是不是照行政院版本……"],["蔣委員乃辛：倒數第二項是不是作一說明？第一個，這個「優先」是優先於誰？第二個","  ，「其依規定應收費者，學校得減免之」這二個部分是不是作一個說明？"],["邱署長乾國：是。這個部分的文字調整主要對應於委員吳思瑤等提案，委員認為這些學","  生要能免費使用設籍學校的設施、設備，但是這牽涉到地方政府的場地使用相關規定，","  所以當時我們建議「其依規定應收費者，學校得減免之」；至於優先部分，則是希望這","  些學生使用設備時，可以不用和其他一般社區使用者一樣。"],["蔣委員乃辛：我覺得這要說明清楚，實驗學校的學生申請使用設籍學校之設施、設備應","  該與設籍學校的學生同等待遇吧！應該不是優先，他們同樣設籍這個學區，實驗學校的","  學生可以比設籍學校的學生優先申請嗎？"],["主席：請教育部說明。"],["邱署長乾國：是，這是剛剛提到的……"],["蔣委員乃辛：他們應該和設籍學校的學生是一致的。"],["邱署長乾國：是，跟學生一樣的。"],["蔣委員乃辛：從這個字眼來看，好像是比設籍學校學生還要再優先的感覺。"],["何委員欣純：蔣委員的意思是文字要如何調整。"],["蔣委員乃辛：至於能不能減免的問題，應該看設籍學校學生用這個學校的設備要不要繳","  費？如果要繳費，而實驗學校學生不要繳費，這樣就不對；如果設籍學校學生不要繳費","  ，實驗學校學生到這裡來也同樣不繳費，這樣合理。"],["主席：現在機構型的或是團體實驗機構會有原學校學籍，所以他個人回到母校使用，當","  然跟那個學校學生是一樣的。"],["蔣委員乃辛：如果那個學校學生是免費的，我也免費；如果那個學校的學生要收費，我","  也應該要收費。"],["邱署長乾國：好，文字再修正為：「國民教育階段實驗教育之學生，應與設籍學校學生","  享有同等使用設施、設備之權利」，就是這個意思。"],["主席：請法制處李處長說明一下。"],["李處長嵩茂：原來草案提出來的是雖然他在實驗教育機構或團體進行實驗教育，但有掛","  籍在A學校，「設籍」是指這個實驗教育的學生。而原來就是在普通教育的A校的學生，","  他是排課使用那些設施，以游泳池而言，如果他在課程之外使用是要付費的，所以原學","  校學生要付費的部分，你從外面回到原學校，雖然你是設籍在裡面，也要付費。","   另外，原來規定的是說你來這裡申請時，要優先於其他社區的外部人士。如果改成現","  在這個條文：「國民教育階段實驗教育之學生，應與設籍學校學生……」，署長講的「設","  籍學校學生」可能是指原來一般教育的學生，要跟他們一樣有同等使用設備的權利。這","  樣就會出現一個問題，因為原來學校的課程安排、使用設備或繳的學雜費，或許跟掛籍","  在這裡的人不太一樣，如果要同等的話，實務執行上是不是有可能？而且對象也不太一","  樣，因為我們講的都是實驗教育那些設籍的學生回到設籍學校使用時的情形，他們通常","  還是在機構或團體中上課，只有少數時間會回到設籍學校去；而原來講的「優先」是指","  優先於其他申請人。"],["主席：原來院版寫的是「國民教育階段實驗教育之學生得申請使用設籍學校之設施、設","  備」，這樣就可以了，不要又是優先又是怎麼樣，這樣怪怪的。"],["蔣委員乃辛：應該是在課外的時間用嘛！"],["主席：就是「得申請使用」就好了，至於課內、課外，學校會有規定，同一個機構的學","  生不見得設籍同一個學校，因為他們不是整班帶去的，也許只有一、二個人，其他的人","  當然要收費。"],["吳委員思瑤：其實我的要求是免費，「優先」不是我的含意，我當初是說他們享有跟原","  來學校學生同等待遇。"],["主席：「其規定應收費者，學校得減免之」，因為他在那個學校設籍，不見得有繳註冊","  費。"],["蔣委員乃辛：沒有。"],["邱署長乾國：代收代辦費還是要收。"],["主席：如果有繳代收代辦費，他就可以使用、可以減免。"],["潘部長文忠：這也比較回應到第三條的定義，這些學生就等同於一般受教育學生的權利","  義務。"],["主席：對，這樣就可以了。我們就照行政院版修正的部分，「其依規定應收費者，學校","  得減免之」，好不好？第16頁第十五條照行政院版本提案條文通過。","   處理提會討論版本第十六條。請宣讀。","第十六條    依本條例參與高級中等教育階段實驗教育之學生，擬同時取得高級中等學","        校學籍者，應依高級中等學校多元入學招生辦法之規定入學，並由其法定代理","        人就課程與教學之實施、成績之評量、校內活動之參與、學雜費之收取及其他","        有關實驗教育之事項，與該學校擬訂合作計畫，經學校報主管機關許可後進行","        合作。但學生已成年者，該合作計畫由其本人與學校擬訂。","            前項學生修業期滿，依高級中等學校學生學習評量辦法或與學校之合作計畫","        所定評量方式評量；成績及格者，由設籍學校依高級中等教育法相關規定，發","        給畢業證書或修業證明書。"],["主席：第十六條沒有修正，就照原條文通過。","   處理提會討論版本第十七條。請宣讀。","第十七條    依本條例參與高級中等教育階段實驗教育之學生，未入學高級中等學校取","        得學籍者，得由其法定代理人就課程與教學之參與、成績之評量、校內活動之","        參加、費用收取及其他有關實驗教育之事項，與各類高級中等學校擬訂合作計","        畫，經學校報主管機關許可後進行合作。但學生已成年者，該合作計畫由其本","        人與學校擬訂。"],["主席：第十七條按原條文通過。","   處理提會討論版本第十八條。請宣讀。","第十八條    依本條例參與高級中等教育階段實驗教育之學生，未入學高級中等學校取","        得學籍，得由辦理實驗教育之申請人造具參與實驗教育學生名冊，報請直轄市","        、縣（市）主管機關發給學生身分證明者，享有同一教育階段學校學生依法令","        所定之各項受教權益、福利及優惠措施，並據以平等參與各類競賽；其相關辦","        法，由中央主管機關定之。"],["主席：第十八條行政院版本有修正，吳委員的意見也進來了。"],["吳委員思瑤：我的意見進來了，我要再確認一下，我在這裡加了一個受教權益，其實我","  要說的是這些學生的轉學自由也是一樣可以被確保，署長可不可以告訴我就是這個意思","  ？"],["邱署長乾國：轉出、入的權益一定是被確保的。"],["吳委員思瑤：確定唷！好，這樣就OK。"],["主席：因為學籍掛在學校，所以應該都有權益。"],["吳委員思瑤：比照有學籍學生的轉學權益。"],["主席：第十八條就照行政院版及吳思瑤委員版本修正通過。","   處理提會討論版本第十九條條文。請宣讀。","第十九條    依第十六條第一項規定取得學籍之學生，得依高級中等學校向學生收取費","        用辦法規定，向學校申請學費補助；依前二條規定未取得學籍之學生，得比照","        上開辦法有關私立學校學生之規定，依其實驗教育計畫內容，向直轄市、縣（","        市）主管機關申請核轉中央主管機關補助學費。","            辦理團體實驗教育者，應公開其收取費用之項目、數額及用途，並向參與之","        學生及家長說明。","            辦理機構實驗教育者，應於招生簡章載明每學年度向學生收取費用之項目、","        數額及用途，並於網路公告。"],["主席：第十九條沒有修正，就維持原條文。","   處理提會討論版本第二十條條文。請宣讀。","第二十條    辦理個人實驗教育者，應於每學年度結束後二個月內，提出學生學習狀況","        報告書，屬國民教育階段者，報直轄市、縣（市）主管機關備查；屬高級中等","        教育階段者，報直轄市、縣（市）主管機關核定。","            辦理團體實驗教育及機構實驗教育者，應於每學年度結束後二個月內，提出","        年度報告書，屬國民教育階段者，報直轄市、縣（市）主管機關備查；屬高級","        中等教育階段者，報直轄市、縣（市）主管機關核定。","            參與高級中等教育階段實驗教育計畫總期程達一年半以上，且學習狀況報告","        書或年度報告書經核定者，直轄市、縣（市）主管機關應依申請，發給學生參","        與高級中等教育階段實驗教育證明。","            辦理機構實驗教育者於依第二項規定提出年度報告書時，應同時提出該年度","        預算書及年度決算表，報直轄市、縣（市）主管機關備查。"],["主席：第二十條，蔣委員乃辛委員有提文字修正。請宣讀。","|委員蔣乃辛等修正動議條文：                                            |","|修正動議                           |行政院條文                         |","|第二十條  辦理個人實驗教育者，應於 |第二十條  辦理個人實驗教育者，應於 |","|每學年度結束後二個月內，提出學生學 |每學年度結束後二個月內，提出學生學 |","|習狀況報告書，並於實驗教育結束前一 |習狀況報告書，屬國民教育階段者，報 |","|個月內，提出成果報告書，屬國民教育 |直轄市、縣（市）主管機關備查；屬高 |","|階段者，報直轄市、縣（市）主管機關 |級中等教育階段者，報直轄市、縣（市 |","|備查；屬高級中等教育階段者，報直轄 |）主管機關核定。                   |","|市、縣（市）主管機關核定。         |辦理團體實驗教育及機構實驗教育者， |","|辦理團體實驗教育及機構實驗教育者， |應於每學年度結束後二個月內，提出年 |","|應於每學年度擬定實驗教學計畫，於學 |度報告書，屬國民教育階段者，報直轄 |","|年度結束前，提出年度報告書，屬國民 |市、縣（市）主管機關備查；屬高級中 |","|教育階段者，應報直轄市、縣（市）主 |等教育階段者，報直轄市、縣（市）主 |","|管機關備查；屬高級中等教育階段者， |管機關核定。                       |","|應報直轄市、縣（市）主管機關核定。 |參與高級中等教育階段實驗教育計畫總 |","|參與高級中等教育階段實驗教育計畫總 |期程達一年半以上，且學習狀況報告書 |","|期程達一年半以上，且學習狀況報告書 |或年度報告書經核定者，直轄市、縣（ |","|或年度報告書經審議會通過者，直轄市 |市）主管機關應依申請，發給學生參與 |","|、縣（市）主管機關應依申請，發給學 |高級中等教育階段實驗教育證明。     |","|生參與高級中等教育階段實驗教育證明 |本條例施行前，符合高級中等教育階段 |","|。                                 |辦理非學校型態實驗教育辦法第十八條 |","|本條例施行前，符合高級中等教育階段 |第三項但書規定者，應於中華民國一百 |","|辦理非學校型態實驗教育辦法第十八條 |零六年十一月二十一日前，向直轄市、 |","|第三項但書規定者，應於中華民國月日 |縣（市）主管機關申請發給參與高級中 |","|前，向直轄市、縣（市）主管機關申請 |等教育階段實驗教育證明；屆期未申請 |","|並經審議會核定者，得發給參與高級中 |者，不予受理。                     |","|等教育階段實驗教育證明；屆期未申請 |辦理機構實驗教育者於依第二項規定提 |","|者，不予受理。                     |出年度報告書時，應同時提出該年度預 |","|辦理機構實驗教育者於依第二項規定提 |算書及年度決算表，報直轄市、縣（市 |","|出年度報告書時，應同時提出該年度預 |）主管機關備查。                   |","|算書及年度決算表，報直轄市、縣（市 |                                   |","|）主管機關備查。                   |                                   |",""],["主席：第二十條有更動，請說明。"],["邱署長乾國：第二十條的部分，蔣委員有提修正動議，所以我們配合這個修正動議做了","  一些文字調整，請蔣委員看看是否合適。"],["主席：我唸一下：「辦理個人實驗教育者，應於每學年度結束後二個月內，提出學生學","  習狀況報告書，為期三年以上之實驗計畫於計畫結束當學年應併提出實驗教育成果報告","  書。」以下文字都一樣。剛才行政院版有做這樣的修正，原行政院版本第二十條第四項","  刪除，其他照行政院版本及蔣乃辛委員修正動議修正文字通過，這樣有沒有問題？"],["邱署長乾國：沒有問題，因為原來院版第四項是說在施行前如果不符合這些但書規定，","  要在106年11月21日以前申請，那個時間已經過去了，所以把它刪掉沒有影響。"],["主席：第二十條就照剛才我說的將原行政院條文第四項刪除，以及蔣乃辛委員修正動議","  修正文字修正通過。","   處理提會討論版本第二十一條。請宣讀。","第二十一條    直轄市、縣（市）主管機關應於每學年度邀集審議會委員或委託相關學","        術團體、專業機構辦理個人實驗教育及團體實驗教育之訪視；於訪視前，應公","        布訪視項目，訪視後，應公布訪視結果；必要時，並得請參與或辦理實驗教育","        之學生、家長、團體進行成果發表。","            直轄市、縣（市）主管機關認有必要時，得請審議會指定委員攜帶證明文件","        ，赴實驗教育機構進行訪視、調查，並得要求該機構之代表人或承辦人員提出","        報告或提供必要之文書資料及物品；或洽請有關機關協助執行。","            前二項訪視結果不佳者，直轄市、縣（市）主管機關應予以輔導，並令辦理","        實驗教育者限期改善，屆期未改善者，經審議會審議通過後，廢止其辦理實驗","        教育之許可；訪視結果優良者，得作為許可續辦之參考。","   委員蔣乃辛等修正動議條文：","|修正動議                           |行政院條文                         |","|第二十一條  直轄市、縣（市）主管機 |第二十一條  直轄市、縣（市）主管機 |","|關應於每學年度邀集審議會委員或委託 |關應於每學年度邀集審議會委員或委託 |","|相關學術團體、專業機構辦理個人實驗 |相關學術團體、專業機構辦理個人實驗 |","|教育、團體實驗教育及機構實驗教育之 |教育及團體實驗教育之訪視；於訪視前 |","|訪視；於訪視前，應公布訪視項目，訪 |，應公布訪視項目，訪視後，應公布訪 |","|視後，應公布訪視結果；並得請參與或 |視結果；必要時，並得請參與或辦理實 |","|辦理實驗教育之學生、家長、團體進行 |驗教育之學生、家長、團體進行成果發 |","|成果發表。                         |表。                               |","|直轄市、縣（市）主管機關應請審議會 |直轄市、縣（市）主管機關認有必要時 |","|指定委員攜帶證明文件，赴實驗教育機 |，得請審議會指定委員攜帶證明文件， |","|構進行訪視、調查，並得要求該機構之 |赴實驗教育機構進行訪視、調查，並得 |","|代表人或承辦人員提出報告或提供必要 |要求該機構之代表人或承辦人員提出報 |","|之文書資料及物品；或洽請有關機關協 |告或提供必要之文書資料及物品；或洽 |","|助執行。                           |請有關機關協助執行。               |","|前二項訪視結果不佳者，直轄市、縣（ |前二項訪視結果不佳者，直轄市、縣（ |","|市）主管機關應予以輔導，並令辦理實 |市）主管機關應予以輔導，並令辦理實 |","|驗教育者限期改善，屆期未改善者，經 |驗教育者限期改善，屆期未改善者，經 |","|審議會審議通過後，廢止其辦理實驗教 |審議會審議通過後，廢止其辦理實驗教 |","|育之許可；訪視結果優良者，得作為許 |育之許可；訪視結果優良者，得作為許 |","|可續辦之參考。                     |可續辦之參考。                     |",""],["主席：第二十一條蔣委員乃辛也有提文字修正，我們看一下蔣委員的修正動議並進行討","  論，關於第二項……"],["邱署長乾國：這裡我們是做訪視的部分，針對個人和團體，蔣委員乃辛希望針對機構也","  做訪視，我們有跟委員做報告跟說明，因為機構已經有評鑑了，所以這部分我們改成附","  帶決議，就是剛才的附帶決議第一案。"],["主席：所以第二十一條我們還是照提會討論版本即行政院版本通過。今天提會版本有修","  正嗎？沒有修正，就照行政院版本通過。","   處理提會討論版本第二十二條及修正動議條文。請宣讀。","第二十二條    直轄市、縣（市）主管機關應於機構實驗教育計畫期間，對機構實驗教","        育辦理成效評鑑；經評鑑通過者，得依第六條第一項所定期限，檢具後續之實","        驗教育計畫，向直轄市、縣（市）主管機關申請續辦。但有情況急迫之特殊情","        形者，實驗教育計畫主持人得於評鑑通過前，向直轄市、縣（市）主管機關提","        出續辦之申請。","            前項評鑑之實施期程、內容、程序、評鑑小組之組成、成員之資格、評鑑結","        果作成期限及評鑑結果之處理等相關事項之辦法，由中央主管機關定之。","            第一項續辦之申請、審議及許可，準用申請辦理實驗教育之規定。","   委員蔣乃辛等修正動議條文：","|修正動議                           |行政院條文                         |","|第二十二條  直轄市、縣（市）主管機 |第二十二條  直轄市、縣（市）主管機 |","|關應於機構實驗教育計畫期滿三個月前 |關應於機構實驗教育計畫期間，對機構 |","|，對機構實驗教育辦理成效評鑑；經評 |實驗教育辦理成效評鑑；經評鑑通過者 |","|鑑通過者，得依第六條第一項所定期限 |，得依第六條第一項所定期限，檢具後 |","|，檢具實驗教育計畫成果報告書及後續 |續之實驗教育計畫，向直轄市、縣（市 |","|之實驗教育計畫，向直轄市、縣（市） |）主管機關申請續辦。但有情況急迫之 |","|主管機關申請續辦。但有情況急迫之特 |特殊情形者，實驗教育計畫主持人得於 |","|殊情形者，實驗教育計畫主持人得於評 |評鑑通過前，向直轄市、縣（市）主管 |","|鑑通過前，向直轄市、縣（市）主管機 |機關提出續辦之申請。               |","|關提出續辦之申請。                 |前項評鑑之實施期程、內容、程序、評 |","|前項評鑑之實施期程、內容、程序、評 |鑑小組之組成、成員之資格、評鑑結果 |","|鑑小組之組成、成員之資格、評鑑結果 |作成期限及評鑑結果之處理等相關事項 |","|作成期限及評鑑結果之處理等相關事項 |之辦法，由中央主管機關定之。       |","|之辦法，由中央主管機關定之。       |第一項續辦之申請、審議及許可，準用 |","|第一項續辦之申請、審議及許可，準用 |申請辦理實驗教育之規定。           |","|申請辦理實驗教育之規定。           |                                   |",""],["主席：第二十二條蔣委員乃辛是否有也提修正動議？溝通了嗎？"],["邱署長乾國：第二十二條的部分有兩個地方，蔣委員乃辛有提到的評鑑通過後，我們要","  檢具實驗教育計畫，蔣委員希望增加實驗教育計畫的成果報告書跟實驗教育計畫來申請","  續辦，所以這部分我們是統一列入，除了後續的實驗教育計畫外，也把前期的實驗教育","  計畫成果報告書納入，我們也在這個地方列入補助。"],["主席：第二十二條請做文字修正。"],["潘部長文忠：補助的項次要不要調整？"],["邱署長乾國：剛剛都把它放在第三項，應該也合適。"],["主席：放在第三項後面。"],["邱署長乾國：在第一項的地方，原本只有「檢具後續之實驗教育計畫」，蔣委員乃辛有","  增列文字，改為「檢具實驗教育計畫成果報告書及後續之實驗教育計畫」。"],["主席：增列文字請用不同顏色標明。第二十二條第一項之計畫「期滿三個月前」也有修","  正。"],["邱署長乾國：這部分也是蔣委員乃辛的修正動議，我們同意採納。"],["主席：我再唸一遍，第二十二條第一項作如下修正：「直轄市、縣（市）主管機關應於","  機構實驗教育計畫期滿三個月前，對機構實驗教育辦理成效評鑑；經評鑑通過者，得依","  第六條第一項所定期限，檢具實驗教育計畫成果報告書及後續之實驗教育計畫……」，以","  下相同。以上做文字修正。","   另外，還有增列第四項：「各級主管機關得編列預算，對實驗教育機構予以補助。中","  央主管機關應依直轄市、縣（市）政府財力級次予以補助，並應專款專用。」，這都是","  一致性的。","   第二十二條照文字修正通過。"],["邱署長乾國：現在就是可能會包含團體。"],["吳委員思瑤：對。"],["邱署長乾國：改為「對實驗教育機構及團體」。"],["吳委員思瑤：應該是「對團體及機構」。"],["主席：「對實驗教育團體及機構予以補助」。"],["吳委員思瑤：主席，有一個精神我一直不知道要放在哪一個條文，大家參照一下，也許","  在這條後面加一項是可行的。有關現在機構辦學其實是非營利，可是它必須納稅，所以","  有一些機構來跟本席反映，針對它是辦理實驗教育而且是非營利的法人，應當就實驗教","  育機構之所得，應認列為教育事業所得，依所得稅法第四條規定免納所得稅，有關這部","  分，今天財政部的同仁有來嗎？對於這一類是辦理機構型非學校型態的實驗教育。"],["何委員欣純：它也是教育事業。"],["吳委員思瑤：對，它是以非營利法人來做的話，還要繳所得稅嗎？"],["胡專門委員曉嵐：我們現行法令規定有分兩類，一個就是私立學校成立的非營利組織，","  現行依私立學校法成立的，其銷售貨物勞務所得已經是免稅的。"],["吳委員思瑤：如果是這個呢？"],["胡專門委員曉嵐：如果是一般的，因為在這個條例裡好像有一些是機關團體的部分去成","  立的，它的納稅規定要回到現行所得稅法第四條第一項第十三款處理。"],["吳委員思瑤：你是說怎樣？"],["胡專門委員曉嵐：要回到所得稅法第四條第一項第十三款的規定……"],["吳委員思瑤：所以要課徵？"],["胡專門委員曉嵐：不見得會課到，如果有銷售貨物勞務的所得的話，也就是教育勞務的","  所得是要課的。"],["吳委員思瑤：可是像這一類是做實驗教育……"],["何委員欣純：就是教育呀！"],["吳委員思瑤：它是非營利法人，就實驗教育機構的所得應該不會有你所說的有額外的勞","  務收入吧？"],["胡專門委員曉嵐：因為教育勞務本身就是一個銷售貨物的收入，這個收入除非它有銷售","  貨物以外的支出，可以去彌補，在這種情況下就可以不要課稅，所以要看它本身非營利","  組織的部分，有可能會分兩種，一種是銷售貨物的部分，一種是非銷售貨物以外的，然","  而什麼叫做非銷售貨物以外？有可能是公益上的目的，這就叫做非銷售貨物以外的，但","  是銷售貨物的部分如果它真的有賺錢，跟一般的營利組織是一樣的，所以課稅的規定也","  是一樣的。"],["何委員欣純：不對啦！你這樣的解釋，我完全不能接受。我幫吳思瑤委員講一下話，既","  然今天講的是實驗教育，它就是一個教育，現在已經把它納為正規學校的一環，以我們","  現在立本法的目的，而教育事業本來就是免稅的。"],["胡專門委員曉嵐：對，如果它是私立學校，是依照私立學校……"],["何委員欣純：這裡不是私立學校。"],["胡專門委員曉嵐：如果不是私立學校就是我們所說的一般機關團體的組織。"],["何委員欣純：它不是一般的機關團體呀！"],["胡專門委員曉嵐：這個條例裡並沒有去定位這個法人機構的監督管理機制，所以它還是","  要回到一般機關團體的課稅規定。"],["何委員欣純：沒有，我不能認同。我們現在就是要透過修這個教育實驗三法給予這些機","  關法人一個定位，就把它納入一般的教育體系的一環，教育事業本來就是免稅的，不能","  再把它回歸為一般機關團體，這不能這樣解釋啦！"],["吳委員思瑤：所以我具體認為這就是教育多元化中的一環……"],["主席：可以啦！"],["吳委員思瑤：它是教育事業、是非營利法人，就應當不用繳稅了，所以我希望能增列一","  條，依本條列規定，具以申請設立實驗教育機構之非營利法人，就實驗教育機構之所得","  應認列為教育事業所得，依所得稅法第四條第一項第十三款免納所得稅。這樣好不好？","  入法就不用適用……"],["主席：這可以啦！"],["胡專門委員曉嵐：如果誠如委員所說要將其納入的話，可能要針對這個組織的定位和相","  關的監督管理機制去訂明相關規範，才有辦法增訂免稅條款，因為這個條例目前並沒有","  針對機構的部分去做相關的……"],["何委員欣純：變成是我們這裡要先給它一個定位，框進來後財政部才跟著修……"],["胡專門委員曉嵐：對，沒錯，就是這樣。"],["何委員欣純：我們要先定位，他要跟著……"],["蔣委員乃辛：我們要先入法……為學校團體機構定位……"],["吳委員思瑤：我希望法務人員幫助我們一下。"],["李處長嵩茂：請教財政部的代表，目前的學校，比如高級中等以下的學校和大學等學校","  免稅的依據為何？"],["胡專門委員曉嵐：私立學校法。"],["李處長嵩茂：公立學校呢？"],["胡專門委員曉嵐：公立學校本來就免稅……"],["李處長嵩茂：規定在哪裡？"],["胡專門委員曉嵐：公立學校是所得稅法第四條，政府機關各種所得是免稅的，這是屬公","  立學校的部分，而私立學校的免稅依據是訂在所得稅法第四條第一項第十三款，即教育","  、文化、公益、慈善機關或團體等部分。"],["李處長嵩茂：其法律位階就在教育及文化等，並透過解釋才予以認定，比如補習班被認","  定為教育及文化事業，所以才能免稅。現在的實驗三法都算是正規教育的一環，尤其是","  國民中小學與國民教育是可取代的，因此在正規教育上是屬於教育事業，這絕對比原來","  的補習班更高。如果是這樣的話，這裡就不需要去做法律的明定，而是實質去認定剛才","  講的教育機構事業，然後再去做處理。"],["吳委員思瑤：所以我的條文就剛好解套了，即依本條例規範，這部分要列為教育事業，","  並照所得稅法第四條第一項第十三款得免納所得稅，所以我訂定在這裡就入法了。"],["胡專門委員曉嵐：有關教育文化免稅的部分，主體是依照私立學校法成立的私立學校，","  公立學校是免稅的，這部分就不多討論。針對依私立學校法成立的私立學校，主管機關","  有比較多監督及管理的規範……"],["李處長嵩茂：補習班免稅的規定不就是其為教育及文化機構嗎？"],["胡專門委員曉嵐：補習班不是教育、文化、公益、慈善機關或團體，我們是以財團法人","  或非財團法人為主，且非以公益為目的……"],["何委員欣純：你亂講！不要讓我打臉好不好？過去就認為補習班是教育事業，你們也認","  定教育事業是免稅的，而補習班延伸出營利性的勞務所得才要去課稅，這部分你要講清","  楚啦！否則你說補習班不是被認定在教育事業裡，你這樣子是一竿子打翻了所有人，不","  對啦！你不能這樣講。"],["胡專門委員曉嵐：剛才委員講的是營業稅的部分，現在我們探究的是營利事業所得稅，","  也是針對法人組織的部分。"],["何委員欣純：補習班本來就是教育事業，剛才你的解釋完全都打翻了嘛！"],["蔣委員乃辛：反正我們是針對私立學校的機構及團體要給其免稅，條文該如何寫才能免","  稅，請你告訴我們，只要一列進去就免稅了。"],["何委員欣純：我們就是在本法中先匡給它一個位子，就是要免稅啦！"],["蔣委員乃辛：條文該如何寫才能免稅，請你告訴我們，只要列進去就解決了。"],["吳委員思瑤：請看一下本席的建議條文。"],["主席：增列最後一項，即依本條例規定據以申請設立實驗教育機構非營利法人，就實驗","  教育機構之所得應認列為教育事業所得，依所得稅法第四條第一項第十三款免納所得稅","  。"],["吳委員思瑤：我希望可以這樣，可是不一定要在這一項，也可以另起一條條文。"],["蔣委員乃辛：針對如何達到免稅，請財政部告訴我們一下。"],["胡專門委員曉嵐：這條條文並沒有去定位非營利法人機構，至於該如何寫就必須就教於","  教育部。針對這樣的組織定位，由於國家資源有限，如果主管機關沒有去管轄的話……"],["何委員欣純：現在我們訂定這三個法就是要去管它，怎麼會沒有管轄呢？中央是教育部","  ，地方是直轄市及縣市政府，所以都有管轄啊！"],["蔣委員乃辛：我們先進行其他條文，本條就請財政部及教育部去旁邊協商一下。"],["邱署長乾國：剛才有關補助機構這項也要稍做保留，我們的補助團體不是實驗教育團體","  ，而是辦理非營利及民間的團體，所以文字上還要再調整。"],["主席：對非營利之實驗教育團體及機構予以補助，是不是加上非營利就好了呢？"],["邱署長乾國：沒關係，文字上可以再調整一下。"],["主席：第二十二條暫予保留。","   柯委員志恩新增第二十三條之一，由於與院版第二十五條是一起的，因此併同第二十","  五條討論。","   處理提會討論版本第二十四條。請宣讀。","第二十四條    直轄市、縣（市）主管機關對學生、家長、團體或機構於申請、參與或","        辦理實驗教育之過程中，應提供必要之協助及輔導。"],["主席：第二十四條照行政院版本通過。","   處理提會討論版本第二十五條。請宣讀。","第二十五條    直轄市、縣（市）政府應結合社政、警政、衛生、教育、司法、民政、","        新聞等機關或單位，協助團體、機構實驗教育者建構兒童及少年保護家庭暴力","        與性侵害事件協助通報、救援與保護服務網絡，並邀集團體、機構實驗教育者","        ，定期參與聯繫會報，加強橫向聯繫機制，檢討及改進合作模式。","            參與團體、機構實驗教育之學生有下列情形之一，依相關法規規定學校有通","        報義務者，該團體、機構應準用學校通報程序之規定協助辦理通報：","            一、有強迫入學條例及國民中小學中途輟學學生通報及復學輔導辦法規定之","             應入學未入學或中途輟學。","            二、有家庭暴力防治法規定之家庭暴力、性侵害犯罪防治法規定之性侵害犯","             罪、兒童及少年性剝削防制條例規定之兒童或少年性剝削、性別平等教育","             法規定之性侵害、性騷擾、性霸凌或人口販運防制法規定之人口販運。","            三、有社會救助法規定之社會救助需要、兒童及少年福利與權益保障法規定","             之發展遲緩、家庭遭遇經濟、教養、婚姻、醫療等問題致有未獲適當照顧","             之虞，或同法第五十三條第一項各款規定情形之一。","            四、為身心障礙者，有身心障礙者權益保障法第七十五條各款規定情形之一","             。","            五、其他法規規定學校有通報義務。","            直轄市、縣（市）政府應向團體、機構實驗教育者進行協助通報宣導及提供","        教育訓練，加強落實協助通報制度。","            直轄市、縣（市）政府應針對協助通報事項訂定保護措施，並針對未盡協助","        通報案件之調查，加強處理。","            協助通報人身分資料遭洩露致有安全之虞，直轄市、縣（市）政府應聯繫警","        察單位提供安全維護，並酌予心理諮商、訴訟扶助。"],["主席：本條為新增，也將柯委員志恩所提第二十三條之一納入。","   由於第二十三條還沒有宣讀條文，在討論第二十五條之前，先補宣讀第二十三條。","第二十三條    實驗教育之實施違反本條例或實驗教育計畫、經實驗教育評鑑結果辦理","        不善或有影響學生權益之情事者，直轄市、縣（市）主管機關應令其限期改善","        ，屆期未改善者，經審議會審議通過後，廢止其辦理實驗教育之許可。"],["主席：第二十三條沒有修正，本條就通過。","   現在處理第二十五條。請柯委員志恩發言。"],["柯委員志恩：首先謝謝將本席所提修正部分也納入條文中，在此也要反映一下，由於這","  些學校型的部分並沒有一般正規型學校的人力，可以做好相關的緊急通報及去判斷狀況","  等，因此我們希望能夠建制通訊系統來取代強制通報的部分。現在把下面五款需協助辦","  理的通報事項全部放進去，我認為對這些學校來說，並無法解決當前所面臨的現實人力","  問題。既希望學校通報，又希望學校能像其他一般學校一樣，做這五款防治項目，但實","  驗型學校並不具備這等能力，要他們做到更是困難。我們肯定務必建立這樣的系統，至","  於是不是非得由學校主動做，我認為必須考量實務與操作上的困難。"],["主席：請邱署長說明。"],["邱署長乾國：考量該機構已經有準學校的性質，所以希望能強化兒少保護，以發現需要","  協助的同學並通報。在院版規定中提到，準用通報規定來辦理通報，如此，就出現柯委","  員所說的問題，也就是缺乏人力與資源。爰此，我們做了折衷，納入柯委員版本，由宣","  導與教育訓練做起，並將準用通報調整為協助辦理通報，且只準用程序。這並非責任，","  而是發現機構中有這類孩子時，請幫忙通報教育部，由我們來給予協助，這僅是協助，","  非責任。"],["主席：就只是協助。"],["吳委員思瑤：所以最後一項的責任通報人改成協助通報人嗎？"],["主席：對，只要不是知道而不通報，就沒有責任，除非是故意不通報。"],["潘部長文忠：在內部討論時，這問題我們也想了很久，最後還是希望能協助兒少，但不","  對學校課責，也就是著重於提醒的效益上，所以我們也做了修正。"],["主席：我要提醒，還是要協助，如果發現了卻不通報那就……"],["柯委員志恩：當然，而且有「協助」二字，對學校來說會比較合理，否則他們真的做不","  到。"],["主席：就只是協助啦！"],["柯委員志恩：既然溝通過，那就OK。"],["主席：第二十五條融合柯委員志恩的……"],["何委員欣純：大家都支持。"],["主席：在場委員都支持該條增訂，第二十五條照提會討論版本通過。","   處理提會討論版本第二十六條。請宣讀。","第二十六條    直轄市、縣（市）主管機關與設籍學校對參與實驗教育之特殊教育、原","        住民及低收入戶學生，應提供必要之資源及協助。"],["主席：第二十六條照行政院版本通過。","   處理提會討論版本第二十七條。請宣讀。","第二十七條    實驗教育機構得設學生家長會；其設置及運作方式，準用同一教育階段","        家長參與學校事務相關法規之規定。"],["主席：第二十七條照行政院版本通過。","   處理提會討論版本第二十八條。請宣讀。","第二十八條    直轄市、縣（市）主管機關於不牴觸本條例之範圍內，得訂定實驗教育","        之自治法規或補充規定。","            直轄市、縣（市）主管機關訂定前項實驗教育之自治法規或補充規定時，應","        邀請熟悉實驗教育之教育學者專家、實驗教育團體代表、家長、教師、學校行","        政人員代表及其他相關人士參與。"],["主席：第二十八條照行政院版本通過。","   處理提會討論版本第二十九條。請宣讀。","第二十九條    本條例施行前，已經直轄市、縣（市）主管機關許可辦理之實驗教育，","        於本條例施行後，得依原規定繼續辦理至計畫結束止。"],["主席：第二十九條照行政院版本通過。","   處理提會討論版本第三十條。請宣讀。","第三十條    依本條例參與實驗教育之學生，得依相關法規規定參加自學進修高級中等","        教育畢業程度學力鑑定考試。","            依本條例參與高級中等教育階段實驗教育之學生，符合下列情形之一，並持","        有直轄市、縣（市）主管機關發給之完成高級中等教育階段實驗教育證明者，","        應註明其已修業成高級中等教育階段教育，並得依相關法規規定，以同等學力","        報考大學：","            一、完成至少三年實驗教育。","            二、就讀高級中等學校及參與實驗教育時間合計至少三年。"],["主席：這一條是對學力與資格的同等認定。"],["吳委員思瑤：我知道在教育證明書上會註明修完，但在專業用語上，請問「修業完成」","  與「修畢完成」有無不同？有人向我反映，有些人已經修完，但教育證明書上所註明的","  是「修業完成」，與「修畢」相較，會讓人覺得「修業」是還沒畢業，我聽了覺得有道","  理。為協助其就業，能不能……"],["主席：只有同等學歷，沒有畢業證書？"],["李司長彥儀：對。"],["吳委員思瑤：所以還是必須寫「修業完成」？"],["主席：本條只寫修業年限三年後，給同等學歷，不是畢業證書，這是考慮到學力認證問","  題。"],["吳委員思瑤：但這裡的同等學力是為了考試，我現在講的是就業需求。"],["主席：這恐怕沒辦法，因為他真的沒有畢業，只是修畢而已。"],["何委員欣純：沒有畢業就是沒有畢業。"],["主席：第三十條有文字修正嗎？"],["邱署長乾國：在體例上，如果將這段文字另列一項可能會比較合適，所以我們做了一點","  點調整，文字上並無變動。"],["何委員欣純：只是把整段文字拿下來而已。"],["主席：第三十條做文字更動：第二項後段「應註明其已修業完成高級中等教育階段教育","  ，並得依相關法規規定，以同等學力報考大學」中，「應註明其已修業完成高級中等教","  育階段教育，並」刪除；增列第三項「符合前項情形之一者，其實驗教育證明，應註明","  已修業完成高級中等教育階段教育」。","   請問各位，有無異議？（無）無異議，修正通過。","   進行提會討論版本第三十一條。請宣讀。","第三十一條    本條例自公布日施行。"],["主席：第三十一條通過。","   時間已接近五點半，我們就討論至所有案子完畢為止。","   現在回頭處理提會討論版本第二十二條。","   第二十二條有文字修正為：「各級主管機關得編列預算對實驗教育機構予以補助，中","  央主管機關應依直轄市、縣（市）政府財力級次予以補助，並應專款專用。」","   依本條例規定據以申請設立實驗教育機構之非營利法人，就實驗教育機構之所得應認","  列為教育事業所得，依所得稅法第四條第一項第十三款免納所得稅。」","   財政部同意嗎？"],["胡專門委員曉嵐：由於本條擴大到現行的租稅範圍，依現行稅捐稽徵法規定必須做稅式","  評估，但因為行政院院會尚未討論到這點，所以會後需要再與教育部討論整合。"],["蔣委員乃辛：我支持剛剛修正文字所提的精神……"],["主席：可是程序上……"],["蔣委員乃辛：但如果要納入的話，恐怕今天案子就無法完成了，這樣一來，亦無法進入","  二讀，因為行政院一定會要求黨團暫不要進入二讀，案子也就擺在那邊了。我建議依照","  現在的審查結果先出委員會，修正部分就不納入，但請教育部在這段時間與財政部、行","  政院做溝通，若可行，由黨團在二讀時提修正動議……"],["何委員欣純：可以啊！先出委員會。"],["蔣委員乃辛：如果臨時會過不了，又要拖到下個會期。"],["何委員欣純：二讀時可以由黨團提出修正動議。"],["蔣委員乃辛：可是本委員會的委員不能夠提。"],["何委員欣純：可以由黨團提出修正動議。"],["蔣委員乃辛：由黨團提修正動議就處理掉了。"],["主席：那就由黨團提出。"],["蔣委員乃辛：我是幫你們著想的，否則到時候可能會無法進行二讀，我為什麼會講這句","  話？上一次教育部的社教基金條例在委員會通過，可是行政院主計單位不同意，結果行","  政院就不同意進行二讀。"],["何委員欣純：不要因為這個而卡關啦！"],["主席：這個部分就先不增列，僅增列到第四項為止。","   第二十二條做以上修正後通過。","   繼續處理附帶決議，共2案。","   進行第1案。","委員蔣乃辛等附帶決議：","   基於行政減量，本次非學校型態實驗教育實施條例對機構型態實驗取消學年度定期訪","  視之規定，惟為維護學生學習權益，各直轄市、縣（市）政府仍應建立確保其實驗教育","  品質之行政督導機制。","                  提案人：蔣乃辛    吳思瑤    李麗芬    張廖萬堅  何欣純    ","                         柯志恩"],["主席：請問各位，對以上附帶決議有無意見？"],["潘部長文忠：配合辦理。"],["主席：進行第2案。","委員吳思瑤等附帶決議：","   附帶決議","   有鑑於憲法第十八條，保障人民有應考試、服公職之權。且實驗型態教育，乃為落實","  人民學習權及教育選擇權，依循教育基本法及相關規範而為之。接受實驗教育之學生，","  其應考試、服公職之權利，不應與其他學生有別，現行完成高中階段實驗教育者，仍須","  另外考取同等學力證明才取得應考試、服公職之資格，難謂無差別對待之虞。教育部應","  偕同考選部，針對已完成高中階段實驗教育學生之公職人員考試應試資格相關規範，進","  行通盤檢討，以確保接受實驗教育學生之應試權，並應於六個月內向立法院教育及文化","  委員會提出書面報告。","                  提案人：吳思瑤    余宛如","                  連署人：蘇巧慧    何欣純    張廖萬堅  柯志恩"],["主席：請問各位，對以上附帶決議有無意見？"],["潘部長文忠：配合辦理。"],["主席：「學校型態實驗教育實施條例」、「公立國民小學及國民中學委託私人辦理條例","  」及「高級中等以下教育階段非學校型態實驗教育實施條例」等相關修正草案審查結果","  免予重複宣讀，在不影響條文文義前提下，文字、條次及標點符號為統一體例，授權議","  事人員修改，列入紀錄；未予採納條文，授權議事人員確認。","   以上三案修正草案業已審查完竣，不須交由黨團協商。","   關於本次會議審查結果，做如下決議：","   「學校型態實驗教育實施條例」相關修正草案全部審查完竣，本案不須交由黨團協商","  ；併案擬具審查報告，提請院會討論；院會討論時，由張廖召集委員萬堅補充說明。","   「公立國民小學及國民中學委託私人辦理條例」相關修正草案全部審查完竣，本案不","  須交由黨團協商；併案擬具審查報告，提請院會討論；院會討論時，由張廖召集委員萬","  堅補充說明。","   「高級中等以下教育階段非學校型態實驗教育實施條例」相關修正草案全部審查完竣","  ，本案不須交由黨團協商；併案擬具審查報告，提請院會討論；院會討論時，由張廖召","  集委員萬堅補充說明。","   對於委員質詢要求提供相關資料或未及答復部分，請相關機關儘速予以書面答復。","   現在處理臨時提案。請宣讀。","委員張廖萬堅等臨時提案：","   現行經鑑定為美術資賦優異的身心障礙學生僅能選擇就讀一般學校藝能班，但藝術才","  能資賦優異鑑定基準及藝能班的學習環境皆未必能符合身心障礙學生的需求。為發掘更","  多具有美術類資賦優異才能的身心障礙學生，給予其更合適的就學選擇，爰建請國教署","  研議身心障礙美術資賦優異鑑定安置方案及資優教育方案，以落實特殊教育適性發展的","  目標，並於一個月內送交本委員會。","   說明：","   1.現行藝術才能資賦優異鑑定基準以術科測驗及全國性比賽成績為主，但全國性比賽","  辦理次數不多，且身心障礙學生擅長的項目未必是比賽項目；術科測驗的考科則較多，","  身心障礙學生可能僅在某個科目有相當高的天賦，但卻不擅長其他科目，因而未能通過","  測驗。因此建請研議相關鑑定管道，使身心障礙學生更能適才適性地學習。","   2.「身心障礙學生資賦優異學習方案」可比照「臺中市106學年度國民中小學身心障","  礙學生兼具美術類特殊才能實驗教育計畫」，研議全國性的方案，透過原校授課的方式","  ，讓具有藝術才能資賦優異的身心障礙學生在就讀藝能班的選項之外，亦得選擇留在原","  校採取抽離或外加課程的方式學習藝能課。","                  提案人：張廖萬堅","                  連署人：何欣純    柯志恩"],["主席：請問各位，對以上提案有無意見？"],["邱署長乾國：建議將1個月修正為3個月。"],["主席：好，修正為3個月，本案修正通過。","   各提案如有委員補簽，請議事人員詳細登載在議事錄。報告委員會，本次會議議程處","  理完畢，現在散會，謝謝各位。","散會（17時12分）","","-----------------------","                                     立法院公報  第107卷  第10期  委員會紀錄","","                                     401","","立法院公報  第107卷  第10期  委員會紀錄","","                                     立法院公報  第107卷  第10期  委員會紀錄","","                                     462","","                                     463","","",""]],"block_lines":[1,9,24,35,37,39,40,41,42,43,44,46,48,49,52,54,55,56,59,61,62,63,65,68,69,70,74,75,78,82,83,84,85,86,88,90,91,92,94,96,97,98,99,100,101,105,110,116,117,126,130,131,133,134,135,137,138,141,143,147,148,149,150,151,152,155,156,157,158,159,162,163,164,168,169,170,171,172,173,184,185,186,188,190,191,192,193,198,202,204,205,207,209,218,219,221,222,223,226,227,228,229,230,231,233,237,239,242,243,249,250,252,253,254,255,257,258,259,262,263,264,265,269,270,275,278,280,281,282,283,284,286,287,289,298,299,304,307,308,310,345,346,347,348,349,351,352,353,355,357,358,366,367,368,369,373,374,375,376,377,382,384,388,389,392,395,397,399,408,409,411,412,413,414,418,419,423,442,446,447,448,450,451,469,470,471,477,478,490,491,510,519,520,532,538,544,545,547,549,552,553,554,555,558,559,561,562,569,572,574,575,577,580,582,583,584,592,595,596,597,600,601,602,603,604,606,616,617,619,621,623,624,625,626,627,628,629,630,631,632,633,634,637,639,640,641,643,644,645,646,648,649,651,654,655,656,657,658,659,662,666,667,669,676,679,680,681,682,685,687,690,691,693,694,696,700,702,703,704,711,712,718,720,721,722,723,724,725,726,730,731,734,752,759,760,764,772,777,802,804,810,816,818,819,822,823,824,825,828,843,856,860,872,878,884,895,896,899,902,903,904,905,906,913,951,961,964,966,971,974,975,976,977,979,983,985,986,993,994,997,999,1000,1003,1004,1006,1007,1008,1009,1010,1012,1013,1021,1025,1035,1036,1037,1050,1052,1055,1060,1062,1063,1064,1065,1066,1068,1070,1071,1074,1075,1077,1081,1082,1083,1086,1087,1089,1091,1092,1093,1094,1095,1096,1097,1099,1100,1101,1102,1108,1109,1110,1111,1112,1113,1114,1117,1121,1122,1123,1124,1129,1132,1141,1147,1148,1149,1151,1153,1154,1157,1159,1160,1161,1162,1163,1164,1165,1166,1167,1172,1175,1180,1191,1202,1210,1216,1223,1225,1232,1235,1239,1242,1246,1256,1258,1259,1260,1261,1264,1268,1270,1271,1274,1278,1279,1281,1283,1284,1289,1294,1295,1299,1301,1303,1304,1305,1308,1310,1314,1316,1317,1319,1320,1321,1323,1331,1333,1334,1337,1341,1343,1345,1347,1353,1354,1355,1358,1364,1378,1388,1392,1398,1399,1401,1402,1404,1405,1406,1408,1412,1413,1416,1417,1418,1419,1420,1421,1423,1424,1425,1426,1427,1428,1429,1430,1431,1432,1433,1434,1435,1436,1437,1438,1439,1445,1450,1451,1452,1453,1454,1457,1458,1461,1462,1463,1464,1466,1467,1468,1478,1480,1484,1485,1486,1487,1488,1491,1495,1498,1504,1507,1524,1525,1534,1546,1547,1548,1558,1566,1569,1570,1571,1572,1581,1596,1598,1599,1600,1605,1621,1625,1626,1627,1628,1629,1630,1631,1632,1634,1635,1636,1637,1638,1639,1642,1646,1647,1648,1650,1651,1652,1653,1655,1658,1659,1660,1661,1664,1665,1666,1667,1668,1669,1675,1676,1683,1685,1686,1687,1688,1689,1702,1703,1706,1707,1708,1710,1711,1712,1713,1716,1717,1720,1721,1722,1723,1724,1725,1728,1729,1731,1732,1735,1736,1737,1738,1739,1744,1754,1755,1756,1758,1759,1762,1764,1765,1767,1768,1769,1771,1772,1775,1776,1778,1782,1792,1793,1794,1795,1796,1797,1798,1799,1810,1815,1819,1828,1844,1858,1896,1897,1898,1908,1909,1910,1911,1920,1937,1938,1943,1950,1952,1953,1954,1955,1956,1957,1958,1959,1960,1961,1962,1963,1964,1966,1967,1969,1970,1973,1974,1975,1976,1980,1981,1983,1984,1987,1989,1990,1992,1993,1994,1995,1998,2002,2003,2004,2006,2007,2010,2011,2016,2017,2019,2020,2021,2023,2024,2026,2027,2028,2029,2030,2031,2032,2033,2035,2040,2041,2042,2043,2044,2045,2046,2047,2048,2049,2051,2052,2054,2055,2056,2057,2058,2059,2060,2061,2062,2064,2065,2066,2067,2068,2069,2070,2071,2075,2076,2077,2078,2079,2080,2081,2083,2084,2086,2087,2090,2091,2093,2094,2095,2096,2099,2100,2101,2103,2104,2105,2110,2112,2113,2116,2117,2121,2122,2123,2124,2130,2132,2133,2134,2137,2139,2140,2143,2144,2147,2149,2150,2152,2154,2156,2157,2158,2161,2162,2167,2168,2175,2176,2178,2193,2196,2197,2219,2236,2237,2238,2241,2242,2265,2267,2270,2282,2294,2295,2296,2297,2298,2299,2300,2304,2307,2315,2334,2357,2358,2360,2364,2367,2368,2369,2370,2371,2372,2373,2376,2378,2380,2382,2383,2395,2397,2398,2401,2403,2405,2406,2407,2408,2410,2421,2428,2435,2436,2439,2440,2441,2442,2443,2453,2466,2500,2501,2503,2507,2509,2545,2547,2550,2580,2581,2585,2586,2587,2588,2589,2591,2593,2594,2602,2603,2604,2605,2606,2607,2612,2613,2614,2616,2617,2619,2620,2621,2622,2624,2625,2626,2628,2634,2637,2638,2639,2640,2641,2643,2646,2647,2648,2652,2653,2656,2657,2658,2659,2660,2661,2663,2664,2665,2666,2667,2670,2675,2677,2680,2681,2683,2687,2689,2690,2692,2693,2694,2695,2698,2699,2700,2702,2704,2705,2707,2708,2709,2715,2740,2745,2747,2754,2755,2761,2762,2763,2764,2766,2767,2769,2770,2771,2772,2773,2777,2781,2788,2792,2802,2803,2807,2808,2809,2810,2812,2813,2814,2815,2816,2818,2819,2826,2834,2836,2837,2838,2842,2843,2844,2845,2846,2847,2848,2849,2852,2853,2863,2864,2865,2877,2878,2879,2912,2913,2914],"person_count":{"主席":399,"胡專門委員曉嵐":29,"邱署長乾國":103,"何委員欣純":45,"吳委員思瑤":147,"蔣委員乃辛":127,"林次長騰蛟":12,"李處長嵩茂":27,"柯委員志恩":49,"許副署長麗娟":3,"蘇委員巧慧":5,"潘部長文忠":22,"許委員智傑":6,"李司長彥儀":14,"陳委員學聖":6,"邱署長國乾":1,"李委員麗芬":4,"蘇專門委員裕國":1,"蘇專門委員慧雯":1,"洪技正信一":11},"persons":["主席","胡專門委員曉嵐","邱署長乾國","何委員欣純","吳委員思瑤","蔣委員乃辛","林次長騰蛟","李處長嵩茂","柯委員志恩","許副署長麗娟","蘇委員巧慧","潘部長文忠","許委員智傑","李司長彥儀","陳委員學聖","邱署長國乾","李委員麗芬","蘇專門委員裕國","蘇專門委員慧雯","洪技正信一"],"title":"立法院第9屆第4會期教育及文化委員會第14次全體委員會議紀錄","時間":"中華民國106年12月20日（星期三）9時5分至17時12分","地點":"本院群賢樓101會議室","主席":"張廖委員萬堅"}