{"blocks":[["主席：出席委員12人，已足法定人數，現在開會。進行報告事項。","       報  告  事  項"],["段落：一、宣讀上次會議議事錄。","[pic]","立法院第10屆第1會期司法及法制委員會第28次全體委員會議議事錄","時    間：中華民國109年5月20日（星期三）上午9時至13時20分","地    點：本院紅樓302會議室","出席委員：吳玉琴    李貴敏    吳怡玎    鄭麗文    劉世芳    鄭運鵬    賴香伶","            鍾佳濱    周春米    林為洲    蔡易餘","         委員出席11人","列席委員：陳椒華    洪孟楷    魯明哲    鄭天財Sra","        Kacaw    孔文吉    吳斯懷    楊瓊瓔    范  雲    廖婉汝    莊競程    ","        李德維    呂玉玲    張育美    林思銘","         委員列席14人","|列席官 |法務部政務次長  蔡碧仲                                            |","|員：   |                                                                  |","|       |      檢察司副司長  李濠松                                        |","|       |司法院副秘書長  葉麗霞                                            |","|       |      刑事廳廳長  彭幸鳴                                          |","|       |國家通訊傳播委員會電臺與內容事務處處長  黃金益                    |","|       |                                  簡任視察  林慧玲                |","|       |衛生福利部保護服務司簡任視察  林春燕                              |","|       |教育部學生事務及特殊教育司專門委員  黃蘭琇                        |","|       |內政部警政署刑事警察局副局長  廖訓誠                              |","","","主    席：李召集委員貴敏","專門委員：張智為","主任秘書：楊育純","紀    錄：簡任秘書  彭定民","         簡任編審  薛復寧","         科    長  鮑夏明","       報  告  事  項","宣讀上次會議議事錄。","   決定：確定。","       討  論  事  項","一、併案審查（一）委員李貴敏等20人擬具「中華民國刑法第二百三十五條條文修正草","  案」、（二）委員吳怡玎等19人擬具「中華民國刑法第二百三十五條條文修正草案」及","  （三）委員呂玉玲等23人擬具「中華民國刑法第二百三十一條之二及第二百三十五條條","  文修正草案」案。","二、審查委員洪孟楷等18人擬具「中華民國刑法第二百二十二條條文修正草案」案。","   （本次會議有委員吳玉琴、李貴敏、吳怡玎、鄭麗文、劉世芳、周春米、陳椒華、洪","  孟楷、鍾佳濱、范雲、蔡易餘提出質詢；委員賴香伶、鄭運鵬、呂玉玲、林為洲、魯明","  哲提出書面質詢。）","   決議：","   一、報告及詢答完畢。","   二、「中華民國刑法第二百三十五條條文修正草案」等3案：","   (一)逕行逐條審查。","   (二)第二百三十一條之二、第二百三十五條，均保留，送院會處理。","   (三)本案審查完竣，擬具審查報告，提請院會公決；須交由黨團協商；院會討論時，","  由李召集委員貴敏出席說明。","   (四)條次、引述條文部分文字及法制用字用語，授權主席及議事人員整理。","   三、「中華民國刑法第二百二十二條條文修正草案」案：","   (一)逕行逐條審查。","   (二)第二百二十二條，增訂第一項第九款文字為「九、以錄音、照相、錄影、直播方","  式犯之者。」","   (三)本案審查完竣，擬具審查報告，提請院會公決；不須交由黨團協商；院會討論時","  ，由李召集委員貴敏出席說明。","   (四)條次、引述條文部分文字及法制用字用語，授權主席及議事人員整理。","   四、委員質詢時，要求提供相關資料或以書面答復者，請相關機關儘速送交個別委員","  及本委員會。","散會","[pic]"],["主席：請問各位，上次會議議事錄有無錯誤？（無）無錯誤，確定。繼續報告。"],["段落：二、邀請總統府秘書長、司法院秘書長、國家安全會議秘書長、國家安全局局長、法務","  部部長、國防部部長、國家通訊傳播委員會代理主任委員、法務部調查局局長、內政","  部警政署署長、內政部移民署署長及行政院資通安全處派員列席就「總統府資安及洩","  密疑雲」進行專題報告，並備質詢。"],["主席：現在介紹列席官員。","   第一位是總統府秘書長，秘書長有來函說明他今天不到的原因。","   第二位是總統府資安長，資安長缺席。","   總統府第二局局長缺席未到。","   行政院資安長缺席未到。","   行政院資安處簡宏偉處長已到。","   司法院葉麗霞副秘書長已到。","   國安會顧立雄秘書長昨天有特別請假，本席予以准假，所以他今天是請假未到。","   國安局局長缺席未到。","   國安局第五處呂處長已到。","   法務部蔡清祥部長已到。","   調查局呂文忠局長已到。","   國防部張哲平副部長已到。","   國家通訊傳播委員會陳耀祥代理主任委員已到。","   內政部警政署蔡蒼柏副署長已到。","   內政部移民署邱豐光署長已到。","   因為今天有幾位主要的首長都沒有到，所以我們現在先休息協商。","休息","繼續開會"],["主席：繼續開會。謝謝大家的耐心，我們剛才經過協商已經有達成共識，結論就是我們","  將擇期再審，主要是基於幾點理由，第一，今天有幾位主要的首長都缺席未到，我們要","  特別譴責這些缺席未到的官員，因為依據憲法的規定，其實立法院是監督行政單位的最","  高民意機關，我們感到非常遺憾，今天要討論這麼重大且受全民矚目的案子，這些首長","  不到也不以書面或口頭說明不到的理由，顯然對於我們憲法的體制和立法院不予尊重，","  這是有必要改進的地方。","   第二，我們看到了今天行政單位的報告，我們非常的遺憾，本席要嘉許法務部，因為","  除了法務部和司法院的報告之外，其他部會的報告大概都只有1頁、2頁，試問這樣的國","  安問題，才只有1頁、2頁的篇幅，真的可以說明國安問題嗎？雖然今天朝野協商的結論","  是擇期再審，但是我們希望相關單位在調查清楚之後，能提出一份很完整的報告並補送","  給本會及本院，我們希望能夠落實憲法五權分立的體制，也希望在院際之間各單位都互","  相給對方應有的尊重。","   現在散會，謝謝大家。","散會（9時24分）","","-----------------------","                                     立法院公報  第109卷  第48期  委員會紀錄","","                                     53","","立法院公報  第109卷  第48期  委員會紀錄","","                                     立法院公報  第109卷  第48期  委員會紀錄","","                                     56","","                                     55","","",""]],"block_lines":[1,7,9,70,71,75,94],"persons":["主席"],"title":"立法院第10屆第1會期司法及法制委員會第29次全體委員會議紀錄","時間":"中華民國109年5月21日（星期四）上午9時8分至9時24分","地點":"本院紅樓302會議室","主席":"李委員貴敏"}