{"blocks":[["主席：出席委員已足法定人數，現在開會。","   宣讀上次會議議事錄。","[pic]","立法院程序委員會第9屆第6會期第16次會議議事錄","時    間  中華民國108年1月2日（星期三）中午12時至12時1分","地    點  紅樓201會議室","出席委員  曾銘宗    王榮璋    周陳秀霞  蔡培慧    邱泰源    郭正亮    周春米","            李麗芬    蔣絜安    尤美女    施義芳    吳玉琴  高潞以用巴魕剌Ka","        wlo．Iyun．Pacidal  林靜儀    江啟臣  ","主    席  郭委員正亮","列    席  高處長百祥","記    錄  陳秘書小華","報告事項","  一、宣讀本會第9屆第6會期第15次會議議事錄。","決定事項","  一、審定本院第9屆第6會期第1次臨時會第1次會議議事日程。","     【議程討論事項依議程草案通過，編列(一)(1)本院財政委員會報告彙總完成「中華","     民國108年度中央政府總預算案」審查總報告（經濟、交通委員會）案；(2)本院財","     政委員會函送內政、外交及國防（含機密部分）、財政、教育及文化、司法及法制","     、社會福利及衛生環境六委員會108年度中央政府總預算案公務預算部分審查報告，","     請併「中華民國108年度中央政府總預算案審查總報告」討論案。】","|第9屆第6會期第1次臨時會第1次會議議事日程討論事項簡表                  |","|案號 |法案名稱                                        |條數  |備註     |","|1.   |(一)本院財政委員會報告彙總完成「中華民國108年度 |      |請蘇院長 |","|     |中央政府總預算案」審查總報告（經濟、交通委員會）|      |召集協商 |","|     |案。(二)本院財政委員會函送內政、外交及國防(含機 |      |         |","|     |密部分)、財政、教育及文化、司法及法制、社會福利 |      |         |","|     |及衛生環境六委員會108年度中央政府總預算案公務預 |      |         |","|     |算部分審查報告，請併「中華民國108年度中央政府總 |      |         |","|     |預算案審查總報告」討論案。                      |      |         |","","","[pic]","主席：請問各位，上次會議議事錄有無錯誤？（無）無錯誤，確定。","   宣讀議程草案報告事項及質詢事項。","   立法院第9屆第7會期第1次會議議事日程草案","時    間：中華民國108年2月15、19日（星期五、二）上午9時至下午6時","地    點：本院議場","       報  告  事  項","一、宣讀本院第9屆第6會期第15次會議及第1次臨時會第1次會議議事錄。","二、本院委員黃昭順等16人擬具「警察人員人事條例第三十七條條文修正草案」，請審","  議案。","   議事處意見：擬請院會將本案交司法及法制、內政兩委員會審查。","   程序委員會意見：","三、本院委員羅明才等16人擬具「性別工作平等法第三十八條及第三十八條之一條文修","  正草案」，請審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","四、本院委員羅明才等17人擬具「勞動基準法第八十條之一條文修正草案」，請審議案","  。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","五、本院委員賴瑞隆等16人擬具「公民投票法第十七條及第二十三條條文修正草案」，","  請審議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","六、本院委員林德福等18人擬具「住宅法第二十二條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","七、本院委員周春米等28人擬具「監察法第一條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","八、本院委員周春米等28人擬具「國家人權委員會組織法草案」，請審議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","九、本院委員周春米等28人擬具「國家人權委員會職權行使法草案」，請審議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","十、行政院函請審議「產業創新條例增訂第十條之一條文草案」案。","   議事處意見：擬請院會將本案交經濟、財政兩委員會審查。","   程序委員會意見：","十一、行政院函請審議「科技部組織法第二條、第五條及第十條條文修正草案」、「科","  技部新竹科學工業園區管理局組織法修正草案」、「科技部中部科學工業園區管理局組","  織法修正草案」及「科技部南部科學工業園區管理局組織法修正草案」案。","   議事處意見：擬請院會將本案交司法及法制、教育及文化兩委員會審查。","   程序委員會意見：","十二、行政院函請審議「專利法部分條文修正草案」案。","   議事處意見：擬請院會將本案交經濟委員會審查。","   程序委員會意見：","十三、行政院函請審議「外國人投資條例修正草案」案。","   議事處意見：擬請院會將本案交經濟、外交及國防兩委員會審查。","   程序委員會意見：","十四、行政院函請審議「華僑回國投資條例修正草案」案。","   議事處意見：擬請院會將本案交經濟、外交及國防兩委員會審查。","   程序委員會意見：","十五、行政院函請審議「文化基本法草案」案。","   議事處意見：擬請院會將本案交教育及文化委員會審查。","   程序委員會意見：","十六、行政院函請審議「法醫師法第五條條文修正草案」案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","十七、行政院函請審議「國防產業發展條例草案」案。","   議事處意見：擬請院會將本案交外交及國防、經濟兩委員會審查。","   程序委員會意見：","十八、行政院函請審議「107年度中央政府總預算第二預備金動支數額表」案。","   議事處意見：擬請院會將本案交財政委員會會同有關委員會審查。","   程序委員會意見：","十九、考試院函請審議「公務人員退休撫卹基金管理委員會組織條例修正草案」案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","二十、考試院函請審議「公務人員退休撫卹基金監理委員會組織條例修正草案」案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","二十一、考試院、行政院函請審議「公務人員退休撫卹基金管理條例修正草案」案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","二十二、考試院函請審議「公務人員退休撫卹基金管理條例修正草案第十二條第二項及","  第三項『稅式支出評估報告』及『公聽會會議紀錄影本』」案。","   議事處意見：擬請院會將本案交司法及法制委員會與「公務人員退休撫卹基金管理條","  例修正草案」案併案審查。","   程序委員會意見：","二十三、本院人事處函送「立法院第9屆第7會期各委員會召集委員選舉時間、地點表」","  ，請查照案。","   議事處意見：擬請院會照案通過。","   程序委員會意見：","二十四、本院外交及國防委員會函，為院會交付審查外交部、僑務委員會、行政院、國","  防部、國軍退除役官兵輔導委員會函送「財團法人國際合作發展基金會、財團法人臺灣","  民主基金會及財團法人太平洋經濟合作理事會中華民國委員會」106年度預算書案等5案","  ，均已逾年度預算執行期間，請查照案。","二十五、本院外交及國防委員會函，為院會交付審查外交部、僑務委員會、行政院、國","  軍退除役官兵輔導委員會等函送「財團法人國際合作發展基金會、財團法人臺灣民主基","  金會及財團法人太平洋經濟合作理事會中華民國委員會」105年度決算書案等4案，已逾","  決算法第28條所定審查期限，請查照案。","二十六、本院內政委員會函，為院會交付審查內政部函為廢止「集合住宅消防安全設備","  定期檢查補助辦法」等23案，經提本院第9屆第5會期第10次會議報告後決定：展延審查","  期限。復逾立法院職權行使法第61條所定審查期限，請查照案。","二十七、本院內政委員會函，為院會審查內政部函為修正「國籍規費收費標準」等32案","  ，經提本院第9屆第5會期第13次會議報告後決定：展延審查期限。復逾立法院職權行使","  法第61條所定審查期限，請查照案。","二十八、本院內政、外交及國防兩委員會函，為院會交付審查內政部函送「中華民國內","  政部與帛琉共和國國務部間有關移民事務與防制人口販運合作協定」中、英文約本影本","  等4案，經提本院第9屆第5會期第10次會議報告後決定：展延審查期限。復逾立法院職","  權行使法第61條所定審查期限，請查照案。","二十九、本院內政、財政、司法及法制三委員會函，為院會交付審查不當黨產處理委員","  會函送「人民就政黨及其附隨組織不當取得財產申請回復權利辦法」案，經提本院第9","  屆第5會期第10次會議報告後決定：展延審查期限。復逾立法院職權行使法第61條所定","  審查期限，請查照案。","三十、本院內政、財政兩委員會函，為院會交付審查內政部、財政部會銜函為修正「促","  進民間參與公共建設公有土地出租及設定地上權租金優惠辦法」第二條條文案，經提本","  院第9屆第5會期第10次會議報告後決定：展延審查期限。復逾立法院職權行使法第61條","  所定審查期限，請查照案。","三十一、本院內政、經濟兩委員會函，為院會交付審查內政部、經濟部會銜函為修正「","  公共危險物品及可燃性高壓氣體設置標準暨安全管理辦法」第七十一條、第七十二條之","  一及第七十三條條文案，經提本院第9屆第5會期第10次會議報告後決定：展延審查期限","  。復逾立法院職權行使法第61條所定審查期限，請查照案。","三十二、本院經濟、內政兩委員會函，為院會交付審查經濟部、內政部會銜函為修正「","  設置再生能源設施免請領雜項執照標準」第五條及第六條條文案，經提本院第9屆第5會","  期第12次會議報告後決定展延審查期限，復逾立法院職權行使法第61條所定之展延審查","  期限，請查照案。","三十三、本院經濟委員會函，為院會交付審查行政院農業委員會函為修正「辦理政策性","  農業專案貸款辦法」部分條文等25案，經提本院第9屆第5會期第11次及第12次會議報告","  後決定展延審查期限，復逾立法院職權行使法第61條所定之展延審查期限，請查照案。","","","三十四、本院經濟委員會函，為院會交付審查經濟部函為修正「能源用戶應申報使用能","  源之種類、數量、項目、效率、申報期間及方式」案，已逾立法院職權行使法第61條所","  定審查期限，請查照案。","三十五、本院經濟委員會函，為院會交付審查經濟部函為修正「戰略性高科技貨品種類","  、特定戰略性高科技貨品種類及輸出管制地區」之「戰略性高科技貨品輸出管制清單」","  案，已逾立法院職權行使法第61條所定審查期限，請查照案。","三十六、本院經濟委員會函，為院會交付審查經濟部函為修正「天然氣事業規費收費標","  準」第十一條條文案，已逾立法院職權行使法第61條所定審查期限，請查照案。","三十七、本院經濟委員會函，為院會交付審查行政院農業委員會函為修正「船位回報漁","  獲回報海圖及監督管控中心設備管理輔導辦法」第七條及第二條附件一、第三條附件二","  乙案，已逾立法院職權行使法第61條所定審查期限，請查照案。","三十八、本院經濟委員會函，為院會交付審查行政院農業委員會函為修正「遠洋漁業漁","  獲證明書核發辦法」案，已逾立法院職權行使法第61條所定審查期限，請查照案。","三十九、本院經濟委員會函，為院會交付審查行政院農業委員會函為廢止「食用禽蛋運","  出家禽飼養場之防疫措施」案，已逾立法院職權行使法第61條所定審查期限，請查照案","  。","四十、本院經濟委員會函，為院會交付審查行政院農業委員會函為修正「投資經營非我","  國籍漁船作業辦法」第七條及第八條條文案，已逾立法院職權行使法第61條所定審查期","  限，請查照案。","四十一、本院經濟委員會函，為院會交付審查行政院農業委員會函為修正「劇毒性成品","  農藥名稱」案，已逾立法院職權行使法第61條所定審查期限，請查照案。","四十二、本院經濟委員會函，為院會交付審查行政院農業委員會函為修正「漁船從事魷","  釣漁撈作業管理辦法」部分條文及第五條附件二、第三十五條附件六乙案，已逾立法院","  職權行使法第61條所定審查期限，請查照案。","四十三、本院經濟委員會函，為院會交付審查行政院農業委員會函為修正「投資經營非","  我國籍漁船許可辦法」部分條文案，已逾立法院職權行使法第61條所定審查期限，請查","  照案。","四十四、本院經濟委員會函，為院會交付審查經濟部函為修正「經濟部資源再生綠色產","  品審查認定辦法」第一條及第五條附表案，已逾立法院職權行使法第61條所定審查期限","  ，請查照案。","四十五、本院經濟委員會函，為院會交付審查行政院函為修正「僑外投資負面表列─禁止","  及限制僑外人投資業別項目」部分項目案，已逾立法院職權行使法第61條所定審查期限","  ，請查照案。","四十六、本院經濟、社會福利及衛生環境兩委員會函，為院會交付審查行政院農業委員","  會、衛生福利部會銜函為修正「實際從事農業工作者申請參加全民健康保險認定標準及","  資格審查辦法」第二條之一及第三條附件一乙案，已逾立法院職權行使法第61條所定審","  查期限，請查照案。","四十七、本院經濟、外交及國防兩委員會函，為院會交付審查經濟部函送「第2屆臺尼（","  尼加拉瓜）自由貿易協定自由貿易委員會」完成簽署生效之第5號決議文影本案，已逾","  立法院職權行使法第61條所定審查期限，請查照案。","四十八、本院內政委員會函，為院會交付審查中央選舉委員會函送「公民投票法施行細","  則」等11案，已逾立法院職權行使法第61條所定審查期限，請查照案。","四十九、本院交通委員會函，為院會交付審查國家通訊傳播委員會函送「105年通訊傳播","  績效報告」，已逾立法院職權行使法第61條所定審查期限，請查照案。","五十、本院交通委員會函，為院會交付審查國家通訊傳播委員會函為修正「號碼可攜服","  務移轉作業費用上限」，已逾立法院職權行使法第61條所定審查期限，請查照案。","五十一、本院交通委員會函，為院會交付審查國家通訊傳播委員會函為修正「計程車專","  用無線電臺設置使用管理辦法」，已逾立法院職權行使法第61條所定審查期限，請查照","  案。","五十二、本院交通委員會函，為院會交付審查國家通訊傳播委員會函送「行動寬頻業務","  窄頻終端設備技術規範」，已逾立法院職權行使法第61條所定審查期限，請查照案。","五十三、本院交通委員會函，為院會交付審查國家通訊傳播委員會函為修正「低功率射","  頻電機技術規範」部分條文，已逾立法院職權行使法第61條所定審查期限，請查照案。","","","五十四、本院交通委員會函，為院會交付審查國家通訊傳播委員會函為修正「業餘無線","  電技術規範」，已逾立法院職權行使法第61條所定審查期限，請查照案。","五十五、本院交通委員會函，為院會交付審查國家通訊傳播委員會函為修正「業餘無線","  電管理辦法」，已逾立法院職權行使法第61條所定審查期限，請查照案。","五十六、行政院函送本院委員羅明才等13人於第9屆第6會期第11次會議所提臨時提案之","  研處情形，請查照案。","五十七、行政院函送本院委員蔣乃辛等11人於第9屆第6會期第12次會議所提臨時提案之","  研處情形，請查照案。","五十八、行政院函送本院委員蔣乃辛等11人於第9屆第6會期第14次會議所提臨時提案之","  研處情形，請查照案。","五十九、行政院函送本院委員江啟臣等12人於第9屆第6會期第12次會議所提臨時提案之","  研處情形，請查照案。","六十、行政院函送本院委員江啟臣等12人於第9屆第6會期第14次會議所提臨時提案之研","  處情形，請查照案。","六十一、行政院函送本院委員管碧玲等17人於第9屆第6會期第14次會議所提臨時提案之","  研處情形，請查照案。","六十二、行政院函送本院委員徐志榮等19人於第9屆第6會期第14次會議所提臨時提案之","  研處情形，請查照案。","六十三、本院人事處函，為本院中國國民黨全國不分區委員徐榛蔚自107年12月25日起辭","  去立法委員職務，請查照案。","六十四、本院人事處函，為本院黃委員偉哲、王委員惠美及楊委員鎮浯自107年12月25日","  起辭去立法委員職務，請查照案。","六十五、本院人事處函，為本院第9屆全國不分區及僑居國外國民選出之中國國民黨立法","  委員童惠珍女士已於108年1月2日（星期三）上午9時整到院宣誓就職，請查照案。","六十六、本院人事處函，為本院高委員志鵬因違反貪污治罪條例案件，不服臺灣高等法","  院臺中分院第2審更審判決，提起上訴，經最高法院107年12月26日刑事判決「上訴駁回","  」，處「有期徒刑4年6個月，褫奪公權4年」定讞，本院已函請內政部辦理註銷其立法","  委員名籍事宜，請查照案。","   （國民黨黨團提議增列）","一、本院國民黨黨團擬具「國家運輸安全調查委員會組織法草案」，請審議案。","   本案經提本院第9屆第6會期第15次會議決定：退回程序委員會重新提出。爰於本次會","  議提出。","   議事處意見：擬請院會將本案交司法及法制、交通兩委員會審查。","   程序委員會意見：","二、本院國民黨黨團擬具「重大運輸事故調查法草案」，請審議案。","   議事處意見：擬請院會將本案交交通委員會審查。","   程序委員會意見：","   （議事處增列）","三、本院經費稽核委員會函，為本（123）屆經費稽核委員會任期屆滿，檢送工作報告，","  請院會改選下屆委員，請查照案。","   議事處意見：擬請院會將本案交朝野黨團協商推派人選後提報院會。","   程序委員會意見：","四、本院人事處函，為本院第9屆立法委員缺額補選當選人，臺北市第2選舉區何志偉先","  生及臺中市第5選舉區沈智慧女士已於108年2月1日（星期五）上午9時30分到院宣誓就","  職，請查照案。","       質  詢  事  項","   甲、行政院答復部分    件","   乙、本院委員質詢部分    件","行政院院長提出施政方針及施政報告並備質詢。","主席：本次會議無委員登記發言。","   現作如下決定：議程草案報告事項、質詢事項、行政院院長提出施政方針及施政報告","  並備質詢通過。","   宣讀人民請願案。","一、函送本院相關委員會審查（6案）","   （第1案擬送請教育及文化委員會審查）","   1.何惠玉為建議政府立法強制親職教育，作為杜絕兒虐的政策，並提出短中長期目標","     案。","   （第2案至第4案擬送請司法及法制委員會審查）","   2.黃允萍等為建議修正行政訴訟法51條、66條及241條之1條條文；民事訴訟法第466","     條之1條文案。","   3.劉宇宸為建請通過中華民國中央軍事委員會組織法案。","   4.吳思璇為國家賠償法第十三條長期保護檢方恣意濫權侵害良民，建請廢除案。","   （第5案及第6案擬送請社會福利及衛生環境委員會審查）","   5.中華民國全國工業總會為避免台灣經濟產業受到傷害，本會等七個工商團體一致反","     對有關違反工時或勞基法相關規定科以刑責或加倍罰鍰之提案案。","   6.謝鈴玉為虐童事件頻繁，建請加重兒童福利法之刑責案。","二、依請願法第四條之規定，第1案至第4案係屬應提起訴訟之事項，未便受理，擬函復","請願人。","   1.陳昱元為其著作外審升等權遭受迫害提出告訴，被曲解為行為不檢；100年學校以","     永不適任教師行文教育部列管；為何本人服務教育界45年不能辦退休？特檢送國家","     賠償申請書，陳請調查審議以懲不肖案。","   2.林淑華為請立法院以公權力委任律師代提訴訟，不要放任陳○美等上百（黑官）組","     長逍遙法外，殘酷坑殺本人最高額檢舉獎金及被侵權損失事陳情案。","   3.陳宇為有關重新審定退休所得事件，不服教育部訴願決定案。","   4.吳炳乾為對嘉義地方法院106年度家訴字第34、51號及106年度家繼訴字第2號案，","     有關裁判費及訴願確定後有損害訴願人權益事提出陳情案。","三、依「立法院職權行使法」第六十五條第二項規定，第1案至第33案擬函轉權責機關處","   理逕復，並副知請願人。","   1.高雄市獨立總工會等為針對中華電信官派勞工董事乙案，建請立法院交通委員會提","     案決議要求交通部、中華電信，其人選應由中華電信全體員工選舉產生案。（擬函","     轉交通委員會）","   2.李淑英為退休所得重審後嚴重影響基本生計，陳請查實法外救濟，准予申請子女教","     育補助費案。（擬函轉行政院人事行政總處）","   3.關有群為對於台糖公司全省眷舍改建配授權資格確認及執行依照管理辦法，請督促","     行政院勾稽審查結果公布，經濟部應稽核報告案。（擬函轉經濟部）","   4.領航海運股份有限公司為有關「林口發電廠卸煤碼頭港勤工作」採購招標案，招標","     過程是否有違政府採購法第34條等法規及相關作業規定之疑慮，再請釋疑案。（擬","     函轉經濟部）","   5.大道慈悲濟世黨為就新北市新店區安坑段車子路小段180-","     10地號等7筆土地作為無碳電廠，申辦太陽能休閒觀光度假種電基地事陳情案。（擬","     函轉經濟部、新北市政府）","   6.大道慈悲濟世黨為就新北市瑞芳區深澳電廠改為無碳發電，由民營業者租用經營，","     申辦太陽能休閒觀光度假種電基地事陳情案。（擬函轉經濟部、新北市政府）","   7.大道慈悲濟世黨為就桃園縣龜山區頂湖段187-","     193地號等15筆作為無碳發電廠土地，申辦太陽能休閒觀光度假種電基地事陳情案。","     （擬函轉經濟部、新北市政府）","   8.彭敏華為陳請督促財政部和國稅局，依判決及公告調查之贈與事實證據，依法自行","     撤銷違法課稅處分案。（擬函轉財政部）","   9.中華民國小客車租賃商業同業公會全國聯合會為檢送有關近期對主管機關於現行汽","     車運輸業管理規則增訂對租賃業設立專章管理本業運用資訊平台經營車輛任務派遣","     意見案。（擬函轉交通部）","   10.台灣遊覽車發展協會為遊覽車管理措施不合理，造成產業瀕臨崩解與業者生計困","      難，陳請協助處理案。（擬函轉交通部）","   11.大道慈悲濟世黨為就高雄市彌陀及梓官區海埔地填海造陸作為國際機場用地，申","      辦太陽能休閒觀光度假種電基地事陳情案。（擬函轉交通部、高雄市政府）","   12.黃紹唐為建議毒品合化法案。（擬函轉法務部）","   13.吳得男為請說明毒品危害防制條例第21條第1項適用疑義及立法之刑事政策與初衷","      案。（擬函轉法務部）","   14.台灣環境保護聯盟為敦請中選會儘速依照公民投票法規定，實施電子提案及連署","      作業案。（擬函轉中央選舉委員會）","   15.蘇禎廣為請督促政府與大陸地區當局協商對台灣地區人民有利之國家統一方案案","      。（擬函轉大陸委員會）","   16.張文蘭為本人由兆豐台北復興分行存入10紙支票共計165,502元用於繳納房貸，兆","      豐收訖後將明細以紙本回復本人及銀行局；請銀行局將請願結果以紙本回復至本人","      戶籍地址案。（擬函轉金融監督管理委員會）","   17.鄭榮霖為與新莊聯邦銀行車貸中心有關車子貸款及過戶問題致權益受損提出申訴","      ，請查明車貸中心是否有違反銀行法規案。（擬函轉金融監督管理委員會）","   18.李慧曦為請調查士林地院李姓法官與台北地院蔡姓法官，歷年不法使用社工師與","      程序監護人做監護或權利判斷為證，如查證屬實，請將相關法官違法事實提交監察","      院彈劾案。（擬函轉司法院）","   19.李慧曦為請專案調查家事法官以非特定、不精準的文字敘述之一紙函文，讓無法","      官資格的社工師憑藉高權無限上綱蒐集個人資料，不法侵害身分權與人權，造成誤","      判，建請將違法者交由監察院彈劾案。（擬函轉司法院）","   20.李慧曦為陳報廳少家二字第1080000527號函再貼一堆似是而非的函文號次企圖蒙","      混過關，逃避其應盡之責，陳請繼續推動司法改革，以落實司法主權符合人民期待","      案（擬函轉司法院）","   21.李慧曦為建請司法院對於家事特別是與身分權有關之裁判，全面採用立體動態的","      家事審理制度，使法官採納法院內人文社會相關專業人才之意見，以避免法官草率","      下裁定及法院制度配套不完備致有冤難伸案。（擬函轉司法院）","   22.李慧曦為陳請司法院繼續調查與追蹤，最終使不法的法官不會再利用訪視調查報","      告之統一格式，侵害人民之基本權辦案案。（擬函轉司法院）","   23.顏文章為有關本人重新計算之退休金附表與公務人員退休資遣撫卹法規定不合，","      再檢送補充理由書申訴案。（擬函轉銓敘部）","   24.張啟倉為復銓敘部108年1月3日部退二字第1084654358號函有關退休權益案。（擬","      函轉銓敘部）","   25.張文蘭為請松山戶政事務所比照前三年方式，做所內註記如聲明及切結共二項案","      。（擬函轉臺北市政府）","   26.大道慈悲濟世黨為就新北市林口區行政段829地號土地、瑞芳區柑子瀨段苧子潭小","      段16地號等25筆土地、三芝區舊小基隆段四棧橋小段55地號等15筆土地，申辦太陽","      能休閒觀光度假種電基地事陳情案。（擬函轉新北市政府）","   27.大道慈悲濟世黨為就桃園市龜山區華亞段30地號等12筆土地，申辦太陽能休閒觀","      光度假種電基地事陳情案。（擬函轉桃園市政府）","   28.大道慈悲濟世黨為就新竹縣芎林鄉新別段28地號、中坑段606地號、赤柯寮段148","      7地號共計360筆土地、寶山鄉大壢段下大壢小段118地號等37筆土地，申辦太陽能","      休閒觀光度假種電基地事陳情案。（擬函轉新竹縣政府）","   29.大道慈悲濟世黨為就苗栗縣通霄鎮內湖島段221-","      2地號等50筆土地、銅鑼鄉芎蕉？段778-","      22地號等30筆土地，申辦太陽能休閒觀光度假種電基地事陳情案。（擬函轉苗栗縣","      政府）","   30.黃紹唐為本人領有身心障礙手冊，請協助找工作案。（擬函轉南投縣政府）","   31.廖浚騰為建議制定私人土地種樹與隔壁土地之距離遠近；地主擁有土地上方之領","      空權，樹枝、竹枝越界等於侵犯領空，地主有權要求其主人賠償之法令案。（擬函","      轉雲林縣政府）","   32.大道慈悲濟世黨為就雲林縣斗六市大竹圍段2地號等10筆土地，申辦太陽能休閒觀","      光度假種電基地事陳情案。（擬函轉雲林縣政府）","   33.許新化為座落舊庄段1016號土地編定為農田圳溝用地，遭洪維新、洪啟能父子擅","      自建築房屋並經營火車池上飯包且加蓋水溝蓋做停車場使用，請依法處理並拆除案","      。（擬函轉屏東縣政府）","主席：請問各位，對本次人民請願案有無異議？（無）無異議，通過。","   請問各位，有無臨時動議？（無）無臨時動議。","   現在散會。","散會（12時6分）","","","  -----------------------","                                     立法院公報  第108卷  第16期  委員會紀錄","","                                     171","","立法院公報  第108卷  第16期  委員會紀錄","","                                     立法院公報  第108卷  第16期  委員會紀錄","","                                     182","","                                     181","","",""]],"block_lines":[1,9],"person_count":{"主席":1},"persons":["主席"],"type":"                                 委員會紀錄","title":"立法院第9屆第7會期程序委員會第1次會議紀錄","時間":"中華民國108年2月12日（星期二）12時1分至12時6分","地點":"本院紅樓201會議室","主席":"郭委員正亮"}