{"blocks":[["主席：現在繼續開會。進行本日議程。","       討  論  事  項"],["段落：一、繼續併案審查(一)行政院函請審議「揭弊者保護法草案」、(二)時代力量黨團擬具","  「公益揭發保護法草案」、(三)委員段宜康等18人擬具「揭弊者保護法草案」、(四)","  委員鍾孔炤等32人擬具「公益通報者保護法草案」、(五)委員陳明文等19人擬具「揭","  弊人保護獎勵條例草案」、(六)親民黨黨團擬具「揭弊者保護法草案」及(七)委員余","  宛如等22人擬具「揭弊者保護法草案」案。"],["段落：二、繼續併案審查(一)行政院函請審議「政治檔案條例草案」、(二)委員尤美女等23人","  擬具「政治檔案法草案」、(三)委員林俊憲等18人擬具「政治檔案資料保護法草案」","  及(四)委員林昶佐等20人擬具「政治檔案條例草案」案。"],["段落：三、審查委員周春米等21人擬具「刑事訴訟法部分條文修正草案」案。"],["段落：四、審查委員周春米等17人擬具「刑事訴訟法施行法增訂第七條之十四條文草案」案。","",""],["段落：五、併案審查(一)司法院、行政院函請審議「刑事訴訟法第四百七十條、第四百七十一","  條及第四百七十三條條文修正草案」及(二)委員許淑華等18人擬具「刑事訴訟法第四","  百七十條及第四百七十一條條文修正草案」案。"],["段落：六、審查司法院、行政院函請審議「刑事訴訟法施行法增訂第七條之十三條文草案」案","  。"],["主席：今日（週三）原排定議程為：一、繼續併案審查(一)行政院函請審議「揭弊者保","  護法草案」等7案；二、繼續併案審查行政院函請審議「政治檔案條例草案」等4案；三","  、繼續審查委員周春米等21人擬具「刑事訴訟法部分條文修正草案」案；四、審查委員","  周春米等17人擬具「刑事訴訟法施行法增訂第七條之十四條文草案」案；五、併案審查","  (一)司法院、行政院函請審議「刑事訴訟法第四百七十條、第四百七十一條及第四百七","  十三條條文修正草案」及(二)委員許淑華等18人擬具「刑事訴訟法第四百七十條及第四","  百七十一條條文修正草案」案；六、審查司法院、行政院函請審議「刑事訴訟法施行法","  增訂第七條之十三條文草案」案。先跟委員會報告今日議程之安排，上午的會議將針對","  尚未審查之第三案至第六案，有關刑事訴訟法部分條文及其施行法修正草案進行處理。","  下午的會議則繼續討論週一尚未處理完畢之「政治檔案條例草案」等4案，將委請另一","  位召委段委員宜康主持。","   現在進行提案說明與報告。發言時間3分鐘。","   本席針對刑事訴訟法及施行法都有提案，本席不說明。","   繼續請提案人許委員淑華說明提案旨趣。（不在場）許委員不在場。","   請司法院呂秘書長說明修正要旨。"],["呂秘書長太郎：主席、各位委員。有關刑事訴訟法，配合刑法在104年、105年分別就沒","  收有新的規定，新的規定中跟以往最大不同就是：第一個，有追徵的制度，除了犯罪所","  得、犯罪所用之物外，還可以追徵，如此就會涉及到被告的普通財產問題如何來處理。","  第二個，在沒收新制裡面有特別規定，強調第三人對標的物的權利以及犯罪被害人的權","  利不受影響。這樣一個所謂的不受影響，跟國家沒收的效力之間該如何來處理就必須要","  有一個配套。刑事訴訟法第一百三十三條以下、第四百七十條以下，大概就是針對刑法","  沒收新制的一個程序配套規定。簡而言之，第一百三十三條到第一百三十三條之四是針","  對刑事扣押的行為對於周邊的民事執行、行政執行所造成的影響，第四百七十條以下主","  要是針對裁判確定以後刑事的沒收，檢察官執行沒收的時候，該如何來分配沒收物的順","  序問題；這兩個法案的重點就在於此。當然這涉及到民事、行政、刑事扣押、國家公權","  力競合在同一個標的物時的處理問題，理當是要非常仔細去規劃，因為涉及到各種不同","  的利益，所以我們在條文裡面大概有做了一些設計。","   有關周春米委員所提出的刑事訴訟法修正草案，已經就我剛剛特別報告的這一些問題","  包括扣押保全證據、沒收及追徵之目的、交易安全及善意第三人權益保護有所處理，內","  容都非常的詳盡周延，實務上也可以做為依循之用。我們目前初步了解，因為有這樣的","  競合關係，民事強制執行案件有五百、六百件都停滯不動，就等待我們立法通過、安排","  一個權利分配的順序，這是解決各種權利競合很重要的一個法案，我們也期盼大院能儘","  速審查完竣。","   關於許淑華委員等18人擬具「刑事訴訟法第四百七十條及第四百七十一條條文修正草","  案」部分，與行政院、司法院會銜版大部分相同，唯一不同之處在於許淑華委員的版本","  在第四項跟第五項有關檢察官執行公告的規定，此部分我們尊重大院的決定。謝謝。"],["主席：現在請法務部蔡次長說明修正要旨。"],["蔡次長碧仲：主席、各位委員。今天奉邀列席  貴委員會議審查委員周春米等21人擬具","  「刑事訴訟法部分條文修正草案」案；審查委員周春米等17人擬具「刑事訴訟法施行法","  增訂第七條之十四條文草案」案；併案審查(一)司法院、行政院函請審議「刑事訴訟法","  第四百七十條、第四百七十一條及第四百七十三條條文修正草案」及(二)委員許淑華等","  18人擬具「刑事訴訟法第四百七十條及第四百七十一條條文修正草案」案；審查司法院","  、行政院函請審議「刑事訴訟法施行法增訂第七條之十三條文草案」案，代表本部列席","  說明，並備質詢。","   壹、有關委員周春米等21人擬具「刑事訴訟法部分條文修正草案」案","   一、有關第一百三十三條：為保障交易安全，保全追徵之價額確有預估之必要，惟因","  偵查處於浮動之狀態，初始時之價額預估可能經偵查之進展而有調整之必要，故本部對","  於本條立法之方向雖表贊同，但是否絕對必須登記，或登記後是否有之變更預估價額之","  作法，立法時應再予考量。","   二、有關第一百三十三條之四：第二項規定保全追徵之清償順位與民事普通債權並列","  ，容易發生被告製造假債權參與分配，造成原先應分配之沒收債權遭到大量稀釋。且縱","  使無假債權之問題，仍不宜讓保全追徵之清償順位與民事普通債權並列。在立法政策上","  本可賦予特定債權人優先受償之權利，例如稅捐稽徵法第六條亦規定稅捐之徵收，優先","  於普通債權。為了落實沒收新制「澈底」剝奪犯罪所得之目的，在立法政策上自然不能","  將沒收與一般公法債權等同視之，應賦予沒收優先於民事普通債權之地位，與抵押權順","  位相同。故草案第2項之規定宜再研議。","   貳、有關委員周春米等17人擬具「刑事訴訟法施行法增訂第七條之十四條文草案」案","","","   該草案係為處理前揭草案施行後，在施行前已為保全追徵之扣押者如何參與分配之問","  題，本部無意見。","   參、有關司法院、行政院函請審議「刑事訴訟法第四百七十條、第四百七十一條及第","  四百七十三條條文修正草案部分","   一、刑事裁判之執行關於金錢給付者，性質近似於公法上金錢給付義務之執行，為利","  實務運作，爰修正刑事訴訟法第四百七十條第二項，明定第一項命令如為金錢給付之性","  質，與行政執行名義有同一之效力；如為非金錢給付之性質，則維持既有規定而與民事","  執行名義有同一之效力。","   二、配合前開第四百七十條之修正，修正第四百七十一條第一項、第二項，明定此等","  裁判之執行如為金錢給付之性質，準用行政執行法之規定，且檢察官於必要時，得囑託","  法務部行政執行署所屬各分署執行；如為非金錢給付之性質，則準用強制執行法之規定","  ，且得囑託地方法院民事執行處執行。","   三、有關犯罪所得發還被害人之程序，現行第四百七十三條規範密度不足，為強化對","  權利人及被害人之保障，爰修正本條，將聲請發還或給付之期限延長為執行後二年內，","  且明定發還或給付之先後順序及依據；於第二項增訂逾二年聲請期間者得就餘額聲請給","  付之規定；增訂於執行後十年內實行以沒收物、追徵財產為擔保之權利者由檢察官辦理","  之規定；對於不同執行事項不服者，依其性質而區分救濟之途徑；為補充相關規範之不","  足，明定除法律另有規定外，準用行政執行法之規定。","   四、本部對於司法院、行政院會銜提請貴院審議之前開修正草案之立法方向雖表贊同","  ，但建議於第四百七十一條增訂賦予沒收或罰金刑優先於民事普通債權之規定；第四百","  七十三條則有若干執行實務上窒礙難行之處，建議加以修正，以達成本草案之立法精神","  ，並避免產生新問題。以下簡要說明：","   (一)沒收應具有優先性：「任何人都不得保有犯罪所得」，是長久存在之普世基本法","  律原則。剝奪犯罪所得，更是基於打擊不法、防止犯罪之主要手段。為了落實沒收新制","  「澈底」剝奪犯罪所得之目的，在立法政策上自然不宜將沒收或罰金刑與一般公法債權","  等同視之，而與一般債權人比例分配。草案第四百七十一條有關變價分配之階段，應仿","  照稅捐稽徵法第六條，賦予沒收或罰金刑優先於民事普通債權之地位，與抵押權順位相","  同，以實現沒收新制立法目的，亦可避免被告製造假債權取回應沒收之財產，減少日後","  訴訟資源耗費在參與分配之債權是否為虛偽之爭執，增進執行之效率。","   (二)假債權問題：草案第四百七十三第一項第二款規定取得執行名義之人，即可向檢","  察官請求給付，此時檢察官僅能審查執行名義形式真正與否，對背後之債權是否實在並","  無審查之權力。故被告很容易製造假債權取回原應沒收之犯罪所得。縱謂檢察官可剔除","  假債權，但草案欠缺民事爭議明確之處理方式。建議刪除第二款之規定，或限縮其可提","  出之範圍，以避免被告製造假債權取回應沒收之財產，減少日後訴訟資源耗費在聲請發","  還之債權是否為虛偽之爭執，增進執行之效率。","   (三)發還期間過長：依本條第一項、第二項規定，被害人最長可能有十年之請求期間","  ，由於被告資產是全體被害人之總擔保，被害人之權利均為平等，不宜造成「先搶先贏","  」之情形，須按比例分配。且依草案之規定，不只是刑事判決所認定之被害人可以請求","  給付犯罪所得，任何取得執行名義之被害人都可以請求，因此當刑事判決所認定之被害","  人向檢察官請求發還時，檢察官仍不得立刻發還，以免侵害潛在被害人權利，必須等待","  最長十年期間之後，讓所有潛在被害人都有請求機會，最後共同比例分配。然而如此一","  來，刑事判決所確認之被害人，最長可能要等待十年才能夠獲得給付，似非公平。建議","  刪除第二項規定或縮短期間。","   (四)不應在刑事執行程序辦理擔保物權事項：本條第三項規定擔保物權實施之相關民","  事執行作為由檢察官辦理，但擔保物權之實施為民事執行事項，並非刑事執行之事項，","  與沒收或犯罪被害人之發還、給付等執行相關事項無關，不宜由檢察官辦理此類民事執","  行事項，以免混淆刑事執行之功能與目的，擔保物權之實施應回歸民事處理。","   (五)宜有明確之民事處理機制：本條修正後恐導致民事私權所產生之爭議增加，草案","  第四項雖規定刑事執行異議程序及準用行政執行法等處理方式，但此類爭議宜有明確之","  民事實體訴訟認定之機制，將聲請之主體、標的等事項均明確化，以利爭議之解決。","   (六)本部對於修正草案之立法方向敬表贊同，建請大院考量前述情況後作出條文修正","  或增訂，以達成本草案之立法精神，並避免新問題發生。","   肆、有關委員許淑華等18人擬具「刑事訴訟法第四百七十條及第四百七十一條條文修","  正草案」案部分","   一、有關第四百七十一條部分，本部建議賦予沒收及罰金刑優先權，理由同前所述，","  敬請委員參酌前述參、一之說明。","   二、有關第四百七十一條第四項、第五項之公告，立法目的既係保障被害人，則似非","  所有案件均有公告之必要，似於有被害人之案件且必要時始需公告即可。另因司法院已","  會銜行政院提出第四百七十三條修正草案，本條第四項、第五項之規定方式，應與第四","  百七十三條修正相互配合。","   伍、有關司法院、行政院函請審議「刑事訴訟法施行法增訂第七條之十三條文草案」","  案","   該草案係為妥適解決前揭刑事訴訟法第四百七十條、第四百七十一條及第四百七十三","  條修正草案通過並施行後，於施行前罰金、罰鍰、沒收及沒入之裁判已開始執行者，或","  已取得之沒收物、追徵財產，其以後程序如何進行及已進行程序之效力問題，俾利實務","  運作。本部敬表贊同。","   以上報告，敬請","   主席、各位委員參考，謝謝。"],["主席：提案人與機關代表均已報告完畢，現在進行詢答，本會委員發言時間8分鐘，得延","  長2分鐘；非本會委員發言時間6分鐘，並不再延長。今日上午10時30分截止發言登記。","","","   請登記第一位的洪委員慈庸發言。"],["洪委員慈庸：（9時14分）主席、各位列席官員、各位同仁。今天主席排審的案子主要是","  針對執行部分的修正，另亦有其他委員提案有關於刑事保全部分的修正。過去其實大家","  對於犯罪判決之後的執行，比較有意見的當然就是人跑掉跟犯罪所得拿不回來兩大問題","  。因為我們之前不久才修正了這個防制潛逃的條文，對於犯罪所得的部分，其實我看到","  之前有很多學者都有提出一些意見，這些是比較實務面的問題。所以我想要先針對實務","  面是不是健全的問題提出來討論。","   首先是沒收的部分，因為包含了刑法跟金融八法其實都有相關的規定，去年法官跟檢","  察官也在媒體投書互嗆，我想大家都知道，爭議大概就是在如果這個判決的主文沒有宣","  告沒收犯罪所得的話，那檢察官到底能不能沒收？當然檢察官會說因為沒有法律的依據","  就如何、如何，但是法官就說你只要來聲請就可以，我記得當時的投書也是討論得滿熱","  烈的，也有些學者站出來說這個的確是欠缺法律依據。不曉得司法院跟法務部兩方對這","  樣的法律見解到底有沒有達成共識？是現行法就可以解決還是需要再修法？"],["主席：請司法院呂秘書長說明。"],["呂秘書長太郎：主席、各位委員。因為沒收新制裡面，跟以前修法前的沒收很大的不同","  在於它是有一個追徵機制，追徵的前提是原來應該扣押沒收之物沒有辦法沒收到，才去","  追徵他普通原有的財產，就是合法的財產，這個要等到後面的程序才會知道，但法官在","  判決時候沒有辦法知道，所以在實務上可能會有一些不同的作法。在新的法通過以後，","  這樣的爭議應該會減少。我們是希望檢察官在追徵沒收的時候夠預估價額，剛才蔡次長","  也提到，如果過程中發現追徵的金額、價額變動時，也可以有一個調整的機制，這樣一","  來，爭議應該會比較小。"],["主席：請法務部蔡次長說明。"],["蔡次長碧仲：主席、各位委員。我們同意秘書長的意見，這部分我們其實沒有意見，因","  為要追徵部分的價額是浮動的，所以設立這個機制的話，將來可以調整，這樣就比較周","  延。"],["洪委員慈庸：所以，未來不會有檢察官與法官意見不一致的問題？"],["呂秘書長太郎：不會。"],["蔡次長碧仲：不會有問題。"],["洪委員慈庸：如果判決主文內有宣告沒收，那當然沒有問題；但是如果沒有的話，這個","  錢或財產是在檢察官的手中，但是發還給被害人或權利人之後，犯罪人如果聲請說他要","  求返還，那檢察官可否拒絕？次長，檢察官可以怎麼做？如果判決主文裡面沒有宣告沒","  收呢？"],["呂秘書長太郎：沒有宣告沒收東西的部分，除非他另外有聲請宣告，最終法院沒有宣告","  沒收，這個東西當然要還給被告。"],["洪委員慈庸：所以，如果在判決主文內沒有宣告要沒收的話，犯罪人聲請返還的話，還","  是得還啊！"],["呂秘書長太郎：因為國家已經沒有正當權力將其財產沒入。"],["蔡次長碧仲：如果沒有法源讓我們可以對他繼續扣押這個，未經法院宣告沒收的話，當","  然我們沒有再繼續查扣的依據。"],["洪委員慈庸：此次你們也修正了第四百七十三條，其中第一項就是把第一項的「裁判確","  定一年內」改成「執行後兩年內」，主要原因就是因為經濟犯罪其實很複雜，刑事判決","  確定後其實還有很長的時間才能取得執行的名義。不過我比較好奇的是，105年修正之","  前就適用執行後來起算，該次的修正改成判決確定後，其實就遇到滿多批評，質疑這個","  條文不知道是怎麼創造出來的，國外也沒有這樣的規定。司法院跟法務部當時沒有表達","  意見嗎？還是你們的意見是什麼？"],["呂秘書長太郎：判決確定是哪一天，在外觀上比較不清楚，因為此判決尚須送達給不同","  的人，回收的時間也都不一樣。但是執行開始後會比較明確，因為這個涉及到將來到底","  是要一年、兩年還是幾年的起算點問題，所以就讓它的標準更明確。"],["洪委員慈庸：因為105年才剛修過，距今也沒多久，但執行上有問題，所以才要把它改回","  來。"],["呂秘書長太郎：過去很久以來的條文就是這樣，即以前就是用「執行後」。"],["洪委員慈庸：是這樣子？好。此外，此次修法是把實務上的作法做明確的規定，那金錢","  給付準用行政執行法，可以囑託行政執行署來處理。現在實務上是檢察官自己來執行還","  是說已經交給行政執行署？"],["蔡次長碧仲：現在就是由檢察官囑託行政執行署來執行。"],["洪委員慈庸：好。剛才提到追徵的部分，過去行政執行署在追討欠稅大戶時常常會遇到","  脫產的問題，尤其是欠稅的追討有時間限制，有鑑於社會觀感的問題，所以之前也有修","  法去延長時限，如果是犯罪所得的追徵，這個部分在執行上有沒有時效的限制？還是也","  是適用行政執行法上五年的限制？"],["主席：請法務部行政執行署陳副署長說明。"],["陳副署長盈錦：主席、各位委員。如果是刑事的犯罪追徵，當然還是適用刑事訴訟法跟","  刑法的追訴權時效之規定；如果扣押物本身有公法上債權的話，就會回到行政執行法第","  七條第一項規定的五年時效。所以，如果委員提到的是單純追徵犯罪所得的話，就是回","  到刑法的追訴權時效去認定。"],["洪委員慈庸：好。謝謝。"],["主席：請鍾委員孔炤發言。"],["鍾委員孔炤：（9時22分）主席、各位列席官員、各位同仁。首先恭喜秘書長被列為大法","  官候選人。"],["主席：請司法院呂秘書長說明。"],["呂秘書長太郎：主席、各位委員。請委員支持。"],["鍾委員孔炤：先預祝你。","   今天我們就犯罪不法所得扣押後法院逕行沒收程序包括犯罪被害人請求發還的損失等","  ，做為行政訴訟相關法令的修正內容，最主要是希望能夠兼顧到交易的安全跟善意第三","  人的權益保障。方才洪委員也特別提到，其實在2015年修正刑法後，新增第三十八條之","  一，其中一項是「犯罪所得已實際合法發還被害人者，不予宣告沒收或追徵」，換言之","  ，犯罪所得未實際發還被害人，得予以宣告或追徵。當時這個條文是仿效德國的吧？"],["呂秘書長太郎：基本上是。"],["鍾委員孔炤：基本上是仿效德國的沒收相關的立法模式。"],["呂秘書長太郎：對。"],["鍾委員孔炤：先由國家沒收，或進一步來說，如果說被害人在判決之前都還沒有出面主","  張，法院就要宣告沒收，之後萬一也有被害人主張請求權的時候，則一律經由裁判確定","  ，刑事執行程序後再來處理發還的問題。"],["呂秘書長太郎：對。"],["鍾委員孔炤：也就是說這些犯罪的不法利得，雖然在審判過後已經不是刑事訴訟上所謂","  的證據，也失去了扣押的法律依據，不知道我這樣的理解是對還是錯？"],["呂秘書長太郎：就是有一些犯罪……"],["鍾委員孔炤：就是說在審判後，這些已經不是刑事訴訟的證據，失去了扣押的法律依據","  ，但也因為不能還沒有被害人出面請求發還權，就引發可能讓犯罪人領回的疑慮嘛？"],["呂秘書長太郎：對。"],["鍾委員孔炤：所以我要跟未來大法官討論的，就是在我對於我國民法的感情下，修法的","  問題可能也要就教於法務部。我看法務部與司法院的意見其實是相左的，法務部有法務","  部的見解，也就是針對今天的條文修正，法務部的見解與司法院的見解其實有不一致的","  地方，就是因為有不一致，所以我們今天才要討論，希望能找出共同點，對不對？"],["呂秘書長太郎：對，確實是因為觀點不同，就現在被告的財產扣押，扣押了以後要分給","  誰。第一，如果這個扣押物很明顯就是被害人的，譬如是被騙來的汽車，那還給他就沒","  有問題，但是有些是錢，譬如很多金融案件中投資公司的錢，可能有很多被害人都集中","  在這一塊，這些錢也可能與他自己原來合法的錢混在一起了。所以在這一步裡，這些扣","  得的錢到底要還給誰？到底哪一個要比較早一點點獲得權利，因為他可能……"],["鍾委員孔炤：我知道，今天我們就是要針對這個問題討論。"],["呂秘書長太郎：對，是有一點不同的觀點。"],["鍾委員孔炤：所以周委員才提了一個修正案。"],["呂秘書長太郎：是。"],["鍾委員孔炤：其實在107年5月，司法院也曾經邀集法務部、金管會、證券投資人及期貨","  交易保護單位等，召開刑事程序研究會議，一起討論刑事訴訟法，針對第四百七十三條","  如何修法，會議中有提出很多建議，包括金融八法的沒收程序可以回歸刑法的規定。為","  何現行的金融八法仍然採取潛在發還權人的條款？","   金融八法的規範裡，目前有處理潛在發還權人的條款，所謂的「潛在」就是在判決前","  ，他可能還不知道他是被害者，這樣會不會使刑法沒收新制遇到金融八法之後效率有所","  折扣？金管會站在金融犯罪被害人的角度，有什麼需要特別考量的地方，或是需要司法","  院或法務部相互合作的地方？因為金融八法裡的條文是：「犯罪所得除應發還被害人或","  得請求損害賠償之人外，沒收之」。除了發還權人不限被害人，另外所謂的「請求損害","  賠償之人」也是大家比較有疑慮的，也就是剛剛秘書長提到的潛在發還權人條款。","   因為金融八法是特別法，只要法律上抽象存在的潛在發還權人行使請求權，會不會就","  阻礙到國家沒收犯罪所得？請問這與現行刑法的沒收新制是不是有所落差？"],["呂秘書長太郎：我向委員扼要說明，譬如以投資人來看，如果是投資人被騙的錢，它很","  可能在詐欺者的特定帳戶中，那些錢就是被害人的錢，這時候就很清楚。但是，有些時","  候是不明的，譬如錢被騙了以後，詐騙者又把這些錢拿去購買其他房產等等，這時候在","  民法的概念上，被害人對於特定的金錢就沒有直接支配的權利，他只能請求……"],["鍾委員孔炤：我知道你是以民法來說明，因為這也牽涉到民法請求權，既然牽涉到民法","  請求權，消滅時效原則上是15年。我也搞不太清楚，民法裡有15年期間不行使而消滅的","  、有5年期間不行使而消滅的，也有2年期間不行使而消滅的。對於第四百七十三條第一","  項，我們採取：「沒收物、追徵財產，於判決確定一年內，由權利人聲請發還者，或因","  犯罪而得行使債權請求權之人已取得執行名義者聲請給付」，所以到底是1年過短，還","  是來不及到法院取得執行名義？是否需要延長至2年、3年甚至更長時間，這大概是我們","  今天所要討論的一個重點。"],["呂秘書長太郎：這就是一個折衷，如果都不限制時間，就變成所有被害人的錢都要凍結","  在那裡不能動，因為有人……"],["鍾委員孔炤：所以，你們法院認為是10年，但是法務部認為10年期間太長。"],["呂秘書長太郎：對。"],["鍾委員孔炤：所以我才會說到民法，剛剛秘書長也特別提到民法，我們還是依照民法體","  系，請求權消滅時是依據輕重緩急，所以才會有15年、5年或2年。譬如勞工朋友的承攬","  人報酬或其他請求權等等，可能期間就要比較短。"],["呂秘書長太郎：對。"],["鍾委員孔炤：一般在民法體系中規定的消滅時效是15年，但是有些退職金或利息可能是","  5年，所以是不等的。不過，如果不法沒收所得設定為10年，潛在被害人不得主張的時","  間是否又會過長呢？"],["呂秘書長太郎：這可能要轉到普通民事法的體系處理，因為……"],["鍾委員孔炤：我也要就教法務部，檢察官會不會因為害怕有人先搶先贏而破壞債權平等","  的原則，所以乾脆全部都等10年到了才開始發還？請問會不會有這個問題？"],["主席：請法務部蔡次長說明。"],["蔡次長碧仲：：主席、各位委員。有關這部分，因為被告的資產其實是全體被害人的總","  擔保，他們彼此的權利是平等的，這很可能會造成一些先搶先贏的情形，所以需要有比","  例的分配。關於這部分，請我們副司長詳細說明。"],["鍾委員孔炤：因為時間關係，你們在逐條審查時還可以再說明。"],["呂秘書長太郎：我簡要回答委員的問題，雖然債權平等是一個基本原則，但是在強制執","  行裡，有所謂的「集團優先主義」，也就是分配表作成前參與的人是優先的，如果他有","  債權，但是他在分配表作成以後才來就要算為第二梯，有剩下的才能分配，所以不會是","  大家都等到10年才處理，它有一定的分配，期限內……"],["鍾委員孔炤：但是如果我有一定的金額，只是我的反應比較慢，我不知道要先提出，我","  在3年或5年之後才提出……"],["呂秘書長太郎：有些時候就沒辦法了……"],["鍾委員孔炤：結果法院說：「不好意思，那個錢都被分配光了，你來得太晚了。」。"],["呂秘書長太郎：當然，有些時候是比較無法顧慮到……"],["鍾委員孔炤：我知道，之前的鴻源集團案也是拖很久，我們鄉下也有很多受害者，他們","  也不知道自己有請求權，等到後來請求時，才發現被害人要求的金額超過被告被沒收的","  金額。你們還是會依據比例原則分配，對不對？欠得越多的人會先還嗎？"],["呂秘書長太郎：也不是，一定期間內的是大家平均還，如果還有剩下的……"],["鍾委員孔炤：欠得多的人還得多、欠得少的人還得少。"],["呂秘書長太郎：對，照比例還。"],["鍾委員孔炤：但是後面來請求的人，錢都已經被分配完了，他就只能自己摸摸鼻子？"],["呂秘書長太郎：這種情形在其他的強制執行也都會發生，所以需要透過判決書的送達、","  公告，被害人也要有一些關心。我們要讓被害人知道他有權利、趕快來申報，但是我們","  也無法等那些不知道或無意行使請求權的被害人，然後就把所有人都耽擱了，因為很多","  人也要靠這一筆錢來過生活。所以，不是在於扣押問題，一般的強制執行就是我剛剛跟","  委員報告的集團優先主義，雖然債權都平等，但是在分配表作成前如果來不及報，就要","  等下一批才能進來。"],["鍾委員孔炤：最後，我還是想釐清第四百七十條有關罰金、罰鍰、沒收及沒入之裁判，","  因為牽扯到行政執行的名義與金錢給付的實質效率，請問如果金錢給付之性質準用行政","  執行法，檢察官於必要時，得囑託法務部行政執行署所屬各分署為之，是這樣嗎？"],["呂秘書長太郎：對。"],["鍾委員孔炤：所以未來行政執行署的人力如何調整與因應？"],["蔡次長碧仲：最起碼要增加一百多人。"],["鍾委員孔炤：如果今天這個條文審查完竣，若真的要執行這些相關裁判，法務部就相對","  地欠缺人力嗎？"],["蔡次長碧仲：對。"],["鍾委員孔炤：所以就會牽扯到人力的問題？"],["蔡次長碧仲：人力的配置馬上就是亟待解決的問題。"],["鍾委員孔炤：是不是條文審查完後，人力問題如果不處理，法務部礙於人力問題，就會","  讓這些請求權人的時效相對地被延宕？"],["蔡次長碧仲：有可能。"],["鍾委員孔炤：好，謝謝。"],["蔡次長碧仲：謝謝。"],["主席：請鄭委員運鵬發言。"],["鄭委員運鵬：（9時36分）主席、各位列席官員、各位同仁。首先恭喜呂秘書長獲得大法","  官的提名，祝福你下個會期就不用再來了，來這邊也滿辛苦的，不過秘書長今天如果有","  答應事情，算不算？"],["主席：請司法院呂秘書長說明。"],["呂秘書長太郎：主席、各位委員。當然算。"],["鄭委員運鵬：我們先說好這部分。"],["呂秘書長太郎：目前司法院該做的事，我們都會積極推動。"],["鄭委員運鵬：開玩笑的，我們都相信你，也祝福你成為大法官。","   向各位請教，針對今天的幾個修法提案，本席有兩個意見，等一下會向大家慢慢報告","  。首先是關於第四百七十條的修正，它修正之後對於刑事的罰金、罰鍰、沒收及沒入之","  裁判與處分就會分流，金錢的部分就會到法務部行政執行署。終於轉過去了，這件事講","  了20年，20年前是法務部不同意。另外，非金錢的部分，需要拍賣或是你們現在所稱的","  「變價」部分就維持在民事執行處，本席這樣說應該沒錯吧？"],["呂秘書長太郎：對"],["鄭委員運鵬：秘書長，一個案子的財產分為兩路，會不會造成以後的錯誤機率增加？本","  來應該處分的，後來轉到法務部行政執行署，可能是忘記把錢沒收，或是地方法院民事","  執行處忘了拍賣，請問會不會有這個問題？"],["呂秘書長太郎：基本上都是檢察官在囑託，主要是因為現在的行政執行只限於金錢，本","  來罰金和罰緩都是公法上的金錢給付，所以應該由行政部分的執行署來執行最好，但是","  因為行政執行法現在只限於金錢給付，所以檢察官沒收的如果不是金錢，這些不是由檢","  察官自己執行的部分就是囑託民事執行處執行。如果將來其他非金錢部分也要一併有行","  政執行，我們也樂觀其成。"],["鄭委員運鵬：今天修法應該是兩院講好的，所以我樂觀其成。不過，我比較擔心像之前","  的景文案，檢察官自己手上的案子，放著、放著就忘記時間，這個情況雖然不常見，但","  是還是會發生。如果現在對於沒收、沒入的處分還要分兩條路走，這邊執行了，但是那","  邊沒有執行，以法院的裁決而言，對於當事人其實也會有不公平的狀況，請你們要注意","  這部分。不過我相信你們講好了，後端的勾稽與比對機制，相信你們會做好。","   過去依據民國23年制定的刑事訴訟法，一般就是法院裁決後由地方法院民事執行處處","  理。從民國90年開始，法務部行政執行署運作之後，它的績效其實不錯，我看它偶爾也","  會召開記者會。法務部的行政執行署很厲害，在一年半前由次長召開的記者會，表示你","  們執行了17年，總共幫國家催討了五千多億元罰款，沒有錯吧？"],["主席：請法務部蔡次長說明。"],["蔡次長碧仲：主席、各位委員。對。"],["鄭委員運鵬：所以你們很會追錢，現在地方上大家最怕的就是跑行政執行署，這是滿厲","  害的，你們1年追回來的錢就等於法務部1年的預算，這個績效應該可以繼續維持吧？你","  剛剛說如果業務移轉過來，人力還差一百多人，但是還可以承受嗎？"],["蔡次長碧仲：我們署長今天有列席。"],["主席：請法務部行政執行署林署長說明。"],["林署長慶宗：主席、各位委員。我們是根據各地檢署的刑事案件，由罰金、罰鍰及沒收","  的案件數來換算，行政執行署分為一類分署與二類分署，這7個一類分署與6個二類分署","  ……"],["鄭委員運鵬：署長，我只是請問你們的業務還吃得下來嗎？需不需要增加人力？告訴我","  這一點就好了。"],["林署長慶宗：因為它會增加我們的案件量，所以我們的人力大概需要增加一百多位。"],["鄭委員運鵬：剛剛次長有說了，應該還算合理？"],["林署長慶宗：是。"],["鄭委員運鵬：你們沒有問題就好。","   請教秘書長，如果今天修法通過之後，法院的民事執行處會變成比較像單純的拍賣公","  司，錢的部分就由行政執行署那邊去處理了，你們這邊就變成非金錢部分的變價，它會","  變成拍賣公司。所以我今天的第一個意見，就是長期來看，對於這種財產處分的分流，","  我們就把它分流執行，地方法院民事執行處就變成專業級的蘇富比拍賣公司，你們會了","  解行情、知道拍賣的需求、拍賣的對象，你們以後專門處理拍賣。另外，法務部行政執","  行署就是國家級的討債公司。","   如果把其他的都這樣分流了，譬如相對於蘇富比拍賣公司，也就是民事執行處，他們","  去了解房地產、各種財物、不動產、動產價格，拍賣會比較具有公信力。法務部的行政","  執行署則是必須知道怎麼抓帳、怎麼追債、怎麼知道那些金流。如果未來還有一部分沒","  有處理好的，我們是不是以後就往這個方向進行？該修法的就修法，由法院處理拍賣、","  法務部的執行則是把錢要回來，你們覺得這樣合不合理？這是我的第一個意見。"],["呂秘書長太郎：這個想法非常不錯。"],["鄭委員運鵬：這樣以後大家的業務就很單純，你們不需要還有一部分要去處理帳務問題","  、與銀行往來，銀行現在的規則，因為國際洗錢規範其實也改了很多了，你們要去了解","  那個部分也很複雜。所謂術業有專攻，我們以後就把金錢與非金錢部分分流。請問次長","  覺得這樣合理嗎？"],["蔡次長碧仲：這還是要問行政執行署。"],["鄭委員運鵬：你們現在很會追債了，就把你們手上還有的拍賣業務移轉給地方法院民事","  執行處，應該可以吧？你們再商量一下，好不好？長期做分流，一邊處理錢、一邊處理","  非金錢。"],["蔡次長碧仲：針對這部分，我們再討論大方向。"],["鄭委員運鵬：你們再去討論，我覺得這樣的分流是可以的，法務部很有找錢的手段，那","  也是很專業的，你們知道如何恩威並施、如何發落這些欠債的人，讓地方法院的民事執","  行處專做拍賣。"],["蔡次長碧仲：跟委員報告，要我們做什麼都沒關係，但是問題是要有人力，我們現在沒","  有資源也沒有人。"],["鄭委員運鵬：你們需要人就與行政院和立法院討論。我覺得這樣是合理的，有些部分的","  人力與專業知識可以移撥就移撥，這是長期來看的，因為我們也不可能今天在刑事訴訟","  法就處理。"],["蔡次長碧仲：對，再討論。"],["鄭委員運鵬：這是第一個部分。第二個部分就是關於第四百七十三條裡的請求權時效，","  請求權時效其實也改過，105年修法時認為3個月的請求權時效太短，所以改成1年，結","  果過沒有幾年，你們又認為1年太短，現在改成2年。我的建議是這次修法之後，乾脆就","  與一般的財務請求權一樣都訂為時效5年，那就標準一致了，請問這樣的方式，對於你","  們有沒有困難？因為之前是3個月，然後延長成1年，過了4年馬上又認為不夠而改為2年","  ，那不如就訂為5年算了，請問你們在運作上有沒有什麼困難？一般我們對於勞健保等","  請求權其實就是5年。"],["呂秘書長太郎：關於時效的部分，剛剛委員詢問的應該是第四百七十三條第一項，那個","  是兩年內檢察官要做的事，不是一般比較狹隘的時效。"],["鄭委員運鵬：被害人的財物請求權呢？所以秘書長剛才講的我誤會了，是不是？那個兩","  年是檢察官要處理的？"],["呂秘書長太郎：對，兩年內要處理的。"],["鄭委員運鵬：所以我對修法文意上有誤會，這個部分就等到逐條討論時再來處理，讓我","  回去再研究看看，好不好？"],["呂秘書長太郎：好。"],["鄭委員運鵬：但是剛才提的長期分流，請你們再討論看看，這似乎對人力的運作、業務","  的單純性來說會比較好，即一個是討債公司、一個是拍賣公司，大概就是這樣的概念。","  總之，再請你們研究一下。謝謝。"],["主席：接下來登記發言的周陳委員秀霞、鄭委員天財、孔委員文吉、何委員欣純及蔣委","  員乃辛均不在場。","   請段委員宜康發言。"],["段委員宜康：（9時46分）主席、各位列席官員、各位同仁。前一段時間監察院陳師孟監","  委有調查第64屆司法節慶祝活動，就是10年前的慶祝活動，這是由司法院跟法務部合辦","  的，那個時候我想蔡次長應該沒有參加，是不是？"],["主席：請法務部蔡次長說明。"],["蔡次長碧仲：主席、各位委員。沒有。"],["段委員宜康：秘書長有參加嗎？"],["主席：請司法院呂秘書長說明。"],["呂秘書長太郎：主席、各位委員。沒有。"],["段委員宜康：蘇廳長有參加嗎？"],["主席：請司法院刑事廳蘇廳長說明。"],["蘇廳長素娥：主席、各位委員。那次沒有。"],["段委員宜康：那次的活動中臺北地檢署的表演節目叫做「俠客行」，參與表演的檢察官","  除了一位退休外，大部分都還沒有退休，有的還繼續待在臺北地檢署，對不對？據了解","  ，這個劇本是有經過審查的，就是節目都要經過籌備委員會審查同意，裡面有8個表演","  節目，其中有4個是法務部提供的，有4個是司法院提供的。當然監察委員及外界都把這","  個表演的對話重點放在最後，就是法警抓到通緝犯，通緝犯高舉雙手，左手戴有手銬，","  然後這個通緝犯就大喊說：「法警打人喔！我要去臺大醫院驗傷，司法迫害！」，此時","  觀眾大笑鼓掌，當然這個過程是不是妥當，我想不同政治立場就有不同的看法。","   不過我今天要質詢的重點不在這個地方，而是整個表演過程中另外有兩個問題，首先","  ，這個表演的背景設定為警察局移送一名女性毒品通緝犯，然後檢察官裁定入監服刑的","  過程，這主要是要凸顯檢察官日常執行業務時會遇到的委屈跟困難，即法警向檢察官報","  告，表示有移送1名毒品通緝犯，檢察官就跟通緝犯說：「因為你是吸食一級毒品，被","  判3個月，今天要入監服刑，對此，你有沒有意見？」，然後這個通緝犯就說：「不行","  啦！我有小孩在家裡，我不能進去關。」，檢察官就說：「那你先生呢？」，通緝犯就","  說：「我先生已經在臺北看守所了。」，然後檢察官就叫書記官去聯絡社會局，後來他","  們說小孩已經安置妥當了，這時檢察官繼續問說：「已經幫你把小孩安置好了，你還有","  什麼意見？」，通緝犯說：「不行啦！我懷孕了！」，然後檢察官說：「你懷孕幾個月","  ？」，通緝犯說：「我不知道。」，所以後來就聯絡法醫，然後法醫說：「本案被告沒","  有懷孕跡象，他只是單純便秘而已。」。看到這邊我的感受是這樣，社會上都會對被告","  或是犯罪嫌疑人，大概都會表示厭惡或者不同情，但是把它變成這樣一個表演方式，是","  要凸顯什麼呢？其實是凸顯了檢察官的權威，當通緝犯說孩子沒人照顧，他就聯絡社會","  局；通緝犯說有懷孕，他就叫法醫來檢查，結果發現通緝犯並沒有懷孕，只是便秘而已","  。這裡面有沒有任何一點對被告的同情？當然這只是一個短劇，其實也沒有那麼嚴肅啦","  ！但這裡面凸顯了什麼？凸顯了檢察官所掌握的資源相對於被告來說，或是這個通緝犯","  來說，任何想要替自己開脫的，其實檢察官都有辦法破解，所以要凸顯的是檢察官的辛","  苦，為什麼通緝犯不乖乖去關就好了？為什麼還要告訴檢察官這些？然後檢察官還要去","  找社會局、還要去聯絡法醫、還要來跟通緝犯驗尿，最後檢察官說：「張小安你今天還","  是入監服刑。」，張小安說：「不管啦！我有愛滋病，同歸於盡。」，然後毒品通緝犯","  攻擊檢察官後遭法警制伏，制伏過程中法警抓住通緝犯高舉的雙手，而且他左手還戴有","  手銬，當然這一幕是在影射時事，但是為什麼編這個劇要讓這個毒品通緝犯拿愛滋病來","  威脅人呢？這後面所代表的那種心態是什麼？我能不能問一下次長？因為這是法務部提","  供的節目，首先，被愛滋病患咬到然後因為這樣會得到愛滋病的病例有多少？你知道嗎","  ？在臺灣有沒有發生過？"],["蔡次長碧仲：我不知道。"],["段委員宜康：被愛滋病患咬到，是有這樣的病例，但它的前提是什麼你知道嗎？"],["蔡次長碧仲：我不知道。"],["段委員宜康：你覺得這些表演節目的檢察官知不知道？"],["蔡次長碧仲：不一定知道，可能是一種成見。"],["段委員宜康：在臺灣曾經發生過司法歧視愛滋病患的案例，2005年高雄地方法院，2009","  年在高雄還有另外一個案子，情況通常都是這樣子的，一種是恐嚇對方表示自己有愛滋","  病喔！另外一種是他真的去咬了對方，但他沒有出言恐嚇；而2005年高雄有一個刑事案","  件，檢察官表示，被告明知已經罹患愛滋病之不治之症，竟以口咬傷被害人，意圖將病","  傳染與被害人，而且口出「咬死你」等語，足認其有殺人之故意。後來高雄地方法院以","  被告咬傷人的時候，不知道自己有帶原，所以認定並沒有殺人故意；二審高等法院翻閱","  了疾病管制局當時製作的愛滋病問答手冊，認定即使被告咬人時已經確知自己確診有愛","  滋病，仍不至於傳染愛滋病給被害人，也就是他咬了被咬的人，但被咬的人並不會因為","  這樣得到愛滋病，過去世界各國曾經發生過的病例多半是非常嚴重的撕裂傷，帶原者口","  腔裡是有傷口的，而且這個傷口是直接碰觸到他咬到的那個人，也就是他嘴巴裡有傷口","  ，而且這個傷口是直接碰到被咬的人，但這是非常罕見的狀況，所以檢察官編劇並在司","  法節慶祝大會來表演，然後為了表現檢察官的辛苦，把面對愛滋病的威脅也當作其中之","  一。這代表什麼呢？這裡面凸顯的是，第一，代表檢察官對於被告的不尊重，對於這種","  身體檢查，包括驗尿是不是屬於必要，或者對於被告所遇到的困難，其實沒有什麼在同","  情，包括通緝犯家裡確實是有小孩的，但檢察官的心態就是他在找麻煩，總之，這個劇","  裡面的對話，讓我們的感受就是這樣。","   第二，2009年司法節慶祝大會的時候，這幾個案例都已經發生了，可是檢察官回去後","  沒有檢討自己，就是面對這樣的案子時，欠缺的是常識，因為這樣就把一個愛滋病患以","  故意殺人罪起訴了，但是檢察官沒有去檢討自己，這樣有沒有違反了包括消除對婦女一","  切形式歧視國際公約，這是你們主管的，你們對婦女的歧視、對愛滋病患的歧視，都違","  反了國際公約，但是因為這個表演的政治性跟監察委員著眼的重點，讓真正應該被檢討","  的這些歧視沒有被凸顯出來。","   包括司法院、法官、法務部、檢察官在內，從這個節目我們得到一個結論就是，他們","  也是人，他們也欠缺一些了解，即便辦了很多課程，但還是有很多的法官跟檢察官面對","  外勞、面對外配、面對婦女、面對一些疾病患者，甚至不把愛滋病當成疾病，而是當成","  殺人工具，這樣的心態難道不應該檢討嗎？今天本席用這個例子，雖然我是問法務部，","  但是我要跟秘書長講，你們的法官法在面對法官評鑑跟評核的部分，雖然法條還沒有審","  完，可是我聽到現在，坦白說，就因為法官也是人，所以在評鑑跟評核上應該引進更多","  外部的聲音跟力量，才有辦法真正對法官做到比較公正的評鑑跟評核，如果都是由你們","  內控的話，我們都知道有所謂的人情包袱，然後也有很多是投票出來的，所以在這個過","  程中，我覺得你們應該要去除自己的本位，要接受外界的監督，包括司法院、法務部都","  一樣，我今天的質詢跟今天要審查的刑訴法修正草案沒有關係，但是跟司法及法制委員","  會審查的法官法有關係，就是外界監督評鑑的部分，至少就我自己而言，會希望引進更","  多外界的監督力量，好不好？"],["蔡次長碧仲：好。謝謝。"],["主席：現在輪到本席發言。請段委員宜康暫代主席。"],["主席（段委員宜康代）：請周委員春米發言。"],["周委員春米：（9時58分）主席、各位列席官員、各位同仁。今天要審查兩項程序法的相","  關法案，一個是本席的提案，這是在沒收新制施行後所遇到一些實務上的問題，而這也","  是參考司法院一些重要意見後提出的，在此之前，也就是在我們這一屆，大家針對沒收","  新制有了重大的變革，除了沒收的部分，以前違禁物是一定沒收的；犯罪所用之物也一","  定沒收；預備之用也是沒收，現在就是犯罪所得的部分，我們除了追討被告的犯罪所得","  ，我們也去追徵，就是現在雖然沒不到、扣不到，將來他若是有財產或有其他財產時，","  則還是可以去追徵。","   另外，範圍又擴及到第三人，所以這個範圍是很大的，就是有這樣一個刑事政策的演","  變，之前我們很確定，其犯罪所得之物一定要沒收、一定要追徵，縱使跑到第三人那邊","  去，也是要予以追徵，這個是很確定的，現在就是討論執行時的優先順序，這次我們修","  法就是關於所謂沒收這樣一個公法上的權力，到底是不是擺在絕對的第一位？但在實務","  上、施行上確實是有很大的紛爭，然後一般真的是債權受到影響的人，他一定也不服氣","  ，包括拍定人、優先抵押債權人等等，所以國家針對這部分，也就是要把他的犯罪所得","  沒收，而這個順序是不是絕對優先在第一位，這次我們有做一些修正跟探討。","   接下來第三個問題就是我們的執行的時間到底要多久，這部分當然法務部要考量檢察","  官的立場，比方說一個執行案件可以擺多久、這些沒收的東西可以擺多久等等，所以其","  實這是一個滿複雜的法案變更，基於這次整個沒收新制的施行，剛才秘書長也講到說實","  務上有500件左右現在是卡在那裡不動，這是因為債權的順序不定還是要查扣的範圍不","  定？這部分請秘書長說明一下。"],["主席：請司法院民事廳周法官說明。"],["周法官群翔：主席、各位委員。最主要是因為刑事訴訟法第一百三十三條第六項規定要","  禁止處分，針對禁止處分我們執行處要執行的時候，就會有一個限制登記。針對限制登","  記，我們執行處現在有兩種作法，一種是把它拍掉，拍掉以後拍定人就沒有辦法去辦移","  轉登記，如果是這樣，可能會影響到拍定人的權利，所以有的就不敢拍，變成要去問檢","  察官、法官看看能不能拍，所以案件都一直延宕在那邊。"],["周委員春米：不敢拍？"],["周法官群翔：對。"],["周委員春米：好。那債權的順序呢？連拍定人你也不敢給他，對不對？"],["周法官群翔：對，拍定人拍定之後就會發給權利移轉證書，權利移轉證書發了以後他拿","  去地政機關登記時，因為上面有扣押登記，所以地政機關就不給他辦登記，此時他就沒","  有辦法實質的拿到那個所有權登記，沒有辦法再去作後續的處分，所以就對他的權利造","  成非常大的影響。"],["周委員春米：了解。我想在公平上、在財產權上，大家應該是會同意拍定人既然拍到了","  ，拍定人就是遵照法院的程序、公告去拍了，所以拍定人的權利在法律上應該被保障。","","","   然後第二個是抵押債權，但一般的債權呢？可能次長也有提到，關於這些債權的優先","  順序，抵押債權、稅法債權這些大家都可以肯認可能是優先於沒收，如果是一般的、普","  通的民事債權呢？剛才次長是擔憂會不會有什麼假債權的問題，針對這部分，請秘書長","  說明。"],["主席：請司法院呂秘書長說明。"],["呂秘書長太郎：主席、各位委員。因為假債權的問題是普遍存在在所有的執行上，重點","  是如何確認它是假債權，我們不能夠為了防弊假債權讓真正該受保護的人沒有受到保護","  ，所以我們應該設法讓假債權被剔除，這個才是重點。"],["周委員春米：關於我們現在修法的方向，請問民事債權跟沒收的處分是哪個在前、哪個","  在後？"],["呂秘書長太郎：大體上是這樣的順序，就沒收標的物有直接物權的人，比方說是第三人","  的東西被扣押了，那就予以發還；或是被騙的東西，這時就直接發還給被害人；或是有","  抵押權等擔保物權的最優先。另外，依據刑法第三十八條之三規定，因犯罪而得請求債","  權的人，權利不受影響。以上是實體法的規定，關於因犯罪而得請求之債權，比方說他","  被騙錢了，所以他對被告有一個損害賠償請求權，因為實體法已經優先於沒收，這在第","  三十八條之一有規定，所以這個也要特別考慮，所以他要排在比較優先的順序。再來是","  被害人的債權不一定直接就是那個標的物，譬如被打傷的民法的損害賠償請求權，這個","  也是廣義上的一種債權。當然在立法政策上我們就要考慮，對於被害人的保護到底是保","  護他拿回他被騙的東西，還是包含他的損害賠償請求權，這是立法政策的問題。其他的","  部分，才變成如果有追徵的時候，才是跟一般的債權人來平分，因為這個很重要。"],["周委員春米：在沒收的部分，已經扣押保全的部分會優先於沒收的處分，但是追徵部分","  的效力是在後面嗎？"],["呂秘書長太郎：對。根據第一百三十三條的規定，追徵也可以做為扣押的對象，他們會","  預估它的金額，那樣問題就比較複雜，因為追徵是指就被告合法的財產，被告合法的財","  產很有可能是其他交易對象所投資的，譬如正常的交易，跟被告做買賣，然後被告把他","  的錢合法去投資或置產，這時候他的交易對象是因為信賴被告有這些資產才跟他交易，","  如果……"],["周委員春米：秘書長，時間有限，這個部分等逐條討論的時候，再請你就沒收的部分、","  追徵的部分做個整理，把如何受償的順序列出來給我們看。"],["呂秘書長太郎：好。"],["周委員春米：接下來請教金管會，這一次的修法主要來自於去年金融八法修法後引起的","  爭議，主要是因為金融案件的犯罪被害人大部分都採集體訴訟，時間也比較長，所以可","  能來不及在刑案判決時就訴求他們的權利，請問法務處，對於這一次司法院跟我提出的","  修正方向跟條文，你們有沒有其他補充的意見？"],["主席：請金管會法務處徐處長說明。"],["徐處長萃文：主席、各位委員。之前在司法院那邊已經開過很多次會議，在行政院那邊","  也做過相關的討論，基本上對於今天的提案第四百七十三條，我們是支持的。"],["周委員春米：這個有兩部分，一個是扣押保全，一個是後來沒收執行的部分……"],["徐處長萃文：對。就是針對第四百七十三條修正案，我們是支持的。"],["周委員春米：所以不會再回頭去修金融八法？"],["徐處長萃文：當時在行政院的協商是，如果刑事訴訟法第四百七十三條能夠在大院順利","  通過，下一個會期我們會在行政院提出金融八法的檢討修正案。"],["周委員春米：所以那部分的順序也就是跟現在我們在討論的民事債權損害賠償這邊的順","  序是一樣的嗎？"],["徐處長萃文：對，有連動。是。"],["周委員春米：只是當初那個漏洞是不能先沒收，但是不能先沒收，法院就沒有辦法裁定","  ，所以就會發生發還給被告的危險，是不是？"],["徐處長萃文：當時會有這樣的疑惑。"],["周委員春米：所以如果將來立法院修正通過這個法案之後，你們會再回去修正金融八法","  ？"],["徐處長萃文：是。"],["周委員春米：修正的方向是什麼？"],["徐處長萃文：如果今天就是照目前提案的版本通過，那個部分我們原則上就會刪除，但","  還要看今天最後的處理結果。"],["周委員春米：好，了解。","   請教執行署，剛剛委員有關注到將來這個法案修正之後的人力問題，有一點我不是很","  清楚。目前一些案件，如果民事執行跟行政執行競合的話，是依照誰先聲請執行就誰先","  誰做，如果是公法上稅捐的債權先向行政執行署聲請執行的話，聲請在後的民事執行就","  併案，將來這個部分也是這樣做嗎？還是像剛剛委員質詢時所提的，區分為金錢上的給","  付或非金錢上的給付？這部分我要再釐清一下。"],["主席：請法務部行政執行署林署長說明。"],["林署長慶宗：主席、各位委員。這個目前應該也是跟現狀一樣，就是……"],["周委員春米：所以其實你們也是被動的嘛？"],["林署長慶宗：對。"],["周委員春米：就是看誰先發動，如果檢察官這邊先沒收，若是要拍賣等等，當然是給你","  們執行；如果民事那邊還沒有執行，它是後順位，將來再併到你們這邊吧？"],["林署長慶宗：對。"],["周委員春米：將來的運作是不是這樣？秘書長，我跟你確認一下。"],["林署長慶宗：我請副署長說明。"],["周委員春米：好。"],["主席：請法務部行政執行署陳副署長說明。"],["陳副署長盈錦：主席、各位委員。基本上民事執行、公法上的行政執行或者沒收，根據","  強制執行法第三十三條之一的不重複查封原則，如果民事案件跟行政執行案件競合同一","  個標的物，就看哪一個機關查封在先，查封在後的後案就併入前案。我舉個例子，比方","  說某一個……"],["周委員春米：就看誰先去查封、扣押？"],["陳副署長盈錦：對，看誰先查封，就是強制執行法第三十三條之一……"],["周委員春米：如果是檢察官先查封扣押保全呢？"],["陳副署長盈錦：這樣就要看檢察官是否囑託執行分署，因為目前的修法是檢察官得囑託","  執行分署或民事執行處執行，如果檢察官決定把案子囑託給執行分署執行，執行分署就","  會接手，接手以後原則上還是會按照強制執行法第三十三條之一的規範，看扣押標的物","  是誰先查封在先。"],["周委員春米：所以執行機關還是看誰先查封扣押標的物？"],["陳副署長盈錦：是。"],["周委員春米：那個順序、範圍還是照我們現在討論的修法方向走嗎？"],["陳副署長盈錦：是。"],["周委員春米：好。謝謝。"],["主席：請尤委員美女發言。"],["尤委員美女：（10時11分）主席、各位列席官員、各位同仁。雖然今天是審刑事訴訟法","  ，但是我想順著剛剛段委員所質詢的，我們可以看到司法官，不管是法官或檢察官，對","  於人權的概念、性別的意識以及弱勢的關懷其實是有所欠缺的。外界一直在講為什麼司","  法威信無法提升？只要有這些恐龍判決，像上一次我們舉例的檢察官對於外籍看護工受","  到性侵害案件的講法，或是評鑑委員會成員所講的這些完全沒有性別概念的話，都會讓","  人非常傻眼，所以本席希望這部分能夠再加強。尤其現在同性婚姻法案已經三讀通過，","  我們不希望將來在審判的過程中，仍然發生對於這些議題不了解的狀況，因為我們知道","  在法官跟檢察官的群體中，一樣也有挺同的跟反同的，這些反同的司法官在遇到個案時","  ，他仍然基於就像剛剛的對於愛滋病的不了解或是一些錯誤的訊息，在他的判決書、起","  訴書或不起訴書等文書裡面呈現出來，那樣真的會讓人感覺我們臺灣一方面表面上看起","  來人權很進步，但是另一方面事實上人的觀念又非常落伍，所以我希望這方面能夠加強","  訓練，這一點能否請司法院說明？"],["主席：請司法院呂秘書長說明。"],["呂秘書長太郎：主席、各位委員。我們會請法官學院針對剛剛委員還有段委員所提的，","  尤其是這個案例所凸顯的問題，我們在課程裡面適當的來安排，我一定請法官學院來安","  排。"],["尤委員美女：好。網路上一直把兩年前──也就是公投之前所有的錯誤訊息又全部再po一","  次，這些錯誤的訊息一再地po，讓很多不了解的人沒有辦法接受到正確的訊息，他們都","  信以為真。日前我去演講的時候還是有人提出來問，我跟他解釋之後，他就說為什麼他","  都沒有這些正確的訊息，我跟他說正確的訊息其實在網路上有，但是他說他們拿不到，","  不管如何，我認為有必要對這些法官、檢察官加強在職的訓練。","   另外，非常遺憾最近發生監所管理員猝死的事件，這個事件凸顯了監所管理員過勞的","  問題，當然他們過勞的這個問題其實也牽涉到人力不足的問題。我們也看到新政府上台","  之後，針對監所的改革，一方面在觀念上完全翻新，從以前的懲罰、應報的觀念，轉換","  成現在的矯正、讓他能夠復歸社會的原則，所以日前我們也剛在委員會通過監獄行刑法","  跟羈押法等修正草案，這些法案的修改，大幅地提升了收容人各方面的權益，對保障收","  容人的人權極有助益。保障人權是要付出代價的，這些代價、成本會到哪裡去？整個監","  所因此而增加的成本跟負荷，如果沒有相對的配套措施，仍然只有這麼少的人力，當然","  就會加諸在監所管理人員的身上。","   以前司法矯正體系還能利用所謂的前、後門，就是在前門的部分提高緩起訴、緩刑或","  易服勞役的人數；在後門的部分就提高假釋的人數，好讓監所收容的人數可以減少。現","  在變成我們把前門關起來，一方面重刑化，然後是易服勞役或緩刑的減少；另一方面後","  門的假釋變嚴，這兩者相加的結果就是監所的收容人數更增加，但是監所管理人員並未","  增加，監所管理人員的壓力鍋就會變得非常大。我們又要求監所管理人員必須做到矯正","  、復歸等等，對收容人要講人權、講人道，在壓力鍋之下是不可能的，他會告訴你「我","  自己都沒有人權，你叫我去對他們講人權」，所以我們就看到了監所管理人員的猝死，","  當然監所值夜班的情況也會因此浮現。","   固然矯正署有對外解釋，監所管理人員值夜班當中有所謂的備勤時間，備勤時間不算","  加班，事實上監所的夜勤是從早上8點到隔天9點，長達25小時，矯正署說雖然時間達2","  5小時，但是中間有9個小時的備勤時間，所謂的「備勤」就是可以休息，但是不能夠離","  開戒護區。檢視監所管理人員的備勤時間，白天大概有1.5個小時，晚上是3個小時，就","  是半夜11點到凌晨2點、早上5點到8點。說實話除非那個人的睡眠品質非常好，一碰到","  床鋪馬上就能打呼、睡著，如果不是那種很容易入眠的人，他可能翻騰了3個小時又要","  起來上班了。而且這段時間他也不是處於可以完全放鬆休息的狀態，他其實是處於一種","  警戒的狀態，因為所謂的備勤就是一旦發生任何狀況的時候，他都要起來處理，因為他","  就是值班人員。在這種情形之下，事實上他的神經是繃緊的、隨時準備要上工的，他根","  本無法放鬆，而所謂的睡覺就是要能夠放鬆，所以我們說要熟睡才能讓身體機能恢復。","  如果我無法熟睡，我處在一個備戰的狀態，雖然我躺在床上，但是其實我並不是在休息","  的，這樣執勤一整天25小時，你說第二天他可以休息一天，然後又再執勤25小時，事實","  上這對人體是很傷的。","   有時候人體受的傷害不是眼睛看得到的，外傷比如斷手、斷腿我們看得到，但是內傷","  ，譬如失眠、精神狀況不好、身體的機能，包括循環不好、新陳代謝不好等等，這些是","  看不出來的，但是這些傷害日積月累的結果就是猝死嘛！現在他的猝死又發生在他放假","  休息的時間，在他的家裡，你們就說他也不構成所謂的因公傷亡，在這樣的情況下，對","  於員工是不是公平？","   當然我們也知道其實這就跟護士的排班方式相同，就是大家所稱的「花花班」。但凡","  需要24小時輪值的工作，有的人希望要輪就輪一整天，第二天可以休息；或是有的人住","  在外縣市，執勤多久之後就可以休三天，這樣就可以把工作時間壓縮在一起，然後再回","  家休息或是回去做家事、照顧小孩、處理所有未竟事宜。人不是機器人，在這種情況之","  下，人的健康是會出狀況的，可是它的狀況是看不見的。基於我們希望能夠人道的對待","  受刑人，可是對於監所的戒護人員或是管理人員而言，就像我們希望病人能夠受到最好","  的照顧，可是我們卻沒有去照顧護理人員，你又如何能夠期待他能夠用最好的愛心、耐","  心、貼心去照顧病人？不可能的！他自己本身都快要爆炸了，你叫他好好去對待犯人，","  要非常的有耐心、非常的人道去關懷他們，不可能的事情！當然我們要立法容易，我們","  把各種人權、人道的要求加上去，可是執行就落到你們的身上了，你們的配套措施要怎","  麼做？"],["主席：請法務部蔡次長說明。"],["蔡次長碧仲：主席、各位委員。我同時回應段委員跟尤委員的提問，其實談到司法官，","  所有的源頭都來自這裡，也就是說這些檢察官也好，法官也罷，他們不管用什麼方式，","  用演戲劇的方式或是用一些他們平常在偵審過程中的行為，我們就可以發現他們的內心","  世界，所以為什麼我們說一個盡職守分的司法人員，才有可能把一個案件偵查完備，也","  可以把一個起訴以後的案件罰當其罪？這樣的處理方式，正常的對應，不管是被告也好","  ，不管被告的身分是如何，彼此雙方面都可以得到一個最好的平衡。這個部分沒有做好","  ，到了監所，監所人員在對應這些受刑人也是一樣的，如果心態不對，再多的人力也是","  徒然。他的猝死或者不一定會是在執行他的公務當中或者是在執行公務之後，到底猝死","  的原因為何很難去根究。所以，我們認為司法人員，包括這些監所人員的職前教育非常","  、非常的重要，這部分我一直認為在我們整個教育的過程裡面，很多這方面的課程都闕","  如。其實我寫了一本書叫做「世間如鏡」，就是在探討這樣的關係，所以我認為一個司","  法人員尤其必須具有這樣的修養。謝謝。"],["尤委員美女：我希望你們也能夠就人力的補充、經費的增加等提出相對應的配套措施。","  謝謝。"],["主席（周委員春米）：請黃委員國昌發言。"],["黃委員國昌：（10時22分）主席、各位列席官員、各位同仁。首先請教次長，5月15日我","  針對「屏東縣議長周典論，他的弟弟周土盛竟然在標屏東縣政府的標案，明顯違反當時","  的公職人員利益衝突迴避法」提出質詢，部長承諾我他會徹查，徹查的結果如何？"],["主席：請法務部蔡次長說明。"],["蔡次長碧仲：主席、各位委員。有關部長徹查的部分，目前我還不曉得，但是周土盛已","  經聲請法院羈押。"],["黃委員國昌：我知道，那是另外一件事情，他牽涉的案子太多了，他涉貪，檢察官積極","  聲押，法院認為也有必要，這是司法程序我都尊重，但是我已經提醒過部長嘍！此事明","  顯違反當時適用的公職人員利益衝突迴避法，結果沒有人在追究他的責任，主管的法務","  部也不管，當初根本不應該讓他做這個標案的屏東縣政府也不管，部長承諾我徹查，那","  是不是今天下班以前把徹查的結果以書面回覆我，可以嗎？"],["蔡次長碧仲：跟委員報告，部長允諾委員事情的範圍，我回去……"],["黃委員國昌：沒關係，今天下班以前。"],["蔡次長碧仲：至少會跟部長報告這件事。"],["黃委員國昌：好。第二個，現在發現這個周典論不得了，不是只有他自己耶！他的姪女","  周碧雲一樣在搞這種事情，所以屏東縣的縣民就被這些貪官污吏、這些官商勾結，她找","  她的丈夫去標屏東縣大大小小學校的營養午餐，這幾年累計的金額加起來超過4億元，","  這個部分可以一併徹查嗎？"],["蔡次長碧仲：跟委員報告，只要不管從任何的管道得到任何的訊息，檢察官知道……"],["黃委員國昌：我也跟次長報告，我也沒什麼特殊管道，我只要上網查公司登記，查判決","  系統、查政府採購系統，全部都是公開的資訊，攤在陽光下，權勢沖天啊！了不起啊！","  視法律為無物啊！"],["蔡次長碧仲：向委員報告，從周土盛遭到羈押，我認為這是一個很好的開始，包括檢察","  長、檢察官，處理這件事情劍及履及，我認為是值得鼓勵……"],["黃委員國昌：對不起，我現在是跟你講周碧雲的事情，我要的只有一個答案，不是只有","  周典論和周土盛，周碧雲和他老公也是一樣，可不可以承諾徹查到底？"],["蔡次長碧仲：我們對這部分不是只有承諾而已，這是我們的職責。"],["黃委員國昌：很好，說得非常好。","   請教下一個問題，上次我已經請教過司法院了，針對臺北地方法院陳諾樺，他不僅僅","  是言行離譜，還涉嫌違反偵查不公開，誣指檢察官偷塞卷證，這麼嚴重的事情，司法院","  打算要怎麼辦？這是前兩天的新聞，美國猶他州有個法官，他的言行傷害了司法信譽，","  停權六個月。而有關陳諾樺的事情，我上次質詢完之後，你們給我們的書面回覆是一時","  失慮，不是惡意，沒有違反偵查不公開；而且他誣指檢察官塞東西到卷宗裡面，這個影","  響司法威信尚非重大。這是司法院的標準？還是對於陳諾樺的標準？這是誰的標準？是","  因為陳諾樺關係好，標準就比較不一樣？還是司法院的標準就是這樣？請秘書長說明。","",""],["主席：請司法院呂秘書長說明。"],["呂秘書長太郎：主席、各位委員。我們有一個法官自律委員會的制度。"],["黃委員國昌：是臺北地方法院法官自律委員會決定，就一個書面警告，司法院接受嗎？","  從你們給我函復的資料看起來好像是接受，你們接受嗎？"],["呂秘書長太郎：基本上，司法院對各法院自律委員會的決定，除非明顯的不當……"],["黃委員國昌：我現在就請教司法院，這有沒有明顯的不當？"],["呂秘書長太郎：如果根據臺北地方法院自律委員會調查的結果，因為他們開了幾次會，","  還有請一些人來……"],["黃委員國昌：所以司法院有沒有覺得明顯不當？"],["呂秘書長太郎：我們尊重臺北地方……"],["黃委員國昌：什麼？要尊重臺北地方法院自律委員會？我們來看一下這位陳諾樺，沒有","  人敢得罪他，他自己就是臺北地方法院自律委員會的委員啊！而他是這個案子的當事人","  ，當然他要迴避嘛！其他的委員，都是他在審別人案子的時候，跟他一起在審別人的案","  子。更離譜的是什麼？他還是司法院人審會的委員！司法院人審會的委員代表什麼意思","  ？你們這些法官，接下來有案子要到司法院人審會的時候，不要忘了喔！他就是委員，","  那誰敢得罪他啊？結果基層的法官、檢察官，大家都已經快要爆炸了，就質疑什麼？就","  很簡單嘛！就講上一次陳志祥法官的案子嘛！當初司法院認為他在外面有爭論性的言論","  ，就移送評鑑，當然在那個案子裡面，我覺得陳法官發言不當，我也支持司法院把他移","  送評鑑。但是大家就在質疑，陳諾樺做的事情更嚴重，直接去誣指檢察官，說檢察官在","  搞犯罪行為。我再講一次，檢察官塞卷證，次長，這是不是犯罪行為？"],["蔡次長碧仲：有關陳諾樺一事，權責的部分不是本部……"],["黃委員國昌：先停一下。次長，上次我已經問過你了，司法院官官相護，司法院自己對","  社會負責，我是看不下去啦！我不知道他在司法院內部關係多好，但是我沒有在吃這一","  套啦！司法院官官相護，法務部的立場是什麼？上次我在這邊質詢，你有跟我說要把我","  質詢的內容回去跟部長講，現在我就要一個答案嘛！法務部要跟所有基層的檢察官說，","  我們也相信、也接受司法院做這樣的處置，大家鼻子摸一摸……"],["蔡次長碧仲：檢察官在案件裡面的感受是最具體的，我們會鼓勵這個檢察官，我們也鼓","  勵權責單位，就是臺北地檢署，我們會鼓勵他們就這件事情要有一個交代。"],["黃委員國昌：臺北地檢署現在有交代了嗎？"],["蔡次長碧仲：因為我們有回函給……"],["黃委員國昌：我再講得更直接一點，現在的法官法，送評鑑的單位是掌握在少數的主體","  上面，次長很清楚。"],["蔡次長碧仲：對。"],["黃委員國昌：如果今天任何人都可以請求交付評鑑，我一定馬上去聲請交付評鑑，開什","  麼玩笑啊？這麼離譜的事情，結果為了有權力的人，全部都在包庇啊！通通都在護航啊","  ！讓我們法官法建立的評鑑制度因為可以啟動機構的官官相護而澈底癱瘓。今天司法院","  官官相護也就算了，連法務部都這麼軟弱！"],["蔡次長碧仲：不會，我們跟委員一樣，我們該強硬的時候絕對不軟弱，委員對這部分可","  以去觀察，因為我們剛剛已經跟委員強調過了。"],["黃委員國昌：到目前為止，我看法務部還是很軟弱啊！"],["蔡次長碧仲：那就繼續看啦！因為我們會鼓勵檢察官……"],["黃委員國昌：好，次長這樣講，我可以接受，大家都繼續看下去，看是不是有人在我們","  所謂的監督淘汰和不適任法官的評鑑機制裡面，就因為他是人審委員、就因為他跟司法","  院高層關係好，大家都在包庇他，連臺北地方法院當初的新聞稿是怎麼寫出來的？有誰","  參與？通通都沒有給社會一個交代，就想要這樣混過去。","   我再說一次，這件事情我一定會追到底，不要以為夏天司法院花納稅人的錢把這個法","  官送到日本去進修，而認為這件事就會結束。"],["主席：請管委員碧玲發言。"],["管委員碧玲：（10時31分）主席、各位列席官員、各位同仁。幾位委員關心次長所說的","  ，如果第四百七十條和第四百七十一條修法通過後，有關你們的人力問題──不過能不能","  明白說明有關你們人力短缺的情況？當然這次修法是用「得」嘛！就是檢察官「得」囑","  託，為什麼一開始就會傾向這麼的擔憂？好像檢察官雖然叫做「得囑託」，但好像會大","  量的傾倒到你們身上來。請教次長，基本上對這樣的趨勢，就你們的判斷，未來這一種","  囑託的規模確實會非常龐大嗎？"],["主席：請法務部蔡次長說明。"],["蔡次長碧仲：主席、各位委員。感謝委員關心，我請將來要承擔這份業務的署長和副署","  長就這部分詳細向委員分析。"],["管委員碧玲：好的。"],["主席：請法務部行政執行署陳副署長說明。"],["陳副署長盈錦：主席、各位委員。行政執行署因應此一修法，如果修法經大院通過的話","  ，確實會造成行政執行署案件量的負擔，但是我們也知道政府人力短缺精簡，所以就我","  們目前的規劃，如果這個案子通過，行政執行署所屬有13個分屬，其中有7個一類分署","  ，即規模比較大、案件比較多的，另有6個二類分署。我們打算每一個一類分署增設2個","  執行股……"],["管委員碧玲：所以它需要各種職務跟各個階層的……"],["陳副署長盈錦：是。就每一個股的人力，大概每一個執行股需要1位行政執行官、1位書","  記官、1位執行員和2位助理。"],["管委員碧玲：所以總共有13個單位必須設股。"],["陳副署長盈錦：是。一股的人力就是5位，就剛才所報告的，1位執行官、1位書記官、1","  位執行員和2位助理，所以每增一股需要5位人力，7個一類分署就有14個股，6個二類分","  署有6個股，所以總共必須要增設20個股，20股的人力就要100人。"],["管委員碧玲：這些人力要補足，基本上現在是一個蘿蔔、一個坑，不可能在現有的人力","  當中去調度，所以就這些人力增補的程序，你們預計多久可以增補進來？比如要報請考","  試任用，考試完了再分發，這個期程大概多久？"],["陳副署長盈錦：現在也涉及到我們的法定員額跟預算員額，我們行政執行署現有的預算","  員額本身就沒有補滿，所以如果要……"],["管委員碧玲：所以現在的狀況是還有100個名額沒有補滿嗎？"],["陳副署長盈錦：沒有，目前還沒有新增這個業務，不過現在就有預算員額還沒有補滿。","",""],["管委員碧玲：現在就需要補嗎？"],["陳副署長盈錦：是，如果新增了這個業務，我們當然就會雪上加霜，所以我們也懇請行","  政院能支持對我們人力的撥補。"],["管委員碧玲：我們會支持撥補人力，現在就是要讓你們的員額無虞，所以要考試、任用","  和分發，根據你的估計，考試、任用的這個過程需要多少時間？"],["陳副署長盈錦：因為今年的考試報名時間已經過了，可能會來不及，最快就是報名明年","  的考試，或許今年可以再增額，不過前提當然就是要經行政院同意，如果行政院同意的","  話，我們看看能不能在今年報，如果來不及的話就是明年了。執行官的受訓要1年的時","  間，書記官的受訓要4個月的時間，都有一定的期程。"],["管委員碧玲：你們讓一切準備妥當上路需要多少時間？如果要逐步上路，最早什麼時候","  可以開始？"],["陳副署長盈錦：恐怕要2年後。"],["管委員碧玲：需要2年的時間？"],["陳副署長盈錦：是。"],["管委員碧玲：在這2年先叫檢察官不要囑託就好了！"],["陳副署長盈錦：我們要尊重部裡面的政策，我們不敢專斷，但是如果通過的話，我們有","  一個近程的處理方式，也就是在近程正式編制沒有辦法補足的時候，如果院裡面能支持","  的話，我們就用臨時人員的方式先替補這些空缺。"],["管委員碧玲：專業上夠嗎？"],["陳副署長盈錦：我們就是用現有的執行能力來指揮監督其辦理。"],["管委員碧玲：好，沒有關係，等一下在逐條討論的時候再請你說明。"],["陳副署長盈錦：是。"],["管委員碧玲：民事執行是在院方，次長，關於剛剛所謂的政策，目前的這個修法並不需","  要日出條款，因為是規定「得」而不是規定「應」，所以不需要定日出條款。但是你們","  在逐步的承接相關業務的時候，其實透過你們的行政管理或在內部有一種共識的情況之","  下，檢察官囑託事實上是可以逐步來做嘛！"],["蔡次長碧仲：關於這個部分，我們檢察司有向我反映他們的困境，我請檢察司向委員說","  明。"],["主席：請法務部檢察司黃檢察官說明。"],["黃檢察官致中：主席、各位委員。因為在執行的時候涉及很多拍賣的業務，這不是檢察","  官的專業，所以在執行沒收、發還而涉及到這個業務的時候，就真的有囑託的必要，尤","  其現在對被害人眾多的案件檢察署真的是沒有辦法負擔。"],["管委員碧玲：可是你們長期以來都在執行啊！現在是積案很多嗎？"],["黃檢察官致中：現在已經有囑託出去請行政執行署處理，但是未來在這個法案通過之後","  ，可能會有更多案子。"],["管委員碧玲：本席已經大致了解了！那民事的部分呢？"],["主席：請司法院呂秘書長說明。"],["呂秘書長太郎：主席、各位委員。目前依現行法檢察官可以囑託民事執行，不過基本上","  檢察官都會自己處理，幾乎沒有案子是囑託民事執行。"],["管委員碧玲：所以院方這邊關於民事執行、非金錢的部分反而比較不是問題？"],["呂秘書長太郎：應該不會有什麼影響，因為現況就是沒有囑託我們。"],["管委員碧玲：以本席的立場來講，我必須要做一個心證，我必須要判斷法務部的困難到","  底是由於心理因素還是客觀事實使然，因為可能你們的量是不一樣的，以院方來講，他","  們認為承接沒有問題，但是法務部好像把它當做是一個很大的困難，這個部分容或我們","  要再進一步去更深入的了解。","   秘書長，本席今天要特別恭喜你，因為你是大法官的被提名人，我想一定會順利的通","  過，所以今天很可能就是你最後一次在立法院以這個職位來備詢。"],["呂秘書長太郎：應該在下個會期還會來。"],["管委員碧玲：你在下個會期還沒有上任嗎？"],["呂秘書長太郎：如果順利得到大院的同意，是在10月1日上任。"],["管委員碧玲：所以在下個會期還可能會來。"],["呂秘書長太郎：是。"],["管委員碧玲：如果在臨時會行使對大法官的同意權，秘書長也必須接受很多委員詢問，","  本席認為，在你擔任秘書長的這段期間，你對於整個司法院相關的典章制度一定有所貢","  獻，可是本席還是很納悶，就是你們對民間最關心的司法改革到底已經端出什麼樣的菜","  單、什麼樣的方案？我們的司法改革有提出哪些法案的修訂或是立法？我們對整個法律","  結構改革了什麼？民間對這些真的都覺得相當模糊。本席想請秘書長回顧你在擔任這個","  職務的過程中所經手的司法改革方案，我給你時間讓你好好的說明，讓大家知道你們做","  了什麼、目前的進度是怎麼樣、什麼時候會完成一個什麼樣的理想，請問你要怎麼跟社","  會大眾說明？"],["呂秘書長太郎：從司法院許院長就任以來所推動的改革，最上層、最高的憲法訴訟法已","  經施行了，社會所關注之最高層統一法律見解的大法庭制度也修法通過並施行了。"],["管委員碧玲：這是離人民比較遙遠的司法改革。"],["呂秘書長太郎：至於跟人民比較有關係的部分，譬如說保障勞工權利的勞動事件法在明","  年1月就要施行，跟保障弱勢有關的強制執行法、消費者債務清理條例也都已經陸續修","  正公布。另外，我們社會很關心法官淘汰的機制，現在法官法也已經出委員會了。"],["管委員碧玲：在法官法裡面有對法官的汰除做什麼樣的規範？你們總要讓大家知道吧！","",""],["呂秘書長太郎：剛剛有委員提到現在都是在一些單位裡面才能夠聲請，將來我們就開放","  所有的當事人、犯罪被害人都可以直接聲請法官評鑑，也就是說，每一個案件的法官如","  果有違法或是不當的行為，都要接受……"],["管委員碧玲：請你用人民聽得懂的語言來告訴大家這件事情，因為這是一個很重要的重","  點，可是廣大的人民都怪我們的司法改革沒有進展啊！"],["呂秘書長太郎：在這個法通過之後，大家很快就會有感受。此外，我們也已經完成國民","  法官制度的草擬。"],["管委員碧玲：這是延遲最久的。"],["呂秘書長太郎：對，因為各方還有一些不同的看法。"],["管委員碧玲：讓我們承受最大壓力的就是這件事情到現在的進度都還不明顯。"],["呂秘書長太郎：在司法院的規劃裡面，其實這些草案全部都通過了，包括民事訴訟法、","  行政訴訟法這些重要的大部頭法律都出司法院了。"],["管委員碧玲：院會通過了嗎？"],["呂秘書長太郎：只有行政訴訟法還在行政院會銜，就是金字塔的部分，其他都已經送到","  大院來審議了，所以其實從高層的憲法、被害人弱勢者的保護還有一般訴訟制度的改革","  、法官不適任淘汰機制的建立，其實都已經到了即將完成立法的階段，只要這些都完成","  了，就能讓人民有非常不同的感受。"],["管委員碧玲：可是到那時候就已經來不及了。"],["呂秘書長太郎：如果大院能快一點完成立法……"],["管委員碧玲：在這個過程當中，我們整體的理想跟架構是什麼？我覺得你們應該要不斷","  的用各種方式來讓社會了解，好不好？"],["呂秘書長太郎：好。"],["管委員碧玲：謝謝。"],["呂秘書長太郎：謝謝。"],["主席：請何委員志偉發言。"],["何委員志偉：（10時43分）主席、各位委員。在高雄有一個吳姓攝影官，他好像有跑到","  市長室裡面竊盜和監聽，我覺得其實這也讓法務部及司法院又開始注意監聽事件。關於","  監聽的證據效力，我等一下再來請教次長，我現在想先確認一點，如果民眾有被監聽的","  話，那一定是有可能犯罪的事證才可以開始監聽，對嗎？"],["主席：請法務部蔡次長說明。"],["蔡次長碧仲：主席、各位委員。從媒體報導可以看得出來他們對於監聽程序有很多誤解","  ，其實對一般的老百姓不可以監聽，一定要先向法院聲請許可，在法院許可之後再跟電","  信單位對接，這樣才有辦法去監督及聽取到雙方的對話，捨此之外，沒有什麼所謂的監","  聽，或許充其量就是竊錄，竊錄人家的說話內容而已。"],["何委員志偉：民眾如何區分何謂有效監聽及無效監聽？有效監聽是指他到最後會被定罪","  嗎？"],["蔡次長碧仲：一般民眾沒有辦法監聽。"],["何委員志偉：我是說民眾被政府監聽……"],["蔡次長碧仲：被政府監聽，監聽有一個法定的程序，我們有通保法及通訊監察法，也就","  是說，這個部分必須要有法定的罪名，這裡面大別有一般三年以上有期徒刑的刑事犯罪","  及一些法定的犯罪，包括一些緊急的監聽或國安的監聽，這是一定要有的法定程序，符","  合法定構成要件，由司法檢察機關向檢察官申請……"],["何委員志偉：對，我現在要請教的是我們如何區分，如果有位當事人他被監聽了，他會","  知道嗎？"],["蔡次長碧仲：必須監聽程序完成後，他才會被告知。"],["何委員志偉：他被告知後，針對他的人權被侵犯的部分可以行使何種權利呢？還是沒辦","  法……"],["蔡次長碧仲：他被監聽之後，若是查無不法事證的話，會告知他在這段期間有監聽他的","  電話，查無任何不法的事證。"],["何委員志偉：他會收到何種通知？"],["蔡次長碧仲：會收到一份函件。"],["何委員志偉：書面的通知？"],["蔡次長碧仲：書面的公函。"],["何委員志偉：他會知道他在什麼期間被監聽？"],["蔡次長碧仲：上面會明載監聽的期間，會告知……"],["何委員志偉：監聽的紀錄被記載下來，屆時若是有所謂的無效監聽的話，是否全部都會","  被erase掉？這些東西是否有存檔或任何的record紀錄在那裡？"],["蔡次長碧仲：監聽有監聽件，這個在檢察官那邊，如果這個監字案件已經查無不法事證","  ，就會先結案。"],["何委員志偉：查無不法就是我定義的所謂的無效監聽……"],["蔡次長碧仲：不是無效，監聽並無有效或無效之說。"],["何委員志偉：所以如果查無不法的話，所有的卷都還會留存對吧？"],["蔡次長碧仲：它有一個存檔期間。"],["何委員志偉：存檔期間多久？被監聽者是否可以知道他被監聽了些什麼東西？"],["蔡次長碧仲：保存期5年，逾期就銷毀。"],["何委員志偉：但那是銷毀原始的資料，但相對應的後置或與其他單位分享的資訊部分是","  否也一併銷毀？"],["蔡次長碧仲：委員所謂跟其他單位分享的部分，是指跟哪個單位分享？"],["何委員志偉：請問在監聽時，會不會將監聽的內容再製或給其他的單位？"],["蔡次長碧仲：監聽結果若是查無不法事證，就只有檢察官這邊會予以存檔，之後再銷毀","  ，除非這個案件監聽查有所獲，起訴到法院去，當然全卷都會提送法院。"],["何委員志偉：我們怎麼會知道監聽的內容是什麼？"],["蔡次長碧仲：在起訴之後，就會經由閱卷……"],["何委員志偉：未起訴者呢？"],["蔡次長碧仲：未起訴者就是確定查無事證……"],["何委員志偉：就全部銷毀？"],["蔡次長碧仲：對，保存5年。"],["何委員志偉：在這5年內有誰可以調閱或檢視其中的內容？"],["蔡次長碧仲：因為他不涉及到犯罪，沒有調閱的必要。"],["何委員志偉：這5年等於是真空放在那邊？"],["蔡次長碧仲：是，當然。"],["何委員志偉：為何還要有這5年的時間？"],["蔡次長碧仲：因為檔案有檔案的保存期限。"],["何委員志偉：這邊還有一件事情，為何一般民眾會認為臺灣有監聽過於浮濫的狀況，我","  不知道我的數據是否屬實，但是我的確有看到幾位學者及教授的投書，美國人口逼近3","  億人，相較於臺灣的人口，美國是將近3萬人才有1個人被監聽，臺灣則是1,200人中就","  有1個人會被監聽，相較臺美這兩個國家，臺灣被監聽的數量是美國的2倍，這就是讓我","  不解之處，老實說，這中間有涉及國安或重大犯罪等罪行，我相信所有的委員同仁對毒","  品是非常痛惡的！就毒品的犯罪率來看，我們究竟要達到什麼樣的目標？是因為要有這","  樣高強度的監聽，臺灣的治安才可以被國際認可嗎？我不太瞭解這樣的數據是要告訴我","  其具有何種意義呢？"],["蔡次長碧仲：監聽原本沒有經過法院，後來包括監聽、強制處分、羈押權都要經過法院","  的核准，所以現在經過司法警察機關或檢察官依職權向法院聲請獲准的，我想我們跟美","  國之間，畢竟監聽是一個偵查犯罪的手段，到底說……"],["何委員志偉：所以要跟全世界說，我們偵查察犯罪的手段是很強、很棒、很好的事情嗎","  ？"],["蔡次長碧仲：有些犯罪沒透過監聽實在是一籌莫展。"],["何委員志偉：我懂，我理解。"],["蔡次長碧仲：這包括貪污、賄選等案件，尤其是賄選案件，透過監聽所達到的績效非常","  好，所以有其不得不然的因素，有關監聽適不適合做為偵察犯罪手段一事，除了檢察官","  予以審酌，還要經過法官……"],["何委員志偉：我認為它是一個可以拿來做為偵查犯罪的手段，但讓我不解的是，以人口","  比率來說，臺灣是全美的兩倍，這個數字到底要告訴我們什麼呢？"],["蔡次長碧仲：我想大概是要告訴我們說，我們或許還可以透過科技辦案，不僅只獨靠監","  聽一途，所以相較於美國，我們還有努力的空間，這個數據就是在告訴我們這個方向。","",""],["何委員志偉：努力的空間是指……"],["蔡次長碧仲：所謂努力的空間是指我們將來還可以透過……"],["何委員志偉：要努力將數目變成2倍、3倍嗎？"],["蔡次長碧仲：不是，努力的空間就是減少這個作法，不是只靠監聽辦案，我們可以採用","  GPS等作法，像現在我們向大院請求支持的部分都可以協助我們，不必單靠某一方面的","  偵查手段來辦案。"],["何委員志偉：所以我們現在就是以監聽為主，其他的偵查手段為輔？"],["蔡次長碧仲：其實也沒有這樣，像所謂的一般刑事犯罪，也要是3年以上刑期的犯行，也","  就是是重罪，而且針對重罪的監聽，萬一不小心聽到別的犯罪情資，還不能當做證據…","  …"],["何委員志偉：是因為毒樹毒果理論？"],["蔡次長碧仲：對。"],["何委員志偉：但是我還是不太清楚，我們是不是可以設定一個目標？在某程度上，憲法","  本來就保障人民通信的隱私，但是我們監聽的數量卻是美國的2倍，這就是我覺得可能","  有些方向需要檢視。我就是要講，近3年檢察官的監聽審核比在95%，基本上來100件，","  就是95件會過，但這還要有第三道的關卡，就是到法院這裡，法院通過的比率也有70%","  到74%，這部分我要確定的是，以往的7、8年前有討論到在這方面有沒有有罪或無罪的","  統計報告，乃至於後續檢討給予監聽的這項機制是否能再精進，因為我們的監聽比率實","  在太高了，1,200人中有1人會被監聽，換句話說，可能每所高中就有1個人被監聽，這","  是一件很恐怖的事情。"],["蔡次長碧仲：我剛剛講的要再更細緻一點，我們是一個電話號碼就是一個案件，所以這","  部分很可能涉及到數據上的匯算，其過程我們回去再檢討。"],["何委員志偉：我說的是這個審核比可能要討論一下。"],["蔡次長碧仲：我瞭解，謝謝，我們會檢討。"],["何委員志偉：其他的請以書面回應，謝謝。"],["主席：所以登記發言的委員均已發言完畢，詢答結束。委員質詢時要求提供相關資料或","  以書面答復者，請相關機關儘速送交個別委員及本會。","   委員吳志揚所提書面質詢，列入紀錄，刊登公報，並請相關機關以書面答復。","委員吳志揚書面意見：","   案由：本院吳志揚委員，有鑑於《勞動事件法》受立法院在9-","  6會期三讀通過一事，特於司法及法制委員會第26次全體委員會議，向司法院提出書面","  質詢。","   說明：","   一、司法院於107年11月立法院三讀通過《勞動事件法》之際，對外表示將積極辦理訂","  定相關子法及各項措施，以創我國勞動事件司法解決機制之新猷。請司法院說明，目前","  有關子法及措施之訂定進度為何？","   二、司法院對於《勞動事件法》訂定相關子法及各項措施上，有否設有訂定產出之最終","  期程？而非107年11月時，所對外表示約一年至一年半此等期程之含糊設定。","   三、對於《勞動事件法》有關之子法及措施之訂定產出過程中，截至今年度5月為止，","  已有多少與社會民間對話之安排？","   四、請司法院對於《勞動事件法》有關之子法及措施訂定上，於內部所負責研修之功能","  組織、成員、成員如何組成等內容，給予說明。"],["主席：處理討論事項第三案──審查委員周春米等21人擬具「刑事訴訟法部分條文修正草","  案」案。首先進行大體討論。如果委員同意的話，我們就省略大體討論。","   現在進行逐條討論。請宣讀條文及修正動議。","   一、刑事訴訟法部分條文修正草案提案條文：","第一百三十三條    可為證據或得沒收之物，得扣押之。","               為保全追徵，必要時於預估追徵之價額後，得酌量扣押犯罪嫌疑人、被","            告或第三人之財產。","               對於應扣押物之所有人、持有人或保管人，得命其提出或交付。","               扣押不動產、船舶、航空器，應通知主管機關為扣押登記，並登載扣押","            原因及第二項預估追徵之價額；已存有民事或行政執行查封登記者，主管機","            關應於扣押登記完竣時，通知執行機關。","               強制執行法第七十七條及第七十七條之一第一項之規定，於扣押不動產","            、船舶、航空器準用之。","               扣押債權得以發扣押命令禁止向債務人收取或為其他處分，並禁止向被","            告或第三人清償之方法為之；扣押命令應記載扣押原因及第二項預估追徵之","            價額。","第一百三十三條之一    非附隨於搜索之扣押，除以得為證據之物而扣押或經受扣押標","               的權利人同意者外，應經法官裁定。","                  前項之同意，執行人員應出示證件，並先告知受扣押標的權利人得","               拒絕扣押，無須違背自己之意思而為同意，並將其同意之意旨記載於筆","               錄。","                  第一項裁定，應記載下列事項：","                  一、案由、扣押原因及前條第二項預估追徵之價額。","                  二、應受扣押裁定之人及扣押標的。但應受扣押裁定之人不明時，","                    得不予記載。","                  三、得執行之有效期間及逾期不得執行之意旨；法官並得於裁定中","                    ，對執行人員為適當之指示。","                  核發第一項裁定之程序，不公開之。","第一百三十三條之三    依本法所為之扣押，具有禁止處分之效力，但不妨礙下列事項","               ：","                  一、民事或行政假扣押、假處分及終局執行之查封、扣押，或其他","                    依法所為之禁止處分。","                  二、除民事或行政執行以外其他非因法律行為所生之權利移轉或變","                    更。","                  因前項依本法所為扣押之效力而無法繼續執行，或依第一百三十三","               條之四第四項停止執行者，買受人得聲請執行機關撤銷已為之拍賣或其","               他變價程序。","                  行政執行有前項無法繼續執行或停止執行之情形者，法定之執行期","               間就扣押標的停止進行。","第一百三十三條之四    下列情形，以非可為證據而扣押者為限，不受前條第一項依本","               法所為扣押效力之拘束：","                  一、受扣押人以外之人向民事執行機關聲請對扣押物行使物上請求","                    權者。","                  二、對扣押物於扣押前已取得以之為擔保之權利，而向民事或行政","                    執行機關聲請強制執行或聲明參與分配者。","                  三、向民事或行政執行機關對第一百三十三條第二項之財產，實行","                    前款以外之金錢請求權者。","                  前項第三款情形，第一百三十三條第二項預估追徵之價額得比照普","               通債權之順位，視為於扣押時聲明參與分配，並免徵執行費。但民事或","               行政執行事件繫屬在後者，視為於繫屬時聲明參與分配，且依第一百三","               十三條第五項所實施之程序，視為於該執行事件所為。","                  強制執行法關於查封或扣押發生效力時之規定，於前項所定之扣押","               時，準用之。","                  第一項情形，執行機關應即通知扣押機關。扣押機關認有不應執行","               之原因者，得以書面附具理由通知執行機關停止扣押標的全部或一部之","               執行，執行機關收受通知，應即依通知之範圍停止執行。","                  前項後段之原因不存在或消滅者，扣押機關應以書面通知執行機關","               ，該管刑事法院亦得依利害關係人之聲請為裁定，並送達執行機關為通","               知。執行機關收受通知，應即撤銷停止執行。","第一百三十三條之五    執行機關依前條第一項第二款或第三款執行而發給權利移轉證","               書時，應囑託主管機關塗銷扣押登記。","                  前條第一項第二款所得價金於清償順位較優先之法定稅捐或費用與","               擔保之債權後之餘額，或同條項第三款預估追徵之價額所獲分配額，為","               原扣押效力所及，由執行機關解交扣押機關。","                  前項解交扣押機關之餘額或分配額，未經宣告沒收或追徵而應發還","               者，應解還執行機關。","第一百三十三條之六    第一百三十三條之三第一項第二款所定權利移轉或變更之情形","               ，原扣押效力依下列各款定之：","                  一、可為證據之扣押標的，除已滅失者外，對該標的之扣押效力不","                    受影響。","                  二、得沒收或保全追徵之扣押標的，原扣押效力及於其變得之財產","                    ，且及於受扣押人之繼承人。","                  前項第二款之變得財產，原扣押機關得命提出或交付，如為補償給","               付、損害賠償或其他金錢請求權者，給付義務人應逕解交原扣押機關；","               依法經登記始得處分者，應於辦理登記時，一併為扣押登記。","  二、委員周春米等修正動議：","   1、","                                    [pic]","                                    [pic]","                                    [pic]"],["主席：休息10分鐘。","休息","繼續開會"],["主席：現在繼續開會。","   處理刑事訴訟法第一百三十三條。以前保全追徵並沒有規範要追徵的價額嘛！好，那","  司法院、法務部及其他委員針對這一條有沒有意見？請段委員宜康發言。"],["段委員宜康：我先問一下跟這個法條沒有關係的部分，剛才次長回答黃國昌委員所質詢","  屏東的案子，我聽了不是很了解，後來我去查了一下媒體的報導，就是屏東縣議長周典","  論的弟弟周土盛有承攬屏東縣政府的工程，當然就社會的觀感上這個可能不太好，不過","  我看屏東縣政府的說明，從潘縣長上任之後，他只承攬過一件三百多萬元、公開招標的","  工程，他所講的周碧雲丈夫的公司並沒有去承攬屏東縣政府的營養午餐，只是說他們另","  外有親戚去承攬，但因為它是公開去招標的8家團膳公司其中之一，也並不是所有的都","  被它標走。但是這個不是重點，重點是，除非該招標過程有弊端，不然它還是公開招標","  。但是聽黃委員的意思並不是在質疑這個弊端，而是在質疑他不應該去投標或者承攬。","  我要請問的是，這個承攬到底有沒有違法？如果沒有違反政府採購法的話，公職人員利","  益衝突迴避法的主管機關是監察院，當然我知道廉政署也有參與修法的過程，但是聽起","  來好像是問錯人了。但是你回答的時候，又感覺這個好像是你的工作，到底是怎麼回事","  ？你能否說明一下？"],["蔡次長碧仲：我沒有說這個一定是我們的工作，只是我今天來大院時，看到的訊息是周","  土盛被收押，我只是說委員關心的由周土盛這個人所衍生出來的這些事情，如果是我們","  的職責所在，也不需要承諾，我們一定要處理；但如果不是我們的職責所在，我怎麼處","  理？我是這個意思。"],["段委員宜康：好，了解。"],["主席：請問各位，對第一百三十三條有無異議？"],["蔡次長碧仲：針對第一百三十三條，本部有一個補充意見。"],["主席：請法務部說明。"],["黃檢察官致中：對於第一百三十三條的增訂，本部是敬表贊同。但有一個實務上運作的","  部分需要加以釐清，即保全追徵部分是在偵查中檢察官先聲請裁定之後，因為聲請裁定","  所依據的證據資料是初步的，可能是強制處分尚未發動前的初步性資料，而價額在強制","  處分發動、檢察官進行更多蒐證、傳訊證人之後可能會有所變化，尤其比較可能是會增","  加，此時若是價額有增加、改變的必要時，那是不是可以再加以變更？而變更是不是可","  以有一個簡易的方式？對於這個追徵價額要預估及第四項中的登記部分，我們都贊成，","  只是說希望對未來價額有變更的時候的處理方式可先加以確認。謝謝。"],["主席：好。請司法院說明。"],["呂秘書長太郎：我們瞭解，在土地登記規則裡面是可以變更的，所以現行法規是沒有障","  礙的。"],["主席：今天內政部地政司也有列席，請你們說明一下。"],["林簡任視察家正：跟主席及各位委員報告，我們今天也針對扣押的登記內容有一些建議","  意見，因為我們現在在做扣押的時候，其實一般會登記幾個事項，第一個就是囑託機關","  的函號，第二個，就是他的限制義務人姓名，還有被限制的權利範圍，即他的持分有多","  少。有關今天修正增納扣押原因的部分，因為對外它其實有識別的一個必要，所以這個","  部分我們是認同把它納到條文裡面，以後可以做扣押的登記內容之一。至於金額的部分","  ，我們有提供一個建議，因為現在包括其他的民事強制執行或稅務的執行上，對於金額","  的部分都沒有去註明、公示，大概是有幾個原因，第一個部分就是可能擔心金額上面會","  不會有變動，因為變動的部分，如果事後沒有即時更新，一些民眾在認知上可能會有一","  些誤解。第二，如果今天公示金額內容只是為了以後分配參考的話，這個其實可以透過","  內部的程序來做聯繫跟確認，至於是否真的有需要把那個金額對外公示，我們覺得可能","  需要再斟酌，因為在其他限制登記的部分是都沒有包含到這個金額的部分。"],["主席：就是預估金額的登記公告是不是？地政司是認為沒有必要？"],["林簡任視察家正：金額部分可以透過內部的聯繫查得。"],["主席：所以他隨時要變動也是可以？"],["林簡任視察家正：如果有變動，囑託機關也有來跟我們告知的話，我們會配合辦理。只","  是目前執行上面都沒有去登記那個金額的部分。"],["主席：這裡的條文是規定要通知，然後要登載，那司法院對這部分的意見呢？這是一個","  政策的問題，也是要決定。"],["呂秘書長太郎：我們是建議先登載再變更，其實像抵押權的部分，還是會登記抵押權擔","  保的金額，因為這個涉及將來誰可以分配到多少錢，應該是越公開越好。"],["主席：請地政司說明。"],["林簡任視察家正：抵押權的部分會登載金額，可是如果抵押權要執行的時候，我們會有","  一個限制登記的註記，這個註記就不會登載金額，因為確切的債權額是多少另外由執行","  法院再作確認。"],["主席：地政司現在是認為不需要登載到這麼詳細……"],["林簡任視察家正：追繳的金額就不用……"],["主席：為什麼？你們是怕要常常變動嗎？"],["林簡任視察家正：一方面是會經常變動，如果沒有辦法配合更新的話，對外公示的金額","  與實際金額有出入時，民眾可能在認知上會有所誤會或困擾。"],["主席：這樣的道理通嗎？請尤委員美女發言。"],["尤委員美女：請教內政部，你們說不要登記金額，但登記它有追徵，所以你們那邊的登","  記要怎麼登記？"],["林簡任視察家正：我們登記的部分，可以配合登記扣押的原因，看他是因為要保全還是","  因為要扣押，即扣押的原因可以配合登記上去。"],["尤委員美女：同樣也是寫查封嘛？"],["林簡任視察家正：對，就是「並登載扣押原因」就好。即第一百三十三條第四項的部分","  就是「應通知主管機關為扣押登記，並登載扣押原因。」，而「已有民事或行政執行…","  …」後面的文字就不變。"],["主席：它其實也是一個預估，像抵押權登記本來就有，只是說將來執行的金額是沒辦法","  去公告的，現在這個部分只是把預估價額先公告，這樣不是比較公開透明嗎？"],["林簡任視察家正：那個部分的話，在抵押權登記部分確實是有一個抵押金額，可是實務","  執行上，如果要進入到執行就會牽涉到確切金額的部分。"],["主席：那才會實際去算多少錢嘛！"],["林簡任視察家正：對，所以我們在限制登記時就不會註明金額，因為還要等到事後確認","  。"],["主席：各位委員對本條還有沒有其他意見？沒有的話，我們就先保留好了。","   進行第一百三十三條之一。這個是裁定的部分，應該沒有問題吧？"],["呂秘書長太郎：沒有問題。"],["主席：請問各位，對第一百三十三條之一照提案委員提案條文通過，有無異議？（無）","  無異議，通過。","   進行第一百三十三條之三。本條是在立法說明欄中加註一個意見，請問各位，對第一","  百三十三條之三有無異議？（無）無異議，照周春米委員提案條文通過。","   進行第一百三十三條之四。請司法院及法務部表示意見。"],["呂秘書長太郎：我們贊成。"],["蔡次長碧仲：本部有意見。"],["主席：請法務部說明。"],["黃檢察官致中：有關第一百三十三條之四第二項規定，保全追徵的清償順位與民事普通","  債權平等，就是依比例分配。本部針對這一點必須表達兩個事項，第一，我們了解大院","  認為保全追徵是針對被告的乾淨資產，並不是直接要沒收的東西，所以對於這種乾淨資","  產的擔保，保全追徵與一般民事普通債權是平等的，我們了解這個法邏輯。","   不過我們認為應該要回到現實面、實務上的情況，第一個，很容易製造假債權成為民","  事普通債權，把保全追徵的金額稀釋掉，這個問題在實務上一定會發生。第二個，就算","  沒有假債權的問題，各院都認為前幾年的沒收新制是一個非常重要的政策目標，經過這","  幾年的實務運作發現，因為抵押權已經優先，還有一些其他法定優先的債權，東扣西扣","  之後，先不管民事債權部分，剩下的部分已經沒有剩多少可以給保全追徵了，如果民事","  債權又來一起分，保全追徵所剩下的真的是非常、非常的少，這樣在立法政策上是不是","  能夠實現沒收新制澈底剝奪犯罪所得這個重大的立法政策？若是規定同等順位，我們認","  為恐怕有疑問，而且在立法政策上，特定的公法債權優先於普通債權也有立法例存在，","  如稅捐稽徵法第六條。所以本部希望，在政策上大院可以考量假債權的問題以及澈底剝","  奪犯罪所得這個重大政策的實現，讓保全追徵的清償順位優先於民事普通債權，謝謝。","",""],["主席：只有順序問題這個意見嗎？"],["黃檢察官致中：只有這一個。"],["主席：請呂秘書長說明。"],["呂秘書長太郎：這當然涉及到立法政策的問題，我剛才報告過，在各種執行層面都有假","  債權的問題，我們要設法除去假債權，本條第四項規定，原扣押機關如果認為有可能是","  假債權，可以停止，所以應該可以適度防止。","   第二，在立法政策上，國家沒收被告的乾淨財產後，是歸國家比較好？還是這個乾淨","  財產也要保障其他跟被告進行合法交易的人？有可能這個被告的乾淨財產是其他跟他合","  法交易者的所有生活所需，譬如他做正常投資，把所有的錢都投資下去，然後這個被告","  合法置產，後來他才去詐騙，詐騙取得的財產是另外的問題，如果你規定被告合法置產","  的部分統統是國家優先，等於當初跟他合法交易的那些人，一生的積蓄都落空了，雖然","  處罰了被告，但也製造了另外一個社會問題，所以國家在這個時候有沒有必要一定要跟","  無辜的交易對象搶這一筆財產？","   當然剛才提到稅捐有優先，不過稅捐的目的是非常不一樣的，因為國家所有的政策、","  施政都要靠稅來支持，所以具有非常高度的公益色彩。被告犯罪所得的剝奪規定在刑法","  裡面，理論上被告合法的財產談不上是犯罪所得，雖然新制有追徵，但是至少在涉及到","  其他合法交易的一般人時，我們不應該讓他們受到損害，不然你把被告的財產都剝奪，","  卻製造一大堆無辜的受害人，這樣也不合理。所以我們認為，在這種情況之下，讓他跟","  國家追徵的權利平分，這樣應該可以比較均衡。"],["主席：有關順序的部分，各位委員有無意見？","   請尤委員美女發言。"],["尤委員美女：請問法務部，你們覺得沒收的部分應該要優先，沒收之後就歸屬國庫，那","  麼跟他有一般普通債權的人還能夠去跟國庫主張權利嗎？還是就沒有了、被剝奪了？不","  能因為一個人犯罪，其他善意第三人的財產全部一起被沒收，我覺得這樣有點問題。如","  果我今天是預扣，所有債權人都可以依照正常程序來行使權利，剩下的才是沒入國庫。","  你不能因為他犯罪，就全部沒入國庫，然後剩下的都不管了，我覺得這樣有點問題。"],["主席：請法務部再說明一下，因為這就是一個決定，要澈底剝奪到什麼程度？如果順序","  在跟一般人民正常的交易前面，可能在我們現在的政策上還沒有辦法接受。","   請段委員宜康發言。"],["段委員宜康：這就是一個原則的問題，我相信實務上一定會有假債權，因為他要保護自","  己的利益，一定會想辦法把這些犯罪所得脫產，但還是回到那句話，如果不是假債權，","  那怎麼辦？應該是法務部要想盡辦法去抓假債權，只能這樣，不能因為怕他有假債權，","  所以就說：你就犧牲吧！你買房子的時候怎麼沒有調查清楚賣方置產的錢是從哪裡來的","  ？沒有辦法嘛！怎麼可能做到這一點呢？所以你是把國家應該擔負的責任轉嫁給無辜的","  第三人，轉嫁到國民身上，這是不公平的，我們怎麼可以這樣立法呢？那就是我偷懶，","  反正全部都是我的，你就是倒霉，誰叫你去跟不應該交易的人交易，這樣講不通。"],["主席：法務部還要再說明嗎？不然我們的方向應該就確定是這樣，這也是我們這次修法","  決定的一個很重要的方向。","   第一百三十三條之四照提案委員的提案通過。"],["蔡次長碧仲：報告主席，本部補充說明。"],["黃檢察官致中：有關兩位委員的指教，我們當然了解，但我們是強調，尤其是有關第二","  個非假債權的部分，這個其實是政策選擇，也不是普通債權人一定要得到最完整的保障","  ，就如同我們一直舉例的稅捐稽徵法，為何它又可以優先？他既然是普通債權人，在民","  事上的權利本來就是有比較後順位的可能，即有一些人是可以優先於他的，如果普通債","  權人也能得到完整的保障，同樣的邏輯，對其他各種優先權都有不合理性。因為某一些","  優先權有它的合理性，本部是強調沒收的合理性，為什麼它可以合理的在普通債權人前","  面？不是普通債權人給他得到完整的保障，所以沒收不可以在前面，這個可能是比較快","  的結論，就是說我們要強調沒收在它的前面有實現國家重大政策，而且是解決民怨很重","  要的一個方向。其實今天早上也有一些委員提到，除了人跑掉以外，錢收不回來也是現","  在對司法很大的民怨，這些犯罪所得都沒有辦法追討回來，然後又去享用犯罪所得，用","  各種手段，利用法律漏洞，不是把犯罪所得用假債權方式取回來，不然就是雖然沒有做","  任何動作，可是國家就是無能，沒有辦法在一定程度內把它收回來，我們希望能解決這","  種國家無能的情況，在一定程度內可以收回犯罪所得的這種方式去處理。"],["主席：現在討論第一百三十三條之五，請問各位有沒有意見？"],["尤委員美女：主席，第一百三十三條之四要不要先保留？"],["主席：不用，這條已經通過了，其實再討論也是一樣，這個從以前就討論到現在，剛才","  本席已經宣告，因為我們會送協商，第一百三十三條之五大家有無意見？沒有意見，我","  們就照提案委員的條文提案通過。","   現在討論第一百三十三條之六。請問大家有沒有意見？沒有意見，我們就照提案委員","  的條文提案通過。","   作以下決議：委員周春米等21人擬具「刑事訴訟法部分條文修正草案」案已處理完畢","  ；本案審查完竣，擬具審查報告，提請院會公決；本案須交由黨團協商；院會討論時，","  由周召集委員春米說明；條次、引述條文部分文字及法制用字用語，授權主席及議事人","  員整理。","   現在進行討論事項第四案──審查委員周春米等17人擬具「刑事訴訟法施行法增訂第七","  條之十四條文草案」。由於條文僅有一條，是否省略大體討論，直接進行條文討論？我","  們就直接進行條文討論，現在進行逐條討論。請宣讀提案條文。","   委員周春米等提案條文：","第七條之十四    中華民國○年○月○日修正通過之刑事訴訟法施行前，已依修正前刑事訴","          訟法第一百三十三條第二項規定為扣押者，於施行後仍適用刑事訴訟法第一百","          三十三條之四第二項視為聲明參與分配之規定，扣押機關應依民事或行政執行","          機關之通知，表明預估追徵之價額。"],["主席：請問各位委員對本條文有無意見？沒有意見，我們就照提案委員的條文提案通過","  。","   作以下決議：委員周春米等17人擬具「刑事訴訟法施行法增訂第七條之十四條文草案","  」案已處理完畢；本案審查完竣，擬具審查報告，提請院會公決；本案須交由黨團協商","  ；院會討論時，由周召集委員春米說明；條次、引述條文部分文字及法制用字用語，授","  權主席及議事人員整理。","   現在進行討論事項第五案──併案審查(一)司法院、行政院函請審議「刑事訴訟法第四","  百七十條、第四百七十一條及第四百七十三條條文修正草案」及(二)委員許淑華等18人","  擬具「刑事訴訟法第四百七十條及第四百七十一條條文修正草案」。由於條文僅三條，","  是否省略大體討論，直接進行條文討論？現在進行逐條討論。請宣讀提案條文。","   司法院、行政院提案條文：","第四百七十條    罰金、罰鍰、沒收及沒入之裁判，應依檢察官之命令執行之。但罰金","          、罰鍰於裁判宣示後，如經受裁判人同意而檢察官不在場者，得由法官當庭指","          揮執行。","             前項命令依其為金錢給付或非金錢給付之性質，分別與行政執行名義或民","          事執行名義有同一之效力。","             罰金及沒收，得就受刑人之遺產執行。","   委員許淑華等提案條文：","第四百七十條    罰金、罰鍰、沒收及沒入之裁判，應依檢察官之命令執行之。但罰金","          、罰鍰於裁判宣示後，如經受裁判人同意而檢察官不在場者，得由法官當庭指","          揮執行。","             前項命令依其為金錢給付或非金錢給付之性質，分別與行政執行名義或民","          事執行名義有同一之效力。","             罰金及沒收，得就受刑人之遺產執行。","   司法院、行政院提案條文：","第四百七十一條    前條裁判之執行，依其為金錢給付或非金錢給付之性質，分別準用","            行政執行法或強制執行法之規定。","               前項執行，檢察官於必要時，得囑託法務部行政執行署所屬各分署或地","            方法院民事執行處為之。","               檢察官之囑託執行，免徵執行費。","   委員許淑華等提案條文：","第四百七十一條    前條裁判之執行，依其為金錢給付或非金錢給付之性質，分別準用","            行政執行法或強制執行法之規定。","               前項執行，檢察官於必要時，得囑託法務部行政執行署所屬各分署或地","            方法院民事執行處為之。","               檢察官之囑託執行，免徵執行費。","               沒收裁判執行完畢，應於檢察機關公告處或網站公告之。但檢察官得斟","            酌情形，延後公告。","               前項公告，應載明權利人得聲請發還、給付之意旨、聲請期限及逾期未","            聲請之失權效果。","   司法院、行政院提案條文：","第四百七十三條    沒收物、追徵財產，於執行後二年內，除應破毀或廢棄者外，檢察","            官應依下列順序發還或給付之；其已變價者，應給與變價所得之價金：","               一、權利人聲請發還，或所受損害與犯罪所得有直接關係之被害人依刑","                事確定裁判聲請發還者。","               二、因犯罪而得行使債權請求權之人依刑事確定裁判或強制執行法第四","                條第一項第一款至第四款、第六款執行名義聲請給付者。","               前項第一款之人因犯罪而得行使債權請求權者或前項第二款之人，逾前","            項期間聲請給付者，除依假扣押、假處分之裁判外，得依前項第二款裁判或","            執行名義，就前項之餘額為聲請。但於執行後已逾十年者，不得為之。","               於執行後十年內實行以沒收物、追徵財產為擔保之權利者，除應破毀、","            廢棄或已發還者外，由檢察官辦理之；最高限額抵押權所擔保之原債權於沒","            收裁判確定時尚未確定者，視為於其時確定。","               聲請人對前三項關於聲請發還、給付或實行權利之執行不服者，準用第","            四百八十四條之規定。但依第五項後段為囑託之情形，其關於行政執行法第","            九條第一項所定事項聲明異議者，不在此限。","               第一項至第三項之變價、分配及給付，除法律另有規定外，準用行政執","            行法之規定；檢察官於必要時，得囑託法務部行政執行署所屬各分署為之。","","","               第一項至第三項之請求權人、聲請發還、給付或實行權利之範圍、方式","            、程序與檢察官得發還、變價、分配、給付或給與之範圍、相關費用之負擔","            、前項後段之囑託及其他應遵行事項之執行辦法，由行政院定之。"],["主席：現在逐條討論兩院會銜版第四百七十條。請司法院與法務部說明。"],["呂秘書長太郎：沒有意見。"],["蔡次長碧仲：沒有意見。"],["主席：第四百七十條就照兩院會銜版提案通過。"],["尤委員美女：能不能請教一下──第二項是「前項命令依其為金錢給付或非金錢給付之性","  質，分別與行政執行名義或民事執行名義有同一之效力」，所以現在就是金錢給付性質","  是跟行政執行名義相同，然後非金錢給付性質是跟民事執行名義相同，是這樣分嗎？"],["呂秘書長太郎：應該是這樣子。"],["尤委員美女：那要不要把它寫清楚？"],["呂秘書長太郎：在說明欄說明對應的關係。"],["主席：看看說明欄要不要再寫清楚一點？","   第四百七十條照兩院會銜版通過。","   接下來處理第四百七十一條。請問法務部的意見和剛剛一樣是嗎？"],["蔡次長碧仲：是的。"],["主席：第四百七十一條保留。","   接下來處理第四百七十三條。請法務部蔡次長說明。"],["蔡次長碧仲：針對第四百七十三條，我們建議將第一、二、三項都刪除，因為其中有一","  些製造假債權變相鼓勵犯罪的可能，所以我們建議將第一項第二款、第二項及第三項刪","  除。"],["主席：請司法院呂秘書長說明。"],["呂秘書長太郎：其實刑事訴訟法是為了落實刑法的規範，刑法在104年曾經增訂第三十八","  條之三第二項：「前項情形，第三人對沒收標的之權利或因犯罪而得行使之債權均不受","  影響。」，這可分為兩部分來說，第一個部分是第三人對標的物的權利，比如第三人是","  所有人或是擔保物權人，第二部分是因犯罪而得行使之債權不受影響，這是從被害人保","  護的觀點出發。除了增訂第三十八條之三第二項之外，後來在105年又增訂了第三項：","  「第一項之沒收裁判，於確定前，具有禁止處分之效力。」，其立法理由就是要保障被","  害人不致於求償無門，以上是當初立法的經過。","   被害人行使債權有兩種不同的程度，第一種就是第一款所規範的直接關係，在學說上","  稱為鏡像關係，也就是原貌的債權，比如有人被騙了錢，而且都是在同一個帳戶，那些","  錢就是被害人的錢，並沒有和其他財產混合，這就是所謂的鏡像關係。嚴格講起來，那","  些錢就是被害人的錢，所以檢察官也可以發還。第二種關係則是其他因犯罪而生的債權","  ，比如除了鏡像關係以外，也有可能是跟被告的其他財產混在一起，或是被害的並不是","  財產權，而是被打傷或被傷害所生之損害賠償請求權，在這種情況下，對於被害人的保","  護要不要在刑事訴訟法當中特別加以規範，這就要回到刑法的觀點。因為刑法在104年","  及105年特別基於被害人保護的觀念進行過兩次修正，而我們認為刑事訴訟法應該落實","  刑法的意旨，因為實體法已經決定被害人債權的保護優先於國家的沒收，所以我們還是","  認為相關規定不宜刪除，不然就會和刑法第三十八條之三的立法意旨相衝突。"],["主席：第二款是有關犯罪被害人的損害賠償請求權是不是？"],["呂秘書長太郎：對。"],["主席：請問法務部對於「執行後十年」的部分可以因應嗎？"],["黃檢察官致中：第一項第二款乃是與損害賠償請求權有關，債權人行使損害賠償請求權","  的對象是被告，而不是直接針對犯罪所得，也就是說，必須要對犯罪所得有請求權，然","  後才可以直接將犯罪所得取回。就像呂秘書長剛才所說的，如果車子被偷的話，被害人","  當然可以把它取回，不過那是第一款的情況，第二款所行使的是債權，債權的對象是被","  告，而不是直接針對犯罪所得，所以這在理論上是有扞格的。","   其次，就第二款的架構而言，其實它的範圍有點太大了，因為依強制執行法第四條第","  一項第一款至第四款及第六款全部都可以請求，在這種情況下，假債權的疑慮又產生了","  。針對第一百三十三條之四，雖然司法院及大院有設計如果認為是假債權可以使其停止","  ，可是第四百七十三條並沒有這樣的設計，大院和司法院都認為第一百三十三條之四有","  關假債權的疑慮並沒有那麼重要，因為有相關機制可以處理，但是第四百七十三條似乎","  沒有這樣的機制，如果是這樣的話，假債權的疑慮恐怕就沒有辦法消除了。","   再者，有關第二項「執行後已逾十年」的部分，其實這是第二輪才會產生的問題，如","  果第一輪分配之後沒有剩餘，那就不會有第二項的問題；如果第一輪分配之後還有剩餘","  的話，就會有第二輪十年的問題。就實務執行層面而言，因為第二輪的被害人不知道什","  麼時候會出現，所以我們都會用潛在被害人稱之，也許第一年他們就會來向檢察官聲請","  發還，可是有些人可能比較晚才拿到確定判決，所以他們一直到第八年或第九年才來聲","  請。因為第一輪分配之後所剩的錢有限，而早聲請者的權利並不會優先於晚聲請的人，","  所以檢察官恐怕也不能直接發還給早聲請的人。也許未來還會其他人來聲請，所以如果","  全部發還給早聲請的人，那麼後面晚聲請的人就什麼都沒有了，因此案子勢必會等到十","  年滿了之後，也就是等到所有人都來了之後才能發還。如果案子拖到十年的話，在實務","  操作上有其困難，而且對於比較早取得權利的人也不公平，因為他們要等很久，而要等","  很久這件事情與他們本身無關，而是制度設計的問題，所以我們認為這樣的規範對於被","  害人的保障有所不周。"],["主席：請尤委員美女發言。"],["尤委員美女：第二項的規定是「但於執行後已逾十年者，不得為之」，其實這並不是指","  必須等到十年後才能分配，這就跟一般的強制執行一樣，也就是說，如果債務人的財產","  被扣押或是有許多債權人，那一定是先去的人就先扣押，然後就先拍賣，在執行拍賣終","  了之前，所有人就趕快參與分配，而不是等到債權消滅的時效完成，所有人全部參與分","  配之後才來計算。也就是先搶先贏，有人先去扣押，後面的人趕快參與分配，如果來不","  及參與分配的話，就是就第二波剩餘的部分再去分配。第二項的規定是「但於執行後已","  逾十年者，不得為之」，亦即超過十年就等於是時效消滅，屆時不能再來請求，這並不","  是指檢察官所扣押的東西必須等到十年之後所有人都來參與分配時再依照比例處理，我","  想這應該是跟一般的強制執行一樣吧！"],["呂秘書長太郎：對，這是準用強制執行法的規定，也就是所謂的群團優先主義。雖然在","  民法上債權都平等，但是在實現債權的過程還是以群團優先，不可能等到所有債權人都","  來，否則對於先來行使債權的人就不公平，但是也不能完全是先來先分配，否則就會出","  現債權優先的問題，所以我們採取群團優先，也就是在分配表作成之後出現的債權人都","  平均分配，如果第一輪沒有參與到，那就是就餘額來分配……"],["鍾委員孔炤：如果沒有餘額呢？"],["呂秘書長太郎：如果沒有餘額的話，當然就沒有辦法分配了。","   之所以有「十年」的規範，主要是因為這些都是犯罪被害人，而侵權行為的消滅時效","  都是十年，所以應該要保留十年的期間內都有機會可以請求，基本上我們是基於這樣的","  考量。"],["主席：侵權行為時效是10年嗎？"],["呂秘書長太郎：是，知道後2年，行為開始以後最長10年。"],["主席：所以這個條文的設計，執行後2年就是請求權的2年，時效是10年，是吧？"],["呂秘書長太郎：前面2年不是時效的概念，是讓檢察官有一點時間，因為本來是1年，現","  在改為2年。其實第四百七十三條都是檢察官該做的，譬如剛剛提到的假債權，如果檢","  察官認為是假債權，駁回就好了。第四百七十條以後是執行，那是檢察官的職權，是扣","  來的法院宣告沒收或追徵的錢如何分配的問題，那是屬於檢察官在做的事。"],["主席：之前第四百七十三條大家就是討論，那是規範裁判確定後1年內，法務部的意見是","  這樣執行檢察官的負擔比較不會那麼大，就是1年內要能夠處理這個案子，顯然實務上","  是沒辦法因應的嘛！所以現在又修法改為2年，法務部對這個2年有沒有意見？沒有意見","  ，現在可以接受了。","   請何委員發言。"],["何委員志偉：我不太清楚為什麼是於執行後10年內？沒收物、追徵財產等等，為什麼是","  10年呢？"],["呂秘書長太郎：這有兩個考慮，第一，如果沒有時效的話，變成檢察官永遠都要保管這","  些沒收物。"],["何委員志偉：我的意思是為什麼要長達10年？"],["呂秘書長太郎：因為侵權行為，本來被害人可以請求損害賠償的最長時間就是10年。"],["何委員志偉：不能縮短嗎？如果是很清楚的，就可以縮短，對不對？"],["呂秘書長太郎：可以，就是剛剛提到的他可以先來聲請執行，就可以。"],["何委員志偉：先來聲請執行，先來先拿，先來先取得，剛剛鍾委員說，如果沒有了就沒","  有了。"],["呂秘書長太郎：對，沒有就沒有了，那在民法上就變成一種時效完成以後的自然債務。","",""],["何委員志偉：所以換句話說，最長可能會拖到10年。"],["呂秘書長太郎：對。"],["何委員志偉：好，不好意思，謝謝。"],["主席：請鍾委員孔炤發言。"],["鍾委員孔炤：剛剛第四百七十三條都已經通過了。"],["主席：沒有啊！是第一百三十三條之四，第四百七十三條我還沒有宣告。"],["鍾委員孔炤：我以為通過了。因為剛剛有特別提到假債權的問題，如果是這樣，這邊是","  不是在分配期間也能剔除假債權？是不是可行？"],["呂秘書長太郎：對，因為第四百七十三條是規定法院已經沒收了，要如何分配這些沒收","  的財產，這是檢察官的權力，所以檢察官如果認為這個來申報權利的這些有假債權，他","  依照規定就可以把它駁回。"],["鍾委員孔炤：主席，第四百七十條已經過了嗎？"],["主席：對，現在保留的是第四百七十一條。"],["鍾委員孔炤：既然已經過了就算了，因為之前我提問時有針對第四百七十條，既然主席","  說已經通過了……"],["主席：我們會送協商。"],["鍾委員孔炤：沒關係。"],["主席：可能還要再確認，因為這個沒收的新制是我們這一屆所作的大幅修正，現在是因","  應實務的問題，大家再重新檢視，再作更明確詳細的規範。","   第四百七十三條就先保留，再考慮一下期限的問題。"],["尤委員美女：主席，請教一下第四百七十一條為什麼保留？"],["呂秘書長太郎：法務部說要把普通債權刪除，就是國家追徵的優先於普通債權，要明定","  優先於普通債，這就是前面第一百三十三條之四在討論的問題。"],["主席：今天大家也有充分討論。","   本席先在此補充宣告：上午的會議就延長到第六案處理完畢。","   第四百七十三條保留。大概法務部跟司法院的意見就在於債權優先的問題，但是現在","  又卡在犯罪被害人的損害賠償請求權，它也算普通債權，而這部分要不要特別考量？此","  外還包括時間點，法務部這邊執行的部分，檢察官會不會有太重的負擔？以及土地登記","  部分，地政司要不要公開到這麼透明？","   針對(一)司法院、行政院函請審議「刑事訴訟法第四百七十條、第四百七十一條及第","  四百七十三條條文修正草案」及(二)委員許淑華等18人擬具「刑事訴訟法第四百七十條","  及第四百七十一條條文修正草案」案已併案處理完畢；本案審查完竣，擬具審查報告提","  請院會公決；本案須交由黨團協商；院會討論時由周召集委員春米說明；條次、引述條","  文部分文字及法制用字用語，授權主席及議事人員整理。","   處理討論事項六──審查司法院、行政院函請審議「刑事訴訟法施行法增訂第七條之十","  三條文草案」。由於提案條文僅有一條，是否省略大體討論，直接進行條文討論？好，","  現在進行逐條討論。請宣讀提案條文及修正動議。","   一、刑事訴訟法施行法第七條之十三修正草案提案條文：","第七條之十三    中華民國一百零七年○月○日修正通過之刑事訴訟法施行前，罰金、罰","          鍰、沒收及沒入之裁判已開始執行者，其以後之執行程序，除施行前已囑託地","          方法院民事執行處執行者，仍依施行前之法定程序終結之外，應依修正刑事訴","          訟法終結之。但修正刑事訴訟法施行前已依法進行之程序，其效力不受影響。","","","             中華民國一百零七年○月○日修正通過之刑事訴訟法施行前已取得之沒收物","          、追徵財產，其以後之發還、變價、分配、給付或給與，應依修正刑事訴訟法","          辦理之。但修正刑事訴訟法施行前已依法進行之程序，其效力不受影響。","  二、委員周春米等修正動議：","   2、","                                    [pic]"],["主席：這個修正動議，之前可能兩院會銜版是寫到一百零七年，現在是把「七」先拿掉","  ，就用一個「○」。請問各位委員對這個條文有沒有意見？沒有意見的話，就照修正動","  議通過。","   本案審查完竣，擬具審查報告提請院會公決；本案須交由黨團協商；院會討論時由周","  召集委員春米說明；條次、引述條文部分文字及法制用字用語，授權主席及議事人員整","  理。","   下午2時30分繼續開會，現在休息。","休息","繼續開會"],["主席（段委員宜康代）：現在繼續開會。討論事項第一案「揭弊者保護法草案」等7案週","  一已處理完畢，現在處理討論事項第二案「繼續併案審查行政院函請審議『政治檔案條","  例草案』」等4案，週一已經處理到委員林昶佐等20人提案第十六條，現在要繼續逐條","  討論以下條文，請各位看對照表，從第42頁開始。","   現在處理林委員昶佐等提案第十七條。林委員版本的設計是，所謂的檔案人員可以接","  觸、大概就是閱讀所有不開放的政治檔案，以及依法尚未解密的檔案，能不能請檔案局","  說明一下現行的狀況，以及如果照林委員的提案，會不會有什麼問題？請說明。"],["林局長秋燕：跟委員會說明，目前凡是有列密等以上的機密檔案移轉到檔案局之後，是","  用彌封的方式，所以如果要指定由檔案人員去做開啟，事實上會涉及他要去閱讀機密的","  文件，對於核定機密等級的權責，本來的規定就是應該在最小範圍內去行使保密的義務","  ，所以如果是這樣處理，我們認為可能會有一些不太合宜的疑慮。"],["主席：請問各位同仁的意見？請尤委員美女發言。"],["尤委員美女：第一項末段有寫：「並依本條例對其執行必要程序，政府機關（構）不得","  拒絕」，這裡其實最主要處理的是政府機關動不動就把檔案列為機密或密等，變成什麼","  都不能看，像促轉會或檔案局的人員，變成下面的報告沒有辦法去執行，所以等於他們","  可以去看，了解這裡面是不是有一些部分其實不應該列為密等，譬如應該降、解密的沒","  有降、解密，他們可以去報告，請求相關機關予以降、解密。我們都知道上一次的問題","  ，就是已經依照國家機密保護法都解密了，現在又用一般的文書處理，依照一般公務又","  列為密等，在這種情況之下，變成這些檔案還是繼續保密，還要再30年才能解密，到最","  後還可以列為密等，再保密30年，就永遠都看不到，我不曉得你們如何處理這個部分。","  當然，這樣規定還是有一個問題，就是因為這些檔案人員還是要負保密責任，就等於不","  能夠對外講，只有他們一個人看了這些檔案，又不能對外講，他們看了要幹嘛？所以我","  覺得這裡面有其困境。其實回到核心的問題，還是應該不能夠浮濫地將檔案列為密等，","  已經到了30年，就應該全部解密，除非是依照國家機密保護法，而且有情報來源保護的","  需要、影響國家安全、重大影響的檔案，才能繼續列為機密，否則的話，應該全部自動","  解密，我覺得應該要這樣子。"],["主席：等一下再請提案委員說明。除了剛才尤委員所提的，所謂的「接觸」，應該是指","  可以去翻閱、看裡面的內容，看的目的是什麼？他們看了又不能核定解密，因為他們不","  是機密檔案的核定人員，這是第一個疑問。第二個疑問是，「主管機關指定之檔案人員","  」的「檔案人員」指的是什麼？什麼人是「檔案人員」？我不曉得在前面的條文裡面有","  沒有作定義。「檔案人員」是不是指檔案局負責保管的人？或者是檔案局裡面被指定具","  有這樣權責的人？他們可以到現在檔案可能還沒有移轉到檔案局的機關去接觸這些檔案","  ？它指的是什麼樣的身分？","   林委員，您了解我們提出來的疑問嗎？針對第十七條，我大概跟您說明一下，就是剛","  才尤委員提出來的，當然我們了解為什麼會訂這個條文，就是對於現在包括永久保密的","  檔案，沒有人接觸得到，也不知道為什麼被保密，但是假設有人有權去看，看完之後依","  法他們還是必須要保密，也不能出來講他覺得不應該保密，否則的話，他就要引述裡面","  的內容，說明為什麼不應該保密，這一點會有困難，而且他可能不是依法被授權鑑定的","  人員，這牽涉到第二個疑問，就是這些所謂的檔案人員只是負責保管檔案，或是他們有","  專業的能力去鑑定這些檔案是不是應該繼續保密、是不是應該降、解密？這些檔案人員","  是具有固定的身分，或者針對各個不同的檔案，他們被主管機關指定針對某一個檔案有","  權力去接觸，但是他們只針對這個檔案，針對其他的檔案就沒有這個權力了？您要不要","  說明一下？"],["林委員昶佐：我大概了解剛才尤委員及召委的意思。前天討論到永久保密的部分，我們","  今天有再提出一個修正動議，其實就是跟第十七條相關，但是我不知道這個修正動議有","  沒有送給大家。這個修正動議是針對第七條，還沒送給大家。有關第十七條，我大概理","  解這個狀況。依照我們現在提出的修正動議，「依照國家機密保護法核定為永久保密者","  ，檔案局得指定人員檢視」，指定的人員可以再看看要用什麼樣的方式來規範，當然我","  們也尊重檔案局的專業判斷。「視為原核定機關書面授權知悉國家機密」，也就是說，","  檔案局指定的人員去檢視，就視為原核定機關書面授權知悉國家機密。經審定後，如果","  違反國家機密保護法第五條的規定，也就是說，其實它不應該被當成永久機密的話，由","  檔案局送回原本核定的機關或其上級機關核定權責人員核定後解除機密。以上是我們修","  正第七條的部分。也就是說，針對第十七條，我可以不堅持，現在沈委員不在場，但是","  反正我們剛才每一條都保留了，希望之後可以再來討論一下，我們再把修正動議印給大","  家。"],["主席：我們之後會再作討論，林委員昶佐提案條文第十七條就不予採納。不過剛才尤委","  員講得也沒有錯，國家機密保護法或情工法這部分要再作處理，可能在政治檔案法裡面","  想辦法要解套恐怕有困難，你要在檔案局指定一個人去看國安局永久保密的檔案，然後","  決定該不該保密，我覺得他們不敢做這個事情，因為第一個他不知道裡面到底是什麼內","  容，那誰敢去看？看了之後可能一輩子晚上睡不著覺，其實那應該是一個鑑定的過程，","  到底這個鑑定過程適不適合檔案局來做？這恐怕是一個大問題，因為檔案局只是負責保","  管檔案，並不是去判斷這個檔案該保密多久，是否予以解密並不是由他們來做判斷，就","  這個部分您如果有修正動議隨時提出來沒有關係，我們在協商時再來談也可以啦！我的","  建議是說，大概在政治檔案法裡面作這個處理，恐怕是沒有辦法，還是要回到國家機密","  保護法或情工法部分再作處理，才是正本清源啦！也才有辦法處理。","   尤委員美女等及林委員俊憲等提案的第二章章名及林委員昶佐等提案的第三章章名，","  我們不予採納。","   處理林委員昶佐等提案條文第十八條。請看第44頁。","   林委員，您覺得第十八條還有必要再保留嗎？"],["林委員昶佐：這其實是跟後面的第十九、二十條連動的，我最主要就是希望在這邊可以","  把它寫明，就是確立政治檔案開放應用的目的，就是要最廣泛的應用。當然，我們大家","  都會提到隱私權、資訊自由等這些部分要件，但是我建議寫這個的目的最主要的原因，","  是因為未來我們在討論其他開放應用的問題時，都可以回歸到，它就是為了要最廣泛的","  應用。"],["主席：針對第十八、十九、二十條，請檔案局一併提出意見。"],["林局長秋燕：因為在這條例裡面的第八條，一直到第十一、十二、十三條，其實都是在","  規範整個政治檔案開放應用，透過不同的類型，提供不同範圍的檔案的內容，所以有關","  第十八條的原則，事實上在我們禮拜一討論第一條的意旨裡面，修正之後的條文內容應","  該可以涵蓋，然後具體的開放方式，我們會在第八條、第十三條作規範，所以建議這個","  條文可否請委員再斟酌？謝謝。"],["主席：林委員，檔案局的意見是關於第十八條、第十九條、第二十條的規範，會放在第","  八條，是這樣子嗎？"],["林局長秋燕：第八條到第十三條，我們都有在規範整個開放的機制。"],["主席：但是你們有沒有看過林委員等提案第十八條、第十九條、第二十條的規範方法，","  包括電子化跟沒有電子化，還有包括已經移歸主管機關保存等跟你們這些條文的規範有","  重複嗎？"],["林局長秋燕：好，我再針對第十九條、第二十條作說明。","   關於第十九條的部分，委員所關心的是電子化的規定。這個部分，因為我們在前面的","  第五條、第七條，其實對於原來的保管機關以及移到檔案管理局之後，我們都有複製儲","  存的規定，裡面就涵蓋對於電子檔案數位化的處理與命名原則，其中都已經有規定，所","  以應該在這邊可以不用重複規定。至於提供複製品給外界來使用，這個我們在現行檔案","  法施行細則裡面，已經有規定檔案的應用是以提供複製品為原則，所以應該也可以不用","  重複來訂定，這是關於第十九條的部分。","   至於第二十條的部分，目前我們對於國家檔案已經有一個國家檔案資訊網，裡面公布","  所有移轉到檔案管理局來的檔案目錄，這個目錄我們目前其實也有全文的政治檔案影像","  大約二十幾萬頁，已經在這個目錄上提供使用，所以關於委員說在第二十條裡面要建立","  線上查詢資料庫等這些規定，我們目前其實已經也有，而且其實全文檔案的影像，我們","  陸陸續續都會經過檢視之後逐步地來擴增全文影像的內容。","   有關第二項申請的過程裡面，應該同步來公布的規定，因為每一個申請者的身分不同","  ，所以事實上他可以拿到的內容，像是本人的東西，有可能是全部，但如果是第三人的","  東西，可能要做隱私去識別化的處理，所以如果把這個內容公布，可能反而會造成使用","  者的困擾，可是這些資訊我們在內部的管理系統其實都有掌握，最重要的是，我們希望","  能夠形成所謂可以對任何人公布的流通版，那就會變成我們全文影像可以公開上網的內","  容，我們會逐步擴增可以開放的範圍。謹作以上說明。"],["主席：林委員，你要不要先比對一下條文，我們回頭再來看，好不好？"],["林委員昶佐：我請問一下，現在是要進行第八條……"],["主席：您的版本所列第十八、十九、二十條等三條，因為照檔案局的說明是，有一些他","  們現行的規定就已經在做了，或是在施行細則裡面就已經有訂了，所以他的意思是說，","  第十八、十九、二十這三條是可以不用訂的。"],["林委員昶佐：我回去再稍微作個整理，但是因為剛才有提到其實有一些部分已經在第八","  條可以處理，但是在第八條裡面，有一個部分還是我比較關心的，那就是在第47頁的中","  間這裡提到：「前二項政治檔案，有第二項第二款情形者……」，也就是指經移轉機關（","  構）表示有嚴重影響國家安全、利益或對外關係推動之虞，就這部分「至遲應於檔案屆","  滿五十年提供閱覽、抄錄或複製」，關於這部分我還是有一些疑義，我們在這些檔案上","  面做這樣的限制，是不是有需要？這部分希望檔案局能夠再思考。"],["主席：好，林委員昶佐等20人提案第十八條、第十九條、第二十條我們暫時保留。","   處理第八條。","   針對第八條有一個修正動議，請宣讀。","委員尤美女等修正動議：","|第八條  檔案當事人得申 |第八條  檔案當事人得申 |修正政院版立法說明第七 |","|請與其本人所涉案件之政 |請與其本人所涉案件之政 |點：                   |","|治檔案；檔案當事人死亡 |治檔案；檔案當事人死亡 |七、依促轉條例第六條第 |","|時，其配偶或民法第一千 |時，其配偶或民法第一千 |三項規定相關撤銷有罪判 |","|一百三十八條各款所定繼 |一百三十八條各款所定繼 |決暨其刑、保安處分及沒 |","|承人得申請之。         |承人得申請之。         |收宣告判決宣告之公告、 |","|依前項規定申請之政治檔 |依前項規定申請之政治檔 |依二二八事件處理及賠償 |","|案，除有下列情形之一外 |案，除有下列情形之一外 |條例作成賠償及名譽回復 |","|，檔案局應於指定場所提 |，檔案局應於指定場所提 |之公告、依戒嚴時期不當 |","|供閱覽、抄錄或複製：   |供閱覽、抄錄或複製：   |叛亂暨匪諜審判案件補償 |","|一、經依法規核定為機密 |一、經依法規核定為機密 |條例作成補償及名譽回復 |","|檔案。                 |檔案。                 |之公告，及依戒嚴時期人 |","|二、經移轉機關（構）表 |二、經移轉機關（構）表 |民受損權利回復條例作成 |","|示有嚴重影響國家安全、 |示有嚴重影響國家安全、 |權利回復之公告，為能併 |","|利益或對外關係推動之虞 |利益或對外關係推動之虞 |同國家檔案衡平提供各界 |","|。                     |。                     |應用，使各界得以完整了 |","|三、經其他檔案當事人或 |三、經其他檔案當事人或 |解民主轉型後國家所為之 |","|其繼承人表示不予公開之 |其繼承人表示不予公開之 |認定與處置，爰第七項明 |","|私人文書。             |私人文書。             |定將公告內容及所依據之 |","|依第一項規定申請之政治 |依第一項規定申請之政治 |事證副知檔案局，並納入 |","|檔案涉及個人隱私者，檔 |檔案涉及個人隱私者，檔 |國家檔案。             |","|案局應於指定場所提供閱 |案局應於指定場所提供閱 |                       |","|覽、抄錄，或就涉及個人 |覽、抄錄，或就涉及個人 |                       |","|隱私部分經分離處理使其 |隱私部分經分離處理使其 |                       |","|無從識別特定之個人後， |無從識別特定之個人後， |                       |","|提供複製。但經該個人同 |提供複製。但經該個人同 |                       |","|意複製者，不在此限。   |意複製者，不在此限。   |                       |","|前二項政治檔案，有第二 |前二項政治檔案，有第二 |                       |","|項第二款情形者，至遲應 |項第二款情形者，至遲應 |                       |","|於檔案屆滿五十年提供閱 |於檔案屆滿五十年提供閱 |                       |","|覽、抄錄或複製；有第二 |覽、抄錄或複製；有第二 |                       |","|項第三款、前項情形者， |項第三款、前項情形者， |                       |","|至遲應於檔案屆滿七十年 |至遲應於檔案屆滿七十年 |                       |","|提供閱覽、抄錄或複製。 |提供閱覽、抄錄或複製。 |                       |","|前項所定年限之計算，以 |前項所定年限之計算，以 |                       |","|該檔案全案中文件產生日 |該檔案全案中文件產生日 |                       |","|最早者為計算基準。     |最早者為計算基準。     |                       |","|檔案當事人或其繼承人對 |檔案當事人或其繼承人對 |                       |","|檔案內容中與檔案當事人 |檔案內容中與檔案當事人 |                       |","|個人相關資料之敘述認有 |個人相關資料之敘述認有 |                       |","|錯誤或不完整者，得檢附 |錯誤或不完整者，得檢附 |                       |","|相關證明文件申請加註補 |相關證明文件申請加註補 |                       |","|充意見附卷。           |充意見附卷。           |                       |","|機關依下列規定作成公告 |機關依促進轉型正義條例 |                       |","|時，應將該公告及所依據 |第六條第三項規定作成撤 |                       |","|之事證副知檔案局列為國 |銷有罪判決與其刑、保安 |                       |","|家檔案，提供應用：     |處分及沒收宣告之公告時 |                       |","|(1)依促進轉型正義條例第|，應副知檔案局列為國家 |                       |","|六條第三項規定作成撤銷 |檔案，提供應用。       |                       |","|有罪判決與其刑、保安處 |第一項及第六項規定，檔 |                       |","|分及沒收宣告之公告。   |案當事人或其繼承人得委 |                       |","|(2)依二二八事件處理及賠|任第三人申請辦理。     |                       |","|償條例作成賠償及名譽回 |                       |                       |","|復之公告。             |                       |                       |","|(3)依戒嚴時期不當叛亂暨|                       |                       |","|匪諜審判案件補償條例作 |                       |                       |","|成補償及名譽回復之公告 |                       |                       |","|。                     |                       |                       |","|(4)依戒嚴時期人民受損權|                       |                       |","|利回復條例作成權利回復 |                       |                       |","|之公告。               |                       |                       |","|第一項及第六項規定，檔 |                       |                       |","|案當事人或其繼承人得委 |                       |                       |","|任第三人申請辦理。     |                       |                       |","","","                  提案人：尤美女    鍾孔炤    段宜康","  主席：另外，洪委員慈庸、林委員昶佐等針對第七條提出修正動議，請宣讀。","委員洪慈庸、林昶佐等修正動議：","                                    [pic]","                                    [pic]"],["主席：請檔案局回答林委員的問題。"],["林局長秋燕：誠如主席所說，有關國家機密核定永久保密事項確有其情治專業判斷，若","  由檔案管理局人員或上級機關判讀，就實務而言實有困難，且將來可能沒有人願意做為","  被指定者。其次，就我們的專業判讀而言，國家安全價值與人民資訊權價值兩者間的權","  衡其實滿重要的，因此對於永久保密或依照國家機密法所核定的機密檔案，我們認為應","  該尊重原核定機關意見，這也是國密法的基本精神，即原核定機關會依照密等之不同來","  指定不同人員有知悉權或審閱權力，乃至解、降密的權力，若是將此權力移至檔案管理","  局，我認為當中會有不易執行之處。"],["主席：所以第二項第三款……"],["林局長秋燕：主席是希望我說明第八條或第七條？"],["主席：第八條，也就是林昶佐委員所問的。"],["林局長秋燕：我剛剛的說明是針對第七條。"],["主席：第八條，也就是屆滿五十年與七十年的問題。"],["林局長秋燕：委員垂詢有關第八條的問題，如果原移轉機關表達有嚴重影響國家安全利","  益或對外關係時，它至遲是五十年開放，這是參酌國外作法及徵詢國內相關機關意見所","  作的綜合處理。就其他國家立法例而言，對涉及國家安全或對外關係上，確實有豁免公","  開機制，也訂定至遲開放年限，而年限從四十年、五十年到六十年不等。在我們內部徵","  詢機關的階段時，外交部、國安單位也提到，雖然滿三十年已達解密階段，但確有對外","  關係之疑慮，且對外提供上也有疑慮存在，所以希望我們參考其他國家案例進行例外處","  理。有關年限問題，之前立法院法制局也提供我們「五十年」的參考建議，經綜整考慮","  ，目前行政院版以屆滿最遲五十年為限，最高保護年限就是五十年。"],["主席：各位有無意見？"],["沈委員智慧：保留。"],["主席：我們仍在討論條文內容，尚未決定保留與否，沈委員可以慢慢講電話，而且剛才","  林委員已經表示對條文內容有意見。請尤委員美女發言。"],["尤委員美女：請教檔案局對於本席所提修正動議的看法。"],["主席：第八條的修正動議嗎？請說明。"],["林局長秋燕：尤委員所提第八條修正動議是讓第七項內容更加完整，對此我們沒有意見","  ，但建議在編號格式上採法條格式，不要用括弧阿拉伯數字，至於其他部分均無意見。","",""],["主席：請鍾委員孔炤發言。"],["鍾委員孔炤：星期一討論第七條時，主席裁定保留，但我記得我們討論第二項時曾經提","  到，將「除原移轉機關（構）敘明有保密義務之法規依據外」之「法規」二字改為「法","  律」，有鑑於此，第八條文字是不是應與第七條一致？"],["林局長秋燕：第八條所做的設計是針對檔案當事人，所以在閱覽、抄錄、複製相關檔案","  時並不分年限，也不管是否滿三十年。至於第八條第二項第一款若是用「依法規核定」","  的話，較能涵蓋滿或未滿三十年的情形，而上一次討論則是針對自動解密或視為解除機","  密這種情形，這是不能單以法規處理的，必須更嚴格依照法律規定為之，如此始得繼續","  保護，因此建議這兩處作區隔處理。"],["主席：沒問題，我想鍾委員也瞭解了？"],["鍾委員孔炤：瞭解。"],["主席：請林委員昶佐發言。"],["林委員昶佐：我在一個地方有點卡關。剛才討論第七條時，其實我也同意將永久機密或","  永久保密的檔案回歸國家機密保護法處理，並重新審視；至於第八條，或許有些檔案特","  別敏感，涉及對外關係或國家安全，所以只能被公開但不得抄錄、傳閱、複製，既然如","  此，何以不歸入國家機密保護法另以保密等級處理？這兩種情形，我認為均有道理，至","  於究竟在政治檔案法處理或在國家機密保護法處理？我覺得我們對此似乎沒有一貫的態","  度。"],["林局長秋燕：上次討論第七條時，是針對其條件，也就是明訂解密條件來成就，而且保","  密期限也屆至，條件是很明確的，所以可將之視為自動解密。其次，若是保密滿三十年","  卻無法律依據時，則視同解除機密，由檔案局處理，這也是有依據的。至於永久保密這","  點，這是國密法第十二條的永久保密強制規定，若是檔案局再介入，則過於擴大檔案局","  之權，如此並非好事。因此，我們建議回歸國密法對於國家機密原核定機關意旨與精神","  來處理會較為妥當。不過我們也建議聽聽法律主管機關如法務部意見，或處理比較多國","  家機密等級檔案的相關機關意見，今天也有派員列席。檔案局的建議是，上次第七條討","  論時決定交給檔案局處理，其實這對檔案局而言已經是很大的承擔了，若是還要介入永","  久保密檔案，或者依法所做的機密等級檔案，我想並不太妥適。"],["主席：國家機密保護法規定的是國家機密保護程序，包括核定機密與解除機密在內，至","  於政治檔案法則針對不再列為機密或已經解密的檔案，也唯有已經解密的檔案才會有閱","  覽、抄錄、複製等問題……"],["林局長秋燕：是。"],["主席：若是仍然未解密，仍然處於三十年保密期限內，也就不會出現上述行為，而本法","  是在規範已經解密的檔案能否供人閱覽等問題。"],["林委員昶佐：反正每一條都保留，我們回去會再作彙整，待協商時再討論。"],["主席：是需要再花點時間整理。請尤委員美女發言。"],["尤委員美女：我還是看不太懂。第二項第二款提到，經移轉機關表示有嚴重影響國家安","  全利益或對外關係推動之虞，這是指依照國家機密保護法規定，已經超過三十年但仍然","  被視為絕對機密，所以它仍然蓋永久機密的部分，但我們現在是規定只要超過50年就可","  以抄錄？還是說是他們自己開放，因為30年的期限已經到了，所以它就沒有繼續蓋機密","  、密或是絕對機密？只是在口頭上表示這個是有安全性的問題，所以只能夠抄錄，到底","  是哪一個？"],["主席：請說明。"],["林局長秋燕：在處理上，對於檔案是不是有列密等，其實會在第二項第一款那邊就解決","  了，第二、三項指的都是已經沒有列密等以上等級的檔案，但是它有這些疑慮。我如果","  先舉第三款的例子，委員可能會比較清楚，就是我已經解密的檔案，但是內容可能有個","  人的身分證字號、病歷，或者是他家裡面詳細的地址等等，這種檔案我必須要先作分離","  之後，才會提供給第三者來使用。至於第二款的意思是，它已經解密了，但是它的內容","  ，因為我們國家的處境比較特別，外交部等一下也許也可以說明，根據當時他們跟我們","  表達的意見是，有一些可能是我們跟其他國家有一些合約關係，甚至有一些承諾事項，","  它不是滿30年就能夠提供使用，但是它可以解密，只是在使用上，我們會儘量開放，用","  分離的原則把需要繼續保護的部分來作分離，其他的部分還是可以提供使用，而不是全","  部都彌封。因為目前對於密等以上的檔案，我們是採取彌封，就是任何內容我們都是看","  不到的；可是已經解密的檔案，我們可以依照它的內容、實際的狀況去做最大開放的分","  離處理原則，大概是這樣的區分。"],["主席：所以分離處理是到了屆滿50年、70年之後，就不再作分離處理的意思嘛！"],["林局長秋燕：對，包括個人隱私的部分，也是屆滿70年之後，我們就不再作任何的分離","  ，不管是閱覽、抄錄或複製，全部不作分離處理。"],["主席：所以也就是說，在它解密之後，還有一部分的檔案是要經過至遲70年或者至遲50","  年，才能夠全部的公開？"],["林局長秋燕：部分的資訊。"],["主席：我知道，這樣我了解了。","   請尤委員美女發言。"],["尤委員美女：我還是沒有得到解惑，因為這裡的第二款是規定它會有嚴重影響國家安全","  利益或對外關係推動之虞，如果是這樣的話，為什麼它可以解密？解密後只要分離就可","  以處理。可是第一款是規定依法律規定核為機密檔案，如果它已經屆滿30年，還繼續把","  它蓋成絕對機密或機密的話，我不曉得它跟第二款到底有什麼差別，因為事實上，當它","  遇到是國家研究的東西，都可以分離，因為並不是整個檔案裡面每一個字都跟國家安全","  有關，所以可以把這裡面的某一頁，或是這一頁的某幾行，關於情報來源的部分，因為","  它可能會牽涉到有些人的人身安全或什麼，所以這個部分必須要把它分離處理，或是將","  它遮掉。可是其他的部分因為沒有影響，它就應該整個公開，而不是把整個檔案蓋機密","  ，明明就已經屆滿30年了，但我卻繼續蓋機密、絕對機密或是永久機密，別人連動都不","  能夠動，所以我不太知道那個標準到底在哪裡？"],["林局長秋燕：我再補充說明一下，因為國家機密保護法最高也只能保護30年，在對外關","  係上面，因為剛剛第七條已經處理了，他們有法律的依據，依照國密法的規定最多就是","  30年。可是這時候因為有外交、對外關係上的疑慮，所以目前的現狀，他們可能會去引","  用文書處理手冊，讓它再用密的方式來保護。這部分前面的第七條已經處理了，如果沒","  有法律的依據，它其實是不能繼續保護，因此第七條大概可以解決多數的問題，只有少","  數的機關，因為在對外關係的疑慮上，他們認為30年解密了之後，可能還有一些保護年","  限的需要。不過這種情形也不會讓它是口頭提出，而是在機關移轉檔案的時候，他們必","  須針對檔案的哪一個內容，依照什麼的依據跟什麼樣的顧慮，有再保護多久的依據，他","  們必須書面陳述，不是用口頭的方式。而且他們在陳述上面有可能是委員所講的是整份","  、整卷，但也有可能只是其中的某幾件，因為我們的檔案是一案、一案，但一案裡面可","  能包括很多卷，每一卷裡面又有很多件，他們在表達意思的時候，也許只是針對某一件","  ，或是某一卷、某一案，他認為有這方面的疑慮，需要再保護，而保護最多的期限是不","  能夠超過50年的，這個條文的設計大概是這樣的意思。"],["林委員昶佐：我越聽其實是越擔心，因為我感覺調查局應該會主張整份都要保護，現在","  我們要求他開放的，之後他可能都會引用這一條，反而是比本來還久哦！因為本來是3","  0年，引用這一條就可以50年哦！"],["林局長秋燕：我們在第八條裡面有針對計算的方式，一般國家檔案是用最晚的文件產生","  日加30年，為了加速開放，這一次我們在第八條裡面有特別規定政治檔案開放年限的計","  算，是用文件最早的產生日，所以所謂的50年，是要用最早文件產生日去加50年。"],["主席：局長，這邊有個你們未必有能力處理的部分，兩位委員的意思是這樣子，假設整","  個檔案，核定機關可能對其中一個名字覺得牽涉到國家安全，好比說，在外交上面，說","  不定我們在遊說的過程裡面，有提供特定的回報給某一個國家、某一個人，這在過去可","  能會常常見到，它可能擔心會引起糾紛或引發其他的問題，所以可能要求把那個名字遮","  蔽起來。這個我們是可以理解的，但它如果要求這份檔案要整個再隔離，假設這是一份","  支出的報告好了，這樣整份就不能閱覽、抄錄或複製了，還要再50年，整份檔案就要繼","  續被隔離50年，這其實就是委員的疑慮。因為我相信，核定機關既然會把它列為要保密","  30年的檔案，他們當然希望保密越久越好，站在他們的立場，這樣做是合理的，但你們","  是照單全收還是會有一個判斷？你們憑什麼判斷？這也就是為什麼林昶佐委員的版本會","  提出委員會機制的原因，它在這邊可能就會發揮功能，對不對？就是你必須要找人鑑定","  ，然後我應該怎麼樣做才是最小的隔離，這是你們要作決定還是他們的要求你們會照單","  全收？請說明。"],["林局長秋燕：我說明一下，如果是屬於第二項第二款、第三款的情形，它就不會有彌封","  的概念，就會比較像是剛剛委員所關心的方式，因為它不是密等，所以它不彌封，不彌","  封的話，它的內容、資訊，我們的保管人員是可以看得到的，所以如果有爭議事項的時","  候，我們會再來作個案的處理。原則上，因為這是屬於對外關係或是國家安全利益的機","  關別，其實是有特定的對象。他們在提出有這方面的疑慮時，這個東西因為不是列密等","  ，所以整份文件是不彌封，我們是看得到內容的。"],["主席：我打個岔，因為有很多檔案並沒有公開，所以外面根本沒有人知道有這個檔案，","  所以你們雖然看得到，但問題是我不知道有這個檔案啊！怎麼會有爭議呢？你瞭解我的","  意思嗎？就是說，我怎麼知道你們曾經做過哪些事情，我不知道啊！你們要公開了我才","  會知道嘛！"],["林局長秋燕：我剛剛有特別講，凡是移到檔案局的檔案，我們經過點收、入庫了之後，","  我們會檢視一下它的目錄，目錄會先公布，就是只要是解密的。當然如果是列密等的目","  錄，目前依照我們的施行細則，還有我們的機密檔案管理辦法，機密檔案的目錄是不公","  開的，但是我們會做內部的掌握。可是只要是解密的檔案，一定會在我們的國家檔案資","  訊網公布，所以目錄的資訊會先出去，然後當你來申請的時候，內容的部分就會依照法","  規所賦予的准駁原則，我們再來決定哪些內容是需要經過去識別化，哪些內容是需要保","  護多久的時間。"],["主席：請林委員昶佐發言。"],["林委員昶佐：所以意思是說，移轉機關認為它符合你們在第八條所寫的，有嚴重影響國","  家安全等等的疑慮，所以在檔案上面就要求依照下面的規定，50年後才可以提供閱覽、","  抄錄或複製，可是做研究或是想要看這些檔案的人在網路上還是可以看得到目錄，他看","  到這個目錄，例如說幾月幾日的什麼案，結果他跑去調閱的時候看到很多資料是被遮蔽","  的，他認為這個檔案怎麼可以被遮蔽？怎麼會有50年之內不能看的問題，或是直接就說","  不能看？這個時候就會發生爭議，他可能會要求檔案局拿出來重新審視。但是以你們現","  在的資料庫來看？有很多是連案名都看不懂，你知道我的意思嗎？就是很少人會把你們","  的資料庫一個、一個點，然後一個、一個拿出來看裡面有什麼，我知道你說的是這樣的","  狀況，可是如果上面都是一堆數字和密碼，其實我也不會每一個都拿來看，所以我覺得","  先後上很難發生你說的那一種爭議，因為沒有人看到內容。"],["林局長秋燕：我說明一下，處理檔案確實是非常繁複的程序，所以我們在禮拜一討論的","  第五條裡面有規範，政府機關在移轉之前的清查我們只給它短的時間，然後會有一個指","  定的移轉期限，主要是讓它先作整理的事項，這個整理的事項包括立案跟編目必須要含","  案件和案卷兩個層級。假設有應用限制的話，我們在第五條第一項第五款裡面有要求必","  須依照案件層級去敘明開放的類型，如果有部分開放或是不開放的情形，必須要敘明它","  的法規依據及開放要件或年限，所以移轉前的要求事項在政治檔案裡面要求得非常的細","  部，希望讓機關移出來的東西能夠完整的把資訊表達出來。"],["林委員昶佐：我直接講比較具體的，例如陳文成事件，你現在請移轉機關送過來的資料","  經過整理，最後在案件上面會出現陳文成的名字嗎？如果是這樣的話，想要做這個研究","  的人當然就會去查；還是說它會出現一個很奇妙的公文數字或字號，一般人看了也不知","  道是什麼，那就不會發生拿出裡面的資料才發現不能看的問題。是前者還是後者？"],["林局長秋燕：都有，有些在案名上直接就有大家所關心的人名，這樣的比率其實滿高的","  。有些則是用代名、代稱，例如「拂塵專案」這樣子的內容。"],["林委員昶佐：意思就是他們不想給人家看的，內容就不讓大家閱錄，名字也弄一個大家","  看不懂的，那就會發生剛剛召委所說的情形，因為沒有人知道那是什麼，自然就不會發","  生爭議嘛！"],["林局長秋燕：對，我再補充說明，我們對於國家檔案的編目是用國際通用的EAD格式，它","  的欄位是分4個層級去編目，裡面要求的項目很詳細，像主題的人、事、時、地、物我","  們是要編的，還有案情的摘要我們是要編的，所以只要移來檔案局，經過我們重新描述","  整編之後，它的訊息絕對會大於只有一個案名和案由。例如說委員如果去看我們國家檔","  案資訊網上的「拂塵專案」，裡面包括的內容，在案情摘要和人、事、時、地、物甚至","  是人名，有時候一個案會超過200個人名，我們都把它建到目錄資料庫裡面，讓你可以","  用全文檢索去檢索到你所下的條件。其實這個部分要靠很多的人力去做很細部的整理，","  所以整個檔案的整理成本和人力資源上面是非常龐大的，如果移越多的檔案，它需要的","  成本和時間是越多的，以我們第6度來講，它的量已經7、8倍於過去5度的內容，目前局","  裡面是動員所有的人力，會優先處理政治檔案的內容描述和數位化的工作。以上。"],["主席：請尤委員美女發言。"],["尤委員美女：我想要請教一下，政府各個機關移轉給檔案局的這些政治檔案都列為公務","  密，那現在列為公務密的東西到底是屬於第一款還是第二款？"],["林局長秋燕：如果是列為公務密，因為第八條在處理的有包括滿30年跟不滿30年，所以","  如果它列為……"],["尤委員美女：應該是滿30年，然後解密之後，把它列為公務密。"],["林局長秋燕：不一定，因為有些確實是在公務密合理的30年以內，它是合理可以保護的","  時間，所以如果是……"],["尤委員美女：如果說在30年內，它的密等不是依照國家機密保護法，而是依照一般的公","  務機密，那一般公務機密的根據是什麼？就只有你們文書處理，根本沒有法律啊！"],["林局長秋燕：它沒有明定解密的時間，但是有要求一旦訂定密等以上等級的文書，應該","  要敘明保密期限和解密條件，當然各機關在實務操作上未必都能夠明白的訂定保密期限","  和解密條件，所以要再進一步的做討論和確定的工作。針對委員剛剛所關注的，如果現","  在移轉到檔案局的檔案仍然在列密等的情形，這是屬於第一款的事項，但是第七條在條","  文設計上已經講了，檔案保密滿30年又沒有法律依據的話，如果它是用文書處理手冊來","  訂密等，就會進到第七條所講的「視為解除機密」，檔案局就會與移轉機關來做後續的","  公告、通知及必要的處理機制，所以它是屬於第一款沒有錯，但是第七條的設計已經讓","  它更開放了。"],["尤委員美女：今天檔案移轉過來，把它改成公務密，因為已經超過30年，所以依照第七","  條的規定視為解密，那視為解密之後，是不是可以依照國家機密保護法再把它蓋成機密","  ？超過30年了。"],["林局長秋燕：依照國家機密保護法的規定，最長只能保護30年。"],["尤委員美女：沒有錯，所以不能夠再把它蓋成機密，對不對？"],["林局長秋燕：依照法律上的規定是……"],["主席：因為國家機密保護法有規定在多久之內必須要核定，假設機關在那個時候引用行","  政院的文書處理規定，它這個沒有訂期限，那檔案就沒有在國家機密保護法所規定的兩","  年之內來核定，這是第一個。第二個，尤委員擔心的情形大概不會發生，因為機關把檔","  案列為密等不是根據國家機密保護法，而是在文書上的處理，什麼叫做文書上的處理？","  譬如說一個招標文件必須要保密，應該保密到這個案子結束之後就自動就解密，所以就","  沒有這個問題，一般的機關不會去核定這個要保密3年、保密5年，因為等這個案子結束","  就不需要再保密，只是說有一些機關把應該用國家機密保護法來核定的案子改用行政院","  文書處理的規定，那個是投機取巧啦！其實這個規定不是用來規範國家機密，它是在公","  務上面用來處理有時效性的文書的保密，那機關用它來取代根據國家機密保護法所核定","  的年限，好啦！這一條先保留，好不好？","   請沈委員智慧發言。"],["沈委員智慧：其實我贊成像林義雄這樣的林宅血案應該查清楚，這個檔案應該公開，臺","  大陳文成教授的命案也應該要調查清楚，類似這樣的事情我們是非常支持的，有很多事","  情的確需要公開，但是我們也很想知道尹清楓命案的結果是什麼，這個算不算是國防的","  秘密？我很想知道319槍擊案的情況，我也很想知道陳水扁總統的國務機要費是什麼樣","  的實質內容，可是319槍擊案以及陳水扁總統的國務機要費卻不在這個政治檔案條例裡","  面，為什麼呢？因為它的期限在民國81年就結束了。","   對於大家共同關心的一些事情，我認為應該公諸於世的就該公諸於世，我們也不反對","  ，但是第一個，在時間上太針對性了；第二個，只針對國民黨，當然我們對此還是要表","  達抗議。本席剛剛一直在查涉及的這些政府部門，國防和外交算不算？只有調查局的部","  分還是有警政署？"],["主席：沈委員，你可能有一點誤解，在所謂的政治檔案之外，您提到的那些如果是檔案","  的話，它還是要依照檔案的規定來做保存和公開，並不是說除了政治檔案法規範的這些","  之外，其他的就不是檔案了，它還是檔案啊！"],["沈委員智慧：是啊！它還是檔案，那檔案你要公……"],["主席：如果被核定為機密，它還是要根據一般檔案的規定來解密、降密，它還是要保存","  ，它還是有作應用，這個是沒有問題的，並不是不在這裡面它就消失了，譬如說尹清楓","  命案的相關資料，它還是國家的檔案啊！包括您所關心的其他案件，它還是檔案啊！不","  是隨便就可以銷毀，或者把它藏起來，不是這個意思耶！所以恐怕你有點誤解。"],["沈委員智慧：對啦！我是有點誤解，因為我以為你是國發會主委在幫我解釋內容，但是","  本席要講的是，因為你時間只限制到民國81年，我想知道的東西都沒辦法知道，我對尹","  清楓命案、林宅血案以及陳文成教授的命案都很關心，因為這些都是社會所關注的。我","  年輕的時候在當記者，當時陳文成教授的書本我還幫他藏了100本，結果被大家追，追","  到6台警車把我圍住了，我曾經年輕過，我對陳文成命案一直很好奇，現在也很希望它","  能解密，類似這樣的是該解密，但是我還是要講，這個法律太針對性了，第一個是針對","  國民黨，第二個是針對時間性，既然是屬於政府的檔案管理條例，就應該從民國34年光","  復之後到未來都算在內。","   我再次請教局長，有關於政府的檔案當然都會存在，那現在所涉及的是解密的問題，","  剛剛看到很多委員都在討論解密，是30年才解密嘛？這個解密含國防外交還是都不含？","  因為國防外交有其國家的特殊困難性，可以回答嗎？"],["林局長秋燕：我先向委員說明，檔案法在91年1月1日就施行了，在檔案法裡面沒有限制","  時間，也沒有特定的對象，就是所有的政府機關……"],["沈委員智慧：那這個法律有啊！到81年啊！"],["林局長秋燕：對，所以它被界定為檔案法的特別法。目前檔案局所收藏的國家檔案，最","  早可以到明清時期的檔案內容，現在已經有320萬筆左右的目錄公布在網路上。"],["沈委員智慧：對，所以我才請教你，檔案法所規範的是永久性的國家檔案，對不對？剛","  才主席都說了嘛！"],["林局長秋燕：檔案法裡面所規範的，包括定期和永久，在定期的部分，有要求機關照一","  定的標準作業程序去做。"],["沈委員智慧：是啊！它本來就有了嘛！"],["林局長秋燕：對。在永久的部分是滿25年，依照檔案法相關的規定，經過審選之後，要","  移到檔案管理局來變成國家檔案。"],["沈委員智慧：現在的政治檔案法就是針對國民黨，只要國民黨的檔案而已嘛！因為國家","  檔案既然都存在了，檔案法也存在了，疊床架屋的目的不過是為了要搜索國民黨中央黨","  部，把這些檔案帶走而已嘛！或是到各地方黨部去搜索，或者是到李登輝家去看看，或","  者是到歷任還活著的黨主席家裡去看看，蒐集一下他的日記有沒有寫什麼秘密，因為日","  記也包含在裡面啊！是不是這個意思？我一直很認真在聽耶！我跟你講，今天我們中常","  會在開會，本席會開一半就跑回來，因為我覺得這樣不行，所以中午還是要跑回來立法","  院。","   我這樣聽下來，他們所關心的這些機密我也很關心，因為是社會矚目，我們都很想知","  道真相，但是除了真相之外，因為你在檔案法裡面本來就有了，再訂這個就是疊床架屋","  嘛！所以我剛剛再問你一次，我不是不清楚，我不是不知道，本席只是再問你一次，想","  從你的口中知道。就像調查局的資料有好幾個委員都很關心，當然我們也關心，但是有","  些時候如果涉及國家機密不可公開，你當然還是不可以公開，否則國家的這些秘密證人","  都曝光了，那怎麼辦？國家以後還要不要做這些事情？對不對？","   很多事情如果是國家所為而不能公開者，我們還是不能公開，但是這個公開與否的尺","  寸，當然以一個立法委員或者是想要瞭解真相的立法委員的角度，可能無法知道它的解","  密程度，可是我們也要信賴政府，不過我看我們的委員也有很多不信任政府，那現在是","  民進黨執政，你真的要去瞭解怎麼會瞭解不到呢？不是國民黨執政啊！你們過去所疑慮","  的事情，現在就可以去瞭解啦！蔡英文總統、行政院長、調查局長，現在的行政首長都","  是你們派的，你們要查怎麼會查不到？要看怎麼會看不到？要看國家檔案都看得見！你","  要看什麼都看得到，所以既然已經有檔案法了，各機關都有過去及現在以及未來可能存","  在的任何檔案，還要立個政治檔案法幹嘛？意思就是針對國民黨，衝著國民黨來，所以","  我還是再強調一下。"],["主席：好，謝謝，你強調過了，我們也保留了。","   處理第九條。請林局長說明。"],["林局長秋燕：行政院版第九條主要是針對非檔案當事人在申請閱覽、抄錄跟複製政治檔","  案的提供方式，它與第八條不一樣的地方在於它必須滿30年之後，開放提供方式才會比","  照前面當事人的方式，如果沒有滿30年的話，原則上要經過去識別化的分離處理才能夠","  提供閱覽、抄錄跟複製。至於最遲開放的年限以及年限計算的方式，都跟第八條一樣。","  以上。"],["主席：請問各位有沒有意見？"],["沈委員智慧：保留。"],["主席：行政院提案第九條保留。","   接下來處理尤美女委員等、林俊憲委員等及林昶佐委員等提案的第八條及第二十二條","  。","   提案人要不要說明？這個是申請人的申請程序，檔案局有沒有相關的規定？先請檔案","  局說明好了。"],["林局長秋燕：針對檔案申請閱覽、抄錄、複製的規定，目前在檔案法施行細則以及國家","  檔案開放應用要點中都有詳細的規範，所以第一項的內容應該可以保留，因為已經有相","  關的規定。另外，委員關心如果有急迫的情事可以優先處理，目前我們已經參採委員的","  意旨，在行政院版第十二條第二項有相關的規定。以上。"],["主席：請尤委員美女發言。"],["尤委員美女：我不堅持。"],["主席：尤美女委員等提案第八條、林俊憲委員等提案第八條及林昶佐委員等提案第二十","  二條都不予採納。","   處理第十條。針對本條有一個修正動議，請宣讀。","委員尤美女等修正動議：","","|第十條  政府機關（構） |第十條  政府機關（構） |一、考量政府機關（構） |","|借調政治檔案，除有第八 |借調政治檔案，除有第八 |係行使公權力之主體，且 |","|條第二項第二款或第三款 |條第二項第二款或第三款 |依行政程序法第十九條第 |","|情形外，檔案局應提供閱 |情形外，檔案局應提供閱 |一項規定，行政機關為發 |","|覽、抄錄或複製；借調機 |覽、抄錄或複製；借調機 |揮共同一體之行政機能， |","|密檔案者，應先經原移轉 |密檔案者，應先經原移轉 |應於其權限範圍內互相協 |","|機關（構）同意後為之。 |機關（構）同意後為之。 |助。爰為促進政治檔案之 |","|前項政治檔案有不能提供 |前項政治檔案有不能提供 |研究，並提供政府機關（ |","|情形者，其至遲提供閱覽 |情形者，其至遲提供閱覽 |構）更大範圍之檔案內容 |","|、抄錄或複製年限，依第 |、抄錄或複製年限，依第 |，第一項明定除有經移轉 |","|八條第四項及第五項規定 |八條第四項及第五項規定 |機關（構）表示影響國家 |","|辦理。                 |辦理。                 |安全、利益或對外關係之 |","|依法有權調閱檔案之機關 |                       |推動、經檔案當事人或其 |","|，得依相關法律規定調用 |                       |繼承人表示不予公開之私 |","|檔案，不適用前二項之規 |                       |人文書外，全部提供應用 |","|定。                   |                       |；如屬依法規核定為機密 |","|                       |                       |檔案者，則應經原移轉機 |","|                       |                       |關（構）同意後提供應用 |","|                       |                       |。另，屬依法有權調閱檔 |","|                       |                       |案之機關，如立法院（立 |","|                       |                       |法院職權行使法）、監察 |","|                       |                       |院（監察法）、法院（民 |","|                       |                       |事訴訟法等）、檢察機關 |","|                       |                       |（刑事訴訟法）及促轉會 |","|                       |                       |（促轉條例）等，可依其 |","|                       |                       |法律及機關檔案檢調作業 |","|                       |                       |要點第八點之規定，依法 |","|                       |                       |調用檔案，不適用本條規 |","|                       |                       |定。                   |","|                       |                       |二、訂定第二項，理由同 |","|                       |                       |第九條說明二。         |","|                       |                       |三、屬依法有權調閱檔案 |","|                       |                       |之機關，如立法院（立法 |","|                       |                       |院職權行使法）、監察院 |","|                       |                       |（監察法）、法院（民事 |","|                       |                       |訴訟法等）、檢察機關（ |","|                       |                       |刑事訴訟法）及促轉會（ |","|                       |                       |促轉條例）等，可依其法 |","|                       |                       |律及機關檔案檢調作業要 |","|                       |                       |點第八點之規定，依法調 |","|                       |                       |用檔案，不適用本條規定 |","|                       |                       |。為避免衍生適用爭議， |","|                       |                       |如政治檔案條例為後法應 |","|                       |                       |優先適用、或政治檔案條 |","|                       |                       |例為特別法應優先適用等 |","|                       |                       |爭議，爰增列第三項。   |","|                       |                       |四、另，依法有權調閱檔 |","|                       |                       |案之機關，雖不適用前二 |","|                       |                       |項之規定，但調用檔案仍 |","|                       |                       |受相關法律規定之限制， |","|                       |                       |相關檔案之公開亦應遵守 |","|                       |                       |本條例、國家機密保護法 |","|                       |                       |及其他相關法規之規定， |","|                       |                       |併予說明。             |","","","                  提案人：尤美女    鍾孔炤    段宜康"],["主席：請尤委員美女發言。"],["尤委員美女：最主要是把立法理由中的「另，屬依法有權調閱檔案之機關（如立法院、","  監察院、法院、檢察機關以及促轉會），可依其法律及機關檔案檢調作業要點第八點之","  規定，依法調用檔案，不適用本條規定」移到條文中，規定為「依法有權調閱檔案之機","  關，得依相關法律規定調用檔案，不適用前二項之規定。」。"],["主席：你是說，依法有權調閱檔案的機關可以不照一般借調的程序申請調閱？"],["尤委員美女：因為這些機關已有其他法律規定，譬如說，法院如果要調閱，自然就要依","  照刑事訴訟法。"],["主席：了解。","   請問檔案局意見如何？"],["林局長秋燕：行政院版本沒有在條文中訂定，而放在立法說明，主要原因是考量現行有","  調用職權的機關原則上都有法律依據，其實不用規定，本身就具有調用權力，這是行政","  院版條文沒有列出的主要原因。如果委員認為放進條文比較放心，我們倒是有以下建議","  ：第八條第二項第二款與第三款原本就沒有限制調用機關使用，也就是對外關係檔案4","  0年不得開放或隱私問題，對於這些機關本來就沒有限制，差別只在於機密檔案部分；","  院版條文第一項規範必須經過原移轉機關同意，委員提案版本看起來有意規定為無須原","  機關同意。對於這一點，我們的看法是，不適用第一項前段，原則上沒有問題，但可以","  酌調文字，如果要調用機密檔案，我們仍然建議至少要會同原機關共同辦理，會比較好","  。","   委員的版本針對的是前兩項，既然對於第八條第二項的第二款與第三款已經不加限制","  ，就沒有第二項的問題，所以第二項可以不用納入例外規定，只需留下第一項的前段。","  另外，針對機密檔案部分，由於第七條已經規定了很開放的事項，如果依法已經是必須","  繼續列為機密的檔案，我們認為還是應該會同原移轉機關，比較妥當。"],["主席：尤委員，您的意見呢？"],["尤委員美女：原來的立法理由中並未提及要會同原檔案機關啊！原本的立法理由直接表","  明「可依其法律及檔案檢調作業要點第八點之規定，依法調用檔案，不適用本條規定。","  」。"],["林局長秋燕：我向委員說明。機密檔案只要在密等以上，進檔案局時已彌封，檔案局無","  權啟封，我們只是先保管，並定期要求機關積極辦理解、降密作業。假若不適用本規定","  ，條文就會變成不經原移轉機關的意思，在實務執行上會有困難。"],["尤委員美女：過去，法院基於查案需要調檔案，都要向原保存機關調閱，所以原保存機","  關可以依其規定自行決定要不要給。如果把所有機關的政治檔案都移到檔案局，法院就","  要向檔案局調用；如果法院向檔案局調用，你們到底要不要給？你們的條文提到依照調","  用機關所根據的法律，那調用機關根據的是什麼法？以法院為例，當然就是依照刑事訴","  訟法等法規調用，那你建議會原機關，是否代表法院要函請原保存機關？還是有其他作","  法？"],["林局長秋燕：目前，只要是依法有權調用的機關？除了要求機密檔案時，我們原則上會","  同步通知原保存機關，請他們併同處理之外，其他檔案都會提供，因為法律本來就賦予","  機關調用的權力，本局沒有道理作任何阻擋，也沒有任何分離處理，全都會提供。只是","  以本局保管的現況來說，密等檔案彌封在機密檔案封套內，我們必須經過原機關同意，","  再決定要不要給。通常，原機關的作法會是從本局把機密檔案調回去檢視看看能不能給","  再決定。如果要把這點立到條文中，我們則建議至少要會同，或者還是要經由原機關同","  意。"],["尤委員美女：你的意思是要改為不適用前二項規定者或不適用第一項前段與第二項者？","",""],["林局長秋燕：第二項不用寫，既然前段已不適用，就沒有適用第二項的問題。如果一定","  要納入，我們建議的文字是：「不適用第一項前段之規定；調用機密檔案應會同原移轉","  機關（構）辦理。」。以上建議請委員參考。"],["尤委員美女：院版第一項後半段就是規定需要原移轉機關之同意啊！原本就已經排除，","  你現在又要加上去嗎？"],["林局長秋燕：我原本是嘗試酌修文字，不酌修也可以。我酌修成「會同」，不是「同意","  」，而是「會同」。有沒有這個需要，請委員斟酌。"],["主席：也就是說，要通知原移轉機關，問題只是方式到底是「通知」還是「同意」，或","  者在兩者中間有什麼其他方式。這沒關係，反正本條條文勢必要保留，請檔案局與尤委","  員和林委員商量一下，如何在中間找到折衷作法。要經過同意顯然不合理，也就是說，","  還需要原核定機關同意並不合理。但到底要不要給原核定機關一個機會，解釋為什麼希","  望不要提供、原因是什麼？說不定有正當原因，只是我們不知道。要不要給原核定機關","  這個機會，大家可以再想想看。"],["林委員昶佐：不好意思，我稍後要先離開，我剛才也看了一下，對於接續幾條，我沒有","  特別要堅持的部分。雖然應該也都會進入協商，但我先向大家說明一下。在離開之前，","  我最後也還是想再與沈委員溝通一下，因為沈委員在此也花了很多時間。","   剛才召委說明了，本法最主要的就是對於政治檔案。我們現在設定得很清楚，就是因","  應長期以來人民在追查獨裁威權時期這段時間的資料時，面對的系統性問題，從前面提","  到的徵集、解密、開放應用，乃至於現在各自散落在不同地方，不同機關又有不一樣的","  解密規範與作法，有些甚至造成個人資料與公眾利益、隱私與公眾之間的衝突。由於大","  家想知道這一整段歷史真相的時候遇到很多困難，所以最後把這些困難彙整在一起，希","  望讓大家在徵集、應用與閱覽上都能有一致的標準，也比較好用，因而有了這樣的立法","  。如果沈委員認為，對於特定命案例如尹清楓命案，或特定貪腐事件，現在社會大眾在","  廣泛尋找這些資料上也面對一樣的問題，例如散落在不一樣的地方、解密密等，乃至於","  公務人員提供大家閱覽的方式都不一樣，或是不同機關給了不一樣的刁難，所以國民黨","  要提出所謂的《貪腐檔案條例》，以一次解決所有學界面對的應用困難，我認為國民黨可","  以主張。其實，針對幾起貪腐案件，過去檢調機構也都直接進入這些政治人物的家中搜","  查、蒐證，這些檔案最後的應用如果造成學界乃至於後人追查上或應用上的困難，我真","  的覺得你們可以去整理出這些困難，因為今天這些政治檔案條例同樣是學界整理出長年","  以來面臨的相關困難以後，覺得可以一起解決問題的條例；如果學界對於貪腐事件一樣","  發現面臨檔案調閱上的困難，也可以研究針對哪幾種態樣，如同大家從政治檔案裡發現","  的幾種態樣，可以怎麼解決；出通盤彙整以後，提出《貪腐檔案條例》草案，我認為就可","  以解決你剛才講的那個問題。但這是兩件事，若是混為一談，我真的也覺得沈委員在此","  浪費了你的時間，你可以思考一下，接下來不一定要繼續這樣。"],["主席：第十條保留。","   處理第十一條。","   對於行政院提案條文第十一條，請問各位，有無意見？對於幾位委員提案條文針對揭","  露的規定，檔案局有無意見？"],["林局長秋燕：這個部分，我們已經參採委員意見，歸納到第八條關於個人隱私與私人文","  書及最遲開放年限的規定中處理。另外，委員有一項意見，就是對於檔案內容若有不同","  意見，可以請求加註個人意見附卷，這個部分，我們也已經併入前面的條文，賦予檔案","  當事人權利申請相關附卷資料。"],["主席：照行政院提案條文通過，請問各位，有無異議？","   請尤委員美女發言。"],["尤委員美女：本席提案條文的最後一項提到……"],["主席：關於加註意見？你要不要說明一下？"],["尤委員美女：我想請問，槍決前後的照片涉及人格權，到底可以閱覽還是不行？"],["林局長秋燕：依照政治檔案條例目前的設計，槍決前後照片可以提供閱覽、抄錄或複製","  ，沒有特別保護措施。"],["尤委員美女：任何人都可以？"],["林局長秋燕：對，只要檔案屆滿30年。"],["尤委員美女：可是家屬一直覺得，槍決前後照片其實涉及人格權，讓當事人家屬閱覽可","  以，但是開放給所有不相干的人，也就是非當事人也能看，可能也不用等70年。我們也","  不曉得這種檔案算是屆滿30年的還是屆滿70年的才必須開放。"],["林局長秋燕：如果依照檔案上的記載，已經槍決了，相關資料其實是沒有獲得保護的，","  因為個資要保護的是自然人。但考量家屬的觀感，在現行作業上，確實必須經家屬同意","  才能提供。但由於也有很多人會指正本局，這些可能已經是在其他文件上看得到的資料","  ，而且是已槍決人犯的照片，沒道理再由檔案局作進一步的分離。所以，本條例草案第","  十五條也特別規定，在申請或知悉、使用這些內容時，必須符合相關法律的保護規定，","  不能從事不當擴散，作為補強。我們目前規劃的作法是這樣。"],["尤委員美女：相關法律是指什麼？"],["林局長秋燕：包括個人資料保護法與著作權法等，在立法說明欄中已經特別舉例，但舉","  不完，只要有保護措施就算。以個人資料保護法為例，對於個人資料的非法使用其實也","  有罰則，也設計在使用上應該遵循的相關規範，所以我們不重複訂定，只要求遵循這些","  法令，也為了清楚，才在立法說明中特別舉例，包括個人資料保護法與著作權法等法律","  。"],["尤委員美女：條文中提到「政治檔案中所載公務員、證人、檢舉人及消息來源之姓名、","  化名、代號及職稱」，所以是只有這些資料提供閱覽、抄錄，還是仍然會有其他更多資","  料開放？在我的提案條文第三條關於定義的規範中，其實就提到個人資料，個人資料包","  括得滿多的，根據院版第十一條，是不是其他資料都不會提供，只會提供這裡提到的姓","  名、化名、代號及職稱？其他都屬於個人資料保護法規範的個人資料？"],["林局長秋燕：立法說明中確實提到，本局會處理的是法條中明訂的；但是，個人資料可","  能包括身分證字號，甚至住家的詳細地址，如果提供詳細住址，由於當事人的後人可能","  都還住在該地，所以我們還是會依照去識別化原則，只保留縣市以上地址，縣市以下地","  址會遮掩處理，對於身分證字號等資料也會分離，處理原則大概如此。"],["主席：第十一條照行政院提案條文通過，請問各位，有無異議？（無）無異議，通過。","","","   處理第十二條。"],["沈委員智慧：我有意見，忘了講。"],["主席：關於第十二條？"],["沈委員智慧：剛才通過的行政院版第十一條。"],["主席：好，那第十一條保留。"],["鍾委員孔炤：大姊，連這一條也要保留？"],["沈委員智慧：任務！任務！"],["主席：處理林委員昶佐等提案條文第二十六條。","   對於個資的遮蔽應該就照規定，也就是如同林局長剛才說明，所以林委員昶佐等提案","  條文第二十六條應該不必再訂了吧！","   林委員昶佐等提案條文第二十六條不予採納。","   處理第十二條。請問各位，有無意見？"],["沈委員智慧：有意見。"],["主席：第十二條保留。","   處理尤委員美女等提案條文第十二條、林委員俊憲等提案條文第十二條及林委員昶佐","  等提案條文第二十八條。","   本條是關於檔案當事人的通知，請問檔案局有何意見？"],["林局長秋燕：這個條文有2個重點，其中一個是關於調用，我們在剛才討論第十條時已經","  做了意見交換，所以就併同保留的第十條處理。至於當事人須逐一通知一事，在實務上","  確實有很大的困難，因為政治檔案或檔案能移為國家檔案，其實都是時間已經過了很久","  ，對於所謂的聯絡資訊，第一個問題是檔案內容中不一定有聯絡資訊，第二，這些聯絡","  資訊也已經老舊，可能有所變更，甚至無從查考，而且在同一份檔案裡，當事人常常多","  達數百人以上，假若要一一查考，每一申請案都很難在30天之內准駁是否給申請者使用","  ，所以在實施上確實有困難，也正因為如此，我們才會在第八條中設計至遲開放時間，","  也就是只要有個人資料，最晚70年後就不作任何分離處理。"],["主席：委員提案提到，如果窒礙難行或無重大法益受侵害之虞時，得免除該項通知義務","  ；如果對你們課以做不到就可以免除的義務，這樣還有困難嗎？","   尤委員，你有沒有意見？"],["尤委員美女：這裡牽涉的是比較私密的個人資料，應該說是個人資料保護法所保護的資","  料，如果要提供給公務機關或二二八紀念基金會應用，至少要通知檔案當事人，因為資","  料內容可能包含職業、地址、聯絡電話等。同樣是政府機關調用，若是涉及個人資料，","  基於政府機關之間的合作關係，被要求機關可能必須提供給對方，一旦拒絕，可能因此","  導致像二二八基金會等單位連聯絡當事人都沒辦法等結果，所以必須提供。既然要提供","  ，是否應該讓當事人知道，就是通知一下當事人？機關間有沒有這樣的合作關係？還是","  你們現在全都拒絕？即使促轉會向你們調資料，打算聯絡當事人，你們也說不行？"],["林局長秋燕：我剛才特別提到，只要是有調用職權的機關調用這些檔案，原則上，我們","  不會作任何個人資料的處理，因為該機關的職權就是調查，所以我們會提供。如果是其","  他公務機關，目前是有一些公務機關會大量使用檔案，例如要做口述歷史或研究展示者","  ，包括人權博物館和少數研究機構，那我們會要求對方直接提出合理使用的保密具結，","  意思是我們提供這些資訊，但因為一樣是透過政府機關的協助機制，既然檔案局看得到","  ，對方也看得到，那就一樣要遵照法律對於個人資料的保護，所以我們會要求來函機關","  註明會遵照法律上的要求、合理使用這些相關資訊，我們也不會作遮蔽處理。若是要我","  們實際去問這些當事人，由於我們目前在實務作業上，已經遭遇很多困難，所以在這裡","  具文其實沒有解決實質上怎麼執行的問題。近幾年來，我們作了私人文書返還處理，要","  交還到當事人手上，那是一定要找到當事人的，所以我們確實花了很大的力氣，但即使","  獲得戶政單位的協助、僑委會的協助，還是找不到人，卻要花費很大的成本與時間，所","  以本條不太能做為符合外界使用檔案需要的依據，建議委員再斟酌這項條文。"],["主席：我了解，要說窒礙難行之前，至少要試過，才知道窒礙難行。但光是嘗試的過程","  就要花好大的力氣，會有結果的，比例可能很低。至於到底有沒有這個必要？如同局長","  所說，當我要把書信交還給當事人時，當然必須找到人，但我只是要通知到人，而且信","  要寄得出去；大概不用等到對方回覆，但至少通知要寄得出去。"],["尤委員美女：我不堅持。"],["主席：尤委員美女等提案條文第十二條、林委員俊憲等提案條文第十二條及林委員昶佐","  等提案條文第十二條不予採納。","   處理尤委員美女等提案條文第十三條與林委員俊憲等提案條文第十三條。","   這是公務機關與非公務機關向政治檔案保管單位提出檔案應用申請的規範，請檔案局","  說明。"],["林局長秋燕：目前政府機關基於研究目的與需求所提出的借調，我們專案提供更放寬的","  作法，但是政府機構借調的檔案其實並不限於研究目的，依照行政程序法規定，機關之","  間本來就可以相互提供檔案，也可能不只以研究為範圍。","   另外，如果是非公務機關，目前可以適用的條文是第九條的非檔案當事人，如果一般","  民眾與私立學術研究機構等對象申請，我們可以根據第九條規定提供。副本提供閱覽的","  規定剛才說明過，現行施行細則與國家檔案開放應用要點已有相關規定，本法不用重複","  規定。"],["主席：如果委員沒有意見，尤委員美女等提案條文第十三條與林委員俊憲等提案條文第","  十三條不予採納。","   處理尤委員美女等提案條文第十四條、林委員俊憲等提案條文第十四條與林委員昶佐","  等提案條文第二十三條。","   請檔案局說明，這些應該都已經規定了吧！"],["林局長秋燕：對，相關規定其實在剛才討論的第八條與第十二條已經分別規定，但有一","  個部分我可以再補充說明。委員關心與計算提供檔案的時間，並且有以死亡年或生存年","  計算什麼時候可以提供的意旨。其實，檔案中涉及的人很多，如果要依照誰生誰死計算","  ，複雜程度高，而且時間點是不一樣的，所以第八條在設計上，是文件至遲70年後就不","  再做任何保護措施，也就是不再以分離處理的方式提供使用。對於屆臨70年之前的個人","  資料，我們則已引進新型閱覽抄錄後複製這樣的概念，可以讓檔案更加開放。對於相關","  特種個資，我們也會依照規定，在70年的保護期限之內分離處理。所以，委員的相關意","  見，在現有行政院版本中應該都處理了。"],["主席：如果大家沒有其他意見，尤委員美女等提案條文第十四條、林委員俊憲等提案條","  文第十四條與林委員昶佐等提案條文第二十三條不予採納。","   處理林委員昶佐等提案條文第二十四條。","   本條是針對檔案當事人、其近親或其法定代理人，但前條已不存在了。這是對於特定","  政治檔案之申請與申請人身分之規範，請檔案局說明。"],["林局長秋燕：委員在本條提案內容中的限制事項可能比我們在前面條文討論的限制事項","  還多一點，目前我們只針對條文中所列3款加以限制，另外也制定最晚開放年限，相較","  而言，應該可以避免委員所擔心的事項。","   另外，委員提案條文中提到，私人文書之提供應在所有人死亡之後才能開放，但私人","  文書尚有繼承問題，所以對於本條的文字處理方式，我們建議就採用院版最晚在文件產","  生70年之後開放這個概念處理，可能比較清楚。"],["主席：如果你覺得本條文不需要存在，那我們就不用處理其文字了。","   林委員昶佐等提案條文第二十四條不予採納。","   處理林委員昶佐等提案條文第二十九條。","   請問檔案局意見如何？"],["林局長秋燕：本條內容在現行施行細則已有規定，建議此處不必重複。"],["主席：林委員昶佐等提案條文第二十九條不予採納。","   處理尤委員美女等提案條文第十五條、林委員俊憲等提案條文第十五條及林委員昶佐","  等提案條文第三十條。","   請檔案局說明。"],["林局長秋燕：委員提案條文中仍然有通知當事人的意旨，我剛才也已經說明，基於同樣","  的考量，可能會影響准駁應用的時間，所以我們建議相關文字可以保留。另外，若是申","  請人對我們准駁檔案應用有異議，依照現行相關法律即可循行政救濟方式提起訴願或行","  政訴訟，在本條例院版提案條文中也已經規範爭議事項之處理，所以建議此處不必另行","  規定。"],["主席：你剛才說可以保留，是什麼意思？"],["林局長秋燕：就是不用留。"],["主席：就是不需要，是不是？"],["林局長秋燕：對。"],["主席：你講直接一點，不然我會搞錯意思。","   請尤委員美女發言。"],["尤委員美女：前面條文規定檔案當事人可以要求註記，但當事人可能根本還不知道政治","  檔案中有他的資料，資料卻已經完全對外公開，當事人是從別人口中才知道自己成了告","  密者等角色。因應當事人可能根本不曉得可以要求註記，本席提案條文才會規定在開放","  一些比較特殊的政治檔案時，應該給檔案當事人表達意見的機會，讓他能提出註記的要","  求。否則，我不太明白依照行政院版條文，檔案當事人什麼時候會知道他必須要求註記","  。"],["主席：請檔案局說明。"],["林局長秋燕：針對實際上通知的困難，我剛才已經說明過，確實有困難，包括檔案當事","  人在檔案上留的地址未必是現在的地址，當事人是否在、是否在國內等，也可能有很多","  狀況，確實很難通知得到。所以，依照我們目前規劃的作法，附卷以及開放應用意見等","  相關資訊可以在網路上公告，將來條例通過之後，我們現有已處理的人名索引大概超過","  10萬筆，到時也可以在網路上公告。但是，公告的目的應該是讓資訊能夠流通，或透過","  基金會等民間團體把資訊透過相關業務與接觸儘量轉出去，大概是以這樣的方式處理。","  或者，在私人文書返還時，還有個案檔案當事人申請檔案應用時，我們其實也會同步詢","  問內容是否開放應用或相關意見，這個部分可能透過相關行政措施與作為補強。"],["尤委員美女：日前發生美麗島檔案事件，有幾個人抗議文件記載根本與事實不符，檔案","  資料一公開，對他們而言是很大的傷害，但他們也沒機會事先看或要求註記，所以可能","  會產生外界認為當事人自稱被害人但事實上還是加害人等狀況。我不太知道這部分到底","  應該怎麼處理，或是促轉會官員有沒有什麼看法？"],["主席：請促轉會葉專任委員說明。"],["葉專任委員虹靈：尤委員提到的也是我們現在正在討論的，比方說監控檔案開放可能會","  造成的一些疑慮，所以基於兼顧行政效能與保障當事人知情權，雖然林局長剛才已經表","  示會加強這方面的宣導，可是對於檔案人名更關鍵的是強化索引編目，所以如何透過宣","  傳讓更多人知道，以及讓受害者或被監控者知道自己有檔案在檔案局而可以申請加註附","  卷權，我覺得是接下來非常重要的工作之一。至於要在條文中明訂或讓檔案局以何種方","  式強化這方面的能量，我們就尊重委員會的討論。"],["主席：照道理說，這也是檔案局應該做的工作，只是牽涉到你們的工作能量問題。但這","  個道理是否用能量來解釋？畢竟當與當事人有關係的檔案被公開時，不讓當事人知道，","  我會覺得與前面討論那種檔案被另外一個機關調閱、使用的情況是不對等的，就這個部","  分，我建議檔案局再研究看看，程序上應該更完備一點。所以，本條先保留，你們回去","  之後要研究看看，不要受限於成本大、人很多、窒礙難行等等，仍然要想辦法規劃周全","  。","   處理第三章章名。第三章章名不予採納。","   沈委員，我跟你商量一下。有兩位委員的提案有分章，包括第一章、第二章與第三章","  ，你已經要求第一章保留，而我們處理第二章與第三章時你也在場，但未表示意見，那","  是否就不予採納？"],["沈委員智慧：都要保留啊！我不是要求全案保留嗎？"],["主席：但是我問過，沒有人可以要求全案保留，只能逐條保留。"],["沈委員智慧：那就全都保留啊！會議還沒結束嘛！"],["主席：我現在是要向你徵詢，第一章章名是否可以不要保留，你只要要求保留條文就好","  ？因為我們沒打算留下章，而是要刪除；我們沒有要訂章，不分第一章、第二章與第三","  章。如果我們要訂章，而你要求保留，那我們尊重；但我們現在沒有要訂章。"],["沈委員智慧：你確定沒有要訂章？"],["主席：沒有要訂。"],["沈委員智慧：那就沒有問題了。條文保留，章既然不用，就不用保留。"],["主席：對。第二章與第三章章名都不予採納，第一章章名也不予採納。","   處理尤委員美女等提案條文第十六條及林委員俊憲等提案條文第十六條。","   請問檔案局有何意見？"],["林局長秋燕：檔案研究與教育活動的類型其實非常多，行政院版條文就是參採委員的相","  關條文，簡化文字之後，移列成第二條，規範文化部須會同相關機關辦理檔案研究與教","  育推廣工作，所以我們建議不必另立規定。"],["尤委員美女：我不堅持。"],["主席：尤委員美女等提案條文第十六條及林委員俊憲等提案條文第十六條不予採納。","   處理尤委員美女等提案條文第十七條及林委員俊憲等提案條文第十七條。兩版本條文","  皆不予採納。","   第四章章名不予採納。","   處理第十三條。","   本條應該沒什麼問題吧！"],["沈委員智慧：有意見，請保留。"],["主席：本條保留。","   處理第十四條。","   本條規定的是審議機制，但就不像其他委員提案一樣設置委員會，而是遇到爭議事項","  時才成立任務編組，找專家、學者審議。","   請尤委員美女發言。"],["尤委員美女：日前討論時，檔案局表示設有國家檔案審議委員會，可是國家檔案審議委","  員會與政治檔案的審議內容或爭議內容應該不太一樣，因為在一般國家檔案審議委員會","  中的專家、學者可能都是對一般檔案比較熟悉的，這裡提及的則是為了促進轉型正義而","  設的政治檔案，其爭議應該由促進轉型正義領域的專家、學者處理，而不是由專精一般","  國家檔案的專家、學者處理，所以本席建議，因為前面的條文有規定要設立一個諮詢委","  員會，當然那個部分被保留了，我們是希望設立諮詢委員會，你們的回覆是目前已經有","  國家檔案管理委員會。","   我們覺得國家檔案管理委員會和政治檔案諮詢委員會不太一樣，因為專家、學者的屬","  性不同，所以你們能不能再回去考慮一下，是否設立審議委員會或諮詢委員會，或者設","  立爭議處理委員會，甚至是概括的委員會？但是這裡面的委員一定要有研究威權統治、","  轉型正義這個領域的專家，而不是研究一般檔案的學者、專家，因為一般的國家檔案都","  是偏向行政法的概念，促進轉型正義是另外獨立的，比較偏向人權方面的概念。"],["主席：請林局長說明。"],["林局長秋燕：沒有問題，我們上次只是舉例，現行的檔案管理局有設置國家檔案管理委","  員會，主要是因為作用法不能設置組織，所以條文裡面我們就不說明組織名稱。而委員","  剛才期望的是，檔案局將來有爭議事項時，應該邀請學者、專家成立諮詢委員會，這件","  事沒有問題，現在的條文設計應該已經符合這樣的需要，如果要解決爭議事項，原則上","  我們不會找一群沒辦法解決問題的人，因為那樣不符合實際需要。","   這件事情我們上次也有補充說明，可以併入現行機制，或是我們另行邀請轉型正義方","  面的學者專家成立專屬的諮詢委員會，以便作進一步的爭議事項處理，這個部分沒有問","  題。文字部分是否就不要修改？"],["主席：請尤委員美女發言。"],["尤委員美女：檔案管理局一直說作用法不能包括組織法的內容……"],["主席：這是主委的意見，因為他對這部分比較強調。"],["尤委員美女：對。事實上組織法規定的，就是組織裡到底分多少組，每一組有多少人，","  還包括人員的層級、敘薪等等，這些都是放在組織法。作用法並不是不能規定是否設立","  這樣的委員會，只是這個委員會的組成，例如應該有13人，這13人的組成是否要包括受","  難者家屬、專家、學者，這些專家、學者可能需要具備什麼資格，例如是研究轉型正義","  這個領域的專家、學者，或是人權方面的學者，其實這和組織法所謂的職等、敘薪，或","  者這個組織應該設立多少組別等等，我覺得兩者應該是不同的。","   就像法官法也明定要設置法官評鑑委員會，一樣規定法官評鑑委員會的委員有多少人","  ，組成成員要包括律師、法官、社會公正人士各多少人，這個委員會也一樣是放在作用","  法，而不是組織法，組織的部分就由法院組織法規範，規定相關人員的敘薪、職等等等","  。"],["主席：本席的建議是這樣，本席知道主委對這部分很堅持，不過委員會在審查作用法時","  ，常常規定要設置任務編組，所以我們可以折衷處理，就是在政治檔案法中規定檔案局","  必須設諮詢委員會，但是它的設置、組成由設置辦法處理，這部分我們就不明文規定，","  只要求成立諮詢委員會，包括人數、任期、條件等等，都不在這個法案裡面規定，你們","  斟酌看看。","   因為前面的相關條文已經保留，所以行政院提案第十四條也先保留，看看條文內容能","  不能折衷處理。站在本席的立場，本席比較支持尤委員的意見，它是一個常設的諮詢編","  組，對你們來說是一件好事，因為他們對這件事情就有責任，也有定期提出建議的機會","  ，否則的話，他們除了被動等你們遇到個案再去問之外，或許只能寫文章罵你們，這對","  你們來說不一定是好事，所以和他們有定期溝通的機會應該比較好，你們規劃看看。","   接下來處理林委員昶佐等提案第四章章名。第四章章名不予採納。","   處理第十五條。","   這個條文是要求依法使用。請問各位，對行政院提案第十五條有無意見？（無）無意","  見，照行政院提案條文通過。","   尤委員美女等人提出修正動議，增訂第十五條之一，請宣讀。","委員尤美女等修正動議：","","|第十五條之一  明知為由 |無                     |一、本條增訂。         |","|政府機關（構）、政黨、 |                       |二、本條參考促轉條例第 |","|附隨組織或黨營機構所保 |                       |十九條，規定違反檔案保 |","|管之政治檔案，以毀棄、 |                       |全之刑事處罰。相關檔案 |","|損壞、隱匿之方式或致令 |                       |或文書資料能否完整保存 |","|不堪用者，處五年以下有 |                       |，攸關本條例所揭示之開 |","|期徒刑。               |                       |放政治檔案等轉型正義工 |","|前項之未遂犯罰之。     |                       |作能否順利完成。為貫徹 |","|                       |                       |保全檔案資料之目的，爰 |","|                       |                       |參照刑法第一百三十八條 |","|                       |                       |於本條第一項規定，但限 |","|                       |                       |於明知之直接故意，而毀 |","|                       |                       |棄、損壞、隱匿由政府機 |","|                       |                       |關（構）、政黨、附隨組 |","|                       |                       |織或黨營機構所保管之文 |","|                       |                       |書、圖畫、物品者．或致 |","|                       |                       |令不堪用者，處五年以下 |","|                       |                       |有期徒刑。             |","|                       |                       |三、第二項明定未遂犯之 |","|                       |                       |處罰。                 |","","","                  提案人：尤美女    鍾孔炤    段宜康"],["主席：請問檔案管理局或各機關代表有無意見？"],["沈委員智慧：第十五條保留，本席剛才在看手機，忘記發言。"],["主席：好的，行政院提案條文第十五條保留。"],["沈委員智慧：關於第十五條之一，本席還是持同樣的理由，認為「政黨、附隨組織或黨","  營機構所保管之政治檔案，以毀棄、損壞、隱匿之方式或致令不堪用者，處五年以下有","  期徒刑。」，就是針對性的條文，是針對國民黨以及相關組織所設定的法律，這一點很","  清楚，所以國民黨還是要表達立場反對立專法，不能專為某個政黨或在野黨設這樣的惡","  法，我們還是反對這個條文，謝謝。"],["主席：檔案管理局有無意見？"],["林局長秋燕：這一條行政院版之所以沒有訂定，是因為檔案法中針對非法銷毀或是移交","  、移轉上的疏失，本來就有相關的處罰規定，促轉會、國家機密保護法和刑法等都有，","  所以行政院版本沒有重複規定。委員所提的這個修正版本中，處罰規定確實比現在的檔","  案法還重，但範圍則差異並不大。檔案法的規定是二年以下有期徒刑或科罰金五萬元以","  下，委員是規定五年有期徒刑，比現行檔案法還重，如果委員確實想在政治檔案法加重","  處理的話，我們沒有意見，請委員參酌。"],["主席：尤委員提案特別加重的原因，是因為政治檔案比起一般的檔案，被毀棄、損壞或","  隱匿的可能性、動機比較高一點。"],["尤委員美女：這部分促轉條例就有規定。"],["主席：所以尤委員覺得不用增訂嗎？"],["尤委員美女：在這裡規定會比較清楚、完整啦！"],["主席：好的，修正動議第十五條之一先保留，也列入下次討論的條文對照表當中。","   處理尤委員美女等提案第二十條、林委員俊憲等提案第二十條及林委員昶佐等提案第","  二十三條。","   這個施行細則應該是由檔案管理局訂定，對不對？請說明。"],["林局長秋燕：因為檔案法是特別法，有些執行上的細則，其實在現有的施行細則和相關","  法規都有規範，所以行政院版本的規劃是不需要再另訂施行細則，法律通過之後就可以","  施行，可以加速徵集和開放應用的時程，這是行政院版沒有列這個條文的主要原因。"],["主席：當然啦！你們可以先做，但是政治檔案法的條文有這麼多和一般國家檔案不太一","  樣的地方，你們不需要再訂一個作業準則或是施行細則嗎？如果照一般國家檔案的施行","  細則處理，你們有辦法應付嗎？"],["林局長秋燕：檔案法已經施行十幾年，其實在相關法律方面，不管是提供民眾使用或機","  關使用，都已經有一些運作模式，原本我們是認為確實不需要，如果有需要的話，就是","  在現行相關法規中補充，或是另訂一個要點。如果在這邊這樣規範的話，就是一定要訂","  定施行細則，這樣就會再走一次施行細則的討論、審定和備查等程序。"],["主席：如果委員沒有意見的話，尤委員美女等提案第二十條、林委員俊憲等提案第二十","  條及林委員昶佐等提案第二十三條不予採納。","   處理第十六條。","   這是關於公布日的規定，本條例自公布日施行。","   請問各位，對行政院提案第十六條，有無意見？"],["沈委員智慧：有意見。"],["主席：委員有意見，保留。","   處理臨時提案。"],["沈委員智慧：等一下，本席要向主席請教，例如林昶佐委員的提案，本席也認為應該保","  留。很多條文都保留了，至於那些沒有保留的，本席也認為應該保留，或者他的……"],["主席：我們已經作過宣告，已經作決議了。"],["沈委員智慧：都有保留嗎？"],["主席：已經不予採納為什麼要保留？謝謝。","   行政院函請審議政治檔案條例草案等四案，已經併案處理完畢；本案審查完竣，擬具","  審查報告提請院會公決；本案須交由黨團協商；院會討論時，由召集委員段宜康說明；","  條次、引述條文部分文字及法制用字、用語授權主席及議事人員整理。","   現在處理臨時提案，計2案，請宣讀。","   臨時提案：","  1、","   請行政院於三個月內修訂「文書處理手冊」，訂定公務機密之保密年限，並進行法制","  宣導，要求政府各機關（構）不得濫用「文書處理手冊」將其所管有之檔案列密。","   政府各機關（構）管有之政治檔案（包含已移轉檔案管理局者），若有保密逾三十年","  而仍列為一般公務機密者，政府各機關（構）應於二個月內解除機密。前述情形，若為","  其他機關（構）列密者，應函請其他機關（構）於二個月內解除機密。","                  提案人：尤美女    鍾孔炤    段宜康","  2、","   內政部警政署92年公布之「警察遴選第三人蒐集資料辦法」，其中第十一條「警察遴","  選第三人及第三人蒐集之資料，應列為極機密文件……」，在實務上僅以分局長核定極機","  密之文件，顯不符合「國家機密保護法」極機密之規範。爰此，內政部警政署應於三個","  月內修訂該辦法，以符合「國家機密保護法」之規範。","                  提案人：段宜康    尤美女    鍾孔炤"],["主席：請問各位，對臨時提案第1案有無意見？"],["沈委員智慧：有意見。"],["主席：請說明意見。"],["沈委員智慧：這兩個提案和這個法有什麼關係？"],["主席：沒有關係，這不是附帶決議，只是委員會的臨時提案，和這個法不相干。"],["沈委員智慧：和法不相干？"],["主席：對。本條例已經處理完畢，現在是處理臨時提案。"],["沈委員智慧：關於文書處理手冊，剛才委員一直在討論30年的年限問題，你們認為一般","  機密必須於二個月內解除機密，本席對這一點有相當疑慮，建議這個案子保留。第二個","  是警察遴選第三人蒐集資料辦法，這個部分也是要求警政署在三個月內修訂該辦法，以","  符合國家機密保護法的規定。這個部分是不是應該給政府機關討論的時間？如果直接要","  求三個月內修訂，時間是否太短？所以本席也建議予以保留。"],["主席：我們一個案子、一個案子處理。先向沈委員說明，因為政府的機密文件要根據國","  家機密保護法核定，行政院的文書處理手冊是他們處理文書時的作業原則，例如文書可","  以列密等，就是指定這個文書是密件，但是等到條件消失之後，這個文件就不再是秘密","  。本席舉個例子，例如招標文件原本是密件，但是當這個標案完成之後，它就不再是密","  件了。","   有些檔案本來應該根據國家機密保護法核定保密5年、10年或30年，結果卻便宜行事","  走後門，以這個做為理由，應該列為國家機密的卻沒被列入，只視為文書應列密等，因","  為列密等並沒有解密期限，所以造成這些文件無限期被列為密等，其實這是不對的。原","  本應該依法律核定機密等級，結果卻沒有做，因此才會要求他們檢討，並不是這些文件","  就自動解密，是要求行政單位趕快檢討，並且重新核定，你可能誤解委員的意思了。沈","  委員是否可以接受這兩項臨時提案，讓本案照尤委員的提案通過？"],["沈委員智慧：本席還是有疑慮。提案寫得很清楚，就是「應於二個月內解除機密」，我","  們不知道這些事情的詳情如何，本席也不是要保護任何人，或是任何個案、機密，該解","  密的就應該解密，但是應該給政府機關檢討的時間，讓他們提出檢討辦法，而不是在這","  裡用提案要求二個月內解除機密，這太為難公務人員了。","   我們也認為應該解密的就要解密，本席並不是要阻擋，而是要求他們在這麼短的時間","  內做到，也太為難公務機關了，所以本席認為有些疑慮，至於三個月內修訂這個辦法，","  時間可能也太過倉促。"],["主席：請尤委員美女發言。"],["尤委員美女：我們是不是聽聽公務機關的意見？"],["主席：今天沒有行政院的代表出席。尤委員這個提案能否作文字修正？前面加上「建請","  行政院」，因為前天的會議中，陳主委也答應回去向行政院反映，他也認為文書處理手","  冊被錯誤運用是不對的，所以我們改成建請行政院評估於三個月內修訂文書處理手冊之","  可行性。沈委員，改成請他們評估啦！"],["沈委員智慧：本席可以接受評估可行性，如果要限制他們時間，其實他們也很為難，今","  天並不是我們執政，本席是用客觀的角度看這件事。"],["主席：如果他們評估可行就要去做。沈委員，因為今天沒有行政院的代表出席，如果他","  們在現場，也表示他們做得到，那我們就請他們做，但因為今天沒有行政院的代表出席","  ，我們就請他們去評估這件事的可行性，如果他們覺得可以做到，那他們就要去做，意","  思是這樣，好不好？"],["沈委員智慧：可以。"],["主席：臨時提案第1案修正後通過。","   請內政部警政署說明臨時提案第2案。"],["簡副主任吉照：報告委員，有關臨時提案第2案，警政署沒有意見。謝謝。"],["沈委員智慧：主席，我想請教一下，警政署今天來的層級是什麼人？我這邊沒有看到警","  政署來的列席人員啊！"],["主席：有啦！是內政部警政署秘書室副主任。沈委員，我提這個提案之前有跟警政署先","  徵詢過，好不好？"],["沈委員智慧：你在這麼短時間，叫人家做這個事情，我是覺得……"],["主席：好啦！我知道你的意思啦！我跟大家作個說明……"],["沈委員智慧：我們是大家共同討論，我沒有要阻擋任何事情，是不是給他們研究時間就","  好了？"],["主席：好，我跟大家說明，這個提案的目的是因為「警察遴選第三人蒐集資料辦法」是","  行政命令，依據這個行政命令由分局長核定極機密文件，第一，核定的層級太低；第二","  ，只根據「警察遴選第三人蒐集資料辦法」這個行政命令，而沒有任何法律授權，似乎","  不宜，所以我們要求他們要處理這個部分，警政署也認為要在三個月之內處理，當然如","  果委員有意見，我們可以作文字調整，但我們會自己跟警政署溝通、要求。"],["沈委員智慧：所以還是跟你剛才那個提案一樣，三個月內要研討，檢討……"],["主席：就是改成「應於三個月內檢討該辦法……」"],["沈委員智慧：是啦！檢討就好，至於要怎麼修改……"],["主席：好啦！請讓我說完。最後一行修正為「內政部警政署應於三個月內檢討該辦法，","  以符合『國家機密保護法』之規範。」，如果大家沒有意見，臨時提案第2案就修正通","  過。"],["沈委員智慧：主席，我再請教，你剛才說第1案的建請，是整案建請，還是第一段建請、","  第二段沒建請？"],["主席：全文啊！就是我們希望他們去評估以下這個提案的可行性。"],["沈委員智慧：對啦！那這樣可以。"],["主席：今天會議到此結束，現在散會，謝謝大家。","散會（16時31分）","-----------------------","                                     立法院公報  第108卷  第62期  委員會紀錄","","                                     71","","立法院公報  第108卷  第62期  委員會紀錄","","                                     立法院公報  第108卷  第62期  委員會紀錄","","                                     74","","                                     75","","",""]],"block_lines":[1,9,11,16,19,20,23,26,28,43,64,65,155,160,172,173,180,181,184,185,186,187,191,193,195,196,198,204,207,209,210,213,214,218,219,223,224,225,227,228,229,235,236,237,238,241,242,244,245,247,248,252,257,258,259,260,261,273,277,284,286,287,288,291,292,295,296,298,299,302,303,307,309,310,311,312,315,316,317,318,319,325,328,329,330,331,333,334,335,336,338,339,340,341,342,345,346,347,348,349,355,356,359,364,373,374,375,378,379,380,383,385,386,387,388,400,401,405,406,409,410,413,415,418,419,426,428,430,431,433,434,437,440,443,444,445,446,447,448,449,450,451,483,484,485,486,487,488,522,523,524,525,544,545,550,551,552,553,557,565,566,569,571,581,583,588,590,591,595,596,598,599,600,601,603,605,606,608,609,611,612,613,615,621,622,623,624,625,627,628,629,630,631,632,636,637,638,639,643,644,645,646,647,648,649,661,662,665,715,716,728,730,731,734,735,737,742,743,744,745,749,750,753,755,757,758,768,769,770,772,773,774,776,777,778,788,789,794,796,797,798,800,801,805,807,808,809,815,816,822,823,825,826,827,832,833,835,836,839,842,844,845,848,849,851,853,857,859,860,861,862,863,866,867,868,869,870,874,876,877,880,881,883,884,885,887,888,889,895,896,897,898,899,900,908,910,911,914,917,920,922,924,925,926,927,929,930,934,935,936,938,939,940,941,942,946,947,951,953,954,955,959,961,962,964,966,967,968,969,970,971,972,974,976,977,978,979,980,981,982,984,985,986,988,989,990,991,992,993,994,995,996,997,998,999,1000,1008,1011,1013,1014,1015,1018,1020,1024,1025,1026,1027,1030,1031,1034,1035,1036,1044,1046,1047,1048,1049,1066,1146,1149,1152,1164,1168,1169,1170,1171,1172,1179,1180,1182,1183,1194,1195,1196,1197,1199,1201,1203,1204,1207,1208,1209,1210,1212,1213,1215,1217,1218,1221,1223,1225,1226,1228,1230,1231,1236,1237,1238,1239,1255,1256,1257,1258,1274,1276,1281,1284,1291,1294,1295,1308,1309,1310,1327,1390,1391,1392,1393,1394,1397,1398,1399,1400,1403,1404,1406,1409,1410,1427,1428,1429,1430,1453,1454,1463,1468,1469,1473,1474,1475,1476,1480,1485,1487,1489,1490,1491,1492,1493,1495,1498,1499,1500,1501,1502,1503,1504,1506,1509,1510,1511,1513,1514,1515,1518,1519,1521,1548,1557,1564,1568,1569,1583,1600,1612,1626,1631,1632,1637,1639,1640,1643,1661,1662,1663,1666,1672,1747,1748,1755,1756,1757,1758,1759,1760,1768,1769,1770,1772,1773,1774,1778,1779,1782,1787,1788,1789,1790,1796,1805,1808,1809,1811,1812,1813,1819,1820,1832,1833,1835,1837,1838,1840,1850,1863,1866,1869,1881,1887,1891,1898,1899,1909,1916,1920,1922,1925,1935,1936,1938,1940,1941,1943,1945,1953,1956,1957,1958,1959,1970,1980,1983,1984,1988,1999,2001,2002,2004,2006,2008,2009,2011,2033,2035,2040,2041,2042,2047,2051,2052,2053,2115,2116,2120,2121,2123,2125,2138,2139,2142,2145,2151,2158,2161,2164,2166,2168,2174,2195,2199,2203,2205,2206,2207,2208,2210,2211,2212,2215,2221,2222,2227,2232,2236,2240,2241,2242,2243,2244,2245,2246,2251,2252,2256,2264,2267,2274,2286,2290,2291,2296,2303,2308,2316,2321,2327,2331,2332,2336,2341,2342,2343,2344,2345,2347,2353,2354,2362,2366,2367,2373,2383,2384,2385,2386,2389,2390,2391,2392,2395,2398,2399,2405,2406,2411,2423,2424,2432,2433,2434,2435,2445,2485,2486,2487,2488,2493,2494,2500,2502,2503,2504,2505,2509,2512,2515,2519,2524,2525,2527,2529,2530,2531,2550,2551,2552,2553,2554,2555,2556,2557,2562,2573,2580,2581,2582,2586,2588,2592,2593,2595,2596,2598,2600,2601,2602,2604,2609,2610,2611,2612,2615,2617,2618,2619],"person_count":{"主席":183,"呂秘書長太郎":82,"蔡次長碧仲":74,"洪委員慈庸":9,"陳副署長盈錦":18,"鍾委員孔炤":36,"鄭委員運鵬":17,"林署長慶宗":7,"段委員宜康":10,"蘇廳長素娥":1,"主席（段委員宜康代）":2,"周委員春米":24,"周法官群翔":3,"徐處長萃文":7,"尤委員美女":44,"主席（周委員春米）":1,"黃委員國昌":17,"管委員碧玲":30,"黃檢察官致中":7,"何委員志偉":37,"林簡任視察家正":10,"林局長秋燕":59,"林委員昶佐":11,"沈委員智慧":37,"葉專任委員虹靈":1,"簡副主任吉照":1},"persons":["主席","呂秘書長太郎","蔡次長碧仲","洪委員慈庸","陳副署長盈錦","鍾委員孔炤","鄭委員運鵬","林署長慶宗","段委員宜康","蘇廳長素娥","主席（段委員宜康代）","周委員春米","周法官群翔","徐處長萃文","尤委員美女","主席（周委員春米）","黃委員國昌","管委員碧玲","黃檢察官致中","何委員志偉","林簡任視察家正","林局長秋燕","林委員昶佐","沈委員智慧","葉專任委員虹靈","簡副主任吉照"],"title":"立法院第9屆第7會期司法及法制委員會第26次全體委員會議紀錄","時間":"中華民國108年5月29日（星期三）9時4分至16時31分","地點":"本院紅樓302會議室","主席":"周委員春米"}