{"blocks":[["主席：出席委員已足法定人數，現在開會。議程開始前，本席向在場的委員、列席官員","  及媒體借用一點時間，因為昨天下午4時50分時，臺鐵開往臺東的6432次普悠瑪列車，","  在宜蘭新馬車站附近發生出軌事故，造成18位民眾不幸罹難、近200位民眾輕重傷。本","  席謹向所有罹難者表達哀悼、向家屬致上最沈痛的慰問之意，祈禱所有傷者早日康復，","  同時對於在場搶救的警消人員、國軍及盡全力救治傷者的醫護人員表達最高敬意與謝意","  。現在本席邀請在場所有出席者起立，為罹難者默哀1分鐘。","   （默哀）"],["主席：默哀畢，謝謝大家，請就座。","   進行報告事項。","       報  告  事  項"],["段落：一、宣讀上次會議議事錄。","[pic]","立法院第9屆第6會期社會福利及衛生環境委員會第7次全體委員會議議事錄","時    間：107年10月18日（星期四）9時7分至13時8分","地    點：群賢樓801會議室","出席委員：吳焜裕    陳宜民    王育敏    陳曼麗    徐志榮    蔣萬安    林靜儀","            邱泰源    黃秀芳    陳  瑩    楊  曜    許淑華    吳玉琴","         （委員出席13人）","列席委員：李彥秀    周陳秀霞  吳秉叡    蕭美琴    羅明才    莊瑞雄    江啟臣","            鄭天財    吳志揚    蔣乃辛    蔡易餘    劉世芳    鍾孔炤    呂玉","        玲    陳賴素美  顏寬恒    何欣純    劉建國","         （委員列席18人）","請假委員：陳其邁    趙天麟","|列席官 |衛生福利部                |部長     |陳時中         |","|員：   |                          |         |               |","|       |  國民健康署              |署長     |王英偉         |","|       |  食品藥物管理署          |署長     |吳秀梅         |","|       |行政院農業委員會          |副主任委 |李退之         |","|       |                          |員       |               |","|       |  畜牧處                  |科長     |李宜謙         |","|       |  動植物防疫檢驗局        |組長     |徐榮彬         |","|       |行政院食品安全辦公室      |主任     |許  輔         |","|學者專 |東吳大學法律系            |教授     |姚思遠         |","|家：   |                          |         |               |","|       |台灣家庭醫學會醫學資訊委員|副主任委 |郭斐然         |","|       |會                        |員       |               |","","","主    席：陳召集委員宜民","專門委員：趙弘靜","主任秘書：金允成","   記    錄：簡任秘書  黃淑敏  簡任編審  江文宏  科    長  葉淑婷","         科    員  李懿如","       報  告  事  項","宣讀上次會議議事錄。","   決定：議事錄確定。","邀請衛生福利部及行政院農業委員會就「義進毒蛋事件之經過及檢討」進行專題報告，","並備質詢。","邀請衛生福利部就「菸品（含加熱菸、電子煙與其他菸品）健康危害探討及各種戒菸方","式成效評估」進行專題報告，並備質詢。","   （本次會議所列2項議程綜合詢答，由衛生福利部部長陳時中、行政院農業委員會副","  主任委員李退之及行政院食品安全辦公室主任許輔報告後，委員吳焜裕、陳宜民、王育","  敏、陳曼麗、莊瑞雄、蔣萬安、林靜儀、楊曜、徐志榮、李彥秀、吳志揚、陳瑩、黃秀","  芳、劉建國及邱泰源等15人提出質詢，均經衛生福利部部長陳時中、行政院農業委員會","  副主任委員李退之及行政院食品安全辦公室主任許輔暨各相關主管等即席答復。台灣家","  庭醫學會醫學資訊委員會副主任委員郭斐然及東吳大學法律系教授姚思遠並答復委員質","  詢。委員許淑華、趙天麟及吳玉琴所提書面質詢，列入紀錄刊登公報。）","   決定：","一、報告及詢答完畢。","二、委員質詢未及答復或請補充資料者，請相關機關於2週內以書面答復，委員另要求期","  限者，從其所定。","散會","[pic]"],["主席：請問各位，上次會議議事錄有無錯誤或遺漏之處？（無）無錯誤，確定。","   繼續報告。"],["段落：二、邀請勞動部部長就「預防職業傷病以提升台灣勞動競爭力」及「提升職業傷病預防","  及勞動政策研究績效」進行專題報告，並備質詢。"],["段落：三、邀請勞動部部長、銓敘部及行政院人事行政總處就「增加職業傷病預防專業公務人","  力」進行專題報告，並備質詢。"],["段落：四、邀請勞動部部長及教育部就「推展勞動教育與勞動教育法立法進度」進行專題報告","  ，並備質詢。","   （以上3項綜合詢答）"],["主席：首先請勞動部許部長報告，報告時間為6分鐘。"],["許部長銘春：主席、各位委員。今日承蒙  貴委員會邀請，就「預防職業傷病以提升台","  灣勞動競爭力」、「提升職業傷病預防及勞動政策研究績效」、「增加職業傷病預防專","  業公務人力」及「推展勞動教育與勞動教育法立法進度」等議題，提出專案報告，至感","  榮幸。感謝各位委員對於本部業務的關心與建言，保障勞工身心健康與工作安全及落實","  合宜的勞動政策是本部施政目標及工作重點，本部將持續推動，全力為勞工朋友打造更","  優質的工作環境與生活，以下謹就專案報告相關事項說明，敬請  指教。","   壹、預防職業傷病以提升台灣勞動競爭力","   一、持續加強職場減災及職業傷病預防","   我國勞工保險職業災害千人率經中央與地方政府及各界努力，已逐年降低接近先進國","  家之水準，惟為更進一步確保工作者之安全與健康，並貫徹總統持續強化勞工安全之政","  策，爰訂定推動「全國職場減災策略」，採取風險分級管理機制，鎖定高職災、高風險","  業別，透過加強監督檢查、擴大輔導宣導範圍、落實教育訓練管理等多元策略，發揮最","  大減災效能。","   二、建構智慧化產業安全衛生監督管理機制","   因應智慧機械及綠能科技產業升級，將衍生之機械設備動力供應、新能源技術、AI人","  機協同作業等新型態職場安全衛生問題，已規劃提升產業安全衛生監督管理效能之5年","  期中程計畫，以期落實產業轉型與穩定勞動力之雙贏政策。","   三、強化職業衛生危害預防監督管理","   規劃職業衛生危害預防監督檢查計畫，針對「危害性化學品管理」、「作業環境監測","  業務」及「局限空間作業危害預防」等加強辦理專案監督檢查、輔導與宣導，以有效督","  促事業單位改善工作環境，預防勞工發生職業傷病；另於夏季期間規劃高氣溫作業專案","  檢查，要求雇主採取相關熱危害預防措施，並強化防災媒體宣導，以避免戶外作業勞工","  引發熱疾病。","   四、推動勞工健康服務制度","   要求事業單位應依其規模及性質，僱用或特約從事勞工健康服務之醫護人員，並依人","  數規模分階段推動，至111年全面適用50人以上之事業單位，藉由專業醫護人員協助雇","  主落實健康管理。另由本部委託設置北、中、南3區勞工健康服務中心，及分區設置勞","  工健康服務網絡，提供小（微）型企業勞工健康服務及職業疾病預防之輔導及諮詢，並","  補助企業辦理勞工健康服務事項。","   五、提升勞工健康檢查品質並建立健檢資料庫","   委託專業團隊持續維護運作全國勞工健檢資料庫，透過系統檢核及統計分析，作為保","  護勞工健康採行措施及監督管理之參考。每年持續辦理勞工健檢認可醫療機構健康檢查","  品質訪視及查核，以強化勞工健檢認可醫療機構健康檢查品質，並定期檢討修正特殊健","  康檢查作業種類及檢查項目，及陸續納入生物指標之檢查項目。","   六、健全職業傷病診治網絡與提供主動服務","   為保障職業傷病勞工權益，本部委託全國各地大型醫學中心共成立10家職業傷病防治","  中心，並連結地區性醫療機構成立79家網絡醫院，提供勞工職業傷病因果關係診斷、復","  工評估、復健轉介及相關權益諮詢等服務，提升職業傷病門診服務之可近性，另與各地","  方政府之職業災害個管員建立轉介機制，提供適切服務。","   七、配合職業災害保險單獨立法，規劃推動成立職業災害預防與重建法人","   未來除持續強化職場減災及推動職業傷病預防之宣導、檢查及輔導工作外，因政府的","  人力有限，現行對於高度專業化及持續性等未涉公權力執行之安全衛生及職災勞工重建","  業務，皆係短期合約方式委託有關機構或團體辦理，未來擬透過職業災害保險單獨立法","  成立專業法人，與政府部門協力，建構不涉及公權力之政策工具及體系，永續推展職業","  安全衛生及職災勞工重建相關工作。","   貳、提升職業傷病預防及勞動政策研究績效","   一、本部勞動及職業安全衛生研究所47位研究人員中，具博士學位為16位（34%），","  其中有5位已擁有教育部助理教授以上證書；另取得職安衛及土木、結構技師等專業證","  照計40張。","   二、本部勞安所藉由掌握前瞻新興勞動市場趨勢及勞動關係，積極推動勞動政策與法","  制研究；建立安全衛生改善技術，發展特殊及弱勢族群防止職業傷害技術，推動前瞻技","  術研發、數位化勞動安全衛生宣導，近兩年來平均每年執行66件研究計畫，具體成果落","  實在政策及法規修訂參考應用為39項（59%），提供企業新技術參考應用為26項（39%）","  ，實際辦理現場輔導改善及技術移轉計29項（44%），相關說明如下：","   (一)研擬營造施工安全技術及防災對策","   針對國內重大營造施工意外，編撰系統施工架作業安全須知，並輔導廠商推動勞工安","  全認知及防災技術。","   (二)針對新興科技建立危害預防策略","   辦理科學園區危害性化學品清單列管項目分析，針對新興化學（奈米物質）物化特性","  與毒性建立系統分析平台。","   (三)強化職業傷病調查，預防高危害職業傷病發生","   積極辦理高風險產業職業衛生危害因子暴露現況及職業流行病學調查，建立新興產業","  新製程中較具危害性之危害物質管理與勞工保護措施，開發作業環境監測採樣新技術並","  提出本土化有害物容許濃度建議值。","   (四)辦理促進優質及特定對象就業與產業經濟之研究","   完成請領就業保險給付勞工之就業追蹤、生活健康產業分析與發展評估研究、智慧聯","  網生產型態勞動力變動與職能探討促進產業提升研究等。分析勞動市場情勢與產業發展","  ，評估國內勞動質量變化，並加強促進中高齡等特定對象就業之研究。","   (五)辦理促進職場平權與生活福祉研究","   完成電傳勞動者勞動契約實證研究，分析電傳勞動法規面及勞動條件等問題；並完成","  我國企業員工協助方案實施現況及改善策略之研究，編制「員工協助方案實施提案及指","  導手冊」。","   (六)強化勞動及安全衛生知識宣導，擴展專業領域之知識經濟效益","   藉由知識平台整合行銷方式，擴展研發領域知識的流通。結合地方活動或節慶，強化","  原住民及外勞等特定族群安全衛生教育宣導。","   (七)推廣勞動及安全衛生專業，促進國際交流及成果應用","   規劃於本（107）年11月1～3日辦理第7屆亞洲職業安全衛生研究機構會議，具體展現","  我國現階段職安衛領域最新研發成果，促進國際交流。","   三、因應大院關切之重要議題，本部勞安所並已針對石綿暴露、原住民揹工、保全業","  過勞、長照服務人員輔具、職業性針扎進行專案研究，並不定期向關切之委員回報進度","  及研究結果。","   四、近5年已獲得12項國內外專利，維護中的專利共計33件；參加國內外創新技術發","  明競賽，共獲得5面金牌、2面銀牌及2面銅牌之佳績；其中「新型奈米採樣器」105年更","  獲得德國紐倫堡發明展之金牌。","   參、增加職業傷病預防專業公務人力","   一、現有執行職業傷病預防人力配置","   有關本部職安署及各勞動檢查機構具大學校院以上工業衛生相關科系學歷或具工礦衛","  生技師證照者共計96名，並持續辦理勞動檢查員職業衛生等專業訓練及在職講習，提升","  理、工、醫、農等各相關科系勞動檢查員執行職務所需之專業職能。","   二、增加職業衛生專業公務人力之規劃及進度","   本部於106年7月14日依銓敘部來函就公務人員高考「職系說明書」及「職組暨職系名","  稱一覽表」草案，建議將「工業安全」職系修正為「職業安全衛生」職系，並經考試院","  第12屆第182次會議決議交全院審查會議審查，後續進度視考試院審議情形而定。俟修","  正案正式發布後，本部職安署將配合研擬新增「職業衛生」考試類科，由行政院人事行","  政總處核轉考選部。","   三、增加職業醫學專業公務人力之辦理進度","   本部已於職安署預算員額中編制1名衛生技術職系簡任技正，並經銓敘部核備在案，","  規劃由具職業醫學科專科醫師資格者擔任。惟公務人員俸給與醫療機構執業之專科醫師","  薪資落差甚鉅，為提升誘因，前另專案建請衛生福利部修正「衛生醫療機關醫師不開業","  獎金支給表」，得比照衛生醫療機關之醫師支給於本職安署任職之職醫不開業獎金。並","  報行政院核議。嗣經人事行政總處於107年10月1日函復，請本部就職安署須進用職業醫","  學專科醫師之必要性與迫切性再補充說明。","   四、推動本部職安署組織調整，增設「職業衛生健康組」","   本部職安署目前規劃推動職業衛生及勞工健康等業務，係由「綜合規劃及職業衛生組","  」掌理，考量「職業衛生」職司各種作業環境危害因子監測與控制、勞工健康管理及職","  業病預防等事項，與綜合規劃業務之屬性及專業領域差異甚鉅，爰規劃將「綜合規劃」","  與「職業衛生健康」分組辦事，強化職業傷病預防組織，以利相關業務之推展。","   肆、推展勞動教育與勞動教育法立法進度","   一、多元方式推動勞動權益向下札根：","   (一)本部為建立國人正確勞動觀念，從國民教育階段的師生到職場上勞雇雙方，採取","  多元方式推動勞動教育。包括：辦理劇團進入全國各地國中小及高中職校園展演、舉辦","  全國高中職及大專院校勞動辯論賽、於大專校院辦理勞動權益座談巡迴活動，以及舉辦","  「翻玩勞梗．SHOW自己」勞動素材海選等創意宣導活動；針對國小學生編製繪本提供全","  國各校，傳達重要勞動概念；編製勞權相關手冊、微電影、影音教材及補充教材，置於","  「全民勞教e網」；並逐年檢視國民教育階段教科書，以達深化勞動權益概念之目標。","","","   (二)同時，本部自去（106）年9月起，與教育部、交通部、衛生福利部等部會合作辦","  理「推動提升勞動觀念方案」，以學校師生、遊覽車業者、醫療產業與護理人員等為對","  象，透過各部會相關資源，積極推廣勞動權益概念。","   二、勞動教育法制化進度：","   本部於103年7月研擬完成「勞動教育促進法」（草案），並送請行政院審議，行政院","  考量立法必要性等因素，於同年10月請本部再行評估。本部於去（106）年至本（107）","  年邀集青年諮詢委員、工會、雇主團體、教師團體及相關民間團體代表，召開二場次勞","  動教育法制化諮詢會議，聽取各界對法制化相關意見，各界意見不一，本部仍將持續蒐","  集多方意見，以利後續推動。","   伍、結語","   本部將持續透過宣導、檢查及輔導等措施，協助事業單位增進職業安全衛生與健康知","  能，提升職業傷病預防，督促其加強安全衛生設施及落實自主管理，以保障勞工之安全","  與健康，亦持續推動勞動權益概念向下扎根，蒐集各界對勞動教育法制化之意見，強化","  勞動權益保障作為，達到提升尊嚴勞動及確保勞動者相關權益之目的。","   以上報告，敬請指教，並祝主席、各位委員身體健康，萬事如意。謝謝！"],["主席：請教育部國教署許代理署長報告。"],["許代理署長麗娟：主席、各位委員。今日  貴委員會關心「推展勞動教育與勞動教育法","  立法進度」議題，本部應邀列席報告，並聆聽委員卓見，深感榮幸。以下謹就勞動教育","  推動現況與成效及勞動教育立法沿革提出簡要報告。","   壹、勞動教育推動現況與成效","   一、課程與教學","   以大專院校而言，106學年度計126校開設1,398門勞動教育議題相關課程，共5萬8,5","  28人次修讀課程；師資培育大學106學年度則有13校23系開設48.5小時勞動教育議題課","  程，共2,283人次師資生修習。","   至於高級中等教育階段，現行普通高級中學及職業學校「公民與社會」課程均列有相","  關主題。而定於108學年度實施之十二年國民基本教育課程綱要，有關公民與社會科之","  學習內容及各專業科目學習重點，皆已納入勞動法令規章與相關議題；與現行課綱相較","  ，新課綱更進一步強調勞動參與對社會發展之重要性，及勞動權益保障之內容。","   在國民中小學階段，依據現行國民中小學九年一貫課程綱要，勞動教育係融入各學習","  領域課程實施；其中社會學習領域更訂有勞動教育相關能力指標，屬法治教育及公民素","  養之一環。本部並於107年5月3日函發「國民中小學推動勞動教育計畫」，鼓勵學校運","  用勞動部製作之影音及繪本教材進行教學、鼓勵教師參加教案設計競賽及相關研習活動","  ，及請地方政府協助勞動部邀請劇團進入國民中小學展演。","   二、師資培育","   於職前師資培育部分，本部明定勞動教育等各大重大教育議題，需納入師資職前教育","  之教育專業課程，並鼓勵各校開設勞動教育議題相關課程。","   於在職教師增能部分，本部國教署委請公民與社會學科中心針對勞動議題，辦理教師","  增能研習，或協助教師設計開發相關教材、教案，並與勞動部合辦高級中等學校勞動教","  育師資培育活動。至於業界師資進入校園部分，本部將請勞動部提供具有規模且會務狀","  況良好之工會名單，俾據以函送全國高級中等學校視需要邀請到校，協助推動勞動教育","  。","   三、活動或宣導","   本部104年已訂定在學青年校外工讀注意事項，於每年寒暑假前函請各高級中等學校","  及大專校院宣導學生工讀安全。另自105年起，為加強宣導勞動權益觀念，陸續辦理全","  國青年勞動盃辯論賽活動、推動高等教育階段勞動教育研習、進入大專校院辦理勞動權","  益座談等活動，並邀請劇團進入全國各地155所國中及國小校園展演。","   四、建教生與實習生之勞動教育","   高級中等學校應提供建教生基礎或職前訓練，其課程包括基本技能、安全衛生、職業","  倫理道德及勞動權益等相關知能。另本部已與勞動部會商編定勞動人權及勞動權益手冊","  ，告知建教生法令保障及自身勞動權益內容。","   至於大專院校實習生部分，本部已修訂「專科以上學校產學合作實施辦法」，規範學","  校辦理校外實習課程，應負責督導保障學生權益事項；另辦理大專校院校外實習學生團","  體保險，透過臺灣銀行共同供應契約方式，辦理大專校院校外實習學生投保意外險事宜","  。","   貳、勞動教育法立法進度","   「勞動教育促進法」草案，先後經大院葉立法委員宜津等19人及鍾立法委員孔炤等2","  1人，分別於104年5月間及107年2月間提出共2種版本；其所稱主管機關有所不同，前版","  為勞動部，後版為教育部。","   依照107年度衛環委員會第11次會議中，林委員靜儀表示勞動教育主政單位應回歸勞","  動部，教育部對於勞工法規不熟悉，不應該主責勞動教育法。","   揆諸勞動教育促進法草案之規範內容，主要係勞動部掌理事項，本部為目的事業主管","  機關，僅就關於學校教育部分提供必要之協助，爰建議勞動教育促進法草案，應以勞動","  部為中央主管機關，俾利於學校、職場與社會等各個面向落實推動勞動教育。","   以上報告，敬請各位委員惠予指教。"],["主席：銓敘部及人事行政總處書面報告列入紀錄，刊登公報。","銓敘部書面報告：","   關於「增加職業傷病預防專業公務人力」，謹就其中涉及考試院官制官規部分，說明","  如下：","   一、本部研議職業安全衛生職系之辦理進度","   依公務人員任用法第14條及其施行細則第5條規定，職系、職組及職系說明書，由本","  部擬訂，報請考試院核定之。茲為因應國家發展趨勢及當前各機關組織調整後之用人需","  要，本部依考試院第12屆施政綱領「通盤檢討整併職組職系」之政策方向，檢討職組、","  職系設置，規劃將現行96個職系、43個職組，調整修正為56個職系、25個職組，其中現","  行工業安全職系參採勞動部建議意見，檢討修正為「職業安全衛生職系」，包括工業安","  全、職業衛生等2子項，於106年12月27日將職組暨職系名稱一覽表（以下簡稱一覽表）","  、職系說明書等2修正草案陳報考試院審議。","   一覽表等2修正草案提經本（107）年4月12日考試院第12屆第182次會議決議，交全院","  審查會審查；考試院業於本年6月21日、7月5日、10月11日及10月18日召開4次審查會審","  查；有關職組暨職系之架構大致確定，初步同意設置職業安全衛生職系，後續修正發布","  、施行等事宜，將依考試院審議結果辦理。","   二、勞動部職業安全衛生署可否進用醫事人員，例如專科醫師，以增加職業醫學專業","  公務人力","   按醫事人員人事條例（以下簡稱醫事條例）第2條及第4條規定略以，該條例所稱醫事","  人員，指經公務人員考試或專門職業及技術人員考試醫事相關類科考試及格並取得中央","  衛生主管機關核發之醫事專門職業證書，並擔任公立醫療機構、政府機關或公立學校（","  以下簡稱各機關）組織法規所定醫事職務之人員。又各機關醫事職務之員額及級別，依","  醫事條例第3條第2項規定，應依其職責程度及所需專業知能，列入組織法規或編制表內","  。經查現行勞動部職業安全衛生署（以下簡稱職安署）組織法規，並未置有適用醫事條","  例之職務，爰該署如擬於組織法規中增置適用醫事條例之相關醫事職務，則須先釐清該","  署組織法規所定業務職掌範圍有無涉及醫事業務；倘有，則職安署經依程序修正其組織","  法規後，即可依規定進用相關醫事人員。","   三、勞動部勞動及職業安全衛生研究所可否比照教育人員任用條例進用聘任研究人員","  ，協助機關推動研究業務","   查教育人員任用條例（以下簡稱教育條例）第2條規定教育人員範圍，並於第22條規","  定，社會教育機構專業人員及學術研究機構研究人員之聘任資格，依其職務等級，準用","  各級學校教師之規定，是以，非屬上開教育條例所定得進用之聘任職務之機構，其擬進","  用聘任人員均須於其組織法律中予以明定，始有其進用依據，惟是類人員未具公務人員","  任用資格，又其權利義務事項尚無統一規範，且聘任後即為機關常務人員，如未來有不","  適任情形，以是類人員未具公務人員任用資格，恐無適當職務可資調整，不利人員任使","  。茲以勞動部勞動及職業安全衛生研究所非屬上開教育條例所稱社會教育機構或學術研","  究機構，該所如擬比照教育條例進用聘任研究人員，宜就上開顧慮審慎衡酌，並應配合","  修正該所組織法，始有進用之依據。","行政院人事行政總處書面報告：","   今天大院第9屆第6會期社會福利及衛生環境委員會召開第8次全體委員會議，請本總","  處列席「增加職業傷病預防專業公務人力」專題報告。有鑑於職業傷病的預防與職業安","  全衛生的促進為保障勞工權益、提升勞動競爭力的重要關鍵，因此，相關專業公務人力","  如何規劃與運用實屬當前重要課題，本總處謹提出簡要報告，敬請各位委員不吝指教。","","","   一、現行職業傷病預防業務係涉及勞動部職業安全衛生署（以下簡稱職安署）、勞動","  部勞動及職業安全衛生研究所（以下簡稱勞安所）職掌事項：","   查職安署組織法第2條第6項規定，該署掌理「勞工健康促進、職業病調查與鑑定、職","  業傷病防治之推動及管理」；復查勞安所組織法第2條第4項規定，該所負責「職業傷病","  危害評估及管理之研究」，基此，職業傷病預防業務主要係涉及職安署及勞安所職掌事","  項。","   二、現行職安署及勞安所相關專業公務人力係以任用制方式單軌進用：","   依職安署、勞安所組織法規定，上開機關各職稱之官等職等及員額，另以編制表定之","  。又依其編制表規定，該二機關編制員額規模分別為334人及70人，各職稱並依公務人","  員任用法分別明訂官等職等，是以，依其組織法令之規定，人員進用方式均採任用制（","  即機關內職員均由公務人員擔任），透過國家考試任用所需專業人才。","   三、如現行用人制度無法羅致所需專業人才之處理建議","   現行機關人員職務之任用係於該機關組織法規中明訂，其編制表，並送考試院（銓敘","  部）核備。倘職安署及勞安所基於業務專業需求及人員專長考量，認為現行用人方式無","  法羅致所需職業傷病預防專業人才，其他可能之用人方式，分述如下：","   (一)比照「教育人員任用條例」等規定聘任專業研究人員","   目前部分機關（構）為解決因業務屬性或學術專業領域難以考試方式羅致人才之限制","  ，針對特定職務於其組織法或編制表列明得比照教育人員任用條例規定聘任具該條例所","  規定資格之人員。又職安署及勞安所並非教育人員任用條例之適用對象，爰須於各該機","  關組織法律中明定特定職務得比照教育人員任用條例相關資格聘任之規定，始得據以用","  人。","   (二)依據「聘用人員聘用條例」等規定聘用專門性、技術性人員","   查聘用人員聘用條例暨施行細則規定，為應各機關發展科學技術，或執行專門性之業","  務，或專司技術性研究設計工作等業務需要，於所任工作非本機關現有人員所能擔任者","  為限之條件下，得以契約定期聘用專業或技術人員。如因業務考量須增列聘用人員時，","  得視工作之繁簡難易，責任輕重，羅致困難程度，與應具之專門知能條件（學經歷等）","  ，擬具聘用計畫書，並認定支給報酬，以聘用契約方式進用所需專業人力。","   四、結語","   職業衛生及職業健康議題日漸受到社會關注，為進用相關專業人才，宜由主管機關勞","  動部依業務實際情形先行審酌評估現行用人方式是否有調整必要，本總處將配合審議，","  以確保並促進職業傷病預防工作之有效推動。敬請各位委員參考指教，謝謝！"],["主席：現在進行詢答，作如下宣告：一、本會委員詢答時間為8分鐘，必要時得延長2分","  鐘，列席委員詢答時間為4分鐘，必要時得延長2分鐘；二、上午10時30分截止發言登記","  ，如有書面質詢請於散會前提出，逾期不受理；三、本次會議預計於上午10時30分休息","  10分鐘，於上午11時30分處理臨時提案。"],["主席（陳委員曼麗代）：請吳委員焜裕發言。"],["吳委員焜裕：主席、各位列席官員、各位同仁。今日就「預防職業傷病以提升臺灣勞動","  競爭力」為題來向部長請教。兩個月前RCA案才三審判決定讞，不知部長認為RCA案對於","  受僱員工和家屬有什麼影響？您的看法為何？"],["主席：請勞動部許部長說明。"],["許部長銘春：主席、各位委員。這是一個職災事件，對於這些受災員工，我們覺得非常","  不捨，不過這件事情發生後，勞動部全力協助家屬進行相關訴訟，並給予訴訟律師費的","  資助，所以……"],["吳委員焜裕：這個事件歷經20年，對於家屬與當時的受僱者而言都是長時間的折磨，這","  也是為什麼我們需要預防職業病。","   接下來是三星造成員工血癌的案例，照片中的小姐其實只有23歲，她得到血癌死亡，","  她叫做黃于宓，這是在國際期刊的封面上被刊載出來的。職業病的發生，對於企業、國","  家經濟發展或社會有什麼影響，請問勞動部職安署或勞研所曾經做過相關探討嗎？"],["許部長銘春：我請職安署來做說明。"],["主席：請勞動部職安署鄒署長說明。"],["鄒署長子廉：主席、各位委員。有關職業病的問題，其實在各企業與國家都應該非常關","  注，委員show出的三星半導體廠案例，應該是有中毒的狀況，甲苯、二甲苯造成員工血","  癌死亡，所以……"],["吳委員焜裕：署長可能講錯了，甲苯、二甲苯會致發血癌嗎？"],["鄒署長子廉：請委員指教。"],["吳委員焜裕：不是二甲苯和甲苯，苯才是致發血癌的化學物質，署長真的要加油，好不","  好？請問你們曾經探討過職業病對企業的影響嗎？對社會又有什麼影響呢？"],["鄒署長子廉：依據國際統計資料，職業病和職業災害造成整體社會的經濟損失，國際勞","  動組織ILO的評估是GDP","  3.9496%。這是屬於經濟上的損失，但是對於社會、國家安定的損失其實還是難以估計","  ，傷害是相當大的。"],["吳委員焜裕：我們可以看到它對於企業的商譽及各方面都造成很大損失，這是2014年的","  報導，當時三星股價因此創新低。","   接下來引用傅還然前署長的資料，我們可以看到國際勞動組織在2008年對於全球職災","  損失的估計數字，也看到歐盟推估職災損失占GPD的程度，但是對於企業的影響又是如","  何呢？勞工在職業傷病過程中請病假等等，這些專業人才的損失都對企業造成很大的潛","  在影響，所以這是我們為什麼需要做職業病的預防。","   從國際勞動組織的估計也可發現，每年大概有二百四十幾萬名勞工因為職業相關疾病","  而死亡，其中大多數是職業病，職災大概僅占七分之一而已，240萬人中有七分之六是","  職業病。我知道職安署大多著重於工安事件的預防，但是你們所做的僅針對其中七分之","  一因故死亡的勞工而已，對於其他七分之六的勞工部分，你們做得非常少。","   關於到底有哪些職業疾病，國際勞工組織的分類非常好，因為時間的關係，這部分提","  供職安署參考。透過資料的查詢，我們發現近十年來職業病認定的比例逐年上升，到底","  是什麼原因呢？職安署應該負起責任嗎？這是國內的資料，過去10年來職業病發生率其","  實是逐年上升的。"],["鄒署長子廉：我們發現國內職業病發現率是相對較低的，所以這幾年來，職安署透過十","  大傷病診治中心、健康服務中心和區域網絡醫院，積極地希望能夠發現職業病在哪邊，","  才能投入預防措施，我們希望把他們陸續找出來，所以這個數字拉高……"],["吳委員焜裕：對，這是其中一個原因。你們前幾天才公布消息，指出影響職業病的三大","  因素，請問部長或署長瞭解嗎？這是你們自己公告的，前幾天報紙還有刊登出來。"],["鄒署長子廉：對不起，委員，我聽不懂您的問題，您是指？"],["吳委員焜裕：造成目前職業病增加的三大因素是什麼，前幾天報紙才剛剛刊登出來。"],["鄒署長子廉：依據我們的瞭解，職業病傷病往上拉高部分，第一，我們發現肌肉骨骼傷","  害的疾病是拉高的，第二，長期工作部分的職業性cancer，在國際上也有往上拉高，因","  為發現職業性cancer的技術越來越好，所以我們認為國內確實有很大的進步空間，可是","  不管是學界、醫界和產業界，我們希望職業病在預防上更能被發現並及早處理。"],["吳委員焜裕：在認定、鑑定上的技術是有增加，但是在預防上的技術有增加嗎？這是不","  是職安署應該要負起的責任呢？"],["鄒署長子廉：我們會再加油。"],["吳委員焜裕：所以您不能只說認定的技術，預防的技術有增加、預防的工作有強化嗎？","  這才是重點，對不對？"],["鄒署長子廉：是。"],["吳委員焜裕：職安署應該負什麼責任呢？像癌症是種長期的疾病，我是說職安署要負責","  任，不是說署長要負責任，這是職安署的工作，但是長期以來可能沒有做好，不是鄒署","  長要負什麼責任，在答詢時要分清楚。"],["鄒署長子廉：我們知道預防職業災害、預防職業病是職安署的核心工作，所以我們要推","  動的政策是與產業、學界及研究單位一起合作，因為有關職業病的部分，剛剛委員的提","  示非常對，它是有潛伏期的，它是有過程的，所以我們在前端的規劃設計或是環測等等","  能夠先做控制，後面病發的機會就會相對減少。職安署非常清楚，希望透過我們的檢查","  機構、事業單位和地方傷病診治中心，能夠積極提早讓職業病的發生……"],["吳委員焜裕：我們知道職安署確實很努力，但是很奇怪，就職業病預防的事前工作，好","  像一直為學術界相關單位所詬病，到底是什麼原因？這一張就秀出來了，這是借用自職","  衛學術界一位大老的投影片，他告訴我們，雖然職安署很努力做了健康促進貢獻獎、公","  安獎、健康服務等很多工作，但卻漏了一塊，為何學術界相關產業會有這樣的感覺？"],["鄒署長子廉：謝謝委員。我知道這位是國內非常著名的學者，他跟我曾經交換過意見。","  現在我們的溝通共識是，因為我們希望能加強職業衛生管理師、管理員的專業知識，我","  們的邏輯非常清楚，希望事業單位職業安全衛生管理員或職業衛生管理師擁有專業知識","  ，能在前端進行……"],["吳委員焜裕：那我們就職安署來說，你看現在職安署有49位正式編制人員，對不對？"],["鄒署長子廉：是。"],["吳委員焜裕：來自衛生技術職系的有3位，但是專業的職業衛生及醫學人力卻掛零，請問","  這樣的職安署如何能做好專業的職業病預防工作呢？"],["鄒署長子廉：謝謝委員的指教。機關、組織人員的資格當然是隨著時代在改變……"],["吳委員焜裕：對。"],["鄒署長子廉：沒有錯，傳統上確實當上主管時已是50、60歲，他原先的出身是以工業安","  全為主，我們已經發現到這個問題，也謝謝委員這一、兩年給我們許多的指教及支持，","  所以我們現在作法是，第一，新進同仁的職系從工業安全改為職業安全衛生；第二，未","  來希望透過考試機制將職衛的專業人力拉進來；第三，有關職業醫學部分，現在職安署","  有一些職護的同仁，他們是護理系畢業的，曾有過職業護理的經驗。至於醫生的部分，","  也謝謝委員的支持，我們現在希望透過跟人事總處及衛福部爭取職業醫師擔任我們的主","  管職或簡任技正，我想這樣做就有機會將職業醫學的能量……"],["吳委員焜裕：大概何時可以到位？"],["鄒署長子廉：我們會積極爭取，希望這個……"],["吳委員焜裕：不能無限制地積極爭取下去，可能要有一個時間表，我們是不是提一個臨","  時提案寫明多久內可以完成這件事，能夠給我們一個時間表？"],["許部長銘春：報告委員，這個部分我們再跟人事總處及銓敘部來聯繫……"],["吳委員焜裕：銓敘部跟人事總處的人員是不是一起……"],["許部長銘春：這不是我們能夠決定的……"],["吳委員焜裕：正好今天有銓敘部跟人事總處的人員參加，現在職安署說是你們的問題，","  你們是否能夠協助他們在近期內完成這些程序？"],["主席：請行政院人事行政總處組編人力處王專門委員說明。"],["王專門委員佳玉：主席、各位委員。基本上，就職安署現行的組織法規來看，不管是要","  進用醫事人員或設置衛生技術職系的職缺，進用醫事人員，領取不開業獎金，有關不開","  業獎金的案子已經陳報人事總處，這部分我們會配合研議。至於他們想在組織法中設置","  醫事人員的話，必須由勞動部基於用人需要及人員專長屬性，將組織規程及編制表送行","  政院審議。基本上，人事總處對這個部分會儘量考慮勞動部的需求……"],["吳委員焜裕：你們已經收到職安署的公文了嗎？"],["鄒署長子廉：有關組織編制修正部分還沒有出來，因為我們今年才增加人力，希望明年","  能將組織編制更強化一點，包括職業衛生專業組也拉起來，我們會積極進行組織修編的","  作業。確實沒錯，這部分並非本部想怎麼修就會得到一定的支持，不過本人是否可以建","  議委員給我們1年的時間，來努力爭取本署的組織修正及增加職業衛生人力的工作？"],["吳委員焜裕：還需要1年的時間嗎？請人事總處的人員幫助職安署做這件事，看看是否可","  將時間縮短到不到1年？"],["王專門委員佳玉：基本上，在今年初針對這類人員在整個職安署的人力已經增加了43個","  人，所以其實……"],["吳委員焜裕：那是檢查員，不是相關的……"],["王專門委員佳玉：對，但是檢查員的部分其實有涵蓋一些是屬於防疫的職業安全衛生的","  人力，所以這部分……"],["吳委員焜裕：過去檢查員的聘用資格裡面沒有職業衛生這一項。"],["王專門委員佳玉：如果是衛生技術職系的話，也許是廣義的，但是委員提醒的部分也是","  一個重點，我們會洽請勞動部的人事單位，趕快把這個案子報送過來，至於在編制表是","  否能設置醫事職系的部分，還是要看官制官規的主管機關銓敘部的態度而定……"],["吳委員焜裕：這需要1年的作業時間嗎？"],["王專門委員佳玉：我們會盡力跟勞動部的人事單位接洽。"],["吳委員焜裕：好，我想我們提一個臨時提案，要求在半年內做好。"],["許部長銘春：委員，我們就儘速辦理，希望能在半年內做到。"],["吳委員焜裕：劉所長，其實要做職業安全衛生必需在一開始就做，你們現在傳統的做法","  則是，人家建廠營運到一半才去量，量完要求他們要改，請問這要怎麼改？這樣的做法","  不合理，這是1980年代的作法，因為當時印刷廠使用會導致血癌的苯當作溶劑，我曾經","  擔任過這樣的勞工，曾經在這樣的印刷工廠現場工作過，不過現在已經有所改變，不再","  使用苯了，所以現在最好的作法就是，在人家建廠之初就告訴人家可用與不可用的部分","  ，這些勞研所都要做研究，但是勞研所目前只有47位人員，加上替代役即將結束，勞研","  所的人力非常缺乏，績效一直受到外界的批評，請問這要怎麼來改善？"],["主席：請勞動部勞研所劉所長說明。"],["劉所長傳名：主席、各位委員。確實研究的人力會在替代役結束之後受到一些影響，不","  過我們現在思考的方向是，在人員不能增加的情況下，當然要採取很多不同的研究方式","  ，比如說……"],["吳委員焜裕：人事總處或銓敘部可不可以給勞研所所長一些意見？我看你們的報告中寫","  說有兩個進用的管道，看起來只有具有教育人員任用資格的人比較適合做研究，是不是","  ？"],["王專門委員佳玉：誠如人事總處書面資料提到的，如果要擴增目前勞研所的研究人力量","  能的話，基本上勞動部可以以人事總處評估的方向去思考。"],["吳委員焜裕：對。技術人員不適合做研究，所以只有開放具有教育人員任用資格的人比","  較有可能。"],["王專門委員佳玉：就是比照，基本上就是比照教育人員任用條例裡的資格。"],["吳委員焜裕：我建議部長真的要開放，農業部在組織改造時就已經提出，相關研究單位","  人員的資格開放任用具有教育人員任用資格的人。為提升勞研所水準，我們會提法修正","  ，希望能夠開放任用具有教育人員任用資格的人，現在外頭很多擁有博士學位的人都找","  不到工作，勞研所缺人竟然不進用人員，我就覺得很奇怪！我們是否可以將這些高階人","  員用在研究工作上，讓他們能夠好好研究，做好職業病預防的研究？"],["劉所長傳名：我們現在進用的這些人員，本來就是在做研究工作的……"],["吳委員焜裕：對啊！但是你的進用人員……"],["劉所長傳名：現在是說……"],["吳委員焜裕：高普考進用的人員適合做研究嗎？他比較適合從事行政管理。"],["劉所長傳名：沒有，我們進用的本來就是研究人力……"],["吳委員焜裕：你們這裡的研究人力定義得太廣，就我們專業從事研究的人來看，我們覺","  得他們的研究能力不夠，事實就是這樣子，外界長期以來認為勞研所的研究績效不佳，","  這不是你劉所長的問題，而是因為真正具有研究能力的人進不了勞研所，這才是問題所","  在！"],["劉所長傳名：我們的研究績效不能說不好……"],["吳委員焜裕：你自己當然很爽，覺得很好，一年拿六億多元的預算……"],["劉所長傳名：我們沒有六億多元……"],["吳委員焜裕：如果我一年拿六億多元，我也覺得很好。"],["劉所長傳名：我們只有二億多元……"],["吳委員焜裕：問題是你們在外界的評價真的不好嘛！你們做的是發包中心，不是在做研","  究，這就是外界的評價！試問發包中心可以做好研究嗎？"],["劉所長傳名：在進用方式方面，當然會有不同的進用方式……"],["吳委員焜裕：不是！"],["劉所長傳名：這要評估一下，因為一個機關有兩種制度……"],["吳委員焜裕：如果你有更好的聘用方式的話，我沒有意見，但是人事總處已經建議那兩","  種方式，看起來只有擁有教育人員任用資格的人比較適合……"],["劉所長傳名：沒有，那份報告中提到的是，如果要以教育人員任用資格來進用的話，他","  必需修改組織的相關規定，而且銓敘部……"],["吳委員焜裕：不是，不是！你沒有看報告……"],["劉所長傳名：銓敘部也建議說……"],["吳委員焜裕：劉所長，不是！我今天一早七點多就來看他們的報告內容了……"],["劉所長傳名：我也看了，銓敘部還建議說，因為會造成不同的東西，所以要審慎研究，","  銓敘部是這樣子寫的。"],["吳委員焜裕：那就改組，改為財團法人好了，就修法將勞研所改成是財團法人，這樣更","  快！"],["劉所長傳名：不過，這個要慎重研究。"],["吳委員焜裕：亂來！你們動用納稅人每年6、7億元的預算，卻做不出好的績效出來！"],["劉所長傳名：我們只有二億多元，沒有6、7億元。"],["吳委員焜裕：就是6、7億元，我看今年的預算就是6、7億元，還有科技預算，我過去審","  查過你們的科技預算。"],["劉所長傳名：是。"],["吳委員焜裕：部長，能不能改善勞研所的研究績效？"],["許部長銘春：謝謝委員的指教，這部分我們會審慎來參酌委員的意見來研議處理。"],["吳委員焜裕：我會辦公聽會，希望大家注意一下，外界對勞研所的觀感很重要，我想不","  是你們的錯，這是前朝的改組，但是針對問題我們真的要來改善、改革，好不好？"],["許部長銘春：好，謝謝。"],["主席：請陳委員宜民發言。"],["陳委員宜民：主席、各位列席官員、各位同仁。臺鐵普悠瑪列車昨天下午4時50分發生翻","  覆的意外事件，其實星期六我們5、6個國民黨的委員也搭了普悠瑪號去花蓮幫徐榛蔚委","  員助陣，當時也是捏了一把冷汗，我們在搭乘的時候就覺得它開得很快耶！尤其是在彎","  道的地方，像是要摔出去一樣。這次的意外造成18死、187傷，是臺鐵過去四十年最慘","  的一次事件，實在是非常遺憾。聽說駕駛在事故前有反映行進的時候動力不足，甚至有","  故障的問題，那為什麼還要持續開車，造成這樣子的慘劇？當然詳細的原因靜待進一步","  調查，但本席在這邊還是要針對臺鐵勞動力不足的狀況就教於部長，你們進行勞檢的時","  候沒有去注意到這個問題？此外，經濟部就人力的需求員額，有沒有讓他們增加？臺鐵","  在預算員額裡面有急迫需求者，去年8月27日歷經10次會議的協調，交通部臺鐵人力的","  專案小組同意臺鐵可以提出來增加2,860個算員額，主要的因為在於過去臺鐵的值班方","  式是3個人輪2班，也就是日夜休、做12小時休24小時，他們希望改成4人輪3班制，簡稱","  三八制，也就是做8休16，這樣才符合一例一休制要求的更換班次時至少要有連續11個","  小時的休息時間。但是本席接到臺鐵工會張文正理事長反映的意見，上述的員額好像還","  卡在行政院這邊，換了賴清德院長之後好像就希望重啟評估。","   在這邊我要問一下，現在人事總處對於臺鐵的員額到底有沒有補足？"],["主席（吳委員焜裕）：請行政院人事行政總處組編人力處王專門委員說明。"],["王專門委員佳玉：主席、各位委員。人事總處針對臺鐵行車安全的人力向來都是列為最","  優先等級核給的……"],["陳委員宜民：有沒有補足？第1年就要1,920人，補足了嗎？"],["王專門委員佳玉：107年我們已經同意核給1,907人，如同委員剛剛的認知一樣。目前司","  機員或是一些鐵路局同仁會覺得非常疲累的原因，就我們猜測，主要可能是因為有缺無","  人、補不及用，預算原額已經給了，但我們查過到6月……"],["陳委員宜民：當初就有講了他們的訓練是需要時間的，一個司機的訓練至少要2年的時間","  ……"],["王專門委員佳玉：是的。"],["陳委員宜民：你們什麼時候同意他們補人的，可以告訴本席嗎？"],["王專門委員佳玉：107年到109年度總共核增2,818人，這是行政院今年在1月2日就核定、","  核給的。"],["陳委員宜民：好，謝謝。但是他們需要訓練的時間，所以有時候是緩不濟急啦！","   我問一下部長，你們有針對臺鐵的部分進行專案勞檢嗎？"],["主席：請勞動部許部長說明。"],["許部長銘春：主席、各位委員。有，今年度到9月底為止，勞條方面大概我們檢查了60場","  次，臺鐵公司的話……"],["陳委員宜民：有沒有違法的情況？"],["許部長銘春：超時工作的部分有3件，但是沒有查到司機員超時工作……"],["陳委員宜民：不是司機員的部分？"],["許部長銘春：對，不是司機員。這部分我們也是針對……"],["陳委員宜民：不管是人事總處或者勞動部，針對這件事情還是必須要持續地給他們一些","  協助，好不好？"],["許部長銘春：是，沒有問題。"],["陳委員宜民：接下來本席要講一下最近大家都很關心的問題，就是外勞人數快要破70萬","  ，監察院王幼玲監委在10月3日有一個調查報告，糾正勞動部放任外勞影響國內的勞動","  市場，根據就業服務法，就外勞總量進行評估管控的部分，勞動部沒有定期、每年進行","  管控。請問部長，就這件這件事情你們怎麼回應？我聽說好像林三貴次長對外說勞動部","  是不定期舉辦跨國勞動力的研究，監委已經告訴你們有兩個缺失，就是要每年去做評估","  ，結果你們還回應說你們是不定期舉辦跨國勞動力的研究，實在是牛頭不對馬嘴嘛！這","  樣子的回應其實是不恰當的，甚至說在移工政策上目前不會有調整！拜託一下，民國8","  6年到106年我們的產業外籍勞工從20萬人增加到42萬人，社福外籍勞工也從3萬9,000人","  增加到25萬人耶！這整個情況已經有點失控了，王幼玲監委就說這好像失速列車往前走","  ，剛好預告了兩天前的狀況，失速列車就這樣往前衝，就這個狀況勞動部不知檢討，甚","  至還說目前移工政策不會有調整！部長，你底下的次長是這樣講的，這樣子妥當嗎？"],["許部長銘春：其實我們的外勞政策一向都是本勞優先、外勞補充。"],["陳委員宜民：真的是這樣子嗎？每個行業的本勞跟外勞數是否有一個適當的比例，你們","  每年有在做監測、有警戒指標嗎？"],["許部長銘春：我們有警戒指標。"],["陳委員宜民：好，提供給本席做參考。那為什麼監委會說沒有警戒指標呢？"],["許部長銘春：他們糾正的報告還沒到，現在我們從媒體上所了解的是這樣，但我們會詳","  細來……"],["陳委員宜民：報告還沒到，你要不到報告啊？"],["許部長銘春：要等他們寄過來……"],["陳委員宜民：新聞稿都出來了。"],["許部長銘春：新聞稿出來了沒有錯，但是我們……"],["陳委員宜民：那是10月2日的新聞稿，現在都已經十月二十幾日了，你沒有拿到他們的報","  告？"],["許部長銘春：他們還沒有函送過來。"],["陳委員宜民：哇！那你們的行政效率真的很低耶！"],["許部長銘春：監察院要寄給我們，那我們會……"],["陳委員宜民：本席希望你們針對這個狀況要好好的評估，因為這完全是失控的一個狀態","  ，更不要講國內像是長照產業的狀況，今天教育部也有官員在場，我們培育出來的這麼","  多人才找不到工作，結果外勞照護的部分又一直增加，在所有外勞裡面的占比已經達四","  十幾%了，其實有一點點讓人覺得說為什麼會是這個狀況！今天衛福部沒有官員出席，","  但監委有要求衛福部跟勞動部要聯合起來，針對這件事情必須好好的檢討。"],["許部長銘春：委員，我能不能說明一下？"],["陳委員宜民：好。"],["許部長銘春：主要是國內的缺工太嚴重……"],["陳委員宜民：國內缺工，就是要用本勞啊！"],["許部長銘春：國內就找不到勞工！我們基本上是找不到本國的勞工才可以用外勞。"],["陳委員宜民：但若你有設定一個比例，廠商就必須要好好去找……"],["許部長銘春：我們目前是用……"],["陳委員宜民：本席跟你舉個例子，hTC宏達電與外籍勞工簽僱傭合約的時候，當初的合約","  是月薪2萬0,008元，有提到為什麼只有2萬0,008元，因為會提供免費食宿，也會提供來","  回的機票讓他們來回。結果簽了這份合約之後又簽了另外一份合約，把原來答應給免費","  食宿的部分刪除。另外，要求宏達電的勞工每個月付2,500元食宿費，因為他們每月的","  膳宿費是2,500元，而且勞工要自付來回機票。這不就是把人「裝痟仔」？當初寫2萬0","  ,008元的時候，就提到提供免費的食宿，所以這個月薪是架構在免費食宿才只有2萬0,","  008元，結果把它刪除之後，也沒把薪水加回去！這是在欺負外籍勞工不會算數嗎？怎","  麼會有這樣奇怪的事？甚至要他們每半年自己出錢付一次體檢費。我覺得這些都是非常","  荒謬的狀況。請問部長，你知道這件事嗎？"],["許部長銘春：我知道。"],["陳委員宜民：你們怎麼處理？"],["許部長銘春：詳細的部分先請發展署署長說明。"],["主席：請勞動部發展署說明。"],["黃署長秋桂：主席、各位委員。勞動契約本來就是勞資雙方合意就可以自由議定。"],["陳委員宜民：對，但是有不合理的狀況，你們就袒護資方……"],["黃署長秋桂：也不是，而是他們也可以變更，勞動契約雙方……"],["陳委員宜民：雖然可以變更，但法條就是有不合理的狀況。"],["黃署長秋桂：雙方合意訂定，雙方合意變更。回到勞基法第二十二條規定，勞資雙方可","  以有一部分的工資約定以實物方式給付。"],["陳委員宜民：你不要支支吾吾了。今年6月他們就已經在勞動部舉布條抗議了，事實上，","  你們沒有好好協助勞資雙方處理。本席對這件事情也覺得不可思議，據自由時報報導，","  上週的10月18日有一個家住在彰化縣的黃姓民眾在詮縈健康產業公司擔任照服員，他的","  祖母過世了，他希望能夠請喪假，提出祖母的死亡證明書，這個公司竟然刁難必須有訃","  聞。請問部長一定要訃聞才可以請假嗎？"],["許部長銘春：沒有，死亡證明就可以了。"],["陳委員宜民：死亡證明比訃聞更真實，對不對？"],["許部長銘春：當然。"],["陳委員宜民：之前不是有個上兵自己印訃聞，賜死4個家人讓自己亂請假，訃聞可以亂印","  ，死亡證明書可以亂印嗎？彰化縣政府勞工處竟然袒護資方並表示，該公司規定喪假必","  須提供多項資料，勞工如果無法提供完整資料，公司不給假是合法的！你聽聽看，聽得","  下去嗎？"],["許部長銘春：我看到這則新聞的第一時間點覺得不可思議。"],["陳委員宜民：你們有糾正彰化縣政府勞工處？"],["許部長銘春：我們有請主管單位與彰化縣政府勞工處聯繫。"],["陳委員宜民：結果呢？"],["許部長銘春：他有向公司說明，所以可以請喪假了。"],["陳委員宜民：適用勞基法的人員只要有訃聞或死亡證明就可以請喪假，更別說是父母、","  養父母或祖父母都在這個範圍內。如果彰化縣政府勞工處有這樣不當的行為，你們應該","  予以糾正，可以嗎？"],["許部長銘春：已經跟它說明、溝通了。"],["陳委員宜民：勞動部在監委糾正之後應該每年評估、管控引進外勞的總量，不得繼續增","  加，以免排擠本勞的工作機會。另外，也請勞動部全盤檢討，對於國內勞動市場的觀測","  監控不足及統計數據失真的情況。"],["許部長銘春：謝謝委員指教。"],["主席：請陳委員曼麗發言。"],["陳委員曼麗：主席、各位列席官員、各位同仁。去年曾經發生一個烘焙坊的案例，很多","  人都覺得不捨，因為實習生也是受害人。這件事包括工時過長、工資的部分或者是加班","  之類的問題，所以在這家公司發生很多事情。後來地方政府的勞工局就裁罰它，但是經","  過行政法院處理之後，居然把訴願決定及原處分都撤銷。在這種狀況之下，撤銷的理由","  提到因為裁罰行為必須對原告採分別裁罰，勞工局對於原告與烘焙坊之間沒有分別裁罰","  ，所以行政法院最後的決定就是原處分撤銷。因此，本來要罰它100萬元，結果就沒有","  處罰了。根據行政罰法第二十五條規定，數個行為應該分別裁罰，永采烘焙坊的勞資爭","  議已經累積，它其實是一個慣犯的雇主，包括工資、加班費或者應該給的喪假都沒有。","  如果行政法院這樣處理，甚至行政罰法第二十五條也有分別裁罰的規定，為什麼會犯這","  樣嚴重的錯誤，讓行政法院有機會把原來的處分撤銷？這到底是怎樣的情形？後續勞動","  部會進行怎樣的補救措施呢？"],["主席：請勞動部許部長說明。"],["許部長銘春：主席、各位委員。這個決定的結果叫做「撤另處」，雖然叫做「撤銷」，","  但是加上「另為適法之處分」，其實是當初沒有分列處分金額及訴願程序中補正各項金","  額，所以程序上有瑕疵。但是法院並不是……"],["陳委員曼麗：這樣是不是地方政府人員的訓練不足？"],["許部長銘春：法院要求「另為適法之處分」，107年10月2日台中市政府已經重新處分。","  針對這些檢查員或相關勞工行政的主管同仁，未來我們會來加強他們的法治訓練及開立","  處分書，不要再有這樣的情況發生。"],["陳委員曼麗：這個是非常重要。因為本來處罰它100萬元，大家都覺得大快人心，結果看","  撤銷決定的時候，又覺得怎麼會搞成這樣？這個部分一定要特別加強，因為全臺灣有這","  麼多的縣市都在第一線執行。接下來，非常感謝吳焜裕委員這一次召開職業傷害專題報","  告的會議。有關職業傷害，如果是職業傷病可能要經過時間的累積，甚至成因可能會有","  一些證據舉證的問題。根據每年勞動部職業傷害資料統計，其實2017年和2016年比較起","  來，2017年的狀況是比較好的，但是我們就看到幾個行業，包括我們列舉的10個行業，","  我們會感覺到其實他的職業傷害比例，尤其是營建業是千分之十，大概也就是百分之一","  了，而這樣的比例都是非常非常高的，我們對於各行各業，會有一些方法來讓它更有效","  率進行職災的控管。另外，對於職災的部分，我們又看到本國人和外國人的比較，其實","  外國人受到的職災比本國人更多，所以如果我們希望能有一些外國人來臺灣做經濟移民","  的話，不管是白領或藍領，其實在臺灣的職災比例都偏高的情況下，您認為臺灣這樣的","  職場，對於外國人會有吸引力嗎？"],["許部長銘春：外籍勞工大部分都是藍領的勞工，相對地他們職場風險會比較高，當然我","  們會來研議針對這些各種行業別職災的預防及減災的策略，我們會持續精進，研擬比較","  完整的措施。"],["陳委員曼麗：我們希望外國人到臺灣來工作是因為臺灣有吸引人的地方，但是如果和本","  國人做比較時，他們其實在職業災害的比率是升高的，我想這是不道德的，在這個部分","  也希望勞動部能夠再加強做一些管理。另外，剛才講到很多人一直都在說「職業沒有分","  貴賤」，每個行業都是重要的，但是我們卻看到有些人對於不同的行業會有些歧視，新","  聞中也會報導有工人發生一個急難的狀況想要去救一個小朋友，結果大人反而說他的衣","  服很髒，好像對他有一種不良的批判，比如「死變態」或者說「他衣服髒髒的不是好人","  」，我就在想臺灣對於職業本身到底應該是怎樣的情形，才能受到人家的尊敬？如果他","  本來就是在工地工作時，因為工作上的方便會把衣服弄髒，而對於工作的人，我們並沒","  有給他制服，所以大家都穿自己的運動衣、牛仔褲或是工作褲就去工作了，可是我們臺","  灣人對於一些職業，事實上是有一些歧視的，甚至從外表的穿著也會有些歧視，所以我","  們的雇主如果沒有注重到其行業的專業度，可能會讓我們的社會大眾，比如有些「漚客","  」半夜三更找人家去做他們家的服務，其實在國外是不會有這些狀況的，所以我們一直","  很希望能夠建立臺灣的職人文化，讓年輕人更願意進入職場，讓他的工作是很有尊嚴的","  ，可是如果是這樣的狀況，我們怎麼去宣導職業平等？勞動部、教育部其實在這部分都","  應該要做一些宣導，我們的勞動部會採取什麼措施？教育部會有什麼措施？除了在校園","  、在職場對老闆的要求，對於社會大眾要怎麼去做溝通？請勞動部先說明。"],["許部長銘春：謝謝委員。其實勞動部為了建立國人正確的勞動觀念，尤其像剛才委員所","  講的「職業無貴賤」的勞動尊嚴精神，我們認為其實這樣的觀念或勞動精神的傳達應該","  是要越早越好，從國民教育階段的學生就應該要建立起他正確的勞動觀念，其實勞動部","  這幾年來都有持續透過多元的方式來宣導，像今年就有辦理校園的巡迴列車活動，其實","  從國中、小、還有高中、職學生，透過話劇或歌舞劇的方式去宣達一些勞動權益的觀念","  ；另外我們也在大專院校透過巡迴座談或辯論，甚至我們請他們來針對一些勞動權益的","  觀念來拍一些影片參加比賽，藉此喚起他們未來對勞動權益的觀念更為關注。再來是我","  們也有編製勞動權益的繪本及教材……"],["陳委員曼麗：好，那是權益的部分，我覺得是要跟社會大眾對話，請教育部也說明一下","  你們對於職業平等的部分，會用什麼樣的方式達到讓國人的觀念儘量對於這部分有好的","  態度？"],["主席：請教育部國教署許代理署長說明。"],["許代理署長麗娟：主席、各位委員。教育部主要就是針對學校、學生的部分，我們目前","  的課綱以及十二年國教的課綱對於不管是勞動人權、勞動尊嚴、勞動法制、工作平等以","  及勞動權益等，在我們的普通課程綱要裡融入各領域本來就是在各項議題之一，而社會","  跟公民的部分也有這方面相關的議題，同時，如何加強老師自己的勞動意識……"],["陳委員曼麗：我們希望有更多的管道能夠讓大家對於勞工不要用外表來判斷，我也看到","  勞動部就業通也有各種職業類別的介紹，可是首先它的職業類別還是不夠完整，再來是","  裡面的內容也不夠充實，影片介紹大概5分鐘左右，關於職業應該怎樣能讓大家覺得未","  來很有尊嚴，以及可能在什麼地方要注意什麼事情，以及職場本身會受到什麼樣的挑戰","  ，我也希望在職業類別的介紹影片中，都能夠給大家一些正確的訊息。"],["許部長銘春：謝謝委員。這部分我們來檢討，因為職業類別真的非常、非常多，不過我","  們會針對委員的建議後續再來增補。"],["陳委員曼麗：好，我們不光只看薪水比較高的職業，我們也希望加強對薪水一般般的職","  業的感謝及尊重。"],["許部長銘春：謝謝。"],["主席：請王委員育敏發言。"],["王委員育敏：主席、各位列席官員、各位同仁。部長，臺鐵普悠瑪發生這麼重大的傷亡","  事故，大家都覺得非常遺憾，當中傳出這位司機原本是內勤，假日是被調來支援的情況","  ，現在你有掌握嗎？"],["主席：請勞動部許部長說明。"],["許部長銘春：主席、各位委員。有關司機員的狀況，我們昨天大概有先初步了解，但因","  為他昨天受傷，因為想說要先救援，他的健康比較重要，昨天是沒有詳細了解這個情況","  ，但是有關他的出勤狀況問題，早上我們已經派檢查員同仁過去了解，查明相關包括委","  員所提是否為內勤臨時支援外勤的狀況。"],["王委員育敏：現在掌握到的情況是如何？"],["許部長銘春：目前還沒有回報。"],["王委員育敏：還不了解？"],["許部長銘春：對。"],["王委員育敏：因為交通部在第一時間有對外說這個司機原本是內勤，他是假日來支援，","  我希望你們儘快查清楚，第一，是不是臺鐵整體的駕駛人力嚴重不足？所以會讓原本已","  經調去內勤的人不得不在假日時還要來排班支援，這樣的情況是否已經變成臺鐵的日常","  ？就是他們專業的駕駛是不夠的，所以有一些人已經調離專業駕駛變成內勤為主要職務","  ，還必須輪班，在這種連續假期時被調出來，繼續擔任駕駛的工作，有沒有這樣的情況","  ？我覺得這部分還滿關鍵的，這也是勞動部的權責，如果是這樣的情況，表示駕駛人力","  嚴重不足的問題，在這次事件當中也被凸顯出來。這就像我們所看到很多運輸業人力不","  足時，就是這樣要調人。但是普悠瑪的駕駛必須是非常專精、專業的，他們這樣任意的","  調動是不是也增加了交通行駛的風險？"],["許部長銘春：謝謝委員，對於人員的專業調動，臺鐵應該本於他的專業來處理，但是這","  個事情發生的原因到底是怎麼樣，昨天第一時間檢察官也介入調查了，目前相關單位還","  在釐清真相中，屬於勞動部權責的部分，尤其是委員關心的部分……"],["王委員育敏：有沒有人力不足的問題？"],["許部長銘春：我們一定會特別去調閱他的出勤紀錄來了解，之後再向委員報告。"],["王委員育敏：因為臺鐵人力及排班問題過去一再被詬病，這次的事件真的要去深入調查","  ，看看他們改善了多少，這是勞動部的權責，如果臺鐵人力不足，特別是專業駕駛的人","  力不足，在沒有辦法補齊的情況下，用這樣的調班方式來處理，我覺得其實是不妥的，","  應該是要專業駕駛來持續排班，如果有人已經被調到其他職務，又這樣臨時調過來支援","  ，恐怕是一個不太適合的情況吧。"],["許部長銘春：是，謝謝委員，對於這個部分，我會交代同仁特別去了解。"],["王委員育敏：好，我希望你們可以進一步去了解，畢竟任何一位駕駛的工作都應該獲得","  保障，不應該超時工作，因為這都涉及到乘客的安全，所以這個最基本的基本功是一定","  要兼顧到，我們希望你們今天趕快去了解實質的情況到底是如何，如果有出現任何這樣","  的情況，我覺得是不被允許的，而且應該要求他們改善。","   接下來本席要談的是最近的無薪假及失業率的問題，我看到在數字上有一些變化，但","  是勞動部覺得這些都是單一個案。在中美貿易大戰之後，全球都提出預警，整個中美貿","  易大戰會衝擊到國內的產業，但是你們的反應讓我有點擔心，你們的解讀都傾向於個案","  ，部長怎麼看待最近的情況？你看看那個數據，當然那個無薪假是集中在比較單一的公","  司，所以你們把它解釋為單一個案，但失業率從今年以來都呈現成長的情況，最新9月","  的失業數據有改善嗎？還是是往上增加？失業率從原本最好的3.63%到3.66%，到6月變","  成3.78%，8月是3.87%，9月有沒有改善？"],["許部長銘春：我請統計處羅處長來說明。"],["主席：請勞動部統計處羅處長說明。"],["羅處長怡玲：主席、各位委員。主計總處例行性的發布資料會在今天下午4點，通常經濟","  情況如果一般的話，到了9月，因為經過暑假的求職旺季，所以9月的失業率會下降。"],["王委員育敏：你們自己掌握到的數據呢？你們自己沒有掌握嗎？"],["羅處長怡玲：原則上每年9月都會下降，這個在今天下午4點就會發布了。"],["王委員育敏：你手上到底有沒有數據？這是一定要統一發布的數據嗎？"],["羅處長怡玲：對，這個一定要統一發布。"],["王委員育敏：勞動部沒有權責自行對外發布？"],["羅處長怡玲：是的。"],["王委員育敏：這麼嚴格？管控得這麼嚴格？部長的意思是9月會有改善就是了？"],["許部長銘春：以一般的狀況來判斷會有改善，過去的經驗就是如此。"],["王委員育敏：你們現在掌握到的也是有改善？本席要提醒你們的是，中美貿易大戰的影","  響，專家已經指出來了，包括科技業、傳統產業、鋼鐵跟汽車等都會受到影響，這一波","  的無薪假正是汽車業，就已經顯示出來了，請問你們的因應作為是什麼？還是你們覺得","  不用怕，這都是單一的個案，沒什麼好怕的？"],["許部長銘春：我先說明一下，10月份減少工時的通報，的確這個案子是個案，不過委員","  關心到未來是不是會有不是個案的問題，我們會持續關注與了解，而且中美貿易戰現在","  已經開打……"],["王委員育敏：連財政部部長都已經擔心這個風潮會有影響了！我跟你講一個最新數據，","  國泰金今天公布國民經濟信心的調查，64.7%的民眾認為明年不會調薪，景氣樂觀指數","  也降到-","  32.8%，IMF也下修全球的經濟展望，所以我要事先提醒部長，在中美貿易大戰的影響下","  ，包括IMF也不樂觀的看待未來的經濟展望，勞動部對此要有所因應，有可能失業率跟","  所謂無薪假的數字在未來都會再往上增加，你們應該要提早有些因應措施。","   接下來我要提的是有關於新經濟移民法的部分，請問勞動部是無條件支持嗎？"],["許部長銘春：沒有，我們在是有條件的，在不影響國人就業機會及薪資水準之下……"],["王委員育敏：但是現行的狀況會不會有影響？以現行開放條件來看，大專僑外生畢業留","  台工作5年、高中職僑外生畢業留台7年就可以取得長期居留權，這個部分真的不會造成","  影響嗎？你有沒有看到總統府資政陳博志已經提出看法，他認為這個部分會影響到國內","  年輕人的就業機會，他的分析不是沒有道理的。過去我們並沒有去開放這麼多中階技術","  人才，大家過去一再討論台灣要引進外國人才，請問部長，是要引進哪一類型的人才？","",""],["許部長銘春：專門技術人員。"],["王委員育敏：而且是高階吧！有特別提到希望是高階人才吧！當初不是還設定薪資，設","  定了相對比較高的薪資門檻，結果現在降到哪裡？現在3萬元出頭也可以進來耶！只要","  超過3萬元出頭，居家照顧這一類的是不是也要開放？"],["許部長銘春：委員，新經濟移民法是針對中階技術人力，如果是產業類，要4萬1,393元","  ……"],["王委員育敏：居家照顧呢？"],["許部長銘春：居家照顧是3.2萬元，社福要3.2萬元……"],["王委員育敏：3.2萬元就可以進來了，你知道我國照服員的薪水是多少？"],["許部長銘春：大概3萬元起跳啦！"],["王委員育敏：對啊！他們3.2萬元就可以進來了，請問大家要僱用3.7萬元的還是3.2萬元","  的？如果你是雇主，你要僱用哪一個？"],["許部長銘春：報告委員，這個……"],["王委員育敏：這算中階？那你們中階的定義很低耶！這應該是基本薪的概念而已吧！這","  還算中階啊？"],["許部長銘春：這個是中位數以上，大概……"],["王委員育敏：不對吧！我記得賴院長對外宣稱我們的平均薪資將近5萬元耶！"],["許部長銘春：中位數是三萬六千多……"],["王委員育敏：這個也不到啊！連中位數都不到啊！怎麼會算中階？"],["許部長銘春：70分位啦！我們這個是……"],["王委員育敏：所以你們的價值很錯亂嘛！這個新經濟移民法到底要吸引哪一類的人才？","  講不清楚吧！還是你們只是想要補充現在所缺的人才？如果以我剛剛講的照服員來說，","  你的3.2萬元根本就是打亂國內所有照服員現在的薪資結構，好不容易衛福部宣告要3.","  3萬元起跳，你剛剛說平均是3.7萬元，結果你現在開放一個3.2萬元就可以做了，平均","  薪資不就會往下走、會被拉低嗎？所以對於這個部分，我覺得勞動部都沒有思考清楚，","  衛福部也沒有在想這件事情，是不是只要上面說新南向就什麼都答應？就是這個樣子，","  我沒有看到你們的專業意見。如果你們有評估過對於國內就業市場的衝擊，我認為不應","  該訂定這麼低的標準。過去台灣在討論開放的是高階技術人員，不是開放高中職生都可","  以留在台灣工作，這絕對會產生就業市場的衝擊與影響，我覺得勞動部根本都沒有做影","  響評估報告！"],["許部長銘春：委員，其實新經濟移民法也有考慮到人口政策的問題，但勞動部當然不能","  因為人口政策就使我們的整個薪資與就業機會都受影響，因為這是由國發會主導的，所","  以我們當初跟國發會討論時……"],["王委員育敏：你們都不敢表示意見？"],["許部長銘春：我們有表示意見。"],["王委員育敏：到底是人口政策、經濟移民政策還是其他什麼政策？"],["許部長銘春：應該都有兼顧啦！"],["王委員育敏：但是標準越修越低啊！不應該這樣解決我們的人口問題，如果我們要解決","  人口問題，我們是希望吸引比較高階的人口進來嘛！"],["許部長銘春：對，報告委員，高階的是用攬才專法，這個新經濟移民法……"],["王委員育敏：所以還不夠，你還要繼續大量開放？這類型的勞動人力進來，絕對是對市","  場產生衝擊。"],["許部長銘春：報告委員，新經濟移民法引進中階技術人員，除了有70分位的薪資門檻條","  件加以控管以外，另外還有總量的控管。"],["王委員育敏：你所謂的70分位是什麼分位？"],["許部長銘春：他的平均總薪資……"],["王委員育敏：你剛才講的照服員的3.2萬元是70分位？"],["許部長銘春：社福類是比較……"],["王委員育敏：這是他的平均低薪吧！你們衛福部部長都對外說照服員的基本起薪是3.3萬","  元，你的3.2萬元會是70分位？"],["許部長銘春：跟委員說明，這分為產業類跟社福類，我剛剛講的產業類是以平均總薪資","  的70分位為基礎，所以是4萬1,393元；社福類是以長照2.0計畫照顧服務員的月薪資為","  基準，所以是3.2萬元，因此社福類跟產業類有不同的薪……"],["王委員育敏：又分開？所以你根本就沒有標準可言啊！"],["許部長銘春：那也是一個標準啊！"],["王委員育敏：我必須預告如果開放這一類，再加上大量的外籍看護工，國內的長照體系","  將來就不會本土的人力了，這個衝擊、影響是很大的，我希望勞動部跟衛福部還是要針","  對這方面做出人力衝擊影響評估。"],["許部長銘春：好。"],["王委員育敏：你們是不是可以答應跟衛福部討論，薪資3.2萬元這一項若開放，也就是高","  中職可以進來3.2萬元照服員的薪資對國內產生的衝擊影響報告，你多久要做出來？你","  們要邀衛福部開會、要評估啊！"],["許部長銘春：報告委員，時間上我必須要再跟衛福部討論，但是當初國發會應該做過整","  體的評估……"],["王委員育敏：已經拍板了嗎？"],["許部長銘春：尚未拍板，但是……"],["王委員育敏：對啊！所以你們應該積極表示你們的意見啊！"],["許部長銘春：他們應該有做過影響評估。"],["王委員育敏：你們也要有你們的專業看法啊！"],["許部長銘春：是。針對剛剛委員講的這部分，我再跟……"],["王委員育敏：你們要多久可以做出來？"],["許部長銘春：委員，一個月好不好？"],["王委員育敏：好，一個月必須把你們的影響評估做出來。謝謝。"],["許部長銘春：是。謝謝。"],["主席：麻煩勞動部在一個月內把評估報告交給王委員。","   請許委員淑華發言。"],["許委員淑華：主席、各位列席官員、各位同仁。我要呼應一下剛剛王育敏委員的質詢，","  有關於新經濟移民法中衛福類的人力及薪資的部分，確實要好好的檢討，在一個月之後","  也能夠看到你們提出更完整的報告，畢竟此事對整體台灣的長照人力也會造成很大的組","  織結構的衝擊。","   今天本席要就職業災害的部分跟部長作個探討，目前職災可以分為職業傷害跟職業疾","  病兩大類，國內針對職災的條文也相當多，不管從勞基法到勞工保險條例、職安衛生法","  、勞工保護法，甚至包括民國64年以後都沒有修正的工廠法都有提到職業災害。因為每","  個法條中都有它各自的用語，有時會造成法律適用上的疑慮，所以我們看到勞動部也準","  備提出一部職災保險法，把職災從勞保條例跟職安法中獨立出來，對此本席個人蠻贊同","  的，我也給予肯定，不過還是有一些問題要再跟部長探討。","   去年勞保局受理的保險給付案件大概有222萬件，其中被保險人不服核定，再提起勞","  就保的爭議案件數量大概有3,769件，爭議案件當中以傷病給付跟失能給付這兩大類型","  占最多，大概占了六成五。從審議的結果來看，撤銷原核定的案件大概有1,110件，撤","  銷率大概是30%左右，其中20.8%的爭議案件是由勞保局自行撤銷的，本席不懂的是，既","  然高達20.8%的案件是勞保局自行撤銷，為何當初不予以核定？這是不是代表勞保局對","  勞保爭議的核定有些問題？能否請部長說明。"],["主席：請勞動部許部長說明。"],["許部長銘春：主席、各位委員。這部分能否請勞保局說明會比較清楚？"],["許委員淑華：可以。"],["主席：請勞動部勞保局石局長說明。"],["石局長發基：主席、各位委員。的確有些勞工當初在舉證或在申請時的資料有些欠缺，","  後來等到在救濟過程當中，他又提出新證據，就勞保局來講，只要他提出的新證據可以","  證明他遭受職災，我們不待審議結果就會直接撤銷。"],["許委員淑華：好。有時案件的審議時間一拖都是半年甚至7、8個月以上，在審議的過程","  ，有很多醫療費用他必須自行負擔，所以站在保障勞工的立場上，希望能夠盡量放寬認","  定，同時在行政流程上也能夠更加快速地來協助勞工，這是我們應該做的。","   目前職災認定採雙軌制，如果勞工疑似罹患職業病，他可以依照勞工保險條例向勞保","  局提出申請，勞保局再請醫師鑑定；另外，根據職業災害勞工保護法，勞工或是雇主也","  一樣可以向地方政府提出申請。上次我請教部長雙軌制應該如何去做？部長給我的答復","  是，若地方政府不可認，勞保局也可認定，若勞工確實遭受職災或罹患職業病，勞工局","  就會給予認定，亦即雙軌制中只要單一軌的認定對勞工有利，基本上就會採取對勞工有","  利的認定，沒有錯吧？"],["許部長銘春：對。"],["許委員淑華：基本上我認同這樣的作法，但目前實務上的作法是，即便地方政府已認定","  勞工罹患職業病，但還是要經過勞保局的審查，這樣會不會變成最終的決定權還是在勞","  保局？既然我們是採雙軌單一的認定，也就是採取對勞工最有利的方式，現在地方認定","  的結果若送到勞保局進行審查的話，時間上大概要多長？我們是採取哪一種審查的認定","  呢？"],["石局長發基：跟委員報告，只要地方的鑑定委員會鑑定為職業病，我們也肯認。"],["許委員淑華：我知道，但是地方鑑定的結果還是要再送到勞保局審查，我的問題是再送","  勞保局審查勢必拉長認定的時間，如果我們是採雙軌認定取最有利的結果來保障勞工的","  話，到底勞保局有沒有思考如何簡化雙軌的程序？也就是說，地方鑑定結果送來勞保局","  認定的時間要多長？如果地方已認定勞工罹患職業病，那麼在文書的流程上是否應該採","  取備查的方式？我不曉得你們的流程為何，所以現在我才請教你，如果地方已認定是職","  業病還是要再送勞保局審查，這種情況下勞保局審查的時間到底多長？既然已經採雙軌","  單一有利認定的話，文書上的流程就可以簡化，我的意思是這樣。"],["石局長發基：對。我剛剛也提到如果已經過地方可認，送到我們這邊之後我們馬上就會","  核定，就不再審查了。"],["許委員淑華：就不審查了，就等於是採取備查的方式？"],["石局長發基：對、對、對。"],["許委員淑華：好，我了解了。現在台灣對職業病的認定備受外界詬病，去年勞保認定罹","  患職業病的勞工有630人，這是過去7年來的新低，從申請的數量來看也是大幅減低，我","  們可以知道罹患職業病的黑數一直不斷增加，為什麼？因為現在申請的通報率很低、認","  定也很難，在給付又很少的情形之下，導致許多勞工就不申請，原本應該由勞保給付的","  部分就轉而由健保負擔。我認為遭遇職業災害的勞工本來就應該享有比健保更多的給付","  ，但在目前認定困難的情況下，我們原本要照顧職災勞工的美意就因而減損。我先舉個","  例子，現在我們對職業災害的認定大概有170項，這170項當中很多都是用化學物質的名","  稱，比方說前一陣子三審定讞的RCA案，依統計數字來看，有千名員工罹患癌症，目前","  已超過200人死亡，我們台灣的電子廠商特別多，廠商本來就應該主動提報所使用的化","  學物質，去年勞動檢查報告也指出，有做檢查的事業單位有7萬7,000家，全國有67萬家","  事業單位，有檢查的家數只占一成左右，在這樣的情況下，是不是仍然無法確保問題不","  會發生？很多勞工在電子廠上班，根本不曉得自己暴露在什麼樣的職災環境裡，化學物","  質有那麼多，他們自己也不清楚，勞動部除了應該主動加強稽查，還要多多向勞工宣導","  ，讓他們對於這方面有更多認識。除此之外，還有後續救濟應該走哪些程序，去哪些單","  位，在這方面勞動部做的還不夠多，應該要加強。","   現在職業疾病越來越多，勞動部也參考日本的標準，來為職業疾病定義，比方說，因","  為工作壓力造成精神疾病，目前也採取比較寬鬆的認定標準，即便勞工在接觸這個工作","  之前沒有就診紀錄，以後也可以根據他的工作情形來認定。我要先肯定這種做法，畢竟","  這樣的調整是與時俱進的，也考量到現在的職業病態樣越來越多元，以照顧勞工的角度","  來看，這樣的體制其實是好的，不過我剛剛有提到，關於170項職業病認定標準，職安","  署有做一份報告，調查期間是2000年到2014年，調查對象是20歲到64歲的勞動人口，其","  中餐飲業從業人口有57萬人，跟其他行業相比，死亡率高出35%，從事餐飲業的男性罹","  癌率又多出11.3%，而我剛剛提到的170項職業病認定標準裡，並沒有包含餐飲業在烹飪","  時吸入多環芳香烴化合物、異環胺、醛類等有害氣體，未來會不會探討將這部分納入？","  現在沒有納入的理由是什麼？將來有沒有打算納入？這是你們自己做的報告，指出餐飲","  業的勞動人口死亡率有增加，現在沒有把吸入這些致癌化學物質納入認定標準，你們將","  來會不會檢討？"],["許部長銘春：我先請職安署署長回答。"],["許委員淑華：好，最後你再做總結好了，部長，你都還沒有講到話。"],["主席：請勞動部職安署鄒署長說明。"],["鄒署長子廉：主席、各位委員。謝謝委員指教，有關餐飲業的部分，我們勞研所有做研","  究，根據之前的案例，我們認為這些勞工有吸入性的肺的問題，所以我們認定他們罹患","  肺癌確實是職業疾病。剛才委員指教的170件參考認定指引，我們勞動部也認為這個部","  分要與時俱進，我們最近也在逐步翻修認定指引，跟國外的經驗結合。委員和主席提到","  這些化學物質在現場的揭露，我們有一個危害物化學品的標示通識規則，特別要求事業","  單位要揭露這類化學品，讓勞工知悉，要做通識教育訓練，在邏輯上，我們還是希望前","  端能夠掌握這類化學品，才能夠做比較好的預防及處理。前端的預防和後續的認定、鑑","  定和審定，我們職安署和相關單位會做更進一步的檢討。"],["許委員淑華：這個部分我不反對，但是目前勞動部做的有關餐飲業的報告是如此，卻沒","  有把這類因素納入職業病的認定標準，我要問的是，未來會不會把吸入這類致癌物質也","  納入認定標準？會不會再增加或調整？"],["許部長銘春：謝謝委員，感謝委員對職業病這個專業議題這麼用心，提出指教。關於委","  員的建議，我們勞動部有不足之處，我會責成同仁檢討改進，委員提到餐飲業易吸入致","  癌化學物質，是否應納入職業病認定標準，我會請同仁本於專業來處理。"],["許委員淑華：台灣目前正在推動觀光，餐飲業人口參與度越來越高，既然勞動部自己做","  的報告也顯示他們罹癌機率更高，現在對於因職業造成精神疾病都可以更寬鬆地認定，","  而餐飲業因職業關係死亡率更高也有數據可以佐證，勞動部更應該把這個當作參考依據","  ，讓在不同的環境中工作的勞工能夠得到保障，我就提供這些意見，給勞動部參考。謝","  謝。"],["許部長銘春：謝謝委員指教。"],["主席：請蔣委員萬安發言。"],["蔣委員萬安：主席、各位列席官員、各位同仁。關於勞動教育，勞動部曾在103年7月研","  擬勞動教育促進法草案，部長，目前這部草案研擬進度如何？什麼時候會送到立法院？","",""],["主席：請勞動部許部長說明。"],["許部長銘春：主席、各位委員。103年提出草案，送到行政院，行政院認為有些部分必須","  再進一步研擬，之後勞動部開了兩次大型會議，請大家提供意見，目前大家的意見還不","  是很一致，我們會針對這部分繼續研議。"],["蔣委員萬安：我知道勞動部開了兩次勞動教育法制化諮詢會議，各界對於法制化有不同","  意見，有各種想法，要不要確實立法，當然大家可以討論，但是我還是想要跟部長建議","  ，勞動權益的教育還是非常非常重要，尤其對年輕學生來講，很多人需要打工，這些打","  工學子經常遇到打工陷阱，根據人力銀行的調查，51%的學生表示曾經遇過打工陷阱，","  只有近六成的人採取離職或申訴，也就是說，有40%的學生面臨打工陷阱時，不知道去","  哪裡求助，或是根本不知道雇主已經違法。舉例來講，第一種違法的情況就是雇主未依","  法投保勞健保，第二種就是時薪或月薪低於基本工資，第三種就是未給付加班費，這三","  種情況是年輕學生打工時最常碰到的，而且他們往往渾然不知，或是事後知道了求助無","  門。這部分真的需要加強勞動教育，向下扎根，這點非常重要，現在教育部的課綱出來","  ，也有勞動權益的教育，但是時數不夠，強度也不夠。以美國來講，美國很強調工會發","  展歷史貢獻、尊嚴勞動及相關勞動法令的教育，而我國教育部擬的課綱對於勞動權益意","  識相關的教育是很表面的，時數和強度也不夠。我希望勞動部也積極參與教育部擬定課","  綱的工作，協助提升勞動權益意識及輔導，這部分涉及很專業的勞動議題、相關法令、","  師資培訓、教材編擬，不單是教育部規劃時數出來就足夠的，還需要勞動部也積極參與","  及介入，才能提高時數，增加它的質，而不只是量而已。我希望教育部能夠非常重視這","  一點，學生將來都要進入職場，除了軍公教之外，不管是受僱、上班、當勞工或開公司","  請勞工，不管是在法律面還是實務面，都會面臨勞動相關的問題。所以我希望教育部重","  視勞動教育。雖然你們現在可能認為各界對於是否有即刻立法的必要性有不同的想法，","  但是至少課綱時數、質與量的加強是必要的。"],["許部長銘春：是。謝謝委員的指教。有關於教育部所擬課綱中勞動權益的部分，我們勞","  動部一定會配合辦理。其實在法制化之前，勞動部也透過各種關於勞動權益觀念的活動","  及教材，向各種不同階段的學子宣揚勞動權益的觀念及勞動尊嚴，像剛剛委員所關心的","  打工問題，今年我們就透過歌舞劇「打工完全攻略」，在高中職校園做勞動權益的宣傳","  ，有些高中職學生可能已經進入職場，有打工經驗，我們透過這種活動來宣傳，讓他們","  能夠了解如何在職場上主張及保護自己的權益。"],["蔣委員萬安：最近3年學生暑期打工請領傷病、失能、死亡的職業災害給付平均有233件","  ，更不要說有很大的黑數是我們沒有掌握的，年輕學生暑期打工，不僅可能遇到雇主違","  反勞基法，他們自己在職場上、勞動環境中，都有可能受到傷害，勞動部真的要重視這","  一點。"],["許部長銘春：我們會加強。"],["蔣委員萬安：關於中高齡就業的問題，勞基法規定的勞工強制退休年齡是65歲，可是現","  實上有很多人是在退休前就遭到雇主惡意逼退或年齡歧視，甚至有很多中高齡勞工還具","  備勞動力，但他們想重返職場，再度就業，卻面臨很高的門檻和困難。我曾在3月26日","  就這個問題質詢過部長，當時您剛上任，我問說您最想推動的三個法案是什麼，您說是","  最低工資法、職業災害保險單獨立法及中高齡就業法，部長，中高齡就業法什麼時候可","  以送到立法院？"],["許部長銘春：報告委員，目前草案已經預告完畢，法制作業已經進行到我們的法規會審","  議，法規會最近開完會，我預計會在10月底把這草案送行政院，等行政院通過以後，就","  會送立法院。"],["蔣委員萬安：我希望行政院院會儘快通過，送到立法院來，您當時說的三個最想推動的","  法案中，最低工資法已經確定今年會送進立法院，可能在下會期……"],["許部長銘春：我們是送行政院。"],["蔣委員萬安：至少可以期待立法院下會期可以審議，我希望中高齡就業法在今年送行政","  院院會以後，可以儘快送立法院來審議。"],["許部長銘春：好。"],["蔣委員萬安：部長，你知道現在中高齡勞工在職場上或重返職場最大的問題是什麼嗎？","",""],["許部長銘春：誠如委員剛才所提的年齡歧視問題，在職場上很容易因為年齡因素而受到","  不公平的待遇，有些職務設計、在職訓練、再教育可以讓中高齡勞工更易於在職場上工","  作，這些都需要我們來努力。"],["蔣委員萬安：部長點出最大的問題就是年齡歧視，草案中把65歲以上的高齡者納入規範","  ，但是除此之外整部法律並沒有其他亮點。這草案在7月份預告，你們也廣納各方意見","  ，我希望你們能採納各家的想法，比如說關於職場歧視，現行就業服務法第五條就有相","  關規範，草案也有，但比較沒有看到具體的做法。剛剛部長也提到中高齡勞工在職訓練","  時政府給予補助，但事實上降低雇主僱用中高齡勞工的成本也很重要，這也是很具體實","  際的做法，我希望未來在制度上能夠加強。","   關於勞基法第三十六條的7休1鬆綁，之前交通部開會討論，希望能夠針對客運業鬆綁","  7休1，請問部長，這個案子送到勞動部了沒有？"],["許部長銘春：報告委員，還沒有。"],["蔣委員萬安：送到勞動部以後，你們會召開勞動基準諮詢會來審議，送進來以後多久你","  們會召開諮詢會？"],["許部長銘春：報告委員，現在還沒有送進來，送進來以後我們會先評估，先了解，現在","  資料還沒送來，我們沒有辦法回覆何時會開勞動基準諮詢會。"],["蔣委員萬安：就你們過去的經驗，你們開放了21項，如果各目的事業主管機關送進來了","  以後……"],["許部長銘春：報告委員，每個案子不同，案子送進來以後，我們會看資料齊不齊全，如","  果資料齊全，做起來會比較快，如果資料不齊全，我們要再去了解，基本上我們開諮詢","  會也要跟所有委員敲時間，所以目前我可能沒有辦法具體答復委員這個問題。"],["蔣委員萬安：部長剛才講到很重要的一點，要先看目的事業主管機關送進來的資料齊不","  齊全，我想請教部長，第三十六條新增三重把關機制，第一重把關機制很重要，是目的","  事業主管機關，以這個例子來說，交通部也開過會，也找勞資雙方的代表、工會等等來","  參與，我希望勞動部對於第一重把關機制也要切實審核，勞動部有沒有可能在年底前擬","  訂一個審查機制和標準？我有幾項建議，第一，目的事業主管機關（勞動部、經濟部或","  其他部會）召開的勞資研商會議，給與會的勞資雙方代表的準備時間要充分。第二，勞","  工的產業代表性要充足。第三，勞資雙方人數要對等。第四，目的事業主管機關召集的","  會議紀錄須詳細記載各方代表的發言內容，對勞方代表提出的反對意見須有妥適評估。","  本席提出這幾項建議，勞動部是不是可以研擬相關的審查標準，讓這些目的事業主管機","  關做第一道把關時有所依循，否則有可能造成他們的會議紀錄記載不完整，或是勞工工","  會的代表性不夠，或是勞資雙方人數不對等。因為這些案件都往勞動部送，所以我希望","  勞動部研擬一個審查機制和標準。"],["許部長銘春：謝謝委員的指教，委員剛剛的建議很具體，可以讓第一道把關有依循的標","  準，這個我們來研議。"],["蔣委員萬安：可以在年底前研擬出來嗎？"],["許部長銘春：應該可以。"],["蔣委員萬安：我希望勞動部研擬出來，在第一道把關時可以依循。","   關於客運業這個案子，未來案子送進來以後，勞動部還是要站在嚴格審查的立場，我","  個人對於貿然對客運業鬆綁7休1持相當保留的態度，我希望勞動部堅定立場，嚴格把關","  。"],["許部長銘春：委員請放心，例外部分我們一定會嚴格把關。"],["主席：那就請勞動部研擬相關的審查規範，在2個月後送給蔣委員。"],["許部長銘春：好。"],["主席：請吳委員玉琴發言。"],["吳委員玉琴：主席、各位列席官員、各位同仁。監察院王美玉監委於9月5日指出國內勞","  動檢查員超時加班，你們應該已經收到監察院的這份資料了，我很關心這個議題，因為","  去年我在預算審查時就已經針對勞動檢查員加班的問題而凍結你們的預算。根據調查，","  勞動檢查員加班時數有超過50小時的，甚至有人單月加班超過70小時，但是依照公務單","  位的規定，他們只能支領20小時的加班費，可能因為過勞，離職率高達31%，針對這樣","  的情形，王監委要求你們協助各縣市補足人力，改善工作條件，我不知道部長有沒有看","  到監察院給你們的文，但我要問的是，監察院這份檢討報告，裡面的調查對象，是屬於","  職業安全法所定的職業安全衛生檢查人員，還是依勞基法或其他勞動法規所定的勞動條","  件檢查員？"],["主席：請勞動部職安署鄒署長說明。"],["鄒署長子廉：主席、各位委員。向委員報告，監察院有來約詢我及本部的長官去監察院","  做報告，監察委員是針對全國337位勞動條件檢查員加班……"],["吳委員玉琴：所以不是職安署所規範的檢查人員？"],["鄒署長子廉：是地方的勞動條件檢查員。"],["吳委員玉琴：這部分中央有補助相關經費，來補助他們設置這些勞動檢查員嗎？"],["鄒署長子廉：是。全國勞動條件檢查員總共有337人，其中325人是由我們勞動部補助的","  專案計畫和經費聘用的勞動條件檢查員……"],["吳委員玉琴：所以都不是編制內的，都是約聘僱的人員？"],["鄒署長子廉：都是適用公務員聘用條例來聘用的。其中單一個案工作超時是因為週末加","  班寫訴願答辯書或檢查報告，這個案子也會給予補休，但是如果他們確實加班時數過高","  ，在全國的部分，我們特別要求各縣市政府加班費要核實給予，不應該有20小時的限制","  。如果工時超過太多，我們請主管主動關懷，我們也希望勞動條件檢查員不要有工作過","  於超時的狀況，在每個月的勞動條件檢查工作會報中，我們也積極檢討，我們還是希望","  檢查員能夠確保工作和生活平衡。"],["吳委員玉琴：關於這部分，你有跟地方政府宣導？"],["鄒署長子廉：有。"],["吳委員玉琴：我凍結預算之後，你為了讓預算解凍，在3月份提出一份報告給我，你當時","  告訴我，幾乎沒有人加班超過20小時，只有彰化、花蓮、台東有幾個人，在彰化是因為","  人員異動，在花蓮是因為發生地震，在台東因為只有一個人，所以會超時，這個數字和","  監委提出來的數字有落差，你提供的這份資料指的應該還是地方的勞動檢查員，數字確","  實有落差，我得到的訊息也是確實有人超時工作，所以我才會提出預算凍結案。署長，","  我擔心有一個黑數，就是加班超過20小時的就用補休換加班費，可是勞動檢查員可能忙","  得沒有時間休假，補休就變成不休，然後就變成過勞，你怎麼看待這件事？除了加強宣","  導之外，人力真的夠嗎？"],["鄒署長子廉：我們也是要確保檢查員的工作……"],["吳委員玉琴：這是勞動條件，你們的勞動條件比勞工還差！"],["鄒署長子廉：監察院要求我們檢討的部分，有些確實是106年發生的事情，我們現在希望","  能夠有效管理……"],["吳委員玉琴：你的意思是說監察院的調查報告是106年的資料，所以107年的還沒出來？","",""],["鄒署長子廉：我們給監察委員的資料有105年、106年的……"],["吳委員玉琴：107年的給了嗎？"],["鄒署長子廉：都有給。"],["吳委員玉琴：107年的給了嗎？"],["鄒署長子廉：監察院這部分是針對106年一些特殊狀況，要求我們檢討，我們在積極檢討","  當中。有關加班費的部分，本來就是要核實加班，核實給予加班費。"],["吳委員玉琴：所以什麼時候規定只能給20小時的加班費？這是不是公務人員的相關規定","  ？"],["鄒署長子廉：跟委員報告，公務員人事法規就是規定以每個月加班20小時為原則，可是","  申請專案加班就可以超過……"],["吳委員玉琴：這是不是涉及到你們給的補助費呢？"],["鄒署長子廉：我們給地方政府的有關費用裡，沒有限制加班不能超過20小時，這部分的","  經費也都充足，我們一再告訴各縣市政府勞動條件檢查員加班費是足夠的，不要扣他們","  的加班費。"],["吳委員玉琴：所以你要加強宣導。"],["鄒署長子廉：是。"],["吳委員玉琴：聽起來如果是用公務員資格，就只能加班20小時，然後又沒有設加班上限","  ，加班就只能給補休，補休又休不完，就造成惡性循環，這些人員可能就會流失。雖然","  你們並沒有定加班上限，那就應該核實給予加班費，可是你們給的也不是一又三分之一","  或一又三分之二，你們加班費是不是只給一比一？"],["鄒署長子廉：我們是依照公務人員的方式來給。"],["吳委員玉琴：我就說這些勞檢人員比勞工條件還差。"],["鄒署長子廉：因為他們不是適用勞基法。"],["吳委員玉琴：我就擔心這些勞檢人員在這部分反而沒有受到更好的保障。"],["主席：請勞動部許部長說明。"],["許部長銘春：主席、各位委員。他們是公務人員的身分。"],["吳委員玉琴：部長，你能了解這群人的辛勞嗎？"],["許部長銘春：我了解。"],["吳委員玉琴：他們流動性高，這是我們可以理解的，因為他們太勞累了。","   我還擔心因為人力不足而造成惡性循環，所以我才問你們工作量到底怎麼給，國際勞","  工組織ILO在2006年指出，勞檢人員和勞工的比例應該是1比2萬，請問，這2萬是包括職","  安檢查人員和一般的勞動檢查人員，還是分開計算？國內是如何套用這個比例？"],["鄒署長子廉：ILO是建議已開發國家的勞檢員和勞工人數比例為1比1萬，這是建議值，我","  們國內的算法是把安全衛生檢查員和勞工條件檢查員都合併計算，國外也是這樣處理。","  當然，有的國家勞動條件檢查員比較少，是以職業安全衛生為主，但每個國家的狀況不","  太一樣，ILO是簡單的給國際一個建議值，這兩年我們的總統和行政院都非常支持增加","  勞檢員，目前也在逐步增加，有部分涉及高考分發及人員訓練，我們還是希望能趕快補","  足員額。"],["吳委員玉琴：如果以1比1萬來講，現在的職安檢查人員和勞動檢查人員是夠的。"],["許部長銘春：報告委員，ILO建議的是1比1萬，而我們現在的比例是1比1.2萬，跟ILO是","  接近的。"],["吳委員玉琴：職安檢查人員有763人，比較足夠，地方勞檢人員只有三百多位，比例相差","  懸殊，是不是這樣？所以監察院的糾正應該是針對地方的勞動檢查人員。"],["鄒署長子廉：關於這個政策，我們確實要做一些討論，勞動條件檢查員全國員額是337位","  ，安全衛生檢查員是667位，為了確保職業安全衛生、勞工生命及很多委員關心的職業","  病預防，這部分我們投入了比較多的心力，在勞動條件檢查員員額在這兩、三年確實有","  得到補助，所以我們會做更好的政策評估，看看檢查員的比例是否要再調整。"],["吳委員玉琴：勞基法經過兩次修法，勞工意識抬頭，我確實是有更高的期待，希望勞檢","  人員協助勞工，在勞動不平等時能夠有申訴的管道，未來地方的勞檢人員工作量應該不","  會少，部長可能要檢視一下人力。"],["許部長銘春：當然，不過縱使勞檢人員增加到1,000人，涵蓋的範圍還是有限，其實每一","  國都遇到這種問題。"],["吳委員玉琴：還有素質問題。"],["許部長銘春：對，還有素質問題，我們現在在檢查員素質的提升上非常用心，不僅是開","  訓時有指導，在平常在職訓練時也要給予指導。在人力的部分，我們會來好好地看要如","  何有效運用。"],["吳委員玉琴：上週五我們舉辦了一場中高齡及高齡者就業促進法的公聽會，謝謝勞動部","  派了很多同仁來參與，提供意見。剛才蔣委員也提到中高齡和高齡者就業困難之處，除","  了年齡歧視以外，還有一個重要關鍵就是職務再設計，剛好政府在身心障礙者的職務再","  設計方面已經有相關研究，你們在高齡者的職務再設計上有沒有要再做調整，或是有相","  關的研議？在這方面有沒有做好準備？我不知道勞動部勞發署有沒有做準備，因為這是","  接下來的一個重點。"],["主席：請勞動部發展署署長說明。"],["黃署長秋桂：主席、各位委員。有關中高齡者（含高齡者）的職務再設計，其實我們現","  在已經有了，以106年為例，我們補助中高齡者在職場上穩定就業的職務再設計的對象","  已經有1,940人，換句話說，未來法通過以後，中高齡者和高齡者在職場上所需為他們","  量身訂作的作業方式或流程，都會在專法裡特別去設計或考量，我們也會在這方面特別","  去研究。"],["吳委員玉琴：我自己也會提一個法，你們的法真的沒有什麼太大的亮點，剛才蔣委員也","  有提到這一點，我提的法應該會有很多亮點，包括職務的再設計，還有針對55歲以上退","  休的人才有一個銀髮人才中心的專章，希望能夠讓台灣看到有關中高齡就業者的亮點，","  我們最近會提出簽署，希望部裡能夠加以支持。"],["許部長銘春：謝謝委員，請再把你的寶貴意見提供給我們參考。"],["吳委員玉琴：你們的法案進度已經出來，我們的法案也會跟著一起送進立法院。謝謝。","",""],["主席：請黃委員秀芳發言。黃委員發言完畢後，休息10分鐘。"],["黃委員秀芳：主席、各位列席官員、各位同仁。今天在講職安的議題，我認為國營事業","  應該成為職安的領頭羊，這3年來台電、中油、中鋼這幾家國營事業或政府轉投資的事","  業單位發生職災的狀況，中油有4個死亡的案例，台電也有21次事故，有19個死亡的案","  例，從數據看來，台電的職災情況好像比較嚴重，有很多是外包給承攬商，之前中油也","  有特別提到，很多承攬商喜歡在假日施工，或是有台電的承包商便宜行事，沒有把職場","  安全做到最完備、最齊全。針對這種情形，你們怎樣去讓這些國營事業在職業安全方面","  做到最好及零事故？請部長針對這兩部分來說明。"],["主席：請勞動部許部長說明。"],["許部長銘春：主席、各位委員。謝謝委員對我們國營事業職場安全的重視，我們勞動部","  對於國營事業，尤其是一些職災發生率高的國營事業，都有一些列管，也有一些專案檢","  查，關於這3年來具體的檢查結果，我請署長來跟委員說明。"],["黃委員秀芳：好，3年來發生這麼多職災事故，還包含有死亡案例，經過你們關心之後，","  工安事故或死亡事故有比較少嗎？"],["主席：請勞動部職安署鄒署長說明。"],["鄒署長子廉：主席、各位委員。中油、台電等是比較高風險的產業，特別是在營運階段","  和建廠階段，都有很高的風險，所以我們針對台電及中油等國營事業做專案列管和監督","  檢查。去年、前年職災發生率確實相當高，我們在今年4月特別辦了一個全國高風險企","  業CEO座談，由部長親自主持，我們目前的想法是要求台電、中油等國營企業除了委託","  給下包工作之外，在現場監督工作的人員一定要落實監督的責任，避免發生剛才委員提","  到的假日或非尖峰時間無人監督的情況，以免風險提高。而且職安法特別規定，像中油","  、台電這樣的原事業單位，即使發下包，也要共同承擔管理責任，如果沒有，我們查到","  了以後一定要裁罰。我們會更落實監督檢查，我們還是要求國營企業要更落實整體的自","  主管理和承攬管理，我們會持續加油。"],["黃委員秀芳：不僅是國營企業，還有轉投資的工程單位也要注意，勞動部對於這個部分","  還要多加重視，像今年8月的桃機工安事件，其實那也是政府轉投資的一個單位。我希","  望勞動部不只要注意國營事業的工安問題，對於轉投資的部分也要特別重視，尤其是假","  日施工的問題，如果承包商喜歡在假日施工，就要去注意這些單位有沒有落實職安的S","  OP，職安署在這部分要多多加強。","   很多公司在員工發生職安事故時不敢通報職災，第一個原因是擔心要做安全檢查，第","  二個原因就是怕被罰，所以很多公司都直接跟員工和解或是施以小惠。我知道職安署對","  於一些高風險產業的職業安全非常重視，目前有職災通報系統、職業傷病通報資訊系統","  、職災保險現金給付資料系統，這三個系統所涵蓋的對象都不太一致，我想請教一下，","  如果有一個員工在公司發生職災而送醫治療，也許公司並未幫他通報職災傷病給付，當","  他去就醫時，醫院會不會主動通報？"],["鄒署長子廉：依照職安法的規定，只要是發生職業災害，造成有人死亡、三人以上受傷","  或勞工受傷需要住院者，雇主都有強制通報的義務，如果沒有通報，罰3～30萬元。我","  們現在的體系是，不管是從醫療院所或消防體系送醫，都會直接連結我們的通報系統，","  當然不排除有些個案是雇主刻意隱瞞，如果是雇主刻意隱瞞，即使跟勞工達到所謂的「","  默契」，只要我們查到有這樣的情況，就會依法嚴予裁罰，我們要讓這樣的訊息和資料","  能夠更好的勾稽，讓雇主不能刻意隱瞞。"],["黃委員秀芳：我剛才講的這三個系統有沒有辦法整合？"],["鄒署長子廉：我們會定期check，例如勞保職災的給付資料，如果是發生重大職災有沒有","  向我們通報，我們會做互相的比對，如果確實發現他向勞保局申請職災給付，可是沒有","  依照職安法向檢查機構通報，我們還是會介入去做調查，讓這樣的情況不要……"],["黃委員秀芳：如果他連職災的給付都沒有申請呢？"],["鄒署長子廉：第一時間從所謂醫療院所或消防單位緊急救護搶救送醫的話……"],["黃委員秀芳：如果他是自己到醫療院所就醫，醫院沒有通報，他也沒有申請職災給付，","  這樣你們完全都不會知道嘛！對不對？"],["鄒署長子廉：向委員報告，確實有這樣的可能，邏輯上就是雇主刻意隱瞞，這已經違反","  相關法令的規定，即使他跟勞工和解，只要後面被發現，還是可以依照職安法來處分。","",""],["黃委員秀芳：我希望勞動部或職安署針對職業災害精確度的掌握要再更精準一點，其實","  我也知道很多比較高危險性工作樣態的雇主會去隱匿，其實他們最害怕就是被罰錢，所","  以即使有人受傷也不太敢通報，也不敢申請職災給付，所以我希望一方面職安署針對勞","  工工作場所的安全要再加強，另外一方面則是思考要用什麼樣的方式讓這些勞工不因為","  雇主的隱匿而喪失了自己的權益。","   另外，之前我曾針對勞動部有關侷限空間作業危險部分進行質詢，我也看到勞動部前","  陣子在電視媒體上有播放廣告了，就是有關侷限空間作業危險預防的一個廣告，我們先","  來看看這段廣告。","   （播放影片）"],["黃委員秀芳：部長，你覺得這個廣告還有什麼可以改進的空間？"],["許部長銘春：請委員指教。"],["黃委員秀芳：部長，地方上有民眾向我反映，這個廣告很好，但必須仔細看，因為最後","  只有聽到「勞動部關心您」，這個廣告只有短短幾秒鐘的時間，他沒有看到前面在廣告","  什麼，只知道最後有講「勞動部關心您」。我想要建議勞動部，未來類似這樣的廣告是","  不是可以再加上聲音？前面要請勞工注意什麼樣的事情，或是哪些工作場合需要注意，","  是不是可以再加上聲音，這樣可能會更好。當然，我很感謝部長及勞動部對勞工安全的","  重視，可是我希望針對這個部分再加個聲音，這樣可能會更好。"],["許部長銘春：好，以後我們會參考委員的意見。其實廣告有分長短版，這個短版的只有","  10秒鐘，因為電視廣告比較貴，不過要做有效的宣傳，不能因為貴就讓民眾看不懂，所","  以對於委員的建議，我們……"],["黃委員秀芳：部長，我們有製作了一個增加聲音的廣告，現在播放給大家聽一下。","   （播放影片）"],["黃委員秀芳：這是增加了聲音的廣告，我覺得這樣可能會更好一點。"],["許部長銘春：是，謝謝委員，這樣很好，我們會來參考，因為增加聲音也不會延長時間","  。"],["黃委員秀芳：當然啊！不然後面就只有聽到「勞動部關心您」，前面在廣告什麼卻不知","  道！"],["許部長銘春：我請職安署去檢討改進。"],["黃委員秀芳：好，謝謝。"],["許部長銘春：謝謝委員。"],["主席：現在休息10分鐘。","休息","繼續開會"],["主席：現在繼續開會。請徐委員志榮發言。"],["徐委員志榮：主席、各位列席官員、各位同仁。臺鐵昨天發生重大不幸的普悠瑪列車出","  軌事件，國人對此都感到非常痛心，但是到現在為止，事故發生的真正原因還沒有查出","  來。部長，與勞動部有關的部分，臺鐵人力不足是長期以來大家都很了解的，請問勞動","  部有沒有去了解一下司機員有沒有過勞或是輪班是否都符合相關規定的情況？"],["主席：請勞動部許部長說明。"],["許部長銘春：主席、各位委員。昨天發生普悠瑪意外事件，我本人也非常難過。昨天一","  得知這個事件後，我們同仁就趕快去進行了解了，我們關心的是司機員有沒有超時工作","  及其出勤狀況等等，但因為司機員昨天在事故中也受傷了，我們認為還是要以救援為優","  先，所以今天一早我有請職安署的檢查員去臺鐵公司查閱相關的出勤紀錄，以釐清是否","  有所謂超時工作的問題，這個部分目前還在調查當中，還沒有得到回報。"],["徐委員志榮：部長，我們不是要去問司機，而是要去查他的上一班是幾點休息的，之後","  的上班有沒有超過工時，這應該不難吧？到現在還沒有找出來嗎？"],["許部長銘春：今天早上檢查員已經去臺鐵公司了，一有明確資料，我們就會主動對外說","  明。"],["徐委員志榮：你們除了要快點去進行了解之外，也要誠實以報，真的怎樣就怎樣，不能","  在那邊護短，如果真的有這樣的事情……"],["許部長銘春：不會，我們會把真相告訴大家。"],["徐委員志榮：另外，今天的重點在於職業安全衛生法第三十七條，該條第二項規定「事","  業單位勞動場所發生下列職業災害之一者，雇主應於八小時內通報勞動檢查機構：","   一、發生死亡災害。","   二、發生災害之罹災人數在三人以上。","   三、發生災害之罹災人數在一人以上，且需住院治療。","   四、其他經中央主管機關指定公告之災害。」","   第一款與第二款比較沒有問題，如果發生第三款「罹災人數在一人以上，且需住院治","  療」時，請問雇主應於八小時內通報的這個八小時是從哪個時間點開始起算？"],["許部長銘春：委員，這個問題我請鄒署長來說明。"],["主席：請勞動部職安署鄒署長說明。"],["鄒署長子廉：主席、各位委員。因為傷者送到醫院後是否需要住院當然還有模糊空間，","  實務上我們是採取醫療院所確定他要住院時開始起算，因為這個時間不能讓雇主或勞方","  產生爭議……"],["徐委員志榮：所以要有明確的時間點，甚至文字上要敘述……"],["鄒署長子廉：好，我們再把……"],["徐委員志榮：你說從醫院決定傷者要住院開始，但那要怎麼舉證？是不是就以病歷上記","  錄「需住院」的時間點開始，這樣才不會有模糊空間，這樣勞檢員、雇主雙方才可以遵","  循嘛！不然法律規定八小時內，到底從什麼時候開始起算八小時，這一點請你們要注意","  一下。","   另外，現在裁罰的對象不是有沒有主動通報，而是有沒有超過八小時，通報者超過八","  小時才通報就會被罰，那麼隱匿通報的呢？"],["鄒署長子廉：照罰。"],["徐委員志榮：怎麼罰？超過八小時與隱匿通報的處罰一樣嗎？"],["許部長銘春：報告委員，一樣的，因為不管是隱匿或超過時間都是……"],["徐委員志榮：如果罰則都一樣就會有點問題了，這樣雇主乾脆隱匿不通報好了，因為超","  過八小時才通報跟隱匿通報的罰則都一樣，雇主就會抱著可能不會被發現的僥倖心理。","",""],["許部長銘春：都會處罰，但罰鍰是3萬元到30萬元，所以裁罰金額會視其情節而定，如果","  是超過時間……"],["徐委員志榮：你的意思是罰則一樣，但有range不同？"],["許部長銘春：對。"],["徐委員志榮：如果是超過八小時才通報，處罰的罰鍰可能比較低，如果是隱匿的就罰得","  高一點？一樣的罰則，但是有金額的彈性？"],["許部長銘春：對。"],["徐委員志榮：好，我主要的意思是說，隱匿不報的不能跟超過八小時才通報的處罰一樣","  ，這樣大家就會存著僥倖心態而不主動通報了，你們現在有這樣的彈性空間就好。","   部長，你曾在高雄市政府服務過，我並不是說北漂怎麼樣，而是說以高雄市的北漂人","  口來說，有人說1萬人，有人說7萬人，甚至有人提出更高的數字，您是否了解且能說說","  大概情況是怎麼樣？包括遷戶籍的，也包括戶籍還在高雄但是北漂上來工作的，大概的","  人數是多少，部長知道嗎？"],["許部長銘春：報告委員，這個人數我個人沒有確切的數字。"],["徐委員志榮：好，沒有關係，我只是想說你曾在高雄市政府服務，可能會有一些了解。","  我們不是要問北漂人口如何，只是覺得如果人數很多，就表示高雄就業機會與薪資不是","  很理想，才會讓人口北漂，最主要的是希望部長能重視青年失業問題，尤其是高學歷等","  於高失業率的問題。大家也知道，失業青年以大專教育程度為最多，106年時已經累計","  十四萬多人，全時工作比例逐年降低，部分工時工作比例逐年提高，這表示工作機會越","  來越少，如何解決高學歷高失業的問題，請勞動部多多關心，儘快思考出解決之道。"],["許部長銘春：是，關於青年失業率的降低及青年失業問題，勞動部非常關心，我上任之","  後也責成發展署針對如何解決青年就業問題及失業問題進行專案處理。"],["徐委員志榮：謝謝部長的用心。","   最後，金管會主委拋出將與基富通合作推出「預備性勞退自選平台」，讓勞工可以自","  己理財存老本，請問勞動部的立場如何？勞動部第一時間好像不太贊成，是嗎？"],["許部長銘春：基本上勞工朋友的退休金一定要本於穩健、保本使其老年無後顧之憂的原","  則去處理，上禮拜顧主委提出自選平台，我有跟同仁先了解整個平台的內涵，過去因為","  做過一些民調……"],["徐委員志榮：調查結果好像有6、7成的民眾都贊成喔！因為外國好像也有這樣的做法。","",""],["許部長銘春：有媒體調查說民眾贊成，但是勞動部自己調查的結果民眾是反對的，這中","  間有落差，不過沒有關係，這總是一個議題，我會找金管會來了解。"],["徐委員志榮：部長，您講得很對，本來的目的就是要保老本，最好是不要風險性太高，","  但大家也知道，風險高的可能利潤就多，通常高風險都是高收益，不過您講的我也贊成","  ，還是要穩固，但如果有人願意，只要寫切結書表明盈虧自負，要去挑戰高風險高收益","  ，只要自己願意承擔這個風險就好，這個部分大家可以考量一下，但雇主一定要強制提","  撥6%的部分不要一次就開放，最好先只開放個人要提撥的部分，不能說連故雇主要提撥","  的6%再加上他自己的6%共12%都一併放在那裡，那樣風險會更高，好不好？"],["許部長銘春：好。"],["徐委員志榮：好，謝謝。"],["許部長銘春：謝謝委員。"],["主席：現在先處理臨時提案，請議事人員一併宣讀。","  1、","   有鑑於本月初監察院糾正勞動部放任外勞影響國內勞動市場之平衡，認定勞動部對於","  我國就業市場之觀測與統計數據掌握不明確，指標項目數值失真，難以精確呈現聘雇外","  勞人數增加對勞動市場之實際影響，造成我國勞動市場失衡。爰要求勞動部於二個月內","  對現行我國外勞總量對國內勞動市場之影響進行評估，並將相關報告與數據提交至衛環","  委員會。","                  提案人：陳宜民    王育敏    許淑華","  2、","   為解決勞動部勞動及安全衛生研究所現行具公務人員資格之研究員不足之問題，並因","  應未來可能的人力缺口，勞研所應在兼顧人力需求以及專業能力之綜合考量下，研究得","  放寬依循教育人員任用條例，使滿足任用條例資格之有關領域專業人員得以比照聘任，","  爰責成勞動部、銓敘部及人事行政總處於三個月內向立法院社會福利及衛生環境委員會","  提出勞研所增列比照教育人員任用條例聘任研究人員之研究報告。","                  提案人：吳焜裕","                  連署人：陳曼麗    黃秀芳","  3、","   為解決目前公務部門中，缺乏職業醫學與職業衛生專業之相關類科人員的問題，並促","  進整體職業安全衛生政策上之推動，爰責成勞動部、銓敘部與人事行政總處，於六個月","  內完成「新增公務人員職業衛生職系」，並向立法院社會福利及衛生環境委員會提出報","  告。","                  提案人：吳焜裕","                  連署人：陳曼麗    黃秀芳"],["主席：請問各位，對第1案有無異議？（無）無異議，通過。","   請問各位，對第2案有無異議？","   請行政院人事行政總處組編人力處王專門委員說明。"],["王專門委員佳玉：主席、各位委員。這個案子涉及勞研所本身組織法規中增列比照教育","  人員任用以聘任方式來進用研究人員，其實他的發動權部分必須由勞動部就組織法規提","  案之後，行政院再來審議，所以是不是建請本案在「爰責成勞動部」後加「會同」二字","  ？修正為「爰責成勞動部會同銓敘部及人事總處」。"],["主席：請勞動部勞研所劉所長說明。"],["劉所長傳名：主席、各位委員。原則上沒有問題，我們來研究，加上「會同」二字沒有","  關係。但最後一行可否允許修正為「提出勞研所評估增列比照教育人員任用條例聘任研","  究人員之研究報告」？"],["主席：請劉所長再唸一遍。"],["劉所長傳名：就是倒數第二行開始修正為「於三個月內向立法院社會福利及衛生環境委","  員會提出勞研所評估增列比照教育人員任用條例聘任研究人員之研究報告」。這個提案","  的意思好像是要提出一定要增列的研究報告，但不管是不是要增列，我們還是要會同他","  們來研究一下，大概的意思是這樣。"],["主席：所以是去評估要不要增列？"],["劉所長傳名：不管增列不增列，都是我們研究的方向，我們都需要去做評估，所以是不","  是容許我們增加二個字，讓我們去評估一下，然後提出研究報告？"],["主席：好吧！第2案修正通過。","   請問各位，對第3案有無異議？","   請銓敘部法規司黃專門委員說明。"],["黃專門委員惠琴：主席、各位委員。就第3案部分，銓敘部在做職屬、職系通盤檢討時有","  參採勞動部的建議，就是要設置職業安全衛生職系，全案已經報到考試院審議中，未來","  要看考試院的審議進度才能做後續的發布與施行，所以針對這個提案，因為目前在作業","  中，後續是不是由勞動部會同銓敘部及人事總處來處理？至於六個月期限的部分，因為","  後續的審議在考試院，是不是可以不要訂定這個六個月的期限，而修正為「會同銓敘部","  與人事總處就新增公務人員職業安全衛生職系於六個月內向立法院提出報告」？"],["主席：基本上考試院沒有什麼太大的意見啦！請署長補充一下目前的進度，六個月應該","  可以完成吧？","   勞動部職安署鄒署長說明。"],["鄒署長子廉：主席、各位委員。職安署認為職業安全職系應該沒問題，但委員現在要求","  新增的是職業衛生職系，這個權責除了勞動部希望積極推動之外，還要靠人事行政總處","  與銓敘部給我們支持。至於六個月的部分，對職安署來說，我們當然非常希望如此，但","  決定權不在勞動部，我們一定會把這個規劃送出去，至於時間，要看銓敘部與人事行政","  總處是否可以給我們支持，因為這是要新增職業衛生職系，而不是職業安全職系。"],["主席：新增職業衛生職系就要重來？"],["鄒署長子廉：有關職業安全衛生職系的部分，剛才銓敘部報告在考試院院會沒問題了，","  現在講的是新增職業衛生職系，就我們的理解，這部分是要創個新職系，就人事與銓敘","  部的法規來說是新的職系，所以程序要重新跑……"],["主席：目前在高普考上分職業衛生與職業安全有沒有什麼問題？"],["鄒署長子廉：有關考試部分，我們可以來努力，如果是職業安全職系，直接考個職業衛","  生或職業安全，但這要容許我們跟人事行政總處與考試院做進一步的溝通，我們非常希","  望來的人就是有職業衛生的專業人力。不過要向委員報告，這個提案是不是能給我們一","  些彈性，因為目前提案寫的很限制，對職安署、勞動部、人事行政總處與考試院都不好","  去做一些處理。"],["主席：好，目前就先就考試方面，未來能不能提起職業衛生職系的……"],["鄒署長子廉：我們再來評估。"],["主席：好，那就麻煩你儘快，請在三個月內把進度報告提交給我們看一下，了解一下情","  況。"],["鄒署長子廉：委員的意思是指職安署針對要不要增加新增公務人員職業衛生職系做評估","  報告？"],["主席：對，或進度報告。"],["邱委員泰源：請問一下，職業安全與職業衛生的內容有什麼不一樣？"],["主席：安全就是防工安事件，也就是工業安全部分，例如火燒、爆炸等等，但職業病則","  屬於職業衛生職系，不一樣。"],["邱委員泰源：現在已經有職業安全……"],["主席：現在有工業安全。"],["鄒署長子廉：現在有工業安全，我們要跟考試院爭取改成職業安全衛生職系，那是合在","  一起的。就我的理解來說，這個臨時提案委員是希望能將職業安全衛生再拆成二塊，要","  新增職業衛生職系，看起來這與官制官規比較有連結，所以還是要經過人事行政總處與","  銓敘部的同意，才有可能增加這個職業衛生職系。就職安署的角度來看，這有一定的困","  難度，是不是可以給我們充足時間去做完整的評估與規劃？"],["主席：沒有問題，但是目前正在審議的職業安全衛生職系的考試也要繼續進行。"],["鄒署長子廉：是。"],["主席：好，麻煩於三個月內提供我們相關進度報告。"],["鄒署長子廉：委員，我們建議文字修正為「責成勞動部會同銓敘部、人事行政總處針對","  新增公務人員職業衛生職系於三個月內提出評估報告，送立法院社會福利及衛生環境委","  員會。」，我們以書面報告提出說明，這樣好不好？"],["主席：好，沒有問題。"],["鄒署長子廉：謝謝委員。"],["主席：第3案修正通過。","   現在繼續進行詢答。請邱委員泰源發言。"],["邱委員泰源：主席、各位列席官員、各位同仁。有關剛剛請教的問題，因為吳教授是專","  家，所以請教一下好把問題弄清楚，吳教授的提案我一定全力支持。","   從統計的數據可以看出來，與先進國家相比，台灣職業病的補償率明顯偏低，請問鄒","  署長，為什麼台灣會有低通報、低認定、低補償的三低現象？"],["主席：請勞動部職安署鄒署長說明。"],["鄒署長子廉：主席、各位委員。有關國內職業病的補償率相對偏低一事，因為每個國家","  有不同的保險制度跟發現職業病的制度，以數字來看，我國確實比其他國家略微偏低。","",""],["邱委員泰源：有沒有想過要如何改善？"],["鄒署長子廉：我們要透過目前的十大傷病診治中心與地方網絡醫院，在第一時間，希望","  職業病醫師或地方醫師針對與工作有關係的工傷與疾病能夠透過網路來做回報，看起來","  這兩三年有逐步往上增加的趨勢，當然還有很多改善空間，我們會再加油。"],["邱委員泰源：加油？要提出策略啊！"],["鄒署長子廉：是，第一，我們十大傷病診治中心與區域網絡醫院能夠更有效的發現職業","  病的狀況，來就診的病人到底是不是跟工作有關聯性，第二，我們希望未來通過職災保","  險法的律定，讓更多人來做職災保險，這樣前端的發現與後端的給付更能把職業病補償","  率拉高。"],["邱委員泰源：我覺得要對症下藥啦！原因可能更複雜，舉例來說，會不會病人本身也不","  知道自己是什麼病，醫生也不一定完全了解，工廠的老闆當然是希望儘量不要有這種事","  情呈現，我覺得這可能滿複雜的，你們要把它當成大事情，不知道職業病補償率偏低算","  是我們的光榮還是問題，請你們澈底去檢討一下，好不好？"],["鄒署長子廉：是。"],["邱委員泰源：有關台灣的職業病種類，根據勞工保險條例第三十四條有一個種類表，後","  來因為一直產生新的東西，所以多出來的一些項目就逐一增列，可是對照量表的格式不","  太一致，部分也有重疊現象。隨著產業發展，有些疾病及危險暴露在台灣也不存在了，","  可能實際上發生的職業病卻也沒有在裡面，職業病的種類表跟參考指引有沒有定期在檢","  討與更新機制？"],["主席：請勞動部保險司鄧司長說明。"],["鄧司長明斌：主席、各位委員。職業病種類表每二年就定期針對產業的現況、職業病醫","  學的發現及發展、職業安全衛生的研究等等，定期檢討職業病種類的項目。向委員報告","  ，我們去年10月也才剛檢討過，有增加幾項職業病的種類項目。"],["邱委員泰源：是不是兩個表有辦法融合？在討論過程中，勞雇雙方及職業醫學科的人有","  沒有參與？而且現在比較複雜，可能不是只有職業醫學科，其他醫療專科也許也可以來","  幫忙，畢竟人需要的是全人照顧，還有很多醫療專業可以幫忙，是不是可以更廣泛的邀","  請他們來做討論？"],["鄧司長明斌：我們一定會朝這個方向來做。"],["邱委員泰源：我很多從事職業醫學的朋友一再肯定勞動部的努力，今年7月公布將「血清","  銦」列為檢查項目，這就很符合現在半導體等各方面發展所可能產生的職業病，這是很","  好的事情。有關勞工保險預防職業病健康檢查，勞保局非常努力，請問目前提供哪些檢","  查項目？勞工朋友都必須檢查嗎？經費從哪裡來？還是要由自己給付？"],["主席：請勞動部勞保局石局長說明。"],["石局長發基：主席、各位委員。我們有個職業病預防健檢，在勞保條例中有規定，每年","  都會根據勞工健康保護規則所列的31類，包括高溫、噪音、粉塵等特別有可能危害健康","  的作業環境的被保險人都可以進行這些檢查。這個程序是由投保單位送勞保局申請，勞","  保局經過審核後，會寄給他健檢證明單，勞工可以拿健檢證明單去勞動部核可的醫療機","  構受檢，所有的費用都由職災保險基金支付，勞工不用出錢。"],["邱委員泰源：勞保基金可以應付這部分？"],["石局長發基：可以。"],["邱委員泰源：這樣非常好，但是他總是要去醫院，請問勞動部對於勞工體格與勞工健康","  檢查的認可機構是怎麼認可與監督管理？"],["鄒署長子廉：職安署針對勞工體格及健康查核認可的醫療機構，除了訂定管理辦法之外","  ，每年會就其品質進行監督與查核，若查到他們沒有依照規定來做的話，我們會依據職","  安法的規定做出罰鍰處分，並立即限期改正。這兩年針對健康檢查認可機構查核的頻率","  跟品質更為深入，我相信這個區塊會讓勞工健檢認可機構能夠依照標準作業SOP來做健","  康檢查，不要造成另外的誤解或疑慮。"],["邱委員泰源：我只是想要了解這個制度，並不是要你們一個、一個去查核，讓人家不勝","  其擾，甚至影響到醫療的進行，但是對於他們的品質，你們永遠都要去做適當的監督。","",""],["鄒署長子廉：是。"],["邱委員泰源：有關這個部分，相信大家都做得不錯，當然還是要定期查核，這個部分是","  不是都固定被哪幾家醫院承包我也不知道，你們有沒有……"],["鄒署長子廉：向委員報告，107年預計抽查30家，這30家中除了106年要求限期改善要去","  複查的之外，我們會新增抽查家數，如果重複處分，抽查反而無法達到預期效果，所以","  我們會依照健檢醫院的品質及其平常狀況去做抽查，如果有限期改善的一定要做複查，","  讓他們的品質能夠更為精進。"],["邱委員泰源：看起來是有職業醫學科的醫院才有辦法承接比較複雜的檢查，署長，你們","  要求的是不是如此？"],["鄒署長子廉：我們指定的特殊健康檢查醫院可以依照指定的類型去做特殊的健檢，當然","  不是每個月都會做不同作業類別的危害作業的健康檢查。"],["邱委員泰源：可能可以研究看看不同的要求，例如我在台大醫院，一個法令下來，我們","  一堆本來要做這件事情的醫護人員就全部要去受訓好幾個禮拜，如果說對品質有保障的","  話，我們也甘願，畢竟有些可能是比較高階的，但一般性的部分有沒有可能給一般性的","  醫院或比較小的醫院來處理，這些部分未來都可以去做檢討。"],["鄒署長子廉：好。"],["邱委員泰源：也不一定全部都要給有職業醫學科的醫院，有職業醫學專科的醫院可能不","  多，一般的健檢只要監督好一點，應該可以放給地區型醫院或社區型醫院去做，這個有","  開放嗎？"],["鄒署長子廉：我們有與衛福部合作，針對可以指定為勞工健檢的醫療院所，經過一定的","  評鑑審定的程序，我們不會只針對大醫院，而是……"],["邱委員泰源：針對這個部分，請你們給本席辦公室一份相關的資料，你們有沒有設定什","  麼相關條件，我來檢視一下，這是已經存在的事情，我想看一下。"],["鄒署長子廉：好。"],["邱委員泰源：勞檢單位想做事情，職業醫學科醫師也想做事情，怎麼磨合呢？舉例來說","  ，如果懷疑自己有職業病，當然就到職業病醫師那裡，如果是與工作無關就到其他門診","  ，如果有職業病，就在職災相關領域來處理。","   另外，如果醫師在看診時發現有幾個人員都是這樣的情況，也許會有個動機想了解工","  廠的情況時，你們有沒有辦法配合或鼓勵？也許一去工廠看過之後就會了解問題所在，","  這是社區醫師很重要的任務，社區醫師發現疫病或當地工廠環境問題是最容易的，你們","  有沒有善用？有沒有把這部分的流程弄得完善一點？"],["鄒署長子廉：這分為兩個層次，第一，如果已經到職業病鑑定的案件，職業醫學專家會","  併同勞檢員到現場去做比較直接的調查，這屬於職業病鑑定的層次。如果是門診醫院或","  門診職病醫生發現疑似的群聚效應，我們會透過傷病診治作業計畫，這會跟檢查機構做","  連結，針對這個案件去做更細部的了解。"],["邱委員泰源：這個連結有很順暢嗎？會不會有醫生想要做，但勞檢單位人力不足？"],["鄒署長子廉：我們一定會全力支持這一塊……"],["邱委員泰源：有關這個部分，我希望你們能有相關機制讓我放心一下。"],["鄒署長子廉：了解，再跟委員報告。"],["邱委員泰源：不然有些職業病醫生很熱忱，但勞檢單位密集度不夠、默契不夠，可能會","  因此失去火力，所以針對這個部分，你們也來跟我講一下。"],["鄒署長子廉：好。"],["邱委員泰源：另外，有關危害性化學藥品部分，你們將於109年開始要業者進行登記號碼","  ，但是我要提醒的是，有職業醫學專科醫師反應，因危害性化學物品到急診就醫的，一","  般都是管理比較沒有那麼嚴格的小型公司，對於這個部分，勞動部有沒有針對這些中小","  型公司或工廠進行監督與輔導？"],["鄒署長子廉：我們針對中小型事業單位是有輔導計畫在進行，針對化學品部分，職安法","  特別針對危害性化學品要求事業單位要做明確揭露及標示，這個部分也是我們檢查的重","  點，現在更希望透過我們的監督檢查與輔導計畫，小型事業單位能夠主動揭露危害性化","  學品。至於送到醫院的部分，如果是屬於重大職業災害，檢查機構第一時間就會介入調","  查，把相關的化學品資料提供給醫療院所去進行第一時間的緊急應變處理，畢竟有了化","  學品的資料，醫護端就可以做比較立即的判斷，做很好的診斷與醫治。"],["邱委員泰源：好，謝謝。今天本席所請教的一些問題，如果可以的話，就整理出一些資","  料，總是有醫療專業在那裡，然後跟你們的單位共同來保障勞工職業安全與健康，大家","  共同來努力。謝謝。"],["鄒署長子廉：好，謝謝委員。"],["主席：請職安署將邱委員所要的資料，包括健檢醫院等相關資料，送到邱委員辦公室。","","","   接下來請趙委員天麟發言。"],["趙委員天麟：主席、各位列席官員、各位同仁。部長上任以來，勞動部的勞檢部分大家","  都動起來了，到今年9月為止，勞動檢查場次達4萬2,330件，已經超越去年一整年的4萬","  0,282件，這是勞動部跟地方政府勞檢人員的努力，本席給予肯定，這是第一點。","   接下來，本席想跟部長就勞檢人員的數量、升遷；有沒有辦法能夠補足？是否可以不","  要過勞及留才等部分做一個探討。第一個，有關勞檢員增加的部分，勞動部勞檢員的整","  個編制目標是1,000名，你們希望在年底前可以到位，可是目前全台灣執行勞檢的在職","  人力只有875位，其中勞動檢查員319人、安全衛生員556人。","   請問部長，今年有辦法達到1,000人的目標嗎？"],["主席：請勞動部許部長說明。"],["許部長銘春：主席、各位委員。我們預估在年底前，整體的在職人數可以達到總員額的","  90%以上，目前沒有達到1,000人的原因，主要是新增檢查員員額要等考試分發、招募程","  序及組織修編，所以沒有辦法立即補足。此外，有些在職檢查員可能因為生涯規劃、官","  階遷調的問題離職，所以我們的人數沒有達到1,000人，不過目前我們已經督促各地方","  政府積極進用，並加強檢查同仁之間的支持措施，以降低同仁的流動率，我們希望人員","  能夠儘快補足。"],["趙委員天麟：一方面補足需要一些程序跟訓練等等，可是在補足的同時，如果流動率又","  高，就會變成一直沒有辦法足額。最近有一份調查報告指出，104年到107年3月為止，","  各地方政府進用439名聘用勞動檢查員，其中有140名離職之後，就沒有再擔任勞檢相關","  業務，占這個職務的31.89%，代表這個職務的流動率高，走了就不會再想回來。這個情","  況是雙向的，我們也聽到很多業者表示，這個業務會牽涉到認定、裁罰等問題，如果他","  的專業訓練不夠就上陣的話，就會引起很多怨言。可是，等他訓練到具有一定火候、比","  較資深的時候，當有其他職缺時，他就想走，因為他沒有升遷管道。如果他是聘用人員","  進用，現在是不適用勞基法，也不適用公務人員俸給法、公務人員退休資遣撫卹法等規","  定，在薪資、升遷、發展都受限的情況下，流動率當然會比較高。","   請問部長，你有沒有對策可以解決這個問題？"],["許部長銘春：委員，這部分我請鄒署長說明。"],["主席：請勞動部職安署鄒署長說明。"],["鄒署長子廉：主席、各位委員。有關聘用檢查員的部分，我們希望他們能夠長期久任，","  把他的經驗發揮，這樣對我們的工作才有一定的幫助。我們現在設計的級制是三級制─","  ─檢查視察、檢查專員、檢查員，我們希望同仁能夠有逐步升遷的機制，他的敘薪可以","  稍微增加，我們在設計上有考慮到這個因素。第二個就是訓練的部分，為了讓同仁進來","  之後，到能夠單兵作戰，達到保護勞動工作的效能，一定要有時間跟經驗的累積，所以","  不管是在職訓練、專業訓練等方面，我們會持續加強。","   此外，我覺得檢查員間互相支持跟主管支持非常重要，因為一個個案看起來很簡單，","  可是它的檢查結果卻非常複雜，我們希望外界能夠給予檢查員更多的支持，讓我們能穩","  定成長，把這個工作做得更好。其次，我們也希望各地方政府能夠慎重思考，現在的聘","  用檢查員是由中央補助經費跟額度來支撐，地方政府應該回過頭檢視他們的組織編制，","  是否可以適度的在他們的勞工局處裡面，把正式公務人力，不管是高考分發或考試分發","  的人力，確實在組織編制修進來，這樣的話，地方政府對長期的地方保護會更有效果，","  這方面勞動部會跟地方政府一起來努力。"],["趙委員天麟：你剛剛提到，你們把它再多分兩個層級，一個是專員、一個是視察對不對","  ？"],["鄒署長子廉：對。"],["趙委員天麟：聘用人員也適用嗎？還是……"],["鄒署長子廉：對，就是聘用人員的職級，我們讓他有升級的空間。","   跟委員報告，比如我們勞動條件有325個約聘檢查員，我們設計的級制中，縣市政府","  中有一個最高職級，也就是小組長的概念，然後是專員、檢查員，這樣同仁就會有期許","  ，表現好的就可以往上升遷，不管是階層增加或是敘薪增加，這樣有鼓勵性質，讓他能","  夠久任。"],["趙委員天麟：這個滿重要的，因為以前在聘任人力部分都是單一級制。"],["鄒署長子廉：資料可以提供給委員參考。"],["趙委員天麟：什麼時候可以完成這個級制？"],["鄒署長子廉：明年1月1日正式實施，我們可以把修訂辦法的資料提供給委員，請委員給","  我們指正。"],["趙委員天麟：好，這是正確方向，現在地方政府、直轄市的部分，高雄已經開始發難，","  他們希望有檢查權。以高雄市政府為例，相關檢查效能都很高，但是人力的部分普遍有","  不足的問題，補助方面我希望你們可以跟地方政府協調，並給予協助。至於鼓勵地方政","  府能夠將聘用改為公務人員體系機制的部分，我不太懂的是，聘用未來可以跟公務部分","  流動嗎？它沒有辦法對不對？"],["鄒署長子廉：跟委員報告，據我瞭解人事法規的規定，高考人員會占職缺。"],["趙委員天麟：對。"],["鄒署長子廉：但是縣政府總員額法的規定，各縣市目前的考進員額分配，不見得會把這","  個員額挹注到勞動保護或勞工職系，我們非常希望，除勞動部職安署的專案計畫給予約","  聘人力外，縣政府應該盤點自己的組織員額，看是否要做組織修編，把必要的主管或高","  考、考試分發人員挹注到他自己的勞動行政人力，這樣比較會長治久安。","   不過，勞動部職安署補助約聘人力的部分，我們會持續爭取，不要讓這個斷掉，以上","  報告。"],["趙委員天麟：最後，本席請教，今年9月5日監察院的勞動檢查員工作權益保障調查報告","  提到，勞檢員加班時數比較高，有時候超過50小時，扣除能報加班費的20小時外，剩下","  的部分都是補休，其實他們的補休也不一定能夠休得到。所以本席要再次強調補足人力","  的重要性，這樣進來的人才不會只是想先搶得一個聘用機會，只要有任何機會可以辭職","  時，他就不想要待在這個地方。部長很重視勞檢，且希望透過勞檢讓企業知道它責任，","  讓勞工得到保障，可是我們真正第一線稽查人力，如果一直處於不穩定狀態，其實比較","  危險。","   本席希望剛才我所講的這幾個部分要落實之外，可能還要更進一步思考怎麼樣讓這個","  部分的工作效能、專業度提高，也讓過去常被抱怨訓練不足、出去拿著大旗但有時候反","  而會對資方產生困擾，對勞方的保障也不見得確實。我們多次的質詢都是針對勞檢很重","  視，因為這個確實是重要的一個設計，所以這部分你們要多加油，謝謝！"],["許部長銘春：謝謝委員。"],["主席：請吳委員志揚發言。等林委員靜儀發言完畢後，休息到下午2時30分繼續開會。"],["吳委員志揚：主席、各位列席官員、各位同仁。部長，從昨天晚上到現在，大家的心情","  都非常沉重，主要是因為普悠瑪事件傷亡狀況，大家都非常關心、心情也非常沈重！現","  在除了救災以外，大家都想要瞭解到底發生什麼事情，是車子設計問題、系統設計問題","  ，還是操作的問題？","   現在本席想請教跟您比較有關的部分，勞動部是不是有去瞭解，這件事情有沒有任何","  可能跟臺鐵成員過勞有關聯？就你目前掌握的訊息。"],["主席：請勞動部許部長說明。"],["許部長銘春：主席、各位委員。昨天事情發生的第一時間點，我就責成職安署同仁先瞭","  解員工的出勤狀況，是否有超時工作的問題，因為昨天比較混亂，很多人員受傷……"],["吳委員志揚：駕駛本身也不方便接受……"],["許部長銘春：駕駛員受傷沒有辦法接受初步的詢問，所以今天一早我們的檢查員就已經","  到臺鐵公司調閱，不僅是司機，一共有三位臺鐵同仁，我們調閱他們的出勤紀錄，目前","  應該還在……"],["吳委員志揚：部長，我講這個是有原因的，公共交通運輸，像先前我們特別重視的遊覽","  車、貨運車，甚至現在交通委員會討論的飛安問題，現在包括高鐵、臺鐵以及將來的捷","  運，這些屬於比較大運量的交通運輸，我們都非常重視司機過勞的問題。","   有關臺鐵的部分，我想部長應該也接受很多陳情跟抗議，對不對？這個案子有沒有這","  樣的情況，我希望你一定要給社會一個交代。另外，臺鐵成員是否有過勞的事情？你應","  該記得去年發生的一件事情，有位張明元先生，他因為多次休息時間未滿6小時，有好","  幾次是跨日值勤，他在沒有辦法換班狀況下，最後因為心肌梗塞被認定為過勞死，這個","  是去年發生的事情。","   今年4月份臺鐵產業工會也爆料指出，臺鐵是片面發函。他同時也指出，兩週內輪替","  三個班次的話，一天可以領3個小時的加班費，但如果是輪替4個班次以上的，一天只能","  領1.2小時加班費，換句話說，加班越嚴重、領得越少，這可能跟週休二日、一例一休","  都有關聯性，但不管怎麼樣，不能讓臺鐵員工過勞啊！不能讓臺鐵員工吃虧啊！你的計","  算方式，不能因為你的成本有限，就用變形的方法讓它的成本固定，讓大家過勞啊！","   部長，這個部分你有沒有在處理？你是否瞭解我講的狀況呢？"],["許部長銘春：這個部分請主管的職安署……"],["吳委員志揚：沒關係，你會後再跟我說明，因為我的時間非常有限，這一點請你要去釐","  清、瞭解。","   第二點，部長上台以後就宣示要加強勞檢，我覺得這是很好的事情，但是這個勞檢要","  落實。臺鐵產業工會有表示，勞動部發動全臺勞檢以後，關於臺鐵的部分，只有三個地","  方政府有動作，其中兩個地方政府的勞動局，在檢查之前，居然事前通知臺鐵，換句話","  說，你根本就是給雇主有做好準備的機會，我們希望這個勞檢應該還是要突襲，對不對","  ？"],["許部長銘春：是啊！"],["吳委員志揚：就像食安問題，你會在檢查以前告訴人家：你們雞蛋有問題、食品有問題","  嗎？不會嘛！你去的時候，他一定是該藏的藏、該收的收啊！所以請你去瞭解一下，臺","  鐵產業工會的訴求就是，希望你們能夠多檢查一下他們勞工的權益，所以你們目前為止","  ，只有最少的地方政府有配合，然後配合的又會去通知雇主。我覺得這是非常不恰當的","  一件事，部長，你了解這個狀況嗎？"],["許部長銘春：報告委員，勞檢不應該有事先通知的情況。"],["吳委員志揚：絕對不可以。"],["許部長銘春：這是不應該的，所以這部分我們會加強跟各縣市政府的勞工行政主管機關","  ……"],["吳委員志揚：還有一件事情，後來我發現在我們的勞動檢查法裡面講得不是很清楚，部","  長是否認為當進行勞動檢查的時候，依照法律第二十二條是要求要告訴被受檢人跟工會","  對不對？"],["許部長銘春：對。"],["吳委員志揚：你告訴他是一件事情，但你在實際進行勞檢的時候是否允許工會陪同呢？","",""],["許部長銘春：第二十二條的規定是要通知工會……"],["吳委員志揚：通知而已啊！告訴我要去了！"],["許部長銘春：細則裡面有規定，就是要通知它來會同勞檢，我們到的時候會通知工會。","",""],["吳委員志揚：一定要陪同勞檢請落實，為什麼？因為工會存在的目的就是幫勞工處理一","  些事情，勞工還在忙，第一個，他一個人沒有辦法去對抗雇主。第二個，到底他勞檢有","  什麼問題、他陳情的有什麼問題，工會可以幫你具體的點出來，其實是有幫助你們的，","  所以你們在心態上不要認為他們是妨礙的，這是一點。"],["許部長銘春：不會。"],["吳委員志揚：最後，另外本席有一個要求，部長可不可以承諾，在下一次有機會對臺鐵","  進行勞動權益檢查的時候，您可不可以親自帶隊？"],["許部長銘春：可以。"],["吳委員志揚：拜託，因為人家很希望這樣子。因為可以展現你對臺鐵勞動權益的重視，","  請您親自帶隊，謝謝您的承諾，謝謝！"],["許部長銘春：謝謝委員。"],["主席：請楊委員曜發言。"],["楊委員曜：主席、各位列席官員、各位同仁。部長，我們先就勞動教育法跟職災保險法","  相關立法的問題來做探討。我想請問一下，現在勞動教育法有委員提出版本，勞動部這","  邊有沒有要提出行政院版？"],["主席：請勞動部許部長說明。"],["許部長銘春：主席、各位委員。報告委員，其實我們之前在103年就有提過草案，不過那","  時候認為我們要再做一些研議。"],["楊委員曜：上一屆也有委員提出，但屆期不連續。"],["許部長銘春：我們去年有辦兩場，找相關工會來研議、討論，主要是大家對法制化的部","  分還意見不一，所以我們還在彙整意見當中，再做研議。"],["楊委員曜：法制化的意見不一，最大的困難點在哪裡？"],["許部長銘春：最大的困難點，我是不是請司長說明？"],["主席：請勞動部關係司王司長說明。"],["王司長厚偉：主席、各位委員。有關勞動教育的部分，與會人員都認為，政府各部會只","  要動用現在所有的行政資源，逐步推動就可以達到勞動教育法的目標，希望透過合作的","  方式來推動會比較好。"],["楊委員曜：這個觀念本席贊同，因為勞動教育其實是公民教育裡面很重要的一環，就是","  不管有沒有法，我們都必需要去推動，其實你們現在也有相關辦法，只是不是法律對不","  對？"],["許部長銘春：沒有錯。"],["楊委員曜：立法是這樣，因為現在已經有委員提出版本，所以你們看看有沒有要提出相","  對應的版本，因為立法有立法的好處，立法的好處就是在於對各方面都會有更強的拘束","  力，其實反而對勞動部來講，在推動勞動教育時會比較沒有阻力，這是我的看法，假如","  撇開這一點，我倒是覺得很多教育的東西，不見得一定要立專法，可是有委員的版本進","  來，你們可能也變成不得不面對。如果你們要有院版的勞動教育法，部長覺得主管機關","  是勞動部還是教育部？"],["許部長銘春：這個……"],["楊委員曜：現在委員的版本，主管機關好像是教育部。"],["許部長銘春：對，關於這個問題，委員也有不同的看法，有的認為在教育部，有的認為","  在勞動部，我們的態度其實是開放的。"],["楊委員曜：我個人覺得應該是勞動部主管，就像部長講的，從各個角度來看好像都有一","  定的道理，可是譬如環境教育法的主管機關是環保署，畢竟環境跟勞動寫在前面。","   接著我再跟部長討論一下職災保險法，職災保險法單獨立法是小英總統的政見，所以","  我也肯定部長的積極推動。"],["許部長銘春：謝謝。"],["楊委員曜：我有幾個問題先跟部長做個討論。職災保險法適用的投保對象其實是比目前","  的勞工保險法還寬，對不對？"],["許部長銘春：對。"],["楊委員曜：就是含四人以下的企業都強制納保。"],["許部長銘春：對。"],["楊委員曜：有一個問題，我藉這個機會再跟部長做個探討，無一定雇主勞工就是加入職","  業工會，加入工會的勞工連在職災保險法中都是被排除的對象，對不對？"],["許部長銘春：沒有，全部都會納進來。"],["楊委員曜：加入工會的也會納進來嗎？"],["許部長銘春：對。"],["楊委員曜：那就對了。"],["許部長銘春：是啊！全部都納進來。"],["楊委員曜：可是他們沒有一定雇主。"],["許部長銘春：工作者都要保。其實職災保險法就如同剛才委員所說的範圍比較寬，所以","  只要他是工作者，我們都讓他加保。"],["楊委員曜：他們跟一般有雇主的勞工，保費如何做區隔？"],["主席：請勞動部保險司鄧司長說明。"],["鄧司長明斌：主席、各位委員。在工會加保的勞工，加在勞保裡面，他是自己負擔60%，","  政府補助40%，未來職災保險法單獨立法之後，對於工會會員這一塊，還是維持現行的","  負擔比例，也就是自己負擔60%，政府補助40%，而有雇主的勞工，當然是全部由雇主來","  負擔。"],["楊委員曜：我也順道再提醒部長，因為在就保法中，加入一般職業工會的人、無一定雇","  主的人並不是就保法的保險對象，所以相關的育嬰留職停薪、失業給付、訓練生活津貼","  種種都沒有，所以是不是請部裡面也做個研究，因為這些人通常都是經濟上很弱勢的人","  ，假如他的保障又比一般有雇主的人更低，到最後其實還是國家必須付最終的責任，勞","  動部想想看有沒有什麼辦法，盡可能讓這些打零工的人保障能夠跟一般勞工是一致的，","  我覺得這樣可能會讓這些經濟弱勢的人比較有保障，好不好？部長，針對可能不是就保","  法納保對象的人，你們回去就這部分，看看是不是可以在哪個法律或是要怎麼處理，讓","  他們盡可能可以受到一樣的保障？"],["許部長銘春：好，謝謝委員，有關這些經濟上弱勢的勞工，我會責成相關的單位來做權","  益保障的研議。"],["楊委員曜：對。另外，職災保險法的投保薪資也沒有上限？"],["鄧司長明斌：因為職災保險不只是保障勞工的工作安全，當然還是要讓雇主在發生職災","  補償時，有一定可以抵沖，所以我們希望拉高職災保險的投保薪資上限，適度拉高，讓","  他的投保薪資貼近他的薪資，但是上限可能還是要有一個規定，但是如何提高，我們再","  研議。"],["楊委員曜：就是讓這些可能受到職業傷害的人能夠盡可能提高保障。","   最後，我要跟部長討論一個問題，部長知道我每天兩趟飛機來回澎湖台北，這樣的狀","  況大概7年了。"],["許部長銘春：辛苦了。"],["楊委員曜：我每天必須要通關，負責機場通關檢查的有兩類人，一類是航警，另外一類","  是安檢人員，安檢人員屬於勞工，當然大家當初進入這個職場的方式不同，一個是進入","  警校，一個則是透過一般約聘僱考試，但是進去之後，工作性質、工作量其實都是相同","  的，有關員警的部分，假如是內政部警政署的員警、小隊長，在50歲時就可以自願退休","  ，59歲就屆齡，可以領取全額的年金，但是這一些安檢人員沒有被列入危勞。本席大概","  從去年就跟勞動部做了一定的溝通，有一天我剛好要到台北開會，也看到職安署有派員","  去做訪談，部長是不是請他們趕快做出結論？"],["許部長銘春：報告委員，勞研所這個專案研究的案子應該在12月底會出來。"],["楊委員曜：12月結論會出來？"],["許部長銘春：是，結論會出來。"],["楊委員曜：那麼我就把我每天看到的情形跟部長做個敘述，這一些安檢人員因為人力也","  不足，所以工作時間也長，而他們的風險跟在那邊值勤的警察是一模一樣的，甚至還必","  須長時間盯著X光機，所以我覺得相同的工作性質要相同的對待是很合理的一件事情，","  好不好？"],["許部長銘春：好。"],["楊委員曜：這件事情也藉這個機會讓部長知道。"],["許部長銘春：好。"],["楊委員曜：謝謝部長。"],["許部長銘春：謝謝委員。"],["主席：請林委員靜儀發言。"],["林委員靜儀：主席、各位列席官員、各位同仁。我之前質詢時，要求要瞭解台灣大型、","  比較有可能有公共安全意外的工廠或是作業園區如果在職場裡面發生職災或是緊急事件","  時的應變，所以在今年7月，職安署跟我們一起到六輕，整個從六輕裡面去看，一旦發","  生外洩的工安意外時，怎麼一路從廠區避免災害擴大以及避免災害危害到勞工，一路到","  送到旁邊他們自己的長庚醫院，讓這些傷者、受傷勞工可以獲得最快、最即時而且最專","  業的處置，我必須說我也非常高興我們能有機會去看這一整個流程，我也必須說我要肯","  定醫療體系，在醫療體系那端，送到醫院之後，包含清除身體上可能繼續危害健康的一","  些物質，以及進入整個醫療程序跟通報，醫療體系這端真的做得很不錯。所以整個流程","  只有被我逮到一個小地方，就是在廠區發生有毒物質外洩的事件時，他們其實都演練得","  很不錯，都有按照標準進行，但是大家有沒有覺得哪個地方怪怪的？"],["主席：請勞動部許部長說明。"],["許部長銘春：主席、各位委員。是不是沒有戴手套？"],["林委員靜儀：是啊！全身防護都穿了，結果沒有戴手套。我們醫療人員的習慣是一定要","  先帶手套，因為要接觸這些有害物質，可是在廠內演練時，全身都穿了，但是卻沒戴手","  套，可見習慣沒有養成，沒有養成最基本的作業原則。所以我們今天要跟部內討論的是","  ，在職業安全衛生管理法中，針對這一類從事高度危險、危害性化學藥品等等工作，我","  們都希望他們要有自己廠內的標準作業流程。我們在2008年時希望能夠做國家級職業安","  全衛生管理系統（TOSHMS），亦即從2008年之後大概有三個部分，一個是我們進去做職","  業安全檢測、職安檢查，另一個是希望某些大型或是比較特殊的，也就是職業安全衛生","  管理辦法第十二條之二規定的，像石油裂解、石化工廠這類的，它自己內部要有一整套","  安全管理的組織、規劃、評估及改善措施，如同我上次去台塑六輕看的那樣。","   另一個部分，你們也鼓勵職場申請國家級職業安全衛生管理系統，我想請問這個國家","  級職業安全衛生管理系統目前的運作方式如何？"],["許部長銘春：是不是容我請鄒署長說明？"],["林委員靜儀：好，請署長說明，這真的很專業。"],["主席：請勞動部職安署鄒署長說明。"],["鄒署長子廉：主席、各位委員。謝謝委員給我們指教，現在職業安全衛生管理系統績效","  認可，這要事業單位申報，我們是專案審核，再去評估，確定之後才可以給予績效認可","  的期限，而且期限最多為3年，在國內的部分，我們績效認可有效期限是239家，這239","  家如果再發生重大職業災害，我們就會立刻撤銷認可，所以我們有一些比較完整的管控","  機制，我們希望績效認可良好的機構能夠持續績效良好，不要在認可之後就放掉了、失","  去管理系統自我管理的邏輯，所以我們會持續監控。"],["林委員靜儀：我查了一下，像TOSHMS這樣的指引，有些是由專業的公司在幫他們做採證","  或輔導協助，對不對？"],["鄒署長子廉：是，我們有一個計畫是他們要來申請，申請之後，我們先做初階的文件審","  核跟現場的訪視以及做一些評分，評分之後，回到職安署做專案committee的審查，審","  查核可之後，我們再依照被動指標跟正面管理系統數據來看到底要認可3年、2年或者1","  年，我們有一定的規範來做處理，已經被認可的事業單位如果發生重大職業災害，我們","  會去追認並且撤銷。"],["林委員靜儀：你剛才提到重大職業災害，所以我有幾個疑問，第一，因為我們從2008年","  鼓勵他們做國家級職業安全衛生管理系統，我非常贊成不要每件事都是政府第一隻手進","  去，我們之前在講CSR，他們必須要有企業社會責任，如果他們可以在自己內部有一個","  好的管理模式，這是好的，所以第一件事情想請教的是，從2008年到現在，進入了這個","  體系的這些工作場域或是工廠，你們有沒有什麼數據或研究去證明這10年來，走這一條","  路確實可以減少人力，並且增加在這些場域裡面的職業安全自己主動的檢測流程，亦即","  這個SOP是有用的，你們有沒有做這樣的研究？"],["鄒署長子廉：向委員報告，細部的分析，我們確實是還有欠缺，可是依照我們目前的統","  計資料來看，從2008年到現在為止，這些通過認可的幾百家事業單位，只有5家有發生","  重大職災被我們撤銷，所以也謝謝委員給我們這樣的提醒，未來我們會去比對有走這個","  管理系統績效認可的事業單位，到底真的好到什麼程度，或者沒有一般好，我覺得我們","  還是做細部的研究後，再跟委員回報。"],["林委員靜儀：對，這個系統走了10年，如果有數據可以佐證這樣的系統是好的，我們當","  然鼓勵你們繼續輔導廠商做這樣的系統認證，第三方公證都進來，但是如果做了10年發","  現有做的就有做，沒做的都沒做，你們沒有任何的動力、沒有任何的motivation，我們","  不曉得為什麼要鼓勵人家去做。你剛才一直提到「重大職災」，如果這過程當中有一些","  職災沒有覈實通報，你們這邊是否撈得到？"],["鄒署長子廉：現在重大職災的定義是1人死亡、3人受傷或是勞工受傷送到醫院需要住院","  治療者，一定要通報，如果沒有通報，按照職安法規定罰3萬元至30萬元，現在我們希","  望通報的網絡更清楚的原因是，第一，消防搶救單位一定會跟職安單位做聯繫，只要是","  公共場所，消防單位去搶救、救護，第一時間就會送到職安檢查機構來做連結。第二，","  醫院的傷病診治中心如果發現這與工作有關連性，也會透過醫療體系跟我們做互相的通","  報。確實沒錯，如果它漏掉或是雇主刻意隱瞞，雇主刻意隱瞞基本上就違反行政法令規","  定，只要我們發現，我們會給予嚴格的處分，而委員關心的是，像這樣的績效認可，我","  們可不可以把重大職業傷害之外，其他輕傷事故或是傷害事故不在我們重大通報範圍內","  者，一併拉出來做統計，我們可能需要一些時間再做分析。"],["林委員靜儀：我認為你們可以分析看看，好不好？我當然贊同先從重大開始，有受傷到","  需要住院治療的，這一定是重大要先撈，撈完之後去比對，如果這樣的效果是好的，我","  們是不是用這個方法再納進一定程度的職業傷病管理，好不好？","   最後一點點時間，前面很多的委員也提到勞動教育的部分，我簡單詢問部長，你剛才","  也提到2014年勞動部有提出勞動教育法，現在站在勞動部部長的立場，你覺得應該是教","  育部的事，還是你們的事？"],["許部長銘春：兩部都有。"],["林委員靜儀：我承認這是和大家都有關的事情，但是它有管理的立場，就像剛才楊曜委","  員提到的，我也比較支持勞動教育法主責單位應該是在勞動部，因為勞動教育法實施對","  象其實不是只有還在學校唸書的學生，很重要的部分是包含勞工跟雇主，我當然贊成也","  非常鼓勵，之前我也提過我非常鼓勵針對在學的教職員工跟學生要有勞動教育，所以我","  也很肯定你們有到學校進行勞動教育，讓國小、國中以及高中的孩子知道，他們以後進","  入職場要怎麼保護自己，我知道你們有這些課程，你們也到了偏鄉，我們非常感謝。"],["許部長銘春：謝謝委員。"],["林委員靜儀：但是我要提的是，可見在勞動教育的部分，學校這邊要補，這部分我們希","  望教育部來協助，學校這邊怎麼給予學生還在學校時的勞動概念以及勞動權益的概念，","  但是如果是教育部主責，當學生畢業之後，他變成勞工或是雇主，教育部沒有辦法動他","  ，教育部沒有主責單位。所以我舉一個例子，比方所有的醫事人員，醫事人員還在學校","  時，他的醫療專業課程是教育部管的沒有錯，可是畢業之後還有在職進修、繼續教育，","  因為我們必須要不斷更新在專業領域方面的教育，這部分是衛福部管的。所以很清楚，","  同樣援引過來，勞動教育的部分，過去教育部甚至在學生勞權的一些議題上，我們還持","  續在追，不過站在這個立場，不論是從經驗或是積極度來講，我們是比較肯定勞動部，","  所以我們對於勞動教育法的立場，我們希望趕快由勞動部來主管，比照環境教育法來設","  立勞動教育專戶以及編列專款，很充分的從學生端、從學生畢業之後的雇主和勞工端來","  保障他們的權益。","   第二，教育部在這裡不會透明，我們有這個法，促請教育部在前端積極配合，把勞動","  教育的內容納入課綱，好不好？"],["許部長銘春：好。"],["林委員靜儀：我們比較主張這個樣子，可以積極來研議。我剛剛跟部長說已經開了幾次","  座談會、研討會，請你們儘速把這些意見整合起來，這樣我們才有辦法進入下一步的討","  論。"],["許部長銘春：好，謝謝委員的指教，我們會積極來辦理。"],["主席：請李委員麗芬發言。李麗芬委員詢答完畢之後休息，下午2時30分繼續開會。"],["李委員麗芬：主席、各位列席官員、各位同仁。我在此有幾個問題就教於各位，首先，","  我很關心職業災害保險推動的進度，我知道要單獨立法，這個法非常重要，就誠如部長","  所講的，4人以下的工作單位都會納入，接案、打零工的非典勞工也會全部納入，因此","  我們期待能夠加快速度早日完成立法。","   關於退保勞工，勞保條例第二十條之一規定，保險人退保後，如果確診他是在保險有","  效期間罹患職業病，可以請領職業災害保險的失能給付。我們當然是肯定這個規定，因","  為有些職業病可能有潛伏期，以致保險人退保之後才發現，所以這樣的規定有其必要。","  比較特別的是，第二十條之一只給付失能，卻沒有給付死亡，請問當時的考量是什麼？","  因為有潛伏期的職業疾病也會導致死亡。我最近一直在跟各個單位協調，因為有些勞工","  罹患了間皮細胞瘤，這種疾病很惡性，從確診到死亡的時間可能很短，可能連申請失能","  給付卻還來不及，當事人就走了。所以我想要了解，未來職災保險法會不會把退保勞工","  的失能、死亡都納入保險？"],["主席：請勞動部許部長說明。"],["許部長銘春：主席、各位委員。我請鄧司長說明。"],["主席：請勞動部保險司鄧司長說明。"],["鄧司長明斌：主席、各位委員。謝謝委員對職災勞工職業病的關心，第二十條之一確實","  只有針對失能的部分，因為有些職業病的潛伏期很長，因此保險人經確診為職業病時可","  能已經退保很長一段時間了，而目前的規定只有失能給付。不過，在單獨立法之後，第","  一，失能給付會刪除，改用年資的概念來計算給付，根據保險人失能的狀況，核給一定","  比例的給付，以充分保障其生活。第二，就另外保障的部分，我們在規劃單獨立法時，","  會朝如何完整保障的方向進行。"],["李委員麗芬：所以完整保障就是包括把死亡的部分納入？"],["鄧司長明斌：我們會就失能以外的各種保障一併深入研議，一定會比現在的保障要好。","",""],["李委員麗芬：好，我們期待有更完備的保障，特別是不同的疾病，生病的歷程都非常不","  同，所以應該要考量各種可能性，給予勞工最完備的保障。","   接下來我要請教勞保條例第三十三條、第三十四條的問題，目前勞工可以請領傷病給","  付，要件是因為不能工作致未能取得原有的薪資，如果原來的雇主有照樣發給原來的薪","  資，大概勞保就不必給與傷病給付了。可是我現在遇到一個案例，就是一個藝文工作者","  都是用接案的方式工作，沒有固定的雇主，但他有加入職業工會，投保勞保，現在的問","  題是他發生職災，結果他去請領傷病給付時，勞保局要他舉證他原有的薪資，但是他接","  案工作，每一個案子的業主都不同，請問他要如何舉證他原有的薪資是多少？這個問題","  要如何解決？"],["許部長銘春：我請石局長說明。"],["主席：請勞動部勞保局石局長說明。"],["石局長發基：主席、各位委員。無一定雇主或參加職業工會的這些勞工，包括他的薪資","  、工作機會都不固定，他的原有薪資的確很難舉證，如果有這種情形，其實只要把發生","  職災時的人、事、時、地、物描述清楚，我們就會從寬處理。因為參加職業工會的勞工","  的確不像有固定雇主的勞工，定期可以申報，而我們也曉得他們的特質，所以會從寬處","  理。"],["李委員麗芬：可是勞保局第一線在處理這些業務的同仁們知不知道？我想可能你們知道","  要從寬處理，但是第一線在櫃台處理這些業務的同仁們，可能還需要勞動部加強教育訓","  練。"],["石局長發基：我們來加強宣導。"],["李委員麗芬：因為我確實遇到這樣的案例，要保險人自行舉證原有薪資，否則就無法申","  請。在此我透過這個案例提醒勞動部加強這方面的宣導、教育，謝謝。"],["石局長發基：可以，謝謝。"],["主席：現在休息，下午2時30分繼續開會。","休息","繼續開會"],["主席：現在繼續開會。接下來登記發言的林委員德福、鄭委員天財、蔣委員乃辛、黃委","  員昭順、劉委員世芳、何委員欣純、周陳委員秀霞、羅委員明才、邱委員志偉及陳賴委","  員素美均不在場。","   請鍾委員孔炤發言。"],["鍾委員孔炤：主席、各位列席官員、各位同仁。其實今天早上有很多委員都提到「勞動","  教育促進法」，到目前為止，在立法院大概是我個人的版本，當然不可否認，在104年","  葉委員也有提出相關的版本，但是因為屆期不連續而沒有續審。對於「勞動教育促進法","  」到底是要回到勞動部還是教育部，各有各的說詞，我也有自己的堅持和看法，本席要","  就教於勞動部部長，你認為勞動教育法要回到勞動部，還是到教育部？你只要把你的想","  法講出來就可以了。"],["主席：請勞動部許部長說明。"],["許部長銘春：主席、各位委員。我其實是開放的。"],["鍾委員孔炤：你所謂的開放，意思是哪一個部門來作為主管機關都可以？"],["許部長銘春：對。"],["鍾委員孔炤：你這樣回答很危險。"],["許部長銘春：我知道委員是希望在教育部，不過就誠如您所講的，各有各的見解，各有","  各的看法，目前我都是尊重，未來這個法案在研議的時候，我們會聽取各界的意見，再","  做最後的定奪。"],["鍾委員孔炤：其實我在去年的時候就提出勞動教育法，不管是跟勞動部討論也好，還是","  跟教育部當時的潘部長，本席在教育委員會也特別提出「勞動教育促進法」是希望能落","  實向下扎根，要向下扎根勢必要從教育去落實，其實你很清楚，勞動部的勞動法令可以","  指揮得了教育部的國中小和高中嗎？你指揮得動嗎？如果這只是一個政策，而不是一個","  法令，那麼它就不是一個義務，就不能達成我們要的目標和實質的內容，政策沒有義務","  性，目前兩個單位認為這個只是政策，所以不是目標，也不含內容。","   當然教育部認為現階段已經在推動，包括在大專院校有5萬8,000人次上過一些相關的","  勞動法令課程，但是它並沒有提及怎麼樣落實向下扎根，只提及有動用勞動部拍的影片","  ，那勞動部自己有辦了一些活動，當時是叫哪一個團體進去？"],["許部長銘春：趙自強的如果劇團。"],["鍾委員孔炤：雖然你們有到各學校，但也不是到每一所學校。"],["許部長銘春：到100所學校。"],["鍾委員孔炤：你認為全國只有100所學校？"],["許部長銘春：不是，我們每年訂在100所。"],["鍾委員孔炤：每年都是由如果劇團來辦嗎？"],["許部長銘春：不一定，那個要公開招標。"],["鍾委員孔炤：都是公開招標嘛！在執行的過程中，他們只是將這些勞動法令和勞動意識","  推廣到國中小，但是這種落實是不是真的有達到我們要將勞動意識向下扎根的目的？向","  下扎根的目的不是辦一場活動，然後請小朋友，可能是二年級、三年級或五年級、六年","  級來聽1個半鐘頭或是半個鐘頭就結束，這樣就算1所學校，100個小時就有100所學校，","  然後就結束了。請問部長，「性別工作平等法」，我們常講的性平是歸你管吧？"],["許部長銘春：是勞動部。"],["鍾委員孔炤：那「性別平等教育法」是誰管？"],["許部長銘春：是教育部。"],["鍾委員孔炤：那「藝術教育法」歸誰管？"],["許部長銘春：文化部吧！"],["鍾委員孔炤：是教育部。"],["許部長銘春：對不起，是教育部。"],["鍾委員孔炤：你光看那個藝術文化會認為是屬於文化部。因為陳瑩在這邊，我也要提到","  「原住民族教育法」，這是歸誰管？原民會嗎？"],["許部長銘春：教育部。"],["鍾委員孔炤：是教育部。如果這些法教育部都可以管，沒有理由「勞動教育促進法」要","  到勞動部，當然是回到教育部，教育部說勞動法令你們比較熟，所以由你們管，如果依","  照這個邏輯，「性別平等教育法」就不應該歸教育部管，應該讓內政部去管，「原住民","  族教育法」就要回到原民會主委那邊去處理，是這樣的邏輯。對於這些法令，為什麼我","  這麼堅持要由教育部來處理？因為這樣才能夠落實扎根。部長請先回座。","   接下來要請教教育部。署長，您現在是代理嗎？"],["主席：請教育部國教署許代理署長說明。"],["許代理署長麗娟：主席、各位委員。是。"],["鍾委員孔炤：不好意思，因為我早上莫名其妙看了一下電視，正好看到你在回答，所以","  我剛剛才會問，包括你的報告裡面特別提到，希望「勞動教育促進法」回到勞動部是因","  為勞動法令他們比較熟。我要說的是，勞動教育其實包括了勞動意識的培養，從工業革","  命的時候開始，當時才有所謂的馬克思主義，馬克思主義帶來什麼？帶來工時的運動、","  勞動條件的提升，包括當時環境污染對勞工的傷害，包括童工、女工的禁止等，相關勞","  動權益保障的爭取，這牽扯到所謂的勞動社會學也好，勞動經濟學也好，勞動權益在歷","  史上一個教育的專長，而培養這些勞工意識的重要內容當然要回到教育。","   當我們從公民教育或是歷史教育去談到工業革命的時候，你會想到什麼？當我們討論","  到機械代替人力，這些勞工朋友面臨相關權益被剝削而衍生出勞資爭議，如果這些都是","  在尾端，那麼前端要怎麼去處理？這就是為什麼我們希望「勞動教育促進法」能夠回到","  教育部，能夠從國小、國中、高中開始。當然我很高興教育部從去年開始已經有在課綱","  裡面規範，不過這個規範還是回到公民教育，從高二的第3冊裡面去教舉，它有一部分","  討論到勞動法令，但是裡面又包括了智慧財產權和商標法，如果這個叫做落實向下扎根","  ，為什麼公民教育在高二上學期的第3冊裡面只提了一點點，而且這一點點還包括了其","  他？","   我一直想不透，高中的學生開始要瞭解商標法、專利法和智慧財產權，為什麼不教他","  一些未來相關的勞動權益？就算我們上個禮拜四通過了勞動事件法並送出委員會，那也","  是在後端，是當勞資發生爭議的時候，怎麼樣能夠迅速、專業、確實、平等的讓它通過","  ，讓勞工免於時間的延緩而造成生計上的問題，如果我們在教育裡面能夠從國小、國中","  、高中去執行的話，是不是會比回到勞動部處理來得妥適？署長，你認為呢？"],["許代理署長麗娟：這兩年來在委員的指導之下，教育部以及國教署在各級學校當中的勞","  動教育有一些著力，前陣子我們也有向委員做報告，包含預算的部分，在107、108年都","  有逐年在提升。至於委員所垂詢的，有關「勞動教育促進法」應該由哪一個主管機關來","  做處理，主要是因為「勞動教育促進法」涵蓋的範圍不是只有在學校裡頭，其實還包含","  各行業的教育。"],["鍾委員孔炤：你要講的我都知道，他出社會之後當然就回到勞動部，這很簡單，未來他","  不管是第二專長的訓練，或者在技職上想再成長、再充電、再加值，這個都是回到勞動","  部，這本來就是勞動部現在在做的。但我們怎麼讓這些小朋友從小有一些勞動教育的概","  念？因為他長大之後可能會變成老闆，他可能是事業家，他可能是企業主，如果他能夠","  瞭解一些相關的勞動法令，未來就可以在台灣經濟轉型的過程中，在我國加速內需建設","  的時候，讓多類型產業的勞權得到提升，落實我們一直在強調的公平經濟，這是本席非","  常關心的，我想在座的每一位委員也非常關心，因為經濟的成果如果能夠讓全民共同來","  分享，這代表台灣是一個進步價值的國家，我們要用這個態度和方法來增加我們存在的","  價值。"],["主席：鍾委員，時間差不多了。"],["鍾委員孔炤：我知道時間差不多了，因為我很難得來，頭一次希望能夠延長時間，讓我","  把話講完。"],["主席：許代署長是說讓勞工在出社會之前就有勞工意識，要怎麼去培養，這才是勞動教","  育法很重要的觀念。在他出社會前就已經培養良好的勞動意識及勞動權益的自我知覺，","  勞工在工作前就已經知道自己的權益，他要怎麼保護自己，這方面教育部確實應該要思","  考，這也是鍾委員非常堅持的，是不是這樣子？"],["鍾委員孔炤：促進國民的教育本來就是教育部要盡的責任與義務，如果今天還是只有在","  政策上推，很抱歉，它不是法令，不是法令就沒有義務性，沒有義務性就沒有辦法落實","  去執行，以及編列相關的預算和經費，那要怎麼做處理？"],["主席：鍾委員，這個也不是在這裡能夠解決，是不是……"],["鍾委員孔炤：我知道不能夠在這裡解決，但是……"],["主席：因為時間的關係……"],["鍾委員孔炤：能不能請主席多給我2分鐘？我馬上就結束。"],["主席：好。"],["鍾委員孔炤：謝謝主席，我也很難得把時間特別拉長。對於兩個部會到底要由哪一個部","  會來推動，誰當主管機關勢必要有所定奪，這個定奪也包括在哪個委員會排審，是由衛","  環委員會來排審還是由教育委員會來排審？大家對此可能有不同的見解，如果你問我，","  我會認為回到教育委員會來排審，但是之前可能已經定了在衛環委員會做排審。在排審","  的過程中，我剛剛提到的這些是不是可以很清楚的回到教育體系裡面？或者能不能請在","  座的長官們，再詳細去看看我推動的勞動教育促進法？","   本席很感謝勞動部在我推動勞動事件法的過程中所給予的指正，也感謝司法院讓我有","  修正條文的機會，我想大家都是在往前進步，本席剛剛有特別提到，進步的原動力不能","  單靠一個部會，在這段過程當中我也看到勞動部與教育部的橫向聯繫，確實有，但是有","  溝沒有通，到底要回歸在哪？大家都會講勞雇關係要和諧，我一直認為這個很困難，雖","  然困難但是可以互相合作，勞動教育如果能夠從前端開始促進勞工與雇主相關權利義務","  觀念的建立，對於我國未來的產業發展、轉型以及薪資所得分配、經濟成果分享來講，","  這才是一個正能量，這才是一個正向的發展，所以本席在這邊特別勉勵勞動部與教育部","  ，我們要做好我們應該做的，不管是勞動的現況或是勞動權益等相關知識，我希望勞動","  部和教育部能夠互相精益求精，落實相關的法令條文。","   我還是回歸一句話：政策不是義務，只有當政策變成法令的時候，才能成為我們向前","  邁進的原動力。只能夠把政策變為法令，我希望這個法令能夠快速的通過，不管是不是","  我的版本，大家都可以透過不同的版本互相就條文來做討論，總好過我在這邊嘶聲吶喊","  ，或者說用拜託的方式來請教育部能夠重新考慮，因為在你的報告裡面，最後這一段話","  我實在無法接受，「勞動教育促進法草案之規範內容，主要係勞動部掌理事項，本部為","  目的事業主管機關，僅就關於學校教育部分提供必要之協助」，署長，回去重新考慮，","  我會隨時到教育及文化委員會，你放心，謝謝。"],["許代理署長麗娟：謝謝委員。"],["鍾委員孔炤：謝謝主席，不好意思。"],["主席：請劉委員建國發言。"],["劉委員建國：主席、各位列席官員、各位同仁。報告主席，剛才鍾委員扣掉打招呼的時","  間，總共超時15分38秒，以上說明。","   鍾委員叫我對許部長要輕聲細語，不過我看他剛才對部長的質詢鏗鏘有力，而且臉色","  也非常難看。請問部長怎麼看台灣與中國？哪一個國家對勞工比較好？比較好是好在哪","  裡？請列舉一、二、三，我的時間沒有辦法超過15分38秒，所以你要回答得快一點。"],["主席：請勞動部許部長說明。"],["許部長銘春：主席、各位委員。不好意思，委員，我剛才沒有注意聽。"],["劉委員建國：台灣與中國哪一個國家比較照顧勞工？是台灣還是中國？請列舉一、二、","  三來比較。"],["許部長銘春：當然是台灣比中國好。"],["劉委員建國：好在哪裡？列舉一、二、三。"],["許部長銘春：我們法制的部分很健全。"],["劉委員建國：一、法制健全。再來。"],["許部長銘春：對於企業的介入監督也比中國好。"],["劉委員建國：二、對企業介入監督。再來。主席，部長要想很久，那個時間要扣回來給","  我。"],["許部長銘春：宣導、輔導，還有工會的部分，我們都比中國好。"],["劉委員建國：宣導、輔導和工會的部分都比中國好，已經列舉三個。","   第一個題目，這個我一直在講，那天也有向衛福部就教，本席是用健保署相關的就診","  資料去問衛福部部長，不過衛福部部長的答復也很奇怪，我要特別強調夏季熱死人並不","  是開玩笑的事情，那天相信署長應該有聽到，根據衛福部的統計，全台6月共有376人因","  熱傷害就醫，7月更高，就診人數高達412人。那我們再來看，從99年到107年6月止，職","  災保險的死亡給付中，有5件死因就是熱傷害。","   接下來我要請教的問題，如果署長或部長可以答復我是最好，如果沒辦法答復，那我","  們就討論，然後提供書面給我，因為我沒有15分38秒的時間。現在職安法第六條規定雇","  主必須提供防高溫的安全衛生設備與措施，但是有關於高溫的防護，這部分到底怎麼做","  ？高溫是指幾度？先回答幾度，就是在幾度之後必須要做高溫的防護，那我們怎麼做？","",""],["主席：請勞動部職安署鄒署長說明。"],["鄒署長子廉：主席、各位委員。國內的法規針對有熱源的部分，比如說鋼鐵業或是鍋爐","  ，我們有綜合溫度熱指數來做規範，除此之外，戶外高溫作業和沒有熱源的作業，確實","  在我們國家並沒有訂一定的溫度來做……"],["劉委員建國：不一定嘛？"],["鄒署長子廉：是。"],["劉委員建國：剛才你講的第一個有訂？"],["鄒署長子廉：有訂。"],["劉委員建國：幾度？"],["鄒署長子廉：有分輕度、中度、重度，它是用綜合溫度熱指數，而不是用一般的溫度來","  計算，所以是不一樣的……"],["劉委員建國：好，那防護措施怎麼做？"],["鄒署長子廉：第一個就是本身安全設計要降溫，如果沒有的話就要提供飲水，然後調整","  工作時間，讓他在熱的環境工作……"],["劉委員建國：調整工作時間和飲水，對不對？"],["鄒署長子廉：是。"],["劉委員建國：還有其他的措施嗎？"],["鄒署長子廉：還有就是……"],["劉委員建國：好，室外的部分沒有訂溫度，對不對？"],["鄒署長子廉：對。"],["劉委員建國：室外還沒有嘛！"],["鄒署長子廉：室外是沒有溫度設計，可是依照我們設施規則第三百二十四條之六的規定","  ，確實有要求做一些調整工作時間、給水、降溫或遮陰的必要措施。"],["劉委員建國：所以室外和室內的處理措施基本上是雷同。"],["鄒署長子廉：類同，只是說室內的部分，因為我們依照國際的一些標準規範，它是有熱","  源的……"],["劉委員建國：我覺得署長剛才的答復有點矛盾，因為室外並沒有像室內這樣明定，在沒","  有明定的情況之下，你怎麼有相關的因應措施？"],["鄒署長子廉：因為在戶外工作的時候會涉及到濕度、溫度及遮陰等相關問題，我們常常","  覺得外面溫度很高，可是如果有灑水，有溫度控制或是有遮陰，實際上熱危害的程度就","  相當的減少。"],["劉委員建國：室內的溫度有一定的設計方式，對不對？超過多少就必須要採取緊急的因","  應措施。"],["鄒署長子廉：是。"],["劉委員建國：那室外應該還是要有才對，如果室外都沒有，那你的措施是幹什麼？很奇","  怪嘛！這是前提，對不對？"],["鄒署長子廉：謝謝委員的指導，戶外的部分要不要訂更細的預防指引……"],["劉委員建國：好啦！我才問第一個題目而已，後面還有一百多個題目。第二個，我是接","  續你的講法哦！我沒有特別再設計什麼題目，高溫的安全衛生措施與設備有沒有在你們","  勞檢的項目裡面？我們現在外就不講了，講內就好。"],["鄒署長子廉：是。我們確實發現這兩年有關熱疾病的部分是有逐年攀高的趨勢，包括營","  造工地，它有夏季熱危害的問題，所以我們……"],["劉委員建國：有沒有在勞檢的項目裡面？"],["鄒署長子廉：有，在我們設施規則第三百二十四條之六就有特別針對戶外高溫作業做檢","  查。"],["劉委員建國：累積到目前為止，不及格有幾家？"],["鄒署長子廉：我們今年陸續做檢查，包括營造業和航空……"],["劉委員建國：我講的是total，你不用分類。你看時間，我告訴你我沒有15分38秒，你這","  樣子我會越講越大聲，會比鍾委員更大聲。"],["鄒署長子廉：我們確實有檢查，詳細的數字再提供給委員參考。"],["劉委員建國：大致上啦！不及格家數大致上有幾家？到今年初或是今年以前。統統沒有","  資料？"],["鄒署長子廉：有違反的資料，可是沒有明確的數字。"],["劉委員建國：下面的人也不知道，那就更奇怪了！好，第三個，我就應你剛才講的，職","  業安全衛生設施規則第三百二十四條之六規定雇主應降低作業場所之溫度，那降溫的標","  準在哪裡？沒有資料？還是要書面？"],["鄒署長子廉：第一個，我先簡單說明，降溫的措施包括灑水、遮陰或是遮陽網等。"],["劉委員建國：我是說降溫的標準在哪裡。"],["鄒署長子廉：降溫標準……"],["劉委員建國：沒有標準？"],["鄒署長子廉：委員應該是指要降到多少溫度，依照現在中央氣象局的規定，36度以上是","  屬於警戒高溫值。"],["劉委員建國：36度以上，對不對？"],["鄒署長子廉：對，我們通常希望控制在……"],["劉委員建國：與室內溫度的衡量基準不一樣。"],["鄒署長子廉：對，不一樣。"],["劉委員建國：規定調整作業時間或適當安排工作，這個都是你講的嘛！提供適當的飲料","  和水。"],["鄒署長子廉：是。"],["劉委員建國：這邊是寫食鹽水。但是要如何調整作業時間？適當安排工作的具體規範又","  是什麼？防暑降溫的飲料有沒有經過衛福部認證？如果沒有飲料，那你為什麼還要講飲","  料？"],["鄒署長子廉：或食鹽水。向委員報告，其實……"],["劉委員建國：有經過衛福部的認證嗎？你們有什麼樣的super飲料？還是有什麼部長飲料","  ，什麼署長飲料，然後經過部的認證或是衛福部的認證，我來喝這個才能夠降溫，保持","  水分嘛！有嗎？"],["鄒署長子廉：確實我們沒有訂規範，因為一般就是……"],["劉委員建國：沒有訂嘛！好，我告訴你，部長聽好了，中國在「防暑降溫措施管理辦法","  」中規定，明確要求用人單位如果不能有效採取措施將工作場所的溫度降至33度以下，","  就應該發放高溫津貼，同時規定了高溫停工標準，以及在氣溫最高時段3小時內不得安","  排室外露天作業。還有，因高溫停工或縮短工時，不得扣除或降低工資。那台灣呢？"],["許部長銘春：這部分我們再來檢討。"],["劉委員建國：要檢討多久？請說。"],["鄒署長子廉：中國大陸訂這個規範，我們當然……"],["劉委員建國：你可以批判他們，你可以說他們把書面弄出來不一定會去執行，這個我都","  沒有意見，重點是人家把辦法訂出來了，我們訂在哪裡？我們的法令比人家更強，這是","  部長剛才答復我的，現在他們訂了我們沒有訂，我們還說比人家強。"],["鄒署長子廉：謝謝委員，我們會針對委員今天提供的見解……"],["劉委員建國：我這樣問你們，你們不要生氣哦！"],["鄒署長子廉：不會，我們是希望再來修訂或是訂定我們戶外高溫……"],["劉委員建國：我現在很怕官員動怒，因為動怒身體溫度就會提高，那我們又沒有訂標準","  ，不曉得什麼時候該送醫院。"],["鄒署長子廉：我們再訂一個相關指引來處理。"],["許部長銘春：這個我們來檢討。"],["劉委員建國：鍾委員不曉得有沒有聽到我的質詢，鍾委員要小心一點。"],["許部長銘春：謝謝委員，我們會來訂定相關的指引，這部分我請職安署來處理。"],["劉委員建國：要多久？告訴我們。"],["鄒署長子廉：委員，這個還是要尊重各方的專業，還有……"],["劉委員建國：當然，我也尊重你們的專業，所以我才問時間。"],["鄒署長子廉：因為熱危害的部分，確實是要工作累積才有熱適應的問題，那台灣是四季","  分明，不是一直都是高溫，所以熱適應一定要時間調整，委員是不是可以給我們6個月","  的時間來做比較細緻的定義指引？我們來就教於各個專家，讓這個指引比較有效一點。","",""],["劉委員建國：以你的能力要6個月？以你的效率要6個月？以你的魄力要6個月？以你的經","  驗要6個月？"],["鄒署長子廉：沒有，我的意思是說，要訂比較精準有效的指引。"],["許部長銘春：減半啦！3個月。"],["劉委員建國：好，謝謝部長。部長和署長的差異性就在這個地方。"],["鄒署長子廉：是。"],["劉委員建國：在你們的書面報告第2頁，提到職安署委託設置了北、中、南3區的勞工健","  康服務中心，每年的委託預算到底total是多少？你們北、中、南3區的預算是多少？"],["鄒署長子廉：北區和中區是1,320萬元，南區的健康中心是1,790萬元，每年大概是五千","  多萬元。"],["劉委員建國：五千多萬元應該不太夠，因為你們有發生一些狀況，3個中心分別設立在台","  大附設醫院、中大附設醫院及成大，跟之前好像不太一樣，每年的承辦單位都在變來變","  去，104年是台大，105年是國衛院，106年是台大新竹分院，這是北區的部分。中區的","  部分，104年是中山，105年是中山，106年是中醫大學，我講北區和中區就好了，而且","  北區在4月份的招標好像不是很順，然後北、中、南3區又換來換去，那你們要怎麼向我","  保證勞工或事業單位的資料不會外洩？如果勞工要尋求健康中心的相關諮詢，到底應該","  打哪一支電話？還是換了單位電話就不一樣？"],["鄒署長子廉：因為我們是用採購的方式來尋求委託，現在確實有遇到一個困難，我們希","  望這些專業人力可以做長期久任的服務工作，那為什麼會變動？因為委託單位，譬如像","  中國醫藥大學或是某個學校，它基於內部財務的考量，沒有意願繼續來投標，那我們予","  以尊重，所以變成現在採購的困難，因此我們才在職災保險法裡面，未來特別需要有個","  法人來統籌這種持續性的服務工作。"],["劉委員建國：但是你們目前就是沒辦法，對不對？"],["鄒署長子廉：對，所以每年的採購確實有一點困難。"],["劉委員建國：因為經費不足，是不是？所以承包的廠家意願也不大。"],["鄒署長子廉：經費是一個原因，另外就是這樣子的工作對承辦單位的人來說是相對不穩","  定的，所以我們的人會流動，這個也是造成來投標的單位……"],["劉委員建國：勞工的資料和企業主的資料會不會跟著流動？"],["鄒署長子廉：那就要按照合約，它必須要確保機密性、保密性的問題，如果真的有類似","  ……"],["劉委員建國：到目前為止有確保吧？"],["鄒署長子廉：目前我沒有發現有遺漏的狀況。"],["劉委員建國：所以你也不敢保證資料沒有外洩。"],["鄒署長子廉：我們持續來監督。"],["劉委員建國：你回答得真好。"],["鄒署長子廉：謝謝委員。"],["劉委員建國：你完全沒有回答我的問題，我問有沒有外洩，你說持續監督，這是什麼意","  思？我聽不懂。"],["鄒署長子廉：承辦單位和委託單位本來就要確保這個資料的有效性。"],["劉委員建國：在你們的勞工健康照護資訊平台裡面，健康服務的實務案例都是在2012年","  到2013年，今年是2018年，快到2019年了，你們的資料竟然還是4、5年前的，你們有沒","  有做新的？還是說錢不夠，所以連上網建置資料的人員都沒有了？是這樣嗎？"],["鄒署長子廉：這個部分我回去瞭解，如果真的是遺漏……"],["劉委員建國：你不用瞭解，我直接了當跟你講，就是這樣啊！很危險耶！這樣好嗎？"],["許部長銘春：委員，我回去叫他們馬上改進。"],["劉委員建國：審預算的時候會出問題耶！"],["鄒署長子廉：好。"],["劉委員建國：主席一直在看我，我的時間超過了3分38秒。我再請教署長，在你們報告的","  第3頁，目前10家職業傷病防治中心，一年的預算是多少？"],["鄒署長子廉：十大傷病防治中心，每年的預算大約是4,500萬元。"],["劉委員建國：只有4,500萬元嗎？"],["鄒署長子廉：是。"],["劉委員建國：夠不夠？還是不夠？"],["鄒署長子廉：當然我們希望傷病防治中心能夠更有效，包括今天所有委員給我們的指正","  ，就是前端的職業病預防怎麼和醫療體系做連結，對於這個部分，我們是希望防治中心","  的有效性可以展開。"],["劉委員建國：好，你只是說錢不夠，那我請教你，把全部加起來，每一年確診的職業病","  有幾件？"],["鄒署長子廉：通報大概2,000件，門診大概是2萬件次。"],["劉委員建國：門診2萬件次。"],["鄒署長子廉：是。"],["劉委員建國：一年2萬件次，對不對？"],["鄒署長子廉：是。"],["劉委員建國：然後你說通報是幾件？"],["鄒署長子廉：2,000件左右。"],["劉委員建國：那確診呢？我是問確診。"],["鄒署長子廉：確診要看每年的比例，會有一點不一樣。"],["劉委員建國：你可以講今年和去年。奇怪，我問你這個，你都回答那個，跟我要的答案","  不太一樣。"],["鄒署長子廉：今年到9月止，確診的病例大概是418件。"],["劉委員建國：今年確診418件。"],["鄒署長子廉：對，職業病的評估報告是418件。"],["劉委員建國：這是去年的？"],["鄒署長子廉：是今年的，到9月。"],["劉委員建國：那去年呢？"],["鄒署長子廉：去年是404件。"],["劉委員建國：都差不多。"],["鄒署長子廉：今年有稍微增加一點。"],["劉委員建國：增加一點點，差不多都是四百多件。"],["鄒署長子廉：到9月。"],["劉委員建國：那通報數跟你們剛才講的數字有不一樣的跳動嗎？還是像確診一樣，件數","  都差不多？通報數也好，門診數也好，就是這兩年的差異性啦！有沒有跳動式的？"],["鄒署長子廉：沒有，是穩定的，然後略微增加一點。"],["劉委員建國：是穩定的？"],["鄒署長子廉：對。"],["劉委員建國：職業病的認定和鑑定程序會不會太過繁雜，然後因此拖了很多時間，導致","  一些後續的程序一直在延宕？所以我們要實際的去瞭解真正的問題，就像我剛才講的熱","  疾病，坦白講，那個黑數還滿多的，對不對？"],["鄒署長子廉：目前職業病的部分，如果在我們勞保局的職業病的醫生或是第一時間在門","  診發現他確實是的話，從勞保就可以直接給付了。職業病鑑定確實是透過當事人或是事","  業單位申請，有地方的認定，到中央的鑑定，算是兩級制，所以我們現在是希望在職災","  保險法中，針對職業病鑑定的程序和時間做比較簡明的處理，未來在勞工申請鑑定的部","  分能夠增加效率。"],["劉委員建國：好，我給你很多時間講得很清楚了，但是本席要的資料希望真的誠如部長","  所講的，3個月提供出來給我們，那我們才可以在這邊驕傲的跟人家說我們的勞動法令","  比對岸更健全、更周延，署長請回。","   最後，因為鍾委員現在在跟那個看到莫名其妙的司長在對相關的勞動教育政策，基本","  上在學校裡面，不管是哪個階層的學生，讓他們在求學的階段對勞權相關的法令打好基","  礎，不管他爾後做什麼，做老闆或是企業家都不是重點，重點是這件事情原本就應該做","  ，不管是勞動部還是教育部都一直在強調這一塊的重要性，一直在強調我們的法律多麼","  有周延性，如果這樣的一個教育政策沒有法源依據，如何去編列預算？對於這件事情，","  我想勞動部和教育部沒有辦法去推卸說這是你的、那是我的，誰主動來發動就會收到人","  民的喝采。至於未來是在吳召委這邊邀集教育部來排聯席審查，還是教育委員會那邊要","  排聯席審查，我覺得這個都不是重點，誰先發動人民就先肯定，這件事情要趕快做，不","  要讓我們鍾委員生氣，好不好？"],["許部長銘春：好。"],["劉委員建國：他生氣我會覺得很不捨。好，謝謝。"],["許部長銘春：謝謝劉委員。"],["主席：接下來登記發言的鍾委員佳濱及吳委員秉叡均不在場。","   請陳委員瑩發言。"],["陳委員瑩：主席、各位列席官員、各位同仁。首先要謝謝召委的通融，因為普悠瑪號翻","  車之後，我從昨天晚上一直到剛剛才趕回立法院，到現在還沒有闔眼。很高興看到之前","  來參加我們主辦的耕元盃球賽的那個棒球投手，昨天去看他還戴著呼吸器，今天呼吸器","  已經可以拿掉了。還有，我在這邊也希望能夠尋找一位無名英雄，因為我們一間、一間","  在探視病房的時候，我聽到了很多的故事，在火車翻車之後，它翹起來大概有半層樓高","  ，大家在逃生的時候如果跳下來是會受傷的，有一位比較沒有受傷的民眾就非常勇敢，","  他下來之後自願趴在地上做墊背，讓大家跳下來不會受傷，所以要特別謝謝他。有很多","  家屬從台東陸陸續續趕到，從昨夜凌晨一直到今天中午都還守在病房外面，到現在還沒","  有進食，也謝謝醫院後來很多細心的安排，現場也有很多行政院的官員、同仁在那邊徹","  夜守著、忙著，大家都辛苦了。","   鄒署長，本席雖然整晚沒有睡覺，但我的火力不會比較小，在主席今天安排的專案報","  告中有一項是增加職業傷病預防專業公務人力，我覺得這件事相當重要，請問署長，職","  業安全衛生法的前身是什麼？"],["主席：請勞動部職安署鄒署長說明。"],["鄒署長子廉：主席、各位委員。勞工安全衛生法。"],["陳委員瑩：勞工安全衛生法是在哪一年公布實施？"],["鄒署長子廉：民國63年。"],["陳委員瑩：也就是1974年，那時候是因為發生什麼事件才有勞工安全衛生法的誕生？"],["鄒署長子廉：第一個是淡水飛歌事件，當時有多位女性工作者因為三氯乙烯、四氯乙烯","  中毒。至於第二個事件，在我印象中應該是基隆造船廠乙炔鋼瓶的爆炸，雖然那時候我","  還沒有擔任檢查員，由於乙炔鋼瓶的爆炸，引發國內對於工業安全衛生極大的impact，","  所以朝野就一起律定這個法規。"],["陳委員瑩：主要是飛歌事件及RCA事件，我想這是促使這部法律誕生很重要的因素。其中","  飛歌事件是因為使用劇毒物質做為工業除霧劑，造成5名女工的死亡，請問它算是職業","  衛生還是職業安全的問題？另外，RCA事件到底是職業衛生還是職業安全的問題？"],["鄒署長子廉：要律定它的屬性應該要看我們是從哪個角度去看，例如三氯乙烯、四氯乙","  烯因為有急性中毒情況的發生，我認為急性中毒是立即要處理的中毒事件，就應該要以","  安全為主，但這些有機溶劑也會造成人體受傷及健康危害，也會造成衛生上的問題，所","  以應該是要看從什麼樣的角度去切入討論。"],["陳委員瑩：你還要看用什麼角度去切入嗎？我想答案是很清楚的，它就是一個職業衛生","  的問題，因為幾十年過去了，政府也成立了職安署這樣一個非常大的專責機關，今天你","  們說檢查員不夠，我們就增加檢查員的人力，從二百多人增加到三百多人，現在已經增","  加為1,000名的檢查人力了。除此之外，預算也比過去增加了不少，可是我們今天居然","  還要討論如何增加職業傷病預防專業公務人力的問題，我覺得理由其實很牽強啦！我查","  了一下職安署網站上的資料，職業安全衛生法一共有58個附屬法規，其中有33個是屬於","  職業衛生領域的法規，我不禁要問，過去職業衛生工作難道都是職業安全的人規劃做出","  來的嗎？另外，根據銓敘部的資料，職安署署本部科長以上的職系，我幾乎找不到具衛","  生行政、衛生技術職系資格的人，也很少看到曾就讀工業衛生相關系所的人才，關於我","  剛才點到的這些類別，你們到底有沒有計算過總共有多少這方面的人才？"],["鄒署長子廉：職安署的同仁，包含各檢查機構的人員，確實也有工業衛生、環工、化學","  、化工等與職業衛生有關連性的，甚至職保組組長就是台大公衛所畢業的，所以我們還","  是有這方面的專業人力。至於外界期待我們更……"],["陳委員瑩：但是夠不夠、有幾位嘛！你的回答只是帶過而已，可是我剛才點到的這些相","  關人才的缺乏也確實是個事實啊！你們缺乏職業衛生專業人力到底缺多久了？我不知道","  這個問題是鄒署長上任後才發生的，還是早在那一位劉署長（現在的劉所長）任內就發","  生了？在你們尚未完成組改、成立之前，就已經是這個樣子了。"],["鄒署長子廉：職業安全衛生署或各檢查機構職業安全、職業衛生人員的比例，確實有過","  去歷史的過程，現在朝野各界對於職業衛生的問題更加重視，我們也希望因為大家的重","  視，能夠把職業病的預防做得更好，也確實需要具備這方面的專業人力，我的作法是：","  第一，現有的人怎麼透過專業訓練來取得更好的職業衛生專業能力，這是現職的部分；","  至於未來的部分，包括委員、主席都希望我們能夠在職業衛生這一塊，透過考試進用專","  業人才進來，我們當然也是樂觀其成，今天剛好透過這樣的機會，把我們職業衛生的能","  量運用得更好。"],["陳委員瑩：既然你講到考試進用，我們就來做一個簡單的數學，我不一定有答案，請你","  幫我算一算。你們建議將工業安全職系改為職業安全衛生職系，等到修正通過發布到正","  式辦理高考、錄取分發到職安署，請問最快在哪一年可以辦到？你覺得明年（108年）","  可以辦到嗎？還是109年都還不一定有把握可以找到解決的方法？"],["鄒署長子廉：有關考試院同意我們用職業安全衛生職系來進用的部分，現在應該是在考","  試院的院會做最後的決定，決定之後，只要出缺，我相信明年就有機會可以把職系變成","  職業安全衛生職系，高考就有機會進用到適合的人力。"],["陳委員瑩：署長，我知道你一定會講到考試院的處理，所以接下來我就要和你討論考試","  院的部分，公務人員其實是一個蘿蔔一個坑，你打算釋放出多少職位給新增的職業衛生","  職系錄取人員？根本就是沒幾個缺額啦！如果要請考選部增列高考類科，你覺得有可能","  做到嗎？假如缺額不是很多的話，你們每年都有缺額讓考選部去考試嗎？還是你們都溝","  通好了、沒問題了？"],["鄒署長子廉：這當然要看各機關出缺的狀況。"],["陳委員瑩：所以你要去看啊！"],["鄒署長子廉：我的意思是說職安署的部門，因為我們現在認為職業衛生更需要被重視，","  當職安署內部有出缺時，包括離職部分，我們可以透過向人事行政總處或考試院爭取變","  更職系，這樣就有可能把原來的工業安全或其他職系，改任用職業安全衛生職系，新增","  這個類科來做考試及進用，這部分我們當然是希望一步、一步來做。整體而言，在檢查","  員中，職業安全衛生、勞動條件、化工、營造等各行業的專業，我們都必須兼備，所以","  我還是請委員能夠體諒我們必須要平衡……"],["陳委員瑩：我一直很體諒你們，還給你們很多的機會，但是我還是那句老話──你講的每","  句話都會留下紀錄，我們回頭可以來做檢驗。"],["鄒署長子廉：是。"],["陳委員瑩：一個新進公務人員如果要做到科長的職務，大概要幾年？"],["鄒署長子廉：應該是不一定。"],["陳委員瑩：但十年磨一劍是有可能的，對不對？坐在你後面的那些人都頻頻點頭，表示","  我算得很精準。新進人員想要做到科長耶，現場有沒有職位是科長的，你們做幾年了？","  從你新進到現在，幾年了？"],["鄒署長子廉：以我自己為例，我是77年當檢查員，85年當科長，但我算是跑得非常快的","  ，一般來講，從檢查員……"],["陳委員瑩：有多少人跟你一樣快？一般正常的時間應該是多久？我們算一算，大概要10","  年，而且現場也有人點頭同意啊！我有看到，鏡頭應該幫他帶一下。"],["鄒署長子廉：甚至更長一點。"],["陳委員瑩：這表示什麼？未來10年，你們的職業衛生人才還在學習、還在養成、還在累","  積歷練，這樣有辦法發揮職業衛生的專業功能嗎？表示我們還要等10年嘛！"],["鄒署長子廉：根據我的想法以及我與同仁的溝通，我們不應該等待新進人員，因為現在","  有更多專業知識要馬上去學習，然後去做內化，所以現職的同仁怎麼樣把原先的專業加","  上職業衛生的專業，我們必須在短時間內做比較好的支撐。"],["陳委員瑩：我對於你提出的計畫、建議很有興趣，我很想看看原本這些人員怎麼去轉換","  專業，雖然名稱很像，只差兩個字，卻分屬完全不同的領域。","   另外，職業醫學僅有一位具專科醫師資格擔任簡任技正，請問具專科醫師資格的人會","  願意來當你們的簡任技正嗎？一位專科醫師的養成要多少年？然後他們拿到資格之後，","  真的會乖乖來當你們的簡任技正嗎？我覺得這是很好笑的，因為醫師的養成需要那麼多","  年，居然願意來當技正，我覺得這是件很奇怪的事情。邱泰源委員也是專科醫師，他會","  考慮嗎？立法院還有很多專科醫師，陳宜民委員也是專科醫師啊！他還具有公衛背景，","  他要不要來做你們的簡任技正？你請得動他們嗎？"],["鄒署長子廉：我們就是希望職業醫學的專業人士人能夠到我們……"],["陳委員瑩：那是你的希望，但事實上的情況如何？你的想法就是與實際存在落差嘛！不","  然我這樣講的時候，部長怎麼會在底下偷笑呢？結論就是你們找不到人嘛！"],["鄒署長子廉：關於這個部分，我們現在正在爭取，透過衛福部及人事行政總處的同意，","  希望來的人能取得不開業獎金的資格，這樣誘因相對會比較高一點。"],["陳委員瑩：不開業獎金的資格？所以你要這些專科醫師放棄他們救人的專業及養成，然","  後去做你的技正？"],["鄒署長子廉：我們希望他們是具有職業病專科醫師的資格，然後來做我們職業健康、職","  業危害的工作，這樣才真正把外聘的專業引進來，當然我們要提供更好的誘因。"],["陳委員瑩：我提一個比較正面的例子，陳建仁副總統不是醫師，可是他在B型肝炎、砷中","  毒及多種癌症的流行病學的世界權威，同時他也擔任過前衛生署署長，所以你應該要轉","  一下，非得每個人都是專業醫師或是具某種領域的專長嗎？我看到部長有點頭了。","   再來是我剛才講過的，處理職業醫學的問題不一定要靠醫師，陳建仁副總統就是一個","  很好的例子，雖然不完全一樣，但邏輯是相通的，診斷一位病人與診斷社會病症是不同","  的專業，你有沒有聽過「上醫醫國，中醫醫人，下醫醫病」？"],["鄒署長子廉：有。"],["陳委員瑩：如果你們真的找不到醫師的話，我建議你們可以去找衛生相關職系的人。","   另外，你們要增設職業衛生健康組，依照你的方法，將透過新增的職業衛生考試類科","  去進用，我不曉得這一組要到什麼時候才建立得起來，如果現在都沒有人的話，職業衛","  生人才你要從哪裡來？難道還要回頭去找工業安全與工業工程職系的人來當組長、副組","  長及科長嗎？"],["鄒署長子廉：目前職安署裡面就有衛生技術的同仁，包括本身是護理人員、護理師轉到","  我們這個領域的人，所以在職安署裡面已經有職護人力或職業衛生方面的人力，未來這","  個組我們是希望能夠透過組織修編的方式，爭取人事行政總處的同意，讓我們這個組能","  夠明確化，將現有的人力做一些調整。"],["陳委員瑩：什麼時候可以建立起來？"],["鄒署長子廉：目前已經在規劃了。"],["陳委員瑩：所以這一題你也是答不出來。","   最後，為什麼要叫做職業衛生健康組？職業健康與職業衛生是不是有不一樣的地方？","",""],["鄒署長子廉：我們的邏輯是職業衛生負責的是前端的預防工作，職業健康與職業醫學則","  是後端發現職業病或疑似職業病後，後端的診斷、協助、鑑定的工作，這兩端必須一起","  來做，所以我們把這個組定義為希望能夠推動這個組叫做職業衛生健康組。"],["陳委員瑩：王榮德教授是職業醫學的權威，他的高材生就是陳宜民召委，我覺得這兩位","  你都可以去好好請教一下，看看職業健康與職業衛生有什麼不一樣。其實本席曾經請教","  過專家，所謂衛生是保護免於危害暴露的手段，健康才是真正的目標，只有職業衛生專","  才加上職業醫學人士一起來努力，才能真正達到保護勞工健康的目標。所以過勞的問題","  、職業壓力的問題、健康促進的問題，很多新興職業原因所引起的問題，像勞動條件、","  工時、輪班等問題，恐怕也不是傳統工業衛生專業能夠處理的，所以我希望勞動部特別","  是職安署多注意，因為未來你們的挑戰只會越來越大，我希望你們能夠敞開心胸，接受","  不同的專業人才，讓他們融入職業安全衛生領域，海納百川方能成其大，未來就看你們","  的肚量、胸襟、理想有多大。職業衛生人才的流失，主因是過去一直強調安全、勞檢，","  但對於人才的培育卻不夠重視，才會造成這樣的後果出現，本席希望你們能夠痛定思痛","  ，亡羊補牢，不然每一次都發生一些很重要的職業衛生問題後，職安署就處於hot","  seat上面，我希望可以稍微做一下改變，讓我們做得更好，好不好？"],["鄒署長子廉：謝謝委員的勉勵。"],["陳委員瑩：謝謝。"],["主席：其實勞動部裡面也有職業衛生人員，應該是設在勞動研究所，職安署在尚未進用","  職業衛生職系人員前，應該去思考如何向勞動研究所借用職業衛生專業人員，甚至檢查","  署、檢查中心那邊也有相關人才，只是職安署現在還不願意去做，我想這是大家覺得很","  挫折的地方。由於國內對於這個部分都很期待，希望職安署及勞動研究所能夠繼續努力","  ，好不好？","   本日會議詢答全部結束，做以下決定：「一、報告及詢答完畢。二、委員質詢未及答","  復或請補充資料者，請相關機關於2週內以書面答復，委員另要求期限者，從其所定」","  。","   本次會議到此結束，現在散會，謝謝。","散會（15時35分）","","-----------------------","                                     立法院公報  第107卷  第92期  委員會紀錄","","                                     217","","立法院公報  第107卷  第92期  委員會紀錄","","                                     立法院公報  第107卷  第92期  委員會紀錄","","                                     284","","                                     283","","",""]],"block_lines":[1,8,15,18,71,73,75,77,80,81,213,214,262,338,342,343,346,347,350,355,356,357,360,361,362,364,368,382,385,387,388,389,393,395,396,398,399,402,407,411,415,416,417,419,420,421,428,429,430,432,433,434,435,437,438,443,444,448,450,452,453,455,456,459,460,461,462,463,470,471,474,477,479,481,482,487,488,489,490,491,492,496,497,498,499,500,501,503,504,505,506,508,510,511,512,513,515,517,518,519,520,522,523,524,525,527,528,529,544,545,547,548,551,553,554,555,557,559,560,562,563,564,565,566,568,569,580,581,583,584,585,587,588,589,590,591,593,594,595,596,601,602,603,604,605,606,607,608,617,618,619,620,621,622,623,624,625,627,632,633,634,635,639,640,641,642,643,644,647,648,651,652,653,664,665,668,669,672,684,687,703,711,714,715,719,724,726,728,729,730,733,734,738,739,740,741,742,751,754,755,756,761,762,773,774,775,777,778,779,780,781,782,783,784,785,789,792,799,800,807,808,811,813,814,815,816,817,819,820,822,823,824,825,826,827,837,840,841,842,843,844,846,847,849,851,852,853,854,855,857,860,861,862,865,866,869,871,872,873,874,875,876,877,878,879,880,881,883,899,900,901,902,903,906,915,916,921,922,929,931,932,933,960,961,962,963,971,974,977,982,983,984,988,989,992,1011,1017,1021,1022,1028,1031,1033,1034,1036,1037,1040,1043,1051,1052,1054,1056,1058,1061,1073,1075,1076,1077,1081,1082,1083,1084,1085,1094,1095,1097,1098,1099,1100,1102,1103,1109,1110,1111,1119,1120,1121,1123,1126,1127,1128,1129,1130,1132,1134,1136,1137,1140,1141,1142,1146,1147,1148,1149,1150,1151,1152,1153,1154,1158,1164,1165,1167,1169,1173,1176,1178,1179,1182,1188,1189,1194,1198,1199,1202,1203,1210,1211,1214,1216,1217,1226,1237,1243,1244,1247,1248,1249,1251,1255,1264,1265,1266,1272,1275,1277,1278,1280,1282,1283,1284,1285,1288,1289,1293,1294,1299,1301,1303,1305,1306,1314,1315,1316,1319,1320,1321,1327,1328,1329,1330,1334,1336,1337,1338,1340,1341,1347,1348,1354,1356,1359,1362,1365,1367,1373,1374,1375,1376,1399,1402,1406,1407,1410,1411,1415,1416,1418,1421,1427,1430,1435,1436,1439,1440,1445,1446,1447,1449,1451,1452,1453,1455,1456,1457,1462,1463,1464,1465,1468,1469,1470,1472,1476,1477,1481,1482,1485,1486,1490,1494,1495,1500,1501,1504,1508,1509,1513,1514,1519,1520,1521,1523,1528,1532,1533,1535,1539,1541,1543,1547,1548,1551,1553,1555,1556,1563,1567,1568,1569,1570,1571,1573,1574,1578,1584,1587,1588,1592,1600,1601,1607,1617,1618,1619,1632,1634,1635,1636,1641,1642,1643,1644,1646,1651,1652,1653,1659,1670,1671,1672,1678,1679,1681,1682,1685,1699,1700,1707,1708,1713,1714,1715,1717,1720,1721,1724,1725,1726,1729,1733,1734,1736,1737,1739,1740,1741,1744,1745,1747,1748,1750,1751,1752,1753,1756,1759,1760,1766,1767,1768,1770,1774,1775,1777,1778,1779,1780,1782,1783,1784,1785,1786,1787,1788,1790,1791,1792,1796,1804,1806,1807,1811,1814,1815,1822,1823,1824,1825,1829,1830,1831,1832,1833,1834,1835,1845,1846,1847,1858,1859,1860,1861,1867,1869,1874,1881,1886,1891,1900,1906,1907,1913,1914,1927,1928,1931,1932,1933,1945,1946,1947,1948,1954,1955,1958,1967,1968,1969,1974,1977,1978,1980,1981,1984,1988,1994,1995,1996,1997,1998,1999,2002,2011,2012,2013,2014,2015,2016,2017,2018,2023,2024,2025,2026,2027,2028,2029,2030,2032,2033,2039,2040,2041,2061,2066,2075,2076,2078,2082,2085,2086,2087,2088,2089,2090,2112,2113,2114,2115,2120,2121,2122,2124,2125,2126,2127,2128,2129,2131,2132,2144,2145,2148,2149,2150,2151,2152,2153,2155,2156,2158,2159,2160,2161,2162,2163,2164,2165,2167,2168,2170,2172,2175,2177,2178,2180,2181,2184,2186,2187,2189,2190,2191,2193,2194,2196,2197,2200,2201,2202,2203,2204,2206,2207,2208,2209,2210,2212,2213,2216,2217,2220,2221,2225,2226,2227,2228,2231,2232,2233,2234,2236,2237,2238,2239,2240,2241,2242,2243,2248,2250,2251,2252,2253,2254,2256,2258,2265,2270,2271,2272,2273,2275,2276,2278,2279,2280,2281,2282,2283,2284,2286,2287,2290,2291,2292,2293,2294,2295,2297,2298,2299,2300,2301,2304,2306,2307,2308,2309,2310,2311,2312,2313,2314,2315,2317,2318,2319,2320,2321,2322,2323,2324,2325,2326,2327,2328,2330,2331,2332,2333,2336,2341,2353,2354,2355,2356,2358,2371,2372,2373,2374,2375,2376,2380,2383,2387,2397,2400,2404,2411,2415,2418,2423,2424,2425,2431,2433,2434,2435,2436,2439,2441,2443,2444,2446,2449,2457,2458,2460,2462,2464,2466,2472,2473,2478,2482,2483,2484,2488,2491,2503,2504,2505],"person_count":{"主席":90,"許部長銘春":184,"許代理署長麗娟":5,"主席（陳委員曼麗代）":1,"吳委員焜裕":43,"鄒署長子廉":162,"王專門委員佳玉":12,"劉所長傳名":18,"陳委員宜民":30,"主席（吳委員焜裕）":1,"黃署長秋桂":4,"陳委員曼麗":7,"王委員育敏":37,"羅處長怡玲":4,"許委員淑華":10,"石局長發基":9,"蔣委員萬安":13,"吳委員玉琴":25,"黃委員秀芳":13,"徐委員志榮":16,"黃專門委員惠琴":1,"邱委員泰源":23,"鄧司長明斌":6,"趙委員天麟":9,"吳委員志揚":12,"楊委員曜":22,"王司長厚偉":1,"林委員靜儀":10,"李委員麗芬":5,"鍾委員孔炤":21,"劉委員建國":72,"陳委員瑩":23},"persons":["主席","許部長銘春","許代理署長麗娟","主席（陳委員曼麗代）","吳委員焜裕","鄒署長子廉","王專門委員佳玉","劉所長傳名","陳委員宜民","主席（吳委員焜裕）","黃署長秋桂","陳委員曼麗","王委員育敏","羅處長怡玲","許委員淑華","石局長發基","蔣委員萬安","吳委員玉琴","黃委員秀芳","徐委員志榮","黃專門委員惠琴","邱委員泰源","鄧司長明斌","趙委員天麟","吳委員志揚","楊委員曜","王司長厚偉","林委員靜儀","李委員麗芬","鍾委員孔炤","劉委員建國","陳委員瑩"],"title":"立法院第9屆第6會期社會福利及衛生環境委員會第8次全體委員會議紀錄","時間":"中華民國107年10月22日（星期一）9時3分至15時35分","地點":"本院群賢樓801會議室","主席":"吳委員焜裕"}