{"blocks":[["主席：現在開始協商會議。本日協商的主題分別有中華民國刑法、民法等條文修正草案","  共計四案。","   協商進行前，先介紹到場委員及機關代表。我們在現場的有賴香伶委員，司法院民事","  廳李國增廳長、刑事廳彭廳長、少年及家事廳謝廳長、黃副廳長、法務部陳明堂次長、","  鍾瑞蘭司長、林錦村司長、金管會林志吉副局長、NCC林慧玲簡任視察、李文秀專門委","  員、刑事警察局李西河副局長、陳瑞基科長、教育部黃蘭琇專門委員、黃乙軒專業助理","  、中央銀行吳主任、蕭專員。感謝各位委員以及機關代表的參與。","   我們現在開始逐案協商。先進行第一案的協商，是關於刑法第二百三十五條條文修正","  、第二百三十一條之二及第二百三十五條條文修正案，這個案子我們曾經在今年的5月","  20日審查完竣，審查的結果是全部都保留，須交黨團協商，所以我們現在進行黨團協商","  。協商的部分，請大家參閱審查會通過條文的對照表，今天如果有修正意見的話，也請","  提出書面印發，然後現場進行討論。","   我們現在就開始協商。與會機關代表有沒有任何要說明的？沒有嗎？陳次長，還是你","  還沒拿到，重複的話就不用講了，你今天有沒有要講什麼？所以你的意見還是跟審查會","  的內容是一樣的，是不是？"],["陳次長明堂：對。"],["主席：關於這一條，請問與會的所有專家學者，現在大家手上拿到的第一案部分，除了","  法務部之外，其他的機關代表有沒有意見要說明的？沒有。都沒有任何的機關代表要說","  明，請教次長，你的意見跟審查會意見一樣是什麼意思？是說你還是不讓，是不是？"],["陳次長明堂：我簡單說明一下，不是不讓，我請司長再說明一下好了。基本上，有關第","  二百三十一條之二部分，我們認為刑法第三百零二條私行拘禁罪、第三百零四條強制罪","  、第三百零五條恐嚇罪都有處罰規定，不是說有漏洞。另外，刑法上的強制性交或是私","  行拘禁致重傷罪，法定刑本來就三年以上，這個修正草案第一項法定刑也是三年以上，","  會不會跟罪刑相當原則有點衝突，這一點能否再斟酌？","   有關第二百三十五條部分，因為兒童及少年性剝削防制條例第三十八條裡面也有散布","  、播送或販賣兒童或少年為性交、猥褻行為之圖畫、照片等，處三年以下有期徒刑，得","  併科新臺幣五百萬元以下罰金。這個行為客體本來兒少保護的部分會加重，如果我們這","  邊就把他加重提高到三年以下，是否會有輕重失衡的問題？有關吳怡玎委員的草案增列","  檢舉人獎勵辦法部分，一般來講獎勵辦法通常是在特別法，普通法的體例裡面是沒有增","  加獎勵辦法的這種例子。有關呂玉玲委員所提第二百三十五條部分，強拍裸照要規範是","  沒有錯，但要件上不夠明確，所以也不是妨礙自由的問題，這一點我們也再補充說明一","  下。"],["主席：次長，我的建議是，因為今天是協商，所以就是原來在委員會裡面有講過的，我","  覺得就不要再浪費大家的時間。有關第二百三十一條部分，我聽到了，至於你剛剛說第","  兩百三十五條是違反什麼？"],["陳次長明堂：兒童及少年性剝削防制條例第三十八條，它的刑責部分跟這裡……"],["主席：不會啊，那個可以再修，但是你不能因為那個有還沒修的情況，這樣永遠都沒辦","  法修了。"],["陳次長明堂：我們要不要同步來考量，這裡提的很高！"],["主席：沒有啊！你這邊修了之後，那邊可以再修啊！只要法務部有共識的話，因為現在","  很難的一點是，每一次委員反映民意修了之後，你們都有意見，現在如果這個法的修正","  又牽拖那個法，然後那個法的修正又再牽拖這個法，這樣永遠牽拖不完啊！你的具體建","  議應該怎麼改？沒關係，你具體建議啦！因為今天已經是朝野協商，我覺得大家都不要","  浪費時間，你的具體建議是你不改，你就說你拒絕改，我們就很明確知道你的立場。但","  是如果你認為它什麼地方應該怎麼樣改，就拜託你就先講一下，好不好？因為這樣我們","  才會有進展。"],["林司長錦村：跟委員報告一下，就是那個……"],["主席：你現在是講哪一條？第一案有兩條，你現在是要先講哪一條？"],["林司長錦村：第二百三十一條之二部分。"],["主席：好，這一條怎麼樣？"],["林司長錦村：委員很重視這個，認為應該要加重刑責的規定，但是……"],["主席：我覺得這種客套話省略啦！因為我們今天案子滿多的，所以你直接以法務部的立","  場來講，怎麼樣是你們可以接受的？還是說你就是不接受，這也是一個答案。"],["林司長錦村：第一個部分是刑度提高五級，這個可能跟……"],["主席：你認為該怎麼改是你可以接受的？你們今天來之前沒有準備，是不是？"],["林司長錦村：有，這可能需要整體做一些考量。"],["主席：不要講這些客套話，你就講重點，第二百三十一條之二要怎麼修改你是可以接受","  的？你的意見直接講出來，條文直接說出來，這樣我們才有辦法協商嘛！還是你還沒有","  準備？"],["林司長錦村：不是，我們是維持審查會時的意見。"],["主席：審查會的意見是你不修改，是不是？"],["林司長錦村：對。"],["主席：所以就是法務部拒絕修正。對第二百三十五條法務部具體的建議是怎麼修？"],["林司長錦村：如果第二百三十五條提高到三年以上的時候，可能……"],["主席：不要講可能，就講怎麼修你是同意的。"],["林司長錦村：就是兒童及少年性剝削防制條例第三十八條，另加以修正……"],["主席：修到怎麼樣？兒少性剝削防制條例第三十八條要修到什麼樣子，你才同意？你就","  直接講。"],["林司長錦村：修到要提高為五年以下……"],["主席：現在第兩百三十五條要修成什麼樣子？"],["林司長錦村：因為委員的版本是「二年」改為「三年」。"],["主席：你在講什麼啊！在第4頁的地方，你沒有看是不是？幕僚要不要跟他講一下。我請","  教一下，法務部今天在開協調會之前，你們有沒有準備要如何修你們是同意的？還是沒","  有準備？不要浪費大家時間，有準備還是沒有準備？"],["林司長錦村：第一個是罰金的部分，跟我們刑法的罰金……"],["主席：現在第兩百三十五條你要怎麼修，請直接講。"],["林司長錦村：第一個，原本的「二年」改為「三年」，我們認為這部分可能要注意到，","  就是……"],["主席：你直接講要改成什麼樣子，你可以接受嘛！因為你一直在講意見，其實在委員會","  審查的時候都講過了。現在對第兩百三十五條，條文已經在你手上，如何修改是你可以","  接受的，這樣我們才有辦法跟委員協商嘛！幾年嘛？"],["林司長錦村：因為「二年」改為「三年以下」是可以，但在罰金的部分，可能「五百萬","  元」的部分……"],["主席：你是說第兩百三十五條部分改成……"],["林司長錦村：罰金的部分，「五百萬元」應該修改，我們的級距應該是「十五萬元」。","",""],["主席：你的意思是要從「九萬元」改成「十五萬元」，你接受，然後「二年」改成「三","  年」，只增加一年，你才能夠接受。另外，你說這樣的情況下，只增加一年，罰金只從","  「九萬元」改成「十五萬元」的情況，你的條件還是要先改兒少法，你才能夠接受？"],["林司長錦村：對。"],["主席：兒少性剝削防制條例要改成什麼樣子？"],["林司長錦村：級距可能要比這個「三年」，還要再高一級，至少要高一級。"],["主席：為什麼兒少性剝削防制條例只能夠比三年高一級，不能夠更高？"],["林司長錦村：因為一下子級距變成要調高……"],["主席：這不就是覺得像這樣子，一直在講被害人的情形，他一直受到傷害，不是一直在","  講同樣的東西嗎？你是覺得這個很不重要，是不是？"],["林司長錦村：不是不重要，而是級距一下提高兩個級距，這個可能……"],["主席：不是級距提高時，才不會同樣的事情一而再，再而三的發生？"],["林司長錦村：很少有一下級距提高兩級的。"],["主席：你的意思是以實務上來講，一定是一級、一級的跳？"],["林司長錦村：修法上一般比較多是多一級這樣。"],["主席：對兒少性剝削防制條例第三十八條，你認為應該改成多久？"],["林司長錦村：如果往上一級，變成是「五年以下」。"],["主席：兒少性剝削防制條例要改成「五年以下」，罰金的部分呢？"],["林司長錦村：三年是三十萬元，五年是五十萬元。"],["主席：你剛才說的那部分，你同意在第二百三十五條改成「三年以下」，罰金改成多少","  萬？「三十萬元」，是不是？"],["林司長錦村：三十萬元。"],["主席：這個我們聽到法務部的意見了。"],["林司長錦村：另外一個問題，之前反映過法令條文文字的部分，好像有一些不是很明確","  。"],["主席：什麼東西？"],["林司長錦村：不是那個版本，而是在第3頁第4欄位的部分，要不要講到這個部分？"],["主席：第3頁第4欄位的部分，怎麼樣？"],["林司長錦村：就是呂玉玲委員的版本要提嗎？"],["主席：你說要什麼？"],["林司長錦村：就是呂玉玲等23人提案那部分的條文文字，我們要表示意見嗎？還是先就","  左邊這欄位討論，因為有一個是……"],["主席：不是，你剛才不是說拒絕呂委員的版本，但是你的理由跟你原來在委員會裡說的","  一樣，是不是？"],["林司長錦村：對。"],["主席：你現在除了那個之外，還要講什麼？"],["林司長錦村：沒有，除了呂委員版本的部分就沒有。"],["主席：不是啦！你剛才是要反映第3頁的什麼東西？那是我沒聽清楚你的話，所以我才…","  …"],["林司長錦村：第3頁的部分，是不是包括對呂玉玲委員的版本要提出意見？"],["主席：第3頁的部分，不是第兩百三十一條之二嗎？"],["陳次長明堂：我們具體建議是這樣，第兩百三十五條依照李貴敏委員的意見，好不好？","  依照原來的意見，就是「一年以上七年以下」改成「三年以下」，修正「五百萬元以下","  罰金」改為「三十萬元以下罰金」。另外，呂玉玲委員的部分及吳怡玎委員的部分就不","  修正。"],["主席：我聽到在第1案你的理由是這樣，對呂玉玲委員的用語，如果採用她的用語去修改","  ，對她所有的用語部分，你都完全不接受？還是說她的用語部分修改了之後，你可以考","  慮接受？"],["林司長錦村：文字上我認為有待進一步修正，有一部分目前來講是比較保留。"],["主席：你覺得她哪裡不清楚？"],["林司長錦村：語意的部分。"],["主席：語意是哪裡？哪一個地方的語意你覺得不清楚？因為你講了之後，我們可以轉達","  給呂委員，呂委員就會去考量那個地方是不是要修改，這樣才有辦法協商有共識，因為","  你如果直接講，她的提案統統你都不接受，她就不知道你到底是反對她哪裡。對她的用","  語部分，等會我們會繼續討論第2案，你可不可以……"],["林司長錦村：例如說第4項的部分。"],["主席：第4項？"],["林司長錦村：我舉個例子，像第4項的部分「而為猥褻行為者」，今天討論的版本第14頁","  的部分。"],["主席：不是，你現在是講第二百三十一條，還是第二百三十五條？"],["林司長錦村：第二百三十五條。"],["主席：不是，剛才陳次長不是已經講過第二百三十五條了嗎？我們現在是問第二百三十","  一條的部分，對呂委員的版本，你說不同意。我的意思是在第二百三十一條之二的部分","  ，你要不要請幕僚稍微修正一下，看在怎麼樣的情況之下，修完後是你認為可以接受的","  ？"],["林司長錦村：就像她所講的，強暴、脅迫的那部分在妨害自由上已經有處罰的規定了。","  另外，在法定刑的部分，我們的法定刑沒有「三年以上」的刑度，都是「三年以上十年","  以下」。"],["主席：你認為可以接受的是幾年？"],["林司長錦村：三年以上的刑度可能會跟像現在的「妨害自由致重傷」的法定刑一樣，這","  樣罪刑相當原則的部分，可能會……"],["主席：不是，因為你跟不是學法律的人這樣說，人家不知道你真正的意思在哪裡，所以","  我才說你直接講，以你的法律專業，以你作為主管機關的角度，比如說你認為這不是三","  年以上，而應該是多少。就像我們剛才的溝通也是一樣，你認為多少是可以接受的，我","  們才有辦法去讓……"],["林司長錦村：是，因為我們覺得妨害自由已經有規定了，這部分沒有刑法的漏洞，我們","  認為這部分是不是先保留文字的內容？"],["主席：因為你剛剛講到強暴、脅迫，但是後面還監控、藥劑、催眠等，這些是你可以接","  受的，還是不行？"],["林司長錦村：這些在妨害自由已經有規定了。"],["主席：你現在是講犯罪行為的所有部分……"],["林司長錦村：對，犯罪行為的態樣，這部分在……"],["主席：現行法已經有規定其他違反本人意願的方式拍錄影像的行為，現在的刑法有規定","  了？"],["林司長錦村：對，在第三百零二條、第三百零四條及第三百零五條，這部分都已經有規","  定了。"],["主席：在第三百零二條、第三百零四條及第三百零五條都已經有規定？"],["林司長錦村：對，妨害自由的部分都已經有規定了。"],["主席：你的意思是說第兩百三十一條之二的部分，在第三百零二條、第三百零四條及第","  三百零五條的條文都已經有規定了。"],["林司長錦村：是，都有處罰規定了。"],["主席：所以你認為第兩百三十一條之二的部分，沒有再提的必要，是不是？"],["林司長錦村：是。"],["主席：瞭解。我們現在進行第二案，在第二案的部分，我們曾經在本年度（109年）4月","  22日審查完竣，審查的結果是第兩百零五條保留，然後交黨團協商，所以我們現在就是","  進行黨團協商。關於今天討論的議題，民眾黨有提出修正動議的提案、條文，是不是大","  家手上都有拿到？沒有嗎？主管機關司法院是否也拿到了？既然都拿到了，那就沒有問","  題了。","   請邱委員顯智發言。"],["邱委員顯智：針對李貴敏召委所提民法第二百零五條的修正，我們的態度是贊同的，因","  為現在銀行利率都只有剩下1%，美國的信用卡利率也在12%到15%之間，所以20%說實在","  的，在現在這個年代已經非常的不合理，何況這是民國18年訂定的規定，所以就這個部","  分，以現在的狀況來講，我認為應把它下修到百分之十，避免坊間有一些重利或是放高","  利貸的狀況發生，所以我認為這樣的修正是合理的。","   第二項的部分，我們也是贊同的，原來的實務判決，債務人若同意債權人將利息混入","  本金，債權人得就超過限額的利息部分請求，而修正草案明文規定債權人如已受領超過","  部分的利息，有應返還的義務，我覺得這樣的修法是可以比較保護相對較弱勢的債權人","  ，所以第二項我們也是贊同的。","   第三項的部分，債權人不得以遲誤費、手續費或其他名目規避第一項或第二項的規定","  。我們也是贊同的，如此避免債權人利用各種巧立名目的方式，去規避第一項跟第二項","  的規定，否則第一項跟第二項的規定根本就是形同具文，所以有明文禁止規避行為的必","  要性。","   第四項的部分，我們也是贊同的，因為若確實是違反善良風俗的法律行為，應該就是","  要無效。謝謝。"],["主席：其他委員有沒有意見？","   請曾委員銘宗發言。"],["曾委員銘宗：這是李委員的提案，基本上我是贊成的，但是不是要一次就砍到百分之十","  ？因為銀行法第四十七條之一信用卡循環利率本來是適用民法的，後來我擔任金管會主","  委的時候，把它下修到百分之十五，所以現在信用卡循環利率是百分之十五，基本上，","  我傾向調整，但是怎麼調整，想聽聽大家的意見，但銀行法第四十七條之一已經提早把","  過去適用民法的百分之二十調到百分之十五了。謝謝。"],["主席：請賴委員香伶發言。"],["賴委員香伶：今天我們提的修正動議，其實不外乎上次在協商的時候，感覺法務部的心","  態上是沒有要支持將其調降到主席的版本，或是剛剛曾委員提到的版本，如果以當年立","  法原意來看，所謂債權人對於超過部分之利息無請求權，其實原意上就是不能夠收的，","  本來就是無效的，只是寫法上就落入一個請求權與否的問題，所以如果大家對此還是很","  難有共識，最起碼第一關要做的是，超過部分直接是無效的，但是如果像剛才曾委員提","  到銀行信用卡循環利率都已經調降了，則我覺得法務部今天要面對的是，還是有非常多","  的受害人被這樣的高利貸所困，甚至很多都是沒有辦法行諸於契約，這種情況就更為嚴","  重了，所以這是一個很重要的社會問題，希望法務部要正式回應這樣一個修法的方向。","  謝謝。"],["主席：司法院有意見嗎？沒有就說沒有，沒關係。"],["李廳長國增：沒有特別的意見。"],["主席：好，法務部呢？"],["陳次長明堂：基本上，我們認為後段的部分，就是超過的部分「無請求權」改為「無效","  」，這個部分我們贊同。另外最高利率從百分之二十一下降到百分之十，我們認為這個","  影響過大，剛才曾銘宗委員提到，銀行對於卡債等等的循環利率已經降到百分之十五，","  所以是不是下修到百分之十五到百分之十六之間會比較好？不要一下子砍到百分之十，","  這樣會影響太大。","   關於李委員所提第二項、第三項，其中第三項所謂巧立名目的部分，事實上在銀行法","  還有相關法律都有規定，名目的部分也不限於這些，為了怕會掛一漏萬，所以我們認為","  這部分是可以不修的；但在第二項關於扣除本金或是先償還本金的部分，因為民法第三","  百二十三條也有規定關於清償的順序，所以這個部分請鍾司長再來說明。"],["主席：鍾司長，你要講的跟原來審查會講的是一樣的嗎？"],["鍾司長瑞蘭：我想要再補充報告一些，也許會……"],["主席：如果審查會、委員會講過的，你就不要再講了。"],["鍾司長瑞蘭：我們想要提供比較明確的……"],["主席：我覺得就直接針對條文，像條文哪裡錯了，你要改哪裡是你可以接受的，這樣才","  有會有共識，因為你講了一缸子的理論，然後……"],["鍾司長瑞蘭：不會！不會！謝謝委員。"],["主席：好，請鍾司長說明。"],["鍾司長瑞蘭：就是無效的部分，我們建議修正在第一項，原則上第一項利率的部分就尊","  重委員們的意見還有各部會的意見，看看要怎麼調整。至於無效的部分，李委員的第一","  項的無請求權跟最後一項的無效，其實這兩個會有一點衝突，因為無請求權是指給了，","  它不會無效，但它只是沒有請求權，但是如果真的給了，也不能用不當得利要回來，所","  以我們原則上覺得如果要對債務人比較好的話，應該是直接規定它無效，就是請求權這","  部分可能要刪除。","   第二項跟第三項的部分，第二項的部分，因為委員的規定是如果超過要立即從本金裡","  面先扣除再返回那個超收的部分，可是有些情況是本金其實還沒有到期，即利息雖然到","  期了，可是本金還沒有到期，而債務人其實是有期限利益的，也就是說，他其實還沒有","  還本金，所以如果直接從本金扣除，其實對債務人是不利的。","   第三項就是有關遲誤費跟手續費的部分，因為就這個部分我們也有去徵詢各機關意見","  ，像金管會的部分，他們有表達一些意見，像有很多的費用，可能跟這個本金其實沒有","  關係，如果寫費用的話……"],["主席：鍾司長，金管會今天有出席，金管會意見就讓他自己表達，你表達法務部的意見","  就好。"],["鍾司長瑞蘭：我們要整體考量，因為還有第二百零六條，關於這一條跟第二百零六條之","  間，其實委員這個立法的善意在第二百零六條的實務見解上是可以去處理的。至於第四","  項的部分，因為已經併到第一項了，所以我們的建議就是維持第一項，並在第一項去做","  調整。謝謝。"],["主席：我來釐清一下，鍾司長您剛剛講的我不同意，原因是沒有請求權，這是原來第二","  百零五條現行條文的規定，為什麼會改在後面的原因，就是因為針對法院的判決，他說","  第二百零五條的規定是無請求權，所以他才會判，即便你已經給了，他沒有返還的義務","  ，因為它不是無效，所以才會在第四項的地方加「違反本條規定者，其規定無效」，那","  您剛剛前面別的地方提到有關立即自債務人積欠之本金中扣除的部分，你說對於債務人","  不利，我覺得很奇怪，你可能講錯了，應該是說對於債權人不利，因為對於債務人來講","  ，他的本金減少了，為什麼會對債務人不利？"],["鍾司長瑞蘭：我可以說明嗎？"],["主席：不是，因為他已經受領了，並不是他還沒有受領，且他已經受領的超過部分的利","  息，比如本來應該要付10塊錢，結果他付了20塊錢，那多付10塊錢去減掉他的本金，譬","  如說他欠100塊錢變成欠90塊錢，這樣怎麼會對債務人不利呢？"],["鍾司長瑞蘭：我跟委員報告一下，這個債務人有時候他的本金可能不要還，他可以直接","  請求返還他的錢，他如果用不當得利，直接請求返還給他後，可能有其他的用途，他不","  一定要還這項的本金，因為他可能同時欠了很多債務，別的債務的利息他也需要還。"],["主席：我懂你的意思，所以簡單來講，他應該有個選項，他可以決定直接從本金扣除，","  所以他欠的本金就會降低，或者是他可以要求返還，多一個他可以要求返還的選項，這","  樣您可以接受嗎？"],["邱委員顯智：第一個部分，現行條文是規定超過的部分，沒有請求權，那其實大家非常","  清楚他沒有請求權，但是爭點是如果債務人還是給付了，那到底有沒有效？爭點在這個","  地方，因為你沒有這樣規定的時候，修法的條文是他約定超過的部分是無效，其實就非","  常清楚，如果給付的話還是無效，那這樣就沒有問題。","   第二個，針對剛剛那個問題，是不是債權人如已受領超過部分之利息，然後債務人他","  有一個選擇的權利，比如說得從積欠的本金扣除或怎麼樣，不是說這個狀態不好，而是","  你考量那個狀態的話，讓債務人有一個選擇的權利。"],["主席：按照邱委員意思，我們其實把這個「並」返還超收」的部分改成「或」，他就有","  選項，一個是從本金裡扣掉，另外一個是返還他超收的部分。鍾司長，這樣是不是把「","  並」改成「或」，就是剛才我們所講的有個選項了？"],["鍾司長瑞蘭：對。那我再跟各位委員報告，還有一個地方可能還要大家再討論釐清，因","  為在民法第三百二十三條，這個清償人所提出的給付其實有個抵充的順序，第一個是先","  抵充費用，第二個再抵充利息，第三個抵充原本，如果我們現在在第二百零五條，條次","  比較前面這邊，比如剛剛改成「或」，那改成「或」這樣的順序，顯然跟第三百二十三","  條目前是不一樣的，現在這兩個條文的適用關係，就是因為其實抵充的順序在第三百二","  十三條已經有了，現在在第二百零五條較前面的條文，訂這樣的規定時，會衍生這個適","  用上面的疑義，也許這個部分可能還需要再討論釐清，以上，謝謝。"],["主席：那我再具體建議一下，因為我其實很不喜歡找很多藉口，所以鍾司長，我想請教","  你，你的意思是如果我們在這個地方改，已經受領超過的部分，在抵充費用，你剛剛講","  費用還有什麼東西？"],["鍾司長瑞蘭：利息跟原本。"],["主席：不是，你已經超收利息，怎麼還會有利息？我該付給你10塊錢的利息，你已經付","  了20塊錢，怎麼還會有抵充利息，我不懂。"],["鍾司長瑞蘭：這個是第三百二十三條，提出給付時的順序，他如果沒有這個順序，他就","  會跳過這個順序。"],["主席：你剛才前面不同意的理由，我們聽到了，我們也很誠意的說，大家要溝通才能解","  決，我們假設你講的有道理的情況之下，這個地方就變成應在抵充，你剛剛說抵充費用","  還有什麼？應予抵充費用，沒有利息，他已經超收利息了，怎麼還有利息呢？"],["曾委員銘宗：這恐怕要請銀行局說明，有些是累計的利息，可能這一期超收，但也可能","  過去有累計的利息還沒繳，這在銀行實務上會發生。"],["李廳長國增：主席，我補充一下，在審判實務上常常碰到的，假如他超過約定的利率，","  比如現在是20%，假如他約定是24%的話，他繳超過4%，可能在他繳了半年以後他才發現","  ，那發現以後要去計算這半年超繳的這個4%，可是後面在計算的時候，他會一直產生新","  的利息，所以當我們在算半年前的利息時，如果扣掉4%以後，利息因為是在半年前就給","  付，可以先給付下一期的利息跟費用，先抵掉，在下一期的利息跟費用抵掉以後，他在","  下一期繳的錢又比前面還要更超過，可能會變成到8%或10%，那就再抵下一期，所以這","  樣的計算對債務人是最有利的計算方式，而不是直接到後面整個計算，所以在審判實務","  的計算上，其實用第三百二十三條的規定，就完全可以處理了，其實是不太需要再新增","  條文。"],["主席：李廳長，我試圖把文字弄出來，一個方式是改為，應於抵充利息費用後，立即從","  他的本金扣除或返還他超收的餘額，這是一種改法；另外一個改法，如果按照剛才李廳","  長所講的，會變成債權人受領超過部分的利息，應依照民法第三百二十三條的抵充順序","  辦理，那第三百二十三條上面，有沒有關於本金抵充的部分？"],["李廳長國增：有，就是先抵充費用，再來利息，最後是本金。"],["主席：所以如果改成依民法第三百二十三條規定辦理的話，你們有意見嗎？"],["李廳長國增：委員要這樣改，我沒有意見，可是沒修也是當然會這樣處理，因為第三百","  二十三條也是在總則裡面。"],["主席：但是這邊會不會多了一個返還超額的部分？"],["李廳長國增：我補充報告返還的問題，主席的考量在第四項把它修成無效，就修正條文","  來看，會產生一個困擾，第一項我們規定是無請求權，那向來是認為他有債權但沒有請","  求權，所以如果債務人自動履行，就不構成不當得利。"],["主席：對，他已經有判決是這樣子。"],["李廳長國增：所以今天賴香伶委員所提的就是直接規定超過部分無效，如果是這樣，債","  務人的履行就會變成是非債清償，就會變成是不當得利，當然可以請求返還，那用第一","  百七十九條就可以請求返還，也不用特別規定。"],["主席：他有一個實際上的差異。"],["邱委員顯智：廳長，現在就是沒有規定說無效。"],["李廳長國增：現在修正條文要把它規定成超過部分無效，我們是贊成這樣的修正，只是","  這樣的修正，就不用再規定返還的問題，就用民法第一百七十九條，不當得利當然是可","  以請求返還，如果還有剩餘就當然是請求返還。"],["邱委員顯智：現在應該是要把它修成是無效，本來是無請求權，就是人家清償了之後，","  它還是有效，那現在把它規定成無效就好了，無效之後就回到民法第一百七十九條不當","  得利請求。"],["主席：我聽懂了，但是我要跟廳長講一件事情，在實務上，當律師的人都知道，現在我","  們為什麼會講有第二項規定或是其他規定的原因，一個是要債務人到法院去主張不當得","  利返還，但我們知道經濟上弱勢的人，在受到這樣的壓迫下，基本上要他去找個律師幫","  他寫狀紙，實務上來講是不可能的。站在法官的立場來講，會覺得都是在決定案件，所","  以都一樣，但經濟上的弱勢不一樣。如果有規定可以直接扣抵，那他不用打官司，反而","  是反過來，認為他有違反的情況，之後他成為被告，所以這邊的差異性一個是主動一個","  是被動，是完全不一樣的。站在法院的立場來講，因為你們都是高高在上，是別人把案","  件送到你前面來，不管是債權人請求或債務人請求，對你來講都是請求的案件，可是在","  實際上，以社會生活來講，誰請求還是有差異的。我聽到廳長的意見，也聽到法務部的","  意見了，請問金管會跟央行有沒有意見？"],["林副局長志吉：金管會對第二項沒有意見。"],["主席：金管會對第二項沒有意見，那第一項的15%可以接受嗎？"],["林副局長志吉：第一項的部分，我們認為民法不只是金融機構在適用，民間借貸也適用","  ，如果一下子調降得太低的話，可能會影響到他的借貸，在金融市場的借貸會轉入地下","  經濟。"],["主席：不是啦，我們今天是朝野協商，我的具體建議，現在如果10%不能夠接受，那麼多","  少是你可以接受的？"],["林副局長志吉：我們原本的建議還是維持現行條文，就是第一項……"],["主席：維持現行條文就是你拒絕嘛，是不是？"],["林副局長志吉：目前是這樣子，但我們還是尊重各委員的討論。"],["主席：不是，我們的討論就是主張要降啊，金管會，15%可不可以接受？"],["林副局長志吉：剛剛陳政次也有提到，15%或16%我們都可以尊重。"],["主席：你們都可以尊重，很好！金管會尊重15%或16%的決定。請問央行的看法？"],["吳主任昆山：我們尊重法務部的意見。"],["主席：法務部的意見是15%或16%，這個你們也尊重，現在是15%或16%，次長，你們到底","  是哪一個？"],["陳次長明堂：比銀行的部分稍微高1%，16%啦！"],["主席：16%啦，好不好？所以最起碼我們今天有達到這樣的共識，各位的發言都會列入紀","  錄，最起碼我們今天有達到共識的是，第一項部分將調降到16%，這跟當初委員會審查","  時的內容其實是一樣的。至於其他的內容，我們再看看用語怎麼樣修改是各個機關、單","  位都可以接受的。","   現在繼續進行第三案，第三案是在今年4月22日審查完竣，是有關於民法第二百零七","  條修正案的部分，要交由黨團協商，我們今天就是協商這個條文。","   針對這一條，法務部有意見嗎？還是沒有？"],["陳次長明堂：法務部是建議這一條不修正，基本上，委員所提修正條文第一項的「個人","  ……」，原條文是「當事人」，範圍比較廣，如果限縮範圍到個人等等那些的話，微型企","  業，尤其是第四項授權訂定微型企業的定義，在立法例上，民法這種普通法是沒有授權","  再訂定怎麼樣的問題，所以在體例上可能比較不適合，建議維持當事人的部分。","   另外，李委員所提修正條文第二項，這裡面是違反商業習慣，原來的條文是商業習慣","  ，這點請金管會再來表示意見，因為商業習慣有很多是習慣法上的問題，金管會在一般","  實務上應該有些顧慮，所以要請金管會表示意見。如果這裡面的抵充是跟剛才討論的第","  二百零五條一樣，就用民法第三百二十三條的規定來做處理就可以了，也不要在這裡再","  做另外的重複規定。"],["主席：你說哪個地方是第三百二十三條規定的？"],["陳次長明堂：第二項……"],["主席：第二項的地方？"],["陳次長明堂：對。"],["主席：好，懂！第三項的地方，你現在主張不要授權經濟部嘛……"],["陳次長明堂：第三項……"],["主席：我們如果直接在這邊定義什麼是微型企業呢？因為基本上來講，經濟部對於中小","  企業是有定義的，本來我為什麼想要讓經濟部去定義，因為它會根據國內的產業情況去","  定義，但你不喜歡嘛，既然你不喜歡，如果我們在這邊直接定義微型企業及中小企業，","  你可以接受嗎？但這部分將來可能跟經濟部定義中小企業的那個定義不見得一致。"],["陳次長明堂：民法沒有規定業別的定義啦，這樣會跟體例上……"],["主席：不是，它不是業別的定義，而是第二百零七條有規定到這個組織類型，包括個人","  、合夥組織、微型企業、中小企業，我現在的意思其實很單純，本來我們想要把它的定","  義，什麼叫做微型企業、什麼叫做中小企業，都交由經濟部去定義，其實經濟部現在也","  有定義了，那你不喜歡嘛，對不對？既然你不喜歡的話，我的意思是那現在就只有另外","  一個選項，就是直接在法條上面定義，但是它的缺點就是現在的定義將來經濟部可能會","  變更，這個東西就跟經濟部又不一樣了。單純的因為你不要授權給經濟部，然後就會產","  生這樣的結果，因為時代在變遷嘛！因為現在以臺灣來講的話，微型企業跟中小企業對","  臺灣的經濟發展是很重要的，你不能夠說因為古時候民法在訂定的那個時間點沒有這樣","  做，所以沒有這樣的體例，然後現在就繼續沒有，就很怪啊，這樣就沒辦法讓法令與時","  俱進啊！"],["陳次長明堂：我們是認為這樣，原來條文的當事人可以做約定的，我們就讓當事人來做","  處理，這裡只是開放個人、合夥以外的債權人、債務人可以用書面約定，等於說排除這","  些人不能夠用書面約定嘛，對不對？這樣的話，會不會牽一髮動全身或是那裡會掛一漏","  萬，所以我們是不是維持原來條文的當事人就可以了。"],["邱委員顯智：主席，我基本上是贊同這個修法。次長，原來這個條文我覺得會有一個問","  題啦，當然民法就是當事人自主，而當事人是以書面為約定，但是這必須要考量到，現","  在是一位債務人去向債權人借錢嘛，他們的地位、各方面等等，當然會有一個不對稱的","  狀況，所以這個條文其實是為了要保護這些個人、合夥組織、微型企業及中小企業嘛。","  也就是說，如果我們放給當事人去約定，我們的原則是利息不得滾入原本的再生利息，","  但是後面這個但書卻是門戶洞開，因為當這個債權人在當下提出這個要求的時候，債務","  人是不是能夠抵擋債權人這樣的要求？我覺得恐怕很難啦。法律的原則就是有原則、有","  例外，但是這一個法規範例外的洞太大了，這一次修法事實上是稍微把它限縮嘛，透過","  把它限縮去保障這種原來處於經濟的弱勢，或者是因應國際情勢、疫情影響，對於個人","  與中小企業的經濟衝擊，從我的角度來看，我覺得這個是可以贊同的。","   第二項的部分，就是「債權人違反前項規定時，該約定無效。」我覺得這個也可以贊","  同，因為它牽涉到的就是，其實剛剛李貴敏委員也有講到，就是在一個法規範裡面，這","  些在經濟上比較弱勢的債務人是不是能夠理解，並且可以援用你的法規範去主張他的權","  利？這其實是一個重點，所以原則上在沒有太大問題的情況之下，應該讓這些債權、債","  務、利息、本金等法規範，可以明定違法的法律效果，做到明確性，然後把這個規範弄","  得更清楚。"],["主席：謝謝邱委員。次長，當初審查會在審查的時候，我們是按照這個提案通過耶，只","  是要交付朝野協商而已，結果你現在是整個大翻盤！"],["陳次長明堂：當時我們的意見就是不贊成這個修正，不過審查會通過了，我們就尊重。","",""],["主席：如果現在朝野協商通過，你也尊重，是嗎？"],["陳次長明堂：如果朝野協商過，我們也尊重。"],["主席：也尊重？很好。"],["陳次長明堂：對。但是基本上我們反對這樣的議題，所以不贊成這個修正，因為這其中","  還涉及商業習慣，是不是能請金管會說明一下商業習慣的問題。"],["主席：好。請金管會說明一下商業習慣。"],["林副局長志吉：是。謝謝委員。有關商業習慣方面，現行不只是貸款業務可能有複利商","  品，事實上銀行所辦理的複利商品可能還包括支票存款的透支，還有定期存款也有零存","  整付或者整存整付，這些可能也都會涉及複利的計算，而且它的金額或者筆數都相當地","  龐大，這個部分可能要請一併考量。"],["主席：請教金管會，你剛才講的那些銀行是個人嗎？"],["林副局長志吉：銀行跟客戶之間，但定期儲蓄存款就是自然人。"],["主席：你知道第兩百零七條第一項就是我們把那個排除掉什麼樣人以外的，你的意思是","  說？"],["林副局長志吉：我的意思是說這一條看起來好像只是要有利於比較弱小的這些債務人……","",""],["主席：被害人。是。我們其實……"],["林副局長志吉：可是事實上反而也會去限制到存款。"],["主席：不是，你的聲音我聽起來是你擔心銀行業跟個人之間的貸款的情況，因為一定是","  書面的，是不是？"],["林副局長志吉：對，而且存款的情況也是書面。"],["主席：不是，因為你的這個「如商業上另有習慣者，不適用之」，這太廣啦，那地下錢","  莊的……"],["林副局長志吉：不是，這個商業習慣就是，我剛剛講錯了，就是商業習慣，我剛剛要講","  的是一般的存款人，存款人可能他的整存整付或者零存整付也都有按月滾入本金計息的","  複利約定。"],["主席：我實在不知道你講的跟這個有什麼關係。它的第一段是規定「利息不得滾入原本","  再生利息」，那你的意思是說現在銀行……"],["林副局長志吉：如果把第二項刪掉，這裡就會受到影響。"],["主席：為什麼？"],["林副局長志吉：因為這就是所稱的「商業上另有習慣者」，如果把這一項刪掉的話。"],["主席：不是嘛！因為「商業上另有習慣者」是一個不確定的概念，什麼叫做商業上另有","  影響者，你當鋪跟他簽的，有了第二項之後，弱勢團體完全沒有保障啊！現在如果你的","  顧慮是銀行，那我們就知道到底你的考量在哪裡，我們才能知道到底條文要怎樣改能夠","  解決你的擔憂。"],["林副局長志吉：對，是這個意思。"],["主席：那你現在如果堅持要用「商業上另有習慣者」，那當鋪業者、地下錢莊不也是習","  慣嗎？我們修法的目的就是在保護弱勢，搞了半天你為了要保護經濟上面的強者，然後","  弱勢都不管？"],["林副局長志吉：沒有，我是在提醒就是說……"],["主席：不是，不要講「商業上另有習慣」嘛，因為它是個不確定的概念，你要保護的到","  底是誰就講清楚，然後我們再看怎麼樣能夠解決你的問題！"],["林副局長志吉：就是實務上還有廣大的定期存款。"],["主席：跟誰的定期存款？銀行界的？"],["林副局長志吉：對，跟銀行。"],["主席：好。除了銀行界的存款之外，還有什麼？貸款？"],["林副局長志吉：還有支票的透支。"],["主席：支票的透支？"],["曾委員銘宗：可否請銀行局講清楚，你所謂的跟銀行之間的存款都有約定的啊，那不是","  用「習慣」啊！比如說存摺上面都有約定利息怎麼處理的啊，怎麼會用「習慣」呢？"],["主席：請邱委員發言。"],["邱委員顯智：這個聽到會嚇到，你這樣說的話門戶洞開，比但書的門戶還開更大。第一","  項原則上就是利息不得滾入原本再生利息，那它已經有一個但書，那個但書像次長講的","  ，就以當事人書面約定為限，因為當事人如果要用書面去做這樣約定的時候，基於契約","  自由原則可以理解，但是即便如此，現在這個修法的主張也認為實在是門戶洞開，因為","  債務人跟債權人在借錢的時候地位如此不平等的情況之下，他要如何能夠抵抗債權人的","  要求。後面如果又有一個商業習慣，那個習慣又講不清楚，而且這是民國18年制定的法","  條耶！那時候的商業習慣跟此時的商業習慣能相提並論嗎？如果你能夠用一個不確定的","  概念，而且這個商業習慣恐怕都是有利於債權人的，那這樣利息不得滾入原本再生利息","  的保護豈不形同具文？應該說不可能這樣處理嘛！"],["主席：請金管會說明。"],["林副局長志吉：我代表金管會。"],["主席：不是，因為我們的會議有紀錄，所以誰講的我們要知道，銀行局不是歸金管會管","  嗎？那金管會沒有意見？那是怎麼樣？"],["林副局長志吉：我們簽出來的意見是主張維持現行條文，然後來說明……"],["主席：不是，你這樣霸道嘛。人家現在跟你講道理的時候，剛才曾委員已經跟你講，銀","  行跟存款人之間不是都有書面契約嗎？你現在還要再用一個習慣去限制前面的規定，在","  有商業習慣的情況之下就統統都不適用，那你就沒有第兩百零七條了嘛！然後邱委員也","  特別講到，這個第兩百零七條的規定是民國18年制定的，現在情勢已經不一樣了，看到","  這麼多的地下錢莊抓了一個人來，逼著他簽了一個文件，然後債務就是倍速的滾，他就","  永遠沒有翻身的餘地。然後我們這邊寫的微型企業，就是為了年輕人在創業的時候，他","  可能涉世未深，他出去借錢，人家給他簽了什麼文件也不知道，然後他就一輩子不能夠","  翻身。為什麼你還要堅持第二項？而且這個商業上另有習慣，就像我講的，它是一個不","  確定的概念，什麼是商業上的習慣？什麼東西都是有習慣啊！在這樣的情況之下逐一跟","  您說明，您還是堅持反對，是不是這個意思？"],["林副局長志吉：不是。我們原本是認為這一項……"],["主席：不是原本認為啦！我們今天就在協商嘛！委員已經跟你講得很清楚了，民國18年","  制定的法律規定，在今天來講，我們看到它發生很多的弊病，所以才要修法嘛！"],["林副局長志吉：如果第一項修正之後可以顧及到目前存款複利的那部分，我們沒有意見","  。"],["主席：第二項你可以刪掉？如果第一項規定滿意的情況下，第二項可以刪掉？"],["林副局長志吉：對，如果第一項不會影響現行的存款複利的情況的話。"],["主席：只要不影響你剛才講的銀行業者的利息跟它的貸款，就包括支票透支這些的情況","  之後，你的第二項是可以刪除的，是不是這個意思？"],["林副局長志吉：不過我們認為可能都會被影響的。"],["主席：我們會跟你溝通用語，因為我們是在協商，對不對？我們會跟你溝通用語，但是","  我剛剛聽到您的意見，我只是要確認您的意見是講說，如果第一項的部分能夠涵蓋你的","  顧慮，銀行業者它現有實務的狀態之外，那你的第二項刪除，您是同意的，是不是？是","  還是不是？"],["陳次長明堂：這個我來補充說明一下好了。"],["主席：等一下，先讓金管會說明。你的態度是是還是不是？剛剛講的。"],["林副局長志吉：因為我們簽出來原本沒有預想到這樣的情況……"],["主席：不是，但今天是朝野協商啊。"],["林副局長志吉：說要修第一項然後第二項刪除，我目前沒有這方面的意見。"],["主席：不是啦，你現在的意見，現在金管會的意見是概念上的意見還是你堅持你的用語","  的意見，是哪一個？"],["林副局長志吉：對。"],["主席：哪一個啦？不是對。"],["林副局長志吉：一開始我們認為如果可以不修正，我們就建議不修正。"],["主席：不會嘛，我們今天朝野協商，不會因為你說不修正，它就不修正了。"],["林副局長志吉：對，所以我們注意到有存款複利的情況，可能這個部分要加以考量，看","  條文怎麼樣調整，讓它可以……"],["主席：好，您顧慮的問題，如果我們把它併到第一項，把你顧慮的問題涵蓋之後，第二","  項你是同意刪除的，概念上面來講是這樣，用語我們還沒講，好不好？謝謝你。"],["林副局長志吉：是。"],["邱委員顯智：主席，我確定一下。其實這是兩題不一樣的題目，一個就是我們去跟人家","  借錢，所以我們不希望利息滾入原本再生利息，對不對？但是如果是存戶的話，你剛才","  說的就是如果是存戶的話，這樣對存戶是有利的，是不是？"],["林副局長志吉：對。"],["邱委員顯智：你的顧慮有道理，在這個情況之下，如果把它改成「金融機構依法收受存","  款之情形不在此限」，你說的是這個情形，那這樣的話就不用「商業上另有習慣」！"],["林副局長志吉：是。"],["邱委員顯智：對。好像就是說如果能夠規定：但金融機構依法收受存款之情形不在此限","  ，應該就可以解決這個問題。"],["主席：請陳次長說明。"],["陳次長明堂：我想要解釋這一條，這一條的基本盤是不能夠複利，第一項的第一句就是","  這樣規定，但書只是規定可以緩衝一下，就是「遲付逾一年」。至於第二項要不要規定","  商業上習慣，我們可以再看看，如果在第二項沒有這樣規定的話，那剛剛銀行局所提到","  的複利就會回到第一項的第一句話「不得滾入原本再生利息」，因為它不是遲付逾一年","  的問題，就會產生文字上的矛盾，所以我們對文字可能要再做調整，因為第一項的第一","  句話就是不能夠複利，所以包括存款也不能複利，而且存款也不適用第一項的但書，所","  以我們還要再看一下文字。"],["主席：不是，關於剛才邱委員所講的，我覺得用語很容易解決，只要大家對概念有達成","  共識，再對用語喬一喬就可以了。我並不堅持，不過我要舉一個例子，比如說像邱委員","  剛才的建議，就可以修正第一項，請金管會參考一下，如果將第一項前段改成：「除金","  融機構依法收受之存款利息外，利息不得滾入原本再生利息。」那不就可以排除你們的","  顧慮，對不對？"],["林副局長志吉：是。"],["主席：因為金管會就是顧慮到金融機構，對不對？支票不是也跟金融機構有關嗎？","   請曾委員銘宗發言。"],["曾委員銘宗：我要提一個問題，金管會應該要先搞清楚銀行有沒有適用這個但書，但書","  是規定：「但個人、合夥組織、微型企業、中小企業以外之債務人」，可是存款人是債","  權人，對不對？你到銀行去存款，銀行到底有沒有適用這個但書，金管會應該先弄清楚","  ，恐怕沒有，對不對？這裡是規定債務人，可是在銀行的存款戶是債權人，但書是規定","  債務人與債權人以書面約定，銀行恐怕根本沒有適用這個規定。民事廳李廳長應該很清","  楚，我建議請李廳長說明。"],["主席：請李廳長說明。"],["李廳長國增：第二百零七條誠如剛剛次長所講的，在原則上是不能滾入原本，但書規定","  開了一個門，就是如果債務人遲付利息超過一年被催告還不償還，才可以滾入原本，這","  是第二百零七條第一項規定的模式，其實這個部分並沒有規範到銀行當債務人的情況，","  也就是存款的這種情形。向來在教科書裡面都是寫：銀行如果給存款戶複利，並不能依","  第二百零七條第一項規定而認為合法，所以過去都是用第二百零七條第二項的「商業上","  另有習慣」，這裡面規定的「習慣」當然就是指習慣法，就是到習慣法的層次才會被承","  認。我昨天有查過民法的教科書，裡面講的都是銀行給存款戶的複利，因為這種情況就","  是對消費者有利，所以另外予以承認。如果要照委員提案刪除第二百零七條第二項規定","  的話，就可能要有配套措施，以上說明。"],["主席：是怎麼樣的配套措施？"],["邱委員顯智：天啊！那就是像我剛剛所講的，就是金融機構收受存款沒有包括在那裡面","  ，這樣是不是就可以解決這個問題？"],["李廳長國增：我還沒有很仔細地去查除了這個以外到底還有沒有其他的情形，比如說保","  險公司遲付保險金也要給付10%的利息，這可能要再查一下，不一定只有金融機構有這","  種有利消費者的行為，如果要這樣規定就要全面，其實不刪好像也可以處理……"],["主席：李廳長，我要提出一個具體的建議，你可不可以在會後讓我們知道？因為我覺得","  你的意思就是，本來是說金融機構依法收受存款不在此限，那你現在提出可能除了金融","  機構之外還有別的機構，對不對？那你要花多久時間把那些機構都查出來，然後我們就","  全部一起處理？"],["李廳長國增：我們是建議可以不用刪，因為這個規定目前使用上並沒有困境。"],["主席：李廳長，我們不會不刪。"],["李廳長國增：黨團協商……"],["主席：因為商業習慣太模糊了，我們瞭解你有顧慮，所以我們也要把你的顧慮涵蓋在裡","  面、會去解決你的顧慮，可是如果你的要求是因為你有顧慮所以就不准修法，這種情形","  是不會發生的，所以我覺得大家都不必浪費時間。你現在說除了金融機構之外，可能還","  有其他機構必須不在這個限制範圍之內，我們也會考量，我們並不是不納入考量，可是","  如果你現在講不行，而且也不回去查，然後就說因為適用範圍比較廣，法官可以自行認","  定，那我們就不同意了！"],["李廳長國增：我的意思不是像召委所理解的這樣，我們的意思是說，如果要增加這樣的","  配套，可能就要做全盤性的研討，這個部分其實涉及的法規不是我們所規範……"],["主席：這個規定用了長達18年的時間，你們研討到現在，都已經109年了，你還要花多少","  時間研討？"],["李廳長國增：因為法規的長久不一定代表它的陳舊，可能要看適用的狀況。"],["主席：不是代表它的陳舊，而是它已經不符合現在的環境了，然後我們不希望給法院這","  麼寬鬆的裁量權，讓這些沒有資力去打官司的人每次到法院都很委屈，我們希望條文的","  內容很明確。現在你們是說金融機構，我們會予以排除，因為我們有聽到也理解了，但","  是除了金融機構之外，你剛剛還有講到保險業者，我們會想是不是還有其他的，那你會","  不會提供給我們？"],["李廳長國增：這個部分有涉及很多不是我們主管的法規，我想要說明的是……"],["主席：請問金管會除了金融機構之外還有沒有要加別的？"],["林副局長志吉：我們剛剛沒有提到支票透支這個部分，其實支票透支也有複利的問題。","",""],["主席：對，但這不是金融機構嗎？"],["林副局長志吉：可是並不是收受存款。"],["主席：好，那我們就不要用「收受存款」，除了依法收受存款，還有支票透支嗎？曾委","  員，你要把金融機構改成金融業嗎？"],["曾委員銘宗：因為依照銀行法的規定，依照中華民國現行的法規，能夠吸收存款的就只","  有銀行，不然會違法，就是違反銀行法第二十九條的規定，是違法吸金的行為，所以其","  實也只有銀行。剛剛有提到支票透支，是不是？"],["林副局長志吉：因為有讓支票的存款人可以隨支隨用，所以在實務上就是可以隨時透支","  ，是按日計算利息，然後每個月去滾入本金，所以還是會有複利的問題。"],["主席：我提出具體的建議，我們可不可以就直接規定：銀行依法……"],["曾委員銘宗：乾脆寬一點，就規定銀行業。"],["主席：是規定銀行業依法進行之交易嗎？那就包括你說的支票透支了，是不是？如果不","  規定依法進行之交易，也可以只要規定銀行業合法之交易不在此限。"],["林副局長志吉：依法經營業務。"],["主席：應該是依法經營之業務，其他部會有什麼意見？沒有要讓習慣這樣的規定繼續存","  在，因為我們不容許習慣存在。"],["曾委員銘宗：銀行局應該要趕快確定，除了銀行，你剛才不是說票券業也有嗎？你要講","  清楚，不然在通過以後，其他業者可能會跳起來。"],["主席：金管會要保護的人到底是誰？我覺得就直接講。"],["曾委員銘宗：郵局，還有信用合作社、農會、漁會。"],["主席：曾委員，如果是用金融機構呢？就是剛剛邱委員建議的，金融機構就含銀行、郵","  局、農會、什麼東西都在裡面，所以我們就講成金融機構，回到原來邱委員的建議：金","  融機構。金管會可以嗎？"],["林副局長志吉：可以。"],["主席：它涵蓋了不止銀行。法務部有意見嗎？沒有意見的話……"],["陳次長明堂：金融機構也不要擴大，否則全部都可以收複利，可能某些業務啦！你們再","  想一下。依法經營的業務很多，以後借款也可以收複利喔？可能要再思考一下，把它限","  縮一下。"],["主席：沒關係……"],["曾委員銘宗：收受存款。"],["陳次長明堂：把它限縮。"],["主席：依法收受之存款，還有支票透支是不是？剛剛金管會強調的是支票透支，所以它","  會變成：金融機構依法收受之存款及支票透支不在此限。是不是？"],["陳次長明堂：附帶說明一下，我們查過了，民法債編的施行跟修正的部分，民法債編施","  行法有規定，如果這部分要修的話，民法總則和其他施行法都有，就是債編施行法漏掉","  這一條，而且是逐次來改，我們可能需要在債編再加一條……"],["主席：第幾條？"],["陳次長明堂：第二百零五條或第二百零七條的施行，就是要提施行法草案，要一併修。","",""],["主席：施行法草案第幾條要修？"],["陳次長明堂：最後一條，還要再加。"],["主席：你現在現場看，我們一次把它解決掉。第幾條？"],["鍾司長瑞蘭：可能會有兩個條文，第一個是第三十六條，比如這次修正的條文什麼時候","  施行，也可以公布日、也可以特定日，就是要訂一個這樣的條文，在第三十六條，就是","  最後一條。另外一個就是說，我們可能為了要比較明確，也許可以再增訂，這一條可以","  再討論一下，條次可以再討論，以前已經約定好的利率，如果第二百零五條有動的話，","  以前約定好的、約都簽好了，可是利息是發生在施行之後，原則上施行之後的是不是就","  依照施行之後調整的利率？所以為了明確，避免適用上的爭議，也許把它訂清楚會更好","  。"],["主席：所以你是要訂在民法裡面，還是施行細則裡面？"],["鍾司長瑞蘭：都是訂在施行法。"],["主席：好。"],["鍾司長瑞蘭：債編施行法，以上供參考，謝謝。"],["主席：好，至於訂在施行細則第幾條，你沒有意見？"],["鍾司長瑞蘭：第三十六條是一定要的啦！但另外一條的條次就再看委員們的討論。"],["主席：不要再看了啦！委員們討論出來之後，你又反對，你就直接講……"],["鍾司長瑞蘭：條次不會。"],["主席：會啊！你們都每次都這樣。"],["鍾司長瑞蘭：不會啦！"],["主席：你現在講嘛！你現在具體講……"],["鍾司長瑞蘭：如果是第十條之一，看看可不可以？"],["主席：施行細則第十條之一，是不是？"],["鍾司長瑞蘭：民法債編施行法。"],["主席：施行法增訂第十條之一，是不是？"],["陳次長明堂：第十條之一是增訂利率的先後，就是之前的先後，至於本條施行的部分是","  第三十六條。"],["主席：對啦！但是剛才鍾司長說的是要增訂第十條之一，裡面規範如果書面訂定在修正","  之前的話還是依照修正之前。"],["鍾司長瑞蘭：對。"],["主席：但是如果訂定在修正之後的話，就依照新法的規定。"],["鍾司長瑞蘭：對，所以這個條文可能會有兩個，一個包含第二百零五條，剛剛我們部裡","  面是針對第二百零七條，我們的建議是不要修……"],["主席：不要再講那個不要修……"],["鍾司長瑞蘭：不是，我要講這個施行法，如果最後決定要修的話，這個第十條之一除了","  包含剛剛的第二百零五條之外，也要包含第二百零七條。"],["主席：好，那我這樣具體建議一下，你們希望的用語是怎麼樣子，可不可以也拜託整理","  出來一下？不要像學生一樣，把東西送給你，然後你不滿意，改一下說這不行，退件！","  我覺得這樣不好啦！你到底認為應該要怎麼樣可以讓這個條文過，我們可以儘快保護弱","  勢團體好不好？","   鍾司長，拜託一下，你下禮拜給我可以嗎？下禮拜你會把法務部建議的用語整理出來","  。"],["林副局長志吉：主席，不好意思，銀行局這邊再補充一下，剛剛有提到支票透支，我們","  建議在中間再加兩個字，用「支票存款透支」會比較清楚。"],["主席：好，支票存款透支。你看本院的委員都很open-","  minded，你們的建議，我們都是欣然接受，我們也希望委員的意見，你們也可以欣然接","  受，如果要怎麼樣修正、怎麼樣改，我們就怎麼樣改，好不好？這樣才有共識，謝謝。","","","   接下來進行第四案，第四案是關於夫妻財產制的部分，請問相關機關有沒有任何意見","  ？請法務部鍾司長說明。"],["鍾司長瑞蘭：跟各位報告，這是周委員和許委員的提案，周委員跟許委員的提案跟現行","  條文不一樣……"],["主席：以前講過的不要再講了，好不好？"],["鍾司長瑞蘭：對。"],["主席：就講你對條文用語的部分。"],["鍾司長瑞蘭：對，我會精簡。提案是增加第一項第三款及第四款，我們後來經過討論，","  也跟司法院做一些討論，認為第三款及第四款的有沒有貢獻、有沒有協力，其實跟現行","  條文第二項有一些重複評價的地方，所以我們會比較建議，可不可以把三、四款的內容","  併在第二項？另外我們針對法院要去審酌有沒有貢獻或協力，也增訂一些審酌的因素，","  然後在說明欄裡面也許可以把委員舉的一些例子放進去就會更清楚。所以我們建議把第","  一項三、四款予以刪除，修正第二項的內容，以及再增列一項有關於法院審酌有沒有協","  力或者貢獻的考量因素，以上，謝謝。"],["主席：鍾司長，我如果理解你，你對於他的概念上面不反對，只是用語上面，你希望能","  夠把它原來的部分，從第一項的部分改在第二項，是不是這個意思？"],["鍾司長瑞蘭：對。"],["主席：你有沒有具體建議的用語出來？可不可以拜託下禮拜一起給我們？"],["鍾司長瑞蘭：好。"],["主席：就是概念上面來講，你不反對，只是用語的部分，你希望把它怎麼挪，到時候你","  給我們，然後我們跟委員溝通一下，好不好？謝謝。請邱委員發言。"],["邱委員顯智：我們是支持，這個狀況是把本來應該透過法院去調整或免除的分配，提前","  到前面計算，所以這個部分應該我們也是支持。"],["主席：謝謝邱委員。","   法務部剛剛特別解釋一下，說他們不反對，只是說用語的部分要改而已，我們就等他","  下禮拜把用語整理出來。","   我們今天協商的過程公開，而且都已經錄音、錄影，並列入紀錄，討論過程當中有共","  識的地方，我們會做為後續協商依據。因為還有條文內容留待繼續溝通，所以我們依例","  不做結論的簽名，我們會另外定期繼續協商，現在散會，謝謝大家。","散會（13時51分）","-----------------------","                                   立法院公報  第109卷  第80期  黨團協商紀錄","","                                     429","","立法院公報  第109卷  第80期  黨團協商紀錄","","                                   立法院公報  第109卷  第80期  黨團協商紀錄","","                                     448","","                                     447","","",""]],"block_lines":[1,16,31,32,35,48,51,52,54,55,62,63,64,65,66,67,69,70,71,72,75,76,77,78,79,80,81,82,84,85,86,87,90,91,92,94,97,99,100,103,106,107,108,109,110,111,113,114,115,116,117,118,119,120,121,122,124,125,126,128,129,130,131,132,133,135,137,138,139,140,142,143,144,148,151,152,153,154,158,159,160,162,163,164,168,171,172,174,178,180,182,183,184,185,187,189,190,191,193,194,195,196,202,217,219,224,225,234,235,236,237,246,247,248,249,250,252,253,254,267,269,273,280,281,284,287,290,297,300,307,310,311,313,315,318,320,329,333,334,335,337,338,341,342,345,346,347,350,353,363,364,365,368,370,371,372,373,374,375,376,377,379,380,387,396,397,398,399,400,401,402,406,407,417,421,437,439,442,443,444,445,447,448,452,453,454,456,459,460,461,463,464,466,469,471,472,473,474,478,479,482,483,485,486,487,488,489,490,491,493,494,503,504,505,507,508,518,519,521,523,524,525,527,528,532,533,534,535,536,537,539,540,541,542,543,545,547,548,551,552,554,555,557,558,565,570,571,573,579,580,589,590,592,595,599,600,601,602,608,610,612,613,618,619,620,623,624,625,627,630,632,633,634,636,637,639,641,642,643,646,647,648,651,652,653,654,656,659,660,663,664,665,666,673,674,675,676,677,678,679,680,681,682,683,684,685,686,687,688,690,692,693,694,696,697,699,705,707,714,716,717,718,719,726,728,729,730,731,733,735],"person_count":{"主席":159,"陳次長明堂":24,"林司長錦村":45,"邱委員顯智":11,"曾委員銘宗":9,"賴委員香伶":1,"李廳長國增":14,"鍾司長瑞蘭":26,"林副局長志吉":39,"吳主任昆山":1},"persons":[159,24,45,11,9,1,14,26,39,1],"title":"立法院第10屆第2會期黨團協商會議紀錄","時間":"中華民國109年10月30日（星期五）12時32分至13時51分","地點":"本院紅樓202會議室","主席":"李委員貴敏"}