{"blocks":[["主席：出席委員11人，已足法定人數，現在開會。進行報告事項。","       報  告  事  項","宣讀上次會議議事錄。","[pic]","立法院第9屆第7會期內政委員會第4次全體委員會議議事錄","時    間：108年3月6日（星期三）上午9時至12時56分","地    點：紅樓202會議室","出席委員：陳怡潔    劉世芳    洪宗熠    林麗蟬    蔣絜安    張宏陸    李俊俋","            吳琪銘    呂孫綾    林為洲    黃昭順    高潞以用巴魕剌Kawlo．Iyu","        n．Pacidal","         委員出席12人","列席委員：鍾佳濱    葉宜津    吳志揚    黃國昌    沈智慧    鄭天財Sra","        Kacaw      呂玉玲    江啟臣    李彥秀    林奕華    蕭美琴    陳明文  ","          邱志偉    何欣純    蔣乃辛    鍾孔炤    蔣萬安    高金素梅  廖國棟","            周陳秀霞  江永昌    林德福    李昆澤    蔡易餘","         委員列席24人","請假委員：趙正宇    許毓仁","         委員請假2人","|列席官 |                        |                                     |","|員：   |                        |                                     |","|       |內政部部長              |徐國勇                               |","|       |政務次長                |陳宗彥                               |","|       |警政署署長              |陳家欽                               |","|       |司法院副秘書長          |葉麗霞                               |","|       |法務部政務次長          |蔡碧仲                               |","|       |檢察司副司長            |李濠松                               |","|       |交通部政務次長          |黃玉霖                               |","|       |路政司副司長            |張舜清                               |","|       |道路交通安全督導委員會組|徐台生                               |","|       |長                      |                                     |","|       |公路總局主任秘書        |林福山                               |","|       |運輸研究所組長          |張開國                               |","","","主    席：林召集委員為洲","專門委員：賈北松","主任秘書：張禮棟","紀    錄：簡任秘書  周厚增","         簡任編審  吳人寬","         科    長  陳品華","         辦 事 員  鄧瑋宜","       報  告  事  項","宣讀上次會議議事錄。","   決定：確定。","邀請內政部部長、司法院副秘書長、法務部次長、交通部次長就「酒駕猖獗─如何有效杜","絕酒駕與執法之具體措施」進行專題報告，並備質詢。","   （本次會議經內政部部長徐國勇、司法院副秘書長葉麗霞、法務部政務次長蔡碧仲、","  交通部政務次長黃玉霖報告；委員洪宗熠、劉世芳、陳怡潔、林麗蟬、蔣絜安、李俊俋","  、呂孫綾、張宏陸、吳琪銘、呂玉玲、沈智慧、何欣純、江永昌、黃國昌、高潞以用巴","  魕剌Kawlo．Iyun．Pacidal、黃昭順、林德福、江啟臣、林為洲、邱志偉等20人提出質","  詢，均經內政部部長徐國勇及所屬、司法院副秘書長葉麗霞、法務部政務次長蔡碧仲、","  交通部政務次長黃玉霖即席答復說明；另有委員趙正宇、吳琪銘、吳志揚等3人提出書","  面質詢，列入紀錄，刊登公報，並請相關機關另以書面答復。）","   決定：","一、報告及詢答完畢。","二、委員質詢未及答復部分或要求提供之說明資料，請相關機關儘速以書面答復。","   臨時提案","第1案","   回顧近幾年員警自殺、過勞死的案件層出不窮，其中一個最大的原因就是工作時間過","  長。現行警察工作時數依據為「警察勤務條例」第15條部分內容：「服勤人員每日勤務","  以8小時為原則；必要時，得視實際情形酌量延長之。」但實務上基層警察勤務卻是以","  12小時為基準，常常造成基層過勞。1992年，警政署「革新警察勤務規劃小組」就曾檢","  討縮短備勤時間，要求員警每日上班工時在10小時左右，2013年警政署甚至通令，嚴格","  律定警察每天上班不得超過10小時；這麼多年過去了，問題依然無解，也因此警政署這","  次依舊只能原則性宣示，不敢明定，更不能硬性要求。","   相較之下德國「警察勤務工時命令」規定，每周最長工時不得超過48小時，在工時延","  長同意權部分，德國各警察局有人事代表會聽證參與、一同討論延長工時之必要，並且","  有警察工會針對各項勞動條件進行協商。警察既是勞動者，就應享有基本的勞動尊嚴與","  保障。況且警察的僱主是國家，倘若國家不能保障自己的僱員，絕無可能約束私人企業","  、遏止財團剝削勞工。","   沒有勞動正義就沒有司法正義、社會安定以及國家安全，在此提出三點訴求：第一要","  求政府應嚴格監督警察人員工時問題，定期檢查並要求普遍執行工時原則8小時的法定","  規範；第二是取消超勤加班費上限並比照勞基法精神，推動修改超勤加班費核發應視加","  班時間加成1.33至1.66倍，更不得以不等價、嘉獎方式取代；第三是針對攸關公務人員","  工時與勞權的條文，要求政府機關解釋條文中所謂「必要時」意涵範圍，並應不得讓例","  外的執行多於原則的實現。爰此特要求內政部、警政署針對值勤排班不合理、工時過長","  、超勤加班費等問題，於一個月內提出具體改善措施。","                  提案人：黃昭順","                  連署人：林為洲    陳怡潔    林麗蟬    沈智慧","   決議：除末段「特要求內政部」修正為「建請內政部」及句末「提出具體改善措施」","  修正為「研議具體改善措施」外，餘照案通過。","第2案","   有鑑於酒駕者肇事對社會治安及交通安全造成之影響愈益受國人重視，請內政部、法","  務部及交通部於一個月內共同研議酒駕（或吸毒）者提出保護性約束措施，對道路交通","  管理處罰條例或社會秩序維護法提出拘留條款之適法性探討，訂定拘留3天之條款或相","  當之居留措施。","                  提案人：劉世芳    李俊俋    蔣絜安    張宏陸","第3案","   有鑑於酒駕肇事情形與日俱增，且拒絕酒測人數逐年增加，為有效杜絕酒駕肇事。請","  內政部、法務部及交通部於二個星期內共同研議酒駕者及吸毒者訂定拘留三天之條款或","  相當之拘留措施。","                  提案人：黃昭順    林為洲    林麗蟬    林德福","   決議：第2案及第3案併案修正為「有鑑於酒駕者肇事對社會治安及交通安全造成之影","  響愈益受國人重視，請內政部、法務部及交通部於一個月內共同研議酒駕（或吸毒）者","  提出保護性約束措施，對道路交通管理處罰條例或社會秩序維護法分別由交通部、內政","  部會同法務部於一個月提出拘留條款之適法性探討，訂定拘留3天之條款或相當之居留","  措施。」","散會","[pic]"],["主席：我們稍後再確定議事錄。","   繼續報告。","邀請原住民族委員會主任委員夷將拔路兒IcyangParod率同所屬列席報告業務概況，並備","質詢。"],["主席：請原民會夷將拔路兒主任委員報告。"],["夷將拔路兒主任委員：主席、各位委員。今天承邀報告原民會業務推動情形，深感榮幸","  。感謝大院以及各位委員長期以來對原民會業務的支持，使原住民族事務能夠穩健推動","  ，並促進原住民族整體發展。","   以下謹就原民會施政重要成果進行摘要報告，詳細內容敬請各位委員參閱書面報告。","","","   自106年6月公布施行「原住民族語言發展法」後，本會陸續完成許多新興政策，包括","  設置「族語推廣人員」、成立「16族語言推動組織」、推動9個瀕危族語別「師徒制教","  學」、執行「原住民族公文雙語書寫」、補助原鄉辦理「機關、地名及公共設施族語標","  示」，及成立7所「原住民族語言學習中心」，並籌設「原住民族語言研究發展基金會","  」等。","   在推動原住民族傳統智慧創作保護工作方面，傳智條例在96年底經大院通過10年後，","  終於在106年10月25日核發第1批智慧創作專用權，後續在短短1年期間，陸續審定了44","  項專用權，是前所未有的大進展，也是落實蔡英文總統政見。取得專用權的標的以阿美","  族、賽夏族及魯凱族案件較多，以種類分則以歌曲、其他文化成果表達、宗教祭儀及服","  飾類較多，取得專用權後，原住民族或部落可藉由授權機制保護人格權，避免文化內容","  被誤用、濫用，除了提升大眾對原住民族傳統智慧的尊重外，也進一步促進原住民族文","  化發展。","   又為推廣原住民族文化，「臺灣原住民族文化園區」在農曆春節期間，循例照常對外","  開放營運，原民會所屬文發中心特別在今年2月5日至10日辦理108年春節加強遊客服務","  活動，總計春節期間入園旅客有3萬3,784人次，較去年度春節期間增長百分之十五，而","  門票收入也較去年增加百分之十三。","   原民會運用金融政策，協助原住民族產業自主及創新發展，107年度持續推動原住民","  族綜合發展基金貸款業務，採取主動服務的方式，用陪伴關懷及輔導協助原住民個人、","  原住民族企業取得事業經營的資金，及提供原住民生活所用的週轉及消費，在107年度","  貸款件數達到2,197件，金額為7億2,643萬餘元，創下原民會開辦貸款業務20年來新高","  ，未來我們將持續提供原住民族企業及創新創業產業的貸款需求，朝向普惠金融的目標","  邁進。","   在今年度與衛生福利部整合長照資源，長照基金挹注7.3億元，設置文化健康站320站","  ，較去年增加3.2億餘元，增加72站，服務長者約達1萬人。全面提升896位照服員薪資","  ，由原先的2萬7,000元調增至每月最高3萬3,000元，也積極留任原住民長照專業人才及","  鼓勵在外工作的族人返鄉，實踐了政府推動長照帶動就業的政策。同時增加量能提升服","  務項目，提供輕度失能等類家托服務、簡易居家服務、陪同外出或就醫，擴大原住民長","  者照顧服務。","   「山坡地保育利用條例」第37條的修正案，感謝大院去年12月28日三讀通過，今後，","  原住民族取回祖先留下來的土地，不再受設定地上權、耕作權或農育權滿5年後，才能","  取得土地所有權之限制；這次修法刪除5年的等待期，實踐了蔡英文總統對原住民族土","  地轉型正義的政策目的，更回應族人數十年來對於回復土地權利的期待。","   為提升都市原住民族居住權，採跨域合作多元治理的方式，突破舊制在7個都市原住","  民群聚部落，進行住居品質改善及公共設施興設，其中有3個部落將於108年底完工。另","  積極促成桃園市政府興辦原住民族專屬社會住宅；並透過中央首座興辦的林口社會住宅","  ，創造有利族人的申租機制，現有219戶原住民住戶入住林口社會住宅。","   107年8月1日「原住民族日」，本會與來自南太平洋12個國家或地區的代表，共同啟","  動「南島民族論壇」，並且召開「圓桌會議」修改章程，在與會代表全體的支持下，決","  議今年的執行委員會，將會在帛琉共和國召開，也進一步討論未來更加實質、緊密的永","  續合作，讓臺灣原住民族在國際的舞臺上，與世界共同分享南島民族的珍貴文化；另本","  會已擬妥「南島民族論壇六年計畫（109年─114年）」（草案）並報請行政院審核中，","  未來將作為我國推動南島文化永續發展的重要政策。","   以上報告。敬請各位委員指教，謝謝！"],["主席：我們先確定上次會議議事錄。請問各位，上次會議議事錄有無錯誤？（無）無錯","  誤，確定。","   接著請原文會阿瑪亞賽斐格董事長報告。"],["阿瑪亞賽斐格董事長：主席、各位委員。Nga'ay ho! Kamo pololng a  kakeridan  no","  finawlan. to pitekan no mihecaan  anini  a  romi'ad.  Nanay  masarocod  ko","  nafaloco'an                 ita                  ci                  Amaya","  kako.（譯：所有各族群的民意代表們大家好！今天是立院會期的開始，但願我們心想","  的事，都能協力同心、團結一致。我是阿瑪亞。）","   今天阿瑪亞Amaya很榮幸獲邀大院貴委員會就本基金會業務辦理情形提出報告。由衷","  感謝  大院及各位委員長期以來關心並支持原住民族文化教育及媒體傳播權益的發展。","","","   去（107）年，Alian96.3原住民族廣播電台榮獲8項廣播金鐘入圍，也得到了文創產","  業新聞報導獎的肯定；而TITV原住民族電視台的新聞及節目製播內容，同時也獲得多項","  入圍獎項，包括金鐘電視電影獎、攝影獎、加拿大Asinabka電影與媒體藝術節以及SIF","  W2018玻利維亞等國際影展獎項。今（108）年初，獲頒ATA亞洲電視大獎最佳新聞節目","  、氣象播報評選為特殊貢獻氣象播報團隊獎、媒體觀察基金會評選推薦本基金會節目為","  107年度國人自製兒童及少年優質節目五星獎，近日，新聞節目入圍了美國洛杉磯Thro","  ugh My Eyes Film Festivl影展。","   今（108）年承續去（107）年製播執行成果，除擬具「原住民族文化傳播發展法草案","  」供主管機關審議參酌外，更提出了「原住民族文化傳播永續發展整合計畫」，期能營","  建原住民族傳播媒體持續性發展的制度環境，同時修正本基金會組織編制員額，以符合","  勞動法令規範，另外，刻正進行原住民族電視台換照與營運規劃，以及賡續建置廣播電","  台補隙站工程及設備等相關事宜，進一步擴大並提升原鄉部落之收聽覆蓋率，以維護原","  住民族平等近用通訊傳播的基本權益。同時，持續與國際性廣電媒體與文化藝術平台做","  深度交流。","   以下謹就本基金會107年業務執行成果及108年工作計畫概要內容檢陳如附錄，敬請  ","  各位委員指教與支持。謝謝。","   【附錄】","   壹、設立依據與目的","   原住民族教育法第29條：「為設置原住民族專屬頻道及經營文化傳播媒體事業，以傳","  承原住民族文化教育、中央原住民族主管機關應編列經費及接受私人或法人團體之捐助","  成立財團法人原住民族文化事業基金會。」","   原住民族基本法第12條：「政府應保障原住民族傳播及媒體近用權，成立財團法人之","  傳播媒介與機構。」","   財團法人原住民族文化事業基金會設置條例第1條：「為傳承原住民族文化教育、經","  營原住民族文化傳播媒體事業，特設財團法人原住民族文化事業基金會。」","   綜上，依據法律賦予之權責與設置條例之任務，本基金會肩負原住民族群文化傳承及","  教育之使命，綜理原住民族媒體傳播、文化藝術之發展事務，並維護族人媒體近用權及","  其發聲權之組織。","   貳、組織概況","   依本基金會捐助章程及設置條例之規定，本基金會設董事會，董事成員由原住民族委","  員會就文化、語言、藝術及傳播界之學者、專家及社會人士中遴聘。董事會置董事15人","  ，置董事長1人，由董事互選。董事長應具原住民身分，對外代表本基金會，對內為董","  事會主席，並綜理會務。","   董事會職掌包括本基金會之經營方針及年度重大工作計畫之核定；年度預算及決算之","  審核；捐助章程變更之擬定；重要規章之審議；不動產之取得、處分之核定及重大人事","  之任免等。","   監事會置監察人5人，其遴聘過程與董事會同，設常務監察人1人，由監事互選。職掌","  包括：業務、財務狀況之審核；決算表冊之審核；財物帳冊、文件及財產資料之稽核等","  。","   董事會下設執行部門，置執行長一人，受董事會指揮監督，執行職務範圍內一切業務","  ；置副執行長一至二人，副執行長由執行長提請董事會同意後遴聘之，副執行長襄助執","  行長處理業務，於執行長因故不能執行職務時，代理其職務。執行部門設有新聞部、節","  目部、廣播部、製作工程與資訊部、文化行銷部、行政管理部。","   參、組織架構","[pic]","   肆、107年度業務執行成果","   一、會務推動情形","   (一)107年1月22日召開財團法人原住民族文化事業基金會第三屆第十四次董事會，通","  過辦理107年度公務車及採訪車勞務採購案。","   (二)107年1月26日召開財團法人原住民族文化事業基金會第三屆第五次監事會，通過","  106年初編決算案。","   (三)107年2月5日召開財團法人原住民族文化事業基金會第三屆第十五次董事會，通","  過106年初編決算案、107年生活風格類節目勞務採購案、原住民族廣播電臺26站補隙轉","  播站設備建置評估規劃委託技術服務勞務採購案。","   (四)107年3月5日召開財團法人原住民族文化事業基金會第三屆第十六次董事會，針","  對原住民族文化傳播法草案進度報告並成立專案修法小組。","   (五)107年3月28日召開財團法人原住民族文化事業基金會第三屆第六次監事會，通過","  變更法人登記書財產總額案、106年決算及會計師查核報告書案。","   (六)107年4月18日召開財團法人原住民族文化事業基金會第三屆第七次監事會，通過","  108年度業務計畫書案。","   (七)107年4月9日召開財團法人原住民族文化事業基金會第三屆第十七次董事會，通","  過107年度原視界IPCF雙月刊數位刊物採購案、106年度決算及會計室查核報告書案、本","  基金會辦公室租賃採購案、全區原住民族廣播電臺營運計畫變更案、Alian96.3原住民","  族廣播電臺南部、東部分臺廣播級數位錄音室裝修工程採購案。","   (八)107年5月7日召開財團法人原住民族文化事業基金會第三屆第十八次董事會，針","  對原住民族文化傳播發展草案說明修正進度、通過員工獎勵作業要點修正案、107年無","  線數位頻道播出勞務採購案、變更法人登記證書財產總額案、108年度業務計畫書。","   (九)107年5月31日召開財團法人原住民族文化事業基金會第三屆第八次監事會，通過","  108年度預算書案。","   (十)107年6月4日召開財團法人原住民族文化事業基金會第三屆第十九次董事會，通","  過108年度工作計畫書案、108年度預算書案、原住民族文化傳播發展法草案、2018Pul","  ima藝術節勞務服務採購案、Alian96.3原住民族廣播電臺東部、南部分臺建置之錄音室","  及辦公室設備財務採購案。","   (十一)107年7月9日召開財團法人原住民族文化事業基金會第三屆第二十次董事會，","  通過新聞及節目自律委員會設置要點修正案、永久會址選址案、組織要點修正案。","   (十二)107年8月6日召開財團法人原住民族文化事業基金會第三屆第二十一次董事會","  ，通過主控及排播自動化整合財務採購案。","   (十三)107年9月10日召開財團法人原住民族文化事業基金會第三屆第二十二次董事會","  ，因董事長個人請辭未做議案討論。","   (十四)107年9月17日召開財團法人原住民族文化事業基金會第三屆第第三次臨時董事","  會，通過新任董事長人事案。","   (十五)107年10月5日召開第三屆第9次監事會議，通過107年度會計師期中查核案。","   (十六)107年10月8日召開財團法人原住民族文化事業基金會第三屆第二十三次董事會","  ，通過107年度辦公室租賃財務採購案、108年公務車及採訪車司機人員勞務採購案、廣","  播部21座補隙轉播站調頻發射系統設備財務採購案。","   (十七)107年10月8日召開財團法人原住民族文化事業基金會第三屆第二十三次董事會","  ，通過107年度辦公室租賃財務採購案、108年公務車及採訪車司機人員勞務採購案、廣","  播部21座補隙轉播站調頻發射系統設備財務採購案。","   (十八)107年12月3日召開財團法人原住民族文化事業基金會第三屆第二十四次董事會","  ，通過本基金會組織要點修正案、108年度HD高畫質節目攝影棚錄製勞務採購案、行政","  院原住民族廣播電臺設置第一期計畫變更案、原住民族電視台原生素材影帶數位化續製","  勞務採購。","   (十九)107年12月27日召開財團法人原住民族文化事業基金會第三屆第二十五次董事","  會，通過108年原住民族電視台梳化妝勞務採購案、本基金會節目部製播計畫「大事件","  歷史劇計畫」修正案、火炎山轉播站、鐵塔租賃；宜蘭轉播站、鐵塔租賃」財物採購案","  。","   二、年度工作計畫實施狀況及績效","   (一)107年全年度製播華語午、晚間新聞及族語午、晚間新聞。本年度重點國內、外","  新聞製播與採訪：「Mata全球」單元規劃三項出國採訪專案，包括法國巴黎台灣原住民","  族影展、瑞士日內瓦台灣世衛行動團、英國倫敦台灣原住民族當代藝術展；體育新聞取","  得愛爾達電視授權，製播「2018雅加達巨港亞運系列報導」；製播107年台灣雙十─風起","  原湧國慶日特別報導。整年度共製播620小時每日新聞及829小時族語新聞。","   (二)107年各項專題、論壇及專案企劃等新聞性節目。由東部新聞中心製作，提供東","  部花蓮、屏東、臺東三縣市族人一個溝通及共同討論的平台，為各部落發聲的「東海岸","  之聲」；將攸關原民權益的各項議題，邀請各界及部落代表面對面的論壇節目「部落大","  小聲」；以原住民觀點，關注國內原住民族社會政治、經濟發展、環境變遷以及教育、","  文化發展議題的「Lima新聞世界」；透過青壯年族群，以族語的力量關注公共議題與社","  會對話，讓年輕族人有充分表達意見的機會「‘a’iyalaeho：開會了」；從台灣原住民","  族觀點看全球國際間重大議題的「ITA看世界」；報導本年度選舉盛事「九合一選舉」","  。整年度共製播249小時。","   (三)107年原住民族電視台完成製播生活資訊節目「vuvu您很會」、「ui！輕鬆講」","  、「’alede美味阿樂樂滋」、「媽！Mami呀！」；教育文化節目、「kai試英雄」、「","  原力biyax」、「2018第四屆原住民族語單詞競賽」、「第八屆原住民族語戲劇競賽」","  、「空中族語教室」、「一起ray","  ray」；親子節目「Tahu生火吧」；兒少節目「kakudan時光機」、「族語故事書」、「","  Malo’loay聽故事」；產業節目「跟著dapin去旅行」；音樂綜藝節目「吹過島嶼的歌」","  ；戲劇節目「海．人．魚」、「黑熊與貓頭鷹」；紀錄片節目「高砂的翅膀」、「我，","  存在─原住民族影像紀錄─不得不上路」。","   (四)製播作品在107年度得獎及獲得多項入圍，榮得第51屆Worldfest-","  Houston休士頓國際電影節獎項，金鐘獎電視電影、新進演員、攝影獎項、加拿大Asin","  abka電影與媒體藝術節、ATA亞洲電視大獎、SIFW2018玻利維亞國際影展、2018台北電","  影節、FFIFA福爾摩沙國際電影獎最佳電影與最佳美術；其次「kakudan時光機」、「t","  ahu生火吧」、「kai試英雄」三部作品也入圍金鐘獎。「吹過島嶼的歌─扛旗子的人su","  ming」入選英國原住民精神電影節。「跟著dapin去旅行」入圍ATA亞洲電視大獎。「不","  得不上路」入圍2018台北電影節。","   (五)節目部107年度共產製537小時節目（自製節目490、委製節目47）。","   (六)製作工程與資訊部107年度製播帶狀性節目及專案節目，其中特別製播花蓮震災","  特別報導、國慶日特別報導、九合一選舉特別報導等。","   (七)推動多媒體資訊：本基金會官方網站影音Live、VOD，全年度裝置統計達46,540","  ,431次。本基金會Youtube影音頻道流量總訂閱者達55,345人，累積觀看次數53,196,5","  81人次。","   (八)「文化藝術補助作業」共辦理二期審查，總計申請件數77件，核補件數47件，核","  補金額計新台幣593萬2,000元整。","   (九)發行《原視界》3期：第20期〈創世─開天闢地·島嶼誕生〉、第21期〈台灣的邦聯","  時代〉、第22期〈當狼煙升起─原住民族運動〉。","   (十)舉辦Pulima藝術獎及藝術節，活動期程為107年度11月3日至108年度1月13日，內","  容包含Pulima藝術獎展覽及國內外邀請展、表演創作徵件計畫展演、教育推廣活動及公","  關活動等。","   (十一)107年度頻道包裝影片包含董事長新年祝賀短片、花蓮震災短片、百工說族語","  形象短片、學習系列形象短片、轉型系列形象短片、本會獲獎祝賀短片、節期形象短片","  、原民會政策宣導短片、現在．那時候形象短片、Pulima藝術節影片。","   (十二)捐款網站小額捐款金額已達新台幣70萬5,474元整。","   (十三)拓展國內外聯繫事務：107年度接待國內外民眾參觀本基金會人數達791人次；","  「巴克力藍的夏天」入選溫哥華台灣電影節及西雅圖台美電影節；參與2018新加坡亞洲","  電視論壇及內容交易市場暨新加坡影匯市場展；授權「原創娛樂股份有限公司」代理發","  行《海人魚》《不得不上路》《巴克力藍的夏天》海外版權及航空版權。","   (十四)Alian","  96.3原住民族廣播電台於107年度不間斷播出8760小時節目，其中族語節目時數4680.5","  小時，族語比例達53%。","   (十五)為培養原住民族傳播人才，107年度辦理第一屆廣播人才培訓班，課程地點包","  含台北及高雄，培訓內容含節目概論及節目成音等。","   (十六)Alian","  96.3原住民族廣播電台於107年度入圍八項金鐘獎：入圍節目包含耳朵借我、原聲探索","  、花路米圖書館、Alian斯兜哩、原青想怎樣，其中馬世芳主持的耳朵借我榮獲流行音","  樂節目主持人獎。","   (十七)為達到〈守護．建造．共榮〉的願景，草擬「原住民族文化傳播永續發展整合","  計畫」草案。","   (十八)為提升節目品質及了解觀眾需求，分別辦理107年度原住民族電視台收視質調","  查研究及度Alian96.3原住民族廣播電台收聽行為調查研究，研究調查結果顯示觀眾對","  於電視台滿意度達74.96%，對廣播電台滿意度達82.49%。","   (十九)為提升本基金會整體營運效能，107年度辦理主管培力課程、營運團隊共識營","  、原住民族文化素養倫理課程等教育訓練。","   三、新聞部","   1.節目名稱：每日午、晚新聞","   (1)製播策略：打造原住民族文化教育平台，堅守傳遞族群文化並維護族群發聲權的","  傳播使命，善盡媒體第四權的新聞性節目，建立「原視新聞」專業品牌形象。","   (2)執行績效：原則以現場播出方式，由北、中、南、東四大新聞中心共同報導部落","  即時、重大攸關原住民族文化教育傳承與族群發展新聞；區分五大採訪線：政治、教文","  、衛環、生活以及地方新聞且製作型態多元，以SOT為主，視新聞性質改採SO、SONS、","  NS或是Live（現場連線）。","   2.節目名稱：族語晨間、午間、晚間新聞","   (1)製播策略：協助習慣聽、說原住民族語的觀眾與當日最新的新聞資訊接軌；同時","  各族語主播藉此推廣族語之學習與運用，並強調文化解析之能力。","   (2)執行績效：各節「族語新聞」時段以全族語發音，將最新之新聞、民生資訊、部","  落訊息、語言文化學習等內容以族語播報；拍外景時訪問部落族人，皆優先要求受訪者","  全族語受訪，礙於部分來賓或受訪者無法以族語對答如流，仍視情況開放受訪者以中文","  應答。","   3.節目名稱：部落大小聲","   (1)製播策略：探討當代原住民族社會面臨的各種挑戰，從政策、法令、學理、實務","  、輿論等層面，針對重大新聞時事議題，呈現原住民族主體性觀點、分析議題脈絡及影","  響層面、釐清政策內容與法令意旨，作為多元對話發聲平台，促進部落發聲與民族權利","  之發展。","   (2)執行績效：結合社群媒體優勢，透過網路直播提高原民議題露出機會；開放棚內","  現場節目專線電話，提供平台讓全民參與討論和原住民相關的各項議題。本季現場與談","  來賓之邀請，亦特別關注女性與青年族群聲音的加入，讓節目中呈現之觀點，兼顧性別","  與世代正義。另鼓勵棚內來賓開場以族語問候，族人來賓以族語進行對談，CALL","  IN觀眾以及外場錄影時，皆使用族語表達對議題之意見。","   4.節目名稱：LiMA新聞世界","   (1)製播策略：以原住民觀點，關注國內原住民族社會政治、經濟發展、環境變遷以","  及教育、文化發展議題，並長期監督追蹤特定議題。","   (2)執行績效：掌握原住民社會脈動，建構原住民主體性與民眾意識。原則以以國語","  播出為主。特定專題（如文化祭儀）族語發音，13集有5小時族語比例。","   5.節目名稱：東海岸之聲","   (1)製播策略：「從部落出發」是東部新聞中心製作節目，及新聞導向建立的核心，","  尤其最近幾年發生在東部的公共議題，大多與原住民族的生存有關，顯然在原鄉部落仍","  存在這一些議題，透過原視的採訪與報導，仍有許多面向值得探討與思考，並且需要多","  元方式來對話，才使得原住民族的相關議題獲得突顯與重視。","   (2)執行績效：東海岸之聲節目播出，其目的基本上是提供東部花蓮、屏東、臺東三","  縣市族人一個溝通及共同討論的平台，這些公共議題其中涵蓋經濟、觀光、文創產業、","  人文、教育、衛生醫療、部落老人結構等，透過談話性節目的設計，在地的人談身邊周","  遭的事，強化在地主體性，也不失其媒體的客觀運作模式。目前節目以中文播出為主，","  並於每月至少一小時族語使用為目標，上字做輔助。強調來賓自由運用族語談話，主持","  人兼具族語能力，以提高族語使用頻率。","   6.節目名稱：‘a’iyalaeho：開會了","   (1)製播策略：透過青壯年族群，以族語的力量關注公共議題，以族語思維促進部落","  與社會對話，讓年輕族人有充分表達意見的機會，透過語言的氛圍，創造語言文化的生","  命力。","   (2)執行績效：為發揚原住民族語言及書寫系統文字化，節目之字幕將以各族群文字","  ，以及中文並列呈現；主要目標觀眾為25-","  75歲原住民族族人，採棚內3D虛擬景3機作業模式錄製，後製以Edius剪輯，採雙語模式","  上字。","   7.節目名稱：Ita看世界","   (1)製播策略：國際新聞節目「ITA看世界」。ITA為台灣原住民族群共通語詞，「我","  們」的意思，更有彼此站在同一個立場的理解跟歸屬感，定位為「ITA看世界」希望可","  以從台灣原住民族觀點看全球原住民部落。","   (2)執行績效：節目內容涵括各項議題如環境、土地、國際人權、國際政治情勢及國","  際原住民族議題，每一集節目由三到四位擷取路透及美聯社，還有WITBN平台及UN等NG","  O組織相關新聞，進行撰寫或重新寫稿，並且跟國際媒體合作新聞，再過音剪輯處理並","  剪集製作。","   四、節目部","   1.自製節目","   (1)原力biyax","   製播策略與執行成果：用寓教娛樂的概念將傳統生活技能設計成競賽項目，從競賽中","  認識文化；於107年7月7日至7月8日播出兩集。","   (2)第二季kai試英雄","   製播策略與執行成果：透過族語競賽，增進學習族語書寫符號與說、寫之風氣；自1","  07年7月5日至8月31日每周四、五晚間8點播出。","   (3)第三季ui輕鬆講","   製播策略與執行成果：透過多元且生活化的議題探討，提供符合族人需求的生活與藝","  文資訊；自107年07月02日至09月26日，每周一至周三晚上8點播出。","   2.專案節目","   (1)族語故事書","   製播策略與執行成果：為推廣原住民族族語文化，營造族語環境，讓族語落實在日常","  生活，使族人朋友可以從日常生活中，循序漸進地熟悉聽和看族語，進而學習說族語；","  自107年07月25日起至09月30日止，每週一至週五下午5：30、週六至週日下午4：30播","  出。","   (2)空中族語教室","   製播策略與執行成果：為提升原住民族族語學習成效，推出「空中族語教室」節目，","  透過循序漸進的課程設計，讓族人朋友能有系統的學習族語；自107年08月14日起至09","  月28日止，每週二至週五上午10：00播出。","   3.無償購片","   (1)下課花路米","   執行成果：凸顯孩子觀點，從孩子角度看世界。眼見為憑、親身體驗，一直是下課花","  路米重要的探索精神；自107年07月19日起，每週四至週五，下午5點30分播出。","   (2)原視劇坊（公視學生劇展）","   執行成果：以「電視電影」的手法將文學性作品搬上電視，期望藉各種戲劇情節的起","  承轉合來呈現人生的各層面；自107年07月16日起，每週一，下午9點00分播出（一次播","  兩集）。","   (3)小白鶴的報恩","   執行成果：本片遠赴西伯利亞、中國、日本拍攝，看一隻從來沒有出現在台灣的迷鳥","  ，如何開啟台灣環境復興運動的浪潮；107年07月16日，週一下午10點00分播出，共一","  集。","   (4)第八、九屆總統文化獎","   執行成果：具有指標意義的總統文化獎，為社會樹立一種新的生命價值典範，其設立","  的宗旨為：促進群己共榮之公民社會、民主和平之文明社會、永續發展之現代社會，凡","  有明確信念並持續實踐致力於此，而有卓越成就與貢獻之個人或團體，皆為表彰的對象","  ；107年09月10日至09月17日，週一下午10點00分播出。","   (5)認識生活中的輻射（阿美族語、排灣族語）","   執行成果：原子能委員會製作與託播認識生活中的輻射，以阿美族語與排灣族語教學","  與輻射相關的族語單字與句子，並傳達安全生活、了解輻射得多少等知識；自107年9月","  15日以阿美族語及107年9月16日排灣族語播出。","   4.有償購片","   (1)翻越之後","   執行成果：透過當代的攝影手法及歷史的脈絡，去追尋土地發展在文化、政策、環境","  間最佳的平衡點；107年08月06日，週一下午10點播出，共一集。","   (2)我心有著山椒魚","   執行成果：臺大動物科學技術學系朱有田教授，為臺灣產的五種山椒魚找出親緣關係","  ，自組研究團隊，拼出山椒魚分布地圖。107年07月30日，週一下午10點播出，共一集","  。","   (3)小鯊魚返家記","   執行成果：本片是全世界首次在小鼬鯊身上做衛星標識放流的研究計畫；107年07月","  23日，週一下午10點00分播出。","   五、廣播部","   1.自製節目","   (1)族語E樂園","   製播策略與執行成果：由原住民族委員會所提供的16個原住民族群的語言教學內容，","  陪伴聽眾一起聽族語、學族語、認識族語；每週一至週五06：00-06：55播出。","   (2)Alian愛分享","   製播策略與執行成果：以『原民活動』、『原民生活資訊』做為節目設計的出發點，","  提供族人相關的資訊內容；每週一至週五09：00-09：55播出。","   (3)嘎巴！輕鬆BAR","   製播策略與執行成果：以輕鬆的原住民音樂及流行經典音樂為主軸，搭配“人生小故","  事”分享，感性兼具知性。訪談以百業達人、資深、中青三代歌手等擴大節目內容寬廣","  度。以老葉新枝，原漢同工的主持搭配方式，讓節目客層涵蓋全面；每週一至週五10：","  00-11：55播出。","   (4)Makapahay音樂教室","   製播策略與執行成果：節目藉由原住民音樂學習16族群族語，透過節目學習原住民歌","  謠、歌詞內容及歌詞大意，從歌謠學族語，讓學語言增加趣味；每週一至週五12：10-","  12：30播出。","   (5)聽見快樂","   製播策略與執行成果：「聽見快樂」想要找回人心裡單純的感受，透過每一天輕鬆、","  多樣化的議題分享，與各種類型、族群的歌單，為聽眾帶來最純粹的聲音、最難得的快","  樂；每週一至週五15：00-15：55播出。","   (6)讓我一次烙個夠","   製播策略與執行成果：原住民部落散落在台灣的各個山海之間，藉由與聽眾分享所有","  原住民美好的人文氣息，透過每天不同主題，跟聽眾一起度過歡樂的時光；每週一至週","  五16：00-17：55播出。","   (7)耳朵借我","   製播策略與執行成果：「耳朵借我」是長期關注原住民音樂的推手，也深入介紹八十","  年代迄今優秀、精彩的原住民音樂作品；每週一至週二  18：00-19：55播出。","   (8)原聲探索","   製播策略與執行成果：介紹原住民族創作歌謠在台灣流行音樂發展過程中與社會脈動","  的關係，以及與其他族群創作音樂之間的交流；每週三18：00-19：55播出。","   (9)音樂真抒情","   製播策略與執行成果：用音樂溫暖聽眾，用歌聲陪伴聽眾；每週四至週五18：00-","  19：55播出。","   (10)哈勞的音樂小酒館","   製播策略與執行成果：透過節目介紹民歌、早期流行歌謠和日本歌曲；每週一至週五","  20：00-20：55播出。","   (11)原青想怎樣","   製播策略與執行成果：以原住民族青年校園學習與生活相關議題為焦點，並收集報導","  有關台灣十六族原住民族之歷史資訊、旅遊景點、傳統手工藝、文化祭典；每週六06：","  00-07：00播出。","   (12)Alian體育豐報","   製播策略與執行成果：透過主持人自身的體育經驗分享，佐以專業人士交流、對談，","  進一步加強聽眾對於體育的理解與認識；每週六、日14：00-14：55播出。","   (13)花路米圖書館","   製播策略與執行成果：探索繪本故事裡以及在每個領域中發光的來賓其背後成長的故","  事；每週六、日15：00-15：55播出。","   (14)了解你的明白","   製播策略與執行成果：透過廣播節目，以輕鬆詼諧的方式淺談原住民文化與原住民音","  樂；每週六、日15：00-15：55播出。","   (15)原來是愛","   製播策略與執行成果：探討教育問題、醫療問題、家庭問題、社會問題、個人問題等","  ，以主持人多年輔導和實際參與的服務經驗，與聽眾分享；每週六、日18：00-","  19：55播出。","   (16)音樂海洋ho hi young","   製播策略與執行成果：除了介紹原住民音樂也介紹少數民族，如藏族蒙古族、哈薩克","  族德音樂跟傳統；每週六、日18：00-19：55播出。","   (17)爸爸媽媽好吃驚","   製播策略與執行成果：原漢通婚家庭教養小孩以及在社會打拼甘苦談，並配合所有節","  期如：農曆新年、復活節、感恩節、聖誕節，爺爺奶奶節、原住民日等等，於節目中特","  別對談；每週六、日20：00-20：55播出。","   (18)武勇音樂聊天室","   製播策略與執行成果：透過悅耳（世界、民謠、宗教）音樂等輕柔悅耳的旋律，讓每","  一位聽者卸下忙碌的思緒，進而再分享正面故事題材；每週六、日20：00-","  20：55播出。","   (19)豐音樂","   製播策略與執行成果：每集將選定一種音樂主題，或一位（組）人物訪問為主軸；每","  週六、日20：00-20：55播出。","   (20)藝午一時","   製播策略與執行成果：「設計」廣泛存在於你我的生活當中，舉凡空間、家飾、服飾","  等比比皆是，而在講求創意與特色的現代社會，一個好的設計更能為整體產品帶來加乘","  的效果，帶給人們耳目一新的感受；每週六13：00-13：55播出。","   (21)早安！Alian","   製播策略與執行成果：第一時間透過收聽載具吸取聽眾的注意力，有效傳達各種資訊","  ；每週一至週五08：00-08：55播出。","   (22)Alian噌蹭榜","   製播策略與執行成果：每週訂定主題並選曲，由聽眾朋友投票選出10首歌曲，主持人","  於節目中揭曉當週投票結果，並且逐一介紹音樂作品；每週日12：00-13：55播出。","   2.委製節目","   (1)青春娜魯灣","   執行成果：本節目由生態、環境保育、狩獵傳承、部落文化為四大主軸；每週一至週","  五12：30-12：55播出。","   (2)勞安原動力","   執行成果：讓勞工朋友能夠了解原民會及勞動部對全國勞工之用心與關懷。也希望透","  過廣播節目多元活潑互動設計及詳實介紹，提升原住民勞工朋友對自身權益及自我保護","  的能力；每週六11：00-11：55播出。","   (3)Taiwan beauty woman臺灣真女人","   執行成果：從多元的角度重新認識台灣原住民16大族群；每週一至週五13：00-","  13：55播出。","   (4)搖擺山林","   執行成果：帶領聽眾朋友聆聽原住民音樂、吸收部落文化與知識、欣賞原住民文學、","  翻閱部落歷史、探尋部落足跡；每週一至週五14：00-14：55播出。","   (5)晚安！太平洋","   執行成果：以兩大類別為主軸：1.採訪部落人文采風，原民相關人文主題的第一線採","  訪與理解；2.訪問原住民音樂相關人事物的方式，呈現東臺灣部落的傳統生活及現代生","  活型態，以深入淺出的節目製作理念，轉化成輕鬆有趣的節目型態，引導社會大眾對於","  原住民族正確的認知及尊重，進而了解更多原住民族的生活就是文化；每週一至週五2","  2：00-22：55播出。","   (6)Good Night！Semnai","   執行成果：藉由介紹原住民歌手、原住民流行音樂及其他流行音樂，結合生動活潑且","  多樣化的單元內容，塑造輕鬆自然的節目；每週六、日22：00-22：55播出。","   (7)跳動的原鄉","   執行成果：本節目為一產學合作之教育型原住民族廣播節目，原住民大學生擔任節目","  主持人，肩負教育與傳承原住民族的重大責任；每週一至週五21：00-21：55播出。","   (8)部落星期天","   執行成果：以推廣部落文化、促進部落交流，以及傳遞部落價值為宗旨；每週日06：","  00-06：55播出。","   (9)Alian法學院","   執行成果：透過充滿原住民的人文，將與原住民普遍遇見的法律相關事務做各案說明","  ；每週日10：00-10：55播出。","   (10)Alian理財學園","   執行成果：各方面的理財知識傳遞，讓大家都能具有基本的理財力；每週日11：00-","  11：55播出。","   (11)族語單元","   執行成果：提高原民教育與文化，族語文化單元，採雙軌式節目製播策略，傳遞文化","  資訊與教導族語內容；每週一至週日每小時55分播送。","   (12)開口說達悟","   執行成果：島上年輕族群至台灣就學就業，人口外流嚴重，本地年長者有許多仍以母","  語為主要溝通語言，常造成隔代間及不同族群間溝通的困難；而島上的年輕一代，不會","  說母語的比率也逐年增加，有鑑於此，特別製作本節目，每集設定一主題進行母語教學","  ，以保留島上的語言文化，亦提供年輕族人及一般聽眾自學管道；每週一07：00-","  07：55播出。","   (13)A-NA蘭嶼","   執行成果：島內年輕人迷失於現代流行與傳統文化之間；有鑑於此，本台特別製作「","  A-","  Na蘭嶼」節目，喚起族人對自身原住民身分的尊重與重視，更多認識蘭嶼的文化之美，","  並對自己的文化更加了解與傳承；每週二07：00-07：55播出。","   六、製作工程與資訊部","   1.內容製作及執行情形：","   (1)每週自製新聞共28小時、每週自製新聞性節目3.5小時。","   (2)每日新聞播出作業：每日族語新聞2小時、午晚新聞2小時（假日族語新聞3小時、","  假日午晚新聞1小時）","   (3)LIMA新聞世界（1小時）、部落大小聲（1.5小時）、ITA看世界（1小時）、'a'i","  yalaeho：開會了（1小時）、部落大小聲特派員預錄（30分鐘）等節目製播。","   2.美術動化及實施內容：虛擬場景繪製及片頭與鏡面設計如LIMA銀行講解示意圖、L","  IMA沙布喇安德烈的圖騰符號密碼小片頭、部落大小聲部落特派員小片頭、Daily2018G","  MA金曲虛擬鏡面設計等宣傳設計。","   3.頻道播出及實施內容：編排每日頻道播出表，及異動播出運行作業如播映排表作業","  、工程訊號監督、查核播出素材及側錄素材。","   4.新媒體平台管理：辦理基金會訊息、片庫管理或每日新聞、節目內容更新如原視入","  口網站網頁傳輸流量統計、官方網站影音Live、VOD裝置統計、本會Youtube影音頻道流","  量統計等等。","   5.社群媒體平台業務：原文會Facebook社群媒體經營重於會內相關活動或承辦業務訊","  息發佈，如藝文活動、補助訊息、本會形象推廣等，Facebook社群媒體則以每日新聞單","  則影音、族語新聞專題露出、節目宣傳為主。每週發文約30-","  100則貼文，並依會內\/會外相關活動與當週相關議題配合行銷宣傳等。","   6.數位片庫媒資管理業務：建立每日新聞共四節Live直播入庫、新聞SOT及所有新聞","  節目群入庫，儲存Metadata詮釋資料、線上檢索及內容編輯，以現行之HD高化質數位製","  播環境為基礎，提供會內媒體資源共享、調用及集中管理。","   7.資訊管理及實施內容：新聞自動化管理、電腦維護以及專案管理等。","   七、文化行銷部","   1.辦理原住民族文化藝術補助業務：","   第一期文化藝術補助申請案件總計77件，核補共計47件。第二期文化藝術補助申請案","  件總計54件，核補共計49件。","   2.編印平面媒體刊物：","   編輯原視界雙月刊並辦理後續發行作業。","   3.Pulima藝術獎及藝術節：","   107年7月20日辦理Pulima藝術獎初審會議，選出38件作品；8月16日辦理複審會議，","  選出2件首獎、1件評審團獎、5件優選、15件入選。","   4.其他藝文及行銷活動推展業務：","   (1)7月31日下午2點昇恆昌藝術季開幕，開啟Pulima藝術節品牌與外界之合作。","   (2)辦理凱達格蘭文化活動，8月31日舉辦「向著月光湧動的方向─杜瓦克．都耀×陳淑","  燕創作展」展覽暨「秋季活動」開幕記者會。","   5.頻道包裝業務：","   辦理百工說族語形象短片、學習系列形象短片、本會入圍、獲獎祝賀短片、節期形象","  短片、現在。那時候形象短片、花蓮震災短片等業務。","   6.資源發展業務：","   辦理新聞部形象照、「吹過島嶼的歌」節目試片會、「Malo’loay聽故事」節目周邊","  商品製作、「原力biyax」節目周邊商品製作、「海人魚」節目媒體試片記者會、各類","  節目商品販售及網路商城營運等業務。","   7.公共服務暨國際業務：","   接待國內外民眾參觀本基金會，簡介基金會、虛擬攝影棚及介紹新聞部節目部相關節","  目製作流程，深化民眾對基金會及群族文化傳播媒體的了解、以及各類節目國際版權授","  權洽談、並辦理族語新聞中心暨中部及南部新聞中心三中心啟用典禮、各類國際影視展","  參展洽談。","   八、行政管理部","   1.會務：定期召開董事會、監事會、新聞自律委員會、勞資會議、主管會報等。","   2.人事法務：依規定辦理本基金會考核作業以及人事轉調、晉升、任用、異動作業等","  作業，並研擬或修正各類規章與商議法律事件。","   3.辦理人事評議委員會。","   4.辦理環境教育課程。","   5.辦理薪給制度委託規劃勞務採購案。","   6.辦理人力資源盤點與策略規劃勞務採購案。","   7.辦理原住民族文化傳播發展法專案會議。","   8.辦理新進人員教育訓練。","   伍、108年工作計畫概要","   一、新聞部","   (一)年度預算：本（108）年度本部門經費共計新台幣5,000萬元整，分別經費門預算","  為新台幣4,200萬元整；資本門預算為800萬元整。","   (二)策略與方向：新聞部為落實本基金會設立宗旨，除建立以原住民族為主體頻道品","  牌之外，亦於107年度成立中、南部新聞中心及族語新聞中心，以新聞前進部落之使命","  ，求保障原住民族媒體近用權益。因此，將以建置部落或機構族語資源鏈、族語人才培","  訓、提升每日新聞品質與第四權影響力、提高新聞於社群媒體網路流量為度目標。","   (三)預期效益：","   1.108年度新製節目預計產製全年總時數1,727小時：每日新聞約626小時；族語新聞","  約834小時；新聞性及專案節目約267小時（含族語論壇全族語節目58小時），族語使用","  比例至少佔本（108）年度新製時數之51%（892小時）。","   2.落實本基金會傳承原住民族文化教育、經營原住民族文化傳播媒體事業及落實原住","  民族傳播權之目標。","   3.建立頻道品牌，發揚優質文化內涵。","   4.重視族人，公眾之意見及反應，向族人及公眾負責。","   5.扮演公器的角色為部落發聲，達到全民監督時政。","   6.打造台灣原民臺國際化形象，突顯原住民族電視台應有的南島特色。","   二、節目部","   (一)年度預算：本（108）年度本部門經費共計新台幣1億500萬整，分別為經費門預","  算為新台幣70,155萬元整；資本門預算為3,484萬5千元整。","   (二)策略與方向：節目致力製播以原住民族觀點出發之節目內容，除要求節目品質之","  外，其節目內涵採多元、創新、優質、國際化等多元節目。因此以「展現青年力、連動","  收視率」年度節目策略，以達傳承族語及文化之使命、新媒體、多螢平台及行動收視便","  利且影音匯流儼然成熟時代之下，製播網路節目，以帶動頻道知名度及網路點閱率、因","  應原住民族語言發展法，本年度力求製播全族語系列節目，以達傳承原住民文化、復振","  原住民族語之使命、製作多部電視電影及紀錄片，並增加迷你影集製作，以傳承原住民","  族傳統價值之當代人文面向，及建構原住民歷史主體為年部目標。","   (三)預期效益：","   1.透過自製、委製、專案、重製等多種製播管道，達成全年產製新製時數≧365小時節","  目。族語節目全年總時數1,805小時（含首播\/重播）。","   2.提供族人多元文化生活品味，維繫收視群眾的凝聚力及認同感，落實族群頻道價值","  。","   3.提升原住民族電視專屬頻道之品牌形象，提高國際能見度。","   4.與年輕族群拉近距離，貼進族人，提高族人參與度。","   三、製作工程與資訊部","   (一)年度預算：本（108）年度本部門經費共計新台幣6,900萬元整，分別經費門預算","  為新台幣4,500萬元整；資本門預算為2,400萬元整。","   (二)策略與方向：製作工程與資訊部為掌理電視媒體訊號重要業務之部門，以確實原","  視訊號清楚無誤，並全天24小時監控播出畫面，以求保障閱聽眾收聽權益。基此，年度","  工作目標如下：","   1.建構數位環境。達成建構數位環境之目標。","   2.培訓員工數位化之各項技能，提升數位節目製播品質與技術。","   3.整合本基金會新媒體應用服務平台，強化官方網站、App應用程式、社群之服務功","  能。","   4.推動社群媒體分眾化經營及會員制服務，結合本基金會新聞、節目及文化藝術相關","  業務，擴大新媒體行銷宣傳效益。","   5.積極建構影音資料庫。數位片庫歷史檔案數位化，同時規劃建置片庫儲放空間，以","  達妥善保存珍貴歷史影像帶。","   6.協助建構中部新聞中心、南部新聞中心、族語新聞中心及原住民族廣播電台之軟硬","  體設施。","   7.無線數位頻道經營。持續完善無線數位訊號傳輸及設備建置。","   8.啟動原住民資訊與傳播人才培訓計畫，持續培養原住民籍資訊與傳播人才，並建立","  人才資料庫。","   9.改善整合本基金會網路資訊系統，確保會內網路傳輸效率及資料儲存系統傳輸獲得","  改善。","   10.提升本基金會網路資訊安全，避免遭受惡意資訊攻擊。","   11.提升EFP轉播經驗，除增加自籌收入來源外，亦強化原住民族製播人員之專業技能","  。","   (三)預期效益：","   1.強化本基金會社群媒體平台之應用，以因應多螢頻道時代，透過多角化經營本基金","  會知名度。","   2.建置本基金會會員系統管理平台（CRM），第一手收集會員資料，以利洞察新媒體","  最新趨勢發展。","   3.提升本基金會資訊安全與網路資料傳輸效率，並強化網路基礎建設及儲存空間擴增","  ，確保本基金會網絡安全無虞。","   4.持續轉化歷史影帶數位化，以完整保存原住民族影像資料。","   5.加強訊號播出、接收穩定性，以保障閱聽眾之收視權益，並落實原住民族媒體近用","  權利。","   四、廣播部","   (一)年度預算：本（108）年度本部門經費共計新台幣1億4,206萬元整，分別經費門","  預算為新台幣1億3,356萬元整;資本門預算為850萬元整。","   (二)策略與方向：本基金會電台為國內唯一的「全區性原住民族廣播電台」，肩負國","  家原住民族語言及文化推廣；培養原住民族廣播人才之責及促進族群認同。實現資源全","  民共享的目標，孕育優秀的原住民族節目製播人才，並注入社會的創意活水，建構新時","  代的族群教育廣播之願景。基此，原住民族廣播電台年度目標如下。","   1.傳承族語使命，製播族語教學及節目。以輕鬆活潑的手法，製作一般社會大眾與年","  輕人接受度高再配合流行時事為族語教學的節目內容與單元。","   2.培養雙語主持人（華語\/族語）以自然切換的主持風格傳承原住民族語與文化。","   3.落實原住民族廣播新聞媒體傳播推展，強調整點新聞之立即性，加強部落在地族語","  新聞，並提升新聞深度報導。","   4.提供族人多元生活與資訊節目內容。以原住民族人為出發點，製播貼近族人之節目","  喜好，並提供多元、創新、優質的廣播節目，達成電台公共服務、教育文化、產學合作","  及大眾娛樂等各項目標。","   (三)預期效益：","   1.成為具有族群文化價值的廣播媒體。","   2.綜合性頻道之節目經營，建立電台節目新形式與優質品牌。","   3.持續落實本基金會員工之專業素養及提升員工工作效能。","   4.培訓未來原住民族廣播新聞與廣播節目之人才。","   5.探討原住民族公共議題，維護媒體近用權。","   6.發揚及傳承原住民族語言文化。","   7.提升節目製作品質，發揚原住民族文化和教育內涵。","   8.廣納台灣各地廣播菁英加入原住民族廣播電台。","   五、文化行銷部","   (一)年度預算：本（108）年度本部門經費共計新台幣4,600萬元整。本年度本部未編","  列資本門經費。","   (二)策略與方向：文化行銷部身為本基金會品牌形象之門戶，透過各項文化藝術活動","  、本基金會形象頻道包裝以建立本基金會知名度。基此，年度目標為下。","   1.強化識別系統形象定位、推展形象廣告突顯頻道特色，提升本基金會知名度。","   2.提供完善公眾服務平臺、建立與維持雙向溝通管道。","   3.針對符合本基金會及頻道年度節目進行跨平臺行銷宣傳推廣。","   4.辦理國內、外原住民族文化、藝術交流活動及世界廣電聯盟（WITBN）組織業務，","  且積極參與國際影視展覽及促進國際節目版權銷售，以提升本基金會之國際能見度。","   5.培育文化藝術、傳播人才。","   6.建立同、異業聯盟、捐款業務、文創商品開發、策展及各項合作機會，以達成本基","  金會自籌款收入目標。","   (三)預期效益：","   1.傳承原住民族文化教育，彰顯各族群、各部落之文化價值。","   2.鼓勵原住民族人辦理原住民族文化、語言、藝術之各類計畫，落實文化傳承之目的","  ，促進原住民文化傳播之多元發展。","   3.彰顯原住民族當代藝術、生活美學、口傳文學之價值，以提升原住民族文化能見度","  ，進而從邊緣走向主流。","   4.拓展國際交流之文化藝術傳播工作，擴展原住民文化於國際舞台之能見度與開拓藝","  術發表空間。","   5.強化與各國原住民族傳播媒體組織之合作交流關係，增加原民臺營運模式之參考資","  料，並提升本基金會及原民臺之國際能見度。","   六、行政管理部","   (一)年度預算：本（108）年度本部門經費共計新台幣2億5,657萬6,000元元整，包含","  人事費計新台幣1億1,600萬元，行政管理部業務費計新台幣1億3,894萬6,000元及旅運","  費計新台幣163萬元。","   (二)策略與方向：本部門賡續辦理例行性計畫之後，本（108）年度積極達成目標乃","  為建置良善之辦公環境，同時持續推動原住民族文化傳播發展法（草案），俾利建全原","  住民族傳播環境。基此，本部門目標如下：","   1.因應本基金會總體目標之推展，對會內各項管理制度，適時提出調整與建議，以建","  全完善之行政制度。","   2.規劃本部門員工適切之教育訓練計畫，以提增職務專業知能，並設計多元化之訓練","  課程，促進發展同仁之潛能。","   3.持續規劃本基金會法制規範，力求健全本基金會內部行政規範。","   4.積極規劃辦理基金、經費孳息與投資管理業務，以增加自籌收入。","   5.有效能的管理預算，持續檢視各類經費支出的合理性，俾使預算能達到最佳化之資","  源配置，強化財務效能，使資源最大化。","   6.辦理原住民族電視台收視質調查研究及原住民族廣播電台收聽行為調查研究，以提","  升電視、廣播節目製播品質，同時了解閱聽眾對於本基金會經營之廣電媒體之評價。","   (三)預期效益：","   1.配合組織業務職掌適時修訂管理制度，提升內控及法規遵循效度。","   2.透過職務專業知能及多元化教育訓練課程，增進員工職務專業素養，並培育員工多","  種職能。","   3.提增各項資產（如基金、經費及固定資產）之運用效益，增加自籌收入。","   4.研究原住民族傳播議題，創造本基金會與族群間交流，建構完善之公共問責機制。","",""],["主席：現在開始進行綜合詢答，本會委員發言時間為5分鐘，得延長2分鐘，非本會委員","  發言時間為4分鐘，得延長2分鐘；發言登記截止時間為10時30分；臨時提案提出截止時","  間為11時，於詢答完畢後處理；原民委員之發言時間援例比照本會委員。","   請登記第1位的趙委員正宇發言。"],["趙委員正宇：主席、各位列席官員、各位同仁。昨天晚上我們地區的校長有一個聯誼會","  ，我發現5、6個校長中就差不多有4個是原住民，我就覺得現在原住民在教育界的發展","  都非常好，而且每個人對於教育都很認真，然後我說今天我要質詢原民會主委夷將拔路","  兒，他們說是「夷將．拔路」，我說不是、還少了個「兒」字。他們還不知道你的名字","  大概怎麼唸，這個要多多去宣傳一下。","   首先要問你的是，傳統領域對原住民的土地、文化、歷史定義而言是非常重要的，是","  不是？"],["主席：請原民會夷將拔路兒主任委員說明。"],["夷將拔路兒主任委員：主席、各位委員。是。"],["趙委員正宇：另外，傳統領域的劃設辦法裡面規定得很清楚，就是要針對原住民早期的","  這些土地去認定。所以第一個是轉型正義，第二個就是經濟發展方面，但是我發現在這","  方面都是雙輸，沒有處理得很好。2017年11月你講過4年內一定要把傳統領域的土地劃","  設好、處理好，原住民在全國的傳統領域大概是100萬公頃左右，現在被認定為傳統領","  域的只有3萬公頃、3%而已，是不是？你說4年內要把它完成，請問主委，這樣有辦法完","  成嗎？"],["夷將拔路兒主任委員：剛剛委員指教的是我們已經公告的部分……"],["趙委員正宇：對，公告的部分。"],["夷將拔路兒主任委員：因為劃設要經過部落，包括各個族群來劃設，劃設完他們報給我","  們，我們才能公告。特別跟委員報告，其實目前已經有268個部落，將近超過三分之一","  的傳統領域，部落裡面已經開始……"],["趙委員正宇：已經報過來了？"],["夷將拔路兒主任委員：他們報過來了以後我們才能公告，所以事實上是……"],["趙委員正宇：不是只有公告而已，部會有好幾十個！有六、七十個，你還要會他們耶！","  不是他們告訴你們，你們公告完就可以了！是不是？"],["夷將拔路兒主任委員：先跟部會協商才能公告，所以公告的話是已經完成部會協商，目","  前……"],["趙委員正宇：都已經完成了、有那麼多嗎？"],["夷將拔路兒主任委員：就是正在劃設的部落。"],["趙委員正宇：那好，我問你，像魚池鄉，日月潭那裡是邵族嘛！也劃設了傳統領域，結","  果南投縣政府就說你們的程序有瑕疵、退件、撤銷，有沒有這個事情？"],["夷將拔路兒主任委員：南投縣政府其實有參與我們的這個會議，也協商了，只是對於孔","  雀園的BOT開發案到底要不要經諮商同意，南投縣政府過去幾年一直有意見，所以他們","  希望透過程序沒有完備的方式讓公告無效，是這樣子。"],["趙委員正宇：現在說程序沒有完備，為什麼？有六、七十個單位，你們通知的不到10個","  單位，所以今天他們認為你們的程序就是有瑕疵嘛！有沒有道理？其他的不知道、不了","  解啊！"],["夷將拔路兒主任委員：沒有被邀請的中央各部會機關，到目前為止並沒有對我們公告的","  範圍有意見，反而是有參與開會的南投縣政府才有意見，中央各部會都沒有意見。"],["趙委員正宇：他們是認為，邵族的原住民不多，在那邊比較多的反而是平地人，影響平","  地人的開發。我剛才講了，這個是轉型正義，包括經濟發展，這是不是最重要的？"],["夷將拔路兒主任委員：是。"],["趙委員正宇：要雙贏，但你們現在搞得好像是雙輸的樣子，有沒有？可能平地人認為，","  今天劃設了傳統領域，什麼事都要經過部落同意，開一條路也要經過部落同意，對不對","  ？做什麼事情也要……"],["夷將拔路兒主任委員：不是，這是誤會。"],["趙委員正宇：所以你要講想清楚啊！"],["夷將拔路兒主任委員：我們都有說明。"],["趙委員正宇：很多人還搞不清楚，認為是傳統領域的話，全部都要經過部落的同意……"],["夷將拔路兒主任委員：其實南投縣政府都很清楚，到目前為止……"],["趙委員正宇：我並不是講南投，我是舉這個例子，有很多地方是……"],["夷將拔路兒主任委員：因為現在有爭議的是南投縣政府……"],["趙委員正宇：其他的慢慢來，像復興鄉那邊也很多，有人認為這樣的話，以後開發都要","  經過部落同意，就像都更一樣，要百分之百的人同意才完成程序，是不是？"],["夷將拔路兒主任委員：不是這樣。"],["趙委員正宇：但他們認為是這樣子，所以你今天就要在這個會議上講清楚、說明白，讓","  人家知道。"],["夷將拔路兒主任委員：好。"],["趙委員正宇：不是傳統領域劃設完之後，什麼事都要經過部落同意，不一定的。這只是","  他們認定那個區域有祖先的文化、歷史，是他們族群開發出來的，只是這樣子，並不是","  像人家說的，做一條馬路、開闢個什麼東西都會耽誤很久，還要經過部落同意，對不對","  ？你看時間很冗長啊！而標準會不會過於嚴苛？"],["夷將拔路兒主任委員：劃設本身不是很嚴苛，但公告劃設好的傳統領域，後面的諮商同","  意部分，其實沒有說什麼都要諮商同意，只有對原住民部落有害的開發案才要諮商同意","  ，或是重大的開發案、一定規模的，不是所有的，包括排水溝都要……"],["趙委員正宇：你今天講得很清楚，一定規模或重大的開發嘛？"],["夷將拔路兒主任委員：對，是一定規模的。"],["趙委員正宇：這個一定要講清楚、說明白。今天為什麼會發生南投事件、比較嚴重，就","  是有人認為開發這個是平地人在賺錢的，會影響邵族的發展，你聽得懂嗎？"],["夷將拔路兒主任委員：是。"],["趙委員正宇：那是他們不了解嘛！","   另外，有關承攬人員，我對於約僱、約聘、臨時人員，尤其是臨時人員也不知道他們","  在做什麼，現在你們幾乎都是承攬人員，你看原民會有250個職缺，大概有71個是承攬","  人員。最近原民電台有個人生病、工作量非常大，已經往生了，但他是承攬人員，沒有","  比照公務人員的相關補助辦法及撫卹。我覺得原民會是不是用太多承攬人員了？正職和","  承攬人員要花的金額就差很多，在各地方政府，不只是原民會而已，每個單位都一樣，","  現在不叫約僱、約聘，叫做什麼協辦人員，正式人員不做，就是叫協辦人員做事情。不","  過儘量還是用正式人員，好不好？儘量啦！"],["夷將拔路兒主任委員：原民台的承攬人員，我們已全面要求，原文會已經改善，今年都","  已經沒有承攬人員了。"],["趙委員正宇：要改善一下。","   羅浮溫泉現在的狀況怎麼樣？已經3年了，只剩一處泡腳的地方而已。去年3月、9月","  、12月開了3次會，我有要求你們再開1次，本席要親自去，補助地方經濟發展，具觀光","  特色的這個溫泉是重要的。你們這個都拖那麼久了，預算還用不到50%，只有40%幾而已","  ！"],["夷將拔路兒主任委員：目前是因為用地變更的問題要解決，我們會協助桃園跟復興區來","  解決這個問題。"],["趙委員正宇：當初你們在做的時候就要變更完成，不能等到開發的時候才要做，表示你","  們對程序不了解。就像蓋房子，你要知道它的建地是否為工業用地、地目是什麼，當初","  你們就沒有做好，現在發生問題了就要趕快處理。"],["夷將拔路兒主任委員：我們會……"],["趙委員正宇：謝謝主委，麻煩你。"],["主席：請黃委員昭順發言。"],["黃委員昭順：主席、各位列席官員、各位同仁。過去我到其他國家看過，就當地原住民","  最重要的事情，從你上任開始，大概第1次質詢的時候我就向你提出來了，我想請教主","  委，現在全世界原住民社會裡面，對大家來講最重要的議題是什麼？"],["主席：請原民會夷將拔路兒主任委員說明。"],["夷將拔路兒主任委員：主席、各位委員。全球原民最重要的議題，包含語言流失、土地","  以及文化傳承的問題，這都是我們共同面對的問題。"],["黃委員昭順：語言跟文化方面就是目前正在補救的，其實對他們而言，最重要的就是怎","  麼樣取回原來的土地。"],["夷將拔路兒主任委員：是。"],["黃委員昭順：我去了幾個國家之後，發覺到幾乎每個地方都不斷地在開這些會，在這當","  中希望能夠還給他們一些公道，這是第一個。第二個，有些原住民朋友下來到其他的地","  區，舉個例子，像高雄的話大概就是左營跟前鎮、小港、楠梓，這些是原住民朋友下來","  跟我們融合得最多的區塊，但是在這些區塊裡頭我們始終看不到原民會給他們的協助。","  所以今天本席特別要提到幾件事，第一，在這塊土地當中，全臺灣大概有200多個礦場","  ，對不對？"],["夷將拔路兒主任委員：是。"],["黃委員昭順：這200多個礦場幾乎都是在原住民傳統的領域裡面，大概有8成。"],["夷將拔路兒主任委員：多半都在原住民族傳統的居住地。"],["黃委員昭順：你是最高行政單位的主管，在整個修法的過程當中我始終看不到你為他們","  提出什麼主張。"],["夷將拔路兒主任委員：對於原住民族地區的礦場開發，尤其是展限或是新礦的部分，我","  們都希望讓原住民有參與、諮商同意的部分，這在我們的諮商同意辦法裡面都已經規定","  得很清楚。"],["黃委員昭順：你們訂有辦法，可是在所有的修法過程當中我們看到原住民委員會是缺席","  的，主管單位的意見幾乎都沒有放上去，這是第一個。"],["夷將拔路兒主任委員：其實我們都有參與，在經濟委員會裡面我們都有參與。"],["黃委員昭順：你們有參與，可是並沒有具體的主張。"],["夷將拔路兒主任委員：甚至在部會之間修法的過程中，我們都有表達對……"],["黃委員昭順：但是你們表達意見之後，並沒有被納入其中嘛！再舉一個例子，就監察院","  1060038號調查報告裡面的內容，你看過了沒有？裡面明確指出行政院在「研商礦業案","  件踐行原住民族基本法第二十一條規定之時點……」具體的內容你看過了沒有？"],["夷將拔路兒主任委員：我們大概有看過，其實我們也都跟監察院表達，我們在歷次的……","",""],["黃委員昭順：我想最重要的不是你們跟監察院的表達，因為監察院就原住民朋友的主張","  已經寫得很清楚了，但問題是回到行政院要討論這件事情的時候，我們看不到原民會以","  及經濟部在行政院討論的過程當中把它放進去，我覺得這是非常可惜的一件事。因為今","  天我的時間比較不夠，主委……"],["夷將拔路兒主任委員：其實我們都有參與討論那個條文的修正案。"],["黃委員昭順：你有討論，可是沒有擺進去啊！所以顯然你們兩位……"],["夷將拔路兒主任委員：第四十三條之二就是原民會要求放進來的一個條文，礦業法的修","  ……"],["黃委員昭順：但還是不清楚！在整個礦場的開採過程當中……"],["夷將拔路兒主任委員：有啊！展限的部分，我們都希望要讓原住民參與……"],["黃委員昭順：我們不希望總統府跟行政院，大家都在那邊打高空，在轉型正義的過程當","  中，當時包括廖國棟委員、鄭天財委員、孔文吉委員都一而再、再而三地提出這件事，","  因為這是全世界原民的社會運動當中最重要的一個部分，所以我希望大家能夠看到這個","  部分，這是第一個本席要講的。","   第二，區域之間的融合，也就是所謂的城市原住民，在左營區其實是看得最清楚的，","  而相對地他們依舊是比較弱勢，我看到的只是原民會大概會針對跳舞、祭典等這些活動","  給他們一些些補助款而已，但是沒有實際給他們一定的、特別的協助。"],["夷將拔路兒主任委員：我們很多跟都市原住民族的相關措施……"],["黃委員昭順：舉例來講，像高雄屏山國小的合唱團或者是棒球隊就都是原住民朋友，那","  些小朋友非常地可愛，但在經費上等等就是無法展現出你們給他們的協助，這是其一。","  其二，也就是城市原住民，我們看到的就只有針對一些特別的跳舞活動等，你們大概給","  個5萬、10萬元。"],["夷將拔路兒主任委員：其實都有，包含住宅、就學，我們都有一個都市原住民的方案，","  會後我們可以把詳細的資料提供給委員參考。"],["黃委員昭順：都市原住民，尤其在左營、楠梓、前鎮、小港這些區域都可以算是最多的","  。對於原住民委員會的預算，我們大概從來沒有給你們刪過一毛錢。"],["夷將拔路兒主任委員：謝謝委員。"],["黃委員昭順：但是我們看不到你們在這當中真的給城市原住民協助，因為他們必然會下","  來這些城市跟我們做交流、在那邊生活，所以我希望下一次能夠看到你們真的給予他們","  協助，尤其是第2代的小朋友。因為時間的關係……"],["夷將拔路兒主任委員：會後我會把這個資料提供給委員參考。"],["黃委員昭順：好，謝謝。"],["夷將拔路兒主任委員：謝謝。"],["主席：報告委員會，我們要針對議事錄做一些更正，昨天劉世芳委員原提案及第2案、第","  3案決議文中，句末有4個字「居留措施」，當時沒注意到是寫成居住的「居」，事實上","  應該是拘束的「拘」才對，所以我們要把那個「居」字更正為「拘」字，以上跟委員會","  報告。","   接著請呂委員孫綾發言。"],["呂委員孫綾：主席、各位列席官員、各位同仁。主委，我看你們在業務報告裡面提到了","  要「創造多元文化環境，推展原住民族教育」，其中包括「結合部落圖書資訊站與大專","  院校辦理部落學童遠距伴讀計畫，進行遠距課業輔導。」是不是可以請主委針對這個部","  分先簡單地說明一下？"],["主席：請原民會夷將拔路兒主任委員說明。"],["夷將拔路兒主任委員：主席、各位委員。直播教學主要是針對我們的族語老師，因為小","  朋友分散在各地，族語老師就用直播的方式來教小朋友學習自己的族語。"],["呂委員孫綾：所以遠距課業輔導最主要是教導原住民小朋友學習族語嗎？"],["夷將拔路兒主任委員：對，也有一般的課業輔導，針對偏鄉地區的族人。"],["呂委員孫綾：那這樣子的課業輔導的人數有多少？"],["夷將拔路兒主任委員：這個數字我請處長來說明一下。"],["主席：請原民會教育文化處陳處長說明。"],["陳處長坤昇：主席、各位委員。現在在接受我們遠距課業輔導的原住民學員大概有120位","  。"],["呂委員孫綾：會不會再陸續增加？"],["陳處長坤昇：我們會試著看學習的狀況逐年來增加。"],["呂委員孫綾：那這樣的課業輔導開辦多久了？"],["陳處長坤昇：有兩年了。"],["呂委員孫綾：兩年是逐步在增加嗎？"],["陳處長坤昇：是。"],["呂委員孫綾：效果怎麼樣呢？"],["陳處長坤昇：我想每個孩子學習的進步都看得到，我們每年都有幫孩子作學習成就的統","  計，也看到孩子的學習成就逐年在提升中。"],["呂委員孫綾：好，那麻煩你會後把這個資料提供給我，好嗎？"],["陳處長坤昇：沒問題。"],["呂委員孫綾：還有針對(四)辦理「智慧部落建置計畫」，以促進部落特色發展，我看到","  目前有兩處，未來還會增加嗎？"],["陳處長坤昇：每年都有兩個智慧部落建置，今年已經進入第3年，現在已經完成6個智慧","  部落建置，今年會陸續完成第7個和第8個智慧部落的建置。"],["呂委員孫綾：還有多少處沒有建置完成？"],["陳處長坤昇：智慧部落的建置有一定的條件，並不是每個部落都可以，必須它整個文化","  、教育、網路的環境都成熟，我們才能配合來做。"],["呂委員孫綾：所以你們有一個評估的標準？"],["陳處長坤昇：對。"],["呂委員孫綾：那麻煩你會後提供資料給我，好嗎？"],["陳處長坤昇：沒問題。"],["呂委員孫綾：接下來我想要針對原住民長照據點建置的進度就教主委，我看到原民會也","  很積極的在前瞻基礎建設預算及長照服務發展基金中爭取預算，想要改善原鄉醫療照護","  的硬體，培育具有文化敏感的照護人才。目前原鄉長照體系主要由長照分站和家庭托顧","  據點為主，以原民會布建的文化健康站為輔，提供原住民服務，目前據點的服務大概有","  什麼呢？"],["夷將拔路兒主任委員：我們跟衛福部合作推動原住民長照，目前在全國原住民部落裡面","  已經有320個部落設置原住民族文化健康站，像現在禮拜四都有服務，大概全國可以照","  顧超過一萬名長輩。包括在都會裡面也有，因為很多原住民在都市。"],["呂委員孫綾：所以部落、都會地區都有文化健康站嗎？"],["夷將拔路兒主任委員：因為原住民本身的生活方式和習慣不一定跟一般的社會一樣，所","  以我們用所謂的文化敏感度、母語來照顧我們的長輩，讓他們受到更貼心的照顧。"],["呂委員孫綾：那文化健康站和長照據點有什麼不一樣的地方？"],["夷將拔路兒主任委員：文化健康站基本上就是一般衛福部所謂的C級的量能，320個部落","  的文化健康站就是來取代原來衛福部想要在原鄉設置的C級照護站。對於失能狀態的長","  輩，因為已經涉及專業的照顧，就進入衛福部的系統。"],["呂委員孫綾：文化健康站有一些是由在地的教會及NGO作為執行單位，沒有錯吧？"],["夷將拔路兒主任委員：目前大概就是有教會，還有部落的協會進行照顧，全國大概有將","  近900個照服員來照顧原鄉的長輩。其實他們兩年前的待遇才1萬多元，我們認為照顧長","  輩的工作非常辛苦，所以今年就把它提高，比照衛福部的待遇3萬3,000元，讓他們可以","  專心照顧長輩。"],["呂委員孫綾：主委，原住民區域的文化健康站設置，是由在地的教會和NGO協助，你們應","  該會對於他們進行的服務進行考核，你們的頻率、方式是什麼？有沒有一套標準？"],["夷將拔路兒主任委員：其實在全國320個站裡面，我們還設有專管中心，就是透過專業來","  作分區查核。"],["呂委員孫綾：對於查核的狀況，你們每年都會作滾動式檢討嗎？"],["夷將拔路兒主任委員：對，我們專管中心專業團隊的查核都有一個評鑑，應該是每一季","  都會進行查核。平常本來就有查核，包括提供一些必要的資訊，同時我們也會針對照服","  員做定期的訓練，以提升量能。"],["呂委員孫綾：所以照護訓練的部分，是跟衛福部合作，對不對？"],["夷將拔路兒主任委員：對。"],["呂委員孫綾：那麻煩主委可不可以在會後提供我另外一份資料，就是全台灣有哪一些文","  化健康據點，還有長照據點的部分有哪一些？教會或NGO協助的文化健康站，你們是怎","  麼樣去考核？還有考核結果如何？"],["夷將拔路兒主任委員：這部分因為去年我們辦了很多研討會，包括資料報告，會後提供","  給委員參考。"],["呂委員孫綾：好，謝謝主委。"],["主席：請洪委員宗熠發言。"],["洪委員宗熠：主席、各位列席官員、各位同仁。原住民身分法，我們在前一陣子就在討","  論，但是本席在此不跟你討論平埔族的問題，而要跟你討論幾個個案，我前一陣子已經","  拜託你們的聯絡人過來了解。就是有一個排灣族原住民，早在民國七十幾年就嫁給我們","  平地人，依照舊法他是不是喪失原住民身分了？"],["主席：請原民會夷將拔路兒主任委員說明。"],["夷將拔路兒主任委員：主席、各位委員。是。"],["洪委員宗熠：原住民身分法在90年修正公布時，他生病而且缺乏資訊，就沒有去回復原","  住民的身分，到了95年他就往生了，但是他有兒子，請問他兒子現在要用什麼辦法來回","  復原住民身分？我發現現在的原住民身分法，沒有從血緣裡面去追溯的規定，怎麼辦？","",""],["夷將拔路兒主任委員：正是因為我們要解決這個問題所以才會提出修正。"],["洪委員宗熠：主委，據我了解，好像不是只有這樣一個個案，因為在那個年代，資訊缺","  乏，有一些原住民根本就不知道法令有這樣子的修正。我現在講的就是他兒子想要回復","  原住民身分，竟然沒有法可以依循，怎麼辦？"],["夷將拔路兒主任委員：所以我們才會把原住民身分法送到大院去修，這個條文在第八條","  ，已經經內政委員會審查通過，送出委員會了，我們希望這個法趕快三讀通過，這樣他","  就可以取得原住民身分了。"],["洪委員宗熠：主委，我剛剛一開始就跟你講我現在沒有要跟你討論平埔族的問題，我只","  是就現有的平地原住民、山地原住民來討論，因為他媽媽本來就是排灣族。"],["夷將拔路兒主任委員：我了解。"],["洪委員宗熠：竟然沒有辦法去追溯，我們可不可以從血緣或基因去認定他是原住民？"],["夷將拔路兒主任委員：委員，這個一定要修法，所以我們才會在這次原住民身分法修正","  案把這部分放進來，並列為這個會期的優先法案，希望趕快通過。"],["洪委員宗熠：主委，我們希望速度可以快一點。"],["夷將拔路兒主任委員：是。"],["洪委員宗熠：另外，從99年開始，有一個叫做歲時祭儀的假日，但我查了一下，原住民","  委員會同仁有放這個假的比率才百分之五十幾，作為原住民的最高主管機關，竟然同仁","  放這個假的只有百分之五十幾，你怎麼對其他原住民朋友來解釋這樣的假日？"],["夷將拔路兒主任委員：有些歲時祭儀是假日進行，用不著放假，所以比率就沒有那麼高","  。"],["洪委員宗熠：主委，這個比率，我是用你們原民會和其他機關對比，你們作為最高主管","  機關，比率竟然只有百分之五十幾，106年是這樣，107年也是這樣，連續兩年都是這樣","  ，所以我在想你們是最高主管機關，怎麼沒有作為表率？"],["夷將拔路兒主任委員：很多族群的歲時祭儀舉辦的時間本來就是放假日，所以他們不一","  定要再請假。事實上，我們的同仁也都有參加歲時祭儀，今年我們也會鼓勵甚至要求同","  仁回去參加歲時祭儀。"],["洪委員宗熠：主委，你剛剛說有可能是在假日，所以你們沒有計算到，但是我覺得這個","  也要計算進去，免得比率算出來只有百分之五十幾，低於其他機關，這樣不對啊，你們","  是最高主管機關，怎麼這樣？"],["夷將拔路兒主任委員：我今年就會要求同仁調查哪些同仁有參加歲時祭儀、哪些沒有參","  加，這樣我就知道原因是什麼。我們還是鼓勵他們參加歲時祭儀。"],["洪委員宗熠：本席的意思還是，因為你是最高主管機關，你要做表率。","   另外，剛好前一陣子也有在討論原住民加分的議題，主委，你可以宣示一下你的立場","  嗎？"],["夷將拔路兒主任委員：原住民的加分制度應該還是要維持，因為這是提升我們原住民教","  育水準的一個很重要的制度。最主要是要跟委員報告，我們目前光就大專程度來比較，","  根據教育部今年的資料，原住民大專程度以上的人口只有8.2%，而一般已經高達24.4%","  。"],["洪委員宗熠：所以你們還是比一般人還要低。"],["夷將拔路兒主任委員：落差非常大。"],["洪委員宗熠：主委，本席對原住民加分的看法是，原住民可能在某些部分真的是弱勢，","  我們要站在保護弱勢的立場，請問據你了解，有多少原住民朋友是生活在貧窮線以下？","  你們有統計嗎？我前一陣子看到好像是60%，我不知道數字有沒有更動。"],["夷將拔路兒主任委員：我們一般的收入大概只有一般社會的三分之一左右。"],["洪委員宗熠：我之前看到是將近60%在貧窮線以下，我不知道這個數字對不對？所以我認","  為基本上原住民在經濟上就已經比較弱勢了，我們希望可以透過教育來改善。"],["夷將拔路兒主任委員：這也是加分的目的，而且原住民雖然加分，但是加分的比例是外","  加的。"],["洪委員宗熠：不是在原來的名額內。"],["夷將拔路兒主任委員：一般身分的不受影響。"],["洪委員宗熠：所以你要講清楚啊！甚至你們也要鼓勵原住民通過族語認證，這樣加的分","  數還可以達到35%。我覺得這些立意都非常好，你們要講清楚。"],["夷將拔路兒主任委員：我們會加強說明。"],["洪委員宗熠：好的政策要講清楚，不要讓外界誤會政府特別獨厚原住民，畢竟原住民可","  能在很多方面比較弱勢，我們希望可以保障弱勢。"],["夷將拔路兒主任委員：謝謝委員。"],["主席：請張委員宏陸發言。"],["張委員宏陸：主席、各位列席官員、各位同仁。現在國立原住民族博物館進度如何？"],["主席：請原民會夷將拔路兒主任委員說明。"],["夷將拔路兒主任委員：主席、各位委員。目前我們已經把可行性評估報行政院，準備進","  入綜合規劃及都市變更的業務。"],["張委員宏陸：現在只進行到這個程度，我要直接請問主委，因為韓國瑜市長2月12日參觀","  駁二8號倉庫時，說要把青年局設在目前閒置的澄清湖青年活動中心，用原來青年活動","  中心的基地作為青創基地，這個事情你知道嗎？"],["夷將拔路兒主任委員：我們也是透過媒體看到這個報導。"],["張委員宏陸：如果他這樣規劃，跟我們原來設置的地點會不會有所衝突？你們有沒有趕","  快去協調？"],["夷將拔路兒主任委員：我們看到媒體的報導以後，已經專程到高雄市政府去了解他們實","  際的想法。的確，原來韓國瑜市長要以那個地方做青創的預定地，但我們很慎重的表達","  ，原住民族博物館已經經過全國各縣市政府努力爭取，終於要在高雄市落腳，所以我們","  希望按照原來的規劃，讓原住民族博物館設在那個地方。目前高雄市政府有承諾可以繼","  續在那個地方興建。"],["張委員宏陸：如果這樣，原住民族博物館和青創基地如果可以全部設立在這麼大面積的","  地方，其實可以吸引更多的人，我覺得主委和原民會同仁應該趕快去跟高雄市政府協商","  如何配置、運作。你覺不覺得應該趕快去做？"],["夷將拔路兒主任委員：我已經專程下去跟高雄市政府副市長……"],["張委員宏陸：現在有沒有什麼具體的或初步的構想？因為你現在已經在規劃設計了。"],["夷將拔路兒主任委員：現在我們將要進入都市計畫變更跟環評。"],["張委員宏陸：不是，都市計畫變更及環評是該走的程序，我現在說的重點是如果青創基","  地也要設在這裡，其實基地面積也夠大啊！如何取得雙贏，你們有沒有趕快去跟市政府","  溝通協調？有沒有初步的結果？"],["夷將拔路兒主任委員：目前我們還是傾向以那個地方作為原住民族博物館的專屬用地，","  高雄市政府也同意朝這個方向去做，至於青創基地，他們會另外找。"],["張委員宏陸：你的意思是說高雄市政府規劃的青創基地不設在這裡，已經給原民會具體","  承諾了？"],["夷將拔路兒主任委員：對，還是照原來的規劃，因為前年在爭取各個地方政府提供土地","  時，都經過評比，專家學者採用高雄市的用地，我們才取得這塊預定地，所以我們還是","  希望照原來評審的結果，讓這個地方作為專屬原博館用地。"],["張委員宏陸：所以市政府也承諾不會生變，不會有問題了？"],["夷將拔路兒主任委員：目前是承諾了，應該不會再改變了。"],["張委員宏陸：有沒有公文給你了？"],["夷將拔路兒主任委員：我們有跟他們的副市長開會研商，有開會紀錄，在會中他有確認","  已經跟韓國瑜市長確認不會再變更了。"],["張委員宏陸：你們有沒有正式發公文給他們，希望他們可以給你們回個文？"],["夷將拔路兒主任委員：我們會把正式紀錄再發給他們來確認這個結論。"],["張委員宏陸：意思是現在還沒做？"],["夷將拔路兒主任委員：開過會了，因為我們是在2月25日去開會的，準備把紀錄寄給他們","  。"],["張委員宏陸：好，我覺得要快啊！不管是他都要給你或是這一塊地提供青創基地和原住","  民族博物館共用，我覺得都要趕快定清楚，不然你現在規劃設計一直在做，到時候會橫","  生更多的麻煩。"],["夷將拔路兒主任委員：好，這個我們會注意，謝謝委員。"],["主席：請劉委員世芳發言。"],["劉委員世芳：主席、各位列席官員、各位同仁。延續我們同黨立委所關心的原博館的進","  度，去年3月我們內政委員會還有去考察，希望今年就辦理都市計畫變更跟環境影響評","  估，那當然出現了一個變數，這個變數就是高雄市長換人。韓國瑜市長在他上任時說要","  籌設青年局，青年局選擇的地點就在原住民博物館的澄清湖活動中心範圍內，我要確定","  一下，請問它有沒有擠掉原來原民會的原博館呢？"],["主席：請原民會夷將拔路兒主任委員說明。"],["夷將拔路兒主任委員：主席、各位委員。我們也在看到報導以後，在2月25日時，親自到","  高雄市政府開了一個確認用地的會議。"],["劉委員世芳：我也看到你們有特別提到在2月25日就此議題與高雄市政府開會確認，你確","  定韓國瑜市長有授權副市長洪東煒代表嗎？也就是你確定原博館在澄清湖場址的計畫沒","  有變動？而且市政府應該把原來承諾的事項辦理完成，那樣就表示韓國瑜市長對外界說","  要籌設的青年局已經不見了？"],["夷將拔路兒主任委員：2月25日時，洪副市長表示在會前已經與韓國瑜市長確認，原來原","  博館預定地不應該再變更。"],["劉委員世芳：不應該再變更是地目變更的部分，就是按照原來的都市計畫，但是……"],["夷將拔路兒主任委員：就是按照前政府承諾的那塊地。"],["劉委員世芳：你的意思是說原來韓市長所提到的高雄市青年局或青年創業基地，已經不","  會在澄清湖原博館的地點，對不對？"],["夷將拔路兒主任委員：洪副市長給我們的訊息是不會在澄清湖裡。"],["劉委員世芳：我們當然不能以一人為憑，請你們要請高雄市政府以白紙黑字的公文來確","  認，否則未來如果真的有高雄市青年局或青創中心，與我們的原博館擠在一起，那就不","  對了。你們原來規劃時，那個地點叫做鳥松段110號，而且基地範圍是14公頃，如果14","  公頃中被抽掉一、兩公頃，那其實原博館就不叫原博館了，就變成原博館加上高雄市青","  年局，這樣不三不四吧！"],["夷將拔路兒主任委員：當初為什麼高雄市會取得原博館的預定地，是因為他們提供非常","  完整的……"],["劉委員世芳：我了解這個部分，原民會與原高雄市政府前面的努力，我們都非常肯定，","  我只想確定一件事情，請行政院原民會要能白紙黑字以公文要求高雄市政府具體承諾原","  博館在澄清湖的場址，包括相關計畫都沒有任何變動，否則一定會影響整體的籌設期程","  。因為你們預計在明年核定綜合規劃，在127年完成興設與開館，如果中間有變數影響","  到原來的都市變更及重要環評，恐怕會有拖延，好嗎？"],["夷將拔路兒主任委員：好。"],["劉委員世芳：請問可不可以在3月之前把這個公文確定呢？"],["夷將拔路兒主任委員：沒有問題。"],["劉委員世芳：那就麻煩你們加油。"],["夷將拔路兒主任委員：我們也會把我們與洪副市長開會的會議紀錄提供給您。"],["劉委員世芳：好，也提供一份給所有委員，好嗎？"],["夷將拔路兒主任委員：是，我會提供給委員們參考。"],["劉委員世芳：接下來請主委看看一位優秀的原住民，他是臺灣之光，最近您可能也有看","  到在亞洲達人秀裡，有一位非常優秀的原住民，我希望您看了以後，可以推薦他去我們","  的國慶表演。他是我們的鄒族青年，而且他是高中時期才踏入表演藝術領域，他真的非","  常優秀，恐怕原民會主委還不太認得他，請您先看影片。","   （播放影片）"],["劉委員世芳：請問主委能不能推薦他，如果我們有國慶日或外賓表演時，讓他可以到國","  宴場合上表演？"],["夷將拔路兒主任委員：國內重要表演或國外有這種表演場合時，我們希望他都可以……"],["劉委員世芳：我覺得非常不簡單，他是我們的鄒族青年，名叫「楊世豪」，而且他在高","  中唸的是美工科，上了大學才開始從事表演藝術，你看他的笑容真的展現了溫暖，他真","  的是原住民之光，請多給他演出機會，幫我們的原住民加分，也幫助我們的臺灣之光，","  好嗎？"],["夷將拔路兒主任委員：好。"],["劉委員世芳：謝謝。"],["夷將拔路兒主任委員：謝謝委員。"],["主席：請李委員俊俋發言。"],["李委員俊俋：主席、各位列席官員、各位同仁。主委，我們來看一些問題，105年8月1日","  時，蔡總統曾經說：「尊重平埔族群自我認同權、民族身分及完整民族權利」。請教主","  委，現在平埔族正名了嗎？"],["主席：請原民會夷將拔路兒主任委員說明。"],["夷將拔路兒主任委員：主席、各位委員。目前還沒有。"],["李委員俊俋：請問西拉雅族正名了沒有？"],["夷將拔路兒主任委員：也還沒有。"],["李委員俊俋：西拉雅族還有訴訟，最近才發回更審，所以還在繼續訴訟中，是不是這樣","  ？"],["夷將拔路兒主任委員：是的。"],["李委員俊俋：所以你們修正原住民身分法，希望他們符合要件就可以取得身分，讓原住","  民可以自己正名，而且取得應該有的權益。你們修法的方向是在修正條文裡加了第三款","  ：「平埔原住民：本人或直系血親尊親屬於臺灣光復前原籍在平地行政區域內，且戶口","  調查簿登記屬於原住民者」，未來如果修正完成以後，就可以依照這一款規定登記為平","  埔族，請問是不是這樣呢？"],["夷將拔路兒主任委員：是的。"],["李委員俊俋：我有一個疑問，他必須是原來的戶口登記就是原住民嗎？"],["夷將拔路兒主任委員：對。"],["李委員俊俋：可是因為當初沒有把平埔族區分出來，所以大部分平埔族都沒有登記為原","  住民。"],["夷將拔路兒主任委員：其實在日本時代的平埔族，他們有註記身分。"],["李委員俊俋：對，有些是有註記，但是不是每一個平埔族都有註記，如果照這樣的條文","  修正會有這個問題，譬如我們雲嘉地區很多人都被認為可能有平埔族血統，但是當初都","  沒有註記他們是原住民，在這個修正條文裡，如果當初沒有註記，他們就沒有機會，不","  是這樣嗎？"],["夷將拔路兒主任委員：當時的戶籍普查應該都很詳細……"],["李委員俊俋：那是日治時代普查的，但是當時平埔族並沒有被認定是一個族群，所以當","  時很多人即使是平埔族也不敢說，所以我擔心這樣的條文修正以後，原來是平埔族的人","  ，因為原來沒有在戶籍資料登記或註記，他們就沒有這樣的機會，請問會不會有這樣的","  情形？我現在請教的是這個問題。"],["夷將拔路兒主任委員：目前希望恢復身分的人，大概都會追溯到祖先原來的註記，都可","  以查得到，我們還沒有遇到這種查不到的狀況，幾乎都有。"],["李委員俊俋：主委，我是提醒你。"],["夷將拔路兒主任委員：有可能有部分會漏掉。"],["李委員俊俋：爭取正名以恢復原來原住民身分是他們的需求，也是他們的權利，這個部","  分不能因為我們的法規設計不完整，造成對他們的影響，所以我提醒主委可能會有這樣","  的情形，請你們再注意這一點。"],["夷將拔路兒主任委員：好。"],["李委員俊俋：平埔族身分如果確定修改以後，他們是不是比照山地原住民與平地原住民","  的基本權益呢？"],["夷將拔路兒主任委員：看他們的客觀需求，就好像山地原住民與平地原住民的權益也是","  不同的。"],["李委員俊俋：山地原住民與平地原住民現在仍然是以過去的戶籍登記來區分的，對不對","  ？"],["夷將拔路兒主任委員：對。"],["李委員俊俋：山地原住民與平地原住民有部分權益也不完全一樣，請問平埔族是屬於山","  地原住民或平地原住民呢？"],["夷將拔路兒主任委員：除了山地原住民與平地原住民，未來我們會增列一個「平埔原住","  民」。"],["李委員俊俋：請問他的權益是如何？"],["夷將拔路兒主任委員：目前我們送給大院的條文裡，他的權益是另以法律定之。"],["李委員俊俋：所以還是要看立法院的處理就對了？"],["夷將拔路兒主任委員：因為現在山地原住民與平地原住民的所有權益，都是經過立法確","  認的。"],["李委員俊俋：關於他的身分，就是如果他過去有註記，他有來登記就是平埔原住民，他","  沒有來登記就不是平埔原住民，請問是這樣嗎？"],["夷將拔路兒主任委員：目前的配套是這樣。"],["李委員俊俋：其實現在原民會處理得最辛苦、花最多時間，也最頭痛的問題就是有關原","  住民轉型正義的問題，特別是等一下會提到的「傳統領域」問題。2016年8月1日有真相","  和解，現在也有一個原轉會，但是原轉會並沒有做實際調查工作，它只是一個協商平台","  。","   所以，原住民族基本法第二十條規定「應設置原住民族土地調查及處理委員會」，這","  部分是原基法本來就有的規定，目前的法規規劃是我們會草擬「原住民族歷史正義及權","  利回復條例」，依此條例成立土地調查委員會，請問是不是這樣？"],["夷將拔路兒主任委員：對。"],["李委員俊俋：現在就是讓未來將成立的土地調查委員會做實質調查，了解過去轉型正義","  以及所謂「傳統領域」的狀況。請問調查範圍是在1945年以後嗎？"],["夷將拔路兒主任委員：原民的歷史正義部分……"],["李委員俊俋：沒有年限的限制？"],["夷將拔路兒主任委員：對，只有轉型正義的部分是在1945年以後，比照一般民眾，都放","  在促轉會裡。"],["李委員俊俋：但是如果是純粹的傳統領域就不以1945年為限？"],["夷將拔路兒主任委員：是的。"],["李委員俊俋：現在碰到的最大問題，就是所謂的「傳統領域」問題。我們發生過兩件相","  關事件，一個是烏來的傳統領域部分，烏來已經正式公告了，請問現在有申請傳統領域","  的大概有多少？"],["夷將拔路兒主任委員：目前已有超過268個部落申請且劃設中。"],["李委員俊俋：另一件南投魚池的處境就與烏來非常大不同，南投魚池申請以後，邵族的","  傳統領域後來又被撤銷，這件事還在訴訟中，沒錯吧？"],["夷將拔路兒主任委員：目前訴願決定要我們重新研商。"],["李委員俊俋：針對它到底是不是傳統領域重新研商，是不是？"],["夷將拔路兒主任委員：就是要在我們公告的傳統領域裡再做一些會商並補正程序。"],["李委員俊俋：這兩個是現在有關傳統領域比較明顯的例子，新北烏來的部分、南投邵族","  還在補正程序、約有200多個部落申請及審議件數大概將近80件，這些都是基本資料。","  主委，現在有一個最大的問題，在於傳統領域的認定是什麼？還有在傳統領域上，原來","  不是原住民朋友的，他們的權益到底怎麼處理？我最近碰到的是一大堆本來在傳統領域","  上的漢族，現在都反映到我這邊來，他們說原來就在那裡耕作好幾個世代了，現在傳統","  領域劃定以後，他們變成沒有權益、沒有辦法耕作了，對於這樣的權益，請問原住民委","  員會準備怎麼處理呢？"],["夷將拔路兒主任委員：被劃設在傳統領域內的私有土地不包含在內，包括……"],["李委員俊俋：都是公有土地，對不對？"],["夷將拔路兒主任委員：全部都是公有土地。至於他們已經承租的國有土地並不會受影響","  ，因為不涉及諮商同意的規定。"],["李委員俊俋：但是占用的部分就要收回了？"],["夷將拔路兒主任委員：占用與傳統領域的劃設沒有關係。"],["李委員俊俋：如果占用公有土地呢？"],["夷將拔路兒主任委員：那與傳統領域無關，只是違法或不違法的問題。"],["李委員俊俋：主委，其實我就是要讓你把這個東西說清楚，如果他本來是占用的，就是","  違法或不違法的問題而已，如果他本來是在傳統領域上耕作，現在傳統領域收回來，那","  當然就不能再耕作了，請問是這樣嗎？"],["夷將拔路兒主任委員：沒有這個問題。"],["李委員俊俋：那是什麼問題？"],["夷將拔路兒主任委員：傳統領域劃設之後，目前原住民唯一可以行使的權利是諮商同意","  權，就是在傳統領域有重大開發案時，部落才會行使諮商同意權。"],["李委員俊俋：如果是原來耕作的權利，它還是屬於原來的耕作者？"],["夷將拔路兒主任委員：一般地方建設也不會受到影響。"],["李委員俊俋：本席認為原民會必須把這個部分宣傳清楚。"],["夷將拔路兒主任委員：好，我們加強宣傳。"],["李委員俊俋：現在所有問題都卡在這裡，所有來找我的人都是為了這個問題，就是「我","  在傳統領域上原來就持續耕作，我會不會因為傳統領域的劃設而受到影響？」依照主委","  剛剛的答復是不會的。"],["夷將拔路兒主任委員：目前的法律是沒有這個問題的。"],["李委員俊俋：所有人都誤解這個部分，他們說：「原住民現在要搶我們過去耕作的地方","  ，所以我們的權益統統都要交給原住民，臺灣只要有原住民就好」，就是這麼一回事。","",""],["夷將拔路兒主任委員：沒有，這是誤會，我們要加強說明。"],["李委員俊俋：本席就是要要求主委和原民會所有同仁特別加強這樣的宣導，你知道現在","  這些人已經在串聯，準備舉行大規模的示威抗議嗎？他們說：「原民會霸佔漢人土地」","  ，所以這才是你們宣導的真正重點。"],["夷將拔路兒主任委員：這不是事實。"],["李委員俊俋：所以針對這個部分，本席要請原民會說明清楚，對於傳統領域的部分，我","  們是希望原民朋友可以拿回自己的傳統領域，他們對領域內的其他居民沒有干涉，除非","  重大的開發案才要經過諮詢過程，如此而已。"],["夷將拔路兒主任委員：而且是公有土地內的重大開發案。"],["李委員俊俋：公有土地才有，私有土地根本不在討論範圍裡。"],["夷將拔路兒主任委員：沒有，那是一般……"],["李委員俊俋：公有土地才有在傳統領域的討論範圍之內，所以對於這個部分，我希望原","  民會不斷加強宣傳，否則會造成誤會、形成對立，這不是一個好現象，我們把政策講清","  楚，大家才能夠接受，謝謝。"],["夷將拔路兒主任委員：謝謝。"],["主席：請蔣委員絜安發言。"],["蔣委員絜安：主席、各位列席官員、各位同仁。根據聯合國教科文組織的統計，全球大","  概有7,000多種語言，但是消失的速度非常快，平均每個月就有2種語言面臨滅絕，全世","  界有96%的語言不到4%人口使用，其中又有2,000種語言只有大概不到1,000個人會講。","  按照這樣的速度，可以預見有一半以上的語言將會在本世紀結束時消失，其中臺灣有7","  種原住民族語言已經面臨滅絕，包括馬賽語、凱達格蘭語等等，另外還有7種是極度危","  急的。根據聯合國的資料，臺灣原住民族語言瀕危的情形分成4個等級─滅絕、極度危急","  、嚴重危險、脆弱，大概有以上這4種。","   請問主委，原住民族的語言目前幾乎沒有任何一種處在安全的名單中，而原住民族語","  言發展法已經通過了，對於原住民族語言的保存，原民會有沒有什麼積極的作為？"],["主席：請原民會夷將拔路兒主任委員說明。"],["夷將拔路兒主任委員：主席、各位委員。前年語發法通過以後，我們就按照該法逐步落","  實相關規範，包括族語推廣人員的部分我們已經在全國設置了152位，同時在上個月開","  始逐步設置16個族的原住民族語言推廣組織；針對瀕危語言的部分，我們進行了師徒制","  的教學；在公部門裡面也有公文雙語書寫的部分，包括標語的鼓勵和在7所大學裡面設","  置原民語言學習中心。也就是說，我們盡所有的能力在做語言發展法要我們做的工作。","",""],["蔣委員絜安：聽起來原民會是非常努力在推動原住民族語言的復振，我當然也知道這不","  是一件容易的事情，不過，語言是族群的表徵，也是文化的根。本席是客家族群，臺灣","  的客家族群有所謂「四海大平安」等5種腔調，要傳承都已經非常不容易了，臺灣的原","  住民族有這麼多族別，要推動族語的傳承，我相信它的挑戰更大、難度更高，所以其實","  原民會和客委會一樣都是任重道遠，但我覺得即使很困難還是要堅持下去，我們也期待","  將來有一天不管是客家或原民的子弟都可以很認真的大聲說出：我客家、我驕傲；你原","  民、你驕傲！本席希望是這個樣子。"],["夷將拔路兒主任委員：我們會一起努力把語言傳承下去。"],["蔣委員絜安：好，一起加油。"],["夷將拔路兒主任委員：謝謝。"],["蔣委員絜安：本席第二個關心的重點是，我知道我們臺灣的原住民族是屬於南島語族，","  其實學術界過去的調查都認為南島語族的起源地是在臺灣，所以2002年民進黨執政的時","  候串連12個南島國家成立了一個南島民族論壇，2008年的時候是把總部設在帛琉，秘書","  處則設在臺灣，可惜後來因為政黨輪替就中斷了。但是現在有一個好消息，就是去年8","  月有重啟這個南島民族論壇。這個論壇是希望透過語言文化的交流，和南島民族之間有","  更多的對話，它應該是一個很好的拓展臺灣國際外交的平台，請問現在進展如何？"],["夷將拔路兒主任委員：我們今年9月會在帛琉和12個會員共同舉辦南島民族論壇的年度會","  議，屆時南島民族論壇總部也會在當地重新啟動。"],["蔣委員絜安：睽違10年以後重新舉辦這個論壇，本席也寄予厚望，希望透過這個論壇的","  舉辦，讓臺灣的能見度更高。","   剛剛提到南島語系，我們注意到去年也舉辦過原住民族的國際經濟發展論壇，希望臺","  灣原住民的產業能夠進軍國際市場。臺灣的原住民族一向和紐西蘭的毛利族有很多的文","  化交流，往來頻繁，在今年原民會的業務當中，我也發現其中一項和臺紐經濟合作協定","  原住民合作專章有關，請問這項計畫目前的成效怎麼樣？有沒有訂定相關的協定？未來","  除了紐西蘭之外，有沒有思考也要和其他的南島語族建立更多的合作關係？"],["夷將拔路兒主任委員：我們和紐西蘭簽訂臺紐經濟合作協定原住民合作專章之後，從10","  4年開始，每年都有進行原民和紐西蘭毛利族的交流，未來還會繼續進行，像我們去年","  就參加了世界原住民族高峰會的會議和世界原民商業論壇，目前正在爭取2022年的世界","  原民高峰論壇在臺灣舉辦，這部分我們會持續努力。"],["蔣委員絜安：這真是一個好消息，如果臺灣能夠主辦原民的高峰論壇，我相信會是一件","  非常能夠提高臺灣國際能見度的事情，也希望原民會能積極籌備。"],["夷將拔路兒主任委員：我們目前在極力爭取2022年在臺灣舉行這個高峰論壇。"],["蔣委員絜安：好，我們希望能有一個好的結果。剛剛提到紐西蘭的毛利族，他們在語言","  的傳承和文化的發揚方面都做得非常好，值得做為良好的借鏡。"],["夷將拔路兒主任委員：我們會持續交流。"],["蔣委員絜安：以上是我今天的質詢。謝謝。"],["夷將拔路兒主任委員：謝謝委員。"],["主席（蔣委員絜安代）：請林委員為洲發言。"],["林委員為洲：主席、各位列席官員、各位同仁。本席今天有滿多事情要向夷將主委請教","  和建議。首先是關於原民教育的困境，剛剛聽到主委特別提到原民接受高等教育、大專","  教育的比率和全國國民比起來有相當大的差距。全國18歲至21歲國民的在學率高達84%","  ，但是原住民的部分只有51%左右；另外，15歲以上擁有大專以上學歷者，全國的比率","  大概是44.5%，但是原住民只有26%。這些數字在在顯示，原民接受高等教育、大專以上","  教育的比率比較低。","   我們也知道現在各科系都有原民的配額，每個班級大概會增加一、兩個名額，同時也","  有加分的制度，讓原民可以接受高等教育、大專以上的教育，但是現有制度顯然不夠，","  所以差距還是很大。","   當然，如果透過正常的考試，對原民來講，因為環境的關係，各方面的條件沒有辦法","  完全跟平地其他族群競爭，所以有必要開始在大學、大專推廣所謂的原民專班。這部分","  已經有一些大學開始在推廣了，因為那樣才能提供比較足夠的名額，讓原住民增加接受","  高等教育的機會。但是原民專班師資等等各方面的配套都不足，師生比也有嚴重的落差","  ，我的意思是，具有原住民身分或原住民語言專才的老師實在太少了！原民專班當然希","  望能有原民特色，至少要能夠用原民的語言來教學，完成學業以後才能在原民地區服務","  ，但是現在師資都不足，有的地方甚至根本沒有這樣的師資，所以原民專班就失去它原","  來的意義了。","   我會把這方面的書面資料提供給主委，請你們看看能提出什麼樣的改善計畫。對於原","  民專班這樣的德政，有幾所大學已經開始在成立了，但是配套都不足，這是第一個問題","  ，我會用書面質詢請你們提出相關的改善計畫。","   第二個問題是，剛剛也有其他委員提到魚池鄉代表會最近通過想要退出山地鄉的編制","  ，我們新竹縣也有一個同樣的問題，就是我們的平地原民鄉關西，最近新上任的鎮長和","  代表會都希望可以退出，不要再做為平地原住民的鄉鎮。他們的理由主要是，原住民在","  該鄉鎮所占的比例很少，不到三分之一，也就是並非多數，卻會受到一些原住民鄉鎮編","  制的限制，包括用人可能要優先進用原住民，以及工程發包等種種限制。當然因此而有","  一些優惠、補助，但是也有一些限制，所以他們的訴求是，既然人口比例已經這麼懸殊","  ─平地人占了絕大多數，是不是要考慮解除原民鄉的編制？這個問題也請你們給我書面","  答覆，就是這要怎麼解決。","   我們新竹縣的五峰和尖石都OK，因為原住民族占該鄉鎮大部分人口，所以沒有問題，","  但是像關西，原住民已經是很少數了，據我瞭解可能只占總人口不到五分之一，這樣的","  情況要怎麼處理？這部分也請以書面答覆。","   接下來，上次主委到我辦公室的時候，我們有討論到臺灣山地的比例，應該超過60%","  吧？"],["主席：請原民會夷將拔路兒主任委員說明。"],["夷將拔路兒主任委員：主席、各位委員。有超過，而且是超過70%。"],["林委員為洲：臺灣大部分是山坡，本席接下來要跟主委談的就是登山的問題。最近政務","  委員張景森召開了一個會議，要重新訂定全國一致的登山管理自治條例。現在的登山管","  理自治條例是由各縣市訂定，內容通常都非常保守，就是從防災的概念出發，叫大家儘","  量不要去爬山就對了，因為他們怕要救災，消防局很忙的，所以就儘量限制。但是登山","  在臺灣是一個很popular的運動，大概有600萬的登山人口，就是喜歡爬山的人，不管近","  山、淺山或是高山百岳，有600萬人口。這和原住民特別有關係，因為原住民的領域裡","  面有很多山地，至少山地原住民這一塊都在山上，他們和山的距離很近、他們最瞭解山","  ；對臺灣山脈最瞭解的恐怕就是原住民了。","   我喜歡登山，也常常登山，不一定是百岳的這些高山，因為有時候要抽籤，很麻煩，","  所以我們常常去登中級山，臺灣有很多漂亮的中級山。","   我先考一下主委，除了大霸尖山大概大家都知道之外，你有認識新竹縣原住民地區的","  哪一座山嗎？"],["夷將拔路兒主任委員：上次拜訪委員的時候，委員特別指教最喜歡爬的是麥巴來山。"],["林委員為洲：其他人可能沒聽過。麥巴來山在五峰，它是中級山，大概2,000公尺左右，","  綽號叫做「麥擱來」，因為很難登。OK，新竹縣像這樣的山很多。五峰最出名的除了麥","  巴來山之外，還有一座名字很特別的山，叫「鵝比鳥大」，鵝當然比鳥大，但這4個字","  的意思是它包括鵝公髻山、比林山、鳥嘴山和大窩山；它可以縱走，大概要走11小時，","  非常漂亮，但是沒有推廣，甚至連路標都沒有做清楚。","   最後是我覺得原民會要參與啦！張景森政委召開了要重新統一訂定登山管理條例的會","  議，與會者卻獨缺你們原民會。包括消防單位、國家公園管理單位和其他單位都有參加","  ，卻沒有找你們，我覺得這不對！因為最瞭解臺灣山地的就是我們原住民，所以你們應","  該要參與訂定良好的登山管理條例。","   要鼓勵爬山，但是要訂定安全的機制，甚至可以讓原住民參與。其實我去爬山常常喜","  歡找當地的原住民做為同伴或嚮導，如果有訂定好的管理條例，還可以提供當地原住民","  的就業機會，而且也可以認識傳統原住民領域裡面的各種生態。每次我跟原住民朋友一","  起去登山都學到很多，對於路過時看到的各種動植物，他們都會做最詳細的解說，真是","  一場又一場的饗宴啊！","   所以原民會應該要參與！請主委回去之後趕快跟政委說，怎麼可以漏掉原住民族委員","  會？派人參加訂定臺灣第一部國家統一的登山管理條例，原住民族委員會怎麼可以沒有","  參與呢？這是很奇怪的！"],["夷將拔路兒主任委員：好，我們會主動……"],["林委員為洲：這件事情本席要趕快提供給你們參考。將來在內政委員會還有很多時間和","  原住民及主委交流。以上，謝謝。"],["夷將拔路兒主任委員：謝謝委員。"],["主席（林委員為洲）：請蔣委員乃辛發言。（不在場）蔣委員不在場。","   請陳委員怡潔發言。"],["陳委員怡潔：主席、各位列席官員、各位同仁。上個月21日是世界母語日，當天我在臉","  書貼出有關原住民加分制度的規定，引起很多人的討論。本席想瞭解主委對原住民加分","  政策的態度是什麼？"],["主席：請原民會夷將拔路兒主任委員說明。"],["夷將拔路兒主任委員：主席、各位委員。這個加分制度已經持續多年，我們還是要持續","  推動。"],["陳委員怡潔：所以你的態度是應該持續維持這樣的政策原則嗎？"],["夷將拔路兒主任委員：是的。"],["陳委員怡潔：我想強調非常重要的一點，就是我們必須先讓大眾瞭解原住民加分制度並","  不會排擠到一般生的權益，因為很多人可能出於誤會或誤解，認為這樣會影響到一般生","  的權益。","   除了如何讓社會大眾知道原住民加分制度並不會排擠到一般生的權益之外，其實目前","  有兩派說法，一派是認為考試因為身分而加分就是不公平，不管是不是採取所謂的2%外","  加名額；另外一派也贊成取消加分制度會讓原住民更有尊嚴。請問主委覺得這兩派聲音","  當中，哪一個聲音比較接近原住民的心聲或原住民所面臨的實際狀況？"],["夷將拔路兒主任委員：以目前原住民族的狀況來講，應該還是要持續推動加分制度，因","  為以現有的數字來看的話，大專程度的教育水準，我們跟一般社會的落差仍然非常大。","  根據我們手中的資料，一般的大專程度，全國已經有24.4%以上，可是我們還不到10%，","  只有8.2%，光是這個部分，就表示加分制度仍然是有需要的，而且是一個很重要的制度","  。"],["陳委員怡潔：如果我們回歸到當時，政府提出原住民加分政策主要是為了要文化復興嘛","  ！並不是說因為原住民是弱勢，這一點我覺得是相對非常重要的。因為擔心原住民文化","  會逐漸消失，或者是原住民的言語、母語會逐漸消失，所以在民國100年之後，就推出","  想要加分可以，可是你可能要去參加所謂的母語檢定能力測驗，通過測驗的人，才可以","  在升學考試中去加滿到35%。"],["夷將拔路兒主任委員：對。"],["陳委員怡潔：像這個部分，我覺得原民會其實有相對的責任要說明清楚，不要去造成或","  激化社會上的對立。不過面對外界還是會存在的疑慮，如何去減少社會大眾對原住民有","  關加分制度的爭議，主委未來有沒有可能可以想到更周延、可以更照顧到原住民的建議","  或方向？"],["夷將拔路兒主任委員：目前我們的配套就是加分制度，而且誠如委員剛才所提到的，它","  還具有文化傳承的使命，所以會講族語的人，我們加分的比例才會比較高。"],["陳委員怡潔：通過母語認證的人，加分可以加足到35%嘛！"],["夷將拔路兒主任委員：對，不會講的人只有加分10%而已，前後就落差25%左右，光是這","  一點就有配套了。"],["陳委員怡潔：關於這個部分，我覺得第一是如何對社會大眾說明清楚，表示這不會影響","  到一般生的權益，以及說明原住民並不是因為弱勢所以才加分，而是因為我們希望能夠","  讓原住民的文化不要逐漸消失等等這些因素，我覺得主委您都應該要站出來捍衛。"],["夷將拔路兒主任委員：對，目前加分制度很重要的因素就是文化傳承，這一塊是很重要","  的。"],["陳委員怡潔：所以我覺得這個部分應該要想到，如何在政策上能夠做到更周延。","   另外一個部分，目前外界更擔心的是，只要符合原住民身分，加上通過族語考試，就","  能加滿35%，但就像主委所說的，原住民也有不同的生活背景，假設我們以小石跟小魏","  為例，如果兩個人都是原住民，但是小石的家境很優渥，住在台北市，而且是高級地段","  ，從小也不愁吃穿，生長在擁有豐富資源的環境。可是小魏卻是居住於花蓮偏鄉，只能","  靠著祖父、祖母打零工，將他扶養長大，就靠著微薄的薪資過生活，經濟上非常弱勢，","  又居住在偏鄉。但是我覺得比較不公平的是，兩個人的加分模式卻是相同的，就是兩個","  人獲得相同的加分模式，我想請問一下主委，你覺得這樣子公平嗎？"],["夷將拔路兒主任委員：所以我們在獎助學金上就會作區別，比較弱勢……"],["陳委員怡潔：這是獎助學金的部分嘛！但我講的是加分制度，你講的是獎助學金，我指","  的是加分制度，因為我們對於原住民是採取同一模式的加分制度，就是不論你是生長在","  優渥環境下的原住民，或者是我們希望能夠真正照顧到的偏鄉弱勢原住民，例如今天他","  是住在花蓮偏鄉，可是這兩個人─小石、小魏，所得到的加分模式卻是一致的。主委，","  站在您的立場，你覺得公不公平？會不會失去了原來我們要幫原住民加分的意義？"],["夷將拔路兒主任委員：這正是我們為什麼主張必須取得族語認證的原因，因為一般的族","  人朋友在原鄉比較可能會講族語，在都市裡面，講族語的機會大概很少，所以他反而沒","  辦法通過族語認證的考試，在加分上就會……"],["陳委員怡潔：我覺得你的說法是錯誤的，代表主委你並沒有去深入了解，假設我今天是","  ……"],["夷將拔路兒主任委員：其實住在都會地區的原民族人，大部分都是屬於勞力密集工作者","  ，反而是住在原鄉地區的人，有很多是在公所裡面工作的公務人員，或是在學校擔任教","  職的人員，這方面的差別還是……"],["陳委員怡潔：主委，你跟現實有點跳脫哦，有空應該去了解一下最近很夯的小石、小魏","  的故事。就像我所舉的例子，有一些原民你不能說他是從事勞力密集的工作，譬如說很","  多原住民也住在社子島，我不知道你知不知道，很多人是住在延平北路九段的社子島，","  很多原民住在裡面，我不知道你有沒有去探訪過。我想要強調的是，如何在相對同等的","  加分模式之下，可以不要違反我們的原意、本意是去照顧到所謂的經濟弱勢，或者是真","  的需要被幫忙的原民，你懂我的意思嗎？因為現在加分模式是相等的，可是現在出現了","  一個狀況，今天原民有可能是生長在一個經濟優渥的家庭，但跟一個生長在花蓮偏鄉的","  原民相比，他們兩個人的加分制度卻都相等，你覺得這不會有一些不公平嗎？所以如何","  回到我們真的希望採用加分制度是能照顧到真的屬於偏鄉、弱勢的原民，然後將他們拉","  到一定的水平、一定的水準，我覺得這會相對來得重要哦。"],["夷將拔路兒主任委員：加分制度過去也做過滾動的修正，未來也可以因為社會環境的不","  同去做滾動修正，例如以前的加分是沒有族語認證的差別，但10年前開始實施這項標準","  ，未來整個加分制度要如何做定期檢討，這部分我們可以來思考。"],["陳委員怡潔：我覺得主委目前應該積極去做檢討啦，如何去照顧你們真的很想要照顧的","  經濟弱勢，或者是住在偏鄉地區的原民，他們得到的教育資源可能沒有這麼豐厚，所以","  我覺得這個部分應該要再去做檢討啦，可以嗎？不然這樣就失去了原住民加分的意義，","  因為我講的那個案例是實質的案例。"],["夷將拔路兒主任委員：任何政策我們都可以滾動檢討。"],["陳委員怡潔：不是任何政策，這已經是一個案例了，你應該去正視它，好不好？"],["夷將拔路兒主任委員：好，我們來了解一下。"],["陳委員怡潔：不是，這是真實的案例，這代表你們一定要去接地氣，了解實質上發生了","  什麼事情，而不是用這樣的方式來做官僚的回應，好不好？因為兩個人的家庭背景是不","  同的，接下來，兩個人的教育資源也是不同的，當時我們希望通過母語認證，才能加分","  到35%的這種加分模式，我們也希望讓原民的教育不要輸在起跑點，對不對？但是現在","  這樣的加分模式，在不同的經濟狀況條件下，其實已經有一點違反當初希望幫助他們的","  原意了，好不好？所以請主委除了去做滾動式的檢討之外，應該要積極處理這個政策，","  好不好？"],["夷將拔路兒主任委員：好。"],["陳委員怡潔：另外，我想要請教主委，五年前被宣布滅絕在台灣的雲豹，傳出在台東有","  部落巡守隊人員目睹台灣雲豹撲向山羊、獵捕山羊的部分，也因為這件事情發生之後，","  很多原民說他們要堅持要自主調查研究，關於這個部分，就是原住民自主調查研究，你","  支不支持呢？"],["夷將拔路兒主任委員：這部分我可能還要再進一步瞭解詳細的狀況。"],["陳委員怡潔：主委，你這樣有點……"],["夷將拔路兒主任委員：因為這是林務局的業務。"],["陳委員怡潔：不是，我為什麼要這樣講？因為當地部落有呼籲蔡總統要兌現當時他對原","  住民的承諾，就是應該要跟上已開發民主國家的腳步，讓各部落族人在自己的領域當家","  做主，現在是因為這件事情而衍生所謂當家做主，也就是我們的原民可以在他們自己的","  領域當家做主的部分，所以我才問你說你支不支持。"],["夷將拔路兒主任委員：因為目前……"],["陳委員怡潔：而且在主委的業務報告當中也有提到，要落實原住民族歷史正義跟轉型正","  義，闡述蔡總統在2016年8月跟原民道歉，說要落實原住民自治，要賦予部落公法人的","  地位，這個部分好像在你的業務報告中也有提到。針對這個部分，你支不支持？"],["夷將拔路兒主任委員：其實長年以來，我們都有在各鄉裡面成立自然資源保育隊，這個","  部分本身就是落實在地共管很重要的做法。"],["陳委員怡潔：沒有錯啦，但我的意思是說，因為各部落族人有些人一直在強調，因為透","  過這個事件，他們希望在自己的部落、自己的領域能夠當家做主，甚至有一些族人認為","  應該要藉由這一次的事件─雲豹生態研究來自主巡守傳統領域，讓他們能夠回歸於當家","  做主的立場。"],["夷將拔路兒主任委員：這部分我們可以協調林務局，讓部落在那個地方的保育工作可以","  給在地部落更多的尊重。"],["陳委員怡潔：所以你應該是相對支持，而且會給予相對的政策延續？"],["夷將拔路兒主任委員：目前我們跟林務局有在十個部落做類似這樣的合作機制，都有在","  推動。"],["陳委員怡潔：主委，在我們今天答詢的過程中，我覺得不論是時事或真實案例，你有空","  時應該多去了解一下原民在當地生活所遇到及面臨的問題是什麼，甚至我相信你應該沒","  去社子島了解過，裡面其實有很多原民，我敢跟你打包票，你有去過社子島，看過你們","  的原民嗎？"],["夷將拔路兒主任委員：社子島我確實沒有去過。"],["陳委員怡潔：對啊，所以如何實際的接地氣，去關心原民真正需要的是什麼，包括從一","  開始我們談的教育資源、教育制度、加分的模式等等，到包括族人希望能夠由自己當家","  做主，在自己的領域當家做主的部分，我覺得你都應該要實質的更為了解，好不好？"],["夷將拔路兒主任委員：好，我們會繼續努力。"],["陳委員怡潔：而不是用官僚的答案來應付我們答詢的問題。"],["夷將拔路兒主任委員：不會。"],["陳委員怡潔：如果主委有空，我也歡迎你應該去社子島九段去看看你們那些原民，因為","  有好多原民是聚集在一起、聚集在一個部落的，那才是真正的狀況，也是你應該要去關","  心到的弱勢家庭。"],["夷將拔路兒主任委員：好，謝謝委員。"],["主席：現在休息5分鐘。","休息","繼續開會"],["主席：現在繼續開會，請鄭委員天財發言。","鄭天財Sra Kacaw委員：主席、各位列席官員、各位同仁。夷將主委Nga'ayho！Ira  ko","  sowal nomako  icila，  Sa'icelen!  Ca'ay  kaedeng  ko  icel  no  miso  ato","  原民會,hanako     icila.Anini     mahacal     ko     sowal     no     mako","  ,Sa'icelen!（譯：夷將主委，你好，我之前有說過請你加油，因為你及你原民會的同","  仁不夠盡力，我現在再次的提醒你要加油！）","   主委，我前幾天也在總質詢中提過原住民族基本法推動會這個議題，推動會設置的目","  的就是要去促進原住民族基本法趕快完成相關的子法，但是很顯然的，如果我們從土海","  法、部落公法人本來有設定期程，變成後來沒有設定期程，原民會已經變成原住民族基","  本法倒退委員會了，所以這個部分就非常非常的重要。","   我們看行政院版的原權條例，它等於是次等的轉型正義，行政院版的原權條例並沒有","  定義傳統領域是什麼，如果沒有定義的話，要怎麼去調查呢？本席所提的促進原住民族","  轉型正義及權利回復與補償條例，裡面就有很詳細的敘述什麼是傳統領域，因為我有將","  定義列出來。","   我們看看行政院版的原權條例，它是一個三級機關，但我所提的原住民促轉條例，則","  是二級的獨立機關。我們再看已經三讀通過，已經執行快兩年的促進轉型正義條例，它","  也是二級的獨立機關，促轉會是二級的獨立機關。可是行政院版的原權條例，土調會或","  原調會卻是一個三級機關，而且沒有明確，甚至排斥列為獨立機關。我們看行政院版的","  原權條例，原調會的主任委員是比照簡任第十四職等，也就是跟伊萬納威副主委一樣，","  比照簡任十四職等。本席所提的版本，以及已經在執行的促進轉型正義條例，主委都是","  特任官，屬於部長層級，是跟夷將主委一樣。所以原權條例是在你之下，是一個三級機","  關，這樣比起來，我們真的是次等的轉型正義。像調查權的部分也是一樣，原權條例沒","  有實質的調查權，促進轉型正義條例第十五條、第十六條，以及本席所提版本的第七條","  、第八條、第九條，都有實質的調查權，所以我們當然會拒絕這個矮化原住民族的轉型","  正義。"],["主席：請原民會夷將拔路兒主任委員說明。"],["夷將拔路兒主任委員：主席、各位委員。委員，前面的部分可不可以讓我說明一下？","鄭天財Sra Kacaw委員：等一下我會給你時間說明。"],["夷將拔路兒主任委員：這樣我都沒有說明的機會，委員可能會不了解我們的配套是怎麼","  處理的。","鄭天財Sra","  Kacaw委員：會給你說明的機會，因為召委知道原住民委員在質詢的時候，時間是可以","  加長的，這是慣例，而且是從過去以來各屆的慣例。"],["夷將拔路兒主任委員：還是要請委員給我一個說明的機會啦。","鄭天財Sra","  Kacaw委員：我們先看都會區應該設置族語推廣人員的部分，這部分是你列為非常重大","  的政績，當時我在內政委員會也有提出我的版本，而且我非常堅持，都會區的族語推廣","  人員本來行政院版是沒有的，後來納入進去了，經過大家協商之後，本來我是提1,000","  人以上應設置，後來改為1,500人。原住民族語言發展法第五條規定，直轄市、縣（市","  ）政府，應置專職原住民族語言推廣人員，直轄市、縣（市）政府並沒有人數限制的規","  定，有人數限制的是原住民人口一千五百人以上之非原住民族地區之鄉（鎮、市、區）","  公所，非原住民族地區的鄉（鎮、市、區）公所才有人數的限制。而你們所制定的設置","  辦法第二條，基本上也是參考這個。","   我們從第五條裡面就開始發現一些問題，就以新竹縣為例，新竹縣族語推廣人員設置","  的情形，泰雅族4個人，這是應該的，因為它的人數很多，確實有需要。阿美族1,925人","  ，沒有阿美族的族語推廣人員。賽夏族1,594人，要有一個名額，這當然是應該要的，","  但是阿美族在新竹縣這麼多的人口數，也有我們的縣議員，阿美族的縣議員，卻沒有族","  語推廣人員，所以這個部分要趕快去檢討。主委，這個問題你可以回答。"],["夷將拔路兒主任委員：只有這個問題可以回答？前面的部分不可以回答？","鄭天財Sra Kacaw委員：你要趕快檢討啊。"],["夷將拔路兒主任委員：前面的不可以回答？","鄭天財Sra Kacaw委員：如果你再回答，就會漏氣，我不要讓你漏氣！"],["夷將拔路兒主任委員：族語推廣人員是去年才推動的，當然，名額的配置經過一定的推","  動以後，可以滾動修正來檢討，包括這部分的人口比例，我們都可以列入檢討的範圍。","","","鄭天財Sra Kacaw委員：對，很好，不過這部分我只是舉例啦。"],["夷將拔路兒主任委員：前面的不需要我回答嗎？","鄭天財Sra","  Kacaw委員：族語推廣人員的問題我是舉新竹縣為例，所以你不要只針對新竹縣，包括","  其他縣都一樣。"],["夷將拔路兒主任委員：我們會以這個案例來做全面性的檢討。","鄭天財Sra","  Kacaw委員：原住民建購及修繕住宅作業要點，補助的額度、金額，已經超過10年沒有","  因應物價指數去做調整了。我們來看一下，原基法第十六條規定得很明確，政府應策訂","  原住民族住宅政策，輔導原住民建購或租用住宅，並積極推動部落更新計畫方案。如果","  我們看近十年台灣消費者物價指數的變化，從2009年1月到2019年1月，是直線的往上，","  而且往上的比例非常非常大。我們看原住民族委員會補助中低收入戶，也就是經濟弱勢","  原住民建購及修繕住宅的作業要點，從98年，也就是2009年的20萬元，一直到現在，建","  購住宅的補助只有20萬元，修繕部分從2009年，也就是民國98年的10萬元，到現在還是","  10萬元，但是我們剛剛看的那個表，物價指數真的是突飛猛進。","   我們再看原基法第十八條的部分，這是本席在105年提出的修正，107年6月20日公布","  施行，已經特別把住宅的興辦、建購及修繕業務放在綜合發展基金。所以你們不是沒有","  錢，你有很多的錢可以支用，這個部分我希望主委要趕快去做調整，可以嗎？"],["夷將拔路兒主任委員：我們會針對這個修繕補助要點進行檢討，看看有沒有可以調整的","  空間。","鄭天財Sra","  Kacaw委員：上次是98年調整的，所以希望能在最短的時間之內做調整，因為基金是你","  負責的，而且都已經符合基金用途項目。","   最後，原住民族傳統領域在中華民國政府來台之前已經存在了，本席在總質詢時也特","  別提及，原住民族傳統領域先於國家的存在。清朝時期的大清律例規定：民越界入生番","  地視同出盜越關塞。由此可知，大清律例已經承認原住民族的傳統領域，有所謂的生番","  地、番界；然後是日令二十六號令收為官有；國民政府於民國36年（1947年）頒布的臺","  灣省土地權利清理辦法規定，臺灣總督府收回的概不發還。日本人走了，他們沒有把土","  地帶走，留在臺灣了，是國民政府說概不發還，後來有了原住民族基本法，政府承認原","  住民族土地權利。所以傳統領域先於國家而存在，它是一種領域，對我們來講是一個主","  權，它也是一個歷史事實，更是一個法律確定事項，是不得爭執其存在而訴願，這是不","  能訴願的，所以在行政院訴願會的時候你應該主張這不是屬於訴願的範圍，但是你沒有","  主張。","   另外，像孔雀園這個案子，你應該說它是不符合嘛！你看訴願會的決定之荒唐，孔雀","  園這個案子竟然可以被受理！"],["夷將拔路兒主任委員：其實這個案子真正反對的是南投縣政府，他們提了訴願才會造成","  這樣的結果，我們需要再跟南投縣政府溝通。","鄭天財Sra","  Kacaw委員：魚池鄉公所也是反對，這是事實，重點在於中央的原民會要向行政院強烈","  主張這個不得訴願。"],["夷將拔路兒主任委員：我們可以提供答辯書給委員參考。","鄭天財Sra","  Kacaw委員：好，早就應該給我們了，到現在都沒有給我們，我們很想要這個資料。"],["夷將拔路兒主任委員：應該提供給委員參考，你就可以了解原民會的立場是很清楚的。","","","鄭天財Sra","  Kacaw委員：請問杜張梅莊處長，你們後來有沒有提起行政訴訟？沒有嘛！對不對？"],["主席：請原民會土地管理處杜張處長說明。"],["杜張處長梅莊：主席、各位委員。沒有。","鄭天財Sra","  Kacaw委員：所以基於一個原處分機關的立場，你認為不應該受理訴願，你認為你是站","  得住腳，你應該提起行政訴訟，基於原住民族的……"],["夷將拔路兒主任委員：最重要的是我們要多跟南投縣政府溝通，因為整個訴願案的源頭","  是南投縣政府主張孔雀園的地方不要行使諮商同意權，這是事實，我想我們必須讓委員","  了解。","鄭天財Sra","  Kacaw委員：這樣的案例出現，對未來原住民族傳統領域的傷害之深，一個民間的機構","  、民間的公司就可以提訴願。"],["夷將拔路兒主任委員：南投縣政府也有提出訴願，不是只有孔雀園，主要是南投縣政府","  提出訴願才會造成這樣的結果。像新北市烏來區我們公告的就沒有問題啊！新北市政府","  朱立倫沒有提，反而是南投縣政府的縣長提出訴願。","鄭天財Sra","  Kacaw委員：對於孔雀園觀光股份有限公司，你們沒有告訴它說它是不符合訴願的當事","  人，這就是很荒唐，也會成為一個案例。"],["主席：不好意思，委員的發言時間已經超過5分鐘了。","鄭天財Sra Kacaw委員：好，謝謝，加油！Sa'icelen！"],["夷將拔路兒主任委員：我們會積極跟南投縣政府溝通，讓他們同意邵族的傳統領域經過","  補正以後就可以再公告。","鄭天財Sra","  Kacaw委員：不只是針對這個而是所有的，基於原住民族的立場，Sa'icelen！"],["夷將拔路兒主任委員：目前只有南投縣政府有意見，別的公產機關沒有意見。","鄭天財Sra","  Kacaw委員：你要像你年輕的時候那樣的Sa'icelen！Malaliten  to  haw！Sa'icelen","  ！（譯：你要像你年輕時候那樣出力，年長了更要加油！）"],["夷將拔路兒主任委員：Sa'icelen no mapolong！（譯：大家一起加油！）"],["主席：會後再繼續討論。接著請廖委員國棟發言。"],["廖委員國棟：主席、各位列席官員、各位同仁。與原住民相關，最近最夯的議題之一就","  是地方創生，不曉得主委對地方創生有多少概念，請簡單作一說明。"],["主席：請原民會夷將拔路兒主任委員說明。"],["夷將拔路兒主任委員：主席、各位委員。地方創生就是讓老化的原鄉、偏鄉都能夠有一","  個創生的機會，包括人口的成長、經濟的發展、文化的傳承等，都應該要讓它創生。"],["廖委員國棟：主席，請暫停計時，因為他們沒有辦法處理本席要播放的影像。"],["主席：好，暫停計時，請處理一下機器。"],["廖委員國棟：請你們繼續做，我就繼續質詢。遠見雜誌上兩期的標題是，你的家鄉會消","  失嗎？相信你一定看過，這個就是日本的地方創生之後，臺灣的即時反應，調查結果發","  現，臺灣有368個鄉鎮，其中有130個面臨滅村的危機。當時我就覺得原住民的部落、社","  區可能是最先的一群，我不曉得你們有沒有做過這樣的相關調查？"],["夷將拔路兒主任委員：跟委員報告，在國發會列的134個優先推動地方創生裡面，有48個","  原住民族地區是優先推動地方創生。"],["廖委員國棟：有沒有集中在哪個區域？"],["夷將拔路兒主任委員：除了花蓮市、台東市以外，幾乎都要推動地方創生。"],["廖委員國棟：這就是非常令人驚悚的題目，在這個時候，當我們的人口有一半以上都已","  經居住在都會的時候，原鄉到底何去何從是原民會非常重大的議題。我自己在原鄉跑那","  麼多年，我實在不願意看到地方的社區、部落已經萎縮到差不多在30年前我們常常講的","  幾個口號，文化語言的流失、部落組織的瓦解。每次豐年祭的時候，你也有去看過，有","  很多社區是40歲以上的人擠滿了會場，但是30歲以下的都沒有人參加，這就是整個人口","  移轉到都會非常明顯的現實面，原住民到底要怎麼辦？我希望你們能透過這次總檢討來","  處理，在都蘭部落，蘇院長特別拿地方創生來說，我說不是地方創生而是部落要創生，","  你們應該隨著現在行政院的腳步，當國發會在高喊地方創生的時候，你們要趕緊提出部","  落創生方案，隨著整個行政院的腳步，一起來保護我們的原鄉，你們有沒有哪個處室在","  負責這一塊？"],["夷將拔路兒主任委員：跟委員報告，其實地方創生的概念也就是我們講的部落創生，兩","  者是一樣的，地方創生裡面提到的地方產業就是我們的部落產業，讓人口回流就是讓部","  落人口回流，也是部落創生很重要的概念。"],["廖委員國棟：但也是要有吸引力，人才會回流啊！"],["夷將拔路兒主任委員：青年返鄉也是地方創生，我們的部落也要青年返鄉，所以意思是","  一樣的，委員的指教是我們要更落實部落創生，這是對的。"],["廖委員國棟：要有一個方案、配套，包括它的人事、經費等等，你們是哪個處室在負責","  這部分？"],["夷將拔路兒主任委員：目前我們各處室都有，包括我們的教文、經發……"],["廖委員國棟：我只是告訴你要快點做。上次在都蘭的時候，我跟院長講了3件事情，有關","  原住民土地議題的處理，我就直接講了，總統府的原轉會直接告訴全國民眾，三塊土地","  的拼圖是有問題的，不管是林務局、台糖跟退輔會，當天在總質詢時我再次問了院長，","  我說這三塊土地到底要怎麼辦？關於台糖的部分，我們要求當地的原住民有優先使用權","  ，我不曉得你還記不記得我講的話，當時院長是怎麼說？"],["夷將拔路兒主任委員：院長也回應委員，未來台糖在原住民地區的土地不會輕易做變更","  ，優先讓原住民使用。"],["廖委員國棟：這一定要講得非常清楚，我當時的要求是，當地的原住民有優先使權。比","  方說花蓮鳳林，光復的原住民就不能跑到鳳林，是當地的原住民有優先使用權，這是非","  常清楚的。第二，關於退輔會，以都蘭部落來講，後來我們是說專案增劃編，請問現在","  進行得如何？"],["夷將拔路兒主任委員：昨天在國發會陳主委召開的跨部會會議裡面，針對整個都蘭部落","  未來農場的營運已經有進一步的討論。"],["廖委員國棟：內容？"],["夷將拔路兒主任委員：就是……"],["廖委員國棟：你事後再提供給我好了。"],["夷將拔路兒主任委員：好。"],["廖委員國棟：有沒有重點？請說重點即可。"],["夷將拔路兒主任委員：就是落實剛剛委員所提到部落創生的概念。本來是地方創生，我","  們可以認同委員的做法，就是把部落的創生建置起來。"],["廖委員國棟：可是你沒有講專案增劃編。"],["夷將拔路兒主任委員：3月9日我們就會到那個地方進行會勘。"],["廖委員國棟：這個方向是專案增劃編沒有錯啦！"],["夷將拔路兒主任委員：目前這部分我們也會持續的努力。"],["廖委員國棟：你就是講政策，院長都已經答應要給你們專案增劃編，所以你們就是執行","  而已，不是這樣嗎？"],["夷將拔路兒主任委員：現在是優先推動整個，因為永豐餘的租約已經到期，先讓退輔會","  的租約到期後，讓部落銜接整個土地經營。"],["廖委員國棟：這樣聽起來我就有點不放心，我覺得當時院長說的，院裡面所說要推動這","  個專案增劃編可能是虛晃一招哦！會不會這樣？"],["夷將拔路兒主任委員：不會，我們會朝……"],["廖委員國棟：你保證一定是走專案增劃編？"],["夷將拔路兒主任委員：現在我們會朝修法的方向去處理部落的部分，包括部落公法人可","  以取得公有保留地……"],["廖委員國棟：你一提到修法我就起雞皮疙瘩。我們有多少個法案在排隊？三年前蔡總統","  競選的時候就已經講了，土海法馬上來，自治法馬上來，而且現在還講轉型條例，又講","  了土調條例、原住民原保地開發條例，沒有任何進度！所以你說還要等這個法案我就起","  雞皮疙瘩耶！"],["夷將拔路兒主任委員：我們現在把更實務的保留地管理條例提升為法律，送到大院來審","  議，這個更務實，增劃編的部分、土地問題的解決要用管理條例去提升。"],["廖委員國棟：對，我知道，我們也在做啊！幾個重要的條例，從轉型到土調，到土海，","  到原保開發，這些是包裹在一起的，你們要把這些包裹在一起處理，你不要今天只處理","  原保開發條例，其他的又不處理，這個將來就會變成剛剛你跟鄭委員在講的，我們現在","  的兩大問題，你已經實際面臨過，一個是傳統領域的公告，一個就是部落公法人的執行","  ，現在部落公法人的部分，有哪個部落已經正式變成公法人？有嗎？"],["夷將拔路兒主任委員：還沒有。"],["廖委員國棟：修法一年多卻沒有落實，剛才講的傳統領域也是一樣，小小一個伊達邵的","  部分，現在也被駁回。"],["夷將拔路兒主任委員：雖然目前只有烏來的部分有處理，但是經過20年以後，我們終於","  把烏來的傳統領域公告了，目前沒有爭議，我們會朝這個方向持續去推動傳統領域的公","  告。"],["廖委員國棟：如果是單一族群就OK，如果是到台東、花蓮的話，根本就走不通。"],["夷將拔路兒主任委員：所以我們要努力，我們終於突破了，希望委員再給原民會一點點","  時間。"],["廖委員國棟：最後，那天跟院長講的時候，他也同意，為了原住民土地的增劃編，從民","  國96年開始，我跟高金委員一起推動這個增劃編，到現在已經超過10年、已經12年了，","  你也在啊！在你們高喊之後，我們才做增劃編的辦法，但是到現在我看了你們的數據，","  在山保條例減了5年的等待期之後，現在有4萬筆在排隊耶！以前幾百筆的時候你們就做","  不完了，現在突然冒出幾萬筆，你們根本就沒有辦法做。關於增劃編這個部分，你們到","  底有什麼方法可以讓那些老人家不要在我回鄉時跟我說，都已經10年了，我都呼吸困難","  了，還沒有看到土地權狀，這樣講出來就很像慰安婦耶！"],["夷將拔路兒主任委員：關於增劃編的部分，今年我們有增加預算，準備增加19個工作人","  力到台東、花蓮那裡。"],["廖委員國棟：你不要安慰我就說要給台東、花蓮，我們要看全局啊！"],["夷將拔路兒主任委員：我們要在花東地區增加19個人力。"],["廖委員國棟：謝謝你增加花東的人力，但是我覺得要全面來看，請看這個表所呈現的，","  現在國產署才管21萬公頃就有將近2,000個人，而你們管26萬公頃，只有一百多個人，","  這成何體統？你要在行政院院會裡面大聲的提出，現在原住民等待土地的憤怒，現在我","  都不敢回鄉耶！每次回去，那些阿公、阿嬤就會說，我都呼吸困難了，土地都還沒看到","  。"],["夷將拔路兒主任委員：所以我們才要把保留地管理辦法提升為管理條例去解決整個人力","  的問題，才有可能再增加。"],["廖委員國棟：不單是這樣，其實行政程序就可以做了，你只要給錢、給人就可以了，為","  什麼一定要等那個條例？"],["夷將拔路兒主任委員：目前增劃編的部分我們有給錢、給人力。"],["廖委員國棟：才19個人啊！"],["夷將拔路兒主任委員：在花東地區增加19個名額，幾乎每個鄉就會有1個名額。"],["廖委員國棟：連我都覺得等不及。"],["夷將拔路兒主任委員：東海岸的部分我們會增加人力，專辦增劃編的工作，也是委員過","  去長期的爭取與要求，我們才把這些名額放進來。"],["廖委員國棟：如果這個條例真的沒有通過，那就是一直19個人嗎？"],["夷將拔路兒主任委員：我們會持續努力。"],["廖委員國棟：這樣很寒酸，寒到發抖耶！因為你是民進黨非常重用的原住民權益運動家","  ，20幾年前我在陽明山當國大代表的時候就看到你在外面領隊高喊還我土地運動，當時","  我們都非常感動，但是20年以後，我們今天回頭再看，民進黨也執政了兩次，將近8年","  了，看起來漢族根本就沒有把我們原住民看在眼裡！"],["夷將拔路兒主任委員：有啦！我們的傳統領域已經開始公告了，大家共同努力20年，去","  年終於可以開始公告，我們希望可以逐步公告傳統領域。"],["廖委員國棟：但是我們希望能夠一步到位，而不是慢慢等，等到100年才全部完成，這個","  沒有道理！"],["夷將拔路兒主任委員：可是這兩年我們有做到傳統領域的公告。"],["廖委員國棟：剛才鄭委員講得非常清楚，清朝的時候這些土地就是我們的了，這個歷史","  是非常清楚的，你在行政院院會要大聲疾呼！"],["夷將拔路兒主任委員：謝謝委員。"],["主席：請高金委員素梅發言。"],["高金委員素梅：主席、各位列席官員、各位同仁。主委，語重心長！鄭委員所說的、廖","  委員所說的，其實我們都看在眼裡。你們的業務報告昨天中午送來、原住民族文化事業","  基金會的報告於凌晨送來，我大概問您好了，主委來這裡已經有一段時間了，你今天送","  的這些東西，在你任內做的有哪些？我知道有語發法、語發基金，接下來呢？"],["主席：請原民會夷將拔路兒主任委員說明。"],["夷將拔路兒主任委員：主席、各位委員。我們也設置了原住民廣播電台。"],["高金委員素梅：還有呢？廣播電台部分，你沒有到之前我們就已經在推了。"],["夷將拔路兒主任委員：對，就是去年開始使用。"],["高金委員素梅：我們很早就在推了。至於原住民族歷史正義及權利回復條例，事實上，","  如果沒有比上一次的更好，你們應該也要比照三讀通過的轉型正義條例吧！您知道嗎？","  送進來的轉型正義條例根本是一個沒有牙齒的條例，林為洲委員在司法及法制委員會，","  我們看過、我們審過，你不覺得你內心裡面應該要非常地難過嗎？我們原運的前輩！有","  了憲法、有了原基法之後，為什麼對於非常多原住民的權利，不像以前那麼激進，反而","  是倒退？一個張景森可以擋掉所有的東西、一個院長可以說改就改！我當然知道原民會","  是行政機關，表面上你們沒有辦法說話，但是你能不能結合以前原運人士所給你的力量","  呢？沒有！所有在立法院所做的、現在你在上面所寫的東西，哪一個不是立法委員在各","  部會裡面疾呼的？我就講原民會的教育及文化部分，夷將主委，是誰分管的？"],["夷將拔路兒主任委員：委員指教的是……"],["高金委員素梅：是你管理嗎？還是哪一個副主委管理的？"],["夷將拔路兒主任委員：副主委的分工是不是？"],["高金委員素梅：副主委還沒上來之前，我問你，對於原住民族的教育及文化，你們做了","  什麼改變、有什麼進度？"],["夷將拔路兒主任委員：剛剛委員特別提到我們一起努力的原住民族語言發展法，我們在","  前年終於完成，這個我們推了十幾年。"],["高金委員素梅：你們報告中的「六、深化社會福利服務體系，強化Lima守護支持網路(一","  )提供就業服務、創造就業機會」，這個是社福處的業務，對不對？"],["夷將拔路兒主任委員：對，是社福處。"],["高金委員素梅：社福處是誰管的？「整合8個主管部會推動39項具體措施」，整合了哪8","  個主管機關、推動了什麼措施？再來是「(二)辦理原住民族婦女與家庭支持性服務1.設","  置63處原家中心」、「(三)推動具有文化敏感之照顧服務與促進健康」，最後是「十一","  、推展原住民族文化藝術」還有原住民的教育。","   主委簡單講一下，這些業務當副主委幫你分工完了之後，有沒有向您報告？當我在文","  化及教育委員會裡面跟教育部部長、文化部部長好不容易建立了一些平台，完成了一些","  事務，以及建議了一些事務之後，有沒有繼續在執行，您知道嗎？不要一副很無辜的臉","  ，主委，有3位副主委幫你分工、幫你分擔，我現在僅僅講教育及文化，因為本席在教","  育及文化委員會，我最在乎教育及文化，我也最在乎長照，原因在於一個是老人、一個","  是小孩，這兩個在部落裡面都是最弱勢的。建構完整的民主教育是未來原住民的希望，","  而對於老人的照顧是做兒女、子女們的應該要盡的孝道。當衛福部、教育部、文化部的","  一些東西我幫你們建立平台了之後，是不是你們要去推動？推動不了，是不是要回到立","  法院告訴委員說哪裡有錯誤？從以前到現在有嗎？","   第三個，我再告訴你，你們補助縣市政府應該要有一個評鑑制度，上一次在審你們預","  算的時候提過，請問一下制度出來了嗎？我還交代原民會跟原住民電視台，最息息相關","  的，產業可不可以跟原民台結合、文化教育可不可以跟原民台結合？開會了嗎？主委，","  請您回答。你不是應該要主導這所有的東西嗎？在這裡我向您質詢的事情，質詢完畢之","  後，你是不是應該交代副主委去幫你去做處理？有交代嗎？"],["夷將拔路兒主任委員：像委員最關心的原住民族教育法，我們已經跟教育部協商完成，","  準備報院，把這個……"],["高金委員素梅：協商什麼東西？"],["夷將拔路兒主任委員：就是原住民族教育法院版，因為……"],["高金委員素梅：我知道，但是原住民族教育法還沒有院版出來，我們立委已經有了版本","  ，我不跟你談法，我們會努力，但是這個平台裡面我參加的每一個會議，這麼重要的教","  育法的會議，你們副主委參與了沒有？沒有一場到！教育部部長、次長到了，而你們的","  副主委，包括你也沒有到！有多少長照團體跟我complain他們希望能夠解決的問題一直","  沒有解決！請問一下，你今天送來的這個報告是幹什麼的？主委答不出來沒關係，分管","  業務的人是誰，請他上台回答。哪一位？主委不請他上台嗎？","   副主委，你分管教育、文化、社福的業務，對不對？"],["主席：請原民會伊萬納威副主任委員說明。"],["伊萬納威副主任委員：主席、各位委員。是。"],["高金委員素梅：請問一下，在你任內做了哪些事？不要講以前的，您創新了什麼？還有","  您那時候到我辦公室，我提了幾個意見，我說原住民的孩子跟老人可以大手牽小手、叫","  做老幼共學，您那天在我辦公室還說：「委員，非常好、我覺得很棒！」結果呢？辦了","  沒有？","   第二件事情，我說原民會裡面有這麼多的人力，不管是分派到縣政府的，不管是你們","  自己社福的人力，能不能整合？除了金融方面不能整合之外，其他是不是能夠整合？不","  要讓他被分派到非常遙遠的部落裡面去。你做了沒有？"],["伊萬納威副主任委員：我們內部已經有去整合，尤其是社福的就服員，還有社工員及金","  輔員。"],["高金委員素梅：資料在哪裡？老幼共學的部分弄好了沒有？"],["伊萬納威副主任委員：老幼共學部分，我們是想透過文健站，因為文健站……"],["高金委員素梅：我就直接問你長照方面，是不是還有很多問題？"],["伊萬納威副主任委員：當然。"],["高金委員素梅：你有沒有試圖幫原住民的長照就服員這些人去跟衛福部好好地商量該怎","  麼解決？你知道現在長照方面有什麼問題嗎？請你說明。"],["伊萬納威副主任委員：目前長照的部分，因為我們只負責文健站的部分……"],["高金委員素梅：我已經幫你跟衛福部建立好了一個平台……"],["伊萬納威副主任委員：是。"],["高金委員素梅：解決了沒有？有什麼問題？"],["伊萬納威副主任委員：現在比較明確的就是，在幾場的座談會中我們發現交通是最大的","  問題。"],["高金委員素梅：除了交通呢？"],["伊萬納威副主任委員：除了這個以外，我們今年有解決掉延緩失能的部分，還有場地的","  、用前瞻計畫的……"],["高金委員素梅：還有呢？"],["伊萬納威副主任委員：今年我們照服員的薪資都提高了。"],["高金委員素梅：還有呢？"],["伊萬納威副主任委員：還有專業訓練的部分。"],["高金委員素梅：還有呢？"],["伊萬納威副主任委員：大概是以上。"],["高金委員素梅：是嗎？你沒有聽到部落裡面還有非常多想要升級做為A級、B級、C級的，","  還有非常多流程上的問題，你解決了嗎？以前教育部有這個問題……"],["伊萬納威副主任委員：現在我們跟衛福部談的，C級跟我們文健站的業務已經有一些結合","  。"],["高金委員素梅：怎麼結合？"],["伊萬納威副主任委員：就是透過委員創立的那個……"],["高金委員素梅：透過誰？"],["伊萬納威副主任委員：就是委員創立的那個平台，我們一直都在討論。"],["高金委員素梅：全部解決了嗎？"],["伊萬納威副主任委員：當然一項、一項來，我們也……"],["高金委員素梅：有沒有全部解決？能不能夠通案解決，不是個案處理。"],["伊萬納威副主任委員：一定是通案，我們朝通案的方式來處理一些問題。"],["高金委員素梅：還有呢？那你知不知道你的老幼共學，衛福部做什麼？教育部做什麼？","  原民會你們做什麼？衛福部所謂的少子化政策，他做了什麼東西？教育部2到5歲做了什","  麼東西？原民會1到5歲做了什麼東西？這3個部會都是跟你有關係的，你知不知道衛福","  部是幾歲到幾歲？教育部是幾歲到幾歲？原民會是幾歲到幾歲？"],["伊萬納威副主任委員：0到2歲。"],["高金委員素梅：請後面不要回答。再來，教育部是幾歲到幾歲？"],["伊萬納威副主任委員：3到5歲。"],["高金委員素梅：是2到5歲。原民會呢？"],["伊萬納威副主任委員：原民會在進入托育到幼稚園……"],["高金委員素梅：幾歲到幾歲？"],["伊萬納威副主任委員：2歲到……"],["高金委員素梅：助理，放給他看吧！你連最基本的都不知道，你要做什麼事情啊！副主","  委！這些部會難道不能夠整合嗎？你看到了沒有，衛福部是0到2歲、教育部是2到5歲、","  原民會是1到5歲，這個部分如果衛福部做了、教育部做了、原民會做了，你能不能夠整","  合？你能不能夠整合到這些沒有去照顧到的？你連這個都不知道，請問你還能做什麼？","  請你回座，謝謝。","   夷將主委，我不要浪費你太多時間，身為一個主委要會領導，你一個人沒有辦法做全","  部的事情，我們剛剛在場的幾個委員們，我們共同討論的是你的副主委太弱，而且甚至","  還會推翻我們在立法院做的決議！夷將主委，大政策、法案當然你沒有辦法處理，但是","  最基層的問題，總該注意、該知道吧！你連這個東西都沒有辦法有效的掌握你的幾位副","  主委好好的做事，你還能做什麼？夷將主委，最後告訴您，希望本席剛剛所談到的這些","  問題，還有你們各副主委分工的業務，把所有的細部資料統統拿到辦公室。還有另外一","  個是最壞的，我在這邊質詢完畢，各部會的人都會帶領他們的人再到我辦公室裡面來協","  調該怎麼做，可是你們並沒有！都是要我們主動打電話給你們，你們才來，原民會是做","  什麼的啊！所有的原住民立法委員都極力在各部會幫你們的忙，結果你們自己在棄守，","  請主委好好檢討。"],["夷將拔路兒主任委員：我們會繼續努力。"],["主席：接下來登記發言的吳委員志揚、林委員奕華及鍾委員孔炤均不在場。","   請高潞以用巴魕剌Kawlo．Iyun．Pacidal委員發言。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：主席、各位列席官員、各位同仁。我想這","  麼多原住民委員口沫橫飛，然後講到大家都沒力，我聽到我也沒力了，為什麼？我光是","  看到你們原民會提出來的業務報告，可以比原文會的業務報告還薄，好！你寫的報告這","  麼薄就算了，你裡面到底做了多少事？首先你的第一頁，這個裡面的所有內容真的不用","  看也可以背了，第一頁講的是轉型正義，請問一下主委，你們原住民的轉型正義在總統","  府開了幾次會？做了哪些事？有多少人參加？"],["主席：請原民會夷將拔路兒主任委員說明。"],["夷將拔路兒主任委員：主席、各位委員。我們已經開過8次會議，現在準備要開第9次會","  議，在過去8次的會議裡面，我們逐步落實很多法案的推動，包括剛剛提到的原住民族","  語言發展法，也是因為2年前總統的道歉，然後……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：原住民族語言發展法是原基法就有了，過","  去原民會對於相關原基法的子法推動，在這邊懈怠跟延宕，你現在轉到這是轉型正義，","  不好意思喔！你該做的事情是當小英總統在105年8月1日道歉的時候，他向哪些族群道","  歉，還記得嗎？"],["夷將拔路兒主任委員：是不是讓我報告一下，譬如說……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：我先問你……"],["夷將拔路兒主任委員：原住民族法律服務中心也成立了，另外就是……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：主委，你不用急著回應，我先告訴你……"],["夷將拔路兒主任委員：調查蘭嶼核能廢料的……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：主席，我有請主委回應嗎？"],["主席：請尊重委員發言。"],["夷將拔路兒主任委員：剛剛是委員要請我回應的。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：我要你聽完我的話。再接下來，有關轉型","  正義的問題，蔡英文總統在105年8月1日道歉，他對蘭嶼的達悟族、雅美族人道歉，你","  還記得他的道歉內容是什麼嗎？小英總統說他要跟蘭嶼的達悟族人道歉，為什麼？因為","  蘭嶼的達悟族在不知情的情況之下，然後被放置核廢料到蘭嶼，造成他們的傷害，因此","  他要道歉。然後你們做了真相調查的報告，你看過嗎？厚厚的這一本，厚厚的這一本你","  看過了嗎？你看了內容了嗎？"],["夷將拔路兒主任委員：跟委員報告，這個是我們編製的報告……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：好，這是你編製的，你看到內容寫什麼嗎","  ？"],["夷將拔路兒主任委員：經過行政院來公告，所以我們是有看過的。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：夷將主委，請直接回答我。"],["夷將拔路兒主任委員：委員的指教是？"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：你看過內容了嗎？"],["夷將拔路兒主任委員：有，有看過。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：好，那你的感受是什麼？"],["夷將拔路兒主任委員：裡面最重要的結論是，核能廢料放在蘭嶼之前，蘭嶼的雅美族人","  、達悟族人是並不知情的，這是很重要的結論。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：所以呢？所以得到這樣的真相？"],["夷將拔路兒主任委員：對。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：是不是應該落實小英總統的承諾，儘速把","  核廢料遷出蘭嶼？是不是？這應該是接下來要做的事情啊！"],["夷將拔路兒主任委員：我們相關部會都會努力來……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：好，那我再問主委，如果接下來要做的是","  這些事情，1124的公投把電業法第九十五條第一項廢止，把非核家園的條文廢止，在廢","  止之後我們做了一些報告，70%的人民都說不要把核廢料放在他家，然後台電的選址是","  放在哪裡？都放在原住民族地區。1124的公投是這樣，請問主委你要怎麼回應？原基法","  第三十一條規定的是什麼？你有為這個事情，替原住民大聲疾呼嗎？"],["夷將拔路兒主任委員：在原基法的規定中，核能廢料要放在原民地區，要經過當地部落","  族人的同意，目前核能廢料的最終貯存……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：那蘭嶼達悟族人他們說不要核廢料放在蘭","  嶼，要儘速遷出，請問一下，當面對公投之後，原民會有為族人站出來嗎？去跟大家講","  說，今天原基法第三十一條的規定有做嗎？請問這2個法律跟公投應該怎麼面對？"],["夷將拔路兒主任委員：我想相關部會對於……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：你先告訴我你要怎麼樣去面對？"],["夷將拔路兒主任委員：核廢料的遷址應該都有在他們的研議裡面去處理這個問題，我想","  我們各部會都會分工合作。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：你身為原民會的主委，如果不敢跟其他部","  會對抗……"],["夷將拔路兒主任委員：沒有不敢啊！沒有不敢啊！"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：那台電你也好好的去教訓他們一下，核廢","  料遷出蘭嶼的議題，最終貯存場這一個問題已經多久沒有處理了，然後現在等到1124的","  公投，大家又開始持續關注如何處理核廢料的議題，但是你一句話都不吭一聲。"],["夷將拔路兒主任委員：沒有……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：麻煩主委硬起來好不好？"],["夷將拔路兒主任委員：委員看到的報告書，就是表達我們原民會的立場，很清楚啊！"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：你的業務報告裡面，就是把真相調查的內","  容給其他單位參考……"],["夷將拔路兒主任委員：我們都有把核廢料遷……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：這是你們業務報告裡面講的，如果只是做","  真相調查，寫了一本論文，然後給其他部會參考，那請問一下，你身為原民會的主委，","  你做的是什麼啊？"],["夷將拔路兒主任委員：現在這個報告的結論……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：那我們還需要期待你為原住民族的轉型正","  義做什麼事嗎？再來，如果再打開，更是精彩。轉型正義第一個講的就是礦業法裡面有","  關亞泥新城山礦場，你們進行了三方會談，總共有幾次？"],["夷將拔路兒主任委員：至少開過3次。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：結論是什麼？"],["夷將拔路兒主任委員：委員很清楚，部落族人都願意坐下來談……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：你覺得族人願意坐下來討論很好，那為什","  麼我在經濟委員會要求把三方會談入法，你們卻認為不需要？你們想出來所謂的三方協","  商、三方會談，它的位階是什麼？你們是依據什麼法源去進行三方會談？"],["夷將拔路兒主任委員：部落都同意會談，委員也要鼓勵、支持我們推動這個業務。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：我支持把三方會談納入法條，可是你們不","  要，這不是打假球，是什麼？"],["夷將拔路兒主任委員：現在部落都願意談。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：以後如果遇到轉型正義的議題，三方會談","  是不是未來執行的慣例？還是你們只有這次心血來潮？"],["夷將拔路兒主任委員：現在部落都願意把重要的改善設施交給亞泥和經濟部及各部會去","  處理。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：亞泥的問題是展限的問題，是原住民族諮","  詢同意的問題，如果你要另外開一個戰場，麻煩先把諮詢同意做好，因為你們是諮詢同","  意的主管機關。"],["夷將拔路兒主任委員：我們主張展限要諮商同意，相信委員很清楚。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：再來，有許多族人朋友在關注邵族傳統領","  域的議題，剛剛也有委員提到。主委表示很高興看到烏來的傳統領域已經公告，請問同","  一部辦法為什麼會有兩個不同的結果？"],["夷將拔路兒主任委員：因為地方政府的反應不一樣。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：你覺得是因為地方政府的反應嗎？"],["夷將拔路兒主任委員：當然，這個很重要。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：你怎麼不會回頭檢討你們劃設辦法的條文","  有問題？法條的設計為什麼不回頭去看原基法第二十條「政府承認原住民族土地」這最","  重要的精神？"],["夷將拔路兒主任委員：委員，這是之公有土地，不是只有土地喔！"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：是原基法第二十條。主委不知道第二十條","  和第二十一條的差別嗎？"],["夷將拔路兒主任委員：我們是用第二十一條去公告劃設辦法。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：我講的是法理的問題，第二十條講的……"],["夷將拔路兒主任委員：我們用的法條是第二十一條。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：請問土管處處長，原基法第二十條講的是","  什麼？"],["夷將拔路兒主任委員：委員，劃設辦法是用第二十一條，並不是第二十條，第二十條是","  要用法律位階去解決。"],["主席：請原民會土地管理處杜張處長說明。"],["杜張處長梅莊：主席、各位委員。第二十條指的是政府應承認原住民族土地及自然資源","  權利。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：所以現在做的是調查和處理，再回到原基","  法第二十一條，鄭天財委員在104年年底修法時多加了一個「公有土地」，又多加了一","  個「授權辦法」，沒錯吧？授權辦法讓你們去訂定子法，而劃設辦法的子法居然比增劃","  編原住民保留地的處理程序還要嚴格，你們要鄉公所代為行使劃設，協助行使劃設，然","  後經過其他公產機關知情，所以你在劃設……"],["夷將拔路兒主任委員：委員，保留地更嚴格，要經過各機關同意才可以劃設保留地，劃","  設辦法的限度比較……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：請處長再跟主委講一下，必須經過公產機","  關同意是表示意見，如果你對原住民族土地的程序內容都講不清楚，還能稱為「還我土","  地」運動的前輩嗎？"],["杜張處長梅莊：增劃編要公產管理機關同意，傳統領域的劃設是會商而已，強度是不一","  樣的。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：在處理時，要幾個公產機關會商？"],["杜張處長梅莊：原則上都是以資源……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：包括林務局、鄉公所、國產署等等，今天","  如果是保留地，只要一個公產機關同意……"],["夷將拔路兒主任委員：保留地也一樣，只要是跟它們土地有關的都是一樣。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：不一樣。"],["夷將拔路兒主任委員：一樣啦，保留地要經過它的同意，劃設辦法只是會商，到目前為","  止……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：保留地是經過公產機關表示意見，如果你","  解讀成要公產機關同意，那你再回頭看你們重新修改的辦法，是表示意見喔！處長，對","  不對？"],["夷將拔路兒主任委員：如果委員願意，我們會後可以再作報告。"],["主席：對不起，已經沒有時間了，會後再討論這個問題。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：你連增劃編原住民保留地以及傳統領域劃","  設辦法的結構都說不清楚，而且還講錯，請杜張處長直接過來講。"],["主席：高潞委員，這要另外找時間啦！"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：增劃編原住民保留地是要請公產機關出示","  意見，對吧？"],["杜張處長梅莊：是要公產機關同意以後才會報到會裡面，院裡面才會核定增劃編，所以","  要同意才有辦法。但一般來講，他們都會提供意見，提供意見就表示他們不同意。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：都是出示意見。"],["杜張處長梅莊：這表示他們對這個案子有意見，不會同意，他們都是給意見但不同意。","",""],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：你這上面是出示意見。"],["主席：不足的部分請以書面講清楚，有機會再就這個議題討論。高潞委員，不好意思。","",""],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：因為原民會的劃設辦法讓我們的傳統領域","  歸零，許多沈寂十年、二十年的開發單位現在統統跑出來，例如成功鎮三仙台的寶盛遊","  樂園區以及瑞穗溫泉的春天飯店。夷將，如果你再繼續這樣子，你真的是背棄原住民，","  犧牲原住民的權益，賣族求榮。"],["夷將拔路兒主任委員：委員這個指控不是事實。"],["主席：我們再找時間讓雙方可以充分地討論。","   請許委員毓仁發言。（不在場）許委員不在場。","   請陳委員瑩發言。"],["陳委員瑩：主席、各位列席官員、各位同仁。主委好，辛苦了。"],["主席：請原民會夷將拔路兒主任委員說明。"],["夷將拔路兒主任委員：主席、各位委員。不會。"],["陳委員瑩：先笑一個！"],["夷將拔路兒主任委員：謝謝。"],["陳委員瑩：我在上會期總質詢提到部落建地太少的問題，上次針對部落集會所用地的問","  題，我們做過一些討論，今天要再針對民宅的部分做討論。不論是公共使用的集會所或","  是民宅，大部分都是在省府時代興建的，雖然原民會對房屋修繕補助的資格是以居住的","  事實，例如以門牌、水電費單等等從寬認定，中央對災害補助的認定也是以居住事實來","  處理。但是原住民住宅合法化的問題一天沒有處理好，族人就一天無法安心，而且他們","  居住的住宅就永遠沒有價值，因為房屋無法向銀行貸款，一被檢舉就會面臨被拆除的問","  題。所以原住民要求土地正義、居住正義，這是我們必須努力的。","   在今年2月，政府公布了依照非都市土地使用管制規則第四十六條之一來處理，不過","  ，這樣的結果讓人非常失望，因為依照目前的資料統計下來，全部只能處理12個部落的","  民宅土地問題，但是我們全國還有700多個部落的民宅土地無法獲得處理，所以，非都","  市土地使用管制規則等於只能處理1%左右的部落民宅，我不曉得你們跟內政部的溝通到","  底有沒有障礙？主委，你們跟內政部的溝通都很順暢嗎？還是有什麼困難？"],["夷將拔路兒主任委員：我們遇到重大問題都會做溝通，同時也跟委員報告，我們在明天","  舉行的第7次平台會裡面將會針對這部分的指教跟內政部做討論，只要有新的結論就會","  跟委員報告。"],["陳委員瑩：好，有任何新的進展的話，麻煩在第一時間跟我們辦公室報告。"],["夷將拔路兒主任委員：好。"],["陳委員瑩：如果你認為沒有障礙的話，為什麼我之前收到的訊息是，針對非都市土地使","  用管制規則，之前在原民會和內政部副首長的討論會議當中，你們的副主委跟他們的次","  長有談好了一些內容，但是內政部帶回去之後，這些內容卻被他們的地政司、營建署全","  部都推翻了，談好的全部都不算數，一直到最後，才有這個非都市土地使用管制規則第","  四十六條之一的修正，而且只能處理12個部落，這個問題到底出在哪裡？但你現在又說","  溝通沒有問題，這就是你們所謂的溝通很順暢嗎？"],["夷將拔路兒主任委員：過去的確只有處理12個部落，有了這個經驗之後，我們希望未來","  其他的部落也可以沿用這樣的案例來推動住宅合法化的問題，這個也正是明天我們要跟","  內政部溝通討論的一個重點。"],["陳委員瑩：所以，主委認為這個非都市土地使用管制規則的修正是沒有問題？"],["夷將拔路兒主任委員：我們希望以過去12個部落推動的經驗來落實……"],["陳委員瑩：如果跨部會協調有問題，身為原住民立委，我很樂意來協助、扮演協調的角","  色。"],["夷將拔路兒主任委員：那就請委員多支持。"],["陳委員瑩：另外，未來要在國土計畫法裡面設的原住民專章，你們目前的進度是如何？","  預估可以解決幾成的住宅問題？"],["夷將拔路兒主任委員：針對全國國土計畫業務中，目前我們已經納入原住民族土地的規","  劃指導事項，細節部分我請處長來跟委員說明。"],["主席：請原民會土地管理處杜張處長說明。"],["杜張處長梅莊：主席、各位委員。國土計畫的部分，現在已經在第二階段，係由縣市政","  府在擬訂，會內也有委託專家顧問公司協助，委員剛才提了很多問題，包括那些土地要","  如何變更的部分，我們當然還是會透過這個平台持續跟內政部談，但是，實際上我們會","  寄望在縣市政府公告的時候能夠把委員剛才所提的那些問題一併做處理，因為國土計畫","  這一次整個操作上對原鄉土地的改變非常重大，那我們也一直在這部分做努力，當然委","  員剛才所提這個非都市土地使用管制規則第四十六條之一的部分，那是以前的狀況，未","  來會有所改變，我們會在國土計畫裡面做更多的著墨。"],["陳委員瑩：你們沒有回答我的問題，根據你們的預估，國土計畫法可以處理幾成的民宅","  土地問題？有沒有到七、八成？"],["杜張處長梅莊：國土計畫法的部分，原則上，如果一切非常順利，在土地的部分，處理","  七、八成以上應該沒有問題。"],["陳委員瑩：好。主委，剛才有人鼓勵你要硬起來，本席也要把同樣的話送給你，態度要","  更強烈一點。"],["夷將拔路兒主任委員：會的，我們會積極全力來捍衛原民權益。"],["陳委員瑩：在上會期你們做業務報告時我曾經提到關於原住民保留地補辦增劃編進度延","  宕的問題，當時我也提供了兩個個案，主要是讓主委來了解，其實這不是個案而是通案","  的問題，因為有太多補辦增劃編的案子都是如此，就卡在公所。對於公所處理這些土地","  業務的人，你們的約束力是不夠強的，導致很多族人申請之後，案子就卡在公所裡面，","  石沉大海。我想很多委員都在關心這個問題，除了補辦增劃編的業務，再加上傳統領域","  的問題、權利回復的案件，還有土地利用的問題，以及總統府的原轉會、行政院的原推","  會，還包括我剛剛問的這些民宅土地問題，全部都是土管處的業務，主委，你認為以土","  管處目前的人力編制有沒有辦法把這些事情都做好？"],["夷將拔路兒主任委員：所以我們在原權條例裡面要成立一個原調會就是要增加有關原住","  民土地處理一個很重要的獨立機關，這樣可以讓我們土管處整個人力的問題可以做進一","  步的解決。"],["陳委員瑩：土管處才25人，加上助理跟約僱人員才36人，其實光是退輔會管理農場的專","  職人員就有86個，光在台東農場就有20幾個人，他們一個農場的人力編制就等於一個原","  民會土管處的人力，我想這個這個比例是失衡的。不管是林務局或退輔會，他們都有土","  地管理的分支機關，而土地問題對我們原住民又特別的重要，有沒有辦法把這個土地的","  業務做好其實涉及人力不夠及組織的問題。主委，你對此有何看法？"],["夷將拔路兒主任委員：所以我們在原權條例裡面特別成立原調會，就是要增加現有有關","  傳統領域及很多原住民土地調查部分的人力，其實，原住民土地的業務除了歸土管處管","  ，主要是由地方的縣政府跟公所來處理，如何讓這些人力可以整合在一起、實際的分工","  合作才是最重要的。"],["陳委員瑩：本席想提醒主委，剛剛你答復前面委員質詢時講到你們有加派了19個人力到","  公所，特別是放在花東，是不是？"],["夷將拔路兒主任委員：包括陳委員過去也一直非常關心我們在台東、花蓮的人力問題，","  所以關於這19個人力，我們會在最欠缺人力的公所包括公產機關來增加人力，這樣的話","  ，包括在場很多委員所關切的這個案子都可以……"],["陳委員瑩：我先謝謝主委做這樣的安排，但是目前是由你們原民會編預算，然後讓公所","  去再去找人，問題是你們本來對於公所的土地登記處理人員就很難有約束力，根本就沒","  辦法指揮啊！所以，我才要求要有分支機關。結果你們編了預算，然後又讓公所去聘用","  這些人，你指揮得動這些人嗎？到時候還不是會遇到一樣的問題？本席在此只是在特別","  好意提醒主委。","   主席已經起立，看起來本席的質詢時間不夠了，謝謝召委，我就先跳過原文會。謝謝","  。"],["主席：我們還有機會可以繼續請教他們。謝謝陳委員。","   所有登記發言委員，除不在場者之外，其餘均已發言完畢，詢答結束。林委員麗蟬、","  許委員毓仁、吳委員琪銘所提書面質詢，列入紀錄，刊登公報，並請相關機關另以書面","  答復。本日會議委員所提質詢未及答復部分，亦請另以書面答復。","委員林麗蟬書面意見：","   一、全台設有多所原住民文化館，而成立之目的在於推廣台灣原住民各族文化，以及","  增進族群間彼此瞭解與尊重、擴展人文關懷視野，呈現台灣文化的多元樣貌；然各地原","  住民文化館成立意旨雖然良善，但如何有效運用，以及是否具備全盤性的長期規劃才是","  重點。2016年監察院曾針對屏東縣長期閒置的原住民文化館提出糾正，據相關報導指出","  ，該館在民國九十一年曾斥資一千四百餘萬購置數十台電視、冰箱、投影機及音響等設","  備，但竟長達十餘年未登帳管理，又未依規定報廢；在會館三、四樓的30多間宿舍，除","  了部分供替代役男使用之外，其餘部分均處閒置狀態；這個例子顯見該文化館規劃之初","  ，未審慎評估其使用之需求與必要性，便草率辦理、便宜行事，造成行政資源之嚴重浪","  費。貴會補助之全台各地原民文化館有幾處？各館目前使用情形如何？各館年均參觀人","  次有多少？又該如何積極推廣與利用，以防其再度淪為蚊子館？","   二、為維護族人健康與部落嶄新風貌，且增進觀光產值。本席在106年10月於內政委","  員會質詢時，請原住民族委員會針對自主推動「無菸酒活動」的部落給予認證鼓勵的措","  施。至今已過一年，尚未見原民會與衛福部國健署、交通部觀光局等相關單位研擬具體","  「無菸酒運動」部落之認證機制。對於上述之相關機制，原民會在維護原住民族傳統文","  化及族人健康與提升部落觀光產值的平衡下，是否具體策進作為與研析方向？多久能研","  擬出一套完整的認證機制？","委員許毓仁書面意見：","   蘭嶼區塊鏈","   Q1：台灣區塊鏈新創\"DTCO\"將與蘭嶼非營利組織\"蘭恩基金會\"合作推出「自主數位身","  分」，無論是蘭嶼島民還是一般觀光客，都可以將身分、個資記錄在「以太坊」（Eth","  ereum）區塊鏈上，未來也將推出能兌換以太幣的蘭嶼社區貨幣「達悟幣」，鼓勵觀光","  客參與資源回收，在友善生態、友善達悟文化的店家消費還能享有優惠。請問主委是否","  知情？","   Q2：區塊鏈有助於建立數位自主身分，除了可以將原住民族的傳統文化永續保存，更","  能夠創造自給自足生態系，直接回饋族民。主委是否參考蘭嶼達悟族的例子.在各個族","  與部落之前，試推「族幣」？更甚者，將台灣部落成功的例子推向整個南島語系？將台","  灣原住民成功的文化科技推向3.7億人口的市場？","委員吳琪銘書面意見：","   三峽的三鶯部落重建，第一期已完工，第二期是108年底完工，目前進度如何？是否","  照期程進行？","   根據原住民族委員會業務報告中提到辦理地方文物館29館活化輔導及大館帶小館計畫","  ，至107年7月到108年2月底止，展覽、展演、研習等大小活動共辦理了955場次，吸引","  入場參觀人次更高達87萬！由此可見許多民眾對於原住民族相關活動非常有興趣！如同","  此次2019東京食品展我們原民會也有參與其中，廣受國際各方歡迎。本席認為美食、音","  樂等不會因為語言國籍等而受到侷限，身為國人的一份子我們更應該以身作則尊重及推","  廣我國不同族群的文化！所以本席希望我們三鶯線的意象車站若是建置完全後能在周邊","  打造一個常態性的原住民族市集，供原住民族能夠藉由捷運的開通帶動人潮亦可推廣及","  照顧到我們的原住民族。","   本席去年年底時曾提出書面詢問原民會，去年七月教育部提出的「族語教師專職化」","  政策。在「計算薪資」的部份，教育部採「學歷和族語認證級數」來計算薪資。但是部","  落許多耆老族語能力不比年輕人差，甚至有過之而無不及，但在當時的年代，普遍未受","  高等教育，若取消學歷分級，是否能讓部落耆老更願意出來為部落、為原民文化傳承盡","  一份心力？"],["主席：今日會議到此結束，現在散會。","散會（11時59分）","","","","","","  -----------------------","                                     立法院公報  第108卷  第22期  委員會紀錄","","                                     243","","立法院公報  第108卷  第22期  委員會紀錄","","                                     立法院公報  第108卷  第22期  委員會紀錄","","                                     248","","                                     249","","立法院公報  第108卷  第22期  委員會紀錄","","                                     立法院公報  第108卷  第22期  委員會紀錄","","                                     304","","                                     303","","",""]],"block_lines":[1,8,107,111,112,161,164,771,775,782,783,784,790,791,792,795,796,797,799,801,802,803,805,808,811,813,815,816,819,820,821,822,823,824,825,826,828,829,831,832,836,839,840,841,843,844,852,854,859,861,864,865,866,867,870,871,873,875,876,882,883,884,885,887,890,892,893,894,895,898,901,905,906,907,909,910,911,918,919,923,925,927,928,931,932,933,934,939,943,944,946,947,948,949,950,951,953,954,955,956,957,958,959,960,962,963,964,966,968,969,971,972,973,974,975,980,983,984,986,987,990,991,995,997,999,1000,1003,1004,1005,1008,1010,1011,1012,1016,1017,1018,1023,1024,1027,1030,1032,1033,1034,1036,1037,1038,1041,1043,1046,1049,1052,1054,1057,1061,1062,1063,1066,1067,1069,1071,1072,1073,1075,1076,1078,1079,1080,1081,1082,1084,1087,1088,1090,1095,1098,1099,1100,1101,1104,1106,1108,1111,1112,1113,1114,1116,1117,1118,1119,1121,1124,1125,1126,1131,1132,1134,1138,1140,1141,1142,1144,1145,1150,1152,1157,1158,1159,1160,1161,1162,1163,1164,1169,1171,1172,1176,1177,1178,1179,1180,1183,1184,1185,1186,1187,1189,1190,1195,1196,1197,1198,1200,1201,1205,1206,1210,1212,1213,1214,1217,1218,1220,1222,1224,1225,1227,1229,1230,1231,1232,1234,1236,1237,1244,1245,1247,1248,1249,1251,1252,1253,1256,1257,1259,1260,1261,1262,1269,1270,1271,1273,1274,1275,1276,1277,1280,1281,1282,1284,1285,1286,1287,1288,1291,1292,1296,1297,1300,1301,1304,1305,1306,1307,1310,1311,1312,1321,1322,1329,1336,1337,1338,1339,1345,1347,1354,1358,1360,1361,1363,1364,1365,1366,1367,1400,1401,1402,1414,1415,1432,1433,1435,1436,1438,1441,1442,1444,1445,1446,1453,1458,1463,1464,1468,1470,1471,1473,1476,1478,1486,1487,1492,1495,1497,1500,1510,1513,1517,1518,1519,1520,1527,1528,1532,1533,1534,1535,1539,1540,1543,1545,1549,1551,1552,1554,1558,1559,1562,1563,1564,1565,1568,1569,1572,1597,1598,1600,1605,1620,1622,1624,1629,1633,1646,1663,1668,1671,1676,1677,1681,1687,1693,1695,1699,1703,1704,1705,1707,1708,1710,1711,1712,1716,1718,1719,1720,1730,1733,1734,1736,1738,1739,1744,1746,1750,1752,1753,1754,1755,1756,1757,1759,1760,1761,1762,1763,1765,1767,1769,1770,1771,1773,1777,1779,1784,1785,1787,1790,1791,1793,1800,1802,1803,1804,1809,1811,1813,1814,1815,1816,1817,1819,1820,1821,1825,1827,1829,1830,1832,1833,1834,1838,1839,1840,1841,1842,1851,1852,1853,1854,1856,1858,1860,1861,1879,1881,1882,1883,1890,1891,1892,1899,1901,1902,1903,1904,1905,1907,1908,1909,1910,1911,1913,1914,1916,1917,1918,1919,1920,1921,1922,1924,1926,1927,1928,1929,1930,1931,1932,1933,1934,1938,1939,1940,1941,1942,1943,1944,1945,1960,1961,1963,1969,1970,1973,1977,1978,1979,1980,1981,1982,1983,1984,1985,1991,1992,1994,1995,1996,1997,1998,1999,2000,2002,2003,2004,2006,2007,2012,2014,2017,2018,2019,2021,2023,2024,2027,2028,2029,2030,2032,2033,2036,2037,2040,2041,2042,2043,2046,2047,2049,2050,2052,2054,2057,2058,2061,2062,2063,2064,2067,2068,2070,2071,2072,2073,2075,2077,2078,2080,2085,2087,2090,2092,2093,2094,2096,2097,2098,2100,2103,2104,2105,2107,2108,2110,2112,2113,2116,2117,2120,2124,2125,2128,2129,2130,2131,2132,2133,2145,2148,2149,2150,2156,2159,2160,2161,2163,2164,2166,2168,2169,2176,2178,2180,2182,2183,2191,2194,2199,2203,2205,2208,2215,2263],"person_count":{"主席":46,"夷將拔路兒主任委員":267,"阿瑪亞賽斐格董事長":1,"趙委員正宇":22,"黃委員昭順":16,"呂委員孫綾":21,"陳處長坤昇":10,"洪委員宗熠":16,"張委員宏陸":12,"劉委員世芳":13,"李委員俊俋":37,"蔣委員絜安":8,"主席（蔣委員絜安代）":1,"林委員為洲":4,"主席（林委員為洲）":1,"陳委員怡潔":24,"杜張處長梅莊":8,"廖委員國棟":31,"高金委員素梅":29,"伊萬納威副主任委員":20,"高潞以用巴魕剌Kawlo．Iyun．Pacidal委員":43,"陳委員瑩":14},"persons":["主席","夷將拔路兒主任委員","阿瑪亞賽斐格董事長","趙委員正宇","黃委員昭順","呂委員孫綾","陳處長坤昇","洪委員宗熠","張委員宏陸","劉委員世芳","李委員俊俋","蔣委員絜安","主席（蔣委員絜安代）","林委員為洲","主席（林委員為洲）","陳委員怡潔","杜張處長梅莊","廖委員國棟","高金委員素梅","伊萬納威副主任委員","高潞以用巴魕剌Kawlo．Iyun．Pacidal委員","陳委員瑩"],"type":"                                 委員會紀錄","title":"立法院第9屆第7會期內政委員會第5次全體委員會議紀錄","時間":"中華民國108年3月7日（星期四）9時1分至11時59分","地點":"本院紅樓202會議室","主席":"林委員為洲"}