{"blocks":[["主席：出席委員12人，已足法定人數，現在開會。本週星期三、星期四為一次會。","   進行報告事項。","       報  告  事  項"],["段落：一、宣讀上次會議議事錄。","[pic]","立法院第9屆第6會期教育及文化委員會第6次全體委員會議議事錄","時    間：中華民國107年10月29日（星期一）上午9時至12時26分","        中華民國107年10月31日（星期三）上午9時至12時53分","地    點：立法院群賢樓101會議室","出席委員：洪慈庸    蘇巧慧    柯志恩    陳亭妃    黃國書    吳思瑤    鍾佳濱","            李麗芬    蔣乃辛    蔡培慧    陳學聖    張廖萬堅  高金素梅","         委員出席13人","列席委員：蕭美琴    孔文吉    吳志揚    林德福    鄭天財Sra．Kacaw    黃昭順","            邱志偉    鍾孔炤    許毓仁    何欣純    林昶佐    陳曼麗    陳宜","        民    吳焜裕    李昆澤    尤美女    周陳秀霞  羅明才","         委員列席18人","|列席人 |（10月29日）       |                                          |","|員：   |                   |                                          |","|       |科技部部長         |陳良基率同有關人員                        |","|       |經濟部工業局副局長 |游振偉                                    |","|       |經濟部投資處處長   |張銘斌                                    |","|       |財政部政務次長     |吳自心                                    |","|       |大陸委員會副主任委 |李麗珍                                    |","|       |員                 |                                          |","|       |勞動部勞動力發展署 |黃秋桂                                    |","|       |署長               |                                          |","|       |（10月31日）       |                                          |","|       |文化部部長         |鄭麗君率同有關人員                        |","","","主    席：陳召集委員亭妃","專門委員：黃素琴","主任秘書：陳錫欽","紀    錄：簡任秘書  郭冬瑞  簡任編審  陳杏枝  科長  蔡月秋","         薦任科員  李宗一","         （10月29日）","       報  告  事  項","一、宣讀上次會議議事錄。","   決定：議事錄確定。","二、科技部部長、經濟部部長、財政部部長、大陸委員會主任委員、勞動部部長列席就","  「美中貿易衝突，政府如何協助台商返鄉投資，並解決相關障礙」進行專題報告，並備","  質詢。","   （本日議程有委員洪慈庸、蘇巧慧、柯志恩、陳亭妃、黃國書、鍾佳濱、李麗芬、吳","  思瑤、蔣乃辛、蔡培慧、許毓仁、邱志偉、張廖萬堅等13人提出質詢，均經科技部部長","  陳良基、經濟部工業局副局長游振偉、財政部政務次長吳自心、大陸委員會副主任委員","  李麗珍、勞動部勞動力發展署署長黃秋桂及相關人員即席答復說明。另有委員陳學聖提","  出書面質詢。）","   決定：","   (一)報告及詢答完畢。","   (二)委員所提書面質詢，列入紀錄並刊登公報。","   (三)對於委員質詢要求提供相關資料或未及答復部分，請相關機關儘速以書面答復。","","","   （10月31日）","       報  告  事  項","文化部部長列席就「全國公有與私有古蹟、歷史建築及無形文化資產之維護管理與保存","」執行情況及困境進行專題報告，並備質詢。","   （本日議程有委員洪慈庸、柯志恩、蘇巧慧、張廖萬堅、蔡培慧、黃國書、李麗芬、","  陳亭妃、吳思瑤、蔣乃辛、林昶佐、陳曼麗、陳宜民、邱志偉、高金素梅、尤美女、吳","  焜裕等17人提出質詢，均經文化部部長鄭麗君及相關人員即席答復說明。另有委員陳學","  聖、鍾佳濱提出書面質詢。）","   決定：","   (一)報告及詢答完畢。","   (二)委員所提書面質詢，列入紀錄並刊登公報。","   (三)對於委員質詢要求提供相關資料或未及答復部分，請相關機關儘速以書面答復。","","","散會","[pic]"],["主席：請問各位，上次會議議事錄有無錯誤或遺漏之處？但目前在場委員僅有蘇巧慧委","  員在場，是否趕緊請另外1位委員到場？因為在場委員未達議決人數3人，議事錄暫不確","  定。","   繼續報告。"],["段落：二、本院財政委員會中華民國107年10月31日台立財字第1072101484號函，有關中華民國","  108年度中央政府總預算案（含附屬單位預算及綜計表─營業及非營業部分），請依照","  審查分配表及審查日程進行審查，並請依限擬具審查報告函送該會，俾彙整審查總報","  告提報院會。"],["段落：三、教育部部長、原住民族委員會主任委員列席就「108年度原住民族教育政策及預算編","  列情形」、「新住民子女教育執行情形」進行專題報告，並備質詢。"],["主席：今日列席官員中，國家教育研究院原住民教育研究中心蔡志偉主任為賽德克族、","  原住民族委員會夷將拔路兒IcyangParod","  主任委員為阿美族、原住民族委員會伊萬納威Iwan","  Nawi副主任委員為賽德克族、原住民族文化事業基金會阿瑪亞賽斐格AmayaSayfik","  董事長為阿美族、原住民族文化事業基金會章俊博KacawFuyan","  副執行長為阿美族，將在場官員介紹給大家。","   葉部長昨日請國會聯絡人特別向本席說明，雖然他剛到任，但他非常用心在原住民教","  育這個領域，所以他需要15分鐘的報告時間。請在場委員耐心聆聽，很難得教育部與原","  民會合作，建立平台，重視原住民的教育。因此召委特別給部長15分鐘報告如何與原民","  會合作辦理原住民教育，以及如何建構原住民的教育體系。","   現在請教育部葉部長報告。"],["葉部長俊榮：主席、各位委員。今日應邀列席委員會就本部108年度原住民族教育政策及","  預算編列情形、新住民子女教育執行情形提出報告。雖有詳細的書面報告，但以下僅擇","  要就重要政策推動現況及未來精進方向跟委員會報告，請多多指教。","   首先，就原住民族教育政策及預算編列情形進行報告，教育部依據原住民族教育法與","  原住民族委員會進行密切合作，預算方面共同編列原住民族教育經費，並執行發展原住","  民族教育五年中程計畫，加強合作推動相關政策及計畫。現有11項政策正在推動，以下","  簡要說明政策推動現況：","   一、推動原住民族實驗教育：本部與原民會共同補助高中以下學校型態原住民族實驗","  教育，目前截至106學年度已輔導23校通過縣市政府之審議；另於107學年度補助高級中","  等學校計12校辦理原住民族實驗教育班。","   二、強化原住民族語教學：我們不斷地努力強化原住民族語教學，因此持續補助各縣","  市政府國中小族語教學及編制配送教材外，並於107年8月8日發布「高級中等以下學校","  原住民族語老師資格及聘用辦法」，107學年度共13個縣市政府辦理聯合甄選，進用11","  2名專職族語老師。","   三、輔導原住民族學生適性發展潛能：補助高中以下學校原住民優秀學生獎學金、辦","  理原住民學生學業輔導、藝能班等。","   四、提升原住民族師資專業素養：與原民會合作「原住民族教育師資修習原住民族文","  化及多元文化教育課程實施計畫」，至106年完成課程之教育累計5,823人；另與原民會","  合作「原住民族語言師資培育計畫」，計679人次修習。","   五、強化原住民族高等教育人才培育：持續鼓勵學校依原民會每年提出之人才需求類","  別踴躍提供原民生外加名額或開設原住民專班，目前原住民專班已超過一千多名額，外","  加名額之總數亦達一萬多，當然我們必須持續努力，並規劃於108學年度考試分發及聯","  合登記分發2個管道，專案調高外加比率以提高5%為限。","   六、推展原住民族終身教育發展：研訂「教育部補助原住民族家庭教育試辦計畫」，","  持續補助大專校院研發原住民族家庭教育方案，並辦理原住民族語言文字化、保存、獎","  勵及相關研習活動。","   七、推動原住民族體育人才培育：107年遴選培育120名菁英選手。","   八、完成國家教育研究院原住民族教育研究中心法制化。","   九、辦理原住民族教育成果展：最近我有機會親自參加，並感受到一些執行成果，也","  感受到原住民教育更深的內涵。本部與原民會於今年10月13日及14日，以「原教深耕原","  力傳承」為主題，共同辦理「原住民族教育成果展」，我與夷將主委也共同參與，充分","  感受到兩部會合作之重要性，共同推動富有內涵的原民教育。","   十、檢討修正原住民教育法：我瞭解這個法已推動一段時間，與原本規劃推出的時間","  有點往後延，但在這個過程中也透過不斷地諮詢、溝通及討論，目前正與原民會進行逐","  條、逐案之研討，預定107年12月初報請行政院審議。其實我們目標一直很希望這個會","  期能夠送進立法院，我們會持續加強進度。","   十一、加強與原民會合作：這是一個共同的課題，但也是非常重要的議題。107年已","  合作計畫17項，108年將配合原民會規劃酌予調整經費，賡續共同推動。我們希望與原","  民會在推動原住民族教育面向能更進一步加深、加廣。","   針對108年度原住民族教育經費預算跟委員會報告。108年度本部與原民會依「原住民","  族教育經費之編列原則與協商機制」共同編列約47億元，占本部主管預算比率為1.91%","  ，雖已符合原教法1.9%之規定，但我們也瞭解今年預算的編列比去年少三百多萬元，對","  於預算比去年減少，雖已符合規定，本人仍深感不安，並覺得以後一定要以各種方式加","  強。本部編列部分為35億2,340萬元、原民會編列約12億930萬元，本部與原民會編列比","  率為74：26。預算主要編列於本部及國教署，本部編列約14億元；國教署編列將近20億","  元，約十九億八千多萬元；國教院部分屬少數，編列四百八十幾萬元。這些經費的編列","  有其原來一定的機制在進行，但我們希望未來在推動原住民族教育過程中，只要有實質","  上的需要，也合乎推動的部分，我們希望能全力支持。","   關於未來推動部分有5個重點，以下進行說明：","   一、完善原住民族教育政策與制度方面：透過「原住民族教育法」之修正，將政策做","  更完整的銜接與擬定，同時這個法不是獨立存在，會影響其他相關法規，我們也做連帶","  性的修正與盤點。我們透過修法、盤點政策，應該也會影響到預算之編列，這是很重要","  的改變，也很重視這部分，因此也希望能夠把它做好。","   二、加強推動高級中等以下學校原住民族教育方面：研議設立北區課程發展協作中心","  、原住民族科學發展中心及蘭嶼民族教育中心，以協助都會地區原住民族、少數族群及","  特定學科發展課程教學。","   三、強化大專校院原資中心成效方面：已普遍設立原資中心，但設立的穿透還不是很","  完整，還有地方要持續努力，有些學校還沒有設立，甚至其中涉及設立時是否有專職人","  力，對於還沒有設立的學校，我們當然會持續要求。另一方面，短期內至少要有專人辦","  理，我們會從這樣循序、有層次的角度，希望強化原資中心。確實原資中心也能扮演相","  當大的功能，但在穿透力、實際執行面向，恐怕還有很多需要努力的地方。","   四、精進原住民族師資培育方面：規劃族語文師資培育課程，將本土語與多元文化教","  育納入教育專業課程，另規劃國小及中等學校教師證書加註本土語文專長或專門課程。","","","   五、強化原住民族體育人才培育方面：強化原住民選手輔導就業機制，協助原住民族","  選手轉任專項教練。","   關於新住民子女教育推動現況，從三方面報告，第一面向為營造友善學習環境；第二","  面向為建構語言學習體系；第三面向為推動境外職場試探、培育經貿人才，就這三面向","  規劃現在對於新住民子女的推動重點。","   一、營造友善學習環境方面：對於新住民子女曾在國外居住後返國就學移動過程中需","  要銜轉，另本部建置跨國銜轉學習支持系統與服務標準作業流程，彙編學習服務手冊，","  並建構學習服務平臺，新住民子女能順利銜接就學。目前新住民二代人數約三、四十萬","  人，但真正在學校的新住民子女約20萬人左右。對於這樣的現象，我們看到需要非常重","  視的面向，我們也要強化學習的內涵、增能，以提供相當多的發展與探索機會。","   二、建構語言學習體系方面：就本部發布之「十二年國民基本教育課程綱要」總綱中","  ，將新住民語言列為國小必選，國中為選修課程；另在高級中等學校階段將東南亞語納","  入第二外國語方式推動，在大專校院也已增設東南亞語言課程。現在正在推動，未來涉","  及進一步的落實，以及如何強化質的部分。","   三、推動境外職場試探、培育經貿人才方面：對具備語言能力優勢學生，本部優先提","  供參與國際志工、赴東南亞國家研修及專業實習機會或補助，畢業後協助海外工作之媒","  合，讓新住民子女儲備未來國際競爭力。","   關於未來推動重點為整備新住民語文學習課程，以及完善新住民子女銜轉及培力政策","  ，結合高等教育階段「特殊選才」入學管道等配套措施。部會合作方面也是相當重要，","  因此我們積極參與行政院、內政部、移民署相關會議，將各界所關心之新住民教育議題","  ，納入計畫滾動修正，以達政策之周全。","   以上報告，為本部針對原住民族及新住民教育之推動現況與預算編列情形，以及未來","  努力精進的方向之簡要報告。如有任何不足之處，一方面是書面報告，另一方面仍持續","  向各位請教。謝謝！"],["主席：非常謝謝葉部長很快速地進入原住民族教育之核心，自己自首預算少了300萬元，","  300萬元的預算在部本部裡面其實不算多，所以希望不要讓300萬元流失，再從其他方面","  補足，好不好？謝謝葉部長。","   現在在場委員人數已達議決人數。請問各位，就剛才所宣讀之上次會議議事錄有無錯","  誤？（無）無錯誤，確定。","   現在請原民會夷將拔路兒主任委員針對原住民族教育政策進行說明，時間7分鐘。請","  主委簡要、清楚地說明，最好能比葉部長更精闢地點出原住民教育問題。"],["夷將拔路兒主任委員：主席、各位委員。今天本會很榮幸獲邀列席大院貴委員會，報告","  本會原住民族教育政策推動與預算編列情形。承蒙各位委員對於原住民族教育工作的支","  持與關心，以及對各項施政提出寶貴建言，在此由衷表示感謝。由於葉部長已經就教育","  部與原民會的分工業務做了詳細報告，以下謹就108年度原住民族教育概算及施政重點","  向各位委員報告。","   108年本會原住民族教育預算計編列12億0,930萬2,000元，其中推展原住民族教育編","  列2億1,198萬4,000元，包含規劃原住民族教育體制、推動民族教育、推廣原住民族教","  育研究、推廣原住民族社會教育及終身學習，都市原住民族發展計畫等項。","   培育原住民族人才編列4億31萬8,000元整，主要係辦理原住民學生獎助學金、原夢計","  畫、師資修習原住民族文化及多元文化教育課程、原住民專班、原住民大學生生涯發展","  輔導等項。","   振興原住民族語言編列5億1,486萬6,000元，主要係辦理設置族語推廣人員、沉浸式","  族語教學幼兒園、搶救原住民族瀕危語言、原住民族16族語推動組織補助、原住民族語","  相關競賽及推廣、培育原住民族語言師資、發展教材教具及數位化、製播電視廣播學習","  課程、原住民族語言能力認證測驗、營運原住民族語言研究發展中心、原住民族地區雙","  語標示補助、原住民族語教學直播共學等項。","   降低數位落差編列4,000萬元，主要係辦理原住民族資訊技能訓練課程、遠距伴讀、","  智慧部落、增設與更新部落圖書資訊站等項。營造原住民族媒體環境編列4,213萬4,00","  0元，包含捐助財團法人原住民族文化事業基金會依據原住民族語言發展法第二十三條","  規定製作語言節目、語言學習課程及語言出版品。","   接下來報告原民會未來有關原住民族教育之施政重點。","   一、建構原住民族教育體系","   原住民族教育體系係以原住民族傳統知識體系為核心的教育制度，使願意接受原住民","  族文化、語言教育的學生，有機會選擇原住民族傳統教育方式。建構原住民族教育體系","  的政策，象徵國家真正尊重與重視原住民族主體性及其文化發展與延續的需要。本會刻","  正積極規劃完備原住民族教育體系法制作業及研定建構原住民族教育體系中長程計畫，","  以落實總統建立原住民族教育體制之政策。","   二、復振原住民族語言","   除賡續依據原住民族語言發展法之規定，推動各項原住民族語言復振政策之外，本會","  刻正積極研訂補助與獎勵原住民族語言保存及發展研究辦法草案，研擬傳播媒體使用原","  住民族語言播出補助計畫，規劃辦理製播原住民族語言電視廣播學習課程，規劃實施原","  住民族專責機關公務人員修習原住民族語言措施，推動設置原住民族語言研究發展基金","  會等。","   以上報告，敬請各位委員指教，謝謝。"],["主席：謝謝主委。我並沒有從主委的說明中得到我想知道的答案，這讓我有點遺憾。希","  望稍後委員質詢時，主委能針對問題清楚地告訴我們，原民會究竟在原住民教育上扮演","  何種角色。不知在場委員對原民會主委如此說明原住民族教育政策是否感到滿意？是否","  從中得到答案？若是沒有的話，那麼就請在稍後的質詢中提出，難得我今天可以邀請到","  主委列席教育委員會，因為司法及法制委員會於此同時正在討論原轉會這議題。正因為","  如此，主委可能只有上午能列席，也請各位委員多多發揮。","   現在開始進行詢答，出席委員10分鐘，列席委員6分鐘；上午10時30分截止登記。委","  員如有臨時提案，請於質詢結束前提出；處理提案時若提案委員與連署委員均不在場，","  援例不予處理。","   首先請洪委員慈庸發言。"],["洪委員慈庸：主席、各位列席官員、各位同仁。部長在報告時，將大部分重點放在原住","  民教育上，不過部長最後簡單報告了新住民子女的教育問題，所以我想就新住民子女教","  育問題請教部長。部長在報告中有提到新住民的總人口數，請問現在國中小新住民子女","  入學人口數占整體學生入學人口數的比例是多少？"],["主席：請教育部葉部長說明。"],["葉部長俊榮：主席、各位委員。總共加起來應該有十幾萬，國中小比例約為20%。"],["洪委員慈庸：沒那麼高，有的話就嚇人了！"],["葉部長俊榮：是12%。"],["洪委員慈庸：若真是20%的話，那麼教育部的政策就要大幅調整了。根據教育部統計，1","  06年國中小學生入學人口數將近108萬，新住民子女約為18萬，大概占10%上下。以104","  年、105年到106年的三年來看，這趨勢是穩定的，都在10%左右。鑑於此一趨勢，所以","  部長剛剛也提到必須重視新住民子女的教育問題。教育部104年推出新住民子女教育發","  展五年中程計畫，該計畫執行迄今將近三年，可否請部長簡要說明該計畫的計畫重點與","  執行現況？"],["葉部長俊榮：該計畫主要係與新住民子女增能有關，所以除強化新住民母語外，另外就","  是師資培育與職場銜接，包括增加國際發展機會，或回到原國家的體驗等等。簡單說，","  為掌握新住民女子（新二代）的優勢，並改變劣勢，我們希望藉著其原有的母語基礎與","  觀念，一方面在臺灣持續增能，另一方面藉由南向政策來開創發展機會，該計畫的內涵","  大概是這樣。"],["洪委員慈庸：部長提到新住民語言，我想這是推動新住民教育時的基本問題。部長在報","  告時提到國小新課綱除了本土語言外，也會將新住民語言列為必修……"],["葉部長俊榮：小學時是必選。"],["洪委員慈庸：請問部長是否樂觀看待執行成效？現在在國小中想選修其他本土語言其實","  是有點難度的，大部分以台語為主。因此，未來新課綱上線後，學生真能自由在校園中","  選擇新住民語言為必修課程嗎？"],["葉部長俊榮：國際上常常以中心及邊陲角度來看待語言，也因此，會將一種語言視為邊","  陲，如此一來，不管是開課或學習動機都會受到影響。但隨著時代演變，讓我們越來越","  瞭解到每一種語言均有其文化與情感價值存在，而更重要的是，語言在國際互動上扮演","  了非常重要的角色。我們認為我們的方向是對的，讓學生可以從國小就開始選修，只要","  有人選，學校就要開課。或許委員會問，會不會有人選？既然我們認為應該在國小課程","  上教授東南亞語言，那麼在師資方面就會搭配上，至於教材也都在準備中。有關學習興","  趣方面，我認為這是社會價值問題，並非新二代選或不選這麼簡單的事。所以社會必須","  以語言多元呈現、相互欣賞及多元促成的角度來推動。"],["洪委員慈庸：新二代選或不選是一件事，問題在於學校是否有辦法開課！"],["葉部長俊榮：有關開課問題，現在沒有問題，至於師資則需要培育。目前透過師資培育","  計畫，已有兩千多人……"],["洪委員慈庸：根據教育部統計，現在約有兩千一百名培育師資，那麼明年這些人可以投","  入全國的教育現場？夠嗎？你們預計明年有多少學校將開設多少班級的新住民語言課程","  ？你們有預估嗎？"],["葉部長俊榮：就目前來說，有51個學校開班……"],["洪委員慈庸：這是宣導……"],["葉部長俊榮：宣導試辦的學校總共有51個，不過有些學校採行遠距教學，畢竟這些學校","  比較偏遠，故而透過網路優勢來進行遠距教學，這部分是目前在進行中的。"],["洪委員慈庸：部長沒有具體回答我到底明年有多少小學會開班，請教育部會後給我你們","  的目標數字。其次，到了國高中階段，新住民語言將列為選修，而考慮到未來就學與職","  涯發展，學生通常會選比較熱門的語言作為第二外語，如日文、德文、法文是比較多人","  修的，以便於未來前往海外求學或職場就業之用。在高中將新住民語言列為選修後，預","  計有多少學校開課？教育部對此樂觀看待嗎？請問現在又有多少學校已經開設新住民語","  言課程？"],["葉部長俊榮：就某方面來說，委員的觀察是對的。確實，在選修語言時，往往會反映出","  某種語言的強勢、優勢與流行，但趨勢本身就是會變的，譬如最近這段時間我們對東南","  亞語言的重視就是一種變化。之所以如此，除了政府政策以外，我們在現實運用的場合","  也會時常碰到。以高中階段來說，係為進入大學做準備，因此除了加深加廣一些課程讓","  學生得以銜接未來的專業外，在國際化發展過程中，亞洲崛起使得亞洲國家開始受到國","  際重視，也讓東南亞語言的需求增加，這些都會強化成為學習東南亞語言的動機。以教","  育部的角度來說，選修課程是否有足夠師資及動力才是最重要的，畢竟我們是提供一個","  機會……"],["洪委員慈庸：署長手上似乎有開設新住民語言學校的資料？若沒有的話也沒關係。"],["主席：請教育部國教署許代理署長說明。"],["許代理署長麗娟：主席、各位委員。有關高中學生選修第二外語的相關數據，我們會後","  再提供給委員參考。"],["洪委員慈庸：之所以這樣問是因為我有個疑問。之前有民間基金會做過調查顯示，有六","  成七的學生有考慮或有意願未來前往東南亞就學或工作；有七成二的學生想到國外唸書","  ，他們認為這樣才有國際觀。目前台灣就學中的新住民子女約占10%，再佐以上述調查","  數據，我想就具有一定的參考性了。畢竟有六成七學生考慮去，加上政府推行新南向政","  策，所以學校到底該提出何種誘因與對策，讓這些新住民子女或考慮到東南亞就學、就","  業的學生願意來選課？一旦學校開課，就必須有學生選，否則政策恐難以推動，所以我","  想知道教育部有何對策以提高學生選修意願？"],["葉部長俊榮：新住民子女（新二代）本身在這方面就具有優勢，加上政府推行新南向政","  策，再配合大學端的努力，如暨南大學在這方面就做得相當好、相當認真，使得在社會","  實踐上得以實踐到區域地方的社會型態與結構需求上。我們原本就有新住民與新二代散","  居於各地，這和抽象推動語言學習是不一樣的！以新南向政策搭配社會中已存在的新住","  民與新二代的事實和需求，我相信這會成為我們推動的利基。"],["洪委員慈庸：礙於時間關係，請國教署於會後將我剛剛沒得到的資料補給我。"],["葉部長俊榮：我們會後會提供，謝謝委員。"],["主席：請部長會後提供資料給洪委員。","   請柯委員志恩發言。"],["柯委員志恩：主席、各位列席官員、各位同仁。有關原住民族的教育問題，相信會有很","  多專業委員提出專業問題來問部長，所以我今天針對新住民的教育請教部長。","   在此之前，我先請教外籍學生非法打工的問題。相信大家都知道斯里蘭卡學生被騙來","  台非法打工一事，部長對此應該也充分掌握了。現在問題在於，涉及的學校可能不只一","  所，且有老師提到，被迫用中英雙聲帶教學，至於被騙來台的學生也說想回去。然後我","  們的姚次長說他是生氣又難過，也有里長說這是制度殺人，因為學生要賺錢，而台灣又","  非常缺基層的工作人員。部長，這是少數的個案，或是真的是冰山一角，有太多你不知","  道的黑數？"],["主席：請教育部葉部長說明。"],["葉部長俊榮：主席、各位委員。首先跟委員說明，我們對於發生這樣的個案，我們也感","  覺非常遺憾……"],["柯委員志恩：你不能只有遺憾，教育部是全國最高的教育單位，今天發生這樣的事情，","  這不只是遺憾而已。"],["葉部長俊榮：我要跟委員再進一步說明，康寧這件事情，他不是我們新南向政策的產學","  專班……"],["柯委員志恩：當然不是，因為只有技職學校才可以。"],["葉部長俊榮：它是一般的課程。但是一般的課程發生這樣的狀況表示確實有這樣的事實","  存在，我們在上一次的會議裡面……"],["柯委員志恩：你知道還有其他的學校嗎？還會有這樣的事情嗎？你們有沒有澈底清查？","  還是教育部只是被動回應媒體的詢問？"],["葉部長俊榮：我們上次在這個大會裡面也特別說明，我們不只是對個案有充分掌握，而","  且上次也提到三個月內會全面徹查。"],["柯委員志恩：你還掌握哪些學校？"],["葉部長俊榮：目前我們看得出來是侷限在康寧這個個案，但是我們會有更完整……"],["柯委員志恩：是嗎？我要不要曝露我的訊息給你？"],["葉部長俊榮：我們現在正在進行更完整的清查，我們都會跟大會報告。"],["柯委員志恩：何時可以清查完畢？"],["葉部長俊榮：上次我們有提到這三個月，我們會認真完整的推動。"],["柯委員志恩：好，我們給貴部三個月的時間，而且最重要的部分是，就我們的理解，其","  實去年就有人跟教育部陳情，告訴教育部有這樣的事情，請問部長，這是事實，還是假","  的？"],["葉部長俊榮：去年年底11月、12月時，我們就掌握這個訊息……"],["柯委員志恩：當時就掌握訊息，到今年都還沒有做處理？"],["葉部長俊榮：當時也立即做處理了。"],["柯委員志恩：我問部長一個問題，你去年就掌握了，然後也說你不相信學校不知道，但","  是我必須要告訴你，我們不相信教育部不知道，為什麼？因為這些學生都是用觀光簽證","  進來，而就我的理解，教育部原本不願意接受，但是你們後來還是放行了，因為有三位","  所謂的有力人士，部長同意嗎？承認嗎？"],["葉部長俊榮：委員講的這個，我還要再進一步求證，你所講的有力人士是什麼？"],["柯委員志恩：三位有力人士，部長不知道？如果本席掌握的訊息告訴你這三位有力人士","  ，有名有姓，部長願意為今天你說不知道的事情做出承諾嗎？"],["葉部長俊榮：委員可以提供訊息給我。"],["柯委員志恩：你願不願意告訴我，有沒有有力人士？因為原本教育部不同意這些學生用","  觀光簽證進來，去年不同意，但是你們讓他們進來了，今年同樣的狀況發生。部長，有","  沒有有力人士跟你關說？"],["葉部長俊榮：沒有。我向委員說明，以我本身了解，我現在正是很積極的針對康寧這樣","  的現象，進行全面性的清查，我上次也說過教育端不容許任何人做人力的剝削。如果有","  這樣的個案，這表示是一種警訊，我們要全面性的掌握。"],["柯委員志恩：我只是要了解有沒有有力人士進入關切，部長告訴我不知道，所以你要對","  你這句話公開承諾負責。"],["葉部長俊榮：沒有人跟我做任何關說。"],["柯委員志恩：有沒有給高教司司長壓力？"],["葉部長俊榮：沒有。"],["柯委員志恩：有沒有三位人士給你這樣的壓力？司長，你公開承諾，有沒有？是誰？是","  立法委員，還是院長，或者是更高層？請告訴我們。"],["主席：請教育部高教司朱司長說明。"],["朱司長俊彰：主席、各位委員。當時這個案子，學校確實有行文過來……"],["柯委員志恩：你只要回答我的問題，有沒有立法委員關說？"],["朱司長俊彰：當時學校有向我們反映，他們希望招收這批學生進來。"],["柯委員志恩：有學校反映？"],["朱司長俊彰：就是康寧。"],["柯委員志恩：背後有沒有有力人士給司長壓力？"],["朱司長俊彰：學校有透過……"],["柯委員志恩：你們把學校當做什麼？你們常常對學校下指令，學校不可能要求你們做一","  些事情。所以我才問你，有沒有有力人士透過學校跟你們要求？有沒有？"],["朱司長俊彰：向委員報告，那不是要求，而是來了解康寧這個公文為什麼部裡面還沒有","  處理，考量是什麼。"],["柯委員志恩：他們是用觀光簽證進來，你不知道嗎？"],["朱司長俊彰：簽證因為不是教育部核發……"],["柯委員志恩：簽證是教育部必須充分理解的，所以顯然你們這邊有非常大的落差。部長","  看到了吧？這與我的理解之間有非常大的落差。所以司長認為這只有學校，沒有有力人","  士在背後運作？"],["朱司長俊彰：學校有透過人士來跟我們了解這個案子，教育部的考量是如何……"],["柯委員志恩：部長講得非常含混，你是個非常認真的司長，但是我還是要講，我有掌握","  非常強大的訊息，就是有立法委員透過不同管道要求高教司就是必須開放，明知道是用","  觀光簽證，透過仲介來學校念書，然後做出這一連串的事情。我要求部長三個月必須把","  這些事情澈底查清楚，否則我們就公布這些所謂的關說人士。"],["葉部長俊榮：我上次在委員會已經公開宣布三個月內會做完整的徹查，而且對於這個個","  案本身，委員如有任何資訊，也請委員不吝提供，讓我知道，我們一定積極處理，我們","  不容許教育端有任何人力剝削的事情。"],["柯委員志恩：請你力挺你的高教司長，不要因為他後面有強大的壓力而屈服，我們認為","  應該秉持專業監督的角色，最重要的是你要當他的靠山，好不好？部長，不能什麼事情","  都說還要三個月之內來了解，我的時間非常有限……"],["葉部長俊榮：不是了解，而是要對制度面全盤掌握。"],["柯委員志恩：我就看你三個月後拿出什麼，我手上資料就已經有超過5個類似像學校這樣","  的訊息了，不要告訴我你不知道，如果這些事情教育部不知道而本席知道，你們教育部","  就真的是太遜了。","   接著請問新住民相關的問題，根據國發會的資料，新住民網路族群對於我國訊息搜尋","  其實非常熱絡，而且高於他們自己母國的訊息，表示他們對於這樣的訊息有需求，但是","  他們透過電腦或是手機所輸入的語言通常是以母語比較多，這代表什麼？這代表有些時","  候他們沒有辦法用他們所熟悉的中文來了解很多訊息，特別是相對弱勢的越南跟印尼，","  這是國發會的調查報告。部長知道這個訊息吧？那麼我們就來看部長所管轄的教育部，","  教育部網站有沒有東南亞語文的版本？因為很多人不了解中文，教育部網站有沒有東南","  亞版本？沒有啦！"],["葉部長俊榮：應該是沒有。"],["柯委員志恩：所以你們應該也沒有傳譯人員，對不對？"],["葉部長俊榮：應該是沒有。我們在台灣跟東南亞國家互動的過程當中，確實一直感受到","  這個問題，連處理各個重要的官方互動的過程中，都有通譯的需求是不是完整……"],["柯委員志恩：教育部沒有啊！"],["葉部長俊榮：我覺得語文的嫁接相互理解需求，這是國際化的過程中非常重要的一部分","  。"],["柯委員志恩：這當然是非常重要，但是問題是官方單位並沒有提供人家需求的語言，這","  應該是我們要檢討的，我提出這些數據就是告訴你，我們做得不夠好，所以他們根本不","  知道怎麼樣使用這些網站，而且也不知道如何透過這些網站得到他們要的訊息，所以針","  對這個部分，我們要加強。我們再看到他們對於公民參與投入的狀況，在收到政府訊息","  通知這部分，全國大概有50.2%，但是新住民大概只有33%，所以差距16.5%，而且主動","  到政府網站查詢訊息這部分，他們和全國平均值相比是低了25.2%。這一定是表示在交","  集上是有問題的，所以你們要如何改善，這才是一個重點，這表示我們要跟他們有所溝","  通，語言是非常重要的，部長同意吧？"],["葉部長俊榮：我同意，而且我認為在處理語言嫁接相互理解資訊的過程中，不能流於俗","  套，要針對實際的需求……"],["柯委員志恩：當然。所以我就告訴你們，教育部就是不符合需求。"],["葉部長俊榮：我們要去了解真正的需求，而不是抽象的設置各種語言，所有語言都提供","  ，不是這樣。"],["柯委員志恩：不是，你們要做一些翻譯，這些家長才知道政府在做些什麼，你們不能期","  待每一個人都跟我們一樣。"],["葉部長俊榮：委員，這個沒錯。"],["柯委員志恩：我再告訴你，你們提供非常多有關家庭教育的部分，這點我同意，但是你","  看看參與的狀況，參與的學校有52所，但是參與的家長人數通常是非常、非常低，因為","  他們經濟弱勢，其實對於很多學習的效能也不佳，你們請家長來，各校平均家長的參觀","  人數都是2人、3人而已，這些家長根本沒辦法過來，這是你們應該檢討的。","   因為時間關係，我還要再把一些訊息告訴大家。我們有很多家庭課程的資訊，但是我","  以桃園市為例，只有10月的一個活動，其他開了什麼課程的訊息統統都沒有。所以我只","  能說，你們說要積極南向，但是連從南向國家來我們這邊的這些家長，你們都沒有照顧","  好，訊息都沒辦法好好提供，更遑論新南向，我把這樣的狀況提供給部長。我還要特別","  提到，新住民是我們未來要培育的新主力，並不是把我們的孩子送到那邊去學，我們就","  有非常多新住民，像在大專院校就有二萬四千多人，這些是主力，但在為他們開設的課","  程當中，預計招生40人，但具有身分的卻只有7人、31人，代表招收到的只占30%。你把","  一堆台灣的學生送到新南向的國家去，對原本具有母語優勢的人開了這麼多培力的課程","  ，卻只有30%有這個身分，這就是一個很大的落差。","   最後，教育部和內政部所編列的預算，其名稱都非常相像，部長要是不看的話，我還","  真以為你在當內政部部長，你有沒有這種感覺？"],["葉部長俊榮：我從過去就一直有這樣的感覺。"],["柯委員志恩：你看看，每一個都一樣！"],["葉部長俊榮：教育部和內政部也要再多做一點協調與銜接。"],["柯委員志恩：當然要，這就是兩邊完全缺乏溝通，全中華民國就只有你當過內政部和教","  育部部長，結果……"],["葉部長俊榮：這表示我們未來在這方面可以做得更好。"],["柯委員志恩：是這樣子嗎？"],["葉部長俊榮：對。"],["柯委員志恩：才告訴你，你們有這麼大的公約數，都長得一模一樣。"],["葉部長俊榮：委員提出的，我瞭解，我們也應該要從這個角度……"],["柯委員志恩：不知道的人還以為你現在還在內政部，結果搞了半天，一抬頭你已經在教","  育部了。"],["葉部長俊榮：這些是原本就已經存在的，但是我們可以再做更進一步的……"],["柯委員志恩：這就是整合上的問題，你們如果再這樣做的話，因為長得一模一樣，我們","  在預算上就會強力監督。最後一張投影片也是一樣，內容很雷同，真是浪費資源，不管","  是活動宗旨還是預期達到的目標都長得一模一樣。"],["葉部長俊榮：委員，其中還有很多不同的分工，精細去看的話，還是有很多……"],["柯委員志恩：什麼叫不同的分工！本人也擔任過計畫主持人，都一樣！反正只要把「新","  住民」三個字打進去，任何人都能去做，我只能說，三個部門彼此都要做出不同的處理","  好嗎？"],["葉部長俊榮：各部會各司其職，但也要進一步整合，謝謝委員。"],["柯委員志恩：看到這裡，我預估你下次就可以當科技部部長了，前面兩個你都當過，第","  三個你應該也可以當了。"],["主席：謝謝柯志恩委員，我建議柯委員可以把這三個部會請到您辦公室說明，畢竟我們","  馬上就要審查預算，如果有非常多的重疊，部長就真的要再思考一下了，謝謝。","   請蘇委員巧慧發言。"],["蘇委員巧慧：主席、各位列席官員、各位同仁。本來我要直接請教葉部長的，不過我覺","  得主席在會議開始之前，一一唱名介紹所有部會官員時，對於有傳統姓名的也一一給予","  稱呼上的尊重，我認為這是一件非常好的事情，每一位在上位者都應該要把握機會，把","  原住民的文化儘可能地告訴大家。因為我認為這是非常好的事，所以我要花一分鐘的時","  間，請教名字的問題。","   主委，您叫「Icyang","  Parod」，現在大家已經很少想到您的漢名了，不曉得「Icyang」是什麼意思？"],["主席：請原民會夷將拔路兒主任委員說明。"],["夷將拔路兒主任委員：主席、各位委員。「Icyang」並沒有特別的意思，但「Parod」有","  ；「Icyang」是我的名字，「Parod」是爸爸的名字。"],["蘇委員巧慧：對阿美族而言，從名制是一種很特別的文化，像我就被命名為「Nikar」，","  那是因為老人家看到我這麼辛苦，每天六、七點就要到立法院，就像名字所形容的清晨","  山嵐一樣，每天都要很早出現，代表很勤勞，我的名字是被賦予了意涵並被祝福的，所","  以名字是很神聖的。這又讓我聯想到，有位旅外球星陳鏞基，自他回台打球後，他是職","  棒史上第一位以族名上球場的球星，不曉得主委還知不知道他的名字叫什麼？"],["夷將拔路兒主任委員：叫Mayaw。"],["蘇委員巧慧：對，Mayaw也有其特別的意涵，指的就是月亮旁邊的星星，是守護者。在這","  樣的狀況下，即使是職棒明星，每個人儘可能把握機會告訴大家自己的名字，這時候如","  果你聽到有人被命名為Mayaw是因為Mayaw聽起來就像「馬上要當選」的話，請問這樣的","  命名方式適當嗎？"],["夷將拔路兒主任委員：我覺得不適當。"],["蘇委員巧慧：我認為這非常不適當，如果一位身居高位者以傳統姓名命名，只是因為漢","  字的諧音具有「馬上要當選」這種選舉操作上的意涵，就非常不尊重原住民的主體性。","  本席能監督的是中央政府，因此我在此鄭重地希望，也要求原民會的所有部會官員都能","  率先帶領，未來不要發生這樣的事情，一定要捍衛自己的主體文化，並把握每個機會，","  主委應該可以答應，也一定可以作為表率吧？"],["夷將拔路兒主任委員：任何命名都應該要尊重原民真正的文化意涵。"],["蘇委員巧慧：謝謝主委，以上是我針對名字部分的質詢，接下來要請教葉部長。剛剛我","  聽部長在答復其他委員質詢的時候，您說新住民語言的選修課程，未來只要有人選，就","  一定會開班，部長對小學階段的原住民語言也一定會這樣回答，可是不曉得部長知不知","  道教學現場的實務狀況？我們都已經提過很多次了，像我自己的孩子要學習的就是阿美","  族語，但在國小階段每間學校各族群的人數分布不一定平均，阿美族是大宗還算幸運，","  所以阿美族語的專班可以成班。但若是要學習排灣族語或是魯凱族語的話，我問學校老","  師，如果只有一個學生的話要怎麼開課，他們的回答是「對不起，因為只有一位學生，","  而且我們的族語老師也不夠，因此無法開班，所以是不是可以選修已達開班人數的阿美","  族語？」，明明是魯凱族的孩子，為什麼要學阿美族語？於是對方就說可不可以把它當","  作外國語來學習？部長覺得這樣合理嗎？","   我覺得當然不合理，但在這樣的狀況下，原住民有16族，新住民也一定有非常多的母","  國，你現在說新住民語一定會開班，那我就想請問你，您要開的是哪一個國別的新住民","  語言班？您能確保每個國別都能開班嗎？"],["主席：請教育部葉部長說明。"],["葉部長俊榮：主席、各位委員。現在是針對新南向的7個國家……"],["蘇委員巧慧：7個都會開班嗎？"],["葉部長俊榮：7個國家的語言……"],["蘇委員巧慧：7個國家都有教材、師資也都會開班嗎？"],["葉部長俊榮：各國的準備程度可能會不太一樣，像越南、印尼等幾個國家的人員比較多","  ，較有開課需求，這些都有準備，不過我們還是以7國語言……"],["蘇委員巧慧：部長，這些都是數字資料，我強烈地建議您到教學現場去看看，問題會非","  常多，而且歷來都有委員提出建議，可以跟來台灣學習華文的新南向國家學生互惠。這","  部分在台中就做得不錯，這些學生來台灣學華語，但他們也可以反過來成為國小新住民","  班的師資，相信只要有勾稽就能有一番成績。","   其實我認為國小階段的原住民教育已大步向前了，所以我今天還想問的是高教端的部","  分。我們一定要在原住民的高教端培育更多的專業人才，而原住民族學生要上大學的幾","  個管道，就是投影片上的這4個。部長知道其中會加入原住民族群指標作為入學標準的","  有哪一項嗎？哪一項特別會與族群相關聯？"],["葉部長俊榮：是指專班嗎？"],["蘇委員巧慧：專班一定有，因為它就是本人，整個原住民學生都是專班，所以都有，但","  是其他三類有嗎？","   部長，其實指考分發還會加上族語認證，只要通過族語認證的就可以加分35%，沒有","  的話就是加10%，可是另外的繁星推薦和個人申請就沒有特別規定，所以雖然有這個入","  學管道，但在有沒有原住民身分方面，雖然有這個身分是可以做沒錯，但這個制度能不","  能鼓勵學生認識族群文化呢？其實並沒有特別強制，有些學校有，但絕大部分的學校沒","  有。"],["葉部長俊榮：我瞭解，委員也關心過這個問題，我們從今年開始會往這方面去做，希望","  能引導學校往這個方向走。"],["蘇委員巧慧：我們以台大為例，22個系所有原住民的外加名額，可是招生簡章中其實沒","  有任何特殊的部分。你現在說今年會開始執行，我又擔心你們今年開始提出什麼樣的制","  度與方案？如果司長要說明，可以給你30秒。"],["主席：請教育部高教司朱司長說明。"],["朱司長俊彰：主席、各位委員。因為上次委員關心這個議題之後，我們透過招聯會評估","  ，將來申請入學時將這部分納入備審資料的參考，因為備審資料只是參考，並不是門檻","  ，如此才能避免學生有立即的壓力。"],["蘇委員巧慧：剛才司長說將來，部長說今年，請問到底是哪一個？"],["朱司長俊彰：因為今年的備審資料……"],["蘇委員巧慧：就會有？"],["朱司長俊彰：我們就會提醒學校考量……"],["蘇委員巧慧：我要具體建議並再次提醒，這只是參考資料，它應該是一份如果做到可以","  再加分的資料，所以我的具體建議是族群指標應該納入學測入學之篩選標準，它要被納","  入，以鼓勵大家往這方面發展。但是它絕對不可以變成一個絕對標準，也就是沒有做到","  的人就被刪掉，不行！應該是如果統統都一樣，就是大家的水準、成績都一樣，具有族","  群指標分數高者可以優先被選拔，這部分沒有問題吧？部長，這個方向是正確……"],["葉部長俊榮：方向是這樣走，就執行細節部分，確實要避免好的用意最後達不到效果，","  所以剛才講的方向，我們會……"],["蘇委員巧慧：沒有錯！所以第一個是關於徵選學生方面。第二個，我還是要再次強調，","  我認為大學能否開設更多的課程、內容及環境，讓更多不是原住民的學生瞭解原住民的","  文化，這才是重點！不要出現像剛才談到這種身居高位者取一個名字叫「Mayaw」，亦","  即馬上要當選，我覺得這實在太不恰當了。而且這則新聞竟然還沒有被大幅報導，你就","  知道關注這個議題的人少得可憐，這就是我們原住民族現在的處境。","   我大聲呼喊我要回復傳統姓名，我要做傳統姓名的意涵等部分，可是當一位聲量比我","  大的人，馬上傳遞錯誤訊息，所有的人知道的內容是錯誤訊息，我要翻轉多少年才有辦","  法翻轉回來，這是外在環境。所以我一直認為與其將原住民族的教育，對原住民族的學","  生做再多的保護，對於培養出來的人，如果環境不友善、外人不理解，其實培育出來的","  幼苗會很快失色，這個你應該同意吧？所以我認為更大的目標應該是放在其他人要能夠","  理解原住民的部分。這是我長期以來在教育及文化委員會也好，在其他部會也好，對於","  原住民的議題，我的態度是如此。","   今天因為花了時間討論姓名的部分，我想其他部分我們就留到審查預算時再討論，因","  為我認為原住民專班的師資及教學設備環境預算等等，其實是非常的不足，它變成空有","  專班之名，而沒有辦法落實運作，我希望在審查預算時可以再次討論。"],["葉部長俊榮：是，再進一步跟委員請教，謝謝。"],["主席：請鍾委員佳濱發言。"],["鍾委員佳濱：主席、各位列席官員、各位同仁。今天與其說我是來質詢，不如說我是將","  原住民族教育巡迴論壇的內容向委員會報告，未來就輪到你們向我們報告。部長有參加","  高金召委所主持的北北桃竹苗場，接著是台東場、宜花場、南高屏場，我在全國場也看","  到綜規司司長到場，這是由我及高金召委等11位委員所發起的論壇。","   在我們辛苦辦理論壇後，我們發現幾個問題。首先，現行原住民族教育法採二分法─","  ─一般教育及民族教育，無法讓原住民族孩子成為真正的人，後面我再說明為什麼是這","  樣子。其次，我們也發現一個問題在於老師方面，即原住民族語老師總量不足、分布不","  均，因為在現行原住民族教育法第二十五條規定，原住民族中、小學、原住民教育班及","  原住民重點學校之專任教師比率，應不得低於學校教師員額三分之一或不得低於原住民","  學生占該校學生數之比率。這在102年5月7日之後的5年內要達成，現在民國幾年？107","  年，超過5月7日，所以我們沒有達成法定之要求。另外的問題是，縱使量與質不足，但","  很重要的是學校教育的漢人老師對原住民孩子歧視，很多與會者都表達他們在求學過程","  中，遭受這樣的打擊，影響他們的學習意願，甚至影響他們的學習評量表現。同時就老","  師方面而言，有族語認證者不見得有能力使用族語，更不要談老師會講族語不見得懂得","  族群文化。以及原住民族有16族42種語言，往往是A族的老師教導B族學生，這樣要怎麼","  教導？比如泰雅族的老師教導排灣族的學生。未來有五成的原住民族散居在都會地區，","  對於原住民族的下一代，如何要有個原住民重點學校去教授原住民族教育，如何定義重","  點學校、資源中心？這都是大家提出來的問題。","   我們的共識大概有幾個，對於原住民族而言，教育的目的是如何成為真正的人，我聽","  了好幾場，每位原住民族的菁英、知識份子都說我們的教育就是要告訴孩子要成為真正","  的人！所以定位很重要，尤其學齡前到國中教育階段是最關鍵的時期，我們應該注意到","  的是，不僅是他的血統及族語，更重要的是他的民族資本，如果民族資本不能在他身上","  累積帶著走，他就不是真正的原住民族，他就是不是真正的人。","   再者，我們發現了幾個問題，在我們談原住民族教育過程中，族語是最被關心的，但","  族語是個載台，真正的靈魂是什麼？是文化，如果沒有文化的內容，我們族語會不知道","  要表達什麼，我們不可能用族語教導現在的「.com」或3C產品，族語是要表達原住民族","  文化的內容。但原住民族的文化需要透過知識體系的建置，才有辦法被傳播、被教學，","  所以這3個部分是很重要的。其中出現幾個問題，我們到底是只教導原住民族的學生，","  還是非原住民族的學生也要學習？台灣是個多元族群的國家，同時我們是只要教導原住","  民族的學生就好，還是老師也要接受這樣的教育？我們是在原鄉教導原住民族教育，還","  是非原鄉地區也要有原住民族教育？我們是教導現在與過去的原住民族教育內涵，還是","  我們要教導未來原住民族應該發展的內涵？這就是大家討論的共識。","   我們也提到血統，如同剛才提到的分類，分原住民籍與非原住民籍；就老師部分而言","  ，是正式老師、族語教師還是部落耆老；就培育部分而言，要重視在地養成，是否需要","  獨立學制，以及如何培養文化資本，如同剛才提到的部分，會講族語，不見得懂文化，","  族語認證不應該只是淪為加分工具，就像我們不應該訓練原住民族孩子跳舞只為了參與","  比賽。如同「只有大海知道」那部電影一樣，他們是透過參加比賽才發現丁字褲是自己","  族群文化一樣。最後，就員額部分而言，如果我們談原住民族教育，沒有給予專用員額","  。部長知道現在國民中小學的教師員額在地方是如何決定的？是根據班級數，在國小是","  包班制，頂多是包班制的老師，加上英語教師、音樂教師、體育老師、自然科教師等，","  但有沒有原住民族領域的教師？沒有。到了國中時期的7大領域，數學老師、國文老師","  、英語老師等，可是有沒有原住民族領域的員額教師？沒有。","   我們要談的是，前天召委安排考察，有部談論科學的「吉娃斯愛科學」影片由清大傅","  教授團隊製作，她是正教授，但她的姓為傅。今天我們談論關於解構與建構的過程，當","  年國民政府來到台灣做的第一件事情不是教導國語，而是先禁用日本語，為什麼？因為","  如果不讓當時的學校停止使用日本話，怎麼開始使用漢語教學？所以如果我們要讓原住","  民族的教育重新開始，要先解構現在的國民教育中的原住民族教育，再重新建構。在這","  當中要發展什麼？要發展課程，非常感謝教育部及原民會，尤其原民會給予我們支持，","  我們在屏東開設原住民族課程發展中心發展課程，才能用教科書。","   就焦點部分而言，我們談了很多問題，其中關於原住民族教育二元化部分，調查結果","  認為現在一般教育歸教育部管、民族教育歸原民會管，大家覺得分工明確者，占48%；","  認為多頭馬車者，占48%，比例各半，顯然這個分法沒辦法達成大家所要的共識。然後","  建議中央組織調整成立原住民族教育署，但是它到底要歸教育部還是放在原民會？這部","  分也沒有定論。","   接著談到經費的部分，目前是1.9%，但是有將近六成的人認為未來要增加到3%，中央","  負責2%、地方負責1%，這是一個目標。另外，在經費用途方面要確保用於民族教育，但","  目前原住民族教育法有一般教育，所以這1.9%的預算在教育部大部分都不是用在民族教","  育，而是用在硬體建設。我們談原住民教育真的很像在蓋房子，但是蓋房子要有什麼？","  要有建築藍圖、材料磚瓦，還要花時間蓋，最重要的還要有師傅、工人以及具備這些技","  術的建築師。現在原住民教育法好像在畫藍圖，但究竟有沒有培育這些建築工人及技師","  ？有沒有幫他們準備材料？更重要的是要花多少時間才能完成？如果未來原住民族教育","  法沒有從這四個面向來思考，只是想要畫什麼藍圖，而忽略了這三者之間的互動關係，","  那我們原住民族教育法會重蹈11年前的覆轍，就是只有藍圖，但房子蓋出來了沒有？沒","  有！","   因此，要逐步建構原住民族教育，我個人覺得有以下幾項重點，首先，針對學齡前階","  段。我先請問葉部長，你是學教育的嗎？你是主修教育嗎？"],["主席：請教育部葉部長說明。"],["葉部長俊榮：主席、各位委員。我不是主修教育，但是我一直都在教育系統裡面。"],["鍾委員佳濱：對，你在當老師，我也一直當學生尾隨你在教育系統。夷將主委，你也不","  是主修教育，你是學政治的，而我是念歷史的，所以我們今天一起來談這個議題，我們","  很平等，因為我們都不是教育的專家。但我從個人的經驗來看，我姓鍾，家父從廣東省","  梅縣來，他一個人來到台灣，然後娶了我媽媽，我媽媽是鹿港的福佬人，但是我們從小","  在家裡是講國語、普通話，所以我的母語是什麼？我小時候是阿嬤在照顧我，我肚子餓","  了要跟阿嬤說「腹肚枵」才有東西吃，所以我也會講福佬話，但是我不會講客家話。到","  我升學的時候，我的福佬話都忘光了，一直到我完成大學教育後去當兵，因為我是大專","  兵、預官，我跟部隊弟兄混在一起，後來我的母語福佬話才逐漸恢復。","   所以，學齡前階段對於母語保存是非常重要，目前當務之急是針對還沒入學的原住民","  孩子，他們的族語能否保留。但是你知道嗎？目前全國的幼教師能操原住民族語的有多","  少？在原民會及教育部的支持之下，部落托育聯盟他們有很多部落互助式教保，但是他","  們推得很辛苦，為什麼？因為經費有限！真正的錢在地方政府、國幼班及幼教師，但絕","  大部分的師培跟教甄進來的幼教師，他們都不會講原住民族語。就像在我們屏東是透與","  語言教保員，如果大家有聽過，我想范次長在高雄市教育局應該也知道，語言教保員是","  用勞基法的僱用人員，他反而會講原住民族語。在我們屏東有兩位老師，其中一位馬老","  師是屬於部落互助式教保，另一位是以語言教保員的方式，但是他們真的教得比那些幼","  教員更好，他們在日常生活中告訴原住民孩子什麼是原住民族語，所以針對這些人應該","  要趕快放寬族語教保員的資格，因為他們不見得有高中學歷或師培的學分。因此，當務","  之急是趕快盤點及檢討教保員的聘用制度，讓這些孩子趕快接受原住民族語，否則等到","  正式教規期之後，他們就忘掉他們的母語了，我們愈早把這些孩子送到學前教育班，他","  們就會愈早忘了他們的母語，所以一定要先從學齡前教育著手。","   其次，在我們國民教育階段的現職教師要回流，不只有原住民教師而已，所有教師都","  要學習多元文化回應觀點，並且了解原住民文化的內容，他才能平等的對待原住民跟非","  原住民的孩子，才有辦法教非原住民孩子什麼叫原住民文化。過去，台灣也經歷過回流","  教育。舉例來說，家母是師範高中三年畢業，當我國師培改成五專的時候，他回流接受","  屏師大暑期班補到專科學歷。而家姊是國北師畢業，他在師專系統改成師院系統的時候","  ，他一樣要回到學校補足大學的學分。所以目前我們必須要找到一個方式，如何讓現職","  教師有回流機制，才有辦法讓他們了解什麼是多元文化，以及如何公平、平等的看待不","  同族群的孩子。部長，待會再請你承諾。","   最後，這部分我不知道要落在教育部還是原民會。原住民菁英與知識份子要建立原住","  民族知識體系，他們的訴求為：第一，請教育部依原住民族教育巡迴論壇，再予以檢視","  原住民族教育法修法草案內容，以回應原住民族教育需求；第二，請教育部研議如何培","  養國民教育階段現職教師，多元文化（如新住民、原住民）素養能力，避免歧視，增進","  原住民族的學習動機。最後，原住民的教育要趕快扎根，請教育部跟原民會儘快規劃，","  如何在學齡前階段保存族語能力。針對這三個訴求，請主席再給一點時間，讓兩位分別","  回應一下。"],["主席：非常合理的要求，請部長與主委回應。"],["葉部長俊榮：如同以往，鍾委員許多的說明都非常好，我覺得十分受用。在原住民族教","  育法草案內容方面，我們可以從論壇裡面得到充分的資訊，對於實際推動上有相當多的","  部分足以受用，我再次的感謝。我們從這些內涵中獲得相當多，尤其是語言文化跟後面","  知識系統的銜接是非常重要，因為語言不單只是溝通工具而已，也承載了文化內涵與生","  活體驗，我想這方面是非常重要的提醒，謝謝。"],["主席：請原民會夷將拔路兒主任委員說明。"],["夷將拔路兒主任委員：主席、各位委員。謝謝鍾委員剛剛詳實的簡報，我會後再詳細的","  拜讀您的簡報。針對原住民族建構教育體系部分，我們這個月在東華大學邀請相關原住","  民族教授就專業內容做進一步的討論，謝謝委員指教。"],["主席：非常感謝佳濱委員對於這次原住民建構教育體系做了非常完整又簡短的說明，我","  們希望主委跟伊萬副主委都要記得今天的這一篇。另外，我有一個建議，我們週一視察","  科技部底下的國網中心，我建議部長及主委必須再去一趟，其實國網中心就像政府的腦","  袋，因此如何把語言留下來，現在原民會既有的素材把它統統放在這個平台上，我覺得","  是非常重要的，謝謝。","   接下來，請陳委員亭妃發言。","   另外，在張廖委員萬堅質詢完畢後休息10分鐘。"],["陳委員亭妃：主席、各位列席官員、各位同仁。針對康寧大學的議題，我不知道追了多","  久，追到現在是愈來愈離譜，結果教育部僅回復一份制式化的公文給我，你們真的有調","  查嗎？你們真的有了解發生什麼事嗎？還是他的後台真的很硬？今天也有委員說，他們","  的背後是不是有更強大的勢力給他們當靠山，我覺得這個人很惡質。如果犧牲學生及老","  師的權益，這個人真的很惡質。從我一開始在追康寧大學的議題，如果連立委在追都沒","  有用，你看有多可怕？康寧大學從一開始，我第一次提出質詢的時候，他們居然把學生","  數最多的企管系減招，跟你們教育部申請，教育部也同意。請問這到底是誰同意的？當","  時不是葉部長，我問過當時的部長，他說不可能，依照辦學的經驗不可能會把招生數最","  多的科系減招，但康寧大學就是這麼做，大學部、研究所都是如此，結果教育部也核准","  了，因為它說他們的人都已經遷移到北部了，因為南部只是分校，這合理嗎？不合理嘛","  ！但教育部有做出任何的處理嗎？沒有。","   第二，康寧大學斯里蘭卡學生案的這個問題很嚴重，現在問題一件、一件的傳了出來","  ，他們居然是拿觀光簽證進來的，而不是拿學生簽證進來的，這離不離譜？要不要查？","","","   第三，康寧大學為了增加他們的營業額，於是用校外學分班的方式，請當時的主任讓","  學分班的學生可以取得正式的學籍，但現在改朝換代了，大家都在追這個問題，所以他","  們才說不行了，因為這是違法的，但當時他們跟人家收錢時是說「只要就讀校外學分班","  就可以獲得學籍」，但現在這些都不算數了，因為被查到了，所以現在不行了。","   這些就是康寧大學辦學的三大亂象，本席從一開始追查康寧大學的案子到現在，現在","  案子不斷地被查出來，部長，你知道你們最近有回覆本席一張什麼樣的文嗎？本席覺得","  像這樣的文不回也就算了。本席一直在追查康寧大學的案子，不管是學生的問題或是老","  師的問題，本席都一再地跟你強調，這在本席的選區。每個老師都來跟本席陳情，說他","  們不知道該怎麼辦；學生也說，怎麼他們才一入學，學校的名字就要從康寧大學降格為","  專科學校。不只如此，未來他們要從哪裡畢業他們也都不知道，他們問的這些問題，本","  席完全都無法回答，本席在立法院擔任立法委員針對這些問題質詢過那麼多次，但卻沒","  有一個人可以給本席一個正確的答覆，那本席要怎麼去回覆這些學生和老師。教育部回","  覆給本席的文都是制式的文，說會請他們去調查，如果未來他們要降格，那所有的資料","  都要寫清楚，學生也要安置好。所有的計畫，不管是有關學生的計畫或是老師的計畫都","  要送到教育部來讓你們核准，這是廢話嘛！結果他們是怎麼調查的？沒有，你們沒有跟","  本席說他們是怎麼調查的。","   對於本席今天所提出的這幾個問題，老師一年沒有領薪的這個問題你們有去了解嗎？","  他們現在要求老師要簽署優退，如果不簽署優退，那就是用資遣的方式來處理，10月1","  2日他們的董事會已經通過「康寧學校財團法人康寧大學專任教職員優惠退休及資遣辦","  法」，司長，這件事情你們知道嗎？這是你們同意的嗎？"],["主席：請教育部高教司朱司長說明。"],["朱司長俊彰：主席、各位委員。不是。"],["陳委員亭妃：不是你們同意的？不是你們同意的，但他們現在卻這麼做了，他們就是拿","  著這張逼著老師說，這個辦法民國108年8月1日就會生效，請你選擇要退休或資遣。本","  席唸給你聽，他們的第四條說：「第一梯次：申請退休或資遣生效日為民國108年8月1","  日者，於民國107年11月15日前填寫申請書（附件一）及聲明書（附件二）向人事室提","  出申請，如果沒有提出申請則視同放棄」，其中附件一就是本席剛才給大家看的。「第","  二梯次：申請退休或資遣生效日為民國108年8月1日者，於民國107年12月31日前填寫申","  請書……」，所以有這2個階段，第一個階段是11月15日，第二個階段是12月31日，但如","  果在這2個階段裡你都不處理，不好意思！那你就是視同放棄，請問可以這樣子嗎？司","  長，可以嗎？"],["朱司長俊彰：非常不妥。"],["陳委員亭妃：非常不妥？"],["朱司長俊彰：是。"],["陳委員亭妃：但它現在卻這麼做了，它的靠山到底是誰？本席真的搞不清楚，康寧大學","  的問題本席都已經質詢過幾次了，你們自己算算看，本席不是只有質詢，本席還拜託你","  們接受老師的陳情，本席還拿錄音檔給你們，結果你們是怎麼處理的？","   再來是之前他們是怎麼辦的？現在進入第二階段，因為他們都算好了，如果你不接受","  優退，那就是進入資遣，資遣費的計算是每服務滿1年，退職金為1個月的本俸，但如果","  是第二次申請的話，退職金就要減0.5個月，司長，他們申請要降格為專科學校的這個","  申請案通過了嗎？還是他們跟你們申請要廢止的這個申請案已經通過了？都沒有啊！那","  他們現在為什麼可以這麼做？而且這裡面還有一個重點，那就是他們的租約明年必須要","  再跟台糖重談一次，因為租約已經20年了，對不對？"],["朱司長俊彰：是，民國109年。"],["陳委員亭妃：好，那他們現在的態度到底是怎樣？他們要撒手不做了，是這樣嗎？本席","  上次就跟你講了，他們現在已經在轉介學生了，結果你說這樣不行，但他們也不管你啊","  ！他們已經在召開學生轉學會議了，學生來問本席，說他們該怎麼辦？但這個問題本席","  卻沒有辦法回答。","   再來，現在本席都已經跟你說有這個現象了，請你們去了解，但了解有用嗎？它還是","  繼續在10月12日的董事會上通過「康寧學校財團法人康寧大學專任教職員優惠退休及資","  遣辦法」，所以他們根本就不理你們，教育部的職責到底是什麼？本席真的搞不清楚，","  到底我們現在管不管得了康寧大學？還是康寧大學是「大漢」，教育部是「細漢」？現","  在到底是怎樣？康寧大學的問題本席追到現在都想挖一個洞鑽進去了，因為不管是學生","  問的問題或是老師問的問題，本席都沒有辦法回答，甚至連這所學校什麼時候會不見？","  我想這個問題連教育部都不敢回答，因為你們對康寧大學完全失控了，司長，現在要怎","  麼辦？"],["朱司長俊彰：跟委員報告，10月24日委員在立法院質詢這個案子時，我就承諾過委員，","  所以我10月26日就邀請康寧大學的校長、學務長等一干9位的主管到部裡面來逐一就學","  生的安置、老師的安置，就法令……"],["陳委員亭妃：司長，沒有用，本席現在要跟你講，你現在做的這些都沒有用，它現在就","  是拿著這張申請書來逼老師接受，因為這是董事會所通過的優惠退休及資遣辦法，所以","  如果第一梯次（11月15日前）你不接受、第二梯次（12月31日前）你也不接受，那就視","  同你放棄了你的權利。"],["朱司長俊彰：跟委員報告，這個案子當時學校提過來的時候，我們就已經跟學校說過了","  ，因為你們的改制計畫還沒有報教育部，所以你們能夠做的就是跟老師溝通，而不是直","  接要求老師或學生要簽。"],["陳委員亭妃：他們沒有溝通，司長，本席已經跟你講了，他們沒有溝通，從之前到現在","  本席一再地跟你講，他們沒有溝通，他們現在都是拿著這張申請書問老師要不要簽，你","  不簽就等同你自己放棄權利，請問這要怎麼辦？學生也是一樣，學生問本席說：請問委","  員，到底我們這間學校可以存在多久？再加上它還有那麼多的問題，它已經是離譜到極","  點了，司長、部長，現在要怎麼辦？"],["主席：請問司長，你在這個位置上多久了？因為部長剛來，對這個問題可能比較不清楚","  。"],["朱司長俊彰：跟委員報告，我是6月26日上任的。"],["主席：所以你是跟部長一起上任的是嗎？"],["朱司長俊彰：我之前是副司長，所以這個案子的情況我還是可以說明。"],["主席：你之前是副司長，所以這個案子的情況你應該也很明白，你有沒有跟部長報告這","  個案子非常重要，這已經是指標性的案子了？如果你沒有告訴部長這是非常重要、指標","  性的案子的話，那就是你的失職。部長，我們要聽你的回答，給你1分鐘，謝謝。"],["葉部長俊榮：主席、各位委員。跟委員說明，康寧大學這個案子從它是不是有透過仲介","  去招收學生，以及後續所產生的打工這樣的亂象，到它要做整併也就是所謂要降格為專","  科學校的這整個過程，裡面所涵蓋的面向都是我們高教端現在必須要面對的課題，當然","  這裡面有它一定的背景，雖然它現在不能用產學合作專班那樣的方向去做銜接，但它現","  在所呈現出來的這些課題都很值得我們去重視。我要特別跟委員說明，雖然這裡面的內","  涵從我的角度我還要再進一步去掌握，不過我已經清楚的知道，這件事情確實值得我們","  警惕，現在康寧大學這個個案我們已經直接介入了，只是制度上它的計畫必須要提出來","  讓我們正式核定後才能夠算數，所以目前他們在做的所有事情、就是委員所提出的那些","  事情，我們認為那都只是溝通的部分，如果不夠的話，我們也會進一步來加強。"],["陳委員亭妃：部長，你不要再說溝通了，它已經不是在溝通了，它現在是直接要求老師","  要照辦，現在是這個狀況，難道你要等康寧大學有一天突然關門大吉了，你們才會認為","  事態嚴重了嗎？"],["主席：謝謝亭妃委員不斷地提出質疑，部長，你知道嗎？雖然這是個案，但如果今天教","  育部或高教司不拿出斷然的手腕，接著就會有非常多的大學比照辦理，這個你應該很清","  楚，希望你們能夠拿出像拔管那樣的洪荒之力來對康寧大學做一個處理，謝謝部長。亭","  妃委員，是不是請他們在2天內告訴您他們該怎麼做、斷然的來處理好嗎？部長，請在","  2天內。"],["葉部長俊榮：我們很快就會去跟委員說明。"],["主席：好，謝謝。","   請張廖委員萬堅發言。張廖委員萬堅發言結束後休息10分鐘。"],["張廖委員萬堅：主席、各位列席官員、各位同仁。本席要先延續一下剛才亭妃委員所問","  的那個問題，其實我們早就禁止一般的人力仲介公司可以幫一般大學招攬南向國家或是","  國外的學生。因為少子化的衝擊，所以現在有很多大學都有招生不足的問題，這個現象","  我們可以理解，而且教育部的政策就是禁止，但這個案件一爆發後，學校就推給人力仲","  介公司，說這個人力仲介公司用的是假名片，但它是人力仲介公司，學校怎麼可以接受","  呢？這是什麼鬼理由？所以顯示教育部對這整件事情的處理是顯有疏失的，而且坦白講","  ，這裡面搞不好還有弊案，這個一定要調查清楚，到底這是冰山一角還是個案？還有多","  少的外籍學生在臺灣？本席上次也曾經質詢過，他們要怎麼去申訴？如果不是媒體報導","  ，他們怎麼會被關心？這些斯里蘭卡的學生都說他們是被騙來臺灣的，那我們要怎麼處","  理他們？是遣送回去？還是就讓他們在臺灣接受完大學的課程來扭轉臺灣的國際形象？","  部長，這些學生現在要怎麼辦？"],["主席：請教育部葉部長說明。"],["葉部長俊榮：主席、各位委員。所有教育的內涵，包括這些境外學生，我們都應該要以","  學生的受教權為中心。"],["張廖委員萬堅：對，所以你告訴本席，因為大家在討論的都是有沒有弊案？這個合不合","  法？但這些都是康寧大學的問題，那這些學生要怎麼辦？"],["葉部長俊榮：有沒有弊案的部分一定要詳查，這是沒有任何……"],["張廖委員萬堅：好，本席要問的是，那這些學生要怎麼辦呢？因為他們都已經進來了。","",""],["葉部長俊榮：學生的部分……"],["張廖委員萬堅：因為他們真的都是大學生，他們有的是大一生、有的是大二生，他們是","  聽到臺灣免學費後才來的，結果來臺後都在打工、都在當豬販。"],["葉部長俊榮：學生的部分我們有統計，有些是繼續留在這邊，有些已經回去了，詳細的","  數字我請司長來跟你報告。"],["張廖委員萬堅：資料請你會後提供給我們。留在臺灣的也要依他們的意願，因為他們是","  被騙來的，不要又把他們遣送回去，這樣他們等於是雙重損失，這點可以做到嗎？"],["主席：請教育部高教司朱司長說明。"],["朱司長俊彰：主席、各位委員。目前有41位續留學校，這個有徵詢過學生的意願，他們","  希望能夠繼續留在臺灣唸書，我們也要求學校，如果他們的就學費用不足就要提供助學","  ；如果他們要打工，也要幫他們找到合理的……"],["張廖委員萬堅：他們還是留在康寧大學？"],["朱司長俊彰：對，另外有28位已經回去馬來西亞，這些回去的人如果有欠缺旅費的，我","  們也有請學校來協助，而不是透過仲介。"],["張廖委員萬堅：大家都很關心這個案子，我們希望它是個案，而不是冰山一角，謝謝。","","","   接下來我們來關心今天的主題，原住民教育的預算編列與整個政策我們都非常的關心","  ，本席以前當新聞記者時，也跑過原住民的新聞，本席認為去年所通過的原住民族語言","  發展法是非常進步的一個法，它也開啟了我們對原住民族文化與族語等等的重視，該法","  第二十條也鼓勵各大專院校要廣設原住民族的語言課程。第二十二條也規定各縣市政府","  應該要用專職的方式來聘用原住民族的族語老師，本席認為這是非常進步的一個方向，","  所以這個進步的立法就必須要有資源與政策來落實。","   過去的族語老師有很多都是部落的耆老，有些則是接受高等教育後再進一步的進修來","  兼職的，但第二十二條是希望能夠用專職的方式來聘用，讓族語老師不要成為流浪教師","  ，今年8月8日我們也對此訂定出高級中等以下學校原住民族老師資格及聘用辦法，請問","  這個學年度我們通過了多少個專職的族語老師？"],["葉部長俊榮：現在已經有13個縣市，聘任112位。"],["張廖委員萬堅：其實在這個專法通過之前、在第二十二條立法之前，所有的族語教學老","  師都是兼職的，不管是透過學分班培養出來的或是透過其他的方式培養出來的支援老師","  ，裡面有些可能是由學校正職的老師來兼課的，有些可能是由學歷比較高的原住民青年","  修過學分後來兼職的，人數一共有1,547人。其實我們今年一共核定了157個名額，但剛","  才部長回答本席，現在13縣市總共只聘任了112人，但我們一共核定了157位，結果13個","  縣市只聘任了112人，這個人數不足，缺額將近三成，這些核定的員額都是專案補助的","  ，對不對？"],["葉部長俊榮：對。"],["張廖委員萬堅：有哪些縣市是不聘任或無法聘任的？他們遇到什麼問題？"],["葉部長俊榮：我們在聘任的過程中確實面臨了一些困難，不過方向上……"],["張廖委員萬堅：你們面臨了什麼困難？"],["葉部長俊榮：就是不一定找得到……"],["張廖委員萬堅：全臺能夠來支援的族語老師總共有1,547人，怎麼會找不到？是發生什麼","  問題？是偏鄉嗎？現在偏鄉教育法也有專聘老師的優惠等等，這些我們都已經修法了，","  這個問題署長會不會比較清楚？"],["主席：請教育部國教署許代理署長說明。"],["許代理署長麗娟：主席、各位委員。原則上我們會聘用一位老師，但這所學校上課的節","  數要足夠，這樣我們才有辦法可以來聘用。"],["張廖委員萬堅：這是高等中學以下？"],["許代理署長麗娟：就是高中、國中、國小這3個階段別，因為老師有基本的授課節數，所","  以如果這個學校所開的班級數少，譬如一個禮拜只有6堂課，那就很難可以聘用到一位","  專任的老師，不過我們目前有一個方式，就是讓幾所學校共同的來合聘。"],["張廖委員萬堅：跨校？"],["許代理署長麗娟：對，我們今年預核157位，縣市已經用了122位，如果108學年度各縣市","  在推廣等各方面的時間比較充裕，那民國108年聘用的人數可能就會再增加。"],["張廖委員萬堅：其實兼職的老師很多，所以主要還是開課的問題，剛才部長也回答了，","  事實上，不管是原住民或是新住民，只要學生有需要，我們都要儘量的開課，像原住民","  族族語的支援師資就有1,547人，這個人數其實是足夠的，因為我們核定的員額也只占","  一成而已。我們剛才也提過了，現在我們所培育的新住民師資也超過2,000位了，所以","  師資目前其實是足夠的，只是我們有沒有計畫要推動專職化？為什麼是157位？本席所","  看到的討論是說要400位才夠，你們的計畫是什麼？能不能告訴本席？你們是分幾年的","  計畫？或是要達到什麼樣的比例才是夠的？我們有這個法，但我們要給多少資源、多少","  編制，長期的來推動？而不是有一餐、沒一餐，遇到問題就停下來，這個問題有誰能夠","  回答本席？"],["葉部長俊榮：委員，這幾個數字都牽涉到公共政策，如何把資源釋放到對的地方，涉及","  很多調配、條件問題。"],["張廖委員萬堅：有很多原因，可能是授課時數的問題，本席認為授課時數問題可以跨校","  處理，其實很多偏鄉、原住民部落沒有這個問題，他們怎麼有這個問題？"],["葉部長俊榮：這牽涉如何把合宜的人才發掘出來，包括讓多一點耆老來協助、讓原住民","  實際在這個方面扮演角色，我們去活化……"],["張廖委員萬堅：我了解，等一下我再問這個問題。署長，你可不可以把其他縣市沒有辦","  法按照這個法聘任專聘教師的原因、如何改善等資料提供給本席？因為時間的關係……"],["葉部長俊榮：我們再跟委員報告。"],["張廖委員萬堅：聘任部落的耆老方面，其實科技部今年已取消聘用人員按照學歷、年資","  給薪的方式，他們認為應該根據專業能力、工作表現給薪比較有彈性，才能要到人才，","  才不會落於窠臼，教育部訂定薪級標準之後，部落耆老和大學畢業生教族語的待遇是有","  落差的，部長，你認為能來教族語的部落耆老和一般到都市求學的大學畢業生去上課學","  族語之後再來教族語，誰會教得比較好？"],["葉部長俊榮：如果是我，我喜歡跟耆老學。"],["張廖委員萬堅：結果你們訂了一個薪級標準，耆老的學歷大部分是高中以下，甚至只在","  部落接受教育，沒有正式的文憑，結果你們訂了一個科技部已經廢掉的方式，你覺得這","  樣合理、合適嗎？科技部廢除了專任助理人員工作酬金的參考表，你們反而訂了這個表","  ，部落耆老的學歷大部分是高中以下，他即使講得很好，很會教，大家很喜歡上他的課","  ，他也只能領第一級的2萬9,000元，副學士、學士、碩士都是3萬3,000元以上，這合理","  嗎？"],["葉部長俊榮：委員，你講到一個大家都應該共同重視的問題，過去我們非常講究形式主","  義，加上文憑主義，很容易造成做這樣的分類時會死守原來的那一些，現在很多方面都","  改變了，學位授予法改變了，聘任人員的辦法也改變了，內涵上已經慢慢回歸到實質的","  貢獻，方向上我絕對認同，步伐上怎麼調整……"],["張廖委員萬堅：拜託調整一下。"],["葉部長俊榮：我們再來努力。"],["張廖委員萬堅：這滿主觀的，坦白講，這個標準是有問題的，大學的原住民專班也一樣","  ，剛剛蘇委員巧慧沒有時間問，我也沒有時間，等審查預算時我再來問。我們有很多原","  住民專班，除了暨南大學和屏東科大以外，原住民專班的師資沒有一個符合系所要7位","  專任教師的規定，暨南大學跟屏東科大只有4位，他們還覺得不錯，現在有30所左右的","  一般大學設原住民專班，可是都是兼職的，現在我們修了實驗教育法，台中原住民部落","  博屋瑪用泰雅族語教得非常好，國小畢業以後，國中可以慢慢銜接上去，大學如果是這","  樣的話，等於是死棋，因為沒有一貫性，設原住民專班的方向很好，今天我們談的是原","  住民教育，原住民語言法是非常進步的修法，如何強化師資、專任化、專職化、資源的","  落實與連結都非常重要。拜託署長提出將來要如何落實的想法，審預算的時候我們會注","  意。"],["葉部長俊榮：謝謝委員。"],["主席：非常謝謝張廖委員萬堅，非常感恩今天有幾位非原住民委員非常重視原住民族教","  育，而且他們講的非常核心，也謝謝助理們幫委員整理的資料。主委，部長都趕上進度","  了，希望原民會也要趕快。國家教育研究院原住民教育研究中心的蔡志偉主任，請你先","  思考一下，待會我會給你幾分鐘的時間針對原住民族教育提出看法，既然你是研究中心","  ，一定要有一些看法和說明，令人遺憾的是，今天並沒有看到你們的報告，如果沒有報","  告，請你補報告，我相信蔡主任剛剛已經聽到所有非原住民的立委對原住民的用心跟以","  前完全不一樣了，我們現在有法，也有研究中心，預算要怎麼跟著走，是一件很重要的","  事情，你可以思考一下，待會兒我會給你兩分鐘的時間說明。","   現在休息10分鐘","休息","繼續開會"],["主席：現在繼續開會。請吳委員思瑤發言。"],["吳委員思瑤：主席、各位列席官員、各位同仁。首先我要占用一點時間跟部長分享一個","  好消息，SDME是國際太陽能十項全能綠建築競賽，此時此刻正在杜拜舉行，台灣有一個","  非常卓越的交通大學團隊TDIS，他們現在正整組團在杜拜為台灣爭光，交大團隊於201","  6年向國際組織提案參加，通過初選後，目前正在杜拜與全球14個國家17個頂尖大學同","  場競技，這就是我上次跟你提到的，我們要善用我們的設計力、USR，結合公眾外交2.","  0，以行動實踐，台灣大學生正在做。交大團隊不是第一次，2014年他們以蘭花屋的計","  畫在法國凡爾賽比賽，當時本席是台北市議員，我親自飛到法國凡爾賽為交大蘭花屋團","  隊喝彩加油，上次成績不斐，獲得世界大賽的創新大獎第二名，能源效率獎項的第三名","  ，以及公眾票選的第三名。今年交大團隊再度出擊，今年要在創意行動基地蓋出一個以","  循環和共享經濟為主題的台灣館，現在孩子們正在杜拜的現場拔地而起，大會的規則是","  15天打造一個綠能的房子，台灣house會在杜拜，我想請部長用30秒的時間給越洋努力","  的這群孩子最大的喝彩和加油。"],["主席：請教育部葉部長說明。"],["葉部長俊榮：主席、各位委員。謝謝委員的提醒，對這群台灣小孩要在國際上呈現優質","  的台灣價值，在非常高興之餘，我覺得內涵也很重要，內涵就是綠建築、創意、設計。","  我們一方面非常樂意看到教育端的這些小孩及帶領老師努力在進行，另外一方面認為這","  些努力都應該被看見，現在已經被委員看見了，也被大家看見了。"],["吳委員思瑤：我希望讓部長看見，給孩子家加加油吧，希望他們能獲得冠軍回來。"],["葉部長俊榮：我們都應該支持他們，不管得獎情形如何，他們都是非常棒的。"],["吳委員思瑤：都是我們心中的第一名。"],["葉部長俊榮：都是非常棒的。"],["吳委員思瑤：謝謝部長的鼓勵，我會把這段影片傳到杜拜的現場。但重點是，這二千多","  萬元經費都以交大自籌為主，所以他們還要對外向校友募款，雖然教育部也有支持，高","  教深耕計畫的國際化部分有給予少少的支援，誠如我上次說的，擴大USRN邁向國際，我","  們就應該勇敢給這樣的團隊更大的支持，預算反映政策，希望來年能看到這方面的努力","  。無論如何，交大要在15天內把台灣的驕傲蓋起來，我們給予無限的祝福。","   跟今天主題相關的是，教育要培育國家社會需要的人才，這方面我們需要急起直追，","  今天本席要和你談文化，也跟原住民的文化傳承相關。依據教育部的法律授權──專科以","  上學校總量發展規模與資源條件標準這個子法，大學、技職如果要設系、設校或進行調","  整有兩端，國家社會端就是國家人才的需求、社會的需要，另外一端是學校的現況條件","  ，但更大部分在註冊率、就業的方便，整個來講是向市場傾斜的，美其名是尊重大學自","  主，但尊重大學自主就會往市場導向傾斜，國家培育這端就會被弱化。現在高教端強化","  人才培育真的是虛應故事，我很努力去找，政策導入部分，107年只有一個最新的AI計","  畫鼓勵設系、設班，105年食安問題嚴重，我們鼓勵設系、設班，甚至具體拿出700萬元","  開辦費、設備費、專案教師人事費鼓勵大學設食安相關的系所，這是我唯一看到比較長","  的政策導入，否則都流入我剛剛講的那個基準，也就是大學自主，各個部會會聊備一格","  地提出他們需要的人才是什麼，教育部不過負責一個轉文的程序而已，力道不足，所以","  各部會有建議等於沒建議，我這個表格是107年度各部會所提希望增設什麼人才、什麼","  學系的資料，真的是有建議等於沒建議，因為教育部就是pass過去，沒有強力的政策導","  入。這兩年雖然有增設或調整系所，但發展仍是失衡的，105年增設17所，106年23所，","  107年7個，都偏重在經濟發展，也就是經濟部提出來的需求或衛福部對長照的要求，這","  個部分有集中、有偏重，各系、各校、各部會都提出增設的需求，但沒有退場，即便1","  06年有一個各部會建議不宜再增設的學科領域，可是還是再增設，舉例而言，監察院提","  出觀光餐旅的人太多了，遠東科大還是在106年設了一個餐飲管理碩士班，這個部分沒","  有被貫徹，高教資源依舊失衡，107年我終於看到衛福部很勇敢地具體告訴高教司去調","  整、減少這些學科，只有衛福部認為中醫太多了，本席在此要求你們針對重點人才培育","  的面向勇敢地去盤點，勇敢地調整，勇敢地減少部分領域，然後每年進行滾動式的檢討","  ，可以嗎？"],["葉部長俊榮：委員談到兩個面向，一個面向是教育部對未來的發展比較有想法、比較主","  導，甚至在這個過程中提出整個高教的藍圖、未來的發展方向和產業的銜接，甚至預測","  未來，這是一個模式。"],["吳委員思瑤：所以你們要反映在科系的調整上。"],["葉部長俊榮：這個模式和現在在做的模式是有距離的。"],["吳委員思瑤：沒有錯。"],["葉部長俊榮：現在相當尊重各個部會本身的需求，究竟哪一個模式比較好？我覺得教育","  部現在應該往……"],["吳委員思瑤：應該往社會國家端的需求去調整，也就是要有更強的政策誘因，我希望你","  調整，我知道你也看出問題了，不能過度往大學自主傾斜，也就是往市場需求傾斜。文","  化修復需要人才，今年全台灣有346處文資待修復，文資確實有在修，但是人才不夠多","  ，所以都去脈絡化，越修越慘，越修越四不像。內政部、文化部所登載的匠師都非常高","  齡了，根據內政部的統計，四分之一的匠師已經往生了，僅存的67%都已65歲以上；文","  化部的資料也是一樣，63%的修復技師都已超過60歲，人才老化又斷層。每年傳承出來","  有登載匠師資格的人數也是逐年下降。此外，分布也失衡，日式瓦作、日式木作的領域","  完全是個位數，日式土水的師傅現在全台灣只剩一個人，所以教育要切入。教育怎麼切","  入？現在全台灣只有2個文資修復科系、5個所，現在每年只培養139位學生，一定要調","  整。139位學生已經很少了，結果產學鏈結又失衡，只有個位數進入文資保存修復的現","  場，換言之，老幹少新枝不夠，又沒有產學的鏈結，怎麼辦呢？系所的調整就要動用，","  誠如我剛剛說的，要勇敢地把文資人才納入關鍵的政策，就像我們對AI、食安、長照的","  投入一樣，請你們積極協調各個學校想盡辦法從系所或課程來調整，政策和大學自主要","  衡平。USR在設系、設所還沒有辦法落實之前，現在的USR蓬勃發展，2018年有220項計","  畫、116校投入，只有9個跟文資保存相關，換言之，USR的面向也應該趕快補文資的不","  足，而且我要提出一個挑戰，即便有文字修復科系的學校，USR完全沒有搭配，例如國","  立台北大學、北藝大、台藝大、南藝大應當要政策導入，在設系的部分還沒有辦法落實","  之前，USR要來補強。","   另外，文化部現在倡議要跟教育部合作，研議成立文化資產師資培育中心，顯然教育","  部還不知道，沒有關係，我給你們兩個月的時間，請你們趕快跟文化就這個部分補破網","  。","   國教部分，我只做個提醒，今天就pass過去。","   融入課綱、強化師資、強化藝文欣賞部分，要帶到古蹟、歷史建築，過去都是帶到歌","  劇院、美術館，雖然那個也很重要，但是到文資的現場去看，對孩子進行傳承，也許就","  可以培養孩子對古蹟的了解，對修復技藝的興趣，這都是機會，納入課綱之後，要有具","  體的師資和藝文欣賞課程的配套，也就是強化體驗教育跟特色學校，范次長可以在這個","  部分多著墨，把學校的特色課程和當地的民俗、無形資產或有形文化資產的復舊、傳承","  結合。","   戶外教學是一個方法，要以戶外教學救國旅嗎？現在大家都去劍湖山、六福村，戶外","  教學能不能把孩子帶去古蹟的現場、修復的現場、歷史建築的現場？這都是培育下一代","  對文資保存的重要機會。","   最後，本席有幾個建議，第一，高教端的系所調整要勇敢、有政策導向。第二，USR","  要強化配套。第三，文化部的文化資產師資培育中心要即刻洽談。最後一個是國教端的","  向下扎根，戶外教學、體驗教育、融入課綱都是不可偏廢的重點工作。3個月之後我會","  跟你們盤點這些檢討報告，這樣好嗎？"],["主席：好，部長，就是3個月。"],["葉部長俊榮：再讓我講兩句話好嗎？"],["主席：好。"],["葉部長俊榮：第一，委員關切的那個課題是一個很重要的、很好的切入點；第二，戶外","  教學的用意是讓我們的學生有機會多體驗、連結歷史在地文化，而不是用來救國旅，總","  之，我們一定會強化這裡面的內涵。"],["吳委員思瑤：所以我希望看到你們政策的調整及翻轉。謝謝。"],["主席：請黃委員國書發言。"],["黃委員國書：主席、各位列席官員、各位同仁。首先，康寧大學一案我們還是要審慎處","  理，現在這些學生很怨嘆，然後也說再也不相信台灣人，我知道這個事情在國際媒體上","  受到關注，特別是斯里蘭卡也有報導這個事件，表示這件事情對台灣整體形象是有影響","  的，所以我們應該審慎處理，在此想了解一下教育部對於整起事件的掌握。首先，你們","  是否清楚其來龍去脈？是誰仲介的？你們知道嗎？"],["主席：請教育部高教司朱司長說明。"],["朱司長俊彰：主席、各位委員。據學校表示，是一位朱姓人士。"],["黃委員國書：這個人是誰？是誰這麼神通廣大可以騙這所學校？這個仲介有沒有再去騙","  別的學校？你們知不知道？"],["朱司長俊彰：目前部裡了解的個案是只有康寧大學而已。"],["黃委員國書：教育部說還有少數學校走在違規邊緣，是哪幾所學校？是同樣一位仲介，","  還是有別的仲介？你們答不出來嗎？表示教育部對整起事件的掌握還有相關問題的處理","  ，完完全全就是沒有辦法處理，現在問題已經發生了，你們現在的責任就是要掌握整個","  事情，要好好解決這個事情，可是你們現在連掌握都沒有辦法，到底有多少學校、有多","  少仲介、這個仲介還幫其他哪幾所學校仲介，你們完全不清楚，部長，教育部有盡職嗎","  ？都已經丟臉丟到國際上了，教育部竟然還不清楚其嚴重性！","   據了解，現在這些學生想要回去但沒有錢可以回去，請問如何處理？學校竟然還要他","  們繳完所積欠的學費才可以回去，對此教育部的立場如何？教育部是否也認為在繳完積","  欠的學費後才可以放他們回去？"],["朱司長俊彰：這個案子我們已經有向學校要求，因為當時錯誤不在學生，所以學生如果","  想要回國的話，相關的旅費甚至是學費，學校應該要提供協助；若想要留在台灣，就要","  啟動助學措施來協助學生就學，據了解，現在學校是先讓學生分期繳交，而我們也有請","  學校從獎助學金這個部分來提供協助。"],["黃委員國書：你們就只有這個機制而已？他們什麼時候可以回去，你們也都不了解？而","  其他學校關於這部分的掌握也是如此嗎？關於康寧大學發生了非法仲介學生等相關事件","  ，我覺得教育部至少要在兩個禮拜內提出相關的檢討報告，不只是康寧大學的部分，因","  為你們也提到，還有少數學校走在違規邊緣，而學校在面臨此類問題時的處理方案是什","  麼？再來是能不能仲介一事要講清楚，要不要修改相關的規定、法律，若認為透過國外","  相關團體引薦學生到台灣來這部分不能透過仲介，則這個立場要很清楚，所以未來是否","  要修法等等，以上這些相關問題請教育部於兩個禮拜內提出相關檢討報告。"],["主席：請教育部葉部長說明。"],["葉部長俊榮：主席、各位委員。第一，針對能不能仲介一事，我們已經很清楚表示了，","  尤其康寧大學並不是新南向中的產學合作專班。再來是關於境外產學合作，我們非常希","  望往這個方向走，而且儘量是政府對政府的，以避免這種從中仲介的情況。","   第二，因為康寧一案衍生出來可能的問題，我們已經在上次委員會中答應3個月內要","  做全面的清查、全面的掌握，至於有關康寧的部分，兩個禮拜內關於整個康寧事件比較","  完整的情況，我們也會好好提出一份報告。"],["黃委員國書：兩個禮拜內提出因應方案及處理作為。"],["葉部長俊榮：好。"],["黃委員國書：再來，教育部有一個學生參與運動競技或觀賽的補助計畫，106年編了500","  萬元，今年擴大編列到1,500萬元，這是很好的，然後106年總共核定有37案、人數計三","  千多人，核定的金額160萬元，也就是說，106年編了500萬元，只有執行160萬元，而1","  07（今）年編了1,500萬元，至今執行了305萬元、人數計五千多人，其中關於原住民的","  部分，因為那是非常多優秀選手的搖籃基地，如果這項政策可以讓更多的原住民、原鄉","  學童有機會看到這些好的賽事，我們就應想辦法幫忙，可是有計畫也有預算了，像今年","  執行的61案中只有兩案是原住民重點學校提出申請，只占了3%，總共只有45人來看。換","  言之，今年核定的人數是五千多人，原住民的部分總共只有45人來看，只占有0.8%，這","  樣真的太可惜了，我覺得教育部、體育署及原民會，你們可能要去檢討一下，這麼好的","  政策為什麼原住民學校這麼少人知道，是他們不知道可以來申請，還是門檻太高他們沒","  辦法申請？這個部分誰有辦法說明呢？事實上，沒有人有辦法說明這個事情，為什麼呢","  ？"],["葉部長俊榮：實際詳細情況我們並不知道，但態度上可以說明，就是像這樣的政策資訊","  應該更廣泛的傳遞；另外一方面，有些學校我們應該再加強鼓勵，同時解決他們前來觀","  看賽事交通上的困難，像這部分也許我們可以再來努力。"],["黃委員國書：沒有錯，問題就在這裡，總之，這部分有計畫了，也有預算了，但是我希","  望可以有更好的配套，讓原住民學生有機會可以到城市看到一些重要的比賽，這對他們","  未來的發展絕對會有很大的影響，而且這是很正面的，所以這個部分請體育署、教育部","  再去做一些規劃，因為這個比例實在太少了，所以可能要再去做一些檢討。","   再來是關於原鄉教保問題，其實我們之前都討論過了，現在原鄉2歲到5歲的幼兒總共","  有三萬多人，可是我們提供的幼兒園或是教保服務卻遠遠的不足，方才提到原鄉的幼兒","  有三萬多人，可以接受教保服務的有兩萬多人，表示現在還有七千多個原鄉幼兒是沒有","  辦法獲得相關幼兒體系的服務，甚至有44%是沒有辦法享受到所謂的平價，因為其中有","  一部分比例去參加私幼，所以針對這個部分該怎麼辦呢？還有，未來還要實施美語教學","  ，而我們在原鄉幼兒園的美語師資足夠嗎？該如何處理？像這些問題現在都要開始要去","  思考了。","   另外，108年課綱中的新住民語文教育要上路了，這是新加入的，之前是有所謂的母","  語課綱，而母語大概就是包括台語、客語、原住民語等，現在108年課綱新增新住民語","  言教育，然近10年來國中小學生的總數從270.7萬人降到180萬人，即這方面的數字是急","  速在下降，而且指的還是全部的國中小學生人數，反觀新住民子女學生人數從10.4萬人","  上升到18.1萬人，表示少子化後，我們的人數在下降，可是新住民子女的人數在上升當","  中，所以未來我們要好好去想這一塊該怎麼辦，現在新住民語文教育已經列入課綱了，","  未來我們有這方面的師資嗎？班數足夠嗎？"],["葉部長俊榮：簡單向委員說明，教育支援人員的部分我們已經培訓二千多人；教材的部","  分，方才看到的7個國家的語言，這些部分我們原擬編列126冊，而現在已經編完89冊了","  ，也就是我們持續在往這個方向努力。"],["黃委員國書：了解。現在教育部的立場是新住民語師資採雙軌制，即以教學支援人力為","  主，部長方才講的就是支援人員，然後正式師資為輔，然正式師資目前是零，一個都沒","  有，其實最後這些工作就還是由外配來做，即讓他們接受一些訓練、研習後，就獲得教","  學支援人員資格，而目前人數為二千多人，但是未來這樣的人數一定不夠，還有正式師","  資要不要呢？老實說，如果都要的話，目前這兩部分的人數都是不夠的。"],["主席：未及答復的部分，也請部長書面答復黃國書委員。"],["葉部長俊榮：確實有些大學也都有在培育，包括暨南大學等等，總之，我們都有在努力","  。"],["黃委員國書：但那是不夠的。"],["葉部長俊榮：詳細的部分，再向委員報告。"],["主席：詳細的部分，請再向委員說明。","   請蔣委員乃辛發言。"],["蔣委員乃辛：主席、各位列席官員、各位同仁。有關斯里蘭卡學生的事情，教育部打臉","  校方，即不相信校方不知情，請問教育部知不知道？說實在的，我也不相信教育部不知","  道，包括當地的里長都說，這個事情行之有年，只是大家不說出來而已，反正就照這樣","  去做。去年總質詢時我就曾質詢賴清德院長關於這方面的事情，前年也曾在教育委員會","  質詢過，換言之，我已經質詢了兩年以上，而且每個會期都有質詢，但賴院長竟然要我","  提供資料、拿出證據，拜託！我們只是立法委員，知道有這種事情發生，也拿來質詢賴","  院長了，結果他不去調查、不跨部會進行了解，反而要我拿出證據，現在證據出現了，","  但是否只發生在康寧大學？並不是，還有很多學校也有這樣的情況，為什麼我們連續講","  了兩年，但你們還是繼續放任這個事情的發生？教育部的作為在哪裡？方才很多委員提","  到過去事情是怎樣發生的，但我現在要請教部長，現在要怎麼處理這個事情？現在這些","  在屠宰場的學生要怎麼處理？方才說要學校分期付款，但教育部沒有責任嗎？難道全部","  丟給學校去處理嗎？我相信再隔半年這些學生還是繼續待在屠宰場裡，如此一來，台灣","  還能吸引外籍學生來台嗎？請教部長，我們要如何處理這些學生？"],["主席：請教育部葉部長說明。"],["葉部長俊榮：主席、各位委員。謝謝委員的關切，這個個案的確給了我們很多的警惕，","  所以我們已經在委員會公開宣示未來3個月內要進行全面性的了解，目前雖然我們只知","  道個案只侷限在康寧大學，也都了解那些在屠宰場的狀況並不是現在才發生的狀況，而","  是過去就曾經發生過，也確實發生過，所以我們要積極面對。因此，對於康寧大學的部","  分，方才我已經特別提到，兩個禮拜內要做更完整的掌握；至於全盤的部分，則是3個","  月內會有一個完整的掌握，換言之，我們會用積極的態度，面對已經發生且可能蠶食我","  們的這些課題，我們會來努力處理、積極面對。"],["蔣委員乃辛：現在還在工廠非法打工的學生到底有多少？我提了兩年，但教育部有認真","  去了解過嗎？針對現在還在假借技職班名義最後卻變成在工廠非法打工的，教育部到底","  要如何處理？雖然給你們3個月的時間去調查，但我不希望結果還是回到原點。"],["葉部長俊榮：有問題發生我們就積極面對，但是一些現實的現象我們也要完整的掌握，","  的確依照就業服務法，本來就有20小時的打工，所以看到有學生打工，不代表必然是非","  法打工，無論如何，就是不能違規。"],["蔣委員乃辛：我也知道有20小時打工的規定，可是那個情形並不是所謂正規的20小時打","  工。"],["葉部長俊榮：那種就是不行！所以我們會去調查。"],["蔣委員乃辛：說實在的，就像里長說的，大家都知道。況且先不談技職，你去問一般大","  專院校，他們也通通都知道有這種狀況，所以請部長真的下定決心，好好去澈查、好好","  解決這個問題，不要再做駝鳥了、不要再讓民意代表提供證據了。"],["葉部長俊榮：我認同委員的說法，而且我們會積極進行調查。"],["蔣委員乃辛：再來是今天要談的新住民教育，請教部長，最近3年當中新住民高中畢業生","  升學率是多少？"],["葉部長俊榮：我現在手中沒有相關資料，而且我不太清楚是否有調查過新住民的升學率","  。"],["主席：請提供資料。"],["葉部長俊榮：會後我會再提供相關資料給委員。"],["蔣委員乃辛：還有最近3年新住民國中小學生參加補救教學的人數是多少？占比是多少？","",""],["葉部長俊榮：我們一般好像沒有就這個項目來做調查。"],["蔣委員乃辛：最近3年新住民國中小學生學科評量等級為C的人數有多少？占比是多少？","",""],["葉部長俊榮：我們可能沒有針對新住民從這樣的項目、角度來進行調查，也許委員有掌","  握一些相關的資料，還請委員指教。"],["蔣委員乃辛：上述3個問題教育部的答復如下，第一個問題的答復是「……無法再細分新住","  民和新住民第二代的人數」；第二個問題，有關新住民學生參加補救教學的人數資料，","  你們的答案也是沒有；第三個問題，你們竟然答復我沒有辦法調查，因為沒有這個資料","  。請教部長，今天業務報告上寫到新住民有54萬人，其中幼兒園有三萬多人、國小有十","  萬多人、國中有七萬多人、高職有六萬八千多人、大專院校有二萬四千多人，請問這些","  數字從哪裡出來的？如果你們有這些正確的數字，為何前面我提的3個問題你們不去處","  理？如果你們沒有這些資料，則報告裡的這些數字又是從哪裡來的？"],["葉部長俊榮：委員提到就學各階段新住民學生人數一事，我們是有一個彙整表可以提供","  給委員參考。"],["蔣委員乃辛：所以就可以知道哪些學生是新住民第二代了。"],["葉部長俊榮：這沒有問題，甚至我們都已經trickle down到每一個國家了。"],["蔣委員乃辛：既然已經知道哪些學生是新住民第二代，而且你今天也提到印尼、越南、","  中國大陸的人數最多，既然如此，為何不能調查他們的升學率？"],["葉部長俊榮：兩個部分跟委員報告……"],["蔣委員乃辛：補救教學的部分為何不能調查？學科評量的部分為何不能調查？本席認為","  ，你們要知道這些數字，即知道他們的升學率、知道他們的評量等級狀況、知道參與補","  救教學有多少人，才會知道現在的新住民教育發生什麼樣的問題，如此才能真正落實新","  住民教育，如果現在這些基本資料你們通通都不知道、都不去調查，則你們的新住民教","  育是玩假的，對不對？"],["葉部長俊榮：兩個部分向委員報告，各個階段的新住民人數、各個教學機會涉及特定的","  人數等等，我們是有這樣的資料，可以提供給委員參考。另外，從這樣的了解是不是可","  以進一步的再去做上述的調查，的確現在是沒有這方面的資料，但是未來仍有一些是可","  以再進一步努力的，我想只要有這方面基本的調查……"],["蔣委員乃辛：我認為你們應該要去調查。"],["葉部長俊榮：只要有這些方面的調查，我們一定會把相關資料提供給委員參考。"],["蔣委員乃辛：之所以提出這3個問題，是因為這3個問題是新住民教育的關鍵，若不了解","  關鍵的問題，就沒有辦法處理新住民教育。"],["葉部長俊榮：謝謝委員的提醒。"],["蔣委員乃辛：據教育部提供給我的資料，即新住民第二代大專院校新生人數分布比例，","  我們可以看到104年國立的只占19%，81%都是在私立學校；而技職的部分則是占69%，以","  上是新住民第二代在大專院校的分布狀況。到了105年，國立的占20%，私立的占80%，","  技職的占67%。"],["葉部長俊榮：對，這的確是我們掌握的資料。"],["蔣委員乃辛：再來就是106年國立的占24%、私立的占76%、技職的占64%，可以看得出來","  新住民第二代在教育上是弱勢的，而且是嚴重的弱勢，難道新住民的孩子都喜歡到私立","  去上技職嗎？不是吧！他們願意花那麼多錢到私立學校學技職嗎？絕對不是！所以新住","  民到底弱勢到什麼程度？這就涉及我前面提到的3個問題，升學率到底有多少？高中畢","  業後有多少是去就業的？有多少是升學的？","   此外，在補救教學中我們不能只補救華語，其他的就不要補救嗎？應該還是要補救。","  評量等級為C的到底占新住民的百分比是多少，知道這些我們就可以了解新住民整個狀","  況，若真正要補救，則應該如何補救；若真正要落實，則應該如何落實，否則從這連續","  3年的數字來看，他們進入大學後，有將近80%都去私立學校、將近70%都去技職學校，","  我們這是在重視新住民第二代的教育嗎？並不是，以這種數字來講，根本就沒有辦法重","  視，請教部長，我們到底要怎麼去重視呢？"],["葉部長俊榮：委員關切的幾個方向也都是我們努力的方向，的確，新住民學生在各個學","  習階段相關數字的掌握對我們來說是很重要的一部分，包括人數占比等等，就如同我們","  對原住民族學生也是這樣在做掌握的，但如何更進一步去分析，包括評量等級的比例、","  大家表現的比例等等，很多都需要再做進一步的規劃，總之，委員提出的方向當然是我","  們努力的方向。"],["蔣委員乃辛：這是一定要做的，現在針對一般的國中生都會做評量等級比例的分析，為","  什麼呢？就是看評量的結果、看教學的成果，然後再看看是不是要修改教學方式等等，","  難道新住民教育就不要做嗎？當然還是要的啦！所以請部長趕快去做，好不好？"],["葉部長俊榮：謝謝委員。"],["主席（鍾委員佳濱代）：請高金委員素梅發言。"],["高金委員素梅：主席、各位列席官員、各位同仁。先跟部長、主委說聲辛苦了，原住民","  教育的確因為這個跨平台的成立而往前走了很大一步，另外針對預算的部分，我要讓部","  長知道的是，今年8月六都以外的16縣市要實施2歲到5歲讀公幼的幼兒免費入學，所以","  就是明年8月起全國各縣市就要施行了，換言之，未來2歲到5歲的孩童這方面的費用統","  統由教育部支出，所以請教部長，如果這是所謂的教育部的政策，則這項政策有排除原","  住民的孩子嗎？"],["主席：請教育部葉部長說明。"],["葉部長俊榮：主席、各位委員。沒有排除，都包括在裡面。"],["高金委員素梅：再來，教育部有編列國中小學清寒獎助學金，還有編列大專院校獎助學","  金，為何原住民學生的獎助學金卻是從原民會那邊來撥用呢？看起來部長並不知情，那","  原民會主委知道嗎？"],["主席：請原民會夷將拔路兒主任委員說明。"],["夷將拔路兒主任委員：主席、各位委員。知道。"],["高金委員素梅：為何長期以來都是由原民會編列相關預算呢？對此，審計部已對你們提","  出糾舉，即都市原住民發展計畫中關於原住民中學生獎學金、助學金、工讀金、學前教","  育補助還有所有的一般教育，並不符原教法裡面規定的專款專用，主委知道這部分吃掉","  你們多少錢嗎？共3.2億元，因此，原民會以後不可以再編3.2億元給教育部來做原住民","  的獎助學金，你可以同意嗎？"],["夷將拔路兒主任委員：因為……"],["高金委員素梅：審計部都已經提出糾舉了，像今年我就打算把你這部分預算刪掉，事實","  上，你們一直以來都不去改進，沒關係，現在就讓你先編、暫時編列，但是明年以後請","  部長注意，這部分不可以再編到原民會的預算中，為何原住民孩子跟一般教育要予以切","  割呢？不可以這樣，而且審計部也提出糾舉了，所以請夷將主委以後不要再編列這方面","  的預算了。","   另外，我一直跟主委提到營造原住民族媒體環境還有協助5家無線電視台數位頻道上","  鏈等部分，是不符原教法專款專用的原則，審計部也糾舉你們很多次了，這次雖然我還","  沒有看到相關的處理，但是你們依然編了這筆預算，原民會到底在想什麼？審計部都已","  經說不可以了，結果你們今年還是繼續編列，編給原民台5,000萬元讓他們上鏈，然後","  每次他們都沒有用完，主委，請你回去後1個禮拜之內給我回應，好不好？","   今天很難得來了非常多關心原住民教育的人士，包括在場教育及文化委員會的鍾佳濱","  委員、黃國書委員、張廖萬堅委員等等，大家都非常精準的把原住民教育問題提出來，","  而部長剛剛說明得很清楚，原民會也講得很清楚。此外，今天國教院原住民教育研究中","  心蔡主任也來列席了，所以我給蔡主任兩分鐘的時間來說明一下，同時也看看所謂原住","  民教育研究中心主任有沒有比其他漢族的委員還了解情況。"],["主席：請國家教育研究院原住民教育研究中心蔡主任說明。"],["蔡主任志偉：主席、各位委員。本院原教中心是在去年8月10日成立的，方才部長在報告","  時亦提到，我們是今年5月份奉行政院核定也已經完成法定編制的一個單位，做為國家","  級的教育研究中心，實務上我們的任務很清楚，就是希望能夠去因應各級各類學校原住","  民學生的需要，就原住民族教育政策去提供整體性的規劃及諮詢。","   另外，身為一個國家級的研究中心，我們有兩個任務要做，第一，希望能夠透過我們","  的工作，讓原住民族教育的主體性能夠建構出來；第二，希望透過我們的研究，讓原住","  民族教育能夠成為一個多元文化指標的核心，這兩件事情其實是相互為用，可是它的對","  象有點不太相同，舉個例子來說，我們在未來的研究工作上，其中有一項工作叫做原住","  民族師資培育，也就是我們希望能夠以原住民族文化為基礎來對這些老師進行培育，讓","  我們的老師可以回應學生的需求，同時透過老師的教學，也能讓非原住民學生學習到原","  住民族的文化、知識及所謂多元文化的內涵，所以這個主體性的建構及多元文化指標的","  概念本身，要能夠回應到原住民學生的需求跟非原住民族學生可以學習到原住民族知識","  或文化的這樣一種概念。","   再來是現階段本中心另外一個很重要的工作，就是我們的單位雖然不大，但以國教院","  整體組織架構來講，其實我們希望做的是以原住民族教育中心為核心，去結合像測評中","  心、課程中心以及其他國教院所有相關的研究機構，發展出一套能夠支持跟永續發展原","  住民族的一些政策或是相關的一些做法。","   我要特別說明的是，我們現在非常強調以部落為主體，但很多時候其實部落、學校跟","  政府部門之間缺乏了一個互動跟聯繫的平台，所以我們一項很重要的工作就是走進部落","  、走出我們的研究室，我們希望能夠聯合部落、學校、政府部門及相關學術單位，而相","  關的學術單位就包含國內各大專院校等等，希望透過我們這樣一個平台，發展出一套整","  體性、系統性、跨領域的教育研究內涵。","   總之，我們很重要的任務就是應該要有一個前瞻性的思考，所以我們基本上要去回應","  跟支持包含教育部以及國家對原住民族教育一些短、中、長程的需求，更重要的是，我","  們應該要想的不一樣，要想的再前面一點，讓我們的工作帶領原住民族教育能夠有一些","  不一樣的想法。"],["高金委員素梅：好。謝謝。部長、主委，你們聽到了嗎？現在有法律，而我們要修正的","  原教法還有相關的預算，其實統統在裡面，我們也發現其實橫向的聯繫上，都有相關的","  單位，但是怎麼樣把這些單位整合變成原住民未來的教育政策，其實部長跟主委要用心","  一點，尤其是主委，好不好？當然我們所謂的教育是屬於教育部負責的，可是教育部系","  統並不是真的非常實際了解原住民的狀況，所以你們就應該變成教育部的智庫，而不是","  在編列預算時只在考慮你分多少、我分多少，這樣編列我們的教育預算是完全錯誤的，","  所有的教育本來就是教育部負責，但是我們現在看到的預算編列，好像是你們跟他們在","  分工啊！本席認為不應該如此啦！","   再來是關於原住民族文化事業基金會，請問你們現在的執行長真除了沒？還是仍由副","  執行長在執行相關的業務？"],["主席：請原住民族文化事業基金會阿瑪亞．賽斐格董事長說明。"],["阿瑪亞．賽斐格董事長：主席、各位委員。目前是由副執行長代理執行長。"],["高金委員素梅：何時可以真除？"],["阿瑪亞．賽斐格董事長：我們會儘快在最短的時間來做處理。"],["高金委員素梅：最短的時間是何時？"],["阿瑪亞．賽斐格董事長：20天以內。"],["高金委員素梅：20天內趕快召開董事會，趕快把執行長產生出來。請教董事長，原民台","  的功能是什麼？"],["阿瑪亞．賽斐格董事長：原民台是一個公共媒體的平台，把原住民的訊息傳達到臺灣的","  各個角落。"],["高金委員素梅：什麼叫做原住民的訊息？事實上，原民台的成立是基於相關的教育法，","  所以在你們還沒有被排除之前，你們的功能應該要跟著原住民教育走，請董事長、副執","  行長看一下你們原民台現在的節目，跟一般電視台有什麼差別？像原民台裡面的工作人","  員真的懂原住民的歷史、懂原住民文化嗎？你們是不是應該讓他們再去上課、再去教育","  ？當我們一直告訴一般漢族朋友要懂原住民歷史文化的同時，原民台裡面有沒有讓他們","  上過相關的課程？如果沒有的話，你們就是失職啊！副執行長可能比較熟悉業務，事實","  上，連你們播出的新聞都沒有站在原住民的立場，請問如果連原民台都沒有站在原住民","  立場解釋歷史文化還有你們的政策，那我們要原民台幹什麼？"],["主席：請原住民族文化事業基金會Kacaw．Fuyan副執行長說明。"],["Kacaw．Fuyan副執行長：主席、各位委員。目前針對歷史文化的部分，我們已經在逐步","  增強……"],["高金委員素梅：如何逐步增強？"],["Kacaw．Fuyan副執行長：從新聞、節目、廣播等去加強……"],["高金委員素梅：原民台裡所有的人員有沒有去上相關的歷史課、文化課？"],["Kacaw．Fuyan副執行長：有，文化還法律等等都有。"],["高金委員素梅：歷史呢？"],["Kacaw．Fuyan副執行長：目前我們會增強。"],["高金委員素梅：國防部今天發生這麼嚴重的事情，但每次都是我用LINE傳給你，你們對","  於這種事情的敏感度是欠缺的，是不敢還是欠缺這種敏感度？"],["Kacaw．Fuyan副執行長：這部分我們會改進。"],["高金委員素梅：董事長、副執行長，針對上述的質詢，我要請你們提出書面說明及報告","  。","   最後，今天很高興其他相關部會都有派員列席，包括體育署、資訊及科技教育司、師","  資培育及藝術教育司、技術及職業教育司、高等教育司等，未來我們也會召集相關的會","  議，針對不管是政策或是預算，看看如何在這個平台展現出來。好不好？謝謝。"],["主席（高金委員素梅）：因為我們是向司法及法制委員會借調夷將主委，若委員沒有其","  他意見，我們就允許夷將主委先行離開。","   請蔡委員培慧發言。"],["蔡委員培慧：主席、各位列席官員、各位同仁。我們今天要討論新住民子女教育及原住","  民教育，大概在20年前，印象中是在921地震之後，我們有在協助重建的工作，那時我","  就注意到偏鄉地區的一些問題，像中寮國小那時候新生入學人數中，新住民子女是大於","  漢族的，就是原來原鄉的部分，當然新住民子女也是漢族的一部分，那時我們就意識到","  ，我們現在新進的人力能夠協助的對象，即偏鄉地區的教育對象往往都是新住民子女。","  據全臺灣的統計，特別是近10年，方才我講的是20年前是以偏鄉地區為主，但是近10年","  在城鎮地區，比如說中和市、美濃鎮，在這樣的城鎮地區，就是臨近於都會區或天龍國","  外圍的這些區域，其實新住民子女人數也在增多，這些都是事實，所以一方面他們來協","  助偏鄉地區的家庭重組、協助偏鄉地區的勞動力支持、協助現在城鎮地區的多元文化，","  甚至我相信大家都知道，現在夜市裡的越南菜變得很多，之所以提到這個是要提醒你們","  ，我們今天在做新住民子女教育的時候，應該要去豐富他的母國文化，而這些母國文化","  的傳承，在教育的過程當中，我們是不是做好準備了？比方說將於108年實施的12年國","  教課綱裡的新住民語言是國小的必要課程，而且這部分需要2,664位老師，但是我們查","  了之後發現，到目前為止已經通過你們教育資格評量的有1,791位，但是多集中在越南","  跟印尼，這個比例跟孩子們想要學習的比例是不是有對稱呢？這部分你們應該要去了解","  ，目前就我們所知，這方面的師資真的嚴重不足，換言之，其他像泰國、馬來西亞、柬","  埔寨等，那些不是越南跟印尼的國家，這方面主要的師資是不足的。","   再來就是教育的經費，國小代課老師一堂課320元、國中代課老師一堂課360元，葉部","  長也是葉教授，你完全知道教書花費的時間絕對不是只有上課的時間，可能備課的時間","  要花上更多的時間，上完課後解答學生的問題或是改他們的考卷，或是透過他們的作業","  、考卷了解學生的學習能力，然後你要再重新盤整、規劃你的教材，以符合學生的需求","  ，這些事情花的時間遠遠大於授課的時間，更何況很多新住民教育課程的對象都是在偏","  鄉地區，光是移動到學校的路程，他可能就要耗掉大半天的時間，所以現在的經費坦白","  講也是不夠，就算一個老師在當地一個學校一個禮拜上5堂課，可能拿到的連基本薪資","  都不夠。","   第三個很大的問題就是我們有沒有足夠的教材，現在我知道教育部認為是可以進行遠","  距教學，可是你不可能讓孩子們透過遠距教學就能會學會越南語、印尼語等等，甚至我","  都覺得，就算是遠距教學，旁邊也應該有一個協同教師，就是他本身是了解這個母語的","  運用，也可以在教學的過程，感受到這個語言語境的運用。以上3件事情，請葉部長說","  明。"],["主席：請教育部葉部長說明。"],["葉部長俊榮：主席、各位委員。第一，在師資的部分，現在比較update的數字是2,081人","  ，委員方才有提到是不是以後要多一點專任人員以及這些人員應該要怎麼樣來分布等問","  題，我想這是未來可以努力的方向，而鐘點費的部分，我非常認同委員方才提到的方向","  ，其實教過書的人都知道，那個鐘點費永遠都是不夠的，如果把我們準備的時間，包括","  準備教材、交通費等等整個加起來，那個鐘點費是不夠的，但是鐘點費確實也牽涉到整","  個教育投入中的一些制度，或許我們未來可以用一些方式或是可以用比較彈性的處理方","  式，這個部分我們會來努力。","   至於教材的部分，我們預計應該要編126冊，現在已經編了89冊，這些內容也是針對","  實際的需要，畢竟教材的內容是不是好用，那也是非常重要的，現在教材的內涵裡面有","  這些做法，看得出來委員好像對遠距教學是有一些期待的，的確遠距教學其實還是滿重","  要的。"],["蔡委員培慧：我贊成遠距教學，但不能只有網路，還需要有在地的協同教師，這個協同","  教師很可能就是來自馬來西亞或是越南，能夠了解母語的應用，所以我剛剛才提到了「","  語境」。"],["葉部長俊榮：確實不是單純靠科技就可以解決所有的問題，當中需要進入人的因素來協","  助，這個當然是我們努力的方向，我們會把委員重視的點加入遠距教學的實際運作裡面","  ，同時也會特別注意。而委員所提出的幾個問題整體就是在問一個問題，就是新課綱已","  經要這樣做了，未來國小這部分是必選的，我們也承諾只要有人修課我們就要開課，但","  屆時教師、教材、運作機制上是不是能夠到位，老實說，我們已經很努力在做，當然開","  始推動之後，一定還是會看出哪裡是不夠或是不足的，所以我們會滾動檢討，同時也會","  在這樣的基礎之下，不只開始求有，我們甚至要進一步再去求好。"],["蔡委員培慧：我們現在連有的部分都還有一點點落差，若是要求好，那我們還有很多要","  努力的。本席認為，我們要有師資的資料庫，因為事實上我也有去看過你們的培訓，但","  是部長也知道，光是教材、教案之外，我們還要教老師們怎麼去跟小朋友互動，就是所","  謂教育的情境，這些事情也都很重要，特別是他們面對的是對這個語言相對陌生的年輕","  小朋友，所以他們需要更多活潑的模式，部長說要滾動式的修正，這個我贊成，可是你","  也要去提高新住民教師或是原住民教師的薪資，讓更多人願意專業的來投入，我知道這","  幾件事情你會做，但是我覺得你應該要加速來做，為什麼會這樣講，我知道現在的教材","  想朝活潑的方向去編訂，但是編訂的部分還是不夠，它還是教學的教材，比方說語言要","  怎麼學、基本的基礎要怎樣含括，可是我們知道東南亞的姊妹、南洋的姊妹，他們帶來","  的很可能是食物、很可能是民俗活動、很可能是他們怎麼融入臺灣社會的進展，我們需","  要把這些事情轉化為繪本也好、教材也好、轉化為工作坊也好，在此舉一個例子，這是","  我今天特別帶來的一本書，主要是在處理鄉村的性別平等，但是在婦權會、農委會進行","  討論的時候，我就建議他們不要再只是告訴他們性別平等的法規而已，應該要把怎麼樣","  去處理等等放進去。那個時候我們就是邀請一位美濃的人士，他就意識到他們美濃的野","  蓮，事實上，野蓮是一種蔬菜，然後跟農村有關，可是現在很多在處理野蓮的反而都是","  新住民的姊妹，所以他們就把新住民的生活，包含他的婚姻、在採野蓮的過程、在年節","  的時候等，不是只有在臺灣，也在孩子們十來歲的時候帶著孩子回到越南去體驗越南文","  化，然後將這些集結後變成這個繪本，這個繪本也得到親子天下的推薦，當然親子天下","  也還有其他不同的繪本，我的意思並不是要求你去做繪本，我的意思只是希望能有多元","  的素材，特別是針對國小的朋友、國中的朋友，你要去促進他們的了解。關於這件事情","  ，本席覺得我們還差一步，差的是什麼呢？因為當時我們找了很多越南姊妹來共同討論","  ，所以他們是去促進這個內涵的，但是當時我們還沒有教導越南語的一些基礎資料，所","  以沒辦法做越南文與中文的雙文合併繪本。我為何要特別講這個部分，因為臺灣曾經透","  過語文教材的編纂，就是透過排灣語進行族語課程的開發，當然族語不會只是原住民語","  ，原住民族就有非常多的族群，外來的新住民是有不同的族群，族語開發這件事情之所","  以非常重要的原因在於，你必須要運用你教育部專業的人力去協助，在建立一個基礎之","  後，等於類似像一本辭典，才能夠去拓展到應用，等拓展到應用端時，老師們才會去編","  輯適合孩子們學習的教材，可是我跟你說明，當時在排灣族的這個學校有做族語課程的","  規劃，可是現在原住民各個學校縱使有偏鄉教育，但卻還沒針對各個語言進行族語的教","  材開發，甚至連新住民的都沒有，原因何在？因為當時在蒂摩爾學校是一個專案計畫，","  所以有編列老師的預算，可是這只是一個專案，一旦停止就沒有了，為什麼我不是找原","  民會？因為師資的經費來自於教育部，所以你現在要針對族語及新住民語開發教材的實","  例去規劃，你有了這個基礎，才會回到剛剛我們所講的教材多元內容的闡述，不知道你","  對這方面的看法為何？"],["葉部長俊榮：委員點出的方向，我們會持續精進。"],["蔡委員培慧：好。"],["葉部長俊榮：只是我們聽到委員的說法，我們並不是空的，只是還沒有做到那樣的地步","  ，我們再進一步精進，再跟委員請教。"],["蔡委員培慧：對，有關族語開發教材方面，我希望你可以持續到我辦公室來討論，把這","  件事情建置完成。"],["葉部長俊榮：好，我們再跟委員請教，謝謝。"],["主席：部長，我要提醒你，事實上，原民會所有的語系都已經建構出來了，教育部當然","  應該要編列經費考量如何跟國網中心合作，我認為國網中心是一個非常好配合的地方，","  希望我們能夠努力，謝謝。","   請李委員麗芬發言。"],["李委員麗芬：主席、各位列席官員、各位同仁。部長，剛剛很多委員關心康寧大學的這","  件事情，我知道教育部已經針對康寧大學做出相關的行政處分，也會去瞭解其他大學有","  沒有存在這樣的問題。不過，我現在比較關心的部分反而是到底仲介現在在哪裡？他們","  沒有被追究責任嗎？部長大概知道我以前在民間團體很關心人口販運的問題，所以這些","  仲介有沒有可能已經觸犯了「人口販運防制法」？因為他們可以施以詐術、利用學生不","  知或難以求證的處境，使這些學生從事與其報酬顯不相當的工作。我要特別提醒這個部","  分，就是說，如果這些仲介從事的是人口販運仲介的話，這些學生有可能就是人口販運","  的被害人，他們可能就要進入到一個法律鑑別的流程，所以有關仲介究責的部分，我們","  有沒有報警或其他的相關行動？"],["主席：請教育部葉部長說明。"],["葉部長俊榮：主席、各位委員。有關這部分請容由司長說明。"],["李委員麗芬：好。"],["主席：請教育部高教司朱司長說明。"],["朱司長俊彰：主席、各位委員。針對仲介部分，我們已經要求學校透過法律途徑追溯責","  任。"],["李委員麗芬：我現在講的是「人口販運防制法」的議題，這有沒有違法？這部分可能警","  方已開始介入調查，所以我不知道是不是有這樣的一個報警的動作？"],["朱司長俊彰：有關人口販運的部分，教育部已經有配合內政部到學校勘查過，部會現正","  在處理當中。"],["李委員麗芬：好，他們有在處理了。我想這些學生如果是人口販運的被害人的話，我們","  對他們的保護措施就完全不一樣，以「人口販運防制法」來說，其實這些學生疑似人口","  販運的被害人，所以在某部分，我們可能要採取「人口販運防制法」中相關的保護措施","  。我想針對這個部分，教育部可能要考量協助學生的方式，因為在「人口販運防制法」","  中，有關被害人的部分，有很大部分就是協助被害人的相關措施，所以我這裡要提醒你","  們，在給學生的協助上，我們是不是應該要趕快依法提供他們相關的協助？"],["葉部長俊榮：謝謝委員。其實我剛才一直在點頭，就是因為委員所提的面向就是我們要","  注意的，我們都有關注。"],["李委員麗芬：好，謝謝部長。接下來我要跟部長說明的是，在休會期間，民進黨多位委","  員組成「新住民事務發展聯盟」，我們在7月到9月期間，總共進行了9場新住民的教育","  論壇，此次我很謝謝許多委員的參與，我們到各個縣市，真的是北中南東都有去，在這","  些論壇當中，我要特別謝謝教育部包括終身司、高教司及國教署的同仁，因為他們跟著","  我們全國走透透，也提供了許多訊息以及處理、解決現場一些個案所遭遇的問題，所以","  我在這邊致上感謝之意。這星期五在立法院將會舉行最後的第十次論壇，屆時我們將就","  各區蒐集來的問題會再更詳細、更細節地跟教育部進行討論。","   我今天要針對比較大的問題來與部長一起討論出解決新住民問題的方法，原則上，有","  關我們這些新住民朋友，當我們看完教育部的簡報之後，才發現原來教育部有給這麼多","  的資源，可是他們卻不太清楚。同時我們也看到，可能教育很多的政策是從中央到地方","  ，從教育局處給校長、老師，可是新住民姊妹們往往不知道有這麼多這樣的資訊，我們","  可以理解因為這些新住民姊妹的母語並非中文，所以她們無法以中文的方式去搜尋到這","  些她們想要理解的訊息，所以我想可能我們必須思考強化在教育政策部分與新住民姊妹","  們的溝通，讓她們能夠更容易、簡單地接觸到這些相關的訊息。我看到移民署就有建置","  多語言的網站，教育部是不是還沒有這樣的作法？"],["葉部長俊榮：對，你說的我知道，因為移民署確實是……"],["李委員麗芬：對，移民署。"],["葉部長俊榮：他們在國境的硬實力或對新住民新二代照顧的軟實力上，都必須做一個完","  整的建置，所以有一些當然在移民署那邊處理，但是從教育部的角度跟新住民、新二代","  的教育內涵的部分來看，有些我們直接做這樣的協調及嫁接；有一些我們自己反而要更","  努力去建置，所以是用這樣整個網絡式、整個政府一體的角度來處理這個問題，所以並","  沒有哪個部做很多，哪個部又如何的問題，我們要在這個基礎上以相互分工及協調的方","  式來處理。"],["李委員麗芬：其實我今天要跟部長討論的是，我們必須是一個剛才提到的網絡機制，我","  們要互相支援，例如說移民署有多語言的網站，其實我們就可以把我們相關的資料放到","  那個網站上，對新住民伙伴們來說，其實他們更常到這個網站上瀏覽，這就是一個很好","  的辦法。我也看到教育部的教育廣播電台有培訓新住民的主播，並且已經培訓了很多位","  ，我們知道教育廣播電台其實就是在做教育部相關的政策宣導，所以我們可以好好跟這","  些新住民的主播溝通，思考如何透過他們的節目，使這些新住民伙伴能夠知道我們的政","  策。此外，我也想到未來108年課綱的母語教學支援人力的問題，其實我們可以讓這些","  新住民的姊妹們更瞭解我們的政策，讓她們真的處於第一線教育現場時，當她們發現到","  什麼樣的問題，她們可以幫我們進行政策說明。所以，誠如部長方才所言，我們對新住","  民姊妹整體政策宣傳的部分，確實要透過不同的管道及網絡性質等作法，才能夠讓更多","  的姊妹得到更多相關的訊息。"],["葉部長俊榮：對，在教育端這一部分，我會再進一步去強化，也謝謝委員的提醒。"],["李委員麗芬：好。再來是我們在各地的論壇中發現，新住民姊妹其實對教育的需求正逐","  漸在提升當中，她們現在想上大學或研究所，不過，我在這裡卻看到這部分存在著他們","  入學的身分問題，因為她們如果尚未歸化成本國人時，她可以使用外籍生的身分，有的","  人還是以僑生的身分上大學；可是當他們歸化之後，她就變成本國生，要適用本國學生","  的競爭方式，這對新住民姊妹來說，她們感覺到非常困惑，為何自己一下子是外籍生，","  一下又變成是本國生，我認為這部分如果他們的國民教育並非是在臺灣完成，如果這些","  新住民姊妹想去唸大學或研究所，我們有沒有可能修正「大學法」第二十五條的規定、","  我們有沒有辦法放寬？因為第二十五條規定，有很多類型的人，如果進入大學修讀學位","  ，不受本國學生公開名額及方式之限制。我們有沒有可能針對新住民姊妹去規定，例如","  幾年之內，也許可以以這樣開放的方式讓他們有機會進入大學或研究所就讀，我覺得我","  們對於願意繼續升學、讀書的新住民姊妹，應該給予更多的支持。請問有沒有可能這樣","  做？"],["葉部長俊榮：委員所提的方向很值得我們評估，我們就往這個方向研議看看是不是能有","  這樣的銜接方式，能夠讓身分轉換的過程當中，在教育的內涵方面確實能夠有充分的支","  援。"],["李委員麗芬：是不是能夠請部裡面審慎來考量有沒有這樣的修法可能？"],["葉部長俊榮：我們來評估。"],["李委員麗芬：現在大學學生很多已經是社會人士，例如新住民姊妹她們常是由一個社會","  人士回流到大學裡就讀，可是我們目前對於大學學生都將其想成是應屆學生，沒有考量","  到其實有些學生已經是社會人士了，他要回到大學唸書仍要跟應屆學生學習一樣的東西","  ，這包括學分數、修業年限或選課規定的問題，我想其實這不只是新住民姊妹有這樣的","  需要，社會人士在回歸一般大學就讀時，也會有這樣的需要，所以我們有沒有可能在這","  個部分有一些不同的思考，比如體育課，社會人士已經定期在運動了，他們回去大學唸","  書還要修體育課嗎？"],["葉部長俊榮：我有兩點跟委員報告，第一個，整個大學已經朝向開放大學的方式去走，","  所以對於修業年限等都已經有很多放寬的規定，所以本身就已經提供了多一點的彈性，","  但對於新住民的部分，在整個多元培育方案中，也許我們對這方面再多注意一點，看看","  是不是能夠進一步提供多一點的彈性措施。"],["李委員麗芬：好。這一次我們有提到教學資源人力現在有2,081人了，這些教學人力資源","  的培訓現在是不是由教育局處開課？我們有沒有可能跟現有的大學合作，例如政大、暨","  南大學，其實他們都有東南亞語文學系……"],["葉部長俊榮：對。"],["李委員麗芬：其實有很多修習完這樣學系的新住民姊妹，反而在這裡所修的學分是不被","  認可的，她反而沒有辦法進入到教學人力這個區塊，我們是不是可以解決這方面相互認","  可、認證相關課程的問題？"],["主席：謝謝麗芬委員。"],["李委員麗芬：教育部是不是能夠思考這個問題？"],["葉部長俊榮：我們再研議，謝謝委員。"],["李委員麗芬：好，謝謝。"],["主席：其實這部分的作法跟原住民的是一樣的，請部長也好好思考。","   請蕭委員美琴發言。"],["蕭委員美琴：主席、各位列席官員、各位同仁。首先要謝謝部長前兩天到花蓮關心東部","  地區整體教育的現況，尤其參訪了兩間原住民學生占比相當高的中小學，不過這兩間學","  校其實都還是比較接近都會區，事實上，東部地區幅員非常遼闊，在花蓮及臺東的中間","  還有一個小鎮叫玉里鎮，算是比較偏遠的地區，這個地方也培養了很多優秀的原住民人","  才，包含幾位臺灣之光，不管是像楊俊翰這樣世界級的運動員，另外還有藝術家，其藝","  術作品也在紐約的地鐵上可以看得到，這些臺灣之光剛好來自玉東地區。前幾個禮拜，","  我參訪了玉東國中相關的校園設施，也謝謝體育署及國教署都有派員共同參與，其中我","  要特別關心這些特別偏遠地區學校的運動設施問題，一般像縣政府這樣的地方政府，在","  分配教育與學校硬體資源時，可能都會以學生人數較多者為優先，問題是這些偏遠地區","  的學校一樣重要，但是相對在資源重要性的排序上，因為人數較少，導致幾十年來都還","  分不到地方的資源，我覺得這些學校應該優先給予中央資源的關心，我舉這個為例，就","  是因為我們看到了學校的體育館現況，不但油漆掉落，我們知道早期的油漆還含有鉛的","  成分，粉塵掉落對孩童可能還會有鉛中毒的風險。還有整個電線已經完全沒有用電了，","  如果館裡想辦活動或上課，還要啟動發電機來發電，原有的電線甚至掉落在外面，開關","  就是靠著外面一條破碎的電線，一旦啟動電源，甚至可能引發觸電的風險及危險。這些","  孩子每天就暴露在這樣的風險之中，再加上這邊又是菲律賓板塊與歐亞板塊活動較為密","  集的地區，我還是要再次要求，雖然體育署及國教署都有派人來瞭解，希望能夠儘速核","  定給予這些培養我們原住民人才的學校，尤其是在國教階段所需要的相關硬體設施，能","  夠儘速讓資源到位。"],["主席：請教育部葉部長說明。"],["葉部長俊榮：主席、各位委員。謝謝委員。我們對於體育人才的發掘及培育，在這樣線","  性的發展當中，我們注意到一個現象：確實體育人才來自花東、原鄉，有很多人在很小","  時就有那樣的潛力。我們應該把關注點繼續往下延伸，我們會努力這個方向。"],["蕭委員美琴：對，這分幾個不同的層次，一個是硬體設施基本的安全性及實用性，第二","  個當然就是教練及生活環境，因為很多偏鄉孩子的父母親不得已需要離鄉背井到都市工","  作，這些孩子在農村或部落裡生活，有時候教練扮演一個亦師亦父亦家長的關鍵角色，","  所以我們對這些學校教練的支援其實也是滿關鍵的，所以在硬體設施及教練各種軟體等","  學校的資源上，我希望能夠多面向來補足這些地區所需要的人力，當然現在教育部有一","  個強化原住民族體育人才培育的專案計畫，我們希望這個計畫的落實也能夠從這些多元","  面向來考量，確實到位，我們要培養他，可是不要變成這些特別優秀的孩子一定得離開","  自己的部落及家鄉，一定要將他抓到左營或是其他地方受訓，才有後續訓練的機會，我","  們希望這樣的訓練是全面性的。這是第一個議題。第二個主題是針對語言的問題。我們","  除了支持原住民的母語教育之外，還要討論新住民的母語教育。我知道新住民的部分還","  在建置當中，師資的訓練等，我們都希望能夠儘速到位。母語教育是很重要的，因為語","  言教育是文化教育的根本，懂得語言才能夠跟他自己的文化連結，有連結才有尊嚴，有","  尊嚴，在社會上各種多元的、背景不同的族群、孩子才能夠更有自信的發展不同面向的","  機會，所以語言當然非常關鍵。現在賴院長宣示，除了本土語言之外，也要重視英語教","  育，年齡也往下鬆綁，這個變得很重要。其實我不反對小孩同時學習很多種不同的語言","  ，我自己小時候就是這樣，我也不覺得會造成語言上的障礙，但是沈浸式的語言教育環","  境變得很重要。我現在要關心的是，我們很重視原住民的族語教育，以及新住民母語教","  育的同時，我們要怎麼再挹注資源，讓偏鄉的英語教育不要輸給都市裡孩子的學習機會","  跟經驗？我們要怎麼強化多面向、不同語言的學習環境？偏遠地區師資不足，存在宿舍","  等設備都不夠等問題的情況下，要怎麼吸引師資來到特別需要補強、加強教育的地方？","  甚至沒有資源，即便有錢也沒得去補習班，也沒有其他學習機會的這些孩子的教育……"],["葉部長俊榮：我利用這個機會趕快跟您回應我昨天看到的情形。我在怡昌國中看的重點","  就是跨領域的英語課程，那樣的課程是用英語，講的是自然課裡杯中起霧的自然現象。","  我看到那個現場自己都覺得，我以前學英文的時候怎麼不是這樣？我以前學自然的時候","  怎麼不是這樣？我看到小孩子感到滿足並積極投入，也看到當中有一位外籍老師Dylan","  ，還有很多英文老師都在現場。大家不斷的引導學生，或是不斷的增強這方面的學習，","  所以不是因為在花東就一定、必然、注定要落後，在地發光反而可以做得更好，我們的","  責任就是提供機會，在各方面努力。"],["蕭委員美琴：好，謝謝。部長提出化仁國中的例子很好，該校的原住民學生比例滿高的","  。其實化仁國中是花蓮縣……"],["葉部長俊榮：那是怡昌國中。"],["蕭委員美琴：對，怡昌國中在雙語教育是領頭羊，做得特別認真，也特別重視這一塊，","  但是其他的學生、學校的落差還非常大。你看到的應該是做得最好的案例，我們希望好","  的案例能夠落實到其他更偏遠的部落，投入資源也是必然的。"],["主席：好，謝謝蕭美琴委員，謝謝部長。","   我藉這個機會提醒體育署，請你們在一個月內，趕快將原住民的教育人才還有預算相","  關資料集中一下，這次我們要審查你們的預算。謝謝。","   請林委員麗蟬發言。"],["林委員麗蟬：主席、各位列席官員、各位同仁。部長從內政部長當到教育部長，我們好","  像滿有緣的。我想跟部長聊一下新住民二代學齡前孩子的教育，還有全國學齡前孩子的","  教育。106學年度就讀幼兒園的學童人數大概有五十二萬多人，細看一下，國人的子女","  就讀人數大概有四十六萬多人，原住民大概有將近2萬人，新住民有三萬多人。應該就","  讀的學童，從2歲到5歲的部分大概有八十五萬多人，這是全國的，就讀率大概只有62%","  ，比例還是偏低。請問部長，你們有做國人、原住民、新住民二代在該群組中的比例及","  細微的統計嗎？"],["主席：請教育部葉部長說明。"],["葉部長俊榮：主席、各位委員。委員提到的是2歲至5歲，義務教育前孩童的入園率，入","  園率確實是百分之六十幾，沒有錯。現在整體而言，有透過公共化、準公共化等幾個面","  向共同推動，目標是希望一方面提高入園率，另外一方面強化幼兒園的品質，以及改善","  家長的負擔。"],["林委員麗蟬：孩子在學齡前是非常重要的，要學習團體生活、ㄅㄆㄇ、加減乘除。本席","  能不能要求教育部提供學齡前2歲到5歲孩子的就學比率資料，包括全國孩子的就學比率","  ，還有原住民、新住民的就學比率，以及他們之間相較後的整個數據跟比例？"],["葉部長俊榮：好，謝謝委員，我自己也很想知道。"],["林委員麗蟬：對，所以我們……"],["葉部長俊榮：我看看我們是不是有這個機制可以推動。"],["林委員麗蟬：其實用這個機制推動不難，因為剛剛有一個數據了，只要再調出戶政有關","  出生的數據，拼湊起來推估就可以得知了。這部分教育部可以在一個禮拜做出來嗎？"],["葉部長俊榮：好，我們……"],["林委員麗蟬：推估就可以推知了。"],["葉部長俊榮：我們看看現在已經掌握多少，然後進一步跟委員報告。"],["林委員麗蟬：好。我也提醒國教署，你們應該特別鼓勵孩子在學齡前就讀，這個一定要","  去做。","   其次，本席非常關心銜轉學生的教育，我們在106年10月12日也有提案，希望有銜轉","  的相關配套措施，讓從國外回來的孩子能夠儘快進入我們的學習制度。我知道在提案之","  後，教育部有成立跨國銜轉教育工作小組，沒有錯吧？"],["葉部長俊榮：對。"],["林委員麗蟬：你們有設一個網站，我們來看一下，我這幾天有一直上這個網站，該網站","  在107年只刊登兩則公告，這兩個公告只是訊息的公告。我們再細看一下，總共有四則","  ，一年兩則，只是公告。進去看更細微的部分，有所謂的教育網頁，我不知道這是給老","  師看，還是申請的時候學校要看，抑或是給家長看？部長可以跟我們說明一下嗎？"],["葉部長俊榮：這就好像我剛要出去跑步，才跑到前面沒多久，委員就把我抓住，說我怎","  麼才跑50公尺，其實我們現在才建置。"],["林委員麗蟬：所以我們都拉著部長一起跑。"],["葉部長俊榮：好，我們就來努力啦！"],["林委員麗蟬：我們都拉著教育部一起跑。相關的新住民教育，我必須跟部長講，我們已","  經跑在前面，可是回頭來看，教育部跟不上的時候，我們還是會等你們，拉著你們一起","  跑。"],["葉部長俊榮：我們還在建置。"],["林委員麗蟬：我必須要說的是，不是簡單的這個流程而已，對我們來講，銜轉教育不止","  是校園，可能還要家庭、家長的配合，需要配套措施。不急，我們可以找機會詳聊，因","  為您到教育部我們也沒有聊過，以前在內政部，我們常常針對議題聊……"],["葉部長俊榮：謝謝委員許多指教。"],["林委員麗蟬：沒有，我們一起努力。我們知道您在跑步，或許新住民議題我們跑得比較","  快一點，但是我相信教育部的很多同仁，包括司長，在新住民教育用了很多心。100年","  有火炬計畫，其實火炬計畫談了很多，也有出繪本，火炬計畫的第一冊就是由那時候的","  教育部、內政部的李鴻源部長以及移民署參與，出了七種語言的繪本，將東南亞的文化","  轉成七種語言，還有光碟教學手冊。其實我們是有的，後續沒有繼續的時候，換新北市","  做。做了什麼？新北市製作了第二冊，把台灣的文化──迎媽祖、客家文化、原住民文化","  全部灌到書裡面，改成八種語言，因為客語也加進去。第三冊也把很多文化加進去。我","  要講的是，十二年國教如果讓東南亞的內容進入課綱的話，這些都是輔助教材，因此你","  們要思考如何把這些變得更好，讓孩子學習的時候可以更多元。這個不是for新住民的","  孩子而已，也可以讓全國的孩子優先接觸東南亞語，我們孩子的國際觀不是只有歐美，","  我們的國際觀還有東南亞。"],["葉部長俊榮：我用一句話回應委員，這些其實教育部做了不少，但因銜轉教育網頁現在","  剛建置，當然我們還有很多需要進一步努力的地方。"],["林委員麗蟬：部長可以找個時間再好好的聊一下嗎？"],["葉部長俊榮：好。"],["林委員麗蟬：找個時間，我們好好的一起推動。謝謝。"],["主席：謝謝麗蟬委員。麗蟬委員的身分就是新住民的代表，我們希望部長到他的辦公室","  好好的說明。","   請鄭委員天財發言。","鄭天財Sra","  Kacaw委員：主席、各位列席官員、各位同仁。上次總質詢的時候，我有跟部長提過，","  有關中央政府總預算書的數字，比較108跟107年度，是增加0.01億元，但是事實上，教","  育部的預算書在原住民族預算呈現出來的結果，108年度跟107年度的比較是減少0.04億","  元，這部分要修正，有錯誤。最重要的是，原住民族教育法在103年，曾經由本席還有","  其他委員一起提案，把1.2%提高為1.9%，所以我們的預算要增加。從106年度、107年度","  到明年108年度的預算，我們看其中107年度跟108年度的比例，107年度（本年度）是1","  .977%，四捨五入是1.98%，108年度是1.908%，四捨五入之後呈現為1.91%，落差還是很","  大，所以108年度的時候，希望教育部從其他的經費、預算彌補減少的比例，這是我的","  建議。"],["主席：請教育部葉部長說明。"],["葉部長俊榮：主席、各位委員。好，謝謝委員，我們……","鄭天財Sra Kacaw委員：我只要聽到「好」就可以。"],["葉部長俊榮：明年會很不一樣。","鄭天財Sra","  Kacaw委員：很好。額度確實是往下傾斜，部長剛才說「好」，這個很好。事實上，原","  住民學生人數的比例在成長，從102年的2.92%到106學年度是3.08%。學生人數的比例有","  成長，所以預算也應該成長，請教育部部長特別重視。明年的預算已經編列，但是還是","  可以調整、勻支到原住民族的相關預算。"],["葉部長俊榮：我們會針對實際的需要，絕對不會少。","鄭天財Sra","  Kacaw委員：這個是我們最喜歡聽的。部長第一次來教育及文化委員會的時候，我有特","  別說明，讓你瞭解原住民與非原住民的教育指標落差很大，國小、國中及高級中等學校","  都是98%以上，都沒有問題，到了大專校院，比例一下子落差高達33.9%。這樣的落差我","  有特別跟部長提到，你們要思考怎麼樣專案提高現在外加2%的標準。事實上，配合原住","  民族教育法訂定的子法──「原住民學生升學保障及原住民公費留學辦法」有規定外加2","  %，原住民立委在上一屆的時候，一直要求教育部修正以前的升學優待辦法，也就是現","  在的保障辦法。既然是保障，條文也有落實，可以授權教育部專案提高原2%的標準。部","  長在今天的報告也提到要專案提高，你是不是可以宣布一下？"],["葉部長俊榮：對特殊的科系，我們確實另外定有專案調高的機制。其實這種彈性是有導","  向的彈性，不是盲目的彈性。尤其是針對委員提到的現象跟您看到的落差，怎麼樣彌補","  本來就是我們要努力的大方向。不止是剛才說的外加2%往5%調高的方向，另外在彈性的","  機制方面，特殊的科系我們應該用專案的方式處理。","鄭天財Sra Kacaw委員：好，希望你們能夠落實今天報告提到的專案提高5%。","   其次，我們看休學率，原住民跟非原住民的落差將近1.5倍，退學率是近2倍，對此都","  必須有完整的配套制度，包括挹注經費。之所以會退學，是先休學然後退學，其實不是","  成績的問題，有的是因為需要挹注相關的經費。這個都是問題，我希望你們能夠落實。","","","   另外，族語教師現在已經專職化，但是專職化之後，有些權利或請假方式卻是原、漢","  不同，跟一般的老師不一樣，這部分必須落實、解決。高級中等以下學校原住民族語老","  師資格及聘用辦法第二十條第二項特別規定，「專職族語老師請假，除教師請假規則第","  四條第一項第五款、第七款、第十款至第十四款、第五條、第六條、第九條、第十條、","  第十二條、第十七條及第十八條規定外，準用該規則之規定。」，把他除外是錯誤的，","  同樣是專職的老師，在準用教師請假規則的時候應該一致，而不是排除一些條款。我舉","  一個最簡單的例子……"],["葉部長俊榮：我們瞭解委員提到的問題，我們會先發文，接著該改辦法的時候就來改。","","","鄭天財Sra","  Kacaw委員：對，就是要這樣，不要變成次等的教師，這樣很不好。部長回答得真快、","  真好。","   另外要提到族語教師的薪資。除了專職的之外，現在還有不是專職的老師，他們的薪","  資常常會慢好幾個月發放，請部長交代相關部門趕快發放，不要一直積欠。"],["葉部長俊榮：好，謝謝委員。"],["主席：非常謝謝鄭天財委員。請教育部的幕僚有系統的整理、提供現在原住民族的相關","  辦法及法律，讓部長清楚的知道，因為您的業務非常繁忙。其實有非常多辦法修正過了","  ，你們要留意怎麼樣趕快落實。再者，族語教師的鐘點費是專案補助的，但是經常有縣","  市政府尤其是新竹縣發生這樣的問題，希望部長也能夠趕快解決。謝謝。","   請孔委員文吉發言。"],["孔委員文吉：主席、各位列席官員、各位同仁。請教教育部葉部長，為什麼教育部原住","  民族教育預算明（108）年度會比107年度少364萬元？"],["主席：請教育部葉部長說明。"],["葉部長俊榮：主席、各位委員。雖然預算合乎原住民族教育法規定的1.91%，但跟去年比","  較，竟然少了三百多萬元，對於這一點，我自己都感覺不安，但是我跟委員承諾，雖然","  預算這樣編列，但對於原民教育實際需求，我們一定充分支持，請委員不用擔心，我們","  絕對會全力支持。"],["孔委員文吉：上次討論原住民族教育法時，我們認為按照人口比例，預算應該從1.2%提","  升到2%，當時教育部堅定的表示2%做不到，只能到1.9%，部長知道是什麼理由嗎？"],["葉部長俊榮：請委員指教。"],["孔委員文吉：當然這不在你任內，當時是因為你們的預算根本執行不了，所以教育部說","  不需要那麼多錢，2%太多了，只能1.9%，結果現在我們的預算不但沒有增加反而減少，","  對這部分我是相當失望的。","   另外，依據原住民族教育法第二十五條有關原民教師聘用規定，你們提出一份進用比","  例的檢討報告。這個法律已經通過5、6年了，原住民重點學校應聘足原住民籍教師的人","  數是2,139名，但到目前只聘了1,048名，不足聘用數是1,091名。部長，為什麼會有聘","  用不足的情形發生？"],["葉部長俊榮：當然是有一些原因，我剛才也跟委員討論過，我們會繼續努力，如果推動","  過程中有聘用上的困難和障礙，一定要就近解決。另外，我們也提到不管是短期或長期","  ，希望能多多邀請、納入部落耆老或原住民族教師，我們認為是可以這樣處理。"],["孔委員文吉：發生聘用不足的縣市，以花蓮縣最多，有380位，台東縣292位，再來是國","  立高中274位，然後是新竹縣79位。本席百思不得其解，為什麼花蓮縣和台東縣原住民","  人口比例最高，卻反而聘用不足，無法貫徹原教法第二十五條的規定，針對這部分，教","  育部有沒有深入了解？"],["葉部長俊榮：孔委員也知道，全國原住民籍老師有二千多位，而重點學校裡有1,048位，","  相關的分布又是另外一個問題，這其中當然有很多聘任條件的問題，包括交通……"],["孔委員文吉：部長，你都答不出個所以然啊！請國教署回答，為什麼像台東縣、花蓮縣","  這種原住民人口比例較高的縣市，反而沒有辦法聘足，缺額最多？理由何在？"],["葉部長俊榮：這有領域、分科等問題，請署長說明。"],["主席：請教育部國教署許代理署長說明。"],["許代理署長麗娟：主席、各位委員。有關提升原住民族重點學校原住民教師聘任的部分","  ，國教署一直都有在分析相關資料，剛剛委員提及為什麼國高中階段聘任情形不盡理想","  ，那是因為國、高中有分領域、分科，在分領域、分科之下，又要跟原住民籍條件對接","  ，其實是有其困難度，不過，目前我們有協助公費生及優先介聘原民老師等方法，其實","  是都有一系列作法在檢討改進。"],["孔委員文吉：署長，根據原教法規定，對於沒有達到一定比例的縣市政府，會予以檢討","  ，甚至降低這個縣市的預算總額。是不是有這樣的條文規定？"],["許代理署長麗娟：我們現在是朝更積極面著手，也就是說，縣市政府如果每年聘用原住","  民族師資都有成長的話，國教署在年度補助經費上會額外再挹注，我們是用獎勵的方式","  來協助縣市政府。"],["孔委員文吉：不是啦！你現在要依照原住民族教育法的規定嘛！縣市政府執行不力，就","  要給予象徵性的懲罰啊！本來我的建議是要繳納代金。"],["許代理署長麗娟：原教法針對這個部分，並沒有相關罰則。"],["孔委員文吉：對！但其中有一條是針對中央撥給縣市政府的教育預算總額。"],["許代理署長麗娟：法中沒有這樣的規定。"],["孔委員文吉：有啦！這個法都已經通過滿5年了，花蓮縣、台東縣這幾個縣市的執行力卻","  這麼差！其實這兩個縣市應該更重視原住民師資才是啊！署長，請你再好好看一下原住","  民族教育法。部長，對於這個問題，你的看法呢？"],["葉部長俊榮：謝謝委員的提醒，其實我們也有注意到這些問題，只是我們一直嘗試用各","  種方式來努力，也要跟委員再進一步指教。"],["孔委員文吉：聘用不足，還要獎勵？我聽不懂這個道理耶！"],["葉部長俊榮：是針對聘用足的獎勵，不是不足的獎勵。"],["孔委員文吉：對啊！聘用不足還獎勵嗎？"],["葉部長俊榮：不是啦！是針對足的，作正面獎勵，不是對沒有做到的再給他獎勵，不是","  這樣。"],["主席：謝謝孔委員。現在原住民族教育法正要修法，我鼓勵部長，你們應該要有評鑑制","  度，像剛剛孔委員提的，花蓮、台東其實是原住民人口數最多的地方，這兩個縣市反而","  聘用的老師是最少的，所以是不是應該要有一個評鑑制度，讓縣市議員可以清楚知道，","  因為有時候地方政府必須縣市議員質詢、監督，如果議員不清楚這個部分，就可以由教","  育部進行評鑑，這樣也才有方法要求縣市政府。提供意見給部長思考，謝謝。","   請廖委員國棟發言。（不在場）廖委員不在場。","   請高潞以用巴魕剌Kawlo．Iyun．Pacidal委員發言。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：主席、各位列席官員、各位同仁。請問蔡","  教授，你的本職是什麼？是教授？還是原住民法服中心？還是國教院原民中心？"],["主席：請國教院原住民教育研究中心蔡主任說明。"],["蔡主任志偉：主席、各位委員。我目前是國立東華大學財經法律研究所專任副教授。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：那有關於國教院原民中心呢？"],["蔡主任志偉：國教院原民中心是由東華大學和國家教育研究院合聘……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：意思是你是合聘到國教院，是不是？"],["蔡主任志偉：是。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：那你同時在法服擔任什麼工作？"],["蔡主任志偉：我是原住民族法律服務中心兼職的……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：兼職的什麼？"],["蔡主任志偉：它有設一個東區原住民族司法保障委員會，我在這個委員會擔任主任委員","  ，這是兼任的工作。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：意思是你有東華大學、國教院原民中心及","  法服的三份職業，請問部長，原住民或教育界沒人了嗎？一定要一個人打三份工、非蔡","  教授不可嗎？"],["主席：請教育部葉部長說明。"],["葉部長俊榮：主席、各位委員。委員從剛才蔡主任的報告內容，可以清楚了解到蔡教授","  對於教育的內涵、對於原住民教育的內涵是非常非常熟悉的。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：我要提醒部長，我們看到很多政策的推動","  、很多我們所關心的教育事務，包山包海的結果，就是什麼都做不好！如果部長覺得蔡","  教授這麼重要，我們原住民不能沒有他，那乾脆建議我們的小英總統，直接任命他為原","  民會主委或教育部長！我在基層深刻感受到的一件事，就是包山包海的結果是什麼都做","  不好，然後犧牲的就是我們所關心的各項權益。法律做好了嗎？教育做好了嗎？學生有","  真的照顧好嗎？一個人一天只有24小時，希望在考慮任何政策的推動時，能夠顧慮到每","  個原住民的權益及每個族人的感受，不管是學生、關心法律或教育體系的人。"],["葉部長俊榮：委員，我也曾經擔任過教授，對於很多公共事務的投入也都是盡心盡力，","  我們也希望看到一位專職教授可以積極參與很多工作，除非做得很不好，否則我們都會","  給予支持和鼓勵。其實國教院的這個工作，並沒有什麼優渥待遇，要找很不錯的人才來","  幫忙，本身……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：部長，國教院原民中心你知道是誰一手催","  生出來的嗎？是本席！"],["葉部長俊榮：委員，我們現在是要把事情做好，如果……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：希望把事情做好？那我請問一個問題，原","  住民族大學的評估結果和後續進度為何？本來是什麼時候要完成評估？今年3月，不是","  嗎？"],["葉部長俊榮：這是原民會推動的事項，當然也要配合原住民族教育法的推動，整個脈絡","  在二元思考之下，當中一個配套……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：我們對於原住民的教育體系是非常關注的","  ，希望這樣一個教育體系可以讓原住民學生、原住民孩子有一個很好的管道、很好的學","  習機會及環境，我的意思是，如果可以讓每個政策都能有一個適合的人來推動和經營，","  這樣會更好。接下來，關於……"],["主席：不用回應原住民族大學的問題嗎？根據我的了解，是由原民會招標出去的，請原","  民會回應高潞委員的問題。剛剛高潞委員提到原住民族大學只聞樓梯響，到底這個標案","  是什麼時候進行的？什麼時候要結束？這點請你們說明。","   請原民會伊萬納威副主任委員說明。"],["伊萬納威副主任委員：主席、各位委員。國立原住民族大學的可行性評估已經結束了，","  因為在最後審查……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：什麼時候結束的？"],["伊萬納威副主任委員：可行性評估7月已經完成……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：對啊！這個我們已經關心多久了！"],["伊萬納威副主任委員：可是因為有其他的學者專家有一些意見，希望我們……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：我們的教育可以等嗎？不可以等嘛！我們","  是希望有很多人才可以進到這樣的體系去推動相關政策，希望部長跟副主委能夠謹慎的","  關心這個問題。謝謝。"],["主席：謝謝高潞委員。蔡主任，你要不要花一點時間回應一下你現在所做的工作？剛剛","  2分鐘時間你已經有說了，所以你是政策擬定，是不是？好，希望能夠再用心一點。","   另外，我要請教原民會副主委，7月已經完成評估，為什麼我們還沒有看到評估報告","  ？"],["伊萬納威副主任委員：跟召委報告，可行性評估確實已經完成，但因為有幾位老師……"],["主席：是在時間內完成？還是已經delay很久？"],["伊萬納威副主任委員：我們有展延，因為有幾位學者專家有意見，希望可以修改，我們","  現在就是由一個審查會議在確定中。"],["主席：到目前為止我們是還沒有看到評估報告，是不是可以把評估報告提供給教育及文","  化委員會以及原住民立委？"],["伊萬納威副主任委員：可以，謝謝委員。"],["主席：謝謝。繼續請陳委員瑩發言。"],["陳委員瑩：主席、各位列席官員、各位同仁。今天滿驚訝也很開心可以在這裡看到蔡志","  偉教授，他博學多聞，是原住民界相當難得的人才，所以身兼多職，本席只是想要提醒","  各位，既然國教院的原住民教育研究中心最初是高潞委員推動的，基本上應該要尊重高","  潞委員的意見，看看她在人選上有什麼意見或是否有更好的推薦人選，不過在這邊，我","  還是對蔡教授表示非常的尊敬。謝謝。","   接下來我要請教部長一個簡單問題，請問你一天的伙食費多少錢？"],["主席：請教育部葉部長說明。"],["葉部長俊榮：主席、各位委員。我不知道耶！我的早餐、中餐都是家裡自己做的。"],["陳委員瑩：那你昨天大概吃了多少錢？"],["葉部長俊榮：說不出來。"],["陳委員瑩：至少應該有一個基準吧！"],["葉部長俊榮：沒有人給我配額，所以我……"],["陳委員瑩：但是你吃了什麼，應該可以算得出來啊！"],["葉部長俊榮：如果嚴格去算，我的早餐、午餐是無價的，因為是我……"],["陳委員瑩：買菜不用錢嗎？也是要吧！好，通常無價的都是特別貴的。部長這個問題答","  不出來！好，我再請教你，你一天給小孩準備的伙食費大概多少？"],["葉部長俊榮：我現在是空巢期，小孩都不在身邊，但是我知道小孩都非常重視食物，對","  食物的取材、各方面營養等等都有非常好的素養，這是我的感覺啦！"],["陳委員瑩：部長認同小孩的營養及每天吃的食物是相當重要的。好，那我舉個例子，譬","  如早餐吃蛋餅加鮮奶，差不多是40元左右，午餐、晚餐常常我們是在立法院吃便當，便","  當一個大概60、70元，一天算下來，大概就是180元到200元左右，我這樣算有沒有合理","  ？"],["葉部長俊榮：委員，我提供你一個數字，例如我以前在內政部的時候，一個替代役一天","  的伙食大概是一百零幾塊錢，那是公家的部分，但如果是個別可能就很難講。"],["陳委員瑩：我們不要去跟替代役比，因為替代役是非常時期的一個工作，不過部長，如","  果你要這樣算的話，你該不會認為替代役一天伙食費100塊錢是合理的吧？我只是提醒","  你一下我們一般正常人過的生活。教育部依據原住民族教育法第十二條訂定了這個補助","  高級中等以下學校原住民學生的助學金以及住宿伙食費的原則，其中的第四點，伙食費","  的補助對象是除了全國高級中等學校的原住民學生之外，還有各公私立國民中小學具有","  原住民身分且住宿在學校宿舍裡面的原住民在校住宿生。另外，伙食費的補助金額每名","  學生每學期大約新臺幣1萬0,500元，乍聽之下，1萬0,500元好像還滿多的，但是我們來","  算一下，以學校每學期大概20週、每週5日來計算，住宿的原住民學生平均每天的餐費","  大概就是105元，105元再除以三餐的話，一餐大概是35元。我想要請教一下，一個正值","  發育、成長的國中學生，你覺得一餐35塊錢可以讓他們吃到什麼？因為我的小孩在國中","  的時候一天要吃五餐才會吃飽，我們立法院旁邊的台南意麵店，一碗乾意麵也要40元，","  難道原住民的孩子連一碗乾意麵都吃不起嗎？當然這個政策也不是完全都沒有檢討過，","  就我的瞭解，因應物價的因素，從106年度起每位學生每學期的伙食補助費增加了500元","  ，就是從1萬元增加到1萬0,500元，仔細算一下，是有增加，但是一學期一天只增加5元","  的伙食費，一餐也差不多也只增加1.7元，這樣的幅度遠遠趕不上我們物價上揚的速度","  。請教部長，如果一天多給你1.7元的伙食費，你可以買到什麼東西？兩片葉子嗎？還","  是什麼？這個原住民學生的助學金及住宿伙食費的補助原則是依據原住民族教育法第十","  二條訂定的，國中小的原住民學生住宿費及伙食費用是由中央政府編列預算全額補助。","  本席再強調一次，是全額補助，所以請問教育部，有沒有針對全台公私立國中小的原住","  民住宿生所需的伙食費做過統計？請國教署幫忙一下，你們有沒有做過統計？"],["葉部長俊榮：誠如委員剛才提到的，像現在一個學期補助1萬0,500元，最近則增加了50","  0元，委員關心的是伙食費的增加，尤其配合物價方面，這一個是隨時都要滾動檢討的","  ，但是委員方才關心的這部分，如果有更好的意見，隨時可以提供給我們。"],["陳委員瑩：上次的滾動檢討是106年，雖然距今（107年）不是很久，卻表示你們上次的","  檢討是有問題的，因為現在臺東的國中在早中晚餐的招標合約中，每名原住民學生每天","  需要支付廠商約140元，以每學期100日計算的話，至少需要1萬4,000元，很明顯，你們","  今天在訂定或修正這個補助原則的時候，根本都沒有去調查每間學校的實際需求，我剛","  剛問的問題，你們就沒有辦法回答嘛！所以，現行的這個伙食費補助原則其實已經違反","  了母法（即原住民族教育法）的規定。現在我們為了要照顧原住民的學生及家庭功能不","  彰的經濟弱勢學生，所以在偏鄉的學校都設有學生宿舍，當然宿舍還要派專人照顧及生","  活管理，而且住宿的大部分其實都是球隊，例如棒球隊或者是一些特殊體育隊伍的學生","  ，學校老師跟校長在學校主要的工作是教育學生，不是說還要他們去張羅、募款，所以","  本席具體建議，我希望你們能夠在一個月內提供全臺公私立國民中小學原住民住宿生實","  際的住宿伙食費用統計，而且要落實原住民族教育法第十二條的規定，兩個月內也要檢","  討修正你們這一個補助原則，還要把這個經費編入109年度的預算裡面。而且明（108）","  年度這項預算不足的部分，你們必須要在一個月內提出解決的方案。"],["葉部長俊榮：好，其實詳細的數字我現在也有，但我們再詳細提供給委員。"],["陳委員瑩：記得把體育訓練的住宿學生考慮進去。"],["主席：好，謝謝。請吳委員玉琴發言。"],["吳委員玉琴：主席、各位列席官員、各位同仁。部長，我今天就兩個議題要跟您做一個","  探討，首先就是有關原住民全語言的實驗小學，蔡總統上台之後，對於我們原住民的權","  益跟轉型正義其實都有做很大的努力，那我們的原住民語言法也通過了，過去配合原住","  民族教育法，在語言法裡面也特別發展沉浸式的全族語言的學習情境，在國中小裡面，","  這個環境應該是水到渠成。我這邊要特別提到花蓮縣光復鄉的太巴塱國小，他們現在大","  概90%都是阿美族人，其實過去已經跟學校、部落都有很大的共識，就是希望能夠發展","  沉浸式的全族語言的學習，但是突然中斷，因為你們部裡的國教署署長有更替，因此今","  年1月才開研討會，才討論說要整體來推動而已，結果現在卻停擺了。所以我有幾個問","  題要請教部長，您早上也報告過的這個實驗教育三法之中，現在我們有沒有可能訂定原","  住民的專章？過去國教署在學術的討論上也說可以放進來，所以這部分是否能夠盡快把","  原住民專章放進來？第二，全族的沈浸式全族教育環境其實是需要各科的專業族語老師","  ，我剛才也去瞭解，像達悟族現在也在做學校的實驗教育，但可能沒有辦法做到每一個","  科都有專屬的族人來上課，可是太巴塱這個學校有意願，而且已經整合得差不多了，現","  在就是需要國教署來協助扮演一個平台，即將適合的相關老師徵調、整合跟駐點、執行","  教案跟教寫的一個發展平台，其實他們已經有很大的共識，但現在卻在差臨門一腳的時","  候被你們被停掉了，所以他們就停擺了，這部分教育部有沒有辦法加快腳步來協助他們","  ？"],["主席：請教育部葉部長說明。"],["葉部長俊榮：主席、各位委員。首先就是實驗三法裡面要不要訂定原住民的專章，或者","  是有其他的方式來處理，包括原教法裡面怎麼樣落款等等的立法技術，我們都在研議中","  。"],["吳委員玉琴：何時可以研議出來？"],["葉部長俊榮：我們配合原教法的修法，現在已都在研議中，詳細的部分再跟委員請教。","",""],["吳委員玉琴：好。"],["葉部長俊榮：第二部分，剛才提到的太巴塱小學好像還沒有提出申請。"],["吳委員玉琴：可是過程中已經跟國教署……","在場人員：要申請……"],["吳委員玉琴：那就是縣府怠惰嘍？"],["葉部長俊榮：不過，如真有需要，我們可以積極輔導、協助。"],["吳委員玉琴：那可能是縣府怠惰了，因為整個部落和學校都很有共識。"],["葉部長俊榮：我們再積極了解，如果有需要，我們也會積極來協助。"],["吳委員玉琴：那就麻煩你們。其次，我們新南向政策裡面的教育部分爆假學生真打工的","  這個議題，本席在第3會期曾經針對東南亞的高中高職生來台勞動被剝削的議題提出相","  關的質詢，而且也對孩子們的教育跟勞工的權益保障提出修法，而此次是發生在大專部","  分，讓我很憂心的一件事是，因為我長期關注移工的人權，所以在這一次的事件裡面，","  我們看到了仲介介入的痕跡，雖然他不一定像我們這個就業服務法內仲介的角色，可是","  他轉變了形態，叫做教育協會之類，以這樣的型態進入仲介，聽說他們現在收取的仲介","  費用是1,500～5,000美金。這部分其實都發生在母國，這個型態跟移工是一樣的，所以","  我現在要問你，這是不是人口販運？我建議部裡面是不是應該將此事直接移轉給法務部","  調查局來做人口販運的鑑別？可以嗎？部長應該很熟悉我們人口販運的相關法規。"],["葉部長俊榮：正因為我熟悉，所以我要判斷，這件事是需要先做進一步的瞭解。"],["吳委員玉琴：可是這個過程中有很多的勞動剝削，所以，我們談的重點是勞動剝削。","   另外一個議題是我們高中的建教合作是歸到你們的相關的法規即你們所訂的高級中等","  學校建教合作實施及建教生權益保障法，我上週質詢教育部，有關大專以上學生的實習","  生部分，你們說也要立專法，是教育部來立專法嗎？你們有能力管好勞動條件的保障嗎","  ？"],["葉部長俊榮：這個一定要跟勞動部一起處理。"],["吳委員玉琴：因為高職生的部分，你們就是處理不好，孩子的權益遭到剝削，你們沒有","  追討的機制，所以這是本席要提醒你的部分。再者，本席擔心仲介模式被複製到教育的","  模式，未來這個業主即學校、移工就變成學生，這是我最不想見的情況，因為臺灣已經","  有26年的仲介經驗，移工團體跟我們在溝通過程中，他們希望能採國與國的媒合，而不","  是這種仲介的媒合，因此這部分拜託教育部能不能再多注意？尤其是移工在臺灣被剝削","  的時候，我們勞動部至少還訂有轉換雇主的措施，現在康寧的這些孩子們被剝削了，那","  我們教育部有沒有辦法保障他們的受教權？"],["葉部長俊榮：委員最後有講到重點，他們不是移工，而是學生，所以其受教權一直是我","  們很重視的部分。"],["吳委員玉琴：可是已經有21個回母國去了，還有四十幾個留在臺灣，他們很茫然，而且","  他們還欠學校錢，所以這部分要如何維護其受教權，教育部有何策略？"],["葉部長俊榮：這個狀況我們是一直在掌握、處理中。"],["吳委員玉琴：部長，這樣太慢了，能否於一個月內將此事處理好？因為這些學生的薪資","  也被侵占了，教育部不能不管，我覺得整個過程中一定有一些環節被剝削了。所以我特","  別再最後一次提醒，我們臺灣26年的移工仲介模式其實已經為世界所拷貝，我們也常被","  美國的人口販運報告關注，我希望我們的教育系統不要出現這種情況，是否能夠在一個","  月內將相關的因應策略讓本席瞭解一下？"],["主席：謝謝吳玉琴委員。部長，一個月內，可以嗎？"],["葉部長俊榮：好，謝謝委員。"],["主席：我要提醒一下教育部的技術及職業教育司司長，原住民的孩子被剝削得非常的嚴","  重，尤其是洗頭（美髮）這一個職業，請你也趕快去調查各學校。這不是只有高教，技","  職學校裡面的原住民的孩子也是，請你也把那個數據提供出來，有哪幾個學校的原住民","  孩子在那邊做一些職訓，特別是洗頭這件事情。謝謝。","   接下來登記發言的邱委員志偉、羅委員明才、何委員欣純、林委員德福、劉委員世芳","  、陳賴委員素美、許委員毓仁及李委員昆澤均不在場。","   請蔡委員易餘發言。"],["蔡委員易餘：主席、各位列席官員、各位同仁。部長，本席想跟你聊一下關於今年預算","  的問題，因為我注意到終身教育的部分，本年度的預算是比上年度增加5,900萬元，但","  是再回到預算的細部項目，我也看到在終身教育增加的部分，在第一項的推動終身教育","  及學習網路的經費部分是有減列1,700萬元；第四項的推動高齡教育經費較去年減列了","  4,400萬元。從減列的這兩項來看，基本上對那種經營社區、有一些老人在社區接受教","  育的部分，他們馬上受到衝擊、影響，因為明年度政府可以協助他們的資源相對就減少","  了。現行臺灣這種高齡化社會，老人越來越多的情況下，你認為終身教育的高齡教育預","  算這樣的減列是不是跟臺灣的現況有一些扞格或相違背的地方？"],["主席：請教育部葉部長說明。"],["葉部長俊榮：主席、各位委員。謝謝委員，我想一方面絕對數字，另一方面是項目是如","  何。每一個發展都有其一定的歷程，如果有減列的話，我想應該是減一些空間修繕或者","  建置的經費部分，但我們對於支持終身教育裡面核心內涵的這一個政策方向則是不變的","  。"],["蔡委員易餘：這部分當然是不變的，但你要知道一點，事實上要辦理終身教育還是要回","  到社區，這些社區在經營終身教育的時候還是會有很多經營上的困難，他們目前可以得","  到的訊息就是明年度政府能夠幫助他們的補助會減少，如此一來就會馬上衝擊到他們的","  經營。因此，本席認為你們在減列這部分的時候，有沒有再進一步地思考已經在辦的這","  一些社區，他們受到衝擊的話要怎麼辦？"],["葉部長俊榮：我特別跟委員說明，委員今天所提的部分，我會再去詳細地瞭解，因為這","  整個預算的編列已經有很長的一段時間，不過我從本身對終身教育內涵原本的瞭解與掌","  握而言，我認為這部分還是值得我們持續重視。只是我看到委員關心的這個預算內容有","  一些變化的部分，我特別跟委員說明，這個減列的主要是空間修繕、建置的相關預算，","  但對於推動活動的預算部分，我會再去詳加瞭解。不過，基本上那個方向是沒有……"],["蔡委員易餘：因為本席接觸到社區的聲音都是跟我反映，政府往年都會補助他們去辦終","  身教育，他們也很用心地在社區辦理一些電腦課程、老人的健身、有氧課程，他們告訴","  我的是，教育部針對他們這部分的經費要減列5,000萬元，因為我一直找不到5,000萬元","  這個數字，所以我才把第一項和第四項相加，這樣數字比較符合。他們被減列5,000萬","  元後，相對的每個社區可得到的分配款就會減少，部長能否去了解一下這件事？"],["葉部長俊榮：對，也讓委員可以有一些回應。其實我們整個經費是用來做中心的營運和","  課程活動的辦理，我想那些活動辦理本身應該沒有什麼影響，只是他的重點可能是在減","  列修繕及新的設置等部分，這也是反映現實的需要，也特別跟委員說明。"],["蔡委員易餘：如果要設置的東西已經有設置了，當然就不用再編經費，但如果涉及到他","  們要安排課程的，預算一減少，課程真的就安排不下去。"],["葉部長俊榮：課程和活動都是重點。"],["蔡委員易餘：所以這部分你們應該還是要讓他們去持續推動，因為這個對於很多人的終","  生學習真的是有幫助的。"],["葉部長俊榮：經委員提醒後，我們會更進一步細項去了解清楚，然後再跟委員說明。"],["蔡委員易餘：好，謝謝。"],["主席：請鍾委員孔炤發言。（不在場）鍾委員不在場。","   今天登記質詢的委員皆已發言完畢，另有李委員昆澤、陳委員學聖及蔡委員易餘提出","  書面質詢。","委員李昆澤書面意見：","   議題一、原住民學生升學比率、大專院校休（退）學問題","   ●原住民族人受高等教育比率下降，教育部必須釐清癥結點，並對原住民教育政策做","  出適時調整。","   105學年度，高等教育階段，原住民族學生共2萬7,021人，占全國學生的2.06%，與原","  住民族占全國人口比率2.35%仍有0.29%落差。與先前宣示的「與原住民族人口數占全國","  人口之比率相當」的目標相比，仍有努力空間。","   原住民族學生，高中職畢業後繼續升學的比率，從102學年度的69.44%，到105學年度","  的64.38%，下降了5%左右。而105學年度全國高中職學生，繼續升學的比例為82.77%，","  與原住民族學生相差近19%。","   即便用以升學為導向的普通高中來看，與一般生相比，原住民族學生未繼續升學的比","  例仍很高，與一般生升學比例相差甚大：普通科原住民畢業生：未升學未就業者，有1","  28人（占6.76%），已就業者116人（占6.12%），沒有升學共占12.88%。而普通科一般","  畢業生：未升學未就業者有2,021人，占畢業生2.14%，已就業者696人占畢業生0.74%，","  沒有升學共占2.87%。即便以升學為主的普通科來統計，原住民族學生沒有繼續升學的","  比例遠高於一般學生（高出將近10%）。","   請問教育部是否有掌握這個狀況，如果有，有什麼對策？倘若教育部目前沒有想法，","  本席建議，必須加強追蹤的強度，並與各級學校加強「垂直溝通」，積極輔導學生，並","  了解原因後，適當調整政策。","   ●大專院校原住民族學生休學、退學人數逐年增加，教育部有何因應之道？","   原住民學生休學原因統計：人數逐年爭加；因經濟困難、工作需求而休學的比例逐年","  增加","|學年度                 |因經濟困難             |因工作需求             |","|103                    |170人（12.66%）        |175人（13.03%）        |","|104                    |209人（13.04%）        |188人（12.05%）        |","|105                    |231人（14.68%）        |240人（15.25%）        |","","   原住民學生退學人數也逐年攀升：從103年的579人，到105年退學人數已達649人，其","  中，因學業成績（20.34%）、志趣不合（17.26%）而退學者共占37.6%。逾期未註冊、","  休學逾期未復學占49.31%。本席不禁懷疑，未註冊、未復學的這些學生，是不是有大多","  數學生實際上的原因跟前面提及的休學原因一樣，是因為經濟困難、工作需求而退學的","  。","   培養高等教育人才非常不容易，教育部在原住民的高中職教育、國中小教育，都投入","  相當的資源，結果在大專院校階段，卻有如此多的學生休學、退學，就是虎頭蛇尾。教","  育部不能不負責任，只做半套，不能把加分、升學優待以及補助當成是贖罪券，一次性","  的作為結束後、學生進大學後，就將自己置身事外。學業成績、志趣不合這兩個因素，","  教育部必須要求學校加強檢討相關機制，包含轉系、課後加強計畫等等。面對因為經濟","  困難、有工作需求而休學的原住民學生，教育部有什麼對策？本席要求教育部，必須加","  強垂直合作，與各大學密切聯繫，包括提供優先校內工讀機會、協助尋找學校附近的店","  家打工機會、學期初主動告知有什麼獎學金可以申請（以及需要什麼資料等等），都是","  要更積極去做的。","委員陳學聖書面意見：","   案由：本院陳委員學聖，有鑑於教育部並未徹底實踐「建立原住民族教育體制，維護","  教育、文化之權利」之政策主張，特向教育部提出質詢。","   說明：","   一、針對教育部為強化原住民族高等教育人才培育，而鼓勵大專院校廣設原住民專班","  ，卻未提供其專任師資員額及相關所需資源，導致各原住民專班於實務上執行不易、經","  費不到位，教育部應思考如何提升原住民專班的品質，讓專班有足夠能力給予學生公平","  的水平的教育和陪伴。","   二、教育部應鼓勵非原住民學生加深對原住民族文化之了解，讓學生能了解原住民族","  之歷史及文化，進而理解原住民族群之觀點及社會議題，開啟原民學生與非原民學生之","  溝通渠道。","   三、教育部應平衡城鄉原住民族教育落差，加深原住民學生對其文化之認同感，避免","  原民學生離鄉念書後與原鄉脫節，進而解決原鄉人口流失問題，使得當地教育文化有所","  延續。","   四、教育部應進行跨部會資源整合，針對各原住民族文化慶典及傳統技藝，如豐年祭","  ，進行其文化內涵之傳承教育及觀光宣傳等，而非僅提供經費補助，以達到實質之世代","  融合及文化傳遞。","   五、上述質詢，敬請回覆。","委員蔡易餘書面意見：","   案由：本院委員蔡易餘，依內政部報告指出台灣社會人口結構型態已有別於過往的「","  高齡化社會」，老年人口已遠超過7%門檻，佔達總人口的14%，正式進入「高齡社會」","  ，但教育部在108年度預算卻減列數項終身教育及高齡教育經費，其原因為何？是否適","  切？為此，特向教育部提出書面質詢。","   說明：","   1.依教育部編撰之中央政府總預算案教育部單位預算書所示，教育部主管單位中華民","  國108年度總預算編列130,448,907千元預算，較上年度（即107年度）編列之132,441,","  795千元預算減列1,992,888千元。惟上列預算之「終身教育行政及督導」項目卻較去年","  度編列之預算增列了59,296千元，看似教育部增列相關預算為因應台灣進入「高齡社會","  」。但細究其各項細目發現「推動終身教育及學習網路經費」、「推動社區教育經費」","  、「推動高齡教育經費」等項目108年度都經教育部減列預算。","   2.台灣社會人口結構型態已有別於過往的「高齡化社會」，老年人口已遠超過7%門檻","  ，佔達總人口的14%，正式進入「高齡社會」，但教育部在108年度預算卻減列數項終身","  教育及高齡教育經費，其原因為何？是否適切？"],["主席：今天會議作如下決定：「報告及詢答完畢，委員所提書面質詢列入記錄，刊登公","  報；對於委員質詢要求提供相關資料或未及答復部分，請相關機關儘速以書面答復」。","","","   現在處理臨時提案，共3案。","   進行第1案。","  1、","   原住民族知識體系傳承的重要管道為教育，「原住民族教育法」自1998年訂定至今已","  20年，惟原住民族教育二分為一般及民族教育，民族教育實際執行上多為「外掛式」，","  適逢教育部啟動「原住民族教育法」修法作業，本席等12名立法委員2018年9至10月亦","  於全台舉辦5場原住民族教育巡迴論壇，為期修正後的「原住民族教育法」符合原住民","  族教育實際需求，請教育部指派1名次長主政，參考前述原住民族教育巡迴論壇與會者","  共識，與原住民族委員會重新檢視「原住民族教育法」修法草案內容並說明處理情形，","  於一個月內向立法院教育及文化委員會提出書面報告。","                  提案人：鍾佳濱    高金素梅  蘇巧慧    李麗芬"],["主席：請問委員，對於這樣的提案有無問題？請葉部長說明。"],["葉部長俊榮：我們對提案方向都認同，但如果時間能從一個月改為兩個月可能會更好，","  不曉得委員是否同意？"],["主席：本席認為一個月就可以了，因為我已經排定時間，請委員和部長思考一下，本席","  剛才看了時間表，12月3日是本席做召委，所以3日我會請你們來做報告，報告結束之後","  ，12月17日我就要排審查，所以先讓部長清楚。其實我認為有幾位委員，尤其是鍾佳濱","  委員剛剛都已經整理出非常多精準的資料供部長來思考，未來還有蔡主任，你那邊是負","  責建構原住民族教育體系的，想必你也有你的看法，所以本席還是希望能在一個月內，","  請部長不要拖那麼多時間，好嗎？"],["葉部長俊榮：一個月是有點緊，確實是有相當多的程序要處理，這件事情昨天……"],["主席：什麼樣的程序？"],["葉部長俊榮：現在內部法規會的部分與原民會之間還有一些要協調，所以我還是希望能","  改為兩個月，但是我們會努力……"],["主席：兩個月後委員會已經休息了，以我剛剛抓的時間，大概12月底立法院就休會了，","  如果改為兩個月，那就已經休會了，變成要延到下個會期，這個提供給部長思考一下，","  所以本席才會說一個月其實是可以的。我再次說明，剛剛鍾佳濱委員已經把我們這次巡","  迴論壇的意見說明得很清楚，希望教育部能加緊腳步，我相信這幾場論壇，尤其是最後","  一場，部長也參加了，綜規司司長也參加了，對於這個部分，其實大家都有充分的理解","  跟溝通過，所以我們就按照偏鄉法，我記得鍾佳濱委員曾經告訴我，偏鄉法也是因為到","  現場辦了非常多場座談會，已經與基層做過充分討論，所以我們就把時間加快，我也希","  望原教法能按照這樣的方式來推動，好不好？"],["葉部長俊榮：好，非常謝謝委員，幾位委員都是這麼積極地處理……"],["主席：我們非常積極努力。"],["葉部長俊榮：我們會加緊提出書面報告。"],["主席：好，本席希望你們能在一個月內提出書面報告。"],["葉部長俊榮：好，我們來努力。"],["主席：再告訴部長，12月3日我會請您來報告，17日我們就提出審查，好不好？謝謝。如","  果大家沒意見，本案就照案通過。","   報告部長和次長，你們不用擔心，你們照你們的報院，如果院版還沒下來的話，我們","  就按照委員的版本先出來，其實這也是我們催促行政院能儘快推出他們版本的方式，所","  以今天的結論就是，請部長回去告訴行政院長，召委在12月17日就要來排案了，希望行","  政院能夠加快腳步，謝謝。","   如果各位無意見，本案就照案通過。部長，有那麼多委員做你們背後的支持者，我相","  信應該很快可以出來，謝謝。","   進行第2案。","  2、","   近年出現假留學真打工的個案，為避免社會各界疑慮，爰要求由教育部次長召集國際","  司、技職司及高教司，與內政部移民署、外交部領事事務局及僑務委員會僑生處組成專","  案小組，對於留學代辦、人力招生或招工仲介做出明確定義，列出合法及不合法的樣態","  ，以利各校遵從，並於一個月內向本委員會提出專案報告。","                  提案人：鍾佳濱    陳亭妃    張廖萬堅  吳思瑤    高金素梅  ","                         李麗芬"],["主席：請葉部長說明。"],["葉部長俊榮：我們原則同意，但是在時間方面，鍾委員能否同意改為三個月？"],["主席：其他提案委員對改成三個月沒有問題吧？好。我特別再提醒一下原住民技職的部","  分，希望技職司司長能記住我的話，因為我們已經接到非常多原住民孩子的投訴，尤其","  是在洗頭的部分，謝謝。","   文字修正為三個月，沒問題吧？如果沒問題，本案就照案通過。","   進行第3案。","  3、","   為改變目前對於招收境外生逐案審查的模式，造成標準不明確，導致各校無所適從的","  亂象，建請教育部盡速釐清國內大專校院招收境外生之目的，應藉由源頭管理的方式，","  制定明確之原則性審查標準，例如應包含各校申請境外招生之條件，換言之，學校應辦","  學績效佳、具備基本軟硬體（如具有充足的宿舍床位、華語教師、設置境外生輔導中心","  等等），在不影響本地生權益之情形下，方得招收境外生。建請教育部於三個月內向本","  委員會對於該招生標準之內容，進行專案報告。","                  提案人：鍾佳濱    陳亭妃    張廖萬堅  吳思瑤    李麗芬    ","                         高金素梅"],["主席：請葉部長說明。"],["葉部長俊榮：我們配合辦理。"],["鍾委員佳濱：我還是要做個說明，因為文字比較簡單，我要強調一下，最近這些層出不","  窮的事件其實應該是個案，只是連續報導會讓社會譁然。就我個人長期的觀察，教育部","  對於境外生到台灣留學的政策是採取逐案審查，其實這應該要有一個比較完整的審查辦","  法，比如說從源頭管理，就是先設定什麼樣的學校足以達到可招收境外生的條件，而不","  是就其招收境外生的專案來做審查。簡單講，如果我要申請輔系，一定是考察我本系的","  成績夠不夠，至於我要選哪個輔系、我符不符合輔系的標準，是由對方來決定。同樣的","  道理，今天我要參加一個運動校隊，我的學業成績要一定達到基本標準才可以參加校隊","  ，很多美國大學都是如此，至於要參加哪個球隊、哪個田徑項目的校隊，你有沒有達到","  它的標準，是由它來決定。","   而目前教育部的作法剛好相反，你們沒有去評定目前這些學校的辦學績效是否足以招","  收境外生，應該要先將國內學生照顧好了，它才可以去招收境外生，但教育部沒有去做","  這樣的審查，而是針對它是招哪些境外生，就境外生的部分進行審查，這是本末倒置的","  。所以我的提案是希望能反過來從源頭管理，而不是逐案審查。以上說明。"],["主席：謝謝鍾委員。部長清楚了嘛？第3案照案通過。","   臨時提案3案皆已照案通過，各提案如有委員要補簽，請議事人員詳細登載在議事錄","  內。","   結束之前我先提醒一下，因為我們可能馬上就會安排教育部預算及原民會如何配合教","  育部預算的審查，我在此特別要求國教署、終身教育司、高教司、技術及職業教育司、","  師資培育及藝術教育司、資訊及科技教育司和體育署現在趕快把相關原住民的預算整理","  出來，我相信各司處應該都有編列預算吧？有嘛！特別把你們針對原住民的部分挑出來","  ，如果有不夠的部分，我們要怎樣滾動？對於未來或是現在不足的部分，很顯然3.2億","  元就不應該是原民會要編的，這是一般教育都有的，不應該在原民會裡編列，所以我們","  需要好好檢討教育部各司處內的預算，也希望你們在20天之內提供給本席。在場的委員","  也需要嘛！也要了解一下，因為1.9%的預算已經非常拮据了，人口已經是2.3%，所以我","  們要如何在教育經費的滾動之下，把它更落實、更精準的放在原住民孩子的身上，我覺","  得這是身為召委以及在場部會應該要負的責任。我們不要把這些預算混淆了，我們先挑","  出來，以供部長瞭解哪邊是要用力、哪邊是要落實的，這樣才能夠修正我們提的計畫，","  好嗎？以上是我的結論，謝謝。","   大家辛苦了，今天的議程處理完畢，現在休息。","休息（13時32分）","","-----------------------","                                    立法院公報  第107卷  第101期  委員會紀錄","","                                     361","","立法院公報  第107卷  第101期  委員會紀錄","","                                    立法院公報  第107卷  第101期  委員會紀錄","","                                     414","","                                     415","","立法院公報  第107卷  第101期  委員會紀錄","","                                    立法院公報  第107卷  第101期  委員會紀錄","","                                     420","","                                     419","","",""]],"block_lines":[1,7,10,76,80,84,86,97,186,193,227,237,241,242,243,244,245,251,256,258,259,262,270,271,273,276,277,278,280,286,294,295,296,298,305,310,311,312,314,322,323,325,327,329,330,332,334,336,337,338,339,340,341,342,345,346,347,348,352,353,355,356,359,362,364,365,366,367,369,370,371,372,373,374,375,376,377,379,381,382,383,386,387,391,394,397,398,408,409,410,412,413,415,423,425,426,428,430,431,446,447,448,449,451,452,453,454,455,456,458,459,462,463,466,467,469,472,479,480,482,487,488,492,493,498,499,512,513,514,515,516,517,519,527,528,535,537,540,541,544,545,546,547,548,553,555,570,571,572,638,639,640,676,677,682,683,686,693,728,729,730,739,740,741,742,751,752,764,767,771,774,779,781,782,783,784,787,796,799,804,805,807,818,819,821,823,824,827,828,830,832,834,835,838,839,841,854,855,862,863,864,865,866,867,870,871,873,874,877,878,880,889,891,893,895,897,898,903,904,910,914,915,916,926,927,938,939,951,952,956,957,958,959,960,987,990,991,992,993,995,1030,1031,1032,1033,1036,1037,1038,1043,1044,1045,1047,1048,1057,1061,1068,1069,1075,1076,1077,1089,1092,1110,1113,1118,1119,1121,1122,1123,1125,1138,1139,1146,1149,1152,1154,1155,1158,1159,1161,1163,1164,1165,1168,1169,1172,1174,1181,1183,1184,1185,1187,1188,1193,1197,1198,1199,1201,1202,1206,1207,1218,1223,1226,1227,1228,1234,1235,1236,1239,1240,1241,1246,1247,1262,1263,1289,1299,1300,1301,1302,1303,1304,1305,1307,1309,1317,1318,1320,1321,1322,1323,1324,1325,1326,1328,1329,1334,1337,1367,1368,1379,1382,1389,1423,1424,1425,1427,1429,1430,1434,1443,1444,1445,1446,1447,1449,1451,1453,1459,1461,1476,1477,1478,1484,1495,1496,1508,1511,1512,1513,1520,1524,1527,1528,1531,1532,1533,1534,1535,1537,1556,1557,1560,1581,1588,1590,1591,1594,1598,1605,1606,1610,1613,1614,1615,1616,1618,1619,1620,1621,1626,1627,1631,1633,1634,1635,1638,1639,1642,1643,1654,1656,1657,1658,1659,1672,1673,1675,1681,1691,1708,1716,1717,1722,1724,1725,1729,1731,1732,1739,1742,1746,1748,1750,1751,1752,1757,1759,1762,1764,1765,1766,1767,1770,1772,1773,1774,1775,1777,1784,1786,1787,1788,1789,1790,1791,1792,1793,1794,1795,1797,1800,1801,1803,1810,1814,1816,1817,1820,1822,1826,1830,1832,1833,1834,1835,1836,1839,1843,1844,1845,1847,1849,1850,1851,1857,1858,1859,1860,1861,1862,1863,1864,1865,1867,1869,1873,1875,1895,1898,1911,1912,1913,1914,1931,1932,1935,1936,1939,1940,1941,1943,1944,1945,1946,1947,1956,1957,1962,1963,1970,1972,1974,1975,1980,1981,1982,1989,1997,1998,2002,2007,2012,2017,2020,2022,2023,2025,2026,2027,2104,2119,2120,2122,2128,2129,2130,2132,2140,2141,2142,2143,2144,2145,2161,2162,2163,2177,2178,2179,2192],"person_count":{"主席":86,"葉部長俊榮":179,"夷將拔路兒主任委員":8,"洪委員慈庸":12,"許代理署長麗娟":8,"柯委員志恩":38,"朱司長俊彰":25,"蘇委員巧慧":14,"鍾委員佳濱":3,"陳委員亭妃":8,"張廖委員萬堅":20,"吳委員思瑤":8,"黃委員國書":9,"蔣委員乃辛":16,"主席（鍾委員佳濱代）":1,"高金委員素梅":14,"蔡主任志偉":6,"阿瑪亞．賽斐格董事長":4,"Kacaw．Fuyan副執行長":5,"主席（高金委員素梅）":1,"蔡委員培慧":5,"李委員麗芬":14,"蕭委員美琴":4,"林委員麗蟬":13,"孔委員文吉":11,"高潞以用巴魕剌Kawlo．Iyun．Pacidal委員":13,"伊萬納威副主任委員":6,"陳委員瑩":9,"吳委員玉琴":11,"蔡委員易餘":6},"persons":["主席","葉部長俊榮","夷將拔路兒主任委員","洪委員慈庸","許代理署長麗娟","柯委員志恩","朱司長俊彰","蘇委員巧慧","鍾委員佳濱","陳委員亭妃","張廖委員萬堅","吳委員思瑤","黃委員國書","蔣委員乃辛","主席（鍾委員佳濱代）","高金委員素梅","蔡主任志偉","阿瑪亞．賽斐格董事長","Kacaw．Fuyan副執行長","主席（高金委員素梅）","蔡委員培慧","李委員麗芬","蕭委員美琴","林委員麗蟬","孔委員文吉","高潞以用巴魕剌Kawlo．Iyun．Pacidal委員","伊萬納威副主任委員","陳委員瑩","吳委員玉琴","蔡委員易餘"],"title":"立法院第9屆第6會期教育及文化委員會第7次全體委員會議紀錄","時間":"中華民國107年11月7日（星期三）9時2分至13時32分","地點":"本院群賢樓101會議室","主席":"高金委員素梅"}