{"blocks":[["主席：現在繼續開會，進行今日議程。","       討  論  事  項"],["段落：一、審查109年度中央政府總預算案關於僑務委員會主管收支公開及機密部分。"],["段落：二、審查109年度中央政府總預算案附屬單位預算關於僑務委員會主管信託基金：","    (一)莊守耕公益基金。","    (二)受理捐贈僑生獎助學金及僑民學校輔助基金。"],["主席：本日審查109年度中央政府總預算案關於僑務委員會主管收支公開及機密部分；信","  託基金莊守耕公益基金與受理捐贈僑生獎助學金及僑民學校輔助基金。報告先公開後秘","  密，報告後繼續詢答，詢答分秘密及公開二部分，先秘密後公開，時間併計，本會委員","  發言時間3分鐘，得延長2分鐘；非本會員發言時間2分鐘，得延長2分鐘；10點鐘發言登","  記截止。","   現在請僑委會吳委員長報告。"],["吳委員長新興：主席、各位委員。","   壹、今天很榮幸來到大院列席外交及國防委員會，針對本會109年度的預算案，來跟","  各位委員提出報告，請各位委員多多指教！本會主管的預算包括公開及機密兩個部分，","  我現在先就公開的部分跟各位委員來做一個報告。","   一、109年度施政的計畫目標分成幾個大項：","   (一)強化僑團的聯繫，增加友我的力量：也就是凝聚僑心來支持中華民國臺灣。","   (二)深耕全球僑教，傳揚臺灣的多元文化。","   (三)運用僑務資訊網絡，增進僑胞瞭解政府施政及海外僑情。","   (四)持續強化僑臺商組織聯繫服務，輔助開拓海內外市場商機。","   (五)推動攬才、育才、留才、用才政策，培育優秀海外青年為我所用。","   二、109年度預算編列精進作法暨預算配合施政計畫之編列情形","   根據這五大施政的目標，我們編列了明年（109年度）的預算，我們也都知道政府的","  預算資源有限，僑委會都依照零基預算的精神，不斷地持續檢討、改進、強化預算編製","  的作法。我們為了加強開源節流，我們也採取「先減法、後加法」的，將原有的計畫或","  預算全部歸零重新檢討。","   (一)明年的預算編製措施上，第一，我們採取整併的工作，很感謝去年在審查預算的","  時候，大院外交及國防委員會各位委員先進給我們很多指教，我們明年的預算編列把去","  年12大項預算科目簡併為9項，讓大家更能夠明瞭、瞭解。","   (二)對於去年我們鞏案跟一般預算案編列混合夾雜的情況，各位先進也有一些指導，","  明年109年預算我們修正了鞏案相關的一個編列方式，讓大家能夠更清楚、更一目瞭然","  ，對於鞏案我們採取獨立編列分支計畫的預算，全面修訂計畫工作的內容。","   (三)另外也推動創新、具有前瞻性的工作，在這樣的一個背景之下，跟各位委員先進","  報告。","   1.僑委會在109年度的歲入部分：預計編列887萬2,000元，比去年法定預算數906萬6","  ,000元減少19萬4,000元，減少的比率是2.14%，主要係減少辦理華語教育國際研討會報","  名費及其他雜項的收入。","   2.在歲出的部分，明年歲出預算編列12億元8,866萬9,000元（含公開預算及機密預算","  ），較上年度法定預算數12億9,601萬8,000元減少734萬9,000元，減少比率為0.57%，","  主要係減列財團法人海外信用保證基金配合新南向政策增資計畫等經費。","   在這樣一個大環境之下，我們把預算的編列再分成幾個大項：(1)一般行政；(2)綜合","  規劃業務；(3)僑民部分業務；(4)僑校發展暨文化社教的補助業務；(5)僑商經濟業務","  ；(6)僑生回國升學暨僑青培訓研習；(7)僑務新聞資訊及傳媒服務；(8)還有包括第一","  預備金等等。","   最後，針對明年預算的編列，我們跟各位委員報告，就是僑委會的預算逐年下降，在","  90年度我們還有18億4,862萬4,000元，但是到了明年我們的預算數只剩下12億元7,632","  萬5,000元，遞減的幅度高達30.96%，的確對於本會在海外的運作，在服務僑胞來講，","  的確受到了相當程度的一些影響。所以本會在這個地方期許、懇請我們委員先進對於本","  會明年的預算能夠大力的支持，讓我們能夠有合宜、適度的預算，來持續服務我們海外","  廣大的僑胞。以上報告，敬請各位委員不吝賜教並大力支持。","   貳、接下來我跟各位委員先進來報告僑委會莊守耕公益基金，還有受理捐贈僑生獎助","  學金及僑民學校輔助基金的一個口頭報告。","   謝謝長久以來海外僑胞對我們僑務工作的支持，捐贈了一些基金給我們貧困的、清寒","  的僑生。","   一、目前「莊守耕公益基金」部分","   在今年108年我們收入6,583元的利息收入，獎學金支出1萬4,000元（核發給2位學生","  獎學金），收支相抵短絀7,417元，我們用前年度的累積賸餘來彌補。","   二、受理捐贈僑生助學金部分","   收入476萬3,353元，但是支出488萬5,000元，短絀12萬1,647元，主要都是利率偏低","  、利息減少的緣故。我們也是動支前年度累積賸餘來發放獎學金。","   三、針對明年的預算編列：","   (一)莊守耕公益基金編列2萬3,000元，預計支出1萬4,000元。","   (二)受理獎助學金這一塊，我們明年編列506萬9,000元，支出編列506萬7,000元，收","  支相抵預計賸餘2,000元。","   以上是這兩個基金的大概狀況，這兩個基金係由海外各地僑胞及國內善心人士捐獻，","  本會都非常審慎地保管運用，希望能夠培養更多優秀的僑界青年，讀書完成之後不管留","  在國內，或是返回僑居地，都能成為我們中華民國臺灣發展重要的支持力量。以上兩個","  預算案跟各位委員先進報告，請大家指教、支持。謝謝！"],["主席：公開報告部分結束，繼續秘密報告，請議事人員清場。","   （清場）","   （以下密，略）"],["主席：現在改開公開會議。現在進行詢答，請陳委員曼麗發言。"],["陳委員曼麗：（9時17分）主席、各位列席官員、各位同仁。本席要請教委員長，你們的","  預算真的很少，要刪減好像下不了手，但還是會有一些凍結案。"],["主席：請僑委會吳委員長說明。"],["吳委員長新興：主席、各位委員。是。"],["陳委員曼麗：我看著你們的預算，當然預算要凍結、刪減基本上還是有一點根據，我對","  於你們海青班的部分，海青班大概主要的也都在新南向的18個國家嗎？"],["吳委員長新興：是。"],["陳委員曼麗：我看了以後就發現，其實第一名就是馬來西亞；第二名是印尼；第三名是","  緬甸；第四名是越南。整個來說的話，看到這個人數都是一直在減少，實際上報到的人","  數，原來大概有一千多人，現在都剩下幾百人，報到率大概不過7成左右。在這邊我要","  提出一個問題，我認為可能大家可以再考量、再做改進的地方，就是我們看到了第一名","  是馬來西亞，但是馬來西亞占所有海青班的人數，106年占了89%；107年占了82.9%，換","  句話說，其實我們幾乎所有8、9成的資源都是放在馬來西亞，既然新南向有18個國家，","  會不會就是因為我們把重點放在單一國家，所以其他國家的機會就變得減少了？"],["吳委員長新興：謝謝委員提出這個很寶貴的問題，事實上海青班已經推動了將近半個世","  紀，當初推動這一個program的時候，基本上就是針對馬來西亞的學生來打造，因為馬","  來西亞有非常完整的華文教育系統跟學校，它的歷史背景是這樣。事實上在過去這3年","  ，大院委員會很多委員也跟我們指導說，是不是應該要多元化海青班的生源？但在大家","  也看到，委員這邊的資料非常寶貴，如果三年多前我們看的話，大概海青班就是馬來西","  亞的學生，但是過去這3年，因為我們同仁大家的努力，現在有緬甸的學生、越南的學","  生與印尼的學生，所以基本上已經開始有多元化，這是第一個。","   第二個，我跟委員報告，海青班過去這3年來報名人數逐漸減少，換句話說，它的歷","  史性、階段性的任務是不是到了一個新的面臨要檢討的時候，為什麼？因為現在技職教","  育臺灣這一塊是非常強，但是現在馬來西亞自己也有他們的技職教育，去年他們也推動","  類似模仿我們海青班的概念，推出他們的二技，所以有一些學生就留在馬來西亞自己讀","  書。","   第三，中國大陸也在跟我們搶學生，他們開始看到也開始搶，所以我們注意到這兩、","  三年來海青班的學生大幅度地滑落。","   另外，還有很多馬來西亞學生說：「我為什麼要讀海青班，我直接來臺灣讀大學、有","  文憑不是更好？」因為我們的海青班沒有文憑，只是一個技職教育，所以是這樣的情形","  。"],["陳委員曼麗：僑委會可不可以考量讓單一國家的人數不要超過三分之一，如果能夠這樣","  ，等於讓我們與其他新南向國家能有更多連結，我想這部分應該是合理的。"],["吳委員長新興：是，我們來努力。"],["陳委員曼麗：因為時間不多，接下來請問有關我們的青年走向世界，我認為這個部分也","  很好，讓臺灣的年輕人及中低收入家庭的孩子都有機會進入不同條件的朋友家裡，但是","  在這個部分，我看到公立學校的占比好像是比較偏高的，私立學校的人數比較少，所以","  ，我們是不是能針對私立學校多加宣導？"],["吳委員長新興：這個「搭僑計畫」的學生都是經過公開評選、口試錄取的，但是我們也","  注意到多元性的問題，所以，第一，我有要求同仁讓臺灣所有大專院校，每一間學校至","  少都要有一位代表，即使那個學校的排名不是很理想，還是要給他的學生機會。第二，","  對於清寒的學生，他可能沒有錢，我們也提供清寒學生特別待遇，所以在這個部分，我","  們都有兼顧到。當然在整個公開評比的過程，不可否認一些國立大學的學生素質、外語","  程度比較好，所以錄取機會比較高。"],["陳委員曼麗：我們還是要加強宣傳，讓私立學校的學生也知道有這樣的機會，讓大家都","  能去看海外僑胞的生活。"],["吳委員長新興：對，我們會注意。"],["陳委員曼麗：好，非常感謝，謝謝委員長。"],["吳委員長新興：謝謝委員的指教。"],["主席（林委員靜儀代）：請趙委員天麟發言。"],["趙委員天麟：（9時23分）主席、各位列席官員、各位同仁。請問委員長有看過這個麵包","  嗎？"],["主席：請僑委會吳委員長說明。"],["吳委員長新興：主席、各位委員。是，我看了。"],["趙委員天麟：它是剛剛在法國，也就是兩天前，拿下世界麵包大賽亞軍的麵包。雖然我","  們這次沒有三連霸，但也是亞軍，只輸給日本而已。這背後有一個很棒的故事，我要跟","  你說，他其實就是來自高雄高餐大的校友，也是莎士比亞烘焙坊的創辦人─王鵬傑教練","  ，他是2017年世界麵包大賽冠軍、2018年麵包大展藝術麵包冠軍，他這次跟高餐大的教","  務長，也就是臺灣麵包大使協會張明旭理事長帶隊，率領游東運烘焙師和他的助手許育","  辰前往比賽。","   開始比賽時，衣服上面有國旗，因為6、7個國家的每一位選手身上都有國旗，一樣，","  中國就無情打壓、逼迫主辦單位，使得我們身上的國旗必須用所謂「中華臺北」的國旗","  蓋上去。但是因為主辦單位是與我們理念相近的歐洲先進國家，所以他們也相當不服氣","  ，因此他們反而透過直播幫臺灣的選手加油打氣，當地的中央社記者也相當不服氣，所","  以透過他的報導，鼓勵法國的僑民前去幫忙加油。法國的僑民團體─法西台法之家，他","  們因此得到這個訊息，因為看到新聞，他們開始使用群組動員，動員的時候，他們在巴","  黎舉行比賽，連遠在400公里之外的一位旅法麵包師傅─邱御，耳字邊的「邱」、御林軍","  的「御」，他都特別從400公里之外趕來加油。","   他們創下什麼記錄呢？他們說以前比賽就算拿到冠軍，除了親友以外，都沒有僑民到","  場加油，因為大家不知道這些訊息，可是這次好多人來加油，他們得到非常大的鼓舞，","  僑民在台下當觀眾拿國旗，中共就無法打壓，他總不能下去把觀眾的旗子扯掉，所以形","  成了一個很棒的新聞。","   所以，我有第一個建議，因為你也曾經說過，中國現在國力強大、人口眾多、海外移","  民眾多，所以我們不能再用傳統的方法經營，我覺得這是一個很好的方法，僑委會可不","  可以請各部會彙整所有體育運動、文化運動、各種賽事等各種軟實力的呈現，他們在全","  球各地進行活動時都要彙報給僑委會。僑委會有自己的媒體、網站，我看到很多委員的","  提案都嫌棄你們的網站流量太低。我跟你說，你們只要直播這個東西絕對爆紅，或者你","  們自己暫時沒辦法直播，可能你們的人沒有在那裡，你可以跟他們的麵包大使協會協調","  ，請他們的直播特別播放臺灣，因為臺灣被打壓，他們看不過去。這是第一個建議，是","  不是可以請你們好好來做？"],["吳委員長新興：委員，謝謝你這個非常、非常寶貴的意見，讓我忽然茅塞頓開，我們的","  僑務電子報，如果以後在海外有什麼活動賽事可以來現場直播，這的確可以增加、提高","  我們的收視率，謝謝你的寶貴建議。第二件事，這次在法國的麵包大賽，吳志中大使和","  我們僑委會的楊秘書都背後動員了僑胞，請他們一起來處理這個問題，所以還算滿成功","  的。"],["趙委員天麟：所以你們自己也感覺很有成就感？"],["吳委員長新興：是。"],["趙委員天麟：所以，這個方向其實就是與我們的軟實力結合，我們的通訊假如與中央通","  訊社結合，他們有很多特約記者在全球各地，我們來與他們這樣合作，讓我們的僑民對","  中華民國臺灣自然產生感情，他不一定要跟什麼老僑、新僑、中國僑民在那邊鬥來鬥去","  ，反正我們的網球、羽毛球、高爾夫球到處比賽的時候就可以呈現出來了。"],["吳委員長新興：現在教育部如果有國內的運動團體到海外比賽，都會通知我們，僑委會","  就會在海外進行動員，所以這是團隊之間的一個默契。"],["趙委員天麟：好，從麵包大賽就知道，現在臺灣的軟實力已經進展到各種不一定那麼第","  一流的運動賽事，但是它仍然會吸引大家的注意。","   下個部分也是我在私下有跟您建議過的，臺灣現在實在有很多厲害的人，第二代、第","  三代的後裔，現在竟然連美國總統民主黨初選參選人楊安澤，看起來好像也很有話題性","  ，他也是臺灣人的後裔。最近的新聞，在紐西蘭，19歲王費雪當選紐西蘭北島羅托魯市","  史上最年輕的市議員，他們的總理還去向他恭喜。所以，你們可不可以幫忙彙整在全球","  各地，臺灣人後裔在擔任公職的資料？他們可能在政府部門、可能是在民意機關，彙整","  起來以後，我覺得它也可以成為一個僑情，提供給我們當地僑民，可以讓我們在臺灣的","  臺灣人，有想要經商、想要互動、文化交流等。透過這種方式就可以讓臺灣廣大的2,3","  00萬人成為僑委會的後盾，再讓散居各地的僑民也因此可以與當地的這些公職人員產生","  連結，或許可以成為他們的支持者、成為他們的贊助者，但是背後的連結都是中華民國","  臺灣。"],["吳委員長新興：我們統計過，至目前為止，全世界各國總共有99位臺裔民選官員，美國","  有64位、加拿大有28位、澳洲有2位、紐西蘭有2位、韓國有1位、義大利有1位、南非有","  1位。對於這些人員，我們駐外同仁都有與他們保持聯繫。"],["趙委員天麟：除了把這些資料給我以外，也請利用你們的平台把這99位人員公開，他們","  應該沒有隱私的問題，因為他們都是公眾人物？"],["吳委員長新興：對。"],["趙委員天麟：讓我們知道臺灣原來有這麼多、這麼棒的第二代、第三代，現在在全球各","  地發光發熱。","   關於以上說的那些活動，我們在審查預算時可能會進一步要求、給你們鞭策，希望你","  們的相關平台、YouTube網站等等變成臺灣人非常愛看、成為我們動員僑胞為臺灣人加","  油的很棒平台，謝謝。"],["吳委員長新興：謝謝委員的指教。"],["主席：請羅委員致政發言。"],["羅委員致政：（9時30分）主席、各位列席官員、各位同仁。吳委員長，上次我們去僑中","  視察時，有發現實務上的一些問題，本席想利用這個機會與委員長討論。請問現在全臺","  灣有多少高中以下（含高中）在臺僑生？"],["主席：請僑委會吳委員長說明。"],["吳委員長新興：主席、各位委員。高中以下（含高中）？"],["羅委員致政：對，含高中，包括高職有多少？有沒有上萬人？大概多少？上萬有吧？我","  不談專科，我只談全臺灣的高中、高職及國中，因為你們的「3+4」，其中的「3」就是","  高職，對不對？"],["吳委員長新興：至107學年度有3,895位高、國中學生。"],["羅委員致政：那我問一個問題，「僑生回國就業及輔導辦法」裡寫得很清楚，僑生回國","  就學及輔導辦法規定，除了相關資料，有一個規定是僑生申請國小、國中、高中、專校","  等，除了相關條件之外，並應檢附我國公證人認證之在臺監護人同意書，請問這三千多","  人統統都有監護人同意書嗎？每一個人都有一個？"],["吳委員長新興：處長說都有。"],["羅委員致政：確定？因為你要知道，每一個人只能當一個僑生的在臺監護人，所以這三","  千多位學生，理論上就有三千多位監護人，沒錯？請確定。請問這三千多人怎麼來的？","  是他們自己找、我們幫他找，還是人頭或是什麼？坦白說，如果今天有一個馬來西亞僑","  生或緬甸僑生，他在臺灣沒有任何親友，怎麼生出一個監護人來？"],["吳委員長新興：我請處長親自向您報告，好不好？"],["羅委員致政：好，處長可不可以說明？我想了解實務上怎麼運作。"],["主席：請僑委會僑生處吳處長說明。"],["吳處長郁華：主席、各位委員。依法應該是16歲以下都要有在臺監護人，經過僑務主管","  機關同意可以免附。"],["羅委員致政：所以，你現在說的是三千多個學生都有監護人，還是有很多都是免附？我","  想了解，你們沒有這個資料嗎？"],["吳處長郁華：這應該是由學校督管。"],["羅委員致政：不是，你們有沒有同意免附？因為你們是僑務主管機關。"],["吳處長郁華：有。"],["羅委員致政：有多少比率可以免附監護人？"],["吳處長郁華：依規定應該都要有在臺監護人。"],["羅委員致政：沒錯，例外才免附，或是成年之後才免附，唯一能免附的就是成年或僑委","  會證明可以免附，請問有多少免付的？"],["吳處長郁華：針對這個部分，我們再做一個全盤調查。"],["羅委員致政：你們把資料給我，我現在擔心的，第一，上次去僑中有一個問題，因為實","  務上來說，這些監護人很多是人頭，講難聽一點就是找人頭幫他掛監護人，他不認識他","  、也從來不輔導他，只是因為我們的法令需要，所以不知道去哪裡找了一個監護人幫他","  掛名，甚至是家長會的委員，就是這樣而已。可是當他有事情的時候，他是有法律責任","  的，萬一有臨時狀況、到醫院需要開刀同意等等，監護人有責任嗎？所以，我要了解的","  是不要上有政策、下有對策，法律上有這個規定，可是實務上的監護人都是假的，只是","  為了應付申請學校的需要。"],["吳委員長新興：委員，我補充說明，您提的這個問題真的非常重要，也是讓我們非常困","  擾的地方，像印尼的學生到臺灣讀書，他在臺灣完全沒有親友，他找不到監護人……"],["羅委員致政：對啊！所以呢？"],["吳委員長新興：但是我們的法律規定要有監護人，逼得他們去找人頭監護人，我覺得這","  都是不對的，如果我們……"],["羅委員致政：如果法令不對，你們要想辦法修改，或是可以請其他單位……"],["吳委員長新興：如果我們的法律修改為不需要監護人，這些學生來到臺灣後，萬一出事","  情或是住院、生病等，他們沒有監護人又會造成另外一個問題……"],["羅委員致政：可是你上次說校長當全部學生的監護人好了，問題是你的法律又規定每人","  以擔任一個僑生的監護人為限，所以校長不可能當500個學生的監護人。"],["吳委員長新興：謝謝委員的提點，這個部分，我們知道怎麼做，我們來做。"],["羅委員致政：怎麼做？"],["吳委員長新興：我們來修改相關規定。"],["羅委員致政：我們不要是法律這麼規定，結果實務上就是找一些人頭。"],["吳委員長新興：這是不對的。"],["羅委員致政：如果你覺得這個法令規定有問題，我當然知道這不是僑委會一個單位可以","  決定的，所以儘快協調其他單位，或是覺得這樣也不行，我們找立委修法都可以。因為","  那天說那個實務問題由校長當監護人就好，但是法律規定就是不行，所以學校是不是要","  自己想辦法，請所有家長會委員每人掛一個人頭？玩人頭就沒有意義了，你知道實務上","  很多僑生是不可能在臺灣有認識任何人的。"],["吳委員長新興：沒錯。"],["羅委員致政：找110位立委每人認一個也不可能，所以我現在只是先詢問，這個部分的實","  務，請你們先去了解有沒有你們同意免附的，我相信你們應該也沒有同意，因為你們不","  敢負這個責任，你們有沒有做過任何免付監護人的案例？"],["吳委員長新興：我們的「3+4僑生技職專班」學生就是免附監護人。"],["羅委員致政：你們都有這樣的規定？"],["吳委員長新興：僑委會可以決定的，我們就決定了。"],["羅委員致政：所以你們的「3+4」統統都是免附監護人的？"],["吳委員長新興：不需要監護人。"],["羅委員致政：確定嗎？"],["吳委員長新興：對。"],["羅委員致政：是通案還是個案？"],["吳委員長新興：就是「3+4」……"],["羅委員致政：統統不用監護人？"],["吳委員長新興：這個program就不用監護人。"],["羅委員致政：這樣不是避過這一條了嗎？為什麼其他的高中生就要？"],["吳委員長新興：因為「3+4」是僑委會的program，所以我們就可以決定了，由我們的行","  政權自己決定。"],["羅委員致政：所以其他讀高中的都要？"],["吳委員長新興：那些部分，我們需要與教育部協調。"],["羅委員致政：針對這一塊，請你們協助解決，好不好？"],["吳委員長新興：好，我們來……"],["羅委員致政：我不希望政策這麼規定，可是大家為了應付就找一些假的監護人，這對僑","  生沒有幫助，在實務上也造成學校的困擾，這樣可以嗎？"],["吳委員長新興：好，謝謝，我們需要委員的支持，我們來做這件事。"],["羅委員致政：該修法的時候，我們會協助。"],["吳委員長新興：OK，謝謝。"],["主席（趙委員天麟）：請何委員欣純發言。（不在場）何委員不在場。","   請馬委員文君發言。"],["馬委員文君：（9時36分）主席、各位列席官員、各位同仁。委員長，我想請教畫面上的","  這面旗，你認不認識？"],["主席：請僑委會吳委員長說明。"],["吳委員長新興：主席、各位委員。我看過。"],["馬委員文君：這是什麼旗？"],["吳委員長新興：這好像民進黨的支持者，有時候會拿這樣的旗子代表臺灣。"],["馬委員文君：所以，這其實就是一般人認知的臺灣旗，對不對？"],["吳委員長新興：是。"],["馬委員文君：本席要在這裡跟委員長請教，僑委會在海外面對廣大的僑胞，都宣稱自己","  是中華民國的僑委會，還是臺灣國的僑委會？"],["吳委員長新興：我們是中華民國臺灣的僑委會。"],["馬委員文君：所以在貴會的官方臉書，可以公然發布參加臺獨活動的訊息，而且我們的","  主任、副主任，他們手上拿的就是臺灣獨立建國的旗幟，這樣適合嗎？你覺得可以在我","  們的官方臉書這樣做嗎？"],["吳委員長新興：委員現在指教，我才注意到，我之前還沒注意到有這樣的事情。"],["馬委員文君：這個官方臉書，全世界可能有很多人都看到了，委員長現在才看到，是嗎","  ？"],["吳委員長新興：對，我現在才看到，我覺得……"],["馬委員文君：所以大家並不在乎這樣做法？"],["吳委員長新興：不是，我們在10月23日已經發文給紐約辦事處的同仁，我們建議他們要","  依照公務人員行政中立法的相關規定做事。"],["馬委員文君：要不要懲處？"],["吳委員長新興：我們已經給他們口頭告誡，希望他們不要再犯。"],["馬委員文君：口頭告誡就可以了？所以，目前在臺灣，很多人講中華民國還會被很多網","  路留言攻擊，今天我們使用憲法裡的「中華民國」，很多人會攻擊，他今天領的是中華","  民國的薪水，他這樣做卻只是口頭告誡？本席尊重每一個人的政治理念，我相信這就是","  臺灣的民主價值，不過不要穿著中華民國的外衣，還嫌這件外衣臭！我們一直這麼講，","  今天這個價值還沒改變以前，目前我們就是中華民國，我相信這個非常清楚。"],["吳委員長新興：是，完全正確。"],["馬委員文君：你今天如果這樣做，變成了另外一個國家，這不是顛覆國家嗎？你有本事","  就在國內講，你有本事現在就可以發動臺獨公投，讓全民來決定，不要在外面，這算偷","  偷摸摸嗎？也不算，可是委員長居然不知道，這個國家的名字，你如果叫不出來，你就","  有志氣一點，不要領這個國家的薪水，你要怎麼做都可以。","   主任、副主任及其他人，如果堅持的是臺灣國的理念，今天就有志氣一點，不要領中","  華民國的這一份薪水，我們大家就能認同。你們可以有自己的政治理念，我們認同，但","  是不要領中華民國的薪水，因為這樣就很像人在公司上班，卻自己另外做事業、賺私房","  錢，可是都是使用公司的資源、公司的錢，這樣對嗎？你只是口頭告誡，如果在臺灣，","  大家現在可以講「臺灣國」，這是臺灣的民主價值，可是你們要服務廣大的僑民，你讓","  大家在認知上有困難，中華民國就中華民國、臺灣國就臺灣國，你要讓大家很清楚。","   委員長，包括你自己現在領的也是中華民國的薪水，所有的人都是。我就說了，有志","  氣一點，如果你們不認同這個名字、叫不出這個名字，你們就不要領這份薪水，不是這","  樣嗎？還好意思只用口頭告誡？不要臉！副主任，如果你這麼有理念，你就用自己的方","  式。"],["吳委員長新興：謝謝委員指教，我們以後會注意這件事情……"],["馬委員文君：不是注意，這是一而再、再而三發生的，你都只是口頭告誡，我們幹嘛付","  這樣的薪水？你有辦法就在臺灣讓全民決定，現在做不到嗎？提出來啊！為什麼我們要","  被攻擊？是嗎？"],["吳委員長新興：是，我想我們會來改進。"],["馬委員文君：這有沒有懲處的問題？你只是口頭告誡，不敢做嗎？"],["吳委員長新興：委員，我跟您報告，這是一個活動……"],["馬委員文君：活動？活動就可以這樣把照片放在官方的臉書？你們可以辦活動，但是不","  要在這樣的場合；只要不在這樣的場合，要辦什麼活動都可以！我們尊重所有人的政治","  理念，尤其是在國外宣傳這樣的理念，可以！但是不要用中華民國的資源，不要領中華","  民國的薪水，有志氣一點！做得到嗎？叫他不要做嘛！不要領這個薪水，可以嗎？"],["吳委員長新興：跟委員報告，我們所有的同事都是中華民國的公務人員，這點……"],["馬委員文君：公務人員更要尊重公務人員所有的規範！"],["吳委員長新興：這點毫無疑問。"],["馬委員文君：要不要懲處？如果有人犯錯，應不應該懲處？"],["吳委員長新興：我想我們同仁……"],["馬委員文君：還是委員長不敢懲處他們？"],["吳委員長新興：不會啦！我想……"],["馬委員文君：那就要評估！如果我們中華民國的公務人員有相關的規範，你就做個裁處","  出來！","   另外，22日華僑高中發生僑生集體罷課的事情，你們有處理嗎？"],["吳委員長新興：僑中是教育部主管，不是我們僑委會管；主管機關是教育部。"],["馬委員文君：我們知道主管機關是教育部，可是僑委會和退輔會性質一樣，僑委會服務","  僑民，退輔會服務榮民，如果僑民遇到困難，你有分國內、國外或哪個單位去負責嗎？","  這些僑生最後為什麼選擇罷課？因為他們找不到人幫忙。我們希望僑民回來唸書，他們","  碰到困難的時候居然找不到人幫忙，尤其是專門要照顧僑民的僑委會。這個部分也請僑","  委會深刻檢討。謝謝。"],["吳委員長新興：謝謝委員指教，我們已經把這個訊息提供給教育部，請他們注意這件事","  情。"],["馬委員文君：你們要協助、幫忙，不是只有……"],["吳委員長新興：我們會。"],["馬委員文君：不是只有把訊息轉給他們，訊息他們比你們早知道啦！謝謝。"],["吳委員長新興：好，謝謝委員。"],["主席：請林委員靜儀發言。"],["林委員靜儀：（9時43分）主席、各位列席官員、各位同仁。我覺得委員長非常辛苦，因","  為包含僑界，你們等於是全世界都在跑，我遇過你好幾次，可以理解，尤其是在外面，","  我們的僑界也有很多不同的意見，所以你也有很多壓力，這個我們瞭解，辛苦了。"],["主席：請僑委會吳委員長說明。"],["吳委員長新興：主席、各位委員。謝謝。"],["林委員靜儀：本席今天有兩個部分想要和僑委會討論，第一是你們有一個終身學習數位","  平臺，這是僑委會負責的嗎？"],["吳委員長新興：我請處長跟委員報告好不好？"],["林委員靜儀：好。"],["主席：請僑委會僑教處榮處長說明。"],["榮處長幼娥：主席、各位委員。終身學習平臺是我們以前的函校轉型之後，把它的一些","  課程放在……"],["林委員靜儀：以前的函授學校對不對？"],["榮處長幼娥：對，把一些課程放在全球華文網上。"],["林委員靜儀：所以難怪你們的課程是民國77年的。"],["榮處長幼娥：對，因為轉型過去之後我們就沒有再更新了，就是讓有要進修的人可以持","  續來看。"],["林委員靜儀：你們應該還是要花錢去維持這個平臺吧！請問有沒有人在維持和管理？"],["榮處長幼娥：有在維持和管理，只是裡面的資料不會再更新了。因為它裡面很多資料是","  用flash的程式寫的，我們現在沒有辦法再支援，所以我們把裡面一些華語文、文化教","  育的部分側錄出來，之後會做分類。"],["林委員靜儀：你剛剛講得很清楚，這是舊的資料；1988年我的助理有些都還沒有出生耶","  ，你還拿那個時候的資料！這是全球華文網的終身學習數位平臺，委員長，講白一點，","  67門課你們不難全部檢討一遍，如果覺得這裡面的資料太舊、太不符合現在的狀況，就","  把它重整掉，看是要把這個平臺收掉，還是要讓它真正有效益。"],["吳委員長新興：謝謝委員的指教，我們會來注意處理這個問題。"],["林委員靜儀：這裡面的67門課既沒有分類，又沒有回饋，人家點進去之後可能因為覺得","  很無聊就把它關掉不看了，這樣的話，你們何必把這個東西放在這裡呢？與其這樣，甚","  至我會比較具體地建議你，沒有錯，華文、尤其我們講的繁體中文全世界幾乎沒剩多少","  國家在用，我們特別在這個部分做努力是很值得沒有錯，但我還是要說，臺灣和其他國","  家比起來有一個很大的特性，就是我們的種族多元、非常龐雜，政府這幾年一直在努力","  地包含我們的母語和本土語言，我們有臺語、客語和原住民語言這麼豐富的資源，而僑","  委會所服務的僑胞事實上也有各種不同的語言背景，甚至如果你們要做一些終身學習的","  資料，讓大家在網路上可以查得到、學習得到，譬如客家話，在海外的客家子弟就可以","  使用，原住民子弟也一樣。所以我會建議，你們既然要提供這些資料，可以往這個方向","  做一些規劃。好不好？現在這個平臺提供的是1988年的資料，應該重整啦！既然有一個","  平臺，覺得關掉可惜的話，你們就思考看看怎麼樣把臺灣多元語言的競爭力做出來。"],["吳委員長新興：跟委員報告，我們這個全球華文網裡面也有臺語教學網，都掛在裡面。","  另外是客家話和原住民的話，這部分我們可以用連結的方式，直接轉到客委會和原民會","  。"],["林委員靜儀：好，我想你們可能沒辦法自己做，但是可以稍微整理一下。然後是要有一","  點回饋機制或定期管理，譬如哪幾個教案3年來連一個人都沒點閱過，是不是要繼續放","  在上面占用資源？我覺得就不要了，好不好？"],["吳委員長新興：好。"],["林委員靜儀：接下來是僑生服務的部分，我們很贊成你們之前想要努力的、希望回來臺","  灣的僑生能和產業界結合，所以你們一直在做相關的媒合，這個會期本席也質詢過僑民","  回臺投資的方案。可是根據我們的瞭解，現在這一類的媒合有很多網站，但是人家的媒","  合都是從後臺去媒合，很少看到像你們這樣把每個來apply的人的名字寫出來，像何先","  生、賴小姐、唐先生，而且點進去以後可以看到這個人的一些基本資料，包括他幾歲、","  希望多少薪水、教育背景是什麼。欸！很少人會把希望媒合工作者的個人資料放在前面","  耶！人的資料通常是放在後臺去跟產業界做媒合，前面會放的是產業界的資料，讓人家","  看到現在有這些職缺，知道自己可以去apply。你們一定要把個人資料放在這裡嗎？"],["吳委員長新興：委員的詢問給我很大的啟發，我們會全面檢討。"],["林委員靜儀：這樣很奇怪啦！好不好？不太會有人把個人資料放在媒合平臺的前臺！"],["吳委員長新興：是，個資要保護。"],["林委員靜儀：那是在後臺媒合，尤其是前面這邊你們讓他自己寫希望待遇，這樣會有定","  錨喔！要是這個人寫兩萬五，其他和他差不多的人就不敢寫三萬八耶！"],["吳委員長新興：那當然。"],["林委員靜儀：好不好？"],["吳委員長新興：瞭解、瞭解。"],["林委員靜儀：根據一則2017年的新聞，委員長在跟僑界拜年時，提到希望僑生回來臺灣","  就業，但是本席檢視你們這次預算時發現，你們攬才媒合會的媒合狀況怎麼樣？回來臺","  灣的有多少人？有沒有哪些產業是特別吸引海外僑民的？這些部分你們都沒有資料喔！","",""],["吳委員長新興：我們回去之後會寫一個簡單的、摘要的專案報告資料提供給委員參考。","",""],["林委員靜儀：好，請把專案報告給我們，如果你們有資料的話。"],["吳委員長新興：我們也來做一下功課。"],["林委員靜儀：是啊，你們應該要做這個功課啊！你們到外面舉辦攬才媒合會，結果辦了","  之後發現都沒人有興趣，那麼是不是要回來檢討媒合的產業並不是海外僑民所需要的，","  或者是他們沒興趣、臺灣現在到底有什麼新興產業可以吸引我們海外的年輕僑民回來？","  你們一定要做這個功課，才能讓相關業務做得更好。好不好？"],["吳委員長新興：好，謝謝委員指導。"],["林委員靜儀：謝謝。"],["主席：請林委員昶佐發言。"],["林委員昶佐：（9時49分）主席、各位列席官員、各位同仁。有關海青班的問題，本席想","  進一步請問委員長，你剛剛是不是說這幾年學生越來越少主要是馬來西亞的因素？"],["主席：請僑委會吳委員長說明。"],["吳委員長新興：主席、各位委員。是的。第一是他們自己的技職教育體系慢慢成型，其","  次是中國和我們搶學生，其他周邊國家譬如新加坡多少也會吸引一些學生過去，種種因","  素換句話說就是大環境慢慢在轉變，轉變之後，傳統上馬來西亞是海青班學生的大宗，","  但是現在他們開始有多元化的選擇，就不一定要到臺灣來。"],["林委員昶佐：其實他們多元化的選擇也包括臺灣，因為臺灣教育部辦的產學合作國際專","  班不只有分長期、短期，還可以取得學業方面的證書，而且學生和海青班的重疊性很高","  。你們在報告裡面寫的是教育部主要是針對非華裔，但是我們問過教育部之後，他們說","  並不是這樣。"],["吳委員長新興：他們都有收。"],["林委員昶佐：他們都收嘛，因為他們不可能區分對方的身分。"],["吳委員長新興：是啊！"],["林委員昶佐：教育部產學專班的名額增加了一千多名喔！"],["吳委員長新興：他們會排擠到海青班的招生。"],["林委員昶佐：對，你們減少一千多人、他們增加一千多人，他們增加的人數正好是你們","  減少的，所以為什麼我常常在這裡強調，有些工作不一定要僑委會自己做，應該思考如","  何能夠不要疊床架屋？","   接下來要提醒委員長的是，你們另外有一個「3+4僑生技職專班」，這部分的人數確","  實是越來越多，103年還不到300人，108年已經成長到二千多人了。雖然有增加，但是","  如果教育部未來又推出類似的國際專班，因為教育部的預算一定比你們多，大家都知道","  僑委會的預算就是比較少啊！講到辦教育，教育部的資源、人手和經驗都比你們豐富，","  而且他們一定還會設法招生更多學生，屆時恐怕不是排擠到其他國家，而是又會排擠到","  僑委會！","   本席已經在這裡講過很多次，委員長，如果你們要規劃新的方案，因為舊方案的學生","  人數已經越來越少，是不是可以慢慢把它收起來，因為教育部那邊已經越來越多了嘛！","  那樣就好了啊，你們不一定要繼續自己辦，而是可以改為在僑界幫忙宣傳和招生；另外","  ，如果你們有新的規劃，也要先知會教育部，瞭解他們有沒有類似的規劃，或者是他們","  未來會不會做這樣的規劃。本席認為僑委會不用和他們搶，也不需要請他們不要做相關","  的規劃，因為你們的資源本來就比較少，聽到他們要辦，你們應該要很高興，覺得這樣","  很好、就以他們為主，同時詢問是不是可以和他們合作，由僑委會來負責宣傳的工作。","  針對這個部分，本席希望委員長能檢討和思考一下。"],["吳委員長新興：跟委員報告，我擔任委員長3年多來，有一個很強烈的心得和感想，就是","  教育部的資源和人力物力應該用在更廣大的主流國家學生的工作上面，也就是說，吸引","  越多主流國家的學生來臺灣是教育部應該要努力的，僑委會就是負責僑生這一塊。因為","  根據我的觀察，僑生和外籍生有很大的不同，僑生在我們這裡畢業回到僑居國之後，對","  臺灣的向心力很強，他們會成立留臺校友會、在那邊支持臺灣、替臺灣招生等等，外籍","  學生則不會。外籍學生對臺灣的認同感比較弱，畢業後就失聯了，這就是僑委會擴大僑","  生招生還有很重要的一層，就是政治上的意涵，這是我們和教育部不一樣的地方。"],["林委員昶佐：剛剛提到的問題請僑委會回去之後給本席一份報告，因為海青班和……"],["吳委員長新興：要分工啦！"],["林委員昶佐：第二，按照剛剛一些委員的概念，應該是教育還是由教育部來辦，但是裡","  面如果有華裔的話，無論華僑或臺僑都沒關係，只要有僑委會所針對的對象，你們就要","  和教育部合作，希望他們來了以後可以參加僑委會舉辦的一些活動，而不是由你們自己","  主責來辦教育；教育還是給教育部辦，如果是華裔，不管他們本來就會說中文或者是家","  裡有臺灣的背景，也就是所謂的臺僑等等，你們就增加一些不一樣的活動和班次，你們","  辦這種就好，讓他們對臺灣更加認同，其他屬於教育的部分還是讓教育部來辦嘛！","   相信委員長知道本席的意思，因為你們過去自己辦電視、自己辦飯店，還一直都在自","  己辦教育，可是本席再怎麼想都覺得，既然政府已經有這麼多不同的部門，就讓大家各","  司其職，辦觀光的就辦觀光、辦經濟的就辦經濟、辦教育的辦教育，僑委會則針對具有","  華裔或臺僑背景的部分，增強並提供一些服務，應該這樣才對。請委員長再考慮一下。","  謝謝。"],["吳委員長新興：謝謝委員指教。"],["主席：登記質詢委員除不在場者外，均已發言完畢，報告及詢答結束。","   本日會議有委員呂玉玲、何欣純、王定宇、蔡適應、江啟臣、吳焜裕等提出書面質詢","  ，請列入紀錄、刊登公報，並請相關單位以書面於2週內答復。本日委員口頭質詢未及","  答復部分或要求補充資料者，亦請相關單位以書面於2週內提供。","委員呂玉玲書面質詢：","   一、海青班招生減少","   委員長，僑委會109年度於「僑生回國升學暨僑青培訓研習」業務計畫項下之「培訓","  海外專業技術青年人才」分支計畫編列6,018萬元，用以培訓海外專業技術青年人才。","  僑委會為提供海外華裔青年返臺接受技術訓練之機會，爰辦理海外青年技術訓練班（以","  下簡稱海青班），然近年來海青班錄取率雖增加，惟新生入學人數及新生報到率卻有下","  降情事。這部分委員長了解嗎？","   為培養海外青年獲得實用知識與生產技能，發展農、工、商、家政事業，促進當地繁","  榮，並成為海外親臺、友臺、支持臺灣之重要力量，僑委會特辦理海青班。該班自52年","  創辦以來，截至108年度8月底止共開辦38期，入學人數計2萬2,214人。僑委會每年均派","  員出國舉辦海青班招生宣導說明會，為拓展生源，該會自102年度至106年度陸續擴大宣","  導說明會之辦理範圍，新增納入國家分別為102年度汶萊、103年度菲律賓、105年度越","  南；106年度則納入緬甸及泰國。各年度說明會場次經統計由101年度之27場逐年增加至","  106年度之90場，107年度減少為72場，108年度截至8月底止則為64場。","   按海青班103年度至108年度招生結果，錄取率僅103年度為84.34%，餘皆逾9成，然1","  03年度至107年度新生實際報到率介於64.22%至69.77%之間，已錄取未就讀之僑生比率","  均逾3成；至108年度因考量秋季班招生情形未盡理想，停止該班招生，當年度截至8月","  底止之新生實際報到率始達72.26%，103年度至108年度平均已錄取未就讀之僑生比率仍","  逾3成。復以入學人數觀之，海青班錄取後實際報到人數於103年度至108年8月底止介於","  844人至1,380人之間，且由103年度之1,232人減少至108年8月底止之844人，共減少38","  8人，減幅達31.49%，109年度僑委會更預計僅有672人報到，為近7年來最低，請教委員","  長，有了解原因為何？","[pic]","   若再從預算來看，僑委會辦理海青班經費支出，由103年度之4,574萬1千元，逐年增","  加至107年度之8,083萬4千元，執行率皆逾9成，其中103年度及105年甚至有超支情形，","  分別超支127萬3千元及22萬元，另107年度較103年度增加3,509萬3千元，增幅達76.72","  %，至108年度及109年度則分別編列7,288萬1千元及6,018萬元賡續辦理（詳表2）。委","  員長，這等於我們每年花在海青班的業務預算持續增加，但報名人數；報到人數卻持續","  下滑，是不是有調整的必要，僑委會這邊的做法是什麼？","   二、僑務電子報訪客人數偏低","   委員長，其次本席想跟你討論僑務電子報，僑委會109年編列373萬2千元，作為僑務","  電子報的維運。作為專責僑務報導的媒體，僑務電子報責任重大。不過本席翻閱109年","  跟108年的預算書，在108年1-","  6月僑務電子報平均每月上傳新聞為853則，網站不重覆訪客數為2萬9,883人次，較107","  年同期平均每月上傳新聞984則、網站不重複訪客數為3萬614人次皆有所下滑，新聞上","  傳數與造訪人次明顯偏低，想請教僑委會有沒有去了解一下為何下滑？","   這個可以拆成兩塊來談，首先就是訪客人數，訪客人數的下滑，是不是就表示我們在","  宣導方面的不足，沒有人要去看嘛!相關內容是不是應該檢討？本席針對這個也有預算","  提案，要求僑委會應該要檢討。有趣的是，本席拿到僑委會針對本席這個預算提案的說","  明，裡面還在舉107年跟106年的數據，去表示107年人比106年多，所以營運是成長的，","  委員長，我們在談108跟107年上半年的比較，談的是現在，你講的是過去，有點牛頭不","  對馬嘴，這點本席要提醒同仁，案由要看清楚，沒有寫得不要提，委員長說對不對？","   其次，這個說明有一句話抓住了我的眼球，上面寫到「因10月國慶期間是不重複訪客","  數及總訪客數增加最多的時間，預期108年月平均不重複訪客數及總訪客數可穩定成長","  。」本席看完這句話就懂了，原來我們僑務電子報是靠10月衝訪客數的量的，那所以我","  們預算就編那個月就好啦，前面怎麼差都沒關係，一個10月，光輝10月，可以讓你連本","  帶利都拿回來，這句話要告訴本席的意思是這樣，委員長，真的是這樣嗎？反正訪客數","  有達標就好，其他幾個月低不要緊，國慶10月一定扳回來，委員長，所以這個預算我們","  就給10月就好了，這樣本席是認為有點逃避事實，因為你的訪客數計就是減少嘛，只靠","  10月在撐，對嘛？","   再來要看的，就是上傳新聞數，這個是讓本席很訝異的，現在媒體競爭很激烈，有報","  媒、電子媒體，還有新媒體，大家在新聞上面競爭，不管是在議題，還是素材的取得，","  可以說很多很廣，照理來說，你這上傳新聞數應該是可以維持住這個量的，可是你連上","  傳新聞數都減少耶，僑務電子報的營運都是外包，你們都有跟外包廠商去開會，了解營","  運現況，不好的要檢討嘛!難道都沒有發現這個問題，還是等10月，今天24號了，再7天","  10月就過完了，那我們是不是來期待明年10月，這樣做法妥當嗎？委員長，怎麼精進？","","","委員何欣純書面質詢：","   一、審查109年度中央政府總預算案關於僑務委員會主管收支公開及機密部分。二、","  審查109年度中央政府總預算案附屬單位預算關於僑務委員會主管信託基金：(一)莊守","  耕公益基金。(二)受理捐贈僑生獎助學金及僑民學校輔助基金。","   1.僑委會「105年度至108年度社會發展中程個案計畫─辦理產學攜手合作僑生專班」","  將於108年度結束，繼續辦理「109年度至112年度社會發展中程個案計畫─辦理產學攜手","  合作僑生專班」，總經費10億5,885萬1千元，較上期（105年至108年）計畫增加6億7,","  454萬6千元，增幅達175.52%。我們看到109年有關「僑生回國升學暨僑青培訓研習」的","  預算，較108年度預算數增加約46,572千元，（109年預算數406,193千元）增加幅度約","  13%。主要是增加「辦理產學攜手合作僑生專班經費」。其實，檢視該計畫開辦以來，","  就讀人數逐年成長，106學年度成長37%，107學年度成長53%，108學年度成長26%。來台","  就讀人數以越南、印尼、馬來西亞等國為主，顯示技職專班確實符合新南向國家僑生需","  求，而在台灣業界也頗受好評。除了入學人數成長外，承辦的高中職學校也從5所增加","  至21所，從數據上確實看到技職專班的成效，但我仍要提出幾點應要注意的方向，首先","  ，自103年度開辦以來，第一屆至第三屆（103年度至105年度入學）建教僑生專班，已","  分別於106年度至108年度畢業，其中每年約三成畢業僑生選擇離開台灣，沒有續讀國內","  技職專校院產學攜手合作專班，另外剩下的七成選擇續讀國內技職專校院產學攜手合作","  專班，也就是說，民國110年將有第一批169人，從技專院校畢業的技職專班僑生，這些","  僑生將面臨回僑居國或是留台尋找工作的抉擇。首先針對這些已續讀技專校院的僑生，","  僑委會是否與教育部一起合作，在他們就學間就先進行畢業意向調查？兩年後第一屆的","  僑生技職專班就要畢業，僑委會是否會設立畢業生的留向追蹤？是否有輔導機制？","   2.另外，在台灣面臨少子化及產業缺工的狀況下，如何利用自己的優勢，讓這些僑生","  願意留台工作為我企業所用，對挹注國內優質技術人才做出貢獻，是僑委會接下來必須","  面對的工作，僑委會目前是否已有研擬相關的配套或政策與跨部會進行討論，尤其109","  年回國升學僑生服務預算數較上一期的預算增加13%，109-","  112年整體預算較上期更是大幅增加，顯見僑委會對海外僑生的企圖心，正因為預算的","  大幅提升，除了僑生技職專班外以及評點配額留用僑生外，以及新經濟移民法草案法令","  鬆綁外，是否還有其他不同的政策規劃？增加未來即將畢業僑生的留台工作意願？","   3.相較3+4技職專班的頗具成效，反而是歷史最悠久的海青班的招生，呈現停滯不前","  的狀況，以近幾年的報名人數或是報到率來看其實成效並不明顯。103年到108年報名人","  數不僅逐年下降，報到率也不見成長，預算數由103年度之4,574萬1千元，逐年增加至","  107年度之8.083萬4千元，直到108年才逐步調降。從預算數比例與成效來看，其績效似","  乎成為反比，根據僑委會說明，海青班僑生經錄取後未報到原因，除經濟困難、改讀馬","  來西亞當地學校、已經就業、已錄取我國其他學校等之外，主要是因為教育部另有補助","  技專校院辦理「國際產學合作短期專技培訓非學分專班」、「外國青年短期技術訓練班","  」等，吸引僑生就讀，導致海青班實際報到人數減少。既然僑委會知道原因，而海青班","  與教育部補助學校辦理的都是為了培育符合東南亞企業需求之技術人力，那僑委會是否","  檢討相關課程是不是已逐漸不符東南亞市場對高技術工人的需求？或是進一步與教育部","  協調合作，調整資源競合的情況，適善配置僑教資源？","   4.僑委會僑務推動三大主軸，包含：僑胞、僑商、僑生，其中僑胞中的僑青是台灣不","  可或缺的重要支持對象，今年僑委會也首度舉辦全球海外青年論壇，然而，回頭檢視歷","  年的預算，一直以來都有遴選各地僑界新生代菁英青年返國考察等相關經費，其工作內","  容都是用來辦理海外僑青返國與聯繫，並鼓勵輔導參與僑界活動，用意都是在於「建立","  各界僑界僑青菁英與我政府實質聯繫」，僑委會海華基金會也舉辦了三屆的海外十大傑","  出青年選拔與頒獎活動，這些都是與僑青菁英建立連結的方式，既然過去都有性質類似","  的工作計畫，那今年首度舉辦的青年僑務論壇活動，與過去的邀請僑界菁英、僑界青年","  返國考察等，其中差別何在？是因為過去的這些計畫業務內容執行成效不佳嗎？過去這","  些返國考察後僑界菁英年返回僑居地後，跟我們有持續聯繫嗎？返國後如何協助推動我","  國的公眾外交？還是想擴大加強與僑界青年菁英的聯繫？而首屆的會議方向、預期目的","  成效何在？與過去已辦理五屆的全球僑務會議差異何在？","委員王定宇書面質詢：","   一、鑒於海青班近年報名數銳減，僑委會因應措施為何？","   按海青班103年度至108年度招生結果，錄取率僅103年度為84.34%，餘皆逾9成，然1","  03年度至107年度新生實際報到率介於64.22%至69.77%之間，已錄取未就讀之僑生比率","  均逾3成；至108年度因考量秋季班招生情形未盡理想，停止該班招生，當年度截至8月","  底止之新生實際報到率始達72.26%，103年度至108年度平均已錄取未就讀之僑生比率仍","  逾3成。復以入學人數觀之，海青班錄取後實際報到人數於103年度至108年8月底止介於","  844人至1,380人之間，且由103年度之1,232人減少至108年8月底止之844人，共減少38","  8人，減幅達31.49%，109年度更預計僅有672人報到，為近7年來最低。除了與教育部辦","  理之產學合作國際專班招生對象有重疊外，是否與教育部協調避免類似的科系一起開設","  而有開不成班的情形？","   二、請具體說明i 台灣窗口（i-Taiwan Window）？","   根據僑委會的書面報告說明中，增加於僑民僑團聯繫接待暨僑教中心服務的1,704萬","  7千元，主要係增列國家發展新局下僑務鞏固與革新計劃辦理i台灣窗口。請具體說明僑","  教中心的人員配置及網頁中的服務說明，如何跨部會整合投資台灣、就業台灣、就學台","  灣、生活台灣。","   三、海外律師專業人士回國訪問團目的及願景如何？","   今年首次辦理的海外律師專業人士回國訪問團活動已經結束，請問這次會議的結論成","  果為何以及僑委會對此活動的願景？這22人是否有從政意願？以及「全球海外青年僑務","  論壇」、明年的「全球青年僑務會議」成效一並提供。","委員蔡適應書面質詢：","   質詢議題：","   (一)戀念臺灣","   1.戀念臺灣政策推出以來獲得大量好評，今年參與學童數由139人成長至610人。但由","  於資源受限，今年有59位學童無法參與，殊為可惜。","   2.為使學童參與極大化，請僑務委員會規劃明年度戀念臺灣計畫時，除向行政院爭取","  更多預算外，亦規劃讓參加活動者須酌予負擔部分費用之方案，兩案併陳。","   (二)團體服務科改制台商服務科","   1.團體服務科改為台商服務科的考量為何？","   2.服務對象與業務增加，人力和資源足夠嗎？","   3.和經濟部投資處第四科之間是否疊床架屋？","委員江啟臣書面質詢：","   一、海外信保基金","   海外信保基金原名華僑貸款信用保證基金，係77年由政府及各金融機構捐助成立之非","  營利性財團法人。近年海外信保基金累計短絀雖已逐年下降，惟代償餘額有逐年增加趨","  勢。","   代位清償一般定義係指債務人以外之第三人，為債務人清償債務，並依照法律規定取","  得債權人之權利，而以自己名義行使。信保基金之代位清償則指授信案件倘借款人未能","  履約還本付息，金融機構依法訴追未能獲償之部分，由信保基金依保證成數代位清償，","  再由信保基金以債權人名義追償。因此，若信保基金代借款人償還其未能履約之本息，","  如遲未能向借款人成功追償，最終將侵蝕基金之淨值。","   截至107年底止海外信保基金保證業務執行結果，保證餘額為1億5,412萬6千美元，代","  償餘額則為3,350萬3千美元，代償餘額因年度收回金額不及代償金額而概呈逐年增加之","  勢。如何檢討並積極收回，僑委會應提出具體之說明","   又財團法人信用保證基金配合新南向政策增資計畫，20億元的增資計畫，核定106至","  108年執行，擔至108年9月，僅收到12億7,700萬元，其中政府捐助7億6,600萬元，銀行","  捐助5億1,100萬元，與實際核定之增資計畫有一段差距，原因為何，僑委會應予檢討。","  後續是否仍有增資計畫，僑委會應提出完整之規劃及說明","   二、FASCA之拓展","   僑委會為加強與第二代、第三代僑民青年之連結，自100年起迄今陸續於美加9地區（","  美國華府、紐約、休士頓、洛杉磯、芝加哥、金山灣區、西雅圖、波士頓、加拿大溫哥","  華）辦理「海外青年志工培訓班」（Formosa  Association  of  Student  Culture","  Ambassadors簡稱FASCA），建立14-","  18歲之海外僑民青年對我國之瞭解及文化認同。經詢僑委會，本項業務以海外華僑文教","  中心為主要服務據點，查僑委會轄下之僑教中心除前述幾處外，尚有「金山、橙縣、亞","  特蘭大、加拿大多倫多、菲律賓馬尼拉、澳洲雪梨、布里斯本、巴西聖保羅」等處，然","  前述幾處未見推展FASCA業務，原因為何，應予說明。又若侷限以僑教中心為據點，加","  拿大溫哥華未有僑教中心，仍可推展相關業務，原因為何，應予說明。","   再者，若僅以僑教中心為據點推展此項業務，由於僑教中心多數集中於美國地區，恐","  有過份集中經營特地定區僑民青年之疑慮，影響後續諸多業務之人員遴選及僑界經營之","  推展，對全球其他地區之僑民經營未能周全，更可能影響未來僑青對我之認知及向心力","  之凝聚，現行之作法是否有檢討之必要，未來應如何複製「成功經驗」並推展至全球其","  他地區，有效利用相關資源，針對各國僑界之僑情，加強對僑界之深化及經營，僑委會","  應提出。具體之規劃。","委員吳焜裕書面質詢：","   首先感謝僑委會與吳委員長努力在有限的資源下，推動全球的海外華人與僑民業務。","  今日本席就以下三點向僑委會提出建議與問題。","   首先，僑委會為因應學習華語文潮流及海外僑校之需求，持續開發華語文教材並且建","  立「全球華文網」，打造我國優質華語文教學品牌網站，立意良善，立法院應允支持。","  惟查「全球華文網」僅有中文版，尚未有英文版本，考量網頁內各類教學資源不僅只有","  華語教師使用，一般華語學習或自學者更可以自主運用，缺乏其他語言版本不利外國華","  語學習者使用資源與有效學習，更不利於向全球的海外華人推廣僑委會努力編撰之「學","  華語向前走」等教材。因此，僑委會應努力調整其網頁介面，讓不熟悉華文者仍能了解","  網頁內容並連結至華語文相關教學資源與教材。","   其次，僑務委員會配合國家經濟政策、創新產業及優化新創事業環境方案，協助引進","  海外人脈網絡，連結海內外商機，以協助僑臺商拓展新興市場計畫。然經查，目前僑委","  會於部份新興海外市場缺乏僑民社會組織力量，不利於因應全球經貿情勢變化協助僑臺","  商拓展商機。僑委會對於該類缺乏僑民量能的新興市場，為了多方洞悉僑臺商的需求並","  連結各類資源，該如何與外貿協會、當地臺商會等單位合作？","   最後，僑務委員會負責維運及充實「僑務電子報」，以社群平台提供主動推播及訂閱","  功能，增進僑胞對政府施政之了解與獲得僑務服務資訊。然其媒介管道如Youtube頻道","  與Line官方帳號，其訂閱人數、加為Line好友者皆未滿兩萬人，且其影片點閱次數多數","  僅止於1000-","  5000次左右，顯示相關媒介運用仍有精進空間。綜上，僑務委員會應提升其宣傳內容，","  因應各地僑務情勢尋找社群熱門話題與重要節點，或與其他擅長於推廣相關議題者共同","  合作，建立有效的推播與觸及方式，俾利僑務工作能於資訊快速流通的當代社會中順利","  推展。"],["主席：現在繼續審查109年度中央政府總預算案關於僑務委員會主管收支公開及機密部分","  ，以及信託基金莊守耕公益基金、受理捐贈僑生獎助學金及僑民學校輔助基金。請議事","  人員宣讀預算金額及提案，並請議事人員布置協商會場。","   甲、預算資料","   壹、109年度僑務委員會主管預算（公開部分）","   一、歲入：","  第2款  罰款及賠償收入","   第152項  僑務委員會","     第1目  賠償收入，無列數。","  第3款  規費收入","   第124項  僑務委員會","     第1目  行政規費收入2萬4千元。","  第4款  財產收入","   第167項  僑務委員會","     第1目  財產孳息851萬3千元。","     第2目  廢舊物資售價1萬元。","  第7款  其他收入","   第166項  僑務委員會","     第1目  雜項收入32萬5千元。","   二、歲出：","  第16款  僑務委員會主管","   第1項  僑務委員會12億1,899萬元","     第1目  「一般行政」3億5,738萬元。","     第2目  「綜合規劃業務」4,366萬7千元","     第3目「僑民僑團聯繫接待暨僑教中心服務」1億7,703萬4千元。","     第4目  「僑校發展暨文化社教輔助」1億5,004萬3千元。","     第5目  「僑商經濟業務」6,195萬元。","     第6目  「僑生回國升學暨僑青培訓研習」4億0,619萬3千元。","     第7目  「僑務新聞資訊及傳媒服務」1,507萬3千元。","     第8目  「第一預備金」765萬元。併機密部分編列6,967萬9千元。","   貳、109年度中央政府總預算案附屬單位預算僑務委員會主管信託基金","   一、莊守耕公益基金","   一、基金運用計畫部分：應依據業務收支之審查結果，隨同調整。","   二、總收入","       利息收入：2萬3千元","   三、總支出","       獎學金支出：1萬4千元","   四、本期賸餘：9千元","   二、受理捐贈僑生獎助學金及僑民學校輔助基金","   一、基金運用計畫部分：應依據業務收支之審查結果，隨同調整。","   二、總收入","       (一)利息收入：19萬8千元","       (二)捐贈收入：487萬1千元","   三、總支出","       獎學金支出：477萬1千元","       輔助金支出：29萬6千元。","       四、本期賸餘：2千元","    乙、委員提案部分","    壹、109年度僑務委員會主管預算（公開部分）","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","   （進行協商）"],["主席：現在開始進行審查，處理原則和之前一樣，提案委員如果不在場，我們就不處理","  ，除非是主決議提案有經過溝通，那就另當別論。","   現在進行處理，第1案至第5案因提案委員不在場，不予處理。","   第6案、第7案因提案委員不在場，不予處理。","   第8案因提案委員不在場，不予處理。","   第9案至第12案因提案委員不在場，不予處理。","   第13案至第18案，有本席及陳曼麗委員的提案，請針對提案內容進行說明。"],["吳委員長新興：由我來做說明嗎？"],["主席：請業管單位說明即可。"],["吳委員長新興：那就請處長說明。"],["王處長映陽：有關委員關心搭僑計畫的部分，我們的搭僑計畫，所有學員的滿意度都達","  到四成五以上，同時對於他們在海外認識我們的外交、搭僑計畫的外交工作及僑務工作","  的認識也有很多幫助，今年（108年）我們總共派了233位學生到18國去參訪。至於中低","  收入戶或弱勢學員的部分，今年一共有21位，我們是全額補助他們的機票款，讓他們能","  夠出國去見習。委員關心有一些家長、寄宿家庭可能有一些反映，但是我們要跟委員報","  告，搭僑計畫的精神本來就是結合我們僑界的資源來共同協助青年，希望委員支持我們","  的計畫。"],["主席：等一下的報告都簡單扼要就好。","   請陳委員發言。"],["陳委員曼麗：基本上，我是看到他們有很多幫助是幫助弱勢的學生，我本來是要求刪減","  23萬元，那就看趙委員這邊的意見。"],["主席：委員長，你要不要再跟陳委員拜託、說明一下。"],["陳委員曼麗：其實我的提案是凍結啦，並沒有刪減。"],["吳委員長新興：這23萬元其實是一個很小的金額啦，也謝謝委員基本上是認同我們的計","  畫，既然這樣的話，是不是就請委員不要凍結了，可不可以這樣？"],["陳委員曼麗：可是我們的解凍條件很寬耶，提出書面報告就可以了。"],["吳委員長新興：那沒關係，我們就提出書面報告，再來解凍好不好？"],["陳委員曼麗：好。"],["主席：我就不堅持我的提案了，第16案照陳曼麗委員的提案通過，凍結23萬元，提書面","  報告後始得動支。","   第19案因提案委員不在場，不予處理。","   第20案、第21案因提案委員不在場，不予處理。","   第22案、第23案、第24案因提案委員不在場，不予處理。","   第25案至第27案因提案委員不在場，不予處理。","   第28案至第30案因提案委員不在場，不予處理。","   處理第31案、第32案，請簡單說明。"],["郭處長大文：有關第31案的部分，僑界建言、僑務建言其實是僑務委員會議，也就是剛","  才綜規處報告的第7案，該案已經併案了，所以這個部分我們其實都有在追蹤。第32案","  有提到我們的海外建築、僑文中心一直修不好，這一點要跟委員報告，其實各個中心每","  一年都有依照計畫，以及他們所提報回來的需求，透過我們有限的預算來處理，有關他","  們每一年提報的資料，我們都有準備，以上。"],["主席：那我就不堅持了，免予凍結。","   第33案至第35案因提案委員不在場，不予處理。","   第36案至第39案因提案委員不在場，不予處理。","   第40案至第42案有林靜儀委員的提案，請說明。"],["林委員靜儀：第42案我們溝通過了嘛！"],["榮處長幼娥：對，委員剛剛已經講了，有關於我們終身學習平台的資源，今年底我們會","  完成盤點，也會把一些資訊重新分類，放在全球華文網內，所以請委員支持。"],["林委員靜儀：這樣好了，解凍條件我們簡單一點，然後凍少一點，就凍結30萬元，解凍","  條件你們提出書面報告之後就可以動支。"],["榮處長幼娥：好，謝謝。"],["主席：第42案凍結30萬元，提書面報告後始得動支。","   處理第43案。"],["榮處長幼娥：這一案委員是關切我們的國外旅費108年比109年增加了5萬6,000元，這是","  文化訪問團的部分，這是因為今年我們會到南美洲。另外，我們最近的巡演會到二、三","  線城市，所以經費會稍微高一點，以上報告，敬請委員支持。"],["陳委員曼麗：這部分我是同意的，因為你們跑的地方比較遠。另外，會內隨行人員的部","  分，我們就是支持，謝謝。"],["榮處長幼娥：謝謝委員。"],["主席：繼續處理第44案至第52案，第47案是陳曼麗委員的提案，請說明。"],["林董事長寶惜：第47案陳委員主要是關心海外信保基金的業務集中在少數的國家，另外","  ，代償餘額有增加的情形。跟委員報告，集中於少數的國家，尤其是在東南亞國家這邊","  ，其實有臺商布局的考量，臺商去哪裡，我們的銀行就去哪裡，融資保證業務就去哪裡","  ，這個是我們比較沒有辦法去控制它的。另外，有些國家對外匯、銀行去那邊的阻入條","  件都有一些相當的限制，但如果我們在當地沒有銀行的話，我們也可以在國內的OBU來","  做融資保證，這是第一點說明。","   第二，關於我們的代償餘額增加的部分，其實近年來，代償跟數額情形都很有改善，","  最近這5年，平均一年代償68萬元，我們的代償率也一直在下降，我們的收回率最近5年","  也一直在提高，已有逐年上升的趨勢，請陳委員給我們支持，謝謝。"],["陳委員曼麗：因為海外信保基金編列了一大筆錢在那邊，不過我看到你們回收的比率卻","  偏低，以我們學會計的人來說，你們是有呆帳的，呆帳回收比率才17%，換句話說，你","  們有83%的呆帳是沒有回收的。如果是這樣的話，一般銀行其實早就倒掉了，因為呆帳","  比率真的太高了，所以本席提案凍結100萬元，主要是希望你們將改善計畫提出來，要","  不然現在信保基金要增資，可是增資時，政府要出60%，然後銀行出40%，這樣子的話，","  我覺得銀行看了之後應該不會想要把錢拿出來，這樣就會變成都是政府在花錢，我覺得","  這個部分是很不合理的，所以我認為你們一定要來報告，然後才准予解凍，好不好？"],["吳委員長新興：書面報告啦。"],["林董事長寶惜：好，我們會提出書面報告做說明。"],["陳委員曼麗：關於書面報告的內容，我希望你們能夠講一下，是不是前面門開得太開了","  ，所以造成呆帳很高，結果後面想要回收時就不好收了，尤其僑界這樣做，對我們好像","  也不太好。"],["主席：第47案凍結100萬元，提書面報告後始得動支。","   第53案至第55案因提案委員不在場，不予處理。","   處理第56案至第67案，其中第58案、第59案是林靜儀委員的提案。請說明。"],["吳處長郁華：向委員報告……"],["林委員靜儀：之前我們溝通過了嘛，對不對？你就將溝通結論講出來，這樣比較快。"],["吳委員長新興：溝通過了就看委員怎麼裁示。"],["林委員靜儀：第58案是你們提出書面報告後就可以動支了，好不好？至於第59案，你們","  可以接受嘛！那就照案通過，一樣是提書面報告後就可以動支。"],["吳處長郁華：第59案的金額是不是可以再降一點？因為我們的僑生技職專班回國升學的","  人數一直攀升，績效都非常好，學生也很急需要我們的照顧，不管在學費、開班費種種","  各方面，所以這個是可以預期它的成效，凍結金額方面是不是可以減少一點，然後我們","  提書面報告？謝謝。"],["林委員靜儀：這兩個案子是不是就併案凍結100萬元？"],["吳委員長新興：可以啦。"],["林委員靜儀：第59案的部分你們既然講了這麼多，那你們就好好處理，好不好？"],["吳委員長新興：委員已經給我們幫忙了，兩個案子併成一案做書面報告。"],["主席：第58案、第59案併案凍結100萬元，提書面報告後始得動支。","   第68案因提案委員不在場，不予處理。","   第69案至第76案，其中第72案是陳曼麗委員的提案。請說明。"],["吳處長郁華：報告陳委員，這一案是有關海青班，陳委員對海青班的指導與指教，我們","  一定會繼續精進，不過因為我們今年（109年）已經自行刪減20%1,270萬元了，所以海","  青班的部分，還望請陳委員多多支持。"],["陳委員曼麗：我還是要看到你們的成果啦，其實我也有提一個主決議提案，也是要請你","  們寫報告啦，所以這一案還是凍結，到時候你們就一起來報告，之後就可以解凍了，好","  不好？"],["吳委員長新興：有困難嗎？"],["陳委員曼麗：應該沒有困難，因為大部分都是馬來西亞嘛！"],["主席：可是金額很多耶，334萬元。"],["陳委員曼麗：他們很快的就可以寫報告出來啊。"],["主席：是不是改為凍結100萬元？"],["陳委員曼麗：好，那就少凍一點，改為凍結100萬元。"],["吳處長郁華：謝謝委員。"],["主席：第72案凍結100萬元，提書面報告後始得動支。","   第77案、第78案因提案委員不在場，不予處理。","   繼續處理第79案至85案，第80案是本席的提案，因為本席希望你們能夠活絡，甚至我","  都覺得說，一般公務員的業務其實也滿繁重的，而且他們本身不一定是網路高手，在我","  印象中，像內政部，他們就是請替代役來當小編，所以你看他們都是使用網路語言或網","  路上的一些東西，所以內政部那麼繁雜的政令，一下子就突然活潑起來了。陳其邁副院","  長現在也變成網路高手了，蘇院長那邊甚至有一整組人員都是這一類的人。我覺得你們","  的預算如果能夠有一點點的運作，甚至是透過委外勞務去組一個小編的團隊，或是你們","  也有替代役，看看怎麼樣來運作，我覺得僑民在海外那樣的動能，往往都會讓我們在國","  內的人很興奮，然後國內的興奮也會帶給僑民很大的鼓舞，可是我覺得你們在這一點上","  面血管沒有很通啦，這是很可惜的。其實今天我們都沒有砍到你們的預算，可是馬上就","  要結束了，一毛都沒有刪到耶。我的意思是說，你們一定再做精進啦，這邊的100萬元","  我想要凍結一下，或者你要少一點，改成50萬元也沒關係。"],["吳委員長新興：凍結50萬元，然後我們寫一個檢討報告給委員，好不好？"],["莊社長雅淑：沒問題。"],["主席：第80案就凍結50萬元，提書面報告後始得動支。"],["陳委員曼麗：召委，我的第83案就跟你一起凍結50萬元好了。"],["主席：第80案、第83案就合併處理，以我的案子為提案，凍結50萬元，提書面報告後始","  得動支。"],["莊社長雅淑：謝謝。"],["主席：這個真的很重要啦，尤其是網路這種東西。"],["莊社長雅淑：我們一定加強。"],["主席：接下來要進行主決議提案的部分，我們逐案處理。","   請問各位對第86案有沒有意見？"],["吳委員長新興：我們沒有意見，尊重委員的提案。"],["主席：第86案通過。","   請問各位對第87案有沒有意見？"],["吳委員長新興：我們沒有意見，尊重委員的提案。"],["主席：第87案通過。","   請問各位對第88案有沒有意見？"],["吳委員長新興：第88案我們稍微做了一些修改。"],["主席：文字修改部分，請議事人員直接宣讀。","   第88案主決議後段修正如下：宜建立畢業僑生追蹤機制，掌握渠等之就業及發展狀況","  ，以成為友我之力量。"],["主席：這一案溝通過了，就照修正文字通過。","   請問各位對第89案有沒有意見？"],["吳委員長新興：我們沒有意見，尊重委員的提案。"],["主席：第89案通過。","   請問各位對第90案有沒有意見？"],["吳委員長新興：我們沒有意見，尊重委員的提案。"],["主席：第90案通過。","   請問各位對第91案有沒有意見？"],["吳委員長新興：這一案我們有一些簡單的文字修改。"],["主席：這個跟林委員都溝通過了吧？好。那就請直接宣讀。","   主決議第91案：","   查臺灣宏觀電視於2018年1月1日停止營運，僑務委員會為深化政府與海外僑社連結，","  宣揚政府對外施政作為，行銷臺灣文化觀光及自由民主之多元價值，特設僑務電子報以","  「僑社新聞」製播單元式節目供海外僑民獲得最新資訊，2018年全年自製僑務影音新聞","  34則、僑社影音319則及文宣短片31則。","   為增進僑務電子報內容之豐富度，其應可於網站設置相關資源，例如：我國公共廣播","  電視集團現有之頻道網站（公視主頻道、公視臺語臺、客家電視臺、原住民電視臺等）","  等連結，以利海外僑胞能藉由該電子報獲取即時資訊。","   耑此，要求僑務委員會研商前開要求之可行性，並提報書面報告至立法院外交及國防","  委員會。"],["主席：沒有意見的話，就照宣讀的文字通過。"],["吳委員長新興：是，沒有意見。謝謝。"],["主席：處理第92案。"],["吳委員長新興：此案我們有一些文字修正建議。"],["主席：好，那就請宣讀。","   主決議第92案：","   查僑務委員會為推動攬才、育才、留才、用才，培育優秀海外人才，執行相關計畫以","  招募全球之僑生來臺求學與就職，諸多計畫皆以新南向重點對象國家為招募來源。","   另查107學年度新住民語文課程將列語文領域課程之一，提供新住民子女具備另一語","  文能力，幫助新住民子女在國際社會具競爭力，而教育部稱為因應新課綱之推行，在正","  式師資不足下所配套之新住民語文教學支援人員為主要之師資來源。而查《教育部國民","  及學前教育署補助直轄市及縣（市）政府辦理新住民語文教學支援人員培訓實施計畫》","  教學支援人員班之培訓對象為：年滿20歲且符合下列條件之一者，一、有志於從事東南","  亞語文教學之新住民及其子女；二、符合就業服務法規定之外籍學生；三、有志於從事","  東南亞語文教學之東南亞語系（所）學生；四、擁有教師證及國內外官方語言（新住民","  語文）認證之證書。惟培訓對象中卻無僑生，於僑居國所習得語言技能且能精熟運用者","  ，應可加入國中小新住民語言教學之人力。耑此，為充實我國新住民語言資源，要求三","  個月內僑務委員會偕教育部召開會議以研商合作鼓勵及輔導來臺就學僑生協助新住民教","  學培訓，並提報書面報告至立法院外交及國防委員會。"],["主席：沒有意見的話就照宣讀的文字通過。"],["吳委員長新興：是，沒有意見。謝謝。"],["主席：還有一案是原吳委員焜裕提案的第40案，現在是……"],["吳委員長新興：我們都尊重，可以，委員辦公室已經同意。"],["主席：同意嗎？"],["吳委員長新興：對。"],["主席：文字部分剛才已宣讀過，就照剛才宣讀的內容通過。","   再來是陳曼麗委員的第94案，也宣讀過了？"],["陳委員曼麗：文字有修正，我同意。對。"],["主席：所以就是照我們剛剛宣讀的，對不對？"],["陳委員曼麗：就是文字上有做一點修正。"],["主席：請說明。"],["吳處長郁華：就是修正為「且應限制單一國家之比率，逐年降低，未來請加強其他新南","  向國家的宣導，以增加其他地區報名人數，」但把「不得超出招生總數1\/3」這一句刪","  除，之後接續「以擴大新南向僑民人才培育的多元化。」以上報告。"],["陳委員曼麗：好，同意。"],["主席：就照剛才修正的內容通過。","   （協商結束）"],["主席：僑務委員會主管收支機密部分、莊守耕公益基金、受理捐贈僑生獎助學金及僑民","  學校輔助基金均無提案。","   有關109年度中央政府總預算案關於僑務委員會主管收支機密及公開部分、信託基金","  、莊守耕公益基金、受理捐贈僑生獎助學金及僑民學校輔助基金業已處理完畢，送請財","  政委員會彙整後提報院會。請問委員會，院會審議前是否須經黨團協商？"],["陳委員曼麗：不用。"],["林委員靜儀：不用。"],["主席：院會審議時做補充說明，請推派一位委員。"],["林委員靜儀：召委。"],["陳委員曼麗：趙委員。"],["主席：好，那就由我來。大家其實都很想找陳委員或林委員。","   有關本預算審查時預算科目誤植或金額調整，授權議事人員處理。","   現在散會。","散會（10時30分）","","","   -----------------------","                                     立法院公報  第108卷  第84期  委員會紀錄","","                                     351","","立法院公報  第108卷  第84期  委員會紀錄","","                                     立法院公報  第108卷  第84期  委員會紀錄","","                                     364","","                                     365","","立法院公報  第108卷  第84期  委員會紀錄","","                                     立法院公報  第108卷  第84期  委員會紀錄","","                                     372","","                                     371","","                                     立法院公報  第108卷  第84期  委員會紀錄","","                                     373","","立法院公報  第108卷  第84期  委員會紀錄","","                                     374","","                                     立法院公報  第108卷  第84期  委員會紀錄","","                                     375","","立法院公報  第108卷  第84期  委員會紀錄","","                                     376","","                                     立法院公報  第108卷  第84期  委員會紀錄","","                                     377","","立法院公報  第108卷  第84期  委員會紀錄","","                                     378","","                                     立法院公報  第108卷  第84期  委員會紀錄","","                                     379","","立法院公報  第108卷  第84期  委員會紀錄","","                                     380","","                                     立法院公報  第108卷  第84期  委員會紀錄","","                                     381","","立法院公報  第108卷  第84期  委員會紀錄","","                                     382","","                                     立法院公報  第108卷  第84期  委員會紀錄","","                                     383","","立法院公報  第108卷  第84期  委員會紀錄","","                                     384","","                                     立法院公報  第108卷  第84期  委員會紀錄","","                                     385","","立法院公報  第108卷  第84期  委員會紀錄","","                                     386","","                                     立法院公報  第108卷  第84期  委員會紀錄","","                                     387","","立法院公報  第108卷  第84期  委員會紀錄","","                                     388","","                                     立法院公報  第108卷  第84期  委員會紀錄","","                                     389","","立法院公報  第108卷  第84期  委員會紀錄","","                                     390","","                                     立法院公報  第108卷  第84期  委員會紀錄","","                                     391","","立法院公報  第108卷  第84期  委員會紀錄","","                                     392","","                                     立法院公報  第108卷  第84期  委員會紀錄","","                                     393","","立法院公報  第108卷  第84期  委員會紀錄","","                                     394","","                                     立法院公報  第108卷  第84期  委員會紀錄","","                                     395","","立法院公報  第108卷  第84期  委員會紀錄","","                                     396","","                                     立法院公報  第108卷  第84期  委員會紀錄","","                                     397","","立法院公報  第108卷  第84期  委員會紀錄","","                                     398","","                                     立法院公報  第108卷  第84期  委員會紀錄","","                                     399","","立法院公報  第108卷  第84期  委員會紀錄","","                                     400","","                                     立法院公報  第108卷  第84期  委員會紀錄","","                                     401","","立法院公報  第108卷  第84期  委員會紀錄","","                                     402","","                                     立法院公報  第108卷  第84期  委員會紀錄","","                                     403","","立法院公報  第108卷  第84期  委員會紀錄","","                                     404","","                                     立法院公報  第108卷  第84期  委員會紀錄","","                                     405","","立法院公報  第108卷  第84期  委員會紀錄","","                                     406","","                                     立法院公報  第108卷  第84期  委員會紀錄","","                                     407","","立法院公報  第108卷  第84期  委員會紀錄","","                                     408","","                                     立法院公報  第108卷  第84期  委員會紀錄","","                                     409","","立法院公報  第108卷  第84期  委員會紀錄","","                                     410","","                                     立法院公報  第108卷  第84期  委員會紀錄","","                                     411","","立法院公報  第108卷  第84期  委員會紀錄","","                                     412","","                                     立法院公報  第108卷  第84期  委員會紀錄","","                                     413","","立法院公報  第108卷  第84期  委員會紀錄","","                                     414","","                                     立法院公報  第108卷  第84期  委員會紀錄","","                                     415","","立法院公報  第108卷  第84期  委員會紀錄","","                                     416","","                                     立法院公報  第108卷  第84期  委員會紀錄","","                                     417","","立法院公報  第108卷  第84期  委員會紀錄","","                                     418","","                                     立法院公報  第108卷  第84期  委員會紀錄","","                                     419","","立法院公報  第108卷  第84期  委員會紀錄","","                                     420","","                                     立法院公報  第108卷  第84期  委員會紀錄","","                                     421","","立法院公報  第108卷  第84期  委員會紀錄","","                                     422","","                                     立法院公報  第108卷  第84期  委員會紀錄","","                                     423","","立法院公報  第108卷  第84期  委員會紀錄","","                                     424","","                                     立法院公報  第108卷  第84期  委員會紀錄","","                                     425","","立法院公報  第108卷  第84期  委員會紀錄","","                                     426","","                                     立法院公報  第108卷  第84期  委員會紀錄","","                                     427","","立法院公報  第108卷  第84期  委員會紀錄","","                                     428","","                                     立法院公報  第108卷  第84期  委員會紀錄","","                                     429","","立法院公報  第108卷  第84期  委員會紀錄","","                                     430","","                                     立法院公報  第108卷  第84期  委員會紀錄","","                                     431","","立法院公報  第108卷  第84期  委員會紀錄","","                                     432","","                                     立法院公報  第108卷  第84期  委員會紀錄","","                                     433","","立法院公報  第108卷  第84期  委員會紀錄","","                                     434","","                                     立法院公報  第108卷  第84期  委員會紀錄","","                                     435","","立法院公報  第108卷  第84期  委員會紀錄","","                                     436","","                                     立法院公報  第108卷  第84期  委員會紀錄","","                                     437","","立法院公報  第108卷  第84期  委員會紀錄","","                                     438","","                                     立法院公報  第108卷  第84期  委員會紀錄","","                                     439","","立法院公報  第108卷  第84期  委員會紀錄","","                                     440","","                                     立法院公報  第108卷  第84期  委員會紀錄","","                                     441","","立法院公報  第108卷  第84期  委員會紀錄","","                                     442","","                                     立法院公報  第108卷  第84期  委員會紀錄","","                                     443","","立法院公報  第108卷  第84期  委員會紀錄","","                                     444","","                                     立法院公報  第108卷  第84期  委員會紀錄","","                                     445","","立法院公報  第108卷  第84期  委員會紀錄","","                                     446","","                                     立法院公報  第108卷  第84期  委員會紀錄","","                                     447","","立法院公報  第108卷  第84期  委員會紀錄","","                                     448","","                                     立法院公報  第108卷  第84期  委員會紀錄","","                                     449","","立法院公報  第108卷  第84期  委員會紀錄","","                                     450","","                                     立法院公報  第108卷  第84期  委員會紀錄","","                                     451","","立法院公報  第108卷  第84期  委員會紀錄","","                                     452","","                                     立法院公報  第108卷  第84期  委員會紀錄","","                                     453","","立法院公報  第108卷  第84期  委員會紀錄","","                                     454","","                                     立法院公報  第108卷  第84期  委員會紀錄","","                                     455","","立法院公報  第108卷  第84期  委員會紀錄","","                                     456","","                                     立法院公報  第108卷  第84期  委員會紀錄","","                                     457","","立法院公報  第108卷  第84期  委員會紀錄","","                                     458","","                                     立法院公報  第108卷  第84期  委員會紀錄","","                                     459","","立法院公報  第108卷  第84期  委員會紀錄","","                                     460","","                                     立法院公報  第108卷  第84期  委員會紀錄","","                                     461","","立法院公報  第108卷  第84期  委員會紀錄","","                                     462","","                                     立法院公報  第108卷  第84期  委員會紀錄","","                                     463","","立法院公報  第108卷  第84期  委員會紀錄","","                                     464","","立法院公報  第108卷  第84期  委員會紀錄","","                                     立法院公報  第108卷  第84期  委員會紀錄","","                                     472","","                                     471","","",""]],"block_lines":[1,8,10,11,14,20,77,80,81,83,84,85,87,88,95,112,114,115,119,125,127,128,129,130,131,133,134,135,161,166,167,168,172,174,186,189,191,192,197,198,199,202,203,204,207,208,212,213,217,218,219,220,222,224,225,226,227,228,229,231,232,239,241,242,244,245,247,249,250,251,252,253,254,259,260,263,264,265,266,267,268,269,270,271,272,273,274,275,277,278,279,280,281,283,284,285,286,288,290,291,292,293,294,295,296,298,299,302,303,305,306,307,309,310,311,316,317,331,332,335,336,337,338,342,343,344,345,346,347,348,349,352,353,358,360,361,362,363,364,365,368,369,370,372,373,374,375,377,378,379,380,382,383,386,390,391,402,405,408,409,417,418,419,420,422,423,424,425,430,433,434,435,439,440,441,442,444,445,449,453,454,455,456,457,458,475,482,483,484,495,496,695,839,846,847,848,849,856,858,860,861,862,864,865,866,867,875,880,884,885,887,889,890,892,895,897,898,899,908,915,916,917,920,923,924,925,926,928,932,933,934,935,936,939,942,945,946,947,948,949,950,951,952,965,966,967,968,969,971,972,973,974,976,977,979,980,982,983,986,988,989,991,992,994,995,1006,1007,1008,1009,1010,1025,1026,1027,1028,1029,1030,1031,1033,1034,1035,1036,1037,1040,1041,1043,1048,1049,1050,1051,1052,1053],"person_count":{"主席":54,"吳委員長新興":97,"陳委員曼麗":24,"主席（林委員靜儀代）":1,"趙委員天麟":7,"羅委員致政":27,"吳處長郁華":10,"主席（趙委員天麟）":1,"馬委員文君":20,"林委員靜儀":25,"榮處長幼娥":8,"林委員昶佐":7,"王處長映陽":1,"郭處長大文":1,"林董事長寶惜":2,"莊社長雅淑":3},"persons":["主席","吳委員長新興","陳委員曼麗","主席（林委員靜儀代）","趙委員天麟","羅委員致政","吳處長郁華","主席（趙委員天麟）","馬委員文君","林委員靜儀","榮處長幼娥","林委員昶佐","王處長映陽","郭處長大文","林董事長寶惜","莊社長雅淑"],"title":"立法院第9屆第8會期外交及國防委員會第9次全體委員會議紀錄","時間":"中華民國108年10月24日（星期四）9時1分至10時30分","地點":"本院紅樓301會議室","主席":"趙委員天麟"}