{"blocks":[["主席（林委員靜儀）：我們現在協商併案審查委員黃秀芳等19人擬具「水污染防治法第","  三十二條及第五十三條條文修正草案」、委員黃秀芳等22人擬具「水污染防治法部分條","  文修正草案」及委員吳玉琴等21人擬具「水污染防治法第十一條及第四十四條條文修正","  草案」案。關於以上的案子，在場委員有無其他修正意見？"],["吳委員玉琴：請行政部門說明。"],["李署長應元：請葉處長來說明一下。"],["主席：請行政部門說明一下協調結果。","   請環保署水保處葉處長說明。"],["葉處長俊宏：主席、各位委員。上次一讀條文審查通過後，這次我們有提出小部分的修","  正，最主要的原因是本來家戶的部分都不收費，但這樣會影響整個下水道的接管進度，","  所以我們希望若是在下水道已經到達的地區，就需要收取下水道使用費，如果不收水污","  費的話，可能會造成一些民眾就不願意接管，所以我們希望在下水道已經到達的地區，","  這兩個部分都要收，即已經有接管的收取下水道使用費，沒有接管的要繳交水污費，如","  此一來，一方面可以促成下水道接管工程的加速，另一方面也會比較公平。","   所以在第十一條我們做了部分修正，即第二項增列「地方政府應對依照下水道法公告","  之下水道使用區域內，未將污水排洩於下水道之家戶徵收水污染防治費」等字；第三項","  的部分，就是把原來在收取的水污費與現在要向家戶徵收的費用，將其用途予以分開，","  所以第三項有做一些文字修正；第四項是關於徵收費用之比例不得高於百分之十的部分","  ，我們也將其分類，就是屬於事業的或是屬於家戶的費用，我們將其分類。","   再來是「第二項水污染防治費，地方政府得設置特種基金；其收支、保管及運用辦法","  ，由地方政府定之。」這樣規定後，表示家戶的水污費由地方政府徵收，因為地方政府","  會依照下水道普及的情況，決定開徵的時間；倒數第二項提到「第二項水污染防治費之","  徵收時間、徵收對象……之自治法規，由地方政府定之。其中水污染防治費之費率，應與","  下水道使用費之費率一致。」，如此才能簡化未來整個徵收的程序。以上是關於第十一","  條的修正。","   為了配合第十一條的修正，其罰則也做了對應的修正，就是第四十四條也做了修正，","  第一項文字就是維持原來通過的「……事業或污水下水道系統（不含公共污水下水道系統","  及社區專用污水下水道系統）」，這部分若沒有照規定來繳水污費，就是依原來的罰則","  來處理；第二項修正為「家戶違反第十一條第九項所定自治法規，未於期限內繳納費用","  ，且逾九十日仍未繳納者，地方政府應對該家戶處新臺幣一千五百元以上三萬元以下罰","  鍰，裁罰準則由地方政府定之。」。","   最後，其餘包括黃秀芳委員提案第三十二條、第三十六條、第五十三條以及第五十七","  條之一，都照委員會審查通過的條文來處理。以上報告。"],["主席：針對行政單位所提修正內容，委員有無其他意見？請吳委員玉琴發言。"],["吳委員玉琴：其實上次審查通過之後，我們確實對家戶不收污水費有一些疑慮，所以我","  支持環保署提出來的修正條文，即地方政府應積極建置下水道，但是建置好了之後，若","  不來繳費或是不接管，還是會扣家戶污水費，如此才會比較合理，因為我們現在碰到一","  個問題，原來有規範家戶要徵收污水費，但若沒有接下水道，就是沒辦法改善，所以這","  樣懲罰家戶是有點不公平的，而這次環保署修正意見是將其更系統性地分類清楚，本席","  是同意及支持的，而且我們也鼓勵地方真的要把下水道蓋起來，然後讓家戶的污水能夠","  有地方排放，再來就是在那邊去扣下水道使用費，這樣就會比較清楚而且合理。"],["主席：我們就是以行政單位提出的文字來做修正。另外，法制局針對第十一條及第四十","  四條也有一些意見。","   請立法院法制局邱研究員說明。"],["邱研究員垂發：主席、各位委員。關於水污染防治法，法制局有幾點法制意見，第一，","  關於吳委員所提第十一條第二項、第七項及第九項，目前條文是寫「地方政府」，但就","  本法相關體制來看，應該寫「直轄市、縣（市）主管機關」，如此一來，整部法律才會","  統一完整，以上是關於第十一條的部分。","   另外，關於第四十四條，委員版建議條文第二項針對的處罰主體是「地方政府」應對","  該家戶處新臺幣六千元以上三十萬元以下罰鍰，但「地方政府應對該家戶」等字看起來","  是贅字，因為整部法律在處罰的體例上都是直接處以什麼樣的罰鍰，所以這樣的寫法顯","  得非常奇怪。再來是第四十四條第二項最後一句提到「裁罰準則由地方政府定之」，因","  為目前現行條文第六十六條之一有規定，本法之裁量基準是由中央主管機關定之，如果","  第四十四條第二項後段最後一句要這樣授權地方政府去訂定裁量準則，我們擔心會跟第","  六十六條之一有所牴觸或是有適用上的疑慮，所以建議第二項後段有關「裁罰準則由地","  方政府定之」等字移列為第三項並修正為「前項處罰鍰額度應依污染特性及違規情節裁","  處；其裁罰準則由直轄市、縣（市）主管機關定之，不適用第六十六條之一規定。」。","  以上意見提供參考，謝謝。"],["主席：請問吳委員還有行政部門對於法制局所提修正文字有無其他意見？","   請環保署水保處葉處長說明。"],["葉處長俊宏：主席、各位委員。我來說明一下，當時寫「地方政府」是有意特別這樣寫","  的，如果寫「直轄市、縣（市）主管機關」，則目前看起來都是縣（市）政府的環保機","  關，之所以寫「地方政府」，是因為我們希望家戶水污費跟下水道使用費能夠由同一個","  單位來收，如果是分兩個單位來收，縣（市）政府就要去區分什麼地方是收取下水道使","  用費，什麼地方是收取水污費，這樣的區分所付出的行政成本非常高，所以如果能夠由","  一個單位去收取，比如說現在下水道部分都是由水利單位在收取下水道使用費，由一個","  單位來收取時，就不用去區分什麼地方是收取什麼樣的費用，然後相關的費率又一樣，","  所以在這邊特別規定為「地方政府」的用意就是如此，即將來就由縣（市）首長決定這","  到底是由水利單位還是由環保單位去收取，大概就是依據這樣的邏輯。而這個就涉及到","  前面的第十一條第九項，還有罰則的部分也是寫「地方政府應對該家戶」，即沒有繳交","  的部分就由收費的人來開罰，那就有一致性了，所以就是以這樣的邏輯來處理。","   至於後面要不要說排除第六十六條之一的部分，我的看法是，因為這一條是寫在家戶","  水污費這邊，明顯已經是家戶水污費的裁罰準則，所以不用特別寫出不適用第六十六條","  之一，這樣並不會有定義不清楚的地方。總之，如果可以的話，可否維持原來的條文？","  以上說明，謝謝。"],["主席：環保署建議用「地方政府」是考量到地方政府收取罰鍰的權責範圍及方便性，使","  用這樣的名詞應該是可以的，目的是讓地方政府有這個權責決定怎麼處理，不要只是進","  到環保署這邊，而且屆時相關單位就會比較龐雜一點，所以這部分我們就採用這樣的文","  字。","   再來就是第四十四條，法制局認為「地方政府應對該家戶」等字看起來是贅字，這部","  分我也同意，但是將其寫出來好像可以比較明確的要求，就是地方政府對該家戶有這樣","  的責任及權力，就算在體例上不符合標準的話，這樣的文字應該也是可以的。","   最後，第四十四條第二項後段要不要寫上「第六十六條之一」等字？請問，如果多寫","  這一部分是不是會比較完整一點？所以就是依法制局意見，第四十四條第二項變成第三","  項，就是「前項處罰……」。","   請環保署水保處葉處長說明。"],["葉處長俊宏：主席、各位委員。第三項的部分可以採納，但是建議把「污染特性」等字","  拿掉，因為家戶排出來的東西沒有什麼污染特性，不像事業排放的東西，所以就依其違","  規情節來處理，這樣就可以了，以上是我的建議，謝謝。"],["李署長應元：這樣就兼具了。"],["主席：所以變成第四十四條第二項後段拉下來變成第三項，就是依法制局的意見，文字","  的部分修正為「前項處罰鍰額度應依違規情節裁處；其裁罰準則由地方政府定之，不適","  用第六十六條之一規定。」可以嗎？"],["李署長應元：文字上讓我們商量一下。"],["主席：好，給大家3分鐘協商一下，看看文字要怎麼寫比較好。","   麻煩葉處長在參照法制局意見後，把修正後的文字再唸一遍。","   請環保署水保處葉處長說明。"],["葉處長俊宏：主席、各位委員。第十一條第二項為：「地方政府應對依下水道法公告之","  下水道使用區域內，未將污水排洩於下水道之家戶徵收水污染防治費。」；第三項則是","  依我們的意見，沒有再做修正；第七項：「第二項水污染防治費，地方政府得設置特種","  基金；其收支、保管及運用辦法，由地方政府定之。」；第九項：「第二項水污染防治","  費之徵收時間、徵收對象、徵收方式、計算方式、繳費流程、繳費期限及其他應遵行事","  項之自治法規，由地方政府定之。其中水污染防治費費率應與下水道使用費費率一致。","  」，以上是第十一條的部分。","   再來是第四十四條，第二項：「家戶違反第十一條第九項所定自治法規，未於期限內","  繳納費用，且逾九十日仍未繳納者，地方政府應對該家戶處新臺幣一千五百元以上三萬","  元以下罰鍰。」；第三項「前項處罰鍰額度應依違規情節裁處，其裁罰準則由地方政府","  定之。不適用第六十六條之一規定。」。"],["主席：好，謝謝法制局的意見，也謝謝環保署所做的文字修正。","   針對水污法第十一條及第四十四條，在場委員有無其他意見？","   請陳委員曼麗發言。"],["陳委員曼麗：首先，刪除注入地下水的部分我是贊成的，但是把家戶排除在水污染防治","  費徵收對象的部分，前陣子我們有向環保署詢問過，據環保署表示，目前沒有任何的事","  業下水道或是污水下水道系統取得注入地下水體的許可，如果是這樣的話，我們對於家","  戶徵收的彈性是不是有點不太夠？可以再解釋一下嗎？因為對家戶徵收的彈性，如果母","  法沒有動，那麼合理的收費是不是在子法裡面訂定就可以了？還是現在就要放進母法裡","  ，直接把它訂定進去？"],["主席：請環保署水保處葉處長說明。"],["葉處長俊宏：主席、各位委員。關於陳委員所提注入地下水的部分，目前的規定就是不","  管是事業廢水或是生活污水，都不能注入地下水，原來的水污費也對於注入地下水沒有","  做水污費的收費，所以我們就把原來依第三十二條取得許可是可以注入地下水的部分予","  以刪除，就是不管是污水或廢水都不能注入地下水，但我覺得這個跟家戶水污費的徵收","  是沒有關係的，所以我不太清楚陳委員的意見指的是哪個部分。"],["陳委員曼麗：因為現在水污費是對那些沒有接管的、造成污染的家戶來徵收，對不對？","",""],["葉處長俊宏：對。"],["陳委員曼麗：但是很多地方政府的接管率都不足，但接管工程也不是一般家戶的責任，","  所以在這種情況下，環保署如果沒有一個比較妥當的規劃，向家戶徵收水污費會不會有","  正當性不足的狀況發生？"],["主席：請環保署李署長說明。"],["李署長應元：主席、各位委員。這就是修正的重點。最早是想說這是小錢，而且有很多","  地方還沒建設好，本來想說全部都不要收，但後來認為沒有蓋污水下水道的，本來就沒","  有正當性去跟他們收費，所以這部分就排除，現在只針對已經施設污水下水道的部分，","  即管線已經到你家門口，如果是住在隔壁，有接管的人有收污水下水道使用費，而沒有","  接管的人就隨便排，完全都不收費，現在是在處理這一塊，這部分經過大家充分討論之","  後，變成兩者都要收費，而且費用一樣，有使用的人就是收污水下水道使用費，沒有使","  用的人則收水污費，兩者都是對環境有負責任，而且費用一樣，這樣大家都去做了。除","  此之外，要讓地方政府有誘因去收費，如果錢都給你或是錢的使用大部分按照一定項目","  來處理，就是要施設這部分，而且是讓一個單位來收，不會說水利局不收就叫環保局去","  收，這樣很囉嗦。如果要收錢就要由縣市首長、由國家規定，否則大家都是希望討好民","  眾，有選舉過的人都會有這種壞毛病，所以一定要在法律上強制規定，他才會去收。"],["陳委員曼麗：所以現在是已設管的也要收費？"],["李署長應元：就是已設管……"],["陳委員曼麗：沒有接管的也會收費，只是收費的名目不同？"],["葉處長俊宏：對。"],["陳委員曼麗：如果沒有接管，我們會收費，但是我們的目的是把這些錢累積起來，去施","  設下水道的管線？"],["葉處長俊宏：對。"],["陳委員曼麗：所以兩者都要收費。"],["李署長應元：兩者是不一樣的。"],["陳委員曼麗：對，品目不一樣。"],["李署長應元：最後就是逼沒有接管的人去接管，因為接管的費用和不接管的費用是一樣","  的，雖然名目不同，不接管的部分是水污費，接管的部分是污水下水道使用費，費用一","  樣，如果費用一樣，這樣可能會被人家說你為什麼不去做，讓環境更乾淨？那你就會有","  道德壓力，就是加上一個道德壓力，所以地方政府鼓勵要接管，然後大家就去接管了。","",""],["陳委員曼麗：所以現在所有家戶都會收費？"],["李署長應元：對。"],["葉處長俊宏：已經公告下水道到達的地區……"],["主席：針對水污染防治法第十一條及第四十四條條文修正草案，請問在場委員還有沒有","  其他意見？（無）無意見。","   另外還有水污染防治法第三十二條及第五十三條，那就照之前委員會的條文通過。","   水污法第十一條及第四十四條就依照今天協商的文字修正通過。","   水污法的協商已經完成，謝謝各位委員、謝謝行政單位。"],["主席（邱委員泰源）：繼續協商下一案。協商併案審查行政院函請審議及委員分別擬具","  「空氣污染防制法修正草案」等60案。先請環保署空保處蔡處長說明。"],["蔡處長鴻德：主席、各位委員。目前全案總共100條條文，保留條文有9條，我從保留的","  第八條開始說明。關於第八條，時代力量黨團有提案，他們認為既存污染源如果沒有進","  行污染改善，而是用抵換的方式來取得排放量，如此將無法減量，他們是有這個疑慮。","  而我們認為，在抵換的過程中，基本上，如果自廠可以改善的話，大概就比較沒問題，","  如果自廠沒辦法改善而是要向別人買的話，那他買的東西會更多，比如說他要向B工廠","  買，可能100噸要買到120噸才可以抵換這個量，若他要買移動污染源的部分他可能要買","  到330噸才能夠抵100噸的量，所以基本上，他要付出的會更多，也就是說，我們是利用","  這種方式，因為這是一個經濟誘因、一個手段來處理這件事情，總量管制最基本的精神","  是在這裡。","   另外還有一個意見，當時吳委員焜裕有建議特定大型污染源要採用最低可達成排放率","  控制技術，我們是把它放在第三項，即「其屬特定大型污染源者，應採用最低可達成排","  放率控制技術，且新設或變更之固定污染源應取得足供抵換污染物增量之排放量。」，","  我們是照院版來做這樣的修正。此外，最後一項也是照上次吳委員的建議，就是增加所","  謂最低可達成排放率控制技術，即「新設或變更之特定大型污染源種類及規模、最佳可","  行控制技術、最低可達成排放率控制技術、前項實際削減量差額認可、保留、抵換及交","  易之辦法，由中央主管機關會商有關機關定之。」，我們參採上次委員的意見，把這些","  意見放在修正條文裡面。我們就逐條來看，看看委員們有什麼意見。"],["主席：關於第八條的修改，請吳委員焜裕發言。"],["吳委員焜裕：因為現在大家都很關心空污，所以本席建議不要只有新增或是變更，既存","  的部分也要啦！這樣才能顯現出民進黨要求空污改善的決心，因為子法也是由空保處來","  訂定，所以我覺得應該是可行的。比如說在既存裡面，我們就規定幾年內要用這種技術","  去大量減少污染物的排放，這樣才能夠展現出政府改善空污的決心。所以本席建議既存","  的部分也要，不要只有新增或變更的部分。"],["主席：請經濟部龔次長說明。"],["龔次長明鑫：主席、各位委員。這部分主要還是在總量管制的部分，我們就一步、一步","  來，先從新設的還有更改的部分開始，如果連既存的話……"],["吳委員焜裕：只有高屏有總量管制，像台中的火力發電廠就沒有總量管制，所以目前台","  中火力發電廠用不到最低排放量技術，我們希望台中也要能夠用到最低排放量技術，所","  以既存的部分也要，這樣才能展現政府改善空污的決心。"],["龔次長明鑫：因為這一條是在總量管制區裡面的要求……"],["吳委員焜裕：沒關係，麻煩……"],["龔次長明鑫：至於其他的部分，事實上，我們本來就有一些要求，比如說空污的行動方","  案裡面就會有相關要求。"],["吳委員焜裕：這部分做太久了，做到大家都沒信心了，所以才要加入最低排放量技術，","  其實這對實務上可能沒有很大的影響，但是這可以展現出我們改善空污的決心。"],["主席：請經濟部工業局游副局長說明。"],["游副局長振偉：主席、各位委員。在空污總量計畫裡面，針對既存工廠的減量，在那個","  計畫裡面就會去規定了，所以如果有這個顧慮的時候，我們是在那個計畫……"],["吳委員焜裕：寫在母法裡面也沒差嘛！既然都已經有規定了，那就可以寫在母法裡面，","  這已經沒差了嘛！對不對？如果沒有寫這部分卻要求你們去做，這樣會比較麻煩，現在","  既然已經寫了、已經會做了，那就把它寫在母法裡面，這樣也沒有影響啊！對不對？而","  且子法排放量的規模還是由你們制定子法，所以還有一些伸縮的空間，這個沒有影響啦","  ！本席建議把這部分放進去，真的要這麼做，這真的對實務上沒影響，真的是沒有影響","  、沒有影響嘛！主要是電力公司的部分而已，電力公司都已經要改了，這個沒有影響啦","  ！好不好？"],["主席：請台電公司陳副總經理說明。"],["陳副總經理建益：主席、各位委員。謝謝委員給我們說明的機會，我們在很多場合都有","  宣示過，只要這個空間夠，台電絕對會以最好的技術來做，我們絕對不迴避，絕對會把","  它做到最好。"],["吳委員焜裕：空間不夠？我曾參與過化學工廠的建造，有什麼問題可以來問我，那就是","  拉一個管子到旁邊而已，那並不困難，其實陳副總比我還內行，你不要這樣。"],["陳副總經理建益：我們會儘量做。"],["吳委員焜裕：儘量做就要展現出你們的決心，說你們一定會做，好不好？"],["陳副總經理建益：現在可行性研究還在評估當中。"],["吳委員焜裕：不然我來幫你寫可行性評估，這並不困難啦！你就把它寫下去，這是一定","  做得到的，我們要展現出政府改善空污的決心。"],["陳副總經理建益：一到四號機是既有的機組，已經都發包了，而且合約也在執行了，這","  部分可能……"],["吳委員焜裕：可以追加預算，明年追加預算就可以執行了。"],["陳副總經理建益：至於五到十號機，我們會盡力來做。"],["吳委員焜裕：只要追加預算就可以做了，讓民眾能夠感受到政府真的要去改善空污，這","  是政府決心的展現，方才工業局或次長都說這些都會做，既然都在做的話，那就把決心","  寫出來。"],["龔次長明鑫：因為這是新加的文字，對於新設的部分，環保署新加了委員的意見……"],["吳委員焜裕：其實我本來就是寫既存……"],["龔次長明鑫：我們可以同意啦！關於既存的部分，因為廠商有千萬家，各個不同的……"],["吳委員焜裕：次長不用怕，這裡面有一個空間，就是某一個規模以上，而且是由空保處","  制訂子法，所以這還有一些空間，不是說每一家都要這樣做，請放心，這一定是可行的","  ，這只是展現出改善空污的決心而已，好不好？我們就把這部分寫下去。"],["龔次長明鑫：新的部分我們可以接受。"],["吳委員焜裕：我知道，就是某一個規模以上，這是由空保處來寫子法……"],["龔次長明鑫：我們可能還要再討論一下。"],["吳委員焜裕：這並不困難。"],["陳委員曼麗：那就保留好了。"],["洪委員慈庸：是第八條……"],["李署長應元：這部分大概電力公司完全適用……"],["龔次長明鑫：國營事業的部分沒有問題，但是私人……"],["李署長應元：你一旦規定下去，社會就會要求，環保署可能也擋不住這個力量，這部分","  經濟部再溝通一下，電力公司也要溝通一下，只要是能夠做的，就是盡最大力量去做。","",""],["陳委員曼麗：那就保留。"],["李署長應元：先保留。"],["洪委員慈庸：關於第八條，時代力量還是有意見，剛剛也跟環保署、經濟部溝通過了，","  我想這還是沒有辦法回應啦！你們認為他的確有減下來，這部分我們沒有否定你們，但","  是剛剛有跟署長、次長講，現在你認為他的成本很高，剛剛你有舉3個例子說明他的成","  本很高，他去改善這些設備的成本太高了，但是你讓他去交易、去抵換，他的成本是多","  少你也沒告訴我，比如說某鋼鐵公司要去減量的話，其投資設備的成本要6,000萬元，","  若它要去買的話，其成本又是多少？那個成本到底是多少？現在還是沒有交代這部分，","  目前只有告訴我說，因為它的成本很高，所以我必須讓它去抵換。剛剛我有跟署長說，","  我們還是有一個目標，對於高污染而且它沒有辦法改善的這些工廠，你們要有一些政策","  目標讓他們能夠逐漸退場，然後讓一些污染性更小的產業能夠去發展，因為總量就是卡","  在哪裡了。","   這部分你們要用什麼樣的手段、政策去達成這樣的目標？到現在我們還是沒有看到。","  因為這一條保留之後，到院會之前還是有一些時間，經濟部能否針對這部分再提出一些","  具體內容給黨團做一些參考。"],["主席：第八條保留。","   處理第九條。","   請環保署空保處蔡處長說明。"],["蔡處長鴻德：主席、各位委員。幾位委員對第九條都有一些意見，國民黨黨團是針對移","  動污染源的部分，他們希望這部分不得轉移作為抵換的來源。事實上，整個總量是包括","  固定源、移動源和逸散源這3個面向，我們在管固定源的同時，有些東西已經在降了，","  固定源你再管下去的時候，事實上它是可以去做抵換的。總量管制的精神是利用經濟的","  手段來達到總量可以往下降的目的。所以關於第九條，根據上一次的意見，我們在第一","  項寫了「應自下列來源取得，並以較低之比例抵換」，這也是剛剛跟各位委員報告的，","  你如果是在自己工廠減的話，你自己工廠只要做到100噸的減量就可以了，但是100噸的","  減量如果要到別的工廠拿到抵換的話，必須拿到120噸的量；如果要就移動污染源去做","  抵換，可能就必須拿到330噸的量才能抵換，所以同樣100噸的量，它必須花費的錢可能","  更多。就整體總量控制的效果來講，拿到其他的抵換來源，當然我們可以降低的空污總","  量會更多。這個原則事實上已經確定下來，我們只是希望做部分的修正，亦即將「並以","  較低之比例抵換」等文字納入母法中，這樣可能大家就比較清楚抵換的目的就在於此，","  因此建議第九條照修正條文通過。以上報告。"],["主席：請劉委員建國發言。"],["劉委員建國：主席、各位列席官員、各位同仁。請各位委員參考第九條現行條文、行政","  院版條文以及建議修正條文內容，誠如剛才處長所講的最後那段話，就是將「並以較低","  之比例抵換」等文字納入母法中，應該是這樣而已。我非常認同剛才吳焜裕委員的說法","  ，要修就修得讓外界感覺有比較進步性的修法，讓外界感受我們確實有決心要修法。如","  果拿現行條文跟建議修正條文互相比對，坦白說你要說服我說你有多進步性的修法，我","  相信你自己也無法說服自己，如果處長剛才所講的各位委員大家都可以認同，我就不再","  表示意見。","   再簡單講一件事，我記得那天在審查空污法草案的過程中，針對法案的名稱我跟吳委","  員都有提出不一樣的看法。我們期待台灣面對空氣污染的問題，尤其是新的政府能夠有","  不一樣的新思維跟新作為，能夠給人民一個新的印象，不要再停留只是要降低空氣污染","  的階段，而是期待可以創造更好的空氣品質，所以才會在法案名稱上去做思考，其實某","  個部分而言也是要做一個宣示。但我不知道你們的意見怎麼這麼多，還說把法案名稱改","  過以後要改東改西，我真的不知道你們在說什麼？請問署長跟處長，「毒性化學物質管","  理法」的法案名稱你們為什麼要改？你們要改成什麼你知道嗎？改成「毒性及關注化學","  物質管理法」。你們改成多三個字沒問題，我們要改變四個字你們說有問題，你們要反","  對什麼？你們有什麼好的意見說我們這樣的想法是不對的？"],["李署長應元：不是不對。"],["劉委員建國：你擔任署長在審查法案之際剛好遇到空氣污染的情形，我們希望透過法律","  的制定、修正來傳達政府的政策，第一個對法案的名稱我們希望跟先進國家一樣，期待","  讓空氣越來越好，而不是還停留在控制空氣污染的階段，這樣你們就沒辦法接受了，現","  在你還跟我講第九條增加這幾個字看起來好像很漂亮似的，如果在場各位委員大家都沒","  有意見，我也沒意見啦！但是我要說的是，當時你們希望把改善移動污染源所減少之排","  放量抵換給固定污染源，我請問你根據、依據、參考的是什麼？參考南加州，結果我們","  到美國南加州的網站一看，抱歉，在103年時南加州已經暫停。4月9日我再次詢問，你","  們也沒有提供相關的資料顯示雖然它在103年已經暫停，但是現在又恢復了還是怎麼樣","  ，我也沒有看到任何數據，今天要協商了，你們到現在也沒有提供任何數據說明南加州","  曾經在103年暫停現在又回復了？它為什麼暫停？它為什麼會回復？還是到目前為止統","  統沒有回復？為什麼台灣要去比照南加州，你們的立基、根據又是什麼？至少你要說服","  我啊！"],["蔡處長鴻德：跟委員說明，南加州部分從來沒有暫停過，當初我們去當地參訪時有一個","  人講的一段話，可能是有一些錯誤的解讀，因為它的機制裡面有很多種方式可以相互抵","  換，包括所謂的汽車共乘制度（carpool）都可以做抵換，所以可以抵換的方式非常多","  元，即使到現在，你到南加州的網站上還是可以看到它是可以做抵換的，所以沒有什麼","  暫停，它本來就沒有暫停。"],["劉委員建國：對不起，那我誤會了，但是我的誤會是有根據的，我的根據是來自環保署","  103年赴美國南加州研習考察空氣污染管理的報告。好，那個報告是誰撰寫的？最後是","  誰sign的？最後出版這本報告又是誰同意的？這些人要不要處分一下？"],["蔡處長鴻德：那個只是他在現場直接寫下來……"],["劉委員建國：報告上面已經提到暫停進行不同污染源排放額度間的抵換，這是你們寫的","  報告，當時你還沒有當空污處的處長嗎？"],["蔡處長鴻德：是。"],["劉委員建國：那時候的處長應該是謝主秘，是嗎？"],["蔡處長鴻德：謝局長。"],["劉委員建國：對，現在的謝局長。所以謝局長我們要追根究柢一下，要究責，因為以前","  的署長我們究責不到了啊！"],["蔡處長鴻德：每一篇都是個別的人寫的，那也不是他寫的。"],["劉委員建國：不是他寫的，但最後這份報告要出來，你們身為主管不需要看過嗎？所以","  你現在是覺得他沒有責任，是寫的人有責任？那也請你公布一下到底是誰寫的？我要認","  識他一下。這是環保署自己的報告啊！所以是這份報告不對還是怎麼樣？要不然你也報","  告詳細一些。"],["蔡處長鴻德：對，應該說那段話是有瑕疵的，但是在最後的建議事實上並沒有寫到這部","  分。"],["劉委員建國：你所謂的「瑕疵」是到什麼程度？你沒有打領帶，我覺得有瑕疵；你打領","  帶的時候我還是覺得有瑕疵，因為你頭髮沒有弄好？一個去考察的報告寫成這樣，然後","  我們拿來當成要審查是否開放移動污染源來抵換固定污染源的參考的情況之下，你現在","  來跟我說這個報告有瑕疵？而且我是4月9日就已經跟你講了喔！對不對？"],["蔡處長鴻德：對。"],["劉委員建國：你怎麼不在一個月內跟我講那是瑕疵、那是不對的，南加州現在繼續還在","  抵換，抵換的過程中究竟怎麼做、換的比例是怎麼樣？然後來向我說明第九條這樣修正","  起來實際上是差不多，說不定我還能接受，你也沒有來跟我說啊！不來說還沒關係，剛","  才我說過現行條文跟建議修正條文之間我看不出來到底改變什麼東西？沒有啊！你把台","  灣這樣一個島嶼國家去比照南加州的處理方式，我不知道這個根據是什麼？"],["蔡處長鴻德：南加州其實是美國各州裡面管制最嚴的地方，就全世界來說它也是管制非","  常嚴的地方，所以我們利用它的法規作為要求的根據並沒有不好，因為它是管制最嚴的","  一個法規。"],["劉委員建國：再跟處長提醒一下，我們早上才跟邱委員以及很多委員在現場審查醫療事","  故爭議處理的法案，處理法案的過程我覺得非常慎重而且也非常理性，我們也會把有不","  同意見的儘量拉到大家有共識，不過今天要審查空污法，如果你們是用這樣的態度、這","  樣的數據來面對此次修法，我是沒辦法接受的。你要讓移動污染源可以抵換固定污染源","  ，基本上我就不同意了，如果你在條文上修正這幾個字就想這樣說服我，抱歉，我是絕","  對會反對到底喔！署長，你不要來試我喔！"],["李署長應元：不是說試啦！還是大家要坐下來講？"],["劉委員建國：有時候站著講丹田比較有力，坐著講會睡著。"],["主席：請環保署李署長說明。"],["李署長應元：主席、各位委員。多謝劉立委的指教，處長說用南加州的法規這當然是一","  回事，因為古早洛杉磯被稱做smog","  city，在三、四十年前它的空氣污染確實很嚴重，現在它在空污的管控是已經有一定的","  成效，這是第一點。即使不用南加州為例來說，就從空氣污染總量的角度來看有三種成","  分，包括移動污染源、固定污染源、逸散源，這三種空污來源如果都減少，空氣污染總","  量自然就會減少。總量管制的用意就是既然污染的來源有這三方面，如果廠商在短期間","  內沒有辦法改變設備的情況下，它可以來買其他廠商減量的額度，而所謂「以較低之比","  例抵換」，委員是認為這樣的規定不夠，就是要強調一定要比較低，也許這個比例可以","  越來越嚴，現在是1：1.2，將來也許可以到1：1.3，我們先把這個比例授權在子法裡面","  寫清楚，這是一種方法。","   再就移動污染源而言，委員關心移動污染源和固定污染源中間並不是那麼直接，正因","  為大家關心，所以我們用1：0.3，換言之，移動污染源是1，固定污染源是0.3。實際上","  ，總量已經減少了，雖然不是將固定污染源完全淘汰，但我們會給它時間淘汰。所以，","  我們是依這樣的理念原則來制定，如果委員認為「以較低之比例抵換」不夠具體清楚，","  那我們可以修改，如果要將移動污染源拿掉，我們會參考看看，除了這個部分之外，有","  關文字要如何修改，也請委員指教，我們來參考。"],["劉委員建國：本席對署長表示肯定，你帶領環保署對改善移動污染源可以說非常努力和","  用心，不過，像前幾天有個報導，因為空氣污染的關係，感染下呼吸道疾病，雲林就診","  率第一，南投縣致命率最高。我提出這個事情的用意是，就改善移動污染源而言，對於","  可以抵換污染源一事，就整個過程來講，其實我也必須給予尊重，但是那個比例，如果","  要透過這樣的修法，即「並以較低之比例抵換」，請署長說明在實務上可以做到什麼程","  度、需要多久時間、如何做轉換等等，可以嗎？"],["李署長應元：好，委員這個要求合理……"],["劉委員建國：但是你以南加州為例，其實舉凡地理、氣候、工業發展，人數等等，這些","  都是完全不一樣的情況；再者，你也說人家已經停了，有可能後來恢復了也不一定，但","  是你也沒有說明他們是因為什麼理由停止，或是因為什麼理由而恢復，後來是怎麼樣做","  抵換，你都沒有講清楚，這個報告是你們寫的啊！"],["李署長應元：感謝委員指教，我想在3天內或是最遲2天，因為基本的修法都有了，我們","  就在子法裡面比如用1：1.2，或是讓移動污染源變成只剩下3成，以總量的角度這個原","  則和邏輯，我相信委員可以認同，總量減少是我們主要的目的，如果我們對整個污染總","  量做檢討的話，那麼對污染的改善當然是明顯而具體的。因為這幾個字的寫法會關係到","  未來的子法，將來我們訂定子法要產生時效，我們在2天內把文字整理一下，因為太過","  複雜，沒有辦法寫在母法，等我們把子法的精神寫清楚之後，再交給每位委員參考，就","  是讓條文更為具體化，如果變成是要抵換移動污染源，那要如何抵換？我們會寫出具體","  的作法，所謂「以較低之比例抵換」，是什麼樣的意思？我們把它寫清楚一點，看委員","  能不能接受，我們在2天內把文字寫出來，可以嗎？"],["劉委員建國：好。"],["李署長應元：有關南加州的例子，我們只是做參考而已，基本邏輯是在總量裡面有不同","  的來源，當每一項都減量了，總量必然就減少了，基本的邏輯是這樣子。謝謝委員。"],["劉委員建國：好，謝謝署長。"],["洪委員慈庸：這一條是一定要保留，國民黨也不同意。事實上，談完之後還是沒有進一","  步的結果，時代力量也是……"],["李署長應元：以較低之比例……"],["洪委員慈庸：我還是要強調一下，剛才吳教授提到，他認為移動污染源減下來之後，毒","  的部分可能會比較少，抵換一些大型的固定污染源，這聽起來好像有理，但是要用更多","  客觀的資料和數據來說服大家。而且現在法條這樣寫，是所有固定污染源都可以抵移動","  污染源，但是剛才吳委員提到，因為需要電，台電就要多發、多燃燒，所以會產生較多","  的污染，此外就沒有講到其他的，那我為什麼要同意抵換移動污染源？這不公平嘛！還","  有公平的問題，因為移動污染源減少，有可能是因為推動電動車綠能運輸載具的關係，","  也有可能是推動民眾搭乘大眾運輸工具，如果會造成人民不便而去抵換交易給固定污染","  源，這樣合理嗎？這是另外一個層次的問題。請你們再把資料整理出來，提供給各黨團","  參考。"],["吳委員焜裕：實際上，環保團體很關鍵，環保團體長期以來認定固定污染源是造成空污","  最嚴重的原因，所以空保處一定要做好說帖。我們看哈佛大學所做的研究，移動污染源","  、交通污染源產生PM2.5所造成的死亡率比燃煤發電廠產生PM2.5造成的死亡率高出3倍","  ，2000年哈佛大學就發表這樣的文章，國人都沒有注意這樣的事情，我覺得非常奇怪。","  很多研究都證明住在高速公路旁或是大馬路旁的孩子容易氣喘，死亡率也比住在超過1","  00公尺外的小孩子和成人還要高，其實國內、國際上都有相關的資料。所以，我們要儘","  快鼓勵讓移動污染源減量，這也是國際的趨勢，比如推動電動車，當然這不會百分之百","  來自再生能源，一定有一些火力發電，但我們改為固定污染源，大煙囪就很容易控制，","  因為有污染防制設備。像這些東西應該對外講清楚，不是我個人這樣講而已，國際上做","  了很多的研究，發表很多的paper，證明移動污染源其實很嚴重。","   杜克大學的黃裕欽教授是台大醫學系畢業，現在是杜克大學胸腔科醫師，他會來演講","  ，他一再強調移動污染源要優先管理，因為一排出來，我們就吸入體內，像我住在台中","  ，到台北授課，如果兩個禮拜沒有戴口罩，我就會鼻子發炎，需要去看醫師，後來是戴","  口罩才改善，在台中不會這樣。可見移動污染源非常嚴重，我們要好好整理出相關的資","  料，好讓國人清楚。我們為了加速移動污染源減量而用這種方法，我認為是合理的，空","  保處要好好去整理這些東西，寫出一個說帖，讓外界瞭解。謝謝。"],["主席：這一條保留。"],["林委員淑芬：主席，我可以發言嗎？"],["主席：請林委員淑芬發言。"],["林委員淑芬：因為主要貢獻的就是移動和固定兩種污染源，我不是科學家，我不知道哪","  一個風險比較大，但是我知道一個邏輯，就是把移動污染源的總排放量降低了，不管是","  用電動車或是碳氫電池，你把這些降低了，可是你把這邊的量送給固定污染源得以增加","  ，新設的要有足夠排放的quota，這個quota的來源可以到哪裡換得到？就是改善移動污","  染源所減少的排放量可以變成quota，這哪裡沒有增加？本席是要告訴你，新設或變更","  之固定污染源要增量，來源有幾種，第一種是固定污染源依規定保留的實際削減量差額","  ，第二種就是交易或拍賣工廠收掉的排放量，第三種就是改善移動污染源所減少的排放","  量，這個部分可能收歸公有，然後再去把公有的買下來。這樣哪裡沒有增加？就是從汽","  機車移動污染源這個部分總共減下來的量，你要再賣給這些工廠……"],["李署長應元：不是說要打折，這個意思是說……"],["林委員淑芬：我知道你們修正成要打折，但是我的意思就是我說的這個邏輯沒有錯，所","  以大家要去想一想，這是我們應該要同意的嗎？大家想要改善空氣品質，減少空氣污染","  ，汽機車這個部分改善了，結果改善以後又要把quota送給工廠再去增設、新設，那這","  樣子去改善汽機車是什麼意思？我聽不懂啊！剛才劉委員建國有提到，本席也有提到，","  站在促進國家經濟發展的立場而認為沒關係，因為汽機車的部分有改善了，譬如說8,0","  00噸，那我們就讓他抵4,000噸就好了，新修正的建議條文就是這個意思，我當然看得","  懂啊！但是我的意思就是說，即便減了8,000噸，我們真的要把其中4,000噸再送給工廠","  讓他們再新設，然後工廠的部分再增加，這樣子好嗎？台灣的空氣都已經惡化到這步田","  地了！而且這個部分有沒有區域上的差別？其實我也不知道啦！大家可能要再想一想。","  你們行政部門應該要更負責任的告訴我們，以較低的比例抵換，那你們所想像的移動污","  染源所減少的排放量，你們所謂的較低之比例是打八折、打六折、打五折、打四折還是","  要打到幾折，打三折嗎？那外國是打幾折？外國能不能抵換？"],["蔡處長鴻德：外國是一比一。"],["林委員淑芬：請你們提供書面資料給我們看一下。"],["蔡處長鴻德：外國是一比一，然後給他們3年。"],["林委員淑芬：所以有落日嘛！我們是不是要有配套措施？我們是不是還可以有更好的機","  制？請你們再想一想。"],["李署長應元：我們在子法裡面有擬一個說帖……"],["林委員淑芬：你們想一下，你要具體的告訴我們，因為我們不能空白授權啊！我們要稍","  微知道你們預計是打幾折、還有沒有其他配套，等你們都講清楚，我們再來討論看看這","  樣好不好。"],["李署長應元：好，我們會整體來說明。"],["主席：本條保留。","   請陳委員曼麗發言。"],["陳委員曼麗：關於第九條，環保署有提出一個爭議說明，我們現在看到固定污染源和移","  動污染源都有抵換，那移動污染源是0.3，固定污染源是0.83，說真的，我們不知道這","  些數字是怎麼跑出來的。剛剛林委員淑芬也有提到，其實我們應該要更有根據，而不是","  大家都在那邊喊口號、「喝啪啦拳」，所以我希望能夠更明確化，因為這可能會產生一","  些影響，未來有錢的公司可能就會認為反正能夠抵換、可以用交易或拍賣的方式，他們","  可能就會有一些對策，所以本席認為對這個部分還是要慎重一點。"],["吳委員焜裕：本席就是建議要考慮到風險，因為控制空氣污染的目的就是為了保障人民","  的健康，這是非常重要的。量是一回事，對健康的保障才是最重要的。本席一直跟處長","  講，一定要講清楚我們的空氣品質是怎麼樣，因為外界誤解我們的空氣品質惡化了，有","  人一直有很大的誤解，所以我希望空保處一定要好好的溝通、好好的講清楚，你們都沒","  有提出相關的資料，難怪會出很大的問題，現在有人用政治操作說空氣品質惡化，其實","  並沒有惡化，所以不要這樣。"],["劉委員建國：署長、處長，對這種東西不要用打折這種方式，因為通常是買賣東西的商","  業行為在要進行促銷的時候才會打折，固定污染源的內容是什麼？移動污染源的內容是","  什麼，要在減掉以後可以抵換，卻用打折的方式，我覺得這是非常不科學的做法，真的","  非常不好，你們可以提出比較好的做法嗎？麻煩你們一下，否則最後不是要打到「骨折","  」嗎？買3件送1件，全世界應該沒有國家用這種打折的做法。"],["蔡處長鴻德：好。"],["主席：謝謝各位委員提出精闢的建議。","   請吳委員玉琴發言。"],["吳委員玉琴：環保署在今天開這個協商會議之前有沒有先跟關心的委員進行溝通？看起","  來大家的意見好像還是非常的分歧，可不可以告訴我們有哪個條文已經協調好或溝通清","  楚了？對於沒有共識的條文可能就先保留……"],["主席：我們一條、一條來進行。"],["吳委員玉琴：如果真的有共識就講出來，可是現在看起來共識性很低啊！"],["蔡處長鴻德：後面會有比較多有共識的條文。"],["主席：如果沒有共識的條文也不要勉強的說有共識。"],["吳委員玉琴：沒有共識的條文就先保留。"],["主席：第九條保留。","   現在處理第十二條。本條直接保留，不必再討論了，因為我們之前已經討論過很多次","  了，不必再多花時間了，除非有跟以前不一樣的意見。"],["吳委員玉琴：我不同意改成會商。"],["李署長應元：這是經濟部……"],["主席：如果你們還是要改的話，那就不必再講了。"],["李署長應元：我們是支持。"],["陳委員曼麗：環保署支持、經濟部反對嗎？"],["李署長應元：我是說在理論上，但是因為整個政府是一體的，所以不能這樣講。"],["龔次長明鑫：這是行政院的版本。"],["主席：如果行政單位沒有要改變的話，那就不必再討論了。","   現在處理第十四條。"],["蔡處長鴻德：關於第十四條，大部分的意見都已經納進去了，就是剩下會商跟會同的意","  見而已，會商跟會同這個部分可能還是會保留。"],["主席：好，第十四條保留。"],["林委員淑芬：第十四條應該是有共識的，「應低於執行緊急防制措施」這個部分都OK嗎","  ？"],["龔次長明鑫：這個是國民黨黨團……"],["蔡處長鴻德：對，都已經納進去了，那個沒有問題。"],["林委員淑芬：好。"],["蔡處長鴻德：已經都處理到只剩下會商、會同的問題而已。"],["主席：本席希望行政單位還是要一直去處理，這樣即使有一些條文要送院會進行表決，","  也還是會比較完整，對全民最有幫助。","   第十四條保留。","   現在處理第十七條。"],["蔡處長鴻德：原則上這一條只是比率的問題，就是移動污染源到底是要給地方政府20%或","  30%。"],["主席：你們有去溝通嗎？"],["蔡處長鴻德：有。"],["李署長應元：沒有問題啦！我們以前就有解釋過了。"],["蔡處長鴻德：我們還是覺得定為20%會比較好。"],["李署長應元：我們已經講過了，民進黨黨團就是主張20%，我想拜託時代力量黨團的洪委","  員，我們上次針對移動污染源有報告過了，移動污染源如果保留愈高的比率給地方，那","  就是在分配上反而是污染比較嚴重的地方拿到比較少，所以我們是先以20%為建議值。","",""],["洪委員慈庸：好。"],["李署長應元：謝謝。那就是還要和國民黨黨團溝通。"],["主席：我們就先通過，如果國民黨黨團不簽字，那也沒有辦法。"],["李署長應元：沒關係，等到之後再來協商。"],["蔡處長鴻德：我們有跟國民黨黨團協商過這個條文，原則上他們不堅持。"],["主席：第十七條照建議修正條文通過。","   現在處理第二十四條。"],["蔡處長鴻德：關於第二十四條，最主要是有國民黨黨團的意見，而王委員育敏的意見則","  已經放入建議修正條文裡面，即第三項「直轄市、縣（市）主管機關或經中央主管機關","  委託之機關，應於前二項許可證核發前，將申請資料登載於公開網站，供民眾查詢並表","  示意見，作為核發許可證之參考。」，我們希望這個階段民眾參與的意見就要進來了，","  讓民眾可以表達意見，然後我們再去做核發的動作，基本上，我們已經把這部分納入了","  。","   至於時代力量黨團的意見，他們說要授權地方去訂定較嚴格的許可條件，這部分可能","  會比較錯亂，關於許可的制度，許可就是統一的審查原則，各縣市政府不能說有不同的","  審查原則，這樣反而會造成很大的紛爭……"],["主席：這部分還沒溝通完成嘛！"],["蔡處長鴻德：時代力量黨團還是堅持這部分。在此跟洪委員報告，我們在第二十條有授","  權地方政府訂定較嚴格的標準，排放標準已經授權地方訂定了，它可以利用這個條文去","  訂定比較嚴格的標準，不是用許可證的方式，而是用排放標準的訂定，這是其中一個。","","","   另外，我們在第七條也規定它可以訂定它的空氣污染防制計畫書，也就是說，它可以","  在這裡面說明我這個地方就是要加嚴5%、10%，可以把這些寫在這裡面，而不是去訂定","  一個許可的條件，這樣大家可能會錯亂，如果幾個縣市不能統一的話就會很麻煩，所以","  我們認為還是應該要有統一的審查原則。"],["李署長應元：這一條讓它過啦！第二十條就有相關規定了。"],["洪委員慈庸：第二十四條和第二十八條如果你們不同意……"],["吳委員玉琴：時代力量對第二十四條和第二十八條還是有意見，我看還是先保留啦！"],["李署長應元：那就這樣吧！沒辦法啦！"],["主席：以前你都溝通得很好，怎麼這幾條有溝都沒有通？"],["蔡處長鴻德：這幾條的爭議比較大。"],["主席：好，這牽涉到核心價值、牽涉到台灣價值。","   第二十四條和第二十八條保留。","   處理第五十三條……"],["林委員淑芬：抱歉！主席，現在我們在協商，雖然是委員會通過的條文，但是也可以提","  出來討論，我們有提出一個第三十五條的修正動議，原本第一項規定「公私場所應將直","  轄市、縣（市）主管機關核發之固定污染源設置與操作許可證、燃料使用許可證及依本","  法申報之資料，與環境工程技師、空氣污染防制專責人員及環境檢驗測定機構之證號資","  料」，本來說要公開於中央主管機關指定之網站，也就是說，你的相關證件要拿出來給","  人家看，技師的相關資料也要拿出來給人家看，但我們希望再增加「以及固定污染源之","  主要污染物名稱、特徵污染物名稱、排放方式、監測濃度和總量、超標排放情形、防制","  污染設施之建設及運行情況」，這些也要一併公布在這個網站上。為什麼我要講這部分","  ？這也不是憑空生出來的，現行空污法的子法──固定污染源設置與操作許可證管理辦法","  的第六條和第十四條規定，固定污染源申報的空氣污染防制計畫和空氣污染防制設施說","  明書，需要包含哪些東西，就是把子法所規定的拿到母法上來規範，我們希望公開、透","  明、愈公開、愈透明，這些東西本來就要申報了，他在申報說明時本來就要包含這些內","  容了，所以我們希望能一併公開，這是屬於社區知情權，到底你排放了什麼？你有沒有","  相關執照可以排放這些東西？你的執照可以排放的東西有哪些？比如說硫、空污物、汞","  等等，所以我們希望這部分能夠放進去。","   另外，環境污染公共監測預警機制及突發事故之緊急應變措施計畫也應該列入，其實","  我們的法規本來就規定說，對於突發事故你要擬定一個緊急應變實施計畫，這都要申報","  的，你把有申報的都公布出來，就是這樣而已。"],["主席：本席建議把林委員淑芬所提修正動議抽出來處理，委員的意見我們都要尊重。"],["吳委員焜裕：關於第三十四條，在審查時有說執行風險評估者要取得資格，本席認為執","  行風險評估者要有資格會比較好，否則委託他們卻隨便做，屆時可能會造成很大的爭議","  ，這樣不好，麻煩把這部分加進去，好不好？"],["蔡處長鴻德：這部分我要徵詢法規會的意見，因為他不是我們管制的對象，他不是工商","  廠場……"],["主席：如果可以的話就儘量……"],["蔡處長鴻德：這部分我再溝通一下。"],["主席：好，處理第五十三條。"],["蔡處長鴻德：關於第五十三條，我們已經跟委員溝通過了，是不是經濟部這邊有另外的","  條文？"],["主席：請經濟部龔次長說明。"],["龔次長明鑫：主席、各位委員。前面裁罰金額提高我們沒有意見，但是在最後一段，即","  「加重其刑至二分之一」前面加一個「得」字，好不好？就是最後一項修正為「得加重","  其刑至二分之一」，就是有一個裁量權給法官，就只加這個字。至於前面罰金要增加的","  部分，這個我們不反對。"],["主席：加一個「得」字可以嗎？","   請環保署法規會林參事說明。"],["林參事芬：主席、各位委員。如果在前面加一個「得」字，包括刑法第一百十六條以及","  相關的保險法、信託業法也有這樣的立法例，這不會是空污法所獨創，也就是說，已經","  有這樣的立法例了，可以加「得」字。"],["主席：第五十三條就加一個「得」字，修正後通過。","   處理第九十條。","   請環保署空保處蔡處長說明。"],["蔡處長鴻德：主席、各位委員。關於第九十條，我們已經跟國民黨黨團溝通過了，原則","  上這一條他們同意照我們的建議修正條文。"],["主席：在座的委員同意嗎？"],["蔡處長鴻德：第三款是「取得山林田野引火燃燒許可從事燃燒者。」，這是排除條款。","  第四款是「其他臨時性、短期性、一次性、緊急性等經中央主管機關公告之行為。」，","  這是限縮我們可以公告的地方，這部分已經跟國民黨黨團溝通過，他們同意了。"],["主席：那就按照建議修正條文通過。法制局有提出文字疏漏的部分，有沒有按照這些內","  容來修正？那就跟林委員所提修正動議一起研究。"],["林委員淑芬：可以討論一下。"],["主席：對，都可以討論。我們協商併案審查行政院函請審議及委員分別擬具「空氣污染","  防制法修正草案」等60案，現已協商完成，只有幾條是通過的，其他都是保留的，通過","  的包括……"],["李署長應元：第九十條、第五十三條、第十七條等3條。"],["主席：其他的就是繼續保留。","在場人員：方才有問過，只是原則上有溝通，但並沒有……"],["主席：哪一條？","在場人員：就是第五十三條及倒數……"],["主席：第五十三條，然後還有第九十條嗎？","在場人員：對。"],["吳委員玉琴：你們還是要保留嗎？"],["主席：國民黨說沒有接受，就是有溝沒有通。"],["吳委員玉琴：那就保留。"],["主席：保留。"],["李署長應元：沒有關係。"],["主席：所以就只有第十三條通過，其他都保留？"],["吳委員玉琴：第十七條……"],["主席：方才國民黨黨團有說……"],["吳委員玉琴：第十七條沒有保留？"],["主席：就是第十七條、第五十三條、第九十條……"],["李署長應元：不堅持啦！就可以接受表決……"],["主席：第十七條、第五十三條、第九十條都一樣，就是沒有同意？既然如此，就全部保","  留送院協商。"],["李署長應元：沒關係啦！各政黨的立場，可以理解，沒有問題……"],["主席：全部保留送院協商。"],["李署長應元：沒有問題！"],["主席：今天就開會到這裡……"],["吳委員玉琴：就是保留。"],["李署長應元：對呀！"],["吳委員玉琴：方才有說同意……"],["李署長應元：方才溝通時是有說同意，現在……"],["主席：本席還是希望行政單位把委員今天提出的高見納入參考並做修正，畢竟最後協商","  時還是可以有修改的機會，我們都是為國家在做事情，而不是為哪個政黨在做事情，所","  以今天還是有了一些修正，到最後若必須用政治的方式來處理，那也沒有辦法，但是專","  業的部分一定要放進去。"],["李署長應元：當然。"],["主席：就拜託各行政單位了，委員如有什麼意見，請儘量加進來，這部法很重要，我們","  一定要讓它做得更完美，好不好？","   總之，我們的結論就是全部保留，同時我再正確宣布一次，以免有誤。即林委員淑芬","  等第三十五條修正動議及法制局提供的第三條、第十六條、第十七條、第二十二條、第","  三十條、第四十八條、第六十條、第九十八條等，原則上行政機關沒有意見，其他保留","  條文繼續保留，送院長協商。","   今天會議到此結束，謝謝！","散會（16時51分）","[pic]","  [pic]","[pic]","                  主持人：林靜儀    ","                  協商代表：黃秀芳    曾銘宗    吳玉琴    柯建銘    陳曼麗  ","                              何欣純    許智傑    李彥秀    林德福（李彥秀代","                            ）  李鴻鈞    徐永明    ","  [pic]","[pic]","[pic]","[pic]","-----------------------","                                   立法院公報  第107卷  第60期  黨團協商紀錄","","                                     375","","立法院公報  第107卷  第60期  黨團協商紀錄","","                                   立法院公報  第107卷  第60期  黨團協商紀錄","","                                     398","","                                     397","","",""]],"block_lines":[1,13,17,18,19,21,46,47,54,57,71,73,88,99,102,103,106,107,110,121,124,130,131,136,139,140,143,144,155,156,157,158,159,161,162,163,164,165,171,172,173,174,179,181,198,199,204,205,207,210,211,212,214,216,217,219,226,227,230,232,233,234,235,237,239,240,241,244,245,246,247,250,251,252,253,254,255,256,257,258,262,263,264,277,280,293,294,310,311,323,328,331,332,334,335,336,337,339,340,344,346,350,351,356,359,365,366,367,368,384,390,391,395,404,405,407,408,410,411,420,436,437,438,439,448,449,461,462,463,464,466,467,470,471,473,479,485,490,491,493,496,497,498,499,500,501,504,505,506,507,508,509,510,511,513,515,516,518,519,520,521,522,526,528,529,530,531,532,537,538,539,540,541,542,544,553,554,563,564,565,566,567,568,569,572,590,591,594,596,597,598,599,601,602,606,608,611,614,616,617,620,622,623,626,627,629,631,633,634,635,636,637,638,639,640,641,642,643,644,646,647,648,649,650,651,652,653,654,658,659],"person_count":{"主席（林委員靜儀）":1,"吳委員玉琴":13,"李署長應元":38,"主席":57,"葉處長俊宏":9,"邱研究員垂發":1,"陳委員曼麗":13,"主席（邱委員泰源）":1,"蔡處長鴻德":29,"吳委員焜裕":17,"龔次長明鑫":11,"游副局長振偉":1,"陳副總經理建益":5,"洪委員慈庸":6,"劉委員建國":16,"林委員淑芬":10,"林參事芬":1},"persons":["主席（林委員靜儀）","吳委員玉琴","李署長應元","主席","葉處長俊宏","邱研究員垂發","陳委員曼麗","主席（邱委員泰源）","蔡處長鴻德","吳委員焜裕","龔次長明鑫","游副局長振偉","陳副總經理建益","洪委員慈庸","劉委員建國","林委員淑芬","林參事芬"],"title":"立法院第9屆第5會期黨團協商會議紀錄","時間":"中華民國107年5月9日（星期三）15時17分至16時51分","地點":"本院群賢樓801會議室","主席":"林委員靜儀、邱委員泰源"}