{"blocks":[["主席：出席委員10人，已足法定人數，現在開會。進行報告事項。","       報  告  事  項"],["段落：一、宣讀上次會議議事錄。","[pic]","立法院第10屆第1會期司法及法制委員會第29次全體委員會議議事錄","時    間：中華民國109年5月21日（星期四）上午9時8分至9時24分","地    點：立法院紅樓302會議室","出席委員：吳玉琴    李貴敏    吳怡玎    鍾佳濱    賴香伶    周春米    鄭麗文","            鄭運鵬    劉世芳    蔡易餘    林為洲    柯建銘","         委員出席12人","列席委員：鄭正鈐    高虹安    葉毓蘭    江啟臣    洪孟楷    李德維    吳斯懷","            林楚茵    孔文吉    陳椒華    鄭天財Sra","        Kacaw      林德福    高嘉瑜    林奕華    陳以信    廖婉汝    莊競程  ","          邱顯智    張其祿    馬文君    張育美    羅明才    羅致政    陳玉珍","","","         委員列席24人","|列席官 |總統府秘書長（未到）            |","|員：   |                                |","|       |      資通安全長（無故缺席）    |","|       |      第二局局長（無故缺席）    |","|       |司法院副秘書長  葉麗霞（秘書長請|","|       |假）                            |","|       |國家安全會議秘書長（請假）      |","|       |國家安全局局長（無故缺席）      |","|       |          第五處處長  呂處長    |","|       |法務部部長  蔡清祥              |","|       |      調查局局長  呂文忠        |","|       |國防部副部長  張哲平上將（部長請|","|       |假）                            |","|       |國家通訊傳播委員會代理主任委員  |","|       |陳耀祥                          |","|       |內政部警政署副署長  蔡蒼柏（署長|","|       |請假）                          |","|       |      移民署署長  邱豐光        |","|       |行政院資通安全長（無故缺席）    |","|       |      資通安全處處長  簡宏偉    |","","","主    席：李召集委員貴敏","專門委員：張智為","主任秘書：楊育純","紀    錄：簡任秘書  彭定民","         簡任編審  薛復寧","         科    長  鮑夏明","         專    員  蔡國治","       報  告  事  項","一、宣讀上次會議議事錄。","   決定：確定。","二、邀請總統府秘書長、司法院秘書長、國家安全會議秘書長、國家安全局局長、法務","  部部長、國防部部長、國家通訊傳播委員會代理主任委員、法務部調查局局長、內政部","  警政署署長、內政部移民署署長及行政院資通安全處派員列席就「總統府資安及洩密疑","  雲」進行專題報告，並備質詢。","   決定：另定期召開。","散會","[pic]"],["主席：請問各位，上次會議議事錄有無錯誤或遺漏？","   請蔡委員易餘發言。"],["蔡委員易餘：主席、各位同仁。因為上次會議議事錄中，列席官員的部分有的以括號註","  明「未到」，有的以括號註明「無故缺席」，有的以括號註明「請假」，我們認為過去","  的議事錄並沒有「無故缺席」這樣的體例，所以是不是把它統一為以往的記錄方式，沒","  有必要載錄為「無故缺席」？"],["主席：請李委員貴敏發言。"],["李委員貴敏：主席、各位同仁。我覺得是這樣，上次開會時我提到立法院不應該自我繳","  械，原因是什麼呢？之所以會有區別，是因為實際上的狀況不一樣，比如說總統府秘書","  長就有說明他為什麼不到，其他比如資安長，我不曉得資安長是不是劉建忻，他完全沒","  有講自己為什麼不到，也沒跟本委員會有任何聯繫，說自己因為什麼樣的情形要請假，","  完全沒有！我們都知道，立法院是全國最高民意機構，本院通知開會，有任何理由不到","  都應該要說。像司法院，基於五院之間彼此的尊重，秘書長有事就直接請假，只要有正","  當理由，我們也不會說你一定要到。可是像國安局就是最離譜的，局長連請假都不請假","  ，就直接缺席。所以我覺得還是要區分實際上的情形，是請假的就是請假，否則我覺得","  對負責的人真的是不公平。"],["主席：請劉委員世芳發言。"],["劉委員世芳：主席、各位同仁。議事錄中報告事項和答詢的內容我覺得還好，所以我們","  可以接受，因為決定是「另定期召開」嘛！但是列席官員的部分分成「（未到）」、「","  （無故缺席）」和「（請假）」，我想請教一下尤其是處理上次會議議事錄的同仁，這","  些無故缺席的人是否曾經以口頭或書面請求自己沒辦法到，委託其他人代表？因為對於","  「無故缺席」這個詞，我自己是認為，如果缺席的話，不一定是無故或有故，也說不定","  是因為當時處理的狀況比較亂一點。所以是不是可以請委員會同仁說明一下，所謂的「","  無故缺席」是指什麼意思？"],["主席：請本委員會楊主任秘書說明「無故缺席」的文字是怎麼來的。"],["楊主任秘書育純：跟各位委員報告，當時這個議事錄在處理的時候，原則上針對官員的","  出席狀況只分成兩種記述方式，有看到假單的就寫「請假」，沒有看到假單的就依照主","  席當天的會議宣告，用「未到」2個字來做處理；議事錄初稿做好之後，送到召委辦公","  室用印的時候，召委辦公室那邊特別指示要做不同的記述方式，就像各位現在看到的這","  個議事錄；原則上召委辦公室有特別用印，要求我們做以上的一些更正。以上說明，謝","  謝。"],["主席：好，謝謝主秘。","   請柯委員建銘發言。"],["柯委員建銘：主席、各位同仁。上禮拜議程的處理情形大家都很清楚，還沒開始的時候","  有跟召委溝通，後來也跟林為洲委員面對面坐在這邊溝通，後來主席裁示我們就尊重嘛","  ！當天主席做了兩個裁示，第一個裁示是主要的成員都缺席，對此表示遺憾；第二個裁","  示是除了法務部以外，其他單位的資料都比較不全，只有一、兩頁。主席做了這樣的裁","  示之後就宣告散會了。既然大家都在場，我們就照裁示的結果來處理嘛，所以召委是講","  主要成員都缺席而已啦！","   事實上那天總統府有來函說明過去只有審查預算和法案的時候，總統府秘書長或主要","  成員才會來，否則像專案報告，總統府包括國安會人員都不會來，這也是依據長久以來","  的憲政慣例，所以我覺得今天不要再為這個事情不愉快了。既然上個禮拜輪值召委已經","  做了這樣的裁示，我們就尊重你的裁示，你的裁示裡面並沒有「無故缺席」這個字眼嘛","  ！而且總統府的函是代表府的態度，所以你在「總統府秘書長」的旁邊標明「（未到）","  」，在資安長及第二局長局長旁邊則標明「（無故缺席）」，其實它是整個單位請假的","  ，所以並沒有上面的人有請假、下面的人沒請假的問題。","   我是誠懇建議，我們今天大家不要又搞得很對立，把「（無故缺席）」這樣的字眼全","  部劃掉就好了；反正你的裁示已經留下紀錄了，就是主要成員都缺席、表示遺憾，我們","  也尊重嘛！是不是這樣就好了？"],["主席：請李委員貴敏發言。"],["李委員貴敏：主席、各位同仁。首先我要向議事人員致歉，我希望議事人員不要因為這","  樣而受傷；其實議事人員都很聽執政黨的話啦，我應該這樣講，所以跟議事人員一點關","  係都沒有。這是第一點我要釐清的。","   其次是本席的回應。我覺得剛剛劉世芳委員問的一個問題很重要，我之所以會做這樣","  的區分，第一是我們立法院並沒有任何規定說在做議事錄的時候只能寫「未到」或「請","  假」，我沒有看到立法院或中華民國的法令有任何這樣的規定說只可以寫「未到」跟「","  請假」。沒有！我沒有看到！那我為什麼會有這樣的建議呢？是因為我覺得我們還是要","  鼓勵守法的人，對於不守法的人還是要明顯地記錄，因為等到事隔多年之後，大家都已","  經忘了事情的發生經過，只能從紀錄上去看。","   我當天還特別贊揚了總統府秘書長，我說我認不認同他的意見是一回事，可是他很負","  責的地方是，他收到通知之後，就在第一時間把自己不同的意見表明了。同樣地，國安","  會的顧秘書長也一樣，他除了來函之外，還跟我通電話解釋了一下他的情形。所以我們","  並不是不能溝通的情況。所以我回答剛剛劉委員的問題，就是總統府秘書長有來函，國","  安會秘書長也有來函，但是資安長沒有。我們知道這個事情是發生在總統府，理論上最","  應該來的人就是資安長，可是資安長有沒有到？他沒有到，而且他也沒有來電話！這點","  回答劉委員，他沒有來電話，然後也沒有文件，完全沒有！所以我覺得在議事錄上面寫","  他「無故缺席」，基本上一點都沒有冤枉他。","   然後我再說明一下那天為什麼說大部分主要官員都缺席的原因，我覺得這只是不需要","  浪費大家太多時間去表明它的狀態，而沒有再去講說這個人是未到、那個人是無故缺席","  ，然後哪個人是請假。但是我覺得真的啦，對立法院的開會通知連理都不理，真的是民","  主制度的恥辱！"],["柯委員建銘：上個禮拜的問題已經解決了，不要再回到那個問題，今天已經在財政委員","  會用決算來處理了嘛！","   總統府和國安會本來就是在立法院審查預算和法案的時候才有來啊，其他都不來，甚","  至馬英九執政、我們在野的時候，國安會秘書長胡為真連審查他們的預算都不來，他請","  假的理由是因為眼睛黃斑部病變去看醫生，我說我也是啊，一個眼睛就可以看得到了。","  那就算了！所以這個地方並沒有太大的問題，總統府秘書長用函來解釋這個事情就是代","  表對立法院的尊重，所以我是覺得，對於議事錄中的「（未到）」、「（無故缺席）」","  等字眼，乾脆就把它劃掉啦！","   其實國安局局長也有請假，大部分都有請假，我們知道上禮拜會議的處理情形是如此","  嘛，也不適合在這個地方開，所以轉為今天在財政委員會用決算來處理，我們就尊重。","  所以我們是不是趕快進行後面的程序，在這個問題上就把該劃掉的劃掉，很中性地來處","  理就可以了？"],["李委員貴敏：我講一句話就好。"],["主席：李委員請等一下，好不好？先請劉委員世芳發言。"],["劉委員世芳：主席、各位同仁。我來回應一下李召委剛剛說的部分，因為總統府秘書長","  和國安會秘書長都有以電話口頭向李召委請假，但是你一個寫「（未到）」，一個寫「","  （請假）」，所以這就怪怪的。我覺得「無故缺席」這個用字實在是比較嚴重，所以我","  會建議這樣：沒有來的人如果有書面或口頭跟李召委請假的話，麻煩你也可以註記他們","  有請假，至於其他的人是不是寫「（缺席）」，因為總統府來文不會只幫總統府秘書長","  請假。雖然我們沒有看到請假單，可是它是一個單位嘛！如果可以這樣的話呢？包括國","  安會、國安局、國防部等等，我們在處理的時候，不管哪個單位，他們要尊重立法院，","  這點我完全同意，我們也不能無緣無故就一直幫人家講那些不夠中肯的話。","   我剛剛詢問主秘並不是要讓他為難，而是因為我也不清楚「未到」和「請假」在我們","  自己的議事錄上是指什麼意思。這是不一樣的喔！「未到」是指連講都不講，但是李召","  委剛剛又講到總統府秘書長有提到他有打電話等等，我覺得這樣你就不能不告訴我們他","  確實是有請假，至於有沒有獲得你的許可，那又是另外一回事，好嗎？我希望可以用比","  較中肯的方式來表達。因為你不能一竿子打翻一船人。或者是那天有人另有公務，我知","  道你當天特別跟陳耀祥說他確實很不錯，雖然他是代理的，還是跑來了；還有移民署署","  長，您都有提到這件事情。我也特別注意到行政院的部分，你是在問行政院資通安全處","  處長有沒有來，他其實是有來的，只是坐在邊邊角角，所以這個部分可能還要再重新釐","  清一下，不然這樣不夠公允啦，我們也要面對全臺灣的人如何看待這件事情。"],["柯委員建銘：國安局局長也有請假啊！"],["主席：請李委員貴敏發言。"],["李委員貴敏：主席、各位同仁。我釐清一下，第一就是總統府秘書長的部分寫「（未到","  ）」，我並沒有更動議事人員的寫法，議事人員原來就是寫「（未到）」。現在的區分","  就是，一個是請假，一個是因為他認為自己不需要來，但是他有說明，我們才會說他是","  「（未到）」，但是如果要把總統府的部分寫成「（請假）」，我也OK啦！因為他其實","  是有函來，我們也可以把那個函視同請假，所以現在要把總統府秘書長的部分寫「（請","  假）」，我沒有意見。"],["柯委員建銘：可以啊？很好啊！"],["李委員貴敏：那個地方我沒有意見，但是資通長和局長並沒有任何回應。我建議議事的","  部分先暫緩，我們回去再查看一下文件。同樣的情形我們使用同樣的用語，這個我不會","  有意見；現在也可以決定把總統府秘書長的部分用「（請假）」來處理，這部分我是O","  K的，我不會有問題。但如果他是連通知都不通知，不予理會，我覺得本於立法院自己","  對自己的尊重、自己對民眾的尊重，他就是無故缺席啊！他連請假也沒有、連說明也沒","  有，就是完全藐視國會、完全藐視本會的通知，這種情況怎麼能夠允許！","   還有，劉委員，不好意思，我那天誇獎的絕對不是NCC的代理主委，我要跟您報告的","  是，如果您記得的話，禮拜三我們在開有關性侵、N號房事件的會議時，NCC的代理主委","  連到都不到，也不請假！沒有！他就是完全不來！然後他找了一個我不記得是什麼單位","  的人來，大家問問題的時候，他還不確定相關的內容。我那天誇獎的人是誰？我那天誇","  獎的是司法院、法務部，我說所有的單位……"],["劉委員世芳：那是我聽錯了。"],["李委員貴敏：對，你聽錯了；紀錄裡面都有。國安局不但不理會本委員會的通知，他們","  的報告和我們的問題相關的大概只有3行，怎麼會有一個單位對於本會的通知藐視到這","  樣的程度？如果我們不區分這些好的單位和不好的單位，所造成的結果就是大家將來會","  覺得反正擺爛啦！這樣我們怎麼能盡到身為最高民意機關民意代表的責任呢？","   我同意如果劉委員或柯總召覺得總統府秘書長的部分要把「（未到）」改成「（請假","  ）」，我OK的。"],["柯委員建銘：李委員，我想大家的意思都表達得很完整了，我嘗試提案一下，好不好？","  那天只有專案報告這個議程而已，後來沒有開嘛，所以今天議事錄也不必確定就好，不","  用在那邊吵。以後再談啦！因為一開始就散會了，哪有什麼議事錄確定不確定！好不好","  ？以後再談嘛！我們進入下一個程序好了。"],["主席：再跟大家說明一下，剛剛請主秘說明是因為本席也不瞭解情況，所以請議事人員","  就這個部分加以說明。","   現在議事錄是不是就不要確定，或者是待會兒再確定？因為已經快要9點20分了。就","  是不用確定，還是我們晚一點再確定？請教各位委員。"],["柯委員建銘：立法院議事規則第五十三條把議事錄要記載什麼事情寫得很清楚，包括開","  會時間、地點、出席和缺席委員姓名等等，沒有另外寫這個東西啦！我想今天就不必確","  定議事錄了，反正上次散會掉了，以後再談好了。"],["林委員為洲：議事錄好像還是要確定，即使議程開始之後就喊散會，這還是一次會議，","  只是那個會議沒有繼續下去，它還是一次會議啊！至於裡面要不要寫請假的理由等等，","  因為你總要去分辨哪些人有出席、哪些人沒出席嘛，沒出席一定要請假，就是一個理由","  嘛！不然寫了他的名字，那他是有出席還是沒出席？"],["柯委員建銘：林為洲啊……"],["林委員為洲：你總要標示他有出席或沒出席。還是你要怎麼寫？"],["柯委員建銘：沒有所謂未到……"],["林委員為洲：未到啊！他就真的未到！標註啊！"],["柯委員建銘：現在不要再吵這個，這樣一來整個又搞亂了！這點其實很清楚，大家也都","  講了一輪了！總統府也來函表示，預算審理完畢後秘書長就不必列席，已經就單位來表","  示看法了。收到函以後，可以寫總統府秘書長請假，為何現在底下會寫無故缺席呢？無","  故缺席就是價值判斷問題！主席，我想就直接處理吧！不要再扯議事錄的問題了！"],["蔡委員易餘：讓我講一下話。如果從議事錄來看，第二點清楚提到，邀請總統府秘書長","  列席，而總統秘書長致電請假。以機關而言就是已經請假了，所以資通安全長、第二局","  局長也沒有所謂無故缺席問題！","   其次，我們再把文字看得更清楚些。我們邀請這些單位派員列席，以派員列席來說，","  國安局派了第五處呂處長列席，行政院資通安全處……"],["柯委員建銘：國安局局長有請假，這是登載不實。"],["蔡委員易餘：派了簡宏偉處長列席，其實每次討論與資通安全有關的議題時，都是簡處","  長出列席，所以我認為那天有符合體例。因為就單位而言，該請假的有請假，其他單位","  也有派員列席。既然符合體例，我們就依照以往的方式，以記載「未到」與「請假」來","  做議事錄的確定，好不好？"],["主席：議事錄問題大家已經討論二十分鐘了，對於法規、函文的認知均不相同，我希望","  待大家時間充裕時再做確認。本席在此宣告：議事錄另定期處理。","   現在繼續報告。"],["段落：二、邀請法務部部長列席就「我國檢察機關人力配置與工作負荷」進行專題報告，並備","  質詢。",""],["主席：現在進行討論事項。","       討  論  事  項","審查委員周春米等20人擬具「法官法第八十七條及第八十八條條文修正草案」案",""],["主席：現在休息3分鐘。","休息","繼續開會"],["主席：現在繼續開會。請法務部蔡部長報告。"],["蔡部長清祥：主席、各位委員。今日奉邀至大院司法及法制委員會就「我國檢察機關人","  力配置與工作負荷」專題及審查委員周春米等20人擬具「法官法第八十七條及第八十八","  條條文修正草案」案，代表本部列席報告，並備質詢，深感榮幸，謹分別報告如下：","   壹、前言","   近年來，我國法律制度不斷增修，加以政治、經濟、社會環境快速變遷，導致新犯罪","  類型增加，各項偵查作為面臨巨大衝擊與挑戰，除了刑事案件新收件數逐年成長外，因","  應本部推動之各項刑事政策與司法改革國是會議決議之落實，使檢察機關之社會責任與","  業務負荷更為加重，檢察業務之質與量俱增，如何使檢察機關人力配置合理化及工作負","  荷正常化，實屬刻不容緩之重要課題。","   貳、我國檢察機關人力配置與工作負荷","   一、109年一、二審檢察機關預算員額共計4,855人","   法務部所屬一、二審檢察機關之各項職務，包括檢察官、檢察事務官、觀護人室（含","  觀護人及臨床心理師）、書記官、法警與錄事。109年之預算員額，檢察官為1,409人、","  檢察事務官為575人、觀護人室為240人、書記官為1,631人、法警為659人、錄事為341","  人，合計人數為4,855人。","   二、刑事案件新收件數為238萬1,373件","   檢察機關新收刑事案件，以案性質分類，一審檢察機關之新收案件包括偵查案件、偵","  查其他案件（偵他、相驗、蒞庭）、執行案件、再議案件與觀護案件。二審檢察機關則","  包括偵查案件、再議案件、上訴案件、蒞庭案件、審核案件、陳調案件、執行案件等。","  108年一審檢察機關總計新收件數達214萬8,943件，二審檢察機關為23萬2,430件，合計","  共達238萬1,373件。","   三、工作超出負荷之原因","   (一)檢察機關人力補充不及案件成長","   從近10年來檢察機關各項職務人力成長情形觀察，自99年以來，檢察官平均人力成長","  為0.51%，檢察事務官為0.81%，觀護人室為0.66%，書記官為1.03%，法警為0.83%，錄","  事呈負成長，為-","  0.49%，人力補充緩慢。然而檢察機關之新收案件數，卻自103年起大幅往上攀升，103","  年至107年平均成長率達3.51%，直到108年才止升回跌，呈現負成長（-","  2.12%）。過去10年來，檢察機關新收案件每年均超過210萬件，平均成長率為1.27%，","  足見人力補充無法負擔案件成長，檢察機關各項職務之工作負荷均十分沉重。","   (二)一審檢察機關輔助人力未達編制配比","   為確保檢察機關運作順暢，檢察機關內部各種職務人力，應有適當之配置，始能發揮","  最佳效能。對此，法院組織法第七十三條、七十四條規定之編制員額，對於檢察官與檢","  察事務官、書記官、法警、錄事之人數有一定配比，例如檢察官與檢察事務官之比例約","  為1：1，檢察官與書記官之比例約為1：1.35，檢察官與法警之比例約為1：1.35，檢察","  官與錄事之比例約為1：1。惟以109年預算員額觀之，檢察事務官、書記官、法警與錄","  事，與檢察官之人力比分別為1：0.40、1：1.11、1：0.45、1：0.25，均未達法院組織","  法規定之人力配比。","   (三)新增修法令及業務","   檢察機關近期新增重點業務，包括推動國民參與刑事審判、新增偵查保密令及提升營","  業秘密案件偵辦效能、落實澈底剝奪犯罪所得、建立證據監管連續性制度、強化被害人","  訴訟資訊獲知、強化毒品案件戒癮治療等，均為刑事案件一般偵查、公訴業務以外之新","  增業務，檢察機關亟需增補檢察官及偵查輔助人力，始能落實法令規範並符合人民對司","  法之期待。","   叁、解決人力與工作負荷問題之改進作為","   一、人力開源節流","   (一)檢察機關人力增補","   由前述統計數據可知，近年來檢察機關之整體人力成長，無法趕上刑事案件之增長，","  檢察官與偵查輔助人力之工作量均超出負荷，經本部向行政院爭取，107年獲准新增員","  額100名；惟扣除106年裁減53名職員，實際僅增員47人，分別增補檢察官10人、觀護人","  1人、書記官13人、錄事21人、資訊人員4人、通譯3人、人事室1人。109年1月30日又獲","  行政院核准增員110名，先予分配檢察官10人、檢察事務官26人、觀護人6人、臨床心理","  師2人、書記官58人、錄事3人及法警5人。本部並請臺灣高等檢察署依案件質量及各項","  業務需求，轉知所屬合理估算說明增補檢察官、檢察事務官、書記官、法警等之事由，","  彙整報部以利本部向行政院再度爭取110年新增員額，以改善檢察機關人員工作負荷過","  重之情形。","   (二)推動「一二審輪調制度」","   本部推動二審檢察人力回流至一審之制度，目的除了辦案經驗傳承外，亦可補充增員","  一審人力，108年共有4名高檢署檢察官回任地檢署，未來在每年檢察官年度人事調動時","  ，將積極鼓勵推動輪調制度。","   (三)遴選律師轉任檢察官","   本部於106年度、107年度分別遴選8名、10名優秀律師，其中第106年度獲選者已完成","  為期52週的職前研習，於108年1月2日已分發地檢署服務。目前正積極辦理第3次遴選作","  業。","   (四)軍法官調辦檢察事務官","   法院組織法第六十六條之四第二項，各級檢察署為辦理陸海空軍刑法或其他涉及軍事","  、國家與社會安全及相關案件需要，得借調國防部所屬具軍法官資格3年以上之人員，","  辦理檢察事務官事務。自106年8月28日起，國防部調派15名在職軍法官至各地檢署辦理","  檢察事務官事務，至108年8月27日屆滿，續於108年8月28日借調13名迄今，以增補檢察","  事務官人力增，並增進軍法官之司法偵查歷練及文書撰寫能力，俾將來戰時擔任軍事檢","  察官或軍法官所需之辦案能力均能維持。","   (五)支持並推動遴選檢察事務官轉任檢察官制度","   為達成檢察官多元晉用之政策目標，且執業律師得依法官法第八十七條第一項第五款","  經遴選任用為檢察官，為激勵檢察事務官之工作士氣，本部支持周委員春米等20人擬具","  之「法官法第八十七條及第八十八條條文修正草案」，使曾實際擔任檢察事務官職務6","  年以上，工作表現優良，並經律師考試及格之檢察事務官，得經遴選後擔任檢察官。","   二、工作負荷調整","   (一)成立立案審查中心、試行調解中心任務編組","   為發揮檢察效能，並合理化檢察官工作負擔，本部積極研議於各地檢署成立「立案審","  查中心」、「試行調解中心」，以「明案速辦、疑案慎斷」之思維，將地檢署收受之案","  件進行分流，並直接處理濫訴、簡易及自白案件之偵查與結案，以避免民眾受無益或長","  期訟累，同時合理化偵查檢察官之案件負擔，部分地檢署檢察官平均收案量因此減少3","  成，有助運用檢察人力偵辦繁雜案件之效能。","   (二)再議制度改革","   本部自107年1月1日起改革再議制度，修正「檢察機關妥速辦理刑事案件實施要點」","  第十三點規定，減少再議案件發回次數，避免案件重複發回，除減輕一審工作負擔，也","  避免案件久懸未決，損及當事人權益。自新制度實施起，再議發回續查之件數，107年","  為3,806件，108年為4,347件，較之實施前（106年）之4,993件，發回案件數確實有減","  少情形。","   (三)辦案書類簡化","   本部成立「書類精簡小組」，自106年12月起召開會議，以「犯罪嫌疑不足之不起訴","  處分」作為優先對象，並於107年4月19日頒布適用於所有案件類型不起訴處分書的簡化","  格式，以提供第一審檢察官使用，俾利減輕書類製作之負擔。","   肆、有關周委員春米等20人擬具「法官法第八十七條及第八十八條文修正草案」部分","","","   一、法官法未制定前，我國檢察官來源取得向來偏重以司法官特考取才，而新派任檢","  察官有些欠缺社會經驗，致人民對司法之信賴感存有疑慮，因此擴大檢察官晉用管道，","  除考試以外，遴選一定期間之實務經驗且工作表現優良者擔任檢察官，為社會各界對司","  法官多元晉用之期待，爰制定法官法第八十七條，此也為本部政策，合先敘明。","   二、按法官法第八十七條第一項規定，地檢署檢察官之任用資格，除經法官、檢察官","  考試及格分發任用用外，若曾任法官、曾任檢察官或曾任公設辯護人、律師，或專任教","  授、副教授或助理教授合計6年以上教育部審定合格之大學或獨立學院專任教授、副教","  授或助理教授合計6年以上，講授主要法律科目2年以上，有法律專門著作者，亦得申請","  申請參加遴選轉任檢察官。","   三、實際執行律師職務6年以上之優秀律師，依法官法第八十七條第一項第五款規定","  ，具備轉任檢察官之資格，而本部自106年起辦理遴選律師轉任檢察官，第1次、第2次","  分別錄取8人、10人，今年為第3次，正積極辦理中。故依現制，檢察事務官如未取得前","  開任用資格，須先轉任律師並曾實際執行律師職務6年以上，通過考試院舉辦之「未具","  擬任職務任用資格者取得法官檢察官遴選資格考試」，取得擬任職務任用資格後，再參","  加由考試院委託本部依第八十八條辦理之檢察官遴選，否則無法直接參加檢察官遴公開","  遴選。惟檢察事務官制度於88年2月3日修正法院組織法時增訂第六十六條之二後，迄今","  已21年，至109年4月為止，全國檢察機關之檢察事務官實際人數共有532名，此期間，","  各地檢署案件之質、量及複雜度均異於以往，且逐年增加，檢察事務官協助檢察官辦案","  ，減輕檢察官辦案壓力，而其辦案數量、經驗及對檢察機關有關檢察業務之瞭解，不亞","  於律師，甚至有較律師豐富、嫻熟，其中亦有實務辦案經驗一、二十年，是若比照實際","  執行律師職務6年以上，成績優良，如其擔任檢察事務官期間達6年以上，且工作表現優","  良，實有必要遴選檢察事務官為檢察官，一方面擴大檢察官人才之來源並符合多元晉用","  之司法改革目標，二方面有助於提振檢察事務官工作士氣，並暢通渠等升遷歷練管道。","","","   四、綜上，對周委員等20人擬具修正草案將地檢署任職年資6年以上、工作表現優良","  ，並經專門職業及技術人員高等考試律師考試及格之檢察事務官，賦予遴選轉任檢察官","  之資格，本部對周委員等人致力於檢察人才之晉用與檢察人力之增補，深感敬佩並敬表","  贊同。","   五、第八十七條第一項至第四項有關檢察機關名稱「去法院化」之修正部分，本部無","  意見。","   六、第八十八條修正草案部分，為第八十七條之配套規定，敬表贊同。","   伍、結語","   面對檢察機關長期人力不足的情況，本部配合實施各項改善方案，包括第一類地檢署","  成立立案審查中心等任務編組、再議制度改革與書類簡化等，並積極向行政院爭取增補","  人力，以提升檢察機關整體工作效率，合理化檢察官與偵查輔助人力之工作負荷。為使","  本部各項刑事政策順利推動，且配合實施國民參與刑事審判等各項新增業務，適當補充","  檢察機關員額實刻不容緩。本部也將持續努力人力開源節流及工作負荷調整，以合理化","  、正常化檢察業務之運作，以維護訴訟當事人權益及落實司法改革。","   以上報告，敬請  主席及各位委員指教，謝謝。"],["主席：請司法院葉副秘書長報告。"],["葉副秘書長麗霞：主席、各位委員。今天奉邀列席貴委員會，就委員周春米等20人擬具","  「法官法第八十七條及第八十八條條文修正草案」案代表本院進行報告，深感榮幸。","   委員所提「法官法第八十七條及第八十八條條文修正草案」，主要是為多方延攬具社","  會歷練及豐富法律實務經驗之人員成為檢察官，因此於法官法第八十七條第一項增訂第","  七款，將實際擔任檢察事務官六年以上，且工作表現優良，並經專門職業及技術人員高","  等考試律師考試及格者，納入檢察官任用資格之範圍，以回應社會對檢察官多元晉用之","  期待。此外，配合上開增訂之第八十七條第一項第七款規定，修正第八十八條第八項後","  段，就遴選已具擬任職務任用資格者工作表現優良之認定等程序性或技術性之事項，納","  入遴選辦法規範，及相關文字及體例修正；各級檢察機關名銜「去法院化」之相關規定","  ，修正有關檢察機關用語之文字等部分，本院敬表同意，尊重貴院決議。","   以上報告，敬請各位委員指教，謝謝各位。"],["主席：法官法中，有關各級檢察機關名銜去法院化一項已經處理了嗎？"],["葉副秘書長麗霞：上次李召委有處理。"],["主席：法官法全部嗎？應該只有一條吧？"],["葉副秘書長麗霞：還有兩條，第八十六條及第九十四條尚未修正。"],["主席：請司法院就此進行修正。"],["葉副秘書長麗霞：是。"],["主席：本席係提案委員，礙於時間關係不另做提案說明，稍後於質詢時一併提出。","   機關代表已報告完畢，現在進行詢答。本會委員8分鐘，必要時得延長2分鐘；非本會","  委員5分鐘，不再延長。上午10時30分截止發言登記。","   首先請吳委員玉琴發言。"],["吳委員玉琴：（9時35分）主席、各位列席官員、各位同仁。講到檢察官的合理人力，再","  看到蔡部長的報告，讓我覺得檢察官真的非常辛苦，因為工作量實在很大。為此，我想","  請人事總處稍後回應一下，畢竟檢察官人力的增補遠不及於案量的增加，也讓檢察官的","  工作量更為沉重。","   有關新增案件上，高等法院年增23萬件，地方法院檢察署則是214萬件，等於一年新","  增的案件量有238萬多件，這是一個非常可怕的數字。但檢察官總數為1,338人，每人每","  年平均要處理的新收案件數高達1,780件，部長，你覺得這對檢察官來說是否沉重？"],["主席：請法務部蔡部長說明。"],["蔡部長清祥：主席、各位委員。負荷確實非常重！但在填補人力之前，檢察官仍須勇於","  承擔，儘速處理案件。也因此，檢察官幾乎每天都在加班，假日也到辦公室處理舊案，","  真的非常辛苦。"],["吳委員玉琴：案件新增是不可控制的，部長在報告第3頁提到，依照法院組織法第七十三","  條、第七十四條員額編制，檢察官與檢察事務官的比例為一比一，檢察官與書記官為一","  比一點三五，可是部長在報告裡也提到，檢察官與檢察事務官比例是一比零點四，書記","  官為一比一點一三，數字偏低，現況根本達不到法規規定，請問問題究竟出在哪裡？是","  人事總處未能給足員額嗎？這還只是比例，僅為檢察官必須配置多少人力的規定，但法","  務部卻連這點都無法做到，這究竟是人事總處的問題，還是法務部沒有積極爭取？"],["蔡部長清祥：我們很努力在爭取，每年均提出增額要求，但政府所考量的是整體的，人","  事總處在考量到每一個部會的情況與公務員配置問題後，會適當增補，即便如此，增補","  人數依舊比不上案件增加的數量。"],["吳委員玉琴：我剛剛分兩個層次來看，一個是案件的增加，這屬不可預期因素；另一個","  則是法規比例，也就是依規定要配置給檢察官應有的人員好一起辦案，畢竟任何案件均","  非檢察官所可單獨為之，有時需要檢察事務官、書記官等各類人員配合，若這部分也無","  法達到法定要求，那麼究竟該歸責於人事總處，抑或法務部？"],["蔡部長清祥：大家都在努力，但就是有現實的困難。至於比例達不到法院組織法規定，","  係長期以來累積所致……"],["吳委員玉琴：依現在的工作量與法院組織法所規定的比例來看，到底應增加多少人力才","  夠？我們先談檢察官部分。"],["蔡部長清祥：每年的人數均有變動，我們則希望能達到法定比例，但一直均無法達成，","  故只能努力克服，一方面希望增補人力，另一方面則是簡化工作量，提高效率！"],["吳委員玉琴：這是日本與臺灣的檢察人力配置比較，以臺灣的地檢與高檢比例來說，為","  六點七比一，日本為二十比一，因為日本把大部分的人力擺在地檢，也就是地方第一審","  的人力調查。以臺灣的高檢人力需求來說，有這麼高嗎？尤其與日本相較，似乎我們偏","  高了點。"],["蔡部長清祥：臺灣二審高檢署檢察官必須負擔很多工作，不僅止於二審案件公訴，還需","  督導一審業務，有時也必須負責跨轄區的整合。以毒品案件為例，必須成立緝毒督導中","  心……"],["吳委員玉琴：也就是說角色及作法與日本不同？"],["蔡部長清祥：我們的業務更多元，也更多，所以高檢署必須配置相當人數的有經驗檢察","  官負責督導與指導。"],["吳委員玉琴：有人批評高檢外派人力過多，請問高檢到底有多少人力外派？地檢又有多","  少人借調至其他機構？"],["蔡部長清祥：檢察官會派駐到其他單位，如部會的調部辦事檢察官擔任副司長、司長，","  處理行政業務，不過均與檢察業務相關，也是一種歷練。若檢察官只專注於案件偵查或","  公訴案件上，行政歷練不足，將來一旦派任為機關首長，試問要如何領導該機關？所以","  必須讓檢察官到部裡歷練，或到其他部會去……"],["吳委員玉琴：既然有聲音認為太多，那麼法務部是否應對此做檢討？"],["蔡部長清祥：我們會控制數量，現在大部分的增補人力都儘量放在一審，至於二審則不","  增加，也會慢慢減少。即便如此，檢察官仍需要至行政機關、檢察行政單位歷練。"],["吳委員玉琴：部長去年出席了「劍青檢改」舉辦的「檢察人事改革研討會」，並當場允","  諾要成立「檢察官人事改革委員會」；該委員會於今年3月召開第一次會議。對於該委","  員會所盤點的人事改革方向是否已有具體措施？"],["蔡部長清祥：我們從去年開始籌辦人事改革委員會，並召開人事改革委員會會議，針對","  如何聘請委員，如何設定議題做了廣泛討論，只是大家意見均不相同。現在我們馬上要","  面臨整體調動問題，加上大家意見很多……"],["吳委員玉琴：最近會調動……"],["蔡部長清祥：在分發新檢察官之前，我們會進行在職人員調整，如此始能知道哪裡出缺","  。"],["吳委員玉琴：盤點檢察體系的人力，應該是人事改革委員會很重要的工作吧？"],["蔡部長清祥：是。"],["吳委員玉琴：這部分何時可以提出完整的報告？若想向人事總處爭取員額，總是需要先","  盤點、預估，再提出三至五年的人力需求，不是嗎？其實人力的需求推估是長達十年的","  ！"],["蔡部長清祥：人事改革是持續不斷的，沒有終止的一天，必須不斷精進，因此我們不預","  定時間，但凡時機成熟，大家有共識了，我們就會立即推動。譬如二審人力問題，我同","  意大家的看法，不再二審增加人力，而是把多餘的人力設置在一審，大家來分擔工作量","  。因此，無須等待法條修正，能立即做的，我會在現有的制度與法律下，立即去做。"],["吳委員玉琴：這問題也是和檢察官人力配置有關，日本檢察官2,600多個，卻有8,000多","  個事務官、技官、事務員等，可見一個檢察官必須配置多位相關人力一同協助辦案，但","  臺灣只有532個檢察事務官，這離法定的1比1還很遙遠，請教部長，這怎麼辦？"],["蔡部長清祥：檢察事務官是後來才增設的，所以當然沒有像檢察官人數那麼多，我們會","  逐步增加，以今年為例，我們去年所爭取到110位就儘量放在檢事官和書記官這些輔助","  的人力上。"],["吳委員玉琴：上次您在劍青有承諾，好像是希望到1比3。"],["蔡部長清祥：當然這是目標啦，不過不是法務部說要多少就可以達到，所以我們會多元","  進用。"],["吳委員玉琴：在整體人力方面，對於未來新增案件的推估，可以知道大概需要多少人力","  ，然後逐年編制。就我過去在社會工作領域，我們為了建構社會安全網，增加了三千多","  個人力，這都是在有很完整的計畫之後，去向人事總處和主計總處爭取預算和員額，我","  覺得這是需要一點時間，而且要有整體的計畫。我想檢察官們都很期望法務部能扮演溝","  通協調的平台，對於人員爭取，不要說一步到位，至少可以分多少年來逐年增加人力，","  然後逐年來補充。否則的話，在去年劍青檢改會議上，很多檢察同仁都在抱怨工作真的","  是24小時做不完，這部分我們再一起努力，好不好？"],["蔡部長清祥：好，謝謝委員的關心，我們從去年開始就爭取每年希望至少有110位。"],["吳委員玉琴：太少了。"],["蔡部長清祥：能夠爭取到這樣也是比照司法院，他們的最高員額是1,100位，我們希望跟","  他們一樣每年110位，在10年內能夠達到，我們共同來努力。謝謝委員關心。"],["吳委員玉琴：我覺得還是要努力，110位實在太少了。謝謝。"],["蔡部長清祥：謝謝委員。"],["主席：請李委員貴敏發言。"],["李委員貴敏：主席、各位同仁。時間請先暫停一下，本席有程序問題，現在在場委員有","  6位，我建議還是確定一下議事錄，我提議表決啦！"],["吳委員怡玎：附議。"],["李委員貴敏：有委員附議，所以我建議進行表決，好不好？","   趕快表決、趕快確定，現場已經有6位委員。"],["主席：李委員，是不是請你尊重主席的裁決？當然我們也可以來表決你現在這個提議，","  不過大家現在在討論今天的專題，就這樣進行下去了嘛，那你現在提表決，大家又要來","  吵，又要就這個……"],["李委員貴敏：程序問題要優先處理啊！"],["主席：大家要表決嗎？"],["李委員貴敏：程序問題要優先處理。"],["主席：還是我們找時間……"],["李委員貴敏：現在有一個提案，有一個附議，它就已經成案了。"],["主席：對嘛！是成案了，大家要表決議事錄嗎？剛剛本席已經宣告另定期處理了，大家","  也協商很久了，這好像又跟剛剛的協商結論不一樣？"],["李委員貴敏：這是程序問題啊，我提了程序問題……"],["主席：對啊，針對現在的程序問題，你是建議請求……"],["李委員貴敏：就是表決啊，我就是建議表決這個……"],["主席：李委員，剛才大家也花了二、三十分鐘討論，也是跟你協商嘛，那就是另定期處","  理，那你現在又……，這跟剛才你的協商不太一樣嘛！"],["李委員貴敏：怎麼會呢？現在有一個程序問題，你應該要處理，就是說人家提了一個程","  序問題，要求……"],["主席：我要處理啊！我只是在跟你說我建議你這樣子，好不好？"],["李委員貴敏：沒有，我覺得議事錄還是要確定啦，對於議事錄有不同意見的話，我覺得","  就是進行表決，我覺得不要把它帶過啦。現在程序問題要先處理，已經有一個提議，已","  經有一個附議，這就已經是一個成案的狀態嘛！"],["主席：請鍾委員佳濱發言。"],["鍾委員佳濱：主席、各位同仁。所以我們要先就李委員的提議進行表決，他提議要處理","  議事錄，那我們先就這個提議來表決嘛，這是程序問題。先表決這個程序問題。"],["主席：是啊！"],["李委員貴敏：不是，我剛才提的意見是針對今天一開始提出的，即主席要求針對第29次","  委員會議議事錄的內容，是為確定這個內容來做表決，你可以不同意，那你就投反對票","  就是了。"],["鍾委員佳濱：我們不同意處理這個程序嘛，我們也可以不同意處理這個程序，程序問題","  本來就是由主席裁定，如果不服的話，就交由表決，所以先看主席怎麼裁定，這是議事","  規則。"],["主席：好，謝謝鍾委員。確實就第三十二條規定，程序問題就是主席決定，我們就先不","  處理這個問題，就先不處理程序問題。","   請李委員貴敏發言，謝謝。"],["李委員貴敏：我還是不服主席的裁定啊，所以還是表決啊！"],["主席：好。"],["李委員貴敏：我覺得這個牽涉到……，我不要再講理由了，就像剛才主席講的，我們已經","  講很久了，既然已經講很久的事情，我們就讓它確定，我剛才的提議是表決我們今天一","  開始這個議事錄的內容。"],["主席：好，謝謝。李委員，我們兩位都是召委，你在當主席的時候，大家也都充分尊重","  ，那我今天當召委，我想大家也可以充分尊重。","   是不是我們就來表決，剛剛主席做的裁決，就是另定期處理議事錄，現在就進行表決","  吧！"],["吳委員怡玎：我認為我們對這件事情就很有效率的處理吧，不要再拖了，表決其實只要","  花兩分鐘而已，我們就把它表決掉了。"],["主席：對於這部分，我們還要再確認相關的，而且大家早上也討論很久了，現在做這樣","  的表決方式跟大家協商的方向也不太一樣，而且我也很早就宣布，就是另定期處理。","   現在就對本席的裁決進行表決。贊成者，請舉手。","   （進行表決）"],["主席：報告表決結果：出席委員6人，贊成者4人。贊成者多數，這部分維持原來主席的","  裁示。","   請李委員貴敏發言。"],["李委員貴敏：（9時52分）主席、各位列席官員、各位同仁。對於開民主倒車，本席在這","  邊予以譴責，並感不齒。不過，與此同時，本席對於司法院跟法務部能夠在每次會議裡","  面都很認真負責，本席要給予讚許。","   在今天討論檢察機關人力配置跟工作負荷之前，我有兩件事情要先確認，麻煩法務部","  部長稍後回應一下。第一個，前陣子的報導有提到，法務部對於15日公告律師資格的審","  查會，這引發了民間一些顧慮，就是目前很多的規定，到底是真的像全聯會所提到，只","  是在廢止貪污司法官的律師證而已嗎？還是透過律師資格審查會來箝制一些有參與政黨","  訴訟案件的律師，對他們透過律師資格審查會去阻礙他們自由的代表自己的當事人？有","  這樣的情形嗎？"],["主席：請法務部蔡部長說明。"],["蔡部長清祥：主席、各位委員。律師資格審查會是因應律師法修正通過以後所要成立的","  ，主要就是針對律師法的規定，哪些不符合律師資格，要予以撤銷其律師證書，主要是","  針對這部分的審查。"],["李委員貴敏：所以，譬如對於某一些律師有參與選罷法的訴訟或者是其他案件，因為政","  治色彩不一樣，所以就把他納入律師資格審查，然後剝削、剝奪、撤銷他的律師資格，","  不會有這樣的情事？"],["蔡部長清祥：並不會逾越律師法所規定撤銷律師資格這部分的審查。"],["李委員貴敏：會不會假藉這個名？"],["蔡部長清祥：不會。"],["李委員貴敏：絕對不會假藉？"],["蔡部長清祥：絕對依法。"],["李委員貴敏：人民有訴訟的權利，人民也有被律師代表的權利，所以我剛才前面誇獎的","  司法院或是法務部，都不會淪為政治的打手，不會嘛？"],["蔡部長清祥：絕對不可能。"],["李委員貴敏：好，絕對不可能，謝謝。在場所有與會的列席官員，剛才法務部部長提到","  ，就是做為一個法律人，絕對是立場中立，絕對不會淪為政治打手，有這樣承諾者，請","  舉手。是不是都可以確認會忠於職守，絕對不會淪為別人的政治打手？好，謝謝大家。","","","   請教部長第二個問題，最近網路上有一些文宣，顯示法務部對於罷韓的部分有參與，","  我不知道法務部的logo是被造假嗎？還是法務部真的有參與？"],["蔡部長清祥：沒有。第一時間有人在傳這樣訊息的時候，有委員也垂詢了，我們第一時","  間就表明這不是法務部發的，絕對不是。至於法務部的logo是從哪裡獲取的？我們不曉","  得，不過第一時間我們都已經說明清楚了，但是有委員質疑為什麼沒有出來做澄清，事","  實上我們都已經澄清了，不需要一而再、再而三，第二天媒體有報導，我們再度的發聲","  明，甚至我們也有文字都已經澄清得很清楚了。"],["李委員貴敏：在調查局的部分，有關第四軍的部分，其實也是法務部主管，這個案件有","  沒有送到第四軍裡面去查，到底它的來源怎麼樣？怎麼樣去追究它的責任？"],["蔡部長清祥：沒有所謂第四軍，不過這個個案是有人向高雄地檢署告發，所以高雄地檢","  署已經受理，在處理當中。"],["李委員貴敏：將來法務部也會追究，盜用法務部logo的部分，法務部會不會追究？"],["蔡部長清祥：有關個案的情形，地檢署已經在處理了。"],["李委員貴敏：我是說法務部的立場，對於別人盜用你們的logo，你們會不會追究？"],["蔡部長清祥：如果有違法，當然會追究，沒有違法的話，我們就……"],["李委員貴敏：盜用logo絕對不是合法嘛，對不對？盜用logo怎麼會合法呢？除非是你們","  ……"],["蔡部長清祥：不是，有些法律的宣導，或是對人民有意義的事情，如果他要跟法務部合","  作，然後用法務部所對外說明的，那我們也很樂意他跟法務部一起……"],["李委員貴敏：那我們現在所講的這個案子、這個文宣，是跟法務部合作嗎？"],["蔡部長清祥：不是。"],["李委員貴敏：所以他就是盜用嘛，對不對？"],["蔡部長清祥：我不敢用「盜用」這個名詞，這要等到調查以後，我們已經交由高雄地檢","  署，目前依法處理當中。"],["李委員貴敏：所以也有一個可能性，就是跟法務部合作的單位用了你們的logo……"],["蔡部長清祥：但這件事情絕對不是。"],["李委員貴敏：這件事情絕對不是？"],["蔡部長清祥：對。"],["李委員貴敏：這件事情，絕對不是任何跟法務部相關的單位做的？"],["蔡部長清祥：對。"],["李委員貴敏：那為什麼會沒有盜用的問題？"],["蔡部長清祥：因為我們還要再了解，由地檢署來調查嘛！"],["李委員貴敏：可不可以拜託在了解完之後讓我們知道，也就是您現在不確認這是不是盜","  用，是不是？"],["蔡部長清祥：絕對沒有經過法務部一起協商，然後使用我們的logo，我們法務部也澄清","  、說明了，至於後續的法律責任，那要等高雄地檢署調查以後再說。"],["李委員貴敏：這個就有趣了。","   繼續是第三個問題。部長今天報告裡面提到，檢察官有1,400多名，支援檢察官的檢","  察事務官只有575名，這看起來是倒金字塔型，也就是說，一個檢察事務官要支援三個","  檢察官。請問部長，現在每一位檢察官每個月的平均案件量有多少？每個月的新案……"],["蔡部長清祥：這要看是全國還是每個地檢署，因為每個地檢署的案件類型不同，比如六","  都是比較都會型的案件，也許比較複雜，人力分配比較充裕，處理的案件量會比較少一","  點，但是質很重。而有些地檢署是一般案件比較多，配置的人力沒有那麼多，但是看起","  來數量多，它的質沒有那麼重。所以這要各地來比，如果要全國一致來比的話，臺北跟","  金門怎麼比呢？會無從比起。"],["李委員貴敏：沒有關係，部長，那您就分開來，就是讓人民有一些的概念，到底一個檢","  察官一個月的新增案件，就是他必須要處理的案件，除了舊案之外，他還有新增的案件","  大概是多少件？"],["蔡部長清祥：這樣說明，在我們成立六都各地檢署的審查中心以前，不管大小案子都分","  配給檢察官，那時候量都超過100件以上。現在我們成立了審查中心，就是把一些類型","  化、比較簡易的案子、要迅速處理的案子，由審查中心一個主任檢察官帶領數個檢察事","  務官來迅速的處理，分配到檢察官本身的案件就減少了，也許只有四、五十件而已，所","  以我們一直持續在改進，讓檢察官的負荷能夠符合實際的需要，讓檢察官的時間跟能力","  能夠專注在繁雜的案件，而不是讓一些舊的案件或是比較簡單的案件把他困住了，我們","  一直在做這樣的努力。"],["李委員貴敏：謝謝部長。所以簡單來講，你剛剛講四、五十件的案件是關於刑事的案件","  、偵查部分的案件，並不含其他必須要配合的行政事務，譬如說，有些檢察官還要負責","  關於營業秘密的宣導，那些並不含在你所講四十件、五十件的案子？"],["蔡部長清祥：我們有個分案辦法，按照案件的性質，我們按照案號來分案，一百多件是","  總括的，剛才談的主要都是針對偵查案件，真正要費心力去偵查的案件。"],["李委員貴敏：他們其他行政案件的量有多少？譬如我知道你對於營業秘密的宣導就花了","  很多的心力，那部分的責任，可能宣導的時候要在哪裡開公聽會、說明會等等，這些要","  再加上去？或者是說這些其實都是在主任檢察官，不會平均分配到檢察官身上？"],["蔡部長清祥：也有可能，承辦營業秘密的專組檢察官有時候也要到外面去宣導，因為以","  他辦案的經驗去跟大家說明會更清楚，這些是不算在案件量裡面，所以工作是多元的。","",""],["李委員貴敏：我換個方式問好了，案件起訴的結果到法院有罪判決的比例到底是多少？","",""],["蔡部長清祥：有罪判決的比例，我們的……"],["李委員貴敏：就是起訴的案件經過司法院有罪判決的比例是多少？"],["蔡部長清祥：95%以上。"],["李委員貴敏：如果是95%起訴的案件是法院都判有罪的話，那就跟日本差不多，日本也是","  90%。繼續再請問，偵辦的案件裡面，起訴跟不起訴案件的比例又是多少？"],["蔡部長清祥：大約一半一半。"],["李委員貴敏：起訴跟不起訴案件的比例大約各一半？"],["蔡部長清祥：對，我們檢察官這邊不起訴都已經過濾超過50%的案件了，這是大約啦。"],["李委員貴敏：本席發言時間到了，最後我要請問輪調制度，大家都講，其實第一個時間","  去做正確的調查是最重要的。現在的輪調制度，比如把高檢署調到地檢，目前這個成效","  如何？"],["蔡部長清祥：我不曉得委員指的輪調跟我現在所認知的輪調是否一樣，輪調制度的實施","  是這一、兩年來，把調二審的檢察官，就是最多三年，他輪調到二審歷練完以後，要回","  到一審來辦一審的案件，這個所謂輪調制度已經實施兩年了。"],["李委員貴敏：成效如何？"],["蔡部長清祥：我覺得將來是可以充分的補足一審的人力。"],["李委員貴敏：只有單純補足一審的人力而已嗎？"],["蔡部長清祥：他經過二審的歷練以後，他回到一審再辦案，經驗可以累積得更豐富。"],["李委員貴敏：我們在前面質詢的時候，已經有委員提到，事實上，在調查、偵查的時候","  ，如果第一時間對於證據保全的部分能夠做得比較完善，你把高檢署已經有歷練的檢察","  官調到地檢署，這樣的情況下，他可以用他的經驗，能夠很快在第一時間就把相關的證","  據有效的、充分的運用，這其實是值得持續關注的。","   我最後一個問題，法務部常常會要求增加檢察官，可是為什麼每一年只有增加10名？","  其他給你的人員，你都用在別的地方，這是什麼原因？"],["蔡部長清祥：跟委員說明，去年爭取到110名，今年可以進用，為什麼檢察官只有10名？","  因為長期以來，檢察事務官、書記官、法警等，從來都沒有增加過，所以第一次增加以","  後，我想把輔助的人力先優先補足，因為只有增加檢察官而沒有輔助人力的話，那還是","  沒辦法推動，所以我是優先補足，慢慢的還是要做到平衡，最終的目標當然要能夠達到","  法律的規定，輔助人力要多於檢察官，檢察官是做判斷，而事務性的工作應該多讓輔助","  人力來執行。"],["李委員貴敏：剛才前面一開始講的倒三角形就是不對了，現在是要回歸到正三角形，讓","  檢察官在上面做決策部分，其他相關事項由其他人力來支援，是不是？"],["蔡部長清祥：這是我們的目標。"],["李委員貴敏：好，謝謝！"],["主席：請吳委員怡玎發言。"],["吳委員怡玎：（10時5分）主席、各位列席官員、各位同仁。剛剛李委員提到法務部的l","  ogo，被他人未經授權就使用，您認為是未經授權就使用，對不對？"],["主席：請法務部蔡部長說明。"],["蔡部長清祥：主席、各位委員。此事確實未經我們的同意。"],["吳委員怡玎：OK！我好奇如果未經授權就使用，最開始製造這個圖的人，如果我們去追","  究，他在法律上應該是違反何法？"],["蔡部長清祥：我不曉得。當然犯罪與否，也是要看他的動機，有時候是對法律的不瞭解","  或不曉得，以為法務部的logo是公開的，所以我認為他可能會涉及的責任為何，我們要","  等待高雄地檢署調查清楚以後，再來表達我們的意見。"],["吳委員怡玎：所以部長的意思是如果此人或組織站出來表明不知道這個嚴重性，就能夠","  完全撇清了嗎？"],["蔡部長清祥：如果可以原諒，我們當然就會原諒，因為對這個圖案我們表達立場以後，","  他已經改變了，並將法務部的logo拿掉。在我們表達立場後，已經發揮效果了，有沒有","  必要一定要追究他的責任？因為我們已做澄清了，他也將此變更了，對於這件事，我想","  如果站在原諒犯錯者的立場，未嘗不可。"],["吳委員怡玎：所以要不要究責這件事是法務部決定嗎？"],["蔡部長清祥：我們要看他的嚴重性、動機或是惡性……"],["吳委員怡玎：那你認為他的嚴重性為何？值不值得究責？"],["蔡部長清祥：所以在第一時間我們就立即要求，想辦法跟他取得聯繫，將logo撤掉或瞭","  解狀況，有沒有人答應他？跟什麼人聯繫？為什麼會這樣子？"],["吳委員怡玎：所以對此主管機關，即logo所有人，確實可以主觀決定要不要究責？"],["蔡部長清祥：當然擁有者就有決定權。"],["吳委員怡玎：好，我知道了，謝謝！接下來，剛幾位委員們問到檢察官到底夠不夠？我","  們用的分母或分子都是案件量，如果以案件量來看，每位檢察官負荷是非常重的。可是","  ，我好奇部長這邊有沒有國民數？您懂我的意思嗎？"],["蔡部長清祥：國民數？"],["吳委員怡玎：對，是不是我們的案件特別多？即平均每個國民的案件量比其他國家還要","  多；還是真的平均每個國民的案件數是一樣的、差不多的，但是我們的檢察官確實是人","  員不足？"],["蔡部長清祥：檢察官的主要任務當然是犯罪偵查，但臺灣的檢察官還負有公益義務，很","  多公益案件他也必須要參與。以這次防疫的事件來看，表面上看起來跟檢察官無關，這","  是衛福部及其他部會的事情，但是檢察官站在社會公益的角色，我們要共同參與政府防","  疫的事務，所以我們啟動查緝民生犯罪專組，有這樣的功能進行法律教育。同時，在個","  案處理上如果涉及犯罪，由檢察官來處理；不涉及犯罪，由其他的行政機關處理，所以","  在第一時間就處理了。因此，我們在防疫上，即使不見得完全跟犯罪有關，我們仍然很","  樂意參與，因為檢察官站在公益代表人的角色，他是可以參與很多事務的。"],["吳委員怡玎：部長，因為每個人的工作都是能無限量增加的，可是需要有一個優先順序","  。我好奇的部分，你可以之後再提供這個數據給我，即我們total案件量有多少？日本","  total案件量是多少？我們total的公民人數有多少？日本的公民人數有多少？如此我們","  才會知道，是不是每個公民的平均案件量比別人多出很多？如果我們平均案件量比別人","  多出很多，大部分是像部長剛才說的非犯罪相關案件，這樣我們是否就需要來思考，到","  底整個檢察機關出了什麼問題？這些真的是檢察機關該做的事嗎？還是應該要由別的單","  位來負責，或是增加類似人員做這些事情，而不是處理犯罪的事情。因為檢察官處理犯","  罪案件，同時又需要處理公益案件，他們如何權衡？他們應該先辦什麼？先辦犯罪相關","  案件嗎？還是先處理現在整個政府所著重的方向呢？我覺得這應該要有所取捨，在麻煩","  部長會後將這些數據給我。"],["蔡部長清祥：好，這可以研究。謝謝！"],["吳委員怡玎：謝謝。另外，檢察官其實真的很辛苦，他們除了原本的案件之外，還需要","  取得專業證照。就如在104年時，修正性侵害防治法增列第十五條之一，我們要求需有","  相關專業人士在場，但如果檢察官有受過相關訓練，即可當作專業人士。我們看到這些","  數據，從106年你們開始辦理這類相關訓練及認證的研習，到107年底，一共有1,116人","  取得這個證照，比例大概是25%。我好奇的是部長認為這個比例如原本預期嗎？還是有","  點超乎預期，因為可以想像檢察官本來的工作量已經很大了，他還要來做如此的受訓，","  這是你們原本預期的數字嗎？"],["蔡部長清祥：檢察官辦理的案件類型很多，我們往專業化的方向走，就像醫生一樣走專","  科的，希望他能夠更專業並迅速做判斷。如果需經專業訓練之後才能辦理這類案件，我","  們朝向證照化來處理，包括經濟犯罪，我們也有證照班，對性侵害案件，我們現在慢慢","  的也有了。"],["吳委員怡玎：部長，我想請教一下，你們大概有幾個專業？你剛剛提到有性侵害防治案","  件，還有經濟……"],["蔡部長清祥：對，還有經濟。目前還有環保，我們也會朝這方面來努力。"],["吳委員怡玎：環保，OK！"],["蔡部長清祥：接下來，可能還有營業秘密，將來是不是也要朝這個方向來建立。"],["吳委員怡玎：部長也麻煩會後提供資料給我，就剛剛你提到幾項專業的相關案件占總案","  件的百分比，過去三年來它的百分比是多少？然後再給我……"],["蔡部長清祥：除了受專業訓練檢察官的百分比，也要跟案件量的百分比來……"],["吳委員怡玎：對！我是說兩個都請提供給我，一個是案件量……"],["蔡部長清祥：因為也許當地的案件量沒有那麼多，培養很多人在那邊，當然就會浪費了","  。"],["吳委員怡玎：當然！請你提供檢察官取得證照的百分比及案件量的百分比，麻煩都給我","  ，才能夠看出是否真的符合我們的需要。"],["蔡部長清祥：好的。"],["吳委員怡玎：最後，我想法務部底下，不只是檢察機關人手不夠，我們知道矯正機關的","  人手也非常不足。從簡報資料可以看到，從97年到107年，預算的員額其實是增加了，","  而且戒護人力的比例應該有改善了，但是從實際人數看來並沒有改進。請問一下這是由","  於招募這類人員有困難嗎？還是要回歸到預算的問題？"],["蔡部長清祥：事實上，招募是有困難的，很多新招募進來的戒護人員做沒多久就離職了","  。如果他取得公務人員資格，或能夠找到其他比較固定時間的工作，他很快的就會離開","  ，所以我們隨時都是在缺額的狀況下。"],["吳委員怡玎：所以部長認為他們會離開是由於工作時間，還是工作性質呢？因為如果是","  工作時間，這其實是一個惡性循環，由於人手原本就不夠，工作時間就會不好，再來就","  會一直惡性循環下去。"],["蔡部長清祥：是，確實沒有錯啦！因為監所人員很辛苦，他等於跟收容人一樣要在欄杆","  裡生活，還要24小時值班，有時候還需要值夜班。"],["吳委員怡玎：部長覺得在這方面應該要如何改進？因為這已經是陳年的問題，就算你們","  人員配置改善到1比10好了，跟其他國家比起來，香港是1比1.9；英國及日本是一比三","  點多，所以這真的距離還很遠。部長，你們有沒有什麼規劃？或至少有沒有一個研究的","  ……"],["蔡部長清祥：我們最近提出科技化的法務部，也包括監所、戒護等，能夠透過科技及引","  用AI技術，以減少人力花費，例如人臉辨識系統，在進出時運用科技設備來減少人力，","  可以來解決這個問題。"],["吳委員怡玎：這部分是有計畫或研擬報告嗎？還是……"],["蔡部長清祥：有，我們有整套智慧型監獄的報告。"],["吳委員怡玎：已經擬定好了嗎？"],["蔡部長清祥：我們已經對外說明，委員如果有所指教，我們會提出完整的智慧型監獄構","  想，而且目前已逐步在實行了。"],["吳委員怡玎：OK！再麻煩提供，謝謝。"],["蔡部長清祥：好，謝謝。"],["主席：請鍾委員佳濱發言。"],["鍾委員佳濱：（10時16分）主席、各位列席官員、各位同仁。部長，我直接就今天的主","  題「我國檢察機關人力配置與工作負荷」，我看了一下你們的報告資料，在109年你們","  的人員配置是4,855人；其中，檢察官只比前一年增加0.51%，事務官、檢察事務官增加","  0.81%。但我比較關注的是觀護人士只增加0.66%，整體來講，觀護人士含臨床心理師有","  240人，其中僅增加6位觀護人及2位臨床心理師。","   為什麼我會關注這個問題呢？因為總統在上週說：社會安全網的漏洞已經在過去幾年","  補了起來，未來4年政府要把這張網做得更綿密，接住每個需要幫助的人。司法和行政","  部門都應該要檢討制度及優化制度。請問部長，哪些社會安全網承接更生人回歸社會的","  任務呢？請簡單說明。"],["主席：請法務部蔡部長說明。"],["蔡部長清祥：主席、各位委員。觀護人是對保護人在緩刑或是假釋時給予關心，這必須","  要跟社會資源結合。"],["鍾委員佳濱：所以我都幫你把答案說出來了。"],["蔡部長清祥：對！"],["鍾委員佳濱：有更生保護會、社會局及民間機構。請問部長，監所處遇政策是否該以受","  刑人復歸社會為目標？"],["蔡部長清祥：當然。"],["鍾委員佳濱：沒有錯。我們來看「監獄行刑法」修正了第六條，它指出我們要尊重受刑","  人的尊嚴及維護其人權，而且要讓受刑人瞭解其所受處遇及刑罰執行之目的，對不對？","  所以受刑人只是穿著囚服的國民，其基本權益不容忽視，保障矯正人權，以有效發揮教","  化效能，才能幫助受刑人重生，這些都是法務部的目標嗎？"],["蔡部長清祥：是。"],["鍾委員佳濱：請問部長，民國35年制訂的「監獄行刑法」，97年成立矯正法規研修小組","  ，經過12年來的努力，在去年底將原有的94條大幅擴增至156條。從去年12月到現在，","  相關子法修正的進度如何？預計什麼時候會行政院，到立法院審議？例如此法的施行細","  則、「監所作業勞作金給付辦法」及「行刑累進處遇條例」等，請問有沒有在進行修法","  了？"],["蔡部長清祥：有，都有在進行相關的子法。"],["鍾委員佳濱：有沒有打算修正「行刑累進處遇條例」呢？"],["蔡部長清祥：都包在裡面了。"],["鍾委員佳濱：好。我們來回顧一下當年當兵的時候，在新兵訓練階段，幹部為了管理方","  便，常將在下部隊之後本來就有的抽菸、買飲料等福利，在新訓階段作為菜鳥服從訓練","  才有的獎勵，也就是將原有的權利變成後面的獎勵。而在「行刑累進處遇條例」也有分","  層等級，階級越高，可以獲得越多權利。這有點像是新兵訓練，菜鳥如果能服從，等到","  成為老鳥時待遇及福利就會提高，大概是這樣的概念。請問部長上次使用留聲機是什麼","  時候？"],["蔡部長清祥：很早了。"],["鍾委員佳濱：你真的有用過留聲機嗎？你確定？"],["蔡部長清祥：看過。"],["鍾委員佳濱：有看過沒有使用過。那我們來看「行刑累進處遇條例」第四十八條規定：","  「第三級以上之受刑人，得聽收音機及留聲機。」部長，這個處遇條例什麼時候訂定的","  ？是你阿公訂定的嗎？還有留聲機？其實本席想表達的是「行刑累進處遇條例」很多的","  內容要與時俱進，我們將受刑人權利作為管理手段，雖然易於管理，但同時也增加受刑","  人復歸社會的難度。請問部長對以上法條的態度，是否可以趁「監獄行刑法」子法修正","  之餘，一併盤點及檢討？也就是「監獄行刑法」一直將某些應有的權利，當作累進處遇","  的福利，您覺得哪些是獎勵？哪些是權利？哪些是福利？有沒有需要盤點？"],["蔡部長清祥：當然需要盤點，如果這個法律已經一段時間了，因應所在時代的情勢不同","  ，是需要做盤點的。"],["鍾委員佳濱：好。我們來看相對責任分數，其實「行刑累進處遇條例」第十九條前段規","  定，依受刑人刑期長短，會有不同的責任分數，其意思是所犯的罪越重，刑期越長，能","  夠升級的責任分數，所需累積的時間及分數就要越多。如果是刑期短的，責任分數累積","  會比較快，比較容易達到升級；如果是刑期長的，要花比較多時間去累積分數，才能夠","  升級，升到比較高的級數，處遇就會比較好，大概就是如此的概念。","   例如對少年受刑人，我們提供他優待，責任分數可以減三分之一計算，累進速度會比","  較快。但對累犯的受刑人就不一樣，要增加他的責任分數三分之一；包括撤銷假釋的受","  刑人也是一樣，撤銷假釋表示也有犯錯，如果將他的責任分數提高難度，比別人多二分","  之一的責任分數來進行。請問部長對累犯的受刑人，為什麼要增加其責任分數？"],["蔡部長清祥：也許是他過去犯過錯，需要更嚴格的來管理，這有其目的。我想「行刑累","  進處遇條例」便於受刑人復歸之前，確實能夠悛悔有據。"],["鍾委員佳濱：再來，我們看刑法第四十七條條文，受徒刑之執行完畢，或一部之執行而","  赦免後，五年之內故意再犯有期徒刑以上之罪者，為累犯。這是累犯的定義，可以加重","  本刑至二分之一。請問以下四個選項何者算是執行完畢？入監服刑完畢出監，算不算執","  行完畢？"],["蔡部長清祥：對啊！"],["鍾委員佳濱：假釋期滿未經撤銷，算不算執行完畢？"],["蔡部長清祥：對。"],["鍾委員佳濱：好，易科罰金部分，例如我這邊有個新聞，2014年有一位78歲的阿婆，她","  撿了鄰居的紙箱，賣了20元，被控竊盜，法官判決拘役5天及易科罰金5,000元。如果她","  繳了5,000元，算不算是受徒刑之執行完畢？拘役5天被控竊盜，這算嗎？"],["蔡部長清祥：嗯。"],["鍾委員佳濱：這個罪算不算重？"],["蔡部長清祥：不重。"],["鍾委員佳濱：拘役不算？要有期徒刑啦？"],["蔡部長清祥：對。"],["鍾委員佳濱：好，OK！這件還好不算。所以此類是以有期徒刑以上之宣告，有易科罰金","  的才算。請問易服社會勞動的也算嗎？"],["蔡部長清祥：易服社會勞動如果是有期徒刑……"],["鍾委員佳濱：對，有期徒刑改為易服社會勞動，很多酒駕案件都是這樣。我們看簡報中","  ，小明因撿破爛誤犯竊盜罪，判處拘役及易科罰金，剛說錯了，如果拘役不算，改為有","  期徒刑及易科罰金；小華則是因搶劫，被判處2年有期徒刑。在五年內到2020年，他們","  兩個又因故入監服刑，都會因為累犯而增加責任分數三分之一嗎？兩個都算累犯嗎？"],["蔡部長清祥：是。"],["鍾委員佳濱：一個是撿破爛，一個是搶劫，但如果五年內再犯，入監服刑之後，他們都","  因累犯需提高責任分數三分之一，而增加了其提高處遇獎勵的難度。在上週五「外役監","  條例」修正案三讀了，現行條文規定累犯不論前按情節輕重，一概排除於外役監遴選資","  格之外，經過上週五修正案三讀通過之後，可以放寬為前次受刑為6個月以下有期徒刑","  宣告者仍可參與，是不是這樣？部長覺得這樣有沒有道理？"],["蔡部長清祥：應該可以接受啦！"],["鍾委員佳濱：是，這樣才有區隔，因為大法官釋字第775號解釋，我們強調多個累犯可以","  加重其刑之二分之一，其實這應該讓法官來做衡量。這個人如果在五年內再犯，他的前","  罪如果較輕，法官通常會不會將其刑加重二分之一？通常是沒有；但是如果是前罪比較","  重，可能就會加重其刑至二分之一。因此，加重其刑至二分之一是給予法官衡量個案的","  輕重，對不對？","   但是現在的「行刑累進處遇條例」中，只要是累犯，不管前罪輕重，他的責任分數就","  是要加重三分之一，使得他在累進處遇的過程當中跟其他的重犯一樣，部長，你覺得這","  個標準是不是可以趁著監獄行刑法子法修正之際一併來檢討？"],["蔡部長清祥：可以檢討。"],["鍾委員佳濱：好，那您是不是可以承諾一下？因為我剛剛問過了，你們最近都要處理監","  獄行刑法修正後相關子法的修訂，請問你們什麼時候可以把行刑累進處遇條例的修正案","  送到本院來？"],["蔡部長清祥：我會把委員的意見交給研修委員，看看能不能儘快，如果這個意見能夠很","  快地納入條文的修正，可以在這一次的修正就把它做好。"],["鍾委員佳濱：大概是什麼時候？"],["蔡部長清祥：期限好像是半年吧！"],["鍾委員佳濱：半年內？好。"],["蔡部長清祥：半年內會把這個……"],["鍾委員佳濱：因為本院已經在上週三讀通過了外役監條例，我們將累犯作有條件地界定","  ，如果前罪是在六個月以下且已經執行完畢，未來受刑人在處遇上，因為外役監也是一","  種處遇方式，所以會給予他有輕重之別，這合乎大法官釋字第七七五號解釋。部長，我","  希望未來監獄行刑法的子法─行刑累進處遇條例送來的時候，第一，應該以復歸社會為","  目標；第二，如果累進處遇條例為了管理方便而增加了輕罪受刑人難以復歸社會的話，","  那麼這個規定要檢討。最後，請你們六個月內送過來，好不好？"],["蔡部長清祥：我們儘量、儘快。"],["鍾委員佳濱：OK，謝謝。"],["蔡部長清祥：謝謝委員。"],["主席：請鄭委員運鵬發言。"],["鄭委員運鵬：（10時26分）主席、各位列席官員、各位同仁。我也不知道是不是應該恭","  喜部長，這幾年，包括未來幾年，司改等法務業務很繁重，所以對於部長的留任，老實","  說要感謝部長，因為部長要做的都是扮黑臉的工作。"],["主席：請法務部蔡部長說明。"],["蔡部長清祥：主席、各位委員。應該做的。"],["鄭委員運鵬：部長，上個禮拜三，也就是520的時候，總統的就職現場你也有參加，所以","  部長應該對於這個夾子有印象，對不對？"],["蔡部長清祥：對。"],["鄭委員運鵬：這是總統就職演說的內容，這個內容有一個很特別的地方，因為前一陣子","  大家在討論王景玉的案件，而我對部長的發言有些不同看法，部長應該還記得。","   總統對於這些案子，包含臺鐵警察案，他有一些回應，部長在現場應該也有印象，畢","  竟這牽涉到你的業務，但他是放在社會安全網的補漏網部分，而不是放在跟司法有關的","  司改國是會議。總統寫這樣寫得不錯，因為社會安全網包含這些思覺失調症或其他精神","  疾病患者，他們有一部分會有暴力的發作，會有暴力的傾向，但社會以為這些暴力傾向","  是每個思覺失調症患者都有的，其實不是，社會也可能以為思覺失調症患者隨時都保持","  在發病狀態，這個也不對，是有時會發病有時候沒有發病，所以當發生刑事案件的時候","  ，檢察官或社會認知當下他是不是在發作狀態，有沒有辦法對自己的行為負責任或控制","  ，這就變成檢察官起訴或法官量刑的關鍵，這個也沒有錯。總統在社會安全網的建置下","  講了這些案子，其實很清楚是對個案所引發的爭議，是個案喔，總統的就職演說對個案","  去講話這個非同小可，他也認為不能把它推給醫療部門、個別法官、司法或行政部門，","  也就是你們，所以應該要檢討制度、優化制度，然後該修法的就要修法。這個就是大家","  都要一起來了，包含衛福部、包含中央跟地方、包含法務部等等都要一起來。","   部長，我認為思覺失調症或有暴力傾向的精神病患者在發病的時候，怎麼補洞都不可","  能未來一件刑事案件都不發生，這個沒有錯嘛，他有可能偷竊，有可能傷害，但是他就","  是罹病了。以後可能會降很多或者在法院判決無罪之後會有一個機構可以去，由國家來","  照顧他，但是我要請教部長的是，如果未來還是發生了這種不幸事件，一審法院也判決","  無罪，以法務部的立場，你們還會不會堅持一定要上訴？"],["蔡部長清祥：這要看個案的情節，如果他真的是病的很嚴重，也經過專家的判定，如果","  他是需要醫療的，現有制度下就可以用監護來處理，只要不危害到社會，我想檢察官也","  會考量。"],["鄭委員運鵬：包含監護，有時候就是一直展延，以後修正的時間可能更長，機構可能更","  明確，這樣上訴還有意義嗎？"],["蔡部長清祥：這需要評估每個個案的情節，如果真的能夠達到社會安全，對這個個案的","  加害人也能夠有效地處理，甚至幫助他去醫療的話，至於要不要用刑罰，要不要決定上","  訴與否，我想這要由……"],["鄭委員運鵬：部長，我就是要跟你談這個觀念，被害人與加害人是一回事，被害人要怎","  麼處理，國家有國家的體制，他也有該負的責任。我剛剛講的意思是，為什麼每次對於","  這種精神疾病患者的量刑，之前小燈泡案的被告是被判無期徒刑，不是死刑，雖然已經","  定讞，但社會也是一片嘩然，認為司法應該要改革，表示對於無期徒刑沒辦法接受，那","  是什麼？就是死刑嘛，對不對？被判無罪就更沒辦法接受了！部長，你認為如果法官判","  無期徒刑，社會就能接受嗎？不會，就是死刑。所以我跟部長請教的就是，如果未來發","  生這種不幸事件，不管是什麼樣的判決，我可以跟你保證，不是死刑社會就沒辦法接受","  啦，就是這樣，所以我說政府的立場，尤其法務部要不要上訴，法務部的用語就會牽涉","  到每一個個案發生的時候、每一個判決的時候，我們會不會再挑起社會一種沒有判死刑","  就是司法該改革、就是輕忽被害人權益的聲浪，就會變這樣，所以我才提醒您跟次長，","  我們的用語要非常的精確。","   如果今天總統宣示的社會安全網建立起來了，那個建立一定是大家有共識去修法的，","  而且該給錢都給了，表示我們認為這個社會安全網應該大致上都已經滿足社會的要求了","  ，如果還是發生了這樣的事件，一審判決無罪，然後要往後面的安全網去進行，部長剛","  剛說對於法院的判決，你要去考慮有沒有再犯、會不會有安全的可能，絕對不會有，因","  為法官就以這個新的機制做下去了，所以你們就要決定要不要上訴。其實他進去裡面，","  譬如監護或者是醫療機構，老實說也幾乎等於是無期徒刑一輩子出不來了，誰敢放他出","  來，對不對？他是暴力犯罪，有可能殺人了，他在裡面的時間可能比法官的裁決還高，","  他在裡面可能沒有人會放他出來，醫生、衛福單位也不敢擔這個責任。所以你們要考慮","  看看，在這個安全網建立之後，你們以後對於這種案件是否起訴就非常關鍵，你如果起","  訴就一定會要求判更重，不然起訴幹嘛，但是這樣社會對於這些思覺失調患者的誤解就","  會繼續存在，所以這個你必須要去考慮。政府補洞都補成這樣了還發生，如果社會認為","  輕判，我認為法務部跟司法院要負起在這個案件上教育社會的責任，以後要怎麼講你們","  要很清楚，該背的要幫忙背，其實他去裡面對他好，對家屬也好，至於對被害人的照顧","  則有另外的處理，而不是起訴，起訴後就交給法官、法院了！"],["蔡部長清祥：向委員說明，法務部及檢察官也有責任要告訴社會大眾這個行為是不對的","  ，不能因為他有精神病，就等於這個行為是被容許的……"],["鄭委員運鵬：沒有人會認為那個行為正確啊！"],["蔡部長清祥：這個行為不對，也要趁這個機會教育社會大眾，至於他要負什麼樣的責任","  ，是不是因為他的病所以要予以減輕，或是不予刑責而靠社會安全網的醫療來協助他，","  這個將來我們一定會講清楚，但是行為不對的還是要告訴大家那是不對的。"],["鄭委員運鵬：部長，你認為法院的判決沒有告訴社會這個行為不對嗎？法院的判決只是","  在刑法上的量刑是這樣處理，沒有說這個行為是正確的，所以這個部分就是你跟我的認","  知在這段有落差！你上訴之後說他是不對的，法院判太輕，你認為法院沒有要他就該行","  為付出代價嘛！"],["蔡部長清祥：上訴也許是認為這個行為是需要負刑事責任，希望法院能判有罪，但是至","  於要處以什麼刑或是要不要授予監護，給他醫療處理，這個我們都尊重法院的決定，但","  是我們還是要告訴民眾，檢察官認為這個行為是構成犯罪的，大家不應該有錯誤的認知","  ，我想我們有這個責任來教育民眾。"],["鄭委員運鵬：部長，上訴不是唯一手段啦，不是唯一手段。"],["蔡部長清祥：當然，是。"],["鄭委員運鵬：既然總統把思覺失調症單列於司法改革以外，因為現在還未建置完整，你","  們真的應該要考慮未來如果建置完整的時候再有個案，你們的態度是什麼。對於你剛剛","  所講的，我認為跟現在沒什麼改變，我老實講，下次再遇到這個狀況的時候，立法院這","  邊、媒體上面都還會往那個很極端，要求求處死刑的方向走，這是我不樂見的，那這樣","  我們建立這個安全網，建立這個機制，老實說完全沒有用啦！大家對於精神病患者的歧","  視還會存在，這個我提醒部長，我們今天不會有共識，但是請你想想看，你們的上訴不","  見得有那樣的教育的功能，像你說的告訴社會這個行為是要負起責任的，不是這樣啦，","  他就是一個精神病患，他沒有辦法控制自己。你們要怎麼處理，法官也不是沒有在考量","  你們檢察官起訴的證據，好不好？這個請你們以後研究一下。"],["蔡部長清祥：好。謝謝。"],["鄭委員運鵬：今天講到檢察官的制度，還有幾個部分可能要跟主席再借2分鐘。我就直接","  講，檢察官跟檢察事務官很明顯地就是不足，這個沒有錯嘛？你們認為法定的比例應該","  是1：1，結果現在是1：0.4，如果再照著今天的修法通過，檢察事務官具有律師資格的","  ，他就有機會變成檢察官了，你們不希望他跑掉，意思是這樣，對不對？"],["蔡部長清祥：因為他已經累積了一些經驗，他做的也是偵查的工作，他有機會，他有律","  師資格，我們鼓勵他從擔任候補檢察官開始，我覺得這是不錯的補充人力的途徑。"],["鄭委員運鵬：好，根據你們現在所掌握的資料，有律師資格的檢察事務官到底有多少人","  ？"],["蔡部長清祥：現在檢察事務官有律師資格的是37位，服務6年以上的大概有21位。"],["鄭委員運鵬：所以修法如果通過的話，其實也增加不多啦！"],["蔡部長清祥：目前，目前就可以……"],["鄭委員運鵬：部長，我跟你講，你現在看起來檢察官的量，其實你們要補充檢察官的人","  力，但是數據上看起來檢察事務官的人力更不足，如果你讓他去當檢察官，檢察事務官","  會更不足。"],["蔡部長清祥：我們還會再補進來，檢察事務官還會再招考。"],["鄭委員運鵬：你們補的速度實在太慢了。沒關係，我跟你講，第一個，我知道我講的都","  是逆時鐘的啦，剛剛講那一段思覺失調症也是，其實我們現在要考慮的是什麼？你的人","  力就這麼有限了，在檢察官加檢察事務官這個pool裡面只有2,000人左右，你一年要結","  案的案件有42萬件，其中有7萬多件是根據刑法第一百八十五條之三的酒駕送過來的。","  酒駕不是每個都肇事，其實很多是沒有肇事的，送過來將近7萬多件就占你們的總案量","  的五分之一到六分之一左右，所以如果你能夠將這些刑事犯罪，無肇事的酒駕案件適度","  地減量，你在人力的使用跟調配上的壓力就不會那麼大，現在就變成挖東牆補西牆，我","  覺得那個方式幫助不大，這是第一個。就是說你要去檢討那些大宗的，根本沒有構成什","  麼社會危害的、無肇事的酒駕案件，自己撞到或是路邊酒測所含酒精濃度達每公升零點","  二五毫克的，他們這些其實是沒有危害到其他人的，你有沒有辦法從這個地方去減量，","  讓他們付出該付的代價就好了，這是第一個。這個部分怎麼做，因為大家是越走越重，","  我也不知道怎麼修法，這個部分是你要去考慮的；吸毒的部分，我覺得社會大概沒辦法","  接受，所以你只能留著。","   第二個部分，我最後跟您報告一下，消極的作法是今天的修法，讓檢察事務官轉任檢","  察官；比較積極的作法，你應該鼓勵律師轉任檢察事務官或檢察官，這是比較積極的作","  法。你這邊也要補充嘛！其實外面的律師，尤其是年輕的律師，其實他們也需要有新的","  機會讓他們跟整個司法體系去接軌，所以如果你積極的，包含你們在加給上面可以的話","  ，像我們遇到很多年輕的律師都希望跟民意代表做法律服務的工作，其實如果他們可以","  轉任檢察事務官的話，我認為會幫這整個2,000人的人力庫增加比較多，今天的作法我","  認為還算消極，請你考慮看看積極一點的作法，是不是讓檢察事務官甚至檢察官如何從","  律師的人才庫裡面挖角過來，這樣對政府比較好，好否？這個跟你報告一下。"],["蔡部長清祥：謝謝，甚至律師我們都可以讓他轉任檢察官，不一定是檢察事務官。謝謝","  。"],["鄭委員運鵬：謝謝部長。"],["主席：請鄭委員麗文發言。"],["鄭委員麗文：（10時40分）主席、各位列席官員、各位同仁。方才鄭運鵬委員提到上不","  上訴的事情，我倒是很想就教於部長，我要問的不是這個案子，跟思覺失調是無關的，","  因為這個案子社會有特別的反應。但是就我長期的印象、長期的觀察跟感受，我想請教","  法務部長，是不是檢察官有這樣的傾向或潛規則或是習慣，只要一審的法院沒有按照檢","  察官的起訴來定罪，或者是只要一審的法院判無罪，檢察官基本上都會上訴？"],["主席：請法務部蔡部長說明。"],["蔡部長清祥：主席、各位委員。跟委員說明，我本身也是從基層的檢察官做起，我起訴","  的案子，當然我也希望能夠達到目的，得到法官的支持，如果法官認為某個部分檢察官","  有漏調查或是不應該起訴，最後如果你認為法官這個理由是合理的話，你也是應該要接","  受。"],["鄭委員麗文：這會不會影響他的業績？會不會影響檢察官的業績，就是說他起訴的都……","",""],["蔡部長清祥：正確性啦！當然他會說我再爭取看看二審法官會不會支持我，但是這個不","  是重點。"],["鄭委員麗文：那重點是什麼？"],["蔡部長清祥：因為分數不會影響到他的考績，也不會影響到他的……"],["鄭委員麗文：所以你覺得純粹就是面子問題？就是覺得我不服一審沒有按照我的……"],["蔡部長清祥：也不是面子啦，就是個人對法律的見解或對這個案件事實的認定，所以不","  一定是面子的問題，就是說大家各種角度的看法……"],["鄭委員麗文：但是好像大部分的檢察官都會這樣喔？就是一審輸了都會上訴，我的感覺","  是這樣，這是一個很普遍的現象。"],["蔡部長清祥：也有啦，但是也要考慮到被害人，因為檢察官是代表被害人的一方，如果","  被害人也覺得應該要定罪的，法官如果不支持的話，是不是再上訴一次的機會，那……"],["鄭委員麗文：我們的制度有三審，當然這是當事人的權利，他本來就可以上訴，不是說","  不能上訴。只是我感覺非常普遍地，檢察官對於一審沒有按照他的意思判決下來幾乎都","  會上訴，這樣的話，我會覺得你不是說人力不足嗎？那這個檢察官就變成在這上面也是","  一種司法資源的濫用，然後對於雙方的當事人都不是一個，被告也有被告的人權嘛，對","  不對？所以說對他們來講，因為案子很多，有一些案子我們覺得上訴是合理的，可是有","  些案子其實真的可以不需要再上訴了，只是，我的意思是說，這本來就是看個案，有些","  你根本不應該再上訴，有些你當然一定要上訴，可是為什麼幾乎大部分的檢察官，大部","  分的案子一審沒有按照他起訴的判，他都要上訴，如果是這樣的話，好像就是一種，是","  因為會影響他的考績呢？是因為面子問題呢？是因為檢察官對於一審的法官都不認同，","  然後還要上訴二審，二審輸了還要再繼續，沒完沒了耶！"],["蔡部長清祥：這是我們的司法制度嘛！本來當事人就有救濟的機會，被告可以救濟……"],["鄭委員麗文：我知道，這個我一開始就跟您講了，所以這沒有辦法？"],["蔡部長清祥：檢察官代表被害人也可以救濟啦！"],["鄭委員麗文：那你覺得是不是如同我觀察到的，就是是不是大部分的檢察官都會這樣？","",""],["蔡部長清祥：跟委員說明，其實檢察官在受理案子以後，有一半是不起訴處分，幾乎有","  一半的案件是不起訴處分，所以能夠構成起訴的也只剩下一半，這一半如果法官在判決","  的時候認為不應該判有罪，判決書回來後檢察官會重新檢視，不是檢察官本身而已，還","  有主任檢察官，也有襄閱主任檢察官、檢察長，他們內部也有一個機制，到底這個案子","  是不是一定要上訴，還有內部檢視的機會。不過我想對於委員的指教，我們內部也要好","  好的檢討。"],["鄭委員麗文：對，因為我的感覺大部分都是意氣之爭，而且我的感覺很大部分就是，所","  以他們很質疑你們司法體系，就是一審後檢察官會不接受法院的判決，而且不是只有一","  審而已，有時候二審與三審一直上訴沒完沒了，我覺得有時候到最後都變成是這位檢察","  官自己本身的意氣之爭，他自己本身的面子問題啊！我說實在的不一定每一個案子都有","  可憐的受害人，因為案子的各種形態都有。所以我剛剛講了，他該上訴當然要上訴，他","  不會該上訴不上訴，但是不該上訴的一直上訴，沒完沒了的真的很多。","   好，接下來想要請教……"],["蔡部長清祥：不多啦！"],["鄭委員麗文：我的感覺，我的感覺是很普遍，你們可以去調查，如果不按照他判決，上","  訴的比例，你們有這種調查數字嗎？先去調查一下數字。"],["蔡部長清祥：顯無理由，顯無理由的話也是不上訴的。"],["鄭委員麗文：再來就是想要請教一下，有關於刑事訴訟的改革，其實這幾年討論非常非","  常的多，就是起訴狀一本主義，包含我們最近一直在炒參審制、陪審制與國民法官的問","  題，這件事情也一直拿出來討論。我先請教司法院副秘書長，就司法院的態度是不是支","  持？因為這是一個長期的問題，過去我們的卷證併送之下，所引起很多的問題，我就不","  一一講了，反正你都很清楚知道問題在哪裡，是不是應該回到法官超然的立場，然後檢","  察官是原告，與被告律師他們雙造去做攻防，所以就提出了起訴狀一本主義的改革。那","  麼請教一下，我確認一下司法院的立場是支持的是不是？請問司法院的立場。"],["主席：請司法院葉副秘書長說明。"],["葉副秘書長麗霞：主席、各位委員。起訴狀一本主義真的是在避免審判前的臆斷，我們","  國家的刑事訴訟制度，大概都是大陸法系，我們現在就用國民參審先來做，然後……"],["鄭委員麗文：你們對這件事情的態度是什麼？"],["葉副秘書長麗霞：這一部分……"],["鄭委員麗文：你們希不希望改成起訴狀一本主義啊？因為司改國是會議裡頭有通過這個","  決議。"],["葉副秘書長麗霞：因為今天……"],["鄭委員麗文：回答不出來啊？"],["葉副秘書長麗霞：對，我今天沒有被授權來回答這個問題。"],["鄭委員麗文：所以你不知道啊？因為這件事情很大，不是司改裡頭一個不重要的細節……","",""],["葉副秘書長麗霞：它是比較政策面的。"],["鄭委員麗文：你不曉得司法院的立場啊？"],["葉副秘書長麗霞：因為我被授權的都有限。"],["鄭委員麗文：我知道你今天來……"],["葉副秘書長麗霞：今天就法官法的部分做回答……"],["鄭委員麗文：這個已經討論這麼多次了。"],["葉副秘書長麗霞：因為它是一整個刑事政策非常大的一個變革……"],["鄭委員麗文：你們現在國民法官的制度也提出來了，在你們的版本裡面。"],["葉副秘書長麗霞：對，所以我們從國民法官制度先去推。"],["鄭委員麗文：你不熟悉嗎？你們的版本你不熟悉嗎？"],["葉副秘書長麗霞：我有瞭解，但是從這邊來……"],["鄭委員麗文：裡面有沒有這個？你就知道了啊！"],["葉副秘書長麗霞：有，我們就是用起訴狀一本……"],["鄭委員麗文：你們支不支持，這個也不能回答嗎？"],["葉副秘書長麗霞：當然，我們刑事訴訟是主管法規，我們支持在國民參審的部分先來處","  理起訴狀一本主義。"],["鄭委員麗文：所以你們是支持的，你怎麼不敢回答？"],["葉副秘書長麗霞：在國民法官這一部分，我剛才聽委員所說的，在刑事訴訟的制度要不","  要做變革。"],["鄭委員麗文：就是要改革對不對？"],["葉副秘書長麗霞：從國民參審這一部分先來處理。"],["鄭委員麗文：是，我知道你們的立場，你們也提法案，這個我都知道，但是我的意思是","  ，你們支不支持改成起訴狀一本主義？"],["葉副秘書長麗霞：在國民參審這邊是同意，我們先來起訴狀一本主義，以後整個刑事訴","  訟那是政策的一個大變革，大概要……"],["鄭委員麗文：意思是說你是階段性的就對了？"],["葉副秘書長麗霞：對，現階段要在國民參審這邊辦，然後一般的刑事訴訟那個茲事體大","  ，一個制度……"],["鄭委員麗文：我同樣一個問題請教法務部，法務部的態度呢？因為這影響到檢察官，我","  們今天討論檢察官辦案的習慣，因為要改變習慣多半的人會抗拒，但是請教一下，這討","  論很久了，所以我也想知道法務部的立場是什麼？"],["蔡部長清祥：我們不反對。"],["鄭委員麗文：態度是什麼？你們不反對是什麼意思，但是你們不會去推動？"],["蔡部長清祥：起訴本來就是要把證據蒐集齊全，至於要用書類，連卷證一起送給法官，","  還是只是起訴狀一本，告訴他我已經起訴了，起訴什麼法條就夠了，所有的證據到法庭","  裡面去呈現。對我們檢察官來講，這個影響不大，不過我們需要的是什麼？人力更充沛","  。"],["鄭委員麗文：是。"],["蔡部長清祥：因為你要在法庭上面攻防。"],["鄭委員麗文：你們覺得法務部並不反對，但是因為刑事訴訟法的改革，如果真的要改的","  話，請問一下是司法院要推動，還是法務部要推動？"],["葉副秘書長麗霞：那是司法院，程序法是我們主管的法規。"],["鄭委員麗文：法務部剛剛告訴你說，他們並不反對，你們要推動嗎？"],["葉副秘書長麗霞：是，到目前……"],["鄭委員麗文：這已經講很多年了，你們並沒有要推動的跡象啊！你剛剛跟我講不反對，","  但是我們不知道什麼時候才要推動，其實是反對所以不敢推動，還是不重要所以不car","  e，還是這不在你們改革的優先順序上，如果不是，為什麼？你們要講啊！如果是的話","  ，為什麼這樣子迴避？"],["葉副秘書長麗霞：如果一般的，我們不說國民參審這一個起訴狀一本，在一般的刑事訴","  訟，因為是大陸的法系，整體的本質、體質全部要很大的一個翻修，所以是一個很大的","  政策。"],["鄭委員麗文：所以才要早點開始啊！如果你們支持這個方向，就要趕快早點開始，因為","  它是一個很大的翻修，可能"],["葉副秘書長麗霞：這個方向應該是……"],["鄭委員麗文：你們內部到底有沒有在開始呢？考慮要整個大翻修。"],["葉副秘書長麗霞：都有研議過，然後要看國民參審這一部分。"],["鄭委員麗文：好了，你有講跟沒有講一樣，謝謝！"],["葉副秘書長麗霞：謝謝！"],["主席：請劉委員世芳發言。"],["劉委員世芳：（10時51分）主席、各位列席官員、各位同仁。我先請教法務部長，部長","  ，你今天來報告是講檢察機關人力的配置上面工作負荷太重，大部分人都同意，但是怎","  麼樣解決？好像都不太一樣的意見。我先請教一個時事題，就是這兩天剛好有所謂總統","  府洩密的事情，剛好法務部廉政署又去搜索南部的某一個資通電軍，我看到廉政署跟國","  防部他們所發的新聞稿，說這是小規模的貪瀆弊案。可是因為在五二○的時候就搜索南","  部營區，而且約談9名士官兵，這個部分不曉得你知不知道？如果你知道的話，可不可","  以稍微更正一下，可能跟洩密疑雲是不太一樣，因為外界有人傳說會覺得，這個洩密疑","  雲可能跟我們的國安單位相關。"],["主席：請法務部蔡部長說明。"],["蔡部長清祥：主席、各位委員。我的瞭解是廉政署由檢察官指揮偵辦，可能是採購上的","  問題，跟洩密沒有關係。"],["劉委員世芳：主要的核心業務或者國防的業務不太相關？"],["蔡部長清祥：對。"],["劉委員世芳：因為網路的媒體上面會燒，剛好這個時間點在五二○的前後，所以我想這個","  可能請部長稍微澄清一下。"],["蔡部長清祥：是。"],["劉委員世芳：同時也是這樣的問題我想請教一下，今天我們當然是在討論能不能有更多","  的人投入檢察人力，可是部長大概也知道，我們在幾年前把軍事審判法做一下修改以後","  ，請問一下現在在國防部裡面跟軍事審判相關的軍法官或檢察官他們去哪裡了，你知道","  嗎？"],["蔡部長清祥：我的瞭解，他們大部分還是在做法治的宣導，在軍中也有做法治宣導。"],["劉委員世芳：是，你知道有多少人嗎？"],["蔡部長清祥：但是如果是個案的話，當然要移送到普通法院來由地檢署來承辦……"],["劉委員世芳：我知道，我現在是說人力的部分。"],["蔡部長清祥：人力的部分，在106年的時候國防部有跟他們協調這些人力，其實軍法官也","  是相當專業的，你現在平時雖然不受理這些案子的處理，但是到戰時的時候，很可能這","  個案子要回歸到軍法系統……"],["劉委員世芳：是，沒有錯，我們的軍事審判法是這樣規範的。"],["蔡部長清祥：這些人需要有一些訓練或是繼續來瞭解這些業務。"],["劉委員世芳：執法。"],["蔡部長清祥：我們跟他們就有一個共識……"],["劉委員世芳：有交換的機制嗎？"],["蔡部長清祥：這些人送到我們檢察機關來擔任檢察事務官……"],["劉委員世芳：有嗎？現在有多少人送過來了？"],["蔡部長清祥：106年第一次的時候法務部廉政署是15名，後來2年任期到了回部隊、回他","  們軍法機關；然後另外再派第二批來，也有13名；未來還是會持續。國防部跟我們法務","  部有很高的共識，就是平時可以讓他們熟悉這方面的業務，戰時的時候他也可以回歸。","",""],["劉委員世芳：但是為什麼2019年5月的時候國防部還有一個軍法官的甄審跟訓練辦法，對","  外招收志願役或其他的一般人？他是說律師、司法事務官、檢察事務官，只要有公務員","  高考資格，經過國防部訓練合格就可以。既然現在國防部對於不管是法官或檢察官，已","  經有一些我們認為第二線，不要講是閒置，在軍中從事跟法務相關的宣導工作，一般檢","  察官、廉政署也可以宣導，地檢署針對軍中涉及一般公務機關的貪瀆，甚至性侵的部分","  也都移轉到一般檢察機關。軍事檢察機關有這麼多，我才不相信你們兩批訓練下來只有","  28人，是否有其他更好的方式可以建立交換或是輪調機制讓他們可以融入，這是我第一","  點想請教部長的部分，不要因為你是法務部、我是國防部，所以不管你，部長的高見如","  何？"],["蔡部長清祥：因為他們也有吸收人才的需求，因為部隊那麼多人，不可能連宣導都要法","  務部來做。"],["劉委員世芳：部長，你先告訴我，現在軍事檢察官做什麼事？"],["蔡部長清祥：涉及軍法的案子，在檢察機關也是交由他們協助處理。"],["劉委員世芳：對啊！但也不是太多嘛。既然檢察事務官跟一般律師可以互相轉考有並行","  機制，軍事檢察官、軍事法官難道沒有辦法嗎，有還是沒有？你要不要思考一下？"],["蔡部長清祥：尊重他們的決定。"],["劉委員世芳：互相尊重的結果就會勞逸不均，你去外面聽聽看他們的量有多大！我當然","  知道會有一些相關的，現在不管是平時如戰時，如果在漢光演習發生事情的話，一定不","  是到地檢署，應該是到軍事法官那邊處理，也就是由軍事檢察官處理。"],["蔡部長清祥：現在一般案子還是回到檢察機關。"],["劉委員世芳：漢光演習內部的核心業務，我不是說在漢光演習……"],["蔡部長清祥：跟犯罪有關才會到我們……"],["劉委員世芳：對！一般犯罪，在刑法裡面規範的。"],["蔡部長清祥：他到我們檢察機關，如果涉及到軍人的犯罪案件就由他們處理，因為他們","  比較熟悉，所以也減輕我們檢察署的工作負擔，補充我們的檢察事務的能力。"],["劉委員世芳：我的意思是，他們是否可能是類似檢察事務官的補充來源之一，現在仍然","  有一些自願役或義務役的人在，他們有一定的法學基礎，不過這是另外一件事。","   再來，檢察機關的案檢比逐年惡化到這種程度，實在很難讓人想像，部長知道這個比","  例嗎？104年到108年最高檢署、高等檢察署及地方檢察署的案檢比一直在升高當中，是","  不是因為逐年惡化，才讓檢察機關人力配置上需要你們所提的這個方法，是不是這樣？","",""],["蔡部長清祥：案件的增加量是整個社會的情況，再加上很多行政機關在修法時希望加上","  刑則，無形當中就增加檢察官將來受理案件的數量。剛剛也有委員提到是否可以除罪化","  ，不一定要用刑事處罰，很多行政管理的事項儘量不要用刑事處罰，又快又專業。大家","  都認為刑罰有用，所以都要加上很多刑罰規定，無形中增加我們檢察官的案件量。"],["劉委員世芳：這是法律上適用的問題，可是你也瞭解，每個公務機關的政風單位幾乎都","  是法務部派出去的，難道沒有辦法直接在公務機關裡面先做一部分行政懲處，必要時再","  移到法務部地檢署作刑法的處理，這個地方到底發生什麼問題？"],["蔡部長清祥：政風是有關貪瀆的部分，業務單位有很多行政管理的部分，應該由行政法","  規主管機關訂定，但是他們很想後面要加上刑罰，這個刑罰累積多了以後，案件發生就","  會多了。"],["劉委員世芳：我覺得還是有檢討空間，不然要政風單位幹嘛？也是一般公務人員朝九晚","  五就好了？政風有政風的業務，而且政風的指派通常不是機關首長指派，是經過法務部","  系統指派，他們應該有獨立處理一般公務機關政風的部分，我覺得加強這方面的行政會","  比較好，減低檢察官未來案檢比這麼惡化的現象。","   再來請教，律師轉法官要執業3年，轉檢需要6年，他的工作性質差在哪裡？為什麼差","  這麼多？3年跟6年是非常大的差異，是實務上的關係嗎？"],["蔡部長清祥：法官為什麼3年，也是參考法官法……"],["劉委員世芳：我也不知道啊！但檢察官要6年，這是發生什麼事情？是法官比較好做，檢","  察官比較難做嗎？"],["蔡部長清祥：他們有分3年、6年、10年，大概進來的……"],["劉委員世芳：我知道，但你們的標準為什麼不一樣呢？法官跟檢察官不一樣，是工作量","  不一樣，還是專業不同？"],["蔡部長清祥：吸收律師擔任法官，檢察官的部分是最近兩年才開始……"],["劉委員世芳：你們是各行其是，就我的瞭解，法官跟檢察官所需的專業、執業時間其實","  都非常得重，如果是3年跟4年我沒有疑慮，但是3年跟6年差了很大的距離，怎麼會這樣","  ？是否有檢討空間？"],["蔡部長清祥：3年、6年、10年是取他的平均值。"],["劉委員世芳：你不能這樣講，這樣就太隨便了！請副秘書長講一下。"],["主席：請司法院葉副秘書長說明。"],["葉副秘書長麗霞：主席、各位委員。依照法官法第五條規定，地方法院是3年，高等法院","  要6年以上，是有區別的。"],["劉委員世芳：這樣嗎？我這邊的資料是，律師執業3年是根據法官法第五條，成為法官2","  年是律師法第三條。"],["葉副秘書長麗霞：對。第五條裡面……"],["劉委員世芳：但是承認實任檢察官跟實任法官的時間又不太一樣，到底為什麼會這樣？","  這樣有沒有檢討的空間？"],["蔡部長清祥：條件不同，有的是……"],["劉委員世芳：你當然會講條件不同，否則不會出現3年、6年這麼大的差距，我是覺得是","  不是稍微討論一下，麻煩到底是出在什麼地方，或者法官比較簡單，還是檢察官比較簡","  單，到底是什麼原因，這個部分看起來怪怪的！我知道大家都要爭取比較優秀的人到你","  們的單位，不管是到法務部擔任檢察官或是到司法院擔任法官，但至少要說服我們3年","  跟6年的差別在哪裡，我不是說這樣不好，而是為什麼兩者會差這麼多，好嗎？是不是","  有一些檢討的空間，麻煩兩位！"],["葉副秘書長麗霞：謝謝。"],["主席：謝謝劉世芳委員。","   這個標準好像不太一樣，大家把它搞清楚，請司法院跟法務部就今天這個問題，該檢","  討還是要檢討，大家先把標準搞清楚，不是律師要6年才能轉法官嗎？"],["葉副秘書長麗霞：報告主席，3年以上也是可以。"],["主席：地院3年就可以了，但還要受訓，對不對？"],["葉副秘書長麗霞：對，現在無論執業3年、6年或是10年，全部要統一受訓75週。"],["主席：10年也要？"],["葉副秘書長麗霞：對，以前是3、6、9不同的訓練期程，最近統一全部75週。"],["主席：好，麻煩你們再把它整理清楚，給我們一個書面說明參考。","   現在休息10分鐘。","休息","繼續開會"],["主席（蔡委員易餘代）：現在繼續開會。","   請周委員春米發言。"],["周委員春米：（11時13分）主席、各位列席官員、各位同仁。今天我們除了排這個專案","  報告之外，也排了本席提的法官法第八十七條及第八十八條，其實這兩個是有連結的。","  大家都知道檢察機關的負荷是滿重的，因為他跟法院不一樣，法官是你起訴後，如果證","  據夠，我就判罪，如果證據不夠，我就判無罪；但檢察官承辦的案子是隨時都是在變動","  的，他可能也要極盡所能，看能不能偵查到一個階段來起訴，所以兩者之間的工作負荷","  跟實際的狀況不一樣。","   部長，我剛才在想，以你們提供的數字來看，一、二審你寫了238萬件，其中有觀護","  案件，但就算把觀護案件拿掉、執行案件拿掉，其實偵查案件的負擔還是很重。我要請","  部長想一下，如果我們今天要用一句4個字的成語來形容或是來評價如何解決檢察官辦","  案的負擔，你的想法裡面有哪一句成語可以做這樣的評價？"],["主席：請法務部蔡部長說明。"],["蔡部長清祥：主席、各位委員。苦不堪言啦！因為他們真的是……"],["周委員春米：那真的很精準，我剛剛在主席台上跟議事人員討論，我想說千頭萬緒也不","  是，因為不管你怎麼樣解決其實都還是有限，另外專委說盤根錯節，部長講得更直接，","  苦不堪言！","   你們今天是從兩個方向來講，一個是從人力上的檢討來講，一個是從工作的調整來講","  ，其實都有一點點幫助，但確實不太能夠全面。我們先看一下數據，以你們的統計，1","  08年一審檢察機關總計新收件數是214萬8,943件，但是這還包含觀護、再議、執行案件","  ，這些就不論，如果紮紮實實是檢察官辦的案子，我們這邊有一個統計數字是從103年","  到107年這5年間檢察官平均每月要做的偵查案件，相驗案件一個月應該輪不到1次或2次","  吧？"],["蔡部長清祥：看地方，如果是人數少的地檢署……"],["周委員春米：偵查跟偵他案件大概是82.26件，其實這個負擔是很重的，雖然有的他字案","  直接就轉偵查，其實是一個案子，但是事實上你要從案子慢慢查，查到可以去起訴，確","  實在過程上不是他馬上可以掌控的，也不是訂幾個調查庭，請雙方面提出證據就可以做","  一個決斷的，所以確實很辛苦。","   部長，你們今天提的第一個是從人力方面來處理，有爭取、有一二審輪調，之前在本","  委員會部長也提過要推輪調制度，但是它的意義在哪裡？它的意思是讓一審的檢察官覺","  得有一個公平的可能，而不是二審的檢察官都在二審，一審的檢察官也有機會到二審，","  二審的檢察官也可以再回來一審指導這些基層的檢察官。至於遴選律師轉任檢察官，現","  在大概是兩梯，一個8名、一個10名；還有剛剛劉世芳委員關心的軍事檢察官，他同樣","  也是還要再回去，形式上也是有幫我們處理一些問題，實質上是有透過訓練的，但是這","  些名額的百分比都是很小的；本席今天提的這個推動遴選檢察事務官轉任檢察官制度，","  一次大概也沒有辦法太多人，部長對這個制度將來有什麼樣的規劃？因為這也是我綜合","  基層檢察官的想法，並跟法務部討論的一個修法的方向。"],["蔡部長清祥：謝謝委員的支持跟關心，檢察事務官如果有機會勝任檢察官，我們也可以","  鼓勵很多有志於在司法實務工作的人能夠進來，一方面可以補足檢察官，一方面也有新","  人可以進來，但是只靠一個管道是不夠的，要多元的進用，包括律師、學者，我們也希","  望有學者願意來參與檢察的實務工作，不過到目前為止好像還沒有學者願意進來。"],["周委員春米：對，好像也沒有學者願意去當法官。這是大家對工作的選擇，所以部長想","  從人力的部分開源節流、增補人力，其實大家很努力要就幾個方向解決問題，在調整上","  ，若要用一句成語來形容的話就是「杯水車薪」，真的是有限，但就算如此也還是要去","  做，不能因為影響只占百分之零點幾或百分之零點零幾就不去試行這個制度。","   我看其中比較有可能做到的還是律師轉任檢察官的部分，我覺得在職場上大家的心態","  或態度就要調整。檢察官會認為自己就是司法官，他考上時就和法官一樣都是司法官，","  但在法庭上卻是被法官審判決定的起訴方，因此自視為與法官同樣都是司法官系統的檢","  察官就會想維持這樣的地位。但是現在不用了，反正就是3種不同的法律工作者，不管","  你是法官、檢察官還是律師，大家在自己的工作上都是非常重要的法律工作者。你們在","  遴選律師上，因為檢察官做的是偵查，所以在操守上或是相關的訓練上就會考量得比法","  官更嚴謹，雖然並不代表法官就不嚴謹，但有些考量就是法院沒有的。","   如果你們可以從律師的這個方向再去做比較大規模的調整，將更有助於解決現在檢察","  官的人力。當然，現在仍是一個蘿蔔一個坑，並不是選任多少律師轉任檢察官就大家都","  能當，但是這個方向是我目前看到是會比較有具體成效的。再者，從大水庫來看，這樣","  也可以找到更多有志於檢察官工作的人，所以我鼓勵法務部朝這個方向走。","   另外，有關工作負荷的調整，報告是寫了三大點：(一)成立立案審查中心、試行調解","  中心任務編組；(二)再議制度改革；(三)辦案書類簡化。這幾點雖然都有在做，但相較","  於大躍進地去調整，這樣做所要跨的步伐其實並不太大，所做的調整也不會有太實質而","  明顯的成果，不知部長怎麼看？"],["蔡部長清祥：要一次補足當然很難，所以要點點滴滴地從每一種不同的管道來做，包括","  人力增加、案件量減少、吸引優秀人才進來。我們在不同場合也都鼓勵像委員剛剛提到","  的律師轉換跑道，擔任檢察官從事司法實務的工作。","   當檢察官是很辛苦的，我剛剛就以「苦不堪言」來形容……"],["周委員春米：確實，我也認同。"],["蔡部長清祥：這麼辛苦的工作，如果還有人願意來做的話，就要靠使命感和熱忱才會願","  意為社會公義付出心力，這也是很多檢察官願意留下來的原因，否則他們就會想換跑道","  。現在我們也要吸引一些優秀的律師，鼓勵優秀的檢察事務官祈使投身檢察官，因為這","  是非常有意義的工作。"],["周委員春米：今天你們在報告中寫道「試行調解中心」，我大概可以理解何謂「立案審","  查中心」，這和法院的審查庭有關。但依我現在對「試行調解中心」的瞭解，地檢署並","  沒有成立自己的調解委員會，去開庭的時候檢察官會問「要不要調解？」，如果要的話","  就會請兩造去找各鄉鎮、各直轄市或區的調解委員會，抑或去法院的調解委員會處理，","  但我認為檢察署應該設置自己的調解委員會，如此才能更積極有效地透過調解解決案源","  的糾紛，請問部長怎麼看？"],["蔡部長清祥：非常同意委員的指教。將來若能成立自己的試行調解中心的話，也可以紓","  解很多案源。"],["周委員春米：確實。"],["蔡部長清祥：我們目前沒有自己的調解委員，所以要借助鄉鎮市調解委員會，或是法院","  的調解委員。未來如果量大了，我們就會自己成立，聘請地方公正人士參與，我認為這","  個構想非常好。"],["周委員春米：我建議你們趕快積極地朝這個方向研擬，因為很多財產犯罪起源於財產的","  紛爭，如果大家可以透過財產調解以解決這個問題的話，就會是紓解案源很重要的方法","  。畢竟檢察官對於財產犯罪通常也是交給檢察事務官去問，對於較需在細節上加以釐清","  的，就會先請檢察事務官去協助。財產犯罪現在在每個地檢署裡確實都占了很大的比例","  ，大家還是希望以刑事來達成民事的目的，所以我是不是可以口頭要求法務部，請成立","  地檢署自己的調解委員制度，並於3個月提出報告？"],["蔡部長清祥：好，我們來評估看看。"],["周委員春米：就看你們的人和錢要怎麼找，然後請積極地去做，也許這樣大家才能多管","  齊下地解決這個問題，如此才比較實際。"],["蔡部長清祥：好，謝謝。"],["周委員春米：最後，部長剛剛說檢察官目前的工作負荷是苦不堪言，不過另外一個面向","  是，如果檢察官在自己受理的案件上並沒有認真而負責地去做的話，被告或被害人其實","  也會苦不堪言，相信部長的認知會比我更深刻，這個部分將來也要一步步地去走，至於","  該如何研考，檢察官的案件要如何管理而不要拖太久，這些可能還是要注意。"],["蔡部長清祥：好，謝謝。"],["周委員春米：謝謝主席。"],["主席：請賴委員香伶發言。"],["賴委員香伶：（11時26分）主席、各位列席官員、各位同仁。不管是法官、檢察官還是","  檢察事務官，請問他們的工時是怎麼計算的？"],["主席：請法務部蔡部長說明。"],["蔡部長清祥：主席、各位委員。責任制，並沒有計算工時，案子交給檢察官，他就是要","  將它負責做完，而且沒有限量。"],["賴委員香伶：所以他們不像行政機關每週工時有40小時的限制？"],["蔡部長清祥：沒有，我們都是無私地奉獻，大家就是想辦法把事情做好。"],["賴委員香伶：在法規上有寫得這麼明白嗎？"],["蔡部長清祥：案件收進來就要想辦法在期限內完成。"],["賴委員香伶：法規上有沒有明白地訂定週工時、加班工時和年總工時？"],["蔡部長清祥：加班費還是會給，但卻無法和檢察官的實際工時一致。"],["賴委員香伶：這就要請部長和在座長官積極爭取，去年9月才讓醫師納入勞基法，醫師也","  表示自己是責任制，他們在手術台上是不可能停下來休息的，但不管是休息也好，還是","  將目標納入法規也好，重點在於事後要給予適當之休息，要有適當的時間去回復。","   很感佩周召委針對法官法提出了有關轉任，以及未來擴大建制遴聘制度的修正條文。","  就目前的總體案量和負荷來講，這會不會讓法官或檢察官對職業產生一定的倦怠或卻步","  ？我相信這是個不好的狀況，所以若從制度面來檢討，我認為應該要先回歸，讓他們有","  一定的工時總量。像我們去年核給醫師的工時就是320小時，但仍訂定了間隔休息48小","  時的要求，這就是我認為部長可以斟酌的部分。","   接著就要回歸今天的主題了，剛剛周召委也提到，目前收到的總案量在檢察官的相關","  案件裡分了幾類，其中新收的偵查案件數經查為四十八萬多件，這是107年的數字；當","  時地檢署檢察官的人數是一千多人，所以平均算來，每年每人是四百十幾件，一個月就","  有七、八十件。以這樣的案量來講，不知使用什麼機制才能讓案源和案量下降，或是讓","  地檢署檢察官的人數上升，您覺得應該要以哪一個為主？"],["蔡部長清祥：如果從法律面來看的話，很多入罪的就要能夠除罪化，有些刑事責任其實","  不須靠刑罰處罰，若能用行政規範處理掉的話，就可以減少規範處理掉的話，就會減少","  犯罪的案件到偵查……"],["賴委員香伶：案源上，你覺得可以朝行政罰去處理？"],["蔡部長清祥：法律上可以來處理。如果是內部的管理或是流程上，我們可以來精進，譬","  如設置立案審查中心，對於一些案子把它類型化劃分出來，像醫生一樣分專科來處理，","  會迅速一點，而不是平均分給所有的檢察官來處理。"],["賴委員香伶：所以我看您今天寫到的人力比，用檢察官、檢察事務官相關來做衡比的話","  ，到目前為止完全是不符合這個規定，甚至相對來講，人力缺補好像非常多。今天談到","  轉任的部分，行政上到底有哪些法你覺得在行政罰就可以處理，不一定要往刑罰的方面","  ，有沒有具體的法條你建議其他部會應該要趕快啟動修正？"],["蔡部長清祥：當然有很多，包括環保、勞工等等，有些不需要用刑事處罰，用主管機關","  的行政處罰更快、更有效率。"],["賴委員香伶：但是現在國人期待司法真的還給公正，包括像過去勞工的案件，很多重大","  職業災害的部分都希望透過刑罰的方式，讓這些雇主或是大的營造公司能夠重視工安，","  當然案量不多，但是它的重點目的是清晰的，有些可能是不太需要的，我們來看一些小","  的、微罪的事情，這是發生在2019年的一個小案子，同學們買了乳品放在宿舍的冰箱裡","  面，有優酪乳、冰淇淋等等，結果有人誤食，吃錯人家的飲品，以致於整個小案子在警","  方移送檢察官調查之後，還啟動檢驗DNA的方式來看是誰偷喝了誰的，整個案件小小一","  罐優酪乳大概是23塊錢，而DNA檢驗好像花了六、七千塊錢。刑事上，確實大家有告訴","  的權利，可是什麼情況下，檢察官可以有權責或是裁量認定像這種事情就不需要做起訴","  的動作，也不要做後續的鑑定，您覺得有沒有相關權責的修法或是內部規章可以處理，","  避免這些事情造成很多資源真的被誤用或濫用呢？"],["蔡部長清祥：是，我們有微罪不舉這樣的制度，檢察官可以對小案子做職權不起訴處分","  ，而且也可以用緩起訴處分，緩起訴處分也可以附帶條件，所以有很多的處理方式，儘","  量減少司法資源的浪費。"],["賴委員香伶：確實，所以您這個報告裡面寫到的立案審查中心也好，試行調解中心也好","  ，是不是可以一定程度讓剛剛講這些小案或是根本就不太需要進入訴訟程序的案子，可","  以在前端就處理，您這兩個構想是這樣嗎？"],["蔡部長清祥：對。"],["賴委員香伶：效益上如何？因為看起來有減少三成，所以效益上已經達到了嗎？"],["蔡部長清祥：對，因為我們剛實施立案審查中心沒多久，而且從大的六都的8個地檢署先","  開始實施，讓檢察官收的案量沒有那麼大，可以集中心力在比較繁雜的案子，比較簡單","  例行化的案子就交由這些主任檢察官帶領的檢察事務官處理。"],["賴委員香伶：所以是讓比較高階的長官們下來在立案審查中心可以先行做一些處理。"],["蔡部長清祥：是，我們對人力做有效的規劃。"],["賴委員香伶：接下來，有一個程序上的部分，刑事訴訟法第二百五十八條之三第四項，","  告訴人一告再告，檢察官也認為這個不需要處理等等，但是這個告訴人有權利可以到法","  院去聲請再議之後，法官如果認為交付審判就成為公訴程序，像這樣的案源能不能在後","  端的時候就不再進行檢察官的程序，而變成自訴的部分，這是我們想提出來就教的，在","  修法上，您覺得這個方向、這樣的設計機制有沒有道理？適不適合做一定程度的調整？","",""],["蔡部長清祥：除了告訴以外，他可以直接向法院自訴，這是他的選擇。"],["賴委員香伶：當然，但前提是他可能在前面的時候，在地檢相關都認為犯罪的嫌疑不足","  ，不太需要做一定的告訴、起訴，就緩起訴或是停止了，可是當事人有權利去聲請再議","  ，然後法官就認為要交付審判，這樣的程序，到後端如果改為是自訴，您覺得是不是比","  較合理？在修法上有沒有必要？"],["蔡部長清祥：如果已經處理到這個階段，再從自訴又開始也是浪費司法資源啊！"],["賴委員香伶：所以程序上您覺得還是……"],["蔡部長清祥：等於重複一而再、再而三地經過檢察官或法官重複審判是不需要的，我想","  交付審判就是由法官來認定。"],["賴委員香伶：當然。交付審判之後，這個告訴人就可以當原告，不需要變成公訴的方式","  ，就變成自訴的程序，有必要的話，是不是請您研究一下，因為整體上還是在處理訟源","  的問題、案量的問題及濫訴的問題，甚至檢察官都認為這不需要起訴，已經駁回了，當","  事人還是一而再、再而三，所以我覺得有些在司法正義上，也許要倒過來從司法機關自","  己來做資源或程序上的改革。","   最後，現在還有一些是從行政單位大量移送，透過年度的專案，包括青春專案，你也","  曉得我過去常常在處理青春專案，只要暑假就開始進行，安居專案也是，大概就是一些","  警察機關會做的專案，通常這些專案的目的就會移送大量案件到地檢去，造成很多人為","  了業績、為了績效、為了記點而大量移送，但移送是不是有必要，您跟警政單位之間有","  沒有檢討過這種事情？"],["蔡部長清祥：其實專案都是已經構成犯罪的，平常就應該要處理，不一定要等到一個時","  間點再用實施專案的方式。"],["賴委員香伶：但他們每年都有專案，包括每年的青春專案、安居專案、斬手專案等這些","  專案最後都會有相當的案源移送到地檢去，我想這要跟檢察機關特別研議一下，到底現","  在是誰在主導辦案？是檢察官有權力去針對大案精緻辦案，還是每年都要應付警察局送","  來的這些小案，甚至有些只是為了績效，送了一些根本就不值得辦的案子，但我覺得法","  務部還是要從源頭上面來做一些管制及處理。"],["蔡部長清祥：好。"],["賴委員香伶：最後一個小的建議，整體上，周召委今天提到修法官法的部分，我們是全","  力支持，但有沒有可能像上次提到法官助理的部分，會不會有「檢察官助理」這個職務","  或是這樣的編制，儘量讓你們總體辦案上面的人力及專業度，以及培育相關的人員來講","  ，是不是會比較到位？請部長可以研議看看。"],["蔡部長清祥：謝謝，在增聘檢察官助理部分，當然樂觀其成，不過我們現在有檢察事務","  官及書記官，要不要額外再設檢察官助理，如果人事總處同意的話，對我們來講，也有","  很大的幫助。"],["賴委員香伶：比較是分工上面的處理，我想檢察事務官能夠轉任為檢察官的話，表示他","  已經在專業上及資格上是不錯的，但是助理部分，我相信還是有很多事務需要人力協助","  ，請部裡面研議看看。"],["蔡部長清祥：好，謝謝。"],["賴委員香伶：謝謝。"],["主席（周委員春米）：請邱委員顯智發言。"],["邱委員顯智：（11時38分）主席、各位列席官員、各位同仁。請教部長，過去你也曾經","  擔任過很多個地檢署的檢察長，針對年終考績的部分，大概你都什麼時候把它辦出來？","  因為這涉及到檢察官或書記官等等的福利。"],["主席：請法務部蔡部長說明。"],["蔡部長清祥：主席、各位委員。一般考績，如果是行政人員的話，都跟其他機關差不多","  一致，而檢察官的部分會比較慢一點。"],["邱委員顯智：最慢大概是幾月？"],["蔡部長清祥：二、三月都應該……"],["邱委員顯智：現在已經5月了，新北地檢去年的考績到現在還沒辦出來，你知道這件事嗎","  ？"],["蔡部長清祥：哪一部分？是一般行政人員，還是檢察官的部分？"],["邱委員顯智：應該是書記官。"],["蔡部長清祥：書記官應該不會受到……"],["邱委員顯智：因為現在都5月了。"],["蔡部長清祥：檢察官的部分有受到一點延遲是因為他的職務評定未達良好……"],["邱委員顯智：但如果是5月的話，也不太正常，對不對？"],["蔡部長清祥：不正常。"],["邱委員顯智：對啊，所以這個部分可能請部長要去瞭解一下。"],["蔡部長清祥：如果是書記官或行政人員的話，是不應該……"],["邱委員顯智：應該二、三月就要出來了。"],["蔡部長清祥：對。"],["邱委員顯智：因為現在都要報稅了，去年的考績還沒有出來就會影響到他的福利，你剛","  剛也講基層的檢察官、書記官都非常辛苦，沒有辦法如期辦理的原因到底是什麼，部長","  也可能要瞭解。事實上，依照公務人員考績法施行細則規定，有特殊狀況是可以延期的","  ，得經過銓敘部同意展期辦理，可以展期至次年六月底，六月底也快到了，所以這個部","  分可能要瞭解一下。","   再來，關於行政執行的部分，今天我們要檢討檢察官的人力部分，部長應該知道法務","  部行政執行署宜蘭分署1萬8,000元罰單這件事情，你知道現在這個案件怎麼處理嗎？"],["蔡部長清祥：原來要拍賣他的不動產部分已經被撤銷了，現在就是回到沒有拍賣的時間","  點，然後讓他趕快來繳還他的罰款。"],["邱委員顯智：宜蘭分署現在已經把這個案件撤銷了，但是我要說的是，事實上，這個是","  非常不合理的，當人民去申訴這個事情的時候，他卻公布人民陳年舊案的資料，把公法","  債權發生原因全部公布出來，包括95年的資料，天啊！次長瞭解我的意思嗎？他們是執","  行單位，公法債權發生原因就是這1萬8,000元，這個民眾認為分署不應該去執行他的房","  子，後來證明是他們弄錯了，那是木造房屋，而且早就已經滅失了，所以案件現在撤銷","  了，這樣做沒有問題。我要說的是，在這個過程當中，宜蘭分署發布了這個新聞稿，提","  到這個義務人從民國95年起到108年間犯了多少錯誤，還有不依規定參加道路安全講習","  的問題，這樣不對啊！這是公法債權發生的原因，他們怎麼可以意圖去影響社會輿論，","  還把他之前所有的事情公布，而且民國95年到108年間的案件恐怕大多數都與公法債權","  一點關係都沒有，依照行政執行法規定，執行期間只有5年，所以這恐怕非常有問題。","",""],["蔡部長清祥：我來瞭解看看，就這個個案怎麼處理對外做一個說明，有沒有必要把前面","  的事情全部拿出來。"],["邱委員顯智：而且是民國95年的事情，這就是在欺負老百姓嘛，因為民眾就是認為他們","  的執行已經有問題了，結果他們還企圖影響這個輿論，而且也不需要公布民眾的個人資","  料，或是把民國95年發生的事情拿出來講。"],["蔡部長清祥：不過也許他只是想要說明為什麼會拍賣民眾的房子，因為前面有這樣多的","  不良紀錄。"],["邱委員顯智：所以這個部分也要非常注意，因為程序有很多的瑕疵，下面這邊有一份4月","  27日大家簽名的文件，上面有一份6月1日的文件，這有很大的問題，就是筆錄上面看不","  出來到底是哪一天去查封的，雖然後來這個案件撤銷了，但是我必須要講他們的執行有","  很大的問題。","   現在我要回過頭來看，部長知道現在行政執行署每年的案件量大概有多少嗎？"],["蔡部長清祥：非常的多。"],["邱委員顯智：非常恐怖，我幫你整理出來了，有1,100萬件，部長可能要瞭解一下，民國","  99年是500萬件，到了108年是1,100萬件，難怪他們在執行的時候會有一些瑕疵，因為","  他們的人力根本負擔不了，所以基層的行政執行署是非常非常辛苦的，跟現在的檢察系","  統一樣。還有現在人力精簡，本來有百分之三十八的替代役人力，為什麼108年替代役","  變零人，你知道嗎？"],["蔡部長清祥：已經沒有替代役了。"],["邱委員顯智：對啊！就是這樣，連百分之三十八的替代役都沒有了，所以109年員額只有","  711人，扣掉分署長13位，分署長應該沒有實際辦理案件吧？"],["蔡部長清祥：督導。"],["邱委員顯智：所以依據簡報上這張圖表，711人扣一扣之後，只剩下五百多人要處理1,1","  00萬件，針對這個問題，部長覺得要怎麼解決？"],["蔡部長清祥：我們希望用科技化處理來提高效率，譬如，這些都是類型化的案件，很多","  都是欠繳健保費、不繳罰款，所以這個問題要怎樣有效地快速處理，這也是我們要努力","  的目標。"],["邱委員顯智：人力的部分呢？今天考試院代表也在場，全臺灣的行政執行官才72位，包","  括執行員、助理員、辦事員、書記加起來大概才五百多位，一年要處理一千一百多萬件","  案件，從宜蘭分署這個例子來看，社會會覺得民眾只是欠繳1萬8,000元罰單，就造成他","  的房子要被拍賣，結果還是已經滅失的木造房屋，現在案件已經撤銷了，對不對？但是","  去看這個原因的背後真的是非常血汗，五百多位人力要處理一千一百多萬件案件，你在","  人力部分是不是要有一些主張還是怎麼樣，不然這個問題要怎麼解決？你也不可能讓案","  件量變少，還是你有什麼方式能夠讓案件量變少？而且替代役人力又不見了。"],["蔡部長清祥：我們來爭取，另一方面，行政效率也能夠利用科技化來解決。"],["邱委員顯智：科技化是科技化，但是還是有一千一百多萬件，人力部分沒有辦法再增加","  嗎？還是你有什麼想法？譬如，本來替代役人力在105年有826人、106年有631人、107","  年有300人、108年是零人，現在109年應該也是沒半個人。"],["蔡部長清祥：我們使用約僱、約聘人力來暫時減緩這些……"],["邱委員顯智：約僱就是委外人員這塊，對不對？但是委外人員本來是占23%，現在有增加","  嗎？這是107年1月李文忠前署長來行政院簡報的資料，現在委外人員有增加嗎？不然你","  要怎麼處理？"],["蔡部長清祥：比起原來的替代役當然少很多。"],["邱委員顯智：每年是不是可以增列委外人員？"],["蔡部長清祥：只要人事行政總處同意讓我們聘僱這些委外人員……"],["邱委員顯智：但是你要提出這個申請，對不對？部長，我覺得這個理由很好講，因為你","  本來有這些替代役人力，現在因為國家的役政變更，所以沒有替代役人力了，在沒有替","  代役人力的情況之下，事實上案件量又每年都提高，在這個情況之下去要求增加委外人","  力，我覺得這是很合理的。"],["蔡部長清祥：謝謝委員提醒。"],["邱委員顯智：否則這會變成一個惡性循環，從民國99年開始是五百多萬件，之後每年都","  增加一百多萬件，到現在已經一千一百萬件了，因為案量很大，所以他就只好有這些瑕","  疵，因為他覺得已經又來一次了，如果為了要去執行這1萬8,000元的罰單，還要再去處","  理裡面的電風扇、電冰箱等動產的拍賣，這就是社會所指責的地方。但問題是從人力的","  角度來看，他沒辦法這樣做，因為每個月應該要做的案件可能是上千件，剛剛提到的是","  檢察官的狀況，現在行政執行署的狀況也是一樣非常嚴重，所以在人力的部分，請法務","  部這邊要提出這樣的需求。"],["蔡部長清祥：謝謝委員。"],["主席：請蔡委員易餘發言。"],["蔡委員易餘：（11時49分）主席、各位列席官員、各位同仁。部長，事實上，今天大家","  討論的是關於整個檢察人力不足的問題，檢察人力包括檢察官、基層人力，剛剛從周委","  員、賴委員到邱委員都有講到不同的面向，我會針對另外一個面向，這與司法院也有關","  係。書記官的養成以及他們有沒有辦法與檢察官或法官有很好的配合，因為我們在很多","  次開庭都發現，整個開庭的節奏事實上重點不在檢察官，而是在書記官，也就是說，書","  記官有沒有辦法以很快的速度將整個開庭過程都翔實地記錄下來就會影響開庭的節奏。","  所以請問部長，目前你們會怎麼進行書記官的養成？"],["主席：請法務部蔡部長說明。"],["蔡部長清祥：主席、各位委員。我們當然也要訓練得更精實，另外，剛才委員提到開庭","  的時候書記官製作筆錄的速度也許會造成耽擱，這個我們來克服，就是透過語音辨識系","  統，以AI（人工智慧）的方式讓說話的內容自動顯示出來。"],["蔡委員易餘：部長，這就是我要說的，因為大家都有智慧型手機，而且現在智慧型手機","  很厲害，可以分辨出我們講的話是哪些文字，而且它有記憶功能，知道哪些詞彙會持續","  用到，就會記住這些詞彙。不知道司法院或法務部是否有辦法採用這樣的系統，而且不","  能採用那種辨識能力很差的，否則工作還是要回到書記官身上。請問你們有沒有辦法採","  用像這樣這麼好的智慧辨識系統？"],["蔡部長清祥：跟委員說明，我們臺北地檢署已經在試用一套跟AI實驗室合作設計的系統","  ，但是委員也知道，來開庭的人不一定像我們都講國語，有時候也會講閩南語或原住民","  語，這些要怎麼記載下來還有很多困難要克服。現在我們第一步要克服的就是閩南語，","  看它是否能辨識講的是國語或閩南語。"],["蔡委員易餘：講國語的部分辨識效果已經很好了嗎？有辦法像我們現在用iPhone，所講","  的都辨識得出來嗎？"],["蔡部長清祥：技術沒有問題，要怎麼樣設置在偵查庭，以及將來可能要普遍設置、所需","  經費如何等等，但是這還需要經過人工校對，也不能完全依賴……"],["蔡委員易餘：在場至少會有檢察官和律師在做校對啊！有機會的話，也許主席可以安排","  我們去參觀一下這套系統。我已經很久沒有去開庭了，不知道現在這套系統是不是真的","  有辦法加速整個法庭的審理節奏。它的辨識能力是很重要的，部長至少對國語的部分有","  信心就對了？"],["蔡部長清祥：我看過他們的展示，國語是沒有問題，現在試驗的是臺語，將來是不是還","  有英語等等，這些都是要考慮的，因為在法庭裡面所有表達的內容都要忠實地記載。這","  是一種方式啦，還有一種方式是我和同仁在思考和研究的，就是可否用錄音、錄影的方","  式，不要逐字去記載，將來對結論有問題的時候，再把視訊的東西調出來核對就好了；","  沒有的話就先存檔。"],["蔡委員易餘：就是書記官先做部分的記載，但事實上還是要回到錄音、錄影的部分，那","  麼要簽名的部分是不是就到下次庭期再確認筆錄是否有誤？"],["蔡部長清祥：因為大家關心的是結論，只要結論的引用大家沒有爭議，就不要再讓書記","  官逐字去記載筆錄。這是我們在思考的取代方式，這樣很大量的簡易案子就不需要在開","  庭的時候還要等書記官的筆錄了，這個東西就用存檔的方式保存，有爭議的時候再調出","  來，這樣也許可以加速整個開庭的流程。這也是我們在思考的方向。"],["蔡委員易餘：對，部長必須思考的就是要把整個法庭的速記功能加速，因為未來不管是","  國民法官，還是推動陪審或參審，法庭進行的速度都必須更快；如果法庭delay，將會","  浪費更多資源。所以有關書記官的培養，以及如何運用科技或制度上的調整來降低書記","  官的工作量，我覺得是很重要的。"],["蔡部長清祥：是的，謝謝委員。"],["蔡委員易餘：同樣的問題我想請教一下司法院，就是有關書記官這一塊，司法院有在採","  用剛剛部長講的AI語音辨識系統嗎？"],["主席：請司法院葉副秘書長說明。"],["葉副秘書長麗霞：主席、各位委員。為了提升書記官記錄的效能，我們委外轉譯的做法","  已經採行十幾年了，這個部分委員應該瞭解。至於AI語音辨識系統，目前一審的部分在","  臺北地院測試，二審的部分在臺南高分院測試，大概已經進行四、五個月了；我們的目","  標是要達到85%以上，目前正在測試中，應該年底可以……"],["蔡委員易餘：進行四、五個月的意思就是最近才有這樣的做法？"],["葉副秘書長麗霞：我們是去年底才發包出去1,000多萬元，因為那是跨年的，所以希望今","  年年底能夠完成。如果成效良好，我們就要開始推到各個……"],["蔡委員易餘：所以目前在用的只有臺北地院？"],["葉副秘書長麗霞：臺北地院在一審測試，有民事庭和刑事庭，臺南高分院在二審測試，","  也是民事、刑事各一庭，所以現在有4個法庭、4組人在測試。"],["蔡委員易餘：普遍反應如何？你們有沒有問過到庭的律師和檢察官對這種AI語音辨識系","  統的看法？"],["葉副秘書長麗霞：出口調查我還要瞭解，因為今天沒有帶相關的資料來。"],["蔡委員易餘：沒關係，我覺得這部分也要去做。"],["葉副秘書長麗霞：我們有努力在做。"],["蔡委員易餘：因為這屬於系統的東西，事實上我們用智慧型手機很久了，過去語音辨識","  很差，可是最近這幾年進步好多，越來越多人已經不再打字，而是直接用唸的，文字就","  跑出來了。"],["葉副秘書長麗霞：因為在法庭上陳述的人太多了，有合議庭、檢察官、法官、證人、告","  訴人等等，所以智慧型的系統必須養它、讓它瞭解是誰的音……"],["蔡委員易餘：因為它有記憶系統，聽得越久，記得越多，如果是專門focus在法院或地檢","  署的，對那些專有名詞就熟悉了嘛，未來跑出來的文字就會比較正確。"],["葉副秘書長麗霞：這個部分我們希望未來能夠向上集中在司法院這邊，可以有非常多人","  的聲音來訓練這個AI，讓它的速度可以更快，所以那部分是有做一個規劃，也謝謝委員","  關心這個部分。"],["蔡委員易餘：其次就是書記官的部分，剛剛法務部有說他們在思考未來書記官是不是先","  速記而不要逐字記錄，事後再讓雙方就爭點的部分去調錄音檔。"],["葉副秘書長麗霞：報告委員，這是委外轉譯的部分，大概就是開完庭之後36個小時內，","  委外轉譯人員必須把轉譯的內容報給書記官核對。"],["蔡委員易餘：委外轉譯就對了？"],["葉副秘書長麗霞：對，那已經試行大概十來年了，成效也很好，所以現在都正式讓各法","  院去編預算來解決這個問題。"],["蔡委員易餘：好。接下來我要請教的跟邱委員比較像，我看法院執行處大概是這幾年最","  爆肝的單位，因為……"],["葉副秘書長麗霞：法院執行處現在都由司法事務官接手。"],["蔡委員易餘：司法事務官接手？"],["葉副秘書長麗霞：對。"],["蔡委員易餘：可是要去當司法事務官的人並不多。"],["葉副秘書長麗霞：司法事務官主要其實是要接手民事執行處和非訟中心的業務，這是非","  常大量的工作。"],["蔡委員易餘：對，這是非常大量的，所以這個部分也是司法院必須思考的。因為我們知","  道，現在大家的法學觀念普遍比以前好很多，所以我聽很多人在笑說法院執行處好像變","  成銀行的某個部門，也就是他們在替銀行做強制執行。強制執行是債權人要去滿足他的","  債權，所以必須透過法院，可是畢竟很多作業是大同小異的，我覺得司法院可以思考怎","  麼樣不會妨礙債權人的債權行使，可是在某個部分因為執行處事實上就是幾個股而已，","  那幾個股都操翻了，而且都是被一些強制執行、比較routine的東西塞爆，然後對於一","  些比較特殊的，譬如：執行涉及不動產的，不動產有所謂的點交、不點交，都是很大爭","  議的，事實上法院應該把心力放在這個部分，因為後續的權利可能會有第二次紛爭，可","  是我們卻被一些例行強執工作給塞爆，這部分應該也要……"],["葉副秘書長麗霞：我們從去年就開始推線上申請強制執行，預計今年8月推線上強制執行","  裡面的債證無紙化，讓它整個都數位化。"],["蔡委員易餘：債權憑證定期到時，要換債證，這個可以用其他方式……"],["葉副秘書長麗霞：因為每家銀行保管的債證都有上百萬筆，要換債證也花費我們很多的","  人力，我們非常積極在跟各個銀行聯繫，並透過金管會幫我們宣導這個部分。"],["蔡委員易餘：我認為程序精簡也很重要，可以下降人力的負擔。"],["葉副秘書長麗霞：可以讓所有銀行的債證透過線上申請，當事人到法院不用重建基本資","  料，全部都可以引用，我們是用BO方案跟廠商處理這個部分，現在非常積極地在處理這","  個部分，可以省掉非常多的執行人力。"],["蔡委員易餘：瞭解，你們再繼續努力。"],["葉副秘書長麗霞：謝謝委員關心我們同仁的工作負荷，謝謝！"],["主席：主席宣告，上午會議時間進行到今日議程全部討論完畢。","   請林委員為洲發言。"],["林委員為洲：（12時1分）主席、各位列席官員、各位同仁。部長，本席要請教有關總統","  府資安洩密的問題，現在法務部地檢有立案調查嗎？"],["主席：請法務部蔡部長說明。"],["蔡部長清祥：主席、各位委員。有，臺北地檢署已經接受刑事警察局報請指揮，現在檢","  察官指揮調查局、刑事警察局依法偵辦中。"],["林委員為洲：調查局在今年4月剛剛成立資安站，它本來是一個資安中心，把它升級了，","  是不是？"],["蔡部長清祥：原來只是任務編組而已。"],["林委員為洲：現在正式成為一個編制，我記得今年4月9日揭幕，蔡總統還特別參與非常","  重視。不過，現在總統府發生資安洩漏疑雲，聽起來還滿諷刺的。","   我記得2016年總統府才花了五、六千萬元預算提升資安層級，資安站成立沒多久就發","  生資安洩密，我們覺得很遺憾！現在調查的情況如何，劉建忻副秘書長的筆電找回來了","  沒有？"],["蔡部長清祥：調查的內容跟進度，因為他們沒有來跟我報告，而且也不需要……"],["林委員為洲：你要主動瞭解啊！"],["蔡部長清祥：不能去瞭解個案的進行情況，因為法務部不處理個案，法務部是政策性的","  擬定、執行，但是個案……"],["林委員為洲：被竊取的資料有沒有涉及國安安全、國家機密、總統的開會內容，如果是","  重大國安事件，你去瞭解也很正常、也應該，你認為呢？"],["蔡部長清祥：我只能去督導他儘速查明，不能涉及內容。"],["林委員為洲：一般都說檢察一體！檢察一體的意思是什麼？"],["蔡部長清祥：機關的檢察長可以……"],["林委員為洲：法務部長可不可以？"],["蔡部長清祥：部長不行。"],["林委員為洲：你可以督導檢察長。"],["蔡部長清祥：我只能行政督導。"],["林委員為洲：這個可能涉及國家重大資安問題，是否涉及目前還不知道，目前揭露的內","  容沒有涉及國家比較機密的部分，主要三部分，第一個是「打賴」途徑，這是黨內鬥爭","  ，我們不介入。另一個是一些獨立機關的人事權安排，這也算是國家機密，因為是重大","  人事安排，要跟行政院長蘇貞昌討論一些會議前談參，但也可以說沒有涉及到國家軍事","  或國安方面的重大機密。另外一部分是很多人事推薦名單，這部分我就覺得比較假，因","  為沒有那麼多可以安排，1,100位的推薦名單，這個部分我覺得比較沒有可信性。我們","  關心的是，這次洩密案會不會涉及國家機密？是否涉及國家安全的軍事、國安方面的重","  大機密外洩，這才是本席最關心的事情，至於人事鬥爭的討論，本來就這個樣子。","   從內容看起來，蔡總統貼身秘書的筆電裡面可能有一些紀錄，就是蔡總統要談話、開","  會之前的準備內容，不是直接的會議紀錄，因為裡面沒有蘇院長講什麼、蔡總統講什麼","  ，沒有！是給總統談參的紀錄，這一點我們就很擔心，擔心什麼？蔡總統在總統府裡面","  開很多會，除這種會以外，還有軍事會談，這是最親信祕書幫他做的談參紀錄，事先提","  供他開會的一些資訊，如果軍事會談的談參紀錄外洩，意思就不一樣了，譬如：漢光演","  習因為疫情關係而延期的決策，就是在總統府軍事會談拍板定案的，如果像這樣的內容","  被竊取，就涉及重大的機密，外面的人知道你什麼時候要延期。它是中華民國最重要的","  年度軍事演習延期決策，延期到什麼時候就是在軍事會談裡面決定的，這種談參如果被","  外洩，就涉及國家機密，影響國家的安全！","   我再舉一個例子，敦睦艦遠航長訓到底有沒有機密任務？什麼時候出去？拜訪哪些地","  方？也是在軍事會談拍板定案，是國防部長、總長一起向總統報告後決定的，開會之前","  ，一定有談參給總統，就是這一位身兼資安長的劉建忻副秘書長，他是蔡總統最貼近、","  信任的秘書，一定是由他提供。你看，多嚴重啊！這才是令人頭皮發麻的地方，到底有","  多少的資料呢？從4月份往前推，他的筆電裡面到底有多少資料，我們不是要臆測有多","  少資料，我們要的是當作重大國安事件查清楚。你基於職責沒有辦法太介入了解，其實","  所謂偵察不公開都有規定，這個部分你很清楚，裡面規定：對於國家安全、社會治安有","  重大影響、重大災難或其他社會矚目案件，還是有適度公開說明的必要。","   公開說明的意義是什麼？就是適度說明重大國安事件，因為有保護，請國人放心，適","  度說明的用意是這樣，倒不是揭露所有偵查的過程，本席希望部長去進行了解，我們最","  關心的是這個部分，國家安全相關的機密是否有洩漏之虞？","   到目前為止，總統府對外的說明不足以讓人放心，他沒有否認資料被竊，而是媒體披","  露的資料可能有部分變造，意思就是有資料外洩這件事，這些文件不全部是假的，有部","  分被變造。所以，我們很擔心，因為他不會只偷現在揭露的這幾個文件，要嘛就是電腦","  被駭，要不然就是隨身碟，甚至更嚴重的是伺服器，所以你們有必要對外做適度說明，","  讓國人可以放心，部長。"],["蔡部長清祥：謝謝委員關心，我會把委員的意見轉達給檢察機關參考，他們在適當的時","  間、適度地對外說明。不過，我們要尊重檢察機關辦理案件的程序跟進度，我相信他們","  會秉公處理。"],["林委員為洲：我們會繼續追蹤偵辦的過程，希望對國家不要造成重大的傷害，謝謝。"],["主席：請鄭委員天財發言。","鄭天財Sra","  Kacaw委員：（12時12分）主席、各位列席官員、各位同仁。首先恭喜部長繼續擔任部","  長職務。刑法有竊占罪，山坡地保育利用條例第十條、第三十四條也有相關的規定，本","  席今天要跟部長、司法院討論通案，法律應該可以做更好的處理跟解釋。","   山坡地保育利用條例第十條規定：在公有或他人山坡地內，不得擅自墾殖、占用；第","  三十四條：違反第十條規定者，處六月以上五年以下有期徒刑……；刑法裡面也有類似竊","  占罪條文。另外，原住民族基本法第二十條規定：政府承認原住民族土地及自然資源權","  利。寫得很清楚，政府承認原住民族土地的權利，但是相關法律─公有山坡地或是刑法","  竊占罪沒有配合著修。","   事實上，山坡地保育利用條例第三十七條有規定：山坡地範圍內原住民保留地，除依","  法不得私有外，應輔導原住民取得承租權或無償取得所有權。所以，在原住民保留地，","  政府要輔導原住民取得承租權或者是無償取得所有權，這非常清楚，這是源自於原住民","  族基本法第二十條，政府承認原住民族土地權利，就算它現在還不是原住民保留地，只","  要能證明是祖先留下來的土地，都可以增編為原住民保留地，這是法律相關辦法的規定","  。原住民保留地開發管理辦法第八條：「原住民保留地合於下列情形之一者……」講得很","  清楚，就是本辦法施行前，原住民開墾的自行耕作的土地，政府要輔導取得它的所有權","  。但是，我們的檢察官、法官的起訴、判刑不是這樣，這個部分你們必須要做統一的解","  釋，不是拘束個案，是整個通案，不然原住民一直處於訴訟當中，雖然你辦了一些訓練","  ，但他們還是不清楚這些法律，你們沒有講，像這樣的就不予起訴，沒有！統統被起訴","  ，因為他不知道，檢察官只知道刑法，只知道山坡地保育利用條例的這一條條文有刑責","  ，他只知道這個，他不知道山坡地保育條例第三十七條政府要輔導，這樣的案子層出不","  窮，部長是否可以安排做解釋？"],["主席：請法務部蔡部長說明。"],["蔡部長清祥：主席、各位委員。是，我們對於檢察官要了解原住民文化以及相關法規，","  每年都會辦理研討會跟這些……","鄭天財Sra","  Kacaw委員：部長在這邊已經回答本席很多次了，顯然是無濟於事嘛！目前狀況……"],["蔡部長清祥：我們繼續在做，有進步啦！","鄭天財Sra","  Kacaw委員：你不要講得太空泛，我們就縮小範圍一個一個解決，不然的話，你再辦多","  少場研習都沒有用。我現在很具體地告訴你，沒有錯，刑法是這樣規定，山坡地保育利","  用條例第三十四條、第十條是這樣規定，但是他沒有看原住民族基本法第三十七條，法","  務部是否可以召開會議做解釋？"],["蔡部長清祥：我可以請檢察機關先蒐集各地辦理這類案件有沒有不同的見解，或請教原","  委會解釋相關的法位以及跟農委會主管的法規哪些地方有扞格之處，法務部做通案性要","  求檢察官要了解的部分，我們可以先蒐集這些相關資料，如果有需要大家溝通的部分，","  我們可以召集會議。","鄭天財Sra Kacaw委員：司法院副秘書長，你們常常會有民、刑事的一些決議！"],["主席：請司法院葉副秘書長說明。"],["葉副秘書長麗霞：主席、各位委員。司法院針對這一部分，各法院都設有原住民專庭，","  專庭法官有相關的訓練，應該沒有問題。","鄭天財Sra Kacaw委員：問題很多！問題很大！"],["葉副秘書長麗霞：不是，我是說有訓練。法律座談會方面，臺灣高等法院每年度都會針","  對大家辦案時的法律疑義，提出問題討論、取得共識，目前最高法院有大法庭的機制，","  如果有不同見解可以在大法庭上做處理。","鄭天財Sra Kacaw委員：什麼時候可以召開這樣的會議？"],["葉副秘書長麗霞：臺高院的部分是每年10月左右舉辦，都是固定辦理。","鄭天財Sra Kacaw委員：你們可不可以提出這個部分，告訴他們有這樣的情形。"],["葉副秘書長麗霞：我回去請刑事廳擬一個提案，今年度提出，看能不能解決。","鄭天財Sra Kacaw委員：謝謝。法務部這邊呢？"],["蔡部長清祥：我會轉達高檢署先蒐集各地相關案件的處理，看有沒有問題，我們再進一","  步來瞭解。","鄭天財Sra Kacaw委員：時間呢？"],["蔡部長清祥：我回去就馬上通知高檢署。","鄭天財Sra Kacaw委員：好，謝謝部長。"],["主席：接下來登記發言的林委員德福及張委員育美均不在場。","   請林委員奕華發言。"],["林委員奕華：（12時20分）主席、各位列席官員、各位同仁。本來我沒有要來，可是我","  剛剛看到一個新聞，我決定要來確定一下這個新聞報導是不是真是如此。因為在上星期","  國民黨黨團開記者會的時候我特別點出有冒用法務部logo印文宣的事情，結果剛才新聞","  報導指出，您說可以原諒，是這樣嗎？新聞報導說，你說法務部的logo被冒用是可以原","  諒的。"],["主席：請法務部蔡部長說明。"],["蔡部長清祥：主席、各位委員。這個是斷章取義。"],["林委員奕華：這怎麼會是斷章取義？你說只要動機……"],["蔡部長清祥：我說會原諒是說他沒有犯罪的動機，我是從犯罪的角度。"],["林委員奕華：請問一下，最近很多的民眾就因為轉傳而被處罰，你認為他們在動機上都","  有問題嗎？很多人是在不知情的狀況下轉傳，一樣被罰，被判定有問題、有罪。這個就","  因為你認為他動機上……","   你要不要先確定一下製圖者是誰？因為我們當初開記者會時還不敢確定製圖者是誰，","  請問製圖者是誰？"],["蔡部長清祥：現在高雄地檢署已經接受告發，在依法處理當中。"],["林委員奕華：你們說你們已經有跟製圖者表明你們的立場，代表法務部知道做圖者是誰","  ，你們還跟做圖者表達你們的立場。"],["蔡部長清祥：我們是對外公開說。"],["林委員奕華：請問你們哪時候對外說的？"],["蔡部長清祥：我們在發生的那一天。"],["林委員奕華：發生那天我看了所有法務部的網站、新聞稿，完全沒有，我在開記者會之","  前，沒有看到任何的澄清；開完之後，也沒有看到任何的新聞稿，以及任何的澄清專區","  有登出來，之前、之後都沒有，所以部長，你說之前就有澄清，是什麼時候？跟誰澄清","  ？"],["蔡部長清祥：我們第一時間知道的時候就有說明了。"],["林委員奕華：跟誰？"],["蔡部長清祥：跟關心的委員也有說明。"],["林委員奕華：關心的委員不一樣，那是我私下問的，你有公開澄清過嗎？"],["蔡部長清祥：我們也有處理。"],["林委員奕華：在我們黨團開記者會之前有公開澄清過你們的logo被冒用嗎？"],["蔡部長清祥：時間點我再來了解，但是我們的立場很清楚，有說明澄清這不是我們法務","  部做的。"],["林委員奕華：並沒有，你們還釋放你們有說明，但是你們並沒有說明。"],["蔡部長清祥：這並不是法務部做的，我們第一時間就已經說明了。"],["林委員奕華：第一時間是我們開過記者會之後，有記者回過頭去訪問你們的時候，你們","  才說。雖然你們有說你們有說過，但我們找不到任何公開的資訊說，你們有說過。哪時","  候澄清，這也很重要。"],["蔡部長清祥：澄清不一定是在官網，如果每件事情都要在官網寫的話……"],["林委員奕華：要有新聞稿啊！這麼重要的事情不發新聞稿嗎？所以到底誰是製圖者？"],["蔡部長清祥：我們後來也有發新聞稿了，但是第一時間就先口頭……"],["林委員奕華：請問製圖者是誰？"],["蔡部長清祥：高雄地檢署在查。"],["林委員奕華：不會啊！你已經說啦，你們不是都知道嗎？我後來才從你們的新聞稿看到","  ，或是從剛才的答詢中才知道是Wecare。因為你們說你們有跟Wecare溝通，說這是違法","  的。Wecare還有20個律師耶！難道不知道這是違反刑法的行為嗎？"],["蔡部長清祥：有沒有違法，這個高雄地檢署在查。"],["林委員奕華：在查，但是當你已經說，這樣的行為看他的動機可以原諒，這算不算一種","  指揮辦案？"],["蔡部長清祥：我是一般性的說法，人家問我的時候……"],["林委員奕華：你這樣是不是也算是一種在告訴地檢署，這個的動機，他不一定知情，所","  以可以原諒？當高檢署還在辦的過程之中，你認為部長適合說這樣的話嗎？"],["蔡部長清祥：我是一般性的說法，我們的檢察官在處理一些犯罪，當然也有……"],["林委員奕華：你不能說一般性說法，我就說了，有多少人因為不小心轉傳訊息，動機也","  都很單純，也沒有什麼動機，馬上都被警政署移送法辦。"],["蔡部長清祥：警政署不是法務部管的。"],["林委員奕華：一樣是移送法辦，法官也都判定要罰啊！我們接到多少這樣的案子，然後","  這個你說可以原諒，這中間的差距……"],["蔡部長清祥：要不要罰都是個案上由主管機關處理。"],["林委員奕華：因為他是冒用你們的logo，這麼嚴重的事情。還有，當一開始發生這麼嚴","  重的事情，你們沒有公開澄清的時候，這算不算也是一種行政不中立？"],["蔡部長清祥：我們澄清有很多方式。"],["林委員奕華：因為你們被冒用，卻沒有澄清，也就是認為，你今天被冒用，只是因為他","  的立場是罷韓，所以就變成你沒有公開說明清楚，這是否也是一種行政不中立？"],["蔡部長清祥：我們說得很清楚。"],["林委員奕華：你們沒有說得很清楚。"],["蔡部長清祥：有，我們第一時間就說得很清楚。"],["林委員奕華：是我們開了記者會之後，記者才去問你們。"],["蔡部長清祥：記者會是第二天，我們第一天就澄清了。"],["林委員奕華：跟誰澄清？我查不到任何資料，跟誰澄清？"],["蔡部長清祥：跟關心的人。"],["林委員奕華：有沒有發新聞稿？沒有啊！"],["蔡部長清祥：不一定要發新聞稿。"],["林委員奕華：你不能說跟關心的人，這麼嚴重的事情就應該要發新聞稿，要求制止。"],["蔡部長清祥：沒有規定一定要發新聞稿。"],["林委員奕華：因為現在大家截圖很厲害，都直接印下來，請問再轉傳的人有沒有責任？","  如果我今天也是把那時候的圖存下來，再轉傳，請問有沒有責任？"],["蔡部長清祥：我們是就一般性來說，不是就這個案子，一般性的轉傳要看有沒有經過同","  意，或是看他的動機如何，他如果是配合法務部的法務宣導，我們鼓勵都來不及了。"],["林委員奕華：不是，我是在說這個文宣。"],["蔡部長清祥：這個案子因為高雄地檢署在處理，我們就由他來處理。"],["林委員奕華：如果今天我把這個有法務部logo的文宣存下來，我再轉傳，請問我有沒有","  責任？"],["蔡部長清祥：由高檢署來回答。"],["林委員奕華：這怎麼會由高檢署呢？"],["蔡部長清祥：對不起，高雄地檢署。"],["林委員奕華：這跟高雄地檢署有什麼關係？我可能住在臺北啊！"],["蔡部長清祥：個案是他在承辦中。"],["林委員奕華：我現在是說，我把它存下來，再轉傳，可不可以？在臉書、在LINE上再轉","  傳，可不可以？"],["蔡部長清祥：由承辦機關來認定。"],["林委員奕華：這怎麼會是承辦機關呢？又來了。法務部是法務單位耶！"],["蔡部長清祥：本來就是這樣，法務部是負責行政。"],["林委員奕華：布口罩之前不能寄出，後來可以寄出去，就因為時間差，民眾轉傳，後來","  一樣被法官判定要罰錢，所以這為什麼會是由主管機關來認定呢？"],["主席：林委員，不好意思，因為本委員會時間……"],["林委員奕華：我知道，但是部長這樣回答……"],["主席：你不接受嘛！他講的是個案，他也不太能夠在這邊對個案表示法律意見……"],["林委員奕華：不是，我要先說轉傳一個冒用公署的文宣，如果今天是我轉傳了，這怎麼","  會沒有法律責任？這總要回答有法律責任吧？"],["主席：這個是法律問題，但因為你剛剛講的是個案。"],["林委員奕華：我現在說的是就個案，但是我如果再轉傳呢？"],["主席：因為你的發言時間結束了，你私底下跟法務部再確認，好不好？"],["林委員奕華：沒有，我覺得今天部長這樣回答，讓我真的覺得……"],["蔡委員易餘：是個案。"],["林委員奕華：這不是個案，轉傳這是法律問題，這怎麼會是個案呢？"],["主席：謝謝林奕華委員。","   接下來登記發言的洪委員孟楷、廖委員婉汝、張委員其祿及莊委員競程均不在場。","   請王委員婉諭發言。"],["王委員婉諭：（12時28分）主席、各位列席官員、各位同仁。我們今天是要討論檢察機","  關的人力和輪調制度，其實這個問題不是一朝一夕的事情，已經來由已久，包括在上一","  屆時代力量也曾經就如何改善檢察機關基層人力不足的部分舉辦過公聽會，當時的檢察","  官也說到，檢察系統的人員過勞，對民眾的權利影響很大，包括這些案件能不能如期進","  行，以及法警也有人力短缺，如果有值班過度的情況，恐怕也會影響到開庭的安全等等","  。就我們所知，檢察官每月含加班的工時約為180個小時、一個月要處理案量大概是80","  件到100件，也就是說，平均一天要就要結掉3件到4件，如果在完全不休假、不出差、","  不值班的情況下，每個案件的處理時間大概平均只有2個小時，所以處理的品質就會受","  到很多人民的質疑，加上還要扣掉開庭的時間，如果不如預期可以很快的結束，其實都","  會影響到他們的人力和負擔。","   在法務部今天的專案報告裡面提到，在我們原本規範的法定人數和現況的比例有非常","  大的落差，我想這部分也不是這一、兩年的事情，是積習已久的狀況，針對這個部分你","  們未來會怎麼做調整？包括像主席有提到要修相關的法官法等等，還有像之前在司法改","  革的時候，也有相關的組別做出一些決議，包括任用律師來轉任，或是從書記官來轉任","  的部分，另外就是一二審輪調制度等等，目前大概有一些改善的方案正在進行當中。但","  是在這些制度當中，我們尤其希望能夠清楚知道的是，這個輪調機制以及剛才提到的任","  用機制等等是不是公開、透明，未來你們會怎麼樣更大力的減緩檢察官過勞的情況？請","  就這兩個部分來說明。"],["主席：請法務部蔡部長說明。"],["蔡部長清祥：主席、各位委員。謝謝委員的關心，我們對檢察官人力的不足非常關切，","  而且希望透過各種不同的管道來進用，司法委員會也給我們很多的建議，我們多元進用","  的方式也持續在進行，包括律師可以轉任，以及今天修法讓檢察事務官如果取得律師資","  格，且工作滿六年以上，表現優異者，我們也讓他有機會來擔任候補的檢察官，所以這","  是多元進用的方式。"],["王委員婉諭：這個多元進用的方式很清楚，但是對於怎麼做遴選作業，我們沒有看到一","  個很透明公開的甄選方式或機制，希望這個部分也能清楚的呈現。此外，要如何改善檢","  察官的任用機制，讓他們不至於負擔過重？因為這些方式的人數其實為數不多，大概只","  有8名、10名，甚至只有4名輪調的情況，以目前的狀況，這真的能夠有所幫助嗎？"],["蔡部長清祥：多少有一些補足不足的地方，雖然人力不是很多，但總是逐步進行。除了","  人力的補足之外，還有在業務面如何能有效處理案件，減少工作負擔，這也是我們內部","  要努力的。比如我們設了一個立案審查中心，初步過濾哪些案子可以快速地處理，哪些","  是比較繁雜的案子，交給檢察官做精緻的偵查。另外還有設置試行調解中心，對於一些","  有爭議的民事糾紛，希望能夠一併解決，不要一定要透過刑法的手段來解決，所以我們","  有各種不同的配套一起減輕檢察官的工作負擔。"],["王委員婉諭：部長好像沒有回答到遴選作業是否公開、透明的部分。"],["蔡部長清祥：絕對是公開、透明的。"],["王委員婉諭：但是我們看到相關的作業辦法都不夠清楚。"],["蔡部長清祥：我們會有一個委員會，也是由我們內部的長官來主持、遴選，先書面審查","  ，看他過去的工作經歷是否足夠、有沒有品行上的問題，先做初步的過濾以後再通知他","  來口試，所以這個作業是非常嚴謹的，我們也希望能夠找到優良的律師來擔任檢察官。","",""],["王委員婉諭：我們希望有更清楚的作業方法能夠公開呈現。另外，我們未來有陪審或參","  審制的規劃，關於這個部分，檢察官在法庭上的論告或攻防能力等等可能會跟現在有一","  些不同的狀況或是有所調整，既然我們已經要推動陪審或參審制，這部分應該也要及早","  規劃和討論。"],["蔡部長清祥：好，謝謝。"],["主席：請陳委員椒華發言。"],["陳委員椒華：（12時33分）主席、各位列席官員、各位同仁。部長，今天要討論整個檢","  察制度的問題，針對犯罪型態，本席之前也多次詢問有關專業檢察官問題，我們剛剛也","  聽到，犯罪案件逐年增加，從99年以來，檢察官平均的人力成長，或是事務官、觀護人","  室及書記官的成長，以及法警、錄事的人力補充都很緩慢，但是犯罪新收案件的數量從","  103年到107年的成長率已經超過3.5%，所以這就凸顯整個檢察制度檢察官人力嚴重不足","  的問題，包括相關的襄助人員，如檢察事務官、書記官、錄事的配置等等。不知道法務","  部在這些人力上能否補足更多的人力，背後所需要的人事經費是不是要做調整？","   其次，目前的管考機制不分實際的案件狀況，好像都是論件做件數的管考，這樣子是","  不是沒有辦法反應實務運作的情形？再者，目前基層檢察官要花很多時間處理假性財產","  犯罪、私人恩怨糾紛、個人借貸、網路口角、鄰人衝突、甚至類似檢舉達人的無差別興","  訟等等，之前法務部有研議刑事訴訟收費機制或是結案書類的簡便化，是不是可以落實","  ？最後，針對績效的評比、定位、培養專業檢察官的計畫。檢察官是司法官，是不是應","  該比照警察機關來進行績效評比？法務部對檢察官的定位是不是可以像之前本席一直提","  到的，可以培養針對環境犯罪、金融犯罪這些更專業的部分，就像醫師有很多專科，是","  否可以培養相關的專業檢察官？請部長先回答以上幾個問題。"],["主席：請法務部蔡部長說明。"],["蔡部長清祥：主席、各位委員。謝謝委員的指教，有關檢察官辦案的管考，我們也是按","  照辦案種類、性質，一般案件我們以8個月為期限，希望能夠不逾期。"],["陳委員椒華：但是這8個月也有問題，比如小偷也是8個月，但有一些複雜的案件也是8個","  月。"],["蔡部長清祥：8個月是最長，最長不能超過8個月，但是如果是比較複雜的案件，我們也","  會放寬為1年，如果超過，就會認為是逾期的案件，我們會再加強管考，這是第一個。","  第二個，誠如委員所言，假性詐欺的案件其實是民事糾紛，但是他透過刑事的手段告詐","  欺，這確實在檢察機關裡面占了大多數的案件，會影響到案件的處理，可能有所耽擱。","  另外，關於刑事訴訟的收費，這需要多方的考量。"],["陳委員椒華：收費機制跟結案書類的簡便化可以儘速研議嗎？這樣是不是可以節省很多","  檢察官的時間？"],["蔡部長清祥：收費機制我們會請教司法院，結案書類的簡便化是我們一直在做的，例如","  不起訴處分書，我們也儘量讓它用例稿的方式來處理。至於專業……"],["陳委員椒華：更多的襄助人員部分，像更多的事務官、書記官、錄事，現在的人力還是","  明顯不足，沒有辦法協助檢察官調查。"],["蔡部長清祥：我們也希望補助人力能夠增加。最後是專業化的問題，我們對於各項專業","  ……"],["陳委員椒華：績效評比呢？"],["蔡部長清祥：在績效評比方面，我們也有所謂的定罪率或是逾期案件的多寡，每3個月都","  會做考核，全年度也會做最後的評比。"],["陳委員椒華：本席今天提出的都是很具體的，希望法務部能夠做一些檢討，訂定相關的","  機制、制度，增加相關的人力，這樣可以提高檢察官的辦案績效。我想辦案績效提高也","  是造福民眾，希望能夠讓調查更符合人民的期待。"],["蔡部長清祥：謝謝。"],["主席：請孔委員文吉發言。（不在場）孔委員不在場。","   請高委員嘉瑜發言。"],["高委員嘉瑜：（12時39分）主席、各位列席官員、各位同仁。今天我們要討論檢察官的","  工作負荷量，從103年到現在的數據可知，工作量是愈來愈多，未結案數也是逐年增加","  ，從103年的140件到107年的365件，足足增加了將近兩到三倍，也就是說，這幾年來檢","  察官的負荷量是愈來愈大，在這種情況之下，我們今天要對於人力、對於未來的改善方","  案進行檢討時，法務部有提出了什麼？我們也有拿出數據來，在民間司改會針對檢察官","  對於自己辦案品質的調查當中，沒有人認為符合期待，八成是認為尚可，九成的受測者","  認為與工作量大是有關的。就這個部分，法務部的改進方式為何？"],["主席：請法務部蔡部長說明。"],["蔡部長清祥：主席、各位委員。當然人力的增加也是很重要的工作，但是如何減輕工作","  負擔、如何從流程上簡化，這部分我們也要努力。"],["高委員嘉瑜：對，因為數據上也有顯示，檢察官認為改善的方法當然就如您所說：第一","  ，增加辦案輔助人力，第二，檢討現行結案書類撰寫方式，刪減不必要的寫作要求，第","  三，優化辦案的輔助資源等等。但是實際上我們有這麼多的資源跟人力來補足現行的缺","  口嗎？當未結案數逐年增加，案件數也逐年暴增的情況之下，一個檢察官平均終結每件","  需要1.97天，以這樣的狀況來看，檢察官的負擔確實是滿大的。雖然法務部知道問題所","  在，可是有相關的預算或人力可以去解決這個問題嗎？"],["蔡部長清祥：對於人力的爭取，我們一直持續不斷，也要靠人事總處的支持，確實他們","  這一、兩年也給我們很大的支持，像107年就給我們110位，但是是包括檢察官和輔助人","  力。"],["高委員嘉瑜：我所認識的檢察官都搶著要退休，都轉任律師，因為相較之下，檢察官工","  作量大，收入也沒有轉作律師來得多，所以優秀的檢察官可能不斷的心生退意，在這個","  部分，我們要如何去留住這些好的人才？"],["蔡部長清祥：我們當然要把工作環境弄好，最重要的就是檢察官要有使命感和對這個工","  作的熱誠，如果沒有的話，想要輕鬆、想要賺多錢的自然就會離開。"],["高委員嘉瑜：其實從最近很多重大案件中我們都看得到檢察官的使命感，不管是他們所","  聲請必須要羈押的，從遠航的案子及很多的案子，都可以看到檢察官在相關證據資料的","  準備上都非常的充分，但是雖然有使命感，有時候卻是力不從心，因為檢察官準備這麼","  多證據資料之後，可能到了法院又是另外一回事，當然法官有他的心證。但是我要講的","  是，如果檢察官有這麼多的案件，他的辦案品質會不會也受到影響？因為實際上我們發","  現檢察官「結案重於辦案、速度重於品質」，這個問題來自於他們的考核機制是用量化","  的方式來考核，所以要求檢察官用他的結案件數等數據作為他的績效，在重量不重質的","  狀況下，就會影響檢察官的士氣，他們就會覺得，既然這樣子，我就隨便處理就好了。","  對法務部來講，要如何去改善這個問題？"],["蔡部長清祥：重質當然是我們要追求的目標，一個案件的處理，可能因為人力的不足，","  會讓人覺得你處理的太草率…………"],["高委員嘉瑜：但是因為現在的考核機制就是用量來評比，是不是應該以重大案件或是具","  體的，比如檢察官所偵查的案件能夠被起訴或是能有相關定罪的案件來作為一個績效評","  定呢？"],["蔡部長清祥：辦理重大案件我們會特別的考核，因為確實不容易，但如果純粹用定罪率","  來比較的話，可能數字會不好看。"],["高委員嘉瑜：其實之前也爭議過檢察官濫行起訴的問題，就是說，到底我們是重質不重","  量，還是重量不重質？這個部分可能就是一個很重大的問題點，當檢察官沒有將相關資","  料準備充分就濫行起訴，可能會引發很多在司法上的爭議，甚至人權的問題等等，這也","  是過去常被詬病的地方，所以未來這個部分也希望法務部能夠再檢討。","   另外，請問司法院副秘書長，有關司法院的文官學院，也有人提到現在的課程講授方","  式偏向於填鴨式的教育，沒有互動式的教學，在這樣的實務操作上，司法官的訓練是不","  是應該要偏重院檢實習或是個案討論，讓他比較符合實際，而不是只是單純的講授式授","  課？這個部分在你們課程的安排上，未來有沒有一些改變？"],["主席：請司法院葉副秘書長說明。"],["葉副秘書長麗霞：主席、各位委員。司法官學院是隸屬於法務部，謝謝。"],["高委員嘉瑜：好，請部長說明。"],["蔡部長清祥：關於司法官學院的課程，我們會全面性的來訓練，也就是說，如果是職前","  訓練，他對所有的程序都要了解；如果是在職訓練，當然就要看他的專業是屬於哪一塊","  ，應該要加以安排適當的課程或由有經驗的實務界人士來講授。所以不管是職前或是在","  職的，都要做一個比較完整的訓練。"],["高委員嘉瑜：好。另外，我們之前有提到性平教育的部分，不管是檢察官或法官在性平","  教育的欠缺上都引發很大的爭議，我們也希望未來的課程裡面能夠再有一些性平教育、","  性別意識等等的課程，不致於在未來的判決或是引發社會爭議的案件上，出現一些讓人","  覺得法官是恐龍法官或是在性別意識上是欠缺的狀況。因為這個部分是每年都在增加，","  我覺得可能你們在相關課程的安排上有欠缺這方面的教育，所以希望法務部未來也能夠","  著重這個部分的課程，謝謝。"],["蔡部長清祥：好，謝謝。"],["主席：請李委員德維發言。（不在場）李委員不在場。","   所有登記委員均已發言完畢，詢答結束。委員質詢時要求提供相關資料或以書面答復","  者，請相關機關儘速送交個別委員及本會。委員若有提書面質詢，會列入紀錄，刊登公","  報，並請相關機關以書面答復。","   現在進行討論事項「審查委員周春米等20人擬具法官法第八十七條及第八十八條條文","  修正草案」案。提案條文僅兩條，如果各位委員沒有異議的話，我們是不是就省略大體","  討論，直接進行條文的討論？","   好，謝謝各位委員，我們就直接進行條文的討論。","   現在進行逐條，請宣讀提案條文。","委員周春米等20人提案：","第八十七條    地方檢察署或其檢察分署檢察官，應就具有下列資格之一者任用之：","            一、經法官、檢察官考試及格。","            二、曾任法官。","            三、曾任檢察官。","            四、曾任公設辯護人六年以上。","            五、曾實際執行律師職務六年以上，成績優良，具擬任職務任用資格。","            六、公立或經立案之私立大學、獨立學院法律學系或其研究所畢業，曾任教","             育部審定合格之大學或獨立學院專任教授、副教授或助理教授合計六年以","             上，講授主要法律科目二年以上，有法律專門著作，具擬任職務任用資格","             。","            七、曾實際擔任檢察事務官職務六年以上，工作表現優良，並經專門職業及","             技術人員高等考試律師考試及格。","            高等檢察署或其檢察分署檢察官，應就具有下列資格之一者任用之：","            一、曾任地方法院或其分院實任法官、地方檢察署或其檢察分署實任檢察官","             二年以上，成績優良。","            二、曾實際執行律師職務十四年以上，成績優良，具擬任職務任用資格。","            最高檢察署檢察官，應就具有下列資格之一者任用之：","            一、曾任高等法院或其分院實任法官、高等檢察署或其檢察分署實任檢察官","             四年以上，成績優良。","            二、曾任高等法院或其分院實任法官、高等檢察署或其檢察分署實任檢察官","             ，並任地方法院或其分院兼任院長之法官、地方檢察署或其檢察分署檢察","             長合計四年以上，成績優良。","            三、公立或經立案之私立大學、獨立學院法律學系或其研究所畢業，曾任教","             育部審定合格之大學或獨立學院專任教授，講授主要法律科目，有法律專","             門著作，並曾任高等法院或其分院法官、高等檢察署或其檢察分署檢察官","             。","            第一項第六款、前項第三款所稱主要法律科目，指憲法、民法、刑法、國際","        私法、商事法、行政法、民事訴訟法、刑事訴訟法、行政訴訟法、強制執行法","        、破產法及其他經考試院指定為主要法律科目者。","            未具擬任職務任用資格之律師、教授、副教授及助理教授，其擬任職務任用","        資格取得之考試，得採筆試、口試及審查著作發明、審查知能有關學歷、經歷","        證明之考試方式行之，其考試辦法由考試院定之。","            依前項通過擬任職務任用資格考試及格者，僅取得參加由考試院委託法務部","        依第八十八條辦理之檢察官遴選之資格。","            法務部為辦理前項檢察官遴選，其遴選標準、遴選程序、被遴選人員年齡之","        限制及其他應遵行事項之辦法，由行政院會同考試院定之。","第八十八條    依前條第一項第一款之規定，任用為檢察官者，為候補檢察官，候補期","        間五年，候補期滿審查及格者，予以試署，試署期間一年。","            具前條第一項第四款至第七款資格經遴選者，為試署檢察官，試署期間二年","        。","            具前條第二項第二款資格經遴選者，為試署檢察官，試署期間一年。","            曾任候補、試署、實任法官或檢察官經遴選者，為候補、試署、實任檢察官","        。","            對於候補檢察官、試署檢察官，應考核其服務成績；候補、試署期滿時，應","        陳報法務部送請檢察官人事審議委員會審查。審查及格者，予以試署、實授；","        不及格者，應於二年內再予考核，報請審查，仍不及格時，停止其候補、試署","        並予以解職。","            前項服務成績項目包括學識能力、敬業精神、辦案品質、品德操守及身心健","        康情形。","            檢察官人事審議委員會為服務成績之審查時，除法官、檢察官考試及格任用","        者外，應徵詢檢察官遴選委員會意見；為不及格之決定前，應通知受審查之候","        補、試署檢察官陳述意見。","            法務部設檢察官遴選委員會，掌理檢察官之遴選；已具擬任職務任用資格之","        檢察官之遴選，其程序、檢察官年齡限制、工作表現優良之認定及其他應遵行","        事項之辦法，由法務部定之。","            經遴選為檢察官者，應經研習；其研習期間、期間縮短或免除、實施方式、","        津貼、費用、請假、考核、獎懲、研習資格之保留或廢止及其他應遵行事項之","        辦法，由法務部定之。","            候補、試署檢察官，於候補、試署期間辦理之事務、服務成績考核及再予考","        核及其他應遵行事項之辦法，由法務部定之。"],["主席：請問各位，對這一條條文有沒有意見？","   請劉委員世芳發言。"],["劉委員世芳：我請教一下，這也是我剛剛在問的，為什麼擔任檢察事務官要六年以上且","  工作表現優良，才可以轉任到檢察官？按照這個提案說明，現在的檢察事務官大概有5","  05名，公務員職等九職等以上者有287名，所以未來曾任六年以上的檢察事務官就從這","  將近七、八百名當中去徵選出來，或是以考試任用，這是第一個。第二，有關第八十八","  條，檢察事務官如果有通過相關的考試或徵選的話，他是可以直接任命為檢察官，還是","  需要到候補檢察官裡面去等待審查合格再予試署？"],["主席：請蔡部長說明。"],["蔡部長清祥：跟委員說明為什麼要六年，因為現在律師可以轉任檢察官是要有六年的資","  歷，而檢察事務官如果在檢察機關已經有六年的經歷，一定比擔任六年律師更加適合來","  擔任遴選的檢察官，因為他在擔任律師期間，可能不是全部都參與刑事案件，可能部分","  是參與民事案件，這是第一個說明。第二，據我們統計，目前檢察事務官裡面有律師資","  格的其實也不多，只有37位，六年以上的有21位，所以能夠遴選的不多。不過開了這個","  門以後，一方面可以鼓勵檢察事務官繼續考律師，一方面也可以讓很多有志人士進到檢","  察事務官裡面，將來也可以有機會轉任為檢察官，這是第二個說明。第三，將來如果遴","  選上檢察事務官，擔任檢察官還是要參與職前訓練，不會馬上派任。至於訓練的時間和","  內容，我們還會再來研究，一定也要適格的，才能夠讓他來擔任候補檢察官，也是一樣","  要從候補檢察官開始，然後跟現在的候補檢察官一樣慢慢地升任為試署，最後再升任為","  實任，這都是按照現有的體制來施行。"],["主席：請劉委員世芳發言。"],["劉委員世芳：部長，我再詢問一下，剛剛我有問過，包括最高檢、高檢還有地方檢察署","  ，人數都是嚴重的不足，大家都唉唉叫，像地方檢察署覺得欠缺最多的是在桃園，可以","  看得出來。如果我們修法通過，因為你加了那麼多的條件，還要當候補檢察官候用的資","  格，而且還有試署期間一年，所謂試署期間一年是表示他可以辦案還是不能辦案？還是","  他要繼續擔任原來檢察事務官的功能？因為你在第八十八條上所說的是，所謂的候補檢","  察官候補期間五年，候補期滿要審查合格者，予以試署，試署期間一年。假設他都是一","  步一步來，從檢察事務官開始，任職六年的時間才有可能被遴選為候補檢察官，然後還","  要再候補五年，再試署一年才能正式上線變成正式檢察官，這樣他要等十二年耶！這比","  一個博士學位還難拿吧？怎麼會有這樣的情況？還是你是雙軌並行？"],["蔡部長清祥：委員可能有點誤會，後補檢察官本身就可以辦理檢察官的事務，與現在直","  接考上司法官的是一樣的，就是他受訓完畢後，派任就是先從候補做，做了五年以後再","  試署一年，最後才能實任，都是要經過層層的書類審查，所以檢察事務官如果遴選完了","  、受完訓了，要派任的候補檢察官馬上就可以擔任檢察官的工作，但也許前半年他辦的","  是比較簡單的案子。"],["劉委員世芳：如果這兩條都修正通過，最快檢察事務官可以上線去真正擔任檢察官的工","  作大概要多久，不管他是候補還是非候補？"],["蔡部長清祥：如果比照律師遴選檢察官的訓練是一年，大概最快就是一年。也許可以縮","  短，因為律師對檢察業務可能不那麼熟悉，而檢察事務官都是在做檢察事務，已經在幫","  檢察官處理一些個案了，所以一定很熟悉，我們可以縮短他的期限。"],["劉委員世芳：如果部長認為是一年，因為剛剛陳明堂次長有回答上個年度法務部決算數","  的問題，有關檢察官人事方面的決算只有83%，看起來人事行政總處並沒有刪減你們的","  人數，所以如果一年可以的話，我會建議在檢察官人數和預算方面，你們最好明年可以","  將兩者補足，要不然我們修這個法的意義就不大，因為現在大家都知道案檢比已經逐漸","  惡化當中，每個人的工作量很大，自然就會降低原來司法官的品質。所以是不是有可能","  在下個年度的預算裡面，就一次補足人數和預算，按照你們的預估，有沒有可能做得到","  ？譬如說，你們預估20位或是30位，雖然看起來人數不多，可是對各地檢察工作來講助","  益會比較大。不曉得部長是怎麼看待這個部分？因為現在會處理新的預算數，會稍微做","  一下微調。"],["蔡部長清祥：謝謝委員提醒，當然如果今天法律能夠快速通過的話，我們就可以再爭取","  預算納到明年，這樣就可以上路了。我們會來努力，謝謝委員。"],["主席：謝謝劉委員世芳。如果依據我們今天修法的第七款，他將來被遴選為檢察官的話","  ，他試署期間二年，試署期間滿二年後就是實任檢察官，就是憲法上保障的司法官。剛","  剛劉委員講的第一款，是他曾經通過法官、檢察官的考試，那個一開始出來都叫候補，","  可能要考慮一下要不要改名，因為大家都會以為他是候補，而不是真的檢察官、真的法","  官，常常會有這個誤會，其實他就是檢察官，只是候補要五年，然後試署二年。現在修","  這一款是試署二年之後，他就是實任檢察官了，所以是具有憲法終身職保障的。","   請問各位，對第八十七條有沒有意見？沒有意見的話，就修正通過。","   處理第八十八條。請問各位，對這一條有沒有意見？沒有的話，我們就修正通過。","   委員周春米等20人擬具「法官法第八十七條及第八十八條條文修正草案」案已處理完","  畢。","   本案審查完竣，擬具審查報告，提請院會公決。本案不須交由黨團協商，院會討論時","  ，由周召集委員春米說明。條次、引述條文部分文字及法制用字、用語，授權主席及議","  事人員整理。","   本次會議到此結束，現在散會，謝謝大家。","散會（12時57分）","","-----------------------","                                     立法院公報  第109卷  第49期  委員會紀錄","","                                     289","","立法院公報  第109卷  第49期  委員會紀錄","","                                     立法院公報  第109卷  第49期  委員會紀錄","","                                     348","","                                     347","","",""]],"block_lines":[1,9,11,65,67,71,72,81,82,89,90,96,98,114,115,136,148,149,150,167,168,169,175,176,187,188,194,198,202,205,209,210,211,212,213,217,222,223,227,230,233,237,240,241,377,378,389,390,391,392,393,394,395,399,406,407,410,416,419,423,425,427,429,433,436,437,439,441,445,446,448,451,454,455,457,458,459,462,466,469,472,473,475,482,483,484,486,487,488,489,491,492,494,497,498,499,500,501,502,504,505,506,507,509,511,512,515,516,518,519,522,525,528,529,530,533,537,539,543,546,555,556,559,562,563,564,565,566,567,569,570,577,582,584,586,587,588,589,590,592,594,595,596,597,599,600,601,602,603,604,605,606,607,609,611,615,620,623,630,633,635,638,642,645,646,647,648,650,651,652,653,656,659,660,661,662,663,669,675,677,678,679,680,682,683,684,686,689,691,695,696,697,698,700,701,702,705,706,709,716,726,727,734,738,740,741,742,743,745,746,747,749,751,752,756,759,762,764,768,771,772,773,774,776,777,778,779,788,789,791,792,793,795,796,800,801,806,807,808,809,815,816,817,818,825,827,836,838,842,843,844,845,848,849,850,851,852,853,855,856,860,861,866,867,875,876,879,881,882,883,884,885,891,892,893,894,895,898,899,900,902,903,922,925,927,930,955,957,958,961,965,969,970,971,980,981,985,987,989,990,991,992,995,996,1017,1019,1020,1021,1026,1027,1031,1034,1036,1037,1038,1039,1041,1043,1045,1055,1056,1057,1058,1061,1067,1074,1075,1077,1078,1085,1086,1088,1089,1090,1092,1093,1094,1095,1098,1099,1100,1101,1102,1103,1104,1105,1106,1107,1108,1109,1110,1111,1112,1114,1115,1117,1118,1119,1121,1123,1124,1126,1129,1130,1131,1135,1136,1137,1139,1140,1141,1142,1146,1149,1151,1152,1153,1154,1155,1156,1157,1165,1166,1168,1169,1170,1172,1173,1177,1178,1179,1180,1181,1184,1185,1186,1187,1188,1189,1190,1191,1196,1205,1207,1208,1209,1211,1212,1215,1216,1217,1218,1219,1221,1228,1232,1235,1238,1244,1245,1247,1248,1250,1251,1254,1255,1256,1257,1259,1261,1262,1264,1265,1271,1272,1275,1276,1277,1278,1279,1280,1284,1286,1296,1297,1298,1307,1308,1321,1325,1344,1348,1349,1353,1359,1361,1362,1365,1371,1372,1374,1375,1379,1380,1381,1382,1384,1385,1387,1388,1389,1390,1391,1392,1393,1406,1409,1410,1413,1417,1419,1429,1432,1435,1436,1437,1440,1441,1442,1449,1450,1454,1455,1456,1458,1468,1470,1475,1476,1480,1483,1486,1487,1488,1489,1492,1493,1495,1496,1497,1499,1500,1501,1502,1503,1504,1505,1506,1507,1508,1509,1510,1517,1519,1531,1533,1536,1538,1543,1544,1549,1550,1552,1553,1555,1558,1565,1566,1569,1570,1573,1574,1575,1576,1580,1581,1588,1589,1590,1597,1598,1601,1606,1610,1612,1614,1618,1623,1625,1629,1633,1634,1636,1637,1641,1642,1644,1645,1647,1649,1650,1651,1652,1655,1657,1659,1662,1664,1666,1667,1669,1671,1672,1673,1674,1675,1677,1686,1688,1689,1691,1692,1695,1696,1697,1699,1701,1702,1704,1706,1707,1712,1713,1714,1716,1718,1719,1720,1721,1722,1723,1724,1725,1758,1761,1762,1785,1786,1790,1796,1801,1802,1805,1809,1811,1813,1816,1818,1820,1825,1826,1827,1828,1829,1834,1835,1837,1838,1839,1840,1844,1845,1846,1847,1848,1849,1850,1852,1853,1854,1857,1858,1859,1860,1861,1862,1865,1866,1868,1869,1871,1872,1874,1875,1877,1878,1880,1881,1883,1884,1885,1886,1887,1888,1889,1890,1891,1892,1893,1894,1896,1898,1899,1900,1902,1903,1904,1905,1906,1907,1909,1910,1911,1912,1914,1915,1916,1917,1919,1920,1921,1922,1923,1924,1925,1928,1946,1947,1952,1956,1962,1963,1964,1965,1970,1974,1975,1976,1991,1992,1994,1996,2001,2003,2005,2007,2009,2010,2012,2015,2016,2018,2025,2026,2028,2034,2037,2040,2042,2051,2053,2056,2058,2066,2067,2068,2069,2073,2079,2080,2150,2152,2158,2159,2170,2171,2180,2185,2187,2190,2199,2201],"person_count":{"主席":82,"蔡委員易餘":26,"李委員貴敏":49,"劉委員世芳":33,"楊主任秘書育純":1,"柯委員建銘":10,"林委員為洲":13,"蔡部長清祥":266,"葉副秘書長麗霞":53,"吳委員玉琴":17,"吳委員怡玎":23,"鍾委員佳濱":26,"鄭委員運鵬":15,"鄭委員麗文":35,"主席（蔡委員易餘代）":1,"周委員春米":11,"賴委員香伶":19,"主席（周委員春米）":1,"邱委員顯智":21,"林委員奕華":38,"王委員婉諭":5,"陳委員椒華":6,"高委員嘉瑜":8},"persons":["主席","蔡委員易餘","李委員貴敏","劉委員世芳","楊主任秘書育純","柯委員建銘","林委員為洲","蔡部長清祥","葉副秘書長麗霞","吳委員玉琴","吳委員怡玎","鍾委員佳濱","鄭委員運鵬","鄭委員麗文","主席（蔡委員易餘代）","周委員春米","賴委員香伶","主席（周委員春米）","邱委員顯智","林委員奕華","王委員婉諭","陳委員椒華","高委員嘉瑜"],"type":"                                 委員會紀錄","title":"立法院第10屆第1會期司法及法制委員會第30次全體委員會議紀錄","時間":"中華民國109年5月25日（星期一）9時至12時57分","地點":"本院紅樓302會議室","主席":"周委員春米"}