{"blocks":[["主席：委員楊曜等22人擬具「漁業法第五十九條之一及第七十一條條文修正草案」案，","  經濟委員會業已於107年5月9日第9屆第5會期第16次全體委員會議全案審查完竣，提報","  院會討論，須交由黨團協商，所以召開今天的朝野黨團協商。我們先等到2點好了，屆","  時再看看有沒有其他黨團代表前來。","休息","繼續開會"],["主席：因為沒有其他黨團代表到場，所以我們另定期協商。","散會（14時4分）","","     立法院第9屆第6會期黨團協商會議紀錄","","時    間  中華民國107年11月15日（星期四）13時15分至13時23分","地    點  本院紅樓302會議室","主    席  高委員志鵬","協商主題  本院經濟委員會報告審查委員楊曜等22人擬具「漁業法第五十九條之一及第","        七十一條條文修正草案」案"],["主席：現在開始進行協商。針對委員楊曜等22人擬具「漁業法第五十九條之一及第七十","  一條條文修正草案」案，經濟委員會於107年5月9日舉行第9屆第5會期第16次全體委員","  會議決議：全案審查完竣，須交由黨團協商。本案業於107年10月31日召開第一次黨團","  協商，但因故延會，於今天召開第二次協商。"],["王副署長正芳：主席、各位委員。針對委員會審查通過條文，農委會漁業署提出第五十","  九條之一建議條文：為鼓勵漁民自願性休漁及獎勵漁民遵守中央主管機關依第三十七條","  或第四十四條所定每年二個月以上之禁漁期，中央主管機關每年應編列漁船年度自願性","  休漁及禁漁獎勵金。","   前項自願性休漁及禁漁期間之獎勵，其申請資格、條件、應備文件、程序、期限、獎","  勵金額、核給方式、廢止條件及其他應遵行事項之辦法，由中央主管機關定之。"],["楊委員曜：其實我和陳委員雪生、楊委員鎮浯草擬本案時，係將申請期間、條件與獎勵","  金直接入法。若農委會建議如剛剛副署長所提方向來修改，基本上我沒有意見，惟必須","  做成附帶決議，並送交院會二、三讀。陳委員，這樣OK嗎？"],["陳委員雪生：沒意見。"],["楊委員曜：至於楊委員鎮浯就由我代他表示沒意見。我現在唸一下附帶決議：「案由：","  請行政院農業委員會執行之自願性休漁獎勵計畫，自107年9月1日起對於休漁獎勵期間","  內，累積出海作業90日以上及在國內港口休漁120日以上之漁船、舢舨及漁筏，提高自","  願性休漁獎勵金，單一漁船、舢舨及漁筏之年度自願性休漁獎勵金新臺幣2萬元，另漁","  船並依其噸數計算，每噸加發新臺幣1,500元，單一漁船之年度自願性休漁獎勵金以新","  臺幣20萬元為上限。","                  提案人：楊  曜","                  連署人：陳雪生    高志鵬」。"],["王副署長正芳：我再補充一下。剛剛委員同意第五十九條之一照農委會建議條文通過，","  這樣一來，第七十一條即無須修正，資格條件就授權農委會訂定。"],["主席：協商結論：第五十九條之一採農委會建議條文通過，另通過附帶決議一項；第七","  十一條維持現行條文，不予修正。請問各位，有無異議？"],["劉專門委員嘉偉：對於農委會所建議之修正條文，主計總處沒有意見。至於附帶決議，","  我知道係依照委員會審查通過版本做成。有關法案審議結果，這是立法院的職權，行政","  部門予以尊重，但既然主計總處應邀列席，仍必須表達一點意見。依照此次調整幅度來","  估算經費，保守估計將成長一倍，即從兩億跳到四億。站在財政立場，我們希望各位委","  員能審慎以對，謝謝。"],["主席：上次你們不是說農委會沒意見，你們就沒意見，怎麼現在又有意見？反正聽過就","  好了！","   法務部意見呢？"],["林參事豐文：沒意見。"],["主席：照剛剛我所唸的協商結論通過……"],["楊委員曜：剛剛主計總處提到如此修正每年休漁補貼將會提高兩億，但我認為不管從中","  央政府總預算或農委會預算來看，都不是很大的財政負擔。我要重申的是，台灣政府對","  於台灣漁民的照顧確實非常不足，既然主計總處提出看法，所以我就代表漁民發一下牢","  騷。"],["主席：協商到此結束，現在散會。","散會（13時23分）","[pic]","[pic]","                  主持人：高志鵬    蘇震清                        ","                  協商代表：陳雪生    楊  曜    莊瑞雄    柯建銘    李俊俋  ","                              鄭運鵬    賴瑞隆    黃昭順    吳志揚    孔文吉","","","                            曾銘宗    江啟臣    李鴻鈞                    ","                            高潞以用巴魕剌Kawlo．Iyun．Pacidal    ","                            徐永明（代）","   [pic]","                  提案人：楊  曜    蘇震清","                  連署人：高志鵬    陳雪生    莊瑞雄","","-----------------------","                                  立法院公報  第107卷  第111期  黨團協商紀錄","","                                     435","","立法院公報  第107卷  第111期  黨團協商紀錄","","                                  立法院公報  第107卷  第111期  黨團協商紀錄","","                                     436","","                                     437","","立法院公報  第107卷  第111期  黨團協商紀錄","","                                  立法院公報  第107卷  第111期  黨團協商紀錄","","                                     438","","                                     439","","立法院公報  第107卷  第111期  黨團協商紀錄","","                                     440","","",""]],"block_lines":[1,11,17,27,31,37,40,41,49,51,53,58,61,62,63,67],"person_count":{"主席":7,"王副署長正芳":2,"楊委員曜":3,"陳委員雪生":1,"劉專門委員嘉偉":1,"林參事豐文":1},"persons":["主席","王副署長正芳","楊委員曜","陳委員雪生","劉專門委員嘉偉","林參事豐文"],"title":"立法院第9屆第6會期黨團協商會議紀錄","時間":"中華民國107年10月31日（星期三）13時51分至14時4分","地點":"本院紅樓101會議室","主席":"高委員志鵬"}