{"blocks":[["主席：現在各黨團代表都已到協商會場，我們就宣布開會，進行協商。","   這次協商的議題是107年度中央政府總預算案的相關事宜。首先要進行的是通案的部","  分，行政部門的協商代表是行政院主計總處朱主計長和財政部蘇次長，其他都是主計單","  位的相關人員。","   這次通案的提案數是53案；包括通案和8個委員會的提案，現在的提案總數是3,423案","  ，8個委員會的提案當中，和通案有關的部分有非常多的重疊，所以通案部分一般都列","  為第一個協商的項目。","   針對通案的部分應該怎麼處理，我們等一下就請各黨團表示意見。在表示意見之前，","  我們是不是先請主計長就今年度總預算與去年度相較的增減狀況，做一個重點式的簡單","  說明？因為等一下我們要協商整個通案的部分，所以能不能請主計長也針對通案做個說","  明？"],["李委員彥秀：在還沒開始進行通案之前，因為這次對國民黨黨團來講，我們有許多案子","  是由個別委員提案的，我非常清楚，也尊重院長主持協商的順序和次序，但是一般而言","  ，像內政、外交，我也要知會所有的委員，有疑義就要來說明，這是過去的案例和慣例","  ，所以我比較希望知道每一塊大概是什麼時間。時間當然不一定，但是我們也要方便大","  家安排時間，因為接下來可能要協商三、四天或四、五天，我不可能要所有的黨籍委員","  都留在這邊stand","  by，所以能不能有一個大概的時程，譬如內政委員會的部分大概是在哪一個時段，我們","  好去通知大家？"],["主席：一個委員會我們大概可以抓個半天。"],["李委員彥秀：半天的時間？"],["主席：對。"],["李委員彥秀：所以等一下是不是先把順序定下來？"],["主席：通案結束，下午大概就進入內政委員會的部分。通案和內政的部分能夠講完的話","  ，因為今天是禮拜五，我們中午不要休息，看看能不能在下班時間，也就是5點半之前","  結束今天的會議，下禮拜一進行外交及國防、經濟、財政的部分，下禮拜二就把教育及","  文化、交通、司法及法制的部分做個整理，下禮拜三再做一個總整理，這樣好不好？"],["李委員彥秀：謝謝院長，就看後續協商的進度，但是原則上大方向就發公文……"],["主席：今天大概到內政部分，好不好？"],["李委員彥秀：請發公文給各黨團，讓各黨團好去通知有意見的委員，當然，各部會也要","  在這之前儘量去跟委員們溝通，希望改主決議的、撤案的、刪減或凍結少一點的，讓他","  們在這之前儘量去做努力，沒有達成共識的，我們就持續來這裡溝通，這樣好不好？"],["主席：好。彥秀委員講得非常好，這樣大家就可以安排自己的時間。今天就請內政、外","  交及國防委員會的委員stand","  by，內政部分在上午，外交及國防部分在下午，其他就不必了。"],["李委員彥秀：但是還要請院長每天儘量到下班時間、大約5點出頭就結束好不好？"],["主席：好啦！"],["李委員彥秀：因為最近這幾天晚上……"],["主席：都睡不好？"],["李委員彥秀：是地方上尾牙的行程，大家……"],["主席：這樣的話，中午我們就儘量不休息。"],["李委員彥秀：我可以，但還要看各黨團的意見怎麼樣，我們是可以配合。"],["主席：應該可以吧？"],["柯委員建銘：今天是年度大戲，也就是總預算的協商。這麼多年來，大家都知道總預算","  應該怎麼處理，我們希望延續昨天朝野不錯的氛圍，把立法院的文化做個改變，大家都","  來協商、對話，而不要用對抗的方式。我想這樣的基礎和共同看法很重要。對於剛才李","  彥秀委員所談的，包括今天要面對的問題是什麼，我們都要一起拿出來談，當然最後還","  是看大家的誠意。","   我認為立法院有一項很重要的職責，就是對於預算的刪減，但我們來看一下橫在眼前","  的問題，這也不是不可說的秘密，委員會審查時刪了47億元，當然，獵雷艦有37億元，","  所以委員會只有刪10億元而已。這個要重新從通案開始乃至於從各委員會來看待，目前","  比較困擾的是，總共案件數是3,500多案，撤了102案以後，還有3,423案，在差不多一","  個禮拜以前，上星期五我們開始請各部會就委員會有意見或是已經提出的案子，跟委員","  去做溝通，希望能撤的就先撤，能答應的先答應，各部會真的很誠意的去走了一遍，回","  應剛剛李彥秀委員所說的，該撤的就先撤，但各部會得到的回應卻是這樣，當他們和國","  民黨個別提案委員們進行溝通時，他們私下表示可以撤，但是黨團交代不能撤，這叫集","  體議價，所以，剛剛李彥秀說的就有點怪怪的。沒關係，有誠意最重要。"],["林委員德福：誠意要拿出來！"],["柯委員建銘：有！"],["林委員德福：誠意那把刀如果沒有拿出來砍，就變得沒誠意了。"],["柯委員建銘：在這裡有誠意最重要！我們面對很多案海，國民黨有2,500多案，但是，時","  代力量也突然提出案海了，也有685案，其實行政部門跟時代力量溝通大部分都吃閉門","  羹，我說沒關係，還是要去拜託他們，結果大概撤了4案。對這樣的案海，我希望大家","  理性一點，你們過去也曾經批評國民黨提出案海，但今天也突然提出案海了，你們不要","  師法國民黨，不要針對同樣一個理由就提了100多案，有刪減、凍結等等，這在邏輯上","  是有點問題。","   我瞭解這可能是一個戰略戰術的問題，但我們大家都要放下，要面對現實情況，看應","  該怎麼處理。每一個政黨的政治立場最後會顯現在預算上面，當然預算和政策是一致的","  ，是非表決不可的，我們也當過在野黨，但總數3,000多個提案，即使從現在開始表決","  也表決不完，我希望這只是威脅性、恐嚇性的武器，大家不要真的這樣做。這方面要拜","  託國民黨及時代力量黨團，希望大家能夠很誠懇的來談一些問題……"],["李委員鴻鈞：不用拜託我們嗎？"],["柯委員建銘：親民黨更要大拜託。"],["林委員德福：你們的提案太少啊！"],["柯委員建銘：你們也提出200多案，如果真要表決的話，一天也表決不完，恐怕還是要表","  決很多天，難道我們還要繼續這樣下去嗎？總預算審查並不是今天才開始的，剛才院長","  講得很清楚，第一個先將通案處理原則訂出來，這部分可以和去年比較，看統刪是多少","  等等，今年比較特殊，因為有加薪的問題，所以，政府的法定支出中有180億元用於加","  薪，勞健保及基本工資等問題要支出將近10多億元，所以有將近190多億元，這是今年","  必須要多支出的部分。","   另外，賴院長上台後，對於總預算大家應該都很清楚，因為要調薪，所以總預算經過","  調整後重新再送到立法院，而那些調整持平而論都是在既有的基礎上去做處理，而這些","  調整當然也有人說，比如委辦費用已經先刪一次，而且法定支出就是這麼多，所以雖然","  看起來預算是有膨脹，本來是1兆9,800多億元，後來是1兆9,918億元，看起來預算多了","  68億元，但這是因為要應付加薪及法定支出的增加，所以大家應去思考這個問題。","   再來，因為要調薪，總預算的部分其實已要求各部會自行再刪一次了，比方說過去委","  辦費用是刪5%，行政院賴院長上台後委辦費又先刪了4%，人事費用也先刪了0.5%，還有","  對國內團體的捐助以及對地方政府的補助等等，也都事先刪了3%，事實上，這是結構的","  問題，而今年情況比較特殊，當然總預算最後的刪減數，屆時大家可以看到一張比較表","  ，顯示近10年來各刪了多少錢，所以這是可以比較出來的，但是結構性的改變，也就是","  增加了上述這些部分，所以表面上看起來好像增加了，但實質支出也是增加的，重點就","  是，之前先刪了一次，為了加薪已經先刪一次，各部會再想辦法擠出來，那個數字已經","  是117億元，這是一個事實及現象，所以希望大家能針對這些事實、現象及結構性的改","  變，包括應付加薪的問題等等，也就是有些狀況跟歷年來不同，這些部分稍後請大家能","  夠思考一下。"],["主席：本來是要請主計長說明這些情況，結果你都替他說完了，這樣主計長就不用說明","  了。","   請徐委員永明發言。"],["徐委員永明：我們在通案的部分，本來提案數字是零，但今天我們增加了2案，就是關於","  退休人員三節慰問金及年終獎金的部分，詳細的內容我們稍後再談。","   方才柯總召提到要和顏悅色地處理總預算，因此，我希望大家都是裡外一致，不要說","  一套、做一套，大家也知道提案數跟最後到院會表決之間的距離，所以我們才需要協商","  ，有些部會為什麼案數會比較多，就是因為我們對它的施政有意見，所以希望他們來說","  明，警政署動作很快，副署長馬上帶隊來說明，而我們的想法很簡單，比方說談到制服","  的部分，並不是不要穿衣服，而是幾年前警察打人事件發生時，當時出現一個意見就是","  制服上姓名跟號碼要放上去，但幾年過去了，有在處理嗎？現在政府也換了，所以像這","  種結構性的問題，我覺得預算裡面要做處理，不只是砍錢而已，也希望它的施政方向能","  做一些增進、改善，所以我們現在才會在這裡協商，因此，請不要去找媒體來修理我們","  ，說委員要提「案海」……"],["柯委員建銘：這個情形……"],["徐委員永明：我沒有在講你，請不要緊張。"],["柯委員建銘：我沒有緊張，我只是說明事實。"],["徐委員永明：所以時代力量的態度還是嚴審，希望在院長主持會議的情況下，如果政府","  的施政能透過這個過程來增進，我覺也是好事啊！之前我們也曾提議延會1個月，畢竟","  總預算是重頭戲，所以希望延會1個月來處理，在委員會裡好好討論，現在將委員會卡","  掉，進入臨時會，則案數當然就會比較多，委員會沒處理完，那怎麼辦？當然就是來這","  邊處理。"],["主席：委員會這一次……"],["何委員欣純：全部處理完了。"],["柯委員建銘：這就要問國民黨，國民黨都搞到最後一天才去審……"],["何委員欣純：沒有，委員會都處理完了啦！"],["柯委員建銘：現在也處理完畢了。"],["徐委員永明：不要急啦！所以我覺得我們就這樣來處理。"],["柯委員建銘：這樣講才有道理。"],["主席：我拜託各黨團尊重其他人的發言權，我們都不要插嘴，但是發言的人也儘量節省","  時間。你要講什麼都沒有關係，但不要互相做人身的──這一點意義都沒有啦！我們全部","  都針對總預算來發言。","   請李委員鴻鈞發言。"],["李委員鴻鈞：謝謝院長。其實針對這次的總預算，講真的，這一次各部會的積極度跟上","  一次真的差很多，這點，我必須予以肯定，也就是說，上一次的時候幾乎沒有部會到黨","  團來溝通，後來院長裁示了以後，憑良心講，這一次各部會真的很積極到親民黨黨團來","  溝通。我們雖然提出了200案，經過這一陣子的積極溝通，至少經過說明了以後，就我","  目前所了解的，應該有將近一半都有取得彼此該有的相互共識，其實這就展現了總預算","  審查的積極態度。只要有來溝通、有來談，對於合理的，大家彼此都有一個共識，就可","  以省掉很多時間，所以我必須就事論事地談。經過這一陣子各部會的積極溝通之後，我","  們原先提出的200案大概還剩不到100案，這個地方可能還需要各部會來做說明，所以也","  省了非常多時間。謹作以上說明、報告。"],["主席：我們現在請主計長來說明一下。"],["朱主計長澤民：107年度總預算數為1兆9,918億元，較106年度的法定預算數1兆9,740億","  元增加了178億元，也就是歲出規模增加178億元。在這178億元裡面，事實上已經包含","  了中央公務人員調整的待遇、補助地方及勞健保行政人員的待遇共計180億元，所以扣","  掉這180億元的話，事實上歲出已經沒有成長。","   第二，雖然歲出沒有成長，可是像社會福利的經費、健保的補助、國民年金的補助增","  加了145億元，依法的教育支出也增加了60億元，也就是說，光是以上這幾項就增加了","  200多億元，而增加的200多億元必須從其他方面的支出去減少，所以我們的歲出規模為","  了調薪已經較以往減少了，請各位支持行政單位送出來的歲出預算。謝謝。"],["柯委員建銘：你是說法定支出增加的部分，是不是？"],["朱主計長澤民：對。"],["柯委員建銘：法定支出增加的部分包括社福、健保、國民年金、教育……"],["朱主計長澤民：就是剛才說的200多億元。"],["柯委員建銘：那個部分是不是列一張表，好不好？"],["主席：請林委員德福發言。"],["林委員德福：這次整個新年度總預算的提案及處理，今天進入協商過程，剛剛柯總召特","  別提到什麼「案海」，其實過去在國民黨執政的時候，民進黨也都是提差不多2,000多","  案……"],["柯委員建銘：沒有啦……"],["林委員德福：2,000多案是稀鬆平常，因為有好幾百個單位。其實經過這段時間，很多部","  會有去做溝通、協調，國民黨也拿出很大的誠意，現在大概剩下1,800-","  2,000案左右，這是我們基於誠意所提出的，有的我們是直接從裡面的內容作修正、修","  改，但現在還沒有正確的統計數，原本有2,500多案，經過這次處理，大約剩下1,800-","  2,000案左右。事實上現在很多部會並沒有發揮實質的功能，但我們站在監督制衡的立","  場，尤其我們是在野黨，當然應該要提出一個合理的處理，這樣才有辦法對社會交代，","  不然的話，人民選我們幹什麼？現在民進黨應該自己提出有哪些部分可以刪減到什麼程","  度，這部分你們要主動要提出來，這樣才好進一步處理。當然我們現在透過溝通、協調","  ，若協調不成，到最後就再協商一次，否則就進行處理，進行處理時，在時間上若是你","  們可以拿出真心誠意，你就自己先看哪些部會可以處理及刪減，你們民進黨自己內部要","  有原則。"],["李委員鴻鈞：這樣聽得懂吧！"],["柯委員建銘：聽懂啦！"],["主席：請朱主計長說明。"],["朱主計長澤民：跟各位委員報告，目前通案包括方才時代力量黨團提出的第55案，在這","  55案中，各部會認為可以照案通過的有37案，有些委員已經同意撤案，或者是修正內容","  ，但黨團還沒有蓋章的有10案，所以目前待處理的通案大概有8案。至於針對各個部會","  的3,500多項提案裡面，已經處理的，亦即照案通過，或是撤案、修正的有541案，直到","  昨天下午4點鐘為止；待處理部分，譬如委員同意撤案，或是要修正內容，但黨團還沒","  有蓋章的有757案，所以繼續要處理的有2,227案。"],["主席：這2,227案，能不能分類一下哪個委員會分別有幾案？我想我們就回歸通案，因為","  通案一處理，大概後面滿多的案子自然就會減掉。現在能不能請各黨團參考一下手中的","  這張表格，這個表是「99至106年度中央政府總預算案歲入歲出刪減情形表」，請大家","  看一下這張通案刪減表，刪減的比率大概在1.1%、1.2%左右，這是過去的整個比率。其","  實刪減數並沒有意義，因為有時候會碰到特別的狀況，但整個比率大概都在1.1%到1.2","  %，也有0.8%的，其中有一次特別高是1.9%，這個比率比較特別，那是與102年度年終慰","  問金的刪減有關，當時這部分有比較多，有215億元，所以102年度不要看，但整個平均","  大概都在1.1%。今年度的部分，剛才主計長有特別提到其中有一部分是為了加薪3%，這","  已經自行在各部會相關的通案做了減列，加薪部分大概有178億元，包括一些法定增加","  的社會福利支出，所以他們已經主動刪減掉178億元左右，再加上固定的法定支出200億","  元，等於有378億元。但今年度預算只比去年度增加178億元，就整體比率來說，其實他","  們所編列的大概比去年少了120億元左右。到底少多少？20幾億元？"],["朱主計長澤民：負成長200億元左右。"],["主席：負成長200億元。有關統刪，這一次到底要統刪哪些項目？金額又是多少？請各位","  看一下這份資料的第2頁，105年度統刪科目（統刪比率）表：大陸地區旅費3%、委辦費","  3%、軍事裝備設施3%、房屋建築3%、車輛及辦公器具3%、設施及機械設備養護費3%、設","  備及投資5%、對國內團體之捐助與政府機關間之補助3%、對地方政府之補助4%。106年","  度部分：大陸地區旅費15%、國外旅費及出國教育訓練費5%、委辦費6%、軍事裝備設施","  4.5%、房屋建築4.5%、車輛及辦公器具4.5%、設施及機械設備養護費4.5%、設備及投資","  5.3%、對國內團體之捐助與政府機關間之補助5%、對地方政府之補助4%。但今年度行政","  院主計總處為了公教人員加薪3%，對這些統刪科目已經先做了一波減列，所以如果要比","  照去年的刪減幅度，恐怕各部會將哀鴻遍野。以委辦費為例，為了今年度的加薪，你們","  在委辦費部分刪減多少？就是各部會統一刪減多少來彌補加薪的3%？"],["朱主計長澤民：4%。"],["主席：好。如果再加上去年度刪減的6%，就變成10%了，這樣各單位在執行上恐怕就會有","  難度。我們就以這樣的方式先來處理統刪部分，統刪部分確定後，後面很多案子就會自","  然減少；因為已經統刪了，相關提案就以統刪來處理，去年就是這樣處理的。現在是不","  是就先針對統刪部分先來檢討？至於個別對某個單位的政策有疑義，就等審查到那個部","  會時再來檢討，先處理統刪部分。","   請曾委員銘宗發言。"],["曾委員銘宗：謝謝院長。院長將105年度及106年度的統刪情況說明得非常清楚，但我認","  為107年度的情況很特殊，因為有前瞻基礎建設計畫，而107年度的前瞻預算總共編列了","  909億元，所以本席希望主計總處或相關部會說明一下……"],["主席：跟這個有沒有關係？"],["曾委員銘宗：有，這909億元都是從年度預算搬過去的，照理講，這909億元在計算時應","  該要再加回來，所以我們想要了解……"],["柯委員建銘：邏輯不一樣啦！"],["曾委員銘宗：請聽我講完，這個是我的專業……"],["柯委員建銘：我在這裡二十多年了，我也知道……"],["曾委員銘宗：我知道，我與你協調很久了，但這是真的。舉例來說，內政部的城鄉建設","  或客委會的浪漫台三線，以前都在年度預算編列，現在編列到前瞻……"],["李委員鴻鈞：不只這些！"],["曾委員銘宗：對，確實不只這些，總共有909億元，所以這個預算還是膨脹的。向院長及","  各位同仁報告，我也知道公務預算能刪減的空間其實有限，但是我們不希望真的有浪費","  的情況，前瞻基礎建設預算明明就編列了909億元，這兩個部分就應該要加起來看，畢","  竟這是以前沒有編列的。謝謝。"],["主席：請主計總處說明。"],["朱主計長澤民：的確誠如曾委員所說，107年度的前瞻預算編列909億元，但那大部分都","  是新增的資本建設，如果在公務預算中統刪，會刪減到經常性的支出，也就會像剛才院","  長所提到的，各單位可能真的會受不了。"],["主席：也就是說，前瞻的預算大概都是資本門，統刪的部分大概都是經常門。因為前瞻","  預算的經常門比較少，而且不一定各部會都有，但統刪是全部都刪減，包括監察院雖然","  沒有前瞻的預算，但也要被統刪，連立法院也一樣，所以不要把這個跟那個做比較。"],["李委員鴻鈞：我打個岔，曾銘宗委員點出了問題，這一次前瞻建設預算編列909億元，其","  實裡面有很多項目是延續工程，重點是在這裡，有些建設經費之前是編列在一般公務預","  算中，這次從一般工程挪到前瞻建設，所以我們要看的是去年度的總預算中有挪多少到","  前瞻建設，這才是重點，剛剛曾委員提到的重點是在這裡。我們現在要把去年度的預算","  與今年度的預算做個對比，但在這個對比中，本來編列在一般預算的部分被挪到前瞻預","  算了，這些空洞自然就出來了，曾銘宗委員質疑的是這個問題！"],["柯委員建銘：我講一下好不好？"],["曾委員銘宗：因為搬過去之後，那個洞沒有留下來，經常預算還是把它補起來。"],["主席：我知道。"],["柯委員建銘：我們在這裡要先釐清，前瞻是特別預算，現在討論的是公務預算，這兩個","  是不一樣的概念。馬英九上台後也有擴大公共建設特別預算，編列了5,000億元，陳前","  總統也有，這是對於政府的擴大支出，這是不同概念的問題。如果說特別預算有支出這","  麼多，總預算就不應該再支出，那又何必去搞前瞻呢？把space挪出來到特別預算處理","  ，那裡的經資門有嚴謹的規範，前瞻條例也規定的很清楚，大部分都是資本門嘛！這樣","  未來才能擴大公共建設、投資臺灣，進而引發乘數效應，這兩個是不同的東西，不能說","  要把金額補回來，這在道理與邏輯上是不一樣的。"],["主席：請林委員發言。"],["林委員德福：院長，剛剛談到通案統刪的部分，因為每個部會不一定都一樣，但過去的","  作法也曾把某些部會予以排除，看各單位的性質來處理，所以我認為是可以考慮的。主","  計總處應該把經常門與資本門分別匡列出來，讓我們知道經常門總共編列多少，資本門","  又編列多少，當然資本門是絕對可以的，但經常門裡面有的可以有的不行，我認為這都","  可以討論，過去也不一定是每個部會都完全一樣，只要部會首長來報告後，看哪些要留","  ……"],["主席：我知道，但是到最後大家都去找你，各部會首長都會拜託你該部會不要刪。"],["林委員德福：什麼來找我，哪有這種事，都要在這裡說清楚，不是去我那裡講！"],["主席：不是啦！我是說到最後大家都會來說……"],["林委員德福：沒有！"],["主席：請柯委員建銘發言。"],["柯委員建銘：我們剛才陸續談了幾個總預算與特別預算的概念，以及今年預算結構上的","  特殊狀況，為了加薪及為何要增減等等。其實看一下整個中央政府總預算中，法定支出","  是多少？經資門是多少？就可以很清楚看得出來可以刪減的是多少，未來新興建設有多","  少，新的資本門及新的投資是多少，有多少延續型計畫，要把這些分開來看。尤其剛才","  講到法定支出的問題，法定支出占整個中央政府總預算有多少百分比，人事支出又占多","  少，剩下的業務費用有多少，所以能刪減的數額是放在哪個部分，再去檢討這樣的編列","  是否合理，應該是從這個角度去做討論，畢竟法定支出也刪減不了，所以把這些先分類","  一下，大概就會很清楚了，再以通案來看待這些事情，大家理性來做討論。","   談到刪減預算，立法委員沒有不會刪減的啦！每年都刪減二百多億元，1%左右，剛才","  有提到有一年刪減幅度特別高，那是因為那一年刪減了年終慰問金的關係，另外還有一","  次刪減比較多的情況，是國民黨到最後採取刪減歲入的方式並要求行政部門自行調整，","  這等於是砍歲出，所以那次砍了四百多億元，造成總預算沒有辦法平衡，那時候是林全","  當主計長，後來由兩院院長去協商，透過國債付息等慢慢去處理。","   立法委員對這部分應該都很內行，從總體來看，哪些部分根本就沒有刪減的空間，法","  定支出、人事費用、業務費用等分類後就很清楚，我們就朝這樣的方向來做檢討，也許","  就能比較清楚一點。"],["李委員鴻鈞：柯總召所講的跟剛剛林德福委員講的其實是一致的，中央先列出可以刪減","  的範圍在哪裡，大家再針對這個部分來檢討，這樣會比較簡單。"],["柯委員建銘：剛才林德福委員有提到一個情況，過去可能有個別部會可以排除在統刪之","  外，但蘇院長來了就是一視同仁……"],["主席：不是，這不是我要求的，行政院要求要一視同仁。"],["柯委員建銘：這樣也好，不然大家一直來拜託也很難處理。"],["主席：請主計長說明一下，關於統刪的部分，有沒有個別部會有特別需求要排除於統刪","  之外，而且是你們同意的？"],["朱主計長澤民：那樣會很麻煩，目前在行政院院會已經要求各部會不得排除於統刪之外","  ，所以原則上都沒有哪個部會要被排除於統刪之外。"],["柯委員建銘：有期待，不敢做啦！"],["主席：我剛當院長時，大概有十幾個部會來拜託我，希望該部會能透過我的協商使其排","  除於統刪之外，我那時候真的傻眼了，那是第一年……"],["柯委員建銘：你沒想到他們會來這一套。"],["主席：我擔任過部長，所以也知道，當初被統刪就是刪了，所謂統刪就是大家一致，但","  因為這大概都是經常門，而經常門的調整彈性空間除了人事費依實核銷之外，其他像設","  備、委辦等多少都會有一些緩衝的空間，各部會就要回去再做整理。如果我們要給部會","  彈性，哪個部會刪減多少經費，讓他們去自行勻支，他們就會去自行調整，大概都是這","  樣，資本門也一樣，但經常門定一個數目，對部會來說反而比較……"],["朱主計長澤民：向院長報告，目前總預算中，經常門是占85%，資本門只占15%，前瞻預","  算剛好相反，資本門占87%，經常門只占13%。我順便向各位委員報告，在近2兆元中，","  法定義務支出就占了70%。謝謝。"],["主席：一般是這樣子啦！我分享一下我的經驗，因為我在縣政府也待過，統刪大概都是","  各級政府第一個目標，因為是經常門，它的彈性滿大的，本來在今年要更新設備，如果","  預算被刪掉，明年再來做也可以，他們可以自己調整。所以我們如果先定出統刪的部分","  額度是多少，對剩下的部分大概的目標是多少，如果覺得在其他資本門有浪費的情形，","  我們再個別提出來，這樣就能夠比較客觀的處理預算。因為我們大概都很清楚各部門在","  資本門到底有沒有必要，但是經常門不一樣，像桌椅的使用年限已經到了，慢一點汰換","  是OK的，現在要汰換也OK，所以如果是經常門他們就比較有自主調整的空間。為什麼對","  於統刪的科目一般行政院比較能夠接受，就是因為他們可以視經費狀況來做調整，所以","  我覺得我們還是先從統刪開始，然後在我們大概確定統刪金額要刪多少之後，在後面就","  資本門還有多少額度，後續我們再進一步的來處理各部會，這樣子大概就可以算出來。","  剛才柯總召跟林總召一開始就開門見山的講今年度要刪多少，大家有一個目標，這個目","  標定案了，大概就可以知道後續如何處理，結論就是這個樣子。"],["柯委員建銘：這個定出來之後，就庖丁解牛、遊刃有餘了。"],["主席：對啦！"],["李委員彥秀：院長，我覺得大原則和大方向上，我們為預算把關的目的當然最後要有一","  個總數出來，但是對各部會相關的一些問題，我覺得還是有必要……"],["主席：會請他們說明。"],["李委員彥秀：當然還是有必要去做處理，這是第一點。","   第二點，如果照剛才主計長所講的，不論是經常門或資本門，包括法定的預算占了7","  0%，如果照他這樣子講，聽起來好像都變成不可以動。我覺得倒是有一件事情可能需要","  主計總處提出資料，因為107年總預算的規模其實沒有太大的改變，就是看各部會所編","  列的預算刪減幅度大概是多少而已。剛才曾銘宗委員有提到，前瞻無論是在經常門或資","  本門的部分，到底回到各部會所占的比率是多少，我覺得有必要讓我們了解。這跟刪預","  算，沒有關係，因為這樣我們可以知道前瞻加上明年度的總預算到底是哪些部會的業務","  量增加了，我們也可以適時去檢討他們的執行率，這也能夠讓我們適度的去做一些觀察","  跟了解，因為規模其實是沒有改變的。"],["柯委員建銘：銘宗兄，前瞻歸前瞻……"],["李委員彥秀：我們觀察規模……"],["李委員鴻鈞：請讓李彥秀委員一次講完。"],["李委員彥秀：前瞻雖然是前瞻，但是當我們在執行明年度總預算的同時，前瞻加上總預","  算，各部會能夠執行的量能是否能有那麼多，在執行的過程當中，我們也可以看到各委","  員的提案是不是真的有道理，我覺得我們要去看總預算的一些狀況，這是我們國民黨要","  去看的一些面向。包括這一次臨時組織編制人事，其實從民進黨上任之後，人事的預算","  增加了非常非常多，就是臨時的編制組織，包括擴編的部分，還有最近各部會的人事，","  這也都是我們要仔細觀察的。等一下要進行討論之前，就通案的部分還有相關的疑義，","  可能要請主計總處補充提出相關的資料。"],["主席：請柯委員建銘發言。"],["柯委員建銘：前瞻歸前瞻，不能把前瞻塞回來總預算，那是不可能的，前瞻是特別預算","  ，對於前瞻的監督，我們都要面對嘛！李彥秀委員剛才講到一個重點，執行前瞻的量能","  究竟如何？有沒有辦法執行這麼多？其實我們在討論前瞻特別條例時就有考慮到，林全","  院長非常負責的以分期的方式處理，第一期到今年年底，看它能夠執行多少，要給他再","  多也不要。他說整個國家公共建設一年的量能加上前瞻差不多1,000億左右，國家量能","  能夠吸納多少？當然要靠民間一起合作，所以當時決定前瞻要分期，且分兩個階段，這","  都是有道理，林全院長對此很堅持，他說給太多也沒有用，而且要做滾動式檢討，不行","  的就拉下來，最後沒有經過環評溝通的也全部拉下來，就是做滾動式檢討。所以大家不","  用擔心前瞻的部分，以後大家都有監督的機會。","   我倒是要談一點，我逐項來釐清。剛才院長也講自己當過地方首長和部會首長，他也","  知道經資門是怎麼樣，像設備維修就屬於經常門，新的就是資本門，至於何時報廢，慢","  一點又如何，這部分各部會當然比較懂。我們在審查總預算時有一個問題，很多部會都","  講，林全當主計長非常堅持財政紀律，尤其他當行政院長更是如此，如果各部會亂編，","  他一定打回票，他一定很慎重將之刪除。送到立法院再統刪一次，委員審查時再刪，所","  以各部會能夠執行的業務計畫非常有限。政策是什麼？影響國家政策只有靠法律案才會","  翻轉，包括昨天的稅改，他一定送案。沒有錢就沒有辦法建設，當然也不能浪費，但基","  於財政紀律，我們也會想多編一點讓他刪，可以編到2兆元以上，讓他刪也沒有關係，","  但是還是要守住財政紀律，整個負債比和國債問題都要做全盤考量。假如我當行政院長","  ，我編2兆元給你刪，最後還是回到這裡，當然我們不可能做這個事情，所以要拜託大","  家，這個預算數是非常核實在編列，我們要理性看待。"],["徐委員永明：其實統刪的邏輯是有點問題，以大陸地區旅費為例，各部會的需求就不一","  樣，我想統刪主要是為了行政部門方便，我們的基本立場還是各個部會檢討之後再加上","  來。不過，既然大家在談統刪的問題，又講說因為今年要加薪，所以自己先撙節預算，","  又講前瞻部分會加進來等等，我想簡單的講，如果以106年為基準，統刪的比率有哪些","  是你們認為有問題而沒辦法接受的？"],["主席：現在已經開始有提案了。"],["徐委員永明：我覺得這樣就比較簡單。"],["主席：對，就切入了啦！"],["徐委員永明：我覺得不要用105年啦！就用106年直接……"],["主席：沒有關係，你就照106年……"],["曾委員銘宗：對於剛才柯總召的說法，我當然瞭解，我也贊成前瞻是特別預算，絕大部","  分都是資本門，107年度的經常預算絕大部分都是經常門，我當然很清楚。但是我要提","  及統刪，為什麼叫統刪？比如像客委會等等一些部會，你把這些經常門從年度預算搬到","  前瞻基礎建設，搬了909億元，搬了之後原來那個洞應該留下來，還是那個洞……"],["主席：是資本門還是經常門？"],["曾委員銘宗：對，要補起來……"],["柯委員建銘：總預算的……"],["曾委員銘宗：請聽我講完。假設是資本門，你說為了促進經濟發展，我們是贊成，可是","  你不要用經常門把這個洞補起來，那就很浪費了，所以我們真的要好好的監督，假設是","  有道理的，我們也接受，對不對？"],["主席：對。"],["柯委員建銘：如果合理的話我們都接受，好不好？"],["主席：我來代替主計總處主計長說明，資本門在前瞻所占的比率高達80%左右，而經常門","  只有13%，如果你說會重疊，可是經常門在前瞻裡面只有13%，其他的部分是資本門，但","  是我們要知道一點，增加800多億元的資本門，務必要增加人力。"],["柯委員建銘：對，一定要有經常門。"],["主席：如果沒有經常門的話，他們要怎麼執行？"],["柯委員建銘：只有13%，比率已經很低了。"],["主席：我最清楚了，他們也有跟我報告，我真的是……"],["柯委員建銘：他們自己也要有經常門啊！經資比是有限制的。"],["主席：不能沒有經常門，他們要有人事費，經常門就是包括人事費、差旅費、規劃費用","  ，而且其實在過去編列5年5,000億元，每一年都有1,000億元的特別預算，大概都排除","  在總預算之外，並沒有混在一起，就是在馬政府時代的5年5,000億元，在98年之前，大","  概每年都有1,000億元的預算，把百分之十幾的經常門拿到現在總預算的經常門來討論","  ，這會對……"],["曾委員銘宗：我剛才有講，我並沒有要討論它，那個已經過了，我只是說那個洞……"],["主席：那個洞會很小，因為只有13%而已。"],["曾委員銘宗：你誤會我的意思了，你沒有聽懂我的意思。"],["柯委員建銘：院長也講得很清楚了，你是故意聽不懂。"],["主席：如果你講資本門的洞，那還有一點道理，但是現在經常門是沒有……"],["李委員鴻鈞：他剛才講的是資本門啦！"],["主席：對，但是現在統刪大概……"],["柯委員建銘：那個挪出來的空間是要用來發展的。"],["主席：統刪大概是經常門，統刪沒有資本門。"],["曾委員銘宗：院長，我要再講清楚一點，我舉客委會的預算為例，浪漫台三線1年的預算","  是7億元，這7億元已經拿到前瞻了……"],["主席：我就是跟你說那是資本門的部分。"],["曾委員銘宗：對，但是我怕這個7億元的洞是用經常門補起來的。"],["主席：那不可能。"],["曾委員銘宗：不、不。"],["主席：不能這樣，不是啦！"],["柯委員建銘：沒有這麼好康啦！"],["主席：曾委員，政府沒有一位部會首長敢把經常門跟資本門兩個科目流用。"],["曾委員銘宗：我要問主計總處一個問題，今年客委會的預算負成長多少？"],["主席：你講的是資本門啦！"],["何委員欣純：資本門跟經常門真的不是這樣子在流動，請主計長說明。"],["主席：請朱主計長說明。"],["朱主計長澤民：跟委員報告，事實上，曾委員比我更了解，經資門有一定的劃分標準，","  我必須要說明清楚，前瞻裡面的經常門大部分是因為有資本門所以跟著要做的，就像院","  長所講的規劃費、出席費等，至於委員說把所謂的普通預算移到前瞻的資本門，其實不","  是這樣，我們前瞻的目的就是希望能夠加速建設。"],["曾委員銘宗：你沒有聽懂我的意思。"],["朱主計長澤民：我懂。"],["曾委員銘宗：我是在舉例，我們很客觀的來講，以客委會為例，浪漫台三線在過去1年大","  概編了6、7億元，這是資本門，資本門已經挪到前瞻了，照理講客委會今年度的預算是","  不是應該要少6、7億元？"],["主席：那個就是你講的資本門。"],["柯委員建銘：還有其他的計畫啊！"],["李委員鴻鈞：他現在說的都是資本門。"],["主席：對啦！不過我們現在在討論的是經常門。"],["曾委員銘宗：院長，我怕會有一個問題，因為在資本門挪出來之後，他們的預算當然要","  減少對不對？可是我怕客委會的預算沒有減少、反而增加。"],["主席：但是那個資本門……"],["曾委員銘宗：假設是資本門，那就沒有問題。"],["柯委員建銘：還有其他業務嘛！"],["何委員欣純：他們可以增加其他業務，也是資本門啊！"],["主席：我跟曾委員說明，其實主計總處在處理總預算經常門的部分，還是會依照去年的","  經常門處理，大概就是每一個部都減列多少來處理。"],["曾委員銘宗：請他們要講清楚。"],["主席：主計長，我們舉客委會這個例子，去年跟今年經常門比較起來是怎麼樣？"],["朱主計長澤民：所有的嗎？"],["主席：沒有，只有客委會。"],["朱主計長澤民：客委會全年的預算……"],["主席：是經常門的部分，不要講資本門。"],["柯委員建銘：總共多少、怎麼分配？請你說明。"],["朱主計長澤民：跟各位委員報告，現在我們正在查經常門、資本門的部分，去年（106年","  ）客委會的預算是27億元，107年少了2億元，只有25億元。"],["主席：我現在問的是經常門而已，就是去年沒有前瞻計畫，你們給他們多少經常門的預","  算？今年你們給他們多少經常門的預算？這樣就可以知道有沒有挪用了。"],["柯委員建銘：客委會今年的預算少2億元。"],["主席：不是啦！那是total啦！我現在講的是經常門而已。"],["柯委員建銘：我知道，我要講一個問題，請先聽我講一下，他們的預算從27億元變成25","  億元，但是今年有新興計畫1億多元，所以政府的預算是不能隨便弄的。"],["曾委員銘宗：沒關係啦！我們在審查時再看看那個新興計畫合不合理。"],["柯委員建銘：沒關係，這個可以談的啦！"],["主席：那就是單獨對那個計畫啦！請李委員彥秀發言。"],["李委員彥秀：院長，曾委員提客委會只是舉例，因為方才我有提及，前瞻我們要看……"],["柯委員建銘：大概是這個概念……"],["李委員彥秀：像這次交通部的軌道建設是最多的，包括內政部還有城鄉建設等，這就是","  我剛才提到的關於城鄉建設部分，之前有說要做停車場，因為我不是內政委員會的委員","  ，所以我還沒看到相關單位這次編列的預算有沒有類似的或相關的，就是量能的部分，","  前瞻的部分已經在做了，現在規模不變的內政部或交通部，他們到底增加了什麼樣的業","  務量？是資本門還是經常門？為什麼是增加這些？這都是接下來我們要提醒各部會，這","  是國民黨把關的重點，這當然不是個別的預算，而是我們要提醒部會的地方。"],["主席：我了解，我來分析一下，經常門的預算雖然彈性比較大、可以調整，但有些都是","  法定的人事、社會福利支出，那個根本一毛錢都不能動啦！所以你看我們過去幾十年來","  在減列經常門，統刪的部分大概針對一些項目，若你減列人事費，這部分他們一定是需","  要的，人事費付了多少，最後有結餘還是要繳庫，所以你看我們減列的項目從來就沒有","  人事費，因為不敢嘛！所以關於統刪，方才徐委員永明已經說了，如果以去年度統刪比","  率來看，毛計總長覺得還有哪個項目是有困難時？這部分主計總處要說明一下，你針對","  去年的情況來談，這樣就很實際了。"],["徐委員永明：我補充說明一下。其實方才曾委員的擔心也是有道理的，雖然總預算和特","  別預算是分開的，可是錢還是這個政府在用，如果是這樣的話，我們擔心前瞻裡面雖然","  只有13%是經常門，可是會不會也補進來了？所以本席建議106年統刪的比率再全部都加","  1%。"],["柯委員建銘：你現在在講什麼啦！"],["徐委員永明：我把它講完，不要急！我的意思是，如果我們有這樣的擔心，那就全部都","  加1%。像委辦的部分，我相信有很多前瞻部分是在發包計畫而已，我記得那時候國民黨","  也堅持有些計畫是不能發包的等等，所以這些是不是加多一點？然後這邊再作一回應，","  如果按照這個統刪的比率，你們的情況是如何？如果都加1%，情況又是如何？"],["朱主計長澤民：有些單位會受不了。在此跟各位委員報告，像委辦費，一般好像都說是","  做研究計畫，事實上，委辦費也有很多情形，比方說對國衛院、工研院等等而言，他們","  的院長、董事長現在都一直來找我，跟我說不要再統刪了，他們受不了了，他們連薪水","  的部分都有問題。另外，如果統刪再增加的話，因為有很多是對地方政府的補助，這部","  分如果再刪的話，地方的財源也會有問題。"],["主席：對啦！"],["徐委員永明：你如果有理由就講，所以我們是不是有個基礎來談，如果曾委員這邊擔心","  ，那就是去年全部加1%做為討論基礎。"],["柯委員建銘：大家慢慢講沒關係，不急。","   剛才主計長有談到這個問題，科技研發能量要多少？公共支出應該多少？國家基本競","  爭力一定要維持，否則光是付薪水不做計畫、也不能RD，這會有問題。剛剛提到國衛院","  、工研院、國實院等等都被刪了，但很多單位還有一個問題，他們要自行吸收加薪3%的","  部分，對他們來講是內外夾擊，所以我們要總體考量總預算應該是怎樣。"],["主席：請李委員鴻鈞發言。"],["李委員鴻鈞：我具體提出一個建議，否則這樣可能沒辦法聚焦。從剛剛的發言聽起來，","  對於統刪的原則，大家好像並不反對，可是現在質疑的點是前瞻和總預算的關係究竟如","  何，行政部門應該要具體地整體說明。909億元是特別預算，可是去年、前年本來就有","  編的一般預算，挪到了前瞻，至於挪了多少到前瞻，據我所了解是非常多，包括交通建","  設、文化、資訊等等，挪過來之後就留了一個洞，但現在的預算和去年的總預算又沒差","  多少，那這是怎麼處理的？行政部門應該是先這樣說明，然後再來銜接我們現在的總預","  算統刪，這樣就能解決，我這樣說應該就是你心裡要說的話。"],["林委員德福：有理。"],["何委員欣純：可能有一些公共建設原來就在本預算及特別預算裡面，誠如國民黨團和李","  鴻鈞總召所說的一樣，我是說可能。但是就我了解，很多公共建設雖然原來在本預算就","  有編，但只編了一點點，因為只是希望能夠推動、是一種宣示性作法，為了告訴大家政","  府就是要做，但要逐年編列，編5年、8年、10年，其實是地方政府和地方在等待的公共","  建設。之所以要用特別預算就是要加速，而且要讓它提升，我現在是說那個洞不是像你","  們所講的本來就整筆編在那裡，現在既然挪來特別預算，那個洞就有多大，我的意思是","  有很多可能性，有時候那個洞不是你們想的那麼大啦！"],["主席：如果我說的不對，請主計長指教。假設在經常門部分，要把前瞻和總預算攪和在","  一起，前瞻的資本門有87%，那是建設計畫，經常門只有13%，部會要執行總預算裡的資","  本門、執行前瞻87%的資本門一定要有人力，一定要有一些經常門的設備，只要主計總","  處能夠把去年各部會的經常門和今年的經常門比較，因為去年沒有前瞻，就知道有沒有","  膨脹，這是很簡單的道理，只要把數字給大家，如果沒有膨脹多少，若膨脹1%有道理，","  因為他們要執行87%的資本門，如果沒有膨脹，表示他們已經被砍掉了，我們應該這麼","  講，因為資本門絕不能流用到經常門去補洞，舉交通部為例，他們的前瞻計畫最多，只","  要比較他們去年及今年的經常門編列數，就知道有無膨脹，有些沒有前瞻經費、預算比","  較少的部會，當然就比較不會有問題，你應該舉這樣的例子讓大家知道。"],["朱主計長澤民：跟院長及各位委員報告，107年度的歲出經常門預算較106年的歲出經常","  門預算增加了212億元，其中的180億元屬於人事費。"],["主席：180億元就是加薪的部分。"],["朱主計長澤民：所以只增加40億元。"],["主席：對，只有40億元。你要說明這筆40億元分配給各部會的狀況，好讓大家內心能清","  楚明瞭，你就以獲得最多前瞻項目的交通部為例，說明他們的經常門預算增加的幅度。","",""],["曾委員銘宗：報告院長，其實你剛剛講的部分，正是我要說的，我們的意見完全一樣。","",""],["主席：對，我知道你的意思。"],["曾委員銘宗：你這樣列出來之後，對統刪也公平。"],["主席：對。"],["曾委員銘宗：不然有些部會的預算是負成長，有些部會則增加5%……"],["主席：曾委員的意思是說，我們要核實統刪，不能錯殺無辜。"],["曾委員銘宗：對。"],["主席：但有一點真的要跟各位報告，87%的資本門預算縱然增加一點經常門預算，因為這","  其中存在著執行的因素，你不能不給他們。"],["李委員彥秀：院長，我們現在還沒有說要刪預算，只要要求將詳細的資料送來，將這40","  億元預算的人力配置……"],["主席：什麼人力？是統刪。"],["何委員欣純：不是人力的部分。"],["李委員彥秀：就是統刪經常門的部分，我認為要交代清楚，後續審查預算是實質審查，","  如果說得有道理，我們也不會硬刪，也就是資料提供得越齊全，也方便朝野各黨團進行","  更清楚地判斷。"],["主席：對。"],["李委員彥秀：另外，各部會的預算與前瞻預算項目類似的部分，我覺得要做出差異分析","  ，以環保署來說，當時前瞻計畫有一項水資源改善項目，結果這一次他們的總預算項目","  中，也有水資源改善的項目，前瞻計畫裡做的到底是汙水廠還是下水道的接管？他們應","  針對哪項預算是執行何種計畫做出差異性分析，讓我們有機會釐清其中的不同，如此我","  們回到各縣市時，才可以告訴他們總預算有補助他們下水道接管的經費，這樣才會清楚","  。各部會提供給我們的資料更詳細，之後進行後續實質審查將會越方便，審查速度也會","  更快。"],["主席：對，我不知道是否能充分表達李委員的意思？經常門預算已經割一塊出來了，這","  是在統刪的部分，你講的資本門的部分不能重疊，重疊必須有理由。"],["李委員彥秀：對，就是差異性分析要做出來。"],["主席：也就是說，縱然在總預算已經用前瞻計畫的資本門取代建設計畫，首先仍要檢視","  今年度的建設計畫有無重疊，其次要看看增加的部分究竟在何處，這些部分必須具有說","  服力，李委員的意思是這樣的。這樣委員們會比較能理解，今年增加的部分是屬於前瞻","  計畫之外於總預算中編列的項目。"],["柯委員建銘：陳前總統的時候，擴大公共建設特別條例在立法院卡了將近半年，那時是","  朝小野大的狀況，彼時國民黨的黨鞭是曾永權，張景森每次進來都被他罵，後來沒辦法","  ，就照國民黨的意願；之後馬英九擴大公共建設特別條例的內容都長得一樣，這次也一","  樣，當然這次我們有一些滾動式的檢討，比較嚴格去做。當然，前瞻計畫經資門可以排","  除一些規定，但都很克制，那時雖然說採七三比，但實際沒有到七三比，所以這次還是","  13%而已。至於我們看今年的總預算經常門增加212億元，但是坦白講，其中加薪的大概","  190億元；今年的資本門減少34億元，我們可以了解整個結構是這樣，從哪裡刪減、哪","  裡監督，只要合理，我們都接受。"],["主席：請主計長說明。"],["朱主計長澤民：因為有關前瞻詳細的數字，我們還要再整理，而當中最重要的就是經濟","  部跟交通部，他們大概占了超過40%，可是他們今年的經常門……"],["主席：跟去年比較？"],["朱主計長澤民：只增加3億元，其中還包括待遇調整。"],["主席：如果扣掉待遇調整呢？因為待遇是法定的，我是說一般設備的部分。"],["朱主計長澤民：他們包括待遇調整在內，只有各增加3億元，如果要扣掉設備的話，我們","  還要再……"],["主席：不是啦！我是說扣掉法定固定支出，因為經常門裡面，包含你剛剛說待遇的部分","  ，這是本來就該給人家的，即法定的；這部分如果扣掉，大概增加多少？"],["朱主計長澤民：我們要再算一下。"],["主席：好，這樣大家就清楚到底增加多少？"],["朱主計長澤民：跟各位委員報告……"],["主席：有限啦！"],["朱主計長澤民：剛才我們所講的1兆9,918億元裡面，法定義務支出占70.9%，另外，公共","  建設跟科技占13%，各機關的經常運作……"],["主席：才17%啦！"],["朱主計長澤民：剩下16%，大概只有3,200億元；其中國防部又大概占了一半。"],["柯委員建銘：法定是70.9%，公共建設與科技支出呢？"],["朱主計長澤民：公共建設是8.1%；科技是4.9%。各機關經常運作扣掉人事費以外是3,20","  0億元，其中國防部占了快一半。所以，刪的部分如果增加很多的話，國防部會被刪很","  多！"],["主席：經常門的部分，我們不見得是每一個科目都刪；以去年106年度跟前年105年度來","  看，有委辦費、大陸地區旅費、房屋建築等等，項目大概都一樣。針對這一些項目，你","  能不能把105年度及106年度依照這樣的刪減方式，算出總數大概是多少，讓大家知道？","",""],["朱主計長澤民：總共加起來應該是接近240億元，因為去年就是……"],["主席：去年單統刪的部分就240億元？"],["朱主計長澤民：對。"],["主席：240億元刪了就超過1%！去年的統刪是因為有司法院的27億元，坦白說，我是很客","  觀的，今年加薪3%，但他們編列的預算還可以不超過2兆元，甚至比去年負成長，所以","  ，統刪的部分，我是建議大家要手下留情，不然會很麻煩！"],["李委員鴻鈞：我舉交通部為例，它在107年的歲入預算是483億6,000多萬元，可是它的歲","  出只有260億元而已，因為大部分都挪到前瞻……"],["主席：所以它自然就會……"],["李委員鴻鈞：所以今年它的歲出預算等於只有260億元。簡單來講，交通部107年度預算","  跟上一年度比較，少了251億元，因為交通部大部分都挪到前瞻，因此這個是空的，光","  是交通部的歲出預算就比去年少了251億元。在總預算上，今年度和去年度比較，雖然","  增加了3%加薪，但他們也沒有浮編，照理講，交通部本來還是要編列483億元，可是今","  年只編列260億元，可是總total的預算沒有改變、也沒有減少，因為前瞻的關係，總歲","  出預算沒有減下來，現在問的是這個問題，不是不給你預算，而是你要提出說明。"],["主席：剛才主計長已經說明，以今年度的法定支出，包括加薪3%，今年的預算是負成長","  ，比如剛才委員講的交通部前瞻預算的問題，不然哪有預算沒有成長的，預算一定都會","  成長。其實我很清楚林全院長處理預算的嚴謹，做他的部長，我覺得是很辛苦的，這大","  家都知道。今年的統刪按照去年度比率而不再增加1%，就有240億元。"],["柯委員建銘：林全院長的名言是「要錢沒有，要命一條」，大家都無路可走了……"],["主席：請問主計長，如果以105年度的標準來算，統刪的金額大概是多少？"],["朱主計長澤民：大概162億元。"],["曾委員銘宗：那是106年……"],["朱主計長澤民：106年度是185億元。"],["曾委員銘宗：但是這個表上面的資料不一樣。"],["李委員鴻鈞：105年是222億元。"],["主席：不是，我是問統刪的項目，後面還有其他要刪的，我現在是指統刪。"],["朱主計長澤民：用106年度的統刪比率去算107年度的金額是185億元。"],["主席：用105年度的呢？"],["朱主計長澤民：162億元。"],["主席：一個是162億元、一個是185億元。"],["朱主計長澤民：之所以會比較少，是因為我們已經縮減這些費用，所以才會比去年金額","  少，去年是240億元……"],["主席：我知道，以去年統刪大概240億元，但是因為行政院已經自行減列，因此以今年度","  統刪的這幾個項目來看，以去年比率計算，大概是180幾億元，如果以前年比率來算，","  大概是160幾億元，這給大家做一個參考。就是用105年度來算，今年度的統刪是162億","  元。"],["柯委員建銘：162億元。"],["主席：你們看162億元就將近1%了，這只是統刪，後面還有個別部會的。"],["何委員欣純：而且我們因應軍公教的加薪，他們自己已經有先刪了。"],["柯委員建銘：刪了117億元。"],["何委員欣純：對啊！"],["主席：所以你們想一下，今年的統刪可能額度……"],["何委員欣純：今年的統刪要手下留情，額度不要那麼高啦！"],["柯委員建銘：曾委員，讓我拜託一下！應該刪的部分刪減沒有關係，在一個合理的額度","  範圍……"],["主席：你希望統刪的額度是多少？我們看哪些項目把它指定出來。"],["柯委員建銘：剩下1. 7兆元而己。"],["曾委員銘宗：好，謝謝院長、謝謝總召。我們來看這個項目，106年度的部分，我們的書","  記長也在這裡，我們都很清楚其實行政機關的經常門本來就很有限，但是基於法定權責","  ，我們要有一定程度的把關，我們來看看這個項目，好不好？"],["主席：好，你來指定。"],["曾委員銘宗：第1項到第10項，大陸地區旅費的部分，其實現在沒有什麼用處，因為不太","  去了，這是第一點。"],["主席：沒關係，大陸地區旅費……"],["曾委員銘宗：聽我說完……"],["主席：你要看……"],["曾委員銘宗：第3項委辦費部分，拿出來看看委辦了什麼？"],["李委員彥秀：是不是請主計總處也提供資料，關於委辦費的比率過去三年的數字是多少","  ？因為現在提供的數據是比率部分，我看不出來105年度和106年度……"],["朱主計長澤民：委辦費如果用106年度的標準，大概刪11億元。"],["李委員彥秀：增加？"],["朱主計長澤民：金額為11億元。"],["徐委員永明：11億元？有可能嗎？"],["朱主計長澤民：我的意思是委辦費被刪11億元。"],["徐委員永明：不是，我們在問你總數。"],["朱主計長澤民：總數大概是330多億元。"],["徐委員永明：對，所以你要講……"],["李委員彥秀：去年度是多少？前年度是多少？"],["曾委員銘宗：另外，第9項對國內團體之捐助與對政府機關間之補助，希望第1項、第3項","  和第9項的詳細資料可以拿出來看一看。"],["徐委員永明：我補充一下，第2項和第6項的部分，第2項是國外旅費及出國教育訓練費，","  第6項是車輛及辦公器具，這部分資料也可以提供。"],["何委員欣純：我再補充，其實剛剛國民黨團說的這幾個項目，就我手上的資料，因為加","  薪3%，所以像是委辦費用，在106年度統刪的比率是6%，今年行政院其實已經自行調整","  ，刪減了4%，又譬如對國內團體之捐助與政府機關間之補助，106度統刪5%，但是就我","  所知，為了因應加薪3%，行政院內部也已經自行刪減3%。我的意思是說，這些項目雖然","  在106年度都有統刪，但是這一次在整體預算大餅中，為了給公教人員加薪，行政院內","  部已經自行刪減了一定比率，所以建請各位可以斟酌，今天討論統刪的比率不要比照往","  年，應該更低，這樣才能讓整體政府的政務和新興計畫順利推動。"],["主席：我補充後再請鄭委員發言。給各位委員參考，去（106）年度依照這個比率統刪的","  項目是240億元，是這10項的部分。但是以今年的經常門來看，這10項的部分，依照同","  樣比率是185億元，表示經常門在行政院的第一波就已經降低了，否則怎麼同樣比率會","  只剩下185億元，大家了解我的意思吧？所以行政院在第一階段已經自行刪掉一部分了","  。","   我們回歸到105年度的比率，以今年度來說，大概是162億元，既使不用去年的而用前","  年的，前年各個項目統刪比率大概都是3%，譬如對地方政府之補助是4%，去年同樣也是","  4%，105年度這9項就162億元了，表示今年度的經常門比去年度的經常門降低，如果是","  降低，我們應該予以獎勵，如果再刪更多，對他們來說降低就沒有意義了。"],["何委員欣純：雪上加霜！"],["主席：所以這個可能要思考一下，我們統刪的部分到底要在哪一些項目，大概要刪減多","  少金額，然後他們來做調整，而且部會應該要怎麼調整，他們也比較清楚，這或許會比","  較實際。"],["鄭委員運鵬：我跟曾委員和李委員補充說明一下，委辦費在性質上都不太一樣，在交通","  委員會裡面，交通部的委辦費更多，所以我們是一案、一案拿出來審的，李總召對此應","  該很清楚，譬如臺鐵委託運研所，有些我們就認為不需要，不然，進用這麼多公務人員","  做什麼呢？所以，有關統刪部分，在委辦費部分，我建議還是回到各部門去看，甚至回","  到你們覺得哪一個提案不適合去看。","   剛才主計長講到工研院等法人或基金會，也不要把委辦費當成他們一定會拿到，有的","  是公開招標，像大專院校也可能在委辦費項下被委託到，那是委託研究的費用，所以是","  不是麻煩國民黨黨團，對於委辦費我們就回到各部門及各個提案裡面去談，如果要統刪","  ，像有些的確是靠委辦費，譬如國衛院，這對他們來說是很難承受的，在這裡和你報告","  一下。","   我相信在各委員會裡面能處理的都已經處理掉了，赴中考察的旅費大概也都到最低的","  底線了，如果再去統刪，講真的，一些實質業務上還有交流的，如果再砍下去，對國家","  整體運作及兩岸關係是很不利的，以上跟國民黨黨團補充說明。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：在討論統刪的科目及比率來講，如果可以","  的話，當然是參考去年的比率，不過，我有一個建議，就是針對原住民族的部分，對國","  內團體的捐助與政府機關間的補助，對原住民族來說，這些補助非常重要，因此，建議","  與原住民相關的補助和捐助，以及對原住民鄉、鎮市的補助跟捐助，可以排除在統刪之","  外。"],["主席：請李委員彥秀發言。"],["李委員彥秀：剛剛曾銘宗副書記長已經講得很清楚，國民黨團對於第1項及第3項大陸地","  區旅費、委辦費，還有對國內團體之捐助等都需要等行政部門提供補充資料，我們再來","  討論，至於其他的刪減數，其實我們意見並不是太大，因為按照現在這個比率，我們知","  道預算能編列的已相當有限。"],["主席：好，非常好，很具體。"],["李委員彥秀：但是，這3大項我們覺得非常有問題，可能資料要補充更清楚。再者，我們","  看過去幾年的刪減比率，大概都在1.2%及1.1%，因此，今年度的刪減數勢必不可能低於","  過去的比率，至於後續到底要刪減多少，等把這三大項的資料補充齊全後，我們再做判","  斷，以上就是本黨團的意見。"],["李委員鴻鈞：OK啦！"],["主席：好，非常好。拜託主計總處把大陸地區旅費編列的總數，以及去年度執行的狀況","  怎麼樣；委辦費總金額大概多少，請各部會整理一下；對國內團體之捐助與政府機關間","  之補助刪減的比率5%，也請你們整理一下總數是多少，然後把數字提供出來，那其他的","  項目……"],["徐委員永明：增加一項，就是「國外旅費及出國教育訓練費」。"],["主席：第2項的國外旅費及出國教育訓練費，亦即第1、2、3、9項這4項的數字，看能不","  能在1個小時之內提供出來。","   現在休息10分鐘，大家私底下再溝通一下。","休息","繼續開會"],["主席：現在繼續開會。","   大家看一下剛才幾個統刪項目編列預算的狀況，第一個是大陸地區旅費，請朱主計長","  說明。"],["朱主計長澤民：去年大陸地區旅費編八千九百多萬元，今年編8,700萬元，少了兩百多萬","  元，主要是減列內政部赴大陸港澳地區接送兩岸刑事犯，就是到港澳大陸地區接送那些","  在國外犯罪的人，因為現在實際情況這種case比較少。","   第二個是國外旅費，去年編十一億三千五百多萬元，今年編十二億三千兩百多萬元，","  增加九千六百多萬元，主要是外交部要做一些跟非洲友邦國家的往來，那些……"],["李委員彥秀：九千多萬元都是外交部？"],["朱主計長澤民：大概有五千多萬元，另外，包括國防部敦睦艦隊的遠航、衛生福利部配","  合醫療產業，以及新南向政策也有增加，所以增加近1億元。","   第三個是委辦費，去年是347億元，今年是371億元，較去年增加二十三億多元，主要","  是統一發票給獎及推行經費增加九億多元，以及農委會辦理漁船、漁筏的收購，就是比","  較不安全的竹筏、漁筏之類的，那些就有三十三億多元，還有教育部辦理校園安全、衛","  生、特殊教育，大概有三億多元，所以委辦費增加的是這些。","   至於對國內團體捐助，去年是626億元，今年是632億元，大概增加6億元，主要是國","  防部對中山科學研究院的研究經費捐助，因為要發展國機國造、國艦國造，以及給予海","  外信用保證基金的補助，大概有近4億元，還有經濟部增列智慧機械產業，大約3億多元","  ，以及原民會部分，原民的廣播電台有3億多元，所以增加的6億多元大約是從這邊來的","  。謝謝。"],["主席：這是剛才大家特別希望能針對這四個項目說明的部分，大家對於統刪的比率有沒","  有什麼建議？因為現在已經說明了，在統刪的科目大致講定之後，統刪有55個案件，大","  概都是主決議，經過各單位疏通的結果，剩下8個案子還沒有處理。如果我們確定統刪","  科目的比率之後，算是針對統刪做了處理，所以大家還是回歸到比率部分。而且重點是","  關於大陸地區旅費部分，曾銘宗委員剛才說的也很對，現在的編列雖然少了223萬元，","  但事實上赴大陸地區的部分真的在減少，所以去年刪減15%，對於這部分今年度的預算","  是維持還是增加？也請大家表示意見，請曾委員發言。"],["曾委員銘宗：謝謝院長。我想請教主計總處，關於對國內捐助的部分，有沒有對公視集","  團捐助？最近報章雜誌都在報導，蔡總統沒辦法掌握公視集團的董事長或總經理，也介","  入其間等等相關的爭議。假設有這樣的捐助，我認為這一筆要特別提出來充分討論，而","  且公視集團應該要很客觀地執行政府的公共政策，作為人民與政府之間的橋樑、宣導政","  府相關政策。如果還介入與政治有關的爭議，連總統、行政機關，也就是文化部或相關","  部會對它都不能有所管制，我認為這筆經費可能要特別拿出來討論。照理來說，這應該","  是執政黨的事，但是我認為有必要拿出來說明。謝謝！"],["主席：能不能請主計總處說明？"],["高委員金素梅：對不起，剛才主計長很辛苦對於幾個……"],["主席：要說話的話，拜託……"],["高委員金素梅：抱歉！我剛剛有舉手。"],["主席：抱歉，我沒有看到。請高委員金素梅發言。"],["高委員金素梅：我不會這麼不禮貌，謝謝院長。對於剛才主計長說的部分，我認為主計","  長只是大概的說明，並沒有說明細項。你們是不是能夠現在處理，將你剛才說明中增加","  、減少的細項明列出來？因為我們現在是要對外說明，要讓大眾了解這些增加的部分到","  底是什麼？就算我們在這邊協調，大家協調不成，到院會表決，我覺得民眾還是有知的","  權利！所以麻煩主計長你們辛苦一下，減少了多少？增加了多少？請你們明列出來，好","  嗎？謝謝！"],["朱主計長澤民：我們事後補給委員。"],["高委員金素梅：不要，麻煩你，因為現在就在討論。謝謝。"],["朱主計長澤民：剛才說的公視，是依據法令。"],["柯委員建銘：公共電視法。"],["朱主計長澤民：公共電視法部分是每年9億元，而且以後不會再增加，所以現在每年固定","  提供9億元。"],["曾委員銘宗：沒有再增加？對於這個部分，可能要請他們提出說明。衍生出這麼大的爭","  議，沒有看到文化部出來處理，也沒有看到執政黨出來處理，也沒有看到老柯出來處理","  。對不對？"],["柯委員建銘：我處理給你看。公共電視部分有公共電視法、有法令補助，持平而論，對","  他們來說，這部分已經非常拮据了。當然在公廣集團放大之後，華視有華視原始的問題","  ，華視一直虧錢，坦白說，因為現在的媒體環境，導致他們的廣告量有限。那麼華視如","  何脫困？華視還有民股，很麻煩！現在正在鬧的這件事情，固定報紙都在打，但實情也","  非盡然，坦白說，並不是什麼「小民視」，民視對我們來講，我們也很頭大，每天都在","  打我們，所以大家都不是很中立啦！關於公共電視，坦白說報紙寫的都不是實情，我們","  執政黨不會放任這件事情，所以會換總經理當然有它的理由。你們只看到報紙抹黑，實","  際情況並非如此，改天我私底下拿一些資料給你們看，因為整個過程我很清楚。"],["徐委員永明：我是建議政黨協商的時候，不要去談媒體，因為這個形象……"],["曾委員銘宗：這涉及到經費補助，這攸關公視集團的經費，我們沒有涉及到媒體。"],["徐委員永明：我知道，可是如果協商還在談人事或什麼的，這個形象真的比較不好。"],["鄭委員運鵬：曾委員跟你報告一下，因為它是公廣集團的公共電視，你剛剛講說沒有看","  到執政黨跟文化部協助處理，如果我們真的介入的話，你們又說是政治力介入公視，這","  事情是不能做的嘛！你們去看董事會的成員，其實各方都有啦！跟你補充說明一下。"],["曾委員銘宗：你講的有道理啦！公司治理有公司治理的層級，主管機關也有主管機關該","  有的作為。不然我們一年補助他們多少錢，如果沒有發揮公共電視該有的任務跟角色也","  不合適，謝謝。"],["李委員鴻鈞：現在是這樣，其實我們親民黨有提案針對這部分凍結20%，但那是細項的部","  分，我還是覺得回歸到原點，剛剛院長也提到先把大方向說好，至於內部細節的部分，","  因為裡面有很多案子，其實針對這部分我們有提凍結。"],["主席：現在各黨團請注意一下，我們大概列了2個年度統刪的項目，大家覺得哪些項目統","  刪的比率多少，要不要先提一個建議案？不然一直在這邊繞，大家都講不出來。還是以","  統刪多少金額，然後再指定哪些是比較浪費的部分，我們要做一些處理，這樣會比較具","  體，不然我們在這邊泛泛而談，廣泛討論結束現在進入逐條。"],["高委員金素梅：院長，我的建議是這樣，我知道我這樣一提，可能會有一些委員說不要","  單獨談個別的公務預算，我希望統刪是排除原民會，一直以來我們一直講原民會的原因","  是，所謂的公平絕對不是齊頭式公平。大家如果還記得，我相信柯總召應該最清楚，從","  以前原民會的預算就一直是不足，而且原民會要包山包海，尤其現在蔡英文總統通過了","  語發法，還有原住民族的小學開始在做，這些都是有法令規範的。如果統刪包含原民會","  ，一定會排擠其它的科目預算，那麼原住民這2個法案通過的部分，他們要怎麼執行下","  去？我希望大家能夠思考這個問題，而且我希望大家能夠理解，所謂的公平絕對不是齊","  頭式公平，原民會的預算長期以來就是不足的，近幾年好不容易慢慢的有一點往上提升","  ，提升最大的原因是，原住民的健保是放在原民會，而一般民眾的健保是放在內政部。","  其實在原民會裡面有非常多不合理的預算，所以我在這邊建議大家，統刪的部分麻煩大","  家能否把原民會排除在外，以上是我期望現在公平正義的開始，謝謝。"],["主席：統刪排除原民會是指每一項都排除，還是對國內團體的捐助與政府機關的補助，","  你的建議？"],["柯委員建銘：我講一下我的建議，包括高潞委員一早就坐在這裡，講的和你一樣，我們","  都能夠體會。剛才林德福也談過，有沒有一些需要排富？要塑造一些排除的理由，各部","  會很會寫，我們就放在旁邊等一下再談，不要因為這個就卡住了，我們先往前走，我知","  道你的意思。"],["高委員金素梅：請總召是不是能夠明確地回答、回應？我剛剛一直在講，就是各部會的","  統刪，事實上裡面還有內調的可能性；但原民會統刪的話，我再講一次，我在立法院5","  屆了，一直看原民會的預算包山包海，我就講一個原住民的聯絡道路，不在交通部，也","  不在縣政府管的，就在每年原民會的預算裡面，你如果去統刪的話，我不知道我們的道","  路要怎樣？"],["主席：那個不會刪到道路啦！統刪是有指定項目。"],["高委員金素梅：報告院長，你要清楚知道，統刪了之後，如果有刪到原民會的預算，它","  會排擠到其他的科目。"],["主席：不會啦！有指定科目。我剛才就問委員，譬如車輛及辦公器具統刪3%，你覺得這","  個項目要不要？它有指定，所以你要告訴我，是所有的都不要，還是哪一個項目你覺得","  不要？"],["柯委員建銘：還有對團體的捐助與政府的補助。"],["高委員金素梅：我瞭解了。"],["柯委員建銘：那個再談好不好？"],["高委員金素梅：好。"],["李委員彥秀：院長，統刪部分的細項，國民黨團的大原則就跟吃午餐前的狀況一樣，我","  們不針對個別的項目，但是我覺得有幾個資料要再補充，除此之外我們還是會維持一個","  數字，這樣大家比較好去做溝通。但是對於兩個項目我還是有一點疑義，剛才主計長說","  明的，有關財政部增列統一發票推行經費，這一次增列9.3億元，這是每一年都有的，","  還是今年第一次用這樣的委辦費？"],["李署長慶華：每年都有。"],["李委員彥秀：每年都有，是推行還是只給獎？包含獎金？"],["李署長慶華：包含獎金。"],["王委員榮璋：那是因為營業稅，所以照比例增加。"],["主席：那就清楚了。"],["李委員彥秀：後續還有第2份資料，我可能還是需要細項，包括國外旅費非洲的部分，去","  非洲各部會……"],["主席：因為那是邦交國。"],["李委員彥秀：他是講餐旅費。"],["主席：就是國外旅運費。"],["李委員彥秀：對，旅運費。"],["朱主計長澤民：那個是不是有些在外交及國防委員會討論比較好？因為有些機密。"],["李委員彥秀：沒有關係，我只是要資料瞭解清楚。"],["朱主計長澤民：有些是機密，我不方便……"],["李委員彥秀：院長，我們就建議細項的部分，黨團原則上對於委辦跟國外旅費的部分，","  大概會有一定的刪減數，另外就是整個一起來談一個數目，大家來溝通好不好？如果要","  接著下去，我也沒有意見，就看民進黨團的誠意。"],["柯委員建銘：我剛才已經在樓下一直磕頭了。"],["何委員欣純：拜託了。"],["主席：請徐委員永明發言。"],["徐委員永明：其實我早上一早就提，根據106年度的預算，從主計總處這邊來看，如果按","  照去年度統刪的比率，哪個項目有問題？但是你們就是一直講說，為了那300億元，我","  們撙節，結果資料一拿來看，國外旅費增加，委辦費也增加，對國內補助也增加，你們","  到底哪些項目是減少？還是這10項都是增加的？"],["主席：我瞭解徐委員的意思，如果今年度以去年度的統刪比率來講，會是185億元，但是","  去年度是240億元，照理講應該是減少啊！"],["徐委員永明：對啊！"],["主席：怎麼好像都增加？"],["徐委員永明：對啊！每個都增加，還增加到幾千億元。"],["主席：這是什麼理由，要不要說明一下？"],["徐委員永明：我把它講完，我的意思是說：要不要根據去年的標準？可是，像你們現在","  委辦費增加到2,361億元，那麼，我們對統刪的部分可否再增加一些？至於可以再減少","  的部分，像剛才院長提到去年是240億元，今年變成185億元，其中有些項目一定減少很","  多，到底是哪些項目，主計總處要不要一次講清楚，也一次做回應？如果根據去年的項","  目，今年刪減哪些是你們可以承受的，哪些項目的刪減你們覺得是萬萬不可的？請講清","  楚。"],["朱主計長澤民：有些經費的增加是因為有新增的計畫，或是新通過的法令必須要增加推","  動的經費，像統一發票所增加的部分就是根據法令而必須增加的經費。"],["徐委員永明：我知道，但你說的這部分也不過增加九億多而已。"],["柯委員建銘：請主計總處把相關的資料整理清楚再說。"],["主席：主計長，剛才就是希望你們算出，如果這10項按照105年度這9項的統刪比率來看","  ，應該刪減多少？剛才你報告以106年度比率計算是185億元，以105年度這9項的比率則","  是162億元，是不是這樣？我們現在不講其他預算科目，只就現階段統刪的項目及比例","  來看。"],["朱主計長澤民：因為有些項目會增加……"],["主席：那些都沒有關係，我們現在要確認的是，剛才提到的數字都是對的吧？"],["朱主計長澤民：對。"],["主席：我剛才一再重複提到的問題是，若以經常門這10項來講，預算的編列是減少的，","  對不對？"],["朱主計長澤民：因為這裡面包含設備投資、房屋建築、車輛及辦公器具等都是屬於資本","  門。"],["主席：既然還包括資本門的項目，就表示不完全是經常門的預算。好，沒關係，因為幾","  位主要針對這10項，根據你們計算刪減的部分，去年度（106）是185億元，至於前年度","  （105）則是162億元，請問在座各位，這10項中究竟有哪幾個項目要提出檢討？"],["柯委員建銘：剛才有委員說只有4項。"],["主席：這4項就是大陸地區、委辦費、國外旅費、國內捐助；除此4項之外，請問各位，","  對列入統刪的項目中還有哪一項要提出檢討？","   如果各位委員沒有辦法判斷，我們現在就給主計總處一點彈性，請問你們覺得到底有","  哪幾個項目還有檢討的空間？"],["徐委員永明：院長的意思是，在去年的條件下再刪，對不對？"],["主席：對，這已經是給主計總處很大的彈性了，至於比例多少等一下再說。"],["朱主計長澤民：相對於各項經費的用途別，這幾項是比較有空間，因為用途別並非只有","  這10項……"],["主席：我們就這幾項看看你們需不需要再做檢討，比如說對地方政府的補助，你們認為","  還有沒有檢討的空間？"],["柯委員建銘：這部分已經刪3%了！"],["朱主計長澤民：若要跟去年比較的話，因為最近地方財政比較好，統籌分配稅也已經增","  加，所以我們對地方的補助也已經減少。"],["主席：我的意思是，我們先不談其他的枝節，就現階段的預算來看，你覺得對地方政府","  的補助有沒有再檢討的空間？也就是納入統刪的部分，有沒有檢討的空間？"],["徐委員永明：本席延續院長剛剛的問題─如果你覺地方的財政變好，這部分是不是就更不","  需要，就有可以刪的空間？你如果這樣講，我們就……"],["主席：對啦！這個很清楚！我們尊重你，你也要讓我們知道，這樣比較好做事情。","   請高委員金素梅發言。"],["高委員金素梅：我想請教主計長，第10項有關地方政府的部分，你說有些縣市財政好，","  但請不要忘記，也有很多財政不好的縣市！本席想了解，之前我們對地方政府的補助，","  補助了哪幾個縣市？補助了多少錢？現在你準備讓我們統刪，是不是這幾個財政好的縣","  市，就把它刪掉，其他財政不好的縣市政府，需要你們的補助，這個部分是不是把資料","  整理出來，讓我們看一下？謝謝。"],["柯委員建銘：就是不要齊頭式啦！"],["何委員欣純：不是齊頭式啦！原本我們就對財力不一的縣市政府，即地方政府的補助就","  有一個設算公式。比如臺中市財力好、稅收多，統籌分配款分配得多，它的補助可能就","  變少；嘉義縣是農業大縣，稅收比較少，相對的，它的統籌分配款也分配得比較少，可","  能得到的補助就比較多。這個行之有年的設算公式，就已經在哪裡了，所以絕對不像各","  位所講的。也就是說，今天我們對於政府機關間的補助，是在剛剛所提的那個法定設算","  公式之外的一些額外的補助，對於這個部分，倒是可以請主計長再說明清楚，還有多少","  的空間可以統刪。本席認為這個要分兩部分講才清楚。謝謝。"],["主席：請高委員金素梅發言。"],["高委員金素梅：我再補充一下。依照我們現在對各縣市政府補助的財政稅收，稅收因素","  占最大比例，人口、幅員遼闊其實是最少的。請大家不要忘記，本席一再呼籲，現在統","  籌分配款分配給縣市政府的這個機制，其實需要檢討……"],["柯委員建銘：那個是大問題！"],["何委員欣純：我們也支持檢討嘛！"],["高委員金素梅：但若按照您剛剛講的這個部分，已經行之有年了，如果我們這一次在試","  算的部分，不把這個放進去的話，依然是齊頭式的公平，也就是不公平……"],["何委員欣純：你講的財劃法部分，我們支持……"],["高委員金素梅：有一些幅員遼闊，人口少的地方，包括原住民鄉，它的土地占這個縣市","  一大半，就因為它的稅收少，所分配到的統籌款也愈少，所以原鄉地方……"],["鄭委員運鵬：桃園也有原鄉地區。"],["高委員金素梅：桃園已經升格為直轄市……"],["何委員欣純：如果要這麼說的話，台中市也有和平區，重新分配我們都支持……"],["主席：請曾委員銘宗發言。"],["曾委員銘宗：其實院長剛剛也是好意，就是問主計長，哪些地方要統刪的話還有沒有空","  間？就第四項的軍事裝備設施來看，上次說4.5%，問題是它的總金額有多少，搞不好有","  幾千億！"],["柯委員建銘：沒有啦！"],["曾委員銘宗：還有設備及投資，這些都是資本門，我認為這兩個地方的空間大，經常門","  部分就很小。"],["主席：對啦！經常門很小，而且都是法定的支出。","   請王委員榮璋發言。"],["王委員榮璋：其實我們對地方政府的補助，加上統籌分配稅款，它有一個總額的概念，","  也就是在總額不變的情況下，統籌分配稅款多的話，補助就少。現在主計總處在預估我","  們的預算時，有預估一個數字，就是統籌分配款不足的部分，另外用預算來做補足。但","  在審查時，我們看到預期統籌分配稅款的部分會增加，自然在補助部分可以減少，因為","  總額不變是法裡面訂的，亦即總額訂定時就已經考慮到高金委員剛剛關心的人口、它的","  稅收等等這些問題。","   當然，這部分應該要與時俱進，如果這部分要重新做相關考量，我們應該要在財政收","  支劃分法審查時，重新考量公式及標準。但是如果沒有修法，我們只能夠依法用現行的","  這些標準來做評估跟衡量，現在是這樣的情況，我們不能夠隨便做變動跟調整。"],["高委員金素梅：謝謝你的說明。其實我也了解，所以我一直請你們就財劃法來討論。我","  講一個例子，事實上，原住民地區幅員最為遼闊、稅收很少，人口也很少，以致我們的","  統籌款分配下去的時候，光是人事、水電費就用完了，已經沒有其它的部分，您說要由","  補助……"],["王委員榮璋：我是說在財劃法裡面做統籌。"],["高委員金素梅：我知道，我是先提醒大家，好不好？"],["王委員榮璋：在預算審查的時候，沒有討論這些的空間……"],["高委員金素梅：我先提醒大家，因為我在立法院已經提過好幾次，但一直沒有辦法把這","  部分納進去，所以我再強調一次！而且55個原鄉中，30個山地鄉最為離譜，我希望大家","  能夠考慮，我當然不會在這邊談，但是我希望主計長能夠把這些資料讓我們看一下好不","  好？把這些資料拿出來看，你就知道不合理的狀況，你說財劃法這樣規定，你會用補助","  的方式，但事實上補助有補助到鄉、市政府嗎？沒有，還是在縣市政府。縣市政府做決","  定的還是縣長，縣長絕對把補助款分配到人多的地方，這是現實，也是事實，我提出這","  個部分讓你理解。"],["主席：這個讓我來講，我當過屏東縣長，有8個原住民鄉，第一，依照財政收支劃分法的","  規定，它考量到土地、人口、偏遠等都有，但是早期大概都是集中在台北市跟高雄市，","  尤其是院轄市台北市，現在變六都之後，其他四都的分配也遠不及台北市跟高雄市。但","  是，這個要改整體的財劃法才有辦法處理。對於原住民鄉，其實統籌分配款裡面也有特","  別的經費在補助原住民鄉，這個是指定的，不能由縣政府來分配，這個部分我講錯了，","  主計總處你們可以指正。對地方的補助不只是統籌分配款，其實滿多的建設也是補助地","  方政府，地方政府相對也要編列預算來配合，看是百分之多少，這個會分各縣市不同的","  比例。所以我們要談到這麼細，實在是沒有辦法談，因為太多、太細，而且各部會都有","  補助地方政府的經費，所以這個沒有辦法談。","   現在國民黨黨團有釋出善意，包括剛才徐永明委員也講，我覺得鴻鈞委員應該也不反","  對，因為是由主計單位在分配經費，你們覺得哪一些項目有空間調整、不浪費公帑，對","  於吃緊的項目我們就不要刪，有這麼大的空間，你們應該要善意回應是哪些項目。因為","  一定會統刪，如果現在沒有統刪，接下來內政委員會就沒有辦法進行，我們不能一直停","  留在統刪的這個部分。你們要提出統刪哪些項目、百分之多少，總金額是多少，後面我","  們才能夠決定各部會刪減比較浪費部分的額度，我們才比較容易處理後面的部分，所以","  你們要告訴我們，大概哪幾個項目是你們可以接受的。我覺得立法院審查預算，今天大","  家算是最理性的，你看大家都尊重了。","   請朱主計長說明。"],["朱主計長澤民：報告委員，我希望大院能夠給我一個刪減總數，另外第1項至第10項的部","  分，我們都可以檢討如何刪減，但我必須說明的是，因為這不能說哪一項，譬如對地方","  政府的補助，它有些是依法就要給予補助，這部分我要予以排除，所以這部分我們要逐","  項做檢討。在這其中調整空間比較大的是第8項設備及投資1,787億元。"],["主席：第8項，還有呢？"],["朱主計長澤民：但是，我們也不能刪減很多……"],["主席：對，我都知道，你們自然會斟酌啦！"],["朱主計長澤民：如果刪很多的話，那是各機關要興建房舍的經費……"],["主席：那由我來請問主計長，對地方補助有沒有再減列的空間？"],["朱主計長澤民：我們已經有減列了……"],["主席：所以你覺得有沒有減列的空間？"],["朱主計長澤民：這部分確實有。"],["主席：大概最多只能減列幾個百分比？"],["朱主計長澤民：大概再減2%。"],["主席：好，那我們就暫列2%。對國內團體之捐助與政府機關間之補助有沒有減列的空間","  ？"],["朱主計長澤民：有，大概也只是3%。"],["主席：好，我們這部分就減列3%。至於原住民的部分要不要排除，這部分我們再行討論","  。"],["朱主計長澤民：依法的部分，我們都會予以排除。"],["主席：我認為儘量先將原住民的部分予以排除。"],["朱主計長澤民：對，我們依法都會排除。"],["主席：設備及投資有沒有減列的空間？"],["朱主計長澤民：大概6%。"],["主席：。好，設施及機械設備養護費有沒有排除？"],["朱主計長澤民：這些養護費不能再砍了。"],["主席：好，那我們就刪減，不要砍了。"],["朱主計長澤民：那就2%啦！"],["主席：好，你們可以容納2%。"],["李處長國興：不能砍！"],["朱主計長澤民：這不能砍！那是維修的經費，我看錯行了。"],["柯委員建銘：主計長看錯行了！"],["何委員欣純：他看錯了！"],["主席：第7項我們就……"],["何委員欣純：養護經費很重要呢！"],["主席：車輛及辦公器具呢？"],["朱主計長澤民：不要。"],["主席：你們不要的部分，我們就劃掉。房屋建築呢？"],["朱主計長澤民：不要。"],["主席：軍事設備及設施呢？"],["朱主計長澤民：國防的預算已經砍那麼多了，將來會達不到GDP的指標。"],["主席：好，那我們軍事設備及設施也不要刪減。委辦費呢？"],["李委員鴻鈞：有，這可以砍很多。"],["朱主計長澤民：再2%。"],["主席：沒關係！我們先以你們的意見為主，計算看看可以減少多少的百分比。國外旅費","  及出國教育訓練費呢？"],["朱主計長澤民：再2%。"],["主席：好。有關大陸地區旅費，我看這部分的經費就很多，因為現在這……"],["朱主計長澤民：這部分已經砍很多了，之前砍15%，又再砍3%。"],["主席：多少？"],["鄭委員運鵬：應國民黨的要求全刪了……"],["主席：維持15%好了！"],["李委員彥秀：我們要求至少20%。"],["主席：那就改成20%。沒關係，這個金額不多。你們計算這些總金額是多少？大陸地區旅","  費20%、國外旅費及出國教育訓練費2%、委辦費2%、設備及投資6%，對國內團體之捐助","  與政府機關間之補助3%、對地方政府之補助2%，你們計算看看總數是多少？"],["朱主計長澤民：設備及投資……"],["主席：確實是如此，那該給人家錢。"],["柯委員建銘：總共6項……"],["朱主計長澤民：大概147億元。"],["主席：好，147億元，也算很多了。147億元是可以接受啦！"],["李委員鴻鈞：去年是多少？"],["主席：照去年的話是185億元，加加減減的結果是147億元，因為行政院已經減列過一次","  了，減列100多億元。那就是147億元，大陸地區部分減列20%；國外旅費及出國教育訓","  練費減列2%；委辦費減列2%；設備及投資費減列6%；對國內團體之捐助與政府機關間之","  補助減列3%；對地方政府之補助減列2%，總共大概就是減列147億元，這樣好不好？我","  們先確定是這樣子，後面如果金額不足、覺得哪一方面要追加的話我們再來處理啦！"],["何委員欣純：好啦！"],["曾委員銘宗：比率是多少？"],["朱主計長澤民：大概是0.8%。"],["主席：不只這個，後面還有各部會的，這是通案而已耶！"],["曾委員銘宗：可能統刪要有一定比例，跟院長報告，比如委辦費刪2%，剛剛講到對國內","  團體之捐助部分是刪3%，這樣空間很大！這樣講一講，你看他們仔細思考後都可以……"],["主席：那是我們逼人家的耶！"],["曾委員銘宗：沒有，你看他們隨時能反應，double的話都還有空間啊！"],["柯委員建銘：那是專業度、用電腦算的啦！他們一輩子在搞這個還會不清楚！"],["主席：這樣子啦！因為針對各部會還要再減列，所以我們原則上就這樣做處理。"],["李委員彥秀：院長，不能說「原則上」，這個事情非同小可……"],["主席：不然要怎麼樣？你做建議嘛！"],["李委員彥秀：因為通案一旦定案之後，後面都是各委員的提案，那個數字其實就都不多","  了。除了那四大項之外，國民黨團有國民黨團的堅持，包括大陸地區的部分。我覺得像","  是軍事設備的設施就占了二百多億元，可以調整的其實非常大，我們向來都認為國防單","  位預算的流用不符合預算法的規定……"],["主席：那請你建議。"],["李委員彥秀：我覺得今年的部分，原則上對於統刪的比例，國民黨團絕對不可能接受比","  去年低，這是大原則。"],["主席：你的比例不比去年低，就要185億元了耶！"],["李委員鴻鈞：軍事裝備那邊再砍2%。"],["朱主計長澤民：那是維修的部分。"],["李委員鴻鈞：上次就有4%多。"],["柯委員建銘：我想我們先往下走，先暫列這個數值。"],["朱主計長澤民：船去一次沖之鳥島回來，維修費用就要多少了。"],["李委員鴻鈞：他都說OK了，你是在……"],["李委員彥秀：我們大概心裡都有想法，等一下請徐委員再補充說明，但是對於通案的部","  分要定案，可否等到全部各部會都走完一輪，這樣就非常清楚。"],["主席：我們這樣反而走不完，你要通案……"],["李委員彥秀：不會啦！我們大家心裡都有一個標準嘛！每個黨團……"],["主席：不是……"],["柯委員建銘：我的意思是說這裡暫時這樣嘛！我們繼續往下走。"],["主席：後面如果你覺得不夠，我們再回到通案。"],["柯委員建銘：後面還要再檢視很多……"],["主席：這個只是暫定，好不好？"],["王委員榮璋：如果覺得不夠，再回來……"],["李委員彥秀：那國民黨就是提我們的大原則方向。"],["主席：這邊沒有趕快告一段落，後面走下去會……"],["柯委員建銘：總預算不是只有這些啊！"],["李委員彥秀：沒關係，我知道，我們要解決問題，我們不是來吵架的。"],["主席：你們是很善意的。"],["李委員彥秀：現在是第一輪，對於各黨團的意見，行政院跟民進黨團大概都知道，原則","  上你們有你們的想法，我們有我們的想法，所以大家就儘量溝通協調。"],["主席：好。"],["李委員彥秀：反正你有一個數字，我們也有一個數字，親民黨跟時力也有一個數字，有","  這樣的基本架構跟方向，再儘量去溝通，然後也請主計單位儘量去做溝通跟說明，把後","  續我們覺得可能有疑義的地方，儘量做溝通跟說服。"],["柯委員建銘：就如此嘛！我們現在通案就要開始談了嘛！"],["主席：我現在一定要先處理通案，我們才知道後面的伸縮空間有多大。"],["柯委員建銘：通案完，每一組要開始啊！"],["李委員鴻鈞：我先簡單釐清一下，目前通案就是147億元，然後現在要進入各部會。"],["主席：對啦！"],["李委員鴻鈞：然後看各部會出來會有多少，再跟這147億元做加總，整個百分比就會出來","  。"],["主席：對啦！如果沒有先確定，後面就走不下去了。"],["李委員鴻鈞：如果百分比沒有達到各黨想要的目標，我們再回頭來檢討現在的通案。"],["何委員欣純：好啦！"],["主席：對啊！這個是暫定啦！"],["李委員鴻鈞：這樣好不好？"],["柯委員建銘：你要刪多少就多少，讓大家談嘛！"],["李委員鴻鈞：這跟剛剛彥秀講的先走一輪，意思一樣嘛！"],["主席：對啊！"],["徐委員永明：我請問一下主計長，主計長剛剛講說我們可否給個數目，所以我在想說主","  計長是不是心中有個數目？因為147億元是0.8%，那1%呢？1%你們可以接受嗎？"],["主席：這樣的話，其他部會就比較沒有空間了喔！你知道我的意思嗎？"],["徐委員永明：我的意思是說，如果是1%的話，你心中的數目……"],["朱主計長澤民：我們心中的數目，如果一起來算的話，我們可以接受……"],["徐委員永明：我這邊要再提一下，如果今天是用0.8%當基礎，我們也不反對，可是就像","  前面講的，回來還是要……"],["主席：還是要再回到這邊來嘛！"],["徐委員永明：其次，因為通案的部分我們有二個案子，一個是三節慰問金，一個是退休","  人員的年終慰問金……"],["主席：不在這裡面的，是不是？"],["徐委員永明：對，不在這裡面。"],["主席：那要等到那個科目的時候再減列。"],["徐委員永明：沒有，這是通案啊！我們是全部的年終慰問金。"],["柯委員建銘：那個是每年都表決的。"],["主席：那是每年都表決的。"],["徐委員永明：不是，我這邊要提，因為總質詢的時候……"],["主席：你是要把它納入通案的部分？"],["徐委員永明：嗯！通案的部分。"],["主席：好。"],["徐委員永明：因為總質詢的時候我有問過賴院長，賴院長那時候的說法是說還是要處理","  ，所以我不太清楚這次要不要處理？"],["主席：主計長要不要說明一下？"],["徐委員永明：就是退休人員的年終慰問金跟三節慰問金。"],["朱主計長澤民：目前還是有編列，可是已經考量到要給每個月2.5萬元以下的……"],["柯委員建銘：今年還是依這個標準嘛？我們是2.5萬元，你是2萬2,000多元嘛？"],["朱主計長澤民：對，還是那個標準……"],["徐委員永明：這個2.5萬元，你們沒有調整？整個行政院的政策還是要持續走下去嗎？因","  為今年加3%，退休人員也有加到，對不對？"],["主席：標準一樣就是2.5萬元，加到2.5萬元就沒有了。"],["徐委員永明：我知道啦！退休人員一樣也是有加薪3%嘛！而年終慰問金及三節慰問金還","  要繼續發嗎？這是我們的立場，我在總質詢時詢問過院長，院長說要處理，現在顯然是","  沒有要處理。"],["何委員欣純：這大概是一個門檻，有一個樓地板啦！"],["主席：沒關係，這樣啦！這個案子有黨團特別提出來，如果最後沒有辦法處理，那麼就","  是到院會處理，我們要尊重人家的立場。這兩個項目，你們也算一下，但是這不一定列","  為院會處理的項目，這樣好不好？我就徵求各黨團的意見，剛才所提出的刪減比率是暫","  定的比率，並不是最後的決定。","   不然你要怎麼辦？請李委員彥秀發言。"],["李委員彥秀：因為院長剛才講的第1項至第10項刪減的比例都比去年、前年還要低，這對","  我們來說，我們無法去跟黨團做溝通，原則上國民黨黨團的立場非常清楚，105年及10","  6年各刪減的比例是1.12%及1.20%，基本上我覺得107年……"],["主席：不是，這是統刪，後面還有一些預算要刪。"],["李委員彥秀：統刪的部分？"],["主席：這是統刪而已，後面還有各部會的預算。"],["李委員彥秀：好。針對於預算的項目，原則上都不能比去年度的比例還要低，特別是針","  對大陸地區，我們剛才有丟出來是20%……"],["主席：那個已經增加至20%了。"],["李委員彥秀：其他的部分，包括對地方的補助以及剛才提到的這些，我都覺得至少要維","  持去年比例。"],["主席：那麼關於房屋建築……"],["李委員彥秀：房屋的部分，要增加可以增加。"],["主席：不是……"],["柯委員建銘：在這裡面，對於地方補助，為了加薪的問題，在賴院長上任之後就先砍掉","  3%了，如果這裡又加3%，等於是6%了。大家都從地方出來的，你想想看，哪個地方可以","  刪？本來你是講4項，但是後來是全部review一次，整個10項已經都討論過，他很誠意","  的拋出他的底線了，已經達到147億元了，而且後面還有其他部會。"],["李委員彥秀：總召，所以我們剛才一開始才會提到，除了大陸地區旅費是我們有堅持的","  。我們其實反而是希望有一個總數出來可以做討論。"],["柯委員建銘：總數147億元，不是已經顯現出來了嗎？大陸地區，你們很堅持20%……"],["李委員彥秀：這樣才0.8而已。"],["柯委員建銘：沒有啦！"],["主席：後面還有啊！"],["李委員彥秀：沒有啦！後面那些是歸各部會的，都不多了。"],["柯委員建銘：怎麼會不多呢？"],["李委員彥秀：要不然再hold一下。"],["主席：如果不多，到時候我們回頭再來處理這裡，不然我現在無法進行。"],["柯委員建銘：後面還有3,000多萬元，你說……"],["主席：我跟各黨團報告，我都不知道後面是多還是不多，畢竟還有8個委員會，如果8個","  委員會少，你要再回頭到這裡檢討、統刪，我也不反對啊！你知道我說的意思嗎？"],["柯委員建銘：委員會還有將近50億元！"],["主席：我只是暫定，但是你們心目中的那個目標，也要等8個委員會檢討完，我們再回到","  這裡檢討，好不好？"],["李委員彥秀：因為院長暫定的數字跟我們黨團心裡的數字就是不一樣，那沒有關係，我","  們就接著往下走，我們大家心裡都有數。"],["主席：對啦！不然怎麼繼續進行下去？"],["李委員彥秀：但是這不是落入白紙黑字，不是簽字、不是畫押吧？"],["主席：沒有，還沒有。不會這麼快啦！"],["柯委員建銘：沒有啦！我知道你們後面還有人，你回去之後還……"],["主席：好不好？這樣啦！我非常……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：院長，不好意思，我也是要確認……"],["主席：好，請高潞以用巴魕剌委員發言。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：因為剛才院長已經提過，也有幫忙詢問，","  就是有關國內團體的捐助以及政府機關之間的補助，針對原住民的部分……"],["主席：那還是要最後再來處理，好不好？"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：但是剛才有提到扣掉原住民的部分，你問","  過主計長還有多少比例、空間可以刪，主計長剛才提到原住民的部分，無論是原住民團","  體或原住民地區是依法排除。"],["柯委員建銘：法定的不會少吧？"],["朱主計長澤民：法定的不會排除……"],["主席：不會刪掉它的，就是剛才講的推動政策的部分不會刪啦！"],["柯委員建銘：新的法案……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：我在此還是要表達，對國內原住民團體的","  捐助及對原住民地區的補助，應該要排除原住民的部分，即統刪的部分要把原住民排除","  。"],["柯委員建銘：大家都聽懂你的意思了，我們先往下走，好不好？"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：統刪部分要排除原住民。"],["主席：我來做處理，但這不是最後的定案，因為國民黨黨團認為這個目標與他們的目標","  是不一致的，但我們暫定大陸地區的旅費刪減20%、國外旅費及出國教育訓練費減列2%","  、委辦費再減列2%、投資及設備減列6%、對國內團體之捐助與政府機關間之補助減列3","  %、對地方政府之補助減列2%，如此減列下來總共是減列147億元。在處理完8個委員會","  的預算之後，如果大家還要進一步討論的話，我們再回頭來討論統刪的比率。這樣好不","  好？"],["何委員欣純：好"],["主席：這樣就很明確，還沒有做決定，等到8個委員會的部分都做了決定，再回頭來這裡","  處理，好不好？"],["李委員彥秀：院長，我還是要再次表達我們黨團的態度。"],["主席：我瞭解，我已經將你的態度融入了。"],["李委員彥秀：對，原則上我們還是希望維持去年度的統刪比率，項目也都不做太大的調","  整，反正後面還會再來一次。"],["主席：對，還會再來一次。"],["李委員彥秀：只是院長的建議歸院長的建議。"],["主席：好，我們現在就進入統刪提案的處理。","   處理第1案。"],["朱主計長澤民：我們要請在樓下列席的人上來會場……"],["柯委員建銘：不是只剩下8案嗎？"],["主席：處理第1案，這是許委員淑華所提。請問各位，對本案有無異議？（無）無異議，","  通過。","   第1案，照案通過。","   第2案，也是許淑華委員的提案，照案通過。","   第3案，照案通過。","   第4案，照案通過。","   第5案，照案通過。","   第6案，照案通過。"],["柯委員建銘：沒有，第5案……"],["主席：包括第5案在內，你們這裡有打勾啊！所以我才說這個要怎麼處理？"],["何委員欣純：你們是誰負責整理這個？"],["主席：這是誰整理的？主計總處要不要給我資料？通案53案的部分，主計總處整理好後","  就送給我，這樣我比較好處理。"],["柯委員建銘：要更新一下資料。"],["主席：現在我們從頭開始，第1案是許委員淑華的提案，照案通過，沒問題。第2案是許","  委員淑華的提案，國發會對照案通過有沒有問題？"],["柯委員建銘：沒問題。"],["主席：第3案是許委員淑華的提案，主計總處對照案通過有沒有問題？"],["柯委員建銘：沒問題。"],["主席：第4案許委員淑華的提案，主計總處、財政部對照案通過有沒有問題？"],["柯委員建銘：沒問題。"],["朱主計長澤民：遵照辦理。"],["主席：第5案是有關財政部的部分，也是許委員淑華的提案，委員同意撤案後有修正提案","  內容，惟黨團尚未蓋章，請問國民黨黨團同不同意？"],["曾委員銘宗：財政部能不能做到？"],["主席：第5案請說明一下。"],["蘇次長建榮：委員是同意撤案，但黨團方面還沒……"],["曾委員銘宗：其實這東西不撤案也沒關係，你們舉債本來就要評估它帶動經濟成長的效","  果。"],["主席：對，所以財政部怎麼樣？"],["蘇次長建榮：我們就遵照辦理。"],["主席：好，通過，遵照辦理。第6案是許委員淑華的提案，照案通過；第7案也照案通過","  ；第8案也照案通過。看到第9案的部分。"],["蘇次長建榮：這案委員也是同意撤案，但黨團還沒……"],["主席：黨團是不是就給他們？他們剛才那案我們就支持，那這案你們就撤案，好嗎？好","  ，第9案撤案。第10案是國有財產署的，有做文字修改。"],["柯委員建銘：文字修正的部分你們能不能同意？"],["主席：第10案就是將文字修成「請財政部加強督促各機關清理閒置或被占用宿舍，變更","  為非公用財產，移交國有財產署接管」，怎麼樣？"],["蘇次長建榮：可以，同意。"],["主席：好，照修正文字通過。"],["李委員彥秀：院長不要太快，有時候要稍微讓他唸一下，因為我也是第一次看到這些案","  子。"],["主席：通過的就沒有問題啦！"],["李委員彥秀：對，通過的沒有問題，不過要給我們時間唸一下、讀一下，你們的速度太","  快了。"],["主席：這是你們黨團蓋章的修正案。"],["李委員彥秀：我知道，但還是要稍微唸一下，以往都會唸。"],["主席：這案就修正通過。"],["柯委員建銘：第11案也是蓋章的。"],["李委員彥秀：院長，還是要唸一下。"],["主席：請宣讀第11案的修正文字。"],["郭秘書錦貴：第11案倒數第三行文字修正為「要求行政院依中央各機關職務宿舍管理費","  收費基準第4點規定定期檢討。」"],["主席：第11案的部分，國有財產署有沒有問題？"],["蘇次長建榮：這部分委員也是同意撤案，我們跟他溝通一下。"],["曾委員銘宗：請問「定期檢討」是要檢討什麼？"],["柯委員建銘：收費標準啊！前面有描述。"],["曾委員銘宗：他沒講啊！這些文字是國產署給的，國產署想要檢討什麼？因為你們只有","  寫「定期檢討」，是要檢討什麼？"],["柯委員建銘：職務機關宿舍管理費啊！"],["主席：曾委員，這是林總召修正的文字，並不是國有財產署修正的文字。"],["曾委員銘宗：這是國有財產署給的文字，到底要檢討什麼？說明一下好不好？"],["何委員欣純：不就是收費標準嗎？"],["曾委員銘宗：到底是要檢討什麼？"],["王委員榮璋：就是收費基準嘛！"],["何委員欣純：都有寫在上面了啊！"],["曾委員銘宗：我們還是沒有看到第四條的內容是什麼啊！他們要把資料拿出來，我們才","  知道他們在檢討什麼。你確定他們是在檢討收費標準嗎？你也沒看過啊！"],["主席：還是要撤案？"],["蘇次長建榮：關於這部分，我們和委員溝通的時候，他是同意要撤案的。"],["李委員彥秀：這是黨團提出來的案子，所以不要跟我說委員同意撤案這件事情，黨團沒","  有蓋章就是沒有撤案，不要在這邊跟我講這些。"],["柯委員建銘：背景說明一下也沒有關係啦！"],["主席：其實已經有修正文字的蓋章，現在的問題在於修正文字你們自己有沒有辦法接受","  。"],["蘇次長建榮：可以啦！"],["主席：黨團有同意修正通過，他們已經蓋章了。"],["柯委員建銘：那就這樣好了啦！"],["主席：那麼這部分就修正通過。"],["何委員欣純：修正通過啦！就照修正文字通過啦！"],["主席：接下來處理第12案。"],["郭秘書錦貴：倒數第三行文字修正為「要求各機關應儘速檢討租用現址房舍之必要性及","  適當性，儘量運用現有國有房舍，俾國家資源有效運用。」。"],["主席：第12案修正通過。","   第13案是針對教育部的主決議，先請郭秘書來唸一下。"],["郭秘書錦貴：針對第13案，國民黨黨團提案為「要求行政院責成所屬主管機關於重大施","  政計畫前置作業階段，應審慎規劃並落實管考工作，如涉及各級政府或跨部會共同辦理","  事項，應加強橫向與縱向聯繫，以利計畫順利推動。」。"],["主席：目前教育部沒有人在場，請問大家有什麼意見？"],["高委員金素梅：這應該沒有問題啦！"],["主席：那麼這部分就照案通過。","   第14案照案通過。","   第15案照案通過。","   第16案照案通過。","   第17案照案通過。","   第18案照案通過。","   第19案照案通過。","   這些都有溝通，所以各部會要自己看清楚。","   第20案照案通過。","   第21案照案通過。","   第22案照案通過。","   第23案照案通過。","   第24案照案通過。","   第25案照案通過。","   第26案照案通過。","   第27案照案通過。","   第28案照案通過。","   第29案照案通過。","   第30案照案通過。","   第31案照案通過。","   第32案照案通過。","   第33案照案通過。","   第34案照案通過。","   針對第35案，請財政部蘇次長說明一下。"],["蘇次長建榮：我們遵照辦理。"],["主席：第35案照案通過。","   第36案照案通過。","   針對第37案，請主計總處李處長說明一下。"],["李處長國興：這個案子有兩個重點，第一個是要檢討相關規定，第二個是檢討的方向必","  須限縮特別費的使用範圍。基本上，主計總處可以檢討，但如果檢討必須限縮範圍的話","  ，我們不一定做得到，因為特別費的相關規定原本就沒有訂得那麼詳細，而且在95年的","  時候，我們就已經通盤檢討過一次，特別費必須全部檢具核銷，且不論本職或兼職都只","  能領取一份。"],["主席：第37案是委辦費。"],["李處長國興：剛才委辦費有統刪，我們建議這部分列入統刪一併去處理。"],["主席：由於涉及統刪的部分，是否撤案呢？"],["李委員彥秀：先保留。"],["主席：第37案先保留。","   第38案照案通過。","   第39案照案通過。","   第40案照案通過。","   處理第41案。"],["朱主計長澤民：我們與林德福委員有交換過意見，林委員要求現場談，可是現在他不在","  。"],["李委員彥秀：先保留，他等一下會來。"],["柯委員建銘：相關法令對特別費的規定都很清楚了。"],["李委員彥秀：請尊重他。"],["主席：第41案保留。","   處理第42案。"],["蘇副人事長俊榮：許淑華委員同意撤案。"],["主席：人家的黨團在這裡，他們同不同意呢？好，第42案同意撤案。"],["李委員彥秀：針對第42案，我們有改一個主決議。"],["主席：請趕快分給大家看一下。"],["柯委員建銘：印一下。"],["蘇副人事長俊榮：我們同意主決議。"],["主席：改為新主決議，並予以通過嗎？"],["柯委員建銘：拿來看一下，鄭天財……","鄭天財Sra Kacaw委員：不是我的案子。"],["李委員彥秀：慢慢來，不要急，請印一下。"],["主席：好，主決議是可以的。","   處理民進黨黨團的第43案至第45案。"],["柯委員建銘：換成決議案。"],["主席：3案併為1案，請大家看一下。"],["蘇副人事長俊榮：3案變成1案，我說明幾個key","  word，即「有關澎湖地區軍方聘僱人員（包含評價聘僱人員）之離島加給改善數額，並","  應與軍公教人員相同。」"],["柯委員建銘：做得到嗎？"],["蘇副人事長俊榮：做得到。"],["主席：第43案至第45案改為主決議嗎？"],["柯委員建銘：第43案至第45案撤案。"],["主席：第43案至第45案撤案並改為主決議。","   處理第46案。"],["李委員彥秀：林德福總召等一下會進來，第46案及第47案先保留一下。"],["主席：第46案及第47案保留。","   處理第48案。"],["朱主計長澤民：文字修正如下：「限以」改為「優先」。"],["主席：第48案修正通過。","   第49案照案通過。","   第50案照案通過。","   第51案照案通過。","   第52案照案通過。","   處理第53案。改為主決議，照主決議通過。"],["蘇副人事長俊榮：第53案倒數第4行「爰要求考試院及行政院」中「及」字有沒有可能改","  成「會同」？"],["王委員榮璋：好。"],["主席：主決議修正通過，文字要改過來。"],["徐委員永明：第54案、第55案要不要編個號碼，等一下來處理？我建議年終慰問金算第","  54案，三節慰問金算第55案。"],["李委員彥秀：院長，是不是印給大家看一下？"],["主席：現在在發給大家，宣讀一下。","[pic]"],["主席：第55案順便唸一下。","[pic]"],["主席：這兩案意思都一樣，先保留。通案部分保留6案，前面4案加上這2案共6案。休息","  10分鐘，換內政委員會。","休息","繼續開會"],["主席：現在繼續開會。請各黨團就座，非常謝謝剛才在審議的過程，大家都非常用心審","  查，我們現在開始進入內政委員會。首先進行的是行政院主管的業務……"],["林委員德福：院長，你要請他宣讀一下。"],["主席：每一個提案都會讀。"],["林委員德福：一定要讀，如果沒宣讀……"],["主席：每一個提案都會處理。如果通過就不要讀，通過就通過了還要讀嗎？"],["柯委員建銘：後面重點會唸出來啦！"],["主席：我們介紹與會機關代表，行政院是由政務副秘書長何副秘書出席，現在先處理行","  政院的案子，由行政院先上來。現在就開始處理行政院的案子，總共有51案，進行第1","  案。","[pic]"],["柯委員建銘：保留。"],["主席：刪減行政院預算5.2%是什麼意思？"],["柯委員建銘：賴委員士葆所有提案都是5.2%，各部會都一樣。"],["林委員麗蟬：主席，宣讀是宣讀後段還是全部？我們聽不太懂。"],["主席：全部也沒有意義，宣讀重點啦！因為有委員提議，我們今天是第一次，所以不要","  太晚，所以剛才我有同意李彥秀委員的提案開會到四點，如果要全部都宣讀，恐怕會浪","  費很多時間，我們就讀重點。"],["黃委員昭順：還是要宣讀啦！"],["主席：宣讀重點啦！"],["柯委員建銘：都處理過了。"],["黃委員昭順：為什麼處理行政院的預算，行政院秘書長可以不用來呢？"],["主席：請說明一下。"],["黃委員昭順：從以前到現在都……"],["何副秘書長佩珊：跟委員報告，因為今天院長有訪視的行程，秘書長必須要陪同，真的","  非常抱歉。"],["黃委員昭順：那就把行政院的部分放到最後面。"],["主席：我覺得還是請秘書長來一下會比較好。"],["黃委員昭順：本來就是要請秘書長來。"],["李委員彥秀：先審別的單位好了。"],["主席：先保留啦！"],["黃委員昭順：把它放到最後面去。"],["柯委員建銘：你先下課。"],["黃委員昭順：不是，這是對立法院的尊重，怎麼連這種事都做不到？"],["主席：對啦！是一種尊重。再來請原民會。原民會有25案，翻開第52頁。"],["孔委員文吉：院長，原民會的人都還沒到。"],["主席：我們在等他。原民會是誰出席？是副主任委員。那麼要不要……"],["黃委員昭順：這很離譜喔！如果每個單位都這樣搞的話……"],["主席：原民會主委如果沒有來，我們就不要審。繼續進行下一個……"],["李委員彥秀：院長，這樣已經兩個部會沒有來，不然我們今天就先下課好了。"],["主席：有主任委員來的要處理啦！人家主任委員已經等那麼久了！"],["李委員彥秀：秘書長沒有來，主委也沒有來！"],["主席：我支持啦！"],["黃委員昭順：院長，他現在看你很「細漢」耶！"],["柯委員建銘：我講一下，總預算的朝野協商歷年都是政務次長來……"],["黃委員昭順：沒有、沒有，都是主官來！"],["柯委員建銘：沒有啦！也有部會首長自己來，不過那是少數啦！坦白講，政務次長來才","  是通例。"],["黃委員昭順：沒有、沒有。"],["柯委員建銘：我們在這裡都那麼久了！"],["黃委員昭順：柯建銘委員幫他們講話是正常的，但是主官沒來是不正常的。"],["柯委員建銘：不是，我是說真的。一貫以來都是如此，請回憶一下。"],["鍾委員佳濱：孔委員和高金委員都在，原住民鄭委員也在，我們屏東也有很多原住民啦","  ！這個先處理啦！伊萬副主委已經來了嘛！"],["高委員金素梅：等一下啦！先休息一下啦！"],["孔委員文吉：先休息一下嘛！以前審查其他部會預算都是首長來的嘛！"],["柯委員建銘：沒有啦！過去都是這樣。現在的副總統陳建仁當衛生署署長的時候自己來","  ，大家嚇一跳，所以都是政務次長來的啦！當然，你希望哪個部長要到，我們也可以重","  新溝通，今天也應該開始了吧！"],["鍾委員佳濱：我們屏東、台東、花蓮的委員都特地趕來！"],["主席：行政院秘書長來了，我們就先請他上來；原民會的人員趕快請你們主委過來。我","  覺得還是要尊重啦！","   行政院秘書長有沒有來？還沒到？"],["林委員德福：院長，如果層次夠的話，隨便叫一個就趕快來了啦！"],["主席：我會尊重，這方面我會尊重。"],["柯委員建銘：儘量啦！"],["主席：這樣子啦……"],["柯委員建銘：大家想想看去年是怎麼樣？去年也沒有這樣嘛！"],["主席：有啦！有啦！"],["柯委員建銘：想要部會首長來就要儘早講。"],["徐委員永明：院長要不要裁決一下？是不是我們希望都是部會首長到？"],["黃委員昭順：本來就是部會首長要到啊！"],["徐委員永明：院長有個態度的話，我們以後審查預算就會比較清楚。"],["主席：除非生病或是有特別的理由，不然我們是希望應該由首長來會比較好，而且也比","  較容易過啦！簡單講就是這樣。"],["陳委員怡潔：院長，秘書長好像不在台北，所以如果……"],["主席：我知道，有首長來的先審，這樣好不好？"],["陳委員怡潔：有通知秘書長嗎？"],["主席：有啦！那個……"],["柯委員建銘：我們通知是通知副首長。"],["主席：中選會呢？"],["柯委員建銘：開會通知只有通知副首長來。"],["孔委員文吉：我可不可以請教一下，原民會主委去雲林幹嘛？雲林並沒有原住民鄉啊！","",""],["主席：不是啦！我們以為今天通案會審到下午。現在沒有關係，我們就請首長來，不然","  就休息，下個禮拜一再審也沒有關係。"],["李委員彥秀：好啦！院長，休息啦！"],["黃委員昭順：太好了！"],["柯委員建銘：你聽我說嘛！哪來這一招啊！"],["李委員彥秀：院長，我先說，因為今天早上一開始我為了確認這次審查的順序，以方便","  通知對預算有意見的委員，所以我們今天早上已經把順序都挪了一次。我覺得基本上今","  天部會這樣子的態度真的是傲慢！時間都已經通知下去了，非常清楚，既然這樣，我們","  現在就下課嘛！"],["鍾委員佳濱：院長，拜託一下好不好？在座很多委員都是北部的，我則是專程從屏東上","  來。才幾個縣市有原民會的業務，要不要從原民會先開始？對不對？"],["李委員彥秀：鍾委員，這跟是哪裡的委員沒有關係！基本上我們今天審查預算，可是部","  會對我們整個院會朝野協商的尊重態度卻大有問題！預算是他們要的耶！"],["主席：好啦！我來處理好不好？"],["鍾委員佳濱：我已經安排時間來了啊！"],["主席：佳濱，我來處理啦！"],["黃委員昭順：拜託，我也是高雄來的，我們要搭一樣遠的車子。"],["主席：我來處理，現在首長有來的是哪些單位？主計長，關於預算，你們要去掌握整個","  部會的狀況。"],["朱主計長澤民：有。"],["主席：現在依照順序分別為行政院，再來是原民會、再來是原住民族文化發展中心、再","  來客委會、再來是中選會，既然中選會主委來了，那就先處理中選會的部分，既然他們","  來了，就不要讓他們再回去啦！","   中選會的部分，就是從第117案開始，今天主委是第一個親自列席，他們對你一定會","  放鬆的，你放心！"],["徐委員永明：院長，可否在此正式的向行政部門宣告，就是未來的預算協商，要請首長","  來這邊列席？"],["主席：除非有特別的狀況，比方說身體有狀況等等，總之，我們遵照大家的意思。","   現在進行第117案。","[pic]"],["柯委員建銘：這個一定要保留，賴士葆委員是所有的總預算，每一項都是刪減5.2%，之","  後還有一個類似的方式，也就是所有的項目刪減百分四點多，我們剛才協商了半天，照","  理應有一點原則可以來做處理，所以應予以保留。"],["主席：好，保留。","   處理第118案。"],["鍾委員佳濱：一樣啦！都是刪4.9%。"],["柯委員建銘：這些都一樣，都是刪4.9%並凍結10%，所以保留。"],["主席：好，這個保留。","   現在進行第119案。","[pic]"],["主席：這是事務費，黃委員的意見是？"],["黃委員昭順：這是第一個案子，因為首長有來列席，所以就讓它通過。"],["主席：好，OK！撤案，謝謝！所以我說有來就有福利哦！第120案已撤案。"],["李委員彥秀：第119案呢？"],["主席：第119案撤案啦！第120案撤案，已經有蓋章了。","   接下來進行第121案。","[pic]"],["柯委員建銘：100萬元就不要凍了啦！"],["主席：這個選舉業務……"],["黃委員昭順：沒有問題吧！","鄭天財Sra Kacaw委員：這個有溝通過了。"],["主席：主委，這個可以嗎？"],["陳主任委員英鈐：這是林委員為洲的案子？"],["黃委員昭順：對。"],["陳主任委員英鈐：林委員為洲說在協商時他要同意撤回。"],["黃委員昭順：沒有。"],["李委員彥秀：那就保留，因為這是有關不在籍投票的部分。"],["陳主任委員英鈐：不在籍投票？我們會提出報告啦！沒問題啦！"],["黃委員昭順：不是，他是說如果我的案子有刪的話，那他的案子就可以不用凍結，但是","  因為我前面已經同意他不刪，所以這個就希望可以凍結。"],["主席：所以就是凍結100萬元，然後幾個月內讓他們提書面報告才能解凍？"],["黃委員昭順：可以。"],["主席：好，凍結100萬元，3個月內提書面報告。","   接下來進行第122案。","[pic]"],["黃委員昭順：沒有問題啦！"],["主席：這是一樣的耶！"],["陳主任委員英鈐：好啦！同意。"],["主席：3個月內提書面報告。"],["鍾委員佳濱：科目是一樣的……"],["主席：大家講完後請把麥克風按掉，因為目前只有3個可以使用。","   接下來進行第123案。","[pic]"],["主席：這個多了3個月內提書面報告始得動支。"],["李委員彥秀：院長，3個月內提書面報告是……"],["主席：不然你們要求他們提書面報告，他們1個月就可以提出來。一樣啦！只要是要求他","  們提書面報告，他們隨時都可以提過來。"],["柯委員建銘：這個只有100萬元的……","鄭天財Sra Kacaw委員：這邊本來就有寫了。"],["鍾委員佳濱：院長，這3個案是針對同一個科目，只是凍結數不一樣。"],["主席：沒關係。請李委員彥秀發言。"],["李委員彥秀：院長，這個書面報告還是要經委員會同意，至於提書面報告，隨時都可以","  提。","鄭天財Sra Kacaw委員：有寫。"],["鍾委員佳濱：經同意哦？"],["主席：對啦！提書面報告經同意。好，那就不要3個月，改成提出書面報告經同意，可以","  吧？","鄭天財Sra Kacaw委員：可以。"],["主席：好，這個就照案通過啦！第123案通過……"],["柯委員建銘：第121案、第122案、第123案跟委員會的文字完全一樣，這邊可以刪掉，委","  員會那邊就有了。"],["陳主任委員英鈐：主席，他們寫的專案報告是不是都可以改成書面報告？"],["主席：這邊都是書面報告。"],["陳主任委員英鈐：當然。"],["柯委員建銘：委員會那邊也有了，這個就不必了。"],["黃委員昭順：等一下，專案報告跟書面報告都是一樣……"],["主席：不一樣啦！"],["李委員彥秀：不一樣哦！專案報告的意義跟書面報告的意義在委員會裡面是完全不同的","  哦。"],["曾委員銘宗：那就要照委員會。"],["鍾委員佳濱：書面報告啦！"],["主席：鍾委員，這裡就寫書面報告，通過就好啊！"],["黃委員昭順：書面報告跟專案報告都是一樣啦！那就寫專案報告，為什麼要……"],["主席：沒有啦！這邊就寫書面報告，照案通過就好了，他都同意了啊！這邊的提案就是","  寫書面報告。"],["黃委員昭順：我有寫專案報告。"],["主席：第幾案？"],["黃委員昭順：第124案就有寫專案報告。"],["主席：第124案還沒有處理到，現在是處理到第123案而已。好啦！我來處理。第121案、","  第122案、第123案其實都是針對選舉業務、同一個科目，這3個提案其實已經凍結100萬","  元，是不是就併案凍結100萬元，然後提書面報告後始得動支？因為這3個案子都是一樣","  的嘛！"],["黃委員昭順：同意後始得動支。"],["主席：對，提書面報告經同意後始得動支，這3個案子就合併啦！因為有些是刪減71萬元","  ，有些是100萬元，金額不一樣，但是科目都一樣，乾脆就用凍結最多的100萬元。","鄭天財Sra Kacaw委員：可以啦！"],["主席：可以啦？","鄭天財Sra Kacaw委員：但是案子還是要在，因為是不同的委員提案，事由也不同。"],["主席：都是林為洲委員，怎麼都會……"],["林委員麗蟬：沒有啦！"],["主席：還有黃昭順委員、林麗蟬委員。"],["柯委員建銘：整合一下嘛！你們都是同黨的。"],["黃委員昭順：同黨不同師父……"],["林委員麗蟬：不同啦！","鄭天財Sra Kacaw委員：這個從來不是問題！"],["主席：我知道，這個都很簡單，但是我只……","鄭天財Sra","  Kacaw委員：院長可以裁示全部一樣凍結100萬元，然後都是不同的理由，這個都沒有問","  題，以前在委員會也是這樣子……"],["主席：就通過了。","鄭天財Sra Kacaw委員：對。"],["主席：那就通過了。","鄭天財Sra Kacaw委員：通過了。"],["主席：問題是不同的理由，我要怎麼唸？我要不要整合3個不同的理由、提案人，併在一","  起？"],["林委員麗蟬：那個都可以唸，就是凍結同一筆……","鄭天財Sra Kacaw委員：對，同一個科目嘛！"],["李委員彥秀：對啦！院長，應該是個案保留，然後併同刪減一個數字，譬如併刪100萬元","  、還是凍結100萬元。"],["主席：你們這樣會不會覺得很奇怪？"],["李委員彥秀：不會！"],["主席：OK……"],["李委員彥秀：院長，我們在委員會也是同樣的狀況，因為每一個委員對每一筆預算各自","  有監督不同的點，那個意義必須留在文字裡面。"],["主席：好，就這樣子，我了解你們的意思，因為都是同一筆業務。針對這一筆業務，3個","  提案人都同意凍結100萬元，提書面報告經同意後始得動支，但是3個凍結的理由是不一","  樣的，我們要一併宣讀，這樣對不對？","鄭天財Sra Kacaw委員：對！"],["林委員麗蟬：對！"],["李委員彥秀：對！另外就是專案報告，這個不是書面報告。"],["主席：是書面報告啊！3個都是書面報告。","鄭天財Sra Kacaw委員：是書面啦！"],["主席：3個都是書面報告。","   好，進行第124案。","                                    [pic]"],["主席：第124案請黃委員昭順說明一下。"],["黃委員昭順：我所指的是比去年增加的部分予以凍結，"],["鍾委員佳濱：增加了80萬元。"],["黃委員昭順：是增加80萬元的部分。"],["主席：相關單位要不要說明一下？"],["陳主任委員英鈐：我們之前在審查時，就已經減42萬元。再者，我們現在要辦選區重劃","  就是要開辦公聽會及聽證會，如果減列我們就沒辦法……"],["主席：他只是要求凍結，就是你要來做專案報告。"],["柯委員建銘：等一下……"],["黃委員昭順：我只有凍結增加的預算，並沒有凍結其他的預算。"],["主席：黃委員只是提案凍結，並沒有刪減。"],["陳主任委員英鈐：可是我們馬上……"],["柯委員建銘：他們辦公聽會需要八十幾萬元，而且辦公聽會有時間壓力。"],["陳主任委員英鈐：因為再來我們就要辦理選區重劃召開公聽會，如果預算被凍結，經費","  支用會有問題。"],["主席：黃委員，現在他們就要檢討選區，所以如果你現在凍結預算，而且我們這幾個月","  又休會……"],["黃委員昭順：不是，針對選區這部分，大家認為他們有一點預設立場……"],["主席：不會，他們一定會很公正的提出。"],["黃委員昭順：因為上屆任期約10年前有一個政黨協商，其實聽來聽去，他們開辦公聽會","  都預設立場，大家都滿擔心他們是不是……"],["主席：不然要怎麼辦？你沒有給他預算，他怎麼來辦？"],["黃委員昭順：我先把它講完，院長，你不要猴急。"],["柯委員建銘：意思是他們以後不要辦公聽會就對了？大家把話說明白一點。"],["黃委員昭順：不是不要辦公聽會。柯總召，你讓我說完，因為大家對這件事都有一定程","  度的關心，也怕他們預設立場，我今天早上也跟中選會主委聯絡過，因為有好幾個縣市","  都很緊張，同時也怕在整個過程裡面又分藍綠，所以我希望行政院能召開政黨協商，而","  且不是過水式的協商，大家真心拿出東西來。第二個就是，他們預計增加這麼多的預算","  ，其實並不需要這麼多預算，因為本席凍結的是他所增加的預算，要不然就凍結其增加","  的一半，這樣的話，我同意。"],["鍾委員佳濱：110億元凍結80萬元？"],["黃委員昭順：沒有，只是增加的部分。"],["柯委員建銘：這筆預算是110萬元。"],["黃委員昭順：就是增加的部分凍結一半，這樣難道不行？"],["鍾委員佳濱：金額才110萬元，你說100億元凍結80萬元。"],["黃委員昭順：這部分有實質審查的意義，因為我要提醒他們這個東西不可以用這種方式","  ，也不能採過水式的。"],["主席：所以你要凍結40萬3,000元，然後經專案報告同意後始得動支？"],["黃委員昭順：對，請院長支持。OK啦！"],["陳主任委員英鈐：可否少凍一點？因為我們馬上就要辦了，如果……"],["黃委員昭順：現在只凍結40萬元，你還要怎樣？"],["主席：不然凍結20萬元，四分之一？"],["陳主任委員英鈐：就凍結20萬元，反正我還要來做專案報告。"],["主席：好啦！凍結20萬元，你們的目的是要他們來進行專案報告，並不是這筆經費，我","  知道你的意思。那我們就凍結20萬元。"],["柯委員建銘：你不必凍結，你如果要他們提出專案報告，你們請召委叫他，他就會來了","  。"],["李委員彥秀：也要排得進去，是否排得進去還不知道。"],["柯委員建銘：你一排，他就來了，為什麼還要凍結，就為了專案報告？"],["李委員彥秀：如果他不在乎20萬元，那也不需要專案報告！"],["林委員麗蟬：主席都已經裁決了。"],["黃委員昭順：柯總召，你現在是院長嗎？院長都已經裁決了，你尊重一下院長，好不好","  ？我都已經很尊重院長了，你還不尊重院長，那你們同一黨的……"],["柯委員建銘：每一個人都可以講話，好不好？"],["主席：好啦！凍20萬元，提出專案報告。不要緊，你們來進行報告，說明一下選區的狀","  況也沒有錯，表示中選會不分藍綠，很公正的在處理。"],["柯委員建銘：獨立機關。"],["主席：進行第125案。","[pic]"],["主席：這部分你要說明，到底減列之後有什麼影響，這樣委員才會瞭解，請說明一下。","",""],["陳主任委員英鈐：因為今年底有九合一選舉，若加上公投，就是十合一，甚至是十二合","  一。其實選舉需要大量的臨時人員，根據法律規定，有二分之一以上的臨時人員為公務","  人員，而公務人員平時就有正職，又得負擔九合一、十合一的選務工作，等於要做兩份","  工作，工作壓力非常大。所以我們找公務人員來擔任選務人員時，他們是不太願意的，","  若再刪減預算，恐怕我們會真的找不到人來，會開天窗了。"],["主席：黃委員，地方選委會請公務人員或相關人員來工作必須給予津貼，若不給，甚至","  把預算刪掉……"],["柯委員建銘：很多人都不願意來啊！"],["主席：若不給錢，還把預算刪掉……"],["黃委員昭順：但理論上就不該寫臨時人員……"],["主席：不然要寫什麼？"],["黃委員昭順：以前是寫加班費之類的？應該不是用臨時人員……"],["主席：這筆錢是用在哪裡要講清楚。"],["黃委員昭順：臨時人員與加班費是完全不一樣的。"],["主席：如果是用在主委剛才所講的事項上，我想大家會支持，所以應該把對象講清楚。","  可否請主計人員說明一下？"],["黃主任雪櫻：這裡面尚包含參與選舉官署協會及美國國際基金協會等的相關經費，因此","  ，必須聘請臨時人員來做專業性的協助翻譯……"],["陳主任委員英鈐：我們現在參加了兩個國際性選舉組織，這是很難得的，特別是我們已","  經成為A-","  WEB的執委會委員，就我們國家目前的處境來說是相當難能可貴的。我們與國際組織間","  不斷進行溝通，也因此，很多國家在辦理選舉或公投時，會透過A-","  WEB通知我們，看我們是否前往觀選或參與。也因為我們與國際組織間有書信往來，故","  需要臨時人員來從事書信往來的翻譯，乃至協助合作等等。"],["主席：這樣子啦……"],["林委員麗蟬：剛剛主委講的和之前回答的並不一樣！選務人員的補助與選舉官署……"],["主席：對，不一樣，所以要講清楚。"],["柯委員建銘：應該是全部都有啦！"],["主席：對，是不一樣。我們尊重一下委員意見，是否有減列空間？"],["陳主任委員英鈐：因為臨時人員只有一名，一旦減列就無法聘請了。"],["主席：57萬元一個月也才3萬多元，就是一個臨時人員的人事費用。可否撤案？這其實是","  小錢。"],["黃委員昭順：你看……"],["主席：他剛才講錯了，可能看錯地方了。"],["黃委員昭順：他剛才的說明與現在截然不同……"],["主席：這是為了亞洲選舉官署協會……"],["黃委員昭順：換句話說，就是必須聘請一名臨時人員來工作……"],["鍾委員佳濱：這是延續的。"],["陳主任委員英鈐：這是延續性的，現在就已經有了，且已見工作績效，也因為該員使我","  們在去年成為A-WEB執委會委員……"],["主席：這57萬元是人事費用……"],["陳主任委員英鈐：而且這個組織正在發展當中。"],["主席：我們不爭這個啦！若有必要，我認為就要給人家，再說臨時解聘恐怕也很麻煩。","",""],["林委員麗蟬：如果是聘請一名具未來與永續性的人員，為什麼不從內部著手？這點你們","  去思考一下，我並不反對……"],["主席：編制內嗎？這點未來再說，而且人處總處對人員的控管非常嚴格，連立法院法制","  局想增聘人員也都沒准過！"],["林委員麗蟬：但公部門怎能帶頭去聘請臨時人員呢？"],["主席：我瞭解。黃委員，這案就撤案好不好？"],["李委員彥秀：主委第一次的說法是針對……"],["主席：他剛才已經修正了。"],["陳主任委員英鈐：抱歉，剛剛我搞錯了。"],["主席：他有修正。所以本案就撤案。","   現在進行第126案。","","[pic]"],["主席：這個部分的預算，今年度比去年度增加168萬元，請中選會說明原因。"],["陳主任委員英鈐：我請主計單位說明。"],["黃主任雪櫻：因為本會的預算扣除行政經費的人事費、大樓管理費之外，選委會一年只","  有一百多萬元，平均一個選委會才十幾萬元。有關水電費部分，各選委會其實也都不夠","  ，並沒有編足，另外清潔費部分也調整了，所以會有增加的狀況。"],["主席：這個經費是要補助地方選舉委員會嗎？"],["黃主任雪櫻：各選委會。"],["黃委員昭順：院長，這個沒有理由用這種方式在這裡編列預算，怎麼會把這個預算弄到","  地方選委會去補助，這是很奇怪的一件事！"],["主席：不是，地方選委會都是中央選舉委員會……"],["黃委員昭順：他們……"],["主席：我擔任過縣長，也擔任過選委會的主任委員，沒有錯。"],["黃委員昭順：為什麼今年會增加這麼多預算？"],["主席：這就是我剛剛請他們說明的原因。"],["柯委員建銘：因為有九合一選舉嘛！"],["陳主任委員英鈐：對啊！因為今年要選舉。而且我們有22個選委會，160多萬元分給22個","  選委會，一個選委會能增加多少？今年又有選舉，光是水電費算一算，沒有多少！"],["主席：對啦！今年要選舉。"],["陳主任委員英鈐：168萬元除以22，一個選委會增加不到10萬元啊！"],["黃委員昭順：這是增加的預算，以前也有選舉，請你把之前有選舉年度的預算資料拿給","  我們看，不要在這裡隨便講講，之前有選舉的年度所編列的預算是多少，請你拿出來。","",""],["鍾委員佳濱：合理啊！去年沒有選舉，所以基數比較低，今年有選舉，所以今年預算與","  去年相比當然會增加。剛才黃委員說的沒有錯，你們應該拿選舉年的預算來對應。"],["柯委員建銘：現在馬上比就比得出來。"],["黃委員昭順：前年有選舉的呢？"],["柯委員建銘：現在很清楚就是增加168萬元。"],["黃主任雪櫻：因為各選委會的編列標準也都不符合他們的實際需求，我大概報告一下增","  編理由，台北市、基隆市、台中市、彰化、台東等選委會是與其他機關合署辦公，在合","  署辦公的情況下，民眾洽公會比較多，公共水費、電費、保全費、清潔費，每年選委會","  要跟同一棟大樓其他單位分攤費用時，都會拜託他們，因為選委會預算不夠，目前這部","  分就增編89萬元。另外，台南市與屏東選委會的辦公廳舍，因為南部高溫，要有省電節","  能績效，但空調冷卻系統很久了，所以增編15萬元。宜蘭、桃園、南投、雲林、台東等","  選委會，其清潔費與建物安全檢查編列35.4萬元。另外，有部分選委會每年召開委員會","  的次數有增加，所以開編30萬元，這168萬元大概是這個樣子。"],["黃委員昭順：請你們把細目拿出來給我們。"],["黃主任雪櫻：好，可以。"],["主席：請把細目資料拿給黃委員。"],["黃委員昭順：第一，我要細目資料，第二，請把之前有選舉的那個年度的預算……"],["主席：不是，他現在的意思是地方經費本來就不夠了，加上現在物價上漲，各地方的選","  舉委員會都有編列對象與項目，請把細目資料給委員，這樣應該是對的。","   請高委員金素梅發言。"],["高委員金素梅：大家都聽不懂主任這樣的講法，請問到底是針對這次選舉還是常年不足","  而增加這些預算？"],["黃主任雪櫻：是常年不足。"],["高委員金素梅：你剛剛說是因為有九合一選舉所以才增加預算……"],["陳委員怡潔：所以就不是因為九合一選舉的關係才有所改變嘛！"],["黃主任雪櫻：選舉也會增加預算，因為他們開會次數會增加，有的委員不在當地，他們","  過來開會的交通費……"],["高委員金素梅：你剛剛說增加開會的部分是30萬元啊！其他的增加根本就不是因為九合","  一選舉而產生的嘛！這跟你剛剛講的不一樣，又被抓包了！"],["主席：他也沒有不一樣啦！"],["黃委員昭順：不一樣啦！"],["高委員金素梅：你到底有沒有針對今天我們要審查你們的預算好好做準備？一開始你就","  說這是因應今年的選舉，請你說明細項的時候，又根本與選舉沒關係，除了30萬元是因","  為要多開會之外，其他都不是，其他都是常年不足的部分，你能不能告訴我們常年不足","  到底是不足多少呢？不要每年都這樣增加嘛！這樣我們要怎麼審查預算！"],["主席：今年是選舉年，所以……"],["高委員金素梅：院長，剛剛……"],["主席：你先聽我說，我解釋給你聽。開會次數會增加……"],["高委員金素梅：30萬元！"],["主席：對，30萬元，但是用電等費用也會因為在辦公室開會而增加，以地方選委會的情","  況來說，沒有選舉的時候是滿閒的，但是一碰到選舉，常常整個晚上都要造名冊，可能","  一忙就是一整年，所以選舉年會增加經費，這個我們可以理解，但是有一點要注意，明","  年也是選舉年，等到不是選舉年度時，這些事務費用恐怕就要酌減，不能每年都增加，","  沒有選舉的年度也用選舉為理由，這樣是不對的，但今年度的確是因為要選舉的關係。","","","   主委，黃委員的提案是針對增加的預算要刪減二分之一、凍結二分之一，對於增加的","  部分，如果少補助地方的話，大概能夠刪減多少？就不要凍結了，就少補助一點，因為","  他們認為浪費公帑，而你們覺得可以撙節開銷的是多少？"],["柯委員建銘：2,000元，後面的尾數。"],["主席：沒有關係，你們就直說。"],["黃委員昭順：院長，在主委還沒有回答前，我要先提出抗議。剛才臨時人員的部分，他","  也是跟我們胡說八道、亂講一通……"],["主席：不是，他剛就任啦！"],["柯委員建銘：看到你「咇咇掣」啦！"],["黃委員昭順：主委講錯沒有關係，但主計人員都可以這樣胡說八道，然後對於這個部分","  ，一開始說是因為九合一選舉要怎樣，結果我要求提供上次有辦選舉年度的預算來比較","  時，他又換了一個理由，這不是鬼扯、這不是胡說八道，什麼叫胡說八道？"],["主席：他們是增加對地方選委會的補助，應該是這樣。"],["黃委員昭順：顯然就是完全不了解整個預算的狀況，這裡的預算本來就不應該用這種方","  式處理，如果我們現在通過這筆預算，明年要編列預算的時候，他會說去年就這樣了…","  …"],["主席：不行！"],["柯委員建銘：主計長就坐在旁邊，你不用煩惱啦！"],["黃委員昭順：剛剛就都是主計人員講的，都不是主委講的！"],["陳主任委員英鈐：剛剛院長的裁示是對的，未來我們……"],["黃委員昭順：好啦！這個部分可以減少多少，你自己講！"],["主席：你講一下，對地方的補助能減少多少……"],["黃委員昭順：主計不要講話，讓他自己講，你在這裡一直亂，叫他要怎麼說！"],["主席：這部分總共增加168萬元，主委認為可以減少多少？你講出來後，黃委員就會接受","  ，他一向慈悲心腸，我知道。"],["黃委員昭順：我沒有慈悲心腸，因為我覺得……"],["主席：難道你不慈悲嗎？"],["黃委員昭順：沒有，他被威脅了，我一直看到他在旁邊一直威脅他！"],["高委員金素梅：主計長剛剛講的很對，我們同意院長剛剛的裁示。"],["主席：對啦！你就很理性的講。"],["柯委員建銘：一口價，看是2,000元還是3,000元！"],["主席：主計單位你們應該了解對地方的補助有哪些方向是可以酌減的，不是地方向我們","  提出要求，我們就要全數補助，每個地方都酌減一下，看看可以減少多少，畢竟這都是","  政府公帑，就算要增加，也要讓他們知道用電、用水都要節省，不能浪費。"],["陳主任委員英鈐：黃委員，不好意思，因為我剛上任兩個月，真的對這些細目還不是那","  麼清楚，上次在委員會刪減40多萬元，回去就……"],["主席：上次已經被刪減40多萬了？"],["陳主任委員英鈐：對，42萬元。"],["主席：這一項已經被減列42萬元了？"],["黃委員昭順：院長，你不要再被他騙了，不是這一項！"],["主席：主委，拜託你講話要講一樣的科目，立委都很精啦！"],["柯委員建銘：他還沒有說完，讓他先說完。"],["陳主任委員英鈐：我是說上次在一般行政項目中減列40多萬元，我們回去就「撨」了老","  半天，大家都唉唉叫，因為我們真的……"],["黃委員昭順：那是不一樣的科目，拜託！"],["陳委員怡潔：上次我們在內政委員會討論的時候，減列的部分還包括一些編列的費用，","  基本上我發現你提供的資料很多人是沒有來開會的，你已經把開會的一些行政費用編列","  在裡面，所以這部分大家達成共識，而且我們還說如果你覺得需要編列，到時候你提出","  書面報告，我們也願意予以解凍，所以你不能A到B、B到C這樣，胡說八道一通！"],["陳主任委員英鈐：不好意思，黃委員提議減的，不然我提議減列20萬元，好不好？"],["主席：好啦！刪減20萬元。"],["柯委員建銘：已經弄了快30分鐘了！拜託！"],["主席：為了20萬。"],["柯委員建銘：這有三千多案耶！"],["主席：刪減20萬元，凍結沒有了，就直接刪減。","   接著進行第127案，而且這個你要想好再講喔！","   [pic]"],["柯委員建銘：不要刪啦！凍結來報告也可以啦！"],["黃委員昭順：院長，我為什麼會提這個案？因為最近大家都知道在南部地區初選選得如","  火如荼，連李俊俋委員都說他從來沒有看過選舉花這麼多錢，在中選會報告的時候我就","  曾經要求中選會主委，因為我們都需要很多的陽光法案，例如看板「21648」，我們半","  夜在路上看到都會嚇一跳，然後李俊俋委員說他從來沒有看過這種狀況，所以我就要求","  中選會主委必須……","   請你不要跟他咬耳朵，不要亂啦！"],["柯委員建銘：我要了解，我要發電報啦！"],["主席：請繼續講，我們都有在聽。"],["黃委員昭順：他在那裡影響我……"],["主席：你那麼容易被影響的人嗎？"],["黃委員昭順：沒有，因為我看那個美女一直在跟他咬耳朵，我就覺得我講話講不下去。","","","   所以當時我就一直要求中選會，每一個選舉其實對我們來講都很重要，像市長的選舉","  ，我也問過中選會，到底高雄市長的選舉，法定的選舉經費限制是在多少錢之內？怎麼","  會超過這麼多經費？提案中有提到違規的糾察等等，如果中選會在這個當中──主委，請","  你聽我講一下，不然你待會又跟我講錯。"],["陳主任委員英鈐：好，「歹勢」。"],["黃委員昭順：中選會就一直說因為還在初選當中沒有辦法等等，換句話講，在這種狀況","  下中選會的監督功能完全沒有嚇阻作用，也完全無法發揮當時陽光法案立法的精神，那","  麼試問中選會編列這筆錢要做什麼？所以我要求刪掉。"],["陳主任委員英鈐：報告委員，我們列的項目裡面最多的是宣導費用，如果刪掉之後，就","  變成不宣導了。"],["柯委員建銘：反其道而行。"],["陳主任委員英鈐：換言之，如果你把這筆經費刪掉，就變成我們不宣導了，因為這筆經","  費主要是宣導費用。"],["柯委員建銘：黨內初選和中選會沒有關係，中選會是辦選務的嘛！"],["鍾委員佳濱：中選會不能管黨內初選啦！"],["柯委員建銘：對，沒有這個法令嘛！它可以宣導選舉，沒有在宣導黨內初選的。"],["陳主任委員英鈐：如果大院認為我們應該管，那至少要先立法，現在沒有辦法啦！"],["黃委員昭順：我今天提這個案子的目的就是在凸顯這件事，因為以前民進黨也是一直要","  求黨內初選，中選會必須有……"],["柯委員建銘：沒有。"],["黃委員昭順：有，以前就講……"],["柯委員建銘：是哪一個人講的？"],["黃委員昭順：你們以前還提黨內初選要公辦，如果現在民進黨的黨內初選，光是一個看","  板可以用兩億多的經費，我們還要談清明的政治嗎？這是很現實的問題。中選會也都有","  規定，請中選會主委告訴我，高雄市長的選舉可以花多少錢？你們都有核定嘛！"],["柯委員建銘：沒有啦！那不是啦！黨內初選怎麼會有！"],["鍾委員佳濱：黨內初選和中選會沒有關係啦！我這樣建議，對於中選會要淨化選風的宣","  傳，立法委員如果去卡這個預算，社會上會有些不好的批評啦！我們自己本身在參選，","  我們是選手嘛！裁判機關要經費，我們把裁判查察違規的宣導經費拿掉了，這樣不太好","  啦！我認同黃委員所說的，黨內初選未來應該要加強，避免出現不合法的行為，畢竟那","  還沒有納入中選會的職權範圍內，中選會對於法定所辦理的選舉，宣傳民眾不要違規，","  這合理啊！立法院應該支持才對。"],["李委員彥秀：外界對於黨內初選的聲音，不管是哪個朝野黨派，國人對於選舉的期待應","  該都要比照納入選罷法的範圍。針對這筆預算，除了剛才黃昭順委員所講的，重點還是","  在每一年都編列同樣的預算宣導，所達到的實質效益是什麼？新任主委上任之後期待能","  夠做這樣的宣導，但是能不能夠有更大的遏阻作用？這才是我們編列預算的目的，究竟","  有沒有用嘛？新上任主委有沒有更好的手法？能不能做得更好？他應該要清楚說明才對","  。"],["主席：請陳主委說明。"],["陳主任委員英鈴：我們主計人員告訴我，這筆宣導費用只有選舉年才會編，平常沒有編","  ，如果刪掉，我們在選舉年就不宣導。"],["李委員彥秀：能否請主委說明一下，才新上任2個月，我們對他有期待，到底可以做什麼","  樣的宣傳？他認為做什麼樣的宣傳可以達到實質效用？這是這筆預算最主要的目的。主","  委要怎麼做？"],["柯委員建銘：現在是談黨內初選嗎？這和中選會沒有關係嘛！"],["高委員金素梅：我請問常年發生在原住民都會區的兩個問題。第一個問題，我相信鄭天","  財委員比我更清楚，在選舉時，有很多的原住民並沒有拿到投票的選舉單，這是事實。","  第二個問題，因為都會區的原住民很少，比如一個里裡面可能只有一、兩位原住民，他","  投誰馬上就被人家知道了，搞得都會區原住民都不敢去投票了，一旦他投票就得罪其他","  的立法委員，請問主委該如何處理？本席也曾經問過這個問題，我現在再次問這個問題","  ，既然這筆預算是要給你們的，我也沒有什麼意見，不過請說明如何預防這兩件事情日","  後再發生，謝謝。"],["陳主任委員英鈴：有關原住民投票的問題，上次我瞭解之後，我們現在是在研擬原住民","  不在籍投票，委員會也是決議要求我們研擬，我們正在進行。"],["高委員金素梅：抱歉！還沒有通過之前，2018年馬上會面臨到這樣的問題，你怎麼預防","  所謂的秘密投票？因為在都會區鄰里裡面的原住民人數很少，只要他一投票，大家都知","  道他投給誰了，這部分要怎麼處理？你看以前新竹縣縣長頻頻點頭，你不要等不在籍投","  票實施之後，2018年馬上就會面臨到這個問題，請問你要怎麼處理？"],["黃委員昭順：公職人員選罷法第一百零一條第一項規定：「政黨辦理第二條各種公職人","  員候選人黨內提名，自公告其提名作業之日起……」，其實這裡面都有規範，他們必須處","  理。"],["主席：但是還沒有提名啊！"],["黃委員昭順：不是，規定是從公告提名作業之日起。院長，不能因為民進黨人數多，而","  且大家都知道這個案子，尤其是台南跟高雄已經是無法無天的狀況了，我們半夜出門都","  會被看板嚇到，這是什麼選舉？因為沒有路燈，看板上的候選人有著長長的頭髮，快把","  人嚇死了！院長，我們在業務報告時，我就要求中選會處理，他說沒有辦法處理，我請","  中選會主委去看看選罷法第一百零一條。"],["主席：主委要不要解釋一下？"],["黃委員昭順：沒有理由是這個樣子的，我們要求多少陽光法案，民進黨執政了以後就可","  以不遵守嗎？"],["柯委員建銘：那一條的主管機關不是他們啊！"],["主席：讓主委說明一下。"],["陳主任委員英鈐：跟委員報告，我們現在沒有公權力可以介入，法律這樣規定是檢調機","  關才有辦法介入。現在黃委員講的這一筆預算是宣傳費用，我們可以拿這個宣傳費用去","  管什麼事情呢？這兩者的關連性不是那麼強，而且這筆預算也不是我編的，這是在前主","  委任內提出來的，他當時設想的就是這筆錢作為宣傳費用。"],["黃委員昭順：現在中選會的主委是提醒我說檢調機關可以介入就對了，那我們就直接到","  檢調機關去檢舉嗎？這是第一個。第二個，中選會主委這樣講，其實我非常不認同，因","  為在選舉的時候，中選會的主委都必須要按照規定，例如選總統、選立委、參選縣市首","  長，哪一個地區要用多少錢，你們都有一個規定，並不是漫無目標的讓這些候選人在這","  樣的狀況之下去進行選舉，如果這樣子的話，那台灣還有陽光政治嗎？我想根本就沒有","  陽光政治可言嘛！"],["鍾委員佳濱：本席要提出建議，主委，因為你們這筆預算是對於公職人員選罷法的違規","  查處進行宣傳，本席希望你們在宣傳的時候能夠告訴民眾，包括政黨辦理的黨內初選也","  受到選罷法的規範，你們在宣傳的時候把它納進去，這樣就好了。"],["陳主任委員英鈐：謝謝。"],["鍾委員佳濱：剛剛黃委員的意思是說，你們的宣傳只有說大選才算違規，請你們在宣傳","  的時候把黨內初選也涵蓋進去。至於剛剛高金委員所問的問題，我說明我所知道的部分","  ，也請你再確認一下。那個情況可能是在選舉中央民代時會產生，因為在都會區的原住","  民可以投中央的原住民候選人，但是因為今年要選的是縣市長跟鄉鎮長，所以可能會發","  生這個情況，請你說明一下，這樣高金委員就明白了。"],["陳主任委員英鈐：謝謝鍾委員，我們在使用這筆宣傳費用的時候會一併說明黨內初選應","  該遵守的規範列入宣傳的範圍，這樣可以嗎？"],["高委員金素梅：你沒有回答我的問題啊！到底要怎麼處理？鍾委員，不是只有中央選舉","  ，現在六都的議員選舉也有哦！"],["柯委員建銘：議員也有，集中投票就好了！"],["高委員金素梅：這樣變成去投票的民眾會有心理上的壓力，所以請主委告訴我要怎麼處","  理，我在委員會也有質詢過這個問題，可是你到現在都一直沒有回應，只告訴我們正在","  研議中。第二，到底要修什麼法？現在法案都沒有提出來，可是在2018年馬上就要選舉","  了，請你趕快告訴我們要怎麼做，好不好？"],["陳主任委員英鈐：按照現行法律必須在戶籍所在地投票，因為原住民在有些都會區的人","  數比較少，會被窺知或揣測投票結果就知道他支持誰，這確實是不合理，可是依現行法","  規定，他們必須在戶籍所在地投票啊！"],["高委員金素梅：主委，如果你還是這樣說的話，我覺得你不適任主委，你面對這個問題","  ，就應該要解決問題嘛！你不能只是告訴我依照現在的法律不行啊！"],["陳主任委員英鈐：我們現在有在研議要如何解決這個問題。"],["高委員金素梅：那你們所研議的解決方法就只是不在籍投票嗎？不在籍投票在立法院什","  麼時候才會表決出來？可是馬上在2018年就要選舉了，你不能放任所有的問題一直延續","  下去，你可不可以告訴我：我決定在今年年底、在2018年選舉之前、在法還沒有通過之","  前先想一個方法，讓原住民可以秘密投票？這是你的職務啊！你怎麼可以撇開你的職務","  不談，然後全部歸給立法院有沒有通過這法條？主委，照你剛才這樣的回答，你真的是","  太不適任了！"],["鍾委員佳濱：我覺得應該有不用去動到不在籍投票的辦法，我們來修正法條內容，好不","  好？"],["高委員金素梅：鍾委員，我覺得你比較適合擔任主委，如果主委今天能夠扛起責任說：","  是，這是我的職務，在沒有修法之前要怎麼樣來解決都會區原住民秘密投票的問題，我","  就會支持，主委，你同意嗎？"],["陳主任委員英鈐：我同意，其實也有人提議過，我們也研擬過……"],["高委員金素梅：對，我在委員會有質詢過好幾次了，可是都一直沒有得到回應，今天非","  得要讓鍾委員在這邊背書說你應該做，然後你才要做是不是？"],["鍾委員佳濱：我們也可以修法。"],["柯委員建銘：主委講出終極方法就好了。"],["李委員彥秀：讓他講一個時間並主動提出來。"],["高委員金素梅：如果你是想要撇開責任的話，你就應該要向我們道歉，我要謝謝鍾委員","  在這邊支持我，因為你比較理解原住民的狀況，主委反而是在狀況外，主委剛才講的話","  顯示你扛不起責任，而且非常讓我們生氣，我是很少發怒的人哦！"],["主席：好，我們回歸到這個案子，把初選納入宣傳是對的，剛才黃委員昭順講得不是沒","  有道理，初選也是規劃在內、一併宣傳，既然選罷法有規範，我們就一併宣傳，這個宣","  傳費用也一定要讓它存在，否則今年度碰到年底選舉，我們要查察賄選，包括電視、媒","  體等等，要有一個陽光的選舉，所以一定要有宣傳費。方才鍾委員佳濱講得也對，就是","  我們把這個宣傳費用刪掉，好像我們要放縱人家賄選，這樣就不好了，所以我們刪這部","  分有點怪怪的。我當然也同意凍結五分之一，但是你們要針對如何主動、積極去督查這","  次年底選舉做個報告之後，始得動支。這樣好不好？請鄭委員天財發言。","鄭天財Sra Kacaw委員：因為剛才都有提及不在籍投票……"],["主席：那個……","鄭天財Sra Kacaw委員：馬上就講完了。"],["柯委員建銘：這不在審查的法案……"],["林委員德福：一分鐘就好。","鄭天財Sra","  Kacaw委員：有建設性的嘛！在內政委員會對於不在籍投票，當然現在的條文是針對立","  法委員的部分，因為這個還要朝野協商，這已經出內政委員會了，需要進行朝野協商，","  那是針對立法委員的部分，我們建議中選會針對方才高委員金素梅所提的部分，在協商","  時也能夠一併提出修正條文來解決方才的問題。"],["主席：你們可以提附帶決議或是其他方式來處理。","鄭天財Sra Kacaw委員：下次安排協商時，希望中選會能夠提出修正條文。"],["主席：這個要有附帶決議，你們要提附帶決議，他們才會遵守，我們現在協商沒有結論","  。","鄭天財Sra Kacaw委員：他現在承諾就可以。"],["主席：他一定會接受啦！你請他來，他不敢不來啦！黃昭順委員，凍結五分之一，經專","  案報告，讓他們專案報告其督導效率，這樣好不好？"],["柯委員建銘：可以啦！"],["黃委員昭順：院長，我還是再強調一次，因為在委員會包括中選會做業務報告時我就一","  直在提，這件事我不是今天才提的。當時我有跟中選會主委說，選罷法第一百零一條規","  定得很清楚，結果他剛才告訴我說，那是要叫檢調單位來做，但我又問他，從那個時間","  到現在為止，他們有跟檢調單位聯繫過嗎？所有的報紙、所有的媒體都報得這麼大，連","  李俊俋委員都很大聲的說，從來沒有人花錢花成這個樣子，之前質詢講了一千次，結果","  沒有任何嚇阻的作用，也沒有發揮任何的效應，其實每項選舉都有規定，結果都是規定","  假的，就是規定我們可以花多少錢，那都是講假的，所以這一筆讓他們去宣傳的經費真","  的很奇怪。"],["主席：我們都是選舉過的人，包括在場所有的委員……"],["黃委員昭順：對呀！我們都照規矩來啊！"],["主席：有沒有照規矩大家也都心知肚明，現在不分區都照規矩來，但是在區域選舉，的","  確有很多盲點，比方旗子插太多、看板太多、發文宣的人太多等等，但是這筆預算是要","  宣導乾淨的選舉，也希望他們能夠更主動、更積極，包括跟檢調單位聯繫並加強查緝違","  反選罷法相關規定的行為，這一點我覺得中選會應該更積極，而且這一點我們也都支持","  ，但是現在我們跟他說過去沒有做，現在開始來做，所以凍結五分之一，但不要改書面","  ，就來做專案報告，看看今年度有什麼積極作為，他們要向我們做專案報告，經同意後","  始得動支，這樣也是給他們鞭策。如果他們來專案報告時，大家聽了之後覺得不符合我","  們的理想，那五分之一不准解凍也可以。所以我們是不是就凍結五分之一，經專案報告","  ，就不要書面報告？"],["黃委員昭順：請他們主動跟檢調單位聯繫。"],["主席：當然。"],["黃委員昭順：你現在主動去聯繫。"],["主席：任何一個政黨都快要初選了……"],["黃委員昭順：現在初選都還沒有結束，本來就是要處理的事。"],["主席：等一下回去就趕快聯絡各檢調單位……"],["柯委員建銘：下一案。"],["李委員彥秀：院長，我對於這筆預算還是有意見，不管中選會主委到任多久，既然現在","  初選已納入選罷法規範，中選會新任主委對於接下來的違規狀況是不是應該用更積極的","  態度？現在我們從媒體上看到的各政黨初選狀況，特別是情況最嚴重的高雄和臺南，主","  委要不要有更積極的作為主動檢舉違規？尤其媒體都已經寫得這麼清楚，你回去要不要","  積極辦理？當然你只是舉發違規，後續偵辦就交給檢調單位，但是你接下來的態度是什","  麼？這筆預算非常清楚就是督導選舉可以公正、公平，因為初選和正式選舉是一樣的，","  那你到底要怎麼做？我覺得這件事情你要交代清楚，所以我建議這筆預算全部保留，第","  二輪再繼續處理。"],["柯委員建銘：初選和公辦選舉是不一樣的東西。"],["李委員彥秀：初選已經納入選罷法規範了。"],["鍾委員佳濱：李委員，他們不是檢調單位、也不是查察單位，他們是可以宣導，但他們","  不能查察。"],["柯委員建銘：不要無限擴張，到現在還在搞這個案子。"],["主席：李委員，我們這個月月底總預算案就要審議，但他們的宣導是現在開始，一直到","  2月、3月陸續都要，如果你現在凍結預算，到時初選都已經結束，宣導也沒有用了，畢","  竟這筆預算是今年度就要用的。"],["李委員彥秀：沒關係，這筆預算沒有多少錢就保留一下，我們還可以第二輪再處理。"],["柯委員建銘：不要保留了。"],["黃委員昭順：支持一下我的案子啦！"],["主席：請黃委員國昌發言。"],["黃委員國昌：我大概可以了解黃昭順委員及李彥秀委員在考慮的事情，某個程度上我也","  贊成，只是我會建議考慮一下，如果凍結一定比例能夠確保下會期可以排上專案報告的","  話，我們就可以珍惜那一次專案報告的機會。目前公職人員選舉罷免法有關黨內初選的","  規範，我必須老實說其密度是不足的，而且是非常差。也就是說，只針對賄選的刑事犯","  罪行為處理，但是有很多更重要的問題，譬如錢從哪裡來？錢怎麼報？這才是現在我們","  大家關心的問題核心，如果今天我們透過保留的方式處理，我想大家也心知肚明，下去","  一表決就「莎喲娜拉」了，連這次專案報告的機會都沒有。請黃昭順委員或是李委員再","  考慮一下就凍結少一點，但確保有來專案報告，我們就在那次的專案報告可以針對這件","  事情好好討論，我知道陳英鈐主委的法學素養很好，就請針對目前公職人員選舉罷免法","  黨內初選規範不足之處提出完整報告，內容包括立法院該怎麼修法、未來中選會怎麼配","  合執法。"],["柯委員建銘：民進黨過去討論過了……"],["主席：那我們就凍結五分之一，請他來做專案報告，之後始得動支。"],["柯委員建銘：黃委員不是說凍結少一點，10%就好。"],["主席：五分之一啦！"],["黃委員昭順：柯總召也不要這樣。"],["主席：好不好？"],["柯委員建銘：好。","鄭天財Sra Kacaw委員：重要的是專案報告時要提出修法建議。"],["主席：對，就是提專案報告。"],["柯委員建銘：專案報告時好好去談。"],["主席：好，就是凍結五分之一，經專案報告後始得動支，而專案報告當然就是要提出解","  決大選及黨內初選問題更細緻的想法，這部分就這樣子。"],["高委員金素梅：報告院長，不是只有這個，要解決原住民……"],["主席：還有原住民的解決之道也要提出建議。"],["高委員金素梅：對。"],["柯委員建銘：全部加進去。"],["高委員金素梅：還有2018年議員選舉的處理方式是馬上要面對的部分，接下來就是中央","  的選舉。謝謝。"],["主席：好。的確有些票匭投票數只有3、5票，大概就知道投給誰，這是真的。","   進行第128案。","[pic]"],["主席：黃委員，妳要不要說明？"],["黃委員昭順：我查過資料，他們執行選務工作，給他們申報加班費，這是理所當然，可","  是簡任人員的標準是6,000元，薦任人員為5,000元，委任人員是4,000元，我認為這樣","  的標準對基層人員來說是不公平的。"],["主席：不然應該怎麼做？"],["黃委員昭順：我建議減列。"],["主席：應該是把基層人員……"],["黃委員昭順：不是基層人員減列，而是對簡任及薦任……"],["柯委員建銘：妳有什麼改善方案？"],["黃委員昭順：請中選會去研擬。"],["主席：要不要說明一下？如果簡任及薦任人員刪掉三分之一的話，真的只會損及簡任及","  薦任人員而已嗎？"],["柯委員建銘：應該簡、薦、委都會有影響吧？"],["陳主任委員英鈐：主計人員說，這是行政院……"],["黃委員昭順：我知道，那是87年的規定，現在的選務已經跟以往不同，你還拿87年的規","  定來……"],["主席：但在法令未修正之前，他們當然要依法辦理。"],["黃委員昭順：我覺得他們本來就應該檢討。"],["陳主任委員英鈐：這段時間我們數次找了選委會人員來開會，他們都認為這個部分不能","  刪。我剛才已經跟委員報告過，現在找人已經很困難，再加上他們擔心公投綁大選……"],["主席：這就是你剛才講的那一條。"],["陳主任委員英鈐：對，因為大家現在都很擔心公投綁大選會開到半夜或凌晨，所以沒人","  想做，如果這部分的經費又被刪減……"],["主席：就是給5,000元，也沒人要來。"],["陳主任委員英鈐：對，我們真的找不到人，他們都是公務人員，不想負擔這樣的責任。","",""],["主席：他們寧願不賺這筆錢。"],["陳主任委員英鈐：對，沒有錯。甚至地方選委會都提議是否能夠將選務人員中的公務人","  員比例降至三分之一，因為要找二分之一具公務人員身分的選務人員真的非常困難，越","  來越困難，如果現在又刪減這筆經費，那各地的選委會……"],["柯委員建銘：每次選舉都會遭遇這樣的困難。"],["主席：但是每個投票所若沒有任何公務人員在場也不妥，因為都是各政黨或候選人推派","  ，所以現場一定要有位主任委員是政府機關的人員。"],["陳主任委員英鈐：是。"],["主席：我們覺得應該給他們多一點酬勞。"],["黃委員昭順：那是87年的規定。"],["主席：費用應該要越來越多。"],["黃委員昭順：簡任要6,000元……"],["主席：現在更難請到人。"],["黃委員昭順：誰說要越來越多？"],["主席：現在更難請人來做，越發沒有人想來做，有時開票過程有爭議，主任委員會被揍","  ！"],["黃委員昭順：沒有，這種被揍的案件不多。"],["主席：常有人會被訐譙！"],["黃委員昭順：那種案件不多，你舉例說明。"],["陳主任委員英鈐：現在選舉次數雖然減少，但量變大。"],["黃委員昭順：沒有變大。"],["陳主任委員英鈐：以前每次都這樣編列，可是……"],["主席：現在是五合一。"],["陳主任委員英鈐：對。"],["主席：以前是單一，就選一種或二種，現在都開五種票，他們就必須奮戰到晚上10點，","  主任委員還必須監督全場，所以現在減列……"],["黃委員昭順：其實6,000元還是很高，簡任人員……"],["主席：只有1天而已。"],["黃委員昭順：6,000元真的很多，薦任人員是5,000元，我真的認為這樣的費用太多了。","",""],["主席：只有1天。"],["陳主任委員英鈐：這是1個月，不是1天的費用。"],["主席：對，要注意。"],["陳主任委員英鈐：這是1個月的費用，不是1天的費用。"],["主席：對。"],["黃委員昭順：還是太高。"],["陳主任委員英鈐：他們之前要做很多工作。"],["主席：對。"],["陳主任委員英鈐：主要是民政局的人員。"],["柯委員建銘：是1個月？"],["主席：對，這是1個月的補貼。"],["柯委員建銘：就這樣。"],["主席：我們不要刪。"],["陳主任委員英鈐：不是1天。"],["主席：這不是福利，而是在監督選舉的公正性，我覺得刪減這筆錢很奇怪，可不可以撤","  案？"],["黃委員昭順：好。"],["主席：謝謝。因為中選會要公正，公正最好。","   現在進行第129案。","[pic]"],["主席：這是什麼？"],["黃委員昭順：它也是增加一般事務費，才減一點點，是不一樣的項目啊！"],["主席：請主計單位說明。"],["黃主任雪櫻：這一項最重的數據就是剛才的宣導經費670萬元……"],["主席：剛才就有宣導的部分，現在又是宣導？"],["黃主任雪櫻：在同樣的項目裡面。"],["主席：同樣的科目剛剛都已經撤案，就以剛才那案來處理。進行第130案。"],["黃委員昭順：沒關係，就撤案。"],["主席：第130案撤案。","   進行第131案。","[pic]"],["主席：這個也撤案；這些都是小錢，而且是選舉的事情。好，現在處理中選會的最後一","  案。"],["黃委員昭順：許淑華委員還有一個案子。"],["主席：就是現在要處理的主決議。","   進行主決議。","[pic]"],["主席：黃委員，你看兼職人員要加發1倍的兼職費，剛才你卻要把它刪掉。"],["黃委員昭順：沒有啊！"],["主席：一樣的啊！"],["黃委員昭順：沒有，他講的是加發1倍的兼職費，並可以報加班費是以前的規範，所以現","  在要重新檢討它的合理性；許淑華委員的提案跟我的精神是一樣的。"],["主席：好，鑒於中選會於選舉期間……"],["柯委員建銘：沒關係，反正你們先研究一下這個建請案就好了。"],["主席：你們覺得呢？"],["黃委員昭順：本來就是要重新檢討啊！"],["柯委員建銘：建請案沒有關係，檢討不出來……"],["主席：這是主決議嗎？你們可不可以接受，可以做得到嗎？"],["黃委員昭順：本來就可以接受！他們要重新檢討啊！"],["主席：我們就改「建請」，通過。"],["柯委員建銘：檢討不出來，也沒有辦法嘛！"],["主席：中選會的部分就到此為止。接下來處理不當黨產。"],["黃委員昭順：今天是到4時嗎？"],["主席：是，剛才……"],["李委員彥秀：可以下課了啦！"],["主席：主委已經坐那麼久了！剛才你說到4時，我們就遵照你的建議，不然我本來打算要","  到6時。"],["李委員彥秀：院長，下禮拜一是不是還是按照你的順序？因為我已經通知同仁來開會。","",""],["主席：下個禮拜，我們按照表訂的順序，從行政院開始的順序……"],["李委員彥秀：沒有完的……"],["主席：沒有完的，就從頭開始來。"],["李委員彥秀：不是從下個單位？"],["主席：沒有，從行政院開始，還是內政。"],["李委員彥秀：你這樣子，我沒有辦法抓時間。"],["主席：不會啦！都是內政，要內政審完才可以審到第二個委員會啊！"],["柯委員建銘：內政有3本！"],["李委員彥秀：院長，我再說明一下程序。今天早上我要了解我們這一次審查預算的部會","  ，因為我們黨團希望個別對於預算有意見的，他們應該可以自己上來好好地表達、論述","  ，所以我才會要求把時間匡得儘量精準，因為中南部的委員都要上來留在這裡；我們今","  天已經照著這個表走下去，今天是第一次，我覺得還會有第二輪沒有審完的部分，因為","  下個禮拜一我已經按照你的表通知，所以我們還是不要變動……"],["主席：不是，一定要變動。因為我跟各位幹部報告，我們的時間絕對都會拖，所以我們","  ……"],["李委員彥秀：院長，不然我們時間就抓鬆一點，乾脆內政委員會我們就訂1天，我也比較","  好讓同仁抓時間。"],["主席：不是，8個委員會就要8天，如果提早結束要怎麼辦？審預算就是要一直下去嘛！","",""],["李委員彥秀：我們非常樂意坐在這邊朝野協商，好好討論預算、審預算，但是我們大概","  把原則討論清楚，你如果要抓一個委員會，第一輪8個小時沒有審完，就接下來第二輪","  ，這樣就會有效率，各個委員如果有意見，也比較好抓時間上來，因為我們的成員比較","  多！"],["主席：我再講一次，現在有幾個單位到場？不當黨產、省諮議會有到場，他們的案子多","  不多？"],["黃委員昭順：你不是說今天到4點嗎？"],["主席：對。不然不當黨產有25個案子，我們討論一下，這個案子結束就休息。省諮議會","  有幾個案子？我們就省諮議會、不當黨產……"],["李委員彥秀：院長，照我們剛剛講的做，我們都講好了！"],["主席：不當黨產處理委員會的案子處理結束就休息，禮拜一處理行政院主管及內政部主","  管，就是內政委員會及外交國防委員的部分，以8個委員會的方式來處理，好不好？"],["李委員彥秀：若是這樣，下午我再通知外交的部分，早上是內政委員會的部分，早上如","  果沒有處理完，下午還是處理國防外交嗎？"],["主席：我們審到這兩個委員會結束才休息，如果提早……"],["李委員彥秀：不是啦！院長你今天早上不是……"],["主席：後天再處理另外兩個委員會，這樣才有辦法按照你的意思。"],["李委員彥秀：我向院長報告，目前為止，我們總共還有11天可以審查預算，我們可以把","  時間抓得精準，其實今天大家也都很積極配合院長處理預算的tempo，大家就事論事，","  可以撤的部分，國民黨也認為撤得有道理的……"],["主席：所以我才會一天處理兩個委員會。"],["李委員彥秀：院長，你今天早上不是這樣講的，你今天早上說，原則上早上開始審查，","  中午不休息沒有關係，然後到下午5點多左右，你早上是這樣講的，我們有錄音帶啊！","",""],["主席：如果我現在再問你，不是跟你argue，而是想請教，如果我們已經聯絡第二天的經","  濟委員會到場，但是我們在第一天下午國防及外交委員會的案子沒有審完，這樣經濟委","  員會是不是又要延宕？"],["李委員彥秀：我們不是還有第二輪？沒有審完的部分，第二輪再從內政開始。"],["主席：所以我才說該保留就保留，我們不要討論太多，可以第二輪再來討論，但是就用","  一天兩個委員會的方式處理，該保留的就保留，好不好？這樣才有辦法配合委員的時間","  ，不然會很難配合。"],["李委員彥秀：當然也要看預算的說明，後續大家能不能夠接受。大家的目的都是把預算","  處理好，我們就事論事。"],["柯委員建銘：就事論事，大家講坦白話啦！你的策略從早到現在我很清楚，不要再拖啦","  ！也不要扯東扯西，沒誠意啦！"],["李委員彥秀：總召，你這樣講好像我們今天早上都沒有認真坐在這邊，今天早上有多少","  案子已經是撤案或減少凍結，你這樣講不公平喔！好像我們都在打混、混時間，柯總召","  ，這樣協調不下去！"],["林委員德福：該撤的，我們撤；該凍的，我們凍，其實已經處理很多了……"],["主席：我宣告一下，下禮拜一處理內政、外交及國防，禮拜二處理經濟、財政，禮拜三","  處理教育及文化、交通，禮拜四處理司法及法制、社會福利及衛生環境，好不好？這麼","  處理就很清楚。"],["柯委員建銘：現在不是還有11天，而是院會還要處理。"],["黃委員昭順：院長，其實我滿悽慘的，因為今天早上黨團才通知我們下禮拜一要處理什","  麼，結果我們在下禮拜又排了很多行程。"],["主席：大家都這樣啊！現在我們在審查預算，沒有辦法配合每個委員的時間，我們有11","  3位委員。"],["柯委員建銘：每個都要配合根本不必搞！"],["主席：我們就照這樣處理，提早結束的話，我們就休息，因為我們都通知嘛！如果時間","  稍微往後延一下的話，我們就忍耐一下，既然都來了，要通知的部會首長也很忙，但是","  我們還是希望部會首長能親自到場。"],["林委員德福：星期一是開什麼會？"],["主席：星期一是內政、外交及國防；星期二是經濟、財政；星期三是教育、交通；星期","  四是司法及法制與社會福利。"],["林委員德福：星期三是……"],["主席：教育與交通。星期四是司法及法制、社會福利及衛生環境，一天兩個委員會就差","  不多了，我們也不會很趕，這樣就剛好8個，可以嗎？我看了看分配的案件，其實都差","  不多，每天大概都在500案左右，也比較好討論，大家就可以分配時間。我們也拜託主","  計總處，請通知各單位，希望首長盡量可以在審議該單位的那一天撥空參與，就這樣處","  理。","   接下來處理第177案。"],["柯委員建銘：賴士葆委員和費鴻泰委員的要先保留。"],["主席：第177案就保留，最後再處理。","   處理第178案。"],["柯委員建銘：保留。"],["主席：本案保留。","   處理第179案。這是陳超明委員及林為洲委員的提案。"],["林主任委員正：是不當黨產的。"],["主席：凍結20萬元，提出改善專案報告後，經內政委員會同意始得動支。請問凍結20萬","  元，提專案報告可以嗎？"],["黃委員昭順：沒有問題。"],["柯委員建銘：報告什麼？"],["主席：就寫在提案上，你可以看一看。"],["林主任委員正：其實都是類似的，我們的經費其實很少，才4,600萬元而已，再凍結下","  去的話就是……"],["主席：凍結是只要提出專案報告就隨即可以動支。"],["林主任委員正：因為金額……"],["主席：不然就凍結10%，提專案報告後始得動支，這樣好不好？好，就凍結10%。"],["柯委員建銘：再來一次就對了，大家見個面。"],["林主任委員正：是不是這一類的都這樣處理？"],["主席：當然，後面種類的就一起……"],["柯委員建銘：要報告就一起報告嘛！"],["主席：凍結10%，經專案報告後始得動支。","   處理第180案。這一案跟前一案有沒有關係？"],["林主任委員正：我們的預算比去年度少了八百多萬元，亦即少了15%。"],["主席：我知道，但是這一項的內容是什麼？一般行政和前面的案子……整體就已經凍結10","  %了。"],["林主任委員正：所以就是已經凍結了。"],["主席：既然凍結10%的話，這個就……"],["黃委員昭順：這是徐志榮委員的提案，他只刪一點點而已。"],["主席：你們有沒有去拜訪徐委員……"],["黃委員昭順：徐委員的提案只刪一點點而已。"],["主席：你們有沒有去拜訪徐委員，跟他說明一下？"],["黃委員昭順：徐委員不在現場……"],["柯委員建銘：七百多萬元的……"],["林主任委員正：我們都已去說明了，該提供的書面……"],["主席：徐委員怎麼說？"],["林主任委員正：多數委員都是說，你們的說明就先放著，就這樣而已。"],["黃委員昭順：那就先放著，等第二輪再來。"],["柯委員建銘：他會撤的，因為林德福委員不同意。"],["黃委員昭順：但也還是要等徐委員來再說。"],["林委員德福：不能同意。"],["黃委員昭順：先保留啦！"],["主席：林委員，因為前面的部分已經凍結10%，這樣就沒什麼意義了，所以是不是可以撤","  案？"],["黃委員昭順：我認為等第二輪再來，因為徐志榮委員沒來嘛！"],["主席：好，先保留，你們再找徐委員一下。","   接下來是林麗蟬委員的提案，因為一樣凍結10%，所以是不是可以併案？"],["柯委員建銘：等等，這個內容怪怪的。"],["主席：不是，他們會提書面報告。"],["柯委員建銘：而且這還要釋憲，所以這要怎麼可能？"],["主席：這都已經釋憲了……"],["柯委員建銘：也要等釋憲結果出來才能通知。"],["林委員麗蟬：我覺得，如果是併案處理的話就可以。"],["主席：好，併案後作專案報告，不過後面的文字可能要修正一下。"],["柯委員建銘：你說要無違憲才可以動支，竟然可以用這樣的搞法！"],["主席：沒有啦！他現在併案了，就是併前面的案子凍結10%，但是文字要修正一下。","   處理第182案。"],["林秘書長志嘉：一樣是一般行政。"],["鍾委員佳濱：也是同樣的啦！"],["主席：林麗蟬委員，也是一樣啦！我們併案凍結10%。","第183案也一樣。","   處理第184案。"],["林委員德福：第183案要保留一下。"],["主席：你要保留第183案嗎？"],["鍾委員佳濱：它是薪資。"],["主席：是人事費。"],["林委員德福：要保留。"],["主席：好，保留表決，表達立場。"],["柯委員建銘：保留有意思？"],["林委員德福：顧立雄所有的助理進來都領高薪，不用保留嗎？"],["主席：好，保留。"],["柯委員建銘：我現在要聽理由啦！","鄭天財Sra Kacaw委員：不是啦！是凍結的意思。"],["主席：不是啦！保留處理。"],["黃委員昭順：這個內容……"],["柯委員建銘：要來報告嗎？"],["黃委員昭順：當然要報告。他們聘用的幾個工作人員，第一個，薪資太高；第二個，都","  有特別的背景，例如是助理等，有黨的色彩。我們在委員會討論很久，也有人提供資料","  給我們，這個資料應該再提供給大家。"],["柯委員建銘：凍結20%或多少比例，要求他們來報告就好了。"],["主席：都在那裡面，10%。"],["柯委員建銘：這一筆呢？"],["主席：這個也是10%，都在裡面。凍結10%，他們來針對人事任用、薪資待遇做專案報告","  。"],["林委員德福：凍結，並專案報告。"],["主席：這樣可以嗎？好。"],["柯委員建銘：併在一起就好了嘛！"],["主席：併在一起。林主委……"],["林主任委員正：可以用書面報告嗎？這是老問題了，過去……"],["主席：前面就有專案報告……"],["柯委員建銘：一次講一講。"],["主席：你就在那一次的專案報告一起說明人事、薪資。"],["柯委員建銘：反正專案報告他也不會來。"],["主席：人家來的話也會問，所以併前面的案子，凍結10%，但是要把人事任用、薪資待遇","  納入前面專案報告的內容。好，就這樣處理。","   處理第184案。"],["曾委員銘宗：是不是可以請主委說明一下，一般事務費主要是用在哪一部分？謝謝。"],["李主計員素惠：一般行政第一目底下的一般事務費主要是用在保全、清潔、維護等項目","  。謝謝。"],["主席：這個會在統刪的部分處理，所以就撤案。"],["曾委員銘宗：好。另外，這個也是。"],["主席：這個也是在統刪的部分，剛才處理了，撤案。","   第186案剛才都已經統刪，要檢討。","   第187案的設備費在統刪裡面都有了。統刪我們會確定，原則出來了，但是……"],["曾委員銘宗：第188案有它的……"],["主席：處理第188案。"],["曾委員銘宗：這個先保留好了。"],["林委員德福：保留。"],["主席：特別費我們統一處理啦！第188案保留。","   處理第189案。"],["柯委員建銘：撤案嘛！"],["黃委員昭順：是徐志榮委員的案子，幫他保留一下啦！"],["林委員德福：保留起來，要尊重他。"],["黃委員昭順：保留一下啦……"],["主席：好啦！保留，但是我們剛才已經有凍結……"],["黃委員昭順：沒有，讓主委去跟他說明，看他……"],["主席：拜託林主委向徐志榮委員說明，本案先保留。","   林麗蟬委員對第190案有什麼意見？"],["林委員麗蟬：可以請主委說明一下嗎？"],["主席：也是併案專案報告。"],["林委員麗蟬：不知道可以請主委說明……"],["主席：林主委說明一下。"],["林主任委員正：我們處理的黨產有各式各樣的型態，歷史也都很久遠，對於其中一些部","  分，我們希望有更多專家提供意見，所以我們必須有這方面的經費。"],["林委員德福：沒有那種事，這個絕對不行！"],["林委員麗蟬：我先請教，黨產會聘請的人及會裡的委員都已經是各領域的專家，而且他","  們的薪資相比一般聘請的都不低，既然你們已經請那麼多專家，我不知道你們到底還編","  列多少經費要給專家學者？黨產會這樣的花費到底……"],["林委員德福：保留啦！"],["柯委員建銘：像會計師等專業人員啦！"],["主席：好啦！這個提案先保留，我們尊重總召。","   處理第191案。林麗蟬委員，這個提案併入前面凍結案的專案報告處理啦！好不好？","",""],["林委員麗蟬：好。"],["主席：好，這個提案併前面的凍結案，你們一併進行專案報告，報告內容要納入提案的","  精神。","   時代力量所提第191-1案，趕快發給大家。","   剛才凍結的五分之一也是凍結20%，既然如此，這要不要也凍結20%？"],["徐委員永明：這個案子主要是針對黨產會處理婦聯會的態度，因為我們覺得婦聯會本就","  是黨產會應該處理的對象，但是黨產會長期有虧職守，好像將這件事讓給內政部處理，","  後來又介入處理，態度反覆，所以我們希望你們針對婦聯會這一塊進行專案報告，讓我","  們看看黨產會到底如何認定，還有所謂的三方協議，黨產會的角色究竟為何，如果又有","  人反悔，黨產會要如何因應，因此，我們希望黨產會針對這個部分進行專案報告。"],["主席：好，不過，這個部分剛才已經凍結10%，這裡凍結10%，好不好？"],["黃委員國昌：可以啦！"],["主席：好，凍結10%，並要求他們進行專案報告來配合。"],["黃委員國昌：我跟院長和主委大概說明，凍結只是手段，不是目的，我可以同意這裡只","  凍結10%，但是你們一定要進行專案報告。"],["主席：好。"],["柯委員建銘：你們是同黨的，他不敢不來。"],["黃委員國昌：不用再講這個啦！我該監督的事還是會監督啦！對於黨產會處理婦聯會這","  件事的態度，我也可以在此表明，我非常不滿，所以才會提出這個案子。"],["主席：處理第192案。"],["曾委員銘宗：請林主委說明，按日按件的酬金主要是辦理哪些事，又是請誰辦理。"],["林主任委員正：這是一樣的，我們請的都是類似專家學者。因為黨產會舉辦很多聽證，","  希望釐清事情，所以我們必須邀請專家，請他們準備一些資料給我們，我們總不希望很","  粗略認定事情，都希望合理辦好這件事，讓大家可以接受。"],["曾委員銘宗：這有道理，但是這個經費需要用到304萬元嗎？關於這個按日按件的酬金，","  專家學者出席一次會議可能只給3,000元，為何你們需要編列到304萬5,000元這麼多的","  預算？這會不會編列得……"],["主席：好啦！看看這可以減列多少，你們作一說明。"],["李主計員素惠：關於這個部分，除供專家學者的會議出席費外，還包含一些外文譯稿的","  稿費，譬如德文、英文的譯稿稿費，因為我們會參考一些文獻，以作為後續追查的基礎","  ，所以需要一些專家學者提供譯稿和意見。"],["曾委員銘宗：即使如此，經費也不用那麼多吧！"],["林委員德福：你們沒那麼深入啦！這都是浮編啦！"],["曾委員銘宗：對啊！"],["林主任委員正：所有的處分到最後在某個程度都必須接受司法檢驗，我們希望這些處分","  在法理上及各國經驗上都要禁得起考驗，請委員稍微體諒，讓我們能夠辦好這件事。"],["曾委員銘宗：我們能夠體諒，但是我問一個問題，去年有沒有編？決算數是多少？"],["林主任委員正：這都比去年少。"],["主席：給他們看一下，去年編多少、決算是多少。"],["李主計員素惠：這部分我們就針對業務費來整體說明，今天我們剛好也在辦決算，關於","  業務費執行率的部分，其實我們研究將來要到90%。"],["曾委員銘宗：沒有，這些項目要整體講。"],["林委員德福：就針對這個來講嘛！"],["李主計員素惠：這一項因為我們還在整理中，後續有可能再補充資料。"],["曾委員銘宗：哪有可能？"],["主席：去年這一項編多少？就是按日按件計資的酬金部分。"],["李主計員素惠：按日按件計資的酬金部分，譬如我們有一些請律師的費用，還有一些鐘","  點費。"],["曾委員銘宗：沒有，不是在這裡。"],["李主計員素惠：是在這裡面。"],["林委員德福：職員這麼多，還要找律師，拜託！"],["曾委員銘宗：你講嘛！去年編多少。"],["柯委員建銘：要各種不同的法律專業人才，難道可以給你們隨便判？"],["林主任委員正：我們所面對提起訴訟的人請的律師都是國內A級的，我們也要好好準備","  。"],["主席：減列30萬元，好不好？"],["曾委員銘宗：報告院長，讓他看看去年編多少、使用多少，這樣合理嘛！"],["柯委員建銘：去年有沒有？"],["林委員德福：一定有的啦！"],["主席：但去年不是一整年度。"],["林委員德福：去年是多少，要拿出來呀！"],["主席：你們成立多久了？"],["林主任委員正：我們成立1年半。"],["主席：所以去年是整年度的。"],["林委員德福：資料拿出來讓我們了解，不要灌水。"],["鍾委員佳濱：總召，這樣講不好聽啦！剛才林主任委員沒有說對手是誰，其實對手就是","  國民黨請的律師，他們請的都是高薪的律師。國民黨委員在這裡刪不當黨產處理委員會","  請律師的錢，這在訴訟上好像不太對等。"],["黃委員昭順：鍾委員，不要這樣抹黑，剛才他們還提到什麼德文。"],["曾委員銘宗：我們很客觀，他們去年……"],["柯委員建銘：讓主委說明一下沒有關係嘛！"],["林主任委員正：法學的東西，很多都是德文的。"],["曾委員銘宗：他們去年也請律師了呀！我們看看去年編多少、使用多少，這很公平呀！","",""],["林委員德福：對，合理呀！"],["鍾委員佳濱：我覺得訴訟的攻防，這樣再去砍它，不好看啦！"],["林委員麗蟬：可是他們是說要翻譯，有譯稿。"],["黃委員昭順：有譯稿，你們不要搞錯。"],["林委員德福：去年的資料要拿出來給我們看呀！"],["主席：沒有問題，這請他們後續再提供資料。"],["林委員德福：先保留起來。"],["主席：好，先保留，請將去年度的相關資料提供出來。","   第193案「黨產處理業務」的教育訓練費，大概都是跟這裡重複，沒有意義了，就撤","  案。"],["林委員德福：院長，星期二財政跟經濟的順序換一下，好不好？"],["黃委員國昌：星期二，財政你要在上午啊？"],["林委員德福：對啦！"],["黃委員國昌：可是我要在下午呀！"],["林委員德福：早上財政，下午經濟啦！要不然就換到星期三。"],["主席：慢一點，等這個處理完之後我們再來「撨」。","   第194案是撤案嗎？"],["林委員麗蟬：不是，我們併案就好。"],["主席：好，併前面凍結10%那個專案報告的內容。","   第195案撤案。","   第196案呢？"],["曾委員銘宗：請說明一下，一般事務費編了202萬元，是做什麼用？"],["林主任委員正：是辦聽證的費用。"],["主席：一般事務費，這個都會有啦！"],["曾委員銘宗：他說是辦聽證的費用，我們知道聽證有必要，但那只要很少的錢，為什麼","  要編202萬元？"],["林主任委員正：我們要租場地、要直播。"],["黃委員國昌：他們的聽證比較正式。"],["曾委員銘宗：去年用了多少？"],["林主任委員正：我們去年辦了11場。"],["曾委員銘宗：經費呢？"],["林委員德福：一場要20、30萬元嗎？"],["林主任委員正：要20幾萬元到30萬元。"],["曾委員銘宗：決算數呢？"],["主席：這個撤案啦！這個沒有多少錢。曾委員是財政的，他對這個很了解，你們都不要","  騙他。","   第197案撤案，這是通案的。","   處理第198案。"],["柯委員建銘：國外旅費那個……"],["主席：國外旅費也是通案，剛才已經……"],["林委員德福：旅費是保留作通案。"],["主席：對啦！併入通案，第198案就是通案。"],["林委員麗蟬：主席，可以跟我們說明一下第198案嗎？因為前幾天東德的基金會有來交流","  ，既然已經來交流、交換意見了，為什麼我們還要再去？第二，政黨法一定只能參考東","  德相關的經驗嗎？人家已經來了，到底分享了哪些經驗，可以提供給我們參考嗎？"],["主席：他們國外旅費編了48萬9,000元，但國外旅費是通案刪減。"],["林委員麗蟬：主席，請他們說明一下嘛！"],["主席：這48萬今年度要如何使用？請說明。"],["林主任委員正：德國的經驗主要是我們從立法開始參考的對象，當然世界上還有其他的","  國家，可能是東歐，如果以東歐和德國來講，我們會優先選擇去德國考察。"],["林委員麗蟬：可是他們最近有來交流。"],["林主任委員正：就一個人來。"],["主席：這個研究，他們會比較公正、公平。"],["林委員麗蟬：可以跟我們講一下他們分享的經驗嗎？"],["主席：好，請提供書面報告，不要刪減。"],["柯委員建銘：這是曾銘宗委員的案子。"],["曾委員銘宗：就併林麗蟬委員的案子。"],["主席：對，就併前面的案子，提書面報告。"],["曾委員銘宗：好。"],["主席：就是到國外參訪、研究的結果，改提書面報告，不減列。","   處理第199案。"],["柯委員建銘：撤案啦！"],["主席：國外旅費，這是一樣的啊！"],["曾委員銘宗：第199案併第198案。"],["主席：好，第199案併第198案，不刪減，提書面報告，要看你們的績效啦！"],["林委員德福：我們特別要求，你們把去年度所動支、剛剛我們要求的那幾項，清清楚楚","  地寫出來。你們不能浮濫、亂編，這一點我們絕對堅持。"],["林主任委員正：我再說明一次，和去年相比，我們已經自己刪減15%。"],["林委員德福：這不是去年什麼……"],["主席：沒關係，這樣更好啊！去年預算多少、決算多少，你們大概整理一下，趕快在這","  一個禮拜……"],["林委員德福：把剛剛我們要求的那幾個細項，清楚地列出來，讓我們了解一下。"],["主席：讓他們了解一下。","   第200案是設備費，也是通案。"],["柯委員建銘：併通案。"],["主席：第201案。"],["柯委員建銘：預備金。"],["主席：你要刪減預備金哦？"],["鍾委員佳濱：把它刪到剩1,000元。"],["主席：預備金要刪嗎？預備金沒有動用，也是保留。曾委員，這個撤案啦！預備金……"],["曾委員銘宗：但是他沒有來耶！"],["主席：預備金本來就要給人家的啊！"],["曾委員銘宗：好啦！好啦！"],["主席：撤案。","   現在中選會部分告一段落，還有一點時間，就處理省諮議會部分，只有4案而已。","   處理第572案。"],["徐委員永明：我想省諮議會是老問題啦！我們真的覺得這是一個盲腸機關，存在沒有意","  義，所以我們提案凍結人事、刪除全額業務費、設備費、投資費和獎補助，希望能提一","  個轉型的報告，關於組織精簡和人員移撥的專案報告。這個是政府真的要處理面對的，","  否則每年在審查這個預算、大家每年在罵，民進黨很多立委也覺得這個單位真的沒必要","  存在。"],["主席：這個我們就保留，現在要把它的全額業務費都刪掉，也要有一點緩衝時間，要有","  全盤規劃。"],["徐委員永明：凍結的部分可不可以提一個報告，說明以後到底如何轉型？"],["主席：我們恐怕無法凍結它的人事費。"],["鄭諮議長永金：事實上，關於委員對於省諮議會的看法，我還沒有到省諮議會前也認為","  它像很多人講的─無會可開、無事可做，但是省諮議會本身與各縣市議會有互動關係，","  共有22個議會。我們的省諮議員現在已經沒有派了，只剩下諮議長一個人，但是很多業","  務，從行政院和各縣市議會的工作，完全是連結的，尤其對於議政，我們的數位典藏部","  分真的做得非常好，因為它把這些資料保存著，可以讓很多地方議會的問政延續，諮議","  會完全協助它們，所以拜託各位，因為我們已經無法再增加人員，退休就不補了，也沒","  有任何升遷。拜託！"],["徐委員永明：諮議長，對不起，沒有不敬，可是因為做得太好，開始有業務了，大家覺","  得很奇怪，不是省諮議會嗎？也沒有諮議的功能，雖然有與地方議會的聯誼或是一些資","  料的保存，所以我們才會提出是不是應該有些組織精簡、人員移撥和功能轉移等等，這","  件事情長期而言真的拖太久了。"],["鍾委員佳濱：我覺得徐委員講得很好，但是因為公務員4,043萬1,000元，這是法定預算","  員額不能凍結，要凍結應該是在業務費，因為凍結人事費，又不能把它的人置下，公務","  員有身分保障，所以我建議如果要求省諮議會說明，應該是凍在業務費的部份，人事費","  都不要去刪、不要去凍，那個沒有必要。"],["黃委員國昌：我順著鍾委員的建議，如果人事費的部分，我們都不凍結，接下來的業務","  費、設備費、投資費和獎補助費凍結50%，這樣好不好？"],["鄭諮議長永金：感謝沒有凍結人事費的部分。其實我們這些同仁，我們有3公頃和整個廳","  舍的維護……"],["黃委員國昌：所以我才凍結50%，如果凍結50%，你有6個月的時間來報告，這樣還不夠好","  ？"],["主席：我們就凍結20%，我們的目的是要他們提出未來怎麼轉型的報告，就是剛才時代力","  量黨團的……"],["黃委員國昌：院長，如果是一般機關，時代力量黨團絕對會欣然同意凍結20%的提議，但","  這不是一般的機關，而是一個無用的機關，更是一個我們早就應該要廢止的機關，我們","  到今天還沒做完沒有關係，我只凍結50%，還有6個月可以operate，在6個月之內提出到","  底要怎麼改，我覺得是很合理的，如果6個月之內還提不出來，被凍結另外50%，也不能","  怪立法院，是他們自己動作太慢。"],["柯委員建銘：這個有法規，基本上憲法對於這些機關都有相對的規定，不是說廢止就可","  以廢止的。"],["徐委員永明：要轉型啊！譬如我們一定要有省諮議會，可是只設一個諮議長，沒有其他","  諮議委員，所以……"],["柯委員建銘：它已經最精簡了，法還規定若干名耶！"],["徐委員永明：還是可以去做精簡。"],["柯委員建銘：憲法拿出來看一看，憲法增修條文有規定。"],["鄭諮議長永金：其實我們省諮議會一直在精簡，針對一些業務，不該到我們這邊的儘量","  精簡，剩下不到20個人，公務員加上約聘僱……"],["主席：黃委員的意思不是要刪減你的預算，因為50%你就有六個月可以分配，但是開議你","  就要來做專案報告，看未來希望省諮議會怎麼轉型？怎麼配置人員？報告之後，經同意","  就可以動支啊！"],["鄭諮議長永金：省諮議會是憲政機關，我們沒有權責去說議會要怎麼做。"],["柯委員建銘：這是憲法增修條文規定的嘛！"],["主席：對，所以他沒有凍結人事費啦！"],["鄭諮議長永金：我們聽從長官。"],["主席：他也不是要凍……"],["柯委員建銘：省諮議會從11人，現在只剩1個人而已！"],["主席：他如果刪減你的預算50%，就沒有道理，但他只是凍結，希望你來說明未來有沒有","  什麼規劃，經過委員同意就可以動支，這不算刪減，這個提議也不算刁難啦！"],["林委員德福：因為我到現場看過，場域也滿寬的，不然凍結30%，剩下看他們要怎麼做？","",""],["主席：讓他們可以運轉半年，黃國昌委員，凍結30%好嗎？讓他們來專案報告。"],["柯委員建銘：這有個邏輯，凍結主要是來報告，多少是一回事，其實這是憲法增修條文","  第九條規定，也不是他可以決定要停下來，已經到最低，只剩下1個人而已。"],["徐委員永明：50%不行嗎？你還可以運作啊！"],["黃委員國昌：我剛說過，我們可以接受20%的理由是，如果在一般機關可以，但省諮議會","  不一樣……"],["柯委員建銘：都一樣的機關啦！"],["黃委員國昌：我們今天也不是要把它廢……"],["主席：對啦！所以才說……"],["柯委員建銘：廢掉好了，沒辦法啊！"],["鍾委員佳濱：區隔一下，30%啦！"],["主席：我們就凍結30%，下個會期請委員會儘速安排議長來報告，好不好？凍結30%，專","  案報告，經立法院同意後始得動支。"],["鄭諮議長永金：我們是一個被動的機關……"],["黃委員昭順：我覺得應該請民進黨做專案報告，因為那是執政黨的事情啊！"],["主席：現在這個體制就是這樣子啊！"],["黃委員昭順：那根本是執政黨的事情，跟議長有什麼關係？"],["鄭諮議長永金：我們是被動的。","鄭天財Sra Kacaw委員：它其實是行政院的派出機關，真正要來專案報告的是行政院。"],["黃委員昭順：對啊！"],["主席：不要這樣子啦！"],["柯委員建銘：沒有關係啦！"],["黃委員昭順：應該是行政院來專案報告。"],["主席：議長非常有擔當啦！"],["柯委員建銘：提書面報告好了啦！"],["黃委員昭順：我覺得你要他報告，他自己也不知道要怎麼報告耶！"],["主席：到時候看怎麼問他啊！"],["柯委員建銘：沒有關係，已經是最萎縮的情況下，剛才徐永明委員說有盲腸，沒有辦法","  ，它還是要存在，因為憲法增修條文第九條規定得很清楚。"],["主席：凍結30%，專案報告後動支，這個大家都知道，沒關係啦！","   第573案，賴士葆委員……"],["柯委員建銘：可以書面報告嗎？"],["鄭諮議長永金：最好是書面報告，我們……"],["柯委員建銘：他沒有能力來──這都已經改制了。"],["徐委員永明：都已經從50%到30%，院長也決定專案報告，但我要特別提到，這個事情不","  是只有我們關心而已，民進黨很多委員也都關心這個事情。"],["柯委員建銘：你不用在這裡恐嚇。"],["主席：都已經決定就好了。","   第573案……"],["柯委員建銘：不必恐嚇我啦！"],["主席：第573案，賴士葆委員的案子是不是撤案？已經凍結30%，這個沒有意義了。","   對案的部分，你們要不要撤案？"],["柯委員建銘：免予刪除。"],["主席：因為是免予減列跟免予凍結，我們現在協商已經要凍結30%，所以就撤案了啦！"],["柯委員建銘：委員會有另外決議，是不是？"],["主席：這就撤案了啦！沒有人減列啊！"],["鍾委員佳濱：委員會通過的。"],["主席：所以我們就恢復啊！","鄭天財Sra Kacaw委員：還是要尊重委員會，大家都協商討論好了。"],["主席：我們就通過第574案，柯建銘委員的案子。","   沒關係，這沒有多少錢！","鄭天財Sra Kacaw委員：不是，我們尊重委員會！"],["主席：對啦！但給議長一些面子。"],["柯委員建銘：已經溝通過了。"],["主席：現在進行第575案。","鄭天財Sra Kacaw委員：要尊重委員會的決議！"],["主席：沒有關係啦！"],["林委員德福：院長，已經在委員會決定了，應該要尊重委員會。","鄭天財Sra Kacaw委員：國民黨執政的時候，提出的是全部刪除。"],["柯委員建銘：沒有。","鄭天財Sra Kacaw委員：歷史紀錄都有。"],["柯委員建銘：你去查給我看看。"],["主席：不過，這裡面有一點奇怪，通案30萬元，通案就沒有所謂的30萬元，通案是要照","  比率處理。這個通案是怎麼樣？"],["柯委員建銘：通案部分就回到通案處理。"],["主席：這不是通案。","鄭天財Sra Kacaw委員：沒有這樣寫，是你們的提案這樣處理。"],["主席：委員會的提案在哪裡？是曾委員提案的部分，減列100萬元。"],["柯委員建銘：曾銘宗委員在這裡，直接談就好。"],["主席：曾委員，給他面子，不要減列這麼多！"],["曾委員銘宗：院長，因為已經在委員會通過，我現在也不能撤案！"],["主席：可以。我們的協商可以，協商當然可以。"],["柯委員建銘：當然可以撤。"],["主席：沒有關係！我是尊重都是好朋友，他也是我們委員出去的。"],["曾委員銘宗：我知道，但是因為委員會……"],["主席：沒有問題，協商是可以處理的。"],["柯委員建銘：我們針對委員會的決議提出對案，當然是可以的！"],["主席：有對案了。"],["柯委員建銘：委員會都不能動的，院會也可以再提。","鄭天財Sra Kacaw委員：曾委員的提案已經在委員會通過！"],["主席：我知道，所以他提一個對案了。","鄭天財Sra Kacaw委員：現在討論是對案部分。"],["主席：對案是不是……"],["柯委員建銘：對案剛剛不是已經通過了？"],["主席：要不要通過這個對案？"],["曾委員銘宗：但是要尊重委員會，看大家意見。"],["主席：不是，現在這個是院會的協商，如果通過柯建銘總召的案子，當然就會比委員會","  ──大家當然是尊重委員會，所以他們才提對案，而針對現在這個對案，剛才已凍結30%","  ，並作專案報告，比委員會的決議還多。他們都已經要做專案報告了，還要刪減預算？","  連時代力量黨團都說不刪減預算，所以柯委員的案子通過，讓他們來報告！","   關於第575案及第575B案也是一樣的，柯委員的案子也通過。","鄭天財Sra Kacaw委員：柯總召案子的最後一句話「免於凍結」要刪除？"],["主席：對，「免於凍結」要刪除。"],["柯委員建銘：刪減沒有關係。"],["主席：這個還是要留著，這樣才可以處理你這個案子。"],["柯委員建銘：不一樣的。"],["主席：所以通過。再來……"],["鍾委員佳濱：就是臺灣省政府的2個案子。"],["主席：後面沒有了嗎？"],["鍾委員佳濱：沒有了！省諮議會的部分結束了。"],["主席：我們就順便處理關於省政府的2個案子。"],["鍾委員佳濱：第570案、第571案。"],["柯委員建銘：第576案吧？"],["鍾委員佳濱：不是！臺灣省政府的案子先。"],["鄭秘書長培富：感謝各位委員！臺灣省政府有2個案子。"],["主席：針對第570案我認為保留，這個5.2%部分是全部的了，所以保留。","   關於第571案也是時代力量黨團剛才的案子，一樣凍結30%。"],["徐委員永明：我看就依照之前有關省諮議會的處理方法。"],["主席：比照，作專案報告……"],["鍾委員佳濱：人事費不要凍結啦！"],["主席：業務費凍結30%，人事費不凍結，報告後始得動支。"],["徐委員永明：然後提一個專案報告討論要如何轉型。"],["鄭秘書長培富：謝謝。","   另外，我們在內政委員會的時候，內政委員會有凍結25%，我們就併案好不好？就併","  在一起，因為這邊凍結得比較多。"],["主席：然後因為委員會有提刪減的，所以我們通過柯委員的案子，這是對案的抵銷而已","  ，這案就通過，那個凍結30%，但是人事費沒有凍結。","   第572案也是一樣，就是凍結30%，然後人事費不凍結，還有哪裡？"],["鍾委員佳濱：沒有了。"],["主席：福建省的不處理？福建省秘書長也在啦！福建省沒有幾個案子。"],["鍾委員佳濱：5個案子。"],["主席：把它處理完，不要讓他們再跑一趟。第576案只有5個案子……"],["柯委員建銘：人事費不要動。"],["徐委員永明：就是3個單位都這樣，人事費不動。"],["主席：就是比照凍結30%，專案報告後始得動支，是業務費不是人事費，就比照。後面的","  案子我看就撤案了，全部沒有意義了。"],["鍾委員佳濱：好。"],["曾委員銘宗：等一下，等一下！"],["主席：沒關係啊！你那個就提對案啊！"],["曾委員銘宗：第578案請說明一下。"],["翁秘書長明志：同意。"],["主席：第578案同意，那就通過。","   處理第579案。"],["曾委員銘宗：我這個案子是刪除，不是提專案報告。"],["柯委員建銘：業務費用啦！"],["主席：50萬而已……"],["曾委員銘宗：OK啦！"],["主席：那就撤案了啦！這小case。","   處理第580案。"],["柯委員建銘：一樣撤，就業務費用。"],["主席：就撤了啦！謝謝。"],["林委員德福：院長，我剛剛有跟你說要調整行程。"],["主席：要怎麼樣調整？"],["林委員德福：禮拜一跟禮拜二下午對調。星期一繼續內政委員會，下午本來是外交及國","  防委員會，現在外交及國防委員會調到禮拜二上午，禮拜一下午就經濟委員會。"],["主席：剛才黃國昌委員是要怎麼樣？"],["林委員德福：他是財政委員會，他的一樣。"],["徐委員永明：他是希望禮拜二下午是財政委員會，因為他早上有事，那不動。"],["林委員德福：那個沒有動。"],["主席：那不要動，你是外交及國防跟經濟對調？"],["林委員德福：對。"],["主席：那就禮拜一下午是經濟委員會、禮拜二上午就是外交及國防委員會，那我們要發","  函給各黨團，好不好？"],["林委員德福：好。"],["主席：我再宣布一下，下禮拜一上午9時30分，處理內政委員會及經濟委員會。"],["林委員德福：下午啦！"],["主席：不要講下午，因為有時候早上會處理不完，就是那一天就內政及經濟委員會；禮","  拜二外交及國防、財政委員會；禮拜三教育及文化、交通委員會；禮拜四司法及法制、","  衛環委員會。在處理的過程拜託各部會要向委員取得簽名，最後到這邊黨團才能夠做處","  理，黨團會尊重委員。"],["柯委員建銘：有但書……"],["主席：第二，拜託審議到該部會的首長，請務必出席，以減少困擾，你不來他們不審，","  以後還是要從頭再來。"],["柯委員建銘：院長，等一下好不好。國民黨林德福委員，排定了，到時候黨鞭來，你不","  要說「是他們沒來」，不要搞這齣，如果提案委員沒來，你就要代替他處理。"],["林委員德福：當然，就叫他們來……"],["柯委員建銘：不要說是他們沒有來。"],["主席：我支持。"],["柯委員建銘：他們沒來，就是你要決定。"],["主席：總召，如果他們沒來就表示授權你了。"],["柯委員建銘：對啦！"],["主席：你已經通知了，我們時間也匡住了，他們就應該要來。"],["林委員德福：沒來就保留。"],["柯委員建銘：不要這樣處理。"],["主席：不要太多，可以處理就處理。","   今天的協商到此結束。","散會（16時6分）","","-----------------------","                                   立法院公報  第107卷  第19期  黨團協商紀錄","","                                     91","","立法院公報  第107卷  第19期  黨團協商紀錄","","                                   立法院公報  第107卷  第19期  黨團協商紀錄","","                                     192","","                                     191","","",""]],"block_lines":[1,9,20,28,29,30,31,32,36,37,38,41,44,45,46,47,48,49,50,51,52,66,67,68,69,80,81,82,83,104,107,118,119,120,121,126,127,128,129,130,131,132,133,137,146,147,155,156,157,158,159,160,161,164,165,176,177,178,179,185,197,198,208,209,215,218,219,221,222,223,224,226,227,231,232,235,238,244,245,246,247,254,255,261,262,263,264,265,266,282,284,286,287,288,290,292,293,295,296,301,304,316,317,318,320,321,330,331,332,333,340,341,361,366,367,368,369,370,371,375,376,377,378,381,382,383,386,387,388,389,390,391,396,397,398,399,400,401,402,403,404,405,407,408,409,410,411,412,413,414,415,416,417,418,422,423,424,427,428,429,430,431,433,434,435,436,437,439,440,441,442,443,444,445,446,448,450,451,452,454,455,456,457,458,459,465,472,476,477,481,486,487,489,494,495,502,503,510,519,521,522,523,527,530,531,532,533,534,535,536,538,540,541,542,545,546,553,555,556,560,568,569,571,572,573,574,576,578,579,580,581,582,584,585,586,587,590,595,596,597,598,601,603,604,610,614,615,616,617,618,619,620,621,622,623,624,625,626,628,632,633,634,635,636,637,638,639,641,642,643,646,647,649,650,651,652,653,655,656,657,658,659,660,661,662,663,664,666,668,675,684,685,688,701,706,707,711,712,716,717,721,722,727,730,735,736,747,754,761,762,763,764,765,766,772,773,774,775,776,778,781,789,790,791,792,795,798,801,805,816,818,822,827,828,830,833,834,835,836,837,842,843,844,845,846,847,849,850,851,852,853,854,855,856,859,860,861,862,866,868,869,870,871,872,878,880,881,882,886,887,888,889,891,893,896,897,901,902,903,905,907,908,910,912,914,916,921,922,929,930,933,934,935,937,938,940,941,942,943,944,947,948,950,952,961,965,966,967,968,975,993,997,998,999,1000,1001,1002,1003,1004,1005,1006,1007,1009,1010,1012,1013,1014,1015,1016,1017,1018,1019,1020,1021,1022,1023,1024,1025,1026,1027,1028,1029,1030,1031,1032,1033,1034,1035,1036,1037,1039,1040,1041,1042,1043,1044,1045,1046,1049,1050,1051,1052,1053,1054,1055,1060,1061,1062,1063,1064,1066,1067,1068,1069,1070,1071,1072,1076,1077,1079,1080,1081,1082,1083,1084,1085,1086,1088,1089,1090,1091,1092,1093,1094,1095,1096,1097,1098,1099,1100,1101,1103,1104,1107,1108,1109,1110,1111,1112,1114,1115,1116,1117,1118,1119,1120,1121,1122,1124,1125,1126,1127,1129,1130,1132,1133,1134,1135,1136,1137,1138,1139,1140,1141,1142,1144,1145,1146,1147,1148,1149,1151,1152,1155,1156,1161,1164,1165,1166,1167,1169,1170,1172,1173,1174,1175,1179,1181,1182,1183,1184,1185,1186,1187,1188,1189,1190,1192,1193,1195,1197,1198,1199,1200,1201,1202,1203,1204,1206,1207,1210,1211,1212,1213,1214,1217,1218,1219,1225,1226,1228,1229,1230,1232,1233,1234,1236,1237,1238,1246,1247,1248,1249,1251,1252,1254,1255,1256,1257,1258,1259,1260,1262,1263,1264,1265,1267,1268,1269,1271,1272,1274,1275,1277,1278,1279,1281,1282,1284,1285,1286,1287,1288,1289,1290,1292,1293,1294,1295,1296,1298,1299,1300,1301,1302,1303,1304,1305,1307,1308,1309,1311,1312,1314,1315,1316,1317,1318,1319,1320,1322,1324,1327,1328,1329,1353,1354,1357,1362,1363,1364,1365,1366,1371,1373,1374,1375,1376,1378,1379,1380,1381,1382,1383,1384,1385,1387,1388,1390,1391,1392,1395,1396,1397,1398,1399,1401,1402,1404,1405,1411,1413,1414,1415,1417,1418,1420,1422,1426,1428,1429,1430,1431,1432,1433,1437,1438,1439,1440,1441,1444,1445,1446,1447,1448,1449,1450,1452,1453,1454,1455,1456,1457,1458,1459,1460,1461,1462,1463,1464,1465,1466,1467,1468,1469,1470,1471,1472,1474,1475,1476,1477,1478,1480,1481,1482,1485,1486,1489,1490,1491,1492,1493,1494,1495,1496,1497,1498,1499,1501,1502,1503,1504,1505,1506,1507,1508,1511,1513,1514,1515,1516,1520,1522,1524,1525,1526,1527,1528,1530,1531,1536,1538,1541,1544,1546,1547,1548,1551,1552,1553,1554,1555,1558,1559,1560,1562,1563,1564,1565,1566,1567,1568,1569,1571,1572,1573,1576,1577,1578,1579,1580,1581,1584,1585,1586,1588,1590,1591,1592,1595,1596,1599,1600,1602,1603,1604,1605,1606,1607,1608,1610,1611,1612,1613,1614,1616,1617,1618,1619,1623,1624,1627,1629,1630,1631,1632,1633,1634,1636,1640,1642,1644,1646,1648,1650,1651,1652,1653,1655,1659,1660,1661,1663,1666,1667,1668,1669,1670,1671,1673,1674,1675,1676,1677,1678,1679,1681,1683,1684,1685,1687,1688,1689,1690,1696,1697,1698,1699,1700,1701,1703,1704,1705,1706,1707,1708,1709,1711,1713,1714,1715,1716,1717,1719,1720,1722,1723,1725,1728,1733,1735,1736,1737,1738,1739,1740,1741,1742,1744,1746,1752,1753,1754,1755,1756,1757,1758,1760,1761,1762,1763,1764,1765,1766,1768,1769,1770,1773,1775,1777,1778,1779,1780,1781,1782,1786,1787,1788,1791,1792,1793,1795,1796,1797,1798,1799,1800,1801,1803,1804,1805,1809,1811,1812,1813,1814,1822,1823,1824,1825,1826,1829,1831,1832,1833,1834,1836,1838,1839,1840,1844,1845,1846,1847,1848,1858,1859,1860,1862,1863,1864,1867,1868,1871,1872,1873,1874,1875,1876,1877,1878,1880,1881,1882,1883,1884,1885,1886,1889,1891,1892,1893,1894,1895,1896,1897,1899,1900,1904,1905,1906,1907,1908,1909,1912,1913,1919,1920,1921,1922,1923,1930,1931,1934,1936,1937,1939,1940,1941,1942,1943,1945,1946,1947,1948,1951,1952,1958,1964,1965,1967,1970,1971,1978,1980,1984,1987,1988,1993,1994,1996,1997,1998,2002,2008,2011,2012,2017,2019,2021,2022,2026,2029,2031,2032,2038,2040,2043,2044,2046,2047,2048,2049,2052,2060,2062,2063,2069,2071,2074,2076,2077,2085,2086,2087,2096,2097,2098,2099,2100,2101,2102,2103,2111,2112,2113,2115,2116,2119,2120,2121,2122,2123,2134,2135,2136,2137,2138,2139,2140,2142,2143,2144,2146,2147,2148,2149,2150,2152,2155,2156,2159,2160,2161,2162,2163,2164,2165,2167,2168,2169,2171,2172,2173,2175,2176,2178,2179,2182,2183,2186,2187,2189,2190,2191,2192,2193,2194,2195,2196,2198,2199,2200,2201,2202,2203,2204,2205,2206,2208,2209,2210,2213,2214,2215,2216,2217,2218,2219,2220,2221,2222,2223,2224,2225,2226,2227,2229,2230,2233,2234,2235,2236,2237,2238,2239,2240,2241,2244,2246,2247,2250,2251,2252,2253,2255,2256,2257,2258,2259,2260,2261,2262,2263,2264,2265,2266,2267,2268,2270,2273,2274,2275,2276,2277,2278,2279,2280,2281,2286,2288,2290,2293,2297,2299,2300,2302,2303,2305,2307,2308,2309,2310,2313,2314,2318,2321,2322,2325,2327,2329,2332,2333,2336,2337,2339,2341,2342,2345,2346,2348,2349,2355,2356,2358,2359,2361,2362,2364,2365,2366,2367,2369,2370,2371,2372,2373,2374,2375,2376,2378,2379,2381,2382,2383,2384,2385,2386,2387,2388,2389,2390,2391,2392,2393,2394,2395,2396,2397,2399,2400,2402,2403,2404,2405,2406,2407,2408,2409,2410,2412,2413,2414,2417,2418,2419,2420,2421,2422,2423,2424,2425,2426,2428,2429,2430,2431,2434,2435,2436,2437,2439,2440,2441,2442,2443,2444,2445,2446,2447,2448,2451,2452,2454,2455,2456,2459,2460,2461,2462,2463,2465,2466,2467,2468,2469,2470,2471,2473,2474,2475,2476,2477,2479,2480,2483,2484,2485,2489,2490,2494,2499,2500,2501,2502,2504,2505,2506,2508,2509,2510,2513,2516,2517,2520,2521,2522,2523,2525,2526,2527,2528,2530,2531,2532,2533,2534,2535,2537,2538,2539,2540,2541,2542,2544,2545,2546,2547,2548,2549,2550,2551,2552,2553,2554,2557,2558,2559,2560,2561,2564,2565,2566,2567,2568,2569,2570,2571,2574,2575,2576,2577,2578,2579,2581,2582,2585,2586,2587,2588,2590,2591,2592,2593,2594,2595,2596,2597,2598,2602,2603,2604,2605,2606,2609,2610,2611,2612,2614,2615,2616,2617,2618,2619,2620,2621,2622,2623,2625,2626,2627,2628,2629,2631,2632,2633,2635,2636,2638,2639,2640,2641,2642,2643,2644,2645,2646,2647,2650,2655,2657,2658,2659,2666,2670,2674,2676,2678,2680,2682,2687,2689,2691,2692,2693,2694,2696,2699,2700,2701,2702,2703,2704,2705,2707,2710,2711,2713,2714,2716,2717,2718,2719,2720,2721,2723,2724,2725,2726,2727,2729,2730,2731,2732,2733,2734,2735,2736,2737,2739,2741,2742,2743,2744,2746,2747,2749,2750,2752,2753,2754,2755,2756,2757,2759,2762,2763,2764,2766,2767,2769,2771,2772,2774,2775,2777,2778,2779,2780,2781,2782,2783,2784,2785,2786,2787,2788,2790,2792,2793,2794,2795,2796,2802,2803,2804,2805,2806,2807,2808,2809,2810,2811,2812,2813,2814,2815,2817,2818,2819,2820,2821,2822,2825,2828,2829,2830,2831,2832,2833,2834,2836,2837,2838,2839,2840,2841,2843,2844,2845,2846,2847,2849,2850,2851,2852,2853,2855,2856,2857,2858,2859,2860,2861,2863,2864,2865,2866,2870,2871,2873,2875,2876,2877,2878,2879,2880,2881,2882,2883,2884],"person_count":{"主席":601,"李委員彥秀":108,"柯委員建銘":249,"林委員德福":53,"李委員鴻鈞":25,"徐委員永明":52,"何委員欣純":26,"朱主計長澤民":82,"曾委員銘宗":82,"鄭委員運鵬":4,"高潞以用巴魕剌Kawlo．Iyun．Pacidal委員":6,"高委員金素梅":38,"李署長慶華":2,"王委員榮璋":7,"李處長國興":3,"蘇次長建榮":8,"郭秘書錦貴":3,"蘇副人事長俊榮":5,"林委員麗蟬":20,"黃委員昭順":129,"何副秘書長佩珊":1,"孔委員文吉":3,"鍾委員佳濱":37,"陳委員怡潔":4,"陳主任委員英鈐":49,"黃主任雪櫻":9,"陳主任委員英鈴":2,"黃委員國昌":12,"林主任委員正":23,"林秘書長志嘉":1,"李主計員素惠":6,"鄭諮議長永金":8,"鄭秘書長培富":2,"翁秘書長明志":1},"persons":["主席","李委員彥秀","柯委員建銘","林委員德福","李委員鴻鈞","徐委員永明","何委員欣純","朱主計長澤民","曾委員銘宗","鄭委員運鵬","高潞以用巴魕剌Kawlo．Iyun．Pacidal委員","高委員金素梅","李署長慶華","王委員榮璋","李處長國興","蘇次長建榮","郭秘書錦貴","蘇副人事長俊榮","林委員麗蟬","黃委員昭順","何副秘書長佩珊","孔委員文吉","鍾委員佳濱","陳委員怡潔","陳主任委員英鈐","黃主任雪櫻","陳主任委員英鈴","黃委員國昌","林主任委員正","林秘書長志嘉","李主計員素惠","鄭諮議長永金","鄭秘書長培富","翁秘書長明志"],"title":"立法院第9屆第4會期第1次臨時會黨團協商會議紀錄","時間":"中華民國107年1月19日（星期五）10時18分至16時6分","地點":"本院議場3樓會議室","主席":"蘇院長嘉全"}