{"blocks":[["主席：現在繼續開會。進行今日議程。","邀請國家運輸安全調查委員會主任委員楊宏智就「運輸安全調查精進作為」進行專題報","告，並備質詢。"],["主席：在請楊主委報告之前，我先說明一下，因為大家手邊都有書面的報告，所以，楊","  主委報告的時候，麻煩你擇要點或需要補充的部分報告，不需要逐字念稿，以節省大家","  的時間，好不好？謝謝。","   請運安會楊主任委員報告。"],["楊主任委員宏智：主席、各位委員。今天很榮幸有機會代表國家運輸安全調查委員會來","  做一個專案報告。各位知道，我們這個單位是由事故調查作為一個手段，希望能夠整體","  地來提升國內的交通安全，所以，我們的精進作為主要是在還沒有發生事故的時候就能","  夠做前瞻的一些安排。所以，在今天的報告裡面會讓各位瞭解到四個要項，第一要項由","  我來跟各位報告，至於後面的第二、三、四要項，我會請我們單位主管來做詳細、精要","  的說明。","   我們在辦理科技計畫，其實就是在培育、建置我們在事故調查的一些工程能量，因為","  我們是由原來的飛安會，經過21年後，在108年8月1日轉制為運安會，也就是從航空變","  成全模組─海陸空，所以，我們對於船舶、鐵道、公路，我們需要建置紀錄器的解讀能","  量。各位也知道，像鐵道、船舶，它不見得是一個標準化的，所以，我們要用很多的人","  力跟時間，然後由政府科技計畫的支持來建立這樣的一個能量。而且我們是把自己設定","  在不只要能夠服務臺灣國內民眾的需求，也把自己定位成至少在東南亞是一個標竿。我","  們有快速的測繪技術，所以一旦發生事故的時候，能夠快速到現場蒐集重要的事證，精","  進運具的結構碰撞分析，這都是一些非常深入的工程研究，然後我們也建立多模組。所","  謂多模組，就是說今天發生的交通事故，不單純是只有鐵道，也可能是鐵道跟公路同時","  發生，甚至我們在國際上看到航空也可能會跟鐵道糾結在一起。以這個南方澳的斷橋事","  故來講，它就是結合鐵道跟公路的一起事故。","   各位知道，在航空人員有所謂的疲勞評估，我們也把這方面所累積起來的擴散到鐵道","  ，然後進一步到公路，既然運安會是由航空進入全模組的話，我們會把我們在航空的國","  際能量、把這邊的一個高標準擴散到其他的領域。後續工程領域部分就請我的主管同仁","  ─運輸工程組的莊組長來跟各位報告。"],["主席：請運安會運輸工程組莊組長報告。"],["莊組長禮彰：主席、各位委員。我是運輸工程組組長莊禮彰，我先介紹目前實驗室的工","  程分析及解讀能量。這個分成兩部分，一個是航空、鐵道及船舶的紀錄器解讀統計資料","  ，另一個是工程分析能量，因應多模組事故調查，我們從飛航的部分擴展到其他模組，","  故有其他能量的建置。","   第一個是針對飛航紀錄器普查的部分，我們每年都會做所謂的航空紀錄器普查，針對","  國籍民用航空器以及公務航空器做紀錄器普查，每年8月會完成年度的紀錄器普查部分","  。依照以往來講，我們完成的飛航紀錄器解讀能量百分百，在這3年都維持百分百的能","  量，我們也會繼續往這個方向前進。另外，我們具備軍用飛航紀錄器的解讀能量，就是","  大家常見的飛鷹直升機，所以，像之前空勤飛機與空軍的部分，我們實驗室都可以在一","  天之內快速解出其紀錄器的資料。另外，針對簡式飛航紀錄器的解讀能量，我們也是維","  持百分百。","   針對鐵道及水路的部分，因為水路部分是所謂的航行資料紀錄器VDR，從去年建置能","  量到現在為止，我們解讀能量大概有74%，所以，目前我們還需要持續再精進，以大廠","  來講有二十多家，所以大部分的一些解讀軟體都能夠具備這個能量，未來也會針對丹麥","  、英國、韓國廠商進行解讀軟體的取得。針對鐵道紀錄器的部分，因為鐵道業者非常多","  ，營運的車種也非常的多，以臺鐵為例就有21個車種，北捷有8個車種，各個車種的製","  造商國別不同，年份也不同，所以，配備的紀錄器之規格也不太相同，在這個部分，運","  具紀錄器的必要參數也沒有國際規範。因此，在這部分我們必須持續的加油，針對這個","  部分，我們跟這些鐵道業者去溝通與協調之後，目前具備能量大概有80%。","   接下來是我們目前實驗室工程分析的關鍵能量，大概分五大塊，我不再一一贅述。第","  一，事故現場測繪，如同剛剛主委所提到的，我們在現場可以做快速的紀錄，3D，以及","  地理圖層的資料。第二，運具紀錄器的解讀。第三，把這些資料彙整之後做一個資料的","  整合以及性能分析。另外，針對運具的結構以及功能事項，我們也發展出許多譬如像破","  壞觀察、點雲資料處理以及碰撞分析等等軟體的建置。針對剛剛講到航空、水路、鐵道","  、公路部分，我們在飛航紀錄器解讀以及分析部分具備國際能量，在各個場合業已獲國","  際上的肯定。另外，針對水道的部分，我們開始建置所謂的MADAS，就是國際間水路調","  查常使用的一個解讀能量。此外，針對損壞晶片，我們也建置一個解讀的工具。針對工","  程分析部分，除了軌道的行車穩定度脫軌分析系統（SIMPACK","  Rail）之外，我們針對公路事故也建置了一個事故分析系統（Virtual","  CRASH）。在有限元素分析的部分，我們也導入一些專業的軟體，包含ANSYS、LS-","  DANA去做進一步的分析。","   剛剛有提到我們在事故現場可能會用快速測繪系統去做呈現，像這個是南方澳事故，","  所以在第一時間，我們就導入了UAV，到現場做一個系統性的紀錄，包含這些拱架及吊","  索等等的一個破壞形式，也得到一個非常清楚的事故殘圖，包含那個漁船以及油罐車的","  相對位置都非常清楚呈現。另外，我們建置了一個光達掃描技術的應用，它可以在現場","  做一個快速的3D紀錄，所以，在事故現場可以做快速的測繪跟整合。第二個就是針對飛","  航紀錄器的解讀與分析的部分，我們有專業軟體可以將黑盒子的資料快速地呈現出來，","  包含儀器的儀表板以及一些參數等等，都可以在三度空間做一個整合。所以，飛航紀錄","  器的部分，我們在收到通報的5分鐘之內，就可以確定紀錄器的型別跟對應的解讀設備","  ，能夠在1到3天之內完成解讀跟圖資的套疊來找出一個事件序，有必要的話可以做一個","  GIS圖資的套疊跟整合分析，就如同上一頁所示。另外，水路紀錄器的部分是使用MADA","  S進行整合，把VDR、AIS、VTS或是GPS的資料擷取之後回放，可以呈現多艘船的位置，","  以及VDR的音頻跟無線電通訊，這些資料可以呈現在一個圖台上整合。","   鐵道部分就是使用Simpack","  Rail模擬行車穩定度以及計算脫軌的相關係數，我們針對軌道車輛做一個基礎模型，未","  來針對一些事故車種類型等等，可以依照不同參數進行模擬。目前也完成一些鋼軌斷裂","  的實際模擬分析。","   公路部分可以使用無人機或三維的掃描設備進行現場快速套疊紀錄，這些典型資料可","  以做地形的環境模擬，軟體在使用上可以使用不同的角度分析，可以知道整個事故的過","  程，以及不同角度的事件狀況。","   剛剛講到損害航電的部分，因為像小型的民用航空器、航空器以及都沒有裝飛航紀錄","  器，只有裝GPS，這些關鍵證物沒有墜毀的存活能力，容易受損壞，所以我們也具備這","  個能量跟國際交流，以具備損壞的解讀能量。","   水下定位的部分，我們在幾次的水下事故中都充分表現出我們的專業，在最短的時間","  內可以迅速定位，像之前蘭嶼的黑鷹直升機事故，我們到現場快速定位，也在當天找到","  黑盒子的訊號。","   另外，針對影像分析也進一步處理，像南方澳事故，我們針對它的整個事故動畫分析","  ，知道它的狀況。"],["楊主任委員宏智：我們後續會用三分鐘，把這整個報告完成。自願報告系統由運安組的","  鄭永安組長報告。"],["主席：請運安會運輸安全組鄭組長報告。"],["鄭組長永安：主席、各位委員。接下來由我來為大家報告有關自願報告系統的部分。相","  對於航空是針對符合一些要件就必須提報調查，自願報告系統主要是針對一些人員在工","  作上發現的一些安全疏失去提報，因為它不報，其他人就不知道，所以是一個自願報告","  的性質。至於法制作業部分，除了調查法之外，我們在今年也完成這個作業要點的部分","  ，對於這個報告流程及運作的規範有一個清楚的律定。整個系統範疇，除了過去的航空","  ，現在也包含鐵道、水路、公路。今年的整個重點在鐵道的部分，也是宣導的重點。","   有關建置進度部分，每次各位委員都非常關心，報告管道的部分，包括官網的報告、","  LINE平臺的報告，以及所有報告系統都已經完成。為了要處理報告所需要的資訊管理系","  統也完成了。網站的部分，除了水路、公路會配合後續的宣導計畫加強以外，其他也完","  成了，包括宣導影片，以及今年的重點─鐵道相關單位的處理宣導小組也已經建置完成","  。","   今年的報告概況，從一月到現在大概總共收了二十一件，包括航空十件，鐵道是八月","  一日開始正式運作，計有七件，水路依序有一件，公路有三件，請各位委員參考內容摘","  要。"],["莊組長禮彰：另外，針對國家運安研究中心的部分，我們提出計畫，在宜蘭園區做一個","  一公頃左右的工程研究中心，預期會在專五的位置提出申請。"],["楊主任委員宏智：報告召委及各位委員，我們的簡報就到這邊告一段落，謝謝。"],["主席：現在開始詢答，詢答之前宣告以下事項：出席委員詢答時間為8分鐘，必要時得延","  長2分鐘；列席委員詢答時間為6分鐘，暫訂上午10時30分休息10分鐘，委員發言於10時","  30分截止登記。如果各委員有提案的話，請在10時以前提出，以便議事人員彙整，我們","  中午原則上不休息。","   首先請洪委員孟楷發言。"],["洪委員孟楷：（9時15分）主席、各位列席官員、各位同仁。剛剛主委簡報之後，我們都","  知道運安會成立是因為兩年前普悠瑪列車出軌的顛覆意外，造成全民認為運安高漲來催","  生運安會轉型。上個月我們看到普悠瑪翻車的最終調查報告會延到九月公布，但今天已","  經是九月的最後一天。請教目前普悠瑪翻車事件的最終調查報告，到底可以出來嗎？"],["主席：請運安會楊主任委員說明。"],["楊主任委員宏智：主席、各位委員。對於普悠瑪的補強報告，第一個、我們很慎重；第","  二個，我們傾全力，用最快的速度來完成。的確我們的調查報告草案在九月二日的委員","  會已經處理完成，也就是委員會對於草案的所有內容都審查過了，沒有問題。審查過的","  草案就發布給各相關單位，包括臺鐵、日車、鐵道局等等，我們給他們三十天的時間回","  復我們的調查報告。因為我們處理的行程跟這個模式比照航空，也就是用最高的規格、","  最完整的程序。"],["洪委員孟楷：第一，我完全不否認專業人士說用最快速度、最高規格，這些我都不否認","  ，因為中華民國之所以立基就是有優秀的公務同仁。但是普悠瑪翻車事件到現在已經快","  兩年了，經歷兩年的時間，你跟社會大眾說最快速度，人家很難接受。再來，上個月才","  說九月底最終報告會出來，結果剛剛你自己有點露餡了，提到九月二日草案通過之後，","  還給人家一個月的時間，姑且不論已經調查快兩年了，你還要再給人家一個月來確認，","  到底這一個月的必要性與否在哪？第二，那就分明九月二日，你卻還要再給一個月，你","  就是已經認定了九月底最終報告沒有辦法出來。換言之，你上個月說要報告會延到九月","  ，現在你卻公然說九月底最終報告不可能出來，所以到底邏輯是卡在哪邊？"],["楊主任委員宏智：邏輯沒有問題。"],["洪委員孟楷：是運安會自始至終就是能拖就拖，還是你們就咬定九月底不可能把報告交","  出來？十月二十一日這個日子，您不會忘記吧？"],["楊主任委員宏智：不會忘記。"],["洪委員孟楷：因為2018年十月二十一日發生普悠瑪翻車的事故。我具體請教，十月二十","  一日以前最終調查報告能不能出來？"],["楊主任委員宏智：今天的委員會就是在處理最後的調查報告，也就是會完成。"],["洪委員孟楷：我們可以說是十月二十一日以前，因為接下來有中秋連假，又有國慶連假","  ，總是要有作業時間。十月二十一日不能說是兩週年，我覺得這很難過。普悠瑪翻車事","  件在兩年的期限裡面，最終調查報告能不能出來？"],["楊主任委員宏智：沒有問題。"],["洪委員孟楷：可以嗎？"],["楊主任委員宏智：是。"],["洪委員孟楷：為什麼我們會特別的要求？因為兩、三個禮拜前普悠瑪翻車的罹難者家屬","  一直控訴，運安會報告不出來，臺鐵又急著找家屬溝通、協調，因為這個報告非常重要","  。甚至媒體報導受害家屬跨海投訴，政府一直說謊，傷害持續擴大增加，這個是媒體的","  標題。換言之，政府是一體的，運安會是獨立調查機關，但是我們也希望用最審慎快速","  的態度，讓家屬及社會大眾知道政府都一直有在努力做這件事情。這是我必須要好好再","  來跟您討論的，並且確定十月二十一日以前，普悠瑪翻車事件的報告會出來。"],["楊主任委員宏智：是。"],["洪委員孟楷：再請教有關南方澳跨港大橋的部分，下禮拜一新橋要動土、動工，我有看","  到召委也安排了考察行程，這象徵重建的工程邁入了新的里程碑，大家都很期待，但是","  也一樣，去年10月1日發生突然倒塌的事故，到現在快要一年了，請教主委，現在最終","  報告的進度如何？"],["楊主任委員宏智：是，今天下午我們的委員會就會針對南方澳斷橋的調查報告草案進行","  討論，沒有問題的話就會通過，然後會知相關單位，包括……"],["洪委員孟楷：也是一個月？"],["楊主任委員宏智：今天討論，然後會在一個月內就發布。"],["洪委員孟楷：也是一個月？"],["楊主任委員宏智：是。"],["洪委員孟楷：換言之，在草案完成之後，也都要給相關單位一個月的時間，沒有辦法縮","  短嗎？這是法令規定還是怎麼樣的規範？"],["楊主任委員宏智：我們的作業規範。"],["洪委員孟楷：作業規範？是白紙黑字寫的？"],["楊主任委員宏智：是，白紙黑字。"],["洪委員孟楷：都要一個月？"],["楊主任委員宏智：但是我們會要求看看是否能半個月，像普悠瑪事件，交通部就是用半","  個月的時間。"],["洪委員孟楷：是嘛！所以對於主委剛才所說的，其實這不是要一個月的時間，不是白紙","  黑字，不是明文規定嘛，而是有放寬一個時間彈性，你也可以要求半個月嘛！換句話講","  ，如果我們以謹慎快速，您剛剛第一個講到快速的態度，其實真的，大家有重視這件事","  情就會比較快，所以是不是能在今天下午南方澳跨海大橋草案通過之後，半個月內要求","  相關單位回覆，有沒有問題？最終報告也可以出來了。"],["楊主任委員宏智：我們來努力，我們來要求。"],["洪委員孟楷：所以是不是也可以以10月21日，也就是10月中為一個基準，南方澳跨港大","  橋事件的最終報告能提出來？"],["楊主任委員宏智：有可能會差一點點時間。"],["洪委員孟楷：好，但就是以10月中為目標，可以嗎？"],["楊主任委員宏智：10月中到10月底之間。"],["洪委員孟楷：好，謝謝主委。","   再來我想請教的是，今天簡報的第14頁有提到現在要做國家安全工程研究中心，我先","  提一下剛剛主委的報告，其實我對一句話非常不認同，您提到我們運安會要做能量加強","  ，要做東南亞的指標，為什麼只是東南亞？臺灣中華民國什麼時候變成只能在東南亞裡","  面討論？為什麼不是亞洲的指標？東北亞呢？日本、韓國等，我們沒有辦法並駕齊驅嗎","  ？沒有辦法跟他們一爭高下嗎？"],["楊主任委員宏智：日本走在我們前面，所以我們還是要謙虛一點。"],["洪委員孟楷：所以我們還要再加油啊！"],["楊主任委員宏智：是，要加油。"],["洪委員孟楷：我想這是一個期許，因為主委的報告我是一字一句都有注意聽，所以我剛","  剛聽到您說，我們要做東南亞的指標，我想國人、2,300萬同胞都不會認為我們只是東","  南亞的指標就好，我們真的希望我們自己是亞洲的指標。尤其是您說之後要做工程研究","  中心，請問主委，目前有沒有評估過工程研究中心預計整體的預算跟工程的時程需要多","  久？"],["楊主任委員宏智：已經跟國發會做過簡報，已經通過了。"],["洪委員孟楷：是，我現在請教你。"],["楊主任委員宏智：整個經費大概16億元。"],["洪委員孟楷：16億元，預計要做多久的時間？"],["楊主任委員宏智：那個部分因為現在還在做規劃案，還沒有進入到建築案，所以估計要","  3年時間。"],["洪委員孟楷：3年的工程期？"],["楊主任委員宏智：是。"],["洪委員孟楷：主委，現在運安會的地點是在新店，為什麼當初會選擇到宜蘭？是地利之","  便還是那邊才有土地，而新店沒有土地？現在你們的工作團隊，我看到工作團隊現在的","  辦公室都是在新店啊。"],["楊主任委員宏智：沒錯。"],["洪委員孟楷：新店的範圍、位置、容量不夠，是不是？"],["楊主任委員宏智：新店是我們調查人員、行政人員的辦公空間，工程中心要的地比較大","  ，因為……"],["洪委員孟楷：是，裡面還要有行政區、實驗區及工程分析大樓嘛！"],["楊主任委員宏智：是。"],["洪委員孟楷：主委，如果當這個也都順利通過，新竹科學園也同意配地的話，等宜蘭建","  好之後，所有在新店工作的同仁就全部都要移到宜蘭去嗎？"],["楊主任委員宏智：不是，只有工程中心。"],["洪委員孟楷：只有工程中心？"],["楊主任委員宏智：是，沒錯。"],["洪委員孟楷：換言之，在宜蘭那邊做一個高達16億元的建設，然後只有工程中心過去，","  而新店還是保有原本的行政部門？"],["楊主任委員宏智：行政部門、行政中心還是在台北。"],["洪委員孟楷：預算的部分是真的有需要這樣來做使用？"],["楊主任委員宏智：因為我們需要的設備是非常高端的。"],["洪委員孟楷：本席認為預算是當用則用、當省則省，因為你們提出了這個計畫，當然之","  後會再報立法院相關委員會來審議，細部計畫如果出來之後，我們也一定會好好把關。","  但本席只是要提醒主委，希望預算能當用則用、當省則省，如果真的要用16億元做這樣","  一個超前部署，做所謂的運安工程研究中心，就真的不要只是想做東南亞的指標。我們","  希望能夠至少學習日本、學習韓國，以亞洲為目標，至少讓其他國家也可以來跟中華民","  國借鏡，可以嗎？"],["楊主任委員宏智：可以的。"],["洪委員孟楷：好，謝謝。"],["楊主任委員宏智：謝謝委員。"],["主席：請陳委員歐珀發言。"],["陳委員歐珀：（9時26分）主席、各位列席官員、各位同仁。謝謝洪孟楷委員的質詢，我","  今天也準備了同樣的議題要就教楊主委，因為普悠瑪翻車事故發生在蘇澳新馬站，南方","  澳大橋也在蘇澳鎮，這兩個案子眾所矚目，也是這一兩年運安會的重點工作。現在整個","  社會關注的重點是最終報告何時公布，我也知道剛剛主委提到很多的原因，為什麼我們","  重視這個最終報告？就是因為過去的行政調查避重就輕，甚至淪為官官相護的感覺，而","  運安會是獨立單位，所以我們期待運安會的報告是理所當然。也因為有這樣的期待，希","  望真相能夠呈現，所以受難家屬在這個情況之下是想盡各種方法要追求真相，我想主委","  應該能以同理心來接受這樣的一個請求。主委，到底是什麼原因，是不是有隱情？有沒","  有隱情？有沒有什麼隱瞞實情的情況，才造成你的調查報告這麼晚才會出來？"],["主席：請運安會楊主任委員說明。"],["楊主任委員宏智：主席、各位委員。報告委員，運安會是獨立、公正、公開的，既然是","  公正、公開的話，就沒有任何隱情，包括各位一旦看到我們的調查報告就會知道，我們","  是非常完整、非常深入的，甚至把日本提供的列車有哪些的狀況，我們都忠實地反映出","  來，會給他們改善建議。"],["陳委員歐珀：主委，普悠瑪事故的最終調查報告可能是運安會建立公信力的第一步，所","  以對於這個報告，我們希望在你們呈現出來之後能夠受到社會肯定，這也是我們支持運","  安會成立的最主要原因。"],["楊主任委員宏智：是的。"],["陳委員歐珀：第二點就是南方澳斷橋的部分，運安會要啟動複合式調查，我剛剛聽了一","  下，運安會從飛安會到運安會一直存在的就是人力不足的問題，主委，是不是也因為人","  力不足的問題造成你們的調查報告比較遲緩？有沒有可能是這個原因？"],["楊主任委員宏智：跟立委報告，這有兩個因素，第一個是疫情的關係，因為這個大橋的","  設計原廠是法國，他們在香港有分辦公室，他們願意積極地來配合調查，到運安會這邊","  陳述及提供直接的資料，但是因為疫情的關係，到最後只能用視訊的方式，所以時間上","  的拖延，這個是主要因素。第二個，有關人員的因素，必須跟所有委員報告。運安會的","  建置分成兩個階段，第一個階段75人只有讓鐵道完整到位，像南方澳的話，公路組部分","  我們預計要有11位，目前只到位4個人，所以調查人員的能量還不及二分之一，我們會","  積極再跟院裡面爭取請增。"],["陳委員歐珀：主委，既然知道原因所在，國內的運安事件層出不窮，希望趕快把人員補","  齊。剛剛主委報告的時候也提到其實事前的預防措施，甚至減免運安事件的發生才是我","  們的重點。"],["楊主任委員宏智：是。"],["陳委員歐珀：所以人力不足這部分，也請主委加強爭取，我也會請行政院相關部會配合","  ，好不好？"],["楊主任委員宏智：好。謝謝。"],["陳委員歐珀：第三點，剛剛洪委員提到運安工程研究中心確定落腳宜蘭，目前辦理的進","  度，你剛剛提到三年內會完工啟用？"],["楊主任委員宏智：是。"],["陳委員歐珀：因為這也是相當急迫的事情。"],["楊主任委員宏智：是的。"],["陳委員歐珀：我不希望運安會……這個工程應該不會像調查報告這樣的過程，不要讓人家","  覺得一直在跳票，主委，我想既然要做的話，就要用積極的態度來面對，再過三年大概","  總統的任期也差不多了，希望你不要拖到總統任期結束尚未完成。"],["楊主任委員宏智：是。不會。"],["陳委員歐珀：對於運安會工程研究中心的設置，地方有一些意見，這個都可以溝通，身","  為宜蘭區的立委，我也會協助你。"],["楊主任委員宏智：是的。"],["陳委員歐珀：在相關的過程中，研究中心設置在宜蘭，我覺得蠻適當的，因為未來無人","  機產業的發展，此處也是全國最乾淨、最安全的空域。講到無人機，我必須請民航局的","  人員一起上台討論一下。無人機的運用越來越普及，已經是跨部會的業務，無人機事故","  的發生也層出不窮，如何管理以確保未來的安全，我覺得民航局跟運安會要有對策。我","  覺得這是未來臺灣兆元產業的重要發展方向，值得組成國家隊來發展，所以相關的法令","  ，包括管理都應該要很周全。請教民航局何副局長，目前的安全規範是否有不足之處？","  有無精進的對策？"],["主席：請交通部民航局何副局長說明。"],["何副局長淑萍：主席、各位委員。有關無人機的管理，從今年3月31日開始執行至今已經","  半年了，經過這半年來，我們也發現透過註冊還有相關的針對操作人員的術、考、驗科","  ，還有包含整個後面有關無人機的驗證過程以及在空域的管理上，我們跟縣市政府應該","  要做更密切的結合。譬如在空域的管理上，機場四周以及400呎以上由民航局管理，40","  0呎以下則由地方政府管理。因為無人機的應用非常廣泛，在管理上我們以宣導為主，","  不要因為我們的監理而扼殺了管理的必要性。可是因為無人機的體積較小，所以它在機","  場四周造成的安全危害又很重要，所以在機場四周，我們有跟地方政府建立所謂的區域","  聯防機制，基本上在一些比較重要的關鍵基礎設施等等，後續我們也會透過行政院國土","  辦的協調，跟相關部會進行安全防制的作為。在法規部分，我們是持比較開放、彈性的","  作業方式，只要各相關單位認為法規有需要做調整的部分，我們都會納入研議參考。"],["陳委員歐珀：請民航局會後將相關的精進對策提供一份給交通委員會，以利我們追蹤整","  個無人機未來的管理跟相關法令的配合。請主席裁示民航局會後提供一下。"],["主席：好。"],["陳委員歐珀：另外請教運安會楊主委，今年2月宜蘭有無人機失控撞向凱旋國中樂活館的","  屋頂，不但把屋頂炸了一個洞，而且整個無人機機體都爆裂四散，請問此事運安會有沒","  有啟動調查？"],["楊主任委員宏智：有，我們即時就到現場。"],["陳委員歐珀：有即時到現場，有沒有改善的建議？"],["楊主任委員宏智：我請執行長來回答現在的進度跟調查的情形。"],["主席：請運安會張執行長說明。"],["張執行長文環：主席、各位委員。此一無人機案的調查，目前已經結案，調查的結果問","  題出在發動機失效，目前相關的業者已採取改正的行動，所以以後如果無人機再發生這","  種問題的話，應該不會再有同樣的狀況發生，以上報告。"],["陳委員歐珀：好，謝謝，我想無人機的事件會越來越多。","   主委，最後我語重心長講一句話。面對很多運安事件的發生，很多調查報告出爐後，","  結果大部分的原因還是在於人為的因素。不管是人為的維護不足或者是人為的操控不良","  或是人員的訓練不足，我覺得這些都是人為的因素。針對這部分，不管陸、海、空各種","  載具都應該再加強人員的訓練，不是說我今天拿到一個證照以後我就不用再訓練，我永","  遠都是這個水準。"],["楊主任委員宏智：是的。"],["陳委員歐珀：我覺得有一定的證照以後，後面的管理包括機器的維護等等都該要求。每","  次講到這裡，我曾講過很多報告為什麼我們不能夠接受，就是因為人為的因素嘛！所以","  如何防止人為的因素，包括使用、維護以及各方面的訓練等等，我覺得都應該針對這部","  分要求相關單位處理。"],["楊主任委員宏智：好，我們再跟民航局合作。"],["陳委員歐珀：尤其是軍方，軍方這一塊很loss，黑鷹事件到現在我都不能接受軍方的作","  法，在召開相關會議的時候，我想主委都可以直接講，我們交通委員會要求人員的訓練","  、機械的維護都很重要。謝謝。"],["楊主任委員宏智：是的。"],["主席：謝謝陳歐珀委員，也請相關單位就陳歐珀委員剛才所說，提供書面說明跟報告的","  要求要確實執行。","   請邱委員顯智發言。"],["邱委員顯智：（9時38分）主席、各位列席官員、各位同仁。請教主委，火車的問題也是","  運安會現在調查的一個非常重要的點，因此也設有鐵道調查組。"],["主席：請運安會楊主任委員說明。"],["楊主任委員宏智：主席、各位委員。是。"],["邱委員顯智：看你們的名單，現在運安會裡面分成六個組，包括原本飛安會所著墨的航","  空調查組，另外還有水路調查組及公路調查組等等，今天我想請教的是鐵道調查這個部","  分。"],["楊主任委員宏智：是。"],["邱委員顯智：去年巴基斯坦曾經發生火車爆炸事件，起因似乎是旅客在火車上用爐子煮","  早餐引起大爆炸而造成46個人死亡。最近9月21日一列從新左營到彰化的列車，行駛在","  楠梓到橋頭之間時噴出液體，請主委判斷一下這個液體到底是什麼。你可以判斷嗎？"],["楊主任委員宏智：跟委員報告，沒有辦法判斷，但是我們會關切是不是危險物品。"],["邱委員顯智：沒有辦法判斷？好。此事有影片，我們放一下影片，請主委看一下。它就","  是邊開然後液體從這邊一直漏出來，就是邊開邊漏，根據我們了解，它就是邊開邊漏油","  的狀況，邊開邊漏油一旦遇到火花的話，那後果就不堪設想，類似這樣的狀況。"],["楊主任委員宏智：是的。"],["邱委員顯智：另外臺鐵8月中時，在宜蘭冬山也曾經發生過齒輪箱加油蓋飛出去的事件，","  砸到高架橋下司機的車子，人家去報警之後才發現是臺鐵的齒輪箱加油蓋，當然，如果","  砸到人的話後果將不堪設想。剛剛臺鐵的報告非常清楚地指出臺鐵的車種有21種。由於","  涵蓋的年數非常久，所以到底是能力不夠，還是妥善率等等不夠，像這樣一台E200型的","  火車機車頭就有12個加油箱蓋，所以問題當然就非常多。這份報告我有看，飛安會過去","  也曾派飛安調查官，也就是現在的組長到日本考察，該考察請問主委有去嗎？"],["楊主任委員宏智：是我們兩位同行。"],["邱委員顯智：我看了這份報告，覺得報告得非常翔實，包括它的組織，所以我等一下也","  會運用這份報告。可以看到2020年運安會鐵道專業小組的成員，這些主委應該瞭解，但","  我的疑問是，在我把鐵道專業小組成員的資料調出來看之後，但似乎無法從其中看出跟","  鐵道專業的關聯性何在？你瞭解我的意思嗎？"],["楊主任委員宏智：瞭解。"],["邱委員顯智：其中包括了交通部政次，然後有捷運局、工程局的局長，甚至有桃勤的董","  事長，還有民用航空局的主任檢查員等等之類的，但是他們到底跟鐵道專業小組有何關","  聯性？"],["楊主任委員宏智：我跟委員報告，以鐵道來講，從我機械專業的角度來看，鐵道是機械","  的運動體，與飛機的運動體在某些原理上是類似的。"],["邱委員顯智：是，雖然有些是類似的，但是也有不一樣的地方。"],["楊主任委員宏智：沒錯。"],["邱委員顯智：我舉個例子，你今天的報告也講到臺鐵的車種總共有21種車型，涵蓋的時","  間是非常久的，而其他的北捷、桃捷、高捷、高鐵、林鐵和糖鐵就比較短。臺鐵每天將","  近有1,000個班次，其涵蓋的時間可以從1960年最古老的R20，一直到現在2013年日本T","  EMU","  2000型的車輛，所涵蓋的時間範圍這麼長、車種這麼多。反觀北捷、桃捷、高捷等，像","  北捷就是8種、新北捷是1種、桃捷2種、高捷3種、高鐵4種、林鐵4種，而糖鐵是3種。","  臺鐵班次1,000班，如果要做鐵道調查的話，就算不說許多重大事故都是在臺鐵普悠瑪","  等等上發生的，但在組成鐵道調查小組的時候，也必須要考量到這個部分。"],["楊主任委員宏智：跟邱委員報告，從鐵道來講，不外乎運、工、機、電；火車不管是哪","  一個機型，都有控制系統，所以我們的召集委員李綱教授就是機電這方面的專家，是可","  以橫跨的。"],["邱委員顯智：主委，有關你剛剛的報告，那次是你跟現在的組長一起去的，報告裡也寫","  到鐵道事故調查員的資格對不對？我看了每一項資格，除了要求實務經驗，甚至還要有","  10年以上的年資之外，其他每一項幾乎都要有鐵路技術相關領域的人員，這些都是你自","  己寫的。","   接著再看一下鐵路調查組調查官的背景，首席應該就是組長，可是組長卻是一位飛安","  調查官，不過沒關係，組長很認真，也都一起去美國，甚至去日本取經，相關的報告我","  都念了。不過，後面寫的這些我就不太懂了，為什麼鐵道調查組的調查官是一名大副，","  而且還是保險公證人？這跟你自己寫的資格比起來，我覺得差異甚大，主委應該要注意","  這個問題，否則你的取經，你花了時間和勞力寫出了這麼好的報告，結果你回來應用到","  這上面的時候卻是這樣的狀況。尤其是其中還有臺鐵背景的人，像臺鐵局副站長也在這","  裡。","   這樣一個鐵道調查，臺鐵恐怕是最重要的調查對象，因為在21件的運輸安全自願通報","  中，鐵道就占了7件。臺鐵的機種是所有單位中最多的，結果從鐵道調查官的背景卻看","  不出有任何一項是與臺鐵有關的，因此這是我非常納悶的一點。","   再者，同一閉塞區間在一車逆行、一車順行的情形下會發生什麼狀況？自然就是相撞","  ，也就是三塊厝的這個案件。我就簡單講一下，8月6日發生的事故是什麼時候通報運安","  會的？是9月21日才通報的，這就表示有隱匿的狀況。事實上只要看到無線電通訊被取","  消這點，就曉得他已經知道了嘛！因為8月6日發生，21日才通報，我就請教主委，根據","  運輸事故調查法第十二條的規定，如果把這些紀錄器等等毀損的話，就應該要處罰，請","  問主委這樣的狀況有沒有處罰？"],["楊主任委員宏智：跟委員報告，三塊厝和佳冬案2案，分別發生在8月6日與28日，運安會","  是8月1日成立的，但我們跟交通部會銜的調查範圍則是到12月才發布的。"],["邱委員顯智：是，8月1日運安會成立，8月6日發生這件事，卻等到9月21日才通報給運安","  會。根據運輸事故調查法第九條的規定，第六條第一項之運輸事故發生後要在什麼時候","  通報呢？應於得知消息後二小時內，但自8月6日到21日就已經經過非常多個兩小時了。","  再根據第三十二條的規定，法授予你的權限就是要處罰，否則對方就會把你當塑膠。然","  而現在發生的狀況是，事故發生了就關掉無線電，成為消失的列車，從你們之後的調查","  可以看出兩小時內有很多人知道，但就是不通報，這樣是不是就應該要處罰？"],["楊主任委員宏智：報告委員，我們現在已經在廣泛宣導了。"],["邱委員顯智：不是這樣。有關法賦予的權力可以看一下運輸事故調查法第三十二條的規","  定，兩小時內如果沒有通報的話，就是要處罰，此其一。再者，如有隱匿的狀況，像是","  後來發生的狀況出現了，退行的那一輛列車有找到行車紀錄器，但後面的那輛卻不見了","  ，這樣就符合了第二十八條對「損及紀錄器內事故資料」的規定，就是要予以處罰。而","  後面的罰則是，如果處罰之後仍有疑義的話，對方可以去訴願對不對？所以，運安會要","  負起的責任就是根據運輸事故調查法第二十八條和第三十二條的規定，應該要針對此事","  給予處分，還請主委注意這點，如此對方才能正視這個問題，否則法就算規定了也都沒","  有用。"],["楊主任委員宏智：是，我們宣導完就會嚴格執行。"],["邱委員顯智：對，就是要嚴格執行，這不是宣導，而是法給你的權限，否則就是怠於執","  行職務了。"],["楊主任委員宏智：是，謝謝。"],["主席：請許委員智傑發言。"],["許委員智傑：（9時49分）主席、各位列席官員、各位同仁。主委辛苦了，要調查普悠瑪","  似乎沒有那麼容易。已經經過好幾個月了，本來4月21日你們要公布關鍵事實的資料，","  預計8月要公布最終調查報告，但為什麼還沒有出來？有這麼困難嗎？"],["主席：請運安會楊主任委員說明。"],["楊主任委員宏智：主席、各位委員。只是稍微有一點延遲，也沒有碰到什麼困難。程序","  上、法規上，我們必須給相關單位一個月的回復期間，9月2日我們最終調查報告的草案","  已經完成，也通過委員會，今天會把30日的回復期完成，今天的委員會就會把最終報告","  做一個完整行政程序的結束。"],["許委員智傑：今天就會結束？"],["楊主任委員宏智：就會結束。"],["許委員智傑：所以我們馬上就可以看到結果啦！"],["楊主任委員宏智：兩個星期左右我們就會對社會發布。"],["許委員智傑：委員會已經開完了，對不對？"],["楊主任委員宏智：還沒有，下午。"],["許委員智傑：所以到目前時間還不確定，要等下午才能確定？"],["楊主任委員宏智：從我的這個資料來看，因為沒有什麼爭議，也就是相關單位包括日本","  的回應也沒有什麼太大需要去討論的空間，所以應該今天會很順利地完成。"],["許委員智傑：所以現在在這邊可以講你的看法嗎？"],["楊主任委員宏智：可不可以講，是嗎？看委員需要知道什麼，我在我的範圍儘量讓委員","  瞭解。"],["許委員智傑：現在臺鐵在告日本製造商，對不對？"],["楊主任委員宏智：有看到媒體報導。"],["許委員智傑：到底誰對誰錯，現在你有辦法判斷嗎？"],["楊主任委員宏智：我想這是檢調去判斷，不應該我判斷，我們這邊是不予究責，所以我","  們會提供完整的資料，檢調可能會參考。"],["許委員智傑：所以你們就是把事實做出來，……"],["楊主任委員宏智：是。"],["許委員智傑：之後究責讓檢調或司法去決定。"],["楊主任委員宏智：是的。"],["許委員智傑：OK。我想請教你，就是ATP的SOP使用有沒有完整？"],["楊主任委員宏智：是不是我請鐵道的召集委員李委員來答復？"],["許委員智傑：OK。我們看ATP的SOP，第一個，有沒有訂定？第二個，有沒有使用？"],["主席：請運安會李委員說明。"],["李委員綱：主席、各位委員。您問到的其實也是一個重點，我們這次普悠瑪事故的補強","  報告就會把整個臺鐵內部有沒有跟原廠把完整的……"],["許委員智傑：你簡單回答我嘛！ATP的SOP有沒有訂定？"],["李委員綱：目前看起來是沒有很完整，就是……"],["許委員智傑：ATP的SOP沒有完整訂定就表示你的ATP可用可不用，因為你沒有SOP，所以","  ATP就是司機可以決定要用或不用，是不是？他想用就用，不想用就不用，想開就開，","  想關就關，是不是？"],["李委員綱：從這個事故的資料解讀、判讀，確實是看到這樣的狀況。"],["許委員智傑：是這樣子？"],["李委員綱：就是ATP的開關看起來好像一個……"],["許委員智傑：沒關係！你就說是不是司機決定可用可不用？無所謂！他可以自己決定。","  我們現在講事實，不講誰對誰錯，就是剛剛主委講到的，我們要把事實弄清楚。"],["李委員綱：看起來是這樣的狀況。"],["許委員智傑：OK，好。所以ATP這套系統等於就沒有用啦！因為你可用可不用，可有可無","  ，食之無味，棄之可惜，不如擺在那裡，就是好看，事實上，沒有在行駛當中被確實使","  用，對不對？"],["李委員綱：委員，是的。"],["許委員智傑：OK。臺鐵為什麼不用？臺鐵買這個ATP不是要用嗎？為什麼買這個可用可不","  用的東西？以臺鐵的角度來說。"],["李委員綱：跟委員報告，事實上，臺鐵內部有成立一個ATP的體檢小組，就我們所瞭解，","  因為我們之前有去拜會臺鐵局長，這是不是可以請副局長來報告？"],["許委員智傑：好。我再問一次，可用可不用，是不是？"],["主席：請交通部臺鐵局杜副局長說明。"],["杜副局長微：主席、各位委員。我們有訂定ATP的SOP，……"],["許委員智傑：有訂定SOP？有。"],["杜副局長微：當時事故發生的時候，SOP……"],["許委員智傑：沒關係！有沒有訂定SOP？有訂定？"],["杜副局長微：有訂定。"],["許委員智傑：有訂定？"],["杜副局長微：有訂定。但是這個SOP並不是規定司機員可用……"],["許委員智傑：什麼？"],["杜副局長微：這個SOP訂定的內容並不是規定司機員可用可不用。"],["許委員智傑：規定是一定要用，對不對？"],["杜副局長微：對，規定是一定要用。關於這個，我們會尊重運安會的調查，……"],["許委員智傑：不是，我現在要看你們有沒有訂SOP，這個比較重要。"],["杜副局長微：有，有訂。"],["許委員智傑：我們的第一個問題就是有沒有訂SOP？……"],["杜副局長微：有訂。"],["許委員智傑：第二個問題就是SOP訂定之後，有沒有照SOP使用？"],["杜副局長微：他沒有照SOP使用。"],["許委員智傑：好。現在這是因為ATP這個系統有問題，所以司機不用，還是ATP這套系統","  沒有問題，司機不用？"],["杜副局長微：這要看運安會的調查結論啦！"],["許委員智傑：好，我問你，司機有沒有跟臺鐵反映過ATP有問題、不好用、他不想用、不","  能用？"],["杜副局長微：在這個案例，司機員都沒有向我們的調度單位反映過。"],["許委員智傑：所以調度單位沒有任何司機反映ATP系統有問題的資料，是不是？"],["杜副局長微：是，在這個案例，我們的通聯還有各種紀錄都……"],["許委員智傑：這個普悠瑪已經走很久了，所以ATP很久很久都沒有用，對不對？"],["杜副局長微：ATP一直在用。"],["許委員智傑：它有時候開，有時候關啊！"],["杜副局長微：不是，它有時候開有時候關這種情形在我們的SOP並沒有這樣規定，我剛剛","  跟委員報告的是……"],["許委員智傑：時間這麼久了，你們都不知道ATP有時候有關掉的情況，都不知道？"],["杜副局長微：照我們的規定，如果要關閉ATP，司機員一定要先跟調度員通報。"],["許委員智傑：對啦！這樣的話，你們調度員曾經知道否？"],["杜副局長微：有，如果他有通報他現在要關閉ATP了，調度員會知道。"],["許委員智傑：對啦！可是為什麼他關掉ATP？是什麼原因？"],["杜副局長微：這個原因有很多啦！很多種原因。"],["許委員智傑：ATP本來就是自動監控嘛！"],["杜副局長微：是。"],["許委員智傑：自動監控就是要幫助你排除可能的危險嘛！"],["杜副局長微：是、是。"],["許委員智傑：你把它關掉就是等於這段時間你不用這一套嘛！"],["杜副局長微：是。跟委員報告，……"],["許委員智傑：據我所知，就是因為有一些地方會太敏感，你們認為這個這麼敏感，其實","  沒事，所以把它關掉。"],["杜副局長微：不是，跟委員報告，我們在正線行車的時候，也是有很多狀況需要去關閉","  ATP的，譬如在折返站，我必須要轉頭或者調車，這些狀況都是需要去關閉ATP的，所以","  不是像委員講的只有一種狀況。"],["許委員智傑：OK。所以關掉ATP在某一些情況是正常的，……"],["杜副局長微：對。"],["許委員智傑：但是在行駛的時候關掉是不正常的。"],["杜副局長微：行駛的時候如果要關閉，他必須要跟調度員通報。"],["許委員智傑：對，可是行駛的時候為什麼要關閉？有什麼特殊狀況讓行駛的時候需要通","  報關閉？"],["杜副局長微：例如ATP故障的時候。"],["許委員智傑：好，OK。所以你們這幾年當中有曾經跟調度員報告要關掉ATP的紀錄，對不","  對？"],["杜副局長微：有。"],["許委員智傑：不知道次數多還是少？還是有幾次？你們的調度員都有紀錄嗎？"],["杜副局長微：我們有這個紀錄。"],["許委員智傑：好。調度員既然都有紀錄，表示不只是司機知道這件事情，調度員也知道","  這件事情。"],["杜副局長微：是。"],["許委員智傑：既然如此，整個臺鐵系統在運作的時候，調度員應該很清楚這一套ATP可能","  有故障或可能有狀況，對不對？請問你們曾經跟日本的公司反映這個ATP有問題嗎？"],["主席：請交通部臺鐵局機務處陳處長說明。"],["陳處長詩本：主席、各位委員。補充說明一下，……"],["許委員智傑：時間不多，請簡短說明，……"],["陳處長詩本：因為這套系統是龐巴迪做的啦！……"],["許委員智傑：你們有沒有跟日本的公司反映過？"],["陳處長詩本：沒有講到那個ATP過。"],["許委員智傑：沒有反映過？"],["陳處長詩本：對。"],["許委員智傑：OK、好。所以你們有時候真的是必須要檢討的部分要檢討，我也不說太白","  了啦！"],["杜副局長微：是。"],["許委員智傑：再來，主風泵異常的時候，你們有沒有跟日本的公司反映過主風泵異常、","  有瑕疵？"],["陳處長詩本：報告委員，關於主風泵的問題，其實1021之前我們已經反映過很多次了。","",""],["許委員智傑：跟日本製造商反映過很多次？"],["陳處長詩本：對、對、對。"],["許委員智傑：你們有反映，但是他們都沒來修？"],["陳處長詩本：他們有來，但是看一看以後，因為我們常常油量不足，常常要補油……"],["許委員智傑：這是科學問題嘛！"],["陳處長詩本：對、對。我們……"],["許委員智傑：我有反映，他沒有修，就是他的問題嘛！"],["陳處長詩本：對。"],["許委員智傑：我沒有反映，怪人家就不對嘛！"],["陳處長詩本：我們有反映。"],["許委員智傑：有反映？"],["陳處長詩本：對。"],["許委員智傑：但是他們還是沒來修？"],["陳處長詩本：他們沒有把問題處理啦！"],["許委員智傑：沒有把問題處理好？"],["陳處長詩本：對、對。"],["許委員智傑：OK，好，這件事情就是你要去檢查。照道理講，坦白講，臺鐵要去跟日製","  造商求償，站在臺灣的立場，我們當然要求償，但是站在是非對錯的立場，我們要釐清","  ，如果是我們不對，我們不能跟人家硬拗，要就事論事。你們在操作主風泵時，有沒有","  SOP？一旦發現異常，有沒有跟製造商反映？反映之後，製造商有沒有來把故障排除？","  排除之前，這部車該繼續跑還是不跑？這些部分臺灣有沒有去釐清？"],["陳處長詩本：報告委員，基本上我們段裡面做一級保養，3天就檢查一次，常常發現主風","  泵油量不足，我們就覺得很奇怪，雖然在中間製造商有多次派人來看，但是他們也一直","  講不出一個所以然。"],["許委員智傑：他們講不出所以然，有沒有告訴你們有異常狀況，叫你們不要開？有沒有","  這麼說？"],["陳處長詩本：沒有這麼說。"],["許委員智傑：那你就很清楚了嘛，在ATP這部分，臺鐵沒有跟日製造商反映過有問題，所","  以一定要向臺鐵究責，你們知道有問題，卻沒有去反映，然後有時候就乾脆關掉不用，","  這就是臺鐵要負的責任。如果你們有跟他們反映有異常，他們沒有辦法處理好，也沒有","  告訴你們有異常就不能繼續開，還讓臺鐵繼續開，製造商當然也要負擔責任。這樣釐清","  責任就很清楚。","   本席最後要問的是，未來會不會再發生危險？ATP到底要不要用？要不要把故障排除","  ？要不要修好？主風泵異常現在到底處理好了沒有？如果還沒有處理好，再開會不會再","  發生問題？"],["陳處長詩本：報告委員，我們的ATP有固定的SOP，主風泵現在也定期維修，從事故發生","  到現在，還沒有發生一件因為主風泵故障而造成的問題。"],["許委員智傑：好，我現在就是特地提醒臺鐵，主風泵若有異常，什麼時候可以開，什麼","  時候不可以開，跟日商講清楚，你們講不清楚，就是你們的責任，講清楚以後還繼續開","  ，就是我們的責任。如果講不清楚，就有可能再發生問題，這個部分臺鐵必須特別注意","  。包括ATP的警示及相關SOP，在行駛當中，什麼程度要關，什麼程度要開，你們都要很","  清楚，以前因為ATP太敏感，有的人就把它關掉，這種情況不能再發生。要維護乘客的","  安全，追究責任是前面的事情，後面的事情最重要的是不能再發生類似的悲劇，好不好","  ？希望臺鐵可以好好把這個部分處理好。謝謝。"],["主席：謝謝許委員。請魯委員明哲發言。"],["魯委員明哲：（10時3分）主席、各位列席官員、各位同仁。剛才每位委員都關心到普悠","  瑪事故和南方澳斷橋事故的調查報告，普悠瑪事故發生至今已經快要兩年了，南方澳斷","  橋事故到明天也正好滿一年，這些是民眾關注的重大事件，而且有人因而往生，罹難者","  家屬一直在等待。我剛剛聽你提到9月2日已經通過委員會第一次審查報告，是不是？"],["主席：請運安會楊主任委員說明。"],["楊主任委員宏智：主席、各位委員。是。"],["魯委員明哲：今天是不是第二次審查報告？"],["楊主任委員宏智：是最終報告。"],["魯委員明哲：所以現在是在審查階段嗎？"],["楊主任委員宏智：由於相關單位沒有特別意見，所以今天委員會通過之後，接下來就可","  以發布。"],["魯委員明哲：現在到底是在什麼階段？一般民眾沒有辦法打電話去告訴你們或請教你們","  ，畢竟有些部分還沒有完整的報告，只有片斷訊息，你們流出來也不好，大家只能透過","  網路去瞭解現在查到什麼階段。你們明明已經到委員會審查，資料都蒐集好了，也有做","  個別分析和空拍，我覺得技術提升是好事，明明已經到審查階段，可是人家一打開網路","  ，只看到停留在分析這個部分。在9月2日都已經通過第一階段的審查了，你們明明就在","  審查，可不可以去研究一下，審查到某個階段，就照進度公布在網路上？現在網路上你","  們的進度還停留在分析，既然已經到審查這個階段了，我希望你們調整一下。最主要在","  等什麼？以普悠瑪事故為例，去年檢察官已經起訴了，我上次說過，一定有證據，不然","  檢察官怎麼起訴？重點是，監察院於今年4月也公布了檢查報告，也糾舉了一些事實，","  公懲會也懲戒了相關公務人員，又於6月24日在臺東成立了紀念公園。每一次事件對家","  屬來說都是一次刺痛，現在臺鐵的賠償也在談判中，有幾個關鍵的事情都在等你們的報","  告結果，你相信我，真的，未來你們的報告出來，司法判決才有依據可以做專業的判斷","  。對不對？"],["楊主任委員宏智：是。沒有錯。"],["魯委員明哲：我聽說107年12月20日行政院鐵路事故調查小組公布報告，引發舉國嘩然，","  當時的行政院長才催生運安會，運安會成立之後，你們又重啟普悠瑪事故的調查。請教","  一下，你們委員會的專家學者有沒有重複的？"],["楊主任委員宏智：沒有。"],["魯委員明哲：有沒有學者參加了兩年前的team，現在又在你們的team？你要確定。"],["楊主任委員宏智：有一位兼任委員。"],["魯委員明哲：你要注意一件事，全國民眾對於那份報告真的沒有辦法接受，或是不滿意","  ，不管是大家的情緒或大家的理解，都沒有關係，這叫做「民眾上訴」，如果上訴主要","  的決定力量還是同批力量，那就不好，但是你剛才講重複的只有一位。"],["楊主任委員宏智：是。"],["魯委員明哲：我們希望能夠客觀判斷。","   關於9月2日的初步報告，你說大家都有一定的共識，細部今天會作一個決定。"],["楊主任委員宏智：是。"],["魯委員明哲：就你的記憶，這份報告跟兩年前的報告相比，有什麼主要的差異點？"],["楊主任委員宏智：我們今天完成的報告，把不足的部分補強完畢，行政院的報告只有65","  %，今天完成的有100%。"],["魯委員明哲：也就是說，兩年前引起舉國嘩然，讓罹難者家屬無法理解的報告，內容所","  述全部是事實，都沒有問題，你們只是在補強，是不是這樣子？你們答案還沒有公布，","  你們去公布嘛。可是，就邏輯性來說，你現在看到的就是都一樣，我跟你講，內容都一","  樣，就是浪費錢，你知道嗎？成立這麼大一個單位，搞了半天，結果是誤會一場，是民","  眾誤解了，兩年前那個調查小組的報告就是正確的，都沒有問題。如果是這種結果，對","  於委員的部分，我要打幾個問號，在預算的層面，這個組織到底在做什麼？多浪費了兩","  年的時間，到底在做什麼？我會想這件事。而罹難者家屬會有更多的不理解。你認為有","  什麼新發現的事件？"],["楊主任委員宏智：對我們來講，我們調查的深度、完整性和廣度，都全部納進來，最重","  要的是，對於普悠瑪號的設計公司日車住友，我們都會看得到我們需要提給它改善建議","  ，這是行政院版沒有的。"],["魯委員明哲：好。我希望能按你的時程，在10月公布普悠瑪號事故的最終調查報告，我","  聽說最晚你會在11月公布南方澳大橋斷橋事故的調查報告，我希望不要再拖了。","   接下來請教許副主委。副主委，上次我問你你的專業領域在哪裡，你說主要是航空，","  你之前是從相關的組織過來的。我很佩服你，你是公路組專業小組的召集人，也是水路","  組專業小組的副召集人，這些領域那麼大，你能擔任召集人很不簡單。既然如此，我就","  請教你，各組審查案件都有一個總數，目前水路組審查案件的總數有75個，是最多的，","  針對已結案和有改善意見的部分，我必須講一句真心話，雖然事實調查是你們的重點之","  重，但是留下經驗，讓別人不要再犯相同的錯誤也很重要，或是在單一事件中你們看不","  出缺點，但是我發覺一堆人都在做這件事，有沒有引發人事訓練的問題？或是往前推，","  是不是海專教育的問題？很多的問題，我真的很佩服水路組，基本上一個事件的報告，","  大概以2頁A4紙為原則，報告內容就是大概的事件描述，真正的專家論述我看不到。為","  什麼水路組的部分都是已結案，卻都沒有改善建議，專家都沒意見？你說明一下好不好","  ？你是副召集人，你有參與這個部分，各組都要有改善意見，不然你們弄那麼久，叫那","  麼多專家學者，錢也花出去了，為什麼都沒有改善意見？主要點在哪裡？你說一下好不","  好？"],["主席：請運安會許副主任委員說明。"],["許副主任委員悅玲：主席、各位委員。有關於水路組的案件，依照嚴重程度，總共分成","  三級，第一級是最嚴重的，第二級是漁船類的，第三級可能是像漁船類在海上失事，沉","  沒了，完全沒有……"],["魯委員明哲：這些沒有改善意見的部分，主要的理由是什麼，你知道嗎？主要有兩個理","  由，第一個是事實資料不夠據以研判；第二個是沒有系統性、組織性的安全議題。這個","  是什麼意思？"],["許副主任委員悅玲：關於這類案件，就是基本上找不到任何證據足以供我們去做調查工","  作。"],["魯委員明哲：那是第一個，事實不夠。"],["許副主任委員悅玲：通常無改善建議是屬於第三級的案例。"],["魯委員明哲：好，OK，謝謝你。"],["許副主任委員悅玲：謝謝委員。"],["魯委員明哲：我希望水路組提供一些經驗給後人參考。","   最後要請問一下，這次跟你們調人事資料，你們是剛成立的機構，去年8月1日才成立","  ，我知道你們缺很多人，可是我要針對你們用人的方式提出一個問題。你們的人事表格","  中寫人名都是用「李○康」這種形式，我們比較有興趣，我們並不否認他們對還是不對","  ，我們大概瞭解一下，在這方面比較有經驗的人應該是李寶康先生，他文武雙全，光是","  飛安調查官就做了22年，有調查研究的經驗，他過去又當過輪機長，你們用他我沒有意","  見。去年11月進來一位，是他的弟弟，名叫李繼康，可能是要來繼承他的事業，他也進","  了水路組。進水路組有兩個要件，第一個是有博士以上的學歷，以及在這個領域有研究","  3年以上的經驗，或是雖然不是做研究工作，但是有6年以上的相關經驗。這個部分是最","  重要的，你知道為什麼嗎？因為要寫研究報告，要調查別人，真的不是像開計程車20年","  就能做計程車研究報告一樣，這個人完全不符合第一項。有一條例外條款，就是這個人","  有非常不得了的經驗，可是再不得了也就是資深一等船長，事實上資深一等船長國內非","  常多。","   還有人反映，運安會有一位孫姓調查官，今年6月已經被高院判刑，原因是偷拍船之","  後把訊息傳給男朋友。要注意，你們又很多秘密資料，是不是有很多調查官把資料傳出","  去？如果有這樣的人偷拍，並分享給別人，你們自己要釐清，不要還沒調查清楚就把事","  情搞砸了，好不好？給你們這樣的建議。"],["楊主任委員宏智：是的。"],["魯委員明哲：好。謝謝。"],["主席：謝謝魯委員。請林委員俊憲發言。"],["林委員俊憲：（10時15分）主席、各位列席官員、各位同仁。今天大家都很關心運輸的","  安全，我想跟楊主委探討一下過去發生的幾件重大事故，主委今天的報告題目是運輸安","  全調查的精進作為，不過我們更關心的是事故調查結論這部分你有沒有執行。最近發生","  幾件重大事件，包括2014年復興航空馬公空難及基隆河空難，報告出來了沒有？"],["主席：請運安會楊主任委員說明。"],["楊主任委員宏智：主席、各位委員。很早以前就有發布了。"],["林委員俊憲：很早以前就出來了？"],["楊主任委員宏智：是。"],["林委員俊憲：結論中的改善結論執行率是多少？"],["楊主任委員宏智：林委員，那時候我還沒有到……"],["林委員俊憲：你把書面資料給我。"],["楊主任委員宏智：好。"],["林委員俊憲：其實每一次都有報告，都有結論，重點是結論牽扯到很多單位及各部會的","  執行。"],["楊主任委員宏智：是。"],["林委員俊憲：我希望你給我書面資料，新的運安會要負責。"],["楊主任委員宏智：是。"],["林委員俊憲：不然調查做什麼？調查結果出來他們也不改，對不對？"],["楊主任委員宏智：對。"],["林委員俊憲：重點在於作出結論後有沒有辦法去執行，貫徹報告裡的改善措施。"],["楊主任委員宏智：是的。"],["林委員俊憲：普悠瑪事故呢？報告寫得出來嗎？"],["楊主任委員宏智：報告今天大概就可以完成整個程序。"],["林委員俊憲：好，一樣的事情嘛？"],["楊主任委員宏智：是。"],["林委員俊憲：空軍黑鷹直升機事故報告大家等很久了，搞不好很多人都快忘記了，一延","  再延，我不知道發生什麼事情了，時間拖那麼久，應該要有一份很嚴謹的報告，讓事故","  不再發生。黑鷹直升機事故的報告不是你寫的吧？是運安會寫的嘛？"],["楊主任委員宏智：軍方委託運安會幫忙解讀黑盒子，只有這一段。"],["林委員俊憲：黑鷹事故是國防部自己調查嘛？"],["楊主任委員宏智：是。"],["林委員俊憲：運安會幾乎沒有角色，只解讀黑盒子，是不是這樣？"],["楊主任委員宏智：沒錯。"],["林委員俊憲：軍方的案子以後都要他們自己調查嗎？今年空勤總隊的事情誰調查的？"],["楊主任委員宏智：運安會。"],["林委員俊憲：運安會自己調查嗎？"],["楊主任委員宏智：是。"],["林委員俊憲：其他單位的事故好像都是運安會在調查嘛？"],["楊主任委員宏智：沒錯。"],["林委員俊憲：軍方的事故軍方自己調查嗎？"],["楊主任委員宏智：因為事故調查法沒有把軍用飛機放進來。"],["林委員俊憲：所以以後軍方飛機事故都是軍方自己調查？"],["楊主任委員宏智：沒有錯。"],["林委員俊憲：這樣會不會產生一個問題？為什麼要成立運安會？包括之前臺鐵事故的調","  查權都要拿到運安會來，就是因為事故發生單位不能調查自己，這樣才會客觀，對不對","  ？"],["楊主任委員宏智：沒錯。"],["林委員俊憲：軍方發生事情，自己調查自己，報告的公信力就會打折扣，這個部分怎麼","  辦？"],["楊主任委員宏智：要看國家的政策。"],["林委員俊憲：你是運安會主委，你要有看法。你覺得這樣很好嗎？"],["楊主任委員宏智：我覺得不好。"],["林委員俊憲：這樣不好嘛，因為你也是扮演協助的角色，你也是希望能夠發掘真相，大","  家都希望事故最好能夠降到0，一定要降到最低，不能讓它自己調查自己。"],["楊主任委員宏智：是的。"],["林委員俊憲：像黑鷹直升機事故的調查報告，我個人很不滿意，報告中將事故歸因於地","  形、天候，還寫了一點有關駕駛員的文字。說到地形，山在那邊已經幾百、幾千年了，","  駕駛會不知道那裡有座山嗎？山又不是突然間跑出來的，在飛的時候早就知道有一座山","  ，為什麼會撞到？","   再說到天候不好，軍用飛機就是能適應各種天氣，24小時不分日夜都可以使用的飛行","  器，是打仗要用的，失事怪天氣不好？怪地形不好？哪有這種報告？"],["楊主任委員宏智：是。"],["林委員俊憲：那你接受嗎？我們在一次事故中折損一位參謀總長和軍方那麼多優秀人員","  。"],["楊主任委員宏智：我也是覺得很心痛。"],["林委員俊憲：結果就是軍方自己調查自己。空勤總隊的報告，我們在等你有所行動。"],["楊主任委員宏智：是。"],["林委員俊憲：針對這件事情，我認為國家一定要檢討，很感謝你提出你的立場。"],["楊主任委員宏智：是。"],["林委員俊憲：我們的原則就是事故發生的單位不可以自己調查自己，一定要引進公正的","  第三方。","   另外，我要提一下桃機的事情。但總經理，在8月29日桃機有一架貨機在起飛前爆胎","  ，有沒有這件事？"],["主席：請桃機公司但總經理說明。"],["但總經理昭璧：主席、各位委員。是，在8月29日發生。"],["林委員俊憲：原因是什麼？看起來是跑道有異物。"],["但總經理昭璧：是，8月29日發生之後，我們在9月23日主動向民航局查詢，民航局報告","  我們，得到的訊息是跑道有異物。"],["林委員俊憲：因為跑道有異物，刺破飛機輪胎？"],["但總經理昭璧：是。"],["林委員俊憲：我們來看一下桃機執行跑道巡檢的SOP。根據機場公司的報告，當天10點到","  10點半，桃機執行跑道的聯合巡檢作業，也就是說，10點半你們就已經把跑道檢查完畢","  ，這架飛機在10點46分準備起飛，在滑行時輪胎被刺破，你們檢查完後16分鐘，飛機的","  輪胎就破了，是這樣嗎？"],["但總經理昭璧：是，這是事實。"],["林委員俊憲：那你們在檢查什麼？第一個，我希望桃機要自我檢討。事發的時候，本席","  辦公室有向桃機公司詢問，想要瞭解這件事情，你們的人來跟我辦公室報告，說是飛機","  輪胎自爆。"],["但總經理昭璧：這部分我一定要澄清，我們是9月23日才得到民航局通知說輪胎是被外物","  刺破，貴委員辦公室是9月……"],["林委員俊憲：那你要告訴我你們還在調查，你怎麼可以跟我說是飛機輪胎自爆？"],["但總經理昭璧：這可能是我們同仁的臆測。"],["林委員俊憲：飛機輪胎自爆是很嚴重的事情，一旦發生就要讓所有飛機停飛，民航局要","  調查，飛機製造公司也要來瞭解為什麼飛機輪胎會自己爆炸。而且桃機公司要賠償，外","  物刺破的話，你們要賠償嘛！畢竟你們是場地提供者。是不是因為你們要閃避責任，所","  以才說是飛機輪胎自爆？"],["但總經理昭璧：不會，不會，報告委員……"],["林委員俊憲：內部管理絕對有問題。"],["但總經理昭璧：報告委員，有什麼需要改進的地方，我們一定會責成我們主管和同仁。","",""],["林委員俊憲：如果不知道原因，當我們詢問時，你們怎麼可以到國會議員辦公室胡說八","  道，說是飛機輪胎自己爆炸？以前有沒有發生過異物刺破飛機輪胎的事情？我記得有。","",""],["但總經理昭璧：有。"],["林委員俊憲：好幾年前長榮有一架飛機輪胎就被刺破了。"],["但總經理昭璧：那個不是，那是因為舖面……"],["林委員俊憲：我不管，反正就是歸責於機場公司的事情。"],["但總經理昭璧：是。"],["林委員俊憲：當時為了查輪胎破掉的原因，整個機場停擺十幾個小時，一百多架飛機統","  統不能飛。異物排除是機場的基本功，針對這麼重要的事情，機場公司去年提出改善工","  程計畫，在交通委員會通過了6億5,000萬元的預算，其中有一項是機場異物自動偵測工","  程系統，大概就是要處理這樣的事情。"],["但總經理昭璧：這個是跑道異物偵測系統，從今年10月份開始，我們要……"],["林委員俊憲：去年預算通過，今年分配到的預算，要執行1億3,000萬，目前執行率是0。","",""],["但總經理昭璧：因為有很多很多的因素，所以我們先解決……"],["林委員俊憲：什麼因素？"],["但總經理昭璧：這個我一定要報告一下，在我們鄰近的三個主要國際機場……"],["林委員俊憲：希望你解決這些困難，好不好？"],["但總經理昭璧：好。"],["林委員俊憲：你也剛上任，如果發現內部管控的問題，我希望總經理針對問題來解決。","",""],["但總經理昭璧：是。這是我的責任。"],["林委員俊憲：像這次因為一個異物刺破華航貨機的輪胎，機場公司要賠錢，首先，華航","  貨機必須把燃料油卸下來，就要花掉400萬元，然後就是輪胎的維修，大概要花300萬元","  ，貨物運送延宕而造成的損失，華航必須賠償，然後可以向你們求償，機場公司可能因","  為一個異物刺破輪胎而賠償一千多萬元，這是不必要的損失。"],["但總經理昭璧：是。了解。"],["林委員俊憲：同時，你們不可以規避責任。"],["但總經理昭璧：當然。"],["林委員俊憲：尤其當我們要瞭解問題的時候，你們不可以胡說八道，這樣不好。"],["但總經理昭璧：是。當然。我們一定改進。"],["林委員俊憲：好。謝謝但總經理。也謝謝楊主委。"],["主席：謝謝林委員。請李委員昆澤發言。李委員發言完畢後，我們休息10分鐘。休息完","  畢，繼續開會前，我們處理臨時提案。"],["李委員昆澤：（10時26分）主席、各位列席官員、各位同仁。推動運安會成立，是我在","  交通委員會的重要工作目標之一，在106年我提出運安會組織法及調查法，在108年4月","  正式三讀通過，也在108年8月運安會正式掛牌。當初我們成立運安會，有幾個重要的主","  要原因，首先當然是因為運輸事故造成傷亡人數非常多。另外，我們希望能夠推動安全","  的運輸系統。另外，也希望能夠確實降低相關的交通運輸事故的肇事率。更重要的是，","  希望透過獨立調查，來降低球員兼裁判的疑慮。更重要的是，我們希望能夠建立獨立運","  輸事故的調查機關，這也是國際之間重要的一個趨勢。","   現在運安會成立之後，根據組織法及調查法，它有三大重要的職責，第一個當然是獨","  立調查，第二個就是自願報告系統的建置，第三是運輸安全的改善意見。在獨立調查方","  面，成立運安會之後，基本上已經有初具相關的架構和運作方式。關於自願報告系統的","  部分，本席要就教於楊主委，今年3月我提出質詢，希望能夠建立相關的鐵道、水路、","  公路的自願報告系統的建置時程。在鐵道的部分，是在今年8月1日要完成。水路的部分","  是在2021年8月1日要完成。公路的部分是在2022年8月1日要完成。楊主委，以上各部分","  建置和進度如何？會不會延誤？請主委說明一下。"],["主席：請運安會楊主任委員說明。"],["楊主任委員宏智：主席、各位委員。跟委員報告，不會延誤，整個架構都已經完成，鐵","  道的部分都已經上網，水路、公路的模組及整個框架也已經到位，我請運安組組長再詳","  細報告。"],["李委員昆澤：好，組長趕快來說明。"],["主席：請運安會運輸安全組鄭組長說明。"],["鄭組長永安：主席、各位委員。因為立委關心，所以我們在今年4月底就已經把4個模組","  的報告管道都上線了。"],["李委員昆澤：好。相關的管道有什麼？"],["鄭組長永安：有LINE、官網、電子信箱、電話、傳真。"],["李委員昆澤：那相關報告的建置系統完成了沒有？"],["鄭組長永安：我們接到報告以後……"],["李委員昆澤：相關的資訊管理系統現在建置得如何？"],["鄭組長永安：現在就剩下公路和水路的子網站還沒有上線，但是總網站的整個系統說明","  已經上線了。"],["李委員昆澤：好。那我要請教主委，從2020年1月到現在，收到的自願報告的案件計數是","  21件，航空領域的部分有10件，鐵道領域的部分有7件，水路領域的部分有1件，公路領","  域的部分有3件。就從鐵道領域的部分有7件一事來看，從今年初至今，鐵道發生交通運","  輸事故當然不只7件，由此可見，自願報告系統的建置雖然已經初步有一個架構，但是","  自願報告的意願還是不高，對於如何加強宣傳及保護吹哨者，有什麼積極作為嗎？"],["楊主任委員宏智：是。跟委員報告，第一，鐵道建置完成之後，我們主動到外面宣導，","  譬如說到臺鐵去宣導，因為從業人員把自願報告系統充分利用，安全管理的效益最高，","  可以一個城市一個城市地給社會民眾……"],["李委員昆澤：這就產生一個問題，一般來講，水路、公路的業者都是民營的比較多，軌","  道系統一般都是官股或是半官股，而自願報告系統報告的件數如此低，這也是必須積極","  改善的地方，相關的宣導也必須要加強，對於吹哨者的保護也要更具體，相關部分在下","  一步也必須要有具體的作為。"],["楊主任委員宏智：好的。"],["李委員昆澤：主席，以後要告訴施工單位，在立法院開會的時候不要施工。"],["主席：跟李委員報告，我剛剛已經跟總務處聯絡了。"],["李委員昆澤：以後開會乾脆移到工地去好了。"],["主席：對，趕快聯絡，這樣很不恰當。已經在聯絡總務處了。"],["李委員昆澤：主委，除了自願報告系統之後，我也在今年3月要求運安會提出年度運輸安","  全改善意見報告書，除了年度運輸安全改善意見報告書之外，對於每一次所發生的交通","  事故，基本上運安會都會提供運輸安全改善計畫，目前運安會的網站上總共有33件，列","  管中的有1件，主管機關督導的有21件，等候機關回覆的有11件，關於這些交通運輸安","  全改善意見，我跟相關行政機關做過聯繫，知道其實都有執行初步的改善，這些部分要","  請主委詳加督促和管理。"],["楊主任委員宏智：好，我會實際列管。"],["李委員昆澤：根據運輸安全調查法第二十七條規定，政府有關機關收到運輸事故調查報","  告後90日內，應該向行政院提出處理報告，並通知運安會，處理報告中，就運輸事故調","  查之運輸安全改善建議事項，認為可行者，應詳提具體之分項執行計畫，認有窒礙難行","  者，應敘明理由。這中間有一個問題，就是相關運輸安全改善如果該單位無法單一地改","  善執行，必須要有行政院或相關單位去整合相關交通運輸安全改善，這個部分請主委說","  明一下。"],["楊主任委員宏智：這部分最多都是在交通部，假如有需要跨部會或跨單位來執行的部分","  ，由交通部來做這方面的協調和處理，運安會是站在考量可不可以解除列管的角度來處","  理，假如沒有解除列管，會持續列管。我們會在文裡面詳細描述。"],["李委員昆澤：好，那我請教臺鐵局杜副局長，在過去我們針對鐵路的行車安全，臺鐵及","  交通部提出三大計畫，包括六年行車安全改善計畫、電務智慧化提升計畫、小半徑的彎","  曲改善計畫，這些計畫都是要落實鐵道安全，保障旅客的基本安全，目前進度如何？請","  簡單說明一下。"],["主席：請交通部臺鐵局杜副局長說明。"],["杜副局長微：主席、各位委員。剛剛委員提及的三個計畫，我們都依照計畫的進度在辦","  理，特別是事關行車運轉的部分，我們都會特別注意來執行。"],["李委員昆澤：中秋假期即將到來，之前有幾次在連假之前或連假期間發生因電線脫落而","  造成誤班或意外事故，必須嚴加管理，請簡單說明電線換新及維修狀況。"],["杜副局長微：是，主吊線是目前最主要的重點，主吊線換新預計今年年底完成，所有主","  吊線都會提升至95mm平方的粗線。另外，針對小包件和鋼構吊件，我們在中秋假期之前","  的一個禮拜都有進行特檢。"],["李委員昆澤：這些都要在事前做好相關調查、維修，不能妨礙國內旅客返鄉及休閒活動","  ，臺鐵局必須確實掌握。"],["杜副局長微：是。"],["主席：謝謝李委員。現在休息10分鐘。","休息","繼續開會"],["主席：現在繼續開會。處理臨時提案。請議事人員宣讀第1案。","  1、","   鐵路可以算是國人最常使用的大眾交通工具之一，而運安會官網上也「超前部署」建","  置了鐵道「自願報告機制」。然而此機制又對自願報告者給予條件限制，為了避免任何","  構成運輸安全潛在危機的因子，成為漏網之魚，造成自願報告機制變成為「不自願報告","  機制」，建請運安會就「匿名」與「屬於」相關條件做正面表列，進行研議相關作法，","  並將書面報告於一個月內提交本委員會。","                  提案人：陳素月    陳歐珀    許智傑    邱顯智    李昆澤    ","                         劉櫂豪"],["主席：請問各位委員及行政單位有沒有意見？"],["楊主任委員宏智：遵照辦理。"],["主席：好。謝謝。委員也沒有意見，本案照案通過。","   臨時提案處理完畢，如果有委員對上述提案補簽，列入紀錄，刊登公報。","   請陳委員素月發言。"],["陳委員素月：（10時50分）主席、各位列席官員、各位同仁。運安會成立至今已經滿一","  周年了，運安會的前身是飛安會，只負責飛行安全事故的處理，運安會成立之後就涵蓋","  了水路、鐵路等運輸事故的調查，挑戰也比以前大，對不對？"],["主席：請運安會楊主任委員說明。"],["楊主任委員宏智：主席、各位委員。對，很多。"],["陳委員素月：上個會期楊主委來委員會報告的時候，提到以後運安會每年會提出國家公","  共交通運輸安全的改善建議書，做為交通安全事先的預防。我們覺得這樣的想法很好，","  有超前部署的想法。我們在官網上也有看到運安會最近公告了一個很新的做法，就是為","  了增進運安會的調查資訊，有一個自願報告系統，在8月1日上路。"],["楊主任委員宏智：是的。"],["陳委員素月：在這個系統裡，涵蓋了飛安的自願報告、還有鐵道安全、水路安全和公路","  安全的自願報告，雖然已在8月1日上路，可是還沒有很完整，請主委就這部分說明一下","  。"],["楊主任委員宏智：是。跟委員報告，運安的自願報告系統是從飛安自願報告系統TACARE","  開始，所以航空方面已經很完整了。因為建置這個系統需要有一些系統的運作、規劃和","  時間，所以我們分階段來做，第一階段從8月1日開始，就是鐵道，完完整整地進來，但","  是整個系統的架構其實都已經建置完成，因此後面的公路和水路的建置速度會加快。"],["陳委員素月：就是飛安的部分是本來就有了？"],["楊主任委員宏智：是。"],["陳委員素月：所以鐵道部分是參考飛安部分的基礎？"],["楊主任委員宏智：是的。"],["陳委員素月：我們看到這樣子的網路系統中水路和公路部分還沒有完成，主委說會儘快","  完成，預計什麼時候可以整個補齊？"],["楊主任委員宏智：接下來就是水路部分會上路，應該是在明年初，到明年底全部模組會","  到位。"],["陳委員素月：我們再進一步來看，在自願報告系統裡，我們可以看到誰可以報告、報告","  什麼和你們怎麼處理這幾個選項。我特別看了一下，在報告什麼這個部分有條件限制，","  不屬於下面列出的項目，才可以報告，我認為這樣的負面表列可能造成有意提供訊息的","  人望而卻步。"],["楊主任委員宏智：我們設立這樣的條件，是希望來提報的內容是有助於把運輸安全的潛","  在因子呈現出來，陳委員看到的關於採購、人事的訊息，無助於我們根據這些資料來做","  分析和研判。再者，對於向自願報告系統提報的人，我們有義務回應，當我們自己覺得","  提報內容不在我們的專業及業務範圍時，我們就以這樣的思考邏輯定出限制條件。"],["陳委員素月：可是我覺得這樣的條件可能會讓有意提供訊息的人要先去檢視是否符合報","  告的條件，這部分是不是應該由你們來篩檢，讓想提供訊息的人可以提供訊息，而不是","  必須先自己檢視是否符合你們設限的條件，才來跟你們報告。這樣的條件設下來，可能","  讓很多有意提供訊息的人打退堂鼓。"],["楊主任委員宏智：跟委員報告，這也牽涉到我們有沒有這樣的專業，有沒有這樣多的人","  力來處理，我們希望我們出的東西是可以落實的。"],["陳委員素月：在人力的部分，運安會成為國家級的委員會之後，人力都有調整，都有增","  加，所以這個部分你們應該要再去檢討。"],["楊主任委員宏智：跟委員報告，第一階段在去年完成，我們捉襟見肘，陳委員只要仔細","  看就能發現，我們水路部分有75件調查案，實質上我們調查官的人數遠遠不足預期的一","  半，所以我們是在很艱困的情況下，努力往前走。"],["陳委員素月：主委的回覆讓我覺得有矛盾的地方，雖然你說你們的調查官人力不足，可","  是我認為提供訊息的人若主動提供，應該會減輕你們的人力負擔，你們就不用花費時間","  去主動調查原因，可以更省力一些。"],["楊主任委員宏智：這是兩道平行線。"],["陳委員素月：如何讓這兩道平行線變成你們調查時的助力，這應該是值得你們檢討的地","  方。"],["楊主任委員宏智：是的。"],["陳委員素月：建置這樣的系統，也是希望能夠對你們做事故調查有幫助。"],["楊主任委員宏智：是的。"],["陳委員素月：以原來的飛安會為基礎，現在業務範圍擴展到包含水路、公路和鐵道，陸","  海空都涵蓋在內，所以你們應該去調整，看這樣的系統適不適合，涵蓋量大不大，這些","  都是值得再檢討的地方。"],["楊主任委員宏智：好的。"],["陳委員素月：在2010年到2019年之間，國籍航空運輸業重大飛航事故原因中，駕駛員的","  因素就占了30%，這麼高的比例，飛安會知道這樣的原因之後，有沒有什麼方法或建議","  ，可以就這部分來改善？"],["楊主任委員宏智：人員的訓練、人員的操作、人員對於環境的警覺，一直是問題，剛才","  有委員特別提到參謀總長搭乘黑鷹直升機失事，也都是在這個因素的交錯之下，最後發","  生不幸。駕駛員因素在事故因素中占了這樣高的比例，就我的了解，我國的航空公司，","  在疫情期間飛機沒有出去，他們就加強人員的模擬機訓練，這是一個非常健康的做法，","  所以我們也應該肯定國內業者的表現。"],["陳委員素月：飛航事故的事後調查，最主要是靠黑盒子資料的判讀及其他資料的調查，","  事故發生後，大部分駕駛員都隨著事故而離開人世，在原因的判讀上應該要更準確，不","  然可能會讓駕駛員揹負失事的責任，對他們也不是很公平。"],["楊主任委員宏智：是的。"],["陳委員素月：有些事故是出於受到個人一些狀況的影響，知道原因之後，有沒有可能從","  強化儀器或機器去輔助，避免相同的悲劇再發生？"],["楊主任委員宏智：我們運安會除了做事故調查之外，還要做精進作為，執行行政院的科","  技計畫，我們為什麼會去推動運安的工程中心？都是要建置非常基礎的能量，從對先進","  工程的了解，也可以達到預防的目的。"],["陳委員素月：截至108年的決算，在預算的動支方面，可以看出運安會執行率有偏低的狀","  況，這也涉及到我們剛剛談到的人力的問題，在這樣的狀況下，對於未來鐵路、道路、","  航空、水路事故的調查，以運安會的能量和人力，能夠負荷得了嗎？"],["楊主任委員宏智：目前來講，非常吃緊，甚至會有阻塞的問題，也就是說，我們預期能","  夠完成的調查案，應該速度要更快，卻因為調查官不足而受阻。我們希望調查官人數建","  置能夠達到111人，而第二階段的人力請增，目前還沒有得到院裡面給我們的指示，讓","  我們可以開始申請。"],["陳委員素月：內政部9月7日公告道交條例要預告修正，未來死亡人數在3人以上的交通事","  故就要報運安會，是不是就是移交運安會處理？"],["楊主任委員宏智：正確來說應該是逾3人，不是3人以上，因為我們後來從法律上去瞭解","  ，3人以上是包括3人，所以現在用比較精確的文字，就是逾3人，也就是說到4人，我們","  認定那才是重大事故。"],["陳委員素月：這樣的話，未來重大事故的件數應該是會滿多的，從過去的統計資料看來","  ，這樣子的交通事故比例很高。"],["楊主任委員宏智：跟我預期的差不多。定為4人是針對公路的部分，依國際法的規定，航","  空、水路的事故，只要有1人死亡，就要調查，所以要看是哪一個模組。"],["陳委員素月：有時候我在想，純粹以人數為認定重大事故的條件是否適當，當然這也要","  考量到你們處理的能量，針對這個部分，建議你們再評估和思考。"],["楊主任委員宏智：是。"],["陳委員素月：謝謝。"],["主席（陳委員素月代）：請劉委員櫂豪發言。"],["劉委員櫂豪：（11時3分）主席、各位列席官員、各位同仁。主委，成立國家運輸調查委","  員會，當然是希望陸海空重大交通事故的調查都能還原事實真相，去年8月成立之後，","  大家對這個組織有一定的期待。這個委員會的成立，是調查事實，還原真相，原則上你","  們不會去判定責任歸屬吧？"],["主席：請運安會楊主任委員說明。"],["楊主任委員宏智：主席、各位委員。沒錯。"],["劉委員櫂豪：理論上雖然是如此，但是事實上你們的地位有時候幾乎就是準司法機關，","  雖然你們不會判斷責任歸屬，但是法務部或法官非常有可能引用你們的專業判斷，所以","  你們必須非常非常慎重。舉例來說，法院在判定親權歸屬時，法官做最後的判定，通常","  社工人員或社福機構所寫的報告，有非常高的比例會影響法官最後的判斷，就如同現在","  發生車禍後都會有各縣市政府所設的調查機關來進行調查，他們提出的報告也會影響司","  法判決。從這一點來看，這個組織的工作是非常慎重的一件事情。","   本席要請教的是，根據你們的組織法第六條，你們每個月至少要召開一次委員會會議","  ，要有三分之二以上人員出席，出席人員過半數通過調查結論，用委員會的名義把報告","  送出去。為了讓大家暢所欲言，會議對外不公開，但是根據法律，你們的會議紀錄必須","  定時或不定時對外公開。"],["楊主任委員宏智：是，沒有錯。"],["劉委員櫂豪：你們的會議紀錄做到什麼程度？是逐字的會議紀錄，還是大綱的會議紀錄","  ？"],["楊主任委員宏智：大綱。"],["劉委員櫂豪：那本席在這裡就要要求一件事情，你們到現在為止有沒有表決過？還是都","  用共識決？"],["楊主任委員宏智：我在飛安會待過4年，從94年到98年，在飛安會當主委當了1年，在運","  安會1年，總共6年，幾乎沒有用表決。"],["劉委員櫂豪：運安會有沒有？"],["楊主任委員宏智：沒有，都是共識決。"],["劉委員櫂豪：以前沒有，不表示現在和以後都沒有。如果有不同意見，在會議紀錄中如","  何呈現出來？"],["楊主任委員宏智：我們有思考過這個問題，如果有不同意見，在非常特別的情況中就是","  表決，最好不要表決，所以我們會有另外一個機制，就是委員會有保留意見，留在調查","  報告。"],["劉委員櫂豪：這個不同意見要被呈現出來。我開場就講過，你們的專業判斷對於後續的","  究責，無論是刑責或是求償，都有密切關係。如果有不同意見，那是一個事實，雖然結","  論看起來可能是大家一致，不過在討論過程中，就算沒有動用表決但是也很有可能有人","  有不同意見，只不過因為大家有共同意見，這個人就沒有繼續講，但並不代表有不同意","  見的人一定被說服或改變，這樣的不同意見，應該要被有意義地呈現出來。舉例來講，","  比方說大法官會議的解釋，不論是經過表決或共識決，呈現出來的都是一個結論，但是","  也會有協同意見書或不同意意見書，表現出來的就是，雖然大法官會議結論已經出來了","  ，但是還有不同的意見。我認為不同意見應該要被呈現出來。"],["楊主任委員宏智：是，我們有留這個機制。"],["劉委員櫂豪：你說你們有討論過，討論的結論是什麼？要怎麼去呈現不同意見？將來司","  法機關調查或是行政調查時，這些不同意見是有意義的，是可以被參考的。"],["楊主任委員宏智：跟委員報告，我們委員會開會時紀錄是採大綱制，但是我們是全程錄","  影。"],["劉委員櫂豪：我知道，比如說，我是委員之一，我今天去開會，結論是共識決，雖然沒","  有經過表決，但是在開會過程中我有提出我的想法和專業判斷，如果有相關書面，外界","  會不會知道？比方說，我可不可以要求會議紀錄要把我的不同意見當作附件？運安會才","  剛起步，之前有飛安會的經驗，我認為這件事茲事體大，不同意見將來是有它的意義存","  在的。"],["楊主任委員宏智：是，我了解。"],["劉委員櫂豪：那你們現在要去討論，目前法律沒有規定得那麼細，只有規定你們每個月","  至少要開一次委員會會議，要有三分之二以上出席，超過半數來決定，會議不公開，但","  是會議紀錄要公開。我現在看起來，你們的會議紀錄是記大綱，有錄影，那麼過程當中","  專家學者或委員所提的意見，如果是相同意見，就會包含在結論中，如果是不同意見，","  如何被外界看到？我認為制度考慮得越清楚，越能減少以後可能發生的問題。譬如說，","  你們公布一個結論了，但是有人說，根據高層或與會人士透露，其實狀況不一定是這樣","  ，如果你們能在事後公開，就能避免這樣的困擾。"],["楊主任委員宏智：是。"],["劉委員櫂豪：主委，你看到這個問題，還沒有辦法完整答復我，我認為你要仔細地跟同","  仁好好研究，看看這件事情該怎麼處理。"],["楊主任委員宏智：是，好的。"],["劉委員櫂豪：你大概多久可以將這件事理個頭緒出來？"],["楊主任委員宏智：一個月時間。"],["劉委員櫂豪：好，那一個月之後，你向委員會及本席再次說明處理的狀況，好不好？"],["楊主任委員宏智：好的。"],["劉委員櫂豪：另外，大家非常關心，因為兩年前的十月份發生普悠瑪的不幸事件，真的","  是有很多不幸的人罹難，特別是我們臺東的鄉親，那也催生了運安會的成立，包括去年","  八月在法條的訂立、組織的成立，大家也寄予厚望。不過，運安會是一個獨立自主的專","  業機關，能把這一件事情還原，避免將來再發生這樣不幸的事件，也對在兩年前不幸罹","  難、受傷或受到驚嚇的這些旅客們有一個最起碼的交代。如今距你們承諾要發布的時間","  也已經過了，接下來預定在什麼時候把完整的報告對外界說明？"],["楊主任委員宏智：我剛剛大概也陸陸續續揭露，調查報告草案9月2日通過，今天委員會","  討論完，預期會順利通過最終調查報告，就是兩個禮拜後會發布。"],["劉委員櫂豪：你們兩個禮拜後會對外做一個完整的說明嗎？"],["楊主任委員宏智：包括媒體說明，以及報告會上網。"],["劉委員櫂豪：這是外界的期待，也是一個很嚴肅的要求。就如同本席剛剛講的，你們的","  調查報告，無論是行政上、刑事上或民事上的究責來講，是有一定的密切關聯性。"],["楊主任委員宏智：是的。"],["劉委員櫂豪：本席在這裡再請教。你們現在的組別中，從你們成立以來總共調查案件是","  95件，其中最大宗應該是水路案件，目前調查中或調查完畢的共73件。"],["楊主任委員宏智：對。"],["劉委員櫂豪：目前針對鐵路或公路有一些通報的準則，但在水路方面似乎沒有這個通報","  的準則。"],["楊主任委員宏智：水路是根據IMO。"],["劉委員櫂豪：好像是你們自己認定。"],["楊主任委員宏智：不是我們認定，是根據國際海運組織。"],["劉委員櫂豪：我舉例來講，譬如你們的重大公路事故調查報告，也有幾點：第一，死亡","  人數在3人以上，或是受傷加死亡有10人以上，或是運送危險物品等而發生事故要主動","  通報？"],["楊主任委員宏智：是。"],["劉委員櫂豪：那水路的部分有沒有類似這樣的情形？"],["楊主任委員宏智：有。"],["劉委員櫂豪：但在你們的重大水路事故調查作業處理規則裡……"],["楊主任委員宏智：我請我們執行長……"],["劉委員櫂豪：我要說明一下，如果你們已經有，再跟我說明一下。"],["楊主任委員宏智：有，非常明確。"],["劉委員櫂豪：那可能我理解上有一點誤差。你的分組裡面水路組是13人，但航空組是14","  人、鐵路組是14人、公路組是16人。當然看起來水路案件是占最大宗，有73件，本席在","  這裡也要求你們做人員上的調配，不要因為人員的不足，而對調查品質造成影響。因為","  時間的關係，有些就以書面補充，謝謝！"],["楊主任委員宏智：好的。"],["主席（劉委員櫂豪）：請高委員嘉瑜發言。"],["高委員嘉瑜：（11時14分）主席、各位列席官員、各位同仁。首先我想請教路政司劉簡","  任技正。中秋連假預計會塞車，國道五號可能是一個塞車非常嚴重的地方。但從南港到","  宜蘭其實有一條國光號的1881，它是從圓山轉運站直接到礁溪，中間會經過南港，所以","  我們爭取在南港轉運站設一站。這個爭取從臺北監理所、臺北市的公運處，相關單位宜","  蘭縣政府、葛瑪蘭客運都全部同意，新北市交通局也同意，結果到運輸審議時，只有首","  都客運一家反對。","   之前我提過，在整個臺北市的公車路線，首都客運就已經占到六成。這家大到不能倒","  的財團客運公司表示反對，為什麼？他說請南港人到市府轉運站，或到基隆火車站搭乘","  首都客運到宜蘭的路線。我想請問，我們的公共運輸是以財團為優先，還是以民眾公共","  運輸的需求為優先？現在南港到宜蘭還不夠塞嗎？你還鼓勵大家跑到汐止、市府轉運站","  、基隆火車站搭車到宜蘭。你知道南港人沒有車子到宜蘭，到南港轉運站搭車到礁溪或","  宜蘭，要請我們先到市府轉運站，或到汐止、基隆去搭車，這合理嗎？這樣做不是鼓勵","  大家開車上國道嗎？這是一個聰明的用路人該有的方式嗎？還是這是聰明的交通部給用","  路人所提供的交通方式？我想請問一下交通部相關的官員，到底是站在首都客運那邊，","  還是站在我們乘客這邊？這條線有這麼困難嗎？"],["主席：請交通部路政司劉簡任技正說明。"],["劉簡任技正孟翰：主席、各位委員。委員所提到的是國道客運，屬於公路法的公路汽車","  客運業，相關權責是公路總局，剛好他們也在現場，可不可以請……"],["高委員嘉瑜：對，我就是說請公路總局說明啊！"],["主席：請交通部公路總局蘇副組長說明。"],["蘇副組長文崎：主席、各位委員。首先有關南港到宜蘭的這條路線，我們在八月份時提","  送審議會審查，其實主要的原因是當時這條路線一開始公告時有提到……"],["高委員嘉瑜：公告是106年的事情，現在是109年，而且我們也都開過相關的會議，大家","  都認為有需求。包括臺北市政府公運處及宜蘭縣政府都同意，新北市交通局也都樂觀其","  成，公路總局也認為有這個需求，所以我們才會提出。結果唯一反對的一家叫首都客運","  ，而且它反對的理由是請我們去汐止、市府轉運站搭車，因為首都客運有市府轉運站到","  宜蘭的路線，請我們去搭首都客運。"],["蘇副組長文崎：委員，不好意思，我再補充報告。當時在公告時，有特別提到它是從圓","  山直接到宜蘭，所以當時公告時沒有說可以在南港設站。"],["高委員嘉瑜：所以現在才開會討論新增一個南港轉運站，這個也送討論了，所以我希望","  交通部不要站在財團的立場，要站在公共運輸的立場。既然主管機關和相關單位都樂觀","  其成，覺得可以紓解國道五號的車流，也可以協助南港到宜蘭的路線能順利開闢，這是","  一件好事。不然之前交通部長林佳龍到南港車站去做這麼大的宣傳，鼓勵大家秋節能多","  搭乘大眾運輸工具，那請問南港人到宜蘭要搭什麼車？"],["蘇副組長文崎：是。"],["高委員嘉瑜：所以這部分請你們更積極一點好不好？讓我們看到政府對於解決現在塞車","  的問題，你們是站在公共運輸的角度，提供更多的路線讓大家到宜蘭，鼓勵大家搭乘公","  共運輸。你們現在這樣的作為，無異是變相鼓勵大家去開車。","   接下來我想請教運安會楊主任委員，大家都認為普悠瑪事故已經過去兩年了，南方澳","  事件也已經一年過去了，結果到現在竟然都還沒有看到報告，這部分大家很難以想像。","  運安會在做相關報告的時候，雖然事發當時大家的情緒可能比較激烈，可是隔了一年、","  兩年的時間都還沒有辦法把調查報告送出來，對大眾而言，會覺得運安會的這些作業流","  程是不是有點太慢半拍？"],["主席：請運安會楊主任委員說明。"],["楊主任委員宏智：主席、各位委員。要是高委員記得的話，四月份我們有提出事實資料","  報告，裡面有包括普悠瑪在內。第二個事實資料報告就是南方澳斷橋，所以四月份是資","  料完成，各方的意見也都彙整，才進入分析。現在普悠瑪9月2日完成第一次的調查報告","  草案，今天的委員會會完成最終報告，所以再兩個禮拜後會對社會發布。"],["高委員嘉瑜：對，已經隔了兩年多才有一個最終報告，最終報告出來之後，到底有沒有","  檢討這兩年多做了什麼樣的改變？因為我們發現去年也有司機不小心過站沒有停，還有","  司機偷偷關閉ATP的事件發生。運安會對此的調查，對於ATP是否可以輕易被關閉？或是","  發生過站沒停的事情，這是不是凸顯臺鐵在相關的運安過程中沒有照SOP，所以才會導","  致一而再、再而三發生這樣離譜的事情？"],["楊主任委員宏智：關於臺鐵ATP的SOP及司機員有沒有遵守，包括會有什麼樣的懲處方式","  ，是不是請臺鐵做一個說明？"],["主席：請交通部臺鐵局杜副局長說明。"],["杜副局長微：主席、各位委員。有關ATP的標準作業程序（SOP），我們在新馬事故之後","  就做過檢討，我們也做了修訂。至於要求司機員依照SOP執行的這部分，我們在督導考","  核的方面也有加強。"],["高委員嘉瑜：所以臺鐵保證未來不會再有這樣的事情發生嗎？在你們檢討之後，不會再","  有關閉ATP，或是常常發生過站不停這件事情嗎？如果這件事情一而再、再而三發生，","  那你們的檢討到底是檢討到哪裡去？所以你保證不會再發生嗎？"],["杜副局長微：我們會來努力。"],["高委員嘉瑜：你可以保證不會再發生嗎？如果不能保證不會再發生，那到底檢討什麼？","",""],["杜副局長微：是。"],["主席：時間的關係，謝謝高委員。","   接下來請許委員淑華發言。"],["許委員淑華：（11時22分）主席、各位列席官員、各位同仁。我想先請教運安會楊主委","  ，世界各國運輸系統的安全性都涉及到非常重大的利益，所以如何讓運輸安全可以做不","  斷的提升，在國際的社會已經是有高度的共識。聯合國特別也推動了道路安全行動十年","  的計畫，從2011年到2020年的全球計畫，就希望能夠提升我們道路的基礎。","   如果根據我們本國交通事故的統計，108年的事故事件是三十四萬多件，跟99年相比","  的話，是二十一萬多件，就是說，增加了大概百分之五十五至五十六左右。100年的傷","  亡人數已經達到45萬人，跟99年相較增加大概百分之五十五左右，也就是說交通事故發","  生的比例和人數、次數不斷增加。運安會的成立除了具有調查的功能之外，其實我們最","  主要還是希望可以達到預防。我現在要跟主委討論的，就是內政部在本月2日有預告要","  修正道路交通事故的處理辦法，這個條文跟運安會相關的內容，其中有一個是重大交通","  事故發生之後，應該維持現場的完整，並且與運安會的調查官協商後，對事故現場進行","  必要的清理。這個您知道嗎？"],["主席：請運安會楊主任委員說明。"],["楊主任委員宏智：主席、各位委員。知道。"],["許委員淑華：不知道你有沒有跟內政部溝通？因為依照交通事故處理辦法，要認定為重","  大事故，必須死亡人數在3人以上，或者是死亡跟受傷的人數在10人以上，或受傷15人","  以上。目前我們公路小組含召集人大概是17位，如果運安會現在並沒有在北部以外地區","  有設置這個點，也就是說，按照內政部現在的修法，在必須加速現場處理的狀況下，如","  果是在南部發生事故，調查官必須要到南部去，這跟我們當時修法的意旨就會相違背。","","","   所以一開始運安會成立的時候，我們也希望成立一個快速的反應中心。也就是說，在","  花蓮、臺中、高雄等北、中、南、東部都必須成立快速反應小組。但到目前為止，並沒","  有看到這個小組成立的進度。所以我第一點要表達的是，應該在運安會的這個處理小組","  成立之後，內政部的修法才跟著走。但現在內政部修法已經在即了，現在處理中心及其","  內部人員的安置、配置是如何分配的，有沒有進度了？不能等到修法過了，後續的工程","  都沒有……頭過身沒過，修法也是沒有用。"],["楊主任委員宏智：我們是平行地在努力，所以包括北中南快速反應中心的辦公室也在協","  調。舉個例子來講，我們到高雄去拜會海委會……"],["許委員淑華：這三個地點找到了沒有？"],["楊主任委員宏智：海委會很慷慨，他說他們辦公室到處都有，可以義務來先支援。"],["許委員淑華：你說到處都有，但你現在有沒有敲定了？內政部已經要修法了，那高雄、","  花蓮、臺中辦公室找到了嗎？"],["楊主任委員宏智：以臺中為例，我們的地點會接近臺中港，因為包括水路的案件，所以","  那個地點有一個輪廓。"],["許委員淑華：既然大概都已經有預定的目標地址，何時會完成？裡面的人員配置？"],["楊主任委員宏智：裡面人員大概2至3人。"],["許委員淑華：一個辦公室2至3人？"],["楊主任委員宏智：第二階段的人力請增，這也牽涉到人事總處是不是可以按照我們規劃","  的36人都能夠到位。"],["許委員淑華：針對內政部的修法，我不曉得您有沒有跟他們溝通過了？大部分的委員應","  該也都會支持，所以主委您這邊的腳步要加快，不能說內政部的修法過了，到時候兩個","  不平行，這樣到時候可能會出現一些競合關係，或者是兩邊沒辦法對上。主委，這部分","  能不能快速給個時間？就是辦公室何時要落定？"],["楊主任委員宏智：假如許委員認為有必要，我們會在一個月內把具體資料提供給委員。","",""],["許委員淑華：不是我認為有沒有必要，而是內政部已經要修法了，你們這邊是必須要快","  速成立，否則的話兩邊會對不上。一個月之內快速把辦公室找出來，然後把人員的配置","  也能夠儘快就位。"],["楊主任委員宏智：是的。"],["許委員淑華：那我再請教一下，去年六月份時，空勤總隊有發生直升機在桃園八德區重","  落地。"],["楊主任委員宏智：是。"],["許委員淑華：因為它並沒有通報運安會，運安會後來針對那起事故所做的判斷，它其實","  是不需要通報的，那當然就沒有相關罰則的問題。但就現在整個行政程序來看，其實有","  很多地方是有些疑慮和模糊的。以這個事件為例，如果我們判定為重大事故，必須要有","  運安會依照通報內容與先遣小組的資料去做審查之後，如果有必要，我們會對爭議進行","  審查。但是如果以民用航空器跟公務航空器重大飛行事故處理作業準則而言，空勤總隊","  自己也有一套認定的標準準則，所以變成對於重大事故的認定會有一些模糊和不同的標","  準。","   如果按照運安會的準則，調查人員必須要去做初步的瞭解，但如果是這樣的話，整個","  研判過程的時間又會拖長。所以除了每一項重大事故的認定範圍之外，又加上運安會認","  為另有調查之必要，造成重大事故的認定會更不明確化。所以我現在要跟主委探討，到","  底哪一些算是重大的？哪一些是各部會可以依照自己的準則去執行，不須再通報運安會","  的？我覺得主委有必要請同仁跟各單位相互溝通，以免到時候發生事情，每個單位又互","  踢皮球。如果我們認為不需要，後來又認為需要，到時候又有處分的問題等，這會造成","  公部門很難平行運作。"],["楊主任委員宏智：是的。這些規範其實都很明確，以空勤總隊來講，這些規定的資料，","  除了總隊本身有之外，各個航空站也都會有資料，我們會鼓勵他……"],["許委員淑華：我的意思是，重大事故的規範本來就很明確，但是因為各個單位也有各自","  的準則可以遵守，就會變成它認為有些狀況它不需要通報，但如果運安會覺得它需要通","  報，未來到底哪些事件需要通報就會產生爭議。如果他們主觀的認定是不需要通報，像","  我剛剛講的這一件，它們主觀認定不需要，如果未來運安會覺得這是有必要通報的，如","  此就會造成雙方的看法不同，未來可能就會產生互踢皮球或是相關處分的問題，所以本","  席才說這部分可能要請運安會跟各相關單位把細部的分工準則訂定的更明確一些，才不","  會造成多頭馬車的狀況。"],["楊主任委員宏智：是。相關的準則都已提供給空勤總隊，他們有任何疑義，我們隨時會","  跟他說明，所以是否該通報，他應該要依照運安會的準則去執行，若有修訂內部準則的","  必要時，他也應該要參考我們的資料。"],["許委員淑華：了解，也就是說基本上都要通報，然後再由運安會進行認定跟判斷？"],["楊主任委員宏智：是的。"],["許委員淑華：如果是這樣，那就要規範的更加明確、清楚，不要造成有些單位沒有通報","  ，最後我們認為他該通報而未通報。"],["楊主任委員宏智：是的。"],["許委員淑華：有關整個運輸安全資訊，目前各個單位在使用或建置中的運輸安全相關的","  資料庫有11個，橫跨運安會、民航局、航港局、高公局、運研所、鐵路、臺鐵還有農委","  會等等單位，目前除了運研所的第二代臺灣地區公路橋梁管理資訊系統以及航港局正在","  建置的智慧航空資訊的平台，其他很多機關在系統上並未整合。"],["楊主任委員宏智：是。"],["許委員淑華：請教主委，除了運安會正在建置的重大運輸事故的資料系統庫，還有運輸","  安全自願報告系統的資料庫之外，其實很多並沒有對外公開，運安會未來有沒有規劃把","  這方面的資訊加以整合？"],["楊主任委員宏智：對於許委員的看法，我相當認同，最適合做整合的應該是交通部，包","  括運研所、航港局等等，都是交通部底下的所屬機構。"],["許委員淑華：好，那就要請主委向部長加以反映。"],["楊主任委員宏智：好的。"],["許委員淑華：最後我要提醒的是，時下很常聽到的一個詞彙叫做共享經濟，現在國內又","  有一套非常便利的共享載具就是共享機車，108年底國內機車的登記數量高達2,000多萬","  輛，也就是說我們對於機車的使用度是非常高的。因為環保意識抬頭，政府也大力地鼓","  勵民眾多使用共享載具或是大眾運輸工具，所以未來共享機車等等會衍生出其他不同的","  問題。比方說現在各縣市都自行訂定Ubike自治條例，未來若共享機車越來越普及化，","  可能就需要跨縣市移動，跨縣市之後就會變得整合上有點困難。雖然現在這個問題還不","  大，不過我希望主委能夠預先看到這個問題。因為之前Ubike有一些資料系統的整合就","  發生一些資安的問題，如何預防這些問題產生，這個就必須要主委先期就能夠看到未來","  可能產生的問題並思考如何快速地去預防。今天沒有足夠的時間跟您討論，接下來我會","  針對這個問題再跟您多分享，現在我只是先提出來，因為共享機制目前已經是政府在大","  力推動的，我們也樂見，但是現在有一些法規面還沒有完全建置完成，這更需要主委跟","  運安會的同仁們快速地看到一些問題，將來才能夠避免一些問題的產生，好嗎？"],["楊主任委員宏智：是。對，但這方面可能要請公路總局跟我們一起努力。"],["許委員淑華：好，這部分以後我再請教你。謝謝主委。謝謝主席。"],["楊主任委員宏智：謝謝。"],["主席：請何委員欣純發言。"],["何委員欣純：（11時35分）主席、各位列席官員、各位同仁。楊主委，早上我聽到你回","  答其他委員有關運安會成立最重要的，你回答委員說運安會就是獨立、公開、公正嘛？","",""],["主席：請運安會楊主任委員說明。"],["楊主任委員宏智：主席、各位委員。是。"],["何委員欣純：運安會成立的宗旨是要調查重大的交通或是運輸事件，這當然是一定要的","  態度跟立場，但是專業需不需要？"],["楊主任委員宏智：需要。"],["何委員欣純：需要嘛，對不對？"],["楊主任委員宏智：對。"],["何委員欣純：在需要專業的情況之下，我剛剛聽到有委員談到各項重大交通事故調查的","  調查人力的問題，包括調查員的專業背景等等。如果專業很重要，那為什麼會有委員提","  出這樣的質疑，楊主委，你認為呢？"],["楊主任委員宏智：可能委員不太了解委員會組織中委員的功能，還有委員能夠在整個調","  查案的報告裡面扮演的角色，另外就是業務部門，我們的調查官在第一線做調查，我們","  要的條件、學經歷會不一樣。"],["何委員欣純：所以你的意思是說，第一個，在運安會裡面，每一個委員各自有他的專業","  背景跟來自不同的角度，才能形成完善、完整甚而是有公信力，可以讓國人信服的一個","  專業的、公開、公正、獨立的調查報告？"],["楊主任委員宏智：沒有錯。"],["何委員欣純：所以必須要有不同背景的人，我覺得您剛剛在回答其他委員的時候應該要","  大聲地講出來，我們絕對是獨立、公正、公開而且具備各項專業的委員所組成的一個調","  查單位來做成一個完整的調查報告。"],["楊主任委員宏智：是的。"],["何委員欣純：我覺得這才符合我們成立運安會的宗旨，跟我們當初為什麼要賦予你獨立","  機關的責任嘛，對不對？"],["楊主任委員宏智：是。"],["何委員欣純：主委，我覺得第一個這個要講清楚。"],["楊主任委員宏智：好的。"],["何委員欣純：第二個，如果要要求專業，還有就來自於人的問題了。我剛才聽到，我非","  常擔憂，運安會有六個組，各組的調查人力聽起來是嚴重的不足，有的組很少人，有的","  組很多人，可否請楊主委說明一下。我記得剛才我聽到公路部分的調查員，你說原來員","  額要11人，只到位4人，為什麼？"],["楊主任委員宏智：是。跟何委員報告，由飛安會轉制成運安會是因為普悠瑪事件，是因","  為國人包括行政院、立法院對鐵道安全嚴重的關切，所以當我們108年4月2日通過組織","  法跟調查法時，人事總處只願意給我們75人，他們認為分階段的建置比較務實。"],["何委員欣純：所以我們從飛安會收到的飛航安全的調查人員最多、最完整、最完善；再","  來，因為普悠瑪事件，所以增加了鐵道調查，我剛剛聽到你回答鐵道調查小組就有四十","  幾個人？"],["楊主任委員宏智：沒有。"],["何委員欣純：那有幾個？"],["楊主任委員宏智：11位，一次就全部到位。"],["何委員欣純：一次就全部到位了？"],["楊主任委員宏智：是。"],["何委員欣純：那接著公路……"],["楊主任委員宏智：公路最後優先給4個人，水路第三優先，到位的員額來到一半，公路來","  到三分之一。"],["何委員欣純：所以員額還沒有足？"],["楊主任委員宏智：我必須跟行政院這邊再次溝通，讓他們理解我們現在的案子是因為調","  查官人力不足，所以第二階段的36位是不是可以即時啟動。"],["何委員欣純：我覺得你一定要跟行政院及人事行政總處極力地爭取。"],["楊主任委員宏智：是。"],["何委員欣純：做為一個獨立、公正、公開的調查單位，我覺得這是一個很重要的因素，","  就是專業的調查人員。"],["楊主任委員宏智：是。"],["何委員欣純：如果員額無法補足的話，那就會影響調查的效率，是不是？"],["楊主任委員宏智：對，調查案是會……"],["何委員欣純：整個上午很多委員都在問，一個普悠瑪事件，一個南方澳大橋事件的最終","  調查報告為什麼那麼慢，我覺得除了有程序上的問題，還有人的問題。"],["楊主任委員宏智：是。都有。"],["何委員欣純：這都是我覺得楊主委你必須要跟社會大眾、跟國人說清楚的地方，不然大","  家會責怪你們怎麼那麼慢，跟人民的期待落差那麼大。你們又是這麼專業、這麼獨立的","  機關，做一個調查報告，給國人一個交代竟然要等個2年到現在，今天才有一個最終的","  報告。主委，這是一般人對運安會的期待跟你們現在給人家的落差所在啊！"],["楊主任委員宏智：是。"],["何委員欣純：這個原因你要講出來啊！"],["楊主任委員宏智：好。對，我……"],["何委員欣純：你要用這個為理由跟行政院和人事總處極力地爭取啊！"],["楊主任委員宏智：會的。"],["何委員欣純：是不是？我是這樣期許你們的，希望能夠速度快、效率好、完整、獨立、","  專業的調查報告讓國人信服，而且這個報告可能是做為未來改善、精進跟預防的一個很","  重要的基礎，是不是？"],["楊主任委員宏智：是。"],["何委員欣純：接著再請教，在你的報告裡面提到，你們已經建置了運輸安全自願報告的","  總系統？"],["楊主任委員宏智：兩個模組完成了。"],["何委員欣純：完成了一個航空……"],["楊主任委員宏智：航空、鐵道。"],["何委員欣純：跟鐵道，對不對？"],["楊主任委員宏智：對。"],["何委員欣純：那水路跟公路還沒有，什麼時候？"],["楊主任委員宏智：會在明年初到明年底陸陸續續一個一個讓它上路，但整個架構已經完","  成。"],["何委員欣純：整個架構跟時程可否會後給我一個書面報告？"],["楊主任委員宏智：可以。"],["何委員欣純：好不好？"],["楊主任委員宏智：好。"],["何委員欣純：因為我們要一個一個建構，而且這還必須要宣導，讓國人知道有這樣的系","  統，我們大家要善盡責任。"],["楊主任委員宏智：是。"],["何委員欣純：我覺得這是責任也是一種義務，因為各項重大的交通運輸事故或事件，如","  果能早一步有人告知，我們可以早一步預防，我們可以早一步讓災難事件不要發生，我","  想這是建置這個系統一個最主要、最大的目的。"],["楊主任委員宏智：是的。"],["何委員欣純：既然我們建置了，那第一個要趕快如期上路；第二個要宣傳、宣導，要讓","  國人知道如何能為預防重大的交通運輸事故盡一份心力，多一份觀察或是多一個動作也","  許就可以阻止一個災難的發生，是不是？"],["楊主任委員宏智：是的。"],["何委員欣純：我覺得這是第一段的宣導還有教育，好不好？"],["楊主任委員宏智：我們會來做。"],["何委員欣純：所以再拜託給我一個書面報告。"],["楊主任委員宏智：沒問題。好的。"],["何委員欣純：最後，我關心的除了剛剛許委員提到的快速反應辦公室之外，你也告訴我","  們要在宜蘭設立國家運安工程研究中心，現在你們在進行可行性評估跟定案，什麼時候","  要完成國家運安工程研究中心？"],["楊主任委員宏智：跟委員報告，它有行政程序，我們在上個月完成了最後的行政程序，","  也就是國發會的審查通過，所以再跟竹科管理局，因為宜蘭科學園區的地由竹科管理局","  在做行政的分配，所以地點還有最後的大小大概一個禮拜會定案，明年初整個建築案就","  會出來。"],["何委員欣純：所以明年初整個建築案出來？"],["楊主任委員宏智：是。"],["何委員欣純：但是如果按照您抓的期程，大概幾年後我們可以看得到它落成？"],["楊主任委員宏智：三年內。"],["何委員欣純：三年內就會落成，對不對？它就會完成？"],["楊主任委員宏智：是。對，就會啟用。"],["何委員欣純：就會啟用？"],["楊主任委員宏智：是。"],["何委員欣純：我希望能夠如期。"],["楊主任委員宏智：是。"],["何委員欣純：你們說工程研究中心營運的目標包括運輸事故的調查與安全技術的分析，","  還有關鍵證物的工程分析等等，我比較關心的是在你給我們的報告中所提到的疲勞，航","  空疲勞的調查方法跟建置鐵道疲勞調查，還有水路、公路事故等等的疲勞駕駛的問題，","  這些是你們打算今年才要開始做的科研計畫，是嗎？"],["楊主任委員宏智：我們去年其實已經在召開研討會，針對航空機師的疲勞，有一些蠻實","  用的軟體是華航、長榮等航空公司在用的，他們剛好還在試用階段，已經有一些心得，","  然後就請英國的專家把這一個系統引進到臺鐵。"],["何委員欣純：所以把這個系統引進到臺鐵？"],["楊主任委員宏智：是。"],["何委員欣純：但是航空機師跟臺鐵的駕駛，雖然他們都是交通運輸載具的駕駛，但是基","  本上是不一樣的，不管是它的養成、文化、內部的控管跟人員的訓練等等是不一樣的，","  所以兩者疲勞駕駛的因素以及構成要件一定是不同的，不是嗎？"],["楊主任委員宏智：運具不一樣，但是在評估是不是可以讓司機上車去執勤，有一些學理","  的標準會接近。"],["何委員欣純：有一些學理的標準會接近？"],["楊主任委員宏智：是。"],["何委員欣純：那是否也有來自於醫療專業的建議？我為什麼會提到這個？我曾經接觸一","  個國際性的組織，它在談睡眠品質跟疲勞駕駛之間的關聯性，我也開過公聽會，所以疲","  勞駕駛當然有很多的因素，像你講的也有很多是來自於學理的，但是也有來自於醫學上","  的一些建議，所以對於駕駛本身的生理狀況、精神狀況等等的評估跟分析能量，我覺得","  應該要納入多元的專業知識共同去建置，也不要只以航空疲勞的調查方式為基礎。"],["楊主任委員宏智：是。"],["何委員欣純：我還是認為每一種交通運輸工具都不一樣，駕駛的養成過程或是本身的條","  件等等，其實環境都不一樣，人也不一樣。"],["楊主任委員宏智：是的。"],["何委員欣純：所以我覺得這部分應該要多方接納更多元的建議跟聲音，好不好？"],["楊主任委員宏智：是。我們有邀請臺大公衛學院的郭育良醫師，他也有積極參與。"],["何委員欣純：好。謝謝。"],["楊主任委員宏智：謝謝。"],["主席：接下來登記發言的江委員啟臣及鄭天財Sra Kacaw委員均不在場。","   請陳委員椒華發言。"],["陳委員椒華：（11時47分）主席、各位列席官員、各位同仁。有關光電設備的設置，有","  些優良農地或者溼地被設置光電設施，而光電設施的設置也遭到很多批評，甚至臺糖的","  一些經濟林，在地居民覺得設置很久，也達到一些景觀的效果及綠蔭的效果，去砍伐來","  種電遭受很多抗議。我們知道如果在國道服務區的停車場設置光電設備，我想受到的歡","  迎應該是會比抗議多，但是很遺憾地，目前國道服務區的光電工程標案已經八度流標。","  全臺高速公路大概有14處的服務區是可以架設22MW的光電設備，但是因為流標，所以目","  前進度掛零，實在很可惜。本席建議是不是可以將標案拆開，目前高公局的標案是把大","  型車輛的停車場跟小型車的停車場綁在一起，因為大型車輛停車場的架設高度比較高，","  必須達到5.1公尺，這樣的標案因為成本拉高而影響廠商的投資意願，如果將兩者的光","  電工程分開招標，小客車停車場可以先行招標，我想不但能夠有遮蔽、遮蔭的效果，又","  有光電發電的效果，這個部分不知道高公局可不可以這樣處理？"],["主席：請交通部高公局呂副總工程司說明。"],["呂副總工程司文玉：主席、各位委員。事實上我們目前的標案內容，廠商可以選擇適合","  的場域，他可以選擇在小型車停車場或大型車停車場施作，目前標案的規定，他們可以","  彈性做選擇，不見得一定要把大、小車停車場綁在一起，目前的規範就是允許他們可以","  自行決定。"],["陳委員椒華：那為什麼一直流標呢？"],["呂副總工程司文玉：主要的原因就是目前他們覺得有一些大型車在行駛，他們覺得設置","  在那邊的話，可能對他們太陽能板的風險比較高，有時候大車迴轉，不管是行車安全或","  是對他的太陽能板，他怕不小心會被人家撞到。小型停車場就是因為目前我們有要求那","  個路面還要去做一些整理，要做路面的刨鋪，目前的高度在淨高要求這部分我們正在檢","  討，我們會依據道路交通安全規則，看能不能有檢討將高度降低的空間，下個月開始我","  們會跟廠商再到每一個服務區的現場去看，看哪邊適合他們去設置。"],["陳委員椒華：本席建議還是把小客車跟大客車的標案拆開，然後分開招標，或許這樣執","  行效率會比較高一點。謝謝。"],["呂副總工程司文玉：是，沒有問題。對。是。"],["陳委員椒華：接著請教鐵道局副局長，針對南鐵東移案，很遺憾這個案子經過8年的延宕","  ，當然延宕有很多因素，本席以前也有質疑地下水的問題，現在地下水的調查還是沒有","  看到很完整的、嚴謹的報告，不過目前在拆遷的部分，我們從螢幕上可以看到陳情人希","  望能夠保留他們居家很重要部位，就是黃家跟陳家的樓梯的這個部分，面對這樣的陳情","  ，不知道鐵道局是不是可以協助完成？"],["主席：請交通部鐵道局徐組長說明。"],["徐組長榮崇：主席、各位委員。跟陳委員報告，我是鐵道局營運監理組組長。有關這個","  問題，我們知道這整個計畫現在大概剩下兩戶，有關工程方面的問題，也跟委員報告，","  我們局長下午會親自跟委員報告，希望委員能夠諒解，下午我們局長會親自跟您報告。","",""],["陳委員椒華：因為這個工程目前還沒有急迫性，所以在土地的使用還有周邊的部分，因","  為這是屬於周邊的相關設備的部分，所以如果可以做一些彈性的調整，讓此地的居住人","  可以得到居住正義、土地正義，也希望鐵道局這邊能夠配合。"],["徐組長榮崇：是，我們下午再跟委員報告。"],["主席：接下來登記發言的孔委員文吉、鍾委員佳濱、張委員其祿、楊委員瓊瓔、李委員","  貴敏、周委員春米、陳委員玉珍、鄭委員麗文、廖委員婉汝、莊委員競程、趙委員正宇","  及蔡委員易餘均不在場。","   報告委員會，登記質詢的委員除不在場者外均已發言完畢，作以下決定：一、報告及","  詢答完畢。二、委員趙正宇所提書面質詢列入紀錄並刊登公報。三、委員於質詢中要求","  提供相關書面資料或未及答復部分，請國家運輸安全調查委員會及相關單位儘速以書面","  答復。","委員趙正宇書面質詢：","   1.據9\/28媒體報導指出，台鐵桃園段傳出鋼軌斷裂，台鐵澄清是桃園─鶯歌車站間的","  西正線，鋼軌有裂縫，為了安全起見，行經的列車通通只以時速30公里慢行，隨後經工","  務人員研判，沒有立即危險，先行固定處理後，維持正常營運，等到深夜收班後再搶修","  。請問台鐵目前檢修情形如何？是否有通報運安會？為何近年來頻傳鋼軌斷裂情事？請","  台鐵於一個內提交近五年鋼軌斷裂事件以及維護檢修情形書面報告予本委員會。","   2.媒體報導指出，前運安會執行長官文霖因健康因素請辭。固然運安會升格成立時間","  不久，但業務擴編後，人力補充應儘速到位，否則將來恐有更多運安會人才出現健康問","  題。請運安會兩個月內，提交目前人力短缺檢討以及未來相關進用人員進度計畫報告予","  本委員會。","   3.台北捷運於去年（108）12\/24、今年（109）7\/24、9\/14已多次傳出因電路中斷而","  導致車輛行駛中斷事故。但運安會官網顯示調查中案件均未見調查中或結案，請運安會","  於兩個月內提交相關事故為何未成案之書面報告予本委員會。"],["主席：本次會議到此結束，現在散會，也祝大家中秋愉快。謝謝。","散會（11時54分）","","","  -----------------------","                                     立法院公報  第107卷  第57期  委員會紀錄","","                                     141","","立法院公報  第107卷  第57期  委員會紀錄","","                                     立法院公報  第107卷  第57期  委員會紀錄","","                                     182","","                                     181","","",""]],"block_lines":[1,8,11,15,36,37,95,97,98,112,114,115,120,124,125,131,139,140,142,143,145,146,149,150,151,152,158,159,163,165,166,167,168,169,171,172,173,174,175,177,182,183,185,186,187,188,194,195,196,197,202,203,204,205,206,208,209,210,213,214,215,217,218,219,221,222,223,224,226,227,228,229,235,236,237,238,239,248,249,253,256,257,260,267,270,271,273,274,276,277,278,279,282,283,285,286,293,294,304,306,307,310,311,312,313,314,317,323,324,328,329,332,333,336,338,339,340,343,344,347,348,351,352,358,359,363,364,367,369,370,371,379,382,402,404,410,411,419,420,422,423,424,427,428,432,433,434,435,436,437,438,439,441,442,444,445,446,447,449,450,451,452,453,454,455,456,457,459,460,461,464,465,466,467,469,470,473,474,476,478,479,480,481,482,483,484,485,486,487,488,489,490,491,492,493,494,495,496,497,499,500,502,503,504,505,506,507,508,510,511,512,513,514,515,516,517,518,519,520,521,522,524,527,528,529,530,531,533,534,536,537,538,539,541,542,544,545,546,547,548,549,550,551,552,554,555,557,560,561,562,563,564,565,566,567,568,569,570,571,572,573,574,575,576,581,584,586,587,595,597,604,605,609,610,611,612,613,614,616,629,630,633,634,635,636,639,640,642,643,644,646,654,657,672,673,676,679,681,682,683,684,685,702,703,704,705,709,710,711,712,713,714,715,716,717,719,720,721,722,723,724,725,726,727,728,729,730,733,734,735,736,737,738,739,740,741,742,743,744,745,746,747,748,751,752,754,755,756,757,759,760,766,767,769,770,771,772,773,774,778,779,780,781,783,784,785,789,790,793,795,796,797,801,802,803,806,810,811,812,813,814,815,819,820,823,824,825,826,827,828,831,832,836,837,838,839,840,841,842,844,858,859,862,863,864,866,867,868,869,870,871,873,878,881,885,886,887,888,889,890,896,897,903,906,910,911,913,915,918,920,921,924,933,934,935,938,941,942,943,947,948,951,955,956,957,958,959,961,963,967,971,975,977,979,982,985,986,988,989,990,991,994,995,998,1003,1006,1007,1009,1012,1015,1019,1021,1024,1026,1028,1030,1031,1032,1033,1037,1038,1039,1049,1050,1052,1053,1055,1057,1058,1059,1061,1064,1072,1073,1075,1077,1082,1083,1090,1091,1093,1094,1095,1096,1097,1098,1104,1106,1107,1108,1110,1111,1113,1114,1116,1117,1118,1119,1122,1123,1124,1125,1126,1127,1128,1129,1133,1134,1135,1150,1151,1153,1154,1155,1157,1162,1164,1169,1170,1178,1179,1183,1188,1190,1191,1194,1197,1198,1201,1202,1204,1216,1217,1218,1231,1233,1234,1235,1237,1239,1240,1241,1242,1244,1248,1251,1254,1255,1257,1258,1272,1274,1281,1284,1285,1286,1288,1289,1293,1294,1297,1299,1300,1301,1313,1314,1315,1316,1317,1321,1322,1323,1325,1326,1327,1328,1331,1334,1337,1338,1341,1342,1344,1345,1346,1347,1351,1354,1357,1358,1359,1360,1361,1362,1363,1365,1366,1368,1369,1370,1372,1373,1374,1375,1377,1378,1382,1383,1384,1385,1386,1387,1390,1391,1393,1394,1395,1396,1397,1398,1399,1401,1402,1403,1404,1405,1407,1408,1411,1412,1415,1416,1417,1418,1419,1420,1423,1427,1428,1429,1430,1431,1432,1433,1434,1435,1436,1437,1441,1444,1445,1446,1449,1451,1452,1453,1458,1459,1461,1462,1463,1464,1465,1466,1468,1479,1480,1484,1485,1491,1493,1494,1499,1500,1505,1508,1509,1529],"person_count":{"主席":49,"楊主任委員宏智":226,"莊組長禮彰":2,"鄭組長永安":5,"洪委員孟楷":31,"陳委員歐珀":16,"何副局長淑萍":1,"張執行長文環":1,"邱委員顯智":13,"許委員智傑":63,"李委員綱":7,"杜副局長微":34,"陳處長詩本":16,"魯委員明哲":16,"許副主任委員悅玲":4,"林委員俊憲":46,"但總經理昭璧":19,"李委員昆澤":14,"陳委員素月":21,"主席（陳委員素月代）":1,"劉委員櫂豪":24,"主席（劉委員櫂豪）":1,"高委員嘉瑜":8,"劉簡任技正孟翰":1,"蘇副組長文崎":3,"許委員淑華":18,"何委員欣純":47,"陳委員椒華":5,"呂副總工程司文玉":3,"徐組長榮崇":2},"persons":[49,226,2,5,31,16,1,1,13,63,7,34,16,16,4,46,19,14,21,1,24,1,8,1,3,18,47,5,3,2],"title":"立法院第10屆第2會期交通委員會第2次全體委員會議紀錄","時間":"中華民國109年9月30（星期三）9時至11時54分","地點":"本院紅樓201會議室","主席":"劉委員櫂豪"}