{"blocks":[["主席：出席委員11人，已足法定人數，現在開始開會。","   進行報告事項。","       報  告  事  項"],["段落：一、宣讀上次會議議事錄","[pic]","立法院第9屆第5會期經濟委員會第5次全體委員會議議事錄","時    間：107年3月26日（星期一）上午9時3分至下午1時30分","        107年3月28日（星期三）上午9時9分至12時29分、下午2時35分至4時19分","        107年3月29日（星期四）上午9時4分至9時55分","地    點：紅樓101會議室","出席委員：林岱樺    廖國棟Sufin．Siluko  邱議瑩    鄭運鵬    賴瑞隆    高志鵬","            王惠美    孔文吉    蘇震清    莊瑞雄    高潞以用巴魕剌Kawlo．Iyu","        n．Pacidal    蘇治芬    陳超明    周陳秀霞","         委員出席14人","列席委員：李彥秀    徐永明    林德福    曾銘宗    吳志揚    劉建國    江啟臣","            黃偉哲    鄭天財Sra．Kacaw    林俊憲    蕭美琴    王育敏    呂玉","        玲    陳曼麗    劉世芳    ","        邱志偉    何欣純    鍾孔炤    陳明文    徐榛蔚    許毓仁    馬文君","            陳賴素美  ","        柯志恩    羅明才    Kolas","        Yotaka          蔡易餘    張麗善    陳亭妃    陳怡潔    黃昭順    林","        麗蟬    吳焜裕    顏寬恒    葉宜津    蔣乃辛    洪慈庸","         委員列席37人","|列席人 |經濟部部長沈榮津、政務次長龔明鑫暨相關人員|","|員：   |                                          |","|       |    台灣電力股份有限公司董事長楊偉甫、總經|","|       |理鍾炳利                                  |","|       |行政院主計總處基金預算處科長王儷倩        |","","","主    席：高召集委員志鵬","專門委員：鄭雪梅","主任秘書：黃素惠","紀    錄：簡任秘書  游千慧  簡任編審  黃殿偉  科    長  楊雅如","         專    員  曾淑梅  科    員  余俊緯","速    記：公報處記錄人員","       報  告  事  項","宣讀上次會議議事錄。","   決定：確定。","       討  論  事  項","審查107年度中央政府總預算案附屬單位預算非營業部分關於經濟部主管：經濟作業基金","、水資源作業基金及經濟特別收入基金、核能發電後端營運基金。","   （經濟部沈部長榮津報告後，委員林岱樺、王惠美、邱議瑩、蘇治芬、賴瑞隆、陳超","  明、廖國棟Sufin．Siluko、孔文吉、蘇震清、莊瑞雄、高潞以用巴魕剌Kawlo．Iyun．","  Pacidal、鄭運鵬、高志鵬、周陳秀霞、徐永明、林德福、曾銘宗、李彥秀、鄭天財Sr","  a．Kacaw、劉世芳、Kolas","  Yotaka及陳曼麗等22人提出質詢，均由經濟部沈部長榮津暨相關人員即席答復。委員張","  麗善、徐榛蔚及吳志揚所提書面質詢列入紀錄，刊登公報。書面質詢和未及答復部分請","  相關單位於1週內以書面答復並副知本會。）","   決議：","   甲、經濟部主管","   一、作業基金─經濟作業基金","   (一)業務計畫部分：應依據業務收支、轉投資、固定資產之建設改良擴充及資金運用","  等項之審查結果，隨同調整。","   (二)業務收支部分：","   1.業務總收入：原列123億3,039萬9千元，增列產業園區開發管理基金項下「租金及","  權利金收入─權利金收入」693萬2千元，其餘均照列，改列為123億3,733萬1千元。","   2.業務總支出：原列127億5,362萬5千元，減列加工出口區作業基金500萬元、產業園","  區開發管理基金項下「服務費用─專業服務費」500萬元（科目均自行調整），共計減列","  1,000萬元，其餘均照列，改列為127億4,362萬5千元。","   3.本期短絀：原列4億2,322萬6千元，減列1,693萬2千元，改列為4億0,629萬4千元。","","","   (三)解繳公庫淨額：2,718萬6千元，照列。","   (四)轉投資計畫部分：無列數。","   (五)固定資產之建設改良擴充：5億9,543萬元，照列。","   (六)國庫增撥基金額：2億5,000萬元，照列。","   (七)通過決議47項：","   1.加工出口區作業基金107年度預算案於「業務總支出」編列14億0,372萬7千元，凍","  結該預算1,000萬元，俟提出書面報告後，始得動支。","                  提案人：莊瑞雄    蘇震清    高志鵬    陳超明    鄭運鵬    ","                         邱議瑩    蘇治芬","                         高潞以用巴魕剌Kawlo．Iyun．Pacidal    賴瑞隆","                  連署人：廖國棟    周陳秀霞","   2.產業園區開發管理基金107年度預算案於「勞務成本」編列35億9,217萬元，凍結該","  預算5%，俟提出書面報告後，始得動支。","                  提案人：廖國棟    高志鵬    蘇治芬    邱議瑩    鄭運鵬    ","                         莊瑞雄    蘇震清    陳超明","                  連署人：周陳秀霞","   3.產業園區開發管理基金107年度預算案於「管理及總務費用」編列3億2,389萬6千元","  ，凍結該預算5%，俟提出書面報告後，始得動支。","                  提案人：王惠美    蘇震清    陳超明    ","                         高潞以用巴魕剌Kawlo．Iyun．Pacidal    莊瑞雄    高志","                         鵬","                  連署人：廖國棟    賴瑞隆    周陳秀霞","   4.產業園區開發管理基金107年度預算案於固定資產建設改良擴充項下「專案計畫」","  之「永續工業區潔淨水環境計畫」編列2億4,473萬元，凍結該預算5%，俟向立法院經濟","  委員會專案報告後，始得動支。","                  提案人：王惠美    高潞以用巴魕剌Kawlo．Iyun．Pacidal","                  連署人：陳超明    廖國棟    周陳秀霞","   5.中小企業發展基金107年度預算案於「行銷及業務費用」項下「業務費用」之「會","  費、捐助、補助、分攤、救助（濟）與交流活動費」編列1億8,816萬4千元，其中「捐","  助、補助與獎助」編列1億5,894萬7千元，作補助政府機關、捐助國內團體以及發展地","  方產業等，經查並未將傳統工業區（例如汐止社后工業區）設立相關服務中心或輔導成","  立相關服務團體，並扶持如都市原住民群聚之處（例如新北市汐止區），優先辦理規劃","  設置微型園區等補助地方產業發展及行銷等計畫，顯見該基金項目未能確實支援微型、","  中小企業及原住民企業，僅依循歷年例行業務編列相關預算，為本於撙節原則核實檢討","  ，爰凍結「會費、捐助、補助、分攤、救助（濟）與交流活動費」預算5%，俟提出書面","  報告後，始得動支。","                  提案人：高潞以用巴魕剌Kawlo．Iyun．Pacidal","                  連署人：周陳秀霞  陳超明","   6.中小企業發展基金107年度預算案於「行銷及業務費用」項下「業務費用─服務費用","  ─專業服務費」之「中小企業創新研究獎計畫」編列520萬元，凍結該預算5%，俟提出書","  面報告後，始得動支。","                  提案人：孔文吉","                  連署人：陳超明    周陳秀霞","   7.中小企業發展基金107年度預算案於「行銷及業務費用」項下「業務費用─服務費用","  ─專業服務費」之「優化中小企業發展與經營環境促進計畫」編列1,500萬元及「中小企","  業綠色小巨人輔導計畫」編列4,400萬元，凍結該2計畫預算5%，俟提出書面報告後，始","  得動支。","                  提案人：孔文吉","                  連署人：周陳秀霞  陳超明","   8.近年來因加工出口區園區內之廠商積欠維護費、土地或建物租金等，致加工出口區","  作業基金催收款項金額高居不下，且收回比率偏低，大部分轉銷為呆帳，為避免損及基","  金權益及影響財務結構，允宜加強稽催並採行積極對策，以保障債權，爰要求經濟部一","  個月內提出改善之書面專案報告。","                  提案人：鄭運鵬    邱議瑩    蘇治芬","   9.產業園區開發管理基金105年度以問卷調查形式辦理工業區管理機構滿意度調查，","  各項子題之滿意度都未達5成，調查結果顯示，工業區管理機構於產業發展與輔導、工","  業區相關資訊流通、工業區內或周邊地區相關機能之整備及工業區用地取得與媒合，均","  存有改善空間。同時，還發生桃園市區下大雨，造成龜山等園區內淹水，上班期間找不","  到負責主管的情況，爰要求經濟部一個月內提出書面專案報告，強化管理措施，以提升","  服務效能。","                  提案人：鄭運鵬    邱議瑩    蘇治芬","   10.據工業局資料，截至106年8月全國工業區閒置土地面積尚達747公頃，但國內投資","  案常因工業用地取得困難而延宕推動進度，明顯土地供需失衡。經查部分工業區有大面","  積已租售卻未強化利用之閒置土地，截至106年8月底止，包括：彰化濱海工業區（103","  .42公頃）、雲林科技工業區（60.1公頃）、屏東工業區（54.78公頃）、屏南工業區（","  42.17公頃）、利澤工業區（29.28公頃）、南崗工業區（15.48公頃）及斗六（含擴大","  ）工業區（14.01公頃）等。且部分廠商租購地後卻遲遲未建廠使用，土地使用效率不","  彰，爰要求經濟部一個月內提出書面專案報告，研謀解決對策，提高土地使用效益。","                  提案人：鄭運鵬    邱議瑩    蘇治芬","   11.中小企業發展基金自87年度以後年年發生短絀，且近年短絀情形日益嚴重，待填","  補之短絀數快速增加，截至106年7月底止中小企業發展基金累積短絀為29億2,266萬2千","  元，107年度地方產業發展基金併入中小企業發展基金後，改由中小企業發展基金編列","  地方產業相關計畫經費，因收入增幅不及成本與費用增幅，預計107年度業務收支相抵","  後短絀數為6億9,095萬6千元，累積短絀數增至39億8,998萬5千元，中小企業發展基金","  107年度雖獲國庫增撥2億5,000萬元，惟難以彌補鉅額累積短絀，爰要求經濟部一個月","  內提出虧損填補之專案報告。","                  提案人：鄭運鵬    邱議瑩    蘇治芬","   12.加工出口區園區使用容積率之大小反映土地利用強度及其使用效益之高低，若有","  使用容積率偏低問題，將影響園區土地使用效率，經查目前加工出口區管理處位於高雄","  之高雄園區、高雄軟體園區及成功物流園區法定容積率均為490%，而臨廣園區目前法定","  容積率為300%，多數園區現況容積率低於法定容積率，如高雄軟體園區為289%、高雄園","  區為165%等，土地使用效能顯然不佳。其中高雄軟體園區、高雄園區、台糖高雄物流園","  區皆位於高雄多功能經貿園區，而臨廣園區亦位於高雄多功能經貿園區不遠處。高雄多","  功能經貿園區為高雄產業轉型、加強都市機能之重大計畫，其中土地多位於高雄市精華","  地段，使用效率應妥善規劃、充分利用，以利未來發展。綜上，加工出口區管理處針對","  土地低度利用問題仍有許多改善空間，為有效促進園區土地及廠房之合理運用，經濟部","  應於二個月內就如何強化相關投資計畫之審查與追蹤，以及如何積極協調廠商改善廠區","  土地使用等事宜，向立法院經濟委員會提出檢討及解決方案書面報告。","                  提案人：賴瑞隆","                  連署人：邱議瑩    鄭運鵬","   13.查中小企業發展基金自87年度以後年年發生短絀，且近年短絀情形日益嚴重，基","  金財務加速惡化，待填補之短絀數快速增加，截至106年止中小企業發展基金累積短絀","  為31億7,363萬7千元，因收入增幅不及成本與費用增幅，預計107年度業務收支相抵後","  短絀數為6億9,095萬6千元，累積短絀數增至38億6,459萬3千元。目前經濟部中小企業","  處為加強改善創新創業環境，扶植更多的新創企業，正進行中小企業認定標準第二條、","  第三條修正，待修正通過後，中小企業公司數將會大幅提升，如中小企業發展基金持續","  短絀，恐難以協助我國中小企業發展。綜上，中小企業發展基金近年營運績效欠佳，又","  中小企業為我國創新創業之基礎，為有效縮減短絀，爰要求經濟部於二個月內向立法院","  經濟委員會提出書面檢討及解決方案報告。","                  提案人：賴瑞隆","                  連署人：邱議瑩    鄭運鵬","   14.加工出口區管理處統計截至106年7月底止，園區出租率已達98.94%，整體土地平","  均出租率雖高，惟部分土地因營運不善或終止租約，事實上土地處於閒置狀態；此外，","  園區亦有因建廠計畫未依期限完工，容積率偏低等不利於土地利用之情形，土地運用效","  率有待提升，爰要求強化投資計畫之審查與追蹤，並積極洽請廠商依期限辦理建廠事宜","  ，以利園區土地及廠房之合理運用。","                  提案人：高志鵬    蘇治芬    邱議瑩    鄭運鵬","   15.中小企業發展基金107年度預算編列業務收入2,995萬1千元、業務外收入806萬2千","  元、業務成本與費用7億2,896萬9千元，業務總收支相抵後，本期短絀6億9,095萬6千元","  ，較106年度預算短絀6億4,884萬6千元，增加短絀4,211萬元，增幅約6.49%。中小企業","  發展基金自87年度以後年年發生短絀，且近年短絀情形日益嚴重，中小企業發展基金1","  07年度雖獲國庫增撥2億5,000萬元，惟難以彌補鉅額累積短絀，未來恐仍須以折減基金","  或續由公務預算編列填補。又地方產業發展基金於107年度併入中小企業發展分基金後","  ，多項計畫改由中小企業發展基金編列預算執行，使中小企業發展基金短絀情形更加嚴","  重，而中小企業發展基金部分業務不具投入產出關係，不符作業基金精神，允宜檢討編","  列之妥適性，期有效縮減短絀。","                  提案人：高志鵬    蘇治芬    邱議瑩    鄭運鵬","   16.截至106年7月底止，加工出口區作業基金催收款項科目餘額計2,948萬3千元，包","  含台灣絲織開發股份有限公司欠款1,663萬8千元、一般土地租金1,206萬8千元、公共電","  費、水費51萬元、管理費26萬5千元等，較105年底2,732萬8千元，增加215萬5千元。依","  照積欠時間分析，1年以上者計共占54.16%，其大部分屬已移送執行案件或已取得債權","  憑證尚未註銷之案件，收回可能性極低。另查加工出口區作業基金100至105年度各園區","  廠商積欠維護費、土地或建物租金而沖銷之金額分別為396萬9千元、2,498萬5千元、2","  31萬2千元、295萬2千元、501萬2千元及13萬4千元，顯示加工出口區作業基金大部分於","  取得法院核發之債權憑證後，將催收款項轉銷為呆帳，惟各年度轉銷呆帳再收回之積欠","  金額均為0，足證呆帳轉銷後，收回可能性幾近於零。綜上，加工出口區作業基金近年","  來因園區內之廠商積欠維護費、土地或建物租金等，致催收款項金額高居不下，且收回","  比率偏低，大部分轉銷為呆帳，為避免損及基金權益及影響財務結構，允宜加強稽催並","  採行積極對策，以保障債權。","                  提案人：莊瑞雄    蘇震清    高志鵬","   17.有鑑於加工出口區園區整體土地出租率雖高，截至106年7月底止園區出租率已達","  98.94%，惟查部分出租土地或因承租人建廠計畫未依期限動工，或因營運不善而終止租","  約，且多數園區現況容積率仍低於法定容積率，導致園區土地處於長期閒置或低度利用","  狀態，土地使用效能顯有不佳，爰請經濟部檢討強化園區投資計畫之審查與追蹤，並積","  極研提相關獎勵或追蹤輔導措施，俾利廠商依期限辦理建廠事宜，以利園區土地及廠房","  合理運用，強化管理效能。","                  提案人：蘇震清","                  連署人：賴瑞隆    高志鵬","   18.有鑑於屏東污水處理廠自105年4月1日正式營運以來，平均利用率僅約三成，目前","  納管對象僅為屏東園區共37家用戶，且連年呈現虧損情形，105年度虧損739萬7千元，","  106年度截至6月底即虧損620萬2千元，顯有待改進，爰請經濟部加工出口區管理處積極","  招商並擴大納管對象，俾利提高污水廠利用率，以充分發揮設施效益，提升屏東污水處","  理廠營運成效。","                  提案人：蘇震清","                  連署人：賴瑞隆    高志鵬","   19.有鑑於近年國內投資案常因工業用地取得困難而延宕推動進度，然而根據工業局","  統計資料，截至106年8月全國工業區閒置土地面積尚達747公頃，檢視全國62處編定工","  業區使用情形，實際上尚有大面積之待租售或閒置土地，僅屏東地區就有近百公頃土地","  閒置（屏東工業區54.78公頃、屏南工業區42.17公頃），其中屏東工業區多為台糖公司","  土地，因遭限制不得作為甲種工業區使用等決議而閒置，屏南工業區則因用地廠商建廠","  遭抗爭及要求環評而停擺閒置，導致土地使用效益不彰，爰請經濟部工業局儘速針對上","  開工業區適法開發之法規鬆綁問題提出解決方案，避免長期閒置土地無法有效運用而耗","  置土地資源、阻礙地方發展。","                  提案人：蘇震清","                  連署人：賴瑞隆    高志鵬","   20.依據經濟部中小企業處2016年中小企業白皮書所示，104年度全國中小企業家數計","  有138萬餘家，占全國企業97.69%，其中接受中小企業處個廠或專案輔導服務資源廠商","  計1,136家次，比率僅約0.08%，顯見國內中小企業能獲得政府輔導之比率甚低，爰請經","  濟部應確實檢討國內中小企業經營概況與實際需求，合理擴充中小企業輔導資源，並定","  期檢討調整相關資源分配之妥適性，俾利落實中小企業輔導計畫目標，嘉惠更多中小企","  業，長期穩定支援國內中小企業發展。","                  提案人：蘇震清","                  連署人：賴瑞隆    高志鵬","   21.鑑於經濟部中小企業處於中小企業發展基金創業育成信託投資專戶辦理國際合作","  投資專案，原本預計104至106年投資10至20家之中小企業，並自104年5月14日委託國聯","  創業投資等12家管理顧問公司於9億元額度內進行投資與管理，惟查本專案自104年推動","  迄今僅有2件投資案，投資金額為3,470萬元，不僅辦理件數及投資金額甚低，且遭審計","  部審核指出其難認有引進國外關鍵技術或開拓國外商業據點之情事，似未符本專案辦理","  之目的，顯有待積極檢討修正，爰請經濟部於二個月內針對該國際合作投資專案推動瓶","  頸及計畫修正檢討情形，向立法院經濟委員會提出書面報告，俾利中小企業有限輔導資","  源得以有效運用，確實協助中小企業開拓商機、健全發展。","                  提案人：蘇震清","                  連署人：賴瑞隆    高志鵬","   22.加工出口區作業基金所轄各加工出口園區催收款項逾一年以上的開發配合款、土","  地租金、公共水電費及管理費共達2,948萬3千元，且取得債權憑證而轉為呆帳再收回的","  機率甚低。為避免損及加工出口區作業基金權益及財務結構，爰要求經濟部加強稽催並","  在一個月內提出檢討對策。","                  提案人：邱議瑩","                  連署人：高志鵬    賴瑞隆","   23.加工出口區園區土地出租率雖達98.94%，惟部分園區經營不善或因建廠計畫延宕","  完工，致使部分土地長期閒置，允宜積極謀求管控園區內營運情形，並適時與廠商研擬","  改善或轉租備案。爰要求經濟部在一個月內提出加工出口區各園區之強化投資、審查追","  蹤之投資計畫。","                  提案人：邱議瑩","                  連署人：高志鵬    賴瑞隆","   24.有關加工出口區園區建築物淨建蔽率及淨容積率規定，中港園區、楠梓園區及楠","  梓第二園區的容積率均為300%。為鼓勵園區採綠建築，經濟部加工出口區管理處修正「","  容積總量管制要點」發布實施，兩年內完成申請者得申請建築基地容積率最高不得超過","  520%，目前共有台中園區、高雄園區、高雄軟體園區及成功物流園區之法定容積率達4","  90%，臨廣園區亦有300%。惟部分土地長期處於閒置，土地利用效率低落，爰要求經濟","  部一個月內提出解決對策以增進園區土地使用效益。","                  提案人：邱議瑩","                  連署人：高志鵬    賴瑞隆","   25.全台加工出口區作業基金轄內共有中港、屏東及台中等三座污水處理廠，其中屏","  東污水處理廠在2016年4月1日正式營運後納管37家用戶，平均利用率僅32.93%，執行率","  僅21.97%，導致從2016年營運至2017年6月共虧損將近1,359萬9千元。審酌屏東園區位","  於環評區，不收外區廢水，允宜廣倈招商、強化投資意願，以提高污水處理廠納管對象","  。","                  提案人：邱議瑩","                  連署人：高志鵬    賴瑞隆","   26.為排除企業投資障礙，解決產業缺地問題是行政院施政績效之關鍵，工業局產業","  園區開發管理基金委外辦理「工業區管理機構績效考評暨服務品質提升計畫」，其滿意","  度調查結果中，對於工業區用地取得與媒合滿意度僅有33.82%，且工業區內或周邊地區","  之金融稅務、法律諮詢、物流運籌、購物消費、餐飲服務、休閒遊憩及醫療服務等機能","  之滿意度僅介於21.32至36.03%之間，顯示產業園區在配合行政院解決缺地問題的執行","  績效不彰，允宜加強改善閒置土地之主動招商、宣傳媒合及逐步健全周邊之生活機能。","","","                  提案人：邱議瑩","                  連署人：高志鵬    賴瑞隆","   27.為鼓勵創業、新創、女性創業、綠色產業及國際育成創業等中小企業發展，中小","  企業發展基金107年度預算「行銷及業務費用─專業服務費─其他」科目編列4億2,480萬","  6千元，惟在105年度行銷及業務費用決算金額8億1,198萬5千元，及106年度預算數驟減","  為7億2,707萬1千元，107年度更緊縮為6億1,585萬元，爰要求經濟部在兩個月內至立法","  院經濟委員會報告各該計畫推出至今扶植育成之情形，經費縮編後影響各該計畫之執行","  效益評估。","                  提案人：邱議瑩","                  連署人：高志鵬    賴瑞隆","   28.發展新創企業，在於產品優質、技術精良及一定之商業規模，面對GEDI（全球創","  業精神暨發展機構）報告結果顯示我國創新能量有所不足的問題，中小企業處提供創業","  服務資源推廣計畫、新創企業價值共創計畫、女性創業飛雁計畫、中小企業創新研究獎","  計畫、中小企業綠色小巨人輔導計畫、建構國際育成創業加速生態系統計畫等26項總計","  4億2,480萬6千元，爰要求經濟部一個月內提出各項計畫目前的輔導成果，並提出如何","  協助這些計畫輔導人擴大規模化、協助行銷出口等措施。","                  提案人：邱議瑩","                  連署人：高志鵬    賴瑞隆","   29.「中小企業綠色小巨人輔導計畫」結合包括塑膠中心、金屬中心、生產力中心等","  法人單位，協助業者從綠色生產、綠色設計面向導入技術，以符合國際各種要求以期順","  利進入國際供應鏈，迄今已協助逾百家業者邁向循環經濟創新發展，創造綠色產值達新","  臺幣61億元，出口值達100億元。爰要求中小企業處提出「綠色小巨人計畫商品規模化","  計畫」，說明政府具體協助業者拓展行銷，轉介上下游供應鏈，將產品高值化、建立產","  業生態系的具體方案。","                  提案人：邱議瑩","                  連署人：高志鵬    賴瑞隆","   30.有鑑於依中小企業處發布2016年中小企業白皮書所載，104年度全國中小企業家數","  計有138萬餘家，占全國企業97.69%，其中接受中小企業處個廠或專案輔導服務資源廠","  商計1,136家次，比率僅約0.08%，比率甚低，係因中小企業處公務預算、中小企業發展","  基金預算規模有限，僅少部分中小企業得以接受政府輔導。經查，中小企業處近年部分","  委辦計畫，核有同一企業接受3項以上輔導計畫之情形，包含102年度雅○電子股份有限","  公司等7家、103年度華○德科技股份有限公司等4家、104年度木○艸有限公司等2家及10","  5年度民○金桔加工廠等6家企業；亦有部分廠商連年以相同或不同委辦計畫接受輔導，","  如華○德科技股份有限公司於102至104年度分別接受3項、3項、1項輔導計畫，一○生技","  農園於102至105年度分別接受3項、2項、1項及3項輔導計畫，顯示部分企業接受輔導之","  頻率或件數高於其他中小企業，輔導資源過度集中。為避免輔導資源過度集中於特定企","  業，爰要求經濟部一個月內提出確實可行之檢討改善專案報告。","                  提案人：王惠美","                  連署人：陳超明    廖國棟","   31.有鑑於中小企業處為避免地方產業發展基金因財務困窘，造成地方產業發展中斷","  ，影響中小企業發展，爰於106年1月24日奉行政院核定，自107年度起將地方產業發展","  基金併入中小企業發展基金辦理，整併後將持續爭取所需預算，推動中小企業轉型，並","  活絡地方經濟。中小企業發展基金107年度就推動地方產業發展業務，編列相關計畫及","  經費包含：「補助發展地方產業」1億1,109萬2千元、「地方產業發展推動計畫」2,00","  0萬元、「日月潭OTOP館維運計畫」80萬元、「地方特色產業國際化輔導計畫」1,700萬","  元、「地方特色產業網實整合服務計畫」1,680萬元及「地方產業智慧服務示範計畫」","  2,500萬元等。中小企業處為因應基金整併，先前地方產業發展基金辦理之部分計畫經","  評估辦理效益後，採停辦或併入相關計畫辦理，預算亦配合調整。鑑於先前經濟部因未","  加強地方產業發展基金補助審核機制，致基金連年虧損，於105年間業遭監察院糾正在","  案；此外，立法院經濟委員會審查105年度地方產業發展基金預算案時，亦作以下決議","  ：「5.地方產業發展基金年度施政重點向以『辦理OTOP通路標章授權業務及地方特色產","  品展售活動』為重要目標……，惟查自100年度起至103年8月底止地方產業發展基金推動","  地方特色產品通路標章授權使用辦理情形，全國取得OTOP通路標章授權使用僅有29處，","  家數仍偏少，其中虛擬通路授權僅2家，……。」顯示地方產業發展基金部分計畫核有事","  前規劃不周或辦理成效不彰之情事，鑑於輔導資源有限，允宜持續檢討並進行相關計畫","  整併作業，以提升計畫成效。為確實保障產業發展，爰要求經濟部一個月內提出確實可","  行之檢討改善專案報告。","                  提案人：王惠美","                  連署人：陳超明    廖國棟","   32.有鑑於中小企業處為鼓勵我國中小企業進行國際合作，於102年4月8日修訂中小企","  業發展基金辦理中小企業創業育成信託投資專戶運用要點，增列中小企業發展基金創業","  育成信託投資專戶辦理國際合作投資專案之規定，並於該專戶額度內匡列9億元，委託","  管理顧問公司進行投資及管理。截至106年7月底止，中小企業發展基金共計投資2家公","  司，投資金額3,470萬元，目前1家已處分完竣。經查，中小企業處原預計104至106年投","  資10至20家之中小企業，並自104年5月14日委託國聯創業投資等12家管理顧問公司於9","  億元額度內進行投資與管理，惟本計畫實施迄今，僅有104年9月及12月間分別由國聯創","  業投資公司及創新工業技術移轉公司參與AA1、AA2公司增資2,750萬元及720萬元等2件","  投資案，投資金額占匡列投資9億元之3.85%，其中AA2公司業於106年7月完成處分，目","  前本專案投資對象僅剩AA1公司。又本專案預定105及106年度投資2家公司，惟迄今皆無","  投資實績，顯示本專案推動情形欠佳。爰要求經濟部一個月內提出確實可行之檢討改善","  專案報告，並加強辦理，慎選投資標的，以利達成計畫目標。","                  提案人：王惠美","                  連署人：陳超明    廖國棟","   33.有鑑於產業園區開發管理基金所轄工業區自行操作之污水處理廠處理產出之污泥","  ，主要處理方式係委由合格廢棄物清除業者送至污泥處理機構處理，尚未自行設置處理","  設施，污泥尚未清運者，則堆置於既設污泥儲存場、曬乾床、堆置斗或操作單元；若污","  泥未妥善處置，將影響污水處理廠設備之效能，且易成為環境污染源。惟查截至106年","  8月底，產業園區開發管理基金所轄工業區設置之自行操作污水處理廠污泥總清理量1萬","  4,722.62噸，尚未清運污泥計4萬1,163.31公噸，較105及104年底之尚未清運污泥3萬5","  ,291.21公噸及3萬4,009.75公噸，增加5,872.1公噸（增幅16.64%）及7,153.56公噸（","  增幅21.03%），呈遞增趨勢；雖部分肇因於國內公民營事業廢棄物最終處置場處理容量","  有限及設施難覓，且污泥處理費用節節攀升，預算金額遠低於市場價格，致廠商投標意","  願低；或緣於產業園區開發管理基金調整部分污水廠發包期程；或廠商清運污泥後尚未","  取得處置場之進場證明所致。惟仍應正視部分自行操作之污水處理廠污泥清運欠佳現象","  。爰要求經濟部一個月內提出確實可行之檢討改善專案報告。","                  提案人：王惠美","                  連署人：陳超明    廖國棟","   34.有鑑於截至106年7月底止，加工出口區園區土地出租率已達98.94%，整體土地平","  均出租率雖高，惟部分土地因營運不善或終止租約，事實上土地處於閒置狀態；此外，","  依各園區建築物淨建蔽率及淨容積率規定略以，中港園區容積率為300%；楠梓園區及楠","  梓第二園區容積率為300%，符合綠建築等條件可申請建築基地容積率300至400%，而在","  容積總量管制要點發布實施日起2年內完成申請者，得申請建築基地容積率（含允許增","  加容積率總和）最高不得超過百分之520%；台中園區符合條件得申請增加容積率，最高","  可達490%；高雄園區、高雄軟體園區及成功物流園區法定容積率均為490%；臨廣園區法","  定容積率為300%等，但各園區土地使用效能顯然不佳。為提高土地使用情形，爰要求經","  濟部一個月內提出強化投資計畫之審查與追蹤之專案報告。","                  提案人：王惠美","                  連署人：陳超明    廖國棟","   35.有鑑於截至106年6月底止，加工出口區作業基金所轄之污水處理廠共有3座，分別","  為中港、屏東及臺中污水處理廠，皆係以委託操作維護方式經營。經查，其中屏東污水","  處理廠因平均利用率偏低，致105年4月起營運迄今皆呈虧損，鑑於園區尚有部分土地可","  供出租，允宜積極招商擴大納管對象，以提高污水廠利用率，爰要求經濟部一個月內提","  出強化投資計畫之專案報告。","                  提案人：王惠美","                  連署人：陳超明    廖國棟","   36.有鑑於截至106年7月底止，加工出口區作業基金催收款項科目餘額計2,948萬3千","  元，包含台灣絲織開發股份有限公司欠款1,663萬8千元、一般土地租金1,206萬8千元、","  公共電費、水費51萬元、管理費26萬5千元等，較105年底2,732萬8千元，增加215萬5千","  元。依照積欠時間分析，1年以上者計共占54.16%，其大部分屬已移送執行案件或已取","  得債權憑證尚未註銷之案件，收回可能性極低。另查加工出口區作業基金100至105年度","  各園區廠商積欠維護費、土地或建物租金而沖銷之金額分別為396萬9千元、2,498萬5千","  元、231萬2千元、295萬2千元、501萬2千元及13萬4千元，顯示加工出口區作業基金大","  部分於取得法院核發之債權憑證後，將催收款項轉銷為呆帳，惟各年度轉銷呆帳再收回","  之積欠金額均為0，足證呆帳轉銷後，收回可能性幾近於零。為避免損及基金權益及影","  響財務結構，爰要求經濟部一個月內提出加強稽催並採行積極對策之專案報告。","                  提案人：王惠美","                  連署人：陳超明    廖國棟","   37.有鑑於產業園區開發管理基金委託榮民工程公司開發之雲林離島工業區新興區，","  因榮民工程公司於98年11月1日完成民營化進入清理階段，案經行政院秘書長於102年1","  2月11日函復退輔會，並副知經濟部，以106億元作為基礎，及基於政府最大利益原則儘","  速辦理合意終止事宜。嗣雙方於104年3月27日簽訂委託開發契約合意終止協議書，由產","  業園區開發管理基金接收雲林離島工業區新興區土地，截至106年8月該工業區已投入開","  發成本（含利息資本化）已達112億8,222萬6千元。因該工業區為未完成公設之素地，","  無法立即提供設廠，且現況市場需求不明，截至106年8月底，該工業區仍無法依市價化","  方案順利標售處理，且原考量之潛在需求者（台塑六輕五期擴建計畫）因麥寮廠區工安","  事件影響其擴建計畫，及高污染產業在台灣設廠有其困難度，復以廠商申購後尚需面對","  環境影響評估高度不確定性，導致新興區新設高污染產業之可能性降低，恐無法於短期","  內處分任何土地，資金亦難於短期內回收並增加龐鉅利息支出。若該狀態持續數年以上","  ，將造成產業園區開發管理基金債務負擔沉重及資金調度壓力。經濟部工業局雖刻正研","  議配合國家能源發展政策，研擬積極招商引進發電、太陽能等綠色能源產業進駐該工業","  區以活化土地，惟迄無具體成效，亟待尋獲潛在需求者，以減輕基金財務負擔。綜上，","  爰要求經濟部一個月內提出確實可行之檢討改善專案報告。","                  提案人：王惠美","                  連署人：陳超明    廖國棟","   38.有鑑於據工業局資料，截至106年8月全國工業區閒置土地面積尚達747公頃，惟近","  年國內投資案常因工業用地取得困難而延宕推動進度，致土地供需失衡，產業界呼籲政","  府解決缺地問題日益迫切，復經檢視工業局主管之全國62處編定工業區使用情形，有部","  分開發中工業區仍有大面積土地未租售，亦有部分工業區有大面積已租售卻未強化利用","  之閒置土地，甚至有部分工業區土地租售後逾3年迄未建廠，顯見土地使用效率不彰為","  存在之事實，但工業局至今卻沒有提出可行之解決方法，任由工業區土地價格飆漲，爰","  要求經濟部一個月內提出確實可行以有效抑制工業區土地價格飆漲之檢討改善專案報告","  。","                  提案人：王惠美","                  連署人：陳超明    廖國棟","   39.經濟部工業局多年來推動工業區污水處理業務OT作業有成，肯定工業局多年的努","  力及工業區污水處理業務民營化的政策方向，使得政府營收增加支出減少，而且工業區","  污水處理效能提升將可減少政府約聘人員。惟工業局執行重大政策的進程太慢，還因遴","  選裁判專業經驗不足，部分地區未能圈選優良廠商而事後仍需面對不良廠商履約品質問","  題。期許工業局對工業區污水處理業務民營化進度能加快及優化遴選優良廠商機制，為","  國家節省公帑創造國家新產業機會。近年來又要推動工業區廢水再利用計畫及工業區污","  泥處理計畫，應借重民間科技及執行工業區污水處理作業經驗來推動本項計畫，不但能","  節省公帑也能加快重要政策執行進程。經濟部工業局應就上述情形於一個月向立法院經","  濟委員會提出具體工作計畫書面報告。","                  提案人：廖國棟","                  連署人：周陳秀霞  陳超明","   40.花蓮美崙及光華工業區為大理石業者進駐主要的工業區，惟多年來大理石業已逐","  漸沒落，產值也是逐漸減少。而政府在美崙工業區設有工研院團隊，在光華工業區有石","  材及資源產業研究中心，多年投入許多經費研發及輔導產業轉型及增加附加價值。爰要","  求工業局在其負責的業務範圍內，積極協助地方產業早日提升其產值及附加價值，例如","  花蓮是重要的有機農業產區，是否能將工業區閒置土地引進加值高的有機農業加工業，","  使花蓮工業區能提高產值及附加價值。要求工業局在三個月內提出行動方案並盤點現有","  計畫，使之能配合以做為未來東部產業轉型計畫。","                  提案人：廖國棟","                  連署人：周陳秀霞  陳超明","   41.經濟部近5年投入中小企業發展基金資源逐年減少，並將有限資源主要投放在三個","  育成中心，事實上台灣為數眾多的是中小企業，他們在現今的經濟環境愈來愈難經營。","  以東部企業為例，大多數的企業都係微型企業，並以小區域內為其經營範圍，且以觀光","  及食品加工業為主。他們無力在國際觀光客大量減少後又遇上強震打擊，使得其經營環","  境變得異常艱困，甚至造成一波倒閉潮，政府無力在大政策中造福中小企業，現在他們","  遭遇因難如何能在逆境中存活，實有賴政府協助及輔導，不止是給予小金額貸款而已，","  應是思考如何創造有利大環境使企業能成長茁壯。這也是期許中小企業發展基金能發揮","  功能之處，請經濟部長能重視中小企業生存困難的事實並能投入更多資源來協助台灣中","  小企業。請經濟部中小企業處在二個月內提出行動方案並至立法院經濟委員會說明如何","  協助中小企業。","                  提案人：廖國棟","                  連署人：周陳秀霞  陳超明","   42.據工業局資料，截至106年8月全國工業區閒置土地面積尚達747公頃，惟近年國內","  投資案常因工業用地取得困難而延宕推動進度，致土地供需失衡，產業界呼籲政府解決","  缺地問題日益迫切，復經檢視工業局主管之全國62處編定工業區使用情形，部分開發中","  工業區仍有大面積土地未租售，且有大面積已租售卻未強化利用之閒置土地，另部分工","  業區土地租售後逾3年迄未建廠，企業在台投資案常因工業用地取得困難而延宕，然國","  內部分工業區尚有大面積之待租售或閒置土地，且部分廠商租購地後卻遲遲未建廠使用","  ，土地使用效率不彰，工業局應儘速研謀解決對策，經濟部對此應向立法院經濟委員會","  提出改善方案專案報告，做為未來施政參考。","                  提案人：陳超明","                  連署人：廖國棟    周陳秀霞","   43.產業園區開發管理基金107年度預算案編列「永續工業區潔淨水環境計畫」經費2","  億7,767萬元（其中2億4,473萬元係購建固定資產）。該計畫總經費12億元〔公務預算","  支應1億7,222萬9千元（105至107年分年編列），餘10億2,777萬1千元由產業園區開發","  管理基金負擔（106至109年分年編列）〕，然該計畫部分未具自償性之項目，不宜納入","  作業基金收支項目，另補助地方政府及民間開發工業區提升環保公共設施效能項目，與","  基金用途及設立目的未合，宜由公務預算支應，故應回歸公務預算編列，以符產業園區","  開發管理基金設置以自償性為原則之規定暨設立初衷。","                  提案人：陳超明","                  連署人：廖國棟    周陳秀霞","   44.截至106年6月底止，加工出口區作業基金所轄之污水處理廠共有3座，分別為中港","  、屏東及臺中污水處理廠，皆係以委託操作維護方式經營。屏東污水處理廠自105年4月","  營運迄今，平均利用率僅約3成，致呈現虧損，鑑於園區尚有部分土地可供出租，允宜","  積極招商擴大納管對象，俾提高污水廠利用率。故經濟部對此應向立法院經濟委員會提","  出改善方案專案報告，做為未來施政參考。","                  提案人：陳超明","                  連署人：廖國棟    周陳秀霞","   45.截至106年7月底止，加工出口區作業基金催收款項科目餘額計2,948萬3千元，加","  工出口區作業基金近年來因園區內之廠商積欠維護費、土地或建物租金等，致催收款項","  金額高居不下，且收回比率偏低，為避免損及基金權益及影響財務結構，允宜加強稽催","  並採行積極對策，以保障債權。故經濟部應向立法院經濟委員會提出改善方案專案報告","  ，做為未來施政參考。","                  提案人：陳超明","                  連署人：廖國棟    周陳秀霞","   46.截至106年7月底止，加工出口區園區土地出租率已達98.94%，整體土地平均出租","  率雖高，惟部分土地因營運不善或終止租約，事實上土地處於閒置狀態；此外，園區亦","  有因建廠計畫未依期限完工，容積率偏低等不利於土地利用之情形。宜強化投資計畫之","  審查與追蹤，並積極洽請廠商依期限辦理建廠事宜，以利園區土地及廠房之合理運用。","  故經濟部對此向立法院經濟委員會提出改善方案專案報告，做為未來施政參考。","                  提案人：陳超明","                  連署人：廖國棟    周陳秀霞","   47.中小企業發展基金107年度預算編列業務收入2,995萬1千元、業務外收入806萬2千","  元、業務成本與費用7億2,896萬9千元，業務總收支相抵後，本期短絀6億9,095萬6千元","  ，較106年度預算短絀6億4,884萬6千元，增加短絀4,211萬元，增幅約6.49%。截至106","  年7月底止中小企業發展基金累積短絀為29億餘元，107年度預計累積短絀增至39億餘元","  ，部分業務不具投入產出關係，不符作業基金精神，為能維持基金運作順遂，爰針對上","  述問題，經濟部應於一個月內向立法院經濟委員會提出改善專案報告，做為未來施政參","  考依據。","                  提案人：陳超明","                  連署人：廖國棟    周陳秀霞","   二、作業基金─水資源作業基金","   (一)業務計畫部分：應依據業務收支、轉投資、固定資產之建設改良擴充及資金運用","  等項之審查結果，隨同調整。","   (二)業務收支部分：","   1.業務總收入：原列80億1,069萬1千元，增列「業務收入」100萬元（科目自行調整","  ），其餘均照列，改列為80億1,169萬1千元。","   2.業務總支出：原列84億9,237萬4千元，減列「服務費用─專業服務費」200萬元、「","  材料及用品費」50萬元、「銷貨成本─售電成本」100萬元（科目均自行調整），其餘均","  照列，改列為84億8,887萬4千元。","   3.本期短絀：原列4億8,168萬3千元，減列450萬元，改列為4億7,718萬3千元。","   (三)解繳公庫淨額：無列數。","   (四)轉投資計畫部分：7億元，照列。","   (五)固定資產之建設改良擴充：18億6,460萬4千元，照列。","   (六)國庫增撥基金額：無列數。","   (七)通過決議17項：","   1.水資源作業基金107年度預算案於「銷貨成本」項下「給水銷貨成本」編列30億8,","  768萬8千元，凍結該預算1,000萬元，俟提出書面報告後，始得動支。","                  提案人：陳超明    王惠美    廖國棟    周陳秀霞  莊瑞雄    ","                         蘇震清    高志鵬","   2.水資源作業基金107年度預算案於「行銷及業務費用」編列17億7,000萬元，凍結該","  預算100萬元，俟提出書面報告後，始得動支。","                  提案人：賴瑞隆    高潞以用巴魕剌Kawlo．Iyun．Pacidal    陳","                         超明","                  連署人：鄭運鵬    莊瑞雄    廖國棟    周陳秀霞","   3.水資源作業基金107年度預算案於「其他業務費用」編列6億7,760萬8千元，較105","  年度決算數5億7,273萬9千元，多出1億0,486萬9千元，其中成長幅度較大者為旅運費、","  修理保養及保固費、一般服務費等。然該基金已短絀多年，自104年度起入不敷出，尤","  其新政府上任後，106年度短絀11億1,445萬4千元，應檢討預算支用情形，減輕基金財","  務負擔，爰凍結該預算100萬元，俟經濟部向立法院經濟委員會提出書面報告後，始得","  動支。","                  提案人：陳超明","                  連署人：廖國棟    周陳秀霞","   4.由於北、中、南區水資源局所轄各水庫、攔河堰之性質與用途不同，目前係按各區","  分別計算給水業務盈虧；101至107年度北、中、南區水資源局給水業務概呈虧損逐年增","  加趨勢，其中又以南區水資源局虧損最為嚴重，由101年度之虧損2億6,319萬元，逐年","  增至107年度之虧損5億8,961萬3千元，增加虧損3億2,642萬3千元，增幅124.03%，應研","  提強化營運改善措施，以提升經營績效。綜上，歷年各區水資源局給水業務收入多無法","  抵償其基本營運維持費用，造成水資源作業基金無法獲得合理之經營利潤，而無足夠之","  資金以汰換、改善現有設備，提高供水及服務品質，爰要求經濟部一個月內提出書面專","  案報告，研提強化營運改善措施，以提升經營績效。","                  提案人：鄭運鵬    邱議瑩    蘇治芬","   5.「2018年世界水資源開發報告」指出目前約有36億人口，相當於將近一半的全球人","  口居住在缺水地區，而這一人口數量到2050年可能增長到48至57億元之多。顯示水源問","  題日益嚴重，台灣亦不能倖免，必須及早因應。台灣年降雨量900億噸，扣除流入海洋","  的超過550億噸、蒸發損失近200億噸，一年可利用水資源僅150億噸，顯見台灣雨量充","  足，卻無足夠蓄水空間，目前全國水庫有效蓄水容量僅71.05%，近4年清淤量更逐年減","  少，若放任惡化，全國10大水庫有4座在百年內恐填平。自民國102年起，近4年全國水","  庫清淤量仍逐年下修，102年度年清淤1,014.9萬立方公尺，至105年度僅剩666.4萬立方","  公尺，4年間清淤能量縮減34.33%，長此以往，全國水庫可使用壽命將更大幅縮短。水","  庫集水區整體之整治應跨部會進行，透過中央、地方共同治理，故經濟部應就台灣水庫","  集水區要求管理單位擬訂短、中、長期之保育實施計畫，並制定水資源調度、分配方案","  ，配合各個水庫使用年限制定對策，並編列預算辦理，請經濟部針對上述要求於二個月","  內向立法院經濟委員會提出書面報告。","                  提案人：賴瑞隆","                  連署人：邱議瑩    鄭運鵬","   6.水資源作業基金107年度預算編列「勞務收入─服務收入」5,749萬3千元、「勞務成","  本─服務成本」7,808萬元，收支相抵後預計短絀2,058萬7千元；惟查水資源作業基金開","  放水庫壩區觀光以來，自民國97年起連續多年皆未達成收支平衡，且107年度預算案預","  估參觀人數77萬6,042人、服務成本7,808萬元，與105年度決算審定數之觀光人數92萬","  9,315人、服務成本6,998萬2千元相較，參觀人數減少15萬3,273人，成本卻增加809萬","  8千元，增幅11.57%，顯有檢討改善空間，爰請經濟部與水利署於兼顧生態教育與水利","  需求下，積極研議修正水庫壩區觀光型態與營運計畫，於二個月內向立法院經濟委員會","  提出專案報告，以確實改善水庫觀光營運效益。","                  提案人：蘇震清","                  連署人：賴瑞隆    高志鵬","   7.鑑於全國計有95座水庫壩堰，原本設計蓄水總容量28.62億立方公尺，然目前有效","  容量僅餘約20.34億立方公尺，換算水庫累計淤積量8.28億立方公尺，淤積率高達28.9","  3%，顯見國內各水庫淤積情形已嚴重影響水庫蓄水容量與功能；惟查105年度各水庫堰","  壩淤積濬渫工程，合計清淤量為666.44萬立方公尺，僅占平均年淤積量1,907萬立方公","  尺之34.95%，且近四年度（102至105年度）各水庫清淤量係呈現逐年下降趨勢，恐導致","  水庫淤積問題持續惡化，爰請經濟部水利署定期檢討各水庫清淤作業，並研議改善相關","  配套措施，以確實提升水庫清淤執行成效、維護水庫蓄水效能。","                  提案人：蘇震清","                  連署人：賴瑞隆    高志鵬","   8.鑑於溫泉法於民國92年7月2日立法實施，對既有尚未合法化之溫泉業者，訂有10年","  緩衝期間，期能經由中央相關部會及地方溫泉主管機關積極輔導業者合法登記；然而截","  至105年底止，已逾輔導緩衝期三年餘，尚未能取得合法登記之業者仍計有71家（14.5","  2%），而尚未取得溫泉水權業者亦有76家（15.54%），等於全國仍有逾一成業者未取得","  合法登記及溫泉水權，亦讓消費者對國內溫泉業者之經營產生諸多質疑與批評，顯不利","  於溫泉產業健全發展，經濟部水利署本於溫泉法之中央主管機關，應積極督促地方政府","  落實溫泉管理及取締違法工作，並定期公告相關資訊，以保障合法業者與消費大眾權益","  。","                  提案人：蘇震清","                  連署人：賴瑞隆    高志鵬","   9.有鑑於截至106年8月底止計有水庫壩堰95座，設計蓄水總容量約28.62億立方公尺","  ，目前有效容量僅20.34億立方公尺，換算水庫累計淤積量高達8.28億立方公尺，約占","  蓄水總容量之28.93%（淤積率），縮短水庫使用壽命；惟近4年度（102至105年度）各","  水庫清淤量仍呈逐年下降趨勢，由102年之1,014.9萬立方公尺，逐年減少至105年之66","  6.44萬立方公尺，減少348.46萬立方公尺，減幅高達34.33%，水庫清淤執行成效仍待持","  續提升。又105年度辦理石門水庫、石岡壩、集集攔河堰、曾文水庫、高屏堰、阿公店","  水庫、牡丹水庫、甲仙攔河堰、德基水庫、馬鞍壩、霧社水庫、明湖、士林堰、南化水","  庫、澄清湖、鳳山水庫、烏山頭水庫、白河水庫、明德水庫等水庫堰壩淤積濬渫工程，","  合計清淤666.44萬立方公尺，僅占水庫平均年淤積量1,907萬立方公尺之34.95%，清淤","  進度緩慢，主要係水庫清淤工作受限於清淤時機及汛期問題，清淤時間短且速度慢；使","  用陸上機械開挖，易受水庫水位及天候因素影響；清淤場地不足、淤積物處置困難，以","  及清淤成本高、交通限制及民眾反彈等因素，致清淤執行成效無法顯著提升。爰要求經","  濟部一個月內提出強化改善措施，以及提升績效專案報告。","                  提案人：王惠美","                  連署人：陳超明    廖國棟","   10.有鑑於水資源作業基金105年度「固定資產之建設、改良、擴充」計畫可支用預算","  數為25億4,746萬元，執行結果，決算數21億7,966萬1千元，占可支用預算之85.56%；","  其中進度落後25%以上項目有「土地」1項，105年度可支用預算數為8,219萬1千元，決","  算數5,975萬元，占可支用預算之72.7%，主要係南水局辦理進水口前庭淤積及漂流木處","  理，原編有償撥用國有財產土地，經檢討無需執行，用地結餘款1,656萬元；五河局辦","  理八掌溪斷面37-","  38疏濬、七河局辦理旗山溪與枋寮排水匯流口河段疏濬等工程用地補償費及作業費結餘","  等因素所致，允宜研謀改善，以避免影響執行成效。經查，部分項目（計畫）預算執行","  未盡理想，允宜確實檢討落後原因及研提因應對策，並配合工程進度、實際執行能力及","  財務狀況，核實編列年度預算，加強執行進度之管控作業，以避免影響計畫整體推動成","  效。爰要求經濟部一個月內提出強化改善措施，以及提升績效專案報告。","                  提案人：王惠美","                  連署人：陳超明    廖國棟","   11.有鑑於曾文南化烏山頭水庫治理及穩定南部地區供水計畫，該計畫（經濟部水利","  署部分）原估列總經費365億元，期程自99至105年，執行期間因高屏大湖、防淤隧道工","  程、新烏山嶺引水隧道及高屏溪伏流水開發工程等計畫，皆有環保團體抗爭或計畫前置","  作業需時較長，提報第1次修正計畫，總經費調增為367.52億元；修正後再因高屏大湖","  一期工程環境影響差異分析報告退回經濟部水利署重新檢討，評估後續環差作業與土地","  開發許可等作業時程，無法於曾文南化烏山頭水庫治理及穩定南部地區供水特別條例屆","  期前完成發包程序，續提出第2次修正計畫，總經費大幅調減為273.47億元，期程則修","  正為99至108年12月；經2次修正後，工作內容、工作經費、工作期程（進度）、部分工","  項辦理條件皆大幅變動，除與原計畫規劃工作項目與內容差異甚大外，整體計畫期限亦","  展延至108年12月底，超逾特別條例施行期限（105年5月），顯示規劃設計不周，導致","  執行過程須反覆檢討或修正計畫，延宕計畫推動期程。爰要求經濟部一個月內提出可行","  之檢討改善專案報告。","                  提案人：王惠美","                  連署人：陳超明    廖國棟","   12.有鑑於為配合政府發展觀光事業政策，水資源作業基金開放水庫壩區觀光，並增","  建遊憩設施，以擴大吸引水庫觀光旅遊人潮；然各水庫入區觀光人次，仍呈現逐年下降","  趨勢，由97年之121.31萬人次，逐年下降至107年之77.6萬人次（預計），減少43.71萬","  人次，減幅高達36.03%；其中又以石門水庫入區觀光人次減少最多，由97年之100.9萬","  人次，逐年下降至107年之53.6萬人次（預計），減少47.3萬人次，減幅高達46.88%，","  允宜儘速研謀改善，以避免成為基金財務負擔與隱憂。另107年度水庫觀光業務預計短","  絀2,058萬7千元，雖較106年度預計短絀1,546萬4千元減少512萬3千元，減幅33.13%，","  惟自97年起已連續多年未能達成收支平衡，即服務收入不敷支應各項服務成本所需，營","  運狀況仍未臻理想，允宜加速改善營運，撙節原則核實檢討改採運用志工等其他替代性","  人力措施辦理園區清潔工作之可行性，以減輕基金財務負擔，以提升整體經營績效。爰","  要求經濟部一個月內提出強化改善措施，以及提升績效專案報告。","                  提案人：王惠美","                  連署人：陳超明    廖國棟","   13.有鑑於水資源作業基金107年度預算預計業務收入77億7,119萬5千元，其中「銷貨","  收入─給水銷貨收入」20億7,861萬元，占業務收入之26.75%；同期間預計業務成本與費","  用77億2,058萬2千元，其中「銷貨成本─給水銷貨成本」30億8,768萬8千元，占業務成","  本與費用之39.99%；給水銷貨收入、成本相抵後虧損10億0,907萬8千元（尚未分攤管理","  、總務費用及其他費用）。經查，歷年給水業務收入多無法抵償其營運所需成本與費用","  ，致連年虧損情形未獲具體改善；而各區水資源局給水業務多為虧損，應研提強化營運","  改善措施，以提升經營績效。綜上，歷年各區水資源局給水業務收入多無法抵償其基本","  營運維持費用，造成水資源作業基金無法獲得合理之經營利潤，而無足夠之資金以汰換","  、改善現有設備，提高供水及服務品質。爰要求經濟部一個月內提出強化改善措施，以","  及提升績效專案報告。","                  提案人：王惠美","                  連署人：陳超明    廖國棟","   14.台灣是多雨氣候，多元取水備水工程為百年建設，近年頻頻發生環保生態與經濟","  發展兩相競合之議，「曾文南化烏山頭水庫治理及穩定南部地區供水計畫」總經費365","  億元，期程自2010至2016年，執行期間因高屏大湖、防淤隧道工程、新烏山嶺引水隧道","  及高屏溪伏流水開發工程等計畫，都有環團抗爭或過長的計畫前置作業時間，導致硬體","  設備晾在原處老化、故障，持續消耗成本致使計畫過期無法發包、蓄水工程瞬間歸零。","  再者，水利署開發伏流水亦遇到農民擔憂影響其灌溉用水或地下水位，導致抗議頻頻。","  為減低政府開發水利工程之時，與民眾形成對立局面，爰要求經濟部及相關單位應在計","  畫公布前先行與地方民代（里長、區長、議員及立委）當面說明並提供解說資料，並應","  積極透過電視、網路及開闢地方窗口提供釋疑。","                  提案人：邱議瑩","                  連署人：高志鵬    賴瑞隆","   15.查水資源作業基金107年度預算預計辦理中央管河川疏濬及水庫清淤土石銷貨收入","  編列24億7,954萬3千元。截至106年8月底止計有水庫壩堰95座，設計蓄水總容量約28.","  62億立方公尺，目前有效容量僅20.34億立方公尺，換算水庫累計淤積量高達8.28億立","  方公尺，約占蓄水總容量之28.93%，縮短水庫使用壽命。又105年度辦理石門水庫、石","  岡壩、集集攔河堰、曾文水庫、高屏堰、阿公店水庫、牡丹水庫、甲仙攔河堰、德基水","  庫、馬鞍壩、霧社水庫、明湖、士林堰、南化水庫、澄清湖、鳳山水庫、烏山頭水庫、","  白河水庫、明德水庫等水庫堰壩淤積濬渫工程，合計清淤666.44萬立方公尺，僅占水庫","  平均年淤積量1,907萬立方公尺之34.95%。清淤進度緩慢，主要係水庫清淤工作受限於","  清淤時機及汛期問題，清淤時間短且速度慢；使用陸上機械開挖，易受水庫水位及天候","  因素影響；清淤場地不足、淤積物處置困難，以及清淤成本高、交通限制及民眾反彈等","  因素，致清淤執行成效無法顯著提升，長此以往，台灣主要水庫將提早結束壽命，不利","  我國水資源利用。爰此，要求經濟部水利署就強化各主要水庫清淤工作與設施建置擬具","  書面報告，送立法院經濟委員會。","                  提案人：廖國棟    陳超明    周陳秀霞","   16.水資源作業基金107年度預算案「銷貨收入」項下售電收入編列7億9,550萬元，較","  106年度收入8億7,945萬5千元減少8,395萬5千元，即從106年1.65元\/度，降為107年1.","  5元\/度。經查107年再生能源川流式水力發電躉購費率為2.7988元\/度，差距1.2988元\/","  度。據水利署表示係與台電公司簽訂契約之規定，且水庫型水力發電未納入再生能源躉","  購項目，造成售電收入偏低，且水資源作業基金近年來多為短絀，經濟部應積極推動水","  庫型水力發電納入再生能源躉購項目，並於後續年度針對水資源作業基金之售電收入依","  能源局審定之躉購費率編列售電收入。","                  提案人：陳超明","                  連署人：孔文吉    廖國棟","   17.水庫淤積嚴重，影響水庫蓄水容量與功能，根據資料截至106年8月底止計有水庫","  壩堰的95座，設計蓄水總容量約28.62億立方公尺，目前有效容量僅20.34億立方公尺，","  換算水庫累計淤積量高達8.28億立方公尺，約占蓄水總容量之28.93%，縮短水庫使用壽","  命；但近年各水庫清淤量逐年下降，水庫清淤執行成效仍待持續提升。清淤進度緩慢，","  主要係水庫清淤工作受限於清淤時機及汛期問題，清淤時間短且速度慢，又使用陸上機","  械開挖，易受水庫水位及天候因素影響；清淤場地不足、淤積物處置困難，以及清淤成","  本高、交通限制及民眾反彈等因素，致清淤執行成效無法顯著提升。然近年利用水庫淤","  泥作為再生利用新建材頗有成效，有鑑於此，經濟部評估選擇水庫作為淤泥循環再利用","  之示範場域，並於三個月內向立法院經濟委員會提供書面報告。","                  提案人：陳超明","                  連署人：孔文吉    廖國棟","   三、特別收入基金─經濟特別收入基金","   (一)業務計畫部分：應依據基金來源與用途審查結果，隨同調整。","   (二)基金來源、用途及餘絀部分：","   1.基金來源：241億7,061萬6千元，照列。","   2.基金用途：282億3,937萬1千元，照列。","   3.本期短絀：40億6,875萬5千元，照列。","   (三)解繳公庫：無列數。","   (四)通過決議31項：","   1.推廣貿易基金107年度預算案於「貿易推廣工作計畫」項下「專業服務費」編列40","  億8,072萬9千元，凍結該預算10%，俟提出書面報告後，始得動支。","                  提案人：王惠美    賴瑞隆    ","                         高潞以用巴魕剌Kawlo．Iyun．Pacidal","                         蘇震清","                  連署人：陳超明    廖國棟    邱議瑩    鄭運鵬    周陳秀霞  ","                         高志鵬","   2.能源研究發展基金107年度預算案於「能源研究發展工作計畫」項下「專業服務費","  」編列10億2,801萬8千元，凍結該預算5%，俟提出書面報告後，始得動支。","                  提案人：高潞以用巴魕剌Kawlo．Iyun．Pacidal    莊瑞雄    蘇","                         震清    高志鵬    王惠美    陳超明","                  連署人：周陳秀霞  廖國棟","   3.能源研究發展基金107年度預算案於「能源研究發展工作計畫」項下「捐助、補助","  與獎助」編列22億8,510萬元，凍結該預算5%，俟提出書面報告後，始得動支。","                  提案人：高潞以用巴魕剌Kawlo．Iyun．Pacidal    孔文吉    陳","                         超明    王惠美    莊瑞雄    蘇震清    高志鵬","                  連署人：周陳秀霞  廖國棟","   4.石油基金107年度預算案於「政府儲油、石油開發及技術研究計畫」項下「專業服","  務費─科技計畫」之「太陽光電環境建構及系統高值化推動」編列1億3,000萬元及「太","  陽光電發電設備驗證平台建置與推廣服務」編列7,000萬元，凍結該2項預算5%，俟提出","  書面報告後，始得動支。","                  提案人：王惠美    陳超明    莊瑞雄    蘇震清    高志鵬    ","                         孔文吉","                  連署人：廖國棟    周陳秀霞","   5.石油基金107年度預算案於「政府儲油、石油開發及技術研究計畫」項下「捐助、","  補助與獎助」編列27億6,608萬5千元，凍結預算1億元，俟提出書面報告後，始得動支","  。","                  提案人：高潞以用巴魕剌Kawlo．Iyun．Pacidal    孔文吉    陳","                         超明    王惠美    高志鵬    邱議瑩    蘇治芬    鄭運","                         鵬    莊瑞雄    蘇震清","                  連署人：周陳秀霞  廖國棟","   6.再生能源發展基金107年度預算案於「再生能源推廣計畫」編列106億6,870萬元，","  凍結該預算5%，俟提出書面報告後，始得動支。","                  提案人：蘇治芬    高潞以用巴魕剌Kawlo．Iyun．Pacidal    賴","                         瑞隆    王惠美    莊瑞雄    蘇震清    高志鵬    陳超","                         明","                  連署人：林岱樺    周陳秀霞  邱議瑩    鄭運鵬    廖國棟","   7.推廣貿易基金用途為「為有效運用資源，提升經貿實力目標，辦理拓展貿易，因應","  貿易情勢及支援各項貿易活動業務」，其在工作計畫亦指出「提升經貿實力目標，辦理","  拓展貿易，因應貿易情勢及支援各項貿易活動業務」。鑑於提升出口貿易仰賴我國產業","  持續升級，產品維持競爭優勢，當中除自有研發投資以外，亦須仰賴國外先進技術投資","  。出口取得外匯與吸引境外投資皆是引入資本提升國內經濟之途徑，為提升台灣招商能","  量，經濟部亦規劃將招商中心、投資業務處及投資審議委員會整併，以達到單一有效率","  之對外連結窗口，然而其能量卻較性質相仿之國際貿易局以及中華民國對外貿易發展協","  會薄弱，以駐外單位舉例：國貿局駐外單位達52處；外貿協會全球據點達64處；而投資","  業務處駐外單位僅有24處。若僅從預算規模來看，107年度國貿局預算數為15億1,452萬","  5千元；推廣貿易基金為85億6,642萬2千元；投資業務處為1億4,400萬元；投審會為7,","  200萬元，比例嚴重懸殊。為呼應行政院加速投資台灣之政策，並基於推動國際貿易與","  推動國外來台投資之邏輯、資源投入方向、相關人才雷同且高度重疊，為避免資源浪費","  ，提升我國同時推動國際貿易與鏈結外資之效能，經濟部應對推動國際貿易及招商引資","  之資源分配現況、提升資源應用情形，以及如何發揮對外鏈結之綜效等提出說明，並於","  二個月內將書面報告送交立法院經濟委員會。","                  提案人：賴瑞隆","                  連署人：邱議瑩    鄭運鵬","   8.再生能源發展基金收入來源超過99%是來自徵收，即依法分配收入；而基金支出亦","  超過九成是補貼再生能源電價，其收入及支出均來自「再生能源發展條例」之精神。根","  據預算書所提107年度基金用途106億6,870萬元，較106年度預算數78億7,550萬元，增","  加27億9,320萬元，主要是再生能源發電設備併聯量及其發電量提高。鑑於政府再生能","  源施政目標將由目前（依據工研院2017新興能源產業年鑑）2015年再生能源發展比例4","  .77%，目標提高到2025年20%。屆時再生能源發電量將大幅提升，勢必再生能源發展基","  金支出負擔亦將大幅提升，可見由104年度決算至107年度預算，基金支出大幅提升，其","  成長速度亦超過基金收入成長，因而107年度再生能源發展基金將有可能產生短絀。依","  照「電業及自用發電設備設置者繳交再生能源發展基金辦法」電業繳交基金之費用＝（","  每年非再生能源電能總發電度數─各項發電附屬設備用電度數）×中央主管機關每年依使","  用能源種類公告之繳交費率。為確保再生能源發展基金永續利用，避免未來須由公積撥","  充基金額；亦為避免未來巨幅調整非再生能源發電繳交費率而過度影響電價波動。經濟","  部應於二個月內就穩定再生能源發展基金及未來基金永續利用之研究和辦法，以及如何","  降低基金對電價之影響等，向立法院經濟委員會提出書面報告。","                  提案人：賴瑞隆","                  連署人：邱議瑩    鄭運鵬","   9.經濟特別收入基金分基金─石油基金107年度預算「政府儲油、石油開發及技術研究","  計畫」項下太陽光電環境建構及系統高值化推動計畫編列1億3,000萬元及太陽光電發電","  設備驗證平台建置與推廣服務計畫7,000萬元。惟查行政院農業委員會調查各縣市養豬","  場設置太陽能板及意願調查，至105年間全台養豬場中已設置太陽能板比例僅3.31%，未","  有設置意願者高達83.11%，顯示於養豬場設置太陽能板仍有相當大的空間，為推廣太陽","  光電設施及達成2025非核家園，爰要求能源局與農委會研議推廣辦法，提高養豬場太陽","  能板設置場數，俾利再生能源發展。","                  提案人：高志鵬    蘇治芬    邱議瑩    鄭運鵬","   10.推廣貿易基金107年度預算案編列基金來源58億3,848萬1千元、基金用途85億6,6","  42萬2千元、短絀27億2,794萬1千元、基金期末餘額103億0,836萬4千元；並於「貿易推","  廣工作計畫」項下「捐助、補助與獎助」科目編列「捐助金融機構辦理海外公共工程貸","  款利息補助計畫」經費10億元。經查：基金近年收支短絀且遞增幅度高出推廣貿易服務","  費收入增幅，導致基金年年收支短絀，應積極提出檢討方案，以維持基金之穩健運作。","","","                  提案人：莊瑞雄    蘇震清    高志鵬","   11.再生能源發展基金107年度預算「再生能源推廣計畫─捐助、補助與獎助」項下編","  列「再生能源示範補助及推廣利用」1億5,320萬元，及「再生能源電價補貼」100億9,","  900萬元，其中包含辦理沼氣發電系統推廣計畫補助4,570萬元，以及辦理沼氣電價補貼","  7,200萬元。經查：鑑於豬農反映沼氣發電躉購費率過低，建請108年度提高每度費率至","  5元，期提高設置誘因。","                  提案人：莊瑞雄    蘇震清    高志鵬","   12.推廣貿易基金107年度預算案編列「捐助個別廠商參加海外國際展覽及輸出入相關","  同業公會辦理推廣貿易業務」經費7億9,000萬元，與106年度預算案數相同，其中「捐","  助個別廠商赴海外參加國際展覽業務」為1億9,000萬元，另編列「委託辦理捐助個別廠","  商參加海外國際展覽業務計畫」經費1,000萬元，委託辦理相關申請及審查作業。該計","  畫係自100年度起捐助個別廠商參加國際展覽活動並委託台北市進出口商業同業公會辦","  理相關事宜，旨在鼓勵國內廠商積極參加國際相關展覽，以拓展國際市場。依該計畫捐","  助國內廠商赴海外參加國際展覽100年至106年8月底止之執行成果，廠商申請補助經核","  定後又取消情事偏多，各年度取消補助件數（其占核定總件數比率）分別為654件（23","  .75%）、2,957件（32.97%）、4,472件（43.25%）、3,322件（36.82%）、2,559件（3","  3.11%）、1,642件（24.96%）及997件（13.92%），取消比率偏高，致預算執行率歷年","  均偏低，國際貿易局應積極檢討廠商取消因素，以達到政府輔助廠商至海外發展之計畫","  。","                  提案人：莊瑞雄    蘇震清    高志鵬","   13.鑑於生質能源具有較高的穩定性，可作為基載電力之替代方案，惟我國官方2025","  年再生能源目標發電量，生質能源僅占所有再生能源之11.5%，比例略有偏低。又2017","  年台灣再生能源發電量，生質能源計有35.8億度，然而扣除燃燒廢棄物之能源，實際來","  自農林植物、沼氣之生質能源僅1.8億度（占總體再生能源1.4%、總體生質能源之5%）","  ，顯見我國目前推動生質能源進度落後，卻未見主管機關提出具體對策。基此，建請經","  濟部提高來自農林植物、沼氣之生質能源之能源目標占比，並提出具體期程及有效推動","  方案，於二個月內提出專案報告予立法院經濟委員會。","                  提案人：蘇治芬","                  連署人：莊瑞雄    蘇震清","   14.推廣貿易基金107年度預算案於一般行政管理計畫項下編列「用人費用」3,649萬","  9千元，較105年度決算增加122萬2千元，增幅3.46%，員額總計70人，包括兼任人員21","  人及專任人員49人，惟查推廣貿易基金各項推廣貿易工作以委辦及捐補助計畫為主，屬","  自辦業務比率偏低，且查基金收支保管及運用辦法未有專職人員配置之規範，仍編列5","  1名專任人員之用人預算，爰請國際貿易局依立法院審議100年度中央政府總預算案附屬","  單位預算營業及非營業部分案審查總報告對於經濟部主管部分之通案決議，積極檢討推","  廣貿易基金用人費用預算編列及專任人員配置之合理性與效率性，於一個月內向立法院","  經濟委員會提出書面報告。","                  提案人：蘇震清","                  連署人：賴瑞隆    高志鵬","   15.能源研究發展基金107年度預算「能源研究發展工作計畫─專業服務費」項下編列","  「使用能源設備及器具效率管理政策執行與基準訂定研究計畫」9,000萬元，期能逐步","  提高我國耗能產品之能源效率標準，引導民眾優先選用高能源效率之產品；惟查能源局","  自99年7月起推動能源效率分級標示制度迄今，國內民眾認知仍未達七成，且部分能效","  分級標示產品1-","  2級（節能效率高者）市占率不增反減，顯示推廣多年仍效益未彰，恐難供消費者清楚","  辨識產品能源效率，進而引導消費行為，爰請經濟部能源局於一個月內確實檢討該計畫","  實施指標與相關推廣輔導措施，向立法院經濟委員會提出書面報告，俾利預算有效執行","  ，達成政策目標。","                  提案人：蘇震清","                  連署人：賴瑞隆    高志鵬","   16.石油基金107年度預算「政府儲油、石油開發及技術研究計畫─專業服務費」項下","  編列「太陽光電環境建構及系統高值化推動計畫」1億3,000萬元及「太陽光電發電設備","  驗證平台建置與推廣服務計畫」7,000萬元等相關計畫；惟查在各項農業設施附屬綠能","  設施中，本以禽畜廠較無爭議，然而依據農委會105年11月調查，全台7,609養豬場中已","  設置太陽能板之場數計252場，僅占3.31%，且有6,324場（約83.11%）表示無設置意願","  ，顯有待積極推廣，爰請經濟部能源局應針對國內養豬場設置太陽光電發電設施問題，","  積極研議相關補助與技術輔導措施，以加強推廣誘因，俾利加速再生能源之發展。","                  提案人：蘇震清","                  連署人：賴瑞隆    高志鵬","   17.再生能源發展基金107年度預算「再生能源推廣計畫─捐助、補助與獎助」項下編","  列「再生能源示範補助及推廣利用」1億5,320萬元，及「再生能源電價補貼」100億9,","  900萬元，其中包含辦理沼氣發電系統推廣計畫補助4,570萬元，以及辦理沼氣電價補貼","  7,200萬元；惟查為推廣沼氣發電，雖於106年度提高生質能發電躉購費率，然設置情形","  未見大幅成長，農委會統計全國養豬場僅40場設置沼氣發電設備，尚未達總場數之一成","  ，仍有待積極推廣，爰請經濟部能源局積極與農委會協商相關對策，研議具體補助與技","  術輔導、行政輔導措施，以期提高業者裝置意願、提升設置比率，共創綠能與農業生產","  雙贏。","                  提案人：蘇震清","                  連署人：賴瑞隆    高志鵬","   18.有鑑於推廣貿易之服務費是以進出口貨品及有關事項之行為為徵收範圍，對象為","  進出口業者並由海關統一收取，作為推廣貿易基金財源；換句話說，推貿基金是進出口","  業者因為繳費才享有推貿基金輔導及補助之權利；而國內工程業者承攬海外工程之行為","  ，目前不屬於推廣貿易服務費徵收範圍，卻可以享有推貿基金補助貸款利息之利益，甚","  至編列高達10億元之預算額，嚴重排擠其他產業之貿易推廣與產業生存，也顯示蔡政府","  為了拯救岌岌可危的新南向政策，寧願犧牲其他產業權益也要達成。爰要求經濟部一個","  月內提出專案報告。","                  提案人：王惠美","                  連署人：陳超明    廖國棟","   19.有鑑於推廣貿易基金107年度預算案編列短絀27億2,794萬1千元，較106年度預算","  案數11億3,398萬7千元及105年度決算數10億6,261萬9千元，分別增加15億9,395萬4千","  元（增幅140.56%）及16億6,532萬2千元（增幅156.72%）；107年度預算案推廣貿易服","  務費收入50億9,112萬5千元，較106年度預算案數48億8,657萬4千元及105年度決算數4","  2億4,262萬8千元，分別增加2億0,455萬1千元（增幅4.19%）及8億4,849萬7千元（增幅","  20%）。基金年年收支短絀，且近年度推廣貿易基金主要來源之推廣貿易服務費收入增","  幅，低於基金收支短絀數之增幅，不利基金財務之穩健。爰要求經濟部一個月內提出專","  案報告。","                  提案人：王惠美","                  連署人：陳超明    廖國棟","   20.有鑑於貿易為我國主要經濟驅動力之一；然台北市進出口商業同業公會於107年一","  月發表「全球重要暨新興市場貿易環境與發展潛力調查」（IEAT調查報告）之報告中指","  出，台灣是54個全球主要貿易市場中唯一六年呈現競爭力下滑趨勢的地區；而導致衰退","  的主因也正是近年來台灣經貿所面臨的挑戰：台灣無力提供有活力的經貿環境，包括貿","  易高度依賴中國大陸、軟實力落後、及長期低薪環境人才斷層等等。此外，蔡政府力推","  與新南向國家之貿易往來表現亦不如預期，顯見在協助台灣對外貿易上，經濟部仍有亟","  待加強、改進之處。爰要求經濟部一個月內提出檢討改善專案報告。","                  提案人：王惠美","                  連署人：陳超明    廖國棟","   21.有鑑於行政院97年7月3日核定與臺北市政府合作推動南港展覽館擴建計畫，總經","  費63.67億元，預計於101年底完工，經濟部並於97年12月9日委託台灣電力股份有限公","  司代辦相關興建事宜。迄105年8月底該計畫綜合規劃報告已歷4次修正，除計畫總經費","  增加至72.66億元外，興建期程經4次延長後，預計於107年3月竣工，107年8月驗收移交","  ；然該計畫原預計101年完工，因執行未當，經4次修正後延至107年8月底，惟截至106","  年8月底工程尚較預定進度延宕1.53個百分點，顯示工程進度管控仍待強化。為利我國","  後續展館之興設暨會展產業聚落效應之型塑。爰要求經濟部一個月內提出專案報告。","                  提案人：王惠美","                  連署人：陳超明    廖國棟","   22.有鑑於能源局推動家戶增購微電腦瓦斯表汰換傳統瓦斯機器表，然該計畫自103年","  推動迄至106年8月底止，全國裝置率僅13.36%，平均每年增幅僅1.34%，以105年底各縣","  市裝置情形觀察，部分縣市裝置率甚未達1%，包含嘉義縣0.2%、嘉義市0.21%、雲林縣","  0.46%、桃園市0.68%及屏東縣0.83%等，相當於每千戶裝置戶數約2至8戶之間，成效並","  不佳。爰要求經濟部一個月內提出加強宣導並鼓勵參與之專案報告。","                  提案人：王惠美","                  連署人：陳超明    廖國棟","   23.有鑑於為達2025非核家園再生能源占比需達20%之目標；行政院各部會積極盤點可","  用之土地以架設太陽能板，其中農委會希望國內養豬戶能共同參與；進行各養豬場設置","  太陽能板（即太陽光電發電設施）及意願調查。調查結果顯示，全台7,609養豬場中已","  設置太陽能板之場數計252場（占3.31%），其中7成5集中設置在雲林縣、彰化縣及臺南","  市等3縣市，另設置申請中之場數計107場（占1.41%），未設置者有意願計926場（占1","  2.17%），餘6,324場（占83.11%）表示無設置意願。能源局應與農委會及各縣市政府共","  同合作，鼓勵養豬場裝置太陽光電發電設施，以提高我國再生能源佈建速度。爰要求經","  濟部一個月內提出加強宣導並鼓勵參與之專案報告。","                  提案人：王惠美","                  連署人：陳超明    廖國棟","   24.有鑑於屢有豬農反映沼氣發電躉購費率過低，影響豬農設置沼氣發電設備之意願","  ，能源局爰於105年4月29日修正經濟部沼氣發電系統推廣計畫補助作業要點，並自106","  年度提高生質能（有厭氧消化設備）發電躉購費率自105年度之3.9211元\/度至5.0087元","  \/度，增幅為27.74%，期提高豬農投入之經濟誘因；然根據農委會統計105年底全國已有","  36場養豬場投入沼氣發電，另有4場設置中，合計共40場，其中利用沼氣發電之豬隻已","  達30萬頭，預估106年底可增加至100萬頭。惟據農委會105年11月底養豬頭數調查報告","  顯示，105年11月底全台毛豬飼養場數共計7,609場，飼養頭數達2千頭（含）以上之場","  數計471場，已投入沼氣發電之40場占471場之比率僅8.49%，未逾1成，為提升設置比率","  。爰要求經濟部一個月內與農委會持續協商對策，以提高業者裝置意願。","                  提案人：王惠美","                  連署人：陳超明    廖國棟","   25.有鑑於工業局提供之數據顯示，近年度執行智慧電動車輛發展策略與行動方案，","  辦理電動機車補助預算執行率皆達9成9以上，統計自103年起至106年7月底止，補助電","  動機車計4萬5,811輛，充（換）電站計2,901座，其中電動機車補助數量已較預期目標","  3.7萬輛超出8,811輛；然計算電動機車與充（換）電站之比率，全國平均53輛電動機車","  有1個充（換）電站，惟目前超過該比率之縣市包含桃園市、新北市、台北市、高雄市","  、澎湖縣、台東縣、雲林縣及連江縣等8個縣市，其中連江縣並無任何充（換）電站之","  設施，桃園市則平均203輛電動機車才有1個充（換）電站，相對於南投縣、苗栗縣及新","  竹市，平均不到10輛電動機車即有1個充（換）電站，顯示目前充（換）電站設置呈現","  二極化現象，即位處偏遠或人口密度高之縣市所設置充（換）電站密度較低，持有電動","  機車之民眾愈不易親近能源補充設施，恐影響民眾購置電動機車之意願，顯見在相關計","  畫執行及成效上仍有改善空間。爰要求經濟部一個月內提出檢討改善專案報告。","                  提案人：王惠美","                  連署人：陳超明    廖國棟","   26.有鑑於全國及各縣市100及105年度電力與電燈用戶平均每戶售電量成長情形，電","  力用戶每戶售電量5年成長率為4.58%，電燈用戶則為─2.58%，可推估民生用電節電已具","  一定成效；另將上述售電量與105年度各縣市節電成效相對應，可發現用電量增加之縣","  市，包含嘉義縣、台南市、屏東縣及台東縣等，顯示能源局推動節電計畫多年，計畫成","  效仍難以彰顯，顯見在相關計畫執行及成效上仍有改善空間。爰要求經濟部一個月內提","  出檢討改善專案報告。","                  提案人：王惠美","                  連署人：陳超明    廖國棟","   27.有鑑於台電公司提供105年度前10大專院校用電情形，排名第1大用戶之用電量高","  達1億2,526萬度，較105年高壓以上工業用戶（1萬6,410戶）平均用電量約為659萬度高","  出甚多，顯示部分大專院校用電量驚人。台電公司提供104年度至106年7月底止大專院","  校參與需量競價結果，上述期間參與戶數最多為105年9月之76戶，抑低次數最高者為1","  06年7月，當月次數為974次，抑低度數計28萬9,420度，減收流動電費205萬6,984元，","  已具初步成效；然依據教育部公布105學年度大學院校數（不含專科學校）計159所，目","  前參與需量競價之學校未逾半數。爰要求經濟部一個月內提出加強宣導並鼓勵學校參與","  ，以收節電之效專案報告。","                  提案人：王惠美","                  連署人：陳超明    廖國棟","   28.有鑑於依據能源局提供99年起推動能效分級標示制度至105年底，相關產品1-","  2級與4-5級（數字愈小者表示節能效率愈高）市占率變化情形，其中1-","  2級市占率增加最多者包含冷氣機、電冰箱及燃氣熱水器等，主要受惠於經濟部於97至","  98年、101及102年分別辦理節能家電補助汰換所致。然而，部分能效分級標示產品如省","  電螢光燈泡，因LED燈具市場成長，其1-2級市占率未增，4-","  5級市占率卻由100年（實施當年，下同）之59.1%提高至105年底之67.7%；又如機車4-","  5級市占率雖由99年之19.2%下降至105年底之11%，惟1-","  2級市占率亦由99年之24%下降至105年底之16.9%，目前機車市占率多集中於3級。以上","  顯示，部分能效分級標示產品之推動已具成效，但亦有部分產品或因替代產品已成主流","  ，或民眾另有考量，致推廣多年未能彰顯效益。爰要求經濟部一個月內提出專案報告。","","","                  提案人：王惠美","                  連署人：陳超明    廖國棟","   29.鑑於生質能源具有較高的穩定性，可作為基載電力之替代方案，惟我國官方2025","  年再生能源目標發電量，生質能源僅占所有再生能源之11.5%，比例略有偏低。又2017","  年台灣再生能源發電量，生質能源計有35.8億度，然而扣除燃燒廢棄物之能源，實際來","  自農林植物、沼氣之生質能源僅1.8億度（占總體再生能源1.4%、總體生質能源之5%）","  ，顯見我國目前推動生質能源進度落後，卻未見主管機關提出具體對策。基此，建請經","  濟部於預算項下寬列經費，會同相關部會推動以下事項：(1)推廣國內廢棄物（包括都","  市垃圾、工業廢棄物、農林剩餘資材）轉製成生質燃料、顆粒燃料，並應用於燃煤機組","  、汽電共生系統與化石燃料混燒應用。(2)就前項生質燃料混燒提出應用具體策略與永","  續生質料源憑證制度。(3)推動生質燃料應用試驗計畫，包括生質燃料收運機制與集散","  中心。並於兩個月內就上開事項之具體規劃與時程提出專案報告予立法院經濟委員會。","","","                  提案人：蘇治芬    鄭運鵬    賴瑞隆","   30.重大工安事件消息封鎖一直被外界所詬病，身為台灣石化產業翹楚的中油公司，","  理應更加著重防範工安事故的發生。107年三月份以來，中油公司工安事件頻傳，最近","  從桃園廠氣爆，工安事件一直延燒至高雄大林、林園廠，特別是大林廠五天發生二次事","  件，造成一病危二重傷一輕傷。根據內政部消防署通報記錄，三月十月下午6時9分，台","  灣中油公司大林煉油廠從事該廠第6媒組場設備維修作業時，發生氣體外洩引發火災，","  造成3名勞工受傷，現在已經有一名70%燒傷病患，醫院已經發出病危通知書。網路新聞","  媒體刊載3月10日中油公司大林廠第六媒組工場，因裝卸觸媒未按施工SOP程序操作，發","  生氣爆事件，造成三重傷的工安事故。3月14日大林廠第十二蒸餾工場又發生工安意外","  ，包商在廢鹼區拆解熱交換器，又遭廢鹼灼傷眼晴。此次工安意外中油公司大林廠並未","  依法呈報。3月21日中油公司大林廠邀包商及受傷家屬舉行賠償說明會，由於勞動檢查","  所工安事故鑑定報告書尚未完成，雙方沒有共識，將擇期再協調說明，消息被媒體披露","  ，董事長戴謙在輿情會議上震怒指示，要懲處洩漏消息人員。為使外界清楚中油公司近","  日發生工安事故的前因後果，避免隱匿災情，防微杜漸，爰要求中油公司必須於一個月","  內對外說明隱匿事項，並懲處有關人員，並將調查報告與懲處名單送交立法院經濟委員","  會。","                  提案人：廖國棟    陳超明    周陳秀霞","   31.因再生能源發展基金具有推動再生能源政策與推廣目標之目的，凝聚再生能源發","  展動能，透過中央、地方政府以及民間緊密結合，共同投入綠能發展，逐步落實我國再","  生能源發電量占比20%。建請經濟部應於相關預算項目寬籌下列經費，並提出具體期程","  及有效推動方案，於二個月內提出專案報告予立法院經濟委員會：(1)除鼓勵地方政府","  設置再生能源辦公室之外，應提供具體發展在地再生能源之誘因。(2)再生能源發展有","  賴全民共同努力，應鼓勵具一定規模之企業投入設置再生能源發電設備、儲能設備或智","  慧電力管理系統。","                  提案人：蘇治芬    邱議瑩    鄭運鵬    高志鵬","   四、特別收入基金─核能發電後端營運基金","   (一)基金來源、用途及餘絀部分：","   1.基金來源：原列81億5,668萬5千元，增列「其他收入─雜項收入」8億6,000萬元，","  改列為90億1,668萬5千元。","   (二)未審竣部分，另定期繼續審查。","   主席宣告：本次會議通過之決議，文字授權主席及議事人員整理。","   通過臨時提案4案：","   一、針對曾文南化烏山頭水庫治理及穩定南部地區供水計畫原訂期程自100年至105年","  完工，台水公司執行部分經費84.7億元；歷經兩次修正計畫，期程調整為100年至108年","  完工，台水公司執行部分經費152.06億元；不僅延宕3年，且增加之經費多由水資源作","  業基金支應。而近年全球天候變化逐年愈發劇烈，為保障南臺灣地區民眾使用水資源的","  權益、流域永續安全，以及全國水源開發與聯合運用功能之發揮，爰要求經濟部研擬相","  關報告，分析曾文南化烏山頭水庫治理及穩定南部地區供水計畫，在剩餘期程內可能會","  遭遇到的溝通困難並提出因應策略。請經濟部於兩週內（107年4月13日，星期五前）提","  出計畫報告，送交經濟委員會。","                  提案人：林岱樺    蘇治芬    高志鵬","   二、針對經濟特別收入基金近三年年收支短絀逐步擴大，推廣貿易服務費收入成長幅","  度難以因應；且因107年度本基金預算編列「捐助金融機構辦理海外公共工程貸款利息","  補助計畫」經費10億元，其中5億元由經濟部國際貿易局107年度預算案編列補助，恐因","  公共工程貸款以中長期融資為主流，利息補助金額鉅、期間長，若公務預算未持續支應","  ，有加重基金財務負擔之可能。爰請經濟部基於受益者付費精神與基金財政健全，參照","  進出口貨品徵收推廣貿易服務費之精神，研擬經濟特別收入基金將國內工程業者承攬海","  外工程之行為納入推廣貿易服務費徵收範圍之可行性。請經濟部於一個月內（107年4月","  27日，星期五前）提出計畫報告，送交經濟委員會。","                  提案人：林岱樺    蘇治芬    高志鵬","   三、有鑑於財團法人中小企業信用保證基金係政府捐助設立之財團法人，其主要功能","  在透過提供信用保證，補充中小企業融資擔保能力之不足；惟查實務上諸多中小企業辦","  理企業貸款時，縱有信保基金提供保證額度，仍遭金融機構以風險控管為由，要求企業","  回存部分金額或撥款內扣相當額度作為擔保等附加條件，以致減損中小企業營運所需資","  金，實已嚴重違背該項政策美意，經濟部中小企業處應儘速協調金管會，導正金融機構","  不當附加貸款條件之作法，以營造有利中小企業之融資環境。","                  提案人：蘇震清    陳超明    莊瑞雄","   四、有鑑於全台多數的水庫與防砂壩大部分皆位於原住民地區，亦長期辦理水庫及防","  砂壩淤積清除作業，嚴重影響及損害原住民土地權益甚鉅。例如桃園市復興區義興壩防","  砂壩作業與德基水庫新建淹沒當地原住民保留地等，且目前相關的協調與賠償進度緩慢","  。請經濟部與台灣電力公司一個月內清查全台原住民地區水庫並向立法院經濟委員會提","  出報告。","                  提案人：孔文吉","                  連署人：廖國棟    鄭運鵬","散會","[pic]"],["主席：請問各位，上次會議議事錄有無錯誤？（無）無錯誤，確定。","   進行討論事項。","        討  論  事  項"],["段落：一、審查：","    (一)本院委員林岱樺等16人擬具「工廠管理輔導法第三十四條條文修正草案」案。","    (二)本院委員許淑華等16人擬具「工廠管理輔導法第三十三條、第三十四條及第三十","        四條之一條文修正草案」案。","    (三)本院委員王惠美等16人擬具「工廠管理輔導法第三十四條及第三十四條之一條文","        修正草案」案。"],["段落：二、審查：","    (一)本院委員林岱樺等22人擬具「天然氣事業法增訂第三十三條之一條文草案」案。","","","    (二)本院委員廖國棟等21人擬具「天然氣事業法第三十一條及第五十九條之一條文修","        正草案」案。","    (三)本院委員王育敏等16人擬具「天然氣事業法第三十一條及第五十九條之一條文修","        正草案」案。"],["主席：首先請林委員岱樺說明提案旨趣。"],["林委員岱樺：主席、各位列席官員、各位同仁。首先針對工廠管理輔導法的提案做說明","  。這是二十多年來的問題，國會議員之所以會提案，無非就是民意的反映，立委針對農","  地上工廠一再地提案，明明我們反映了民意，也做了期限的規範，但是這二十多年來，","  為何藍綠政府都一樣怠惰，沒有辦法積極去處理農地上工廠的問題，沒有辦法讓農地和","  工業用地、讓經濟和農業能夠有個平衡點？藍綠都一樣怠惰、無作為。立委去伸張民意","  之後，政府不積極作為，現在立委又再度反映民意，但是我看到你們的報告竟然寫：我","  們還要再研議。對此，我個人感到非常地遺憾。第一，對於真的只是在喊口號說希望經","  濟和環保有個平衡點的怠惰的藍綠政府，我先表達深切地遺憾。","   第二，本席提出的法案有三個重點，這是一個過渡性的法案，我支持永續經營，即農","  地農用，工廠進入工業用地，不管它是區或地目是工業用地，這是本席的終極目標，就","  是希望這樣清清楚楚地分野。但從李國鼎時代、孫運璿時代提倡「家庭即工廠、工廠即","  家庭」這樣拼經濟的情況之下，我們的政府無法跟上工業發展，且無法在都市計畫當中","  配合工業發展跟人口膨脹的都市規劃去加以落實，導致我們現在一再地修法。所以本席","  希望這是最後一次修法，我的法案不處理合法問題，而是處理列管，列管就是過渡性法","  案，終極目標是要透過國土計畫法的土地處理手段，也就是現在政府要做的，群聚的就","  讓它變更，嚴重污染的就請它移到工業區內，如果它再不聽話，就請它關門，這都是正","  辦，但是這需要時間，依現在中華民國變更土地的時效，少則3年，多則5年，因為你們","  都用一個樣版，可能是用彰化或哪個區域，而你們的版本是劃定186區，請問在186區當","  中，現在通過幾區？你們的報告是寫7區，這7區都是什麼狀況？一區1家，這就是你們","  的速度！二十多年來，有劃定特定區的過了，沒有劃定特定區的要怎麼辦？或是小型群","  聚而你們不認定為區的，可是就有3、40家那邊，請問要怎麼辦？","   本席的法案強調幾點，第一，支持正辦，透過國土計畫法去做根本性的解決。第二，","  達成終極目標用的過渡法案就是用列管大於合法，這樣才能消弭農地上工廠當中可能有","  的污染或工安問題，而不是像現在政府完全漫無目的、無法掌控。你們的數據顯示，農","  地上工廠工商普查大概6萬多家，其中取得臨登的才近7,000家，六萬減七千還有五萬三","  千多家，請問這些工廠在哪裡？你們能夠掌握嗎？你們完全無法掌握他們的工安和環保","  ，這對土地的迫害才是令人心痛的。","   所以在本席的法案中，對於列管部分也做足了配套。第一，在條文中明定，修法通過","  後兩年，民間一定要全部申請納管，要申請農地上工廠的臨登作業；如果修法通過兩年","  內仍未通過的話，地方政府應罰。這是無論藍綠政府都不敢講的話，我很嚴格地規定在","  我的法案當中。第二，關於回饋金的用途，一定要繳交回饋金，並且專款專用，因為我","  怕地方政府會說他沒錢、沒有辦法辦，因為數量太多了，所以我提議專款專用，並用於","  兩個目的──生態復育及農地上工廠輔導的相關作業，這部分在我的法令中也規定得很清","  楚。","   第三，土地變更的責任在哪裡？在政府啊！因為這二十多年來政府不積極規劃農地範","  圍和數量、放任工業用地的蔓延以及土地變更的作業程序冗長，現在的作法是什麼？就","  是業者要變更，他就去找地方的都發局，都發局再去找農業局，農業局再去找內政部都","  委會，然後都委會再去問農委會，最後農委會就說NO！永遠都在這個死胡同當中，換句","  話說，之前納管、取得臨登的業者其實都是政府的白老鼠，然後未合法的業者就在觀望","  ，看到底政府是說真的還是假的，看這些納管的成效如何？那5萬多家就是在觀望啊！","  結果他們當然不跟進，因為成效不好，一拖再拖，那些取得臨登的7,000多家業者現在","  害怕的不得了，因為再過兩年，他花幾百萬取得的那張就會變成廢紙了！因為農地不能","  變成工業用地，就現在政府是不可能的，因為光是特區內就已經花那麼多時間，更遑論","  非特區內的。所以在本席提出的過渡法案第三個責任部分有提到配套，就是政府有義務","  去積極規劃符合中小企業要用的工業用地。","   在這個過渡性法案當中，要做足這三個配套，第一，政府對於未於2年內申請臨登的","  業者應罰；第二，回饋金的使用必須專款專用，要用在生態環保及農地上工廠輔導相關","  作業；第三，政府要提供符合中小企業的工業用地。這才是真的正辦啊！但我很遺憾的","  是，公民團體只要遇到這個問題，他就點名，就民粹式地透過記者會或網路，甚至本席","  都懷疑他們有置入性行銷，買雜誌做報導攻擊。這件事情需要慈悲和智慧，慈悲是什麼","  ？本席包括在座關心這個議題的人，每一個人都希望健康、永續地活在台灣，沒有人想","  要破壞台灣這塊土地，這是慈悲。我要慈悲地聽農民的聲音，要慈悲地聽中小企業的聲","  音，更要有智慧去解決這二十多年來的問題。在慈悲的背後更需要勇氣，所以我希望現","  在的政府真的要有勇氣，不要只做一個配套，即105年5月20日之後的就是即報即拆，你","  們要處理105年5月20日之後的，我贊同，但之前的要怎麼辦？你們完全沒配套，你們說","  還要繼續研究，還要等到行政院版本，那你們就繼續吧！我都可以預測到你們的作法，","  就是拿彰化作為樣本或是在北部再拿一個為範本，將特定區幾個點當作模範區，然後一","  晃，已經兩年了！雖然你們口頭說你們劃了，這186個特區可能一年內全部通過，但不","  好意思！這需要時間，所有行政程序的變更統統都在地方政府，你們能夠主導嗎？況且","  這當中全部是屬於違法狀態，有可能光是這些拿有臨登的7,000多家就已經到109年了，","  而你們的過渡性作法是什麼？以上是本席針對我的法案所做的清楚說明，謝謝。"],["主席（莊委員瑞雄代）：請廖委員國棟說明提案旨趣。"],["廖委員國棟：主席、各位列席官員、各位同仁。聽了剛剛林岱樺委員這麼慷慨激昂地為","  台灣這塊土地講出她的心聲的同時，因為我自己並未針對工廠管理輔導法提案，但是我","  非常地贊成剛剛林岱樺委員的肺腑之言，我覺得每個人都有責任，每個人都必須為這塊","  土地的未來規劃、未來發展負起相關權責。我今天之所以特別安排審查工廠管理輔導法","  ，是因為外面有很多重的聲音，沸沸揚揚地提出他們的看法，所以我不得不利用這個機","  會排案，也讓大家知道為何會有那麼多委員關心。","   剛剛林委員特別提到，我們在處理的是行政機關的時程，時程已到，如果這時候不做","  ，還要等到什麼時候？是等它更爛嗎？還等到違法狀況已到難以收拾的地步，政府才要","  處理嗎？因為只有兩年的時間，時程是訂在109年，現在是107年，事實上不到兩年，這","  個時程非常短，所以我們必須要即時來做相關的修法工作。這個法律今天已是第三次修","  改，而且時程是定在109年6月2日，馬上就要到了，如果我們不及早做相關法規的確認","  ，不管是要拆還是要讓它就地合法，我們總得講個清楚，要讓幾十萬的工人或幾萬家的","  老闆有時間去因應，這是我們的初衷，所以今天才特別排這個法案，請大家了解。","   最後我要講的是，土地正義愈來愈受到重視，當政府一再強調公平正義、轉型正義的","  時候，推軍公教、推政黨改革、又推財團法人改革，但是農地呢？政府有在關注農地的","  改革嗎？農地上非法工廠的問題如同剛剛所言，已經到了非處理不可的時候，至於要怎","  麼解決，是要拆、要展延還是要怎樣，就請所有委員一起貢獻智慧來決定。","   關於第二個天然氣事業法的部分，因為本席有提案，我也利用一點時間做補充。幾年","  前我們在處理石油管理法的時候，本席一樣提案要求把安全存量提高，今天我再次提出","  天然氣安全存量的問題，這是為了配合政府2025非核家園的決策，而且已經明定到202","  5年，再生能源發電量的占比必須要降到20%，天然氣占50%，這個50%的目標也許做得到","  ，但是我們已經看到它的困難重重。現在台灣非常缺乏天然氣接收站，儲氣槽更是少，","  根本不足以應付2025非核家園能源政策的改變，所以我們必須要及早處理它。幾個委員","  的提案都是要求要將安全存量提高，本席則是建議提高到30%，以目前各國的安全存量","  來看，大陸是51天，韓國是58天，日本有38天，唯獨中華民國台灣只有13天！而且我們","  現在遭遇的環境非常困難，尤其是海運的部分，各位都知道不論是石油也好，天然氣也","  好，所有的能源都要路過南海，但是現在南海是個風雲變色的地方，美國跟大陸在那邊","  互相操演、互相演練，各自準備，在這樣的背景之下，一旦我們的運輸線被攔阻，請問","  天然氣將從何而來？這是一個非常大的議題。","   所以我再強調我們提案目的是未雨綢繆，是希望能更早來做準備，不要事到臨頭時才","  說要趕緊辦，我相信那時候的成本會非常非常地高，所以我們應該要及早準備。"],["主席：請王委員惠美說明提案旨趣。"],["王委員惠美：主席、各位列席官員、各位同仁。今天要審查的工廠管理輔導法是關於臨","  時工廠的部分，過去曾經做過兩次修正，第一次是在99年6月2日修訂第三十三條及第三","  十條規定，針對特定區裡未登記工廠以及在97年3月14日既存的低污染未登記工廠，符","  合低污染、環保、消防、公安及設廠法律規定等要件，得於施行後兩年內向主管機關申","  請補辦臨時工廠登記。第二次是在103年的1月22日修正，把特定地區公告劃定和補辦登","  記受理期間延到104年6月2日，但是目前仍有非常多工廠沒有辦理相關事宜。","   處理這些違章工廠大致歸類為三個方式，第一個方式是強力取締，問題是地方政府敢","  不敢做？肯不肯做？第二個方式是請這些中小企業遷廠，我要請問經濟部，它們所需要","  的一萬多公頃工業用地，你們準備好了嗎？第三個方式是法律鬆綁，並不是讓它們就地","  合法，但是至少讓它們有一點喘息空間，因為現在登記過的工廠大概有7,200多家，納","  管在彰化地區的就有1,500多家，這7,000多家工廠的產值每年大概有2,000多億元，平","  均影響到10萬人口數。","   這是已經納管的部分，另外還有未納管的中小企業多達5萬多家，一開始是以97年3月","  14日做為界線，可是當總統告訴我們：520之後是他的責任，從97年3月14日至520這段","  期間的工廠怎麼處理呢？這個問題絕對不是如外界所說的讓它就地合法，這些黑數工廠","  沒有被納管、任由它們在消防、工安等方面違規，變成一顆不定時炸彈，我們怎麼不利","  用這個機會讓它們納管呢？至少在環保、工安相關的水保部分是可以完全符合一般工廠","  規定，差異只是它們在農地上。其次，我們的蔡總統520就任時也不說，在就任一年多","  後突然說520之後是他的事情。請問520前的這段期間，被拆除的這些人情何以堪啊！如","  果他說從今天開始要求縣市政府、地方政府一有違章建築、違章工廠馬上拆除，這條線","  畫下去之後，我們後續也不會有這麼多衍生的問題了。","   未來工廠的需求絕對不會像過去那麼多了，違章工廠也不會像過去那樣，因為現在一","  位年輕人出來打拚，如果他沒有幾千萬元，要去蓋工廠是不可能的，所以未來台灣的製","  造業會越來越弱勢，我們只希望讓這些中小企業能夠喘息，而且在這個過程中，我們又","  能針對它的環保、相關污染以及公安等部分做相關管理，又有何不可呢？","   關於台灣的經濟，在這段時間以來，特別是中小企業更是唉唉叫，所以本席在此希望","  所有委員能夠支持、給它們一條生路，因為中小企業在台灣畢竟還有90%以上，也是我","  們很大的經濟命脈，我在此向所有委員請命。"],["主席（廖委員國棟）：請許委員淑華說明提案旨趣。（不在場）許委員不在場。","   請王委員育敏說明提案旨趣。（不在場）王委員不在場。","   本次會議討論事項所列議案合併詢答，請經濟部沈部長與農委會陳副主委等一下一併","  報告。","   請經濟部沈部長報告。"],["沈部長榮津：主席、各位委員。大院經濟委員會今天審查委員提案修正及新增「工廠管","  理輔導法」暨「天然氣事業法」部分條文。本部就「工廠管理輔導法」第三十三條及第","  三十四條執行情形與條文修正，以及「天然氣事業法」部分條文修正內容，向各位委員","  報告本部之看法，敬請各位委員不吝指教。","   壹、工廠管理輔導法部分","   一、背景說明","   為納管未登記工廠，工廠管理輔導法於99年6月2日修正第三十三條、第三十四條，開","  放補辦臨時工廠登記、劃設公告特定地區及擬訂輔導方案，協助業者合法經營。後於1","  03年1月22日再次修正，將補辦登記受理期間延長3年至104年6月2日，而輔導期間及有","  效期間則均順延3年至109年6月2日止。","   二、辦理情形","   (一)補辦臨時工廠登記：","   截至107年2月底，未登記工廠補辦申請合計1萬1,440家，已取得臨時工廠登記計有7","  ,216家，其餘尚未取得臨時工廠登記原因包括：不屬於97年3月14日前既存之低污染工","  廠，申請後自行撤件，未投入環保、消防、水保或水利之改善，以及部分尚在改善中。","","","   (二)劃定特定地區輔導土地合法化：","   劃定特定地區經審查完成公告共計186區（都市土地有32區，非都市土地有154區），","  目前通過7區合法化，其餘179區因土地整合不易、為留設隔離綠帶及區內公共設施而需","  拆除既有廠房，以及特定農業區不易變更為一般農業區等因素，目前持續推動中。","   三、委員修法提案","   (一)林岱樺委員等16人提案重點","   1.強制執法：105年3月31日後設廠之未登記工廠，地方主管機關應強制拆除。","   2.放寬適用對象：原僅受理97年3月14日前既存工廠，放寬至105年3月31日前既存工","  廠。","   3.延長臨時登記受理日期：原受理日期為104年6月2日，延長至修法通過後2年。","   4.延長輔導期限：原為109年6月2日，延長至114年6月2日，若政府未設置產業園區安","  置，則無展延次數限制。","   (二)許淑華委員等16人提案重點","   1.適用對象放寬至105年5月20日前既存工廠。","   2.臨時登記受理日期延長至修法通過後2年。","   3.輔導期限延長至119年6月2日，若政府未設置產業園區安置或訂有合法化機制，則","  無展延次數限制。","   4.對於臨時登記工廠擴大廠地廠房違規者，得予罰鍰、廢止臨時工廠登記。","   (三)王惠美委員等16人提案重點：","   1.適用對象放寬至105年5月20日前既存工廠。","   2.臨時登記受理日期延長至修法通過後2年。","   3.輔導期限延長至119年6月2日。","   4.對於臨時登記工廠擴大廠地廠房違規者，得予罰鍰、廢止臨時工廠登記。","   四、本部修法立場","   有關上開委員就工廠管理輔導法第三十三條及第三十四條之修法提案，因外界意見多","  元且涉及農委會、內政部、環保署等機關權責，故建請由本部彙整各部會意見，審慎研","  擬修正草案內容，儘速報請行政院送大院審查，屆時可與委員提案併案審查。","   貳、天然氣事業法部分","   一、廖國棟、王惠美委員等21人所提「天然氣事業法」第三十一條修正案：","   (一)修法內容：有鑑於我國自有能源匱乏，需以確保國家能源供應「穩定」與「安全","  」為前提；本部規劃2025年能源轉型配比將大幅提升天然氣發電比重，爰提高天然氣進","  口及生產事業儲槽容量天數。","   (二)本部說明：為維持天然氣供應穩定，已研議推動修正「天然氣事業法」，明定天","  然氣進口事業應儲存一定天數之安全存量。有關委員之提案修法，需考量國家安全與經","  濟活動需求等因素，待審慎研議修法內容後，儘速將修正草案報送大院審查。","   二、王育敏委員等16人所提「天然氣事業法」第三十一條修正案：","   (一)修法內容：有鑑於本部規劃我國天然氣發電，將於2025年達到總發電量之50%，","  宜明定天然氣事業儲槽容量天數需達20天，以確保天然氣供應穩定。","   (二)本部說明：本條文之修正與廖委員等人所提第三十一條修正案為相同議題，建議","  可併前案作一致性處理。","   三、林岱樺、陳曼麗、蘇震清委員等22人所提「天然氣事業法」第三十三條之一增修","  案：","   (一)修法內容：有鑑於目前國內天然氣之生產、進口，皆由國營之台灣中油公司獨占","  ，恐不利未來油電等能源市場之開放競爭，是以呼應市場競爭機制，並有效運用公共投","  資，爰增訂天然氣生產或進口事業代輸儲規定。","   (二)本部說明：天然氣代輸儲因涉及不同氣源之品質與熱值差異，尚存有安全性課題","  待釐清及技術性課題待克服，若貿然施行恐有安全與品質之疑慮，待本部詳細研析其可","  行性，審慎研議修法內容，儘速將修正草案報送大院審查。","   四、廖國棟、王惠美委員等21人所提「天然氣事業法」第五十九條之一增修案：","   (一)修法內容：就天然氣事業未依規定維持儲槽安全容量者訂定罰則，並規定對天然","  氣進口事業供氣做為發電者，發生無法供氣或供氣不足導致損失時，應負完全賠償責任","  。","   (二)本部說明：有關天然氣事業未依規定維持安全存量之罰則，因涉及「天然氣事業","  法」第三十一條條文修正內容，建議可併案處理。","   五、王育敏委員等16人所提「天然氣事業法」第五十九條之一增修案：","   (一)修法內容：天然氣事業因人為疏失造成天然氣供應中斷，導致電業無法穩定供電","  ，處新臺幣30萬元以上150萬元以下罰鍰，並得按次處罰至改善為止。","   (二)本部說明：有關天然氣事業供氣中斷致電業無法穩定供電之罰則，本條文之修正","  與廖委員等人所提第五十九條之一修正案為相同議題，建議可併案處理。","   、結語","   「工廠管理輔導法」修法，涉及農地變更、土地管理、環境保護、未登記工廠就地合","  法等議題，有關委員提案，外界意見多元且涉及農委會、內政部、環保署等機關權責，","  於本部審慎研議修法內容後，將儘速研提修正草案報送大院審查。","   另「天然氣事業法」施行迄今已逾6年，本次委員提案內容，係為提高天然氣生產及","  進口事業之儲槽容量天數及訂定相關罰則，並增訂得應其他天然氣生產或進口事業請求","  代輸儲天然氣之義務。為達成能源轉型之目標，本部已規劃擴大天然氣使用，並保障能","  源供應安全，爰將審慎研議「天然氣事業法」修正條文，儘速報送大院審查，敬請委員","  給予支持與協助。","   以上報告，敬請指教，並祝","   各位委員身體健康，萬事如意。謝謝！"],["主席：請農委會陳副主任委員報告。"],["陳副主任委員吉仲：主席、各位委員。農委會今天來參加工廠輔導管理辦法相關條文修","  正會議，該辦法與我們有關的部分就是農地管理和農地保護。在此先向各位報告，如果","  沒有農地就沒有農業；如果沒有農地，糧食安全都不用考慮；如果農地的品質、數量沒","  有維持一定的水準，食品安全的疑慮絕對大受挑戰。農地不只在農業生產上達到一年5","  ,000多億元的產值，它更扮演著對食品安全、糧食安全和生態環境等各種功能，農委會","  曾經計算過，這些方面的總產值一年遠超過兩兆元。","   從前年520開始，我們配合總統政策，針對農地的部分進行完整盤點，花了一年半的","  時間，把全國80萬公頃的平地、210萬公頃的山坡地和林地完全盤點出來。針對80萬公","  頃平地裡的1,000多萬筆地籍，我們一筆一筆地盤點，也要求各地方政府協助，並在去","  年9月公布所有盤點結果。跟各位報告，有沒有內政部所提的93萬公頃法定耕地？答案","  是沒有；有沒有農委會在統計年報裡說的80萬公頃耕地？答案也沒有，因為農地上已經","  被各種不同樣態的建築物占滿了，盤點出來的結果，總共有6萬7,000公頃的農地上長滿","  各式各樣的建築物，其中工廠的部分占了1萬3,000公頃。我們為什麼要進行這樣的盤點","  工作？當然是為了把所有資訊公開透明，因為一個國家要長遠發展，如果無法保護農地","  ，所有永續經營、國家發展都會不利。","   所以，我們不只盤點出來，更有完整的行動方案，這是在前院長林全時規劃、賴清德","  院長拍定的行動方案，它的主要原則就是第一階段先止血、第二階段再療傷。所謂的止","  血就如各位先進所知道的，針對前年520之後在農地上的所有違規工廠，我們透過經濟","  部、內政部、國發會及各地方政府查報，也跟各位報告，今天應該就會針對彰化縣最後","  兩家違規工廠強制執行，這是第一波，如果17家工廠完成之後，我們會在這個月公布第","  二波，針對只要是前年520開始在農地上興建的違規工廠。","   我們為什麼這樣做？這個部分也感謝委員的支持，因為這樣做之後，農地上就不會再","  有違規工廠的進入，這是第一階先止血的部分。但在第二階段，絕對要務時地回去處理","  1萬3,000公頃上各種既有的工廠，處理的時候需要完整的配套措施。我們當然感謝大院","  三位委員所提的工廠輔導管理辦法修正案，可是這些方案與行政院目前正在處理的方案","  內容，或許可能還有討論空間，因為我們的方案裡，針對1萬3,000公頃的所有違規工廠","  ，不是每一家工廠或是沒有達到工廠規模而實際從事工業生產的製造業，都讓它們合法","  化，如果這樣做，未來農地的品質還是會受到影響。舉例來說，我們現在仍有6億公噸","  的灌排不分離正影響著農地品質，灌排不分離產生重金屬的結果，就是各位可以看到為","  什麼台灣的洗腎人口相對於全球會是這麼多。","   我們當然不認為1萬3,000公頃上的所有工廠，應該都讓它們就地合法，而是要有配套","  措施。行政院的行動方案就是針對已經具有群聚效果、農地受嚴重污染、即使把工廠拆","  了農地也無法從事生產的部分，我們很樂意讓它們走向該有的合法空間。按照國發會、","  內政部、經濟部和農委會的初步規劃，至少會有兩、三千公頃以上具有群聚效果的部分","  ，應該讓它們群聚化，我們很樂意協助解決這些實際上已經長期群聚化工廠的部分，但","  前提是他們要繳交生態補償金。所謂的生態補償金，在我們的討論過程裡，就是將農地","  變更為建築用地、丁種建築用地或是工業用地的價差納收為基金，做為後續保護農地之","  用。","   所以從今年開始，全國35公頃的基期年，我們實施了「對地綠色環境給付」，前提就","  是只要農地農用，我們就給予一筆金額，以保護住農地，未來更會搭配國土計畫，讓所","  有全國從事農產的74萬至81萬公頃農地，完整透過「對地綠色環境給付」給予補償來保","  護住農地。","   最後，我們希望在討論這個議題的時候，可能要考慮既有業者的生存，可是更要考慮","  整體環境、生態及農地可否永續經營的部分，農委會的態度就是配合剛剛經濟部沈部長","  所提到的，跨部會再來完整討論，我們也希望在完整討論之前，這樣的法案可以暫時不","  要通過，以上。"],["主席：其他單位的報告請委員自行參閱並刊登公報，尤其是關於南海危機議題，我們特","  別請國安會等相關單位一起來瞭解，請在等一下備詢時再進行說明。","行政院國土安全辦公室書面意見：","   議題：為實踐非核家園政策，預計2025年天然氣發電配比將提高至50%，倘有天災、","  突發情況或因兩岸關係緊張致使天然氣船無法靠岸，屆時政府該如何應對？","   行政院國土安全辦公室說明：","   一、本院國土安全辦公室依據102年國土安全政策會報及國土安全業務會議決議，規","  劃國家關鍵基礎設施安全防護事項，強化國家關鍵基礎設施安全防護功能，近年相關作","  法如次：","   (一)秉持風險管理及核心功能持續運作管理的概念，訂定關鍵基礎設施防護指導綱要","  做為指導原則，並持續檢討實施情形，滾動式修訂。","   (二)督導各部會針對包括能源等8大領域之關鍵基礎設施，辦理盤點、風險評估及分","  級，訂定防護應變計畫，強化防災韌性，分級管制，以達管理效率化。","   (三)辦理防護講習、演練及訪評，並邀請外部專家學者參與評核，以驗證安全防護機","  制及應變處置程序，提升國家關鍵基礎設施防護能量，以維護國家與社會重要功能持續","  運作，提昇國家社會的韌性與安全性。","   二、有關能源領域天然氣部分，本院國土安全辦公室於近三年以全災害（自然、人為","  、網路）之風險威脅為想定狀況，於永安液化天然氣廠、台中液化天然氣廠、桃園煉油","  廠，及大潭火力發電廠等設施辦理防護演練，並預計本年於台中火力發電廠辦理防護演","  練。演練重點之一在於驗證以風險管理的觀念，做好整備、減災、應變、持續營運等風","  險分散的準備。","   三、鑑於天然氣供應中斷，將對發電造成極大影響，進而衝擊相關基礎設施與經濟發","  展，甚至威脅國家安全，因此另由本院能源辦公室促請經濟部、中油及台電等單位採取","  如下措施：","   (一)分散採購策略：達成氣源多元化，確保擴增天然氣接收站計畫如期如質完工，並","  修法明定天然氣安全存量，以強化天然氣供應能力，分散液化天然氣進口風險。","   (二)提高現行儲槽容積天數及增訂安全存量規定：在國內天然氣用量逐年提升之情況","  下，必須提高現行儲槽容量天數，以維持天然氣穩定供應，保障能源供應安全，並兼顧","  能源安全及保障業者權益。例如自備儲槽容積天數：現行為15天，規劃116年達24天為","  期程目標；安全存量天數由108年7天，116年達14天為期程目標。","   (三)調配火力發電占比：我國2025年能源配比將以80%火力發電（燃煤+天然氣）搭配","  20%再生能源發電量。除積極擴大再生能源及天然氣發電外，仍維持一定比例之燃煤發","  電，透過煤炭便於儲備（可維持30天存量）之優點，在遇天災及突發情況致使天然氣船","  無法靠泊時，即可透過燃煤電廠之升載，填補天然氣電廠之缺口，確保國內電力供應穩","  定及安全。","國防部書面意見：","   「中共實施海上封鎖，天然氣船無法靠岸，造成國內能源及國安危機之應處作為」報","  告資料","   壹、前言","   依總統國家安全理念及行政院國防政策指導，審視國防安全威脅與挑戰，國軍以創新","  思維，務實推動各項戰備整備，積極建構防衛固守之三軍聯合戰力，並結合全民國防總","  力，形成有利態勢，以重層嚇阻之手段，達成戰略持久效果。另反制中共對我實施海上","  封鎖，維護對外航運暢通，為我國軍核心任務之一，本部已完備相關反封鎖聯合防衛作","  戰規劃，各項應處作為均納入年度各類演習（如漢光演習、海強操演等）中實施演練驗","  證，可有效維護我對外航運暢通，相關具體作為報告如后。","   貳、具體作為","   一、防衛固守，確保國土安全","   強化資通電作戰能力，確保作戰指管及港口關鍵基礎設施安全，提升戰力保存成效，","  以增進聯合反封鎖防衛戰力，並利用島嶼航路及港口特性，構築多層次防禦縱深與航路","  選擇，強化作戰持續力，達「戰略持久」目標。","   二、重層嚇阻，發揮統合戰力","   以「創新\/不對稱」作戰思維發揮聯合戰力，依「戰力防護、濱海決勝、灘岸殲敵」","  之用兵理念，對敵封鎖兵力實施聯合制壓及重層火力打擊，削弱敵封鎖作戰效果，瓦解","  其封鎖軍事作為。","   三、建構高效制海戰力","   以聯合作戰為導向，逐步整建防衛作戰基本戰力，落實平、戰時三軍聯合作戰機制，","  提升三軍聯合作戰效能，並建構「高效質精、快速部署、遠距打擊」之能力，發展具匿","  蹤、高速、遠程、精準打擊、防護力高及可執行多重任務之制海戰力，以捍衛我島嶼主","  權與對外航運暢通，確保臺海安全。","   四、強化聯戰訓練效能","   依據「國軍防衛作戰構想」及「三軍聯合作戰指導」，縝密規劃及執行年度聯合作戰","  操演，並將「反封鎖作戰」列為必要演練課目，部隊訓練以仿真戰場景況，採「實戰化","  」之對抗訓練模式實施，使訓練、演習及戰備縝密結合，提高反制中共海上封鎖訓練成","  效。","   參、結語","   現代國防必須獲得全民支持與各部會通力協調合作，才能發揮總體與堅實的力量，前","  瞻未來戰爭型態，評估中共軍力發展對我海上封鎖之威脅，本部在有限國防資源條件下","  ，就聯合作戰的需求訂定戰力發展目標，並持續強化聯合反封鎖作戰效能，持續武器裝","  備更新及不對稱戰力發展，積極籌建可恃嚇阻戰力，強化各項戰備整備作為，建立堅實","  之國防武力，確保國家安全。"],["主席：現在開始進行詢答，委員詢答前援例做以下幾點宣告：每位委員詢答時間本會委","  員為6分鐘，必要時得延長2分鐘，非本會委員為6分鐘，不再延長；上午10時30分截止","  發言登記；如有臨時提案請於上午10時30分前提出，於上午11時30分左右進行處理。","   請林委員岱樺發言。"],["林委員岱樺：主席、各位列席官員、各位同仁。要解決二十多年來的問題確實不容易，","  甚至我剛才在法案說明時，也提到特定公民團體有明確式操作，所以我覺得作為行政官","  員，不能只就本位立場陳述，沒有錯，農委會講的食安問題，是關於乾淨、健康的農產","  品，本席也支持這個部分，經濟部也可以照樣造句，沒有經濟、沒有中小企業，我們沒","  有就業機會就不會有薪水，沒有薪水就不可能養家活口，沒有薪水如何讓孩子就業？沒","  有薪水怎麼付房貸？這就是兩個版本的本位主義。","   我剛才講了，政府要具有慈悲和智慧地「悲智雙運」，但是在這邊我看不到政府在既","  有慈悲心、同理心的情況之下，又有智慧、擔當的短期及永續配套處理做法。副主委剛","  才提到灌排不分離，這個部分是對的，但是每一次水利會要去施作時，他就說：對不起","  ，你的工廠是違法的，我不能補助錢下去施做。錢根本都花不下，就是因為它違法、沒","  有納管，這是第一個盲點，講給你聽，你不要再質疑本席在說謊話，您對於國會之不尊","  重，我真的是瞠目結舌。","   第一，你說的灌排不分離，你講得對，我支持灌排要分離，但是，困境是當他提出申","  請時，政府根本無法出手，因為它是違法的。第二，你說到農地變更為工業用地時，需","  要有生態回饋金支持。我支持這個部分，但是你剛剛說的那一套，包括張景森政委用地","  目變更、用國土規劃等方式，我是支持的，但這當中的過渡期，你告訴我要多久？而且","  你打算要怎麼做？但你一直都沒有回答這個問題，包括經濟部也是一樣，這就是盲點，","  所以今天我才講，你們不要把你們終極目標及相對應作法跟我的短期目標與相對應做作","  法混為一談，什麼叫做短期作法？工安、環保還有農地農用，以及農地的使用狀況，針","  對這些你必須趕快有一個主張，這才是過渡性的方法。如果就像你所講的，你也覺得在","  農地群聚，土地不能回復的有一百八十幾個，就算今天在一個禮拜之後，我們已經有了","  一個作法，這186區在你一張公文命令下去之後，一夕之間全部都納入，你們都不要再","  做任何審查，就算這樣的話，你是否知道地方政府要讓這186個特區整個再變更，要花","  多少時間？","   我要告訴你，如果沒有三年那是不可能的，各縣市政府行政體系首長速度的快慢不是","  掌握在你們農委會、經濟部，也不是掌握在國發會和內政部，所以這個過渡期請你告訴","  我要多久？當你已經劃定為群聚型，要讓他合法化，包括已經有的工業用地，就是賴院","  長召集提供747公頃閒置工業用地，假設能100%媒合，那也需要遷移的時間，畢竟遷移","  和建立新廠也需要時間，此外像是生產線員工的安置等也都需要時間，就算一夕之間讓","  特區內186家都不要經過審查就通過，你知道後續的過渡期要如何處理，你沒有讓他合","  法並很負責任清楚的知道那幾家是農地工廠，對於他的工安、環保，一定會盯到死，你","  要有這樣的決心，請說明你整個過渡期在哪裡？"],["主席（莊委員瑞雄代）：請農委會陳副主任委員說明。"],["陳副主任委員吉仲：主席、各位委員。謝謝委員的指正，剛才委員已就整個提案提出說","  明，就整個終極目標，行政院的做法跟委員是完全一樣，我想這部分就不用再討論，您","  的問題是既有的工廠輔導管理辦法照現在第三十四條的規定，如果到期了怎麼處理？也","  就是現有辦法第三十四條是在處理97年的工廠，104年要完成所謂的臨時登記，109年取","  得登記的部分……"],["林委員岱樺：不止如此。"],["陳副主任委員吉仲：如果單獨針對這個部分來討論，我們覺得還有修法的空間，但是委","  員既有的三個版本實際上應該不是針對109年到期沒辦法取得臨時登記工廠的配套措施","  ，我認為修法是既有的兩套……"],["林委員岱樺：我認為是啊，我的法案白紙黑字所寫的，經過你的解讀為什麼會不是呢？","  同樣都是漢文。"],["陳副主任委員吉仲：我跟委員報告三個版本，原來的版本是97年之前，把它放寬到105年","  3月或5月，這樣不對啊！"],["林委員岱樺：既然副主委認為不對，那你過渡性的作法是什麼？這三個法案都不好，沒","  有列管，所以你的過渡性法案是什麼？也就是當你的國土計畫法要實施的時候或是群聚","  型工廠要變更的時候，這兩個層次，光是這186個區域也不過只有七百多家而已，這是","  你們自己在報告上寫的，除此之外，還有五萬多家，你們要怎麼處理？可是你沒有辦法","  明確告訴我，你根本說不出來！"],["陳副主任委員吉仲：我不是說不出來，我是站在農委會的立場，所以當然要站在保護農","  地……"],["林委員岱樺：那你說啊！"],["陳副主任委員吉仲：這是一個跨部會需要整合的問題，我不能逾越我的權力……"],["林委員岱樺：部長，請你講你們的過渡性法案是什麼？請你們注意聽，政府都說不出來","  ，本席個人針對過渡性的法案都講得很清楚，但是到現在兩個政府單位卻都講不出過渡","  性的法案要怎麼做？"],["主席：請經濟部沈部長說明。"],["沈部長榮津：主席、各位委員。跟委員報告，以目前來說，院裡面在張景森政務委員召","  集內政部、農委會、經濟部甚至國發會都在討論所謂的工廠管理輔導法所牽涉到的兩件","  事情，一個就是未登記工廠的臨時登記，以及所謂特區的部分如何解決，我們現在都一","  直在談……"],["林委員岱樺：這186區有七百多家工廠，但是照你們的工商普查統計還有六萬多家農地工","  廠，在扣掉這七千家及臨登的部分之後，還有5萬3,000家，你們要怎麼處理？而且他們","  現在還是完完全全違法。"],["沈部長榮津：我們現在針對這些問題逐一檢查出各部會的問題，然後針對問題……"],["林委員岱樺：所以政府要怎麼做？你們要趕快地稽查、稽核？那要多久時間？"],["沈部長榮津：現在我們還要看各單位的狀況，我覺得要給點時間，我覺得要同理心，就","  是剛才委員提到所謂慈悲和智慧的態度，我們將會比照這樣的態度來處理。"],["林委員岱樺：沒關係，您的講法就是讓人民清楚現代的政府沒什麼撇步，而且也沒有什","  麼方法。"],["沈部長榮津：我們有在做，請給我們時間。"],["林委員岱樺：沒什麼撇步，而且也沒有方法。我對於你們解讀本席的法案說什麼一延再","  延，無限期的展延，我覺得你們真的是都沒有在看法案的內容就前來備詢，按照經濟委","  員會編製的法案對照文書第8頁裡面清楚提到，在本法通過之後兩年內，如果沒有來登","  記，地方主管機關應強制拆除，你看這樣的規定多強硬、多嚴格。","   再者，就是你們所謂的一延再延的說法，這實在令我匪夷所思，在第二項提到主管機","  關應於本法修正施行後十年內設置符合中小企業進駐之產業園區。主管機關未能提供得","  進駐之產業園區致工廠未能取得土地及建築物合法使用之證明文件者，不受前項但書展","  延一次之限制。所以你們就解讀說只能展延一次，總共十年，所以如果無法提供符合中","  小企業進駐之產業園區的話，就不受此限，結果卻被你們解讀為無限期展延，表示你這","  個政府無作為，你們打從心底根本就不想提供符合中小企業進駐之工業用地，你們把這","  句話拿掉了，今天政府讓這個問題陷入死胡同，讓我們不要再提案，而你們什麼都不要","  做，再繼續討論也沒關係的作法就是讓現在的業者提出申請，從地方政府的都發局，然","  後跟農業局，農業局再詢問內政部，最後內政部詢問農委會，農委會就說NO，這就是你","  們現在的作法，其實是看不到遠景的，是死的，是此路不通的，所以這二十多年來才有","  七千多家臨登而已，而另外那五萬三千多家不願意跟進的原因，是因為此路不通，根本","  無法合法，他們循正常的都更程序都無法合法，就因為如同剛才那個從內政部再回來農","  委會說NO的程序，所以今天我感覺很遺憾，政府根本無心提供現在閒置的工業用地，當","  然我們感謝賴院長提供747公頃的閒置工業用地，但是你們在簡報中也講，五萬多家的","  農地上工廠需要一萬三千多公頃的工業用地，我並不是叫你要把一萬三千多公頃的農地","  全部變更為工業用地，而是要讓你知道實際上的落差是這麼大，但你們卻不提供工業用","  地。"],["沈部長榮津：北部我們會準備提供新北五百多公頃的土地，彰化大約是1000公頃……"],["林委員岱樺：你們講的都是樣本，我剛才在法案說明時就講了，你們的作法我都可以預","  測，就是選舉快到了，今年年底不處理，明年要總統選舉，你們絕對會處理，因為總統","  要選票，總統要選票的結果，就是你們會拿出樣板，像是你們所講的彰化和烏日幾個樣","  板，其他各縣市呢？其他五萬多家呢？你們就會拿出樣板告訴民眾說你們有做。"],["沈部長榮津：跟委員報告，我們先規劃出一些模式，然後來複製。"],["林委員岱樺：所以其實最後還是怨聲載道，因為只有那個樣板，你們不斷地告訴人家，","  拿著樣板一直在做廣告，說你們真的有做，可是民眾真的沒有感受到，所以政客永遠是","  做選舉考量，實在令人遺憾，現在的政府都是這樣，謝謝。"],["主席：請廖委員國棟發言。"],["廖委員國棟：主席、各位列席官員、各位同仁。陳副主委，剛剛我非常仔細的聆聽您的","  報告，實在是鉅細靡遺，但是你沒有提供書面資料給我們，所以請你趕緊提供補充資料","  給本委員會，謝謝。"],["主席：請農委會陳副主任委員說明。"],["陳副主任委員吉仲：主席、各位委員。好。"],["廖委員國棟：今天本席針對經濟部農地工廠和天然氣兩個議題提出質詢。部長，我想這","  些問題是沉痾已久，從99年開始關注農地工廠一直到現在107年，這中間的時程非常長","  ，但是我們看到農地工廠的狀況越來越多，規模也越來越擴大，大到你們現在已經不敢","  處理，剛剛林岱樺委員講的沒有錯，這都是基於選票考量。"],["主席：請經濟部沈部長說明。"],["沈部長榮津：主席、各位委員。不是，行政院已成立專案小組，由政務委員率領各部會","  針對問題的樣態逐一釐清，釐清之後就會針對這些問題開始進行處理。"],["廖委員國棟：部長，我相信你有在用心。"],["沈部長榮津：是的，我有努力在打拼。"],["廖委員國棟：但是其間有很多無辜的地方，就像最近有許多議題，都讓你們「整顆頭抱","  著燒」，每一件事情似乎都燒到你頭上，所以我建議你們不管是行政院或各部會，都必","  須針對農地工廠有非常清楚的政策，不能再有任何拖延，要就要，不要就不要，這樣才","  能對土地正義有所回應，對土地抱持謙卑。"],["沈部長榮津：我覺得要有同理心，同時我們看到社會有所期待，所以我們會秉持著謙卑","  跟智慧的原則來思考。"],["廖委員國棟：希望部長能繼續發揮你的智慧與謙卑，本席在總質詢的時候，也就此質詢","  過您，所謂的非核家園與減碳目標幾乎是背道而馳，高喊非核家園的同時，又不能解決","  減碳的目標，這是中華民國現在讓國際……"],["沈部長榮津：所以我們現在推動利用再生能源發電佔20%，最主要就是要減碳。"],["廖委員國棟：好，如果有機會我再跟你談再生能源的議題，今天先就天然氣的部分討論","  。剩下7年的時間，你們要讓天然氣的電力供應一下子漲到50%，你認為有這個可能嗎？","",""],["沈部長榮津：這個部分，我們一定要解決。"],["廖委員國棟：現在天然氣是從何而來？"],["沈部長榮津：現在天然氣有維持幾個固定的來源。"],["廖委員國棟：台中有3個儲油槽，永安有6個儲油槽，2個接收站，它的供比數非常低，你","  根本沒有辦法去應付2025年50%的電力供應，根本就來不及，如果你現在不開始做……"],["沈部長榮津：這個部分我們也在跟能源局、中油公司討論有關儲槽與安全儲量的問題。","",""],["廖委員國棟：那中油是怎麼說的，你們的準備工作是什麼？"],["主席：請中油公司李總經理說明。"],["李總經理順欽：主席、各位委員。事實上，我們現在積極推動在觀塘的第三接收站。"],["廖委員國棟：但是你們碰到環評問題，人家不讓你蓋。"],["李總經理順欽：誠如委員所說，目前永安只有6座，預計要再興建3座，台中現在二期的","  3座已經快完成，大概還有3座，以目前儲槽的容量根本沒有辦法達到委員所要求的……"],["廖委員國棟：對，你們也承認。"],["李總經理順欽：跟委員報告，日本、韓國並沒有訂安全儲量，但是日本有32座接收站，","  將近100座的儲槽，韓國則有5座接受站，有67座儲槽。事實上，我們的儲槽相對來講是","  非常少的。"],["廖委員國棟：是，所以部長，你所說的50%天然氣發電量根本就達不到，但是既然目標訂","  定了，就要解決這個問題，剛剛李總經理已經講得很清楚，油槽不足、接收站也沒有，","  你要如何達到50%？"],["沈部長榮津：這個部分我們都跟中油談過，2025年燃氣機組發電佔比達到50%，在整個儲","  槽的部分都有要求中油公司務必要配合，所以現在嚴格管控工程進度。"],["廖委員國棟：部長，你要求他們也做不到吧。"],["沈部長榮津：現在是分層負責。"],["廖委員國棟：所以到時候是中油負責，不是部長負責。"],["沈部長榮津：中油的期程、環評、工程進度、設施採購整套我們都列管。"],["廖委員國棟：那萬一做不到，誰要負責？是蔡英文總統要負責，還是行政院長、經濟部","  長要負責？"],["沈部長榮津：所有的人都有，因為在執行面部分就是事業單位要來負責。"],["廖委員國棟：政策是你們訂的，但卻要事業單位來負責？"],["沈部長榮津：這部分都有談過，都有計劃與期程，而且都訂有合理的期程要求他們準備","  。"],["廖委員國棟：李總經理，你聽到部長的話了嗎？你們的烏紗帽隨時會不保。"],["沈部長榮津：不是這樣，我們是一起努力，所以牽涉到跨部會的部分，部裡面一定會出","  來協調。"],["廖委員國棟：接下來，請國安會說明天然氣輸運的問題，今天南海與中美的對抗情勢大","  家都非常清楚，在這個時候，萬一我們的油源或天然氣斷了時，國安單位有什麼應變之","  道嗎？"],["主席：請行政院國土安全辦公室黃主任說明。"],["黃主任俊泰：主席、各位委員。跟委員報告，有關能源供輸的部分，原則上是尊重權責","  機關的評估與應用規劃，至於目前石油電力與天然氣能源相關的關鍵基礎設施，都是統","  籌納入國土安全防護的機制，每年都會進行演練，演練的部分是由我們的機制規劃，就","  本期來講，我們是主責國土安全機制的情資通報平台，有關併連統合各國安機關收集這","  些相關的情資，會再送我們作為決策參考。"],["廖委員國棟：這樣聽起來還是很模糊，不夠清楚，我直接問你，萬一哪一天南海發生不","  可預測的戰事，我們的油源與天然氣要怎麼辦，美國有說沒有問題，他們一定會保護我","  們的油源與天然氣源嗎？還是中國有這樣說嗎？有沒有這樣的評估。"],["黃主任俊泰：報告委員，針對有關南海情勢的評估，我們會提供應變機制來做參考，相","  關的部署應處方面是由國土機制來做應變。"],["廖委員國棟：講了等於跟沒講一樣。部長，最後大家非常關心的還是電的問題，之前在","  委員會已經一再的質詢過您，當初信誓旦旦說絕對不會跳機，結果還是跳機了，上次我","  們在這裡對話的時候，我記得你說這是原委會的問題……"],["沈部長榮津：現在是在測試階段，是在調那個參數，這部分有7個參數，原廠設計的技師","  在昨天晚上9點多抵達台灣，已經進入核二廠了。"],["廖委員國棟：請台電總經理說明一下，究竟是什麼事情？"],["主席：請台電公司鍾總經理說明。"],["鍾總經理炳利：主席、各位委員。這是在調整測試之中發生的事情，世界上各種同樣機","  型的反應爐也有類似的案例，我們也知道更換蒸汽旁通壓力控制系統之後可能需要調整","  ，所以規劃了好幾個步驟逐一去做。因為這個控制器非常靈敏，所以發生這個事情，這","  是我們規劃中要調整的部分。"],["廖委員國棟：這是很專業的部分。","   繼續請教部長，上次總質詢時，為了2025非核家園的目標以及天然氣和再生能源的比","  例，本席詢問賴院長，萬一到時候沒有達成要由誰負責？是總統負責嗎？當時賴院長說","  由他負責。現在我同樣要問部長，當時一直說絕對不會跳機、不會跳電，萬一哪天跳電","  了，到底誰要負責？是台電負責還是你負責？"],["沈部長榮津：實際操作面應該是電業本身要做好，要按照SOP處理。"],["廖委員國棟：這跟剛才我講的工廠是一樣的道理，政策由部會決定，責任由他們承擔，","  這聽起來好像不怎麼平衡。另外，台電預估4月中旬就會開始亮橘燈，部長，今年夏天","  會不會有限電的危機？"],["沈部長榮津：我們一定會窮盡一切做好電力穩定供應。"],["廖委員國棟：請總經理說明一下。"],["鍾總經理炳利：我們會努力達成備轉容量6%，我們儘量在做，不過因為氣候的問題，可","  能會有一些些落差，不過我們朝這個方向努力在做。"],["廖委員國棟：部長，剛才總經理講得非常清楚，他們有6%到7%的目標，但是很多定義的","  因素可能達不到，你們在做政策的時候必須把這些考慮在內，不要輕易的開口說不會限","  電、不會停電，這個話不能隨便講！"],["沈部長榮津：不會，我們就是要窮盡一切努力啦，不過，要講保證是不可能的事情。"],["廖委員國棟：所以你們講話要非常小心。"],["沈部長榮津：是，謝謝委員提醒。"],["廖委員國棟：事實是什麼要講清楚，我自己就講得非常清楚，我說非核家園絕對做不到","  啦！你說天然氣要50%，現在看就已經做不到了，所以你們要未雨綢繆嘛！"],["沈部長榮津：我們會努力，到2025年還有好幾年時間。"],["廖委員國棟：你們要未雨綢繆。"],["沈部長榮津：我們一定會努力。"],["主席：請鄭委員運鵬發言。"],["鄭委員運鵬：主席、各位列席官員、各位同仁。大家都關心夏天到底會不會供電吃緊，","  本席利用一點時間跟部長和台電討論一下，究竟我們還有沒有其他的措施？大家都怕限","  電，其實台灣也沒有發生過限電，跳機是有啦，意外也有，但真的也沒有限電。我要跟","  部長溝通一件事情，看起來核三1號機也要進入歲修，是不是？"],["主席：請經濟部沈部長說明。"],["沈部長榮津：主席、各位委員。是的。我跟委員報告，核三1號機大概有95.8萬瓩會做大","  修，不過現在有3個機組已經完成大修，分別是協和、興達和台中電廠，大概有140萬瓩","  機組。"],["鄭委員運鵬：部長的意思是有人休息，也有人遞補啦！"],["沈部長榮津：對，我們會做大修期程的規劃。"],["鄭委員運鵬：部長，我都相信政府的調度，但我還是覺得要預防萬一啦！"],["沈部長榮津：是，這真的不能開玩笑。"],["鄭委員運鵬：現在台灣的用電已經進入到一個瓶頸期，要轉換成再生能源，要調整比例","  ，但是在核電的部分也要小心謹慎，不要大修好之後沒有辦法回來了，所以每一度電都","  是擠出來的。我今天給部長一個建議，我們整體用電先用「零核」來思考，有些意外也","  不能避免，全世界覺得很正常的事，但是在台灣就不同了，因為非核家園的關係，加上","  這幾年我們的政治因素也多，當然台電的狀況也多，所以預先調度很重要。對於預先調","  度一事，我稍後再跟部長討論需量競價是不是有可能再做調整。","   去年的用電高峰在8月15日的3,645萬瓩，我們就用這個來思考，今年有沒有可能超過","  ？應該是不會啦！當然如果電廠都在歲修、都在調度，的確亮燈會有點緊張。請部長看","  一下你們的需量競價成本高達10元，其實很貴，工業用電平均是2元多，但是需量競價","  你用10元來買，也就是……"],["沈部長榮津：向委員報告，需量競價的價格就是考慮到投資的迴避成本，比如在尖峰時","  段透過需量競價來減少用電……"],["鄭委員運鵬：需量競價是要在前一天提出來，對不對？"],["沈部長榮津：對。"],["鄭委員運鵬：我怕來不及啦，你沒有辦法去預估後面。部長，我並沒有反對喔，開源還","  是比節流重要，而且穩定、效率高，所以你用10元去思考的話，減少尖峰用電的優惠措","  施會比蓋電廠快。"],["沈部長榮津：這個我同意。"],["鄭委員運鵬：我是沒有意見，但是我要提出兩個建議供部長思考。第一，你們掌握了15","  家用電大戶，配合尖峰時間減供電力，你們是曾經通知過，但沒有實施過。"],["沈部長榮津：是。"],["鄭委員運鵬：這沒有錯，這叫限電啦！"],["沈部長榮津：這等於買保險。"],["鄭委員運鵬：是有通知過，但是沒有做過，沒有那麼緊張。"],["沈部長榮津：對、對。"],["鄭委員運鵬：第二點是我們在思考的，也給你們建議。針對列管的3,385家用電800KW的","  用戶，你們去調查一下，如果不是24小時輪班，你們提前商量一下，在夏日用電尖峰調","  整到夜班，不管你用多少錢回饋給他，請他們在夏天先把班表排好，我們把電價的優惠","  直接給夜班勞工，你們思考有沒有可能，勞工也受惠，調度也有成果。"],["沈部長榮津：我們檢討之後會向委員報告。"],["鄭委員運鵬：希望夏天來得及實施。"],["沈部長榮津：是。"],["鄭委員運鵬：繼續提到工廠管理輔導法的修法，部長要注意的是，到底我們是推「工業","  4.0」還是「共業4.0」？對於這一點，政治立場和政策立場一定要處理。從民國90年開","  始有工廠管理輔導法，我們修改過兩次，第一次就是現在的制度，97年以前的低污染違","  規工廠登記期限兩年，給予7年輔導期；第二次在103年修正，相隔4年做修正，我們放","  寬了一點，但是97年這個低污染違規工廠沒有放寬，登記期和輔導期可以放寬，這個沒","  有錯嗎？"],["沈部長榮津：對。"],["鄭委員運鵬：現在大家在討論的修法方向就是要把那個放寬，本席反對，因為我怕變成","  「共業4.0」，民間團體也在講，到底你是要把過去的歷史共業變成現在共業還是怎麼","  樣？這一點的立場要抓住。","   什麼叫做「共業4.0」？「共業1.0」是什麼？就是經濟部工業局所提出的書面報告，","  你們說是1973年開始由謝東閔提出來的「客廳即工廠」，其實工廠即違建，那個時代是","  這樣。「共業2.0」是什麼？工廠即違建，一用就用40年，賺錢第一，農地工用40年，","  這個沒有辦法，造成現在這個狀況。那「共業3.0」是什麼？違規、違建的工廠要輔導","  ，104年應該落日。這個部分我都接受，這是共業，大家都知道也幫台灣照顧很多勞工","  ，賺取很多外匯，經濟成長很多。但是，今天第九屆的立法委員，如果我們修法讓104","  年應落日的結果變成未日落就日出，這個就是「共業4.0」，本席沒有辦法接受！","   我們再看地球公民基金會跟環境團體所列出的表，他們舉出很多上市上櫃公司跟大公","  司，長期以來，台灣不管大小公司就是用低廉的土地成本、低廉的油水電，甚至某種程","  度就是用國土的代價、經濟發展的代價以及納稅人去補貼他們，用這種低毛利、低成本","  的方式去獲利，這個應該要改變。台灣的工廠管理輔導法其實還算進步，只是沒有做到","  ，這裡面舉出很多例子，我相信開會時你們都聽到了，包含正新橡膠、皇立實業，以及","  一些紙業等等，會議上都提出來了，這些都是在186個特定區域裡面有列案的，對不對","  ？我們從90年開始推動，97年修法之後，其實大家都去登記了，除了有3萬家是不必要","  去登記，那個也沒有關係，就是在這個統計數據裡面，應該登記但是未登記的有3萬家","  ，這3萬家可能還在占政府便宜、占國土便宜，他們想這樣比較省錢嘛，不讓你知道他","  要做什麼，那也沒有關係，反正都存在。申請臨時登記的有1萬1,400多家，未達規模不","  需登記還有2萬多家，這就是我們現況。部長，這個沒有錯，對不對？"],["沈部長榮津：對。"],["鄭委員運鵬：所以我們現在該做的是什麼？以我們的修法，你去看那些版本的時間，我","  擔心的是如果我們把這些違規工廠的設立期限從97年放寬到105年5月20日，這個時間很","  敏感，就是蔡英文總統上任的時間，也是民進黨執政的時間，就等於是馬英九從97年到","  105年這8年裡面的違建工廠要由民進黨吞下來，這樣合理嗎？部長認為這樣合理嗎？我","  們應該背這個責任嗎？這不是共業，這是什麼？所以黑鍋不能背啊，照著本來的法律去","  做，你要把事實跟你該做的事情釐清，所以97年放寬到105年，本席沒辦法接受，這是","  政治問題，也是政策問題，也是公平正義的問題！","   繼續我們看現在186個特定地區要變更，就是已經進來的，其他被打掉就算了，還有","  112個，同意的有16個，其他還有84案要函送本部（即內政部），內政部還在審議的有","  84件。我們現在應該要做的是什麼？就是讓這84件趕快通過程序，其他的就照法律處理","  ，這是行政程序的問題。特定農業區有爭議，應該要限縮在112區，後面處理掉了84區","  ，還沒有處理完程序。","   本席希望部長和副主委要釐清問題，不要造成共業，第一，行政效率跟就地合法應該","  分開，不能混為一談，如果109年之前那84區的程序處理不完，我們就加快腳步，這個","  有沒有信心？"],["沈部長榮津：我們會努力。"],["鄭委員運鵬：這不用修法就可以做到了，跨部會要有信心去執行。第二，對於行政效率","  的部分，我剛才講了，就這84案，裡面有很多重要的產業，有很多隱形冠軍的企業，我","  們讓它變成有形的冠軍，這個沒有問題吧？"],["沈部長榮津：是。"],["鄭委員運鵬：再者，我們要鼓勵CSR，即企業社會責任，如果有這樣的廠商，即下游廠商","  違法或是不友善環境、製造污染，那就不跟這些廠商採購，利用企業的機制、利用市場","  機制來協助轉型，這才是政府該做的啊！"],["沈部長榮津：是。"],["鄭委員運鵬：過去我們看到有很多頂樓違建，現在變少了，因為居住型態改變，這就是","  市場機制，包含農地上面的工廠違建，也應該透過企業社會責任的趨勢去做，否則以後","  還是會遇到貿易制裁啦！企業力量要多用。","   此外，我要跟兩位報告，我反對就地合法，不要把共業變成造業，工業4.0講的是智","  慧生產、友善環境跟永續經營，一旦這個修法通過，如果立場抓不住，變成共業4.0，","  那本席完全沒有辦法接受，好不好？"],["沈部長榮津：謝謝委員，我們會注意。"],["鄭委員運鵬：謝謝部長。"],["主席（廖委員國棟）：請高潞以用巴魕剌委員發言。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：主席、各位列席官員、各位同仁。今天我","  們審查工廠管理輔導法，但是這次修法沒有政院的版本，修法目的是希望輔導現有未登","  記的工廠合法經營，建立鬆綁的機制。過去的客廳工廠和農地工廠，我們都知道這是過","  去的歷史共業，經過了兩次修法，現在還要再一次，本席要提醒大家，我們已經有國土","  計畫法，這是屬於永續的上位思維，另外是小英總統上任一直強調的農地農用價值，農","  地農用也是全民的共識。在這兩個前提下，我們不得不謹慎，農業跟工業同樣是台灣經","  濟的重要基礎，不是因為工業的產值比農業還多，我們就只重視工業，大家要思考一件","  事情，工業所造成的一些外部成本，比如環境污染恐怕會比我們得到的還要多。實際上","  ，因為輔導的期限已經快要過了，因為來不及，所以大家在思考要如何解放、放寬，可","  是如果放寬沒有配套，那怎麼辦？","   本席看了過去修法的重點，是在90年3月14日公布，因為國際公約和國內的產業環境","  變遷，所以要進行檢討，要加強工廠的安全管理和對列管物質的管制，也要簡化工業的","  行政作業，更要解決未登記工廠的問題。我們看NGO地球公民所提供的資料，修法之後","  顯示違章工廠未減反增，也造成農地價格不合理的上漲。請教副主委，你在媒體受訪時","  說工廠管理輔導為經濟部主管，但是站在農委會守護農地的立場，應該要實施新政府上","  任後的新增違建工廠即報即拆，就是所謂的520即報即拆政策方案，此外，因為現在的","  違章工廠已經有群聚現象，農地遭受的污染不可恢復，所以必須要增加生態補償金，還","  要考慮合法的納管機制，請問你認為只要增加補償金就夠了嗎？"],["主席：請農委會陳副主任委員說明。"],["陳副主任委員吉仲：主席、各位委員。我們有行政院核定的行動方案，第一階段就是針","  對前年520之後所有在農地上的違規工廠，我們會即報即拆，目前按照這個節奏，第一","  波即將拆完，第二波會儘快公布。第二，對於既有農地上的工廠，總共有1萬3,000公頃","  ，我剛才已經說明，並不是1萬3,000公頃的農地上的工廠都讓它合法化，如果是一個完","  整的農地，有一、兩家重大的違規工廠，而且會造成食安，甚至污染，我們當然要請他","  搬走，甚至要去拆除。我們是說如果已經有群聚效果的農地，而且農地已經受污染，不","  能……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：副主委，有關於合法化的目的，事業主管","  機關是經濟部，土地管制的主管機關是內政部，農委會該怎麼做？"],["陳副主任委員吉仲：我剛才所講是行政院核定的版本，這是跨部會包括經濟部、國發會","  、內政部、農委會……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：就是要跨部會嘛，你的意思就是跨部會？","",""],["陳副主任委員吉仲：是。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：在你跨部會之前，如果要依照國土計畫的","  思維，請問農委會應該要做出什麼樣的事情？應該不是只有跨部會而已，你們的農業發","  展區在哪裡？"],["陳副主任委員吉仲：國土計畫裡面的農業發展區，總量部分我們有跟內政部協調過，考","  慮到未來國家的永續經營，我們總共要匡列74萬到81萬公頃的農地，而且這些農地都是","  素地，意思就是說上面沒有任何的……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：行政院已經協調要農委會、經濟部、內政","  部、環保署等各部會了嗎？這樣的會議已經召開了嗎？"],["陳副主任委員吉仲：其實從前年520開始，我們就不斷在開會、討論來執行這個部分，剛","  剛提到的所謂520之後工廠拆除，也是各部會共同合作……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：我希望你們趕快提出方案出來，因為對工","  廠業者及新一代的年輕人來說，他們很想要投資，但如果沒有配套機制，請問誰敢做啊","  ？","   再來，提到輔導期限快要過了，所以大家都很緊張，目前合法化的目的事業主管機關","  是經濟部，部長，在相關的規範裡面，合法化需要有一個專區，如果我們想要延長時間","  ，請問經濟部這邊有盤點出來受惠廠商分布的情形嗎？"],["沈部長榮津：這部分目前是請中部辦公室與地方政府去做盤點，盤點之後……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：還沒有盤點？"],["沈部長榮津：都在盤點中。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：這部法律我們已經等10年了，現在居然還","  說要盤點！難怪外界會質疑工廠合法化的進度非常緩慢，部長，是不是？"],["沈部長榮津：這部分的問題滿多的，我們現在是把問題的樣態逐一盤點出來，然後再逐","  一去釐清這些問題要如何突破，但是這些問題……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：受惠的工廠在哪裡？有哪些？以及空間分","  布情形都不知道在哪裡。"],["沈部長榮津：這部分我們同仁那邊應該都有掌握啦。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：請問內政部要如何劃設專區？現在大家都","  覺得政府對於合法化的輔導動作過於緩慢，甚至越搞越糟，結果現在又要寬限、展延，","  可是卻沒有相關的配套，當初並沒有國土計畫，可是現在已經有國土計畫了，請問你們","  的專區如何劃設？如何去決定工廠的集中度？"],["主席：請內政部地政司林簡任視察說明。"],["林簡任視察家正：主席、各位委員。我們在國土計畫草案裡面，大概有針對未登記工廠","  的處理擬定出策略，希望縣市政府先去進行未登記工廠的整體調查計畫，然後做分類分","  級，分類分級屬於低污染……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：現在進度到哪裡了？"],["林簡任視察家正：全國國土計畫草案已經在3月27日呈報行政院去做核定，如果依照國土","  計畫法第四十五條的規定，預定要在今年4月30日以前要公告實施。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：公告實施之後，可以解決現在這些未合法","  登記的工廠，然後輔導經營合法化，讓它進度變快嗎？"],["林簡任視察家正：全國國土計畫只是一個上位的策略計畫，如果要真正去落實的話，必","  須透過縣市的國土計畫去進行實質的規劃，才能夠達到輔導的目的。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：所以你們是把問題丟給縣市，但縣市能夠","  解決嗎？"],["林簡任視察家正：縣市如果有上位的全國國土計畫的支持……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：你們有提出指導的原則就對了？"],["林簡任視察家正：對。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：未來如果需要農委會、內政部、經濟部共","  同來處理這個歷史共業，我們應該還要去思考，我們必須訂出一個落日條款─什麼時候","  要解決？請問行政院有提出來嗎？部長，大家有討論出來嗎？"],["沈部長榮津：這部分在院裡面是要由各部會去把它談出來，目前正在討論當中，至於委","  員剛才提到的部分，我們還要到院裡面去談。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：如果你們沒有談出來，我們就要無限期延","  長嗎？"],["沈部長榮津：不會，因為我們也希望趕快將這個部分做釐清。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：最後，有關於低污染的定義，現在要輔導","  合法的就是低污染的工廠，對不對？"],["沈部長榮津：對。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：請問你們的低污染是怎麼定義出來的？輪","  胎製造業是低污染嗎？"],["沈部長榮津：這部分地方政府會訂定一項原則出來。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：是由地方政府訂定的？"],["沈部長榮津：對。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：本席認為高雄對於低污染的定義不應該和","  台南的低污染定義不一樣，然後台南的低污染又跟台中的低污染不一樣。"],["沈部長榮津：我們有一個條例，它有52個項目。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：應該要由中央來訂定一個基準……"],["沈部長榮津：然後由地方去執行。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：對。"],["沈部長榮津：那個有，沒問題，如果委員有需要，我們可以提供。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：本席今天看到一份資料，輪胎製造業不是","  嘛！玻璃纖維製造業也不是，預拌混凝土製造業也不是低污染，對於這樣一個基準，我","  希望經濟部能夠清楚的明定低污染的標準，而不是把這些產業的類別羅列出來。"],["沈部長榮津：這部分我們會再和環保署做討論。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：應該要跟相關的機關共同討論，滾動式的","  討論。"],["沈部長榮津：是，這一點我們同意。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：因為時代的變遷，低污染的定義都應該要","  改。"],["沈部長榮津：OK，我知道委員的意思，就是不要以行業別來區分，應該是行業裡面的程","  度別。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：是，應該由中央訂定標準，而不是把問題","  丟給地方政府，如果台北的低污染和高雄的低污染不一樣，這樣大家就會覺得邏輯有問","  題。"],["沈部長榮津：好，謝謝委員。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：謝謝。"],["主席：請莊委員瑞雄發言。"],["莊委員瑞雄：主席、各位列席官員、各位同仁。部長，今天早上這麼多位委員關注工廠","  登記的問題，甚至有人質疑將來就地合法以後，將會產生很多的麻煩，不過本席在此必","  須很負責任的提出來討論，部長，經濟部有沒有做過統計，過去10年臨時蹦出來的違章","  工廠，其攀升數目10年來一共增加多少？政府部門對此有沒有去做掌握？"],["主席：請經濟部沈部長說明。"],["沈部長榮津：主席、各位委員。有，我們中辦這邊應該都有掌握資料。"],["莊委員瑞雄：說明一下，好不好？"],["沈部長榮津：我請中辦代為說明。"],["莊委員瑞雄：本席從今天早上聽到現在，數目部分似乎仍是糾纏不清。"],["主席：請經濟部中部辦公室許代理主任說明。"],["許代理主任正宗：主席、各位委員。這部分有兩個數字，一是報紙上推估的，一是目前","  有來申辦臨時工廠登記的，目前來申辦臨時工廠登記的一共有1萬1,440家，拿到臨時工","  廠登記的則是7,200家。至於外面所謂的黑數，是從全國工商普查資料推估出來的，它","  是從全國工商普查的15萬家，減去合法工廠登記的9萬家，再減掉規模在一定程度以下","  的小工廠2萬2,000家，因為這部分是不用辦理登記的，所以算出來的違章工廠是3萬8,","  000家。"],["莊委員瑞雄：今天主婦聯盟及地球公民基金會、臺灣環境資訊協會等公民團體對外表示","  ，從2005年工輔法違章工廠就地假合法條款送審以後，違章工廠數年年攀升，10年來一","  共增加了5萬家，真的有這麼多嗎？"],["許代理主任正宗：這些都是外界推估的數字，因為他們會把不是工廠的倉庫統統算進去","  ，剛才農委會陳副主委也說過，他們是透過衛星航照圖來做比照，新增出來的建築物統","  統算在違建裡面，所以透過衛星航照圖看到的都是違建的資料，但它是不是工廠，還要","  去實質認定。"],["莊委員瑞雄：部長，問題就來了，因為這個問題在臺灣確實是很大的問題，有時候每個","  地方的狀況幾乎都不一樣。"],["沈部長榮津：是。"],["莊委員瑞雄：以本席的選區─屏東為例，我們那邊的工廠也很多，尤其在我們的農業區裡","  面，在農地上蓋工廠其實很多都是小型的加工廠，相信陳副主委應該也很清楚，例如小","  型的榨油廠、油車間……"],["沈部長榮津：麻油車。"],["莊委員瑞雄：這些房舍的面積其實都很小，10坪、20坪、30坪，如果要他們比照一般的","  工廠去做登記，負擔相關的設備與管理，有時候其實是很難做到的。許多位於農牧用地","  上的所謂違章工廠，如果政府要他們來申請工廠登記，恐怕是很難順利通過登記許可的","  ，但我也很清楚，農委會為了讓臺灣的農業可以去做調節，一直在進行跨部會的協商，","  如果我們想要協助小型農產品加工廠的管理，農委會有沒有可能去制定專章？還是你們","  推動的協商進度如何？因為這都牽扯到今天大家在談的問題。"],["主席：請農委會陳副主任委員說明。"],["陳副主任委員吉仲：主席、各位委員。委員講到非常重要的關鍵，剛才經濟部在回答所","  謂農業上違規工廠數目的問題時，其實它又可以區分為達到工廠規模、未達工廠規模但","  實際在生產的各種小小工廠……"],["莊委員瑞雄：重點來了！"],["陳副主任委員吉仲：基本上，我們都有完整的盤點，不管有沒有達到工廠規模，其廠家","  數都有在我們的網站公布，不過我現在要回應委員的是，針對在農地上加工的部分，坦","  白講，這就是所謂的三不管地帶，涉及到衛福部、經濟部、農委會。日前行政院賴院長","  已經裁示，未來在鄉下的農地上從事農產品加工，例如製作果乾、碾製、粉碎等加工行","  為，未來都將交給農委會主管，所以農委會現在要制定農產品初級加工專法，我們會盡","  快把草案送到立法院，以後這部分的權責機關就是農委會，這樣不僅可以輔導農民走合","  法的過程，也可以讓農民真正將6級產業的2級搭配在一起，所以這部分未來農委會會來","  負責。"],["莊委員瑞雄：我之所以特別點出這個問題，因為我相信今天召開記者會反對違章工廠假","  合法無限延期的主婦聯盟等公民團體，他們所關心的其實是食安問題，所以我認為政府","  與外界的溝通將是非常重要的，我覺得農委會有必須針對這個部分適度向外界做說明。","  畢竟有些東西礙於法令，政府部門必須去做研擬，有些則是屬於現行存在的非法小型農","  產品加工工廠，如果不將他們納入食安法的管理，對於人民的食品安全又會沒有保障。","  但在法令尚未完備以前，我覺得這部分的處理其實是要很慎重的。因為本席從早上聽到","  現在，我覺得這件事真的是茲事體大，等一下我也會提案，希望經濟部及相關部會，對","  於相關資訊及統計數字，應該要趕快去做彙整，否則即使叫再多的人來列席，到最後審","  查還是不會有結果啦。"],["沈部長榮津：這部分我們會好好做釐清，我覺得有必要說清楚，以免到最後造成外界的","  誤會。"],["莊委員瑞雄：是嘛！所以我一直覺得這一次我們看到經濟部的作法，尤其台電的部分，","  這一次經濟部宣布電價要調漲3%，部長也很辛苦的提出說明，一再強調家庭民生用電的","  基本度數不會受到影響，甚至還會提高，哪怕是全面漲3%，也有其背後考量的因素，我","  相信部長一再提出解釋，主要是擔心電價調漲會造成物價的上漲，可是這件事的背後代","  表的是國家整體能源政策的考量，對不對？"],["沈部長榮津：是。"],["莊委員瑞雄：問題是這部分你們說不清楚啊！"],["沈部長榮津：我先跟委員解釋一下，4月6日的電價調整其實是有配套的，第一，民生部","  分，有85%是不受影響的；小商家的部分，則是82%不受影響，所以大家關心的小商家，","  例如早餐店的部分，因為用電量在1,500度以下是不受影響的，至於用電量2,000度，一","  個月只會增加110多元的電費，除以30天，其實每天大約只有增加4元。如果用電量達3","  ,000度，平均每天增加的電費是11元，當我提出這些數字之後，相信大家應該就很清楚","  了。"],["莊委員瑞雄：是啦，數字的部分確實很清楚，我也相信你的著眼點是基於對物價穩定的","  考量，但我的意思是說，臺灣有很多民眾認為替代性的能源可以減少溫室氣體的排放，","  很多人都是支持天然氣發電的，甚至有高達85%的受訪者願意在安全無虞的前提下，支","  付稍微高的電費來支持再生能源，所以對於這一類有民眾在背後支持的能源轉型政策，","  你們也必須適時和社會做對話。"],["沈部長榮津：好，我們來多做溝通，這部分我會加強。"],["莊委員瑞雄：謝謝。"],["沈部長榮津：謝謝委員。"],["主席：請蘇委員震清發言。"],["蘇委員震清：主席、各位列席官員、各位同仁。從早上聽到現在，憑良心講，今天有這","  麼多部會列席，本席也一直坐在台下聽很多位優秀的委員在質詢，但是我一路聽下來卻","  發現部長及副主委的說法是沒辦法統一口徑的，也就是說，這裡面存在許多介面的問題","  ，農委會要處理的是在農地上違法使用的問題，經濟部要處理的則是工廠設立是否有合","  法工廠登記的問題，我發現關於介面上的問題你們至今仍然沒辦法找到折衷。副主委，","  根據你們的規劃，未來將分成群聚與非群聚，對不對？不過剛才林岱樺委員也提到，群","  聚與非群聚認定的基準點在哪裡，如果是非群聚的部分，那怎麼辦？"],["主席：請農委會陳副主任委員說明。"],["陳副主任委員吉仲：主席、各位委員。站在農委會的角度，如果整片農地裡面沒有群聚","  的工廠，它是零散的，且造成重大污染，我們當然希望它必須搬離農地啊，這是站在農","  地維護的立場……"],["蘇委員震清：所以你們的立場只是「重大污染」，是嗎？我們先把問題弄清楚。"],["陳副主任委員吉仲：能處理的話當然是先處理重大污染，舉例來講，1萬3,000公頃的農","  地，這些違規工廠有沒有辦法全部做處理？目前來講，是絕對沒辦法的，所以行政院的","  行動方案是先確定所有農地不再給工廠去一點一滴的侵蝕，所以現在是拆除520之後的","  所有工廠。另外，也要跟各位報告，目前檢舉違規工廠的數量已經大幅度減少了，所以","  農地保護住了，但對於既有在農地上的工廠要怎麼處理？絕對沒辦法一次全部處理，所","  以一定是限於有群聚，而且農地已經不可恢復了，在所謂的生態補償金底下，我們當然","  會跨部會去規劃。如果是沒有群聚效果的，重大污染的要先搬離，其他還有辦法處理…","  …"],["蘇委員震清：所以你們現在從頭到尾就是強調「群聚」、「非群聚」，然後是有「重大","  污染」，是不是？"],["主席：請經濟部沈部長說明。"],["沈部長榮津：主席、各位委員。現在的處理有兩個方向，一是群聚的部分，一共186區，","  二是散戶的部分，也就是非群聚的部分，如果是非群聚，就必須符合建築法的規定，以","  及符合消防、環保的規定，我們是從這三個方向去做輔導。"],["蘇委員震清：如果還是沒辦法呢？例如它在位處的土地上就不合法了，那怎麼辦？很簡","  單，如果今天非群聚是在工業用地，就可以蓋工廠啦！"],["沈部長榮津：這六萬多間裡面，已經有七千多間取得臨時工廠登記不會被罰。"],["蘇委員震清：問題是臨時工廠登記也是沒有辦法解決，對不對？"],["沈部長榮津：對，階段性啦！"],["蘇委員震清：我要說的是，現在零零散散的工廠很多，但是如果你們重點只放在重大污","  染，就整個比例來講，其實沒有多少家啦！"],["沈部長榮津：我們用低污染啦！"],["蘇委員震清：如果你們用群聚以後，跟這些人說要遷移過去，我今天問副主委一個問題","  ，這些原本在非群聚內，你要他遷移到群聚也就是特定區裡面，第一，他要先去裡面買","  地，能不能買到地是一個問題。第二，遷移過去要蓋新的工廠，他會多花一筆錢。第三","  ，如果遷移過去，他要把舊的工廠拆除恢復原狀，你想這些廠家都會願意嗎？事實上，","  這在執行上都有困難。","   我只是要跟相關單位講，現在我們在這邊討論很多政策，你們要趕快積極一點，剛才","  你們都有講到重點，這裡面有太多面向，沒有那麼簡單，舉例來講，副主委也是屏東人","  ，我們屏東有沒有群聚？沒有吧？"],["陳副主任委員吉仲：這個很難定義，萬丹某種程度，那些農地……"],["蘇委員震清：所以你講到重點，你現在也說群聚很難定義，對不對？"],["陳副主任委員吉仲：但我們是針對明顯高群聚，譬如新北柑園的五百多公頃農地，那個","  幾乎全部都是紡織廠……"],["蘇委員震清：我知道，問題是剩下的這些人，他們一樣是工廠，他們會說：「平平在台","  灣，大小漢差這麼多，我們也是違章的工廠」。"],["陳副主任委員吉仲：委員，我要特別說明，有群聚不是就直接合法，它還是有個……"],["蘇委員震清：還是要符合規定，這我們都知道，但是……"],["陳副主任委員吉仲：不只符合規定，我們堅持他還是要支應相當的成本。"],["蘇委員震清：所以我希望你們各單位要趕快去進行介面整合，現在你們說一種、他們說","  一種，這樣只會在原地踏步，如果事情這麼簡單，就不會延宕這麼久啦！"],["沈部長榮津：應該是要面對問題、解決問題。"],["蘇委員震清：沒有錯。"],["沈部長榮津：社會期待的是行政效率。"],["蘇委員震清：我再講句實在話，今天叫各縣市政府跟你們說屏東縣、高雄市或是南投縣","  哪一個區域是怎麼樣，他們也絕對說不清楚，因為誰都不想得罪人，所以這個要做有實","  際上的困難，但是既然我們有訂定落日條款，也已經有時程，我們希望你們要跟時間賽","  跑，趕快去處理，不然大家在這邊你說你的、我談我的，到最後還是一樣沒有任何結果","  。","   繼續請教部長，那天我在質詢時談到我們怎麼給予中小企業協助跟幫忙，你說給你兩","  個禮拜時間，我說不用兩個禮拜，我給你一個月。現在我要說的是，你們有在做，但是","  我的服務處及辦公室接到電話，他們說你們希望他們能提供被要求回存的廠商名單，並","  出席與會，你們是在解決問題，還是在製造問題？"],["沈部長榮津：我會來檢討我們中小企業處，這樣誰敢……"],["蘇委員震清：今天他沒有來啊！"],["沈部長榮津：我知道。"],["蘇委員震清：現在是要叫這些人去做污點證人嗎？"],["沈部長榮津：那樣不好，我會請吳處長檢討。"],["蘇委員震清：我覺得很奇怪，你們公務系統到底在想什麼？各縣市都有中小企業聯誼會","  ，你們去屏東縣、高雄市問他們到底有沒有回存事情就好，你們還要針對哪一間銀行要","  求回存，誰敢跟你說！"],["沈部長榮津：那到最後會被抽資金，我覺得同仁這樣不好。"],["蘇委員震清：我實在想不通，你們現在是在扯後腿嗎？"],["沈部長榮津：沒有，我會請吳處長去向你解釋。"],["蘇委員震清：中小企業一直跟我們反映、吐苦水說，他們經營已經很困難，好不容易國","  家信保基金幫忙，結果現在銀行為了保護自己，所以巧立名目要求回存，這已是不爭事","  實，但你們現在還要人家如果你們開會時，他們來說是哪一間銀行，這樣他們就慘了。","",""],["沈部長榮津：這樣會永遠借不到錢。"],["蘇委員震清：什麼借不到錢，他們馬上就倒了。"],["沈部長榮津：馬上抽銀根啦！"],["蘇委員震清：所以奇怪，你們是真的沒在想，還是故意亂想？我們是好意要解決，各縣","  市都有中小聯誼會，你們去找理事、總幹事好好談他們實際的困難在哪裡，我們怎麼解","  決、落實，而不是去那邊應付。"],["沈部長榮津：我知道。"],["蘇委員震清：從小處看大地方，部長，我真的替我們的中小企業感到難過，他們說政府","  是好意，但他們就是借不到錢，借錢還要回存。"],["沈部長榮津：我知道，這是做事的態度，那個是表面應付又沒解決問題，我會請吳處長","  來檢討。"],["蘇委員震清：這樣是要怎麼做事情？"],["沈部長榮津：對，我會請他檢討。"],["蘇委員震清：那是他們真正的心聲，政府如果不能拉他們一把……"],["沈部長榮津：因為我有聽過，回存這個事情真的很嚴重。"],["蘇委員震清：如果要指名是哪一間，我跟你講，不管公庫、私人銀行，每間都有，如果","  你不信，你用匿名的看哪一間沒有，雖然在商言商，但這樣又辜負政府的好意，可是我","  們政府一定要去面對，請你跟金管會要好好去正視這個問題，謝謝。"],["沈部長榮津：好，謝謝委員。"],["主席：我們在王委員惠美發言完之後，處理臨時提案。","   請王委員惠美發言。"],["王委員惠美：主席、各位列席官員、各位同仁。工廠管理輔導法是個過渡替代措施，並","  沒有就地合法的問題，對吧？"],["主席：請經濟部沈部長說明。"],["沈部長榮津：主席、各位委員。對，應該是要來……"],["王委員惠美：它要通過未登記工廠臨登的部分，並要符合環保、消防、水力及水土保持","  等法律規定，是不是？"],["沈部長榮津：對。"],["王委員惠美：不是申請就有了，它還必須是無污染甚至是低污染的東西，高污染的絕對","  不可能通過，對不對？"],["沈部長榮津：是。"],["王委員惠美：一般你們有幾個方式可以來處理？你的手上有棒子、有蘿蔔，對於這些違","  章工廠，你可以怎麼去處理？"],["沈部長榮津：我請主任說明。"],["主席：請經濟部中部辦公室許代理主任說明。"],["許代理主任正宗：主席、各位委員。上次103年修法給我們兩項政策工具，一個是第三十","  三條劃定特定地區，另一個是第三十四條補辦臨時工廠登記。"],["王委員惠美：這就是我剛剛講的法律鬆綁輔導，對不對？"],["許代理主任正宗：是。"],["王委員惠美：我再請教，你們強力取締這段時間以來，這17間違章工廠拆的狀況如何？","  地方政府配合的狀況又是如何？"],["主席：請農委會陳副主任委員說明。"],["陳副主任委員吉仲：主席、各位委員。總共有6個縣市17家，我們跟每個地方政府以及中","  央跨部會都有密切合作，現在……"],["王委員惠美：有沒有給獎金？拆得快的給多一點獎金。"],["陳副主任委員吉仲：應該是說拆除經費我們可以來協助，在行動方案裡面有明確說明，","  而且第一波已經快完成了。"],["王委員惠美：總共預計拆多少？520之前是全拆還是怎麼樣要講清楚，現在大家「剉咧等","  」啊！而且你們第一波都拆在我的選區鹿港地區，剛好8間全部在彰化縣，可是現在廠","  商有個疑惑，你們拆除的標準到底是什麼？520之後有那麼多違法工廠，為什麼它們都","  合法？它只有30坪違法也要被列為第一波，他到底做了什麼罪大惡極的事情，值得在第","  一波就被拆除，你可不可以回答一下這個問題？"],["陳副主任委員吉仲：我們在認定520之後農地上的違規工廠，分為已完工跟興建中兩個部","  分，這個部分我們跨部會包括國發會、經濟部、內政部及農委會一起討論，而且不是只","  有中央各部會，我們還請地方政府包括它的經發單位、建設單位，大家共同認定……"],["王委員惠美：好，你講了很多，聽說都是你在主導，大家都很無奈啊！"],["陳副主任委員吉仲：我們是為了積極保護土地不再被違規工廠不斷地侵蝕農地……"],["王委員惠美：但是我看到你又另外一種做法，你說你在積極保護農地，可是你又鬆綁很","  多土地要去種電，你在保護農地嗎？"],["陳副主任委員吉仲：這個完全是誤解，我們農地上會允許去做太陽能光電的，有分地面","  型跟……"],["王委員惠美：就是你要做的東西都OK對不對？管它中小企業的經濟發展，「死好」而已","  ，是不是這樣？你的作法現在就是這樣啊！"],["陳副主任委員吉仲：完全誤解，我們都是……"],["王委員惠美：好，沒有關係。再來，105年總統到我們鹿港的群聚產業，也就是鹿港水五","  金區，你在當地宣示，要趕緊把這個區處理起來，現在的進度到哪裡？"],["陳副主任委員吉仲：我們的行動方案分2個部分，第一階段，先止血以後；第二個階段，","  我們已經有跨部會，就是剛剛上面的4個部會，有針對彰化就是您的選區……"],["王委員惠美：對，就是我的選區，所以你完全是有政治性，全部都針對我的選區。"],["陳副主任委員吉仲：不要這麼說，拆除工廠只會被罵而已，已經有匡定六百多……"],["王委員惠美：你們現在用什麼策略，要用什麼工具，怎麼做有沒有一定的方式？還是且","  戰且走？"],["陳副主任委員吉仲：委員，你讓我解釋一下，我們有針對水五金區六百多公頃，那些農","  地大部分是重金屬污染，也有二、三百公頃……"],["王委員惠美：大部分？我覺得你這一句話真的會得罪很多農民，你說叫大部分……"],["陳副主任委員吉仲：我們的農地盤點不是只有盤點量，也盤點品質，我們都有把這些資","  訊完全公開、上網……"],["王委員惠美：你們現在大規模在這邊做整合，地主的整合程度到哪裡？地主都OK嗎？你","  們不要一廂情願喔！就我所知道，完了之後你們要做土地變更，100坪可以拿回多少坪","  ？"],["陳副主任委員吉仲：後面還有相關的程序要走。"],["王委員惠美：你們劃了一個大餅在那邊，還是為了選舉嘛！"],["陳副主任委員吉仲：我們會務實地去……"],["王委員惠美：我希望你們真的很務實地去做這個區塊。"],["陳副主任委員吉仲：是。"],["王委員惠美：我聽他們說，算起來100坪只剩下35坪，所以沒有人要參加，我先跟你敘明","  ，100坪只剩下35坪是沒有人要參加的，而且不是就地這個區塊，還要有綠地什麼的，","  該拆工廠還是幹嘛才讓它通過對不對？我講的沒有錯吧？重新來一次吧！你要跟人家講","  清楚，不要只對外宣傳，七、八百公頃我要幫你們變成產業專區。卻沒有跟他們講，1","  00坪只能拿回35坪，甚至工廠都要拆除重新分配。"],["陳副主任委員吉仲：在整體規劃裡面，農委會的角色……"],["王委員惠美：所以你們還沒有一個方向嘛！"],["陳副主任委員吉仲：沒有，那個部分應該請相關部會來做說明。"],["王委員惠美：請經濟部來講一下。"],["主席：請經濟部中部辦公室雲簡任技正說明。"],["雲簡任技正瑞龍：主席、各位委員。目前我們整個跨部會的動作是，經濟部在3月8日的","  時候，已經針對市地重劃的部分進行試算，試算之後地主的可分配比例大概達到6成。","",""],["王委員惠美：有到6成了？"],["雲簡任技正瑞龍：剛才委員所提到的是，我們用產業園區的部分去做規畫的話，地主可","  以分回的比例大概是3成5左右。"],["王委員惠美：現在會用市地重劃的方向走就對了？要不要同意書？"],["雲簡任技正瑞龍：目前市地重劃的部分，內政部還有一些意見，他建議我們採中科特定","  地區的規劃方式，目前我們會依照內政部所建立的方向……"],["王委員惠美：我要講的就是，總統自己到了這個區塊，在105年8月就已經交辦下來的案","  件，到現在你們各部會還在協調，沒有一個正確的方向出來，產業能夠等這麼久嗎？他","  們能夠在那邊嗷嗷待哺看政府怎麼處理嗎？被你們拆除那8間其中1間說，我的業績減了","  5成，一開始你說絕對不會，廠商的訂單到底是接不接呢？搞到最後廠商全跑掉，少了","  5成。所以你們在做政策的決定上面是非常重要，不要想到什麼就對外公告什麼，搞到","  這些廠商真的民不聊生了。","   再來，第一個，沒有就地合法；第二個，你們講的只有這些所謂群聚的地方，剩下的","  區塊那些人要去死嗎？你們怎麼解決？這些人怎麼解決啊？"],["沈部長榮津：我請中部辦公室來說明。"],["王委員惠美：你現在只解決群聚，很好啊！王惠美在那邊至少造福了我們群聚，剩下的","  區塊怎麼辦啊？"],["雲簡任技正瑞龍：目前非群聚的部分就要配合國土計畫法去做執行，因為剛才……"],["王委員惠美：不會啊！你們都說你們在保護農地，聽說國土計畫又要開放20萬公頃，彰","  化就開放9,000公頃不是嗎？所以你們嘴巴講一套，做的又是另外一套，你們叫這些中","  小企業怎麼吞得下去？我說真的，你說他們都是在農地上面蓋工廠要拆喔！結果你們轉","  頭一放，彰化另外的9,000公頃、全國的20萬公頃你們全部要放掉，你們這叫做保護農","  地？我不知道你們的邏輯到底是怎麼樣？"],["陳副主任委員吉仲：跟委員報告，沒有釋放20萬公頃這一回事。"],["王委員惠美：沒有啊？"],["陳副主任委員吉仲：當然沒有啊！"],["王委員惠美：我們在地方，主管都去講了，沒有，真的？"],["陳副主任委員吉仲：怎麼可能會有20萬公頃的農地可以釋放，這是第一個……"],["王委員惠美：好，我們會繼續追，好不好？"],["陳副主任委員吉仲：我覺得這是一個非常荒謬一個現象，一個違規在先，我們竟然在這","  裡要想盡各種辦法，這樣的一個……"],["王委員惠美：怪不得你只能當農委會副主委。"],["陳副主任委員吉仲：我不當也都沒有關係。"],["王委員惠美：真的嗎？"],["陳副主任委員吉仲：我覺得農地該保護的絕對是要保護。"],["王委員惠美：你的這一句話講……"],["陳副主任委員吉仲：我覺得……"],["王委員惠美：你捍衛農地，但是我現在覺得你邏輯有問題……"],["陳副主任委員吉仲：我沒有問題……"],["王委員惠美：照理講，你捍衛農地所有的農地都要顧啊！你怎麼又要再做一些開放的農","  地，又是種電，又是幹什麼","   呢！"],["陳副主任委員吉仲：沒有，那完全是誤解。"],["王委員惠美：人家都看得到你們的一舉一動。我再問一下國安問題，有關瓦斯發電的占","  比未來要到50%對不對？"],["沈部長榮津：對。"],["王委員惠美：現在是7天的存量吧？"],["沈部長榮津：是。"],["王委員惠美：你要到50%，量體要更大對不對？"],["沈部長榮津：是。"],["王委員惠美：你現在怎麼去克服？"],["沈部長榮津：這部分我們大概會朝著儲槽，然後規定儲槽容量的天數，以及……"],["王委員惠美：天然氣第三接收站的進度呢？"],["沈部長榮津：以目前來說的話，現在我們已經進入到專家的會議，大概這個禮拜五還會","  再開。"],["王委員惠美：環評過了嗎？"],["沈部長榮津：還沒有，正在打拚當中。"],["王委員惠美：因為缺電，所以環評又放水就對了，是不是？"],["沈部長榮津：沒有啦！不是這樣，都要……"],["王委員惠美：不然你怎麼知道很快就過，環評也不是你在掌控啊！為了缺電以前的什麼","  法都不用遵循，狗屁糟糕的事情都可以做了。"],["沈部長榮津：沒有，那不簡單啦！環評委員都在那裡看的，開完……"],["王委員惠美：你現在預計幾天的安全存量？照你的標準民國幾年可以完全建置起來？"],["沈部長榮津：我們現在請中油去瞭解實際情況，未來整個要用LNG的量……"],["王委員惠美：你覺得地方會不會反彈？地方會那麼順利嗎？一個瓦斯廠、可能引爆的安","  全問題就在我家附近，你覺得這些人會同意嗎？"],["沈部長榮津：這些都是在靠近海邊的地方。"],["王委員惠美：海邊沒有人喔？你都欺負我們住海邊的人？"],["沈部長榮津：沒有啦！我也是鄉下孩子，不要這樣子。"],["王委員惠美：有人希望自家旁邊有瓦斯廠的嗎？"],["沈部長榮津：這些都是靠海的地方、比較偏僻。"],["王委員惠美：氣槽不足是其一。第二，如果遇到颱風沒有辦法靠岸的話，我們就斷氣了","  ，斷氣就是斷電喔？"],["沈部長榮津：所以我們要從國安的考量，安全的存量我們會要求……"],["王委員惠美：你只要2艘瓦斯船在運輸，如果它在外海堵住不能進來，這真的是很嚴重的","  國安問題。"],["沈部長榮津：這就是安全存量的天數要提高，我們就是在考慮這個事情。"],["王委員惠美：再來，今年夏天用電我看你們應該會窮盡一切，對不對？"],["沈部長榮津：要再打拚。"],["王委員惠美：我們真的要天佑臺灣啊！"],["沈部長榮津：大家一起來打拚。"],["王委員惠美：我真的希望你們的能源政策能夠近期之內召開國是會議，大家一起來討論","  ，不能再死抱你們那個所謂的神主牌了，好不好？不然我告訴你，接下來會很慘，電量","  不足外資不敢來，本土資金又跑掉，薪水更不可能漲，這就是為什麼現在民怨很深的問","  題。"],["沈部長榮津：這個我們會打拚。"],["王委員惠美：加油啦！"],["沈部長榮津：好，謝謝，感恩！"],["主席：現在處理臨時提案，請宣讀。","  1、","   單位：再生能源發展基金","   中央地質調查所依據「地質資料蒐集管理辦法」蒐集地質資料，但大部分中油及工研","  院過去探勘的地質資料被當作業務機密，近來再生能源發電已成為我國未來電力的主要","  供給來源，政府戮力推動太陽能光電及風力發電，對於地熱發電的發展較為消極，由於","  地熱開發具有不確定性的風險，地熱資源盤點的成果是投資人確認資源條件的最低需求","  ，也是政府鼓勵再生能源發展階段有責任提供的資訊；我國已有收集地熱儲量的相關資","  訊，為使地熱發電計畫開發者能有更可靠的資訊，縮短開發時程及降低試鑽成本，讓地","  熱發電早日成為主要再生能源選項，爰要求經濟部能源局依據現有地質資料建立「國家","  地熱資料庫」，建立「地熱資源盤點」，以利我國地熱發電的發展。","                  提案人：廖國棟    孔文吉    陳超明    王惠美","  2、","   單位：經濟部特別收入基金─再生能源發展基金","   案由：地熱發電擁有穩定的供應能力，是可以當作基載電力的再生能源。根據21世紀","  再生能源政策網（REN","  21）2015年的報告，全世界地熱發展前10名分別是美國、菲律賓、印尼、墨西哥、紐西","  蘭、義大利、冰島、土耳其、肯亞、日本。","   肯亞為了發展地熱不遺餘力，其國營的肯亞發電公司（KEG）為全國提供75%電力。在","  其發電來源裡，地熱占47%，水力發電占39%，自煤、天然氣和石油等傳統發電占13%，","  風力發電約1%。","   台灣地處太平洋火山環帶，初步評估全國的地熱發電潛能約達32GW，包含730MW的淺","  層地熱與31GW的深層地熱，相當於11.7座核四廠的發電量。台灣不管是資金與技術遠遠","  超越肯亞，但在地熱能源的應用遠遠不及肯亞，爰此，要求經濟部於一個月內擬具促進","  台灣地熱發電發展擬具相關計畫，送本院經濟委員會。","                  提案人：廖國棟    陳超明    孔文吉    王惠美","  3、","   單位：再生能源發展基金","   地熱能是再生能源中的基載電力選項之一，目前普遍型地熱系統對環境生態影響及人","  體健康影響是所有綠色能源中最低者，並兼具分散式發電及基載電力的特性，是國內「","  能源轉型」極佳的替代能源選項。以國內艱鉅的「非核家園」目標而言，應盡早與國際","  資訊接軌擬訂可行策略，例如參考先進國家優先建立科學管理專法、公開地熱探勘資料","  庫、躉售電價多元設計等規範。","   積極引入國際級專業團隊與國內企業合作發展地熱發電產業，活絡外商投資及能源產","  業發展，以降低環境風險較高的進口能源使用比例。根據過去探勘資料顯示我國具有豐","  富的地熱資源，因此地熱能源對於「能源轉型」的需求及極為重要。政府的再生能源策","  略均須考慮投資者對於風險的顧慮，在我國缺乏「地熱專法」現況下，地熱開發易受到","  其他法規的不合理限制，呈現出國內的地熱發電政策及行政風險過高，無法估計政策及","  風險成本，經濟部能源局應多聽相關意見，協助有心從事地熱發電的企業解決不必要的","  風險，以造就我國地熱發電形成一個新產業，增加商業發展機會。","                  提案人：廖國棟    王惠美    陳超明    孔文吉","  4、","   根據今年3月29日高雄市公開委託研究案「103年臨海工業區鄰近區域居民健康風險評","  估計畫」指出小港居民急性上呼吸道感染、鼻中膈彎曲、流行性感冒、支氣管擴張、其","  他慢性阻塞性肺病、肺沉著症及外因所致肺疾病和胸膜炎等較其他地區顯著容易發生。","  此外，亦初步顯示當地空氣汙染物有120種以上，致癌物有23種，苯、甲醛（一級致癌","  物）、乙苯（二B級致癌物）等造成的風險貢獻度高，致癌風險超標，另外還有戴奧辛","  、重金屬等。基於臨海工業區空污嚴重，任何降低空污有效措施都應被納入考量。經濟","  部應會同環境保護署，提出針對臨海工業區及附近地區，立即和長期性有效降低其移動","  污染源、固定污染源之措施，並於3個月內向立法院經濟委員會提出「降低臨海工業區","  固定及移動污染源短中長期因應計畫報告」。","                  提案人：賴瑞隆    莊瑞雄    高志鵬","  5、","   台電公司大林電廠新一機及新二機預定將於今年陸續完工，該更新計畫攸關我國能源","  穩定。然而自2014年工程開始以來，工安事件頻傳，已被勞動部職業安全衛生署列為「","  加強高職災及高危險廠場檢查及指導執行計畫列管營造工程名單」，近2年，多次工安","  意外，已不幸累積造成13傷4亡，陸續也為高雄市勞檢處針對其工程下游不同包商以勞","  工安全衛生法、職業安全衛生法多次開罰，自2014開工到2016年10月，已累計被開罰3","  2次，共達279萬元罰鍰，卻未見工安狀況減少。經濟部應以能源穩定及工程安全角度，","  要求台灣電力公司提出檢討、有效監督包商施工品質、減少工安意外之措施，於2週內","  向立法院經濟委員會提出「改善台電大林電廠工安頻傳報告」。","                  提案人：賴瑞隆    莊瑞雄    高志鵬","  6、","   案由：從民國90年制定工廠管理輔導法後，政府即面對台灣土地上扛起經濟發展，人","  民生計重擔的眾多工廠，在環保意識高漲後變成破壞農地的殺手，卻無法有效解決環保","  和經濟問題的窘境，佔85%的違法工廠在不信任政策措施的原因下，不願投資改善，更","  在沒有適合遷廠的土地下，只好繼續和主管機關對抗！","   蔡政府信誓旦旦說要大力拆除農地上違規工廠但截至目前寥寥可數，讓全民看笑話，","  尤以宣示用105.5.20當切割點，是選票思考，大幅開放農地種電，又要農地糧食自給？","  既要拆違章工廠又要設置「小型產業園區」？無法做到灌排分離又想保護農地？既使用","  地收回還可耕種嗎？繳回饋金就可漂白？","   要求經濟部會同農委會於二個月內向經濟委員會提出專案報告及修法方向。","                  提案人：廖國棟    蘇震清    王惠美"],["主席：現在處理臨時提案。首先處理第1案，相關行政機關對於第1案有無意見？"],["林局長全能：遵照辦理。"],["主席：第1案通過。","   處理第2案。"],["林局長全能：遵照辦理。"],["主席：第2案通過。","   處理第3案。"],["林局長全能：遵照辦理。"],["主席：第3案通過。","   處理第4案。"],["呂局長正華：遵照辦理。"],["主席：第4案照案通過。","   處理第5案。請台電公司說明。"],["鍾總經理炳利：報告委員，有關第5案，我們建議將「2週內」修正為「一個月內」，這","  跟提案委員溝通過了。"],["主席：好，第5案修正通過。","   處理第6案。"],["許代理主任正宗：我們建議第二段文字「蔡政府信誓旦旦……」刪除「蔡」字，改為「政","  府信誓旦旦說要大力拆除農地上違規工廠但截至目前寥寥可數」，後段文字「讓全民看","  笑話」刪除，接續為「尤以宣示105.5.20當切割點」，後段文字「是選票思考，大幅開","  放農地種電」刪除，接續為「又要農地糧食自給？既要拆違章工廠又要設置『小型產業","  園區』？無法做到灌排分離又想保護農地？既使用地收回還可耕種嗎？」最後一句文字","  「繳回饋金就可漂白？」刪除。","   最後一段文字建議修改為「要求經濟部會同農委會、內政部、環保署於三個月內向經","  濟委員會提出專案報告及修法方向。」"],["王委員惠美：三個月太久了吧？"],["沈部長榮津：不會啦！讓我們打拚一下。"],["王委員惠美：7月哪裡……等於一年後又三個月……"],["沈部長榮津：要讓我們做好……"],["莊委員瑞雄：三個月？你多罵一個月……"],["蘇委員震清：好啦！三個月啦！"],["沈部長榮津：三個月啦！請委員支持。"],["王委員惠美：沒有啦！速度要寫狠一點，行政效率太慢……"],["沈部長榮津：「吃快會打破碗」！"],["莊委員瑞雄：三個月就是讓王惠美多罵一個月啦！"],["王委員惠美：你們就已經有一個想法了，趕快弄一弄。"],["沈部長榮津：我們部會要協調好……"],["莊委員瑞雄：三個月啦！"],["蘇委員震清：三個月啦！"],["王委員惠美：兩個月。"],["主席：各位同仁，我還有一個意見，改成三個月是沒有問題，因為他們人多，我們也沒","  辦法。"],["莊委員瑞雄：不要這樣啦！"],["主席：我現在要講的是，剛剛幾個修正的地方，陳副主委，「大幅開放農地種電」這也","  是一個事實，刪掉以後，我們就沒有立基了啊！還是要怎麼修正這個文字？"],["陳副主任委員吉仲：向委員報告，現在的農地，譬如不利耕作地，我們公布總共兩千三","  百多公頃，而實際上也才只有幾百公頃。"],["主席：不然就是刪掉「大幅」文字，改成「開放農地種電」，因為我們要求你們來做專","  案報告，這一定要講的。"],["陳副主任委員吉仲：好，那就把「大幅」拿掉。"],["主席：把「大幅」拿掉，修改文字為「開放農地種電」。時間就改為「三個月內」。"],["王委員惠美：我們沒辦法，我們人就是比人家少。"],["主席：對啦！但是王委員，你已經有表達意見了。"],["蘇委員震清：好啦！改成「三個月」啦！"],["主席：第6案修正通過。","   臨時提案處理完畢，另外有一個程序的提案，請宣讀。","委員莊瑞雄等提案：","   案由：針對本次會議審查之「工廠管理輔導法」、「天然氣事業法」條文修正草案等","  案，鑑於修法所涉相關資訊，統計數等未臻明確，爰提請審查會本次會議僅進行至詢答","  結束，另擇期繼續審查。","                  提案人：莊瑞雄    蘇震清    鄭運鵬    蘇治芬    賴瑞隆    ","",""],["主席：報告委員會，請問各位對提案有無意見？"],["莊委員瑞雄：一致通過。"],["主席：一致通過的話，王惠美委員可能會不以為然，除非他也同意。"],["莊委員瑞雄：他沒有，他有事。"],["王委員惠美：只有三條而已，拜託委員趕快審一審啦！"],["莊委員瑞雄：資料都還沒來要怎麼審？別亂了。"],["主席：經過委員會委員之間的討論，就按照蘇震清委員、莊瑞雄委員、蘇治芬委員、鄭","  運鵬委員及賴瑞隆委員提案的程序辦理。"],["蘇委員震清：主席英明。"],["主席：講明一點，今天只進行詢答不處理。","   請蘇委員治芬發言。"],["蘇委員治芬：主席、各位列席官員、各位同仁。首先請教部長，據統計，全台目前沒有","  廠登的有多少家？"],["主席：請經濟部沈部長說明。"],["沈部長榮津：主席、各位委員。在我們的數據中，沒有工廠登記證的廠家數為五萬多家","  。"],["蘇委員治芬：五萬多家嗎？"],["沈部長榮津：對。"],["蘇委員治芬：有稅籍沒有廠登的有幾家？"],["沈部長榮津：我請同仁說明。"],["主席：請經濟部中部辦公室雲簡任技正說明。"],["雲簡任技正瑞龍：主席、各位委員。這部分還要再進一步清查才知道。"],["蘇委員治芬：還要再進一步清查？"],["雲簡任技正瑞龍：沒有錯，因為我們在……"],["蘇委員治芬：在違章建築方面有稅籍和沒有稅籍會有兩種樣態，2016年台灣違章工廠總","  量表顯示，有稅籍的高達12萬4,917家，請部長記一下。"],["沈部長榮津：我正要記。"],["蘇委員治芬：因為逐年持續上升的關係，政府也確實要面對這個問題，看到底該如何處","  理。"],["雲簡任技正瑞龍：先跟委員補充報告，按照目前稅籍的推估方式，其實有不準確之處。","",""],["蘇委員治芬：不準確？"],["雲簡任技正瑞龍：因為很多稅籍……"],["蘇委員治芬：沒關係，不管準不準確都是官方提出的數字，如果是官方提出的話，就請","  部長就你們內部自行檢討好嗎？"],["雲簡任技正瑞龍：我再向委員補充，稅籍資料不一定是從事製造加工的行為或作業，所","  以那可能不是一個工廠行為，而只代表在營利事業登記證上有從事製造業的買賣或批發","  等。其實這部分我們之前就做過……"],["蘇委員治芬：你的意思是說……"],["沈部長榮津：我跟委員報告，我們……"],["蘇委員治芬：你的意思是不是說，它有可能是間違規公司？"],["沈部長榮津：不是，有些是工廠是免登記或沒有工廠登記證的，但這是有條件的，我請","  同仁說明。"],["蘇委員治芬：沒關係，今天要討論的重點不在這邊。部長，99年和103年都修過法，不管","  是99年的第一次修法，還是103年的第二次修法，都有一個最大的限制條件，97年3月1","  4日以前既有的工廠就在那邊了，另外還有97年到105年8年間的部分，部長認為該如何","  處理？"],["沈部長榮津：委員是說從99年到……"],["蘇委員治芬：97年。"],["沈部長榮津：是97年以前的嗎？"],["蘇委員治芬：97年3月14日以前的既有工廠要按照99年與103年的修法處理，但97年到10","  5年5月19日這段時間的呢？520以後，現在就是限時即拆嘛！"],["雲簡任技正瑞龍：在委員提案在尚未通過的情況下，我們必須按照工廠管理輔導法與相","  關的區域計畫法、都市計畫法予以處罰，按照工廠管理輔導法，這些工廠要處以二萬元","  到十萬元。"],["蘇委員治芬：部長，剛才我們在討論臨提的時候……"],["沈部長榮津：委員關心的就是我們實質認定與分級管理的問題，這些都要管。"],["蘇委員治芬：剛才處理的臨時提案會給你們3個月的時間，3個月之後還是必須回本委員","  會進行專案報告。"],["沈部長榮津：對，我們會跟各部會檢討現在的這些樣態、目前遇到的問題及其配套要如","  何處理，方向要出來。"],["蘇委員治芬：目前的政策有兩項要討論，其一是97年3月14日以前的，另一是97年3月14","  日到105年5月19日的對不對？"],["沈部長榮津：對。"],["蘇委員治芬：就這兩個段落，3個月就要見真章，大家就會來討論這個問題了。根據行政","  院2014年的研究報告指出，1990年到2010年之間，耕地面積是不斷地在減少，到了201","  5年農委會也公布了盤查台灣農耕地的結果，請問副主委共有幾萬公頃？"],["主席：請農委會陳副主任委員說明。"],["陳副主任委員吉仲：主席、各位委員。據我們實地盤點，真正在生產的農地大概只剩57","  萬到58萬公頃的面積。"],["蘇委員治芬：也就是說從80萬公頃到57萬公頃之間，農地少了三成？"],["陳副主任委員吉仲：比如我們有10萬5,000公頃的農地長期廢耕，而長期廢耕的原因就有","  很多，有可能是灌排不到，或是地處偏遠，我們正在把這10萬5,000公頃的……"],["蘇委員治芬：也就是你剛才提到的「不利耕作地」嗎？不利於耕作的地區也在這三成的","  農地裡嗎？"],["陳副主任委員吉仲：不利耕作地有可能是在10萬5,000公頃……"],["蘇委員治芬：也就是說在生產的耕地只剩57萬公頃，所以就是這57萬公頃在領肥料補助","  嗎？"],["陳副主任委員吉仲：是的。"],["蘇委員治芬：好，我們就這樣界定。王委員剛剛也提到農電，農電與農業會不會衝突？","",""],["陳副主任委員吉仲：其實如果配套做得好的話就是雙贏的，比如不利耕作地……"],["蘇委員治芬：可是為何台灣的農與電會衝突？副主委應該要把話講出來，那是在陳保基","  擔任主委的時代……"],["陳副主任委員吉仲：農電共生在營農型的時候才會出現問題，如果不是這部分的話，不","  管是……"],["蘇委員治芬：不對，我要提醒副主委的是，這本來不是我今天要談的主題，而是因為剛","  剛王委員提到了，所以我才把話題差開去討論這個問題。我覺得當時農委會主委在制定","  農電共生辦法的時候，這個政策就到處充滿了陷阱，以致往後在第一階段發展農電共生","  時就出現許多衝突與矛盾，不過這不是我今天要討論的。","   部長，我要讓你瞭解現在在農地上違規的狀況，投影片上針對各種占用農地的行為分","  析是來自農委會的資料，平地的農地被占用了六萬七千多公頃，山坡地被占用的狀況有","  6萬3,000公頃，不過兩者樣態不大一樣，有廟宇的、有住宅的還有土石採取、堆置油漆","  ，甚至是最近的露營地區等，合計起來共占了多少呢？十三萬多公頃。"],["沈部長榮津：對，將近13萬公頃。"],["蘇委員治芬：我們再來檢討一下，過去受理補登記的合計有1萬1,440家……"],["沈部長榮津：通過的差不多有七千多家。"],["蘇委員治芬：對。通過的這七千多家中有幾間是屬於中、高污染的？"],["沈部長榮津：這些都是低污染的，那是有條件的。"],["蘇委員治芬：不是，這7,145家占受理補辦登記的六成。"],["沈部長榮津：差不多，大概是這樣。"],["蘇委員治芬：所以目前還有四成無法申請到臨登。"],["沈部長榮津：對。"],["蘇委員治芬：目前拿到臨登的7,145家中有幾家是中污染或高污染的？我手上的資料可以","  給部長看看，在7,145家中有207家……"],["沈部長榮津：屬於中高污染的事業嗎？"],["蘇委員治芬：對。所以你可以看看。"],["沈部長榮津：好。"],["蘇委員治芬：7,145家中有207家屬中高污染，這是第一個現象，不過還有另一個現象，","  投影片上的這間公司很大間，在工業區中有其工業用地，但是在農地上也有其生產線（","  工廠）。如果我們再進一步去瞭解的話，這有可能是因為對方在擴張的時候，工業區裡","  已無土地；對方也有可能是在走險，因為農地較便宜，於是就在農地上建工廠，所以會","  有很多不一樣的樣態，這些都須從工廠管理輔導法去深入瞭解。"],["沈部長榮津：是，我覺得這樣很好，我會就這些檔案檢討問題。"],["蘇委員治芬：就工廠管理輔導法來說，尚有四成未拿到臨登，再加上剛剛所提到的另一","  種樣態，105年5月19日往前推的那個階段仍有許多違規的工廠，針對這些違規工廠，政","  府現在有兩個對策，其一是將它納入特定區，另一個對策就是用平價的產業園區去處理","  對不對？"],["沈部長榮津：對。"],["蘇委員治芬：如果這兩個對策或途徑仍無法滿足的話怎麼辦？"],["沈部長榮津：針對我們剛才的討論，對方如果沒有關於建築、消防或環保上的問題……"],["蘇委員治芬：雲林縣政府今年就針對虎尾的毛巾業者，提出希望能將三處特定的農業用","  地改成一般農業區，這樣就等於是都不准了。像這種樣態政府又該如何面對與處理？"],["沈部長榮津：我會請同仁去瞭解，看問題到底是……"],["蘇委員治芬：這個問題已存在很久了，我看你186區的每一區平均起來都很小，約在兩公","  頃到三公頃之間對不對？"],["沈部長榮津：對。"],["蘇委員治芬：平價產業園區的規模大概會有多大？"],["沈部長榮津：平價來說……"],["蘇委員治芬：我發現平價產業園區和特定區的規模幾乎是一模一樣，所以……"],["沈部長榮津：這些差不多有5公頃左右。"],["蘇委員治芬：這186區的特定區也都在5公頃以下，所以規模都不大。"],["沈部長榮津：不大。"],["蘇委員治芬：都屬於現有的群聚對不對？"],["沈部長榮津：對。"],["蘇委員治芬：假設現有的群聚已劃定在186區中並且也公告了，內政部同不同意是另外一","  回事，要以另外一個層次去討論，但是若劃進這186區的話，有沒有可能再將之擴大呢","  ？部長，3個月以後就必須再回本委員會檢討了。","   另外，我也問了環保署，如果是就地合法的話會不會遇到像是空污、水污等問題。我","  簡單就水污來講，以人的技術和能力有沒有辦法克服水污，讓工廠排放的污水符合水污","  法？如果技術沒有問題，人也絕對有能力的話，請問障礙點是在哪裡？"],["沈部長榮津：就是排放的問題。"],["蘇委員治芬：不對，障礙點就在設備、因設備而生之功能以及操作，所以我們所要面對","  列管的高風險就是設備、設備的功能以及操作。部長，目前違規的工廠無法享受工業局","  或經濟部輔導下的低利貸款，所以這種現象就會惡性循環。能買到什麼樣的設備，其功","  能就能有多大，也才有可能以較符合安全的標準去操作……"],["沈部長榮津：我知道，我們現在就是……"],["蘇委員治芬：行政手段其實還是可以克服這些問題的。"],["沈部長榮津：我知道委員要講的是，工廠因為拿不到執照而享受不到低利貸款，所以這","  是有問題的，因為之後會變成，就算對方有心配合也很無奈。"],["蘇委員治芬：未來要去查訪被列管或高風險工廠是否符合標準時，也要看他加裝的這些","  設備功能夠不夠，是否符合我們……"],["沈部長榮津：如果他們有心，我們就要幫忙。"],["蘇委員治芬：這是設備的問題。此外，操作上若有規避的狀況，也有幾點可以看得出來","  ，就水污而言，首先工廠要加藥，所以從購入的發票或憑證就可以看得到；其次工廠也","  會比較耗電，我們從電錶上也可以看得到。因此我認為，政府列管的手段，其實是多重","  的……"],["沈部長榮津：有，我們在排放端就可以直接控制了。"],["蘇委員治芬：排放端要怎麼控制？工廠也是會繞流的，難道他們不會排放嗎？"],["沈部長榮津：我知道。"],["蘇委員治芬：部長，3個月後大家就再來檢討這個問題。"],["沈部長榮津：好。"],["蘇委員治芬：謝謝。"],["主席：先處理時間，我們繼續質詢。","   接下來請高委員志鵬發言。"],["高委員志鵬：主席、各位列席官員、各位同仁。今天要審查工廠管理輔導法，大家關心","  的是農地上違規工廠，首波優先執法有17間，之前我質詢時就執行進度有質詢過，根據","  經濟部中部辦公室上禮拜所提供的資料，除了雲林的一間農舍以外，其餘都會在4月3日","  之前完成拆除，雖然比預計3月全部拆除有點延宕，不過拆除工廠除了要跟廠商溝通以","  外，重點是縣市政府的配合，看起來這才是最大的問題，縣市政府現在能夠這樣協助已","  經算不錯了，尤其今年又要選舉。","   我們看到縣市政府顯然願意開始面對這個問題，算是不錯的開始，但他們到底可以配","  合到什麼程度，這是最大的問題。我們要講的是，這個一定程度是要殺雞儆猴，再來還","  是大家剛才關心的，包括群聚或是整體規劃，所以主席英明說今天不處理，要不然在沒","  有任何行政院版的情況下，今天再怎麼去處理條文都很奇怪。","   我們要講一個問題，現在中央的部分，行政院主責違法工廠的問題，主管機關是經濟","  部中部辦公室，用一個計畫來處理，但各縣市政府到底要不要配合，這是一個大問題。","  根據地球公民基金會調查，全台只台中市政府有編列3.5人專責處理違章工廠的查報工","  作，有一個還不是專職的，其餘縣市政府在人力和預算配置上寥寥無幾，根本就是空的","  ，也沒有預算、也沒有人，加上如果遇到選舉，「顧佛祖也要顧肚子」，我看真的願意","  配合的很困難。","   所以我們要問的是，未來有沒有可能有一個比較全盤的規劃？甚至在整個專責上，有","  沒有可能成立一個特定的行政法人？像日本有「公害防止事業團」，韓國也遇過類似的","  抗爭。簡單講，現在中央機關是經濟部中部辦公室，但都是副主委被罵，這也很奇怪，","  名實不符，有沒有考慮過做這樣的調整？"],["主席：請經濟部沈部長說明。"],["沈部長榮津：主席、各位委員。委員的這些想法我們來思考研究看看。"],["高委員志鵬：副主委呢？"],["主席：請行政院農委會陳副主任委員說明。"],["陳副主任委員吉仲：主席、各位委員。我們大概有思考整個行動方案的退場機制，等到","  農地上不會再有工廠興建，那就是退場的時候，當然整個機制的建立，我們是很樂意跨","  部會來討論，更重要是我們如果搭配國土計畫，未來有一個完整的農業發展區跟城鄉發","  展區，讓工業跟農業分開，有這樣完整的規劃以後，後續就比較不會再出現這些問題。","",""],["高委員志鵬：林佳龍市長算是比較有魄力的，至少還有編人、編錢，其餘縣市政府看到","  要選舉，誰敢去做這些趕選票的動作？所以是不是做一個整體規劃，不管是國土計畫法","  ，或是法律、專責單位的層面，這部分可不可以再做思考？這是一個大問題，也這麼多","  年了，冰凍三尺非一日之寒，七年之病求三年之艾，所以可不可以有另外一些思考？","   接下來要請教部長，因為今天也有審查天然氣事業法，有些委員有提案，我看很多委","  員對於天然氣的安全存量有種偏執，好像覺得多蓋幾個儲槽，只要蓋好蓋滿就什麼問題","  都解決了，但好像也不是這樣，在天然氣供應鏈內，蓋儲槽要有接收站，這也是我之前","  質詢一直講的，第三接收站到底要蓋在什麼地方？它的進度到底能不能如期？這個反而","  比較重要吧！沒有這個接收站，增加儲槽的數量有用嗎？這個接收站的優先順序應該高","  於儲槽的數量吧！"],["沈部長榮津：這個接收站也要有儲槽的功能，因為接收站只是卸跟收，到最後還是要儲","  存，這很重要。"],["高委員志鵬：可是現在管線誰要隨便讓你牽過去？譬如深澳發電廠不能改成天然氣，就","  是因為從協和接收站或哪裡拉過去要經過……"],["沈部長榮津：對，一個是海管、一個是陸管的問題。"],["高委員志鵬：都是問題，也不是隨便牽……"],["沈部長榮津：對，也是要來想辦法。"],["高委員志鵬：不是像以前第四台，線隨便牽一牽就好。"],["沈部長榮津：沒關係，這要來努力推動。"],["高委員志鵬：所以我的意思是，安全存量不是萬靈丹，整體來看，甚至更高層面是要增","  加整個系統供電的彈性，所以……"],["沈部長榮津：如果發電燃氣要占比要50%，這些輸儲設備都要解決。"],["高委員志鵬：如果管線有問題，或是中間有可能被攻擊，反正台灣匪諜這麼多，隨便……","",""],["沈部長榮津：這個是列入國安關鍵基礎設施的部分，要做好防護。"],["高委員志鵬：我的意思是，有這麼多意外的可能，所以做天然氣安全存量沒有用，你說","  多50天或幾天出來……"],["沈部長榮津：如果沒辦法靠岸，就沒有東西可以燒，那會出問題。"],["高委員志鵬：我是指即便靠岸儲存了，路線上如果……"],["沈部長榮津：委員剛才說的那些供應鏈都是環環相扣啦！"],["高委員志鵬：因為他們的提案是多蓋幾個儲槽就能解決安全存量的問題，其實不一定有","  效啦！倒是有個議題，現在哪些天然氣機組有雙燃料的功能？就是可以有煤油也可以有","  天然氣。"],["沈部長榮津：普通來講，過去雙燃料是像離島有在化工燃油……"],["高委員志鵬：大潭的1、2號機就可以燃燒天然氣跟輕柴油。"],["沈部長榮津：那些都是燃氣。"],["高委員志鵬：就是兩種都可以啦！台電跟我說現在只剩通霄的4到6號舊機組……"],["沈部長榮津：那是……"],["高委員志鵬：有沒有考慮這方面可以增加一點？如果天然氣進不來，或是機組沒有人在","  修，這樣是不是更有彈性？"],["沈部長榮津：問題那個也是油，同樣都有運輸的問題，而且現在如果要再燒油，百姓會","  讓我們燒油嗎？這也是一個問題。"],["高委員志鵬：從國外的角度來看，是不是可以有一個更具彈性的供電系統才是重點，只","  是增加安全存量，蓋這個不是唯一的解決辦法，這個部分請考慮一下。"],["沈部長榮津：我知道，委員提醒的很好，我們來注意。"],["高委員志鵬：簡單說，有一個更彈性的供電系統才是重點，不是把天然氣的儲槽蓋好蓋","  滿就好了。"],["沈部長榮津：我知道，要多元跟彈性，我覺得委員的提醒很好，我們來處理。"],["高委員志鵬：好，謝謝部長。"],["沈部長榮津：謝謝委員。"],["主席：請賴委員瑞隆發言。"],["賴委員瑞隆：主席、各位列席官員、各位同仁。今天中國在凌晨宣布對美國128項農產品","  課關稅，包括豬肉、水果、堅果、酒類等等，部長有掌握這個消息吧？"],["主席：請經濟部沈部長說明。"],["沈部長榮津：主席、各位委員。我們有掌握。"],["賴委員瑞隆：有做了什麼樣的評估嗎？對我們會不會有什麼影響？"],["沈部長榮津：我們初步感覺是農產品影響比較小，如果是工業產品就比較麻煩。"],["賴委員瑞隆：但是美中貿易大戰顯然已經開始，本來大家也預期到會發生，但看來他還","  留了一手，對大陸這一塊他還沒有做那個……，但是美中貿易之間的戰爭已經開始，當然","  也有可能中國是用以戰逼和的方式，先跟你戰一下，希望你能夠過來談。我知道我們的","  國貿局跟工業局從上個月去美國溝通之後，回來也開過幾次會，最近應該還會再出發去","  華府？"],["沈部長榮津：會，甚至於我們昨天還召開緊急會議，明天也還要再開。"],["賴委員瑞隆：有做什麼準備嗎？"],["沈部長榮津：有，但不方便講，因為這牽涉到上、中、下游，一個是鋼，以及用鋼的產","  業，這是一連串的，有點複雜，但是政府要做好，像我昨天在辦公室接到電話以後就馬","  上聯絡，聯絡後我們明天馬上要再開會。"],["賴委員瑞隆：所以部長有聽過所有完整的報告？"],["沈部長榮津：有。"],["賴委員瑞隆：所以四月上旬會再去美國？"],["沈部長榮津：對，我們隨時整合好，那邊也聯絡好，我們馬上就出發，我們隨時都待命","  。"],["賴委員瑞隆：部長覺得這次去會有成果回來嗎？"],["沈部長榮津：我認為我們要有同理心，人家在想什麼、在意的是什麼，我們要準備好再","  去跟人家談，這樣而已。"],["賴委員瑞隆：上次應該是去瞭解題目吧？到底人家關心什麼？為什麼……"],["沈部長榮津：再來是去瞭解其他國家怎麼處理這個案子，所謂知己知彼，我們才知道要","  拿什麼去跟人家談。"],["賴委員瑞隆：所以這次去有做了準備，至少瞭解美方要什麼，瞭解其他國家怎麼爭取到","  美方的……"],["沈部長榮津：對，我們就盡我們的力量再去爭取，我們跟業界一起去，讓業界也能感受","  這種壓力，這樣回來以後大家才會同心。"],["賴委員瑞隆：期待部長有好消息。"],["沈部長榮津：我們會來打拼。"],["賴委員瑞隆：再來我想問一下，台電大林廠近兩年來工安事件不斷發生，上個禮拜四又","  發生從10米高處墜落。"],["沈部長榮津：我跟委員報告，這個問題大多發生在外包商，所以上星期我在部會已經要","  求國營事業，包括台水、中油、台電的工安事件都是發生在外包商，外包商在管理他們","  的廠商力度不夠，甚至他們進去以後，那些保護器具都擱在一邊，或做到一半帽子丟掉","  ，或是掛勾等之類的都放掉，因為現在年輕人比較沒有紀律，所以外包商管理起來比較","  頭痛，我有請國營會針對這些國營事業最近的工安事件，這些外包商要如何加強管理，","  因為如果沒有加強管理，會再繼續發生問題。"],["賴委員瑞隆：部長，這兩年來我一直在追這件事情，因為每一次傷亡，就是一個人、一","  個命、一個家庭，這個非常嚴重，真的已經沒有辦法再忍受，兩年來發生的工安事件，","  已經造成4人死亡、13人受傷。"],["沈部長榮津：不只是這樣，接下來工程進度也會受到影響。"],["賴委員瑞隆：是啊！"],["沈部長榮津：這是……"],["賴委員瑞隆：因為他要重新報勞檢，才能夠再……"],["沈部長榮津：到最後工程進度都會受到影響，所以我……"],["賴委員瑞隆：我希望部長能夠重視這個問題，工安意外這樣的發生頻率是大家無法接受","  的。"],["沈部長榮津：對，而且我們會要求這些施作單位專案計畫的經理一定要好好去督導這個","  部分。"],["賴委員瑞隆：部長，我希望這一塊說到做到啦！"],["沈部長榮津：我們要列入考績。"],["賴委員瑞隆：要不然每次都是這些外包商這種很誇張的原因，像墜落或什麼的，這是大","  家完全沒辦法接受的。"],["沈部長榮津：李總經理及鍾總經理都在場，他們都聽到了，這個就是責任制啦！"],["賴委員瑞隆：期望這是最後一件用這麼誇張的原因造成員工的傷亡。"],["沈部長榮津：大家要來重視，因為大家重視以後生命才有保障。"],["賴委員瑞隆：再來是臨海工業區前陣子有發布健康風險評估報告，發現臨海工業區內居","  民在呼吸道感染及致癌風險不僅大幅超過其他地方，也超過大家可接受範圍，這部分在","  上個禮拜有很多公布，高雄市政府也做了相關的評估報告。我要說的是，臨海工業區是","  台灣很重要的一個工業區，產值上兆元，但是周邊居民承受了非常高的健康風險。"],["沈部長榮津：是，這我們會來注意。"],["賴委員瑞隆：請教部長，從工業區的角度，有沒有什麼樣的方式、手段可以有效降低這","  些空污？"],["沈部長榮津：因為工業局局長也在這裡，我想他也有聽到，要找出問題點在哪裡，首先","  要掌握問題所在，然後要對症下藥，不要做表面的，那沒有意義。"],["賴委員瑞隆：我認為大家想辦法要努力降低固定污染源，但是移動污染源還有很多可以","  努力的，不管是交通工具、電動公車，甚至電動機車有更高的補貼措施，譬如臨海工業","  區做一個電動機車示範區，或是國營事業帶頭來做電動機車、電動公車、電動車的推動","  ，讓這個地方的移動污染源大幅下降，部長，努力朝這個方向來做好嗎？"],["沈部長榮津：針對這些車輛電動化，目前我跟交通部部長及環保署署長，我們三個人兩","  星期一次會在檢討，就是交通政策、環保政策跟產業政策要同時綁在一起。"],["賴委員瑞隆：這我知道，我跟你講，電動車如果在台北推廣是錦上添花，但在高雄小港","  推廣是雪中送炭，降低身體的風險。固定污染源已經很高，如果有辦法把移動污染源降","  下來，因為那對人體及周邊傷害是很大的，所以我希望經濟部至少把臨海工業區列為一","  個電動車輛，不管是機車、公共汽車或是汽車的示範區，由國營事業來帶頭，譬如中油","  、台電員工如果願意選購電動機車，我再多給你一些補貼，用各種誘因鼓勵大家汰換電","  動車輛，把污染源降下來，讓那些工人以及周邊居民有一個更好的生活品質和健康。"],["沈部長榮津：好，謝謝委員的提醒，我們會把這些意見納進來。"],["賴委員瑞隆：拜託部長用心去思考這個事情，這是救命的事情。此外，臨海工業區過去","  有做過健檢，這是高雄市政府衛生局做的，上次只做3,000人，因為做了健檢之後，發","  現有些人是高風險，所以緊急做一些治療，真的有救回相當多人命。","   我的意思是，上次只做3,000人，但是小港有15萬人，經濟部、工業局能不能思考，","  這個地方已經是呼吸道感染的高風險區域，那裡污染比較嚴重，有沒有可能一方面我們","  盡力來降低污染物，另一方面我們協助周邊居民及高風險族群去做健檢，我認為如果能","  夠早期發現他有肺部或有身體危險的因子，甚至有致癌的狀況時，我們及早來做處理，","  真的會救回很多人命。"],["沈部長榮津：好，謝謝委員的提醒，我會請工業局去檢討。"],["賴委員瑞隆：這部分再拜託一下。","   最後，上次我們在產業創新條例有提到研發能量，雖然研發能量現在提高，但我們的","  研發占比都是比較低的，中油的研發只有占我們營收的0.17%，跟世界各國比較起來，","  我們幾乎是非常低，包括連中國的中國石油、中國石化都比我們高，我認為經濟上比我","  們落後的都比我們高，所以我們研發的問題顯然是很嚴重，我希望部長大力支持，包括","  台電、中鋼的研發，因為沒時間了。"],["沈部長榮津：跟委員報告，在產業創新條例制定以後，母法已經有了，現在我們在訂定","  子法，這些我們來要求。"],["賴委員瑞隆：我期待至少1%，好不好？就是研發占營收的1%以上。"],["沈部長榮津：我會再來跟國營事業談。"],["賴委員瑞隆：我們不可能再走高污染或高勞力那一塊，因此研發是很重要的，我希望中","  南部在夠加強研發能量，不要所有第一線都是做勞工的，而是讓他具有更多高研發的能","  力。"],["沈部長榮津：中油已經要轉型投資新材料專區了。"],["賴委員瑞隆：這部分請部長支持好嗎？"],["沈部長榮津：是。"],["賴委員瑞隆：我希望能夠賺1%，特別是幾個國營事業應該帶頭來做，好嗎？"],["沈部長榮津：好，我會來努力。"],["賴委員瑞隆：謝謝部長。"],["沈部長榮津：謝謝。"],["主席：請周陳委員秀霞發言。"],["周陳委員秀霞：主席、各位列席官員、各位同仁。部長辛苦了！"],["主席：請經濟部沈部長說明。"],["沈部長榮津：主席、各位委員。不會，感謝委員。"],["周陳委員秀霞：今天的重點還是在工廠管理輔導法，在全國的農地上違章的大約有1萬4","  ,000公頃，現在有5萬多家違章工廠因為取得輔導資格，所以免罰，但是兩年後，亦即","  民國109年6月就到期了，所以這些違章工廠，經濟部的態度是到時候要直接拆除，還是","  就地合法，或是再開放申請呢？"],["沈部長榮津：我們是想再跟各部會，包括內政部、農委會、國發會以及經濟部，針對這","  些問題，全部盤點出來之後，再協調要如何面對問題，朝著解決問題的方向，這樣比較","  好。"],["周陳委員秀霞：我知道部長很認真，但是這個問題已經延宕很久了。"],["沈部長榮津：沒關係，現在就是大家都有期待，時間也越來越緊迫，我覺得也應該提出","  解決的方法。"],["周陳委員秀霞：目前地方政府有哪些態度是跟經濟部是一樣的，哪些態度是不一樣的？","",""],["沈部長榮津：應該大多數的地方政府也會認為要解決這些問題，所以應該都差不了多少","  ，不會有的重視，有的不重視的狀況，今天的報紙刊登台中市有專責的人員3.5人，其","  他的人力則是在建設單位、產發局、建設局等等，陸陸續續都有，可能只是在於有沒有","  專人處理而已，這是編制的問題。"],["周陳委員秀霞：人手不夠？"],["沈部長榮津：是。"],["周陳委員秀霞：我們拆除農地上的這些違章工廠，本來的目的就是要恢復農地農用，不","  過我認為這個很困難，因為按照過去的經驗來看，停工之後的工廠都沒有恢復農用，而","  是變成一座座的廢墟，所以我們要思考的是如何澈底的解決這些問題。我相信部長很用","  心，也很有心，但是這個部分真的要比較積極。"],["沈部長榮津：我們一起來努力。"],["周陳委員秀霞：因為這真的是存在很久的老問題了。"],["沈部長榮津：是。"],["周陳委員秀霞：另外，核二廠2號機運轉一天就停機；核三廠1號機又要大修，部長曾說","  過今年夏天供電的備轉容量偏低，你的意思是指今年夏天會分區停電，還是會無預警停","  電？部長是這個意思嗎？"],["沈部長榮津：不是，主要是說在所謂能源轉型的過程中，今年是比較嚴峻，譬如方才委","  員所講，核三的機組要大修，而大修之後的機組有沒有起來。我向委員報告，現在核三","  大約是九十五萬多瓩……"],["周陳委員秀霞：我們的因應措施有沒有做好？"],["沈部長榮津：因為大家驚慌擔心電會不夠，現在就是台中、協和、興達這些火力機組有","  運轉，大約有140萬，原則上要修理的機組差不多有100萬，運轉的有140萬，所以看起","  來是……","   但是我們在所有機組的運轉跟調度還是要妥善注意。"],["周陳委員秀霞：所以你還是有做好因應的措施？"],["沈部長榮津：要妥善注意。"],["周陳委員秀霞：賴院長說再轉過程當中，因為蒸汽問題跳機是預期中的事，仍是在安全","  的範圍內，如果再轉又跳機，那也還是預期會發生的事嗎？"],["沈部長榮津：現在就是機組在運轉時，還要去調整、去tune相關的參數，因為其中有7個","  參數，參數必須調到符合保護的範圍值內，所以昨天晚上將近10點，原廠設計的國外技","  師跟人員已經進來核二廠，現在正在調整之中。"],["周陳委員秀霞：如果不能確保安全……"],["沈部長榮津：沒有，院長有說第一是安全；第二是專業：第三是照SOP……"],["周陳委員秀霞：所以我要請教部長，如果不能確保安全就不要再轉，你做得到嗎？"],["沈部長榮津：如同院長所說的，第一是安全；第二是專業；第三就是要按照規矩、SOP的","  作業程序進行。"],["周陳委員秀霞：這個不是嘴巴說了算，必須有一套……"],["沈部長榮津：這不是開玩笑，這是很嚴肅的問題，我們必須按照規定進行。"],["周陳委員秀霞：好。再來，「美中貿易摩擦的可能影響及因應」這個報告中提到臺灣產","  品的含中成分被美方關注，因此我們必須重視及檢視臺灣的供應鏈及結構，也希望企業","  能夠配合。請問部長，臺灣產業的供應鏈結構有什麼問題嗎？"],["沈部長榮津：以現今來講，譬如鋼鐵，過去我們有向大陸進口一些鋼料，這算是低價傾","  銷，如果我們將這些鋼料製成成品，運到美國之後，美國就說……"],["周陳委員秀霞：那就是含中成分，對不對？"],["沈部長榮津：對，就是含中成分。現在美國會認為進口之後會擾亂美國的市場，影響美","  國的產業，所以它向我們關心這件事，要我們將這些含有含中成分的產品管制好，這是","  他們的期待。"],["周陳委員秀霞：經濟部希望企業怎麼配合？"],["沈部長榮津：我們都有邀集廠商來討論了，廠商也都願意配合，但是在這個過程中，政","  府該如何輔導，因為過去他們都習慣使用較低價傾銷的鋼料，現在要如何因應，第一，","  中鋼那6支高爐都要全開；第二，它要請供應商、中下游一起來談；第三，萬一還是不","  夠，我們在越南的河靜鋼廠的鋼料也會送回來，讓大家安心、放心；第四，這些鋼料廠","  的上游不能哄抬價格，這是我們最在意的。"],["周陳委員秀霞：生意人當然是利益考量，如果沒有錢賺，他們就沒辦法做。"],["沈部長榮津：沒有，如果上游哄抬價格，下游無法生存，這也是殺雞取卵，這樣也不好","  ，所以我們都是以這樣的角度來向上中下游業者溝通，希望大家要有同理心。"],["周陳委員秀霞：好。再請問部長，元大的寶華綜合經濟研究院的梁國源董事長提出台灣","  經濟成長現在正面臨亂流型經濟的警訊。請問部長，什麼是亂流型經濟？"],["沈部長榮津：因為現在可以說看起來大的經濟體彼此的貿易牽制整個會亂，真的會亂，","  所以我們要很謹慎，必須步步為營，過去我們依賴的這些市場應該要分散及多元，如此","  才不會專注在哪幾個特定市場，造成很大的衝擊。"],["周陳委員秀霞：亂流型經濟除了政治因素，我想兩岸關係也是很重要的亂流之一，可是","  現在的政府卻是束手無策……"],["沈部長榮津：沒有，這也是要注意。"],["周陳委員秀霞：我們要何去何從，請部長及相關部會都要好好思考。"],["沈部長榮津：有，這部分我們會再好好思考。"],["周陳委員秀霞：好，謝謝部長。"],["沈部長榮津：謝謝委員。"],["主席：請黃委員國昌發言。"],["黃委員國昌：主席、各位列席官員、各位同仁。沈部長上次在經濟委員會說「不漲價，","  大家都會浪費電」。我現在給部長看一個比較清楚的表，我要修正部長講的話，我認為","  「不用自己繳電費，才真正在浪費電」，為什麼我說「不用自己繳電費，才真正在浪費","  電」？部長，你看螢幕上面，前行政院副院長官邸的電費，2016年6月至7月是2萬2,53","  6元，部長，這是不是浪費電？"],["主席：請經濟部沈部長說明。"],["沈部長榮津：主席、各位委員。關於這部分，因為我們不知道居住人員的設施。"],["黃委員國昌：所以你現在是不敢講？我們一般人一個月的電費用到2萬2,000元，從經濟","  部的立場來看，這是浪費電還是有需要？"],["沈部長榮津：因為這裡面牽涉到它的面積及設備。"],["黃委員國昌：你還是不敢回答。我直接再放下一張投影片給部長看，外交部一期電費為","  3萬4,000元；考試院院長一期電費是5萬2,000元、6萬，這是不是浪費電？這是納稅人","  幫忙繳電費，所以盡量用，沒有關係？政府告訴大家要節能減碳，結果我們自己的高官","  ，如果是在辦公室，我也就算了，在自己的官邸，電費花成這樣，部長覺得合理嗎？你","  要怎麼跟大眾宣導要節能？這個數字，部長看得下去嗎？"],["沈部長榮津：有關這部分，我們來協助他們使用節能的設備，大家一起來共同節約用電","  。"],["黃委員國昌：部長看一下之前的電費是多少錢，2月是1,400元，4月是4,600元，6月是3","  ,200元，結果到了2016年5月之後，暴漲成2萬2、2萬8、3萬1、2萬。部長，這樣毫無節","  制的使用電，這件事情要不要檢討？行政院應不應該提一個辦法？否則你們這些高官，","  這樣花納稅人的錢、這樣用電，你還有資格、還有臉面跟大家說要節能，這樣對嗎？"],["沈部長榮津：我們來協助他們節約用電，我覺得有必要。"],["黃委員國昌：具體的辦法何時提出來？是不是應該有一個統一的規則？"],["沈部長榮津：好，我請我們能源局……"],["黃委員國昌：不是啦！看到這個電費，大家都在問，現在這些院長、這些副院長是在家","  挖比特幣、在家裡挖礦嗎？要不然怎麼會用電用成這樣？"],["沈部長榮津：我們請一些專家來看看如何協助節約用電。"],["黃委員國昌：再來，2016年核二廠爆炸，你們說是高溫擠壓，我也不跟你們爭辯，這是","  現場的照片，到底是爆炸，還是高溫擠壓，我相信大家心裡都有一把尺。我現在提出最","  具體的問題，請問2016年發生這次的事故以後，台電誰負了什麼責任？這次出事以前，","  就是2016年5月時，這是現場的照片，你們要說是高溫擠壓，我也不跟你們爭執了，大","  家自己看照片，出了這種狀況，我只簡單問部長，台電誰負了什麼責任？","   不好意思，部長，我們現在是停格嗎？"],["沈部長榮津：向委員報告，有關這部分，我們現在責成台電要訂定分層負責，以後看是","  ……"],["黃委員國昌：所以是以後就對了？2016年的事情就讓它過去了？台電負責的是0人，原能","  會負責的是0人。上次在教文委員會，其實我已經跟部長報告過了，重啟以前都告訴大","  家要相信台電、尊重專業，你們會把關好、原能會會把關好，結果呢？2016年出事了，","  沒有人負責，沒有半個人負責！這一次又出事了。部長應該還記得那天我們在教文委員","  會質詢的過程，台電董事長站在你旁邊，原能會主委站在你旁邊，兩位都說如果再啟動","  出問題，他們要負責，請問他們要負什麼責任？還是如同他們兩人現在所講的，這很安","  全、不涉及核安、都不需要有人負責或是這個跳電是預期的？"],["沈部長榮津：以目前來說，原廠技師在昨天晚上已經來了，正在查出問題……"],["黃委員國昌：沒有啦！原廠技師要去調查，我都接受，這都沒有問題。但是部長之前跟","  社會大眾講絕對不會再發生，如果再發生，你要辦人。"],["沈部長榮津：所以要查出原因，查出原因後，我們就來查分層負責，到底是……"],["黃委員國昌：會不會到最後被處罰的是最基層的那個人，上面統統都沒事？"],["沈部長榮津：應該不會。我跟委員報告，像中油，你可以看到本來是要處分基層的員工","  ，但是我說起碼廠長要記一個大過，這樣會喚起管理……"],["黃委員國昌：究責名單何時會跟社會大眾報告？"],["沈部長榮津：這部分要等他們調查出來。"],["黃委員國昌：何時會跟社會大眾報告？"],["沈部長榮津：調查出來之後，我們是希望一個月，但是必須先查出來。"],["黃委員國昌：我再讓部長看這張圖，部長回去對一下台電在不同時期跟大家發布新聞稿","  所講的，3月28日說是因為蒸汽旁通閥壓力控制系統數位化更新：29日說是蒸汽旁通閥","  控制反應良好，是靈敏度的調整；後面又說這是汽機蒸汽控制系統不匹配；然後又說是","  汽機控制閥反應過於靈敏。每一個不同的單位的設置在哪裡，這個圖不是我偽造、變造","  的，這是台電的圖，說法一變再變，到現在，台電統一口徑了嗎？到底是哪裡出問題，","  查清楚了嗎？"],["沈部長榮津：現在會同原廠都在查，正在查當中。"],["黃委員國昌：所以怎麼樣？所以前兩天台電處於兵荒馬亂，想到什麼就講什麼？"],["沈部長榮津：容我請總經理回應。"],["主席：請台電公司鍾總經理說明。"],["鍾總經理炳利：主席、各位委員。我想這個部分……"],["黃委員國昌：沒有關係。最後一個最重要的問題，請台電回答，部長可能沒有你熟。所","  謂蒸汽旁通閥壓力控制系統，花了多少錢？"],["鍾總經理炳利：我要查一下資料。"],["黃委員國昌：我show給你看，花了9,750萬元；2號機的部分，2016年4月裝好，當時大修","  ，你們跟大家說檢測沒有問題，結果在5月，另外一個避雷器爆炸；現在隔了六百多天","  ，又出現了！結果就等於花了這個多錢之後，搞出來的根本不能用！台電有打算跟這家","  廠商求償嗎？這個錢，誰要負責？花了九千多萬的設備，誰要負責？"],["鍾總經理炳利：我們是有兩部機，第一部機已經在安全運轉中……"],["黃委員國昌：所以第二部機的責任不用追究，你的意思是這樣嗎？"],["鍾總經理炳利：不是，第二部機現在正在調整。"],["黃委員國昌：這中間金額的差異，請台電會後跟我說明，決標金額是8,188萬元，最後我","  去查，總共是花了9,750萬元，中間多的錢是何時透過何種程序繼續增加這一千多萬元","  ？請台電今天拿詳細的文件來說明，可以嗎？"],["鍾總經理炳利：我們回去馬上找這些資料。"],["黃委員國昌：好，謝謝。","   不好意思，主席已經站起來了，我最後一句話跟部長報告。"],["沈部長榮津：不敢。"],["黃委員國昌：部長，我覺得在這件事情上，你要展現你的魄力，該辦誰就辦誰，不要跟","  前一任的部長一樣，包庇到最後，倒楣的可能就是你！"],["沈部長榮津：我就是要求他們訂出分層負責，到最後再來看原因，如果這個原因確實是","  可歸咎的，我們就會依照分層負責來處理。"],["黃委員國昌：好，謝謝部長。"],["主席：請劉委員建國發言。"],["劉委員建國：主席、各位列席官員、各位同仁。部長是實事求是的人，一直讓我覺得敬","  佩，對事情也是在自己有相當的掌握之後，才對外做說明，然後講得鉅細靡遺，就是勇","  於負責的好部長。但是我剛剛聽到你答覆黃國昌委員說，我們到現在還在訂分層負責？","",""],["主席：請經濟部沈部長說明。"],["沈部長榮津：主席、各位委員。現在我們要國營會要求這4個單位訂出來。"],["劉委員建國：到現在才要訂出來？"],["沈部長榮津：不是，應該是訂出來了。"],["劉委員建國：到底有沒有訂出來？"],["沈部長榮津：這部分我要問國營會，國營會今天有沒有人來？"],["劉委員建國：如果分層負責還要部長交代，而且到現在還沒有訂出來，那實在是……"],["沈部長榮津：因為這裡面有工程進度、運轉、大修，整個國營事業都要訂一套……"],["劉委員建國：我想「分層負責」這4個字的概念基本上用在民間……"],["沈部長榮津：一定要落實啦！落實以後，從課長、廠長到督導的發電處、核火工程處處","  長，然後是專總、副總，每一層責任都要很清楚，這樣以後就比較好處理。"],["劉委員建國：好啦，我是希望大家都像部長一樣勇於負責，所以分層負責這樣的概念、","  原則應該不是現在才訂的。"],["沈部長榮津：要落實。"],["劉委員建國：如果要訂，也要馬上訂出來。"],["沈部長榮津：是。"],["劉委員建國：中油公司宣布從4月2日開始4月份的桶裝瓦斯、天然氣、工業用丙烷、丁烷","  、混合丙丁烷及車用液化石油氣價格不會調整，確定吧？"],["沈部長榮津：我請李總經理說明。"],["主席：請中油公司李總經理說明。"],["李總經理順欽：主席、各位委員。不調整。"],["劉委員建國：那5月會不會調整？6月會不會調整？下一季會不會調整？下下一季會不會","  調整？"],["李總經理順欽：跟委員報告，這要依實際的價格才能夠……"],["劉委員建國：所以這個月不調整不代表下個月不調整，是不是？"],["李總經理順欽：是的，要看實際的狀況，我們有計價公式。"],["沈部長榮津：這一次和國外差多少？調一點點，資料我有看過。"],["劉委員建國：如果要調整，到底什麼時候要調？要確定啦！我現在不是問天然氣，我問","  的是電價。還有一點，我覺得你對一些細節，譬如級距、調整後影響各行各業如早餐店","  的金額說得很清楚。"],["沈部長榮津：對，要講清楚，不然，大家說會漲很多，但是實際上2000度的是4元、300","  0度的是11元，一天11元，你說漲到……"],["劉委員建國：我待會如果有時間會讓你講得更詳細，但是我覺得你今天講得已經很詳細","  了，我希望政府要調整任何價格，能夠把重點講清楚，把細節講清楚，不要只說不會調","  漲電價，這樣大家都不會省電。"],["沈部長榮津：大家都隨便說，說得好像全部都漲。"],["劉委員建國：你就不能讓大家隨便說嘛！"],["沈部長榮津：對，所以今天委員問我，我就要講清楚。"],["劉委員建國：是。"],["沈部長榮津：大家說對電價的影響有的一天是4元，有的是一天11元，然後這要反映在早","  餐店，這說不通嘛！"],["劉委員建國：是，所以我希望未來有類似的情形，如果是不得已要漲，就把不得已的理","  由講清楚。"],["沈部長榮津：對啦，要講清楚讓社會了解。"],["劉委員建國：現在天然氣遇到一個問題，就是兩岸官方最想依賴的未來的能源選擇，政","  府為了達成非核家園的目標，希望2025年燃氣發電裝置、容量的占比要從現在的32%大","  幅增加到50%，對不對？"],["沈部長榮津：是。"],["劉委員建國：中國國家發展和改革委員會是等同於我們國發會的單位，他們的13個部委","  也共同發布加快推進天然氣利用的意見，要讓2020年天然氣在能源的消費占比中從201","  6年的6.3%提升到10%，甚至到2030年要提高到15%。我說這件事情是因為有一個問題，","  就是政府希望2025年天然氣的占比能夠達到50%，到2030年能夠達到75%，但是有一個重","  點不知道你們有沒有評估過，就是現在中國想要買什麼東西，什麼東西就漲價，那麼從","  現在到2025年中間，我們需求增加的過程會和中國重疊，請問政府要如何因應這件事情","  ？要如何處理？"],["沈部長榮津：首先就是多元，譬如再生能源20%、燃煤30%、燃氣50%，就是多元；然後我","  們要分散料源，甚至過去沒有接觸過的，我們也設法去接觸，就是料源也要多元，否則","  一旦發生地震，運送天然氣的船沒有辦法出來，我們還要去市場上追，所以我跟中油講","  ，料源要多元而且要分散。"],["劉委員建國：但是我現在提到的是未來會遇到的狀況，我們有因應之道嗎？"],["沈部長榮津：我知道，我們會來思考看如何來確保我們的料源。"],["劉委員建國：部長，我再提供一項資料給你，中國去年已經超越韓國，成為全球僅次於","  日本的第二大液化天然氣（LNG）進口國，達到940億立方米，今年的前兩個月中國的天","  然氣進口量已經增加到36.7%，這是一個很恐怖的數字，因為他們的30%和我們的30%相","  差幾百倍，所以除了尋找料源很多的地方，政府面對未來這個挑戰，應該有因應的評估","  報告。"],["沈部長榮津：有，我們會持續注意此事。"],["劉委員建國：如果有，請提供給我們參考。"],["沈部長榮津：我會請中油提供。"],["劉委員建國：你在2017年10月5日曾經說過，因為考量到台北港空間不足，所以第三天然","  氣接收站仍將留在桃園觀塘，至於保育類藻礁將移到旁邊復育。"],["沈部長榮津：我跟委員報告，那是我用字遣詞不當所致，不是藻礁，是多杯孔珊瑚。"],["劉委員建國：現在又把珊瑚移到旁邊去復育，道理不是一樣？我一直強調部長是實事求","  是的人，台北港的空間不足嗎？它還有第3期、第4期，我們是時間不足還是空間不足，","  因為我們要因應2025年，我不希望部長變成珊瑚礁的殺手。"],["沈部長榮津：是，我會注意。"],["劉委員建國：拜託！七千多年的珊瑚礁因此要移到旁邊復育，我覺得這對於新政府執政","  的核心價值是很大的挑戰，請部長三思！"],["沈部長榮津：是，謝謝委員。"],["主席：請劉委員世芳發言。"],["劉委員世芳：主席、各位列席官員、各位同仁。我接下來要質詢的部分是執行面，請部","  長休息，我今天要請教中油總經理兩件事情，第一件就是有關林園中油四輕旁邊的產業","  園區，以前我在擔任副市長的時候，我們高雄市政府有用都市計畫的方式來處理周邊3","  00戶居民土地價購的問題，現在中油董事會是不是已經有決議出來了？"],["主席：請中油公司李總經理說明。"],["李總經理順欽：主席、各位委員。上次董事會已經原則上通過了，也請石化事業部在這","  次董事會再提供一個規劃方案。跟委員報告，在3月14日工業局在林園地區召開了一個","  說明會，在說明會上地方又有一個不同的聲音出來，希望工業局能夠連北誼興業中間的","  那一塊農地也一併價購，這部分工業局已經在研議中了。"],["劉委員世芳：當然在我們處理的原則當中是要100%住戶同意，這次是300多戶裡面同意的","  比例相當高，因為據我了解，在溝通協調的過程當中，好像附近的很多民意代表也同意","  ，希望趕快處理，然後不管是部長或者是中油的新董事長、總經理上台之後，其實對這","  一塊的處理進度是有加速了，那現在只有一塊農地需要處理的話，是不是可以加快速度","  讓全案趕快落幕？也就是說現在中油公司願意用價購的方式來處理這一塊農地，對不對","  ？"],["李總經理順欽：上次其實在截止日包括在開說明會之前，是有45戶不同意，有27戶還在","  觀望中，這一部分事實上在工業局也都有一些獎勵金的補助，所以陸續應該還有居民，","  像在說明會那天就希望說他們能夠適用這個方案，然後北誼興業中間這一塊農地，是當","  場提出來的，所以需要我們包括工業局去評估、了解，工業局也已經向部長報告。"],["劉委員世芳：我是希望能夠越快落幕越好，因為這個案子已經曠日廢時相當久了，是不","  是有可能在今年處理結束，不要讓它又變成選舉的議題？"],["李總經理順欽：謝謝委員的指導，上次結論出來以後，我也有打電話向委員報告，同樣","  的，我們還是會針對這塊農地加速用最積極的方式來處理。"],["劉委員世芳：好，我會繼續追蹤這個進度，也麻煩你隨時跟我報告。"],["李總經理順欽：好，謝謝委員。"],["劉委員世芳：第二件事情就是在楠梓，中油總部將實質南遷到高雄，還有高雄的轉型，","  像新材料園區等等，還有一個重點就是解決地方上的爭議，現在立法院三讀通過都市更","  新條例的機率很高，時間又很快，那在高廠原來的宿舍區有沒有可能以中油自己為主辦","  單位，進行都市更新，讓現役的中油員工可以在都市更新之後有比較好的生活居住品質","  ？這三件事情要麻煩你。"],["李總經理順欽：企業大樓的部分，中油公司已經在作規劃，會在原來的高雄總廠這一塊","  中油發源地興建，總公司在105年8月12日已經把戶籍遷到這個地方，就是左楠路2號，","  我們會那裡興建中油在南部的企業大樓，基本上，它跟北部的企業大樓是可以並存的，","  因為我們在南部的單位非常、非常多。這一部分我們現在已經完成各單位所需辦公室坪","  數調查，未來在過程中會需要高雄市政府都發局幫忙，到時候再請委員協助。"],["劉委員世芳：我們上次在戴謙董事長的時候已經有提過，我剛剛提到的就是原來的宏南","  、宏毅、宏榮宿舍區，不管裡面住戶的情形怎樣，可不可以採用都市更新的方式，賦予","  已經不具有古蹟保存價值的舊宿舍新的風貌？這樣也可以讓配合中油企業總部南遷的員","  工有更好的居住品質。我是覺得這個非常重要，因為都市更新有很多權利變換，對業主","  本身反而是比較好的，你也知道那裡地點很好，但是房舍老舊，旁邊就是捷運站，如果","  可以用都市更新的方式，等於是一個小型的都市計畫區，只侷限於原來中油公司的土地","  ，現在可能還是屬於特種工業區，以後轉換成甲種或乙種工業區的時候，那是工廠用地","  那邊，可是宿舍區這邊未來會變成住商或住宅區，其實在都市更新裡面是一個很好的發","  展方向。所以我建議中油公司對於宿舍區的整建考慮朝都市更新的方向推動，好嗎？"],["李總經理順欽：謝謝委員的指導，因為宿舍區的整建涉及宏南除了兩棟古蹟之外其他都","  被劃為文化景觀，很多相關事宜都必須跟高雄市政府文化局、都發局共同商議，中油公","  司也會積極的跟相關單位研議。"],["劉委員世芳：沒錯！古蹟保存也是都市更新的一環，特別要納入考量。那就請多多努力","  ，加油！"],["李總經理順欽：謝謝委員。"],["主席：請李委員彥秀發言。"],["李委員彥秀：主席、各位列席官員、各位同仁。今天很多委員已經針對天然氣存量提出","  很多意見，我還是有幾個問題要延續下去問。請問部長，能源充不充足算不算國安問題","  ？"],["主席：請經濟部沈部長說明。"],["沈部長榮津：主席、各位委員。應該要納入國安問題。"],["李委員彥秀：部長，我也這麼認為，我想你對於能源政策非常專業，因為你在經濟部待","  了很長的一段時間，以現行天然氣的存量來看，未來2025年天然氣要占50%，其儲存量","  的安全天數恐怕要作一定幅度的調整。"],["沈部長榮津：未來到2025年燃氣占發電的配比要達到50%，這部分確實在儲槽和安全存量","  的天數都要作國安考量。"],["李委員彥秀：我們現在要求的是15天還是20天？"],["沈部長榮津：現在這個安全存量是沒有訂，但是中油去年的實際存量介於6.3天到13.3天","  ，因為隨著氣候……"],["李委員彥秀：我們現在沒有訂安全存量？"],["沈部長榮津：現在對於安全天數沒有規定，但對儲槽容量有規定，現在是訂15天。"],["李委員彥秀：也就是說2025年如果我們的能源以天然氣為主的話，它的安全存量相對的","  對我們來說就非常重要，萬一來一個天災或一個戰爭，一旦不足，對於整體的產業影響","  非常大。"],["沈部長榮津：對，尤其是海象不好，船沒有辦法靠岸。"],["李委員彥秀：所以2025年的能源如果按照這樣配比的話，……"],["沈部長榮津：要重新檢討。"],["李委員彥秀：如果發生狀況，國安問題的嚴重性可能就會增加嘛！"],["沈部長榮津：對，我們要用嚴肅的態度來思考。"],["李委員彥秀：在訂定2025年能源配比時，有沒有跟國安單位作過溝通或請他們確認？"],["沈部長榮津：現在我們是在內部整合，第一、能源局的看法跟中油的看法整合完畢，再","  整合部會……"],["李委員彥秀：所以還沒有看法就訂了2025年的能源配比？"],["沈部長榮津：這個我們就是在重新檢討，因為我們要求一定要從國安的角度……"],["李委員彥秀：部長，我相信你都看到這些問題的嚴重性，但是民進黨在上台之前對於這","  項政策沒有先去考量國安問題，現在又硬撐著，說2025年一定要怎麼樣、怎麼樣，讓我","  覺得台灣整個用電好像走在鋼索上。部長，我的邏輯講到這邊應該沒有錯，我沒有指責","  誰不對，但是政府要訂定這樣的政策，萬一有其他不可抗力的因素如戰爭或天災發生，","  那等於把國家的用電問題置於非常危險的境地。"],["沈部長榮津：所以我們在存量上，這些因素一定都要納入考量。"],["李委員彥秀：部長，我這邊有幾個數據，包括中國、韓國，他們天然氣的儲存量都在50","  天以上，日本也有30天的儲存量，我剛剛提到如果發生不可抗力的因素，我不知道以天","  然氣占比50%的能源結構，安全期要定幾天？是20天還是25天？這個時間有沒有定出來","  ？"],["沈部長榮津：這部分我們請中油跟能源局在談，談出結果以後到部裡面，我會親自來檢","  視看這件事情。"],["李委員彥秀：所以還沒有定數嘛！因為以現在我們有兩個接收站─永安港跟台中港，剛才","  有幾位委員也提到第三天然氣接收站，請問是不是一定非蓋不可？"],["沈部長榮津：那個一定要蓋，否則的話……"],["李委員彥秀：那6月來不來得及？"],["沈部長榮津：我們來努力，因為我們現在把整個面積縮小了，200多公頃大概用20多公頃","  ，既有的那些……"],["李委員彥秀：不蓋不行，6月一定要蓋，所以6月會來不及。部長，那會不會……"],["沈部長榮津：我們一定要做好社會溝通，讓它……"],["李委員彥秀：民進黨政府做了很多社會溝通，可是有溝沒有通，你的溝通叫做政令宣導","  。"],["沈部長榮津：我覺得要有同理心，他們……"],["李委員彥秀：部長，這不叫同理心，應該是回歸到環評的政策有沒有同意你這麼做。我","  現在擔心對第三接收站，你們會用深澳發電廠環差的方式，很多委員、專家的意見沒有","  討論，啪一聲就投票通過。我再一次提醒你們，不要用這樣的方式處理。剛才你回答劉","  建國委員時表示，現在第三接收站最大的困難還是在藻礁和多杯孔珊瑚的保育，請問你","  們打算怎麼做？"],["沈部長榮津：我們的替代方案是對這些地方會受影響的多杯孔珊瑚和藻礁儘量迴避，利","  用已開發的部分……"],["李委員彥秀：不是，你剛才是說要移地復育，我剛才聽到這幾個字。"],["沈部長榮津：藻礁不能移地復育，以前我說移地復育，現在要修正。"],["李委員彥秀：我剛才才聽到的，請問你要怎樣避開、要如何移地復育？國際間到底有沒","  有移地復育成功的案例？"],["沈部長榮津：現在來說……"],["李委員彥秀：我先問你，多杯孔珊瑚和藻礁在國際間有沒有移地復育成功的案例？"],["沈部長榮津：我們現在……"],["李委員彥秀：有沒有？你回答我，我的時間已經到了。"],["沈部長榮津：我們現在是要完全避開有多杯孔珊瑚和藻礁的地方。"],["李委員彥秀：所以不打算移地復育？"],["沈部長榮津：鄉親的期待是這樣的，所以我們現在不談移地復育這件事。"],["李委員彥秀：你們完全沒有移地復育的案子，其實在國際間也沒有移地復育成功的案例","  嘛！你說你們要放棄移地復育，打算把面積縮小，避開這些地方。請問你們避開的面積","  是多少？會不會影響這些保育類的生物？"],["沈部長榮津：我們避開就不會影響了。"],["李委員彥秀：完全不影響？"],["沈部長榮津：這部分降到最低。"],["李委員彥秀：降到最低還是會影響啊！"],["沈部長榮津：不然要怎麼辦呢？大家要用電。"],["李委員彥秀：這是能源政策的選擇。"],["沈部長榮津：我們儘量多元啦！"],["李委員彥秀：這是民進黨政府能源政策的選擇，去年12月11日你備詢時才說明年都不會","  漲價，結果今年4月1日馬上就調漲。"],["沈部長榮津：我跟委員報告一下，……"],["李委員彥秀：不管漲多漲少都是上漲，你剛才回答委員時說才漲多少錢，但是請問部長","  ，民間所有漲價是不是經濟部可以控制的？上游產業的電價調漲，會不會在最後成品出","  現在市面時還會上漲？這是經濟部可以控制的嗎？"],["沈部長榮津：我們要講清楚，我們都有配套，為了照顧民生，民生的部分在500度以下不","  漲。"],["李委員彥秀：你不要講這一套，你每天都在講這一套，我的意思是說電價會影響到哪幾","  個階層？上游產業的電價調漲，會不會在最後成品出來時影響到下游端？下游端所有的","  漲價是不是經濟部可以控制的？不是嘛，這件事很清楚。"],["沈部長榮津：我們要講清楚說明白，比如說小商家的話，2,000度大概一個月……"],["李委員彥秀：這跟小商家沒有關係，上游某個原料漲價，等下游成品出來，還是有可能","  漲價嘛！"],["沈部長榮津：早餐店的話，113元除以30就是4元。"],["李委員彥秀：部長，我沒有講早餐店，你不要文不對題。你跟民進黨政府久了，怎麼跟","  他們講話越來越像？"],["沈部長榮津：不會啦！說清楚而已。"],["李委員彥秀：我講話不至於不清楚，我提醒的是，上游產業有某個原料漲價，有沒有可","  能反映在下游最後的成品上？有可能嘛！我沒有講早餐店，你卻跟我講早餐店，東算西","  算的。所有物價的最後漲幅不是經濟部可以控制的，這會不會造成物價膨脹？今年10月","  會不會再漲一次？"],["沈部長榮津：這部分我們會相當謹慎，而且最主要是……"],["李委員彥秀：不讓它漲，因為選舉快到了，所以不讓它漲！"],["主席：接下來登記發言的江委員啟臣、邱委員志偉、馬委員文君、陳委員怡潔、呂委員","  玉玲、林委員德福、鄭委員天財、黃委員偉哲、黃委員昭順、林委員麗蟬、陳賴委員素","  美、羅委員明才及張委員麗善均不在場。","   請蔡委員易餘發言。"],["蔡委員易餘：主席、各位列席官員、各位同仁。為了漲電價的事，部長很積極地在辯護","  ，不過大家都忘了2008年到2012年這段時間，政府漲了4次電價。"],["主席：請經濟部沈部長說明。"],["沈部長榮津：主席、各位委員。委員是說調降？"],["蔡委員易餘：是調漲，調降是在2015年和2017年。在那段期間漲了4波，每次上漲大概都","  是9%到12%不等。在2008年到2012年這段時間，電價已經大量地上漲，最近一波的調降","  是在2015年。"],["沈部長榮津：105年到106年連續3次調降19%。"],["蔡委員易餘：當時很多人質疑那時的調降是不是國民黨政府要把爛攤子丟給民進黨？因","  為他們一次就降下去。現在民進黨重新執政，對小量用電戶不去調整。"],["沈部長榮津：對，要照顧民生。"],["蔡委員易餘：照顧一般民眾。"],["沈部長榮津：還要穩定物價，所以我們照顧小商家，1,500度以下都不調漲。"],["蔡委員易餘：我是給你機會把這段話好好講清楚。"],["沈部長榮津：要講清楚啦。"],["蔡委員易餘：我們希望所有的民生物資要繼續控制，很遺憾的是，在前兩次降電價中，","  物價沒有下降。"],["沈部長榮津：對，漲上去以後，當電價調降時，物價也不跌。"],["蔡委員易餘：這就是麻煩，這部分經濟部有義務講清楚說明白。回到今天的主題，大家","  都在討論違法的工廠，2008年時為了輔導違法工廠成為合法的，所以有了臨時工廠登記","  證。全國大概有7,100家農地違章工廠取得臨時工廠登記證，現在產生一個很大的問題","  ，因為當時這些工廠為了取得臨時工廠登記證，所以投入相當多成本去做好消防和避免","  污染的相關設備。可是如今年限快到了，2019年6月2日就是這批違法工廠的臨時工廠登","  記證到期日。"],["沈部長榮津：是109年6月2日，還有兩年。"],["蔡委員易餘：部長到底要如何處理這件事？"],["沈部長榮津：這些未登記工廠對國家的經濟確實有貢獻，只是在環境保護上有漏失，問","  題在於如何取得平衡點，政府必須面對問題，處理問題。現在內政部、農委會、國發會","  和經濟部4個單位正在研究問題的樣態有多少，如何提出配套，努力試著解決。"],["蔡委員易餘：這個問題很難處理，一個工廠如果有員工10人，這樣就有61萬1,000人在吃","  頭路。"],["沈部長榮津：這我們有注意。"],["蔡委員易餘：我知道這件事很難處理，你們把所有的部會找來，一次徹底地解決。"],["沈部長榮津：對。"],["蔡委員易餘：不要等到109年再繼續延長，這樣很矛盾，你們可以找出解決方式。"],["沈部長榮津：對，現在就是這樣。"],["蔡委員易餘：你可以對他們課重稅，他們也同意，在負擔相當成本以後，輔導他們把土","  地作變更。"],["沈部長榮津：現在行政團隊是朝這個方向在努力，面對問題加以解決。"],["蔡委員易餘：國民黨沒辦法解決就閃避，我們必須真的面對這個問題，環保問題一定要","  處理，但是這些工廠很多是家庭工廠，後來又變成社區工廠，對社區有很重要的作用。","",""],["沈部長榮津：都有貢獻。"],["蔡委員易餘：社區老人要到工業區找工作非常困難，如果社區有一個工廠，雖然是違章","  工廠，但社區民眾就可以去那裡工作。事實上，很多社區死掉了是因為沒有工廠。"],["沈部長榮津：向委員報告，有些屬於家庭式的工廠不必登記，所以大家誤解想說總共那","  麼多家，其實它們是不用作工廠登記的。我們盤點後說清楚，免得大家誤會了。"],["蔡委員易餘：首先，數字的部分，你們要確實掌控好。"],["沈部長榮津：對，講清楚。"],["蔡委員易餘：第二點，我希望這次討論這個議題時要和這群工廠的人深入地對話。"],["沈部長榮津：他們有心配合解決問題。"],["蔡委員易餘：這次農委會列舉出最近19家違章的……"],["沈部長榮津：在520之後的。"],["蔡委員易餘：強制拆除520之後的，我們嘉義也有2家，後來都是被拆除的命運。我們既","  然有這樣的決心，就表示以後不能再有，政府要貫徹這樣的決心，未來不要在農地再興","  建工廠。至於舊有的這些工廠已經持續了一段時間，我們真的要和他們好好對話，思考","  如何解決問題。"],["沈部長榮津：他們願意配合，我們會了解問題在哪裡，大家一起面對問題，朝著解決問","  題的方向來處理。"],["蔡委員易餘：好，謝謝部長。"],["沈部長榮津：謝謝委員。"],["主席：請孔委員文吉發言。（不在場）孔委員不在場。","   登記發言的委員除不在場者外，其餘都已發言完畢，詢答結束。委員邱議瑩、陳超明","  所提書面質詢列入紀錄，刊登公報。書面質詢和未及答復部分，請相關單位在一周內以","  書面答復，並副知本會。","委員邱議瑩書面意見：","   一、全國農地上的違章工廠共有1萬3千8百多公頃，請問2016年開始，每年在全台各","  縣市新增的工廠數量？","   二、2016年5月20日之後新增且須拆除的工廠共盤點出200多家，請問經濟部判定最後","  須在今年三月底拆除17家的標準及法源？","   三、面對未來必須拆除、輔導搬遷、就地合法的種種計畫，全台各縣市人力是否不足","  ？中央是否研擬給予拆除及人事等所需經費？","   四、農地工廠象徵著往昔「客廳即工廠」的時代產業，也讓許多傳統產業在國際上大","  展頭角，根據「工廠管理輔導法」第33條規定，自2000年6月2日起至1010年6月2日輔導","  未登記工廠合法經營，再就兩年即將屆滿，政府至今卻未公布輔導的具體作為，請經濟","  部在一個月內公告就地合法的條件、產業須符合之環境標準以及違規拆除之條件等處理","  辦法。","委員陳超明書面意見：","   問、寧可漲價也要廢核，台灣人真的這麼急著廢核嗎？","   一、電價上漲，與能源政策息息相關，蔡政府推動非核家園，規劃能源配比「燃煤電","  廠30%、天然氣發電50%、再生能源20%」，為了取代核能，將成本昂貴的天然氣與再生","  能源發電佔比一下拉至70%，墊高了電價成本！","   二、再加上核電除役，所消耗的成本，經濟部長說，會逐年攤還，從台電目前有上兆","  的債務情況來看，說明白點，這些成本完全都會加註在電價上，也就是全民買單！當初","  民進黨政府說廢核不會漲價？根本就是欺騙民眾，現在騙到手了再來敲人民竹槓！","   三、使用昂貴成本的發電、核電除役的攤提、台電本身的負債再加上通膨壓力，這些","  問題電價不漲都難，政府卻一直說不會影響太多，過多的安撫卻鮮少提出有效的政策，","  一味躁進推動非核家園，忽略發電基礎轉型所需要的時間，2025廢核家園成功機率到底","  有多少？","   問、軍公教年金是財政負擔，能源政策就是財政赤字的巨獸！","   一、民進黨說年金改革是世代正義，不要上一代的負擔由下一代承擔，民進黨現在躁","  進的能源政策，為了趕在2025年達成，決定創造更大的負債來達成，這一代決定廢核，","  所付出的成本卻要世世代代來買單！廢核帶給台灣什麼？更緊迫的用電！更昂貴的電價","  ！更糟糕的空氣品質！更大的濳藏負債危機！這符合世代正義嗎？","   二、年金改革省下的錢，還是趕不上政府的爛帳，民進黨卻還要怪軍公教，現在民進","  黨政府全面廢核，未來將付出超過新台幣上兆元的龐大代價，勢必排擠年金等多項改革","  ，全民是否要承擔，政府應該對人民說清楚。","   三、年金改革銓敘部聲稱五年可以省389億元，跟核四負債2,838億元比起來，根本不","  成比例。現在的政府說年金改革因為政府赤字，那政府的前瞻、廢核等政策大筆花費預","  算，卻不見得看得到成效，就是財政赤字的怪獸！","   問、天然氣發電配比提高為50%，目前面臨很多問題，請問有那些變數？","   一、天然氣仰賴進口國際局勢、氣候為變數：天然氣近9成靠船運進口，氣候因素影","  響，便難以靠岸，也容易受國際政治影響。","   二、台電最短命董事長天然氣運補不及下台：2002年台電無預警對工業大戶限電，引","  起反彈，主因是中油天然氣船來不及運補。","   三、存量不足：接收站存量較少，台灣現有天然氣約存量15天，只要2艘船無法準時","  抵達，供電恐會出問題。","   四、現有接收站飽和，增站因藻礁槓上環團：第3座天然氣接收站選在桃園觀塘工業","  區（港），不過，該計畫目前因藻礁爭議而延宕。","   五、天然氣地緣風險大：例如德國的天然氣由俄羅斯供應，因為烏克蘭危機與俄國不","  同調，遂而減少天然氣發電比重。","   六、成本高致使貿易逆差：天然氣原佔日本總發電的4成，但是因成本較高產生貿易","  嚴重逆差，於是調降至2.5成因應。","   請問經濟部上述這些問題，政府如何因應？","   問、有關「工廠管理輔導法」部分條文修正，本黨與民進黨版本之間看法歧見不大，","  對此經濟部看法？","   一、經濟部意見：有關工廠管理輔導法第33條及第34條之修法提案，因外界意見多元","  且涉及農委會、內政部、環保署等機關4權責，故建請由本部彙整各部會意見，儘速報","  請行政院送大院併案審查。","   二、經查，本席連署案件是106年6月份，經濟部應該同時有收到關係文書，但是到現","  在都還沒有版本，我們質疑行政怠惰！請問主管機關經濟部這個案子目前你們的進度？","  到底是哪個單位有意見？這中間，你們開過審查會議幾次？這些都要交代清楚，對於效","  率如此慢，請檢討，本席對此提出譴責！","   三、本案有其歷史脈絡，當初這些工廠對台灣的經濟提升也做出很大的貢獻，農地工","  廠是過去「客廳即工廠」概念下的產物，大部分都是傳統產業，甚至是傳統夕陽產業，","  在產業鏈上算是弱勢。","   四、現在這些農地工廠遇到非常嚴重的問題，因為輔導未登記工廠合法經營的期限，","  依法在民國109年6月2日就要終止了，現在業者都在急，都在問這問題，輔導期限若到","  ，農地工廠是要就地合法？還是違規拆除？即將面臨的問題卻看不到政府能提出什麼作","  為，實在令人憂心！","   問、有關「天然氣事業法」部分條文修正，對此經濟部看法？","   一、目前行政院並沒有版本，如果是這樣，就目前政府這麼急著推動非核家園，建議","  主席還有民進黨的朋友，我們今天趕快把案子過了，讓整個天然氣事業法能夠把「安全","  存量」的觀念入法，如此以來才能讓國人用電在安全的機制下使用無虞！","   二、目前火力發電中燃煤的安全存量是30天，而天然氣的安全存量僅15天，而天然氣","  法發電的占比50%，燃煤發電是20%，但兩者的安全存量卻不符比例原則。","   三、我們深知天然氣保存不易，但若一味為了在2025年要廢核，在相關能源設備尚不","  足以因應，將天然氣打鴨子上架，這個問題不僅是國人有沒有充分用電而已，還影響經","  濟產業等發展，不得不審慎為之。","   四、比較各國對天然氣的儲量，西班牙20天、日本20-","  30天、韓國56天、中國51天，我們對執政黨要求不高，不用太多，免得執政黨認為自己","  的台電在藏電，只要20天，比現在多5天，希望民進黨委員也能支持，若你們不支持就","  是不重視天然氣發電安全，就是不重視國安，也就是不愛台灣！"],["主席：報告委員會，今天討論事項所列兩個法案：天然氣事業法草案、工廠管理輔導法","  草案及所有的提案都已詢答結束，這兩個法案另定期繼續審查，今天的會議到此結束，","  散會。","散會（13時14分）","","","-----------------------","                                     立法院公報  第107卷  第35期  委員會紀錄","","                                     401","","立法院公報  第107卷  第35期  委員會紀錄","","                                     立法院公報  第107卷  第35期  委員會紀錄","","                                     488","","                                     487","","",""]],"block_lines":[1,8,11,1050,1053,1059,1067,1068,1129,1130,1161,1162,1190,1195,1282,1283,1329,1399,1403,1435,1436,1441,1442,1445,1447,1449,1454,1456,1457,1458,1461,1462,1466,1469,1470,1471,1473,1475,1476,1497,1498,1502,1503,1506,1507,1510,1511,1512,1516,1517,1519,1520,1521,1525,1527,1530,1531,1535,1536,1537,1538,1540,1543,1544,1545,1546,1547,1549,1550,1553,1556,1558,1559,1560,1561,1562,1564,1565,1566,1568,1569,1571,1574,1575,1580,1583,1585,1588,1590,1591,1592,1596,1601,1602,1605,1606,1607,1609,1612,1613,1614,1615,1617,1618,1619,1620,1621,1625,1626,1629,1630,1631,1632,1633,1643,1645,1646,1647,1650,1651,1653,1654,1655,1656,1657,1658,1662,1663,1664,1665,1671,1672,1693,1694,1709,1710,1713,1714,1717,1718,1724,1725,1726,1727,1745,1746,1753,1755,1757,1760,1761,1764,1767,1769,1771,1777,1778,1779,1780,1782,1784,1786,1787,1791,1792,1795,1796,1798,1800,1802,1804,1805,1806,1807,1810,1812,1814,1815,1817,1818,1820,1821,1822,1823,1825,1826,1827,1828,1829,1830,1833,1834,1836,1837,1839,1841,1844,1845,1846,1847,1851,1852,1853,1854,1855,1856,1857,1863,1866,1870,1872,1873,1876,1877,1883,1884,1887,1888,1896,1905,1907,1912,1913,1914,1920,1925,1926,1927,1928,1929,1936,1937,1940,1941,1949,1951,1952,1955,1957,1958,1959,1960,1962,1963,1971,1972,1973,1975,1977,1978,1979,1980,1982,1983,1984,1985,1994,1995,1996,1997,1998,1999,2002,2003,2004,2005,2010,2011,2012,2013,2016,2017,2019,2021,2022,2023,2024,2025,2028,2029,2031,2033,2034,2035,2037,2038,2040,2041,2043,2044,2045,2047,2048,2049,2051,2052,2054,2055,2057,2062,2065,2066,2067,2069,2071,2073,2074,2076,2078,2079,2080,2082,2084,2085,2087,2090,2091,2092,2093,2094,2095,2100,2101,2102,2103,2104,2105,2109,2110,2112,2113,2115,2123,2124,2126,2127,2132,2133,2134,2135,2136,2137,2138,2140,2141,2142,2143,2144,2145,2146,2147,2148,2151,2152,2154,2155,2156,2157,2158,2159,2160,2161,2162,2164,2165,2166,2167,2168,2170,2171,2172,2173,2175,2176,2177,2178,2179,2180,2182,2183,2185,2186,2187,2188,2189,2190,2194,2195,2196,2197,2270,2271,2272,2274,2275,2277,2278,2280,2281,2283,2285,2287,2295,2296,2297,2298,2299,2300,2301,2302,2303,2304,2305,2306,2307,2308,2309,2310,2312,2313,2315,2317,2319,2320,2321,2322,2323,2324,2333,2334,2335,2336,2337,2338,2339,2341,2342,2344,2346,2347,2349,2350,2351,2352,2353,2354,2355,2356,2357,2359,2360,2362,2365,2366,2367,2369,2372,2373,2374,2375,2377,2381,2382,2383,2384,2386,2389,2390,2391,2393,2395,2397,2398,2401,2402,2404,2405,2407,2409,2410,2412,2413,2416,2417,2419,2421,2429,2430,2431,2432,2433,2434,2435,2436,2437,2438,2440,2441,2442,2443,2448,2449,2453,2454,2455,2456,2458,2459,2461,2462,2463,2464,2465,2466,2467,2468,2469,2470,2476,2477,2481,2482,2483,2485,2487,2488,2492,2493,2494,2495,2496,2497,2498,2500,2520,2521,2522,2523,2524,2530,2540,2542,2544,2545,2546,2547,2548,2549,2551,2552,2555,2556,2558,2559,2560,2561,2564,2565,2566,2567,2568,2569,2571,2573,2575,2576,2578,2579,2580,2581,2582,2584,2585,2586,2587,2588,2593,2594,2595,2598,2599,2600,2601,2603,2604,2606,2607,2609,2611,2613,2614,2615,2617,2623,2626,2627,2628,2629,2630,2631,2633,2635,2636,2637,2639,2640,2641,2642,2646,2647,2649,2651,2655,2657,2663,2664,2672,2673,2679,2681,2682,2683,2686,2687,2688,2689,2690,2691,2692,2693,2694,2695,2696,2697,2701,2704,2705,2707,2710,2714,2715,2716,2720,2721,2722,2723,2726,2729,2730,2734,2735,2736,2738,2741,2742,2743,2744,2746,2747,2748,2751,2753,2754,2757,2758,2763,2764,2766,2768,2771,2773,2774,2775,2776,2777,2778,2779,2784,2785,2786,2788,2789,2794,2796,2800,2801,2802,2803,2805,2806,2812,2814,2821,2822,2824,2825,2826,2828,2829,2830,2831,2832,2838,2839,2840,2841,2842,2843,2845,2846,2850,2851,2852,2853,2856,2857,2859,2860,2862,2864,2865,2866,2871,2872,2873,2874,2875,2876,2877,2878,2879,2880,2882,2884,2885,2886,2887,2889,2890,2891,2892,2894,2895,2896,2897,2898,2901,2903,2906,2907,2908,2909,2910,2912,2914,2915,2918,2919,2926,2930,2931,2932,2937,2938,2939,2940,2942,2943,2946,2947,2949,2950,2951,2955,2956,2960,2966,2970,2972,2974,2975,2976,2981,2986,2995,2998,3000,3001,3002,3005,3006,3007,3010,3012,3013,3015,3016,3017,3020,3021,3022,3023,3024,3025,3026,3028,3029,3030,3035,3036,3040,3042,3044,3045,3046,3048,3049,3050,3052,3053,3058,3060,3061,3062,3064,3065,3066,3067,3068,3069,3070,3071,3074,3075,3076,3077,3078,3079,3080,3081,3083,3084,3087,3089,3092,3093,3095,3096,3098,3099,3103,3104,3105,3109,3111,3112,3113,3116,3117,3119,3120,3121,3122,3123,3124,3126,3127,3133,3134,3135,3138,3140,3141,3142,3143,3144,3145,3147,3148,3152,3153,3155,3157,3158,3159,3160,3161,3162,3163,3167,3169,3170,3171,3253],"person_count":{"主席":71,"林委員岱樺":13,"主席（莊委員瑞雄代）":2,"廖委員國棟":29,"王委員惠美":60,"主席（廖委員國棟）":2,"沈部長榮津":304,"陳副主任委員吉仲":53,"李總經理順欽":13,"黃主任俊泰":2,"鍾總經理炳利":8,"鄭委員運鵬":18,"高潞以用巴魕剌Kawlo．Iyun．Pacidal委員":27,"林簡任視察家正":5,"莊委員瑞雄":20,"許代理主任正宗":5,"蘇委員震清":28,"雲簡任技正瑞龍":10,"林局長全能":3,"呂局長正華":1,"蘇委員治芬":46,"高委員志鵬":17,"賴委員瑞隆":29,"周陳委員秀霞":22,"黃委員國昌":21,"劉委員建國":23,"劉委員世芳":7,"李委員彥秀":32,"蔡委員易餘":19},"persons":["主席","林委員岱樺","主席（莊委員瑞雄代）","廖委員國棟","王委員惠美","主席（廖委員國棟）","沈部長榮津","陳副主任委員吉仲","李總經理順欽","黃主任俊泰","鍾總經理炳利","鄭委員運鵬","高潞以用巴魕剌Kawlo．Iyun．Pacidal委員","林簡任視察家正","莊委員瑞雄","許代理主任正宗","蘇委員震清","雲簡任技正瑞龍","林局長全能","呂局長正華","蘇委員治芬","高委員志鵬","賴委員瑞隆","周陳委員秀霞","黃委員國昌","劉委員建國","劉委員世芳","李委員彥秀","蔡委員易餘"],"title":"立法院第9屆第5會期經濟委員會第6次全體委員會議紀錄","時間":"中華民國107年4月2日（星期一）9時22分至13時14分","地點":"本院紅樓101會議室","主席":"廖委員國棟"}