{"blocks":[["主席：現在開始進行協商。今天協商有兩部分，第一部分是關於替代役實施條例修正草","  案於去年12月17日內政委員會併案審查完竣，決議須經黨團協商，因此今日召開協商會","  議。提案委員有到場嗎？沒有。主管機關要不要先說明？部長還是哪一位代表可以說明","  ？"],["龔署長昶仁：我們今天修正有三個部分，第一部分為替代役實施條例第二十條，增加發","  給因公成殘之替代役男贍養金，這是比照國軍義務役的規定，如果修正條文通過可以減","  少傷殘役男之生活困境並增進其權利保障。第二部分修正替代役實施條例第三十八條，","  將公法上請求權時效由5年延長為10年，比照行政程序法第一百三十一條規定於102年5","  月修正，軍人撫卹條例已於104年修正公法上請求權為10年，因此我們比照辦理。第三","  部分為修正替代役實施條例第四十三條及第四十五條之一規定，比照義務役軍官、士官","  之保險規定增列眷屬喪葬津貼保險給付項目，目前國軍義務役皆有此項目，只有替代役","  沒有，因此列入此項規定。謝謝。"],["主席：謝謝內政部的說明。請問各位黨團代表、各位委員有沒有什麼意見？如果沒有意","  見，替代役實施條例部分照審查會條文通過。","   接下來協商社會團體法，行政院版本、賴瑞隆委員版、洪宗熠委員版，經內政委員會","  於去年11月29日併案審查完竣，審查會決議不須交由黨團協商，但同年12月15日國民黨","  黨團及時代力量黨團於院會提出異議，將本案交由黨團協商。另外陳曼麗委員的提案於","  12月29日經院會逕付二讀，因此我們併案協商。今日召開第一次的協商會議，內政部要","  不要先進行說明？"],["葉部長俊榮：今日協商社會團體法的內容，在委員會時經過非常詳細的討論，在此說明","  推動法規的背景，主要是因為人團法過去在社會比較封閉的狀況之下，政府採取比較高","  密度的管制，甚至採取與政治團體完全不同的作法，政治團體比較開放，但社會團體卻","  採取許可制。現在回應社會需求，一方面對社會團體採取登記制，另一方面於程序上大","  幅放寬管制來回應社會需求。其中有許多重要的調整，包括考量台灣未成年的成年年齡","  與世界各國相較而言仍屬偏高，因此基本上對於未成年人組成社會團體皆不予以管制，","  也活絡這方面的發展。另外，加上培力部分，積極促成，也就是除了減少管制以外，於","  條文中增加稅務、提供空間及其他政府協助培力等方面的條文。解嚴後，迄今已超過三","  十年，希望大家能認同，並儘速完成社會團體法的立法。於委員會討論時並沒有保留條","  文，也希望大家能在這樣的情況下多所討論，能儘快完成立法。感謝各位！"],["主席：謝謝部長。社會團體法在委員會審查時已達成共識，沒有保留條文，後來因為尤","  美女委員提出修正動議，是不是先請尤美女委員說明你的意見？"],["尤委員美女：我今天提出修正動議，主要是上次社團法通過後，兒少團體非常生氣，他","  們有很多的意見，他們認為應該要促成兒少團體集會結社的自由，以及培力的部分，但","  條文中完全沒有提到，所以這次他們有跟內政部討論，因此我提出修正動議條文。第一","  ，如同部長剛才的說明，對於組成社團沒有年齡的限制，但是未成年者到底能否擔任負","  責人，因為依照民法規定負責人通常是有行為能力之人，所以一定要年滿20歲。因此在","  此特別規定，負責人如為未成年者，得經法定代理人之同意後，綜理會務，代表團體。","","","   另外，第二十九條增加「主管機關不得以其年齡作為限制兒童及少年主導之社會團體","  各項業務、財務或活動之理由。」並增加「主管機關或目的事業主管機關應運用公有空","  間，優先提供前項團體會務或業務發展使用。」這是促成、鼓勵未成年的少年能夠組成","  社團，開始學習民主法治，以達鼓勵作用。","   第三十條是民間團體所要求的，主要希望促成公民團體參與，因此條文增加「主管機","  關或目的事業主管機關之政策擬定、新辦業務、法令制定或變更之內容與社會團體設立","  之目的有關者，依職權或依申請，應徵詢社會團體之意見。社會團體並得請求舉行聽證","  。」亦即與他們權益相關、非常重大的話，他們可以請求舉行聽證。並且增訂「主管機","  關或目的事業主管機關應編列年度預算辦理相關教育訓練、獎勵及其他培力措施，促進","  兒童及少年主導之團體之發展。」","   第三十一條主要是關於資訊公開部分，原本規範社會團體應主動公開，但社會團體認","  為由社會團體提供給主管機關公開。因為其中牽涉部分隱私，比如原來規定會員大會、","  理事會及監事會的會議紀錄，這部分是否需要公開到如此鉅細靡遺。大家認為既然是會","  員大會、理事會及監事會，其實就讓參加理事會、監事會的人員知道，而不是公諸於社","  會大眾。其次，年度之工作計畫與工作報告都比較屬於社團內部事務，似乎沒有必要公","  諸於社會大眾。如果要公諸於社會大眾的部分應該是屬於登記事項、登記證書之證號、","  法人登記證書之證號及年度預決算，如果接受補助、捐贈之金額，支付獎助、捐贈的金","  額，所以希望用這樣的方式予以公開。至於原本規定業務或活動涉有收費、勸募或其他","  類似情形的財務收支報表，或經會計師查核簽證之財務報表，當經費達到一定程度需經","  會計師查核簽證者，這在其他部分已予以規定，本來就應該報給主管機關，因此這部分","  是否還需要透過網路予以公開，大家有所質疑。因為原本團體內部就會透過會員大會、","  理監事會公開資料，至於政府機關本來就會監督及公開，但是針對社會大眾，透過網路","  公開的資料是否需要如此的鉅細靡遺，大家可能會擔心其中牽涉相關的隱私，因此希望","  刪除這幾項規定。"],["主席：謝謝尤委員，是不是先讓幾位委員及黨團代表說明，之後再請內政部說明？黃委","  員要不要先說明？"],["黃委員昭順：昨天我特別打電話給主席，因為我昨天接到一些宗教團體的陳情，他們知","  道我們今天要協商社會團體法，他希望我們給他們一星期的時間，他們針對幾個條文有","  意見。我後來說我們能不能從第一條處理，剛才科長向我說明，他說要不要將宗教社會","  團體之許可登記部分另外以法律定之，所以我提出這樣的條文。因為他們要提出相關條","  文，他們希望我們給他們一星期的時間。以上是第一個部分。","   第二，有關第三十一條、第三十四條、第三十五條及第三十六條的規定，因為剛才科","  長特別再跟我提到，希望社會團體法對社會團體是低度管理，但是我們看到第三十一條","  、第三十四條、第三十五條及第三十六條規定，對社會團體而言可以說是非常高度的管","  理，尤其第三十四條、第三十五條及第三十六條的妨害公益部分，我們不知道內政部是","  不是有可以解決這些問題的文字，可以從條文中拿出來？如果可以，我認為可能在整個","  條文上會比較好一點。以上是我的意見，謝謝。"],["主席：黃國昌委員有沒有說明的部分？"],["黃委員國昌：為了節省時間及討論比較聚焦，我到逐條討論時再討論。"],["主席：內政部要不要針對剛才兩位委員的意見進行說明？我們就逐條審查。","   針對社會團體法的名稱，大家有沒有意見？沒有的話，照審查會通過之名稱通過。","   接下來進入第一章總則部分，各位有沒有什麼意見？沒有的話，就通過。","   剛才黃昭順委員有針對第一條提出建議，內政部要不要先說明？"],["陳主任茂春：我在此就黃委員提出的第一條進行報告。主要是財團法人與社團法人有很","  大的不同，財團法人是財產的集合體，社團法人是人的集合體，今天的社團法，包括你","  自己要不要登記都有自由，所以宗教社團的部分也可以不用登記，這些都很自由的。而","  且在過去的人團的法規範中，是先有法，之後才申請登記為社會團體，才有組織，其實","  我們原本是更嚴格的規範，我們今天是鬆綁！因此與之前討論的宗教財團法人是完全不","  一樣的情形，理論上對宗教團體而言，過去我們開過的會議中，包括部長親自召開的會","  議中，相關的宗教團體都有參與，當時沒有一個團體表達反對今天這樣對財務、各方面","  公開的意見，我在此補充說明，第一條應該比較沒有必要做這樣的規範。謝謝！"],["黃委員昭順：對於這部分，因為我們到目前為止都不確定他們有沒有參加公聽會，我昨","  天第一時間就打給今天的主席。主任剛才提到，如果他們不願意，可以採不登記。所以","  是不去登記就可以？還是怎麼樣……"],["陳主任茂春：他們可以不用登記，未來他們還是社會團體，只是他們不是依社會團體法","  成立的社會團體。"],["黃委員昭順：沒有關係！我想這部分我們先保留。主席，我先跟他們溝通，之後再處理","  。"],["主席：部長說要說明一下，我們先讓部長說明。"],["葉部長俊榮：謝謝黃委員提醒我們這個課題，即社會團體法中是否要特別針對宗教團體","  有不同處理的課題，剛才我們主任有提出一些重點。我可不可以完整的向大家說明這個","  課題，因為這牽涉到社會團體與財團法人重大的差別及社會團體法立法背後有不同的結","  構。","   首先，財團法人法的立法方向是從民法規定，是比較嚴格、完整的管理；社團法人法","  是原本人團法有比較嚴格的規定，現在要鬆綁，此為第一個差別。第二個差別，因為財","  團法人是以財產為中心，而社團是以人為主，所以有會員，財團法人法就沒有會員相關","  規定。因此社團法人法採取寬鬆的規定，即便到現在還是有很多在運作的社團根本沒有","  得到政府許可，以後改為登記制之後，還是會有很多社團可能選擇不登記，這算相當自","  由的。所以對於各種不同的社會團體的衝擊性，並不是類似財團法人法的情形。更何況","  我們原來財團法人法立法之前並沒有一個類似人團法的法律基礎，但現在社團法立法時","  ，原本就有人團法的基礎，它並沒有額外的改變這些內容。整體上，對於許多各種不同","  類型團體而言，我們認為這些都朝向鬆綁、更能自主運作的方式。尤其是社會團體，我","  們的主任剛才也特別提到，社會團體的性質是低度管制。現在採取許可制，很多團體根","  本沒有來申請許可，以後採取登記制，我們當然希望大家都能來登記，但也不強制大家","  來登記，因此這些影響並不大。以上完整地向大家說明。我們還是主張按照原來的討論","  的方向來處理應該是沒有問題的，我們當然會加強溝通。特別謝謝黃委員提醒我們這個","  議題。"],["主席：謝謝部長！黃昭順委員的看法為何？"],["黃委員昭順：剛才內政部提供關於部長與人民團體召開修法說明會的簽到資料，我看大","  概只有國際佛光、人間佛教聯合總會，其實這兩個團體是同一個佛光的系統，其他為創","  價學會及基督教救助協會等幾個團體參加，其餘的宗教團體都沒有參加。我認為昨天向","  我陳情的宗教團體說的滿有道理的，他們說現在看到內政部會害怕！如果跟他們簽協商","  ，就不屬於國民黨的附隨組織；如果不簽，就屬於國民黨的附隨組織，大家是怕得要死","  ，這是不爭的事實，我想這部分先不談，剛才科長跟我講，他們也可以不來登記，但是","  不登記會有什麼狀況，他們可能也不了解，包括我們也不了解。所以，回到昨天我跟主","  席講的，再給他們一個禮拜的時間，我跟主席、內政部再把這些條文檢視一遍，看看還","  有沒有問題。","   在一讀會的時候，大家對於第三十四條、第三十五條及第三十六條「妨害公益」這幾","  個字一直說不定，也沒有解釋得很完整。如果妨害公益可以查核或廢止其登記，當時我","  們也討論很多，可是到今天內政部也沒有把這個文字做處理，其實這是他們比較擔心的","  部分。而且不登記以後，若違反第三十四條、第三十五條及第三十六條所規定的妨害公","  益，政府的態度是什麼，我們也不盡了解，所以我們希望能充分了解以後再討論條文，","  我想我是一定支持，因為大家也都說要鬆綁，但是鬆綁以後是要讓大家放心，若鬆綁後","  大家還是不放心，就沒什麼意義了，這是我的意見，謝謝。"],["主席：謝謝黃委員。第一條就先保留，後續再溝通，包括跟這些宗教團體及黃委員溝通","  ，另外，黃委員也建議給宗教團體多一點的時間。","   接下來，請各位看一下第二條，這部分不知道大家有沒有意見。"],["黃委員國昌：不好意思，我補充一下，第二條針對社會團體定義的部分，剛剛葉部長有","  跟大家稍微說明社團法人跟財團法人，這些是我們在大一學民法總則時耳熟能詳的內容","  ，但是如果你對民法有更進一步的了解，反映到社會實態上的時候，你會發現公益與私","  益的二元對立概念當中，其實不是黑與白的概念，它是呈現一個光譜。正因如此，我們","  在討論社團法人的時候，事實上也清楚地點出所謂的中間性法人。而什麼叫中間性法人","  ？就是在公益與私益兩者之間交錯的領域。","   我們要求社會團體在定義上是以推展公益為目的，這會馬上落入一個很直接的問題，","  與登記的要件直接相關，就是到底什麼是公益？譬如我在我家附近汐止區成立KTV同樂","  會，請問這是為了公益嗎？我老實講，這是為了這30個人能結合在一起繼續唱歌的利益","  ，你可以說這是30個人集合的利益。當然，其他在社會上所存在的同學會、同鄉會，以","  及各式各樣的團體，他們都具有這樣的性質。跟一般純粹為了公益的社團法人，以人的","  集合當作組織型態，比如像環境法律人協會，他們是由一群法律人集合在一起，他們也","  不是要賺錢，就一天到晚為台灣生態及環境發聲的純公益團體，這兩個型態是不太一樣","  。","   所以，若社會團體法取向的目標是要採取低度管制，以及包容社會上各式各樣不同的","  團體，是否有其必要沿用過去相當過時的概念，繼續扣上公益這個大帽子呢？未來，對","  公益的解釋將會不斷地放寬，這個詞彙論其實際已經是名存實亡了。在現在2018年推動","  社會團體法修法的時候，若仍採取上世紀或不知道什麼年代的二元劃分，是否符合當代","  社會的需求，我認為恐怕有重新思考的必要。我的意思是，如果這個團體是以營利為目","  的，它就接受公司法的規範，也有比較高度的要求；如果它不是以營利為目的，非營利","  團體過去的光譜都可以全部涵蓋在內，是否可以朝這個方向進行修正。"],["主席：謝謝黃委員，其他委員針對第二條有沒有意見？","   請尤委員美女發言。"],["尤委員美女：這部分上次我有提修正動議，把「推展公益」為目的改成「非以營利」為","  目的，因為大家比較擔心的是什麼叫做公益，純粹的聯誼算不算公益？因為這部分會跟","  後面的第三十四條、第三十五條的部分連結，如果不是以公益為目的，政府可以查核也","  可以解散，所以大家對這部分仍有一些疑慮，如果要寫公益，這部分是不是要有明確的","  定義，不然大家也會擔心，政府掛著公益的名義就可以到處「抄」。"],["主席：這部分在委員會審查期間也有相當多的討論，請問部長能否再說明。"],["葉部長俊榮：非常謝謝黃委員跟尤委員提出這些意見，這是非常重要的一個課題，雖然","  我們在委員會討論過，但是今天黃國昌委員跟尤美女委員把這個議題又講得更清楚。我","  們現在來看社會團體這一類的規範，在英文裡面常常看到Nonprofit","  Organization（簡稱NPO），當然它指涉的範圍很廣，不過如果從社會團體實質規範的","  內容來看，包括剛才講到的聯誼會、同學會，若要硬說它具有公益，當然也可以，不過","  委員們確實會擔心，而且在相當程度之下也認同採取低度管制的這個大方向。如果朝非","  營利的方向來思考，而不是從公益的方向來定位，我認為這個思考方向也很進步。此外","  ，跟兩位委員報告，在進行逐條討論的時候，如果不用公益改以非營利為方向，屆時卡","  到什麼部分，我們再來反映，但是就基本方向上，我覺得可以朝這個方向來思考，因為","  它也是一個非營利機構（Nonprofit","  Organization）。所以，我們原則上朝這個方向走，若遇到什麼問題再提出來討論，這","  樣好不好？先跟兩位委員做以上的說明。"],["尤委員美女：你是說先以非營利的方向，後續看卡到什麼部分再回過頭處理嗎？好。"],["主席：其他委員有沒有意見？這部分當時在委員會討論相當長的時間。"],["管調辦事法官靜怡：因為法人登記的部分，按照之前內政部跟我們談的意思，他們希望","  採登記制而非許可制。若是採登記制，因為原先民法的規定是公益法人要先得到許可才","  准設立法人，但是如果開放到非營利，並排除民法第四十六條的適用，請問法務部的意","  見是什麼？"],["主席：請問法務部要不要表達意見？"],["黃委員國昌：剛剛司法院代表管法官所講的也有道理，問題是法院在辦理法人登記的時","  候，在目前民法還沒有修正的前提之下，法院要採取什麼樣的解釋原則，那是法院要處","  理的事情。現在我們處理的是社會團體在行政機關所做的登記，這些團體在行政機關登","  記完了以後，它要不要進一步向法院聲請法人登記，這件事情我如果沒有理解錯，這應","  該是他們自己的選擇。"],["葉部長俊榮：對，他們自己選擇。"],["黃委員國昌：如果到法院聲請法人登記，他們沒有把握或擔心會被打槍，他們可以不要","  去登記，因為法院現在辦理法人登記的時候，對於所謂公益社團的要件審核，事實上是","  滿彈性的。我的意思是說，如果他們希望能辦理社團法人，並且在法院完成登記，他們","  可以自己提出聲請，我覺得這兩邊採取的方式或許無法完全對接，但是在運作上應該也","  沒有窒礙難行或相衝突的地方。"],["管調辦事法官靜怡：這樣的話，第十一條應該限制以公益為目的社團才能辦理法人登記","  ，因為辦了法人登記之後，後續的清算是要經過法院，而法院清算的方式就回到民法的","  規定，清算後賸餘的財產不可以歸給私人，也不可以歸給別的團體，只能夠全部歸給政","  府，如此一來，整個清算程序是比較簡便的，這也是民法之所以規定到法院登記的整個","  配套。因此，第十一條來法院辦理法人登記是否仍以公益為目的的社團為限。"],["主席：我希望這件事情內政部再找幾個單位研議，其實當時也討論過，我覺得不要在協","  商的時候，花這麼多時間討論這個問題，所以內政部回去處理的結果，整體配套設計出","  來之後，後續的制度該怎麼走，我們再回來看一下，請內政部先跟幾位委員溝通。"],["尤委員美女：我請教一下，依照第四十六條規定，如果以營利為目的公司，就依照公司","  法設立登記，而以公益為目的就要經過主管機關許可，但是第四十七條又說設立社團應","  訂定章程，這裡面並沒有講到公益，所以現在可以不經過主管機關許可，就直接到法院","  登記社團？"],["管調辦事法官靜怡：原則上不行，這是一個配套，現在沒有社團法的規定，原來按照人","  團法也是要經過主管機關的許可，才能夠到法院辦理登記，這是民法的規定，所以前提","  是主管機關經過一定的程序之後，才會到法院辦理法人登記。我們沒有要修民法，目前","  民法的規定就是如此。現在法務部同意這個部分不適用民法第四十六條，能不經過主管","  機關許可，當初他們跟內政部可能有討論過。如果大家都覺得應該要開放登記，還是要","  以公益為目的，辦了法人登記之後，後續的程序進到法院才不會有問題，因為民法的架","  構還是要維持，我們現在沒有要修民法，只是要修社團法。"],["黃委員國昌：不好意思，我再補充說明。現在修這部分沒有要動民法的架構，按照民法","  到法院登記為社團法人，後來的清算當然就走民法所定的程序，這部分沒有問題。我們","  是針對行政主管機關開放社會團體的登記，至於他們向法院聲請法人登記的時候，法院","  目前對於「公益」這兩個字的解釋，到底是否允許法人登記，那是法院要面對的問題，","  在這兩個規範體系當中，雖然我也贊成，未來或許在民法的部分針對社團法人要容納這","  麼多中間性法人，把他們也放進去的情況之下，對於所謂的公益社團法人跟私益社團法","  人的區別能做更有彈性的處理，但是即使民法還沒有這樣做，我也不認為對現在的運作","  有任何影響，社會團體法如果按照這樣修會造成什麼實際上的困難，他們在行政主管機","  關登記完了以後，到法院聲請法人登記能否通過，仍是由法院把關，一旦通過辦了法人","  登記，接下來的處理，當然就完全按照民法裡面的規定。"],["葉部長俊榮：這是高度法學理論跟實務上運作結合的課題，我比較希望從實務的角度來","  看，因為如果真的要挑戰「公益」的這個規定，作為政府機關，不管是法院或行政機關","  做任何決定的要件，永遠都會面臨挑戰，尤其在今天，就如同黃委員跟尤委員對這個議","  題的關切。","   一樣的道理，如果要挑戰，民法第四十六條本身都要被挑戰了，因為第四十六條規定","  ，以公益為目的的社團，於登記前，應得主管機關的許可。我想大家應該了解民法訂定","  是幾十年以前的事情，它對於社會進展的反應沒有那麼靈敏，大家如果了解法律的基礎","  ，就應該知道民法裡有很多規定。民法規定的人跟物，人裡面又分為法人、自然人，法","  人裡面就有這幾條非常強勢的規定，以公益為目的來登記就必須經過主管機關許可，如","  果從今天的角度來看，什麼叫做許可？現在採取登記的制度，已經不用以前那種強勢的","  方式，因為時代不一樣了，我們對社會團體比較尊重自主，所以我們不願意用許可，不","  再採取許可制，英文叫做permit，國內有時候叫作許可，有時候是特許，也有些地方叫","  做登記或備查，好多這一類的用語。其實背後的目的是，如果要到法院登記，就要先讓","  行政機關說OK，其實就是這個意思，但是要求的密度並沒有一定要到許可，在原來的立","  法目的恐怕也不是如此。","   所以，如果我們今天主張民法第四十六條所謂的許可，不等於我們的許可制，其實也","  說得過去，不過這要積極地解釋法律，但是我也了解現在在這部分要求法院積極解釋法","  律，然後怎麼樣才能到位。如果要解決這個問題，法務部或司法院對這個議題也願意做","  調整，改成登記制也沒關係。過去我們協商的時候，法務部也了解到現在的不同，考量","  社會團體由許可制改為登記制，這是重大的事情，也是合乎時代潮流的事情，所以不會","  計較許可跟登記，但是還在計較前面的公益及第四十六條的規定。","   因此，公益的社團現在有兩個做法及兩個可能性，如同召委說的，協調司法、法務這","  邊沒有公益，但是非營利也是公益。另外一個就是說，兩位委員也認為就已經是許可制","  也可以，我們在社會團體法裡面維護的公益，但公益也要隨著時代改變，我相信我們一","  直有這個觀念在內涵裡面，每個地方都在內涵裡面，不會是用公益做為一種卡的，反而","  是公益做成一種促成的，所以你只要說出什麼，基本上就合乎公益，用這種角度來看，","  也去解決原來民法就是先占，因為民法比較早立法，就先把法律基礎架構定在那裡，所","  以變成現代的國家，尤其是現代行政權負責的任務越來越複雜，時常要跟民法協調，所","  以民法也要調整，但行政機關行政管制性的立法、作用法，也面臨沒辦法去主導民法要","  怎麼解釋，所以有些地方也要讓它一下。","   所以在這個過程中，只有兩條路可以走，如果今天能夠把這兩條路很快說清楚，我想","  要不就遊說法務部，幾位委員關切的部分不要一直又抓住公益，這個我們也是很認同。","  另一個面向是，換成法務部不要抓住公益，但無論如何，我們今天走的方向在委員會討","  論很久，我特別跟黃委員說明，那時候你沒有在現場，如果你有在現場，當時就能夠解","  決，那時候確實是有考慮到這樣，所以我們對公益的觀念都不是用來卡的，這也是我剛","  才特別跟你報告的。","   這個部分因為也討論很久，所以我跟兩位委員拜託一下，如果公益的部分我們還是這","  樣列，但在附帶決議或是清楚寫出來這是什麼意思，我們如果能夠促成，這個重要的法","  律才不會卡在技術問題上，這是法學跟實務上很重要的一個糾結的狀況，跟兩位以及大","  家請託一下。"],["黃委員國昌：部長客氣了，也嚴重了，這個不是個人請託的問題。從法律上的理論跟實","  際上運作的狀態，乃自於到現在出現很多種中間性的社團，是不是法人，還要加兩個括","  號，其中理由我剛剛已經說過，你執著於在這個用詞上一定要有公益兩個字，又要把公","  益做彈性的解釋，如果我在第二條下面，再加一項「本法所稱公益，係指任何具有營利","  以外之社會目的者而言」，你們同不同意？這樣才有確保，要不然現在在那邊講，不管","  是用附帶決議還是用什麼方式，走出這個會議室後可能就不算數了。","   如果你們也都贊成要留「公益」兩個字，沒看到「公益」兩個字很不舒服，雖然我知","  道那個要做非常寬鬆的解釋，我們就把它寫清楚，「任何具有營利以外之社會目的」這","  個就算公益了。"],["管調辦事法官靜怡：司法院在這邊講的意思，並沒有一定要留「公益」兩個字，而是照","  民法的規定，原來就只有兩種可以來法院清算，一種是營利，經過特別法規定，另一種","  是公益社團法人，公益社團法人的情況本來是要經過許可的，公司的部分就是公司法登","  記，他們到法院來清算之後，原則上因為公司有公司法的規定，所以在清算的規定裡面","  ，也就是第四十四條，它解散後，我們清償債務後，賸餘財產的歸屬等等，按照公司法","  規定去把它清算完結，這個部分由法院來監督。","   可是民法只有兩種，另一種是公益法人，按照民法第四十四條規定，它解散後的財產","  不可以歸給自然人，也不可以歸給營利的機構，所以像這樣的情況，原則上它的財產就","  會歸給地方自治團體，這時候我們在做清算審核，就能夠清楚知道這種社團法人的財產","  要這樣清算完畢。","   所以我們主張的「公益」並不是你們字面上以為的公益，而是一個財產歸屬的要求，","  如果你是公益社團法人，你的財產只能歸屬給地方自治團體，不可以歸屬給私人，法院","  在監督清算的時候，也是按照民法這樣的規定。至於你實際從事的目的，我們都沒有真","  的在審酌，只要你在章程裡面規定你賸餘的財產不歸私人，而是歸給地方自治團體，我","  們就認為它已經符合公益，所以我們要求的是這一點，而不是它的名字叫「公益」，這","  是我們後來清算要求的部分。"],["主席：謝謝管法官，法務部要不要再說明一下？"],["張參事春暉：我的看法跟黃委員比較相近，民法是一個基本的法律規定，我們今天是探","  討社會團體法，就是我們對於社會團體要不要給它去做一個登記，我想是這樣一個政策","  對於法律的規定，所以在民法還沒修正以前，就是依照民法的規定，只是將來我們是不","  是要再考量一個政策，比如像公司法，訂定一個特別法的性質，或是把它當成一個民法","  特別法的性質，這部分我們尊重主管機關的立場。","   另外，假設今天在座各位先進覺得以目前民法的規定，在社會運作上不符合時代的潮","  流，這個意見我們帶回去給我們專責的司處去做研究，去探討將來民法是不是要做修正","  的參考，謝謝。"],["主席：部長要不要再說明一下？"],["葉部長俊榮：我有一個建議，這個已經協商很久，現在重點是要讓社會團體的解除管制","  趕快往前走，另外，我們也要讓社會團體如果想要成為法人的登記也會順利，如果從這","  個角度來看，前陣子的協商把登記跟許可解除，這才是真正的重點。再來是公益的部分","  ，剛剛法官所說的我們都能理解，所以你講完之後，大概可以解釋成司法院不會有意見","  ，你解釋完之後應該是這樣，因為實際……"],["陳委員怡潔：應該不是哦！"],["葉部長俊榮：因為實際上關心的應該是以後法人的清算，也因為如此，所以我覺得最順","  的方法是，對於行政在採認社團的部分要比較寬鬆，我們不要被公益綁住，這是兩位關","  切的重點，但性質上有不一樣的時候，我們又不願意它在實際法人登記的執行上面臨困","  難，所以剛才黃委員講的那個部分也許入法不好，但我們在附帶決議、立法說明把它說","  明清楚，這樣不僅能夠照顧到實際運作的方向，也不會糾結於這個名詞。因為坦白講，","  要是我們今天講這個是色情還是藝術，其實兩個都不是排斥關係，今天在講有沒有公益","  ，並不表示後面就是另外一個什麼樣的意義，所以這樣的狀況之下，兩位委員如果可以","  接受，這是一條比較可以走的路啦！","   以目前的狀況，我們還是維持公益，但把公益說清楚，並不是我們要去卡在行政部門","  要不要登記，以及定位社會團體作為一個基礎，我覺得這個方面把大家的顧慮解除掉，","  實質上也達到我們原來的關切，不曉得這樣可不可以？不然卡在這裡，這個事情如果從","  這邊再協調……"],["黃委員國昌：我先講個人的立場，因為本院最後還是多數決，要尊重大家的意見，但用","  附帶決議或用立法理由的方式處理，我恐怕還是沒有辦法接受，因為實際上它所產生的","  法律效力，跟我們在法律條文中做一個明確的界定，彼此之間是有相當大程度的差別，","  過去我們在進行法律解釋的時候，在立法理由裡面，甚至跟主管機關所頒布的施行細則","  ，兩者之間就明確打架，然後又讓學者去發表甲、乙、丙、丁各種說法，我相信葉老師","  作為學者，那個感受應該是跟我一樣強烈。","   不過這件事情上，如果大家的立場有這樣的歧異，不然就保留，二讀時我們也會負責","  任地提出我們黨團的版本，到院會裡面去處理。"],["主席：第二條先保留，但還是請部裡面擬出可能性，包括在立法說明的部分。","   接下來處理第三條，各位委員有沒有意見？（無）無意見。","   處理第四條，各位委員有沒有意見？（無）無意見。","   處理第五條，各位委員有沒有意見？如果沒有意見，照審查會通過。","   處理第六條，這也做過相當多討論，各位委員有沒有意見？","   各位委員有沒有其他的問題要提出來？剛剛尤委員有提出第七條修正動議，內政部要","  不要說明一下。"],["葉部長俊榮：我們對於未成年人現在整個全部解禁了，也就是不管年齡，都可以參加社","  團、組成社團，甚至於當負責人也沒問題，現在已經是非常大幅度的改變，這跟以前是","  很不一樣的，今天要是有一群電競的同學，大家聯合起來要組成社團都可以，而且也不","  用再去找一個年紀比較大的人來當負責人，這個都完全沒問題。","   今天尤委員提出來的問題，又是一個跟民法有關的問題，民法對於行為能力規定得很","  清楚，所以今天如果負責人沒有行為能力或是限制行為能力，法律上他做法律行為的時","  候都有一定的規定，至於是不是可以從這個地方去排除所有的規定，這牽涉到為什麼規","  定那樣的行為能力，也就是交易的秩序、安定、預測可能性，如果是這種情形之下，社","  會團體法最重要的是從組織上去解禁，讓大家可以組成團體，不管是聯誼、追求什麼目","  的或是切磋技術各方面都可以，但你這個是以後要不要擁有財產？要不要跟人家買什麼","  ？要不要做什麼？那個部分還是回歸原來的。","   所以我們還是跟尤委員說明，如果變成一次性經法定代理人同意後，以後就變成可以","  全部，這樣會有交易安全的問題，我們當然很認同對青年還沒有達到法定年齡能夠有所","  解禁，所以我基本方向是認為，以現在的做法應該是比較適當。"],["黃委員國昌：在理念上，我支持尤委員的版本，但尤委員可不可以考慮一下，把這裡的","  未成年限縮成限制行為能力人？我進一步解釋為什麼做這樣的解釋，在限制行為能力人","  的世界裡面，民法總則對於法定代理人針對限制行為能力人的授權有各式各樣不同的安","  排，有個別的法律行為屬於效力未定的狀態，要由法定代理人來加以追認的。也有概括","  性的授權，概括性的授權又分兩類，一種是允許他處分特定財產，譬如我這個錢就給你","  了，我相信你，錢要怎麼花是你自己的事情；另一種是如果允許他獨立營業，就其營業","  範圍內的事物，就把他當成是有行為能力人，如果在我們的民法體系中，我們是允許法","  定代理人一次性的針對限制行為能力人可以為一定的營業行為，在其營業範圍內可以有","  行為能力的話，我們就沒有道理去阻止法定代理人一次性特定範圍內的授權，即只能夠","  允許你去營業，不能夠允許你去做一個社團、團體的負責人。","   所以如果把他限制在限制行為能力人，從民法的規範架構可以清楚看出來，有法定代","  理人允許一次性在特定範圍內的授權，這個基礎是絕對沒問題的，否則很奇怪，我可以","  允許我的限制行為能力人，比如高中生為了要貼補學費，每天下課時去台大的門口賣蚵","  仔麵線，我去那邊擺一個攤子，我每賣一碗蚵仔麵線都是一個法律行為，但我不會每賣","  一碗蚵仔麵線就要叫我媽在旁邊說這碗能不能賣，沒有這樣的道理，就是我允許你賣蚵","  仔麵線，在這個營業行為的範圍內，你都有行為能力。相同的，我如果得到我媽的同意","  ，我在高中的時候對辯論有狂熱的興趣，為了尊敬葉俊榮老師，我要組成一個俊榮辯論","  學會，我來當負責人，這沒有不可以的道理。","   所以我想是不是把無行為能力人的部分先排除，問題可能比較單純，就回到民法的規","  範體例，也限縮成得到他的法定代理人的同意，就其團體所必要的行為，他就可以去做","  ，這樣是不是能夠有比較好的調和？"],["主席：尤委員的看法呢？"],["尤委員美女：同意啊！就是把未成年人改成限制行為能力人。"],["陳主任茂春：我只是考慮，給大家參考。剛剛黃委員特別解釋某些範圍內的行為是可以","  一次的，但是社團的部分，將來它的行為可能有多樣性，不一定是特定範圍。"],["黃委員國昌：民法的營業，它的內容比你現在想像社團的行為複雜啦！"],["葉部長俊榮：民法契約，24種，我們這些社團可能都可以做到，黃委員把它限制在限制","  行為能力人，確實是解決相當多問題跟疑慮啦！"],["黃委員國昌：我如果沒有記錯，條文應該是第八十五條。"],["主席：內政部要不要再唸一次？整個最後建議的文字。"],["葉部長俊榮：如為限制行為能力人，就其團體事務得經法定代理人同意後終止之。"],["主席：如為限制能力人……"],["葉部長俊榮：限制行為能力人。"],["主席：各位黨團的代表、各位委員，是不是就照這樣子來修正？"],["尤委員美女：是不是「如為限制行為能力人，得經法定代理人同意後，就其團體事務有","  行為能力」？"],["主席：要放前面，還是放後面？"],["尤委員美女：民法第八十五條是說，法定代理人允許限制行為能力人獨立營業者，限制","  行為能力人，關於其營業，有行為能力。這個文字內政部想一下，等一下我們會回過頭","  來……"],["主席：我們最後回來再看一下，待會兒先把它整理出來，我們先往下走。接下來第七條","  我們就照這樣處理，第七條最後一項的部分，有要採用嗎？內政部的意見沒有嗎？就這","  兩個嘛！","   接下來我們來看尤美女委員的第二十九條。"],["黃委員國昌：等一下，先看第九條。"],["主席：第九條有意見是不是？"],["黃委員國昌：因為第九條跟第二條是連動的。"],["主席：各位看一下第九條。"],["尤委員美女：第九條第一款有「非以公益為設立目的」。"],["黃委員國昌：因為第九條第一款的消極要件跟我們剛剛在講的第二條是連動的，所以我","  覺得第九條可能也一併保留了。"],["主席：第二條、第九條一併保留，最後處理公益跟非營利的部分一起處理，因為剛剛有","  委員建議，如果沒有意見的，我們就不處理，今天有提出來的修正，我們再來討論就好","  。","   接下來我們來看一下第二十九條，尤美女委員有提出修正動議，請內政部先說明。"],["葉部長俊榮：尤委員提出第二十九條增加第二項跟第三項，第二項是說，主管機關不得","  以年齡作為限制兒童及少年主導之社會團體各項業務、財務或活動的理由；第三款進一","  步去講，要運用空間，提供這些團體優先發展使用。其實第一項已經有主管機關或目的","  事業主管機關應運用公有空間，提供社會團體會務或業務發展使用，這是對所有的社會","  團體一體適用。所以我想第二項如果特別表彰，因為有年齡這樣子的狀況，對青年、青","  少年不歧視或有這樣一個平等或者尊重的觀念的話，我們是認同的啦！簡單地講，就是","  第二項可以，第三項就重複了。"],["主席：內政部的意見，第一項應的部分，要用「得」或「應」？"],["陳主任茂春：第二十九條其實我們在行政院討論的時候，縣市政府也有提出來，本來那","  個「應」字就是在那個時候改成「得」的，因為每一個地方政府的狀況都不一樣，不是","  一定會有，所以才用「得」這個字，改成「應」的話確實是有執行上的困難性。"],["主席：內政部的建議，第一項還是用「得」字，然後第二項可以參採尤美女委員的意見","  ，第三項重複就不要列了。"],["尤委員美女：其實第三項不是重複，第三項是說，要對這些的兒少團體，因為他們比較","  弱勢，所以要優先提供啊！當然剛剛部長有提到，是不是兒少就是最弱勢？也不見得，","  其他的也有更弱勢的團體，兒少團體是不是最優先，這個部分是有一些疑慮，所以我也","  不堅持。","   只是第一項的那個「得」字，事實上有很多的閒置空間在那裡，但是政府就是不釋放","  出來，說實在的，民間團體租金都是一個很大的問題，所以第一項仍然用「應」字有沒","  有可能？"],["葉部長俊榮：我們還是覺得原來用「得」比較好，其實這推動是一種政策、決心啦！不","  是靠這個字，但是在審查的過程當中，許多地方政府既然有那麼明白地表示這個意見，","  為了立法的順利，我覺得我們還是用「得」字，意思表現在法律裡面，然後從行政作為","  去加強。"],["主席：可以嗎？尤委員。就用「得」字，我建議後面的立法說明可以稍微提到，就是尤","  委員希望能夠加強運用地方的一些空間。","   再來請各位看第三十條，尤委員有提出修正動議，內政部要不要先說明。"],["葉部長俊榮：這一個條文同樣也有二、三項，第三項，我們是覺得跟前面的一樣，跟前","  面那個第三項一樣，確實社會團體裡面非常多種，如果真的去講要特別優惠什麼，就會","  有相對的，是不是青少年就是最特別要在這裡明定，因為滿多其他的社會團體經營都相","  當辛苦，而且意義都非常重大。","   至於第二個部分是全部的團體這個部分，這裡面牽涉到社會團體的參與權，其實社會","  團體的參與權，這裡面甚至明定連具體聽證都來了，對社會團體充分得到資訊、充分的","  參與這件事情，本來就是應該的，如果我們今天從公共政策的角度來看，現在的團體論","  ，也就是說，很少真的完全個人在參與，本來許多公共政策的參與其實都有團體化的傾","  向，所以現在的許多相關從行政程序法跟各個法律的作用法裡面的參與規定，都是適用","  社會團體的，絕對完全適用任何社會團體。甚至我還要講，公共政策參與的實際裡面，","  絕大部分是社會團體參與，以實際參與的角度來看，所以特別在這裡明白規定，甚至明","  白規定得主張聽證，這只是讓原來的整個參與制度，顯現出更多的不一致而已，你的社","  會團體這樣規定，其他團體呢？都是這一類的問題，所以我覺得這個心意瞭解，但是其","  實我們是不建議這樣子，在社會團體特別給它這樣規定，以上。"],["尤委員美女：如果把「應」字改成「得」，就是你「得依職權或依申請，徵詢社會團體","  的意見。社會團體並得請求舉行聽證」。但是最後決定權是在主管機關，因為這裡面我","  們只是限制，你這個業務是跟社會團體設立的目的有關的，並不是所有的都要去通知社","  會團體，是你要跟社會團體……"],["葉部長俊榮：委員，我跟你報告，社會團體全國性的現在大概一萬多個的話，大概涵蓋","  所有政府的，這個意思就是說，其實社會團體……"],["尤委員美女：沒有，假如今天你要制定一個環保政策，然後有這些環保團體，你不去徵","  詢他們的意見嗎？我覺得說不過去吧！對不對？"],["葉部長俊榮：所以我剛才跟委員說明，現在的環境影響評估法、所有相關的法律規定，","  包括行政程序法、空氣污染防制法、水污染防治法，裡面的任何規定、只要有程序規定","  的，全部適用社會團體，包括公民訴訟，連公民訴訟都適用……"],["尤委員美女：對啊！"],["葉部長俊榮：所以你今天在這裡這樣規定，只是說社會團體法如果要有這一條規定，財","  團法人法可能要有一條這樣的規定，然後什麼團體又要有一條這樣的規定，以後職業團","  體法也要有這樣的規定……"],["尤委員美女：那沒有什麼不好，因為民主社會本來就是公民參與啊！現在行政院都已經","  有這個網路了，任何人即使不是團體，都可以表達意見或表達政治意見……"],["葉部長俊榮：甚至於這樣子的規定，都不足以涵蓋現在真正有完全參與，你把社會團體","  說只有這樣，沒有寫資訊公開、沒有寫什麼預告程序、沒有寫什麼，所以這個並不是真","  的是在保護社會團體，你好像說社會團體可以做這樣，社會團體可以做的比這個還要多","  ，可以參與的比這個寫的還要多，那你特別這樣寫，好像社會團體因為有特殊性，它只","  能做這些事情，但是它能夠得到的參與、得到的諮詢可多了，我們這裡也沒有寫它可以","  接近法院權啊！我就是這個意思。所以我剛剛講，用意可以理解，但是就立法的策略，","  如果是要保障社會團體，其實並不是這樣。以上說明，請委員多多諒解，因為社會團體","  法的立法，如果特別要在這裡這樣定的話，就會變成法律體例上是不是真的對它有保障","  ？因為你怎麼定都不完整的，完整的參與是要靠各種法律加起來。","   主席，可以嗎？尤委員。"],["尤委員美女：完整的規定是各種法律加起來沒有錯，所以我們現在在處理社團法，當然","  對社團設立目的有關的。"],["主席：尤委員如果還有意見，我們先保留好不好？"],["尤委員美女：好啦！那就保留。"],["主席：因為國民黨團也希望能夠再給他們一點時間，這個先保留。","   針對第三十一條尤委員的修正意見，內政部要不要先說明。"],["陳主任茂春：第三十一條，我們本來的一個設計，就是將來在網站上他主動可以自己去","  填報，現在變成反而有一點退步，就是要提供給主管機關去公開，我們是認為，可能這","  個在第一項沒有必要。像第三款跟第四款，其實在第三十二條裡面，我們當初在委員會","  討論的時候就講，如果你是屬於50萬元以下的，而且單純就是入會費、常年會費的話，","  沒有來自外部的收入，本來就可以不用公開，在第三十二條已經有規範；但是只要有一","  分一毫是來自於社會的捐款，我們這個社會團體法現在立法主要目的就是，要資訊整個","  公開給公眾可以監督，這個就是我們整個的目的，所以我們是覺得，還是應該維持院版","  的條文，尤其是第七款，那個時候是我們召委加進來的，經會計師查核簽證之財務報表","  ，特別是在委員會裡面加進來，我們採納的。以上報告。"],["主席：尤委員，這個部分是內政部的說明。"],["黃委員國昌：你們現在又說是低度管制，然後你要它揭露的範圍，竟然臚列了這麼多，","  多到有一些可能更有必要強度管制的團體，都沒有揭露到這個程度，這整個就失衡啊！","  我講一句比較直接的，政黨可能受到管制的必要性、公共性、政策影響性，可能都比這","  些團體多吧！但是這些團體跑來質問我，說你們自己的開會紀錄有公告嗎？沒有啊！我","  們自己政黨的開會紀錄沒有公告，要求人家團體的開會紀錄要公告，這怎麼講得過去啊","  ？"],["主席：內政部要不要說明一下？"],["陳主任茂春：這個大概就是大家包括在行政院討論的一個過程裡面，就是說，將來政府","  機關儘量不要去介入，你們都上網自己去填報，像現在會議紀錄要送給主管機關備查或","  各方面去做檢視，我們現在希望公開由公眾來監督，大概是我們整個的一個目的，很多","  項目我們都已經簡化，現在只有剩下這些會員大會……"],["黃委員國昌：第三十一條有法律效果嗎？還是只是訓示規定？"],["陳主任茂春：有，後面有。"],["黃委員國昌：我如果沒有公開會怎樣？"],["陳主任茂春：就是違反本法的規定？"],["黃委員國昌：對啊！跟你剛剛說明的內容是兩回事，如果你今天是鼓勵公開，公開又透","  明的團體，社會大眾信任度愈高，你這樣講，我OK，你現在是如果沒有公開，後面會有","  法律效果，而且是對那個團體會造成實際不利益的法律效果，那個就不是鼓勵了，是強","  制你一定要這樣做。我剛剛跟你講一個直接的，比如這些團體什麼同鄉會、同學會，他","  們的會員大會甚至理事會到底做了什麼？你要人家公開，那個很繁重也很離譜啊！"],["陳主任茂春：第三十二條就有例外的規範，跟委員報告，我剛剛講過，很簡單的，你的","  入會費沒有來自於社會的錢，而是你的入會費、常年會費，金額在50萬元以下的，它是","  可以不用公開第三款跟第四款的，第三十二條就很明確了。"],["葉部長俊榮：我要來說明一下，剛才黃委員的思考路徑，我瞭解，既然是要解除管制，","  竟然要求公開這麼多資訊，這個是在過程當中的一個演變過程，其實是有增長的。我要","  跟幾位委員說明一下，可能大家在看這個問題的時候，腦中會去想一個指標性的社會團","  體來看待它是什麼？指標性的社會團體如果是現在一直受監督的那些，態度上就會希望","  它要揭露多一點；指標性的社會團體如果是同學會，像高中畢業，大家組成一個什麼團","  體，其實真的不要讓人家公開那麼多啦！所以在這個過程當中，當然有一些增長，不過","  有所調節，第三十二條就規定，如果一般只是交會費，也沒有收什麼，所以僅為入會費","  、常年會費，而且年度收入決算或資產總額未達中央主管機關公告一定金額，我們現在","  是講50萬元……"],["陳主任茂春：就在立法理由特別加進去……"],["葉部長俊榮：光這個就不曉得多少都是這樣子的，聯誼、同學會這些都是這樣子，它就","  不必公開，剛才我們在質疑的這一些，也就是第三款跟第四款這些都不用。委員，中間","  有調整。"],["陳主任茂春：主要是你有外面捐錢的或各方捐款的，那個都需要公開。"],["葉部長俊榮：召委可能最瞭解，召委在這個過程當中也參與很多這樣的討論，有一些團","  體看起來也是收費團體，但是相當程度要有一些公開的機制，現在的做法是透過第三十","  一條跟第三十二條，這樣做一些調節，等於把它類型化做這樣處理。"],["尤委員美女：一個是說第三十二條寫年度，其實我覺得應該把它「或」吧？如果我純粹","  只有入會費、常年會費的收入，雖然收入很高，可是事實上是我們自己內部大家繳錢，","  自己在聯誼，這個部分其實它沒有牽涉到社會需要公開或公益的部分，我覺得那個部分","  它就不需要去上網。登記它的什麼會議紀錄，對不對？所以我這裡是覺得，僅為入會費","  、常年會費或年度收入決算數未達中央主管機關標準的話，因為這裡「且」的話，會變","  成如果我今天是同學會，我們的收入超過50萬元，就變成我還是要去公開嘛！其實我們","  內部的討論，那些跟社會大眾完全無關的，所以我會覺得第三十二條的「且」字要改成","  「或」字。","   另外，即使我今天是向社會募資，重點在於募資完後到底要做什麼，其實，向社會募","  資已有另外的法律規範，包括勸募條例等等，在法上都有明定收到多少錢、用到哪裡去","  等等都要公開，以達到財務透明化的目的，我們認為，既然向社會募資的部分在其他法","  律已有規定，我們在這裡就不需要規定所有社團不論大小，全部都要把財務上網公告。","",""],["黃委員國昌：以第三十一條這樣的規範密度，我還是有相當強烈保留的意見，所以，稍","  後我建議還是予以保留，相對的，也請內政部回去思考一個問題，假設你們是要等達到","  一定門檻以上才考慮這樣做，那麼，這個門檻可能就要拉到影響層面不會有那麼大的範","  圍，以現在所訂的50萬元，我認為實在太低了，比如一個團體需要請一位專職人員，這","  位專職人員可能每天要坐在馬路旁邊辦公，因為經費的問題，既不能為他設置辦公室，","  也沒有水電支出，因為光是支付他的薪水及勞健保費用，就有可能超過50萬元，所以，","  訂50萬元這個門檻也未免太低了！基於上述，我建議第三十一條保留，如果要採取你們","  提出的規範模式，未來門檻到底要設在哪裡，你們恐怕要再重新思考。","   當然，還有一種可能的方式，即將該團體的資產、年度預算在法律中加以明定，也就","  是先劃一條讓大家都可以放心的線出來，這條線就是一千萬元，接下來再規定：前項金","  額授權主管機關按照社會經濟變化的狀況再做調整；如果有可能後面還可以再加上一些","  意見，請大家考慮能否在這當中取得折衷意見。"],["葉部長俊榮：這個法討論到現在已經保留了很多條文，所以，請大家努力一下，看看本","  條在立法方向上可不可以不用保留；至於50萬元的部分，我們不一定非要採取這個門檻","  ，因為本來就是就像黃委員所說可以隨機做調整，所以，50萬元並不是固定的金額。"],["陳主任茂春：這是在委員會討論時提出的意見。"],["葉部長俊榮：這裡面其實是有一點隨機調整的機制，所以，才會寫一定的金額，至於尤","  委員提議改為「或」字是否可行，我們的看法是只有入會費、常年會費，若再加上或者","  是金額多少的文字，可不可以？"],["陳主任茂春：這樣會很難算，到時候入會費、常年會費又要單獨計算。"],["主席：這個法至少一個禮拜後還會再提出討論，而且保留的條文也滿多的，所以，是否","  照剛才黃委員與部長所說，請內政部把我們保留的部分帶回去研究；這個條文在修正當","  時，一般都希望不要管制太多，惟對一些政府補助比較多，或是獲取比較多社會資源的","  社團，在資訊上就應該儘量公開透明，俾能接受公眾的監督。","   關於金額的部分，你們回去再衡量，如果訂為50萬元，確實會讓大家擔憂太低可能會","  產生其他影響，希望你們彙整今天委員提出的意見，研擬大家都可以接受的條文，到時","  候我們再就你們所研疑的文字進行協商。"],["陳主任茂春：在此我要跟各位委員報告的是，一般社會團體都是希望政府管得越少越好","  ，惟一旦出問題，又抱怨政府為什麼都不管；其實，從修法的角度來看，我們的工具已","  經都沒有了，所以，在法上我們還是要劃出一條紅線出來；至於金額的部分，比如把目","  前50萬元提高到200萬元或是500萬元，究竟會產生什麼影響，我們會做個統計與分析。","",""],["主席：好，第三十一條、第三十二條均保留。","   接下來處理第三十四條及第三十五條。"],["黃委員國昌：有關第三十四條、第三十五條，我是比較支持尤美女委員之前提出的條文","  ，因為在條文中他們有提供一些武器給目的事業主管機關使用，而且有具體指出是足認","  有違反本法或章程時，你們就可以進行查核，在查核之前應該要給他們一個書面告知，","  俾讓他們有表達意見的機會，這樣從正當程序的觀點來看，好像也具有相當程度的正當","  性，因為這牽涉到後面包括公權力的直接介入及處罰的規定，所以，建議對發動的事由","  及發動過程中相關的程序能寫得更為詳細、更周延一點。"],["尤委員美女：本席當初有提出修正動議，惟因委員會審查時沒有通過，所以今天我們沒","  有看到這些條文。","   今天你們又提出……"],["主席：既然黃委員提到這個條文，就請議事人員印給大家看一下。"],["葉部長俊榮：我們原來都是看舊版，今天來這裡又告訴我要看新版……"],["黃委員國昌：不好意思，不是我故意不拿出來，因為本小黨團在內政委員會不能用黨團","  的名義提案，所以不好意思拿出來。"],["葉部長俊榮：我們在這裡協商，大家提出的意見還是可以做充分討論，不過，因為現在","  才拿到這個條文，是否請主席同意我們帶回去研究一下。"],["主席：第三十四條、第三十五條保留，請內政部把相關修正條文及修正動議帶回去研究","  一下，等一個禮拜之後我們再來討論。"],["尤委員美女：第三十四條主要是講目的事業主管機關在對社會團體開罰之前，應先書面","  告知其究竟違反什麼規定，俾讓他們有表達意見的機會，最後再把具體違反法律的事由","  說明清楚之後才給予處罰，不是馬上登門進行開罰。"],["陳主任茂春：目前我們在實務處理上，當有人跟我們提出檢舉後，我們就一定會先行文","  請他們做說明，所以，需不需在條文上增列這樣的文字，我們的看法是現在就已經是這","  樣做了……"],["尤委員美女：既然你們原來就是這樣處理，那就把它寫進條文裡面，這樣民間團體也比","  較放心，其實，在行政程序法中本來就有這樣的規定，現今我們只是把它納入本法而已","  。"],["主席：這項修正請內政部參考，如果寫上去可以讓民間團體覺得比較有保障，我覺得增","  列這樣的規定也無所謂。"],["陳主任茂春：但這項修正又把妨礙公務的部分給刪掉了……"],["主席：沒關係，請內政部回去整理考量委員的意見後，再研提適當修正文字以供作下次","  協商的依據。","   針對其他條文，請問各位黨團代表及各位委員還有什麼意見？"],["尤委員美女：第三十五條的差別在於目的事業主管機關要求民間團體改善時，若其在時","  限內未改善就先罰錢，罰完錢後若仍不改善，則視違反情節重大與否，才直接予以廢止","  ，也就是說，修正條文有多了一道罰錢的程序。"],["陳主任茂春：上次我們也跟委員解釋過，我們真的不希望罰錢，因為這些錢都是跟大家","  募資而來，目的就是用這些錢去做公益，如果我們用來處罰這些社會團體，甚至最後他","  們還遭到解散的命運，所以，有些民間團體寧願被解散，因為留下這些錢還是可以拿來","  做公益，當初就是因為有這樣的考量，我們才一直沒有採納委員的修正意見。"],["主席：針對這個條文，請內政部跟尤委員溝通一下，再提出你們建議修正的版本。","   接下來處理第三十九條，司法院有提出建議修正的文字，請內政部參考。"],["陳主任茂春：司法院對第三十九條提出之修正文字，我們同意。"],["主席：好，第三十九條照司法院建議修正文字通過。","   請問各位黨團代表及各位委員，對其他條文還有無意見？","   如果沒有意見，本案於一個禮拜之後再擇期協商。今天的協商到此就告一段落，謝謝","  各位。現在散會。","散會（13時44分）","[pic]","[pic]","                  協商主持人：賴瑞隆    ","                  協商代表：江啟臣    柯建銘    許智傑    馬文君    黃國昌  ","                              鄭天財 Sra","                            Kacaw    吳琪銘    林德福    何欣純    李鴻鈞    ","                            曾銘宗    李彥秀    吳志揚    李俊俋    鄭運鵬  ","                              ","","","-----------------------","                                   立法院公報  第107卷  第99期  黨團協商紀錄","","                                     509","","立法院公報  第107卷  第99期  黨團協商紀錄","","                                   立法院公報  第107卷  第99期  黨團協商紀錄","","                                     526","","                                     525","","",""]],"block_lines":[1,18,22,30,37,47,49,81,83,94,95,96,100,108,111,113,115,116,134,135,151,154,175,177,182,183,195,196,197,201,202,207,208,213,218,221,225,232,242,282,291,307,308,316,317,322,323,335,343,350,364,385,386,387,389,390,392,393,394,395,396,397,398,400,401,404,408,409,410,411,412,413,415,419,426,427,430,432,439,443,446,460,464,466,468,471,472,475,477,487,489,490,491,493,502,503,509,510,514,515,516,517,518,523,526,535,536,539,540,543,557,569,572,573,576,577,584,590,592,598,601,602,603,605,607,609,612,615,618,620,621,624,627,631,633,634],"person_count":{"主席":41,"龔署長昶仁":1,"葉部長俊榮":25,"尤委員美女":20,"黃委員昭順":4,"黃委員國昌":20,"陳主任茂春":18,"管調辦事法官靜怡":4,"張參事春暉":1,"陳委員怡潔":1},"persons":["主席","龔署長昶仁","葉部長俊榮","尤委員美女","黃委員昭順","黃委員國昌","陳主任茂春","管調辦事法官靜怡","張參事春暉","陳委員怡潔"],"title":"立法院第9屆第5會期黨團協商會議紀錄","時間":"中華民國107年4月18日（星期三）12時14分至13時44分","地點":"本院紅樓202會議室","主席":"賴委員瑞隆"}