{"blocks":[["主席：出席委員5人，已足法定人數，現在開會。","   進行報告事項。","       報  告  事  項","宣讀上次會議議事錄。","[pic]","立法院第9屆第8會期司法及法制委員會第13次全體委員會議議事錄","時    間：中華民國108年10月30日（星期三）下午2時30分至4時38分","地    點：立法院紅樓302會議室","出席委員：洪慈庸    陳玉珍    段宜康    何志偉    周春米    鄭運鵬    尤美女","            管碧玲    鍾孔炤    柯建銘","         委員出席10人","請假委員：吳志揚","         委員請假1人","|列席官 |立法院秘書長                |林志嘉                            |","|員：   |                            |                                  |","|       |      副秘書長              |高明秋                            |","|       |行政院主計總處公務預算處專門|簡信惠                            |","|       |委員                        |                                  |","","","主    席：周召集委員春米","專門委員：張智為","主任秘書：楊育純","紀    錄：簡任秘書  彭定民","         簡任編審  薛復寧","         科    長  鮑夏明","       報  告  事  項","一、宣讀上次會議議事錄。","   決定：確定。","二、立法院函，為108年度中央政府總預算決議，檢送本院單位預算凍結書面報告3份，","  請查照案。","三、立法院函，為108年度中央政府總預算決議，檢送本院預算凍結書面報告，請查照案","  。","四、立法院函，為108年度中央政府總預算決議，檢送本院單位預算決議(九)凍結第8目","  第4節「其他設備」100萬元書面報告，請查照案。","五、立法院函，為108年度中央政府總預算決議，檢送本院單位預算決議(六)凍結第6目","  「公報業務」項下50萬元書面報告，請查照案。","六、立法院函，為108年度中央政府總預算決議，檢送本院單位預算凍結書面報告，請查","  照案。","七、立法院函，為108年度中央政府總預算決議，檢送中部辦公室議事堂展演劇場相關工","  程預算凍結書面報告，請查照案。","八、立法院函，為108年度中央政府總預算決議，檢送本院單位預算決議預算凍結書面報","  告，請查照案。","九、立法院函，為108年度中央政府總預算決議，檢送本院決議預算凍結書面報告，請查","  照案。","   決定：第二案至第九案，均准予備查，提報院會。","       討  論  事  項","審查109年度中央政府總預算案關於立法院主管收支部分。","   （本次會議有委員洪慈庸、段宜康、鄭運鵬、管碧玲、鍾孔炤、尤美女、周春米提出","  質詢；委員何志偉提出書面質詢。）","   決議：","   一、報告及詢答完畢。","   二、歲入部分","  第2款  罰款及賠償收入","   第20項  立法院45萬元，照列。","  第4款  財產收入","   第21項  立法院原列896萬元，增列第1目「財產孳息」第1節「租金收入」50萬元，","            其餘均照列，改列為946萬元。","  第7款  其他收入","   第23項  立法院58萬4千元，照列。","   三、歲出部分","  第3款  立法院主管","   第1項  立法院原列35億3,646萬3千元，減列第8目「一般建築及設備」第3節「其他","           設備」中「設備及投資」項下「軟體購置費」100萬元（科目自行調整），其","           餘均照列，改列為35億3,546萬3千元。","   本項通過決議12項：","   (一)立法院109年度歲出預算第1目「一般行政」編列17億3,856萬元，凍結200萬元，","  俟向立法院司法及法制委員會提出書面報告後，始得動支。","                  提案人：洪慈庸","                  連署人：尤美女    段宜康","   (二)立法院109年度歲出預算第2目「委員問政業務」第4節「委員會館」項下「中南","  部服務中心」編列2,456萬5千元，凍結100萬元，俟向立法院司法及法制委員會提出書","  面報告後，始得動支。","                  提案人：洪慈庸","                  連署人：尤美女    段宜康","   (三)立法院109年度歲出預算第8目「一般建築及設備」編列1億7,045萬1千元，凍結","  100萬元，俟向立法院司法及法制委員會提出書面報告後，始得動支。","                  提案人：洪慈庸    鍾孔炤    尤美女    管碧玲","                  連署人：段宜康","   (四)為配合員額精簡政策，行政院對現行工友員額管制採超額工友控管出缺不補、非","  超額工友缺額由現職工友移撥，不得新僱政策。立法院未來3年度（109至111年）屆齡","  退休工友分別為15、10及15人，合計達40人，如果沒有預做規劃與準備，將可能使相關","  業務無法正常運作。爰此，要求立法院應就工友進用情形，及未來因應工友離退後相關","  業務調整、人力調度與進用來源等規劃，向立法院司法及法制委員會提出書面報告。","                  提案人：周春米    鄭運鵬    尤美女","   (五)立法院法制局及預算中心，是立法院各處室中主要負責立法政策以及中央政府預","  算之研究、分析、評估及諮詢事項的單位。惟查，立法院過去編列有「國會議事運作研","  究」之國外旅費，由立法院法制局派員到國外進行「國會議事相關議題」之研究，在實","  際預算執行中不但出國的目的地與預算原本規劃不同，而且所提成果報告的主題也與「","  國會議事相關議題」的目的不同。","   另查，立法院法制局及預算中心，人員編制大約在42至60人，109年度預算規模分別","  為130與75萬元，這樣的人員配置與預算規模對於國家立法政策與政府預算研究、分析","  之質量都令人憂心。","   最後，相較於其他政府單位的研究報告大都可以在「政府研究資訊系統」或是「公務","  出國報告資訊網」公開查詢與閱覽全文，立法院法制局及預算中心的研究報告必須在立","  法院的網路網域內，經登錄後才能檢索、閱覽，實有違政府透明化的政策目標。","   爰此，為提供質量兼備的研究成果，立法院應就(1)立法院法制局及預算中心進行組","  織架構、人員配置、業務內容及預算規模進行調整，並向立法院司法及法制委員會提出","  規劃書面說明，及(2)立法院法制局、預算中心應立即比照其他政府機關單位，於立法","  院官網公開其專題研究報告，以供公眾檢討、閱覽。","                  提案人：周春米    鄭運鵬    尤美女","   (六)查立法院法制局應已就歐美日等國之國會助理人事晉用和專業法制、相關權利規","  定做出相當詳盡之研究。又，我國對於國會助理義務之法律規定包括：《立法院組織法","  》、《公職人員利益衝突迴避法》、《立法委員行為法》、《遊說法》；惟相關規定仍有所不","  足。爰此，立法院法制局應就國會助理義務規範（包括但不限於上述法律），參考歐美","  日等國之立法例，作出研究，以為未來國會助理法制化之參考資料，並做成報告送交立","  法院司法及法制委員會。","                  提案人：尤美女","                  連署人：洪慈庸    周春米    段宜康","   (七)查立法院法制局針對法案之評估報告，已比過去即時（在該法案於委員會審查前","  ）、納入性別平等和人權影響評估、舉辦專題講座及專家座談等；惟相較於他國國會幕","  僚單位，立法院法制局實有精進國會幕僚研究品質之空間，如整理各個不同角度出發的","  爭點分析；包括行政部門、民間團體、利害關係人團體、學者（分不同學者觀點）等等","  ，做出完整摘要，若提出建議參採之立場，應更清楚地指摘取該立場之理由。又，立法","  院法制局應適時提出事實性資料證據（甚至相關量化或質化研究），以佐證建議參採該","  觀點所基於之理由。","   立法院法制局之角色在於審視行政部門之立法、或是行政部門及立法委員同時針對同","  個法律提出法案時，所基於之論點及相關佐證，以分析有哪些不足應補充、或是建議可","  以再修正之處，做為如第三方、較具有獨立性之修法意見補充者。立法院法制局也應該","  參考歐美日等國如法制局之國會幕僚職掌內容，以強化自身角色定位。爰此，立法院法","  制局就上述事項之相關改善措施做出書面報告，送交立法院司法及法制委員會。","                  提案人：尤美女","                  連署人：洪慈庸    周春米    段宜康","   (八)目前立法院的新聞系統資料庫蒐集所有紙本新聞和許多網路新聞；惟許多重要網","  路新聞和即時新聞仍未蒐集至立法院國會圖書館新聞資料網站上。爰請立法院國會圖書","  館評估應增列至新聞資料庫之即時或網路新聞，並與該媒體業者洽談成為會員，使國會","  掌握新聞能更加即時及完整。","                  提案人：尤美女","                  連署人：洪慈庸    周春米    段宜康","   (九)立法院全球資訊網上，各委員會的議事錄，要點擊至少6次才能找到特定日期的","  議事錄，而點擊次數過多或無意義點擊可能讓使用者覺得不便。若是要找尋特定會議的","  議事錄，尚需知道是哪一次委員會才能點選，且依照網站上所示之日期，是檔案上傳日","  期，並非會議日期，亦無法參照是哪一次的委員會。此外，聯席委員會的議事錄亦因無","  法確認議事錄，而未呈現在網站上。","   其次，首頁「會議預報」欄位，是最直觀的方式提供外界立法院之議程，然而會議預","  報若議程是委員會的會議，其內容除了提供會議時間、地點、召委、事由外，有些議程","  內容有提供關係文書。又若議程是立法院朝野黨團協商，卻無提供審查報告之關係文書","  ，對於參與協商之各黨團、委員或是政府部會，十分不便。又若議程是立法院程序委員","  會，則內容全部空白。","   爰此，為便利法案的審議及議程進行，請立法院應於3個月內，於「會議預報上」欄","  位上，提供完整資訊，包括關係文書，並改善優化網站的路徑，以便利使用。","                  提案人：段宜康    尤美女    周春米","   (十)立法委員每年的法律提案量達上千案，每一法律提案都需要15位立委以上的連署","  ，第9屆至今委員的法律提案數已達5,269案，相等於需要7萬9,035次以上的連署簽名，","  且每屆的委員法案提案量有增加之趨勢。然而，在現今數位化的時代，立法院法律提案","  的連署方式仍舊是停留在人工簽署上，無法像電子公文或簽帳卡一樣，採用電子簽署，","  既浪費紙張，效率又明顯落後。爰請立法院於3個月內研議電子連署之方式，並向立法","  院司法及法制委員會與提案委員提出書面報告。","                  提案人：段宜康    尤美女    周春米","   (十一)立法院在進行法律提案之修、立法過程中，針對修正動議之立法理由，由於各","  委員會運作不同，或在黨團協商、二讀時，對於立法理由的內容要求不一。因此，常在","  立法院法律系統查詢法條異動之理由上，僅查的到「照黨團協商條文通過」，失去了「","  透明國會」的意義。","   立法理由是除了法條內容外，可以補足有疑義不明或爭議的參考來源，甚至法官在判","  決上亦常引用立法理由，顯見其重要性。","   爰請立法院議事處於3個月內研議，如何在立法院審理法案中協助完備立法理由及應","  有專門人員負責確認文字內容並建立除錯機制之書面報告，送交立法院司法及法制委員","  會與提案委員。","                  提案人：段宜康    尤美女    周春米    鍾孔炤    管碧玲","   (十二)國民勞動意識提升，社會對於勞動權益之關注日漸加深，針對「非典型人力」","  大量被政府及民間濫用之情況引發社會撻伐。爰此，行政院人事行政總處每季皆彙整各","  中央機關運用勞務承攬派駐人數資料。查108年第二季立法院運用勞務承攬人數為66人","  ，然而比對立法院預算書或是查閱立法院網站，皆查無這66人之實際勞務承攬內容。","   為符合「政府資訊公開」之精神，以及民眾對於政府採購之公益期待，請立法院於網","  站公開「立法院運用『勞務承攬』各計畫之名稱、用人用途與人數」或公開於預算書之","  中，並於2個月內向立法院司法及法制委員會與提案委員提出書面報告。","                  提案人：鍾孔炤    尤美女    管碧玲","   四、中華民國109年度中央政府總預算案關於立法院主管收支部分審查完竣，提報院","  會，院會討論前，須交由黨團協商。","   五、本次通過之決議，文字授權主席及議事人員整理。","   六、委員質詢時，要求提供相關資料或以書面答復者，請相關機關儘速送交個別委員","  及本委員會。","散會","[pic]"],["主席：請問各位委員，上次會議議事錄有無錯誤？（無）無錯誤，確定。","   繼續進行討論事項。","       討  論  事  項"],["段落：一、繼續審查行政院函請審議「毒品危害防制條例部分條文修正草案」案。"],["段落：二、繼續審查委員黃國書等17人擬具「毒品危害防制條例部分條文修正草案」案。"],["段落：三、繼續審查委員蔣乃辛等21人擬具「毒品危害防制條例第二條條文修正草案」案。"],["段落：四、繼續審查委員劉建國等16人擬具「毒品危害防制條例第十一條之一條文修正草案」","  案。"],["段落：五、繼續審查委員張宏陸等22人擬具「毒品危害防制條例部分條文修正草案」案。"],["段落：六、繼續審查委員吳志揚等16人擬具「毒品危害防制條例第二條條文修正草案」案。"],["段落：七、繼續審查委員黃秀芳等19人擬具「毒品危害防制條例第二條及第十一條之一條文修","  正草案」案。"],["段落：八、繼續審查委員王育敏等19人擬具「毒品危害防制條例部分條文修正草案」案。","九、繼續審查委員陳歐珀等18人擬具「毒品危害防制條例第二條條文修正草案」案。","十、繼續審查委員郭正亮等18人擬具「毒品危害防制條例部分條文修正草案」案。","十一、繼續審查委員賴瑞隆等18人擬具「毒品危害防制條例第四條及第九條條文修正草","  案」案。","十二、繼續審查委員林德福等16人擬具「毒品危害防制條例第十一條之一條文修正草案","  」案。","十三、繼續審查委員許智傑等16人擬具「毒品危害防制條例第二十條條文修正草案」案","  。","十四、繼續審查委員李麗芬等21人擬具「毒品危害防制條例第二條之二、第十一條之一","  及第三十六條條文修正草案」案。","十五、繼續審查委員郭正亮等18人擬具「毒品危害防制條例第十一條之一條文修正草案","  」案。","十六、繼續審查委員郭正亮等17人擬具「毒品危害防制條例第十一條條文修正草案」案","  。","十七、審查委員趙正宇等18人擬具「毒品危害防制條例第十一條及第十一條之一條文修","  正草案」案。","十八、繼續審查委員趙天麟等19人擬具「毒品危害防制條例第十一條條文修正草案」案","  。","十九、繼續審查委員王育敏等17人擬具「毒品危害防制條例第十一條及第十一條之一條","  文修正草案」案。","二十、審查委員莊瑞雄等17人擬具「毒品危害防制條例增訂第三十一條之一條文草案」","  案。","二十一、審查委員林俊憲等16人擬具「毒品危害防制條例第二條之二、第三十一條之一","  及第三十六條條文修正草案」案。","二十二、審查委員羅致政等19人擬具「毒品危害防制條例增訂第三十一條之一條文草案","  」案。","二十三、審查委員許淑華等17人擬具「毒品危害防制條例增訂第三十一條之一條文草案","  」案。","二十四、審查委員陳宜民等20人擬具「毒品危害防制條例增訂第二條之二及第三十一條","  之一條文草案」案。","二十五、審查委員蔣乃辛等19人擬具「毒品危害防制條例第四條及第五條條文修正草案","  」案。","二十六、繼續審查親民黨黨團擬具「毒品危害防制條例第四條及第十一條條文修正草案","  」案。","二十七、審查委員林為洲等16人擬具「毒品危害防制條例第六條及第七條條文修正草案","  」案。","二十八、審查委員蕭美琴等21人擬具「毒品危害防制條例第九條條文修正草案」案。","二十九、審查委員陳怡潔等22人擬具「毒品危害防制條例部分條文修正草案」案。","三十、審查委員蔡易餘等18人擬具「毒品危害防制條例部分條文修正草案」案。","三十一、審查委員陳亭妃等16人擬具「毒品危害防制條例第二條、第九條及第三十一條","  之一條文修正草案」案。","三十二、審查委員羅致政等16人擬具「毒品危害防制條例增訂第十一條之二條文草案」","  案。","三十三、審查委員江永昌等18人擬具「毒品危害防制條例增訂第十九條之一條文草案」","  案。","三十四、審查委員羅致政等16人擬具「毒品危害防制條例第九條條文修正草案」案。","三十五、審查委員羅致政等16人擬具「毒品危害防制條例增訂第五條之一條文草案」案","  。","三十六、審查委員蔣乃辛等16人擬具「毒品危害防制條例部分條文修正草案」案。","三十七、審查委員趙正宇等20人擬具「毒品危害防制條例部分條文修正草案」案。","三十八、審查委員何欣純等16人擬具「毒品危害防制條例部分條文修正草案」案。","三十九、審查委員黃國書等19人擬具「毒品危害防制條例部分條文修正草案」案。","四十、審查委員馬文君等17人擬具「毒品危害防制條例第九條條文修正草案」案。","四十一、審查委員黃偉哲等16人擬具「毒品危害防制條例第四條條文修正草案」案。","四十二、審查委員楊曜等16人擬具「毒品危害防制條例部分條文修正草案」案。","四十三、審查委員沈智慧等16人擬具「毒品危害防制條例第四條、第六條及第三十一條","  之一條文修正草案」案。","四十四、審查委員陳素月等17人擬具「毒品危害防制條例第四條條文修正草案」案。","四十五、審查委員葉宜津等22人擬具「毒品危害防制條例第九條條文修正草案」案。","四十六、審查委員張宏陸等17人擬具「毒品危害防制條例第九條條文修正草案」案。","四十七、審查委員吳志揚等18人擬具「毒品危害防制條例第二條及第九條條文修正草案","  」案。","四十八、審查委員陳亭妃等19人擬具「毒品危害防制條例第四條及第九條條文修正草案","  」案。"],["主席：本次會議排定議程為繼續審查行政院函請審議「毒品危害防制條例部分條文修正","  草案」等48案，本會針對「毒品危害防制條例修正草案」，自第9屆第1會期以來已經前","  後安排過5次全體委員會會議進行詢答，因為已經充分進行過討論，因此今天僅就新增","  提案進行說明，不再進行詢答。","   現在進行提案說明，每一位提案人發言時間為3分鐘。","   請提案人沈委員智慧進行提案說明。（不在場）沈委員不在場。","   請提案人吳委員志揚進行提案說明。"],["吳委員志揚：主席、各位列席官員、各位同仁。本席除了以前有一個關於第二條的提案","  做過討論以外，又新增了另一個關於第二條及第九條的修正案。其中第二條第三項是關","  於法務部會同衛生福利部組成審議委員會的開會頻率，本席一直覺得現在新興毒品持續","  增加，而且速度很快，所以把原來3個月召開一次會議的頻率，改成2個月召開一次會議","  ，由審議委員定期檢查。","   另外，有些東西其實來得非常快，如果一定要等時間到了才做審議，有時候是來不及","  的，所以我也希望加上「必要時，得隨時組成審議委員會檢討之。」何謂「必要時」？","  就是授權予法務部，當他們認為有重大事件時，可以來進行、召集會議。經本席了解，","  法務部在101年修正的「法務部毒品審議委員會設置要點」第五點中，就已經有「必要","  時得舉行臨時會議」的內容，所以，本席的提案只是讓毒品審議委員會召開臨時性會議","  更具法源依據，這一點應該是沒什麼問題的。","   另外，第九條的修正主要是針對未成年人及懷孕婦女所做的保護。現在的原條文只有","  規定「犯前三條之罪者」，主要就是指第六條、第七條及第八條，他是以強暴、脅迫、","  欺瞞、引誘或其他非法方法，使未成年人及懷孕婦女施用第一級至第三級毒品，以及轉","  讓等行為的刑責加重。但是，本席希望想辦法讓青少年與孕婦根本不要有機會吸食毒品","  ，所以我們加入「販賣毒品」的部分，也就是成年人對未成年人、對懷孕婦女有販賣毒","  品的狀況也要加進去，讓毒販更不容易接觸未成年人及懷孕婦女，加強對未成年人及懷","  孕婦女的保護。以上為第二條與第九條的修法意旨，謝謝。"],["主席：請提案人黃委員國書進行提案說明。"],["黃委員國書：主席、各位列席官員、各位同仁。針對「毒品防制條例」，我有新的提案","  ，我的提案意旨很簡單，因為社會大眾對於現行毒品氾濫問題及政府相關單位處理毒品","  的工作還有非常多疑慮，根據食藥署2018年藥物濫用統計資料，國人首次濫用藥物的年","  齡以20歲至29歲占44.7%為大宗，但是首次沾毒年齡在19歲以下已經高達22%，而且有持","  續攀升的趨勢。為了有效遏阻我國製造、運輸、販賣毒品的行為，本席提案修正第四條","  ，將罰金提高至現行條文規定的兩倍，也就是由原來的「七百萬元」提高至「一千五百","  萬元」。","   另外，根據教育部統計資料證實，國內近年經警方查獲涉及持有、吸食，甚至販賣毒","  品案件的在學學生人數，每年都在千人以上，而且新興毒品在校園嚴重流竄，毒品包裝","  成尋常茶包、咖啡包，甚至是吸引幼齡學童的巧克力、軟糖及跳跳糖，這些情形非常普","  遍。為了強化對未成年的保護，本席在第九條納入成年人對未成年人販賣毒品應加重其","  刑至「三分之二」，期望能有效防堵新興毒品進入校園。","   最後，現行條文第十一條之一規定，持有或施用第三級或第四級毒品者，處以一萬以","  上五萬元以下罰鍰，並應限期接受毒品危害講習，但是原條文並未規範明確期限，所以","  本席提案修正第十一條之一，規定「應於三個月內」接受講習。以上。"],["主席：接下來進行提案說明的趙委員正宇、莊委員瑞雄、林委員俊憲、羅委員致政、許","  委員淑華、陳委員宜民、蔣委員乃辛、林委員為洲、蕭委員美琴、陳委員怡潔、蔡委員","  易餘、陳委員亭妃、江委員永昌、何委員欣純、馬委員文君、楊委員曜、陳委員素月、","  葉委員宜津、張委員宏陸均不在場。","   法務部及司法院的書面意見，請各位委員自行參閱，我們進行逐條討論時，再請法務","  部及司法院視情況於需要時補充說明。","   現在進行討論事項第一案，繼續審查行政院函請審議「毒品危害防制條例部分條文修","  正草案」，本席現在與各位討論我們的進行程序，現在加起來共有48案，我們今天的議","  程並未併案處理，因為擔心所有案子攪在一起，我們在這個會期有時間壓力。"],["吳委員志揚：相關條文的數量有多少？"],["主席：條數也是很多，所以我建議我們以處理院版為原則，因為沒有併案，如果院版裡","  對應的條次有委員的提案一併參考，省得互相攪在一起需要花費很多時間，我們恐怕無","  法處理。如果大家沒有意見，我們就這樣處理今天的議程。","   現在進行逐條討論，請宣讀行政院提案條文。","   行政院提案：","第  二  條    本條例所稱毒品，指具有成癮性、濫用性、對社會危害性之虞之麻醉藥","        品與其製品、影響精神物質與其製品及與該等藥品、物質或製品具有類似化學","        結構之物質。","            毒品依其成癮性、濫用性及對社會危害性之虞分為四級，其品項如下：","            一、第一級  海洛因、嗎啡、鴉片、古柯鹼及其相類製品（如附表一）。","            二、第二級  罌粟、古柯、大麻、安非他命、配西汀、潘他唑新及其相類製","             品（如附表二）。","            三、第三級  西可巴比妥、異戊巴比妥、納洛芬及其相類製品（如附表三）","             。","            四、第四級  二丙烯基巴比妥、阿普唑他及其相類製品（如附表四）。","            前項毒品之分級及品項，由法務部會同衛生福利部組成審議委員會，每三個","        月定期檢討，報由行政院公告調整、增減之，並送請立法院查照。","            醫藥及科學上需用之麻醉藥品與其製品、影響精神物質與其製品及與該等藥","        品、物質或製品具有類似化學結構物質之管理，另以法律定之。","第  四  條    製造、運輸、販賣第一級毒品者，處死刑或無期徒刑；處無期徒刑者，","        得併科新臺幣三千萬元以下罰金。","            製造、運輸、販賣第二級毒品者，處無期徒刑或十年以上有期徒刑，得併科","        新臺幣一千五百萬元以下罰金。","            製造、運輸、販賣第三級毒品者，處七年以上有期徒刑，得併科新臺幣一千","        萬元以下罰金。","            製造、運輸、販賣第四級毒品者，處五年以上十二年以下有期徒刑，得併科","        新臺幣五百萬元以下罰金。","            製造、運輸、販賣專供製造或施用毒品之器具者，處一年以上七年以下有期","        徒刑，得併科新臺幣一百五十萬元以下罰金。","            前五項之未遂犯罰之。","第  九  條    成年人對未成年人販賣毒品或犯前三條之罪者，依各該條項規定加重其","        刑至二分之一。","            明知為懷胎婦女而對之販賣毒品或犯前三條之罪者，亦同。","            犯前五條之罪而混合二種以上之毒品者，適用其中最高級別毒品之法定刑，","        並加重其刑至二分之一。","第十一條    持有第一級毒品者，處三年以下有期徒刑、拘役或新臺幣三十萬元以下罰","        金。","            持有第二級毒品者，處二年以下有期徒刑、拘役或新臺幣二十萬元以下罰金","        。","            持有第一級毒品淨重十公克以上者，處一年以上七年以下有期徒刑，得併科","        新臺幣一百萬元以下罰金。","            持有第二級毒品淨重二十公克以上者，處六月以上五年以下有期徒刑，得併","        科新臺幣七十萬元以下罰金。","            持有第三級毒品純質淨重五公克以上者，處三年以下有期徒刑，得併科新臺","        幣三十萬元以下罰金。","            持有第四級毒品純質淨重五公克以上者，處一年以下有期徒刑，得併科新臺","        幣十萬元以下罰金。","            持有專供製造或施用第一級、第二級毒品之器具者，處一年以下有期徒刑、","        拘役或新臺幣十萬元以下罰金。","第十五條    公務員假借職務上之權力、機會或方法犯第四條第二項或第六條第一項之","        罪者，處死刑或無期徒刑；處無期徒刑者，得併科新臺幣一千五百萬元以下罰","        金。犯第四條第三項至第五項、第五條、第六條第二項至第四項、第七條第一","        項至第四項、第八條第一項至第四項、第九條至第十四條之罪者，依各該條項","        規定加重其刑至二分之一。","            公務員明知他人犯第四條至第十四條之罪而予以庇護者，處一年以上七年以","        下有期徒刑。","第十七條    犯第四條至第八條、第十條或第十一條之罪，供出毒品來源，因而查獲其","        他正犯或共犯者，減輕或免除其刑。","            犯第四條至第八條之罪於偵查及歷次審判中均自白者，減輕其刑。","第十八條    查獲之第一級、第二級毒品及專供製造或施用第一級、第二級毒品之器具","        ，不問屬於犯罪行為人與否，均沒收銷燬之；查獲之第三級、第四級毒品及製","        造或施用毒品之器具，無正當理由而擅自持有者，均沒入銷燬之。但合於醫藥","        、研究或訓練之用者，得不予銷燬。","            毒品檢驗機構檢驗出含有新興毒品或成分而有製成標準品之需者，得由衛生","        福利部或政府機關依法設置之檢驗機關（構）領用部分檢體，製成標準品使用","        或供其他檢驗機構使用。","            前二項合於醫藥、研究或訓練用毒品或器具與衛生福利部或政府機關依法設","        置之檢驗機關（構）領用檢體之要件、程序、管理及其他相關事項之辦法，由","        法務部會同衛生福利部定之。","第十九條    犯第四條至第九條、第十二條、第十三條或第十四條第一項、第二項之罪","        者，其供犯罪所用之物，不問屬於犯罪行為人與否，均沒收之。","            犯第四條之罪所使用之水、陸、空交通工具，沒收之。","            犯第四條至第九條、第十二條、第十三條或第十四條第一項、第二項之罪，","        有事實足以證明行為人所得支配之前二項規定以外之財物或財產上利益，係取","        自其他違法行為所得者，沒收之。","第二十條    犯第十條之罪者，檢察官應聲請法院裁定，或少年法院（地方法院少年法","        庭）應先裁定，令被告或少年入勒戒處所觀察、勒戒，其期間不得逾二月。","            觀察、勒戒後，檢察官或少年法院（地方法院少年法庭）依據勒戒處所之陳","        報，認受觀察、勒戒人無繼續施用毒品傾向者，應即釋放，並為不起訴之處分","        或不付審理之裁定；認受觀察、勒戒人有繼續施用毒品傾向者，檢察官應聲請","        法院裁定或由少年法院（地方法院少年法庭）裁定令入戒治處所強制戒治，其","        期間為六個月以上，至無繼續強制戒治之必要為止。但最長不得逾一年。","            依前項規定為觀察、勒戒或強制戒治執行完畢釋放後，三年後再犯第十條之","        罪者，適用本條前二項之規定。","            受觀察、勒戒或強制戒治處分之人，於觀察、勒戒或強制戒治期滿後，由公","        立就業輔導機構輔導就業。","第二十一條    犯第十條之罪者，於犯罪未發覺前，自動向衛生福利部指定之醫療機構","        請求治療，醫療機構免將請求治療者送法院或檢察機關。","            依前項規定治療中經查獲之被告或少年，應由檢察官為不起訴之處分或由少","        年法院（地方法院少年法庭）為不付審理之裁定。但以一次為限。","第二十三條    依第二十條第二項強制戒治期滿，應即釋放，由檢察官為不起訴之處分","        或少年法院（地方法院少年法庭）為不付審理之裁定。","            觀察、勒戒或強制戒治執行完畢釋放後，三年內再犯第十條之罪者，檢察官","        或少年法院（地方法院少年法庭）應依法追訴或裁定交付審理。","第二十四條    第二十條第一項及第二十三條第二項之程序，於檢察官先依刑事訴訟法","        第二百五十三條之一第一項、第二百五十三條之二規定，為附命完成戒癮治療","        之緩起訴處分時，或於少年法院（地方法院少年法庭）認以依少年事件處理法","        程序處理為適當時，不適用之。","            前項緩起訴處分，經撤銷者，檢察官應繼續偵查或起訴。","            第一項所適用之戒癮治療之種類、其實施對象、內容、方式與執行之醫療機","        構及其他應遵行事項之辦法及完成戒癮治療之認定標準，由行政院定之。","第二十七條    勒戒處所，由法務部、國防部於所屬戒治處所、看守所、少年觀護所或","        所屬醫院內附設，或委託國軍退除役官兵輔導委員會、衛生福利部、直轄市或","        縣（市）政府指定之醫院內附設。","            受觀察、勒戒人另因他案依法應予羈押、留置或收容者，其觀察、勒戒應於","        看守所或少年觀護所附設之勒戒處所執行。","            戒治處所、看守所或少年觀護所附設之勒戒處所，由國防部、國軍退除役官","        兵輔導委員會、衛生福利部或直轄市或縣（市）政府指定之醫療機構負責其醫","        療業務。","            第一項受委託醫院附設之勒戒處所，其戒護業務由法務部及國防部負責，所","        需相關戒護及醫療經費，由法務部及國防部編列預算支應。","            第一項之委託辦法，由法務部會同國防部、國軍退除役官兵輔導委員會、衛","        生福利部定之。","第二十八條    戒治處所，由法務部及國防部設立。未設立前，得先於監獄或少年矯正","        機構內設立，並由國防部、衛生福利部、國軍退除役官兵輔導委員會、直轄市","        或縣（市）政府指定之醫療機構負責其醫療業務；其所需員額及經費，由法務","        部及國防部編列預算支應。","第三十三條之一    尿液之檢驗，應由下列機關 （構）為之：","               一、衛生福利部認證之檢驗及醫療機構。","               二、衛生福利部指定之衛生機關。","               三、法務部調查局、內政部警政署刑事警察局、國防部憲兵指揮部或其","                他政府機關依法設置之檢驗機關（構）。","               檢驗機構對於前項驗餘尿液檢體之處理，應依相關規定或與委驗機構之","            約定為之。但合於醫藥或研究之用者，於不起訴處分、緩起訴處分或判決確","            定後，得供醫藥或研究機構領用。","               第一項第一款檢驗及醫療機構之認證標準、認證與認證之撤銷或廢止及","            管理等事項之辦法；第二款、第三款檢驗機關（構）之檢驗設置標準，由衛","            生福利部定之。","               第一項各類機關（構）尿液檢驗之方式、判定基準、作業程序、檢體保","            管，與第二項驗餘檢體之處理、領用及其他相關事項之準則，由衛生福利部","            定之。","第三十四條    本條例施行細則，由法務部會同內政部、衛生福利部擬訂，報請行政院","        核定之。","第三十五條之一    本條例中華民國○年○月○日修正之條文施行前犯第十條之罪之案件，","            於修正施行後，依下列規定處理：","               一、偵查中之案件，由檢察官依修正後規定處理。","               二、審判中之案件，由法院或少年法院（地方法院少年法庭）依修正後","                規定處理；依修正後規定應為不起訴處分或不付審理之裁定者，法院","                或少年法院（地方法院少年法庭）應為免刑之判決或不付保護處分之","                裁定。","               三、判決確定尚未執行或執行中之案件，適用修正前之規定。","第三十六條    本條例除中華民國九十九年十一月二十四日修正公布之第二條之一、第","        二十七條及第二十八條，一百零四年二月四日、一百零六年六月十四日修正公","        布之條文，自公布日施行；一百零五年六月二十二日修正公布之條文，自一百","        零五年七月一日施行；○年○月○日修正條文之施行日期，由行政院定之外，自公","        布後六個月施行。"],["主席：我們等修正動議印好之後再補宣讀，現在直接進行逐條討論，關於行政院版本第","  二條，請法務部檢察司王司長說明。"],["王司長俊力：針對本次第二條的修正，我們主要考量的目的就是針對現行新興毒品很快","  速出現，而且新興毒品很容易合成，目前的列管方式就是把它的具體品名及分級公布，","  但是對於這樣的新興毒品，它的化學性結構如果稍微改變、不在我們的公告範圍內，就","  會無法查禁、管制。現行聯合國所列管的新興毒品已有800種，但是在我國的部分，目","  前只有列管500種，並參考其他國家的管制方式，他們是就同類性質的毒品、具有類似","  化學結構者做一次性列管，即使稍微改變一點化學鍵等等，仍在整個族群的列管範圍之","  內。所以，我們建議這一次針對第二條做這樣的修正。","   另外，原本毒品的定義是「具有成癮性、濫用性、對社會危害性」，我們對於這三者","  並沒有做改變，我們加上「之虞」的主要原因是過去在國內出現過一個毒品，經過毒品","  審議委員會審議之後才予以列管。我們加上「之虞」最主要是為了因應這種一次性列管","  的情形，即使它目前沒有在國內出現，但是基於化學結構近似，可以使用一次性列管的","  方式，所以我們把「之虞」二字放入，對於原本毒品的構成要件並無任何改變，而且，","  第二條也不是針對毒品構成要件的擴大條文，它只是便於毒品審議委員會開會審議時，","  能對類似的化學結構物質做一次性列管。以上說明。"],["主席：請問衛福部有沒有意見？"],["何次長啟功：同意法務部的說明。"],["主席：請問各位同仁有沒有意見？剛才吳委員已經說明過了，我們請其他委員表示意見","  ，好不好？您剛剛在進行提案說明時，已經說明關於第二條的意見，現在請周委員春米","  發言。"],["周委員春米：請教衛福部及法務部，目前我們在管理這些藥品，譬如麻醉藥品或管制藥","  品有類似化學結構者，現在查到的數量或無法處理的件數等相關的狀況，可否說明？現","  在因為沒有這部分的規定而無法偵查起訴，請問這些案件怎麼處理？這些案件的數量有","  多少？衛福部怎麼因應這些案件，請兩個主管機關說明。"],["王司長俊力：針對委員垂詢的數量部分，可能警政署比較清楚，也就是在於第一線的查","  緝，因為沒有在列管範圍內就無法成立，所以……"],["周委員春米：你們提出這個法案，總是要有相關的數據與風險評估吧？請問警政署有沒","  有出席？"],["主席：請刑事警察局說明。"],["周委員春米：大家知道嚴重性，但是要有明確的數字，這個法案已經送進來兩年了，現","  在到底相關的數字或數量是多少，總要給立法機關一個明確的方向吧？"],["主席：你們有點離譜。"],["周委員春米：衛福部呢？對於這部分如何因應？"],["劉科長佳萍：因為衛福部有一個預警濫用通報系統，針對一些查緝機關，如果他在市場","  上查獲一些沒有列管的物質，他也可以透過預警濫用通報系統做通報，只是在列管上，","  法條的規定就是要送請毒品審議委員會做列管的評估。"],["周委員春米：所以等於它還沒有在我們列管的範圍，所以你們這邊沒有任何的數據，就","  算有數據，也是在警政署這邊，是不是？"],["陳偵查員慎之：向委員報告，我們警政署這邊主要查緝的就是現行已經列管的毒品，針","  對那種疑似、可能是相近有造成危害的毒品，我們的鑑識單位也會做一個統計，接著填","  到剛剛衛福部報告的那個藥物濫用系統，然後再提報毒品審議委員會進行審議。"],["周委員春米：所以呢？衛福部說他們沒有數據可以審議，你們卻說會送到衛福部審議。","",""],["陳偵查員慎之：針對查緝到可能、疑似造成危害的毒品種類，我們會予以提報。"],["周委員春米：那數字、數據呢？你什麼時候可以拿出來呢？"],["陳偵查員慎之：這部分可能還要再跟我們的鑑識單位瞭解一下。"],["主席：你們今天來說明行政院的提案，就要準備在審議法案的時候我們可能會問到，這","  是基本的數字，即你們對於立法的需求要有數字做為依據，既然要說服我們必須這樣修","  法，則你們對於效益的評估也必須要提出來，否則請你們來做什麼呢？","   請教法務部，你們現在修這一條的目的是因為過去有很多新興的毒品不在這個列表裡","  面，所以不知道怎麼處理，但現在這個程序變成是，不需要在列表裡面，但可能必須經","  過一定的程序，譬如說一個案子中，他可能運輸一個不明藥品，抓到了之後，不用加以","  公告，因為那個不明藥品本來就不在公告裡面，即如果它是公告列表裡面的，那就沒有","  問題，但它不在列表裡面，然後經過審議程序後認定這個是類似的，因為這樣所以就變","  成運輸毒品，對不對？對於運輸的人來說，明明這個就不是毒品，就是有人託我把這個","  東西從甲地送到乙地，然後也告訴我說，這個東西並不是列表裡面的東西，放心！沒有","  問題！所以我就把它送到乙地，結果被抓到了，被抓到之後發現這個東西也不在這個列","  表裡面，可是經審議後，認為這個東西其實是類似的，然後我可能就要被判刑。所以這","  對於人民來說，可能就陷於一個我根本就不知道這個行為是否為法律所禁止的，因為我","  無從事先得知，對不對？"],["蔡次長碧仲：跟主席報告，就是剛剛周委員提出來的困境，包括現在所謂第一線的執行","  機關，就是沒有那個列管名單可循，所以這些模糊地帶，事實上就是我們在查緝毒品所","  面臨最大的困境，所以這次才會建議修正第二條，但這項建議修正並不是完全沒有標準","  ，也就是說，並不是老百姓碰到這種事情，也就是根本沒有列管的情況下他去運輸了，","  然後產生這種不可預測的風險，換言之，我們在法條中明定了成癮性、濫用性、對社會","  危害性，這些基本要素都還是要存在的。","   事實上，以前要是沒有在名單之內的，就是拿他一點辦法都沒有，對於以前沒有列在","  名單之內的，就沒有建立那種鑑驗的機制，所以拿他一點辦法都沒有。比方說要A+B才","  符合，但他隨便就拿B+C混合這些毒品，其實元素都一樣，但是就會變成一種所謂新興","  的毒品，所以我們才會建議，透過這樣一個基本的、化學的一次性列管，再經過嚴格的","  毒品審議委員會的認定，才能夠符合這個犯罪的構成要件。"],["主席：請尤委員美女發言。"],["尤委員美女：我想這裡有幾點想要澄清的，第一個，聯合國一次性列管是把它列為毒物","  ，那有分級嗎？因為我們現在是修訂毒品危害防制條例，然後是用刑法去處罰，而且危","  害性毒品的刑罰事實上滿重的，所以才會將其成癮性、濫用性、對社會危害性，依照其","  等級去做個區分，然後不同等級有不同的刑度，所以這裡其實我們爭執的是，我們不反","  對將其列管，但是你馬上就以「類似」把它分級，但今天可能還不知道這個東西是什麼","  時，你就把其列入到第二級或是第一級的時候，變成當事人馬上就要受到那麼嚴重的處","  罰，所以在這裡我們要求的是，其實我們在藥事法中有所謂的違禁藥，事實上你要列管","  ，應該是這些東西還不明其成分，就先列到違禁藥，然後審議委員會會立刻開會去看這","  些東西的成分到底是什麼，就是看這個東西跟第一級、第二級、第三級或第四級哪個成","  分是類似的，然後就馬上公告；因為你們現在有所謂的「類似」，即審議委員會會隨時","  公告哪些東西是列管的毒品，但你們現在的問題是審議委員會是每3個月開一次會，但","  是必要時也得隨時開會，所以你們也可以把所謂每3個月開一次會改成每個月開一次會","  ，或是每兩週開一次會都可以，馬上就可以進入那個所謂的比對程序。","   說實在的，我不太知道的是，你們在第一項中所謂的毒品，就你們說明裡寫的，關於","  毒品的認定，是依照聯合國新興影響精神物質早期預警報告系統各國之濫用通報資料，","  世界各國及國內之列管情形或資料綜合認定。所以你們並不是完全沒有資料可稽，比方","  說今天把這個疑似的毒品送給審議委員會，但審議委員會完全不曉得這是什麼東西。換","  言之，事實上聯合國、世界各國或是歐盟等等，他們都已經有這些新興毒品等相關資料","  ，因為打擊新興毒品已經是世界各國大家共同努力的方向，所以針對世界各國都已經把","  它列入新興毒品的東西，我們的審議委員會是不是就可以根據其成癮性、濫用性等等這","  些東西去把它列管，看是要放在第一級、第二級或是其他，我們現在講的是你們到底是","  如何分級，列管一事大家其實沒有意見，只是你們要如何分級，因為一列管就一定要分","  級了，但你的分級到底是根據什麼？","   另外，你今天要處理的這些東西，若它具有化學程式，可是這東西還沒有出現，甚至","  在世界各國都還沒有出現前，就要予以列管？還是說這些東西已經在國外出現，但是還","  沒有進入到國內，或是我們國內可能只有零星的出現，但現在被抓到了？到底是哪一種","  呢？這兩個是不一樣的，如果在世界各國這個東西都還沒有出現，它只是一個化學程式","  ，則這裡也要把它列入所謂第幾級的毒品管理嗎？","   所以第一個要澄清的，它是世界各國已經都有的，只是還沒有進來國內或是還沒有開","  始濫用，這是第一種；第二種是世界各國根本都還沒有出現，純粹只是有一個化學方程","  式，而這個化學方程式有可能去合成一個什麼樣的毒品，而這個東西，我們就要立刻把","  它分級嗎？我們現在處理的是這兩個中的哪一個？我想這是必須要先解決的問題，然後","  再去解決審議委員會是不是可以很機動的立刻去處理，因為罪刑法定，所以不能弄一個","  所謂的「之虞」或是一個隨便的東西就去適用，然後用那麼重的刑罰去處罰，以上是我","  們所擔心的。"],["蔡次長碧仲：跟委員報告，這不是擴大毒品的定義，我們目前管制國內的毒品才325種，","  但是現在聯合國通報列管的毒品，就已經高達800種，所以只要在檢驗技術上，只要是","  列管的毒品，毒品本體的檢驗並沒有困難，以目前的技術可以檢測到500種左右，而且","  在列管前審議委員會就必須要有前期作業，像聯合國列管的有800種，若連聯合國都沒","  有列入，我們這邊自己審議委員會沒有什麼根據就予以列入，這是不可能的，所以他們","  在前期作業，比方說認為是海洛因相類的，當然就要有所本；若認為是第二級、第三級","  相類似的，都是有所根據，所以這個部分目前在實務上其實已經有很多種，我們並不需","  要去證明它在國內已經有人濫用了，也有人成癮了。事實上最主要的是這裡面一些毒品","  要符合嚴格的法定要件，不是說這個就算這個，但是委員剛剛講到，我們國內困難的地","  方是毒品跟藥品是將其分開的，所以毒品在毒品危害防制條例規範，藥品在藥事法規範","  ，但若是在日本，他們其實不是這樣區分的，如果是這樣的話，則委員剛剛講的我們就","  非常的認同。","   所以目前來講，當然毒品審議委員會的期前作業一向都是非常的嚴謹，否則就會有所","  謂罪刑法定主義中要件含混的問題發生。"],["主席：我處理一下程序的問題，等一下委員發言一輪之後，法務部再來回應。我跟大家","  修正一下剛才發言的順序，因為我們會請第一次發言的委員先發言，所以尤委員發言之","  後是鄭委員、鍾孔炤委員、吳志揚委員、周春米委員，所以這一輪發言完畢後再請法務","  部一起回答。","   請鄭委員運鵬發言。"],["鄭委員運鵬：謝謝召委。講到新興毒品，我提醒一件事情，上個會期我們去參觀法醫研","  究所的時候，法醫研究所引進了一些新的設備，有的高達上千萬元，可是他們在抱怨檢","  警雙方對於新興毒品並不提供給法醫研究所協助研究，而這個部分跟本條例未必有關，","  但是不是可以請法務部跟刑事警察局，看看有什麼樣的機制可以提供法醫研究所來協助","  ，基本上他們是願意，但是卻沒有樣品，而且他們也不負責辦案，所以你們若不提供，","  他們也真的沒有樣品，所以這點請你們解決，好不好？"],["主席：請鍾委員孔炤發言。"],["鍾委員孔炤：針對第二條，就是關於列管所謂新興毒品，然後規定了所謂的成癮性、濫","  用性跟社會危害性，誠如剛剛尤美女委員特別提示的，就是行政院修正版本，加了一個","  「之虞」，但到底要怎麼證明該物質在我國濫用的實際危險情形，包括確定其嚴重性及","  分類。實際上，以目前來講，是不是有困難性？如果有困難性，則現有的法律條文，剛","  剛也特別提到包括藥事法，所以這邊要就教衛福部的是藥事法第二十條、第二十二條也","  分別訂定相關的刑事處罰。所以對於所謂新興毒品，現有的法律並非沒有管，還是有的","  ，即依據藥事法，還是有相關的刑事處罰，關於這個部分，待會也請衛福部一併做說明","  。以上是針對第二條相關的提問，也請法務部進一步做說明。謝謝。"],["主席：請吳委員志揚發言。"],["吳委員志揚：主席，其實我剛剛是進行提案說明，並不是發言。","   剛剛大家的意見就是在「之虞」，因為這有罪刑法定主義的問題，因為用刑事處罰的","  話，若用「之虞」則認定範圍太廣，不過，我覺得最後會不會被認定還是依照第二項規","  定的，有沒有被列在第一級、第二級或是第三級，就是你們那個列表裡面，是不是最後","  的決定還是在那邊？前面那些字只是一個形容而已，是不是這樣子？本席認為，這個部","  分你要說清楚。","   其實如果只有「之虞」，你們也不會列進去，則加了「之虞」其實也是多餘的，我想","  尤委員及鍾委員的意思大概是這樣，再來就是「之虞」有沒有必要，的確是值得考量。","","","   第二個，因為張宏陸委員、黃秀芳委員、陳歐珀委員、蔣乃辛委員跟我領銜的提案都","  有講到這個，那就一定要去面對，到底結論是什麼，就是K他命到底要不要列為第二級","  ，如果是因為基於成癮性或是濫用性，但還沒有到那個程度的話，則現在法務部到底要","  怎麼樣解決校園毒品氾濫的問題？因為K他命濫用今年比去年同期又多了百分之十，雖","  然你說它的成癮性跟濫用性比較沒那麼高，但是確實年輕人服用的話，會造成終身的遺","  憾，比如說終身都要帶著尿布，所以就算它在毒性上，你們認為還沒有到達第二級，應","  該只是第三級，或者你們有獄政上的考量，就是這樣會讓監獄收太多的人以致於沒有辦","  法容納，就算如此，還是要面對如何保護我們的青少年，讓他們不要去接觸。","   我看後面有一些提案提到把持有或販賣的公克數再少一點，是不是這樣子呢？對此，","  請次長稍後能做個說明。總之，K他命大家都很關心要怎麼處理。","   第三個，關於審議委員會的部分，就你們的書面回答來看，我想大家基本上方向是一","  樣，你說每3個月改每2個月怕有時候沒有案子可以審，如果你們實際碰到就是這樣子，","  那我就不堅持，要每3個月就每3個月，但是另外一部分我是滿堅持的，就是「必要時得","  隨時……」反正都是一樣，你就寫在本文上，讓你那個要點能夠有個依據，因為你的母法","  就已經寫死了是每3個月，並沒有說還可以「隨時」召開，則屆時隨時召開後認定出來","  的毒品，比方說列為第一級或第二級，則這樣的認定到底有沒有效？除非母法上說這個","  設置要點由法律另定之。如此一來，你自己就可以去決定多久開一次、組成份子等等，","  但若上面沒有授權的話，總之，我建議保留一個，就是原則上每3個月，至於必要時隨","  時召開這件事情，如果不影響你們的作業，則我覺得應該在母法上就把它定下來，這樣","  也不會限制到你們，好不好？謝謝。"],["主席：請周委員春米發言。"],["周委員春米：其實應該已經慢慢釐清了，我現在跟你們確定一下，第一個，不管它將來","  是第一級、第二級、第三級、第四級，還是要公告，對不對？就是予以列管"],["蔡次長碧仲：是。"],["周委員春米：還是要經過法務部跟衛福部組成的審議委員會來審議。"],["蔡次長碧仲：是。"],["周委員春米：我們就是把相關的法律文字放進「類似」，然後再加上「具有社會危害性","  之虞」，然後如果有這樣的情況，就放到審議委員會來審議，如果認為它是第一級、第","  二級、第三級或是第四級毒品的話，就會予以公告，走的法定程序是這樣嗎？"],["蔡次長碧仲：是。"],["周委員春米：困難的地方其實就是法條的文字，到底我們立法政策要不要放寬，或是要","  去規範就是有危害社會性之虞或是類似的，其實這都是抽象、不確定的概念，本來危害","  社會性有可能只有百分之一，也可能是百分之十，且「之虞」表示有可能，但可能性不","  到1；「類似」是不確定的概念，其實本來審議委員會就可以做這些相關要件的考量，","  所以法律文字上加上「之虞」是否就會把範圍擴大，其實也未必，我覺得明確比較重要","  ，然後必須予以列管，這個才是其必要性，你們在立法理由提到爰參考日本法制修正第","  一項及第四項，增列得將類似化學結構之物質於一次毒品審議程序列管，可大幅縮短新","  興毒品列管時程。如果我的理解沒有錯，現在應該就可以做了吧？對不對？反正你們3","  個月，或者我們可以再縮短時間，那就是這個構成要件要不要放大，其實也不需要放大","  ，本來就是認定有危害性，認定它就是有這樣的一個化學結構的物質，就是可以放進三","  級或四級或者一級、二級吧。這個你說要去減少列管前的這個沒有法律處罰的空窗期，","  這部分可能這個大家的評斷上、判斷上比較不一樣，那我再跟你們確認，反正是還是要","  經毒品審議委員會通過……"],["蔡次長碧仲：是。"],["周委員春米：然後要公告，只是我們現在讓毒品審議委員會在這個法律的構成要件，好","  像有一個社會危害性，我們擴大一點，有「之虞」就可以，或者是「類似」就可以。我","  還是要回到原來的問題，那到底有多少是現在的法律規範沒有辦法規範到，所以讓毒品","  審議委員會沒有辦法放到一到四級？謝謝。"],["主席：請尤委員發言，尤委員發言後再請法務部一併回應。"],["尤委員美女：剛剛其實法務部已經講得很清楚，是針對在外國已經盛行或是已經被列管","  的毒品，但是還沒有進到國內或是國內還沒有列管，那事實上我們有審議委員會，審議","  委員會本來在處理的就是要把這些東西去列管，所以我不太知道它的問題到底出在哪裡","  ？這一點衛福部是不是可以去，因為你們的審議委員會就是由衛福部加上法務部跟專家","  學者組成的，你說聯合國已經列出800種，我們才列管200多種，那為什麼沒有列管？其","  他的沒有列管的原因是什麼？是來不及開會，還是覺得說它沒有成癮性、濫用性還是怎","  麼樣，我不太知道。另外，其實民間團體一直要求你所謂的成癮性、濫用性跟危害性要","  經過風險評估，那我不太知道，說實在毒品危害防制條例不是現在新定的，事實上已經","  行之歷年，而且我們列為一級、二級、三級、四級的毒品分類及其附表的公告也已行之","  有年，所以你們的列管是根據什麼來列管的？因為我們的法律裡面並未規定要做風險評","  估，所以事實上你們並沒有所謂的成癮性、危害性或是濫用性的風險評估指標，說一定","  有多少人濫用了什麼等等，才能夠列為第一級、第二級、第三級或是第四級的毒品，所","  以事實上你們原來就已經有一套你們的方式在列管，那就用那一套的方式繼續列管，速","  度快一點，不就可以應付了嗎？為什麼還要去修改法條增列一個「之虞」，我不太知道","  這個問題到底出在哪裡？這部分等一下請衛福部跟法務部一併回答。謝謝。"],["主席：請法務部跟衛福部先回應委員的疑問。"],["王司長俊力：跟主席報告，我先來回答，如果我回答不夠的話，次長再來補充。首先，","  針對尤委員垂詢有關分級的問題，實際上這一次所做的就是要有類似的化學結構的毒品","  ，比如說包含它的合成物或者它的衍生物予以一次性的列管，所以它不是無中生有的，","  不是就原本在我們的分級列管表裡面沒有的東西，然後我們突然去用它的化學方程式去","  把它列管，不是，而是原本就已經有公告要管制的毒品，我們再針對這個原本已經有公","  告管制，因為你既然已經有公告這一類的毒品要加以管制，所以有了這個法條之後，對","  於它的合成物或衍生物，我們就可以同樣的，我們就不需要再去把它列在那個表上，我","  們就可以一次性的去加以管制，主要是做這樣的一個區隔。另外，就分級的部分，也不","  會說它原本所公告的比如說是第三級，我們把它的合成物或衍生物提列到第一級，不會","  ，一定也是跟它同樣放在第三級，我是舉例說明，當然是列在同一級別，所以並不會擴","  大它的適用範圍。","   另外，剛才包含吳委員跟周委員所垂詢的「之虞」的問題，確實它並不是像刑法分則","  構成要件裡面，說「之虞」變成抽象危險犯，它不是，只是說因為審議委員會在討論的","  過程當中，因為我們目前是針對已經在國內出現的毒品，他們去討論說要不要把它納入","  列管，但是對於一些可能我們在國內還沒有查到，但是就它的合成物或衍生物未來是有","  可能會變形的，針對這樣的情況，他們討論的結果認為那就用「之虞」兩個字。但是也","  誠如剛才周委員所提到的，如果「之虞」兩個字不放進去，但是我們這次用類似的化學","  物質做一次性列管，其實也是可以達到這個目的。所以有關於「之虞」這部分，我們就","  看委員的意見，如果委員的意見是認為「之虞」放進去會造成一種不確定感的那種疑慮","  ，其實我們的重點就在於一次性的列管。","   另外，關於鄭委員所垂詢的，就是去法醫研究所參訪時提到的，有些新興的毒品，他","  們沒有辦法透過相關管道取得，是否可讓他們領用。關於這部分，我們這次的修正條文","  中有兩個條文都在處理這個問題，一個是第十八條，就是對於我們所查扣毒品的成品，","  可以交由研究機構，由他們去領用；另外還有第三十三條之一是針對尿液的部分，尿液","  的部分也可以去做醫學或研究上的一個使用。如此規範最主要的原因是，在毒品列管之","  後，他們要製作所謂的一個標準品出來，如果沒有這個標準品的話，那在檢驗的過程當","  中很難去定性。如果我們在國內查扣到的新興毒品能夠給他們有一個法源的依據，他們","  能夠領用，那當然是非常好，所以我們這次的條文裡面有來處理這個問題。至於鍾委員","  有提到藥事法規定的部分，我們再請衛福部說明。","   此外，剛才吳委員有提到K他命的部分，因為我們的毒品審議委員會是由醫學、化學","  ，還有公衛領域的委員共同組成的，他們在每次審議的過程當中也都非常審慎，對於K","  他命目前列為三級毒品，雖然有很多年輕人在使用，但是他們認為針對毒品的危害性、","  成癮性等等，他們認為還不需要列為第二級毒品。當然，他們也有考量到如果列為第二","  級毒品，那可能在刑罰的處罰上會比較嚴重，類似這樣一個綜合的考量。有關於剛才周","  委員所垂詢的問題，調查局毒品防制處的單處長也在場，他表示他可以來說明這個部分","  。以上報告。"],["主席：請單處長說明。"],["單處長培祥：有關周委員提到未確定的那些物質是否可列為毒品管制這部分，我針對基","  層的查緝上目前所產生一些問題向各位委員提出說明。在各級的所謂未列名管制的物品","  當中，其實到目前為止，基層面對最大的問題是在第四級毒品的管制，也就是說K他命","  的先驅化學物是一個很容易產生化學變化，其他一、二、三級毒品的先驅化學物基本上","  都不太有問題，包括海洛因或者是安非他命的先驅化學物基本上都已經納入毒品管制，","  這個沒有問題，真正最大的問題是在K他命的部分。K他命的部分，它原來的先驅化學物","  叫做鹽酸羥亞胺，它原來已經在第四級管制，但是因為K他命本身很容易產生化學變化","  立刻就可以變成K他命的先驅化學物，因為這些物質在我國並未被管制，但是在海關進","  口的時候，它用拉曼光譜儀查的時候，它本身的化學物質事實上是跟K他命非常類似的","  ，譬如說我們跟警政署這兩年面對最多的就是NBOC這個問題，NBOC這個問題是最嚴重的","  。NBOC因為沒有管制的結果，所以任何人都可以合法進口這些物質，那你問他進口目的","  是什麼，他就跟你說我是要去催黃香蕉用的，你也不能說他不行。他說要催黃香蕉用的","  ，是啊，是可以用來催黃香蕉，可是這些東西是沒有管制的，海關依法不能查扣，可是","  你用拉曼光譜儀去查出來，它將來一定是做K他命的，海關必須要放行，放行通常都會","  通知我們調查局，那我們會去追這個毒品的來去，可是東西一旦被領走，你就非等到它","  被列管的時候我們再去抓他，可是這其中花的時間跟人力、物力，事實這就是我們在查","  緝上最大的問題。我跟委員報告，從去年到現在為止，我們調查局查獲的NBOC的案件共","  有6件，大概有上千公斤的NBOC進來，這個會產生另外一個附帶的效果就是毒販知道這","  個東西現在尚未、沒有管制，我可以大量進口，我知道你將來會公告讓它變成管制品，","  所以我進口之後就把它藏起來，等到過了管制品的期限之後再拿去賣，這樣豈不就立刻","  增值，這又造成另外一個問題。各位委員知道我們在查緝的時候，一個合法進口的東西","  ，藏在倉庫裡面擺個3個月、5個月然後拿去變賣，你根本很難追查它的下落，這對我們","  的查緝上造成很大的困擾，所以重點應該是我們現在提到的這一點，在第一線查緝上最","  大的問題就在這個地方，就是說四級先驅化學物你要3個月以後才能變成管制品，你要","  3個月以後才能讓它變成先驅化學物，這3個月的時間，我們的海關透過拉曼光譜儀明明","  知道NBOC可能被用來做成K他命毒品，你無能為力，非要讓它進口不可，後面所產生的","  一些問題是我們要付出更多的代價。以上報告完畢。"],["主席：請鄭委員運鵬發言。"],["鄭委員運鵬：有關第一項的「之虞」這兩個字要不要加，剛剛聽到司長的說法大概是可","  以不加，是不是？次長，我先講。關於「之虞」這兩個字，因為成癮性跟濫用性應該是","  可定義的，至於對社會的危害性，這本來就是比較模糊的概念，本來就是行政機關去處","  理嘛！那我不曉得如果你真的要加進去的話，這個「之虞」兩個字加在現在行政院版的","  這個位置，它是連成癮性都有「之虞」的效果嗎？然後濫用性也有「之虞」的效果？還","  是只對社會危害性有「之虞」的效果？如果是連成癮性都「之虞」的話，那這樣可能大","  家會擔心放得太大，可是如果你強調的只是對於社會的危害性的話，那根本就不需要加","  這兩個字。我想請次長你們考慮的就是，因為剛才有講到現在我們公告列管的是三百多","  項，聯合國有八百多項，請你們去考慮有沒有加這兩個字對於其他的500項，就以現狀","  來講，反正你已經加上類似化學物質了，如果沒有加「之虞」這兩個字，是不是那500","  項有可能沒有「之虞」就無法納入列管？這才是你今天要達到的目的嘛，你們考慮看看","  好不好？因為你加了「之虞」兩個字之後，後面帶來的刑責跟處分非常重，所以大家擔","  心的是這一點，好不好？謝謝。"],["蔡次長碧仲：好。謝謝。"],["主席：先請周委員發言，之後再請次長說明。"],["周委員春米：謝謝。剛剛調查局的說明，我們是認同你們在第一線查緝的無力感，但是","  我的疑問就是說，如果有這樣的情況，這兩年來審議委員會到底有沒有要把它列為管制","  藥品？是因為法律構成要件不夠，還是時間上來不及，這兩者到底情況是怎麼樣？"],["主席：先請調查局說明，之後再請次長說明。"],["單處長培祥：剛才委員提到的那些化學物事實上都已經在審議委員會去審議排定了，這","  個東西最後當然是會變成管制藥品，可是重點是在第一線查緝上面臨的困境應該是所謂","  的時間差的問題，比如說中間這3個月的空檔期，對於毒販來說無論是進口或者是藏匿","  ，這3個月時間的空檔期對毒販來說就是一個很方便、很有利的機會，以上是我個人的","  看法。"],["主席：請鍾委員發言。"],["鍾委員孔炤：剛剛調查局的報告大概就是希望能夠一次性列管，以概括性的方式全部認","  定，但這是屬於排列組合，不然你們在緝私方面確實會造成一些困擾，或者有人走私進","  來之後把它囤積起來，也許1年之後它被公告變成毒品，那相對的毒販利潤就更高。這","  邊我也要特別請教一下，既然舊有的法律規定，前項毒品之分級、分項都由法務部會同","  行政院衛生署組成的一個審議委員會，每3個月定期檢討，請問既然每3個月都定期檢討","  ，如果真的有落實，會不會像剛剛調查局所提到的，因為時間差的關係而造成原來非毒","  品的變成毒品類或者混合藥品之後變成毒品類？我想就教於法務部跟衛福部次長，你們","  真的有每3個月開一次會嗎？真的有嗎？"],["蔡次長碧仲：一起開的，法律規定的。"],["鍾委員孔炤：我剛剛特別提出來的就是，在整個調查局的報告跟各位所提到的，其實我","  剛剛查過資料，你們107年只開過一次會，108年沒開過，你們衛福部跟法務部根本就沒","  有開會！法律的規定已經很清楚，3個月要定期檢討，你們106年開了2次，105年開4次","  ，等於說105年有3個月開一次，106年變成2次，107年變成1次，108年沒半次。"],["主席：恕我駑鈍，我聽了半天實在不是聽得很懂，各位委員或者是法務部能不能夠跟我","  說明一下。我們現在的問題是出在，第一個，因為剛才周委員講的應該是沒有錯，就是","  反正我現在有一個譬如運輸毒品被抓到了，但如果它並沒有被公告，即便我們通過這個","  法條，我們對他仍然是無可奈何，對不對？只是我們現在公告變成列管會包括有類似的","  化學成分都列管，不需要把每一個名稱都列出來，因為有的可能沒有名稱，它的成分類","  似就列管，是這個意思嗎？"],["蔡次長碧仲：就是一些合成物、衍生物都是用一次性的公告……"],["主席：一次性的？所以我們現在並沒有這樣，對不對？"],["蔡次長碧仲：現在沒有。"],["主席：第二個，那這樣我有一個疑問，就是它要有多少百分比才算是「類似」的？是百","  分之五十或者是你把兩種已經管制的混在一起，如果是混合物，其中有百分之二十的成","  分不是這兩種管制品，那這樣算不算？或是我把五種管制的混合，某個物品明明就是這","  五種混在一起，到底你們說「類似」，那它那個比例到底怎麼抓呢？"],["蔡次長碧仲：為什麼一級跟二級毒品會列為一級、二級，因為它的成癮性跟對社會的危","  害性，剛剛調查局就已經講這個比較沒有問題，跟主席和各位委員報告，會有問題就是","  說，106年審議委員會總共審了42個案件，已經出現沒有列管的才審查通過28案，其他","  的案件都被委員駁回，就是說因為沒有「之虞」。那為什麼要加「之虞」？就是說如果","  沒有加這個用語會讓人家誤解，尤其這些審議委員會誤解要列管一定要在國內有成癮、","  有濫用，有社會危害的實際數據等等情形的產生，所以我們才去增列「之虞」。如果我","  們今天在這個法案審議過程中大家都有這個共識，或許我們列在立法理由，即使法條文","  字沒有「之虞」，將來委員也不會再有這種誤解。因為「之虞」兩個字，去年就被卡掉","  了14個案件，所以跟各位委員報告，絕對沒有再擴大毒品的範圍。","   我再綜合說明一下，我們委員上次去看過法醫研究所，那麼多精密的、昂貴的儀器，","  那麼未來我們還是需要再根據像聯合國管制的有800項，為什麼聯合國列了800項，我們","  才列管了325項，一差差了500項，那麼很顯然，對於毒品我們今天在這裡憑空說好像這","  個會人言言殊，其實不是這樣。這些化學的合成物、衍生物有一定的標準，就像主席所","  質疑的不是駑鈍，就是說到底要20%、30%？就是要由包括各個專業領域的委員去綜合研","  判，所以不是進入審議委員會大家都有共識，很多情況下都會出現一些歧見，這些歧見","  就是在成癮性。為什麼K他命，剛剛有委員講說這個終身都要戴尿布，因為它有成癮性","  的問題，但是針對終身包尿布這件事，我們是要在法條把它升級，還是我們要在教育上","  多加宣導？我相信如果我們把包尿布這種模樣跟後果廣為宣導，我相信對年輕人而言，","  比你把它在法條上升級更有震懾性，所以「之虞」這個概念加不加，要加在本文或是加","  在立法理由都可以，但是大家要有共識。「之虞」不是說有那個可能性我們就列管，或","  是減低它的犯罪構成要件的質量，不是這樣。"],["主席：容許我再問一個問題。所以你的意思是說，聯合國有列管八百多項……"],["蔡次長碧仲：800種。"],["主席：這800種都是？"],["蔡次長碧仲：毒品。"],["主席：我們沒有列管800種的原因是，因為有很多在臺灣沒有出現過，所以我們如果把「","  之虞」放進去的話，其實就把那個800種直接移過來就好了？"],["蔡次長碧仲：跟主席報告，現在就是我們不要等下雨的時候才來撐傘。"],["主席：這我瞭解你的意思，就是你現在沒有這樣擺，我們審議委員會覺得，這個東西又","  沒有發生。"],["蔡次長碧仲：對。"],["主席：你怎麼去證明它會危害社會，它會成癮？如果照你這樣子處理的話，照行政院的","  意見的話，如果聯合國把這800種列為毒品，我們就直接把它列為毒品，然後審議委員","  會負責去把它分級就好啊！"],["蔡次長碧仲：跟主席報告，因為各國的民情還是不一定一樣，我們只是在毒品這個領域","  裡面，我想大概會有一些高度的……"],["主席：我的意思是說，你的邏輯要一致嘛！"],["蔡次長碧仲：是啊！"],["主席：你們常常說這800種，好像聯合國的就有道理，你說民情不一致，是因為我們臺灣","  人對於某些聯合國列管的毒品比較有免疫力或者不會成癮嗎？"],["蔡次長碧仲：因為我們還是要經過實際審議。"],["主席：所以問題來了，既然你要告訴我，我們為什麼跟聯合國的差那麼多？我就問你說","  ，就直接聯合國那800種，他們列管多少，我們就列管多少，我們有比聯合國更厲害嗎","  ？不，這個你要跟我講道理。"],["蔡次長碧仲：好。"],["主席：我們把這個道理講清楚，如果你要這樣子主張的話，我們就應該去設計一個制度","  ，聯合國列管相信它也不會是浮濫的，對不對？表示我們在列管的程序上出問題，聯合","  國既然列管了，那我們就列管，至於聯合國有沒有分級？我不知道，或者是審議委員會","  負責去把這八百多種分級嘛！所以你們這個制度變成，我為了怕我們只有列管三百二十","  幾種，跟聯合國的標準差太遠，那我們就一次把它提升到聯合國的標準就好了。","   我另外要跟調查局請教，你剛才提的那個例子，它是提煉的原料之一對不對？"],["單處長培祥：關鍵性化學物品……"],["主席：即便我們這個通過之後，你覺得它有可能會被列為毒品嗎？"],["單處長培祥：我補充一下我個人的看法，現在最大問題是說，現在這些化學物品進來的","  時候，在海關的話無法可管，因為它不是列為管制品，海關在行政上也沒有任何拖延或","  不讓它出口。"],["主席：它列為管制品是在這邊列嗎？"],["單處長培祥：不是管制品，因為不是管制品嘛！"],["主席：它會在這邊列嗎？它是不是管制品是在毒品防制條例這邊列嗎？因為它不是毒品","  。"],["單處長培祥：對，不是毒品。"],["主席：即便我們這個條文通過，它也不是毒品？"],["單處長培祥：對。"],["主席：你是要在毒防條例去把它列為管制品嗎？"],["單處長培祥：所有……"],["主席：它會在哪邊？管制品是因為毒防條例的關係嗎？"],["單處長培祥：管制品是一定通過毒品審議委員會的審核，在審核通過之前……"],["主席：你要跟我說明，如果我們今天修法之後，它跟先前沒有修法之前的狀態，有什麼","  、哪一個條文造成毒品審議委員會可以因為這樣把它列為管制？你瞭解我的意思嗎？"],["單處長培祥：對不起，請委員再說一次。"],["主席：我的意思是說，第二條如果通過的話，毒品審議委員會根據第二條修正之後，他","  們可以去管制嗎？"],["單處長培祥：最主要是這樣子……"],["主席：因為它也不會在一、二、三、四級裡面對不對？"],["單處長培祥：對。"],["主席：也不會在這裡面？"],["單處長培祥：它現在不會在這裡面。"],["主席：既然不會在這裡面，你原來不能管制，未來也不會管制啊！"],["單處長培祥：如果不在這裡面，經過毒品審議委員會的審核……"],["主席：是，毒品審議委員會如果本來沒有授權，現在我們修法之後給它授權了嗎？是這","  樣子嗎？這個你不瞭解？"],["單處長培祥：這個我不瞭解。"],["主席：法務部要不要幫忙說明一下？"],["王司長俊力：其實第二條本身就是一個授權的規定，你訂定進去之後，這些毒品的審議","  委員就會考量到，它是屬於剛才所講的，是屬於先驅的物質或者是它的化學物質，或者","  是它的合成物質，或者是衍生物質等等，他們就可以去考量，在這樣的一個情況之下，","  就一次性的……"],["主席：沒有啊！我從這個條文看不出來啊！這個條文修法之後，一、二、三、四級毒品","  類似的，先驅物質跟它類似嗎？是類似的嗎？這個我是外行，它類似到什麼樣一個程度","  ？它可以直接用來吸食嗎？"],["王司長俊力：跟委員說明，因為這是非常專業，還是要由毒品審議委員會裡面的這些化","  學或者醫學的專家……"],["主席：好，我不要占用太多時間來解釋……"],["鄭委員運鵬：主席。"],["主席：請鄭委員運鵬發言。"],["鄭委員運鵬：次長，剛才已經講到審議委員會的觀念問題，最主要有兩項，第一個是國","  內；第二個是說，他沒有「之虞」審議不下去。可是我的看法跟你不一樣，如果你認為","  國內沒有案例，就沒有成癮性、濫用性或對社會危害之虞的話，那你就在前面加一個「","  對人類具有成癮性、濫用性」就好了，那不是加「之虞」。","   第二個部分是說，如果他認為要「之虞」，他如果是非常注重科學跟法律上面的文字","  的話，有可能會造成你加了「之虞」之後，這個委員根本不想審查了，他認為你的法條","  過於寬鬆，有可能對於國人這些相關的權利受到迫害，有可能因為這一條的「之虞」就","  產生其他的影響了。這個委員如果不審了，對於你們未來這個審議委員會的公信力會大","  打折扣喔！所以你到底要解決哪一件事情？要不然就加「人類」就好了，不用加「之虞","  」，就可以解決你的第一個問題了，就是不分國內外對不對？因為成癮和濫用一定有科","  學上面相當的標準，對於社會危害性根本不需要標準，所以連加「之虞」都不用，好不","  好？如果是價值觀上的話，你應該回過頭去跟這些委員溝通一下你的價值觀到底是怎麼","  樣，而不是說，他沒有「之虞」列不進去。","   至於剛才召委所講的，因為你在第一項和第二項裡面加了這個「類似化學結構」，你","  還是得回到第二項裡面的一、二、三、四分級，如果它是先驅物質，沒有具有成癮性，","  也沒有具有濫用性的話，它根本列不到一、二、三、四級裡面去，就是剛才處長所講的","  那個問題，你就算加這些文字之後也不會發生，你也沒有辦法管制，變成沒有效用，不","  然你就要加第五項先驅物質，不具成癮性與濫用性的先驅物質，你要加進去列管，但是","  後面沒有刑責，看你們要不要這樣處理？這個你們考慮一下。"],["主席：請司法院說明。"],["顧法官正德：司法院這邊簡單表示一個意見，就是從第二條的第一項來看，它已經有把","  毒品的定義擴大到與毒品有類似化學結構的物質，這個其實定義是有擴大的。所謂類似","  化學結構，從法律的角度來看，是一個不確定的法律概念，一般來講我們都知道，過去","  到底是不是毒品？都要經過審議委員會的審議，它除了列管之外，它還要公告，這個對","  一般人民來講，其實它是有可預見性，誠如剛才主席講的，到底這是不是毒品？是非常","  清楚明確的。如果類似的法律這樣修正了之後，是不是代表以後毒品的一個公告，只是","  公告之後，但是毒品的範圍除了公告之外，還包含所謂類似化學結構的部分，如果是包","  含這個樣子的話，恐怕會有違反法律明確性或是罪刑法定主義。其實最重要的是，將來","  一旦查緝到了，到法庭也好，或是辯論也好，對於這個毒品到底是不是屬於毒品？這物","  質是不是屬於毒品的範圍？會有重大爭議，這個部分是非常嚴重的。以上是司法院表示","  的意見，謝謝！"],["主席：我請問一下司法院的意見，就是它怎麼去鑑定？就是你現在在列表裡面是類似，","  我現在抓到一個，譬如調查局抓到了，在列表裡面是類似，檢察官要根據什麼去判斷它","  是類似的，誰可以告訴檢察官說這個是類似？所以要回到抓到的這個樣品送回毒品審議","  委員會，委員會再開一次會，說有這個東西就是類似，還是它有什麼樣的程序？程序上","  能不能說明一下？次長了解我的意思嗎？假設我現在抓到了，但我查不到，就說這個類","  似，因為調查局說這個是類似，請問檢察官要怎麼判斷說它的確是類似？先不要去管上","  法院的部分，我們先談檢察官若要起訴他，是根據什麼來決定？怎麼去判斷？"],["蔡次長碧仲：檢察官查到這樣一個犯罪嫌疑，它到底是不是相類似於哪一級的毒品，他","  還是必須要送去鑑驗……"],["主席：由誰鑑驗？"],["蔡次長碧仲：比如法醫研究所……"],["主席：問題就來了，他送去給法醫研究所，法醫研究所查了之後說有多少百分比是接近","  的，它的標準是什麼？還是我的那個問題嘛！也就是說誰可以去簽這個名，說它很接近","  75%、60%，還是99%？那個標準是什麼？還要回到毒品審議委員會嗎？也就是，法醫研","  究所的報告還要毒品由審議委員會去決定：是，它是類似的；還是法醫研究所或是哪個","  大學、民間的實驗室接受委託，就可以決定它是類似的？"],["蔡次長碧仲：跟主席及各位委員報告，所謂類似物的概念就是對其主要化學式列管，日","  後查緝查得類似物就可以管制。至於類似物要如何判定，還是會交給鑑定機構。"],["主席：什麼機構？"],["蔡次長碧仲：像法醫研究所。"],["主席：會訂在施行細則裡面嗎？"],["蔡次長碧仲：目前來講，這些毒品的檢驗也都有一定的鑑定機關，只是……"],["主席：次長還是不了解我的意思，現在毒品鑑定，鑑定它是安非他命還是什麼東西，可","  是你現在說是類似，只要跟這個接近的就可以了，而且已經公告了。所以我的疑問是接","  近到什麼程度？是誰決定的？鑑定機構可以提個報告說，這個類似的程度可能有95%？","  我相信鑑定機構只可能告訴你一個數據，檢察官拿到這個東西之後，就自己去判斷說那","  就是類似；可是檢察官看到的只是一個數字，他有什麼專業能力去判斷，說這個就是類","  似的，鑑定機構怎麼可能去判斷說，這就是你們要列管的東西，我不相信有哪個鑑定機","  構敢這樣做。檢察官有這麼厲害，拿到這個東西之後說我認為它就是，因為它已經到了","  80%；萬一另外一個檢察官可能覺得它還不到80%，請問有誰可以幫我釐清這個程序？修","  法之後，實務狀況會是什麼？"],["王司長力俊：關於這個類似的化學結構物質，還是由毒品審議委員會開會審議哪些算是","  屬於它的這個變形……"],["主席：也就是鑑定機構或是實驗室把它分析出來之後，它還是要回到毒品審議委員會，","  對不對？毒品審議委員會再去看它跟先前列表的類似符不符合？每一個個案都要這樣處","  理，不用嗎？"],["王司長力俊：應該不是說每一個，而是毒品審議委員會會把跟它有關的這個化學近似結","  構也一起公告。"],["主席：請周委員發言。"],["周委員春米：修法完成後，如果有所謂的類似化學結構這樣的物質會在規範範圍內，那","  麼將來毒品審議委員會這樣公告，說它是第四級相類似化學結構，還是直接說它就是第","  四級或第三級？因為這個有明文列表、有立法授權，就是給行政院去公告，還是要公告","  上去才能夠偵查起訴，對不對？檢察官送鑑定，只是要判斷這是什麼，是第四級毒品還","  是相類似的。本席的問題是，將來如果通過這個法條文字，範圍擴大或是讓毒品審議委","  員會有一個法律的授權，將來它公告的是類似的化學結構嗎？如果是這樣的話，就有可","  能再回到剛剛主席所關心的─到底要有多少的比例、什麼樣的鑑定機構認為這個是類似","  的化學結構物質。"],["主席：我替法務部來說明，不曉得我有沒有誤解。對於某一些新興毒品，毒品審議委員","  會可能不會接受，因為並沒有證明它會危害社會或有成癮性，可是現在如果有一個相類","  似的化學結構之後，就不需要去證明它的成癮性，只要毒品審議委員會接受它是類似的","  ；但程序上還是必須送毒品審議委員會，它還是要再公告一次。對不對？假設它是二丙","  烯基巴比妥的相類似，我本來有個新興的東西，因為我沒有辦法證明，現在就不需要證","  明它的成癮性跟危害性，但我查到之後，還是要送毒品審議委員會，毒品審議委員會還","  是要開會通過，說鑑定機關或實驗室給我的這個東西，我看了它的比例，看了它的化學","  式，只要認定它跟某一個毒品是類似的，我接受了，然後你們公告了。可是當下被抓到","  的這個個案，他是在公告前，對不對？所以你們對這個個案還是無可奈何，是這樣子嗎","  ？"],["王司長力俊：跟委員報告，今天衛福部食藥署有派人來，他們可能對這部分比較清楚。","  剛剛鍾委員提到開會的時間，我先簡單說明一下，再請食藥署的代表來說明。","   先跟鍾委員報告，毒品審議委員會107年開會4次，分別在3月14日、6月20日、7月20","  日及10月8日，108年已經開了3次會，分別1月10日、4月9日及6月27日。"],["主席：請蔡次長說明。"],["蔡次長碧仲：剛剛主席提出來的問題，其實在現行條文裡面就有極其相類的製品，跟我","  們現在修正後的完全一模一樣；這兩個修正之後有什麼不一樣？因為在日本也發生過這","  樣的問題，也就是在現行制度上，我們的審議委員會是對單一物質逐次去審議，所以不","  會說什麼審議委員會已經審議通過了，這是相類的物質，將來檢察官查到了以後，還再","  回審議委員會審議，不是這樣子的。以日本來講，他們在102年前毒品跟藥品的管制合","  計只有234種，但是鑑於新興物質遭大量濫用，造成很多死傷，因此允許對類似的化學","  結構的新興物質採概括認定的方式。何謂「概括認定」？即：主管機關在102年2月和3","  月就公布合成大麻素類型有772種新興物質被列管為毒品及藥物。所以未來經過毒品審","  議委員會的，之所以跟以前不一樣，就是屬於類似的、概括的。至於怎麼樣去認定這樣","  的一個規定，審議委員會當然會有一個標準。"],["主席：次長愈講，讓我愈糊塗。照你的說法，本來就有相類，所以你們從頭到尾一直跟","  我們講說，就是把化學式改一下，既然是相類，也已經公告，你們查到了就直接去辦，","  對不對？因為按照法條是這樣子啊！你不要搖頭，這是次長跟我的解釋！你們本來就可","  以辦，只要是相類似就可以，對不對？好了！現在你們修法修了半天，說是為了處理相","  類似的情形，那我就完全搞不清楚狀況了！所以你們應該告訴我是從來沒有出現過的，","  它明明就不類似，只是在臺灣第一次查到，所以必須向毒品審議委員會證明它的成癮性","  和社會危害，但做不到，因為它從來沒有出現過，應該是這樣子的邏輯嘛！既然是相類","  似，原來條文就可以處理，那你們提這個修正案要幹嘛！"],["蔡次長碧仲：之前所謂的相類，必須是在他們的附表裡，也就是單一的物質經過審議委","  員會審定，我們為什麼叫做一次性的列管，也就是……"],["主席：對不起，那你的邏輯又讓我搞不懂了！現在你既然說這不是一次性的審定，你剛","  才跟我們的說明是這樣子，但是我查到這個物質，但它不在列表裡，那我還是要回到毒","  品審議委員會，這不是又變成是一次性的審定？"],["蔡次長碧仲：沒有！我們查到的毒品不會再進到毒品審議委員會，因為毒品委員會是要","  審定什麼叫做相類……"],["主席：剛剛法務部司長的說明就不是這樣子啊！我們可以調錄音帶啊！"],["蔡次長碧仲：報告主席，如果我們審議過了以後，這些就是屬於一、二、三、四級相類","  的毒品，將來查獲以後，還要再進毒品審議委員會，不是這樣的機制。就是毒品審議委","  員會審定是一次性……"],["主席：次長，我們把話講清楚，本來列表是每一個品名都列出來，對不對？但未來不需","  要，只要相類似就可以，這就是我原始的問題，就是誰決定它是相類似？如果像司長剛","  才說的，我查到這個東西，經過鑑定，然後還要回到毒品審議委員會，不是嗎？那相類","  似是類似到什麼程度？是誰決定？所以就回到原始的問題嘛！我提出這個問題時，你們","  告訴我要回到毒品審議委員會，好！現在又跟我講不必，那不必的話，我就要問相關程","  序是誰決定？是檢察官決定？還是調查局決定？還是就交給法院決定？"],["蔡次長碧仲：以前就是逐案，譬如106年是42個案件……"],["主席：次長，你不要再跟我講這個，我是要了解實務的程序，譬如今天調查局抓到一個","  案件，這個案件我認為它是相類似，然後移送給檢察官，檢察官是根據調查局移送就起","  訴？還是調查局有一個程序認定，那他的程序是什麼？"],["蔡次長碧仲：要經過鑑定。"],["主席：誰鑑定？"],["蔡次長碧仲：包括法醫研究所在內的一些鑑定機構。"],["主席：還有誰？"],["蔡次長碧仲：有刑事警察局……"],["主席：他們是鑑定是不是相類似？還是鑑定它的成分？"],["蔡次長碧仲：他們會鑑定成分。"],["主席：那誰決定是不是相類似？"],["蔡次長碧仲：他們會鑑定成分，看是不是屬於所謂的化學式……"],["主席：不！不！次長，你沒有回答我的問題，我的問題就是那個關鍵，就是檢察官起訴","  之前，是根據誰的鑑定？而那個鑑定是給檢察官、地檢署一個報告，說明這就是相類似","  ？還是只是給他一個比例？或是一個化學式？"],["蔡次長碧仲：會給檢察官一個他看得懂的……"],["主席：什麼叫看得懂的？"],["蔡次長碧仲：就是主要化學式是列管的，是相似的，就是主要化學式，這是由鑑定機關","  決定。"],["周委員春米：就是你們將來會給鑑定機關說明多少百分比以上是陽性或是陰性等等，是","  這樣嗎？"],["蔡次長碧仲：他們有一個機制，就是審議委員會必須依據法令把這些標準明確化，否則","  將來鑑定機構鑑定出來什麼叫做主要化學式……"],["周委員春米：將來你們這些標準明確化之後，鑑定機構會寫明成分是多少，因為符合什","  麼標準，所以就是毒品，是這樣子嗎？"],["蔡次長碧仲：對！主要化學式，因為這個在實務上，日本已經有運作過了。"],["周委員春米：將來的規範是細則嗎？還是什麼？"],["蔡次長碧仲：對！就是將來這些一定會有規定，譬如包括檢察官要規範的，還有鑑定機","  構要規範的，包括毒品審議委員會是根據什麼認定這個叫相類，又什麼是主要化學式等","  等。"],["周委員春米：那我們不是空白授權？立法授權不會太大嗎？"],["蔡次長碧仲：所以我之前一直跟部裡研究什麼叫一次性列管，當然，一次性列管是日本","  的立法例，日本的這個立法例可以供我們援引。"],["主席：請尤委員發言。"],["尤委員美女：關於這個問題，衛福部一直沒有發言，是不是讓衛福部先把它澄清清楚，","  我們再繼續討論？"],["主席：請衛福部何次長說明。"],["何次長啟功：如果以剛剛講的海關查緝為例，如果加上「之虞」，一方面有嚇阻作用，","  另一方面可以讓這些物品先被扣住。剛剛我也特別再跟蔡次長釐清幾點，第一，所謂世","  界衛生組織列管的800項，其實真正公告的也是二百多項，加上預警制的概念，才有80","  0項。第二，如果按照現有程序，任何查緝的可疑物品，因為我不知道它是不是毒品，","  所以抓到時就要送去檢驗，不管是食藥署或法醫研究所，還是其他認證單位，如果確定","  是已經公告的毒品，當然就要處罰、判刑，但如果是類似衍生物或其他的，那就要送到","  毒品審議委員會審定，是不是加列為公告的毒品，現有的機制大概是這樣子。但如果沒","  有加上「之虞」，可能就會進來、放行。這裡條文有一個問題，如果按照我剛剛講的那","  個程序，前面可以加「之虞」，就是如果是毒品的話，可以先認定，但是後面這個分四","  級，其實還是有時間差，因為我不可能先把它弄成是一、二、三、四級，有些是新興的","  或剛進來，甚至是原料物，所以應該是先經過毒審會判定以後，才會有分級的概念出來","  ，然後才把它列為公告的毒品。","   今天的重點是因為新興毒品變化太快，我們要利用什麼機制，包括剛剛講的，進口的","  原料、輸入了一些衍生物或者是相似物，是不是可以及早制止，避免變成真正毒品再販","  售，而我們的法律又沒有辦法追訴他的一些相關處罰，這才是今天的重點。基本上我們","  是認為「之虞」對於整個過程中，是可以更早、更有時效性的抓出未來可能變成新興或","  者是會流行的毒品，不管是國際上已經有了，還是可能國內自己摻雜的，所以這個「之","  虞」是為了這個目的來的，可是整個流程還是要經過毒審會，因為今天如果加上「之虞","  」，每個進口的物質如果被抓到，就開始判刑，那對於一些灰色地帶的東西會產生很多","  差異，所以整個流程是這樣子。到底要把「之虞」放在哪個地方，讓執法單位可以有效","  的把可能變成毒品的類似物質或原料提早阻斷，甚至產生嚇阻作用，這是今天的重點。","",""],["主席：兩個重點嘛！一個是「之虞」，另外一個是類似的結構，對不對？照次長說的，","  如果跟現有的是類似，在一、二、三、四級，就可能直接歸到原來那個類似的部分，是","  這樣子嗎？"],["何次長啟功：現有機制沒有辦法一下子就把它列到一、二、三、四級。"],["主席：它如果跟第三級的某一個類似呢？"],["何次長啟功：其實主要目的是希望在它還沒有真正公告到第三級時，我們就可以有一個","  法源管制或先查緝，然後去檢驗，而不要先放行。"],["主席：請鄭委員發言。"],["鄭委員運鵬：剛剛召委講的，還有另外一個層次，就是現在第一項裡面講的物質或製品","  ，到底是已經會成癮、會濫用？還是是完成品，只是改了一些化學成分，但一樣有效果","  ？或者是剛才調查局單處長講的，是先驅製品，是先製成類先驅物質，就是你吸的時候","  會成癮，但不會有什麼危害？這是兩件事情，如果你要把這個製品的定義再弄清楚，那","  就要往前推，而不是往旁邊推，就是往前推在那個製程上所需的先驅物質，要把它列進","  去，但要把它當成毒品嗎？剛才次長講的是要管制，而不是不能進口，香蕉會成癮，人","  不會成癮啊！對不對？現在的狀況是要往前推，即製程內的物質而不是製品，這要先搞","  清楚，你們要不要放在這一條呢？"],["主席：請尤委員發言。"],["尤委員美女：我想這裡可能要分幾個層次，剛才調查局所講的，就是今天有一批貨進來","  ，我到底能不能夠查扣呢？如果它不是毒品或類似毒品的東西，我就沒有權力去查扣。","  雖然有樣品送檢驗，最後也公告為毒品，結果那批貨已經流出去了。你們這裡要解決的","  問題，就是今天當我無法確定它到底是不是毒品，不過我有很高度的懷疑，那可不可以","  先查扣下來呢？日本對這部分的作法不是直接列為毒品，而是用禁藥的方式來處理，就","  是先列管之後，再去看成分為何，比如屬於第幾級的毒品，然後再刑法化。現在我們擔","  心的，就是你們的定義將毒品加上「之虞」的話，毒品的定義就會變得非常廣。第一項","  是在講毒品的定義，什麼叫做毒品，如果第二項要將毒品分級，不同的級別就有不同的","  刑責，這裡我們在argue的是你們的毒品定義，「之虞」已經是鋪天蓋地及沒有邊界的","  定義了，這個定義妥不妥當呢？","   如果你們要解決問題，比如今天懷疑這些東西能不能列為管制物品，而先管制或扣下","  來，我們就可以增加一項。因為在日本會先列為禁藥或偽藥來管制，然後送去檢驗，並","  對照後再分級及公告。大家的目的都是要解決新興毒品的問題，如果能夠在之前就阻擋","  下來，讓它不會先行氾濫的話，這部分我們都可以去做。我認為這部分應該另外加一項","  ，即有疑似的化學結構等應先列管，如此海關就有權力先扣下來，之後再送至審議委員","  會或去鑑定，看是否有相類似的物質，再去公告它是屬於第幾級，這樣才能入罪化。現","  在我們擔心的是罪刑不確定，你們用「之虞」或是相似結構物質，所謂類似的化學結構","  物質，比如二級毒品的卡西酮與三級氟甲基卡西酮，剛才你們說可能是第四級，那也只","  是猜測而已，但也有可能在分析後會列為第三級，而不是第四級。","   我比較建議在此應該增加一項，對於新興毒品列管的部分，調查局及政府機關在海關","  就可以先扣下來，之後再送鑑定，並由審議委員會去分級，看看它到底是什麼及哪一級","  的。剛才一直在說審議委員會的審議過於嚴格，目前聯合國已經列了八百多項，可是國","  內才列兩百多項。我等一下還要請衛福部回復，你們所謂的成癮性、危害性及濫用性到","  底是根據什麼？你們是用風險評估、所謂的比對或國內氾濫程度的普查做出來的嗎？還","  是你們也是參考外國或聯合國已經出來的分析資料，難道在外國會構成濫用性，我們國","  內就不會構成濫用性嗎？這些都是很可以去參考的值。如果審議委員會覺得國內的成癮","  性、危害性及濫用性太嚴格，我們可以在法條內規定，比如根據聯合國指定具有濫用性","  等東西，就可以做為我們查扣的理由，並由政府預先公告為第幾級毒品。你們必須讓人","  民非常清楚知道這是屬於第幾級的毒品，如果他們有犯罪才能去處罰，而非連公告都沒","  有，他們只要運一個東西進來就加以扣住，並說他們是運毒，這樣就太不明確了。","   另外，今天所謂的化學結構，比如要去製造其他化學物質的東西，而不是要去製造藥","  ，即純粹要去做化學之用，可是也可以去合成為毒品，這部分能不能列為禁藥或偽藥來","  管制呢？我不太清楚這一塊，禁藥及偽藥是用什麼方式來判別，請回答一下以上所提的","  幾點。"],["主席：請周委員發言。"],["周委員春米：剛才衛福部次長講得好像很具體，就是我們的立法理由是這樣，當然這是","  從具體個案去看整個立法的需要性，我也不否認，然而與我們在討論的立法理由，在方","  向上好像不太一樣。我們可以承認有其管制的必要性，不管是調查局或海關，由於調查","  局是查緝犯罪，其他的則是行政上的管制，如果將「之虞」訂下去的話，將來就會有這","  樣的管制方向。然而最後還是要回到毒品審議委員會去認定它到底是不是毒品，如果不","  是毒品的話，這些還是要放掉，因為他們沒有辦法去偵查起訴啊！後續要如何去接手？","  這就要有一個管制的手段，我也認同要有一個管制的手段，當然其強制度不是調查局去","  管制，即由調查局直接去扣下來，所以還有其他行政管制的問題。","   有關第二條最後一項的修正，醫藥及科學上需要的麻醉藥品與將來的調整及修正方向","  有沒有關係呢？你們的配套措施做好了沒有？現在我們討論的是你們扣下來或管制之後","  ，後續要如何處理？如果鑑定後是符合現行公告的，那就算是毒品；如果不是的話，就","  是沒有公告的部分，你們還是沒有辦法去偵查起訴。有關行政管制的部分如何去處理這","  部分，我認為應該要有一個分級出來，因為新興毒品沒有列入公告的範圍，你們就無法","  去起訴嘛！既然它有危害性，甚至有危害之虞，你們在行政管制上有什麼配套措施，這","  都是我想要瞭解的問題。"],["主席：請蔡次長說明。"],["蔡次長碧仲：我再一次跟委員報告及強調，這個討論的一定是毒品，而不是它可能成為","  毒品，在第二條就一定要是毒品，不管是一級、二級、三級、四級或相類的都是毒品，","  不可能不是毒品或是它的成分、原料等，就拿來這裡說有成為毒品之虞，並不是這樣的","  。我們為什麼要採這樣的修正呢？因為日本對毒品管制頗有成效，他們從2012年開始，","  將一些有可能成為毒品的，包括新藥品等加速指定成為一種物質來列入管制，而且還將","  部分指定物質升級到麻藥來管理，再由特定機關引入所謂的通案性列管，也是我們今天","  的一次性列管。所謂的通案列管就是對一些相類毒品一次列管，也在今天我們要修正的","  法令裡面，而非遇到一個具體個案就拿到審議委員會審議是第一、二、三或四級，不是","  這樣子。","   未來我們要用什麼機制或基礎去判斷，當然會有一些嚴格的行政程序。在日本來講，","  所謂卡西酮的通案性列管有1,332項，到了2018年經由個案列管的品項有271項，而經過","  通案列管也高達2,102項，所以要有一個檢驗機制，鑑定這些東西到底是不是一、二、","  三、四級的毒品或相類毒品，不是說從海關進來的都是，當然剛剛司長講的是對於一些","  可以達到跟日本相同的目的，但是那個不是毒品管制，而是要有另外一個機制，像日本","  有指定物質，才能夠來規範。以我們目前來講，不可能藉由第二條去規範海關，那些很","  可能是它的成分，或是先驅物質，因為先驅物質就不是毒品。"],["主席：所以要怎麼辦？既然不是在這邊處理，你們有沒有其他的做法可以來處理？"],["蔡次長碧仲：其實我們很抱歉，在這裡沒有跟主席和委員講清楚，其實他最主要就是參","  考日本，日本有一個流程，它最周延的地方就是，把要成為毒品的先驅物質做管制，但","  是它不是毒品，把一些毒品再提升以後……"],["主席：次長你沒有回答我的問題，你們的配套是什麼？就是調查局單處長所提的那個問","  題，顯然在這個法條沒辦法處理，你們既然要防制毒品，你們的處理方式是什麼呢？"],["蔡次長碧仲：單處長提的那些所謂新興的毒品，其實……"],["主席：我說他講的那個先驅物質。"],["蔡次長碧仲：我知道先驅物質在日本有管制……"],["主席：我知道，你不要說日本，我現在問你說在臺灣，我們現在要毒品防制，既然你們","  行政部門自己出來說這是一個漏洞，你們要怎麼處理？不是在這個法律裡面處理，那在","  哪裡處理？"],["蔡次長碧仲：因為他講的那些部分，有一些所謂先驅物質，其實就是相類的毒品，只是","  目前我們都是逐案在討論。"],["主席：不好意思，我問你的是先驅物質，你就不要提到相類毒品。"],["蔡次長碧仲：我知道先驅物質就是先驅物質，它不是毒品啊！"],["主席：它不在這裡管制，那在哪裡管制？"],["蔡次長碧仲：目前來講沒有管制，因為我們現在把藥事法……"],["主席：所以你們調查局所提出來的那個例子在這邊沒有辦法管制，現在政府也沒有辦法","  管制的問題。"],["蔡次長碧仲：調查局提的例子有些有，就是要逐案經過審議委員會。"],["主席：了解。請衛福部何次長說明。"],["何次長啟功：剛剛講原料的部分，主要是說可以查扣，現在法務部另外關心的問題就是","  ，我今天抓到一個吸毒的人，也抓到賣毒品給他的人，但不在公告的毒品裡面，所以他","  們現在是希望直接就把這些當成毒品處理，但這樣就會牽涉到各位委員關心的，一個毒","  品還沒有進入毒品審議委員會的時候，它沒有辦法去分一、二、三、四級，如果照現在","  法務部所提出來的，就變成是把聯合國所列的800項，要請毒品審議委員會一次性的就","  把它分清楚是一、二、三、四級，這樣他們後續才可以說抓到了，就可以馬上按照刑度","  去處理，這是他們希望現在執行的問題，所以現行只要是衍生物或疑似物都可以列進去","  ，會不會從此以後就沒有毒品，絕對會達到效果。","   現在談到另外一個問題，就是剛剛尤委員關心的，今天進海關的東西，如果是做研究","  用的，剛剛下面有寫了，我們會經過一個特殊的申請管道，如果是做一般治療用的、醫","  用的藥，也會經過特殊的管道去申請，所以任何沒有經過特殊管道，已經寫明用途的，","  都是可疑的東西，那個就是剛才大家關心的，是不是另外列一個，可以把它先扣住，所","  以今天如果在所有查緝到的，確實都不是醫療用的，那百分之九十幾可能就是所謂的毒","  品或者它的衍生物，法務部的意思是希望把它列進去，但是前提就是必須要毒品審議委","  員會一次性的，把所有聯合國或其他相關國際用的，全部一次都列下去，可能這樣才有","  辦法做到。"],["主席：請尤委員美女發言。"],["尤委員美女：把聯合國已經公告的，由審議委員會一次性的把它列出來，這個的困難度","  在哪裡？或是說它的後遺症在哪裡？"],["何次長啟功：基本上，聯合國也是只有公告了兩百多項，其他的叫做預告性或者預警性","  ，但是如果今天把它寫成「之虞」列為毒品，那一定要分級，分級的動作一定要由毒品","  審議委員會來做，我們就會蒐集全世界的資料給這些毒品委員會的委員去做參考，因為","  不可能每一項都去做危險性評估，危險性評估其實是環境跟其他流行病學用詞，毒品沒","  有什麼叫做危險性，反正就是有毒害，你管他是一點點、百分之十還是百分之多少，只","  要根據國際的資料，認為這個不是醫藥用途，絕對目的是要讓人家上癮或者是其他的，","  當然一致性把它列下去，就可以免除，也不會影響到我們正常人使用藥的一些保障，所","  以目的是這樣子，一定要經過毒品審議委員會，一次性的去把它分級，要不然原來聯合","  國只有兩百多項是公告的，它有分級，可是如果是其他的四、五百項，沒有經過一個機","  制，你怎麼去把它分級，一定要有一個公正的單位，提供相關的資料給他們，才有辦法","  進行，所以這個是配套措施。"],["主席：請周委員春米發言。"],["周委員春米：請教何次長，如果我們現在明確把聯合國公告有可能是毒品的，請毒品審","  議委員會把這八百多項，就還沒有公告的四、五百項，大家去分類，看是第一級、第二","  級、第三級或第四毒品，那我們的毒品審議委會有這樣的能力嗎？還有他的判斷標準就","  是，我們要回來放大這個構成要件「之虞」，有一個比較明確的範圍或一個法源的依據","  去認定說它是毒品第幾級，次長的意思是這樣嗎？毒品審議委員會有這樣的一個能量嗎","  ？或者要多少的時間？"],["何次長啟功：我個人覺得法務部想要做很多的毒品防制，或者甚至把它消滅掉，所以提","  出「之虞」兩個字，可是問題是，為什麼聯合國只有公告兩百多項，其他叫預警性，或","  像日本一樣，就是因為它在分級上，資料及各方面都還不是很明確，可以把它列為一、","  二、三、四毒品，比如類似的化學物或衍生物，是不是跟原來那個毒品會完全一樣、百","  分之百類似，是屬於第三級還是第四級，這個其實都要經過資料比對，他們沒有馬上公","  告八百多項並分類，一定是有它的困難處，所以我才會說，剛剛第二條部分，後面馬上","  要分級，這個困難度很高，而且工作量相當大，如果是這樣，全世界早就公告說，八百","  多項每一個全部都是毒品，要分類很清楚，所以「之虞」的目的是要讓檢調或者是執法","  單位抓到一個不是醫療用途，然後你又賣給人，那個人用了，不管是成癮性或者是危險","  有多少，就是違法的事情，他們是希望趕快處理。"],["鍾委員孔炤：藥事法第八十二條就有了……"],["何次長啟功：鍾委員，藥事法的部分我會請同仁說明，完全不一樣，我們現在是兩個管","  道。"],["主席：請食藥署劉科長說明。"],["劉科長佳萍：其實以藥事法來說，藥品的定義就是用來治療、減輕或預防人類生理疾病","  跟生理功能的一個產品，所以它是在一個醫療體系下面所使用的藥品，合法跟不合法來","  去做偽、禁藥的一個區隔，以現在新興濫用毒品來說，如果它是以一個濫用的目的性去","  做使用的話，其實它不是在藥事法的藥品定義範疇之下，所以才會把它歸納在毒品危害","  防制條例裡面，怎麼樣去把它控管住，以上補充。"],["主席：請周委員發言。"],["周委員春米：我再補充，如果法務部調查局查扣了，既然我們稱它是新興毒品，當然就","  不是我們現在公告的四級毒品，將來怎麼起訴，怎麼定罪？所以，次長這個前提……"],["主席：要回到毒品審議委員會去把它做公告。"],["周委員春米：可是他犯罪在前，犯罪的時候沒有相關的法規範。"],["主席：這就是我問的問題，今天這個案子被查了，現在我查到之後，你把這個案子拿去","  公告，那就不能回溯這個案子，對不對？"],["蔡次長碧仲：主席，要公告它是毒品才可以去查緝，至於查緝以後，是不是真如檢察官","  或檢警所認定的毒品，那個要由鑑定機構來認定，我們目前剩下一個問題，什麼是類似","  物？食藥署今天有在這邊，類似物可以鑑定出來，所以不管是一、二、三、四級的毒品","  ，這個一定要透過鑑定，典型的相類物也是要透過鑑定，主要的化學式要一樣，這可以","  鑑定出來的，但食藥署是不是可以再將類似物解釋一下？"],["主席：請衛福部食藥署劉科長說明。"],["劉科長佳萍：我補充一下，當時在立法的過程當中，其實法務部有說明過想要參考日本","  的作法，以目前最新型態的毒品來說，包括安非他命、卡西酮、類大麻等常見的毒品，","  現在新興毒品會加一些甲基、乙基、氫氧基等取代基來變化物質，所以主結構還是安非","  他命、卡西酮或大麻，只是把主結構分支一些細微的取代基。日本的概念是去預想哪一","  些位置可能會有哪些取代基，所以他們把這些物質一次性的公告出來，也就是預防變化","  某一個位置，然後就馬上脫鉤了正面表列的情況。其實法務部也想要跟進這樣的立場，","  就是採行預防性做法，告訴大家在A的位置可能有很多取代基，對於這些取代基則是一","  次就公告出來，讓大家知道這些取代基都是不OK的，他們在立法意旨上希望是比照日本","  的狀況。"],["主席：日本是透過什麼樣的程序去公告？是誰決定的？"],["劉科長佳萍：他們有點像是委員會審議制的狀況，先去瞭解這些品項的毒藥理或濫用性","  以及各國的列管狀況，然後再評估要不要公告這個批次的品項。"],["主席：次長，現在我們聽不懂的有幾個部分：第一是你們現在要寫上「之虞」，然後還","  要加上「類似」。「之虞」是可以讓委員會在認定個案的時候不用再加以證明，也就是","  只要有可能就可以了，譬如聯合國、日本或其他國家都已經列管，所以那是很有可能的","  。第二是有關「類似」的部分要作一次性的公告，但因為有可能還沒有發生，所以之前","  必須要以「之虞」做為前提，也就是增加一個前提要件，只要有可能就可以作一次性的","  公告。"],["蔡次長碧仲：在此向主席報告，「之虞」並不是用來增加範圍，一律作一次性的公告，","  「之虞」是因為我們要讓委員或國人瞭解並不一定要有實際的危害或實際的成癮對象，","  只要是二級毒品或其相類，就像食藥署剛剛所解釋的，事實上在化學領域當中是可以判","  斷類似物出來的。"],["主席：但如果是像食藥署的說明，他們還是把預先公告的項目都公告出來對不對？因為","  是一次性公告。"],["蔡次長碧仲：對，是一次性列出來。"],["主席：所以他們還是列出很多的可能嘛！"],["蔡次長碧仲：因為在修正之前，他們只要把中間取代的……"],["主席：我要請教一下食藥署，以日本的例子而言，他們是把各種的可能都列出來，而不","  是只列出類似的對不對？"],["劉科長佳萍：對，他們是有公告性的，也就是告訴大家在第一號位置可以有哪些取代基","  的可能，他們會明列出來。"],["主席：那這樣就和你們的說明不一樣啊！"],["蔡次長碧仲：我們將來也是要這樣列啊！包括類似物是什麼、相類的東西是什麼，在附","  表裡面會列……"],["主席：你們還是會公告嗎？"],["蔡次長碧仲：會公告。"],["主席：從哪邊可以看得出來你們會這樣公告？"],["蔡次長碧仲：針對相類似的部分，主要化學式變化的可能性必須要一次性公告，因為之","  前只寫上「相類」兩個字，這樣還是沒有辦法規範啊！"],["主席：還是會經過委員會的審議把這種藥品的相類有哪幾種可能性都表列出來嗎？"],["蔡次長碧仲：對，以後就不會再出現看起來是甲基安非他命，為什麼稍微變化一下……"],["主席：附表以後會怎麼處理？針對附表的部分，以後還要再修法嗎？"],["蔡次長碧仲：未來審議委員會每三個月都會定期檢討，誠如委員方才所言，隨時有需要","  都可以彈性處理，這部分必須經過行政院公告調整增減，而且必須送立法院查照。"],["主席：也就是說，這部分還是要按照立法程序來做是嗎？"],["蔡次長碧仲：要啊！而且要送到立法院來查照，因為行政院要公告增減調整都必須送立","  法院查照。"],["主席：請管委員碧玲發言。"],["管委員碧玲：我舉個例子來請教，本席當初碰過一個案子，而且推動一定要把它列入化","  學藥品的管制，那就是GBL這種化學物，它是二級毒品GHB的先驅物。當GBL加水進入體","  內之後就是GHB，而且它很快就可以代謝掉，根本查不出那是毒品，但它卻被用來當成","  毒品使用，像咖啡粉等等。當時一再要求這種東西至少要當化學品管制，如果現在毒品","  危害防制條例第二條這樣規範下去，那麼當時我們一直推動卻沒有辦法列入管制的GBL","  ，會不會就變成第二條所要管制的範圍？"],["蔡次長碧仲：有關將來GBL會不會列入第二條當中所謂的相類物，其實這有幾個管道可以","  進來，包括學者、查緝機關、國外文獻、有人提案等等，如果有這樣的個案進來的話，","  就會進入審議程序，將所有類似物都一併審議，接著就會認定是不是叫做類似物並加以","  公告。如果GBL加水就會變成二級毒品，那當然很可能就會被列入，因為它就是毒品，","  至於它是不是很快就溶解掉或者有沒有辦法檢驗出來，那是另外一回事。"],["管委員碧玲：我跟主席及各位同仁分享一下這個經驗，如果制定這項法令的話，就有機","  會把這種東西拿來納管；如果沒有這條條文的話，那麼當初要把它列入化學物質或藥品","  管制時，就遇到因為這項物品在工業生產的過程當中有需要，所以相關部門就不將其列","  管的情況。但將來我們在這個地方就可以把這種東西納管進來了，對不對？"],["蔡次長碧仲：目前來講有可能在醫學上或科學上會使用到，所以我們在第二條最後一項","  有規定，對於一些醫藥或科學上需用的部分，將來必須透過另外的法律來規範，除此之","  外，其實這就是快樂丸或迷姦藥丸，一加水下去就會變成GHB，所以這就是毒品。以目","  前來講，如果沒有一次性列管，像這樣的情形也很難加以規範。"],["主席：請衛福部何次長說明。"],["何次長啟功：謝謝管委員提出這個例子，這種東西確實是二級毒品相關物，而它在工業","  聚合物、溶劑或食品上的確也會用到，就像蔡次長所講的，醫藥的正式用途或研究用途","  ，應該要有合法的申請管道，如果這種東西並不是走正常管道使用，那就會進到毒品那","  邊去。如果加上「之虞」的話，就要看個案的狀況，一旦抓到了，確實是要做為工業用","  途，那麼很清楚就不會屬於毒品的管制範圍。這個例子剛好可以說明這可能不只是毒品","  ，它還有其他的用途。"],["主席：請尤委員發言。"],["尤委員美女：所以剛剛管委員所講的，並不是用今天法務部所提出來的條文就可以解決","  ，因為如果把「之虞」放進去，所有科學上、醫學上的東西會全部都被列為毒品。其實","  我們還是要層次分明，剛剛你們一直在講日本的法制，其實日本就是所謂的一般性指定","  、個別指定和包括指定，是在藥事法裡面去指定，先加以列管，在列管之後經審議委員","  會定出是屬於第幾級的毒品，然後再予以公告。我們現在所講的就是，如果大家只是希","  望前面先列管，因為聯合國有八百多項，其中有六百多項還沒有辦法分級，我們覺得那","  些應該要先列管，可是列管跟分級是不一樣的，列管並不表示就當然是毒品，如果在第","  一項的毒品定義就規定「之虞」而擴大為所有被列管的東西全部都是毒品，那這個問題","  是很嚴重的。如果有人進口了管制物品，管制物品並不表示就當然是毒品，只是說要先","  扣下來，然後去做化學分析，看在分析之後認為有哪些是屬於第幾級的毒品。那我們要","  在法條上去處理的就是，被扣下來的這些物品在經過分析以後，是認為跟哪一級的毒品","  相類。當然在這裡又會牽涉到一個問題，就是在之前並沒有公告，在公告之後能不能回","  溯去說這就是屬於運輸毒品，我覺得對這個部分還是要去處理這個問題。"],["蔡次長碧仲：跟主席及委員報告，第二條規範的不是有成為毒品之虞，一定要是毒品，","  才是第二條所規範的，才是毒品危害防制條例所規範的標的，所以不是它很可能成為毒","  品就是在第二條，因為連分級都沒辦法分了，怎麼去分相類？所以要相類也要看是與第","  一級、第二級、第三級或第四級毒品相類，所以我們才說有沒有規定「之虞」都沒有關","  係，因為這個概念會害死人，現在把「之虞」加進來，就好像說有成為毒品之虞的先驅","  原料那些都算，並不是這樣，包括剛剛講的GHB，這是在很早就有了，這是第二級的，","  GBL這種工業原料加水下去就會變成類似物，像這個就是，就要經過毒品審議委員會把","  它列入第二級的相類物，這樣將來才能夠規範。所以毒品危害防制條例所規範的一定就","  是毒品，必須已經被指定是毒品，之所以跟以前不一樣，就是因為以前一定要完全一模","  一樣、一定要逐案通過審議，這樣才算；可是以後不一樣，以後只要是相類的類似物就","  是了。"],["主席：不是，你這個說法跟你剛剛講的又不一樣了，我剛剛問你是不會像日本一樣，就","  是還是一樣非常明確，對不對？照剛剛衛福部的說明就是這樣。"],["蔡次長碧仲：就是像食藥署的說明。"],["主席：是這樣子嘛！"],["蔡次長碧仲：是。"],["主席：可能會列出來，請問剛才是說哪一個例子？"],["劉科長佳萍：就是它會有不同位置，有不同的取代。"],["主席：對，不同的位置，但是會不會每一項都列出來？我剛才問你的時候，你也是這樣","  告訴我，可是你現在的說明又不一樣了，你說只要是相類就可以嘛！"],["蔡次長碧仲：但是相類必須要經過審議公告。"],["主席：不是，我聽不懂。"],["管委員碧玲：我來說明一下，請兩位次長聽聽看對不對，第一項當然把這些類似物也列","  為毒品範圍沒錯，可是有很多類似物並不在第一、二、三、四級毒品這四款的分級項目","  內，有很多其實沒有進來，因為它只是相似物，所以毒品一定必須是這四級。那些相似","  物為什麼要寫在第一項呢？因為它必須納入管理，所以你們把它的納入管理寫在最後一","  項，有沒有？最後一項是這次加進來的，你們把「與該等藥品、物質或製品具有類似化","  學結構物質之管理」加進來。換句話說，本來醫藥及科學上需要用到的麻醉藥品，你們","  有把它從第一、二、三、四級毒品裡面匡出來變成最後一項，規定另以法律定之，那現","  在就再加上這種類似物的管理，但是它必須另以法律定之，對不對？如果它是類似物，","  就另以法律定之。"],["蔡次長碧仲：所謂的類似物還是要類似第一級、第二級、第三級或第四級毒品，一定要","  定位，最後一項是說在這四級裡面，就像我們剛剛講的那個GBL，這是在工業上需要用","  到的，對類似的部分，在最後一項規定「與該等藥品、物質或製品具有類似化學結構物","  質之管理」，就是把這個部分的管理抽出來，因為我們擔心會因噎廢食。所以前面的一","  定要有定位，不可能說沒有辦法分第一級、第二級、第三級或第四級的就是毒品，不是","  這樣，一定要是這四級或是這四級的類似物，並不是說它看起來很像，那就是毒品，必","  須要經過審議而且要定位，這樣才是毒品。"],["管委員碧玲：那GBL有列在這四級裡面嗎？"],["蔡次長碧仲：在以後有可能，在經過審議以後就會列。"],["管委員碧玲：會歸在哪一級？"],["蔡次長碧仲：在目前來講是比較接近第二級。"],["主席：請周委員春米發言。"],["周委員春米：根據司改會給我的意見，他們認為法務部對日本的法制有誤解，這當然還","  要再參考相關的文獻，我們也不太懂日本的法制，但是司改會認為法務部對日本的法制","  有誤解。日本類似我國毒品危害防制條例的法律是麻藥四法跟麻藥特例法，事實上，他","  們對於麻藥的規範並沒有將具有類似化學結構的物質一次列管的規定。本席要請教一個","  問題，我們的毒品危害防制條例現在是分四級，不可能再有第五級嗎？當然必須要符合","  這個程度，我們才會把它列為毒品來加以管制，如果並沒有濫用性、成癮性及對社會有","  危害性的話，那就不需要列為毒品來管制，應該是這樣的概念。好，如果說不是這樣，","  我們沒有必要再規定第五級或一次性列管的話，那它就歸到藥事法嘛！根據我們所做的","  區分，如果是毒品就以毒品危害防制條例來規範，如果不是列為毒品，那就以藥事法來","  管制。剛剛何次長講的一些藥品，有些是受到管制的，對於這些還沒有放到毒品危害防","  制條例裡面的新興毒品，目前的藥事法可不可以規範？"],["劉科長佳萍：跟委員報告，剛剛有講到，其實整個藥品的定義還是以治療、預防、減輕","  人類疾病，就是以醫療用途上面的概念來做藥事法的管制，所以如果是濫用，從用途來","  說我們其實不認同它是藥事法所管理的藥品，所以我們不會把現在的新興毒品列入藥事","  法的規範範圍。"],["周委員春米：你剛剛有講到一個前提，如果是被濫用，那就不是藥品，是不是？如果濫","  用了就不是藥品，就是等於毒品，所以藥事法沒有對濫用藥品加以管制嗎？"],["何次長啟功：跟委員說明，如果是做醫療用途的東西，即使是進口原料或先驅物，都會","  循正常的管道去申請，只要是屬於醫療用途的，那就是歸藥事法管，除了這些，經非法","  管道進來或是私下製造再販賣，如果是剛剛所講的這些有列管、公告的，那就是毒品。","  我們有一個管制藥品委員會，一般都會跟毒審會互通，也就是說，我們這邊有發現新的","  管制藥品時，就會告訴毒審會，這個如果流出去被用在非醫藥用途，可能就是所謂的新","  興毒品；他們那邊如果查到一些新的東西，也同樣會送到我們這邊，如果是有醫療用途","  ，我們就會列入管制藥品委員會的項目。所以這兩個單位是不同的，我們是管醫療方面","  ，但是有些具有毒品可能性的、會濫用成癮的，我們都會把它列成管制藥品。"],["主席：我實在是有點耐著性子在主持這個會議，坦白說，我很不高興，因為我覺得行政","  部門自己沒有把提案搞清楚到底是一個什麼樣的狀況。兩位次長如果回頭聽錄音帶，會","  發現自己的說法變來變去，如果我們照這個法條通過之後，你們具體的作為到底是什麼","  ？我覺得你們自己都沒有搞清楚。本來法務部一開始的說法，現在毒品審議委員會的公","  告列表是每一項、每一個品名都要公告，只要不是所列的，那就沒有辦法處理，就不被","  認定是毒品，現在變成是相類似，只要跟這個類似就可以了，所以現在才會糾結在由誰","  來鑑定、決定是不是類似。後來衛福部舉了日本的例子，指出日本也是針對每一個可能","  性都予以公告，不過沒有告訴我是否未來審議委員會也會公告，假設是這樣的話，那我","  們何必去糾結是由誰來判斷呢？既然不在公告的範圍內，不在這1,000個可能性裡面，","  那就不能將之視為毒品嘛！你們自己有沒有搞清楚你們自己到底推了什麼東西啊？","   不好意思，我講得比較直接一點。我們對這個案子就另外再討論，因為第二條就卡在","  這邊，我建議法務部和衛福部把你們的行政作為搞清楚，到底程序和範圍是什麼？毒品","  審議委員會如果跟日本一樣的公告，那麼有關這個公告的規定、要求、程序，我沒有看","  到，也沒有在條文裡面，我怎麼知道未來到底是哪一條路？是法務部一開始講的？還是","  衛福部後來舉的那個日本例子，然後法務部又轉向了？那我們通過這個法律的授權也太","  大了吧？你們自己都還沒有搞清楚後面程序是什麼。所以花一點時間，你們行政部門內","  部溝通好，再來跟我們溝通，我們都知道時間很緊迫，一定會儘快再來開會，但是要先","  弄清楚，不要為了這個問題糾結在那裡，花了好多時間，結果發現我們根本是在一團迷","  霧中打轉。","   針對毒品危害防制條例，我們大概只單獨排行政院版本，至於其他委員的提案，不好","  意思，因為時間關係，我們就先不審查，我們先審查行政院的版本，希望行政部門溝通","  好，你們私底下也可以找委員先做溝通。","   今日會議作以下決議：各案均另定期繼續審查，散會。謝謝。","散會（11時23分）","-----------------------","                                     立法院公報  第108卷  第90期  委員會紀錄","","                                      1","","立法院公報  第108卷  第90期  委員會紀錄","","                                     立法院公報  第108卷  第90期  委員會紀錄","","                                     40","","                                     39","","",""]],"block_lines":[1,10,184,187,188,189,190,192,193,194,196,261,268,286,287,302,311,312,458,460,474,475,476,479,483,485,487,488,490,491,492,495,497,500,503,504,505,506,520,531,532,567,581,586,592,593,601,602,632,633,635,636,637,638,641,642,655,656,660,661,676,677,713,714,741,742,755,756,757,760,761,766,767,775,776,780,786,787,788,789,793,814,815,816,817,818,820,821,823,824,827,829,830,831,833,834,837,838,844,845,846,849,850,851,853,854,855,856,857,858,859,860,862,863,865,866,867,868,869,870,871,872,874,875,876,880,883,885,886,887,888,907,908,919,926,928,929,930,935,937,938,939,940,941,950,952,955,957,958,966,976,980,981,991,999,1001,1004,1006,1007,1010,1016,1017,1020,1021,1022,1023,1024,1025,1026,1027,1028,1029,1032,1033,1034,1036,1038,1040,1042,1043,1044,1047,1048,1050,1051,1053,1054,1077,1080,1081,1082,1084,1085,1093,1094,1128,1129,1144,1145,1161,1162,1165,1167,1168,1169,1170,1173,1175,1176,1177,1178,1179,1181,1182,1183,1199,1200,1202,1213,1214,1220,1230,1231,1233,1234,1239,1240,1242,1243,1244,1246,1251,1252,1261,1262,1264,1270,1274,1276,1277,1278,1279,1281,1283,1284,1286,1287,1288,1289,1291,1292,1293,1294,1296,1297,1299,1300,1306,1311,1315,1319,1320,1326,1327,1340,1351,1353,1354,1355,1356,1357,1358,1360,1361,1362,1371,1378,1379,1380,1381,1382,1383,1394,1398,1400,1408],"person_count":{"主席":118,"吳委員志揚":3,"黃委員國書":1,"王司長俊力":5,"何次長啟功":10,"周委員春米":24,"劉科長佳萍":7,"陳偵查員慎之":3,"蔡次長碧仲":67,"尤委員美女":6,"鄭委員運鵬":5,"鍾委員孔炤":4,"單處長培祥":15,"顧法官正德":1,"王司長力俊":3,"管委員碧玲":5},"persons":["主席","吳委員志揚","黃委員國書","王司長俊力","何次長啟功","周委員春米","劉科長佳萍","陳偵查員慎之","蔡次長碧仲","尤委員美女","鄭委員運鵬","鍾委員孔炤","單處長培祥","顧法官正德","王司長力俊","管委員碧玲"],"type":"                                 委員會紀錄","title":"立法院第9屆第8會期司法及法制委員會第14次全體委員會議紀錄","時間":"中華民國108年11月4日（星期一）9時2分至11時23分","地點":"本院紅樓302會議室","主席":"段委員宜康"}