{"blocks":[["主席：出席委員已足法定人數，現在開會。進行報告事項。","       報  告  事  項"],["110年6月7日立法院黨團協商結論之決定事項略以：一、各黨團同意自6月7日（星期一）","下午至6月18日（星期五）召開第3會期第1次臨時會；6月10日（星期四）、11日（星期","五）及15日（星期二）召開委員會會議。三、6月8日（星期二）及9日（星期三）邀請行","政院院長、主計長、財政部部長與衛生福利部、勞動部及相關部會首長列席報告「中央","政府嚴重特殊傳染性肺炎防治及紓困振興特別預算第3次追加預算案（109年1月15日至1","11年6月30日）」編製經過（含疫苗採購狀況及施打計畫），議案詢答完畢後即交審查，","各黨團同意不提出復議。"],["主席：進行討論事項。","       討  論  事  項","審查行政院函請審議「中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算第3次追加","預算案（109年1月15日至111年6月30日）」。",""],["主席：本次會議是由財政、經濟、交通、衛環等6個委員會聯席審查「中央嚴重特殊傳染","  性肺炎防治及紓困振興特別預算第3次追加預算案」。接著請相關部會首長提出報告，","  不過因為時間的關係，今天就邀請行政院主計總處、財政部、經濟部、交通部、衛福部","  及勞動部6個部會報告，其他請參閱書面資料，以節省時間。請報告人盡量重點、簡要","  地報告。","   請行政院主計總處朱主計長報告。"],["朱主計長澤民：主席、各位委員先進，大家好。中央政府嚴重特殊傳染性肺炎防治及紓","  困振興特別預算第3次追加預算案編製經過及內容概要，本人已於本（110）年6月8日向","  大院提出報告，謹再就本追加預算案主要內容說明如下：","   行政院依「嚴重特殊傳染性肺炎防治及紓困振興特別條例」規定，已編列肺炎特別預","  算4,199億元，以支應各項防疫及紓困振興措施所需。嗣因國內疫情升溫，為持續推動","  相關防治及紓困作為，爰擬具特別條例第11條及第19條條文修正草案，於本年5月13日","  送請大院審議，經大院於5月31日三讀通過。依修正通過的條文規定，辦理嚴重特殊傳","  染性肺炎防治及紓困振興所需經費上限由4,200億元提高為8,400億元，得視疫情狀況，","  分期編列特別預算，送請大院審議；該條例及其特別預算施行期間則延長至111年6月3","  0日。","   面對近來國內疫情新變化，須延長及新增防治及紓困振興措施以為因應，經本總處針","  對各部會提報之經費需求，會同財政部、國家發展委員會及行政院人事行政總處等進行","  審查後，依據審查結果編具完成中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算","  第3次追加預算案，其主要內容包括：","   一、歲出編列2,600億元，茲分別按機關別及政事別編列情形簡要說明如下：","   (一)機關別編列情形","   1.衛生福利部編列792億元，主要係辦理疫苗與藥品臨床試驗、採購及檢驗；發給防","  疫具績效者獎勵金、補助醫療（事）機構因防疫需要停診（業）致營運損失；提升疫情","  監測與檢驗量能、補助地方政府防疫動員；辦理防疫物資與藥品之徵用、採購及倉儲；","  辦理民眾急難紓困救助、關懷弱勢加發生活補助；補助0-2歲幼兒家庭防疫經費等。","   2.經濟部編列584億元，主要係辦理商業服務業及會展產業之員工薪資及營運成本；","  事業貸款融資保證、利息補貼及融資診斷等。","   3.勞動部編列449億元，係辦理自營作業者及無一定雇主之勞工生活補貼、勞工紓困","  貸款利息補貼等。","   4.教育部編列278億元，主要係補助2歲至國小階段孩童與國、高中等身心障礙學生家","  庭防疫經費；辦理私立幼兒園、短期補習班及兒童課後照顧服務中心、運動事業等員工","  薪資及營運成本補貼等。","   5.交通部編列224億元，主要係辦理各市縣旅館業者加入防疫旅館補助；辦理旅館業","  、旅行業、觀光遊樂業、導遊及領隊員工薪資及營運成本補貼；辦理航空業及機場業者","  等之降落費、土地房屋使用費及權利金補貼；辦理計程車、遊覽車等駕駛人薪資及遊覽","  車客運業營運成本補貼等。","   6.農業委員會編列197億元，主要係辦理農漁民生活補貼、農漁畜產業及休閒農業紓","  困貸款利息補貼、農漁業與休閒農業之船員薪資及營運成本補貼等。","   7.文化部編列45億元，主要係辦理藝文事業員工薪資與營運成本補貼，以及藝文工作","  者營運損失補貼等。","   8.國家通訊傳播委員會編列14億元，主要係辦理疫情防治之簡訊實聯制、居家隔離或","  檢疫者持有之手機門號定位追蹤及發送防疫簡訊等。","   9.內政部編列12億元，主要係協助檢疫場所勤務、支援協尋居家隔離（檢疫）失聯對","  象及確診病患接觸史複查工作；辦理社區防疫追蹤列管及提供居家檢疫者各項服務措施","  等。","   10.環保署編列5億元，係辦理隔離（檢疫）者廢棄物清除、補助地方政府防疫專案與","  環保清潔人員之加班費及獎勵金等。","   (二)政事別編列情形","   社會福利支出1,338億元，占歲出總額51.5%；經濟發展支出1,257億元，占歲出總額","  48.3%；社區發展及環境保護支出5億元，占歲出總額0.2%。","   二、以上歲出經費所需財源2,600億元，全數以舉借債務支應。","   三、綜上追加預算結果，中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算歲出","  增為6,799億元，以移用以前年度歲計賸餘300億元及舉借債務6,499億元支應。","   以上報告，敬請主席及各位委員女士、先生惠予指教，並鼎力支持。","   祝福大家","   健康快樂，萬事如意。謝謝！"],["主席：請財政部蘇部長報告。"],["蘇部長建榮：主席、各位委員先進，大家好。今天貴委員會聯席會議審查「中央政府嚴","  重特殊傳染性肺炎防治及紓困振興特別預算第3次追加預算案」，本人承邀列席，深感","  榮幸，以下謹簡要報告本案財源籌措情形：","   依據110年5月31日修正公布「嚴重特殊傳染性肺炎防治及紓困振興特別條例」第11條","  規定，所需經費上限增為新臺幣（下同）8,400億元，並得視疫情狀況，分期編列特別","  預算。","   109年受肺炎疫情蔓延影響，各國多擴大紓困及振興規模，我國亦編列中央政府嚴重","  特殊傳染性肺炎防治及紓困振興特別預算，並應疫情發展，已辦理2次追加特別預算，","  總計編列4,199億元，財源以移用以前年度歲計賸餘300億元及舉債3,899億元支應。","   嗣國內疫情變化，為加速辦理各項緊急防疫及紓困措施，本（第3）次追加預算案編","  列歲出2,600億元，規劃全數以舉債支應；併計前已編列部分，預算規模擴大至6,799億","  元。","   有關舉債部分，依據上開特別條例規定，應依公共債務法第5條第1項管控債務存量。","  經併計中央政府總預算、前瞻基礎建設計畫、新式戰機採購及本特別預算（案）之債務","  舉借數，預估110年底債務比率為32.9%，距上限40.6%尚餘7.7個百分點，可舉債額度約","  1.4兆元。","   本次追加預算案係為因應緊急防疫及紓困需求，短期雖導致債務增加，但可降低疫情","  衝擊，有助維持國內經濟動能。後續本部將視本特別預算（案）歲出執行情形，妥為配","  合辦理債務舉借，以利遂行各項防疫紓困工作，並依預算法、公共債務法及財政紀律法","  等規定，落實債務管控，期在疫情危機中仍維持財政穩健。","   以上報告，敬請各位委員惠予支持，謝謝！"],["主席：請經濟部林次長報告。"],["林次長全能：主席、各位委員先進。今天貴聯席會審查嚴重特殊傳染性肺炎防治及紓困","  振興特別預算第3次追加預算案，本人有機會列席報告，深感榮幸，並感謝各位委員平","  日對經濟部各項業務的協助與指教。本部主管嚴重特殊傳染性肺炎防治及紓困振興特別","  預算原預算編列204.91億元，第1次追加預算編列774.4億元，第2次追加預算編列1,37","  4.97億元，本次追加預算案編列583.72億元，摘要報告如下：","   壹、本次追加預算案編列情形","   一、辦理捐助工研院開發唾液檢體分子快速篩檢系統等所需經費：為因應嚴重特殊傳","  染性肺炎防治的需求，原編列1.2億元補助工研院，結合廠商已自主開發國內首件COVI","  D-","  19分子快篩系統。惟因應病毒株持續突變及病毒流感化，是國內疫情控制重點工作項目","  ，將補助工研院新增開發唾液檢體快篩系統與試劑及「突變病毒追蹤暨效能評估與多重","  檢測系統開發」，並追加所需經費1.1億元。","   二、辦理受疫情影響商業服務業與會展產業薪資及營運資金補貼等所需經費：為協助","  產業因應疫情衝擊，減輕企業負擔，爰針對前開產業之艱困企業補貼其員工部分薪資與","  營運成本，原編列191.58億元，因國內疫情提升為第三級警戒，對於餐飲、零售及美髮","  等內需型商業服務業，造成嚴重衝擊，另會展產業目前所有會展活動無法舉辦，有補貼","  之必要，本次追加所需經費429.22億元。","   三、補助我國廠商出口保險之行政費用及貸款利息等所需經費：為協助我國廠商降低","  出口風險及因疫情致營運衰退之廠商爭取出口訂單，並解決廠商接單後之資金壓力，爰","  補助我國廠商出口保險費、行政費用及貸款利息等，原編列1.3億元，因國外疫情仍未","  緩和，及國內疫情提升為第三級警戒，廠商營運困難，倒帳風險增加，本次追加所需經","  費1.3億元。","   四、辦理傳統市場及夜市設施更新改善所需經費：補助地方政府改善傳統市場及夜市","  之安全、衛生、整潔明亮設施，原編列5億元，係優先補助嚴重影響環境衛生者，因國","  內疫情提升為第三級警戒，為提供更安全及衛生之購物環境，需擴及補助對市場之地板","  及排水溝等設施進行更新改善，本次追加所需經費2.1億元。","   五、辦理受疫情影響事業貸款融資保證、利息補貼及融資診斷等所需經費：協助受疫","  情影響事業辦理貸款所需之利息補貼、經理銀行手續費等，另辦理受疫情影響企業、醫","  療（事）機構、教育文化事業、勞工等融資保證，原編列796.48億元，因國內疫情提升","  為第三級警戒，相關營業場所因應政策或自行停業等致營業額減少，為協助中小型事業","  取得資金減輕負擔，本次追加所需經費150億元。","   貳、本部嚴重特殊傳染性肺炎防治及紓困振興特別預算實施成效","   本部嚴重特殊傳染性肺炎防治及紓困振興特別預算（含原預算及第1、2次追加）總計","  為2,282.52億元（已扣除行政院調整支應交通部經費需求71.75億元），截至110年5月","  31日累計執行數1,485.3億元，占預算分配數1,547.16億元之96%。相關措施實施成效如","  下：","   一、防治措施：COVID-","  19核酸分子快速篩檢系統計畫已完成12台iPMx檢測儀、1萬劑試劑試量產及2台前處理與","  分子快篩整合雛型機。","   二、紓困措施","   (一)薪資及營運資金補貼：補貼艱困企業正職員工109年第2、3、4季及110年第1季每","  人經常性薪資四成，上限2萬元，以及按在職員工數每人1萬元計算之一次性營運資金（","  不可重複領取）。截至110年5月31日，商業服務業、製造及技術服務業、貿易服務業與","  會展產業總計已核准補助8.16萬家企業，97.5萬名員工受惠，核准金額605.27億元，確","  實發揮保就業之功效。","   (二)減負擔：對於受疫情影響之艱困企業，依受衝擊程度給予不同之水、電費減免折","  扣，減輕企業經營負擔，截至110年5月31日：","   1.水費減免：95.1萬戶受惠，減免金額7.13億元。","   2.電費減免：162.7萬戶受惠，減免金額281億元。","   (三)融資協處：協助受疫情影響事業取得紓困及振興所需資金，包括舊有貸款展延、","  營運資金貸款、振興資金貸款及小規模營業人50萬元貸款等，並透過中小企業信用保證","  基金（防疫千億保）為各項紓困貸款提供信用保證，中小型企業另享有利息補貼；截至","  110年5月31日，中小企業信用保證基金已協助27.9萬家企業取得融資9,023.60億元，穩","  定企業經營。","   三、振興措施","   (一)振興三倍券","   1.以「好領、好用、好刺激、最溫暖」為原則，讓振興券1,000元變3,000元，再加上","  民眾額外花費、店家及地方政府爭相推出加碼活動等措施，預估可創造至少達1,000億","  元經濟效益。","   2.累積超過2,332萬人領取，紙本三倍券累計逾2,151萬人領取。","   3.店家於109年7月23日起可至全國金融機構辦理兌領作業，至110年3月31日兌領期限","  ，總計兌領約1億9,278萬張，總金額逾642.89億元。","   (二)加碼製造業研發固本：為鼓勵企業持續投入創新研發，對傳統產業、中小企業、","  中堅企業及大企業等不同企業類別，在現有研發補助方案中，編列特別預算加碼補助。","  截至110年5月31日，核定補助1,747案，補助金額42.9億元。","   (三)強化數位服務業轉型：為掌握宅經濟商機，積極引導餐飲外送及零售電商等數位","  轉型，截至110年5月31日，核定補助餐飲、零售業者7,975家，補助2.01億元。","   以上謹就本部嚴重特殊傳染性肺炎防治及紓困振興特別預算第3次追加預算案編列情","  形做簡要報告，懇請各位委員先進惠予支持與指教，謝謝。"],["主席：請交通部王部長報告。"],["王部長國材：主席、各位委員、女士、先生。","   壹、前言","   今天應邀報告「嚴重特殊傳染性肺炎防治及紓困振興特別預算第3次追加預算案」本","  部主管部分之編列情形，敬請各位委員先進指教。","   貳、預算案編列情形","   為因應肺炎疫情，本部於「中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算」","  及第1、2次追加預算編列相關防疫經費與交通運輸及觀光產業紓困振興措施計396億7,","  691萬1,000元。由於全球疫情持續延燒，中央流行疫情指揮中心當前仍採邊境風險嚴管","  之防疫原則，另一方面因國內疫情迅速攀升，指揮中心亦提高防疫警戒等級至三級，並","  擴大防疫限制以為因應，致交通運輸與觀光產業持續受到重擊。為緩解對產業及民生之","  影響，亟需推動新一波紓困措施。為此，本部展開第四階段紓困方案，於本次追加預算","  案納編223億9,729萬6,000元，以賡續協助產業持續營運及留用人才，度過疫情難關。","  謹就各項目說明如下：","   一、防治經費編列57億9,296萬6,000元，係為配合中央疫情指揮中心建構完整防疫體","  系，維持防疫能量，包括：","   (一)補助辦理防疫旅館43億8,665萬元：補助直轄市、縣（市）合法旅館業者加入防","  疫旅館行列，提供客房作為居家隔離檢疫場所，增加整體房間供給量，以降低社區感染","  風險。","   (二)自機場載送應居家檢疫（隔離）對象之交通運輸補貼8億7,000萬元：補貼機場計","  程車及租賃車業者提供點對點交通運輸服務，以降低居家檢疫（隔離）者自機場返家之","  防疫風險。","   (三)補助地方政府辦理防疫專車4,800萬元：補助直轄市、縣（市）政府辦理防疫專","  車，提供居家隔離檢疫者點對點交通運輸服務，增進地方防疫載運能量。","   (四)補助交通運輸業者購置防疫用品4億8,831萬6,000元：補助業者購置防疫必須之","  口罩、手套及消毒液等。","   二、紓困經費編列166億0,433萬元，包括：","   (一)旅行業及觀光遊樂業取消團體旅遊業務補貼等2億0,399萬元：針對業者因配合中","  央流行疫情指揮中心提升疫情警戒標準，致團體訂單取消衍生之作業成本及損失予以補","  貼。","   (二)觀光產業員工薪資及營運成本補貼等54億1,548萬元，包括：","   1.補貼旅館業、旅行業及觀光遊樂業員工薪資及營運成本48億1,668萬元：一次性撥","  補，以預估業者僱用員工人數，每人4萬元計算。","   2.補貼導遊及領隊薪資1億9,630萬元：補貼3個月，以每人每月1萬元計算，一次性撥","  補3萬元。","   3.補貼民宿業營運成本4億0,250萬元：補貼1季，以每家5萬元計算。","   (三)計程車、遊覽車客運業、小客車租賃業及駕駛人訓練機構等駕駛人薪資及營運成","  本補貼37億4,061萬元，包括：","   1.補貼計程車、遊覽車客運業及小客車租賃業等駕駛人薪資32億3,589萬元：補貼3個","  月，以每人每月1萬元計算，一次性撥補3萬元。","   2.補貼遊覽車客運業營運成本2億2,472萬元：補貼3個月，按受影響程度，以每輛每","  月6,000元至1萬元計算。","   3.補貼汽車駕駛人訓練機構員工薪資及營運成本2億8,000萬元：一次性撥補，以預估","  業者僱用員工人數，每人4萬元計算。","   (四)航空業、機場業者之降落費、土地、房屋、飛機修護棚廠、維護機庫使用費及權","  利金補貼等47億6,385萬元：參據過往實際補貼金額，延長補貼110年7-","  12月所需經費。","   (五)航空站地勤業、空廚業及國際航廈商業服務設施之員工薪資及營運資金補貼等經","  費16億2,400萬元，包括：","   1.補貼航空站地勤業、空廚業及桃園、臺北、臺中、高雄國際航廈商業服務設施業之","  從業人員薪資10億5,600萬元：補貼6個月，以每月補貼員工薪資之四成，每月上限2萬","  元計算。","   2.補貼桃園、臺北、臺中、高雄國際航廈商業服務設施業者110年7-","  12月公共服務設施費用及營運成本等5億6,800萬元。","   (六)觀光及航空業者貸款利息補貼8億5,640萬元：協助觀光及航空業者取得維持營運","  所需資金，補貼其110年7月至111年6月融資貸款利息。","   參、交通產業紓困振興辦理情形","   本部已編列特別預算數486億1,677萬1,000元（含流入數89億3,986萬元），包括防治","  經費42億2,437萬8,000元及紓困振興經費443億9,239萬3,000元。其中紓困振興部分截","  至110年5月底止執行數391億1,852萬4,000元，併同由特種基金自籌支應之項目，謹將","  重要措施辦理進度摘述如下：","   一、觀光產業","   (一)觀光產業人才培訓：本項目已結案，共核定926案，培訓約12萬2,534人，已核撥","  共22億4,502萬元。","   (二)入境旅行社紓困：本項目已結案，已核撥199件共1億4,019萬2,000元。","   (三)陸團提前離境補助：本項目已結案，已核撥47團次共206萬元。","   (四)停止出入團補助：本項目已結案，已核撥2萬5,300團共7億1,562萬元。","   (五)融資貸款及利息補貼：已有1,153件申貸案件（其中578家旅館業、176家民宿、","  393家旅行業及6家觀光遊樂業），業者申請貸款金額計約90億1,683萬8,000元，觀光局","  已撥付信保基金7億9,984萬7,000元；已有24家金融機構向觀光局申請利息補貼金額共","  計3,354萬元。","   (六)觀光產業營運及員工薪資補貼：已核撥1萬4,367家共29億6,443萬元；薪資補貼","  已核撥12萬3,292人共55億4,487萬元。","   (七)安心旅遊：團體旅遊優惠已補助2,585家、6萬1,849團共37億6,935萬元；自由行","  住宿優惠已補助約503萬間房，住宿人數約1,250萬人次；觀光遊樂業入園優惠使用184","  萬人次。","   二、陸運產業","   (一)營業車輛融資貸款利息補貼：已補貼414家業者、1,133輛共142萬3,000元。","   (二)從業人員人才培訓：本項目已結案，共受理350案已全數辦理完畢並完成核銷，","  核定培訓3萬7,562人，核撥金額計約4億7,734萬元。","   (三)補貼109汽車燃料使用費：本項目已結案，已補貼109年春、夏、秋及冬季汽燃費","  應徵收金額之50%，補貼金額19億1,377萬7,000元。","   (四)補貼109使用牌照稅：已補貼109年上、下期營業車輛牌照稅，共撥付補貼金額5","  億1,975萬元給各地方政府。","   (五)補貼計程車車輛油資：已補貼約10億4,531萬1,000元。","   (六)國道客運路線營業車輛營運費用補貼：本項目2.0方案已執行完成，已受理申請","  車輛數為3,076輛，並已核撥1億8,313萬元。3.0方案已執行完成，共撥付國道客運機場","  路線補貼款4,212萬元，補貼車輛數共計234輛。另已補助國道客運機場路線，並以實際","  固定使用行駛於機場路線之車輛（26輛）110年第1季補貼款共222萬元。","   (七)運輸從業人員薪資補貼：本項目已結案，累計合格受理人數為10萬7,451人，已","  補貼金額總計32億2,195萬元。","   三、海運產業","   (一)船舶運送業、載客小船所僱駕駛與助手、小三通港口客運場站及小三通客運航線","  船代業者補貼：","   1.已補貼兩岸直航及小三通客運固定航線停航業者6,632萬元，並已撥付國內海運客","  貨運業者停航或減班補貼3,615萬2,000元。","   2.另已補貼小三通港口客運場站業者場地租金604萬4,000元、載客小船所僱駕駛及助","  手定額薪資補貼4,752萬元、國內海運客貨運固定航線（含小三通）船舶維修補貼1億7","  ,060萬7,000元、國內海運客運固定航線業者因載客量下降補貼油料及船員薪資3,383萬","  6,000元、經營觀光管筏、海上平臺業者補貼已撥付169萬元、兩岸海運小三通客運固定","  航線船務代理業船員薪資成本補貼已撥付223萬7,000元、國內海運客運非固定航線業者","  薪資成本補貼已撥付317萬5,000元，以及小三通港口客運場站內商業服務設施駐站員工","  之經常性薪資補貼已撥付2,615萬6,000元。","   (二)補貼國際郵輪在臺代理、票務場站租金：已補貼國際郵輪場站內之商業服務設施","  業者共約205萬5,000元。","   (三)提撥專款作為貸款信用保證：航港局已於109年5月19日開立18億元保證專款支票","  交付信保基金完成專款撥付，信保基金並已出具保證函保證融資金額為165億元。已有","  2家業者已申請撥貸78億0,250萬元。","   (四)航運業者貸款利息補貼：補貼非中小型企業之我國籍船舶運送業、貨櫃集散站經","  營業及船舶貨物裝卸承攬業業者之貸款利息。目前已補貼4家，總計約2,671萬4,000元","  。","   四、航空產業","   (一)航空業、機場業者費用補貼：已補貼363家業者相關費用，含降落費、土地、房","  屋、飛機修護棚廠、維護機庫使用費、權利金、機坪使用費、停留費、民航人員訓練機","  構及航空維修業者相關使用費，共計106億0,500萬元。","   (二)航空相關業者貸款利息補貼：已補貼（算）6家業者融資貸款利息補貼共1億3,1","  52萬元，並已補貼12家業者紓困擔保貸款利息補貼共2億6,234萬9,000元。","   (三)提撥專款作為貸款信用保證：信保基金已審議通過提供12家業者共507億8,000萬","  元紓困貸款之信用保證，12家業者共已動撥480億2,700萬元，民航局已撥付信保基金4","  2億3,200萬元。","   (四)補貼機場商業服務設施業者及空廚業之員工薪資：機場公司已補貼業者約5億4,","  086萬元，民航局並已補貼1億5,616萬7,000元。","   (五)補貼國際機場商業服務設施業者公共服務設施費用：機場公司已補貼業者約2億","  0,141萬元，民航局並已補貼2,106萬元。","   (六)桃園機場內商業服務設施業者營運補貼：機場公司已補貼業者約4億8,975萬元。","","","   (七)補貼臺北、臺中及高雄航空站國際航廈內商業服務設施業者基本維運費用：各航","  空站已於110年2月委託會計師事務所就廠商申請資料進行審驗，並已核定補貼金額。","   以上報告，敬請各位委員惠予支持與指教。謝謝！"],["主席：請衛福部陳部長報告。"],["陳部長時中：主席、各位委員女士、先生。今天大院第10屆第3會期第1次臨時會財政、","  內政、經濟、教育及文化、交通、社會福利及衛生環境委員會第1次聯席會議，本部承","  邀列席報告，深感榮幸。時中謹就中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預","  算第3次追加預算案編列重點提出報告，敬請各位委員不吝惠予指教。","   壹、背景","   本部主管嚴重特殊傳染性肺炎防治及紓困振興特別預算原編列及第1、2次追加預算計","  新臺幣（以下同）741億4,989萬9,000元，本次追加預算案編列791億6,837萬5,000元，","  包括：","   一、防治經費632億4,143萬3,000元，編列項目如下：","   (一)強化邊境檢疫及應變醫院整備、施行病患隔離治療、集中檢疫場所維運及增設等","  所需經費65億1,742萬4,000元。","   (二)提升疫情監測及檢驗量能、擴充防疫資訊系統、加強多元管道衛教宣導與補助地","  方政府防疫動員等所需經費77億7,318萬6,000元。","   (三)辦理防疫物資與藥品之徵用、採購及倉儲等所需經費73億2,402萬6,000元。","   (四)辦理疫苗與藥品臨床試驗、採購及檢驗等所需經費267億1,679萬7,000元。","   (五)發給防疫具績效者獎勵金、補助醫療（事）機構因防疫需要停診（業）致營運損","  失等所需經費149億1,000萬元。","   二、紓困經費159億2,694萬2,000元，編列項目如下：","   (一)辦理民眾急難紓困救助所需經費64億7,641萬7,000元。","   (二)辦理關懷弱勢加發生活補助所需經費40億6,596萬元。","   (三)補助地方0-2歲幼兒家庭防疫所需經費37億2,000萬元。","   (四)辦理受疫情影響致營運困難之社會福利事業及各項照顧服務提供單位等紓困補貼","  措施所需經費16億6,456萬5,000元。","   三、綜上，本次追加結果，本部主管中央政府嚴重特殊傳染性肺炎防治及紓困振興特","  別預算歲出增為1,533億1,827萬4,000元。","   貳、預算編列情形、預期效益及執行情形","   以下謹就上開防治及紓困經費，依序說明本部嚴重特殊傳染性肺炎防治及紓困振興特","  別預算及追加預算案編列情形、預期效益及執行情形：","   一、防治經費","   (一)強化邊境檢疫及應變醫院整備、施行病患隔離治療、集中檢疫場所維運及增設等","  所需經費原編列及第1、2次追加預算計81億3,980萬4,000元，本次追加65億1,742萬4,","  000元，合共146億5,722萬8,000元。其中：","   1.第3次追加預算案編列情形","   (1)增聘邊境檢疫人力、辦理後送個案等所需經費9,381萬6,000元。","   (2)補助應變醫院啟動收治傳染病病人致影響營運之醫療費用差額及施行病患隔離治","  療等所需經費26億2,500萬元。","   (3)集中檢疫場所維運與增設費用及徵調人員津貼等所需經費37億9,860萬8,000元（","  徵調醫護及工作人員津貼按每人每日醫師1萬元、護理人員5,000元、其他人員1,500元","  計算）。","   2.預期效益","   (1)提升各項邊境檢疫管制效能，降低疑似或確診個案境外移入風險，以減低社區防","  疫壓力並爭取時效及完成物資與醫療整備。","   (2)提供須集中檢疫民眾，以及無症狀或輕症確診個案適當檢疫\/隔離場所，並於場所","  中加強配置醫護及相關工作人員，以即時監測病例，採行防疫及醫療措施，防範疫情擴","  散，並提高收治\/住量能，避免癱瘓醫療體系。","   3.執行情形","   (1)所有入境我國旅客主動健康申報，檢疫人員執行旅客發燒篩檢、健康評估等邊境","  檢疫措施；入境有症狀者機場現地採檢或後送就醫、採檢。","   (2)嚴重特殊傳染性肺炎列屬第五類法定傳染病，病患必要時得於指定隔離治療機構","  施行隔離治療，其衍生費用依法定傳染病隔離治療案件辦理。","   (3)訂定「嚴重特殊傳染性肺炎集中檢疫場所工作指引」，提供各集中檢疫場所配合","  辦理，另研擬「衛生福利部嚴重特殊傳染性肺炎集中檢疫工作人員及專案返臺隨機檢疫","  小組人員津貼補償申請原則」。","   (4)因應嚴重特殊傳染性肺炎疫情，截至110年5月31日已開設43家集中檢疫場所，提","  供5,061間檢疫房間使用。","   (5)依「傳染病防治法」第53條及「指定徵用設立檢疫隔離場所及徵調相關人員作業","  程序與補償辦法」相關規定，修正「嚴重特殊傳染性肺炎集中檢疫場所工作指引」，並","  於109年5月27日以肺中指字第1093800452號函公告在案。","   (二)提升疫情監測及檢驗量能、擴充防疫資訊系統、加強多元管道衛教宣導與補助地","  方政府防疫動員等所需經費原編列及第1、2次追加預算計40億5,179萬4,000元，本次追","  加77億7,318萬6,000元，合共118億2,498萬元。其中：","   1.第3次追加預算案編列情形","   (1)開設指揮中心運作等所需經費8,203萬5,000元。","   (2)補助地方政府防疫動員等所需經費20億元。","   (3)購置檢驗試劑、耗材、儀器設備、委託指定檢驗機構檢驗及檢體運送等所需經費","  46億4,636萬3,000元。","   (4)加強多元管道衛教宣導及防疫諮詢專線等所需經費3億2,908萬元。","   (5)擴充防疫個案查找系統、提升防疫資訊系統效能及購置硬體設備等所需經費1億0","  ,070萬8,000元。","   (6)執行抗原快速檢驗及補助社區定點監測診所唾液採檢等所需經費6億1,500萬元。","","","   2.預期效益","   (1)完善中央流行疫情指揮中心開設及運作，以因應疫情整備及應變作為。","   (2)完備地方政府因應疫情之整備及應變作為。","   (3)擴增全國檢驗網之檢驗量能，使疑似個案及接觸者可獲即時檢測，阻絕疫情散播","  ；透過建置多元高效能檢測儀器並建立自動化標準作業程序，提升檢驗品質與時效，強","  化防疫網運作效能。","   (4)透過召開記者會直播、多元管道宣導及防疫諮詢專線，提供民眾對嚴重特殊傳染","  性肺炎正確、即時疫情及呼籲民眾應配合事項，有效減少民眾之恐慌與錯誤認知，進而","  達到全民防疫總動員之目標。","   (5)優化疫情防治相關系統之個案通報、追蹤調查及分析功能，進行程式化批次處理","  資料、自動化介接外部機關（構）資料、資訊安全改善及操作介面調整。","   (6)為避免院內感染，辦理醫院住院病人及陪病者SARS-CoV-","  2抗原快速檢驗，以加速病人之鑑別診斷及安置。","   (7)開發「入境檢疫系統」，促進旅客入境檢疫作業電子化，旅客只要「掃描QR","  Code、輸入資料、接收簡訊、出示手機」簡單4步驟就能完成入境健康聲明表單填寫作","  業，除了節省現場登打時間，加快旅客入境通關效率，亦極大改善降低入境旅客填寫資","  料錯誤率，降低入境檢疫人力負擔。旅客入境填報的健康聲明資料隨後並會交換至疾病","  管制署資料中心，以利即時掌握入境居家檢疫者及進行後續追蹤關懷作業。","   (8)開發「防疫追蹤系統」，接收入境旅客輸入至「入境檢疫系統」的電子健康聲明","  書資料後提供現行民政、衛政、警政第一線人員、教育單位（大專院校及高中）、航空","  公司及民航局確認檢疫對象聯絡方式，以及進行追蹤關懷作業，並提供相關篩選及統計","  分析功能以強化管理目的，期協助疫情防治功能完備。","   (9)為因應疫情變化，規劃擴充現有系統功能，現有「入境檢疫系統」須持續配合政","  策需要及指揮中心的指示擴充系統功能外，「防疫追蹤系統」亦已開始規劃醫院陪探病","  者及居隔者相關管理功能，以配合防疫需求。因應中央流行疫情指揮中心宣布，110年","  1月15日起入境旅客進行居家檢疫時必須1人1戶，故增修集中檢疫所訂房與繳費功能，","  開放1,500個集中檢疫所供居家檢疫使用，入境民眾可上網訂房及繳費。另於桃園、臺","  中、高雄機場建置公共資訊機台，入境旅客可選擇至公共資訊機台輸入資料，加速通關","  。","   (10)持續增修「健保醫療資訊雲端查詢系統」，協助醫護人員即時掌握具疫區旅遊史","  和接觸史之就醫病患，進行自我防護及病患分流，降低院內感染風險。","   (11)協助防疫辦理網路頻寬擴增，健保資訊醫療對外服務系統開發，購置資料庫運算","  主機、磁碟陣列及網路設備等，完善整體防疫資訊架構及效能。","   (12)建置「多模型健保資料平臺」，結合各類型資料庫優點，以最有效率、便捷的方","  式及不中斷的服務，提供防疫或業務面之決策支援需求。","   (13)配合口罩實名制，辦理網路預購口罩系統效能強化作業、持續增修防疫應用系統","  功能及架構、擴充網路及資安設備，以完善防疫作業及提供防疫便民服務。","   3.執行情形","   (1)因應嚴重特殊傳染性肺炎疫情，中央流行疫情指揮中心於109年2月27日已一級開","  設，強化各項疫情監測及動員，以降低社區感染風險。","   (2)因應疫情持續升溫，為協助地方防疫，已規劃補助項目與經費分配原則，請地方","  政府提報防疫動員計畫，並核定所需計畫經費總計9億1,531萬6,000元，均已核撥完畢","  。另於補助地方政府防疫動員計畫下增列COVID-","  19疫苗接種作業子計畫，請地方政府提報計畫，並核定所需計畫經費總計1億3,783萬7","  ,000元，均已核撥完畢。","   (3)因應疫情變化而大幅增加篩檢量，增加委託指定檢驗機構家數，執行檢驗業務，","  落實檢體分流，提升時效；採購病毒拭子、快篩試劑、分子生物檢驗試劑及檢體運送相","  關耗材，並購置即時螢光定量聚合鏈鎖反應儀、核酸及抗體快速自動檢驗儀、呼吸道","  多重病原快速自動偵測儀及傳染病病原全自動即時核酸偵測系統等檢驗儀器，增進檢驗","  效率，以利提升整體檢驗量能。","   (4)定期發布新聞稿、辦理記者會直播，利用新媒體平臺即時發布疫情快訊、防疫作","  為及防護措施，並與行政院新傳處合作，邀請具影響力醫師拍攝宣導影片。","   (5)因應疫情變化，優化疫情防治相關系統，包含優化無線電緊急輔助通訊系統設備","  ，擴充傳染病通報系統、傳染病問卷調查管理系統、接觸者健康追蹤管理系統、傳染病","  決策支援系統、疫情資料倉儲系統等共五十多項功能，強化疫情監測、追蹤管理、資料","  分析，供指揮中心決策判斷之用。","   (6)「入境檢疫系統」及「個案查找系統」完成建置，目前使用單位有民政、衛政、","  警政第一線人員、教育單位（大專院校及高中）及民航局。建置於機場的公共資訊機台","  ，民眾的接受度及使用率也陸續提高，而集中檢疫所訂房與繳費功能，對有居家隔離需","  求卻無合適處所的旅客，提供了便利又快速的選擇。","   (三)辦理防疫物資與藥品之徵用、採購及倉儲等所需經費原編列及第1、2次追加預算","  計110億2,054萬1,000元，本次追加73億2,402萬6,000元，合共183億4,456萬7,000元。","  其中：","   1.第3次追加預算案編列情形","   (1)辦理各式口罩、防護衣、隔離衣、呼吸器、檢疫亭等防疫物資徵用、採購、運送","  及倉儲所需經費67億5,922萬6,000元。","   (2)採購抗病毒藥物等所需經費5億6,480萬元。","   2.預期效益","   (1)因應國內醫療及防疫人員執行工作需要，並紓解民生需求，以及提高防護裝備庫","  存。","   (2)為保障國內重症病患權益，採購治療嚴重特殊傳染性肺炎之抗病毒藥物。","   3.執行情形","   (1)依指揮中心指示依法自109年1月31日起全面徵用國內口罩工廠生產之口罩，以因","  應民生、醫療及公務防疫需求。其中民生部分自2月6日起實施口罩販售實名制；醫療及","  公務防疫部分則分配予地方政府及中央機關，並請地方政府衛生局優先配發醫療院所、","  執行防疫工作之人員等對象。自109年2月17日起已辦理徵用國內廠商生產之N95口罩1,","  376萬片、隔離衣1,200萬件及防護衣200萬件。","   (2)為協助國內診斷試劑業者研發新冠肺炎檢驗試劑，加速業者通過專案製造審核時","  程，本部食藥署以採購高防護實驗室人員用個人防護裝具及緊急應變防護裝備，進行新","  型冠狀病毒核酸標準品及呼吸道病毒套組之製備，目前已有1支新冠肺炎病毒核酸國家","  標準品、1支新冠肺炎病毒核酸工作標準品及9支不活化呼吸道病毒參考物質對外供應，","  並將供應訊息公布於本部食藥署官網。此外該署人員亦使用此裝備，支援本部疾管署篩","  檢新冠肺炎疑似病例。","   (3)109年2月6日口罩實名制作業開辦日起，已加強辦理相關領取等注意事項之宣導，","  製作相關宣導海報，提供給口罩實名制販售點（藥局、衛生所）宣導，同時運用各類通","  路推廣口罩實名制相關宣導內容。另製作口罩種類、管理情形及使用時機等相關宣導素","  材，以提醒民眾適時選用。未來因應疫情社區化，口罩實名制之相關推動細節滾動式調","  整，持續製作宣導素材，並運用多元通路強化推廣。","   (4)因應嚴重特殊傳染性肺炎疫情緊急應變及調度，彙整各項防疫用醫療器材相關物","  資等資料，並協助調查各通路之銷售量、庫存量及需求量，以掌握供應量能。","   (5)為避免中央流行疫情指揮中心「1922」防疫專線之占線或等候時間過久，並協助","  口罩實名制度之推行，辦理嚴重特殊傳染性肺炎疫情應變口罩專線諮詢緊急採購──191","  9專線及食藥署諮詢服務，總累計9萬8,401通。","   (6)為因應疫情，確保國人配戴口罩之有效性，並配合中央流行疫情指揮中心進行非","  醫用口罩效能及醫用口罩重複使用相關評估及檢警調與地方衛生主管機關加強查察品質","  不良口罩，截至110年5月31日已有計116件檢體送至食藥署檢驗，除透過檢驗完成布口","  罩等非醫用口罩防護效能及醫用口罩重複使用可行性評估，並透過短片及宣導單張提供","  專業意見供國人參考運用，亦將檢驗不合格資訊提供檢警調或地方衛生主管機關進行後","  續查處。","   (7)有關「109年度防疫藥品羥氯奎寧hydroxychloroquine（HCQ）第二階段之藥品採","  購」已委託4家廠商產製約991.2萬錠。然HCQ已於109年6月8日自「新型冠狀病毒（SAR","  S-CoV-","  2）感染臨床處置暫行指引（第七版）」中移除，為有效利用上開HCQ藥品，本部食藥署","  釋出予醫療機構、藥局，提供作為原核准適應症「圓盤狀及全身性紅斑性狼瘡、慢性多","  形日光疹、慢性風濕性關節炎、鏈狀瘧原蟲和間日瘧原蟲引起之瘧疾。」之使用，已全","  數配送完畢。","   (四)辦理疫苗與藥品臨床試驗、採購及檢驗等所需經費原編列及第1、2次追加預算計","  138億4,975萬1,000元，本次追加267億1,679萬7,000元，合共405億6,654萬8,000元。","  其中：","   1.第3次追加預算案編列情形","   (1)進行核酸疫苗臨床試驗等所需經費1億9,880萬元。","   (2)辦理疫苗採購及施打等所需經費264億4,623萬元。","   (3)辦理疫苗安全性評估相關檢驗及不良反應監測等所需經費2,396萬7,000元。","   (4)辦理中藥複方「臺灣清冠一號」臨床試驗及藥劑改良等所需經費4,780萬元。","   2.預期效益","   (1)國際臨床實驗效果以及全世界大規模施打之真實世界數據顯示mRNA疫苗的安全及","  有效性，以及處理病毒株之快速變異性均為上選（如莫德納及輝瑞新冠疫苗均屬此類）","  ，國內雖然已有2家廠商進入臨床二期試驗，但是其技術都是重組蛋白，開發期程相較","  於核酸疫苗較長，不易應付容易突變的新型冠狀病毒，因此，建立我國核酸疫苗（DNA","  及RNA）的自主生產技術刻不容緩。DNA疫苗技術正是mRNA疫苗技術的基礎，須及時建立","  以為未來各式的病毒突變預做準備。","   (2)為降低國內廠商研發疫苗之風險，並達到政府資源有效使用之最大化，由政府規","  劃研發各階段應達成的時程及指標，以110年核發國產疫苗許可證為目標，並就疫苗研","  發績效顯著者予以補助，期能加速疫苗上市的時程。","   (3)為降低感染與疫情傳播，強化國人群體免疫保護力，以維護國家防疫安全。","   (4)針對上市疫苗持續以逐批檢驗方式監控疫苗之安全性，為民眾用藥安全把關。為","  確保COVID-","  19疫苗於廣泛臨床使用下我國國人用藥安全，即時針對未知或未預期之風險，採取相關","  風險管控措施，持續建立本土資料庫之操作型定義並執行分析，以作為後續評估及政策","  參考。","   (5)國內4月開始出現本土疫情，隨之爆量確診病患，造成醫院隔離病房癱瘓，醫療量","  能崩潰。本部已於110年5月18日緊急授權國內製造「臺灣清冠一號」，供中醫師處方治","  療COVID-","  19患者。國家中醫藥研究所規劃與多個醫學中心（含區域醫院）合作，於隔離病房及主","  責之加強版集中檢疫所進行真實世界研究，再次確認「臺灣清冠一號」可否讓重症病患","  轉輕症或解隔離，並幫助集檢所確診患者順利出院或降低轉重症率，以減輕醫護負擔。","","","   (6)持續優化臺灣清冠一號及藥劑改良研發：新冠病毒自2019年肆虐全球至今，已有","  α變異株（B.1.1.7），β變異株（B.1.351），γ變異株（B.1.617.2）等多種變異病毒株","  產生。不同變異株產生常伴隨傳播力更強，重症率更高及疫苗保護力下降的情形產生。","  為了因應往後不同病毒變異株之防治，透過進一步瞭解臺灣清冠一號在不同變異株之治","  療效果及藥理作用，進而提升臺灣清冠一號在治療新冠肺炎及其他病毒性傳染疾病之療","  效。","   3.執行情形","   (1)在疫苗研發方面，DNA疫苗在完成動物免疫與功效評估後，實驗結果證實可以產生","  非常高的中和病毒抗體效價，也顯示能夠促使免疫反應趨向輔助型T細胞免疫反應，目","  前已完成細胞庫建立與驗證，且對不同變異株有中和作用。","   (2)本部疾管署已於109年7月23日公告「109-","  110年度補（捐）助民間團體辦理研發COVID-","  19疫苗計畫」申請說明，公開徵求廠商辦理疫苗研發並完成臨床試驗第一期與第二期臨","  床試驗計畫，於109年8月6日截止收件，共有國光生技、高端疫苗、聯亞生技、安特羅","  等4家業者申請。疾管署於8月23日召開審查會議決議4家參與計畫書審查之廠商其總平","  均分數均達75分以上，符合本計畫補助資格，經報請衛福部同意後，核定計畫補助額度","  如下：","   甲、第一階段（第一期臨床試驗計畫）：高端疫苗補助1億7,219萬元；國光生技補助","  1億5,802萬元；安特羅生技補助1億5,000萬元；聯亞生技補助1億3,000萬元。","   乙、第二階段（第二期臨床試驗計畫）：前揭4家廠商皆予以補助3億元。","   前揭計畫補助額度，廠商需達成各試驗進度補助條件才得申請撥付。","   (3)目前採取「國際投資」（參與WHO、GAVI、CEPI主導之COVAX機制）、「授權製造","  \/購買」（如英國牛津大學\/AstraZeneca授權製造）、「國內自製」及「逕洽廠商購買","  」等方案同時進行，以加速購得安全有效之疫苗，優先提供國內風險族群使用。截至本","  （110）年5月31日止，已簽署採購近2,000萬劑疫苗，包含全球疫苗供應平臺（COVAX）","  約476萬劑、阿斯特捷利康（AstraZeneca）疫苗1,000萬劑及莫德納（Moderna）疫苗5","  05萬劑；臺灣阿斯特捷利康公司已於本年3月3日供應首批11.7萬劑AstraZeneca疫苗，","  COVAX已於本年4月4日及5月19日供應共60.96萬劑AstraZeneca疫苗，莫德納（Moderna","  ）公司已於5月28日供應15萬劑疫苗。本部將持續蒐集國外疫苗施打狀況及因應作法，","  及時掌握各國實施疫苗接種之安全性及有效性等資料，同時依「衛生福利部傳染病防治","  諮詢會預防接種組」所訂之接種對象優先順序，提供風險族群依序接種。","   (4)在疫苗研發方面，DNA疫苗在完成動物免疫與功效評估後，實驗結果證實可以產生","  非常高的中和病毒抗體效價，也顯示能夠促使免疫反應趨向Th1免疫反應，代表能夠減","  少產生有害反應之風險。考量臺灣疫苗廠均集中在重組蛋白次單位疫苗，為符合目前全","  球疫苗開發中核酸疫苗為主流之一的現狀，國衛院選定DNA疫苗平臺作為新冠病毒疫苗","  開發主軸，目前正利用動物模式測試最終配方與臨床試驗電療條件、及建立製程分析參","  數與放行規格。","   (5)在藥物研發方面，已成功合成純度99%「公克級」瑞德西韋（Remdesivir），完成","  階段性任務；人工智慧技術找老藥所找到的8個具活性的老藥，有5個有SARS-COV-","  2抑制活性，其中有3個已於他國進行臨床測試；新開發的3CL蛋白抑制劑優化中；測試","  3個娃兒藤生物鹼衍生物在細胞實驗中顯示良好的SARS-CoV-","  2抑制效果，將進行動物試驗以評估朝植物新成分藥物開發可行性；與國防醫學院預防","  醫學研究所共同開發具高病毒結合力及高病毒抑制能力之治療性單株抗體，為全球少數","  經動物驗證具治療效果之抗體藥物。","   (6)自國際疫情爆發開始，國家中醫藥研究所研究團隊與三總等醫學中心投入研究開","  發臺灣清冠一號（NRICM101）之處方，利用中藥之多靶點特性進行治療，完成十多例危","  重症及輕症臨床案例，在中西醫照護下加速病人縮短3採陰時間，中位數約9天，且並無","  明顯副作用。","   (7)研究成果發表於國際期刊（Biomedicine&","  Pharmacotherpy），並已申請臺灣及美國專利保護並取得商標註冊；至今已完成8家GM","  P中藥廠製造業者技轉，技轉廠商製造之臺灣清冠一號須經國家中醫藥研究所進行指紋","  圖譜及活性確效才能進行生產，其中6家已取得外銷許可專用藥證，銷售國外，包含新","  加坡、澳洲、印尼、南非、英法及美國等地。2家（莊松榮、順天堂）技轉藥廠於5月份","  取得緊急授權專案製造，提供臺灣部分患者使用，以因應國內疫情所需。","   (五)發給防疫具績效者獎勵金、補助醫療（事）機構因防疫需要停診（業）致營運損","  失等所需經費原編列及第1、2次追加預算計221億9,452萬1,000元，本次追加149億1,0","  00萬元，合共371億452萬1,000元。其中：","   1.第3次追加預算案編列情形","   (1)獎勵醫療機構設置防疫專責病房、隔離病室及採檢站等所需經費40億元（專責及","  隔離病房按每間每月上限2萬元、採檢站按個案數每月上限20萬元、急救責任醫院按每","  家上限120萬元計算）。","   (2)發給醫事人員及相關工作人員執行採檢、照護津貼等所需經費34億元（專責醫護","  人員按每人每日1萬元、相關醫事人員按每人每日上限1萬元、感控人員按每人每月1萬","  元、其他人員按每人每月上限1萬元、採檢按每件上限700元計算）。","   (3)獎勵配合執行防治工作具績效之公、私立醫療（事）機構等所需經費47億元（醫","  療機構獎勵按每家150萬元至2,000萬元、診所按每家每月上限5萬元計算）。","   (4)補助醫療（事）機構因防疫需要停診（業）致營運損失所需經費28億1,000萬元。","","","   2.預期效益","   (1)對於執行防治工作成效良好之公（私）立醫療機構及其人員給予獎勵，慰勉投入","  防疫工作之辛勞，提升人員士氣，激勵相關防治工作人員投入防疫工作。","   (2)對於配合政府執行口罩實名制表現績優之健保特約藥局給予獎勵，慰勉投入防疫","  工作之辛勞，激勵相關人員協助防疫物資分配。","   (3)對於積極配合政府防疫政策而發生營運損失之醫療（事）機構給予補貼，使其財","  務穩定，並確保全國醫療服務量能。","   3.執行情形","   (1)本部函頒「因應嚴重特殊傳染性肺炎醫院醫事人員及社工人員配合防疫取消出國","  之損失補助作業須知」。補助執業登記並實際服務於醫院之醫事、在職社工人員本人，","  因配合防疫取消2月23日（含當日）前預定（或報名）出國且完成繳費，於2月23日起至","  6月30日出國者之退費相關損失，由醫院統一檢據及申領清冊，於109年4月30日前提出","  申請，若收據等佐證文件未及備妥，得於109年底前補正。","   (2)109年12月3日修正公告「執行嚴重特殊傳染性肺炎醫療照護及防治發給補助津貼","  及獎勵要點」，醫事人員津貼及醫療機構獎勵修正如下：","   甲、醫事人員津貼：於負壓隔離病房、普通隔離病房、加護病房及專責病房第一線執","  行照護疑似或確診個案之醫護人員：醫師每人每日1萬元、護理人員每人每班1萬元、專","  責醫事放射人員每人每月1萬元、專任感染管制人員每人每月1萬元。","   乙、醫療機構獎勵部分：","   (甲)明定專責病房、採檢站及防疫門診之營運獎勵費撥付標準與相關工作人員分配比","  例。","   (乙)個案轉檢、採檢及檢驗獎勵費用：增列醫療機構安排須採檢者轉檢並完成通報，","  每一個案獎勵200元；另本部疾管署給付COVID-","  19通報個案指定檢驗機構檢驗費用每件3,000元，其中應有1,000元分配予檢驗相關人員","  。","   (丙)嚴重特殊傳染性肺炎之重症呼吸器患者，按收治使用呼吸器病人數及使用日數，","  給予每人每日1萬元獎勵費用，並應全數分配予呼吸治療師。","   (丁)修正辦理防疫工作表現績優獎勵基準：醫院按其收治疑似或確診病例數、一般社","  區性肺炎個案數，以及擔任隔離及應變醫院或支援其他機構防疫及其他配合主管機關指","  派之防疫工作表現優良者，發給績效獎勵金150萬元至2,000萬元；另診所及衛生所於疫","  情期間，達一定開診天數、診治腹瀉及呼吸道或肺炎疾病比例者，發給績效獎勵金1萬","  元至13萬元。本項獎勵金其中百分之六十應分配予相關工作人員。","   丙、截至110年5月31日止，撥付經費計105億9,126萬4,000元，執行情形如下：","   (甲)醫事及社工人員配合防疫取消出國損失補助：共8,739人符合申請資格，補助金","  額計8,978萬1,839元，已全數撥款並結案。","   (乙)醫事人員津貼：109年第1季至110年第1季計182家醫院提出申請，申請金額計35","  億0,299萬0,625元，核撥及預付金額計29億1,616萬3,750元。","   (丙)醫療機構獎勵金：","   子.專責病房及採檢站設置獎勵：核定172家醫院2,410間專責病室，撥付2億4,100萬","  元；通過203家醫院設置採檢站，核撥4,060萬元；完成40家機構設置負壓實驗室之設備","  獎勵費用1億3,622萬6,250元。","   丑.為慰勉醫療機構及相關醫事人員防疫工作表現，簡化醫療機構獎勵金撥付作業，","  本部預撥52億0,310萬5,000元至健保署辦理撥款，已撥付109年1月至110年3月205家急","  救責任醫院防疫獎勵金17億8,245萬元、109年1月至6月58家醫院採檢量獎勵1,345萬元","  及202家醫院採檢個案獎勵6,029萬2,100元、79家醫院治療獎勵及重症呼吸器照護獎勵","  3,802萬6,000元、488家醫院防疫獎金13億0,150萬元、2萬0,410家診所防疫績優及通訊","  診療獎勵金8億6,259萬8,000元、340家衛生所代售口罩獎勵金1,020萬元，剩餘金額將","  陸續撥付如109年7月至110年3月治療獎勵及重症呼吸器獎勵、醫院績優獎勵、隔離醫院","  及應變醫院獎勵，以及其他政策獎勵等相關獎勵金。","   (3)本部已於109年3月10日訂定「嚴重特殊傳染性肺炎隔離及檢疫期間防疫補償辦法","  」據以發給防疫補償；防疫補償金已參照各直轄市、縣市政府受隔離及檢疫人數比例分","  配撥付經費49億3,779萬元。另本部自109年3月23日開放受理申請防疫補償，截至110年","  5月31日已受理32萬6,698件，已完成審查30萬6,238件（其中28萬0,323件審核通過、2","  萬5,915件駁回），共核給39億1,378萬4,000元。","   (4)本部已自109年7月16日起開放受理申請「健保特約藥局配合政府辦理口罩實名制","  獎勵金」，申請截止日為109年7月31日(五)17時；共受理6,367件獎勵金申請書，並已","  於109年10月29日完成所有縣市藥局之撥款作業，總計核撥1億7,854萬元。","   (5)訂定「衛生福利部對受嚴重特殊傳染性肺炎影響醫療（事）機構事業產業補償紓","  困辦法」，補助因防疫需要停診或停業之醫療（事）機構營運損失；截至110年5月31日","  止，計有21家院所符合停診補償申請標準並已提出申請，核定20家補償金額1億9,772萬","  元，1家診所尚待補件；本部健保署將加速辦理經費審核及撥付，以降低疫情對醫療機","  構的衝擊。","   (6)考量醫療（事）機構將醫療資源移為防疫量能致民眾就醫減少，為減輕其營運負","  擔，補貼109年1月至11月醫療費用未達108年同期同計算基礎八成者補至八成，預計補","  助1,605家金額4億2,540萬元。","   (7)為獎勵傳染病防治著有績效之機構工作人員，提供執行嚴重特殊傳染性肺炎防治","  工作著有績效者之獎勵金，截至110年5月31日止，計1縣市提出申請，核定獎勵金金額","  189萬5,800元。","   (六)因應疫情變化，辦理相關防治工作所需經費原編列及第2次追加預算計98億4,84","  0萬3,000元。","   執行情形：為因應疫情，擴大照顧未加入社會保險且因疫情請假或無法從事工作，致","  家庭生計受困者。行政院分別於109年5月5日、5月28日核復本部同意自「因應疫情變化","  ，辦理相關防治工作所需經費」項下流用44億4,630萬元支應所需經費。","   二、紓困經費","   (一)辦理因疫情導致家庭生計受影響之民眾急難紓困救助原編列及第2次追加預算計","  5億6,678萬1,000元，本次追加64億7,641萬7,000元，合共70億4,319萬8,000元。其中","  ：","   1.第3次追加預算案編列情形","   (1)辦理民眾急難紓困救助金所需行政作業費1億5,891萬7,000元。","   (2)發給民眾急難紓困救助金63億1,750萬元。","   2.預期效益","   協助約47.5萬個因疫情請假或無法從事工作，致家庭生計受影響，或因隔離治療不幸","  死亡無力殮葬之家庭，提供即時經濟支持及福利服務。","   3.執行情形","   109年為辦理因應疫情（擴大）急難紓困措施，所需經費於特別預算原編列及第2次追","  加預算計5億6,678萬1,000元，另經行政院同意於「因應疫情變化，辦理相關防治工作","  所需經費」項下流用44億4,630萬元及「辦理關懷弱勢加發生活補助金」、「辦理受疫","  情影響致營運困難之民俗調理業營運補貼」項下，分別勻支3億元及1億元，共計54億1","  ,308萬1,000元。截至110年5月31日，全國各縣市因疫情急難紓困之已審核案件數為52","  萬3,280件，核定通過37萬2,575件，共49億8,023萬5,000元。","   (二)辦理關懷弱勢加發生活補助金等所需經費第1次追加41億2,500萬元，本次追加4","  0億6,596萬元，合共81億9,096萬元。其中：","   1.第3次追加預算案編列情形","   (1)辦理關懷弱勢加發生活補助金所需行政作業費1,596萬元。","   (2)關懷弱勢加發生活補助金40億5,000萬元（按弱勢老人、兒少、身心障礙者每人每","  月1,500元，補助3個月計算）。","   2.預期效益","   (1)加強關懷經濟弱勢老人、兒童、少年及身心障礙者，加發生活補助，以安頓其生","  活。","   (2)減低防疫期間經濟弱勢民眾受整體經濟變化，對其生活所產生的不利影響。","   3.執行情形","   (1)「防疫期間行政院關懷弱勢加發生活補助計畫」業經行政院於109年4月16日核定","  。另為擴大照顧弱勢，復於4月21日函報行政院，增加納入年滿18歲領有低收入戶就學","  生活補助者及領有特殊境遇家庭子女（含孫子女）生活津貼或子女（含孫子女）教育補","  助者為加發對象。","   (2)截至110年5月31日，4月份全國22縣市共計補助80萬8,373人，撥付12億1,255萬9","  ,500元；5月份計補助77萬8,116人，撥付11億6,717萬4,000元；6月份計補助82萬7,88","  8人，撥付12億4,183萬2,000元；補發補助6萬5,354人，撥付9,803萬1,000元，合計撥","  付37億1,959萬6,500元。","   (三)補助地方0-2歲幼兒家庭防疫所需經費本次追加37億2,000萬元。其中：","   1.本次追加預算案編列情形","   辦理補助地方0-","  2歲幼兒家庭防疫所需經費本次追加37億2,000萬元（按每人1萬元計算）。","   2.預期效益","   於三級疫情警戒期間，針對育有未滿2歲兒童之家庭發放孩童家庭防疫補貼，以支持","  家長在防疫期間安心照顧孩子，降低家庭因未受領工資或俸給帶來的經濟衝擊，預計將","  有三十七萬餘名未滿2歲兒童受惠，所需預算經費約37億2,000萬元。","   3.執行情形","   為加速讓民眾立即領取補貼，同時避免於防疫期間造成群聚現象，目前規劃由中央政","  府統一來作業，相關作業及流程刻正與教育部研議中，預計110年6月15日開始發放。","   (四)辦理受疫情影響致營運困難之社會福利事業及各項照顧服務提供單位等紓困補貼","  措施所需經費第2次追加3,633萬4,000元，本次追加16億6,456萬5,000元，合共17億0,","  089萬9,000元。其中：","   1.第3次追加預算案編列情形","   (1)辦理住宿式機構、社會福利事業及其他照顧服務提供單位營運資金補貼等所需經","  費2億9,975萬5,000元（住宿式機構按每機構上限30萬元、社福團體按每單位平均20萬","  元、復康巴士按每家平均51萬1,300元，補助3個月計算）。","   (2)辦理社會福利事業與其他照顧服務提供單位貸款利息及信用保證手續費補貼2,07","  0萬元（員工薪資貸款按每人10萬8,000元、週轉金貸款按每家上限500萬元、利率1.84","  5%，補助1年計算；信用保證手續費利率0.1%，補助3年計算）。","   (3)辦理托嬰中心員工薪資及營運成本補貼所需經費5億1,608萬元（按110年5月至7月","  3個月期間，預估符合補助資格業者僱用員工人數，以每人4萬元計算，補貼一次）。","   (4)補貼居家式托育人員受疫情影響衝擊收入所需經費8億2,803萬元（按每人1萬元，","  補助3個月計算）。","   2.預期效益","   (1)協助社會福利事業，因受疫情影響致減少捐款、銷售及勞務等收入，導致營運困","  難，提供維持費、員工超時酬勞費及利息補貼等紓困方案，幫助社福團體渡過疫情期間","  ，持續推展社會福利服務。","   (2)針對受疫情影響之老人福利、身心障礙福利、兒少安置及教養機構，提供停業期","  間之損失補貼與貸款信用保證及利息補貼，協助機構或單位渡過難關，並減輕機構或單","  位之經濟壓力。","   (3)依長期照顧服務法設立提供住宿式服務之長期照顧服務機構及團體家屋，因疫情","  停業或同期收入減少，提供停業期間損失補貼、貸款利息補貼及員工薪資貸款信用保證","  手續費，以減輕疫情之衝擊。","   (4)提供居家式、社區式及未提供住宿服務之綜合式長照機構；托嬰中心及居家式托","  育服務提供者；身心障礙日間服務機構、身心障礙家庭托顧服務提供單位之家庭托顧服","  務員；早期療育機構；兒童及少年團體家庭之服務提供單位等其他照顧服務單位之紓困","  措施，說明如下：","   甲、提供受疫情影響停業致員工薪資未達基本工資或收入減少達50%之其他照顧服務","  提供單位停業補貼、生活補貼及營運補貼，以減輕因疫情之衝擊與損失。","   乙、提供信用保證，協助其他照顧服務單位因疫情停業或收入減少取得員工薪資貸款","  。","   丙、補貼其他照顧服務提供單位之短期週轉金貸款及員工薪資貸款之利息。","   3.執行情形","   (1)社會福利事業單位截至110年5月31日，申請補助維持費及員工超時工作酬勞費案","  件共計67件，申請金額5,748萬3,974元；審查通過47件，已核撥3,262萬5,043元。申請","  員工薪資貸款利息補貼及信用保證手續費案件共計1件，申請金額10萬4,250元；已核撥","  1萬9,234元。","   (2)住宿式機構截至110年5月31日，維持費及人事費共2家申請，申請金額計35萬1,0","  99元，已核撥35萬0,982元。週轉金利息補貼共5家老人福利機構申請，申請金額計22萬","  2,525元，已核撥7萬2,777元。","   (3)其他照顧服務提供單位截至110年5月31日，申請補貼基本人事費及維持費案件共","  計3件，申請金額55萬7,715元，1件不符合申請要件，其餘刻正辦理審查；申請員工薪","  資貸款利息補貼及信用保證手續費共計2件，申請中金額2萬1,450元。","   (五)辦理受疫情影響致營運困難之民俗調理業營運補貼及行政作業等所需經費第1次","  追加3億1,697萬元，至收件截止日（109年12月31日）止，共受理申請5,244件（含視障","  按摩業200件），總申請金額1億5,723萬元，經審查核定者為4,957件，核撥金額1億4,","  862萬元。","   參、結語","   全球疫情急遽變化，病毒變異株陸續出現，且傳播力更強。今年5月中旬國內疫情升","  溫，本部為維護人民健康，防止疫情擴散，「嚴重特殊傳染性肺炎中央流行疫情指揮中","  心」提升國疫情警戒至第三級，並積極強化各項防疫措施，包括盤點與整備防疫物資，","  提升篩檢量能，加速確診者載運，持續擴充專責病房及集中檢疫所，並推動疫苗接種等","  ，全體動員實施各項優質防疫政策，全力守護國人健康。","   本部承大院各委員之指教及監督，在此敬致謝忱，並祈各位委員繼續予以支持。"],["主席：請勞動部許部長報告。"],["許部長銘春：主席、各位委員女士先生。今天大院第10屆第3會期第1次臨時會財政、內","  政、經濟、教育及文化、交通、社會福利及衛生環境委員會第1次聯席會議，承邀列席","  報告，深感榮幸。銘春謹就中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算第3","  次追加預算案本部編列重點提出報告，敬請各位委員不吝惠予指教。","   壹、背景","   本部主管嚴重特殊傳染性肺炎防治及紓困振興特別預算第3次追加預算案編列新臺幣","  （以下同）448億8,450萬元，包括：","   一、辦理受疫情影響之自營作業者及無一定雇主之勞工生活補貼等所需經費439億8,","  000萬元。","   二、辦理勞工紓困貸款利息補貼等所需經費9億0,450萬元。","   貳、本次追加預算編列內容、預期效益及原編預算（第1、2次追加）執行情形","   以下謹就上開勞工紓困措施，依序說明本部主管嚴重特殊傳染性肺炎防治及紓困振興","  特別預算第3次追加預算案編列內容、預期效益及原編預算執行情形：","   一、自營作業者或無一定雇主之勞工生活補貼方案","   (一)本次追加預算編列內容","   1.提供具有中華民國國籍、110年4月30日已於職業工會參加勞工保險、108年度個人","  各類所得總額未達40萬8,000元，且未請領其他機關所定性質相同之補助、補貼或津貼","  之自營作業者或無一定雇主之勞工，勞工保險月投保薪資未超過2萬4,000元者，每人補","  貼3萬元；月投保薪資超過2萬4,000元者，每人補貼1萬元。預計適用對象有185萬人，","  爰於本次追加預算編列439億6,000萬元生活補貼所需經費及2,000萬元支應相關行政費","  用，共計439億8,000萬元。","   2.本生活補貼自110年6月4日開始核撥，至110年6月8日止已核發105萬4,089人，金額","  計301億0,647萬元，其餘適用對象於7月5日前上網登錄匯款帳號，本部勞工保險局將儘","  速撥款。","   (二)預期效益","   預計127萬3,000名勞工可領取3萬元，57萬7,000名勞工可領取1萬元之生活補貼，共","  計185萬名自營作業者或無一定雇主之勞工可獲核撥生活補貼費用。","   (三)原編預算執行情形（本方案原編列339億1,432萬元）","   截至110年5月31日止，本部辦理自營作業者或無一定雇主之勞工生活補貼，執行情形","  如下：","   1.生活補貼：337億8,314萬2,000元。","   2.行政作業費：","   (1)職業工會行政費用：1,775萬4,600元。","   (2)其他行政作業等費用：587萬6,709元。","   勞工紓困貸款利息補貼方案","   (一)本次追加預算編列內容","   1.110年考量嚴重特殊傳染性肺炎疫情持續對勞工就業及生活造成影響，為減低疫情","  對勞工生計之衝擊，本部續辦「勞工紓困貸款」，由承貸銀行提供自有資金，信保基金","  提供十成信用保證，每人貸款最高10萬元，貸款期間3年，貸款利率1.845%，本部提供","  第1年貸款利息補貼，預計提供50萬名貸款名額。","   2.經以每人平均補貼金額1,773元核算，編列8億8,650萬元利息補貼費用，以及1,80","  0萬元相關行政費用，共計9億0,450萬元。","   (二)預期效益","   本貸款預計協助受疫情影響勞工50萬人，以貸款獲得資金，因應短期生活需求。","   (三)原編預算執行情形（本方案原編列18億2,000萬元）","   1.本貸款自109年4月30日開辦，至109年6月3日止額滿停止受理，共計受理110萬4,6","  95件。經37家銀行審核後，核准93萬2,497件，貸款人簽約對保後，銀行撥款91萬7,92","  5件，撥款金額為917億5,608萬元。","   2.截至110年5月31日止，本部補貼貸款利息之預撥款及相關行政費用共執行17億5,7","  96萬0,449元。","   參、結語","   鑑於嚴重特殊傳染性肺炎疫情對產業及就業情勢之影響甚鉅，本部為降低疫情對於勞","  工之影響，已於109年2月陸續啟動對於受僱勞工、失業勞工、企業跟微型創業者相關穩","  定勞動關係與促進就業紓困措施；考量我國疫情仍十分險峻，為進一步降低疫情對勞工","  生計之衝擊，本部賡續發放生活補貼，辦理各項協助措施，其中部分項目經費需以特別","  預算支應，包括協助受疫情影響之弱勢自營作業者及無一定雇主之勞工，維持其生活所","  需；協調銀行承作勞工紓困貸款、信保基金提供信用保證，本部並提供第一年利息補貼","  等，祈請各位委員支持，以協助勞工度過疫情難關。"],["主席：現在開始詢答，先作以下宣告：每位出席委員發言時間為8分鐘，必要時得延長2","  分鐘；每位列席委員發言時間為6分鐘，必要時得延長1分鐘。今日上午10時30分截止發","  言登記，目前登記發言的委員相當踴躍，已達八十多位，故必要時得延長開會時間。若","  有特別的預算提案，至遲請於明天中午12時前送到主席台以便議事人員整理。","   請林委員德福發言。"],["林委員德福：（9時22分）部長，我請教你，因為在今年年初，國內大多數人都沉浸在整","  個疫情解封下的經濟反彈，對於國際變種病毒造成的嚴峻疫情絲毫沒有警覺性。同時，","  本席從各部會面對質詢的態度就可以看出疫情重創臺灣不是沒有原因，「準備好了」就","  是政府官員一貫敷衍民意代表質詢的態度。請問陳部長，對於國人染疫擴散的狀況、在","  各行各業因為疫情而受到的財損，甚至於降不下來的死亡人數，政府各機關是不是準備","  好了，而且早就知道要面對的結果？部長，你的看法是什麼？"],["主席：請衛福部陳部長說明。"],["陳部長時中：當然疫情非常嚴峻，雖然臺灣在前一段時間疫情比較少，不過在過年的時","  候也有部桃裡面的感染，所以我們對於相關的疫情一直都有提高警覺。"],["林委員德福：但是你認為你們的超前部署有落實嗎？"],["陳部長時中：我們一直隨著疫情做各樣的因應。"],["林委員德福：我再請教，明明有國外疫情擴散案，這些案例可以做為借鏡，能夠及早讓","  政府、民眾都有所準備，結果讓國內疫情發生不可收拾的現況，請問死了那麼多人，現","  在向國人道歉，你認為有用嗎？如果說疫情無情，相較感受到可怕疫情的民眾，講實在","  話，現在很多民眾碰到我都如驚弓之鳥，尤其是雙北重災區，他們都很擔心，你認為這","  是不是官僚無能進而催化疫情，並發生許多難以挽回的遺憾？"],["陳部長時中：對於發生各項疾病及生命的損失，我覺得我們的道歉是一種態度，但是更","  重要的是積極的作為……"],["林委員德福：對，你要進行作為，但是我看你這段時間的表現，講實在話，我真的是看","  不下去啦！今天的社論寫政府擋民間自主快篩，根本是自己綁手綁腳，而且前天在院會","  聽到你同意居家快篩，但是疫情擴散到社區感染後，一直到前天之前，我們聽到的是你","  拜託民眾儘量不要移動，完全聽不到你以疫情指揮官的立場推動普篩、快篩，請問這是","  錯誤政策的轉向嗎？你認為呢？"],["陳部長時中：沒有，在去年的時候，所謂的普篩沒有必要性，但是現在已經進到……"],["林委員德福：你一直說偽陰、偽陽啊！"],["陳部長時中：對，現在進到社區傳染，事實上廣篩能及早找出病人，這也是我們的政策","  方向之一。"],["林委員德福：是對的吧？"],["陳部長時中：依現在的情勢是應該要做。"],["林委員德福：問題是有很多黑數，請教一下部長，最近我們看到很多確診者在到院前已","  經猝死，而且比例高達11.8%，一共有35位。例如昨天有1位記者猝死後確診，還有人是","  車禍後看醫生確診、溺斃後確診，以及士林地檢署檢察官相驗的時候，6位中有5位染疫","  ，這類的狀況非常嚴重，表示社區裡的黑數非常多，譬如發生車禍的個案，他是送醫院","  後經醫生檢查出感染，而且已經肺部浸潤。再進一步看，相驗的檢察官也好、警消也好","  、法醫也好，他們都陷入染疫的危險，幾乎是深陷其中，因為他們不知道這個人到底是","  怎麼死的，先前也沒有徵兆，所以我認為重災區的熱區應該要普篩、快篩，普篩、快篩","  後的黑數應該另外處理，就像對岸的方艙醫院一樣做區隔，不要再傳染給家人、週邊的","  人，因為黑數很多！請問部長有什麼看法？"],["陳部長時中：當然在社區有隱藏的病例，所以我們目前是在熱區廣設篩檢站。"],["林委員德福：對啊！你認為雙北是重災區喔……"],["陳部長時中：對。"],["林委員德福：我是新北的議員，我認為重災區裡有熱區，熱區就要普篩、廣篩，而且普","  篩後陽性就馬上做PCR，從點、線、面把它做一些區隔及切斷。現在政府的疫苗不夠，","  民眾現在殷殷期盼的就是疫苗趕快進來，讓他們施打才能安心，但是現在政府做不到啊","  ！其實我們在野黨也給你編很多預算，我們從來沒有擋，但是政府說超前部署，結果你","  部署了什麼我真的都看不出來哩！"],["陳部長時中：疫苗在去年9月底就開始簽約了，為什麼那時候我們還沒有EUA就簽約？因","  為當時我們就知道疫苗是一件非常重要的事情。"],["林委員德福：你總共簽了多少、能夠進來多少，讓所有的委員清楚知道嘛！"],["陳部長時中：我們已經有簽約國外採購的是1,981萬劑。"],["林委員德福：1,981萬劑，多久可以進來？"],["陳部長時中：這比較難以掌握，不過我們隨時跟總公司一直維持聯繫，希望能夠趕快。","",""],["林委員德福：比較難掌握？為什麼其他的國家他們簽約了以後，能夠這麼快進來，其實","  我們編列預算，今天要是比國外的價錢高一點，我認為也應該要買，你不能因為殺低價","  錢，當然就慢慢拖拖。我們現在染疫的越來越多，民眾就像是驚弓之鳥，這是很嚴重，","  我看到很多民眾他們都很害怕。"],["陳部長時中：這我們要持續努力。"],["林委員德福：你們身為中央高官，尤其是指揮中心的指揮官，更應該要了解老百姓的痛","  苦，真的！我是希望你不要讓民眾恐懼、不安，甚至於憤怒。現在他們也針對一個問題","  ，這個問題是什麼？部長，這個問題就是郭台銘要買500萬劑、佛光山要買50萬劑等等","  ，其實你們應該要大力、鼎力的協助民間企業，昨天行政院長蘇院長講的那番話，講實","  在的，老百姓聽不下去啦！酸言酸語的，我認為那個大可不必，對不對？"],["陳部長時中：對，事實上佛光山跟我們談過之後，在貨品上整個的談判現在是由本部來","  跟JJ進行，他們是願意來捐款的，事實上，直接要從民間單位來購買是有困難，至於郭","  先生相關的部分，我們也積極在跟BNT聯繫。"],["林委員德福：好，我是希望你要有積極作為。","   接下來是經濟部林次長，苗栗電子廠的這些群聚感染，根據CNN及彭博社的報導分析","  ，臺灣這一波的疫情可能會讓原本吃緊的半導體缺貨更加嚴重，疫情擴散到國內科技廠","  ，引起國外媒體注意，次長，你認為這對國內經濟成長有沒有影響？"],["主席：請經濟部林次長說明。"],["林次長全能：委員好，我們在苗栗地方有跟前進指揮所合作，來控制苗栗地區企業疫情","  的擴散，到目前為止，受創比較嚴重就是京元電，京元電本身的移工都移出了，會影響","  到它整個的生產將近50%左右，這是我們目前掌握到的情況。目前跟前進指揮所合作，","  都已經將相關疫情控制下來了。"],["林委員德福：你不要讓鮭魚返鄉的這些臺商再度游向世界，這很重要。"],["林次長全能：是，我們會努力做到防護工作。"],["林委員德福：最後再半分鐘。","   朱主計長，你們上禮拜有發布經濟成長率為5.46%，請問是什麼理由讓主計總處這麼","  樂觀，認為有這樣的成長？"],["主席：請行政院主計總處朱主計長說明。"],["朱主計長澤民：因為出口成長率大概成長30%左右，而且投資成長率也非常高，我們是根","  據這個事實來……"],["林委員德福：所以你對成長率為5.46%很有把握是不是？"],["朱主計長澤民：就目前的資料來看是恰當的。"],["林委員德福：未來會怎麼樣變化不知道啊！"],["朱主計長澤民：未來方面我們會按季修正數字。"],["林委員德福：紓困方面未來會不會發三倍券？"],["朱主計長澤民：目前沒有這個規劃。"],["林委員德福：沒有這個規劃，因為現在很多人哀哀叫。"],["主席：謝謝林德福委員，因為今天發言人數眾多，請各位委員發言盡可能控制時間。","   請陳委員亭妃發言。"],["陳委員亭妃：（9時35分）謝謝主席，我們請陳時中部長。"],["主席：請衛福部陳部長說明。"],["陳部長時中：陳委員好。"],["陳委員亭妃：部長好，今天中研院基因體中心研究員馬徹有說，COVAX之前因為菲律賓將","  該平臺發送的疫苗濫權發給該國的政客、權貴、富人等優先施打，被大動作的警告要取","  消供應給菲國數百萬劑的疫苗，這個問題讓我們很擔心，因為我們臺灣剛發生好心肝診","  所事件，雖然臺灣跟菲律賓在COVAX平臺取得的疫苗的狀況是不一樣的，可是我們也會","  擔心，因為這個真的是非常離譜的案子，為什麼離譜？因為該診所他們列冊的77名醫護","  人員，需要給多少劑量都非常清楚，怎麼會它在6月7日要求15瓶，6月8日再要求100瓶","  ？總共115瓶可以打多少人？可以打將近1,300人，可是它的造冊才77人，這麼大的差距","  為什麼衛生所會給予這麼多的疫苗？所以這個問題很大，這並不是只有所謂的政客、權","  貴、富人的問題，這是已經鬆散了，把這個問題鬧大的話，現在COVAX平臺會不會因為","  這樣子，給予我們疫苗的處理過程有一些些的聲音，部長會不會擔心？"],["陳部長時中：COVAX是一個針對世界能夠公平分配疫苗的一個平臺，當然它也會關心分配","  的樣態，國內是先從醫護人員、高風險的人員，再到我們長照75歲的，這樣的分配基本","  上是恰當的。"],["陳委員亭妃：對，但是現在爆發分配不均，當然不是我們中央政府指揮中心的分配不均","  ，是我們給了臺北市政府，而臺北市政府分配不均，現在我們已經要求檢調進行調查了","  ，我覺得這個態度要表現得更清楚，這並不是我們指揮中心的分配不均，而是因為有人","  謀不臧，或有什麼其他的因素，所以我們要求檢調一定要徹底，而且還要最快速調查。","",""],["陳部長時中：當然像這樣的事情，疫苗是大家很關心的議題，如果有任何行政上面的問","  題，都要嚴查、嚴辦。"],["陳委員亭妃：我們很擔心今天沒有把它查清楚的話，到時候是不是會落入像菲律賓一樣","  被COVAX警告？這是很擔憂的，所以部長，我們的態度可能要更為積極一點，否則大家","  都在看指揮中心怎麼處理臺北市政府這一件事情，如果我們處理得不好的話，以後你就","  沒有辦法去控管其他縣市政府怎麼去處理這些疫苗了，這個部長再麻煩一下。"],["陳部長時中：好，應該的。"],["陳委員亭妃：接下來請教勞動部部長。部長，在上一次勞工10萬元的紓困貸款並沒有個","  人綜合所得需要在50萬元以下，為什麼這一次突然間要增加？院長說，都跟以前的條件","  是一樣的，為什麼我們要突然再增加個人所得要在50萬元以下？你覺得這合理嗎？而且","  是突然之間哦！本來你們公布的第一版是只有第一項跟第二項，也就是參加勞工保險者","  或是未參加勞工保險者可提出工作事實的證明，結果現在又增加了第三項，是昨天突然","  之間增加的，什麼叫信賴保護原則？人家已經在提出申請了，你們突然再增加這個部分","  ，我覺得非常不適宜。"],["主席：請勞動部許部長說明。"],["許部長銘春：委員好，申請是6月15日才開始線上申請，因為……"],["陳委員亭妃：可是你們公布的條件已經是這個樣子了，我覺得非常不適宜。"],["許部長銘春：因為今年主要是貸款名額減少，去年有100萬元，今年50萬元，為了照顧經","  濟上相對弱勢的勞工，所以6月4日……"],["陳委員亭妃：部長，不用再解釋那麼多了，我就認為不適宜，你們當然有你們解釋方式","  才會再去新增這個部分，但是昨天當新聞出來之後，我們服務處電話接不完，大家認為","  你已經公布了條件，雖然6月15日才開始受理申請，可是這些條件早就已經公布，你們","  這個是增加進去的、是新增的，所以部長我覺得要檢討啦！"],["許部長銘春：我們內部再來檢討一下。"],["陳委員亭妃：我覺得這要去檢討啦！"],["許部長銘春：50萬元是優先，當然如果到……"],["陳委員亭妃：你這裡有這樣寫嗎？你有說優先嗎？妳們就是這樣在第三點增加了個人綜","  合所得需在50萬元以下，昨天所有的新聞媒體報導也都是這麼說。"],["許部長銘春：您的意見我會提到行政院跨平臺會議，再來做……"],["陳委員亭妃：部長，我覺得公布了之後，即使6月15日才要開始申請，我們該怎麼做就是","  怎麼做，不要再做新增的動作，那個感受很不好，一定又會落人話柄，所以這個部分麻","  煩一下。","   有幾點我再跟部長建議一下，安心就業計畫補貼對象，是不是應該要增列無與雇主約","  定工時的部分工時勞工，也就是打工者，這些打工者基本上目前所有都不適用，打工族","  群不適用於安心就業計畫的，因為他有投勞保，又不符合衛福部擴大急難的資格，所以","  打工一族是沒有辦法在這個區塊得到補助，部長，我覺得要去思考一下這個區塊。"],["許部長銘春：是，謝謝委員。"],["陳委員亭妃：第二個部分，自營作業者或無一定雇主勞工生活補貼，是不是應該要放寬","  認定修正？尤其，我們的版本是6月才提出的，正式的所有版本是6月才提出的，你今天","  把它拉到4月底，你們說是怕大家會因為這一個紓困所以緊急投保。不會啊！我今天知","  道的時間點，你可以從公布的那天開始，而不是拉到前面，這對於5月初到5月中找到工","  作加保的這些人是非常不公平的，所以這部分我覺得應該要放寬修正。","   還有你拉到前一年度108年，其實109年我們就受到影響了，疫情是一直持續的，所以","  你拉到108年認定他的所得總額未達新臺幣40萬8,000元，其實這也有點不合理，我覺得","  這個都要去思考，這都是我們在基層接到大家的反映，麻煩我們的部長應該要來協助從","  寬認定，看怎麼處理。","   接下來請教潘部長，有關孩童家庭防疫補貼的部分，現在是國小以下有補貼，再來是","  國中、高中是弱勢孩童……"],["主席：請教育部潘部長說明。"],["潘部長文忠：身心障礙。"],["陳委員亭妃：身心障礙的孩童，我們為什麼要去除國中、高中或是五專單親的學生？單","  親也很辛苦，如果他因為單親而領有政府的一些協助跟補助，這些人是不是也可以納入","  到孩童家庭防疫補貼？針對單親的部分。"],["潘部長文忠：父母這邊都很辛苦，在照顧上要特別再給支持，當然也受限到總體預算上","  的……"],["陳委員亭妃：部長，為什麼說單親，因為他沒有辦法輪替，他本身必須負擔家計，整個","  家庭的狀況就是比較辛苦，所以我提議，希望是不是可以再從寬認定。","   再來就是社團指導老師、課後輔導老師、運動教練等非典型就業教育工作者，能不能","  比照社大講師、運動事業從業人員每人最多可以補助4萬元，是不是這個部分也可以？","  尤其很多的課後輔導老師根本沒有辦法得到應有的協助，這個部分是我給你們的建議。","",""],["潘部長文忠：謝謝委員，社團、輔導老師這一部份我們也在做盤整。"],["陳委員亭妃：我知道，你們應該要更快速讓他們不用有太多的擔心。","   還有廚工的問題，廚工的問題要拜託，你們現在還叫人家要去工作才能拿到補助，這","  是有問題的，我已經有跟署長報告過了，這還是要檢討啦！所以我們一定要把所有的平","  臺建構起來，如果有什麼問題，第一時間從寬從速來協助，這些紓困才有意義，拜託，","  謝謝。"],["潘部長文忠：這部分我們會以從寬從速……"],["主席：潘部長會後跟陳委員報告，謝謝陳亭妃委員。","   請吳委員秉叡發言。"],["吳委員秉叡：（9時46分）主席，麻煩請財政部蘇部長。"],["主席：請財政部蘇部長說明。"],["蘇部長建榮：吳委員好。"],["吳委員秉叡：部長早，所得稅的申報依照目前新聞說不再延長，是不是6月底以前要申報","  ，6月15日就要開放臨櫃。昨天有國稅局的同仁到我的服務處緊急陳情，認為臨櫃的人","  數會很多，如果政策確定一定要臨櫃的話，在安全的防護上有做什麼樣的準備，有沒有","  做什麼樣的功課？"],["蘇部長建榮：昨天院長在大院的院會裡也提到就是滾動式檢討，所以這一部份，我也了","  解第一線同仁的擔心，我們已經要求各國稅局緊急採購相關防疫措施，比照快篩站的裝","  備。"],["吳委員秉叡：還有幾天的時間。"],["蘇部長建榮：對。"],["吳委員秉叡：第一個，當然一般的戴口罩、量體溫這些一定都要做，隔柵統統都要準備","  好，進去就是要噴酒精、要消毒，我相信這最基本的都會做。另外在人的分流上，有沒","  有一些辦法？如果同時很多人擠進去，恐怕也不是一個好的……"],["蘇部長建榮：我們未來會採預約制，就是先預約，時間到了再來這樣。"],["吳委員秉叡：問題是要繳稅的人你要他先預約，他就不知道啊！我6月15日可以臨櫃，我","  就跑去啦！所以你說一定要預約，沒有預約到的人能進去嗎？"],["蘇部長建榮：這部分我們確實會再滾動式檢討，看實際上操作的狀況會是怎麼樣，特別","  是雙北地區。"],["吳委員秉叡：對，我是跟你報告說我的服務處接到這樣緊急的陳情，因為現在各國稅局","  臨櫃的工作人員的確是很緊張，工作必須要做，因為稅也是要收，為什麼稅不能延？我","  跟你講一個最大的理由，因為要錢啊！特別預算要錢，國家預算要錢，當然是要收到稅","  才有辦法支應嘛！這一點講出理由大家會體諒，但是這些整備的工作準備……"],["蘇部長建榮：對，我們已經要求各國稅局統籌來給第一線人員做最好的防護措施。"],["吳委員秉叡：這一點要加油。","   另外也有人說，法律條例上是給4,200億元預算，為什麼這次才編2,600億元？你的舉","  債、長、短債之間是不是有一些法令的限制，跟大家說明一下。"],["蘇部長建榮：第一個，短債基本上不能超過預算的15%。"],["吳委員秉叡：所以這次2,600億元已經是上限了？"],["蘇部長建榮：嗯！"],["吳委員秉叡：因為我看好多部會編的預算真的很辛苦。"],["蘇部長建榮：因為特別條例裡面已經排除了，所以這一部份是沒有問題，但是存量的部","  分還是受到限制的，目前為止，在我的報告裡，存量的部分還有1.4兆元，這樣一個情","  況。"],["吳委員秉叡：1.4兆元。"],["蘇部長建榮：預估年底的時候是大概是32.9%的比例，距離40.6%還有……"],["吳委員秉叡：你的報告我有看，我的意思是說為什麼這一期只有編2,600億元？因為這一","  期照條例的匡定有4,200億元，主計長要不要幫忙說明一下？如果一次編得比較夠的話","  ，我舉個例子，交通部的預算就明顯比上一次少一些。"],["主席：請行政院主計總處朱主計長說明。"],["朱主計長澤民：跟委員報告，我們是看各單位的需求，考量他的情況，所以就編列這……","",""],["吳委員秉叡：不會因為王部長是新任的就對他比較苛吧！不會這樣子。"],["朱主計長澤民：不會，王部長口才很好，跟我們要了很多錢。"],["吳委員秉叡：好，了解。"],["朱主計長澤民：謝謝。"],["吳委員秉叡：部長早。"],["主席：請衛福部陳部長說明。"],["陳部長時中：早。"],["吳委員秉叡：部長很辛苦，大家都很肯定您在防疫上的努力。但是現在有件事情想跟您","  請教，現在每天都只能待在家裡，有時候會議譬如中常會，都是線上召開，不出門了。","  可是每天在家裡和太太、小孩，三個人看數字，新北市已經連續多少天確診者蟬聯第一","  名了？甚至到昨天，臺北市剩下幾十個，新北市還一百六十幾個。新北市如果一直降不","  下來怎麼辦？它的比例現在已經明顯偏高。剛開始臺北市比例蠻高，新北市因為人數多","  所以接近，我們了解，後來新北市超車之後，現在越差越多。新北市的比例高很多，您","  認為是什麼原因？"],["陳部長時中：新北市我認為也有好的地方，他篩檢比較積極，做快篩的數量都比較多……","",""],["吳委員秉叡：所以你認為是因為篩的數量多，自然確診的人就多。"],["陳部長時中：至少有看到這樣的現象，因為裡面無症狀的比例也相對高。所以最後住院","  比例相對比較低，防疫旅館的比例比較高。換句話說，被發掘出來的比較多是輕症和無","  症狀者。"],["吳委員秉叡：原來新北市的防疫旅館是六都裡面最少的，現在有增加了嗎？"],["陳部長時中：現在加強版的防疫旅館有增加，但中央也要支援一些，現在已經漸漸平衡","  。"],["吳委員秉叡：部長，我跟您報告，我的服務處還有里長直接打電話求救。就是有確診病","  患還放在家裡好幾天，一定要動用到民意代表到處去溝通，才把患者移出來，停留在家","  的幾天，同居的家人你說一個家庭四、五個人住在一起也好，三、四個住在一起也好，","  裡面有一、兩個染疫者，說要完全不跟他接觸，真的很困難。"],["陳部長時中：對，所以現在重點也希望在零天到一天都移出來。"],["吳委員秉叡：這部分有沒有做好呢？"],["陳部長時中：新北已經可以做到85%了。"],["吳委員秉叡：平均85%。"],["陳部長時中：對，還有改善空間。"],["吳委員秉叡：但事實上我看到新莊的狀況，雖然在新北市排第四名，數量也蠻高，確診","  數已經接近400人，很多人到我們或議員服務處反映，還有人被留在家裡好幾天，確實","  可能是剩下的15%。本來兩個人確診，共居五個人，另外三個人本來沒事，後來第三個","  人開始發燒，全家都嚇到，趕快找民意代表協助安置、隔離、去治療。最後跟您報告，","  這次苗栗的京元電子發生外籍移工確診、群聚感染，您們有派王必勝副指揮官下去……"],["陳部長時中：他是醫福會的執行長。"],["吳委員秉叡：對，他下去之後數量有明顯降低，當然是因為篩檢移工之後的結果，很多","  人認為這是有幫助的，甚至有人在網路上反映能不能幫幫新北市？"],["陳部長時中：我們和新北市一直都有密切的聯繫。但我想新北市移置的速度如果能夠更","  快，中央疾檢所會充分配合。"],["吳委員秉叡：現在常常發明新名詞，譬如說登門快篩隊伍，號稱一天篩600個人，新北市","  400萬人口，熱區隨便就200萬、300萬，板橋、新莊、三重、中和、永和，這些人口聚","  集區就二百多萬人，那到宅快篩隊能登門快篩幾個人？有基層里長向我們反映，公布為","  熱區的里，請里民趕快去快篩，問題是很多里民毫無症狀，而且政府叫他們待在家裡不","  要移動、不要出門，現在又叫他去快篩，他完全沒有症狀，所以很多里民主觀上不願意","  去，如果有症狀當然願意去，但毫無症狀又叫他出門去快篩，這樣的想法是正確的嗎？","",""],["陳部長時中：基本上我們是鼓勵在熱區裡面廣設篩檢站，也鼓勵大家來篩。如果在風險","  低的區域，沒有症狀、接觸史的倒是沒有必要。"],["吳委員秉叡：我舉個例子，以新莊為例，新莊有42萬人口，現在公布新莊有多少里是熱","  區，要篩這幾十萬人嗎？昨天新莊被公布為熱區的，北新莊有二十幾里，南新莊有十七","  里，加起來超過新莊百分之五十以上的人口，如果是這樣，要一口氣篩二十幾萬人嗎？","  我覺得這個還是要想想看，譬如說王部長住的那區是熱區里，難道那個里的里民，沒有","  症狀也應該要叫他出來篩檢嗎？"],["陳部長時中：如果完全沒有症狀、接觸史，目前就不急著在這時候篩檢。"],["吳委員秉叡：想辦法加強聯繫，我看臺北市、新北市確診人數降下來，整個疫情才有辦","  法降溫。謝謝您，加油。"],["陳部長時中：謝謝。"],["主席：請賴委員士葆質詢。"],["賴委員士葆：（9時56分）謝謝主席，各位先進。先請教陳部長，您是中央疫情指揮官？","",""],["主席：請衛福部陳部長說明。"],["陳部長時中：（9時56分）對。"],["賴委員士葆：可以調度各部會嘛！應該是。"],["陳部長時中：對，基本上在疫情的需要上是。"],["賴委員士葆：您、包括蘇院長、蔡總統，都已經說三級管制要延到6月28日。"],["陳部長時中：對，這已經通過了。"],["賴委員士葆：而且這次端午節，你們也宣導不要南下，以免把北部的病毒帶到南部去，","  這個都很好，避免群聚感染，出發點是這個嘛！對不對？"],["陳部長時中：基本上要減低移動的風險。"],["賴委員士葆：那財政部不是對你開第一槍嗎？請財政部部長說明。你從6月15日就開始臨","  櫃報稅，算一算有190萬戶還沒報稅，將近三成。請陳部長仔細聽好，去報稅的話就群","  聚感染了，這一定群聚啊！你剛剛講預約，誰知道有沒有預約？當然15日開始臨櫃報稅","  就去報，趕快報趕快結束。有190萬戶還沒有報稅，我算過，處理時間剩12個工作天，","  因為6月底一定要結束，唯一的理由就是國庫要調度，國庫還有一千七百多億元，調度","  不是問題，了不起跟銀行借錢付點利息。難道就為了財政部的錢，冒著兩個風險，第一","  個是群聚感染風險，第二個，讓我們稅捐人員在第一線，他們並沒有列入優先施打順序","  ，是不是，陳部長？報稅人員沒有嘛！"],["陳部長時中：除非有特殊的狀況。"],["賴委員士葆：對，沒有嘛！多少稅務人員跟我反映，他們現在臨櫃要密集接觸民眾，我","  所知道的，財政部今天才緊急採購大量口罩、防疫物資，等於讓稅務人員暴露在大風險","  裡面。部長，有需要為了那個錢，一定要在這時候報嗎？6月15日就開始報嗎？真的有","  必要，國家有窮到這個樣子嗎？國庫怎麼調度不來呢？借錢嘛！利息也低啊！借一些錢","  會怎樣嗎？蘇部長講一下。"],["主席：請財政部蘇部長說明。"],["蘇部長建榮：謝謝委員。我剛才已經說過，昨天蘇院長在答詢委員時提到，要滾動式檢","  討。"],["賴委員士葆：院長說可以考慮，你說不要啊！你否決院長，你又變指揮官嗎？"],["蘇部長建榮：我們會滾動式檢討。"],["賴委員士葆：不是啦！你現在回答我嘛！你現在還是要啊！陳部長已經說了6月28日以前","  還是三級警戒，除非有調整。陳部長要不要說分區警戒，有些疫情不嚴重的地方降為二","  級，你敢不敢？要不要這樣做？請問陳部長。"],["陳部長時中：目前沒有降級的計畫。"],["賴委員士葆：沒有這樣規劃，所以全部都一致。問題是財政部硬梆梆的，6月15日就叫稅","  務人員跑到第一線，防疫物資也不夠，暴露在風險中，報稅的人一定擠成一團，這樣排","  隊要面對多少人！以前有學生幫你，現在沒有學生幫你喔！"],["蘇部長建榮：謝謝委員的意見，我們會滾動式檢討。委員的意見我們會再思考。"],["賴委員士葆：什麼時候會有定論？很快下禮拜一是端午節，禮拜二就要開始報稅了。"],["蘇部長建榮：另外一點跟委員報告，目前為止用手機報稅的比例最高。大部分都是用手","  機報稅，我們也鼓勵民眾可以用手機或線上報稅的方式。如果所得簡單的話，就直接用","  手機報稅、線上報稅……"],["賴委員士葆：我知道，那些七成都已經報了，但是現在還有190萬戶沒有報稅。我現在是","  在講剩190萬戶，我算過一個小時要200件。"],["蘇部長建榮：我知道委員擔心的。"],["賴委員士葆：我問了報稅的人，報稅平均一個人要30分鐘，一個小時只有2個可以報，你","  要出多少人？問題是，陳部長已經說過稅務人員不是第二優先的，是非常後面的。"],["蘇部長建榮：之前我們已經把名單報到CDC。"],["賴委員士葆：指揮中心怎麼沒有？報稅人員可不可以優先一點？"],["陳部長時中：裡面人數眾多，也會讓專家再看過，不過目前還沒有把全部的人員都列進","  來。"],["賴委員士葆：什麼時候可以決定？6月15日就要開始報稅了。"],["陳部長時中：現在打疫苗對於6月15日報稅本身的意義沒有那麼大。"],["賴委員士葆：來不及了。所以蘇部長聽清楚，陳部長清楚地講了，不可能把稅務人員列","  為優先，這樣一來，他們就暴露在高風險中，我是替他們請命，多少人打電話給我，真","  的。"],["蘇部長建榮：我們也了解……"],["賴委員士葆：他們把你罵翻了，蘇部長，你人不錯，卻為了這種事情被罵成這樣。國庫","  調度不是問題，借個錢，付個利息有什麼了不起？一直講國庫，對不對？好啦！蘇部長","  請回。"],["蘇部長建榮：謝謝委員。"],["賴委員士葆：請問時中部長，我查了預算，4月底採購疫苗花費40億元，5月底你說執行","  132億元，其實不是，是匡列80億元，10億元已經花掉，5月底花10億元，這個我都了解","  、查得很清楚。AZ疫苗你不講，但是我猜，41萬劑，我算最便宜的一劑250元，共1億元","  。Moderna 15萬劑，一劑算300元，共4.5億元，這樣高估了，對不對？"],["陳部長時中：因為所有的貨款都不是貨到付款，是先有預付款。"],["賴委員士葆：我知道，但是付了款，我現在就是要問是不是10億元付掉了？付到哪裡？","  總是要告訴我。你已經付掉10億元。"],["陳部長時中：在簽約時有付款時程，會照時程付款。"],["賴委員士葆：這個不能講？"],["陳部長時中：詳細的數目？"],["賴委員士葆：對。"],["陳部長時中：大的數目就有了。"],["賴委員士葆：AZ已經進來了，41萬劑總共付多少錢？41萬劑AZ進來，你已經付錢了。"],["陳部長時中：41萬劑是屬於COVAX，COVAX已經有19萬加41萬劑，等於是有60萬劑疫苗。","",""],["賴委員士葆：對，60萬劑疫苗付多少錢，可不可以告訴我？"],["陳部長時中：這都還是在現在的保密協定裡。"],["賴委員士葆：不可以講？"],["陳部長時中：現在啦！"],["賴委員士葆：Moderna也不能講？"],["陳部長時中：我怕會違反保密協定，讓供貨受延遲。"],["賴委員士葆：我就問你，總可以講一個吧！我相信有一部分的錢放在國產疫苗，對吧？","",""],["陳部長時中：對，有一部分。"],["賴委員士葆：那個錢也不能講？"],["陳部長時中：一樣有保密協定。"],["賴委員士葆：疫苗的單價以前是編750元，國產疫苗高於還是低於這個總可以講吧？不要","  跟我講數字，跟我講高還是低。"],["陳部長時中：現在編的數目都比750元高一點。"],["賴委員士葆：國產疫苗比750元高一點？愛用國貨？"],["陳部長時中：也不能這樣講，因為它也是上市公司，現在不宜透露價格。"],["賴委員士葆：對，我們就是要了解。你昨天講了，如果沒有做第三期，可能拿不到國際","  認證，你自己講的，對嘛！"],["陳部長時中：當然，這是需要去努力的。"],["賴委員士葆：但是第二期完畢就要給EUA，叫大家打，結果打的還比較貴？"],["陳部長時中：這還是要有科學證據、專家認定。不是我說要給EUA，就給他EUA。"],["賴委員士葆：所以一定要第三期才給EUA？"],["陳部長時中：沒有，本來訂好的EUA規則裡就沒有這樣子。"],["賴委員士葆：沒有說一定要第三期，所以第二期也可以。"],["陳部長時中：對，這是去年10月訂下來的。"],["賴委員士葆：這很危險。一方面等於標準降低，二方面價格提高，很奇怪。","   最後一點時間請NCC主委、農委會主委、勞動部部長。","   我沒有時間讓您們講，但是我還是講一下，讓我講完。NCC有講幾次，8億元不能一方","  面唐鳳說統統免費，結果叫政府出，趁火打劫。","   農委會的陳主委，可惜今天沒有時間問你，辦銀行貸款，行政作業費竟然charge","  5,000元，農漁會的信用部本來就要做的啊！竟然做一件5,000元！而且有些是renew，","  本來就在做的，也要給5,000元，這綁樁嘛！","   最後請許部長說明，剛才有委員問到，為什麼這次對勞工這麼苛，還要加一個限制─","  ─所得50萬元以下才能去申辦勞工紓困貸款？"],["主席：請勞動部許部長說明。"],["許部長銘春：報告委員，主要是因為今年名額減少，基於照顧相對弱勢……"],["賴委員士葆：我們給你這麼多錢，怎麼減少呢？"],["許部長銘春：不是，因為貸款本來是銀行的資金，我們最主要是利息補貼。這次因為名","  額減少，為了讓較弱勢的人能夠優先貸款，所以後來在6月4日經過行政院……"],["賴委員士葆：所以講清楚，是50萬元優先，一切照舊是不是這個意思？"],["許部長銘春：是。"],["賴委員士葆：要這樣講清楚。現在外界、選民都打電話給我們，說去年沒有限制50萬元","  ，今年多一個50萬的限制。"],["許部長銘春：我們是希望……"],["賴委員士葆：所以你現在是50萬元優先？其他跟去年一樣，是不是這個意思？如果是錢","  不夠，找主計長算帳，他不能這麼摳，對勞工要好一點。"],["主席：請廖委員國棟發言。"],["廖委員國棟：（10時9分）部長，我的問題很簡單，現在大家一直在講，端午節到底要不","  要放假？你從內政部部長的角度回答。"],["主席：請內政部徐部長說明。"],["徐部長國勇：委員好。端午節是希望大家不要移動，並沒有去變更端午節假期。"],["廖委員國棟：對，你們年曆都排好了，本來就要放假，對不對？"],["徐部長國勇：對，這個是人事總處之前就公布的。"],["廖委員國棟：假是一定要放的，現在的問題是如何讓些放假的人不要回鄉，這是一項大","  工程喔！"],["徐部長國勇：我們希望，大家一起來呼籲，共同以防疫為優先，留在原地過節儘量不要","  回鄉。"],["廖委員國棟：因為臺東曾經有兩例，一個在太麻里，一個在成功鎮，都是從北部回鄉的","  ，一回到家鄉就有一點點症狀，去檢查發現確診，就開始進行管理。像這樣的狀況，對","  東部來說，臺東及花蓮……"],["徐部長國勇：對，所以我們……"],["廖委員國棟：所以我問你，不要只是呼籲而已，而是告訴大家真的都不要回家。"],["徐部長國勇：對，我在這裡回答委員，也告訴全國同胞，端午節留在原地過節，就留在","  你現在的地方。"],["廖委員國棟：OK。","   部長，我看你真的非常辛苦，睡眠又不足，每天要應付的事情多到就是你講的，半夜","  都要醒過來，但是你不做又不行。我們現在對整個防疫的兩件工程，我這裡寫的很清楚","  ，而且我也多次在很多地方、會議都說了，前任署長，你的好朋友也說了句名言，我們","  現在最大的困難是不知道敵人在哪裡、不知道疫情的發展、不知道病毒在哪裡，我們完","  全不知道，所以面對這個狀況的時候，你是要做更廣或更深度的防疫措施，而不是當做","  一般的病毒處理，這是非常嚴重的事情。像我的部落，只要有一個人確診，整個部落都","  非常地緊張。你們常用的用語是「超前部署」，沒有錯，本來就要超前部署，面對病毒","  要超前部署。我想請問幾個問題，我們還沒有開始注射疫苗之前，剛剛有幾位委員都已","  經提及，快篩、普篩是非常重要的程序，但是你們並沒有把這項列為重點，為什麼？"],["陳部長時中：有，現在對於前端這部分，如何及早找出病例，我們是非常重視，所以在","  熱區內要設採檢站，企業要篩檢，我們也鼓勵並予以協助。此外也開始進口家戶內可以","  使用的快篩劑，並鼓勵有能力、區域上或環境上允許的話，在診所也可以做快篩。"],["廖委員國棟：不是，這8,400億元的特別預算裡面還增加了，有多少是編在快篩的部分？","  有沒有？"],["陳部長時中：我們是編在篩檢的費用裡面。"],["廖委員國棟：沒有？"],["陳部長時中：沒有特別拉出來，是編在整個篩檢的費用裡面。"],["廖委員國棟：但在整個總經費之內是有，是這樣的意思嗎？"],["陳部長時中：當然是有包含快篩的部分，那個經費是有的。"],["廖委員國棟：但是現在我們最怕的，為什麼我個人要推動快篩，因為用抗原的方式有非","  常高的偽陽性及偽陰性比率，偽陽、偽陰都一樣高，但是你們對外界只講偽陽性，沒有","  講偽陰性。"],["陳部長時中：有，去年開始對於快篩的偽陽、偽陰，我們都非常重視。"],["廖委員國棟：尤其是偽陰，那才是真正的傳播鏈源頭，是很可怕的事，所以你們在宣導","  或是實際在做的時候，偽陽、偽陰應該同時都要被排除才對，所以我建議你們的抗原、","  抗體要一起做，不是光做抗原的部分。再請問，現在的抗原是要由專業的人員採檢，採","  檢完的檢體丟掉之後，有沒有感染性？"],["陳部長時中：檢體當然是要用感染廢棄物處理相關的……"],["廖委員國棟：它還是有感染性喔！"],["陳部長時中：對，當然。"],["廖委員國棟：這還是有感染性。"],["陳部長時中：當然。"],["廖委員國棟：所以你們要非常小心處理丟了以後的檢體。"],["陳部長時中：檢體是要非常小心的。"],["廖委員國棟：接著要問幾個比較細膩的問題，我們有點像在幫你做盤點，已經進行了一","  段時間以後，真的是要盤點，關於我提的快篩部分，有沒有開放民間自購來自行快篩？","",""],["陳部長時中：自購，現在可以……"],["廖委員國棟：已經可以了，對不對？"],["陳部長時中：不過要跟醫事人員合作，因為他的採檢還需要有醫事人員幫忙。"],["廖委員國棟：所以每個企業現在可以自行採購來快篩？"],["陳部長時中：可以，現在很多企業都在做了。"],["廖委員國棟：如果是民間呢？"],["陳部長時中：民間是指什麼單位？"],["廖委員國棟：比如藥局，可以自己買了幫民眾做嗎？或是他們要繳費來做快篩？"],["陳部長時中：目前企業快篩是由企業主付費。"],["廖委員國棟：只有企業？"],["陳部長時中：沒有，民間要快篩的話也可以，但還是需要醫事人員來做採檢和判讀，還","  有後續的通報要做好。"],["廖委員國棟：這就變得不夠普及了，部長，如何全面普及，全面地防堵敵人，這是你們","  現在要做的事情，應該要更放寬一點。","   另外，我剛剛看到了一則訊息，不曉得你看到了沒有，高端說今天要解盲，已經解盲","  了，你知道嗎？"],["陳部長時中：這個結果我還不知道。"],["廖委員國棟：你還不知道，是不是？"],["陳部長時中：應該……"],["廖委員國棟：有三個重點，第一個，他們說這一次不是完全解盲，是期中分析。什麼叫","  做期中分析？跟實際解盲有什麼差異？"],["陳部長時中：這裡面還是要看，他們現在是交給第三者去做解盲，解盲的動作最主要是","  ，這些本來不知道是對照組或是實驗組的，把它對起來，然後再把抗體的分析做出來。","",""],["廖委員國棟：第二個，他們說這次的二期只做安全性和免疫生成性，沒有做保護力的部","  分。那我怎麼知道它到底有沒有保護力，我為何要施打呢？"],["陳部長時中：基本上就要看它的免疫生成性跟一般其他的綜合抗體之比較，以所謂免疫","  橋接的方式，由專家認定和判斷。"],["廖委員國棟：還有一個問題，專家認為三期的臨床，有了保護力以後才可以核可EUA，這","  是政府的裁決、你的裁決。"],["陳部長時中：我們在去年所通過的EUA規則裡面，並沒有包含到第三期，因為那時候認為","  說……"],["廖委員國棟：本來就沒有第三期？"],["陳部長時中：在臺灣沒有辦法做第三期，不過我們也鼓勵這些廠商，要到國外相關環境","  適合的地方去做第三期。"],["廖委員國棟：對啊！如果沒有第三期，沒有辦法證明它的保護力，你敢給它EUA嗎？"],["陳部長時中：那時候是要做綜合抗體的判定。"],["廖委員國棟：你要做綜合抗體的部分，你就要用快篩，也可以去追蹤它，但是在你們的","  整個計畫裡面，對於施打了以後的抵抗力、保護力是怎麼樣，我都沒有看到你們詳細的","  計畫。"],["陳部長時中：我們是測抗體，那都有抽血測抗體。"],["廖委員國棟：對，我的意思是說，你們在整個計畫裡面，面對這個疫情的時候，這個部","  分你們將來要怎麼去策訂或認定，我看你們的計畫裡面並沒有很明顯地提及。"],["陳部長時中：對，因為那時候是10月訂的，相關的數據都沒有，當然我們會根據最新的","  科學報告做相關的比對，不過這是審查委員的任務。"],["廖委員國棟：審查委員？"],["陳部長時中：對，當然是審查委員……"],["廖委員國棟：不是部長要做最後的裁決嗎？"],["陳部長時中：這當然不是我們的任務，我們是把規則訂在那裡，那還是要有一些專業的","  認定。"],["廖委員國棟：最後兩個比較小的問題，我要跟部長建議一下，你們現在已經要開始準備","  施打疫苗嘛！"],["陳部長時中：是。"],["廖委員國棟：第9順位是65歲到74歲的長者，我就覺得很怪，75歲以上的人不用打嗎？"],["陳部長時中：沒有，75歲的部分在前面。"],["廖委員國棟：更前面、更優先？"],["陳部長時中：75歲的部分在更前面，那是舊的，我們現在新公布到第7類的124萬人，前","  7類的都會普遍施打。"],["廖委員國棟：OK，我現在要講的是，原住民的平均餘命比一般的民眾要少8年，所以針對","  原住民的部分是不是稍微要往前提一下，你們再研究，好不好？"],["陳部長時中：有，我們在裡面就是……"],["廖委員國棟：這個你們研究啦！"],["陳部長時中：有，已經訂了，一般75歲就會施打，而原住民是65歲以上施打。"],["廖委員國棟：你們是這樣子分的？"],["陳部長時中：對。"],["主席：廖委員，已經有所區隔了。"],["廖委員國棟：最後一個問題，現在很多部落，如同我剛說的，大家都非常緊張，只要有","  外來的人一律阻止，甚至不讓他們進入部落，這是自我防衛。但是他們的防護具非常簡","  陋，你們好像沒有編相關的預算給各鄉下，尤其是偏鄉，不一定是原住民，偏鄉也是一","  樣，給偏鄉跟原鄉好一點的防護設備，讓他們可以自我防衛。"],["陳部長時中：對，相關的……"],["主席：請陳部長會後評估再予說明。"],["廖委員國棟：好不好？"],["陳部長時中：好。"],["主席：接著請洪委員孟楷發言。"],["洪委員孟楷：（10時21分）部長，本席昨天及剛剛聽到很多的委員質詢你，其實您昨天","  也承認，接下來可能打國產疫苗會有國際認證的風險，對不對？"],["主席：請衛福部陳部長說明。"],["陳部長時中：對，可能在施打上，我不知道那個時序會怎麼樣，不過事實上現在沒有辦","  法確定。"],["洪委員孟楷：國際認證的風險，最主要就是保護力可能沒有辦法達到國際的標準嘛？"],["陳部長時中：應該不是這樣講……"],["洪委員孟楷：國人希望打疫苗要安全也要有效，這是兩個最基本的重點，沒有錯吧？"],["陳部長時中：對，不過不能說它是沒有效啦！就是國際有一些標準的認定……"],["洪委員孟楷：達不到？"],["陳部長時中：不是達不到，那時候就是沒有那樣的一個方法可以對接，那現在國際……"],["洪委員孟楷：沒有那個方法可以對接？但其他的疫苗是有方法對接，國產疫苗沒有方法","  可以對接？"],["陳部長時中：因為其他的疫苗大概都有做到第三期。所以現在三期的報告陸續出來，如","  果他們用三期的報告來做國際認證，當然我們臺灣的疫苗若是在國外開始做，速度還沒","  有跟上來，那當然就有這樣的風險。"],["洪委員孟楷：您剛才講國產疫苗沒有打算做三期，對不對？"],["陳部長時中：沒有打算在國內做第三期。"],["洪委員孟楷：沒有打算在國內做第三期？"],["陳部長時中：國內沒有辦法，環境上不足以做……"],["洪委員孟楷：部長，我們現在還原一下，本席和所有民眾現在最關心的還是一樣，今天","  已經是6月10日了，目前國內拿到的疫苗差不多只有二百多萬劑，連同捐贈和購買的，","  對照部長之前曾經提過的，至少集體保護力要有六成至七成，需要1,300萬劑至1,500萬","  劑，而且每一個人還要打兩劑，所以至少要3,000萬劑，那確實不足。"],["陳部長時中：我們那時候估算的都以第1劑，現在涵蓋率是以第1劑來算。"],["洪委員孟楷：既使是第1劑、1,500萬劑，目前只有200萬劑，所以我們認為，到目前為止","  就是還沒有有效的疫苗。本席昨天也有提到，並不是要破壞合約，我想部長您誤會跟扭","  曲我的意思，在疫苗採購的過程當中絕對不能開玩笑，重點在於，國人現在要的1,500","  萬劑疫苗到底在哪裡？所以我們昨天才問，現在日本政府說他們有AZ疫苗，不管存貨是","  3,000萬劑、6,000萬劑或者1億2,000萬劑，日本政府現在手上有貨。今天你的預算報告","  裡面，第4次的預算要追加4,200億元，裡面有269億元是要採購疫苗。"],["陳部長時中：應該是230億元，還有其他藥物的費用。"],["洪委員孟楷：沒錯嘛？你沒有給我細項，大項裡面是269億元嘛！"],["陳部長時中：包含藥物。"],["洪委員孟楷：去年5月8日是編115億元，現在要269億元，加起來三百多億元的預算，說","  實在話這一次的審查，我想藍綠已經達成共識，應該是不會阻擋，所以我們已經空白授","  權三百多億元的預算給衛福部了，臺灣不是沒有錢，那為什麼我們現在就是買不到？即","  便我們聽到日本政府有貨了，部長，現在疫情三級警戒，婆婆媽媽聽到市場有新鮮的菜","  ，都會想盡辦法要出去1個小時，趕快去買了就趕快回來，就是因為想要給自己家人吃","  到新鮮好吃的菜，現在臺灣最缺的不是疫苗嗎？我們聽到日本政府有貨了，我們的合約","  還是照走，AZ、COVAX、Moderna合約照走，但是我們能不能拿剩餘的預算先去跟日本政","  府洽談，他們現在手上有的貨先賣給臺灣一點？"],["陳部長時中：我們現在也都是在各方面努力，當然就像你所講的……"],["洪委員孟楷：有沒有努力跟日本政府談？"],["陳部長時中：既有的合約，然後其他再洽購，有沒有這個可能性，我們都繼續在談。"],["洪委員孟楷：本席跟衛福部及所有國人都一樣，合約照走，但是還有其他方法，該努力","  就要努力，部長同意嗎？"],["陳部長時中：當然。"],["洪委員孟楷：因為現在的重點在於，疫苗不夠是事實，我們不希望看到有一個拿疫苗比","  喻雞腿的院長，以及有一個問到什麼合約、到底什麼時候可以來、什麼時候給了多少錢","  ，都沒辦法跟國人報告的部長，我們不希望看到這樣子，國人希望看到的是疫苗採購上","  有積極作為、做所有事情的部長，部長同意嗎？"],["陳部長時中：我當然是同意委員這樣的看法，我們應該跟國人報告得更清楚，可是在保","  密的條件之下，如果我報告出來，等於是阻礙我們取得疫苗，這是非常不得已的情況。","",""],["洪委員孟楷：是嘛！所以本席就說，合約可以講的我們講，但重點是合約照走，其他該","  買疫苗的方法，大家要儘量去買嘛！"],["陳部長時中：對。"],["洪委員孟楷：疫苗不夠是事實，但是我們更沒有辦法接受特權的施打。我先請問，現在","  應該是行政院顧問的丁怡銘，您最近一次跟他開會是什麼時候？"],["陳部長時中：我經常跟他一起開會。"],["洪委員孟楷：都有開會？"],["陳部長時中：經常一起開會。"],["洪委員孟楷：是什麼時候、什麼樣的情況下會一起開會？"],["陳部長時中：有時候他都會在我們部裡面，跟我們請教相關的事情，另外最多……"],["洪委員孟楷：所以他會代表院長到部裡面來跟你請教事情？"],["陳部長時中：到防疫指揮中心，另外在院長經常性召開的會議，也是防疫的重要會議，","  都是在行政院召開，他也都會在。"],["洪委員孟楷：你們所有開會的人員，現在都打過第1期疫苗了嗎？"],["陳部長時中：因為那時候是造冊，我不知道造冊內的人有沒有都來打，這我倒沒有辦法","  掌握。"],["洪委員孟楷：你沒有辦法掌握？"],["陳部長時中：沒有辦法掌握到那麼細。"],["洪委員孟楷：但是，現在我們看到丁怡銘顧問，他可以在5月實施三級警戒之後，火速地","  由行政院造冊去施打，這有沒有相關特權的疑慮？"],["陳部長時中：因為我們在第二類還有列到中央跟地方的防疫人員。"],["洪委員孟楷：他有列在裡面嗎？"],["陳部長時中：那我要看造冊，因為他有那個資格在裡面。"],["洪委員孟楷：部長，我覺得重點還是在於，本席等一下也要請教財政部，現在三級警戒","  都還沒解除的時候，就火速希望在6月15日開放臨櫃申報，臨櫃代表是不特定的民眾都","  會來接觸櫃台人員，櫃台人員沒辦法優先施打，可是您剛提到，定期開會的、可以掌控","  足跡的人員卻可以優先施打，讓民眾覺得，如果像您或是院長，之前4月的時候率先施","  打，那時候還沒有實施三級警戒，大家還沒有話說……"],["陳部長時中：我們3月的時候打的。"],["洪委員孟楷：但是，三級警戒一發布之後，馬上火速利用自己的位高權重去施打，國人","  就會有意見啊！"],["陳部長時中：不過，沒有先施打，很多的比如經濟部部長，他就在隔離，如果很多的閣","  員都被隔離，我們整個的政事還是會受到延宕。"],["洪委員孟楷：所以部長，到底有沒有一個標準？比如現在所有的部會首長，我不知道，","  我也不會一一詢問，施打疫苗算是個人的意願，但像現在所有列席的部會長官，他們算","  不算是第一優先、你鼓不鼓勵這些長官都先去施打？"],["陳部長時中：他們是列在第二優先……"],["洪委員孟楷：所以你鼓不鼓勵現在列席的所有長官都去施打？"],["陳部長時中：我們當然希望，能夠施打還是要儘快，以我們防疫的觀點。"],["洪委員孟楷：最後，今天下午高端公司疑似有重大訊息發布，可能要公開解盲的結果，","  但他們說不是二期的完全解盲，是期中分析，只就安全性但卻沒有保護力的數據。蔡英","  文總統曾經講過，國產疫苗施打只有兩個先決條件，一個是安全，一個是有效。二期做","  完以後，也許安全是無虞的，但保護力是沒有認證的。我想請教，如果他們沒有辦法證","  實，你也沒有要在國內做三期實驗，如果他們來申請EUA的話，我們要怎麼樣發給，這","  個流程是怎麼樣？"],["陳部長時中：這要再看審查委員會的決定。"],["洪委員孟楷：是，審查委員就可以決定了嗎？"],["陳部長時中：基本上審查委員會決定要不要給EUA。"],["洪委員孟楷：所以我想請教的是，高端公司拿什麼樣的資料讓審查委員決定？二期期末","  報告？"],["陳部長時中：這裡面有一定相關的程序。"],["洪委員孟楷：是，我知道有程序在，但是送審文件是什麼？你最喜歡講文件，我只是要","  請教高端給審查委員什麼樣的文件讓審查委員開會可以授權給EUA？因為現在它不做三","  期，所以是不是高端提供二期期末報告給審查委員，審查委員就可能判別給EUA？還是","  還要其他的文件？"],["陳部長時中：沒有，並不是他們說OK就OK了，還要是做……"],["洪委員孟楷：你剛剛又說是審查委員決定，現在又說不是說OK就OK？"],["陳部長時中：我不是說高端說OK就OK，不管是安全性的報告，這都是第三方的監測，然","  後解盲了以後，最主要是對受試者跟實驗組……"],["洪委員孟楷：是，所以就是提供二期的期末報告，是不是？"],["陳部長時中：它應該是有一個最後的報告。"],["洪委員孟楷：就是二期的期末報告嘛！"],["陳部長時中：今天他到底提出什麼報告，我們不方便去問這件事情。"],["洪委員孟楷：謝謝部長。","   麻煩請財政部蘇部長。"],["主席：有請蘇部長。時間到了，請掌握時間。"],["洪委員孟楷：請給我一分鐘好嗎？謝謝主席。"],["主席：30秒鐘時間。"],["洪委員孟楷：部長，請問昨天你有跟院長說，你們要滾動式檢討所得稅報稅是不是可以","  再延長？很抱歉，我只講一句，你們是「飽漢不知餓漢飢」，財政部現在收了多少人的","  所得稅？七成嘛！有七成國人報稅了，對不對？"],["主席：請財政部蘇部長說明。"],["蘇部長建榮：是。"],["洪委員孟楷：那代表有三成國人還沒報稅，有沒有考慮那三成國人可能才是真真正正因","  為這次疫情影響最深，而真的報不出稅的人，為什麼連現在6月15日開放臨櫃，到6月底","  只有兩個禮拜，連延兩個禮拜都不行嗎？6月28日三級警戒結束之後，延兩個禮拜到7月","  15日這樣都不行嗎？"],["蘇部長建榮：跟委員報告……"],["洪委員孟楷：這三成的國人你們沒有去想過，為什麼他過去一個半月不報稅嗎？你有沒","  有聽到有很多國人是他紓困領不到……"],["主席：你讓他回答完就可以下去了，好不好？不要一直講。"],["洪委員孟楷：結果他紓困領不到，然後就沒有辦法拿出生活津貼、生活費用。"],["蘇部長建榮：我們有分期跟延期繳稅的措施，這些民眾都可以申請的。"],["洪委員孟楷：這是沒有錯，但是重點在於延長兩個禮拜都不行嗎？"],["蘇部長建榮：跟委員報告，我剛才已經答復賴委員……"],["洪委員孟楷：分期跟這個是不是代表為了你們作業方便？"],["蘇部長建榮：我們會滾動式檢討。"],["洪委員孟楷：滾動式檢討就是要聽民怨，拜託部長真的好好聽到民怨，兩個禮拜，民眾","  真的只希望不要「飽漢不知餓漢飢」啦！"],["主席：謝謝洪委員。"],["洪委員孟楷：謝謝。"],["主席：請曾委員銘宗發言。"],["曾委員銘宗：（10時33分）請問陳時中部長，目前疫情那麼嚴重，其實做適當的宣導，","  我也贊成，請問這段期間，衛福部編了多少費用要買媒體？"],["主席：請衛福部陳部長說明。"],["陳部長時中：坦白講，費用我不知道多少。"],["曾委員銘宗：大約多少？"],["陳部長時中：我沒有掌握這個費用。"],["曾委員銘宗：有沒有1,000萬元？2,000萬元？"],["陳部長時中：有超過。"],["曾委員銘宗：多少？講一下。編列多少？"],["陳部長時中：我們分風險溝通費用是3.29億元。"],["曾委員銘宗：什麼叫風險溝通？"],["陳部長時中：就是有關媒體或是1922等等。"],["曾委員銘宗：我的意思是買媒體，不是指1922，買電視臺多少？"],["陳部長時中：我們並沒有直接購買媒體的費用。"],["曾委員銘宗：沒有。好，謝謝。","   另外農委會有關非洲豬瘟的時候買媒體，總共是6,400萬元，我前天在院會質詢口誤","  ，包括凱絡媒體、東森電視、年代網際、民視、三立等，每家分得很平均，幾乎都是1","  ,300萬元，主委，你這樣對得起納稅義務人嗎？"],["主席：請農委會陳主任委員說明。"],["陳主任委員吉仲：委員，這非常重要，對非洲豬瘟跟所有動植物重大傳染疾病，過去兩","  年，我們有五種被OIE列為新興的甲類重大動植物疾病，對農漁民的生計非常重要，所","  以我們在防疫的時候，六千四百多萬元都依照招標規定辦理，沒有所謂的買媒體，而且","  這個都是……"],["曾委員銘宗：合不合法？"],["陳主任委員吉仲：當然合法。"],["曾委員銘宗：合不合適？"],["陳主任委員吉仲：跟委員報告，裡面有所謂兩千多萬元用途不符，是指說沒有用在非洲","  豬瘟，而是要在其他防疫。"],["曾委員銘宗：你看連審計部都核定用途不符。","   好，主計長。"],["陳主任委員吉仲：委員，他說的用途不符，不是指沒有用在非洲豬瘟，而是用在其他重","  大防疫。"],["曾委員銘宗：好，你不用再講，請回座，我先預告，星期二我當主席時，輪到我的提案","  ，我不要看到你。別人的提案我沒有意見，輪到我的提案，我不希望你講。","   好，主計長，這合不合法？"],["主席：請行政院主計總處朱主計長說明。"],["朱主計長澤民：跟委員報告一下，如果是在同一個計畫之下，經費是在原來的所謂6,40","  0萬元之內，按照經費的移用，所謂可以相互移用的話，這個是可以的，但是詳細的細","  節，我不曉得他們是不是同一個計畫。"],["曾委員銘宗：主計長，審計部說核定用途不符，另外，你認為合不合法，誰來認定？不","  是陳吉仲主委。審計法第十七條規定有財務上不法或不忠之行為，要移給監察院去審計","  、審查，這個案子有沒有移送監察院？"],["朱主計長澤民：據我知道監察院有在討論，我們也有被通知去問。"],["曾委員銘宗：沒有，就是審計部……"],["朱主計長澤民：現在農委會是他們是在答覆中。"],["曾委員銘宗：對。"],["朱主計長澤民：至於答覆內容審計部要不要接受，我們尊重審計部的意見。"],["曾委員銘宗：沒錯。為什麼審計部移送？就是依據審計法第十七條規定有不法、不忠嘛","  ！主委，你是讀書人，讀到背後去了。","   另外請教陳時中部長，要不要開放民間做民眾快篩？"],["陳部長時中：有，現在就相關在進行中。"],["曾委員銘宗：那個是企業快篩，5月底就開放。一般民眾要不要開放？"],["陳部長時中：試劑我們都在找，昨天有一、兩家來送件，我們會快速審查。"],["曾委員銘宗：不是，一般的民眾。"],["陳部長時中：對，一般家戶用的。"],["曾委員銘宗：可以嗎？"],["陳部長時中：家戶用的試劑，我們現在趕快審，趕快讓它進來。"],["曾委員銘宗：什麼時候會有結論？"],["陳部長時中：看看，這要避免有所謂的相關，反正就是它送來，我們就會立刻審，然後","  他可能就安排進貨。"],["曾委員銘宗：所以以後一般民眾就可以快篩，對不對？"],["陳部長時中：這條路我們要走。"],["曾委員銘宗：好，謝謝。","   接著，到底疫苗能不能混打？因為歐盟打第一劑AZ疫苗，第二劑包括輝瑞、Moderna","  都可以混打的國家，包括德國、芬蘭、丹麥、瑞典、挪威、法國、西班牙、加拿大等，","  我們現在CDC網站說不可以，對不對？"],["陳部長時中：現在我們還沒有決定要這樣做，不過隨著更多科學的證據，當然能夠混打","  對施打的效率會增加，但是我們還是需要更多的科學證據，目前我們只是說，在打第一","  劑有比較嚴重的不良反應，建議第二劑可以打其他疫苗。"],["曾委員銘宗：所以現在是例外可以，原則上還不可以，對不對？"],["陳部長時中：對。"],["曾委員銘宗：這些先進國家，我相信他們的醫藥研究不會比我們差。"],["陳部長時中：對。"],["曾委員銘宗：所以以後有可能會同意混打？"],["陳部長時中：很有可能，因為這些國家這樣做下去之後，就一定會有一些報告出來，根","  據這些報告，我們就可以做相關的研議。"],["曾委員銘宗：好，謝謝。另外郭正亮委員今天特別講，AZ在去年8月曾經來臺灣要請我們","  代工1億劑，但是我們拒絕了，有沒有這回事？"],["陳部長時中：代工？"],["曾委員銘宗：對，代工生產AZ。"],["陳部長時中：這一直都有在講，我們在一開始就說授權製造，我們也努力了一陣子，後","  來雙方沒有談成。"],["曾委員銘宗：AZ現在有些委託給韓國代工，為什麼委託給我們的部分卻沒有談成，還是","  我們不願意？"],["陳部長時中：不是我們不願意，一方面有些人不太喜歡這樣；另一方面，他要求的量當","  時我們評估起來有困難，也會把整個生產線都占滿，臺灣也無法有這麼大的消耗量，那","  時候談到最後我們希望幫忙代工1億劑，他們希望至少3億劑起跳，我們覺得有困難。"],["曾委員銘宗：所以是條件沒談成。"],["陳部長時中：對。"],["曾委員銘宗：接著是歐盟的27個國家自7月1日開始要實施疫苗護照，日本也要實施，但","  承認的疫苗是莫德納、輝瑞、AZ及嬌生，到時候萬一國內疫苗沒有受到國外認證，沒辦","  法到歐洲及日本要怎麼辦？"],["陳部長時中：當然有這樣的風險，但是不會不能去，可能會有不同的檢疫規定，放寬檢","  疫規定可能會受到限制。"],["曾委員銘宗：另外要跟你討教，假設施打的是國內疫苗，疫苗沒有受到其他國家認定，","  民眾如果想使用疫苗護照的話，能否再打其他疫苗？"],["陳部長時中：這樣是屬於混打的方式……"],["曾委員銘宗：不是只有混打，他可能兩劑都打完了。"],["陳部長時中：我知道，這個還要再看，因為現在國際在做第三劑研究的很多，如果有發","  生這樣的情形，我們會參考國外經驗訂定相關規範。"],["曾委員銘宗：所以這個問題要拜託部長儘早研究，萬一國內疫苗兩劑都打完了，疫苗護","  照不被其他國家承認，因此想再打其他疫苗的話，還能不能再施打？要隔多久才能施打","  ，還是永遠不能施打？你覺得呢？"],["陳部長時中：不會永遠不能施打，這是現在可以確定的……"],["曾委員銘宗：但是要隔多久？會不會要隔兩、三年？或是要隔半年？"],["陳部長時中：隔兩、三年的可能性也比較低，但是到底要多久要看國外的情況及專家的","  決定。"],["曾委員銘宗：另外有關高端疫苗今天二期解盲，請教部長，高端疫苗前身是什麼公司？","  他的前身是基亞疫苗，母公司基亞生物公司惡名昭彰，在103年的時候引進肝炎的藥，","  股票從3月開始飆，飆了19個漲停板；在7月時第三期解盲，但是卻連跌19根跌停板，害","  死多少投資人！部長，你知不知道這家公司惡名昭彰？"],["陳部長時中：在高端的部分整體來說算好的。"],["曾委員銘宗：對，我是說它的母公司啦！真的！好，謝謝部長。"],["主席：請沈委員發惠發言。"],["沈委員發惠：（10時44分）陳部長，辛苦了。今天大家最關心的是臺北市有違規施打疫","  苗的狀況，中研院院士有提到，剛才前面也有委員提到，我們對於疫苗的濫行、濫權施","  打是否會影響未來COVAX平臺對於臺灣疫苗的分配？這是我們第一個關心的。我想請問","  部長這樣的狀況中央疫情指揮中心到底有沒有掌握？臺北市除了好心肝診所以外，還有","  沒有其他診所以這種方式取得疫苗施打？"],["主席：請衛福部陳部長說明。"],["陳部長時中：沈委員好。我們現在也要嚴查嚴辦相關名冊的部分，一個是名冊的製作是","  否正確，第二個……"],["沈委員發惠：部長，時間有限，臺北市除了好心肝診所以外，有沒有其他家有類似情況","  ？"],["陳部長時中：現在要再查。"],["沈委員發惠：今天就媒體批露，包括好心肝在內總共有5家診所以這種方式取得疫苗。"],["陳部長時中：有相關情形的我們都會辦理。"],["沈委員發惠：這個很嚴重，不要說影響到未來臺灣在COVAX平臺取得疫苗的優先順序，如","  柯文哲市長所講的國家資源不當使用就是一種貪污腐化，今天是防疫資源不當使用，就","  是強盜、惡霸、土匪。"],["陳部長時中：不當使用當然不應該，這個應該要辦理。"],["沈委員發惠：一個好心肝診所、一個壞心肝市長。結果現在到底用什麼方式辦理？是用","  傳染病防治法罰200萬元，網路上有人試算200萬元其實很便宜、很划算，打一劑才1,5","  00元。部長，是不是要研議以其他方式嚴懲？杜絕未來各個縣市發生類似情形，尤其是","  接下來6月15日之後有更多類的人要施打。"],["陳部長時中：當然管理是非常重要的，一方面關係到公平性及施打效率，另一方面也關","  係到國際形象。"],["沈委員發惠：臺北市長把這個問題推給一個股長，如果推給衛生局長我還不說話，推給","  一個股長！股長可以決定1,000劑疫苗如何使用，臺北市的指揮中心到底有沒有指揮官","  ？還是指揮官只負責下午在記者會上面表演、耍猴戲、丟病歷、敲桌子？"],["陳部長時中：這都是屬於市長的個人行為，當然對於疫苗我們都會加重來管理。"],["沈委員發惠：柯市長自己講半天，人民不是說交給司法辦理就好，是要看到反省的態度","  ，我們看到柯市長有反省的態度嗎？他還沒交給司法辦理，而是交給政風去查。","   我要要求中央疫情指揮中心，接下來6月15日就要開始一直施打到第七類，未來各個","  縣市政府在執行上面如何管理。這次為什麼臺北市會發生這種情況？基層人員反映是因","  為當初臺北市政府開記者會時，柯文哲市長一直在說要疫苗，給他疫苗之後，大家都打","  完了，他打不完就要求各基層診所去消化。"],["陳部長時中：我們給雙北的疫苗是希望能夠儘速施打，因為是疫情相對比較嚴重的熱區","  。"],["沈委員發惠：這跟當兵時的高裝檢一樣，檢查結果如果是壞掉的就丟到後面不要被檢查","  到。疫苗打不完了會在網路上被罵，就趕快發一發，好心肝也好、壞心肝也好，全部都","  發給他們，這是不足取。"],["陳部長時中：重點是要造冊，在目標群裡施打。"],["沈委員發惠：部長，當然在這段時間作為中央疫情指揮中心，要理解人民的焦慮及恐慌","  ，所以對於人民的一些誤解要虛心理解、耐心說明；但是對於一些地方政府或政黨政客","  在過程中見獵心喜、見縫插針，惡意地隔海唱和、散布謠言，這個一定要嚴正予以說明","  。"],["陳部長時中：針對假消息，我們每天上午都會在防疫會後記者會說明清楚。"],["沈委員發惠：總統才說竹竹苗要組聯盟，因為他們資源不足，結果新竹縣副縣長發簡訊","  、放謠言，去扭曲日本外相發言。"],["陳部長時中：有關於這一類的發言，我想政府官員更是要謹言慎行，因為這都關係到兩","  國的關係，也會影響到我們疫苗的談判。"],["沈委員發惠：昨天國民黨議員還講說郭董可以在越南捐疫苗，為什麼不可以在臺灣捐疫","  苗？結果我們一看，不是，他在越南捐錢。"],["陳部長時中：對，捐疫苗跟捐錢是差很多。"],["沈委員發惠：我捐錢給警察讓他去買槍，跟我身上有一批槍要捐給警察，差多了。"],["陳部長時中：這是兩回事。"],["沈委員發惠：這是兩回事，我當然可以捐錢給警察去買槍，但是我今天可以拿到派出所","  ，說我這邊有一堆槍要捐給你嗎？莫名其妙！","   還有在抗疫期間，還有政黨「落」車隊，規定不要群聚，還「落」車隊在那邊繞，增","  加這些警力人員的負擔，防疫第一線已經夠忙了，還要顧他們，顧他們沒關係，還用車","  撞他們，這個實在是！","   在這裡，還有一些發言是傷害幫助我們的友邦，要日本捐贈311萬劑，然後去罵美國","  駐臺大使，這個對整體疫情其實都是傷害，對我們整個防護都是傷害。","   接下來，最重要的，我要跟部長講，我們從6月15日開始就要擴大施打，這裡面特別","  要提醒部長，依照昨天所新公布的順序，我們到了第六類就是75歲以上長者，總人數約","  有150萬，這跟之前，我們前面幾類都是10萬、6萬、50萬，臺北市、新北市都已經搞成","  這樣子，接下來這150萬劑，如果再出問題，民怨會很大，人會很多，每一個月這些長","  者大部分的預約都是他們的小孩在幫他們預約，如果沒有順利規劃好預約及施打的過程","  ，未來這150萬劑跟之前的狀況是很不一樣，它造成的民怨會很大。"],["陳部長時中：這次量比較大，但一定要照著我們的規定來施打，如果沒有的話，我們會","  嚴正法辦。"],["沈委員發惠：我特別要請部長注意，因為到時候怎麼施打，還是各個地方政府在訂定施","  打辦法。"],["陳部長時中：對，施打的細節、執行的面，他們在弄，但規則我們在訂。"],["沈委員發惠：很多地方政府在制定施打細節的時候，他們會去設定必須設籍於本市、設","  籍於本縣。"],["陳部長時中：這個不行。"],["沈委員發惠：這個不行，因為這樣子會變成鼓勵大家移動，我要從臺北坐車回去戶籍地","  去打。"],["陳部長時中：國家之內就近，符合資格就近施打。"],["沈委員發惠：一個國家之內，鼓勵大家就近施打，所以這個絕對不能有差別，未來各縣","  市訂定辦法，像臺中市就已經訂了，戶籍都在台中但不屬於同戶，可以選擇在同一戶籍","  施打，但限臺中市民。"],["陳部長時中：沒有，這不能用這樣，符合資格的人都可以施打，不能再限定另外的資格","  。"],["沈委員發惠：對，我們現在本來是希望說能夠有時間讓部長更清楚地講75歲長者如何幫","  他預約？何時開始？我希望這部分要強力宣導，因為想要理解這個部分最多，從昨天你","  們記者會宣布之後，一大堆人就說為什麼還不能預約，因為大家都要幫父母、幫長者來","  預約施打的時間。"],["陳部長時中：因為我們這兩天才決定配送量，各地方政府可能是因為配送量還沒未決定","  致不敢開放預約。"],["沈委員發惠：大概什麼時候開放預約？"],["陳部長時中：這幾天我們的預防接種組在做討論，不過我們6月15日就要開打。"],["沈委員發惠：6月15日開始打，什麼時候開放預約？部長，能不能給個時間？"],["陳部長時中：我儘快！"],["沈委員發惠：給個時間，好不好？什麼時候可以開始預約？我們的目標？"],["陳部長時中：我一決定，我們就來宣布，儘快！"],["沈委員發惠：什麼時候可以開始預約？如何預約？然後最重要的，要求各個地方政府不","  能夠在戶籍上面設限。"],["陳部長時中：對，這是一定的。"],["沈委員發惠：謝謝。"],["主席：待會兒王美惠委員發言完之後，我們休息5分鐘。","   請邱委員臣遠發言。"],["邱委員臣遠：（10時55分），部長早安，我想今天時間有限，我們直接切入重點，在進","  入主題之前，我們還是來回顧一下，針對3加11會議紀錄這件事情。上次本席在質詢機","  組員防疫3加11，到底是誰做的決策，其實在5月28日陳部長你在我們協商的時候，曾經","  有提出是陳副指揮官，但是後來隔天你就改口了，當時的失言，其實你也沒有因為這樣","  而道歉。"],["主席：請衛福部陳部長說明。"],["陳部長時中：邱委員好，我有清楚說道歉。"],["邱委員臣遠：在後續的說明上，最後你也表達就是沒有會議紀錄這件事情，讓全國人民","  都覺得非常匪夷所思，針對指揮中心表示，因為會議太多而沒有做會議紀錄部分，本席","  認為這個完全違反我們一般社會大眾對公家體系的一般常識，其實也違反了行政院文書","  作業手冊中相關規定，當有相關重要會議的時候，應該要有書面的紀錄，在6月1日的時","  候，監察院蘇麗瓊委員也自動啟動調查認為不合理的部分及中間的行政疏失去做相關的","  調查，陳建仁副總統日前在受媒體訪問，也認為3加11決策確實有所疑慮，我想這個部","  分，不管中間的過程如何，其實在本黨、本席在歷經一個月索資、質詢，跟衛福部的溝","  通，其實基本上平行線、是斷線的，到最後得到的結論還是沒有會議紀錄，但是我們認","  為其實就算沒有會議紀錄，部長日前對外表示當時有做簽呈核定，既然內簽等於是當初","  會議紀錄做的決策內容依據的話，是不是可以提供本席瞭解？畢竟之前兩次的質詢時，","  石次長跟陳部長都有承諾要提供會議紀錄，但是回去之後都改口，不了了之，甚至最後","  說沒有紀錄，是不是這裡面到底有什麼不可告人的資訊而沒有辦法透露？所以上禮拜6","  月2日的時候，本席這邊又重新再發了一次公文給貴部，希望提供當時簽呈版的簽呈，","  甚至是中間的溝通，還有決策中間的會議專家參與的名單部分，其實我們寫得非常詳細","  ，這個部分是不是請部長具體回應我們？是不是可以提供？有沒有問題？因為我們實際","  在6月2日發文之後，我們當時訂的時間是6月4日，到今天已經是第8天了，我們跟貴部","  聯絡人聯絡，他們答復的內容還是跟之前一樣，說這個部分要部長來簽核，我請部長這","  次的公文幫我們仔細看，本席這次要求的內容非常詳細，請不要制式的答復，我會注意","  看，這個部分是不是請部長回應一下？"],["陳部長時中：我們該回復的都已經回復了。"],["邱委員臣遠：可是問題是這個決策的過程，大家還是不知道。"],["陳部長時中：決策過程，我當時做最後這樣一個的拍板……"],["邱委員臣遠：其實3加11政策，我們要知道當時規劃……"],["陳部長時中：我們各組開會之後來跟我面報，我拍板決定。"],["邱委員臣遠：你認為這個中間決策的過程不會過於粗糙跟草率嗎？你認為這中間的行政","  程序都沒有問題嗎？"],["陳部長時中：很多會議我們都是立即在辦理，在文書作業上我們都儘量減化。"],["邱委員臣遠：這麼重要政策的決策，中間都沒有做相關的紀錄，你覺得這樣子對一般的","  社會大眾有辦法交代嗎？"],["陳部長時中：我們就直接已經在面談，直接就已經就決策，第二天就公布了，我們太多","  的事情都是這樣子，一段、一段這樣弄……"],["邱委員臣遠：如果這樣的話，相關專家的意見是不是可以提供國會立法委員來去看你們","  中間決策討論的過程跟相關的意見？這有沒有可能？"],["陳部長時中：一般來講，這個會議就沒有，更不能有所謂的逐字稿，你叫我們這些東西","  要弄什麼逐字稿，要弄到什麼時候？"],["邱委員臣遠：也可以啊！也可以提供我們，至少……"],["陳部長時中：我們就沒有嘛！這次會議紀錄就是沒有，相關的會議有開，然後跟我做報","  告，我也承認這件事情由我來負責嘛！"],["邱委員臣遠：你說疫苗採購流程會影響國際上採購也就算了。我想部長你這幾天真的累","  了，大家好好的溝通這件事情，我不是要去究責或是怎麼樣，我們是希望瞭解這中間過","  程，而且老實說你當時在決策3加11的時侯，當時有沒有去評估機組員，比如說華航機","  所有組員疫苗覆蓋率，還是接種率等等配套措施，我們需要了解的是這些過程。"],["陳部長時中：那時候在評估他們篩檢的結果九千多人都是陰性，然後生活的管理是否正","  常，然後在華航的管理……"],["邱委員臣遠：所以你認為3加11決策過程中沒有會議紀錄的這件事情，你認為是合理的？","  是可以對國人交代的？你是這樣認為嗎？"],["陳部長時中：中間有開過很多次會議進行相關溝通協調，所以我說我負責嘛！"],["邱委員臣遠：你是這樣認為嗎？"],["陳部長時中：有疏失我負責嘛！"],["邱委員臣遠：你們的回應在一個禮拜之內反反覆覆。"],["陳部長時中：我每天要做這麼多的決策，在程序上也跟委員報告過了，那我也跟委員說","  明這上面有任何的疏失我負責嘛！那現在就是沒有，你要叫人家做一份會議紀錄給你嗎","  ？"],["邱委員臣遠：那你認為有沒有疏失？這中間如果重來一遍你認為有沒有疏失？還是如何","  來改善這樣的狀況？"],["陳部長時中：在這種緊急的情況下，把每一步都做到很好，當然是很好。"],["邱委員臣遠：還是你覺得都沒有問題？"],["陳部長時中：我不敢說完全沒有問題，但是這段時間大家都非常地忙，所以在裡面會採","  面報處理。"],["邱委員臣遠：我們能理解很忙，但是該做的程序還是要做，尤其這是關乎全國人民健康","  及疫情如此重要的決策，如果真的完全沒有中間的書面資訊或相關紀錄，這樣一般人能","  夠接受嗎？"],["陳部長時中：整個處理過程原先從去年在前艙的機組員就是3加11，因為有相關的事件跟","  秋冬專案，所以我們就從嚴，然後一步、一步地審查回來達到我們的標準，等到3天採","  檢陰性以後再加11天。"],["邱委員臣遠：我想沒關係啦！部長，其實這件事情社會自有公評，本席上個禮拜又正式","  行文給貴部，希望還是給我們一個正式的回復。","   那這個部分如果你還是不願意承認你們的行政過程中有疏忽的話，那我也不在這跟你","  爭吵。"],["陳部長時中：不是我不願意，是因為我現在有的資料都已經向委員報告過了。"],["邱委員臣遠：因為你這兩天火氣很大，說實在我也不想跟你吵架，但我們是很有誠意的","  來與你溝通，我想這個部分社會自有公評，你們自己去評估你們所說的話國人能不能接","  受。","   接著進入第二個主題，部長你有沒有看到最近有很多民眾是在死亡後才確診的案例，","  除了簡報上這幾則新聞報導，甚至是壹電視的記者，還有一家三代6口10天沒有出門以","  及北投一家4口3人死亡後才採檢發現全家確診的案例，這樣的隱性確診黑數其實是非常","  嚴重。根據冰山理論，我們看到這些案例就表示國內存在非常龐大的感染黑數，代表社","  區感染非常嚴重。請問陳部長你認為我國有沒有隱藏版的感染黑數？指揮中心有沒有針","  對這些評估尚未篩檢的感染黑數大概有多少人？三級警戒可以阻斷確診黑數的社區傳播","  嗎？","   第二個部分，根據6月9日的統計數顯示我國新冠肺炎確診人數為1萬1,968人、死亡人","  數為333人，這些都是非常可怕的數字，死亡率為2.78%，相較同日全球死亡率僅2.15%","  ，我國的死亡率明顯高於全球平均，許多人都提出擔憂。所以在此具體就教部長，我國","  的死亡率較國際平均高出那麼多的原因，是不是因為存在這些確診黑數使得分母比實際","  情形小，你們有沒有確實掌握這個狀況？要不要回應一下？"],["陳部長時中：跟委員報告，死亡率高還是因為目前它所侵襲的人是年紀比較大的，超過","  60歲以上的人超過九成；但是委員所提出是否因為母數還有一些沒有被偵測出來導致死","  亡率、致死率比較高，這也是有可能。所以我們現在積極在熱區設置採檢站，也希望進","  行企業快篩，然後能做家戶內的快篩，希望能夠及早把這些病例找出來。"],["邱委員臣遠：本席認為全球確診死亡率2.15%的數據是有參考價值，根據統計，6月9日臺","  灣確診死亡人數為333人，除以當天全球平均死亡率2.15%，則會有1萬5,488人確診，這","  個是倒算的數字，扣除昨天確診1萬1,968人，也就是還有超過3,520位黑數尚未接受篩","  檢，這是用全球的平均數來去倒算。","   現在國民最在意的還是疫苗、疫苗、疫苗，因為只要疫苗沒有到位，這樣的狀況都不","  會減緩。目前只依靠實施三級警戒，其實把整個經濟都封掉了，人民也是非常地悶，社","  區傳染其實很難阻斷，面對擴大篩檢的呼聲，請問部長到底要如何落實？包括針對熱區","  的快篩站聚焦對抗病毒，有沒有相關超前部署的配套措施？"],["陳部長時中：有，對於整體廣篩或是社區的篩檢站，我們現在都有相關的規劃，尤其社","  區篩檢站已訂有相關的獎勵辦法，讓大家能夠快速地設立，也就是一些相關的獎勵辦法","  都有，希望能夠快速來做。"],["邱委員臣遠：之前部長有提到要引進方便民眾在家自行採檢的試劑，請問目前進度如何","  ？"],["陳部長時中：目前已經有廠商提出申請，我們會儘快在合法的範圍內核准。"],["邱委員臣遠：謝謝。"],["主席：謝謝邱委員。接著請王委員美惠發言。"],["王委員美惠：（11時5分）主席，請陳時中部長、許部長、經濟部林次長。"],["主席：請衛福部陳部長說明。"],["陳部長時中：王委員好。"],["王委員美惠：部長你好，俗諺說做甲流汗，被人嫌甲流瀾，所以昨天聽到你說晚上擔心","  到睡不著時，我能夠體會你的心情，因為現在沒辦法跑攤，都只能每天早上9點、下午","  2點在電視機前收看指揮中心報告每日最新疫情狀況。所以在此向部長說一聲：辛苦了","  ！","   不過辛苦歸辛苦，遇到事情我們還是要面對。很多民眾打電話或傳LINE關切、最擔心","  的就是何時才能打疫苗？我相信在座各位應該很多人尚未施打，也包括本席在5月16日","  尚能自費施打時就取消，因為我覺得雖然一劑疫苗聽起來沒什麼，但如果能留給醫護人","  員施打，等於是一個家庭的安全。","   部長，在此本席要告訴你，第一點是你在規劃第一類及第二類人員排序時，希望部長","  能將台電的搶救小組納入，因為這些碰到火災或臨時狀況需要出任務的人，真的很需要","  你們的關心與幫助；第二點是郵局，因為最近郵局無論是在送信或快遞業務，皆會產生","  許多人與人之間的接觸。除了這兩類之外，還有很多人無法一一列舉，但是目前這兩類","  人員真的很需要你們關愛的眼神。","   關於臺北市好心肝診所事件，我相信大家聽到都非常氣憤，那不是叫作好心肝，那是","  叫作壞心肝啦！說實在的，身為一間診所的負責人，真的敢這樣做嗎？而今天為何會演","  變成如此，就是柯文哲不聽我們指揮中心的計劃嘛！部長，本席要建議你，因為我相信","  這個問題不只存在臺北市而已，很多縣市長都要作自己的人情，我相信這些名冊中都有","  很多是不確實的，部長你相信嗎？還有在地方上的討論，有人問我是否打疫苗，我回答","  還沒並問他施打了嗎？你知道他回答我什麼嗎，他說他打完了而且要去秘密基地施打。","  部長，有這種要去秘密基地施打的疫苗嗎？部長，我覺得這個問題非常嚴重，都讓他們","  在做人情施打，老百姓怎麼信任中央？大家沒有責怪地方縣市長，卻責怪疫情指揮中心","  ，所以我覺得很無奈，真的很無奈，因為這樣的注射政策之下，有的應該注射的卻沒有","  注射到，真的有這種情形，不是沒有，你們要實際去調查。現在疫苗是有錢買不到的，","  「壞心肝」診所你說最高罰鍰200萬元，一間診所罰200萬元沒有什麼；等於施打一劑要","  價2,000元，目前一劑2萬元都買不到。部長，這些問題你要詳細去處理，未來是不是需","  要修法？甚至傳聞私底下還要拿錢，這個是不是很惡質？","   部長，我看指揮中心每天召開記者會的時候，說實在的，我看你們這麼辛苦我也很痛","  苦，也接到老百姓打電話告訴我，感嘆我們為什麼會變成這樣？本席告訴你的事情，你","  真的要詳細去調查，不然未來很可惜美國和日本送給我們疫苗，竟然讓那些人當作人情","  ，辜負你們的努力，也辜負總統和外交官的努力。部長辛苦了！辛苦歸辛苦，該處理、","  調查的要去調查，陳部長請回座。","   接著我要請教許部長，你認為今年的勞工比去年的勞工有沒有更辛苦？"],["主席：請勞動部許部長說明。"],["許部長銘春：有。"],["王委員美惠：為什麼我會說得這麼氣憤？因為我從出社會到現在，從來沒有看到嘉義市","  中山路圓環噴水池行人稀少、冷清，晚上8點鐘商家都打烊了。部長，我之前曾經詢問","  過你，你說會改進，月薪2萬4,000元以下的可以獲得最高3萬元的紓困補助，結果你們","  現在拿出來的改進了什麼？為什麼你不規劃只要有勞保的人共體時艱、雨露均霑，讓每","  個人都可以領到2萬元或1萬元的補助。有的人講得很無奈，說我繳了稅金反而領不到政","  府的補助，去年的景氣沒有那麼不好，今年的經濟景氣這麼不好的時候，還是領不到補","  助金。部長，想起來會心酸嗎？","   你的書面報告裡面所說、所寫的，我看不到你們「去年做得不好，今年應該怎麼改進","  」的作法，我相信坐在這裡的主管，應該感覺得到今年是比去年的經濟景氣更差，比去","  年更難找工作。部長，你紓困貸款限制年收入50萬元以下的，試想夫妻兩人領薪水的怎","  麼申請勞工紓困貸款？你說今年的經濟景氣有那麼差嗎？去年100萬人可以申請，今年","  你卻改為50萬人，部長，滾動式檢討啊！我覺得我們要有同理心，真的要有同理心。","   接著我要請教林次長，本席在這裡要講的是，你們規定公司行號營收減少50%才能申","  請中央的補助，今年如果營收減少50%才能申請補助的話，我相信這一家公司要倒閉了","  。"],["主席：請經濟部林次長說明。"],["林次長全能：委員，不是今年，是5、6、7月3個月。"],["王委員美惠：你們的規定我知道，為什麼你們還要討論營收減少40%可以補助多少、減少","  30%可以補助多少？因為我們的經濟最近真的不好，等公司行號營收減少50%的時候已經","  無法生存了，這件事情請你去瞭解一下。","   接下來我要請教教育部部長，你們只補助公立學校，私立學校都沒有補助，疫情期間","  停課，你們叫學校要退學雜費，你們的想法認為私立學校有錢開設，但是你要想到現在","  少子化，私立學校幾乎要倒閉了，你們要設一個平台，聯繫如何處理學生轉學事宜，讓","  學校可以繼續經營。以上。"],["主席：謝謝王美惠委員的質詢！我們休息5分鐘。","休息","繼續開會"],["主席：現在繼續開會。請鍾委員佳濱發言。"],["鍾委員佳濱：（11時22分）主席、在場的委員先進、列席的政府機關首長官員、會場工","  作夥伴、媒體記者女士先生。有請勞動部的許部長上備詢台，另外有4位部長要請你們","  在旁邊保持社交距離，包括內政部徐部長、教育部的潘部長、交通部的王部長，以及農","  委會陳主委，請維持適當距離，適時要請你們來做一個回應。紓困、防疫我們要穩紮穩","  打、步步為營，謝謝5位部長，首先我來向5位部長就教一下，給魚也要給釣竿，紓困同","  時可以轉型，許部長，你知道？","   我們來看一下，這是我們政府面對2020年與2021年疫情的不同，首先2020年是國外疫","  情嚴峻，政府在國內是限制聚集，觀光地不開放，因為國境管制的關係，這些航空業、","  旅遊業或者製造業、外銷訂單的工廠就會有大量的人沒有工作可做，農漁民也好，或者","  是無固定工作的勞工，還有一些沒有任何社會保險或救助的勞工，那時候我們政府是對","  這些人員有給予救助。但是今年不一樣，今年疫情升溫，我們政府直接對3個產業下達","  禁止營業──教育學習、休閒娛樂與觀展觀賽，這樣政府的紓困作為有什麼差別呢？我們","  往下看，首先政府的紓困方案我們還是維持去年一樣的──撐企業、保勞工，我們給業者","  營業損失的補償，同時也給受僱者薪資補貼，多了這個東西，希望企業能夠保住勞工的","  飯碗，不要讓他失業，讓他的家庭可以繼續維持；但是對於自營作業者或無固定雇主的","  勞工，我們給予生活補貼，這很好；對於賣玉蘭花沒有社會保險的勞工、打零工的、路","  邊的小販，我們給他急難紓困，而且還以戶為單位。但是我要問一下，許部長，我們是","  不是有很多非典型的就業勞工？譬如打工族、個人工作室，對不對？"],["主席：請勞動部許部長說明。"],["許部長銘春：是。"],["鍾委員佳濱：他們有沒有在這個紓困方案內？"],["許部長銘春：目前打工族的部分沒有在這方面。"],["鍾委員佳濱：好，我們往下看。","   其實你們有一個方案我很欣賞，叫做安心即時上工計畫，它說時薪160元，一個月最","  多80個小時，最高可以領到1萬2,800元，最長可以到6個月，聽說還要放寬到24個月，","  到明年的6月。但規定是你一年內要有勞保的投保紀錄，除非你是派到離島或原住民區","  ，對不對？往下看。我們行使的方式這樣子，由學校或用人機關提報職缺給勞動部，勞","  動部勞保署審查通過之後，交給地方政府或者工業就業服務站，他們就有資格的勞工提","  出申請，他們審查之後就推薦給用人機關，用人機關就錄取來上工，沒有錯吧？"],["許部長銘春：是。"],["鍾委員佳濱：我要請後面4位部長一起看。到目前為止，從去年到現在，我們提案機關一","  共提出了3萬9,411個職缺，這當中中央政府占了17%，地方提出了83%。職缺分布的地區","  ，六都占了五成四，非六都占了四成六，這合理！因為六都的人口占了七成，但是實際","  上工的部分卻有玄機，六都只占了四成八，反過來，非六都是五成二，這表示什麼？非","  六都地區這些非典型工作者想要有職缺上工的，比較殷切，原住民有6%耶！原住民的人","  口比例不到3%，因為你派到原民地區的，不用有勞保資格，所以他們踴躍，但是我聽原","  民的委員說，他們用的其實也都有勞保，因為人太多了，所以有勞保的優先。","   但是我們看了一下，現在安心即時上工計畫大概是這樣，大都做防疫相關的量體溫、","  控管、消毒、接電話，或者是業務支援，送公文、清潔環境、花草整修、登打。簡單講","  ，就是沒事找事做，但也做不了什麼事！部長，這是不是跟我們921莫拉克之後的八百","  壯士有點像？你有沒有印象？莫拉克的八百壯士大概是這樣嘛！","   其實你知道應聘的人，有很多是具有專業能力的嗎？根據109年的統計，這些部分工","  時、臨時性或人力派遣的受僱者，大都是個人工作能力，很多年輕人是有技術的，大概","  將近74萬人，這些人我舉例來講，有學校的教學輔佐人員、課後輔導、社團指導、運動","  教練；也有觀光業的非正規軍──社區小旅行的導覽人員、服務業的兼職時薪人員，包括","  農委會、內政部國家公園的高山協作員、高山嚮導。我們的部會創設的工作機會，其實","  目前沒有涵蓋這些人的屬性，尤其更重要一點，這些人他們有一個最大問題，他們沒有","  勞保。","   部長，你想想看，為什麼他們沒有參加勞保，連職業工會都沒有參加？"],["許部長銘春：就是經濟……"],["鍾委員佳濱：大聲一點。"],["許部長銘春：經濟上的問題。"],["鍾委員佳濱：他們其實可以維生，我認為簡單有兩個情況，一個是工作收入不穩定，每","  個月加入職業工會，家裡的健保要兩千多元，他的工作是有時候有，有時候沒有，所以","  他就想不要參加省錢。第二個是他對應不到，很多課後輔導、有學校社團指導老師，沒","  有啊！鄉土語言教師，教育部有要求學校，他領政府的錢有幫他加保，但其他社區大學","  的都沒有，他沒有工會可以加。因為提案單位沒有辦法確定應聘者的能力跟屬性，他開","  不了這個職缺，所以我有三個建議，第一個，勞保資格要限制。第二個，用人單位可以","  自己來媒合，他才可能及時找到他的人才、開放工作。","   接下來，後面四位部長，你們的問題來了，往下看。疫情升溫的時候，這個可能比較","  接近衛福部，不過衛福部做得比較好。這些居服員方不方便再去接著CASE嗎？其實我要","  跟大家講，居服員很多都是個人工作者，也就是靠行的，他們或者組成勞動合作社，或","  者加入一個公司，名義上是公司派遣，但是公司根本只是投保單位，很多的保費都是自","  己出的，這些人靠行的投保公司紓困後也不會照顧他！但是我們來看一下，家庭讓不讓","  居服員來服務？可是老人家也不敢到醫院去領藥，如果今天由我們公立醫院提出，需要","  有人送藥，這些居服員來參加安心即時上工，許部長，你覺得可不可以、有沒有可能？","",""],["許部長銘春：不可能。"],["鍾委員佳濱：我們可不可能創造這樣的職缺，讓這些打工族、居服員、個人工作者，有","  機會來接受1萬2,800元。部長，可以考慮嗎？有沒有可能？前提是要有人提案，就是部","  會或學校機關啊！"],["許部長銘春：對，一定要他們提……"],["鍾委員佳濱：後面的4位部長，我們來看一下，這裡有你的事。教育部，學校停課、社團","  活動停止了，對不對？老師不是到6月底之前，沒課可上，他連7月、8月的暑假育樂營","  、社團都沒有，你也知道學校雖然放假，家長還是把孩子送到學校辦的營隊、課後輔導","  等很多活動，這些都不是學校老師在上，都是這些打工族，是不是？他們現在不能做這","  個事情，現在不是遠距教學嗎？潘部長，你覺得現在的遠距教學有沒有數位障礙？"],["主席：請教育部潘部長說明。"],["潘部長文忠：部分區域有。"],["鍾委員佳濱：很多啊！家裡的網路不通，家長不會連線，你覺得這些原來擔任社團的指","  導老師的，有沒有能力幫他排除這個數位障礙？我們家有一個大學生，為了要遠距教學","  ，我家的網路頻寬不夠，我們去申辦中華電信無線上網吃到飽，等了一個禮拜才來裝設","  ，班排得滿滿的，這還是我們能力比較強的，如果是鄉下的家庭，孩子數位學習有障礙","  ，誰來幫他排除？部長，這些老師可不可以？"],["潘部長文忠：如果有這方面專業是有……"],["鍾委員佳濱：教育部可不可以請學校設這個職缺，邀請這些人參與這個工作，可以考慮","  嗎？"],["潘部長文忠：可以。"],["鍾委員佳濱：後面三位部長，輪到到你們的了！","   這是高山協作員，他們大概分成三個，第一個是農委會的林務局，陳主委，你們現在","  山屋不需要補充物資，你們可不可以順便整理一下嗎？"],["主席：請農委會陳主任委員說明。"],["陳主任委員吉仲：同意。"],["鍾委員佳濱：找一個時間來做。基本上，過去整修內部是暫停營業，現在既然是暫停營","  業，乾脆來整修內部，你說好不好？可以嗎？"],["陳主任委員吉仲：山屋當然沒問題。"],["鍾委員佳濱：好。交通部觀光局，有很多非正規軍導覽員，你們交通部創設了一些計畫","  ，你們有很多風景區管理處，你們的告示排、步道維修或網頁充實等這些，你們可不可","  以找一些事情給這些人做？"],["主席：請交通部王部長說明。"],["王部長國材：可以。"],["鍾委員佳濱：部長，內政部國家公園是你們管的，現在屏東墾丁國家公園一堆社區的民","  眾，他們本來是靠國家公園給他們一些計畫，他們幫忙導覽觀光客到坪頂，請問現在這","  些工作計畫你們可不可以提案？"],["主席：請內政部徐部長說明。"],["徐部長國勇：我們來研究這些。"],["鍾委員佳濱：不要研究啦！人家都答應了，只有你還要研究。"],["徐部長國勇：我們要給他們這些……"],["鍾委員佳濱：提出來。"],["徐部長國勇：對，因為現在還不知道哪幾樣，我們來看看哪幾樣……"],["鍾委員佳濱：許部長，請你做個總結。","   現在安心即時上工有資格門檻，這個資格門檻限制很多，讓無勞保的勞工得不到照顧","  ，對不對？用人單位只限機關跟學校，很多社團NGO、NPO沒有辦法對應到求職者屬性。","  限定公立就業媒合機構不普遍，無法就地取材。最後，我的結論有三點，第一，請你鬆","  綁資格，只要他能夠提出工作資歷，社團老師教育部學校可以幫他證明，他沒有加勞保","  ，讓他來爭取安心即時上工，可不可以？"],["許部長銘春：這個可以，我們來研議。"],["鍾委員佳濱：好，本來提案單位只有公部門，我們讓非營利團體、非政府組織，他過去","  有承接政府工作的也進來，後面四個部會的案子都有紀錄可查，讓他們來提案可不可以","  ？"],["許部長銘春：社團這個我來，因為公部門……"],["鍾委員佳濱：後面四個部會首長幫忙出證明可不可以？你們輔導的、承辦的、委託的NG","  O、NPO，讓他們來提案好不好，可以嗎？"],["許部長銘春：我覺得可行。"],["鍾委員佳濱：後面都點頭了，只有部長……"],["許部長銘春：我也點頭。"],["鍾委員佳濱：可以。","   最後是就地媒合，不要只限定地方政府跟公立就業服務單位，讓用人機關在你們的監","  督之下，也來就地媒合好不好？"],["許部長銘春：好，這個我請業務單位，就現在的計畫做滾動性的修正。"],["鍾委員佳濱：我想今天我們不只防疫，我們要紓困，紓困也要乘機轉型，讓這些非典型","  的就業勞工，他因為沒有勞保的關係，他因為沒有人提供職業的關係而閒置在家，他需","  要1萬2,800元餬口的計畫，請勞動部跟各部會共同來創造、努力，五位部長好不好？"],["許部長銘春：好。"],["鍾委員佳濱：謝謝。"],["主席：謝謝鍾佳濱委員。接著請賴委員品妤發言。"],["賴委員品妤：（11時34分）謝謝主席，許部長好。"],["主席：請勞動部許部長說明。"],["許部長銘春：委員好。"],["賴委員品妤：等一下教育部跟財政部的部長先在旁邊坐著聽我講，因為我等一下講的東","  西跟兩個部會有關。首先我要先問許部長，針對紓困的整個大方向，我有三個提問。第","  一個，首先我們可能要釐清一下，我想部長應該可以同意，去年全世界疫情爆發的時候","  ，雖然臺灣是疫情相對很和緩的國家，可是其實我們的經濟並不是完全沒有受到影響。","  當然跟全世界的國家比起來，我們可能相對狀況好一點，但是我們不是完全沒有受到影","  響，所以在2020年的時候，就已經有一波勞工受到影響，也是因為這樣子，我們去年其","  實有推出紓困方案。當然到了今年，因為疫情來得又快又急，變成今年有更多勞工陷入","  困境，我想部長可以接受我這樣的說法。"],["許部長銘春：是。"],["賴委員品妤：那我就要講了，臺灣的疫情在5月升溫，達到三級警戒，就像我剛才講的，","  可能很多民眾從這一波開始受到更大的影響，甚至公司歇業、倒閉，變得沒有收入，但","  是這個紓困的門檻低，報稅是要依據2019年的資料。針對這個東西，我也都很清楚你們","  給的理由是什麼，可是我必須要講，我剛才為什麼要先講前情提要？因為事實上我們的","  現況是，2019年的時候很多民眾的收入還是正常的，但是到了2020年，特別是今年202","  1年的時候完全不是這樣，所以如果用這樣的資料，事實上完全沒有辦法反映現在的狀","  況。目前就是報稅的時間點，民眾正在檢視2020年的收入，然後再對應到2021年的現在","  ，可能正處在沒有收入的狀態。以這樣的說法，我想這幾天你們一定很清楚，很多民眾","  真的把這件事情叮成滿頭包。","   我有幾個建議啦！你們給的標準是以108年的收入40萬8,000元以下作為一個線，就像","  我剛才講的，他2019年沒有遇到困難，可能2020年或是今年已經陷入困難，所以我有兩","  個要求，是不是能夠請你們帶回去研究，然後給予一定的調整？第一個，如果今年已經","  報稅，應該就可以用2020年的報稅資料申請，然後從優、從寬處理。第二個，是不是有","  可能研究？我剛剛提到這個門檻是40萬8,000元，有沒有可能提高門檻？因為2019年收","  入超過40萬8,000元的民眾，不代表他們現在還能夠有穩定的收入。這個部分我認為政","  府應該盡可能的照顧大家。","   再來針對紓困方案的第二個問題。我認為現在財政部跟勞動部應該考慮研議普發紓困","  津貼。我剛剛就有提到，目前我們的疫情已經比2019年、2020年都更加嚴峻，各種樣子","  的職業樣態真的很多，所以很難用什麼門檻分類，而且比較容易創造不公平，可能會遺","  漏很多沒被照顧的民眾。我希望勞動部跟財政部可以去思考，照顧沒有獲得紓困，而且","  符合排富條款的人。當然這個線要怎麼劃，我們可以一起討論。對於未獲紓困，然後符","  合排富條款的人，可不可以直接普發1萬元到3萬元的現金？我覺得這是應該考慮的。去","  年的狀況我可以同意不需要這樣做，但是今年我覺得狀況已經完全不一樣。","   第三個，勞動部紓困的申辦期限不能只到7月5日，這個真的不行，必須要有延長的彈","  性，這件事情我真的強烈建議。剛剛就有提到，前面兩點我們還需要補救方案以外，我","  想目前這個狀況你們也很清楚，各部會無論是電話諮詢或是網路申請真的是大爆炸，全","  部都在塞車，需要申請或諮詢的民眾真的是求助無門。我想你們一定收到很多抱怨，我","  們也收到很多陳情。基本上部會給民眾的回覆也是「下週再試試看」，或是「你多試幾","  次」，可是實際上申請的時間就只有一個月，這個對民眾來說真的是非常倉促啦！你們","  是不是應該考量民眾的數位落差？而且現實的準備及資料的整理，也有很多會出現遠距","  對接上的困難，只給一個月的時間真的太倉促了，是不是能夠允許彈性的放寬時間？先","  送件的我們先認定，但是收件時間可能要延長，譬如說7月15日、7月中或者7月底，給","  民眾更多準備時間。","   以上是我針對整個紓困的大方向提出三個問題，是不是能夠請部長好好的回答？"],["許部長銘春：謝謝委員的建議，這三個建議都非常具體，都是站在協助勞工的立場提出","  來。針對委員的這三個建議，我們會跨部會滾動檢討，有些東西可行的話，我們就來研","  議修正，但是這個部分委員是不是讓我們有回去再討論的時間？"],["賴委員品妤：好，我當然同意，因為我剛剛一開始就開宗明義說，這個是針對大方向的","  檢討，我也不覺得今天就能夠有一個明確的答案。我可以讓你們帶回去研擬，但我也要","  再次提醒，這個疫情的當下，已經有非常多民眾受到非常大的影響，所以我並不希望部","  長今天只是在質詢臺上跟我說會回去檢討，但是這個方案很慢出來。"],["許部長銘春：不會。"],["賴委員品妤：這個真的有時間的緊迫性，真的要拜託部長趕快回去……"],["許部長銘春：是，紓困要即時，所以委員的建議我們會儘速討論，然後趕快決定。"],["賴委員品妤：這個麻煩勞動部儘快處理。再來就是紓困方案的內容，我也要提出兩個大","  方向。目前我們去蒐集各種民意，遇到最多的問題，第一個就是到底有沒有機會取消綁","  定事業單位、職業工會這件事情，或者說實質上從寬認定？勞動部應該思考，真的就像","  我剛剛講的，勞動狀況其實非常多元，職業是非常多元的。目前我們收到大量的陳情，","  主要是三種民眾，第一個就是承攬或是類承攬人員這一塊，他們雖然跟公司是承攬的關","  係，但是沒有相關的工會，勞保還是由公司投保。他們現在遇到的狀況是，疫情期間整","  個案件全部停擺，原先以件計費的收入就完全沒了嘛！然後不符合衛福部，也不符合勞","  動部的紓困條件，這些人目前沒有辦法獲得幫助。國小課後照顧班的教師是採鐘點制，","  他們跟代理教師的狀況不同，停課時也沒有辦法到校上班。這種情況其實補習班也一樣","  ，他的規定是全職員工，但是補習班的part-","  time、時薪勞工、兼職、鐘點制的教學人員也都沒有包含在內。文化部有推出藝文工作","  者的承攬紓困，我認為勞動部跟教育部都應該研議這一塊。就像我剛才提到的，很多人","  真的非常辛苦，拜託你們要儘快想辦法讓他們能夠接受紓困。專業的打工族也一樣嘛！","  他們不是學生，是靠打工維生，但是受疫情影響減班；他們是由雇主投保的部分工時勞","  工，這部分也被排除在紓困之外。經濟部、勞動部及衛福部是不是能夠再去想，這些人","  到底要怎麼納入紓困？再來還有小攤販、小商家，他們沒有加入職業工會，也沒有稅籍","  資料，但是因為疫情，他們其實是第一波受到衝擊的人。我目前知道的作法是請他們申","  請看看衛福部的急難救助、紓困，現在只是叫他們去申請看看，事實上也不一定會過。","  這一點衛福部是不是能夠從寬認定？以上這三個我特別舉出來的類型，都是第一階段很","  容易被篩掉的民眾，但是受到的影響很大。這部分我希望勞動部真的要儘快想出方法。","","","   第二個大的問題是符合投保資格的人，但是時間上勞動部是不是應該考慮放寬？因為","  依照目前勞動部的方案，民眾都需要在2021年4月30日以前投保職業工會才能夠被納入","  嘛！但是疫情爆發的時間其實是5月中旬，可能有不少的勞工是5月才投保。5月底公布","  的這個紓困方案，是不是也應該納入這一批5月初投保的勞工？我知道勞動部需要投保","  、報稅資料來認定，用4月底的資料作業上緊繃，這個我都清楚，可是5月疫情爆發至今","  ，也不能夠確定未來的狀況下，很多勞工非常憂心，這一塊是不是能夠也請部長研擬？","  我希望能夠放寬。"],["許部長銘春：您後面這兩個建議，我們都會再審慎的研議。"],["賴委員品妤：確定？"],["許部長銘春：是。"],["賴委員品妤：因為一樣，我知道這個問題，我都很清楚……"],["許部長銘春：包括認定的時間，其實當初在行政院的跨部會平台都討論過了，所以是不","  是有再修正的空間，我們再跨部會討論一下。"],["賴委員品妤：我可以理解需要時間去研議，但我也希望時間是最短的時間，能夠讓需要","  的民眾儘快獲得紓困。","   時間到了，我最後再強調一件事情，還有第二種被遺漏的民眾，就是目前的自營工作","  者，所得條件都符合，但是公司可能已經解散停業，所以他們的勞保是直接掛在勞保局","  的，這群人也領不到紓困金，我希望勞動部在考慮的時候，也能夠把這群人一起納入討","  論。以上我舉出的例子全部都是這次紓困的漏網之魚，他們真的受到很大的影響，我覺","  得基本上紓困就是要解民眾的燃眉之急，所以這部分拜託勞動部好好的想一下，我也希","  望能夠靜候佳音，儘快能夠有一個正面的答案。"],["主席：請伍麗華Saidhai Tahovecahe委員發言。","伍麗華Saidhai","  Tahovecahe委員：（11時46分）陳部長，您好！辛苦了。其實在疫苗開打的消息傳出來","  之後，我們很多族人甚至很多原住民的社團，像原住民族的長照盟、小米穗基金會等等","  ，都在呼籲是不是可以考量原住民族平均餘命低於全國平均餘命這樣一個事實，將原鄉","  長者疫苗施打的序位提前。非常欣慰，在上周6月6日的記者會上，我們從部長的口中聽","  到您願意採納我們的聲音，把我們原鄉長者的年紀降低10歲來優先施打，昨天在接種對","  象優先序位的表單當中也的確看到這樣一個事實，在此本席表示非常肯定，也要謝謝您","  。","   不過，我特別想到的就是疫情指揮中心能不能比照災防中心把原民會也納入？因為我","  現在是透過發公文給行政院，希望能夠去做這樣一個改變，可是如果在疫情指揮中心有","  原民會參與，就能夠及時提供這樣的訊息，其實會更好。為什麼我這樣說？5月19日宣","  布三級警戒之後，隔天各地的新聞都看得到，原鄉部落因為有自主、自治的特性，所以","  好多志工都出來了，在部落的入口處設立了自主的防疫檢疫站，當然我們很感動，可是","  我們也會很擔憂，因為這麼多的志工暴露在染疫的風險之中去做檢疫工作，我們必須要","  去考量他們的裝備足夠不足夠？他們的水、便當足夠不足夠？因此我又特別發了公文，","  希望政府能夠看到這個現象，提供這些自主防疫人力所需的設備經費，也希望疫情指揮","  中心能夠肯認部落的自主防疫公約，因為他們不斷的在呼求，希望能夠封山、封路，但","  截至昨天我們還是看到新聞報導有非常多的遊客還是喜歡往山上跑。雖然原民會後來有","  列在振興，但並沒有列在紓困這一波，我們也看到原民會作出了正面回應，允許各鄉公","  所移緩濟急，將一些沒有辦理的活動或工程經費移緩濟急，先做防疫措施，如果在疫情","  指揮中心能夠有原民會的參與，及時反映部落的特殊性或困難，我相信會更好，不曉得","  部長您的意見如何？"],["主席：請衛福部陳部長說明。"],["陳部長時中：我想如果指揮中心能夠把原民會納入，讓它能夠更直接、更迅速的反映原","  住民族的要求、需求，我們是歡迎的。","伍麗華Saidhai","  Tahovecahe委員：好，謝謝部長。我想這麼多的聲音，其實都是來自於大家的恐慌、恐","  懼，我們都希望疫苗趕快來、能夠打到疫苗，所以也有很多非常有趣的現象在我們的社","  會發生。舉例來說，2月緬甸為了釋放翁山蘇姬，特別有一個行動叫敲鍋碗、鳴喇叭，","  沒有想到我們為了要疫苗也出現了這樣的一個戲碼，當然最後改由拍照打卡的方式來呼","  籲，我們原鄉也有民代去做了這樣比較驚世駭俗的事，但是我覺得要看到他的苦心，因","  為他希望大家能夠重視原鄉到底目前有多少人施打疫苗。所以我在這裡要特別請教部長","  ，原鄉長者知道他們可以優先打疫苗之後都非常高興，不曉得部長有沒有確切的時程？","  您可以在這邊跟大家報告一下嗎？您預估這些原鄉老人什麼時候可以打到疫苗？"],["陳部長時中：沒有，這一次的124萬劑不是照一類、二類、三類、四類、五類、六類、七","  類等等這樣開放，大概是一、二、三、四、五、六就一體開放了，所以只要配發下去就","  可以打了。","伍麗華Saidhai Tahovecahe委員：所以是6月15日那一波嗎？"],["陳部長時中：就可以開始了。","伍麗華Saidhai Tahovecahe委員：好，謝謝部長。","   既然可以開打了，我們也開始緊張了，因為這幾天開始出現一些違規施打、插隊施打","  的新聞，所以很重要的就是應該要把疫苗視為珍貴的戰略資源造冊，然後依照名冊確實","  的來施打，這樣未來大規模實施到各縣市的時候，也可以避免有更多的亂象發生。疫情","  指揮中心的施打程序有提供接種對象的名冊、公布對象開放的接種日期、民眾要自行查","  詢疫苗接種院所，問題就來了，我們原鄉問我們這些老人家如何得到足夠的訊息？接下","  來民眾還要自行跟疫苗接種院所預約時間，我們原鄉也不太知道這些老人家要到哪一個","  地方去接種，距離那麼遠。所以像這些地方的特殊性，到底能不能有因地制宜權變的作","  法？不曉得部長您有什麼樣的意見？"],["陳部長時中：原鄉都是相對距離遠，如果在醫療機構裡面施打，事實上對原鄉是造成了","  困難，我們會協調相關的衛生所，看能不能主動的在原鄉裡面施打疫苗。","伍麗華Saidhai","  Tahovecahe委員：謝謝部長，同意我們就近在地方的衛生所、衛生室施打，我相信族人","  聽到這樣的消息會非常的高興。","   接下來請問通傳會陳主委，紓困的網路申請已經開始了，可是我們聽到很多民怨，就","  是網路大塞車，更何況是原偏鄉，上周我也有行文給教育部，希望教育部能夠藉著這一","  次停課，盤整線上教學的情形，我們希望能夠拿到一個數據，了解原偏鄉網路覆蓋率跟","  網速的現況，以便未來可以提供給通傳會。不曉得在後疫情時代，通傳會對網路覆蓋率","  尤其是公共網路會不會有政策上的調整？"],["主席：請通傳會陳主任委員說明。"],["陳主任委員耀祥：基本上本來通傳會就有偏鄉普及服務的興建過程，當然這個是在平常","  的情況之下，這一次因為疫情的關係，突然之間需求量暴增，所以導致很多電信業者及","  許多民眾使用上的確會有塞車的現象，我們會改進……","伍麗華Saidhai","  Tahovecahe委員：我們是希望通傳會真的能夠──因為現在雖然是特殊狀況，但是不保證","  以後不會發生，我們看到原偏鄉公共網絡的覆蓋率跟網速是需要被調整的，對不對？"],["陳主任委員耀祥：對，沒錯，我們會加強。","伍麗華Saidhai","  Tahovecahe委員：現在我們沒有辦法，就只能夠用郵寄的，可是很多地方除了沒有郵局","  ，甚至連超商都沒有，所以就出現一個現象，像我們辦公室很多助理都要去做到宅服務","  ，這也讓他們暴露在這樣的風險之中，在此我要提出，去年紓困其實有很多原偏鄉，尤","  其是我們原鄉，很多人根本沒有提出申請，因為資訊落差太大，而且非常麻煩，除非你","  去做這樣一個個案輔導，你才有辦法協助一些人成功申請，所以我希望各部會能會同原","  民會研議一下，在避免群聚狀況下，考慮怎麼來收件、怎麼協助申請？我希望各部會能","  確實來幫忙，同時我也要用一點點時間向各部會請命，因為我們之前做了好幾場線上記","  者會，像教育部就有一些非典型的教育人員成為紓困4.0的漏網之魚，謝謝教育部也同","  意能關注到這些所謂的授課鐘點教師及外聘教練等，同時也願意把他們納入紓困方案，","  也謝謝勞動部願意擴大原鄉或是各類別安心上工的名額職缺，還有像交通部觀光局，雖","  然有把那些正規的觀光業者納入紓困4.0，但我要舉出一個漏網之魚的例子，像我們的","  地方導覽員，他們都是漏網之魚，也謝謝觀光局、交通部、林務局這邊都願意把他們納","  入，但是其他還有很多啊！每個部會都有……"],["主席：謝謝伍委員，發言時間到了。","伍麗華Saidhai","  Tahovecahe委員：像交通部有補助載人的，但載貨的沒有補助，問題是很多載貨的貨車","  司機，他們是前往商家送貨，所以就沒有，還有像那些山蘇小農也是，或是長照員……"],["主席：後面的部分可以用書面補充，今天登記發言的人很多。","伍麗華Saidhai","  Tahovecahe委員：在此要再次懇請各部會，我要表達的就是說我們這次紓困標榜說受惠","  的有730萬人，但還是有很多漏網之魚，希望一旦我們反映上來有這些漏網之魚時，期","  待各部會能用比較開放的態度，將他們納入好不好？謝謝。"],["主席：謝謝伍委員。請莊委員瑞雄發言。"],["莊委員瑞雄：（11時58分）本席請問內政部徐部長，這次我們的疫情那麼嚴重，內政部","  所屬的警消人員協助衛生跟民政機關辦理防疫工作，並載送疑似或確診的病患，他們原","  來的工作就非常忙碌，在人力調度吃緊的情況下，他們還是這麼盡責的提供協助，所以","  你們這次有編列追加預算給予他們防疫工作獎金，這點要對你們表示肯定，但我要建議","  不要那麼「凍霜」，既然要獎勵他們就要及時，你們說什麼3個月後才會匯入，部長，","  如果這個月和下個月行政作業來得及……"],["主席：請內政部徐部長說明。"],["徐部長國勇：好，這部分我們來檢討改進。"],["莊委員瑞雄：檢討一下。畢竟疫情期間，你也不適合一個個當面給予他們獎勵，既然我","  們這個月編列有這筆獎金，則他們這個月所加班的獎金，我們就及時發給他們。"],["徐部長國勇：很好，我們回去馬上改進。"],["莊委員瑞雄：沒有問題？"],["徐部長國勇：沒問題。"],["莊委員瑞雄：謝謝部長。","   繼續本席要請問財政部蘇部長。蘇部長，你們也很小氣，去年我們開始在進行紓困時","  ，針對整個農民在種植、養殖的河岸、河川地，只要遇到天災，實在沒辦法，就免除他","  們一年租金，今年上半年碰到旱災，最近的農產品都賣不出，主委一定是最有感的啊！","  我好不容易跟水利署協調比照去年免除一年租金，一甲地也才二千多元，現在防疫期間","  卻跟他們說要收半年的租金。部長，請比照去年的方式，如果這樣做僅差幾千元，但對","  於農民及耕作者是一種「気持ち」。你們說國家總收入的稅金差了半年，也才僅僅差了","  二千多萬元！"],["主席：請財政部蘇部長說明。"],["蘇部長建榮：委員，這部分我們會跟主管部會來瞭解，然後我們會……"],["莊委員瑞雄：就這樣做好啦！跟去年一樣免除一年的租金，請具體承諾一下，好不好？","  部長，可以嗎？"],["蘇部長建榮：如果可以的話，我們會……"],["莊委員瑞雄：先感謝部長啦！"],["蘇部長建榮：這要主管部會先……"],["莊委員瑞雄：是啦！我已經跟水利署說好了，他們也說沒有問題。我們其實很清楚今年","  疫情比去年還嚴重，今年都到三級警戒了嘛！"],["蘇部長建榮：對。"],["莊委員瑞雄：去年都尚未到二級警戒耶！今年卻收半年的租金？"],["蘇部長建榮：我們就比照去年這樣的模式。"],["莊委員瑞雄：你看你身旁年輕的同仁，我在發言時，他一直在點頭，你沒有看到嗎？今","  年上半年又遇到旱災，對此本席最有感，因為我們是從農業縣出來的。部長，在你答應","  我之後，可曾知道這讓農民僅減少繳納1,000元而已？"],["蘇部長建榮：委員，我想這沒問題，我們會跟那個……"],["莊委員瑞雄：好，感謝。另外，我想繼續請教經濟部次長，這也需要蘇部長多幫忙。在","  這次的疫情之下，我們有相關管制措施，民眾雖然很擔憂，但仍然依循政府的政策。現","  在消費意願都降低了，很多人沒有辦法到餐廳及食堂用餐，造成整個餐飲業有的開始縮","  短營業時間，不然就是關門不營業，可以想見收入一定都是銳減。你們整個商業服務登","  記裡，就有88.9萬家，從業人員有320萬人，占整體行業中就業人口勞工部分是27.89%","  。我看到商業總會也提出呼籲，本席的建議主管機關可以參考，即展延舊有的紓困貸款","  ，減輕企業還款的壓力。就本席所知，去年的紓困貸款到今年6月開始攤還，這部分我","  們是否有可能繼續展延一年的貸款？有可能嗎？"],["主席：請經濟部林次長說明。"],["林次長全能：跟委員報告，我們正在做相關的規劃，本來舊貸的部分就可以展延，本息","  攤還的部分展延到您剛剛所講的期間，我們可以做更適當的檢討跟處理。"],["莊委員瑞雄：所以在這部分是有可能做到的，請儘量協助他們。其實這一次在餐飲及旅","  宿業中，從業人員也這麼多，有十六萬五千多家，從業人員多達85萬人。不用算太多，","  如果僅有一半的人來申請紓困，比較第一次跟第二次的請領條件，就已經花了二百多億","  元，何況還有一些小吃店、夜市、攤商等更小型的業者，他們的生計都產生問題了。換","  句話說，這次經濟部的因應對策到底為何？你們如何來加速補貼？本席其實有一個想法","  ，這牽涉到財政部，部長，你們是不是可以商量一下，參考108年同期申報營業稅直接","  退稅，這應該能減少群聚、避免外出的緊急時刻，部長是否可以對此思考一下？"],["蘇部長建榮：因為餐飲業很多都是小規模營業人，我們已經公告會主動幫忙小規模營業","  人，減收他查定課徵的稅額；另外一點，如果他是被強制停業的，我們就不收他的營業","  稅，基本上我們已經有考慮到這部分。"],["莊委員瑞雄：所以對整體規劃再進行全盤考量好嗎？經濟部也請再思考一下。"],["蘇部長建榮：如果他有溢繳稅額的話，他可以申請退稅，這都沒有問題。"],["莊委員瑞雄：OK！你們兩位請回座，我想請問教育部長。部長，首先我要表達感謝，本","  來我在前天院會質詢的時候，有建議將幼教跟托育從業人員列入疫苗的接種順位，感謝","  你們和衛福部採納，昨天也調整了順位，加入堅守崗位的老師們。但是在紓困部分，還","  是有不少來自民間的聲音，其中最廣泛討論的就是私立幼兒園的部分，目前的私幼紓困","  專案，除了按照就學日數辦理退月費以外，申請機構在停課期間仍然必須要支付員工薪","  資，也還有無薪假的部分。所以我從這個紓困表格中，確實看到我們要求機構檢附4月","  到7月全職教職員工勞保投保名冊或全職教職員工薪資清冊等部分作為佐證。在此我要","  請教部長，我們有無可能直接補助不在現有紓困補助範圍內的幼教人員嗎？另外，是否","  有機會針對這些咬牙苦撐的幼兒園經營者進行補助？他們可能是因為經營衝擊，只好讓","  教職員放無薪假，對此部分的紓困方案有去進行規劃嗎？"],["主席：請教育部潘部長說明。"],["潘部長文忠：謝謝委員。因為幼兒園在停課的前提下，這次也特別編列專門的費用以提","  供協助，現在確實也在跟相關的幼兒園討論，對於後續補助申請如何得以從寬、從速的","  方式進行，他們也正在提出意見。"],["莊委員瑞雄：這部分要特別拜託部長，如果是因為少子化，這些幼兒園卻還堅持要經營","  ，這種經由市場淘汰的，那沒有話講；但問題是碰到像這次的疫情，就是沒有辦法控制","  的事情了，這也不是我們要逞強，已經知道少子化的學生人數越來越少、市場也已經飽","  和，卻仍然要繼續經營，並不是啊！而是因為碰到了疫情衝擊，所以這部分要感謝部長","  。"],["潘部長文忠：是。"],["莊委員瑞雄：但還有一個問題要請教部長，在這次的紓困方案裡面，本席也接到非常多","  來自鐘點教師族群的聲音，包含一些課後照顧教師、兼職教師及特教班助理員等，他們","  反應因為學校停課，讓這群不在學校正式編制中的老師不但少了收入，由於投保在學校","  ，也不符合目前紓困方案的條件，即自營業者或者沒有固定雇主的勞工，這些人也過得","  很辛苦。平常在教育體系中，我們其實非常仰賴這些老師的協助，但現在因為疫情的關","  係，這些人卻失去了工作，也領不到紓困補助金，部長聽到難道不覺得心疼嗎？"],["潘部長文忠：這次我們所提出八個主要的紓困計畫，確實有部分就如委員現在談到的鐘","  點教師，因為現在學校停課了，他就沒辦法授課，包含特教班助理員，這部分我已經請","  國教署全面進行盤整，也希望對這些同仁能給予一些協助項目的規劃。"],["莊委員瑞雄：部長，這是一定要做的，他們確實也對社會作出貢獻，而在這次的疫情衝","  擊中，只因為不符合紓困的規定，但他們也在學校投保，不然你們的條件不要這樣設定","  ，他們就可以得到補助了，所以部長這部分要再想辦法處理，好嗎？"],["潘部長文忠：謝謝委員。因為去年我們沒有進行全面停課，所以在這一波的衝擊，同仁","  確實有受到實質的影響，我們會來努力。"],["莊委員瑞雄：這部分真的要拜託部長了！最後，我想請教農委會主委，我一直向你反映","  ，現在我們整個農業的情況，例如養殖泰國蝦的養殖業、種花的農民或無法出海捕捉黑","  鮪魚的漁民，對此你應該都非常清楚。但本席在此要來為這些人請命，對於他們的損失","  全部由政府負擔是不可能的，但至少對這些資材或者是農作上的必要支出，政府有沒有","  辦法再給予他們一些紓困補助？我也覺得主委對這次的補助太吝嗇了，你知道嗎？這次","  的紓困你編列太少經費了，除了提供農民、漁民一萬元的紓困補助外，其他的都編太少","  經費了！"],["主席：請農委會陳主任委員說明。"],["陳主任委員吉仲：同意委員的建議，我們在這次編列的紓困經費不足，是按照主計單位","  的建議採用「移緩濟急」，我把所有農委會其他的經費調整過來，針對這次疫情讓農民","  受到影響的部分，從成本上提供相關協助。像花卉業者，今年就沒有辦法出售了，因為","  市場沒有營運，但我們要讓他們保留元氣，到明年再來調整。我們現在正在進行全盤的","  規劃，我們會儘快提出補助方案，今天已經在討論花卉業者的補助了。"],["莊委員瑞雄：儘速啦！好不好？"],["陳主任委員吉仲：好。"],["莊委員瑞雄：感謝主委。"],["主席：謝謝莊委員，謝謝陳主委。","   接下來請賴委員惠員發言。"],["賴委員惠員：（12時10分）主席，麻煩請衛福部陳部長、農委會陳主委及交通部王部長","  上台備詢。"],["主席：請衛福部陳部長說明。"],["陳部長時中：賴委員好！"],["賴委員惠員：部長好！部長，加油！最近網路在傳，不是傳疫苗分配的特別情形，而是","  對你的頭髮掉了不少特別有興趣，我也有查了一下，急性掉髮其實就是來自於壓力大，","  還有情緒上的不穩定。部長，其實在這段時間，有關疫苗的分配及接種都是下一個階段","  非常重要的問題。指揮中心在「110年COVID-","  19疫苗接種計畫」裡特別分為三個階段，第一階段是預定110年3月取得疫苗劑量在200","  萬劑以下；第二階段是預定可取得疫苗200萬劑到1,000萬劑；第三階段是疫苗全面開放","  。請教部長，現在是不是屬於第二階段？"],["陳部長時中：還沒有。"],["賴委員惠員：還沒有？那麼就是在第一階段末跟第二階段前的交接……"],["陳部長時中：下一批到貨就能夠進入第二階段。"],["賴委員惠員：部長，疫苗到貨期間跟接種計畫相符是非常重要的，有關疫苗接種的第二","  個階段，就是現有的這個階段，本席要特別在這裡請教你，是不是依照疫苗到貨的期程","  ，你已經準備好了可以下放到每個縣市？"],["陳部長時中：對，未來如果大規模施展的時候，有一部分會到醫院，有一部分會到衛生","  局，還有另外一部分會做外展，譬如長照機構，我們會做相對的外展服務。"],["賴委員惠員：如果這樣子的話，我在這裡要特別請教，因為你在前幾天的質詢裡有特別","  提到，莫德納疫苗應該是比較穩定，未來大概就是會逐月的從1萬2,000劑到1萬劑、1萬","  劑的逐步地進來，這個是不是確定了？"],["陳部長時中：對，莫德納疫苗的部分，從美國這邊的公司合約看起來，目前是相對的穩","  定。"],["賴委員惠員：這個是相對的穩定，那我是不是能替第一線的基層醫療院所來請命一下，","  其實他們也準備好了，在未來的疫苗接種上，也會有超過上千家的基層醫療院所來協助","  施打這些疫苗，可是去年的計畫裡有特別提到，不管是接種的醫院還是機構，我們都有","  給他們獎勵金，不管是基層診所或地方教學醫院，從5萬元到2,000萬元，這一次是不是","  基層醫療院所也一樣有這些獎勵金？"],["陳部長時中：會，我們大概有一個基本的處置費，這是本來就有的，另外，我們希望全","  民都能夠免費的來施打，所以就會有一個時段，有不同的獎勵金，不管是基層也好……"],["賴委員惠員：是，就是用45億元去分配這些錢嗎？"],["陳部長時中：對，39億元、40億元的……"],["賴委員惠員：好，那再請教一下，上一波自費施打AZ疫苗的有4萬1,190人，這些人的第","  二劑施打時間可能是6月底、7月初，他們是不是能如期的在這個時間施打自費疫苗？"],["陳部長時中：在這一段時間裡面，這一批我們可能先沒有直接保留，下一批我們會保留","  給施打第二劑的人。"],["賴委員惠員：大概是7月初？"],["陳部長時中：差不多7月初。"],["賴委員惠員：好，謝謝，部長請回座。","   接下來本席要在這裡先向農委會陳主委道謝，因為5月下旬到6月上旬的豪雨，把南部","  尤其是臺南的整個農作物打的東倒西歪，非常謝謝主委快速的核定農業天然災害的現金","  補助，這是針對我們的胡麻。另外也要感謝針對3月到5月青割玉米的天然災害現金補助","  也在昨天核定下來了，請問主委，每公頃的青割玉米會補助多少？"],["主席：請農委會陳主任委員說明。"],["陳主任委員吉仲：感謝委員第一時間提出反映，青割玉米應該與飼料玉米一樣，如果我","  印象沒有記錯的話，應該是每一分地1,800元，一公頃1.8萬元，這個部分都會依照既有","  的……"],["賴委員惠員：主委，青割玉米是每公頃1.7萬元，飼料玉米是每公頃1.6萬元，這個是確","  定的了，所以在這裡要向你道謝。"],["陳主任委員吉仲：特別向委員報告，因為現在是疫情期間，所以我們有做彈性處理，農","  民不需要在我們公告的10天內到區公所辦理，這個時間是可以調整的，而且我們也會讓","  農民直接用照相後傳過去的方式，儘量用最簡單的方式來認定，這個部分麻煩委員幫忙","  轉告農民，我們也有函示給所有區公所。"],["賴委員惠員：好，謝謝。","   另外，本席要跟交通部王部長做個探討，因為現在是三級警戒，我們必須要落實防疫","  措施，每個地方政府及中央政府也一直強調，希望民眾出外採買的時候，最好可以少去","  多買、一次購足。所有的農產品從產地、銷售到餐桌，其實生活的餐飲習慣已經做了很","  大的改變，這個也衝擊到農產品的銷售情形。簡單來講，不管是我們的芒果或是所有的","  青菜，都沒有辦法從產地快速的送到消費者的手裡，像黑貓宅急便在整個雙北地區已經","  不收件了，他們不收件就會對我們的農業產生很大的影響。在此我要請教部長，有沒有","  辦法去做運輸國家隊？所謂的運輸國家隊，就是請你先去盤點一下我們的冷鏈設備，因","  為冷鏈物流的國家隊對我們農產品的運輸會產生非常大的影響，沒有冷鏈的運輸，農產","  品送到消費者手中時可能已經慢了3天，慢了3天會導致青菜的賣相不佳，就會影響消費","  者下一次再購買的意願。請問部長，有沒有一個比較好的方法可以幫助這些農產品的供","  應？"],["主席：請交通部王部長說明。"],["王部長國材：向賴委員報告，有關冷鏈的部分，除了疫苗就是農產品，包括農委會事實","  上也跟交通部有反映到這個課題，我們現在的作法是在我們的公總成立一個平臺，這個","  平臺會把4個目前在做冷藏運輸的物流，包括剛剛提到的黑貓宅急便之外，還有宅配通","  、新竹物流及佳里大榮，把他們的平臺變成可以互相支援，這是第一個。另外，現在從","  倉儲要送到民眾手上的這個部分，我們公總今天也發覺一個課題，那就是這個部分的量","  實在太大了，所以他們也跟計程車合作，現在高雄市跟臺北市的計程車已經可以幫忙送","  一些東西了。另外，機車物流的部分也加入合作。"],["賴委員惠員：部長，你有盤點了包括佳里大榮的物流業者，甚至是學校營養午餐的廠商","  的輸運貨櫃，在這個過程中足以應付讓所有農產品能夠跟上一季一樣可以賣個好價錢，","  現在就是無法很快速地送到大家的手上，所以我們的農產品無法從第一線銷售到消費者","  的手上，同樣都集中到大市場去拍賣，拍賣的價格就差了。主委，這一段你要特別清楚","  ，我們要運用全國農會的機制，讓它來收貨，因為農會有很多冷藏設備，否則現在價錢","  都差了。"],["陳主任委員吉仲：跟委員報告，是，這個問題很重要，這4個禮拜我們差不多都在處理這","  件事，不論北中南東的農糧漁畜我們都有開窗口，我建議農漁民可以直接跟我們的窗口","  聯絡；第二個，農漁會都已經納入這個平台；第三個，我要特別感謝交通部，他將剛剛","  講的那4家物流業者，再加上我們自己找團膳業者，我們調動了大概超過160台的常溫跟","  50台的冷鏈車輛，再加上各地支援我們的，我們現在就是……"],["賴委員惠員：你們要去哪裡收貨？"],["陳主任委員吉仲：我們開了窗口，哪裡的貨物送不出去，還有郵局常溫的……"],["賴委員惠員：開窗口？我覺得各地的農會、郵局就是一個最好的窗口，你要鼓勵農民不","  要再等盤商到產地收貨，他自己要載運出來。"],["陳主任委員吉仲：是，運用我們開的窗口。第二個就是剛才王部長講的，現在重點都在","  大臺北地區的消費端被堵塞住了，堵塞住之後無論用計程車、機車或各式各樣的車輛來","  配送，這部分若能夠解決的話，所有的通路就順暢了，我們會跟交通部合作來解決這個","  問題。"],["賴委員惠員：好，主委跟部長，我希望你們私下給我一個完整的資料，好不好？"],["陳主任委員吉仲：好。"],["賴委員惠員：謝謝主席。"],["主席：報告委員會，今天中午發言到登記第19號的陳明文委員截止。","   請陳委員歐珀發言。"],["陳委員歐珀：（12時22分）謝謝主席。請邀請交通部王部長及主計總處朱主計長。"],["主席：請行政院主計總處朱主計長說明。"],["朱主計長澤民：委員好。"],["陳委員歐珀：本土疫情擴大，首當其衝的還是交通跟觀光業者，可以說是哀鴻遍野，好","  不容易期盼的紓困4.0終於要上路了，但是相較於紓困1.0、2.0跟3.0，我們發現紓困4","  .0是縮水版，是紓困1.0、2.0、3.0的縮水版。疫情越來越大，但是紓困不但沒有遵照","  蘇院長講的從優、從寬、從速的原則來辦理，竟然縮小為一個紓困4.0版，這個業界沒","  辦法接受，業界的人，包括旅宿業者、交通運輸業者、機場商業服務設施業者都跟我陳","  情。","   好不容易過去一年我們撐過來了，他們剛要站起來，結果我們疫情變嚴重了，政府此","  時的紓困反而引起很大的民怨，此點我始料未及。紓困4.0到底是交通部的本意還是行","  政院的本意？請教朱主計長，是不是交通部有提出比較符合院長所指示從優、從寬、從","  速辦理原則的紓困方案？有沒有？到底你們兩個單位是誰在作梗？"],["朱主計長澤民：跟委員報告，事實上交通部這一次的經費比前面三次每一次的經費都還","  多。"],["陳委員歐珀：部長，雖然經費較多，但這次相關業者幾乎都是嚴重受災，現在連各項的","  交通都阻絕掉了，現在限制國道客運一部車只能搭載6個人，他們的損失更大，你有沒","  有想到他們的損失怎麼彌補？部長，明天我會正式提出提案來討論，我希望你們二位思","  考一下，第一個，如何從營運補貼？第二個，由專責銀行貸款旅宿業營運的周轉金；第","  三個，員工的薪資補助；第四個，延長貸款償還本金的期限，請從這四個面向好好地再","  檢討、調整，否則現在看到的是放無薪假、減薪，未來恐怕更會看到一間、一間關起來","  ，到時候真的是哀鴻遍野。"],["主席：請交通部王部長說明。"],["王部長國材：跟陳委員報告，這一次的確整個行政院要紓困的對象非常多，事實上每個","  部會都覺得不夠，不是只有我們而已，但是這一次針對運輸業跟觀光業，事實上我們每","  一個都有照顧到，當然金額的部分這一次，比如說剛才談到的旅行社的部分，就是一次","  4萬塊，就是讓它在7月以前能夠救急。雖然他們受到的影響非常大，但是短期來說這一","  次我們撥款的速度都加快，包括個人的部分也都撥款完畢，他們只要申請，我要求3天","  就馬上撥款。不管是觀光業、運輸業，剛才的……"],["陳委員歐珀：部長，我知道你的意思，你剛剛講這是短期的措施，就是到7月，8月之後","  如果疫情還是那麼嚴重，是不是再重新調整？否則的話，你將面對越來越多的觀光旅宿","  業者的倒閉。"],["朱主計長澤民：我們會看疫情的發展情況滾動式的調整。"],["陳委員歐珀：因為我的時間有限，我會正式提案，屆時我們再做處理。","   二位首長請回，接著請教農委會陳主委。陳主委，你知道宜蘭縣是農業大縣，今年風","  調雨順大豐收，結果卻大滯銷，因為宜蘭縣過去……"],["主席：請農委會陳主任委員說明。"],["陳主任委員吉仲：跟委員報告，修正一下，應該……"],["陳委員歐珀：你聽我講。過去有很多旅客到宜蘭觀光，現在都沒有了，所以情形很嚴重","  ，包括前天我去看我們的哈密瓜，結果要宅配，現在運輸物流業者又因為貨物量很大沒","  有辦法處理，我有特別請交通部商請郵局趕快處理，因為接著宜蘭縣還有蓮霧、紅心芭","  樂、西瓜等等一大堆夏季水果即將採收。宜蘭的農產品因為觀光人潮遽減而大滯銷，請","  農委會評估一下，農民生計減損的時候你要如何加強補助，好不好？"],["陳主任委員吉仲：跟委員報告，如果有冷鏈運輸送不出去，請直接跟我們開的窗口聯繫","  ，這是第一個。第二個，我們給農漁民1萬到3萬元的補助，應該大部分98%的農民都收","  到了。第三個，我要特別講，農民這次如果比較難過的話，我們有紓困貸款，去年因疫","  情貸款的六萬二千多件以及之前跟農委會貸的將近六百多億元的政策性貸款利息全部減","  免，而且先減免到今年年底，如果去年有貸農家紓困貸款，就是一戶40萬元，那部分我","  們都可以幫忙。"],["陳委員歐珀：主委，農業的收成大部分都是一年一次，這次損失那麼嚴重，不能以一般","  的情況來講，他投入了一整年的心血跟成本，收成的時候竟然滯銷，所以這部分你要去","  考量一下怎麼樣照顧農民的生計，這部分我會後再請一個案子請你們研究。"],["陳主任委員吉仲：好。"],["陳委員歐珀：再提醒一下，黑鮪魚盛產期魚價一落千丈，請漁業署提出相關措施以協助","  漁民度過難關，黑鮪魚的部分要處理一下，好不好？"],["陳主任委員吉仲：我們已經開始執行了，而且跟委員報告，針對黑鮪魚我們去年的方案","  跟今年會大同小異，而且針對黑鮪魚的部分，我建議能凍存的就儘量凍存，到時候我們","  用超低溫賣到日本，外銷日本的價格反而現在還在漲，但是國內部分因為現在餐廳都關","  起來，所以黑鮪魚的價格反而不好。"],["陳委員歐珀：好，謝謝主委，因為農漁民每年收入真的是不多。"],["陳主任委員吉仲：是。"],["陳委員歐珀：接著請教衛福部陳部長。陳部長，辛苦了，我是「順時中」，非常感謝你","  過去一年多來在疫情期間都非常的努力、認真，你到宜蘭講的一句話讓我非常感動，你","  說臺灣人民以良善和慈悲共同來防疫，守護我們臺灣，這真的觸動我內心的感受。我發","  現在疫情期間也有很多很溫暖的事情，不是每天在電視上看到你被罵、被污名化、被臭","  罵、被批評，其實我們也是滿挺醫護人員的。宜蘭有很多人送便當、飲料、維他命和乾","  洗液等等給前線的醫護人員，我看這類的新聞報導很多，我在地方每天都可以感受到人","  間的溫暖，這個時候臺灣最需要的是大家互相來互助、互相來支持，而不是互相攻擊、","  互相醜化對方，我希望部長也能夠儘量展現這方面的關懷，我們共同讓臺灣更好，我相","  信臺灣可以渡過這個難關。部長認為呢？"],["主席：請衛福部陳部長說明。"],["陳部長時中：我們一起來努力，這段時間當然是非常地困難，也有很多假訊息在分化我","  們，大家都要提高警覺，大家一起來努力。"],["陳委員歐珀：對啦！中國在作亂就算了，我希望國內的政治人物都能夠謹言慎行，要實","  事求是沒關係，但是不要捕風捉影，甚至用各種手段奪取個人的政治利益。","   有關解封全國三級警戒的關鍵，部長能不能簡單講關鍵在什麼地方？三級警戒如果要","  解封的話。"],["陳部長時中：當然是大部分的案子都能夠有清楚的來源，就是感染源很清楚、都能夠被","  掌握到，再者當然是確診案例也往下降，才有朝向解封的可能性。"],["陳委員歐珀：除了防疫做得好，疫苗也很重要，有關疫苗施打的順序，我認為既然都已","  經排定了，就是按照你們昨天公布的七大類執行，但是我也提出一個建議，疫苗的施打","  對象應該優先提供給醫療院所所密切接觸的人員，還有第一線提供民生必要物資的從業","  人員，包括果菜批發、貨運配送、殯葬、廢棄物清理以及污水處理廠這些工作人員，這","  個需要納進去。","   最後，我想請教內政部長，現在已經查獲998件假訊息，法辦1,230人，但是具體處分","  能不能夠說明？"],["主席：這個請部長在會後說明好了。"],["陳委員歐珀：好，請會後說明，讓全國知道這個事情，不應該在這個時候作亂，大家好","  好防疫才是最重要的。謝謝。"],["主席：請萬委員美玲發言。"],["萬委員美玲（12時33分）：首先請教許部長，勞動部提出的紓困4.0方案當中，有一項是","  針對職業工會投保的自營作業者或是沒有一定雇主的勞工來發放紓困的生活補助，金額","  是1萬元到3萬元，有不同的條件，其中有一項最令民眾不滿的條件即勞動部以108年的","  財稅資料審核紓困資格。什麼叫紓困？就是因為疫情帶來生計上的困境所以要予以紓困","  。我們都知道新冠疫情大概是在108年年尾開始，整個受影響是在109年度，民眾在生計","  、工作方面的影響是最大的，但是因為109年度的報稅資料還沒有完成，所以勞動部就","  以108年來看待，不過我覺得這是非常匪夷所思的，明明是109年受到影響，可是因為拿","  不到109年的憑證資料，因此就以108年來看，我覺得這真是開了一個很大的玩笑，可以","  說是完全沒有同理心，只是為了想紓困而紓困，但卻沒有考慮到真正應該紓困的這群人","  。當然我相信部長在執行上也有困難，因為我們希望紓困要快，就會有一部分的人在這","  樣的條件之下被犧牲掉了，部長您認同我這樣的說法嗎？"],["主席：請勞動部許部長說明。"],["許部長銘春：報告委員，的確當初為了要能夠從速發放，因為這是一個排富的標準，所","  以這個部分是比照去年……"],["萬委員美玲：沒有錯，所以我們需要稅籍資料嘛！不過我想部長也很清楚，這一塊其實","  會犧牲掉一些人權益，他應該被紓困而沒有紓困到，所以本席在這裡強烈建議，是不是","  可以延後他們申請的時間，當109年稅籍申報的情況出來之後，我們能夠給他們一個機","  會，如果109年申報的資格有符合現在所劃的這一條線，也就是40萬8,000元這個門檻，","  就可以讓他補申請。部長可以承諾這樣做嗎？"],["許部長銘春：我覺得這個方向可行，我們內部來討論，好不好？"],["萬委員美玲：好，部長加油。","   繼續請教教育部潘部長，在這次的紓困4.0當中，教育部大概匡了278.5億元，對嗎？","",""],["主席：請教育部潘部長說明。"],["潘部長文忠：防疫跟紓困。"],["萬委員美玲：278.5億其實也不算是小數字，不過我當然知道要面面俱到去照顧每一個人","  恐怕也是有一些困難，因此我們要跟你做很多的提醒。這一次在校園裡面，對於能夠想","  到的，部長也很用心儘量去把每一個條件的人都匡列進來，不過我在此要提出三大項，","  第一個是特教助理員，特教助理員在校園裡是身心障礙孩子非常重要的支持力量。第二","  個是課後輔導老師，弱勢家庭的孩子沒有辦法去上安親班，必須留在學校裡頭受照顧，","  這群老師非常重要。第三個是社團才藝老師，您鼓勵多元學習、在學校裡面發展，這是","  很支持您政策的一群重要老師。不過檢視他們的投保，他們在學校期間是有投保勞保，","  因此不符合衛福部的因應疫情擴大急難紓困金的申請，並且他們投保在學校，不是投保","  在工會，因此勞動部的自營業者或是沒有一定雇主的勞工生活補貼，他們也不能申請。","  也就是說，他們被勞動部排除了，也被衛福部排除了，現在如果還要被教育部排除，我","  真的覺得這些人長年的付出實在太辛苦了。所以本席請教部長，是不是能夠儘速把這些","  特教助理員、課後輔導老師以及學校社團的才藝老師納入紓困裡面？"],["潘部長文忠：謝謝委員的關切，委員所提的這幾類是平常學校課務及課後時間幫忙學生","  的同仁，對於這一部分，我特別請國教署做盤整，如果有本職大概就不在範圍內，但是","  如果純粹是以時薪計算或是兼課的同仁，我們會在這一波再做補強協助。"],["萬委員美玲：所以國教署已經有在進行盤整了嗎？"],["潘部長文忠：是。"],["萬委員美玲：還需要多久的時間？"],["潘部長文忠：會儘快辦理，盤整到一個階段……"],["萬委員美玲：剛才許部長都講了，要快！真的要快，因為這波疫情來得這麼急，影響這","  麼大，幾乎所有的經濟活動都快要停止了，所以我們沒有太多的時間等待，不曉得這個","  盤整要多久時間？"],["潘部長文忠：國教署已經盤整到一個階段，整理後會公告，我們應該在這幾天就會對外","  說明。"],["萬委員美玲：除了特教助理員、課後輔導老師以及社團才藝老師之外，另外還有建教生","  ，如同剛才本席所講，很多經濟活動都停止了，很多建教生能夠打工、做建教合作的對","  象也都停止營業了，因此這些建教生的生活也面臨困頓，是不是能夠把建教生也一併納","  入考量？"],["潘部長文忠：跟委員說明，我們之前對建教生的部分做了整理，這部分一定也會納進來","  作為協助的對象。"],["萬委員美玲：也拜託部長和國教署署長要儘速，好不好？"],["潘部長文忠：好。"],["萬委員美玲：本席非常謝謝教育部潘文忠部長，也謝謝陳時中部長有採納本席之前的提","  案，因為我們現在很缺疫苗，在疫情嚴重之後，大家都有觀念意識要搶打疫苗，可是沒","  有辦法，因為現在疫苗就是沒有進來啊！我們只能按照類別，先由第一線護理人員、防","  疫人員開始，依此類推下來，所以當時有很多類其實可能很急，但是沒有匡列到裡面去","  ，所以本席提案，希望能夠將高中職以下學校的教職員工及校內工作人員等納入，其實","  我也有提出大學的老師，還有補教、課輔老師。本席很高興看到衛福部陳時中部長昨天","  也宣布將高中職以下學校的教職員工及校內工作人員納入公費施打疫苗的第七類，但是","  我想要請教部長，所謂的校內工作人員指的是哪些人？"],["潘部長文忠：謝謝委員，我也要特別謝謝陳指揮官，因為教育部有很多師生，指揮官也","  衡酌目前疫苗的量能逐步實施。關於剛才委員所提的校內工作人員這個部分……"],["萬委員美玲：部長，我要提醒你，應該是這麼講，學校教職員的範圍很清楚，包括老師","  、行政人員等，但是你是不是把廚工放在校內的工作人員這裡？還是有把警衛放在這裡","  ？這一塊比較模糊一點。而且本席認為還少了一類，就是學校的志工，你知道嗎？學校","  的志工之於學校的能量來說何其重要，我記得去年疫情剛爆發的時候，我們有說要先讓","  這些志工暫時退出校園，那時候整個學校大亂，不管是保健室的志工、圖書志工或晨間","  志工，甚至於交通志工。你們都認為交通志工是不需要的，其實錯了！你知道學生在很","  大的路口要過馬路的時候，綠燈一亮會有多少學生蜂擁而來嗎？都要靠這些交通志工近","  距離地向他們做交通宣導。所以本席想問是不是可以把全國學校的志工納入校內工作人","  員？陳時中部長能不能回答一下？"],["主席（陳委員明文代）：請衛福部陳部長說明。"],["陳部長時中：其實社會上需要的真的是非常多，但是我們還是只能看供應的量，儘量能","  夠早一點施打。"],["萬委員美玲：部長，其實本席知道你會這樣回答，因為疫苗不夠嘛！不過我們既然已經","  有讓老師施打的美意了，為什麼要讓老師施打？因為在老師施打疫苗之後，將來開學孩","  子到校上課以後，其實就會形成一個防護網，因為至少老師都施打過了，對不對？可是","  這些志工也都會在學校裡面，如果要志工都退出校園，你可以問問站在你身後的教育部","  長，對學校來說，協助的能量等於就消耗掉很多了，所以是不是能夠把志工納入校內工","  作人員？本席也請教育部國教署統計過，這些人員的人數大概在15萬至17萬之間，如果","  也讓志工施打疫苗，那校園的防護網就完整了，部長，你能不能承諾？"],["陳部長時中：還是要根據進來的量，因為現在太多了，剛剛農委會也在跟我講，每個單","  位都在跟我講。"],["萬委員美玲：是，大家都在爭取。"],["陳部長時中：我要再跟我們的專家一起衡量一下。"],["萬委員美玲：那我要拜託部長，在之後疫苗陸續進來的時候，我們把這塊防護網補齊好","  不好？"],["陳部長時中：我們當然是非常希望，因為學校非常的重要。"],["萬委員美玲：最後，我想要再請教陳時中部長，紓困3.0買疫苗的經費是115.5億元，這","  一期是224.5億元，總共340億元，我希望部長能夠再一次清楚地告訴我們，到底現在疫","  苗在哪裡？我們能夠買到多少疫苗？這是我們一問再問的問題。最後，上次朝野協商的","  時候你有提到，我們在這個小縫隙當中，如果國外有疫苗要捐贈給我們，我們很樂意接","  受，過了這個小縫隙，我們也不要了。請問部長，您口中的小縫隙到底是指什麼期間？","",""],["陳部長時中：沒有，我指的就是這段時間算是我們最緊迫的時候，我們當然歡迎各樣疫","  苗都能夠進來，目前我們還是持續跟各大廠商還有各國有可能的管道溝通協調，希望能","  夠爭取越多越好。"],["萬委員美玲：我希望這個小縫隙不要變成一個越來越大的裂縫，好不好？"],["陳部長時中：當然。"],["萬委員美玲：所以您口中的小縫隙不會只是為了要等國產疫苗這個小空隙嗎？"],["陳部長時中：沒有。"],["萬委員美玲：如果這個小縫隙一直越裂越大，那你就越來越難收拾了，所以拜託你，哪","  裡有疫苗，我們就趕快去爭取，好不好？"],["陳部長時中：當然，謝謝。"],["萬委員美玲：謝謝。"],["主席：請郭委員國文發言。"],["郭委員國文：（12時44分）我想先就教於勞動部的許部長，前天我有跟院長討論有關哪","  些人被遺漏掉的問題，昨天院長就提出他希望各部會能夠滾動式地檢討，看哪些人被遺","  漏掉。可是我看到最近勞動部增加了兩個不一樣的東西，一個就是把安心就業計畫延長","  一年，另外一個就是將名額50萬的紓困貸款加上排富條款。部長，其實對於你們增加這","  兩個東西，老實講，我的直覺就是你畫錯重點了。第一個，你們的安心計畫是針對無薪","  假，可是放無薪假的人不會待到兩年，如果待到兩年大概就沒有頭路了，因為那家事業","  大概已經倒了，所以延長的意義其實不是很大，這是第一點。第二，你們去年的紓困貸","  款名額高達100萬人，今年的疫情更加嚴重，你們卻只有50萬個名額，而且還增加了一","  個排富條款，越來越限縮，真的是畫錯重點了。第二，你們是以40萬8,000元為標準，","  剛剛有好幾位委員都提到，關於以108年的所得總額做證明，你們說是因為109年的報稅","  還沒完成。其實我可以跟你說明，經濟部都已經有類似的彈性條款了，之前我也質詢過","  營業人報稅的部分，只要他們能夠彙整出來，更何況蘇部長剛剛也有講，已經有七成的","  人在網路上報稅，他們就可以拿報稅資料來切結了，對不對？所以用109年的資料就可","  以認定了，不是嗎？對於在109年有困難的人，你就應該認定讓他可以領取這筆紓困金","  ，部長，這有沒有可能？"],["主席：請勞動部許部長說明。"],["許部長銘春：報告委員，基本上我認為這個方向是可行的。"],["郭委員國文：好，謝謝部長。另外，你說過你要當勞工的靠山，可是靠山不要只靠一邊","  ，為什麼？我們現在只處理到職業工會、無一定雇主，只處理到自營作業者，你知道嗎","  ？之前我所講的，既有在職場內、有受僱關係的這些受僱勞工，就像現在餐飲業都變成","  便當業了，你們還是停留在過去政府支持企業、企業挺勞工，可是在企業自己都沒有辦","  法自保的情況之下，他們很難挺勞工，他們拿到經濟部那4萬塊錢基本上都攤提到其他","  的成本項目底下，他們不可能給勞工錢，所以這群人要怎麼辦？你們根本沒有照顧到這","  群人，經濟部說唯一可以切結的就是什麼？除非他們停業並切結說這4萬塊要給勞工之","  外，其他在職的受僱勞工，因為是一種低底薪、高獎金的薪資結構，你應該去照顧這群","  人，部長，你有沒有思考過應該照顧這些受僱勞工？不要想說這些勞工是受僱於經濟部","  所管的企業單位，所以這是經濟部的事情而不是勞動部的事情，難道可以這樣嗎？"],["許部長銘春：報告委員，勞動部當然要照顧所有勞工，但是也要跟委員報告，這次紓困","  為了加速對勞工的照顧，各部會是有分工的，關於剛剛委員所講的受僱勞工，企業勞工","  是歸在經濟部，但可能會受衝擊的這部分，就像剛剛委員講的，勞工薪水這個部分是不","  是受到影響，其實如果企業受到衝擊，基本上薪水還是要照給，如果有減班，他們可以","  用勞動部的薪資差額補貼或充電再出發。"],["郭委員國文：部長，你可能不太瞭解，第一，我們過去的方案有限制不能裁員、不能減","  薪，可是新的方案沒並有這些限制，所以他們有可能怎麼樣？沒有業務獎金、沒有年終","  獎金，勞工可能會被減薪，甚至有被裁員的可能性。所以這群人基本上不是只有減班而","  已，實質的薪資也會減少，而且如果要減班休息的話，還要由雇主提出證明，有很多繁","  瑣的程序。所以我真的要請部長好好思考一下，當經濟部已經受理並認定為受影響產業","  的時候，你應該去思考對這些產業的受僱者要如何給予一定程度的保障。因為大概有3","  個月的時間，可是之後疫情會到什麼時候還不清楚，所以我真的要請部長思考有沒有在","  這3個月給他們1個月基本工資的可能性，你回去研究一下好不好？"],["許部長銘春：我們來研議。"],["郭委員國文：你要好好思考一下。第二，我要讓部長看一張圖，這張圖是遊學服務業向","  教育部申請紓困的資格，教育部遊學服務業的原方案已納入非本國籍的員工，也就是說","  ，當自營作業者都限定在中華民國國籍的情況下，這些投保在不同職業別、行業的會員","  ，只是擁有永久居留證的都沒有納入，這個基本上是部會可以自行決定的啊！部長，你","  有沒有考慮一下？"],["許部長銘春：報告委員，基本上因為資源有限，所以我們才優先照顧本國的勞工。"],["郭委員國文：這群人有永久居留權，第一，他有繳稅；第二，我們一直在強調攬才與留","  才的重要性，這群人平常也都在為臺灣這塊土地的經濟發展作出貢獻，為什麼在紓困的","  時候，我們收了人家的稅金之後卻不能幫人家？"],["許部長銘春：報告委員，我想這個部分……"],["郭委員國文：你大膽一點去跟院長說一下，好不好？"],["許部長銘春：我們會把這個問題反映到行政院的跨部會平台。"],["郭委員國文：你就說在委員會當中有委員強烈建議，你去思考一下，像臺灣人去日本打","  工或者是有永久居留權的人，人家一樣有紓困給我們啊！為什麼在這邊的人，我們不能","  紓困給對方？對不對？部長，這個部分請你好好思考一下，這是一個可以思考的方向。","","","   接下來本席要請教教育部潘部長，現階段在學的學生畢業即失業，請你跟勞動部講一","  下，以前有就業獎金，到現在勞動部還沒有提出來，這些學生陸陸續續一畢業就變成失","  業者，一定要去思考一下就業獎金能不能改成失業津貼？第二，你對在學學生的部分提","  出就學獎助金，也提出租金補貼，但是你沒有限制一個條件，你的條件是以學生本人及","  家庭成員經濟確實受到疫情影響者做為規範，然後由學校去認定。部長，這樣學校要怎","  麼認定？學校現在可能會說，如果是經濟弱勢的話就不再重複請領，你是不是應該有一","  個行政的指導跟指引？"],["主席：請教育部潘部長說明。"],["潘部長文忠：跟委員報告，因為去年我們在執行這個方案的時候，本來也說是不是要訂","  出一個一致性的規範，當時也覺得要及時的話要由學校來做，因為平常他們對學生的狀","  況有所掌握，所以用這個機制才不會變成說，因為學生都在學校……"],["郭委員國文：如果由學校掌握等於是個案認定啊！如果平時有拿到這些獎助，那些弱勢","  的同學是不能再請領的，你們是有排除的，在這種情況下，等於是拿來做個安心而已，","  不會達到實質的效果。","   第一個，我真的強烈建議你要思考一下，既然對外宣布了，真的要思考清楚政策要如","  何落實，好不好？你重新回去思考一下，看看是不是能夠訂出一定的行政指引。"],["潘部長文忠：好，我們用去年的基礎再做個解釋。"],["郭委員國文：對，你要再思考一下，去年跟今年真的不一樣，今年真的比較嚴重。","   第二，臺南的租金補貼是1,350元，臺北是1,800元，兩者相差不到500元，若是以勞","  工陣線所做的調查來看，每坪的租金就足足差了超過500元，更不用說整個房間了。部","  長，這是去年的金額，今年的狀況比較不一樣，麻煩部長回去好好思考一下，好不好？","  可以嗎？"],["潘部長文忠：委員，我們來做個檢視。"],["郭委員國文：好，做個檢視、滾動式的檢討，好不好？"],["潘部長文忠：好。"],["郭委員國文：接下來我想請教蘇部長，我對金管會要求一個政策，就是要求壽險公司拿","  出10萬元讓壽險的被保險人質借，比照勞保1.28%的利率，這個你可能不太清楚，但是","  他們已經同意了，我查過公股銀行有3家公司，包括合庫、臺銀和第一人壽，可是他們","  都是等到9月或10月才要開辦，明明現在已經非常困難了，為什麼你不能要求他們7月1","  日就開辦？"],["主席：請財政部蘇部長說明。"],["蘇部長建榮：這個部分我回去瞭解一下，好不好？"],["郭委員國文：你回去瞭解一下。以臺灣的保單覆蓋率來看，讓他負擔一點社會責任，讓","  他去貸這10萬元，這個保單質借只是低利率、比照勞保的方式進行而已，你強烈要求一","  下啦！"],["蘇部長建榮：如果金管會已經同意的話……"],["郭委員國文：他們同意了。"],["蘇部長建榮：我們就會要求公股的壽險公司儘快開辦。"],["郭委員國文：再者，剛剛有討論到繳稅的部分，原來繳稅期間是5月1日至5月31日，但是","  你有例外條款，當初如果是居家隔離，你可以允許他到6月嘛！"],["蘇部長建榮：對。"],["郭委員國文：後來整體的政策是從5月挪到6月底，那我們就把一些有困難的人從6月挪到","  7月嘛！可以嗎？"],["蘇部長建榮：關於這個部分，比如說居家檢疫、居家隔離者，當他解除以後，還有20天","  的時間。"],["郭委員國文：現在還沒有繳稅的這三成人當中，其實你也可以考慮這樣處理，不必臨櫃","  馬上收取這筆稅金嘛！你還有70%的稅金收入可以拿來做周轉，不是嗎？"],["蘇部長建榮：跟委員報告，現在70%申報的大部分都是不用繳稅的。"],["郭委員國文：都不用繳稅？"],["蘇部長建榮：對，大部分都不用繳稅。"],["郭委員國文：我是說如果周轉金夠就可以了，不一定要強行6月15日開始開徵，好不好？","",""],["蘇部長建榮：這部分我們會再檢討，謝謝。"],["郭委員國文：謝謝。"],["主席（郭委員國文）：請陳委員明文發言。"],["陳委員明文：（12時55分）部長，從5月疫情爆發以後，指揮中心就緊急宣布從二級警戒","  升為三級，所以各行各業大概都已經是半停頓，學校停課不停學，全面都改為視訊，請","  問三級的狀態會一直維持到6月28日嗎？"],["主席：請衛福部陳部長說明。"],["陳部長時中：對，目前宣布……"],["陳委員明文：會不會再延長？"],["陳部長時中：要看疫情的情況。"],["陳委員明文：以現在的趨勢來看，你認為會不會再延長？"],["陳部長時中：還是要看這個禮拜、下個禮拜……"],["陳委員明文：你現在還沒辦法決定？"],["陳部長時中：對。"],["陳委員明文：指揮中心最主要的考量當然是避免學校大規模的人流群聚，剛好又接近暑","  假，所以就到6月28日，基本上我覺得這個還算合理，只是我們很怕會再繼續延長，臺","  灣人民大家都在看。現在各縣市疫情的狀況落差非常大，你應該很清楚，現在主要疫情","  還是在新北、臺北、苗栗，像嘉義縣從6月1日至6月9日，平均每日1例。"],["陳部長時中：嘉義縣的疫情較輕微。"],["陳委員明文：大概總共有9例左右，像嘉義這樣的疫情，指揮中心也宣布它是三級警戒，","  你覺得這樣合理嗎？"],["陳部長時中：以現在而言，嘉義縣市社區感染相對比較少。"],["陳委員明文：我想不只是嘉義縣市而已，像高雄、臺南，其實我要講的是……"],["陳部長時中：高雄也是算是穩定了。"],["陳委員明文：現在指揮中心像是吃大鍋飯，都一視同仁，新北、臺北本來就是疫情嚴重","  的地區，嘉義以南算是疫情緩和地區，但是你都列為三級警戒，需要這樣嗎？指揮中心","  是否應該衡量各縣市的實際狀況進行不同層級的管制，這樣是不是才合理？你認為呢？","",""],["陳部長時中：以現況看是這樣，但是我們怕這幾個現在比較沒有疫情的地方，因為放鬆","  ，反而讓社區……"],["陳委員明文：不會放鬆，但是你也很清楚，二級警戒跟三級警戒對個人的影響、對經濟","  的衝擊，我想都有影響喔！"],["陳部長時中：當然。"],["陳委員明文：事實上輕或重就是你在拿捏了，不能一視同仁哦！像在嘉義縣，如果要去","  市場買菜，事實上現在還是在分流哦！你可以進行管制，但是如果我們要去公園運動或","  是打球，現在都有管制哦！我的意思是，目前嘉義是1天1例，對於這種疫情，你要不要","  把它列為三級警戒？這個就是指揮中心必須要考慮的，這一點我要特別提醒，到了6月","  28日，對於全國各縣市疫情的實際狀況，你應該要去掌握，然後做分級的管理，可以嗎","  ？"],["陳部長時中：可以。"],["陳委員明文：好，謝謝。部長，我要在這裡請教一下有關現在機場的邊境管理措施，現","  在外國人要進來臺灣要不要進行快篩？這部分業務是交通部還是衛福部負責？外國人進","  來要不要快篩？"],["陳部長時中：外國人現在禁止入入境，我們沒有開放非本國籍人入境。"],["陳委員明文：外國人只要持有最近3天PCR檢驗結果是陰性就可以進來，不是這樣嗎？"],["陳部長時中：沒有，現在沒有開放。"],["陳委員明文：我是希望我們這一次的邊境防疫工作要落實，我認為如果你們要開放讓外","  國人進來的話，這個邊境快篩機制一定要有。","   針對這一點，王部長，這次民進黨政府其實是替交通部、替華航扛了很重的責任，你","  知道嗎？這次的禍其實都是你們捅出來的，但是今天我們希望未來對於邊境的管理，你","  要負一點責任，好不好？"],["主席：請交通部王部長說明。"],["王部長國材：我想在邊境的部分，整個機場的CIQS都有配合各項防疫措施。"],["陳委員明文：好，王部長請回座。","   接下來我想要談一下紓困方案，去年的疫情對臺灣產業的衝擊很大，主計長是不是能","  夠請上來？去年立法院通過2,100億元紓困振興方案，其實那個時候的振興方案就是在","  照顧產業，但那個時候是二級警戒，沒有錯吧！所以去年的振興方案基本上是有救到臺","  灣的經濟、有維持住臺灣的經濟，沒有錯吧？"],["主席：請行政院主計總處朱主計長說明。"],["朱主計長澤民：那個時候沒有二級……"],["陳委員明文：沒有錯啦！今年有一個紓困方案是2,600億元。"],["朱主計長澤民：是的。"],["陳委員明文：沒有錯嘛！但是這一次是三級警戒喔！"],["朱主計長澤民：是的。"],["陳委員明文：也就是說，二級警戒對產業的衝擊跟三級警戒對產業的衝擊，以及對個人","  的衝擊，層次上又不一樣嘍！所以你們這次編列預算有想到三級警戒對個人衝擊的成分","  嗎？有沒有？"],["朱主計長澤民：有，我們有考慮到是哪些行業別，以及哪些行業別的人員。"],["陳委員明文：我現在跟你講的意思就是二級的時候是在救產業，但現在三級是連個人都","  受到限制了。","   勞動部許部長，我想這個聲音不是只有今天我個人在這裡講，很多委員都已經提出來","  了，就是對勞工的照顧，這次對勞工的照顧事實上是不夠的。現在只有自營作業者及無","  一定雇主的勞工才有紓困補助，其他的都用貸款的方式，我相信這些問題你都知道，很","  多都是做工的人，有做才有錢，沒有做就沒有錢可以領，所以他們的房貸、他們的房租","  、他們的生活費用，現在說起來實在很可憐，他們還要維持45天。我一再強調，勞工是","  這一波疫情最需要照顧的人，但是我看起來這次的紓困方案裡面，自營作業者與無一定","  雇主的勞工這兩類大概有一百二十幾萬人，對不對？"],["主席：請勞動部許部長說明。"],["許部長銘春：185萬人。"],["陳委員明文：那剩下的呢？剩下還有好幾百萬的這些人呢？","   我們真的都沒有照顧到，你知道嗎？"],["許部長銘春：委員，其實是分工，包括經濟部、交通部、文化部、農委會等等，我們有","  針對各轄管勞工去處理，這是紓困的部分。另外，勞動部也有用就安基金協助受僱勞工","  。所以整體來講，包括紓困、包括我們的就安計畫，其實應該有照顧到800萬勞工。"],["陳委員明文：我還是要講，不管你要怎麼做，還是有很多勞工在這一次的紓困方案裡面","  並沒有受到你們照顧。"],["許部長銘春：謝謝委員，我們會再滾動檢討。"],["陳委員明文：所以我一而再的不管是向蘇院長建議也好，在總質詢提出來也好，或者是","  今天，我還是再次跟你講，勞工是這一波最需要我們照顧的，所以我們希望勞動部在這","  一波的紓困方案裡面，是不是要跟蘇院長建議，主計長也在這裡，討論看看怎麼普發給","  所有勞工朋友？你說這個月沒辦法每個人發2萬元，那最少也要1萬元，我想這樣子才能","  夠真正照顧到勞工。主計長，這樣可以嗎？"],["朱主計長澤民：對於有需要的，勞動部會找出名冊……"],["陳委員明文：我現在要告訴你們的就是在這次紓困方案裡面，確實有很多是照顧不到的","  ，所以我希望這次你們要好好做，這樣好不好？回去再討論一下。"],["朱主計長澤民：對，我們會共同努力。"],["陳委員明文：既然有這麼多委員在這裡跟你們反映了，如果你們還是不做，那就是對不","  起勞工朋友，好不好？"],["朱主計長澤民：是的。"],["陳委員明文：最後，我想在這裡再跟陳部長提一下，許部長先請回。","   三級管制宣布以後，民眾為什麼對政府越來越不滿？最主要就是我們手中的疫苗太少","  ，我們現在手上有多少疫苗？我是問我們自己買的，不要說人家送的，我們買的有多少","  ？八十幾萬劑嘛？"],["陳部長時中：85萬、86萬。"],["陳委員明文：86萬劑，沒有錯嘛！"],["陳部長時中：對。"],["陳委員明文：我們說要買2,000萬劑，國內大概有1,000萬劑，那2,000萬劑到底什麼時候","  會全部進來？"],["陳部長時中：因為世界都在搶貨，所以目前來講很難掌握。"],["陳委員明文：所以你現在就是只有一句話：就是沒有辦法去掌握！沒有錯嘛？"],["陳部長時中：我們一直積極在聯絡。"],["陳委員明文：所以老百姓沒有辦法對政府有信心嘛！我今天要講的就是，說起來我們有","  合約，如果以正常的合約行為，到今天為止，也不要說到今天為止，就到6月底為止，","  應該進來多少？照正常情況應該要進來多少？正常來說這2,000萬劑應該要到貨多少？","  在正常情況下。"],["陳部長時中：應該有兩百多萬。"],["陳委員明文：6月應該要有200萬，7月要有500萬，對不對？8月底以前應該是2,000萬劑","  都要到，不是這樣嗎？"],["陳部長時中：不會在8月底以前都到，這2,000萬劑本來就不是在8月底都到。"],["陳委員明文：部長，我們假設這次的疫情是一個戰爭，我們希望能夠戰勝這個戰爭，就","  把時間點訂在8月底以前，我的意思就是不管是2,000萬劑，或者是國內的1,000萬劑，","  今天說要解盲，萬一解盲失敗，我們有沒有什麼替代方案？這個一併都要向國人說清楚","  。8月底以前我們希望疫苗都能夠到臺灣，同時我們建立一個非常快速的接種體系，我","  們一定要讓它完成，8月底一定要接種完畢。如果像你告訴我的，一個禮拜注射100萬劑","  ，那要打到什麼時候？這樣的話，打1,200萬劑要12個禮拜。昨天我問嘉義縣長，嘉義","  縣一天能夠接種多少人？他說1萬人。"],["主席：委員，讓部長休息一下。"],["陳委員明文：一天1萬人的話，30萬人就是30天。所以我嘉義縣大概需要30天，就是1個","  月，只要量能夠控制穩定，我們花1個月就能打完，我不相信嘉義可以，別的縣市不行","  。我認為我們只要量控制得穩定，最起碼能夠全面性讓臺灣1,200萬劑的第一劑疫苗接","  種在8月底以前陸續完成，可以不可以？"],["主席：謝謝陳委員。"],["陳部長時中：我們會加速動作，我們現在都在布建中。"],["陳委員明文：我們一起努力，我想疫情這個戰爭，我們臺灣人民大家應該團結合作，我","  們一起加油，謝謝。"],["陳部長時中：好，謝謝。"],["主席：謝謝陳明文委員質詢。上午會議就到這邊休息，下午兩點半繼續開會。","休息","繼續開會"],["主席：繼續開會。","   接著請楊委員瓊瓔發言。"],["楊委員瓊瓔：（14時30分）大家辛苦了。本席今天所要提問的涉及財政部、勞動部、衛","  福部、農委會、經濟部、教育部、內政部，如果講到哪一個部會就請主動上台。","   首先請教財政部部長，現在大家都很緊張，剛剛所宣布的數字也讓我們很緊張，疫情","  還在延燒，今天有263人染疫，有28位圓滿人生，我們真的很心痛，所以我們還是要努","  力。紓困部分，你們是說6月15日開始受理臨櫃申請，是嗎？"],["主席：請財政部蘇部長說明。"],["蘇部長建榮：6月15日是配合各部會的……"],["楊委員瓊瓔：是臨櫃申請嗎？"],["蘇部長建榮：對，也可以線上申請。"],["楊委員瓊瓔：當然，但臨櫃申請要怎麼配套？因為可以預期的是，下個禮拜臨櫃申請的","  地方一定會形成熱點，有沒有配套？"],["蘇部長建榮：不只是公股行庫，一般的民營銀行也都一樣，所以這部分我們也會跟金管","  會及銀行公會，一方面是……"],["楊委員瓊瓔：研擬了沒有？"],["蘇部長建榮：就公股行庫，我們已經要求一線同仁都要做好所有的防護措施，包含面罩","  、口罩、手套以及防護衣等，相關的措施都要做好。"],["楊委員瓊瓔：這是針對銀行同仁的部分，那臨櫃申請的人呢？已經好幾個月了，大家經","  濟上真的很困難，幾乎全面都要停止，在這樣的情況之下，6月15日絕對會有很多人臨","  櫃申請。"],["蘇部長建榮：去年有申請紓困貸款的人，原則上我們會告訴他，今年如果還有需求的話","  直接在線上申請，我們就直接線上審核、線上撥貸。如果是新增的申請案件，要臨櫃的","  話就過來，但基本上就是做好防護措施，所以公股行庫的一線同仁統統都會做好防護措","  施。"],["楊委員瓊瓔：有兩個方向，請你一定要好好研擬，第一個，臨櫃申請部分，原本有居家","  辦公、分流辦公，似乎已經有銀行說下週開始請同仁不要居家辦公，要回來上班，所以","  大家會緊張。有沒有這回事？"],["蘇部長建榮：我不曉得啦！但有一部分人力比較吃緊的時候，可能剛開始的話，各銀行","  第一天會比較……"],["楊委員瓊瓔：對啊！你說剛開始的時候。","   但旁邊站的是誰啊？你一直搖頭，你怎麼跟部長講的都不一樣？","   結論在於，就財政部本席有兩個建議，第一個，行員要回來上班也會緊張，因應你們","  所宣布的臨櫃政策，這要怎麼辦？尤其是疫區、熱區的部分。甚至我們也有規定，銀行","  如果有半數須居家隔離者，該分行可以休息，這樣的數量……"],["蘇部長建榮：這要配合金管會的規定。"],["楊委員瓊瓔：對，數量上一定會不足，所以本席要求部長，不管是公股銀行或民間銀行","  ，你都應該好好去調整，看要怎麼樣因應6月15日臨櫃申請的部分，好不好？這個非常","  重要，一定要好好做。"],["蘇部長建榮：是，謝謝委員。這部分我們會交代公股行庫以妥善處理。"],["楊委員瓊瓔：接下來請教勞動部部長，我們是依據108年的標準，而現在是幾年了？"],["主席：請勞動部許部長說明。"],["許部長銘春：109年。"],["楊委員瓊瓔：109年？"],["許部長銘春：110年，講錯了。"],["楊委員瓊瓔：你頭腦清楚一點。現在是110年，108年至110年，如果從原先的日期算來，","  等於是兩年半的時間。而你依據108年的標準，讓勞工有10萬塊的紓困貸款，但當時沒","  工作的人說不定現在已經有工作，反之當時有工作的人現在有很多卻可能已經沒有工作","  了，你有沒有看到這一塊、怎麼辦？現在要補助真正有需要的人啊！你依據108年度的","  資料來計算，這樣子符合目前的需要嗎？有多少家小吃攤都已經停業，餐廳停業了，觀","  光業也停工了，在這樣的情況之下勞工要怎麼辦？紓困貸款看得到卻吃不到！雖然只有","  10萬塊，請教部長，這要怎麼辦？"],["許部長銘春：當初會訂為108年，是想說現在有108年的各類所得資料，希望快一點……"],["楊委員瓊瓔：不要再說什麼，你依據108年的資料，但非常時期應該用非常手段。"],["許部長銘春：109年包括財政部有預核的資料，或者勞工朋友有109年的申報資料，我們","  現在往這個方向研議，認定標準能夠以他今年申報去年的所得來考慮。"],["楊委員瓊瓔：你應該要好好跟行政院爭取，勞工非常地辛苦，小吃攤，賣香腸、炸雞的","  幾乎都要停業，小麵店也幾乎要停業，因為不能進去吃，在這樣的情況之下，你應該要","  針對他們目前所遇到的困難。從去年到現在大家都已經很困難了，109年的報稅作業延","  到6月底，如果你還要再依照那個資料，還是有很多漏洞。所以本席具體建議，針對勞","  工紓困貸款的10萬塊部分應該要放寬申請條件，讓需要的人真正能夠拿得到，這樣才對","  啊！"],["許部長銘春：是。"],["楊委員瓊瓔：不然的話，一個有為的政府拿108年、兩年前的依據來補助勞工進行紓困，","  這個邏輯太奇怪了！"],["許部長銘春：認定標準的部分可以檢討。報告委員，已經說明這個可以檢討。"],["楊委員瓊瓔：放寬好不好？"],["許部長銘春：希望讓相對弱勢的勞工優先。"],["楊委員瓊瓔：你這樣說就對了。趕快去研擬，好不好？"],["許部長銘春：好。"],["楊委員瓊瓔：接下來請教農委會主委。我們這次的紓困，你立即協助將金額匯到農會，","  然後匯到農民的帳戶，這個我們很感動。但是之前的缺水，以及現在的這個不知道是天","  災或者人禍，疫情發展到現在，今天的數字還是讓我們覺得很緊張，疫苗又還沒有到貨","  ，農民該怎麼辦？光是花卉，臺中甚至是全國的花卉，先不說外銷，單單內銷就有超過","  50億元的損失。而你只補助他們這些，不算利息、從6月份到年底，這樣有什麼用？只","  有一點點幫助，那接下來怎麼辦？你應該要去爭取，跟蘇院長說、報告總統啊！這一季","  的花卉都沒辦法收成，接下來採收後市場又全面停頓，他們要怎麼賣？第三個，到年底","  的時候到底他們要不要買球果？也沒辦法買、沒辦法種啊！因為國外市場也停了，那怎","  麼辦？怎麼協助這些農民？"],["主席：請農委會陳主任委員說明。"],["陳主任委員吉仲：委員講的資訊完全正確，針對農民、漁民之現金發放是用最快的方式","  ，幾乎完成99%。現在受到最大衝擊及影響的就是花卉業，其他的農漁畜產品還可以透","  過冷凍的冷鏈或者是……"],["楊委員瓊瓔：那怎麼辦？主計長在場，他是最有智慧的，主計長告訴你們些什麼？移緩","  濟急，預算可以這樣挪嗎？你應該跟行政院要求，在特殊情況要怎麼給你錢，訂定方向","  出來，看怎麼樣協助農民啊！可預期的就是，到年底根本沒有辦法動用啊！"],["陳主任委員吉仲：最晚明天，所有花卉產業的因應措施就會提出來。委員講的完全正確","  ，全臺灣5個批發市場，內銷的花卉市場，前年就是有50億……"],["楊委員瓊瓔：明天趕快提出方案。","   主計長也在場，不要叫他們移緩濟急，沒有「緩」的問題，現在只有「急」而已！錢","  要給農委會，好不好？"],["陳主任委員吉仲：好，謝謝委員。"],["楊委員瓊瓔：明天把方向提供給本席。"],["陳主任委員吉仲：好，謝謝。"],["楊委員瓊瓔：接下來請教經濟部陳次長。本席昨天詢答時特別提出：這麼多，怎麼辦？","  小吃攤、觀光業全都停下來了，觀光業一個月就損失44億元，可以預估到年底大家還是","  休息，要怎麼辦？政府只說：企業主把勞工顧好，我給你一個人3萬元。而且只有一次","  而已。怎麼辦？"],["主席：請經濟部陳次長說明。"],["陳次長正祺：我們也是很心急。這次的衝擊真的很廣、很廣……"],["楊委員瓊瓔：心急怎麼辦？方向給本席！"],["陳次長正祺：所以我們的方向就是希望從寬、從優、從速，一次性地決定，不要再去勾","  稽他的薪資水準，直接照人頭，以全職員工一個人2萬元下去算，3個月……"],["楊委員瓊瓔：本席告訴你，這一定不夠！好可憐！所以你趕快去研擬方案好不好？"],["陳次長正祺：是、是、是……"],["楊委員瓊瓔：我們會全力支持這個預算，但是請你研擬。","   最後請教衛福部薛次長。次長辛苦了！昨天的「雞腿論」讓我實在是無言以對。看到","  今天的數字，我很緊張，所以我還是要再次請教，我們的疫苗簽約了嗎？"],["主席：請衛福部薛次長說明。"],["薛次長瑞元：簽約了。"],["楊委員瓊瓔：交貨日期訂在哪裡？"],["薛次長瑞元：因為交貨日期在全世界都沒有強制力……"],["楊委員瓊瓔：本席是請問當時訂約的日期在幾月份。"],["薛次長瑞元：有好幾個，其中AZ是9月。"],["楊委員瓊瓔：9月份啊？"],["薛次長瑞元：對。"],["楊委員瓊瓔：所以換句話說，我們跟國外訂的契約都是在8月之後嗎？我可以這麼解讀嗎","  ？"],["薛次長瑞元：這已經算是很早了。"],["楊委員瓊瓔：所以我們跟國外訂的契約，不管哪一種最快都是在9月交貨？"],["薛次長瑞元：不是。是9月的時候簽約。"],["楊委員瓊瓔：好，去年9月訂約嘛？"],["薛次長瑞元：對。"],["楊委員瓊瓔：聽清楚！本席是請教：我們訂約時，交貨日期是什麼時候？"],["薛次長瑞元：交貨日期是沒有強制力的。因為全世界都……"],["楊委員瓊瓔：有沒有一個大概的時間點？"],["薛次長瑞元：他們不會給。"],["楊委員瓊瓔：都沒有一個大概的時間點！所以昨天部長講的8月底1,000萬劑不夠的部分","  ，國產疫苗如果解盲不成功，要用國外的也不可能了！"],["薛次長瑞元：訂契約的時候他們會說可能是什麼時候。"],["楊委員瓊瓔：好，結論！我們知道施打的順序國人非常聽話，都聽CDC的，但是本席仍舊","  建議，我們有殯葬業、媒體、交通業、保全業、義消、義警（像今天臺中發生火災），","  還有義交，這些高風險的工作者是不是應該優先施打？"],["薛次長瑞元：這個部分是由我們ACIP的委員會去決定。"],["楊委員瓊瓔：就如同昨天把幼兒園的老師及教育部提出的師長都列在第7類嘛！是嗎？"],["薛次長瑞元：是。"],["楊委員瓊瓔：所以本席所提的這些高風險的工作人員也請支持讓他們趕快打，好不好？","  謝謝。"],["主席：請張委員其祿發言。"],["張委員其祿：（14時43分）謝謝主席。本席想請教衛福部薛次長。","   次長辛苦了！我們先看一則「衛報」的標題，其實有時候看到這種標題還滿心酸的，","  因為它說臺灣今天會變成victims，是因為我們過去的成功。其實直白地說，我們現在","  之所以出現很大的問題，就在於我們對之前防疫成功太自信了，而且原因就是我們對於","  疫苗的戰略布局真的沒有弄好，這是必須承認的一個疏失。","   我們今天當然還是要談疫苗，因為大家關切的還是疫苗，不過本席要從它的成本效益","  來看。首先我要指出，其實我今天看了這個書面報告都覺得很驚訝，不知道次長在這個","  書面報告出來之前自己有沒有很清楚地看一下，應該有吧？","   你們自己在第13頁寫得很清楚，其實從國際上的疫苗發展來看，mRNA疫苗是比較安全","  、有效的，而且它比較能夠處理所謂的變種病毒。但是你也說過，我們國內這些廠商都","  不是採取這個方向，所以你們在報告裡面甚至自己都直白地說了，建立我國核酸疫苗（","  DNA及RNA）才是比較核心的。這是你們在自己的報告中指出來的喔！你們甚至直白地說","  了，國衛院自己都認為未來還是要發展核酸疫苗，也就是以DNA疫苗平台做為未來新冠","  病毒疫苗的開發主軸。我不知道耶！次長，你們自己都認為核酸疫苗才是核心的，那為","  什麼我們現在的國產疫苗都不是這樣的呢？"],["主席：請衛福部薛次長說明。"],["薛次長瑞元：委員好。跟委員報告，這要看時序，之前我們其實是沒有這些RNA或DNA的","  能力，那個時候我們的廠商能夠投入的就是做這個次單位蛋白疫苗；國衛院這個報告講","  的是未來。"],["張委員其祿：既然知道這種狀況，所以我就要回頭說了。我也不是怪你們，可是採購國","  外疫苗這件事就是要很認真、很重視嘛！"],["薛次長瑞元：是的，我們本來就很認真、很重視。"],["張委員其祿：再看今天的報告，其實你們有2項預算，其中一項是疫苗安全性評估和不良","  反應監測，這個部分才編了二千多萬元。不好意思，次長，你們這本預算書是800億元","  啊！坦白說，這本預算書是800億元，因為你們新增的預算是792……"],["薛次長瑞元：這是監測，並不是補償。"],["張委員其祿：對啦！我當然知道！但是這件事也很重要啊！因為是疫苗安全性！另外，","  清冠一號也是要發展的一個很重要的項目，可是其實它的錢也不是很多。我反而是要倒","  著來跟次長說，現在國內到底要怎麼樣做整體的安排？我們自己的研發又是什麼？這個","  投入其實看起來並不好耶！我們知道這一整本裡面有很多防疫的預算、要買疫苗的預算","  ，這些當然是OK的，可是我們自主研發的地方反而少了疫苗安全的部分。"],["薛次長瑞元：跟委員報告，這個預算主要還是放在防疫上面，至於研發的部分，其實有","  科技預算在那邊……"],["張委員其祿：但是大家還是覺得疫苗可以救命，才是我們的及時雨。這次也有編列預算","  要購買疫苗，但是我要問一件事，其實這件事早上也有委員垂詢，就是我們買國內疫苗","  到底花多少錢？尤其是採購高端跟聯亞這兩家公司的疫苗大概要花多少錢？"],["薛次長瑞元：報告委員，這個部分在跟廠商的合約裡面屬於保密條款，因為這會涉及以","  後的國際競爭。"],["張委員其祿：不方便說沒關係，但是至少早上部長也講了，大概比750元要貴啦！是吧？","  應該沒錯吧？"],["薛次長瑞元：我不能回答。"],["張委員其祿：就是每劑啦！"],["薛次長瑞元：我不能回答。"],["張委員其祿：不能回答？早上部長自己就講了！"],["薛次長瑞元：部長講了，但是我不能回答。"],["張委員其祿：那我只問你一個問題，國際間相關的疫苗，不管是莫德納、輝瑞，甚至還","  有一些其他的，平均來說一劑大概要多少錢？"],["薛次長瑞元：差距非常的大。"],["張委員其祿：對，差距真的很大！這是事實，但現在看起來國際間比如說輝瑞比較貴，","  差不多是600元到將近1,000元，它有這個差距，我承認；嬌生是二百多元；如果是中國","  大陸，他們當然便宜；甚至俄羅斯的也是二百多臺幣。但現在問題是這樣，當然我也承","  認我們需要有自主的疫苗研發產業，但是有關價格的部分，我們的疫苗今天馬上就要解","  盲，我猜應該是沒有問題，因為它不可以有問題，要是有問題，可能執政真的會崩盤，","  所以不可以有問題……"],["薛次長瑞元：這個我也沒辦法回答。"],["張委員其祿：但是我們也說，EUA之後、授權之後、能夠出來之後，其實它還是沒有三期","  ，這個也必須承認嘛？"],["薛次長瑞元：是的。"],["張委員其祿：所以三期又要開始做，其實這地方就是這樣子，在國外要是做三期，一個","  人可能都要1萬美金到3萬美金，所以我只是問一個問題，我們向國內廠商採購的疫苗，","  真的有優惠嗎？我只是說做一個比較嘛！如果是750元以上，然後三期的成本還是由我","  們全民來做，我不好意思說一定全民都是白老鼠，不要這樣講，至少它真的省了這一端","  的錢，所以750元是不是還是太貴？"],["薛次長瑞元：報告委員，三期試驗是廠商要去做規劃的。"],["張委員其祿：對。"],["薛次長瑞元：我們目前還沒有討論到說要補助它做三期。"],["張委員其祿：但其實已經有很多人都在指出，如果我們用全民來幫忙協助做這件事……"],["薛次長瑞元：第三期也不一定在國內做。"],["張委員其祿：對，但是這個750元真的──我現在只先說到這邊，它並不是優惠喔！"],["薛次長瑞元：委員不能說我們買不到，然後又說我們買得貴，你要我們怎麼辦？"],["張委員其祿：沒有、沒有，我們說當然是要買，這還是要買的，但我是說它以國內對我","  們的成本來講，因為其實我們也已經花了很多的代價，其實我們也有補助它讓它研發，","  這些也都有嘛！大概花了四億多元，這也是一個事實，所以它是不是真正的國內最優惠","  ？次長，我還是先把我的觀念──我並不是要找麻煩，但是我要說清楚，我們支持國內疫","  苗產業的發展，因為我們終究有一天是需要有真正的國產，這個我們是支持的，但是我","  們也要講清楚，我們這樣子花了這些大錢下去，我們也希望它是有效的、性價比也是夠","  好的，也是要做到這件事，所以只是我們先提出來。我必須再往下點，我們現在所花的","  錢，尤其現在因為是救急，其實如果我們以救急的觀念看，我們大概只要花900億元，","  我這邊算出來先給你看，大家也有這個算法，大家都很清楚。如果我們要打3,000萬劑","  ，向國際採購平均大概是1,000元兩劑，但是如果我們用3倍價錢買了，我們都不要說是","  原來的價錢，而是用3倍買，一劑算3,000元，我們才花900億元，所以坦白說向外採購","  這件事並不是像我們想得那麼困難……"],["薛次長瑞元：900億元比我們現在編300億元是多很多。"],["張委員其祿：我知道，但如果我們當時這個戰略布局就布好了，我們現在total是6,800","  億元的紓困，我們真的可以去掉前面的6。"],["薛次長瑞元：但是我們的疫苗購買經費只有三百多億元。"],["張委員其祿：我知道，所以我才說疫苗要買也是該買，當用也是則用，我們並不是說什","  麼都不要花，我只是說如果當初疫苗的戰略布局就先把它弄好，該買就買，像以色列人","  家就花兩倍到三倍的價格去向國際市場搶購，今天我們真的沒有這樣子的事，今天其實","  說實話，國人還是很慘的，就是因為我們沒辦法，因為其實總統都已經說了嘛！部長也","  說了，大概要到八月多嘛！我們還要再忍耐到八月多，其實我覺得這個衝擊真的很大，","  有時候我也真的是良心的建議，其實現在是一點一滴的在消耗執政黨的credit，因為現","  在你就是進不來，百業蕭條，大家心中不高興。"],["薛次長瑞元：跟委員報告，疫苗還是可能會逐步進來，請大家不要灰心。"],["張委員其祿：是，當然我們希望，就算我們是在野黨，我們也是希望你們趕快能進得來","  。對於打疫苗的預算，我們最後再問一點點，其實還有這種行政的費用，現在的編列只","  編40億元，那這個行政的費用夠嗎？其實我們幫你算一算，要是4,500萬劑那當然就差","  更多，就算是3,000萬劑也要45億元，現在你們的差額還是在喔！"],["薛次長瑞元：我們算起來大約是夠的。"],["張委員其祿：所以我還是這樣講，未雨綢繆好了，我們還是希望你們都做到位，其實說","  白一點，站在民意監督的立場，我們也是希望你們能夠把事情做好、疫苗能夠趕快到位","  ，好不好？"],["薛次長瑞元：是。"],["張委員其祿：讓國人儘快的安心。"],["薛次長瑞元：好，謝謝委員。"],["張委員其祿：好，那就請衛福部加油，謝謝。"],["主席：謝謝張其祿委員。接著請林委員楚茵發言。"],["林委員楚茵：（14時54分）次長，午安。我想從今天早上許多的委員同仁都在關心有關","  疫苗施打的問題，事實上除了好心肝的事件爆發，引發全民公憤之外，我想之前包括國","  民黨有張榮味插隊打疫苗，其實大家想問的就是中央努力在買疫苗，交到地方之後，會","  不會成為地方綁樁做公關呢？其實這是一個非常重要的問題，我們都說有一個名單、有","  一個順序，有第一類到第七類，甚至我有一些朋友說什麼時候輪到他，等到人類可以打","  的時候就會有他，不在前七類裡面，第八類以後就是人類，這種聲音其實這幾天以來我","  接到許多抱怨。大家想問的是，如果今天奉公守法等順序，我們不去動用關係是不是就","  打不到？包括好心肝的事件，臺北市政府今天開了記者會了，但他沒有講的是到底所有","  造冊的SOP是怎麼來的，所以我現在想要就教的是，請問一下衛福部，我們交給地方之","  後，這些造冊的順序到底有沒有一個流程、一個SOP？誰可以打、誰不能打？到底是先","  有了名冊才打，還是打完之後再來渾水摸魚給名冊？我們現在每天都會跟地方來開會，","  我們也知道防疫要中央跟地方一起合作，所以在CDC的會議當中，我們也看到陳時中部","  長、指揮官，儘量不想要用太過嚴厲的語言來責備地方政府，我也可以理解，但現在到","  底是不是中央出錢、全民買單之後，讓地方來做公關？這些SOP到底是如何，請說。"],["主席：請衛福部薛次長說明。"],["薛次長瑞元：委員好。基本上除了以年齡界定，比方說75歲以上老人或65歲以上老人是","  沒有名冊的，因為它很容易就可以辨識，其他的都有名冊，名冊是先報到中央這邊來，","  我們依照他們所報的名冊，再供應疫苗給地方政府，所以地方政府有義務要根據那個名","  冊去施打。"],["林委員楚茵：所以發生像好心肝這種可以拿到一千多劑，到底是名冊沒有審，還是它報","  給中央根本沒有這個名冊？在名冊的SOP當中，包括像張榮味，他因為是縣長的同住人","  ，那他的名冊到底存不存在？因為現在大家都在吵，其實我覺得大家想問的就是有沒有","  根據名單打？還是說根本連名單都沒有？"],["薛次長瑞元：這個部分的話都有名單，至於打下去的那一個人是不是在名單之內的話，","  我們可以稽查。"],["林委員楚茵：如果民眾想要知道，這些名單可不可以公開？"],["薛次長瑞元：名單是不方便……"],["林委員楚茵：到底好心肝的一千多位志工是誰？可不可以讓我們知道？"],["薛次長瑞元：名單的公布是涉及到個人資料，我們不會直接把這個名單公布，但是……"],["林委員楚茵：但是如果這樣的話，就變成是某某某，你知道嗎？現在還有發起一個叫做","  「當志工打疫苗，大家都有好心肝」。"],["薛次長瑞元：沒有，這個我們會來做清查，到底有多少打的是名單外的人，我們是可以","  來核對的。"],["林委員楚茵：好，所以不能公布，因為有個資的問題，但是能不能查核？因為其實志工","  本來就不應該在名單上面，他不是一到三類對嗎？"],["薛次長瑞元：這個我們是可以來做查核、稽核的，事實上這個案子檢調也已經介入了，","  所以他們也可以來做稽查。"],["林委員楚茵：所以其實我們想問的就是，我們知道根據罰則是如果你出門沒有戴口罩，","  你最高可以罰1.5萬元，如果今天你違反了群聚的規定，室內超過5人、室外超過10人，","  也有一些罰則，我們知道現在臺北市政府是對於好心肝開罰200萬元，但我想請問的是","  ，這些不該打疫苗的人已經打進去了，對於接種者跟被接種者，我們現在只處罰接種者","  ，也就是醫療院所或是地方政府，但是這些不應該在名單上卻超車插隊的人，是不是也","  應該要有罰則？因為全民會覺得說，疫苗在我身上，我已經打了，所以你來啊！你來啊","  ！你咬我啊！我就免疫啦！所以是不是也應該給這些超車的人罰則？如果不戴口罩都可","  以罰到1.5萬元，偷打疫苗、偷打國家全民的財產，是不是應該要有罰則？"],["薛次長瑞元：目前沒有。"],["林委員楚茵：目前沒有？CDC要不要考慮往這邊修法？為什麼這麼重要的戰略資產疫苗，","  有人可以侵占、有人可以超車？"],["薛次長瑞元：這個是可以討論的一個議題。"],["林委員楚茵：次長，你是不是覺得這樣不合理？如果今天我不戴口罩，或是我今天在家","  裡，我因為家祭，家裡有喪事，然後在這樣的一個場合當中，我們家的人超過了5個人","  ，我被地方的警察開單，一家人開了6張罰單，可是現在有人利用特權、利用關係變相","  操作，偷打疫苗，結果沒有罰則，打了沒事，請問這樣合理嗎？次長不認為對於這些被","  施打者也應該處以罰則嗎？"],["薛次長瑞元：處罰必須要有法律明文的規定，所以這個部分是可以來討論的，如果有全","  民的共識，我們能夠通過這樣的法律，我們不會持反對的意見。"],["林委員楚茵：好，接下來要請教NCC陳主委，我今天早上在臉書已經幫媒體從業人員請命","  了，因為我看到NCC在日前公布所提報兩千七百多名施打疫苗的部分，其實主要是為了","  通訊設備機房的人員，包括電信、電纜、網路、衛星等等，所以都是一些工程人員，那","  麼對於在第一線隨時幫我們報導疫情最新滾動動態的新聞人員，您現在是不是也準備要","  讓他們優先施打疫苗？"],["主席：請通傳會陳主任委員說明。"],["陳主任委員耀祥：委員好。基本上，這一波疫情我們已經很積極在爭取幫通訊傳播從業","  人員列為疫苗施打的對象，剛剛委員所提的是關鍵基礎設施這部分，這是維持運作，所","  以2,700個人是一級的關鍵基礎設施的人員，現在這部分已經被納入第七類，至於第一","  線高接觸風險的新聞從業人員，我們現在也是持續在努力，希望能夠納入第三類的人員","  施打對象。"],["林委員楚茵：好，但是我想就教主委，因為我們知道NCC主管的只有電視跟廣播……"],["陳主任委員耀祥：對，還有電信。"],["林委員楚茵：那麼包括紙媒以及網路媒體的同仁，該怎麼辦？他們有沒有一個工會或相","  關協商的單位可以提交名單？名單應該是交給您還是交給文化部？又或者是交給衛福部","  ？比如紙媒的朋友或是網路媒體的朋友，因為主管機關不是NCC，他們會不會因此成為","  孤兒？"],["陳主任委員耀祥：基本上如果有相關的名單，這應該提給CDC做決定，因為在第一線的採","  訪人員的確也不是只有廣播、電視，包括紙媒、網路媒體的確也應該涵蓋在這裡面。"],["林委員楚茵：所以是統一交給CDC？另外，在名單造冊的過程當中，是不是只有第一線？","  那麼是第一線的哪些人？這樣一個造冊的規則應該由誰來訂定？"],["陳主任委員耀祥：基本上這應該會涉及到本會、文化部以及衛福部，關於這個部分，第","  一個，這樣的人員要不要納入所謂的施打對象，這是由CDC去決定。第二個，如果這個","  quota可以，接下來我們就要造冊，造冊的部分當然是依照各個業管去處理。"],["林委員楚茵：所以NCC有沒有建議？因為你剛剛說要由CDC來決定，那麼NCC已經有建議了","  嗎？"],["陳主任委員耀祥：有，我們已經建議了，我們不只是在防疫會議裡面有提出建議，我們","  也正式行文請CDC優先把這批第一線高接觸風險的新聞從業人員納入第三類的施打對象","  。"],["林委員楚茵：好，因為陳時中部長現在還在CDC開會，我可能要麻煩薛政次回答，因為政","  次要知道，包括現在CDC開會的時候，部長所面對的也是新聞記者，這不只是保障媒體","  從業人員，也是保障他們接觸跟採訪者的安全，剛剛陳耀祥主委說他們已經提出這樣的","  需求，那麼CDC怎麼看或是怎麼回應？有沒有可能納入第三類裡面？"],["薛次長瑞元：不一定是在第三類，目前第七類裡面也有這個category，實際上的作法可","  能還是由文化部或NCC彙整那些名單，我們這邊其實會有一個會議來決定這些名單裡面","  的哪一種叫做第一線的高風險接觸者。"],["林委員楚茵：好。本席要建議的是，雖然媒體很難界定主管機關，尤其是紙媒，但是他","  們還是有一些工會，包括衛星工會，包括紙媒所謂的報紙工會，或者是OTT平台，他們","  自己也有工會，那麼是不是透過工會一起來協助？因為我們也不希望真的是讓大量的媒","  體記者可能就占了這些quota，但是第一線的人員必須有機會能夠儘快地施打，因為已","  經有記者確診然後已經死亡的消息，好嗎？"],["薛次長瑞元：因為仍然是由目的事業主管機關去整理那個名單，至於是不是由工會提供","  出來，這在程序上面是可以去處理的。"],["林委員楚茵：好。最後我再用一點時間，我就不請許銘春部長出來了，因為包括東元電","  機有相關移工的問題，移工的管理者可能是第一線接觸移工的人，那麼這個部分，也希","  望能夠納入，有機會爭取疫苗的施打，謝謝。"],["主席：請黃委員國書發言。"],["黃委員國書：（15時5分）部長好。教育部在疫情這段時間也非常、非常辛苦，今天最主","  要是要審查紓困的預算，對於紓困的預算，各部會當然都會研判哪一些紓困的對象，想","  辦法把他們放到我們這一次的紓困預算裡面，預算在處理當中當然一定會有漏網之魚，","  那沒有問題，問題是現在要怎麼補破網？有關教育部的部分，我想這幾天大概都有人反","  映，特教助理員是領時薪制的人員，在這一次的紓困中，教育部當時沒有考量到，當然","  不只是特教助理員，還包括社團的老師、代課老師、課後及幼教的兼職服務員等等，也","  就是在校園裡時薪制的教育人員當時可能沒有被規劃到，當時想到校園可能想到的大概","  就是正常領薪水的，老師當然沒有必要紓困，但是我們可能會有這些漏網之魚。其實在","  這一次最常被討論到的大概就是特教助理員，據統計，全臺灣的特教助理員大概5,500","  人，這一次教育部提出的紓困預算，總共278億5,000元，大概用在有2歲到12歲孩童家","  庭的防疫經費，還有私幼、補習班、廚工、團膳業者以及運動產業。好，278億元大概","  都用在這邊了，我想問一下，教育部現在的立場要不要把特教助理員也納進這一次紓困","  的範圍？"],["主席：請教育部潘部長說明。"],["潘部長文忠：委員好。謝謝委員，剛才委員所提到這幾個類型，確實在我們校園裡面也","  一直都在協助做教學或協助輔導的工作，因為這一次我們的計畫大概都是比較以特定的","  對象，去年跟今年的狀況最大的差別是全面的停課，因為這樣，所以剛才委員所提到的","  特教助理員、社團指導老師，或是課後照顧的服務人員，可能因為停課後，這方面不再","  進行，確實也造成他們這一波的困境。"],["黃委員國書：對，因為他們沒有辦法用視訊，特教助理員要陪同特教生學習，他們沒有","  辦法用視訊，所以他們幾乎就是沒有收入了。我的意思是，教育部的立場大概也傾向把","  他們納進來，對不對？"],["潘部長文忠：是，我跟委員報告，因為這幾天也有得到這樣的訊息，所以已經請國教署","  整體就這部分來做盤整。"],["黃委員國書：我想問一下，那是要用我們這一次278億5,000萬元的預算嗎？"],["潘部長文忠：跟委員報告，因為這一次我們對學校的這部分，當時也考量到廚工是一個","  比較明確……"],["黃委員國書：廚工本來就有納進來啊！"],["潘部長文忠：對，我們可能會在這一些相關的計畫裡面，屬於學校體系的這部分來做這","  方面的協助。"],["黃委員國書：我簡單問好了，我想問的是，我們應該要把它納進來，教育部其實也已經","  在研議了，是正面的態度。那麼我們要用哪一筆預算？這牽涉到他們什麼時候可以領到","  紓困的錢，我們要用這會期的紓困預算嗎？可是這個會期的紓困預算278億5,000萬元編","  的用途都已經清楚了，主計那邊有可能讓你們再挪用嗎？這是第一個問題，還是請朱主","  計長來回答一下？","   今天行政院院長也說可以用公務預算來移緩濟急，不夠的部分再用公務預算，我想瞭","  解這個事情什麼時候可以定案？"],["主席：請行政院主計總處朱主計長說明。"],["朱主計長澤民：跟委員報告，有關部分工時的人，不論是教育部的還是其他行業的，我","  們都刻正研究中，希望有大家能共同接受的方案可以努力。"],["黃委員國書：是否不限於教育部管轄的範圍？"],["朱主計長澤民：我們會作政策決定，我不能說只解決教育部的人，謝謝。"],["黃委員國書：部長可不可以在這個禮拜之前快點把這個方案訂出來？"],["潘部長文忠：好，我想剛才主計長也特別提到，教育部會先就這方面進行整體地掌握，","  跨部會之間應該也會像我們討論的方向，已做了相關的準備。"],["黃委員國書：非常感謝部長，接著請教衛福部薛次長。"],["主席：請衛福部薛次長說明。"],["薛次長瑞元：委員好。"],["黃委員國書：今天高端疫苗可能會公布解盲的結果，不過我想先瞭解一下。如果解盲的","  結果是正面的，當然還是要通過緊急授權，但民眾關心的是多快可以開始量產？每個月","  的產能大概會是多少？何時可以交貨並分配給各縣市？有沒有可能像之前提到的，在1","  0月底以前讓六成的國人接種？今天下午5時就有記者會要公布解盲的結果，解盲結果一","  公布衛福部就要面對非常多接踵而來的問題。因為看到這次各縣市施打疫苗的狀況非常","  紊亂，也有非常多問題產生，所以我覺得衛福部要有最好的掌握，做好事前的準備並告","  知民眾。","   現在向國外訂疫苗很困難，而國產疫苗的生產也無法因應目前的需求，但若是我們一","  旦有機會生產國產疫苗的話，希望衛福部可以在這個過程中有最好的掌控，能清楚地告","  訴國人何時可以量產、何時可以交貨、分配給各縣市的狀況是如何，以及在10月底以前","  可不可能施打到六成的國人，這些都是衛福部要給民眾的答案，不知薛次長今天能不能","  有答案？"],["薛次長瑞元：首先解盲的結果如何我們並不知道……"],["黃委員國書：對，我們當然不知道，沒有錯。"],["薛次長瑞元：假設解盲結果是好的，疫苗當然就要申請EUA。"],["黃委員國書：對。"],["薛次長瑞元：申請的EUA要經過專案審查，如果通過當然就可以開始。"],["黃委員國書：這些都是例行的程序嘛！"],["薛次長瑞元：並不是EUA申請通過後才開始製造，製造已經開始了，所以如果剛剛講到的","  這一切都順利的話，疫苗應該在7月就可以少量供貨了。"],["黃委員國書：7月的話就是下個月了對不對？"],["薛次長瑞元：對。"],["黃委員國書：就可以交貨了？"],["薛次長瑞元：如果一切順利的話，7月就可以少量的……"],["黃委員國書：非常感謝，但也真的希望衛福部可以上緊發條。這次在第一線的醫護人員","  是所有防疫工作中最吃重的，我們都非常敬佩。加上陸陸續續通報的人數，這些案例其","  實已經累積到一萬多人確診了，但在這段期間我們也看到有非常多醫護人員受到不平等","  的待遇，也有受到暴力的問題。因此我就在想，我們該如何幫在第一線防疫的人員加油","  打氣，特別是醫護人員。補助津貼以及獎勵要點其實是在2020（去）年年初通過的，後","  來我們發現也做了一些修正，直到目前為止，狀況比去年同期嚴重非常多，他們的工作","  也更加吃重了，因此衛福部有沒有可能也為第一線的醫療防護人員增加更好的待遇，像","  是給他們的補貼可不可能加碼發放？或是未來給予一次性的獎勵津貼？請問有沒有相關","  的評估或考量？"],["薛次長瑞元：我們可以研究看看，但預算總是有限的。"],["黃委員國書：預算有限我知道。"],["薛次長瑞元：這邊增加了，可能就會排擠到其他的，但我們可以就整體去研議看看。"],["黃委員國書：如果預算允許的話，我們應該給第一線的醫療人員最大的鼓勵。"],["薛次長瑞元：對，我們非常肯定他們的貢獻。"],["黃委員國書：應該要肯定他們。有關指揮中心現有的防疫指引，在家庭防疫方面其實是","  相對不足的，可以看到現在的社區感染，有很大的比例幾乎都是從家庭感染的，但現在","  幾乎都沒有針對家庭感染而訂的防疫指引，於是臺中市的盧市長說，家裡如有兩人以上","  就要戴口罩，而柯文哲市長則說不要在家裡共餐。這些對防疫當然是有幫助的，但卻不","  容易做到，坦白講我們也無從瞭解和調查，因此衛福部可不可能針對家庭防疫提出更可","  行的指引，讓在家活動的家人可以共同配合？對此，你們有沒有一些……"],["薛次長瑞元：這部分我們可以做，方才委員講的是一般性的預防措施，像是在家的時候","  要如何保護自己和家人，但現在更重要的是趕快把已經確診的隔離開來，也把家庭中的","  密切接觸者趕快隔離開來，這才是我們目前最要趕緊去做的，因為就誠如委員方才提出","  的數據，有43%的確診者是在家戶感染的。"],["黃委員國書：謝謝。"],["主席：請王委員婉諭發言。"],["王委員婉諭：（15時16分）主席好、次長好，首先針對紓困的部分要就教經濟部。在新","  創業者方面，院長曾說新創生態系非常重要，希望臺灣可以成為國際孕育的基地，但看","  到過去的新創很容易就被各項政策給忽略了，值此疫情之下，協會提出的困境其實很明","  顯，其中包括八成以上的會員企業因受疫情的影響而使營收驟降七成以上，甚至還有部","  分會員企業降了九成以上，然而這在目前的紓困辦法中，由於稅籍分類之故無法在紓困","  時被認列，因此請教經濟部在這方面會如何補足？就我們目前所知，相關配套的服務以","  及紓困部分著重在商業和服務業，但新創業者有非常多其實是屬於online到offline的","  範圍，所以他們的稅籍其實會分散在各個不同的行業類別裡面，不同的稅籍又因為認列","  的部分不同，而致絕大多數的新創業者無法在這次的紓困中被協助到。"],["主席：請經濟部陳次長說明。"],["陳次長正祺：謝謝委員的關心，新創的確是個非常需要特別處理的範圍，經過我們內部","  討論後決定，要請新創業者先申請，比方對方有交通部的旅遊執照，就是屬於交通部輔","  導的範圍，如果……"],["王委員婉諭：但是交通部只會針對特許行業，諸如貨運、客運、航運業可以被認列外，","  眾所周知的租賃汽機車則無法被列入。"],["陳次長正祺：是，遇到這種比較特殊的情況，中小企業處會輔導，如果真的不行，也可","  以看對方是否適用商業服務業的部分，經濟部會協助。"],["王委員婉諭：意思是說，現在會由中小企業處協助去看可以用什麼方式紓困，如果沒有","  的話，在商業、服務業的部分是不是就有可能放寬認列的標準？"],["陳次長正祺：是的，我們在研議這方面的……"],["王委員婉諭：所以會先統籌請他們向中小企業處確認？"],["陳次長正祺：要會先照他們的業別去申請，如果有困難中小企業處就會提供協助，我們","  內部也在研議該如何幫助新創業者，讓他們可以接受到紓困補助。"],["王委員婉諭：瞭解，很清楚。可以看到這部分在各種紓困方案中就是被漏掉的，但他們","  所受到的影響非常多，而且很多都面臨到營運不善、可能即將關閉的情況。","   接下來要請教紓困政策，可以看到在商業服務業的類別裡其實有兩個類型，其一是在","  補貼企業的部分，另一是在受中央政府命令停業後，可以相對應地補貼到員工。首先看","  到投影片中藍框的部分，如果停業期間給付給員工的薪資未達基本工資，除了能申請企","  業紓困之外，其實還有員工薪資的補貼，這部分會由企業轉發給員工，但在此就會出現","  兩個問題，第一是如果雇主沒有來申請的話，就沒有辦法補貼到員工，第二是企業申請","  之後沒有轉發給員工的話，員工就仍然無法受到這個政策上的補助。","   另外在紅框的部分，這部分也有兩個問題要請教。在停業期間或企業在受到衝擊的情","  況下，如果給付給員工的薪資達到基本工資就可以申請企業的紓困補助，但同樣的情況","  也會發生在企業號稱給付給員工的薪資有達到基本工資，但我們也知道很多企業實際上","  也會變相以很多方式要求減班、休息，要求員工自願共體時艱，使得員工的薪資可能達","  不到基本工資。因此就會發生一種可能的情況，企業表面上說給員工的薪資有達到基本","  工資，但員工實際上拿到的卻未及基本工資，若是企業又同時來申請紓困，試問這部分","  該如何追查和確認？我們看到經濟部的方案有確認5月到7月期間有無違規，但是實際上","  如何能夠確認，這也是我們非常質疑的，因為如果他們是暗地進行，並沒有按照法規處","  理，是很難追查得到，所以這個部分是不是能夠考慮兩個方案？第一個是補貼給員工的","  部分，是不是能夠在企業雇主不申請又或是避免企業申請之後沒有轉發給員工的情況下","  開放讓員工自己申請，用勞工的方式直接申請，或直接補助給他們？第二個是這樣申請","  的資料是不是能夠公開，讓大家知道有哪些企業申請這樣的補助？這樣一來，就有辦法","  一起看看是不是有違規情況，讓員工知道雇主是不是有申請但是沒有發給他，由員工自","  行舉發，類似這樣的違法樣態能夠透過這樣的方式讓大家一起來努力。"],["陳次長正祺：報告委員，有關受停業期間這個部分，我們已經對外公開了，我們也相信","  員工會督促他的老闆來跟我們申請這方面的補助。目前作法是它一來申請補助，我們會","  在申請表上勾稽它是不是屬於中央政府命令停業的行業，如果是，就請它切結拿的4萬","  元裡面的3萬元是要分給員工的，如果它沒有做，就有可能構成刑法上的侵占罪，我們","  事後的勾稽會去追溯處罰……"],["王委員婉諭：如何勾稽？如何落實稽查？"],["陳次長正祺：有關這個部分，它在15天內要提供轉發給員工的簽收證明，我們會來勾稽","  它是不是有照我們的規定轉發下去。至於已經有發給員工基本薪資的部分，我們這次沒","  有嚴格要求不得減班休息，是因為這次衝擊面太大、太廣了，我們希望讓企業能夠繼續","  存在，員工才有希望，所以我們給它一點點的彈性……"],["王委員婉諭：但是前提是要達到基本工資，才可以來申請企業的部分嘛！"],["陳次長正祺：是、是、是，勞動基準法有明確規定，如果它沒有照做，就屬於違反勞動","  基準法……"],["王委員婉諭：是，但是如果它是用變相的方式讓他們沒有達到基本薪資的情況，經濟部","  是沒有辦法知道的，我們要如何讓這部分違規的狀態呈現，確實落實這樣的稽查？"],["主席：請經濟部商業司蘇司長說明。"],["蘇司長文玲：跟委員報告，剛剛就講到，切結書上面都有要求它的轉發證明要給我們，","  我們事後也會去勾稽，如果它是被要求停業的，它是不是有給付基本工資……"],["王委員婉諭：我們說的是紅框的部分，如果它應該發給員工基本薪資，但是實際上發給","  的不是基本工資，我們如何勾稽？"],["蘇司長文玲：這個部分就違反勞動基準法，因為勞動基準法本來就有規定，本來這個4萬","  元就是包含員工薪資……"],["王委員婉諭：是啊！但是過去就是很難查證這樣的事情嘛！所以我們才會說是不是能夠","  把這樣的資訊公開給大家，懇請經濟部能夠考慮，因為實際上這個樣態一直在發生。"],["陳次長正祺：勞動部一向都有在做這方面的稽查，如果他們沒有發給員工基本薪資，不","  但員工會投訴，勞動部也會去做勞動安全檢查，有關這個部分，勞動部會去查核。"],["王委員婉諭：我想確認的是經濟部不會把這樣的申請資料或有申請的企業公開？"],["陳次長正祺：申請的……"],["王委員婉諭：我們建議是不是能夠往這個方向考慮。"],["陳次長正祺：有關這個部分，我們各部會要一樣的作法，我們帶回去研議。"],["王委員婉諭：好，瞭解，謝謝。"],["陳次長正祺：謝謝。"],["王委員婉諭：接下來請教勞動部許部長，在自營作業者或無一定雇主勞工的部分，我們","  看到補貼的資格是用108年度個人各類所得總額未達新臺幣40萬8,000元來看，但是我們","  也知道自營工作者的個人各類所得總額部分並不是實際上的薪資所得，因為可能還會有","  一些成本涵蓋在裡面，所以我們認為這樣的標準過於嚴苛，同時108年的資料不是去年","  的資料，是前年的資料，我們也知道前年不是疫情期間，大家的收入可能都相對好，自","  營工作業者又有一個特定現象，就是他們的收入並不是這麼穩定，可能有一些變動，我","  們也看到相對應的經濟部、文化部或衛福部的相關紓困補助或相關標準，都可以用到1","  09年的部分或以提出證明有實際上的影響就可以申請，所以這個政策是不是能夠考慮調","  整提高個人各類所得總額門檻？又或是用109年的所得稅申報資料來做勾稽？"],["主席：請勞動部許部長說明。"],["許部長銘春：報告委員，關於用109年的所得稅申報資料，我們認為方向上可行，內部已","  經在研議……"],["王委員婉諭：是，瞭解。"],["許部長銘春：另外，關於適度延長補貼申請期間，最近我們的網站每天都好幾百萬人進","  來，事實上，符合的只有85萬人，希望大家不用那麼急，本來這個是到7月5日，現在我","  們也考慮把申請期間再延長……"],["王委員婉諭：好。個人各類所得總額門檻是不是能夠往上提升？因為這40萬8,000元含的","  不只是個人所得而已，是各類別的總額，所以這對自營業者來說是比較低的，因為裡面","  還含著他們實際上的成本。"],["許部長銘春：報告委員，關於您的建議，我們內部再來研議看看，好不好？"],["王委員婉諭：瞭解，我們希望之後你們能夠再告訴我們研議的結果，同時能夠清楚告訴","  我們，關於這個用109年的部分，其實各部會都已經可以做到，我們相信勞動部一定也","  可以做得到，所以我們希望能夠看到這樣的事情發生，也希望這項政策能夠有所改進。","",""],["許部長銘春：好。"],["王委員婉諭：再麻煩用109年的部分和延長申請期間的部分能夠給我們回復。"],["許部長銘春：好。"],["王委員婉諭：不好意思！最後請教交通部王部長，疫情期間，在全國三級警戒的影響下","  ，很多司機業者等等都會受到影響，我們也看到實際上有一些司機業者已經利用計程車","  等等來送餐或運送，但是之前我們請教的結果是目前相關法規並沒有鬆綁，並沒有辦法","  讓司機業者來送物品，而不是載人，同時我們也看到高雄市政府率先推出媒合計程車業","  者協助、輔助送餐，經過我們跟交通部同仁瞭解，這是由地方政府提出申請之後，交通","  部核准同意的，我想除了高雄市之外，很多車隊、很多車行也受到這樣的影響，所以想","  請教交通部，未來我們是不是有可能考慮疫情期間暫時鬆綁相關規定？還是期待各縣市","  政府自己提出這樣的申請？"],["主席：請交通部王部長說明。"],["王部長國材：除了高雄市，目前臺北市也申請了，它主要是在民生物流方面欠缺……"],["王委員婉諭：是，我想不只臺北市，其實各縣市都有這樣的困難，所以想請教。"],["王部長國材：因為計程車的主管單位在六都是直轄市，在非六都是交通部，所以還是從","  跟目的事業主管機關申請鬆綁來做，基本上，目前中央疫情中心都會同意他們這方面，","  一方面可以增加……"],["王委員婉諭：都透過申請方式來鬆綁，瞭解。"],["王部長國材：對、對、對，主要是計程車的主管單位在六都是直轄市，在六都以外的是","  我們……"],["王委員婉諭：所以交通部同意在法規之外這個疫情期間他們透過申請方式來鬆綁？"],["王部長國材：這個現在就可以申請，如果各個主管單位認為計程車可以協助貨運，它就","  可以申請了。"],["王委員婉諭：所以非六都的部分也可以來申請？"],["王部長國材：對、對、對，也可以，沒問題。"],["王委員婉諭：好，瞭解。"],["主席：請陳委員超明發言。"],["陳委員超明：（15時27分）蘇部長好，這是民眾的陳情、反映，一定要我向你報告，主","  題是建議延長報稅期限到全國三級警戒解除。關於所得稅的繳納期限，日前你們發布要","  延到6月30日，6月15日恢復櫃檯服務。這裡面會產生兩個現象，第一個是群聚，第二個","  是稅務人員心生恐懼。我的理由是目前全國三級警戒已經延到6月28日，紓困的錢也還","  沒到，很多民眾都沒有辦法繳納稅金，所以他們跟我反映，希望你們延長報稅期限到全","  國三級警戒解除。到時大家有錢，又能安心去繳稅，否則，他們搞不好會發起因為政府","  防疫不當的抗稅運動，這個是重點，所以我希望你好好聽這幾個建議，不要排斥。你覺","  得怎麼樣？有困難？你實在跟我說。"],["主席：請財政部蘇部長說明。"],["蘇部長建榮：委員好。跟委員報告，關於這個，我們會滾動式檢討，如果民眾繳稅有困","  難，我們老早就有申請延期或分期繳納的措施，他只要一通電話，目前我們的處理是這","  樣。"],["陳委員超明：他們可以跟你們申請延期或分期繳納？"],["蘇部長建榮：對，他們申請延期最長可以延1年，分期可以分3年，都沒有問題。"],["陳委員超明：好，謝謝，不然，人家說你們買軍火買得太多了……"],["蘇部長建榮：不會。"],["陳委員超明：現在政府沒有錢，去要紓困的錢，右手進左手出，好好注意，這是民間的","  一般反映，希望你們瞭解，好不好？"],["蘇部長建榮：我們都允許……"],["陳委員超明：謝謝你的回答，謝謝。"],["蘇部長建榮：謝謝。"],["陳委員超明：再來請問衛福部陳部長，蘇貞昌院長在立法院質詢時說我們有跟國際訂購","  疫苗，但是在交貨期間他交貨率不良、晚到。我們與國際貿易的訂約，如果他交貨不良","  、晚到，他違約交貨的時候，我們可不可以求償？"],["主席：請衛福部陳部長說明。"],["陳部長時中：陳委員好。基本上這次在疫苗方面，國際上每一個國家幾乎都一樣，都有","  所謂的一個……"],["陳委員超明：每一個國家都一樣，就是我們沒有資格，我們現在有求於人，所以沒有什","  麼條件去向人家求償。"],["陳部長時中：他都有所謂的交貨免責……"],["陳委員超明：我就把這個寫在我的網誌上，因為有很多人來問我這個問題，這是第一個","  問題。","   我再請教你第二個問題，蘇院長在立法院答詢時說，8月底1,000萬劑的疫苗可以到臺","  灣，你有沒有信心？"],["陳部長時中：這是我們努力的目標。"],["陳委員超明：有沒有信心？"],["陳部長時中：這是我們應該要去做的。"],["陳委員超明：你們每次都講努力這種很空洞的話，我現在要求一個條件，若是8月底沒有","  達到1,000萬劑的疫苗進來，你可不可以開放民間或藥廠自由進口？保命要緊，你們講","  過好幾次。"],["陳部長時中：對，現在如果有貨的，我們都來幫忙。"],["陳委員超明：有貨的你們來幫忙，那你開放啊！你們擋那麼久，擋到大家受不了，我看","  你那麼努力，也不好講什麼，但是到這個關鍵危急的時候，我們一定要講了。"],["陳部長時中：現在不是我們是否開放的問題，是他們有貨沒貨的問題。"],["陳委員超明：好，有貨沒貨是你說的，臺灣人很聰明，可以從很多地方拿到貨，我做過","  國際貿易，臺灣是無孔不入的，你要對臺灣人有信心，我只跟你講這一點。"],["陳部長時中：有，我們都儘量協助。"],["陳委員超明：再來我拜託你們的防疫中心不要每次都說對於假消息要如何，我看了幾個","  要我的服務處發到Facebook的消息，他們是關心對於新冠肺炎要如何準備，結果你們說","  這是假消息，不能散布。這些是民眾能去關心、注意的事項，結果你們的假消息是來自","  哪幾個中心？是台灣事實查核中心、LINE訊息查證、Cofacts真的假的等等認定的假消","  息，他們是不是公權力的中心？怎麼可以這樣隨便發布消息？以我個人幾十年政治生涯","  的認知……"],["陳部長時中：我們這邊假消息的發布都經過一定的程序，委員指的是一些民間的單位，","  並不是我們的。"],["陳委員超明：你如果不做虧心事，半夜敲門心不驚，你愈講人家愈懷疑，因為你們有很","  多政府的假消息，我們也不曉得你講的到底是真的還是假的，民眾有質疑的聲音出來，","  你就說是假消息，這一點拜託改一下。"],["陳部長時中：我們當然都是講真消息。"],["陳委員超明：改一下好不好？我們看了真的很不順眼，看你那麼努力，當初都不講話。","  還有關於打疫苗，當初AZ沒有人打，也有人問我要不要打疫苗，雖然那時候沒有人要打","  ，但我說不行，我當立法委員，如果被查到我打疫苗，馬上就會修理我。現在果然出來","  了，我相信裡面藍綠都有，你也請你們1450網軍不要亂帶風向，為什麼到最後變成大家","  要打？因為恐慌的現象發生。部長，你要謙虛的檢討，好不好？"],["陳部長時中：好。"],["陳委員超明：我是從重災區來的，我是竹南人，今天疫情中心發布確診數據，新北市一","  百多例、臺北市56例，苗栗43例，其中竹南占了39例、頭份2例、後龍1例、造橋1例。","  今天為什麼我一直要跟你談這個問題？我心裡實在很難過，我覺得這段期間你們不是在","  防疫，你們是在作秀，你們是造神。我今天這樣敲了三下是要讓你們瞭解，當6月2日疫","  情發生的時候，我當天晚上就有發覺，6月3日馬上找衛福部來，我還不敢驚動你們，我","  今天要特別感謝衛福部國會聯絡組的張參事，他九點半就到我的辦公室。我說我不打擾","  你們，因為亂指揮的話，大家的情緒會亂，我說我只單對他一個，請他跟部長、跟次長","  說。經過他的努力，讓你們派了王必勝副組長下來，我很感動，同時徐耀昌縣長委託我","  和徐志榮委員一大早跟衛福部聯絡，要求所有的條件，條件你們做到了，但是竹南科學","  園區你們篩檢的速度很慢，我一直建議你們，工廠跟外勞一定要結合一起快篩、普篩、","  廣篩，另外在竹南、頭份這些熱區裡面，你們再用另外一套系統同時進行。對此，你們","  說好像哪裡有困難。","   但是我看到一個消息讓我很痛苦，我很痛恨這樣，新竹市長林智堅自己在臉書上寫，","  他打一通電話給蔡英文總統，蔡英文總統交代國防部，第二天在新竹市設立一個邊境快","  篩，歧視我們苗栗頭份，你要瞭解，竹南、頭份跟新竹縣、竹南科學園區連在一起，結","  果你們派千軍萬馬過去。我也跟你講，竹南、頭份連接到新竹市的道路有不下100條，","  你設一個站在那裡邊境快篩，有用嗎？你們不在竹南科學園區那些工業區快速篩檢，你","  們要作秀……"],["陳部長時中：我們沒有作秀，我們有秩序……"],["陳委員超明：這是很悲哀的事情……"],["陳部長時中：我們有幫忙苗栗大概1,000位……"],["陳委員超明：你的政黨色彩不要那麼重啦！"],["陳部長時中：我們移出將近1,000個人，如果那些人留在苗栗，情況會很嚴重……"],["陳委員超明：哪裡？我比你還瞭解地方，只要在兩個地方……"],["陳部長時中：如果篩檢後移不出去的話，問題仍然很大。"],["陳委員超明：你們在京元電子的工廠篩檢，還有在哪裡？那邊有好幾個地方可以趕快篩","  檢，應該將地方分開及早完成，你當我們是傻子嗎？"],["陳部長時中：我們都有照順序在做。"],["陳委員超明：其實這兩個鄉鎮跟新竹縣市、新竹科學園區連接緊密，這邊防守不好，那","  裡的防守就不能成功。"],["陳部長時中：這邊篩檢的人比新竹還多。"],["陳委員超明：你如果從全國調動篩檢的人力，你可以調動軍隊，為什麼不調動到軍隊竹","  南科學園區？"],["陳部長時中：有，我們多設立了很多條線在那邊做篩檢。"],["陳委員超明：那幾個科學廠區全部……"],["陳部長時中：我們傾全力在幫苗栗的忙，委員如果這樣講就不是很公平……"],["陳委員超明：你把國軍派到那邊去做防疫的措施，為什麼不設在竹南跟頭份？今天苗栗","  竹南確診43位、臺北56位，你不要這樣過分，因為我從重災區來的，請召委再給我2分","  鐘，我要求苗栗縣快篩需要的醫護能力一定要全部向我說明，後送的車隊、防疫旅館、","  集中檢疫所、加強防疫旅館等一定要做好。"],["陳部長時中：後面這幾項每項都做到了。"],["陳委員超明：我希望你們這幾天要做到，你們拖了快一個禮拜，我一直建議你們，竹南","  、頭份地區一定要快篩、廣篩。我教你，你們都市人不懂我們鄉下地方，我們在地方叫","  做代表選舉區，大概2萬人到3萬人左右，竹南4個、頭份5個，請你們趕快去廣篩、趕快","  去快篩，不然他們的流動性很高，我是在地人，那邊的科學園區都是我一手創立的，那","  邊的科技園區都是我去幫忙的，所以我一直要求你們、一直拜託你們，我特別感謝你們","  的張參事跟王必勝……"],["陳部長時中：我們在第一時間人就下去了，也開設了多條線，至少加強版的集中檢疫所","  我們開了一千多家……"],["陳委員超明：這裡是非常重要的一個實驗地區，不是都會區……"],["陳部長時中：我們當然是傾全力在做。"],["陳委員超明：請你將這兩個鄉鎮作為一個示範，如果發生緊急狀況要怎樣處理？這樣太","  慢了，到現在已經過了7、8天，科學園區裡很多工廠還沒有篩檢，還有工業區也還沒有","  篩檢……"],["陳部長時中：在整個熱區裡要把一區、一區的人疏散，這是一件非常困難的事情。"],["陳委員超明：我不是要跟你爭論，我要務實的解決問題……"],["主席：陳委員，時間超過很久了。"],["陳委員超明：因為我太瞭解地方，好不好？拜託一下！"],["陳部長時中：可以來說。"],["陳委員超明：我跟你說要怎麼做，只要你動用權力，我相信有辦法解決！因為我做過事","  業，我做過管理者，我知道要怎麼做，好不好？謝謝。"],["主席：請鄭天財Sra Kacaw委員發言。賴香伶委員質詢後就休息5分鐘。","鄭天財Sra","  Kacaw委員：（15時40分）首先要謝謝各部會首長及所有同仁這段時間非常地辛苦，但","  還是要期勉各部會能夠務實地防疫、紓困，與民共渡難關，加速、加強、加碼，而且要","  隨時做滾動式的調整，來聽取人民的心聲。首先，還是要謝謝指揮中心昨天公告了疫苗","  接種對象，先前我們一再地要求原住民因健康、平均餘命及醫療量能等各項問題，所以","  你們這次有把原住民納入第六類的對象當中，本來第八類的部分有列，但是你們在4點","  半的時候又做修正，所以未來第八類的部分還是要把原住民特別納入。","   接著，主計長除了要很清楚特別條例外，也要跟相關部會，尤其是各部會的預算當初","  編列時也許有考慮不周延之處，可以滾動修正、檢討，還可以按照特別條例第十一條第","  一項規定，各機關之間可以互相流用。尤其是第四項規定，各相關機關得報經行政院同","  意後，於預算程序完成前可以先行支付其一部分。這部分請各部會能夠善用，也請主計","  總處朱主計長能夠給予最大的支持。其次，這次原民會完全沒有列入防疫紓困相關的預","  算裡面，完全是零，但是我們原鄉部落自主防疫，做得很澈底，因為前面有一些案例是","  從臺北跑到我們的部落，無論是在花蓮、臺東或是屏東都有這樣的情形，所以我們部落","  自主防疫，在每個部落的入口都有我們的鄉親在那邊支援，但是我們都沒有經費，所以","  希望能夠依照條例第十一條第四項規定給原民會有這樣的機會，而且在條例通過的時候","  ，附帶決議也有特別提到，應該要給地方政府相關的經費。針對這個部分，希望朱主計","  長能夠支持。","   接著請教教育部部長，你的紓困裡面有針對大專學生外住的住宿補貼，但是沒有包含","  高中職的學生，以原鄉來講，事實上很多學生都是住校或是在外租房子，所以這部分也","  請部長能夠予以考量並納入。其實這個部分沒有很多，所以希望教育部能夠納入。其次","  ，有關學校人員的鐘點費，像是外聘教練、學生社團的指導老師、族語教學的支援老師","  、課後照顧人員，因為他們是保勞保，所以被勞動部排除在外，而是由教育部來負責，","  所以只好請教育部能夠積極地來協助，可以嗎？"],["主席：請教育部潘部長說明。"],["潘部長文忠：委員好。跟委員報告，委員剛才提到高中住宿的部分，謝謝委員的提醒，","  不過這是因為疫情所產生的困難，倒不是普遍的補助，但我認為高中的部分可以來做這","  方面的考量和處理。第二個，剛才委員提到……","鄭天財Sra","  Kacaw委員：好。部長，因為時間的關係，我也聽了你對其他委員的答復，你都願意把","  它納入檢討。還有建教生的部分，因為也是受到影響，這部分就麻煩教育部部長。請回","  座，謝謝。"],["潘部長文忠：好，謝謝。","鄭天財Sra","  Kacaw委員：接著請教勞動部部長，勞動部提出的紓困總共有這些項目，包括紓困貸款","  、充電再出發、安心就業、安心即時上工、特定行業就業獎勵、勞保勞退緩繳及自營作","  業補貼，有這麼多項目，非常謝謝，你們很辛苦，但我還是要拜託部長一定要做滾動式","  檢討。"],["主席：請勞動部許部長說明。"],["許部長銘春：會。","鄭天財Sra","  Kacaw委員：現在紓困預算過了，我舉個例子，有個人在去年12月30日以前投保工會，","  後來因為他有一個新的勞保公司，在今年4月30日在公司投保，然後5月15日工程又完工","  ，結果他就不列入了，換言之，他就不在你們規定的範圍裡面，會有這種情形產生。這","  個都是人民的反映，你把它記下來，因為實質上他確實是有需要，但衛福部那邊他領不","  到，因為他前面有勞保，所以會有空窗期的狀況。此外，紓困孤兒的第三類是勞資私下","  協議，比如說，他4月30日以前在公司投保，後來因為發布三級警戒，他跟雇主協議，","  因為沒有工作了，可能一間餐廳停業、都沒有做生意了，所以他們私下協議暫不工作，","  也沒有領薪水，像這樣的情形，因為他原來有勞保，但既不在你這邊，也不在衛福部那","  邊，他就變成了紓困孤兒，他也沒有辦法按照你現有的政策去處理，所以這個部分要請","  勞動部做滾動式檢討，因為實務上是有這樣的案例反映給我。"],["許部長銘春：委員，個案的部分我請同仁去找您，我們再來做研究。","鄭天財Sra","  Kacaw委員：好。另外，業務員的部分也是一樣，假設他在4月30日以前投保公司，但三","  級警戒以後都沒有業績，像這種保險業務員、房屋仲介業務和車輛銷售業務是沒有底薪","  、沒有業績的，眾多類型的紓困孤兒無法領取補助，這些部分都需要做滾動式的檢討。","","","   我還是要再跟部長提一次，你的紓困條件是「自營作業者或無一定雇主之勞工」，第","  一，你把他限定在職業工會，就會產生剛才我提到的，有的是在教育部、有的是在別的","  部會這樣的問題。我在院會質詢時也有特別提到，既然你的第二個條件是以108年度個","  人各類所得總額未達新臺幣40萬8,000元，目前投勞保的人數約在1,000萬人上下，扣掉","  無一定雇主、有投勞保的，你的估算是一百八十幾萬人，對不對？扣掉那些之後，還有","  這麼多人。如果按照你的標準40萬8,000元，因為那是收入，收入到財稅資料中心查很","  容易，所以現在就兩個點，如果你能夠滾動式檢討，各部會就輕鬆了，直接在財稅資料","  中心就可以查了，這個部分我上次也有建議，就是所有40萬8,000元以下有投勞保的，","  如果你們這邊願意支付，那絕對比普發1萬元、1萬5,000元或是排富的基本工資要來得","  少之又少。","   最後我要請教賦稅署，108年度的部分要調整，因為109年度一直到現在疫情都非常艱","  困，這也是特別講給部長聽的，民眾的所得資料在報稅前其實都已經有了，根據所得稅","  法及相關法律規定，去年年底以前就要把相關資料送到財稅資料中心，事業……"],["主席：請財政部蘇部長說明。"],["蘇部長建榮：這個是扣繳資料。","鄭天財Sra","  Kacaw委員：不！錯了！我特別去查了，也特別請教了你的同仁，為什麼5月1日可以申","  報呢？現在都可以線上申報，就是因為你們已經有了所有所得的資料，對不對？"],["主席：請財政部賦稅署許署長說明。"],["許署長慈美：報告委員，我們每一個給付薪資所得、各類所得的給付者，都要在每年的","  1月31日前申報扣繳憑單，這些憑單資料會……","鄭天財Sra Kacaw委員：對！所以5月1日才可以線上申報！"],["許署長慈美：這些憑單資料由中心歸戶後，才會產生所得，然後讓納稅人來查調。","鄭天財Sra Kacaw委員：對！所以衛福部做得到，你們也可以做到，好不好？"],["主席：請署長會後再跟鄭委員說明，好不好？鄭委員，時間到了，很多委員在等，不好","  意思，謝謝你！","鄭天財Sra","  Kacaw委員：我這是講給部長聽的，好不好？請部長多多請教賦稅署，謝謝。"],["主席：接著請賴委員香伶發言。"],["賴委員香伶：（15時52分）首先請教NCC陳主委及衛福部陳部長，6月9日公布的最新疫苗","  接種對象，一到六類看起來是沒有造冊，也沒有特別釐清是否為這次能夠優先施打的對","  象；第七類針對的是「維持國家安全及社會機能正常運作者」，其中第五項規範的是「","  國家關鍵設施必要工作人員」，註3中特別提到「通訊傳播」。主委應該知道這兩天身","  故的攝影工作者案例，特別是在企業內部空間身故的，在這樣的一個環境裡面，他們是","  不是屬於高風險接觸者？當然，這個部分我還不能確認，但是第七類的部分，主委有沒","  有考慮把媒體工作者，不管是平面或電子，包括相關攝影、後臺剪輯及播送的工作者，","  都視為是維持國家安全及社會機能正常的第五項相關人員？"],["主席：請通傳會陳主任委員說明。"],["陳主任委員耀祥：關於施打公費疫苗接種對象認定的裁量標準，是由CDC決定，通訊傳播","  產業有兩類，第一類是現在已被納為所謂的關鍵基礎設施的相關人員，這個部分是已經","  被認定為第七類……"],["賴委員香伶：關鍵基礎建設的部分，可能是非第一線跑線人員啊！"],["陳主任委員耀祥：關鍵基礎設施部分並不包括第一線高接觸風險的所謂新聞從業人員，","  其實在防疫會議後，我們也有正式行文給CDC，建議CDC把這部分也納入。"],["賴委員香伶：CDC的指揮官現在就在你旁邊。"],["陳主任委員耀祥：對！我們當時建議的對象不是第七類，而是建議為第三類，當然最後","  決定是由CDC決定。"],["賴委員香伶：我原來就覺得第三類「高接觸風險工作者」有越來越多類型，包括剛剛講","  的媒體工作者或傳播人員，也包括法警、地檢署相關工作者、外勞查察人員、勞動檢查","  員等，他們都必須到這次的熱區去做一些相關工作，當然他們的防護、必要監測等，政","  府都有責任，雇主也有責任，可是他們就確實要到這樣的環境去，所以必須要有更好的","  防護，因此打疫苗的優先順序還是值得考慮，部長，你覺得這幾類人是不是可以考慮儘","  速在會議中研議確認──一種是在第三類中增列一項；另一種則是在第七類確認適用對象","  ？"],["主席：請衛福部陳部長說明。"],["陳部長時中：第七類真的是要看各部會報上來的有關人員，要不然人員確實很多，這裡","  面也有地檢署檢察官，因為他們要相驗屍體……"],["賴委員香伶：是，他們要相驗屍體，還有包括查察員，他們要去外勞集中的環境進行瞭","  解，包括失聯外勞的部分，也需要有這些第一線同仁，所以我請部長、主委，還有勞動","  部許部長研議儘速把他們納入，好不好？","   接下來我要談的是有關這次苗栗地區移工確診的問題，針對移工在科技廠工作，可能","  因為群聚或被感染，而有這次的疫情產生。剛剛陳超明委員也很關心這個事件，我在第","  一時間也特別請託國軍能夠到地方進行清消，或者設置快篩站等等，到目前為止，鄉親","  們比較擔心的是他們的居住環境，因為很多人都是做這些移工生意的，不管是小吃攤或","  是一些金融匯兌，相關食衣住行都跟附近商家有很大關聯，所以這些商家很想問的是，","  這樣的一個環境空間，不是只有在工業區，而是整個生活圈，不管是在竹南市也好，頭","  份市區也好，有沒有可能也給鄉親們設置快篩站？今天部長有公布四大類快篩的作為，","  請教社區快篩是由誰來申請？還是熱區由CDC決定就可以設置？請說明。"],["陳部長時中：相關的熱區，當然我們會把相關資料提供給地方政府，地方政府根據相關","  的疫調去劃定他們的社區，這部分我們會予以補助，不管是設置的費用或人員的費用，","  我們都會予以補助。"],["賴委員香伶：以苗栗來講，就你所知，現在是不是只有4個快篩站？"],["陳部長時中：那是針對工廠的員工大量來做篩檢。"],["賴委員香伶：如果到一個程度，我們的前進指揮所什麼時候會撤掉？"],["陳部長時中：這要有相當程度的控制，起碼是先把這邊的移工都能夠檢查過。"],["賴委員香伶：以京元電為例，那個地方的前進指揮站，是附近工業區內的移工都可以篩","  檢？還是只有京元電的員工？"],["陳部長時中：基本上原來的設定目標是京元電，可是後來發覺有幾個廠區也有相關問題","  ，所以連那邊的幾個相關移工宿舍……"],["賴委員香伶：對！還有超豐等等。"],["陳部長時中：對！所以我們有請經濟部幫忙，本來我們也沒有辦法進去，但後來經濟部","  派員跟我們一起，現在整體來講，跟廠商的合作也比較順利。"],["賴委員香伶：工業區作為移動快篩的設置是有必要，但現在是間接到生活圈，所以請部","  長跟地方政府溝通，他們應該都很清楚知道鄉親們的需求，可以在竹南市或頭份市也設","  置快篩站，這是我在這邊的請託，請部長加以處理。"],["陳部長時中：沒有問題。"],["賴委員香伶：另外，有關移工問題，特別是這次徐耀昌縣長的禁令，我要請教許部長，","  你同意他用這個方式禁止移工外出嗎？徐縣長說這是不得不的作法，但在程序上，我認","  為在授權上、法源上是不足的，你的看法如何？"],["主席：請勞動部許部長說明。"],["許部長銘春：報告委員，移工在臺灣為臺灣的經濟貢獻，照顧我們的長輩，有關於防疫","  的規範，在三級警戒下，移工的處理方式應該是跟國人一樣，除非他已經染疫，或者有","  跟染疫的人近距離接觸，我們有一些比較嚴格的規定，如果是正常或檢查是陰性的移工","  ，我想這部分在指揮中心的相關防疫規定，就是第三級是怎麼規定，我們就怎麼處理。","",""],["賴委員香伶：請許部長及陳部長很嚴正地去處理，我們不能因為防疫而忘記人權，特別","  是移工人權在國際上的歧視性，我們臺灣不能再丟臉，所以我希望這樣的作法只止於個","  案，而且也能夠跟徐縣長說明。現在CDC的三級警戒是非必要不要出去，對不對？至於","  必要出去的這件事情是可以處理的，而且房客也要管理、門禁也要管理，連他們的膜拜","  儀式都已經停止了，這在他們的習俗裡已經沒有辦法了，如果這時候晚上還用禁足令，","  或是以堂而皇之的理由，我覺得我們是不能接受的，也不應該助長，所以請兩位要很嚴","  正處理。"],["陳部長時中：現在我們指揮中心的規定，就是相關的熱區會有確診，在等待他們移動的","  時候，或做第二次篩檢之前，我們是禁止他們移動的。"],["賴委員香伶：如果沒有這樣而染疫的人，他們被禁止的這件事情，我覺得我們不能夠同","  意。"],["陳部長時中：我們沒有這樣做，而是針對熱區及相關要移動的檢疫的人。"],["賴委員香伶：往下看，重點來自於這些移工有沒有被紓困？現在勞動部有個指引，就是","  暫時停止轉換，而轉換期間他們等待及待業期間等，在生活上、經濟上可能會有一些影","  響，部長對這部分的處理，即對等待期間的外勞有沒有一定生活上的挹注補貼呢？"],["許部長銘春：現在是在三級警戒期間，就是暫緩轉換，如果在還沒有轉換之前，原來的","  雇主還是負有照顧的一個責任，至於……"],["賴委員香伶：在等待及轉換期間的薪資持續由原雇主支付嗎？"],["許部長銘春：有關短暫的部分，如果他們的契約還持續的話，這種情況當然是由原雇主","  來支付；如果沒有的話，我再來研議這部分看看。"],["賴委員香伶：在收容期間，或者是一些暫住期間，你們會補貼一些生活費用嗎？"],["許部長銘春：我們也可以來研議這個部分，沒有問題！"],["賴委員香伶：謝謝。我們往下看，有關失聯的移工，我上次講了一半，內政部在去年有","  一個專案，就是針對失聯移工的部分，臺灣大概有五萬多人。我們看到去年徐部長有個","  很好的政策叫做自行到案，失聯人數馬上驟降到四萬八左右，但是我們看到今年又漲起","  來了。這樣的一個狀況在以防疫為目的性的要求下，失聯移工是最難被我們找到，那該","  怎麼辦？我建議徐部長、陳部長及許部長，我們是不是可以研議去年的方案能夠在今年","  繼續推動看看呢？"],["主席：請內政部徐部長說明。"],["徐部長國勇：推動自行到案是沒有問題的，我們會再來開會，現在會稍微增加的原因，","  就是因為國境管制而回不去，所以才會又升上來。"],["賴委員香伶：收容也一定程度是出不去的，他們失聯被我們找到了，又繼續非法中，以","  致於他們還在打黑工，這個惡性循環不能再讓它無限下去。"],["徐部長國勇：我們會再實施自行到案，也會再來規劃。"],["賴委員香伶：請儘速提出，不要讓此成為我們防疫上的問題。"],["徐部長國勇：委員的建議，我們都會放在心裡，而且事實上現在也在規劃。"],["賴委員香伶：謝謝。"],["主席：部長，這是有必要的，上次我有質詢過。","   現在休息5分鐘。","休息","繼續開會"],["主席：現在繼續開會。","   請孔委員文吉發言。"],["孔委員文吉：（16時9分）部長很忙，還在接受媒體採訪。"],["主席：補充說明一下，部長在5時要先行離去，由薛次長代表。"],["孔委員文吉：我先問主計長，這次的特別預算怎麼會沒有原民會的預算呢？"],["主席：請行政院主計總處朱主計長說明。"],["朱主計長澤民：因為原民會的預算在以往都是所謂著重在振興……"],["孔委員文吉：第一次有2億元，而兩次追加預算都沒有，包括這次也沒有。"],["朱主計長澤民：那個原來都是在振興的方向，因為我們認為目前疫情嚴重……"],["孔委員文吉：這是你們行政院沒有協調好，我跟你講現在原住民地區有部落防疫站、檢","  查站的，全國有177個站，總共有359個人參與。他們都是為了保護部落，即因自主意識","  要保護部落的安全，並由防疫志工來守護他們自己的部落，然後沒錢啊！錢從哪裡來呢","  ？我就問了原民會，原民會說是從基本設施維持費那邊下去的，請問原住民地區的防疫","  要怎麼做呢？"],["朱主計長澤民：跟委員報告，如果符合防疫中心防治經費的需求就可以支援，就是要符","  合防疫……"],["孔委員文吉：原住民地區的防疫全部都是由衛福部陳部長這邊來負責，對不對？全國的","  嘛！因為現在原民會沒有錢！"],["朱主計長澤民：那個費用要符合它的規定。"],["孔委員文吉：沒錯，我請問陳部長，我們原住民地區的這些防疫工作是不是衛福部來負","  責呢？"],["主席：請衛福部陳部長說明。"],["陳部長時中：當然這個都是由指揮中心一起來協調合作。"],["孔委員文吉：對，今天原民會沒有來，因為沒有它的預算就不來，所以我們原住民的防","  疫、紓困都是由衛福部及其他部會來負責。我想請教一下部長，我們的施打對象，即原","  住民老人本來你們是有排在第六類，一般75歲以上的民眾，後來到昨天下午4點為止，","  因為原住民的平均餘命比較少，少約9歲到10歲，就降低10歲到65歲，這是昨天下午4點","  鐘對原住民地區的長者及老人所作的決定，為什麼沒有辦法到55歲呢？"],["陳部長時中：我們現在只到第七類，而第七類之前的第六類，我們都會一起開。"],["孔委員文吉：你說原住民的55歲可以排到第七類嗎？"],["陳部長時中：沒有，我們是跟一般的一樣，現在還沒有排，將來他們會在這裡面，我們","  再往75歲以下降，而原民也一樣，就是會以10歲來降。"],["孔委員文吉：就是說原住民地區，你目前開放的65歲是在第七類嗎？"],["陳部長時中：第六類。"],["孔委員文吉：你這邊寫註2嘛！55歲以上呢？"],["陳部長時中：現在都還沒有開。"],["孔委員文吉：因為我們的疫苗短缺，還有很多人，我們的學生，16歲以下的學生，家長","  、老師，包括立法委員什麼時候打，我們都不知道？現在我們的疫苗都還沒有給幼兒，","  是不是因為疫苗短缺，所以現在你只能排七類而已？"],["陳部長時中：當然現在疫苗沒有那麼充足，根據國際整體的經驗及臺灣的需要，而擬訂","  一個施打的策略，目前這124萬劑是用這樣的方式來施打。當然隨著疫苗的到來，如果","  多的話，我們還會再繼續開放，不是永遠就只有這樣子。"],["孔委員文吉：部長，我們現在疫苗短缺，疫苗就是我們的解藥，疫苗短缺是人民心裡最","  痛的。請問AZ疫苗是在去年什麼時候來跟你談他們想找臺灣代工3億劑？時間點大概是","  什麼時候？"],["陳部長時中：應該是很早以前了，我現在沒有辦法確定，應該是8月左右。"],["孔委員文吉：他們來找你們談，而你今天早上說因為有人不願意，可不可以再稍微講得","  更清楚一點？"],["陳部長時中：我想這有一些國際的壓力存在，最主要的原因還是他們所要求的劑量比起","  我們能夠承擔的要大很多。"],["孔委員文吉：3億劑做不了，可以做1億劑的代工嘛！"],["陳部長時中：他們就不願意嘛！我們最後提出來的是我們願意做1億劑。"],["孔委員文吉：他們不願意？"],["陳部長時中：他們覺得這樣的量太小。"],["孔委員文吉：他們覺得1億劑的量太小，他們是希望到3億劑是不是？"],["陳部長時中：對。"],["孔委員文吉：對於這樣的決定，你後不後悔？"],["陳部長時中：那不見得，因為現在還有其他的疫苗，如果量太多的話，也許會出問題。","",""],["孔委員文吉：現在大家都在苦等疫苗，目前排在前七類所施打的疫苗就是現有的AZ，要","  不然就是莫德納，請問國產疫苗今天解盲出來了沒有？"],["陳部長時中：我還沒有收到訊息。"],["孔委員文吉：因為疫苗短缺，所以施打對象有排列優先順序，在此本席要拜託部長不要","  忘記原住民地區好不好？"],["陳部長時中：我完全沒有忘記……"],["孔委員文吉：75歲減10歲等於是65歲，而原住民老人的定義是55歲，因為我們的平均餘","  命相差9歲和7歲……"],["陳部長時中：應該是七歲多，77.6……"],["孔委員文吉：原住民男性相差9.4歲，全國男性平均餘命是77.3歲，原住民男性卻只有6","  7.9歲，所以是相差9.4歲。"],["陳部長時中：女性差得比較少。"],["孔委員文吉：女性是相差7.1歲，當然你們把75歲降成65歲，對此本席予以肯定，但因為","  我們的醫療資源比較缺乏，就像我剛才講的防疫檢查站，我們也希望衛福部予以協助，","  你說原民會都沒有錢、原民會自己都沒來申請，但是原住民防疫的工作還是要做啊！衛","  福部是不是可以勻支幾億元給原民會，讓原民會來做？"],["陳部長時中：我們會請原民會到指揮中心來，就需要的部分一起來探討。"],["孔委員文吉：本席要請教部長一個很嚴肅的問題，前天在總質詢的時候，蘇貞昌院長說","  8月底以前1,000萬劑到位應該沒有問題……"],["陳部長時中：我們朝這個目標努力。"],["孔委員文吉：萬一沒有到位呢？"],["陳部長時中：我想這裡面當然有它的變數，但是我們是多方都在努力中。"],["孔委員文吉：我都已經幫你們算好了，我們現在手上只有211萬劑，相信大家都很清楚，","  其中有124萬劑是日本的，美國的75萬劑還沒有算進來，如果把它算進來的話，總共是","  二百八十幾萬劑，也就是缺口有七百多萬劑，在這種情況下，到8月底以前要怎麼去找","  疫苗？甚至現在大家都在講歐盟和藥商有官司訴訟，疫苗取得不易，請問在未來兩個月","  當中，七百多萬劑的疫苗你們要怎麼生出來？"],["陳部長時中：一個是在既有合約內的疫苗我們要努力爭取，另外我們也跟各大廠商不斷","  洽購中。"],["孔委員文吉：請你們加油好不好？"],["陳部長時中：好的，謝謝。"],["孔委員文吉：請你們多多爭取疫苗，因為大家都在苦等疫苗，疫苗是全國百姓的解藥，","  如果找不到疫苗進來，到時候人民對你的怨聲會越來越大。"],["陳部長時中：我深切瞭解這樣的情況。"],["孔委員文吉：最後我想請教勞動部許部長有關安心即時上工計畫的問題，原住民地區無","  一定雇主的臨時工幾乎都沒有投保，但因為原住民地區不受限，所以他們不一定要投保","  、就保，大家都可以去登記安心即時上工計畫是嗎？"],["主席：請勞動部許部長說明。"],["許部長銘春：對。"],["孔委員文吉：據本席所知，目前全國原住民地區有一千三百多個在申請，由區公所及就","  業服務員陳報計畫，針對這項計畫，請問勞動部有沒有規定去年有申請的，今年就不能","  再申請？其實今年他們都很需要安心即時上工計畫的協助。"],["許部長銘春：我想這部分並沒有問題，現在疫情這麼嚴峻，我們的計畫也已經隨著特別","  條例延長，我覺得這些計畫都應該多照顧原民勞工朋友，以前我們有6個月的規定，也","  就是……"],["孔委員文吉：你們現在有沒有規定去年和今年加起來不能超過6個月？有沒有這樣的規定","  ？"],["許部長銘春：沒關係，我覺得這部分可以滾動檢討……"],["孔委員文吉：這部分你們一定要滾動檢討，現在的規定是如果去年做滿6個月，今年就不","  能申請，問題是今年的疫情更慘重，這些人還是需要安心即時上工計畫。"],["許部長銘春：我知道去年有最長6個月的規定，針對這部分，如果原民朋友在這段期間之","  後還有需要的話，我們會研議該放寬就放寬。"],["孔委員文吉：謝謝，請勞動部一定要檢討。","   另外，今天台中火力發電廠發生大火，請問現在結果怎麼樣？"],["主席：請經濟部陳次長說明。"],["陳次長正祺：我們已經控制住了。"],["孔委員文吉：有沒有傷亡？"],["陳次長正祺：沒有。"],["孔委員文吉：會不會影響未來的供電？"],["陳次長正祺：不會。"],["孔委員文吉：部長和曾文生次長兩個人都隔離在家，現在經濟部是由誰當家主政？"],["陳次長正祺：部長當家。"],["孔委員文吉：部長當家主政嗎？"],["陳次長正祺：是的。"],["孔委員文吉：你是陳次長嗎？"],["陳次長正祺：是的。"],["孔委員文吉：我們的經濟發展龍頭不能病倒。"],["陳次長正祺：不會的，部長很健康。"],["主席：我們會轉達孔委員的關心。","   接下來請林委員思銘發言。"],["林委員思銘：（16時22分）請衛福部陳部長及內政部徐部長上台。兩位部長好，日本政","  府對臺灣提供124萬劑AZ疫苗，我們由衷感謝。日本外務大臣茂木敏充於6月3日在日本","  國會被問到為何只給臺灣124萬劑疫苗，針對茂木的回答，網友將他所說的日文翻譯成","  「臺灣政府沒有想要很多，只要6月擋一下，7月份開始臺灣就有自己產生的疫苗。」，","  請問兩位部長知道這件事吧！"],["主席：請衛福部陳部長說明。"],["陳部長時中：林委員好。有看到，這項訊息不夠精確，其實我們一再反映我們在6月的時","  候非常的缺，未來也缺，所以我們希望能夠持續獲得日本的支持。"],["林委員思銘：針對這項訊息，網路上大家都有評論，而外交部與疾管署也認為這項訊息","  不實、是假訊息，刑事警察局電信偵查大隊在前天（8日）也獲報與臺北市、新竹縣警","  察局等單位共組專案小組來追查這項訊息的來源。經過調查發現這項訊息最早來自巴哈","  姆特網站，由譚姓網友撰文發布，國民黨籍新竹縣副縣長陳見賢因轉傳遭到檢舉，刑事","  警察局也在昨天（9日）約談陳見賢副縣長。針對本案，刑事警察局無論是基於民眾、","  外交部或疾管署的告發、檢舉而受理，職責所在無可厚非，這部分本席沒有意見，但是","  我在這裡要鄭重要求內政部刑事警察局必須尊重言論自由，為什麼我要這樣講呢？我們","  細究網友轉傳的茂木影音檔並附加日文文字敘述，其原意與茂木的敘述並沒有很大的差","  異，只是他的譯文是更直接的延伸，而這樣的講法與原文相較是更傳神、貼切的說法，","  跟原意沒有差很多。我想這是人民言論自由的表達，內容根本不涉及製作假訊息，所以","  我們希望內政部警政署本著毋枉毋縱、就事論事、依法論法的原則來偵辦這個案子。我","  要特別提醒警政署、刑事警察局，人民就公共議題表達心中的想法、提出批判，這個顯","  然就是言論自由，當然公部門聽了會感覺到不悅耳，但是我們應該謙虛、虛心聽到人民","  心中的想法、心中的怒吼。蔡總統不是說了──政府應該要有雅量，如果第一次聽不見，","  大聲一點；如果第二次再聽不見，可以再更大聲一點；第三次再聽不見的時候，可以拍","  桌子？現在本席及很多人民就很想跟蔡政府說，對於政府這次防疫不力，又沒有辦法購","  買到充足的疫苗，讓人民深陷驚慌、恐懼，你們現在又不願意聽人民的怒吼，我真的很","  想大力拍桌啊！","   我們現在把問題拉回來，看看這則貼文到底構不構成假訊息。官方的直譯是：據日方","  認知，在7月後臺灣國內疫苗生產機制將步上軌道，現在臺灣有緊急之需求；網友的貼","  文則為：臺灣政府沒有想要很多，只要6月擋一下就好，7月份開始，臺灣就有自己生產","  的疫苗。我們比較兩者，日本外相的說法是外交辭令，比較含蓄，比較嚴謹，但是如果","  以我們普通的老百姓、平民百姓的說法，就是日本政府認知到臺灣7月份國內就會生產","  疫苗，現在（就是指6月份）有緊急之需求，抵擋一下疫情的擴散，兩者是一樣的意思","  啊！怎麼會認為這是假訊息呢？"],["陳部長時中：這個「抵擋一下」就差異很多，就疫苗來講，我們確實有迫切的需要……"],["林委員思銘：好，沒有關係，你也……"],["陳部長時中：我並沒有說這個是怎麼樣的假訊息，我只是說，這一段話確實沒有「我們","  只要擋一下」的意思……"],["林委員思銘：這是一個「kuso」的講法嘛！就是說，我們認為……"],["陳部長時中：對，沒關係，但是站在我們的立場就是趕快把它澄清，我們可以繼續跟日","  本這邊交涉……"],["林委員思銘：是，所以……"],["陳部長時中：這樣才是一個正辦。"],["林委員思銘：部長，我們現在的問題在這裡，就是日方為什麼會有這種認知？我想問你","  ，為什麼日方只提供給我們124萬劑，這是如何協商出來的？"],["陳部長時中：這124萬劑其實是他們的現貨。"],["林委員思銘：是他們的現貨？好。我想這件事情就是日本的國會議員非常挺臺灣，他們","  要為臺灣發聲，所以他們在國會問他們的外相，日本有3,000萬元劑的存量，為什麼只","  給臺灣124萬劑？"],["陳部長時中：那個是他們的quota……"],["林委員思銘：他們是為臺灣發聲啊！"],["陳部長時中：對，我們非常感謝！"],["林委員思銘：是啊！所以據他們的認知、他們的報導，來自福島的自民黨參議員佐藤正","  久在媒體上表示，據他所獲得當初的訊息，臺灣跟他講只要100萬劑！"],["陳部長時中：臺灣沒有講只要100萬劑，這完全……"],["林委員思銘：好！部長，你說臺灣沒有說嘛！"],["陳部長時中：對。"],["林委員思銘：那我想請教你，為什麼日本會有這樣子的訊息？當初是誰給他的？難道我","  們當初跟日本請求支援疫苗的時候，我們在外交上兩國沒有做一個協商嗎？日本政府不","  會問你臺灣需要多少劑疫苗嗎？"],["陳部長時中：當然，在協商裡面都會有談到相關的事宜……"],["林委員思銘：一定會問嘛！所以我們是不是應該更積極地去爭取更多的疫苗？"],["陳部長時中：對，所以委員也留點時間讓我們更積極地去爭取相關的事務。"],["林委員思銘：好，請你說明。"],["陳部長時中：我們現在都一直在聯繫中。"],["林委員思銘：好！我的意思是，針對這件事情，網友是基於希望我們政府秉持更積極的","  心態，在目前的情況之下去跟國外爭取更多的外援，緊急地提供我們臺灣人民有更多的","  疫苗可以施打，我想這樣的動機、這樣的初衷並沒有所謂假訊息的意思，所以我希望警","  政署要本著毋枉毋縱、人民很著急的動機來偵辦這個案子，真的不要讓人民的言論自由","  再被打壓。","   最後剩下22秒，我還要再問一個問題。剛才講到臺灣的國產疫苗還沒有解盲……"],["陳部長時中：還沒。"],["林委員思銘：我想二期還沒有解盲，三期也未經測試，國內是否有1,000萬劑還未定，政","  府向日本高層表達7月份有兩家國產疫苗會有1,000萬劑。政府要扶植國產疫苗，我們沒","  有意見，但是我們希望政府要更積極地去爭取，在現階段國產疫苗還沒有解盲、三期還","  沒有試驗，沒有辦法讓人民施打之後獲得國際疫苗護照的情況之下，趕快超前部署，趕","  快積極部署，趕快爭取更多國外核可、認證的疫苗來到臺灣，可不可以？"],["陳部長時中：可以，我們現在都在做各種努力。"],["林委員思銘：好，拜託部長！謝謝。"],["陳部長時中：好，謝謝。"],["主席：請高委員嘉瑜發言。"],["高委員嘉瑜：（16時31分）部長好。今天傳出特權施打疫苗的爭議，尤其是臺北市的好","  心肝診所，其實不只1樁，衛福部現在的作法會不會把有多少院所違規施打疫苗做一個","  清查、公布？未來會不會嚴懲？這個部分是不是能夠讓大家知道？什麼時候以前會完成","  ？"],["主席：請衛福部陳部長說明。"],["陳部長時中：高委員好。檢警已經去查扣相關的資料，去調查了。"],["高委員嘉瑜：對，除了好心肝診所之外，全臺灣應該有很多院所現在陸續都傳出這樣的","  爭議，不只是臺北市，類似這樣的院所所造成的效應就是特權施打疫苗的爭議，為了杜","  絕這些爭議，請問衛福部會不會針對所有臺灣的醫療院所做一個清查，如果有違規，會","  公布名單，並且一律嚴懲？"],["陳部長時中：對，當然，有任何相關的訊息，我們一定會調查……"],["高委員嘉瑜：所以會統一清查，什麼時候以前會公布呢？"],["陳部長時中：我們統一清查的意思是每一筆來比對，恐怕現在……"],["高委員嘉瑜：就是說，如果有特權施打的狀況會不會……"],["陳部長時中：對，我們會就這些相關施打的樣態、報出來的名單、施打的百分比來看，","  如果有疑問的話，我們會進一步查；如果有任何人給我們通報，我們也會查。"],["高委員嘉瑜：所以會主動清查，什麼時候以前會公布？"],["陳部長時中：主動清查的時候，我們要看現在的狀況，要整理一下。目前我們對於下一","  波的施打會要求比較多一點。"],["高委員嘉瑜：所以截至目前為止，針對這些爆出爭議、有違規的狀況，衛福部會不會統","  一清查？"],["陳部長時中：我們當然會就一般例行性施打量的百分比與提供的量是不是有差異，這點","  我們會查。"],["高委員嘉瑜：所以不會就名單逐一清查。現在大家就在問，如果有上下其手的空間，陸","  陸續續傳出爭議，對於第一線的醫護人員及排在前幾類、現在急需疫苗的人非常不公平","  ，所以我們要問：如何杜絕這樣的爭議再次發生？"],["陳部長時中：對，為了防止這樣的爭議，現在另外一批莫德納疫苗的施打也僅限於在第","  一類的必要風險……"],["高委員嘉瑜：關於第一類醫事人員的認定，現在各縣市政府、連各醫院都有自己的認定","  ，包括今天好心肝診所也認為他們相關的志工或院所相關的工作人員都屬於第一類，所","  以第一類的定義應該是非常明確。所以我今天特別提出衛福部應該要有相關的序號及區","  間，因為我們已經公布譬如第一類大概就是48-50萬人，如何確定是在這48-","  50萬人裡面？應該讓這些人有一個序號、區間，有序號的人才能夠去施打，而不是可以","  任意認定，不是嗎？"],["陳部長時中：目前來講，我們在打第一類的時候是有造冊的，如果是醫事人員的話，比","  較好認定，直接用有沒有職登來看就很清楚。另外一個是在醫院裡面相關的工作人員…","  …"],["高委員嘉瑜：人民的眼睛都在看到底現在的疫苗數量是多少、已經施打的狀況是多少、","  第一類人員已經施打的狀況是多少，是不是應該要把這些數字……"],["陳部長時中：現在第一類人員大概打了73%。"],["高委員嘉瑜：對，這些數字應該每一天都公布，讓民眾能夠瞭解各縣市所減少的數量到","  底有沒有增加在第一類的醫事人員身上，否則為什麼會有這麼多的醫事人員還沒有打到","  ，可是疫苗卻一直在減少，類似這樣的狀況，這些黑數到底在哪裡？如果不能把這些數","  字公開透明的公布，類此特權爭議還會不斷發生，尤其之後，現在大家在問，部長，你","  說疫苗數量夠的話，大家可以選擇疫苗，但是問題是我們現在採購疫苗的數量，莫德納","  大概只有500萬劑，AZ大概有1,500萬劑，國產疫苗有1,000萬劑……"],["陳部長時中：AZ沒有到1,500萬劑。"],["高委員嘉瑜：大概1,000萬劑左右。"],["陳部長時中：對，我們採購的。"],["高委員嘉瑜：但是陸陸續續進來的狀況，莫德納可能是裡面最少的，所以民眾幾乎沒有","  選擇的權利。","   今天婦產科學會也希望把莫德納疫苗優先提供給孕婦施打，如何能夠確保這些可能有","  特殊狀況，他們必須施打莫德納或是施打其他疫苗的人能夠得到應該施打的疫苗，這個","  部分衛福部現在有規劃嗎？"],["陳部長時中：事實上，在孕婦的部分，莫德納現在開放給第一類第一風險跟第二風險的","  人，所以在這裡面，他可以選擇施打莫德納，也可選擇施打AZ。換句話說，你將來在被","  開放名單的時候，疫苗的廠牌有2個或3個，就這2個、3個去做選擇，但是有一些人在目","  前沒有選擇，現在只有AZ，莫德納只給第一類……"],["高委員嘉瑜：可不可以確保孕婦都能打到莫德納疫苗？這個部分衛福部可以保證嗎？"],["陳部長時中：孕婦的部分還需要有我們的專家學者再來認定，我知道婦產科醫學會有這","  樣的建議，專家學者也有做這樣的討論，但我們目前還沒有強制孕婦只能打mRNA疫苗。","",""],["高委員嘉瑜：所以孕婦除了mRNA疫苗，還有沒有其他的選擇？"],["陳部長時中：其實各類疫苗都有。"],["高委員嘉瑜：目前沒有說他們優先施打莫德納，衛福部未來會儘一步考慮嗎？"],["陳部長時中：可以，我們可以跟專家討論這個事情。"],["高委員嘉瑜：好，另外因為國外疫苗採購量仍不足國人的需求，我們未來會增加採購量","  嗎？目前主要3,000萬劑中，1,000萬劑是國產疫苗，國外疫苗還會再增加採購量嗎？"],["陳部長時中：持續跟各大廠都在談。"],["高委員嘉瑜：我們還是會持續增加就對了？"],["陳部長時中：從來都沒有放棄這條路。"],["高委員嘉瑜：關於BNT，未來我們會採購嗎？"],["陳部長時中：BNT我們一樣也會談。"],["高委員嘉瑜：我們政府一直有在談，請問一下，當初簽購採購合約時，為什麼國外疫苗","  採購量比較少，例如莫德納只買500萬劑，AZ1,000萬劑，原因是什麼？並沒有辦法滿足","  國人3,000萬劑，六成施打的需求，原因在哪裡？"],["陳部長時中：當初整個採購的時候，也要看對方有沒有這樣的貨可以提供我們，唯一的","  有傳出說BNT要賣我們3,000萬劑，在那個時候，整個冷鏈技術並不完整，所以在去年1","  0月的時候，要在臺灣打BNT3,000萬劑，對我們來講是做不到的事情。"],["高委員嘉瑜：當初3,000萬劑，因我們冷鏈技術不夠，所以我們沒有辦法滿足3,000萬劑","  的需求。"],["陳部長時中：那時候還沒有那麼完全，而且我們也不太可能在那個時候，大家都還沒有","  EUA的情況之下，我們就把全部的經費都放在同一廠牌上面。"],["高委員嘉瑜：另外關於莫德納採購500萬劑，是因為莫德納僅願意賣500萬劑，不願賣我","  們1,000萬劑嗎？"],["陳部長時中：我們在那時候是BNT和莫德納一起談，我們本來希望兩邊加起來有1,000萬","  劑，合約……"],["高委員嘉瑜：BNT沒有買到500萬劑，那莫德納不買1,000萬劑？"],["陳部長時中：這個合約沒有辦法你想要換就換、想要改就改，一改就要拖好幾個月……"],["高委員嘉瑜：所以當初一開始談的時候，就只設定500萬劑？"],["陳部長時中：我們以各500萬劑做目標。"],["高委員嘉瑜：部長會不會覺得當初採購量太少，一開始就應該採購大量的數目，畢竟這","  個東西，國際都是超量購買，臺灣現在才說我們買的數量太少，現在還在談，這個部分","  是不是……"],["陳部長時中：沒有，我們買的時間並不算晚……"],["高委員嘉瑜：但是買的數量太少。"],["陳部長時中：如果這時候買到失敗的疫苗，可能大家會說我們的決策錯誤，所以去年就","  很清楚跟社會表達，我們是會多方投資，多方布局，朝這個方向來做。"],["高委員嘉瑜：但是其中很大的一部分比重在國產疫苗，所以大家今天也在問國產疫苗目","  前採購價格比AZ、莫納德來得高，當初國外疫苗和國產疫苗的比較，應該重點放在國外","  疫苗，國產疫苗價格跟國際認證都沒辦法得到比較好的情況下……"],["陳部長時中：國產疫苗是我們國家戰略產業之一，長期以那時候的認知，可能會流感化","  ，長期如果我們沒有自己能夠生產的疫苗……"],["高委員嘉瑜：這我們都認同，我們要有一部分的重點放在國產疫苗，但是我們國外疫苗","  也應該要有足夠的量來讓民眾選擇。"],["陳部長時中：我們還是幾條線都在努力。"],["高委員嘉瑜：我們不可能把雞蛋放在同一個籃子裡，讓國產疫苗成為一個主要的供應商","  ，應該要有其他的布局？"],["陳部長時中：我們在採購的時候還是以國外疫苗為主。"],["高委員嘉瑜：國產疫苗的價格是在什麼時候決定？"],["陳部長時中：當然是在預採購的時侯才決定。"],["高委員嘉瑜：所以是在近幾個月才知道它的價格？"],["陳部長時中：可以這樣說。"],["高委員嘉瑜：它的價格都比國外疫苗價格高，是不是有吃定政府的意味？"],["陳部長時中：那倒沒有，有高有低。"],["高委員嘉瑜：原因是什麼？為什麼它的價格比國外疫苗高？"],["陳部長時中：他們有他們的成本計算。"],["高委員嘉瑜：這時候是不是變成國產疫苗可以就地喊價了？照理說，國產疫苗現在只有","  我們政府會跟他買，在價格上，我們有喊價的空間，為什麼它會比國外疫苗來得貴？"],["陳部長時中：其實他們在國外也有一定的量。"],["高委員嘉瑜：在國外，有人採購我們的國產疫苗？"],["陳部長時中：他們有一定的量。"],["高委員嘉瑜：有簽定合約嗎？"],["陳部長時中：這個我就不知道，這是商業秘密。"],["高委員嘉瑜：國產疫苗如果現在已經確定的話，什麼時候可以量產？"],["陳部長時中：你在問我一個不確定的問題，它現在連EUA都還沒有通過。"],["高委員嘉瑜：但問題是8月的時候不就會有100萬劑的國產疫苗嗎？"],["陳部長時中：那是我們在預採購的要求。"],["高委員嘉瑜：所以8月的時候，我們要求能夠有100萬劑，如果8月，它沒有辦法提供100","  萬劑的話，它是不是違約？"],["陳部長時中：前提是EUA有通過，它就必須提供出這個量。"],["高委員嘉瑜：對，我們現在EUA，今天大家也在問，我們有一個免疫橋接，第三期部分緊","  急授權，這個部分未來能夠得到WHO國際認證嗎？"],["陳部長時中：現在還沒有得到WHO認證，但是有可能，現在國際都在討論這個問題。"],["高委員嘉瑜：所以在這個部分，我們的EUA是不是超前部署？"],["主席：高委員時間到了，今天很多人登記。"],["高委員嘉瑜：謝謝部長。"],["主席：跟大家報告，今天預計開會到登記質詢第50位，大約8點。","   請蘇委員治芬發言。"],["蘇委員治芬：（16時42分）部長很辛苦了，其實疲態都看得出來，不過，我相信這段時","  間你的挑戰會帶給你在人生的階段裡最美妙的經驗，我們這樣期許你。"],["主席：請衛福部陳部長說明。"],["陳部長時中：蘇委員好，謝謝。"],["蘇委員治芬：部長，我可不可以請問你一下，疫苗算不算是政府的財產？"],["陳部長時中：疫苗？"],["蘇委員治芬：疫苗算不算是政府的財產？"],["陳部長時中：公費疫苗當然是。"],["蘇委員治芬：對，疫苗算是政府的財產，公務人員在執行裡頭，疫苗算不算是利益的一","  部分？"],["陳部長時中：當然也是利益的一部分，本來是有價的。"],["蘇委員治芬：部長，在指揮中心有講到好心肝診所施打了一千多劑，這事情不單純，也","  不尋常，過程來講，指揮中心有講是否有違法濫權的情事，還有指揮中心也強調這件事","  情影響到尚未施打疫苗基層醫護人員的權益，為釐清真相、還原事實，也不容許類似的","  情形再度發生，破壞綱紀，將交由司法單位調查本案始末。"],["陳部長時中：對，已經開始調查了。"],["蘇委員治芬：現在來講，我們指揮中心的立場還是這樣，如有破壞綱紀，沒有按照你們","  所分類施打的話？"],["陳部長時中：對，基本條件是在我們所公布施打第一類至第三類都還沒有打完的情況下","  ，如果不符合這樣的名冊，顯然跟我們的防疫政策是有背離的。"],["蘇委員治芬：部長，你今天在記者會有提到，比如講某一個縣市有類似不按照這個分類","  去施打的話，不會有減配嘛？"],["陳部長時中：對，那時候我本來是想若有這樣的情況之下，我們減配，但是跟幕僚商量","  過之後，他們認為這樣會懲罰到不應該懲罰的人，所以我們在今天也宣布不會這樣做，","  我們會針對有犯錯的人去加強他的處分。"],["蘇委員治芬：比如說雲林縣政府張麗善縣長的家族不在這三類裡面，他們卻施打疫苗，","  目前為止來講，疾管署或指揮中心大概掌握了多少狀況？"],["陳部長時中：在雲林縣這一部分，他那時候是同住的家人來施打，可是在時間上似乎好","  像是對不起來，所以我們還在瞭解他是在什麼時間施打的。"],["蘇委員治芬：部長，怎麼可能還會對不起來呢？"],["陳部長時中：他施打的時間、是不是有在別的地方施打，現在我們沒有辦法那麼的確定","  。"],["蘇委員治芬：部長，只要去施打的話，你們都會有疫苗的接種紀錄卡，不是嗎？"],["陳部長時中：對。"],["蘇委員治芬：這個疫苗接種紀錄卡馬上就會上傳到疾管家，不是嗎？所以只要在疾管家","  ……"],["陳部長時中：施打的時間是有。"],["蘇委員治芬：對，所以只要疾管家的電子資料一調出來，就清清楚楚啊！你看這一張疫","  苗接種紀錄卡，什麼時候施打、在哪裡施打都非常的清楚，包括第二劑什麼時候打，都","  有這個疫苗的接種卡……"],["陳部長時中：好，我們立刻來查。"],["蘇委員治芬：這個事情鬧得這麼大，在電子媒體及全臺灣的國人都在注意這個問題，我","  覺得部長應該要有所掌握，如果你沒有掌握，然後對這個事情沒有很明快地處理，我們","  很難保這種情事在未來會不會再發生。"],["陳部長時中：好，我立刻來清查。"],["蘇委員治芬：部長，我在這邊可以提供你兩個訊息，你施打的時候，地點是在哪裡？"],["陳部長時中：哪一個？你說我嗎？"],["蘇委員治芬：對，這個照片上你在施打疫苗嘛！"],["陳部長時中：在臺大醫院。"],["蘇委員治芬：所以施打疫苗是一定要在診所或醫院嗎？可不可以在縣政府裡面？"],["陳部長時中：我們現在還是有一些外展的施打點。"],["蘇委員治芬：外展的施打點比如講是在哪裡？是行動不便者，到他家裡去幫他施打？"],["陳部長時中：比如像衛生局會有做一些安排。"],["蘇委員治芬：衛生局的話……"],["陳部長時中：重要的是打的是不是在這個名單裡面的人，不是說在這個地方打，誰都可","  以來打，還是要在列冊上的人才可以打。"],["蘇委員治芬：第一個，就人一定是列冊嘛！對不對？"],["陳部長時中：對。"],["蘇委員治芬：第二個，地點的話，也是你們有指定嘛？"],["陳部長時中：地點上，有時候衛生局會直接安排。"],["蘇委員治芬：對，可能在衛生所，也可能在醫院或基層的診所。"],["陳部長時中：對，當然有可能在機關內……"],["蘇委員治芬：有沒有可能在家裡或在縣政府？有可能嗎？"],["陳部長時中：到家裡去打，那應該是屬於非常特殊的情況，因為目前並沒有……"],["蘇委員治芬：怎麼樣叫做特殊的情況？"],["陳部長時中：譬如說，他是在名冊裡面，確實又行動沒有辦法外移的人……"],["蘇委員治芬：可能是中風？"],["陳部長時中：目前來講，因為沒有打的人還很多，不太會做到服務那麼周到，現在主要","  是外面需要打的人還很多。"],["蘇委員治芬：所以，我提供部長兩個資訊，第一個，我希望你去查一查，我提供你第一","  個資訊，張榮味是不是在青埔宮施打？我們地方上都說是在青埔宮，我如果說青埔宮，","  雲林人都知道，部長可能不知道，但是我覺得現在這個質詢是對外公開的，所以我就用","  我們地方的語言來講，張榮味前縣長濫權違法施打疫苗的地點是不是在虎尾青埔宮？我","  提供這樣一個資訊給部長，好不好？"],["陳部長時中：好。"],["蘇委員治芬：我再提供第二個資訊，張嘉郡在土庫衛生所也有濫權違法施打疫苗，他絕","  對不可能是在前三類裡面，就是這兩條資訊。"],["陳部長時中：好，沒關係，我來查，因為有一段時間，我們是有開放自費的部分。"],["蘇委員治芬：我就提供給部長這兩個資訊，請部長就這兩個部分查一下，因為今天雲林","  地檢署也有發布一個新聞稿說會發函向衛生福利部疾管署去調取相關的資料查明釐清中","  ，所以我請問部長，我剛剛提供你兩條的資訊，還有包括疾管家的電子資訊裡面一定會","  有誰不在名冊裡面卻提前施打，像這類資訊的話，直接查完以後，就直接函送給法務部","  好嗎？"],["陳部長時中：好，我們就這樣做。"],["蘇委員治芬：你一定要做到這一點，如果沒有做到這一點，你看全國媒體大家都在討論","  這個問題，我們如果看到指揮中心對這件事情還是這樣靜止不動的話，老百姓會對政府","  的威信，以及你個人在執行這個部分的魄力及決策力，真的會起懷疑，所以請部長在這","  個部分一定要明快，部長可不可以在三天內就把相關的資料函送給法務部？"],["陳部長時中：我們立刻展開最快的速度來清查。"],["蘇委員治芬：三天內好不好，就在下禮拜一之前，可以嗎？"],["陳部長時中：禮拜二好了。"],["蘇委員治芬：下禮拜二就你們所掌握相關的資訊……"],["陳部長時中：反正那時候掌握到多少，我們就發多少……"],["蘇委員治芬：雲林縣現在違法施打的部分，根據網站上我查到的資料，雲林縣違法施打","  的有2,533人，所以我希望部長可以清查一下，因為比如剛剛你提到有可能是自費施打","  或是什麼之類的，在某一種情況之下，可能在5月26日之前或是怎麼樣，是不是？"],["陳部長時中：對，時間點上面，我們會查證。"],["蘇委員治芬：有時間點的差，是不是？"],["陳部長時中：對。"],["蘇委員治芬：謝謝部長。","   接著請教勞動部部長，我的質詢時間快到了，我大概只有儘快跟部長溝通一個觀念，","  我覺得就移工目前在臺灣的處境，還有他所應該受到合理的待遇，如果他的處境，以及","  他可以受到合理的待遇，縱然臺灣現在必須面對疫情那麼樣的嚴峻，我相信我們可以減","  少很多社會的負擔，所以我在這邊要跟部長提一點，「沒有人被拋下」是聯合國永續發","  展SDG的重要原則，就是大家該一起進步、一起幸福，不該有任何人、任何社會階級或","  國家被遺忘或丟下，因此臺灣也不應該拋下任何一位來臺灣和我們一起打拚的移工，未","  來這些移工在臺灣的處境，需要我們政府的態度，政府的態度如果能夠好好的處理、好","  好的對待、營造一個很好的工作環境，我相信以後萬一再有其他的疫情發生的時候，我","  們社會負擔的成本才不會這麼高，好不好？請部長加油一下，謝謝。"],["主席：請勞動部許部長說明。"],["許部長銘春：好，謝謝委員。"],["主席：請蔣委員萬安發言。"],["蔣委員萬安：（16時53分）部長好。早上有委員問到AZ去年8月有來跟我們談授權製造，","  部長當然也有做一些回應，請問部長，其他家包括像輝瑞、莫德納有沒有來跟臺灣談授","  權製造？"],["主席：請衛福部陳部長說明。"],["陳部長時中：蔣委員好。這方面我們都沒有開啟，不過近來我們想跟莫德納來開啟這條","  路，在去年……"],["蔣委員萬安：開啟了嗎？"],["陳部長時中：去年因為國內在製造疫苗發展的平臺都沒有mRNA，那時候技術不夠，今年","  中研院近來跟我們報告，他們的一個實驗室裡面開始有發展mRNA的能力，因為有這樣的","  能力，所以我們開始想要跟莫德納展開這樣的談判。"],["蔣委員萬安：所以計畫會跟莫德納來談代工、授權製造？"],["陳部長時中：對。"],["蔣委員萬安：已經開始接洽了嗎？"],["陳部長時中：我們開始有拋出這個議題，但是還沒有進入這樣的主題來談。"],["蔣委員萬安：已經有發出……"],["陳部長時中：已經有拋出這樣的議題，說我們有這樣的興趣、有這樣的能力。"],["蔣委員萬安：好，那輝瑞有嗎？"],["陳部長時中：輝瑞到目前沒有，我們沒有談到這一塊。"],["蔣委員萬安：部長早上有回應表示我們跟AZ談的時候有些條件沒有談攏，最主要可能是","  數量上他們希望我們能夠製造3億劑，但是我們只能製造1億劑？"],["陳部長時中：我們當時衡量整體製造的相關產線，然後我們還準備再增加一個產線，但","  也只能做到那樣的量而已。"],["蔣委員萬安：所以當時有計畫希望能夠增加一個產線？"],["陳部長時中：對。"],["蔣委員萬安：但是後來還是沒辦法談成？"],["陳部長時中：就是我們沒辦法做到他要的那個量，其實那時候我們都已經有組隊，然後","  開始討論怎麼樣擴增廠、怎麼樣增購相關儀器，準備在半年能夠開始做相關的生產。"],["蔣委員萬安：好，謝謝部長，部長請回。","   接下來請教經濟部陳次長，這一次疫情中餐飲業受到很大的衝擊、重創，有很多餐飲","  業的朋友來陳情反映關於這一次經濟部給予的紓困方案條件非常嚴苛。我想這一次整體","  紓困無論哪個部會都應該秉持一個原則，就是今年疫情比去年嚴重不知道多少倍，所以","  經濟受到的衝擊當然更加嚴重，所以在提出紓困的相關條件、要件或門檻，絕對不能比","  去年還要差，不只應該要更寬鬆，絕對不能更嚴苛。","   我們看到經濟部給予餐飲業的紓困條件反而更嚴苛，比如要拿今年跟前（108）年同","  月或是今年3月到4月的平均營收相比減少50%，但是去年沒有這樣的要件，去年是只要","  任何一個月營收減少50%就可以申請。而且餐飲業表示依他們的實際現況，大概高峰期","  、旺季是在過年或暑假，而3、4月是淡季，所以拿3、4月來比較是完全不合理，對他們","  來講是更嚴苛的條件，以上是第一點。","   第二點，這次你們設定條件包括只要員工人數未達200人，紓困補助後3個月離職人數","  不能超過六分之一。但是我跟次長說明現況，對於餐飲業來講，第一，他們是流動性非","  常高的產業；第二，他們大部分都是僱用產學合作的實習生或初入職場的新鮮人，而這","  些學生實習結束後就可能會離開；第三，現在在疫情特殊情況下，很多年輕朋友是因為","  家人或父母不希望孩子承受疫情風險，所以自願離職。而今天你所訂的嚴苛條件不分自","  願或非自願離職，所以完全不合理、非常嚴苛。有關這兩個要件，次長可不可以回去重","  新檢討？"],["主席：請經濟部陳次長說明。"],["陳次長正祺：報告委員，事實上委員的關切非常、非常的……"],["蔣委員萬安：次長，你只要跟我講要不要檢討？"],["陳次長正祺：有關離職員工的部分，我們內部有在研議，我們現在是依照淨離職員工，","  相較於去年是不得減班、裁員……"],["蔣委員萬安：次長沒關係，你願意研議就可以。"],["陳次長正祺：是，我們已經在這部分的認定儘量從寬、從優來幫助這些企業。"],["蔣委員萬安：那對於營收減少50%的認定標準呢？是否可以不要比去年還差，比照去年，","  我不要你更寬鬆，你不要限縮只認定3、4月而已。"],["陳次長正祺：我們現在跟108年的同期相比就是考慮企業它有週期性，那3、4月就是可以","  即時比較，因為有些企業可能108年……"],["蔣委員萬安：但是去年的方案只需要前兩年任何一個月就可以，為什麼這次還要限縮只","  有3月跟4月呢？"],["陳次長正祺：3、4月是為了比如今年3月才新設立的公司。"],["蔣委員萬安：那為什麼不比照109年？"],["陳次長正祺：109年是因為去年有疫情的影響，我們故意跳過109年去比較108年，我們認","  為108年的營收會比較高，所以今年要來比較的話，是從優去考量設計。"],["蔣委員萬安：但是今年不要只限縮3、4月呀！"],["陳次長正祺：因為自5、6月開始發生。"],["蔣委員萬安：比較1、2月也可以或是任何一個月，就像去年的方案一樣，比較任何一個","  月只要營收減少50%就可以。","   謝謝次長，只要回去重新研議檢討，我希望的立場是要更寬，至少不能比去年條件差","  。"],["陳次長正祺：我們在有限的資源下也會儘量做到寬、廣。"],["蔣委員萬安：謝謝次長，接下來請勞動部許部長。","   部長，今天很多委員都問到勞動部的紓困貸款方案，突襲增加了108年年收入低於50","  萬元的要件，那現在你們最新研議出來的結論是什麼？"],["主席：請勞動部許部長說明。"],["許部長銘春：報告委員，這個條件當初是想讓相對弱勢的人能優先申貸，認定標準主要","  是在跨部會平臺會議時決議依108年的各類所得，我們現在的方向……"],["蔣委員萬安：部長，我聽過了，你現在只要告訴我你們願不願意調整？"],["許部長銘春：有關認定的標準，如果民眾今年的各類所得有相關預核資料，我們也可以","  來參考。"],["蔣委員萬安：部長，我是在談紓困貸款而不是在講你們的紓困方案，你們的紓困方案資","  格本來是依108年所得，如果109年報稅查核後，也可以以此資料來申請沒有問題。我現","  在講的是紓困貸款，我認為勞動部根本不應該加上排富，就是前年年收入所得50萬元以","  上的都被排除，這完全不合理，這也比去年的條件還要嚴苛。"],["許部長銘春：報告委員，沒有排除，他是優先啦！"],["蔣委員萬安：行政院下午最新消息表示要分兩波，但是去年申請紓困貸款10萬元的人數","  就有110萬人，你現在只限縮50萬人是完全沒有道理、完全沒有辦法救急，你完全把這","  些急需紓困貸款的勞工朋友排除在外，這很不合理。","   部長，你要重新回去檢討，跟行政院反映不應該設這樣的門檻及要件，這些弱勢勞工","  急需這筆錢，而且這還只是貸款，他要還的，你不是發給他，我希望部長回去重新檢討","  。"],["許部長銘春：是，這部分我們再反映給跨部會的平臺，然後再做一些滾動檢討。"],["蔣委員萬安：來不及了！要快，因為這方案6月15日就要申請，對不對？"],["許部長銘春：是。"],["蔣委員萬安：就是下星期二吧！"],["許部長銘春：但我們現在至少有50萬名的名額。"],["蔣委員萬安：我希望今天以前或是明天有一個具體結論，你們行政院跨部會作出一個結","  論，今天有多少委員都在反映，包括主席也有提到，這完全不應該加上如此不合理的條","  件，至少要跟去年一樣，我沒有要求更優厚的條件，你反而是更差的，政府為什麼要這","  樣刁難勞工？"],["許部長銘春：不是刁難，其實是要讓相對弱勢的人能夠優先，因為今年名額減少。"],["蔣委員萬安：你這樣不但沒辦法解決問題反而製造更多的問題，所以我希望部長回去重","  新檢討這個方案，可以嗎？"],["許部長銘春：我們會反映到平臺去做滾動的檢討。"],["蔣委員萬安：好，謝謝。"],["主席：謝謝蔣萬安委員。","   部長，這個真的很多委員在談，真的要趕快即時處理。","   接著請李委員德維發言。"],["李委員德維：（17時3分）麻煩主席，衛福部部長不在就請次長。對於921大地震、臺南","  強震、八八風災、梅姬颱風的罹難者，政府都發給救助金新臺幣100萬元，重傷者也都","  有救助，請教次長，針對目前新冠肺炎已經有361位死亡者，政府是不是應該比照辦理","  ？因為災害防救法規定遭受風災、震災、火災、爆炸災害死亡者由政府發給災害救助金","  維持個人或家庭的基本生活，而疫災，我們現在這是疫情的災害，雖然不在上述範圍之","  內，本席在此強烈要求是不是針對這些因疫情不幸死亡者以及重症住院者應該比照辦理","  ，以安慰這些死亡者及重症者？相關經費可不可以列入特別預算來支應？"],["主席：請衛福部石次長說明。"],["石次長崇良：委員好。跟委員報告，這個疫情所造成的傷害跟地震、風災等造成的災害","  影響程度，對個人來講有些不一樣。"],["李委員德維：哪裡不一樣？"],["石次長崇良：譬如在地震的時候，還包含環境、家庭及住屋等都會產生影響，不單只是","  疾病本身對個人產生的影響，這個可能沒有辦法……"],["李委員德維：我想請教你，前一陣子臺鐵出軌，衛福部、政府有沒有給？有沒有影響到","  他的住家？你說有沒有？有還是沒有？有沒有影響？"],["石次長崇良：當時多數是因為捐款的關係才給。"],["李委員德維：這次衛福部要不要募捐？你覺得都沒影響嗎？"],["石次長崇良：如果按照勸募條例，我們不能夠主動。"],["李委員德維：既然你們不行，那臺鐵發生事件時為什麼行？"],["石次長崇良：當時是因為民間主動發起。"],["李委員德維：我現在可不可以發起？民間要求你，國民黨明天就發起，不用明天，我等","  會兒回去在臉書上就發起，可不可以？"],["石次長崇良：如果委員發起的話，我們樂見其成。"],["李委員德維：你們會不會設這個專戶？"],["石次長崇良：如果有這個需要，那麼政府……"],["李委員德維：如果有這個需要，誰決定這個需要？"],["石次長崇良：以之前的太魯閣號事件為例是民間發起的。"],["李委員德維：你們順應民間，所以衛福部設了一個專戶，對不對？"],["石次長崇良：當時是這樣處理。"],["李委員德維：所以現在民間要是發起，衛福部也會同樣比照辦理，會還是不會？"],["石次長崇良：如果民間有很大的需求，我們會來研究。"],["李委員德維：會還是不會？"],["石次長崇良：我們會研究。"],["李委員德維：這樣已經三百多人死亡了，你還不覺得嚴重！你在講什麼啊？"],["石次長崇良：每一條生命都非常珍貴。"],["李委員德維：要是部長在，部長就倒楣了！今天算部長運氣好，因為5點要解盲就跑了！","",""],["石次長崇良：每一條生命都非常珍貴。"],["李委員德維：這個部分請你帶回去給部長，有沒有問題？"],["石次長崇良：這個我們帶回去研究。"],["李委員德維：第二，有關疫苗施打順序，我想請教現場這麼多部長，打過疫苗的請舉手","  ，或者沒打的請舉手。我一個、一個請教，主計長打了嗎？沒有。交通部王部長打了。","  農委會主委之前打了。勞動部許部長沒打。NCC主委沒打。潘部長也沒打。經濟部次長","  打了嗎？打了。衛福部次長應該打了吧？"],["石次長崇良：沒有。"],["李委員德維：沒有打？"],["石次長崇良：對。"],["李委員德維：我想要請教一下，現在第二類維持防疫體系運作之中央政府人員的標準到","  底在哪裡？因為這麼多重要部會首長，有的人打、有的人沒打，你又說他們是第二類可","  以打、該打，但是你又不通知他們去打，他們怎麼會打？所以哪些部會首長打了、哪些","  沒打，你也搞不清楚。你可不可以提供名單，這類到底有多少官員？因為民眾質疑行政","  院機要顧問丁怡銘特權施打疫苗，聽說丁怡銘是第二類！請教衛福部怎麼規劃這個部分","  ？"],["石次長崇良：所有的十類施打對象是按照專家會議討論出來的，但是並沒有強迫，只是","  這一些資格者符合，但是得尊重個人的意願。"],["李委員德維：謝謝。農委會主委打了嗎？打了。交通部王部長打了，朱主計長還沒打。","  請教主計長，有沒有人通知您可以打，或者有沒有人通知您不能打？"],["主席：請行政院主計總處朱主計長說明。"],["朱主計長澤民：都沒有。"],["李委員德維：好，謝謝，請坐。次長，所以這個規定是空的嘛！你現在一推二五六，說","  要看人家有沒有意願，但這些部會首長是這麼重要的人，你們要不要保護他們？"],["石次長崇良：簡單地講……"],["李委員德維：你們都尊重他們的意願？"],["石次長崇良：有進駐指揮中心的這些部會都是參與我們防疫體系運作重要的……"],["李委員德維：教育部潘部長也沒打，對不對？部長沒打。次長，你們要通知第二類的人","  去打，就要告訴人家去哪裡打！你們要是都沒有，那不就是空的嗎？"],["石次長崇良：所有進駐指揮中心的部會就是我們維持防疫體系運作重要的中央單位，所","  以他們都瞭解這一些就是施打的對象，但我們還是尊重首長跟副首長等相關人員的意願","  。"],["李委員德維：我只要求衛福部一件事情，今天回去，明天就給所有部會首長開一個管道","  ，告訴他們願意打的人去哪裡打，有沒有問題？"],["石次長崇良：我們現在就可以跟大家說明，所有進駐到指揮中心的各部會就是施打的對","  象。"],["李委員德維：再請教立法院有沒有你們所謂的這種人員？我們院長是不是？副院長是不","  是？秘書長是不是？立法委員是不是？"],["石次長崇良：目前並不是。"],["李委員德維：目前都不是？"],["石次長崇良：對。"],["李委員德維：所以你的意思是我們院長等這些人員應該是沒打嘍？因為他不是，要是我","  們院長打了，你就尷尬了！"],["石次長崇良：不過這個分階段，每一個階段的條件不一樣。"],["李委員德維：蔡總統講，沒有到階段應該按照順序打，要是打了就違規，對不對？"],["石次長崇良：我們曾經到開放讓65歲以上都可以施打的階段，因為有一陣子大家不打疫","  苗，所以接種的對象曾經有放寬過。"],["李委員德維：接下來還有一個問題，有人不太喜歡代工AZ，這個是部長講，但他不在。","  AZ代工破局，部長說有人不太喜歡。請教有人不太喜歡，這個「有人」到底是誰？是中","  共、民進黨、國民黨，還是誰？"],["石次長崇良：對此我一無所悉。"],["李委員德維：你不知道？"],["石次長崇良：我不知道。"],["李委員德維：所以這個要問回去問部長，對不對？好，有關疫苗的合約，那天日本要送","  我們疫苗，部長講「日本進來要早，晚就沒有意思」。請教現在我們疫苗採購合約有沒","  有明訂交期？延遲了要不要罰款？還是都沒有？假如明年、後年再來，這樣有意義嗎？","",""],["石次長崇良：我們再跟疫苗廠商……"],["李委員德維：我知道合約是機密。"],["石次長崇良：打合約的時候都有，但是我們不便透露內容。"],["李委員德維：沒關係，疫苗跟雞腿是蘇院長講的，合約要是沒有約束力，我們比照雞腿","  的話，政府就是冤大頭，你訂了中午要吃的雞腿便當，晚上才給你送來，這樣的雞腿便","  當有意義嗎？可以嗎？可不可以？請教這個合約裡面有沒有明訂最晚什麼時候要交給臺","  灣？AZ1,000萬劑、莫德納505萬劑，我們先不談國產的。"],["石次長崇良：因為合約就是有它的效力，所以我們必須遵守保密協議。"],["李委員德維：所以都不能講？"],["石次長崇良：是。"],["李委員德維：你要記得你們是花政府的預算、人民的納稅錢去買疫苗，你什麼都不講，","  把它當機密，人民的怒火會燒到你身上。再問一個問題，高端5點鐘解盲，假如通過的","  話，有沒有EUA的時間表？它來申請，你們預計什麼時候可以給它？它有沒有量產的時","  間表，或者每個月可以量產多少？"],["石次長崇良：今天只是解盲，但是我們另外還有一個審查會來決定通不通過、能不能夠","  EUA，那是另外一個委員會審查才會作出決定，所以並沒有所謂的時程表。"],["主席：時間到了。"],["李委員德維：沒有所謂的時程表。你的意思是蔡總統講的都是空話嘍？蔡總統說7月、8","  月，講的都是空話嘍？"],["石次長崇良：總統以他的高度對我們有期許，希望能夠有這樣的……"],["李委員德維：總統的高度不了解，因為你們沒有跟他說明，陷他於不義！最後一件事，","  你不用回答，我只是要給你建議。"],["主席：很多人要發言！"],["李委員德維：現在疫苗的確不夠，請你們思考到底願不願意鼓勵人民出國施打，包含另","  外一個部分就是所謂的疫苗護照。"],["主席：李委員，時間到了。"],["李委員德維：好不好？你們回去思考，謝謝。"],["主席：請林委員為洲發言。"],["林委員為洲：（17時15分）請問主席，部長是請假嗎？"],["主席：對，他公務在身，因為要去桃園機場。"],["林委員為洲：接疫苗嗎？"],["主席：不是。"],["林委員為洲：因為是去桃園機場，所以讓我高興一下，以為是去接疫苗。"],["主席：就是林佳龍引進來送我們的那幾個……"],["林委員為洲：去做什麼呢？"],["主席：請衛福部石次長說明。"],["石次長崇良：跟委員說明，那是負壓隔離艙，今天送到臺灣了。"],["林委員為洲：也是好消息，因為有新的設備進來。","   先請教許部長，從早上到下午的發言，我都有在聽，關於紓困，尤其是勞工這一塊，","  我的結論是，被你們紓困到的比被你們漏掉的還要少，即漏掉的比較多，基本上，勞工","  的定義不在於說他有沒有加入勞保，對不對？"],["主席：請勞動部許部長說明。"],["許部長銘春：報告委員，不會比較少。"],["林委員為洲：只要是有在勞動的、上班的，都是屬於勞工，他不一定要加入勞保，也不","  一定要加入職業工會。"],["許部長銘春：我們各部會有分工。"],["林委員為洲：我現在要說的是，漏掉紓困的勞工很多，像打零工的、計算工時的等等，","  人數很多，有好幾百萬人，所以請你們好好去思考，其實這些人是最弱勢的。"],["許部長銘春：我們會來檢討。"],["林委員為洲：因為有固定雇主、有固定勞保、繳得起自己自負額的都還好，就是他們並","  不是富有，但至少那是一個正常的工作，但是連職業工會都沒有辦法參加的，就是繳不","  起，那些最辛苦的人反而紓困不到，所以請你們好好去思考，一個最基本的1萬元，這","  是我們的主張，依現有制度有領的就予以扣掉，用快篩把他們刪掉，剩下領不到的、辛","  苦的，都給他1萬元，對此請你們回去思考，總之，我們會繼續追這個案子，就是這些","  確實領不到，而且真的很辛苦，比領得到的人還辛苦的人，應該要讓他們可以領得到。","","","   再來請教石次長，今天確診案例是266個，看起來是有一點緩和，但是死亡人數還是","  很多，共28位，其實每次陳時中部長死亡數字都不講，都是到最後才講，手板上面也沒","  有提到，其實大家最關心的就是那一部分。基本上，我們可以這樣想，這個疫情過去之","  後，有染病的人如果治癒了，其實就是生了一場大病，至少生命經過治療保了下來了，","  但是死亡的人就永遠無從恢復，對他的生命還有他的家庭所造成的傷害就永遠救不回來","  ，所以如何降低死亡率就很重要了，甚至比確診的數字還要重要，確診可以治癒，但死","  亡就什麼都沒有了。","   現在我們的死亡率很高，總共有361例確診死亡的，我有統計過，有60例左右是死亡","  後才確診的，這是不正常的，這就表示他是沒有經過治療的，即沒有治療就死亡了，死","  亡之後經檢查才發現確診，才發現他是COVID-19的感染者。","   此外，這60人又分成兩類，一類是連檢驗都沒檢驗，然後就死亡了，表示他沒有隔離","  、沒有檢驗、沒有確診，當然就沒有陽性、當然就沒有隔離，然後就在外面死掉了，像","  昨天有一位記者沒有快篩也沒有PCR，然後就在公司過世了，這是第一種，即連檢驗都","  沒有，卻在很快的時間內猝死，然後一經檢查是COVID-","  19的感染者，而這會衍生什麼問題呢？除了個人死亡之外，他沒有得到任何治療，甚至","  還可能傳播了，因為他沒有經過檢驗，所以死亡之前一定都到處走動。","   另外一類是有被檢驗出來確診，但是沒到醫院，只能待在在家裡、獨立檢疫所、加強","  型的防疫旅館裡面，然後還沒到醫院前就死亡了，這些人也沒有經過治療，而這60個人","  是最冤枉的，雖然盡人事聽天命，遇到了這個疫情、瘟疫也沒有辦法。","   關於傳染病防治法的規定，這幾乎等於是一個公衛上的戒嚴，人民是沒有自由選擇的","  權利，包括行動自由、治療的自由都沒有，都要靠政府，包括不能在自己覺得生病時可","  以決定要去哪個醫院就去哪個醫院、要開刀就開刀、要吃什麼藥就吃什麼藥，全部都是","  被政府管制的，叫你隔離就隔離，醫院不足時不要去醫院，就繼續待在家裡、待在旅館","  ，沒有醫生就沒有辦法幫你看診，你就等吧！這60個人就等到死，然後沒有被治療，可","  說是最冤枉的。","   換言之，有的是連檢查都沒檢查、連篩檢都沒篩檢，有的是有篩檢，但後來是放在旅","  館裡面、放在家裡面，沒有任何一個醫生跟他問診，然後他就死掉了，這要怎麼解決？","  時間的關係，我就提出一些方案，第一個，針對第一種連檢驗都沒檢驗的部分，表示我","  們的篩檢不足，所以他還會繼續在外面走動，你們早上有提出四項工作，包括要快篩，","  我非常贊成，但是我只加上一點，就是要健保快篩、健保給付，不要再收費，這個我們","  也會提主決議，包括診所、藥房、社區都可以快篩，而且民眾可以主動要求快篩，然後","  健保給付，這是第一點。","   第二點，現在在隔離的，就是確診之後沒有辦法到醫院的總共還有3,100人，他們待","  在家裡、在加強旅館、在獨立檢疫所，他們都放在那裡，其實這些確診的人每天都要問","  診，然後每個人都要給他們血氧機，這個做得到嗎？"],["石次長崇良：跟委員報告，現在每一個不論是在集中檢疫所或是居家的，都有配發血氧","  機了。"],["林委員為洲：有嗎？"],["石次長崇良：有。"],["林委員為洲：有3,100個人現在正在確診而未進入醫院系統。"],["石次長崇良：我們一共買了1萬5,000個來配發。"],["林委員為洲：回去後請確認一下是否都配發了。"],["石次長崇良：都已經……"],["林委員為洲：第二個，你要教他怎麼使用，現在電視上做的廣告還是在提倡我們要戴口","  罩、勤洗手，拜託你教一下如何使用血氧機，像血氧機長得什麼樣我也不知道，我也不","  會用。"],["石次長崇良：那個很簡單，只要夾在……"],["林委員為洲：請你們在電視上告訴大家，萬一確診進不了醫院，自己就可以檢查一下，","  以防猝死。","   這3,100個沒有辦法進到醫院治療而確診的人，現在醫生每天有沒有跟他問診？"],["石次長崇良：每天都有固定的時段，三班都會詢問，都有護理師……"],["林委員為洲：你現在講得這麼簡單，我回去是會再查核的。"],["石次長崇良：在我們集中檢疫所……"],["林委員為洲：很多人都說在那邊等藥、等醫生等到死，例子太多了。"],["石次長崇良：在集中檢疫所都有處理。"],["林委員為洲：現在還有3,100名還沒有辦法進到醫院的確診者，每天都有問診嗎？有確認","  他們現在狀況怎麼樣嗎？"],["石次長崇良：有。"],["林委員為洲：有嗎？你百分之百確定嗎？"],["石次長崇良：我們有SOP，就是照這樣執行。"],["林委員為洲：不知道是否有照著SOP做，你有那麼多醫師人力嗎？"],["石次長崇良：不是醫師，是由護理師問，有問題的時候，再找醫師。"],["林委員為洲：護理師可以嗎？當病患詢問他們現在的狀況是否要去醫院是由護理師做判","  斷？這個問題等一下我們可以問更專業的蔡壁如委員。"],["石次長崇良：對，蔡委員在委員席，她很專業。"],["林委員為洲：護理師可以代替醫師來做診斷、判斷嗎？"],["石次長崇良：他有一些……"],["林委員為洲：最後，快篩要給予健保給付，這些確診但沒有辦法進到醫院的病患，一定","  要每天問診，這些枉死的人、這些沒有得到治療就死亡的人，不就是因為系統性的醫療","  能量不足、3加11的政策不當、買疫苗不夠快，才造成他們死亡嗎？我們要為他們提出","  國賠，三大政策不當，買疫苗拖延、3加11政策不當，讓變種病毒進來，醫療能量不足","  、準備不足，我們會幫他們提出國賠。"],["石次長崇良：委員這樣的推論，我覺得太過武斷。"],["主席：請蔡委員壁如發言。"],["蔡委員壁如：（17時26分）衛福部石次長好，辛苦了！我四點多剛從和平醫院下班。"],["主席：請衛福部石次長說明。"],["石次長崇良：蔡委員好，辛苦了！"],["蔡委員壁如：今天快篩的確診比例又變高，其實在第一線，每天都會感受到一顆心怦怦","  跳，疫情稍微好一點就會覺得有往好的方向進步，可是今天疫情又突然升高起來，又覺","  得怎麼會這樣子，所以很多第一線的政策，還是要實質拿到立法院來討論，因為你也有","  看過第一線、到過第一線之後，其實在立法院裡頭有很多實質的東西，還是要來這邊做","  討論，事實上行政單位跟立法院是資源的分配者，這樣的資源分配者如何能夠傳達到第","  一線並讓他們感受到？因為最近的醫療量能確實很緊繃，大家都很辛苦，所以我大都利","  用有空的時間去協助他們填補他們不足的人力，今天本來想要詢問部長，不過部長去接","  組合負壓隔離艙，那我就跟次長好好的討論一下，今天本來想要問次長有關國產疫苗的","  EUA，因為今天高端要解盲，我本來想問你國產疫苗EUA審核標準是什麼？結果我去上班","  回來之後，我發現食藥署的網站，今天公布我國COVID-","  19疫苗EUA的審查標準，我就很好奇，我們已經進了兩個EUA，對不對？AZ跟Moderna，","  也是衛福部提出申請的，為什麼之前都沒有自己的審核標準？然後今天高端要解盲了，","  你們才突然把標準丟到網站上？次長，你應該知道內容是什麼？"],["石次長崇良：是。"],["蔡委員壁如：好，那我就不唸給你聽了，如果等一下你忘記了，我再唸給你聽，因為我","  剛剛回來後就把它印下來。高端今天解盲了，它有符合這樣的criteria嗎？因為在內容","  中你沒有講到是二期還是臨床的三期，我想問次長一些比較專業性，臨床上面做clini","  cal","  trial的人會比較關心的事情，內容寫到說這樣的疫苗受試者至少要3,000人，但你們的","  網站上面並沒有講第二期或第三期，接種之後，最後一劑的疫苗，至少要追蹤一個月，","  我不曉得高端在兩劑打進去之後，有沒有追蹤一個月？至少要追蹤兩個月，因為它要累","  積中位數兩個月的一個安全資料。次長，你知道高端有符合嗎？還是聯亞有符合嗎？"],["石次長崇良：跟委員報告，第一個，還是要向委員致意、致敬，您這麼繁忙，還到第一","  線協助醫療的工作，非常佩服。"],["蔡委員壁如：因為我等一下要跟你要東西，在第一線的醫護人員真的很辛苦，要什麼沒","  什麼。"],["石次長崇良：好，要什麼我們一定給什麼。"],["蔡委員壁如：好，這是你說的，我們等一下開始開支票。"],["石次長崇良：EUA是這樣子，就是說這個審查標準是我們開過了這個委員會，因為要審查","  之前，不能夠解盲之後再來訂標準，遊戲規則要先訂好，所以專家會議先決定……"],["蔡委員壁如：沒有、沒有，你不能跟我講遊戲規則，因為之前發了AZ跟Moderna的EUA，","  你沒有遊戲規則！"],["石次長崇良：那個不一樣，那個是國外已經核准上市的，審查方式不一樣。"],["蔡委員壁如：所以從我的PPT上可以看到，你們的吳明美副署長在去年10月27日的記者會","  上就表示：「我們就是參考它（美國）的標準」，就是美國FDA的標準，因為我看起來","  就是參照美國FDA的標準。你今天公布的標準，我覺得也可以，但是在一個很奇怪的時","  間點去公布這個，我覺得是令人起疑竇。"],["石次長崇良：報告委員，之前就有會議紀錄可查，那都是之前討論完的，不是今天要解","  盲之前才討論的，時間差很久。"],["蔡委員壁如：對，那你要早一點公布，要不然大家會覺得你在今天特別去公布這個，好","  像是為了高端……"],["石次長崇良：那是為了跟大家說明。"],["蔡委員壁如：對，但是我覺得高端到底有沒有符合應該要由專家來講，我們兩個都相信","  科學的專業，我也不想在這裡用政治上去干預它、去罵它，因為如果我國的國產疫苗能","  夠發展成功，我也會覺得這是我們國家的光榮，我覺得這是一個很棒的事情，但我也希","  望不要用政治去指揮這些很科學、專業的事情。","   因為今天有一個民調結果顯示，有65.6%的人不願意施打還沒有通過WHO或者是其他醫","  藥比較先進國家FDA認可的一些疫苗或國產疫苗，你怎麼看今天這個民調？"],["石次長崇良：我想這個疫苗是很科學、很專業的，我相信委員也可以認同，而民眾對於","  這個疫苗的認知往往來自於媒體的描述，所以我們從科學上來看，到底這個疫苗是有效","  還是沒效，大概要看兩個東西，一個是效價、一個是血清反應率，就是今天這個解盲之","  後送我們委員會要審查的重點，就是在這個疫苗的有效度，而這個要看兩個部分，一個","  是綜合抗體的效價，第二個是看血清的反應度。"],["蔡委員壁如：所以今天高端解盲，你還沒有看到答案就對了？"],["石次長崇良：因為我來這個地方備詢，剛好記者會是5點開會。"],["蔡委員壁如：沒關係，我們等一下就會知道了。","   接下來我要開始跟次長討論一下，我在第一線，每天護理人員、學妹都跟我講說，他","  們每天提著大包、小包，我就問說你今天要去住哪個防疫旅館，這個就很奇怪，為什麼","  ？因為他說所有的家人都不願意他們回家。我們不是病毒耶！面對這場戰爭，我們是站","  在第一線的戰士，可是，我每天去和平醫院，看到每個學妹都提著大包、小包，然後再","  聽到他們在討論今天誰沒有booking到哪個防疫旅館、他今天沒有booking到像臺北市提","  供的警消休息站，然後他就提著行李說：我今天晚上不曉得要去住哪裡？這是從一個社","  會的觀點來講，他有很大的壓力，當然家屬也有很大的壓力，也許他家裡有老的、有小","  的，家人說你不要回來好了，這是我每天看到的真實上演的故事，上班之前，我們每個","  人都在討論自己今天有沒有booking到防疫旅館，以我為例，自從我說要去支援以後，","  我們家人就跟我說：我們就騰出一間房間給你一人一室，當然每個禮拜有做一次快篩。","  這幾天有很多人都在討論這些特權的問題，我相信次長也很清楚，為什麼有特權？有能","  力的人當然要搞特權，因為他要先打到疫苗，而在社會底層認真打拚的沒能力的人，他","  當然要攀關係來搞到這個特權。這些社會基層、底層的人，我們要如何去照顧他？總結","  一句話，我們過去一年半沒有好好的準備這個疫苗，如果今天社會上的疫苗都足夠，我","  告訴你，不需要搞特權，每個人都可以、每個人都是平等的，基本生存權是平等的。我","  今天要先問次長有關第一線醫護人員的同住家屬部分，今天急診室所有的醫護人員甚至","  是副院長看到我，包括所有的學妹都跟我說，麻煩問一下部長，第一線醫護人員的同住","  家屬的施打順序有沒有在這一類之中？你剛剛講到第二類，丁怡銘很令人生氣，丁怡銘","  就是一個搞特權的，請問一下，他有進駐到指揮中心嗎？他有進入到指揮中心嗎？告訴","  你，如果真的這樣子，我們真的要去要會議紀錄，不要睜眼說瞎話！在座很多的部長都","  沒有施打，我告訴你，我也沒有打，我是到第一線後的第三天，急診主任跟我說「你一","  定要被強制打疫苗，不然不可以在這裡工作」，好不好？次長，我覺得你不要這樣子回","  答，你剛剛回答前面的委員說丁怡銘是第二類，第二類是進駐到指揮中心的人，請問他","  有進駐指揮中心嗎？我不想跟你討論高官特權的這件事情，如果今天疫苗足夠，我們就","  不需要在這裡討論這些特權，但是我覺得這些醫護人員真的太辛苦了，請問一下，他們","  的同住家屬到底可不可以先打疫苗？現在就是一個資源分配的問題，我剛才一開頭就說","  了，你們是行政單位、執政單位，是有能力分配資源的人。次長，我相信你對這件事情","  的感受應該非常深，請回答。"],["石次長崇良：對，我非常能夠感受，如果說有VIP的話，我們的醫護人員就是VVIP，我們","  就是將其放在第一個順位……"],["蔡委員壁如：那他也不需要每天都提著行李在找防疫旅館……"],["石次長崇良：疫苗最終一定會足夠，只是時間的問題……"],["蔡委員壁如：最終是什麼時候？因為大家看不到這個時間點，才會驚慌。"],["石次長崇良：我們一定要把醫事人員擺在最重要的地位。"],["蔡委員壁如：今天大家都很辛苦，我也不想耽誤大家的時間，次長可否回答我，第一線","  的醫護人員可不可以列入你這個第九類到第十一類？到底可不可以優先打？"],["石次長崇良：我想所有的醫事人員都是第一順位，我剛剛提到他們就是VVIP，這個沒有","  問題……"],["蔡委員壁如：那個沒有問題，同住的家屬呢？"],["石次長崇良：同住家人的部分，我們也曾經開放過，只是當時大家打的意願並不高，我","  們可以回頭看看在什麼樣的時間點，再來重新討論。"],["蔡委員壁如：好，謝謝次長。"],["石次長崇良：謝謝委員。"],["主席：請邱委員顯智發言。"],["邱委員顯智：（17時39分）主席，我想先請教勞動部許部長及交通部王部長。兩位部長","  好，我先請教許部長，6月8日勞動部有開放四大行業的縮短輪班間隔，這個影響非常大","  ，事實上之前監察院對於這個工時的調整也曾經提出過糾正案。勞動部在2019年10月3","  0日的新聞稿自己也講說，如果各目的事業主管機關提報的行業別沒有通過會商勞工團","  體的意見的話，也不會去提送勞動基準諮詢會，也沒有公告指定適用的可能，如果要做","  的話，也要刊登行政院公報進行預告。這個部分這次都沒有做啊！"],["主席：請勞動部許部長說明。"],["許部長銘春：因為這一次疫情來得又急又快，在三級警戒期間民生需求非常大。"],["邱委員顯智：是啊！我可以理解。"],["許部長銘春：然後再加上很多人請防疫照顧假，或者是員工分流，包括製造業和一些與","  民生運送有關的，他們在輪班上遇到很大的困難。因為這一次真的事出緊急，它有限定","  業別也有限定期間，即在三級警戒期間。"],["邱委員顯智：部長，我現在先針對程序的部分，我是要提醒你，監察院曾經糾正過，對","  此你們自己也有發過新聞稿，但你們沒有進行預告的程序，等於勞工在這方面完全沒有","  可預測性，這是第一個程序的部分，希望你可以再思考。當然是不是可以有更周延的作","  法，也許你可以再思考一下，在程序的部分你要怎麼去處理。因為監察院也糾正過，在","  沒有其他特別法事由的情況之下，如果你繞過這些程序的規定，是否會有疑義？"],["許部長銘春：這一次真的是比較緊急，所以沒有經過諮詢會，但我們還是有審慎評估，","  也有經過法規會視訊會議來審議。"],["邱委員顯智：部長，我是要提醒你，你們都沒有預告。"],["許部長銘春：其實這個只適用在三級警戒期間，三級警戒一結束，這種輪班的情形就結","  束了。"],["邱委員顯智：我懂，因為你是律師，所以程序的部分你其實也很清楚。"],["許部長銘春：是。"],["邱委員顯智：我想給部長參考，這個是不是有比較好的作法。同樣是6月8日的新聞，一","  則就是你說的縮短輪班間隔，表示他做不完，但另外一則是無薪假創新高。本席建議勞","  動部應媒合疫情期間失業勞工，進入缺人的防疫基礎產業。","   請教王部長，事實上交通部也好，或是農委會，主委也在這裡，他們有去媒合一些創","  新的產業，譬如農委會有請中華郵政、嘉里大榮、團膳業者調度蔬菜箱，這個我們也覺","  得非常好；另外，高雄市陳市長媒合計程車業者與餐飲業送餐；再者，因為低溫宅配爆","  量，交通部媒合嘉里大榮送貨，後來不成功，又倒貨回去。部長，有沒有可能交通部去","  統籌各國、公營企業及其轉投資公司之車隊，紓解物流壓力？"],["主席：請交通部王部長說明。"],["王部長國材：這次所欠缺的和冷鏈比較有關，因為低溫，所以包括車輛與倉儲，非常特","  殊。事實上一般的宅配還好，就是有關於冷藏的這些車隊有問題。"],["邱委員顯智：瞭解。"],["王部長國材：陳吉仲主委大概三個禮拜前有提到這件事，所以我們在交通部有成立一個","  平臺，來整合國內四大冷藏物流公司，互相支持。另外剛才也提到，後來我們發覺很多","  是從倉儲端到顧客的部分，所以我們也鼓勵，像高雄市與臺北市現在就直接用計程車車","  隊，因為計程車現在生意也很差。"],["邱委員顯智：部長，本席建議，像華航的子公司──臺灣航勤已經無薪假將近一年，它其","  實有常溫與冷藏運輸的車隊；像華膳空廚，因為現在飛機沒什麼航班，所以基本上冷藏","  運輸車隊也幾乎無薪假將近一年；亞洲物流公司是臺灣菸酒公司轉投資的，這些狀況能","  否請交通部去盤點？作為一個目的事業主管機關的物流業，你們可以比照口罩國家隊，","  成立一個物流運輸國家隊，一方面可以解決勞動部的勞工無薪假、失業問題，一方面可","  以強化物流的能量。"],["王部長國材：這個我們參考一下，但是我跟委員報告，像華膳，一般是從餐廳到飛機端","  ，所以它是比較短途。剛才委員提出的建議，我們再研究一下。"],["邱委員顯智：再盤點一下，看可不可以去調度協調。"],["王部長國材：是不是可以在裡面扮演一點角色，我們來盤點一下。"],["邱委員顯智：好。接下來請教衛福部次長，今天我們討論疫苗接種順序的問題，日前已","  經發生多起死後確診案例，單是臺北地檢署與士林地檢署，近日在13起猝死案件中，發","  現有7起死後才確診的狀況，所以檢察官團體當然會很緊張。因為生前未確診，衛生機","  關沒有介入處理，多由檢察機關進行司法相驗，但檢測PCR需要2天至3天時間，司法相","  驗也未一律檢測。民眾在死者往生後、確診前，可能就尋求殯葬業者協助，火化亦由殯","  葬業者處理。但問題來了，衛福部可否與法務部協調，在COVID-","  19期間，針對高度可能為「病死」的案件，依照醫療法施行細則第五十三條第三項規定","  ，由衛生所或地方主管機關指定的醫療機構先去檢驗屍體？而不是由檢察機關、司法機","  關來處理。次長，是否有這個可能？"],["主席：請衛福部石次長說明。"],["石次長崇良：謝謝委員注意到行政相驗與司法相驗，它在時間程序上會有很大的不同。","  所以對於這種猝死，就是沒有明顯的其他外傷或者是他殺嫌疑，在醫療法裡面有特別規","  定，可以由醫師來進行診斷，所以對此類我們會研議用快篩的方式來取代PCR，這樣就","  會很快，一篩完之後20分鐘就可以知道有沒有反應，在排除其他的原因之後，我們就可","  以「病死」的方式來開立診斷書，免除司法相驗比較繁瑣的程序。"],["邱委員顯智：下一個問題在於參加相驗的檢察官，他本身並沒有在施打疫苗的優先次序","  裡面，比如警察和第一線的同仁就有，但是檢察官、書記官、甚至法醫師等等都沒有，","  因為檢察官也要去相驗屍體，就這部分，有沒有可能讓參與相驗的檢察官、書記官及法","  醫師等司法人員也列入優先施打疫苗的人員裡面？"],["石次長崇良：這部分我們可能需要到專家小組裡面，大家再討論一下。我們在討論列入","  優先順位的時候，通常會有三個層次的考量，第一個是他保護的必要性，第二個是對社","  會的衝擊性，第三個是管理的可及性，用這幾個層次思考來列出這些優先順位。"],["邱委員顯智：再來就是殯葬業處理人員，因為有些往生者到死亡之後才確診，在確診前","  ，或是因為COVID-","  19而死亡的，殯葬業第一線處理人員會去接觸遺體，負責遺體入殮接體的殯葬人員也會","  接觸到，這些殯葬業的從業人員是否也可以列入優先施打的對象？以免他確診之後，傳","  播的範圍會更大。"],["石次長崇良：在這段期間，相關人員處理這些遺體時，我們都有一些規範，他必須要用","  兩層等等，儘量大家一起注意會比較好。"],["邱委員顯智：對，所以我替這些同仁請命，例如檢察官、殯葬業第一線處理的同仁、書","  記官、法醫師等等，希望衛福部可以將這些人員納入考量。"],["石次長崇良：未來有疫苗再來的時候，我們會不斷滾動修正公費接種對象。"],["邱委員顯智：因為這基本上也是一個非常高危險的工作！"],["主席：俟李委員貴敏發言完畢後，休息5分鐘。","   請林委員奕華發言。"],["林委員奕華：（17時50分）部長好。教育部宣布指考延期到7月28日至7月30日舉行，而","  且不能補考，這點引起眾多校長、家長與學生的反彈。雖然不一定有學生在這個時間點","  確診，即使有，也應該是極少數，就四萬多的指考人數來說是微乎其微，但這項考試是","  攸關考生一生的重要考試，以會考來說，縱使上個禮拜仍然處於三級警戒中，教育部一","  樣讓考生做了會考補考，為什麼指考沒有？大家都知道明年就是108課綱的新開始，內","  容完全改變，這些學生如果錯過這次機會的話，難道你要他們明年去重考嗎？教育部怎","  麼會宣布這樣一個沒有配套的措施？教育部自行宣布往後延，又置這些可能確診的學生","  權益於不顧？這樣不對吧？部長是不是可以表達一下意見？教育部應該要儘快找招聯會","  開會，我們希望不要有學生確診，但如果真的有，也不是他願意的，所以你們不能剝奪","  學生的權益！教育部是否願意檢討這件事？"],["主席：請教育部潘部長說明。"],["潘部長文忠：委員好。這次有關指考的部分，應該說歷來的指考，係針對除了確診者沒","  有辦法……"],["林委員奕華：我知道隔離的也可以去考。"],["潘部長文忠：其實各類考生……"],["林委員奕華：但確診考生是他自己願意確診的嗎？如果有確診的話，我們也希望不要有","  。"],["潘部長文忠：報告委員，可以有補救措施，但不一定是補考……"],["林委員奕華：對，所以我說補考或補救措施……"],["潘部長文忠：就醫學等各方面來說，其實大家都無法確定確診者什麼時間可以出來，所","  以應該會有應變措施。"],["林委員奕華：我們當然希望不要有確診，但如果萬一真的有學生確診，那麼部長要承諾","  ，並保障學生的升學權利。我認為不一定是補考，補救措施也可以。"],["潘部長文忠：應該是補救措施。"],["林委員奕華：何時提出？可以告訴大家嗎？"],["潘部長文忠：我們會與招聯會應變小組……"],["林委員奕華：請儘速開會，儘速宣布。至於部長，起碼要在這裡承諾一定會有補救措施","  ，好不好？"],["潘部長文忠：是。"],["林委員奕華：其次是紓困，教育部的預算是278.5億元，但扣除給家長1萬元補助的220億","  元外，還有10億元用於防疫，因此教育部實際的紓困金只有47億元，非常少！問題是，","  教育部得面對很多不同對象，而且最近本席談下來才發現，需要面對的對象越來越多！","  第一個就是體育署的預算不夠，本席想提醒體育署注意，去年的補償發放讓大家覺得體","  育署條件一大堆，以致很多真正該拿到補償的都拿不到！其實這部分你們可以請教文化","  部，就本席在教育及文化委員會的觀察來看，文化部在申請條件上相對得寬鬆很多，況","  且從事運動相關產業的人員工作樣態非常多元，所以我希望今年不要像去年一樣，畢竟","  今年狀況更慘！部長，可否檢討一下體育署的發放方式？我覺得目前的金額實在不夠，","  這是第一點。","   再者，在本席問過署長及其他人後，我發現與教育部相關的問題越來越多，內容我就","  不再贅述。簡單說，有些部分其實無須動用紓困預算，譬如平常正課的鐘點老師、社團","  老師等，這些人員原本就有編列預算，不需要占用紓困預算。但課後班部分，則分課照","  中心、協會、基金會等不同方式經營，所以你們要想辦法含括這些業者，這點我也跟署","  長講過，剛剛其他委員也都講過了。","   另外就是建教生，今天也有委員提過這問題。建教生有七成學生都出自弱勢家庭，我","  剛剛聽到教育部說會提出方案，所以我想知道到底是什麼方案？畢竟有建教生被迫無法","  工作，且學校及家長也都有疑慮。據我所知，目前高中建教生的數字有1萬7,571人，受","  到影響而暫停工作的有8,016人，人數其實還滿多的。這些學生是不是可以給予半薪，","  也就是最低工資的半薪？譬如6月、7月受到影響，那麼就給予他們一個月1萬2,000元，","  兩個月就是2萬4,000元，這點提供給部長做參考，我認為這次建教生確實受到很大衝擊","  。","   整體算起來，我認為教育部的預算根本不夠，請問部長要如何解決？現在只剩下47億","  元可以做紓困，可是要面對的對象卻這麼多，如果沒有移緩濟急，或者體育署動用運發","  基金的話，我擔心部長會無法施展。現在本席聽到各方都在哀嚎，縱使教育部已經提出","  紓困方案，但大家看到方案內容都說，這樣怎麼活得下去？可見教育部需要根據實際狀","  況來做滾動式檢討。部長，你認為以現在的估計來看，預算夠不夠？缺多少？又該怎麼","  辦？可以請部長回答一下嗎？"],["潘部長文忠：報告委員，有關建教生或課後照顧服務同仁、指導老師等，教育部已經做","  了盤整，也會儘快提出應對措施。不過疫情仍在持續發展中，雖然行政院主計總處也相","  當支持，但還是必須一個階段一個階段擬定。我們都希望疫情能儘快紓緩下來，至於對","  應的方案計畫，我想委員都有看過……"],["林委員奕華：有些有看過，但尚未提出方案的，我希望你們能儘快，好不好？"],["潘部長文忠：是。"],["林委員奕華：已經擬定方案的，就儘快給予補助，不然大家真的會撐不下去！"],["潘部長文忠：這些都已經在進行了。"],["林委員奕華：我聽到有人說，如果7月還是這樣的話，恐怕會有很多人撐不下去！經濟部","  有所謂的微型企業，而這些其實就是微型的教育產業，真的受到很大的衝擊，我希望教","  育部能把疫情的衝擊補助做到最好。謝謝部長。"],["潘部長文忠：謝謝委員。"],["林委員奕華：說實在的，每天看到這樣的死亡數字讓人心情很不好，從6月4日到現在的","  一個禮拜時間裡，每天都超過20人死亡，有一天甚至高達37人死亡！到今天為止，共3","  61人死亡，可見疫苗還是最重要的！今天大家都問了很多，我想說的是，如果我們與美","  日關係這麼好的話，為何向美國採購的505萬劑莫德納疫苗只到15萬劑？另外的疫苗何","  時可以到？可以透過外交部嗎？大家可以想想辦法嗎？不是說這是政府對政府嗎？美國","  應該不至於會面對什麼阻力，為什麼疫苗會來得這麼慢？最近傳出的訊息是，日本認為","  我們只需要100萬劑疫苗，不知道這是誤會抑或是誰給的錯誤訊息？在這種狀態下，面","  對每天這樣的死亡數字，請問大家還能撐到6月底嗎？你們還不想辦法調疫苗嗎？既然","  日本願意給我們124萬劑疫苗，能否乾脆向日本調個1,000萬劑疫苗，可不可以？次長要","  不要說說話？這是民眾現在覺得最難過的事！"],["主席：請衛福部石次長說明。"],["石次長崇良：委員好。對於疫苗，各部會都在努力想辦法……"],["林委員奕華：可不可以向日本調個1,000萬劑的AZ疫苗？可不可以做到？可不可以？"],["石次長崇良：我們循各種不同的管道在採購疫苗……"],["林委員奕華：這是官話！我不要聽官話！問題在於你們有沒有努力在做！"],["石次長崇良：非常努力！"],["林委員奕華：都給我們124萬劑了！他們還說是誤會我們的意思，所以現在可以照我們的","  需求去做，不管是買的、借的還是給我們都好！給我們1,000萬劑AZ是日本可以做到的","  ，我們就去拜託啊！每天看著這樣的死亡數字誰受得了！"],["石次長崇良：我們會循所有的管道努力取得疫苗。"],["林委員奕華：還要等國產疫苗嗎？我們當然希望國產疫苗能研發好，但不是現在這樣！","  你們是不是為了等國產疫苗，所以讓人這樣死去？"],["石次長崇良：全世界都在爭取疫苗，所以我們一方面對外爭取，另一方面我們也得加強","  國產疫苗的製造。"],["林委員奕華：可是我們看到的是你們不夠努力，全世界很多國家可以拿到那麼多疫苗，","  既然你們說我們跟美日關係這麼好，我們就來努力！今天國產疫苗部分解盲了，我們希","  望它好，有三個目標要做到，你是不是可以承諾？第一個，它要能夠繼續做第三期；第","  二個，這幾個疫苗往後一樣要比照，都要上國際期刊，所有資料公布於國際期刊，讓國","  際來看我們的疫苗狀況；第三個，限期要求它要國際認證，有沒有辦法做到？"],["石次長崇良：我們許可EUA都follow國際的原則來許可。"],["林委員奕華：你們不是！你們現在EUA用的條件只有在WHO討論，也只有歐盟跟韓國表示","  也許可以，但不是共識。"],["石次長崇良：不，我們follow的都是國際上的標準。我們就是遵循國際的一些共識來核","  准EUA。"],["主席：時間到了。"],["林委員奕華：你不能用國際的共識，重點要拿到國際的認證，第一個，要有保護力……"],["石次長崇良：國際的認證跟國際的標準是兩回事！"],["林委員奕華：重點不只是為了出國而已，而是保護力。二期不能取代三期，二期做的是","  安全性，三期才是保護力。"],["石次長崇良：我們核准EUA絕對都是按照現在國際的標準來處理。"],["林委員奕華：當然不是！如果是，我就要求你同意，上國際期刊有沒有問題？"],["主席：還有很多人在等發言。"],["石次長崇良：我們按照的就是國際的標準。"],["林委員奕華：上國際期刊有沒有問題？"],["石次長崇良：我們就是按照國際的標準怎麼核准，我們就按照這樣……"],["林委員奕華：拿到國際的EUA，再讓臺灣人來打，可不可以？"],["主席：請把握時間，我們請下一位。"],["林委員奕華：我要求臺灣人絕對要打國際認證的疫苗，我覺得這是我們很卑微的要求，","  一定要有保護力才可以保護我們臺灣人的生命！"],["主席：我們修正一下休息時間，等林委員宜瑾發言完之後再休息。","   請李委員貴敏發言。"],["李委員貴敏：（18時2分）次長好。我希望在我的詢答裡面，不要有撒謊的情事發生，我","  們在歷次的協商或質詢，陳部長很多的發言在問完之後，又更正、校正回歸，所以我希","  望你不要發生這樣的情況。政策錯誤比貪污還要嚴重，臺灣的外匯存底有五千多億美元","  ，臺灣人民的平均所得是3萬塊美元以上，臺灣卻是全球類似經濟體制的國家中施打疫","  苗比例最低的，這個是對還是不對？"],["主席：請衛福部石次長說明。"],["石次長崇良：李委員好。因為臺灣在國際上地位的關係，所以讓我們取得疫苗確實受到","  諸多阻礙。"],["李委員貴敏：你的藉口是這樣！我們剛剛提到政策錯誤，第一個，你輕忽，已經給你一","  年多的時間準備，你講到困境，我理解，但是你要突破困境，而不是讓人民的生命受到","  危險。你的困境可不可以突破？可以！舉例來講，民間郭台銘董事長願意幫你做，你卻","  處處刁難他，你要求他要給原廠證明，不需要委員出來講，網民已經講了，其他的像是","  日本給你原廠證明了嗎？類似這樣的情形，民間已經願意出來……"],["石次長崇良：WHO也有呼籲政府在採購疫苗的時候，要跟原廠接洽，避免買到來路不明的","  疫苗。"],["李委員貴敏：你前面不是才說你有困難嗎？"],["石次長崇良：WHO也是這樣呼籲。"],["李委員貴敏：你不是有困難嗎？"],["石次長崇良：我們會盡所有的可能取得疫苗，可是疫苗的品質及來源還是需要確保。"],["李委員貴敏：可是到今天為止都還是政治掛帥，你所有想的東西都是政治，人民的生命","  對你來講不屑一顧。你今天提到的，我們在講……"],["石次長崇良：我們絕對把人民的生命擺在第一位，我一定要澄清這個部分。"],["李委員貴敏：你所說的跟你所做的完全背道而馳。"],["石次長崇良：我們都是把人民的生命放在第一位。這個我們不能接受。"],["李委員貴敏：等一下！現在是我質詢的時間。"],["石次長崇良：我們不能夠接受，這個是不對的。"],["李委員貴敏：你連我質詢的時間都不尊重！連委員的質詢，你不尊重，我不要浪費時間","  在你身上，但我要告訴你一件事情：政策的錯誤比貪污更嚴重。剛才林為洲委員已經講","  了，根本符合國賠法第二條規定，因為你們的故意或過失侵害人民的權利，而且你們怠","  忽職守也是同樣的。我要提醒你。"],["石次長崇良：對委員的推論，我們予以尊重，但是這個太過武斷……"],["李委員貴敏：我現在沒有問你問題！"],["石次長崇良：對於不對的事情，我們就是要馬上澄清。"],["李委員貴敏：你囂張成這個樣子！我有問你問題嗎？我現在告訴你，按照國賠的規定符","  合，你可以不認同，但我現在有問你問題嗎？所有的東西從以前到目前為止，你怠惰，","  全民因為你沒有辦法施打疫苗，今天我們看到媒體也報導，而所有的委員在這邊都為不","  同的產業請命，為什麼會有這樣的情形發生？難道不就是因為疫苗不足嗎？因為疫苗不","  足，所以現在所有的人，不管是法警、檢察官、媒體或第一線接觸的人，你剛才回答林","  奕華委員的時候說臺灣的EUA跟國際水準一樣，你居然敢張著眼睛說瞎話，美國的EUA是","  在公開訊息上都有，你今天竟敢這樣講話！哪個美國的規定是沒有經過第三期的臨床，","  就可以拿到EUA的？你可以告訴我。但是我現在要告訴你一件事情，因為你的怠惰造成","  的結果是今天老百姓打不到疫苗，所以每個人都要出來講。你剛才還提到可以打疫苗…","  …"],["石次長崇良：委員，我可以發言回應嗎？"],["李委員貴敏：我還沒有要你發言。你剛才提到可以施打疫苗情形有三個標準，第一個是","  必要性，然後是管理的可行性，還有衝擊。前面的委員問你丁怡銘的情形，這三個條件","  是從你自己的嘴巴說出來的，他符合了嗎？"],["石次長崇良：他符合第二類人員。"],["李委員貴敏：他符合第二類人員，他哪有施打的必要性？很多殯葬業者在會接觸到死者","  的情況下……"],["石次長崇良：丁顧問在屢次的防疫會議上都有出席，他是很重要的……"],["李委員貴敏：他有什麼重要？"],["石次長崇良：每週的防疫會議，他都會出席。"],["李委員貴敏：一個做梗圖的人、只會打擊異己的人，他卻可以先施打疫苗，在座的行政","  官員到立法院來備詢，還有很多人剛才舉手都沒有打過疫苗，所以蔡壁如委員才會說：","  你們作為執政黨，在能分配資源的情況之下濫用資源。我在這邊再一次告訴你，政策錯","  誤比貪污更可怕，你今天不把人民的權利放在眼裡，這就是你最嚴重的錯誤！你的政策","  跳票總是事實吧？你們從去年就已經提到莫德納疫苗505萬劑5月份到，現在幾月了？你","  在今年3月還說確定Q2可以拿到2,000萬劑，在哪裡？不就是你的訊息是假訊息嗎？你還","  有資格講別人，你還有資格在這裡大剌剌地講？看一下你們的執行率有多少？只有8%！","",""],["石次長崇良：委員，我現在可以回答你的問題嗎？"],["李委員貴敏：我的問題還沒問完！你的行為不僅僅在國內是國民的恥辱，看看國際間多","  少國家對臺灣的報導，因為你們只會做大內外宣造成這樣的情形，內容提到自滿的官僚","  拖累臺灣的防疫，臺灣辛辛苦苦建立、被人認為是一個科技的王國、臺灣錢淹腳目，就","  毀在你們這些官僚手上，你還有臉在那邊大剌剌地講？雖然我對農委會的主委在經濟委","  員會有多所指責，希望他好，但是農委會事實上有些紓困的錢已經發出去了，可是勞動","  部的部分，還要老百姓去申請，怎麼會有這麼官僚的情形？自己高高在上，以為好不容","  易當了一個官，就當成一個皇上！在民主國家裡面老百姓才是國家的主人翁，你以為你","  今天當了一個次長是多麼了不得？是，今天因為是民進黨執政，但是人民的怒吼是會反","  撲的，因為你沒有把人民當成老百姓在看！在立法院、國會殿堂裡面堂而皇之的撒謊，","  你最起碼有一點心虛，覺得今天做錯了，對不起老百姓，但你沒有！你覺得很了不起！","  我們在每一次朝野協商時要求的是請你把資訊公開，到底今天誰打了疫苗、誰沒打疫苗","  ，你說這個牽涉到個資，但你不需要把名字列出來，你只需要把職位列出來，職位列出","  來之後，大家就知道他到底有沒有耍特權了嘛！不是這樣子嗎？你為什麼要所有的東西","  都放在你的口袋裡面呢？","   病毒跑得比你們這個執政單位快太多了，我們看到憲法保障的這些權利，你都沒有在","  乎，你還好意思講美國EUA的規定你們都符合，說你的規定是按照美國的國際標準在做","  ，白紙黑字在網路上面都有，你還有臉說？你可以反駁啦！"],["石次長崇良：我可以發言了嗎？"],["李委員貴敏：是啊！你不要用這種態度啦！"],["石次長崇良：現在所有EUA的標準不是一條、一條的，如果你要一條、一條的去對照，當","  然是不可能對照的，每一個國家都有它的特殊考慮，但是科學考量的原則是一樣的，包","  含它的安全性、它的效價……"],["李委員貴敏：科學考量的原則就是安全性跟有效性！"],["石次長崇良：還有血清反應，這些都是大家一致的審查標準。"],["李委員貴敏：我請問你，你能不能在這邊表示一下、保證一下，對全民講現在國產部分","  的有效性跟安全性是全民毋庸置疑的？你給保證啊！"],["石次長崇良：我當然不可以保證，因為……"],["李委員貴敏：你為什麼不可以保證呢？"],["石次長崇良：因為這是委員會審查的權力，我不能替委員會來做決定，這樣就有下指導","  棋的嫌疑，委員會會去審查……"],["李委員貴敏：是啊！委員會的委員都很可憐！"],["石次長崇良：委員會的專家如果認為許可安全，它就是安全。"],["李委員貴敏：因為你們做了決定，他們要背黑鍋。","   我最後一個問題要請勞動部回答，請問勞動部，你可不可以比照像農委會一樣……"],["主席：李委員，你的時間已經到了。"],["李委員貴敏：我只是要請問勞動部可不可以比照，不要讓人家苦哈哈的去申請。"],["主席：請勞動部許部長說明。"],["許部長銘春：報告委員，有帳戶的人，我已經發了100萬出去了。"],["李委員貴敏：謝謝。"],["許部長銘春：85萬戶因為是新申請的，沒有帳戶，我沒有辦法發，所以他們必須把帳戶","  給我。"],["李委員貴敏：所以只要是已經有資料的，你都主動，並沒有要求他們要……"],["許部長銘春：對，沒有。"],["李委員貴敏：因為我們看到經濟部也好，各個部會的網路都當機了，所以我要拜託經濟","  部，雖然沒有請你上來，但也拜託你去看一下，當你們網路當機的時候，其實是有很多","  民眾有很多問題想要詢問……"],["主席：委員，今天登記的人比較多，不好意思，謝謝你。"],["李委員貴敏：好，拜託經濟部可不可以有個承諾，隨時注意網路上面的情形，看看有沒","  有出現當機的情形？謝謝。"],["主席：請林委員宜瑾發言。"],["林委員宜瑾：（18時13分）謝謝主席，本席想請衛福部石次長、勞動部許部長及交通部","  王部長上臺備詢。各位部長辛苦了、委屈了！目前我們的疫苗陸續進來，如何在短期內","  非常有效率地擴充我們的施打量能，我想這是非常重要的，這樣才可以儘速達到群體免","  疫的效果。我認為基層診所本來就應該跟大型接種站及責任醫院來做互補的作用，尤其","  有部分基層的診所，他們擔負的是偏鄉醫療的重責大任。","   我們臺南市流感疫苗的合約診所數高達293家，衛福部原先規劃COVID-","  19的疫苗施打家數，在8月有86間，如果要加速疫苗施打的速度，COVID-","  19疫苗合約的診所數量是不是應該要做一個滾動式的調整？目前臺南市政府有宣布合約","  的診所預計要提升到275家，相較於流感疫苗合約的293家，還是有一些些的差距。當然","  ，我知道這個核定權還是在CDC，是不是請衛福部這邊能夠從善如流？我們也期待診所","  可以擔負這些責任，然後讓全民都能順利施打，特別是到時候我們的國產疫苗生產出來","  之後，全民都可以施打的時候，施打的普遍度可以透過診來接種，並且跟重責醫院及區","  域醫院一起來合作，我想這樣才能透過疫苗整體施打來達到群體免疫的效果。石次長，","  你覺得呢？"],["主席：請衛福部石次長說明。"],["石次長崇良：非常贊同委員的指教，疫苗如果大量進來之後，我們會快速地進行施打，","  所以有四大策略，一個是現在的醫院跟衛生所會繼續施打之外，我們會建構在原本流感","  疫苗的施打網絡上，會廣納這些診所來共同參與，所以基層診所會參與進來。第三個就","  是社區接種站也會廣設，最後一個就是外展式的服務，達到一定人數的地方，我們就會","  到宅、到府服務。"],["林委員宜瑾：好，謝謝。因為我們真的覺得必須要全面、快速地讓集體免疫的目標能夠","  達成，也期待能給我們臺南市更多一點的疫苗。","   另外，在紓困方面，郵局其實是一個滿重要的第一線服務窗口，他們其實是負責不少","  紓困4.0的補助方案，在這一波的紓困中，國內仍然有約13萬人沒有金融機構帳戶可以","  供匯款，所以他們必須要到郵局去兌領匯票。除此之外，這個第一線的窗口也會接觸到","  社會上很多各階層的民眾，包括各類經濟活動的貨物交遞、重要公文的往返，所以我認","  為郵局、特別是郵務士的部分，他們要常常接觸民眾，所以我想請教一下王部長，指揮","  中心昨天也有公布，在疫苗施打順序部分，郵政體系是不是要放在第七順位？"],["主席：請交通部王部長說明。"],["王部長國材：對，第七類，也就是運輸和倉儲那一類。"],["林委員宜瑾：是倉儲這一類嗎？我本來認定是第七順位的「國家關鍵設施必要工作人員","  」，當然如果列在所謂的「運輸倉儲業者」，那也會是在這個順位。請問部長，郵務士","  的部分確定是有？還是整個郵局的第一線人員也算是？"],["王部長國材：我們的作法是，第一個是郵務士、郵差，第二個是窗口服務人員，因為他","  們會接觸民眾。我們現在是把第七類的名單送到衛福部，由他們去做全盤考量，看看要","  怎麼放進去。的確，郵務士的接觸部分，就誠如剛才林委員所講的，我們覺得這是一個","  需要比較積極處理的部分。"],["林委員宜瑾：郵務士還有所謂的第一線人員，未來在紓困方案之中，在櫃檯服務有可能","  接觸到民眾的這些第一線的郵政人員，其實次數也是相對頻繁的。"],["王部長國材：會優先，我們是希望優先，有建議優先。"],["林委員宜瑾：好，那就再麻煩王部長或石次長回去研議一下，王部長請回座，辛苦了。","","","   另外，我想繼續請教，托嬰中心在這一波疫情當中受創其實滿嚴重的，基本上，托嬰","  中心的收費模式都是按月繳納，所以我們的三級警戒一出來，托嬰中心全部都停收之後","  ，當然他們就毫無收入可言，可是業者還是必須給他們的基本員工一定的薪資所得，我","  想對於這個部分，包括人事也好，建物也好，交通車的成本也好，他們其實是入不敷出","  的，特別是我知道我們國家因為少子化嚴重，整體的托嬰跟托兒是國家的重要政策，所","  以現在很多私立的托嬰中心業者也如雨後春筍般林立，以解決雙薪父母親的托嬰壓力，","  可是目前看起來很明顯在這張所謂「教育事業資金紓困貸款信用保證」的圖表中並沒有","  托嬰中心，這張圖表中有短期補習班、私立兒童課後照護服務中心及私立幼兒園，可是","  卻沒有托嬰中心，是不是請石次長再把它納入？因為它某個程度跟私幼及課後照護中心","  的性質基本上是相同的，這部分再請次長幫忙。"],["石次長崇良：跟委員說明一下，您看的那張應該是教育部的方案，在我們衛福部的方案","  中，托嬰中心有納入紓困貸款的對象。"],["林委員宜瑾：是有的嗎？"],["石次長崇良：有。"],["林委員宜瑾：好，謝謝您。另外，在疫情嚴峻的情況下，很多經濟狀況不是很好的民眾","  受到的衝擊是最大的，衛福部提出的急難救濟金當然就是要紓困這些弱勢的民眾，可是","  我認為這算是所有紓困方案中的最後一面網子，我覺得這面網子不夠大。勞動部所推出","  的方案，像自營作業者、無一定雇主的勞工事領3萬元；交通部推出的紓困方案，是計","  程車司機、遊覽車或租賃車的司機每人每月1萬元可領3個月，這樣比較起來，如果今天","  他是單人戶去申請的話，他頂多也只能核發1萬元，所以會讓很多基層的弱勢民眾蠻憤","  恨不平的，所以我認為這個必須要改善，所以期待有新的方案來援助弱勢民眾。受限於","  時間的關係，再請你們做一些研議，因為這確實是地方基層服務處接到最多、最多陳情","  電話的項目。石次長請回。","   請教許部長，就自營作業者跟無一定雇主的勞工紓困，很多案例是這樣，他或許沒有","  工作，可是他有去職業工會投保，所以他就會因此得到補貼，可是相反地，有的人很辛","  苦在工作，或許還兼了兩份零工，所以108年個人申報的所得有達到40萬8,000元的門檻","  ，可是在今年的紓困方案中，他卻沒有辦法獲得補貼，因為他在108年有達到那個門檻","  ，你的設限變成一刀切，我認為這對於那些很辛苦工作希望兼顧家庭的人確實是一個非","  常大的衝擊，這部分也請部長再研議看看，對於這些極為弱勢的勞工，他們很辛苦在工","  作，然後有小小的剩餘，可是其實剩餘都不多，你知道嗎？怎麼樣解決他們的問題，這","  部分再拜託部長來研議。"],["主席：請勞動部許部長說明。"],["許部長銘春：好，謝謝委員，我們會來研議。"],["林委員宜瑾：不好意思，請再給我30秒，謝謝主席。","   最後，我想請教教育部。部長不用上台，請你聽一下就好。就是關於建教生，現在很","  多建教生因為疫情的關係被召回學校，這些孩子們其實是沒有辦法拿到生活津貼的，很","  多建教合作的模式是每三個月輪調一次，如果從今年6月開始為期三個月的建教合作就","  一直停擺，這個衝擊其實很大，所以這部分是不是請教育部跟國教署針對不同類型的建","  教合作方案受到的衝擊進行盤點，然後跟其他部會來合作，甚至是跟僑委會進一步從旁","  協助，這部分也拜託。"],["主席：請潘部長納入考量。謝謝林宜瑾委員。"],["林委員宜瑾：謝謝主席。"],["主席：現在休息。","休息","繼續開會"],["主席：現在繼續開會。請張委員宏陸發言。"],["張委員宏陸：（18時31分）先請衛福部。"],["主席：請衛福部石次長說明。"],["石次長崇良：張委員好。"],["張委員宏陸：次長，我們剛剛看到新聞，臺灣的國產疫苗已經解盲成功，不過前疾管局","  蘇局長表示，完成二期試驗的國產疫苗應該用作備位疫苗，不知道次長的看法如何？"],["石次長崇良：對不起，您是說蘇益仁前局長說的嗎？"],["張委員宏陸：他說沒有通過三期試驗的疫苗應該定位在備位疫苗，就是都買不到了或疫","  苗沒有了才可以緊急使用，對於他這個論點，不知道你的看法如何？"],["石次長崇良：疫苗只要通過一定的審查標準都是一樣的，不會有什麼主位、備位的問題","  ，只要有效果、安全性獲得保證的疫苗都是好疫苗。"],["張委員宏陸：所以你的意思就是說，蘇益仁前局長的觀點跟我們現在要做的其實是不一","  樣的？"],["石次長崇良：對。只要通過同樣標準檢視的疫苗，都是好疫苗，大家都可以打，不會分","  什麼主或是副。"],["張委員宏陸：當然我們要防範於未然，雖然現在大家都搶著要打疫苗，怕不夠，但是如","  果國產疫苗大家施打的意願不高的話，如果自費的人想要先打，這樣可以嗎？"],["石次長崇良：目前疫苗的數量還有限的情況下，當然要按照順位施打，等到我們的疫苗","  數量達到一定的程度以後，假設我們的國產疫苗能夠順利推出，因為我們自己有產能，","  不需要再承受進口疫苗的變數時，屆時整個疫苗接種的策略又會改變。"],["張委員宏陸：所以你的意思是我說的情況也不排除，只是現在滾動式的檢討還沒有到那","  個地步？"],["石次長崇良：對。"],["張委員宏陸：我們怕的就是如果真的像一開始很多人也是觀望不想打AZ疫苗，結果造成","  疫苗的囤貨，如果有國產疫苗之後，民眾願意自費施打的話，我倒覺得應該開放，這樣","  可以加速提高疫苗的覆蓋率，這點請你們參考。"],["石次長崇良：這可以考慮，就是當國內的產量已經出來、供應無虞的時候，此時整個疫","  苗接種的策略也會做調整。"],["張委員宏陸：好。另外，之前部長在記者會上有說過，對於像比較熱區的地方，疫苗的","  配給會多一點，你也知道我的選區就在板橋，板橋之於新北可說是熱區中的熱區，現在","  開放75歲以上的長者可以施打疫苗，不知道配送給板橋的疫苗數量會多多少？"],["石次長崇良：應該是這樣，我們第一個是考慮順位，第二個是考慮人口數，看人數有多","  少，然後再做調整。當然熱區的部分會做一些調整，比如有一些特殊族群，像是血液透","  析、長照機構，我們對這部分就是全面性的，沒有分熱區跟冷區，就是全面性的。"],["張委員宏陸：其實我的問題很簡單，你回答我的問題就好。"],["石次長崇良：現在就只有到75歲，對於75歲以上的那一塊……"],["張委員宏陸：板橋就是熱區中的熱區啊！"],["石次長崇良：有做一些調整，在比例上會稍微多一些。"],["張委員宏陸：會比較多，是吧？"],["石次長崇良：是。"],["張委員宏陸：到時候你再把資料給我，因為這是熱區中的熱區，我覺得如果能夠把這個","  部分的疫情降下來，對防疫也是一大助力，也可以減輕大家的負擔，你覺得呢？"],["石次長崇良：當然是這樣，我們希望趕快，不過還是要在這裡藉這個機會強調，打疫苗","  的效果不會馬上出來，很多國家都是開打之後反而疫情更嚴重，所以疫苗要看到它有效","  果還要一段時間，所以這段期間大家還是要謹守現在的防疫規範。"],["張委員宏陸：大家一定要謹守防疫新生活嘛！但是有關疫苗的部分，部長也在記者會上","  講了，會對熱區做比較多的分配，而板橋是熱中之熱，如果次長有具體這樣講，就是板","  橋的疫苗會多一點，對不對？你剛才的意思就是有嘛！"],["石次長崇良：因為它是在新北，當然那是縣市，對於縣市的分配可能就不是──我們沒有","  分得那麼細。"],["張委員宏陸：你不能這樣講喔！如果這樣子的話，像其他的縣市拿去給別人打呢？"],["石次長崇良：沒有，對於新北市分配的比例，其實就是因為它是熱區……"],["張委員宏陸：不是啊！對於新北市的熱區，你也應該有一個指導原則，熱區中的熱區是","  不是應該多一點？這個中央也可以訂出一個標準啊！"],["石次長崇良：我們只能說有給新北比較多，但是我們沒有分得那麼細去說是給哪一區啦","  ！"],["張委員宏陸：不行，我覺得這樣不行啦！你們應該有一個指導原則。"],["石次長崇良：那個應該在於市政府的分配。"],["張委員宏陸：市政府的分配，你中央就默不作聲都不管嗎？"],["石次長崇良：我們來提醒啦！因為我們沒有辦法分配到哪一區給多少劑，大概我們沒有","  辦法這樣做，我們是給新北市多一點，這沒有問題。"],["張委員宏陸：不是，你給新北市多一點，但是上面也可以有一個原則，就是對熱區要多","  分配一點。"],["石次長崇良：對、對，可以。"],["張委員宏陸：這是你多給新北市的，那你多給新北市的這個部分，新北市就要照中央的","  原則，給熱區要多一點！公文上可以寫得很清楚啊！"],["石次長崇良：我們來提醒新北市政府在分配的時候要有這個考量。"],["張委員宏陸：你就把它寫清楚啊！我也做過很久的公務人員，這個是可以寫得很清楚，","  我知道的啊！"],["石次長崇良：可以，我們來提醒。"],["張委員宏陸：你們要寫清楚，然後把公文給我，把附件給我。","   再者，我想請問一下，現在我們開放自篩了嘛！這些從國外進口的自篩器具用品，大","  概多久可以讓民眾購買得到？有沒有用最快速的方式去處理這部分？"],["石次長崇良：到目前為止還沒有正式的遞件，但是都有業者來洽詢說要進口，但是還沒","  有正式遞件，食藥署有在鼓勵這些廠商趕快來遞件，我們只要收件，一定加速審查。"],["張委員宏陸：這部分要快一點處理。"],["石次長崇良：會。"],["張委員宏陸：尤其我要提到一點，很多的縣市如果施打疫苗的順序沒有很那個，有沒有","  考慮由中央直接跟各地的醫療診所來配合，直接發疫苗給醫療診所配合來打？有嗎？"],["石次長崇良：現在這批就是直接到醫療院所，Moderna這批就是，然後下一批日本捐贈的","  這一百多萬劑也是造冊的，基本上就是按照名冊上的順序來施打，就比較不會亂。"],["張委員宏陸：直接給診所打會比較快。"],["石次長崇良：診所？"],["張委員宏陸：我的想法是這樣，你們可以參考。"],["石次長崇良：有部分是有，根據那個點啦！"],["張委員宏陸：好，謝謝。","   繼續請教勞動部許部長，針對部分工時工作的人，早上也有委員問過，現在具體的解","  決方法是什麼？"],["主席：請勞動部許部長說明。"],["許部長銘春：報告委員，關於部分工時這部分，我們目前正在規劃，應該會從就安基金","  這邊來提案，針對部分工時這部分來做生活補貼。"],["張委員宏陸：這些人是相對辛苦的人，我們之前叫他去紓困貸款，他也擔心之後沒有錢","  還，如果要媒合工作也緩不濟急，所以如果這樣的話，我們就趕快早點做，讓他們可以","  安心。"],["許部長銘春：好，謝謝委員。"],["張委員宏陸：謝謝部長。"],["主席：請吳委員玉琴發言。"],["吳委員玉琴：（18時41分）石次長，辛苦了。這次紓困的振興預算，社會福利界從去年","  的經驗不是很好，我看今天衛福部的報告，去年大概有57件申請，金額大概不超過4,0","  00萬元，大家今年擔心的是看得到、吃不到，在此我有幾個問題要請次長做確認跟釐清","  ，免得這些團體非常的疑惑。","   團體的第一個疑惑，因為這一次有分住宿式機構的補助方式，又有所謂居家式、社區","  式，或是托嬰中心、早期療育機構，服務收入減少達50%者；另外還有一種是因為疫情","  指揮中心要求停業所產生的損失，就是有不同的類型。對於這樣情況的申請，可是會忽","  略一點，就是有些團體是綜合性的，有住宿型、有居家式，也有社區式，像日照機構被","  停業了，它可不可以單獨申請日照？是不是確定可以？而不是說全部所有綜合型的都要","  一起計算，那可能都拿不到，這個情況怎麼處理？"],["主席：請衛福部石次長說明。"],["石次長崇良：跟委員說明，您提出的最常見的就是護理之家附設日照……"],["吳委員玉琴：不只啦！老人機構附設日照的也很多。"],["石次長崇良：那個都有。"],["吳委員玉琴：對。"],["石次長崇良：所以我們這次會另外以函釋的方式，讓它準用日照的服務去……"],["吳委員玉琴：是不是單獨計算？"],["石次長崇良：有，有一個計算的方式。"],["吳委員玉琴：所以確定是單獨計算，不要讓大家都被稀釋掉了。"],["石次長崇良：會按照哪一個標準來計算人數。"],["吳委員玉琴：日照一定會登記人數，所以你就是用日照去做設計，去瞭解狀況。"],["石次長崇良：但是兩個標準不太一樣，比如說護理之家的日照人力跟長照機構不一樣。","",""],["吳委員玉琴：這就是我要問你的下一個問題，拜託衛福部要把橫向聯繫做好一點，我看","  到你們解釋的訊息裡面，都只有談到長照機構、團體家屋、老人福利機構、兒少機構、","  身心障礙機構，可是住宿型的精神看護機構不見了，護理之家也不見了，所以這兩類機","  構在擔心是不是沒有被補助到。同樣都是住宿型機構的類型，為什麼你們把這兩類忽略","  掉了？"],["石次長崇良：我們後面會用解釋的方式，因為護理之家是過去的，自從有長服法之後就","  不再新核准這種護理之家，因為都歸到住宿型長照。"],["吳委員玉琴：但是它還是存在嘛！"],["石次長崇良：對，它存在，所以我們會用解釋的方式予以準用。"],["吳委員玉琴：康復機構呢？"],["石次長崇良：也是一樣。"],["吳委員玉琴：對，這個部分就是希望你們做好橫向聯繫，拜託要統一。"],["石次長崇良：沒有問題，我們會來處理。"],["吳委員玉琴：你們竟然忽略了這兩類機構，這兩類機構也在反映，如果真的有染疫者需","  要隔離的時候，需要專業人力支援，有沒有什麼後援的機構跟相關的支援？是不是也比","  照住宿型機構？"],["石次長崇良：對，一樣。"],["吳委員玉琴：都一樣嗎？確定嗎？"],["石次長崇良：對，如果要處理的時候，我們就會專案去處理它。"],["吳委員玉琴：另外，有兒少團體向我們反映一個問題，就是各縣市對後送的場所跟備用","  的人力到底是否準備好了，因為有些縣市要求自己準備，這個不合理，因為沒有兒少機","  構或住宿型機構有能力去準備，如果機構出現染疫、確診的情形，要自己準備場所，新","  北市就是這樣要求，請問要怎麼處理？"],["石次長崇良：跟委員說明，因為曾經有發生過，所以我們之後就開始演練、整備了，理","  論上他們都有一個計畫，只是在執行面的部分我們再去確實瞭解一下，因為又經過一段","  時間了。"],["吳委員玉琴：所以要特別盯一下各縣市政府，看他們是不是又鬆懈掉了，所以就忘記或","  沒有去做準備。"],["石次長崇良：我們都將機構列為疫苗接種的優先對象，這一次我們就會開始做，希望大","  家趕快接種完，不要再發生後面這個問題，因為它在處理上確實有一定的難度。"],["吳委員玉琴：好，我們就是備而不用，但是一定要有準備。接下來就是我最關心的問題","  ，公費疫苗接種的第六順位是75歲的老人，他們被排進去了，可是65歲的老人呢？從我","  們剛開始排順序的時候，65歲的老人是排在第八順位，但是昨天公布的順位只有到第七","  順位，那排在第八順位的老人到底什麼時候可以施打？65歲到74歲的人有沒有被排定一","  個時程？"],["石次長崇良：因為我們還是會考量到數量的供應，委員看這一張就可以知道，到第七類","  這邊預估是三百多萬……"],["吳委員玉琴：就滿了是不是？"],["石次長崇良：對，65歲的長者應該是在下一階段。"],["吳委員玉琴：那我要問一個問題，因為我們有看到指揮中心的報告，臺灣的死亡率是2.","  8%，其實高於全世界的平均，張上淳教授也一直強調是因為高齡者多，就是重症者其實","  以高齡者占大多數，那要怎麼樣減少死亡率？就是應該要優先對高齡者施打才對，也有","  很多學者提出這樣的建議，所以我還是要拜託你們。","   此外，今天下午5點高端疫苗也解盲了，他們說他們的疫苗安全性良好，而且免疫生","  成性也很高，我不知道他們取得緊急授權大概要花多少時間，大概還要多久才能開始進","  行施打，我最關心的就是我們的老人什麼時候可以打得到疫苗。"],["石次長崇良：好，我想跟委員說明，我們現在施打疫苗是以75歲以上長者為優先，這是","  我剛剛講的第一個原則，就是保護的必要性。第二，在下週會有抗體治療的藥物進來，","  75歲以上長者也是我們優先的對象，以降低這些長者變成重症而死亡的風險，我們對這","  個部分會優先來做。因為我們在這一批就把75歲以上長者都納進去，那未來如果我們的","  國產疫苗順利通過審查，然後取得EUA授權，我想他們也都會準備好，在很快的時間內","  提供成品，在經過FDA的檢驗封緘之後就會很快的供應國人施打。"],["吳委員玉琴：會如蔡總統所說的在7月底就可以施打嗎？"],["石次長崇良：對蔡總統的期許，我們會全力去努力達成。"],["吳委員玉琴：好，請你們要趕快努力，因為我們大家都在等疫苗。另外，我要幫社工界","  問一下，因為保護性社工在防疫期間也不能不出去處理受暴婦女或孩子的案件，那他們","  到底被歸類在哪一個施打的順位？有的縣市是歸在第二類，有的縣市可能歸在第五類，","  第五類就是維持機構及社福照護系統運作維持機構，關於這個部分，保護性社工的風險","  性很高，然後又一定要出去，因為這是公權力的行使，請問他們會被歸在哪一類？"],["石次長崇良：看起來好像還不容易……"],["吳委員玉琴：不容易擠上去嗎？"],["石次長崇良：對。"],["吳委員玉琴：我們真的是……"],["石次長崇良：我們再討論一下。"],["吳委員玉琴：再討論一下好不好？有些縣市已經把他們列在第二類了。"],["石次長崇良：第二類是指防疫人員，可能算防疫人員，那是不是考慮有高接觸風險，如","  果有高接觸風險，大家可以來討論看看。"],["吳委員玉琴：好，請你們帶回去討論。另外，我真的要提醒衛福部，因為現在已經到三","  級警戒，有很多服務都停止了，比如說我們四千多個日照、文健站還有我們服務的據點","  都停了，在停了之後，這些長輩要怎麼辦？連餐也不能供了，關於這個部分，我覺得衛","  福部除了忙於對疫情的掌控之外，你們的社會福利系統是不是也要好好找民間來討論一","  下，要發揮創意來思考怎麼樣服務這些老人，不然如果就是要求這些長輩們不要出去，","  只能一個人很孤單的待在家裡，那孤獨老的問題又會出現了，雖然現在是疫情期間，但","  是我覺得我們應該不能斷掉服務。"],["石次長崇良：跟委員說明，那個居家服務跟送餐都還是會……"],["吳委員玉琴：我知道，但是對有些人都沒有提供服務。我最後要跟教育部講一句話，潘","  部長早上有回應建教生的問題，我有看了你的報告，其實你們才只編了兩千四百多萬元","  的預算，協助兩千四百多人，我覺得對於建教生這群比較弱勢的孩子來講真的是不足，","  所以請教育部好好的思考建教生這一塊，有好幾個委員都在關心這個問題，請你們不要","  忽略，謝謝。"],["主席：請潘部長衡量。","   請謝委員衣鳯發言。"],["謝委員衣鳯：（18時52分）我要先請問勞動部長，關於勞工紓困，你早上也說了很多，","  可是我覺得還是沒有辦法解釋所有勞工的疑慮，為什麼只有年收入50萬以下的勞工才可","  以申請紓困貸款？"],["主席：請勞動部許部長說明。"],["許部長銘春：報告委員，主要是因為今年的名額比去年少，那要讓經濟上相對比較弱勢","  的人優先，所以……"],["謝委員衣鳯：可是我們不確定我們的三級警戒到什麼時候停止，對不對？"],["許部長銘春：是，因為這個是在之前規劃的，那未來我們所有的紓困方案都會隨著疫情","  滾動檢討。"],["謝委員衣鳯：那你有沒有考慮不要限制？因為我有聽到了，你就是要幫助弱勢的勞工嘛","  ！是不是？"],["許部長銘春：是。"],["謝委員衣鳯：那也有年收入50萬元以上的弱勢勞工啊！是不是？"],["許部長銘春：是。"],["謝委員衣鳯：如果你們定了這個限制，那你要那些年收入50萬元以上的勞工怎麼申請呢","  ？對不對？"],["許部長銘春：所以我們其實沒有排除他們……"],["謝委員衣鳯：還是你現在說的意思就是年收入50萬元的弱勢勞工也有辦法申請，你怎麼","  樣定出這個限制的標準？"],["許部長銘春：報告委員，我就是提出說明，因為這是行政院跨部會的平臺會議決議的，","  現在就是相對弱勢的年收入50萬元以下……"],["謝委員衣鳯：所以你不願意改？你也不願意提出檢討？"],["許部長銘春：關於這個部分，我要跟委員說明，這個決議就是以年收入50萬元以下的勞","  工優先，並沒有排除50萬元以上，在優先的名額以外如果還有剩，他就可以來申請。"],["謝委員衣鳯：但是我認為你還是應該要有一個明確的宣布，告訴所有弱勢的勞工，不管","  年收入是50萬元以下、50萬元以上，都應該要趕快來申請，你們也會儘快地協助他們，","  可以嗎？"],["許部長銘春：報告委員，其實我們沒有排除其他不是50萬元以下的來申請，只是在順序","  上……"],["謝委員衣鳯：我知道，可是目前大家都在關心這個問題嘛！可能導致年收入50萬元以下","  的勞工不願意去申請嘛！那會發生多少的社會問題，我們不知道，是不是？很多年收入","  50萬元以上的勞工也是家裡面很重要的經濟支柱。"],["許部長銘春：是，我想委員的建議我們會再來做一些檢討。"],["謝委員衣鳯：接下來我想要請經濟部陳次長，我們信保基金是不是有花120億元幫中小企","  業擔保？"],["主席：請經濟部陳次長說明。"],["陳次長正祺：是，沒錯，是紓困貸款。"],["謝委員衣鳯：這個部分是不是可以請經濟部堅持不可以流用？"],["陳次長正祺：它是專款專用，不會流用。"],["謝委員衣鳯：因為中小企業現在也面臨非常多嚴峻的挑戰，我們希望經濟部要替中小企","  業擔保的這120億元貸款不能夠流用，好嗎？"],["陳次長正祺：是，這是專款專用，其中包括央行的，我們要專款專用。"],["謝委員衣鳯：好，謝謝經濟部次長。","   接著請教育部潘部長，現在是讓同學在家裡面線上學習，對不對？"],["主席：請教育部潘部長說明。"],["潘部長文忠：是。"],["謝委員衣鳯：可是我聽到很多學校老師反映教育部根本來不及提供足夠的資源讓老師使","  用，讓他們可以在學校或在家上網上課，是不是有這樣的問題？"],["潘部長文忠：跟委員報告，有關老師的相關設施設備是老師準備，對偏鄉的學生，之前","  我們有跟縣市局調度……"],["謝委員衣鳯：偏鄉的部分是一回事，老師的部分，你有沒有準備？"],["潘部長文忠：老師的部分本來就不會特別提供。"],["謝委員衣鳯：可是在這一次的線上教學當中，我們發現有非常多的老師，在緊急的情況","  下可能沒有辦法準備這麼多的設備，教育部可不可以協助各級學校來補足？"],["潘部長文忠：我跟委員報告，老師如果自己家裡沒有，學校一定有設施，因為這個是學","  生居家學習，老師不一定要在家裡，老師可以在學校，學校的設備絕對充足。"],["謝委員衣鳯：學校設備絕對充足嗎？"],["潘部長文忠：一定充足。"],["謝委員衣鳯：那為什麼基層的老師還是……"],["潘部長文忠：跟委員報告，老師不能說選擇在家，又說家裡面沒有設備，老師應該回到","  學校啊！"],["謝委員衣鳯：那如果弱勢學生呢？"],["潘部長文忠：我們只是讓學生居家學習，老師不是一定要在家裡。"],["謝委員衣鳯：我知道，如果有弱勢的班級或有情況不方便的老師，他需要在家呢？"],["潘部長文忠：老師一定要提供教學，老師可以選擇在家裡，但是他應該要有設備，如果","  老師家裡設備不方便，當然就應該到學校來啊！"],["謝委員衣鳯：對，可是這也凸顯如果未來情況很嚴重，要維持一段期間的線上教學，雖","  然馬上就要開始放暑假了，可是這個部分教育部也應該協助各級學校的師資。"],["潘部長文忠：委員，因為學校本身就有足夠的設施設備，如果老師認為他自己在家裡可","  以進行……"],["謝委員衣鳯：那會不會老師覺得學校設備不夠呢？"],["潘部長文忠：委員，學校的設備設施……"],["謝委員衣鳯：如果不夠的話，你會補足？"],["潘部長文忠：當然，一定補足，而且現在學校每班教室都是智慧型的，老師不能說「我","  沒有設備，我一定要在家」，這是沒有道理的選項。"],["謝委員衣鳯：我知道，那如果學校設備……"],["潘部長文忠：學校設備不足，我們一定補足。"],["謝委員衣鳯：你就要馬上補足，好不好？"],["潘部長文忠：當然。"],["謝委員衣鳯：好，謝謝。","   接下來我想請問衛福部次長，昨天有一位三重的基層醫生在臺大染疫去世，這就是我","  們最辛苦、最無助的基層醫生，他們每天要面對很多無症狀的病人。請問次長，我們瑞","  德西韋的存量有多少？"],["主席：請衛福部石次長說明。"],["石次長崇良：現在有九千多劑。"],["謝委員衣鳯：九千多劑？"],["石次長崇良：對。"],["謝委員衣鳯：可是今天陳部長說每個療程大概是6天左右。"],["石次長崇良：不是，是6劑。"],["謝委員衣鳯：每一個療程6劑？"],["石次長崇良：對。"],["謝委員衣鳯：九千多劑可以用幾個人？"],["石次長崇良：1,600人。"],["謝委員衣鳯：所以我們有沒有不足？"],["石次長崇良：現在這樣足夠，因為它不是所有病人都用，它是用於中重度，輕症不用。","",""],["謝委員衣鳯：如果你說不需要的話，為什麼還有非常多確診病人在送到醫院以前就因為","  隱形缺氧過世？"],["石次長崇良：這個疾病可怕之處是很多是很輕症，可是它惡化得很快，所以不要輕忽這","  些警訊，這些警訊是非常重要的，要提高警覺，所以很多是還沒有到診斷就發病……"],["謝委員衣鳯：次長，你也是專業的醫生，請問目前在加強版檢疫所有多少輕症病人？"],["石次長崇良：大概是六千多人，應該說有六成，在我們的病人裡頭有六成在集中檢疫所","  或加強型的檢疫旅館，住院中的大概是兩千五百多人，約占三成多。"],["謝委員衣鳯：有六成、六千多人在集中檢疫所以及加強版的……"],["石次長崇良：不是六千多人，是六成多。"],["謝委員衣鳯：在這些檢疫所和加強型的檢疫旅館裡面有沒有配置瑞德西韋？"],["石次長崇良：他們不能打瑞德西韋，瑞德西韋是中重度在打的，輕症不打瑞德西韋。"],["謝委員衣鳯：可是我昨天聽到張上淳醫師說，只要開始缺氧，瑞德西韋用的就是開始缺","  氧的病人。"],["石次長崇良：對，所以我們現在在集中檢疫所都有配置血氧機去做偵測。"],["謝委員衣鳯：可是我們現在的醫療量能是嚴重不足。"],["石次長崇良：如果需要到醫療的時候，現在是夠的，現在是要早期發現血氧下降……"],["謝委員衣鳯：你不可以說夠，因為現在如果是夠的就不會有人在中途就死亡了。"],["石次長崇良：剛剛有提到要早期發覺這些警訊，然後送到醫院。"],["謝委員衣鳯：你有沒有血氧製造機、居家型的血氧製造機？"],["石次長崇良：這兩個東西不一樣。"],["謝委員衣鳯：我知道，血氧製造機就是讓你可以有血氧的。"],["石次長崇良：不是，血氧不是用製造的，那個是監測機、血氧監測機。"],["謝委員衣鳯：氧氣製造機呢？"],["石次長崇良：那個是氧氣製造機。"],["主席：次長，會後再跟委員說明一下。"],["謝委員衣鳯：有沒有氧氣製造機？"],["石次長崇良：有，我們有國產的氧氣製造機。"],["謝委員衣鳯：有多少台？"],["石次長崇良：這個我們可以自己……"],["謝委員衣鳯：你有沒有提供給這些病人？我知道我的時間到了，可是這關係到所有無症","  狀、輕症的確診者……"],["主席：每個人的問題都同樣重要。"],["謝委員衣鳯：他們在家裡因為隱形缺氧的問題，在送到醫院前就已經死亡了。"],["石次長崇良：血氧機我們都有提供。"],["謝委員衣鳯：我們看到權力的傲慢。"],["主席：我們看到無理的取鬧。","   請張廖委員萬堅發言。"],["張廖委員萬堅：（19時4分）謝謝主席。次長好，剛剛我們在五點多的時候看到高端公司","  的記者會解盲成功，這個訊息對臺灣絕對是正面的訊息，無論如何，我們的國產疫苗總","  算踏出這一步，看起來數據都非常漂亮，大家都在關心政府已經預購了1,000萬劑國產","  疫苗，高端的部分也是500萬劑加500萬劑的開口契約，看起來這個數字很漂亮，包括整","  個血清抗原的反應達到99.8%，即陽轉率，所以整個不良的反應看起來跟現在國際已經","  上市的疫苗相比也都不錯。我想大家關心的是再過來的程序是什麼，我們如何通過緊急","  授權？這個程序最快什麼時候可以完成？"],["主席：請衛福部石次長說明。"],["石次長崇良：現在它的報告出來、科學數據出來了，下一步就會召開委員會來審查，如","  果審查通過就會給予EUA的許可。"],["張廖委員萬堅：另外一家聯亞也是國產疫苗，我們也都預購了，它什麼時候要做這個部","  分？"],["石次長崇良：因為聯亞的收案完成稍微慢一點，所以它還在進行數據的整理，差不多有","  1個月的差別。"],["張廖委員萬堅：它什麼時候會發表解盲的結果？"],["石次長崇良：大概跟高端差1個月。"],["張廖委員萬堅：所以是下個月？"],["石次長崇良：對。"],["張廖委員萬堅：我想這是一個好消息。現在我們有一個施打疫苗的順序，這個施打疫苗","  的順序就是因為疫苗有限，所以我們要做最有效率、最好的分配來因應疫情。教育及文","  化委員會很關心目前疫情十分嚴峻，在疫情的衝擊下，不管是嬰幼兒或者是國小上課等","  等，很多年輕夫婦一方面在工作上要面臨到公司的分流、小孩要在家上課，可能因為要","  照顧孩子而必須請假，所以將來如果能夠復學，在復課之後，我們希望針對這些學校老","  師、教職員的部分，因為現在18歲以下沒有合適的疫苗可打，家長都非常擔心，所以後","  來在施打順序上也把他們調到第七順序，可是疫苗什麼時候可以施打也是一個問題。我","  們看到今天高端疫苗特別提到12歲至18歲小孩的臨床試驗，次長對於這方面的瞭解如何","  ？可否跟我們解釋一下？因為很多家長也在說，他們的小孩沒有打疫苗，如果到學校上","  課，將來復學之後，即使學校的教職員都打了，但還是會有一些風險。關於18歲以下孩","  子施打疫苗的可能性跟國外現在的狀況，臺灣的高端疫苗有在做這部分，請問目前準備","  的情形如何？"],["石次長崇良：跟委員說明，從一開始的研究報告看得出來，孩子雖然得到了，但是他的","  重症率比較低，所以很多疫苗開始施打的對象、它的臨床實驗沒有含孩子的部分，大概","  都是以18歲以上來做臨床實驗的對象，因此多數的疫苗一開始都沒辦法有證據去施打孩","  子、兒童，但是以高端疫苗為例，它也是已經開始進行其他年齡層，現在是以……"],["張廖委員萬堅：我看他們今天是說12歲至18歲。"],["石次長崇良：其他年齡層的臨床試驗它也開始著手進行了。"],["張廖委員萬堅：已經開始做了嗎？"],["石次長崇良：對，它有遞計畫。"],["張廖委員萬堅：所以我們也會鼓勵它做？"],["石次長崇良：當然。"],["張廖委員萬堅：它現在用的技術就是做流感疫苗的方法。"],["石次長崇良：是，就是次蛋白。"],["張廖委員萬堅：比較成熟的技術。"],["石次長崇良：是。"],["張廖委員萬堅：我想這是一個重大的訊息，我們也希望能夠掌握進度，臺灣現在缺疫苗","  ，所以大家必須依照順序來施打，國產疫苗是救火隊，目前看起來解盲數據也讓我們覺","  得有一些鼓舞，對期待打國產疫苗、對國產疫苗有信心的民眾來講，這是一個非常正面","  的消息。","   接下來要請教教育部潘部長，這次就是因為全部都不上課，所以很多衝擊比去年還嚴","  重，我們也編列很多在學校裡面相關教育從業人員或事業相關的紓困或補貼預算，在兩","  百多億的預算裡面，今天很多委員都有問及這個部分，我就不講這個過程，像教師助理","  員、特教助理員、課後輔導班的兼職老師、鐘點老師，還有學校社團的指導老師，他可","  能是兼好幾個學校的課、靠這個收入為生，甚至有一些鐘點代課老師，還有剛才吳委員","  玉琴等委員提到建教生的問題，他們都是疫情影響下最弱勢的一群，我也聽到部長說你","  們已經開始在研擬方案，紓困補貼的速度非常重要、及時非常重要，究竟這個方案什麼","  時候可以出來？關於這方面的紓困，你們是不是已經做過一些方向、人數、經費的準備","  ？"],["主席：請教育部潘部長說明。"],["潘部長文忠：謝謝委員關切。在這次幾個大的紓困方案裡面，這部分算是時薪、兼課性","  質的對象，所以這塊……"],["張廖委員萬堅：所以這個方案什麼時候可以出爐？"],["潘部長文忠：委員，我們已經盤得差不多了。"],["張廖委員萬堅：什麼時候公布？"],["潘部長文忠：程序確認後我們就對外公開。"],["張廖委員萬堅：大概多久的時間？2天？"],["潘部長文忠：委員，還有一小部分可能還要跟院這邊報告。"],["張廖委員萬堅：預估的經費跟整個數量……"],["潘部長文忠：我想經費的部分我們儘量籌措，因為這些確實是需要協助的對象。"],["張廖委員萬堅：署長會不會比較知道這個數字？大概會有多少？"],["潘部長文忠：委員，整體大概差不多要將近2億元左右。"],["張廖委員萬堅：2億元左右？"],["潘部長文忠：因為他們都是鐘點的，而且應該是說……"],["張廖委員萬堅：對象大概是多少人？涵蓋多少人？"],["潘部長文忠：各類型不一，因為有些是節數的問題。"],["張廖委員萬堅：你們應該做過調查啦！對不對？"],["潘部長文忠：對。"],["張廖委員萬堅：速度非常快，我想這個就是要快。"],["潘部長文忠：是。"],["張廖委員萬堅：2億元夠不夠，我們等一下可以討論。","   我們看下一題，一樣是紓困的問題，除了剛才講的那些，針對補習班，我們看到你編","  了8億元，包括補習班、才藝班、安親班等等，8億元大概要紓困2萬家，但8億元紓困2","  萬家到底夠不夠？其實我知道補習班跟課照中心裡面還有很多也是非典型的，就是一、","  三、五在A補習班、A才藝班，然後二、四、六在另外一班，有時候他們也沒有加入勞保","  ，可是有報稅，這部分也因為一下令停止，他們大概就沒有課可以教了，而這部分也沒","  有納入，他們也是屬於比較非典型、非全職人員，那這部分有沒有在部長剛剛所講的裡","  面？"],["潘部長文忠：跟委員報告，像補習班或其他教育事業等，其實主要是看給員工薪資的部","  分，如果是給到低於基本工資，當然就會把幾個主要費用補助到員工的部分。"],["張廖委員萬堅：因為我早上聽了詢答，這部分我看是比較沒有提到的，像一些表演工作","  者或者社大講師其實也都類似，但他們都已經算在裡面了，所以有些在補習班兼職的老","  師就跟我說，他們現在也因為停課、停班而不能上課，導致整個收入全都沒了。"],["潘部長文忠：以補習班為例，我們所設算的經費一般而言是比較統攝性的經費，全職人","  員是我們一個很重要的計算基準，既然是統攝性的給補習班，那屬於補習班裡面部分時","  間服務的……"],["張廖委員萬堅：部長，我跟你講，我們剛才講到的是非典型的。好，我們看補習班的部","  分，用8億元紓困2萬家，平均1家也才4萬元，1家1個員工是4萬元，難道每一家補習班","  都只有4萬元嗎？你給我們的回應是，你們統計了1萬8,261家裡面只會有5,000家左右會","  提出紓困，1家大概有4個，所以你們是用這樣估算的，但這次幾乎是全面停課，比去年","  還嚴重，為什麼1萬8,000家……"],["潘部長文忠：因為補習班經營的型態也多樣。"],["張廖委員萬堅：對。"],["潘部長文忠：甚至很多現在還是可以進行線上課程，所以我們說用我們公告出來的這些","  基準，讓符合條件的補習班來申請，然後我們依照標準協助，應該是這個樣子。"],["張廖委員萬堅：我覺得我們做滾動式檢討，等到申請的樣態上來之後，如果有不足，我","  希望你們也能夠繼續滾動檢討。"],["潘部長文忠：好，我想等他們申請的時候，我們再來……"],["張廖委員萬堅：因為很多都反映說8億元夠嗎？","   我再借一點時間請教體育署署長，不好意思，請主席再給我30秒到1分鐘。"],["主席：好，請把握時間。"],["張廖委員萬堅：去年我們有對運動產業紓困。"],["主席：請教育部體育署張署長說明。"],["張署長少熙：是。"],["張廖委員萬堅：可是去年的情況非常不理想，請看我們的表格，紓困2.0編列19.5億元，","  當時很多申請案件，有2,012件，申請了15.35億元，核定了3.30億元；從業人員也一樣","  ；整個紓困2.0的預算執行只有不到二成，通過率也是一樣。紓困3.0的4.9億元最後也","  通過了4,800萬元。你們今年編列了十二億多元，針對你們的執行，現在已經有一些運","  動產業反映，經濟部在勾稽從業人員的時候是直接向勞保局勾稽，只要可以，馬上就主","  動發放，可是你們還要造冊，你們大概是要防止一些比較特殊的樣態，可是那個樣態不","  一定很多，我想我講的署長應該懂。"],["張署長少熙：我懂。"],["張廖委員萬堅：我希望你們能夠簡化那個申請程序。"],["張署長少熙：有的是直接發現金。"],["張廖委員萬堅：去年整個運動產業紓困預算執行率這麼低的原因是什麼？就是申請太複","  雜，後來就放棄了。今年編了12億元，我本來真的很想凍結，可是我覺得紓困真的很難","  得，我不希望最後我們在審決算的時候，你的執行率又不到二成。"],["張署長少熙：不會，委員，請你要對我們有信心。"],["主席：請體育署回去好好檢討簡化流程。"],["張廖委員萬堅：好，我拜託你們申請程序應該要簡化，好不好？謝謝。"],["張署長少熙：是，謝謝。"],["主席：請黃委員秀芳發言。"],["黃委員秀芳：（19時15分）陳次長好。我想請教今年整個疫情是不是比去年還嚴重？"],["主席：請經濟部陳次長說明。"],["陳次長正祺：委員好。對。"],["黃委員秀芳：我想請教，在去年的時候有紓困電費減免計畫，今年呢？是完全都沒有這","  樣的打算。","   請次長看一下，去年因為疫情的關係，我們還針對營業額減少15%以上的給予電費減","  免，針對契約容量的也有減免。差不多5月底的時候我就一直在問，很多餐廳因為疫情","  的關係到現在都已經停業，他們就在問，去年的電費都有減免，今年為什麼沒有？我從","  5月問到現在，你們還是沒有這樣的計畫。"],["陳次長正祺：報告委員，去年的電費減免是編在紓困預算裡面，至於今年的紓困預算，","  因為衝擊實在太大，所以在有限的資源裡面並沒有編電費的部分，不過院長有交代，我","  們會再檢討。"],["黃委員秀芳：這個部分你們到底會不會編？"],["陳次長正祺：現在沒有編，因為預算已經……"],["黃委員秀芳：那你們會不會編？"],["陳次長正祺：現在已經來不及了，預算已經送到大院審議。"],["黃委員秀芳：那你們要用什麼樣的方式？是因為沒有人跟你們反映嗎？"],["陳次長正祺：不是。我們現在是先緩繳，這是我們現在就能做的，至於要不要減免，我","  們回去檢討。"],["黃委員秀芳：你是不是去檢討一下？去年的疫情沒有今年嚴重，你們都有電費減免了，","  今年的疫情這麼嚴重，從5月中一直到現在，我在想應該會更嚴重，餐廳要開始可以營","  業的話，可能要到年底了，如果是這樣的話，很多人在講有一些餐廳可能在6月、7月就","  倒一波了。有的餐廳跟台電是有契約容量的，如果你們多少有補貼，對這些餐廳來講是","  不無小補。"],["陳次長正祺：是，我們是有接到這方面的請求。"],["黃委員秀芳：我從5月份一直問，問到現在你們還是沒有計畫。"],["陳次長正祺：我們回去檢討，我們會滾動檢討，而且院長也有指示，我們會回去檢討一","  下。"],["黃委員秀芳：好。現在已經6月10日了，因為電費是2個月繳一次，是不是可以儘速處理","  ？可以嗎？"],["陳次長正祺：好，我們回去儘快檢討。"],["黃委員秀芳：是不是在6月底之前要有一個結果？"],["陳次長正祺：應該可以。"],["黃委員秀芳：好，請你回座。","   接下來請財政部蘇部長，部長好。我想要跟部長聊的是有關臺灣的酒吧，從疫情開始","  到現在，酒精飲料店衰退九成以上，幾乎是被停業了。我們看歐美國家或者日本，他們","  對於酒吧或者酒精飲料店，不是那種八大行業喔！是酒吧。"],["主席：請財政部蘇部長說明。"],["蘇部長建榮：黃委員好。是，我知道。"],["黃委員秀芳：你知道臺灣的酒吧調酒文化其實是臺灣一個很好的軟實力，尤其是亞洲五","  十大酒吧排名，其實臺灣有4、5家酒吧名列前茅，很多業者一直在反映，日本或歐美國","  家在疫情的這段期間可以外帶，不知道財政部國庫署針對這部分有沒有要放寬，在疫情","  的這段期間，也許是3個月、4個月或5個月，是不是可以允許外帶？"],["蘇部長建榮：跟委員報告，我也瞭解委員所提到的這個問題，調酒本來就是即調即飲，","  不是在外面飲用的，基本上這個沒有問題。外帶的部分，我們目前也在蒐集外國的情況","  ，因為酒的經營還要經過地方政府的主管機關認定，所以這部分我們會跟地方政府協調","  ，看看國際標準是怎麼樣，如果可以外帶的話，我們會儘量放寬。"],["黃委員秀芳：要多久的時間？"],["蘇部長建榮：大概兩個、三個禮拜之內就可以有一個結果。"],["黃委員秀芳：我希望能夠快一點。"],["蘇部長建榮：是，我們會儘快。"],["黃委員秀芳：從5月到現在也1個月的時間了，如果再慢的話其實應該就全部都倒閉了。","",""],["蘇部長建榮：我知道，所以我們會儘快。至於外送的部分，因為有時候不知道受眾的年","  齡是多少，所以這部分我們不希望開放。"],["黃委員秀芳：是。好，我希望針對外帶的部分，你們可以研議比照日本或歐美國家，可","  能在疫情的這段期間開放3個月到4個月，好不好？"],["蘇部長建榮：我們會儘快研議，跟地方政府討論以後再跟委員報告結果。"],["黃委員秀芳：我希望能夠儘速啦！因為也1個月了，不希望因為研議又再過1個月、2個月","  ，可能就會有一波倒閉潮。"],["蘇部長建榮：是。"],["黃委員秀芳：好，謝謝。接下來我想請教衛福部石次長。從早上到現在我聽到很多委員","  一直提到什麼類別的人可以優先施打，其中有一類就是醫護人員的同住家人，剛剛蔡委","  員也有特別提到，尤其專責病房的醫護人員站在第一線，他的家人也許都不希望他回家","  ，希望他在旅館或在其他外面的地方，所以醫護人員有很多的辛酸，針對第一線醫護人","  員的同住家人是不是可以優先施打疫苗？"],["主席：請衛福部石次長說明。"],["石次長崇良：我想也在這個地方呼籲對醫護人員要給予最高敬意，不要有這種標籤化，","  所以我們也跟交通部合作，因為旅宿業者現在的空房也比較多，鼓勵他們提供給需要住","  宿的醫護人員，用比較優惠的價格或者免費的方式共同照顧醫護人員。至於同住家屬，","  過去有一段時間的確是有開放，不過當時的接種意願比較低，目前的疫苗數量已經是按","  照這樣來排列，下一階段我們再滾動式調整。"],["黃委員秀芳：不論是醫護的同住家人或是警消，甚至是家扶中心的社工，其實他們現在","  還是在第一線做家庭訪視，他們一直在反映因為他們也是站在第一線，是不是可以優先","  施打疫苗，當然我們希望疫苗能夠儘快進來，我也看到衛福部的大家都很努力希望疫苗","  能夠儘快進來，在還沒有進來之前，當然不允許不在這個類別裡面的人優先施打嘛！可","  是不論是醫護的同住家人、警消、郵局的郵務士或銀行的櫃台人員，其實他們都站在第","  一線，當然就面對很多民眾，所以我希望指揮中心應該要再重新思考這些人是不是可以","  優先施打疫苗。"],["石次長崇良：跟委員補充說明，你這邊有列一個沒有執登的醫事人員，我們現在的作法","  是，因為現在有社區篩檢站以及未來的接種站，投入協助採檢跟施打疫苗的人員都會優","  先，雖然他們沒有執登，可是現在這段期間願意投入防疫的工作，我們也都列為施打對","  象。"],["黃委員秀芳：次長，我再請教，我們現在鼓勵有慢性處方箋的民眾能夠用遠距醫療進行","  遠距看診，但是處方箋還是要到醫院去拿，所以很多民眾反映既然都可以遠距醫療，那","  麼地方的藥局是不是也可以收受非實體的處方箋，這個你們有沒有考慮一下？"],["石次長崇良：這個我們有請健保署討論，因為健保也在這個疫情當中開放遠距，更普及","  ，慢性都可以遠距看診，只是最後一道程序還是有拿藥的問題，所以現在有兩種方式，","  一種是送藥到宅，他就不用出來，至於是不是就近到社區藥局去領的這種非實體方式，","  我們來研究看看。"],["黃委員秀芳：去年你們有針對基層醫療診所等醫療機構做補償紓困，今年我好像還沒有","  看到這樣的紓困方案，不知道是不是比照去年？"],["石次長崇良：透過醫院協會的召集，醫院團體已經有開過會也提出共識方案，我們會朝","  向他們已經有共識的部分做略微的調整。至於基層的部分，他們也可以先透過醫師公會","  全聯會討論出比較合適的方式，我們再討論怎麼儘快辦理。"],["黃委員秀芳：主席，我可不可以站在這邊問一下教育部？"],["主席：沒關係，你私底下再跟他溝通就好了，時間也到了，很多委員再等。"],["黃委員秀芳：好，謝謝。"],["主席：請賴委員瑞隆發言。"],["賴委員瑞隆：（19時27分）石次長辛苦了，首先我覺得在防疫過程中信任很重要，就是","  對於指揮中心、指揮體系的信任這件事情很重要，當然過程中遇到很多挑戰，我覺得最","  近除了好心肝診所這件事以外，包括今天新竹空軍醫院也傳出違規施打疫苗，次長有掌","  握到這件事情嗎？"],["主席：請衛福部石次長說明。"],["石次長崇良：新竹這件事我還不清楚。"],["賴委員瑞隆：聽說也是替親人施打，我現在擔心的是因為國人必須大量遵守這一套制度","  ，不管是減少移動、戴口罩、勤洗手，很多措施都在進行當中，如果不斷失去信任感其","  實是防疫上的一大危機。我要講的是，其實傳染病防治法有訂定由中央制定標準、輔導","  跟指揮，地方政府要去執行，相關的醫療診所要配合辦理。我們來看一下，照理說現在","  是一類到三類，一類到三類都還沒有打完，但是好心肝這個案子，醫事人員除了在醫院","  、集中醫療所，其實就是診所，好心肝大概就是歸類在診所，依你的辦法，每個診所只","  有兩名行政人員可以施打，結果它打了多少？基金會的聲明有提到，連經常性志工六百","  多名、志工家屬、進出基金會的工作夥伴、專業顧問都納進去，請問次長這有沒有違反","  相關規定？"],["石次長崇良：現在的規定有不同的階段，最寬鬆的也只到診所，也就是醫療機構的工作","  人員，所以……"],["賴委員瑞隆：你的辦法寫得非常清楚，診所的行政人員只有兩名而已，大型醫院才有比","  較多的空間，我再怎麼看好心肝頂多就是診所，絕對稱不上醫院的等級。"],["石次長崇良：我們後來有放寬員工，可是基金會的工作人員是不會包含在這裡面的，志","  工一般也不會包含在裡面。"],["賴委員瑞隆：我的意思是違反相關規定後，結果臺北市政府開罰200萬元，現在看來新竹","  市政府也要對空軍醫院開罰200萬元，但是這只開罰到醫院，空軍醫院院長這樣的行為","  是罰醫院，而不是罰院長本人，我的意思是制度面上原先大家是在信任關係上做處理，","  如果遲遲沒有有效的方案，請問衛福部有沒有辦法杜絕類似事情不斷再發生？"],["石次長崇良：如果空軍醫院真的查明事實，這不是只有罰款，我相信主管機關國防部也","  會有相關的處理。"],["賴委員瑞隆：聽說國防部是把他撤官了。但不應該只是這樣，司法歸司法處理，當然檢","  調要啟動調查這些違反相關規定的部分，因為這是國家的資產，防疫形同作戰，這些重","  要戰略物資不能輕易使用。而我講的是行政責任部分，在現有的法規中，我認為沒有很","  完整且清楚的規範，如果我們認為防疫是作戰，現在這部分還有一些強化的空間，我希","  望衛福部做整體的思考，好嗎？"],["石次長崇良：好，謝謝委員。"],["賴委員瑞隆：我希望這樣的事情不要再不斷地發生，因為未來還有更多類似的狀況，你","  們要讓國人有信任感、建立起秩序，我認為這是指揮中心後續的挑戰，必須加速進行。","",""],["石次長崇良：是。"],["賴委員瑞隆：接下來請教交通部王部長，交通部分其實也很重要，我看這次編列223.97","  億元，其中包括航空業、客運業、海運業，但是從去年到今年都很嚴重的是捷運，我講","  的是民間的捷運，而高雄捷運是民間的，官股大概只占20%、30%左右而已，它在去年虧","  損4.3億元，今年更慘！三級警戒後的運量下滑95%，我們希望大家減少外出、減少移動","  ，所以捷運的運量大幅減少，它依現況已虧損7.5億元，去年到今年合計12.93億元，它","  的資本額是27.86億元，虧損將近一半，如果政府不出手協助，其實高雄捷運是有危險","  的，它每個月的現金缺口大約是8,000萬元，它必須跟銀行借貸處理。交通部的紓困法","  規將汽車運輸業、機車租賃業、鐵路運輸業、甚至國營鐵路經營的車站等等都納入，但","  為什麼獨獨漏掉民間的大眾運輸業？請問部長有沒有機會把它納進來？"],["主席：請交通部王部長說明。"],["王部長國材：跟賴委員報告，過去我們把捷運當作地方自治事項，也就是交通部是針對","  興建期間給予建設補貼，營運部分就是由直轄市政府辦理，到現在每個地方都這樣……"],["賴委員瑞隆：部長，不好意思打斷一下，這有差別，因為北捷、桃園及中部的捷運全部","  都是政府的，也許你有不同的思考面，但是我要講高雄捷運是民營的捷運公司，官股只","  占兩成多而已。在現在的情況下，你對海運、陸運、空運都給予支持，相關的經費可以","  再談，但至少要把它納入適用辦法，歷次辦法都把各種運輸納入，獨獨不納入民營捷運","  ，捷運在高雄、臺灣都是重大的交通建設，它對生活的整體影響非常重大，我希望部長","  研議一下，在一個禮拜內慎重思考，至少要把它納入，至於如何協助他們度過難關則可","  以再想辦法，但如果連認定都沒有認定進來，對高雄的民間捷運公司而言是很辛苦的。","",""],["王部長國材：我看看能不能用其他方式，除地方自治以外，它又是一個BOT合約，所以應","  該會有平準機制在高雄市政府跟捷運公司之間，沒關係，這部分……"],["賴委員瑞隆：部長，請於一個禮拜的時間研議如何協助，好不好？"],["王部長國材：OK。"],["賴委員瑞隆：這兩年的時間，加上現在三級警戒減少移動，運量剩5%而已，你再不紓困","  ，它已經賠掉一半的資本。"],["王部長國材：好，我們來想一下。"],["賴委員瑞隆：我希望一個禮拜內找出解決方案協助民間的高雄捷運公司，好嗎？"],["王部長國材：好，我來研議一下。"],["賴委員瑞隆：謝謝王部長。請教一下勞動部許部長，我直接先說，今天大家提到勞工紓","  困貸款這件事，其實滿多市民跟我反應這是貸款，不是政府直接給你錢，坦白講貸款是","  要還的，而且有利息，沒有必要時沒有人會特別去借。這次訂定的個人年所得總額為5","  0萬元以下，我有兩個重點希望你們評估一下，第一個，其實109年跟108年的狀況不一","  樣，我希望有一點彈性，讓大家有兩個基準可以參考，看哪個對他們是有利的；第二個","  是現在分兩階段，其實去年就達到100萬人的紓困，但現在基準訂在50萬元以下，可是","  很多人需要紓困，與其分兩階段開放，你何必在這段時間被罵？我建議不如直接往上調","  ，我要強調這不是直接把錢給老百姓，這是借貸而且要還、繳利息的，只有遇到困難的","  人才需要借這筆錢，沒有遇到困難又何必借呢？所以我希望政府做適度放寬，給予真正","  遇到困難、需要貸款的人援助，部長要不要回應這兩點？"],["主席：請勞動部許部長說明。"],["許部長銘春：報告委員，第一個是108年跟109年的認定標準，我們會採其一；第二個是","  關於提高名額部分，我會跟行政院跨部會平臺反映委員的意見，希望針對這部分做滾動","  檢討。"],["賴委員瑞隆：謝謝部長，我希望各部會都一樣，今年遇到的狀況是三級的，它的影響層","  面更廣，如果後續未到位部分請一併評估，不要讓人民再罵一次才調整，希望儘快提出","  後續，好不好？"],["許部長銘春：好，謝謝。"],["賴委員瑞隆：謝謝部長、謝謝主席。"],["主席：請周委員春米發言。"],["周委員春米：（19時37分）許部長，我要破題的第一個問題是這幾天大家都很關心的，","  我認為疫情嚴峻下百工百業都非常辛苦，但是勞工是占最多數的，這次勞動部擔負的責","  任卻是一刀切，如果是投保職業工會的人就視為自營作業者做相關紓困，如果是有公司","  、雇主的人就回到經濟部，由相關的公司、雇主處理。首先，今天人民看政府的紓困是","  看政府到底給個案什麼樣的紓困，他不會去分勞動部、經濟部或是衛福部，但是我們設","  計的預算就是分為隸屬勞動部管轄或是經濟部負責，所以今天常聽到你說要送到平臺上","  討論。但我要從這個點切入說，有關自營作業者或無一定雇主的勞工生活補貼的條件，","  很多委員都講過了，而我有兩點理由，紓困是要針對疫情警戒升級的現在，你們卻用1","  08年的所得總額評判現在需不需要紓困，我覺得這個理由沒有辦法說服大家，正因為沒","  辦法說服大家，你就沒辦法取信於人民，民怨就在這裡。另外，你回答這是排富的標準","  ，當然你們的資源有限，我們還要留很多資源做防疫、振興及後續紓困，但是40萬8,0","  00元絕對不是富人的標準，今天有很多需要紓困、扶助的勞工，但是你不能一刀切，也","  就是勞動部只管一部分，如果有雇主、公司的人就要去經濟部，可是自主權是在公司而","  不是在勞工，他是被動的、沒有任何決定權，請問部長是不是這樣？另外，我還要請教","  108年度的標準，除了這個標準外，是不是還有相類似的標準可以來擴充解釋，以完備","  這次針對自營作業者或無一定雇主勞工的生活補貼？"],["主席：請勞動部許部長說明。"],["許部長銘春：報告委員，我們這一次的紓困是行政院的紓困……"],["周委員春米：政府的紓困。"],["許部長銘春：政府的紓困基本上各部會其實是分工，我認為委員的就教也很對，我要說","  明的就是在各部會分工的情況下會訂一個標準出來，最主要的目的是希望能夠迅速發放","  ，有時候這個標準或許不是太理想，所以我們針對所謂108年的部分，最近委員們很多","  的就教，我們其實這個部分……"],["周委員春米：我想應該要有個明確的答案出來。"],["許部長銘春：對，這個部分會朝只要109年可以提出相關的資料或者預核，我們會往這個","  ……"],["周委員春米：因為部長你們會受到挑戰的就是，你們一開始開宗明義說個人的部分是加","  快，加快是必然的，但是今年的疫情相較於去年是嚴竣好幾倍。"],["許部長銘春：對。"],["周委員春米：大家是辛苦好幾倍，所以這個部分，我覺得你們要趕快做決定，除了這個","  標準也要有相類似的標準，來讓大家覺得這樣的紓困是合理公平的，而且達到紓困的目","  標。"],["許部長銘春：是。"],["周委員春米：接下來我要舉一個例子，就是現在很多觀光地區，像恆春半島等，大家本","  來就是觀光業的餐廳，現在就是停業了，根本也沒有所謂的衰退50%，就直接停業了。","  雖然停業，他還是有投勞保，他的雇主也沒有等到50%之後停業，就直接停業了，這個","  部分，他可以補助嗎？請問經濟部，可以補助嗎？他有勞保，也不可能跑到衛福部申請","  急難紓困，我來就教部長，像這樣的情形，雇主已經停業了，受僱者怎麼辦？雇主還是","  有繼續幫勞工投勞保，因為不能讓這個勞工的年資中斷，這部分沒有像剛剛聽到教育部","  長所提的，感謝他要將課後照顧老師納入考量，因為他從業的單位是學校，是一個相關","  的教育單位，我剛剛講的是餐廳的勞工，餐廳老闆停業，沒有營業了，這個部分的勞工","  ，難道跟我們其他類比，他不需要來扶助嗎？"],["許部長銘春：報告委員，如果他是因為受到疫情影響衝擊而停業，不是被命令停業，是","  因為受到衝擊，沒辦法撐下去而自行提業，這部分其實可以來走勞動部在就安裡面的安","  心就業或者充電再出發，這個部分都可以來解決企業……"],["周委員春米：我看勞動部的就業安心措施是指這個部分嗎？"],["許部長銘春：對，就業安心。"],["周委員春米：你是指勞工自己去走就業安心措施？"],["許部長銘春：這是雇主。"],["周委員春米：雇主，但雇主就沒有要做了。"],["許部長銘春：因為雇主可能會有減班休息的狀況。"],["周委員春米：所以這個部分，勞工自己沒有決定的權限，要看其雇主做不做嗎？"],["許部長銘春：沒關係，這個部分，我覺得我們可以讓勞工有一個途徑可以進來，我是覺","  得……"],["周委員春米：對，你們要納入考量。"],["許部長銘春：在今年，其實安心就業跟相關協助勞工能安心即時上工，我們都在滾動檢","  討。"],["周委員春米：這個部分，我們希望可以看到更具體的……"],["許部長銘春：我們希望可以儘量能夠照顧到勞工，所以在條件上，我們會再儘量能夠寬","  鬆，讓勞工能夠進來。"],["周委員春米：因為這個部分，你們就是一刀切，有的是投保職業工會，有的是公司投勞","  保，如果其雇主是公司的話，就取決於雇主到底要怎麼樣，勞工自己沒有任何的決定權","  限。所以問一下經濟部，這個部分，如果老闆自己停業的話，他可以得到任何的補助嗎","  ？"],["主席：請經濟部陳次長說明。"],["陳次長正祺：對於企業，如果是政府命令它停業，當然就……"],["周委員春米：沒有，我們就講餐廳、餐飲業而已。"],["陳次長正祺：餐廳一樣照其員工數來跟我們申請紓困補貼。"],["周委員春米：如果停業了呢？"],["陳次長正祺：只要繼續發基本工資以上的薪水給它的員工，我們也感念這樣的企業。"],["周委員春米：對，重點在這邊，它還是要繼續發工資。"],["陳次長正祺：對。"],["周委員春米：因為有投勞保，所以他也不可能申請急難紓困嘛！今天這是一個很大的漏","  洞，因為時間有限，先謝謝部長跟兩位次長的回復。","   另外跟農委會陳主委談一下，在農民的部分，我們除了給農、漁民相關的一些補貼，","  就是相關的貸款，農糧署有農業貸款、畜牧貸款，這個部分現在有一些含糊的空間，例","  如在滿州是種牧草、黑豆、紅龍果，種黑豆或紅龍果可以貸款，種牧草卻不能貸款，為","  什麼？"],["主席：請農委會陳主任委員說明。"],["陳主任委員吉仲：委員，全部都可以。"],["周委員春米：是畜牧業，都可以嗎？"],["陳主任委員吉仲：都可以。"],["周委員春米：你回去再發一個完整的公文。"],["陳主任委員吉仲：委員可以跟所有的農民講，去年的貸款、就貸因為疫情的關係，有六","  萬兩千多人跟所有的政策性貸款18項的全部利息減免到今年年底，新貸的有228億元，","  任何農、漁、畜產業都可以來申請。"],["周委員春米：農、漁、畜都可以，但是農會沒有要辦理啊！"],["陳主任委員吉仲：沒有，我們都已經跟它們說明了。利息減免到明年底6月底。"],["周委員春米：你要確認農會要辦，好嗎？"],["陳主任委員吉仲：當然是，而且他們每辦一筆，其實外界有誤解，說我們的行政費用編","  了1億2,000萬元，其實平均而言差不多占1,000元而已。"],["周委員春米：好，主委，這個部分再麻煩你。"],["陳主任委員吉仲：好，沒問題。"],["周委員春米：最後再跟交通部部長請命一下，部長坐著就好，因為現在宅配不管是民間","  也很辛苦，我們希望郵局能來幫忙，因為好不容易農產品、漁產品都出來了，如果沒有","  宅配、郵局大量介入的話，這些產品是送不到的，所以希望可以給民間業者更多的資源","  ，希望郵局可以投入更多的人力、物力、資力來幫忙這一塊。"],["陳主任委員吉仲：屏東、高雄、臺東這部分，郵局都有開窗口。"],["周委員春米：有開窗口，但不夠。部長，我再拜託你，實際上不夠，現在芒果正值產季","  ，黑鮪魚也都是貨送不出來，謝謝。"],["主席：不能忘記我們臺南也有出產芒果。","   接著請呂委員玉玲發言。"],["呂委員玉玲：（19時46分）次長，我很感謝衛福部昨天在第一時間，經過我們努力地爭","  取，你們快速地在昨天下午兩點的時候，衛福部在指揮中心的快訊裡面，就把一些運輸","  倉儲的郵差或者是運輸業的人員，跟教師、托育人員都列入優先施打疫苗。今天我還想","  再跟你提的就是前面很多委員都提到的，就是社工人員，很多社工的工作，雖然疫情這","  麼嚴峻，但是他們的工作完全不能停止，包括對於關懷的對象，還有一些弱勢團體或者","  獨居老人等，他們都必須要去關心，疫情嚴峻，他們沒有防護衣，但是還是要到家裡去","  關心，這些社工人員，我們也希望你們把他們編排進去，好不好？"],["主席：請衛福部石次長說明。"],["石次長崇良：我們會在下一波的時候再列入討論。"],["呂委員玉玲：下一波就是65歲到74歲，所以是下一波來一起做個調整。"],["石次長崇良：好。"],["呂委員玉玲：因為有需要，我們及時的調整，這就是你們做得非常好的地方，我給予肯","  定，謝謝。"],["石次長崇良：謝謝委員。"],["呂委員玉玲：我再提一件事情就是，再次重申，我們要打的疫苗就是要有國際的標準、","  國際的認同，才可以讓國人打，這是給國人安全的保證，好不好？"],["石次長崇良：跟委員說明，國際認證跟國際標準是不同的東西。"],["呂委員玉玲：國際認證跟國際的標準。"],["石次長崇良：這是不同的東西，沒有什麼……"],["呂委員玉玲：國際認證就是四大疫苗。"],["石次長崇良：沒有，即使在英國開始施打的時候，也沒有什麼叫做國際的認證，所以這","  個疫苗有分階段性的，所以我們審查的時候，EUA……"],["呂委員玉玲：這才必須要有安全性。"],["石次長崇良：按照國際的標準。"],["呂委員玉玲：這才有我們認定的安全性，好不好？"],["石次長崇良：對。"],["呂委員玉玲：謝謝。"],["石次長崇良：謝謝委員。"],["呂委員玉玲：接下來請教教育部潘部長，因為從5月中旬開始，指揮中心就要求升為三級","  的警戒，所以學校不管是高中小跟幼兒園都開始停課，但是國小跟幼兒園的話，因為家","  長有需要，就有託顧的服務工作，所以也沒有完全的停止，但是我們擔心的是，所有的","  教育人員、幼保人員等團體，昨天也謝謝部長，我替你發聲，不要推給教育部，請疫情","  中心來做指揮，所以馬上就做一個調整，但是我要說的就是，所有的幼教團體有跟你請","  命嗎？因為現在幼兒園是沒有寒暑假的，所以我才會要求一定要在8月底以前打完第1劑","  疫苗，才有防護力保護18歲以下沒有打疫苗的這些孩子，也謝謝你們的努力，說一定會","  做到。"],["主席：請教育部潘部長說明。"],["潘部長文忠：謝謝委員。"],["呂委員玉玲：但是幼兒園是7、8月開始招生，現在疫苗正在施打當中，有些又還沒施打","  ，所以他們反映不知道會不會正式開學，是9月份開學嗎？可以到校上課嗎？疫情的未","  知還沒有確定，因為疫苗的覆蓋率要到六成才有效，所以在這一方面希望對於幼兒園及","  幼兒團體可以擴大補助，因為他們還有水電、租金的費用及老師的薪資，薪資必須要發","  全薪也是教育部規定的，全薪也很多吧！所以目前一次性的補助有5、6、7月這三個月","  4萬元的補助，那後面的8、9、10月呢？又增加三個月，所以是不夠的。我們擔心現在","  很多幼兒園撐不下去倒閉了，倒閉了怎麼辦？幼兒園不像國小的普及率都是公立的，有","  很多私幼，所以準公幼的部分要趕快協助他們、補助營運成本，讓他們能夠穩定的營運","  下去。"],["潘部長文忠：是，謝謝委員，這個部分……"],["呂委員玉玲：跟昨天的一起納入，課後輔導的老師、鐘點老師、代課老師及特教老師一","  起研擬。"],["潘部長文忠：因為疫情是一個階段、一個階段的，委員也可以看到這次預算也有匡列幼","  兒園的部分，也謝謝行政院及主計總處的……"],["呂委員玉玲：我知道這份研擬的計畫部長很努力，經費多少你都編出來了。"],["潘部長文忠：希望第一階段先把疫情平穩下來，萬一疫情……"],["呂委員玉玲：可是我要提醒你，因為這次的疫情非常嚴峻，現在我們在審查2,600億元的","  預算，但是你們規劃的預算如果沒有辦法穩定私幼，我們擔心如果未來有一些私幼倒閉","  的話，孩子要送去哪裡？我提醒部長要趕快研擬，下禮拜就要審預算了，所以請你這幾","  天趕快完成。"],["潘部長文忠：好，這幾天我們也謝謝幼兒園長，希望能夠給他們最大的協助。"],["呂委員玉玲：我知道你已經在研擬了，加緊腳步做好。"],["潘部長文忠：是。"],["呂委員玉玲：擴大補助要快、要從寬，好不好？"],["潘部長文忠：是。"],["呂委員玉玲：謝謝部長。","   接下來請教財政部蘇部長及勞動部許部長，在補助經費時不要都只有補助大眾，還有","  很多小眾需要我們關心，這次是要救急、更要救難，他們都很困難，所以兩位部長要知","  道一件事情，就是在去年疫情發生的時候，全國國人還是可以自由行動，甚至國旅都非","  常多，但是今年完全不行，政府一直宣導，儘量減少移動，甚至端午節也不要返鄉，不","  要讓疫情更加嚴峻，才能夠控制疫情。","   你們提出的自營作業者或無一定雇主的勞工補助條件為108年度個人各類所得總額未","  達40萬8,000元，108年沒有疫情，109年國內還可以算是正常運作，但是你們卻要比照","  108年，合理嗎？蘇部長，您說今年還沒有報稅完成，我有報稅所以我知道，收入稅單","  已經彙整總歸戶了，報稅是要提出舉證扣繳的，標準扣除額要補稅的部分，所以只要你","  願意做就知道收入有沒有減少，是不是？"],["主席：請財政部蘇部長說明。"],["蘇部長建榮：跟委員報告，那是扣繳資料，跟實際申報結果不一樣，因為有一些是有所","  得，但沒有在扣繳所得裡面……"],["呂委員玉玲：所以我希望你們一定要做。"],["蘇部長建榮：這個部分我們會跟勞動部……"],["呂委員玉玲：因為現在要申報，很多是用自然人憑證，收入就已經彙整出來了。"],["蘇部長建榮：我知道委員的意思，我們會再確認勞動部這邊的需求。"],["呂委員玉玲：這些我們都知道，所以不要推，趕快跟勞動部配合。許部長你很體諒勞工","  的心聲，所以一起配合好不好？"],["主席：請勞動部許部長說明。"],["許部長銘春：好。"],["呂委員玉玲：要從優、從寬，並且快速協助這個部分，因為勞工需要您的幫忙。"],["許部長銘春：是，謝謝委員。"],["呂委員玉玲：接下來請問交通部，部長，因為我是區域的民意代表，最近有收到地方很","  多陳情案件，我再重申一次，不要因為小眾就疏忽了，有很多你們疏忽沒有照顧到的，","  反映給你們，希望你們趕快做。"],["主席：請交通部王部長說明。"],["王部長國材：委員好。是。"],["呂委員玉玲：尤其是交通部有主管導遊及領隊的部分，導遊是國外帶團的，領隊是國內","  旅行的。去年因為疫情的關係，但是冬季旅遊即7月到12月的部分開始就有了，導遊及","  領隊都含括在紓困2.0及紓困3.0範圍受到補助；但是我們得到很奇怪的訊息，行政院長","  特別說要比照紓困2.0及紓困3.0，如果有申請的對象，會優先在紓困4.0時就把款項匯","  到該戶頭。但是導遊及領隊不能比照紓困2.0及3.0，他們在紓困4.0被排除了，要符合","  一個條件，即帶國外旅遊的導遊、領隊必須在去年有帶過國旅才能申請，一樣是因為疫","  情不能帶團出去、一樣是因為疫情收入減少而支出增加，因為疫情的關係他們的支出多","  了好幾倍！剛才也說了109年可以自行活動，但110年要減少隨意移動。"],["王部長國材：瞭解。"],["呂委員玉玲：在疫情更加嚴峻的情形之下，收入一定會衰退，可不可以讓這些沒有帶國","  旅、準備帶國外旅遊的導遊及領隊在紓困4.0也能接受補助？"],["王部長國材：跟委員報告，觀光局一開始訂的資格的確都很嚴格，因為境外有限，但是","  ……"],["呂委員玉玲：他們一樣在等待要帶團出去，也是因為疫情的關係受影響。"],["王部長國材：我是覺得沒有帶過國旅及冬旅的，如果他們也有過去導遊或領隊的經驗……","",""],["呂委員玉玲：我提醒一下，因為國內旅遊是有固定的，有的是先生開遊覽車，領隊、導","  遊是太太；有些是遊覽公司，公司全部是年輕人，而現在很多帶國外旅遊的都是五十幾","  歲，沒辦法讓國旅的人接受，是有困難度的。所以請部長回去趕快研擬幫助他們，好不","  好？他們一樣要生活，是很艱難、很困苦的。"],["王部長國材：好，我們來研擬看是否把資格稍微放鬆。"],["呂委員玉玲：一樣比照嘛！蘇院長也說了比照紓困2.0及3.0，不要設一些關卡來卡他們","  。"],["主席：請李委員昆澤發言。"],["李委員昆澤：（19時58分）各位部長辛苦了，現在是晚上8點，但是別忘了，因為疫情的","  衝擊，我們的人民生活更辛苦，在疫情之下，生活變成是一件很不容易的事情。","   許部長，現在勞動部針對勞工的紓困有相當多的政策，必須要確實執行。勞工的基本","  工資在勞基法第二十一條第一項有明文規定：「工資由勞雇雙方議定之。但不得低於基","  本工資。」，對於勞工目前生活陷入困境，但是因為部分企業停產或減產而衝擊到勞工","  基本工資的保障，這個部分請許部長說明一下。"],["主席：請勞動部許部長說明。"],["許部長銘春：報告委員，現在受疫情的衝擊，當然有些企業可能營運上、訂單都減少，","  或者現在沒有辦法營運。但是無論如何他如果跟勞工協商減少工時，也就是減班休息的","  話，他還是要付基本工資2萬4,000元，在這種減班休息的狀況下，其實不管企業或者勞","  工都可以來申請我們的充電再出發或安心就業，來協助我們的雇主以及勞工。"],["李委員昆澤：宣導要充足，對於勞工的宣導要充足，不只是相關基本工資應有的保障，","  而且對於企業紓困有薪資的一個補助，這個部分也確實要保證勞工是一定要能夠領得到","  的。"],["許部長銘春：是，目前如果企業有領到政府的紓困，因為它的薪資還是要照給員工，它","  不能短少或者沒有支付，這個是企業如果在……"],["李委員昆澤：勞動部必須要去主動瞭解有沒有相關的這些狀況發生，是有但是要做好宣","  導，也應該對企業主以及勞工做相關的政策宣導，來保障勞工的一個基本生存。另外就","  是對於紓困金，現在不管是部分企業或者是相關的職業工會，尤其是職業工會有要求這","  些職業工會，許部長很清楚，是無一定的雇主或是……"],["許部長銘春：自營作業者。"],["李委員昆澤：自營的這些業主，他們要求這些投保的人──參加工會的人要把紓困金回繳","  ，回繳之後他們才願意把薪水給這些相關的勞工，這樣的狀況媒體也有報導，部長必須","  要主動瞭解，來保障勞工的基本生存。","   現在我請教一下交通部，交通部王部長，對於相關的紓困，當然6月4日、7日陸續開","  始，但是有部分民眾還是沒有被納入這樣的一個補助紓困，國道客運、機場的路線有紓","  困的協助對不對？"],["主席：請交通部王部長說明。"],["王部長國材：是，有。"],["李委員昆澤：一般的路線，國道以及公路客運卻沒有在規劃當中，是不是有這樣的狀況","  ？"],["王部長國材：我跟李委員報告，現在這部分我會用我們的公益計畫來處理。"],["李委員昆澤：好。我也請教一下潘部長，潘部長辛苦！有關於幼兒園、托育中心配合政","  府的停課、配合政府的政策，但是為了保障員工的權益，還是有很多的幼兒園、托育中","  心他們不裁員、不減薪，為了保障勞工的基本生存，你們在相關的補貼政策有關於差異","  化的補助，應該要來滾動地檢討，針對這個部分，請部長簡單說明一下。"],["主席：請教育部潘部長說明。"],["潘部長文忠：這一次如委員所說，因為幼兒園我們是全面地停課，但是他們都還能夠幫","  忙支持有些有托育需求的家庭，這個很感謝！這部分我們現在除了有設算的基礎之外，","  也特別考量到他們現在在營運面的一些損失，園這邊也都有共識，因為6月份家長根本","  沒有把孩子送過來，未來暫時先沒有收費，像這部分我們都會在整個紓困的部分一併來","  考量。"],["李委員昆澤：部長，另外我要提醒你，就是有關於遠距教學，我們對於比較弱勢的學童","  ，因為家境比較中產階級的、能力比較好的，他的小朋友會有平板或者是筆電或者是電","  腦，但是有很多家境比較困難的，其實都沒有這些相關的設備，這個教育部要來想，讓","  這些小孩子都有一個平等受教育的權利和標準。第二，小孩子因為看電腦或筆電、平板","  和手機而近視的問題，這個教育部必須要特別注意這樣的現象……"],["潘部長文忠：這一次有關載具，我們也做了一些調度，另外也跟五大電信接洽，他們也","  捐了10萬門免費的SIM卡，現在也有一些民間團體跟我們一起合作，所以委員提醒的這","  部分，我們也讓這個部分儘快到補位。委員提到學生使用的這個時間，我們也不宜過於","  長，這個也有一些指引，來讓學校老師做一個參考。"],["李委員昆澤：謝謝部長！我等一下繼續請教勞動部跟交通部，有關於「e動郵局」，我們","  勞動部跟交通部協調郵局的網路，這個網路的系統必須要有具體的改善，就是對於手機","  app的系統，它的使用狀況卡卡的，系統也有異常這樣的狀況，很多民眾都要自己跑一","  趟自動提款機查詢相關的金額，網路查詢的部分是沒有辦法去確認紓困金是否入帳，這","  個部分請兩個部會要去做協調。"],["王部長國材：好。"],["李委員昆澤：另外就是有關於第三波這樣的一個線上申請，當然我們有第一波、第二波","  與第三波，第一波是個人紓困金，在6月4日已經發放；第二波是個人及事業紓困貸款，","  在6月7日也開始申請；第三波是6月15日要上路，網路塞車的問題要解決，因為我們接","  下來有家庭的防疫補貼，是有關於教育部，還有勞工紓困的貸款是關於勞動部，將於6","  月15日開始線上申請。線上申請目前就是要簡易方便，而且減少群聚，所以線上申請是","  一個很重要的功能，我們相關的網路設備，還有它的數位能量必須要具體提升，生活已","  經過得不好了，還卡在網路上面，真的是讓民眾火冒三丈，這個部分要具體地改善，先","  請勞動部說明一下。"],["許部長銘春：好，謝謝委員！我們第三波的勞工紓困貸款是由35家銀行來承貸，所以這","  個部分會分流，然後我們也特別請銀行務必注意頻寬的部分，一定要夠，不要讓勞工的","  申請有塞車的情況。"],["李委員昆澤：好，請教育部來說明一下。"],["潘部長文忠：家庭防疫的補貼從6月15日會正式上線受理，這部分也如委員所說的，我們","  以網路申請請領為優先，另外也會補助ATM的部分，所以在有關這方面的壓力測試，目","  前財金公司這邊也都全力在進行，我們希望讓民眾是最便捷的來申辦。"],["李委員昆澤：好，謝謝潘部長！我請教一下陳耀祥主委，有關於目前的網路塞車，當然","  我們更關心的是相關資安的問題，我們也有可能會面臨系統性DDoS這樣的一個攻擊，D","  DoS攻擊就是分散式阻斷服務的攻擊，有可能癱瘓政府的網路或是民眾個資的外洩，這","  個部分要加強資安的監測跟防護，來說明一下。"],["主席：請通傳會陳主任委員說明。"],["陳主任委員耀祥：基本上來講的話，因為這個疫情的關係，寬頻服務的使用量暴增，包","  括居家辦公、遠距教學、遠距等，我們都有督促五大電信業者，還有有線電視提供寬頻","  服務的時候要特別注意資安的這個議題，尤其是避免像剛剛委員所提的DDoS攻擊的部分","  ，不過我在這裡也要呼籲，各部會或是我們消費者在使用所謂資訊設備的時候，尤其是","  終端設備，要注意到資安相關的軟體。"],["李委員昆澤：這個NCC要主動積極地協助。"],["陳主任委員耀祥：好。"],["李委員昆澤：我最後請教一下石次長，就是各部會應該要盤點相關的職業別，然後繼續","  納入優先施打的一個對象，當然我們要針對目前疫苗的一個數量來做一個盤點，來做最","  有效的運用，我想不只是交通部，各部會也必須要去留意相關的問題，譬如郵政的勞工","  、電信的勞工、臺鐵、高鐵的員工，還有托育人員、教師、記者、銀行員等等，這些行","  業他們都會接觸很多的民眾，也是維繫社會運作的一個重要樞紐。衛福部應該仔細地規","  劃後續施打的一個順位，讓這些職業別能夠納入優先施打的一個範圍，再考量整體的疫","  苗狀況。來，石次長簡單說明一下。"],["主席：請衛福部石次長說明。"],["石次長崇良：我們會隨著未來每一批疫苗到貨量的情形滾動修正，一定會找各部會大家","  一起來討論。"],["李委員昆澤：好，謝謝！"],["主席：請陳委員秀寳發言。"],["陳委員秀寳：（20時9分）首先本席要表達，指揮中心跟第一線防疫人員在這陣子都非常","  、非常地辛苦，整個疫情剛開始是傳出大量的社區感染，才延燒到鄰近的地區，後來又","  有一些長照機構發生了長輩的群聚感染。再來是有中小學廚工傳出群聚感染，上禮拜是","  有幾家電子廠商發生移工群聚感染，這波的疫情來得很快又急，首先要感謝指揮中心跟","  所有第一線防疫人員的辛苦，你們除了要持續防堵境外感染的移入以及境內感染擴散的","  部分，現在就我們國內這個議題的趨勢來看，呈現出來特定工作場域及性質、族群特性","  這兩個面向，也是目前指揮中心疫情防治的重點所在。","   接下來，我們整個疫苗陸續會到貨，近期國人都非常關心疫苗施打的順序，誠如剛剛","  所提到的，特定工作場域及工作性質、族群特性這兩個面向，未來是不是會納入指揮中","  心安排疫苗施打的考量？亦即在疫苗可以足量提供的時候，像這樣密集的人力、工作場","  所會不會納入考量？"],["主席：請衛福部石次長說明。"],["石次長崇良：我們會有幾個層次的考量，當然保護的必要性是一個很重要的考量，所以","  有一些特定的族群，像機構的住宿、長照機構或後續的病人，就是考慮到他保護的必要","  性。"],["陳委員秀寳：這個都已經列入了？"],["石次長崇良：都列入，未來有一些……"],["陳委員秀寳：像這種比較密集人力的工作場所……"],["石次長崇良：對，我們會考慮到他管理的可及性，能不能管理，還有對社會的衝擊情況","  ，都會滾動式按照疫苗的量來處理。"],["陳委員秀寳：所以是會列入你們的考量範圍？"],["石次長崇良：會考慮。"],["陳委員秀寳：好，謝謝。","   今天有很多人關心教育現場及托育單位的相關人員，其實大部分疫苗有關兒童臨床試","  驗都還在試驗中，衛福部暫時也不建議孩童接種疫苗，所以12歲以下的孩子目前是不能","  接種，這些孩子日後也是會回到學校上課，回到學校上課之後，教育現場跟托育單位這","  些相關的人員，在未來可以大量施打疫苗時，他們是不是優先考慮的族群？","   上禮拜本辦接到相關的意見反映，在昨天衛福部公布的接種對象順序裡面列在第七類","  ，但是它上面寫說，這一類對象需要報指揮中心同意。所以我想要請教衛福部跟教育部","  的態度，原則上他們報起來應該都會同意吧！"],["石次長崇良：還是看狀況，比如因為再來有一段時間是暑假，就沒有那麼急迫性，可是","  像幼兒園等等的，因為持續在接觸中，這個權重之間就不同。"],["陳委員秀寳：所以這個部分，到時候教育部這邊有報上來的話，你們也會視情況盡可能","  安排他們來施打。"],["石次長崇良：對。"],["陳委員秀寳：其實防疫最重要的原則，就是要減少人跟人的接觸，尤其是減少人員的移","  動，但是我們臺灣地小人稠，環境就是這麼密集，生活之間也是非常地緊密，經歷了好","  幾件是跨縣市移動以致於疫情擴散，大家現在對這個都非常的警惕。指揮中心在5月19","  日宣布，全國各縣市進入第三級的警戒，強調全國的標準一致，要地方一體執行。地方","  如果有人力、資源不足的地方，指揮中心會全力來協助跟協調。我們縣市之間就是這麼","  緊密的生活圈，近日像苗栗的疫情升溫，蔡總統就請竹苗生活圈的縣市組成「竹竹苗防","  疫作戰聯盟」，希望縣市跟中央能夠加強合作。其實我們參考國外的作法，像去年初韓","  國剛開始疫情很嚴峻的時候，他們的經驗是，為了維持經濟的量能，疫情嚴重的大邱始","  終沒有工程，在不封城、不停工的狀況之下，他們挺過疫情的最高峰，其中應該是有一","  個關鍵，就是韓國政府當時把大邱跟鄰近兩個城市列入疾病特別管制區，集中醫療資源","  跟物資的調配，也派軍隊來協助。其實這是類似總統所提的「竹竹苗防疫作戰聯盟」這","  個概念，我相信只要地方跟中央是齊心的，我們一定可以很快的度過這個疫情，所以我","  會建議，除了竹竹苗之外，像中部的中彰雲投或北部的北北基桃，至於南部生活圈比較","  緊密、鄰近的區域，是不是也請指揮中心來規畫防疫作戰聯盟，以因應整個疫情的變化","  ？像基隆市長林佑昌之前也有提到類似的意見，現在基隆其實滿多染疫者是因為他在臺","  北工作，在移動之間而確診，所以這個生活圈防疫聯盟的概念也請指揮中心可以來思考","  研議。","   接下來我要請教有關紓困的部分，本席看了一下各個單位紓困預算所編列的紓困政策","  ，目前看來，衛福部的急難紓困是比較容易，而且門檻沒有那麼高，原因是你們的條件","  比較簡單，申請的人不用提供那麼多的資料，紓困的資格是只要你有參加軍公教、農勞","  保等社會保險，衛福部會主動比對他的財稅資料，每戶發給1萬元到3萬元，這個紓困方","  案去年有三十二萬多人受益，以家戶來講，每個家戶收到的紓困金是1萬3,456元，但是","  今年的疫情比去年更嚴重，對整個內需的衝擊更大，而且全國都是三級警戒，去年全國","  沒有一個縣市是三級警戒的時候，家戶他們收到的是1萬3,456元，但在今年全國進入三","  級警戒已經4個禮拜，停課、停業、停工、居家上班、防疫照顧等，已經很嚴重影響大","  家的生活，可是我們今年收到的金額是1萬3,633元，多了177元。這個部分，如果我們","  的範圍是擴大的，金額或門檻上是不是還有修正或檢討的空間？因為以平均人口數來講","  ，像彰化縣的平均人口數，也就是戶量，是除了離島的連江縣跟金門縣以外全國縣市第","  三高，我們每戶的平均人口有3.18人，如果每戶的紓困金是1萬3,633元，3個人以上的","  家庭，但是他們沒有其他的收入，這一萬多塊要過生活真的是很拮据。比如，家庭裡面","  是爸爸、媽媽跟兩個孩子，他們是做麵攤的生意，現在防疫期間沒有辦法做生意，也沒","  有其他的收入，就只靠這1萬3,633元的金額，所以希望衛福部針對這個部分的紓困方案","  ，是不是有提高金額還是放寬認定範圍的空間？希望有機會可以再來做檢討跟修正。","   再來本席要請教教育部，剛剛很多委員都很關心課後照顧及才藝班老師紓困的問題，","  剛剛部長回答，已經很快在研議相關的方案協助他們，這邊是不是可以先具體回應一下","  ，你們到底是用怎樣的方案協助他們？"],["主席：請教育部潘部長說明。"],["潘部長文忠：因為這部分的對象都是領時薪或鐘點費用的，之前我已經請國教署整體做","  盤整，至於紓困的方向，是以他們目前沒有辦法去上課的鐘點費用為基礎來協助。"],["陳委員秀寳：其實很多才藝班的老師沒有加入工會，支領鐘點費的部分，因為才藝班、","  課後照顧班現在都完全都停課了，等於是完全都沒有收入，他們在整個教育領域是所謂","  的非典型從業人員，不符合教育部提的紓困方案，好像也不符合勞動部的安心上工方案","  ，因為他們沒有加保的紀錄……"],["潘部長文忠：我們會用專案來協助這些平常在學校服務的鐘點老師。"],["陳委員秀寳：對，這個部分剛剛部長說，你們已經研議了，我也請你們就這個部分儘快","  公布，到底怎樣的專案可以幫助到他們，謝謝。好，接下來我要請許部長跟陳主委……"],["主席：請陳委員把握時間。"],["陳委員秀寳：我儘快說好了，本席辦公室早上有接到一個民眾反映，他是職業工會投保","  者，他農保早就已經退保了，但是他上網去登入紓困相關資料時，農委會送給國發會的","  資料指出他農保的身分已經沒有，所以他的紓困資格被註銷，他覺得很無奈。本席要表","  達的是，全國的農漁民及勞工人數眾多，所以公部門的資料非常龐雜，難免會有失誤。","  現在要發放紓困金，因為公部門的失誤，造成整個部門的橫向勾稽有落差，因為這樣子","  的誤會、落差，導致資料錯誤，他也會因此錯失領紓困金的資格。這個部分當然我們期","  待公部門可以……"],["主席：請委員把握時間。"],["陳委員秀寳：要給申請不過但是是因為公部門疏失的人機會！這部分到時候農委會跟許","  部長再派人員到辦公室跟我討論一下。"],["許部長銘春：好，我們再派同仁去跟您瞭解，看怎麼……"],["陳委員秀寳：好。"],["主席：好，謝謝陳秀寳委員。"],["陳委員秀寳：主席再給我半分鐘，我把這個很快的唸完就好了……"],["主席：沒有，那個您私底下跟他講就好了，因為天色已晚。"],["陳委員秀寳：交通部針對遊覽車業有營運補貼，但是遊覽車其實除了基本維修、保險、","  租金、稅金跟停車費用之外，車貸是很沉重的壓力，所以本席有提出遊覽車業者展延貸","  款的方案，希望交通部可以儘快研議。"],["主席：好，提案禮拜二會討論，謝謝陳秀寳委員的質詢。","   請廖委員婉汝發言。"],["廖委員婉汝：（20時21分）謝謝主席，終於等到最後一位發言了，我簡單講啦！請主計","  長上來主要是要聲明一件事情，我還是堅持，希望能夠全民普發1萬塊，為什麼呢？其","  實這一波疫情造成衝擊，使全民的壓力非常大。因為疫情，從去年到今年，每個人、每","  個家庭，尤其現在的疫情更嚴重的時候，就像一個壓力鍋一樣，大家都快爆了。每一個","  人對防疫都非常用心，在生活上給每一個人普發1萬塊，雖然對每一個家庭來講，說真","  的是杯水車薪啦！但是心理建設上會有更不一樣的感覺。尤其是這一次我們追加2,600","  億元，上限到8,400億元，有納入紓困4.0當中，而且全部的人口是2,350萬人，可是受","  惠的差不多730萬人，因此我覺得我們還是要普發，讓1,620萬個國家的邊緣人能夠享受","  到、感受到，在疫情衝擊下，國家對每一個家庭、每一個人的照顧，這是我要講的。謝","  謝。","   其次，我覺得今天疫情會這樣嚴重，衛福部要負非常大的責任。我想最近的新聞大家","  都知道，郭正亮前委員有提到，其實政府的內幕──整個疫情、BNT、莫德納的問題，就","  是政府亂來。我相信大家看新聞都可以知道，其實BNT、莫德納都有找臺灣投資、創投","  ，甚至合作生產，但是我們都拒絕了。除了這個之外，也讓我回想到過去。今天剛好部","  長請假，由次長出面，其實部長在去年的第一個會期──我們新上任的時候，整個會期間","  指揮中心都沒有到立法院，最多報告十五分鐘就走了；到會期末的時候，直接到本席的","  辦公室做本委員會的拜訪，那時候我在衛環委員會。那時候他就跟我講：「我跟你講啦","  ！依這個疫情，小廠研發不會成功啦！大廠不敢做啦！所以我們看著辦就好了，我們把","  口罩做好就好了，把防疫做好就好了，等疫苗穩定之後才來採購。」，這是陳部長拜訪","  本辦公室的時候所提的。","   而且當初我們在質詢中有提到，當初美國花了93億美元，跟輝瑞及現在沒有成功的諾","  瓦瓦克斯、賽諾菲、葛蘭素史克還有一些我唸不出來的一些藥廠訂購7億劑。英國花了","  不管多少錢都不講，因為都加倍購買，是2.5億劑喔！那時候是109年9月、10月，國外","  疫情非常嚴重的時候，日本也買了1.2億劑AZ疫苗。我國沒有下訂，那時候我們質詢到","  底有沒有下訂？沒有下訂誰會賣疫苗？結果我們看一看，從去年到今年，每一個都說我","  們買到疫苗，買到現在除了124萬劑日本送的疫苗到場之外，我們大概只收到80萬劑，","  供幾十萬人打而已。我再給你做一次比較，這次全球在搶購疫苗的過程中，美國花了將","  近26億美元，這些數字大家一起看，我不要花很多時間。我們只花將近3,000萬美金，","  人家是26億美金，歐盟是20億美金。以買的疫苗數比較，歐盟的每一個人大概可以打3","  .5劑，最高的是加拿大，一個人可以打到9劑，他們是以這種量搶購疫苗，可是我們臺","  灣沒有，卻認為我們買到了。","   憑我們國家的立場，在國際上要買到是非常不容易的，更何況要創投、要找我們投資","  時候，你跟人家說BNT是小工廠，不可能成功，當它成功的時候，你看輝瑞就進去了啦","  ！最早的金主就是上海復星嘛！後來為了行銷、生產才找輝瑞進來嘛！所以到最後我們","  要訂BNT疫苗也不容易訂到，然後要買又說這個繞過中國，我們不要。從種種跡象來講","  ，我們來看現在得到的疫苗是什麼？全國要的是什麼？每一個人口口聲聲跟民意代表講","  「我要疫苗、我要疫苗」，可是現在看起來訂了AZ疫苗，來了十一萬七千多劑，莫德納","  15萬劑，其他要靠人家送，還有COVAX的60萬劑，其他的呢？現在陳部長還是說有，快","  來了，6月底會有200萬劑，我們看著辦。","   現在企業包括郭台銘、佛光山都希望協助國內的疫苗，讓大家能夠有施打的機會，但","  是政府竟然說要拿原廠證明來，什麼叫「原廠證明」？政府本來就應該主動關心、主動","  協助嘛！那時候輝瑞在生產的時候，美國是直接派專機去搶疫苗，並載回美國，臺灣沒","  有專機嗎？你怕它不是德國原廠的，派專機去載嘛！什麼叫「原廠證明」？我希望我們","  真的可以趕快解決全民期待的疫苗問題。錢給你你也買不到，企業願意協助的時候，我","  們只要用CDC的管道去建構起來，我相信你們不會買到偽藥，也不會買到黑市的嘛！對","  不對？","   其次，這一次全民免費接種，我想問一下，到底是真免費還是假免費？"],["主席：請衛福部石次長說明。"],["石次長崇良：到最後一定是。"],["廖委員婉汝：從頭到尾，每一個人都免費，好不好？"],["石次長崇良：會，我們現在的……"],["廖委員婉汝：之前沒有人打，AZ都有自費的嘛！現在的劑量大概只打到第三類、第四類","  ，而且一直調整，本來我是第九類、第十類，現在一調整，我不曉得到哪一類去了。現","  在整個疫情衝擊每一個人的生活，我覺得很奇怪，七十五歲以上的人都需要施打，沒有","  錯，但是有時候我再想一想，到市場裡面打疫苗不是更好嗎？對不對？","   能不能給我1分鐘？我還沒有問。"],["主席：30秒好了。"],["廖委員婉汝：我想問一下交通部、農委會，所有的農產品現在因為運輸的關係都拿不到","  ，我希望像「希望廣場」一樣，泰國蝦賣不出去，把它區隔好的時候，他可以賣啊！對","  不對？現在船運、航運價格都在漲，實際上可以控制一下，好不好？花卉要外銷，如今","  一次漲10%的航運價格，非常可惡，政府在哪裡？很多業者受到很大的傷害，我知道主","  要是運輸的問題，現在冷藏一個禮拜，冷凍兩個禮拜，所以農產品、漁產品很難出去，","  但我是覺得有時候交通部針對整個運輸要協助一下。","   另外，現在政府說趁疫情期間趕快修建，包括勞動部也一樣，要趕快培養人力，讓他","  們去進修。但我也要點一下內政部部長……"],["主席：廖委員，今天的勞動時間已經很長了。"],["廖委員婉汝：鵝鑾鼻商店街，疫情這段時間以來，從去年到現在，本來該蓋的應該都蓋","  好了，竟然是取消。","   就這些來講，政府根本沒有配合疫情進行整理、建設！所以我們呼籲政府真的要用心","  、趕快拿到疫苗，在沒有拿到疫苗之前該做的就應該做。尤其是農委會，農產品運輸部","  分，要我幫忙發也都可以，希望廣場一樣開放啦！好不好？"],["主席：今天6個委員會聯席進行詢答，經過50位委員精闢的質詢，請各部會回去之後審慎","  評估，納入通盤檢討。","   本次會議之詢答到此，明日（星期五）上午9時繼續開會，進行詢答等相關議程。現","  在休息，大家晚安。","休息（20時31分）","-----------------------","                                     立法院公報  第110卷  第71期  委員會紀錄","","                                      9","","立法院公報  第110卷  第71期  委員會紀錄","","                                     立法院公報  第110卷  第71期  委員會紀錄","","                                     174","","                                     173","","",""]],"block_lines":[1,10,12,19,24,30,81,82,103,104,173,174,303,304,758,759,817,822,828,829,831,832,833,838,840,845,846,847,849,850,851,860,861,862,863,868,870,871,872,873,876,880,881,886,889,893,894,898,899,900,903,904,906,907,908,909,910,911,912,913,915,916,917,918,928,931,937,939,943,944,951,952,953,954,956,960,961,962,963,965,966,973,974,985,986,987,990,992,999,1000,1005,1006,1008,1009,1010,1011,1015,1018,1019,1020,1023,1024,1026,1028,1032,1033,1036,1037,1038,1039,1040,1043,1044,1045,1048,1049,1052,1053,1054,1055,1056,1057,1058,1059,1066,1069,1070,1073,1074,1076,1080,1081,1082,1083,1084,1085,1090,1091,1093,1095,1103,1105,1110,1111,1113,1114,1115,1118,1119,1120,1121,1122,1123,1124,1126,1127,1135,1136,1141,1142,1144,1145,1146,1149,1150,1153,1154,1155,1158,1160,1161,1163,1164,1165,1167,1168,1169,1172,1173,1176,1177,1181,1182,1184,1185,1186,1187,1188,1189,1190,1193,1194,1195,1196,1197,1198,1199,1202,1203,1204,1205,1207,1208,1209,1210,1212,1213,1214,1215,1216,1217,1218,1219,1228,1229,1230,1231,1233,1234,1235,1237,1238,1240,1241,1243,1244,1245,1246,1247,1249,1251,1254,1255,1256,1258,1268,1271,1273,1274,1275,1276,1277,1278,1281,1282,1286,1287,1288,1289,1290,1291,1292,1293,1297,1298,1299,1300,1301,1302,1303,1304,1305,1306,1307,1309,1313,1314,1315,1316,1318,1322,1324,1326,1328,1330,1331,1333,1334,1335,1338,1339,1341,1343,1344,1345,1346,1348,1350,1351,1352,1353,1354,1356,1358,1359,1360,1361,1362,1363,1364,1368,1369,1370,1371,1372,1373,1375,1376,1378,1379,1380,1381,1382,1383,1384,1386,1389,1390,1391,1392,1393,1397,1398,1404,1405,1406,1407,1415,1416,1417,1418,1420,1421,1425,1429,1431,1432,1434,1435,1436,1437,1438,1439,1440,1442,1443,1445,1446,1447,1449,1450,1451,1452,1457,1458,1460,1462,1465,1466,1467,1468,1474,1475,1476,1477,1479,1480,1484,1485,1486,1488,1489,1490,1491,1492,1494,1495,1496,1497,1500,1501,1502,1506,1507,1509,1510,1511,1512,1513,1514,1515,1516,1518,1519,1520,1521,1523,1524,1525,1526,1527,1528,1529,1530,1531,1532,1533,1534,1535,1539,1540,1544,1545,1546,1547,1549,1551,1553,1556,1557,1560,1563,1564,1565,1566,1567,1568,1571,1572,1573,1574,1575,1576,1577,1578,1579,1581,1582,1583,1587,1590,1591,1592,1593,1594,1595,1597,1599,1600,1601,1603,1605,1608,1609,1610,1613,1615,1617,1618,1619,1621,1624,1625,1626,1628,1632,1633,1634,1635,1640,1641,1643,1645,1646,1647,1648,1651,1652,1656,1658,1661,1662,1668,1670,1673,1674,1678,1679,1681,1683,1685,1686,1687,1688,1701,1703,1705,1706,1708,1709,1711,1712,1715,1717,1721,1723,1724,1725,1726,1727,1728,1729,1731,1732,1733,1735,1740,1741,1742,1761,1762,1763,1764,1765,1766,1768,1769,1771,1773,1775,1777,1778,1780,1784,1786,1788,1789,1790,1791,1792,1795,1797,1798,1799,1801,1804,1807,1811,1812,1827,1831,1839,1842,1844,1845,1846,1847,1848,1849,1850,1882,1883,1884,1899,1900,1901,1908,1911,1912,1930,1931,1932,1933,1934,1941,1942,1961,1962,1963,1964,1980,1981,1984,1985,1990,1991,1992,1997,1998,2000,2001,2004,2005,2006,2008,2009,2012,2013,2014,2017,2018,2019,2020,2021,2022,2023,2029,2030,2033,2034,2036,2037,2038,2039,2042,2043,2046,2047,2048,2049,2050,2051,2052,2060,2061,2095,2098,2102,2103,2104,2105,2134,2135,2136,2137,2138,2140,2148,2171,2172,2183,2187,2197,2207,2208,2214,2229,2233,2238,2239,2245,2246,2247,2249,2250,2251,2252,2260,2261,2262,2264,2265,2266,2267,2269,2270,2271,2272,2275,2276,2284,2285,2287,2294,2297,2298,2299,2309,2310,2313,2318,2319,2325,2328,2331,2333,2340,2341,2346,2347,2348,2349,2351,2353,2354,2355,2362,2363,2364,2365,2368,2370,2373,2375,2380,2382,2383,2384,2386,2388,2389,2390,2395,2396,2399,2401,2405,2417,2418,2425,2431,2436,2437,2438,2440,2444,2445,2446,2447,2449,2450,2451,2452,2462,2464,2471,2472,2478,2481,2482,2485,2486,2487,2492,2498,2501,2502,2504,2508,2509,2510,2519,2520,2522,2526,2528,2535,2536,2538,2539,2550,2551,2553,2558,2559,2563,2564,2565,2577,2580,2581,2582,2583,2584,2587,2589,2593,2595,2596,2597,2605,2607,2616,2617,2619,2626,2628,2629,2630,2632,2633,2640,2643,2644,2645,2646,2647,2649,2650,2651,2652,2667,2668,2669,2679,2684,2692,2693,2698,2699,2702,2703,2704,2705,2717,2718,2721,2726,2727,2732,2733,2734,2735,2740,2741,2742,2745,2746,2747,2748,2750,2751,2753,2755,2757,2758,2759,2760,2763,2764,2765,2766,2769,2770,2771,2772,2773,2774,2775,2776,2777,2781,2782,2784,2785,2786,2787,2792,2794,2796,2797,2803,2804,2807,2808,2809,2810,2815,2816,2817,2822,2823,2824,2825,2826,2827,2828,2831,2832,2841,2842,2843,2845,2848,2850,2851,2856,2857,2859,2860,2862,2863,2867,2868,2869,2870,2872,2873,2874,2875,2879,2880,2882,2883,2890,2891,2895,2896,2897,2899,2900,2903,2905,2910,2911,2912,2913,2914,2916,2918,2919,2921,2924,2928,2931,2933,2938,2939,2942,2943,2944,2945,2946,2947,2948,2955,2956,2957,2959,2965,2966,2968,2969,2970,2971,2972,2973,2982,2983,2986,2989,2991,2994,2995,2996,2997,3001,3002,3003,3004,3006,3007,3008,3011,3012,3013,3014,3015,3016,3017,3018,3019,3021,3022,3023,3024,3025,3026,3027,3028,3029,3030,3032,3033,3036,3037,3038,3039,3041,3042,3057,3058,3061,3063,3064,3067,3068,3073,3075,3078,3080,3082,3083,3084,3085,3086,3087,3089,3090,3096,3097,3099,3100,3105,3106,3107,3108,3109,3110,3111,3112,3124,3125,3127,3128,3135,3136,3140,3141,3144,3145,3146,3147,3148,3149,3163,3164,3168,3172,3174,3175,3176,3177,3178,3180,3182,3184,3186,3194,3195,3197,3198,3203,3205,3210,3211,3216,3217,3218,3222,3224,3226,3229,3231,3234,3238,3241,3246,3248,3251,3252,3265,3266,3271,3274,3276,3277,3279,3280,3282,3289,3290,3292,3293,3294,3295,3297,3298,3299,3300,3312,3313,3314,3315,3316,3317,3318,3320,3321,3322,3323,3324,3333,3334,3335,3336,3337,3338,3344,3348,3349,3350,3359,3360,3363,3365,3367,3369,3370,3371,3373,3395,3400,3401,3405,3406,3408,3410,3411,3413,3415,3417,3419,3421,3422,3423,3424,3425,3426,3427,3436,3437,3439,3440,3443,3446,3447,3452,3453,3454,3455,3463,3464,3465,3466,3469,3470,3472,3473,3475,3476,3477,3478,3479,3487,3488,3491,3492,3493,3494,3495,3497,3498,3499,3500,3503,3504,3506,3508,3509,3513,3514,3515,3516,3519,3520,3522,3523,3525,3526,3532,3534,3537,3538,3543,3544,3562,3563,3564,3565,3566,3567,3568,3569,3571,3572,3574,3575,3577,3578,3579,3580,3584,3585,3591,3593,3594,3595,3598,3599,3600,3601,3602,3603,3605,3630,3631,3638,3644,3645,3657,3677,3678,3682,3683,3686,3688,3692,3693,3701,3702,3705,3706,3708,3709,3711,3718,3719,3721,3732,3735,3736,3737,3738,3739,3741,3743,3744,3746,3749,3750,3753,3754,3760,3767,3769,3771,3772,3775,3777,3778,3780,3781,3782,3788,3789,3791,3793,3794,3795,3796,3797,3801,3803,3804,3805,3806,3807,3808,3809,3810,3815,3817,3819,3820,3822,3823,3824,3829,3830,3831,3833,3834,3835,3836,3837,3840,3843,3846,3847,3849,3851,3852,3853,3854,3855,3856,3857,3858,3861,3863,3864,3866,3867,3869,3870,3872,3873,3877,3878,3880,3881,3882,3883,3888,3890,3891,3892,3894,3895,3898,3899,3900,3903,3906,3908,3909,3911,3913,3915,3916,3917,3918,3919,3920,3921,3922,3923,3924,3925,3926,3927,3928,3929,3931,3936,3937,3939,3964,3965,3966,3968,3969,3971,3972,3973,3975,3976,3979,3980,3981,3982,3984,3985,3986,3987,3990,3991,3992,3993,3994,3995,4001,4002,4007,4008,4009,4010,4011,4015,4016,4017,4021,4022,4023,4024,4025,4027,4028,4030,4032,4034,4037,4039,4045,4048,4050,4051,4057,4058,4059,4060,4065,4069,4070,4074,4075,4076,4077,4078,4080,4081,4082,4083,4084,4085,4088,4091,4093,4095,4097,4099,4100,4101,4102,4103,4106,4107,4108,4110,4113,4115,4117,4118,4120,4121,4122,4123,4124,4125,4126,4127,4128,4129,4131,4132,4133,4134,4135,4136,4137,4138,4139,4140,4142,4143,4145,4146,4147,4148,4149,4151,4153,4154,4155,4156,4157,4158,4159,4161,4162,4166,4167,4169,4171,4173,4176,4178,4180,4181,4183,4184,4185,4187,4188,4191,4192,4195,4196,4197,4198,4199,4200,4201,4202,4203,4204,4205,4207,4208,4209,4210,4211,4212,4213,4214,4215,4216,4217,4218,4220,4225,4226,4228,4229,4234,4235,4239,4240,4241,4242,4243,4244,4247,4248,4249,4250,4260,4261,4262,4263,4266,4267,4269,4270,4273,4274,4275,4276,4277,4278,4279,4280,4281,4283,4285,4286,4287,4288,4290,4308,4309,4310,4311,4313,4314,4315,4317,4319,4321,4322,4323,4325,4326,4327,4331,4332,4335,4336,4338,4339,4341,4345,4346,4352,4353,4354,4355,4356,4357,4361,4362,4364,4365,4366,4369,4376,4377,4379,4380,4382,4384,4385,4386,4387,4388,4389,4391,4392,4393,4394,4395,4396,4397,4398,4399,4400,4401,4402,4403,4404,4407,4408,4409,4410,4414,4415,4416,4417,4423,4425,4427,4428,4429,4431,4432,4433,4434,4436,4439,4441,4443,4445,4446,4447,4448,4450,4451,4452,4454,4457,4458,4459,4460,4465,4466,4467,4468,4472,4473,4474,4475,4479,4481,4482,4484,4485,4487,4488,4490,4491,4492,4493,4494,4495,4496,4497,4498,4499,4500,4501,4502,4506,4507,4508,4510,4511,4513,4514,4557,4559,4560,4561,4562,4563,4564,4565,4568,4569,4572,4573,4574,4575,4576,4577,4579,4580,4581,4582,4583,4584,4586,4587,4588,4589,4594,4595,4596,4597,4598,4599,4612,4613,4621,4623,4625,4626,4627,4629,4631,4632,4636,4638,4640,4641,4647,4652,4653,4654,4683,4685,4686,4687,4688,4689,4691,4693,4694,4696,4697,4698,4699,4705,4706,4707,4708,4711,4716,4718,4719,4721,4722,4723,4731,4732,4734,4735,4739,4745,4747,4748,4749,4758,4759,4764,4768,4771,4776,4778,4780,4781,4782,4784,4794,4795,4797,4798,4799,4801,4802,4803,4805,4807,4808,4809,4810,4812,4813,4840,4844,4845,4846,4847,4848,4851,4852,4862,4863,4864,4865,4866,4867,4868,4871,4872,4874,4876,4881,4882,4884,4886,4887,4888,4889,4891,4892,4893,4894,4895,4896,4897,4898,4899,4901,4903,4908,4909,4911,4916,4918,4919,4920,4921,4922,4924,4925,4926,4927,4928,4929,4933,4934,4935,4936,4946,4947,4950,4951,4953,4954,4955,4956,4965,4966,4983,4984,4985,4988,4989,4990,4992,4993,4994,4996,4997,4998,5000,5001,5002,5003,5004,5005,5007,5008,5009,5012,5013,5015,5016,5030,5031,5036,5044,5045,5046,5049,5053,5055,5056,5069,5071,5072,5073,5090,5091,5092,5099,5100,5101,5104,5105,5106,5107,5108,5110,5111,5113,5115,5117,5119,5121,5124,5126,5127,5130,5132,5135,5138,5139,5140,5141,5142,5143,5144,5146,5149,5152,5154,5155,5156,5158,5160,5161,5162,5163,5165,5167,5168,5170,5171,5173,5174,5177,5179,5180,5181,5183,5185,5186,5187,5188,5189,5192,5193,5195,5198,5199,5200,5201,5211,5212,5213,5214,5215,5216,5217,5218,5219,5220,5221,5222,5225,5230,5232,5233,5234,5235,5236,5237,5238,5241,5242,5243,5244,5248,5251,5253,5255,5260,5262,5263,5264,5271,5277,5278,5279,5284,5285,5286,5287,5288,5289,5290,5292,5299,5300,5305,5307,5310,5311,5313,5314,5316,5318,5319,5320,5321,5323,5324,5326,5328,5329,5331,5334,5336,5339,5340,5342,5343,5344,5345,5346,5348,5349,5351,5352,5353,5355,5357,5358,5359,5361,5363,5364,5365,5366,5368,5369,5370,5371,5373,5375,5377,5378,5379,5380,5382,5383,5384,5385,5386,5390,5391,5392,5393,5394,5395,5396,5397,5398,5399,5400,5401,5404,5406,5408,5409,5411,5412,5413,5414,5415,5417,5418,5419,5420,5421,5422,5423,5424,5425,5426,5427,5428,5429,5430,5431,5432,5433,5435,5436,5437,5438,5439,5441,5448,5449,5451,5453,5455,5456,5457,5458,5459,5471,5475,5476,5477,5478,5479,5480,5481,5482,5483,5484,5485,5498,5499,5501,5502,5503,5504,5505,5506,5507,5508,5509,5510,5511,5512,5513,5514,5515,5516,5517,5518,5519,5527,5529,5532,5535,5540,5541,5542,5544,5546,5547,5549,5550,5551,5552,5553,5560,5561,5562,5563,5566,5567,5568,5569,5570,5571,5572,5573,5574,5580,5583,5584,5585,5586,5587,5588,5590,5595,5596,5597,5599,5601,5602,5603,5604,5608,5609,5610,5614,5618,5619,5620,5621,5622,5625,5627,5629,5630,5632,5633,5638,5639,5644,5651,5655,5658,5662,5664,5667,5668,5669,5670,5671,5675,5676,5677,5686,5688,5690,5692,5696,5698,5703,5704,5708,5709,5718,5719,5721,5730,5732,5733,5734,5736,5737,5738,5739,5749,5750,5753,5756,5757,5758,5759,5775,5776,5777,5778,5782,5783,5785,5787,5788,5791,5792,5801,5804,5805,5806,5807,5808,5809,5810,5811,5813,5814,5816,5817,5819,5823,5824,5825,5826,5827,5828,5829,5830,5831,5837,5838,5839,5840,5841,5842,5845,5846,5847,5848,5850,5851,5852,5856,5857,5859,5861,5868,5869,5870,5871,5872,5874,5875,5877,5878,5879,5880,5881,5883,5884,5885,5886,5887,5888,5889,5897,5898,5899,5908,5909,5911,5913,5914,5915,5919,5920,5921,5922,5923,5924,5935,5936,5938,5939,5940,5941,5942,5944,5945,5946,5947,5948,5951,5952,5953,5961,5962,5964,5966,5967,5970,5974,5975,5977,5978,5984,5985,5989,5992,5994,5998,5999,6005,6006,6007,6009,6010,6014,6015,6020,6025,6029,6034,6035,6043,6046,6047,6050,6054,6055,6060,6061,6062,6069,6070,6072,6073,6074,6085,6086,6089,6090,6091,6092,6094,6095,6096,6104,6106,6108,6109,6145,6146,6148,6152,6153,6155,6156,6163,6164,6166,6167,6168,6169,6170,6171,6174,6176,6223,6224,6225,6226,6227,6232,6233,6241,6242,6247],"person_count":{"主席":235,"110年6月7日立法院黨團協商結論之決定事項略以":1,"朱主計長澤民":29,"蘇部長建榮":64,"林次長全能":5,"王部長國材":30,"陳部長時中":383,"許部長銘春":120,"林委員德福":20,"陳委員亭妃":14,"潘部長文忠":81,"吳委員秉叡":25,"賴委員士葆":37,"廖委員國棟":39,"徐部長國勇":14,"洪委員孟楷":44,"曾委員銘宗":35,"陳主任委員吉仲":30,"沈委員發惠":23,"邱委員臣遠":20,"王委員美惠":4,"鍾委員佳濱":23,"賴委員品妤":9,"陳主任委員耀祥":12,"莊委員瑞雄":19,"賴委員惠員":17,"陳委員歐珀":13,"萬委員美玲（12時33分）":1,"萬委員美玲":18,"主席（陳委員明文代）":1,"郭委員國文":19,"主席（郭委員國文）":1,"陳委員明文":32,"楊委員瓊瓔":36,"陳次長正祺":45,"薛次長瑞元":55,"張委員其祿":22,"林委員楚茵":17,"黃委員國書":19,"王委員婉諭":24,"蘇司長文玲":2,"陳委員超明":30,"許署長慈美":2,"賴委員香伶":20,"孔委員文吉":38,"林委員思銘":16,"高委員嘉瑜":41,"蘇委員治芬":33,"蔣委員萬安":26,"李委員德維":37,"石次長崇良":207,"林委員為洲":21,"蔡委員壁如":16,"邱委員顯智":14,"林委員奕華":24,"李委員貴敏":26,"林委員宜瑾":9,"張委員宏陸":28,"吳委員玉琴":24,"謝委員衣鳯":46,"張廖委員萬堅":31,"張署長少熙":5,"黃委員秀芳":22,"賴委員瑞隆":14,"周委員春米":24,"呂委員玉玲":27,"李委員昆澤":14,"陳委員秀寳":14,"廖委員婉汝":5},"persons":[235,1,29,64,5,30,383,120,20,14,81,25,37,39,14,44,35,30,23,20,4,23,9,12,19,17,13,1,18,1,19,1,32,36,45,55,22,17,19,24,2,30,2,20,38,16,41,33,26,37,207,21,16,14,24,26,9,28,24,46,31,5,22,14,24,27,14,14,5],"title":"立法院第10屆第3會期第1次臨時會財政、內政、經濟、教育及文化、交通、社會福利及衛生環境六委員會第1次聯席會議紀錄","時間":"中華民國110年6月10日（星期四）9時至20時31分","地點":"本院群賢樓9樓大禮堂","主席":"郭委員國文"}